{"title":"다음 연예 ─ 뉴스 ─ 스타","url":"https://entertain.daum.net/news/star","favicon":"https://entertain.daum.net/news/favicon.ico","elements":[{"title":"'故 최진실 자녀' 최환희-최준희, 나란히 공식석상에 등장...'남매 불화설' 불식시키는 \"울엄마 아들씨\"","contents":"[스포츠조선닷컴 김수현기자] 인플루언서 최준희가 오빠 최환희와 다정한 모습을 공개했다. 24일 최준희는 \"울엄마 아들씨 동생이랑 런웨이 한다고 수고했음다~ 감사해요 모두!\"라며 감사함을 전했다. 최준희는 오빠 최환희와 나란히 서 사이 좋은 우애를 보여주며 훈훈함을 자아냈다. 또 \"오빠 댓글 안달아주면 우리 또 불화설 나..\"라","link":"https://v.daum.net/v/20250225061454702","retrieved":1740431704031},{"title":"'한국이 등 돌린' 제시·박유천·승리, 세계는 넓고 돈 벌 곳은 많네","contents":"[마이데일리 = 이승길 기자] 연이은 논란을 일으키며 한국 팬들을 실망시킨 스타들이 해외 무대를 활발히 누비고 있다. 빅뱅 출신 승리, 가수 겸 배우 박유천, 그리고 작년 말 미성년 팬 폭행 방관 의혹으로 구설에 오른 제시까지. 이들은 한국에서는 '공공의 적'처럼 여겨지는 분위기 속에서도, 해외에서는 여전히 공연과 사업, 팬미팅 등으로 수익을 올리고 있다.","link":"https://v.daum.net/v/20250225061205690","retrieved":1740431704033},{"title":"송혜교, 은밀한 밀라노행! 눈만 보여도 여신 아우라 올블랙 얼죽코 공항패션","contents":"송혜교가 글로벌 패션 하우스 펜디(FENDI)의 2025 가을-겨울 패션쇼 참석을 위해 밀라노로 출국했다. 24일 인천국제공항에서 포착된 송혜교는 시크하면서도 고급스러운 올블랙 스타일링으로 공항을 런웨이로 만들었다. 이날 그녀는 펜디의 블랙 울 미디 코트에 FF 모티브가 새겨진 아이코닉한 숄을 매치해 클래식하면서도 우아한 분위기를 연출했다. 심플한 스타일링","link":"https://v.daum.net/v/20250225061201689","retrieved":1740431704033},{"title":"'돌싱' 디바 민경, 채리나 결혼식 부케 눈독…\"딸 초5, 소개팅 하고 싶어\"","contents":"[TV리포트=남금주 기자] 디바 민경, 지니가 채리나 결혼식 소식을 듣고 부케 쟁탈전을 펼쳤다. 24일 방송된 TV조선 '조선의 사랑꾼'에서는 채리나, 박용근 부부가 등장했다. 이날 채리나는 NC 다이노스로 코치 남편 박용근과 함께 등장했다. 결혼 10주년이지만, 결혼식을 올린 적 없다는 두 사람. 그 이유는 지난 2012년에 일어난 강남 칼부림 사건 때문","link":"https://v.daum.net/v/20250225061200686","retrieved":1740431704034},{"title":"문소리, 김태리 오경화 자매와 찐가족 됐다 “내 딸들 명절 때마다 봐”","contents":"[뉴스엔 하지원 기자] 배우 문소리가 '정년이'에서 모녀 호흡을 맞춘 김태리, 오경화를 언급했다. 2월 24일 채널 '짠한형 신동엽'에는 배우 문소리가 출연한 영상이 업로드됐다. 이날 정호철은 문소리에게 \"지금 친한 후배는 누가 있냐\"며 작품 '정년이'를 재밌게 봤다고 전했다. 문소리는 \"김태리, 오경화 배우가 딸이었다. 딸들이랑 촬영해서 굉장히 친","link":"https://v.daum.net/v/20250225061117682","retrieved":1740431704035},{"title":"문소리 소신 “여자가 문화재냐 지켜주게, 내 몸 권리는 나한테”","contents":"[뉴스엔 하지원 기자] 배우 문소리가 서투른 표현 방식 탓 악소문이 퍼졌던 일화를 공개했다. 2월 24일 채널 '짠한형 신동엽'에는 배우 문소리가 출연한 영상이 업로드됐다. 이날 문소리 배우 김선영에 대해 \"너무 부러운 게 힘이 좋다. 난 그런 힘을 못 타고났다. 용천수 연기라고 할까. 솟아오르는 게 있다\"라고 극찬했다. 김선영이 집에 와한 잔 하는 날","link":"https://v.daum.net/v/20250225061009669","retrieved":1740431704037},{"title":"문소리 남편이 장항준이라고? 신동엽도 실수 “옛날에 만났었냐”","contents":"[뉴스엔 하지원 기자] 배우 문소리가 사람들이 남편 장준환 감독을 장항준 감독으로 오해하는 경우가 있다고 밝혔다. 2월 24일 채널 '짠한형 신동엽'에는 배우 문소리가 출연한 영상이 업로드됐다. 이날 문소리는 신동엽이 남편 장준환 감독을 장항준 감독으로 잘못 언급하자 \"인터넷에서 다들 내 남편이 장항준이라더라\"며 웃음을 터뜨렸다. 신동엽은 \"헷갈리수 있","link":"https://v.daum.net/v/20250225060949661","retrieved":1740431704039},{"title":"지드래곤, 밀짚까지 손 뻗었다! 입었다 하면 유행 개성만점 옐로 선글라스 슈트 셋업룩","contents":"지드래곤이 또 한 번 남다른 스타일 감각을 입증했다. 24일 오후 서울 용산구 남산의 한 호텔에서 열린 주얼리 브랜드 행사에 참석한 그는 클래식과 스트릿 감성을 자유롭게 넘나드는 감각적인 스타일링으로 시선을 사로잡았다. 이날 지드래곤은 네이비 컬러의 더블 브레스티드 슈트 셋업을 선택했다. 깔끔한 실루엣의 슈트에 클래식한 밀짚모자를 더해 젠틀하면서도 빈티지한","link":"https://v.daum.net/v/20250225060900652","retrieved":1740431704040},{"title":"김지혜♥최성욱, 쌍둥이 심장소리 들었다 \"요즘 최애는 시험관 브이로그\"","contents":"[마이데일리 = 강다윤 기자] 그룹 캣츠 출신 김지혜(38)가 쌍둥이 심장 소리를 들은 후기를 전했다. 김지혜는 24일 자신의 계정에 \"배코랑 요롱이 심장소리도 듣고 눈물 한 바가지 흘린 날입니다. 밤서방은 너무 감동스럽다며 집에 오는 길에 막걸리 한 병을 사 와 홀짝홀짝하며 시험관 브이로그 정독 중이에요. 요즘 나의 최애는 드라마가 아니고 시험관 브이","link":"https://v.daum.net/v/20250225060720639","retrieved":1740431704042},{"title":"'수영복 입고 나온 줄!' 마마무 화사, 모두를 놀라게 한 파격 패션","contents":"[스포티비뉴스=서울, 곽혜미 기자] 마마무 화사가 24일 서울 용산구 한남동 한 호텔에서 진행된 워치&amp;주얼리 브랜드 행사에서 포즈를 취하고 있다. 화사는 이날 속이 훤히 비치는 시스루 이너에 강렬한 버건디 레더 크롭 재킷과 숏팬츠를 매치해 볼륨감 넘치는 몸매를 뽐냈다. 이번 행사에는 마마무 화사를 비롯해 빅뱅 지드래곤, 배우 마동석, 금새록, 갓세븐","link":"https://v.daum.net/v/20250225060605623","retrieved":1740431704043},{"title":"강찬희, 영화 '귀신들' 출연…반전의 캐릭터로 활약","contents":"[스포티비뉴스=김원겸 기자]배우 강찬희가 영화 '귀신들'에 출연한다. 영화 ‘귀신들’은 가까운 미래, 대한민국에서 인간을 형상화한 AI들이 인간과 공존하는 이야기다. 황승재 감독의 전작인 영화 ‘구직자들’의 세계관에서 확장된 이야기로, 현실보다 더 현실 같은 미래를 구현함과 동시에 현재 한국 사회에 직면한 문제들을 하나하나 되짚는 내용을 담는다. 강","link":"https://v.daum.net/v/20250225060603619","retrieved":1740431704047},{"title":"화사, 끝을 모르는 도발! 핫쇼츠 입고 시선 싹쓸이 가죽과 한몸 딱 붙은 버건디 셋업룩","contents":"마마무 화사가 또 한 번 독보적인 패션 감각을 선보였다. 24일 오후 서울 용산구 남산의 한 호텔에서 열린 주얼리 브랜드 행사에 참석한 화사는 강렬한 스타일링으로 행사장을 단숨에 런웨이로 바꿨다. 이날 화사는 버건디 컬러의 페이턴트 가죽 셋업을 선택했다. 광택감이 도드라지는 재킷과 핫쇼츠에 시스루 톱을 매치해 대담하면서도 감각적인 룩을 완성했다. 짧은 쇼츠","link":"https://v.daum.net/v/20250225060601617","retrieved":1740431704049},{"title":"‘더트롯쇼’ 송가인, 애절함의 극치","contents":"가수 송가인이 ‘아사달’ 무대로 애절함의 극치를 보여줬다. 24일 오후 7시 SBS M, SBS FiL ‘더트롯쇼’가 방송된 가운데, 이날 송가인은 정규 4집 ‘가인;달’ 타이틀곡 ‘아사달’ 무대를 선보였다. 송가인은 국악 창법과 한국 고유의 아름다움을 선사한 것은 물론, 애절함을 극대화한 감정 표현력과 완벽한 가창력으로 감동을 자아냈다. 특히 송가인은","link":"https://v.daum.net/v/20250225060502599","retrieved":1740431704051},{"title":"차지연♥윤태온 이혼 도장 찍기 직전...시부모 \"아들이 죄인, 쌍욕하며 혼냈다\"","contents":"[스포츠조선닷컴 김수현기자] 차지연 윤태온 부부의 이혼 위기, 그 안에는 시부모님의 노력이 있었다. 24일 방송된 SBS '동상이몽 2 - 너는 내 운명' (이하 '동상이몽2')에서는 '이혼 얘기 꺼냈던 그날..차지연×윤태온, 비상 부부의 이혼 위기 비하인드 (ft. 시부모님)'가 공개됐다. 10년 정든 집을 떠나보낼 시간. 윤","link":"https://v.daum.net/v/20250225060245551","retrieved":1740431704054},{"title":"뉴진스 다니엘은 법정 싸움중인데..'친언니' 표절 인정 \"원작자에 죄송\"","contents":"[스포츠조선 이유나 기자] 뉴진스 다니엘의 언니 올리비아 마쉬가 첫 미니앨범의 더블 타이틀 곡 중 하나인 '백시트'의 표절을 인정했다. 24일 소속사 엠플리파이는 \"최근 불거진 올리비아 마쉬 관련 이슈에 대한 입장 전달드린다\"며 공식 입장을 밝혔다. 소속사는 \"올리비아 마쉬는 지난 13일 첫 번째 앨범 'Meanwhile'(민와일)을 발매","link":"https://v.daum.net/v/20250225060209537","retrieved":1740431704057}]}