{"title":"다음 연예 ─ 뉴스 ─ 해외","url":"https://entertain.daum.net/news/abroad","favicon":"https://entertain.daum.net/news/favicon.ico","elements":[{"title":"벤 애플렉, 제니퍼 로페즈와 동화 끝 전처와 재결합?..\"스킨십 폭발\"","contents":"[OSEN=선미경 기자] 배우 제니퍼 로페즈와 이혼한 벤 애플렉이 결국 전처 제니퍼 가너에게 돌아갈까. 4일(현지시각) 외신 페이지 식스는 벤 애플렉이 전처 제니퍼 가너와 다시 한 번 기회를 갖고 싶어 한다라고 보도했다.&nbsp; 보도에 따르면 내부자는 ”벤 애플렉은 타이밍이 맞다면 분명 제니퍼 가너와 다시 한 번 관계를 맺을 의향이 있을 것”이라며, “벤은","link":"https://v.daum.net/v/20250305092020057","retrieved":1741137046696},{"title":"왕대륙, '택시기사 살인미수' 체포…\"피해자 반죽음 상태\"","contents":"(서울=뉴스1) 정유진 기자 = 대만 톱배우 왕다루(왕대륙)가 살인미수 혐의로 체포됐다. 4일 ET투데이 등 대만 매체에 따르면 왕다루는 친구에게 사주해 택시 기사를 폭행한 혐의를 받고 있다. 그는 앞서 친구와 함께 살인미수 혐의로 체포됐으나, 검찰에서 조사를 받은 뒤 상해 교사죄 및 불법 개인정보 사용죄 등으로 혐의가 변경됐다. 왕다루는 플랫폼을 통해","link":"https://v.daum.net/v/20250305085158019","retrieved":1741137046698},{"title":"'병역기피→살인 미수 혐의 체포' 왕대륙, 대만 법원 보석 허가","contents":"[마이데일리 = 김하영 기자] 대만 배우 왕대륙이 병역 기피에 이어 살인 미수 혐의로 체포된 후 보석으로 석방됐다. 지난 4일 대만 현지 매체에 따르면 왕대륙은 살인 미수 혐의로 체포돼 경찰 조사를 받고 있다. 최근 왕대륙은 모바일 애플리케이션을 통해 공항 픽업 차량을 호출했으나, 배정된 차량이 마음에 들지 않는다는 이유로 운전자와 언쟁을 벌였다.","link":"https://v.daum.net/v/20250305082053238","retrieved":1741137046699},{"title":"왕대륙, 병역 기피 논란 후 살인미수 혐의로 체포","contents":"[티브이데일리 김진석 기자] 최근 병역 기피 혐의로 체포된 대만 배우 왕대륙이 이번엔 살인미수 혐의로 체포됐다. 지난 4일 중국 관영 영자지 글로벌타임스 등은 왕대륙이 살인미수 혐의로 체포돼 조사를 받고 있다고 보도했다. 최근 그는 대만으로 귀국하며 차량 문제로 운전기사와 다툼을 벌인 바 있다. 왕대륙은 지인을 동원해 운전기사와 차량 업체 관계자들을 폭행","link":"https://v.daum.net/v/20250305074410440","retrieved":1741130133542},{"title":"대만 스타의 몰락, 왕대륙 살인미수 혐의로 체포 '충격'","contents":"(엑스포츠뉴스 이예진 기자) 병역 기피 혐의로 체포됐던 대만 인기 배우 왕대륙이 이번엔 살인미수 혐의로 조사를 받았다. 4일 중국 관영 영자지 글로벌타임스 등은 왕대륙이 이날 살인미수 혐의로 체포돼 조사를 받고 있다고 보도했다. 그는 지난해 대만으로 귀국하며 차량 문제로 운전기사와 다툼을 벌였다.&nbsp; 이후 지인을 동원해 운전기사와 차량 업체 관계자들을 폭행하","link":"https://v.daum.net/v/20250305051622085","retrieved":1741119431118},{"title":"'나홀로 집에' 맥컬리 컬킨, 친동생 오스카 수상에 눈물 \"당연한 결과\"","contents":"[TV리포트=이혜미 기자] '나홀로 집에' 시리즈로 잘 알려진 할리우드 배우 맥컬리 컬킨이 동생 키에란 컬킨의 오스카 수상에 눈물을 보였다. 4일(현지시각) 버라이어티에 따르면 아카데미 시상식 이후 진행된 베니티 페어 오스카 파티에서 \"키에란의 수상을 보고 눈물을 흘렸다\"고 밝혔다. 그는 \"우리(연인 브렌다 송)는 아카데미 중계 중 남우주연상 수상 부분만","link":"https://v.daum.net/v/20250305003430845","retrieved":1741112504149},{"title":"'병역 기피' 들통난 왕대륙, 살인 미수 혐의 체포 '충격'","contents":"[이데일리 스타in 윤기백 기자] 영화 ‘나의 소녀시대’로 인기를 끈 대만 배우 왕대륙이 병역 기피 혐의에 이어 살인 미수 혐의로 체포됐다는 소식이 전해져 충격을 안기고 있다. 영화 ‘나의 소녀시대’ 왕대륙 스틸컷4일 ET 투데이, TVBS 등 대만 현지매체 보도에 따르면 왕대륙은 최근 살인 미수 혐의로 경찰 조사를 받은 뒤 검찰에 송치됐다. 왕대륙은","link":"https://v.daum.net/v/20250305003139806","retrieved":1741112504150},{"title":"\"폭행 정도 심각\" 왕대륙, 병역 기피 이어 살인미수 혐의로 송치","contents":"[TV리포트=한수지 기자] 대만의 인기 배우 왕대륙이 병역 기피 혐의에 이어 살인미수 혐의로 체포됐다는 충격적인 소식이 전해졌다. 4일 대만 ET투데이 등 현지매체에 따르면 왕대륙은 최근 살인미수 혐의로 검찰에 송치됐다. 왕대륙은 최근 비행기를 타고 대만으로 귀국했으며, 사전에 차량 호출 플랫폼을 통해 공항 픽업 차량을 예약했다. 그러나 배정된 차량이 본","link":"https://v.daum.net/v/20250304214401096","retrieved":1741094633018},{"title":"'승리 절친' 왕대륙, 살인미수 혐의 체포 '충격'..병역기피 이어 또 논란","contents":"[OSEN=박소영 기자] 영화 ‘나의 소녀시대’ 등으로 국내에도 잘 알려진 대만 배우 왕대륙이 병역기피 혐의에 이어 살인 미수 혐의로 충격을 더했다.&nbsp; 4일 TVBS 등 외신 매체에 따르면 왕대륙은 살인 미수 혐의로 체포됐다. 어플을 통해 공항 픽업 차량을 불렀다가 초라한 차 상태에 불만을 느껴 운전자와 마찰을 빚었고 배차 담당자까지 폭행하도록 인력을","link":"https://v.daum.net/v/20250304213932054","retrieved":1741094633020},{"title":"'병역 기피' 들통난 왕대륙, 이번엔 '살인 미수' 혐의 경찰 조사","contents":"[스포츠한국 신영선&nbsp;기자]&nbsp; 병역 기피 혐의로 물의를 빚은 대만 배우 왕대륙이 살인 미수 혐의로 조사 받고 있다는 보도가 나왔다.&nbsp; 4일 ET투데이 등 대만 매체에 따르면 경찰은 왕대륙이 공항 픽업 차량에 대한 불만을 이유로 운전기사 등을 심하게 폭행한 데 대해 살인 미수 혐의로 수사 중이다.&nbsp; 보도에 따르면 왕대륙은 최근 항공편으로 대만에 돌","link":"https://v.daum.net/v/20250304212647919","retrieved":1741091605258},{"title":"'컨트리 여왕' 돌리 파튼, 남편과 사별...\"함께 보낸 60년, 멋진 시간이었다\"","contents":"[TV리포트=조은지 기자] 미국의 컨트리 여왕 돌리 파튼이 사별했다. 지난 3일(현지 시간) 돌리 파튼은 개인 채널을 통해 남편 칼 딘의 사망 소식을 알렸다. 그는 \"돌리 파튼의 남편인 칼 딘이 3월 3일 내슈빌에서 향년 82세의 나이로 세상을 떠났다. 그는 직계 가족만 참석한 비공개 장례식을 거쳐 안치될 예정이다. 그의 유족으로 형제 산드라와 도니가 있다","link":"https://v.daum.net/v/20250304203430279","retrieved":1741091605258},{"title":"'오스카 2관왕' 애드리언 브로디, 시상식 중 '씹던 껌' 투척 논란","contents":"[TV리포트=양원모 기자] 배우 애드리언 브로디가 아카데미상 시상식에서 '껌 투척'으로 논란의 중심에 섰다. 브로디는 지난 2일(현지 시각) 미국 캘리포니아주(州) 로스앤젤레스 돌비극장에서 열린 제97회 아카데미상 시상식에서 영화 '브루탈리스트'에서의 열연에 힘입어 남우주연상 트로피를 거머쥐었다. 이날 시상식에는 연인 조지나 채프먼도 동행해 자리를 빛냈","link":"https://v.daum.net/v/20250304194930616","retrieved":1741086838084},{"title":"할리 베리, 애드리언 브로디 아내에 \"미안하다\" 사과 후 화끈 보복키스","contents":"[TV리포트=이혜미 기자] 배우 애드리언 브로디가 오스카 레드카펫에서 할리 베리에 '보복 키스'를 당했다. 무슨 사연일까. 3일 오스카 공식 계정엔 \"22년 만에 재회\"라는 글과 함께 짧은 동영상 한 편이 게시됐다. 공개된 영상엔 베리가 브로디와 포옹을 하다 입을 맞추는 장면이 담겨 보는 이들의 이목을 집중시켰다. 심지어 이 자리엔 브로디의 아내 조지나 채","link":"https://v.daum.net/v/20250304194001473","retrieved":1741086838086},{"title":"\"여친에 씹던껌 투척\"..'오스카 남주상' 애드리언 브로디, '역겨워' 비난폭발","contents":"[OSEN=최이정 기자] 배우 애드리언 브로디(51)가&nbsp;아카데미 시상식에서 남우주연상을 수상하면서 보인 행위로 비난을 받고 있다.&nbsp; 브로디는 2일 오후(현지 시각) 미국 로스앤젤레스 할리우드 돌비극장에서 제97회 아카데미 시상식에서 영화 '브루탈리스트'로 남우주연상을 받았다.&nbsp; 그는 배우 티모시 샬라메, 콜먼 도밍고, 세바스찬 스탠, 랄프 파인즈 등 쟁","link":"https://v.daum.net/v/20250304182415080","retrieved":1741083452289},{"title":"“완전한 실망” 티모시 샬라메, 오스카 남우주연상 수상 실패에 고개 숙여","contents":"[마이데일리 = 곽명동 기자]할리우드 배우 티모시 샬라메(29)가 역대 최연소 아카데미 남우주연상 수상 실야패에 아쉬움을 드러냈다. 지난 2일(현지시간) 미국 LA돌비씨어터에서 열린 제97회 아카데미 시상식에서 남우주연상은 ‘브루탈리스트’의 애드리언 브로디(51)에게 돌아갔다. 브로디의 이름이 호명되자 샬라메는 약간 실망한 듯한 모습으로 표정을 지었다","link":"https://v.daum.net/v/20250304174028879","retrieved":1741079823314}]}