{"title":"다음 연예 ─ 뉴스 ─ 스타","url":"https://entertain.daum.net/news/star","favicon":"https://entertain.daum.net/news/favicon.ico","elements":[{"title":"배슬기♥심리섭, 살해 협박 고통…\"일상 영위 불가…법적 대응\"","contents":"가수 겸 배우 배슬기(39) 부부가 살해 협박으로 고통받고 있다며 법적 대응을 예고했다. 9일 배슬기 소속사 찬엔터테인먼트는 \"당사는 최근 배슬기 부부에게 가해진 살해 협박에 대해 참담한 심정으로 강력한 법적 대응을 진행하기로 결정했다\"고 밝혔다. 이어 \"한 커뮤니티 게시판을 통해 유포된 표현들은 상세히 묘사할 수 없을 정도로 처참해 가족들은 현재","link":"https://v.daum.net/v/20250109141424301","retrieved":1736399703072},{"title":"서예지, 악플러 130명 고소 “선처없다”","contents":"배우 서예지의 소속사가 악플러에 대해 강경한 입장을 냈다. 소속사 써브라임은 9일 안내문을 통해 “서예지 배우에 대하여 사실과 다른 악의적인 글이 무분별하게 게시되고 있는 가운데 당사는 소속 아티스트의 심리적 고통을 더 이상 묵과할 수 없어 논의 끝에 악성 게시물 작성자들에 대한 고소를 진행 중”이라고 알렸다. 이어 “최근 전담팀을 편성하여 온라인","link":"https://v.daum.net/v/20250109141418295","retrieved":1736399703076},{"title":"에드워드리·변요한·고아성·신시아 ‘에드워드리의 컨츄리쿡’ 2월 첫방","contents":"[동아닷컴] 사진｜tvN  tvN ‘에드워드리의 컨츄리쿡’ 촬영 현장이 공개됐다. 2월 첫 방송 예정인 ‘에드워드리의 컨츄리쿡’은 에드워드리 셰프가 그의 가장 완벽한 짝꿍이자 스페셜 게스트로 활약할 딸 아덴, 든든한 매니저 3인방 변요한, 고아성, 신시아와 함께 전국을 방랑하며 겨울 제철 식재료를 활용한 다채로운 콘셉트의 요리를 선보이는 신규 프로그램이다","link":"https://v.daum.net/v/20250109141412293","retrieved":1736399703076},{"title":"송혜교 “루머로 고생… 가족에게 악플 달릴 때 마음 찢어져”","contents":"배우 송혜교가 자신을 둘러싼 루머에 대해 심경을 밝혔다. 8일 오후 방송된 tvN 예능프로그램 ‘유퀴즈 온 더 블록’에는 송혜교가 게스트로 출연했다. 이날 송혜교는 18세에 연예계 생활을 시작하며 겪은 고초를 토로했다. 그는 “오래 일하다 보니까 저는 잘 모르고 있었는데 이제 여기저기서 들리는 걸 들어보면 되게 많은 루머들도 있다”고 말했다. 이어 “그 루","link":"https://v.daum.net/v/20250109141350276","retrieved":1736399703076},{"title":"서예지 측 \"악플러 130명 고소장 접수...선처 없이 강력 대응\"","contents":"[스포츠조선닷컴 정안지 기자] 배우 서예지 측이 악플러에 대한 고소를 진행 중이다. 9일 서예지의 소속사 측은 악의적 게시물 및 댓글에 대한 법적 대응 진행 상황에 대해 알렸다. 소속사 측은 \"서예지에 대하여 사실과 다른 악의적인 글이 무분별하게 게시되고 있는 가운데 당사는 소속 아티스트의 심리적 고통을 더 이상 묵과할 수 없어 논의 끝에","link":"https://v.daum.net/v/20250109141349275","retrieved":1736399703077},{"title":"서예지 측 \"악플러 130여 명 고소, 현재 수사 진행 중\"","contents":"[티브이데일리 김종은 기자] 배우 서예지 측이 악플러들을 향한 법적 대응에 나선다. 소속사 써브라임은 9일 공식입장을 내고 \"서예지 배우에 대해 사실과 다른 악의적인 글이 무분별하게 게시되고 있는 가운데, 당사는 소속 아티스트의 심리적 고통을 더 이상 묵과할 수 없어 논의 끝에 악성 게시물 작성자들에 대한 고소를 진행 중\"이라고 밝혔다. 소속사 측은 \"전","link":"https://v.daum.net/v/20250109141314248","retrieved":1736399703077},{"title":"서예지, 전담팀 편성 악플러 고소 \"130명 1차 고소장 접수\"","contents":"배우 서예지가 무분별한 악플에 칼을 빼 들었다. 서예지 소속사 써브라임 측은 9일 서예지에 대한 악의적 게시물 및 댓글에 대한 법적 대응 진행 상황을 안내했다. 써브람이 측은 \"서예지에 대한 사실과 다른 악의적인 글이 무분별하게 게시되고 있다\"며 \"당사는 소속 아티스트의 심리적 고통을 더 이상 묵과할 수 없어 논의 끝 악성 게시물 작성자들에","link":"https://v.daum.net/v/20250109141139166","retrieved":1736399703079},{"title":"엔하이픈 제이크, ‘BYOB’ 출격…특별 레시피 대방출","contents":"그룹 엔하이픈(ENHYPEN) 멤버 제이크가 글로벌 K-푸드 토크쇼에서 댄스는 물론 입담, 요리까지 전방위적 활약을 펼친다. 유튜브 채널 ‘JohnMaat’은 오는 10일 오전 10시, 제이크가 단독 게스트로 출연하는 ‘BYOB’의 열네 번째 에피소드를 공개한다. 이날 제이크는 엔하이픈 데뷔 비하인드 스토리를 비롯해 2025년 팀의 활동 계획, 그리고 개","link":"https://v.daum.net/v/20250109141022126","retrieved":1736399703079},{"title":"‘오겜2 124번’ 노재원 100% 뜹니다... ‘2024 APAN’ 신인상 수상","contents":"‘오징어 게임’ 시즌2 배우 노재원의 존재감이 어마어마하다. ‘오징어 게임’ 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기를 그린다. 해당 작품은 지난달 26일 공개와 동시에 세계적으로 뜨거운 반응을 얻고 있다. 전작 ‘이토록 친","link":"https://v.daum.net/v/20250109141002108","retrieved":1736399703080},{"title":"허지웅 \"박정훈 대령 무죄 기뻐...부당한 명령 거부는 상식\"","contents":"[TV리포트=유영재 기자] 작가 겸 방송인 허지웅이 항명한 박정훈 대령의 무죄 선고에 기뻐했다. 오늘(9일) 허지웅은 자신의 계정을 통해 \"박정훈 대령이 군사법원 1심에서 무죄를 선고받았습니다. 기쁜 일입니다\"라며 박정훈 대령의 사진을 함께 올렸다.&nbsp; 덧붙여 \"군인에게 항명은 치욕입니다. 부당한 명령 따르지 않아야 한다는 건 지난 세계대전과 전범재판 이후","link":"https://v.daum.net/v/20250109140831040","retrieved":1736399703082},{"title":"조유리 “'오징어 게임2' 출연료 42억 원? 만져본 적도 없어”","contents":"넷플릭스 시리즈 '오징어 게임' 시즌2의 배우 조유리가 출연료 42억 원설에 관해 “허무맹랑하다”며 웃었다. 조유리는 9일 오후 서울 종로구 삼청동 한 카페에서 진행된 인터뷰를 통해 “(출연료를 42억 원 받았다는) 루머가 있는데, 처음엔 그거 보고 웃었다. 저는 유쾌하게 넘어갔는데, 생각보다 진짜 믿는 분들도 있더라”고 말했다. 이어 “정확한","link":"https://v.daum.net/v/20250109140703980","retrieved":1736399703083},{"title":"서예지 측 \"악의적 게시물多, 심리적 고통 묵과할 수 없어 고소\"","contents":"배우 서예지 측이 악의적 게시물 및 댓글을 작성한 악플러 등에 대한 법적 대응 진행 상황을 알렸다. 9일 서예지 소속사 써브라임 측은 \"서예지에 대하여 사실과 다른 악의적인 글이 무분별하게 게시되고 있는 가운데 당사는 소속 아티스트의 심리적 고통을 더 이상 묵과할 수 없어 논의 끝에 악성 게시물 작성자들에 대한 고소를 진행 중\"이라고 밝혔다. 이어 \"","link":"https://v.daum.net/v/20250109140701977","retrieved":1736399703085},{"title":"서예지, 악플러에 칼 빼들었다…\"더 이상 묵과 못해, 선처 없이 대응\"","contents":"[마이데일리 = 이승길 기자] 배우 서예지 측이 악플에 대해 칼을 빼들었다. 9일 소속사 써브라임은 \"서예지 배우에 대하여 사실과 다른 악의적인 글이 무분별하게 게시되고 있는 가운데 당사는 소속 아티스트의 심리적 고통을 더 이상 묵과할 수 없어 논의 끝에 악성 게시물 작성자들에 대한 고소를 진행 중\"이라고 밝혔다. 이어 \"최근 전담팀을 편성하여 온라인","link":"https://v.daum.net/v/20250109140646971","retrieved":1736399703087},{"title":"'살해 협박 피해' 배슬기 \"자택에 경찰 출동…♥심리섭도 고소 완료\"","contents":"(엑스포츠뉴스 오승현 기자) 살해 협박으로 인해 배우 배슬기의 자택에 경찰도 출동한 가운데 배슬기 부부가 법적 대응을 결심한 계기를 밝혔다.&nbsp; 9일 배슬기 소속사 찬엔터테인먼트는 \"당사는 최근 배우 배슬기 부부에게 가해진 살해 협박에 대해 참담한 심정으로 강력한 법적 대응을 진행하기로 결정했다\"는 공지를 게재했다. 최근 한 온라인 커뮤니티에는 배슬기와 그의","link":"https://v.daum.net/v/20250109140643970","retrieved":1736399703088},{"title":"JK김동욱, '尹 지지' 변함없어 \"공연 요청 많이 와, 악플러들 음악으로 계몽시켜줄게\"","contents":"[스포츠조선닷컴 이지현 기자] 윤석열 대통령 탄핵 반대를 지지한 가수 JK 김동욱이 최근 대구 공연을 취소한 가운데, 흔들리지 않는 정치적 소신을 밝혔다. 9일 JK김동욱은 \"42.4% 대한민국은 분명 50프로가 넘는 애국자들로 가득차있다. 지금도 열심히 고군분투하는 2030. 우리 어르신들. 심지어 외국에 사는 교포들까지도 나라걱정에 앞다퉈","link":"https://v.daum.net/v/20250109140601935","retrieved":1736399703090}]}