{"title":"다음 연예 ─ 뉴스 ─ 해외","url":"https://entertain.daum.net/news/abroad","favicon":"https://entertain.daum.net/news/favicon.ico","elements":[{"title":"'나의 소녀시대' 대만 배우 왕대륙, 병역기피혐의로 체포","contents":"대만의 국민첫사랑남으로 한국에서도 인지도가 높은 배우 왕대륙이 병역 기피혐의로 체포됐다는 현지 보도가 나왔습니다. 대만 연합신문망 등에 따르면 대만 신베이 지방검찰청은 병역 기피혐의로 왕대륙을 체포해 조사하고 있습니다. 검찰은 왕대륙의 자택을 압수수색한 것으로 전해집니다. 검찰은 한 의사가 허위진단서를 발급해 일부 남성들의 병역 기피를 도왔다는 신고를 받","link":"https://v.daum.net/v/20250218150909837","retrieved":1739859718994},{"title":"'때 되면 가겠다던' 왕대륙, 병역 기피 체포…\"진단서 조작, 증거물 압수\"","contents":"(엑스포츠뉴스 황수연 기자) 영화 '나의 소녀시대'로 이름을 알린 대만 배우 왕대륙이 병역 기피 혐의로 체포됐다.&nbsp; ETtoday 등 복수 대만 매체는 18일 \"신베이시 검찰청이 병역 기피 사건에 연루된 11명을 조사하는 과정에서 왕대륙이 체포 명단에 포함됐다\"고 전했다.&nbsp; 대만 검찰은 왕대륙이 병명을 조작해 진단서를 발급받아 병역을 기피한 것으로 보고 있","link":"https://v.daum.net/v/20250218150019440","retrieved":1739859718995},{"title":"'승리 절친' 왕대륙, 병역기피 혐의로 체포..의료증명서 허위 발급","contents":"[OSEN=김나연 기자] 대만 인기 배우 왕대륙(王大陸, 왕다루)이 병역기피 혐의로 경찰에 체포됐다. 18일 ET투데이 등 대만 현지 매체는 왕대륙은 이날 병역기피 혐의로 경찰에 체포돼 조사를 받고 있다고 보도했다. 보도에 따르면 왕대륙은 병역을 피하기 위해 전문 조직에게 100만 대만 달러(한화 약 4400만원)를 주고 그들의 지시를&nbsp;따라 심장 질환이","link":"https://v.daum.net/v/20250218145433127","retrieved":1739859718996},{"title":"왕대륙, 병역 회피하다 체포...\"징역형까지 가능\"","contents":"[TV리포트=유영재 기자] 영화 '나의 소녀시대'로 알려진 대만 배우 왕대륙이 병역 기피 혐의로 체포됐다.&nbsp; 오늘(18일) 대만의 ETtoday는 왕대륙이 병역 기피 혐의로 체포되어 현재 조사를 받고 있다고 보도했다. 대만 신베이시 지검에서 병역법 위반을 수사하는 과정에서 왕대륙이 연루된 것이 확인됐다고 전해졌다. 왕대륙은 병역 회피를 위해 의사를 통해 허","link":"https://v.daum.net/v/20250218145230006","retrieved":1739859718996},{"title":"대만스타 왕대륙, 병역 기피 혐의로 체포…자택 압수수색까지","contents":"[마이데일리 = 이정민 기자] 영화 '나의 소녀시대'로 큰 인기를 얻은 배우 왕대륙이 병역 기피 혐의로 체포됐다는 보도가 나왔다. 18일 대만 연합신문망, ETtoday 등 복수의 대만 매체에 따르면, 왕대륙이 병역법 위반 혐의로 검찰 조사를 받고 있으며, 현재 관련 수사가 진행 중이다. 보도에 따르면, 신베이시 검찰청은 병역 기피 사건을 수사하는 과정","link":"https://v.daum.net/v/20250218145216999","retrieved":1739859718998},{"title":"‘나의 소녀시대’ 왕대륙, 병역 기피 혐의로 체포…가짜 진단서 발급","contents":"[뉴스엔 이민지 기자] 대만 배우 왕대륙이 병역 기피 혐의로 체포됐다. 2월 18일(현지시간) 대만 매체 ET투데이에 따르면 배우 왕대륙(33)은 병역 기피 혐의로 체포돼 조사를 받고 있다. 왕대륙은 병역을 피하기 위해 병역 기피 전문 브로커에게 거액을 지불하고 심장에 문제가 있다는 가짜 진단서를 발급받은 혐의를 받고 있다. 검찰은 이 브로커를 비롯","link":"https://v.daum.net/v/20250218144950863","retrieved":1739859718999},{"title":"'승리 친구' 왕대륙 병역기피설 '솔솔'… \"허위 의료 증명서 발급\"","contents":"영화 '나의 소녀시대'를 통해 '대만 첫사랑'이라는 별명을 얻은 배우 왕대륙(33)이 병역 기피 혐의로 체포돼 조사를 받고 있다는 보도가 나왔다. /사진=왕대륙 인스타그램영화 '나의 소녀시대'로 인기를 끌었던 타이완 배우 왕대륙이 병역 기피 혐의로 체포된 것으로 밝혀졌다. 18일(현지시각) 타이완 연합신문망 등에 따르면 타이완 신베이 지방검찰청은 왕대륙을","link":"https://v.daum.net/v/20250218143556090","retrieved":1739859719000},{"title":"‘나의 소녀시대’ 왕대륙, 병역 기피 혐의로 체포…처벌은?","contents":"[스포츠서울 | 윤수경기자] 영화 ‘나의 소녀시대’로 인기를 끌었던 배우 왕대륙이 병역 기피 혐의로 체포됐다는 보도가 나왔다. 18일 대만 연합신문망, ettoday 등 복수의 대만 매체에 따르면 “왕대륙이 병역 기피 혐의로 체포돼 현재 조사를 받고 있다”고 전했다. 보도에 따르면 왕대륙은 병역을 회피하기 위해 의사를 통해 허위 의료 증명서를 발급받은","link":"https://v.daum.net/v/20250218142633547","retrieved":1739859719002},{"title":"왕대륙, 병역기피 혐의로 체포…의료증명서 허위 발급","contents":"대만 인기 배우 왕대륙이 병역 기피 혐의로 체포됐다. 18일(현지 시간) 대만 매체 이티투데이에 따르면 현지 경찰은 이날 신베이시 지검 병역 비리 사건을 수사하던 과정에서 왕대륙이 연루된 점을 파악하고 사안을 조사 중이라고 밝혔다.&nbsp; 왕대륙은 병역을 회피하기 위해 의사를 통해 허위 의료 증명서를 발급받은 것으로 파악됐으며 해당 사건에 연루된 사람은 1","link":"https://v.daum.net/v/20250218140918751","retrieved":1739855766681},{"title":"톰 홀랜드 “‘스파이더맨4’ 올해 런던 촬영”, 호텔 숙박권 등 푸짐한 경품","contents":"[마이데일리 = 곽명동 기자]톰 홀랜드가 마블 히어로 무비 ‘스파이더맨4’의 올해 런던 촬영을 공식 발표했다. 그는 17일(현지시간) 개인 계정을 통해 “이번 경품 이벤트에 응모하면 ‘스파이더맨4’ 세트장에서 하루 동안 저와 만나고, 스튜디오를 둘러보고, 저와 함께 점심 식사를 할 수 있는 기회를 얻게 된다”고 말했다. 이어 “런던 2인 여행 경비","link":"https://v.daum.net/v/20250218073332860","retrieved":1739834056248}]}