{"title":"다음 연예 ─ 뉴스 ─ 스타","url":"https://entertain.daum.net/news/star","favicon":"https://entertain.daum.net/news/favicon.ico","elements":[{"title":"한소희 측 \"母 채무 책임질 계획 없어..피해자들께 죄송\"","contents":"배우 한소희가 모친의 사기 혐의 피소에 대해 입장을 밝혔다. 소속사 9아토엔터테인먼트 측은 7일 공식 보도자료를 통해 “어머니 신 씨가 돈을 빌리는 과정에서 한소희 명의로 된 은행 계좌를 사용했다”며 “신 씨는 한소희가 미성년자일 때 임의로 통장을 개설, 해당 통장을 (한소희 몰래) 돈을 빌리는 데 사용했다”고 설명했다. 이어 “유사한 사건이 몇 차례","link":"https://entertain.v.daum.net/v/20220307095117813","retrieved":1646614505223},{"title":"한소희 \"전자금융거래법 위반 관련 없다..어머니 채무 책임 NO\"","contents":"[OSEN=박판석 기자] 배우 한소희가 어머니의 빚투와 전자금융거래법 위반과 관련해 입장을 밝혔다. 한소희의 소속사 9아토엔터테인먼트는 7일 보도자료를 통해 빚투와 전자금융거래법 위반 관련해서 무관하다고 밝혔다. 소속사 측은 \"어머니 신 씨가 돈을 빌리는 과정에서 한소희 명의로 된 은행 계좌를 사용했습니다. 신 씨는 한소희가 미성년자일 때 임의로 통장을","link":"https://entertain.v.daum.net/v/20220307095105797","retrieved":1646614505224},{"title":"한소희 측 \"母 8500만 원 사기 혐의, 채무 책임질 계획 없어\"","contents":"[스포츠조선닷컴 이우주 기자] 배우 한소희 측이 모친 사기 혐의에 대해 입장을 밝혔다. 한소희 소속사 9아토엔터테인먼트 측은 7일 공식 입장을 통해 모친 사기 혐의에 대해 입을 열었다. 소속사 측은 \"어머니 신 씨가 돈을 빌리는 과정에서 한소희 명의로 된 은행 계좌를 사용했다. 신 씨는 한소희가 미성년자일 때 임의로 통장을 개설, 해당 통장","link":"https://entertain.v.daum.net/v/20220307095043773","retrieved":1646614505224},{"title":"지난주 핫이슈, 오정연의 절친 사생활 폭로 논란","contents":"안녕하세요. 매주 월요일 한 주 전에 온라인에서 큰 화제가 되었던 기사들을 정리해 알려주는 '지난주 핫이슈'입니다. 지난주에는 방송인 오정연이 경솔한 발언으로 빈축을 사고 있다는 기사가 가장 큰 화제가 되었습니다. 오정연은 박성광, 빽가와 함께 지난 4일 방송된 SBS","link":"https://entertain.v.daum.net/v/20220307094955739","retrieved":1646614505228},{"title":"한소희, 母 사기혐의 피소에 \"채무 책임지지 않을 것, 피해자에 죄송\"","contents":"[스포티비뉴스=강효진 기자] 배우 한소희의 모친이 수천만 원대 사기 혐의로 피소된 사실이 알려진 가운데, 한소희가 소속사를 통해 입장을 밝혔다. 한소희 소속사 9아토엔터테인먼트는 7일 공식 보도자료를 내고 \"어머니 신 씨가 돈을 빌리는 과정에서 한소희 명의로 된 은행 계좌를 사용했다. 신 씨는 한소희가 미성년자일 때 임의로 통장을 개설, 해당 통장을","link":"https://entertain.v.daum.net/v/20220307094911714","retrieved":1646614505229},{"title":"\"천륜을 끊지 못하는게 사실\"..한소희 \"피해 입으신분들께 죄송\" 강경대응→\"반복되지 않길\"","contents":"[스포츠조선 고재완 기자] 배우 한소희가 자신의 어머니와 관련된 유튜버의 폭로에 대해 입장을 밝혔다. 한소희의 소속사 나인아토엔터테인먼트 측은 7일 '어머니 신 씨가 돈을 빌리는 과정에서 한소희 명의로 된 은행 계좌를 사용했다. 신 씨는 한소희가 미성년자일 때 임의로 통장을 개설, 해당 통장을 (한소희 몰래) 돈을 빌리는 데 사용했다'며 '유","link":"https://entertain.v.daum.net/v/20220307094759656","retrieved":1646614505230},{"title":"한소희 측, 母 사기 혐의에 \"채무 책임질 계획 없어..피해자에 죄송\"","contents":"[스포츠투데이 서지현 기자] 배우 한소희 측이 모친의 사기 사건과 관련해 입장문을 밝혔다. 7일 소속사 9아토엔터테인먼트는 공식입장을 통해 \"배우 한소희 어머니 관련 보도에 대해 다음과 같이 설명드린다\"고 밝혔다. 이날 소속사 측은 \"어머니 신 씨가 돈을 빌리는 과정에서 한소희 명의로 된 은행 계좌를 사용했다. 신 씨는 한소희가 미성년자일 때 임의로 통장을","link":"https://entertain.v.daum.net/v/20220307094603570","retrieved":1646614505230},{"title":"'母 사기혐의 피소' 한소희 사과 \"개인사로 심려 끼쳐 죄송\"","contents":"배우 한소희가 모친의 사기혐의로 피소된 가운데 사과와 함께 공식입장을 발표했다. 9아토엔터테인먼트는 7일 오전 공식입장을 통해 “한소희의 어머니가 돈을 빌리는 과정에서 한소희 명의로 된 은행 계좌를 사용했다. 한소희가 미성년자일 때 임의로 통장을 개설, 해당 통장을 (한소희 몰래) 돈을 빌리는 데 사용했다”라고 설명했다. 이어 “유사한 사건이 몇 차례","link":"https://entertain.v.daum.net/v/20220307094256428","retrieved":1646614505234},{"title":"한소희 母, 사기혐의 피소..소속사 측 \"책임질 계획 無\"","contents":"배우 한소희가 모친 관련 사기 혐의에 대해 입장을 밝혔다. 지난 6일 유튜버 이진호는 자신의 유튜브 채널에 ‘억울한 한소희..충격 가족 잔혹사 왜?’라는 제목의 영상을 게재했다. 이진호는 지난 2일 한 매체가 ‘한 유명 연예인의 어머니 A씨에게 8500만 원을 사기 당했다는 고소장이 지난달 25일 접수돼 수사하고 있다’는 보도를 알린 뒤 “여기서 나오는 유","link":"https://entertain.v.daum.net/v/20220307094210406","retrieved":1646614505234},{"title":"한소희, 모친 사기 혐의 피소에 \"채무 책임질 계획 없다\"","contents":"배우 한소희가 모친의 사기 혐의와 관련한 입장을 밝혔다. 한소희의 소속사 9아토엔터테인먼트는 7일 공식입장문을 내고 \"어머니 신 씨가 돈을 빌리는 과정에서 한소희 명의로 된 은행 계좌를 사용했다. 신 씨는 한소희가 미성년자일 때 임의로 통장을 개설해 해당 통장을 (한소희 몰래) 돈을 빌리는 데 사용했다\"고 전했다. 이어 \"유사한 사건이 몇 차례 더 있었다","link":"https://entertain.v.daum.net/v/20220307094208405","retrieved":1646614505235},{"title":"한소희, 母 사기혐의 피소에 \"책임질 계획 無..다른 피해자 없길\"","contents":"(엑스포츠뉴스 김예은 기자) 배우 한소희 어머니 신 씨가 사기 혐의로 피소된 사실이 뒤늦게 알려진 가운데, 한소희 측이 입장을 전했다.&nbsp; 7일 한소희 소속사 9아토엔터테인먼트는 \"한소희 어머니 신 씨가 돈을 빌리는 과정에서 한소희 명의로 된 은행 계좌를 사용했다. 한소희가 미성년자일 때 임의로 통장을 개설, 해당 통장을 (한소희 몰래) 돈을 빌리는 데","link":"https://entertain.v.daum.net/v/20220307093823209","retrieved":1646614505237},{"title":"'서른, 아홉' 이무생에게 자꾸만 설득당하는 이유","contents":"아이즈 ize 이여름(칼럼니스트)이 불혹의 '어른 남자'에게 자꾸만 빠져드는 이유는 뭘까.&nbsp;마흔을 코앞에 둔 세 친구의 우정과 사랑, 삶에 대한 깊이 있는 이야기를 다루는 휴먼 로맨스 드라마인 JTBC '서른, 아홉(극본 유영아, 연출 김상호)'. 6회차 방영을 끝마친 이 작품은 여성이라면 누구나 깊은 고민에 빠지기 쉬운 삼십 대로 들어섰거나, 불혹을 앞둔","link":"https://entertain.v.daum.net/v/20220307093815202","retrieved":1646614505238},{"title":"한소희 측 \"母 사기혐의? 한소희와 무관..법원 판결 받았다\"","contents":"[스포츠조선 정빛 기자] 배우 한소희가 모친이 수천만 원대 사기 혐의로 피소된 것에 자신은 무관하다는 입장을 전했다. 한소희 소속사 9아토엔터테인먼트는 7일 \"한소희 모친의 사기 혐의는 한소희와 무관하게 진행된 일이라는 법원의 판결을 받았다\"고 밝혔다. 앞서 한소희 모친 신모씨는 2018년 2월부터 2019년 9월까지 지인 B씨에게 고액의","link":"https://entertain.v.daum.net/v/20220307093803193","retrieved":1646614505239},{"title":"한소희 측 \"母 사기 혐의 피소, 채무 책임질 계획 없어\"","contents":"[티브이데일리 박상후 기자] 배우 한소희 측이 모친 사기 혐의 피소에 대한 입장을 밝혔다. 소속사 9아토엔터테인먼트 측은 7일 \"한소희의 모친이 돈을 빌리는 과정에서 한소희 명의로 된 은행 계좌를 사용했다. 모친은 한소희가 미성년자일 때 임의로 통장을 개설, 해당 통장을 한소희 몰래 돈을 빌리는 데 사용했다\"라고 밝혔다. 이어 \"심지어 사문서 위조 사건","link":"https://entertain.v.daum.net/v/20220307093715146","retrieved":1646614505241},{"title":"한소희, '사기행각' 모친 논란에 \"어머니 채무 책임질 계획 없어\"","contents":"[일간스포츠 이지수] 한소희가 모친의 사기 혐의 피소에 대한 공식 입장을 밝혔다. 한소희 소속사 9아토엔터테인먼트 측은 3월 7일 한소희 어머니의 사기 혐의 피소에 \"한소희는 관련 채무에 책임질 계획이 전혀 없다\"고 보도자료를 통해 밝혔다. 이어 소속사 측은 \"어머니 신 씨가 돈을 빌리는 과정에서 한소희 명의로 된 은행 계좌를 사용했다. 신 씨는 한소희가","link":"https://entertain.v.daum.net/v/20220307093620096","retrieved":1646614505242}]}