{"title":"다음 연예 ─ 뉴스 ─ 스타","url":"https://entertain.daum.net/news/star","favicon":"https://entertain.daum.net/news/favicon.ico","elements":[{"title":"전현무 “친구 없어… 붙임성 있게 행동 못해”","contents":"방송인 전현무가 친구가 없다고 밝혔다. 18일 방송된 ENA 예능 ‘현무카세’에 게스트로 배우 진선규와 그의 친구 이희준이 게스트로 출연해 2MC 전현무와 김지석과 이야기를 나눴다. 이날 전현무는 “이렇게까지 친해지고 싶은 친구가 없었다. 1977년생이 많이 없다. 연예계 통틀어서 싸이, 소지섭 씨 말고 없다. 눈빛을 보자마자 친해지고 싶었다”고 진선","link":"https://v.daum.net/v/20240718231250827","retrieved":1721312010157},{"title":"'4남매 父' 한석규→'다섯째 임신' 정주리, 다둥이 자녀 둔 ★","contents":"(엑스포츠뉴스 김현정 기자) 이쯤되면 보건복지부에서 상을 줘야 하지 않을까. 다둥이를 둔 스타들의 소식이 심심치 않게 들려오고 있다. 17일 정주리는 \"다섯번째 아가야 안녕. 저에게 새로운 가족이 찾아왔어요! 도경이는 막내가 아니라 넷째였어요! 이번에는 정말 막내가 맞을까요?\"라는 글을 남기면서 다섯째 임신 소식을 직접 전했다. 훌쩍 나온 배를 자랑한 그는","link":"https://v.daum.net/v/20240718231003807","retrieved":1721312010160},{"title":"‘고정 21개’ 전현무, 난생 처음 정신과 방문...불안의 원인 찾았다","contents":"[스포츠서울 | 김현덕 기자] ‘나 혼자 산다’에 전현무가 생애 처음으로 정신과 전문의와의 상담을 하는 모습이 포착됐다. 오는 19일 밤 11시 10분 방송되는 MBC 예능 ‘나 혼자 산다’에서는 정신과 전문의와 상담을 하는 전현무의 모습이 공개된다. 이날 전현무는 “너무 정신없이 살다 보니까, 알맹이 없는 삶이 되는 것 같아서”라며 진짜 자신의 마음","link":"https://v.daum.net/v/20240718230459769","retrieved":1721312010160},{"title":"배우 박건일, ‘부드러움X시크’ 공존하는 새 프로필","contents":"배우 박건일의 새로운 프로필 사진이 공개됐다. 18일 소속사 고스트 스튜디오는 다채로운 매력이 물씬 느껴지는 박건일의 새 프로필 컷을 공개했다. 공개된 사진 속 박건일은 훈훈한 비주얼과 편안한 분위기로 시선을 단박에 사로잡았다. 흐트러트린 듯 내추럴한 헤어스타일과 블랙톤의 맨투맨 스타일링은 박건일의 해말간 소년미를 여실히 느끼게 했다. 더욱이","link":"https://v.daum.net/v/20240718230220745","retrieved":1721312010167},{"title":"안재욱 \"美 응급 뇌수술, 정상 회복 확률 7%였다\" 고백","contents":"(서울=뉴스1) 박하나 기자 = 배우 안재욱이 '아빠는 꽃중년'에서 미국에서 수술받았던 당시의 심정을 고백했다. 18일 오후 9시 30분에 방송된 채널A '아빠는 꽃중년'에서는 전문의를 찾아 심리상담을 진행하는 안재욱의 모습이 담겼다. 안재욱은 생애 처음으로 정신건강의학과를 찾았다. 안재욱은 우울감을 느끼면서도 정신과를 방문하지 못한 이유에 대해 자신의","link":"https://v.daum.net/v/20240718230012716","retrieved":1721312010167},{"title":"'돌싱외전' 제롬, 베니타와 결혼 임박? 조카 만나 \"예비 고모부\"","contents":"[스포츠투데이 임시령 기자] '돌싱글즈 외전-지금 우리는' 제롬이 예비 고모부가 됐다. 18일 첫 방송된 MBN 예능프로그램 '돌싱글즈 외전-지금 우리는'에서는 연애 2년 차 제롬, 베니타 커플이 한국을 찾았다. 이날 제롬과 베니타는 숙소에 도착해 '룰은 단 하나 싸우지 마세요'라고 적힌 게시판을 확인했다. 베니타는 \"싸우는 것도 잘 싸우는 법을 배우면","link":"https://v.daum.net/v/20240718230009712","retrieved":1721312010167},{"title":"존박 \"평양냉면 사진만 봐도 가게 맞힐 수 있어\"","contents":"[TV리포트 = 하수나 기자] 가수 존박이 집 인테리어 취향이 결혼 후 바뀌었다고 털어놨다.&nbsp; 18일 MBC '구해줘 홈즈‘에선 가수 존박이 인턴코디로 출연했다. “아이를 안고 자장가 부르는 모습이 이슈가 됐는데 왜 우리는 안 들려주나. 언제 앨범이 나오나”라는 질문에 존박은 “곡들을 작업해서 올해 하반기 정규앨범으로 컴백 예정이다”라고 밝혔다.&nbsp; 이어 “","link":"https://v.daum.net/v/20240718225700679","retrieved":1721312010167},{"title":"‘아빠는 꽃중년’ 안재욱, 첫 심리 상담... “우울 인정하고 싶지 않았다”","contents":"‘아빠는 꽃중년’ 안재욱이 첫 심리 상담을 받았다. 18일 방송된 채널A 예능프로그램 ‘아빠는 꽃중년’에서는 54세 아빠 안재욱이 전문의를 찾아 심리상담을 진행하는 현장이 펼쳐졌다. 이날 안재욱은 “한 10년? 15년 전에는 굉장히 우울해가지고, 차태현하고 라디오 DJ를 하고 있었을 때인데 하루에 두 시간 맡는 프로그램 내에서 밝게 진행을 해야 하는 내가","link":"https://v.daum.net/v/20240718225401662","retrieved":1721312010168},{"title":"정준호♥이하정 자식농사 잘했네, “아들 시욱이 세계 코딩대회 출전”","contents":"[마이데일리 = 곽명동 기자]배우 정준호 아내인 아나운서 출신 방송인 이하정이 아들 시욱 군의 근황을 전했다. 이하정은 17일 개인계정에 “시욱이가 8월초에 처음으로 세계 코딩 대회에 나가거든요. 그래서 요새 매일 코딩학원에 가다시피 하는데, 시욱이가 너무 잘 해 내고 싶은 마음이 큰가봐요”라고 알렸다. 이어 “저는 한 번도 부담 준 적 없는데, 스","link":"https://v.daum.net/v/20240718225107624","retrieved":1721312010169},{"title":"이영지 \"공개 연애, 절 누가 죽여도 절대 안 해\"","contents":"[서울=뉴시스]이재훈 기자 = 래퍼 이영지가 공개 연애에 대해 부정적이다. 이영지는 18일 유튜브 채널 '짠한형 신동엽'에 첫 공개된 웹예능 '쏘는형'에서 \"공개 연애는 절 누가 죽여도 절대로 안 할 거다'라며 손사래를 쳤다. 이상형에 대해선 \"건강하고 자기 일에 충실하며 마인드가 깨끗한 사람이 좋다. 돈은 제가 벌 테니까 총무해줄 수 있는 분이 좋다","link":"https://v.daum.net/v/20240718225016613","retrieved":1721312010170},{"title":"'55억 단독주택' 박나래, 불청객 고충…\"돈 빌려달라는 사람도\"","contents":"[헤럴드경제=이명수 기자] 개그우먼 박나래가 관찰 예능물을 통해 집이 공개된 이후 고충을 털어놨다. 박나래는 18일 오후 방송된 채널A '오은영의 금쪽상담소'에서 \"제가 관찰 예능을 오래 하고 있다. 집이 오픈되다 보니 집 앞에서 '여기 박나래 집이야'라는 소리가 들린다\"면서 이렇게 밝혔다. 그런데 이런 상황은 괜찮다고 했다. \"목적을 가지고 집 앞에서 1","link":"https://v.daum.net/v/20240718224925602","retrieved":1721312010171},{"title":"‘영국 출신 마포구민’ 다니엘 부부 “우리 결혼한 지 몇 년 됐더라?” 첫 등장부터 티격태격","contents":"대환장 한국 체험기 ‘패밀리가 왔다’에 ‘영국 출신 마포구민’ 다니엘♥이현지 부부가 새롭게 등장한다. 20일 오후 7시 50분 방송되는 SBS Plus ‘패밀리가 왔다’에서는 영국에서 온 ‘한국어 천재 마포구민’ 다니엘과 그의 한국인 아내 이현지가 출연해 솔직하고 유쾌한 입담으로 강렬한 존재감을 드러낸다. 스튜디오에 첫 방문한 다니엘 부부는 결혼한","link":"https://v.daum.net/v/20240718224709579","retrieved":1721312010173},{"title":"'연애 2년차' 제롬X베니타 \"애정표현 1년에 3번, 동거 아직\"","contents":"[스포츠투데이 임시령 기자] '돌싱글즈 외전-지금 우리는' 제롬과 베니타가 스킨십에 대해 얘기를 나눴다. 18일 첫 방송된 MBN 예능프로그램 '돌싱글즈 외전-지금 우리는'에서는 제롬, 베니타 커플과 윤남기, 이다은 부부의 일상이 공개됐다. 이날 연애 2년 차인 제롬과 베니타는 오랜만에 한국을 찾았다. 서울로 진입하는 차 안에서 여러 얘기를 나누던 중","link":"https://v.daum.net/v/20240718224611564","retrieved":1721312010175},{"title":"안은진 “이걸 어떻게 잡냐. 느낌 이상해” 기겁","contents":"배우 안은진이 멸치를 보고 놀랐다. 18일 방송된 tvN 예능 ‘언니네 산지직송’에서는 염정아, 안은진, 박준면, 덱스 사 남매가 남해로 향하는 모습이 방송됐다. 사 남매는 남해에서 식사를 한 후 바로 멸치털이를 진행했다. 이날 갑작스럽게 멸치털이를 진행하게 됐지만 염정아와 박준면은 놀라지 않고 바로 숙련된 일꾼처럼 일을 하기 시작했다. 안은진은 두","link":"https://v.daum.net/v/20240718224518553","retrieved":1721312010177},{"title":"안재욱, 생애 첫 정신과 상담…\"우울 인정하고 싶지 않았다\"","contents":"(서울=뉴스1) 박하나 기자 = 배우 안재욱이 처음으로 정신건강의학과를 찾아 우울감을 고백했다. 18일 오후 9시 30분에 방송된 채널A '아빠는 꽃중년'에서는 전문의를 찾아 심리상담을 진행하는 안재욱의 모습이 담겼다. 이날 안재욱은 \"하루하루가 밝지 않다\"라며 생애 처음으로 정신건강의학과를 찾았다. 생애 처음으로 정신과 상담을 받게 된 안재욱은 평소와","link":"https://v.daum.net/v/20240718224145524","retrieved":1721312010178}]}