{"title":"다음 연예 ─ 뉴스 ─ 스타","url":"https://entertain.daum.net/news/star","favicon":"https://entertain.daum.net/news/favicon.ico","elements":[{"title":"박지윤 “이혼 관련 루머 선처 없이 강경대응”","contents":"[스포츠조선닷컴 박아람 기자] 방송인 박지윤 측이 이혼 관련 악성 루머 유포자에 법적 대응을 하겠다고 밝혔다. 13일 박지윤 소속사 JDB엔터테인먼트 측은 \"당사는 소속 연예인 박지윤 씨의 이혼 관련 악성 루머 개시 및 유포자에 대해 강경대응을 할 예정이다\"라고 밝혔다. 소속사 측은 \"박지윤 씨는 자녀들의 안정을 위해 이혼사유에 대해서 함구하","link":"https://v.daum.net/v/20231113151217939","retrieved":1699856177358},{"title":"박지윤 측 \"이혼 관련 악성 루머 유포, 선처 無 강경대응\"","contents":"(엑스포츠뉴스 이창규 기자) 아나운서 출신 방송인 박지윤이 이혼과 관련한 악성 루머에 칼을 빼들었다. 박지윤의 소속사 JDB엔터테인먼트 측은 \"당사는 소속 연예인 박지윤 씨의 이혼 관련 악성 루머 개시 및 유포자에 대해 강경대응을 할 예정\"이라고 밝혔다. 이들은 \"박지윤 씨는 자녀들의 안정을 위해 이혼사유에 대해서 함구하여 왔음에도 불구하고 여러 허무맹랑하","link":"https://v.daum.net/v/20231113151038850","retrieved":1699856177359},{"title":"'최동석과 이혼' 박지윤 \"악성루머 유포자 법적대응…선처 無\"","contents":"[스포티비뉴스=정혜원 기자] KBS 아나운서 출신 방송인 박지윤이 최동석과의 이혼 관련 악성 루머에 강경 대응할 것을 알렸다. 13일 박지윤 소속사 JDB엔터테인먼트는 \"박지윤의 이혼 관련 악성 루머 개시 및 유포자에 대해 강경대응 할 예정\"이라고 밝혔다. 소속사는 \"앞서 박지윤은 이혼 조정 신청에 대한 입장문에서 본인 및 아이들의 신상에 위해가 되","link":"https://v.daum.net/v/20231113150708659","retrieved":1699856177360},{"title":"구사일생 '개콘', 3년 공백 지나도 여전한 문제점","contents":"[티브이데일리 황서연 기자] '개그콘서트'가 구사일생으로 3년 만에 안방극장에 돌아왔다. 신구 조화 속에 예전의 명성을 되찾기 위해 야심찬 시작을 알렸지만, 일부 코너에서는 과거 지적되던 문제점들이 고스란히 드러나 시청자들의 지적을 받고 있다. 12일 KBS2 예능프로그램 '개그콘서트'가 1051회가 전파를 탔다. 방송이 중단된 지 3년 4개월 만, 시즌을","link":"https://v.daum.net/v/20231113150206391","retrieved":1699856177362},{"title":"전소민→이시언, 예능은 그만...친근한 이미지가 양날의 검인 배우들","contents":"[TV리포트=김현재 기자] 본업인 연기에 집중하기 위해 연예계를 떠나는 배우들이 늘고 있다. 지난 12일, 배우 전소민이 SBS '런닝맨'에서 작별을 고했다. 전소민은 지난 2017년 개그맨 양세찬과 함께 런닝맨의 새 멤버로 합류했다. 독특한 예능감으로 당시 폐지 위기 등의 어려움에 처했던 '런닝맨'의  구원투수 역할을 하며 햇수로 7년간 시청자들에게 많은","link":"https://v.daum.net/v/20231113150130366","retrieved":1699856177365},{"title":"'상습 마약 혐의' 유아인, 첫 재판마저 연기…9개월째 지지부진","contents":"[스포츠투데이 임시령 기자] 논란 9개월 째다. 다수 마약류 투약 혐의를 받고 있는 배우 유아인이 변호인단을 강화하고, 첫 공판을 연기했다. 입장을 '성실'하게 소명하겠다던 유아인이 그만큼 재판을 공들여 준비하는 셈이다. 과연 첫 재판서 어떤 진술을 할지 주목된다. 13일 법조계에 따르면 마약류 상습 투약 혐의로 재판에 넘겨진 배우 유아인(본명 엄홍식)의","link":"https://v.daum.net/v/20231113150107341","retrieved":1699856177367},{"title":"'최동석과 이혼' 박지윤 측 \"루머 유포자들 형사고소, 선처없다\"","contents":"[스포츠조선닷컴 이게은기자] 방송인 박지윤 측이 악플에 칼을 빼들었다. 13일 박지윤 소속사 JDB엔터테인먼트는 \"앞서 박지윤 씨는 이혼 조정 신청에 대한 입장문에서 본인 및 아이들의 신상에 위해가 되는 루머와 허위사실이 유포될 시 강력 대응할 것이라고 밝힌 바 있다. 박지윤 씨는 자녀들의 안정을 위해 이혼사유에 대해서 함구하여 왔음에도 불구","link":"https://v.daum.net/v/20231113150053320","retrieved":1699856177369},{"title":"박지윤 측 \"자녀들 위해 이혼사유 함구, 허무맹랑 루머 강경 대응\"","contents":"[스타뉴스 | 김노을 기자] 방송인 박지윤 /사진=이동훈 기자 photoguy@아나운서 출신 방송인 박지윤이 악성 루머에 칼을 빼들었다. 박지윤 소속사 JDB엔터테인먼트는 13일 공식입장을 통해 \"박지윤의 이혼 관련 악성 루머 개시 및 유포자에 대해 강경대응을 할 예정\"이라고 밝혔다. 소속사는 \"박지윤은 이혼 조정 신청에 대한 입장문에서 본인 및 아이들","link":"https://v.daum.net/v/20231113150053319","retrieved":1699856177375},{"title":"박지윤 \"이혼 관련 악성 루머, 선처 없는 강경 대응\"","contents":"아나운서 출신 방송인 박지윤이 이혼 관련 악성 루머 유포자들에 강경 대응할 것이라고 경고했다. 13일 박지윤 소속사 JDB엔터테인먼트 측은 \"박지윤 씨의 이혼 관련 악성 루머 개시 및 유포자에 대해 강경대응을 할 예정\"이라고 밝혔다. 소속사 측은 \"박지윤 씨는 자녀들의 안정을 위해 이혼사유에 대해서 함구하여 왔음에도 불구하고 여러 허무맹랑하고 악의적인","link":"https://v.daum.net/v/20231113150036298","retrieved":1699856177395},{"title":"장효인 \"故 박지선 모친, 내 생일상 차려줘..비보에 퇴사\" 눈물","contents":"[스타뉴스 | 김노을 기자] /사진=새롭게 하소서 CBS코미디언 장효인이 동료 고(故) 박지선에 대한 그리움을 전했다. 13일 유튜브 채널 '새롭게 하소서 CBS'에는 '두근두근 썸녀 장효인, 두 번의 아픔이 감사한 이유'라는 제목으로 영상이 게재됐다. 이날 장효인은 모친이 사망한 후 평소 절친했던 박지선까지 떠나보내야 했던 과거를 회상했다. 박지선은","link":"https://v.daum.net/v/20231113150000241","retrieved":1699856177397},{"title":"'최동석과 이혼' 박지윤 \"악성 루머 유포자 형사 고소, 선처 無 강경 대응\"","contents":"[텐아시아=강민경 기자] 방송인 박지윤이 악성 루머에 대해 강경하게 대응한다. 13일 박지윤 소속사 JDB엔터테인먼트는 \"소속 연예인 박지윤 씨의 이혼 관련 악성 루머 개시 및 유포자에 대해 강경 대응을 할 예정입니다\"라고 밝혔다. 이어 \"앞서 박지윤 씨는 이혼 조정 신청에 대한 입장문에서 본인 및 아이들의 신상에 위해가 되는 루머와 허위 사실이 유포될","link":"https://v.daum.net/v/20231113145801177","retrieved":1699856177399},{"title":"‘최동석과 이혼’ 박지윤 “루머 유포 형사고소 진행, 선처 없다”","contents":"[뉴스엔 김명미 기자] 방송인 박지윤이 악성 루머에 칼을 빼들었다. 박지윤 소속사 JDB엔터테인먼트 측은 11월 13일 공식입장문을 통해 \"당사는 소속 연예인 박지윤 씨의 이혼 관련 악성 루머 개시 및 유포자에 대해 강경대응을 할 예정\"이라고 밝혔다. 소속사 측은 \"박지윤 씨는 자녀들의 안정을 위해 이혼사유에 대해서 함구하여 왔음에도 불구하고 여러 허무맹","link":"https://v.daum.net/v/20231113145248992","retrieved":1699856177401},{"title":"박지윤 \"자녀 위해 이혼 사유 함구, 악성 루머 강력 대응\"","contents":"[OSEN=장우영 기자] 방송인 박지윤 측이 악성 루머에 강력 대응 입장을 밝혔다. 13일 박지윤의 소속사 JDB엔터테인먼트는 “박지윤 씨는 자녀들의 안정을 위해 이혼사유에 대해서 함구하여 왔음에도 불구하고 여러 허무맹랑하고 악의적인 루머와 허위사실들이 유튜브, SNS를 비롯해 온·오프라인 상에서 무분별하게 유포되고 있음을 확인하였습니다”라며 “박지윤","link":"https://v.daum.net/v/20231113145223982","retrieved":1699856177411},{"title":"서정희, 유방암 극복 후 건축가와 새출발? 열애설에 소속사 '묵묵부답'","contents":"[OSEN=장우영 기자] 방송인 서정희가 건축가와 열애설에 휩싸였다. 최근 유방암을 극복하며 응원을 받은 서정희가 새로운 사랑과 새출발을 할지 주목된다. 13일 한 매체는 서정희가 연하의 건축가 A씨와 재혼을 전제로 교제 중이라고 보도했다. 보도에 따르면 서정희의 딸 서동주도 두 사람의 관계를 응원하고 있으며, 이미 A씨와는 한 가족처럼 지내고 있다.","link":"https://v.daum.net/v/20231113145020901","retrieved":1699856177418},{"title":"경찰 “명확한 물증 없이 GD·이선균 마약 혐의 수사 착수” 지적에 “맞지만..”","contents":"[뉴스엔 황혜진 기자] 경찰이 가수 지드래곤(GD, 본명 권지용)과 배우 이선균의 마약 혐의 수사 관련 비판에 입을 열었다. 경찰청 국가수사본부 측은 11월 13일 진행한 정례 기자간담회에서 마약범죄 수사 혐의 유무 판단은 국립과학수사원 감정 결과뿐만 아니라 관계자 진술, 포렌식 자료 등을 종합해 내린다고 밝혔다. 경찰청 관계자는 \"현시점까지 음성(마약","link":"https://v.daum.net/v/20231113145011893","retrieved":1699856177421}]}