{"title":"다음 연예 ─ 뉴스 ─ 해외","url":"https://entertain.daum.net/news/abroad","favicon":"https://entertain.daum.net/news/favicon.ico","elements":[{"title":"대놓고 블랙핑크 리사 따라한 대만 男가수","contents":"[TV리포트=박설이 기자]대만 출신의 중화권 톱스타가 블랙핑크 리사를 따라해 화제다. 대만 가수 나지상(뤄즈샹)는 25일 공개한 신보 커버 이미지를 공개했다.&nbsp;여장을 한 채 바이크 위에 앉아있는 나지상은 금발의 양갈래 헤어에 핫팬츠, A브랜드 상의를 입고 카메라를 향해 미소를 짓고 있다.&nbsp; 나지상이 27일 싱글 발표를 앞두고 공개한 이 티저 이미지는 곧 블","link":"https://v.daum.net/v/20221025102010465","retrieved":1666662392527},{"title":"\"BMW 운전 중 사망\"..美 코미디 배우 레슬리 조던 별세","contents":"[OSEN=박소영 기자] 할리우드 배우 겸 코미디언 레슬리 조던이 별세했다. 24일(현지시각) 외신 보도에 따르면 레슬리 조던은 전날 할리우드의 한 도로에서 자신의 승용차를 몰고 가던 중 사고를 당했다. 건물을 들이받은 뒤 병원으로 실려갔지만 끝내 숨을 거두었다. 향년 67세. 1955년생인 레슬리 조던은 미국의 배우 겸 극작가 겸 코미디언이다. 200","link":"https://v.daum.net/v/20221025092358032","retrieved":1666662392528},{"title":"美 코미디언 레슬리 조던, 할리우드 차 사고로 사망","contents":"(로스앤젤레스=연합뉴스) 정윤섭 특파원 = 미국 코미디언 레슬리 조던이 24일(현지시간) 로스앤젤레스(LA) 할리우드의 한 도로에서 자동차 사고로 사망했다. 향년 67세. 조던 측 성명에 따르면 고인은 이날 오전 TV 드라마 '콜 미 캣' 촬영을 위해 할리우드의 워너브러더스 스튜디오로 차를 몰고 가다가 도로 옆 한 건물을 들이받고 현장에서 숨졌다. 경찰은","link":"https://v.daum.net/v/20221025064836956","retrieved":1666650007921},{"title":"\"친구 죽어 화나서 제니퍼 애니스톤 탈의실 벽에 구멍냈다\", 53살 '프렌즈' 매튜 페리 고백","contents":"[마이데일리 = 곽명동 기자]인기 시트콤 ‘프렌즈’의 매튜 페리(53)가 친구 크리스 팔리가 죽었다는 소식에 화를 냈던 과거 경험을 털어놓았다. 페리는 11월 1일 출간 예정인 회고록 ‘친구, 연인 그리고 끔찍한 일’에서 마약과 알코올 중독에 빠졌던 경력 초기를 술회했다. 롤링스톤은 페리의 중독과의 싸움이 33살의 나이에 약물 과다복용으로 세상을 떠난","link":"https://v.daum.net/v/20221025063406841","retrieved":1666650007925},{"title":"억대 경매에 참여한 비욘세의 10살 딸","contents":"[TV리포트=이혜미 기자] 팝스타 비욘세의 딸 블루 아이비 카터가 억대 경매에 참여한 사실이 알려져 눈길을 끈다. 24일(현지시간) 영국 데일리 메일 등 외신 보도에 따르면 블루 아이비는 지난 22일 미국 로스앤젤레스에서 열린 웨어러블 아트 갈라 경매 행사에 참석했다. 비욘세의 어머니 티나 놀스가 진행을 맡은 이번 경매에서 블루 아이비는 다이아몬드 귀걸이에","link":"https://v.daum.net/v/20221024214400883","retrieved":1666620078242},{"title":"日아라시 아이바 마사키, 아빠 됐다.. 니노미야 이어 두 번째","contents":"[TV리포트=이혜미 기자] 일본의 보이그룹 아라시의 멤버 아이바 마사키가 득남했다. 소속사 쟈니스에 따르면 아이바 마사키는 지난 22일 첫 아들을 품에 안았다. 아이바 마사키는 소속사를 통해 “첫 아이가 태어났다. 새로운 가족이 늘어났다는 기쁨과 함께 무사히 태어나 준 것에 감사하고 있다”면서 득남 소감을 전했다. 이어 “앞으로도 지지해 주시는 여러분들에게","link":"https://v.daum.net/v/20221024181700572","retrieved":1666603911944},{"title":"'인어공주' 할리 베일리 \"예고편 공개 후 흑인 소녀들 반응에 눈물\"","contents":"[OSEN=지민경 기자] 배우 할리 베일리가 영화 ‘인어공주’ 실사판 트레일러 영상 공개 후 반응에 대해 감격을 드러냈다. 할리 베일리는 최근 미국 매체 엔터테인먼트 투나잇과의 인터뷰를 통해 지난달 열린 디즈니의 D23 엑스포에서 공개된 트레일러 영상과 관련한 대중의 반응에 대해 이야기했다. 공개된 영화 ‘인어공주’ 예고편에는 바다 깊은 곳을 유영하던","link":"https://v.daum.net/v/20221024161556421","retrieved":1666597768869},{"title":"아라시 아이바 마사키, 아빠 됐다 \"최근 득남, 무사히 태어나 감사\"","contents":"[뉴스엔 박수인 기자] 아라시 아이바 마사키가 아빠가 됐다. 소속사 쟈니스는 최근 아이바 마사키의 첫 득남 소식을 알렸다. 아이바 마사키는 \"개인적인 일로 죄송합니다만 여러분들께 보고할 것이 있다. 얼마 전 첫 아이인 남자아이가 탄생했다. 새로운 가족이 늘어난 기쁨과 함께, 무사히 태어나게 돼 감사하다\"고 밝혔다. 이어 \"앞으로도 평소 지지해 주시는 많은","link":"https://v.daum.net/v/20221024141524380","retrieved":1666592355766},{"title":"'천년돌' 하시모토 칸나, 배우 나카가와 타이시와 열애설","contents":"[뉴스엔 박수인 기자] '천년돌' 일본 아이돌 출신 배우 하시모토 칸나의 열애설이 불거졌다. 10월 24일 일본 주간지 죠세이지신은 하시모토 칸나와 배우 나카가와 타이시가 열애 중이라고 보도했다. 보도에 따르면 하시모토 칸나는 나카가와 타이시의 집을 드나들며 만남을 이어갔다. 하시모토 칸나, 나카가와 타이시가 각각 반려견을 키우고 있으며 애주가라는 공통점","link":"https://v.daum.net/v/20221024122203404","retrieved":1666585899109},{"title":"'천년돌' 하시모토 칸나, 열애설 터졌다..나카가와 타이시와 핑크빛","contents":"[TV리포트=박설이 기자]'천년돌'로 이름을 알린 하시모토 칸나가 열애설에 휩싸였다. 24일 일본 주간지 여성자신은 하시모토 칸나가 배우 나카가와 타이시와 열애 중이라고 보도했다. 보도는 하시모토 칸나가 최근 자신의 반려견을 나카가와 타이시의 집에 맡기고 나오는 모습을 포착했다. 하시모토 칸나가 자택에서 얼마 떨어지지 않은 나카가와 타이시의 아파트에 반려견","link":"https://v.daum.net/v/20221024111130637","retrieved":1666585899112}]}