{"title":"다음 연예 ─ 뉴스 ─ 해외","url":"https://entertain.daum.net/news/abroad","favicon":"https://entertain.daum.net/news/favicon.ico","elements":[{"title":"억대 경매에 참여한 비욘세의 10살 딸","contents":"[TV리포트=이혜미 기자] 팝스타 비욘세의 딸 블루 아이비 카터가 억대 경매에 참여한 사실이 알려져 눈길을 끈다. 24일(현지시간) 영국 데일리 메일 등 외신 보도에 따르면 블루 아이비는 지난 22일 미국 로스앤젤레스에서 열린 웨어러블 아트 갈라 경매 행사에 참석했다. 비욘세의 어머니 티나 놀스가 진행을 맡은 이번 경매에서 블루 아이비는 다이아몬드 귀걸이에","link":"https://v.daum.net/v/20221024214400883","retrieved":1666620078242},{"title":"日아라시 아이바 마사키, 아빠 됐다.. 니노미야 이어 두 번째","contents":"[TV리포트=이혜미 기자] 일본의 보이그룹 아라시의 멤버 아이바 마사키가 득남했다. 소속사 쟈니스에 따르면 아이바 마사키는 지난 22일 첫 아들을 품에 안았다. 아이바 마사키는 소속사를 통해 “첫 아이가 태어났다. 새로운 가족이 늘어났다는 기쁨과 함께 무사히 태어나 준 것에 감사하고 있다”면서 득남 소감을 전했다. 이어 “앞으로도 지지해 주시는 여러분들에게","link":"https://v.daum.net/v/20221024181700572","retrieved":1666603911944},{"title":"'인어공주' 할리 베일리 \"예고편 공개 후 흑인 소녀들 반응에 눈물\"","contents":"[OSEN=지민경 기자] 배우 할리 베일리가 영화 ‘인어공주’ 실사판 트레일러 영상 공개 후 반응에 대해 감격을 드러냈다. 할리 베일리는 최근 미국 매체 엔터테인먼트 투나잇과의 인터뷰를 통해 지난달 열린 디즈니의 D23 엑스포에서 공개된 트레일러 영상과 관련한 대중의 반응에 대해 이야기했다. 공개된 영화 ‘인어공주’ 예고편에는 바다 깊은 곳을 유영하던","link":"https://v.daum.net/v/20221024161556421","retrieved":1666597768869},{"title":"아라시 아이바 마사키, 아빠 됐다 \"최근 득남, 무사히 태어나 감사\"","contents":"[뉴스엔 박수인 기자] 아라시 아이바 마사키가 아빠가 됐다. 소속사 쟈니스는 최근 아이바 마사키의 첫 득남 소식을 알렸다. 아이바 마사키는 \"개인적인 일로 죄송합니다만 여러분들께 보고할 것이 있다. 얼마 전 첫 아이인 남자아이가 탄생했다. 새로운 가족이 늘어난 기쁨과 함께, 무사히 태어나게 돼 감사하다\"고 밝혔다. 이어 \"앞으로도 평소 지지해 주시는 많은","link":"https://v.daum.net/v/20221024141524380","retrieved":1666592355766},{"title":"'천년돌' 하시모토 칸나, 배우 나카가와 타이시와 열애설","contents":"[뉴스엔 박수인 기자] '천년돌' 일본 아이돌 출신 배우 하시모토 칸나의 열애설이 불거졌다. 10월 24일 일본 주간지 죠세이지신은 하시모토 칸나와 배우 나카가와 타이시가 열애 중이라고 보도했다. 보도에 따르면 하시모토 칸나는 나카가와 타이시의 집을 드나들며 만남을 이어갔다. 하시모토 칸나, 나카가와 타이시가 각각 반려견을 키우고 있으며 애주가라는 공통점","link":"https://v.daum.net/v/20221024122203404","retrieved":1666585899109},{"title":"'천년돌' 하시모토 칸나, 열애설 터졌다..나카가와 타이시와 핑크빛","contents":"[TV리포트=박설이 기자]'천년돌'로 이름을 알린 하시모토 칸나가 열애설에 휩싸였다. 24일 일본 주간지 여성자신은 하시모토 칸나가 배우 나카가와 타이시와 열애 중이라고 보도했다. 보도는 하시모토 칸나가 최근 자신의 반려견을 나카가와 타이시의 집에 맡기고 나오는 모습을 포착했다. 하시모토 칸나가 자택에서 얼마 떨어지지 않은 나카가와 타이시의 아파트에 반려견","link":"https://v.daum.net/v/20221024111130637","retrieved":1666585899112},{"title":"'천년돌' 하시모토 칸나, 동료 배우와 열애설..고급아파트 데이트","contents":"(엑스포츠뉴스 김예은 기자) '천년돌'이라 불리는 일본 배우 하시모토 칸나가 열애설 주인공이 됐다.&nbsp; 24일 일본 매거진 여성자신은 하시모토 칸나와 배우 나카가와 타이시가 열애 중이라고 보도했다. 여성자신이 공개한 사진에 따르면 하시모토 칸나는 나카가와 타이시의 고급 아파트에 반려견을 맡긴 뒤 택시를 타고 집으로 돌아갔다. 또한 이후에도 하시모토 칸나가 나","link":"https://v.daum.net/v/20221024103331805","retrieved":1666576385311},{"title":"'천년돌' 하시모토 칸나, 1살 연상 男배우와 열애설..집 데이트 포착","contents":"[OSEN=장우영 기자] 국내에서는 ‘천년돌’로 알려진 일본 가수 겸 배우 하시모토 칸나(23)가 열애설에 휩싸였다. 24일 일본 현지 매체들은 “하시모토 칸나가 동료 배우 나카가와 타이시(24)와 열애설에 휩싸였다”고 보도했다. 보도에 따르면 하시모토 칸나는 지난달 중순 나카가와 타이시의 집으로 보이는 곳으로 출입했다. 하시모토 칸나는 나카가와 타이시","link":"https://v.daum.net/v/20221024103241773","retrieved":1666576385313},{"title":"\"알코올중독 치료에 128억 썼다\", 53살 '프렌즈' 매튜 페리 고백","contents":"[마이데일리 = 곽명동 기자]인기 시트콤 ‘프렌즈’로 유명한 매튜 페리(53)가 알코올 중독 치료에 거액을 썼다고 밝혔다. 그는 23일(현지시간) 뉴욕타임스와 인터뷰에서 “술을 깨기 위해 900만 달러(약 128억) 또는 그 이상을 지출했다”고 밝혔다. 그는 “살아 있어서 감사하다. 그건 확실하다. 그것은 내게 무엇이든 할 수 있는 가능성을 준다”라고","link":"https://v.daum.net/v/20221024093552171","retrieved":1666576385314},{"title":"카디비는 바보..맥락 파악 못하고 \"마돈나, 우상 NO\" 급발진","contents":"[OSEN=장우영 기자] 미국 래퍼 카디비가 마돈나의 글을 접한 뒤 폭발했다. 맥락을 이해하지 못한 급발진을 지적하는 네티즌들에 대해서도 욕을 하면서 자신의 분노를 풀었다. 마돈나는 24일 “30년 전에 나는 나체의 내 모습과 남자가 남자와 키스하고 여자가 여자와 키스하고 내가 모두와 키스하는 모습이 담긴 책을 출간했다. 그 책엔 성적 판타지와 섹슈얼리","link":"https://v.daum.net/v/20221024072018598","retrieved":1666567267704}]}