{"title":"다음 연예 ─ 뉴스 ─ 해외","url":"https://entertain.daum.net/news/abroad","favicon":"https://entertain.daum.net/news/favicon.ico","elements":[{"title":"故 서희원 전남편, 불륜녀에게 폭로 당해...\"결혼 2년 차에 외도, 여자들 많아\"","contents":"[TV리포트=진주영 기자] 구준엽의 아내 서희원이 갑작스럽게 세상을 떠난 뒤, 전 남편 왕샤오페이를 둘러싼 논란이 점점 커지고 있다. 7일, 왕샤오페이의 전 연인 장잉잉이 개인 계정을 통해 왕샤오페이의 결혼 중 외도 사실을 폭로하며 파장을 일으켰다. 장잉잉은 \"나는 서희원을 전혀 알지도 못하고, 연락한 적도 없다\"라며, 왕샤오페이가 결혼 2년 차부터 이미","link":"https://v.daum.net/v/20250207185700194","retrieved":1738923372178},{"title":"주지형, 난자 채취 중 실신...\"피 뽑다가 쓰러져...다행히 수술 잘 끝나\"","contents":"[TV리포트=조은지 기자] 대만 배우 주지형이 난자 동결 수술을 받던 중 실신했다. 7일, 주지형은 개인 채널을 통해 난자 동결 수술 과정을 공개했다. 그는 \"나는 5년 전 난자를 동결하기로 결심했다. 아직 결혼해서 아이를 낳지 않았기 때문에 남자 친구와 함께 병원에 상담하러 갔다. 나는 당시 나의 AMH(난소기능 검사) 결과 같은 나이의 여성보다 낮은 0","link":"https://v.daum.net/v/20250207175031862","retrieved":1738919753800},{"title":"故 서희원 母 \"내 딸에겐 구준엽과의 3년이 인생 최고의 시간\"...가짜뉴스 반박","contents":"[TV리포트=조은지 기자] 지난 3일 대만 배우 서희원의 갑작스러운 비보가 전해진 가운데 서희원의 주변인에도 관심이 커지고 있다. 클론 출신 구준엽의 아내 서희원의 사망으로 가짜뉴스가 끝도 없이 생성되고 있다. 서희원의 전남편 중국 사업가 왕소비가 슬픈 모습으로 비를 맞는 장면이 공개됐기 때문이다. 이에 해외 네티즌들은 \"서희원의 모친이 서희원의 진짜 사랑","link":"https://v.daum.net/v/20250207173400218","retrieved":1738919753801},{"title":"故 '서희원 전 남편', 母가 만든 가짜 뉴스에 폭발...\"왜 이런 논란 만드냐\"","contents":"[TV리포트=진주영 기자] 지난 3일, 서희원이 갑작스럽게 세상을 떠났다. 그녀의 사망으로 전 남편 왕샤오페이의 갈등이 마무리될 것으로 예상됐지만, 예상치 못한 논란이 다시 불거졌다. 논란의 발단은 왕샤오페이의 어머니 장란이 개인 계정을 통해 \"아들이 전세기를 이용해 서희원의 유해를 송환했다\"라는 내용을 담은 영상을 올리면서 시작됐다. 그러나 전세기 비용이","link":"https://v.daum.net/v/20250207171730746","retrieved":1738916387282},{"title":"양극성 장애라던 카니예 웨스트 “자폐증 진단 받았다”","contents":"[뉴스엔 이민지 기자] 카니예 웨스트가 양극성 장애가 아닌 자폐증이라고 밝혔다. 2월 6일(현지시간) 뉴욕타임즈에 따르면 카니예 웨스트는 팟캐스트 인터뷰에서 자폐증 진단을 받았다고 밝혔다. 카니예 웨스트는 지난 몇 년 동안 양극성 장애 진단에 대해 자주 언급해왔으며 2018년 앨범 'Ye' 표지에는 \"나는 양극성 장애가 싫어\"라는 글씨를 넣기도 했다.","link":"https://v.daum.net/v/20250207162032934","retrieved":1738916387282},{"title":"故 서희원, 전 시어머니에게 지속적 괴롭힘 당했다...\"역겨운 일 강요\"","contents":"[TV리포트=유영재 기자] 지난 2일, 대만 배우이자 구준엽의 아내 故 서희원이 일본 가족여행 중 사망한 가운데 그의 과거 발언이 충격을 줬다.&nbsp; 서희원의 갑작스러운 죽음에 대만 연예계는 충격에 휩싸였고, 많은 네티즌이 서희원을 추모하며 그를 추억하고 있다. 그런데 일부 네티즌들이 온라인에 글을 올려 서희원의 과거에 관해 충격적인 사실을 전했다. 이들은 채","link":"https://v.daum.net/v/20250207155600046","retrieved":1738912492197},{"title":"카녜이 웨스트, 양극성 장애 아니었다…자폐증 진단 고백","contents":"[티브이데일리 최하나 기자] 미국 가수 카녜이 웨스트가 자폐증을 진단받았다고 밝혔다. 웨스트는 5일(현지 시각) 공개된 한 팟캐스트 인터뷰에서 자신의 정신 건강에 관해 얘기하면서 이전에 양극성 장애(조울증)라고 진단받은 것이 오진이었다고 말했다. 웨스트는 다시 진찰 받아보자는 아내의 권유에 과거 가수 저스틴 비버를 상담했던 의사를 찾아갔다면서 “내가 사실","link":"https://v.daum.net/v/20250207154810759","retrieved":1738912492201},{"title":"\"양극성 장애인 줄 알았는데\"···美 래퍼 카녜이 웨스트, 자폐증 고백","contents":"[서울경제] 미국 래퍼 카녜이 웨스트(46·Ye)가 자폐증 진단을 받았다고 밝혔다. 기존 양극성 장애(조울증) 진단은 오진이었다고 설명했다. 6일(현지시간) 뉴욕타임스에 따르면 웨스트는 한 팟캐스트에서 \"아내의 권유로 저스틴 비버의 전담 의사를 찾아가 진찰받은 결과 자폐증 진단을 받았다\"고 밝혔다. 그는 \"자폐증은 영화 '레인맨'에 나오는 것처럼 특정 사","link":"https://v.daum.net/v/20250207152638946","retrieved":1738912492202}]}