{"title":"다음 연예 ─ 뉴스 ─ 해외","url":"https://entertain.daum.net/news/abroad","favicon":"https://entertain.daum.net/news/favicon.ico","elements":[{"title":"트와이스 지효는 파리를 찢어, 과감 오프숄더 자태 시선집중","contents":"[뉴스엔 하지원 기자] 트와이스 지효가 파리 패션위크에서 시크한 미모를 뽐냈다. 지효는 6월 20일(현지시간) 프랑스 파리에서 열린 AMI - Alexandre Mattiussi 남성복 2025 봄/여름 쇼에 참석했다. 이날 지효는 깔끔하게 올려 묶은 헤어스타일과 오프숄더 상의로 고혹적인 매력을 과시했다. 어깨부터 등라인이 깊게 파인 상의는 지효의 세련된","link":"https://v.daum.net/v/20240623114814947","retrieved":1719116109262},{"title":"“오늘날 음주운전? 정말 멍청해야 가능” 경각심 일깨우는 톱스타의 추락","contents":"[OSEN=최이정 기자] 보이그룹 엔싱크 출신인 팝스타 겸 배우 저스틴 팀버레이크(43)가 국내외 음주운전을 하는 연예인들에게 경각심을 높인다. 팀버레이크는 최근 미국&nbsp;시카고 투어 도중 햄튼스에서 음주 운전으로 체포됐다. 페이지식스의 보도에 따르면 그는 구금된 동안 밤새 잠을 못 잤고, 이후 공연에 참석,&nbsp;관중들에게 \"힘든 한 주였다\"라고 말하며 침묵을","link":"https://v.daum.net/v/20240623112021643","retrieved":1719116109265},{"title":"'37살 연하와 불륜' 日 70대 성우, '코난'→'원피스'에서 자진 하차","contents":"(엑스포츠뉴스 이창규 기자)&nbsp; 불륜 논란에 휩싸였던&nbsp;일본의 유명 성우 후루야 토오루가 자신의 대표작에서 자진하차했다. 지난 22일 후루야 토오루의 소속사 아오니 프로덕션은 \"당사는 소속 배우 후루야 토오루에 대한 일련의 불상사에 대해 후루야 본인과 협의를 거듭해왔다\"고 시작되는 공식입장을 전했다. 이들은 \"직접적으로 작품 및 캐릭터 이미지를 손상시켜버린 '","link":"https://v.daum.net/v/20240623061002075","retrieved":1719090854497},{"title":"저스틴 팀버레이크, 음주운전 적발되고도 콘서트 강행 \"난 여기 있다\"","contents":"[TV리포트=이혜미 기자] 음주운전으로 물의를 빚은 팝스타 저스틴 팀버레이크가 논란 이후 콘서트를 강행하는 건 물론 음주단속에 강한 불만을 드러내 또 다시 빈축을 사고 있다. 팀버레이크는 21일(현지시간) 시카고 유나이티드 센터에서 펼쳐진 '포겟 투모로우 월드 투어' 무대에 올랐다. 새 앨범 발매 투어 중 음주운전으로 적발된 팀버레이크는 \"우린 우여곡절도","link":"https://v.daum.net/v/20240622180930030","retrieved":1719051268130},{"title":"'음주운전' 팀버레이크, 콘서트서 첫 심경고백 \"힘든 한 주였어\"","contents":"[OSEN=박소영 기자] 저스틴 팀버레이크가 음주운전 혐의로 체포됐다가 풀려난 가운데 콘서트를 열고 팬들을 만났다.&nbsp; 저스틴 팀버레이크는 21일(현지시각) 시카고에 있는 유나이티드 센터에서 예정된 ‘포겟 투모로우 월드 투어’ 무대에 섰다. 음주운전 논란 이후 콘서트를 강행한 그는 “우린 우여곡절 끝에 이렇게 함께다. 힘든 한 주였지만 난 여기 있고 여러","link":"https://v.daum.net/v/20240622161822872","retrieved":1719044410211},{"title":"‘음주 난동’ 트래비스 스캇, 체포 직후 머그샷 공개…촉촉한 눈빛","contents":"[뉴스엔 이민지 기자] 트래비스 스캇 머그샷이 공개됐다. 6월 20일(현지시간) CNN 등 해외 매체에 따르면 힙합 뮤지션 트래비스 스캇이 만취 난동 혐의로 체포됐다. 트래비스 스캇은 새벽 1시44분에 마이애미 비치에서 체포돼 오전 4시 35분에 유치장에 갇혔다. 그는 21일 오전 8시 보석금을 내고 출소했다. 경찰은 소란을 피우며 싸우는 사람이 있","link":"https://v.daum.net/v/20240622154757587","retrieved":1719040433292},{"title":"'키싱부스' 여배우도 ARMY..美 BTS 미니언즈 앞 인증샷","contents":"[OSEN=박소영 기자] 넷플릭스 ‘키싱부스’ 시리즈의 배우 조이 킹이 방탄소년단 팬임을 입증했다.&nbsp; 조이 킹은 21일(현지시각) 미국 로스앤젤레스에서 진행된 영화 ‘슈퍼배드4’와 방탄소년단 한정판 콜라보레이션 행사에 참석했다. 조이 킹은 이 작품에서 방탄소년단의 팬 아미로 그려지는 캐릭터 파피 프레스캇 목소리 연기를 맡았다.&nbsp; 공개된 사진을 보면 종이","link":"https://v.daum.net/v/20240622143817933","retrieved":1719037174373}]}