{"title":"다음 연예 ─ 뉴스 ─ 뮤직","url":"https://entertain.daum.net/news/music","favicon":"https://entertain.daum.net/news/favicon.ico","elements":[{"title":"어트랙트, 녹취록 공개 VS “억지 프레임” 더기버스 맞불...진실은?","contents":"그룹 피프티 피프티 소속사 어트랙트와 외부 세력으로 지목된 더기버스 측의 입장이 팽팽하게 엇갈리고 있다.&nbsp; 3일 어트랙트 측은 전홍준 대표와 워너뮤직코리아 윤모 전무의 통화 녹취파일을 공개했다. 녹취록에 따르면 윤 전무는 전 대표에게 더기버스의 안성일 대표와 이야기를 나눈 이른바 ‘바이아웃’에 대해 언급했다. 여기서 말한 ‘바이아웃’은 워너뮤직코리아 측이","link":"https://v.daum.net/v/20230703170340961","retrieved":1688372286815},{"title":"피프티 피프티 둘러싼 ‘어른싸움’ 점입가경…진실은","contents":"그룹 피프티 피프티 멤버 강탈 의혹으로 시작된 소속사와 프로듀싱 용역간 갈등이 점입가경이다. 소속사 어트랙트가 “외부세력 개입 입증 증거”라며 워너뮤직코리아 모 전무와의 통화 녹취 파일을 공개해 파문이 인 가운데 용역업체 더기버스 측은 “왜곡”이라며 강력 반박했다. 3일 어트랙트 측은 워너뮤직코리아 윤모 전무와의 통화 녹취파일을 언론에 공개했다. 어트랙트","link":"https://v.daum.net/v/20230703170314944","retrieved":1688372286819},{"title":"충격 녹취록 공개한 어트랙트 전홍준 대표, 구순母 평생 모은 9천만원도 피프티피프티 제작비에 썼다","contents":"[스포츠서울 | 조은별기자]전속계약분쟁을 겪고 있는 걸그룹 피프티피프티 소속사 어트랙트가 3일 충격적인 녹취록을 공개한 가운데 어트랙트 전홍준 대표가 참담한 심경을 밝혔다. 전대표는 지난 달 30일 스포츠서울에 “구순 어머니가 평생 모은 돈 9000만원도 제작비로 썼다”며 “마지막에 할 수 있는 게 하나도 없어 돌아가신 아버지께 기도만 했다. 너무 억","link":"https://v.daum.net/v/20230703170013832","retrieved":1688372286819},{"title":"더기버스 측 “피프티피프티 바이아웃 독단 진행? 레이블 딜 의사 전달했을 뿐”","contents":"그룹 피프티 피프티의 음악 프로듀싱을 맡았던 용역업체 더기버스가 소속사 어트랙트에 맞섰다. 더기버스 측은 3일 “어트랙트 측은 마치 당사 안성일 대표께서 피프티피프티 멤버들의 거취에 대해 워너뮤직코리아와 독단적으로 논의한 것으로 왜곡하고 있으나 이는 사실이 아니”라고 반박하며 당일 오전 공개된 녹취의 경위를 밝혔다. 더기버스 측은 “워너뮤직코리아에서 ‘레이","link":"https://v.daum.net/v/20230703164812334","retrieved":1688372286829},{"title":"\"피프티피프티 멤버 강탈\"VS\"억지 프레임 그만\"","contents":"그룹 피프티 피프티의 소속사 어트랙트 측이 \"멤버들을 강탈하려 시도했다\"고 지목한 더기버스 안성일 대표가 입을 열었다. 3일 더기버스 측은 \"안성일 대표가 피프티피프티 멤버들의 거취에 대해 워너뮤직코리아와 독단적으로 논의한 것으로 왜곡하고 있으나 이는 사실이 아니다\"라며 \"워너뮤직코리아에서 ‘레이블 딜’의 구조에 대해 제안했고, 이에 대해 워너뮤직 측은","link":"https://v.daum.net/v/20230703164507179","retrieved":1688372286831},{"title":"르세라핌, 8월12일 잠실 실내체육관서 첫 단독 투어 포문","contents":"[뉴스엔 김명미 기자] 르세라핌(LE SSERAFIM)이 오는 8월 첫 단독 투어의 포문을 연다. 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)은 7월 3일 글로벌 팬덤 라이프 플랫폼 위버스(Weverse) 커뮤니티에 2023 LE SSERAFIM TOUR ‘FLAME RISES’의 서울, 일본 공연 포스터와 상세 공지를 게재했다. 공개된 이미지는","link":"https://v.daum.net/v/20230703163132556","retrieved":1688372286832},{"title":"더기버스 측, 피프티 피프티 독단적 바이아웃 진행 의혹에 \"사실 아냐\"","contents":"[티브이데일리 김종은 기자] 걸그룹 피프티 피프티(FIFTY FIFTY)의 소속사 어트랙트와 법적 분쟁 중인 더기버스가 외부세력 의혹에 대한 추가적인 입장을 밝혔다. 더기버스는 3일 오후 공식입장을 통해 \"사실이 아닌 정황에 입각해 대중들에 혼선을 주고 있는 어트랙트에 깊은 유감을 표한다\"라며 \"어트랙트 측은 마치 당사 안성일 대표가 피프티 피프티 멤버들","link":"https://v.daum.net/v/20230703162007893","retrieved":1688372286835},{"title":"'불법 촬영' 뱃사공 \"활동 않고 자숙…음악 작업은 계속\"","contents":"(엑스포츠뉴스 서울서부지법, 조혜진 기자) 불법 촬영 혐의를 받는 래퍼 뱃사공(본명 김진우)이 자신의 잘못을 인정하는 한편, 향후 음악 활동에 대해 밝혔다. 3일 오후 서울서부지법 형사항소1부는 성폭력범죄의 처벌 등에 관한 특례법 위반(카메라 등을 이용한 촬영·반포) 혐의에 대한 뱃사공의 항소심 2차 공판을 열었다. 이날 항소심 2차 공판에서는 증인신문과","link":"https://v.daum.net/v/20230703161658724","retrieved":1688372286835},{"title":"세븐틴 승관, 건강 악화로 활동 중단 \"본인 활동 의지 강했지만···휴식 필요\"","contents":"[서울경제] 그룹 세븐틴의 멤버 승관이 건강상의 문제로 향후 스케줄에 불참한다. 3일 세븐틴의 소속사 플레디스 엔터테인먼트는 \"승관은 최근 컨디션 난조로 병원을 방문했고, 의료진으로부터 충분한 안정과 휴식이 필요하다는 소견을 받았다\"며 \"아티스트 본인은 활동에 대한 의지가 강하나, 당사는 의료진 소견에 따라 당분간 건강을 회복하는 데 집중하는 것이 바람직","link":"https://v.daum.net/v/20230703161602689","retrieved":1688372286837},{"title":"세븐틴 승관, 컨디션 난조 호소…\"스케줄 불참, 회복에 집중\"","contents":"[텐아시아=김지원 기자] 세븐틴 승관이 건강 문제로 활동을 쉬어간다. 소속사 플레디스엔터테인먼트는 3일 \"승관은 최근 컨디션 난조로 병원을 방문했고, 의료진으로부터 충분한 안정과 휴식이 필요하다는 소견을 받았다\"고 밝혔다. 이어 \"아티스트 본인은 활동에 대한 의지가 강하나, 당사는 의료진 소견에 따라 당분간 건강의 회복하는 데 집중하는 것이 바람직하다고","link":"https://v.daum.net/v/20230703161403579","retrieved":1688368483566},{"title":"'몰카 구속' 뱃사공 사과..\"'정준영 단톡방' 프레임 동료 피해\"","contents":"[스타뉴스 | 서울서부지방법원=윤상근 기자] (서울=뉴스1) 권현진 기자 = 래퍼 뱃사공(김진우·36)이 16일 오전 서울 서부지방법원에서 열린 첫 번째 재판을 마친 뒤 법원을 나서고 있다.   뱃사공은 래퍼 던밀스의 아내 A씨의 신체 일부를 몰래 카메라로 촬영하고 이를 단체 채팅방에 유포한 혐의를 받고 있다. 2023.1.16/뉴스1  Copyright","link":"https://v.daum.net/v/20230703160715273","retrieved":1688368483568},{"title":"세븐틴 승관, 컨디션 난조로 활동 중단 “건강 회복 집중”","contents":"[동아닷컴] 세븐틴 승관, 컨디션 난조로 활동 중단 “건강 회복 집중” [공식] 세븐틴 승관이 컨디션 난조로 활동을 잠시 중단한다. 소속사 플레디스 엔터테인먼트는 3일 “승관은 최근 컨디션 난조로 병원을 방문했고, 의료진으로부터 충분한 안정과 휴식이 필요하다는 소견을 받았다”고 밝혔다. 소속사는 “아티스트 본인은 활동에 대한 의지가 강하나, 당사는 의료진","link":"https://v.daum.net/v/20230703160240102","retrieved":1688368483569},{"title":"세븐틴 승관, 건강 문제로 활동 '잠시 중단'","contents":"[티브이데일리 황서연 기자] 그룹 세븐틴 승관이 건강 문제로 인해 활동을 잠시 중단한다. 3일 세븐틴 소속사 플레디스 엔터테인먼트는 세븐틴 승관이 향후 스케줄에 불참한다는 소식을 공지했다. 플레디스는 최근 승관이 컨디션 난조로 병원을 방문했다고 밝히며 \"충분한 안정과 휴식이 필요하다는 소견을 받았다, 아티스트 본인은 활동에 대한 의지가 강하나, 당사는 의료","link":"https://v.daum.net/v/20230703160115024","retrieved":1688368483571},{"title":"드리핀, 데뷔 첫 단독 팬미팅 성료..\"'여름날의 꿈' 돼 준 팬들에 감사\"","contents":"[OSEN=선미경 기자] 그룹 드리핀(DRIPPIN)이 국내 첫 단독 팬미팅을 성공적으로 마무리했다. 드리핀은 지난&nbsp;2일 오후&nbsp;6시에 서울 광진구 예스24&nbsp;라이브홀(YES24 LIVE HALL)에서 단독 팬미팅&nbsp;'여름날의 꿈'을 개최하고 팬들과 만났다. 이번 팬미팅은 그간 다양한 국가를 무대로 글로벌 활약을 이어온 드리핀의 국내 첫 팬미팅으로,&nbsp;팬들의","link":"https://v.daum.net/v/20230703155803831","retrieved":1688368483573},{"title":"\"200억 바이아웃\"..피프티 피프티 측이 주장한 '외부세력'의 실체","contents":"[OSEN=선미경 기자] 그룹 피프티&nbsp;피프티가 소속사 어트랙트에 전속계약 소송을 제기한 가운데, 어트랙트 측이 외부 세력 의혹 주장과 관련한 녹취파일을 공개했다.&nbsp; 어트랙트 측은 3일&nbsp;전홍준 대표와 워너뮤직코리아 윤모&nbsp;전무와의 통화 녹취파일을 언론에 공개했다. 이는 앞서 어트랙트 측이 피프티 피프티의 멤버 강탈 사건에&nbsp;외부 세력의 개입을 주장했던 것과","link":"https://v.daum.net/v/20230703155719808","retrieved":1688368483575}]}