{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"카리나 솔로곡 ‘Up’, 멜론 일간 1위 등극…에스파 컴백 기대감↑","contents":"에스파 카리나(aespa)가 솔로곡 ‘Up’(업)으로 음원 차트 1위에 올랐다. 지난 9일 공개된 ‘aespa Special Digital Single 'SYNK : PARALLEL LINE'(에스파 스페셜 디지털 싱글 ‘싱크 : 패러렐 라인)의 수록곡 ‘UP (KARINA Solo)’은 12일 발표된 멜론 일간 차트 1위를 차지, 이로써 에스파는 ‘Supernova’(슈퍼노바) 이후 약 40일 만에 정상을 탈환하며 막강한 음원 파워를 다시 한번 증명했다. 이번 카리나 솔로곡은 지난 6월 개최된 두 번째 단독 콘서트에서 무대로 선보인 후 각종 숏폼에서 댄스 커버 및 챌린지로 입소문을 타며 좋은 반응을 얻었던 만큼, 발매되자마자 벅스 실시간 차트와 멜론 TOP100?HOT100 1위를 기록했으며, 지젤의 ‘Dopamine’(도파민), 닝닝의 ‘Bored!’(보어드!), 윈터의 ‘Spark’(스파크) 역시 차트 진입에 성공하는 등 뜨거운 인기를 끌고 있다. 이번 싱글 ‘aespa Spe","link":"https://m.entertain.naver.com/now/article/408/0000238678","retrieved":1728742535581},{"title":"한혜진 \"한글이 있어 좋은 노래와 가삿말이 나온 것\"(배고픈 라디오)","contents":"가수 한혜진이 한글에 감사함을 표했다. 한혜진은 12일 오후 방송된 SBS 러브FM '유민상의 배고픈 라디오' 여주 공개방송 특집에 출연했다. 한글날을 기념해 '한글사랑 콘서트'가 열린 가운데 한혜진은 자신의 대표곡 중 하나인 '갈색추억'으로 가을에 어울리는 쓸쓸한 정서와 짙은 감성을 뽐냈다. 한혜진은 \"멋진 가을날 멋진 곳에서 이 자리에 계신 분들을 보며 노래를 부를 수 있어 영광이다. '갈색추억'은 1993년에 나온 노래인데 지금까지 너무 많은 사랑을 주셔서 감사한 일이다\"라고 입을 열었다. 데뷔 후 다양한 히트곡을 바탕으로 행사계의 여왕으로 활동했던 한혜진은 \"전국에 있는 행사는 거의 한 번씩은 다 해본 것 같은데 여주는 오늘이 처음이다. 이곳에 세종대왕릉이 있다고 하는데 이렇게 아름답고 좋은 곳이라는 걸 이제야 알게 됐다. 앞으로 다양한 곳을 다니며 아름다움을 많이 알리겠다\"며 전했다. 또한 한혜진은 \"노래는 노랫말로 하는 것 같다. 멜로디도 중요하지만 노랫말이 예뻐야 많은","link":"https://m.entertain.naver.com/now/article/477/0000516413","retrieved":1728735962982},{"title":"'큐브 신인' 나우어데이즈, '골든웨이브 인 도쿄' 출격","contents":"큐브엔터테인먼트 신인 그룹 NOWADAYS(나우어데이즈)가 도쿄에서 펼쳐지는 축제 무대에 오른다. 나우어데이즈(현빈, 윤, 연우, 진혁, 시윤)는 12일 일본 도쿄 무사시노모리 종합 스포츠 플라자에서 개최되는 '골든웨이브 인 도쿄(GOLDEN WAVE IN TOKYO)'에서 현지 팬들과 만난다. 이날 나우어데이즈는 지난 8월 발매한 싱글 2집 앨범 'NOWHERE'(노웨어)의 타이틀곡 'Why Not?'(와이낫) 등의 무대를 선보인다. 이 외에도 '골든웨이브 인 도쿄'에서만 만날 수 있는 스페셜 무대로 현지 팬들의 마음을 사로잡을 예정이다. 이에 앞서 나우어데이즈는 지난달 'KCON 독일 2024'(KCON GERMANY 2024)에 참여하면서 올해 4월 데뷔한 신인 그룹임에도 독일에서 뜨거운 반응을 불러일으킨 바 있다. 나우어데이즈는 'KCON 독일 2024'에 이어 '골든웨이브 인 도쿄'까지 세계 곳곳을 무대로 글로벌 행보를 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684316","retrieved":1728735962982},{"title":"송가인, 데뷔 12주년 맞았다","contents":"가수 송가인이 12일 데뷔 12주년을 맞았다. 송가인은 이날 공식 SNS 채널을 통해 데뷔 12주년을 기념하는 사진을 업로드, 뜨거운 축하를 받으며 막강한 팬 화력을 입증했다. 송가인의 데뷔 12주년 소식에 팬들의 축하하는 반응 역시 잇따랐다. 팬들은 \"벌써 데뷔한지가 12년이라니...\", \"가수로 데뷔해 주셔서 감사합니다\" \"데뷔 12주년 진심으로 축하드립니다\" 등 진심 가득한 축하 메시지를 남기기도 했다. 데뷔 12주년을 맞이한 송가인은 이날 제65회 한국민속예술제의 초청 가수로 참여하며, 팬들을 가까이 만날 예정이다. 2012년 데뷔해 올해 역시 '리빙 레전드'임을 몸소 보여주고 있는 송가인이 앞으로 또 어떠한 행보를 밟아나갈지 기대가 커지고 있다. 송가인은 앞서 2012년 싱글 '산바람아 강바람아, 사랑가'로 데뷔 후 '미스트롯' 초대 우승자로서 전국에 이름을 알렸다. 최근 송가인은 가인달엔터테인먼트를 설립, 제이지스타와 매니지먼트 전속계약을 맺으며 바쁜 활동을 예고한 바 있","link":"https://m.entertain.naver.com/now/article/477/0000516412","retrieved":1728735962982},{"title":"김다현X스미다아이코, ‘Sugar’ 무대 음악 방송 최초 공개","contents":"Lucky팡팡 (김다현X스미다아이코)이 달콤한 매력을 가득 채워 돌아왔다. Lucky팡팡은 12일 방송된 MBC ‘쇼! 음악중심’에 출연해 새 디지털 싱글 ‘Sugar(슈가)’ 무대를 음악 방송 최초로 선보였다. 이날 Lucky팡팡은 핑크 앤 화이트 스타일링으로 러블리한 매력을 자아냈다. 동화 같은 분위기 속에서 Lucky팡팡은 비주얼, 퍼포먼스, 라이브까지 완벽한 무대를 펼쳤다. 앞서 ‘담다디’로 하이틴의 상큼한 에너지를 전했던 Lucky팡팡은 새로운 장르인 댄스곡 ‘Sugar’로 전격 컴백, 치명적인 달콤한 매력으로 팬들을 사로잡았다. 설레는 사랑의 감정을 다채로운 표정 연기와 퍼포먼스로 표현했고, 시원한 가창력으로 라이브 실력을 증명하며 눈도장을 찍었다. Lucky팡팡은 '한일가왕전' 1대 MVP 김다현과 일본의 실력파 막내 스미다 아이코가 결성한 한일 최초 트로트 그룹이다. 팀명은 행운을 불러오는 주문을 뜻하며, 노래를 통해 발랄하고 신나는 에너지를 전하겠다는 의미를 담고 있","link":"https://m.entertain.naver.com/now/article/312/0000684313","retrieved":1728735962982},{"title":"전종서, '골반뽕' 의혹은 이제 그만..딱 붙는 스커트로 '증명'","contents":"배우 전종서가 근황을 공개했다. 전종서는 지난 11일 자신의 인스타그램에 \"좋은 일만요\"란 글을 게재했다. 공개된 사진 속엔 딱 붙는 치마를 입은 전종서가 포즈를 취하고 있다. 특히 그는 운동으로 다져진 탄탄한 몸매를 드러내 이목을 끈다. 남다른 몸매를 자랑해 '골반뽕', '골반 필러' 의혹까지 일었던 그는 최근 파리 패션 브랜드 행사에서 골반 라인을 드러낸 로우 라이즈 스커트를 착용해 논란을 종식했다. 전종서는 이번 근황으로도 당당함을 뽐냈다. 한편 전종서는 지난달 공개된 티빙 오리지널 드라마 '우씨왕후'에서 주연으로 활약했다.","link":"https://m.entertain.naver.com/now/article/108/0003272867","retrieved":1728735962986},{"title":"한국의 슈퍼볼!…임영웅, 하프타임쇼에서 'Hero'부터 신곡 'Home'까지 열창... 팬들은 들썩들썩 [대전톡톡]","contents":"15분짜리 고급 콘서트가 축구장에서 펼쳐졌다. '쿠팡플레이와 함께하는 하나은행 자선축구대회'가 12일 오후 7시 대전 월드컵경기장에서 열린다. 하나은행 자선축구대회는 인기 트로트가수 임영웅이 주축이 된 팀 히어로와 한국 축구 레전드 기성용이 이끄는 팀 기성용이 맞붙는 대회다. 이번 대회의 수익금은 전액 기부돼 취약계층을 돕는데 쓰인다. 특히 임영웅은 팀의 주장이자 선수로 출전할 예정이라 더욱 기대를 모은다. 선수 대부분이 김영광, 오반석, 조원희, 정조국, 지동원, 고요한, 이청용, 조영욱, 이근호 등 국대 출신으로 이들이 어떤 경기력을 보여줄지도 이목이 집중됐다. 한편, 팀 히어로에는 주장 임영웅과 함께 김영광, 이로운, 가솔현, 오반석, 조원희, 민경현, 이정진, 전원석, 정훈찬, 박명수, 이수빈, 한대중, 나성수, 이승렬, 김대광, 김선우, 조영준, 이종호, 전종혁이 필드에 나선다. 상대팀인 팀 기성용에는 기성용을 포함해 이범영, 김창수, 오스마르, 임상협, 감스트, 정조국,","link":"https://m.entertain.naver.com/now/article/109/0005173987","retrieved":1728735962986},{"title":"‘배고픈 라디오’ 한혜진, 명품 가창력+탄탄한 입담 갖춘 ‘트로트 디바’","contents":"한혜진. 사진 | 토탈셋 가수 한혜진이 한글에 대한 감사함을 전했다. 한혜진은 12일 오후 방송된 SBS 러브FM ‘유민상의 배고픈 라디오’ 여주 공개방송 특집에 출연했다. 한글날을 기념해 ‘한글사랑 콘서트’가 열린 가운데 한혜진은 자신의 대표곡 중 하나인 ‘갈색추억’으로 가을에 어울리는 쓸쓸한 정서와 짙은 감성을 뽐냈다. 한혜진은 “멋진 가을날 멋진 곳에서 이 자리에 계신 분들을 보며 노래를 부를 수 있어 영광이다. ‘갈색추억’은 1993년에 나온 노래인데 지금까지 너무 많은 사랑을 주셔서 감사한 일이다”라고 입을 열었다. 데뷔 후 다양한 히트곡을 바탕으로 행사계의 여왕으로 활동했던 한혜진은 “전국에 있는 행사는 거의 한 번씩은 다 해본 것 같은데 여주는 오늘이 처음이다. 이곳에 세종대왕릉이 있다고 하는데 이렇게 아름답고 좋은 곳이라는 걸 이제야 알게 됐다. 앞으로 다양한 곳을 다니며 아름다움을 많이 알리겠다”며 전했다. 또한 한혜진은 “노래는 가삿말로 하는 것 같다. 멜로디도 중","link":"https://m.entertain.naver.com/now/article/468/0001099466","retrieved":1728731588085},{"title":"‘싱어게인3’ TOP7 추승엽, 오늘(12일) 신곡 ‘오케이 위드 유’ 발매","contents":"‘싱어게인’ TOP7 출신 추승엽이 약 2년 9개월 만에 신곡으로 돌아왔다. 추승엽은 12일 정오 각종 음원 사이트를 통해 신곡 ‘ok with you’(오케이 위드 유)를 발매했다. ‘ok with you’는 추승엽이 밴드 악퉁 활동 당시 발매한 정규 4집 발표 이후 약 2년 9개월 만에 내놓는 신곡이다. 추승엽은 음악과 방향성 등에 대한 오랜 고민 끝에 ‘ok with you’를 완성시켰다. ‘ok with you’는 힘들었던 나에게 찾아와 준 사람들이 언제든 떠날까 두렵다는 내용이 담겼다. JTBC ‘싱어게인3’에서 인연을 쌓았던 홍이삭이 보컬 디렉팅과 코러스에 참여해 완성도를 높였다. 추승엽이 악퉁 시절 록을 기반한 음악들을 선보였다면, 이번에는 팝을 지향한 음악을 선보인다. 이에 ‘ok with you’를 통해 어떤 메시지와 감성을 선물할지 기대가 뜨겁다. 한편, 추승엽은 최근 국내 최다 인디 아티스트를 보유한 로칼하이레코즈와 전속계약을 체결, 앞으로 활발한 활동을 이어나갈","link":"https://m.entertain.naver.com/now/article/312/0000684310","retrieved":1728731588085},{"title":"배철수 “유해진 ‘빗물’ 애창곡으로 불러줘 늘 고맙다” 콘서트서 감사 표시 [SS현장]","contents":"송골매 배철수. 사진 | 드림메이커 엔터테인먼트 “유해진 씨 늘 고마워요.” 배철수가 2년 만에 재개한 송골매 콘서트에서 배우 유해진에게 고마움을 표시했다. 구창모는 12일 서울 송파구 올림픽홀에서 열린 ‘2024 송골매 콘서트 늘-봄’에서 “방송에서 유해진씨가 가장 좋아하는 노래가 배철수가 작곡한 ‘빗물’이라고 하지 않았나”라며 “대한민국 남자라면 ‘빗물’ 한 번씩 다 불러봤을 것”이라고 말했다. 송골매 노래 가운데 유튜브 조회수는 2위(263만회)는 ‘빗물’, 3위(187만회)는 ‘어쩌다 마주친 그대’다. 두 곡 모두 30분도 안 되는 시간 안에 만들어졌다. 배철수는 “명곡 중에는 짧은 시간에 만들어진 노래가 많다. 비틀즈 ‘헤이주드’도 폴 매카트니가 30분 만에 만들었다”며 “‘빗물’은 녹음실을 잡아놓고 녹음할 곡이 없어서 주먹구구로 만들었던 노래”라고 소개했다. ‘어쩌다 마주친 그대’에 대해 구창모는 “통기타를 치면서 30분 만에 만든 노래”라고 웃어 보였다. 배철수는 “오늘","link":"https://m.entertain.naver.com/now/article/468/0001099453","retrieved":1728728095314},{"title":"라포엠 미국 투어, 오늘 LA 피날레","contents":"크로스오버 그룹 라포엠(LA POEM)의 미국 투어가 전 회차 매진을 기록했다. 라포엠(박기훈, 유채훈, 정민성, 최성훈)은 오늘(12일)(이하 현지시간) 미국 로스앤젤레스에서 ‘미주 중앙일보 창간 50주년 기념 LA 콘서트’를 개최하고 미국 투어 ‘LA POEM 2024 USA TOUR’의 피날레를 장식하는 가운데, 공연의 전석이 매진됐다. ‘LA POEM 2024 USA TOUR’는 라포엠이 데뷔 후 처음으로 진행하는 미국 투어다. 라포엠은 지난 5일 워싱턴 D.C, 9일 텍사스 코펠 공연을 전석 매진 속 성료한 데 이어, 로스앤젤레스 공연의 티켓도 모두 판매하며 ‘성악 어벤져스’의 글로벌 존재감을 입증했다. 라포엠은 미국 투어에서 다채로운 세트리스트로 현지 관객들을 만나고 있다. 클래식, 가요, 팝 등 다양한 장르를 비롯해 각 멤버의 매력이 담긴 개인 무대, 메들리 등 풍성한 음악의 향연으로 현지 관객들을 라포엠의 음악 세계로 초대하며 현지 관객들의 잇단 호평을 받고 있다. 한","link":"https://m.entertain.naver.com/now/article/144/0000993940","retrieved":1728728095314},{"title":"지누 \"♥13세 연하 아내 4시간 진통..탯줄 자르고 펑펑 울어\"[스타이슈]","contents":"그룹 지누션 멤버 지누가 2세가 태어났던 때를 떠올렸다. 12일 유튜브 채널 '션과 함께'에서는 \"2세 계획을 포기했던 지누, 아빠가 된 후 생긴 변화\"란 제목의 영상을 게재했다. 지누는 최근 근황에 관해 \"골프 치거나 시오 키우거나 둘 중 하나다. 트레이드 밀에서 가끔 뛰기도 한다\"라고 말했다. 그는 아내와의 첫 만남에 대해 \"내가 골프를 좋아하고 같이 치는 사람들이 있다. 거기에 한 곳이 사라가 같은 조로 나왔다. 재밌고 유쾌하고 예뻤다. 그래서 호감이 갔다. 내가 골프를 잘 친다고 말했다. 그래서 골프 하면서 친해지고 그랬다\"라고 털어놨다. 션은 \"시오한테 아빠가 가수라는 걸 알 시기가 된다. 한때 지누션이었는데 지금은 자기 보고 공만 치는 아빠가 됐다\"라고 말하며 웃었다. 그러자 지누는 \"걔한테는 이제 그런 걸 안 중요한 거 같다. 공룡이 중요하고 중장비가 중요하다. 자기는 소방차가 될 거라고 하더라. 나중에 아이 크면 바라는 게 많아진다. 지금은 없지 않나. 바라만 봐도 예","link":"https://m.entertain.naver.com/now/article/108/0003272831","retrieved":1728728095314},{"title":"\"12주년이어라\"...'트롯퀸' 송가인, 데뷔 12주년 맞았다","contents":"가수 송가인이 데뷔 12주년을 맞았다. 송가인은 12일 공식 SNS 채널을 통해 데뷔 12주년을 맞아 사진을 업로드, 뜨거운 축하를 받으며 막강한 팬 화력을 입증했다. 송가인의 데뷔 12주년 소식에 팬들의 축하하는 반응 역시 잇따랐다. 팬들은 “벌써 데뷔한지가 12년이라니...”, “가수로 데뷔해 주셔서 감사합니다” “데뷔 12주년 진심으로 축하드립니다” 등 진심 가득한 축하 메시지를 남기기도 했다. 데뷔 12주년을 맞이한 송가인은 이날 제65회 한국민속예술제의 초청 가수로 참여하며, 팬들을 가까이 만날 예정이다. 2012년 데뷔해 올해 역시 ‘리빙 레전드’임을 몸소 보여주고 있는 송가인이 앞으로 또 어떠한 행보를 밟아나갈지 기대가 커지고 있다. 송가인은 앞서 지난 2012년 싱글 앨범 ‘산바람아 강바람아, 사랑가’로 데뷔 후 ‘미스트롯’ 초대 우승자로서 전국에 이름을 알렸다. 최근 송가인은 가인달엔터테인먼트를 설립, 제이지스타와 매니지먼트 전속계약을 맺으며 바쁜 활동을 예고한 바","link":"https://m.entertain.naver.com/now/article/109/0005173932","retrieved":1728728095315},{"title":"비웨이브, 숨길 수 없는 러블리 매력 폭발했다('음악중심')","contents":"걸그룹 BEWAVE(비웨이브)가 청춘의 에너지로 시청자들을 사로잡았다. BEWAVE(비웨이브)는 12일 오후에 방송된 MBC '쇼! 음악중심'에 출연해 컴백 무대를 꾸몄다. 무대에 앞서 컴백 인터뷰에 나선 BEWAVE(비웨이브)는 \"데뷔 후 첫 컴백이라 설레고 긴장되는데 열심히 준비한 만큼 멋진 무대를 보여드릴 수 있도록 노력하겠다\"고 소감을 전했다. 신곡 '너에게로 가는 길이 너무 어려워'를 소개한 아인은 \"청춘의 아름답고 벅차오르는 순간을 담은 곡이다. 곡을 들으신 후 한 편의 청춘 영화 같은 느낌을 받으실 것\"이라고 소개했고 제나가 좌우로 어깨를 아련히 흔드는 포인트 안무를 선보였다. BEWAVE(비웨이브) 멤버들은 이번 앨범의 키워드 중 하나인 '청춘'에 대해 \"희로애락이 담긴 지금 이 순간이 청춘인 것 같다. 과거나 미래로 갈 수 없고 현재를 살아가기에 지금이 빛나는 청춘이다. 지금 이 순간도 돌아보면 모두가 추억할 수 있는 순간일 것\"이라고 전했다. 이어 이들의 컴백 무대","link":"https://m.entertain.naver.com/now/article/109/0005173915","retrieved":1728728095317},{"title":"송가인, 데뷔 12주년..20주년까지 쭈~욱","contents":"가수 송가인이 데뷔 12주년을 맞았다. 송가인은 12일 공식 SNS 채널을 통해 데뷔 12주년을 맞아 사진을 업로드하며 뜨거운 축하를 받았다. 송가인의 데뷔 12주년 소식에 팬들의 축하하며 응원의 메시지를 보냈다. 데뷔 12주년을 맞이한 송가인은 이날 제65회 한국민속예술제의 초청 가수로 참여하며, 팬들을 가까이 만날 예정이다. 2012년 데뷔해 올해 역시 '리빙 레전드'임을 몸소 보여주고 있는 송가인이 앞으로 또 어떠한 행보를 밟아나갈지 주목된다. 송가인은 앞서 지난 2012년 싱글 앨범 '산바람아 강바람아, 사랑가'로 데뷔 후 '미스트롯' 초대 우승자로서 전국에 이름을 알렸다. 최근 송가인은 가인달엔터테인먼트를 설립, 제이지스타와 매니지먼트 전속계약을 맺으며 바쁜 활동을 예고했다. 데뷔 12주년을 맞이한 송가인은 앞으로 여러 무대를 통해 대중과 소통을 이어갈 예정이다.","link":"https://m.entertain.naver.com/now/article/108/0003272826","retrieved":1728724680012},{"title":"제시, 팬 폭행 외면에 온라인 부글부글…사과·해명에도 “실망스러운 대처” 냉랭 (종합)","contents":"가수 제시. 사진 | DOD엔터테인먼트(UNNI) 가수 제시가 자신의 일행에게 폭행당한 팬에게 사과했으나, 폭행당한 팬을 보고도 외면했다는 주장이 제기돼 파장이 일고 있다. 지난 11일 JTBC ‘사건반장’은 제시의 팬 A씨가 제시의 일행에게 폭행당했다고 보도했다. A씨의 주장에 따르면 한 골목에서 제시를 발견하고 사진을 찍어달라 요청했으나 함께 있던 남성이 막아 세웠으며, 제시의 “죄송하지만 안 된다”라는 사과에 자리를 벗어나려 했다고. 그러나 일행 중 또 다른 남성이 A씨에게 주먹질을 하며 폭력을 휘둘렀다. 이 과정에서 제시는 현장을 떠났으며, 곧바로 경찰에 신고한 A씨는 이들과 함께 가해 남성과 제시 일행을 찾아 나섰다고. 경찰은 술집에서 제시 일행을 발견했으나 이들은 A씨가 누군지 모른다고 주장했고, 결국 A씨의 어머니가 제시 소속사를 찾아가자 소속사 측은 “가해 남성은 중국인이며, 제시와는 모르는 사이다. 프로듀서와 친분이 있는 사이다”라고 설명했다고 전했다. 이후 가해 남","link":"https://m.entertain.naver.com/now/article/468/0001099451","retrieved":1728724680012},{"title":"지금, JD1이 부르는 ‘책임져’","contents":"JD1이 리메이크 음원 ‘책임져’로 돌아온다. JD1은 오늘 12일 세 번째 디지털 싱글 ‘책임져’를 발매하고 컴백한다. ‘책임져’는 지난 1996년 발매된 그룹 언타이틀 동명의 곡을 리메이크한 곡으로, 90년대 후반 10대들에게 큰 사랑을 받은 노래를 JD1만의 느낌으로 새롭게 재해석했다. 싸이(PSY)의 ‘강남스타일’, ‘나팔바지’, ‘New Face’, ‘GENTLEMAN’의 작곡가이자 언타이틀(Untitle)의 멤버인 유건형이 작사, 작곡하였으며, 또 다른 멤버인 서정환이 공동 작사하였다. 가사에는 10대의 감성으로 솔직하게 표현한 사랑에 대한 고백과 상처를 담고 있다. 이와 함께 단순하고 중독성 있는 멜로디와 청량감이 돋보이는 무드가 어우러져 절망적이거나 슬프기보단 10대의 밝은 에너지를 느낄 수 있는 곡이다. 현시대의 대표적인 MZ세대 캐릭터 JD1만의 방식으로 10대만의 자아와 감성을 새롭게 해석해 선보인다. 이번 신곡을 통해 새롭게 곡을 접하는 팬들에게는 큰 선물을,","link":"https://m.entertain.naver.com/now/article/144/0000993935","retrieved":1728724680012},{"title":"심란한 SM에 믿을 건 에스파뿐?··· 카리나, 솔로도 호성적[스경X이슈]","contents":"그룹 에스파의 카리나가 솔로곡으로 음원차트 정상에 올랐다. 12일 멜론 일간 차트 1위에는 지난 9일 공개된 에스파 스페셜 디지털 싱글 ‘싱크 : 패러렐 라인’의 수록곡 ‘업(UP)’이 올랐다. 카리나의 솔로곡인 ‘업’은 지난 6월 개최된 단독 콘서트에서 무대를 통해 선공개된 신곡으로, 정식 발매도 전에 댄스 커버 챌린지 등으로 이슈를 모은 바 있다. 이에 음원 발매와 동시에 멜론 톱100과 핫100 차트 1위를 기록하며 뜨거운 반응을 보였다. 이런 인기는 국내뿐만이 아니다. ‘싱크 : 패러렐 라인’은 아이튠즈 톱 앨범 톱 앨범 차트에서 전 세계 16개 지역 1위를 차지한 것은 물론, 중국 QQ뮤직 트렌드피크 차트, 급상승 차트, 일본 AWA 실시간 급상승 차트 모두 1위부터 4위까지 줄 세우기를 기록하는 등 글로벌 호응을 얻었다. 무엇보다 이는 에스파가 ‘슈퍼노바’ 이후 약 40일 만에 멜로 차트 정상을 탈환한 것으로 의미를 더했다. 에스파는 앞서 지난달 ‘슈퍼노바’로 멜론의 음원","link":"https://m.entertain.naver.com/now/article/144/0000993933","retrieved":1728724680013},{"title":"‘싱어게인’ 출신 추승엽, 2년 9개월만에 새 노래","contents":"‘싱어게인’ TOP7 출신 추승엽이 약 2년 9개월 만에 신곡으로 돌아왔다. 추승엽은 12일 정오 각종 음원 사이트를 통해 신곡 ‘ok with you’(오케이 위드 유)를 발매했다. ‘ok with you’는 추승엽이 밴드 악퉁 활동 당시 발매한 정규 4집 발표 이후 약 2년 9개월 만에 내놓는 신곡이다. 추승엽은 음악과 방향성 등에 대한 오랜 고민 끝에 ‘ok with you’를 완성시켰다. ‘ok with you’는 힘들었던 나에게 찾아와 준 사람들이 언제든 떠날까 두렵다는 내용이 담겼다. JTBC ‘싱어게인3’에서 인연을 쌓았던 홍이삭이 보컬 디렉팅과 코러스에 참여해 완성도를 높였다. 추승엽이 악퉁 시절 록을 기반한 음악들을 선보였다면, 이번에는 팝을 지향한 음악을 선보인다. 이에 ‘ok with you’를 통해 어떤 메시지와 감성을 선물할지 기대가 뜨겁다. 한편, 추승엽은 최근 국내 최다 인디 아티스트를 보유한 로칼하이레코즈와 전속계약을 체결, 앞으로 활발한 활동을 이어나갈","link":"https://m.entertain.naver.com/now/article/144/0000993932","retrieved":1728724680015},{"title":"배철수·구창모 “이선균, 정말 보고 싶다” 콘서트 중 ‘아득히 먼 곳’ 부르며 애도 [SS현장]","contents":"송골매 구창모. 사진 | 드림메이커 엔터테인먼트 송골매 배철수, 구창모가 배우 故 이선균을 추모했다. 배철수는 12일 서울 송파구 올림픽홀에서 열린 ‘2024 송골매 콘서트 늘-봄’에서 “이선균이 드라마 ‘나의 아저씨’에서 ‘아득히 먼 곳’을 불렀다. 2년 전 콘서트에도 초대했는데 흔쾌히 나왔다”며 “정말 아쉬운 게 이선균이 세상을 떠나기 얼마 전에 라디오(‘배철수의 음악캠프’)에 영화 홍보 차 출연했다. 우리끼리 곧 가을에 골프 한번 치러 가자 약속했는데 그 약속을 못 지켰다”고 아쉬워했다. ‘아득히 먼 곳’(1985)은 송골매 노래 가운데 유튜브 조회수(769만회)가 가장 높은 곡이다. 구창모는 “이선균이 불렀기에 이렇게 조회수가 많이 나왔다고 생각한다. 너무 안타까운 마음이 가득하다”며 “이선균을 정말 보고 싶다”고 말했다. 배철수는 “여러분도 무언가 하고 싶은 게 있으면 나중에 생각하지 말고, 내일 당장, 다음 달에 당장 하라”며 “다시 한번 고인의 명복을 빈다”고 말했다.","link":"https://m.entertain.naver.com/now/article/468/0001099445","retrieved":1728724680023},{"title":"2NE1, 여전히 잘나가네…마닐라·자카르타 아시아 투어 확대 [공식]","contents":"그룹 2NE1이 15주년 콘서트 투어 일정을 확대했다. 12일 소속사 YG엔터테인먼트에 따르면 2NE1은 ‘2024-25 2NE1 아시아 투어 웰컴 백’(2024-25 2NE1 ASIA TOUR WELCOME BACK) 일정 가운데 11월 17일 필리핀 마닐라, 11월 22일 인도네시아 자카르타 공연을 추가로 개최한다. 기존 회차 티켓이 빠르게 매진되며 각 1회 공연을 추가한 것이다. 이로써 2NE1은 총 9개 도시, 17회에 걸쳐 팬들을 만나게 됐다. 전 세계 팬들의 폭발적인 성원 속 연이어 투어 규모 확장에 나서고 있는 셈이라 글로벌 아티스트로서 2NE1의 여전한 영향력과 막강한 티켓 파워를 다시금 실감케 한다. 앞선 서울 공연은 추가 회차와 시야 제한석까지 모두 오픈했음에도 매진을 기록했으며, 고베와 도쿄에서 열리는 일본 투어 역시 추가 오픈한 회차를 포함한 6회 공연이 전부 솔드 아웃됐다. 특히 2NE1은 최근 서울 콘서트에서 강렬한 퍼포먼스와 노련한 무대 매너를 선보이며 ‘","link":"https://m.entertain.naver.com/now/article/018/0005857113","retrieved":1728724680024},{"title":"2NE1, 아시아 투어 확대…마닐라·자카르타 공연 추가 [공식]","contents":"2NE1이 전 세계 팬들의 뜨거운 호응에 힘입어 데뷔 15주년 콘서트 투어를 일정을 추가했다. 12일 YG엔터테인먼트에 따르면 2NE1은 ‘2024-25 2NE1 아시아 투어 [웰컴 백]’(2024-25 2NE1 ASIA TOUR [WELCOME BACK]) 필리핀 마닐라, 인도네시아 자카르타 공연을 각 1회씩 추가했다. 추가된 일정은 마닐라 11월 17일, 자카라트 11월 22일이다. 이로써 2NE1은 총 9개 도시, 17회에 걸쳐 팬들을 만나게 됐다. 전 세계 팬들의 폭발적인 성원 속 연이어 투어 규모 확장에 나서고 있는 셈으로, 글로벌 아티스트로서 2NE1의 여전한 영향력과 막강한 티켓 파워를 다시금 실감케 한다. 실제 2NE1의 서울 공연은 추가 회차와 시야 제한석까지 모두 오픈했음에도 불구, 매진을 기록했으며, 고베와 도쿄에서 열리는 일본 투어 역시 추가 오픈한 회차를 포함한 6회 공연이 전부 솔드 아웃됐다. 특히 2NE1은 최근 서울 콘서트에서 강렬한 퍼포먼스와 노련한 무","link":"https://m.entertain.naver.com/now/article/241/0003386061","retrieved":1728724680025},{"title":"SM 앞에 국화축제 열렸네…라이즈 승한 복귀 발표, 결과는 팬덤 분열 [TEN스타필드]","contents":"《김지원의 슈팅스타》 김지원 텐아시아 가요팀 기자가 '슈팅스타'처럼 톡톡 튀고 시원하게 가요계를 맛보여드립니다.SM엔터테인먼트가 사생활 논란으로 물의를 일으켰던 그룹 라이즈 승한의 복귀를 발표하자 소속사 앞에 근조화환이 줄지어 배달되고 있다. 손꼽히는 대형 엔터사임에도 흐름을 읽지 못하고 있다는 팬들의 원성이 크다. 12일 라이즈의 소속사 SM엔터 사옥 앞은 근조화환으로 가득 찼다. 브리즈(팬덤명)들은 승한의 복귀를 반대하는 내용의 문구가 적힌 화환을 SM 앞으로 배달시켰다. 근조화환 주문이 폭주해 한 업체가 주문 마감 공지를 올리기도 했을 정도다. 11일 SM엔터테인먼트는 라이즈 멤버 승한의 복귀 소식을 전했다. 승한이 활동 중단을 한 지 10개월 만의 일이다. 승한은 11월부터 팀 스케줄 일부에 순차적으로 참여할 예정이다. 라이즈를 프로듀싱하는 위저드 프로덕션은 \"데뷔 전부터 심혈을 기울여 계획해 온 라이즈의 다음 챕터는 7명의 멤버가 함께할 때 더욱 의미 있게 보여질 것이라고","link":"https://m.entertain.naver.com/now/article/312/0000684303","retrieved":1728724680027},{"title":"민희진 하이브에 “대표 복귀 지시해” VS. 이사회 고유 권한 강제 못해","contents":"‘하이브가 지시해서 어도어 이사들한테 나를 대표로 다시 뽑게 하라.’ VS. (하이브) ‘어도어 이사회 독자 권한이다. 독립된 판단에 따라 의결권 행사해야하는 선관주의 의무 있어.’ 민희진-어도어 내홍이 대중에게 가져다 준 실용적 효과가 있다면 이거 아닐까. ‘법률 상식’은 쌓여간다. 민희진 전 대표 측이 제기, 빠르면 이달 말 판결이 나올 어도어 모회사 하이브 상대 의결권 행사 등 가처분 신청 심문이 11일 서울중앙지법 민사합의 50부(수석 부장판사 김상훈)에서 열렸다. 이번 가처분 신청 핵심은 기업법 상 더러 거론돼온 ‘프로큐어’에 있다. 프로큐어는 대주주가 이사회 이사들에게 의결권 행사 등 일정한 행위를 하도록 (업무) 지시하는 것을 의미한다. 민 전 대표 측이 제기한 이번 가처분 신청 요지는 하이브와 과거 맺었던 주주간 계약상 포함된 프로큐어 조항에 근거, 어도어 대주주 하이브가 어도어 이사회 구성원(이사)들에게 민희진을 다시 대표이사로 앉히도록 ‘업무 지시를 하라’는 내용이","link":"https://m.entertain.naver.com/now/article/382/0001155900","retrieved":1728724680029},{"title":"카리나, 솔로곡 '업'으로 음원차트 '정상 탈환'","contents":"그룹 에스파 카리나가 솔로곡 ‘Up’(업)으로 음원 차트를 정복했다. 지난 9일 공개된 ‘aespa Special Digital Single 'SYNK : PARALLEL LINE'(에스파 스페셜 디지털 싱글 ‘싱크 : 패러렐 라인)의 수록곡 ‘UP (KARINA Solo)’은 12일 발표된 멜론 일간 차트 1위를 차지, 이로써 에스파는 ‘Supernova’(슈퍼노바) 이후 약 40일 만에 정상을 탈환하며 막강한 음원 파워를 다시 한번 증명했다. 이번 카리나 솔로곡은 지난 6월 개최된 두 번째 단독 콘서트에서 무대로 선보인 후 각종 숏폼에서 댄스 커버 및 챌린지로 입소문을 타며 좋은 반응을 얻었던 만큼, 발매되자마자 벅스 실시간 차트와 멜론 TOP100∙HOT100 1위를 기록했으며, 지젤의 ‘Dopamine’(도파민), 닝닝의 ‘Bored!’(보어드!), 윈터의 ‘Spark’(스파크) 역시 차트 진입에 성공하는 등 뜨거운 인기를 끌고 있다. 이번 싱글 ‘aespa Spe","link":"https://m.entertain.naver.com/now/article/311/0001782243","retrieved":1728721174200}]}