{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘6년만 재결합’ 피에스타, 오늘(31일) ‘짠해’ 리메이크 음원 발매","contents":"2018년 해체했던 그룹 피에스타가 6년만에 신곡으로 돌아온다. 그룹 피에스타(재이, 린지, 예지, 옐(혜미), 차오루)는 데뷔 12주년을 기념해 8월 31일 낮 12시 각종 온라인 음원사이트를 통해 활동 당시 대중들에게 큰 사랑을 받았던 '짠해' 리메이크 음원을 발표한다. 피에스타 '짠해'는 지난 2015년 발매한 피에스타 첫 번째 미니앨범 'BLACK LABEL(블랙 라벨)'의 타이틀곡이자 지금까지도 대중에게 많은 사랑을 받고 있는 곡으로 2024년 멤버들의 한층 깊어진 감성으로 재해석했다. \"언젠가 꼭 피에스타로 다시 모이자\"라는 꿈을 현실로 바꾸며 발표하는 신곡 '짠해' 리메이크는 원곡의 아련하고 감성적인 느낌을 그대로 살리면서 'Uk Garage'와 'Rage Pop'을 결합해 새로운 스타일로 재해석했다. 신곡 발매에 앞서 피에스타는 지난 28일과 29일 멤버 차오루의 공식 채널을 통해 6년 만에 재결합한 다섯 명의 멤버들이 모여 직접 '짠해' 리메이크 음원을 기획하고 제작","link":"https://m.entertain.naver.com/now/article/609/0000891949","retrieved":1725059755301},{"title":"제로베이스원, 컴백 동시에 국내외 차트 석권..적수 없는 '5세대 아이콘'","contents":"그룹 제로베이스원이 국내외 차트를 석권한 데 이어 높은 화제성까지 증명했다. 제로베이스원(성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)이 지난 26일 발매한 미니 4집 'CINEMA PARADISE(시네마 천국)'는 출시 하루 만에 100만 장 이상의 판매고를 기록하며 '4연속 밀리언셀러'가 됐다. 'CINEMA PARISE'는 또한 전 세계 16개 지역 아이튠즈 '톱 앨범' 차트 1위에 오른 가운데, 앨범에 수록된 전곡이 국내 주요 음원 사이트 멜론 TOP100과 HOT100 동시 차트인에 성공하며 국내외에서 고른 인기를 구가하고 있다. 특히, 일본 내 제로베이스원을 향한 인기는 가히 돌풍급이다. 이들은 'CINEMA PARISE'로 일본 아마존 디지털 뮤직 앨범 부문 인기도 랭킹 1위, mora 팝 앨범 랭킹 1위, 애플뮤직 재팬 K-POP 앨범 랭킹 1위를 모두 꿰찼다. 타이틀곡 'GOOD SO BAD(굿 소 배드)' 역시 일본 최대 음원 사이트","link":"https://m.entertain.naver.com/now/article/109/0005147079","retrieved":1725059755307},{"title":"DAY6, 록밴드 카리스마&멜팅 눈빛…새 앨범 콘셉트 포토","contents":"DAY6(데이식스)가 록밴드의 카리스마를 드러냈다. DAY6는 9월 2일 새 미니 앨범 'Band Aid'(밴드 에이드)와 타이틀곡 '녹아내려요'를 발표한다. JYP엔터테인먼트는 앞서 성진, Young K(영케이), 원필, 도운의 개별 콘셉트 포토를 오픈한 데 이어 8월 30일 오후 단체 이미지 4종을 공개했다. 성진, Young K, 원필, 도운 네 멤버는 모니터를 뚫을 듯한 강렬한 눈빛은 물론 악기 앞에서 록밴드의 시크한 카리스마를 드러내 시선을 붙잡았다. 견고한 팀 케미스트리가 돋보이는 포토에서는 한층 깊어진 분위기로 보는 이들을 녹아내리게 했다. 아홉 번째 미니 앨범 'Band Aid'는 록 그룹을 뜻하는 'Band'와 도움을 의미하는 'Aid'를 더해 이름 지었다. 세상의 이야기와 감성을 섬세하게 그린 노래로 너른 사랑을 받고 있는 DAY6가 새 앨범과 타이틀곡 '녹아내려요'로 다시 한번 전할 힐링 에너지에 기대가 모인다. 또한 DAY6는 세 번째 월드투어 'DAY6 3RD","link":"https://m.entertain.naver.com/now/article/609/0000891948","retrieved":1725059755307},{"title":"'믿듣데' 데이식스, 비주얼도 믿고 본다","contents":"보이 밴드 DAY6(데이식스)가 새 앨범 단체 콘셉트 포토로 매력을 전했다. DAY6는 9월 2일 새 미니 앨범 'Band Aid'(밴드 에이드)와 타이틀곡 '녹아내려요'를 발표한다. JYP엔터테인먼트는 앞서 공식 SNS 채널에 성진, Young K(영케이), 원필, 도운의 개별 콘셉트 포토를 오픈한 데 이어 30일 오후 단체 이미지 4종을 게재하고 컴백 열기를 달궜다. 성진, Young K, 원필, 도운 네 멤버는 모니터를 뚫을 듯한 강렬한 눈빛은 물론 악기 앞에서 록밴드의 시크한 카리스마를 드러내 시선을 붙잡았다. 견고한 팀 케미스트리가 돋보이는 포토에서는 한층 깊어진 분위기로 보는 이들을 녹아내리게 했다. 아홉 번째 미니 앨범 'Band Aid'는 록 그룹을 뜻하는 'Band'와 도움을 의미하는 'Aid'를 더해 이름 지었다. 세상의 이야기와 감성을 섬세하게 그린 노래로 너른 사랑을 받고 있는 DAY6가 새 앨범과 타이틀곡 '녹아내려요'로 다시 한번 전할 힐링 에너지에 기대가","link":"https://m.entertain.naver.com/now/article/108/0003262297","retrieved":1725059755307},{"title":"[POP이슈]트와이스, 딥페이크 성범죄에 칼 빼들었다 \"강력 법적대응..선처 없다\"(전문)","contents":"트와이스 측이 딥페이크 성범죄에 강경 대응할 예정이다. 그룹 트와이스의 소속사 JYP 엔터테인먼트 측은 지난 30일 \"당사는 최근 당사 아티스트를 대상으로 한 딥페이크(AI 기반 합성) 영상물이 확산되고 있는 상황에 대해 매우 심각하게 받아들이고 있다\"고 밝혔다. 이어 \"이는 명백한 불법 행위이며, 현재 관련 자료를 모두 수집하고 있는 바 전문 법무법인과 함께 선처 없는 강력한 법적 대응을 진행 중에 있다\"고 덧붙였다. 또한 소속사 측은 \"아티스트의 권익을 침해하는 모든 행위를 절대 좌시하지 않고, 끝까지 단호하게 대처할 것임을 말씀 드린다\"고 경고했다. 앞서 경찰은 28일부터 딥페이크 성범죄에 대한 집중 단속에 착수한 상황이다. 검찰, 경찰은 향후 수사 인력과 조직을 강화해 딥페이크 성범죄에 대응하고, 위장 수사를 확대하는 방안을 검토 중이다. -다음은 소속사 공식 입장 전문. 안녕하세요, JYP 엔터테인먼트입니다. 당사는 최근 당사 아티스트를 대상으로 한 딥페이크(AI 기반 합성","link":"https://m.entertain.naver.com/now/article/112/0003717465","retrieved":1725059755307},{"title":"\"최대 피해자 韓 가수\"…트와이스, '딥페이크'에 칼 빼든 이유 [엑's 이슈]","contents":"최근 딥페이크 성범죄가 확산되며 당국이 집중 단속에 나섰다. 이 가운데 트와이스 측이 직접 아티스트 보호에 나서면서, 딥페이크 성 착취물 피해자의 최대 피해자가 한국 연예인이라는 해외 보안업체의 조사 결과도 주목받고 있다. 30일 소속사 JYP엔터테인먼트는 트와이스 FANS 어플을 통해 \"최근 당사 아티스트를 대상으로 한 딥페이크 영상물이 확산되고 있는 상황에 대해 매우 심각하게 받아들이고 있다\"며 \"이는 명백한 불법 행위이며, 현재 관련 자료를 모두 수집하고 있는 바, 전문 법무법인과 함께 선처 없는 강력한 법적 대응을 진행 중에 있다\"고 밝혔다. 이어 소속사는 \"아티스트의 권익을 침해하는 모든 행위를 절대 좌시하지 않고, 끝까지 단호하게 대처할 것\"이라며 강경 대응을 예고하기도 했다. 딥페이크(Deepfake)는 '딥 러닝'(Deep Learning)과 '페이크'(Fake)의 합성어로, 인공지능을 기반으로 활용한 인간 이미지 합성 기술을 의미한다. 보통 영상 속 인물의 얼굴을 다","link":"https://m.entertain.naver.com/now/article/311/0001766399","retrieved":1725059755311},{"title":"가요계도 딥페이크 등 불법 합성 비상…트와이스 등 \"강력 대응\"","contents":"권은비·브브걸 前 멤버 유정도 피해 호소…기획사 모니터링 강화·팬 제보 당부 '딥페이크 성착취물'이 사회적 큰 논란으로 부상한 가운데 가요계도 K팝 스타를 대상으로 한 불법 합성물 대응에 비상이 걸렸다. 31일 가요계에 따르면 걸그룹 트와이스의 소속사 JYP엔터테인먼트는 전날 오후 \"전문 법무법인과 함께 (딥페이크 영상물에 대한) 선처 없는 강력한 법적 대응을 진행 중\"이라고 밝혔다. JYP는 \"최근 당사 아티스트를 대상으로 한 딥페이크 영상물이 확산하고 있는 상황에 대해 매우 심각하게 받아들이고 있다\"며 \"이는 명백한 불법 행위이며, 현재 관련 자료를 모두 수집하고 있다\"고 덧붙였다. JYP는 그러면서 \"아티스트의 권익을 침해하는 모든 행위를 절대 좌시하지 않고 끝까지 단호하게 대처할 것\"이라고 강조했다. 가수 권은비 역시 최근 자신을 대상으로 하는 합성 음란 사진을 유포한 이들을 형사 고소했다. 소속사 울림엔터테인먼트는 \"권은비에 대한 성희롱, 인신공격성 게시물, 허위사실 유포,","link":"https://m.entertain.naver.com/now/article/001/0014904010","retrieved":1725059755311},{"title":"'월와핸' 방탄소년단 진, 전 세계 사로잡은 걸그룹 댄스..첫 콜라보 챌린지 with 르세라핌","contents":"방탄소년단(BTS) 진이 첫 콜라보 챌린지로 전 세계 팬들을 열광시켰다. 지난 30일 르세라핌(LE SSERAFIM) 공식 유튜브, 틱톡, 인스타, X(옛 트위터) 공식 계정에는 보라색 하트, \"Act like\"라는 문구, 진의 해시태그와 함께 진과 함께 한 르세라핌의 신곡 'CRAZY' 댄스 챌린지 영상이 공개됐다. '비주얼킹' 진은 짧은 헤어 스타일로 흰 티셔츠, 블랙 아우터, 청바지를 입은 모습이었다. 진은 아름다운 다섯 명의 르세라핌 멤버들이 춤추고 있는 가운데 트레이드 마크인 손키스와 함께 등장했다. 진은 완벽한 미모와 훤칠한 키, 황금비율 피지컬로 센터에서 걸그룹 댄스를 상큼하게 소화하며 '월드와이드 핸섬'의 환상적인 비주얼을 선보였다. 챌린지가 공개된 직후 한국 X(옛 트위터)에는 '김석진 챌린', 글로벌에는 'seokjin', 'ACT LIKE JIN'과 진과 르세라핌이 챌린지한 'CRAZY'의 파트 가사 'girling girling'이 상위권을 장식하는 등 열광적인","link":"https://m.entertain.naver.com/now/article/108/0003262295","retrieved":1725059755311},{"title":"방탄소년단 뷔 '프렌즈' 스포티파이 3억 2000만 스트리밍 돌파","contents":"방탄소년단(BTS) 뷔의 '프렌즈'(FRI(END)S)가 스포티파이에서 3억 2000만 스트리밍을 돌파하며 글로벌 인기를 빛냈다. 뷔가 군 복무 중인 3월 15일에 발표한 솔로곡 '프렌즈'는 8월 29일(한국 시각) 글로벌 최대 음원 플랫폼 스포티파이에서 3억 2000만 스트리밍을 돌파했다. '프렌즈'는 2024년 상반기 스포티파이 결산에서 K팝 솔로곡 최다 스트리밍을 기록했으며, 글로벌 스포티파이 차트에서 최장 차트인한 K팝 솔로곡 톱 10에 오르는 기록을 수립, 뷔의 글로벌한 인기를 입증했다. 현재 뷔의 스포티파이 프로필에 크레딧된 모든 곡 기준 스트리밍 수는 총 34억을 돌파하며 군백기가 무색한 뷔의 글로벌 인기를 보여주고 있다. '프렌즈'는 지난 3월 발표 직후 미국 빌보드 메인 싱글 차트인 '핫 100' 65위, '글로벌 200' 5위, '빌보드 글로벌(미국 제외)'에서 3위로 데뷔했다. '프렌즈'는 'UK 오피셜 차트'(UK Official Chart) 싱글 차트에는 13","link":"https://m.entertain.naver.com/now/article/108/0003262293","retrieved":1725059755311},{"title":"'팬심 저격♥' 방탄소년단 지민, 군입대 전 준비한 완벽 라이브 영상 '감동'","contents":"방탄소년단(BTS) 지민이 군입대 전 팬들을 위해 준비한 완벽 라이브 영상으로 감동을 안겼다. 지난해 12월 군입대를 한 지민은 7월 19일 솔로 2집 앨범 '뮤즈(MUSE)'를 발매했다. 지민은 팬들과 직접 만나지 못하는 아쉬움을 달래려 다양한 현장에서의 라이브 콘텐츠를 준비해 공개했다. 가장 먼저 공개된 'Smeraldo Garden Marching Band'(스메랄도 가든 마칭 밴드)는 일반적인 뮤직비디오가 아닌 트랙비디오로 지민은 핸드 마이크를 손에 들고 한 편의 뮤지컬처럼 펼쳐지는 무대를 누비며 직접 라이브로 전곡을 불러 놀라움을 자아냈다. 타이틀곡 'Who'(후)는 NBC 토크쇼 '더 투나잇 쇼 스타링 지미 팰런(The Tonight Show Starring Jimmy Fallon)'를 통해 사전녹화 형식으로 최초 공개됐다. 당시 지민은 쉴새없이 이동하는 복잡한 동선과 절도있는 안무를 소화하면서도 트레이드 마크인 고음을 라이브로 시원하게 뽑아내 더욱 탄탄해진 기량을 선보였","link":"https://m.entertain.naver.com/now/article/108/0003262291","retrieved":1725059755313},{"title":"원위 컴백 D-4..'오프 로드' 솔로 MV 티저 오픈","contents":"보이 밴드 원위(ONEWE)가 와일드한 밴드 사운드로 돌아온다. 원위(용훈, 강현, 하린, 동명, 기욱)는 31일 0시 공식 유튜브 채널에 디지털 싱글과 동명의 타이틀곡 'OFF ROAD(오프 로드)'의 하린, 동명, 기욱의 솔로 뮤직비디오 티저를 차례로 게재했다. 공개된 영상 속 세 멤버는 각자 폐건물에서 밴드 퍼포먼스를 펼치고 있는 모습이다. 오프로드를 거침없이 질주하듯, 끝없이 속도를 높이는 와일드하면서도 파워풀한 사운드가 압권이다. 신곡 'OFF ROAD' 속 강렬한 비트와 대비되는 서정적인 노랫말도 이채롭다. \"아스팔트 도시를 벗어나 자유를 숨 쉬어\", \"한줄기 여름에 뜨거웠던 너와 나\" 등 꿈과 자유를 향한 열망을 펼쳐낸 가사로 원위는 다시 한번 비상에 나선다. 'OFF ROAD'는 원위가 지난 4월 발매한 미니 3집 'Planet Nine : ISOTROPY(플래닛 나인 : 아이소트로피)' 이후 약 4개월 만에 내놓는 싱글이다. 원위가 데뷔 후 처음으로 해외 작곡진과 협","link":"https://m.entertain.naver.com/now/article/108/0003262290","retrieved":1725059755313},{"title":"이찬원, 아이돌차트 평점랭킹 133주 연속 톱2","contents":"가수 이찬원이 아이돌차트 평점랭킹 133주 연속 톱2를 기록하며 인기를 빛냈다. 이찬원은 8월 4주 차 아이돌차트 평점랭킹에서 15만 2289표를 획득, 전체 2위를 차지했다. 이찬원은 투표에 참여하는 팬의 수를 확인할 수 있는 '좋아요'에서도 1만 4493개로 역시 전체 2위에 올랐다. 한편 이찬원은 KBS 2TV 추석특집 단독쇼 'KBS프리미어 - 이찬원의 선물'에 출연한다. 이찬원은 MBC '2024 추석특집 아이돌스타 선수권대회' MC로도 한가위 시청자를 찾는다.","link":"https://m.entertain.naver.com/now/article/108/0003262289","retrieved":1725059755314},{"title":"제로베이스원 적수 없다..미니 4집으로 증명한 '5세대 아이콘'","contents":"보이 그룹 ZEROBASEONE(제로베이스원)이 국내외 차트를 석권한 데 이어 높은 화제성까지 증명했다. ZEROBASEONE(성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)이 지난 26일 발매한 미니 4집 'CINEMA PARADISE(시네마 천국)'는 출시 하루 만에 100만 장 이상의 판매고를 기록하며 '4연속 밀리언셀러'가 됐다. 'CINEMA PARISE'는 또한 전 세계 16개 지역 아이튠즈 '톱 앨범' 차트 1위에 오른 가운데, 앨범에 수록된 전곡이 국내 주요 음원 사이트 멜론 TOP100과 HOT100 동시 차트인에 성공하며 국내외에서 고른 인기를 구가하고 있다. 특히 일본 내 ZEROBASEONE을 향한 인기는 가히 돌풍급이다. 이들은 'CINEMA PARISE'로 일본 아마존 디지털 뮤직 앨범 부문 인기도 랭킹 1위, mora 팝 앨범 랭킹 1위, 애플뮤직 재팬 K-POP 앨범 랭킹 1위를 모두 꿰찼다. 타이틀곡 'GOOD SO BAD","link":"https://m.entertain.naver.com/now/article/108/0003262283","retrieved":1725056156975},{"title":"Olivia Rodrigo, Dua Lipa, Ne-Yo and more: Korea's upcoming concerts are a music lover's dream","contents":"Olivia Rodrigo, Conan Gray, Ne-Yo, Dua Lipa and more — The hottest pop stars are set to bring the heat with their concerts scheduled for the cooler season on the peninsula. Opening up the autumn season in September will be Sasha Alex Sloan’s concert on Sept. 1 at the Myunghwa Live Hall music venue in Yeongdeungpo District, western Seoul. Sloan, a U.S. singer-songwriter born in 1995, whose real name is Alexandra Artourovna Yatchenko, is an internet-made star best known for her deep and sole","link":"https://m.entertain.naver.com/now/article/640/0000058416","retrieved":1725056156976},{"title":"‘새 별’이 되기까지 꼬박 10년…신성 “우울증 극복했단 팬 덕분에 포기 못했다” [SS인터뷰]","contents":"신성. 사진 | 뉴에라프로젝트 가수 신성은 신성(新星)이 되기까지 꼬박 10년이 걸렸다. ‘사랑의 금메달’(2014)로 데뷔했지만, 주목받지 못했다. 고향(충남 예산)에서 지역 행사에 출연하는 게 고작이었다. 그마저도 행사비를 받지 못하길 일쑤였다. 포기하려던 생각도 무던히 들었다. 길었던 무명은 KBS ‘아침마당’(2020)에 출연하며 끝냈다. 35살에야 찾아온 기회였다. ‘도전 꿈의 무대’로 내리 5연승을 하며 우승을 차지했다. 이때부터 팬심이 모이기 시작했다. 당시 뇌졸중 투병 중이었던 아버지와 함께 나왔다. 신성은 스포츠서울과 인터뷰에서 “30살 중반까지 무명이다 보니 가족들이 만류했다”며 “마지막으로 한 번만 더해보겠다고 마음먹은 게 ‘아침마당’이었다”고 말했다. 아버지가 꿈꾼 가수의 꿈을 내가 이루겠단 다짐도 있었다. 신성. 사진 | 크레아스튜디오 ‘아침마당’ 이후 곧 TV조선 ‘내일은 미스터트롯’(2020)에서 출연했다. 장윤정에게 ‘가습기 보이스’라는 애칭을 얻었지만,","link":"https://m.entertain.naver.com/now/article/468/0001089400","retrieved":1725056156978},{"title":"싱어송라이터 문건탁, 새 싱글 '외로이 빛나는 별' 31일 발매","contents":"싱어송라이터 문건탁이 새 싱글을 공개한다. 문건탁은 31일 오후 6시 각종 음원 사이트를 통해 싱글 '외로이 빛나는 별'을 발매한다. '외로이 빛나는 별'은 조선시대 신분제도로 인해 이뤄질 수 없는 비극적인 사랑을 소재로 한 사극 드라마 OST를 연상시키는 발라드 곡이다. 특히 해금과 대금, 북 등의 전통 국악기와 서양 현악기의 조화로운 편곡으로 사극 드라마의 감성을 한껏 끌어올렸다. 곡의 애절한 분위기를 더하는 쓸쓸한 피아노 선율과 문건탁의 깊이 있는 보이스는 노래 속 비극적 사랑 이야기에 대한 몰입을 높여줄 전망이다. 뮤직비디오는 사극 드라마 형식으로 제작됐으며, 배우 권범준과 민주원이 출연했다. 두 배우는 섬세한 연기로 비극적 사랑 이야기를 애절하게 담아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003262281","retrieved":1725056156980},{"title":"MC스나이퍼, 9월 6·7일 단독 콘서트 ‘Back To The Old School 2’ 개최","contents":"‘힙합계의 음유시인’ MC스나이퍼가 단독 콘서트 ‘Back To The Old School 2(백투더 올드스쿨 2)’를 개최한다. MC스나이퍼는 2022년 개최한 단독 콘서트 ‘Back To The Old School’의 성원에 힘입어 오는 9월 6일과 7일 양일간 서울 구름아래소극장에서 ‘Back To The Old School 2’를 개최하고 팬들과 만난다. MC스나이퍼의 단독 콘서트 ‘Back To The Old School 2’은 콘서트 제목처럼 지난 단독 콘서트에서 팬들이 보내준 큰 사랑에 보답하고자 기획된 콘서트로 공연에 앞서 오픈된 콘서트 티켓은 이미 전석 매진을 기록한 상황이다. MC스나이퍼는 공연장을 찾아온 팬들에게 평생 잊지 못할 추억을 선물하기 위해 콘서트 준비에 박차를 가하고 있으며, 주옥같은 명곡들로 구성된 셋리스트로 2년 만에 공연장을 찾는 관객들의 마음을 훔칠 예정이다. 2002년 데뷔앨범 ‘So Sniper’로 데뷔한 MC스나이퍼는 대체 불가한 라이브 실","link":"https://m.entertain.naver.com/now/article/144/0000985527","retrieved":1725056156982},{"title":"스포티파이, 스트레이 키즈 월드투어 ‘dominATE (도미네이트)’ 개최 기념 이색적인 온∙오프라인 경험 제공","contents":"글로벌 오디오·음원 스트리밍 플랫폼 ‘스포티파이(Spotify)’가 스트레이 키즈(Stray Kids)의 새 월드투어 ‘dominATE (도미네이트)’ 개최를 기념해 ‘스테이(STAY, 스트레이 키즈 팬덤)’를 위한 다채로운 온∙오프라인 경험을 선사한다. 스포티파이는 스트레이 키즈의 월드 투어 공연에 앞서 스트레이 키즈의 히트곡, 오디오 라이너 등이 포함된 ‘Stray Kids WORLD TOUR [dominATE SEOUL]‘ 플레이리스트를 공개했다. 또, 서울 KSPO DOME 공연장에 스포티파이 부스를 설치해 포토존과 포토 카드 파우치, 스티커 팩 등 스트레이 키즈 한정판 굿즈를 증정하는 이벤트를 선보이며 팬들이 공연장에서 보다 풍부한 경험을 즐길 수 있는 요소를 마련했다. 더불어 스포티파이는 오는 9월 스트레이 키즈의 KSPO DOME 공연의 현장감 넘치는 라이브 오디오가 담긴 ’Stray Kids WORLD TOUR [dominATE SEOUL] Live Set‘","link":"https://m.entertain.naver.com/now/article/144/0000985525","retrieved":1725056156984},{"title":"'10주년' 향해 달리는 오마이걸 \"말씀 드릴 수는 없지만...회사와 노력 중\"[mhn★인터뷰]","contents":"오마이걸(OH MY GIRL)이 팬들의 염원이 담긴 '몽환'으로 돌아온 가운데, '데뷔 10주년'을 향해 달려가는 감회를 밝혔다. 지난 22일 서울 종로구 JW메리어트 동대문에서 신보로 돌아온 오마이걸(아린, 승희, 유아, 효정, 유빈, 미미)과 이야기를 나눴다. 앞서 오마이걸은 지난 26일 미니 10집 'Dreamy Resonance'를 발매하며 약 1년 1개월 만에 컴백했다. 이번 신보는 몽환적인 울림, 공명이라는 의미를 담고 있으며, '비밀정원'을 통해 선보였던 오마이걸만의 '몽환' 콘셉트를 다시 한번 선보였다. 공백 끝 컴백하는 소감으로 아린은 \"작년 여름이 들려 활동 후 나오는 앨범이다. 쉬는 동안 멤버들끼리도 빨리 활동하고 싶다 했는데 좋은 앨범으로 돌아오게 돼 좋다\"고 했고, 승희는 \"더 빨리 컴백하고 싶었는데 기다려 주신 미라클에게 고맙다고 이야기하고 싶다. 많이 사랑해 주셨으면 좋겠다\"고 밝혔다. 이어 유아는 \"멤버들과 함께 다시 앨범을 낼 수 있게 돼 기쁘다. 좋아","link":"https://m.entertain.naver.com/now/article/445/0000229839","retrieved":1725052501516},{"title":"에스파 윈터, 무릎에 시퍼런 멍이 잔뜩..대체 무슨 일?","contents":"그룹 에스파 멤버 윈터가 근황을 공개한 가운데 무릎에 멍이 있어 이목을 끈다. 윈터는 지난 30일 자신의 인스타그램에 여러 장의 사진을 게재했다. 공개된 사진 속엔 윈터가 검은색 반바지와 흰색 반소매 티를 입고 길에서 포즈를 취하고 있다. 아주 멋진 분위기를 자아내는 가운데 윈터의 무릎엔 시퍼런 멍이 잔뜩 있어 걱정을 자아냈다. 이를 본 네티즌들은 \"걱정된다. 다치지 마라\", \"무릎이 아직도 낫지 않았다니... 얼른 나았으면 좋겠다\", \"아프지 마요 윈터\" 등 반응했다. 한편 윈터는 지난달 영화 '사랑의 하츄핑' OST '처음 본 순간'을 열창해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/108/0003262274","retrieved":1725034879497}]}