{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"규현이 돌아온다..컬러풀한 겨울이 되겠지","contents":"가수 규현이 컬러로 마법을 펼친다. 소속사 안테나는 지난 8일 공식 SNS를 통해 규현의 정규 앨범 'COLORS(컬러스)'의 프로모션 일정이 담긴 타임라인 영상을 공개했다. 영상에는 티징 콘텐츠명이 적힌 다채로운 컬러 카드가 줄지어 등장하는 가운데, 각 공개 일정에 해당하는 카드가 마법처럼 튀어나오는 형식이다. 타임라인의 경우 이미지 형태로 제작되는 것이 일반적이지만, 규현은 생동감 넘치는 카드의 움직임과 색깔, 사운드의 3박자로 시각적 황홀함을 선사한다. 규현은 컴백을 앞두고 콘셉트 포토와 트랙리스트, 트랙 비디오, 뮤직비디오 티저 등 풍성한 콘텐츠를 선보인다. 특히, 8편의 수록곡 트랙 비디오가 차례로 베일을 벗을 예정이어서 컴백 기대감이 최고조에 달한다. 'COLORS'는 규현이 지난 2014년 솔로 데뷔 이후 처음 발매하는 정규 앨범이다. 솔로 아티스트로서 규현이 그동안 쌓아온 발자취에 더해 프리즘이 연상될 만큼 확장된 스펙트럼의 음악을 선보일 전망이다. 한편, 규현의 정규","link":"https://m.entertain.naver.com/now/article/109/0005193078","retrieved":1731222812363},{"title":"‘티아라 왕따 사건’ 12년 만에 재점화?…화영 “왕따 당한 건 사실, 김광수 왜 사실 왜곡하는지 의문” [전문]","contents":"화영. 사진 | 스포츠서울 DB 티아라 전 멤버였던 화영이 전 소속사 김광수 대표의 ‘티아라 왕따 스캔들’ 발언에 반박했다. 김광수 대표가 예능에서 먼저 해당 사건을 언급한 뒤 화제가 되자 억울함을 호소한 것으로 보인다. 벌써 12년이나 된 사건이지만, 정서적으로 해소되지 않은 듯 보인다. 재점화가 일어난 셈이다. 화영은 10일 “먼저 불편한 이야기로 심려를 끼쳐드려 죄송한 말씀드린다. 어제, 모 예능프로그램을 통해서 前 소속사 김광수 대표님께서 티아라 왕따 사건에 대해 발언하시는 방송을 보고 백 번, 천 번 고민하다가 어렵게 글을 쓰게 됐다”며 장문의 글을 올렸다. 화영은 2012년 일어난 ‘티아라 왕따’ 스캔들에 대해 “당사자로서 여러 가지 사회적으로 물의를 일으키고 니의 근간이었던 그룹 티아라의 해체를 보면서 잘잘못을 떠나 자책을 많이 했다”며 “티아라를 사랑했던 모든 팬들과 비록 왕따, 불화라는 단어로 헤어졌던 멤버들에게도 항상 미안한 마음을 가지고 살고 있었다”고 밝혔다.","link":"https://m.entertain.naver.com/now/article/468/0001107043","retrieved":1731222812367},{"title":"아이브, 2025년 기다려지는 러블리 비주얼…시즌 그리팅 포토 공개","contents":"아이브. 사진 | 스타쉽엔터테인먼트 ‘MZ 워너비 아이콘’ 아이브(IVE)가 다채로운 매력으로 행복을 선사했다. 소속사 스타쉽엔터테인먼트는 오늘(10일) 아이브 공식 SNS 채널을 통해 2025 시즌 그리팅 ‘컬러풀 데이즈 위드 아이브(COLORFUL DAYS with IVE)’ 출시 소식을 알리며 콘셉트 포토를 공개했다. 공개된 콘셉트 포토 속 아이브는 내추럴하면서도 캐주얼한 분위기가 돋보이는 스타일링으로 시선을 사로잡았다. 알록달록한 색감과 다양한 포즈를 취하고 있는 아이브는 러블리하면서도 상큼한 매력을 더하고 있어 공개될 시즌 그리팅을 향한 팬들의 기대감이 고조되고 있다. 또한 단체 콘셉트 포토에서는 화가로 변신한 아이브가 붓과 연필 등의 소품을 이용해 감각적인 무드를 완성시켜 매력을 발산했다. 컬러풀한 색감의 공간 속 발랄한 아이브의 모습은 이번 시즌 그리팅에 대한 기대감을 높였다. 아이브는 지난 8일 프랑스의 거물 프로듀서 겸 DJ인 데이비드 게타(David Guetta)와","link":"https://m.entertain.naver.com/now/article/468/0001107042","retrieved":1731222812369},{"title":"몬스타엑스 온다..2025 시즌 그리팅 속 훈훈+시크 '반전 매력'","contents":"보이 그룹 몬스타엑스(MONSTA X) 셔누, 민혁, 아이엠이 2025 시즌 그리팅으로 따뜻한 연말을 선사한다. 소속사 스타쉽엔터테인먼트는 10일 몬스타엑스 공식 SNS를 통해 2025 시즌 그리팅 'PAGE of MONSTA X' 출시 소식을 알리며 두 가지 버전의 콘셉트 포토를 공개했다. 공개된 사진 속 멤버들은 캐주얼함과 시크한 분위기를 모두 보여주며 반전 매력을 뽐냈다. 'MONSTAX'라고 쓰인 팀복을 맞춰 입은 모습이 마치 북클럽을 연상케 해 자연스럽고 훈훈한 매력을 자아냈고, 멤버들이 함께 웃는 표정이 담겨 따뜻한 분위기를 더했다. 또 다른 콘셉트에서는 도서관 사서로 변신한 멤버들을 볼 수 있다. 모던한 스타일링으로 시크함을 뽐내는 동시에 뿔테 안경 등의 액세서리로 지적이고 트렌디한 분위기를 보여줘 기대감을 불러일으켰다. 상반된 매력의 두 가지 콘셉트로 구성된 몬스타엑스의 2025 시즌 그리팅 'PAGE of MONSTA X'는 11일 오전 11시부터 예약 판매가 시작된","link":"https://m.entertain.naver.com/now/article/108/0003280955","retrieved":1731222812370},{"title":"캐주얼 또는 시크…몬스타엑스, 2025 시즌 그리팅 콘셉트 공개","contents":"몬스타엑스(MONSTA X) 셔누, 민혁, 아이엠이 2025 시즌 그리팅으로 따뜻한 연말을 선사한다. 몬스타엑스 2025 시즌 그리팅. (사진=스타쉽엔터테인먼트) 소속사 스타쉽엔터테인먼트는 10일 몬스타엑스 공식 SNS를 통해 2025 시즌 그리팅 ‘페이지 오브 몬스타엑스’(PAGE of MONSTA X) 출시 소식을 알리며 두 가지 버전의 콘셉트 포토를 공개했다. 공개된 사진 속 멤버들은 캐주얼함과 시크한 분위기를 모두 보여주며 반전 매력을 뽐냈다. ‘몬스타엑스’라고 쓰인 팀복을 맞춰 입은 모습이 마치 북클럽을 연상케 해 자연스럽고 훈훈한 매력을 자아냈다. 멤버들이 함께 웃는 표정이 담겨 따뜻한 분위기를 더했다. 또 다른 콘셉트에서는 도서관 사서로 변신한 멤버들을 볼 수 있다. 모던한 스타일링으로 시크함을 뽐내는 동시에 뿔테 안경 등의 액세서리로 지적이고 트렌디한 분위기를 보여줘 기대감을 불러일으켰다. 상반된 매력의 두 가지 콘셉트로 구성된 몬스타엑스의 2025 시즌 그리팅 ‘PA","link":"https://m.entertain.naver.com/now/article/018/0005882110","retrieved":1731222812371},{"title":"몬스타엑스 민혁, 전역하자마자 시즌그리팅까지 찍었네…셔누 아이엠과 열일","contents":"그룹 몬스타엑스(MONSTA X) 멤버 민혁이 전역하자마자 열일을 지속 중이다. 팀 리더 셔누, 멤버 아이엠과 함께 2025 시즌 그리팅으로 따뜻한 연말을 선사한다. 소속사 스타쉽엔터테인먼트 측은 11월 10일 몬스타엑스 공식 계정을 통해 2025 시즌 그리팅 ‘PAGE of MONSTA X’ 출시 소식을 알리며 두 가지 버전의 콘셉트 포토를 공개했다. 공개된 사진 속 멤버들은 캐주얼함과 시크한 분위기를 모두 보여주며 반전 매력을 뽐냈다. 'MONSTAX'라고 쓰인 팀복을 맞춰 입은 모습이 마치 북클럽을 연상케 해 자연스럽고 훈훈한 매력을 자아냈고, 멤버들이 함께 웃는 표정이 담겨 따뜻한 분위기를 더했다. 다른 콘셉트에서는 도서관 사서로 변신한 멤버들을 볼 수 있다. 모던한 스타일링으로 시크함을 뽐내는 동시에 뿔테 안경 등의 액세서리로 지적이고 트렌디한 분위기를 보여줘 기대감을 불러일으켰다. 상반된 매력의 두 가지 콘셉트로 구성된 몬스타엑스의 2025 시즌 그리팅 ‘PAGE of M","link":"https://m.entertain.naver.com/now/article/609/0000919171","retrieved":1731222812373},{"title":"KGMA, 11일 '아티스트데이' 추가 라인업 예고…“MZ신예 라이벌 2팀” 스포","contents":"'2024 코리아 그랜드 뮤직 어워즈'(2024 KGMA)가 MZ신예 라이벌들의 합류와 함께 세대별 K팝대세 퍼즐을 완성한다. 10일 조직위원회 측은 공식채널을 통해 제1회 KGMA에 설 '넥스트 제너레이션' 라인업을 오는 11일 공개한다고 전했다. 공개될 아티스트는 개막 첫 날인 16일 아티스트 데이 무대를 채울 2팀으로, '넥스트 제너레이션'이라는 별칭과 함께 출연자들과 어울리는 신흥 K팝 대세가 될 것으로 전해진다. 한편 KGMA는 오는 16~17일 양일간 인천 인스파이어 아레나에서 개최된다. 현장 생중계는 채널 ENA, OTT 웨이브, 키스위()KISWE)의 '러브 &amp; K팝'(Love &amp; Kpop) 등을 통해 접할 수 있다.","link":"https://m.entertain.naver.com/now/article/030/0003255947","retrieved":1731219557389},{"title":"'케이사'의 유쾌한 변신..케이윌, 2025 시즌 그리팅 출시","contents":"가수 케이윌(K.will)이 위트 넘치는 2025 시즌 그리팅을 출시한다. 소속사 스타쉽엔터테인먼트는 10일 케이윌 공식 SNS를 통해 2025 시즌 그리팅 '케엠퍼니(K.ompany)' 출시 소식을 알리며 콘셉트 포토를 공개했다. 시즌 그리팅의 타이틀 '케엠퍼니'는 케이윌의 이니셜 중 하나인 알파벳 'K'와 '회사(company)'를 결합한 독창적인 표현으로 신입사원부터 대표까지 케이윌로만 구성된 회사를 의미한다. 공개된 사진 속 케이윌은 '케엠퍼니' 콘셉트에 맞춰 슈트를 입고 근엄한 표정을 짓는 CEO의 모습을 하고 있는가 하면, 편안한 복장의 개발팀 팀장, '사직서'로 삼행시를 짓고 있는 기획팀 대리, 대기 의자에 앉아 순서를 기다리는 앳된 입사 지원자 등으로 완벽히 분해 웃음을 선사했다. 이번 시즌 그리팅은 패키지 역시 콘셉트에 맞게 '형나잇'(공식 팬클럽명)의 '케엠퍼니' 입사를 축하하는 웰컴 키트 디자인으로 제작됐다. 뿐만 아니라 데스크 캘린더, 다이어리, 모니터 메모 보","link":"https://m.entertain.naver.com/now/article/108/0003280952","retrieved":1731219557392},{"title":"우주소녀, 2025 시즌 그리팅 11일 발매…청초한 매력 과시","contents":"그룹 우주소녀(WJSN)가 2025 시즌 그리팅을 선보인다. 우주소녀 2024 시즌 그리팅 콘셉트 사진. (사진=스타쉽엔터테인먼트) 소속사 스타쉽엔터테인먼트는 10일 우주소녀 공식 SNS를 통해 2025 시즌 그리팅 ‘선플라워’(SUNFLOWER) 출시 소식을 알리며 콘셉트 포토를 공개했다. 공개된 콘셉트 포토 속 우주소녀는 내추럴하면서도 청초한 매력을 드러내고 있다. 멤버들은 필름 카메라 느낌의 사진 속에서 따뜻한 시선으로 카메라를 응시하는가 하면, 초록빛 자연과 꽃을 배경으로 포즈를 취하며 숲에서 튀어나온 듯한 감성을 완성시켰다. 이번 시즌 그리팅 ‘선플라워’는 데스크 캘린더, 다이어리, 포토 카드 세트, 스티커 세트, 아코디언 메시지 카드, 키링 등 다채로운 품목들로 구성된다. 그린 컬러의 글씨와 꽃, 나비, 별 등 독특한 일러스트로 꾸며진 디자인의 패키지가 팬들의 소장 욕구를 더욱 자극한다. 우주소녀의 2025 시즌 그리팅 ‘선플라워’는 11일 오전 11시부터 예약 판매를 시","link":"https://m.entertain.naver.com/now/article/018/0005882072","retrieved":1731219557392},{"title":"KGMA, ‘넥스트 제너레이션’ 라이벌 2팀 라인업 추가","contents":"‘2024 코리아 그랜드 뮤직 어워즈’(2024 KGMA) 일간스포츠가 선보이는 새로운 대중음악 시상식 ‘2024 코리아 그랜드 뮤직 어워즈’(2024 KGMA)가 추가 라인업을 예고했다. 10일 KGMA 조직위원회에 따르면 오는 11일에는 넥스트 제너레이션 라인업 2팀을 발표할 예정이다. 이날 발표되는 추가 라인업은 오는 16일 무대에 오를 예정으로, ‘넥스트 제너레이션’이라는 이름처럼 차세대 K팝을 이끌어갈 것으로 기대되는 MZ세대 대표 아티스트가 후보라는 후문이다. 두 팀 모두 글로벌 대중음악 시장을 겨냥해 성장을 하고 있는 만큼 각 팬덤의 응원전도 2024 KGMA의 관전 포인트가 될 전망이다. 11일 어떤 아티스트가 추가로 2024 KGMA 라인업에 이름을 올릴지 관심이 집중된다. 제1회 ‘코리아 그랜드 뮤직 어워즈’는 오는 16일과 17일 양일간 인천광역시 중구 운서동 인스파이어 아레나에서 개최된다. 16일은 아티스트 데이, 17일에는 송 데이로 꾸며져 총 30팀의 아티스","link":"https://m.entertain.naver.com/now/article/468/0001107031","retrieved":1731219557393},{"title":"‘이달의 소녀 출신’ 이브, 히피펌 복서로 변신","contents":"이브. 사진 | 파익스퍼밀 가수 이브(Yves)가 복서로 변신했다. 이브는 지난 9일 소속사 파익스퍼밀 공식 SNS에 두 번째 EP ‘I Did(아이 디드)’의 콘셉트 포토를 게재했다. 공개된 사진 속 이브는 히피펌으로 등장해 눈길을 끈다. 복서로 변신한 이브는 글러브를 착용한 채 스포티한 매력을 뽐냈다. 콘셉트 포토에는 수록곡 ‘DIM(딤)’의 음원 일부도 삽입됐다. 리드미컬한 얼터네이티브 팝 사운드 위로 이브의 신비로운 보컬이 더해져 높은 중독성을 선사한다. 이처럼 이브는 컴백에 앞서 고요, 키치, 시크, 스포티한 매력을 아우르는 네 가지 버전의 콘셉트 포토를 차례로 공개하며 팔색조 매력을 자랑했다. 특히, 이브는 각 콘셉트 포토에 수록곡 하이라이트 음원 일부를 삽입하는 독특한 프로모션을 전개하며 컴백 기대감을 고조시켰다. ‘I Did’는 이브가 첫 번째 EP ‘LOOP(루프)’ 발매 이후 약 6개월 만에 선보이는 앨범이다. ‘LOOP’를 통해 아티스트로서 평온함을 찾아가는 여정","link":"https://m.entertain.naver.com/now/article/468/0001107030","retrieved":1731219557394},{"title":"케플러 신보 초동 17만장…해외 음원차트 커리어 하이","contents":"그룹 케플러가 컴백과 동시에 성공적인 인기 성적표를 받았다. 케플러는 지난 1일 발표한 미니 6집 앨범 ‘티피-탭’으로 각종 국내외 차트를 강타하며 인기 걸그룹다운 행보를 이어가고 있다. 이들은 미니 6집 앨범 ‘티피-탭’으로 아이튠즈 뮤직 데일리 팝 데일리 등 각종 차트에서 루마니아 다관왕 1위를 기록했으며, 아이튠즈 케이팝 데일리 차트에서는 스웨덴, 뉴질랜드, 노르웨이, 튀르키예, 이탈리아에서 각각 1위를, 말레이시아, 미국, 러시아, 일본, 캐나다, 스위스, 필리핀, 멕시코, 싱가포르, 태국, 홍콩, 대만, 영국에서 각각 2위에 올랐다. 프랑스, 인도네시아, 독일, 덴마크, 베트남, 호주, 네덜란드 각종 국가에서도 상위권을 강타하는 브랜드 파워를 드러냈다. 애플뮤직 차트에서는 포르투갈, 스웨덴, 이스라엘에서 케이팝 데일리 차트 2위를 기록했으며 덴마크, 캐나다, 벨기에, 핀란드, 스페인 등지에서는 3위를 기록했다. 또한 오스트리아, 뉴질랜드, 미국, 터키, 폴란드, 그리스에서","link":"https://m.entertain.naver.com/now/article/241/0003393653","retrieved":1731219557395},{"title":"비비지, 강렬하고 화려한 컴백..'Shhh!'","contents":"그룹 비비지(VIVIZ)가 미니 5집 ‘VOYAGE(보야지)’로 화려한 컴백 무대를 장식했다. VIVIZ는 지난 7일과 8일 KBS 2TV ‘뮤직뱅크’와 MBC ‘쇼! 음악중심’에서 미니 5집 타이틀곡인 ‘Shhh!(쉿!)’의 컴백 무대를 공개했다. 타이틀곡 ‘Shhh!’은 자신의 매력에 빠져들고 있는 상대에 대한 자신감을 담아낸 가사가 인상적인 곡으로 멤버들의 매력적인 보컬과 라틴 리듬이 조화를 이루며 강한 중독성을 선사하고 있다. 올해 6개국 27개 도시 월드투어를 돌며 단단한 무대 경험을 쌓아 온 VIVIZ는 이번 컴백 방송 무대에서는 그 어느 때보다 자신감 넘치고 여유로운 모습을 선보이며 한층 성숙한 퍼포먼스로 눈길을 사로잡았다. 또 자유로운 매력의 보헤미안 시크룩과 각자의 개성을 살린 헤어스타일로 퍼포먼스와 비주얼 모두 강렬한 인상을 남겼다. VIVIZ의 신곡 ‘Shhh!’의 안무는 ‘MANIAC(매니악)’의 역주행을 가능케 한 '팝 유어 옹동'에 이어 새로운 댄스 챌린지","link":"https://m.entertain.naver.com/now/article/109/0005192973","retrieved":1731219557397},{"title":"이즈나, 180도 반전 매력","contents":"그룹 izna(이즈나)가 180도 달라진 모습으로 변신했다. izna(마이, 방지민, 윤지윤, 코코, 유사랑, 최정은, 정세비)는 지난 8일과 9일 오후 공식 SNS 채널을 통해 첫 번째 미니앨범 ‘N/a’의 ‘na’ 버전 콘셉트 포토를 공개했다. 공개된 이미지 속 izna는 나무가 우거진 어스름한 들판을 배경으로 한층 자유분방한 소녀들의 모습을 그려냈다. 스쿨룩으로 풋풋한 설렘이 느껴지던 첫 번째 콘셉트 포토와 상반된 무드를 자아낸 이들은 강렬한 반전 매력을 선사, 무궁무진한 콘셉트 소화력까지 자랑했다. 이뿐만 아니라 izna의 스타일리시한 착장이 보는 재미를 더한다. 이들은 내추럴하면서도 힙한 스타일링으로 아름답고 찬란한 비주얼을 완성하는가 하면, 레드 톤 조명이 화려한 이목구비를 극대화하며 팬들의 설렘 지수를 높이고 있다. Mnet 걸그룹 데뷔 서바이벌 ‘아이랜드2’를 통해 얼굴을 알린 izna는 전 세계 217개 국가 및 지역 글로벌 K팝 팬들의 선택을 받아 탄생한 그룹이다.","link":"https://m.entertain.naver.com/now/article/144/0000999946","retrieved":1731219557399},{"title":"리베란테, 신곡 ‘여정’ 오늘(10일) 발표","contents":"크로스오버 그룹 리베란테가 신곡을 공개한다. 리베란테는 오늘(10일) 새 디지털 싱글 앨범 ‘여정’을 발표한다. 이 곡은 인생이라는 길 위에서 연인들이 함께하는 긴 여정을 서정적으로 풀어낸 크로스오버 발라드 곡이다. 서로의 곁에서 기쁨과 슬픔을 함께 나눈 연인들이 어떤 어려움 속에서도 서로를 지탱하며 걸어가겠다는 진실한 약속을 이야기한다. 리베란테는 리더 김지훈이 군 입대로 잠시 팀을 떠난 상황에서도 진원, 정승원, 노현우 등 세 멤버가 견고하게 음악적 유대를 이어가고 있다. 한편 리베란테는 ‘팬텀싱어4’에서 최종 우승하며 데뷔한 남성 4중창 그룹이다. 데뷔곡 ‘Shine’을 시작으로 미니앨범 ‘라 리베르타(La Liberta)’까지 다양한 음악 활동을 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/021/0002670809","retrieved":1731219557400},{"title":"크래비티, 2025 시즌 그리팅 콘셉트 포토 공개","contents":"그룹 크래비티(CRAVITY, 세림·앨런·정모·우빈·원진·민희·형준·태영·성민)가 2025 시즌 그리팅을 출시한다. 크래비티 2024 시즌 그리팅 콘셉트 포토 단체. (사진=스타쉽엔터테인먼트) 소속사 스타쉽엔터테인먼트는 10일 크래비티 공식 SNS 채널을 통해 2025 시즌 그리팅 ‘크래비티즈 비에프에프 트립’(CRAVITY’S BFF TRIP) 출시 소식을 알리며 콘셉트 포토를 공개했다. 콘셉트 포토 속 크래비티는 청량하고 자연스러운 모습으로 9인 9색 매력을 담아냈다. 벤치에 둘러앉은 크래비티는 환한 미소를 머금은 채 풋풋하면서도 업그레이드된 비주얼을 뽐내 팬들의 관심을 모았다. 특히 친근한 모습으로 청춘 우정여행을 떠난 듯한 크래비티를 통해 멤버들의 케미스트리부터 러비티(공식 팬클럽명)를 향해 손을 뻗고 있는 듯한 모습까지 2025 시즌 그리팅에 담길 모습을 더욱 궁금하게 만들었다. 시즌 그리팅과 같이 크래비티는 청량함과 독보적인 음악성을 구축하며 4세대 아이돌 가운데 계단식","link":"https://m.entertain.naver.com/now/article/018/0005882057","retrieved":1731219557410},{"title":"아일리원 아라, 연습 도중 부상 활동 중단 \"향후 5인 체제\"[전문]","contents":"걸그룹 아일리원 멤버 아라가 부상 여파로 활동을 중단한다. 아일리원 소속사 에프씨이엔엠(FCENM)은 10일 공식 SNS를 통해 \"최근 아라는 연습 도중 생긴 부상으로 인해 당분간 팀 활동이 어려울 것으로 판단해 활동 중단을 결정했다\"라며 \"향후 아일리원의 향후 공식 일정은 5인 체제로 진행될 예정\"이라고 전했다. 이어 소속사는 \"아라는 충분한 휴식을 취하며 회복에 전념할 예정\"이라며 \"앞으로 더욱 좋은 모습을 선보이기 위해 노력할 다섯 명의 멤버들에게도 변함없는 응원과 사랑을 부탁드린다\"라고 덧붙였다. ◆ FCENM 공식입장 전문 안녕하세요 FCENM입니다. 아일리원(ILY:1) 멤버 '아라'의 활동 관련 안내 말씀드립니다. 최근 '아라'는 연습 도중 생긴 부상으로 인해 당분간 팀 활동이 어려울 것으로 판단하여 활동 중단을 결정하였습니다. 따라서 아일리원의 향후 공식 일정은 5인 체제로 진행될 예정입니다. '아라'는 충분한 휴식을 취하며 회복에 전념할 예정이며, 아일리원의 멤버로서","link":"https://m.entertain.naver.com/now/article/108/0003280941","retrieved":1731219557410},{"title":"비비지 신곡 ‘Shhh!’ 중독성 美쳤다…3단계 라틴 댄스 챌린지 시작","contents":"미니 5집 ‘VOYAGE(보야지)’를 발표한 그룹 VIVIZ(비비지)가 화려한 컴백 무대로 본격적인 활동에 나섰다. VIVIZ는 11월 7일과 8일 KBS 2TV ‘뮤직뱅크’와 MBC ‘쇼! 음악중심’에서 미니 5집 타이틀곡인 ‘Shhh!(쉿!)’의 컴백 무대를 선보였다. 타이틀곡 ‘Shhh!’은 자신의 매력에 빠져들고 있는 상대에 대한 자신감을 담아낸 가사가 인상적인 곡이다. 멤버들의 매력적인 보컬과 라틴 리듬이 조화를 이루며 강한 중독성을 선사하고 있다. 멤버들은 올해 6개국 27개 도시 월드투어를 돌며 단단한 무대 경험을 쌓있다. 이번 컴백 방송 무대에서는 그 어느 때보다 자신감 넘치고 여유로운 모습을 선보이며 한층 성숙한 퍼포먼스로 눈길을 사로잡았다. 또한 자유로운 매력의 보헤미안 시크룩과 각자의 개성을 살린 헤어스타일로 퍼포먼스와 비주얼 모두 강렬한 인상을 남겼다. VIVIZ의 신곡 ‘Shhh!’의 안무는 ‘MANIAC(매니악)’의 역주행을 가능케 한 '팝 유어 옹동'에 이","link":"https://m.entertain.naver.com/now/article/609/0000919163","retrieved":1731219557410},{"title":"위버스매거진, 하이브 아이돌 품평보고서 논란 사과 \"관여 NO\"[전문]","contents":"위버스 매거진이 하이브 아이돌 품평 내부 보고서 논란에 대해 사과했다. 위버스 매거진은 9일 공식 홈페이지를 통해 \"모니터링 문서로 발생한 상황으로 인해 이용에 불편과 우려를 끼쳐드린 점 깊이 사과드린다\"라고 밝히고 논란이 됐던 문서에 대해 \"전 편집장이 별도 업무로 진행한 것으로 위버스 매거진 구성원들은 해당 문서의 존재 자체를 알지 못했다\"라고 전했다. 이어 \"해당 문서의 작성에는 위버스 매거진 제작에 참여하는 다른 구성원이나 외부 필진이 관여하지 않았다\"라고 강조했다. 이번 논란은 지난 10월 24일 국회 문화체육관광위원회 국정감사에서 위버스 매거진 전 편집장이 하이브 임원진을 위한 업계 동향 보고서를 작성하는 과정에서 타 기획사 아티스트들에 대한 악성 댓글을 모아 '주간 음악산업리포트' 문건을 작성했다는 사실이 드러나며 불거졌다. 이후 하이브는 \"팬덤 및 업계의 다양한 반응과 여론을 취합한 문서이고 하이브의 입장이 아니다\"라고 해명했지만 문건이 추가로 공개됐고 결국 고개를 숙","link":"https://m.entertain.naver.com/now/article/108/0003280940","retrieved":1731219557410},{"title":"“존재 자체를 몰랐다”…위버스매거진, 하이브 문건 작성 前편집장 손절 [왓IS]","contents":"타 기획사 아티스트에 대한 비하성 평가가 담긴 하이브 내부 보고서가 업계 파장을 일으킨 가운데, 해당 보고서 작성자가 몸 담았던 위버스매거진 측이 “해당 문서에 반대함을 명확히 밝힌다”며 사과했다. 위버스매거진 팀 일동(이하 위버스매거진)은 지난 9일 위버스매거진 공식 홈페이지에 공식 사과문을 게재했다. 위버스매거진 측은 “위버스 매거진을 아껴주시는 분들께 모니터링 문서로 발생한 상황으로 인해 이용에 불편과 우려를 끼쳐드린 점 깊이 사과드린다”며 “해당 문서는 전 편집장이 별도 업무로 진행한 것으로 위버스 매거진 구성원들은 해당 문서의 존재 자체를 알지 못했다”고 밝혔다. 특히 “전 편집장을 제외하고, 위버스 매거진 제작에 참여하는 구성원이나 외부 필진분들 역시 모니터링 문서 작성에 참여한 바 없다”고 선을 그으며 “전 편집장은 직책 해제와 동시에 위버스 매거진 업무에 일체 관여하지 않도록 조치됐다”고 강조했다. 위버스매거진 측은 “위버스 매거진은 논란이 된 모니터링 문서와 무관하며","link":"https://m.entertain.naver.com/now/article/241/0003393647","retrieved":1731219557412},{"title":"방탄소년단 진, 'Running Wild'?트랙포스터 공개","contents":"진의 신곡 트랙 포스터가 공개됐다. 10일 0시(이하 한국시간) 방탄소년단 진은 팀 공식 SNS에 신보 'Happy'의 타이틀곡 'Running Wild'의 트랙 포스터를 게재했다. 빈티지한 질감의 포스터는 넓게 펼쳐진 도로를 달리는 진과 강아지의 뒷모습으로 눈을 사로잡는다. 'Running Wild'는 뉴 웨이브(new wave) 사운드가 인상적인 브리시티 록(British rock) 기반의 팝(Pop rock) 장르 곡으로 진은 이 곡을 통해 희망을 향해 숨이 차도록 달려나가자는 밝고 따뜻한 메시지를 노래한다. 사랑이 주는 온기와 밝음, 열정을 희망찬 멜로디에 담아 듣는 이에게 행복을 전한다. 영국의 전설적인 팝 밴드 테이크 댓(Take That)의 게리 발로우(Gary Barlow)가 프로듀서로 참여했다. 이처럼 진은 정통 밴드 사운드를 구현하기 위해 많은 공을 들였다. 밴드 연주와 진의 매력적인 목소리로 빚어낸 음악에 많은 관심이 쏠린다. 오는 15일 오후 2시 발매되는 진의","link":"https://m.entertain.naver.com/now/article/408/0000241843","retrieved":1731215919600},{"title":"이수연, 눈물의 사부곡..'불후' 울린 '대체불가 국민 손녀'","contents":"가수 이수연이 아버지를 향한 그리움으로 전 국민을 울렸다. 이수연은 지난 9일 방송된 KBS 2TV '불후의 명곡' 환상의 짝꿍 특집에 홍자와 함께 출연했다. 이날 방송은 트로트 레전드 가수들과 트로트 신동들이 함께 팀을 꾸려 펼쳐지는 대결로, 1부에서는 트로트 신동들이 격돌했다. 이수연은 마지막 순서로 무대에 올랐고 장민호의 '내 이름 아시죠'를 선곡했다. 무대를 앞두고 이수연의 이야기가 재조명됐다. 3년 전 아버지를 여읜 후 현재 조부모와 함께 살고 있는 이수연은 아버지를 향한 그리움과 크게만 느껴지는 빈자리를 고백하며 \"아버지를 그리워할 때마다 이 곡을 듣는다. 아빠가 노래를 듣는다면 '수연이는 항상 잘 하니까 오늘도 잘할 수 있다'고 응원해 줄 것 같다. 노래 가사가 제 마음을 말해주는 것 같고 이만큼 잘 컸다는 것을 보여주고 싶다\"고 다짐했다. 이날 이수연이 부른 노래 '내 이름 아시죠'는 장민호가 세상을 떠난 아버지를 떠올리며 만든 노래로 이수연은 어린 나이임에도 곡에 완","link":"https://m.entertain.naver.com/now/article/108/0003280935","retrieved":1731215919601},{"title":"허각, 오늘(10일) 신곡 ‘눈물이 왈칵 쏟아진다’ 발매… 역대 가장 높은 음역대","contents":"가수 허각이 신곡으로 돌아온다. 허각은 10일 오후 6시 각종 음원 사이트를 통해 신곡 ‘눈물이 왈칵 쏟아진다’를 발매한다. ‘눈물이 왈칵 쏟아진다’는 허각이 1년 반 만에 내놓는 솔로 발라드 신곡으로, 이별 후 느끼는 갑작스러운 그리움과 미련의 감정을 허각만의 호소력 짙은 목소리로 풀어냈다. 역대 허각의 노래 중 가장 높은 음역대를 불러낸 이번 신곡은 한번만 들어도 기억에 남는 멜로디와 허각의 애절한 보컬이 어우러지며 허각표 발라드 특유의 슬픈 이별 감성을 그려냈다. 또 특별히 헝가리 부다페스트 현지에서 직접 녹음한 40인조 리얼 오케스트라와 다양한 악기들의 웅장하고 풍성한 사운드는 허각의 목소리와 조화를 이루며 곡의 완성도를 높였다. 최근 OS프로젝트와 손잡고 새로운 시작을 알린 허각의 이번 신곡에는 가수이자 소속사 대표인 임한별이 직접 프로듀서로 참여해 명실상부 대한민국 최고의 보컬리스트인 허각의 섬세한 보컬 작업에 힘을 더했다. 또한 뮤직비디오에는 배우 남규리가 단독 주연으로","link":"https://m.entertain.naver.com/now/article/241/0003393644","retrieved":1731215919601},{"title":"'이달소 출신' 이브, 히피펌 복서 됐다..미니 2집 콘셉트 포토 오픈","contents":"가수 이브(Yves)가 복서로 변신했다. 이브는 지난 9일 소속사 파익스퍼밀 공식 SNS에 두 번째 EP 'I Did(아이 디드)'의 콘셉트 포토를 게재했다. 공개된 사진 속 이브는 히피펌으로 등장해 눈길을 끈다. 복서로 변신한 이브는 글러브를 착용한 채 스포티한 매력을 뽐냈다. 콘셉트 포토에는 수록곡 'DIM(딤)'의 음원 일부도 삽입됐다. 리드미컬한 얼터네이티브 팝 사운드 위로 이브의 신비로운 보컬이 더해져 높은 중독성을 선사한다. 이처럼 이브는 컴백에 앞서 고요, 키치, 시크, 스포티한 매력을 아우르는 네 가지 버전의 콘셉트 포토를 차례로 공개하며 팔색조 매력을 자랑했다. 특히, 이브는 각 콘셉트 포토에 수록곡 하이라이트 음원 일부를 삽입하는 독특한 프로모션을 전개하며 컴백 기대감을 고조시켰다. 'I Did'는 이브가 첫 번째 EP 'LOOP(루프)' 발매 이후 약 6개월 만에 선보이는 앨범이다. 'LOOP'를 통해 아티스트로서 평온함을 찾아가는 여정을 그려낸 이브는 'I Di","link":"https://m.entertain.naver.com/now/article/108/0003280932","retrieved":1731215919601},{"title":"컴백 앞둔 WayV, 방콕⋅타이베이도 접수했다","contents":"WayV(웨이션브이)가 첫 단독 콘서트 투어의 방콕, 타이베이 공연까지 성공적으로 마쳤다. WayV는 지난 2~3일 방콕 IMPACT ARENA(임팩트 아레나)와 9일 타이베이 New Taipei City Exhibition Hall(뉴 타이베이 시티 엑시비션 홀)에서 ‘2024 WayV CONCERT [ON THE Way]’(2024 웨이션브이 콘서트 [온 더 웨이])를 개최, 현지 관객들과 한층 가까이서 만나 뜨겁게 호흡하며 잊지 못할 순간을 만들었다. 특히 WayV는 이번 공연들을 통해 ‘Moonwalk (天选之城)’(문워크), ‘超时空 回 (Turn Back Time)’(턴 백 타임), ‘Poppin’ Love (心动预告)’(팝핀 러브), ‘Miracle’(미라클), ‘月之迷 (Nectar)’(넥타), ‘Domino (多米諾)’(도미노), ‘Love Talk’(러브 토크), ‘Action Figure’(액션 피규어) 등 전 세","link":"https://m.entertain.naver.com/now/article/109/0005192953","retrieved":1731215919602}]}