{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이승환 구미 공연 강제 취소, 블랙리스트 악몽 부활인가 [연記者의 연예일기]","contents":"가수 이승환의 구미 콘서트가 강제 취소됐다. 대중문화예술계를 향한 정치권의 블랙리스트 악몽이 부활할 지경이다. 지난 23일, 구미시 측은 '이승환 35주년 콘서트 헤븐(HEAVEN)' 전국 투어 가운데 구미시문화예술회관에서 열리는 구미 공연을 취소했다. 콘서트를 불과 이틀 앞둔 가운데 일방적인 취소 조치였다. 이와 관련 김장호 구미시장은 기자회견까지 열고 \"시민과 관객들의 안전을 고려한 조치\"라고 설명했다. 이승환 측에 안전 인력 배치 계획 제출과 정치적 선동 및 오해 등의 언행을 하지 않겠다는 서약을 요청했으나, 반대의사를 받았다는 이유에서다. 그러나 이 가운데 '정치적 선동 및 오해 등의 언행을 하지 않겠다는 서약'을 두고 표현의 자유를 침해한 과도한 조치라는 비판이 일고 있다. 실제 이승환은 오랜 시간 정치적 성향을 가감없이 표현해온 가수 중 한 명이다. 그는 최근 전국을 불안하게 만든 윤석열 대통령의 비상계엄 선포 사태에 대해서도 비판을 숨기지 않았고, 이로 인한 대통령 탄핵","link":"https://m.entertain.naver.com/now/article/109/0005216822","retrieved":1735028383582},{"title":"[단독] 이수만→H.O.T., 'SM 30주년 콘서트' 초청받았다…'원조 SM' 다 모이나(종합)","contents":"SM엔터테인먼트(이하 SM)가 창립 30주년을 기념하는 'SM타운 라이브 2025' 서울 공연에 H.O.T. 토니안 등 과거 SM 소속 아티스트들을 부른 가운데, SM 설립자이자 총괄 프로듀서였던 이수만도 초청했다. SM은 24일 스포츠조선에 \"이수만 전 총괄 프로듀서와 더불어 현재 연락 가능한 기존 SM 소속 아티스트들을 초청했다\"고 밝혔다. 1995년 설립한 SM은 내년 창립 30주년을 맞아, 이를 기념하는 공연 'SM타운 라이브 2025-서울'을 2025년 1월 11~12일 양일간 서울 고척스카이돔에서 연다. 이번 공연에는 SM 소속 아티스트들은 물론, 25인의 연습생, SM 산하 레이블 소속 아티스트 등이 출연한다. 특히 이날 본지 보도로 처음 알려진 H.O.T. 토니안을 비롯, S.E.S. 바다, 플라이투더스카이 환희 등 지금은 SM을 떠났지만 한때 SM과 함께했던 SM타운 패밀리 아티스트도 나서 화제를 모으는 중이다. 그런 가운데, 이수만 전 총괄 프로듀서도 해당 공연에","link":"https://m.entertain.naver.com/now/article/076/0004229201","retrieved":1735028383584},{"title":"신동엽 \"그분 고소하세요\" 강력 발언 왜 나왔나(현역가왕2)","contents":"'현역가왕2' 신동엽이 황민호 에녹 김준수 나태주 등 현역들의 팀 무대를 지켜보던 중 강력한 코멘트를 던진다. MBN 태극마크를 향한 남자들의 혈투 '현역가왕2'는 K콘텐츠 경쟁력 분석기관 굿데이터코퍼레이션이 발표한 12월 2주 차 비드라마 검색 반응 부분에서 TOP1을 차지하는 등 3주 연속 1위 왕좌 자리를 지키며 압도적인 화제성을 이어가고 있다. 24일 오후 9시 20분 방송될 '현역가왕2' 5회에는 '1대1 데스매치 현장지목전'에서 생존한 현역들이 본선 2차전 '릴레이 팬심 사냥 미션'에 출격한다. 5개로 팀을 나눠 총 3라운드 단체전과 듀엣전, 트리오전을 펼치며, 전체 성적 1위 팀만 전원 진출하고 나머지 팀들은 전원 방출 후보가 되는 룰이 적용된다. 황민호 에녹 김준수 나태주 등이 각자 직접 팀원들을 영입해서 만든 4개의 팀이 등장해 현장을 들뜨게 한다. 4인방이 어떻게 주장이 된 것일지, 어떤 팀원들을 섭외해서 어떤 무대를 만들지 궁금증을 높인다. 여기에 총 5개 팀 중","link":"https://m.entertain.naver.com/now/article/477/0000527260","retrieved":1735028383585},{"title":"아이브X데이비드 게타, 베이브릭과 MV 콜라보…오늘(24일) 공개","contents":"THE COLLAB X(더 컬랩 엑스)가 베어브릭과 특별한 컬래버레이션을 선보인다. THE COLLAB X는 24일 오후 6시 아트 토이 브랜드 베어브릭과 협업한 그룹 아이브와 데이비드 게타의 컬래버레이션 음원 ‘Supernova Love(슈퍼노바 러브)’ 뮤직비디오를 공개한다. 이번 컬래버레이션은 전 세계에서 많은 사랑을 받고 있는 베어브릭이 국내 아이돌 그룹과 해외 아티스트가 협업한 곡으로 제작한 최초의 뮤직비디오라는 점에서 더욱 의미가 깊다. 아이브와 데이비드 게타의 만남만으로 화제를 모은 ‘Supernova Love’에 베어브릭의 감각적인 아트가 더해져 새롭게 탄생할 뮤직비디오를 향해 기대가 모이고 있다. 특히 THE COLLAB X 설립자이자 ‘Supernova Love’의 메인 프로듀서 겸 작곡가인 다니엘 김이 이번 뮤직비디오 속 등장하는 베어브릭 디자인에 참여해 특별함을 배가시켰다. 앞서 공개된 티저 영상만으로 보는 이들의 시선을 사로잡은 만큼, 어떤 디자인의 베어브릭을","link":"https://m.entertain.naver.com/now/article/311/0001809919","retrieved":1735028383585},{"title":"박지현, 첫 미니앨범 녹음실 현장 영상공개→'목포 부르스' 일부 선공개","contents":"가수 박지현이 녹음 스케치 영상으로 첫 미니앨범 수록곡을 스포했다. 박지현은 지난 23일 오후 6시 공식 SNS 채널을 통해 첫 미니앨범 '오션' 녹음 스케치 영상을 공개, 마음이 움직이게 하는 구슬픈 음색을 들려줬다. 공개된 영상에는 첫 미니앨범 '오션'에 수록된 '목포 부르스' 일부가 짧게 스포돼 팬들의 관심이 집중됐다. 영상 속 박지현은 수록곡 '목포 부르스'를 녹음하며 세부 디테일을 체크하는 모습으로 '오션'에 대한 기대를 더욱 높였다. 영상에서 박지현은 '목포 부르스'의 가사인 '뜨거운 눈물 자국을 또 남기며 돌아가네', '보고픈 엄마'란 가사에 감정을 실어 짙은 여운을 더했다. 녹음 스케치 영상을 통해 수록곡 '목포 부르스'가 짧게 스포되면서, 박지현의 컴백이 더욱 기다려지고 있다. 녹음 스케치 영상으로 짧게 공개된 첫 미니앨범 '오션' 수록곡 '목포 부르스'는 미디엄 템포의 블루스 장르로, 애절하면서도 담백함이 느껴지는 박지현의 목소리를 완벽하게 담아냈다. 첫 미니앨범","link":"https://m.entertain.naver.com/now/article/477/0000527258","retrieved":1735028383588},{"title":"에이티즈X싸이커스, 크리스마스 맞아 팬들에 따뜻한 인사","contents":"‘KQ 형제’ 에이티즈와 싸이커스가 크리스마스를 맞아 특별한 인사를 전했다. KQ엔터테인먼트는 24일 공식 유튜브 채널을 통해 소속 아티스트 에이티즈와 싸이커스의 ‘2024 크리스마스 인사’ 영상을 공개했다. 에이티즈는 “올해 크리스마스도 에이티니(공식 팬덤명)와 함께 보낼 수 있어서 기쁘다. 산타 할아버지에게 에이티니가 행복하고 건강하게 해달라고 소원을 빌고 싶다. 이번 겨울도 따뜻하게 함께 보내자”고 팬 사랑이 가득 담긴 인사를 건넸다. 또 “에이티니를 위해 재미있는 크리스마스 선물을 준비했다. 맛있는 거 먹으면서 즐겁게 보시길 바란다”면서 “연말에 함께 할 날들도 기대가 된다. 행복하고 건강하게 함께 보내자. 사랑한다”며 2024년 마지막까지 팬들을 위한 활동으로 풍성하게 채울 것을 예고했다. 캐럴을 부르며 크리스마스 분위기를 물씬 풍긴 싸이커스는 “로디(공식 팬덤명)와 함께하는 두 번째 크리스마스다. 올해도 로디와 함께할 생각에 너무 설렌다. 함께한 추억들이 흰 눈처럼 소복이","link":"https://m.entertain.naver.com/now/article/241/0003403517","retrieved":1735028383589},{"title":"스테이씨 세은X재이, 크리스마스 유닛 싱글 공개","contents":"그룹 스테이씨가 크리스마스 깜짝 선물을 보냈다. 스테이씨의 세은과 재이는 24일 정오 스페셜 디지털 싱글 ‘Over U, 안녕’을 발매했다. 멤버 세은과 재이의 유닛곡 ‘Over U, 안녕’은 서정적인 포크 발라드 장르의 곡으로, 따뜻한 겨울 무드를 자아낸다. 블랙아이드필승(B.E.P)이 작곡에 참여해, 세은의 편안하고 몽환적인 음색, 재이의 단단하고 허스키한 보이스와 가장 잘 어울리는 곡을 완성했다. 세은과 재이는 서툴고 아팠던 지난날을 담백하게 회상하는가 하면, 눈밭을 걷는 듯 포근한 목소리 합으로 미래의 성장을 기대하며 한 편의 드라마 같은 감정을 공유하고 있다. 도입부의 아름다운 기타 선율과 드럼, 베이스, 신시사이저까지 풍부한 악기 구성 또한 세은과 재이, 두 보컬의 부드러운 감정선을 한층 극대화하며 감동을 더한다. 음원 발매와 함께 공개된 비주얼라이저 영상도 아름다운 영상미로 눈길을 끌고 있다. 세은과 재이의 맑은 비주얼과 하얀 겨울 일상이 한 편의 영화처럼 펼쳐져 보는","link":"https://m.entertain.naver.com/now/article/241/0003403516","retrieved":1735028383592},{"title":"30주년 SM, 내년 콘서트서 이수만 초청 \"창립자 예우 차원\"[공식]","contents":"국내 최대 가요 기획사 SM엔터테인먼트(이하 SM)가 내년 창립 30주년을 맞이해 SM을 떠난 이수만 창립자 겸 전 총괄 프로듀서에게 30주년 기념 콘서트에 초청했다. SM은 오는 2025년 1월 11일과 1월 12일 서울 고척스카이돔에서 열리는 30주년 기념 콘서트 ''SMTOWN LIVE 2025'에 이수만 전 총괄을 초대하고 \"이수만 전 총괄 프로듀서와 더불어 현재 연락 가능한 기존 SM 소속 아티스트들을 초청했다\"라고 밝혔다. SM은 이수만 전 총괄에 대해 창립자 예우 차원에서 존중을 담아 초청한 것으로 알려졌으며 H.O.T. 토니안, S.E.S 바다, 플라이 투 더 스카이 환희 등이 이에 앞서 출연을 결정했다. 이수만 전 총괄은 2023년 경영진과 갈등 끝에 SM을 떠난 이후 최근 중화권을 기반 삼은 A20엔터테인먼트를 론칭하고 중화권 아이돌 그룹 론칭을 준비하고 있다. 'SMTOWN LIVE'는 2008년 첫 투어를 시작한 이래 서울 뉴욕 LA 파리 두바이 산티아고 도쿄","link":"https://m.entertain.naver.com/now/article/108/0003291363","retrieved":1735028383594},{"title":"(여자)아이들 미연, ‘가을동화’ OST ‘기도’ 어쿠스틱 재해석","contents":"그룹 (여자)아이들 미연이 ‘가을동화’ OST를 다시 한번 재해석한다. 미연은 24일 오후 6시 각종 온라인 음원 사이트를 통해 한류시작 20주년 기념 프로젝트의 일환인 드라마 ‘가을동화’ OST ‘기도’의 어쿠스틱 스페셜 버전을 발매한다. 지난 11월 ‘기도’를 통해 한류시작 20주년 기념 프로젝트의 두 번째 아티스트로 참여한 미연은 이번 스페셜 버전으로 같은 곡을 또 다른 느낌으로 즐길 수 있는 새로운 음악을 선보인다. (여자)아이들의 메인보컬로서 독특한 음악 스타일과 강렬한 퍼포먼스를 보여줬던 미연이 솔로로 프로젝트에 참여한 만큼, 아이돌 이미지를 탈피해 발라드로 선보일 보컬리스트 면모를 향해 기대가 높아지고 있다. ‘가을동화’의 OST ‘기도’는 아름다운 멜로디와 슬픈 가사가 돋보이는 곡이다. 잔잔한 사운드에 감성적인 미연의 목소리가 아련하게 스며들어 아름다운 곡으로 탄생했으며, 피아노 선율과 어쿠스틱 기타, 재즈 스타일의 드럼 등 감미로운 연주에 미연의 음색이 어우러져 곡의","link":"https://m.entertain.naver.com/now/article/241/0003403515","retrieved":1735028383596},{"title":"세븐틴 호시X우지, 빅뱅 찐팬 인증…태양도 하트 화답","contents":"그룹 세븐틴 멤버 호시, 우지가 그룹 빅뱅(지드래곤, 태양, 대성)의 신곡 커버 영상을 공개했다. 12월 22일 세븐틴 공식 계정에는 \"HOME SWEET HOME\"(홈 스위트 홈)이라는 글과 함께 영상이 게재됐다. 공개된 영상에는 빅뱅 신곡 'HOME SWEET HOME'에 맞춰 흥겹게 춤을 추는 세븐틴 멤버 호시, 우지의 모습이 담겨 있다. 두 사람은 팬들 사이에 빅뱅의 오랜 팬들로 알려져 있다. 영상이 공개된 후 빅뱅 멤버 태양도 공식 계정으로 해당 게시물 댓글창에 빨간색 하트 3개를 게재했다. 'HOME SWEET HOME'은 지드래곤이 태양, 대성과 함께 가창한 후 11월 22일 발매한 신곡이다. 발매 후 국내 모든 음원 사이트 일간 및 주간 차트 1위를 석권했다. 한편 호시는 김태호 PD가 이끄는 제작사 TEO(테오)가 제작하는 지드래곤과 방송인 정형돈의 신규 예능 프로그램 'GD와 친구들'(가제)에 출연한다. TEO 측은 13일 뉴스엔에 \"호시가 'GD와 친구들' 출연을","link":"https://m.entertain.naver.com/now/article/609/0000935687","retrieved":1735028383598},{"title":"머라이어 캐리 1000억 돈방석 캐럴 연금, 올해도 빌보드 핫100 1위 역주행","contents":"팝 가수 머라이어 캐리의 히트 캐럴 ‘All I Want For Christmas Is You’(올 아이 원트 포 크리스마스 이스 유)가 올해도 빌보드 차트를 장악했다. 12월 23일(현지시간) 미국 빌보드가 발표한 예고 기사에 따르면, 머라이어 캐리의 ‘올 아이 원트 포 크리스마스 이즈 유’는 28일 자 빌보드 메인 싱글 차트 ‘핫100’에서 1위에 올랐다. 이 곡은 17주째 ‘핫100’ 1위에 올랐다. ‘올 아이 원트 포 크리스마스 이즈 유’는 2019년 해당 차트 1위에 오른 후 매년 크리스마스 시즌을 앞두고 역주행하면서 1위를 차지하고 있다. 올해도 3주 연속으로 ‘핫100’ 정상에 오르면서 차트 66년 역사상 세 번째로 1위에 많이 오른 곡이 됐다. ‘All I Want For Christmas Is You’는 1994년 발표된 머라이어 캐리의 크리스마스 앨범 'Merry Christmas'에 수록된 곡으로, 올해 발매 30주년이 됐다. 작사, 작곡에 참여한 머라이어 캐리는","link":"https://m.entertain.naver.com/now/article/609/0000935686","retrieved":1735028383598},{"title":"손동표 ‘화이트’ 커버 영상 공개","contents":"가수 손동표가 크리스마스를 맞아 팬들을 위한 특별한 선물을 전했다. 손동표는 오늘(24일) 0시 공식 유튜브 채널을 통해 핑클의 ‘화이트 (White)’ 커버 영상을 공개했다. 공개된 영상에서 손동표는 크리스마스 분위기가 가득한 공간에서 하얀 니트를 입고 등장한다. 손동표는 원곡을 특유의 부드러운 보컬로 소화하는가 하면, 섬세한 표정 연기로 곡의 따뜻하고 포근한 감성을 표현하며 연말의 설렘과 행복을 고스란히 전했다. 특히, 손동표는 크리스마스트리와 선물 박스, 곰 인형 등의 소품과 함께 맑고 투명한 비주얼을 뽐내며 눈과 귀를 모두 사로잡는 특별한 커버 영상을 완성했다. 겨울을 대표하는 윈터송을 완벽하게 소화하며 팬들에게 따뜻한 연말 선물을 선사했다. 손동표는 올해 UN의 히트곡 ‘파도’를 리메이크한 음원 ‘파도 (2024)’를 발매하고 일본에서 데뷔 첫 단독 팬미팅을 개최하는 등 활동의 새로운 챕터를 열었다. 손동표는 또한 웹예능 ‘지들맘대로 시즌2’ 단독 MC를 비롯해 각종 예능","link":"https://m.entertain.naver.com/now/article/144/0001008908","retrieved":1735028383601},{"title":"'마라탕후루' 서이브, 1월 1일 신곡 '어른들은 몰라요' 발매","contents":"가수 겸 크리에이터 서이브가 새해 첫날 신곡을 발매한다. 소속사 팡스타는 24일 오후 3시 공식 유튜브 채널을 통해 서이브의 신곡 '어른들은 몰라요 (They never know)' 뮤직비디오 티저를 공개했다. 공개된 티저는 학교를 배경으로 교복을 입은 서이브의 불안한 눈빛을 클로즈업한 장면과 함께 시작돼 단번에 시선을 사로잡았다. 이어 복도 끝에서부터 새까맣고 거센 물살이 들이닥치고, 이를 피해 달아나던 서이브가 간절한 표정으로 화면을 향해 손을 뻗으며 영상이 마무리돼 짧은 분량에도 강렬한 여운을 선사했다. 특히 영상은 기존 뮤직비디오의 가로형 화면 구성이 아닌, 숏폼 트렌드적 연출을 담아 세로형으로 제작돼 더욱 눈길을 끌었다. 서이브의 유니크한 음색과 한 편의 영화 같은 감각적인 영상미가 어우러진 티저가 다가오는 신곡의 기대감을 끌어올렸다. '어른들은 몰라요'는 1988년 선풍적 인기를 끈 영화 '어른들은 몰라요'의 동명 주제곡으로, 남녀노소 세대를 불문하고 오랜 시간 꾸준한 사","link":"https://m.entertain.naver.com/now/article/311/0001809916","retrieved":1735028383602},{"title":"원팩트의 선물, 크리스마스 시즌송 발매","contents":"실력파 그룹 ONE PACT(원팩트)가 크리스마스를 맞아 감성적인 시즌송으로 팬들을 만난다. 24일 소속사 아르마다이엔티는 “ONE PACT가 크리스마스 시즌을 맞아 오늘 24일 오후 6시 각종 음원 사이트를 통해 Single Album ‘Everyday X-MAS’를 발매한다”라고 밝혔다. ‘Everyday X-MAS’는 따뜻한 겨울의 설렘이 아닌, 얼어붙은 시간 속에서 길을 잃은 듯한 아련한 이별의 정서를 섬세하게 그려낸 발라드로 누구나 한 번쯤 겪어본 사랑의 아픔과 그리움을 고스란히 곡이다. 더불어, 아련한 멜로디와 진솔한 가사는 겨울 감성을 극대화해 이별을 겪은 이들에게 깊은 공감과 위로의 메시지로 리스너들에게 특별한 선물이 될 것으로 기대가 모아진다. 데뷔 후 첫 시즌송인 이번 싱글은 겨울밤의 쓸쓸함과 지난 사랑의 기억을 섬세하게 담아낸 발라드로 멤버들의 부드러운 보컬과 세련된 멜로디가 어우러져 겨울 시즌에 어울리는 분위기를 발산한다. 멤버 태그가 작사, 작곡에 참여해 자신","link":"https://m.entertain.naver.com/now/article/144/0001008906","retrieved":1735028383604},{"title":"‘마라탕후루’ 서이브, 1월1일 신곡 ‘어른들은 몰라요’ 발매","contents":"‘마라탕후루’으로 유명한 가수 겸 크리에이터 서이브가 새해 첫날 신곡을 발매한다. 소속사 팡스타는 24일 오후 3시 공식 유튜브 채널을 통해 서이브의 신곡 ‘어른들은 몰라요 (They never know)’ 뮤직비디오 티저를 공개했다. 이 티저는 학교를 배경으로 교복을 입은 서이브의 불안한 눈빛을 클로즈업한 장면과 함께 시작된다. 이어 복도 끝에서부터 새까맣고 거센 물살이 들이닥치고, 이를 피해 달아나던 서이브가 간절한 표정으로 화면을 향해 손을 뻗으며 영상이 마무리된다. ‘어른들은 몰라요’는 1988년 선풍적 인기를 끈 영화 ‘어른들은 몰라요’의 동명 주제곡으로, 남녀노소 세대를 불문하고 오랜 시간 꾸준한 사랑을 받고 있다. 서이브만의 감성으로 새롭게 태어난 ‘어른들은 몰라요’는 내년에 중학생이 되는 그가 전하는 솔직담백한 이야기로, 어린 시절 부모님, 선생님, 어른들에게 말하고 싶지만 하지 못했던, 표현하고 싶지만 하기 어려웠던 속마음을 전한다. 한편 서이브는 지난 4월 선배를","link":"https://m.entertain.naver.com/now/article/021/0002680161","retrieved":1735028383605},{"title":"박지현은 지금 ‘OCEAN’ 녹음 삼매경","contents":"가수 박지현이 녹음 스케치 영상으로 첫 미니앨범 수록곡을 살짝 스포했다. 박지현은 지난 23일 오후 6시 공식 SNS 채널을 통해 첫 미니앨범 ‘OCEAN’(오션) 녹음 스케치 영상을 오픈, 마음이 동하는 구슬픈 음색을 들려줬다. 공개된 영상에는 첫 미니앨범 ‘OCEAN’에 수록된 ‘목포 부르스’ 일부가 짧게 스포돼 팬들의 관심이 집중됐다. 영상 속 박지현은 수록곡 ‘목포 부르스’를 녹음하며 세부 디테일을 체크하는 모습으로 ‘OCEAN’에 대한 기대를 더욱 높였다. 영상에서 박지현은 ‘목포 부르스’의 가사인 ‘뜨거운 눈물 자국을 또 남기며 돌아가네’, ‘보고픈 엄마’란 가사에 감정을 실어 짙은 여운을 더했다. 녹음 스케치 영상을 통해 수록곡 ‘목포 부르스’가 짧게 스포되면서, 박지현의 컴백이 더욱 기다려지고 있다. 녹음 스케치 영상으로 짧게 공개된 첫 미니앨범 ‘OCEAN’ 수록곡 ‘목포 부르스’는 미디엄 템포의 블루스 장르로, 애절하면서도 담백함이 느껴지는 박지현의 목소리를 완벽하","link":"https://m.entertain.naver.com/now/article/144/0001008904","retrieved":1735028383607},{"title":"이승환, 구미 콘서트 취소→광주시 초대 \"민주화의 성지..공연 기대\"","contents":"강기정 광주시장이 가수 이승환을 초대했다. 강 광주시장은 24일 페이스북을 통해 \"구미시가 이승환 가수의 콘서트 대관을 취소했다는 소식을 들으며, 그럼 '광주에서 합시다'라고 말한다\"라고 밝혔다. 그는 \"계엄이 얼마나 황당하고 엉터리였으면 K-pop을 응원하는 청소년들이 자기의 가장 소중한 응원봉을 들고 길거리를 나섰겠는가\"라며 \"우리를 지치지 않게 해주는 에너지, 바로 K-팝이다. 이승환 가수를 광주로 초대한다\"라고 전했다. 이를 접한 이승환은 직접 해당 게시글에 \"감사하다. 내가 매니저가 없는 관계로 협력사인 음향회사 대표님께서 연락드릴 것 같다\"라며 \"민주화의 성지, 광주에서의 공연을 기대한다\"라고 답변했다. 구미시청 측은 윤석열 대통령의 탄핵을 공개 찬성한 이승환의 25일 경북 구미 콘서트를 시민 안전 문제로 취소했다. 구미시청 측은 지역 보수단체 회원들이 이승환의 공연 취소를 촉구하는 집단행동에 나선 걸 언급하며 취소 이유를 밝혔다. 하지만 이승환은 구미시 콘서트 취소에 \"","link":"https://m.entertain.naver.com/now/article/108/0003291361","retrieved":1735028383609},{"title":"송민호, 부실복무 의혹에 담당 공무원 소환…\"의도적으로 편의 제공\" 주장 [엑's 이슈]","contents":"그룹 위너 송민호의 부실 복무 의혹이 식지 않고 있는 가운데, 이번엔 담당 공무원을 조사해달라는 민원도 접수됐다. 서울 마포경찰서는 송민호의 상습 출근 조작 의혹을 조사해달라는 국민신문고 민원을 접수해 내사(입건 전 조사)에 착수했다. 경찰은 송민호가 근무하는 해당 기관의 CCTV 등을 확인할 계획이다. 여기에 더해 24일, 한 누리꾼이 송민호가 사회복무요원으로 대체 복무해 온 서울 마포주민편익시설 책임자 A씨에 대해 수사를 해 달라는 수사 의뢰서를 마포경찰서에 추가로 접수한 것으로 알려졌다. 수사를 외뢰한 누리꾼은 \"송민호의 복무기관이 재지정되는 과정에서 L 씨의 '부당개입'은 없었는지 면밀히 들여다봐야 할 것으로 판단된다\"며 A씨가 의도적으로 편의를 제공해 연예인 특혜를 누리게 한 것이 아니냐며 '병무거래'를 주장했다. 이날 오세훈 서울시장도 페이스북을 통해 \"저는 서울시 및 산하기관을 대상으로 하는 '사회복무요원 복무 실태 긴급 전수 조사'를 지시했다\"며 \"조사 결과에 따라 엄","link":"https://m.entertain.naver.com/now/article/311/0001809910","retrieved":1735028383610},{"title":"영탁, 2년 연속 3사 시상식 장악…스페셜 컬래버→메인 MC까지","contents":"가수 영탁이 2년 연속 3사 시상식을 장악한다. 영탁은 지난해 SBS 연예대상부터 MBC 가요대전, KBS 연기대상까지 방송 3사 연말 시상식 측으로부터 러브콜을 받은 데 이어 올해에도 방송 3사 연말 시상식에 가수 및 MC로 초대를 받는 이례적인 인기 행보를 이어가게 됐다. 먼저 영탁은 지난 12월 20일 방송된‘2024 KBS 가요대축제 글로벌 페스티벌(’2024 KBS 가요대축제‘)’ 무대에서 화려한 변신으로 시청자들을 사로잡았다. 이날 히트곡‘폼미쳤다’로 시청자와 인사한 영탁은 그룹 피원하모니(P1Harmony)와 함께 팀을 이뤄‘니가 왜 거기서 나와’를 색다르게 편곡해 열창하는 스페셜한 컬래버레이션 무대로 화제를 모았다. 오는 12월 26일 인천 영종도 인스파이어 아레나에서 개최하는 ‘2024 SBS 트롯대전’에서는 메인 MC로 확정돼 배우 박하선과 호흡을 맞춘다. 특히 올해 개최하는 ‘2024 SBS 트롯대전’은 SBS에서 처음으로 열리는 연말 트로트 대축제인 만큼 음악","link":"https://m.entertain.naver.com/now/article/609/0000935683","retrieved":1735028383611},{"title":"루시 ‘7 ROCK PRIME 2024’ 출격···2024 화려한 피날레","contents":"‘K-밴드씬 대표주자’ 루시(LUCY)가 연말 페스티벌까지 접수하며 2024년을 화려하게 마무리한다. 루시는 오는 28일 경기 고양시 킨텍스 제2전시장에서 열리는 ‘7 ROCK PRIME 2024 (7 록 프라임)’ 무대에 오른다. ‘7 ROCK PRIME 2024’는 힙합 장르를 다루고 있는 ‘스카 페스티벌’의 새로운 스핀오프 시리즈로, 모던 록을 주제로 한 페스티벌이다. 국내 최정상 밴드들이 출연하는 가운데, 루시 역시 라인업에 이름을 올리며 밴드 열풍을 이끈 주역으로서 위상을 입증했다. 특히, 이번 공연에서 루시는 ‘못난이’, ‘내버려’ 등 연말 페스티벌 분위기에 맞춘 세트리스트로 폭발적 에너지를 선사한다. 루시표 황홀한 밴드 플레이와 어우러진 열정적인 무대로 관객들을 열광시킬 것으로 기대된다. 루시는 올해 아시아 및 북미에서 첫 월드투어를 성공적으로 마친 데 이어 국내 주요 페스티벌 등에서 헤드라이너로 활약하며 주목받았다. 2024년을 페스티벌과 공연으로 꽉 채우며 다시 한번","link":"https://m.entertain.naver.com/now/article/144/0001008902","retrieved":1735028383614},{"title":"SM 측 “이수만 전 총괄, 30주년 기념 콘서트 초청” [공식]","contents":"SM엔터테인먼트가 이수만 전 총괄 프로듀서를 창립 30주년 기념 콘서트 ‘SMTOWN LIVE 2025’(에스엠타운 라이브 2025)에 초청했다. 24일 한 매체는 SM엔터테인먼트는 이수만 전 총괄에게 ‘SM타운 라이브 2025’ 서울 공연 초대장을 전달했다고 보도했다. 이와 관련해 SM엔터테인먼트 측은 24일 OSEN에 “이수만 전 총괄 프로듀서와 더불어 현재 연락 가능한 기존 SM 소속 아티스트들을 초청했다”고 입장을 밝혔다. 앞서 이수만은 지난해 초 경영권 분쟁으로 인해 자신이 설립한 SM엔터테인먼트를 떠났던 바. 2년 만에 이수만 전 총괄이 SM엔터테인먼트의 행사에 모습을 드러낼지 귀추가 주목된다. 한편 ‘SMTOWN LIVE’는 2008년 첫 투어를 시작한 이래 서울, 뉴욕, LA, 파리, 두바이, 산티아고, 도쿄, 베이징, 상하이, 방콕, 싱가포르 등 전 세계 주요 도시에서 성황리에 개최되면서 글로벌 공연 브랜드의 명성을 다져왔다. 창립 30주년을 기념해 개최되는 ‘SMT","link":"https://m.entertain.naver.com/now/article/109/0005216810","retrieved":1735028383615},{"title":"트레저, 팬 콘서트 스팟 영상 공개","contents":"그룹 트레저가 팬 콘서트 투어 스팟 영상을 공개했다. 트레저는 24일 트레저 공식 SNS에 '2025 TREASURE FAN CONCERT SPECIAL MOMENT IN SEOUL SPOT VIDEO'를 게재했다. 해당 영상에는 지난 아시아 투어 당시 현장이 담겼다. 공연장을 가득 메운 응원봉의 푸른빛 물결 아래, 무대 곳곳을 누비며 팬과 교감하는 트레저의 모습은 새로운 팬 콘서트에 대한 기대감을 높였다. 트레저는 2025년 3월 29일과 30일, 서울 경희대학교 평화의 전당에서 '2025 TREASURE FAN CONCERT SPECIAL MOMENT IN SEOUL'을 개최한다. 이어 북미 4개 도시(뉴욕, 워싱턴 DC, 오클랜드, 로스앤젤레스)와 일본 4개 도시(효고, 아이치, 후쿠오카, 사이타마)를 순회할 에정이다. YG엔터테인먼트는 \"이번 팬 콘서트에서 풍성한 세트리스트는 물론 다채롭고 알찬 코너 구성 등 다양한 즐길 거리를 준비했다\"고 예고했다. 한편 트레저는 지난 5일","link":"https://m.entertain.naver.com/now/article/030/0003270805","retrieved":1735028383616},{"title":"SM, 30주년 콘서트에 이수만 초대…\"창립자 예우, 참석 여부 미정\"","contents":"SM엔터테인먼트(이하 SM)가 이수만 SM 창립자 겸 전 총괄 프로듀서를 30주년 콘서트에 초청했다. SM은 2025년 1월 11일 서울 고척스카이돔(이하 고척돔)에서 열리는 SM 창립 30주년 콘서트 'SM타운 라이브 2025'에 이수만을 초청했다. SM은 \"이수만 전 총괄 프로듀서와 현재 연락이 가능한 기존 SM 소속 아티스트들을 초청했다\"라고 밝혔다. SM은 30주년 콘서트를 맞아 창립자 예우 차원에서 존중을 담아 공연에 초청한 것으로 알려졌다. 다만 이수만이 SM의 초대를 수락했는지 여부는 아직 알려지지 않았다. 30주년 콘서트에는 현재 SM 소속 가수들 외에도 H.O.T. 토니안, S.E.S. 바다, 플라이투더스카이 환희 등 SM이 낳은 스타들이 대거 출연하기로 해 눈길을 끈다. 이수만은 지난해 SM과 갈등을 빚다 SM을 떠났다. 최근 A20엔터테인먼트를 설립하고 중국인 연습생들을 루키즈로 공개했다.","link":"https://m.entertain.naver.com/now/article/477/0000527253","retrieved":1735028383618},{"title":"[POP이슈]SM 떠난 이수만, 창립 30주년 콘서트 참석할까..\"고척돔 공연 초청\"(공식)","contents":"SM엔터테인먼트가 경영권 분쟁 후 회사를 떠났던 이수만 전 총괄 프로듀서를 SM타운 30주년 공연에 초청했다. 24일 SM엔터테인먼트(이하 SM) 관계자는 헤럴드POP에 내년 1월 열리는 SM타운 30주년 공연 관련 \"이수만 전 총괄 프로듀서와 더불어 현재 연락 가능한 기존 SM 소속 아티스트들을 초청했다\"고 전했다. 이날 한 매체 보도에 따르면 SM은 이수만 전 총괄 프로듀서에 대한 존중의 마음을 담아 해당 공연에 초대한 것으로 알려졌으며, 아직 이수만의 참석 수락 여부는 전해지지 않았다. 이수만은 1995년 SM을 설립해 그룹 H.O.T부터 S.E.S.까지 연이은 성공신화를 썼다. 이후로도 소녀시대, 엑소, 엔시티, 에스파 등 여러 그룹을 데뷔시키며 K팝 한류를 이끌어 나갔지만 지난해 경영진들과 경영권 분쟁이 불거지며 결국 SM을 떠나게 됐다. 당시 이수만은 자신이 소유하고 있는 SM 지분 14.8%를 방시혁 하이브 의장에게 매각했으며, 이에 하이브의 SM 인수전이 시작됐다. 그","link":"https://m.entertain.naver.com/now/article/112/0003738755","retrieved":1735028383619},{"title":"스테이씨, 크리스마스 깜짝 선물..세은X재이 'Over U, 안녕' 기습 발매","contents":"그룹 스테이씨(STAYC)가 크리스마스 깜짝 선물을 보냈다. 스테이씨(수민, 시은, 아이사, 세은, 윤, 재이) 세은과 재이는 24일 정오 스페셜 디지털 싱글 'Over U, 안녕'을 발매했다. 멤버 세은과 재이의 유닛곡 'Over U, 안녕'은 서정적인 포크 발라드 장르의 곡으로, 따뜻한 겨울 무드를 자아낸다. 블랙아이드필승(B.E.P)이 작곡에 참여해, 세은의 편안하고 몽환적인 음색, 재이의 단단하고 허스키한 보이스와 가장 잘 어울리는 곡을 완성했다. 세은과 재이는 서툴고 아팠던 지난날을 담백하게 회상하는가 하면, 눈밭을 걷는 듯 포근한 목소리 합으로 미래의 성장을 기대하며 한 편의 드라마 같은 감정을 공유하고 있다. 도입부의 아름다운 기타 선율과 드럼, 베이스, 신시사이저까지 풍부한 악기 구성 또한 세은과 재이, 두 보컬의 부드러운 감정선을 한층 극대화하며 감동을 더한다. 음원 발매와 함께 공개된 비주얼라이저 영상도 아름다운 영상미로 눈길을 끌고 있다. 세은과 재이의 맑은 비주","link":"https://m.entertain.naver.com/now/article/109/0005216809","retrieved":1735028383621}]}