{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'용준형♥' 현아, 조권과 손절 아니었네…결혼식서 꼭 끌어안고 \"행복하렴\"","contents":"가수 조권이 현아의 결혼식에 참석해 우정을 자랑했다. 조권은 지난 11일 열린 현아와 용준형의 결혼식에 참석했다. 그는 자신의 SNS에 현아와 진하게 포옹하고 있는 사진을 올렸다. 부케를 든 현아의 모습이 담긴 사진도 게시했다. 조권은 \"내가 중학교 2학년 15살일 때 네가 12살 초등학생이었는데 시간이 많이 흘렀네. 행복하렴 현아\"라는 글을 올리며 애정을 내비쳤다. 두 사람은 과거 10대 시절부터 JYP엔터테인먼트에서 함께 연습생 생활을 하며 우정을 다졌다. 올 초 현아가 용준형과의 열애를 인정한 이후 여러 연예인이 현아의 SNS 계정을 언팔로우했다. 조권도 이들 가운데 포함되며 두 사람의 '손절절'이 불거겼지만, 이날 결혼식 참석으로 의혹이 해소됐다. 현아와 용준형은 11일 오후 6시 서울 성북구에 위치한 삼청각 야외에서 결혼식을 올렸다. 두 사람은 지난 1월 열애 발표 약 9개월만에 부부가 됐다. 현아와 용준형의 결혼식은 축가와 주례 없이 단출하게 진행됐다. 가족과 아주 가까운","link":"https://m.entertain.naver.com/now/article/312/0000684287","retrieved":1728695205167},{"title":"윤가이, ‘77년생 전현무 동갑’ 화가 母 최초 공개 (나혼산)[TV종합]","contents":"MBC ‘나 혼자 산다’에서 ‘불혹’을 맞이한 박나래와 ‘지천명’을 맞이한 김숙이 화끈한 ‘개그둥이’ 우정을 자랑했다. 지난 11일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 마흔을 맞이한 박나래가 자신의 멘토이자 선후배 사이인 김숙과 생일 캠핑을 하는 모습과 배우 윤가이가 오랜만에 가족들을 만나기 위해 강원도 화천을 찾은 모습이 그려졌다. 12일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 8.0%로 동시간대 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서도 3.3%(수도권 기준)를 기록하며 동시간대 1위를 차지했다. 생일 주간을 맞아 박나래는 마흔 번째 생일은 앞으로의 40대를 잘 보내기 위한 자아 성찰, 미식, 치유의 시간으로 보낼 것이라며 그가 사랑하는 멘토이자 자신의 미래 일기인 선배 김숙의 아지트를 찾았다. 박나래는 김숙과 눈빛만 봐도","link":"https://m.entertain.naver.com/now/article/382/0001155874","retrieved":1728695205170},{"title":"강다니엘 “분쟁 후 집에서 숨만 쉬어...‘액트’로 2막 시작”[인터뷰]","contents":"가수 강다니엘(28)이 1년 3개월의 공백을 깨고 돌아왔다. 최근 공개된 다섯 번째 미니앨범 ‘액트(ACT)’는 연극의 ‘막’이라는 뜻으로, 강다니엘의 새로운 시작점을 의미한다. 앨범 발매를 기념해 매일경제 스타투데이와 만난 강다니엘은 “일할 수 있음에 너무 감사하다”라고 컴백 소감을 밝혔다. 이어 “쉬는 기간 동안 일을 하고 싶은데 못하는 것이 너무 고통스러웠다. 그런 시간을 거치면서 제가 가졌던 것에 대한 소중함을 느꼈고, 이번 앨범에 그 마음을 녹여냈다”라고 덧붙였다. 사실 강다니엘은 공백기 동안 힘든 시간을 보냈다. 2019년 커넥트엔터테인먼트를 설립해 대표이사이자 소속 가수로 활동했지만, 대주주 A씨가 자신의 은행 계좌에서 무려 17억 원이 넘는 몰래 인출하는 등 불법 행위를 한 정황을 포착한 것. 마음고생을 하던 강다니엘은 결국 지난 5월 A씨를 사문서 위조, 횡령 및 배임, 정보통신망법 위반 및 사기죄 등의 혐의로 고소했다. “신중하게 생각하려고 했고, 모든 부분에서 합","link":"https://m.entertain.naver.com/now/article/009/0005378021","retrieved":1728695205171},{"title":"뉴진스 해린, 신비롭고 몽환적…한층 성숙해진 분위기 [N화보]","contents":"그룹 뉴진스(NewJeans)의 해린이 한층 성숙해진 모습으로 패션 매거진 표지를 장식했다. 매거진 '마리끌레르 코리아'는 지난 11일 해린이 한 명품 브랜드와 함께한 11월호 표지를 공개했다. 브랜드 앰버서더인 해린은 새롭게 출시한 보석 장신구와 여러 의상을 소화하며 반짝이는 매력을 뽐냈다. 해린의 도도한 눈빛과 아우라는 신비롭고 몽환적인 분위기를 자아내며 시선을 뗄 수 없게 만들었다. 해린은 화보 촬영과 병행한 인터뷰에서 \"고민이 있거나 리프레시가 필요할 땐, 자주 쓰는 공책을 꺼내 지금의 감정이나 생각을 적어 내려간다\"라며 \"혼자 그것들을 더 깊게 들여다볼 때 다시 힘과 용기를 얻기도 한다\"라고 말했다. 해린은 눈이 '반짝여지는' 순간에 대한 질문에는 \"새로운 것을 발견하거나 알아갈 때, 내가 관심 있는 분야나 주제에 대해서 이야기할 때 설렌다\"라고 답했다. 그는 \"순수한 마음이 오갈 때, 그리고 진심 어린 사랑을 느낄 때 아름답다고 생각한다, 반짝이고 찬란하며 아름다운 건 결","link":"https://m.entertain.naver.com/now/article/421/0007839379","retrieved":1728695205172},{"title":"그 가수에 그 팬♥ 임영웅 팬클럽 영웅시대, 자선축구대회에 유소년 및 장애인 축구선수초청","contents":"가수 임영웅 팬클럽 영웅시대가 자선축구대회에 유소년 및 장애인 축구선수들을 초청한다. 임영웅과 하나은행이 함께하는 자선축구대회가 10월 12일 오후 7시 대전월드컵경기장에서 임영웅과 하나은행이 주최하는 자선축구대회가 개최된다. 이번 대회는 축구와 스페셜 공연이 어우러지는 대축제로, 영웅시대와 '축덕'들을 위한 특별한 시간으로 기대를 모으고 있다. 대회에 참가하는 선수들은 최상의 컨디션을 유지하기 위해 최선을 다하고 있으며, 팬들은 두근거리는 마음으로 이 특별한 날을 기다리고 있다. 임영웅 팬클럽 함께하는 영웅시대와 뜻을 함께한 해외팬들 등은 '0616'의 의미를 담아 616명이 함께하는 프로젝트를 준비했고 단 10여 일 만에 성공적으로 이뤄냈다. 이번 자선축구대회에는 유소년 축구 선수들과 신체적인 장애를 극복하며 열정을 쏟고 있는 장애인 축구단 등 다양한 참가자들이 함께한다. 이들은 축구장을 인생의 꿈을 키워가는 수련장으로 삼고, 서로의 희로애락을 나누며 소중한 시간을 보낼 예정이다","link":"https://m.entertain.naver.com/now/article/108/0003272781","retrieved":1728695205174},{"title":"전종서, 황금 골반에 무슨 일? 연일 노출로 '뽐내기'","contents":"배우 전종서가 매혹적인 자태를 뽐냈다. 전종서는 12일 자신의 계정에 \"좋은일만요\"라는 글과 함께 짧은 영상과 사진 여러 장을 게재했다. 공개된 사진 속 전종서는 촬영에 한창이다. 브라톱에 재킷을 걸치고 골반을 드러내는 포즈로 눈길을 끈다. 특히 서양인 못지 않은 황금 골반라인을 자랑해 시선을 모았다. 누리꾼들은 \"언니 어쩜 저리 예뻐\", \"나랑 결혼해요 언니\", \"누나 안보면 숨이 안 쉬어져\", \"누가 뽕이래 미쳤다 황금 골반\" 등의 반응을 보였다. 한편 전종서는 최근 티빙 오리지널 시리즈 ‘우씨왕후’에 출연했다. ‘우씨왕후’는 왕이 갑작스럽게 사망한 후, 왕위를 차지하려는 왕자들과 다섯 부족이 우씨왕후를 표적으로 삼으며 벌어지는 혼란스러운 상황을 그린 드라마다. 사진 = 전종서 계정","link":"https://m.entertain.naver.com/now/article/311/0001782203","retrieved":1728695205176},{"title":"국극 미장센 ‘정년이’ 오늘(12일) 첫방","contents":"김태리 주연 ‘정년이’(연출 정지인/극본 최효비)가 오늘(12일) 첫 방송된다. 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이(김태리 분)를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리며 시청자들에게 ‘국극이란 별천지’의 매력을 선보일 ‘정년이’ 시청 포인트를 공개한다. ‘정년이’는 드라마 최초로 ‘여성 국극’(1950년대를 전후로 인기를 모았던 민족 음악극의 한 장르로, 모든 배역을 여성이 맡아 소리뿐만 아니라 무용, 연기까지 선보였던 선구적인 종합공연예술)‘이라는 소재를 선보인다는 점에서 관심을 모으고 있다. 주인공인 윤정년이 자신의 한계를 극복하고 국극단 스타가 되어가는 여정과 함께, 당시 국극에 몸담았던 매력적인 인물 군상의 모습과 국극계를 둘러싼 다양한 이야기를 풀어내며 국극의 신선한 매력을 시청자들에게 전한다. 이 과정에서 현재의 K-POP 아이돌 부럽지 않은, 당시 국극계의 막강한 팬덤 관련 에피소드들도 작품 곳곳에 녹아 들며 생","link":"https://m.entertain.naver.com/now/article/009/0005378020","retrieved":1728695205188},{"title":"블랙핑크 제니, ‘만트라’로 美 포함 47개국 아이튠즈 ‘톱 송’ 1위","contents":"그룹 블랭핑크 제니가 새 싱글 ‘만트라’(Mantra)로 또 한 번 전 세계 음악 시장을 강타했다. ‘만트라’는 발매 하루 만인 12일 오전 9시(이하 한국시간) 기준 국내 주요 음원사이트인 벅스 실시간차트와 미국, 브라질, 싱가포르, 필리핀, 멕시코 등 47개 국가/지역 아이튠즈 ‘톱 송’ 차트 1위를 찍었다. 올해 미국 아이튠즈 ‘톱 송’ 차트 1위에 오른 K팝 솔로 아티스트는 제니가 처음이다. 뿐만 아니라 ‘만트라’ 뮤직비디오는 한국과 미국 유튜브 인기 급상승 동영상 1위, 유튜브 트렌딩 월드와이드 1위에 등극하며 제니의 놀라운 파급력을 증명했다. 빌보드, NME 등 유력 외신들도 제니의 컴백을 조명했다. 영국 음악 매거진 NME는 “‘만트라’는 블랙핑크의 청사진을 만족스럽게 확장한 곡”이라고 평하며 “새로운 솔로 아티스트로서 제니의 새로운 시대를 기대하게 하는 흥미로운 재능이 있다는 증거”라고 찬사를 보냈다. 한편 11일 공개된 ‘만트라’는 제니가 YG엔터테인먼트에서 독립한","link":"https://m.entertain.naver.com/now/article/241/0003386015","retrieved":1728695205189},{"title":"이필모♥서수연 집, 거실이 이렇게 넓다니...미끄럼틀 놔도 넉넉한 형제 놀이터","contents":"배우 이필모의 아내 서수연이 아이들의 사랑스러운 모습을 자랑했다. 12일 서수연은 \"예뻐서 기록♥\"이라며 사이좋게 놀고 있는 아들 형제를 담았다. 서수연은 \"아침 밥 기다리는 호호형제. 주말인 오늘도 기상시간 am 6:00 왜...\"라며 한탄해 웃음을 자아내기도 했다. 한편 서수연은 배우 이필모와 TV조선 '연애의 맛'을 통해 인연을 맺어 2019년 결혼, 슬하에 두 아들을 두고 있다. 이필모는 KBS2 '슈퍼맨이 돌아왔다'에서 아들 담호 군과 출연하며 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/076/0004203346","retrieved":1728695205191},{"title":"한재이, 두 집 살림 중?…이중생활 최초 공개 (전참시)","contents":"‘전참시’가 두 집 살림(?) 중인 배우 한재이의 일상을 최초 공개한다. 12일 오후 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 317회에서는 완벽한 불륜 연기로 이름을 잃어버린(?) 배우 한재이가 화제의 드라마 ‘굿파트너’ 촬영 비하인드를 털어놓는다. 이날 방송에서는 ‘굿파트너’에서 불륜녀 ‘최사라’ 캐릭터로 시청자들의 도파민을 책임진 한재이의 은밀한 사생활이 공개된다. 본인 집에서 나온 뒤, 의문의 또 다른 집을 찾은 한재이는 식물을 관리하는 등 제집처럼 집안을 돌아다니기 시작해 참견인들을 어리둥절하게 만드는데. 한재이가 방문한 곳은 누구의 집이었을지, 예측불허한 그의 이중생활(?)에 궁금증이 치솟는다. 또한, 간단한 스케줄을 소화할 땐 매니저 대신 운전을 자처한다는 한재이는 이날도 매니저를 직접 픽업한다. 이어 두 사람은 이동 중 드라마 ‘굿파트너’의 주역인 배우 장나","link":"https://m.entertain.naver.com/now/article/382/0001155872","retrieved":1728695205192},{"title":"'89세' 이순재, 건강 문제 밝히더니…\"연극 일주일 더 취소\"","contents":"원로배우 이순재(89)가 건강상 문제로 연극 '고도를 기다리며를 기다리며'의 공연이 일주일간 추가 취소했다. 공연 제작사 파크컴퍼니 측은 \"이순재 선생님의 건강상의 이유로 10월 13일부터 10월 20일까지의 공연을 취소하게 됐다\"고 11일 밝혔다. 제작사는 \"(이순재는) 현재 체력 저하로 휴식이 더 필요하다는 의사의 소견에 따라 부득이하게 공연의 취소를 결정하게 됐다\"며 \"일찍이 공연을 예매하시고 공연을 볼 날을 기다려주신 관객 여러분께 실망을 드려 진심으로 죄송하며 건강한 모습으로 반드시 다시 무대에 올라 보답할 수 있도록 회복에 집중하시겠다는 선생님의 말씀을 대신 전한다\"고 설명했다. 그러면서 \"걱정과 염려 속에 공연을 기다려주신 관객 여러분께 공연 취소를 추가적으로 말씀드리게 되어 죄송하다\"고 덧붙였다. 앞서 제작사는 10일 소셜미디어(SNS)를 통해 \"이순재 선생님의 건강상 이유로 이날 공연을 취소하게 됐다\"라고 알린 바 있다. 당시 제작사 측은 \"선생님께서는 관객과의 약속","link":"https://m.entertain.naver.com/now/article/011/0004401894","retrieved":1728695205193},{"title":"‘슈돌’ 정미애 “子 이름, 조인성·조승우 이름 따서 지어”","contents":"‘설암 3기’로 투병했던 트로트 가수 정미애가 4남매와 KBS2 ‘슈퍼맨이 돌아왔다’에 첫 출격한다. 2013년 처음 방송된 이래 11년간 국민의 사랑을 받고 있는 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)는 추성훈과 추사랑, 송일국과 삼둥이를 비롯해 이동국과 오남매, 샘 해밍턴과 윌벤 형제, 사유리와 젠, 김준호와 은우-정우 형제, 제이쓴과 준범 등 육아에 익숙하지 않은 부모가 아이를 통해 행복을 알게 되고, 다양한 가족의 형태를 새롭게 조명하며 육아의 값진 의미를 빛내고 있는 국내 유일의 육아 프로그램이다. 오는 13일(일) 방송되는 ‘슈돌’ 544회는 ‘트롯퀸 슈퍼맘이 나타났다!’ 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴이 함께 한다. 이중 트로트 가수 정미애가 4남매 17살 재운, 9살 인성, 7살 아영, 5살 승우와 첫 등장해 다둥이를 책임지는 슈퍼맘의 위대함을 보여준다. 정미애는 설암 3기로 투병, 혀의 3분의 1을 절제하는 수술을 했던 바. 힘들었던 투","link":"https://m.entertain.naver.com/now/article/382/0001155871","retrieved":1728695205193},{"title":"‘삼시세끼 Light’ 4회 연속 1위","contents":"‘삼시세끼 Light’가 평창 산골 마을에 이어 추자도 어촌 마을에서 힐링 에너지를 전했다. 11일 방송된 tvN ‘삼시세끼 Light’ 4회에서는 김고은과 함께한 평창에서의 마지막 날부터 풍광이 아름다운 추자도의 첫날까지 다채롭게 그려졌다. 이날 방송 시청률은 수도권 가구 기준 평균 9.5%, 최고 12.5%로 4회 연속 지상파를 포함한 전 채널 동시간대 1위를 기록했다. 전국 가구 기준으로는 평균 9.0%, 최고 11.6%로 지상파를 포함한 전 채널 동시간대 1위에 올랐다. 앞서 평창 세끼 하우스에서의 마지막 날, 차승원은 김고은이 좋아하는 햄구이와 청국장, 두부구이 등으로 친숙한 아침 식사를 준비했다. 유해진은 “어쩜 이렇게 못 하는 게 없어”라고 차승원의 요리 솜씨를 칭찬했고 김고은 역시 ‘찐’ 리액션으로 흐뭇한 미소를 유발했다. 김고은이 떠난 후에는 예상치 못한 감자 구매 손님들이 찾아오며 농촌 예능 세계관 대통합의 현장이 펼쳐져 놀라움을 안겼다. ‘콩콩팥팥(콩 심은 데 콩","link":"https://m.entertain.naver.com/now/article/009/0005378018","retrieved":1728695205196},{"title":"이순재, 건강 문제로 연극 일주일간 추가 취소 \"회복 집중할 것\"","contents":"배우 이순재의 건강상 문제로 연극 '고도를 기다리며를 기다리며'의 공연이 일주일간 추가 취소됐다. 지난 11일 공연 제작사 파크컴퍼니 측은 \"이순재 선생님의 건강상의 이유로 10월 13일부터 10월 20일까지의 공연을 취소하게 됐다\"라고 밝혔다. 제작사는 \"(이순재는) 현재 체력 저하로 휴식이 더 필요하다는 의사의 소견에 따라 부득이하게 공연의 취소를 결정하게 됐다\"라며 \"일찍이 공연을 예매하시고 공연을 볼 날을 기다려주신 관객 여러분께 실망을 드려 진심으로 죄송하며, 건강한 모습으로 반드시 다시 무대에 올라 보답할 수 있도록 회복에 집중하시겠다는 선생님의 말씀을 대신 전한다\"라고 덧붙였다. 이어 \"걱정과 염려 속에 공연을 기다려주신 관객 여러분께 공연 취소를 추가적으로 말씀드리게 되어 죄송하다\"라고 전했다. 앞서 10일 제작사 파크컴퍼니는 공식 사회관계망서비스(SNS)를 통해 \"이순재 선생님의 건강상 이유로 이날 공연을 취소하게 됐다\"라고 알린 바 있다. 당시 제작사 측은 \"선생님","link":"https://m.entertain.naver.com/now/article/421/0007839368","retrieved":1728695205198},{"title":"이순재, 건강상 이유로 공연·강연 취소 \"체력 저하..회복 집중\"[공식]","contents":"배우 이순재가 건강 문제로 공연 일정을 취소했다. 11일 이순재가 출연 중인 연극 '고도를 기다리며를 기다리며' 제작사는 공식 인스타그램에 \"이순재 선생님의 건강상 이유로 13일~20일 공연을 취소하게 됐다\"고 밝혔다. 이어 \"현재 체력 저하로 휴식이 더 필요하다는 의사의 소견에 따라 부득이하게 공연의 취소를 결정하게 됐다\"며 \"일찍이 공연을 예매하시고 공연 볼 날을 기다려주신 관객 여러분께 실망을 드려 진심으로 죄송하며 건강한 모습으로 반드시 무대에 올라 보답할 수 있도록 회복에 집중하시겠다는 선생님의 말씀을 대신 전한다\"고 전했다. 앞서 제작사는 10일 공연만 취소한다고 밝혔지만, 이순재의 건강상 이유로 일주일간 공연 취소를 결정했다. 또한 12일 열릴 예정이던 이순재의 마스터클래스 강연 '70년 연기 철학'도 무기한 연기됐다. 한편 '고도를 기다리며를 기다리며'는 사무엘 베케트의 부조리극 '고도를 기다리며'를 오마주한 코미디로, 연극 '고도를 기다리며' 공연장의 분장실에서 주인","link":"https://m.entertain.naver.com/now/article/108/0003272777","retrieved":1728695205200},{"title":"조권, '용준형 아내' 현아 결혼식서 꼭 끌어안고…'손절설 종식'","contents":"조권이 동료 가수 현아와 용준형 결혼식에 참석, 현아와 진하게 포옹하며 두 사람의 백년가약을 축복했다. 조권은 지난 11일 자신의 인스타그램 스토리에 \"내가 중학교 2학년 15살때 네가 초등학교 12살이었는데, 시간이 많이 흘렀네\"라며 \"행복하게 지내렴. 현아와\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진 속에는 현아 용준형 결혼식에 참석해 현아를 꼭 끌어안고 그의 결혼을 축하하는 조권의 모습이 담겼다. 10대부터 함께 JYP엔터테인먼트에서 연습생 활동을 해오면서 친분을 쌓아온 두 사람의 훈훈한 모습이 시선을 사로잡았다. 특히 올해 초 조권이 현아와 손절했다는 주장이 일부에서 제기됐기에 이번 게시물은 더욱 주목받았다. 물론 당시에도 조권은 현아와 손절설을 부인한 바 있다. 앞서 올 초 현아가 용준형과 열애 인정 후 조권을 비롯한 여러 연예인이 현아의 사회관계망서비스(SNS)를 언팔로우 했다며 '손절설' 의혹이 불거졌다. 현아의 열애 상대인 용준형이 지난 2019년 가수 정준","link":"https://m.entertain.naver.com/now/article/421/0007839362","retrieved":1728695205202},{"title":"[SC이슈] 조권, '용준형♥'현아와 손절설 싹 지웠네…결혼식장서 진한 포옹 '훈훈'","contents":"가수 겸 뮤지컬 배우 조권이 현아의 결혼식에 참석하며 여전히 끈끈한 우정을 과시했다. 조권은 11일 자신의 개인 계정에 현아와 용준형의 결혼식에 참석한 사진을 여러 장 게재했다. 공개된 사진에는 조권이 현아를 꼭 끌어안고 환한 미소를 짓고 있는 모습이 담겼다. JYP엔터테인먼트 연습생 출신으로 인연을 맺은 두 사람은 친남매 같은 케미를 선사하며 보는 이들에게 흐뭇함을 안겨줬다. 조권은 \"내가 중학교 2학년 15살 때, 너가 초등학교 12살이었는데 시간이 많이 흘렀네. 행복하렴 현아\"라고 진심 어린 축하를 건네기도 했다. 앞서 온라인 커뮤니티에서는 현아가 용준형과의 열애를 발표하자, 조권을 비롯한 동료 연예인들이 그를 손절한 것이 아니냐는 의혹이 제기됐다. 당시 조권은 \"팔로우랑 상관없이 저 현아랑 친하다. 카톡도 하고 통화도 하고, 아니 갑자기 무슨 일?\"이라고 해명했다. 한편 현아와 용준형은 지난 11일 서울 삼청각에서 양가 가족들과 가까운 지인들만 초대해 비공개 결혼식을 올렸다.","link":"https://m.entertain.naver.com/now/article/076/0004203343","retrieved":1728695205205},{"title":"방탄소년단 지민 ‘후’, 英 오피셜 싱글 차트·스포티파이 역주행","contents":"방탄소년단 지민이 전 세계 음악 차트에서 역주행 중이다. 11일(이하 현지시간) 발표된 영국 오피셜 싱글 차트에 따르면, 지민의 솔로 2집 ‘뮤즈(MUSE)’ 타이틀곡 ‘후 (Who)’가 31위로 12주 연속 차트인했다. 이는 지난주보다 순위가 10계단이나 상승한 것으로 8월 16일(32위) 이후 8주 만의 40위권 두 번째 진입이다. ‘후’는 발매 8주 차에 52위를 기록한 후 9주 차 50위, 10주 차 40위, 11주 차 41위로 오름세를 유지하고 있다. 세부 차트에서도 힘을 발휘했다. ‘싱글 다운로드’와 ‘싱글 세일즈’에서 직전 주보다 각각 2, 3계단 오르며 두 차트에서 6위를 차지했다. ‘오디오 스트리밍’과 ‘스트리밍’에서는 32위, 35위를 지켰다. 지민은 세계 최대 음원 스트리밍 플랫폼 스포티파이에서도 역주행하며 인기를 입증했다. 11일 발표된 스포티파이 ‘위클리 톱 송 글로벌’(집계 기간 10월 4일~10일) 최신 차트에서 ‘후’는 전주 대비 순위가 상승한 3위를 찍","link":"https://m.entertain.naver.com/now/article/009/0005378016","retrieved":1728695205207},{"title":"이순재, 건강 악화로 연극 추가 취소…“반드시 다시 무대 오르겠다”","contents":"원로 배우 이순재의 건강 악화로 연극 ‘고도를 기다리며를 기다리며’ 공연이 추가 취소됐다. 11일 제작사 파크컴퍼니에 따르면 주연배우 이순재의 건강상 이유로 오는 13일부터 20일까지 진행 예정이던 ‘고도를 기다리며를 기다리며’ 6회차 공연이 모두 취소됐다. 예매 건은 일괄 취소되며, 예매처를 통해 이날부터 순차적으로 전액 환불 처리될 예정이다. 제작사 측은 “(이순재의) 현재 체력 저하로 휴식이 더 필요하다는 의사 소견에 따라 부득이하게 공연의 취소를 결정하게 됐다”고 설명했다. 이어 “걱정과 염려 속에 공연을 기다려 주신 관객 여러분께 공연 취소를 추가적으로 말씀드리게 돼 죄송하다”고 거듭 고개를 숙이며 “출연진의 건강과 안전을 최우선으로 하겠다”고 말했다. 이순재는 제작사를 통해 “일찍이 공연을 예매하시고 공연 볼 날을 기다려 주신 관객 여러분께 실망을 드려 진심으로 죄송하며 건강한 모습으로 반드시 다시 무대에 올라 보답 할 수 있도록 회복에 집중하겠다”고 전했다. ‘고도를 기","link":"https://m.entertain.naver.com/now/article/241/0003386013","retrieved":1728695205209},{"title":"김태리, tvN 새 토일드라마 ‘정년이’ 궁금증을 유발하는 스틸 공개","contents":"김태리. 사진 | 매니지먼트mmm ‘정년이’ 속 김태리의 모습이 담긴 스틸이 궁금증을 유발한다. tvN 새 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 국극 배우가 되기 위해 목포에서 상경한 판소리 천재 소녀 윤정년 역을 맡아 시청자의 기대를 모으고 있다. 김태리. 사진 | 매니지먼트mmm 공개된 스틸에는 김태리가 작품 속 배경인 1950년대의 한복을 입고 있다. 누군가의 이야기를 듣고 있는 듯한 그녀는 걱정 어린 눈빛을 하고 있어 보는 이들의 호기심을 일으킨다. 여기에 함께 공개된 다른 스틸에는 비장한 표정을 한 채 문을 열고 서있어 정년이에게 어떤 일이 벌어질지, 다가오는 첫 방송에 대한 기대감을 한층 높인다. 한편, 공개된 단 세 컷의 스틸만으로도 진한 존재감을 풍긴 가운데, 그녀의 열연이 빛나는 tvN 새 토일드라마 ‘정년이’는","link":"https://m.entertain.naver.com/now/article/468/0001099407","retrieved":1728695205211},{"title":"방탄소년단 지민 'Who', 英 오피셜 싱글 차트·스포티파이 역주행","contents":"그룹 방탄소년단 지민이 전 세계 음악 차트에서 역주행하며 저력을 과시했다. 11일(이하 현지시간) 발표된 영국 오피셜 싱글 차트에 따르면, 지민의 솔로 2집 'MUSE' 타이틀곡 'Who'가 31위로 12주 연속 차트인했다. 이는 지난주보다 순위가 10계단이나 상승한 것으로 8월 16일(32위) 이후 8주 만의 40위권 재진입이다. 'Who'는 발매 8주 차에 52위를 기록한 후 9주 차 50위, 10주 차 40위, 11주 차 41위로 오름세를 유지하고 있다. 'Who'는 세부 차트에서도 힘을 발휘했다. '싱글 다운로드'와 '싱글 세일즈'에서 직전 주보다 각각 2, 3계단 오르며 두 차트에서 6위를 차지했다. '오디오 스트리밍'과 '스트리밍'에서는 32위, 35위를 지켰다. 지민은 세계 최대 음원 스트리밍 플랫폼 스포티파이에서도 역주행하며 인기를 입증했다. 11일 발표된 스포티파이 '위클리 톱 송 글로벌'(집계 기간 10월 4일~10일) 최신 차트에서 'Who'는 전주 대비 순위가","link":"https://m.entertain.naver.com/now/article/437/0000413948","retrieved":1728695205213},{"title":"안현모, 비현실적인 다리 길이…173㎝ 모델 같은 비율 [N샷]","contents":"통역사 겸 방송인 안현모가 모델 같은 전신사진으로 시선을 사로잡았다. 안현모는 12일 자신의 사회관계망서비스(SNS) 계정에 \"기온이 조금 더 높은 교토, 10년 만인가?\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진 속에는 민소매 상의와 청바지를 입고 모델 같은 비율을 뽐내고 있는 안현모의 모습이 담겼다. 일본 교토에서 기념사진을 촬영한 안현모는 173㎝ 키에 화려한 이목구비로 이국적인 분위기를 자아냈다. 한편 안현모는 브랜뉴뮤직 대표 라이머와 지난 2017년 결혼했으나, 결혼 6년 만인 지난해 11월 초 이혼 소식을 전했다. 그는 현재 다양한 방송 프로그램에 출연하면서 활동하고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007839357","retrieved":1728695205219},{"title":"제시, 팬 폭행 사건에 “도의적 책임 느껴, 너무 당황” [전문]","contents":"가수 제시가 사진을 요청했던 자신의 팬이 일행에게 폭행을 당한 사건과 관련해 입장을 전했다. 제시는 12일 새벽 자신의 SNS에 “최근 저와 관련된 폭행 사건에 관한 보도로 많은 분들게 심려를 끼친 점에 대해 진심으로 사과드립니다”라고 사과했다. 그러면서 “최근 지인과 개인적인 모임을 갖던 중, 저의 팬인 피해자께서 저에게 사진을 요청하셨으나 늦은 밤인 관계로 두 차례 정중히 거절 하였고 그 순간 인근에 있던, 제가 그 날 처음 본 사람으로부터 갑자기 폭행을 당하는 일이 있었습니다. 당시 갑작스럽게 발생한 상황에 저도 너무 당황하여 그 팬분을 세심히 배려하지 못했습니다”라고 당시 상황을 설명했다. 또 “경위를 불문하고 저의 팬분께서 그와 같은 불의의 피해를 입으신 것에 대하여 대단히 안타깝게 생각하고, 도의적인 책임을 느낍니다”라며 “사건이 발생한 이후 저와 저희 소속사는 피해자의 모친과 연락하여 피해자께서 신속히 가해자를 찾아 사과와 보상을 받고, 아울러 가해자가 합당한 처벌을 받","link":"https://m.entertain.naver.com/now/article/382/0001155870","retrieved":1728695205220},{"title":"89세 이순재, 건강 악화에 연극 취소…“체력 저하에 휴식 필요”","contents":"배우 이순재. 사진 | 최승섭기자 thunder@sportsseoul.com 원로배우 이순재가 건강 악화에 연극 ‘고도를 기다리며 기다리며’ 공연을 취소했다. 연극 ‘고도를 기다리며를 기다리며’ 제작사 파크컴퍼니 측은 지난 11일 “이순재 선생님의 건강상의 이유로 10월 13일~10월 20일 공연을 취소하게 됐다“며 이번에도 역시 ”현재 체력 저하로 휴식이 더 필요하다는 의사의 소견에 따라 부득이하게 공연의 취소를 결정하게 됐다”라고 밝혔다. 연극 ‘고도를 기다리며 기다리며’는 사무엘 베게트의 ‘고도를 기다리며’를 재해석한 작품이다. 이순재를 비롯해 곽동연, 최민호 등이 출연하며 기대를 모았던 작품이다. 89세란 고령이다. 나이를 무색케하는 활동으로 많은 배우 귀감이 됐던 이순재다. 건강 악화 소식이 알려진 건 지난 9일이다. 당시 당시 파크컴퍼니 측은 “이순재 선생님께서는 관객과의 약속을 지켜야 한다는 평생의 신념을 지키시기 위해 무대에 서고자 하는 의지를 표명하셨으나 휴식이 필요","link":"https://m.entertain.naver.com/now/article/468/0001099406","retrieved":1728695205220},{"title":"‘편스토랑’ 父에 신장이식 남윤수, 반전 남성미","contents":"부친에게 신장을 이식해 화제를 모은 배우 남윤수의 반전 남성미가 눈길을 사로잡았다. 11일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 최근 ‘국민효자’에 등극한 남윤수의 훈훈한 일상이 공개됐다. 일상 속 남윤수는 훈훈한 얼굴만큼이나 따뜻한 마음씨는 물론 반전 남성미까지 보여주며 ‘편스토랑’ 끝판왕 막내의 매력을 입증했다. 이날 남윤수는 건강관리를 위해 헬스장을 찾았다. 아버지께 신장 이식 수술을 해 드리며 살이 많이 빠졌다는 것. 모델 출신답게 우월한 비율을 자랑하는 남윤수는 활짝 웃으며 운동했다. 남윤수의 운동을 돕는 트레이너조차 “남자 제니”라며 혀를 내둘렀을 정도. VCR을 지켜보던 김재중은 “운동으로 안 되는 것이 있다”라고 감탄했다. 운동을 마치고 귀가한 남윤수는 요리를 시작했다. MZ자린고비 남윤수가 선택한 재료는 가성비의 대명사 돼지고기 앞다리살이었다. 남윤수는 2만원 어치 돼지고기 앞다리살로 최애 메뉴 돈가스와 앞다리살 김치찌개, 풍미 폭발 돈","link":"https://m.entertain.naver.com/now/article/009/0005378013","retrieved":1728695205222},{"title":"하이키, '골든웨이브 인 도쿄' 출격…특별 무대 선보인다","contents":"그룹 하이키가 도쿄 팬들과 만난다. 하이키는 12일 일본 도쿄 무사시노모리 종합 스포츠 플라자에서 개최되는 '골든웨이브 인 도쿄(GOLDEN WAVE IN TOKYO)'에 출연한다. 이날 공연에서 하이키는 미니 3집 'LOVE or HATE(러브 오어 헤이트)'의 타이틀곡 '뜨거워지자(Let It Burn)'를 비롯해 국내외 팬들에게 사랑받은 곡들을 선보인다. 이 밖에도 '골든웨이브'에서만 볼 수 있는 특별 무대를 통해 도쿄 팬들을 사로잡을 계획이다. 이번 '골든웨이브'에서는 아이돌 그룹부터 솔로 아티스트까지 다양한 K팝 그룹이 참석해 다채로운 무대를 펼칠 예정이다. 앞서 '골든웨이브 인 타이완'에서 진행을 맡은 배우 추영우가 MC를 맡는다. 하이키는 지난 6월 미니 3집 'LOVE or HATE'를 발매, 타이틀곡 '뜨거워지자'로 활발한 국내외 활동을 펼치고 있다. 다양한 무대를 비롯해 온·오프라인 콘텐츠를 통해 전 세계 K팝 팬들과 만나는 중이다. 박정선 엔터뉴스팀 기자 (콘텐트","link":"https://m.entertain.naver.com/now/article/437/0000413947","retrieved":1728695205224},{"title":"제니, 신곡 '만트라'로 47개국 아이튠즈 1위","contents":"블랙핑크 제니(JENNIE)의 'Mantra'가 전 세계 음악 시장을 강타했다. 제니의 새 싱글 'Mantra'(만트라)는 지난 11일 오전 9시(이하 한국시간) 각종 음원사이트를 통해 전 세계 동시 발표된 후 12일 오전 9시까지 국내 주요 음원 사이트인 벅스 실시간 차트와 미국, 브라질, 싱가포르, 필리핀, 멕시코 등 47개 국가/지역 아이튠즈 '톱 송' 차트 1위를 차지했다. 특히, 제니는 'Mantra'로 올해 처음으로 미국 아이튠즈 '톱 송' 차트에서 1위에 오른 K-팝 여성 솔로 아티스트가 됐다. 'Mantra' 뮤직비디오는 한국과 미국 유튜브 인기 급상승 동영상 1위, 유튜브 트렌딩 월드와이드 1위에 오르는 파급력을 보여줬다. 빌보드, NME 등 유력 외신들도 제니의 컴백을 집중 조명했다. 영국의 음악 매거진 NME는 “제니의 새 싱글 'Mantra'는 블랙핑크의 청사진을 만족스럽게 확장한 곡”이라고 설명하며 “새로운 솔로 아티스트로서 제니의 새로운 시대를 기대하게 하는","link":"https://m.entertain.naver.com/now/article/437/0000413946","retrieved":1728695205227},{"title":"신유, 12일 국악X트로트 ‘러브스토리’ 발매","contents":"가수 신유가 가을 감성을 닮은 애절한 자작곡으로 돌아온다. 신유는 12일 오후 6시 새 디지털 싱글 ‘러브스토리 (feat. 박애리)’를 발매한다. ‘러브스토리 (feat. 박애리)’는 한국의 전통음악인 국악과 트로트가 크로스오버된 새로운 장르의 곡. 신유가 작사, 작곡에 참여해 완성도를 높였다. ‘러브스토리’에는 조선시대 원이 엄마의 실화를 모티브로 남편과 사별하는 과정이 담겼다. “가시리 가시리 잇고 나를 두고 가시리 잇고 / 같이 살다 같이 가자더니 어찌 그리 서둘러 가오” 등 고려가요 ‘가시리’의 노랫말에 순우리말을 더한 가사가 서글프고 애달픈 감정을 배가한다. 신유의 새 디지털 싱글 ‘러브스토리 (feat. 박애리)’는 12일 오후 6시 각종 온라인 음원 사이트를 통해 감상할 수 있다.","link":"https://m.entertain.naver.com/now/article/009/0005378012","retrieved":1728695205231},{"title":"신혜선·이진욱, 눈만 마주쳐도 웃네…‘핑크빛 무드’ 포착 (나의 해리에게)","contents":"지니 TV 오리지널 ‘나의 해리에게’ 신혜선과 이진욱이 과거 아나운서국에서 달달하게 눈빛을 교환하던 스틸이 공개돼 눈길을 끈다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. 6회 시청률은 수도권 3.8%, 전국 3.5%로 자체 최고를 경신하며 멈춤 없는 상승세를 이어갔다. 이는 매회 자체 최고 시청률 경신으로 시청자의 뜨거운 입소문과 함께 인기 고공 행진을 이어가며 올 가을 최고의 로맨스로 손꼽히고 있다. (닐슨 코리아 기준) 6회 방송에서 현오(이진욱 분)의 불우한 어린 시절과 할매 5자매를 부양해야 하는 가정사가 오픈되면서 은호(신혜선 분)와 결혼하지 못한 이유가 밝혀졌다. 하지만 자신만의 방식으로 은호를 지켜왔던 현오는 은호의 정오 뉴스 자리를 위해 오랜 꿈이었던 9시 뉴스를 포기","link":"https://m.entertain.naver.com/now/article/382/0001155869","retrieved":1728695205233},{"title":"[인도네시아 속 한국] ②한국어학과 인기…경쟁률 '37대 1'","contents":"K-팝·K-드라마 보며 한국어에 관심…학과 개설 대학은 4곳뿐 편집자 주 = 1천700개의 섬으로 이뤄진 인도네시아는 세계 4위 인구 대국(2억8천만명)이자 동남아시아에서 경제 규모가 가장 큰 국가입니다. 고속 성장 중인 인도네시아에는 현대자동차를 비롯한 우리 기업들의 진출이 활발하고 K-팝·K-뷰티 등 한류 열풍으로 현지인들의 한국에 대한 관심이 빠르게 높아지고 있습니다. 연합뉴스는 수도 자카르타와 인근 도시의 생생한 현장 분위기를 담은 기획기사 3편을 송고합니다. \"대학 선배들은 한국 회사에 많이 취업했습니다. 저도 한국 방송사에 PD(프로듀서)로 입사하는 게 꿈입니다.\" 지난달 28일(현지시간) 인도네시아 데폭에서 만난 라피(20)씨는 현지 대학평가 1위인 국립 인도네시아대학교(UI) 한국어학과에 다니는 3학년생이라고 자신을 소개했다. 그는 자바섬에 있는 수도 자카르타에서 차량으로 1시간 거리인 데폭에서 태어나고 자랐다. 자바인 특유의 밝은 표정으로 \"안녕하세요\"라며 먼저 고개","link":"https://m.entertain.naver.com/now/article/001/0014978910","retrieved":1728695205235},{"title":"제시, 팬 폭행 사건 해명 \"가해자는 처음 본 사람…도의적 책임 느낀다\"","contents":"가수 제시가 팬 폭행 사건과 관련해 \"가해자는 처음 본 사람\"이라고 해명했다. 제시는 12일 '최근 지인과 개인적인 모임을 갖던 중, 저의 팬인 피해자께서 저에게 사진을 요청하셨으나 늦은 밤인 관계로 두 차례 정중히 거절하였고 그순간 인근에 있던, 제가 그 날 처음 본 사람으로부터 갑자기 폭행을 당하는 일이 있었다. 당시 갑작스럽게 발생한 상황에 저도 너무 당황하여 그 팬분을 세심히 배려하지 못했다'고 밝혔다. 이 사건의 피해자 A씨는 11일 JTBC '사건반장'을 통해 '제시에게 사진을 요청했다가 폭행 당했다'고 주장한 바 있다. A씨에 따르면, 제시에게 사진 촬영을 요청하자 일행으로 보이는 한 남성이 욕설을 하며 막아섰다. 제시가 남성을 제지했는데도, 또 다른 남성이 A씨의 얼굴을 가격했다는 것. 경찰이 출동하는 동안 가해 남성과 제시가 모두 현장에서 사라졌다고 전한 A씨는 \"연루되기 싫어서 도망간 것인지 모르겠지만, 제시에게 많이 실망했다. 사람이 맞는데 별다른 대처가 없었다\"","link":"https://m.entertain.naver.com/now/article/437/0000413945","retrieved":1728695205238},{"title":"앰퍼샌드원, 신곡 ‘He + She = We’ MV 티저 공개","contents":"그룹 앰퍼샌드원(AMPERS&amp;ONE)이 청량한 매력의 신곡 ‘He + She = We’를 예고해 눈길을 끈다. 앰퍼샌드원의 소속사 FNC엔터테인먼트는 지난 12일 공식 SNS를 통해 첫 번째 미니 앨범 ‘ONE QUESTION’의 타이틀곡 ‘He + She = We’의 첫 번째 뮤직비디오 티저를 공개했다. 공개된 영상에서 앰퍼샌드원은 청량한 매력을 발산한다. 공식을 연구하기 위해 모인 앰퍼샌드원은 열정 넘치는 태도와 활기 넘치는 모습으로 눈길을 끈다. 멤버들의 햇살처럼 빛나는 비주얼과 경쾌한 음악, 에너지 넘치는 퍼포먼스가 한데 어우러져 청춘 영화의 한 장면을 보는 것처럼 풋풋한 설렘을 선사한다. 앰퍼샌드원의 첫 번째 미니 앨범 ‘ONE QUESTION’은 사랑에 대한 질문을 던지고, 그 답을 찾아가는 과정을 솔직하고도 유쾌하게 풀어낸다. 앰퍼샌드원 특유의 직진 매력과 청량한 감성이 돋보이는 타이틀곡 ‘He + She = We’는 캐치한 리듬과 에너제틱한 멜로디가 어우러진 펑키 하우","link":"https://m.entertain.naver.com/now/article/382/0001155868","retrieved":1728695205241},{"title":"[SC이슈] 제시, 미성년자 팬이 폭행 당했는데 자리 떠났나…\"가해자는 모르는 사람\" (전문)","contents":"가수 제시가 사진을 요청한 팬이 폭행당한 사건과 관련해 입을 열었다. 제시는 12일 자신의 개인 계정에 \"최근 저와 관련된 폭행 사건에 관한 보도로 많은 분들께 심려를 끼친 점에 대해 진심으로 사과드린다\"고 글을 게재했다. 그는 당시 상황에 대해 \"최근 지인과 개인적인 모임을 갖던 중, 저의 팬인 피해자께서 저에게 사진을 요청하셨으나 늦은 밤인 관계로 두 차례 정중히 거절하였고 그 순간 인근에 있던, 제가 그날 처음 본 사람으로부터 갑자기 폭행을 당하는 일이 있었다\"고 설명했다. 제시는 \"경위를 불문하고 저의 팬분께서 그와 같은 불의의 피해를 입으신 것에 대하여 대단히 안타깝게 생각하고, 도의적인 책임을 느낀다\"며 \"사건이 발생한 이후 저와 저희 소속사는 피해자의 모친과 연락하며 피해자께서 신속히 가해자를 찾아 사과와 보상을 받고, 아울러 가해자가 합당한 처벌을 받을 수 있도록 하기 위해 노력하고 있다\"고 강조했다. 마지막으로 \"부디 이 사건과 관련하여 일방적인 주장만을 반영하거나","link":"https://m.entertain.naver.com/now/article/076/0004203338","retrieved":1728695205243},{"title":"‘불후의 명곡’ 오늘(12일) 故신해철 10주기 특집…아들 신동원 재등장","contents":"KBS2 ‘불후의 명곡’(연출 박형근 김형석)이 오늘(12일) 방송되는 676회에서 ‘故신해철 10주기 추모 특집’으로 꾸민다. ‘불후의 명곡’에 100번째 출연하는 홍경민은 이날 토크 대기실에 자리한 2MC와 출연진들의 박수를 받는다. 제작진은 오랜 시간 프로그램과 함께해준 홍경민에게 특별제작한 ‘꽃보다 경민’ 케이크를 선사하며 감사를 전한다. 지난 2015년 진행된 ‘신해철 1주기 특집’에 출연해 최종 우승한 홍경민은 9년 만인 이번 ‘신해철 10주기 특집’에도 한달음에 달려 나오며 남다른 의리를 뽐낸다. 홍경민은 1주기 당시 우승 트로피를 故신해철의 딸 하연 양과 동원 군에게 선사해 큰 화제를 모은 바 있다. 이번 10주기 특집에는 역시 신해철의 아들 신동원이 자리해 무대를 즐겼다. 9년 만에 ‘불후의 명곡’을 찾은 신동원은 신해철을 똑 닮은 외모에 몰라보게 폭풍 성장한 모습으로 모두의 시선을 사로잡는다. 신동원은 “오랜만에 오니까 새롭고 공연 퀄리티가 너무 좋다”는 소감과 함","link":"https://m.entertain.naver.com/now/article/009/0005378009","retrieved":1728695205245},{"title":"이지혜, 샵 멤버 장석현과 패션 사업 시작? \"이런 재주가 있을 줄은\"","contents":"그룹 샵 출신 방송인 이지혜가 장석현의 근황을 밝히며 사업 시작을 예고했다. 이지혜는 12일 자신의 인스타그램에 \"여러분 제가 할 말이 있어요. 우리 샵 멤버 장석현 기억하시죠?\"라는 글과 함께 여러 장의 사진을 공개했다. 공개된 사진 속에는 옷을 입고 포즈를 취하고 있는 이지혜와 남편 문재완, 그리고 샵 멤버 장석현의 모습이 담겼다. 그는 \"이 친구가 저랑 한동안 연락 못하고 지냈는데 그동안 결혼도 하고 패션 쪽에서 나름 열심히 옷 만들고 장사하고 있었더라\"라고 근황을 전했다. 이어 \"제가 지난번 하와이에서 입은 나시티, 메고 다닌 가방 많은 분들이 물어봐 주셨는데 다 장석현이 만든 거다. 이런 재주가 있을 줄은\"이라며 \"편하고 예쁘게 잘 만들어서 매일 교복처럼 입고 다녔다\"고 밝혔다. 그러면서 이지혜는 \"장석현이랑 합리적이고 편안하고 트렌디한 옷 만들어 보려고 한다. 콘셉트는 남녀노소 다 같이 입을 수 있는\"이라고 설명하며 \"인친분들이 어떻게 받아들이실지 몰라서 별로 안 좋아하시","link":"https://m.entertain.naver.com/now/article/108/0003272774","retrieved":1728695205247},{"title":"'61세' 서정희, 동안 미모·우아한 분위기 눈길 [N샷]","contents":"방송인 서정희가 귀여운 동안 미모와 우아한 분위기로 시선을 사로잡았다. 서정희는 12일 자신의 사회관계망서비스(SNS) 계정에 \"샌프란시스코에서 가장 힘들 때 동주가 집집 앞 재즈댄스학원을 구경시켜 준다고 데리고 갔다, 지금 생각하니 사진을 찍어주고 싶었던 것 같다\"라고 했다. 이어 \"그리고 그곳에서 '엄마 거기 서 있어봐~예쁘다~' 동주 앞에 서 있는 난 무조건 행복하다\"라며 \"이제야 아리스토텔레스가 말한 '잘 사는 인생'의 개념을 떠올린다, 아닌 걸 아니라 하고, 잘못을 잘못이라 하고, 불의를 불이라 하고, 선을 선이라 말할 수 있는 당당한 삶\"이라고 했다. 서정희는 \"나와 같은 여자들의 조력자가 되기를 꿈꾸고 있다, '실패한 여자건, 성공으로 가는 여자건 예순이 넘은 여성들의 뷰티, 패션, 삶의 모든 것에 도움을 줄 수 있는 사람이고 싶다'는 작은 소망도 생겼다\"라고 덧붙였다. 함께 공개된 사진 속에는 회색 발레복을 입고 포즈를 취하고 있는 서정희의 모습이 담겼다. 머리를 단정","link":"https://m.entertain.naver.com/now/article/421/0007839341","retrieved":1728695205249},{"title":"‘불후의 명곡’, 故신해철 10주기 추모…子 신동원 재등장","contents":"KBS ‘불후의 명곡’ 홍경민이 故 신해철을 향한 추모에 진심을 보인다. KBS2 ‘불후의 명곡’(연출 박형근 김형석)은 붙박이 동시간 시청률 1위를 자랑하는 명실상부한 최고의 음악 예능 프로그램. 오늘(12일) 방송되는 676회는 ‘故신해철 10주기 추모 특집’으로 꾸며진다. 홍경민은 이날 토크 대기실에 자리한 2MC와 출연진들의 박수를 받는다. 다름 아닌 ‘불후의 명곡’ 100회 출연에 빛나는 이력 때문. 이에 ‘불후의 명곡’ 제작진은 오랜 시간 프로그램과 함께해준 홍경민에게 특별제작한 ‘꽃보다 경민’ 케이크를 선사하며 감사를 전한다. 특히, 지난 2015년 진행된 ‘신해철 1주기 특집’에 출연해 최종 우승한 홍경민은 9년 만인 이번 ‘신해철 10주기 특집’에도 한달음에 달려 나오며 남다른 의리를 뽐낸다. 홍경민은 1주기 당시 우승 트로피를 故신해철의 딸 하연 양과 동원 군에게 선사해 큰 화제를 모으기도. 이번 10주기 특집에는 역시 신해철의 아들 신동원이 자리해 무대를 즐겼다.","link":"https://m.entertain.naver.com/now/article/382/0001155867","retrieved":1728695205251},{"title":"전현무·김남길 ‘먹트립’ 터졌다","contents":"전현무와 첫 번째 손님 김남길이 날 것 그대로의 ‘제주 먹트립’을 선보였다. 11일 첫 방송된 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작)에서는 시즌2 첫 번째 길바닥으로 ‘제주’를 택한 전현무와 김남길이 숨은 ‘갈치조림’ 맛집과 ‘삼겹살&amp;묵은지’ 노포를 발굴하는 현장이 생생하게 펼쳐졌다. 방송에 소개되거나 이미 널리 알려진 맛집이 아닌, 현지인들만 아는 ‘찐 동네 맛집’을 직접 부딪혀 섭외하고 그 맛을 제대로 즐기는 모습이 재미를 안겼다. 시즌2의 서막을 제주에서 연 전현무는 “제주의 찐 맛집을 깔끔하게 정리해드리겠다”며 “첫 끼는 뭍에선 먹을 수 없는 제주 향토 음식 각재기국(전갱이국)을 먹을 것”이라고 선포했다. 이후, 첫 맛집에 도착한 전현무는 각재기가 통째로 들어간 맑은 국을 마주했다. 하지만 곧장, “아! 나 생선이랑 눈 마주쳤어!”라며 여전한 ‘심약美’를 드러내 폭소를 자아냈다. 마음을 다잡은 전현무는 국물과 생선을 한 움큼 먹었고, 맛을 음미하더니","link":"https://m.entertain.naver.com/now/article/009/0005378007","retrieved":1728695205252},{"title":"박주미, 51세 생일에도 여전한 동안 미모…20대 인줄","contents":"배우 박주미가 생일을 맞아 많은 이들의 축하를 받았다. 박주미는 지난 11일 자신의 계정에 \"박주미 감사합니다\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 박주미는 51세 생일을 맞이해 맞은 이들에게 축하를 받고 있다. 커다란 꽃다발과 생일 케이크 등을 받고 환한 미소를 짓고 있다. 특히 50대 임에도 여전히 20대 같은 동안 미모로 보는 이들을 놀라게 했다. 누리꾼들은 \"언니 생일 축하해요\", \"늙지 않는 미모 대단해\", \"다음 생에는 박주미로 태어나고 싶다\", \"세월이 비껴갔네\" 등 반응을 보였다. 한편, 박주미는 지난해 8월 인기리에 종영한 TV조선 드라마 ‘아씨두리안’에 출연했다. 사진 = 박주미 계정","link":"https://m.entertain.naver.com/now/article/311/0001782192","retrieved":1728695205254},{"title":"이순재, 공연 추가 취소…“휴식 필요, 회복에 집중할 것” [전문]","contents":"컨디션 악화로 공연 일정을 취소했던 배우 이순재가 추가로 휴식을 취할 예정이다. 연극 ‘고도를 기다리며를 기다리며’는 지난 11일 공식 SNS를 통해 “이순재 선생님의 건강상의 이유로 10월 13일(일)~10월 20일(일)의 공연을 취소하게 되었습니다”라며 “현재 체력저하로 휴식이 더 필요하다는 의사의 소견에 따라 부득이하게 공연의 취소를 결정하게 되었습니다”라고 전했다. 이어 “건강한 모습으로 반드시 다시 무대에 올라 보답 할 수 있도록 회복에 집중하시겠다는 선생님의 말씀을 대신 전합니다”라고 덧붙였다. 한편 이순재는 건강상의 이유로 지난 10일 공연을 취소해 많은 이들의 걱정을 샀다. ● 이하 연극 ‘고도를 기다리며를 기다리며’ 측 입장 전문 안녕하세요. 파크컴퍼니입니다. 이순재 선생님과 ‘고도를 기다리며를 기다리며’에 보내주신 사랑과 응원에 감사드립니다. 이순재 선생님의 건강상의 이유로 10월 13일(일)~10월 20일(일)의 공연을 취소하게 되었습니다. 현재 체력저하로 휴식이","link":"https://m.entertain.naver.com/now/article/382/0001155866","retrieved":1728695205255},{"title":"김준희 \"5살 연하 ♥남편, '다른 여자랑 있는거 같아 불편'하다고\"..귀여운 남편 자랑","contents":"방송인 김준희가 남편과 일상을 공개했다. 12일 김준희는 \"단발머리가 지겨워서 가발을 사서 썼는데 남편이 하는 말 '나 지금 다른 여자랑 있는 거 같아서 불편해' 이런\"이라며 빵 터졌다. 김준희는 \"우리 남편 솔직한건가요 제 머리가 맘에 안드는 걸까요\"라 어리둥절해 했다. 이를 본 배우 황신혜는 \"신랑은 센스쟁이\"라며 귀여운 남편의 투정을 칭찬했고 가수 가희는 \"다리 미쳤다\"라며 김준희의 몸매에 감탄하기도 헀다. 한편 김준희는 지난 1994년 혼성 아이돌 그룹 뮤로 데뷔했으며 2020년 5세 연하의 비연예인과 결혼했다. 현재 연매출 100억 원대의 쇼핑몰 CEO로 활동 중이며 SNS를 통해 팬들과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004203336","retrieved":1728695205257},{"title":"팬, 사진 요청 뒤 남성에 폭행 피해…제시 \"가해자는 처음 본 사람\"","contents":"한 팬이 가수 제시에 사진을 요청했다 그 일행에게 폭행당했다는 의혹이 제기된 가운데 제시가 입장을 밝혔다. 제시는 12일 자신의 사회관계망서비스(SNS) 계정에 \"먼저 최근 저와 관련된 폭행 사건에 관한 보도로 많은 분들께 심려를 끼친 점에 대해 진심으로 사과드린다\"라고 밝혔다. 이어 \"최근 지인과 개인적인 모임을 갖던 중, 저의 팬인 피해자께서 저에게 사진을 요청하셨으나 늦은 밤인 관계로 두 차례 정중히 거절하였고 그 순간 인근에 있던, 제가 그날 처음 본 사람으로부터 갑자기 폭행당하는 일이 있었다\"라고 설명했다. 제시는 \"당시 갑작스럽게 발생한 상황에 저도 너무 당황하여 그 팬분을 세심히 배려하지 못했다, 경위를 불문하고 저의 팬분께서 그와 같은 불의의 피해를 입으신 것에 대하여 대단히 안타깝게 생각하고 도의적인 책임을 느낀다\"라며 \"사건이 발생한 이후 저와 저희 소속사는 피해자의 모친과 연락해 피해자께서 신속히 가해자를 찾아 사과와 보상을 받고 아울러 가해자가 합당한 처벌을 받","link":"https://m.entertain.naver.com/now/article/421/0007839338","retrieved":1728695205258},{"title":"‘정년이’, 오늘(12일) 막 오른다…“할 수 있는 최선 다했다”","contents":"2024년, 대한민국에 여성 국극의 시대를 불러올 tvN 새 토일드라마 ‘정년이’(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)가 오늘(12일) 첫 방송된다. 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이(김태리 분)를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리며 시청자들에게 ‘국극이란 별천지’의 매력을 선보일 ‘정년이’의 시청포인트를 공개해 눈길을 끈다. ● 지금껏 본 적 없는 센세이셔널한 소재 ‘정년이’는 드라마 최초로 ‘여성 국극’(1950년대를 전후로 인기를 모았던 민족 음악극의 한 장르로, 모든 배역을 여성이 맡아 소리뿐만 아니라 무용, 연기까지 선보였던 선구적인 종합공연예술)‘이라는 소재를 선보인다는 점에서 관심을 모으고 있다. ’정년이‘에서는 주인공인 윤정년이 자신의 한계를 극복하고 국극단 스타가 되어가는 여정과 함께, 당시 국극에 몸담았던 매력적인 인물 군상의 모습과 국극","link":"https://m.entertain.naver.com/now/article/382/0001155865","retrieved":1728695205260},{"title":"제시, 팬 폭행 사건 사과…“가해자 처음 본 사람”","contents":"가수 제시가 사진을 요청한 팬이 자신의 일행에 폭행 당한 사건과 관련해 사과문을 올렸다. 제시는 12일 자신의 계정에 “최근 저와 관련된 폭행 사건에 관한 보도로 많은 분들께 심려를 끼친 점에 대해 진심으로 사과드립니다”라는 입장문을 게재했다. 그는 “최근 지인과 개인적인 모임을 갖던 중, 저의 팬인 피해자께서 저에게 사진을 요청하셨으나 늦은 밤인 관계로 두 차례 정중히 거절했고 그 순간 인근에 있던, 제가 그 날 처음 본 사람으로부터 갑자기 폭행을 당하는 일이 있었다”고 당시 상황을 설명했다. 제시는 “경위를 불문하고 저의 팬분께서 그와 같은 불의의 피해를 입으신 것에 대해 대단히 안타깝게 생각하고, 도의적인 책임을 느낀다”며 “사건이 발생한 이후 저와 저희 소속사는 피해자의 모친과 연락하여, 피해자께서 신속히 가해자를 찾아 사과와 보상을 받고, 아울러 가해자가 합당한 처벌을 받을 수 있도록 하기 위해 노력하고 있다”고 전했다. 11일 JTBC 사건반장에 따르면 18세의 미성년자라","link":"https://m.entertain.naver.com/now/article/009/0005378006","retrieved":1728695205261},{"title":"[29회 BIFF] 유이하·박서윤, 김선영·류준열이 택한 '올해의 배우상'(종합)","contents":"충무로가 주목할 새로운 샛별이다. 배우 유이하와 박서윤이 11일 오후 부산 해운대구 영화의 전당에서 치러진 제29회 부산국제영화제(부국제·BIFF)에서 올해의 배우상을 수상했다. 올해의 배우상은 한국영화의 미래를 이끌어 나갈 잠재력을 갖춘 새로운 신인 배우들을 발굴하기 위해 2014년에 개설된 상이다. 뉴 커런츠와 한국영화의 오늘 - 비전 부문에 선정된 한국장편독립영화 중 가장 독보적이고, 인상 깊은 연기를 보여준 최우수 남자, 여자 신인배우 각 1인에게 수여된다. 그간 최우식 구교환 전여빈 이주영을 비롯해 올해 부일영화상에서 신인남자연기상과 여우주연상을 수상한 김영성 김금순까지 역대 올해의 배우상 수상자들은 현재 충무로를 대표하는 배우로 성장했다. 올해는 김선영과 류준열이 심사위원으로 나서 눈에 띈 신예를 발굴했다. 그 주인공은 '3학년 2학기' 유이하와 '허밍'의 박서윤이다. 김선영과 류준열은 시상자로 직접 나서 의미를 더했다. 박서윤은 \"지난해 앞쪽 자리에 앉아 무대를 보고 있","link":"https://m.entertain.naver.com/now/article/437/0000413944","retrieved":1728695205262},{"title":"박신혜, 거침없는 ‘악마 판결’…유연석에 개발 선언 (틈만 나면,)","contents":"SBS ‘틈만 나면,’이 더욱 강력한 수다 케미를 몰고 온 유재석, 유연석과 틈 친구 박신혜가 뒤집어 놓은 예고편을 공개해 눈길을 끈다. SBS 예능 프로그램 ‘틈만 나면,’(연출 최보필/작가 채진아)은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 ‘틈새 공략’ 버라이어티. 지난 4월 총 8회에 걸쳐 방송되며 전 회차 2049 시청률 동 시간대 1위 석권, 화요일 정규 프로그램 중 2049 시청률 전체 1위를 차지하는 등 막강한 화제성으로 올해 기대되는 예능 프로그램으로 손꼽혀왔다. (닐슨 코리아 기준) 이 가운데 공개된 9회 예고 속 돌아온 2MC 유재석, 유연석과 번뜩이는 매력의 ‘악마 판사’ 박신혜가 왁자지껄 케미를 선보여 눈길을 사로잡는다. 1회 오프닝을 연상케 하는 빗속의 유재석과 유연석. 유연석은 “오매불망 ‘틈만 나면,’ 기다렸다고요”라며 훈훈한 컴백을 시동 걸지만, 유재석이 곧바로 “그짓말(?) 하지 마요”라며 감동 원천 차단에 나서 시작부터 반가운 웃음","link":"https://m.entertain.naver.com/now/article/382/0001155864","retrieved":1728695205264},{"title":"[공식] '89세' 이순재, 결국 건강상 이유로 공연 취소 결정…\"체력 저하, 전액 환불 예정\" (전문)","contents":"배우 이순재(89)가 결국 건강상의 이유로 공연 취소를 결정했다. 연극 '고도를 기다리며를 기다리며' 제작사 파크컴퍼니는 11일 공식입장을 통해 \"이순재 선생님의 건강상의 이유로 10월 13일~10월 20일 공연을 취소하게 됐다\"고 알렸다. 이어 \"(이순재의) 현재 체력 저하로 휴식이 더 필요하다는 의사의 소견에 따라 부득이하게 공연의 취소를 결정하게 됐다\"며 \"일찍이 공연을 예매하시고 공연 볼 날을 기다려주신 관객 여러분께 실망을 드려 진심으로 죄송하며, 건강한 모습으로 반드시 다시 무대에 올라 보답할 수 있도록 회복에 집중하시겠다는 선생님의 말씀 대신 전한다\"고 밝혔다. 해당 공연의 예매 건은 순차적으로 전액 환불될 예정이다. 제작사 측은 \"걱정과 염려 속에 공연을 기다려주신 관객 여러분께 공연 취소를 추가적으로 말씀드리게 되어 죄송하다. 출연진의 건강과 안전을 최우선으로 하겠다\"고 덧붙였다. 앞서 파크컴퍼니는 지난 9일에도 건강상의 이유로 이순재의 공연 취소 소식을 전한 바 있","link":"https://m.entertain.naver.com/now/article/076/0004203331","retrieved":1728695205266},{"title":"전현무 “그간 뜨겁게 ♥…이제는 사귈까봐 걱정” 고백 (전현무계획2)[TV종합]","contents":"‘전현무계획2’ 전현무와 첫 번째 손님 김남길이 날 것 그대로의 ‘제주 먹트립’을 선보였다. 11일 오후 첫 방송된 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작)에서는 시즌2 첫 번째 길바닥으로 ‘제주’를 택한 전현무와 김남길이 ‘도플갱어’급 케미를 뿜어내면서 숨은 ‘갈치조림’ 맛집과 ‘삼겹살&amp;묵은지’ 노포를 발굴하는 현장이 생생하게 펼쳐졌다. 특히, 방송에 소개되거나 이미 널리 알려진 맛집이 아닌, 현지인들만 아는 ‘찐 동네 맛집’을 직접 부딪혀 섭외하고 그 맛을 제대로 즐기는 모습이 대체불가 재미를 안기면서 시청자들을 완벽히 매료시켰다. 시즌2의 서막을 제주에서 연 전현무는 “제주의 찐 맛집을 깔끔하게 정리해드리겠다”며 “첫 끼는 뭍에선 먹을 수 없는 제주 향토 음식 각재기국(전갱이국)을 먹을 것”이라고 선포했다. 이후, 첫 맛집에 도착한 전현무는 각재기가 통째로 들어간 맑은 국을 마주했다. 하지만 곧장, “아! 나 생선이랑 눈 마주쳤어!”라며 여전한 ‘","link":"https://m.entertain.naver.com/now/article/382/0001155861","retrieved":1728688500596},{"title":"'89세' 이순재, 건강 악화 심각…\"체력 저하, 의사 소견으로 공연 취소\" [TEN이슈]","contents":"배우 이순재가 건강 악화로 공연 일정을 전면 취소했다. 11일 연극 '고도를 기다리며를 기다리며' 제작사 파크컴퍼니 측은 \"에스터 역 이순재 선생님의 건강상 이유로 공연 취소를 결정하게 됐다\"라고 밝혔다. 이순재는 기존 예정됐던 13~20일 무대에 오르지 않는다. 제작사는 \"체력저하로 휴식이 더 필요하다는 의사의 소견에 따라 부득이하게 공연의 취소를 결정하게 됐다\"며 \"예매 건은 순차적으로 전액 환불 처리될 예정\"이라고 설명했다. 이어 \"일찍이 공연을 예매하시고 공연 볼 날을 기다려주신 관객 여러분께 실망을 드려 진심으로 죄송하며 건강한 모습으로 반드시 다시 무대에 올라 보답 할 수 있도록 회복에 집중하시겠다는 선생님의 말씀 대신 전한다\"고 덧붙였다. 앞서 10일 공연도 이순재의 건강상 이유로 당일 취소돼 걱정을 자아냈다. 12일 예정됐던 '70년 연기 철학'은 무기한 연기됐다. '개소리' 제작발표회에서 배우 김용건은 \"이순재 선배님이 '개소리' 촬영 중 건강이 안 좋으셔서 저희뿐만","link":"https://m.entertain.naver.com/now/article/312/0000684284","retrieved":1728688500597},{"title":"박소담, 앳된 매력과 독보적 ‘긱시크’! 블랙 드레스 여행 패션","contents":"박소담, 캐주얼하면서도 우아한 블랙 드레스 자태로 20장의 사진을 방출했다. 배우 박소담이 지난 10일 자신의 인스타그램에 “20장꽈악☺️”이라는 글과 함께 여러 장의 사진을 게재해 팬들의 관심을 집중시켰다. 이번 게시물에서 박소담은 감각적인 스타일링과 함께 내추럴한 매력을 선보이며 주목받고 있다. 박소담은 이번에 블랙 슬립 드레스를 심플한 화이트 티셔츠와 매치해, 캐주얼하면서도 우아한 스타일을 연출했다. 슬립 드레스의 미니멀한 실루엣에 루즈한 핏의 티셔츠가 레이어드되면서 자연스러움과 세련된 무드를 동시에 자아냈다. 박소담의 이러한 스타일링은 평소 꾸밈없이 자연스러운 이미지와 완벽하게 어우러지며, 팬들에게 친근한 매력을 발산했다. 특히 길게 땋은 헤어스타일이 인상적이다. 뒷모습까지 신경 쓴 스타일링은 그녀의 감각적인 면모를 잘 드러냈다. 흩날리는 긴 머리가 드레스와 함께 어우러지며 걸을 때마다 자연스러운 실루엣을 연출해, 박소담의 우아한 분위기를 한층 더 부각","link":"https://m.entertain.naver.com/now/article/410/0001029023","retrieved":1728688500597}]}