{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'불륜' 히가시데 마사히로, 재혼 생각 없다더니…3개월 만에 재혼+임신 발표 [엑's 재팬]","contents":"카라타 에리카와의 불륜 스캔들로 물의를 빚었던 일본의 배우 히가시데 마사히로가 재혼 소식을 전했다. 27일 오전 히가시데 마사히로는 일본의 매체 SPA!를 통해 직접 재혼 소식을 전했다. 약 20분 간의 영상을 공개한 그는 재혼 소식과 함께 재혼할 여성이 현재 임신 중이며 내년에 출산할 예정이라고 이야기했다. 히가시데는 재혼할 상대에 대해 \"2년 전쯤 후배로 현장에서 알게 됐지만, 이제는 연기를 하지 않는다. 평범하게 지내고 있다\"고 밝혔다. 2021년부터 자급자족 생활을 하고 있는 그는 \"여기서 아이를 키울 수 있는 건 대단한 즐거움\"이라고도 말했다. 그는 \"한심하지만 인생에서 실수와 실수를 반복하고 있다. 본래는 기쁜 일이라도 자신감이 없어서 일말의 불안이 머리를 스치는 순간이 있었다. 그러나 미흡함을 자각하고 있는 저이기 때문에, 그녀와 아이를 아끼면서 함께 행복을 쌓아갈 수 있으면 좋겠다\"고 심경을 전했다. 아내에 대한 취재는 삼가해달라면서 \"저에 대한 직격 취재는 괜찮다.","link":"https://m.entertain.naver.com/now/article/311/0001764609","retrieved":1724732471636},{"title":"머라이어 캐리, 충격 비보 “가슴 찢어진다” 어머니와 언니 같은 날에 사망","contents":"세계적인 가수 머라이어 캐리가 어머니와 언니가 같은 날 사망했다는 소식을 알렸다. 머라이어 캐리는 26일(현지시간) 성명을 통해 \"지난 주말 어머니의 임종을 하며 슬프고 가슴 찢어지는 보냈다. 공교롭게도 나의 언니인 앨리슨도 같은 날에 사망했다\"고 비극적인 상황을 밝혔다. 오페라 가수 엄마인 패트리샤 캐리와 언니 엘리슨 캐리가 같은 날 세상을 떠난 것. 머라이어 캐리는 “엄마가 돌아가시기 전 마지막 한 주를 함께 보낼 수 있어서 축복받은 기분”이라며 “이 불가능한 시간 동안 내 사생활을 존중하고 사랑과 지지를 보내준 모든 이들에게 감사하다”고 덧붙였다. 두 사람의 사인에 대한 구체적인 설명은 공개되지 않았다. 다만 현지 언론은 캐리의 어머니인 패트리셔 캐리가 오랫동안 입원 생활을 해왔으며 장기부전 등으로 숨졌다고 보도했다. 2020년 머라이어는 자신의 회고록에서 \"제 인생의 많은 측면과 마찬가지로 어머니와의 여정 역시 모순과 경쟁적인 현실로 가득했다\"며 \"우리의 관계는 자존심, 고통","link":"https://m.entertain.naver.com/now/article/609/0000890293","retrieved":1724726315270},{"title":"머라이어 캐리, 모친상 당일 여동생도 사망…연이은 비보","contents":"세계적 팝가수 머라이어 캐리(55)가 모친상 당일에 여동생까지 사망, 안타까움을 더하고 있다. 26일(현지시각) 미국 매체 피플은 머라이어 캐리가 지난 주말 모친상을 당했고, 같은 날 여동생도 세상을 떠나 슬픔 속에 빠져있다고 보도했다. 성명서에서 머라이어 캐리는 \"지난 주말에 어머니를 잃었다는 사실에 마음이 아프다\"라며 \"슬프게도 제 여동생이 같은 날 목숨을 잃었다\"라고 밝혔다. 이어 \"어머니가 돌아가시기 전 마지막 주를 엄마와 보낼 수 있어서 축복받았다고 생각한다\"라며 \"이 슬픈 시간 모든 사람들의 응원과 지지에 감사를 드린다\"라고 전했다. 다만 모친과 여동생의 사인을 포함한 자세한 내용은 알려지지 않은 상황이다. 머라이어 캐리의 모친 패트리샤는 오페라 가수로, 알프레드 로이 캐리와 결혼해 머라이어 캐리를 낳았다. 하지만 머라이어 캐리가 3살이 되던 때에 두 사람은 이혼했다. 한편 머라이어 캐리는 지난 1990년 '비전 오브 러브'(Vision of Love)를 발매하며 데뷔했다","link":"https://m.entertain.naver.com/now/article/421/0007751815","retrieved":1724726315271},{"title":"\"엄마·친언니 같은 날 사망\"… 머라이어 캐리 충격 비보","contents":"할리우드 스타 머라이어 캐리의 가족이 같은 날 사망했다는 충격적인 소식이 전해졌다. 지난 26일(현지시각) 해외 연예 매체 피플 등에 따르면 머라이어 캐리의 어머니와 친언니가 같은 날 사망했다. 머라이어 캐리는 성명을 통해 \"지난 주말에 어머니를 잃게 돼 가슴이 아프다\"며 \"슬프게도 비극적인 사건으로 제 자매도 같은 날 목숨을 잃었다\"고 밝혔다. 머라이어 캐리는 \"돌아가시기 전 마지막 한 주를 어머니와 함께 보낼 수 있어서 축복받은 것 같다\"며 \"이 사건에 대한 모든 분의 사랑과 지원 그리고 존경에 감사드린다\"고 전했다. 어머니 패트리샤와 자매 앨리슨의 정확한 사망 원인은 알리지 않았다. 2020년 머라이어는 자신의 회고록에서 \"제 인생의 많은 측면과 마찬가지로 어머니와의 여정 역시 모순과 경쟁적인 현실로 가득했다\"며 \"우리의 관계는 자존심, 고통, 수치심, 감사, 질투, 존경, 실망으로 얽힌 가시 밧줄과도 같다. 복잡한 사랑이 제 마음을 어머니의 마음과 묶어 놓았다\"라며 어머니를","link":"https://m.entertain.naver.com/now/article/417/0001023339","retrieved":1724726315273},{"title":"머라이어 캐리, 어머니·언니 동시에 떠나보냈다…\"같은 날 사망\" 비보","contents":"세계 3대 디바 중 한 명인 머라이어 캐리(55)가 같은 날 어머니와 언니를 동시에 잃었다. 27일(현지 시각) AP 통신 등 외신에 따르면 전날 머라이어 캐리는 성명을 통해 \"지난 주말 어머니를 잃었다는 사실에 가슴이 아프다\"면서 \"슬프게도 비극적인 사건으로 내 자매도 같은 날 목숨을 잃었다\"고 밝혔다. 같은 날 모친 퍼트리샤 캐리와 언니 앨리슨 캐리를 동시에 떠나보낸 것이다. 이어 그는 \"어머니가 돌아가시기 전 마지막 주를 함께 보내서 축복받았다고 생각한다\"며 \"힘겨운 시간에 사생활을 존중해 주신 모든 분의 사랑과 격려에 감사하다\"고 덧붙였다. 미국 피플 잡지에 따르면 아직 이들 사망 원인을 포함한 구체적인 사항은 알려지지 않았다. 타임스 유니언은 언니 앨리슨이 합병증으로 인해 향년 63세 나이로 사망했으며, 생전 호스피스 치료를 받았었다고 보도했다. 퍼트리샤는 향년 88세 나이로 사망했다. 줄리아드 음대를 수학한 오페라 가수 퍼트리샤는 캐리가 3살 때 전 남편과 이혼했다. 캐리","link":"https://m.entertain.naver.com/now/article/008/0005081857","retrieved":1724726315275},{"title":"응급실 드나들던 유명 男스타, '간질'로 사망... 애도 물결 [룩@글로벌]","contents":"과거 대만 인기 예능 '강희래료‘(康熙來了)에 출연해 많은 아티스트들의 스타일링을 맡아 큰 사랑을 받았던 스타일리스트 엔조가 사망했다. 25일 가수 겸 배우 마키요(카와시마 마키요)와 깊은 인연을 자랑하는 스타일리스트 엔조의 갑작스러운 사망 소식이 전해져 모두가 충격에 빠졌다. 사인은 ‘간질’로 밝혀졌다. 수년 간 심한 간질을 앓아온 것으로 알려진 엔조는 지난해에도 여러 차례 간질로 병원에 입원한 바 있으며 심지어 길에서 발작을 일으켜 응급실로 실려간 적도 있었던 것으로 알려졌다. 지난해 4월에는 예고 없이 온 몸이 떨리고, 머리가 뒤로 넘어가는 등 심한 발작을 일으켜 지나가는 행인들의 도움을 받아 응급실로 향했다. 이후 그는 “역시 뇌 컴퓨터 단층 촬영...oh no!\"라며 뇌 전선화 단층 촬영을 받았음을 밝히기도 했다. 그로부터 4개월도 채 지나지 않은 지난해 8월 엔조는 다시 응급실로 실려갔다. 상태가 심각해 해외여행 계획도 무산됐다. 그럼에도 불구하고 그는 “나는 아직 대만에","link":"https://m.entertain.naver.com/now/article/213/0001307093","retrieved":1724726315280},{"title":"'대만 걸그룹' 젠블루, 9월2일 韓 데뷔 확정","contents":"대만 인기 걸그룹 젠블루(GENBLUE)가 한국 데뷔 날짜를 확정했다. 젠블루는 지난 26일 오후 6시 '코코코'(COCOCO) 커밍순 티저 이미지를 기습 공개하며 오는 9월 2일 오후 6시 한국에서 데뷔한다는 소식을 전했다. 공개된 '코코코' 커밍순 티저에는 핑크빛의 배경 위에 타이틀곡 '코코코' 스펠링이 별똥별을 떠오르게 하는 그래픽으로 삽입되어 있다. 여기에 캐릭터를 연상케 하는 별 그래픽이 함께 삽입되어 있어, 우주와 같은 젠블루의 무한한 세계관을 예고하고 있다. 젠블루는 2023년 방송된 대만의 서바이벌 프로그램 '미래소녀'(NEXT GIRLZ)에서 선발된 인원 중 6인이 결성한 걸그룹이다. 일주일 앞으로 다가온 9월 2일 젠블루가 어떤 모습을 한국 팬들에게 보여줄지 기대가 높아지고 있다. 젠블루는 대만 앨범 '포 유'(For You)로 앨범 판매량 1위(아이톱차트 타이완 기준)를 기록하는 등 대만에서 가장 사랑받는 걸그룹으로 꼽히고 있다. 이런 가운데, 젠블루는 꿈을 위해","link":"https://m.entertain.naver.com/now/article/421/0007751735","retrieved":1724726315280},{"title":"머라이어 캐리, 모친상과 자매상 동시에..“슬프고 마음 아파”","contents":"미국 팝스타 머라이어 캐리(55)가 어머니 패트리샤(87)와 언니 앨리슨(63)이 모두 같은 날 사망했다고 밝혔다. 26일(현지시간) 연예매체 피플 등 외신에 따르면 머라이어 캐리는 \"지난 주말에 어머니가 세상을 떠나 슬프고 가슴 아픈 날을 보냈다. 공교롭게도 같은 날 언니도 같은 날 눈을 감았다\"라고 성명을 발표했다. 이어 머라이어 캐리는 \"어머니가 돌아가시기 전 마지막 주를 어머니와 함께 보낼 수 있어서 축복받은 기분이다\"라며 \"이런 시기에 사랑과 지지를 보내주신 여러분들에게 감사를 표한다. 또 제 사생활을 존중해 주셔서 감사하다\"라고 전했다. 패트리샤와 앨리슨의 사망 원인에 대한 자세한 내용은 공개되지 않았다. 알프레드 로이 캐리와 결혼한 패트리샤는 아일랜드계 미국인 출신의 전직 오페라 가수이자 보컬 코치였다. 이후 그는 머라이어 캐리가 3살 때 이혼을 했다. 머라이어 캐리는 2020년 발간된 자신의 회고록에서 어머니, 언니와의 관계를 '복잡하다'고 표현했다. 그는 회고록에서","link":"https://m.entertain.naver.com/now/article/076/0004185958","retrieved":1724720524347},{"title":"아직 안갔어? 칸예 웨스트, 강남 한우 고깃집 방문 인증샷 화제","contents":"칸예 웨스트(Ye)가 여전히 한국에 머물면서 K-맛집을 즐기고 있다. 8월 26일 서울 강남구에 위치한 한 식당은 공식 소셜 미디어 계정을 통해 칸예 웨스트의 방문을 알렸다. 한우를 취급하는 해당 식당에서 칸예 웨스트는 다양한 종류의 고기를 먹은 것으로 전해진다. 칸예 웨스트는 지난 23일 오후 8시 고양종합운동장에서 열린 'Ye x Ty Dolla Sign Vultures Listening Experience' 리스닝 파티를 위해 14년 만에 내한했다. 당초 라이브 공연 없이 음원만 듣는 리스닝 파티로 계획됐지만, 이날 칸예 웨스트는 직접 마이크를 잡고 자신의 히트곡을 포함한 77곡의 하이라이트를 불러 전 세계서 화제를 모았다. 한편, 전처 킴 카다시안과 이혼한 후 비앙카 센소리와 재혼한 칸예 웨스트는 현처를 비롯, 자녀들과 함께 한국을 방문했다. 가족들과 자유롭게 서울의 이곳 저곳을 방문한 칸예 웨스트의 목격 인증샷이 온라인 커뮤니티를 통해 공개돼 이목을 끌었다. 특히 용산에 있","link":"https://m.entertain.naver.com/now/article/609/0000890264","retrieved":1724720524348},{"title":"\"엄마·여동생, 같은날 사망\" 머라이어 캐리, 충격 비보 [Oh!llywood]","contents":"가수 머라이어 캐리가 가슴 아픈 소식을 전했다. 26일(현지시각) 해외 연예 매체 피플 등의 보도에 따르면, 머라이어 캐리는 성명을 통해 “지난 주말에 어머니를 잃게 되어 가슴이 아프다. 슬프게도 비극적인 사건으로 제 자매도 같은 날 목숨을 잃었다”라고 밝혔다. 이어 “돌아가시기 전 마지막 한 주를 어머니와 함께 보낼 수 있어서 축복받은 것 같다”라면서 “이 불가능한 시간 동안 제 사생활에 대한 모든 분들의 사랑과 지원, 그리고 존경에 감사드린다”고 전했다. 다만 그의 어머니 패트리샤와 자매 앨리슨의 사망 원인을 포함한 다른 세부 사항은 알려지지 않았다. 알프레드 로이 캐리와 결혼한 적이 있는 패트리샤는 줄리어드에서 오페라 가수이자 보컬 코치로 활동하다가 앨리슨과 머라이어, 아들 모건을 낳았다. 두 사람은 나중에 머라이어가 3살 때 이혼했다. 머라이어는 2020년 자신의 회고록에서 “제 인생의 많은 측면과 마찬가지로, 어머니와의 여정 역시 모순과 경쟁적인 현실로 가득했다”면서 “우리","link":"https://m.entertain.naver.com/now/article/109/0005144076","retrieved":1724720524350},{"title":"머라이어 캐리 “엄마와 언니, 같은 날 사망…마음 너무 아파”[해외이슈]","contents":"세계적 가수 머라이어 캐리(54)의 어머니 패트리샤 캐리(87)와 언니 엘리슨 캐리(63)가 같은 날 세상을 떠났다. 26일(현지시간) 연예매체 피플 등 외신에 따르면, 머라이어 캐리는 성명을 통해 “지난 주말에 어머니를 잃게 되어 마음이 아프다. 안타깝게도 비극적인 사건으로 언니도 같은 날 목숨을 잃었다”라고 밝혔다. 이어 “돌아가시기 전 마지막 한 주를 어머니와 함께 보낼 수 있어서 축복받은 기분이다”라면서 “이 불가능한 시간 동안 제 사생활에 대한 모든 분들의 사랑과 지원, 그리고 존경에 감사드린다”고 전했다. 패트리샤와 앨리슨의 사망 원인을 비롯한 다른 자세한 사항은 알려지지 않았다. 알프레드 로이 캐리와 결혼한 적이 있는 패트리샤는 줄리어드에서 오페라 가수이자 보컬 코치로 활동하다가 앨리슨과 머라이어, 아들 모건을 낳았다. 두 사람은 나중에 머라이어가 3살 때 이혼했다. 머라이어는 2020년 회고록에서 “제 인생의 많은 측면과 마찬가지로 어머니와의 여정 역시 모순과 경쟁적인","link":"https://m.entertain.naver.com/now/article/117/0003864881","retrieved":1724720524351},{"title":"엑소 출신 타오, 결혼 임박?…'SM 연습생' 출신 배우에 프러포즈","contents":"그룹 엑소 출신 중국 가수 타오(31)가 중국의 배우 겸 가수 쉬이양(26)과 공개 열애를 시작한 지 한 달 만에 공개 프러포즈했다. 27일 중국 소후엔터테인먼트에 따르면 타오는 최근 한 방송에서 쉬이양에게 공개 프러포즈를 했다. 타오는 \"내가 감히 당신과 결혼할 수 있도록 허락해 달라\"며 프러포즈했고 쉬이양은 눈물을 흘리며 화답 후 키스했다. 앞서 타오는 지난달 14일 자신의 웨이보에 \"우리가 영원히 함께하길\"이라는 글과 함께 쉬이양과 석양을 배경으로 포옹과 입을 맞추려는 포즈의 사진을 게재했다. 같은 날 쉬이양도 자신의 계정을 통해 열애 사실을 인정했다. 타오와 쉬이양은 2020년부터 4살 연하의 중국 배우 쉬이양과 열애설이 불거진 바 있다. 당시 타오는 \"연애는 사적인 일이다. 누군가 열애를 인정하면 축복해주면 되고 인정하지 않아도 잘못된 건 아니다\"라고 입장을 밝혔다. 두 사람은 4년 만에 열애 사실을 인정하고 한 달 만에 공개 프러포즈를 해 결혼이 임박한 것이 아니냐는 추측","link":"https://m.entertain.naver.com/now/article/008/0005081764","retrieved":1724720524353},{"title":"머라이어 케리, 어머니와 언니 같은 날 사별…\"가슴 찢어져\"","contents":"임미나 특파원 = 팝스타 머라이어 케리(55)가 어머니와 언니를 같은 날 여의었다고 AP통신과 피플 등 미국 매체들이 26일(현지시간) 전했다. 보도에 따르면 케리는 이날 성명에서 \"지난 주말에 어머니를 잃어서 가슴이 찢어진다\"며 \"슬프게도 비극적인 일의 연속으로 내 언니도 같은 날 목숨을 잃었다\"고 밝혔다. 이어 \"엄마가 돌아가시기 전 마지막 한 주를 함께 보낼 수 있어서 축복받은 기분\"이라며 \"이 불가능한 시간 동안 내 사생활을 존중하고 사랑과 지지를 보내준 모든 이들에게 감사하다\"고 덧붙였다. 지역 일간지 타임스 유니언은 케리의 친언니 앨리슨이 장기 기능 합병증으로 그동안 호스피스 치료를 받아오다 63세 나이로 사망했다고 전했다. 케리의 모친 퍼트리샤의 사망 원인을 비롯해 다른 자세한 내용은 알려지지 않았다. 퍼트리샤는 유명한 예술학교 줄리아드를 나온 성악가로, 케리는 어릴 때부터 어머니에게서 가수로서의 영감을 받았다고 말해 왔다. 케리는 3세 때 부모가 이혼한 뒤 주로 어머니","link":"https://m.entertain.naver.com/now/article/001/0014894467","retrieved":1724720524354}]}