{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"볼빨간사춘기, 11월 30일 서울→홍콩·대만 등 아시아 투어 'Bloom'","contents":"가수 볼빨간사춘기가 1년 만에 아시아 팬들과 만난다. 볼빨간사춘기는 지난 30일 소속사 쇼파르엔터테인먼트 공식 SNS를 통해 2025 볼빨간사춘기 아시아 투어 'Bloom (블룸)' 포스터를 공개했다. 이와 함께 아시아 투어 소식을 밝혔다. 공개된 포스터에 따르면 볼빨간사춘기는 오는 11월 30일과 12월 1일 양일간 서울 장충체육관에서 진행되는 공연을 시작으로 내년 1월 4일 홍콩, 1월 11일 일본 도쿄, 1월 18일 싱가포르, 1월 25일 대만 타이베이 등 총 5개 도시에서 총 6회에 걸쳐 공연을 펼친다. 볼빨간사춘기는 지난해 마카오와 도쿄, 자카르타, 싱가포르에서 진행한 두 번째 아시아 투어에 이어 1년 만에 다시 개최하는 아시아 투어인만큼, 더욱 특별한 소통의 시간을 마련해 현지 팬들의 사랑에 보답할 예정이다. 앞서 볼빨간사춘기는 새 싱글 'Bloom'을 발매하고 가요계에 컴백했다. 'Bloom'은 화려하게 피어날 우리 모두의 아름다운 잠재력을 초신성의 폭발과 개화에 비유해","link":"https://m.entertain.naver.com/now/article/108/0003278444","retrieved":1730351805079},{"title":"이정재·정우성, 래몽래인 분쟁 완승→이사 선임에도…소속사 \"관련 없다\"","contents":"이정재, 정우성. (사진=아티스트컴퍼니) 배우 이정재가 최대 주주로 있는 아티스트유나이티드가 임시 주주총회를 통해 래몽래인과의 경영권 갈등에서 압승을 거뒀다. 그 결과 이정재와 정우성은 아티스트스튜디오(구 래몽래인)의 새 사내이사로 선임됐다. 다만 이정재와 정우성의 소속사인 아티스트컴퍼니 측은 31일 관련한 내용에 대해 “아티스트컴퍼니는 아티스트유나이티드와 지분 등 전혀 관련을 맺고 있지 않다”며 “따라서 오늘 있었던 임시주주총회와 관련된 내용에 대해서도 모르는 일로 관련해 말씀드릴 수 있는 내용이 없다”고 말을 아꼈다. 이날 콘텐츠 업계에 따르면, 래몽래인은 이날 오전 본사에서 임시주주총회를 열고 사명 변경, 사업목적 추가 등 정관 변경 안건과 이정재와 정우성, 이태성 아티스트유나이티드 대표 등을 사내이사로 선임하는 내용의 안건들을 모두 가결했다. 그 결과 이정재, 정우성과 이태성 태표는 사내이사로 선임됐고, 사외이사에는 앤드크레딧의 대표인 박혜경 씨가 선임됐다. 반면 기존 래몽래","link":"https://m.entertain.naver.com/now/article/018/0005873452","retrieved":1730351805079},{"title":"Big Ocean to release first EP on Nov. 12","contents":"Big Ocean, the first K-pop group composed of members with hearing impairments, will release its first EP “Follow” on Nov. 12, its agency Parastar Entertainment said on Thursday. The lead track, \"FLOW,\" was produced by Mark Batson, a producer who has collaborated with global artists like Eminem and Beyoncé and is recognized for his contributions across genres such as pop, hip-hop, R&amp;B, rock, jazz and classical, with over 150 million albums sold worldwide. The agency shared in a press release","link":"https://m.entertain.naver.com/now/article/640/0000060919","retrieved":1730351805079},{"title":"스타제국, 11월 3일 리메이크 세 번째 음원 발매..제아의 '후유증'","contents":"그룹 제국의아이들의 히트곡 '후유증'이 리메이크 음원으로 재탄생한다. 스타제국 레이블 라이징스타는 오는 11월 3일 오후 6시에 각종 음원 사이트를 통해 리메이크 프로젝트 '다시, 별'의 세 번째 음원 '후유증'을 발매한다. '후유증'은 제국의아이들이 지난 2012년 7월 발매한 정규 2집 'SPECTACULAR(스펙타큘라)'의 타이틀곡이다. 히트곡 메이커 용감한형제와 별들의 전쟁이 공동으로 완성한 곡으로, 이별 후 가슴에 깊이 남은 후유증을 남자의 시선으로 풀어냈다. 특히 '후유증'은 발매 당시뿐 아니라 지난 2020년 유튜브 알고리즘을 통한 '역주행' 신화로 대중의 귀를 사로잡으며 히트곡 대열에 오른 바 있다. 아직 리메이크 음원의 가창자가 밝혀지지 않은 가운데, 과연 어떤 아티스트가 '후유증'을 재해석할지 궁금증이 고조된다. 스타제국의 리메이크 프로젝트 '다시, 별'은 쥬얼리, V.O.S, 제국의아이들, 나인뮤지스 등 스타제국 출신 인기 아티스트들의 숨은 명곡을 리메이크해 다시","link":"https://m.entertain.naver.com/now/article/109/0005187063","retrieved":1730351805082},{"title":"베이비몬스터, 선공개로도 '천만뷰' 폭발적 관심 입증..YG표 힙합 통했다","contents":"베이비몬스터의 컴백이 단 하루 앞으로 다가온 가운데, 더블 타이틀곡 'CLIK CLAK' 뮤직비디오가 글로벌 팬들의 호응을 이끌어내며 예사롭지 않은 인기 돌풍을 예고했다. 31일 YG엔터테인먼트에 따르면 베이비몬스터의 더블 타이틀곡 'CLIK CLAK' 뮤직비디오는 이날 오전 10시 40분께 유튜브에서 조회수 1000만 회를 돌파했다. 전날 오후 1시 선공개된 지 약 21시간 만의 기록이다. 첫 정규 앨범 [DRIP] 정식 발매 전임에도 가파른 상승 추이로 남다른 저력을 발휘하고 있는 것. 이는 한국은 물론 미국·영국·캐나다·일본 등 각국의 인기 급상승 동영상 차트서 상위권에 오른 결과로, 베이비몬스터의 탄탄한 글로벌 입지를 다시금 실감케 한다. 실제 'CLIK CLAK' 뮤직비디오는 흑백톤을 활용한 감각적인 영상미와 'YG표' 오리지널 힙합 무드를 고스란히 담아 음악팬 사이 입소문을 타고 있다. 멤버 전원이 처음으로 랩에 도전한 곡인 만큼 이들의 자유분방한 스웨그와 한계 없는 음악","link":"https://m.entertain.naver.com/now/article/109/0005187062","retrieved":1730351805082},{"title":"스테이씨, 아파트 한복판서 퍼포먼스..'자유분방 스트릿걸'","contents":"새 디지털 싱글 '...l (닷닷닷)'로 컴백한 스테이씨(STAYC)가 귀엽고 발랄한 '스트릿걸'로 변신한다?! 스테이씨가 카카오엔터테인먼트의 글로벌 K팝 대표 미디어 1theK(원더케이)의 오리지널 콘텐츠 '온더스팟(On the Spot)'에 출연, 무대 위에서 볼 수 없는 자유분방하면서도 상큼한 '스트릿걸'로 변신해 다채로운 퍼포먼스를 선보인다. '온더스팟'은 스튜디오나 세트 등 완벽하게 짜여진 무대를 벗어나 일상 속 공간에서 자연스럽게 댄스를 선보이는 콘텐츠. 아티스트들의 화려하고 정제된 모습보다 한층 자유로운 감성과 무드를 보여준다. 무대를 벗어나 다양한 카메라 앵글 안에서 사랑스러운 이웃집 언니 같은 친근한 느낌이 물씬 풍기는 스테이씨 멤버들의 모습은 31일(목) 원더케이 오리지널(1theK Originals) 유튜브 채널을 통해 첫 공개된다. 스테이씨는 이날 공개되는 '온더스팟'에서 지금까지와는 차별화된 퍼포먼스로 국내를 넘어 글로벌 K팝 팬들의 심장을 저격할 예정. 멤버","link":"https://m.entertain.naver.com/now/article/108/0003278431","retrieved":1730351805083},{"title":"'SM 英 보이그룹' 디어 앨리스, 11월 1일 BBC TV 시리즈 OST 공개","contents":"SM엔터테인먼트(이하 SM)와 카카오엔터테인먼트 북미통합법인이 선보인 첫 영국 보이그룹 '디어 앨리스(dearALICE)’의 성장과정을 다룬 ‘메이드 인 코리아: 더 케이팝 익스피어리언스(Made in Korea: The K-Pop Experience)’의 오리지널 TV 사운드트랙이 오는 1일 공개된다. BBC One과 BBC iPlayer에서 지난 8-9월 방영되고 ITV스튜디오가 국제 배급을 담당한 6부작 TV 시리즈 ‘메이드 인 코리아: 더 케이팝 익스피어리언스’는 100일 동안 서울에 머물며 K팝 트레이닝과 조언을 받고 뮤지션으로 성장하는 디어 앨리스 멤버들의 모습을 생생하게 담아내 뜨거운 관심을 받은 가운데, 종영을 기념하여 첫 오리지널 TV 사운드 트랙을 발매한다. ‘메이드 인 코리아: 더 케이팝 익스피어리언스’의 오리지널 TV 사운드트랙은 11월 1일 0시 아이튠즈, 애플뮤직, 스포티파이 등 각종 글로벌 음악 플랫폼에서 전곡 음원 공개되며, 디어 앨리스만의 개성이 녹아","link":"https://m.entertain.naver.com/now/article/109/0005187058","retrieved":1730351805087},{"title":"박진영, 진지한 눈빛…칭얼거리면 안 될 것 같은 포스","contents":"박진영, 진지한 눈빛…칭얼거리면 안 될 것 같은 포스 박진영(J.Y. Park)이 신곡 ‘Easy Lover (아니라고 말해줘)’ 티저에서 전문 배우를 방불케 하는 표정 연기를 선보였다. 박진영은 오는 11월 4일 새 디지털 싱글 ‘Easy Lover’(이지 러버)와 타이틀곡 ‘Easy Lover (아니라고 말해줘)’로 컴백한다. ‘Easy Lover (아니라고 말해줘)’는 80년대 향수를 자극하는 신스팝 장르의 곡 ‘Changed Man’(체인지드 맨) 이후 약 1년 만의 신곡이자 데뷔 30주년을 맞이하는 박진영의 새로운 역작으로 기대를 모은다. 박진영은 ‘대세 배우’ 차주영, 이이경과 신곡 ‘Easy Lover (아니라고 말해줘)’ 뮤직비디오에서 호흡을 맞췄다. 30일 공개된 티저에서 박진영은 위스키를 손에 쥐고 강렬한 눈빛으로 카리스마를 발산했다. 차주영, 이이경과 함께한 또 다른 티저에서는 미묘한 눈빛 연기로 셋 사이의 심상치 않은 기류를 뿜어냈다. 박진영은 신곡 발표에 이어","link":"https://m.entertain.naver.com/now/article/382/0001160219","retrieved":1730351805088},{"title":"리베란테, 11월 10일 발매 신곡 콘셉트 티저 이미지 공개","contents":"리베란테가 가을 감성이 물씬 풍기는 티저 사진을 공개했다. 리베란테는 지난 28일부터 30일까지 공식 SNS 채널을 통해 오는 11월 10일 발매되는 새 디지털 싱글 '여정'의 티저 사진을 공개했다. 진원, 정승원, 노현우 멤버별 사진이 순차적으로 공개되었으며, 가을의 정취를 느낄 수 있는 청초한 분위기를 풍겼다. 사진 속 멤버들은 각각 스웨터와 셔츠, 목폴라 등 베이직하고 따뜻한 색감이 돋보이는 가을 착장으로 눈길을 끌었다. 특히 배경에 다양한 꽃과 식물들, 흰 천을 소품으로 활용해 심플하면서도 신비로운 모습을 담아냈다. 아련한 눈빛으로 어딘가를 바라보고 있는 듯한 멤버들의 모습으로 신곡의 콘셉트에 대한 궁금증과 기대감을 더욱 고조시켰다. 신곡 '여정'은 가을의 서정적인 감성을 담은 곡으로, 리베란테 멤버들의 아름다운 하모니와 더욱 풍부해진 음악 세계를 만나볼 수 있는 곡이다. 오는 11월 9일과 10일 올림픽공원 우리금융아트홀에서 개최되는 리베란테의 단독 콘서트 'ARCOLIBE","link":"https://m.entertain.naver.com/now/article/108/0003278428","retrieved":1730351805089},{"title":"'SM 제작 英 보이그룹' 디어 앨리스, BBC 시리즈 OST 발매","contents":"SM엔터테인먼트(이하 SM)와 카카오엔터테인먼트 북미통합법인이 선보인 첫 영국 보이그룹 '디어 앨리스(dearALICE)’의 성장과정을 다룬 ‘메이드 인 코리아: 더 케이팝 익스피어리언스(Made in Korea: The K-Pop Experience)’의 오리지널 TV 사운드트랙이 오는 1일 공개된다. BBC One과 BBC iPlayer에서 지난 8-9월 방영되고 ITV스튜디오가 국제 배급을 담당한 6부작 TV 시리즈 ‘메이드 인 코리아: 더 케이팝 익스피어리언스’는 100일 동안 서울에 머물며 K팝 트레이닝과 조언을 받고 뮤지션으로 성장하는 디어 앨리스 멤버들의 모습을 생생하게 담아내 뜨거운 관심을 받은 가운데, 종영을 기념하여 첫 오리지널 TV 사운드 트랙을 발매한다. ‘메이드 인 코리아: 더 케이팝 익스피어리언스’의 오리지널 TV 사운드트랙은 11월 1일 0시 아이튠즈, 애플뮤직, 스포티파이 등 각종 글로벌 음악 플랫폼에서 전곡 음원 공개되며, 디어 앨리스만의 개성이 녹아","link":"https://m.entertain.naver.com/now/article/117/0003884376","retrieved":1730351805089},{"title":"믿고 보는 B1A4 산들, 새 뮤지컬 첫 공연도 성공적 “관객 덕에 즐겁게”","contents":"그룹 B1A4(비원에이포) 멤버 산들이 신작 첫 공연도 성황리에 마쳤다. 산들은 10월 30일 뮤지컬 ‘쿠로이 저택엔 누가 살고 있을까?’ 첫 공연을 진행했다. ‘쿠로이 저택엔 누가 살고 있을까?’는 역사상 가장 희망이 없던 일제 식민지 시대, 독립운동으로 형을 잃고 모든 희망을 상실한 해웅의 이야기를 다룬 작품이다. 해웅이 알 수 없는 힘에 이끌려 폐가 쿠로이 저택에 방문하게 되면서 지박령 옥희와 각자의 소망을 가진 원귀들을 만나며 벌어지는 소동을 그린 작품이다. 산들은 까칠하고 회의적인 시계 수리공 해웅 역을 맡았다. 쿠로이 저택에 있는 원귀들과의 케미뿐만 아니라 극의 중심을 이끌며 관객들을 몰입하게 했다. 특히 산들은 형의 비석을 찾아 부르는 뮤지컬 넘버 ‘배를 타다’에서 해웅의 슬픈 감정이 실린 연기와 뛰어난 가창 실력으로 관객들을 몰입시키다 갑자기 등장한 까마귀 소리에 동화돼 유쾌함을 잃지 않는 모습까지 섬세하게 표현했했다. 또 옥희와 원귀들과의 위트 넘치는 춤과 대사로 관","link":"https://m.entertain.naver.com/now/article/609/0000915256","retrieved":1730351805089},{"title":"트리플에스, 中 최고 페스티벌 뜬다..모던 스카이와 협력 계약","contents":"'모든 가능성의 아이돌' 트리플에스(tripleS)가 '스트로베리 뮤직 페스티벌'과 손을 잡았다. 31일 모드하우스에 따르면 트리플에스는 최근 중국 유명 엔터테인먼트사 모던 스카이와 협력 계약을 체결했다. 모던 스카이와의 이번 협력은 아시아 음악 문화의 국제적 영향력을 확대하고, 젊은 아티스트들에게 더 넓은 무대를 제공하는 것을 목표로 한다. 모던 스카이는 1997년에 설립된 중국 최고 수준의 엔터테인먼트 회사로, 음악 출판, 아티스트 매니지먼트, 라이브 등 다양한 분야에서 활동 중이다. 전 세계 160여 팀의 아티스트와 계약 및 협력을 맺고 중국 전역을 비롯해 영국 리버풀, 미국 뉴욕, 일본 도쿄에 지사를 두고 있다. 또한 모던스카이는 국제적으로 유명한 음악 회사인 ATC Group, Avex Live Creative 주식회사와 심도 있는 협력관계를 유지하고 있으며, 소속 아티스트와 음악 페스티벌 IP를 활용해 글로벌 시장에도 진출할 계획이다. 모던스카이 산하의 '스트로베리 뮤직","link":"https://m.entertain.naver.com/now/article/112/0003728696","retrieved":1730351805096},{"title":"\"내부서도 손절\"…하이브, '아이돌 품평 문서' 수습+사과에도 '공공의 적' [엑's 이슈]","contents":"하이브가 작성한 내부문건이 그룹 이미지 실추에 직격탄이 됐다. 지난 24일 국회 문화체육관광위원회 국정감사에서는 하이브 산하 위버스 매거진 강 전 실장이 메일로 보낸 '음악산업리포트' 보고서가 공개됐다. 해당 보고서에는 원색적인 표현을 동원해 타 아이돌 그룹의 외모와 실력을 비하하는 내용이 담겨 있었다. SM, YG, JYP 등 타 기획사 아이돌에 대한 원색적인 품평은 각 팬덤과 엔터업계에 큰 실망감을 안겼다. 초반 하이브는 \"이는 업계 동향과 이슈를 내부 소수 인원들에게 참고용으로 공유하기 위해 커뮤니티나 SNS 반응을 있는 그대로 발췌해 작성됐으며 하이브의 입장이 아니\"라고 대응했다. 하지만 국감 도중 이같은 입장을 낸 건에 대해 역시 비난이 이어졌고, 결국 사과하며 해당 입장문을 삭제하는 촌극이 벌어지기도. 이후 지난 29일 하이브는 이재상 CEO의 이름으로 공식 홈페이지에 \"케이팝 아티스트를 향한 자극적이고 원색적인 표현이 그대로 담긴 점, 작성자 개인의 견해와 평가가 덧붙여","link":"https://m.entertain.naver.com/now/article/311/0001790009","retrieved":1730351805098},{"title":"Le Sserafim to perform at 2024 MTV EMAs","contents":"Girl group Le Sserafim will take the stage at Europe’s largest music awards show, 2024 MTV Europe Music Awards (EMAs), the ceremony’s organizers announced on Wednesday. The group was nominated in three categories for the awards — “Best New,” “Best Push” and “Best K-Pop,” becoming the first K-pop girl group ever to be nominated in the “Best New” category. It will also be the only K-pop act performing at the awards show. The EMAs, hosted by MTV Networks Europe, awards songs, music videos and","link":"https://m.entertain.naver.com/now/article/640/0000060916","retrieved":1730351805098},{"title":"SM 제작 英 보이그룹 디어엘리스, BBC 다큐 OST 발매","contents":"SM엔터테인먼트(이하 SM)와 카카오엔터테인먼트 북미통합법인이 선보인 첫 영국 보이그룹 '디어 앨리스(dearALICE)'의 성장과정을 다룬 '메이드 인 코리아: 더 케이팝 익스피어리언스(Made in Korea: The K-Pop Experience)'의 오리지널 TV 사운드트랙이 오는 1일 공개된다. BBC One과 BBC iPlayer에서 지난 8-9월 방영되고 ITV스튜디오가 국제 배급을 담당한 6부작 TV 시리즈 '메이드 인 코리아: 더 케이팝 익스피어리언스'는 100일 동안 서울에 머물며 K팝 트레이닝과 조언을 받고 뮤지션으로 성장하는 디어 앨리스 멤버들의 모습을 생생하게 담아내 뜨거운 관심을 받은 가운데, 종영을 기념하여 첫 오리지널 TV 사운드 트랙을 발매한다. '메이드 인 코리아: 더 케이팝 익스피어리언스'의 오리지널 TV 사운드트랙은 11월 1일 0시 아이튠즈, 애플뮤직, 스포티파이 등 각종 글로벌 음악 플랫폼에서 전곡 음원 공개되며, 디어 앨리스만의 개성이 녹아","link":"https://m.entertain.naver.com/now/article/015/0005051282","retrieved":1730351805099},{"title":"34살 최수영 “이불킥할만큼 어리석어지고팠다…새로운 도전 아팠지만”","contents":"그룹 소녀시대 멤버이자 배우 최수영이 일본에서 솔로 가수로서 정식 데뷔한 소감을 밝혔다. 최수영은 10월 30일 공식 계정을 통해 \"12살에 처음 일본에 와서 활동을 시작해 22년이 지나 오늘, 솔로 첫 싱글 ‘unstoppable’(언스타퍼블) 이 발매됐다. 앨범 실물을 손에 쥐고 있는 지금까지도 이거 괜찮을까 고민하고 있는 나한테 질려버렸다\"고 말문을 열었다. 최수영은 ‘unstoppable’이라고 강한 포부를 내세워 데뷔하지만 지금이라도 당장 멈추고 싶다는 사실이 부끄럽다. 12살에 오디션에 붙어버리는 바람에 데뷔해 지금까지 전 늘 미완성의 상태로 여러분 앞에 섰던 것 같다. 나라는 사람의 성장을 다마고치마냥 여러분이 지켜본 것 같다\"고 말했다. 이어 \"34살의 최수영은 이제 웬만하면 여러분께 믿음을 주는 사람이 되지 않았나 생각도 했다. 한 20년 정도 되니까 어느 현장에 가도 대충 눈치껏 어떻게 하면 될 것 같은지 알겠더라. 아무에게도 안 들키고 적당히 프로인 척할 수 있는","link":"https://m.entertain.naver.com/now/article/609/0000915251","retrieved":1730351805101},{"title":"'코첼라'→'서머 소닉' 휩쓴 에이티즈, 국내 무대 뜬다","contents":"해외 다수 페스티벌서 고품격 퍼포먼스로 화제가 된 에이티즈(ATEEZ)가 이번엔 국내 음악 페스티벌의 헤드라이너로 나선다. 지난 30일 오후 '그랜드 민트 페스티벌' 측은 공식 유튜브 채널을 통해 에이티즈의 안무 연습 영상을 공개했다. 에이티즈는 11월 3일 서울 송파구 올림픽공원에서 개최되는 '그랜드 민트 페스티벌 2024(Grand Mint Festival 2024)'의 헤드라이너로서 '민트 브리즈 스테이지(Mint Breeze Stage)'에 올라 약 70분간 무대를 펼칠 예정이다. 공개된 영상 속 에이티즈는 완벽한 공연을 위해 여덟 멤버가 팀의 단합력을 자랑하며 칼군무를 선보이는 등 만반의 준비를 기하고 있다. 뿐만 아니라 에이티즈는 합주실에서 깜짝 라이브 방송을 개시해 실시간으로 밴드 사운드를 미리 들려주며 기대감을 드높이기도 했다. 방송에서 에이티즈는 \"일부 셋리스트가 스포일러 되면서 팬분들의 반응이 뜨거워 조금 더 화끈하게 보여드리고자 라이브 방송을 하게 됐다. 페스티벌","link":"https://m.entertain.naver.com/now/article/445/0000253050","retrieved":1730351805103},{"title":"'싱어게인3 출신' 이젤, 정식 데뷔..뉴진스 다니엘 친언니 지원사격","contents":"가수 이젤(EJel)이 올라운더 존재감으로 가요계에 정식 출격한다. 이젤(EJel)은 31일 정오 각종 온라인 음원사이트를 통해 첫 싱글 'A N E W(어 뉴)'를 발매했다. 이젤(EJel)의 첫 싱글 'A N E W'는 '다시 새롭게'라는 의미를 담은 앨범으로 타이틀곡 'Now or Never(나우 오어 네버)'를 비롯해 B-side 트랙 'New Reels(Feat. pH-1)(뉴 릴스)' 등 두 곡이 실린다. 이젤(EJel)은 종영한 SBS 'K팝스타 시즌6 더 라스트 찬스'에서 탈락의 고배를 마신 경험을 비롯해 지난 10년 간의 여정에서 포기하고 싶은 순간들을 되뇌며 견뎌온 지난날을 이번 데뷔앨범 'A N E W'에 녹여냈다. 타이틀곡 'Now or Never'는 묵직한 베이스와 시원한 감성의 신스, 서정적 라인의 리드가 돋보이는 팝 장르의 곡이다. NCT 도영, (여자)아이들 미연과 협업한 이민영, Yeul 작곡가를 비롯해, 뉴진스(NewJeans) 멤버 다니엘의 친언니","link":"https://m.entertain.naver.com/now/article/108/0003278416","retrieved":1730351805105},{"title":"슈주 예성, 아티스틱 보컬로 극대화..내달 5일 솔로 컴백","contents":"그룹 슈퍼주니어 예성이 아티스틱 보컬을 예고했다. 총 5곡으로 구성된 예성의 여섯 번째 미니앨범 ‘It’s Complicated’(잇츠 컴플리케이티드)는 각 트랙의 가사 속 담긴 여러 감정이 예성의 ‘아티스틱 보이스’로 극대화된다. 수록곡 ‘Beautiful Paradox’(뷰티풀 패러독스)는 팝 밴드 장르의 곡으로, 라이브 록 밴드가 주는 에너지와 예성의 강렬한 보컬이 서로 시너지를 내며, 가사에는 다툼 속에서도 결국 사랑을 찾게 되는 모순된 연애 감정을 풀어냈다. 또 어쿠스틱 감성 기반의 ‘Curtain’(커튼)은 몽환적인 느낌부터 거친 록 사운드까지 폭넓은 구성과 전개에 따라 변하는 예성의 매력적인 보컬이 다이내믹함을 선사하며, 무대가 끝난 후 커튼 너머로 자신을 다시 불러주는 팬들을 향한 고마움을 전한다. 한편 예성의 앨범은 11월 5일 오후 6시 각종 음악 사이트에서 전곡 음원으로 만날 수 있다. 사진=SM 제공","link":"https://m.entertain.naver.com/now/article/112/0003728692","retrieved":1730351805106},{"title":"B1A4 산들, 뮤지컬 '쿠로이 저택엔' 첫 공연 성료..N차 관람 유발 싱크로율 호평","contents":"B1A4(비원에이포) 산들이 뮤지컬 ‘쿠로이 저택엔 누가 살고 있을까?’의 첫 공연을 성공적으로 마쳤다. 뮤지컬 ‘쿠로이 저택엔 누가 살고 있을까?’는 역사상 가장 희망이 없던 일제 식민지 시대, 독립운동으로 형을 잃고 모든 희망을 상실한 '해웅’이 알 수 없는 힘에 이끌려 폐가 쿠로이 저택에 방문하게 되면서 지박령 ‘옥희’와 각자의 소망을 가진 원귀들을 만나며 벌어지는 소동을 그린 작품. 산들은 까칠하고 회의적인 시계 수리공 ‘해웅’ 역을 맡아 쿠로이 저택에 있는 원귀들과의 케미뿐만 아니라 극의 중심을 이끌며 관객들을 몰입하게 만들었다. 특히, 산들은 형의 비석을 찾아 부르는 뮤지컬 넘버 ‘배를 타다’에서 해웅의 슬픈 감정이 실린 연기와 뛰어난 가창 실력으로 관객들을 몰입시키다 갑자기 등장한 까마귀 소리에 동화되어 유쾌함을 잃지 않는 모습까지 섬세한 표현을 통해 무대를 소화했다. 또, 옥희와 원귀들과의 위트 넘치는 춤과 대사로 관객들에게 웃음을 선사하며 해웅과 완벽 싱크로율을 선보","link":"https://m.entertain.naver.com/now/article/112/0003728691","retrieved":1730351805107},{"title":"스타제국, 숨듣명 재조명..제국의아이들 '후유증' 리메이크 [공식]","contents":"보이 그룹 제국의아이들의 히트곡 '후유증'이 리메이크 음원으로 재탄생한다. 스타제국 레이블 라이징스타는 11월 3일 오후 6시 각종 음원 사이트를 통해 리메이크 프로젝트 '다시, 별'의 세 번째 음원 '후유증'을 발매한다. '후유증'은 제국의아이들이 지난 2012년 7월 발매한 정규 2집 'SPECTACULAR(스펙타큘라)'의 타이틀곡이다. 히트곡 메이커 용감한형제와 별들의 전쟁이 공동으로 완성한 곡으로, 이별 후 가슴에 깊이 남은 후유증을 남자의 시선으로 풀어냈다. 특히 '후유증'은 발매 당시뿐 아니라 지난 2020년 유튜브 알고리즘을 통한 '역주행' 신화로 대중의 귀를 사로잡으며 히트곡 대열에 오른 바 있다. 아직 리메이크 음원의 가창자가 밝혀지지 않은 가운데, 과연 어떤 아티스트가 '후유증'을 재해석할지 궁금증이 고조된다. 스타제국의 리메이크 프로젝트 '다시, 별'은 쥬얼리, V.O.S, 제국의아이들, 나인뮤지스 등 스타제국 출신 인기 아티스트들의 숨은 명곡을 리메이크해 다시","link":"https://m.entertain.naver.com/now/article/108/0003278415","retrieved":1730351805109},{"title":"제국의아이들 ‘후유증’, 11월3일 리메이크 음원 재탄생","contents":"그룹 제국의아이들의 히트곡 ‘후유증’이 리메이크 음원으로 재탄생한다. 스타제국 레이블 라이징스타는 오는 11월 3일 오후 6시 각종 음원 사이트를 통해 리메이크 프로젝트 ‘다시, 별’의 세 번째 음원 ‘후유증’을 발매한다. ‘후유증’은 제국의아이들이 2012년 7월 발매한 정규 2집 ‘SPECTACULAR(스펙타큘라)’의 타이틀곡이다. 히트곡 메이커 용감한형제와 별들의 전쟁이 공동으로 완성한 곡으로, 이별 후 가슴에 깊이 남은 후유증을 남자의 시선으로 풀어냈다. 특히, ‘후유증’은 발매 당시뿐 아니라 지난 2020년 유튜브 알고리즘을 통한 ‘역주행’ 신화로 대중의 귀를 사로잡으며 히트곡 대열에 오른 바 있다. 아직 리메이크 음원의 가창자가 밝혀지지 않은 가운데, 과연 어떤 아티스트가 ‘후유증’을 재해석할지 궁금증이 고조된다. 스타제국의 리메이크 프로젝트 ‘다시, 별’은 쥬얼리, V.O.S, 제국의아이들, 나인뮤지스 등 스타제국 출신 인기 아티스트들의 숨은 명곡을 리메이크해 다시 빛나","link":"https://m.entertain.naver.com/now/article/382/0001160212","retrieved":1730351805110},{"title":"다이아 출신 유니스, 솔로 데뷔 후 첫 팬쇼케 개최","contents":"걸그룹 다이아 출신 싱어송라이터 유니스(EUNICE)가 솔로 데뷔 후, 첫 팬 쇼케이스를 개최한다. 지난 27일 새 싱글 '백일몽'으로 새로운 음악 변신을 알린 가수 유니스가 오는 11월 2일 서울 마포구 클럽온에어에서 하루 동안 2회에 걸쳐 진행되는 팬 쇼케이스 'The First Page'를 열고 팬들을 만난다. 'The First Page'는 걸그룹 다이아 출신 유니스가 솔로 데뷔 후 처음으로 진행하는 팬 쇼케이스다. 싱어송라이터로서 새로운 여정을 시작한 유니스가 그간 하지 못했던 팬들과의 소통, 그리고 아티스트로서의 달라진 모습과 다양한 이야기로 팬 쇼케이스를 채워 나갈 것으로 기대된다. 특히, 유니스는 그간 본인의 음악 스펙트럼을 선보인 다양한 무대뿐만 아니라, 이번에 발매한 새 싱글 '백일몽(白日夢)' 무대를 팬들에게 최초로 공개할 예정이다. 새 싱글 '백일몽(白日夢)'은 행복한 시간이 영원하길 꿈꾸는 마음과 그 시간으로 돌아가고 싶은 인간의 본성에 대한 이야기를 담아낸","link":"https://m.entertain.naver.com/now/article/311/0001790000","retrieved":1730351805111},{"title":"'SM 英보이그룹' 디어 앨리스 BBC 6부작 사운드트랙 11월 공개","contents":"SM엔터테인먼트(이하 SM)와 카카오엔터테인먼트 북미통합법인이 선보인 첫 영국 보이그룹 디어 앨리스(dearALICE)의 성장과정을 다룬 '메이드 인 코리아: 더 케이팝 익스피어리언스'(Made in Korea: The K-Pop Experience) 오리지널 TV 사운드트랙이 11월 1일 공개된다. BBC One과 BBC iPlayer에서 지난 8-9월 방영되고 ITV스튜디오가 국제 배급을 담당한 6부작 TV 시리즈 '메이드 인 코리아: 더 케이팝 익스피어리언스'는 100일 동안 서울에 머물며 K팝 트레이닝과 조언을 받고 뮤지션으로 성장하는 디어 앨리스 멤버들의 모습을 생생하게 담아내 뜨거운 관심을 받은 가운데, 종영을 기념한 첫 오리지널 TV 사운드 트랙을 발매한다. '메이드 인 코리아: 더 케이팝 익스피어리언스'의 오리지널 TV 사운드트랙은 11월 1일 0시 아이튠즈, 애플뮤직, 스포티파이 등 글로벌 음악 플랫폼에서 전곡 음원 공개되며, 디어 앨리스만의 개성이 녹아 있는 총 6","link":"https://m.entertain.naver.com/now/article/108/0003278412","retrieved":1730351805113},{"title":"'오징어 게임2' 조유리→엔시티 위시까지...'AAA 2024', 라인업 추가 공개","contents":"오는 연말 태국에서 개최를 알린 'AAA 2024'가 라인업을 추가로 공개했다. 오는 12월 27일 태국 방콕 임팩트 챌린저 홀 1-2(IMPACT Challenger Hall 1-2)에서 '제 9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 'AAA 2024')가 개최되는 가운데, 추가 라인업이 공개됐다. 이번에 공개된 라인업에는 김민, 조유리, 주원, 최보민, NCT WISH(엔시티 위시)가 새롭게 이름을 올렸다. 김민은 영화 '범죄도시3' '밀수' 넷플릭스 '택배기사'와 디즈니+ '카지노' '킬러들의 쇼핑몰' 등 다수 작품에서 활약했다. 특히 '킬러들의 쇼핑몰'에서는 파신 역으로 분하며 시청자들에게 국적으로 혼란을 안겨주는 등 열연을 펼치기도 했다. 배우와 가수를 넘나들며 강렬한 존재감을 보여주고 있는 조유리는 탄탄한 라이브와 퍼포먼스 실력과 특유의 발랄하면서도 청량한 매력으로 많은 사랑을 받았다. 오는 12월 공개되는 넷플릭스 시리즈 '오","link":"https://m.entertain.naver.com/now/article/445/0000253049","retrieved":1730351805114}]}