{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[포토]이동욱, 독립군 열연","contents":"영화 ‘하얼빈’ 언론시사회가 18일 오후 서울 용산 CGV에서 열렸다. 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 기자간담회에 참석했다. 2024.12.18","link":"https://m.entertain.naver.com/now/article/009/0005416077","retrieved":1734517034913},{"title":"태연, 인간 트리로 변신…  요정 같은 깜찍함 최고치","contents":"가수 태연이 인간 크리스마스 트리로 변신해 상큼한 매력을 발산했다. 18일 태연은 자신의 SNS 계정을 통해 트리 이모티콘과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 태연이 트리를 연상케하는 고깔모자를 쓴 채 카메라를 향해 브이자를 그리며 포즈를 취하고 있다. 초록색 상의에는 리본 모양의 장식이 달려있어 마치 ‘인간 크리스마스 트리’를 떠올리게 만든다. 특히 다소 난해할 수 있는 복장임에도 태연은 깜찍한 미모를 뽐내며 독특한 스타일을 소화해내어 시선을 사로잡는다. 태연의 인간트리 모습을 접한 누리꾼들은 \"겨울에는 역시 언니\", \"인간트리 김태연 너무 사랑해\", \"탱구로 힐링. 올 한해도 탱구 덕분에 행복했어요\", \"크리스마스 다가와서 신난 게 너무 귀여워\", \"미리 메리 크리스마스\", \"우리 집 트리 눈 감아\" 등의 반응을 남겼다. 사진=태연","link":"https://m.entertain.naver.com/now/article/311/0001808046","retrieved":1734517034915},{"title":"[포토]이동욱, 하얼빈 파이팅","contents":"영화 ‘하얼빈’ 언론시사회가 18일 오후 서울 용산 CGV에서 열렸다. 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 기자간담회에 참석했다. 2024.12.18","link":"https://m.entertain.naver.com/now/article/009/0005416076","retrieved":1734517034915},{"title":"[포토]이동욱, 부드러운 카리스마","contents":"영화 ‘하얼빈’ 언론시사회가 18일 오후 서울 용산 CGV에서 열렸다. 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 기자간담회에 참석했다. 2024.12.18","link":"https://m.entertain.naver.com/now/article/009/0005416075","retrieved":1734517034917},{"title":"[포토]유재명, 하얼빈 기대해주세요","contents":"영화 ‘하얼빈’ 언론시사회가 18일 오후 서울 용산 CGV에서 열렸다. 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 기자간담회에 참석했다. 2024.12.18","link":"https://m.entertain.naver.com/now/article/009/0005416074","retrieved":1734517034918},{"title":"'엄태웅♥' 윤혜진, 본캐 소환한 발레복 자태…'수석 무용수' 출신 위엄","contents":"배우 엄태웅의 아내이자 발레무용가 윤혜진이 발레복을 입고 포즈를 취했다. 18일 윤혜진은 \"20년 전 발레단서 입던 레오타드 입고\"라며 여러 장의 사진과 영상을 게재했다. 공개된 영상과 사진 속 윤혜진은 무려 20년 전 입었던 발레복을 완벽하게 소화한 모습이 모두를 놀라게 만들었다. 특히 여전히 완벽한 발레 실력이 시선을 모았다. 네티즌들은 \"20년 전 옷이 맞는다고?\", \"본캐 소환 제대로했네\", \"이 언니 몸매 대체 뭐야\" 등의 반응을 보였다. 윤혜진은 국립발레단 수석 무용수 출신으로 모나코 몬테카를로 발레단에서도 활약했다. 2018년에는 푸에르자 부르타 서울 공연에 참여하기도 했다. 한편 윤혜진은 지난 2013년 배우 엄태웅과 결혼, 슬하에 1녀를 두고 있다. 윤혜진은 개인 유튜브 채널 '윤혜진의 What see TV'로 팬들과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004227536","retrieved":1734517034919},{"title":"[포토]박훈, 일본군 연기해요","contents":"영화 ‘하얼빈’ 언론시사회가 18일 오후 서울 용산 CGV에서 열렸다. 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 기자간담회에 참석했다. 2024.12.18","link":"https://m.entertain.naver.com/now/article/009/0005416073","retrieved":1734517034921},{"title":"[포토]전여빈, 단아한 올블랙","contents":"영화 ‘하얼빈’ 언론시사회가 18일 오후 서울 용산 CGV에서 열렸다. 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 기자간담회에 참석했다. 2024.12.18","link":"https://m.entertain.naver.com/now/article/009/0005416072","retrieved":1734517034923},{"title":"[포토]전여빈, 독립군 열연","contents":"영화 ‘하얼빈’ 언론시사회가 18일 오후 서울 용산 CGV에서 열렸다. 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 기자간담회에 참석했다. 2024.12.18","link":"https://m.entertain.naver.com/now/article/009/0005416071","retrieved":1734517034924},{"title":"[포토]조우진, 하얼빈 파이팅","contents":"영화 ‘하얼빈’ 언론시사회가 18일 오후 서울 용산 CGV에서 열렸다. 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 기자간담회에 참석했다. 2024.12.18","link":"https://m.entertain.naver.com/now/article/009/0005416070","retrieved":1734517034926},{"title":"[포토]현빈, 안중근 대장 열연","contents":"영화 ‘하얼빈’ 언론시사회가 18일 오후 서울 용산 CGV에서 열렸다. 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 기자간담회에 참석했다. 2024.12.18","link":"https://m.entertain.naver.com/now/article/009/0005416069","retrieved":1734517034927},{"title":"[포토]현빈, 하얼빈을 향해","contents":"영화 ‘하얼빈’ 언론시사회가 18일 오후 서울 용산 CGV에서 열렸다. 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 기자간담회에 참석했다. 2024.12.18","link":"https://m.entertain.naver.com/now/article/009/0005416068","retrieved":1734517034929},{"title":"서효림 측 “前 소속사 출연료 1억 원 이상 미지급... 현재 연락 두절” [공식]","contents":"배우 서효림이 전 소속사로부터 1억 원에 달하는 출연료를 받지 못한 사실이 뒤늦게 알려졌다. 18일 소속사 이뉴어엔터테인먼트에 따르면 서효림은 2022년 8월 김선옥 전 마지끄 대표로부터 약정금 관련 최종 승소 판결을 받았으나 현재까지 지급을 받지 못하고 있다. 서효림은 2021년 5월부터 2022년 7월까지 드라마 영화 출연 및 광고료 정산금 약 8900만 원을 받지 못했다. 이자를 포함하면 약 1억 200만 원을 받아야 한다. 그러나 김 전대표는 서효림은 물론, 다른 사람들까지 연락을 끊었다. 더불어 당시 마지끄에 재직 중이던 매니지먼트 직원들의 진행비도 지급하지 않은 것으로 전해졌다. 김 전 대표는 한 매체와의 인터뷰에서 “안 주는 게 아니라 못 주는 것”이라며 “조금씩 지불하고 목돈 생기면 갚겠다고 했는데 거절당했다”고 입장을 밝혔다. 앞서 김 전 대표는 2022년 7월 정산에 나서겠다고 각서까지 썼지만, 약속을 지키지 않자 결국 서효림은 약정금 청구 소송을 제기했다. 이후","link":"https://m.entertain.naver.com/now/article/241/0003402506","retrieved":1734517034931},{"title":"[포토]영화 ‘하얼빈’으로 뭉쳤다","contents":"영화 ‘하얼빈’ 언론시사회가 18일 오후 서울 용산 CGV에서 열렸다. 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 기자간담회에 참석했다. 2024.12.18","link":"https://m.entertain.naver.com/now/article/009/0005416067","retrieved":1734517034932},{"title":"[포토]현빈, 안중근 대장의 하트","contents":"영화 ‘하얼빈’ 언론시사회가 18일 오후 서울 용산 CGV에서 열렸다. 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 기자간담회에 참석했다. 2024.12.18","link":"https://m.entertain.naver.com/now/article/009/0005416066","retrieved":1734517034934},{"title":"[포토]안중근 현빈과 독립군들","contents":"영화 ‘하얼빈’ 언론시사회가 18일 오후 서울 용산 CGV에서 열렸다. 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 기자간담회에 참석했다. 2024.12.18","link":"https://m.entertain.naver.com/now/article/009/0005416065","retrieved":1734517034935},{"title":"[포토]영화 ‘하얼빈’ 우민호 사단","contents":"영화 ‘하얼빈’ 언론시사회가 18일 오후 서울 용산 CGV에서 열렸다. 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 기자간담회에 참석했다. 2024.12.18","link":"https://m.entertain.naver.com/now/article/009/0005416064","retrieved":1734517034938},{"title":"\"배우 한 명에 스태프 6명\" 제작비만 500억→3년 걸렸다…공효진♥이민호에 거는 기대 [TEN피플]","contents":"tvN '별들에게 물어봐'가 3년 만에 공개를 앞두고 있다. 우주를 배경으로 한, 500억이라는 거액의 제작비가 들어간 대작인 만큼 거는 기대도 크지만 우려의 시선도 쏠리고 있다. 내년 상반기 첫 드라마로 공개될 tvN 새 토일드라마 '별들에게 물어봐'는 무중력 우주 정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마다. 드라마 '파스타'와 '질투의 화신'으로 공효진과 여러 차례 호흡을 맞췄던 서숙향 작가의 신작이다. '별들에게 물어봐'는 제목처럼 우주를 배경으로 한다. 한국 드라마로는 최초로 우주 정거장을 배경으로 해 그 안에서 살아가는 우주인들의 삶을 그리는 스페이스 오피스물을 예고했다. 공상 과학이 섞일 수 밖에 없는 우주를 배경으로 한 만큼 우주정거장 세트 건립 등을 위해 총 제작비 500억 규모가 투입된 것으로 알려졌다. 후반 작업에도 상당한 비용이 투입된 것으로 알려졌다. 시각특수효과(VFX) 비용만","link":"https://m.entertain.naver.com/now/article/312/0000693379","retrieved":1734517034939},{"title":"송민호, 부실 복무 인정돼도 재입대는 없다…군 관계자 \"복무 기간 연장 가능성은 있어\" [TEN초점]","contents":"그룹 위너 출신 송민호가 부실 복무 의혹에 둘러싸여 '재입대하라'는 목소리가 나오는 가운데, 법조계와 군 관계자는 그가 재입대할 가능성이 없으며 실질적인 처벌 가능성도 높지 않다고 바라봤다. 사회복무요원이 복무에 충실하지 않을 경우, 현역 재입대 대신 복무 기간 연장의 대상이 되기 때문이다. 법적 처벌 요건도 충족하지 않는다는 게 법조계의 평가다. 법무법인 필 고상록 변호사는 텐아시아의 관련 질의에 \"싸이는 병역특례법 대상으로 산업체에 복무했었다. 그런데 지금 송민호는 사회복무요원으로서 복무하고 있다\"고 짚었다. 그는 \"사회복무요원과 산업기능요원은 전혀 다른 신분이다\"라고 덧붙였다. 이어 고상록 변호사는 사회복무요원인 송민호의 부실 복무가 인정되더라도 재입대 가능성은 없다고 못 박았다. 그는 \"사회복무요원은 불성실 근무 시 경고 처분을 받는다. 1회 경고마다 복무 기간이 추가되긴 하지만, 재입대를 하지는 않는다\"고 설명했다. 고상록 변호사는 \"병역특례법의 대상으로 선정된 전문연구요원","link":"https://m.entertain.naver.com/now/article/312/0000693378","retrieved":1734517034941},{"title":"'박수홍 동거설' 유포 형수, 벌금 1200만 원 불복→항소…법적 다툼 계속","contents":"방송인 박수홍의 형수가 1심에 불복해 항소했다. 17일 법조계에 따르면 박수홍의 형수 이 씨는 1심 판결에 불복한다는 내용의 항소장을 제출했다. 전날 검찰 역시 항소장을 제출한 것으로 알려졌다. 앞서 검찰은 징역 10개월을 구형한 바 있다. 앞서 서울서부지법 형사9단독(강영기 판사)은 지난 11일 정보통신망법상 명예훼손 혐의로 기소된 이씨에게 벌금 1200만원을 선고했다. 당시 1심 재판부는 \"피고인은 자신과 남편의 횡령 등 법적 분쟁으로 여론의 관심을 받게 된 가운데 여론을 유리하게 형성하기 위해 범행했다\"며 \"피해자를 비방할 의도가 강했던 것으로 보인다\"고 지적했다. 또 \"채팅방에 비방 글을 전송한 것 뿐 아니라 인터넷 기사 댓글 작성 등으로 더 많이 전파되도록 계획·실행해 죄질이 불량하다\"며 \"피고인은 자신과 가족이 처한 상황을 내세우며 납득하기 어려운 변명을 하고, 피해자에게 용서를 구하지 않고 있다\"고 했다. 한편 박수홍의 친형 부부는 특정경제범죄가중처벌 등에 관한 법률위반","link":"https://m.entertain.naver.com/now/article/117/0003897387","retrieved":1734517034943},{"title":"한소희, '닮은꼴' 송혜교와 우정ing \"새해는 언니로 극복\"","contents":"배우 한소희가 송혜교와의 우정을 과시했다. 18일 한소희는 \"새해는 '검은수녀들'로 극복\"이라는 글과 함께 영화 '검은 수녀들' 포스터 사진을 게재했다. 또 한소희는 해당 게시물에 송혜교 계정을 태그해 직접적인 친분을 자랑했다. 앞서 송혜교와 한소희는 드라마 '자백의 대가'를 통해 호흡을 맞출 예정이었지만 아쉽게도 불발됐다. 하지만 이 작품을 통해 인연을 맺은 두 사람은 꾸준히 우정을 쌓아오고 있다. 이에 송혜교는 제2회 청룡시리즈어워즈 대상 후 본지와의 인터뷰에서 \"한소희는 사랑스러운 친구인 것 같다. 함께했다면 좋았을텐데, 저도 소희 씨도, 심나연 감독님도 아쉬워해서 '언젠가 꼭 만나자'고 헤어진 것이라서 더 아쉽다. 젊은 MZ세대 같은, 이 시대에 잘 맞는 여배우와 함께했을 때 어떤 느낌일지 궁금했는데. 요즘엔 여자들 얘기를 다루는 작품이 많아져서 또 기회가 있을 것 같다\"고 말하기도 했다. 한편 한소희는 데뷔 초 '송혜교 닮은 꼴'로 입소문을 탔다. 차기작으로 배우 전종서와","link":"https://m.entertain.naver.com/now/article/076/0004227533","retrieved":1734517034947},{"title":"현빈과 이동욱, 잘생김이 뭐냐고? 우리를 봐 (‘하얼빈’ 언론시사회) [SS쇼캠]","contents":"18일 서울 CGV 용산아이파크몰에서 영화 ‘하얼빈’ 언론시사회가 열렸다. 이날 언론시사회에는 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 참석해 자리를 빛냈다. 한편, ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품인 영화로 오는 24일 개봉한다. park5544@sportsseoul.com 현빈과 이동욱, 잘생김이 뭐냐고? 우리를 봐 (‘하얼빈’ 언론시사회)","link":"https://m.entertain.naver.com/now/article/468/0001115898","retrieved":1734517034949},{"title":"이정재, 美 '지미 팰런쇼' 출연→'오겜2' 스포 \"많이 죽는다\"[스타이슈]","contents":"배우 이정재가 '오징어 게임' 시즌2에 대한 기대감을 높였다. 18일 미국 NBC '더 투나잇 쇼 스타링 지미 팰런' 측은 공식 유튜브 채널에 'Lee Jung-jae Hints at Squid Game Season 2 Spoilers, Reveals If There Will Be a Season 3'(이정재, 오징어 게임 시즌 2 스포일러 암시, 시즌 3 공개 여부 공개)라는 제목의 영상을 공개했다. 공개된 영상 속 이정재는 지난 2021년 '오징어 게임'으로 제74회 에미상 시상식에서 비영어권 시리즈 최초 남우주연상 수상 당시를 회상했다. 그는 \"이날 황동혁 감독과 함께 상을 타서 정신이 두 배로 없었고, 지금도 그때 당시만 생각하면 가슴이 뛰어서 말이 잘 안 나올 정도다. 대단한 날이었다\"고 밝혔다. 이어 지미 팰런은 에미상 트로피가 어디 있냐고 물었고, 이정재는 \"내 거실 한 가운데 있다\"고 재치 있는 답변을 내놨다. 데뷔 32년 차인 이정재는 연기의 시작점에 대해 \"인테리어","link":"https://m.entertain.naver.com/now/article/108/0003290225","retrieved":1734517034949},{"title":"故 김수미 이어 며느리 서효림도…출연료 미지급 고통 \"1억 못 받았다\"[SC이슈]","contents":"故 김수미를 괴롭혔던 출연료 미지급 피해가 며느리 서효림도 출연료를 받지 못한 사실이 뒤늦게 알려졌다. 18일 현 소속사 이뉴어엔터테인먼트 측에 따르면 서효림은 지난 2022년 전 소속사 마지끄의 대표를 상대로 약정금 8900만 원 청구 소송을 제기해 승소 판결을 받았다. 그러나 여전히 출연료 1억 원 이상을 받지 못한 상태다. 서효림은 2019년부터 2022년까지 3년간 마지끄 소속으로 활동한 바 있다. 정산금을 받지 못한 서효림은 2022년 마지끄 김선옥 전 대표를 상대로 8,900만 원 상당의 약정금 청구 소송을 냈다. 결과적으로 서효림이 승소했지만 약정금에 법정 이자까지 받을 돈이 1억2천만 원으로 늘어났음에도 여전히 출연료를 받지 못하고 있는 상황이다. 이와 관련해 김선옥 전 대표는 한 매체와의 인터뷰에서 \"경제 상황이 여의치 않아 조금씩 상환하려 했지만 거절당했다\"며 \"연예매니지먼트협회(연매협)의 조정을 통해 상환 의사를 밝혔다\"고 주장했다. 서효림의 소식이 안타까운 이유","link":"https://m.entertain.naver.com/now/article/076/0004227532","retrieved":1734517034951},{"title":"오상욱도 반한 고디바 베이커리, 현대백화점 신촌점 오픈","contents":"‘펜싱계 프린스’ 오상욱 선수가 고디바 베이커리 현대백화점 신촌점에 방문해 화제다. 벨기에 프리미엄 초콜릿 브랜드 고디바는 12월 18일 고디바 베이커리 매장을 현대백화점 신촌점 1층에 오픈했다. 엄청난 인기로 백화점 1층에 대형 매장으로 오픈한 고디바 베이커리 현대 신촌점은 최근 큰 인기를 끌고 있는 고디바 베이커리 제품은 물론 초콜릿, 음료, 아이스크림까지 판매하여 주변 대학생들을 포함한 MZ세대들의 새로운 핫 플레이스로 자리잡을 전망이다. 고디바의 2024년 하반기 모델로 발탁된 오상욱 선수는 오픈 첫날 가장 먼저 매장을 방문해 곳곳을 돌며 사진 촬영을 진행했다. 매장 외벽 사이니지에 붙은 자신의 대형 이미지를 발견하고 인증샷을 찍는가 하면, 가족과 친구들에게 전할 초콜릿 기프트를 고르고, 고디바의 시그니처 음료인 초콜렉사(*프리미엄 초콜릿을 직접 갈아 만든 리얼 초콜릿 음료), 고디바 베이커리에서만 만나볼 수 있는 소라빵 아이스크림 등 다양한 메뉴를 맛보며 즐거운 시간을 보냈","link":"https://m.entertain.naver.com/now/article/030/0003269290","retrieved":1734517034952},{"title":"유병재♥이유정, 본격 럽스타 시작?... 기부글에 ‘좋아요’","contents":"방송인 유병재와 인플루언서 이유정이 ‘럽스타’를 시작했다. 유병재는 지난 17일 자신의 SNS에 “연말에 칭찬받구 싶어서여 #생리대기부 #지파운데이션”이라는 문구와 함께 사진을 게재했다. 이에 따르면 유병재는 저소득층 청소년의 생리대 지원을 위해 천만 원을 후원했다. 누리꾼은 “꾸준한 기부라 칭찬받아 마땅하다”, “이런 남자 어떻게 싫어해” 등의 반응을 보였다. 특히 이 게시물에 유병재의 연인인 이유정도 ‘좋아요’를 눌러 이목을 끌었다. 유병재는 6년간 지파운데이션에 총 1억 4000만 원을 기부하며 꾸준한 나눔을 실천하고 있다. 한편 유병재는 연애 프로그램 ‘러브캐처’ 출신 인플루언서 이유정과 연애 중이다. 1988년생인 유병재와 1997년생인 이유정의 나이 차는 9살이다.","link":"https://m.entertain.naver.com/now/article/241/0003402502","retrieved":1734517034954},{"title":"어도어, 뉴진스 새 SNS 개설 우려 \"사전협의 없이 만들어, 광고주 항의 발생\" [공식입장]","contents":"그룹 뉴진스가 새 SNS 계정을 만든 가운데, 어도어가 이를 두고 \"우려되는 상황\"이라는 입장을 전했다. 18일 어도어는 \"어도어가 개설한 뉴진스의 공식 SNS 이외의 모든 계정은 전속계약상 사전 협의 없이 개설된 것\"이라며 \"해당 계정 및 콘텐츠 게재와 관련해 광고주 등 제 3자 문의와 항의가 실제 발생하고 있어 우려되는 상황\"이라고 밝혔다. 이어 \"뉴진스에게는 팬들과 소통을 위해 만든 전용 플랫폼과 인스타그램, X(트위터) 등 공식 SNS 계정이 있다. 어도어는 뉴진스 멤버들이 기존처럼 이들 공식 채널을 통해 팬들과 소통하기를 바라고 있다\"라는 입장을 전했다. 앞서 뉴진스는 어도어 민희진 전 대표와 하이브의 내홍 속, 지난달 28일 긴급기자회견을 열어 어도어와의 전속계약 해지를 선언했다. 이후 어도어는 전속계약 유효확인 소를 제기, \"전속계약이 일방의 주장만으로 가볍게 해지되는 것이 아니라는 점을 아티스트는 물론 여러 이해당사자에게 확인해 줄 필요가 있다는 판단하에 불가피한 결정","link":"https://m.entertain.naver.com/now/article/076/0004227529","retrieved":1734517034956},{"title":"어도어, 뉴진스 새 SNS 개설에…\"사전 협의 없어, 우려되는 상황\" [MD이슈]","contents":"그룹 뉴진스 멤버들이 새로운 계정을 설립해 팬들과 소통하는 행위와 관련해 어도어가 우려를 드러냈다. 18일 어도어는 \"어도어가 개설한 뉴진스의 공식 SNS 이외의 모든 계정은 전속계약상 사전 협의 없이 개설된 것으로 해당 계정 및 콘텐츠 게재와 관련해 광고주 등 제 3자 문의와 항의가 실제 발생하고 있어 우려하는 상황\"이라고 밝혔다. 이어 \"해당 계정을 통한 별도의 연예활동은 법률적 문제를 발생시킬 수 있어 어도어는 아티스트와 법정대리인 분들께 우려를 전했다\"고 했다. 또 \"뉴진스에게는 팬들과 소통을 위해 만든 전용 플랫폼과 인스타그램, X(트위터) 등 공식 SNS 계정이 있다\"며 \"어도어는 뉴진스 멤버들이 기존처럼 이들 공식 채널을 통해 팬들과 소통하기를 바라고 있다\"고 덧붙였다. 앞서 뉴진스 멤버들은 14일 '진즈포프리(jeanzforfree)'라는 이름의 새 인스타그램 계정을 개설했다. 이들은 이 계정을 통해 \"진짜 저희다\"라며 \"여기서 더 자주 만날 것\"이라고 밝혔다. 이후","link":"https://m.entertain.naver.com/now/article/117/0003897384","retrieved":1734517034958},{"title":"[단독] 뉴진스, 명품시계 광고 직접 계약 시도했다…광고계 혼란→법적 책임 논란","contents":"그룹 뉴진스가 소속사 어도어를 배제하고 직접 글로벌 명품 브랜드와 광고모델(엠버서더) 계약을 추진한 정황이 확인됐다. 광고 업계의 혼란이 커짐과 동시에 추후 전속계약 위반 여부에 따른 위약금 소송에서의 셈법을 더욱 복잡하게 만들고 있단 지적이다. 뉴진스가 법적 판단이 이뤄지기도 전에 SNS 개설 및 광고 독자 추진 등으로 리스크가 높은 활동을 이어가고 있는 모습이다. 18일 텐아시아 취재에 따르면 최근 뉴진스는 어도어 소속 매니저 A씨를 통해 글로벌 명품 시계브랜드 O사와 아티스트-브랜드간 직접 계약(2자계약) 체결 의향을 전달했다. A씨는 광고주에게 연락해 직접 뉴진스와의 계약 논의를 진행한 것으로 확인됐다. 뉴진스는 어도어를 퇴사한 또 다른 매니저 B씨를 통해 또 다른 명품 브랜드 역시 직접 접촉, 계약 체결 시도를 한 정황이 드러났다. 뉴진스는 전속계약 해지를 선언하는 기자회견에서 그동안 체결된 계약에 따라 광고주 피해를 최소화하겠다고 했다. 전속계약 해지 선언 이전의 광고는","link":"https://m.entertain.naver.com/now/article/312/0000693375","retrieved":1734517034959},{"title":"어도어 “뉴진스 새 계정, 법률적으로 문제” 우려","contents":"뉴진스가 새 SNS 계정을 개설하고 활발하게 소통 중인 가운데, 소속사 어도어가 우려를 표했다. 어도어는 18일 “어도어가 개설한 뉴진스의 공식 SNS 이외의 모든 계정은 전속 계약상 사전 협의 없이 개설된 것”이라며 “해당 계정 및 콘텐츠 게재와 관련해 광고주 등 제삼자와 문의와 항의가 발생하고 있다”라고 알렸다. 어도어는 “해당 계정을 통한 별도의 연예 활동은 법률적 문제가 된다”면서 “뉴진스가 기존처럼 공식 채널(포닝, 인스타그램 엑스)등을 통해 팬들과 소통하기를 바란다”고 덧붙였다. 뉴진스는 지난 14일 ‘진즈포프리’(jeanzforfree)라는 새로운 인스타그램 계정을 개설했다. 멤버들은 “(이 계정은) 진짜 저희다”라며 “여기서 더 자주 만날 것”이라고 했다. 뉴진스 멤버들은 이날 ‘진즈포프리’ 인스타그램에 보그 코리아 한복 화보 사진도 올렸다. 이 화보에는 ‘뉴진스’ 팀명 없이 멤버들의 본명만 영문으로 적혀있었다. 또 민희진 어도어 전 대표가 디렉터로 참여해 눈길을 끈다","link":"https://m.entertain.naver.com/now/article/241/0003402500","retrieved":1734517034960},{"title":"황정음 '이혼→초고속 결별' 심경 고백 \"2024년 쉽지 않은 시간들이었다\"","contents":"올 한 해 이혼과 열애 그리고 결별을 겪은 배우 황정음이 다사다난했던 올 한해를 뒤돌아봤다. 황정음은 18일 \"2024년은 제게도 처음 겪은 쉽지 않은 시간들이었다\"고 담담하게 운을 뗐다. 이어 그는 자신이 MC로 활약했던 SBS플러스, E채널 예능프로그램 '솔로라서'를 언급하며 \"프로그램을 진행하면서 공감되는 다른 분들의 이야기를 들으면서 스스로에게 잘하고 있다라는 칭찬을 하는 시간도 갖게 됐다\"고 밝혔다. 마지막으로 그는 \"어떤 일이 있더라도 희망을 잃지 않는 우리 모두를 위해 서로 서로 응원해 주자\"며 \"2025년 더 따뜻한 '솔로라서'로 인사드리겠다\"고 덧붙였다. 앞서 황정음은 17일 방송된 SBS플러스, E채널 예능프로그램 '솔로라서'에서 \"저는 요즘 말랑말랑해진 것 같다. 예전에는 눈물도 안 흘렸다. 지금은 주변에 좋은 사람이 정말 많다. 그래서 요즘은 잘 운다\"며 \"연예인 생활을 하며 수면제 복용한 적이 한 번도 없는데 2023년 11월, 그때 조금 수면의 질이 떨어져서","link":"https://m.entertain.naver.com/now/article/076/0004227523","retrieved":1734517034962},{"title":"\"내 인생 가장 떨리는 순간\" 이동휘, 대선배 최민식 등장에 얼음됐다 '왜?'","contents":"\"내 인생에서 가장 떨리는 순간이었다\". 배우 이동휘가 대선배 최민식의 등장에 얼어붙었다. 이동휘는 현재 연극 '타인의 삶'에 출연 중이다. 지난달 27일 개막해 내달 19일까지 LG아트센터에서 공연한다. 극 중 주인공 게르트 비즐러로 출연 중이다. 이동휘는 연예계 선후배를 초대해 의미를 더하고 있다. 최근에는 지난해 TVING 예능 프로그램 '브로 앤 마블'에 출연하며 인연을 맺은, 그룹 세븐틴 호시와, 이듬해 공개되는 디즈니플러스 '파인'에 출연한 배우 임수정을 초대하며 훈훈한 인맥을 자랑했다. 대선배 최민식도 현장을 찾은 것으로 알려졌다. 두 사람은 지난해 공개된 디즈니플러스 드라마 '카지노' 시리즈에서 호흡을 맞추면 인연을 맺었다. 이동휘는 연극 '필로우맨' 속 최민식의 사진을 올리며 감격했다. 그는 '일기. 선배님께서 공연을 보러오셨다. 내 인생에서 가장 떨리는 순간이었다. 모든 게 꿈같은 12월17일 죽을 때까지 잊지 못할 것 같다'고 소감을 전했다. 한편, 이동휘는 지난","link":"https://m.entertain.naver.com/now/article/117/0003897380","retrieved":1734517034963},{"title":"스릴러 시리즈 '메스를 든 사냥꾼'에 박주현·박용우·강훈 출연","contents":"배우 박주현이 스튜디오X+U 새 드라마에서 연쇄살인마 아빠를 추적하는 천재 부검의로 변신한다. LG유플러스의 콘텐츠 전문 스튜디오 스튜디오X+U는 드라마 '메스를 든 사냥꾼' 캐스팅 라인업을 18일 발표했다. '메스를 든 사냥꾼'은 시체를 부검하던 중 아버지의 살인 흔적을 발견하게 된 세현이 경찰보다 먼저 아버지를 잡기 위한 사냥에 나서는 이야기를 그린 범죄 심리 스릴러다. 박주현은 지우고 싶은 과거를 감추기 위해 아버지를 쫓는 서세현을 연기하고, 사이코패스 아버지 윤조균 역에는 박용우가 나선다. 강훈은 살인사건을 파헤치면서 세현과 얽히게 되는 강력계 팀장 정정현 역을 맡는다. 드라마는 내년 중 공개 예정이다.","link":"https://m.entertain.naver.com/now/article/001/0015114446","retrieved":1734517034965},{"title":"'이규혁♥' 손담비, 몸무게 앞자리 바뀐 예비맘..숨길 수 없는 D라인","contents":"가수 겸 배우 손담비가 임신 중인 근황을 전했다. 손담비는 18일 \"지금처럼만 행복하자\"라며 여러 장의 사진을 공개했다. 사진 속 손담비는 남편 이규혁과 어느 한적한 산속을 찾은 모습. 겨울 옷으로 중무장한 손담비는 감출 수 없는 D라인을 드러내 시선을 모은다. 또한 손담비는 \"사랑한다\"면서 이규혁과 찍은 다정샷을 공개해 달달함을 자아냈다. 한편 손담비는 지난 2022년 전 스피드 스케이팅 국가대표 이규혁과 결혼했으며 시험관 시술을 통해 임신에 성공, 내년 4월 출산을 앞두고 있다. 손담비는 최근 유튜브 채널을 통해 임신 후 달라진 체형 변화에 대해 고백하며 \"남편이 날 안더니 많이 무거워졌다고 했다. 몸무게 앞자리가 달라졌으니까 쉽지 않다\"고 털어놨다.","link":"https://m.entertain.naver.com/now/article/076/0004227521","retrieved":1734517034967},{"title":"\"K-컬쳐 확산에 재외동포 역할 커\"…국회서 정책포럼","contents":"세계한인네트워크(회장 위영만)는 전 세계 한류 확산을 위한 재외동포의 역할을 모색하는 '제9회 재외동포 정책포럼'을 개최했다고 18일 밝혔다. 국회 글로벌외교안보포럼(대표의원 윤재옥) 및 김건 국회의원실과 공동으로 지난 17일 국회 의원회관 제9간담회의실에서 열린 이번 포럼은 'K-Movement와 재외동포의 역할'을 주제로 열렸다. 포럼은 김건 의원의 개회사, 윤재옥 의원과 위영만 회장의 환영사, 김석기 외교통일위원회 위원장과 이상덕 재외동포청 청장의 축사 순으로 이어졌다. 이날 포럼에는 강선영·서천호·이인선·정희용 국민의힘 의원과 김경근 전 재외동포재단 이사장, 박양숙 전 세계한인여성회장협의회 대표총재, 김영근 재외동포협력센터 이사장을 비롯해 재외동포 단체 관계자 등 100여명이 참석했다. 기조발제를 한 박인기 경인교대 교수는 'K-Movement'의 개념을 '범한류(汎韓流)의 큰 흐름이 글로벌 시공에서 역동적으로 작용하여 어떤 힘을 발휘하는 총체적 현상'으로 규정하며, K-Mo","link":"https://m.entertain.naver.com/now/article/001/0015114445","retrieved":1734517034968},{"title":"\"모델 시절 인기 없어\"..변우석·주우재, 이젠 톱스타로 재회","contents":"모델 출신인 배우 변우석과 방송인 주우재가 만났다. 주우재는 17일 개인 계정을 통해 변우석과의 만남을 인증했다. 그는 변우석과 함께 한 패션 브랜드 행사에 참석했다. 모델 출신인 두 사람은 남다른 비율과 비주얼을 뽐내고 있어 눈길을 끌었다. 특히 주우재는 변우석과 얼굴을 맞댄 사진을 올리고 그와의 친분을 뽐냈다. 앞서 모델 출신 김재영은 최근 SBS 예능 프로그램 '미운 우리 새끼'를 통해 주우재, 변우석 등과 절친 사이라고 밝혔다. 이에 김재영은 주우재, 변우석에 대해 언급했다. 그는 \"모델 시절 누가 인기 많았냐\"는 질문에 \"셋 다 별로 인기 없었다\"고 답해 웃음을 자아낸 바 있다.","link":"https://m.entertain.naver.com/now/article/108/0003290223","retrieved":1734517034969},{"title":"이상순, ♥이효리와 눈 맞은 곳 여기였네... “꼭 가보시길” (완벽한 하루)","contents":"가수 이상순이 이효리와 첫 만남 당시를 떠올렸다. 가수 이상순이 이효리와 연인 시절 추억을 떠올렸다. 18일 방송된 MBC FM4U ‘완벽한 하루 이상순입니다’(이하 ‘완벽한 하루’)에서 이상순은 한담 해안 산책로와 관련된 이야기를 털어놨다. 그는 “제가 제주에 살 때 한 번씩 가던 곳이다. 제주는 겨울에도 그렇게 춥지 않다”라며 한담 해안 산책로를 겨울 산책지로 추천했다. 이곳에서 이효리와 눈이 맞았다는 이상순은 “옆에 있는 사람이랑 가면 사랑에 빠지기 쉬운 곳”이라고 강조했다. 이에 한 청취자는 “남편이랑 같이 가보고 싶다”라고 의욕을 내비쳤고, 이상순은 “꼭 가보시길”이라며 강력히 추천했다. 한편 이상순은 이효리와 지난 2013년 결혼해 제주도에서 생활하다 올가을 서울로 이사 왔다. 두 사람은 서울 종로구 평창동에 위치한 단독 주택과 인접 필지를 현금 60억 500만 원에 매입했다","link":"https://m.entertain.naver.com/now/article/241/0003402499","retrieved":1734517034971},{"title":"'핸썸가이'의 세상 달달한 찌르기, '어펜져스' 오상욱 신촌에 떴다!","contents":"'어펜져스 에이스' 오상욱이 고디바 베이커리 현대백화점 신촌점에 떴다. 벨기에 프리미엄 초콜릿 브랜드 고디바는 18일 고디바 베이커리 매장을 현대백화점 신촌점 1층에 오픈했다. 고디바 베이커리 현대 신촌점은 최근 큰 인기를 끌고 있는 고디바 베이커리 제품은 물론 초콜릿, 음료, 아이스크림까지 판매하며 주변 대학생들을 포함한 MZ세대들의 새로운 핫 플레이스로 자리잡을 전망. 고디바의 2024년 하반기 모델로 발탁된 오상욱은 오픈 첫날 가장 먼저 매장을 방문해 곳곳을 돌며 사진 촬영을 진행했다. 매장 외벽 사이니지에 붙은 자신의 대형 이미지를 발견하고 인증샷을 찍는가 하면, 가족과 친구들에게 전할 초콜릿 기프트를 고르고, 고디바의 시그니처 음료인 초콜렉사(프리미엄 초콜릿을 직접 갈아 만든 리얼 초콜릿 음료), 고디바 베이커리에서만 만나볼 수 있는 소라빵 아이스크림 등 다양한 메뉴를 맛보며 즐거운 시간을 보냈다. 고디바는 2024 파리 올림픽 펜싱 금메달리스트 오상욱을 '골든 모먼트' 캠","link":"https://m.entertain.naver.com/now/article/076/0004227518","retrieved":1734513561858},{"title":"[ET포토] 이동욱, '훈훈한 항일투사'","contents":"배우 이동욱이 18일 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '하얼빈' 언론시사회에 참석했다. 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 이동욱 등이 출연하는 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품으로 오는 25일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003269283","retrieved":1734513561858},{"title":"[포토] 도미노피자, 삼성서울병원에 기부","contents":"도미노피자는 지난 17일(화)에 강남세브란스병원 5천만원, 삼성서울병원 1억원의 기부금을 전달했다. 지난 2010년부터 올해까지 한국도미노피자가 강남세브란스병원에 기부한 금액은 총 10억 5천 만원, 삼성서울병원에 기부한 금액은 총 12억 5천만원에 달하며, 해당 기부금은 총 262명의 환아 치료비를 후원하는데 쓰였다.한국도미노피자 오광현 회장(우측)과 삼성서울병원 박승우 병원장(좌측)이 기부금 전달식을 하고 있다. 2024.12.18.[사진제공=도미노피자]","link":"https://m.entertain.naver.com/now/article/009/0005416048","retrieved":1734513561858},{"title":"김태리, 2024년 빛낸 탤런트 1위..김수현·김지원·변우석 뒤이어 [갤럽]","contents":"한국갤럽이 2024 올해를 빛낸 탤런트를 발표한 가운데, 배우 김태리가 1위를 차지했다. 한국갤럽은 지난 11월 11일~25일까지 전국(제주 제외) 만 13세 이상 1741명에게 올 한 해 가장 활약한 탤런트를 두 명까지 물은 결과 tvN '정년이'에서 '윤정년' 역을 맡아 열연한 김태리가 11.9%의 지지를 얻어 1위를 차지했다. 지난 10~11월 방송된 '정년이'는 한국전쟁이 끝난 1950년대 중후반 타고난 소리 천재가 동료 연습생들과 함께 매란국극단에서 경쟁과 연대를 통해 성장하는 과정을 그린 드라마다. 매회 화려한 극중 무대 장면이 눈길을 끌었는데, 김태리를 비롯한 배우들이 만능 예인(藝人) 국극단원 역할을 위해 1년에서 3년까지 판소리, 무용, 국극 연기를 수련한 것으로 알려졌다. 이어 tvN '눈물의 여왕'에서 호흡을 맞춘 김수현(11.9%)과 김지원(8.9%)이 나란히 2, 3위에 자리했다. 2007년 MBC 시트콤 '김치 치즈 스마일'로 데뷔한 김수현은 2012년 MB","link":"https://m.entertain.naver.com/now/article/108/0003290221","retrieved":1734513561858},{"title":"[ET포토] 유재명, '하얼빈 화이팅'","contents":"배우 유재명이 18일 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '하얼빈' 언론시사회에 참석했다. 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 이동욱 등이 출연하는 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품으로 오는 25일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003269282","retrieved":1734513561858},{"title":"박성광, 등짝 스매싱 부르는 금쪽이 등극…'♥이솔이' 스팀 열리기 일보 직전","contents":"코미디언 겸 영화감독 박성광이 금쪽이 면모를 보였다. 그의 아내 이솔이는 18일 자신의 인스타그램 스토리에 \"여보 제발\"이라는 짧은 문구와 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 이솔이는 침대를 배경으로 잔뜩 구겨진 마스트팩을 한 손에 들고 있는 모습. 밤에 잠에 들면서 얼굴에 팩을 붙였던 박성광이 아침에 이불 속에 있던 팩을 처리하지 않고 그대로 외출한 것으로 추정된다. 이에 이솔이가 분노를 표출한 것. 한편 두 사람은 2020년 8월 백년가약을 맺었다. 이솔이는 과거 SBS '동상이몽 시즌2-너는 내 운명'에 출연해 대중에 눈도장을 찍기도 했다. 부부는 과거 15억 1000만원에 매입했던 서울 광진구 자양동에 위치한 고급 펜트하우스로 최근 이사했다. 해당 펜트하우스는 현재 20억대 초반으로 거래되고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000693371","retrieved":1734513561858},{"title":"[ET포토] 박훈, '블랙 포스'","contents":"배우 박훈이 18일 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '하얼빈' 언론시사회에 참석했다. 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 이동욱 등이 출연하는 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품으로 오는 25일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003269280","retrieved":1734513561858},{"title":"[ET포토] 전여빈, '우아한 항일 투사'","contents":"배우 전여빈이 18일 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '하얼빈' 언론시사회에 참석했다. 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 이동욱 등이 출연하는 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품으로 오는 25일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003269278","retrieved":1734513561858},{"title":"[ET포토] 조우진, '언제나 믿고 보는 연기'","contents":"배우 조우진이 18일 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '하얼빈' 언론시사회에 참석했다. 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 이동욱 등이 출연하는 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품으로 오는 25일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003269277","retrieved":1734513561876},{"title":"이시영, 子 학비만 6억이라더니..7살 아들과 해외만 N번째 \"가고싶은 곳 전부 갈것\"","contents":"배우 이시영이 아들과 히말라야 등반에 성공한 가운데, 또 한 번 해외로 떠났다. 18일 이시영은 \"겨울에 한여름 나라 가는 게 소망이어서 진작부터 비행기표 다해놨는데 막상 가려니 휴..하.... 이렇게 바쁜 데 가야 하나 괜한 짓을 했다 폭풍 후회하면서. 짐 싸는 것도 옷장 죄다 꺼내서 여름옷으로 짐 싸면서 어제 꼬박 밤새고 결국 출발\"이라는 글과 함께 사진, 영상 여러 장이 게재됐다. 이시영은 7세 아들 정윤 군과 함께 공항에 찾은 모습. 비행기를 탄 정윤 군은 신이 난 듯 환하게 웃고 있다. 이어 이시영은 \"그래도 가면 너무 행복하겠지? 정윤이가 가고 싶은 곳 전부 정해서 가는 거라 혼자 너무 신났고 엄마 멱살 잡고 끌고 가는 중. 잘 다녀올게요\"라고 덧붙였다. 앞서 이시영은 7살 아들과 함께 히말라야 등반에 성공해 화제를 불러 모았다. 한편, 이시영은 2017년 요식업 사업가와 결혼해 슬하에 아들을 두고 있다. 특히 아들은 송도의 한 국제학교에 재학 중이며 해당 학교의 고등 과","link":"https://m.entertain.naver.com/now/article/076/0004227515","retrieved":1734513561876},{"title":"[ET포토] 현빈, '강력한 카리스마'","contents":"배우 현빈이 18일 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '하얼빈' 언론시사회에 참석했다. 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 이동욱 등이 출연하는 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품으로 오는 25일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003269275","retrieved":1734513561876},{"title":"'정준호♥' 이하정, 6kg 빼고 몰라보게 달라져 \"49kg까지 감량, 다른 사람인 줄\" ('퍼펙트라이프')","contents":"방송인 이하정이 확 달라진 비주얼을 자랑한다. 오늘(18일) 방송되는 TV CHOSUN &lt;퍼펙트 라이프&gt;에서는 방송인 이하정이 '한가인 닮은 꼴(?)' 일상을 공개한다. 이하정이 다이어트에 성공한 날씬한 모습으로 스튜디오에 등장해 모두를 놀라게 한다. 올해 '6kg 감량'에 성공한 그녀는 실제 49.9kg인 체중 인증샷까지 공개해 눈길을 끌었다. 이에 MC 현영이 \"어려진 느낌이 난다. 다른 사람을 만난 것 같다\"며 다이어트 성공을 부러워하기도 했다. 그러자 이하정은 \"한 번도 외모 이야기를 하지 않던 남편이 어느 날 '얼굴에 살이 좀 붙은 것 같다'고 하더라. 그날부터 다이어트를 시작했다\"면서 \"대학생 때 몸무게로 회복했다. 예전 생각도 나면서 남편 만나기 전 설렘이 올라와서 좋다\"며 행복한 근황을 전했다. 한편, 오늘 방송에서 이하정은 아침부터 한강 공원 주차장으로 향해 궁금증을 자아냈다. 차에서의 '60분 타임 어택(?)'이 시작되자, 패널 이성미가 이하정에게 주어진 60분의","link":"https://m.entertain.naver.com/now/article/076/0004227514","retrieved":1734513561876},{"title":"태민 이어 배드빌런도 유튜브 채널 해킹 공격…\"법적 조치\"","contents":"가수 태민에 이어 걸그룹 배드빌런의 유튜브 채널도 해킹 공격을 받았다. 해킹을 시도한 이는 동일 인물로 추정된다. 18일 빅플래닛메이드는 \"금일 오전 8시경 배드빌런의 공식 유튜브 채널에 대한 해킹 공격이 있었다\"라며 \"당사는 채널 해킹을 인지하여 복구 및 관련 조치를 진행하고 있으며, 유튜브 측과 문제 해결을 위해 협의 중\"이라고 전했다. 이어 \"이번 배드빌런의 유튜브 채널 해킹과 관련해 가장 심각한 문제는 해킹을 시도한 이가 지난 15일 발생한 태민의 공식 유튜브 채널 해커와 동일한 인물이라는 점\"이라고 덧붙였다. 그러면서 \"당사는 금일 오전, 서울 강남경찰서에 태민의 유튜브 채널 해킹과 관련해서 고소를 마친 상태\"라며 \"배드빌런 해킹과 관련해서도 빠른 시간 안에 신고하는 등 강력한 법적 조치를 취하겠다\"라고 경고했다. 또한 \"지난 9월 빅플래닛 소속 아티스트들의 공식 유튜브 채널에 대한 악질적인 해킹에 이어 이번에 또 같은 일이 벌어진 것에 대해 당사는 분노를 금할 수 없으며,","link":"https://m.entertain.naver.com/now/article/421/0007975852","retrieved":1734513561876}]}