{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"송해나, 파리서 과감한 상의 노출! MC 마치고 자유로운 러플 슬리브리스 패션","contents":"송해나가 파리 올림픽 MC 를 마치고 자유로운 러플 슬리브리스 패션을 선보였다. 모델 겸 방송인 송해나가 10일 자신의 인스타그램에 “일 끝난 후 자유 시간”이라는 글과 함께 여러 장의 사진을 공개해 눈길을 끌었다. 공개된 사진 속에서 송해나는 빈티지한 감성이 물씬 풍기는 러플 디테일이 돋보이는 핑크 베이지 톤의 슬리브리스 탑을 착용해, 페미닌하면서도 유니크한 매력을 선보였다. 그녀의 독특한 스타일링은 많은 팬들의 관심을 끌고 있다. 이어 송해나는 아이보리 컬러의 와이드 핏 팬츠를 매치해 캐주얼하면서도 편안한 분위기를 연출했다. 자연스러우면서도 세련된 스타일링이 돋보이는 대목이다. 특히 무게감 있는 브라운 컬러의 부츠를 더해 시크하고 강렬한 인상을 남겼다. 그녀의 세련된 스타일링은 고유의 패션 감각을 잘 드러내며, 많은 이들의 주목을 받았다. 한편, 송해나는 SBS 예능 프로그램 ‘골 때리는 그녀들’에서 활약 중이며, 최근 열린 ‘2023 SBS 연예대상’에서 ‘여자 우수상’을 수상","link":"https://m.entertain.naver.com/now/article/410/0001017262","retrieved":1723328125545},{"title":"김나영, 8살 장남이 찍어준 사진 감탄! 더 커 보이는 황금비율 티셔츠-숏팬츠룩","contents":"김나영이 황금비율 티셔츠-숏팬츠룩을 선보였다. 방송인 김나영이 9일 자신의 인스타그램에 여러 장의 사진을 공개하며 근황을 전했다. 김나영은 심플한 디자인의 그레이 롱 슬리브 티셔츠 위에 반팔 티셔츠를 레이어드해 세련되면서도 캐주얼한 스타일을 선보였다. 그녀의 패션 센스는 단순한 조합임에도 불구하고 시크한 매력을 자아냈다. 이어 김나영은 청량한 하늘색 쇼트 팬츠를 매치해 전체적인 스타일에 포인트를 주었다. 이러한 스타일링 덕분에 그녀의 긴 다리 라인이 더욱 돋보였으며, 여름철 산뜻한 분위기를 한층 더 강조했다. 특히, 김나영은 독특한 디자인의 레트로 선글라스를 착용해 스트릿 패션의 감각을 더했다. 이번 룩에서 그녀의 선글라스 선택은 스타일리시하면서도 개성 있는 패션을 완성하는 중요한 요소로 작용했다. 한편, 김나영은 두 아들 이준과 신우를 두고 있으며, 현재 싱어송라이터 마이큐와 열애 중인 것으로 알려져 화제를 모으고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001017261","retrieved":1723328125547},{"title":"박세완, 30대에 힙합 댄스 하는 고등학생 \"나이 들어 보여서 7kg 증량\"('빅토리')[TEN인터뷰]","contents":"\"아이돌 출신 친구들과 댄스신, 연기 칭찬보다 춤 잘 췄다는 말이 좋았어요\" 9일 박세완은 서울 종로구 삼청동 한 카페에서 텐아시아와 만나 영화 '빅토리' 관련 인터뷰를 진행, 다양한 이야기를 들려줬다. 이날 박세완은 빨간색 모자를 뒤집어쓰고 청남방을 입고 등장해 1999년 배경인 '빅토리' 속 캐릭터를 연상케 했다. '빅토리'는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 '밀레니엄 걸즈'가 신나는 댄스와 가요로 모두를 응원하는 이야기를 담았다. 박세완은 필선(이혜리 분)의 소울메이트 폼생폼사 미나 역을 맡아 능청스러운 연기를 펼쳤다. 앞서 박세완은 시사회에서 혜리가 울자 함께 눈물을 흘렸다. 그는 \"전 작품들도 그렇지만 잘 봤다고 해주시니 뭉클했다. 이미 옆에는 울고 있더라\"라며 \"이번 작품 하면서 선배님들이 느끼셨을 무게감을 알겠더라. 전에 VIP 시사회 하면 어릴 때니까 '저 영화 찍었어요' 이런 느낌이었는데 지금은 잘 봐줬으면 좋겠더라. 간절함이 생겼다\"라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/312/0000674824","retrieved":1723328125547},{"title":"[단독]이현이, 4년차 '골때녀' 선수 눈으로 본 파리 올림픽 [★FULL인터뷰]","contents":"모델로 이름을 날렸던 이현이가 방송인이 됐고, '골때녀'에 출연해 어엿한 축구 선수로 성장했다. '성장캐'(성장캐릭터의 준말)란 말에 걸맞는 이현이가 이번엔 2024 파리 올림픽으로 향했다. 이현이는 SBS 예능 프로그램 '골 때리는 그녀들 - 세계관의 확장'(이하 '골때녀')의 챌린지 리그를 준비하는 가운데 최근 스타뉴스와 전화 인터뷰를 진행했다. '골때녀'는 축구에 진심인 여성들과 대한민국 국가대표 출신 축구 선수들이 만나 축구 경기를 하는 프로그램이다. 2021년 6월 시즌1을 방영했으며 2024년 7월부터 '세계관의 확장'이란 타이틀로 방송 중이다. 이현이는 FC 구척장신 주장으로, 최진철, 최용수, 백지훈, 오범석, 하석주 감독을 거쳤고, 현재 이을용 감독과 훈련하고 있다. 늘 모델로서 위치하던 그는 '골때녀'를 만나고 달라졌다. '골때녀'서 성장하는 모습을 보였던 이현이는 2021년 연예 대상 리얼리티 부문 신인상을 시작으로 2022년 SBS 연예대상 쇼·스포츠 부문 최우","link":"https://m.entertain.naver.com/now/article/108/0003257273","retrieved":1723328125549},{"title":"한소희, 여름에도 비니랑 짝꿍! 파리서 나시와 청바지 입고 시원한 나들이","contents":"한소희가 파리서 나시와 청바지를 입고 시원한 나들이룩을 선보였다. 배우 한소희가 10일 자신의 인스타그램 계정을 통해 “” 이모티콘과 함께 여러 장의 사진을 공개했다. 이번에 공개된 사진에서 한소희는 레이스 디테일이 돋보이는 블랙 슬리브리스 탑을 착용하여 그녀의 여성스러운 매력을 한층 더 부각시켰다. 우아하면서도 섬세한 분위기를 자아내는 스타일링이 눈길을 끌었다. 또한 한소희는 독특한 레이어드 스타일링이 돋보이는 디스트레스드 데님 팬츠를 매치해, 트렌디하면서도 개성 넘치는 패션 감각을 선보였다. 이로써 그녀는 자유롭고 활기찬 스트릿 무드를 극대화하며 패셔니스타로서의 면모를 과시했다. 특히 한소희는 블랙 비니와 미니 크로스백을 선택해 시크한 느낌을 더하며, 스타일리시한 룩을 완성했다. 이러한 디테일들은 그녀의 스타일링에 세련된 매력을 더해주며, 네티즌들의 많은 관심을 받고 있다. 한편, 한소희는 넷플릭스 시리즈 ‘경성크리처 시즌2’와 영화 ‘폭설’의 개봉을 앞두고 있으며, 이를 통해","link":"https://m.entertain.naver.com/now/article/410/0001017259","retrieved":1723328125550},{"title":"소녀시대 유리, 날씬한 복근 자랑! ‘탄탄보디’ 돋보인 청순 럭셔리 리조트룩","contents":"유리가 청순 럭셔리 리조트룩을 선보였다. 소녀시대 유리가 10일 인스타그램을 통해 날씬한 복근을 자랑하며 탄탄한 몸매를 뽐냈다. 이번에 공개된 사진 속 유리는 청순하면서도 럭셔리한 리조트룩을 완벽하게 소화해 눈길을 끌었다. 유리는 화이트 비키니와 라임 그린 색상의 비키니를 각각 착용하며, 그녀만의 독특한 패션 감각을 선보였다. 특히, 탄탄한 복근이 돋보이는 그녀의 몸매는 고급스러운 비치웨어와 어우러져 더욱 세련된 분위기를 자아냈다. 청순하면서도 고급스러운 스타일링이 돋보인 유리의 리조트룩은 단순한 비치웨어를 넘어서는 패셔너블한 감각을 보여주며, 팬들과 대중의 뜨거운 반응을 얻고 있다. 그녀의 완벽한 ‘탄탄보디’는 이번 사진에서도 빛을 발하며, 패셔니스타로서의 면모를 다시 한번 입증했다. 한편, 유리는 최근 영화 ‘돌핀’에서 주연을 맡아 스크린에서도 활약 중이며, 다재다능한 매력을 발산하고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001017257","retrieved":1723328125552},{"title":"안혜경, ‘우아한 사모님’ 강남 나들이! 머리에 리본 묶고 러블리 슬리브리스 드레스룩","contents":"안혜경이 고급스러운 블랙 롱 드레스 자태로 눈길을 끌었다. 방송인 안혜경이 일상 속 힐링의 순간을 전하며, 세련된 패션 감각을 뽐냈다. 안혜경은 9일 자신의 인스타그램에 “일상 속에 잠시나마 힐링”이라는 글과 함께 여러 장의 사진을 게재하며 팬들과 소통했다. 게재된 사진 속 안혜경은 몸에 자연스럽게 흐르는 실루엣이 돋보이는 블랙 롱 드레스를 입고, 고급스럽고 우아한 분위기를 연출했다. 드레스는 허리 부분의 디테일로 인해 그녀의 몸매를 더욱 날씬하게 보이게 했으며, 하늘하늘한 소재는 여성스럽고 세련된 이미지를 한층 부각시켰다. 특히, 안혜경은 블랙 리본 헤어밴드를 착용해 귀여운 포인트를 더하면서도 시크한 분위기를 자아내, 많은 이들의 시선을 사로잡았다. 한편, 안혜경은 현재 SBS 예능 프로그램 ‘골 때리는 그녀들’에 출연 중이며, 활발한 방송 활동을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001017256","retrieved":1723328125553},{"title":"장영란, 인생은 재미있어! ❤딸·아들에 너무 행복.. 세련된 트위드 투피스 패션","contents":"장영란이 세련된 트위드 투피스 패션을 선보였다. 방송인 장영란이 9일 자신의 인스타그램에 여러 장의 사진과 함께 “오늘은 노랑 노랑해 연이은 촬영에힘들어도 아이들 문자에 힘 나네요 음청 더운 날씨 오늘도 힘내요”라는 글을 게재하며 근황을 전했다. 공개된 사진 속에서 장영란은 밝은 옐로 컬러의 트위드 셋업을 입고 산뜻하고 경쾌한 분위기를 연출했다. 이 세련된 스타일은 장영란의 밝고 긍정적인 이미지를 더욱 돋보이게 했다. 또한, 장영란은 펄 장식이 돋보이는 미니 백을 함께 매치해 우아하면서도 세련된 포인트를 더했다. 이와 함께 그녀의 내추럴한 헤어스타일과 특유의 밝은 미소는 친근하고 사랑스러운 매력을 한층 더 부각시켰다. 한편, 장영란은 지난 4월 8일 자신의 유튜브 채널 ‘A급 장영란’을 통해 ‘연예인 최초! 성형 과정 공개한 장영란(수술 이유, 14일 경과)’이라는 제목의 영상을 게재해 눈썹밑거상술을 받은 사실을 공개해 큰 화제를 모았다. 이는 처진 눈꺼풀을 개선하기 위한 수술로,","link":"https://m.entertain.naver.com/now/article/410/0001017255","retrieved":1723328125555},{"title":"한지혜, 딸과 함께 즐거운 산책! 탄성 나오는 우아한 화이트 원피스룩","contents":"한지혜가 우아한 화이트 원피스룩을 선보였다. 배우 한지혜가 10일 자신의 인스타그램에 “주말 바이브 ☀️❤️ (여전히 덥네요! 무더위 조심하세요오)”라는 글과 함께 다수의 사진을 공개했다. 공개된 사진 속에서 한지혜는 여름철에 잘 어울리는 넉넉한 실루엣의 화이트 셔츠 원피스를 착용해 우아한 분위기를 연출했다. 그녀의 스타일링은 시원하면서도 세련된 느낌을 강조해 보는 이들의 시선을 사로잡았다. 특히 사진 속 한지혜의 딸은 블루 플로럴 패턴의 원피스에 실버 컬러의 메리 제인 슈즈를 매치해 발랄하면서도 귀여운 매력을 발산했다. 딸의 사랑스러운 모습은 누리꾼들의 이목을 끌었다. 또한, 한지혜는 그린 컬러의 포인트 캡 모자를 착용해 캐주얼한 무드를 한층 더 강조했다. 여기에 화이트 컬러의 메리 제인 슈즈를 매치해 깔끔하고 세련된 이미지를 완성했다. 한편, 한지혜는 지난 2010년 6세 연상의 검사와 결혼했으며, 2021년 6월에는 결혼 10년","link":"https://m.entertain.naver.com/now/article/410/0001017254","retrieved":1723328125556},{"title":"김나영, ♥마이큐·두 아들과 가족 여행..\"베를린에 와있다니\"","contents":"방송인 김나영이 남자친구 마이큐, 두 아들과 함께 여행을 떠났다. 10일 김나영은 자신의 인스타그램에 \"신우 이준과 베를린에 와있다니. 재밌고 건강하게, 안전하게 있다가 갈게요\"라는 글과 함꼐 여러 장의 사진을 공개했다. 공개된 사진 속에는 독일 베를린으로 여행을 떠난 김나영과 아들 신우, 이준 군의 모습이 담겨있다. 세 사람은 베를린에서 환한 미소를 지으며 여행을 즐기고 있다. 특히 김나영의 남자친구인 마이큐도 함께 떠난 여행으로 훈훈함을 안긴다. 마이큐 또한 자신의 인스타그램에 베를린에 방문한 인증샷을 공개하며 김나영의 아들인 신우, 이준 군과 함께 러닝을 뛰고, 자전거를 타는 사진을 올려 눈길을 끌었다. 한편 김나영은 2019년 이혼 후 두 아들을 홀로 양육 중이며 2021년부터 마이큐와 공개 열애 중이다. 두 사람은 유튜브, SNS를 통해 공개적인 애정을 과시하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003257271","retrieved":1723328125557},{"title":"우희진, 부산 힐링여행! 블라우스에 쇼츠 입고 내추럴한 매력 발산","contents":"우희진이 블라우스에 쇼츠를 입고 내추럴한 매력을 발산했다. 배우 우희진이 10일 자신의 인스타그램에 “부산”이라는 짧은 글과 함께 여러 장의 사진을 공개했다. 사진 속 우희진은 베이지 톤의 내추럴한 블라우스를 착용해 자연스럽고 편안한 분위기를 연출하며, 차분한 매력을 한층 돋보이게 했다. 이어 네이비 컬러의 쇼츠를 매치해 세련되면서도 깔끔한 스타일을 완성, 우희진의 감각적인 패션 센스를 확인할 수 있었다. 특히 다채로운 패턴이 가미된 에코백과 여름철 필수 아이템인 슬리퍼를 신어 편안하면서도 실용적인 면모를 강조해 눈길을 끌었다. 한편, 우희진은 최근 드라마 ‘환상연가’와 ‘마이 데몬’에 출연하며 꾸준한 활동을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001017253","retrieved":1723328125558},{"title":"정유미, 상큼한 프레피룩으로 시선 강탈! 세련된 폴로셔츠-플리츠스커트룩","contents":"정유미가 세련된 폴로셔츠-플리츠스커트룩을 선보였다. 배우 정유미가 10일 자신의 인스타그램에 “연습하자.‍♀️”라는 글과 함께 다수의 사진을 공개해 화제를 모았다. 이번에 공개된 사진에서 정유미는 베이지 컬러의 폴로셔츠를 입고 있어 캐주얼하면서도 세련된 패션 감각을 자랑했다. 정유미는 여기에 블랙 플리츠스커트를 매치해 청순하고 발랄한 이미지를 극대화했다. 또한, 화이트 양말과 블랙 레이스업 부츠를 선택해 다리가 길어 보이는 효과를 주었으며, 시크한 매력을 더한 캐주얼한 캠퍼스룩을 완성했다. 정유미의 이러한 스타일링은 네티즌들의 관심을 끌며 큰 호응을 얻고 있다. 한편, 정유미는 오는 8월 29일 첫 방송을 앞두고 있는 TVING 드라마 ‘우씨왕후’에 출연할 예정이다. ‘우씨왕후’는 왕의 갑작스러운 죽음 이후, 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족이 우씨왕후를 표적으로 삼는 상황에서, 그녀가 24시간 내에 새로운 왕을 세우기 위해 고군분투하는 이야기","link":"https://m.entertain.naver.com/now/article/410/0001017251","retrieved":1723328125560},{"title":"한복은 송소희! 청아한 아름다움 뽐내며 한복 알리는 여신 ‘등극’","contents":"송소희가 청아한 아름다움을 뽐내며 한복을 알리는 여신으로 등극했다. 국악인 송소희가 10일 자신의 인스타그램을 통해 “한복 사랑해! 2024 한복홍보대사가 되었습니다!”라는 글과 함께 여러 장의 사진을 공개했다. 그녀는 “언제나 가까이 곁에 있어준 한복은 저의 가장 큰 자신감이자 사랑이고, 삶 그 자체이기도 한데요. 그런 제게 한복홍보대사를 맡겨주셔서 아주 많이 감사한 마음입니다. 앞으로도 많이 입고 보여드릴게요”라고 소감을 전하며 한복에 대한 깊은 애정을 드러냈다. 송소희가 공개한 사진 속에서는 순백의 색감이 돋보이는 한복을 착용한 그녀의 모습이 눈길을 사로잡았다. 맑고 청아한 이미지를 더욱 부각시키는 이 한복은 송소희의 우아하고 단아한 매력을 한층 더 빛나게 했다. 그녀의 청초한 분위기는 한복의 여유로운 실루엣과 자연스러운 흐름을 강조하는 얇고 부드러운 소재와 완벽하게 어우러졌다. 특히 송소희는 단정하게 묶은 머리와 최소한의 액세서리로 고급스러운 한복패션을 완성해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/410/0001017250","retrieved":1723328125562},{"title":"조윤희, 로아랑 갤러리 나들이! ‘조각 같은 미모’ 우아한 분위기 자랑한 슬리브리스 패션","contents":"조윤희가 우아한 분위기를 자랑하는 슬리브리스 패션을 선보였다. 배우 조윤희가 10일 자신의 인스타그램에 여러 장의 사진을 공개하며 팬들의 눈길을 사로잡았다. 조윤희는 블루 슬리브리스 탑을 착용해 여름의 시원하고 경쾌한 분위기를 한껏 살렸다. 이 슬리브리스 탑은 그녀의 매력적인 스타일을 더욱 돋보이게 하며, 무더운 여름 날씨에 어울리는 가볍고 산뜻한 패션 감각을 잘 드러냈다. 조윤희는 또한 다크 블루 컬러의 와이드 팬츠를 매치해 세련미와 편안함을 동시에 잡았다. 이 와이드 팬츠는 그녀의 전체적인 스타일에 안정감을 부여하며, 트렌디하면서도 캐주얼한 느낌을 연출하는 데 완벽했다. 여기에 브라운 샌들을 더해 수수하면서도 세련된 이미지를 완성했습니다. 이 조합은 그녀의 자연스럽고 차분한 매력을 한층 더 부각시켜줬다. 한편, 조윤희는 지난달 9일 첫 방송된 TV CHOSUN의 새 예능 프로그램 ‘이제 혼자다’에 출연하며 다양한 매력을 선보이고 있다. 그녀는 프로그램을 통해 솔직한 일상과 개성","link":"https://m.entertain.naver.com/now/article/410/0001017249","retrieved":1723328125564},{"title":"황신혜, 얼마 남지 않은 더위를 즐겨라! 두건과 랩스커트로 강렬한 여름 패션","contents":"황신혜가 두건과 랩스커트로 강렬한 여름 패션을 선보였다. 배우 황신혜가 10일 자신의 인스타그램을 통해 “이더위도 얼마 안남았다......주말 잘보내요”라는 메시지와 함께 다수의 사진을 공개했다. 공개된 사진 속에서 황신혜는 화이트 슬리브리스 티셔츠를 입고, 깔끔하면서도 세련된 분위기를 연출했다. 여기에 더해, 레드 랩스커트를 매치해 강렬하면서도 스타일리시한 이미지를 강조했다. 특히, 블랙 앤 화이트 두건을 두른 모습은 힙한 감성을 더해, 멋스러운 포인트를 자아냈다. 한편, 황신혜는 모델 겸 배우와 화가로 활동 중인 딸 이진이를 두고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001017248","retrieved":1723324548022},{"title":"신수지, 제주 호텔이 들썩! 너무 짧은 수영복도 ‘완벽 소화’","contents":"신수지가 화보 같은 수영복 자태를 공개했다. 신수지가 10일 인스타그램을 통해 공개한 여러 장의 사진이 화제를 모으고 있다. 사진 속 신수지는 핑크와 레드 컬러가 어우러진 수영복을 착용해, 강렬하면서도 사랑스러운 분위기를 자아내며 팬들의 시선을 사로잡았다. 신수지는 내추럴한 미모로 수수하면서도 청순한 이미지를 선보이며, 그녀만의 매력을 한층 더 돋보이게 했다. 화려한 메이크업 없이도 빛나는 그녀의 모습은 많은 이들의 감탄을 자아냈다. 특히, 신수지는 포니테일 헤어스타일을 통해 활기차고 쾌활한 느낌을 연출하며, 그녀의 건강하고 에너제틱한 이미지를 강조했다. 이런 모습은 팬들로 하여금 그녀의 다채로운 매력을 새삼 재확인하게 했다. 한편, 신수지는 2008년 제29회 베이징올림픽과 2010년 제16회 광저우 아시안게임에서 대한민국 여자체조 국가대표로 활약하며, 대한민국을 대표하는 체조 선수로서의 위상을 다진 바 있다. 현재는 다수의 예능 프로그램에 출연하며 방송인으로서 새로운 커리어를 쌓","link":"https://m.entertain.naver.com/now/article/410/0001017246","retrieved":1723324548022},{"title":"아이유, 이종석이 반한 ‘딱붙핏’ 미니드레스룩 [틀린그림찾기]","contents":"가수 겸 배우 아이유가 ‘딱붙핏’ 미니드레스핏을 뽐냈습니다. 지난 8월 7일 오후 서울 송파구 잠실의 한 쇼핑몰에서 진행된 포토행사에 참석했습니다. 이날 행사에서 아이유는 수많은 팬들이 보는 가운데 몸에 딱 붙는 핏으로 날씬한 몸매를 자랑했습니다. 아이유의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 한편, 아이유는 현재 배우 이종석과 공개 열애 중입니다. 아이유의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 머리 위 조명등입니다. 두 번째, 앞머리입니다. 세 번째, 드레스 소매입니다. 네 번째, 사진 오른쪽 검정색 안전 펜스입니다. 다섯 번째, 발등에 비친 반사광입니다.","link":"https://m.entertain.naver.com/now/article/410/0001017244","retrieved":1723324548026},{"title":"'이지훈♥' 아야네, 딸 육아 위해 외모 포기 \"이제 예쁜 엄마로 살기\"","contents":"배우 이지훈의 아내 아야네가 딸 육아 근황을 공개했다. 10일 아야네는 자신의 인스타그램에 \"머리며 얼굴이며 꼴이. 너를 위해 지금은 포기했지만 30일 정도 지나면 생활 리듬 조금 잡힐 듯\"이라는 글과 함께 사진을 공개했다. 공개된 사진 속에는 누워있는 딸을 꿀 떨어지는 눈빛으로 바라보고 있는 아야네의 모습이 담겼다. 아야네는 \"예쁜 엄마로 살기! 실천!\"이라고 다짐을 전해 눈길을 끌었다. 이어 \"밥 먹고 자주길 바랐지만, 자고 나서는 핸드폰으로 계속 보게 되는 이상한 엄마\"라며 \"루희 시집 갈 수 있을까요\"라고 이지훈이 밥을 먹으면서도 핸드폰 속 딸을 지켜보고 있는 영상을 공개했다. 한편 이지훈과 아야네는 2021년 11월 결혼했으며 지난 18일 \"젤리(태명)는 3.2kg으로 건강하게 태어났다. 걱정해주고 격려해주셔서 진심으로 감사하다\"라고 첫아이의 출산 소식을 알렸다.","link":"https://m.entertain.naver.com/now/article/108/0003257266","retrieved":1723324548026},{"title":"김성근 감독, 김문호·서동욱 호출한 이유는? (최강야구)","contents":"‘최강 몬스터즈’가 ‘초고교급 투수’ 전주고 정우주를 상대로 필승의 각오를 다진다. 12일 JTBC 예능 프로그램 ‘최강야구’ 94회에서는 ‘고교 야구 최강팀’ 전주고등학교와의 첫 번째 맞대결이 성사된다. 이날 ‘최강 몬스터즈’는 ‘우승 0순위’로 꼽히는 전주고와의 경기를 앞두고 전력 분석에 열을 올린다. 특히, ‘광속구’를 뿌리는 전주고 에이스 정우주의 존재에 긴장감을 드러낸다. 정우주에 맞설 ‘최강 몬스터즈’의 선발 투수가 누가 될지, 라인업 발표를 기다리던 ‘최강 몬스터즈’도 추측에 열을 올린다. 김성근 감독의 마음을 사로잡고 마운드에 오를 선발은 누구일지 궁금증을 증폭시킨다. 이 가운데 ‘징크스의 화신’ 김성근 감독이 감독실 문을 박차고 나와 웜업 중인 선수들을 초긴장시킨다. 그동안 선수들이 경기 전 연습할 때는 라운드의 잔디 한 포기도 밟지 않을 정도로 철저히 징크스를 지켜왔는데. 그랬던 김 감독이 징크스를 깨고 호출한 선수는 다름 아닌 김문호와 서동욱. 이들에게 내린 야신","link":"https://m.entertain.naver.com/now/article/382/0001143729","retrieved":1723306710824},{"title":"韓·日 밝혔다…스트레이키즈 창빈, 생일 전광판 등장","contents":"\"창빈아, 생일 축하해\" 그룹 스트레이키즈 창빈이 생일을 맞아 팬들에게 잊지 못할 선물을 받았다. 팬앤스타는 11일 서울 마포구 합정역 CM보드에서 광고 중인 창빈 이벤트 사진을 공개했다. 창빈의 팬들은 지난 6월 21일 진행된 팬앤스타 '전광판 광고'를 달성했다. 광고는 지난 5일부터 오는 11일까지 도쿄 신주쿠 신오쿠보 전광판, K-시티투어버스, 서울 강남구 코엑스 신라스테이 전광판, 서울 중구 명동 레드아이 전광판, 서울 마포구 합정역 CM보드에서 진행된다. 창빈의 서포트가 성공하며 '팬앤스타'에는 팬들의 응원 메시지가 쏟아졌다. 팬들은 댓글로 \"창빈아 생일 축하해\", \"언제나 사랑해\" 등의 글을 전했다. '팬앤스타'에서는 팬들이 직접 자신이 원하는 아티스트의 전광판 서포트를 직접 오픈할 수 있다. 전광판 영상을 직접 만들 수 있으면 '스페셜 애즈'를, 영상을 제작할 수 없다면 '글로벌 애즈'로 신청하면 된다.","link":"https://m.entertain.naver.com/now/article/629/0000312199","retrieved":1723302965588},{"title":"백호, 은우·정우 맞춤 제주도 특별 가이드 출격 (슈돌)","contents":"KBS2 예능 ‘슈퍼맨이 돌아왔다’ 김준호, 은우, 정우 삼부자의 제주도 여행을 위해 백호가 특별 가이드로 나선다. 11일 방송되는 ‘슈돌’ 536회는 ‘우리 함께 놀아요~’ 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 제이쓴, 문희준이 함께한다. 이 가운데 ‘워터밤 남신’으로 불리는 백호가 김준호, 은우, 정우 삼부자를 위해 제주도 여행 특별 맞춤 가이드로 나선다. 가장 먼저 제주 바다를 찾은 김준호와 우형제. 은우는 제주 바다와의 첫 만남에 설레던 마음이 무색하게 바닷물이 발에 닿자 덜컥 겁이 난 듯 먼 모래 언덕으로 줄행랑을 친다. 급기야 아빠 김준호를 향해 “아빠 여기 오세요”라며 자신을 지켜달라는 듯 큰소리로 아빠의 이름을 외쳐 귀여운 웃음을 자아낸다. 반면 정우는 밀려오는 파도가 신기한 듯 꺄르르 미소를 터트리는 등 형 은우와는 상반된 형제미로 보는 이에게 미소를 안긴다. 이와 함께 제주도가 고향인 백호가 보는 이의 입을 떡 벌어지게 하는 제주 한 상을 마련한다. 옥돔","link":"https://m.entertain.naver.com/now/article/382/0001143728","retrieved":1723302965590}]}