{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"세븐틴, 美 ‘2024 MTV VMA’서 ‘베스트 그룹’ 수상","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)이 미국 ‘MTV 비디오 뮤직 어워드’에서 ‘베스트 그룹’을 수상했다. ‘2024 MTV 비디오 뮤직 어워드(2024 MTV Video Music Awards·2024 MTV VMA)’ 측은 11일(현지시간) 공식 홈페이지와 SNS를 통해 세븐틴을 ‘베스트 그룹’으로 선정한다고 밝혔다. 이들은 엔 싱크(N Sync), 콜드플레이(Coldplay), 이매진 드래곤스(Imagine Dragons) 등 쟁쟁한 뮤지션들과 경합 끝에 수상의 영예를 안았다. ‘MTV VMA’는 그래미 어워즈, 빌보드 뮤직 어워즈, 아메리칸 뮤직 어워즈와 함께 미국 4대 대중음악 시상식으로 꼽힌다. 세븐틴은 2022년 이 시상식에서 ‘올해의 푸시 퍼포먼스(PUSH Performance of the Year)’를 받은 데 이어 두 번째 트로피를 들어올렸다. 세븐틴은 플레디스 엔터테인먼트를 통해 \"‘2024","link":"https://m.entertain.naver.com/now/article/021/0002659995","retrieved":1726132542253},{"title":"슈퍼주니어-D&E, 25일 컴백…타임테이블 오픈","contents":"그룹 슈퍼주니어-D&amp;E(SUPER JUNIOR-D&amp;E, 동해&amp;은혁)가 6개월 만에 초고속 컴백한다. 슈퍼주니어-D&amp;E는 12일 0시 공식 SNS를 통해 여섯 번째 미니앨범 ‘INEVITABLE(인에비터블)’의 타임테이블 이미지를 공개하며, 25일 컴백을 공식화했다. 소속사 측은 \"지난 3월 미니 5집 ‘606(SIX ZERO SIX)’ 발매 이후 반년 만에 컴백하는 슈퍼주니어-D&amp;E는 미니 6집 ‘INEVITABLE’을 통해 더욱 짙어진 음악적 색깔을 자랑하며, 동해와 은혁이 진정으로 표현하고 싶었던 이야기와 메시지를 담아낼 예정\"이라고 전했다. 슈퍼주니어-D&amp;E의 미니 6집 ‘INEVITABLE’은 25일 6시 각종 온라인 음원 사이트를 통해 발매되며, 12일 오후 3시 온라인 판매처에서 예약 판매가 시작된다.","link":"https://m.entertain.naver.com/now/article/021/0002659994","retrieved":1726132542254},{"title":"박재범, 공식 팬클럽 ‘JWalkerz’ 론칭…오늘(12일) 모집 시작","contents":"가수 박재범이 11년 만에 팬클럽을 모집한다. 박재범은 12일 공식 SNS를 통해 공식 팬클럽 ‘JWalkerz’(제이워커즈) 1기 론칭 소식을 알렸다. 박재범의 이번 팬클럽 모집은 지난 2013년 ‘JAY EFFECT’(제이 이펙트) 3기 이후 약 11년 만이다. 팬클럽 회원에게는 회원카드 및 멤버십 키트, 공개 방송 및 팬 이벤트 우선 참여 기회, 내년 진행 예정인 국내 단독 콘서트 또는 팬미팅 선예매 혜택 등이 주어진다. 박재범은 올해 초 ‘Jay Park Season(제이팍 시즌)’의 대규모 프로젝트를 예고하고, ‘Your/My(유어/마이)’, ‘Taxi Blurr (Feat. 나띠 of KISS OF LIFE)(택시 블러)’, ‘McNasty(맥내스티)’, ‘Xtra McNasty(엑스트라 맥내스티)(Feat. Jessi, Awich, MILLI, Ramengvrl, Lil Cherry, MIRANI, Maliibu Miitch, CAMO)’, ‘Dedicated 2 U(데","link":"https://m.entertain.naver.com/now/article/021/0002659993","retrieved":1726132542255},{"title":"영탁, ‘탁쇼3’로 돌아온다…10월 서울서 출발","contents":"가수 영탁이 새 미니 앨범 발매에 이어 전국 투어 콘서트로 팬들과 만난다. 영탁은 오는 10월 25∼27일 3일간 서울 KSPO DOME(올림픽공원 체조경기장)에서 ‘2024 영탁 단독 콘서트 \"TAK SHOW3\"’ 서울 공연을 개최한다. 영탁 측은 \"시즌2까지 이어온 영탁의 전국 투어 콘서트인 ‘TAK SHOW’는 이번에는 한층 더 화려해진 명곡 퍼레이드와 풍성하고 다양한 세트리스트로 구성돼 팬들을 사로잡을 예정\"이라고 전했다. 이어 \"영탁은 다채로운 히트곡 퍼레이드를 통한 여유로운 무대 매너뿐만 아니라 지난 3일 발표한 새 미니 앨범 ‘SuperSuper’로 오랜만에 컴백한 만큼 업그레이드 된 매력과 열정적인 에너지로 무대를 휘어잡을 것\"이라고 덧붙였다. 한편 ‘2024 영탁 단독 콘서트 \"TAK SHOW3\"’ 선예매는 19일 오후 8시부터, 일반 예매는 25일 오후 8시부터 인터파크 티켓에서 진행된다.","link":"https://m.entertain.naver.com/now/article/021/0002659992","retrieved":1726132542256},{"title":"케이윌, '형수의 사생활' 공개…첫 게스트는 서인국·안재현","contents":"보컬리스트 케이윌이 유튜브 채널을 개설했다. 케이윌은 지난 11일 유튜브 채널 '형수는 케이윌'을 열고 '형수의 사생활'의 첫 영상을 공개했다. 첫 영상에서는 케이윌이 유튜브 채널을 열게 된 과정들이 공개됐다. 케이윌은 카메라를 산 것으로 유튜브 촬영을 시작해 최근 발표한 새 앨범 '내게 어울릴 이별 노래가 없어' 뮤직비디오 촬영장으로 향했다. 주인공인 가수이자 배우 서인국과 배우 안재현을 만난 케이윌은 '월드 게이' 3편에 대한 떡밥을 뿌리며 기대를 높이는 가운데 브이로그 촬영에 대한 꿀팁까지 전수받았다. 이후 케이윌은 서툰 카메라 조작에 버벅거리며 촬영을 이어갔다. 촬영에 어색한 케이윌은 미용실에 도착해 한참이 지나고 나서야 제대로된 브이로그 촬영을 시작했다. 뮤지컬 뒤풀이에 간 케이윌은 동료 뮤지컬 배우들과 인사를 나누는 가 하면, 무대를 배경으로 촬영하며 아쉬움을 남겼다. 신보 발매 전 다양한 콘텐츠에 출연한 케이윌은 개그맨 유재석, 조세호, 남창희, 양세형, 유병재, 가수","link":"https://m.entertain.naver.com/now/article/477/0000511873","retrieved":1726132542264},{"title":"더킹덤, 美 시카고 아침뉴스 메인 게스트 단독 출연","contents":"그룹 더킹덤이 미국 뉴스 프로그램에 출연해 뜨거운 반응을 얻었다. 더킹덤(단·아서·무진·루이·아이반·훤·자한)은 12일 오전(한국 시간) WGN-TV '모닝 뉴스'에 게스트로 출연해 무대를 선보였다. 이날 더킹덤은 방송 초반부터 언급되면서 단독 인터뷰를 진행하고 '플립 댓 코인' 라이브 무대를 선보이는 등 메인 게스트로 활약했다. 리더 단은 능숙한 영어 실력과 센스 있는 답변으로 주목을 받았다. 특히 성공 비결을 묻는 진행자의 질문에 단은 \"우린 우리 자신을 믿는다. 늘 연습하고 있기 때문에 어느 정도 자신이 있다\"며 겸손하면서도 자신감 넘치는 태도로 눈길을 끌었고, 공연하기 좋은 도시를 묻는 질문에는 현재 더킹덤이 공연하기로 한 8개 시티를 꼽아 훈훈한 분위기를 자아냈다. 더킹덤이 출연한 WGN-TV '모닝 뉴스'는 미국 시카고에서 가장 인기 많은 아침 방송 중 하나로, 다양한 아티스트들이 거쳐 간 바 있는 프로그램이다. 방송 직후 더킹덤의 무대와 사진은 이날 또 다른 토픽이었던","link":"https://m.entertain.naver.com/now/article/477/0000511870","retrieved":1726132542277},{"title":"뉴진스, 민희진 복귀 촉구했지만…원칙 고수 입장에 하이브 주가 ‘나홀로’ 추락 [왓IS]","contents":"그룹 뉴진스가 ‘어도어 사태’ 발발 5개월 만에 처음으로 직접 입을 열고 민희진 어도어 전 대표의 복귀를 요구한 다음날 하이브 주가가 ‘나홀로 하락’ 했다. 12일 하이브 주가는 전날 종가 대비 4900원(2.82%) 낮은 16만9000원에 마감됐다. 장 초반 하이브 주가는 16만3200원까지 하락했다. 후반에 낙폭을 줄이기는 했지만 이날 SM엔터테인먼트와 JYP엔터테인먼트, YG엔터테인먼트, 큐브엔터테인먼트, FNC엔터테인먼트, RBW 등 가요 기획사들이 모두 2~4% 상승한 상황에서 혼자만 하락하는 아픔을 맛봤다. 전날 있던 뉴진스의 긴급 라이브 방송 여파가 하이브 주가에 여지없이 반영된 분위기다. 뉴진스는 11일 오후 뉴진스 공식 계정 아닌 타 유튜브 채널을 통한 라이브 방송에서 대표이사 교체 등 내홍을 겪고 있는 소속사 어도어의 상황에 대한 심경을 밝혔다. 이들은 “대표님(민희진)이 해임되신 지 얼마 되지 않았음에도 불구하고 우리와 함께 일해온 많은 분들이 부당한 요구와 협박","link":"https://m.entertain.naver.com/now/article/241/0003379519","retrieved":1726132542277},{"title":"펜타곤 진호, 'CHO:RD' 오디오 스니펫 오픈..음악적 성장 증명","contents":"보이 그룹 펜타곤 진호가 첫 솔로 앨범에서 다채로운 음악을 선보인다. 지난 11일 공식 채널을 통해 진호의 첫 솔로 미니 앨범 'CHO:RD'(코드)의 오디오 스니펫 영상이 오픈됐다. 영상을 통해 피아노 건반 위를 걷는 곰인형 애니메이션과 더블 타이틀곡 '나만의 이별'과 'Teddy Bear'를 비롯한 전체 수록곡의 음원이 일부 공개되며 이목을 사로잡았다. 타이틀곡 '나만의 이별'에서는 어쿠스틱하고 서정적인 사운드에 맞춰 섬세한 진호의 보이스가 돋보였고, 또 다른 타이틀곡 'Teddy Bear'는 보다 성숙하고 세련된 리드미컬한 R&amp;B 감성을 담아냈다. 이외에도 경쾌한 사운드가 돋보이는 '나의 너에게, 우리의 순간'과 파워풀한 가창력이 더해진 'OVER', 마지막 트랙 'Bad Criminal'에서는 자신만의 팝 감성을 표현하며 보컬리스트 진호의 재발견을 예고했다. 첫 솔로 미니 앨범 'CHO:RD'는 진호가 전곡 작사, 작곡에 참여했다. 한편 'CHO:RD'는 오는 19일 오후 6","link":"https://m.entertain.naver.com/now/article/108/0003265497","retrieved":1726132542278},{"title":"[POP이슈]\"민희진 복귀 원해\" 뉴진스 최후통첩 답변일까..하이브 CEO \"원칙대로 대응\"","contents":"뉴진스가 하이브와 전면전을 선포한 가운데, 하이브 신임 대표이사는 원칙대로 대응하겠다는 뜻을 밝혔다. 12일 오전 서울 마포구에서 하이브의 제1회 임시주주총회가 열린 가운데, 사내이사 이재상 선임건이 통과됐다. 더벨에 따르면 이날 이재상 신임 대표이사는 \"시간이 걸리겠지만 원칙대로 차분하게 대응하고 있다\"며 \"하이브는 원칙을 지키는 기업, 정도경영을 추구하는 기업이며 이런 기조에는 변화가 없다. 지금 돌아보면 원칙을 지킨 자가 최후의 승자가 됐다\"고 말한 것으로 전해졌다. 이는 전날 뉴진스의 긴급 라이브 방송을 의식한 것으로 풀이된다. 최근 뉴진스 소속사 어도어는 민희진을 해임한 후 그 자리에 김주영 대표이사를 앉혔다. 이후 뉴진스의 뮤직비디오 작업을 함께 해온 신우석 감독과 어도어 경영진 사이 갈등이 불거졌고, 11일 저녁 뉴진스 역시 하이브에 최후통첩을 날렸다. 뉴진스는 기습 라이브 방송을 켜 하이브 내 차별 대우를 폭로하는가 하면 하이브에 민희진의 복귀를 요구했다. 뉴진스는 \"","link":"https://m.entertain.naver.com/now/article/112/0003720055","retrieved":1726132542278},{"title":"아이브, '맑눈광 안유진' 눈 속에 비춘 엔딩 크레딧 주인공은 '다이브'였다","contents":"'MZ 워너비 아이콘' 아이브 리더 안유진이 팬들을 위한 특별한 커버 영상을 공개했다. 소속사 스타쉽엔터테인먼트는 지난 11일 아이브 공식 유튜브 채널에 '엔딩 크레딧 커버드 바이 안유진'이라는 제목의 영상을 공개했다. 이 영상은 리더 안유진이 부른 엄정화 '엔딩 크레딧' 커버곡에 전 세계 다이브를 향한 고마운 마음을 담은 것이다. 지난해 10월 8일 첫 번째 월드 투어 '쇼 왓 아이 해브' 오프닝 무대를 시작으로 안유진의 클로징 코멘트 \"다이브(공식 팬클럽명)한테 하고 싶었던 말이 있었거든요. 투어를 통해 더 멋있는 사람이 되어서 돌아오도록 하겠습니다\"라는 말 녹여져 있어 눈길을 끈다. 이어지는 영상에는 전 세계를 돌며 멤버들과 즐기며 무대를 누비는 모습과 직접 찍은 브이로그, 셀프캠 등을 통해 무대 위와 대기실에서 준비하는 모습 그리고 숙소캠에서는 멤버들과 소녀들의 풋풋함과 러블리한 매력을 무한 발산하며 다양한 매력들을 발산하며 투어를 즐기는 모습이 담겨 있다. 특히 영상의 배경","link":"https://m.entertain.naver.com/now/article/477/0000511866","retrieved":1726132542278},{"title":"지드래곤 측, 10월 컴백설에 \"일정 미정..확정된 것 없다” [공식]","contents":"가수 지드래곤 측이 10월 컴백설에 대해 컴백 시기는 미정이라고 밝혔다. 12일 한 매체 보도는 지드래곤이 오는 10월 디지털 싱글로 컴백을 확정했다고 보도했다. 이와 관련해 지드래곤의 소속사 갤럭시코퍼레이션 관계자는 OSEN에 “지드래곤의 컴백 시기는 아직 확정되지 않았다. 일정을 논의 중”이라며 \"일정이 정해지면 발표할 것\"이라고 밝혔다. 앞서 지드래곤은 갤럭시코퍼레이션과 전속계약을 체결하며 \"올 하반기 컴백을 목표로 새 앨범을 준비 중\"이라는 소식을 전해 기대를 모았던 바. 이후 10월 컴백설, 11월 컴백설이 꾸준히 제기돼 뜨거운 관심을 입증했다. 특히 최근 박명수가 생방송으로 진행 중인 KBS 라디오 '박명수의 라디오쇼'에서 지드래곤의 컴백 준비 소식을 언급해 10월 컴백설에 힘을 싣기도 했다. 한편 지드래곤의 솔로 컴백은 지난 2017년 이후 7년 만으로, 지드래곤은 YG엔터테인먼트로부터 '지드래곤' 상표권을 통크게 양도받아 하반기 컴백을 준비 중이다. /mk3244@os","link":"https://m.entertain.naver.com/now/article/109/0005155328","retrieved":1726132542278},{"title":"헤니, 디지털아티스트 토찌와 콜라보…‘La Barbie’ 앨범아트 공개","contents":"가수 헤니가 신곡 ‘La Barbie’의 새로운 앨범 아트를 공개했다. 가수 헤니(Henny)가 디지털아티스트 토찌와 콜라보 한 신곡 ‘La Barbie’의 앨범아트를 공개했다. 이번 콜라보는 디지털아티스트 토찌가 해외에 KPOP을 알리는 가수 헤니의 응원하는 마음에 작은 도움을 주고 싶어서 선물한 앨범아트이다. 토찌는 앞으로 여러 가수들과 콜라보를 했으면 좋겠고, 추후 해외전시회도 열 예정이라고 전했다. 헤니는 지난 7월29일 신곡 ‘La Barbie’를 발매하고, 김포 솔터 축구장에서 김포FC와 수원삼성과의 K리그2 25라운드 경기 하프타임에 7천여명 관중 앞에서 특별공연을 펼쳤으며, 가수 뿐 아니라 모델과 인플루언서 영역까지 왕성하게 활동 중이다. 아티스트 토찌는 디지털드로잉 작가로서 국내뿐 아니라 해외 이탈리아, 로마, 파리, 뉴욕에서 전시를 꾸준히 하며 활동하고 있으며, 국내 예술 협회 조직 위원장으로 임하고 있다. 토찌의 작품은 작년 11월 뉴욕 타임스퀘어 전광판에 노출되","link":"https://m.entertain.naver.com/now/article/410/0001023277","retrieved":1726132542281},{"title":"더킹덤이 美 아침 뉴스에?! 메인 게스트 출연 '시선 집중'","contents":"그룹 더킹덤이 미국 뉴스에 떴다. 더킹덤(The KingDom, 단·아서·무진·루이·아이반·훤·자한)은 12일 오전(한국 시간) WGN-TV의 '모닝 뉴스(Morning News)' 게스트로 출연해 무대를 선보였다. 이날 더킹덤은 방송 초반부터 언급되면서 단독 인터뷰를 진행하고 'Flip that Coin(플립 댓 코인)' 라이브 무대를 풀로 선보이는 등 메인 게스트로 활약했다. 리더 단은 능숙한 영어 실력과 센스 있는 답변으로 주목을 받았다. 특히 성공 비결을 묻는 진행자의 질문에 단은 \"우린 우리 자신을 믿는다. 늘 연습하고 있기 때문에 어느 정도 자신이 있다\"며 겸손하면서도 자신감 넘치는 태도로 눈길을 끌었고, 공연하기 좋은 도시를 묻는 질문에는 현재 더킹덤이 공연하기로 한 8개 시티를 꼽아 훈훈한 분위기를 자아냈다. 더킹덤이 출연한 WGN-TV의 '모닝 뉴스'는 미국 시카고에서 가장 인기 많은 아침 방송 중 하나로, 다양한 아티스트들이 거쳐 간 바 있는 프로그램이다. 방송 직","link":"https://m.entertain.naver.com/now/article/030/0003239968","retrieved":1726132542286},{"title":"지드래곤, 또 '10월 컴백설'…소속사 \"확정 NO, 논의 중\"[공식입장]","contents":"그룹 빅뱅 겸 가수 지드래곤의 10월 컴백설이 또 등장한 가운데, 소속사는 \"미정\"이라고 밝혔다. 12일 소속사 갤럭시코퍼레이션은 스포티비뉴스에 \"아직 컴백 일정이 명확히 잡힌 것은 아니다\"라며 \"컴백 시기는 미정이고 논의 중\"이라고 밝혔다. 이날 한 매체는 지드래곤이 오는 10월 디지털 싱글로 컴백을 확정했다고 보도했다. 앞서 지드래곤의 '10월 컴백설'은 박명수를 통해 불거진 바 있다. 지난 8월 박명수는 KBS 쿨FM '박명수의 라디오쇼'에서 '라디오에서 한 곡만 틀 수 있다면, 아이유와 지드래곤 중 누구의 노래를 틀 것이냐'라는 질문에 지드래곤을 선택하고 \"지드래곤이 다다음달에 나온다잖아. 덕 좀 봐야지\"라고 말해 화제를 모은 바 있다. 이후 소속사는 \"컴백일은 미정\"이라고 부인했고, 박명수 역시 자신의 발언이 화제를 모으자 유튜브를 통해 \"나도 모른다. 그쯤 하지 않을까 생각했던 것이다. 지드래곤 전화번호도 모른다\"고 해명했다. 한편 지드래곤은 지난 1일 태양의 콘서트에 깜","link":"https://m.entertain.naver.com/now/article/477/0000511863","retrieved":1726132542286},{"title":"K2 김성면, 5년 만의 신곡 '아프도록 사랑했던…' 23일 발표","contents":"K2 김성면이 5년 만에 신곡을 발표한다. 김성면은 오는 23일 오후 6시, 새 싱글 앨범 '아프도록 사랑했던…'을 발매하고 가요계에 컴백한다. 소속사 넘버원이앤엠 측은 \"내년 데뷔 33주년 기념 앨범 발매에 앞서 수록곡을 먼저 발표하게 됐다\"라고 이번 앨범에 대해 소개했다. 또한 \"'사랑과 우정사이(feat.주예인)'부터 '친구 끝 연인 시작'까지, 오랜 친구에서 연인으로 발전하는 스토리를 애절한 감성과 매력적인 보이스로 표현해 사랑받아온 김성면 특유의 록 발라드\"라고 신곡을 설명했다. 김성면은 밴드 피노키오 보컬 출신으로 '사랑과 우정 사이'로 데뷔했다. K2로 독립 후 '슬프도록 아름다운' '소유하지 않은 사랑' '그녀의 연인에게' '유리의 성' 등 수많은 히트곡을 발매, 90년대 록 발라드 장르의 전성기를 이끈 가수 중 하나로 평가받고 있다. 김성면은 싱글 앨범 발표 후 각종 예능 및 라디오 출연을 통해 팬들과 만날 계획이다. * YTN star에서는 연예인 및 연예계 종사자","link":"https://m.entertain.naver.com/now/article/052/0002086812","retrieved":1726132542286},{"title":"테일러 스위프트, 美 'MTV VMA' 사상 최다 수상자…7관왕 영예","contents":"팝스타 테일러 스위프트가 미국 유명 대중음악 시상식인 '2024 MTV 비디오 뮤직 어워즈(MTV VMA)' 역사를 갈아치웠다. 11일(현지시간) MTV VMA는 테일러 스위프트를 7관왕으로 선정했다. 그는 지난 4월 9일 발매한 정규 11집 [더 토처드 포에츠 디파트먼트(The Tortured Poets Department)]의 수록곡 '포트나이트(Fortnight)'로 '올해의 비디오', '최고의 여름 노래', '올해의 아티스트', '최고의 컬래버레이션', '최고의 팝 비디오', '최고의 감독', '최고의 편집' 부문 상을 받았다. 유니버설뮤직은 \"테일러 스위프트가 이번 수상으로 2009년 이후 MTV VMA에서 총 30개의 상을 받으면서 최다 수상 기록을 경신했다\"라며 \"지난 제 66회 그래미 어워드에서 시상식 최초로 '올해의 앨범' 부문에서 네 번째 수상을 기록한 것에 이은 놀라운 역사\"라고 전했다. 여성 솔로 팝스타인 사브리나 카펜터와 채플 로안도 성과를 보여줬다. 사브리나","link":"https://m.entertain.naver.com/now/article/052/0002086811","retrieved":1726132542286},{"title":"더킹덤, 美 시카고 아침 뉴스 메인 게스트 출연","contents":"라이브 무대로 홀렸다...美 현지 뜨거운 반응 그룹 더킹덤이 미국 뉴스에 출연해 뜨거운 반응을 얻었다. 더킹덤(The KingDom, 단·아서·무진·루이·아이반·훤·자한)은 12일 오전(한국 시간) 미국 시카고의 아침 방송인 WGN-TV의 '모닝 뉴스(Morning News)' 게스트로 출연했다. 더킹덤은 인터뷰를 진행하고 'Flip that Coin(플립 댓 코인)' 라이브 무대를 풀로 선보이는 등 메인 게스트로 활약했다. 리더 단은 능숙한 영어 실력과 센스 있는 답변을 했다. 특히 성공 비결을 묻는 진행자의 질문에 단은 \"우린 우리 자신을 믿는다. 늘 연습하고 있기 때문에 어느 정도 자신이 있다\"며 겸손하면서도 자신감 넘치게 말했고 공연하기 좋은 도시를 묻는 질문에는 현재 더킹덤이 공연했거나 예전인 8개 도시를 꼽았다. 더킹덤이 출연한 WGN-TV의 '모닝 뉴스'는 미국 시카고에서 가장 인기 많은 아침 방송 중 하나다. 방송 직후 더킹덤의 무대와 사진은 이날 또 다른 토픽이었던","link":"https://m.entertain.naver.com/now/article/629/0000321552","retrieved":1726132542286},{"title":"지드래곤, 또 10월 컴백설…”확정 아냐, 시기는 논의 중” [공식]","contents":"가수 지드래곤 측이 오는 10월 컴백설과 관련해 “미정”이라고 다시 한번 선을 그었다. 12일 소속사 갤럭시코퍼레이션은 일간스포츠에 “지드래곤 컴백 날짜가 10월로 확정된 것은 아니”라며 “컴백 시기는 여전히 논의 중”이라고 밝혔다. 앞서 이날 한 매체는 지드래곤이 10월 디지털 싱글로 컴백을 확정했다고 보도했다. 지드래곤의 10월 컴백설은 이번이 처음이 아니다. 지난달 방송인 박명수가 KBS 라디오 쿨FM ‘박명수의 라디오쇼’ (이하 ‘라디오쇼’)에서 “지드래곤이 다다음달에 나온대”라고 지드래곤의 컴백이 10월이라고 말해 화제를 모았다. 이후 소속사는 “컴백일은 미정”이라고 부인했으며, 박명수 또한 유튜브 ‘얼굴천재 차은수’에서  “말실수 할 때가 있다. 예를 들면 아티스트의 활동, 컴백 같은 것”이라며 지드래곤의 컴백에 대한 발언을 언급했고 “사실 저도 모르고, 그쯤 하지 않을까라는 생각이었다”고 해명했다.","link":"https://m.entertain.naver.com/now/article/241/0003379498","retrieved":1726132542286},{"title":"“자작곡 5곡 수록”…드래곤포니, 첫 EP ‘POP UP’ 예판 시작","contents":"‘안테나 첫 보이밴드’ 드래곤포니(Dragon Pony)가 첫 EP 예약 판매에 돌입했다. 드래곤포니(안태규, 편성현, 권세혁, 고강훈)가 지난 11일 각종 음반 사이트를 통해 첫 번째 EP ‘POP UP(팝업)’의 예약 판매를 시작했다. ‘POP UP’은 일반 피지컬 앨범과 스마트 앨범 네모 앨범 총 두 가지 버전으로 출시된다. 일반 피지컬 앨범은 80페이지 분량의 포토북과 포스터, 스티커, 팝업 포토 스탠드 등 알찬 구성을 자랑한다. 각 트랙의 몰입감을 더하는 32페이지 분량의 리릭 포토북도 포함돼 소장 가치를 높인다. 네모 앨범은 멤버들의 모습을 형상화한 캐릭터로 디자인됐다. NFC 타입의 피크 키링과 그룹 포토카드, 셀피 포토카드가 담긴다. 특히, 기타를 탄현할 때 사용하는 피크 모양의 키링으로 밴드의 특성을 살린 것에서 센스가 돋보인다. 네모즈 앱에 피크 키링을 태그하면 드래곤포니의 다양한 디지털 콘텐츠를 즐길 수 있다. ‘POP UP’은 드래곤포니의 이름으로 처음 선보이는","link":"https://m.entertain.naver.com/now/article/410/0001023276","retrieved":1726132542286},{"title":"노매드, 2024 도쿄 한류 박람회 아시아 루키 선정…\"떠오르는 글로벌 아티스트 증명\"","contents":"보이그룹 노매드가 2024 도쿄 한류 박람회 아시아 루키로 선정되면서 떠오르는 글로벌 아티스트임을 증명했다. 소속사 노매드 엔터테인먼트는 \"노매드가 '2024 도쿄 한류 박람회 아시아 루키로 선정됐다\"면서 \"10월 컴백과 함께 앞으로 노매드의 행보를 기대해달라\"고 밝혔다. 노매드는 이번 2024 도쿄 한류 박람회 홍보대사로 위촉된 배우 이성경과 함께 오는 10월 11일부터 13일까지 사흘간 일본 도쿄에서 개최되는 한류 박람회에 참석할 예정이다. 한류 박람회는 한류를 활용해 우리 소비재와 서비스를 홍보하는 코트라(KOTRA) 대표 수출 마케팅 행사이며 산업부와 중소벤처기업부, 농림축산식품부, 문화체육관광부 등 정부 부처와 관계 기관이 협력해 마련한 최대 규모의 한류 종합 엑스포다. 아시아 루키로 선정된 노매드는 한류 박람회 스테이지에서 공연과 팬미팅을 진행한다. 또한, 이후 별도의 장소에서 앨범 팬사인회도 함께 진행할 예정이다.","link":"https://m.entertain.naver.com/now/article/477/0000511861","retrieved":1726132542287},{"title":"손흥민 '상암 잔디' 지적에 아이유 불똥..\"콘서트 취소해달라\" [스타이슈]","contents":"축구 국가대표 손흥민이 서울월드컵경기장 잔디 상태를 지적한 가운데 오는 21일 개최 예정인 가수 아이유 콘서트를 취소해달라는 민원이 제기됐다. 12일 국민신문고, 서울시 응답소에는 '오는 21~22일 양일간 서울 마포구 월드컵경기장에서 개최되는 가수 아이유 콘서트를 취소해달라'는 내용의 민원이 올라왔다. 이는 내달 15일 한국 대 이라크 2026 북중미 월드컵 아시아 제3차 예선경기를 앞두고 잔디를 보호해달라는 취지에서다. 민원 작성자는 \"평소 손흥민 선수 팬으로서 국가를 위해 헌신하는 그에게 조금이라도 도움이 되고자 국민신문고를 통해 민원을 제기했다\"며 \"아이유 콘서트 당일 대규모 인파가 서울월드컵경기장 현장에 운집해 잔디 상태 악화가 불가피한 상황이다. 한국과 이라크 간 북중미월드컵 경기까지 남은 시간 동안 잔디 관리에 총력을 기울여야 한다\"고 주장했다. 민원인은 '서울특별시립체육시설의 설치 및 운영에 관한 조례' 제5조의3(사용 허가의 제한)을 근거로 들었다. 해당 조례에 따르","link":"https://m.entertain.naver.com/now/article/108/0003265491","retrieved":1726132542287},{"title":"강성훈, '드림콘서트 빛낸 최고의 아티스트' 투표 1위…건재한 인기 증명","contents":"가수 강성훈이 건재한 인기를 입증했다. 글로벌 케이팝 팬덤 플랫폼 '덕킹' 앱에 따르면 강성훈은 최근 진행한 '30주년 기념 드림콘서트를 빛낸 최고의 아티스트' 최종 파이널 결선 투표에서 2위 god(453만 1360표), 3위 방탄소년단(246만 5939표)보다 높은 지지를 얻은 총 731만 8081표로 예선전 투표에 이어 압도적인 1위를 차지했다. 강성훈은 이번 투표 1위에 등극함으로써 오는 10월 19일 오후 4시 30분 경기 고양특례시 고양종합운동장에서 개최하는 '제30회 드림콘서트' 무대에 오르게 됐다. 오랜만에 강성훈의 무대를 볼 수 있어 국내 팬들의 기대감이 뜨거워지는 중이다. 이번 투표는 역대 '드림콘서트'에 출연했던 총 319팀의 솔로, 그룹 케이팝 아티스트가 후보에 올라 경합을 펼쳤던 상황. 팬들의 열렬한 지지로 이런 결과가 이어졌다는 점에서 더욱 특별하게 다가오고 있다. 강성훈은 자신의 SNS를 통해 \"소중한 우리 팬들 정말 대단하고 감사하다\"며 \"글로 다 표현","link":"https://m.entertain.naver.com/now/article/311/0001770976","retrieved":1726132542287},{"title":"양다일, 사랑에 빠지다…오늘(12일) 선공개곡 '어바웃 유' 발매","contents":"가수 양다일이 오늘(12일) 정규 3집의 선공개 싱글 ‘about you’를 발매한다. 지난 6일, 브랜뉴뮤직은 공식 SNS 채널들을 통해 양다일의 새 싱글 ‘어바웃 유’의 티저 이미지를 공개하며 컴백 소식을 전했다. 이어 온라인 커버, 리릭 티저, 뮤직비디오 티저를 공개하며 신곡에 대한 팬들의 궁금증을 높였다. 양다일의 새 싱글 ‘어바웃 유’는 누군가와 사랑에 빠졌을 때 항상 그 사람이 생각난다는 마음을 표현한 곡으로, 네오 소울적인 리듬에 재즈틱한 멜로디를 얹어 발랄하고 화사한 에너지가 매력적인 R&amp;B 곡이다. 특히, 이번 신곡은 오는 11월 정규 3집 발매를 앞두고 먼저 공개하는 선공개 싱글이기도 하다. 양다일은 발매와 동시에 공개되는 뮤직비디오에 직접 출연하여, 겉으로는 상남자 같지만, 좋아하는 여자에겐 한없이 서툴고 순수한 남자 주인공을 연기해 코믹하고 유쾌한 모습으로 강렬한 임팩트를 남겼다. 지난 2021년 1월에 발매한 ‘아워 조이스 앤드 새드니스(our joys and","link":"https://m.entertain.naver.com/now/article/311/0001770971","retrieved":1726132542290},{"title":"[단독] 빅뱅 지드래곤, 7년 만에 10월 컴백 확정…박명수 스포 맞았다","contents":"그룹 빅뱅 멤버 겸 솔로 아티스트 지드래곤이 10월 컴백을 확정했다. 12일 텐아시아 취재에 따르면 지드래곤은 오는 10월 디지털 싱글로 컴백을 확정했다. 이로써 지드래곤은 약 7년 4개월 만에 본업에 돌아와 무대 위 아티스트로서 팬들을 만난다. 지드래곤의 최근작은 2017년 6월 발매된 '권지용'이다. 특히, 지드래곤은 2019년 10월 군 복무를 마친 이후부터 현재까지 본업인 가수로서 대중을 만난 바 없다. 올해 초 새 소속사 갤럭시코퍼레이션 최용호 대표와 함께 국제가전제품박람회 CES(Consumer Electronics Show)에 참석하고 지난 6월 카이스트 기계공학과 초빙교수로 임명되는 등 이례적인 행보를 보였다. 또, 억울한 마약 투약 누명을 벗은 뒤 저스피스 재단을 설립하는 등 유의미한 일로 선한 영향력을 끼치기 위해 애썼지만, 음악적인 업데이트는 없었던 터라 팬들의 갈증이 깊었다. 이같은 상황을 잘 알고 있는 지드래곤은 이번 컴백에서 새 음악과 무대를 비롯해 예능 프","link":"https://m.entertain.naver.com/now/article/312/0000679716","retrieved":1726132542291},{"title":"'안테나 보이밴드' 드래곤포니, 첫 EP '팝업' 예약 판매 시작…이색 구성품 포함","contents":"'안테나 첫 보이밴드' 드래곤포니가 첫 EP 예약 판매에 돌입했다. 드래곤포니는 지난 11일 각종 음반 사이트를 통해 첫 번째 EP '팝업' 예약 판매를 시작했다. '팝업'은 일반 피지컬 앨범과 스마트 앨범 네모 앨범 총 두 가지 버전으로 출시된다. 일반 피지컬 앨범은 80페이지 분량의 포토북과 포스터, 스티커, 팝업 포토 스탠드 등 알찬 구성을 자랑한다. 각 트랙의 몰입감을 더하는 32페이지 분량의 리릭 포토북도 포함됐다. 네모 앨범은 멤버들의 모습을 형상화한 캐릭터로 디자인됐다. NFC 타입의 피크 키링과 그룹 포토카드, 셀피 포토카드가 담긴다. 특히, 기타를 탄현할 때 사용하는 피크 모양의 키링으로 밴드의 특성을 살렸다. '팝업'은 드래곤포니의 이름으로 처음 선보이는 EP다. 타이틀곡 '팝업'을 포함해 '모스부호', '꼬리를 먹는 뱀', '트래픽 잼', '피티 펑크' 등 총 5개 트랙이 수록됐다. 전 멤버가 메인 프로듀서로서 전곡 작곡, 작사, 편곡에 참여했다. 드래곤포니의 첫","link":"https://m.entertain.naver.com/now/article/477/0000511856","retrieved":1726132542293}]}