{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“어딜 만져?” 조여정, 후배 박지현의 스킨십에 깜짝 반응","contents":"배우 조여정이 후배 박지현과 함께한 화보에서 독보적인 분위기를 뽐냈다. 23일 조여정은 자신의 SNS를 통해 “#히든페이스 11월 20일 개봉”이라는 글과 함께 화보 사진을 공개했다. 이는 다가오는 영화 개봉을 알리는 순간으로, 조여정과 박지현의 환상적인 케미가 눈길을 끌었다. 화보 속 두 사람은 올 블랙 패션으로 강렬한 시크함을 표현했다. 조여정은 투명한 시스루 소재의 블랙 상의로 세련된 느낌을 연출하며, 섬세한 디테일이 돋보이는 디자인으로 클래식하면서도 현대적인 이미지를 선보였다. 허리 부분을 부드럽게 감싼 블랙 리본이 그녀의 허리를 더욱 강조해 우아한 실루엣을 완성했다. 박지현은 목까지 올라오는 하이넥 블랙 탑과 차분한 헤어 스타일로 모던하고 미니멀한 매력을 보여줬다. 깔끔한 헤어와 절제된 메이크업이 블랙 의상의 미니멀리즘을 더욱 돋보이게 하며, 전체적인 룩에 고급스러움을 더했다. 두 배우의 시크한 블랙 스타일링은 단순하면서도 강렬한 인상을 남겼다. 박지현이 조여정의 가슴에 손","link":"https://m.entertain.naver.com/now/article/410/0001031468","retrieved":1729645625897},{"title":"박봄, 리즈 미모 되찾았네…“나야 사람들아♥” [DA★]","contents":"그룹 2NE1 박봄이 물오른 미모를 자랑했다. 박봄은 지난 22일 자신의 인스타그램에 “나야 사람들아♥”라는 글과 함께 사진을 게재했다. 공개된 사진에는 차로 이동하고 있는 박봄의 모습이 담겼다. 올블랙 의상을 입은 박봄은 날렵해진 턱선으로 물오른 미모를 뽐내 팬들의 시선을 사로잡았다. 한편 박봄이 속한 2NE1은 지난 10월 5일과 6일 서울 올림픽공원 올림픽홀에서 ‘2024 2NE1 CONCERT [WELCOME BACK] IN SEOUL’을 개최했다. 서울 공연을 시작으로 11월 말 일본 고베 월드홀, 12월 초 도쿄 아리아케 아레나로 투어를 이어갈 예정이다. 동아닷컴","link":"https://m.entertain.naver.com/now/article/382/0001158260","retrieved":1729645625897},{"title":"나나, 골반까지 내려온 치마…파격 노출에 깜짝 [DA★]","contents":"가수 겸 배우 나나가 파격적인 룩을 선보였다. 나나는 지난 22일 자신의 인스타그램에 별다른 문구 없이 사진을 게재했다. 공개된 사진에는 한 패션 브랜드 포토콜 행사에 참석한 나나의 모습이 담겼다. 크롭 나시탑에 골반까지 내려온 미니 스커트를 입은 나나는 파격적인 의상도 완벽하게 소화하며 매끈한 허리라인과 늘씬한 각선미를 뽐내 눈길을 끌었다. 한편 나나는 영화 ‘전지적 독자 시점’ 개봉을 앞두고 있다. 동아닷컴","link":"https://m.entertain.naver.com/now/article/382/0001158259","retrieved":1729645625897},{"title":"상간 맞소송중에도…박지윤, 딸 위해 차린 생일상","contents":"방송인 박지윤이 근황을 전했다. 박지윤은 23일 자신의 개인 채널에 별다른 멘트 없이 사진 여러 장을 업로드했다. 박지윤이 차려먹은 집밥 한상이 담겼다. 박지윤은 미역국, 생선구이, 오이소박이 등으로 푸짐하게 끼니를 해결했다. 10월 22일 생일을 맞은 딸을 위해 생일상을 차린 것. 케이크 앞에 앉아 있는 딸의 모습과, 둘째가 누나에게 쓴 것으로 추측되는 생일축하 쪽지도 눈길을 끈다. 행복한 가족의 일상이 시선을 사로잡는다. 이러한 박지윤의 근황에 한 팬은 \"언니 밥 잘 챙겨 먹는 것 같아 다행\"이라며 \"진짜 평생 아껴주겠다\"며 응원의 메시지를 전했다. 한편 박지윤은 결혼 14년 만인 지난해 방송인 최동석과 파경을 맞았다. 이들은 파경 직후부터 진흙탕 싸움을 이어오고 있다. 특히 최동석은 박지윤의 남성 지인에게 상간 소송을 제기했으며, 박지윤은 최동석의 여성 지인을 상대로 상간 소송을 제기했다. 상간 맞소송을 진행 중인 것이 알려지며 또 한번 대중에 충격을 안겼다. 사진 = 박지윤,","link":"https://m.entertain.naver.com/now/article/311/0001786597","retrieved":1729645625897},{"title":"\"노벨문학상 아닌 번역상\"..선방위원, 한강 작가 수상 폄훼","contents":"현직 선거방송심의위원회 의원이 한강 작가의 노벨문학상 수상을 비난해 논란이 되고 있다. 한정석 선방위원은 최근 한강 작가가 노벨문학상을 수상하자 이를 폄훼하는 글을 여러 차례 자신의 페이스북에 올렸다. 그가 올린 글에는 \"노벨평화상과 노벨문학상 모두 파시즘\", \"노벨문학상이 아니라 노벨 번역상이었어야 한다\" 등의 내용이 담겼다. 또한 한정석 선방위원은 \"5·18은 민주화 투쟁이 아니라, 전두환 신군부의 통치 정당성을 인정하지 않는 전쟁이었다\", \"4.3은 남로당이 대한민국을 부정한 반역이었기에 그 진압의 정당성에 따로 설명이 필요 없다\"는 글을 적기도 했다. 한편 한강은 지난 10일(현지시간) 한국인으로는 처음이자 아시아 여성 작가 중 최초로 노벨문학상의 주인공이 됐다. 제주 4.3학살과 광주 5·18민주화운동을 각각 담은 '작별하지 않는다', '소년이 온다' 등이 한강 작가의 대표작으로 꼽힌다.","link":"https://m.entertain.naver.com/now/article/108/0003275914","retrieved":1729645625897},{"title":"이지훈♥아야네 딸, 아이돌해도 되겠어…생후 100일에 또렷한 이목구비","contents":"이지훈 아내 아야네가 딸 루희 양의 미모를 자랑했다. 22일 아야네는 개인 개정에 \"100일잔치 준비하랴 집정리하랴 인스타 할 시간이 없네요~그래도 낼모레면 끝난다\"라는 글과 함께 사진 한 장을 게시했다. 공개된 사진에는 어느덧 100일을 훌쩍 넘겨 폭풍성장한 딸 루희 양의 근황이 담겼다. 앞서 아야네는 최근 일본에서 찍은 루희의 100일 기념 사진을 개인 계정에 공개했던 바, 하루가 다르게 또렷해지는 이목구비와 붕어빵 미모가 시선을 사로잡았다. 한편 미우라 아야네는 지난 2021년 이지훈과 결혼, 올해 7월 17일 딸 루희를 얻었다. 두 사람은 최근 채널A '아빠는 꽃중년'에 출연해 첫 딸을 품에 안는 순간을 공개한 바 있다. 이지훈 아야네 부부는 유튜브를 통해 가족의 일상을 전하고 있다. 사진=아야네, 이지훈","link":"https://m.entertain.naver.com/now/article/311/0001786596","retrieved":1729645625906},{"title":"피프티피프티 소속사, 템퍼링 혐의 워너뮤직에 200억 손배소 제기","contents":"걸그룹 피프티피프티의 소속사 어트랙트가 워너뮤직코리아에 거액의 손해배상소송을 청구했다. 어트랙트는 23일 템퍼링(계약 만료 전 사전 접촉) 의혹을 받고 있는 워너뮤직코리아의 진승영(Clayton Jin) 전 대표와 윤형근 현 전무를 상대로 200억 원대의 손해배상소송을 제기했다고 밝혔다. 이와 관련 어트랙트 측은 “워너뮤직코리아가 (피프티피프티 전 멤버들과의 계약 분쟁) 템퍼링 과정에서 주요한 역할을 했다”면서 “이들은 전 멤버 부모들과 함께 2023년 5월 17일 워너뮤직코리아 본사에서 템퍼링 회의를 진행했고, 당사는 당시의 핵심 증거를 모두 확보했다”고 전했다. 이어 “피프티피프티 전 멤버들의 정상적인 활동을 방해한 불법적인 행위로 인해 회사에 막대한 피해가 발생했다”고 밝힌 뒤 템퍼링 공범인 워너뮤직코리아의 진승영(Clayton Jin) 전 대표와 윤형근 현 전무에게도 강력한 책임을 물을 것임을 재차 밝혔다. 워너뮤직코리아에 손배소를 제기한 어트랙트 전홍준 대표는 특히 “세계","link":"https://m.entertain.naver.com/now/article/057/0001848877","retrieved":1729645625906},{"title":"백지영, 얼굴에 '10억' 들였다더니…'헉' 소리나는 집 내부 공개","contents":"가수 백지영이 집 일부를 공개했다. 백지영은 지난 22일 자신의 인스타그램에 \"쌩얼 쌩발 ㅋㅋㅋㅋㅋ\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진들 속에서 백지영은 그레이 계열의 슬랙스와 카디건을 셋업으로 착용하고 외출 준비를 마친 듯한 상태. 그러나 맨발에 얼굴은 메이크업이 완성되지 않은 반전 모습을 보였다. 특히 그의 뒤로 거실 일부가 공개됐는데, 벽면에는 서재를 방불케 하는 다량의 책들이 꽂혀 있었으며 대리석 원형 테이블과 부드러운 재질의 소파가 눈에 띄는 전제적으로 깔끔하고 고급스러운 분위기를 풍겨 눈길을 끌었다. 1976년생으로 올해 48세인 백지영은 2013년 배우 정석원과 결혼해 2017년 딸 하임을 낳았다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000685954","retrieved":1729645625906},{"title":"주변인들의 의심받은 임채무, 급기야 긴급 체포 (개소리)","contents":"임채무가 수상쩍은 행동으로 주변인들의 의심을 산다. 23일 오후 방송되는 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이) 9회에서는 시청자들을 들었다 놨다 할 강력한 반전의 사건이 펼쳐지며 쫄깃한 재미를 선사할 예정이다. 앞서 거제도에서 연달아 발생한 미스터리한 살인 사건들과 이를 속시원히 해결하는 이순재, 소피 듀오의 활약이 흥미진진한 전개를 이끌었다. 더불어 김용건, 예수정, 임채무, 송옥숙 ‘시니어벤져스’와 이기동(박성웅 분), 홍초원(연우 분), 홍은하(김지영 분), 김세경(이수경 분) 등 주변인물들의 다채로운 서사도 하나둘 공개돼 스토리에 입체감을 더하고 있다. 이런 가운데 오늘(23일) 9회 방송에 앞서 공개된 스틸에는 분위기에 좀처럼 어울리지 못하고 어색한 미소를 짓는 임채무의 모습이 담겼다. 임채무는 평소 개구쟁이처럼 낙천적인 성격의 소유자로, 틈만 나면 발산하는 ‘허당미(美)’로 웃음을 유발하는 인물이다. 그런 임채무가 가족들까지","link":"https://m.entertain.naver.com/now/article/382/0001158256","retrieved":1729645625906},{"title":"이영지, '예능 아버지' 나영석 통 큰 응원 받았다 \"원기회복 완료\"","contents":"가수 이영지가 나영석 PD와 '채널 십오야' 팀의 응원을 받았다. 이영지는 22일 자신의 인스타그램에 \"진짜 너무 감사합니다. 영석이 형 그리고 채널 십오야팀. '더 시즌즈' 직전 원기 회복 완료\"라는 글과 함께 사진 한 장을 공개했다. 공개된 사진 속에는 이영지가 MC를 맡은 KBS 2TV '더 시즌즈-이영지의 레인보우' 촬영장에 도착한 간식이 담겨있다. 해당 간식은 나영석 PD와 유튜브 채널 '채널 십오야' 팀이 보낸 것으로 보인다. '항상 고생 많으신 스태프 여러분 우리 괄괄이 잘 부탁드립니다'라는 멘트에서 이영지를 향한 애정이 담겨있어 훈훈함을 안긴다. 한편 이영지와 나영석 PD는 '뿅뿅 지구오락실' 시리즈를 통해 인연을 맺었다. 이영지는 지난달부터 '더 시즌즈-이영지의 레인보우' MC를 맡아 진행 중이다. 이영지는 힙합 경연 프로그램 '고등래퍼 3', '쇼미더머니 11'에서 남다른 실력으로 대중들의 시선을 사로잡으며 첫 여성 우승자라는 타이틀을 거머쥐었다. 최근에는 데뷔 후","link":"https://m.entertain.naver.com/now/article/108/0003275911","retrieved":1729645625906},{"title":"'착하거나 악한' 박성웅, 얼굴 갈아 끼우며 열일","contents":"배우 박성웅이 전혀 다른 두 얼굴로 일주일을 채우고 있다. 박성웅은 현재 방영 중인 KBS 2TV 수목극 '개소리'와 티빙 오리지널 시리즈 '좋거나 나쁜 동재'를 통해 각기 다른 두 캐릭터로 활약 중이다. 먼저 '개소리'에서 박성웅은 착하고 순한 성품의 소유자 이기동으로 분해 코믹 DNA를 뽐내며 시청자들의 웃음을 책임지고 있다. 어디로 튈지 모르는 천진난만한 성격의 기동이 벌이는 엉뚱한 행동은 시청자들의 탄식을 자아내지만, 미워할 수 없는 매력으로 다가오고 있다. 뿐만 아니라 점차 밝혀지는 기동에 얽힌 이야기들은 흥미진진한 전개를 완성, 아버지 이순재(이순재)와의 부자 케미스트리, 김지영(홍은하), 이수경(김세경) 사이에서 벌어지는 고군분투가 의외의 긴장감을 불러일으키며 재미를 더하고 있다. 반면 '좋거나 나쁜 동재' 속 박성웅은 빌런 캐릭터로 시청자들의 간담을 서늘하게 만들고 있다. 그가 소화한 캐릭터 이홍건설 대표 남완성은 원하는 것은 어떻게 해서든 이뤄내고야 마는 인물. 극","link":"https://m.entertain.naver.com/now/article/437/0000415407","retrieved":1729645625906},{"title":"박정현, 6년만 겨울 콘서트 개최...24일 예매 시작","contents":"가수 박정현이 6년 만에 겨울 콘서트를 연다. 박정현은 오는 12월 20일부터 22일까지 사흘간 서울 명화라이브홀에서 2024 박정현 크리스마스 콘서트 ‘Play!’를 개최하고 관객과 만난다. 이번 공연은 박정현이 2018년에 연 ‘LET IT SNOW’ 이후 무려 6년 만의 겨울 콘서트로, 음악 팬들의 뜨거운 호응이 예상된다. 이에 앞서 지난 5월 박정현은 소극장 콘서트 ‘이음’을 통해 4회 공연 전석 매진을 기록하며 변함없는 티켓 파워와 명성을 입증했다. 박정현은 이번 공연 소개글을 통해 “어느새 크리스마스가 성큼 다가오고 있어요. 따뜻한 사람들, 고마움을 전하고 싶은 사람들… 우리가 잠시 잊고 잊었던 사람들에게 안부를 전해보는 건 어떠세요? 저는 제 노래들을 통해 여러분의 안부를 묻고 싶은데요. 잘 지내셨죠? 우리 이번에 만나면 함께 외쳐 볼까요? ‘Play’”라는 메시지를 전하며, 그의 연말 공연을 기다려온 팬들의 설렘을 자극했다. 올해 데뷔 26주년을 맞은 박정현은 그간 ‘","link":"https://m.entertain.naver.com/now/article/009/0005383857","retrieved":1729645625906},{"title":"\"35만명이라니?\"… 임영웅, 공연 영화 실황 1위에 '감격'","contents":"가수 임영웅 공연 실황 영화가 역대 공연 실황 영화 흥행 1위에 올랐다. 임영웅은 지난 22일 오후 공식 팬카페를 통해 \"사랑하는 영웅시대(임영웅의 팬클럽) 가족 여러분! 안녕하세요 여러분의 영웅입니다! 잘 지내고 계셨는지요?\"라며 장문의 글을 남겼다. 임영웅은 \"여러분들의 많은 사랑에 힘입어 관객 수 35만이라는 말도 안 되는 기록이 세워졌습니다. 영웅시대 가족 여러분들께 무한한 감사의 말씀과 뜨거운 박수를 보내드립니다\"라고 적었다. 이어 \"스타디움 공연의 열기가 가슴 속에 아직 남아있는데요, 너무나 짧게 느껴졌던 우리의 행복했던 순간들을 이렇게 영화로나마 더 많은 분들께 그때의 열기를 전해드릴 수 있게 돼서 참 행복합니다. 항상 부족한 제게 정말 꿈만 같은 큰 사랑을 주시는 여러분들, 늘 사랑하고 존경하고 또 배웁니다\"라며 애정을 드러냈다. 또 \"곧 여러분을 만나뵐 수 있는 시간이 다가옵니다\"라며 \"그동안의 공연들고 참 설레고 행복하고, 또 기다려지는 순간들이었는데 이번 공연은","link":"https://m.entertain.naver.com/now/article/417/0001034229","retrieved":1729645625906},{"title":"‘美 투어’ 세븐틴, 공식 컬러로 뉴욕 엠파이어 스테이트 빌딩 빛낸다","contents":"그룹 세븐틴이 미국 뉴욕 엠파이어 스테이트 빌딩을 팀 공식 컬러로 물들인다. 23일 플레디스 엔터테인먼트에 따르면 엠파이어 스테이트 빌딩은 오는 28일(이하 현지시간) 건물 조명을 세븐틴의 공식 컬러인 로즈쿼츠와 세레니티 빛으로 밝힌다. 점등식은 전 세계 캐럿(CARAT. 팬덤명)은 물론, 현지 시민과 관광객에게 세븐틴의 높은 글로벌 위상을 다시 한번 각인하는 자리가 될 전망이다. 세븐틴은 이에 앞서 22~23일(현지시간) 로즈몬트 올스테이트 아레나에서 ‘SEVENTEEN [RIGHT HERE] WORLD TOUR IN US’의 화려한 막을 올린다. 이어 25일과 27일 뉴욕 공연 이후 텍사스, 오클랜드, 로스앤젤레스(LA)에서 투어를 이어간다. 총 10회에 걸쳐 펼쳐지는 이 투어는 예매 시작 직후 9회 공연이 매진됐다. LA에서는 도시형 콘서트 플레이 파크 더 시티 프로젝트가 11월 7일부터 11일까지 개최된다. 더 시티는 아티스트의 공연 콘텐츠와 IP를 현지 도시의 인프라와 결합","link":"https://m.entertain.naver.com/now/article/009/0005383855","retrieved":1729645625906},{"title":"[공식] '실외배변' 투견남편 \"아내 협박, 방송이 오히려 약해…돈 때문에 양육권 주장\"(전문)","contents":"JTBC '이혼숙려캠프'의 투견부부 남편이 입을 열었다. 남편 진현근은 21일 \"항상 일방적이었던 결혼 생활에 마침표는 처음이자 마지막으로 제 생각대로 진행하기로 했다. 저는 절 위해 이 싸움을 계속할 생각이고 모든걸 잃을 각오로 임하겠다\"고 밝혔다. 이어 \"외롭고 힘들었다. 방송 촬영이라고 코에 필러맞고 예쁘게 포샵처리 해달라고 신신당부 하는 사람이 연예인병에 걸린걸까. 전날 밤새 일하고 촬영에 임했던 제가 연예인병일까. 애초에 모든 걸 알고 잘 살아보기 위해 나갔고 방송 담당자들도 모두 알고 있던 상황에 원제를 해결하고자 방송에 모든 부분이 안나갔던 거지 방송 사실에는 단 1의 가감도 없으며 오히려 약하게 나갔다\"고 털어놨다. 또 \"저는 방송 출연 안하면 집 비밀번호 바꾸겠다는 협박에 억지로 나갔고 처음부터 결국 모두 자신의 선택이었음에도 지금에 와선 제 탓만 하며 소장을 날렸다. 소장에도 돈 관련 이야기다. 아이 양육권도 돈 조금이라도 더 받으려고 자기가 가져간다고 쓰여있다.","link":"https://m.entertain.naver.com/now/article/076/0004207783","retrieved":1729645625906},{"title":"김종국, 하차 논란 휩싸였다..\"촬영 그만하고 싶냐\" 공분 ('짠남자')","contents":"'짠남자' 김종국이 하차 논란(?)에 휩싸인다. 오늘(23일) 방송되는 MBC '짠남자'에서는 역대 최초로 소비 습관 개선을 위해 자진 의뢰한 게스트가 등장한다. 이에 소금이들은 훌륭하다고 칭찬으로 맞이하지만, 곧 일상이 공개되자 분노 조절 실패를 부른다고 해 궁금증을 더한다. 이번주 소금이 군단의 혈압을 오르게 할 '흥청이·망청이'로는 코미디언 출신 유튜버로 249만 구독자를 보유한 '엔조이 커플'의 임라라와 각종 예능에서 큰 활약을 펼치며 2018년 MBC 연예대상 신인상을 수상한 축구 전문 인터넷 방송인 감스트가 출연한다. 15년째 다이어트템 소비 중인 프로 다이어터 '흥청이' 임라라는 본격 '無절제' 소비를 보여줄 예정이다. 다이어트 선전포고와 달리 각종 저당 식품부터 '다이어트 전야제' 준비까지 거침없이 플렉스 하자 소금이들은 \"통장을 다이어트하는 거냐\"며 공포(?)에 떨고 만다. 참다못한 이준은 일명 '원시인 다이어트' 팁을 전수해 프로 다이어터 임라라에게 신선한 충격을","link":"https://m.entertain.naver.com/now/article/076/0004207782","retrieved":1729645625912},{"title":"'불법도박 고백' 이진호, 경찰조사 3시간만에 귀가…\"물의 죄송\"(종합)","contents":"장아름 김민수 기자 = 인터넷 불법 도박 사실을 자진 공개한 개그맨 이진호가 경찰 조사 3시간 만에 귀가했다. 이진호는 22일 오후 1시 55분쯤 서울 강남경찰서에 출석해 도박 혐의 피의자 신분으로 조사를 받았다. 이진호는 조사에 앞서 기자들의 질문에 \"죄송하다\"고 세 번 답변했고, '피해 연예인들에게 할 말 없느냐'는 질문엔 \"조사를 성실히 잘 받고 오겠다\"고 답했다. 이후 그는 이날 오후 4시 55분쯤 3시간에 걸친 조사를 받고 나온 뒤 \"추후 출석해서 조사를 받아야 한다면 그때도 성실하게 받겠다\"고 말했다. 또한 '팬들에게 하고 싶은 말은 없냐'는 질문엔 \"다시 한번 물의를 일으켜서 죄송하다\"며 고개를 숙였다. 이진호의 과거 불법 도박 사실은 그가 지난 14일 개인 인스타그램 계정을 통해 직접 고백하면서 외부에 알려졌다. 당시 그는 지인들에게도 금전적 도움을 받았다며 이미 많은 채무가 있다는 사실을 밝혔고, \"매월 꾸준히 돈을 갚아 나가고 있고, 앞으로도 죽을 때까지 이 빚은","link":"https://m.entertain.naver.com/now/article/421/0007861741","retrieved":1729645625912},{"title":"율희, 최민환 이혼 요구→삼남매 양육권 포기 \"뜻대로 되지 않아\" ('이제혼자다')[종합]","contents":"율희가 '이제 혼자다'를 통해 오랜만에 근황을 전하며, 이혼 후 일상을 처음 공개했다. 지난 22일(화) 오후 10시에 방송된 TV CHOSUN 관찰 예능 프로그램 '이제 혼자다' 7회에서 율희는 이혼 후 심경을 밝히며, 고심 끝에 세 아이들을 위해 양육권을 포기할 수밖에 없었던 진심을 전했다. 은퇴 후 맞이하게 된 이상적인 가정에서 행복으로 가득한 결혼 생활을 했다는 율희. 그런 율희 앞에 불쑥 위기가 찾아왔다. 율희는 1년 정도 이혼을 고민한 시간을 되새기며 \"처음 이혼이란 글자가 다가왔을 때 아이들을 생각하며 극복해 보려고 노력했지만 결국 뜻대로 되지 않았다\"라며 심경을 고백했다. 또한 율희는 '이혼 얘기를 꺼낼 때 큰 용기가 필요했을 거 같다'는 제작진의 말에 \"내가 (이혼 이야기를) 꺼내지 않았다. 내가 꺼내지 않아서 그걸 잘 모르겠다\"며 전남편 최민환에게 이혼 요구를 받았음을 에둘러 밝혔다. 그러면서 \"아이들 문제가 너무 고민됐다. 아이들 키우냐 안 키우냐 그런 문제가 아","link":"https://m.entertain.naver.com/now/article/076/0004207775","retrieved":1729645625912},{"title":"'52세' 고소영, 검버섯인 줄…가려지지 않은 피부 화장에 '깜짝'","contents":"배우 고소영이 피부 상태를 가감 없이 공개했다. 고소영은 지난 22일 자신의 인스타그램에 \"좋은생각 많이하기 시작해야지\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진들 속에서 고소영은 나들이를 나온 듯한 모습. 그는 골지무늬 남방에 스카프를 두른 채 카메라를 향해 다양한 포즈를 취하고 있다. 특히 연한 피부 메이크업으로 주근깨를 드러내면서 인간적인 면모를 보여줘 눈길을 끌었다. 고소영은 2010년 배우 장동건과 결혼해 슬하에 1남 1녀를 두고 있다. 고소영은 방송활동 외에도 2022년 자신의 주얼리 브랜드를 론칭하는 등 사업을 이어오고 있다. 또한, 고소영 장동건 부부는 2022년 한 방송을 통해 서울 성동구 송정동, 강남구 청담동, 용산구 한남동에 건물을 각 한 채씩 총 세 채를 보유하고 있다고 알려졌다. 당시 추정 시세로 총 400억원 이상의 가치를 지닌 것으로 알려졌다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000685953","retrieved":1729645625913},{"title":"윤현민♥정혜성, 커플 됐다…X물건 교환하다 만나 ('싱글남녀')","contents":"‘싱글남녀’ 윤현민과 정혜성이 만났다. 오는 12월 공개 예정 숏폼 드라마 ‘싱글남녀’ 는 중고거래를 통해 X부인과 X남친의 물건을 교환하러 만난 이들이, 이별을 극복하는 방법을 나누며 혼자 서는 법을 배워가는 싱글남녀의 이야기다. 숏폼 형식으로 지루할 틈 없이 보는 이의 가슴을 두드리는 색다른 로맨스 드라마의 탄생을 알리며 기대받는다. 무엇보다 베테랑 드라마 연출자 이정섭 감독이 메가폰을 잡아 이목을 집중시킨다. 이정섭 감독은 최고 시청률 49.3%를 기록한 ‘제빵왕 김탁구’부터 ‘힐러’, ‘동네변호사 조들호’, ‘7일의 왕비’, ‘단, 하나의 사랑’ 등 수많은 메가히트작을 탄생시킨 스타 연출가이다. 그런 이정섭 감독이 숏폼 형식의 드라마를 어떻게 연출할지, 어떤 신선한 재미를 안겨줄지 주목된다. 23일 ‘싱글남녀’를 통해 싱글남녀의 현실적인 사랑을 보여줄 두 주인공이 공개됐다. 바로 윤현민(배진석 역)과 정혜성(오다혜 역)이다. 윤현민은 극 중 남자 주인공 배진석 역을 맡았다.","link":"https://m.entertain.naver.com/now/article/312/0000685952","retrieved":1729645625913},{"title":"박수홍♥김다예 딸, 생후 9일 만 고개 가누는 신생아 \"성장 속도 엄청 빨라\"","contents":"방송인 박수홍이 딸과의 첫 눈맞춤에 성공했다. 23일 박수홍은, 김다예 부부의 딸 계정에는 \"삼촌 이모들. 오늘 전복이랑 눈 마주치기 성공했어요. 점점 똘망똘망해져요\"라고 밝혔다. 품에 안긴 전복이는 똘망똘망한 눈으로 부모를 바라보고 있다. 생후 9일 된 전복이는 벌써부터 목을 가누는 등 빠른 성장 속도를 보였다. 이와 관련해 한 네티즌이 \"벌써 목 가누는 신생아는 처음\"이라는 댓글을 남기자 박수홍과 김다예는 \"40주 넘어서 나와서 그런지 이미 많이 커서 나왔다고 성장 속도가 엄청 빠르다고 한다. 팔도 혼자 내놓고 계시더라\", \"며칠 전부터 고개를 드신다\"고 밝혔다. 한편 박수홍, 김다예 부부는 지난 2021년 7월 혼인 신고 후 다음 해 12월 결혼식을 올렸다. 이어 난임으로 시험관 시술받았고 지난 3월 임신 소식을 알렸으며 지난 14일 득녀했다.","link":"https://m.entertain.naver.com/now/article/108/0003275906","retrieved":1729645625913},{"title":"작품 이어 광고계도 숫자 확 줄며 '부익부 빈익빈'","contents":"방송계, 영화계의 작품 수 자체가 크게 줄었다. 얼어붙은 경기 상황 속 제작 투자 침체가 이어지고 있는 가운데, 광고계도 비슷한 움직임이다. 관계자들은 \"부익부 빈익빈이 더욱 극심해지고 있다\"라고 전했다. 올해 드라마계는 기근이다. 코로나19 시기 OTT 붐이 일며 제작 투자가 활발하게 이어졌고 이에 따른 흥행작들이 나왔지만 2024년 전반적인 경제 흐름이 팬데믹 이후 최저란 발표가 이어졌다. 제작 시장에 먹구름이 드리웠는데 특히 한국 제작 시장은 스타들의 몸값과 제작비 상승이 큰 부담으로 작용하고 있다. 몸값 상승을 이끌던 넷플릭스가 이제야 \"더 높은 회당 출연료는 어렵다\"라고 선을 긋고 있지만 이미 높아진 스타들의 몸값과 제작비는 OTT를 넘어 채널로까지 확대되며 부담이 되고 있다. '오징어 게임' 시즌2의 성공 여부에 따라 한국 오리지널 콘텐트 투자 유지 여부가 정해질 것이란 얘기까지 나올 정도로 넷플릭스가 한국이 아닌 일본, 태국으로 눈을 돌릴 가능성이 높아지고 있는 상황에서","link":"https://m.entertain.naver.com/now/article/437/0000415406","retrieved":1729645625913},{"title":"제대로 오열…22기, ‘눈물바다’ 된 최종 선택 (나는 솔로)","contents":"‘나는 SOLO(나는 솔로)’ 22기가 눈물의 최종 선택을 예고한다. 23일(오늘) 밤 10시 30분 방송하는 SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 22기 돌싱남녀가 선택한 로맨스 종착점이 공개된다. 이날 22기는 5박 6일의 여정 끝, 마침내 최종 선택에 돌입한다. 떨리는 마음으로 한 명씩 최후의 발언을 하는 가운데, 한 돌싱남은 자신의 호감녀에게 “넌 멋진 여자고 귀한 딸”이라고 말하면서 조심스럽게 마지막 진심을 전한다. 그런가 하면, 한 돌싱녀는 “사람을 만나는 데 있어 이혼이 가장 큰 약점이라고 생각하고 살았다”고 털어놓더니, “솔로나라는 이혼하기 전의 저로 돌아가게 해준 시간이었다”라면서 울컥한다. ‘솔로나라 22번지’로 값진 결실을 얻게 되었음에 감사함을 전한 이 돌싱녀의 발언에 다른 돌싱남녀도 눈시울을 붉히고, 이후로도 저마다의 이유로 눈물이 터진 돌싱남녀들이 속출해 현장은 ‘눈물바다’가 된다. 3MC 데프콘-이이경-송해나 역시, 이들의","link":"https://m.entertain.naver.com/now/article/382/0001158248","retrieved":1729645625914},{"title":"피프티피프티 측, ‘템퍼링 혐의’ 워너뮤직에 200억 손배소 제기[공식]","contents":"글로벌 케이팝 걸그룹 피프티피프티의 소속사 어트랙트가 워너뮤직코리아에 거액의 손해배상소송을 청구했다. 어트랙트는 23일 템퍼링(계약 만료 전 사전 접촉) 의혹을 받고 있는 워너뮤직코리아의 진승영(Clayton Jin) 전 대표와 윤형근 현 전무를 상대로 200억 원대의 손해배상소송을 제기했다고 밝혔다. 이와 관련 어트랙트 측은 “워너뮤직코리아가 (피프티피프티 전 멤버들과의 계약 분쟁) 템퍼링 과정에서 주요한 역할을 했다”면서 “이들은 전 멤버 부모들과 함께 2023년 5월 17일 워너뮤직코리아 본사에서 템퍼링 회의를 진행했고, 당사는 당시의 핵심 증거를 모두 확보했다”고 전했다. 이어 “피프티피프티 전 멤버들의 정상적인 활동을 방해한 불법적인 행위로 인해 회사에 막대한 피해가 발생했다”고 밝힌 뒤 템퍼링 공범인 워너뮤직코리아의 진승영(Clayton Jin) 전 대표와 윤형근 현 전무에게도 강력한 책임을 물을 것임을 재차 밝혔다. 워너뮤직코리아에 손배소를 제기한 어트랙트 전홍준 대표는","link":"https://m.entertain.naver.com/now/article/410/0001031464","retrieved":1729645625916},{"title":"‘아들❤️’ 손연재, 겹경사 터졌다... 데뷔 25년 첫 리듬체조 대회 열어","contents":"전 리듬체조 국가대표 손연재가 2024 Leap Challenge Cup 포스터를 공개했다. 23일 전 리듬체조 국가대표 손연재가 화려한 드레스로 다시 한번 주목을 받았다. 그녀는 최근 ‘2024 Leap Challenge Cup’의 공식 포스터에서 우아하고 독창적인 패션을 선보여 팬들의 이목을 집중시켰다. 포스터 속 손연재는 검정색 레이스 드레스를 입고 고난도의 발레 동작을 완벽하게 소화하며, 섬세한 아름다움을 자랑했다. 특히, 블랙과 투명한 시스루 디자인이 어우러진 드레스는 손연재의 슬림한 실루엣을 돋보이게 하며, 우아하면서도 세련된 느낌을 연출했다. 드레스의 풍성한 튤 스커트가 그녀의 움직임을 따라 부드럽게 흩날리며, 예술적인 느낌을 배가시켰다. 검정 레이스 상의는 그녀의 어깨선과 허리 라인을 강조하며 세련미를 극대화했다. 손연재의 특유의 우아함이 더해진 이번 스타일은 리듬체조 선수로서의 우아한 신체 표현과 완벽한 조화를 이루며, 그만의 독특한 아우라를 만들어냈다. 발끝까지 이","link":"https://m.entertain.naver.com/now/article/410/0001031463","retrieved":1729645625919},{"title":"\"1인=70만원\" '흑백' 안성재, 어마어마한 인기..10분 만에 '순삭 마감'","contents":"안성재 셰프가 선보이는 인당 70만원짜리 코스 메뉴가 판매와 동시에 순식간에 매진됐다. 22일 파르나스호텔은 그랜드 인터컨티넨탈 서울 파르나스 개관 35주년을 기념해 11월 1일과 2일 양일간 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁' 심사위원 안성재 셰프와 미식행사를 진행한다고 밝혔다. 이번 미식 행사는 오후 6시부터 9시까지 즐길 수 있는 디너 코스로 1인당 70만원(세금 및 봉사료 포함)으로 책정됐다. 예약은 이날 오후 5시부터 카카오톡을 통해 받았으며, 오픈 10여분 만에 선착순 마감됐다. 취소분에 대한 추가 예약은 매일 오후 2시에 열린다. 국내 유일 미쉐린 3스타 레스토랑인 모수의 안성재 셰프는 이번 행사에서 직접 준비한 모수의 시그니처 메뉴들과 인터컨티넨탈 파르나스의 셰프팀과 협업해 구성한 코스 메뉴를 선보일 예정이다. 코스 메뉴에는 참돔, 전복, 능이버섯 등이 활용되며 '베터 베버리지 컴퍼니'(Better Beverage Company)의 마스터 소믈리에 데니스 켈","link":"https://m.entertain.naver.com/now/article/076/0004207770","retrieved":1729645625924},{"title":"율희 \"최민환이 먼저 이혼하자고\"…양육권 포기한 이유","contents":"걸그룹 라붐 출신 율희가 FT아일랜드 최민환과 이혼 과정에 대해 털어놨다. 지난 22일 방송된 TV조선 ‘이제 혼자다’ 7회에서 율희는 이혼 후 심경을 밝히며, 고심 끝에 세 아이들을 위해 양육권을 포기할 수밖에 없었던 사정을 전했다. 은퇴 후 맞이하게 된 이상적인 가정에서 행복으로 가득한 결혼 생활을 했다는 율희. 그런 율희 앞에 불쑥 위기가 찾아왔다. 율희는 1년 정도 이혼을 고민한 시간을 되새기며 \"처음 이혼이란 글자가 다가왔을 때 아이들을 생각하며 극복해 보려고 노력했지만 결국 뜻대로 되지 않았다\"라며 심경을 고백했다. 다복한 가정을 원했던 율희는 전 남편 최민환에게 이혼하자는 이야기를 들었다고 했다. 그는 \"제가 먼저 (이혼) 이야기를 꺼내지 않았다\"며 \"처음엔 '극복해보자'고 했지만 이미 골이 깊었고, 서로를 위해 이런 결정이 맞다 싶었다\"고 말했다. 이어 \"위기를 못 느꼈기에 갑작스러웠다. 그래서 (이혼 후에도) 행복했던 기억이 더 많다\"며 \"그걸 알게 된 순간부터 저","link":"https://m.entertain.naver.com/now/article/015/0005047764","retrieved":1729645625924},{"title":"SM, 2025년 창립 30주년 기념 프로젝트 진행","contents":"SM엔터테인먼트(이하 SM)가 창립 30주년 기념 프로젝트를 진행한다. 지난 1995년 2월 14일 창립한 SM은 내년 30주년을 맞아 소속 아티스트들이 총출동하는 SMTOWN LIVE 콘서트, SM만의 특별한 음악을 만날 수 있는 SMTOWN 앨범, K팝과 클래식이 결합된 오케스트라 라이브 공연, 30주년 기념 브랜드 필름 등 다채롭고 의미 있는 온·오프라인 프로젝트를 전개한다. 이번 프로젝트는 유튜브 SMTOWN 채널을 통해 SM 30년의 여정과 문화 헤리티지가 담긴 브랜드 필름 ‘THE CULTURE’(더 컬처)를 공개하며 시작을 알려, 음악 팬들의 이목이 집중되고 있다. 브랜드 필름 ‘THE CULTURE’는 지난 30년간 많은 이들의 일상속에 함께한 SM의 모습을 다양한 에피소드로 구성, 좋아하는 가수의 춤을 연습해 축제 무대에 오르기 전 설레는 마음, TV에 나온 아티스트의 모습을 따라 하며 꿈을 키우던 모습, 학교에서 친구들과 함께 춤을 추며 음악을 즐기던 청춘의 시간,","link":"https://m.entertain.naver.com/now/article/009/0005383837","retrieved":1729645625926},{"title":"[SC이슈] '김다예♥'박수홍, 딸 전복이와 첫 눈 맞춤 성공…\"점점 똘망해져요\" 애정 뚝뚝","contents":"방송인 박수홍이 딸 전복이와 첫 눈 맞춤을 성공한 뒤 벅찬 마음을 드러냈다. 박수홍은 23일 자신의 개인 계정에 \"삼촌 이모들. 오늘 전복이랑 눈 마주치기 성공했어요. 점점 똘망똘망해져요\"라는 글과 함께 사진을 게재됐다. 공개된 사진에는 박수홍의 딸 전복이가 똘망똘망한 눈으로 카메라를 바라보고 있는 모습이 담겼다. 특히 생후 9일 된 전복이는 또렷한 이목구비와 빼곡한 머리숱을 자랑하며 우월한 유전자를 입증해 눈길을 끌었다. 해당 게시물을 본 네티즌들은 \"전복이 한 미모 하네요\", \"너무 예뻐요\", \"벌써 목 가누는 신생아는 처음이에요\" 등 다양한 댓글을 남겼다. 앞서 박수홍의 아내 김다예는 지난 15일 유튜브 채널 '박수홍의 행복해다홍' 커뮤니티를 통해 출산 소감을 전했다. 그는 \"10월 14일 전복이가 지구에 도착했다\"며 \"시험관 임신 출산 일 년 반 동안 옆에서 잘 보살펴주고 사랑해 준 남편에게 너무 고맙고, 건강하게 태어나 준 전복이에게도 너무 감사하다\"고 전했다. 이어 \"응원","link":"https://m.entertain.naver.com/now/article/076/0004207766","retrieved":1729645625926},{"title":"‘왕따 폭로’ AOA 권민아, 초아 재회 후 지민 언급…“10년 세월 힘들어”","contents":"그룹 AOA 출신 권민아와 초아가 재회했다. 권민아는 지난 22일 자신의 인스타그램에 “개인소장 하려고 했다가 상하가 우리 같이 올린거 나도 그냥 풉니다”라는 글과 함께 사진을 게재했다. 공개된 사진에는 권민아와 초아가 다정하게 포즈를 취하고 있는 모습이 담겼다. 환하게 웃고 있는 두 사람의 모습이 눈길을 끈다. 팬들은 오랜만의 재회에 “같이 노래 불렀으면 좋겠어요”, “너무 그리웠어요”, “둘 다 너무 예쁘다”등의 반응을 보이며 열광했다. 이후 권민아는 추가 게시물을 올려 AOA 지민과 있었던 일을 간접적으로 언급하기도 했다. 권민아는 “그녀(지민)에게 제가 욕을 한 것은 제가 맞아본 적도 있고 10년 세월 동안 많이 힘들었습니다. 욕도 많이 듣고 흔히 말해서 꼽준다고 하고 부산말로는 야룬다고 하죠. 이유는 모릅니다. 그래서 분노 게이지가 저도 계약 탈퇴 이후에는 너무 참을 수가 없어서 저는 10년인데 한 번쯤은 미친 듯이 욕하고 싶은 심정이 솔직한 심정이였습니다”라고 밝혔다. 이","link":"https://m.entertain.naver.com/now/article/382/0001158246","retrieved":1729645625928},{"title":"\"내 눈을 의심한 투샷\"…90년대 장악한 레전드 언니 ★ 근황","contents":"1990년대 후반부터 2000년대 초반까지 수많은 히트곡을 내며 큰 사랑을 받은 그룹 '샵' 멤버 이지혜, 서지영의 재회가 화제다. 두 사람은 이지혜의 개인채널을 통해 15년 만에 함께하는 모습을 보여주며 특별한 감동을 안겼다. 언니 이지혜는 오랜만에 카메라 앞에 선 동생 서지영을 무한 칭찬과 격려로 이끌었다. 각각 자매, 남매를 둔 엄마로서의 진한 토크로 수많은 이들과 공감대 형성을 형성하고, 함께 웃고 울었던 지난날 추억을 소환해 향수를 불러일으켰다. 이들의 핫한 만남에 이어 또 다른 '레전드 언니 스타'의 근황도 눈길을 끌고 있다. '오빠', '화장을 고치고' 등 수많은 명곡으로 가요계를 장악했던 왁스가 최근 &lt;코리아 드라마 페스티벌&gt;에 참석해 멋진 무대를 선사했다. 또 \"빛나고 행복했던 우리를 생각하면서 만들었다\"는 신곡 '빛나고 행복했던 우리'를 발표하며 레전드의 남다른 클라스를 자랑하고 있다. 사랑하는 이와 행복을 만끽하고 있는 '레전드 걸그룹 언니'들도 있다. 카리스마","link":"https://m.entertain.naver.com/now/article/427/0000042134","retrieved":1729645625929},{"title":"베이비몬스터 ‘Love In My Heart’, 정규 1집 세번째 MV로 확정","contents":"걸그룹 베이비몬스터가 세 번째 뮤직비디오 촬영 곡을 확정, 데뷔 첫 정규 앨범이라는 의미에 걸맞은 초대형 프로젝트를 완성해 나가고 있어 주목된다. YG엔터테인먼트는 23일 공식 블로그에 ‘[DRIP] THIS WEEK’S PREVIEW TRACKS‘를 게재했다. 이에 따르면 4번 트랙 ’Really Like You‘와 6번 트랙 ’Love In My Heart‘ 음원 일부가 오는 25일, 26일 자정 차례로 공개된다. 수록곡 음원 선공개 파격 프로모션이 마지막 단계로 접어듦과 동시에 팬들의 기대감은 더욱 뜨거워지고 있다. ’Love In My Heart‘ 위에 ’3RD M/V IN PROGRESS‘라는 문구가 새겨졌기 때문. 이로써 더블 타이틀곡인 ’CLIK CLAK‘, ’DRIP‘에 이어 세 번째로 제작될 뮤직비디오가 추가로 베일을 벗게 됐다. 앞서 양현석 총괄 프로듀서는 남다른 음악적 완성도를 자신하며 이번 앨범을 통해 세 편 이상의 뮤직비디오를 선보일 것을 예고한 바 있다. 그","link":"https://m.entertain.naver.com/now/article/382/0001158245","retrieved":1729645625931},{"title":"\"'팬폭행' 가해자, 제시에게 신분·연락처 알려줘\"","contents":"가수 제시가 팬 폭행을 방관했다는 논란에 휩싸여 경찰 조사를 받은 가운데 \"가해자를 모른다\"고 진술한 것이 거짓이라는 의혹이 제기됐다. '연예 뒤통령' 유튜브 채널을 운영하는 유튜버 이진호는 22일 자신의 채널에 '들통난 제시의 거짓말. 폭행 가해자가 한 연락 왜?'라는 제목의 영상을 공개했다. 앞서 지난달 29일 서울 강남구에서 제시의 미성년자 팬이 제시를 발견하고 사진 촬영을 요청했다가 그의 일행에게 폭행당하는 일이 벌어졌다. 당시 제시는 팬을 폭행하는 모습을 보고도 자리를 떠 '팬 폭행 방관' 논란에 휩싸였다. 이후 제시는 경찰 조사에서 \"난 가해자와는 관계가 없다. 나와 친한 프로듀서 코알라의 중국인 친구\"라며 \"당일 가해자를 처음 봤다\"고 주장했다. 이에 대해 이진호는 \"제시가 실제로 가해자 A씨를 몰랐을 수 있지만, 사건 발생 이후 출국한 A씨를 가장 잘 알 수밖에 없는 인물은 프로듀서인 코알라와 제시\"라고 말했다. 이어 \"제시가 코알라에게 강경하게 문제를 제기하니 A씨가","link":"https://m.entertain.naver.com/now/article/277/0005488491","retrieved":1729645625932},{"title":"\"前피프티 템퍼링에 주요 역할\"…워너뮤직코리아, 200억 손배소 피소","contents":"그룹 피프티피프티의 소속사 어트랙트가 워너뮤직코리아의 전·현 임원에 거액의 손해배상소송을 청구했다. 어트랙트는 오늘(23일) 템퍼링(계약 만료 전 사전 접촉) 의혹을 받고 있는 워너뮤직코리아의 진승영 전 대표와 윤형근 현 전무를 상대로 200억 원대의 손해배상 소송을 제기했다고 밝혔다. 어트랙트는 \"워너뮤직코리아가 (피프티피프티 전 멤버들과의 계약 분쟁) 템퍼링 과정에서 주요한 역할을 했다\"며 \"이들은 전 멤버 부모들과 함께 2023년 5월 17일 워너뮤직코리아 본사에서 템퍼링 회의를 진행했고, 당사는 당시의 핵심 증거를 모두 확보했다\"고 전했다. 이어 \"피프티피프티 전 멤버들의 정상적인 활동을 방해한 불법적인 행위로 인해 회사에 막대한 피해가 발생했다\"고 덧붙였다. 어트랙트 전홍준 대표는 \"세계 3대 음반사인 워너뮤직의 지사가 대한민국 중소 기획사의 소중한 아티스트를 강탈해가려 한 행위는 도저히 용서받을 수 없는 파렴치한 행각\"이라고 말했다. 지난해 6월 어트랙트는 멤버들의 건강","link":"https://m.entertain.naver.com/now/article/052/0002103437","retrieved":1729645625935},{"title":"‘하니와 결혼 연기’ 양재웅, 오늘(23일) 국감 출석...환자 사망사고 증인","contents":"환자 사망 사건으로 도마 위에 오른 방송인 겸 정신건강의학과 전문의 양재웅이 국정감사에 출석한다. 양재웅은 23일 국회 보건복지위 국정감사에 증인으로 참석한다. 현재 그는 사망 환자 유족으로부터 업무상 과실치사 혐의로 고소 당한 상태다. 21일 한겨레 보도에 따르면, 박씨 유족은 더블유진병원이 응급상황에 대비해 피해자의 사망을 방지하기 위한 충분한 조치를 하지 않은 과실이 있다며 양 원장을 업무상 과실치사 혐의를 추가한 고소보충의견서를 부천원미경찰서에 제출했다. 앞서 유족은 주치의와 간호사, 간호조무사에 대해서만 유기치사·업무상 과실치사 혐의를 주장해왔다. 앞서 지난 5월 양 원장이 대표로 있는 한 정신과 병원에서 30대 여성 A씨가 사망하는 사고가 발생했다. 당시 경찰과 SBS에 따르면 마약류 성분이 포함된 다이어트 약 중독 치료를 위해 해당 병원에 입원한 A씨는 입원 17일 만에 사망했다. 이에 유가족은 병원 앞에서 1인 시위를 하는 등 병원의 대처와 치료가 적절치 않았다고 주장","link":"https://m.entertain.naver.com/now/article/009/0005383831","retrieved":1729645625937},{"title":"진영, 글로벌 화보집 발간…中 상하이 팬사인회 개최","contents":"배우 진영이 글로벌 화보집을 발간한다. 오늘(23일) 소속사 매니지먼트런은 진영이 태국을 마지막으로 아시아 팬미팅 투어를 성공적으로 마친 뒤, 글로벌 화보집을 낸다고 밝혔다. 한국의 미를 주제로 한 4가지 콘셉트로 구성된 이번 화보집은 전통과 현대를 아우르는 진영의 비주얼을 각 이미지마다 독특하고 다양한 시각으로 담아냈다. 특히 다재다능한 진영의 아티스트적 매력을 살려 배우, 가수, 프로듀서로서의 발자취를 조명한 이번 화보는 진영만이 표현해낼 수 있는 유니크한 감성과 메시지를 담았다. 중국을 시작으로 전 세계에서 화보집을 선보일 예정인 진영은 이번 화보집의 발간을 기념해 오는 25일 중국에서 팬 사인회 이벤트를 개최할 예정이다. 진영은 오리지널 대만 영화 '1977년, 그 해 그 사진'의 촬영 준비로 바쁜 스케줄을 소화 중인 와중에도 팬과의 소통을 더욱 강조하며 글로벌 스타로서의 입지를 다져가고 있다. 한편 진영은 2011년 그룹 B1A4의 멤버로 가요계에 데뷔했으며, 배우 전향 후","link":"https://m.entertain.naver.com/now/article/052/0002103436","retrieved":1729645625939},{"title":"[K 배우 연구소] '충무로 신데렐라'에서 '흥행 보증수표'가 된 김태리","contents":"글로벌 인기를 얻으며 전 세계로 뻗어나가는 대한민국 배우들. 그들의 과거, 현재, 미래를 분석하는 'K 배우 연구소'에서 매 작품마다 치밀한 연기력을 보여주는 김태리의 모든 것을 파헤쳐봤다. 부모님과 오빠, 그리고 할머니까지 다섯 식구의 막내로 평범하게 자란 김태리가 연기에 관심을 가지게 된 계기는 대학 입학 후 가입한 연극 동아리 때문이었다. 이때 처음 무대에 선 김태리는 어쩌면 배우가 자신의 평생 직업일지도 모르겠다고 직감하고, 극단 활동을 시작으로 본격적인 배우의 길을 걷는다. 그러다 2016년 김태리에게 천금 같은 기회가 찾아오는데, 바로 전 세계가 사랑하는 박찬욱 감독의 영화 &lt;아가씨&gt;로 화려한 데뷔전을 치른 것. 김태리는 무려 1천500여 명이 참가한 오디션에서 당당히 박찬욱 감독의 눈에 들었다. 박찬욱은 \"&lt;올드보이&gt; 때 강혜정을 처음 만났을 때 느낌과 참 비슷했다. 긴 고민 없이 결정할 수 있었다\"고 밝힌 바 있다. 데뷔작을 통해 칸 국제영화제까지 진출하며 뉴욕타임스","link":"https://m.entertain.naver.com/now/article/427/0000042133","retrieved":1729645625940},{"title":"박신혜, 아이브 안유진에 팬심…\"눈에 보석 박은 듯 너무 예뻐\"","contents":"배우 박신혜가 걸그룹 아이브의 멤버 안유진에 대한 팬심을 드러냈다. 박신혜는 지난 22일 방송된 SBS 예능 프로그램 '틈만나면'에 '틈 친구'로 출연해 유재석, 유연석을 만났다. 이날 세 사람은 '틈 주인'을 만나러 가기 편안한 분위기에서 함께 식사를 하며 여러 이야기를 나눴다. 이날 박신혜는 \"비가 오니 칼국수를 먹자\"고 메뉴를 제안했고, 유연석이 맛집을 검색해 식사 장소를 빠르게 정했다. 이를 지켜본 유재석은 \"연석이가 낯선 게스트가 있으면 어색해 하는데, 오늘은 참 자연스럽다\"라며 흐뭇해했다. 이에 유연석은 \"게스트가 신혜라 너무 편하다\"라며 수긍했다. 이어 유재석은 \"(안)유진이가 나왔을 때는 조금 어려웠다. 연석이도 그날에는 눈치를 많이 보더라. 아마 유진이가 삼촌들하고 방송하느라 힘들었을 거다\"라고 언급했다. 박신혜는 안유진에 대한 언급이 나오자 \"유진이란 그 친구는 눈에 보석을 박은 것처럼 너무 예쁘다. 나도 개인적으로 너무 만나고 싶다\"라며 팬심을 드러냈고, 유재석과","link":"https://m.entertain.naver.com/now/article/052/0002103434","retrieved":1729645625942},{"title":"[잇슈 연예 브리핑] 박지윤 '상간녀 소송' 2차 변론 연기…문근영 \"살 조금 쪘을 뿐\"","contents":"연예계 핫한 뉴스를 '잇슈 연예 브리핑'에서 살펴봤다. ① 박지윤 제기 '최동석 여성 지인 상대 소송' 변론기일 연기 방송인 박지윤이 전 남편 최동석의 여성 지인 A 씨를 상대로 제기한 위자료 소송의 변론기일이 미뤄졌다. 지난 21일 박지윤의 소속사에 따르면 오는 29일 제주가정법원에서 열릴 예정이었던 해당 손배소 2차 변론기일이 11월로 연기됐다. 앞서 박지윤은 지난 6월 A 씨를 상대로 소송을 제기했고, 지난 8월 첫 변론기일이 열렸다. 최동석도 지난달 박지윤의 남성 지인 B 씨를 상대로 위자료 손해배상청구 소송을 제기한 가운데 두 사람은 모두 불륜설을 부인하고 있다. ② 문근영 건강 이상설 부인…\"살이 조금 쪘을 뿐\" 배우 문근영이 갑작스럽게 제기된 건강 이상설을 부인했다. 2017년 '급성구획증후군'을 진단받은 문근영은 네 차례에 걸쳐 수술을 받았다. 급성구획증후군은 근육, 신경, 혈관 등의 압력에 이상이 생겨 발생하는 병이다. 문근영은 최근 복귀작 &lt;지옥 2&gt; 제작발표회에","link":"https://m.entertain.naver.com/now/article/427/0000042132","retrieved":1729645625943},{"title":"솔라, ‘솔라감성’ 신곡 ‘First Love’ 콘셉트 포토 공개","contents":"그룹 마마무(MAMAMOO) 멤버 솔라가 풋풋한 첫사랑 비주얼을 자랑해 눈길을 끈다. 솔라는 지난 22일과 23일 공식 SNS에 ‘솔라감성 Part.8’의 타이틀곡 ‘First Love’의 콘셉트 포토를 차례로 선보였다. 공개된 사진 속 솔라는 청춘 로맨스물을 떠올리게 하는 따스한 풍경 속에서 잇달아 등장한다. 솔라는 포근히 햇살이 내리쬐는 창가에 기댄 채 노래를 듣거나, 자전거를 탄 채 역사를 지나고 있다. 풀 내음 가득한 고즈넉한 분위기 속에 여유를 즐기는 모습이다. 우체통 앞 설렘 가득한 표정의 솔라의 얼굴도 보여져 신곡에 대한 궁금증을 고조시켰다. ‘솔라감성’은 솔라가 명곡들을 자신만의 스타일로 새롭게 리메이크해 선보이는 시리즈다. ‘솔라감성 Part.8’에는 우타다 히카루와 이장희의 명곡을 재해석한 타이틀곡 ‘First Love’와 수록곡 ‘나 그대에게 모두 드리리 (Love Letter)’ 등 총 2곡이 수록된다. 가을과 잘 어울리는 솔라만의 한층 깊어진 감성을 만날 수","link":"https://m.entertain.naver.com/now/article/382/0001158241","retrieved":1729645625945},{"title":"신혜선♥이진욱, 4년 전 헤어진 장소에서 오열 키스…강훈과는 이별 ('나의 해리에게')[종합]","contents":"‘나의 해리에게’ 신혜선과 이진욱이 눈물의 키스로 마침내 서로를 향한 사랑을 다시 확인했다. 지니 TV 오리지널 ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. '나의 해리에게'의 10화 시청률은 수도권 3.7%, 전국 3.6%로 전국 시청률 자체 최고를 기록했다. 22일 방송된 10회는 현오(이진욱 분)가 경찰서에서 함께 나온 혜리(신혜선 분)의 팔에 난 깊은 상처들을 가만히 바라보는 모습과 함께 과거 현오와 은호(신혜선 분)가 연인이 되기 전 풋풋하고 행복이 가득했던 순간이 공개되며 시작됐다. 혜리가 쑥스러워하면서 “너 나한테 관심 있니? 네가 나한테 관심 있을 리 없지. 네가 뭐가 아쉽다고”라고 어색하게 웃으며 말하자, 현오가 “내가 너한테 관심 없는데 왜 연락하고 만나자고 해. 그걸 몰랐다는 게 더 이상한데?”라고 무심한 듯 설렘 가득한 고백을 하는가 하면, 한 달이 지난 후에도 은호가 고","link":"https://m.entertain.naver.com/now/article/312/0000685949","retrieved":1729645625947},{"title":"“주저앉은 청년들에게 희망 주고 싶다”…‘백종원의 레미제라블’ 11월 30일 첫방","contents":"‘백종원의 레미제라블’이 ‘내 아이의 사생활’ 후속으로 11월 30일 첫방송된다. ENA 신규 토요 예능 ‘백종원의 레미제라블’은 짧지만 강렬한 서사를 담은 ‘사회의 루저’들이 처음이자 마지막으로 찾아온 인생역전의 기회를 잡기 위해 혹독한 스파르타식 미션과 백종원이 사람에게 진심을 다하는 모습을 보여주는 진정성이 담긴 성장 예능이다. 강렬한 캐릭터, 인생역전 서사, 가슴 따뜻한 휴먼 다큐의 묘미를 동시에 담아낸 특별한 리얼리티의 탄생을 예고하고 있다. 백종원과 ‘여의도 용왕’ 김민성(일식반)-‘고기깡패’ 데이비드 리(고기반)-‘철가방 요리사’ 임태훈(중식반)-‘요리하는 돌아이’ 윤남노(양식반) 담임셰프 4인방과 실패의 쓴 맛을 본 ‘사회의 루저’들이 만나 어떤 드라마틱한 서바이벌을 보여준다. 백종원은 “살면서 실패를 안 겪어본 사람은 아마 거의 없을 거예요. 그럴 때마다 ‘누가 나 좀 안 도와주나’ 이런 생각 다 하잖아요. 제가 사실 그 누군가가 한번 되어보고 싶었어요”라고 말한다.","link":"https://m.entertain.naver.com/now/article/009/0005383826","retrieved":1729645625948},{"title":"수지, 토끼같은 귀여움... 미리 뽐낸 겨울미모 [MK 포토앨범]","contents":"아웃도어 브랜드 ‘K2’ 포토행사가 22일 오후 성수동 코끼리 베이글에서 열렸다. 이날 행사에 참석한 배수지는 아이보리 컬러의 K2 패딩 재킷으로 포근한 미모를 선보였다. 또한, 취재진의 다양한 포즈 요청에 손인사, 손하트, 볼 콕, 토끼 포즈까지 완벽하게 소화하며 환호를 받았다. ↑ 미소로 입장하는 수지. ↑ 일단 차렷! 포즈 준비중. ↑ 가볍게 손인사부터. ↑ 하트보다 눈빛에 빠지겠어~ ↑ 손인사 수지, 황금비율 미모. ↑ 수지 미소에 빠져들어. ↑ 한파에도 수지! ↑ K95와 수지. ↑ 수지는 토끼. ↑ 깜찍한 브이 포즈. ↑ 수지, 자연스런 겨울미모. ↑ 수지, 마지막 손하트 카리스마. [강영국 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005383825","retrieved":1729645625951},{"title":"어트랙트, 워너뮤직코리아 측에 200억대 손배소…\"탬퍼링 의혹\"","contents":"걸그룹 피프티피프티의 소속사 어트랙트는 \"전 멤버 3명에 대한 탬퍼링(계약 만료 전 사전 접촉) 의혹이 있다\"며 워너뮤직코리아의 진모 전 대표와 윤모 현 전무를 상대로 200억원대의 손해배상소송을 냈다고 23일 밝혔다. 어트랙트는 \"워너뮤직코리아는 피프티피프티 전 멤버들과의 계약 분쟁 과정에서 주요한 역할을 했다\"며 \"이들은 전 멤버 부모들과 함께 지난해 5월 17일 워너뮤직코리아 본사에서 탬퍼링 회의를 진행했고, 당사는 핵심 증거를 모두 확보했다\"고 주장했다. 어트랙트는 지난해 6월 피프티피프티 사태 당시 멤버들의 건강 악화로 인한 활동 중단을 공지하며 '멤버에게 접근해 소속사와의 전속계약을 위반하도록 하려는 외부 세력이 있다'고 주장하며 그 배후로 워너뮤직코리아를 지목한 바 있다. 전홍준 어트랙트 대표는 \"실제 손해배상액은 더 크지만 200억원을 우선 청구하고 향후 배상액을 증액할 계획\"이라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/001/0015000372","retrieved":1729645625952},{"title":"’이혼 변호사‘ 변신 최다니엘, 파혼녀 전소민과 무슨 관계? (오늘도 지송)","contents":"배우 최다니엘이 ‘오늘도 지송합니다’ 출연을 확정지었다. 12월 5일(목) KBS Joy가 야심차게 선보이는 신규 드라마 ‘오늘도 지송합니다’(연출 민지영, 극본 조유진, 최룡)가 앞서 전소민(지송이 역), 공민정(최하나 역), 장희령(안찬양 역)의 출연을 확정지은 가운데 최다니엘의 주연 캐스팅으로 시청자들의 관심을 집중시키고 있다. ‘오늘도 지송합니다’는 하루아침에 파혼당한 뒤 살벌한 신혼집 대출 이자를 갚기 위해 고단한 N잡, N캐 인생에 시달리는 (돌)싱글녀 지송이의 파란만장한 신도시 입성기를 그린 이야기. 그간 여러 작품을 통해 로맨틱 코미디 장르의 강자로 자리매김한 최다니엘은 극중 까칠한 이혼 전문 변호사 차현우 역을 맡아 전소민과 호흡을 맞춘다. 젠틀한 카리스마에 어딘가 허술한 친근함, 삐끗과 심쿵 사이를 넘나드는 귀여운 너드미를 장착한 ‘믿고 보는 로코 장인’ 최다니엘이 이번 작품에서는 어떤 매력을 보여줄지 호기심을 자극하는 상황. 특히 최다니엘의 거부할 수 없는 츤데레","link":"https://m.entertain.naver.com/now/article/382/0001158236","retrieved":1729645625954},{"title":"진영, 아시아 팬미팅 투어 마친 후 다음 행보는…","contents":"배우 진영이 글로벌 화보집을 내놓는다. 진영이 태국을 마지막으로 아시아 팬미팅 투어를 성공적으로 마친 뒤, 글로벌 화보집 발간을 통해 또 한 번의 도약을 준비하고 있다. 한국의 미를 주제로 한 4가지 컨셉으로 구성된 이번 화보집은 전통과 현대를 아우르는 진영의 비주얼을 각 이미지마다 독특하고 다양한 시각으로 담아냈다. 특히 다재다능한 진영의 아티스트적 매력을 살려 배우, 가수, 프로듀서로서의 발자취를 조명한 이번 화보는 진영만이 표현해낼 수 있는 유니크한 감성과 메시지를 담아 더욱 특별한 의미를 전한다. 중국을 시작으로 전세계에서 화보집을 선보일 예정인 진영은 이번 화보집의 발간을 기념해 오는 25일 중국에서 팬 사인회 이벤트를 개최할 예정이다. 진영은 대만 영화 '1977년, 그 해 그 사진'의 촬영 준비로 바쁜 스케줄을 소화 중인 와중에도 팬과의 소통을 더욱 강조하며 글로벌 스타로서의 입지를 다져가고 있다. 다양한 프로젝트를 통해 대중과 끊임없이 만나고 있는 진영이 또 어떤 행보","link":"https://m.entertain.naver.com/now/article/015/0005047749","retrieved":1729645625955},{"title":"박수홍♥김다예 딸, 생후 9일에 완성형 이목구비 \"눈 맞춤 성공..똘망똘망\"","contents":"박수홍, 김다예 부부가 딸 전복이와 첫 눈 맞춤에 감격했다. 박수홍, 김다예 부부는 23일 소셜미디어를 통해 \"삼촌 이모들♥ 오늘 전복이랑 눈 마주치기 성공했어요\"라는 글과 함께 사진을 게재했다. 훈훈한 비주얼을 자랑하는 엄마, 아빠를 닮아 벌써 뚜렷한 이목구비를 자랑하는 전복이는 두 눈을 동그랗게 뜬 채 카메라를 정확하게 응시하는 모습. 보이는 모든 게 신기한 듯 뚫어지게 바라보는 전복이의 귀여운 표정이 사랑스럽다. 박수홍, 김다예 부부는 \"점점 똘망똘망해져요\"라고 덧붙이며 '딸 바보' 면모를 드러내기도 했다. 한편 박수홍은 2021년 23세 연하의 김다예와 혼인신고 후 이듬해 결혼식을 올렸다. 이후 김다예는 시험관 시술을 통해 임신에 성공, 지난 14일 딸을 품에 안았다. 김다예는 \"시험관 임신 출산 1년 반 동안 옆에서 잘 보살펴주고 사랑해 준 남편에게 너무 고맙고 건강하게 태어나 준 전복이에게도 너무너무 감사하다. 보통의 행복을 누리기 위해 어려운 길 돌고 돌아온 남편에게 큰","link":"https://m.entertain.naver.com/now/article/076/0004207757","retrieved":1729645625957},{"title":"\"이게 누구야\"…깜짝 근황 전한 서민정, '하이킥' 순수함 그대로네","contents":"배우 서민정이 오랜만에 근황을 전했다. 23일 서민정은 개인 계정에 별다른 멘트 없이 사진 한 장을 올렸다. 사진에는 서민정이 거주하고 있는 미국 뉴욕의 길거리가 담겼다. 단풍잎이 떨어져 있는 가을의 모습을 포착한 것인데 낭만적인 분위기가 인상적이다. 앞서 서민정은 지난 7월 자신의 생일에 남편에게 받은 장미꽃 사진을 끝으로 별다른 SNS 활동을 하지 않았다. 약 3개월 만에 근황을 알린 서민정에 반가운 목소리가 이어진다. 한편, 서민정은 MBC 대표 시트콤 '거침없이 하이킥'에 출연해 많은 사랑을 받았다. 2007년 치과의사 남편과 결혼해 이듬해 딸을 출산했으며, 현재 뉴욕에 거주 중이다. 사진=서민정 계정","link":"https://m.entertain.naver.com/now/article/311/0001786577","retrieved":1729645625958},{"title":"최동석, 박지윤 의처증 논란엔 침묵…SNS는 다시 활발","contents":"아나운서 출신 방송인 최동석이 논란 속 침묵했던 SNS를 다시 활발하게 게재하고 있다. 최동석은 지난 22일 자신의 계정에 선물 이모티콘과 함께 협찬사로부터 받은 선물 사진을 게재했다. 휴대폰케이스 업체로부터 광고용 선물을 받고 이를 인증한 것. 앞서 전날에는 비행기에 탄 근황을 전해 궁금증을 자아낸 바 있다. 최동석은 최근 15년만에 박지윤과 파경 소식을 전했다 쌍방 상간 소송을 벌이고 있다. 그러던 중 박지윤은 최동석의 의처증을 주장, 최동석은 정서적 외도를 주장했다. 녹취록이 공개된 후 파장을 일파만파로 퍼졌다. 녹취록에서 박지윤이 언급한 '부부 성폭행'에 경찰은 사실관계를 파악하고 있는 상황. 또한 논란이 계속되며 최동석은 현재 TV 조선 '이제 혼자다'에서 하차했다. 사진 = 최동석 계정","link":"https://m.entertain.naver.com/now/article/311/0001786576","retrieved":1729645625960},{"title":"‘최동석과 쌍방 상간소’ 박지윤, 일상 공개…박탐희 “잘 챙겨 먹어”","contents":"아나운서 출신 방송인 박지윤이 최동석과 이혼 소송 중인 가운데 일상을 전했다. 박지윤은 22일 자신의 SNS에 별다른 멘트 없이 여러 장의 사진을 올렸다. 해당 사진에는 된장찌개, 달걀말이, 생선구이 등 밥상이 담겼다. 이를 두고 배우 박탐희가 “잘 챙겨 먹어. 지윤아”라고 댓글로 적어 눈길을 끈다. 박지윤과 최동석은 2004년 KBS 아나운서 30기 동기로 만나 4년 열애 끝에 2009년 11월 결혼했으나 지난해 10월 파경 소식이 알려졌다. 슬하에 1남1녀를 두고 있다. 박지윤이 양육권과 친권을 확보한 상태이며, 재산분할을 두고 소송 중이다. 이와 함께 박지윤은 지난 7월 최동석의 지인인 여성 A씨를 상대로 상간녀 소송을 제기했으며, 최동석 역시 지난 9월 박지윤과 지인인 남성 B씨를 상대로 상간남 소송을 제기했다. 이와 관련해 박지윤과 최동석 양측은 모두 “사실무근”이라고 반박했다. 이후 최근 박지윤과 최동석의 결혼 당시 상황이 담긴 녹취록, 메시지 등이 공개돼 파경을 둘러싼","link":"https://m.entertain.naver.com/now/article/241/0003389275","retrieved":1729645625962}]}