{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"강기둥, 탄핵 시위 '커피 선결제'에 감동 \"선한 영향력의 향연\"","contents":"배우 강기둥이 팬들의 선한 영향력에 감동했다. 강기둥은 10일 자신의 계정에 한 팬이 올린 게시물을 공유하면서 \"선한 마음 감사합니다. 덕분에 저 또한 따뜻해집니다. 다들 건강에 유의하시길\"이라는 글을 적었다. 해당 게시물은 강기둥의 팬클럽 둥지 측에서 올린 것으로, \"추운 날에 시위하러 가는 분들을 위해 11일부터 한 카페에 따뜻한 아메리카노 50잔 선결제 해두었습니다\"라며 수령시 '강기둥'이라고 하면 된다는 안내가 적혔다. 강기둥은 따뜻한 팬들의 마음에 고마움을 전하며 게시물을 공유한 것으로 보인다. 여기에 더해 익명의 팬도 힘을 보탰다. 팬은 \"배우님 존경하고 지지합니다. 배우님 이름으로 커피 100잔 선주문했습니다\"라는 DM을 보냈고, 강기둥은 \"익명의 선한 영향력의 향연. 저도 본받겠습니다. 다들 몸도 마음도 따뜻하길\"이라며 해당 메시지도 공유했다. 한편, 강기둥 현재 뮤지컬 '여신님이 보고 계셔'에 출연 중이다. 사진=엑스포츠뉴스DB","link":"https://m.entertain.naver.com/now/article/311/0001805299","retrieved":1733829372756},{"title":"[공식]이승환 “13일 윤석열 탄핵 집회 공연, 따뜻하게 입고 와라” 전격 발표","contents":"가수 이승환이 윤석열 대통령 탄핵 집외에서 공연한다. 그는 10일 개인 계정에 “금요일, 윤석열 탄핵 집회에 이승환밴드 출동하는 썰 푼다”라고 했다. 이어 “덩크슛 (탄핵하라 윤석열로 개사), 세상에 뿌려진 사랑만큼, 돈의 신(돈의 힘으로 개사) 사랑하나요?!, 물어본다, 슈퍼히어로 부를 거다. 따뜻하게 하고 와라”라고 밝혔다. 네티즌은 “이러니 늙지도 않아요”, “따뜻하게 입고 갈게요” 등의 반응을 보였다. 앞서 이승환은 지난 9일 \"금요일 여의도 아직 확정된 게 아니다. 전 개런티도 다 필요 없고, 제 기준에서 납득할 수 있는 최소한의 음향 시스템이 있어야 한다\"며 \"소리 '덕후'가 그 정돈 요구할 수 있잖아요\"라고 밝힌 바 있다. 이승환은 촛불집회 주최 측인 촛불행동에 1213만원을 기부했음을 알리며 이체 내역을 공개하기도 했다. 그는 “올해도 백혈병 환아들을 위한 ‘환탄절’ 기부 릴레이가 시작됐다”며 “이번에도 여러분의 착한 마음씨에 감복해 그 행렬에 참여했는데, 다만 기부처","link":"https://m.entertain.naver.com/now/article/117/0003895248","retrieved":1733829372763},{"title":"변우석 태평양 어깨+조막만한 얼굴 '청룡의 왕자' 비하인드 [종합]","contents":"배우 변우석의 청룡 영화상 비하인드가 공개됐다. 10일 변우석 소속사 바로엔터테인먼트는 \"Blue Dragon Film Awards Behind Photo\" 제목의 사진을 공개했다. 사진 속에는 변우석이 시상자로 나서기 전 청룡영화상 무대를 준비하는 과정이 담겨 있다. 검은색 턱시도에 정갈한 리본 넥타이를 찬 변우석은 태평양 같은 어깨와 조막만한 얼굴로 메이크업을 받는 모습도 담겼다. 여성 메이크업 아티스트의 손이 변우석 얼굴을 거의 가릴듯한 조막만한 얼굴과 짙은 눈썹 깐 앞머리로 시크한 매력을 발산한 모습이 인상적이다. 외모 최종 점검을 마친 변우석은 이날 정유미와 함께 여우주연상 시상에 나선 바 있다. 한편 변우석은 아이유와 MBC 새 드라마 '21세기 대군 부인(가제, 기획 강대선, 극본 유아인, 제작 MBC 카카오엔터테인먼트)'에 캐스팅을 확정했다. '21세기 대군 부인(가제)'은 21세기 입헌군주제 대한민국. 모든 걸 가진 재벌이지만 신분은 고작 '평민'이라 짜증스러운 여자","link":"https://m.entertain.naver.com/now/article/076/0004224816","retrieved":1733829372763},{"title":"포천시 “임영웅 홍보대사 해촉? 검토한 적 없다”","contents":"경기도 포천시 측이 ‘홍보대사 임영웅 해촉’과 관련해 “검토는 이뤄진 적이 없다”는 입장을 밝혔다. 포천시는 10일 “홍보대사 임영웅의 해촉과 관련된 검토는 이뤄진 적 없으며, 포천시가 해촉을 검토하겠다는 내용의 기사는 오보”라며 “해당 언론사에 사실과 부합하지 않은 보도기사를 수정할 것을 강력히 요청했다”고 전했다. 더불어 “포천시는 앞으로도 사실에 부합한 소식이 시민에게 전달되도록 노력할 것”이라고 덧붙였다. 앞서 한 매체는 임영웅의 포천시 홍보대사 해촉을 요구하는 민원이 접수됐으며, 포천시는 시 조례를 따져볼 계획이라고 보도했다. 해당 민원의 배경은 임영웅이 ‘비상계엄령 사태’로 나라가 발칵 뒤집힌 가운데 윤석열 대통령 탄핵소추안이 부결되면서 시민들의 시위가 이어진 지난 7일, 자신의 SNS에 반려견 생일 축하하는 사진을 게재하면서다. 이날 한 누리꾼은 임영웅과 나눈 다이렉트 메시지(DM)를 공개했다. 이 누리꾼은 임영웅에게 “이 시국에 뭐 하냐. 목소리를 내주는 건 바라지도","link":"https://m.entertain.naver.com/now/article/382/0001167946","retrieved":1733829372776},{"title":"뉴진스→VCHA, 들불처럼 번진 '계약 해지 통보'…K팝·엔터 흔들리면 결국 피해는 후배들몫 [TEN스타필드]","contents":"《이민경의 사이렌》 이민경 텐아시아 기자가 급속도로 발전하는 연예 산업에 사이렌을 울리겠습니다. 보이지 않는 문제를 지적하고, 연예계를 둘러싼 위협과 변화를 알리겠습니다. 그룹 뉴진스를 시작으로 가수 은가은, 그룹 VCHA의 미국 국적 멤버 KG까지 열흘 남짓한 시간 동안 전속계약 해지 선언만 세 차례 이뤄졌다. 업계에선 아티스트의 입장과는 별개로 전속계약 '해지 통보' 사례가 늘어날수록 K팝뿐만 아니라 국내 엔터 업계 전체가 흔들릴 수 있다는 우려가 제기되고 있다. 전속계약에 대한 인식이 가벼워질수록 계약의 근간이 되는 아티스트-소속사 간 신뢰가 사라지기 때문이다. 뉴진스는 전속계약 해지 소송을 걸지 않고도 계약 해지를 주장하면 그 주장이 대중적으로 받아들여질 수 있다는 잘못된 선례를 남겼다. 이를 본 은가은과 KG는 뉴진스가 그 전 내용증명을 보내고 답신을 기다리는 등 보였던 노력마저 생략한 채, 전속계약 해지를 주장하기에 나섰다. 그렇게 아티스트가 소속사에 불만이 있다면 언제든","link":"https://m.entertain.naver.com/now/article/312/0000692383","retrieved":1733829372776},{"title":"'유퀴즈' 기상캐스터 故오요안나, 28세에 떠난 '날씨 요정'...9월 뒤늦은 비보에 추모 물결 [종합]","contents":"'유퀴즈'에 출연했던 MBC 기상캐스터 오요안나의 사망 소식이 뒤늦게 전해졌다. 향년 28세. MBC 관계자는 10일 스포츠조선에 \"기상캐스터 오요안나 씨가 지난 9월 세상을 떠났다\"고 밝혔다. 구체적인 사망 원인은 알려지지 않았다. 이러한 가운데 지난 9월 SNS를 통해 앞으로 넘어져서 치아가 깨지고 안면부가 골절됐다고 적힌 진단서를 공개하며 \"이번 주 얼굴 부상으로 인해 날씨가 불가능하다\"며 글을 남겨 걱정을 자아낸 바 있다. 이후 이날 안타까운 비보가 뒤늦게 전해지면서 그의 SNS에는 추모 물결이 이어지고 있다. 한편 1996년생인 오요안나는 지난 2017년 JYP엔터테인먼트 13기 공채 오디션에서 에르모소뷰티상을 수상했다. 이후 2019년에는 제89회 춘향선발대회에서 '숙'으로 선정됐고, 같은 해 슈퍼모델 선발대회에선 본선에 진출하기도 했다. 이후 지난 2021년 5월 MBC 기상캐스터 공채로 합격해 방송 활동을 시작, 매주 평일 MBC '930 뉴스'에서 활약했다. 특히 고","link":"https://m.entertain.naver.com/now/article/076/0004224809","retrieved":1733829372776},{"title":"선우은숙 친언니, 유영재 강제추행 혐의 2차 공판서 피해 내용 공개","contents":"배우 선우은숙의 친언니가 방송인 유영재의 강제 추행 혐의를 구체적으로 폭로했다. 10일 수원지방법원 성남지원 제3형사부(다)는 성폭력범죄의처벌등에관한특례법 위반(친족관계에 의한 강제추행) 혐의로 기소된 유영재의 두 번째 공판을 진행했다. 유영재는 지난 2023년부터 다섯 차례에 걸쳐 선우은숙 친언니 A씨의 신체를 접촉하는 등 강제 추행한 혐의를 받고 있다. 이날 증인으로 출석한 A씨는 2022년 10월부터 선우은숙, 유영재와 함께 거주했는데 지난해 3월쯤부터 유영재로부터 여러 차례 성추행 당했다고 주장하며 구체적인 피해 사실을 언급했다. 동생에게 유영재의 강제추행 사실을 밝히지 못한 데 대해선 선우은숙이 첫 번째 이혼 당시 불거진 스캔들 등으로 인한 상처를 알기에 충격을 받을까봐 덮고 가려 했다고 밝혔다. 지난달 12일 열린 첫 공판에서 유영재는 A씨를 강제추행한 사실이 없다며 혐의를 부인했다.","link":"https://m.entertain.naver.com/now/article/241/0003400712","retrieved":1733829372780},{"title":"尹 대통령, 탄핵 표결 D-4…‘내란’의 끝은? (100분 토론)","contents":"‘100분 토론’에서는 내란 혐의를 받는 윤석열 대통령을 둘러싼 법적, 정치적 쟁점과 수사 방향, 향후 정국에 대해 긴급 토론해 볼 예정이다. 10일(오늘) 밤 10시 20분 MBC ‘100분 토론‘에서는 〈탄핵 표결 D-4…‘내란’의 끝은?〉이란 주제를 다룬다. 이날 토론에는 더불어민주당 노종면 의원, 조국혁신당 신장식 의원, 고려대 법학전문대학원 김선택 교수, 한국선거학회 서복경 부회장이 참여한다. 앞서 대한민국 사상 최초로 현직 대통령이 출국 금지되었다. 내란 혐의 피의자로 입건된 윤석열 대통령. 검찰에 자진 출석한 김용현 전 국방부 장관에 대한 수사와 함께 윤석열 대통령에 대한 수사도 본격화될 것으로 보인다. 검찰과 경찰 그리고 공수처가 치열하게 수사 주도권 경쟁을 벌이는 가운데, 윤 대통령의 수사는 어디까지 확대될 것인가? 현직 대통령 수사로 인한 국정 공백은 누가 어떻게 대신할 것인가? 지난 7일(토)에는 윤석열 대통령 탄핵소추안이 의결 정족수를 채우지 못해 불성립으로 무","link":"https://m.entertain.naver.com/now/article/382/0001167943","retrieved":1733829372781},{"title":"“가슴 비틀고, 뒤에서..” 선우은숙 친언니, 유영재 강제추행 폭로","contents":"배우 선우은숙의 친언니인 A씨가 방송인 유영재의 강제 추행 혐의를 폭로했다. 10일 수원지법 성남지원 형사1부(허용구 부장판사)는 성폭력범죄의처벌등에관한특례법 위반(친족관계에 의한 강제추행) 혐의를 받는 유영재에 대해 두 번째 공판을 진행했다. 이날 증인으로 나선 A씨는 “2022년 10월 4일부터 (유영재와) 함께 거주했고, 이후 수차례 성추행을 당했다”고 주장했다. 그는 “2023년 3월경, 나는 강아지를 항상 왼쪽으로 안고 있는 습관이 있는데 강아지라 안고 있으면 반대쪽이 비어있다. 그때 아무 말도 없이 (유영재가) 젖꼭지를 비틀었다”고 말했다. 또한 “다른 추행 사실도 있다”며 “그 중에서도 성추행 피해 강도가 가장 심한 경우가 있었다. 동생이 골프 패널로 방송 촬영에 가 한 달에 한 번씩 1박을 하고 오는 날이었다. 동생이 전날 나에게 ‘아침 10시가 되면 깨워서 유영재에게 아침 식사를 챙겨주라’고 당부했다. 10시가 됐는데도 안 나와 방문을 두드렸더니 침대에 앉아서 벌거벗","link":"https://m.entertain.naver.com/now/article/009/0005411513","retrieved":1733829372783},{"title":"배두나, 20년만 심은하에 사과했다 \"생각해보니 정말 죄송\" ('살롱드립')[종합]","contents":"배우 배두나가 선배 심은하를 향한 남다른 '팬심'을 고백했다. 10일 웹 예능 '살롱드립2'에는 쿠팡플레이 시리즈 '가족계획' 주역 배두나가 게스트로 출연한 영상이 올라왔다. 이날 장도연은 배두나에게 \"언니의 연예인은 누구냐\"고 물었다. 이에 배두나는 \"심은하 선배님 광팬이었다. 그렇게 빠져서 좋아한 배우는 처음이자 마지막이다. 중학교 때부터 그분 나온 신문을 스크랩하고는 했다\"고 심은하를 향한 팬심을 고백했다. 이어 \"데뷔하고 2000년도 대종상 시상식에 신인여우상 후보로 참석했다. 생전 처음 시상식에 참석했는데 제 옆에 심은하 씨가 앉아 있더라. 그때부터 심장이 쿵쾅거렸다. 무대도 안 보고 계속 심은하 씨만 쳐다보고 있었다. 좋았는데 믿어지지 않았다\"고 데뷔 후 심은하를 실물로 본 후기를 전했다. 배두나는 \"혹시 부담스러우실까봐 최대한 무표정한 얼굴로 쳐다봤는데 심은하 씨가 나보고 '왜요?'라고 물어보시더라. 그래서 그냥 '아니요'라고 했다\"라고 첫 만남 에피소드를 전했다. 그러","link":"https://m.entertain.naver.com/now/article/076/0004224784","retrieved":1733829372783},{"title":"최동석 “나를 위해 사는 게 나쁘지 않다”","contents":"방송인 최동석이 일상의 단상을 공개했다. 최동석은 10일 자신의 SNS에 “하루의 절반을 나를 위해 사용했다. 나를 위해 사는 게 나쁘지 않다”는 글과 함께 사진을 게재했다. 함께 공개한 사진 속 크리스탈 화병에는 꽃이 단정하게 꽂혀 있다. 최동석은 “꽃을 꽂아야 할지, 나무를 심어야 할지 모를 화병 테스트를 위해 꽃을 사고 허리에 주사를 맞고 약을 받은 후 생선요리에 사용할 종이호일을 샀다”고 일상을 전했다. 또 다른 사진은 약 봉투에 담긴 글귀다. ‘상대의 입장에서 생각해 본다’, ‘때로는 손해 볼 줄도 알아야 한다’는 문구가 인상적이다. 최동석은 현재 박지윤과 이혼조정 중이다.","link":"https://m.entertain.naver.com/now/article/241/0003400708","retrieved":1733829372783},{"title":"에버글로우 미아, 집회 참가자 위해 커피 쐈다…아이돌 최초","contents":"에버글로우 미아가 탄핵 촉구 집회 참가자를 위해 커피를 선결제했다. 사진=뉴시스 최근 SNS 및 온라인 커뮤니티에서는 미아가 공식 팬 커뮤니티를 통해 “오늘 나간 사람 있나? 추우니까 따뜻하게 입어야 하는데”라며 근처 카페에 선결제를 해둔 사실을 알린 메시지 캡처본이 퍼졌다. 추운 날씨에 집회를 참여하는 사람들을 위해 카페 음료 등을 선결제하는 누리꾼들이 속속들이 등장한 가운데 아이돌이 직접 나선 것은 미아가 처음이다. 사진=뉴시스 추운 날씨에 집회가 이어지면서 팬덤 단위로 선결제 릴레이에 참여하는 사람들도 나왔다. 10일 뮤지컬배우 강기둥은 자신의 SNS에 “선한 마음 감사합니다. 덕분에 저 또한 따뜻해집니다. 다들 건강에 유의하시길”라고 적으며 자신의 팬카페 ‘둥지’에서 커피 50잔을 선결제한 사실을 홍보했다. 이어 그는 익명의 팬이 커피 100잔을 추가로 선결제했다고 알린 DM을 공유하며 감사의 마음을 표현했다. 사진=강기둥 인스타그램 사진=강기둥 인스타그램 한편, 지난 7일","link":"https://m.entertain.naver.com/now/article/396/0000695727","retrieved":1733829372795},{"title":"유재석, 4년 만에…‘2024 KBS 연예대상’ 참석 확정 [공식]","contents":"방송인 유재석이 ‘2024 KBS 연예대상’의 참석을 확정지었다. 오는 12월 21일(토) 밤 9시 20분에 생방송으로 진행되는 ‘2024 KBS 연예대상’에 유재석이 참석한다. 이번 참석은 ‘2020 KBS 연예대상’ 이후 4년만의 출연으로 유재석은 신인상 리얼리티 부문과 쇼버라이어티 부문 시상 발표자로 나섰던 바 있어 유재석이 이번에는 어떤 활약을 보여줄지 벌써 시청자의 관심을 높인다. 특히 ‘2024 KBS 연예대상’을 통해 남녀노소, 나이불문, 모든 세대를 아우르는 ‘세대 통합 시상식’이 완성됐다는 점이 눈길을 끈다. 2007년 첫 방송 이후 17년 동안 대한민국을 대표하는 레전드 예능 ‘1박 2일’은 물론 신생 웹예능 ‘노포기’와 ‘리무진 서비스’까지 완벽한 신구 조화가 이뤄진 것. 이에 명실공히 최고의 예능 방송인 유재석, 전현무, 김종민, 이찬원을 중심으로 KBS 간판 예능 프로그램이 참석한다. ‘1박 2일’, ‘사장님 귀는 당나귀 귀’, ‘불후의 명곡’, ‘슈퍼맨이 돌","link":"https://m.entertain.naver.com/now/article/382/0001167942","retrieved":1733829372795},{"title":"‘트로트계 황금 막내’ 이수연, 10살 소녀 감성 맞아?","contents":"가수 이수연이 시청자들에게 10살 소녀의 감성이라는 게 믿어지지 않는 명품 무대를 선물했다. 이수연은 지난 9일 방송된 MBN ‘한일톱텐쇼’에 출연했다. 홍자, 은가은 하이량과 대세 현역 팀으로 출연해 진성의 노래 ‘가지마’를 열창, 보는 이들을 단숨에 집중시킨 이수연은 친해지고 싶은 출연자로 전유진을 지목하며 “동생들을 잘 챙겨주고 예뻐해 줄 것 같다”며 팬심을 드러냈다. 이수연은 김다현, 박민수와 함께 ‘대세 막내’ 대결을 이어갔다. 김다현을 향해 “다현 언니 노래 중 ‘칭찬 고래’라는 노래를 좋아한다”며 깜짝 댄스로 러블리한 매력을 뽐낸 이수연은 신유를 향해 “선생님께 곡을 받는다면 영광일 것”이라며 말했고 신유는 “이수연을 위해 곡을 준비하겠다”며 아낌없는 애정을 드러냈다. 이날 이수연은 안예은의 ‘상사화’를 선곡하며 “상사화는 잎과 꽃이 서로 만나지 못해 이루어질 수 없는 사랑이라는 뜻을 지닌 꽃인데 아버지에 대한 그리움을 지닌 저와 어울리는 곡이라고 생각됐다”고 밝혔고 진","link":"https://m.entertain.naver.com/now/article/382/0001167941","retrieved":1733829372796},{"title":"\"너넨 개만도 못해\" 장성규, 스태프 비하 논란 터졌다..또 선넘은 발언 눈살 [SC이슈]","contents":"방송인 장성규가 아슬아슬한 발언으로 재차 도마 위에 오르고 있다. 앞서 지난 11월 29일 '워크맨' 채널에는 장성규가 강아지 모델 매니저를 체험한 모습이 공개됐다. 이날 장성규는 강아지 모델 최고 페이를 궁금해했고 1천만원이라는 답변을 듣게 됐다. 장성규는 깜짝 놀랐고 스태프들을 향해 \"너네는 개만도 못한 거다 진짜\"라며 비웃었다. 이때 스태프들의 뒷모습이 카메라에 담겼고 \"개충격받은 K직장인\"이라는 자막이 나왔다. 이를 두고 구독자들은 \"발언 조심\", \"자기는 월 1천만원 넘게 버니까 '너네들'이라고 하네\", \"선 넘었다\" 등 장성규의 발언을 꼬집었다. 그런 가운데 지난 8일 방송된 SBS 예능 프로그램 '미운 우리 새끼'에서도 장성규는 시청자들이 불쾌함을 느낄만한 발언을 해 눈살을 찌푸리게 했다. 그는 배드민턴 선수 이용대가 \"아내가 이 정도로 날 이해해 준다고 느낀 순간이 있나?\"라고 묻자 \"내가 놀란 일이 있다. 연인 간에 방귀를 트는 건 어려운 일이다. 난 어렸을 때부터","link":"https://m.entertain.naver.com/now/article/076/0004224774","retrieved":1733829372798},{"title":"\"너나 잘해라\" 논란에 입 연 김흥국 \"난 그저 연예인...그래도 할 말은 해야\"","contents":"평소 보수 성향을 드러냈던 방송인 김흥국이 비상 계엄에 소극적인 입장을 밝혔다. 10일 김흥국은 OSEN과의 전화 인터뷰를 통해 최근 유튜브에 달리는 악성 댓글에 관한 심경을 드러냈다. 앞서 지난 3일 윤석열 대통령이 비상 계엄령을 선포한 후 김흥국이 운영하던 유튜브 '들이대TV'에는 \"계엄령에 대해 어찌 생각하느냐\"고 묻는 누리꾼의 댓글이 달렸다. 이에 김흥국은 \"용산만이 알고 있을 것\"이라며 \"난 연예인이다. 그저 나라가 잘 돼야 한다. 대한민국 사랑한다\"는 댓글로 답을 내놓았다. 또한 \"해병대에서 대통령 퇴진 시국 선언했는데 어떻게 생각하냐\"는 물음에는 \"너나 잘해라\"라는 답을 남겨 논란을 빚었다. 김흥국은 해당 인터뷰를 통해 \"악플이 너무 심했다. 저도 가정이 있는데 인신공격성 댓글이 너무 많았다\"며 \"제가 정치적 성향을 솔직하게 밝히긴 했지만 누구에게나 표현의 자유는 있지 않나. 선거철에 유세를 그렇게 해도 끝나면 어느 곳에서 연락 한 번 제대로 안 왔지만 그래도 할 말은","link":"https://m.entertain.naver.com/now/article/445/0000263125","retrieved":1733829372799},{"title":"'박하선♥' 류수영, '평생필살기' 대왕 돈가스 공개…군침 자극 인증샷","contents":"배우 류수영이 자신이 만든 왕돈까스 인증샷을 올렸다. 10일 류수영은 자신의 계정에 \"#왕돈까스 #기사식당st #배워두면 #평생필살기 #류수영레시피 #어남선생레시피 #KBS #편스토랑\"라는 문구와 함께 사진을 게재했다. 공개된 사진 속 류수영은 자신이 만든 왕돈까스를 한 손에 들고 있다. 나머지 한 손으로는 왕돈까스를 가리키며 뿌듯한 미소를 짓고 있는 모습이다. 왕돈까스를 만드는데 집중하느라 땀으로 젖은 그의 상태로 하여금 대단한 요리 열정이 엿보여 눈길을 끌었다. 이를 본 누리꾼들은 \"너무 맛있겠다. 먹고 싶다\", \"이번에 저도 만들어봤는데 특히 소스 대박이에요\", \"비주얼 굿. 군침 돌아요\" 등의 반응을 이어갔다. 한편, 류수영은 2017년 배우 박하선과 결혼해 슬하에 딸 하나를 두고 있다. 류수영은 KBS 2TV '신상출시 편스토랑' 출연해 쉽고 맛있는 요리 레시피를 전수하고 있다. 사진=류수영","link":"https://m.entertain.naver.com/now/article/311/0001805290","retrieved":1733829372801},{"title":"이종원, 김세정과 격렬한 사랑 싸움…이 로맨스에 취하네","contents":"배우 이종원이 ‘취하는 로맨스’에서 귀여운 매력을 발산하며 설레임을 극대화 시켰다. 지난 9일(월) ENA에서 방송된 ‘취하는 로맨스’ 11회에서는 연인과 극한의 갈등 상황을 겪으며 더욱 가까운 관계가 되어가는 윤민주(이종원 분)의 모습이 그려졌다. 민주는 신제품 대량 생산이라는 과제를 앞둔 와중에도 짬을 내어 연인 채용주(김세정 분)와 달콤한 시간을 보냈다. 심각한 얼굴로 고민에 빠져 있다가도 용주를 보자마자 “얼굴 보니까 걱정이 싹 사라지네”라고 말하는 그의 달달한 미소는 안방극장 여심을 사로잡았다. 하지만 알콩달콩한 순간도 잠시, 민주와 용주는 신제품 출시를 앞두고 격렬하게 대립했다. 맥주의 품질에 이상이 생긴 상황에서 맛을 더 중요시하는 민주와, 도매업자들과의 약속을 더 중요시하는 용주의 가치관이 충돌한 것. 평소에는 다정한 남자친구였지만 맥주 앞에서는 브루 마스터로서의 고집을 내세우는 민주의 모습은 남다른 카리스마를 발산했다. 이렇듯 맥주 앞에서 타협하지 않던 민주였지만 냉","link":"https://m.entertain.naver.com/now/article/382/0001167937","retrieved":1733829372802},{"title":"'박지윤과 이혼' 최동석, 심경 변화?…\"날 위해 사는 게 나쁘지 않다\"","contents":"최동석이 오로지 본인에게 쏟은 하루 일상을 공유했다. 10일 최동석은 자신의 SNS 계정을 통해 \"하루의 절반을 나를 위해 사용했다. 나를 위해 사는 게 나쁘지 않다\"는 문구와 함께 여러 장의 사진을 게재했다. 공개된 사진에는 테이블 위에 군더더기 없는 깔끔한 디자인의 크리스탈 화병에 색색의 꽃들이 꽂아져있다. 최동석은 \"꽃을 꽂아야 할지, 나무를 심어야 할지 모를 화병 테스트를 위해 꽃을 사고 허리에 주사를 맞고 약을 받은 후 생선요리에 사용할 종이호일을 샀다\"며 일상을 공유했다. 또 다른 사진에는 약 봉투에 '상대의 입장에서 생각해 본다', '때로는 손해 볼 줄도 알아야 한다'는 문구를 포커스 잡아 찍으며 의미심장함을 드러냈다. 한편 최동석과 박지윤은 2004년 KBS 아나운서 30기로 입사, 4년 열애 끝에 2009년 11월 결혼했다. 그러나 최근 결혼 14년 만에 파경 소식을 전해 많은 화제를 불러 일으켰다. 두 사람은 슬하에 1남 1녀를 뒀으며, 지난해 10월 30일 제주지","link":"https://m.entertain.naver.com/now/article/311/0001805289","retrieved":1733829372803},{"title":"김재욱, 박나래 손맛에 홀딱 빠졌네…‘맛 플러팅♥’ (나래식)","contents":"‘흑심요리사’로 변신한 박나래가 김재욱의 입맛을 홀렸다. 오는 11일 공개되는 박나래의 유튜브 채널 ‘나래식’ 13회에는 김재욱이 출연한다. 앞서 지난 9회에 출연한 배우 이시언은 박나래를 위해 출연자 섭외에 나섰고, 절친 김재욱 섭외를 성사시켜 화제를 모은 바 있다. 이날 박나래는 아이라인을 짙게 그리고 흑백요리사가 아닌, 흑심요리사로 변신한다. 이어 박나래는 “시언 오빠가 비싼 재료로 잘해주라고 계속 얘기하더라”라며 김재욱만을 위한 스페셜 메뉴를 선보인다. 캐비어부터 아귀간, 랍스터까지 김재욱의 입맛을 사로잡기 위한 최고급 재료가 총동원된다. 박나래의 정성이 가득 담긴 요리를 맛본 김재욱은 특유의 매력적이면서 남다른 리액션으로 설렘 지수를 높인다. 그런 김재욱의 모습에 박나래는 “정말 요리해 줄 맛 난다”라며 감격의 도가니에 빠진다. 김재욱의 색다른 매력이 돋보이는 ‘나래식’ 13회는 오는 11일 저녁 6시 30분 공개될 예정이다. 사진=유튜브 ‘나래식’","link":"https://m.entertain.naver.com/now/article/382/0001167936","retrieved":1733825906112},{"title":"강기둥, 尹 탄핵 시위에 마음 보탰다..\"선한 영향력의 향연\"[스타이슈]","contents":"배우 강기둥이 윤석열 대통령의 탄핵을 촉구하며 시위에 참가하는 시민들에게 응원을 전했다. 강기둥은 10일 자신의 인스타그램에 \"선한 마음 감사합니다. 덕분에 저 또한 따뜻해집니다. 다들 건강에 유의하시길\"이라는 글과 함께 사진을 공개했다. 공개된 사진 속에는 '추운 날에 시위하러 가는 분들을 위하여 11일부터 한 카페에 50잔 선결제 해뒀습니다. 얼마 안 되지만 따뜻하게 한 잔 드시고 건강에 유의하시길 바라겠습니다. 수령시 강기둥이라고 해주시면 됩니다'라고 설명이 적혀있다. 강기둥의 팬클럽인 '둥지'에서 시위에 참여하는 사람들을 위해 커피 50잔을 선결제했고, 강기둥이 이를 홍보한 것으로 보인다. 또한 익명의 팬은 강기둥에게 '배우님 존경하고 지지합니다. 배우님 이름으로 커피 100잔 선주문했습니다'라는 DM을 보냈고, 강기둥은 \"익명의 선한 영향력의 향연. 저도 본받겠습니다. 다들 몸도 마음도 따뜻하길\"이라고 전했다. 한편 윤석열 대통령은 3일 오후 10시24분께 용산 대통령실에서","link":"https://m.entertain.naver.com/now/article/108/0003288555","retrieved":1733825906117},{"title":"유인촌 정부호소문 “野 연속 탄핵은 국민 위험…정국 안정 위해 지혜 보여달라”","contents":"유인촌 문화체육관광부 장관이 10일 오후 서울 종로구 정부서울청사에서 정부 대변인 호소문 '국민께 드리는 말씀'을 발표하고 있다. 사진=뉴시스 정부 대변인을 겸하고 있는 유인촌 문화체육관광부 장관이 “치안을 책임지는 장관들이 모두 공석이 되면 국민들의 일상에 큰 위험이 닥칠 수 있다”며 야당의 탄핵소추안 자제를 촉구했다. 유인촌 문화체육관광부 장관은 오늘(10일) 정부 대변인 자격으로 정부서울청사에서 ‘국민께 드리는 말씀’을 통해 “우리가 이 어려움을 극복하기 위해서는 정부가 언제 어떤 순간에도 반드시 헌법과 법률에 따라 정상적으로 작동해야 한다”며 이같이 말했다. 유 장관은 국회가 이날 박성재 법무부 장관과 조지호 경찰청장에 대한 탄핵소추안을 보고한 사실을 언급했다. 그러면서 “앞서 사임한 이상민 전 행정안전부 장관까지 포함해 대한민국의 치안과 법무 행정을 책임지는 장관들이 모두 공석이 되게 하는 조치”라며 “국민들의 일상에 큰 위험이 닥칠 수 있다”고 지적했다. 국회는 이날 본회","link":"https://m.entertain.naver.com/now/article/396/0000695725","retrieved":1733825906118},{"title":"'국민 MC' 유재석 어쩌나…1%대 시청률→10년 만의 KBS 연예대상도 불투명 [TEN피플]","contents":"1%대 시청률로 아쉽게 마무리 지은 국민 MC 유재석이 10년 만의 KBS 연예대상을 노린다. 4년 만의 KBS 연예대상에 참석하면서 의미를 더했지만 수상 가능성은 불투명한 상태다. 10일 KBS 측은 오는 21일 진행되는 '2024 KBS 연예대상'에 유재석이 참석한다고 전했다. 이번 참석은 ‘2020 KBS 연예대상’ 이후 4년 만의 출연으로 유재석은 신인상 리얼리티 부문과 쇼버라이어티 부문 시상 발표자로 나섰던 바 있다. 그간 시상자로서는 얼굴을 비춰왔지만 수상 후보로 참석한 것은 4년 만인 만큼, 이번 'KBS 연예대상' 출연에는 또 다른 의미가 있다. 10년 만에 KBS 연예대상 수상을 노려볼 수도 있기 때문. 앞서 유재석은 2014년 KBS에서 '해피투게더 3'과 '나는 남자다'의 MC로서 연예대상을 손에 거머쥐었던 바. 10년 만의 친정 KBS에서 연예대상을 노려보는 유재석이지만 수상 여부는 다소 불투명하다. 3년 만의 KBS 복귀작인 '싱크로유'가 1%대라는 초라한 성","link":"https://m.entertain.naver.com/now/article/312/0000692376","retrieved":1733825906119},{"title":"[종합] '유퀴즈' 기상캐스터 故오요안나, 지난 9월 사망…뒤늦게 알려진 비보","contents":"고(故) 오요안나 MBC 기상캐스터의 사망 소식이 뒤늦게 알려졌다. 향년 28세. MBC 관계자는 10일 스포츠조선에 \"기상캐스터 오요안나 씨가 지난 9월 세상을 떠났다\"고 밝혔다. 구체적인 사망 원인은 알려지지 않았다. 고인의 갑작스러운 비보에 네티즌들도 \"삼가 고인의 명복을 빕니다\", \"그곳에서는 평안하시길 바라겠습니다\", \"항상 밝고 씩씩했던 모습 기억하겠습니다\" 등 추모 댓글을 남겼다. 1996년생인 오요안나는 2017년 JYP엔터테인먼트 13기 공채 오디션에 합격했다. 2019년에는 춘향선발대회에서 숙으로 당선된 바 있다. 이후 그는 2021년 MBC 기상캐스터 공채로 합격해 방송 활동을 시작했으며, 'MBC 뉴스투데이', '주말 MBC 뉴스', '12 MBC 뉴스', '930 MBC 뉴스' 등에 출연했다. 또한 오요안나는 2022년 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에 출연하기도 했다. 당시 그는 \"기상캐스터라는 직업을 소개할 수 있어서 너무 큰 영광이었다\"며","link":"https://m.entertain.naver.com/now/article/076/0004224767","retrieved":1733825906121},{"title":"선우은숙 친언니, 유영재 강제추행 폭로 \"내 가슴 비틀었다\" [종합]","contents":"배우 선우은숙의 친언니 A씨가 방송인 유영재의 강제 추행 혐의를 폭로했다. 10일 수원지방법원 성남지원 제3형사부(다)는 성폭력범죄의처벌등에관한특례법 위반(친족관계에 의한 강제추행) 혐의를 받는 유영재의 두 번째 공판을 진행했다. 이날 증인으로 출석한 A씨는 지난해 3월쯤부터 유영재로부터 여러 차례 성추행 당했다고 주장했다. A씨는 선우은숙과 유영재와 지난 2022년 10월부터 함께 거주했다고. 스타뉴스에 따르면 이날 A씨는 \"나는 강아지를 항상 왼쪽으로 안고 있는 습관이 있는데, 작은 강아지이기 때문에 안고 있으면 반대쪽이 비어있다. 그때 유영재가 아무 말도 없이 내 젖꼭지를 비틀었다\"고 주장했다. 또한 \"아침 준비하기 위해 그릇을 닦고 있는데 유영재가 나를 뒤에서 끌어안고 내 귓가에 '잘잤냐'라고 말했다. 내 몸을 뺐지만 유영재의 성기가 닿았다\"며 \"야단을 쳤더니 아무 일도 없었다는 듯 냉장고에서 물 한 병을 꺼내 들고 나갔다\"며 피해 상황을 전했다. 뿐만 아니라 A씨는 \"유영재","link":"https://m.entertain.naver.com/now/article/076/0004224765","retrieved":1733825906123},{"title":"고소영 단독 예능, 제작 무산…‘24억 원’ 별장서 준비했는데","contents":"배우 고소영의 별장에서 촬영될 예정이었던 단독 예능 제작이 무산되었다. 사진=뉴시스 10일 TV CHOSUN 측은 매체 보도를 통해 “논의 끝에 방송하지 않기로 결정”했다며 고소영의 단독 예능 제작이 무산됐다고 알렸다. 고소영 소속사 써브라임 측에서는 “방향성을 다시 논의 중”이라는 입장을 전했다. 사진=고소영 인스타그램 앞서 TV조선에서는 고소영의 단독 리얼리티 예능 도전 소식을 전한 바 있다. ‘쉼’을 주제로 한 프로그램으로, 고소영은 자신의 별장에서 손님을 맞는 형식으로 촬영을 진행할 예정이었다. 이에 관해 고소영은 SNS에 “가평에서 촬영 준비. 하루하루 손님맞이 준비”라고 적으며 남편 장동건과 함께 약 24억 원에 매입한 별장의 사진을 공개했다. 고소영은 지난해에도 ‘꽃보러, GO소영’이라는 타이틀의 단독 예능을 준비하기도 했다. 당시 제작진은 꽃을 소재로 한 이번 프로그램 외에도 다채로운 ‘GO소영’ 시리즈를 계획하고 있다고 알렸다. 이는 오롯이 고소영을 위해 기획된 프로","link":"https://m.entertain.naver.com/now/article/396/0000695721","retrieved":1733825906123},{"title":"[포토] 이희준, 스크린과 다른 매력","contents":"연극 ‘대학살의 신’ 프레스콜이 10일 오후 서초동 예술의 전당 자유소극장에서 열렸다. 이날 프레스콜과 기자간담회에는 출연배우 김상경, 민영기, 임강희, 정연, 이희준, 조영규, 신동미와 김태훈 연출가 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005411506","retrieved":1733825906126},{"title":"임영웅, 논란 키운 침묵..김갑수→황교익 작심 비판[종합]","contents":"가수 임영웅이 비상계엄 사태 정국과 관련해 \"뭐요\"라는 반응을 보여 논란이 된 가운데 그를 향한 비난의 목소리가 쏟아지고 있다. 문화평론가 김갑수는 9일 유튜브 채널 '매불쇼'를 통해 임영웅의 발언에 대한 생각을 전했다. 김갑수는 \"내 가 정치인인가요', '왜 거기 관심을 가져야 돼요' 이런 태도는 시민적 기초 소양의 부족\"이라고 지적했다. 그는 \"적극적으로 발언하지 못한다고 할지라도 이런 식으로 자기는 빠져 나가려는 방관자적 태도를 한다면 현재까지 한국의 역사를 만들어 온 한국인의 자격이 없다고 봐야 한다\"고 말했다. 이어 \"지금과는 비교도 안 되게 많은 반응이 연예계나 이런 데서 나왔어야 한다. 스포츠 스타도 그렇고. 그동안 우리 사회가 얼마나 경직되고 얼어붙어 있고 말 한마디에 큰일이 나는지 보여주는 모습인 것\"이라고 덧붙였다. 앞서 푸드 칼럼니스트 황교익도 임영웅 발언에 대해 일침을 가했다. 그는 지난 8일 \"정치적 발언을 하지 않는 것은 자유다. 그러나, 정치인만 정치적 목","link":"https://m.entertain.naver.com/now/article/108/0003288550","retrieved":1733825906127},{"title":"[포토] 김상경, 압도적 연극 무대","contents":"연극 ‘대학살의 신’ 프레스콜이 10일 오후 서초동 예술의 전당 자유소극장에서 열렸다. 이날 프레스콜과 기자간담회에는 출연배우 김상경, 민영기, 임강희, 정연, 이희준, 조영규, 신동미와 김태훈 연출가 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005411504","retrieved":1733825906129},{"title":"[포토] 연극 ‘대학살의 신’ 배우 정연","contents":"연극 ‘대학살의 신’ 프레스콜이 10일 오후 서초동 예술의 전당 자유소극장에서 열렸다. 이날 프레스콜과 기자간담회에는 출연배우 김상경, 민영기, 임강희, 정연, 이희준, 조영규, 신동미와 김태훈 연출가 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005411503","retrieved":1733825906130},{"title":"'100분 토론' 탄핵 표결 D-4..尹 내란 수사 방향→향후 정국 토론","contents":"'100분 토론'에서 2차 탄핵안 표결을 4일 앞두고, 윤석열 대통령을 둘러싼 법적, 정치적 쟁점과 수사 방향, 향후 정국에 대해 토론한다. 10일 오후 10시 20분 생방송 MBC '100분 토론'에서는 '탄핵 표결 D-4..'내란'의 끝은?' 편이 방송된다. 대한민국 사상 최초로 현직 대통령이 출국 금지됐고, 윤석열 대통령은 내란 혐의 피의자로 입건됐다. 검찰에 자진 출석한 김용현 전 국방부 장관에 대한 수사와 함께 윤석열 대통령에 대한 수사도 본격화될 것으로 보인다. 검찰과 경찰 그리고 공수처가 치열하게 수사 주도권 경쟁을 벌이는 가운데, 윤 대통령의 수사는 어디까지 확대될 것인가? 현직 대통령 수사로 인한 국정 공백은 누가 어떻게 대신할 것인가? 지난 7일, 윤석열 대통령 탄핵소추안이 의결 정족수를 채우지 못해 불성립으로 무산되었다. 대다수 국민의힘 의원들이 단체로 퇴장하면서 탄핵안이 자동 폐기된 것이다. 전국 각지에서는'윤석열 대통령 탄핵'을 외치는 시민들의 분노의 목소리가","link":"https://m.entertain.naver.com/now/article/108/0003288549","retrieved":1733825906131},{"title":"[포토] 임강희, 빠져드는 연기","contents":"연극 ‘대학살의 신’ 프레스콜이 10일 오후 서초동 예술의 전당 자유소극장에서 열렸다. 이날 프레스콜과 기자간담회에는 출연배우 김상경, 민영기, 임강희, 정연, 이희준, 조영규, 신동미와 김태훈 연출가 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005411501","retrieved":1733825906133},{"title":"송중기, 살벌한 눈빛 “너 같은 도둑놈한테”…‘보고타’ 예고편 공개","contents":"영화 ‘보고타: 마지막 기회의 땅’이 인물 간의 팽팽한 긴장감이 돋보이는 메인 예고편을 공개해 눈길을 끈다. IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화 ‘보고타: 마지막 기회의 땅’이 극강의 몰입감을 예고하는 메인 예고편을 공개했다. 공개된 메인 예고편은 1997년 IMF 사태 이후 새로운 희망을 찾아 콜롬비아로 떠나온 국희네 가족의 모습으로 시작된다. 노란색 택시, 공항에 상주하는 군인, 군견 등 한국에서 쉽게 볼 수 없는 풍경은 낯선 땅의 생경한 분위기를 선명하게 전하며 한국 영화 최초로 콜롬비아를 배경으로 펼쳐지는 새로운 볼거리에 대한 기대를 높인다. 그러나 설렘도 잠시, 국희의 아버지 근태(김종수)는 총을 든 강도에게 전재산이 든 가방을 빼앗기고, 이를 찾기 위해 전력으로 질주하는 19살 국희의 모습은 앞으로 그의 삶이 파란만장한 사","link":"https://m.entertain.naver.com/now/article/382/0001167933","retrieved":1733825906135},{"title":"[포토] 연극 ‘대학살의 신’, 씁쓸한 웃음으로","contents":"연극 ‘대학살의 신’ 프레스콜이 10일 오후 서초동 예술의 전당 자유소극장에서 열렸다. 이날 프레스콜과 기자간담회에는 출연배우 김상경, 민영기, 임강희, 정연, 이희준, 조영규, 신동미와 김태훈 연출가 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005411500","retrieved":1733825906136},{"title":"‘소신발언’ 이채연에 응원 VS 비난 공존…‘프듀’ 부정투표 질문까지 [왓IS]","contents":"탄핵 정국 속 소신을 밝힌 가수 이채연에 대해 응원과 비난이 동시에 쏟아지고 있다. 이채연은 지난 7일 팬 소통 플랫폼에서 “정치 얘기할 위치가 아니라고? 정치 얘기할 수 있는 위치는 어떤 위치인데? 국민으로서 시민으로서 알아서 할게. 연예인이니까 목소리 내는 거지”라고 소신을 밝혔다. 그는 이어 “아이돌이니까 이런 말 하는 거 걱정하는 거 너무 잘 알고 있다. 그렇지만 나도 국민이다. 걱정은 고마워. 우리 더 나은 세상에서 살자. 그런 세상에서 우리 맘껏 사랑하자”라고 당당하게 자신의 뜻을 전했다. 이에 대해 누리꾼들 사이엔 찬성과 반대 의견에 따라 응원과 비난이 동시에 쏟아지고 있다. 자신의 목소리를 내기 쉽지 않은 연예인 입장에서 행한 소신 발언에 대해 응원이 많았는데, 그의 발언이 화제가 되면서 비난하는 누리꾼들도 그의 SNS를 찾아와 댓글 폭탄을 달고 있다. 특히 다수 누리꾼들은 이채연이 과거 소속돼 활동했던 프로젝트 그룹 아이즈원의 투표 조작 사건을 언급하며 관련한 입장을","link":"https://m.entertain.naver.com/now/article/241/0003400704","retrieved":1733825906138},{"title":"[포토] ‘말 맛’ 넘치는 ‘대학살의 신’","contents":"연극 ‘대학살의 신’ 프레스콜이 10일 오후 서초동 예술의 전당 자유소극장에서 열렸다. 이날 프레스콜과 기자간담회에는 출연배우 김상경, 민영기, 임강희, 정연, 이희준, 조영규, 신동미와 김태훈 연출가 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005411498","retrieved":1733825906140},{"title":"차유람 남편 이지성, 尹 계엄 사태에 \"잘했다\" 엄지척..논란 일자 \"아내에 미안\"[스타이슈]","contents":"당구 선수 차유람 남편 이지성 작가가 윤석열 대통령의 비상 계엄 사태에 대해 발언했다. 이지성 작가는 지난 9일 자신의 유튜브 채널에 '비상 계엄에 대한 나의 생각'이라는 제목의 영상을 게재했다. 그는 이날 공개된 해당 영상 섬네일에 '윤석열 잘했다. 남자답다. 멋있다'라고 적었다. 영상에서는 \"비상 계엄 잘했다\"며 엄지를 여러 번 세운 뒤 \"대한민국 경제가 당연히 안 좋을 게 뻔하지만 그래도 잘했다. 윤 대통령 비상계엄이 법에 어긋난 게 아니라 합법적인 것\"이라고 말했다. 이어 \"윤 대통령의 계엄이 실패했고 너무 안타깝지만 계엄의 취지는 옳고 잘했다\"며 \"물론 부작용은 있다. 국민의 최대 90%는 윤 대통령이 무슨 이야기를 하는지 아예 이야기를 못 해서 그게 안타깝다\"고 주장했다. 그러면서 \"일각에선 윤 대통령이 자기 마누라 지키려고 그랬다고 하는데, 남자가 자기 여자를 지켜야 하는 거 아니냐. 자기 마누라도 못 지키는 대통령이 나라를 지키겠냐. 나도 그렇게 하겠다. 자기 가족,","link":"https://m.entertain.naver.com/now/article/108/0003288547","retrieved":1733825906141},{"title":"♥아내 앞 대변 실수→스태프 비하 논란..장성규, 아슬아슬 수위 \"최악의 개그\" [스타이슈]","contents":"아나운서 출신 방송인 장성규가 아슬아슬한 수위의 발언들로 화제가 되고 있다. 장성규는 지난 8일 SBS 예능 프로그램 '미운 우리 새끼'에서 대변 실수 에피소드를 공개했다. 이날 장성규는 \"장성규는 \"(연인, 부부간에) 방귀 트는 게 어려운 일이지 않냐. 남자는 보통 트지 않냐\"라며 \"어릴 때부터 방귀를 터서 그런 거에 쑥스러움이 없다. 늘 최고의 방귀를 뀌고 싶었다\"고 말했다. 이어 \"아내가 반응이 귀엽다. 내가 방귀를 뀌면 (짓는) 웃음이 있다. 그래서 내가 억지로 더 크게 뀌기도 한다\"고 덧붙였다. 장성규는 \"30대 중반 어느 날 대장 내시경을 한 번 했다. 내시경 먹고 죽을 먹었다. 그러고 밤에 야식을 먹었다. 그런데 먹다 보니까 (방귀) 큰 거 하나가 왔다. 아내 리액션도 보고 싶었다. 그래서 누워 있다가 아내가 잘 들을 수 있을 거 같은 타이밍에 방귀를 뀌었다\"고 밝혔다. 그러면서 \"그런데 소리가 이상했다. 이건 방귀가 아니었다. 보통 냄새가 아니더라. 이불 젖히고 보는데","link":"https://m.entertain.naver.com/now/article/108/0003288545","retrieved":1733825906147},{"title":"‘솔로라서’ 사강 “가장 걱정했던 아이들, ‘괜찮다’고…” (일문일답)","contents":"‘솔로라서’에 출연 중인 배우 사강이 “(방송) 출연 결심 후 가장 걱정했던 아이들이 오히려 ‘괜찮다’고 씩씩하게 말해줬다”며 “생각보다 더 단단해진 아이들 모습에 감사하다”는 소감을 전해 눈길을 끈다. 사강은 지난 10월 29일 첫 방송된 SBS Plus·E채널 공동 제작 예능 ‘솔로라서’를 통해 약 2년 만에 시청자들을 만나 뜨거운 화제를 모았다. 특히 사강은 두 딸을 혼자 케어하면서 직장 생활도 열정적으로 하는 ‘워킹맘’ 일상을 최초 공개해 시청자들에게 먹먹한 감동과 따뜻한 웃음을 안겨줬다. 이 같은 관심과 인기에 대해 사강은 “많은 분들이 (‘솔로라서’를 보시고) 저를 응원하고 공감해주셔서 너무 감사했다”며 다시 한번 고마움을 전했다. 이어 “처음 출연 제안을 받았을 때 고민하기도 했지만, 신동엽 선배님이 무거운 현 상황을 재치 있고 따뜻하게 풀어주실 거라 믿었고, 제작진과의 미팅 후에도 있는 그대로의 나를 잘 담아줄 거라는 믿음이 생겨서 출연을 결정했다. 모든 분들께 감사드","link":"https://m.entertain.naver.com/now/article/382/0001167924","retrieved":1733825906149},{"title":"김흥국 “‘인신공격 심하다..너무 공격해서 댓글 달았더니” [직격인터뷰]","contents":"비상계엄 관련 발언으로 누리꾼들과 설전을 벌인 가수 김흥국이 무차별적인 악플에 고충을 토로했다. 김흥국은 10일 일간스포츠와의 통화에서 “기사도 계속 너무 많이 나고 댓글에 인신공격도 너무 심하다. 하루 종일 보다가 너무 심한 글이 많아서 지금은 댓글을 거의 안 보고, 안 쓰고 있다”며 “저는 정치인이 아닌데 내 생각은 너무 안 한다”고 토로했다. 이번 논란은 김흥국이 운영하는 유튜브 채널 ‘김흥국 들이대TV’에서 시작됐다. 윤석열 대통령의 계엄 선언·해제 여파로 혼란스러운 정국이 이어지고 있는 가운데, 일부 누리꾼들은 2022년 대선 당시 윤 대통령을 공개 지지했던 김흥국의 개인 채널에 몰려들어 댓글을 달기 시작했다. 김흥국 역시 응답했다. 그는 “계엄령에 대해 어떻게 생각하냐. 정치 의견 듣고 싶다”는 의견에 “용산만이 알고 있겠지요. 난 연예인입니다. 그저 나라가 잘돼야지요. 대한민국 사랑합니다”라고 답글을 달았다. 또 김흥국은 “해병대에서 대통령 퇴진 시국 선언했다. 어떻게","link":"https://m.entertain.naver.com/now/article/241/0003400701","retrieved":1733822532675},{"title":"'♥썸남' 기안84 축하 있었나…강미나, 사랑 가득 생일파티","contents":"가수 겸 배우 강미나가 생일을 맞았다. 강미나는 10일 자신의 인스타그램에 \"감사하게도 바쁘게 지내느라 생일 감사 인사가 늦었습니다. 생일 축하해 주신 모든 분들 너무 감사합니다. 남은 연말도 우리 잘 지내보아요\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 강미나는 케이크를 들고 생일 축하를 받고 있는 모습. 25살의 나이에도 불구하고 여전히 귀엽고 사랑스러운 비주얼을 뽐내고 있어 배우 이혜리와 곽시양이 '좋아요'를 눌러 강미나의 생일을 축하했다. 강미나는 최근 만화가 겸 방송인 기안84와 달달한 썸 기류를 풍겼다. 유튜브 채널 '인생 84'에 강미나가 출연했을 당시 기안84는 강미나를 살뜰히 챙기면서 어딘가 고장난 행동을 보였다. 특히 기안84는 \"제가 만약에 빚이 11억 있는데 결혼하자고 하면 어떻게 할 거예요?\"라고 묻는 강미나의 질문에 1초의 망설임도 없이 \"갚아줘야죠\"라고 답해 강미나의 호응을 이끌어 냈다. 또, 만나는 남자는 있냐고 묻는가 하면 \"이","link":"https://m.entertain.naver.com/now/article/312/0000692374","retrieved":1733822532675},{"title":"동료 향해 \"개만도 못하다\"?...선 넘은 장성규 발언에 누리꾼 '질타'","contents":"아나운서 출신 방송인 장성규가 동료들을 비하하는 듯한 '선넘' 발언으로 뭇매를 맞고 있다. 지난달 29일 유튜브 웹 예능 '워크맨'2 강아지 모델 매니저 편이 공개된 가운데, 영상 초반 장성규의 발언이 눈길을 끌고 있다. 일일 강아지 모델 매니저 체험을 앞둔 장성규는 대략적인 개 모델료를 묻더니, 올데이 기준 업계 최고 기준으로 거의 1천만 원에 달한다는 업계 관계자의 답변에 충격 받는 모습을 보였다. 그러더니 장성규는 동료들을 바라보며 \"야 너네들은 개만도 못한 거다\"라고 말했고, 이에 촬영 중인 동료들 뒤로 '개충격받은 K-직장인'이라는 자막이 등장했다. 이 장면 뒤로는 '워크맨' 특유의 편집점이 발동해 본 에피소드로 이어졌지만, 이를 가볍게 지나치지 않은 누리꾼들은 장성규의 발언을 두고 지적에 나섰다. 동료들을 향해 웃으며 \"개만도 못하다\"는 장성규의 발언에 누리꾼들은 \"무의식적으로 나왔나본데, 발언 조심해야 할 것 같다\"거나 \"자학 개그는 본인 가지고 하는 거다. 주위 사람을","link":"https://m.entertain.naver.com/now/article/445/0000263116","retrieved":1733822532675},{"title":"MBC “김이나 ‘별밤’ 하차 결정 無”, 청취자 뿔났다 “일베 DJ 내려와라” 요구 빗발[MD이슈](종합)","contents":"‘일베 발언’으로 파문을 일으키고 있는 작사가 겸 DJ 김이나에 대한 하차 요구가 빗발치자 MBC가 입장을 밝혔다. 10일 MBC 관계자는 마이데일리에 김이나 라디오 DJ 하차와 관련해 \"결정된 바 없다\"고 밝혔다. 앞서 김이나는 극우 사이트 '일간베스트(일베)'에서 만들어진 표현들을 사용했다는 사실이 알려지며 논란에 휩싸였다. 그는 과거 인터넷 방송에서 여성 혐오 단어인 '삼일한(여자는 3일에 한 번씩 패야 한다는 의미의 저질스러운 표현)'을 비롯해 문재인 전 대통령을 비하하는 단어인 '좌장면', '훠궈' 등을 사용했다는 사실이 알려지며 도마 위에 올랐다. 비난이 확산되자 김이나는 9일 MBC FM4U '김이나의 별이 빛나는 밤에' 생방송 말미 \"주말, 그리고 오늘까지 안 그래도 힘든데 우리 부엉이들(별밤 청취자들)은 더욱 마음이 시끄러웠을 것 같아요. 저도 다 보고 있었는데. 문제가 된 그 논란은 당연히 저는 너무나 아닌데요. 처음에는 그래서 이걸 어디에서 접해서 어떤 맥락에서","link":"https://m.entertain.naver.com/now/article/117/0003895231","retrieved":1733822532675},{"title":"'16일 발매' NCT 마크 새 싱글, 이영지가 피처링한다","contents":"래퍼 이영지가 그룹 엔시티(NCT) 마크의 신곡 피처링을 맡는다. NCT 소속사 SM엔터테인먼트 관계자는 10일 CBS노컷뉴스에 \"마크 신곡에 이영지가 피처링으로 참여한 것이 맞다. 16일에 공개될 신곡에 많은 관심 부탁드린다\"라고 밝혔다. 앞서 한경닷컴은 실력파로 꼽히는 두 사람이 16일 발매 예정인 마크의 신곡에서 만났다고 이날 오전 보도했다. 도경수와 함께한 '스몰 걸'(Small girl)로 올해 큰 사랑을 받은 이영지는 과거 NCT 멤버 중 마크를 가장 좋아하고, 유료 소통 메시지 플랫폼 버블을 구독한 적이 있다고 밝힌 바 있다. NCT 127, NCT 드림 등 여러 유닛에서 바쁘게 활동 중인 마크는 16일 새 싱글을 내고, 내년 4월 첫 솔로 앨범을 발매한다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : 카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn","link":"https://m.entertain.naver.com/now/article/079/0003969003","retrieved":1733822532678},{"title":"김이나, 일베 논란에 고개 숙였다 \"부적절한 단어 사용 죄송\"…DJ 하차는 \"미정\" [종합]","contents":"작사가 겸 방송인 김이나가 극우 성향 인터넷 커뮤니티 일간베스트저장소(이하 일베)의 일베 용어 사용에 대해 사과했다. 이번 일베 논란과 관련해 맡고 있는 라디오 DJ 하차 논란까지 불거졌지만, MBC 측은 \"결정된 바 없다\"고 밝혔다. 김이나는 지난 9일 MBC FM4U '김이나의 별이 빛나는 밤에'를 통해 \"주말, 그리고 오늘까지 안 그래도 힘든데 우리 부엉이들(별밤 청취자 애칭)은 더욱 마음이 시끄러웠을 것 같다\"고 입을 뗐다. 이어 그는 \"문제가 된 그 논란은 당연히 저는 너무 아니다. 처음에는 '이걸 어디에서 접해서 어떤 맥락에서 쓴 것'이란 이야기를 하고 싶더라. 너무 당황스러웠기 때문이다\"고 말했다. 김이나는 \"그런데 생각할수록 그게 중요한 게 아니라 제가 그런 부적절한 단어를 사용해서 큰 심려를 끼쳐드렸던 일이 너무나 죄송했다\"며 \"앞으로는 어떤 상황에서도 같은 일이 발생하지 않도록, 결코 발생하지 않도록 할 것\"이라고 고개를 숙였다. 김이나는 글보다는 직접 음성으로 입","link":"https://m.entertain.naver.com/now/article/312/0000692372","retrieved":1733822532683},{"title":"정태우, '환승' 고백..♥장인희도 알고 있었다 \"여자친구 있는데 소개팅\" [종합]","contents":"배우 정태우가 전직 승무원인 아내 장인희와 첫 만남 에피소드를 공개했다. 최근 장인희 유튜브 채널에는 '다시 태어나도 나랑 결혼할 거야?'라는 제목의 영상이 올라왔다. 영상에서 정태우는 장인희와의 첫 만남을 회상했다. 그는 \"첫 소개팅 자리에 원피스를 입고 왔다. 사실 그때 (내가) 아이돌 스타였어서 여자친구가 있는데 자꾸 주변에서 소개를 시켜준다더라\"고 말했다. 이를 들은 장인희는 \"나 환승 당했다\"고 했다. 그러자 정태우는 \"나는 항상 (여자친구가) 있었다. 꾸준히 조금 있었다. 여자친구가 일반인이니 공개하면 그러니까 없다고 의례적으로 한 거다. 진짜 없는 줄 알고 나랑 친했던 교회 누나이자 인희의 선배가 몇 번 소개를 시켜 줬다. 누나 직장인 대한항공이니까 자주 만나는 친구들로\"라고 설명했다. 이어 \"승무원에 대한 환상이 있었다. 제복 입고 멋있지 않냐. 전문직이고 자기 일을 굉장히 열심히 하니까 멋있었다\"고 전했다. 정태우는 장인희의 첫인상에 대해 \"마음에 들지도 안 들지도","link":"https://m.entertain.naver.com/now/article/108/0003288542","retrieved":1733822532684},{"title":"이보람, 웹툰 ‘뱀은 꽃을 먹는가’ OST 오늘 발매","contents":"가수 이보람이 ‘뱀은 꽃을 먹는가’ OST 가창에 합류했다. 오늘(10일) 정오 각종 온라인 음원사이트를 통해 이보람이 참여한 웹툰 ‘뱀은 꽃을 먹는가’ OST ‘장난 같은 이별’이 발매됐다. ‘장난 같은 이별’은 갑작스러운 이별 후 찾아온 공허한 마음을 담은 곡으로, 잔잔한 선율과 이보람의 호소력 짙은 보컬의 조화가 인상적이다. ‘거짓말이라고 그저 장난이라고/어떻게 우리가 이별을 하냐고/매일 보던 미소와 매일 듣던 목소리로/우리의 사랑을 다시 말해주기를’처럼 현실적인 이별 스토리를 풀어낸 가사가 작품의 감동을 극대화할 예정이다. 이보람은 Mnet ‘슈퍼스타K 2’를 통해 다재다능한 매력으로 눈도장을 찍었으며 꾸준한 앨범과 다양한 드라마 OST 가창자로 참여해 활발한 음악 행보를 펼치고 있다. 이에 흡인력 있는 보이스가 매력적인 이보람이 가창에 참여한다는 소식에 많은 기대를 모았던 바, 역시나 독보적인 감성을 마음껏 발산했다. 특히 이번 곡은 인기 드라마와 웹툰 OST를 만들어낸 필","link":"https://m.entertain.naver.com/now/article/382/0001167922","retrieved":1733822532685},{"title":"\"초면에 가슴만져\" 안영미, 男배우 폭로에 해명..\"외로운 때였다\" ('두데')[종합]","contents":"뮤지컬 배우 윤소호가 개그우먼 안영미와의 첫 만남을 회상했다. 10일 방송된 MBC FM4U '두시의 데이트 안영미입니다'(이하 '두데')에는 뮤지컬 '마타하리' 솔라, 윤소호가 출연했다. 안영미는 윤소호에게 \"소호 씨는 저랑 솔라 씨보다 더 깊은 인연이 있다. 저희는 초면부터 가슴으로 이어졌다\"라고 말했다. 윤소호는 \"오해의 소지가 있으니 가슴팍 정도로 하시죠\"라면서 \"10년 전에 제가 공연할 때 (안영미가) 공연을 보러 오셨다. 사진을 찍는데 살결로 뭐가 슥 들어왔다. 아주 오랜 시간이 흘러 2년 전에 여기에 왔을 때도 사진을 찍었는데 (안영미가) 한 번 더 그 위치에서 사진을 찍었다. 근데 저는 기분 나쁜 게 없었고 오히려 기억해 주시고 같은 포즈로 사진을 찍을 수 있어 영광이었다\"라고 말했다. 이어 \"제가 어떤 액션을 하면 서로 불편해질 수 있기 때문에 가만히 있는 게 최선이라고 생각했다\"라고 덧붙였고 안영미는 \"제 인생 컷이다. 방황하고 외롭고 힘들었을 때 찍은 사진이다.","link":"https://m.entertain.naver.com/now/article/076/0004224751","retrieved":1733822532686},{"title":"합벅적 어른들의 싸움 ‘대학살의 신’, 인간의 폭력성을 낱낱이 밝힌 소품은?[SS인터뷰]","contents":"생각을 감추지 못하는 ‘어른’…기괴한 그림·거울 속 숨은 의미 연극 ‘대학살의 신’은 자신이 가장 이성주의자라고 착각하는 인물들을 통해 폭력적인 인간 내면을 그린다. 사진 | 표권향 기자 gioia@sportsseoul.com 한 중산층 가정 거실에서 벌어지는 어른들의 싸움을 다룬 연극 ‘대학살의 신’에는 감춰진 비밀이 있다. 바로 4명의 인물이 감추고 있는 ‘진짜’ 본성이 소품으로 드러난다. 김태훈 연출은 10일 서울 서초구 예술의전당 자유소극장에서 열린 ‘대학살의 신’ 프레스콜에 출연 배우들과 함께 참석해 무대 소품이 가진 의미를 설명했다. 그는 2017년과 2019년에 이어 올해 세 번째로 작품의 선봉장으로 나섰다. 무대는 평범한 가정의 거실로 꾸몄다. 소소하지만 섬세하게 진열돼있는 소품만으로 집주인의 취향을 알 수 있다. 이중 코키리상, 목각 원주민 등은 아프리카에 관심 많다고 주장하는 ‘베로니끄’의 성격을 간접적으로 표현한다. 사실 그는 똑똑한 척, 고상한 척 대마왕이다.","link":"https://m.entertain.naver.com/now/article/468/0001114215","retrieved":1733822532690},{"title":"'9월 사망' 故오요안나 진단서에 얼굴·치아 골절 \"방송 불가\"..향년 28세 추모 행렬[종합]","contents":"기상캐스터 故 오요안나가 지난 9월 사망했다는 비보가 뒤늦게 전해지자 네티즌들의 추모가 이어지고 있다. 향년 28세. MBC측은 이날 \"오요안나 씨가 사망한 것이 맞다\"고 밝혔다. MBC 기상캐스터 오요안나 사망 소식이 전해진 후 시청자들과 네티즌들의 추모가 이어지고 있다. 사망 전 마지막 게시물은 9월 12일 공유한 사진. 오요안나는 9월 세상을 떠나기 전 자신의 계정에 진단서를 공개하기도 했다. 진단서에는 \"앞으로 넘어져서 치아가 깨졌다\", \"안면부 다른 부위 골절\" 등 진단명이 담겨 있다. 진단서에 대해 오요안나는 \"이번 주 제가 얼굴 부상으로 인해 930 날씨가 불가능합니다\"며 자신 대신 날씨 예보 방송을 맡아 준 동기에게 \"동기사랑 나랑사랑 너무너무 고마워\"라고 고마운 마음을 전한 바 있다. 故 오요안나의 정확한 사망 시기와 사인은 알려지지 않았다. 한편 故 오요안나는 지난 2021년 5월 공채를 통해 MBC에 입사한 뒤 기상캐스터로 활약하며 많은 사랑을 받았다. 이후 지난","link":"https://m.entertain.naver.com/now/article/076/0004224750","retrieved":1733822532692}]}