{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[IS한가위] 혼자라도 외롭지 않다… 지상파 3사→트롯 가수쇼, 풍성한 추석 특집","contents":"2024년 추석에 집에서 혼자 시간을 보내야 한다면 리모콘을 들고 TV를 틀어보자. 수많은 추석 특집 방송들이 기다리고 있을 것이다. 지상파 3사 프로그램부터 추석 한가위의 분위기를 띄워줄 트롯 가수 공연 프로그램까지. 입맛에 맞춰 채널을 돌려볼 수 있도록 일간스포츠가 추석 특집 프로그램을 선별했다. &lt;편집자주&gt; ◇ KBS, JYP 데뷔 30주년 특집… god→트와이스 전세대 대통합 KBS2는 ‘KBS 대기획 - 데뷔 30주년 특집 딴따라 JYP’(이하 ‘딴따라 JYP’)를 16일 오후 8시 30분 방송한다. ‘딴따라 JYP’는 박진영의 데뷔 30주년 기념으로 선보이는 특집 프로그램으로, 박진영의 메가 히트곡들을 풀밴드 라이브 사운드와 색다른 공연 연출로 선보이는 공연 프로그램이다. 특히 god, 원더걸스, 2PM, 트와이스 등 박진영이 직접 프로듀싱한 가수들이 본 공연의 게스트로 출연해 컬래버레이션 무대를 선사하며 전 세대를 아우를 것으로 예상된다. ‘딴따라 JYP’에서는 약 15","link":"https://m.entertain.naver.com/now/article/241/0003379899","retrieved":1726348384569},{"title":"KISS OF LIFE(키스오브라이프), 첫 월드투어 해외 공연 매진에 공연 추가 확정","contents":"걸그룹 KISS OF LIFE(키스오브라이프)가 첫 월드 투어를 앞두고 뜨거운 인기를 증명했다. 소속사 S2엔터테인먼트는 14일 오전 “KISS OF LIFE(키스오브라이프)의 첫 번째 월드 투어 콘서트 ‘KISS ROAD’의 북미 공연 티켓이 전석 매진을 기록했다. 글로벌 팬들의 뜨거운 반응에 힘입어 일부 도시 공연 추가 및 공연장 변경이 이뤄질 예정이다”고 전했다. 북미 지역 20여 개 도시를 대상으로 티켓 예매를 진행, 오픈 직후부터 글로벌 팬들의 뜨거운 관심을 받으며 전석 매진됐다. 티켓을 구하지 못한 팬들의 요청이 이어지자 추가 공연을 확정하며 글로벌 대세로 성장한 이들의 존재감을 실감케 했다. ‘KISS ROAD’는 데뷔 1년 만에 K-POP 신의 대체 불가능한 아티스트로 성장한 KISS OF LIFE(키스오브라이프)가 선보이는 월드 투어 공연으로 믿고 듣는 라이브와 퍼포먼스, 역대급 무대 연출과 세트리스트로 관객들에게 잊지 못할 추억을 선사할 예정이다. KISS OF L","link":"https://m.entertain.naver.com/now/article/144/0000988777","retrieved":1726345058380},{"title":"밴드 클라우디안, 새 싱글 ‘You’ll See‘로 보여줄 진면목은?","contents":"록밴드 클라우디안(CLOUDIAN)이 강렬한 컴백 티저 이미지를 공개했다. 13일 SNS 채널을 통해 클라우디안의 신보 ’You‘ll See’ 개인 및 단체 티저 이미지가 오픈됐다. 클라우디안 멤버들은 누아르 영화 포스터를 연상시키는 뚜렷한 흑백의 명암 대비 속 각자의 시크한 눈빛과 표정 연기로 강렬한 카리스마를 뽐냈다. 단체 콘셉트 포토에서는 각자 악기 앞에 선 클라우디안 멤버들의 모습은 공연이 시작되기 전의 긴장감 넘치는 모습을 정적인 무드로 표현, 신보에 대한 기대감을 한층 더 높였다. 클라우디안은 록, 메탈 사운드를 기반으로 시네마틱 오케스트라, 국악, 힙합 등 다양한 장르를 혼합한 ‘한국형 에픽 록 사운드’를 표방하는 6인조 밴드로 이들은 신보 ‘You’ll See‘를 통해 웅장하고 선 굵은 밴드 사운드로 유니크한 자신들의 색깔을 표현할 예정이다. 클라우디안 새 싱글 앨범 ’You‘ll See’는 오는 20일 오후 6시 각종 온라인 음원사이트를 통해 발매된다.","link":"https://m.entertain.naver.com/now/article/144/0000988776","retrieved":1726345058382},{"title":"김승민X래원, 영화 ‘소년시절의 너’ 컬래버 음원 ‘하루종일’ 발매","contents":"래퍼 김승민과 래원(Layone)의 컬래버 신곡이 베일을 벗었다. 김승민과 래원이 가창한 영화 ‘소년시절의 너’ 컬래버레이션 음원 ‘하루종일’이 14일 각종 온라인 음원사이트를 통해 발매됐다. ‘하루종일’은 주인공들의 애틋한 상황을 그려낸 곡으로, 프로듀서 코스믹보이가 편곡에 참여해 완성도를 더했다. 김승민과 래원은 개성 넘치는 목소리로 곡을 풍성하게 만들어내며 듣는 이들의 공감을 끌어낼 예정이다. “많은 날이 지나간 그 뒤에도 / 언제나 너를 향해 계속 / 날 자꾸만 애태우게 해 넌 날 / 나도 몰래 어느새 더 / 하루종일 네 생각에 잠겨 난” 등 가사가 리스너들의 감성을 자극하며 몰입감을 높인다. 김승민은 그동안 ‘내 기쁨은 너가 벤틀리를 끄는 거야’, ‘잘 지내길 바래’, ‘하나, 둘’ 등 곡을 발매하며 강렬하면서도 부드러운 카리스마로 여러가지 장르를 아울러 자신만의 독보적인 영역을 구축해오고 있다. 래원은 ‘쇼미더머니9’에 출연해 3위를 차지하며 신선한 래핑과 독특한 플로우로","link":"https://m.entertain.naver.com/now/article/144/0000988775","retrieved":1726345058384},{"title":"‘1Day 1Korea’ 추석 특집 ‘범 내려온다’ 3억뷰 일등공신, 김보람 예술감독","contents":"아리랑TV 데일리 문화정보프로그램 ‘1Day 1Korea’가 추석 특집으로 ‘범 내려온다’의 안무를 만든 엠비규어스댄스컴퍼니의 예술감독 김보람을 만나본다. 김보람 안무가가 예술감독으로 있는 엠비규어스댄스컴퍼니는 독창적인 안무로 3억 뷰를 기록한 한국관광공사의 ‘범 내려온다’ 시리즈에 참여하며 전 세계에 ‘K-흥’을 알린 장본인이다. ‘범 내려온다‘의 탄생 비하인드에 대해 김보람 예술감독은 “항상 한국의 전통은 매력이 있다고 생각했고, 당시 준비하고 있던 ’FEVER‘란 공연도 한국전통을 소재로 한 작품이었다”면서 “이날치의 장영규 감독이 처음 제안해서 그 음악에 맞춰 춤을 춰봤는데, 세계에서 좋아해줬다”고 밝혔다. 정작 김 감독은 그 작업을 하면서 “바람을 쐬러 가는 느낌으로 참여했다”고 회상했다. ‘범 내려온다’의 바탕이 된 김 감독의 대표작품 ‘FEVER’에 대해서는 ”사물놀이의 장단과 유럽의 테크노 사운드를 섞는 등 다양한 재미 요소를 넣어서 대중들이 쉽게 전통의 매력을 발견할","link":"https://m.entertain.naver.com/now/article/144/0000988765","retrieved":1726337903927},{"title":"아륜, 신곡 ‘제자리’ 공개···방황하는 마음 노래한 ‘감성 싱송라’","contents":"싱어송라이터 아륜이 신곡 ‘제자리’로 감성적인 음악 세계관을 펼쳤다. 아륜은 14일 각종 음원 사이트를 통해 디지털 싱글 ‘제자리’를 발매, 리스너들을 가까이 만났다. ‘제자리’는 아티스트 아륜의 깊은 감성과 서정적인 음악 세계를 느낄 수 있는 곡으로, 누구나 한 번쯤 겪어봤을 마음의 방황과 그로 인한 고독을 노래하며, 잔잔하지만 강한 여운을 남긴다. 신곡 ‘제자리’를 작곡, 작사한 아륜은 마치 제자리걸음을 하고 있는 것 같은 나를 붙잡고 누군가가 괜찮다는 이야기를 해줬으면 하는 바람을 담았다고 해 공감과 위로를 안겨줄 것으로 기대를 모은다. 아륜은 앞서 ‘날 좋아해주지 않아도 돼’와 ‘편’을 발매, 서정적인 가사와 감미로운 목소리로 마음 속 깊은 감정을 표현한 바 있다. 감성 물씬한 곡들을 선보이고 있는 아륜이 이번에는 또 어떤 진솔한 목소리를 들려줄지 관심이 뜨겁다. 아륜이 소속된 로칼하이레코즈는 국내 최다 인디 아티스트를 보유한 레이블로, 여러 장르의 음악과 콘텐츠를 통해 대중","link":"https://m.entertain.naver.com/now/article/144/0000988757","retrieved":1726327097003},{"title":"이젤 ‘새벽 2시의 신데렐라’ OST···달콤한 러브송","contents":"가수 이젤(EJel)이 연애 세포를 깨우는 달콤한 러브송을 선사한다. 스튜디오 마음C는 오늘(14일) 오후 6시 각종 음원 사이트를 통해 이젤이 참여한 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’ OST Part 7 ‘지금연애’를 발매한다. ‘지금연애’는 산뜻한 기타 선율이 돋보이는 경쾌한 이지 리스닝 계열의 곡이다. 지루했던 지난 사랑을 잊고, 새로운 사랑에 빠지는 순간을 노랫말에 담았다. 이젤만의 러블리한 음색이 더해져 곡이 가진 매력을 배가한다. 이젤은 JTBC ‘싱어게인3’에서 최종 3위를 차지하며 주목받은 차세대 보컬리스트다. ‘Why So Lonely’, ‘동경소녀’, ‘한 페이지가 될 수 있게’ 등 히트곡을 자신만의 색깔로 소화하며 좋은 평가를 받은 만큼 ‘싱어게인3’ 출연 이후 처음 선보이는 신곡 ‘지금연애’에도 관심이 집중된다. 뿐만 아니라 지난 13일 각종 음반 사이트를 통해 ‘새벽 2시의 신데렐라’ OST 합본의 예약 판매가 시작된 가운데, 드라마는 물론 음악 팬들","link":"https://m.entertain.naver.com/now/article/144/0000988756","retrieved":1726327097004}]}