{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[SC이슈] \"커플링에 모자까지\"…정해인♥정소민, 이래도 안사귄다고?","contents":"배우 정소민과 정해인이 달달한 기류를 보였다. 21일 유튜브 채널 하퍼스 바자 코리아를 통해 '달달 그 잡채! ♥정해인 정소민 등장♥ #승류 커플 후기가 궁금하다면?'이라는 제목의 영상이 공개됐다. 정해인과 정소민은 드라마 '엄마친구아들'에서 각각 최승효 역과 배석류 역을 맡아 리얼한 커플 연기를 펼치며 수차례 열애설에 휘말렸다. 이번 영상에서도 그런 두 사람의 달달한 순간은 이어졌다. 정소민은 \"(정)해인 오빠는 원래 다정하다\"며 \"(촬영장에서도) 웃느라 정신 없었다. 서로 이야기를 많이 했다\"고 말했고, 정해인은 \"케미가 너무 좋았다. 장난도 많이 쳤고 감독님께서도 많이 도와주셨다. 소민이가 대본 준비를 많이 해와서 제안을 많이 했다. 좋은 걸 찾아가는 과정이 있었다\"고 화답했다. 특히 두 사람은 함께 끼고 있는 커플링을 공개해 눈길을 끌었다. '서로에게 선물하고 싶은 아이템, 우정템, 커플템'을 소개하는 시간에 정소민은 \"난 이미 끼고 있다\"며 정해인과의 커플링을 공개한 것.","link":"https://m.entertain.naver.com/now/article/076/0004207090","retrieved":1729509374495},{"title":"2024년 10월 22일[TV 하이라이트]","contents":"자립준비청년 ‘생존의 벽’ ■시사기획 창(KBS1 오후 10시) = 해마다 양육시설에서 나와 홀로서기에 나서는 자립준비청년은 2000여명이다. 그들 중 일부는 쉼터를 전전하고 우울증 및 범죄의 유혹에 빠진다. 자립준비청년 정책은 자립 이후의 삶에 맞춰져 있다. 전문가들은 자립 이전부터 제도적 지원이 수반돼야 한다고 말한다. 방송은 자립준비청년의 연명하는 삶을 들여다보며 반복되는 비극을 막을 실마리를 찾아본다. 부부 합작 개성만점 한옥 ■건축탐구 집(EBS1 오후 9시55분) = 김대식·김경은씨 부부는 한옥을 직접 지었다. 남편 김대식씨는 평소 못질 한번 제대로 못했지만 용감하게 집짓기에 도전했다. 쪽마루는 전통 짜맞춤 기법으로 만들고 벽 마감은 황토 대신 ALC 블록으로 대체했다. 그는 전통적인 방법과 자신만의 아이디어를 함께 활용했다. 방송은 부부가 우여곡절 끝에 하나뿐인 집을 만든 숨은 비결을 알아본다.","link":"https://m.entertain.naver.com/now/article/032/0003327608","retrieved":1729509374495},{"title":"2024년 10월 22일[케이블·위성 하이라이트]","contents":"■ 영화 ■ 아이 포 아이(더 무비 오후 10시40분) = 카렌(샐리 필드)은 남편과 두 딸을 둔 주부다. 가족과 단란한 생활을 보내던 중 딸 줄리가 괴한에게 성폭행을 당하고 살해되는 사건이 일어난다. 경찰은 용의자로 청년 눕을 지목한다. 하지만 그는 법정에서 증거 불충분으로 풀려난다. 이후 눕은 또다시 범죄를 저지른다. 분개한 카렌은 법적 처벌과는 다른 방법으로 그를 심판하려는 계획을 짠다. ■ 예능 ■ 벌거벗은 세계사(tvN 오후 10시10분) = 네덜란드는 대항해 시대에 바다를 제패하며 세계 부국으로 등극했다. 하지만 네덜란드의 성장에는 무자비한 학살과 탄압이 뒷받침됐다. 당시 네덜란드는 아시아, 아프리카, 아메리카 대륙에 식민지를 건설하고 원주민을 착취해 부를 쌓았다. 장붕익 교수는 현재 자유와 관용의 상징이 된 네덜란드의 잔혹한 역사를 이야기한다.","link":"https://m.entertain.naver.com/now/article/032/0003327607","retrieved":1729509374498},{"title":"복음화전도 단체 ‘다락방’의 성범죄 고발","contents":"“넌 정말 너무 영적으로 밝아서 목회를 해도 되겠다. 그러려면 나랑 몸을 섞어야 한다.” 박민아씨(가명)는 이른바 ‘다락방’이라고 불리는 세계복음화전도협회 소속 목사에게 성폭행을 당했다. 박씨를 더욱 괴롭힌 것은 피해 사실을 공개한 뒤 다락방 내부의 반응이었다. 22일 오후 10시 20분 MBC 에선 다락방의 범죄와 부패 의혹을 집중 보도한다. 은 최근 다락방 설립자인 류광수 목사를 비롯한 소속 목회자들에 대한 제보를 받았다. 다락방은 교회 약 800개를 거느린 거대 종교단체다. 목회자들이 상습적으로 성매매·성범죄를 저지르고 수백억원대 현금을 빼돌린다는 의혹이 나왔다. 청년 교인들은 ‘대출이라도 받아 헌금을 해야 한다’는 압박 때문에 파산 절차를 밟기도 했다는 것이다. 류 목사는 억대 시계와 고급 세단, 35억원짜리 펜트하우스를 누리며 산다. 공동체 훈련장 ‘RUTC’를 마련한다는 명목으로 20년 넘게 성도들에게 건축 헌금을 거둬왔지만 해당 부지는 여전히 허허벌판이다.탈퇴 교인들과","link":"https://m.entertain.naver.com/now/article/032/0003327606","retrieved":1729509374499},{"title":"'출산' 랄랄 \"제왕절개, 기절할 수준..4일간 진통제 달고 살아\"[종합]","contents":"유튜버 랄랄이 출산 과정을 공개했다. 랄랄은 지난 20일 자신의 유튜브 채널을 통해 \"출산의 고통은 어느 정도일까\"란 제목의 영상을 게재했다. 그는 \"자연분만하려고 매일 헬스장하고 웨이트 운동하고 그랬다. 근데 절대 안 되더라. 유도 분만했다. 얼마나 아픈가 싶어서 후기 15,000건을 모두 다 봤다\"라며 \"근육이 쥐나면 '아' 싶지 않나. 그 고통이 5분에 한 번씩 온다. 복식 호흡을 하여서 배를 짓누른 걸 다 버텼다. 보통 3시간만 유도 분만해도 양수가 터진다. 근데 양수도 안 터지더라. 몇 cm 열렸냐고 물어봤는데 아예 위에 있다고 하더라. 결국 수술실에 들어갔다\"라고 말했다. 이어 \"옷을 다 벗고 옆으로 눕는다. 척추에 마취한다. 두꺼운 바늘이 신경 안으로 계속 들어온다. 다리가 저리기 시작하면서 전기 오는 느낌이더라\"라며 \"의사 선생님이 '마취가 잘 됐나 볼까요?'라고 했다. 그래서 무서웠다. 뭘 한다는 느낌은 없는데 피가 나오니까 바로 지혈했다. 피를 닦고 그랬다\"라고 당","link":"https://m.entertain.naver.com/now/article/108/0003275462","retrieved":1729509374500},{"title":"[종합] '음주운전·생활고 괘씸죄' 김새론, 저예산 영화로 복귀 \"밝은 얼굴로 연기\"","contents":"음주운전 사고로 물의를 빚었던 배우 김새론이 복귀한다. 21일 한 매체에 따르면 김새론은 서울 종로구 탑골공원에서 신재호 감독의 신작인 저예산 음악 영화를 촬영했다. 그는 긴 생머리를 늘어뜨리고 흰 원피스를 입은 채 밝은 얼굴로 촬영에 임했다. 작품 관계자 또한 김새론의 출연 사실을 인정했다. 김새론은 2009년 영화 '여행자'로 정식 데뷔, '아저씨' 등에 출연하며 타의 추종을 불허하는 연기력으로 최연소로 국내외 신인 여우상 등을 수상하는 등 아역 배우로서는 이례적인 커리어를 쌓았다. 그러나 2022년 5월 모든 커리어가 무너졌다. 김새론이 서울 강남구 신사동 학동사거리 인근에서 음주운전을 하다 가드레일, 가로수, 변압기 등을 들이받고 조치를 취하지 않은 채 도주한 것이다. 이후 김새론은 혐의를 모두 인정했다. 그러나 생활고를 주장하며 선처를 호소한 탓에 거짓말 논란이 불거졌다. 생활고에 시달리고 있다는 본인의 말과 달리 전국 10대 로펌 중 한 곳의 전관 변호사를 포함해 무려 6","link":"https://m.entertain.naver.com/now/article/076/0004207080","retrieved":1729509374503},{"title":"\"학폭 팔이 콘셉트인가\" 곽튜브, 옹호 논란 후 또 언급…편집 안한 제작진은 뭐하나 [TEN피플]","contents":"학폭 의혹을 받은 배우 이나은을 옹호했다는 이유로 비판을 받았던 곽튜브가 방송에 얼굴을 내비치고 있는 가운데, 학교 폭력 피해를 받았다고 언급하면서 다시 한번 논란을 일으켰다. 다만 해당 방송분이 곽튜브가 이나은을 옹호하기 전 촬영됐을 가능성이 큰 만큼, 편집을 하지 않은 제작진들에게도 책임이 있다는 목소리도 커지고 있다. SBS 스페셜 '팔도 주무관'에서 지방의 주무관으로 변신한 곽준빈의 모습이 전파를 탔다. 전남 강진군의 인구정책과로 발령 받은 곽준빈은 농산어촌 유학생 지원 사업 점검차 전교생 21명의 한 초등학교를 방문했고, 이 곳에서 곽준빈은 승마부터 골프, 뮤지컬 수업까지 시골 학교만의 특별한 유학 프로그램에 놀라워했다. 그러면서 곽준빈은 아이들을 보며 \"학교 교육이나 선생님들에 대해 안 좋은 기억이 많았는데 이런 학교를 다녔다면 나도 지금과 성격이 많이 바뀌었을 것\"이라며 \"성격 형성은 어린 시절에 많이 된다고 생각하는데 너무 좋은 학교라 나중에 자녀가 생긴다면 이 학교에","link":"https://m.entertain.naver.com/now/article/312/0000685725","retrieved":1729509374505},{"title":"'하반신 마비' 박위, ♥송지은 위한 약속 \"언젠가 꼭 일어서서 사진 찍자\"","contents":"박위가 송지은과의 행복한 신혼 일상을 전했다. 박위는 21일 \"인생의 길을 같이 걸어갈 수 있는 동반자가 생겨 행복합니다\"라며 일상을 전했다. 박위는 송지은과 함께 촬영한 네 컷 사진을 공개했다. 송지은은 박위를 꼭 안은 채 볼을 맞대거나 볼 하트 포즈를 취하며 애교 가득한 모습을 선보였다. 이어 다소 코믹한 표정을 짓는 등 부부의 행복한 모습에서 신혼의 즐거움이 고스란히 전해졌다. 불의의 낙상 사고로 인해 하반마비로 현재 휠체어를 타고 생활 중인 박위. 아내 송지은은 남편과의 높이를 맞춘 채 사진을 촬영했다. 아내의 배려심에 박위는 \"언젠가 두 발로 꼭 일어서서 같이 사진 찍자고 약속했습니다\"고 다짐했다. 최근 송지은도 \"지나가다 네 컷 사진이 있어서 한번 찍어보았는데요\"라며 사진을 게재하기도 했다. 이때 송지은은 박위 볼에 입맞춤을 하거나 결혼 반지를 자랑하는 등 신혼부부의 달달함을 뽐냈다. 한편 송지은과 박위는 지난 9일 서울 강남구 한 예식장에서 야외 결혼식을 올렸다.","link":"https://m.entertain.naver.com/now/article/076/0004207072","retrieved":1729509374508},{"title":"[종합] 최동석, 박지윤 감시·성폭행 의혹 후 제주도 떠났다…상간녀 소송 변론기일도 연기","contents":"방송인 최동석이 제주도를 떠났다. 최동석은 21일 자신의 개인계정에 비행기 안에서 찍은 것으로 보이는 사진 한 장을 게재했다. 최동석은 별다른 멘트를 붙이진 않았지만, 해당 게시물은 박지윤과의 충격적인 대화록이 공개된 뒤 처음 작성한 것이라 관심을 모았다. 최동석과 박지윤은 2009년 결혼해 슬하에 1남 1녀를 뒀지만 지난해 파경 소식을 전했다. 이후 두 사람은 쌍방 상간 소송을 제기하고 폭로를 이어갔다. 특히 17일에는 두 사람의 대화 녹취록이 공개돼 충격을 안겼다. 이에 따르면 최동석은 박지윤의 정신적인 외도를 주장했고, 박지윤은 최동석의 의처증을 의심했다. 이 과정에서 부부간 성폭행을 의심하게 하는 대화 내용까지 공개되면서 논란이 가중됐다. 한 네티즌은 최동석과 박지윤의 부부간 성폭행 사건을 철저히 수사해 범죄 혐의가 드러날 시 엄히 처벌받게 해달라며 국민신문고에 민원을 접수하기까지 했다. 또 과거 박지윤이 '최동석은 내 사생팬', '최동석을 위해 남자 사람 친구를 차단했다'고","link":"https://m.entertain.naver.com/now/article/076/0004207071","retrieved":1729509374510},{"title":"유튜버 랄랄 \"제왕절개, 교통사고 당한 느낌…출산 후 만인의 가슴 됐다\"","contents":"구독자 162만명을 보유한 유튜버 랄랄(본명 이유라)이 적나라한 출산 후기를 전하자 누리꾼들이 충격받았다. 지난 20일 랄랄은 유튜브 채널에 '출산의 고통은 어느 정도일까'라는 제목의 영상을 게재했다. 랄랄은 \"자연분만하려고 맨날 헬스장 가고 만삭인데도 데드리프트하고 많이 걸었는데 아기가 내려올 생각을 안 하더라. 배 안에서의 생활이 기쁘면 아이가 나올 생각을 안 한다더라\"라고 말문을 열었다. 출산 보름 전부터 고통이 걱정돼 잠을 못 잤다고 밝힌 그는 \"출산 후기 1만 5000건을 봤는데 덤프트럭이 밟고 지나가는 느낌이라더라. 나는 근육에 쥐 나는 느낌이 5분에 한 번씩 왔다. 유도분만 촉진제를 맞고 6~7시간 동안 고통을 겪었는데 양수도 안 터지고 피도 안 비쳤다\"고 회상했다. 이어 \"결국 하루 뒤 제 발로 수술실에 들어갔다. 하의 다 벗고 누웠는데 척추에 마취하더라. 다리가 저리기 시작하면서 다리에 감각이 없더라\"라며 \"'안 아프냐'고 하는데 천으로 가려놔서 괜찮은 것 같더라.","link":"https://m.entertain.naver.com/now/article/421/0007858434","retrieved":1729509374512},{"title":"정해인·정소민, 실제 연인같은 케미(화보)","contents":"배우 정해인, 정소민 화보가 공개됐다. 패션 매거진 ‘하퍼스 바자’ 코리아에서 ‘엄마친구아들’ 승류 커플, 정해인&amp;정소민과 함께한 화보를 공개했다. 인도네시아 발리에서 진행된 이번 화보는 정해인, 정소민 두 배우의 완벽한 케미와 날씨가 어우러지며 그림같이 아름다운 두 사람의 모습이 그대로 담겼다. 두 사람은 촬영 내내 승류 커플만큼 다정한 포즈와 애티튜드로 현장을 리드했으며, 화보 촬영과 동시에 진행된 ‘바자’ 유튜브 인터뷰에서도 둘만의 티키타카를 보여주며 분위기를 화기애애하게 만들었다. ‘‘엄마친구아들’ 마지막 촬영 날 기분이 어땠냐’는 물음에 정소민은 “실감이 안 났다. 울면 서로 말려달라고 했는데 막상 당일에는 둘 다 ‘촬영 끝이야?’라며 어리둥절했던 기억이 난다”고 했고, 정해인은 “촬영이 끝났는데 괜히 발걸음도 안 떨어지고, 계속 서성였다. 촬영 현장이 그립다”는 말로 현장의 분위기를 전해주었다. ‘석류가 아닌 소민 배우가 승효에게 하고 싶은 한마디, 승효가 아닌 해인 배우","link":"https://m.entertain.naver.com/now/article/410/0001031146","retrieved":1729509374513},{"title":"최환희·최준희, 母 최진실과 똑같네..잘 자란 남매샷 '눈길'","contents":"배우 고(故) 최진실의 자녀인 래퍼 최환희(지플랫)와 최준희가 근황을 공개했다. 최준희는 지난 20일 자신의 인스타그램에 \"오빠랑 나랑 진짜 닮았어 둘다.. 귀로 날아갈 것 같아... 코끼리 원숭이들... 이제야 올려봐요 뉴뉴 컬렉션 쇼\"라는 글을 게재했다. 공개된 사진 속엔 최환희와 최준희가 함께 서서 포즈를 취하고 있다. 최환희는 최준희가 모델로 참여한 쇼를 응원하기 위해 무대에 오른 걸로 보인다. 한편 최환희 최준희 남매는 최근 불화설에 휩싸인 바 있다. 최준희는 지난 2023년 7월 최준희는 외할머니를 주거침입 혐의로 신고했다. 당시 그는 외할머니와 진술이 엇갈리는 것뿐만 아니라 외할머니에게 욕설하는 모습이 담긴 CCTV가 공개돼 논란이 일었다. 이후 그는 폭로 게시글을 모두 삭제하고 사과했다.","link":"https://m.entertain.naver.com/now/article/108/0003275443","retrieved":1729509374515},{"title":"별, ♥하하 전연인 안혜경과 방송 허락 \"우린 쿨해, 어른이다 생각\" ('짠한형')[종합]","contents":"가수 별이 하하의 전 연인과의 방송을 응원했다. 21일 유튜브 채널 '짠한형'에는 '하하 별 스컬 {짠한형} EP. 64 별을 보러 떠나요-제주도에서 터뜨린 찐친 삼각관계'라는 제목이 영상을 공개됐다. 이날 하하와 스컬, 그리고 별이 출연했다. 별은 남편과의 출연에 대해 \"같이 나오면 불편해 하시는 분들이 있다\"고 운을 뗐다. 이에 신동엽은 \"부부가 나오면 뭐든지 다 얘기할 수 있잖아. 장난꾸러기 하하가 어색해하는 모습도 볼 수 있고, 별 눈치 보는게 쏠쏠하다\"고 맞장구 쳤다. 그러자 하하는 \"오늘은 눈치 안 볼 생각이다. 전 여친까지 이야기 할 수 있다. 우린 쿨하잖아\"라고 큰소리 히며, \"이소라 누나 프로그램에 갔던 형이니까\"라고 신동엽이 전 연인인 이소라의 유튜브 채널에 나간 것을 언급했다. 이에 신동엽은 \"내 인생 역사의 한 부분이니까\"라고 이야기 했고, 별은 \"그 영상을 남편과 같이 봤다. 제가 그때 같이 보면서 남편한테 '해라 여보도' 그랬더니, 오빠가 요즘 유튜브가 주춤","link":"https://m.entertain.naver.com/now/article/076/0004207064","retrieved":1729509374516},{"title":"김태리, 이정도면 신들린 것 아닌가…흥행 참패 설움 드라마서 제대로 푸네[TEN피플]","contents":"배우 김태리의 신들린 연기가 통했다. 영화에서는 영 힘을 못 쓰더니 드라마에서는 다시 훨훨 날아다닌다. 싱크로율 100% '정년이'를 자랑하며 다시금 본인의 연기력을 입증했다. 김태리 주연 tvN 토일드라마 '정년이'가 4회 만에 시청률 두 자릿수 돌파에 성공했다. 지난 20일 방송된 4화는 수도권 가구 평균 13.6%, 최고 15.0%, 전국 12.7%, 최고 14.3%를 기록하며 동시간대 1위를 차지했다. 1화 시청률 4.8%에 비하면 약 2.6배 상승했다. '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 동명의 웹툰을 원작으로 한다. 김태리는 극 중 국극배우가 되기 위해 목포에서 혈혈단신으로 상경한 소리 천재 윤정년 역을 맡았다. 윤정년이 옥경(정은태)의 손에 이끌려 국극단까지 들어와 실력을 뽐냈지만, 퇴출당한다. 절친 주란(우다비)를 대신해서 다방에서 일하다 무대에서 노래를","link":"https://m.entertain.naver.com/now/article/312/0000685724","retrieved":1729509374518},{"title":"[SC이슈] BTS 뷔, 인성 미쳤다…안경까지 벗고 팬서비스 '귀여운데 듬직해'","contents":"그룹 방탄소년단 뷔의 군 복무 근황이 공개됐다. 최근 온라인 커뮤니티를 중심으로 군 마트로 추정되는 곳에서 찍힌 뷔의 사진이 공개됐다. 공개된 사진에서 뷔는 팬과 얼굴을 맞대고 다정하게 포즈를 취하고 있다. 군 복무 중 벌크업을 선언했던 뷔는 딱 벌어진 어깨와 뚜렷한 이목구비를 뽐내며 입대 전 미소년의 모습을 벗고 상남자로 변신해 눈길을 끈다. 특히 팬의 요청에 이어폰을 빼고 안경까지 벗고 사진을 찍는 배려심이 훈훈함을 자아낸다. 뷔는 지난해 12월 육군 현역으로 입대, 강원도 춘천 육군 2군단에서 사령부 직할 군사경찰단 특임대로 복무하고 있다. 전역 예정일은 2025년 6월이다.","link":"https://m.entertain.naver.com/now/article/076/0004207063","retrieved":1729509374519},{"title":"[SC이슈] '9세 연하와 결혼' 조세호, 신라호텔 찾은 900명 하객에 '억'대 코스요리 대접 '화제'","contents":"9살 연하 비연예인과 결혼식을 올린 개그맨 조세호(42)가 하객 900명에게 대접한 신라호텔 코스요리가 덩달아 주목받고 있다. 조세호는 지난 20일 서울 신라호텔 다이너스티홀에서 9세 연하의 비연예인 연인과 백년가약을 맺으며 많은 스타와 하객들로 성대한 결혼식을 치렀다. 신라호텔 다이너스티홀은 최대 900명을 수용할 수 있는 대형 연회장으로, 이날 결혼식에는 절친 김범수, 태양, 거미가 축가를 부르고 배우 이동욱이 축사를 맡으며 화려한 하객들이 참석해 결혼식을 축하했다. 주례는 조세호의 은사인 전유성이, 사회는 절친한 친구인 남창희가 맡아 더욱 뜻깊은 자리를 만들었다. 조세호가 하객들에게 대접한 코스 요리도 이목을 끌었다. 코스 메뉴에는 페타 치즈와 토마토를 곁들인 타임 향의 가지 수프, 연어 구이와 페르노 뱅 블랑, 리크 펜넬 퓨레와 텃밭 채소 라구가 포함됐다. 이어 레몬 셔벗, CAB 안심 스테이크와 포트 와인 소스, 마스카포네 바닐라 크림과 모카 무스의 더블리 러블리 블랑망제,","link":"https://m.entertain.naver.com/now/article/076/0004207062","retrieved":1729509374521},{"title":"\"대학 가서 꼭 사귀세요\"…박민하♥문메이슨 결별에 온 국민 응원 나섰다","contents":"아나운서 박찬민의 딸 박민하가 어릴 적 친구 문메이슨과 소중한 추억을 함께했다. 박민하는 지난 20일 자신의 인스타그램에 \"즐거웠어 메이슨\"이라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 게시물들 속에서 박민하는 문메이슨과 함께 다양한 장소를 다니며 재미있는 추억들을 쌓고 있는 모습. 특히 5살 때부터 인연이 있었던 두 사람은 모두 훈훈하게 자란 비주얼을 자랑해 눈길을 끌었다. 이 같은 모습에 누리꾼들은 \"응원합니다 어울려요\" \"넘 어울려요~덕분에. 설레이기도했고\" \"둘이 꼭 대학가서 사귀세요\" 등의 응원을 쏟아냈다. 두 사람은 ENA 토요예능 프로그램 '내 아이의 사생활'(이하 '내생활')에 출연 중인데, 지난 19일 방송분에서 민하와 메이슨은 어른이 되어 다시 만나기를 약속하며 각자의 자리로 돌아갔다. 한편 2007년생으로 올해 나이 17세인 박민하는 박찬민 SBS 전 아나운서의 셋째 딸로, 아역배우 출신 배우이자 사격 선수다. 어릴 적 스타주니어쇼 '붕어빵'을 통해 데뷔","link":"https://m.entertain.naver.com/now/article/312/0000685722","retrieved":1729509374524},{"title":"가족 뮤지컬 ‘친구의 전설’ 재연 개막","contents":"가족 뮤지컬 ‘친구의 전설’이 재연에 돌입했다. ‘친구의 전설’은 지난해 11월 개막된 서울 초연이 올해 2월까지 큰 성공을 거둔 데 힘입어 11개 도시 전국투어까지 나섰다. 이어 지난 4일 서울 송파구 올림픽공원내 올림픽뮤즈라이브홀에서 재연 공연을 시작했다. ‘친구의 전설’은 지난 1년 동안 초연임에도 불구하고 서울과 전국투어를 합쳐 약 3만 명의 관객을 동원했다. ‘친구의 전설’은 ‘아동 문학계 노벨상’으로 불리는 볼로냐 라가치상 대상을 수상한 이지은 작가의 그림책이 원작이다. 이 작가는 ‘팥빙수의 전설’, ‘태양 왕 수바’, ‘이파라파냐무냐무’ 등 선보이는 작품마다 베스트셀러를 기록했다. ‘친구의 전설’은 국내 정상급 제작진이 참여하여 원작 그림책 속 숲의 판타지를 그대로 구현한 작화 세트가 관객들을 사로잡는다. 이에 더해 아름다운 조명 디자인과, 미디어 영상 기술로 재탄생한 그림 속 생생한 장면들이 관객의 시각적 만족도를 극대화한다. 동화의 메시지와 의미를 살린 15곡의 뮤지","link":"https://m.entertain.naver.com/now/article/241/0003388811","retrieved":1729509374525},{"title":"정소민, '열애설' 정해인과 커플링 자랑 \"다정한 오빠, 모자도 선물 받아\" ('하퍼스 바자')[종합]","contents":"정소민이 \"정해인에 모자를 선물 받았다\"고 자랑했다. 21일 유튜브 채널 'Harper's BAZAAR Korea'에는 \"달달 그 잡채! ♥정해인 정소민 등장♥ #승류 커플 후기가 궁금하다면?\"이라며 영상이 게재됐다. 이날 정해인은 '승효가 석류를 놀리면서도 뒤에서 다 챙겨준다. 실제로도 츤데레 성격이냐'는 질문에 \"잘 챙겨주는 것 같다. 아닌가\"며 불안한 눈빛을 보여 웃음을 안겼다. 이에 정소민은 \"맞는 것 같다\"고 하자, 정해인은 \"진정성 있게 대답을 해라\"고 해 폭소를 자아냈다. 정해인은 \"츤데레까지는 아닌 것 같다\"고 하자, 정소민은 \"해인 오빠는 그냥 다정하다\"고 했다. 정소민은 '승효, 석류가 실제 소민, 해인과 닮은 점이 있다면'이라는 질문에는 \"둘 다 장녀고 남동생이 있다. 장녀로서의 책임감이 둘 다에게 있는 것 같다\"며 \"내가 할 수 있는 선에서 완벽하게 해내야 직성이 풀리는 성격도 비슷하다\"고 했다. 정해인은 \"외모가 닮았다. 99.9%가 똑같다. 그리고 둘 다 내","link":"https://m.entertain.naver.com/now/article/076/0004207058","retrieved":1729505977021},{"title":"'박지윤과 난리통' 최동석, 결국 한국 떠나나..부부 성폭행→의처증 논란 후 근황","contents":"방송인 최동석이 녹취록 공개 사태 후 첫 근황을 전했다. 21일 최동석은 비행기를 사진으로 담으며 어딘가로 떠나는 듯한 모습을 남겼다. 최근 이혼 소송과 관련, 갖은 고초를 겪고 있는 그이기에 더욱 눈길을 끈다. 최동석은 박지윤과 지난해 10월 파경을 맞은 후부터 논란의 중심에 섰다. 그는 이혼 절차가 진행 중인 상황에서 SNS를 통해 박지윤을 저격하는가 하면 '이제 혼자다'를 통해 이혼 심경을 고백하기도 했다. 최근엔 쌍방 상간 소송까지 진행해 충격을 줬다. 그런 가운데 지난 17일 '디스패치'를 통해 박지윤과의 대화록이 공개되며 다시금 파문이 일었다. 특히 두 사람이 최근 상간 맞소송을 했기에 외도 갈등에 더욱 관심이 쏠렸던 바. 최동석은 박지윤이 남성 거래처 직원과 커피를 마시는 모습, 남성 후배의 차를 얻어 탄 것 등에 대해 불륜을 의심했고 \"정신적 바람\"이라며 질타했다. 또 박지윤과 과거 한 예능에 출연했던 남성 출연자가 박지윤에게 추석 안부 인사를 보낸 것에 대해서도 속칭","link":"https://m.entertain.naver.com/now/article/076/0004207049","retrieved":1729505977021},{"title":"박지윤 제기한 '최동석 상간녀' 소송, 2차 변론기일 연기 [스타이슈]","contents":"아나운서 출신 방송인 박지윤이 최동석의 지인 A씨를 상대로 제기한 상간자위자료 소송 변론기일이 연기됐다. 21일 박지윤 소속사 JDB엔터테인먼트에 따르면 오는 29일 제주지방법원에서 열릴 예정이었던 A씨에 대한 상간자위자료 손해배상청구소송 2차 변론 기일이 다음 달로 연기됐다. 앞서 박지윤은 지난 7월 A씨를 상대로 이 같은 소송을 제기했으며 8월 27일 첫 변론기일을 마쳤다. 2차 변론 기일을 앞뒀던 최동석은 9월 30일 박지윤과 박지윤의 지인 B 씨를 상대로 상간자위자료 손배소를 제기했다. 그는 박지윤의 부정행위로 혼인 관계가 파탄했다고 주장했다. 양측은 맞소송을 펼치고 있지만 서로 \"부정행위는 없었다\"고 주장하는 상황이다. 과연 2차 변론기일에선 어떤 주장이 전해질지 주목된다. 한편 박지윤과 최동석은 2004년 KBS 아나운서 30기 입사 동기로, 4년 열애 끝 2009년 결혼했다. 하지만 두 사람은 지난해 10월 이혼 조정을 신청하며 결혼 14년 만에 파경을 맞았다.","link":"https://m.entertain.naver.com/now/article/108/0003275431","retrieved":1729505977023},{"title":"종교 맹신하더니 빚만 수 천만 원…이수근 \"어떻게 알고 나왔냐\" ('물어보살')","contents":"이수근이 종교 때문에 빚이 생긴 사연자에게 조언을 전한다. 21일 밤 8시 30분 방송되는 KBS JOY '무엇이든 물어보살' 288회에는 20살부터 심각하게 종교를 맹신해 빚이 생겼다는 29살 사연자가 출연한다. 사연자는 20살부터 맹신해 25살까지는 종교 시설에 거주했으며, 올해 7월에 벗어났다고 설명한다. 이에 이수근은 “어떻게 알고 나왔냐”라고 묻자 유튜브를 통해 실체를 알게 되었다고. 사연자는 물류센터에서 일하며 한 달에 250만 원 정도를 받았지만, 당시 모아놓은 돈은 종교의 헌금으로 쓰며 수천만 원의 빚이 생겼다고. 서장훈은 어느 정도의 빚이 있냐고 묻자 사연자는 “2500만 원 정도의 빚이 남아있다”라고 말한다. 하지만 어머니는 충분한 재력을 보유하고 있음에도 사연자를 도와주지 않아 서운하다고. 여기에 어릴 적 아버지가 돌아가신 뒤 큰아버지 집에서 생활하며 지내다 10살 무렵 엄마와 함께 지냈지만, 사랑받은 적이 없다는 생각이 든다고. 서장훈은 “어머니가 왜 안 갚아주","link":"https://m.entertain.naver.com/now/article/312/0000685721","retrieved":1729505977023},{"title":"제시, 소속사 또 잃고 코알라 리스크…대중·업계서 쌍외면 받으며 나락행 [TEN피플]","contents":"가수 제시가 위태롭다. 최근 불거진 팬 폭행 방관 논란이 소속사 계약 해지로 이어졌고, 함께 있던 지인이 한인 갱단 소속의 조직폭력배라는 등의 루머가 일파만파 퍼지면서 향후 제시의 연예계 활동까지 안갯속이다. 업계에서는 쉽게 계약하면 안되는 '악동'으로 낙인 찍혔고, 대중들 사이에서도 팬에게 고마움을 모르는 아티스트로 미운털이 박혔다. 이번 사건의 발단은 약 한 달 전으로 거슬러 올라간다. 경찰 등에 따르면 지난달 29일 서울 강남구 압구정동에서 미성년자인 한 팬이 제시에게 사진 촬영을 요청하다 제시 일행 중 한 남성에게 폭행을 당하는 일이 벌어졌다. 이를 보던 바로 옆에 있던 제시는 싸움을 말리는 제스쳐를 취하다 현장을 떠나는 모습이 CCTV를 통해 확인됐다. 이후 피해자의 신고로 현장에 출동한 경찰이 인근에서 제시 일행을 찾아 가해자의 행적을 물었으나 제시는 \"모른다\"고 답했다. 이같은 사실이 전해지자 제시를 향한 비판 여론이 거셌다. 이와 관련 제시 측은 문제가 된 폭행 가해자","link":"https://m.entertain.naver.com/now/article/312/0000685718","retrieved":1729505977023},{"title":"박지윤 제기한 최동석 상간녀 소송, 2차 변론기일 연기","contents":"아나운서 방송인 박지윤이 이혼 소송 중인 최동석의 지인 A씨를 상대로 제기한 상간녀 소송 2차 변론기일이 연기됐다. 21일 법조계에 따르면 지난 6월 박지윤이 A씨를 상대로 제기한 상간녀 위자료 손해배상청구소송 2차 변론기일이 이달 말 열릴 예정이었으나 오는 다음 달로 연기됐다. 앞서 박지윤은 지난 7월 A씨를 상대로 이 소송을 제기했고, 지난 8월 27일 첫 변론기일이 진행됐다. 최동석도 지난달 30일 박지윤 지인 B씨를 상대로 상간자위자료 손배소를 제기한 상태다. 양측은 모두 소송과 관련해 “사실무근”이라며 부인하고 있는 상태다. 최동석과 박지윤은 KBS 아나운서 30기 동기로 만나 2009년 결혼, 슬하에 1녀1남을 뒀다. 그러나 지난해 10월 파경 소식을 전했다. 최근 한 언론을 통해 두 사람의 갈등 내용이 담긴 녹취록, 카카오톡 메시지가 공개됐고, 이 여파로 최동석은 출연 중이던 TV조선 이혼 예능 ‘이제 혼자다’에서 자진 하차했다.","link":"https://m.entertain.naver.com/now/article/241/0003388802","retrieved":1729505977024},{"title":"박지윤과 갈 데까지 간 최동석, 韓 떠나려나…음소거 비행기샷 '눈길'","contents":"방송인 박지윤과 이혼 소송 중인 아나운서 최동석이 의미심장한 사진을 게재했다. 최동석은 21일 자신의 인스타그램 스토리에 별다른 멘트 없어 한 장의 사진을 게재했다. 공개된 사진은 대기 중인 비행기 모습으로, 현재 제주도에 머물고 있는 최동석이 서울로 올라오기 위함인지 아니면 자신과 박지윤을 둘러싼 여러 이슈로 한국을 떠나려는 것인지 이목을 집중시켰다. 최동석과 박지윤은 지난 2009년 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월 결혼 14년 만에 파경을 맞았다. 두 사람은 제주지방법원에 이혼조정신청서를 제출한 상태로, 양육권 문제 등으로 갈등 중인 것으로 전해졌다. 이러한 가운데 최근 두 사람은 '쌍방 상간 소송'을 제기하며 새로운 국면을 맞았다. 지난 17일 한 온라인 매체는 두 사람의 대화 내용을 공개했다. 보도에 따르면 박지윤은 2022년 11월, 8박 9일 일정으로 미국을 다녀왔고 이 기간에 이성 친구인 A씨의 집에서 하룻밤 묵은 뒤 다음 날 A씨와 청소년 관람 불가 영","link":"https://m.entertain.naver.com/now/article/312/0000685715","retrieved":1729505977025},{"title":"'지옥2' 문근영·김신록·문소리·김현주, 드레스 코드 블랙","contents":"'4人4色' 배우 문근영·김신록·문소리·김현주가 한자리에 모였다. 문근영·김신록·문소리·김현주가 21일 오전 서울 종로구 JW 메리어트 동대문 스퀘어에서 열린 넷플릭스 시리즈 '지옥' 시즌2 제작발표에 참석했다. 이날 문근영·김신록·문소리·김현주는 블랙 패션으로 도도하고 시크한 매력을 발산했다. 포토월 앞에서 하트와 손 인사로 포즈를 취했다. 넷플릭스 '지옥' 시즌2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기. 오는 25일 공개된다. '문근영, 반가운 얼굴' '시즌2로 인사드려요' '여전한 미모' '김신록, 반가워요' '해맑은 손 인사' '지옥2에서 만나요' '문소리, 아이돌 같죠?' '빠져드는 매력' '애교 볼 하트' '김현주, 블랙 원피스' '카리스마 뿜뿜' '지옥2 사랑해주세요' 김현우 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000415167","retrieved":1729505977026},{"title":"아일릿, 'I'LL LIKE YOU' 힙하게 컴백","contents":"'힙해~' 그룹 아일릿이 상큼하게 돌아왔다. 아일릿이 21일 오후 서울 광진구 예스24 라이브홀에서 열린 미니 2집 '아윌 라이크 유(I'LL LIKE YOU)' 쇼케이스에 참석했다. 이날 윤아·민주·모카·원희·이로하가 타이틀곡 '체리시'(Cherish)를 “너의 마음이 궁금하지만 그보다 너를 좋아하는 내 마음이 더 소중하다는 당찬 마음을 담은 댄스 팝 곡”이라고 설명했다. 타이틀곡 '체리시(Cherish)(My Love)'는 너의 마음이 궁금하지만 그보다 너를 좋아하는 내 감정이 더 소중하다고 말하는 댄스 팝 장르다. '윤아, 해맑은 안무' '이로하, 상큼' '민주, 깜짝' '원희, 아름다운 춤선' '모카, 완벽하게' '새롭게 돌아왔어요' 김현우 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000415166","retrieved":1729505977027},{"title":"'불화' 큰딸과 앙금 남았나..'김승현♥' 장정윤 \"첫째, 갓난 동생보러 자주 못와\"","contents":"배우 김승현의 아내 작가 장정윤이 불화가 있던 첫째 딸과의 관계에 대해 언급했다. 21일 장정윤은 한 누리꾼이 \"혹시 첫째 따님분이 리윤이 자주 보러 오나요?\"라며 조심스레 묻자 \"수빈이는 바빠 자주 못 오고요. 어제 시부모님이 왔다 가셨어요\"라고 답했다. 앞서 김승현은 TV조선 '조선의 사랑꾼'을 통해 장정윤과 딸 수빈 양이 갈등을 겪고 있다고 밝혀 안타까움을 안겼다. 하지만 김승현은 장정윤이 최근 둘째를 출산했을 때 \"의젓하게 동생 걱정해 주고 온전히 사랑해줄 준비가 된 큰딸 수빈아 고마워\"라며 갈등이 봉합된 듯한 글을 남겨 눈길을 끌었다. 한편 김승현은 미혼부로 수빈 양을 홀로 키우며 살다가 2020년 장정윤과 결혼했다. 장정윤은 시험관 시술 끝, 임신에 성공했으며 최근 득녀했다.","link":"https://m.entertain.naver.com/now/article/076/0004207042","retrieved":1729505977027},{"title":"부인했지만…유영재, 선우은숙 친언니 강제추행 혐의로 결국 재판행","contents":"아나운서 출신 방송인 유영재(60)가 전 배우자 선우은숙(60)의 친언니를 강제 추행한 혐의로 검찰에 불구속기소 됐다. 21일 법무법인 존재 노종언 변호사는 공식입장을 통해 \"2024년 10월 18일 수원지방검찰청 성남지청은 유영재의 성폭력범죄의처벌등에관한특례법위반(친족관계에의한강제추행) 혐의를 인정해 불구속기소 했다\"고 밝혔다. 노 변호사는 \"피해자 및 피해자 가족들에 대한 악의적인 비방글이나 댓글은 삼가주시기를 간곡히 바란다\"며 \"이러한 행위에 대해서는 엄정 법적 조치할 계획\"이라고 강조했다. 선우은숙과 유영재는 지난 6월 결혼 1년 6개월 만에 이혼했다. 두 사람은 2022년 10월 결혼 소식을 알렸으며, 기독교 신자라는 공통점으로 신앙을 쌓아오다 초고속으로 결혼을 결심했다고 알려졌다. 이혼 후 유영재의 삼혼설, 사실혼 관계 등 루머가 확산됐고, 선우은숙은 MBN '속풀이쇼! 동치미'에 출연해 \"유영재가 재혼이 아닌 삼혼이었다\"고 밝혀 파장이 일었다. 지난 4월 선우은숙 법률대","link":"https://m.entertain.naver.com/now/article/011/0004405205","retrieved":1729505977029},{"title":"이효리♥이상순, 서울 이사 후 도심 데이트..12년째 '꿀 뚝뚝'","contents":"가수 이효리, 이상순 부부가 서울 도심 데이트를 즐겼다. 이효리는 21일 자신의 인스타그램에 별다른 글 없이 사진 여러 장을 게재했다. 공개된 사진에는 한 아로마 테라피 브랜드 매장을 찾은 이효리와 이상순의 모습이 담겼다. 두 사람은 자연스러운 서로의 모습을 촬영하거나 야외 의자에 앉아 다정한 분위기를 자아냈다. 특히 이들은 갈색 상의를 맞춰 입으며 남다른 애정을 과시해 훈훈함을 자아냈다. 한편 이효리는 2013년 가수 이상순과 결혼해 제주도에 거주하다 최근 평창동 소재 주택 및 인접 필지를 약 60억 원에 매입해 이사했다.","link":"https://m.entertain.naver.com/now/article/108/0003275422","retrieved":1729505977030},{"title":"\"안재욱, 조세호 신랑 입장때 단독 박수쳐\"…프로불참러 논란 종결 [종합]","contents":"배우 안재욱이 조세호의 결혼식에 참석해 단독으로 박수친 비하인드가 전해졌다. 21일 방송된 SBS 파워FM '두시탈출 컬투쇼'에서는 조세호의 결혼식에 참석한 최성민, 문세윤 등이 비하인드를 전했다. 그는 \"제가 본 결혼식 중 제일 규모가 컸고 축가가 태양, 거미, 김범수 등 쟁쟁했다\"면서 \"지드래곤이 제 대각선에 앉았는데 눈이 마주쳐도 인사는 못했다. 제가 선배긴 한데\"라고 운을 뗐다. 특히 \"안재욱 씨가 와서 화제였다\"는 문세윤은 \"조세호 씨가 안재욱 결혼식에 안 와서 프로불참러가 됐는데 완벽히 마무리됐다. 조세호 씨가 입장할 때 안재욱 씨가 단독으로 일어나서 박수를 쳤다\"고 밝혀 눈길을 끌었다. 조세호는 지난 20일 오후 6시 서울 중구 신라호텔에서 9살 연하로 알려진 비연예인과 결혼식을 올렸다. 이날 결혼식 주례는 조세호의 은사인 전유성이, 사회와 축사는 절친 남창희와 이동욱이 맡았다. 이날 결혼식은 유명 연예인들이 하객으로 참석해 많은 화제를 모은 가운데, 조세호를 '프로불참","link":"https://m.entertain.naver.com/now/article/076/0004207026","retrieved":1729505977040},{"title":"'168cm 46kg' 손나은, 오드리 헵번인 줄…시스루로 뽐낸 고혹적 자태 [화보]","contents":"마리끌레르 코리아가 배우 손나은의 11월호 화보를 공개했다. 화보의 콘셉트는 레베랑스(Révérence). 공연이나 연습 후 인사를 함으로써 서로에게 존중과 예의, 숭배를 표현하는 발레 용어로, 무용수였던 오드리 헵번을 위해 최초의 발레리나 슈즈를 만들었던 브랜드의 헤리티지를 화보에 녹여냈다. 발레리나 슈즈를 신고 화보를 촬영한 손나은은 우아하고 세련된 포즈는 물론 본연의 사랑스러운 에너지로 화보 촬영장을 사로잡았다. 그는 벨벳, 새틴, 레더 등 다양한 소재와 컬러로 선보인 뉴 바라 보우 플랫 슈즈와 오드리 헵번이 신었던 슈즈의 형태를 복원한 오드리 헵번 발레 플랫 슈즈와 완벽한 하모니를 이뤘다. 2011년 그룹 에이핑크로 데뷔한 손나은은 비주얼 멤버로 인기를 끌었다. 그는 2022년 그룹을 탈퇴하고 배우로 전향했다. 손나은은 2012년 SBS 드라마 '도롱뇽도사와 그림자 조작단'에 특별 출연을 하면서 연기를 시작했다. 그는 tvN '신데렐라와 네 명의 기사'에서","link":"https://m.entertain.naver.com/now/article/312/0000685710","retrieved":1729505977040},{"title":"한예슬, 강렬 룩 입고 훈남 유튜버와 초밀착…'♥10살 연하' 눈 레이저 나올라","contents":"배우 한예슬이 남편이 아닌 다른 남자와 다정한 투샷을 공개했다. 한예슬은 21일 자신의 인스타그램에 \"레오야!! 넌 너무 유잼이야!! \"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 한예슬은 유튜버 겸 메이크업 아티스트 겸 유튜버 레오제이와 다양한 포즈를 취하고 있는 모습. 특히 레오제이는 한예슬의 어깨를 감싸는가 하면 손을 올려 친근함을 자랑했다. 한예슬은 10살 연하의 연인과 결혼식을 생략하고 지난 5월 혼인신고하며 부부가 됐다. 2001년 데뷔한 한예슬은 현재 유튜브 채널 '한예슬 is'를 통해 팬들과 소통하고 있다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000685709","retrieved":1729505977048},{"title":"'결혼 6주년' 홍현희♥제이쓴, 3살 준범이와 일본으로 떠났다…기념일도 아들과 함께","contents":"개그우먼 홍현희와 그의 남편 제이쓴이 일본으로 가족 여행을 떠난 근황을 공유했다. 21일 제이쓴은 자신의 인스타그램 계정에 아들 준범이, 홍현희와 함께한 일본 여행 사진과 영상을 여러 장 게재했다. 제이쓴은 이날 공개한 사진 및 영상과 함께 \"여행지에서 맞이 하는 우리의 6번째 결혼기념일. 사랑해 혀니 준범이\"라고 글을 남겼다. 이날 공개된 사진 속 제이쓴과 홍현희는 후쿠오카 유후인에서 온천을 즐기고 있다. 제이쓴과 홍현희는 나란히 서서 아들 준범이의 손을 잡고 미소를 지어 훈훈한 분위기를 자아냈다. 아들 준범이는 홍현희의 골반에도 채 닿지 않는 키로 앙증맞은 체구를 보여 랜선이모팬들의 감탄을 자아내기도 했다. 공개된 영상에서는 엄마와 함께 손을 잡고 길거리를 거니는 모습이다. 한편 홍현희는 2018년 인테리어 디자이너 제이쓴과 결혼해 슬하에 아들 한 명을 두고 있다. 이들 부부는 유튜브 채널 '홍쓴TV'를 운영하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000685707","retrieved":1729505977048},{"title":"손연재, 아들 가슴에 안고 단풍 대신 장미밭... “혼자 꽃향기 즐겨!”","contents":"전 리듬체조 선수 손연재가 아름다운 자연 속에서 여유로운 시간을 보내는 근황을 공개해 눈길을 끌고 있다. 손연재는 21일 자신의 SNS를 통해 아들과 함께한 나들이 사진을 공개하며 팬들에게 소식을 전했다. 사진 속 손연재는 푸른 하늘 아래 넓게 펼쳐진 장미밭에서 활짝 핀 장미를 바라보며 환한 미소를 짓고 있다. 배경으로 보이는 풍경은 울창한 나무들과 그 뒤에 자리한 물가가 어우러져 평화로운 자연의 아름다움을 그대로 담아내고 있다. 푸른 하늘과 화사한 장미꽃이 절묘하게 대비되어, 한 폭의 그림 같은 장면을 연출했다. 이날 손연재는 블랙 컬러의 베이스볼 캡과 심플한 블랙 상의로 캐주얼하면서도 세련된 패션을 선보였다. 모던한 블랙 톤의 스타일링은 장미밭의 컬러풀한 꽃들과 조화를 이루며, 한층 차분하고 안정감 있는 분위기를 자아냈다. 아들을 앞에 매고 있는 아기띠는 실용적이면서도 깔끔한 디자인으로, 손연재의 편안한 일상 속 모습을 강조했다. 그녀의 패션 선택은 젊은 엄마들 사이에서도 많은","link":"https://m.entertain.naver.com/now/article/410/0001031132","retrieved":1729505977048},{"title":"문근영, 너무 달라진 비주얼 인정…\"나도 날 몰라볼 정도\"('지옥2')","contents":"문근영이 '지옥2' 작업에 흡족해했다. 21일 서울 종로구 JW 메리어트 동대문 스퀘어 서울에서 넷플릭스 시리즈 '지옥' 시즌2의 제작발표회가 열렸다. 배우 김현주, 김성철, 김신록, 임성재, 문소리, 문근영과 연상호 감독, 최규석 작가가 참석했다. '지옥' 시즌2는 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기. 문근영은 광신도 집단 화살촉의 핵심 인물인 햇살반 선생님 역을 맡았다. 문근영은 \"연상호 감독님과 꼭 한번 작업하고 싶었는데 다행히 기회를 주셨다. 촬영 내내 즐거웠고 새로운 캐릭터에 도전할 수 있어서 신났다\"며 미소 지었다. 앞서 공개된 스틸 사진에서 충격적일 만큼 강렬한 비주얼을 보여준 문근영. 그는 \"평범한 사람이 어쩌다가 종교에 깊게 몰입하게 되며 화살촉 집단에서 선동하는 위치까지 올라간다. 종교에 심취해 있는 인물\"이라고 소개했다. 데뷔 이래 가장 파격적 변신 아니냐는 물음에 \"맞다","link":"https://m.entertain.naver.com/now/article/312/0000685706","retrieved":1729505977052},{"title":"'살 찐' 문근영 \"팩폭하며 다이어트 중\"..건강이상설 쿨하게 종결 [SC이슈]","contents":"\"살찐 것 뿐! 저 건강해요\" 배우 문근영이 난데없는 건강이상설을 직접 부인했다. 21일 문근영은 \"이거 꼭 말하고 싶었는데 생각보다 많은 분이 제 건강을 걱정해 주시더라고요. 감사하게도\"라며 말문을 열었다. 이어 \"저는 완전히 치료가 되었고 지금은 아주아주 건강한 상태라고 꼭꼭 기사 내주셨으면 좋겠다. 비록 살이 조금 찌긴 했지만 매일 저의 팩폭 영상을 보며 다이어트 중이니 이제는 건강 걱정 대신 다이어트 성공을 응원해 주셨으면 한다\"라며 진중하고도 쿨한 어조로 당부했다. 문근영은 앞서 이날 서울 종로구 JW 메리어트 동대문 스퀘어 서울에서 열린 넷플릭스 시리즈 '지옥' 시즌2 제작발표회에 참석했다. 조금 통통해진 모습에 일부 누리꾼은 낯선 인상을 받았는지 건강이상설을 제기했다. 문근영이 2017년 급성구획증후군(근육, 신경, 혈관 등의 압력에 이상이 생겨 발생하는 병으로 통증과 마비를 유발)을 진단받고 네 차례의 수술을 받았기에 건강이상설은 더욱 시선을 끌었던 바. 문근영은 직접","link":"https://m.entertain.naver.com/now/article/076/0004207004","retrieved":1729505977052},{"title":"'한남동 대저택 거주' 이유비, 공주님 아니랄까봐 어쩜 피부까지 '핑크빛'","contents":"배우 이유비가 무결점 피부를 자랑했다. 이유비는 21일 자신의 인스타그램에 \"깃털같은 패딩\"이라는 짧은 문구와 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 이유비는 하얀색 털 부츠에 데님 미니스커트 그리고 화이트 숏패딩을 착용해 겨울 준비를 완료한 모습. 특히 다리 색깔이 살색을 너머 핑크색으로 뽀얀 무결점 피부를 드러내 눈길을 끌었다. 2011년 MBN 시트콤 '뱀파이어 아이돌'로 데뷔한 이유비는 배우 견미리의 딸로 유명하다. 그는 드라마 '세상 어디에도 없는 착한남자' '구가의 서' '함부로 애틋하게' '조선구마사' '유미의 세포들' '7인의 탈출' '7인의 부활' 등 다양한 출연해 열연을 펼쳤다. 한편 이유비 모친 견미리는 2007년 10월 서울 한남동에 대지면적 618㎡(약 187평)의 부지를 31억원에 매입, 단독주택을 지었다. 2008년 공사를 시작해 2009년 완공했는데, 연면적 1190.49㎡(약 360평), 지하 2층, 지상 4층 규모다. 이 주택은 20","link":"https://m.entertain.naver.com/now/article/312/0000685702","retrieved":1729505977052},{"title":"한예슬, 남편 아닌 또 다른 연하남과 다정..질투 유발 비주얼","contents":"배우 한예슬이 미모를 뽐냈다. 한예슬은 21일 자신의 개인 계정에 \"레오야, 넌 너무 유잼이야\"라는 글과 사진을 게재했다. 공개 된 사진 속 한예슬은 메이크업아티스트 레오제이와 다정한 포즈를 취하고 있다. 두 사람은 얼굴을 맞대고 어깨에 팔을 올리는 등 가벼운 스킨십을 하고 있는 모습. 한예슬은 11살 연하인 레오제이 옆에서 더 동안인 미모를 자랑하며 시선을 사로잡는다. 남편이 본다면 질투할 만큼 다정한 모습이다. 한편 한예슬은 지난 5월 연극배우 출신 10세 연하의 남자친구 류성재 씨와 혼인신고를 마쳤다.","link":"https://m.entertain.naver.com/now/article/108/0003275413","retrieved":1729505977052},{"title":"방민아, 조승우 팔짱 끼고 신났다...\"너무 멋지십니다, 선배님\"","contents":"그룹 걸스데이 멤버이자 배우로도 활약 중인 방민아가 조승우와의 만남을 인증했다. 방민아는 지난 20일 자신의 SNS에 \"연극 햄릿 미쳤다 미쳤다. 무대가 이렇게나 꽉차다니. 보고도 믿기 어렵다. 너무 멋지십니다 선배님\"이라는 글과 함께 사진 여러 장을 게재했다. 사진에서 방민아는 유선과 함께 조승우의 양 팔에 팔짱을 끼고 포즈를 취했다. 또 다른 사진에서는 배우 강필석까지 가세해 인증샷을 남겼다. 유선은 해당 게시물 댓글에 \"민아도 분명 무대 찢을거야. 화이팅! 오늘 즐거웠네\"라며 덕담을 건네기도 했다. '햄릿'은 영국 극작가 윌리엄 셰익스피어의 대표작이자 4대 비극 중 하나다. 조승우가 햄릭 역을 맡아 데뷔 후 첫 연극에 도전해 화제를 모으고 있다. 공연은 지난 18일 예술의전당 CJ 토월극장에서 개막했으며, 오는 11월 17일까지 이어진다. 한편 방민아는 오는 11월 16일 coex신한카드artium에서 개막하는 뮤지컬 '틱틱붐 (tick, tick… BOOM!)' 수잔 역으로","link":"https://m.entertain.naver.com/now/article/445/0000249615","retrieved":1729505977053},{"title":"고현정, 애교섞인 부탁!...“개인의 삶을 존중해 주세요”","contents":"고현정이 애교 섞인 부탁을 했다. 배우 고현정이 21일 자신의 SNS에 귀여운 당부의 글을 남기며 팬들과 소통했다. 고현정은 “지금도!! 열심히!! 눈을 뜨면 웃고프다”며 브이로그 내용을 제대로 이해하지 않고 일부만 발췌해 기사로 만드는 것을 자제해 달라고 부탁했다. 이어 “개인의 삶을 존중해 주시길 진심으로 바랍니다”라며 진지한 부탁을 전했다. 고현정은 최근 첫 촬영팀 사진을 공개하며 드라마 촬영에 열중하고 있는 근황을 전했다. 그녀는 특유의 밝은 미소로 촬영장의 분위기를 전해 팬들의 기대감을 높였다. 고현정, 브이로그에서 ‘선덕여왕’ 비하인드 공개…“치열했던 순간, 아직도 생생해” 지난 19일 고현정은 자신의 유튜브 채널 ‘고현정’을 통해 공개한 브이로그에서 과거 드라마 선덕여왕 촬영 당시의 비하인드 스토리를 풀어놓았다. 그녀는 “일하면서 치열해진다는 것을 그때 그분(감독님)과 함께 느꼈던 것 같아요”라며 당시의 힘들었던 순간을 회상했다. 특히 고현정은 촬영이 끝난 후, 몇 달","link":"https://m.entertain.naver.com/now/article/410/0001031127","retrieved":1729505977053},{"title":"급성구획증후군 재발? 문근영 \"살 쪘지만 건강...다이어트 응원해주세요\"","contents":"배우 문근영이 건강이상설을 직접 부인했다. 21일 문근영은 넷플릭스 시리즈 '지옥' 시즌2 제작발표회에 참석, 오랜만에 공식석상에 모습을 드러냈다. 그러나 전보다 체중이 증가한 듯한 모습에 건강에 다시 문제가 생긴 것 아니냐는 우려의 목소리가 나왔다. 그러자 문근영은 자신의 SNS에 \"이거 꼭 말하고 싶었는데\"라며 말을 꺼냈다. 그는 \"생각보다 많은 분들이 제 건강을 걱정해주시더라. 감사하게도\"라며 \"저는 완전히 치료가 됐고, 지금은 아주아주 건강한 상태\"라고 전했다. 그러면서 \"비록 살이 조금 찌긴했지만, 매일 저의 팩폭 영상을 보며 다이어트 중이니 이제는 건강 걱정 대신 다이어트 성공을 응원해주셨으면 좋겠다\"고 덧붙였다. 문근영은 지난 2017년 팔과 다리 근육에서 출혈과 붓기가 발생해 나타나는 질환인 급성구획증후군 진단을 받고 네 차례에 걸쳐 수술을 받았다. 이에 문근영은 한동안 치료에 매진했고, 2019년 완치됐다고 밝힌 바 있다. 한편 문근영은 '지옥' 시즌2에서 광신도 집","link":"https://m.entertain.naver.com/now/article/445/0000249614","retrieved":1729505977054},{"title":"규현, 오늘(21일) 한국시리즈 1차전서 애국가 제창…챔피언스필드 뜬다","contents":"가수 규현이 KBO 한국시리즈 1차전에서 애국가를 제창한다. 규현은 오늘(21일) 오후 6시 30분 광주기아챔피언스필드에서 열리는 2024 KBO 리그 한국시리즈 1차전 KIA 타이거즈와 삼성 라이온즈 경기에서 애국가를 제창한다. 이날 규현은 본 경기 시작에 앞서 공식 행사 무대에 올라 애국가를 부를 예정이다. 한국시리즈의 시작을 알리는 중요한 경기인 만큼, 규현은 부드러우면서도 힘 있는 목소리로 애국가를 제창하며 야구 팬들에게 힘찬 기운을 전달할 것으로 기대된다. 규현은 올해 5월 아시아 투어 ‘2024 규현 (KYUHYUN) ASIA TOUR ’Restart‘’를 성공적으로 마친 데 이어, 뮤지컬 ‘프랑켄슈타인’에서 주연 빅터 프랑켄슈타인 역으로 활약하며 15년 차 뮤지컬 배우의 내공을 빛냈다. 이어 규현은 오는 11월 3일 서울 송파구 올림픽공원에서 열리는 국내 대표 페스티벌 ‘그랜드 민트 페스티벌 2024(Grand Mint Festival 2024, GMF2024)’에 출격","link":"https://m.entertain.naver.com/now/article/057/0001848489","retrieved":1729505977054},{"title":"남친 전 여친이 악플러였나…\"남자에 죽고 못 사네, 더러운 X\" 욕설 폭탄 ('프래자일')","contents":"'프래자일' 박지유가 '욕설DM' 을 받는다. 21일 LG유플러스 X STUDIO X+U에서 '프래자일' 7화에서는 전미나에게 '슈퍼갑 남친' 행세를 하던 전교 인기남 남도하를 대신할 새로운 썸남이 등장한다. 또 '중앙고 스캔들녀' 박지유는 익명의 '욕설 폭탄 DM'을 받고 충격에 빠진다. 해당 DM은 앞서 벌어진 박지유와 남도하의 돌발 키스와 삼각 스캔들을 염두에 둔 듯, \"남자에 죽고 못 사나 봄\", \"더러운 X\" 등 박지유의 남자관계를 향한 폭언과 모함이었다. 박지유에게 온 '욕설 DM'을 본 친구 무리들도 경악을 금치 못한다. 김예리는 살벌한 말발로 답장을 보내며 반격을 퍼붓는다. 그러나 박지유에게 다시 DM을 보낸 익명의 악플러는 \"그런다고 쫄 것 같음?\", \"엄마는 아실라나? 출장갈 때마다 집에 남자 들이는 거\"라며 도 넘은 조롱과 비아냥을 쏟아낸다. 악플러의 정체에 대한 궁금증이 극에 달하는 가운데, 겁에 질린 박지유는 머리채 잡고 몸싸움까지 벌였던 '적대 관계女' 한수","link":"https://m.entertain.naver.com/now/article/312/0000685699","retrieved":1729505977054},{"title":"'35세' 임시완, 얼마나 찌질하길래…\"'소년시대'役 실제 나와 가장 비슷해\" [화보]","contents":"매거진 '싱글즈'가 배우 임시완의 싱글즈 11월 호 커버 및 비주얼 화보를 공개했다. 경기도 이천의 한 목장에서 진행된 이번 화보에서 임시완은 처연하고 퇴폐미 가득한 모습은 물론 특유의 짙고 몽환적인 분위기를 소화하며 다채로운 매력을 발산했다. 임시완은 현재 넷플릭스 영화 '사마귀' 를 촬영중이다. 극중 킬러 역할에 몰입 중이라 축축한 날씨와 습한 표정 속에 강렬한 분위기가 묻어나는 거 같다는 질문에 임시완은 \"꼭 그렇지는 않다. 전형적인 음침하고 과묵한 캐릭터가 아닌, 패션을 좋아하는 스타일리시한 킬러의 모습을 볼 수 있을 것 같다\"라며 그가 보여줄 새로운 킬러의 매력을 예고했다. 영화 '사마귀'에서 다수의 액션을 소화하기 위해 노력한 것이 있냐는 질문에 그는 \"작품에 들어가기 전부터 액션 스쿨을 다녔다. 또 예전부터 복싱이나 킥복싱을 배웠다\"라며 배우로써 다양한 캐릭터를 소화하기 위한 노력을 밝혔다. 이어 과거 인터뷰에서 가장 이해 못 하는 게 '운동중독'이라고 말한 것에 대해","link":"https://m.entertain.naver.com/now/article/312/0000685696","retrieved":1729505977055},{"title":"강다니엘 \"12관왕, 플로디에 감사…컴백한 만큼 다양한 모습 보여줄 것\" [TTA-한국 1위]","contents":"가수 강다니엘이 '최고의 글로벌 아티스트' 자리를 놓고 경쟁하는 제12회 톱텐어워즈(TOP TEN AWARDS, 이하 TTA)에서 한국 1위를 차지했다. 텐아시아가 주관하는 'TTA'는 한국, 미국, 영국, 멕시코, 중국, 일본, 태국, 인도네시아, 말레이시아, 필리핀 등 10개 지역 K팝 팬들이 온라인·모바일 투표로 최고의 아티스트를 가리는 행사다. 강다니엘은 \"제가 벌써 12관왕이라고 하는데, 정말 너무 영광이다\"라면서 \"매년 이 상을 받게 해주신 우리 플로디(공식 팬덤 명) 항상 응원해주셔서 감사합니다\"라면서 애정을 드러냈다. 그러면서 \"오랜만에 컴백한 만큼 앞으로 다양한 모습으로 팬 분들을 만날 수 있도록 노력하고, 항상 만족할 수 있는 결과물을 내는 사람이 되도록 하겠습니다.\"라면서 포부를 드러냈다. 마지막으로 강다니엘은 \"TTA, 플로디 모두 모두 감사드립니다\"고 소감을 전했다. 한편, 지난 8월 2일부터 8월 14일까지 한국을 포함해 미국, 중국, 일본, 영국, 인도네시","link":"https://m.entertain.naver.com/now/article/312/0000685694","retrieved":1729505977056},{"title":"아일릿 \"'마그네틱'만큼의 인기 기대 無…빌보드 오르면 기쁠 것\"[현장EN:]","contents":"핵심요약 7개월 만에 두 번째 미니앨범 '아윌 라이크 유' 발매 누군가를 좋아하는 '나의 마음'에 집중한 '체리시'가 타이틀곡 수록곡 '아이와이케이와이케이'까지 총 2곡 무대 선봬 아일릿만의 길을 가겠다는 다짐 \"'마그네틱'(Magnetic)만큼의 엄청난 큰 인기를 기대하고 준비하진 않아서 엄청 큰 목표는 없지만, 그래도 즐거운 상상을 하자면… 정말 정말 즐거운 상상을 해 보자면… 빌보드에 '마그네틱'처럼 약간 올라가면 정말 더할 나위 없이 기쁠 거 같습니다.\" (원희) 하이브 산하 빌리프랩의 신인 걸그룹 아일릿(ILLIT)이 이전과 완전히 다른 분위기의 곡으로 돌아왔다. 데뷔 앨범 '슈퍼 리얼 미'(SUPER REAL ME)에서 '슈퍼 이끌림'을 노래한 '마그네틱'으로 큰 사랑을 받은 아일릿이 발매하는 7개월 만의 신작이다. 아일릿은 21일 오후 4시 서울 광진구 예스24 라이브홀에서 미니 2집 '아윌 라이크 유'(I'LL LIKE YOU) 쇼케이스를 열었다. 신아영 아나운서가 진","link":"https://m.entertain.naver.com/now/article/079/0003950090","retrieved":1729505977057},{"title":"복귀 임박했나…제주도 '카페 사장' 박한별, 은둔 생활 끝 서울 올라왔다","contents":"제주도에서 카페를 운영하고 있는 배우 박한별이 서울에 등장했다. 박한별은 21일 자신의 인스타그램에 \"⚡️good!!\"이라는 짧은 문구와 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 박한별은 한 행사를 위해 서울 소재의 행사장을 찾은 모습. 그는 비활동기 임에도 불구하고 은은한 미소와 변하지 않은 미모를 보여주고 있어 눈길을 끌었다. 박한별은 2017년 전 유리홀딩스 대표 유인석과 결혼해 슬하에 두 아들을 두고 있다. 박한별은 남편이 클럽 버닝썬 게이트에 연루된 사실이 알려지며 연예계 활동을 중단하고 현재 제주도에서 카페를 운영 중이다. 활동을 중단한 기간 동안 개인 유튜브 채널 '박한별하나'도 개설했으며, 최근 RISE엔터테인먼트와 전속계약을 체결하며 5년 만에 복귀를 예고했다.","link":"https://m.entertain.naver.com/now/article/312/0000685693","retrieved":1729505977058},{"title":"[포토]아일릿, 자유분방한 소녀들","contents":"그룹 아일릿(ILLIT/민주, 윤아, 모카, 원희, 이로하)이 21일 오후 서울 광장동 예스24 라이브홀에서 열린 미니 2집 ‘I’LL LIKE YOU’ 발매기념 쇼케이스에서 신곡을 공개하고 있다. 2024.10.21","link":"https://m.entertain.naver.com/now/article/009/0005382929","retrieved":1729505977058},{"title":"[포토]아일릿, 꽃이 피었습니다","contents":"그룹 아일릿(ILLIT/민주, 윤아, 모카, 원희, 이로하)이 21일 오후 서울 광장동 예스24 라이브홀에서 열린 미니 2집 ‘I’LL LIKE YOU’ 발매기념 쇼케이스에서 신곡을 공개하고 있다. 2024.10.21","link":"https://m.entertain.naver.com/now/article/009/0005382921","retrieved":1729505977060}]}