{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"코요태, 신보 ‘사계’ 발표···모던 록으로 새로운 도약 기대","contents":"혼성그룹 코요태(김종민 빽가 신지)가 음악으로 사계절을 함께한다. 코요태는 4일 각종 음원사이트를 통해 신보 ‘사계’를 발매했다. ‘사계’는 모던 록(Modern Rock) 장르로, 각기 다른 계절에 데뷔한 멤버들의 추억과 우정이 담긴 사계절을 노래한다. 강한 록 비트에 밴드 콜드플레이를 연상시키는 딜레이 기타 사운드를 메인으로 내세워 감동을 배가시킨다. 여기에 신지, 김종민의 보컬과 빽가의 랩이 조화롭게 어우러져 코요태표 모던 록을 완성한다. ‘사계’를 통해 코요태는 과거를 추억하면서도 여전히 함께할 미래 역시 바라본다. 이들은 ‘이 세상 사람들 모두가 등지고 너의 편이 없다면 지치고 힘들고 아플 때 난 항상 너의 편이 돼 줄게’라는 가사처럼 따뜻한 위로를 안긴다. 지난해 7월 발매한 ‘바람’ 이후 약 1년 4개월 만에 컴백하는 만큼, 코요태는 ‘사계’에서 새로운 도전을 꾀했다. 대중에게 익숙한 ‘코요태표 댄스곡’이 아닌 모던 록을 선택한 데 이어 빽가의 아버지가 기타 세션 녹음에","link":"https://m.entertain.naver.com/now/article/144/0000998660","retrieved":1730726817128},{"title":"엔하이픈, 신보 수록곡 ‘Daydream’ 트랙비디오 공개···치명적 힙스터 변신","contents":"아이돌그룹 엔하이픈(ENHYPEN)이 신보 수록곡 음원 일부를 최초 공개하며 글로벌 팬들의 기대감을 증폭시켰다. 엔하이픈(정원, 희승, 제이, 제이크, 성훈, 선우, 니키)은 4일 0시 하이브 레이블즈 유튜브 채널에 정규 2집 리패키지 ‘ROMANCE : UNTOLD -daydream-’ 수록곡 ‘Daydream’의 트랙비디오를 게재했다. 이 영상은 엔하이픈이 그동안 선보이지 않은 새로운 유형의 티징 콘텐츠로, 멤버들의 과감한 비주얼과 음악 장르가 담겨 이목을 사로잡는다. 엔하이픈은 ‘Daydream’에서 어반 힙합(Urban Hip-hop) 장르에 처음 도전했다. 이들은 유니크한 위스퍼 랩과 소울 가득한 보컬을 조화시키며 기존과는 확 달라진 음악색을 보였다. 곡의 무게감 있는 베이스라인과 시크하고 미니멀한 드럼 구성도 인상적이다. 엔하이픈 세련된 비주얼과 감각적인 영상미도 곡에 담긴 힙한 분위기를 배가하는 데 한몫했다. 멤버들은 개성 넘치는 스타일로 자유분방한 매력을 발산했다. 이","link":"https://m.entertain.naver.com/now/article/144/0000998659","retrieved":1730726817129},{"title":"싱어송라이터 아륜, 신보 ‘잇츠 마이 러브’ 발매···“가장 하고 싶었던 말 담아내”","contents":"싱어송라이터 아륜이 아이코닉한 앨범을 선보인다. 아륜은 4일 각종 음원사이트를 통해 신보 ‘It’s my love’(잇츠 마이 러브)를 발매, 서정적인 노래로 대중을 만났다. ‘It’s my love’(잇츠 마이 러브)에는 총 2곡이 수록된다. 첫 번째 트랙 ‘네 글자에’는 스트링을 사용한 곡으로 OST 분위기를 물씬 풍긴다. 이 곡은 네 글자에 내 마음을 담았다는 이야기로, 누군가를 좋아하게 되면 처음 드는 감정들을 그려낸다. ‘네 글자에’는 ‘너의 글자’라는 중의적인 의미도 담고 있으며, 잔잔하면서도 웅장함 분위기 역시 자아내는 곡이다. 두 번째 트랙은 ‘안아주자 사랑하자’로 일렉트로닉 피아노가 메인으로 나오는 곡이다. ‘안아주자 사랑하자’에는 아륜이 노래를 하면서 가장 하고 싶었던 말이 예쁘게 담겼다. 아륜은 이번 곡에 대해 “저도 부를 때마다 포근한 기분이 들고, 괜히 설레는 마음도 든다. 부르는 순간만큼은 행복한 것 같다”라고 설명, 자신의 감정을 리스너들과 공유할 전망이다","link":"https://m.entertain.naver.com/now/article/144/0000998657","retrieved":1730726817135},{"title":"카이, 마이크 없이 오롯이 피아노와 목소리만으로 일본 사로잡다","contents":"뮤지컬 배우 겸 크로스오버 뮤지션 카이가 일본 관객마저 사로잡았다. 카이는 지난 2일 일본 도쿄에서 월드 투어 리사이틀 'KAI INTO THE WORLD(카이 인투 더 월드)' 일본 공연을 성료했다. 이번 일본 공연은 지난 5월부터 미국의 카네기홀, 로스앤젤레스(LA)의 더 브로드 스테이지(The Broad Stage), 중국 충칭대외경무대학 콘서트홀, 한국의 예술의전당 리사이틀홀에서 열린 투어 리사이틀의 일환으로, 대한민국 뮤지컬 배우 최초의 월드 투어 리사이틀로 초미의 관심을 모은 바 있다. 지난 2일 일본 도쿄 소재의 톳반홀에서 총 2회 개최된 일본 공연은 티켓 오픈 이후 경이적인 티켓 판매 속도로 전석 매진을 기록, 한국을 넘어 전 세계적인 카이의 인기를 실감케 했다. 카이는 일본 리사이틀 공연에서 약 90분간 총 16곡을 열창, 카이의 무대를 손꼽아 기다렸던 일본 관객에게 뜨거운 감동을 선사했다. 공연은 세계적인 명작으로 꼽히는 뮤지컬 곡을 선보이는 1부와 한국과 일본에서","link":"https://m.entertain.naver.com/now/article/445/0000255086","retrieved":1730726817137},{"title":"손태진, 첫 정규 앨범 발매 →전국투어...팬 만남 이어간다","contents":"가수 손태진이 첫 정규앨범을 발매하고 팬들과의 만남을 이어가고 있다. 손태진은 지난 10월 28일 첫 정규 앨범 'SHINE(샤인)'을 발매했다. 팬덤명 '손샤인(SonShine)'에서 영감을 받은 이번 앨범은 손태진의 폭넓은 음악적 스펙트럼을 담아 팬들에게 깊은 감사를 전하고자 하는 마음이 담겨있는 헌정의 작품이다. 손태진의 클래식, 크로스오버, 트로트 등 다양한 장르를 아우르는 폭넓은 음악 세계가 앨범 전반에 녹아 있으며, 총 8곡이 수록돼 있다. 타이틀곡으로는 '가면', '꽃', '널 부르리' 세 곡이 담겨 있으며, 특히 '널 부르리'는 손태진이 직접 작곡하고 유명 작사가 김이나가 참여해 큰 기대를 모았다. 앨범의 7번째 트랙인 '그대 고마워요'는 팬덤 '손샤인'을 비롯해 각자의 감사하는 마음을 담은 곡으로, 듣는 이들에게 따뜻한 감동을 선사하고 있다. 손태진은 JTBC '팬텀싱어' 시즌 1에서 우승을 거둔 포르테 디 콰트로(Forte di Quattro)의 멤버이자 MBN '","link":"https://m.entertain.naver.com/now/article/445/0000255085","retrieved":1730726817137},{"title":"김아름, 새 앨범 공개···윤상 타이틀곡 ‘에일리언스’ 참여","contents":"‘아이코닉 시티팝 아티스트’ 김아름이 1년 5개월 만에 정규 앨범 ‘레트로 웨이브’(RETRO WAVE)를 공개한다. 4일 공개가 된 ‘레트로 웨이브’는 2022년 발표한 ‘오션 웨이브’(OCEAN WAVE) 2023년 ‘서울 웨이브’(SEOUL WAVE)에 이은 3부작 마지막 앨범이다. ‘레트로 웨이브’는 ‘웨이브’ 연작의 대미를 장식하는 작품인 만큼 긴 시간에 걸쳐 국내 최정상의 아티스트들이 대거 참여해 총 14트랙으로 풍성하게 채워졌다. 타이틀곡 ‘에일리언스’(Aliens)는 김아름의 앨범에서는 드물게 겨울에 발매되는 작품인 만큼 차가운 계절감을 극대화시킨 디스코 장르의 곡이다. 작곡과 프로듀싱에 ‘뮤지션들의 뮤지션’ 윤상이 참여했고, 김이나가 작사했다. 윤상의 시그니처 사운드와 멜로디 위에 어느 날 갑자기 소통이 단절되고 이방인이 돼 버린 심경을 표현한 김이나 작사가의 언어가 더해져 곡의 밀도를 더했다. 김아름의 ‘에일리언스’는 윤상이 원피스(1piece)라는 프로듀싱 팀으로","link":"https://m.entertain.naver.com/now/article/144/0000998650","retrieved":1730723428375},{"title":"DAY6 성진, 솔로 데뷔 초읽기...뮤비 티저로 팬심 강타","contents":"첫 솔로 앨범 '30' 공개를 앞둔 성진이 서정적 영상미가 돋보이는 'Check Pattern' 티저로 팬들의 기대감을 한층 끌어올렸다. 성진은 오는 5일 정규 1집 '30'(서른)을 발매하고 솔로 아티스트로서 걸음을 뗀다. JYP엔터테인먼트는 지난 2일 공식 SNS 채널에 타이틀곡 'Check Pattern' 뮤직비디오를 첫 선보인 데 이어 지난 3일 오후 11시에는 두 번째 뮤직비디오 티저를 오픈하고 분위기를 최고조로 끌어올렸다. 이번 티저 영상은 서정적 영상미로 음악의 표현도를 높였다. 분할된 화면 왼편에는 망원경을 통해 새를 관찰 중인 소년이, 오른편에는 친구들과 소풍을 즐기고 있는 소녀가 있다. 이들 위로 각각 세찬 비와 꽃잎이 쏟아져 내리고, 이를 연출 중인 스태프들의 모습을 통해 소년과 소녀의 이야기는 무대 위 자리하고 있음이 드러난다. 이어 서로 다른 수많은 장소와 시간, 계절 속 두 손이 맞닿는 장면과 함께 영상은 마무리된다. 특히 꿈결 같은 멜로디, \"Life's","link":"https://m.entertain.naver.com/now/article/445/0000255081","retrieved":1730723428381},{"title":"‘내 삶의 반’ 가수 한경일, 웹툰 ‘미치도록 너만을’ OST ‘아무것도 못해’ 4일 발매","contents":"가수 한경일이 웹툰 ‘미치도록 너만을’ OST 주자로 합류한다. 한경일은 4일 오후 각종 온라인 음원사이트를 통해 웹툰 ‘미치도록 너만을’ OST ‘아무것도 못해’를 발매했다. ‘아무것도 못해’는 참을 수 없는 그리움을 표현한 곡으로, ‘더는 잡을 수 없지만 말할 수 없지만 조금 기다려준다면/불어오는 바람에도 느낄 수 있도록 온 마음을 다해 너에게 날 보내’처럼 서정적인 가사가 조화를 이룬다. 다양한 드라마와 웹툰 OST로 큰 사랑을 받고 있는 필승불패W, 전근화 (Weeky1), UNIQUE CITY가 합을 이뤄 기대감을 더욱 고조시킨다. 한경일 특유의 감미로운 보이스와 진한 감성이 잘 묻어나는 곡으로, 감동을 극대화할 예정이다. ‘미치도록 너만을’은 임시 보호 중인 고양이를 찾아 호텔 게스트 하우스까지 들어가게 된 인턴 세희. 하필 그곳은 하나그룹 이재현 전무가 머무는 곳. 두근두근 숨 막히는 로맨스로 독자들의 뜨거운 반응을 이끄는 중이다. 한경일이 참여한 웹툰 ‘미치도록 너만을","link":"https://m.entertain.naver.com/now/article/144/0000998639","retrieved":1730723428385},{"title":"가수 블러셔, 웹툰 ‘죽이고 싶은 나의 전복 왕자님’ OST 주자 발탁···‘여전히 너를 사랑하는데’ 발매","contents":"가수 블러셔(Blusher)가 ‘죽이고 싶은 나의 전복 왕자님’ OST로 이별 감성을 선사한다. 4일 각종 온라인 음원사이트를 통해 블러셔가 참여한 웹툰 ‘죽이고 싶은 나의 전복 왕자님’ OST ‘여전히 너를 사랑하는데’가 발매됐다. ‘여전히 너를 사랑하는데’는 세련된 사운드가 인상적인 곡으로 이별의 슬픔을 노래한다. 블러셔 특유의 감성적인 보컬과 디테일한 표현력이 ‘여전히 난 너를 사랑하는데 아직 널 놓을 수 없어 내가 더 노력하고 있잖아/우리 이대로 헤어지는게 맞는거니 가지마 멀어지지마 여기서 기다리고 있을께 너를’처럼 애절한 마음을 표현한다. 이 곡은 웹툰과 드라마 OST 작업을 책임져 온 작곡가 필승불패W, 친절한심술씨, 장석원이 합세해 웰메이드 OST 넘버를 탄생시켰다. 블러셔는 꾸준한 앨범 발매를 비롯해 다양한 OST에 참여하며 탄탄한 보컬 실력을 자랑해온 만큼 이번 곡을 향한 기대감이 고조된다. 웹툰 ‘죽이고 싶은 나의 전복 왕자님’은 해저 왕국의 오만한 왕자인 전복이","link":"https://m.entertain.naver.com/now/article/144/0000998637","retrieved":1730723428387},{"title":"어반자카파, ‘흑백요리사’ 패러디→명품 라이브···대구서 전국투어 포문","contents":"보컬그룹 ‘어반자카파’ 15주년 콘서트가 성공적으로 포문을 열었다. 어반자카파는 2~3일 대구 천마아트센터 그랜드홀에서 전국투어 열다섯 번째 ‘겨울’을 개최했다. 2021년 12월 콘서트 이후 3년 만이다. 이틀 내내 관객들로 인산인해를 이뤘고, 어반자카파는 2시간 여 동안 뛰어난 라이브 실력으로 무대를 압도했다. 어반자카파는 공연 강자의 면모를 보여줬다. ‘리버’(River)와 ‘그때의 나’ ‘그때의 우리로’로 포문을 열었고, ‘커피를 마시고’ ‘뷰티풀 데이’(Beautiful Day) ‘목요일 밤’ 등 특유의 감성을 담은 곡으로 귀를 즐겁게 했다. 최근 발표한 ‘열 손가락’ ‘안녕’ 등도 열창했다. 멤버 조현아와 박용인, 권순일의 하모니가 조화를 이루며 감동을 줬다. 관객들은 ‘명불허전이다’ ‘어반자카파 노래로 위로를 받았다’ ‘귀가 호강했다’ 등의 찬사를 보냈다. 넷플릭스 ‘흑백요리사: 요리 계급 전쟁’을 패러디한 영상도 시선을 끌었다. MBC 예능 ‘전지적 참견 시점’에서 잠","link":"https://m.entertain.naver.com/now/article/144/0000998635","retrieved":1730723428389},{"title":"美 대중음악계 전설 퀸시 존스 별세 [DA:할리우드]","contents":"미국 대중음악계의 전설 퀸시 존스가 사망했다. 향년 91세. CNN 등 현지 매체 등에 따르면 퀸시 존스의 홍보 담당자는 성명을 통해 퀸시 존스가 지난 3일(현지시간) 미국 캘리포니아주 벨에어에 위치한 자택에서 가족들이 지켜보는 가운데 사망했다고 전했다. 또 퀸시 존스의 가족은 성명에서 “오늘 밤, 가슴 아프게도 사망 소식을 전해야 했다”라며 “우리는 그가 살았던 위대한 삶을 기리고, 다시는 그와 같은 사람은 없을 것이라는 것을 안다”라고 말했다. 또 “그의 음악과 무한한 사랑을 통해 퀸시 존스의 심장은 영원히 뛰게 될 것”이라고 덧붙였다. 한편 퀸시 존스는 마이클 잭슨, 레이 찰스, 엘라 피츠제랄드 등 수많은 인기 가수들의 음반을 프로듀싱한 음악 프로듀서이자 작곡가다. 최윤나 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001160957","retrieved":1730723428390},{"title":"NCT 재현, 공식행사 없이 육군 군악대 입대 [연예뉴스 HOT]","contents":"그룹 NCT 멤버 재현(27)이 4일 현역으로 입대했다. 다수 장병과 가족이 함께하는 자리인 만큼 현장 혼잡에 따른 안전사고 예방을 위해 별도 공식 행사는 진행하지 않았다. 4일 소속사 SM엔터테인먼트에 따르면 재현은 육군 군악대에 지원, 병무청으로부터 합격 통지를 받았다. 재현은 태용에 이어 NCT 멤버 가운데 2번째로 현역 입대한 케이스가 됐다. 태용은 4월 입대해 현재 현역 복무 중이다. 2016년 7월 데뷔한 재현은 NCT 127, NCT U, 도재정 등 SM 그룹 플랫폼 NCT 내 다양한 유닛 멤버로 활약했다. 지난 8월엔 첫 솔로 앨범 ‘J’를 발매했다.","link":"https://m.entertain.naver.com/now/article/382/0001160953","retrieved":1730723428391},{"title":"‘미국 팝 음악계 거장’ 퀸시 존스, 91세로 별세 [연예뉴스 HOT]","contents":"미국 팝 음악계의 거물 퀸시 존스가 4일(한국시간) 91세로 세상을 떠났다. 존스의 홍보 담당자 아놀드 로빈슨은 존스가 이날 로스앤젤레스 벨 에어에 있는 자택에서 가족들이 지켜보는 가운데 사망했다고 밝혔다. 퀸시 존스는 ‘팝의 황제’ 마이클 잭슨의 역사적 앨범 ‘스릴러’를 제작한 프로듀서로 유명하다. 이외에도 프랭크 시나트라, 레이 찰스 등 수많은 거장들과 협업하면서 그래미 어워드에서 무려 28회 트로피를 품에 안았다. 그는 프로듀싱뿐 아니라 뮤지컬, 영화음악, TV프로그램 제작 등 다방면에서 활동하며 돋보이는 재능을 드러냈다.","link":"https://m.entertain.naver.com/now/article/382/0001160952","retrieved":1730723428395},{"title":"드림캐쳐, 북미투어 개최..뉴욕서 성공적 포문","contents":"걸 그룹 드림캐쳐(DREAMCATCHER, 지유 수아 시연 한동 유현 다미 가현)가 북미투어의 포문을 성공적으로 열었다. 드림캐쳐는 지난 2일(현지 시간) 미국 뉴욕에서 '드림캐쳐 2024 월드 투어 [럭 인사이드 세븐 도어스] 인 유에스에이'(Dreamcatcher 2024 World Tour [Luck Inside 7 Doors] in USA)를 개최하고 현지 팬들과 만났다. 이날 '오오티디'(OOTD)로 웅장한 서막을 알린 드림캐쳐는 눈을 뗄 수 없는 퍼포먼스 릴레이를 선사하며 분위기를 단숨에 압도했다. 이어 강렬한 사운드가 인상적인 '블랙 오어 화이트'(Black Or White), '2 링스'(2 Rings)를 비롯해 서정적인 매력의 '룰라바이'(Lullaby), '시간의 틈' 그리고 타이틀 메들리까지 다채로운 세트리스트로 120분가량의 러닝타임을 꽉 채웠다. 이번 공연에서 역시 드림캐쳐의 무대 내공은 빛을 발했다. 이들은 안정적인 라이브는 물론 전율을 일으키는 폭발적인 가","link":"https://m.entertain.naver.com/now/article/108/0003279552","retrieved":1730723428397},{"title":"이문세·태연·진, 가을바람 타고 ‘귀호강’ 솔로 풍년 [SS뮤직]","contents":"이문세. 사진 | 케이문에프엔디 짧은 가을을 더 풍성하길 즐길 수 있는 ‘귀호강’ 솔로 가수들의 컴백 러시가 이어진다. 선선한 가을바람을 타고 김동률, 적재 등 감성 충만한 솔로 가수들이 돌아온 가운데, 11월 가을과 어울리는 솔로 가수들의 컴백부터 오랜만에 얼굴을 드러내는 이들까지 가을 플레이리스트를 풍성하게 채울 예정이다. ◇ 가을하면 떠오르는 목소리…감성 발라더들이 온다 소녀시대 태연. 사진 | SM ‘가을이 오면’ 이문세가 돌아온다. 이문세가 내년 완성을 목표로 작업 중인 정규 17집의 수록곡 ‘이별에도 사랑이’와 ‘마이 블루스’ 두 곡을 13일 발표한다. 이문세는 2025년 앨범 완결을 목표로 정규 17집 수록곡들을 순차적으로 공개할 예정이다. 또한 팬들의 추가 공연 요청에 따라 현재 진행 중인 시즌제 콘서트 ‘씨어터 이문 시즌4’ 투어를 내년까지 연장하기로 했다. ‘믿듣탱’ 태연도 18일 여섯 번째 미니 앨범 ‘레터 투 마이 셀프’를 발매하고 11월 음원차트를 노린다. ‘","link":"https://m.entertain.naver.com/now/article/468/0001105839","retrieved":1730723428397},{"title":"보이넥스트도어, 애플 뮤직 캐럴 커버 프로젝트 참여...\"겨울 느낌 물씬\"[일문일답]","contents":"그룹 보이넥스트도어(BOYNEXTDOOR)가 캐럴 커버로 오는 크리스마스를 수놓을 전망이다. 지난달 31일 오후 6시 보이넥스트도어(성호, 리우, 명재현, 태산, 이한, 운학)는 프로젝트 음원 'It's Beginning To Look A Lot Like Christmas'를 애플 뮤직(Apple Music)에서 독점 공개했다. 해당 커버는 많은 사랑을 받아온 크리스마스와 홀리데이 음악을 모두 새롭고 독특하게 재해석하는 애플 뮤직의 'Carols Covered 2024' 프로젝트 일환이다. 보이넥스트도어는 많은 이들에게 친숙한 캐럴인 마이클 부블레의 'It's Beginning To Look A Lot Like Christmas'를 커버해 크리스마스 시즌의 설렘을 멤버들의 조화로운 화음으로 표현했다. 겨울 무드가 느껴지는 원곡의 따뜻한 감성에 보이넥스트도어만의 자유롭고 경쾌한 에너지가 더해져 다가오는 크리스마스에 대한 기대감을 전달한다. 애플 뮤직의 'Classic Carols Co","link":"https://m.entertain.naver.com/now/article/445/0000255040","retrieved":1730723428400},{"title":"퀸시 존스, 잭슨 '팝의 황제'로 만든 전설…\"대중음악을 예술로\"","contents":"내한 공연·버클리 유학생 선발 등 한국과 인연…\"K팝, 미국서 성공할 것\" 예측도 이태수 최주성 기자 = 3일(현지시간) 별세한 퀸시 존스는 '팝의 황제' 마이클 잭슨의 대표 앨범이자 명반으로 꼽히는 '오프 더 월'(Off The Wall) '스릴러'(Thriller) '배드'(Bad) 등을 프로듀싱한 미국 대중음악계의 거장이다. 김도헌 대중음악평론가는 4일 연합뉴스에 \"대중음악 역사에서 존스를 빼놓고 이야기하는 게 불가능할 정도로 위대한 프로듀서이자 작곡가이자 슈퍼스타였다\"고 고인에 관해 설명했다. 마이클 잭슨은 존스와 호흡을 맞춘 이들 앨범이 대중과 평단 모두에서 큰 반향을 불러일으키면서 음악을 넘어 대중문화의 전설로 우뚝 설 수 있었다. '스릴러'(Thriller), '비트 잇'(Beat It), '빌리 진'(Billie Jean), '배드'(Bad), '맨 인 더 미러'(Man in the Mirror) 등 마이클 잭슨의 명곡으로 꼽히는 히트곡들이 이들 앨범에 수록돼 있다.","link":"https://m.entertain.naver.com/now/article/001/0015025346","retrieved":1730723428400},{"title":"NCT 도영, 이름값 했다…앙코르 콘서트 전석 매진","contents":"NCT 도영이 앙코르 콘서트를 끝으로 첫 아시아 투어 대단원의 막을 내렸다. ‘2024 DOYOUNG CONCERT [ Dearest Youth, ]’(2024 도영 콘서트 [ 디어리스트 유스, ])는 11월 1~3일 사흘간 서울 올림픽공원 핸드볼경기장에서 개최됐으며, 전 회차 시야제한석까지 전석 매진으로 3일간 약 1만 5천 관객의 폭발적인 호응을 얻었다. 도영은 이번 공연에서 무반주 보컬로 단숨에 공연장을 장악한 ‘반딧불’을 시작으로, ‘새봄의 노래’, ‘내가 됐으면 해’, ‘나의 바다에게’ 등 첫 솔로 앨범 전곡 무대를 선사했으며 모든 청춘에게 찬사를 보내는 신곡 ‘시리도록 눈부신’도 최초 공개했다. 도영만의 청춘 서사가 녹아 있는 총 28곡의 세트리스트로 관객들의 호평을 이끌어냈다. 더불어 기존 공연 VCR로 화제를 모은 래퍼 도영의 ‘DY TRACK’(디와이 트랙)을 라이브로 선사, ‘Parade’(퍼레이드), ‘Chain’(체인), ‘Mad City’(매드 시티), ‘Fa","link":"https://m.entertain.naver.com/now/article/018/0005877127","retrieved":1730715497372},{"title":"로제→GD, 남 좋은 일 잘하는 YG…베이비몬스터도 한 방 터트릴 때 [TEN스타필드]","contents":"《김지원의 슈팅스타》 김지원 텐아시아 가요팀 기자가 '슈팅스타'처럼 톡톡 튀고 시원하게 가요계를 맛보여드립니다.음원 차트 정상에 YG 출신 가수만 세 명이 자리 잡고 있다. GD, 로제, 제니다. YG를 떠난 이들에게 스포트라이트가 쏟아지고 있지만, 정작 YG 소속 가수인 베이비몬스터는 아직 힘을 쓰지 못하는 모양새다. 4일 기준 음원차트 TOP5에는 YG 출신 가수 셋이 올랐다. 로제의 'APT.'(아파트)가 1위, 지드래곤의 'POWER'(파워)가 2위, 제니의 'Mantra'(만트라)가 5위다. 'APT.'는 멜론 이용자 수 60만 명을 넘기며 화제성을 자랑했다. 'POWER'는 발매 5분 만에 멜론 이용자 수 8.3만 명을 돌파하며 '톱 100' 2위에 안착했다. 'Mantra'는 지난달 11일 발매 이후 한 달 가까이 상위권을 유지하며 뒷심을 발휘하고 있다. 세 사람 모두 한때 YG에 몸담았던 가수들이지만 떠난 상태다. 로제는 YG 산하 더블랙 레이블에 소속돼 있긴 하지만","link":"https://m.entertain.naver.com/now/article/312/0000687656","retrieved":1730715497372},{"title":"싱어송라이터 르손, 사랑 넘치는 신보 ‘패키지’ 발매···‘반려견 향한 헌정곡’도 수록","contents":"싱어송라이터 르손(LeSon)이 사랑이 물씬 느껴지는 신곡을 들고 왔다. 4일 정오 각종 음원사이트를 통해 르손의 신보 ‘PACKAGE’(패키지)가 발매됐다. 르손의 신보 ‘PACKAGE’(패키지)에는 동명의 ‘PACKAGE’와 LIL PICK(릴 픽)까지 두 곡이 수록됐다. 첫 곡 ‘PACKAGE’는 소포를 의미하는 제목이 말해주듯, 오직 너를 위해 내 사랑을 담아 전달하겠다는 메시지를 담은 R&amp;B(알앤비) 곡이다. 잘 포장된 소포처럼, 사랑을 꾹 눌러 담아낸 ‘PACKAGE’에 음악 팬들의 기대가 높아지고 있다. 또 애정이 넘치는 두 번째 곡 LIL PICK(릴 픽)은 르손이 반려견을 향한 헌정곡이라고 밝혀 관심을 모은다. 사랑스러워하는 마음이 듬뿍 담긴 만큼, 반려견을 향한 애정과 따뜻한 마음을 느낄 수 있다. 르손은 전작 ‘아님 말구’와 ‘HONEY BEE’(허니 비)를 발매하며 친근하면서도 사랑스러운 감성의 곡들을 선보인 바 있다. 이번에는 신보 ‘PACKAGE’(패키지)를","link":"https://m.entertain.naver.com/now/article/144/0000998620","retrieved":1730715497378},{"title":"TXT, 주체할 수 없는 마음..'오버 더 문' MV 속 ♥에 빠진 소년들","contents":"보이 그룹 투모로우바이투게더가 설렘으로 가요계를 물들인다. 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)는 4일 오후 6시 미니 7집 '별의 장: SANCTUARY'(별의 장: 생크추어리)의 전곡 음원과 타이틀곡 'Over The Moon' 뮤직비디오를 공개했다. 'Over The Moon' 뮤직비디오는 감각적인 미장센과 여러 메타포가 어우러져 높은 완성도를 자랑한다. 뮤직비디오는 '사랑'이라는 경이롭고 거대한 감정을 처음 경험한 소년들을 그린다. 소년은 상대를 지키기 위해 자신을 성장시키고 언제든 준비된 사람이 되고자 한다. 투모로우바이투게더는 너에게 건넬 완벽한 꽃을 조합하고 연을 만들며, 언제 내릴지 모를 비에 대비해 우산을 준비하는 과정으로 이를 표현한다. 자동차 불빛에 의지해 춤추는 장면에는 너에게로 향하는 주체할 수 없는 마음을 담았다. 로맨틱한 음색과 댄디한 옷차림, 낭만적인 분위기가 마치 프로포즈의 순간을 떠올리게 한다. 점점 커져가는 사랑을 물방울에 빗대어","link":"https://m.entertain.naver.com/now/article/108/0003279544","retrieved":1730715497378},{"title":"심박수 높이는 TXT표 고백..'Over The Moon' MV 공개→8일 음방 돌입","contents":"투모로우바이투게더가 설렘으로 가요계를 물들였다. 투모로우바이투게더(TXT)는 오늘(4일) 오후 6시 미니 7집 '별의 장: SANCTUARY'(별의 장: 생크추어리)의 전곡 음원과 타이틀곡 'Over The Moon' 뮤직비디오를 공개했다. 'Over The Moon' 뮤직비디오는 감각적인 미장센과 여러 메타포가 어우러져 높은 완성도를 자랑한다. 뮤직비디오는 '사랑'이라는 경이롭고 거대한 감정을 처음 경험한 소년들을 그린다. 소년은 상대를 지키기 위해 자신을 성장시키고 언제든 준비된 사람이 되고자 한다. 투모로우바이투게더는 너에게 건넬 완벽한 꽃을 조합하고 연을 만들며, 언제 내릴지 모를 비에 대비해 우산을 준비하는 과정으로 이를 표현한다. 자동차 불빛에 의지해 춤추는 장면에는 너에게로 향하는 주체할 수 없는 마음을 담았다. 로맨틱한 음색과 댄디한 옷차림, 낭만적인 분위기가 마치 프로포즈의 순간을 떠올리게 한다. 점점 커져가는 사랑을 물방울에 빗대어 표현한 점이 흥미롭다. 손안에 피","link":"https://m.entertain.naver.com/now/article/112/0003729483","retrieved":1730715497378},{"title":"‘개국 21주년’ 아리랑라디오, 23일 제주 환경 토크콘서트 개최","contents":"아리랑라디오가 개국 21주년을 맞아 제주 환경 토크콘서트를 개최한다. 아리랑라디오 측은 “오는 23일 토요일 오후 4시, 제주시 신산로 위치한 공연장 Be IN;(비인)에서 제5회 제주 환경 콘서트 ‘푸릉푸릉 JEJU’(주최 : 아리랑국제방송, 제주콘텐츠진흥원)를 개최한다”고 밝혔다. 팬데믹으로 인해 중단되었던 유관중 공연이 5년 만에 재개되는 의미 있는 행사로, 제주의 자연과 환경 보호를 주제로 다채로운 시간이 될 예정이다. 아리랑라디오 권주현 아나운서가 진행을 맡았으며, 최근 첫 정규 앨범을 발매한 피톤치드 음색의 소유자 싱어송라이터 최유리와 제주 고유의 정서를 음악에 담아 전달하는 제주 대표 브라스 밴드 사우스카니발의 라이브가 예정되어 있다. 공연과 더불어 〈비정상회담〉으로 친숙한 벨기에 출신 방송인이자 유럽연합(EU) 기후행동 친선대사 ‘줄리안 퀸타르트’의 강연과 제주 해녀 ‘김연진’이 함께 해 대한민국의 가장 푸른 섬 제주가 전 세계인의 마음속에 더욱 깊고 푸르게 자리 잡기","link":"https://m.entertain.naver.com/now/article/382/0001160945","retrieved":1730715497378},{"title":"심박수 상승시키는 투모로우바이투게더(TXT)표 고백···신곡 ‘Over The Moon’ 뮤직비디오 공개","contents":"투모로우바이투게더(TXT)가 설렘으로 가요계를 물들인다. 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)는 4일 오후 6시 미니 7집 ‘별의 장: SANCTUARY’(별의 장: 생크추어리)의 전곡 음원과 타이틀곡 ‘Over The Moon’ 뮤직비디오를 공개했다. ‘Over The Moon’ 뮤직비디오는 감각적인 미장센과 여러 메타포가 어우러져 높은 완성도를 자랑한다. 뮤직비디오는 ‘사랑’이라는 경이롭고 거대한 감정을 처음 경험한 소년들을 그린다. 소년은 상대를 지키기 위해 자신을 성장시키고 언제든 준비된 사람이 되고자 한다. 투모로우바이투게더는 너에게 건넬 완벽한 꽃을 조합하고 연을 만들며, 언제 내릴지 모를 비에 대비해 우산을 준비하는 과정으로 이를 표현한다. 자동차 불빛에 의지해 춤추는 장면에는 너에게로 향하는 주체할 수 없는 마음을 담았다. 로맨틱한 음색과 댄디한 옷차림, 낭만적인 분위기가 마치 프로포즈의 순간을 떠올리게 한다. 점점 커져가는 사랑을 물방울에 빗대어","link":"https://m.entertain.naver.com/now/article/144/0000998615","retrieved":1730715497378},{"title":"심박수 높이는 TXT표 고백…신곡 'Over The Moon' MV 공개","contents":"그룹 투모로우바이투게더가 설렘으로 가요계를 물들인다. 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)는 4일 오후 6시에 미니 7집 '별의 장: SANCTUARY'(별의 장: 생크추어리)의 전곡 음원과 타이틀곡 'Over The Moon' 뮤직비디오를 공개했다. 'Over The Moon' 뮤직비디오는 감각적인 미장센과 여러 메타포가 어우러져 높은 완성도를 자랑한다. 뮤직비디오는 '사랑'이라는 경이롭고 거대한 감정을 처음 경험한 소년들을 그린다. 소년은 상대를 지키기 위해 자신을 성장시키고 언제든 준비된 사람이 되고자 한다. 투모로우바이투게더는 너에게 건넬 완벽한 꽃을 조합하고 연을 만들며, 언제 내릴지 모를 비에 대비해 우산을 준비하는 과정으로 이를 표현한다. 자동차 불빛에 의지해 춤추는 장면에는 너에게로 향하는 주체할 수 없는 마음을 담았다. 로맨틱한 음색과 댄디한 옷차림, 낭만적인 분위기가 마치 프로포즈의 순간을 떠올리게 한다. 점점 커져가는 사랑을 물방울에 빗대어 표","link":"https://m.entertain.naver.com/now/article/109/0005189822","retrieved":1730715497378}]}