{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“영웅시대 위한 선물”…임영웅, 12월 ‘임영웅 리사이틀’ 개최[공식]","contents":"가수 임영웅이 영웅시대를 위해 특별한 선물을 준비했다. 17일 오전 임영웅 공식 유튜브 채널을 통해 ‘임영웅 리사이틀’ 개최 관련 영상이 공개됐다. 전국투어 콘서트를 통해 다채로운 매력을 뽐냈던 임영웅의 다양한 모습이 담긴 영상은 콘서트 현장의 열기를 오롯이 전하는 건 물론, 다시 한번 그때를 떠올리게 하며 감동과 여운을 안기고 있다. 특히 ‘RE:CITAL’과 ‘시대를 뛰어넘고, 세대를 아우르는 임영웅 스테이지’라는 문구가 돋보여 팬들의 기대감을 높이면서도 임영웅이 선보일 특별한 무대에 대한 궁금증도 더하고 있다. 임영웅은 ‘임영웅 리사이틀’을 통해 그동안의 콘서트 투어와 다른 모습과 무대를 선보일 예정이다. 또 다시 고척스카이돔을 온통 하늘빛으로 물들일 임영웅의 ‘임영웅 리사이틀’은 오는 12월 27일부터 29일 그리고 25년 1월 2일부터 4일까지 총 6일간 고척스카이돔에서 열린다. ‘임영웅 리사이틀’을 통해 연말과 연초 소중한 하늘빛 추억을 선사할 임영웅은 현재 공연 실황 영","link":"https://m.entertain.naver.com/now/article/410/0001023874","retrieved":1726528476256},{"title":"고척돔을 하늘빛으로! 임영웅, '임영웅 리사이틀' 12월 개최","contents":"가수 임영웅이 영웅시대를 위해 특별한 선물을 준비했다. 17일 오전 임영웅 공식 유튜브 채널을 통해 '임영웅 리사이틀' 개최 관련 영상이 공개됐다. 전국투어 콘서트를 통해 다채로운 매력을 뽐냈던 임영웅의 다양한 모습이 담긴 영상은 콘서트 현장의 열기를 오롯이 전하는 건 물론, 다시 한번 그때를 떠올리게 하며 감동과 여운을 안기고 있다. 특히 'RE:CITAL'과 '시대를 뛰어넘고, 세대를 아우르는 임영웅 스테이지'라는 문구가 돋보여 팬들의 기대감을 높이면서도 임영웅이 선보일 특별한 무대에 대한 궁금증도 더하고 있다. 임영웅은 '임영웅 리사이틀'을 통해 그동안의 콘서트 투어와 다른 모습과 무대를 선보일 예정이다. 또 다시 고척스카이돔을 온통 하늘빛으로 물들일 임영웅의 '임영웅 리사이틀'은 오는 12월 27일부터 29일 그리고 2025년 1월 2일부터 4일까지 총 6일간 고척스카이돔에서 열린다. '임영웅 리사이틀'을 통해 연말과 연초 소중한 하늘빛 추억을 선사할 임영웅은 현재 공연 실황","link":"https://m.entertain.naver.com/now/article/108/0003266197","retrieved":1726528476256},{"title":"화사·피원하모니·피프티피프티… 추석 끝, 활동 스타트 [컴백 SOON]","contents":"길고 긴 추석 연휴가 끝나고 가요계 컴백 시계가 다시 돌아간다. 그룹 마마무 화사를 시작으로 그룹 피원하모니(P1Harmony), 피프티 피프티(FIFTY FIFTY) 등 각기 다른 음악색을 지닌 컴백 주자들이 신보를 들고 돌아올 예정이다. 마마무 화사(사진=피네이션) 마마무 화사는 19일 미니 2집 ‘O’를 발매하고 1년 만에 컴백한다. ‘O’는 화사가 그리는 세상을 담은 앨범이다. ‘O’의 둥근 외형과 같이 세상을 둥글고 유연하게 살아가고자 하는 화사의 긍정적인 에너지가 리스너들을 사로잡을 전망이다. 이번 앨범에는 타이틀곡 ‘나’(NA)를 비롯해 ‘로드’(Road), ‘화사’(HWASA), ‘에고’(EGO), ‘오케이 넥스트’(OK NEXT), ‘저스트 원트 투 해브 썸 펀’(just want to have some fun), ‘O’(오)까지 7곡이 수록된다. 타이틀곡은 ‘나’(NA)다. ‘나’는 남들의 시선에 구애받지 않고 주체적인 ‘나’를 보여주는 아티스트 화사의 매력과 정체","link":"https://m.entertain.naver.com/now/article/018/0005837914","retrieved":1726528476256},{"title":"임영웅, 연말 고척돔 재입성…6일간 ‘리사이틀’ 개최[공식]","contents":"가수 임영웅이 영웅시대(팬덤명)를 위해 특별한 선물을 준비했다. 임영웅은 9월 17일 오전 공식 채널을 통해 ‘임영웅 리사이틀’ 개최 관련 영상을 선보였다. 해당 영상에는 전국투어 콘서트를 통해 다채로운 매력을 뽐냈던 임영웅의 다양한 모습이 담겼다. 콘서트 현장의 열기를 오롯이 전하는 건 물론, 다시 한번 그때를 떠올리게 하며 감동과 여운을 안겼다. 특히 ‘RE:CITAL’과 ‘시대를 뛰어넘고, 세대를 아우르는 임영웅 스테이지’라는 문구가 팬들의 기대감을 높였다. 임영웅이 과연 어떤 특별한 무대를 선보일지 궁금증을 더하고 있다. 소속사에 따르면 임영웅은 ‘임영웅 리사이틀’을 통해 그동안의 콘서트 투어와 다른 모습과 무대를 선보일 예정이다. 재차 고척스카이돔을 온통 하늘빛으로 물들일 임영웅의 ‘임영웅 리사이틀’은 12월 27일부터 29일 그리고 2025년 1월 2일부터 4일까지 총 6일간 서울 구로구 고척스카이돔에서 열린다. ‘임영웅 리사이틀’을 통해 연말과 연초 소중한 하늘빛 추억을","link":"https://m.entertain.naver.com/now/article/609/0000898021","retrieved":1726528476256},{"title":"\"지쳐본 적? 없어\"…나상도, 셀럽챔프 달군 '열정男' 저력 [인터뷰M]","contents":"유달리 뜨거웠던 올여름은 나상도에게 예삿일이었다. 그가 무대 위에서 늘 불태우는 열정은 여느 여름 못지않은 화력을 자랑하기 때문. '이열치열' 정신으로 팬들의 마음을 사로잡은 그를 만났다. 최근 나상도는 참여형 셀럽 팬덤 앱 '셀럽챔프'에서 진행된 '무대 위 최강 열정男' 투표 1위를 차지했다. 치열한 투표 경쟁 끝에 40.72%의 득표율로 당당히 우승을 차지했다. 1위를 기념해 iMBC연예와 인터뷰를 나눈 나상도는 가장 먼저 팬들을 향한 감사 인사를 잊지 않았다. 그는 \"팬들께서 만들어주신 상이라 더욱더 감동\"이라며 감격스러운 소감을 전했다. 팬클럽 '상도바라기' 덕분에 기분 좋은 결과를 받아 들 수 있었다고. '열정男'으로 손꼽힌 나상도에 못지않은 열정 넘치는 팬덤이란다. '그 가수에 그 팬'이라는 수식어가 알맞게 어울렸다는 평이다. 나상도는 \"팬 컬러 주황색이 열정이라는 뜻이다. 한분 한분 정말 일당백으로 응원해 주신다. 목소리도 나보다 더 우렁차시다. 그 모습에 무대에서 더","link":"https://m.entertain.naver.com/now/article/408/0000235669","retrieved":1726528476257},{"title":"트리오로 풀어낸 '슈퍼노바'…\"K팝과 재즈 매력 함께 즐겨요\"","contents":"SM 재즈 트리오 데뷔…황호규·김종국·요한킴 실력파 뮤지션 의기투합 \"K팝도 즐기면서 재즈의 매력도 함께 즐길 수 있도록 하는 게 저희의 목표입니다.\" (황호규) 올해 K팝 최고 히트곡인 에스파의 '슈퍼노바'(Supernova)가 신명나는 재즈로 변신했다. 질주하는 듯한 피아노, 베이스, 드럼 사운드 사이 사이에 배어든 절묘한 화합은 가사와 보컬 없이도 듣는 이의 어깨를 절로 들썩이게 만든다. SM엔터테인먼트 산하 레이블 SM 클래식스의 'SM 재즈 트리오'가 최근 재즈로 재해석한 '슈퍼노바'다. SM 재즈 트리오는 재즈 피아니스트 요한킴, 베이시스트 황호규, 드러머 김종국으로 구성된 팀이다. 이들은 원곡의 강렬한 에너지에 재즈 특유의 자유로운 선율과 깊이 있는 해석을 더했다. SM 재즈 트리오는 최근 서울 성동구 SM 사옥에서 연합뉴스와 만나 \"재즈는 즉흥 연주가 중요하니 라이브에서는 음원의 기본적인 요소는 살리면서도 즉흥 연주 구간을 늘려 자유롭게 관객과 소통하고 싶다\"며 \"듣는","link":"https://m.entertain.naver.com/now/article/001/0014933589","retrieved":1726528476258},{"title":"‘야구대표자’ 우디 “구자욱 등장곡, 바꿔주기엔 너무 사랑해주셔서…” [인터뷰]","contents":"싱어송라이터 우디가 프로야구 선수 구자욱과의 ‘찐’ 우정을 소개했다. 티빙 오리지널 예능 ‘야구대표자: 덕후들의 리그’(이하 ‘야구대표자’)에서 삼성 라이온즈 팬 대표로 활약 중인 우디는 최근 일간스포츠와의 인터뷰에서 야구에 대한 남다른 애정을 드러냈다. 특히 그는 중학교 동창이자 현재 삼성 라이온즈 주장으로 활약 중인 구자욱과의 우정을 소개했다. 우디는 ‘야구대표자’에 참여하게 된 데 대해 “초등학교 저학년 때부터 형(현 KT 위즈 김상수)이 야구하는 걸 보며 따라 다녔다”며 “야구는 내가 너무 좋아하는 스포츠고 야구에 대한 마음은 누구보다 진심이라 처음 ‘야구대표자’에 들어가게 됐을 때 잘 하고 싶었다”고 말했다. 우디는 “야구로 무언가를 하는 건 늘 설렌다. 이 프로그램도 너무 재미있을 것 같았고, 열심히 준비했다. 특히 전성기 때 잘 하던 선수들과 같이 방송 한다는 것도 너무 설렜다”고 선수들에 대한 팬심도 드러냈다. ‘야구대표자’에서도 언급했지만 우디와 구자욱의","link":"https://m.entertain.naver.com/now/article/241/0003380050","retrieved":1726528476264},{"title":"웨이커의 추석 플레이리스트 \"수록곡 '쉬어' 듣고 푹 쉬세요\" [한복 인터뷰①]","contents":"그룹 웨이커(WAKER)가 바쁜 활동을 마무리하고 잠깐의 휴식을 만끽한다. 데뷔 후 첫 명절을 맞아 가족들을 만날 생각에 설렘을 가득했다. 웨이커(고현, 권협, 이준, 리오, 새별, 세범)는 최근 서울 종로구 서린동 스타뉴스 사옥에서 한복 인터뷰를 진행했다. 웨이커는 지난 7월 미니 2집 '스위트 테이프(SWEET TAPE)'를 발매하고 활발한 활동을 펼쳤다. 이들은 지난 3월에는 첫 일본 팬미팅을 가지며 현지 슬립퍼(팬덤명)를 만났다. 이어 8월 17일부터 9월 7일까지 일본 팬 콘서트 '웨이커 라이브 인 재팬 스위트 테이프(2024 WAKER LIVE IN JAPAN SWEET TAPE)'를 개최, 그 열기를 이어갔다. 고현은 \"지난 7월에 '스위트 테이프(SWEET TAPE)'로 컴백하고 다시 한 콘서트였는데, 우리 앨범의 수록곡까지 새롭게 보여줄 수 있어서 뜻깊고 좋았다. 오랜만에 가서 콘서트 하면서 팬분들을 만나서 좋았다. 또 언제 갈지는 모르겠지만, 곧 갈 예정이니까 잘","link":"https://m.entertain.naver.com/now/article/108/0003266196","retrieved":1726528476266},{"title":"[단독]송가인, 추석 이후 다시 달린다 \"하반기 새 앨범 컴백 목표\"[한복인터뷰①]","contents":"\"올해 추석에도 가인이어라~\" '트로트 퀸' 송가인(38)이 2024년 한가위에도 어김없이 곱게 한복을 차려입고 환한 미소로 명절 인사를 건넸다. TV조선 '미스트롯' 시즌1 진이라는 무거운 타이틀을 안고 쉼없이 달린 지도 5년. 지난 12일 스타뉴스와 직접 만난 송가인은 올해는 작은 쉼표도 찍으며 숨고르기를 하면서 다음 앨범 컴백 구상도 천천히 하고 있음을 내비쳤다. 본업 열일도 소홀히 하지 않았던 송가인은 새 출발에 기로에도 서 있다. 지난 4월 포켓돌스튜디오와의 계약 만료 이후 1인 기획사 설립 준비를 이어가고 있는 중이다. 송가인은 \"부담감도 큰 것 같다\"라고 솔직하게 털어놓으며 '트로트 퀸'으로 자신의 위치에 서서 자신을 사랑해주고 지지해주는 팬들에게 변함없는 멋진 무대로 보답하고 싶은 의지를 내비쳤다. 송가인은 인터뷰 다음날인 13일 고향 진도로 내려고 5일 간의 짧지 않은 꿀맛 같은 추석 연휴를 보내고 다시 새 앨범 준비에 박차를 가할 계획이다. -오랜만에 인사드립니다.","link":"https://m.entertain.naver.com/now/article/108/0003266195","retrieved":1726528476267},{"title":"[단독]송가인 \"홀로서기 부담감 크다..히트곡 갖는 게 꿈\"[한복인터뷰②]","contents":"-인터뷰①에 이어서 -스스로 건강 관리는 어떻게 하는 편인가요. ▶얼마 전부터 운동을 제대로 하기로 마음먹고 EMS하고 필라테스를 시작했어요. 힘들긴 한데 체력 관리를 위해 배우고 있어요. 가수로서 체력이 안 받치면 힘들잖아요. -최근 SNS를 통해서도 여리여리한 몸매가 팬들의 시선을 끄는 것 같은데 관리 비결도 있다면 알려주세요. ▶원래 제가 운동을 잘 안하는 편이라서요. 하하. 음식도 잘 먹는 편이고요. 행사도 많이 하다 보면 워낙 에너지 소비가 많이 돼서 그런가봐요. -데뷔 11주년을 맞이하면서 트로트 퀸이라는 수식어를 계속 안고 활동하며 드는 여러가지 속내도 있을 것 같아요. ▶아무래도 오디션에서 1등을 했다 보니까 그 무게감이나 부담감아 아직도 큰 것 같아요. 그래서 항상 어딜 가나 조심하려고 하고 노래에 있어서도 조금 책임감을 가지고 해야 된다는 생각이 들고 일단 완벽하게 좀 해야겠다라는 생각도 많이 들어요. 왜냐하면 1등을 했다는 그 타이틀이 있기 때문에 정말 관객들에게","link":"https://m.entertain.naver.com/now/article/108/0003266194","retrieved":1726528476269},{"title":"웨이커 \"오래 활동하고파..병아리에서 용될 때까지 지켜봐줘\" [한복 인터뷰②]","contents":"-[한복 인터뷰①]에 이어서. 그룹 웨이커(WAKER)는 지난해 12월 선공개 싱글 '대시(DASH)'를 발매하며 데뷔 카운트다운을 알렸다. 이후 지난 1월 미니 1집 '미션 오브 스쿨(Mission of School)'로 가요계에 정식 데뷔한 이들은 1주년을 바라보고 있다. 고현은 그동안의 활동을 돌아보며 \"연습생을 계속하면서 멤버들과 호흡을 맞춰온 것도 아니고 데뷔를 결정지은 상황에서 뭉쳤다. 그렇지만 시간도 지났고 숙소 생활도 하고, 공연도 많이 하다 보니까 서로 멤버들의 합도 좋아지고, 저희끼리 친한 정도도 달라졌다. 멤버들끼리 장난도 많이 치고 실력으로도 공연을 토대로 발전해 나가고 있는 거 같다. 팀으로서는 많이 발전된 거 같다\"고 말했다. 리오는 \"그래도 1년이 다 돼가는데 이제는 연예인 같아진 거 같다. 처음에는 다들 꼬질꼬질하게 만났었는데 이제는 딱 보면 연예인 같은 아우라가 생긴 거 같다. 누가 봐도 연예인 같은데 범접할 수 없는 그런 느낌이 생겼다\"고 웃어 보였다","link":"https://m.entertain.naver.com/now/article/108/0003266193","retrieved":1726528476270},{"title":"\"H.O.T. 노래 들으며 버추얼 가수 나이비스 세계관 만들었죠\"","contents":"박준영 SM 크리에이티브 총괄 \"SM 음악 유산과 K팝의 시작 담아내\" 3D와 2D 오가는 '플렉서블 캐릭터'…\"활동 영역 한계에서 더 자유롭죠\" \"아직 H.O.T.를 모른다는 말이야?\" 디지털 세계에서 살아가던 인공지능 나이비스(nævis)가 그룹 에이치오티(H.O.T.)에 빠진 소녀 하나에게 노래 '빛'을 소개받는다. PC통신으로 디지털과 현실 세계를 넘나들며 소통하는 나이비스와 하나는 K팝을 매개로 둘도 없는 친구가 되고, 이를 계기로 디지털 세계와 현실에는 차츰 알 수 없는 사건이 벌어지기 시작한다. SM엔터테인먼트가 선보이는 첫 버추얼(가상) 가수 나이비스의 이야기는 여러모로 특별하다. 우선 인공지능과 K팝을 좋아하는 소녀가 종을 뛰어넘어 소통한다는 독특한 줄거리가 눈길을 끈다. 무엇보다 H.O.T.와 1세대 아이돌로부터 시작된 K팝의 역사를 담고 있다는 점이 나이비스를 돋보이게 만든다. 이는 나이비스의 제작진이 'SM만의 방식'으로 버추얼 가수를 소개하기 위해 고민을 거듭","link":"https://m.entertain.naver.com/now/article/001/0014933580","retrieved":1726528476272},{"title":"싱어송라이터 진홍, 새 싱글 ‘조금씩’ 발매…","contents":"싱어송라이터 진홍이 90년대 알앤비(R＆B) 스타일로 리스너들을 만난다. 진홍은 16일 각종 음원사이트를 통해 디지털 싱글 ‘조금씩’을 발매했다. 새 싱글 ‘조금씩’은 90년대 초반 한국의 알앤비 스타일을 재현하기 위한 고민이 느껴지는 곡으로, 지우려 노력해도 조금씩 스며드는 마음을 비워내기 위해 몸부림치는 이야기를 슬퍼 보이지 않도록 표현했다. 진홍은 새 싱글 ‘조금씩’을 통해 서서히 마음속에 자리 잡는 감정을 섬세하게 그려내며, 잔잔한 멜로디로 사랑하는 사람을 앞에 두고도 표현하지 못하는 서투른 마음을 전달해 많은 공감을 불러일으킨다. 조금씩 쌓여가는 사랑과 그리움을 서정적으로 풀어낸 새 싱글 ‘조금씩’이 기대를 모으는 가운데, 진홍은 섬세한 표현력으로 모든 이들의 마음에 위로를 전할 예정이다. 진홍이 소속된 로칼하이레코즈는 국내 최다 아티스트를 보유한 레이블로, 다양한 음악과 콘텐츠를 통해 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/144/0000988955","retrieved":1726528476273},{"title":"이찬원, '아육대'·추석 단독쇼까지..'대세' 행보ing  [★FOCUS]","contents":"그야말로 열일 중이다. 본업인 가수뿐만 아니라 각종 예능까지 섭렵하며 활약하고 있는 이찬원이 올해 추석을 꽉 채웠다. '아육대' MC부터 첫 추석 단독쇼, '더 트롯쇼' 등으로 연휴에도 쉬지 않고 열일 행보에 나선 이찬원은 '찬또배기'의 존재감을 증명했다. 이찬원은 16일부터 18일까지 3일 동안 진행되는 MBC '2024 추석특집 아이돌스타 선수권대회'(이하 '아육대')' MC로 나섰다. '아육대'는 국내 최정상급 아이돌 스타들이 각종 스포츠 종목에 도전하여 수많은 화제와 신기록을 만들어낸 프로그램이다. 2년 만에 부활하는 만큼 화려한 MC 라인업이 눈길을 끈다. 이찬원을 비롯해 MC 자리에는 전현무, 장민호, 영탁, 강다니엘, 정동원, 그룹 엔믹스 해원이 함께했다. 이찬원은 그동안 갈고 닦은 예능 실력을 '아육대'에서 더욱 뽐낸다. 특히 이찬원과 장민호, 영탁, 정동원의 만남은 '아육대' 방영 전부터 기대를 모은 바. '미스터트롯' 당시를 떠올리게 하는 '트롯보이즈'를 결성해 현","link":"https://m.entertain.naver.com/now/article/108/0003266188","retrieved":1726524892572},{"title":"가수 숙희, 17일 새 싱글 ‘또다시 아픈 이별이죠’ 발매","contents":"가수 숙희가 ‘감성 장인’의 면모를 발휘한다. 숙희는 오는 17일 오후 6시 각종 온라인 음원사이트를 통해 새 싱글 ‘또다시 아픈 이별이죠’를 발매한다. 신곡 ‘또다시 아픈 이별이죠’는 사랑이 지나간 후 느끼는 그리움과 아픔을 담은 곡이다. 사랑의 시작부터 끝까지 휘몰아치는 감정이 고스란히 느껴진다. ‘많이 좋아했어요 그대를 좋아했어요 사실은 그대도 처음엔 그랬겠죠/아마 나는 안 되나 봐 이번엔 다르다 했었는데 역시나 혼자 남았네요’처럼 이별의 슬픔을 그린 솔직한 노랫말과 애절한 멜로디가 여운을 안긴다. 숙희는 ‘원조 감성 발라더’다운 호소력 짙은 목소리와 절절한 표현력으로 곡이 지닌 감정선을 입체적으로 풀어냈다. 신곡은 작곡가 필승불패W, 김제이미, 이한이 의기투합해 완성도를 높였다. 숙희는 2009년 조영수 프로젝트 싱글 ‘SG Wannabe &amp; 숙희’의 ‘천상 여자(Feat. PK헤만)’로 데뷔 후 자신의 앨범을 비롯해 ‘왕가네 식구들’, ‘막돼먹은 영애씨’, ‘현재는 아름다워","link":"https://m.entertain.naver.com/now/article/144/0000988941","retrieved":1726524892573},{"title":"하현상 “마음까지 풍요로운 한가위 보내길” 낭만 가득 추석 인사","contents":"가수 하현상이 추석맞이 훈훈한 인사를 건넸다. 하현상은 16일 SNS를 통해 팬들에게 전하는 추석 인사 영상을 공개했다. 영상 속 하현상은 훈훈한 비주얼에 걸맞은 부드러운 보이스로 “유난히 더웠던 여름이 지나가고, 벌써 추석이 다가왔다”라며 인사를 건넸다. 이어 “마음까지 풍요로운 한가위 보내시길 바란다”라고 다정하게 메시지를 전했다. 또 “저는 연휴 동안 곡 작업과 페스티벌 준비 등 해야 할 일이 많아 바쁘게 보낼 것 같다”며 심장을 뛰게 하는 멘트로 음악팬들의 궁금증을 높였고 앞으로의 활동에 대한 기대 또한 당부해 마지막까지 기분 좋은 에너지를 선사했다. 하현상은 탄탄한 디스코그라피를 통해 음악성과 대중성을 고루 인정받는 실력파 아티스트다. 하현상표 낭만과 보이스로 빚어낸 음악들이 리스너들에게 공감과 위로를 선사하고 있다. ‘SOMEDAY FESTIVAL 2024(’썸데이 페스티벌‘)’, ‘Have A Nice Day #10 – CHUNCHEON(’핸드 페스티벌‘)’","link":"https://m.entertain.naver.com/now/article/144/0000988936","retrieved":1726524892575},{"title":"[IS한가위] 키오프 ·베몬→유니스·아크까지…열정 甲! 신인들의 따끈한 추석인사 ③","contents":"2024년 가요계를 뜨겁게 달구고 있는 열정 갑! 신인 아이돌 가수들이 일간스포츠 독자들을 위한 특별한 추석 인사를 전했다. 데뷔 후 처음 맞이하는 추석 혹은 명절에 대한 설렘을 드러낸 이들은 “풍성한 한가위”를 입 모아 기원하며 하반기를 맞이하는 남다른 포부도 전했다. ◇ ‘대세’ 키오프 “풍요로운 한가위, 10월 컴백 기대해주세요” 지난해 7월 혜성같이 등장해 단 1년 만에 5세대 걸그룹 ‘대세’로 자리매김한 키스오브라이프도 따끈따끈한 추석 인사를 전했다. 쥴리는 “모두 풍성한 한가위 보내세요~! 푹 쉬며 맛있는거 많이 드시고 행복한 시간 보내길 바랍니다!! 저희 키스오브라이프도 10월에 컴백하니까 많이 기대해주시면 감사하겠습니다~!!”라고 인사했다. 나띠는 “행복하고 즐거운 추석 연휴 보내세요!! 가족 그리고 사랑하는 사람들과 맛있는것도 먹고 푹 쉬었으면 좋겠어요!! 키스오브라이프도 곧 새로운 모습 찾아올 거니까 조금만 기다려주세요!!!”라고 당부했다. 벨은 “모두 이번 한가위","link":"https://m.entertain.naver.com/now/article/241/0003380046","retrieved":1726524892577},{"title":"가수 이보람, KBS1 드라마 ‘수지맞은 우리’ OST ‘어떤 날엔’ 발매","contents":"가수 이보람이 ‘수지맞은 우리’ OST 주자로 참여했다. 16일 각종 온라인 음원사이트를 통해 이보람이 참여한 KBS1 일일드라마 ‘수지맞은 우리’ OST ‘어떤 날엔’이 발매됐다. ‘어떤 날엔’은 사랑이 끝나고 느끼는 아픔을 고스란히 풀어낸 곡으로, 쓸쓸한 분위기의 멜로디와 ‘사랑했던 나의 전부인 그대 미워할 수도 없는 나의 그대/한동안 길을 잃고 나 헤맬지 몰라 그래도 널 지워볼게’처럼 절절한 가사가 어우러져 먹먹함을 자아낸다. 가창에는 이보람이 참여해 특유의 깨끗한 보컬과 호소력 짙은 음색이 이별의 슬픔을 완벽하게 표현하며 드라마의 서사를 담아낼 예정이다. 이 곡은 ‘수지맞은 우리’ OST를 비롯해 다양한 드라마 OST를 탄생시킨 작사가 전누리를 비롯해 작곡가 필승불패W, 육상희, 장석원이 의기투합해 명품 OST로 완성도를 높였다. KBS1 일일드라마 ‘수지맞은 우리’는 추락한 스타 의사 진수지와 무대뽀 초짜 의사 채우리의 쌍방 치유, 정신 승리, 공감 로맨스&amp;핏줄 노노! 호적","link":"https://m.entertain.naver.com/now/article/144/0000988932","retrieved":1726524892579},{"title":"거 공연 보기 딱 좋은 계절이네…미리 짜보는 가을 공연 관람 계획서","contents":"“거 공연 보기 딱 좋은 계절이구만.” 유난히 뜨거웠던 여름의 기세가 9월 중순 들어 한풀 꺾이고, 아침저녁으로 선선한 공기가 가을이 성큼 다가왔음을 알려주고 있다. 수확의 계절 가을을 맞아 가요계 다양한 아티스트들이 저마다 테마가 있는 공연으로 관객들을 맞이할 채비 중이다. 올 가을, 독자들의 마음을 풍성하게 채워주고 눈과 귀를 즐겁게 해 줄 다채로운 콘서트를 소개한다. ◇ 데이식스·아이유·제베원, 인천·상암·올공 달군다 추석 연휴 직후 주말에는 데이식스, 아이유, 제로베이스원 등 ‘확신의 대세’들의 단독 공연이 예정됐다. 데이식스는 오는 20~22일 인천 인스파이어 아레나에서 세 번째 월드투어 ‘포에버 영’ 첫 공연을 개최한다. 최근 발표한 미니 9집 ‘밴드 에이드’ 타이틀곡 ‘녹아내려요’로 음원차트를 ‘올킬’ 한 데이식스는 역주행으로 큰 사랑을 받고 있는 ‘한 페이지가 될 수 있게’, ‘웰컴 투 더 쇼’를 비롯해 신곡들과 기존 인기 레퍼토리까지 풍성한 라이브를 준비 중이다. 같","link":"https://m.entertain.naver.com/now/article/241/0003380045","retrieved":1726524892581}]}