{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이경규, 딸 이예림에 유산 상속 \"닭라면 로얄티 평생, 대물림 가능\"('라스')[종합]","contents":"이경규가 자신의 아이디어로 출시한 '닭 라면' 로열티가 딸 이예림 양에게도 대물림 가능하다고 밝혀 이목을 끌었다. 9일 방송된 MBC '라디오스타'는 이경규, 신기루, 이용진, 이선민이 출연하는 '이경규와 간다' 특집으로 꾸며졌다. 이날 이경규는 \"요즘 개그맨 후배들을 다른 시각으로 본다. 예전에는 '저 친구가 재능이 있다', '나를 어떻게 대하는가', '무슨 프로를 하냐'로 했는데 요즘은 후배를 그냥 조회수로 본다\"고 털어놨다. 이경규는 \"김구라 80만, 김국진은 280만 조회수\"라고 흡족해했지만. 장도연을 향해 \"쟤는 10만이다. 완전히 나를 망친 아이\"라고 분노해 웃음을 자아냈다. 또 유세윤을 향해 \"얘는 쳐다도 안 본다. 나오지도 않았다\"라며 단호한 모습을 보여 웃음을 더했다. 다만 이경규는 후배에 대한 애정도 드러냈다. 그는 지난해 출연한 넷플릭스 '코미디 로얄'에 대해 \"우승을 하면 프로그램 제작을 하는 기회를 준다. 제가 저를 위해 할 수 있었는데, 그럼에도 불구하고 후","link":"https://m.entertain.naver.com/now/article/076/0004202403","retrieved":1728508752003},{"title":"'열애 의심' 은지원도 넋이 나갈 충격 \"속마음을 다 모르겠다\" ('돌싱글즈6')","contents":"\"남자들 속마음 다 모르겠다…\" MBN '돌싱글즈6'의 4MC 이혜영-유세윤-이지혜-은지원이 남자들의 '비밀도장 데이트' 선택 결과를 확인한 뒤, '영혼 로그아웃' 상태가 된다. 10일(목) 밤 10시 20분 방송하는 MBN '돌싱글즈6' 5회에서는 '돌싱남녀 10인' 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영이 여자들의 선택으로 진행된 '비밀도장 낮 데이트'를 마친 후, 남자들의 선택으로 결정되는 '밤 데이트'에 돌입하는 현장이 펼쳐진다. 앞서 '비밀도장 낮 데이트'에서 정명X보민은 서로에게 직진 모드를 켜면서 '최종 커플'급 분위기를 풍겨, 이들의 '밤 데이트'에 대한 궁금증을 높였던 터. 또한 창현은 진영, 지안의 선택을 받아 '낮 데이트'를 마친 뒤, 떨리는 마음으로 '밤 데이트'를 기다리는데 잠시 후, '밤 데이트'를 나가게 될 커플들이 차례로 호명되자 뜻밖의 결과가 펼쳐진다. 이에 충격을 받은 스튜디오 MC 이지혜는 \"갑자기? 뭐야, 진심이야?\"라며 입을 쩍 벌","link":"https://m.entertain.naver.com/now/article/076/0004202402","retrieved":1728508752003},{"title":"히토미도 재데뷔... 아이즈원, 흩어져도 잘 사네 [줌인]","contents":"‘뭉치면 살고 흩어지면 죽는다’는 속담은 그룹 아이즈원에는 통용되지 않는 듯 하다. 보통 서바이벌 프로그램으로 형성된 아이돌 그룹은 정해진 계약기간 안에 활동하고 해체해야 하다 보니 ‘시한부’ 그룹으로 불리곤 했다. 하지만 프로젝트 그룹의 시초였던 아이오아이 출신 대부분이 배우로 전향하거나 활동이 뜸한 것과 비교해 아이즈원 출신들은 본업인 가수를 잘 살리면서도 각자 커리어 하이를 쓰고 있다. ◇ 권은비 최예나 이채연, 솔로 아티스트로 ‘우뚝’ Mnet 서바이벌 프로그램 ‘프로듀스48’을 통해 만들어진 그룹 아이즈원 리더였던 권은비는 ‘워터밤 여신’으로 급부상한 후 솔로 아티스트로서 가능성을 인정받았다. 아이즈원 활동 당시에도 ‘올라운더’로 불렸던 권은비는 높은 음역대도 깔끔한 고음으로 소화한다. 여기에 백업 댄서로 쌓아온 안정된 춤 실력까지 겸비했다. 육각형 아티스트이다 보니 솔로앨범도 듣는 맛, 보는 맛이 있다. 2021년 8월 데뷔곡 ‘도어’를 시작으로 ‘글리치’, ‘언더워터’,","link":"https://m.entertain.naver.com/now/article/241/0003385404","retrieved":1728508752004},{"title":"이은형 \"♥강재준 똑닮은 子, 내 몸에서 나온 가장 대단한 존재\"('뭐든하기루')[종합]","contents":"코미디언 이은형이 출산 당시를 회상했다. 9일 유튜브 채널 '뭐든하기루'에는 '치맥잔치 하면서 조롱잔치 하기루 (Feat.민기.윤화.재준.깡총)'라는 제목의 영상이 업로드 됐다. 이날 게스트로는 신기루의 절친이자 코미디언 동료인 이은형, 홍윤화가 출연해 다양한 이야기를 나눴다. 최근 출산 소식을 알린 이은형은 이날 \"출산 후 방송 첫 출연\"이라며 설렘을 드러냈다. 홍윤화는 \"나는 깜짝 놀랐다. (강)재준 오빠가 육아에 진심이더라\"라며 이은형의 남편 강재준을 칭찬했다. 이에 이은형은 \"그럴 수 없는 게 진짜 자기랑 똑같이 생겼다. 자기랑 닮으니까 더 잘하게 되는 그런 것도 있는 것 같다\"라고 이야기 했다. 그러면서 이은형은 \"제왕절개 수술할 때, 수술이 생각보다 굉장히 힘들었다. 하반신 마취를 하고 애기를 본 다음에 수면 마취로 잠이 드는 거다. 근데 하반신 마취하는 게 생각보다 엄청 힘들다. 막 엄청 헤롱 거리고 몸이 메스껍고 토할 것 같다\"라며 \"수술도 침대가 흔들릴 정도로 엄청","link":"https://m.entertain.naver.com/now/article/076/0004202400","retrieved":1728508752009},{"title":"이동휘가 펼친 희로애락애오욕 ‘메소드 연기’ [2024 BIFF]","contents":"‘메소드 연기’ 스틸컷. 사진 | (주)런업컴퍼니 영화 ‘알계인’으로 스타덤에 오른 이동휘(이동휘 분)는 불만이 많다. 대중이 자신을 웃기기만 하는 배우로 인식하는 게 싫어서다. 하지만 작품은 늘 코미디만 들어온다. 메소드 연기에 목마른 동휘는 코미디 작품은 거절했다. 가족은 마음을 아는지 모르는지 ‘알계인’만 본다. 그러다 정통사극 ‘경화수월’ 출연을 제안받는다. 역할은 임금이다. 대본을 봐도 웃길 구석이 없다. 동휘는 만반의 준비를 한다. 하지만 정통사극은 느닷없이 장르가 바뀐다. 혼란에 빠진다. 제29회 부산국제영화제 ‘한국 영화의 오늘-파노라마’ 섹션에 초청된 ‘메소드 연기’는 코미디 연기에 일가견이 있는 이동휘를 앞세웠다. 이기혁 감독이 2020년 연출한 동명 단편영화를 확장해 만든 작품이다. 당시 주인공도 이동휘였다. 이동휘가 배우로서 가진 사연에 가족 간의 소통에 있어 답답함을 느끼는 감독의 얘기를 버무렸다. 기본적으로 웃음을 베이스로 깔고 슬픔과 아픔, 분노, 욕망,","link":"https://m.entertain.naver.com/now/article/468/0001098826","retrieved":1728508752010},{"title":"공현주, 쌍둥이 엄마는 힘드네..\"점점 통제가 안돼\"","contents":"배우 공현주가 쌍둥이 육아 근황을 공개했다. 공현주는 8일 \"둥이들 많이 컸죠? 이제 점점 통제가 안되는 16개월 아기\"라는 글과 함께 아이들과 나들이에 나선 사진을 게재했다. 공현주는 아이들과 함께 덕수궁에 나들이를 나간 모습이다. 두 아이와 함께 행복하면서도 아이들 케어에 힘든 엄마의 모습이 고스란히 담겨 있어 눈길을 끈다. 공현주는 육아하기 편하게 단화를 신고 메이크업도 약하게 한 모습이지만 아름다운 미모를 자랑하고 있다. 한편 공현주는 지난 2019년 1살 연상의 금융업계 종사자인 비연예인과 결혼했다. 지난해 6월 이란성 쌍둥이 남매를 출산했다.","link":"https://m.entertain.naver.com/now/article/108/0003272058","retrieved":1728508752012},{"title":"한석규, 딸을 살인자로 의심한 형편없는 아빠였나 ('이친자')","contents":"'이토록 친밀한 배신자' 한석규가 익숙하면서도 낯선 아빠의 얼굴을 그린다. 11일 첫 방송되는 MBC 새 금토드라마 '이토록 친밀한 배신자'(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 '이친자')는 '서울의 달' 이후 약 30년 만에 MBC로 돌아온 한석규의 컴백작이다. 친정 MBC에서 선보일 한석규에 열연에 많은 기대가 쏠리고 있다. '이친자'는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 '부녀 스릴러' 드라마다. 2021년 MBC 드라마 극본공모전 당선작으로, 심사위원들의 절대적 지지를 받은 촘촘하고 매력적인 극본으로 알려졌다. 연출은 4부작 단편극 '멧돼지 사냥'에서 탁월한 연출력을 입증한 송연화 감독이 맡았다. 한석규는 딸을 의심하는 아빠 장태수로 분한다. 장태수는 살인사건이 발생하고, 사건의 단서들이 예상치도 못한 딸에게 향하자 혼란에 빠지게 된다. 공개된 사진","link":"https://m.entertain.naver.com/now/article/076/0004202399","retrieved":1728508752013},{"title":"박준금 ‘짧아도 너무 짧은 초미니! 61세 나이 잊은 과감한 하의실종’ [틀린그림찾기]","contents":"배우 박준금이 나이를 잊은 과감한 초미니 패션을 선보여 눈길을 끌었습니다. 박준금이 지난 10월 7일 오후 서울 강남구 메가박스 코엑스에서 열린 영화 ‘보통의 가족’ VIP 시사회에 참석해 섹시한 초미니 패션을 자랑했습니다. 이날 시사회에서 박준금은 화이트 블라우스와 블랙 미니스커트를 매치해 61세 나이가 믿기지 않을 정도의 세련되고 과감한 패션으로 포토월에 섰습니다. 박준금의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 박준금의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 앞머리입니다. 두 번째, 긴 손톱입니다. 세 번째, 목걸이입니다. 네 번째, 핸드백 손잡이입니다. 다섯 번째, 핸드백 인형의 팔입니다.","link":"https://m.entertain.naver.com/now/article/410/0001028336","retrieved":1728508752014},{"title":"뉴진스 하니 \"국정감사 혼자 나갈 것…멤버들·버니즈 지키겠다\"","contents":"걸그룹 뉴진스 멤버 하니가 혼자 국정감사에 출석하겠다는 뜻을 밝혔다. 9일 하니는 팬 소통 플랫폼 포닝을 통해 \"결정했다. 국회에 나갈 거다. 국정감사에 혼자 나갈 것\"이라고 밝혔다. 하니는 국회 출석 이유에 대해 \"걱정 안 해도 된다. 스스로랑 멤버들, 그리고 버니즈(팬덤명) 위해서 나가는 것\"이라고 설명했다. 이어 \"아직 매니저들이나 회사는 모른다. 많은 생각을 해봤지만 나가는 게 맞다. 잘하고 오겠다\"며 \"이 경험 통해서 어떻게 될지 잘 모르겠지만 일단은 나에게 배움이 많은 경험일 거라고 생각한다. 그래서 나가고 싶다. 뉴진스, 버니즈 지키겠다\"고 강조했다. 앞서 국회 환경노동위원회는 지난달 30일 하니와 뉴진스 소속사 어도어 대표를 겸하고 있는 김주영 하이브 최고인사책임자를 이달 25일 열리는 고용노동부 및 경제사회노동위원회 종합국정감사의 참고인과 증인으로 각각 채택했다. 환노위는 아이돌 따돌림과 이에 대한 대응 부실 등 관련해 질의응답을 진행할 예정이다. '뉴진스 따돌림'","link":"https://m.entertain.naver.com/now/article/025/0003392490","retrieved":1728508752015},{"title":"'44kg 감량' 최준희, 극단적 뼈마름에 갈비뼈 고스란히","contents":"고 최진실의 딸 최준희가 극단적인 '뼈마름' 몸매로 시선을 사로 잡았다. 최준희는 지난 9일 자신의 바디 프로필 중 한 모습을 공개했다. 초록색 크롭티와 팬티를 착용한 그는 잘록한 허리 라인을 강조했다. 특히 극단적으로 마른 듯한 최준희는 갈비뼈가 드러나 건강을 걱정케 했다. 그럼에도 불구하고 여전히 다이어트로 몸매를 유지하고 있어 놀라움을 안긴다. 한편 최준희는 과거 루푸스 투병으로 인해 몸무게가 96kg까지 늘었지만, 이후 44kg까지 감량해 화제를 모았다. 2022년 2월 한 연예 기획사와 전속 계약을 맺으며 연예계 활동을 예고했지만 3개월 만에 계약을 해지, 현재 인플루언서로 활동 중이다. 또한 앞서 최준희는 \"골반 괴사는 이미 3기를 지나고 있다.. 왼쪽 하체 통증으로 절뚝 절뚝 눈물 머금고 걸어 다님. 일상생활도 힘든 지경이었음. 아파서 우울하고 괴로워 괜히 눈물 뚝뚝\"이라며 힘들었던 근황을 전하기도 했다. 그는 \"괴사 4기가 되어야만 의료 보험과 수술이 가능하다고 하심.","link":"https://m.entertain.naver.com/now/article/076/0004202397","retrieved":1728508752018},{"title":"뉴진스 하니, 국정감사 출석한다 \"멤버·팬 위해 결정...배움 많은 경험일 것\"","contents":"그룹 뉴진스 하니가 \"국정감사에 출석하겠다\"고 밝혔다. 하니는 9일 팬 소통 플랫폼을 통해 \"나 결정했다. 국회에 나갈거다. 국정감사 혼자 나갈거다\"고 밝혔다. 이어 하니는 \"걱정 안 해도 된다. 스스로와 멤버들 위해서 나가는 거다. 그리고 버니즈(팬덤명) 위해서 나가기로 정했다\"라며 \"힘든 것 없다. 나 나가고 싶다. 이 경험 통해서 어떻게 될지 잘 모르겠지만 일단은 나에게 배움이 많은 경험일 거라고 생각한다\"고 덧붙였다. 앞서 지난달 30일 국회 환경노동위원회('이하 환노위')는 오는 25일 열리는 고용노동부 및 경제사회노동위원회 종합국정감사의 참고인 및 증인으로 하니와 김주영 어도어 대표이사 겸 하이브 최고인사책임자를 채택한 바 있다. '환노위'는 이들에게 직장 내 괴롭힘과 아이돌 따돌림 문제를 질의할 계획이다. 뉴진스는 지난달 11일 유튜브 라이브 방송 중 하이브를 저격했다. 특히 하니는 \"다른 팀 멤버와 마주쳤으나, 담당 팀 매니저가 내 앞에서 '무시해'라고 하셨다\"며 \"내","link":"https://m.entertain.naver.com/now/article/076/0004202396","retrieved":1728508752021},{"title":"송지은♥박위, 동화같은 결혼식→눈물의 서약…'불화설' 한선화 끝내 불참 [종합]","contents":"시크릿 출신 송지은과 유튜버 박위가 결혼식을 올렸다. 하지만, 여러 차례 멤버들과의 불화설에 휩싸인 한선화는 끝내 불참해 아쉬움을 남겼다. 9일 서울 강남구 한 예식장의 야외 결혼식장에서는 송지은과 박위의 결혼식이 열렸다. 이날 사회는 전현무가 맡았으며, 축가는 인순이와 조혜련 등이 했다. 이들의 결혼식에는 많은 스타 하객들이 참석해 자리를 빛냈다. 방송인 박슬기는 \"위야, 하늘도 너의 결혼을 축복해. 이렇게 기분 좋은 날씨의 가을저녁이라니\"라는 글과 함께 사진을 공개했다. 사진에는 턱시도를 입은 채 휠체어를 탄 새신랑 박위와 순백의 드레스를 입은 송지은의 모습이 담겼다. 특히 꽃장식이 가득한 버진로드에서 박위는 10년 전 전신마비 진단을 받은 사실을 언급하며 진심이 담긴 결혼 서약을 했다. 그는 \"10년이 지난 오늘, 앞으로 남은 제 삶에 저와 평생 함께하게 될 동반자를 선물해주셔서 감사하다. 제가 사랑하는 이 모든 사람들 앞에서 송지은을 평생 사랑하기로 서약하겠다\"고 선언했고,","link":"https://m.entertain.naver.com/now/article/076/0004202395","retrieved":1728508752022},{"title":"'비혼맘' 사유리 \"3세 子, 아빠 부재 인지..父 없지만 엄마는 날 사랑한다고\"('꽃중년')","contents":"'비혼맘'이자 '45세 꽃마미'인 방송인 사유리가 '아빠는 꽃중년'에서 아들 젠이 아빠를 찾을 때의 단호한 대처법을 밝혀 응원의 박수를 받는다. 10일(목) 밤 9시 30분 방송하는 채널A '아빠는 꽃중년' 24회에서는 사유리가 특별 게스트로 출연해, 4세 아들 젠을 키우고 있는 '모자 일상'을 공개하는 한편, '꽃대디' 김용건-김구라-신성우-김범수와 만나 육아에 대해 허심탄회하게 고민과 애환을 나누는 현장이 펼쳐진다. 이날 스튜디오에서 '꽃대디'들과 반갑게 인사를 나눈 사유리는 MC 김구라로부터 \"혼자 '엄빠' 역할을 다 해야 하는데, 아들이 혹시 아빠의 존재에 대해 물어보지는 않는지?\"라는 질문을 받는다. 사유리는 \"젠이 어린이집 친구들이 아빠와 함께 등하원하는 모습을 보면서 '우리 아빠는 어디 있어? 아빠 보고 싶어'라고 물어보긴 했다\"며 \"아이에게 돌려 말하는 게 도리어 혼란을 줄까 봐, '강아지 두 마리와 이모님, 고깃집 아줌마, 매니저 삼촌은 있지만 아빠는 없다'라고 정확","link":"https://m.entertain.naver.com/now/article/076/0004202392","retrieved":1728508752023},{"title":"뉴진스 하니, 깜짝 발언 \"국회 국정감사 출석하겠다…아직 매니저들 몰라\" [종합]","contents":"뉴진스 하니가 국정감사에 출석하겠다는 의지를 드러냈다. 최근 하니는 팬 소통 플랫폼을 통해 팬들에게 \"나 결정했어! 국회에 나갈거야! 국정감사! 혼자 나갈거예요!\"라는 뜻을 밝혔다. 하니는 \"걱정 안 해도 돼! 날 스스로랑 멤버들 위해서 나가는거라, 그리고 버니즈를 위해서 나가기로 정했어! 힘든 것 없어! 나가고 싶어\"라는 의지를 보이며, \"아직 매니저님들이나 회사는 몰라. 많은 생각을 해봤지만 나가는게 맞다고 생각해\"라고 이야기했다. 그러면서 \"일단 응원해 주시는 분들은 정말 감사해야 (하는) 걸, 내가 '응원해 주세요' 부탁한 적 없고 응원해 주거나 누군가의 편에 남아 있어 주는 것은 정말 쉽지 않은 일이라고 생각을 하는데 그것도 우리가 부탁하지 않으면서 해 주고 얼마나 감사한데\"라며 팬들에게 감사한 마음을 전했다. 특히 다시 한 번 \"내가 가가고 싶어. 나갈거야\"라는 의지를 드러낸 하니는 \"잘 하고 올게. 이 경험 통해서.... 어떻게 될지 잘 모르겠지만... 일단은 나에게 배","link":"https://m.entertain.naver.com/now/article/076/0004202389","retrieved":1728508752024},{"title":"'연정훈♥' 한가인, 상위 1% 영재 딸 뇌지식에 감탄 \"편도체 왜 알지?\"","contents":"배우 한가인이 8세 딸과 행복한 일상을 공유했다. 9일 한가인은 자신의 SNS를 통해 \"이혈 배우는데 따라왔는데 편도체 왜 알지?\"라는 글과 함께 영상 하나를 게재했다. 영상 속 한가인 딸은 이혈 테라피를 설명하고 있는 선생님에게 \"편도체는 두려움을 담당하는 데 아닌가요?\"라며 \"편도체에 문제 생긴 사람은 겁이 없대요. 예전에 과학자들이 쥐의 뇌에서 편도체를 꺼냈는데 고양이를 깨물었대요\"라며 영재 다운 지식을 뽐냈다. 이제 겨우 8세지만 야무지고 똑똑한 지식수준이 감탄을 불러 일으킨다. 한편 한가인은 지난 2005년 배우 연정훈과 결혼했으며 슬하에 1남 1녀를 두고 있다. 특히 한가인의 딸은 영재 상위 1% 판정을 받은 바 있으며 둘째 아들까지 영재 판정을 받아 화제된 바 있다. 이에 대해 한가인은 \"저는 처음에는 몰랐는데 첫째는 말이 일단 굉장히 빨랐고 40개월쯤 됐을 때 한글, 영어를 혼자 뗐다\"며 첫째가 어릴 때부터 영재 같은 모습을 보였다고 밝혀 눈길을 끌었다. 다만 한가인은","link":"https://m.entertain.naver.com/now/article/076/0004202388","retrieved":1728508752027},{"title":"'故 최진실 딸' 최준희, 훤히 드러난 갈비뼈…파격 보디프로필 공개","contents":"배우 고(故) 최준희의 딸이자 인플루언서 최준희가 새로운 바디프로필을 공개했다. 9일 최준희는 개인 계정에 근황을 담은 사진 한 장을 올렸다. 사진에서 최준희는 초록색 비키니를 입고 잘록한 허리 라인과 납작한 배를 공개, 늘씬한 몸매로 감탄을 불러일으켰다. 인형 같은 비주얼과 함께 옆구리와 팔에 새겨진 강렬한 타투도 눈길을 끈다. 한편, 2003년 생인 최준희는 故 최진실의 딸이자 가수 지플랫(최환희)의 여동생으로 현재 인플루언서로 활동 중이다. 그는 희귀병인 루프스 병으로 인해 96kg까지 체중이 증가했으나, 이후 다이어트로 인해 44kg까지 감량했다고 밝혀 화제를 모았다. 사진=최준희 계정","link":"https://m.entertain.naver.com/now/article/311/0001781029","retrieved":1728508752029},{"title":"고현정, 잔소리 부르는 허당美..침대서 부스러기 흘리며 '간식 먹방'","contents":"배우 고현정이 소탈한 매력을 뽐냈다. 10일 고현정은 자신의 SNS를 통해 \"올 겨울 정말 추울거라고 함!!! 이겨내야지 더위도 추위도!!! 힘 주소서!!!\"라는 글과 함께 사진 여러 장을 게재했다. 사진 속 고현정은 두툼한 크림색 니트에 아이보리 패딩을 매치, 포근하면서 따뜻한 분위기를 자아냈다. 여기에 화이트 시럽 네일아트로 깔끔하고 청초한 매력을 더했다. 고현정의 청순하고 세련된 미모가 한층 돋보인다. 그런가 하면, 고현정은 이날 '침대 먹방' 영상도 함께 게재했다. 고현정은 침대에 앉아 이불을 둘러싼 뒤 간식을 먹고 있는 모습. 대한민국을 대표하는 톱스타지만 소탈한 모습이 시선을 사로 잡는다. 한편 고현정은 하반기 방송되는 지니 TV 오리지널 드라마 '나미브'로 인사할 예정이다. 해고된 제작자 '강수현'(고현정)과 방출된 연습생 '유진우'(려운)의 스타 탄생 프로젝트다. 또한 고현정은 2025년 방송 예정인 SBS TV 새 드라마 '사마귀' 출연을 확정했다.","link":"https://m.entertain.naver.com/now/article/076/0004202387","retrieved":1728508752030},{"title":"\"가족들과 日서 살고싶어\" 심형탁♥사야, 긴급 입덧 처방→친정집 태교여행 [SC리뷰]('신랑수업')","contents":"심형탁과 사야가 임신 후 처음으로 친정집을 찾았다. 9일 방송된 채널A '요즘 남자 라이프-신랑수업'에서는 심형탁과 사야가 일본으로 태교 여행을 떠났다. 심형탁은 \"우리 기차타고 야마나시 온 건 처음이다\"라 했다. 후지산 아래 자리잡은 야시야마나시는 사야의 고향이었다. 심형탁은 \"입덧 때문에도 그렇고 바이오리듬이 무너졌는데 고향에 와서 기운을 얻고 싶었다. 태교 여행을 왔다\"라 했고 정준하는 \"저도 아내가 일본인이라 일본으로 태교여행을 잘 선택한 거 같다\"라 끄덕였다. 사야는 일본의 임산부 배지도 달았다. 역을 나온 두 사람은 후지산을 보며 감탄했다. 심형탁은 \"나중에 나는 야마나시에 살고 싶다. 가족들이 있으니까. 장인어른 장모님이 있으니까 안심이 된다\"라 했다. 사야와 심형탁은 일본식 가옥들이 가득한 관광지를 가로질렀다. 1년만에 온 곳이라던 두 사람은 마을 한가운데 자리잡은 투명한 연못에 도착했다. 후지산에 눈이 녹아 내려온 연못은 세계문화유산이자 쳔연기념물이었다. 일본 전통","link":"https://m.entertain.naver.com/now/article/076/0004202386","retrieved":1728508752031},{"title":"22기 영자♥광수 12일 결혼→혼전임신설 일축 \"임신 그렇게 쉽지 않아\"","contents":"결혼 소식을 알린 '나는 솔로' 22기 영자와 광수가 혼전임실설을 해명했다. 10일 22기 영자는 자신의 SNS에 \"22기 광수 영자 2024.10.12 결혼합니다. 감사합니다\"라는 글과 함께 웨딩 화보 사진을 게재했다. 공개된 사진 속에는 웨딩드레스와 턱시도를 차려입은 영자와 광수가 손을 잡고 환하게 웃어보이고 있다. 행복해보이는 두 사람의 모습이 흐뭇함을 자아낸다. 그러면서 영자는 혼전 임신설에 대해서도 선을 그었다. 그는 \"임신이 그렇게 쉬운 게 아닙니다 여러분\"이라며 맥주 사진을 인증했다. 앞서 9일 방송된 SBS Plus, ENA '나는 SOLO'에서는 22기 돌싱특집 재혼 커플이 영자와 광수 임이 밝혀졌다. 이날 제작진은 방송 말미 제작진은 방송 말미 \"이번 주에 두 분이 결혼한다\"라고 설명했다.","link":"https://m.entertain.naver.com/now/article/076/0004202385","retrieved":1728505131687},{"title":"♥이은형 마취 깰만하네…강재준, 거푸집 수준 子에 \"너야? 나야?\"","contents":"개그맨 강재준이 육아 근황을 전했다. 최근 강재준은 개인 계정에 \"우리 현조(아들) 양말로 봉산탈춤 추려고? 현조야 근데 너야? 나야? 너야? 너 나야? 그냥 너무 포동포동 너무 귀여워서 아빠가 미쳐. 인생 63일차\"라는 글과 함께 한 장의 사진을 올렸다. 사진에서 현조 군은 깊은 잠에 빠진 모습이다. 입술을 삐쭉 내민 현조 군은 언뜻 보면 강재준으로 착각할 정도로 똑닮은 비주얼을 인증해 눈길을 끈다. 누가 봐도 강재준의 아들임을 알 수 있는 대목이다 앞서 이은형은 지난 9일 신기루의 유튜브 채널에 출연해 아들이 태어나자마자 강재준과 똑같이 생겨 깜짝 놀랐다면서 \"마취가 깰 정도였다. 재준 오빠도 깜짝 놀라더라. 본인이랑 똑같이 생겨서\"라고 이야기한 바 있다. 한편, 강재준은 동료 코미디언 이은형과 2017년 결혼해 지난 8월 아들 현조 군을 품에 안았다. 사진=강재준 계정","link":"https://m.entertain.naver.com/now/article/311/0001781028","retrieved":1728505131688},{"title":"K팝 아이돌보다 밴드… 반짝이는 ‘청춘의 오마주’","contents":"우리만의 음악 해보자 의기투합 “주말마다 모여 7시간 넘게 연습” 평택역·미군기지 인근서 버스킹 마포문화재단 올해 첫 프로젝트 음반공개 등 후속 음악활동 지원 멘토였던 프로밴드와 12월 공연 음원 차트를 도배하는 K팝 아이돌에게 몰입하고, 10대들이 선망하는 직업이 아이돌인 시대. 국내 밴드 붐 속에서 전국의 중등 밴드들이 한 무대에서 승부를 펼쳤다. 태어나기도 훨씬 전인 1990년대를 풍미한 너바나, 오아시스를 커버하며 밴드에 빠진 10대들은 누구일까. 서울 마포아트센터 플레이맥에서 지난 3일 열린 ‘2024 청소년밴드 경연대회’. 이날 본선에서 동상을 수상한 브리커즈는 경기 평택의 중학교 2·3학년생으로 구성된 6인조 밴드다. 지난 6월 학교 동아리 인스타그램에 뜬 밴드 오디션 공고를 본 아이들이 결성했다. 최근 마포문화재단에서 만난 브리커즈는 “주말마다 다 함께 모여 7시간 넘게 연습하고 사운드 합을 맞추면서 느끼는 밴드만의 음악적 재미가 있다”고 활짝 웃었다. 막내 최요셉(1","link":"https://m.entertain.naver.com/now/article/081/0003485945","retrieved":1728505131690},{"title":"'지상은♥' 장수원, 반구십에 얻은 소중한 딸..볼 와구와구","contents":"그룹 젝스키스 장수원과 지상은 부부가 딸 육아 근황을 전했다. 9일 장수원의 아내 스타일리스트 지상은은 소셜미디어를 통해 딸을 육아 중인 모습을 공개했다. 사진 속에는 집에서 육아 중인 모습이 담겨 있다. 특히 우유를 먹다가 잠든 아이를 안고 \"하루가 길다 길어. 밥 먹다 잠들기. 다 먹고 자야지\"라며 고되지만 행복한 육아 중임을 알렸다. 사진 속 아기는 입을 벌리고 곤히 잠든 모습으로, 너무 귀여워서 '와구와구' 뽀뽀하고 싶어지는 통통한 볼을 자랑하고 있다. 또 지상은은 \"아침부터 초점책도 보고 모빌도 보고 밥도 먹고 쉬야도하고 바쁘다 바뻐. 도우미쌤 안오시는날이라 오늘 하루가 길겠죠?\"라며 \"목욕은 매일 해야하는 걸까요. 엄빠가 익숙하지 않아 니가 불편해도 쫌만 참아줘 최선을 다하고 있는거야\"라고 딸애 대한 애정을 표현했다. 한편 장수원은 지난 2021년 1세 연상의 지상은과 결혼했다. 이들은 14번의 난자 채취, 9번의 시험관 시술 끝에 임신에 성공해 지난달 9일 첫 딸을 품에","link":"https://m.entertain.naver.com/now/article/108/0003272053","retrieved":1728505131692},{"title":"김지혜, 두 딸에 이어 '셋째 아들' 생겼다...\"♥박준형, 5살 아들이라 생각하면 웃겨\"","contents":"코미디언 김지혜가 남편 박준형의 재롱에 함박웃음을 지었다. 9일 김지혜는 \"내 웃음버튼\"이라며 요즘 유행하는 노래에 맞춰 춤을 추는 박준형을 찍었다. 김지혜는 \"5살 아들이다~~생각하니 넘 귀엽고 웃겨\"라며 웃음코드가 맞는 남편과 티키타카를 자랑했다. 한편 김지혜는 2005년 6세 연상의 개그맨 박준형과 결혼해 슬하에 두 딸을 두고 있다. 김지혜와 박준형의 둘째 딸은 현재 선화예술중학교에 재학 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004202382","retrieved":1728505131693},{"title":"나나, 오랜만에 노브라→파격 백리스 없는 패션…넘사벽 아우라","contents":"애프터스쿨 출신 배우 나나가 근황을 알렸다. 9일 나나는 개인 계정에 하트 이모티콘과 함께 여러 장의 사진을 올렸다. 사진에서 나나는 브라운 스웨이드 재킷과 블랙진을 매치해 차분한 가을 분위기를 물씬 풍겼다. 이에 더해 똑단발 변신을 한 나나는 힙하면서도 한층 성숙해진 미모로 감탄을 부른다. 최근 나나는 흡연 화보를 공개하는가 하면 노브라, 파격 백리스 등 파격 패션으로 연일 화제의 중심에 선 바. 나나는 쭉 뻗은 각선미를 자랑, 노출 없는 패션으로도 모델 못지않은 포스를 방출한다. 한편, 1991년생으로 만 33세인 나나는 2009년 애프터스쿨로 데뷔했으며, 현재 영화 '전지적 독자 시점'의 개봉을 앞두고 있다. 사진=나나 계정","link":"https://m.entertain.naver.com/now/article/311/0001781026","retrieved":1728505131696},{"title":"뉴진스 하니 “국회 국정감사 출석하겠다…멤버·팬들 위해”","contents":"뉴진스 하니. 사진=김두홍 기자 kimdh@sportsworldi.com 그룹 뉴진스 하니가 국정감사에 출석하겠다고 밝혔다. 9일 하니는 팬 소통 플랫폼을 통해 “결정했다. 국회에 나갈 거다. 국정감사에 혼자 나갈 것”이라고 밝혔다. 하니는 출석 이유에 대해 “걱정 안 해도 돼. 스스로랑 멤버들 위해서 나가는 거라. 그리고 버니즈(팬덤명)도”라고 언급했다. 또한 하니는 “잘하고 오겠다”며 “이 경험 통해서 어떻게 될지 잘 모르겠지만 일단은 나에게 배움이 많은 경험일 거라고 생각한다. 그래서 나가고 싶은 것도 있고. 뉴진스, 버니즈 지키겠다”고 의지를 드러냈다. 앞서 국회 환경노동위원회는 지난달 30일 하니와 어도어 김주영 어도어 대표이사 겸 하이브 최고인사책임자 등을 이달 25일 열리는 고용노동부 및 경제사회노동위원회 종합국정감사의 참고인 및 증인으로 채택했다. '아이돌 따돌림 문제 대응 부실'에 대해 질의응답을 진행할 예정이다. 하니에게도 직장 내 괴롭힘과 아이돌 따돌림 문제 질의","link":"https://m.entertain.naver.com/now/article/396/0000691129","retrieved":1728490749468},{"title":"이경규 딸, 이정도면 다이아수저 \"닭라면 로열티 평생, 유산 상속 가능\"('라스')[종합]","contents":"예능대부 이경규가 자신의 아이디어로 출시한 '닭라면' 로열티가 딸 이예림 양에게도 대물림 가능하다고 밝혀 이목을 끌었다. 9일 방송된 MBC '라디오스타'는 이경규, 신기루, 이용진, 이선민이 출연하는 '이경규와 간다' 특집으로 꾸며졌다. 이날 이선민은 넷플릭스 예능 '코미디 로얄'에 출연 당시 화제가 됐던 '원숭이 개그' 비하인드를 직접 밝혔다. '원숭이 개그'는 교미하는 원숭이를 소재로 삼아 19금 개그 콩트를 선보인 것. 당시 이경규는 해당 개그를 보고 \"당장 꺼\"라고 분노해 큰 화제를 모았다. 이에 대해 이경규는 \"원숭이 흉내는 낼 수 있지만 '동물의 왕국'에서도 교미하는 장면은 모자이크 처리한다. 하물며 인간이, 내 후배들이, 내 앞에서, 나를 보면서 (하더라). 그래서 내가 '저 XX녀석들'하면서 '그만하라고. 뭐하는 짓들이야'라고 완전히 갔다. 정신이 나갔다\"라고 당시 상황을 설명했다. 현장의 목격자인 이용진은 \"처음 들었어요. 그 정도의 데시벨은\"이라며 당시 녹화가 중","link":"https://m.entertain.naver.com/now/article/076/0004202379","retrieved":1728490749469}]}