{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'24세' 있지 리아, 화장 다 지우니 '중학생' 미모…졸업 사진인 줄","contents":"걸그룹 있지 멤버 리아가 동안 비주얼을 뽐냈다. 리아는 지난 26일 자신의 인스타그램에 \"안녕 여름 잘가\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진들 속에서 리아는 데님 반바지에 토트 무늬가 새겨진 바람막이를 착용하고 벽화가 그려진 공간 앞에서 다양한 포즈를 취하고 있다. 특히 무대화장을 하나도 하지 않은 민낯을 보여줬는데 얼굴이 너무 어려 보여 눈길을 끈다. 한편 지난해 9월 팀 활동 중단을 알렸던 리아는 오는 10월 완전체 컴백을 확정 지었다. 리아는 그간 건강 문제로 활동을 중단했다. 소속사 JYP 엔터테인먼트는 지난 7월 리아의 건강 상태 및 활동 재개와 관련해 안내문을 올렸었는데 \"리아가 그간 겪어온 긴장과 불안 증상이 치료와 휴식을 통해 많이 호전된 상태\"라면서 \"하반기 발매 예정인 있지의 신규 앨범을 시작으로 활동 복귀를 결정했다\"고 알렸다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000681912","retrieved":1727421478990},{"title":"싸이커스 민재, 스윗 가이","contents":"그룹 싸이커스 민재가 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 27일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 인사를 하고 있다. 2024.9.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007812807","retrieved":1727421478990},{"title":"싸이커스 준민, 볼 콕 왕자님","contents":"그룹 싸이커스 준민이 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 27일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 인사를 하고 있다. 2024.9.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007812806","retrieved":1727421478990},{"title":"싸이커스, 뮤뱅 출격","contents":"그룹 싸이커스가 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 27일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 인사를 하고 있다. 2024.9.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007812805","retrieved":1727421478990},{"title":"콜드플레이 역대급 인기...내년 내한 총 6회 공연 확정","contents":"내년 4월 고양종합운동장에서 진행 예정인 콜드플레이(Coldplay)의 내한공연 일정이 하루 더 추가되어 총 6회로 진행된다. 콜드플레이의 이번 내한공연은 2017년 첫 내한 이후 8년 만에 진행되는 공연으로 개최 소식이 전해지자 SNS와 온라인 커뮤니티에는 예매 정보와 공연에 대한 기대를 담은 게시물과 댓글이 쏟아지며 뜨거운 인기를 보여줬다. 지난 24일과 25일에 진행된 아티스트 선예매와 라이브네이션 선예매를 통해 처음 예정되었던 4회 공연 티켓 대부분이 판매될 만큼 폭발적인 반응이 이어졌고, 팬들의 성원에 힘입어 1회 공연을 추가했다. 27일 진행된 일반 예매를 통해 추가 공연까지 빠른 속도로 티켓 판매가 진행되었고 이에 티켓을 구하지 못한 팬들을 위해서 다시 한 번 일정을 하루 더 추가해 더 많은 관객과 만날 예정이다. 추가 일정인 2025년 4월 25일 공연 티켓과 4월 16일, 18일, 19일, 22일, 그리고 24일 공연의 잔여석은 9월 30일 오후 12시부터 공식 예매","link":"https://m.entertain.naver.com/now/article/009/0005371346","retrieved":1727421478990},{"title":"'2년만 컴백' 김희진, 신곡 컨셉트 포토 공개","contents":"김희진이 컴백 기대감을 끌어올렸다. 25일부터 27일까지 제이지스타 공식 SNS 채널을 통해 김희진의 새 싱글 '주세요' 컨셉트 포토가 공개됐다. 이번 컨셉트 포토에서 김희진은 무르익은 매력을 발산, 다채로운 무드를 만들어내며 이목을 사로잡았다. 김희진은 올블랙부터 화려한 레드까지 다양한 스타일링을 통해 한층 도발적인 분위기를 선사했고 강렬한 스모키 메이크업으로 걸크러시 자태 역시 뽐냈다. 극강의 화려함으로 핫한 매력을 보여준 김희진은 강인한 아름다움이 돋보이는 포즈와 함께 강렬한 여전사 느낌까지 완성했다. 김희진은 과감하면서도 섹시한 컨셉트를 완벽하게 소화·제스처·표정 등 디테일한 표현력이 녹여진 컨셉트 포토를 선보였다. 김희진은 이번 '주세요'를 통해 변화무쌍한 매력을 보여준다. '주세요'는 김희진이 약 2년 4개월 만에 발매하는 새 싱글로 타이틀곡 '주세요'와 수록곡 '어이하리오' 총 2곡이 담겼다. 통통 튀는 사랑스러움부터 깊이감이 느껴지는 애절함까지 '주세요'는 김희진의 확","link":"https://m.entertain.naver.com/now/article/437/0000412079","retrieved":1727421478990},{"title":"박봄, 폭탄 발언…\"남편♥\" 이민호와 셀프 열애설 제조[TEN이슈]","contents":"가수 박봄이 배우 이민호와의 사진을 올리며 '남편'이라고 칭해 열애 의혹을 일으켰다. 박봄은 27일 자신의 인스타그램에 \"진심 남편\"이라는 글과 함께 하트 이모티콘을 남겼다. 또한 \"#이민호 #박봄 #Leeminho #Parkbom #Bompark #Minholee\" 등을 해시태그로 달았다. 함께 게시된 사진에는 박봄과 이민호의 모습이 각각 담겼는데, 비슷한 구도로 찍혀있다. 이에 네티즌들은 다소 당황스러워했다. 네티즌들은 \"제발 해킹 당한 거라고 해줘\", \"왜?!\", \"제발 뭐하는 거야\", \"팀에 민폐 끼치지 마고 정신 좀 차려요\", \"결혼해요?\", \"셀프 열애설인가\", \"일단 콘서트까지 폰 압수\", \"이게 무슨 뜻인지?\", \"HA?\", \"What?\" 등 반응을 보였다. 박봄은 과거 인터뷰에서 \"이민호, 김우빈 씨처럼 키 큰 분을 좋아한다\"며 이민호를 이상형으로 꼽은 바 있다. 박봄이 속한 2NE1은 오는 10월 4일부터 6일까지 3일에 걸쳐 서울 올림픽공원 올림픽홀에서 '2024","link":"https://m.entertain.naver.com/now/article/312/0000681911","retrieved":1727421478990},{"title":"박성광 “절친 박지선 떠나 보내고 우울증·공항장애 겪어…성격도 바뀌었다” (금쪽상담소)","contents":"코미디언 박성광. 사진|웅남이문화산업전문회사 개그맨 박성광이 고(故) 박지선이 떠난 후 우울증과 공황장애를 겪었다고 고백했다. 박성광은 26일 방송된 채널A ‘오은영의 금쪽상담소’에 출연해 고민 상담을 진행했다. 이날 박성광은 정형돈과 한 카페에서 만나 속 깊은 이야기를 털어놨다. 정형돈이 “너 공항(장애)는 없냐”라고 묻자 박성광은 “나 공항장애와 우울증이 있었다. 백화점 같은 데 가면 너무 힘들었다. 사실 원래도 밝았었는데 계기가 한 번 있고 나서 갑자기 바뀌었다”라고 고(故) 박지선 사망을 언급했다. 박성광은 “엄청 크게 왔다. 동기였고 나랑은 각별했다. 진짜 파트너였으니까”라며 “그때 성격이 완전 변했다”라고 고백했다. VCR 속 자신의 모습을 보던 박성광은 “저랑 지선이의 관계를 알아서 그런지 그 어느 누구도 지선이의 얘기한 적이 없다. 처음으로 누군가에게 말한 게 (형돈이) 형이 처음이다”라고 이야기 했다. 박성광. 사진 | 채널A 캡처 이에 대해 오은영 박사는 “너무 소","link":"https://m.entertain.naver.com/now/article/468/0001096113","retrieved":1727421478990},{"title":"\"운 좋게 방송탄 것 같은데\"…배윤정, 악플러에 뿔났다 \"운도 실력\"","contents":"안무가 배윤정이 악플러와의 대화를 공개했다. 27일 배윤정은 개인 계정에 \"이 언니 나한테 자꾸 왜 그러는겨?\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진 속 배윤정은 허세를 부린다는 악플러에 직접 \"진짜 궁금해서 그러는데 저 뭐 보고 허세부린다는 거예요? 진짜 궁금해서 그래요\"라고 메세지를 남겼다. 악플러의 배윤정을 향한 \"암튼 운이 좋게 방송타신 거 같으신데요\", \"라방에서 진주목걸이 주렁주렁 매단거 같으셨었고\", \"만드신 춤도 임팩트는 있으실지 모르겠으나\"라는 말의 네티즌들의 눈살을 찌푸렸다. 이에 배윤정은 \"운도 실력인데.. 아니, 진주했다고 허세면 타투하면 건달인거여?\"라며 황당한 반을 보였다. 한편, 배윤정은 카라의 '미스터', 브라운아이드걸스의 '아브라카다브라' 등의 안무로 이름을 알렸다. 사진 = 배윤정 개인 계정","link":"https://m.entertain.naver.com/now/article/311/0001776203","retrieved":1727421478990},{"title":"피원하모니 인탁, 왕자님 인사","contents":"피원하모니 인탁이이 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 27일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 인사를 하고 있다. 2024.9.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007812794","retrieved":1727421478992},{"title":"이윤진, 이혼 아픔 다 잊었다…딸과 뒤늦은 춤바람","contents":"'이범수의 전 부인' 이윤진이 딸과 친구같은 모습을 보였다. 26일 이윤진은 자신의 계정에 딸 소을 양과 요즘 유행하는 노래에 맞춰 춤을 추는 영상을 게재했다. 공개된 영상 속 두 사람은 시밀러룩으로 맞춰입고 유쾌한 일상을 선보였다. 특히 딸 소을 양은 배에 피어싱을 하고 매니큐어를 칠하는 등 다소 성숙한 모습을 보였다. 한편 이윤진은 이범수와 결혼해 슬하에 1남 1녀를 두고 있으며, 현재 이혼 소송 중이다. 이윤진은 딸을 데리고 발리에서 생활하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000681910","retrieved":1727421478992},{"title":"미미로즈 예린, 인형이 따로없네","contents":"그룹 미미로즈 예린이 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 27일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 인사를 하고 있다. 2024.9.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007812786","retrieved":1727421478992},{"title":"‘병역기피’ 유승준, 대법원 승소에도 한국 땅 못 밟는다","contents":"대법원 승소로 20년 만에 한국 입국 길이 열릴 지 관심을 모았던 유승준의 한국행이 또 좌절됐다. 27일 머니투데이에 따르면, 주LA총영사관은 유승준이 지난 2월 제기한 비자발급 신청에 대해 6월 18일자로 거부처분 통보를 했다. 총영사관 측은 “법무부에서 유승준에 대한 입국금지를 유지하기로 결정했다”며 “‘2020년 7월 2일 이후 행위 등이 대한민국의 안전보장, 질서유지, 공공복리, 외교관계 등 대한민국의 이익을 해칠 우려가 있는 경우에 해당한다’는 이유로 유승준에 대한 사증발급을 다시 거부했다”고 그 이유를 설명했다. 유승준은 1997년 가수로 데뷔한 후 스타덤에 올랐지만 2002년 입대를 앞두고 미국 시민권을 취득해 병역 기피 논란에 휘말렸고, 당시 법무부는 병무청의 요청으로 유승준 입국을 제한했다. 이후 한국 땅을 밟지 못했던 그는 39세이던 2015년 입국을 위해 LA 총영사관에 재외동포 비자(F-4)를 신청했다가 거부당하자 입국 금지 조치가 부당하다며 사증 발급 거부취소","link":"https://m.entertain.naver.com/now/article/009/0005371339","retrieved":1727421478992},{"title":"천수정 \"개그맨들 도 넘은 폭력·따돌림\" …돌연 은퇴한 이유 공개","contents":"개그우먼 천수정이 과거 집단 따돌림과 신체적 폭력까지 당했다고 폭로해 파장이 일고 있다. 천수정은 최근 자신의 유튜브 채널 '지훈앤수정'을 통해 '내가 개그우먼을 때려치운 이유, 이제는 말할 수 있다…'라는 제목의 영상을 공개했다. 해당 영상에서 천수정은 \"나는 개그우먼이었다. 지금은 연예계를 떠나 캐나다에서 정착하려고 노력 중인 평범한 엄마이자 아내\"라고 근황을 전했다. 2008년 MBC 공채 코미디언으로 데뷔를 한 천수정은 MBC 공개 코미디 프로그램 '개그야'에서 코너 '천수정 이뻐'로 활약했고, 그해 MBC 방송연예대상과 대한민국문화연예대상 두 곳에서 신인상을 받으며 주목을 받았다. 천수정은 드라마 '상두야, 학교가자', 영화 '여고괴담 3-여우 계단' 등에 출연하는 등 연기 활동을 펼치기도 했다. 하지만 천수정은 \"겉으론 인정받은 것 같았지만 사실 속은 병이 들고 있었다\"라고 당시를 회상해 눈길을 끌었다. 천수정은 \"직장 내 폭력 속에서 너무도 거대한 빙산을 만난 나룻배를","link":"https://m.entertain.naver.com/now/article/052/0002092731","retrieved":1727421478992},{"title":"블랙핑크 로제, 세계적 음반사와 계약 맺었다…벌써 '향후 행보' 의견 나눠","contents":"블랙핑크 로제가 새 음반사와 계약을 맺었다. 로제는 27일 자신의 인스타그램에 \"hi my number ones i am so so excited to announce to you my signing with atlanticrecords !!!!!! I know you’ve all waited sooo long for this moment, but i hope you’re READY for what’s in store for the next few months!! i CANNOTTT wait for you all to hear everything!! so hang on tight!!miss you all dearly\"라는 글로 자신의 계약 소식을 알리며 여러 장의 사진들과 영상을 게재했다. 공개된 사진들 속에서 로제는 새 음반사로부터 받은 꽃다발을 보여주고 있는가 하면 이미 직원들과 함께 인생네컷을 찍은 모습도 보였다. 특히 벌써 새로운 곡을 위해 작업에 들어간 듯 소파에 앉아 직원","link":"https://m.entertain.naver.com/now/article/312/0000681909","retrieved":1727421478992},{"title":"미미로즈 연재, 볼 콕 인사","contents":"그룹 미미로즈 연재가 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 27일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 인사를 하고 있다. 2024.9.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007812784","retrieved":1727421478992},{"title":"이나은, 에이프릴 왕따 의혹 새 국면?...관계자 5人 \"원인 따로 있다\"","contents":"그룹 내 왕따 가해 의혹을 받고 있는 에이프릴 출신 이나은을 두고 논란이 재점화된 가운데 과거 함께했던 관계자들이 엄호에 나섰다. 지난 25일 스포츠경향은 이나은이 속한 에이프릴 데뷔부터 해체까지 지켜봤다는 관계자 5인과의 인터뷰를 공개했다. 인터뷰에 나선 5인은 소속사 관계자 출신, 매니저 출신, 헤어 디자이너 출신 등으로 과거 에이프릴과 함께하며 이나은의 행보를 지켜봤던 사람들이다. 이들은 에이프릴 내 왕따 의혹에 관해 \"가해자도 없고 피해자도 없다\" \"5명이 1명을 괴롭힌 게 아니라 1명이 5명을 괴롭힌 것\" \"마녀사냥\" 등이라 말했다. 그리고 매니저 출신 B 씨는 당시 소속사의 대처가 미흡했다는 주장에 대해서는 \"멤버들이 진짜 잘못한 게 없기에 반박할 가치도 없다고 생각했고, 자꾸 언급해봤자 이슈 거리만 되기에 시간이 지나면 해결되지 않을까 생각했다\"며 \"법원도 불송치 이유서를 통해 왕따와 괴롭힘이 없었다고 적었는데 대중들은 사실을 외면한다\"고 밝혔다. 이어 이들은 에이프릴","link":"https://m.entertain.naver.com/now/article/445/0000239223","retrieved":1727421478993},{"title":"미미로즈 지아, 매혹적인 눈빛","contents":"그룹 미미로즈 지아가 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 27일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 인사를 하고 있다. 2024.9.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007812777","retrieved":1727421478995},{"title":"미밈로즈 윤주, 예쁨 만개","contents":"그룹 미미로즈 윤주가 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 27일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 인사를 하고 있다. 2024.9.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007812770","retrieved":1727421478997},{"title":"[리뷰] 액션 익힘의 정도가 딱 좋은 '경성크리처2', 생존입니다","contents":"'경성크리처'가 시즌2로 돌아온다. 시즌1의 혹평을 뒤로 하고, 액션으로 절치부심했다. 27일 공개된 '경성크리처' 시즌2는 2024년 서울, 박서준(태상)과 모든 것이 닮은 박서준(호재)과 경성의 봄을 살아낸 한소희(채옥)가 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기를 그린다. 1945년 경성이 배경이었던 시즌1으로부터79년의 시간이 흐른 후, 2024년 서울까지 이어진 악연을 끝내기 위한 사투를 담아낸다. 총 7부작으로, 언론에는 3부까지 선공개됐다. 시즌1에 실망했던 분? 시즌1은 컸던 기대만큼이나 실망도 컸다. 높은 제작비에 유명 작가와 감독, 그리고 박서준과 한소희라는 한류 스타들이 뭉쳤지만, 성적은 좋지 않았다. 상황과 대사가 올드하니, 배우들의 연기도 작위적으로 느껴졌다. 요즘 같은 쇼트 폼 시대에 어울리지 않는 느린 전개도 몰입도를 떨어트렸다. 크리처물을 만들기 위해 항일을 이용했다는 지적까지 나왔다. 매서운 혹평과 초라한 성적은 제작진에게도 충격을","link":"https://m.entertain.naver.com/now/article/437/0000412077","retrieved":1727421478998},{"title":"효리, 오구오구 귀여워","contents":"그룹 미미로즈 효리가 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 27일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 인사를 하고 있다. 2024.9.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007812769","retrieved":1727421479000},{"title":"이서진, 유재석과 또 티격태격?…‘틈만 나면,’ 출격 [공식]","contents":"이서진. 사진 | 최승섭기자 thunder@sportsseoul.com 배우 이서진이 ‘틈만 나면,’에 출격한다. SBS 관계자는 27일 이서진이 이날 서울 모처에서 진행된 SBS 예능 프로그램 ‘틈만 나면,’ 녹화에 참여했다고 밝혔다. ‘틈만 나면,’은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 ‘틈새 공략’ 버라이어티다. 지난 4월 총 8회에 걸쳐 파일럿으로 방송된 ‘틈만 나면,’은 전 회차 2049 시청률 동시간대 1위를 석권하는 등 남다른 화제성으로 주목받았다.(닐슨 코리아 기준) 정규 편성된 ‘틈만 나면,’은 오는 10월 15일 방송 재개를 앞두고 있다. 개그맨 유재석과 배우 유연석이 파일럿에 이어 정규에서도 MC로 호흡을 맞춘다. 이서진은 배우 박신혜에 이어 두 번째 게스트로 나서게 됐다. 이서진은 지난 6일 인기리에 종영한 tvN 예능 프로그램 ‘서진이네2’ 출연 이후 ‘틈만 나면,’으로 다시 시청자와 만난다. 특히 이서진은 유재석과 소속사 안테나에서 한","link":"https://m.entertain.naver.com/now/article/468/0001096112","retrieved":1727421479001},{"title":"미미로즈, 리본 하트","contents":"그룹 미미로즈 연재(왼쪽부터)와 지아, 예린, 효리, 안나, 윤주, 예원이 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 27일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 인사를 하고 있다. 2024.9.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007812768","retrieved":1727421479003},{"title":"'병역 기피' 유승준, 또 입국 거부 당했다..2번 승소에도 좌절","contents":"병역 기피 논란의 가수 유승준이 또 입국 거부를 당했다. 27일 머니투데이에 따르면 주LA총영사관은 지난 6월 18일 유승준이 지난 2월 경 했던 사증(비자)발급신청에 대해 거부처분 통보를 했다. 총영사관 측은 사증발급거부통지서를 통해 \"'법무부에서 유승준에 대한 입국금지를 유지하기로 결정했고, 유승준의 2020년 7월 2일 이후 행위 등이 대한민국의 안전보장, 질서유지, 공공복리, 외교관계 등 대한민국의 이익을 해칠 우려가 있는 경우에 해당한다'는 이유로 유승준에 대한 사증 발급을 다시 거부했다\"고 밝혔다. 앞서 유승준은 총영사관을 상대로 두 차례 비자발급거부처분을 낸 바 있다. 그러나 유승준은 한국행은 매번 좌절됐다. 이에 유승준은 이번 달 중순 총영사관을 상대로 비자발급거부처분을 취소해달라는 소송을 제기했다. 또 법무부를 상대로도 입국금지결정이 없음(부존재)을 확인하는 소송도 냈다. 유승준이 총영사관을 상대로 비자발급거부처분 취소소송을 낸 것은 이번이 세 번째다. 그러나 법무부","link":"https://m.entertain.naver.com/now/article/108/0003268902","retrieved":1727421479004},{"title":"미미로즈 예원, 흩날리는 청순미","contents":"그룹 미미로즈 예원이 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 27일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 이동하고 있다. 2024.9.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007812765","retrieved":1727421479011},{"title":"미미로즈 안나, 상큼 단발 요정","contents":"그룹 미미로즈 안나가 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 27일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 인사를 하고 있다. 2024.9.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007812764","retrieved":1727421479012},{"title":"장윤정, 콘서트 잔여석 발생에 “인정!” 쿨한 외침","contents":"가수 장윤정이 라이브 콘서트 잔여석 발생에도 강인한 모습을 보였다. 사진=뉴시스 27일 장윤정은 자신의 SNS에 “인정!”이라고 적으며 장문의 글을 적었다. 그는 “모든 문제의 이유는 나에게서 찾는다..”라며 “제가 자주 생각하고, 하는 말입니다. 트로트의 열풍이 식었다고 생각하지 않습니다! 공연 티켓 값이 문제의 이유라고 생각하지 않습니다. 그저 제 인기가 예전만 못해진 것이 분명한 이유입니다”라며 겸손한 모습을 보였다. 이어 장윤정은 “내일.. 오랜만에 하는 공연,오늘 아침 일찍부터 설레는 마음으로 연습을 한번 더 하고 짐을 싸서 출발 할 채비를 마쳤습니다. 누군가에게는 감동과 울림, 추억으로 기억 될 무대 만들도록 언제나처럼 최선을 다 하겠습니다”라며 진심어린 모습을 보였다. 그는 “인원이 적을 수록 한 분 한 분 눈 더 마주치며 노래 하겠습니다. 버티지 않습니다 그러니 ..밀지 말아 주세요”라고 적었다. 누리꾼들은 약간의 숫자에 일희일비하지 않는 장윤정의 모습에 찬사를 아끼지","link":"https://m.entertain.naver.com/now/article/396/0000689918","retrieved":1727421479013},{"title":"\"우리 엄마·아빠가 런웨이를..\" 시니어 모델의 열정 [골든에이지어워즈]","contents":"'MTN 골든에이지어워즈' 시니어 모델 80인이 뜨거운 열정을 불태웠다. 2024 머니투데이방송 골든에이지어워즈(이하 골든에이지어워즈)는 27일 서울 중구 크레스트72에서 진행됐다. 이날 80명의 시니어 모델들은 긴 런웨이를 걸어 나오며 출사표를 냈다. 한 명씩 나올 때마다 감탄사를 자아낼 정도로 한 치의 흔들림 없이 앞을 바라보고 서서 포즈를 취했다. 특히 시니어 모델의 가족들은 시상식 현장을 찾아와 \"우리 엄마 잘한다\", \"우리 엄마가 상을 받았으면 좋겠다\", \"정말 멋있다\"라며 환호성을 지르기도 했다. 한편 골든에이지어워즈는 단순히 외모만을 평가하는 기존의 대회와 달리 참가자들의 개성과 자신감을 중심으로 평가하는 시상식이다. 만 45세 이상, 80명 시니어는 패션 부문고 광고(인플루언서) 부문에서 무대에 섰다. 본선에 입상한 시니어 모델들은 패션쇼와 광고 촬영 등에서 활약하며 모델로서 본격저긴 커리어를 시작할 기회를 얻는다.","link":"https://m.entertain.naver.com/now/article/108/0003268899","retrieved":1727421479015},{"title":"세븐틴, 앨범 발매 및 월드투어 기념 팝업 이벤트 개최","contents":"세븐틴이 열두 번째 미니앨범과 월드투어를 기념해 팝업 이벤트를 개최한다. 27일 플레디스 엔터테인먼트에 따르면 세븐틴은 글로벌 오디오·음원 스트리밍 플랫폼 스포티파이(Spotify)와 함께 10월 5일부터 11일까지 서울 화양동 일대에서 캐럿 스테이션 서울(CARAT Station Seoul) 팝업을 연다. 이벤트 공간은 지하철역을 테마로 세븐틴 공식 색상인 로즈쿼츠와 세레니티를 활용해 꾸며진다. 즐길거리도 풍성하다. 방문객이 참여할 수 있는 다양한 인터랙티브 콘텐츠와 세븐틴 월드투어 '세븐틴 '라이트 히어' 월드투어(SEVENTEEN 'RIGHT HERE' WORLD TOUR)' 설렘을 담은 포토존 등 다채로운 이벤트가 마련된다. 신보 발매와 월드투어 개최를 기념해 다양한 오프라인 이벤트를 선보인다. 스포티파이와 협업한 팝업을 비롯해 10월 16일부터 25일까지 서울에서 펼쳐지는 세븐틴 스트리트, 서울을 시작으로 전 세계 주요 도시에서 이어지는 옥외 광고 등을 통해 글로벌 팬들에게","link":"https://m.entertain.naver.com/now/article/437/0000412075","retrieved":1727421479017},{"title":"[공식] 장윤정, 공연티켓 판매부진 논란 직접 해명 \"제 인기 예전만 못해진탓\"(전문)","contents":"가수 장윤정이 공연 티켓 판매 부진에 대한 입장을 밝혔다. 장윤정은 27일 \"'모든 문제의 이유는 나에게서 찾는다'. 제가 자주 생각하고 하는 말입니다. 트로트의 열풍이 식었다고 생각하지 않습니다. 공연 티켓값이 문제의 이유라고 생각하지 않습니다. 그저 제 인기가 예전만 못해진 것이 분명한 이유\"라고 밝혔다. 이어 \"내일 오랜만에 하는 공연. 오늘 아침 일찍부터 설레는 마음으로 연습을 한번더 하고 짐을 싸서 출발할 채비를 마쳤습니다. 누군가에게는 감동과 울림, 추억으로 기억될 무대 만들도록 언제나처럼 최선을 다하겠습니다. 인원이 적을수록 한분한분 눈 더 마주치며 노래하겠습니다. 버티지 않습니다. 그러니 밀지 말아 주세요\"라고 당부했다. 장윤정은 28일 대구 엑스코 5층 컨벤션 홀에서 2회에 걸쳐 단독 공연을 연다. 그러나 '피켓팅'이 펼쳐졌던 장윤정 공연답지 않게 공연을 하루 앞두고도 상당히 많은 잔여 좌석이 나와 고개를 갸웃하게 했다. 일각에서는 트로트 열풍이 식었다거나, 지나친","link":"https://m.entertain.naver.com/now/article/076/0004197928","retrieved":1727421479018},{"title":"손태진, '우먼센스' 10월호 단독 커버 장식…첫 남성 커버 모델","contents":"\"'손태진스러운 음악' 만들고 싶어\" 가수 손태진이 매거진 '우먼센스' 최초의 남성 커버 모델로 발탁됐다. 패션 매거진 '우먼센스'는 27일 가수 손태진과 진행한 10월호 화보와 인터뷰를 공개했다. 손태진은 '우먼센스' 창간 이래 커버를 장식한 최초의 남성 모델로 이름을 올려 눈길을 끌었다. 화보 속 손태진은 블랙 앤 화이트 스타일링으로 멋을 냈다. 또한 아이보리 니트와 블랙 시스루 스타일링으로 180도 다른 반전 매력을 과시했다. 손태진은 최근 음악 활동은 물론 콘서트 라디오 예능 프로그램 등 다방면에서 활약 중이다. 이렇게 바쁘게 움직일 수 있는 원동력은 무엇일까. 손태진은 \"시간이 흐를수록 팬의 존재가 더 소중해진다. 저로 인해 삶의 원동력이 생겼다는 말이 제게도 원동력이 된다. 윈윈 관계다\"라고 전했다. 이어 \"앞으로 '손태진스러운 음악'을 만들고 싶다. 음악이라는 큰 틀 안에서 아티스트 손태진으로 성장하고 싶다. 인간 손태진으로서는 선한 영향력을 펼치는 존재가 되고 싶다\"고","link":"https://m.entertain.naver.com/now/article/629/0000324928","retrieved":1727421479020},{"title":"김흥국, 신곡 ‘철부지 아저씨’ 발표...인생 담았다","contents":"‘호랑나비’ 김흥국이 신곡 ‘철부지 아저씨’를 발표하며, 본업인 가수로 컴백했다. 지난 22일 유튜브에 뮤비 영상이 공개된 ‘철부지 아저씨’는 한국 색소포니스트의 전설 김원용이 기획, 제작했다. 작곡은 김원용, 노랫말은 이유정 등 청년작가팀과 김흥국이 공동으로 작사했다. ‘철부지 아저씨’는 짙은 감성의 기타와 브라스 사운드가 돋보이는 롯트롯이다. 김흥국의 낙천적이고 씩씩한 보컬, 피쳐링한 가수 조지형의 코러스, ‘래피’의 파워풀 랩이 흥겹게 어우러진다, 또한 ‘월화수목금토일 대한민국에서 가장 바쁘게 살아가는 남자’라며, 항상 주변에 사람이 끊이지않고, 나이와 상관 없이 대차게 살아가는 김흥국 평소 이미지를 꾸밈없이 드러낸다. 여성 보컬이 ‘아저씨 나이를 생각하셔라’, ‘거울속 그대모습 보아라’며 놀려대도, ‘아저씨말고 오빠라고 불러라’, ‘아직 안죽었어, 아 응애에요’하며 전혀 개의치않는다. 뮤비 영상도 젊은이들이 가장 많이 모이는 홍대 레드로드에서 촬영되었으며, MZ세대 딸 김주현","link":"https://m.entertain.naver.com/now/article/009/0005371317","retrieved":1727421479022},{"title":"'프로젝트 7' 7개국서 모인 100인 참가자 전격 공개","contents":"'프로젝트 7(PROJECT 7)'이 역대급 경쟁률을 깨부수고 이름을 올린 100인의 참가자 프로필 컷을 전격 공개했다. 10월 18일 첫방송되는 JTBC '프로젝트 7'은 시청자가 투표로만 참여하는 관찰자 시점에서 벗어나 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 '조립, 강화' 개념을 도입한 차별화된 신개념 아이돌 오디션이다. 이와 관련 26일 '프로젝트 7' 공식 홈페이지(http://project7.kr)를 통해 100인 참가자 프로필을 처음으로 선보여 대한민국 최초 아이돌 조립 강화 오디션을 향한 관심에 화력을 더했다. 특히 화이트 셔츠에 단정한 네이비 넥타이와 후드 티셔츠를 입은 채 '남친미'를 뽐낸 참가자들은 마치 시험에 도전하는 듯 증명사진 포즈를 취하며 오디션에 출전하는 야심찬 각오를 선보인다. 더욱이 100인의 참가자들은 프로필 컷을 통해 국적도 나이도 천차만별인, 다채로운 개성을 지닌","link":"https://m.entertain.naver.com/now/article/437/0000412073","retrieved":1727421479023},{"title":"장원영, '탈덕수용소 저격룩'으로 캠퍼스 활보…무보정이 더 예쁠 수가","contents":"아이브 장원영이 새로운 캠퍼스 여신이 됐다. 장원영은 27일 자신의 계정에 여러 장의 사진을 게재했다. 공개된 사진 속에는 패션화보를 찍는 장원영의 모습이 담겼다. 캐주얼한 패션화보에 맞게 촬영 장소도 대학교였다. 캠퍼스 여신이 된 장원영은 데님에 크롭티로 다양한 매력을 뽐냈다. 무보정도 비현실적인 장원영의 인형 미모가 돋보인다. 특히 탈덕수용소 저격룩으로 화제가 됐던 핑크 니트룩도 눈길을 모은다. 장원영은 지난 21일 분홍색 셔츠에 흰색 치마, 검은 구두로 맞춘 공항 패션으로 화제가 된 바 있는데, 이 패션이 '사이버렉카 '탈덕수용소'를 운영한 A씨의 경찰 조사 패션과 똑같아 저격한 것 아니냐는 추측이 불거졌다. A씨는 \"장원영이 질투해 동료 연습생의 데뷔가 무산됐다\"는 거짓 정보를 영상에 담거나 다른 유명인들의 성매매나 성형수술을 주장하는 비방 영상을 만들어 장원영 측으로부터 손해배상 소송을 당했다. 검찰 수사 결과 A씨는 이러한 가짜뉴스를 활용해 2021년 6월부터 2년간 약","link":"https://m.entertain.naver.com/now/article/076/0004197926","retrieved":1727421479024},{"title":"코요태 한자리에…김종민 여자친구에 신지·빽가 첫 반응은? (데면데면)","contents":"김종민의 유튜브 콘텐츠 '김종민의 면데이뚜 데면데면'이 시즌2로 돌아왔다. 오늘(27일) 오후 5시 유튜브 메리고라운드 채널을 통해 ‘김종민의 면데이뚜 데면데면’(연출 조송이, 강재은, 이하 '데면데면') 시즌2 첫 에피소드가 공개된다. 이날 게스트는 시청자가 꼽은 가장 만나고 싶은 게스트 1위이자 김종민의 절친인 '코요태' 멤버 신지, 빽가가 시즌2를 축하하기 위해 나선다. 게스트 힌트를 보고 코요태 멤버들임을 눈치챈 김종민은 \"요태니? 신지, 빽가면 가라!\"라며 으름장을 놓으며 웃음을 유발한 가운데 신지, 빽가 역시 밀리지 않는 입담을 보이고 즉석에서 애칭을 정한다. 하지만 이내 사석에서 부르는 '찐' 애칭을 공개, 현장을 웃음바다로 만들며 역대급 케미를 예고한다. 소속 그룹 '코요태'로 활발한 활동을 펼치고 있는 만큼 활동에 대한 이야기도 이어진다. 앞서 성황리에 마친 미국 투어를 떠올리며 ‘감동적이었다’, ‘자긍심을 가져도 되겠다’며 당시 상황을 추억하며 행복해하지만 이내 신","link":"https://m.entertain.naver.com/now/article/396/0000689916","retrieved":1727421479027},{"title":"댄서 아이키, 35세에 책가방 들었다 \"스트릿 논문 파이터\"","contents":"댄서 아이키가 논문으로 바쁜 나날을 보내고 있다. 아이키는 27일 자신의 인스타그램에 \"스트릿 논문 파이터\"라는 글과 함께 하나의 사진을 게재했다. 공개된 사진 속에서 아이키는 대학원생 동료 두 명과 함께 늦은 시각까지 학교 내부에 있는 모습. 특히 이날만큼은 딸아이의 엄마도, 댄서도 아닌 학생으로 돌아간 듯 노트북 가방과 대형 숄더백을 착용하고 있어 눈길을 끈다. 아이키는 성신여자대학교에서 스포츠레저학 학사를 졸업한 후 성신여자대학교 대학원에서 공연예술전공 석사과정에 재학 중이다. 동료 한 명의 계정에서도 대학원 생활에 집중하고 있는 아이키의 사진을 찾아볼 수 있다. 한편 아이키는 157cm라는 아담한 키에도 불구하고 화려한 댄스 실력을 가지고 있으며 2021년 Mnet 예능 '스트릿 우먼 파이터' 시즌 1에 출전해 수입이 100배 이상 오르기도 했다. 1989년생인 그는 2012년 10월 결혼해 2013년 딸 연우를 두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000681907","retrieved":1727421479028},{"title":"\"뉴진스 하니인줄\" 비비, 생일 맞이 깜짝 단발 변신","contents":"가수 비비(본명 김형서)가 생일을 맞아 깜짝 변신에 나섰다. 비비는 지난 26일 \"단발병발병\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속 비비는 이전의 긴 머리 대신 단발머리를 한 모습으로 셀카를 찍는 모습이다. 이 때문에 그가 머리를 자른 게 아닌가 하는 추측이 이어졌는데, 비비는 \"사실 가발이야- 넘모좋아! 덕질 즐거워\"라는 글과 함께 추가적으로 사진을 게재하면서 의문을 해소했다. 공개된 사진 속 비비는 단발머리를 한 채 대기실에서 거울 셀카를 찍는 모습이다. 뉴진스(NewJeans) 하니를 떠오르게 하는 그의 비주얼에 많은 이들의 시선이 모였다. 한편, 1998년생으로 만 26세인 비비는 2019년 데뷔했으며, 2021년 영화 '여고괴담 여섯번째 이야기: 모교'로 배우로도 데뷔했다. 현재는 디즈니+ 오리지널 시리즈 '강남 비-사이드'와 SBS 드라마 '열혈사제2'의공개를 앞두고 있다. 사진= 비비","link":"https://m.entertain.naver.com/now/article/311/0001776186","retrieved":1727421479030},{"title":"'흑백요리사' 안성재 셰프, 이치로 막말에 日식당 그만뒀다 \"韓 죽여버리겠다고\"","contents":"넷플릭스 예능 '흑백요리사: 요리 계급 전쟁'에 출연 중인 안성재 셰프가 과거 일본 야구 스타 스즈키 이치로로부터 막말을 들은 사연을 공개했다. 안성재는 지난해 12월 유튜브 채널 '삼프로 티브이(TV)'에 출연해 미국 캘리포니아주 로스앤젤레스(LA)에 위치한 고급 일식당 '우라사와'에서 한국인 직원으로으로 일할 당시 에피소드를 밝혔다. 그는 \"2009년 로스앤젤레스에서 한국과 일본 월드베이스볼클래식 결승전이 열렸었다\"며 \"결승전 전날 일본 스즈키 이치로 선수가 식당을 찾았다. 원래 그 식당 단골이었다\"고 했다. 이어 \"그런데 이치로가 엄청 심각한 얼굴로 앉아서 '앞서 두 번을 한국 팀에 져서 너무 기분이 나쁘다'고 말했다\"며 \"(이치로는) 사무라이 마인드가 대단한 사람인데 '죽여버리겠다' 이런 말을 했다. 기분이 안 좋더라. (이치로가) 말을 좀 저에게 심하게 했다\"고 밝혔다. 특히 안성재는 이치로의 막말 사건이 가게를 그만두는 계기가 됐음을 밝혔다. 안성재는 \"저는 그때 일식당에","link":"https://m.entertain.naver.com/now/article/076/0004197925","retrieved":1727421479031},{"title":"김현성♥모니카, 2년 전 이미 결혼했다 “건강문제로 급하게”","contents":"가수 김현성과 가수 모니카가 2년 전에 이미 결혼했다는 소식을 뒤늦게 전했다. 사진=김현성 인스타그램 사진=김현성 인스타그램 27일 김현성은 자신의 SNS에 “독일 슈투트가르트 인근의 작은 마을에서 모니카의 친척들을 만나 꿈 같은 시간을 보냈습니다. 그녀의 사촌의 생일을 맞아 가족들이 모인 자리에 저는 남편으로서 함께 했습니다. 열흘 남짓 함께 웃고 울고 이야기 나누며 내가 정말 이 사람의 가족이 됐구나 실감했습니다”라고 적으며 모니카와 함께 찍은 다정한 사진을 공개했다. 이어 그는 “더불어 전하면, 저와 모니카는 지난 2022년 12월에 혼인을 올렸습니다. 예식은 직계 가족이 모인 식사 자리로 대신했고, 그즈음 혼인 신고도 마쳤습니다”라며 이미 결혼했다고 밝혔다. 김현성은 “양가 어르신의 건강 문제로 급하게 날이 정해졌고 조용히 치르게되어 소식을 전할 경황이 없었습니다”라며 당시 소식을 밝히지 못했던 이유를 전했다. 그는 “조금 늦었지만 독일에서의 추억이 담긴 사진과 함께 정식으로","link":"https://m.entertain.naver.com/now/article/396/0000689914","retrieved":1727421479034},{"title":"[SC이슈] 2NE1 박봄, ♥이민호 열애설 터졌다…\"진심 남편\" 공개고백","contents":"그룹 2NE1 박봄이 셀프로 이민호와의 열애 의혹을 불러왔다. 박봄은 27일 \"진심 남편\"이라며 사진 한 장을 게재했다. 공개된 사진은 박봄의 셀카 사진과 배우 이민호의 사진을 나란히 배치한 것이다. 처음 박봄은 별다른 설명을 하지 않고 사진을 공개했던 탓에 사진 속 남성이 진짜 배우 이민호인지, 아니면 이민호를 닮은 남성인 것인지 의문을 불러왔다. 그러자 박봄은 \"#이민호 #박봄\"이라는 해시태그를 덧붙여 게시물을 수정, 사진 속 남성이 배우 이민호라는 것을 분명히 했다. 이에 네티즌들은 단순한 팬심인지, 아니면 그 이상의 관계인지 궁금증을 드러내고 있다. 박봄이 속한 2NE1은 데뷔 15주년을 맞아 10월 4~6일 서울 콘서트를 시작으로 일본 고베(11월 20~30일, 12월 1일), 도쿄(12월 13~15일) 등에서 아시아 투어를 이어간다.","link":"https://m.entertain.naver.com/now/article/076/0004197924","retrieved":1727421479035},{"title":"정유미·윤계상, 뷰티 브랜드 논픽션 '머스크 컬렉션' 출시 행사 참석…마스터 조향사 모리스 루셀과 찰칵","contents":"향을 통해 내면의 힘을 표현한다고 설명하는 라이프스타일 뷰티 브랜드 논픽션이 새로운 ‘머스크 컬렉션’을 선보였다. 지난 25일 논픽션 성수에서 열린 머스크 컬렉션 사전 런칭 행사에는 배우 정유미와 윤계상이 참석해 자리를 빛냈다. 논픽션은 두 가지 머스크 향인 ‘더 베이지’와 ‘더 그레이’를 통해 새로운 컬렉션을 소개한다. 이번 컬렉션은 브랜드에서 처음으로 조명한 머스크 향조로, 특히 ‘머스크의 대가’로 불리는 마스터 퍼퓨머 모리스 루셀과의 협업으로 더욱 특별한 의미를 담고 있다. 이번 컬렉션의 핵심 주제는 ‘페르소나’다. 투명하고 섬세한 머스크 노트를 기반으로, 두 가지 상반된 색채와 페르소나를 향기로 표현한다. 조향을 맡은 마스터 퍼퓨머 모리스 루셀은 논픽션과 오랜 시간에 걸친 교감을 통해, 이번 컬렉션의 철학을 가장 잘 담아낼 수 있는 향기로 ‘머스크 노트’를 선택했다. 50년 이상 수많은 하우스와 협업하며 혁신적인 향을 선보여 온 루셀은, 화이트 머스크와 다크 머스크의 극적인","link":"https://m.entertain.naver.com/now/article/312/0000681906","retrieved":1727421479037},{"title":"장윤정, '티켓 판매 부진' 쿨한 인정 \"모든건 내 탓, 인기가 예전만 못해졌다\" [전문]","contents":"가수 장윤정이 과거에 비해 상대적으로 주춤한 인기에 대해 소신발언을 했다. 27일 장윤정은 \"모든 문제의 이유는 나에게서 찾는다\"라며 \"인정\"이라는 글귀와 함께 운을 뗐다. 그는 \"트로트의 열풍이 식었다고 생각하지 않습니다. 공연 티켓 값이 문제의 이유라고 생각하지 않습니다\"면서 \"그저 제 인기가 예전만 못해진 것이 분명한 이유입니다\"라고 이야기했다. 이어 \"내일.. 오랜만에 하는 공연, 오늘 아침 일찍부터 설레는 마음으로 연습을 한번 더 하고 짐을 싸서 출발 할 채비를 마쳤습니다. 누군가에게는 감동과 울림, 추억으로 기억 될 무대 만들도록 언제나처럼 최선을 다 하겠습니다. 인원이 적을 수록 한 분 한 분 눈 더 마주치며 노래 하겠습니다. 버티지 않습니다 그러니 ..밀지 말아 주세요\"라며 진심을 전했다. 이에 남편 도경완 아나운서는 \"멋져브러! 대견해\"라며 응원했다. 장윤정은 오는 28일 대구 엑스코 5층 컨벤션홀에서 오후 2시와 6시 두 타임 콘서트를 진행할 예정이다. 하지만 공연","link":"https://m.entertain.naver.com/now/article/076/0004197921","retrieved":1727421479038},{"title":"아레나 디 베로나 '오페라 투란도트' 제작발표회 \"한국 오페라사 다시 쓴다\"","contents":"세계적인 오페라 축제 ‘아레나 디 베로나’의 오리지널 프로덕션이 드디어 한국을 찾게 되었다. 이번 투란도트 오페라 행사는 솔오페라단이 주최한다. 공연일은 오는 10월 12일부터 19일까지다. 공연 장소는 서울 잠실올림픽 체조경기장 KSPO DOME에서 개최될 예정이다. 이는 한국-이탈리아 수교 140주년을 기념하고 이탈리아 아레나 디 베로나 오리지널 프로덕션이 101년 만에 처음으로 한국을 방문하는 뜻깊은 공연이라는 게 관계자 설명이다. 이번 제작발표회는 9월 26일 프레스센터에서 열렸으며, 솔오페라단 이소영 단장을 비롯해 아레나 디 베로나 재단 예술 부감독이자 재연출을 맡은 스테파노 트레스피디, 투란도트 역의 전여진 소프라노, 에밀리아 가토 주한 이탈리아 대사, 미켈라 린다 마그리 주한 이탈리아 문화원장 등이 참석해 자리를 빛냈다. 특히 주한 이탈리아 대사와 문화원장의 참석은 이번 공연이 한-이 양국의 문화 교류와 오페라 역사에 얼마나 큰 의미를 갖는지를 보여주는 것이다. 에밀리아","link":"https://m.entertain.naver.com/now/article/312/0000681905","retrieved":1727421479040},{"title":"김정현·금새록 매운맛 로코 온다…‘다리미패밀리’ 첫 방송 D-1","contents":"‘다리미 패밀리’ 김정현, 금새록이 매운맛 로코의 서막을 올린다. 내일(28일) 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. ‘강림 케미’를 자랑할 김정현과 금새록의 만남으로 뜨거운 관심을 받고 있는 가운데, 오늘(27일) 8년 만에 횡단보도에서 재회한 서강주(김정현 분)와 이다림(금새록 분)의 끈질긴 인연이 엿보이는 스틸이 공개됐다. # 운명, 재회, 끌림 과거 잊지 못할 경험을 한 강주와 다림은 시간이 흘러 운명적으로 재회한다. 우연히 마주친 뒤 사사건건 계속 부딪히게 된 강주는 다림에게 걷잡을 수 없는 강함 끌림을 느끼게 된다. 애정 어린 눈빛으로 다림을 바라보는 강주의 바람이 이루어질 수 있을지 본 방송이 더욱 궁금해진다. 또한 술에 취해 얼굴이 빨개진 다림을 바라보는 강주의","link":"https://m.entertain.naver.com/now/article/396/0000689913","retrieved":1727421479041},{"title":"‘결혼하자 맹꽁아!’ 어디로 튈지 모르는 박상남…양희경, 환골탈태 나선다","contents":"‘결혼하자 맹꽁아!’의 박상남과 양희경, 차광수가 각자의 목표를 이루기 위해 고군분투 한다. 오는 10월 7일(월) 저녁 8시 30분 첫 방송 예정인 KBS 1TV 새 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근 / 극본 송정림 / 제작 DK E&amp;M, 몬스터유니온)는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 극 중 제이스그룹의 총수 ‘황익선’ 회장 역은 양희경이 맡았다. 황익선 회장은 경계심도 많고 의심도 많은 까다롭고 엄중한 리더다. 그러나 유일하게 그의 옆을 지키는 비서실장 서덕수(차광수 분)만큼은 믿고 의지하는 인물이다. 제이스그룹 황익선의 손자인 구단수(박상남 역)는 장난기 넘치고 유쾌한 태도가 몸에 배어 있는 캐릭터다. 그는 소꿉친구였던 맹공희(박하나 역)과 재회하며 새로운 인생을 살게 된다고 해 그가 펼칠 이야기가 더욱 궁금해진다. 그런가 하면 황익선의 비서 서덕수는","link":"https://m.entertain.naver.com/now/article/396/0000689912","retrieved":1727421479043},{"title":"천수정 \"동료 개그우먼들 집단 따돌림에 때려치웠다\" 은퇴 이유 고백","contents":"MBC 개그우먼 출신 천수정이 캐나다에서의 근황을 전한 가운데 연예계 은퇴 이유를 밝혔다. 천수정은 지난달 14일 유튜브 채널 '지훈앤수정'을 통해 '내가 개그우먼을 때려치운 이유, 이제는 말할 수 있다'라는 제목의 영상을 올렸다. 그는 \"나는 개그우먼이었다. 지금은 연예계를 떠나 캐나다에서 정착하려고 노력 중인 평범한 엄마이자 가장 사랑하는 이의 아내가 됐다. 2008년 MBC 공채 코미디언으로 데뷔했기 때문에 지금은 모르는 사람도 많을 거다\"라고 운을 뗐다. 이어 \"데뷔 초부터 개그우먼으로 활동하는 내내 남모를 아픔으로 너무나도 괴로웠고 불안한 마음뿐이었다. 그해 방송연예대상에서 신인상을 받을 정도로 겉으로는 인정받은 거 같았지만 사실 나의 속은 병이 들고 있었다\"라고 털어놨다. 그는 \"직장 내 폭력 속에서 마치 너무도 거대한 빙산을 만난 나룻배가 된 것만 같았고 이리저리 그 안의 파도에 파묻혀 그 소음들 속에 나는 목소리를 낼 수 없었다\"라고 했다. 이어 \"돌이켜보면 화려한 게","link":"https://m.entertain.naver.com/now/article/421/0007812669","retrieved":1727421479044},{"title":"넷플릭스, 변성현 신작 ‘굿뉴스’ 제작…설경구·홍경·류승범 출연 [공식]","contents":"변성현 감독과 설경구가 넷플릭스 영화 ‘굿뉴스’로 다시 뭉친다. 27일 넷플릭스는 ‘굿뉴스’ 제작 확정 소식을 알리며 설경구, 홍경, 류승범의 캐스팅을 공식화했다. ‘굿뉴스’는 1970년 무슨 수를 써서라도 납치된 비행기를 착륙시키고자 한 자리에 모인 사람들의 수상한 작전을 그린 영화다. 변 감독과 영화 ‘불한당’, ‘킹메이커’, 넷플릭스 오리지널 영화 ‘길복순’에서 호흡을 맞췄던 설경구는 극 중 해결사를 연기한다. 정체를 알 수 없지만, 필요할 때마다 나타나 사건을 해결하는 캐릭터다. 웨이브 오리지널 ‘약한영웅 Class1’, 드라마 ‘악귀’, 영화 ‘댓글부대’ 등 매 작품 새로운 얼굴로 입체적인 연기를 펼쳤던 홍경은 비밀 작전에 투입되는 공군 중위 역할을 맡아 특유의 부드러우면서도 힘있는 매력을 펼친다. 독보적인 존재감의 배우 류승범은 모든 작전의 지휘권을 통제하는 정부 책임자 역으로 함께한다. ‘굿뉴스’ 측은 “다채로운 장르의 작품을 선보여온 변성현 감독의 새로운 도전과 예측","link":"https://m.entertain.naver.com/now/article/241/0003382620","retrieved":1727421479045},{"title":"KGMA, 9월 30일 2차 라인업 전격 공개…글로벌 K팝 팬들 관심 쏟아져","contents":"국내 최고 엔터테인먼트·스포츠 전문지 일간스포츠가 새롭게 선보이는 ‘코리아 그랜드 뮤직 어워즈’(KGMA)의 2차 라인업이 곧 베일을 벗는다. 27일 KGMA 조직위원회는 제1회 코리아 그랜드 뮤직 어워즈의 2차 라인업을 오는 9월 30일에 공개한다고 밝혔다. KGMA는 화려한 1차 라인업과 MC진이 연이어 공개되면서, 전 세계 K팝팬들의 이목을 끌었다. 이에 2차 라인업에는 어떠한 아티스트들이 더 합류할지 기대를 모은다. 앞서 KGMA 조직위원회는 1차 라인업으로 뉴진스와 니쥬, 에스파, 에이티즈, 제로베이스원, 태민을 발표했으며, 어덜트 컨템포러리 라인업으로 영탁과 이찬원, 정동원, 송가인 등을 확정해 국내외 K팝팬들의 큰 주목들 받았다. 또한 KGMA 조직위원회는 뉴진스 멤버 하니와 에스파 멤버 윈터, 배우 남지현이 KGMA의 MC로 호흡을 맞춘다는 소식도 알려 상당한 화제를 모았다. 하니와 남지현은 첫째 날인 11월16일, 윈터와 남지현이 17일 MC를 맡아 팬들과 호흡한다.","link":"https://m.entertain.naver.com/now/article/241/0003382619","retrieved":1727421479048},{"title":"손태진 \"'손태진스러운 음악' 만드는 게 최종 목표\"","contents":"손태진이 '우먼센스'의 첫 남성 커버 모델로 발탁됐다. '우먼센스'가 손태진과 함께한 10월호 3종 커버와 화보를 공개했다. 특히 손태진은 '우먼센스' 창간 이래 처음으로 커버를 장식한 첫 남성 모델로 이름을 올리며 뜨거운 인기를 입증했다. 공개된 화보 속 손태진은 블랙 앤 화이트 스타일링으로 멋을 낸 모습이다. 부드러운 눈빛과 따뜻한 미소로 댄디한 분위기를 아우르며 여심을 뒤흔들었다. 또한 아이보리 니트와 블랙 시스루 스타일링으로 180도 다른 반전 매력을 과시 뜨거운 반응을 불러일으키고 있다. 화보와 함께 인터뷰도 진행됐다. 손태진은 최근 음악 활동은 물론 콘서트·라디오·예능 프로그램까지 다방면에서 활약 중이다. 손태진을 자신을 움직이게 하는 힘으로 단번에 팬을 꼽았다. 손태진은 \"시간이 흐를수록 팬의 존재가 더 소중해진다. 저로 인해 삶의 원동력이 생겼다는 말이 제게도 원동력이 된다. 윈윈 관계다\"라고 진심을 전했다. 특히 손태진은 '어떤 가수, 어떤 사람이 되고 싶은가?'에","link":"https://m.entertain.naver.com/now/article/437/0000412068","retrieved":1727421479049},{"title":"‘13살 나이차 극복’ 김현성♥모니카, 2년 전 이미 결혼","contents":"가수 김현성, 모니카가 2년 전 이미 결혼한 사실이 뒤늦게 알려졌다. 김현성은 27일 자신의 인스타그램에 “독일 슈투트가르트 인근의 작은 마을에서 모니카의 친척들을 만나 꿈 같은 시간을 보냈습니다. 그녀의 사촌의 생일을 맞아 가족들이 모인 자리에 저는 남편으로서 함께 했습니다. 열흘 남짓 함께 웃고 울고 이야기 나누며 내가 정말 이 사람의 가족이 됐구나 실감했습니다”라고 알렸다. 가수 선후배인 김현성과 모니카는 13살 나이 차이를 극복하고 지난 2019년부터 열애를 시작한 커플이다. 김현성은 “저와 모니카는 지난 2022년 12월에 혼인을 올렸습니다. 예식은 직계 가족이 모인 식사 자리로 대신했고, 그즈음 혼인 신고도 마쳤습니다. 양가 어르신의 건강 문제로 급하게 날이 정해졌고 조용히 치르게되어 소식을 전할 경황이 없었습니다”라며 결혼 소식을 전했다. 이하 전문. 독일 슈투트가르트 인근의 작은 마을에서 모니카의 친척들을 만나 꿈 같은 시간을 보냈습니다. 그녀의 사촌의 생일을 맞아 가","link":"https://m.entertain.naver.com/now/article/057/0001844130","retrieved":1727421479051}]}