{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"LG전자, 모듈러 주택 '스마트코티지' SM엔터 연수원에 공급","contents":"LG전자는 공감지능(AI) 가전과 냉난방공조(HVAC) 기술을 집약한 혁신적인 주거 생활 설루션 'LG 스마트코티지'를 SM엔터테인먼트에 공급했다고 15일 밝혔다. LG전자와 SM엔터테인먼트는 지난 13일 강원도 SM 연수원에서 LG 스마트코티지 준공식을 열었다. LG 스마트코티지는 도시 근교나 지방에 '세컨드 하우스'를 손쉽게 구축할 수 있는 신개념 모듈러 주택이다. 연수원, 문화 공간 등에도 다양하게 활용할 수 있다. 에너지 소비량을 줄일 수 있는 LG전자 히트펌프 냉난방공조 시스템과 AI 가전을 기본 옵션으로 갖췄다. LG전자는 이번 SM 연수원 공급으로 지난 10월 스마트코티지 사업을 본격화한 후 첫 B2B(기업 간 거래) 고객을 확보했다. SM엔터테인먼트 임직원용 교육 및 워크숍 공간으로 활용될 SM 연수원 스마트코티지는 단층형 모델 '모노' 2대, 복층형 모델 '듀오' 1대 등 3개 동으로 설치됐다. 에너지 효율이 높은 히트펌프 냉난방시스템 '써마브이 모노블럭'을 갖췄다.","link":"https://m.entertain.naver.com/now/article/001/0015107061","retrieved":1734225532442},{"title":"‘냉부해’ 시작부터 살벌…최현석vs에드워드 리, 요리 중단 사태","contents":"중식 대가 이연복과 급식 대가 이미영이 돌아온 ‘냉장고를 부탁해’의 개막전을 장식한다. 오늘(15일) 밤 9시에 첫 방송될 JTBC 예능 프로그램 ‘냉장고를 부탁해’(연출 이창우, 이린하)는 게스트의 냉장고를 스튜디오에 그대로 가져와 유명 셰프들이 냉장고 속 재료로 15분 안에 요리를 만들어 대결하는 프로그램이다. 냉장고 주인공은 가수 영탁. 이날 방송은 원조 셰프와 도전자 셰프가 영탁의 냉장고 속 재료를 사용해 대결한다. 이연복과 이미영이 보양식으로, 최현석과 에드워드 리가 달걀 요리로 양보 없는 맛 승부을 펼칠 예정이다. 먼저 대가의 타이틀을 건 이연복과 이미영의 진검승부에 관심이 쏠린다. ‘냉장고를 부탁해’ 역대 승률 1위를 자랑하는 이연복은 짧은 시간에도 불구하고 떡볶이에 사용할 밀떡 만들기와 만두 빚기에 도전한다. 반면, 이미영은 요리는 물론 설거지까지 하는 여유를 보인다고 해 클래스가 다른 대가들의 빅 매치를 기대케 한다. 그런가 하면, 과거 ‘허세프(허세 셰프)’로 활약","link":"https://m.entertain.naver.com/now/article/382/0001168599","retrieved":1734225532443},{"title":"'尹대통령 저격' 지드래곤, 탄핵 가결 후 \"날 울리지마요\"..민경훈 모창 폭소 [종합]","contents":"가수 지드래곤이 밝은 일상을 전했다. 14일 지드래곤은 버즈 민경훈을 모창하는 개그감 넘치는 근황을 전해 눈길을 끌었다. 지드래곤은 마이크를 이마에 두고 민경훈을 그대로 따라 해 웃음을 안겼다. \"날 사랑해줘요오 날 울리지마요오\"라는 버즈의 '겁쟁이' 가사도 남겨 생생함을 살리기도. 지드래곤 스스로도 웃긴지 입꼬리가 살짝 올라간 모습도 웃음을 준다. 지드래곤은 두 손을 주머니에 꽂고 흐뭇한 미소를 짓는가 하면 빵 터진 모습도 공개, 팬들을 연신 미소 짓게 했다. 지드래곤은 지난 6일에는 \"사랑과 평화\"라는 글을 남겨 화제를 모았다. 윤석열 대통령의 비상계엄 선포를 꼬집은 거 아니냐는 시선이 나왔기 때문. 이에 앞서도 지드래곤은 하상욱 시인이 윤 대통령의 비상계엄 선포를 두고 \"그냥 알아서 제발 꺼져라\"라는 글을 공유하자 '좋아요'를 누르며 공감하기도 했다. 한편 지드래곤은 지난 10월 싱글 '파워(POWER)'를 발표하며 7년 만에 컴백, 각종 음원사이트에서 1위에 오르며 건재함을","link":"https://m.entertain.naver.com/now/article/076/0004226305","retrieved":1734225532443},{"title":"‘체크인 한양’ 김지은 “첫 사극, 남장까지…새로운 도전이자 성장” (인터뷰)","contents":"‘체크인 한양’ 김지은이 남장 여자로 첫 사극에 도전하는 소감을 밝혔다. 오는 21일 밤 9시 10분 첫 방송되는 채널A 새 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자 PONY CANYON)은 돈만 내면 왕도 될 수 있는 조선 최대 여각 ‘용천루’, 그곳에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. ‘체크인 한양’은 남자 셋, 여자 하나의 황금 조합을 내세운 청춘물로 기대를 모으고 있다. 특히 배인혁(무영군 이은/이은호 역), 정건주(천준화 역), 박재찬(고수라 역)과 함께 ‘하오나 4인방’으로 활약할 홍일점 김지은(홍덕수 역)의 존재감이 돋보인다. 김지은은 아버지 죽음의 비밀을 밝히기 위해 성별까지 속이고 용천루에 들어가는 교육 사환 홍덕수 역을 맡았다. 이런 가운데 김지은이 직접 밝힌 작품을 선택한 이유와 캐릭터의 매력을 담은 인터뷰가 15일 공개됐다. 먼저 김지은은 ‘","link":"https://m.entertain.naver.com/now/article/382/0001168598","retrieved":1734225532443},{"title":"김밥부터 국밥까지…탄핵 집회 시민과 함께한 스타들","contents":"연예인이 무슨 정치 의견을 나타내냐는 시선도 있었지만, 일부 스타들은 적극적으로 거리로 나선 팬들을 응원했습니다. 김밥부터 국밥, 따뜻한 커피까지 선결제를 하는가 하면, 젊은 세대를 향해 고개를 숙인 스타도 있었습니다. 서형석 기자입니다. [기자] 탄핵 집회 무대에 올랐던 가수 이승환은 대통령 탄핵안 가결 소식에 '국민의 힘!'이란 게시물을 올렸고, 배우 이동욱과 고민시, 자우림 김윤아와 원더걸스 예은 등 많은 스타들이 자신의 SNS에 탄핵 가결 소식을 올리며 직, 간접적인 뜻을 표현했습니다. 이번 탄핵 집회 대표곡으로 자리 잡은 '다시 만난 세계'를 부른 소녀시대 멤버들도 팬들과 함께했습니다. 서현은 한강 작가의 대표작 '소년이 온다' 표지와 함께 노랫말 \"언제까지라도 함께하는 거야\"를 적었고, 유리는 '다만세'가 울려 퍼지는 걸 너무너무 잘 봤다며 김밥집 선결제로 팬들을 지원했습니다. 형형색색 응원봉을 흔들며 거리로 나온 팬들을 위해 지갑을 연 스타들은 또 있었습니다. 가수 아이","link":"https://m.entertain.naver.com/now/article/422/0000698451","retrieved":1734225532445},{"title":"정영주, 尹 탄핵안 가결에 감격 “진짜 국민들의 힘”","contents":"배우 정영주가 윤석열 대통령에 대한 탄핵소추안 가결에 감탄했다. 정영주는 지난 14일 SNS에 “감사합니다. 승리. 숙제. 대한민국. 진짜 국민들의 힘!”이라는 글과 함께 사진을 공개했다. 사진에는 이날 국회에서 윤석열 대통령에 대한 2차 탄핵소추안이 가결된 것을 보도하는 뉴스특보가 담겼다. 앞서 정영주는 지난 12일 윤 대통령의 긴급 대국민 담화가 나오고 있는 뉴스특보 장면을 올리며 “대단하십니다! 정!말! 대다나다(대단하다)!“라며 분노한 바 있다. 한편, 지난 14일 국회에서는 윤석열 대통령의 2차 탄핵소추안 표결이 진행됐다. 이날 표결에는 재적의원 300명 전원이 참석했으며 찬성 204표, 반대 85표, 기권 3표, 무효 8표로 가결됐다. 이후 대통령실이 탄핵소추의결서를 접수하면서 윤 대통령의 집무가 정지됐다. [김소연 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005413810","retrieved":1734225532445},{"title":"김보연, 파격적이었던 20세 연하 이태곤 짝사랑 연기 언급 (백반기행)","contents":"‘백반기행’에 7080 원조 미녀 배우 김보연이 출연한다. 오늘(15일) 오후 10시 10분 방송되는 TV CHOSUN ‘식객 허영만의 백반기행’에서 ‘연기 인생 50년’ 배우 김보연과 강원도의 맛 지킴이, 홍천의 겨울 밥상을 만나본다. 데뷔와 동시에 하이틴 스타로 급부상하며 매 순간이 전성기인 김보연이 실력파 가수 출신이라고 밝혀 놀라움을 자아낸다. 김보연은 서구적인 외모로 주목을 받아 MBC 인기 드라마까지 출연했는데, 극 중 노래하는 그녀의 모습을 본 레코드사의 권유로 가수 데뷔를 했다고. ‘사춘기’라는 곡을 발표하여 인기 차트 5주 연속 1위를 하는 등 큰 사랑을 받았던 그는 세월이 비껴간 듯 녹슬지 않은 김보연의 라이브 실력이 방송에서 공개된다. 김보연은 지난 2021년 파격적인 전개로 화제의 중심이었던 드라마 ‘결혼 작사 이혼 작곡’에서 ‘동미’ 역할을 맡아 소름 돋는 연기를 선보였다. 극장에서 남편의 죽음을 외면하는 연기는 물론 20살 차이의 배우 이태곤을 짝사랑하는 연","link":"https://m.entertain.naver.com/now/article/382/0001168597","retrieved":1734225532446},{"title":"허성태, 尹 탄핵안 가결 축하 “다시 태어난 것 같아”","contents":"배우 허성태가 윤석열 대통령의 탄핵안 가결에 기쁜 마음을 드러냈다. 지난 14일 허성태는 SNS에 “웃으세요. 기쁩니다. 다시 태어난 것 같아요. (압구정 아님) 다시 각자의 자리에서 뜨겁게 행복합시다. 대한민국 만세”라는 글과 함께 사진을 게재했다. 허성태가 촬영 중 찍은 것으로 보이는 사진에는 얼굴에 점이 잔뜩 그려져 있어 눈길을 끈다. 행복한 메시지와 상반된 무표정한 얼굴이 웃음을 자아낸다. 한편, 지난 14일 윤석열 대통령의 2차 탄핵소추안이 가결됐다. 이후 대통령실이 탄핵소추의결서를 접수하면서 집무가 정지됐다. [김소연 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005413807","retrieved":1734225532447},{"title":"백종원 “이건 사기, 망해야 해!” 분노폭발 (레미제라블)[TV종합]","contents":"‘레미제라블’ 팀 미션에서 백종원은 분노를 참지 않았고, 첫 탈락자도 발생했다. 지난 14일 방송된 ENA ‘백종원의 레미제라블’에서는 첫 탈락자가 발생하는 팀 미션 ‘바다 한 상 만들기’가 진행됐다. 이번 미션에 백종원 대표가 숨겨둔 장사꾼의 덕목은 ‘식재료에 대한 이해’와 ‘스토리텔링’의 중요성, 그리고 함께 일하는 사람들과의 팀워크였다. 결국 20인 도전자들 중 첫 탈락자가 발생했는데 이들의 운명을 가른 것은 ‘팀워크’였다. 이날 백종원 대표는 “이번엔 진짜다. 첫 탈락자가 나온다”라며 팀 미션 ‘바다 한 상 만들기’를 공개했다. 20인 도전자들은 ‘양파 썰기’ 미션 결과에 따라 나뉜 5개의 등급(A, B, C, D, F) 그대로 팀이 되어 자신들이 선택한 어종으로 한 상을 만든 후 손님들에게 판매한다는 생각으로 5인 심사단에게 메뉴를 소개했다. 미션 수행 후 가장 낮은 F등급을 받은 팀은 첫 탈락자가 되어 스튜디오 100을 떠나야 했다. 첫 탈락자가 발생하는 미션인 만큼 20","link":"https://m.entertain.naver.com/now/article/382/0001168596","retrieved":1734225532448},{"title":"오혁, 4년 열애 끝 품절남 됐다…절친 코드쿤스트 비공개 결혼식 현장 공개 [TEN이슈]","contents":"밴드 혁오의 리더 오혁이 결혼식을 올린 가운데, 가수 코드 쿤스트가 현장 사진을 공개했다. 지난 14일 오후, 오혁은 서울의 한 교회에서 모델 황지민과 웨딩 마치를 올렸다. 비공개로 치러진 결혼식에는 양가 가족 및 친적, 지인인 가수 장기하, 코드쿤스트 등이 참석했다. 이날 오혁의 절친 코드쿤스트는 결혼식장 현장 사진을 자신의 개인 인스타그램을 통해 게재했다. 그러면서 코드쿤스트는 \"축하해. 우리 착한 혁이\"라며 메시지를 적어 올렸다. 공개된 사진 속 오혁과 황지민은 교회 목사님께 주례 말씀을 듣고 있는 모습이다. 앞서 지난달 29일 오혁의 소속사 두루두루 아티스트 컴퍼니는 오혁의 결혼 소식을 알렸다. 당시 예비신부의 신상은 공개하지 않았지만, 황지민이라는 보도라 이뤄졌다. 소속사는 황지민이 오혁의 결혼 상대임을 밝히지 않았지만, 이번 결혼식을 통해 사실임이 확인됐다. 두 사람은 4년 열애 끝에 부부가 됐다. 이로써 오혁은 밴드 멤버인 임현제, 임동건에 이어 세 번째로 유부남이 됐다","link":"https://m.entertain.naver.com/now/article/312/0000692899","retrieved":1734225532448},{"title":"카드, 유럽 달궜다…'K팝 대표 혼성그룹'의 힘","contents":"'K팝 대표 혼성그룹' 카드(KARD)가 유럽을 뜨겁게 달궜다. 카드는 13일(이하 현지시간) 독일 오버하우젠을 끝으로 월드투어 '카드 2024 투어 [웨어 투 나우?](KARD 2024 TOUR [Where To Now?] in Europe)'을 성황리에 마쳤다. 약 1년 2개월 만에 투어로 유럽을 찾은 카드는 지난달 19일 독일 함부르크를 시작으로 독일 뮌헨, 네덜란드 암스테르담, 영국 버밍엄, 이탈리아 나폴리, 헝가리 부다페스트, 폴란드 바르샤바, 포르투갈 리스본, 스페인 마드리드, 프랑스 파리, 독일 오버하우젠 등 유럽 11개 도시를 찾아 글로벌 팬들과 호흡했다. 매 회차 공연장이 관객들로 가득 찬 가운데, 리스본 공연이 매진되며 현지 내 카드의 뜨거운 인기를 실감케 했다. 이번 공연을 통해 카드는 프리데뷔곡 '오 나나(Oh NaNa)'를 비롯해 '홀라 홀라(Hola Hola)' 'ICKY' '케이크(CAKE)' 등 대표곡과 지난 8월 발매한 미니 7집 '웨어 투 나우? (파","link":"https://m.entertain.naver.com/now/article/437/0000422670","retrieved":1734225532450},{"title":"유명 탁구선수, 지적장애 의뢰인에 수천만 원 뜯어내…경악 (영업비밀)","contents":"유명 탁구선수, 지적장애 의뢰인에 수천만 원 뜯어내…경악 (탐비) ‘탐정들의 영업비밀’의 ‘탐정24시’에 오랜만에 돌아온 ‘갈매기 탐정단’이 유명 탁구선수와 얽힌 사기 사건을 쫓는다. 16일(월) 방송되는 ‘채널A 탐정들의 영업비밀’에서는 3톤 쓰레기 불법투기 사건 이후 오랜만에 ‘갈매기 탐정단’이 돌아온다. 장애인 실업팀에 소속된 탁구선수와 그의 코치가 의뢰인으로서 갈매기 탐정단에 “사람을 찾아 달라”며 사연을 털어놓았다. 지적장애를 가진 의뢰인은 탁구선수로서의 고민을 나누기 위해 일면식도 없는 가해자와 SNS로 소통을 시작했다. 갈매기 탐정단은 “(가해자는) 실명을 치면 인터넷에 금방 누군지 나오는 유명 탁구선수”라며 의뢰인이 가해자를 신뢰하게 된 배경을 설명했다. 하지만, 2년간 연락을 끊었던 가해자는 어느 날 의뢰인에게 뜬금없이 연락해 돈을 빌렸다. 그는 자신의 병원비 등을 핑계로 소액부터 요구했고. 4차례에 걸쳐 하루 만에 320만원을 편취했다. 가해자는 이후에도 계속 의뢰","link":"https://m.entertain.naver.com/now/article/382/0001168595","retrieved":1734225532453},{"title":"\"팔이 도화지\" 한소희, 양팔 채운 타투..2천만원 들여 지웠는데 또 했네","contents":"배우 한소희가 또 팔 문신을 공개하며 시선을 사로잡았다. 14일 한소희는 별 다른 멘트 없이 여러 장의 사진을 게재하며 근황을 전했다. 한소희는 양쪽 팔과 손을 타투로 가득 채운 모습. 만화 캐릭터, 꽃 등 다양하고 화려한 문양이 눈길을 끈다. 누리꾼들은 \"저런 타투 스티거 찾아봐도 없던데\", \"팔이 도화지\", \"너무 예뻐요\" 등 뜨거운 반응을 보냈다. 한소희는 데뷔 전 온몸 곳곳에 타투를 새겼던 바. 타투 제거 비용으로 약 2천만 원을 쓴 것으로 알려졌다. 한편 한소희는 차기작으로 배우 전종서와 '프로젝트 Y'(가제)에 출연한다.","link":"https://m.entertain.naver.com/now/article/076/0004226292","retrieved":1734225532455},{"title":"'컴백' 빅스 켄, 신보 컨셉트 공개…쓸쓸한 감성","contents":"빅스 켄의 신보 컨셉트가 베일을 벗었다. 14일 오후 공식 채널을 통해 켄의 두 번째 미니 앨범 '퍼즐(PUZZLE)'의 무드 포토가 공개됐다. 인적 없는 한적한 공간의 모습과 함께 망가진 나침반과 모래시계, 버려진 카드, 먼지 속 버려진 책 등 다양한 오브제가 마치 시간이 멈춘 듯 화려함과 생기를 잃고 난 후의 공간을 표현, 적막한 분위기를 만들어낸다. 특히 먼지에 뒤덮인 책은 오는 1월 개최되는 '2025 KEN SOLO CONCERT : WONDER LAND' 단독 콘서트 포스터 속 켄이 들고 있던 책과 유사한 생김새를 가지고 있는 만큼 이번 앨범과 공연이 유기적으로 연관되어 있음을 유추하게 한다. 켄의 두 번째 미니 앨범 '퍼즐(PUZZLE)'은 특유의 호소력 짙은 목소리와 섬세한 감정 표현으로 많은 국내외 팬들의 사랑을 받았던 자신만의 다양한 매력을 담아낸 앨범이다. 허스키하면서도 부드러운 음색을 바탕으로 장르에 따라 다양한 변주가 가능한 탁월한 가창력을 지닌 켄이 신보를","link":"https://m.entertain.naver.com/now/article/437/0000422669","retrieved":1734225532455},{"title":"장윤주, 두팔 가득 피멍→“응 난 여전히 아름다워” 부러운 자신감","contents":"모델 겸 배우 장윤주가 근황을 전했다. 그는 15일 개인 계정에 유희열의 ‘여전히 아름다운지’ 노래에 대한 반응으로 “응 난 여전히 아름다워”라는 글과 함께 여러 장의 사진을 게재했다. 장윤주는 딸과 함께 노래방에서 노래를 부르는가하면 행복한 모습으로 가족사진을 찍는 등 일상의 모습을 공유했다. 그는 40대의 나이에도 톱모델의 비주얼을 유지하며 보는 이들의 감탄을 자아냈다. 앞서 장윤주는 두 팔에 피멍이 든 사진을 게재해 안타까움을 자아내기도 했다. 그는 지난 9일 소셜미디어에 \"영화 '일승' 연습할 당시 2020년 겨울\"이라는 글과 함께 영상을 게시했다. 영상 속 장윤주는 피멍이 가득 든 두 팔을 드러낸 모습이다 장윤주, 송강호, 박정민 등이 출연하는 영화 '1승'(감독 신연식)은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/117/0003896427","retrieved":1734225532456},{"title":"'뭉찬3' 뉴벤져스 사상 최초 레드카드 등장! 역대급 심장 쫄깃 경기 결과는?","contents":"'어쩌다뉴벤져스' 최초의 레드카드가 등장한다. 오늘(15일) 저녁 7시 10분에 방송되는 JTBC '뭉쳐야 찬다3'에서는 '어쩌다뉴벤져스'가 '조기축구 TOP 100' 18위 '세종 첫마을FC'와 치열한 경기를 펼친다. '세종 첫마을FC'는 세종시 축구협회장배 대회 7년 연속 우승 타이틀을 가지고 있는 조기축구 최강팀 중 하나다. 특히 상대팀 에이스로 '뭉찬' 전문 해설위원 김용만과 동명이인인 김용만 선수가 엄청난 활약을 보여 시선이 집중된다. 김용만 선수의 활약을 지켜보던 김용만 해설위원은 \"용만이라는 이름이 모 아니면 도인데, 이 선수는 모에요\"라며 극찬을 아끼지 않다가 \"김용만 선수 골 넣으면 안 돼요!\"라며 냉탕과 온탕을 오가는 해설을 선보여 중계석이 웃음바다가 된다. 한편 치열한 경기가 이어지던 중 사상 최초의 변수가 발생해 긴장감이 치솟는다. '어쩌다뉴벤져스'의 핵심 류은규가 상대팀 골키퍼와 강하게 충돌해 자리에서 일어나지 못하는 상황이 벌어진다. 이에 상대팀 감독이 \"골","link":"https://m.entertain.naver.com/now/article/437/0000422668","retrieved":1734225532457},{"title":"전현무, 신원호PD와 악연 폭로했다 \"내 인사 안 받아줘, 고깝게 봐\" ('사당귀')","contents":"KBS2 '사장님 귀는 당나귀 귀'의 MC 전현무가 신원호 PD와의 악연 비하인드를 밝힌다. KBS2 '사장님 귀는 당나귀 귀'는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 8.2%까지 치솟으며 133주 연속 전 채널 동 시간대 1위를 이어가고 있다. (닐슨 코리아 기준) 오늘(15일) 방송되는 '사당귀'에서 전현무가 그동안 공개한 적 없는 신원호 PD와의 악연 비하인드를 밝힌다고 해 호기심을 유발한다. 전현무는 후배 김진웅, 홍주연, 허유원, 정은혜와의 만남에서 자신의 입사 3~4년 차를 이야기하던 중 \"신입 시절 예능 하는 날 고깝게 보는 시선이 많았다. 당시 예능 PD였던 신원호 선배가 내 인사를 안 받아줬다\"라고 말해 모두를 깜짝 놀라게 한다. 하지만 이어진 전현무의 이야기에서 놀라운 반전이 펼쳐진다. 전현무는 \"신원호 선배가 '남자의 자격'을 개편할 때 모든 작가의 반대를 무릅쓰고 유일하게 날 쓰","link":"https://m.entertain.naver.com/now/article/076/0004226284","retrieved":1734225532463},{"title":"‘만취 사망사고’ DJ 예송, 징역 8년 확정","contents":"만취 상태로 차를 몰다 50대 배달 기사를 숨지게 한 DJ 예송(본명 안예송)이 징역 8년 형을 확정받았다. 15일 뉴시스에 따르면 지난 10일 대법원 3부(주심 이흥구 대법관)는 특정범죄가중법상 위험운전치사 등의 혐의로 재판에 넘겨진 안예송의 상고를 기각하며 징역 8년을 선고한 원심을 확정했다. 안예송은 지난 2월 3일 새벽 서울 강남구 논현동에서 만취 상태로 운전하다 사망사고를 냈다. 현장에서 붙잡힌 안예송의 혈중알코올농도는 면허 취소 수준인 0.08%를 넘은 상태였다. 안예송의 차에 치인 50대 배달기사는 심정지 상태로 병원에 옮겨졌지만 결국 숨졌다. 안예송은 이 사고를 내기 전 또 다른 교통사고를 내고 도주 중이었다. 사고 직후 피해자에 대한 구호 조치 없이 강아지를 안고 있었다는 것이 알려지면서 공분을 샀다. 1심 재판부는 “현장에 남아 있을 필요가 있음에도 아무런 설명 없이 현장을 떠났다”며 “피해자를 보호하는 등 도로교통법상 취해야 할 조치를 안 하고 사고 장소를 이탈했","link":"https://m.entertain.naver.com/now/article/081/0003503564","retrieved":1734225532464},{"title":"[Y랭킹] 패션 워스트 위하준·임시완·강하늘·박규영·조유리","contents":"YTN 연예부 기자들이 지난 한 주간 스타들의 패션을 살펴보고 스타일 센스를 체크해 보는 'Y랭킹' 시간이 돌아왔다. 이번 주 연예계에서 가장 큰 화제를 모았던 행사는 넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2의 제작발표회와 월드 프리미어 이벤트였다. 화려한 출연진 만큼이나 다양한 스타들이 개성 있는 의상을 입고 등장해 보는 이들의 눈길을 사로잡았다. 그러나 난해한 스타일링과 본인의 매력을 가린 배우들이 많아 아쉬움을 남겼다. ◆ worst - 위하준 김성현 기자 : 한복과 슈트 그 중간 어딘가에서 길을 잃은 듯한 패션이다. 아우터는 도포인지 코트인지 경계가 모호하고 이너로 입은 셔츠 역시 넥 라인의 디테일과 벨트로 인해 마치 개량 한복의 저고리처럼 느껴진다. 한국적인 미를 살리고 싶었다면, 성공했다고 보기에는 어려운 코디가 아닐까. 공영주 기자 : 치렁치렁한 나팔바지와 독특하게 풀어헤친 셔츠가 어수선하다. 위하준의 건장한 체격을 돋보이게 해 줄 라인이었다면 더 좋았을 것이다.","link":"https://m.entertain.naver.com/now/article/052/0002127910","retrieved":1734225532467},{"title":"채수빈, 야유회 중 절벽 아래로 추락…유연석 협박범 위장 아내 구하나? (지금 거신 전화는)","contents":"‘지금 거신 전화는’ 스틸컷. 사진 | MBC 배우 유연석과 채수빈의 진심이 서로에게 닿았다. 하지만 채수빈이 예상 밖 사고를 당해 긴장감을 높였다. 지난 14일 방송된 MBC 금토드라마 ‘지금 거신 전화는’ 6회에서는 홍희주(채수빈 분)의 속마음을 알아챈 백사언(유연석 분)이 숨겨 왔던 순애보를 폭발시키며 안방극장을 전율케 했다. 6회 시청률은 전국 6.9%, 수도권 6.4%(닐슨코리아 제공, 가구 기준)를 기록, 채널 경쟁력을 가늠하는 핵심 지표인 2049 시청률 2.4%로 모두 자체 최고 시청률을 경신했다. 특히 야유회에서 사언과 희주가 함께 2인 1조 줄넘기 경기 장면은 순간 최고 시청률 9.2%까지 치솟으며 제대로 상승세를 탔다. 어제 방송에서 사언은 눈을 뜨자마자 자신의 품 안에서 잠든 희주를 발견했다. 전날 밤 일을 기억하지 못하는 그는 아내에게 무슨 일이 있었는지 캐물었지만, 희주가 미묘한 표정으로 자신을 바라보기만 하자 더욱 불안해졌다. 잠시 후, 사언은 협박범의 목","link":"https://m.entertain.naver.com/now/article/468/0001115108","retrieved":1734225532473},{"title":"박나래, 장도연과 불화? \"합장까지 얘기돼 있어\" 적극 해명","contents":"코미디언 박나래가 '절친' 장도연과의 불화설에 대해 해명했다. 지난 13일 유튜브 채널 스튜디오 수제의 웹예능 '또간집'의 목표편에는 박나래가 게스트로 출연해 풍자와 이야기를 나눴다. 공개된 영상에서 풍자는 \"궁금한 게 있는데 박나래 하면 당연히 생각나는 게 장도연\"이라며 \"그런데 요즘은 같이 활동하는 게 많이 안 보인다\"라며 불화설을 언급했다. 이에 박나래는 \"우리가 어느 정도냐면 합장까지 이야기가 되어 있다\"라고 적극 해명했다. 이어 \"내가 무슨 이야기를 했냐면, 너랑 나랑 키가 다르니까 '파묘'처럼 일직선으로 묻어도 되냐고 했다\"라고 너스레를 떨었다. 또한 박나래는 풍자 팬이라고 고백했다. 그는 \"원래 제가 풍뎅이(구독자)였다\"라며 \"용진에게 풍자 씨 번호를 받아서 연락했다\"라고 했다. 이에 풍자는 \"(박나래가)나래바에 저를 초대했다\"라며 \"처음 나래바에 갔는데 (박나래가)취해있더라\"라고 첫 만남을 회상했다.","link":"https://m.entertain.naver.com/now/article/421/0007968745","retrieved":1734225532473},{"title":"‘지금 거신 전화는’ 유연석, 채수빈에 직진 본능…최고 시청률 9.2%","contents":"유연석과 채수빈의 진심이 서로에게 닿았다. 지난 14일 방송된 MBC 금토드라마 ‘지금 거신 전화는’(극본 김지운, 연출 박상우 위득규) 6회에서는 홍희주(채수빈 분)의 속마음을 알아챈 백사언(유연석 분)이 숨겨 왔던 순애보를 폭발시키며 안방극장을 전율케 했다. 6회 시청률은 전국 6.9%, 수도권 6.4%(닐슨코리아 제공, 가구 기준)를 기록, 채널 경쟁력을 가늠하는 핵심 지표인 2049 시청률 2.4%로 모두 자체 최고 시청률을 경신했다. 특히 야유회에서 사언과 희주가 함께 2인 1조 줄넘기 경기 장면은 순간 최고 시청률 9.2%까지 치솟으며 제대로 상승세를 탔다. 이날 방송에서 사언은 눈을 뜨자마자 자신의 품 안에서 잠든 희주를 발견했다. 전날 밤 일을 기억하지 못하는 그는 아내에게 무슨 일이 있었는지 캐물었지만, 희주가 미묘한 표정으로 자신을 바라보기만 하자 더욱 불안해졌다. 잠시 후, 사언은 협박범의 목소리가 희주와 일치한다는 사실을 알게 됐다. 협박범의 실체에 충격받은 사","link":"https://m.entertain.naver.com/now/article/009/0005413797","retrieved":1734225532473},{"title":"미자, 탄탄 복근·잘록한 허리 라인…완벽 몸매 [N샷]","contents":"코미디언 김태현의 아내이자 개그우먼인 미자가 탄탄한 복근을 자랑했다. 미자는 지난 14일 자신의 사회관계망서비스(SNS) 계정에 \"이틀 전 주막 찍으면서 백숙과 라면을 4개나 끓여 먹어서 배와 얼굴이 띵띵 불었다\"라며 영상을 게재했다. 이어 \"일단 이틀간 급하게 찐 -1.8㎏ 원상 복귀 완료\"라며 \"얼굴 부기도 쏙 빠졌고 피부 상태도 굿\"이라고 했다. 이어 공개된 영상 속에는 미자가 배꼽티를 입고 몸매를 과시하고 있다. 그는 선명한 복근과 잘록한 허리 라인으로 콜라병 몸매를 드러내 시선을 사로잡았다. 한편 미자는 배우 장광 전성애 부부의 딸로, 김태현과 지난 2022년 4월 결혼했다. 현재 개인 유튜브 채널 등 SNS를 통해 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007968743","retrieved":1734225532473},{"title":"‘유명 DJ’ 안예송, 음주 사망사고로 징역 8년 확정 [왓IS]","contents":"만취 상태로 차를 몰다 50대 배달 기사를 숨지게 한 DJ 예송(본명 안예송)이 지역 8년 형을 확정받았다. 15일 뉴시스에 따르면 대법원 3부(주심 이홍구 대법관)는 특정범죄가중법상 위험운전치사 등의 혐의로 재판에 남겨진 안 씨에게 징역 8년을 선고한 원심을 확정했다.대법원은 지난 10일 상고기각 결정을 통해 징역형을 확정한 것으로 전해졌다. 안예송은 지난 2월 3일 오전 4시 40분께 서울 강남구 논현동에서 만취 상태로 운전하다 사망사고를 냈다. 현장에서 붙잡힌 안 씨의 혈중알코올농도는 면허 취소 수준인 0.08%를 넘은 상태였다. 안예송의 차에 치인 50대 배달기사는 심정지 상태로 병원에 옮겨졌지만 결국 숨졌다. 안 씨는 이 사고를 내기 전 또 다른 교통사고를 내고 도주 중이었으며, 사고 직후 피해자에 대한 구호 조치 없이 강아지를 안고 있었다는 사실이 알려지며 비난받았다. 한편 안예송은 한국과 중국을 오가며 활동한 유명 DJ이다.","link":"https://m.entertain.naver.com/now/article/241/0003401634","retrieved":1734225532475},{"title":"박서진 父, 콘서트 중 뛰쳐나가 오열했다 \"세상 떠난 두 아들 떠나보내야\" ('살림남')[종합]","contents":"가수 박서진의 아버지가 아들 콘서트를 보던 중 눈물을 펑펑 쏟았다. 14일 방송된 KBS2 '살림하는 남자들'(이하 '살림남')에는 박서진의 콘서트를 준비하는 모습이 공개됐다. 박서진 어머니는 베개에 팥을 넣는 등 박서진의 콘서트를 앞두고 액운을 막겠다며 두 팔을 겉어 붙였다. 이에 박서진은 화를 냈고 어머니는 \"콘서트 앞두고 큰소리치지 마라. 옛날에 사고를 한번 당해서 그러는 거다\"라고 말했다. 박서진은 인터뷰에서 \"첫 콘서트를 하는 날 부모님의 배에 구멍이 나서 가라앉았다. 두 분이서 자고 있었기에 같은 날에 돌아가실 뻔했다\"라고 말했다. 어머니는 \"콘서트가 다가오면 그 생각이 난다. 배가 자꾸 찌그러지셔 남편한테 살펴보라고 했는데 이미 반쯤 잠겨있었다\"라고 떠올렸고 아버지는 \"아무리 조치를 취해도 배가 가라앉아서, 아내에게 내 구명조끼 주면서 '당신이나 살아, 난 안되겠다'라고 했다. 아내가 내 목덜미를 잡고 치켜올려서 살아났다\"라며 아찔했던 상황을 이야기했다. 다음날, 박서진","link":"https://m.entertain.naver.com/now/article/076/0004226280","retrieved":1734225532477},{"title":"'만취 사망사고' DJ 예송, 대법원서 징역 8년 확정","contents":"만취 운전으로 사망사고를 낸 혐의로 재판에 넘겨진 DJ 예송(본명 안예송)이 징역 8년형을 확정받았다. 15일 뉴시스에 따르면 대법원 3부(주심 이흥구 대법관)는 지난 10일 특정범죄 가중처벌 등에 관한 법률 위반(위험운전치사) 등 혐의로 기소된 DJ 예송에게 징역 8년을 선고한 원심을 확정했다. DJ 예송은 지난 2월 오전 4시 40분께 서울 강남구 논현동 한 도로에서 만취 상태로 운전하다 앞서 달리던 이륜차를 들이받아 운전자를 사망하게 한 혐의로 재판에 넘겨졌다. 당시 그의 혈중알코올농도는 0.221% 수준으로 알려졌다. 이 사고로 배달원 50대 남성이 심정지 상태로 병원에 옮겨졌으나 끝내 세상을 떠났다. DJ 예송은 다른 교통사고를 내고 도주하다가 이 같은 사망사고를 낸 것으로 전해졌다. 1심은 \"현장에 남아 있을 필요가 있음에도 아무런 설명 없이 현장을 떠났다. 피해자를 보호하는 등 도로교통법상 취해야 할 조치를 안 하고 사고 장소를 이탈했다. 당시 도주 의사도 있었음을 인정","link":"https://m.entertain.naver.com/now/article/108/0003289523","retrieved":1734225532483},{"title":"오혁, 드디어 품절남... 2살 연상 ♥황지민과 결혼","contents":"가수 오혁이 품절남 대열에 합류했다. 지난 14일 밴드 혁오의 리더 오혁은 서울의 한 교회에서 모델 황지민과 웨딩마치를 울렸다. 이날 결혼식은 비공개로 진행됐으며 양가 가족 및 친척, 지인들은 물론 가수 장기하, 코드쿤스트 등 동료들이 참석해 이들의 결혼을 축하했다. 두 사람은 4년 열애 끝에 부부의 연을 맺었다. 이로써 오혁은 밴드 멤버인 임현제, 임동건에 이어 세 번째로 유부남이 됐다. 코드쿤스트는 인스타그램을 통해 결혼식 현장 사진을 게재하며 “축하해. 우리 착한 혁이”라는 글을 덧붙여 눈길을 끌고 있다. 한편 황지민은 1991년생으로 1993년생인 오혁보다 2살 연상이다. 과거 여러 아티스트의 뮤직비디오에 출연했다.","link":"https://m.entertain.naver.com/now/article/241/0003401632","retrieved":1734225532484},{"title":"최준희, 매일 리즈 갱신…母 최진실 똑 닮은 미모 [N샷]","contents":"배우 고(故) 최진실 딸 최준희가 다양한 매력을 발산했다 최준희는 15일 자신의 사회관계망서비스(SNS) 계정에 이모티콘과 함께 셀카 영상을 게재했다. 공개된 영상에는 셀카를 찍는 최준희의 모습이 담겼다. 그는 카메라를 들고 다양한 표정을 지으며 남다른 끼를 발산하고 있다. 특히 어머니 고 최진실을 닮은 이목구비와 분위기가 시선을 사로잡았다. 한편 최준희는 현재 인플루언서로 활동 중으로, 그간 인스타그램을 통해 올린 다이어트 관련 게시물로 많은 화제를 모았다. 그는 과거 루푸스병 투병으로 몸무게 96㎏까지 쪘다가 다이어트로 40㎏대까지 감량했다고 밝혀 이슈가 된 바 있다.","link":"https://m.entertain.naver.com/now/article/421/0007968733","retrieved":1734225532487},{"title":"뉴진스 하니, KIA 김도영 선수 샤라웃... “거짓말” 감격","contents":"그룹 뉴진스 하니가 KIA 김도영 선수를 ‘샤라웃’ 했다. 14일 뉴진스의 새로운 인스타그램 계정 ‘진즈 포 프리’(Jeanzforfree)에는 뉴진스 하니가 야구 시구를 짧게 선보이는 영상이 올라왔다. 상큼한 표정으로 공을 던진 하니는 “도영님 감사해요”라며 김도영을 언급, 직접 해시태크까지 했다. 평소 뉴진스 하니의 팬으로 알려진 김도영은 해당 게시물을 자신의 인스타그램에 재공유하며 “진짜 거짓말”이라며 감격했다. 앞서 김도영은 지난달 열린 기아 팬 페스타에서 하니가 일본 도쿄돔에서 선보인 ‘푸른 산호초’를 열창해 화제를 모았다. 한편 뉴진스는 지난달 28일 긴급 기자회견을 열고 어도어에 전속계약 해지 선언을 했다. 어도어는 뉴진스 관련 전속계약유효확인의 소를 법원에 제기하며 팽팽하게 맞섰다. 이후 뉴진스는 ‘진즈 포 프리’라는 이름의 새 계정을 개설하며 본격 홀로서기를 암시했다. 이 계정은 15일 오전 8시 기준 팔로워가 154만명을 넘어서며 팬들의 뜨거운 지지를 받고있다.","link":"https://m.entertain.naver.com/now/article/241/0003401631","retrieved":1734225532487},{"title":"랄랄, 딸 출산 후 보톡스 시술 못 하게 됐다...\"얼굴 당기고 싶은데\" ('전참시')[종합]","contents":"랄랄이 출산 후 시술을 못하게 된 이유를 밝혔다. 14일 방송된 MBC '전지적 참견 시점'에는 각종 부캐들로 유튜브를 접수한 167만 크리에이터 랄랄의 일상이 공개됐다. 랄랄은 대표 부캐 '이명화'의 모티브가 있냐는 질문에 \"모티브는 없고 어느 날 분장했는데 많이 본 아줌마가 있었다. 근데 건물주랑 할머니 느낌이 있어서 합쳐서 만든 거다. '이렇게 생긴 사람은 어떻게 말할까?' 생각하다가 너무 웃겨서 엄마한테 건 영상 통화가 콘텐츠의 시작\"이라고 답했다. '이명화' 인기 때문에 출산 후 보톡스, 리프팅 등 시술도 못 하고 있다는 랄랄은 \"보톡스로 (얼굴) 쫙 당기고 싶은데 그러면 (이명화) 얼굴이 안 나온다. 당겨지면 사라질까 봐 시술도 못 하고 있다\"고 나름의 고충을 토로했다. 이에 홍현희는 \"성형 하나도 안 했냐\"고 물었고, 랄랄은 \"성형했다. (옛날에) 코했다\"고 솔직하게 고백했다. 랄랄은 각종 부캐를 완벽하게 소화하는 이유에 대해 \"웨딩홀에서 3년간 일하면서 화과자를 팔아서","link":"https://m.entertain.naver.com/now/article/076/0004226277","retrieved":1734218144064},{"title":"'어도어와 결별' 뉴진스 하니, 고삐 풀렸다…KIA 김도영 샤라웃 \"감사해요\"","contents":"KIA 타이거즈 김도영이 '최애' 뉴진스 하니의 샤라웃을 받았다. 14일 뉴진스의 새 SNS 계정에는 김도영을 태그한 짧은 영상 하나가 올라왔다. 영상 속 하니는 연습실에서 어디서 본 듯한 자연스러운 투구폼을 선보이고 있다. 상큼한 표정으로 공을 던진 하니는 \"도영님 감사해요\"라며 직접 언급해 눈길을 끌었다. 김도영은 이를 자신의 SNS에 재공유한 뒤 \"진짜 거짓말\"이라며 감격했다. 앞서 김도영은 뉴진스, 특히 하니의 팬임을 꾸준히 밝혀온 바 있다. 지난달 열린 기아 팬 페스타에서는 하니의 트레이드 마크인 단발 머리를 하고 '푸른 산호초'를 열창해 화제를 모았다. 한편, 뉴진스는 지난달 28일 긴급 기자회견을 열고 자신들의 요구사항에 대한 시정 요구가 지켜지지 않았다며 어도어와 전속계약 해지를 선언했고, 어도어는 뉴진스 관련 전속계약유효확인의 소를 법원에 제기하며 팽팽하게 맞서고 있다. 이날 멤버들은 '뉴진스'가 아닌 'jeanzforfree(진즈 포 프리)'라는 이름의 새 계정을","link":"https://m.entertain.naver.com/now/article/311/0001806838","retrieved":1734218144068},{"title":"'김태현♥' 미자, 이틀 만에 감량 성공..11자 복근 자랑","contents":"개그우먼 미자가 선명한 복근을 자랑했다. 미자는 지난 14일 자신의 인스타그램에 \"일단 이틀간 급하게 찐..-1.8kg 원상 복귀 완료. 얼굴 부기도 쏙 빠졌고 피부 상태도 굿굿. 내일 런칭 방송을 위해 조금 더 빼보려고요\"라는 글과 함께 짧은 영상을 게재했다. 공개된 영상 속 미자는 크롭탑을 입고 개미허리를 인증했다. 또 잘록한 허리 라인과 함께 선명한 11자 복근이 눈길을 끌었다. 최근 미자는 키 170cm, 체중 49kg이라고 공개했다. 한편 미자는 배우 장광, 전성애 부부의 딸로, 지난 2022년 4월 개그맨 김태현과 결혼했다.","link":"https://m.entertain.naver.com/now/article/108/0003289516","retrieved":1734218144068},{"title":"이지아, 네바다 51구역 외계인과 하의실종 접선…‘ET도 놀란 동안 미모’","contents":"배우 이지아가 독특한 장소에서 감각적인 패션을 선보이며 또 한 번 존재감을 발산했다. 14일, 그녀는 자신의 SNS를 통해 미국 네바다주의 외계인 미스터리로 유명한 ‘51구역’을 방문한 모습을 공개해 화제를 모았다. 이지아의 남다른 비주얼과 스타일리시한 패션은 물론, 외계인과의 ‘비밀 접선’을 연상케 하는 유머러스한 포즈가 팬들의 뜨거운 반응을 이끌었다. 51구역에서 만난 이지아의 겨울 패션 클래스 공개된 사진 속 이지아는 베이지색 코듀로이 재킷과 시스루 디테일 스커트를 매치하며 독보적인 겨울 룩을 완성했다. 캐주얼한 무드의 오버사이즈 재킷은 편안하면서도 세련된 분위기를 자아냈고, 여기에 시스루 스커트를 더해 여성스러운 매력을 배가시켰다. 또 화이트 티셔츠와 스니커즈로 캐주얼한 감각을 더해 그녀 특유의 자연스러움을 강조했다. 그녀의 패션 포인트는 ‘시크한 디테일’에 있었다. 은은한 웨이브 헤어와 블랙 선글라스는 무심한 듯 시크한 매력을 살렸고, 외계인 캐릭터와 교감하는 듯한 포즈는","link":"https://m.entertain.naver.com/now/article/410/0001041436","retrieved":1734218144068},{"title":"지드래곤, 예능 론칭 앞두고 개그 욕심... 민경훈 모창","contents":"가수 지드래곤이 버즈 민경훈을 모창했다. 14일 지드래곤이 운영하는 부계정에는 유쾌한 사진 한 장이 올라왔다. 지드래곤이 머리에 핀 마이크를 두르고 버즈 민경훈의 트레이드 마크 ‘두성 모창’을 재현했다. 지드래곤은 버즈의 히트곡 ‘겁쟁이’ 가사도 함께 게재하며 유쾌함을 더했다. 스타일리시한 플리스 재킷과 형형색색의 매니큐어도 눈길을 끌었다. 한편 지드래곤은 김태호 PD와 함께 새 예능 프로그램 ‘GD와 친구들’(가제)을 준비 중이다. 방송인 조세호, 배우 김수현, 황정민 등이 출연을 논의 및 확정했다.","link":"https://m.entertain.naver.com/now/article/241/0003401626","retrieved":1734218144068},{"title":"송종국 양육비 논란 그 후… 딸 송지아, 엄마 똑닮은 청순美로 ‘화제 폭발!’","contents":"박연수 딸 송지아가 엄마를 쏙 빼닮은 청순한 외모와 탁월한 패션 센스로 근황을 전했다. 엄마의 끼와 미모를 고스란히 물려받은 모습이 팬들의 시선을 사로잡았다. 지난 14일, 박연수는 자신의 SNS를 통해 “오~~ 청순가련 콘셉트. 손발이 오그라 든다”라는 글과 함께 딸 송지아의 영상을 공개했다. 공개된 영상 속 송지아는 블랙 앤 화이트 컬러로 매치된 의상을 입고 춤을 추며 사랑스러운 매력을 발산했다. 박연수의 유머러스한 멘트와 더불어, 딸의 단아한 비주얼은 보는 이들의 감탄을 자아냈다. 송지아는 아이보리 니트 블라우스와 A라인 블랙 스커트를 매치해 세련미와 청순미를 모두 잡았다. 특히 블라우스의 리본 디테일이 사랑스러운 포인트로 작용하며 그녀의 ‘청순가련’ 무드를 한층 돋보이게 했다. 허리 라인을 잡아주는 니트 소재와 자연스럽게 퍼지는 스커트 실루엣 덕분에 전체적인 비율이 완벽히 살아난 모습이었다. 영상 속에서 보여준 웨이브 헤어스타일 또한 사랑스러움을 더했다. 심플한 목걸이로 포인","link":"https://m.entertain.naver.com/now/article/410/0001041432","retrieved":1734218144069},{"title":"허성태, 尹 탄핵안 가결 후 환호 \"다시 태어난 거 같아\"","contents":"배우 허성태가 윤석열 대통령의 탄핵 소추안 가결 이후 환호했다. 허성태는 지난 14일 자신의 인스타그램에 \"웃으세요. 기쁩니다. 다시 태어난 것 같아요. (압구정 아님) 다시 각자의 자리에서 뜨겁게 행복합시다. 대한민국 만세\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 허성태는 얼굴에 점이 가득 찍혀 있다. 독특한 분장을 한 채 무표정을 하고 있는 그의 모습이 웃음을 자아낸다. 한편 윤 대통령은 지난 3일 비상계엄령을 선포했다. 이 여파로 윤 대통령의 탄핵에 대한 목소리가 커졌고, 이후 윤 대통령에 대한 탄핵소추안이 지난 14일 국회 본회의에서 표결됐다. 이번 투표 결과, 재석 300명 전원 투표로, 가 204표, 부 85표, 기권 3표, 무효 8표를 받아 최종 가결됐다.","link":"https://m.entertain.naver.com/now/article/108/0003289514","retrieved":1734218144069},{"title":"이승연, 건강 적신호→노로바이러스 고백... “죽다 살아나”","contents":"방송인 이승연이 노로바이러스에 걸렸다고 고백했다. 이승연은 지난 14일 자신의 인스타그램을 통해 “세상 무서운 순위 1등 번아웃 2등 노로바이러스”라며 글을 게재했다. 그는 “정말 굴 딱 한점 먹었다. 이틀 동안 죽었다 지금 겨우 살아나고 있는 중”이라며 “24년 겨울 초입부터 지금까지 여기저기 어수선함에 내 상태까지 한몫하고 있다”라고 했다. 이어 “구토, 설사, 탈진, 오한, 발열, 근육통, 입덧처럼 메슥메슥한다. 빨리 항바이러스제 약이든 주사든 맞아라”며 “진짜 건강 조심하길 바란다. 바이러스 너무 무서워“라고 덧붙였다. 앞서 이승연은 지난 6일에도 “지난 11월 한 달이 사라졌어요. 코로나 같은 상기도감염이라는 항생제 필요한 요상한 감기를 앓느라 제일 힘든 건 일이 끝난 직후라 그런지 무기력함과 우울감이 제일 힘들었어요”라고 건강 이상을 고백했다. 한편 이승연은 지난 2007년 2살 연하 사업가와 결혼해 슬하에 1녀 두고 있다. 지난달 종영된 MBC 일일드라마 ‘용감무쌍 용수","link":"https://m.entertain.naver.com/now/article/241/0003401624","retrieved":1734218144070},{"title":"\"만삭에 아기 못 만나 충격 컸다\" 박시은, 2년 전 유산 아픔 회상 ('세바시')","contents":"박시은이 유산의 아픔을 겪었을 당시 심정을 담담하게 털어놨다. 13일 유튜브 채널 '세바시 강연'에는 박시은의 강연 영상이 게재됐다. 이날 박시은은 \"사실 2년 전쯤에 아픈 일을 겪었다. 태중에 있던 아기를 만삭에 만나지 못하고 하늘나라에 보내줘야 했다\"며 \"그 순간에는 정말 큰 충격과 깊은 슬픔에 빠져있었던 거 같다\"고 밝혔다. 그는 \"근데 내 앞에 나와 똑같은 슬픔과 충격에 빠진 한 사람이 서 있었다. 본인도 참 힘들었을 텐데 나만 보면서 나만 챙기고 날 지키고 있었다\"며 \"나는 그 눈빛과 표정을 지금도 잊을 수가 없다. 행복은 나누면 배가 되고 슬픔은 나누면 반이 된다는 말이 있지 않냐. 우리는 그렇게 서로 바라보면서 슬픔을 반으로 나누면서 일어설 수 있었다\"며 남편 진태현과 함께 있었기에 힘든 시간을 극복할 수 있었다고 전했다. 그러면서 \"대신 한 가지 선택을 해야 했다. 누구도 원망하지 않고, 원망의 대상을 찾지 않기로 했다. 사실 원망은 참 쉽다. 근데 원망한다고 바뀌는","link":"https://m.entertain.naver.com/now/article/076/0004226273","retrieved":1734214510747},{"title":"[종합]정준하, 대놓고 이모카세 베꼈다…\"'흑백요리사2' 향한 첫걸음\"('정준하하하')","contents":"'정준하하하' 정준하가 이모카세를 시작한다. 지난 13일 정준하의 유튜브 채널 '정준하하하'에는 '이모카세 정준년 흑백요리사2를 향한 첫걸음!!!'라는 제목의 영상이 게재됐다. 영상 속 정준하는 남대문에서 여성 가발을 써보며 \"가발이 작다\"고 한탄 후 \"이모카세 정준년이라는 새 콘텐츠를 준비 중이다. 요리하며 손님과 토크하는 콘셉트\"라고 설명했다. 정준하는 '흑백요리사'에서 화제가 된 이모카세 영상을 보여주며 \"이런 한복을 찾는다\"고 대놓고 따라 하기 콘셉트를 드러냈다. 이어 앞치마, 액세서리까지 구입해 완벽한 이모카세 주인장이 됐다. 과거 '허영만의 백반기행'에서 모티브를 딴 '허영많은 백발기행'을 기획했지만, 인기를 끌지 못했다는 정준하는 \"두루마기 입고, 허영많은 백발이 맛집 찾아다니는 콘셉트였다\"고 밝혀 웃음을 자아냈다. PD픽 맛집으로 향한 정준하는 \"사실 오늘 아무것도 안 먹으려고 했다. 일본 갔다가 살 너무 많이 쪘다\"면서 \"일본에 있는 거 다 먹었다. 평상시에 2000","link":"https://m.entertain.naver.com/now/article/312/0000692894","retrieved":1734214510747},{"title":"\"父 장례식 잔치처럼 치러\" 양지은, 부친 마지막 유언 지켰다 ('불후')[종합]","contents":"가수 양지은이 아버지를 향한 그리움을 담은 무대를 선사해 뭉클함을 자아냈다. 14일 방송된 KBS 2TV '불후의 명곡'에서는 아티스트 노사연&amp;최성수 편 2부가 펼쳐졌다. 이날 MC 이찬원은 \"양지은 씨가 7개월 만에 찾아주셨다. 정규앨범 준비하고 여러 가지 일들이 있었는데 먼저 삼가 고인의 명복을 빈다는 말씀을 전한다\"고 말했다. 지난 8월 아버지를 떠나보낸 양지은은 \"정규 앨범 준비하는 도중에 아버지께서 건강이 갑자기 악화가 돼서 하늘나라로 보내드리게 됐다\"며 \"그때 힘들긴 했다. 내가 아버지께 신장이식을 해드려서 이후에 생명 연장해서 더 사셨던 거라\"라고 털어놨다. 앞서 양지은은 지난해 1월 '불후의 명곡'에 출연해 대학교 시절 아버지께 신장이식을 한 사실을 밝힌 바 있다. 그는 \"아버지께서 신부전증으로 인해 신장이 망가졌다. 앞으로 3개월 정도 사실 수 있다고 했다. 투석도 안 되는 상황이었고, 신장 이식을 빨리 해야 한다고 해서 '내가 해도 되겠냐'고 했다. 아버지를 살려야","link":"https://m.entertain.naver.com/now/article/076/0004226272","retrieved":1734214510747},{"title":"지드래곤, 사랑에 데였나?…\"날 울리지마요\" 뜬금포 민경훈 모창","contents":"빅뱅 멤버 지드래곤이 민경훈 모창에 나섰다. 14일 지드래곤의 부계정에는 \"날 사랑해줘요오. 날 울리지마요오\"라는 글과 함께 한 장의 사진이 올라왔다. 사진 속 지드래곤은 녹음실로 보이는 공간에서 화장기 없는 얼굴과 편안한 패션으로 휴식 시간을 보내고 있다. 특히 지드래곤은 버즈의 '겁쟁이' 한 구절을 인용하며 민경훈의 트레이드 마크인 두성을 내는 듯 우스꽝스러운 얼굴로 소리를 내지르고 있어 눈길을 끈다. 민경훈을 왜 갑자기 소환한 것인지 그 배경에도 이목이 쏠린다. 한편, 지드래곤은 김태호 PD의 신작 'GD와 친구들'(가제)로 뭉친다. MBC 편성에 대해 검토 중인 것으로 알려졌으며, 'GD와 친구들' 외에도 'Good Day' 프로그램명으로 물망에 오른 것으로 전해진다. 배우 김수현, 황정민, 임시완, 김고은, 그룹 에스파 등이 출연한다는 보도가 쏟아지고 있는 가운데, 제작사 TEO(테오) 관계자는 엑스포츠뉴스에 \"논의 중\"이라고 밝혔다. 사진=지드래곤 계정","link":"https://m.entertain.naver.com/now/article/311/0001806825","retrieved":1734214510747},{"title":"\"GS25 오픈런 D-1\"…BTS 진·백종원 '아이긴' 16일 사전 예약 돌입","contents":"BTS 멤버 진과 백종원 더본코리아 대표가 협력해 만든 전통주 브랜드 '아이긴'(IGIN)의 즉석음용음료(RTD)가 GS25를 통해 출시된다. 16ㅇ;ㄹ 사전 예약이 시작되며 본격적인 판매는 내년 1월 1일부터 이뤄질 예정이다. 13일 업계에 따르면 GS25는 충남 예산 지역의 쌀과 당도 높은 사과 만든 발효액을 베이스로 한 '아이긴(IGIN) 애플토닉'을 출시했다. 아이긴은 백종원 대표의 고향인 충남 예산에서 생산된 사과를 주재료로 만든 전통주다. BTS 진과 백 대표의 협업해 만든 브랜드로 알려지며 출시 전부터 큰 화제를 모았다. GS25에서 출시되는 RTD 음료 '아이긴 애플토닉'은 알코올 도수 4%로 가볍게 즐길 수 있는 주류다. 상큼한 자두 농축액이 더해진 '새콤토닉'(사과&amp;자두)과 달콤한 수박 농축액이 첨가된 '달콤토닉'(사과&amp;수박) 2종으로 출시된다. GS25는 16일부터 18일까지 모바일 플랫폼 우리동네GS의 와인25플러스를 통해 아이긴 애플토닉 번들(6캔) 제품의 사","link":"https://m.entertain.naver.com/now/article/421/0007968690","retrieved":1734214510747},{"title":"역대급 '음주 뺑소니' 사기극..김호중, '인과응보' 결말 [2024 연말결산③]","contents":"다사다난했던 2024년. 그 끝자락에서 어느 때보다 시끄러운 연말을 보내고 있을 독자들을 위해 스타뉴스가 준비한 올해의 연예뉴스 톱 10를 공개합니다. 한해를 뜨겁게 달궜던 10가지 연예 뉴스의 A부터 Z까지. 스타뉴스가 정리한 뉴스와 함께 한 해를 마무리하세요. 1.혜리·류준열·한소희 '재밌네' 대첩 2.황정음, 남편 불륜 폭로와 두번째 파경 3.김호중 음주 뺑소니 거짓 해명 4.별이 된 박보람, 송재림, 김수미 등 5.방탄소년단 슈가 음주 스쿠터 운전 6.이혼 최동석-박지윤 진흙탕 싸움 7.최민환-율희 이혼 갈등..성매매 출입 논란 8.하이브-민희진, 어도어 경영권 분쟁 9.고 이선균 떠난 그 후 10.정우성 혼외자 논란 유례없는 음주운전 사고가 터졌다. 트로트 가수 김호중이 소속사까지 나서 조직적으로 범행을 은폐하려고 한 사실이 드러나면서 충격을 안겼다. 그의 범죄 행각이 낱낱이 파헤쳐지면서 모방 범죄 우려까지 나왔다. 김호중은 국회가 본회의에서 일명 '김호중 방지법'을 통과시","link":"https://m.entertain.naver.com/now/article/108/0003289509","retrieved":1734214510747},{"title":"김승수, ♥양정아에 '공개 고백' 결심한 이유...\"더 이상 숨기면 후회할 것 같아\" ('미우새')","contents":"김승수가 긴 고민 끝에 20년 지기 친구 양정아에게 고백할 용기를 낸다. 15일 방송되는 SBS '미운 우리 새끼'에서는 김승수가 20년 지기 친구 양정아에게 진심을 담은 고백을 하는 모습이 공개된다. 이날, MC 신동엽과 서장훈은 \"정말 많은 분이 궁금해하시는 두 사람의 이야기가 나온다\"라며 김승수와 양정아의 만남을 예고했다. 김승수는 오랜 시간 동안 친구로 지낸 양정아에게 자신의 마음을 고백하기로 결심했다고 밝혀 환호를 자아냈다. 특히 김승수는 그동안 양정아에게 고백하는 것을 망설였던 이유와 그럼에도 고백을 결심하게 된 이유를 솔직하게 털어놓아 공감을 얻었다. 스튜디오에서 아들의 속마음을 들은 승수 母는 \"내가 다 긴장된다\"라며 두 손을 꼭 모아 이목을 집중시켰다. 로맨틱한 레스토랑을 찾아 양정아를 기다리던 김승수는 목이 타는지 연신 물을 마시고, 물건을 떨어트리는 등 떨리는 감정을 숨기지 못하는 모습을 보였다. 약속 장소에 양정아가 도착하자 이들을 지켜보던 스튜디오 역시 조마조","link":"https://m.entertain.naver.com/now/article/076/0004226271","retrieved":1734214510748},{"title":"배두나, 심은하와 무슨 일이길래? 20년 만에 공개 사과","contents":"배우 배두나가 심은하를 향한 팬심으로 오해가 생길 뻔했던 일화를 전했다. 10일 유튜브 채널 'TEO'에는 '이 언니 뭐야 진짜 (positive)ㅣ살롱드립2'라는 제목의 영상이 업로드됐고, 배두나가 게스트로 출연했다. 이날 배두나와 장도연은 서로를 향한 팬심을 마음껏 드러냈고, 이어 장도연은 배두나에게 \"언니의 연예인이 있냐\"며 다른 스타의 팬이었던 적이 있었는지 궁금해했다. 배두나는 \"제가 어렸을 때 누구의 광팬이었냐면, 저는 심은하 선배님의 광팬이었다. 정말 그렇게 빠져서 좋아해본 배우는 처음이었다. 중학교 때부터 그분을 스크랩하는 소심한 팬이었다. 마음만큼은 충만한\"이라고 대답했다. 데뷔 후 심은하를 만났던 때를 떠올린 배두나는 \"데뷔를 하고 2000년 대종상 시상식에 제가 신인여우상 후보로 갔다. 생전 처음으로 영화상 시상식이라는 곳에 갔는데 그날 제 옆에 심은하 씨가 앉아 있었다. 주연배우 후보였다\"고 설명했다. 계속해서 배두나는 \"심장이 너무 뛰었다. 무대는 여기 있는데","link":"https://m.entertain.naver.com/now/article/311/0001806821","retrieved":1734214510749},{"title":"'20억 빚' 최준석 폭로 터졌다 \"외제차를 휴대폰 바꾸듯..고기도 한우만 고집\"","contents":"어효인이 남편 최준석에 대한 서운함을 쏟아냈다. 14일 방송된 MBN '속풀이쇼 동치미'에서는 '버는 사람 따로 있고, 쓰는 사람 따로 있다?'라는 주제로 이야기를 나눴다. 이날 어효인은 \"남편이 투자 사기 이후 본인은 가족들과 더 끈끈해졌다고 하고, 참고 견뎌준 아내와 사이가 더 좋아졌다고 했는데 그건 철저히 남편 입장이다. 내 입장에서는 정말 이혼할 결심을 할 만큼의 큰 사건이었다\"고 밝혔다. 앞서 최준석은 2013년 건물 투자 사기를 당해 20억 원의 빚을 져서 현재까지 변제 중이라고 밝힌 바 있다. 어효인은 남편이 사기당했을 때 몰랐냐는 질문에 \"남편이 처음에는 어딘가에 원금을 투자하면 매달 이자 형태로 지급 받을 수 있다는 말을 듣고 계속 귀를 팔랑거렸다\"며 \"나는 내가 수고해서 일하지 않은 대가는 진짜가 아니니까 언젠가는 사고가 날 거라고 말하면서 처음부터 막았다. 그랬더니 남편이 잔소리처럼 들리니까 나중에는 상의도 하고 싶지 않아 했다. 내가 말하면 무조건 반대할 거라고","link":"https://m.entertain.naver.com/now/article/076/0004226270","retrieved":1734210858912},{"title":"\"전현무, KBS 퇴사 후 연봉 만 배 이상 올랐다...세금도 어마어마\" 진실 밝힌다 ('사당귀')","contents":"KBS2 '사장님 귀는 당나귀 귀'의 MC 전현무가 '연봉 만 배 상승'에 대한 진실을 밝힌다. KBS 2TV '사장님 귀는 당나귀 귀'(연출 안상은/이하 '사당귀')는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 8.2%까지 치솟으며 133주 연속 전 채널 동 시간대 1위를 이어가고 있다. (닐슨 코리아 기준) 15일(일) '사당귀' 방송에서 전현무가 화제가 됐던 '연봉 만 배 상승' 건에 대해 솔직하게 털어놓는다. 전현무를 롤모델로 삼고 있는 후배 김진웅이 현재의 아나운서 출연료를 언급하며 전현무에게 프리랜서 선언 이후 연봉 만 배 상승에 대한 진위를 물은 것 앞서 전현무가 한 프로그램에서 달라진 수입을 묻는 말에 \"아나운서 연봉보다 만 배 이상\"이라고 이야기했던 만큼 모두의 관심이 쏠린다고. 이에 전현무는 \"사실 만 배 이상인지 몇 배인지는 정확히 모른다\"라며 \"아나운서 시절 연봉과 현재의 연봉은 비교","link":"https://m.entertain.naver.com/now/article/076/0004226269","retrieved":1734210858914},{"title":"뉴진스→박찬욱 감독, 선결제 릴레이..탄핵안 가결 위해 모은 마음 [★FOCUS]","contents":"그룹 뉴진스부터 박찬욱 감독까지, 윤석열 대통령에 대한 탄핵소추안 가결을 위해 한 마음을 모았다. 이후 탄핵소추안이 가결된 지금, 스타들도 기뻐하고 있다. 14일 뉴진스는 이날 여의도에서 열리는 윤 대통령 탄핵 집회 참가자들을 위해 김밥, 만둣국, 삼계탕 등을 선결제 형식으로 제공한다고 밝혔다. 이는 아티스트에게 상관 없이 응원봉만 있으면 누구나 '버니즈' 이름으로 음식을 받을 수 있었다. 멤버 민지는 \"한국이 되게 춥지 않나. 여러분이 따뜻한 밥 드시라고 우리가 준비했으니 밥 잘 챙겨 드시길 바란다\"라고 응원했다. 박찬욱 감독은 영화인 및 81개 단체가 참여한 '윤석열 퇴진 요구 영화인 일동은 내란죄 현행범 윤석열을 파면, 구속하라'는 성명문에 참여한바. 이 외에도 꾸준히 의견을 피력한 만큼, 그는 이날 여의도 한 베이커리 매장의 빵을 모두 구매해 집회에 참여한 시민들을 도왔다. 해당 베이커리 측은 SNS를 통해 \"오늘 구운 모든 빵을 박찬욱 감독님이 전부 구매했다. 여의도 집회하","link":"https://m.entertain.naver.com/now/article/108/0003289505","retrieved":1734210858919},{"title":"고현정 ‘크롭 재킷으로 뽐낸 날씬 허리 라인, 여전한 미코 몸매’ [틀린그림찾기]","contents":"배우 고현정이 여전한 미스코리아 미모를 자랑했습니다. 고현정이 지난 12월 13일 오후 서울 잠실 롯데월드타워몰에서 열린 ‘티파니 하우스 오브 아이콘’ 포토콜 행사에 참석했습니다. 이날 행사에서 고현정은 허리를 드러내는 블랙 크롭티에 크롭 재킷, 그리고 와이드 하이웨이스트 팬츠를 매치해 시크하면서도 우아한 분위기를 연출했습니다. 고현정의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 이날 행사에는 고현정을 비롯해 걸그룹 MEOVV 엘라, 배우 김다미, 로운, 방송인 김나영 등 화려한 스타들이 함께 자리를 빛냈습니다. 고현정의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 귀걸이입니다. 두 번째, 목걸이입니다. 세 번째, 사진 오른쪽 고현정의 그림자입니다. 네 번째, 팬츠 벨트 고리입니다. 다섯 번째, 재킷 소매의 그림자입니다.","link":"https://m.entertain.naver.com/now/article/410/0001041426","retrieved":1734210858920},{"title":"봉태규, 호외 챙겼다…尹 탄핵안 가결에 \"송년회 하래요\" 소신발언","contents":"배우 봉태규가 윤석열 대통령에 대한 탄핵소추안 가결에 기쁜 마음을 전했다. 14일 봉태규는 개인 계정에 \"송년회 하래요\"라는 글과 함께 한 장의 사진을 올렸다. 사진에는 윤 대통령의 탄핵소추안이 가결됐다는 내용을 담은 호외가 담겼다. 앞서 우원식 국회의장은 탄핵소추안 가결 후 \"국민 여러분의 연말이 조금 더 행복하기를 바란다. 취소했던 송년회, 재개하시기를 당부드린다\"며 국내 경제 활성화를 위한 적극적인 소비활동을 강조했다. 봉태규 역시 이를 의식한 듯한 발언으로 눈길을 끈다. 또한 봉태규는 촛불집회에 참석한 응원봉을 찍은 사진 위에는 촛불 이모티콘을, 뉴스 영상에는 폭죽 이모티콘을 붙이며 탄핵안 가결의 기쁨을 표했다. 앞서도 봉태규는 \"지치지 맙시다\"라며 탄핵 정국 속 의미심장한 글로 국민들을 위로한 바 있다. 한편, 이날 국회 본회의에서 윤석열 대통령 탄핵소추안이 찬성 204표, 반대 85표, 기권 3표, 무효 8표로 가결됐다. 탄핵소추의결서가 대통령실에 전달됨에 따라 윤 대통령","link":"https://m.entertain.naver.com/now/article/311/0001806817","retrieved":1734210858921}]}