{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박효신 “신곡, 위로 되길”… ‘히어로’ 공개","contents":"영화 ‘소방관’ 타이틀곡 쓰여 朴 작사·작곡·편곡 참여 눈길 가수 박효신(사진)이 16일 오후 6시 신곡 ‘히어로’(HERO)를 발표했다고 소속사 허비그하로가 밝혔다. ‘히어로’는 누군가를 위해 묵묵히 헌신하는 사람들, 보이지 않는 곳에서 사랑을 전하는 모든 이를 위한 노래다. 희생과 사랑의 본질을 바라보며 세상 모든 곳에서 자기만의 방식으로 ‘히어로’가 되는 사람을 위한 메시지가 담겼다. ‘히어로’는 정식 발매에 앞서 지난 4일 개봉된 영화 ‘소방관’의 타이틀 곡으로도 쓰였다. 영화가 전하고자 하는 메시지에 공감한 박효신은 이와 어울리는 ‘히어로’를 세상에 먼저 내놨다. 이 곡은 박효신이 가창은 물론 작사, 작곡, 편곡에 참여한 노래다. 그는 아름다운 선율 위에 시처럼 읊조리듯 담담하게 노래해 듣는 이에게 위로와 희망의 메시지를 전한다. 그는 자신의 인스타그램을 통해 “지금 그 어떤 말보다 우리에게 위로가 될 수 있는 오늘이 되기를 기도한다”고 곡의 취지를 적었다. 이 곡은 박효신","link":"https://m.entertain.naver.com/now/article/022/0003995027","retrieved":1734347784043},{"title":"Rosé's 'rosie' and Twice’s 'Strategy' make top 5 on Billboard albums chart","contents":"K-pop artists Rosé of Blackpink and Twice have both secured spots in the top five of Billboard’s main albums chart, according to Billboard on Monday. Billboard released a report on Monday on its upcoming weekly charts and officially unveils its weekly chart updates on Tuesday. Rosé’s first full-length solo album “rosie” debuted in the No. 3 spot, while Twice’s 14th EP “Strategy” ranked fourth on the Billboard 200 chart. The Billboard 200 chart is ranked by equivalent album units, compr","link":"https://m.entertain.naver.com/now/article/640/0000063101","retrieved":1734344572926},{"title":"태민, 월드투어 ‘Ephemeral Gaze’…美 매진 행렬","contents":"그룹 샤이니 멤버 겸 솔로 아티스트 태민이 첫 솔로 월드투어 ‘Ephemeral Gaze’로 글로벌 영향력을 입증했다. 소속사인 빅플래닛메이드엔터에 따르면 지난 15일 시작된 태민의 월드투어 ‘Ephemeral Gaze’(이페머럴 게이즈)의 뉴욕, 시카고, 휴스턴, 오클랜드, 로스앤젤레스 등 미국 5개 도시 티켓 예매가 단숨에 매진을 기록했다. 이는 앞서 오픈된 남미, 유럽 지역 콘서트에 이은 계속된 매진 기록으로, 태민의 글로벌 영향력을 다시 한번 입증했다. 월드투어 ‘Ephemeral Gaze’는 ‘덧없는 시선’이란 뜻으로 사람들의 다양한 시선에도 태민은 태민임을 보여주겠단 포부를 바탕으로 개최됐다. 지난 8월 인천을 시작으로 말레이시아 쿠알라룸푸르, 대만 타이베이, 일본 도쿄, 후쿠오카, 태국 방콕, 홍콩, 인도네시아 자카르타, 싱가포르, 필리핀 마닐라 등 아시아 10개 도시에서 공연을 개최해 팬들의 뜨거운 호응을 얻었다. 이번 공연은 아시아 지역의 인기에 힘입어 1월 4일 마","link":"https://m.entertain.naver.com/now/article/410/0001041621","retrieved":1734344572926},{"title":"YouTuber Sojang appeals 30 million won court ruling in Kang Daniel defamation case","contents":"YouTuber Sojang, known for her malicious videos about K-pop stars, appealed a court ruling demanding she pay 30 million won ($20,900) in compensation to singer Kang Daniel, according to local reports. The appeal was submitted on Dec. 12 by the YouTuber, a 35-year-old known by her surname Park, to the Seoul Central District Court, according to media outlet Newsis on Monday. The court decision was made on Nov. 27. Before Sojang's appeal submission, Kang was reported to have submitted an appeal aga","link":"https://m.entertain.naver.com/now/article/640/0000063094","retrieved":1734344572926},{"title":"박재범, 첫 캐럴 '메리 크리스마스' 발매..로맨틱 겨울 선물","contents":"가수 박재범이 겨울 추위를 녹일 첫 캐럴송을 선보였다. 박재범은 16일 오후 6시 각종 온라인 음원사이트를 통해 새 디지털 싱글 ';( Merry Christmas :) (메리 크리스마스)'를 발매했다. ';( Merry Christmas :)'는 지난 10월 발매된 'THE ONE YOU WANTED (더 원 유 원티드)' 이후 약 2개월 만의 신보로, 박재범의 첫 크리스마스 캐럴이다. 서로 다른 매력을 가진 두 가지의 알앤비 트랙과 각 트랙의 스페드업 버전 등 총 4곡이 수록됐다. 타이틀곡 'Merry Merry Christmas :) (메리 메리 크리스마스)'는 댄서블한 리듬 위 박재범의 감미로운 보컬이 돋보이는 곡이다. 연인과 함께 보내는 크리스마스의 설렘과 즐거움을 담았다. 두 번째 트랙 '외로운 Christmas ;('는 다운 템포의 알앤비 곡으로, 애절한 보컬과 너 없이 보내는 첫 크리스마스의 감정을 담았다. 진솔한 가사를 통해 쓸쓸하고 아련한 감성을 전한다. 음원과 함","link":"https://m.entertain.naver.com/now/article/108/0003289808","retrieved":1734344572930},{"title":"박재범은 이미 크리스마스...오늘(16일) 첫 캐럴 'Merry Christmas' 발매","contents":"가수 박재범이 겨울 추위를 녹일 첫 캐럴송을 선보였다. 박재범은 16일 오후 6시 각종 온라인 음원사이트를 통해 새 디지털 싱글 ';( Merry Christmas :) (메리 크리스마스)'를 발매했다. ';( Merry Christmas :)'는 지난 10월 발매된 'THE ONE YOU WANTED (더 원 유 원티드)' 이후 약 2개월 만의 신보로, 박재범의 첫 크리스마스 캐럴이다. 서로 다른 매력을 가진 두 가지의 알앤비 트랙과 각 트랙의 스페드업 버전 등 총 4곡이 수록됐다. 타이틀곡 'Merry Merry Christmas :) (메리 메리 크리스마스)'는 댄서블한 리듬 위 박재범의 감미로운 보컬이 돋보이는 곡이다. 연인과 함께 보내는 크리스마스의 설렘과 즐거움을 담았다. 두 번째 트랙 '외로운 Christmas ;('는 다운 템포의 알앤비 곡으로, 애절한 보컬과 너 없이 보내는 첫 크리스마스의 감정을 담았다. 진솔한 가사를 통해 쓸쓸하고 아련한 감성을 전한다. 음원과 함","link":"https://m.entertain.naver.com/now/article/117/0003896811","retrieved":1734344572932},{"title":"완전체 뭉친 투애니원, 데뷔 15주년 기념으로 LP출시","contents":"그룹 2NE1(투애니원)이 데뷔 15주년을 맞아 특별한 앨범을 준비했다. 16일 2NE1 측은 데뷔 15주년을 맞아 그간의 음악 여정을 담아낸 한정판 LP를 16일 공개한다고 밝혔다. 이번 LP는 그룹의 독창적인 음악 세계와 역사를 압축적으로 담아내며 팬들에게 특별한 선물이 될 전망이다. '2NE1 15th ANNIVERSARY BEST LP'에는 데뷔곡 'Fire'를 시작으로 'I Don’t Care', 'Can’t Nobody', 'Go Away', '아파 (Slow)', '내가 제일 잘 나가', 'UGLY', 'Lonely', '그리워해요' 등 그룹의 대표곡들이 수록됐다. 마지막 트랙에는 최근 성황리에 마친 서울 콘서트의 라이브 음원 'Come Back Home (Concert Live Ver.)'이 포함돼, 당시의 감동을 생생히 전할 예정이다. 한국에서 처음으로 발매되는 2NE1의 베스트 앨범인 만큼 디테일 하나하나에 심혈을 기울이며 특별함을 더했다. 이번 앨범은 디스플레이를","link":"https://m.entertain.naver.com/now/article/213/0001320820","retrieved":1734340844211},{"title":"박재범, 첫 캐럴 ‘Merry Christmas’ 발매…한겨울 추위 녹인다","contents":"가수 박재범이 겨울 추위를 녹일 첫 캐럴송을 발매했다. 박재범은 12월 16일 오후 6시 각종 온라인 음원사이트를 통해 새 디지털 싱글 ';( Merry Christmas :) (메리 크리스마스)'를 발매했다. ';( Merry Christmas :)'는 지난 10월 발매된 'THE ONE YOU WANTED (더 원 유 원티드)' 이후 약 2개월 만의 신보로, 박재범의 첫 크리스마스 캐럴이다. 서로 다른 매력을 가진 두 가지의 알앤비 트랙과 각 트랙의 스페드업 버전 등 총 4곡이 수록됐다. 타이틀곡 'Merry Merry Christmas :) (메리 메리 크리스마스)'는 댄서블한 리듬 위 박재범의 감미로운 보컬이 돋보이는 곡이다. 연인과 함께 보내는 크리스마스의 설렘과 즐거움을 담았다. 두 번째 트랙 '외로운 Christmas ;('는 다운 템포의 알앤비 곡으로, 애절한 보컬과 너 없이 보내는 첫 크리스마스의 감정을 담았다. 진솔한 가사를 통해 쓸쓸하고 아련한 감성을 전한다. 음","link":"https://m.entertain.naver.com/now/article/609/0000932915","retrieved":1734340844217},{"title":"2NE1, 데뷔 15주년 기념 베스트 LP 출시…라이브 음원도 수록","contents":"2NE1의 데뷔 15주년을 기념해 한정반 LP를 출시한다고 YG엔터테인먼트가 오늘(16일) 밝혔다. 2NE1 15th ANNIVERSARY BEST LP에는 데뷔곡 'Fire'를 시작으로 'I Don't Care', 'Can't Nobody', 'Go Away, '아파 (Slow)', '내가 제일 잘 나가', 'UGLY', 'Lonely', '그리워해요' 등 대표곡이 차례로 담긴다. 마지막 트랙은 최근 성황리에 마친 서울 콘서트의 실제 라이브 음원인 'Come Back Home (Concert Live Ver.)'이 수록된다. 한국에서는 처음으로 발매되는 2NE1의 베스트 앨범인 만큼 전체적인 구성에도 심혈을 기울였다. 디스플레이를 고려한 클리어 케이스, 스플래터 패턴이 돋보이는 퍼플 컬러의 바이닐로 구성됐다. 다양한 종류의 원형 포스터, 리릭 포스터, 메탈 크레딧 보드, 셀피 포토카드 등도 준비됐다. 여기에 15년 동안 변함없는 사랑을 보내준 팬들을 위한 멤버들의 친필 메시지도 수","link":"https://m.entertain.naver.com/now/article/052/0002128497","retrieved":1734340844217},{"title":"NCT 마크X이영지, K팝이든 힙합이든 다 잘하는 ‘프락치’ [퇴근길 신곡]","contents":"그룹 NCT 마크가 이영지와 리얼 힙합을 선보인다. 마크는 16일 오후 6시 각종 음원사이트를 통해 신곡 ‘프락치 (Fraktsiya) (Feat. 이영지)’ 음원과 뮤직비디오를 공개했다. 오는 2025년 4월 첫 솔로 앨범 발표를 예고한 마크는 지난 5월 낭만적인 록스타로 변신한 싱글 ‘200’에 이어 임팩트 있는 힙합 장르의 신곡 ‘프락치 (Fraktsiya) (Feat. 이영지)’로 예열에 나선다. 마크의 이번 신곡 ‘프락치 (Fraktsiya) (Feat. 이영지)’는 하우스 풍의 코드 진행을 기반으로 펼쳐지는 묵직한 808 베이스와 강렬하게 반복되는 신디사이저 사운드가 인상적인 힙합 곡으로, 힙합의 서브 장르인 UK 드릴 요소를 결합햐 그동안 마크가 보여주지 않았던 독특한 매력을 보여주면서도 날카로운 래핑을 통해 리스너들의 귀를 단번에 사로잡는다. 마크가 직접 작사, 작곡에 참여했으며 피처링으로 이영지가 함께해 발매 전부터 화제를 모았던 ‘프락치 (Fraktsiya) (Fe","link":"https://m.entertain.naver.com/now/article/109/0005213061","retrieved":1734340844217},{"title":"랩 폭풍 휘몰아치네…NCT 마크·이영지, 힙하다 힙해 '프락치' [신곡in가요]","contents":"그룹 NCT 마크와 이영지가 최강 '힙스터' 조합임을 증명해냈다. NCT 마크는 16일 오후 6시 신곡 '프락치(Fraktsiya, Feat. 이영지)'를 공개했다. '프락치'는 하우스 풍의 코드 진행을 기반으로 펼쳐지는 묵직한 808 베이스와 강렬하게 반복되는 신디사이저 사운드가 인상적인 힙합 곡이다. 힙합의 서브 장르인 UK 드릴 요소를 결합해 그동안 마크가 보여주지 않았던 독특한 매력을 강조했다. 특히 '프락치'에는 이영지가 피처링으로 참여해 음악 팬들의 기대가 높았다. 개성 있는 보컬에 뛰어난 랩 실력까지 두루 갖춘 두 사람의 만남은 그 자체로 높은 완성도를 기대케 했다. 공개된 '프락치'는 상상 이상으로 랩이 빼곡하게 채워져 있었다. K팝과 힙합 신(Scene)을 넘나들며 활약하고 있는 마크와 이영지의 모습을 '프락치'에 빗대어 서로의 영역을 오가는 '원톱' 아티스트로서의 자신감을 담은 가사처럼 시작부터 남다른 기세로 랩을 뱉어내는 마크의 모습이 인상적이다. 날카롭지만 격앙","link":"https://m.entertain.naver.com/now/article/015/0005070817","retrieved":1734340844217},{"title":"\"They call us '프락치'\"…이영지 손 잡은 NCT 마크, 도발적 가사 들보니 [MD신곡]","contents":"그룹 NCT 마크가 신곡 '프락치 (Fraktsiya) (Feat. 이영지)'를 발표했다. 마크의 신곡 '프락치 (Fraktsiya) (Feat. 이영지)'의 음원과 신곡이 16일 오후 6시 공개됐다. '프락치 (Fraktsiya) (Feat. 이영지)'는 하우스 풍의 코드 진행 위로 펼쳐지는 묵직한 808 베이스와 강렬하게 반복되는 신디사이저 사운드가 인상적인 힙합 곡이다. 힙합의 서브 장르인 UK 드릴 요소를 더해 그동안 마크가 보여주지 않았던 유니크한 매력과 날카로운 래핑으로 리스너들을 단숨에 사로잡는다. 가사에는 K팝과 힙합을 넘나드는 마크와 이영지의 모습을 '프락치'에 빗대어 표현했으며, 서로의 영역을 오가며 눈부신 활약을 보여주고 있는 두 아티스트의 자신감을 담아 듣는 재미를 배가시킨다. 마크는 이번 곡에 대해 \"K팝에서 제 위치를 돌아보며 다양한 모습으로 살아가고 있다는 생각에서 작업하기 시작한 곡\"이라며 \"영지님은 저와 비슷한 캐릭터라고 느껴져 피처링을 요청했는데 흔쾌","link":"https://m.entertain.naver.com/now/article/117/0003896809","retrieved":1734340844217},{"title":"NCT 마크, K팝X힙합 오가는 ‘프락치’의 자신감 (Feat. 이영지)[들어보고서]","contents":"아이돌이자 래퍼인 마크의 정체성과 자신감이 노래에 담겼다. NCT 마크는 12월 16일 오후 6시 신곡 ‘프락치 (Fraktsiya) (Feat. 이영지)’ 음원과 뮤직비디오를 공개했다. ‘프락치 (Fraktsiya) (Feat. 이영지)’는 하우스 풍의 코드 진행을 기반으로 펼쳐지는 묵직한 808 베이스와 강렬하게 반복되는 신디사이저 사운드가 인상적인 힙합 곡이다. 힙합의 서브 장르인 UK 드릴 요소를 더해 그동안 마크가 보여주지 않았던 유니크한 매력과 날카로운 래핑을 선보였다. \"Uh, You don’t know this 낙하산 Parachute I popped it 떨어진 Pocket 밤새 Swapping coffins monsters conscious And it’s all like that Big bounty man I go bald like that Territory 난 지나쳐 버려 Back 2 Phones 전화해 Camp 팬덤 Mosh pit\" 노래는 마크의 저음이 돋보","link":"https://m.entertain.naver.com/now/article/609/0000932914","retrieved":1734340844217},{"title":"[팝's신곡]\"They call us '프락치'\" NCT 마크, 이영지 만났다..힙스터 케미 폭발","contents":"NCT 마크가 이영지와 만나 진정한 '힙스터' 매력을 폭발시켰다. 오늘(16일) 오후 6시, NCT 마크의 새 싱글 '프락치 (Fraktsiya) (Feat. 이영지)'가 각종 음원 사이트를 통해 발매됐다. NCT, NCT U, NCT 127, NCT DREAM에 속해 활발한 활동을 펼치고 있는 마크가 솔로 아티스트로서 또 한 걸음 내디뎠다. 새 솔로곡 '프락치'는 하우스 풍의 코드 진행을 기반으로 펼쳐지는 묵직한 808 베이스와 강렬하게 반복되는 신디사이저 사운드가 인상적인 힙합 곡. '프락치' 속 마크는 힙합의 서브 장르 UK 드릴 요소를 결합하여 그간 보여주지 않았던 독특한 매력을 선보이면서도 날카로운 래핑으로 리스너들의 귀를 단번에 사로잡았다. 특히 평소 마크의 팬이라고 밝혀온 이영지가 피처링으로 참여해 눈길을 끌었다. 두 사람이 K팝과 힙합 신을 넘나들며 활약하고 있는 만큼, 가사는 이들의 모습을 '프락치'에 빗대어 표현했다. 각 영역을 오가는 '원톱' 아티스트로서의 자신감","link":"https://m.entertain.naver.com/now/article/112/0003737296","retrieved":1734340844220},{"title":"버벌진트, 은퇴 임박? \"내년 1월 마지막 정규 앨범\"","contents":"래퍼 버벌진트가 마지막 정규 앨범을 발매한다. 16일 일간스포츠는 버벌진트가 2025년 1월 18일 마지막 정규 앨범 9집을 발매한다고 보도했다. 보도에 따르면 한 관계자는 \"이번 앨범이 버벌진트의 마지막 정규앨범인 것이 확실하다\"며 싱글을 더 낼 가능성을 열어두고 있겠지만 이번이 실직적으로 은퇴 앨범일 가능성이 높다\"라고 귀뜸ㄹ했다. 이에 이번 앨범이 버벌진트의 마지막 앨범이 될 것으로 예상되고 있다. 앞서 버벌진트가 선공개 곡 'BTS(무대 뒤)'를 발매하며 \"마지막 정규앨범 2025년 초\"라고 은퇴를 시사한 바 있기 때문이다. 하지만 버벌진트는 2008년 정규 2집 '누명' 발매 당시에도 \"이것은 나의 마지막 음반이 될 것\"이라고 밝힌 바 있다. 하지만 이후 2009년 정규 3집으로 돌아왔기 때문에 이번이 정말 마지막 정규앨범이 될 지는 미지수다. 버벌진트의 은퇴 소식에 팬들은 \"마지막이 아니길\", \"번복해주세요\", \"왜 마지막이에요\", \"꼭 다시 돌아오길\" 등의 슬퍼하는 반응","link":"https://m.entertain.naver.com/now/article/213/0001320815","retrieved":1734340844220},{"title":"에이스(A.C.E), 독기 가득한 라이브…‘PINATA’ 4주 활동 성료","contents":"에이스(A.C.E), 독기 가득한 라이브…‘PINATA’ 4주 활동 성료 그룹 에이스(A.C.E)가 ‘PINATA’ 활동을 성료했다. 에이스(박준희, 이동훈, 와우, 김병관, 강유찬)는 지난 15일 방송된 MBC ‘쇼! 음악중심’, SBS ‘인기가요’를 끝으로 약 4주간의 세 번째 싱글 앨범 ‘PINATA’(피냐타) 활동에 마침표를 찍었다. 앨범과 동명의 타이틀곡 ‘PINATA’는 영화 ‘테넷’에서 영감을 받은 웅장하고 입체적인 사운드에 에이스 멤버들의 에너지 넘치는 목소리가 어우러진 곡이다. 감정을 되찾아주기 위해 진군하는 여정을 표현한 에이스의 강렬한 퍼포먼스와 콘셉트는 블록버스터 영화를 보는 듯한 스케일을 자랑했다. 각종 음악 방송에서 에이스는 몰아치는 칼군무에도 흔들림 없이 탄탄하고 파워풀한 보컬로 ‘PINATA’ 무대를 선보였다. 멤버 모두가 라이브를 고수하고 특히 메인보컬 이동훈과 강유찬은 핸드 마이크를 사용하는 라이브로 에이스만의 강점을 굳혔다. 여기에 다인원 크루와 함","link":"https://m.entertain.naver.com/now/article/382/0001168963","retrieved":1734340844220},{"title":"BTS·블랙핑크 이어 스트레이 키즈, '한국 전통미' 치트키 발동 [TEN뮤직]","contents":"케이팝 한국풍 맛집 대결이 이어지고 있다. 이번에는 스트레이 키즈다. '소리꾼'에 이어 한 번 더 전통 옷을 입었다. 16일 글로벌 음원 스트리밍 플랫폼 아이튠즈에 따르면 스트레이 키즈의 새 앨범 '合 (HOP)'(합)은 이날 오전까지 누적 기준 일본, 브라질 등 해외 28개 지역 아이튠즈 톱 앨범 차트 정상을 차지했다. 더불어 발매 당일 음반 집계 사이트 한터차트 기준 142만 장 이상의 판매고를 올리며 하루 만에 밀리언셀링을 이뤘다. 타이틀곡 '워킨 온 워터'는 고전적인 멋과 트렌디한 힙합 에너지가 어우러진 콘셉트가 특징적인 노래다. 멤버들은 전통 크루 남사당패를 재해석한 모습으로 눈길을 끌었다. 큼직한 액세서리, 입술 피어싱 등 트렌디한 스타일링이 한옥의 고전적인 멋과 어우러져 이색적인 분위기를 풍겼다. 뮤직비디오 속 멤버들은 전통미가 살아 있는 한옥 배경에서 오토바이를 타고 당구를 치는 등 힙한 분위기를 뽐낸다. 우리나라 전통 놀이인 장기를 두는 모습도 나온다. 새 앨범 발매","link":"https://m.entertain.naver.com/now/article/312/0000693070","retrieved":1734340844220},{"title":"박수빈, 한국뮤지컬어워즈 신인상 후보…'그레이트 코멧'으로 강렬한 인상","contents":"뮤지컬 '그레이트 코멧'을 통해 차세대 배우로 강렬한 인상을 남긴 박수빈이 '한국뮤지컬어워즈' 신인상 후보에 올랐다. ㈔한국뮤지컬협회는 16일 서울 동숭동 예술가의 집에서 기자간담회를 열고 '대한민국뮤지컬페스티벌-제9회 한국뮤지컬어워즈' 각 부문 수상 후보를 발표했다. 박수빈('그레이트 코멧')은 솔지('영웅'), 염희진('디어 에반 핸슨'), 전하영('접변'), 조디아나('베어 더 뮤지컬')와 함께 '여자 신인상' 후보에 노미네이트 됐다. 신인상은 2022년 1월 이후 뮤지컬 작품의 주·조연으로 데뷔한 배우를 대상으로 한다. 박수빈은 2023년 '알로하, 나의 엄마들'로 뮤지컬 배우로 데뷔했고, 두번째 작품으로 올해 3월부터 6월까지 상연된 '그레이트 코멧'에 출연했다. 박수빈 주연작 '그레이트 코멧'은 미국 유명 작곡가 겸 극작가인 데이브 말로이가 톨스토이의 대표작 '전쟁과 평화' 스토리를 기반으로 재창작한 이머시브 뮤지컬. 박수빈은 전쟁터에 나간 약혼자를 그리워하는 순수하고 사","link":"https://m.entertain.naver.com/now/article/477/0000526067","retrieved":1734340844220},{"title":"스트레이 키즈 '합', 핫하네… 발매 당일 밀리언셀러","contents":"그룹 스트레이 키즈(Stray Kids)의 새 앨범 ‘합’(合)이 국내외 여러 차트에서 호성적을 거두며 열띤 인기를 모으고 있다. 스트레이 키즈(사진=JYP엔터테인먼트) 스트레이 키즈는 지난 13일 새로운 형식의 앨범 스키즈합 힙테이프(SKZHOP HIPTAPE) ‘합’과 타이틀곡 ‘워킨 온 워터’(Walkin On Water)를 발매했다. 여덟 멤버의 음악적 합이 담긴 신작 ‘합’은 13~14일자 월드와이드 및 유러피안 아이튠즈 앨범 차트를 비롯해 16일 오전까지 누적 기준 일본, 브라질 등 해외 28개 지역 아이튠즈 톱 앨범 차트 정상을 차지했고, 발매 당일 음반 집계 사이트 한터차트 기준 142만 장 이상의 판매고를 올리며 하루 만에 밀리언셀링을 이뤘다. 무대를 향한 자신감을 물 위를 걸으며 거친 물살의 흐름을 갖고 노는 모습에 비유한 신곡 ‘워킨 온 워터’는 16일 오전까지 누적 기준 멕시코, 칠레를 포함한 25개 지역 아이튠즈 톱 송 차트 1위를 기록했다. ‘워킨 온 워터’","link":"https://m.entertain.naver.com/now/article/018/0005907469","retrieved":1734340844220},{"title":"태민, 첫 월드투어 매진 행렬…미국→유럽까지 '태민 앓이'","contents":"태민이 첫 솔로 월드투어 'Ephemeral Gaze'로 글로벌한 존재감을 과시했다. 소속사인 빅플래닛메이드엔터에 따르면 지난 15일 시작된 태민의 월드투어 'Ephemeral Gaze'(이페머럴 게이즈)의 뉴욕, 시카고, 휴스턴, 오클랜드, 로스앤젤레스 등 미국 5개 도시 티켓 예매가 단숨에 매진을 기록했다. 이는 앞서 오픈된 남미, 유럽 지역 콘서트에 이은 계속된 매진 기록으로, 태민의 글로벌 영향력을 다시 한번 입증했다. 월드투어 'Ephemeral Gaze'는 '덧없는 시선'이란 뜻으로 사람들의 다양한 시선에도 태민은 태민임을 보여주겠단 포부를 바탕으로 개최됐다. 지난 8월 인천을 시작으로 말레이시아 쿠알라룸푸르, 대만 타이베이, 일본 도쿄,  태국 방콕, 홍콩,  등 아시아 10개 도시에서 공연을 개최해 뜨거운 반응을 이끌어냈다. 자신의 첫 솔로 월드투어를 완성해 가고 있는 태민이 앞으로 세워갈 또 다른 기록에 어느 때보다 기대가 모인다. (사진=빅플래닛메이드엔터)","link":"https://m.entertain.naver.com/now/article/415/0000034348","retrieved":1734340844223},{"title":"'군필돌' 에이스, '피나타' 활동 성료…독기 라이브→메가 퍼포먼스 호평","contents":"그룹 에이스(A.C.E)가 ‘PINATA’ 활동을 성공적으로 마쳤다. 에이스(박준희, 이동훈, 와우, 김병관, 강유찬)는 지난 15일 방송된 MBC ‘쇼! 음악중심’, SBS ‘인기가요’를 끝으로 약 4주간의 세 번째 싱글 앨범 ‘PINATA’(피냐타) 활동을 마무리했다. 동명의 타이틀곡 ‘PINATA’는 영화 ‘테넷’에서 영감을 받은 웅장하고 입체적인 사운드에 에이스 멤버들의 에너지 넘치는 목소리가 어우러진 곡이다. 감정을 되찾아주기 위해 진군하는 여정을 표현한 에이스의 강렬한 퍼포먼스와 콘셉트는 블록버스터 영화를 보는 듯한 박진감을 선사한다. 각종 음악 방송에서 에이스는 몰아치는 칼군무에도 흔들림 없이 탄탄하고 파워풀한 보컬로 ‘PINATA’ 무대를 완성했다. 멤버 모두가 짱짱한 라이브를 고수하고 특히 메인보컬 이동훈과 강유찬은 핸드 마이크를 사용하는 라이브로 에이스만의 강점을 굳혔다. 여기에 다인원 크루와 함께한 고난도 대형 퍼포먼스로 갈고닦은 실력과 한층 업그레이드한 기세를","link":"https://m.entertain.naver.com/now/article/311/0001807330","retrieved":1734340844223},{"title":"TIOT, 日 콘서트 성공적 마무리…팬들과 함께한 사계절 '추억'","contents":"그룹 TIOT가 일본 현지 팬들에게 특별한 추억을 선사했다. TIOT(김민성, 금준현, 홍건희, 최우진, 신예찬)는 지난 14일 도쿄 닛쇼홀(NISSHO HALL)에서 콘서트 '더 시즌(THE SEASON)'을 개최하고 환호 속에 팬들을 만났다. 이날 '파라다이스(Paradise)'로 현지 팬들에게 인사를 건넨 티아이오티는 그간 바쁘게 달려온 근황을 공유하며 현장의 분위기를 예열했다. TIOT는 이번 공연 타이틀명에 대해 \"로티(공식 팬덤명)와 함께 보낸 모든 사계절을 기억하자는 의미\"라고 밝혀 팬들을 감동케 했다. 이후 재치 있는 래핑과 힙한 스웨그로 무장한 '디스 이즈 아워 타임(This is our time)', '락 땡(ROCK THANG)' 등의 무대로 신나는 에너지를 발산했다. 또 여름이 떠오르는 '아기상어'와 '서핑(Surfing)' 등의 무대로 청량하고 시원한 쾌감을 선사하는가 하면, 프리데뷔곡 '백전무패'와 '구스범스(Goosebumps)' 등의 무대로 가슴이 뻥 뚫","link":"https://m.entertain.naver.com/now/article/015/0005070796","retrieved":1734340844223},{"title":"피프티피프티, '너티 오어 나이스' 라이브클립 뮤비 공개","contents":"그룹 피프티피프티(FIFTY FIFTY)가 사랑스러운 크리스마스 선물을 선사했다. 피프티피프티(키나, 문샤넬, 예원, 하나, 아테나)는 16일 오후 1시 SNS를 통해 싱글 '윈터 글로우(Winter Glow)'의 수록곡 '너티 오어 나이스(Naughty or Nice)'의 라이브 클립 뮤직비디오를 공개했다. 이번 라이브 클립 영상은 멤버들의 라이브 모습과 함께 장난기 가득한 사랑스러운 매력까지 담겨 있어 팬들을 더욱 설레게 만들었다. 크리스마스 파티를 제대로 즐기고 있는 피프티피프티의 모습은 보는 이들에게 훈훈하고 신나는 크리스마스 분위기를 고스란히 전달했고, 여기에 귀를 사로잡는 멤버들의 라이브가 더해져 팬들에게는 뜻깊은 크리스마스 선물이 됐다. 수록곡 '너티 오어 나이스'는 크리스마스 분위기가 느껴지는 재즈 요소가 가미된 팝 스타일 장르의 곡으로 '너는 착한 아이였는지, 나쁜 아이였는지' 묻는 장난스러운 질문을 담은 가사와 피프티피프티의 맑은 음색이 어우러져 글로벌 리스너들로부","link":"https://m.entertain.naver.com/now/article/108/0003289793","retrieved":1734340844223},{"title":"뉴진스 5인 멤버, 마음이 급했나…SNS '딴 살림', 법정서 불리한 증거될 듯 [TEN피플]","contents":"민지, 하니, 다니엘, 해린, 혜인이 그룹 뉴진즈를 자처하며 새로운 계정을 개설했다. 한 마디로 딴 살림을 차린 것. 이들 다섯 멤버가 정식으로 독자 행보에 나선 것으로 해석돼 향후 법정에서 크게 불리하게 작용할 수 있다는 관측이 나온다. 16일 한 법조계 관계자는 텐아시아에 \"민지, 하니, 다니엘, 해린, 혜인 등 5인 멤버가 'jeanzforfree'(진즈포프리)라는 SNS 계정을 개설해 활동하고 있는 것은 어도어와의 전속계약을 크게 위반하는 것으로, 향후 법정에서 전속계약 파탄의 책임 소지를 따질 때 매우 불리할 것으로 전망된다\"고 밝혔다. 멤버 5인이 일방적으로 주장한대로, 어도어와 전속계약이 해지된 상태라고 본다 해도 문제는 있다. 아티스트의 공식 계정은 소속사의 무형 자산에 속한다. 전속계약이 종료되더라도 통상 공식 SNS 계정 등을 별도로 양도절차가 필요하다. 엄연히 회사의 무형자산인 SNS를 무시하고 별도의 계정을 만들게 되면 회사가 소유한 공식 계정의 가치를 손상시키","link":"https://m.entertain.naver.com/now/article/312/0000693069","retrieved":1734340844223},{"title":"[군포소식] 21일 '군포 최고의 재주꾼 선발대회' 개최","contents":"군포문화재단은 오는 21일 오후 7시 군포문화예술회관에서 '군포 최고의 재주꾼 선발대회' 본선무대를 개최한다고 16일 밝혔다. 이 대회는 시민들의 숨은 끼와 재능을 발굴하고 양성하기 위해 재단이 준비한 시민 참여형 공연 프로그램으로 본선에 진출한 시민 참가자들은 뮤지컬 무대에 올라 실제 배우들과 함께 관객들 앞에서 실력을 선보인다. 본선 무대에는 초대 가수로 국내 대표 발라드 가수 변진섭과 트로트계의 아이돌로 불리는 류지광이 출연한다. 공연관람은 무료이고 공연 하루 전날인 20일 현장에서 티켓을 배부한다. 군포문화재단 전형주 대표이사는 \"군포 최고의 재주꾼 선발대회 본선 무대는 군포 시민들이 직접 주인공이 되어 장기자랑을 펼치는 장으로 매우 의미가 깊다\"며 \"시민들이 함께 만드는 열정적인 무대로 더욱 특별한 연말 공연이 될 것으로 기대한다\"고 말했다.","link":"https://m.entertain.naver.com/now/article/001/0015109898","retrieved":1734340844228}]}