{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'이소라, ♥최동환과 재혼 선 긋더니…웨딩드레스 입었다 \"또 입을 날 오다니\"","contents":"'돌싱글즈3' 이소라가 웨딩드레스를 다시 입고 감격했다. 이소라는 24일 \"즐거웠던 촬영 웨딩드레스 또 입어볼 날이 오다니♡ 원장님이 찍어주신 아이폰 사진도 다 마음에 들면 어쩌죠\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 웨딩드레스를 입고 스튜디오 촬영을 하는 이소라의 모습이 담겼다. 이소라는 가슴이 많이 파인 드레스부터 풍성한 오프숄더 드레스까지 다양한 스타일의 드레스를 입고 사진을 찍었다. 특히 이소라가 관리로 열심히 빚은 일자어깨와 늘씬한 몸매가 돋보인다. 한편, 이소라는 2022년 MBN 예능프로그램 '돌싱글즈3'에 출연, 최동환과 실제 연인으로 발전했다. 이후 연애를 계속 이어오는 두 사람에 재혼 관련 질문이 쏟아졌지만 이소라는 최근 \"죄송하게도 (재혼) 계획이 없다. 현생 서로에게 집중하며 지금처럼 만나면 안 될까요. 결혼을 해서 예쁘게 잘 사시는 분들도 있지만 저희의 만남도 존중 받길 바란다\"고 재혼 계획은 없다고 선을 그었다.","link":"https://m.entertain.naver.com/now/article/076/0004229294","retrieved":1735074868580},{"title":"공효진, 아찔했던 3중 추돌 교통사고 \"조인성에 안기지도 못해\" [종합]","contents":"배우 공효진이 3중 추돌 교통사고를 당했을 당시를 회상했다. 24일 공효진의 유튜브 채널에는 '효진의 크리스마스는 어떤 모습일까요'라는 제목의 영상이 공개됐다. 이날 공효진은 20년 이상 된 절친과 만나 식사를 하고 데이트를 즐겼다. 공효진은 \"친구와 같이 모델했다. 18살때 교복입고 같이 잡지 찍으러 다녔다\"고 절친에 대해 소개했다. 이어 공효진은 \"진짜 오래된 친구다\"라며 \"특히 드라마 '괜찮아 사랑이야' 때는 제가 교통사고로 팔, 다리가 부러졌었는데 그때 친구가 SOS로 와서 매일 저하고 있어줬다. 제가 팔에 깁스를 하고 있어서 머리도 못 감고 옷도 제대로 못 벗는 상태였는데 친구가 도와줬다. 그때 생각하면..정말 너무 고생했다\"고 교통사고 당했을 당시를 회상해 눈길을 끌었다. 또한 공효진은 \"저희는 자매 같다. 생일도 이틀 차이밖에 안난다. 키도 똑같아서 '괜찮아 사랑이야' 할때도 내가 촬영 못하는 거 친구가 많이 도와줬다. 조인성 씨에게 안겨가야 하는 장면에서 저는 다리랑","link":"https://m.entertain.naver.com/now/article/076/0004229293","retrieved":1735074868580},{"title":"송옥숙 \"♥박상원과 69금 키스신 부담, 남편 반응도 궁금\" 고백 ('실버벨이 울리면')","contents":"'실버벨이 울리면'에서 '데이팅앱'부터 시작해 '원나잇'까지 함께하며 화끈 솔직한 로맨스 커플로 심쿵을 선사한 송옥숙&amp;박상원이 37년 전 두 사람이 함께했던 인연을 밝히며 연말 인사를 전했다. 올 연말 마음이 따뜻해지는 황혼 청춘 로맨스 STUDIO X+U의 드라마 '실버벨이 울리면'(극본 홍윤정/감독 최병길)이 런칭 주간 유플레이 신규 가입 기여도 1위를 차지하며 화제를 이어가고 있다. '실버벨이 울리면'에서 박금연(송옥숙 분)과 성낙원(박상원 분)은 세상의 시선에 겁을 내기보다는 스스로의 감정을 솔직하게 표현하며 보는 이들의 설렘을 유발하는 60대 로맨스를 선보였다. 송옥숙은 \"사랑 그 자체로 아름다워 보일 수 있으면 좋겠다\"며 '황혼의 사랑'을 애정의 눈으로 봐주시길 당부했다. 박상원도 \"성숙한 시간이 덧칠되어 풋사랑보다도 더 진실된 감정일 수 있다\"며 농익은 어른맛 로맨스를 자부했다. 다음은 '어른맛 커플' 송옥숙과 박상원의 일문일답이다. Q1. '실버벨이 울리면'에 출연을","link":"https://m.entertain.naver.com/now/article/076/0004229292","retrieved":1735074868580},{"title":"구준엽, ♥서희원과 대만서 크리스마스 파티 \"가족과 함께라 즐거워\"","contents":"구준엽, 서희원 부부가 가족과 함께 행복한 크리스마스를 보냈다. 구준엽의 처제이자 대만 배우인 서희제는 24일 \"가족과 함께 있으니 너무 즐거워요. 이런 분위기에서 한 잔 안 할 수가 없죠. 모두들 건강하고 평안하세요\"라는 글과 함께 사진을 게재했다. 사진에는 구준엽이 아내 서희원, 처제 서희제, 장모님 등 처가 식구들과 함께 크리스마스를 보내는 모습이 담겨 있다. 빨간 머플러를 착용한 구준엽과 빨간색 머리띠를 쓴 서희원은 크리스마스 분위기를 한껏 내며 가족과 즐거운 시간을 보내는 모습. 특히 붕어빵처럼 똑 닮은 세 모녀와 55세라는 나이가 믿기지 않는 동안 비주얼을 자랑하는 구준엽의 모습이 눈길을 끈다. 한편 구준엽은 2022년 서희원과 혼인신고를 하고 법적 부부가 됐다. 두 사람은 1990년대 후반 약 2년간 교제하다가 헤어졌고, 서희원은 2011년 중국 사업가 왕소비와 결혼했다. 하지만 서희원은 2021년 이혼했고, 이후 구준엽이 다시 연락하면서 20년 만에 재회해 부부가 됐다","link":"https://m.entertain.naver.com/now/article/076/0004229290","retrieved":1735074868580},{"title":"\"정자 넉넉해→속궁합 잘 맞아\" 19금 얘기 난무하는 공중파…불쾌함만 남았다 [TEN스타필드]","contents":"《김세아의 세심》 김세아 텐아시아 기자가 연예계 이슈를 '세'심하고, '심'도있게 파헤쳐봅니다. 방송을 보는 시청자들만 봉변을 당하게 됐다. 보는 내내 '이런 것까지 알아야 하나'는 생각이 들 정도다. 속궁합이 잘 맞는다는 이야기부터 정관 수술, 아내의 '그날'까지 방송에서 이야기하는 것에 불편하다는 지적이 나오고 있다. 최근 채널A '신랑수업'에서 결혼을 앞둔 은가은과 박현호 커플이 사주를 보러 간 내용이 방송됐다. 이 둘의 사주 풀이를 하던 와중 역술가는 대뜸 \"두 분의 에너지를 따져 보니 흔히 말하는 속궁합이 너무 잘 맞긴 한데 은가은이 체력적으로 부담을 느낄 때가 한 번씩 있다\"고 언급했다. 이에 스튜디오에서 VCR을 보던 문세윤은 천연덕스럽게 \"짠 거냐\"고 의심했고 박현호 역시 아무렇지 않게 \"정자 검사하러 가자. 아무래도 연하라서 그런가 제가 보채는 것 같기도 하다\"고 너스레 떨었다. 다만 문제는 '신랑수업'이 12세 이상 시청 가능한 프로그램이라는 것. 결혼을 앞둔 커플","link":"https://m.entertain.naver.com/now/article/312/0000694187","retrieved":1735074868582},{"title":"기부에 산타 변신까지…크리스마스·연말 맞이한 ★들의 온정","contents":"크리스마스와 연말을 맞이해 스타들의 선행이 이어지고 있다. 어린이들을 위한 기부부터 보육원을 찾아가 산타로 변신한 훈훈한 스타들의 소식이 연일 이어지는 중이다. 먼저 배우 이종석은 최근 서울아산병원 소아·청소년 환우들을 위한 어린이병원과 취약계층 환자 지원 기금으로 1억 원의 기부금을 전달했다. 이종석은 앞서 2023년에도 서울아산병원 어린이병원에 기부금 1억 원을 전달한 바 있다. 배우 이준호도 통 큰 기부를 했다. 최근 이준호는 취약계층 소아·청소년 치료를 지원하고자 삼성서울병원에 기부금 1억 원을 기탁했다. 이준호는 소속사를 통해 \"크리스마스를 맞아 받은 사랑에 보답하고 치료가 필요한 아이들이 따스한 연말을 보내기를 바라는 마음으로 나눔에 동참했다\"라고 소감을 남겼다. 김나영도 의미 있는 기부를 했다. 김나영은 최근 자신이 운영하는 유튜브 채널 '김나영의 노필터TV'를 통해 유튜브 수익금 1억원을 아름다운 재단을 통해 한 부모 여성 가장들에게 전달했다. 그는 이혼 후 두 아들을","link":"https://m.entertain.naver.com/now/article/421/0007985739","retrieved":1735074868582},{"title":"공효진, 며느리 된 '공블리'라니!..\"시母와 결혼 전에도 밤새 수다\" [스타이슈][종합]","contents":"배우 공효진이 '살롱드립2'에서 살가운 며느리 면모를 과시했다. 24일 오후 유튜브 채널 'TEO 테오'에는 장도연의 웹예능 '살롱드립2' 71번째 에피소드가 공개됐다. tvN 새 토일드라마 '별들에게 물어봐' 두 주역 이민호, 공효진이 게스트로 등장했다. 해당 영상에서 공효진은 '신혼'답게 10세 연하의 남편 케빈오를 자연스럽게 언급, 눈길을 끌었다. 앞서 2022년 그는 싱어송라이터 케빈오와 미국 뉴욕에서 비공개 결혼식을 올린 바 있다. 공효진은 \"케빈 때문에 어쩔 수 없이 영어를 많이 말하고 산다. 케빈은 영어와 한국어를 반반 쓴다. 이제는 제가 잘 못해도 영어를 하려고 한다\"라고 이야기를 꺼냈다. 스몰토크를 잘 이끄는 편이라는 공효진은 중화권 톱스타 양조위를 한 행사장에서 만났을 때도 대화를 주도했다고. 그는 \"양조위한테 용기를 내서 영어로 '꼭 함께 연기할 기회가 생겼으면 좋겠다'라고 말했다. 그랬더니 양조위가 '저 친구 회사 어디냐'고 물어보셨다고 한다. 원래 한국에 관심","link":"https://m.entertain.naver.com/now/article/108/0003291421","retrieved":1735074868582},{"title":"4급 사유 '입꾹닫' 군 면제 나인우 \"'포기'라는 걸 해본 적 없다..요즘 시대에 중요\" [스타이슈]","contents":"'군 면제' 소식을 전했던 배우 나인우(30)가 \"포기라는 걸 해본 적 없다\"라는 기질을 자랑했다. 나인우는 최근 MBC 새 금토드라마 '모텔 캘리포니아' 상대역 이세영과 함께 패션 매거진 엘르 코리아 1월호 화보 촬영을 진행했다. '모텔 캘리포니아'는 12년 전 떠나온 고향으로 돌아간 지강희(이세영 분)이 첫사랑과 재회하며 펼쳐지는 이야기를 그린 작품. 극 중 나인우는 지강희를 오랫동안 사랑해온 천연수 역할을 맡았다. 그는 \"천연수는 세상 무해한 캐릭터다. 평생 한 명만 좋아한다는 설정이 판타지라고 생각하지는 않는다. 분명 한 명만을 기다린다는 것은 어려운 일이지만 또 해내는 일이 있지 않나. 현실성 있게 보이고자 세심한 감정선을 표현하는 것에 고민했다. 그 긴 기다림을 버티며 산 사람은 과연 어떤 모습으로 나이가 들었을지 상상했다\"라고 전했다. 특히 나인우는 나인우는 본인의 타고난 기질에 대해 \"포기라는 걸 해본 적이 없다. 내려놓는 걸 잘 못한다. 나쁘게 보면 고집일 수도 있지","link":"https://m.entertain.naver.com/now/article/108/0003291420","retrieved":1735074868582},{"title":"\"술에 떡이 된 크리스마스 안녕\"..개리, 10세 연하 아내와 '초딩 엄빠' 근황","contents":"그룹 리쌍 출신 개리(본명 강희건·46)가 10세 연하의 아내와 크리스마스 근황을 밝혔다. 개리는 24일 자신의 인스타그램에 \"밤새 술에 떡이 돼 그루브 타던 크리스마스는 이제 안녕. 초딩(초등학생) 엄빠(엄마 아빠)의 조식 데이트. 메리 크리스마스\"라는 메시지와 함께 사진 여러 장을 게재했다. 해당 사진엔 개리와 김세은 부부의 다정한 투샷이 담겼다. 두 사람은 얼굴을 맞대고 깜찍하게 셀카를 남기거나 카페 데이트를 즐기며 신혼 같은 일상을 자랑했다. 한편 개리는 지난 2016년 SBS '런닝맨'에서 7년 만에 하차한 뒤 이듬해 4월 비연예인 아내와 결혼 소식을 전했다. 이후 그해 10월 득남하며 아빠가 됐다. 이들 가족은 KBS 2TV '슈퍼맨이 돌아왔다'에 출연해 화제를 얻기도 했다.","link":"https://m.entertain.naver.com/now/article/108/0003291419","retrieved":1735074868582},{"title":"김혜윤 ‘레드카펫을 백조의 호수로 만든 화이트 스완’ [틀린그림찾기]","contents":"김혜윤이 시상식 레드카펫을 백조의 호수로 만들었습니다. 김혜윤이 지난 12월 21일 오후 서울 마포구 상암동 SBS프리즘 타워 로비에서 열린 ‘2024 SBS 연기대상’ 시상식에 참석했습니다. 이날 시상식에서 김혜윤은 깊은 브이컷 디테일이 돋보이는 순백의 튤 드레스로 등장해 팬들과 취재진의 플래시 세례를 독차지했습니다. ‘2024 SBS 연기대상’의 레드카펫을 찬란히 빛낸 김혜윤의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 한편 이날 시상식에서 ‘굿파트너’ 장나라가 ‘SBS 연기대상’에서 대상을 수상했습니다. 김혜윤 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 귀걸이입니다. 두 번째, 팔부분 헤어입니다. 세 번째, 유리문 손잡이입니다. 네 번째, 팔찌입니다. 다섯 번째, 힐의 굽입니다.","link":"https://m.entertain.naver.com/now/article/410/0001042815","retrieved":1735074868584},{"title":"'학비만 7억' 이시영, 샤넬 휘두르고 子과 럭셔리 여행 '행복한 엄마'","contents":"배우 이시영이 아들과 행복한 싱가포르 여행을 즐겼다. 이시영은 25일 \"오늘은 하루종일 마리나베이샌드 호텔 투어. 아침에 조식 먹고 몰에서 쇼핑하고 산책하다가 지하에서 배도 타고. 오후 내내 맨 꼭대기층에서 수영하고. 저녁에는 수영장 옆 바에서 저녁 먹고 칵테일도 마시고 마리나베이샌즈 전망대에서 야경봤어요\"라며 여러 장의 사진을 공개했다. 공개된 사진 속 이시영은 아들과 싱가포르의 아름다운 명소를 여행하며 즐거운 시간을 보내고 있어 부러움을 자아낸다. 이를 본 네티즌들은 \"아들과 여행 너무 부럽다\" \"즐거운 싱가포르 여행 되세요\" \"너무 예쁘고 늘씬한 엄마\" 등의 댓글을 남겼다. 한편 이시영은 2017년 요식업 사업가와 결혼했으며 슬하에 아들 한 명을 두고 있다. 이시영의 아들은 인천 송도에 위치한 한 국제학교에 다니고 있다. 유치원부터 고등학교 과정까지 있으며, 해당 학교를 유치원부터 다니기 시작해 고등학교 과정까지 마치려면 교육비만 약 7억원 정도가 소요되는 것으로 알려진 일명","link":"https://m.entertain.naver.com/now/article/076/0004229289","retrieved":1735074868585},{"title":"심형탁, ♥만삭 아내 두고 \"내가 집 나갈게\" 선언…패널들도 손절 ('신랑수업')","contents":"'신랑수업' 심형탁-사야 부부가 내년 1월 출산을 앞두고 '만삭 태교 라이프'를 공개한다. 25일(수) 밤 9시 30분 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 145회에서는 심형탁이 아내 사야와 함께 출산 수업을 받는가 하면, 크리스마스를 앞두고 따뜻한 데이트를 즐기는 하루가 담긴다. 이날 심형탁은 출산 수업이 시작되기 전, 소파에 앉아서 사야와 2세 새복이(태명)를 위해 동화책을 읽어준다. 이를 지켜보던 '스튜디오 멘토군단'은 \"새복이의 진짜 이름은 정했냐?\"고 묻는다. 심형탁은 \"정하긴 했다'면서, 실제 이름을 깜짝 공개한다. 한국 이름이면서 동시에 일본 이름이기도 한 새복이의 이름에 '멘토군단'은 \"예쁘다!\"라며 박수를 친다. 그러자, 김종민은 \"아빠가 (아이의) 이름을 지어주는구나. 전혀 상상을 안 해봤다\"며 신기해한다. 잠시 후, 심형탁-사야는 이날 같이 수업을 받을 또 다른 부부가 들어오자 반갑게 인사한 뒤, 태교 및 출산에 대한 이야기를 나눈다","link":"https://m.entertain.naver.com/now/article/076/0004229288","retrieved":1735074868586},{"title":"‘응급실行’ 고현정, 병원서 산타 그림 공개…“많이 좋아졌어요”","contents":"배우 고현정이 크리스마스를 맞아 병원에서 따뜻한 근황을 전하며 팬들에게 위로를 건넸다. 24일 고현정은 자신의 SNS 계정에 “여러분 메리 크리스마스~ 걱정해주신 덕분에 많이 좋아지고 있어요ㅠㅠ”라며 감사를 담은 메시지를 남겼다. 이어 “따뜻한 말들에 얼마나 기운이 나는지 몰라요. 아직 입원 중이지만 빠른 회복으로 좋은 모습 보여드릴게요. 행복한 밤 보내세요~♥”라고 덧붙였다. 특히 고현정은 이와 함께 자신이 직접 그린 것으로 보이는 산타 그림과 병원 창밖의 야경이 담긴 사진을 공개하며 크리스마스 분위기를 전했다. 팬들은 이를 보고 “산타 할아버지 그림에 담긴 정성에 감동했다”, “빨리 나아서 건강한 모습으로 만나길 바란다”는 응원의 메시지를 남겼다. 고현정은 앞서 지난 16일, 건강 악화로 인해 예정돼 있던 지니TV 오리지널 드라마 ‘나미브’ 제작발표회에 불참하며 팬들의 걱정을 샀다. 소속사 측은 당시 “크랭크업을 이틀 남겨둔 상황에서 건강이 급격히 악화되어 응급실까지 다녀왔다”며","link":"https://m.entertain.naver.com/now/article/410/0001042814","retrieved":1735074868587},{"title":"'봉태규♥' 하시시박, 아픈 아들 향한 애틋함 \"꼭 이브날 고열..짠하다\"","contents":"사진작가 하시시박이 아픈 아들에 대한 애틋함을 전했다. 하시시박은 24일 자신의 인스타그램에 사진 한 장을 게재했다. 그가 공개한 사진에는 39.2도라는 체온이 기록된 체온계가 담겨 눈길을 끌었다. 이에 대해 하시시박은 아들 봉시하를 언급하며 \"시하봉은 항상 크리스마스 이브에 겨울 방학을 하는데 아이가 꼭 그날부터 고열이 나기 시작한다\"고 설명했다. 이어 \"그 통에 산타 할아버지 만나러 새벽에 벌건 얼굴로 자꾸 내려와 확인을 하는 불상사가 있지만. 한 학기. 내 참다가 '아 이제는 내가 좀 아파도 되겠군' 하는 것 같아 더 짠하다. 그러고 나면 보이후드 진입 가속이 더 붙겠지. 사랑한다, 시하봉\"이라고 덧붙였다. 한편 하시시박은 2015년 배우 봉태규와 결혼해 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003291417","retrieved":1735074868588},{"title":"'정혜영♥' 션, 6명 대가족 사는 집 고르는 기준...\"식구 많아서 가장 중요해\" ('홈즈')","contents":"지누션의 션이 대가족이라서 집을 볼 때 방의 개수를 중요하게 본다고 밝힌다. 26일 방송되는 MBC '구해줘! 홈즈'(연출:정다히,김문섭,김진경,김완철/이하 '홈즈')에서는 지누션의 션과 코요태의 빽가가 출격한다. 이날 방송에는 런(러닝)세권 집을 구하는 4인 가족이 의뢰인으로 등장했다. 현재 의뢰인 가족은 김포에 살고 있으며, 남편은 상암동에서 운동치료 센터를 운영하고 있다고 한다. 가족 모두 운동을 좋아해 주말마다 근처 공원에서 3~4㎞를 달리고 있다고 밝혔다. 하지만 러닝 할 때마다 차로 먼 거리를 이동해야 하는 불편함이 발생, 런세권 집으로 이사를 결정했다고 말한다. 지역은 현재 거주하고 있는 김포시로 남편의 직장이 있는 상암동까지 차로 1시간 이내이길 바랐다. 또, 집 앞마당에서 축구를 편하게 하길 바랐으며, 집 근처 다양한 스포츠 학원이 있길 희망했다. 마지막으로 많은 캠핑 장비를 보관할 수 있는 넉넉한 수납공간을 필요로 했다. 예산은 아파트 또는 타운하우스 기준으로 매매","link":"https://m.entertain.naver.com/now/article/076/0004229286","retrieved":1735074868590},{"title":"여에스더 \"♥홍혜걸에 위자료 조금 줄 대비, 다 해놨는데..이혼·별거·졸혼 싫다\" [돌싱포맨][★밤TView]","contents":"'신발 벗고 돌싱포맨'에서 여에스더가 서울대 의과대학 동문인 남편 홍혜걸과의 31년 차 결혼 생활을 솔직하게 고백했다. 24일 오후 방송된 SBS '신발 벗고 돌싱포맨'(이하 '돌싱포맨') 166회에는 가정의학과 전문의 여에스더, 방송인 김경란, 개그맨 임우일이 게스트로 출연했다. 이날 여에스더는 \"홍혜걸과 결혼을 약속하고 '결혼 계약서'를 썼었다. 정식으로 쓴 건 아니고 병원에 앉아 있다가 끄적거린 거다\"라고 회상했다. 이에 따르면 '각자 방에서 독립 생활할 것' 등 내용이 적혀 있었다. 여에스더는 \"지금도 남편과 헤어질 때 조금만 주고 헤어질 수 있도록 모든 걸 해놨다\"라고 너스레를 떨었다. 이내 그는 \"근데 실제로 그럴 수 있을지 모르겠다. 만약 남편이 새로운 여성에게 마음이 간다고 하면, 화를 세게 내고 그냥 돈을 나눠줄 거 같다\"라고 얘기했다. 여에스더는 홍혜걸과 결혼 생활 31년째에 접어든 현재에 대해 \"우호적 무관심 상태\"라고 표현해 눈길을 끌기도. 그는 \"남편과 이혼하","link":"https://m.entertain.naver.com/now/article/108/0003291416","retrieved":1735071465053},{"title":"이승환, 구미 공연 취소에 소송 제기…누리꾼 \"美 테일러 스위프트도 공연 안 막혔어\" 응원 쇄도 [MD이슈](종합)","contents":"가수 이승환(57)이 구미문화예술회관 대관 취소로 무산된 데뷔 35주년 기념 콘서트를 두고 김장호 구미시장을 상대로 1억 5천만 원의 손해배상 소송을 제기하며 큰 화제를 모으고 있다. 이승환은 지난 24일 자신의 SNS를 통해 법률대리인 임재성 변호사(법무법인 해마루)가 작성한 손해배상 소송 공지를 공유했다. 소송 배경에 대해 임 변호사는 \"구미시장의 일방적이고 부당한 대관 계약 취소로 인해 콘서트가 무산됐다\"며 \"이승환과 음악 협력사 드림팩토리, 그리고 공연 예매자 100명이 소송에 참여했다\"고 밝혔다. 임 변호사는 \"이승환과 드림팩토리가 경제적, 정신적 손해를 입었으며, 공연 예매자 100명은 각 50만 원의 손해배상을 청구한다\"고 설명했다. 또한 천여 명이 넘는 예매자 모두를 소송에 포함하기 어려운 상황에서 신속한 절차를 위해 100명을 원고로 선정했다고 덧붙였다. 이승환 측은 소송의 피고를 구미시가 아닌 김장호 구미시장 개인으로 특정하며 \"개인의 불법행위에 대해 법적 책임을","link":"https://m.entertain.naver.com/now/article/117/0003898938","retrieved":1735071465056},{"title":"'눈에 ★ 반짝반짝' 박소이, 데뷔 7년 차 아역배우의 폭풍 성장 ('하얼빈' VIP 시사회)","contents":"배우 박소이가 지난19일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '하얼빈' VIP 시사회 포토월에 참석했다. YG 엔터테인먼트 소속 박소이는 이날 생애 첫 VIP 시사회로 눈길을 끌었다. 2018년 OCN 드라마 '미스트리스'로 데뷔했다. 한편, '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 조우진, 전여빈, 박훈, 유재명, 이동욱 등이 출연하며 영화 '남산의 부장들', '내부자들’의 우민호 감독이 메가폰을 잡았다. 오는 24일 개봉.","link":"https://m.entertain.naver.com/now/article/117/0003898935","retrieved":1735064430641},{"title":"\"60세에 이 정도면?\" 유영재, 선우은숙 친언니 강제추행 혐의로 징역 5년 구형 [MD이슈]","contents":"방송인 유영재(61)가 배우 선우은숙의 친언니를 강제 추행한 혐의로 검찰로부터 징역 5년을 구형받았다. 수원지검 성남지청은 지난 24일 수원지법 성남지원 형사1부(허용구 부장판사) 심리로 열린 결심 공판에서 \"피해자가 제출한 녹취록에서 유영재는 범행을 부인하지 않았으나 재판 과정에서는 혐의를 부인하는 등 죄질이 불량하다\"며 징역 5년을 구형했다. 검찰은 \"피해자는 추행 사실을 일관되게 진술하고 있으며, 증거 자료를 비춰볼 때 거짓 진술을 할 이유가 없다\"고 강조했다. 이어 유영재에게 성폭력 치료 프로그램 이수와 취업제한 명령도 내려달라고 재판부에 요청했다. 유영재는 2023년 3월부터 10월까지 다섯 차례에 걸쳐 선우은숙 씨의 친언니 A씨를 강제 추행한 혐의로 불구속 기소됐다. 피해자 A씨는 유영재가 가슴 부위를 꼬집거나 속옷만 입은 상태로 다가와 \"나이 60에 이 정도면 괜찮지 않냐\"며 끌어안았다고 주장했다. A씨는 공황장애 진단서와 녹취 파일을 증거로 제출하며 유영재의 혐의를 입","link":"https://m.entertain.naver.com/now/article/117/0003898933","retrieved":1735060379864},{"title":"\"대학생에 대시받아\" 구혜선, '흑백요리사' 윤남노와 다정 투샷","contents":"'흑백요리사'의 '요리하는 돌아이' 윤남노(34) 셰프가 배우 겸 감독 구혜선(40)과 친분을 과시했다. 윤남노는 24일 자신의 인스타그램에 \"힘들었지만 추억이 많았던 2024년. 잘가라! 내년에도 힘들겠지..?\"라는 메시지와 함께 사진 여러 장을 게재했다. 여기엔 구혜선과의 투샷도 담겨 눈길을 끌었다. 두 사람은 최근 MBC '라디오스타' 녹화를 마친 바 있다. 사진 속 윤남노와 구혜선은 '라디오스타' 세트장에서 다정하게 붙어 서서 포즈를 취하고 있는 모습. 의외의 케미가 돋보이며 보는 이들을 웃음 짓게 했다. 해당 녹화분은 다음 달 중 방송될 예정이다. 구혜선, 윤남노를 비롯해 전 야구선수 추신수, 배우 곽시양 등이 출연한다. 한편 구혜선은 '라디오스타'에서 40세 나이에 대학교를 다니며 대학생에 대시를 받은 사연을 공개한다. 그는 \"그 친구 어머니가 걱정됐다\"라며 에피소드를 전한다.","link":"https://m.entertain.naver.com/now/article/108/0003291415","retrieved":1735060379866},{"title":"'만삭' 윤진이, 큰딸 밥 차리며 \"임신 8개월, 아파서 못 걸었었다\" 토로 [스타이슈]","contents":"탤런트 윤진이(34)가 둘째 임신 중 근황을 밝혔다. 윤진이는 24일 자신의 유튜브 채널 '진짜 윤진이'에 브이로그 영상을 게재했다. 해당 영상에서 그는 만삭의 배로 제작진을 맞이하며 \"이제 임신한 지 7~8개월쯤 됐는데 엉덩이가 너무 아파서 못 걸었었다\"라고 토로했다. 이어 윤진이는 \"임신도 했는데 제이(딸)를 계속 안고 다니니까, 무게를 너무 무리했나 보다. 제가 원래 디스크가 있는데 그게 심해졌다\"라고 엄마의 고충을 전했다. 그러면서 윤진이는 첫째 딸 아침 식사를 준비, 육아에 여념이 없는 모습으로 구독자들의 현실 공감을 샀다. 윤진이는 지난 2012년 '스타 작가' 김은숙의 드라마 '신사의 품격'으로 연예계에 데뷔했다. 이후 2022년 금융권 종사자와 결혼했으며 이듬해 3월 득녀했다. 이들 가족은 최근 SBS '동상이몽 시즌2-너는 내 운명'에 출연해 화제를 모았다. 특히 윤진이는 둘째 임신 소식을 알리며 성별이 '딸'임을 밝히기도 했다.","link":"https://m.entertain.naver.com/now/article/108/0003291414","retrieved":1735060379868},{"title":"\"배상에 세금 사용 않길\"..이승환, 결국 '구미시장' 상대 억대 소송 건다 [전문]","contents":"가수 이승환(59)이 일방적으로 구미 콘서트 대관을 취소한 구미시장을 상대로 '억대 손해배상소송'을 제기한다고 밝혔다. 이승환은 24일 오후 인스타그램 계정에, 구미 공연 부당 취소 사태에 대해 법률대리인을 통한 공식 입장을 밝혔다. 법무법인 해마루 임재성 변호사가 담당한다. 이승환 측은 \"2024년 12월 23일 일방적이고 부당하게 구미문화예술회관 대관 계약을 취소당했다. 25일 이승환 35주년 공연을 무산시킨 김장호 구미시장을 상대로 손해배상소송을 제기하기로 했다\"라는 사실을 알렸다. 이어 \"원고는 (이승환 소속사) 드림팩토리, 가수 이승환, 공연예매자 100명 등 총 102명\"이라며 \"이 사건 공연의 경우 1000여 명이 훨씬 넘는 공연예매자, 즉 피해자가 있다. 그러나 절차를 신속히 진행할 필요성이 있고, 실무적 부담 등을 고려하여 이승환 본인과 상의해 예매자 중 100명만을 소송의 원고로 하기로 하였다\"라고 설명했다. 특히 이승환 측은 \"피고는 김장호 구미시장 개인이다. 지","link":"https://m.entertain.naver.com/now/article/108/0003291413","retrieved":1735060379869},{"title":"\"정말 사랑해\" 백지영, 정석원 '마약 물의'까지 품은 아내의 고백 '따뜻한 크리스마스'","contents":"가수 백지영(48)이 '마약 물의'를 일으켰던 남편인 배우 정석원(39)과 크리스마스 근황을 알렸다. 백지영은 24일 자신의 인스타그램에 \"여러분 메리 크리스마스! 예수님 탄생을 기념하며! 둘 다 정말 사랑해\"라는 메시지와 함께 사진 여러 장을 게재했다. 공개한 사진엔 백지영, 정석원 부부와 이들의 8세 딸까지 세 가족의 단란한 모습이 담겼다. 커플 내복을 맞춰 입고 옹기종기 모여 가족사진을 남기며, 훈훈함을 자아냈다. 특히 백지영의 9세 연하 남편 정석원은 코믹한 표정으로 밝은 근황을 알려 눈길을 끌었다. 정석원은 2018년 2월 호주 멜버른 한 클럽에서 필로폰, 코카인 등 마약을 투약한 혐의로 재판에 넘겨진 바 있다. 징역 10개월에 집행유예 2년을 선고받았었다. 백지영은 최근 가수 케이윌의 유튜브에서 결혼관을 솔직하게 터놓으며 화제를 얻기도. 그는 \"기쁠 때나 슬플 때나 부부는 언제나 하나, 같은 편이라는 혼인 서약을 마음 깊이 새겼다. 다 때려치우고 싶은 생각도 있지만 (이혼","link":"https://m.entertain.naver.com/now/article/108/0003291412","retrieved":1735053540505}]}