{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박수홍♥김다예, 딸과 첫 가족 사진 공개…다홍이도 함께","contents":"개그맨 박수홍이 가족사진을 공개했다. 박수홍 아내 김다예는 24일 딸의 계정에 \"우리 가족♥\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속에는 박수홍과 김다예, 그리고 갓 태어날 딸 전복이의 모습이 담겨있다. 특히 박수홍의 환한 미소가 눈길을 끈다. 이어 김다예는 함께하지 못한 고양이 다홍이의 모습을 한 컷에 담으며 '완전체 가족사진'임을 강조했다. 앞서 김다예는 \"저희 부부가 결혼 3년 만에 드디어 엄마 아빠가 되었어요. 엄마 힘들지 않게 시험관 한 번 만에 찾아와준 고맙고 소중한 아기천사에요\"라며 \"더 이상 아픈 과거로 하루하루 괴로움과 고통 속에 살지 말고 , 이젠 아빠라는 존재만으로도 고마워할 아이가 있고, 그 어떤 어려움이 있어도 묵묵히 함께할 내가 있고, 불행속에도 옆을 지킨 남은 지인들과 그리고 응원하는 수많은 사람들과 남은 인생을 행복함으로 그려나가길 바라요\"라며 임신 당시 소감을 밝힌 바 있다. 한편, 박수홍과 김다예는 지난 2021년 혼인신고 후 이듬해 결혼식","link":"https://m.entertain.naver.com/now/article/311/0001787922","retrieved":1729890896305},{"title":"'11kg 감량' 신봉선, 모발 상태 괜찮나…몇 달 째 핑크머리 유지ing","contents":"개그맨 신봉선이 여전히 핑크빛으로 빛나는 머리카락을 자랑했다. 신봉선은 25일 자신의 SNS에 별다른 말 없이 여러 장의 사진을 올렸다. 공개된 사진 속 신봉선은 편안한 차림새로 환한 미소를 짓고 있다. 햇살에 빛나는 핑크색 머리카락이 눈길을 끈다. 신봉선은 지난 6월부터 핑크색 머리를 유지해 왔다. 체지방만 11.5kg을 감량했다고 고백한 신봉선은 지난달 28일 방송된 JTBC '뉴스룸' 초대석에 출연해 \"아침 일찍 운동하는 습관이 생기면서 밤에 술을 마시는 게 줄었다. 피로가 덜해지더라\"며 다이어트 비법을 전했다. 지난 6월 2일에는 인바디 점수를 공개했다. 신봉선은 84점으로, 해당 점수는 40~50세 여성 상위 1%에 해당하는 수치로 알려져 있다.","link":"https://m.entertain.naver.com/now/article/312/0000686343","retrieved":1729890896308},{"title":"'열애 인정' 김우석, ♥강나언에 공개 고백했다...\"내가 좋아하거든\" ('0교시는인싸타임')","contents":"열애를 인정한 김우석과 강나언의 설렘 가득한 모습이 담긴 '0교시는 인싸타임' 2차 티저 영상이 공개됐다. 앞서 김우석과 강나언 등 주역 5인방의 첫 스틸이 공개되며 캐릭터와 높은 싱크로율을 자랑해 화제를 모은 가운데, 오늘(25일) 강우빈(김우석 분)과 김지은(강나언 분)의 핑크빛 로맨스를 예고한 2차 티저 영상이 공개됐다. 영상 속 우빈은 운동부터 공부까지 못 하는 게 없는 완벽남으로 전교생들의 부러움을 한 몸에 받고 있다. 하지만 우빈과 다르게 아웃사이더인 지은은 같은 공간에 있지만 있는지도 몰랐다는 반 친구의 말에 상처를 받는가 하면 가족들 사이에서도 존재감이 없어 안타까움을 안긴다. 한편 학교에서는 3분 음치남이 누군지 그의 존재로 떠들썩해지고, 지은은 음치남의 존재가 대형 기획사의 아이돌 연습생 우빈이라는 사실을 알게 되며 극의 긴장감을 더한다. 뿐만 아니라 우빈의 약점을 쥐게 된 지은은 그에게 \"너 오늘부터 나를 좀 좋아해야겠다\"라며 자신에게 고백을 강요한다. 결국 우빈","link":"https://m.entertain.naver.com/now/article/076/0004209210","retrieved":1729890896311},{"title":"정대세 친형, '고부갈등 문제' 명서현에 무릎 꿇고 사과..\"지켜주지 못했다\" ('한이결')","contents":"정대세가 일본 나고야 본가로 향해 친형을 만난다. 27일(일) 밤 10시 방송하는 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 15회에서는 정대세가 일본 출장을 떠나 스케줄을 소화한 뒤, 본가가 있는 나고야를 방문하는 모습이 펼쳐진다. 이날 정대세는 무거운 마음을 안고 나고야 역에 도착해 친형과 상봉한다. 그런데 정대세의 친형은 핑크색 모자에 꽃무늬 점퍼, 파격적인 레게 헤어스타일을 하고 있어 모두의 시선을 강탈한다. 온몸으로 '힙'함을 뽐낸 정대세 친형의 패션에 MC 오윤아는 \"완전 멋지시다\"라며 팬심을 드러낸다. 그러자, 정대세는 \"저희 형이 음악가처럼(?) 생겼지만, 건설업에 종사하고 있다\"라고 덧붙여 놀라움을 더한다. 이후 한 식당에 들어선 정대세는 친형에게 \"형이 보기에 우리 결혼 생활이 어때 보여?\"라고 조심스레 묻는다. 이미 명서현과 어머니의 깊은 갈등을 알고 있는 친형은 \"(둘 사이의 문제가) 해결될 거라고는 생각하지 마. 해결이 안 될 거라고 생각하고 접근해야","link":"https://m.entertain.naver.com/now/article/076/0004209209","retrieved":1729890896313},{"title":"김승수♥양정아, '찐' 열애 발표하나…\"두 사람 아슬아슬해\" ('미우새')","contents":"김승수, 양정아와 임원희, 안문숙 커플의 더블데이트 현장이 공개된다. 오는 27일 방송되는 SBS ‘미운 우리 새끼’에서는 세 번째 만남을 가지는 안문숙과 임원희가 등장한다. 안문숙은 데이트 시작부터 “오늘 밤에 꼭 들어가야 하나. 자고 오면 안 되냐”라며 화끈하게 외박을 제안해 임원희를 당황하게 했다. 이어 이들의 데이트에 김승수, 양정아 커플이 합류하며 두 커플의 설렘 가득한 1박 2일 여행이 시작됐다. 임원희는 자연스러운 스킨십이 난무하는 김승수, 양정아 커플의 모습에 자극을 받으며, 연상의 안문숙에게 ‘누나’라는 호칭 대신 반말을 던지는 연하남의 패기를 드러냈다. 안문숙 또한 “심쿵 했다”라며 연하남의 매력에 푹 빠져 호감을 드러냈다. 두 커플의 신경전과 견제도 팽팽하게 이어졌다. 김승수가 살뜰하게 양정아를 챙기자, 임원희 역시 이에 질세라 안문숙에게 직진하는 모습을 보이며 두 남자 사이에 불꽃 튀는 신경전이 펼쳐졌다. “이런 건 (임원희 보다) 승수가 낫다”라며 도발하는 양","link":"https://m.entertain.naver.com/now/article/312/0000686341","retrieved":1729890896315},{"title":"친구들 못 낄 듯…추성훈♥야노시호, 엄근진 포스 풍기는 후덜덜한 회동","contents":"전 유도 선수이자 현 격투기 선수 겸 방송인 추성훈과 일본 모델 야노시호가 딸의 생일을 맞아 모였다. 25일 추사랑의 공식 인스타그램 계정에는 \"사랑 DAY 축하해주셔서 감사합니다 \"라는 글과 함께 두 장의 사진이 게재됐다. 공개된 사진들 속에서 추사랑은 아빠 추성훈 그리고 엄마 야노시호와 함께 식사를 하기 위해 테이블에 같이 앉은 모습. 특히 부부는 남다른 포스를 풍기고 있어 눈길을 끌었다. 추사랑은 현재 모델을 장래희망으로 잡고 준비하고 있는 것으로 알려져 있다. 지난 5월 자신의 인스타그램에 영상을 게재한 바 있는데, 영상 속 추사랑은 굽이 높은 구두를 신고 모델 워킹을 소화하는 모습을 보였다. 추사랑의 아빠 추성훈은 일본 모델인 야노시호와 2년여의 열애 끝에 2009년 결혼해 2011년 딸을 사랑을 품에 안았다. 이들 가족은 KBS 2TV '해피선데이-슈퍼맨이 돌아왔다'(2013~2016)에 출연하며 많은 사랑을 받기도 했다.","link":"https://m.entertain.naver.com/now/article/312/0000686334","retrieved":1729890896316},{"title":"\"씩씩하게\" 황정음 子 이만큼 컸다고?…똑닮은 장난기","contents":"황정음이 폭풍성장한 아들과 함께 근황을 전했다. 25일 황정음은 자신의 개인 계정을 통해 \"건강하게 씩씩하게\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 황정음은 아들과 여행을 떠난 모습으로, 바다를 배경으로 다양한 포즈를 취하고 있다. 특히 장난스러운 표정을 짓고 있는 아들의 모습이 랜선 삼촌, 이모들을 미소짓게 했다. 황정음과 닮은 모습으로 폭풍 성장해 시선을 모았다. 이에 네티즌들은 \"너무 예뻐요\", \"좋겠다\", \"즐거운 주말 보내세요\" 등 아들과의 일상에 응원을 더했다. 한편 황정음은 지난 2월 남편 이영돈과 이혼 소송 중임을 알렸다. 슬하에 두 명의 아들을 두고 있다. 사진=황정음 계정","link":"https://m.entertain.naver.com/now/article/311/0001787919","retrieved":1729890896317},{"title":"\"지금도 활동 中\"..전소민→엄지윤, 쿨한 연예인 열애 고백 [★FOCUS]","contents":"인기 연예인들이 동종 업계에 있는 사람과 과거에 열애를 했다고 고백하며 셀프 익명 열애설을 제기하고 있다. 배우 전소민은 지난해 9월 방송된 SBS 예능 '런닝맨'에서 대학생 때 아이돌 멤버를 만났다고 털어놨다. 그는 '런닝맨' 멤버들과 대학교 시절을 추억하던 중 \"소민이는 알바로 돈을 벌었는데 자기한텐 조금 쓰고 남자친구한테 다 사줬대\"라는 유재석의 말에 \"일을 하는데 정산이 잘 안 됐다. 아이돌이었다\"라며 당시 남자친구의 직업을 공개했다. 전소민과 절친인 양세찬은 \"아, 그 친구구나\"라며 단번에 알아차렸다. 심지어 양세찬은 아이돌이었던 전소민의 전 남자친구 나이까지 언급하는가 하면, \"내가 왜 아냐면 나랑 소민이가 '런닝맨'을 한다고 하니까 그 친구가 알더라\"며 지인이 겹친다는 단서까지 제공했다. 그러자 전소민은 \"대학교 때 아이돌을 만났었다. 인기 없었다. 인기 없는 아이돌이었다. 지금은 안 한다\"면서 \"우리 진짜 사랑했었거든. 근데 진짜 사랑했다\"라고 아련한 표정을 지어 웃음","link":"https://m.entertain.naver.com/now/article/108/0003276898","retrieved":1729890896318},{"title":"뉴진스 하니 ‘가을 나들이 패션? 화이트 츠에 청바지, 그리고 예쁜 미소면 끝!’ [틀린그림찾기]","contents":"그룹 뉴진스의 하니가 지난 10월 22일 오후 서울 용산구 이태원에서 열린 명품 브랜드 포토월 행사에 참석했습니다. 이날 행사에서 하니는 화이트 셔츠에 청바지를 매치해 세련되고 캐주얼한 패션을 선보미며 포토콜 행사를 마쳤습니다. 명품 미소로 포즈를 취하고 있는 하니의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 하니의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 머리 위 진열장의 흰색 라인입니다. 두 번째, 귀걸이입니다. 세 번째, 반지입니다. 네 번째, 핸드백 금장 연결 고리입니다. 다섯 번째, 청바지의 벨트 고리입니다.","link":"https://m.entertain.naver.com/now/article/410/0001032235","retrieved":1729890896319},{"title":"박성광♥이솔이, 한강뷰 집 떠나 20억 펜트하우스 이사 \"꿈꾸던 곳\"","contents":"개그맨 박성광, 인플루언서 이솔이 부부가 고급 펜트하우스로 이사한 근황을 밝혔다. 25일 이솔이는 자신의 인스타그램에 \"삶의 유한함을 절실히 깨닫고, 새로운 시작의 경계에서 꿈구던 곳에 살아보자 하여 오게 된 집\"이라는 글과 함께 여러 사진과 영상을 공개했다. 이어 \"우리 부부의 많은 서사가 있는 공간, 재밌게 즐기고, 잘 있다가 떠납니다\"라며 \"앞으로 10년 동안 이사는 없어\"라고 했다. 공개된 영상 속에는 기존에 살던 집의 야경을 바라보며 다정하게 끌어안고 있는 박성광, 이솔이 부부의 모습이 담겼다. 두 사람은 정든 집을 떠나며 손을 흔들고 있다. 또한 이솔이는 새로 이사할 집을 공개하며 설레는 마음을 표현했다. 박성광은 \"어서 와. 새 집아\"라며 한창 이사 중인 새 집을 공개해 눈길을 끌었다. 앞서 머니투데이에 따르면 박성광은 지난 2019년 3월 서울 광진구 자양동에 위치한 더 라움 펜트하우스 전용 74.48㎡(22평)를 15억 1000만 원에 매입했다. 박성광은 분양받은 후","link":"https://m.entertain.naver.com/now/article/108/0003276896","retrieved":1729890896325},{"title":"'13남매' 남보라 \"결혼 발표 인급동 감격\" 웨딩드레스 자태 첫 공개","contents":"배우 남보라가 생애 최초 웨딩드레스를 입고 스냅 촬영에 도전했다. 25일 남보라는 \"지난주 결혼 발표 동영상이 인급동에 올라가고 정말 많은 축하를 받았다\"며 \"많은 축하 해주신만큼 예쁘게 살겠다\"고 인사했다. 이어 \"제주도에서 웨딩 스냅 촬영을 하려고 한다\"며 \"오늘 작가님과 미팅을 하면서 콘셉트와 웨딩드레스를 고를 예정\"이라고 했다. 남보라는 그날 집에 돌아와 다이어트식 식단을 직접 요리하고 호박즙을 마시며 \"제가 제일 효과를 봤던 다이어트는 하루 2끼를 무조건 잘 챙겨먹는 방법이었다\"고 공개했다. 그녀는 \"아침 12시에서 2시 사이에 한끼를 먹고, 저녁 6시에서 8시 사이에 한끼를 먹는다\"며 \"대사량이 좋아져서 아무거나 잘 먹어도 살이 안찌는 체질로 변했다. 다이어트를 굶으면서 하면 안된다 규칙적인 식사를 해야 잘 빠진다\"고 했다. 이어 헬스장에서 PT를 받으며 유산소와 무산소 운동을 골고루 한 남보라는 \"끝까지 살 빼고 예쁘게 촬영할 것\"이라고 의지를 다졌다. 제주도에 미리 도","link":"https://m.entertain.naver.com/now/article/076/0004209207","retrieved":1729890896325},{"title":"정형돈 ♥한유라와 결혼 후회하나 \"그때 촬영 중단 안됐더라면\" (조동아리)[종합]","contents":"개그맨 정형돈이 예능 작가였던 아내 한유라와 결혼하게 된 과정을 처음 공개했다. 25일 조동아리 채널에는 정형돈이 출연해 맛깔스러운 수다를 떨었다. 과거 김용만과 '미스터리 특공대' 프로그램을 같이 했던 정형돈은 당시 방송에 못나갔던 비방분 에피소드를 공개했다. 정형돈은 \"'미스터리 특공대'에서 방송에 못나간게 정말 많다. 어떤 날은 기공 퇴마사. 무속인, 목사님을 초대해 폐교를 한명 씩 들어가게 했다. 귀신이 있으면 물리쳐달라고 했는데 모두 귀신을 쫓았는데 귀신 방향이 다르더라. 귀신이 날아다닐수도 있다고 생각해서 어떤 귀신이냐 물어봤더니 귀신이 여고생 할머니 등 다 갈리더라. 결국 방송이 못됐다\"고 웃었다. 이어 \"MC들이 방 안에 서 있는데 안좋은 영이 있는 사람에게 가서 귀신을 날려달라고 부탁했다. 한명씩 들어왔는데 지목한 MC들이 다 다르더라. 결국 또 비방이 됐다\"고 덧붙였다. 정형돈은 \"어느날 빙의된 사람을 만나러 갔는데 생팥으로 때려야 한다며 생팥을 세게 던지더라. 그","link":"https://m.entertain.naver.com/now/article/076/0004209206","retrieved":1729890896325},{"title":"전현무, ♥열애 중인가...목격자 등장에 당황 \"기억하셨구나\" ('전현무계획2')","contents":"전현무가 단골 맛집에서 당황한 이유가 공개됐다. 25일 방송된 MBN·채널S 공동 제작 '전현무계획2'에서는 전현무가 '최애 순댓국 맛집'을 방문한 모습이 그려졌다. 전현무는 첫 회 게스트인 배우 김남길에게도 추천했던 단골 순댓국집으로 향했다. 그는 \"여기는 평일 4시 오후에도 줄 서는 곳이다. 오늘 이 집만큼은 꼭 소개하고 싶어서 사장님께 전화드려서 오픈 전 살짝 들르겠다고 했다. 진심이 통했는지 사장님이 오픈 전에 오라고 하셨다. 오늘은 '전현유계획'\"이라고 말했다. 식당에 도착한 전현무는 식당 앞에 있는 대기표를 가리키며 \"여기에 이름 쓰고 하염없이 좀비처럼 기다리는 거다\"라며 '찐 맛집'임을 강조했다. 사장님과 만난 그는 \"오랜만에 온다. 원래 사람 많은 데라서 소개 안 하고 싶은데 여기는 내가 여기저기 맛집이라고 말을 많이 했다. 그래서 오픈되기 전에 방해 안 되게 나가겠다\"며 양해를 구했다. 이어 \"내가 유일하게 이 집은 곱빼기를 안 시킨다. 이 집은 보통이 곱빼기 양으로","link":"https://m.entertain.naver.com/now/article/076/0004209205","retrieved":1729890896325},{"title":"김준호 '♥김지민 결혼팔이' 언제까지..\"내년 결혼하나?\" 또 점봤다(독박투어3)","contents":"'독박투어3'의 김준호가 대만 타이난에서 핫한 '새점'을 보러가 '결혼운'을 확인한다. 26일(토) 저녁 8시 20분 방송하는 '니돈내산 독박투어3'(채널S, SK브로드밴드, K·star, AXN 공동 제작) 10회에서는 김대희x김준호x장동민x유세윤x홍인규가 대만 타이난에서 핫한 '새점'을 보러가 저마다 절실한 고민을 상담하는가 하면 '최다 독박자' 벌칙인 '경극 분장'을 피하기 위해 신경전을 벌이는 모습이 공개된다. 이날 '독박즈'는 대만의 대표 면요리인 '담자면'을 맛본 뒤, 홍인규의 추천으로 '새점'을 보러 간다. 홍인규는 \"대만 사람들이 '새'로 점보는 걸 좋아한다. 예약하기 힘든 곳인데 겨우 잡았다\"며 이들을 '점집'으로 이끈다. 조심스레 '점집'에 들어선 '독박즈'는 시간 관계상 한 명당 질문 한 가지씩만 하기로 하고, 신중하게 고민한 뒤 차례로 '새점'을 본다. 대만식 '새점'은 점판에 손을 올린 뒤, 궁금한 질문을 하나 던지면, 새가 픽한 점괘를 점술사가 해석해주는 방","link":"https://m.entertain.naver.com/now/article/076/0004209204","retrieved":1729890896325},{"title":"이홍렬, 최양락 구두 싸대기 사건…\"순간 화가 나 휘두른 것\"","contents":"개그맨 최양락이 이홍렬에게 구두 따귀(?)를 맞은 사연을 털어놓았다. 최근 유튜브 채널 최양락의 괜찮아유에는 '구두 따귀 사건의 전말'이라는 제목의 영상이 올라왔다. 이날 최양락은 이홍렬이 자신의 미담을 풀자 \"그렇게 착한 (최)양락이를 왜 때렸냐\"며 말문을 열었다. 이홍렬은 이에 발끈하며 \"나 없는 데서는 그 얘기하지 마라. 나랑 둘이 있을 때만 얘기해라. 그 상황이 다른 사람이 돼도 (똑같을 것)\"라고 했다. 최양락이 \"(이홍렬이) 구두 뒷발로 '이 X의 새끼' 이러면서 따귀를 갈겼다\"고 폭로하자, 이홍렬은 \"언젠가 한번 네가 어디 나가서 그 얘기를 했는데 신문 기사에 '이홍렬이 뒷발로 때렸다'면서 자꾸 살이 붙더라\"라고 억울함을 드러냈다. 보다 못한 이홍렬은 최양락과 함께 그때의 상황을 재연했다. \"그 상황이 다시와도 또 대린다\"라는 말과 함께 이홍렬은 \"난 20대 후반이었고 너는 MBC에서 개그맨이 돼서 KBS로 이직을 했을 때였다. 장소는 KBS 별관 무용단실이었다. 너랑","link":"https://m.entertain.naver.com/now/article/311/0001787913","retrieved":1729890896326},{"title":"'인간 명품' 비주얼… 블랙핑크 지수, 고혹적 아름다움","contents":"블랙핑크 멤버 지수가 미국을 대표하는 타미 힐피거 글로벌 앰배서더의 매력을 뽐냈다. 타미 힐피거는 2024년 가을 브랜드 캠페인에 세계적인 뮤지션이자 배우 지수를 패밀리로 맞이했다. 뉴욕의 활기와 에너지를 담은 이번 캠페인은 지수가 오픈 버스를 타고 뉴욕의 상징적인 명소를 지나는 모습을 담으며 지수만의 개성을 포착했다. 이번 파트너십을 통해 지수의 강력한 문화적 존재감과 타미 힐피거의 DNA가 융합됐다. 지수는 \"타미 힐피거와의 파트너십은 저에게 꿈이 이루어진 것과 같다. 저만의 길을 걸어 뉴욕의 아이콘인 타미 힐피거와 만날 수 있게 되어 매우 기쁘다\"며 \"이번 컬렉션은 여성성과 현대적인 감각을 조화롭게 결합했고, 그 점이 저와 깊이 공감되는 것 같다\"라고 소감을 밝혔다. 브랜드 측은 \"지수는 존재만으로도 빛이 난다. 활기찬 K-Pop 세계에서 자신감, 평온함, 강력한 존재감은 그녀를 더욱 돋보이게 하며, 틀림없이 그만의 스타일을 보여준다\"라며 \"지수는 타미 힐피거의 새로운 클래식","link":"https://m.entertain.naver.com/now/article/417/0001034938","retrieved":1729890896326},{"title":"홍진경 '180cm·44사이즈' 비결 최초 공개 \"수영을 사우나처럼\"(찐천재)[종합]","contents":"모델 출신 방송인 홍진경이 180cm에 44 사이즈를 유지하는 유지어터의 비결을 최초 공개했다. 25일 홍진경은 자신의 '공부왕 찐천재 홍진경' 채널에서 몸매 관리 비법을 전했다. 홍진경은 \"내일 화보 촬영이 있는데 요즘 살이 걱정스러울 정도로 쪄서 바짝 관리하도록 하겠다\"며 하루 일과를 공개했다. 홍진경은 아침 7시에 종로구에 있는 수영장을 찾아 아침 수영에 나섰다. 그녀는 \"레인을 10번 10번 오간다. 전 수영 폼도 엉망이고 배운 적도 없다\"며 나갈때는 물속에서 걷기 운동을 하며 에어로빅 팔동작으로 마무리했다. 이어진 일정은 종교 활동. 홍진경은 \"주일에 미사를 성북동 성당으로 나간다\"며 \"로마시대에 천주교인들이 박해 속에서 미사를 올리던 지하 묘지 같이 지하에 미사를 보는 곳이 있다\"고 말했다. 집에 돌아와 오전 10시에 아침 준비를 시작한 홍진경은 기름기 없는 돼지 항정살과 두부를 구워 냈고, 나또와 야채 샐러드, 무화과를 곁들여 탄수화물 없는 푸짐한 한상을 만들었다. 이어","link":"https://m.entertain.naver.com/now/article/076/0004209202","retrieved":1729887655991},{"title":"최민환, '성매매 의혹'에도 오늘(26일) 대만 공연 강행…\"뒤에서 드럼칠 것\" [종합]","contents":"그룹 FT아일랜드 멤버 최민환이 전 아내인 그룹 라붐 출신 율희의 폭로로 성매매 의혹 등에 휩싸인 가운데, 대만 공연 무대에 오를 예정이다. FT아일랜드 대만 가오슝 콘서트 주관사는 25일 \"많은 논의 끝에 이번 FT아일랜드 가오슝 콘서트에서 최민환은 개인적인 요인으로 인해 뒤에서 공연을 할 예정이다\"라고 밝혔다. 이어 \"불편을 끼쳐드려 진심으로 사과드리며, 너그러운 이해와 성원에 감사드린다\"고 덧붙였다. 최민환이 소속된 그룹 FT아일랜드는 이날(26일) 대만 가오슝에서 열리는 아시아 투어 '2024 FT아일랜드 라이브 펄스 인 아시아'(2024 FTISLAND LIVE 'PULSE' IN ASIA) 무대에 오른다. FT아일랜드는 앞서 마카오와 홍콩에서도 무대를 선보였으며 이날 가오슝에 이어 11월 10일 마카오 공연에 참석할 예정이다. 최민환은 이번 논란과 관련해 이번 대만 무대에는 오르지만, 이후 일정은 미지수인 것으로 전해진다. 오는 11월 2일에 개최되는 '그랜드 민트 페스티","link":"https://m.entertain.naver.com/now/article/076/0004209201","retrieved":1729887655993},{"title":"고현정, '퍼스널컬러=레드' 인증...화사하게 드라마 촬영 중","contents":"배우 고현정이 '나미브' 촬영 중인 근황을 알렸다. 25일 고현정은 자신의 계정을 통해 \"제일 좋아하는 봉골래. 즐거운 나미브 촬영장. 사랑해요\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 고현정이 촬영 현장에서 먹은 걸로 보이는 봉골레 파스타가 식탁 위에 놓여있다. 또다른 사진에는 촬영 준비를 하며 대기 중인 고현정의 화사한 자태가 이목을 끌었다. 이를 본 누리꾼들은 \"현정이누나 레드가 너무 잘 어울리고 상큼하고 귀엽고 이뽀고 예뽀다유\", \"제일 좋아하는 현정고\", \"나도 봉골레 좋아하지만 솔직히 언니가 더 좋다\" 등의 반응을 보였다. 한편, 고현정은 ENA 드라마 '나미브'로 돌아올 예정이다. '나미브'는 연예기획사 대표 강수현(고현정 분)이 회사에서 쫓겨나며 퇴직금 대신 장기 연습생 진우(려운)를 받으면서 벌어지는 이야기이다. 사진=고현정","link":"https://m.entertain.naver.com/now/article/311/0001787910","retrieved":1729887655995},{"title":"'20년 만에 이혼' 배우 장가현, 데칼코마니 딸과 오붓 데이트","contents":"배우 장가현이 미모의 딸과 데이트를 즐겼다. 장가현은 25일 자신의 인스타그램에 \"큰일이네? 춥다…\"라는 짧은 글과 함께 두 개의 영상을 게재했다. 공개된 영상 속에서 장가현은 자신의 딸과 함께 데이트를 나온 듯한 모습. 특히 이제 갓 성인이 된 딸은 엄마 장가현과 똑 닮은 비주얼을 보여줘 보는 이들을 감탄케 했다. 한편, 장가현은 2000년 그룹 015B 객원 멤버인 조성민과 결혼해 1남 1녀를 뒀다. 하지만 2020년 이혼 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/312/0000686329","retrieved":1729887655997},{"title":"'공개연애 2번' 전현무 \"바빠도 연애할 수 있다\"...박지현에 진심 조언 ('나혼산')[종합]","contents":"방송인 전현무가 박지현의 연애에 진심어린 조언을 했다. 25일 방송된 MBC '나 혼자 산다'에서는 기안84와 박지현이 낚시터에서 하루를 보냈다. 지난주 박지현과 여행을 떠난 기안84는 \"그 친구는 자연에 있는 걸 좋아하는 거 같다. 저랑 결이 좀 비슷한 거 같아서 저만의 아지트를 소개해주려고 한다\"라 해 궁금증을 자아냈다. 친형제 같은 두 사람의 표정. 영종도의 매력에 푹 빠진 박지현은 \"지금 이 자체가 너무 좋다. 감사합니다\"라며 웃었다. 그렇게 도착한 곳은 한 마트. 아지트를 가기 전 장을 보러 가기로 했다. 박지현은 \"형이 이렇게 데리고 와주셨으니까\"라며 고마운 기안84를 위해 요리를 해주기로 했다. 어떤 요리든 뚝딱 만들어내는 요리천재 박지현에 박나래는 \"기안84님이 은근히 까다롭다. 다 얼려먹어야 한다\"라 해 웃음을 자아냈다. 구충제를 사기로 한 기안84는 \"이 친구는 안 챙겨주면 안먹을 거 같더라. '너 먹었니?' 했는데 '안먹었는데요' 해서 겸사겸사였다. 나중에 건강검","link":"https://m.entertain.naver.com/now/article/076/0004209200","retrieved":1729873253703},{"title":"\"입에서 피냄새가 나\" 구봉산, 헛구역질+급격한 체력 저하...'극한 예봉산 등산' [종합]('나혼산')","contents":"배우 구성환이 예봉산을 정복했다. 25일 방송된 MBC '나 혼자 산다'에서는 구성환이 가을 소풍을 떠났다. 구성환은 꽃분이의 간식을 챙겨주며 개인기를 자랑했다. 꽃분이는 오빠 구성환의 '기다려'에 가만히 기다리다 간식을 먹었다. 구성환은 \"꽃분이가 나이가 있다보니까 수의사 선생님이 훈련을 시키라 그래서 한다\"라 설명했다. 구성환은 후추를 잔뜩 넣고 김밥을 만들기로 했다. 큼직한 게맛살에 마요네를 휘리릭 듬뿍 뿌린 후 고추냉이, 후추까지 가득 넣었다. 금새 김밥 하나를 만 구성환은 자르지도 않고 통으로 김밥 먹방을 선보였다. 박나래는 \"가을 소풍을 여기서 하는 거냐\"라 물었고 구성환은 \"이건 에피타이저다\"라며 웃었다. 커피를 마실 온수도 챙긴 구성환은 곧바로 다시 깔끔하게 주방을 정리했다. 꼼꼼한 구성환에 전현무는 \"되게 무서운 엄마 같다. 남편은 되게 말랐을 거 같아\"라고 해 웃음을 자아냈다. 열심히 가방을 싸던 와중 갑자기 병뚜껑이 터져올랐다. 구성환은 \"제가 운동을 많이 해서","link":"https://m.entertain.naver.com/now/article/076/0004209199","retrieved":1729873253705},{"title":"세븐틴, 트리플 밀리언셀러…임영웅, 콘서트 영화 역대 1위[TF업앤다운(상)]","contents":"뉴진스 'Ditto', 美 페이스트 선정 '2020년대 최고의 노래' 23위 보이그룹 세븐틴이 신보로 막강한 음반 파워를 입증했습니다. 가수 임영웅의 콘서트 실황 영화는 35만 관객을 돌파하는 등 많은 사랑을 받고 있는데요. 걸그룹 뉴진스의 'Ditto'는 2020년대 최고의 노래로 꼽혀 이목을 집중시켰습니다. 10월 넷째 주 연예가 소식입니다. 세븐틴, 미니 12집 초동 316만 장 돌파…올해 최다 기록 그룹 세븐틴이 또 하나의 초동 신기록을 세웠습니다. 21일 한터차트에 따르면 세븐틴이 지난 14일 발매한 미니 12집 앨범 'SPILL THE FEELS(스필 더 필스)'가 발매 첫 일주일(집계기간 10월 14일부터 20일) 동안 총 316만 611장 팔렸습니다. 이는 올해 나온 K팝 앨범 중 가장 많은 초동 판매량(발매 직후 일주일간의 음반 판매량)이자 발매 일주일 만에 트리플 밀리언셀러를 달성한 유일한 기록인데요. 타이틀곡 'LOVE, MONEY, FAME(러브, 머니, 페임)","link":"https://m.entertain.naver.com/now/article/629/0000332442","retrieved":1729869473499},{"title":"'SNL 코리아', 하니·한강 조롱 논란…김수미, 별세[TF업앤다운(하)]","contents":"송지은·박위, 결혼식 축사 논란…율희, 전남편 최민환 업소 방문 폭로 최근 부부의 연을 맺은 그룹 시크릿 출신 송지은과 유튜버 박위의 결혼식에서 동생이 전한 축사를 두고 네티즌들 사이에서 갑론을박이 펼쳐졌습니다. 'SNL 코리아'는 지나친 희화화로 인해 조롱 및 인종차별 논란에 휩싸였습니다. 팬 폭행 방관 논란에 휩싸였던 가수 제시는 다시 한번 피해자에게 진심 어린 사과를 전했습니다. 그런가 하면 가수 율희는 전남편 최민환이 업소를 방문했다는 것을 암시하는 녹취록을 공개해 충격을 안겼습니다. 많은 이들에게 사랑받았던 배우 김수미는 향년 75세의 일기로 유명을 달리했습니다. 10월 넷째 주 연예가 소식입니다. ▼ 송지은·박위, 결혼식 축사 '배변 언급' 논란 그룹 시크릿 출신 송지은과 유튜버 박위의 결혼식에서 박위의 동생이 전한 축사가 논란에 휩싸였습니다. 송지은과 박위는 지난 9일 서울 모처에서 결혼식을 올렸습니다. 당시 방송인 전현무가 사회를 보고 가수 인순이 백지영 조혜련 등이","link":"https://m.entertain.naver.com/now/article/629/0000332441","retrieved":1729869473500},{"title":"'영원한 오빠' '가왕' 조용필 \"조금 늦게 태어나고, 키가 조금 더 크고, 잘생겼더라면 BTS 됐을 것\"","contents":"‘원조 팬덤 가수' ‘원조 한류 스타’ ‘가왕’… 가수 조용필 앞에 늘 붙는 수식어다. 올해로 가수 인생 56년을 맞이한 그가 11년 만에 새 앨범 ‘20’으로 돌아왔다. 20집 앨범 명은 ‘20’. 직관적이면서도 그가 56년 동안 도전하고 욕망했던 그의 음악에 대한 모든 것이 담겼다고 해도 과언이 아닐만큼 다양한 장르를 담았고 이 시대를 살아가는 우리 모두를 위로하는 곡들로 채워졌다. 지난 22일 용산구 블루스퀘어 마스터카드홀에서 20집 발매 기념 기자간담회를 연 조용필은 “70이 넘어서 새 앨범을 내게 됐다”며 “콘서트는 계속 해도 앨범으로는 이번이 마지막이 될 것\"이라고 밝혔다. 그러면서도 “또 모른다. 미쳐서 한 번 낼 수도 있지만 이번이 아마 마지막이 되지 않을까 싶다”고 했다. 이날 기자간담회에서 그는 지난 56년 음악 인생에 대해서 “한마디로 도전\"이었다며 “하고 싶은 게 너무 많았다. 그런데 다 이루지 못하고 갈 것 같다”고도 했다. 그러면서 데뷔부터 대마초 사건으로","link":"https://m.entertain.naver.com/now/article/011/0004407270","retrieved":1729869473502}]}