{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"움직일 생각 없는 에스파…'수퍼노바', 멜론·빌보드 12주 연속 1위+차트인","contents":"에스파(aespa, SM엔터테인먼트 소속)의 새로운 메가 히트곡 'Supernova'(슈퍼노바)의 롱런 인기가 하반기에도 이어질 전망이다. 지난 5월 발매된 에스파의 정규 1집 선공개 타이틀 곡 'Supernova'는 국내 주요 음악 사이트 멜론과 지니의 주간 차트(8월 5일~8월 11일)에서 12주 연속 정상을 유지하며 식을 줄 모르는 흥행 신드롬을 이끌고 있다. 또한 'Supernova'는 지난 7일 발표된 7월 월간 써클차트에서도 글로벌 K-pop 차트, 디지털 차트, 스트리밍 차트 2개월 연속 1위에 랭크되며 3관왕을 차지, 에스파의 음원 강자 면모를 다시 한번 확인시켜 주었다. 게다가 에스파는 'Supernova'는 물론, 또 다른 타이틀 곡 'Armageddon'(아마겟돈)까지 미국 빌보드의 '글로벌 200' 차트 12주 연속 차트인에 성공하는 등 주요 국내외 차트에서 '글로벌 히트메이커'로서의 존재감을 드러내고 있다. 한편, 에스파는 오는 17~18일 양일간 일본 도쿄돔","link":"https://m.entertain.naver.com/now/article/312/0000675021","retrieved":1723446907013},{"title":"티아라 출신 아름, 사기 혐의로 불구속 송치","contents":"걸그룹 티아라 전 멤버 이아름이 3700만 원가량을 빌린 뒤 갚지 않은 혐의로 검찰에 넘겨졌다. 12일 경기 광명경찰서는 사기 혐의로 이아름을 지난달 말 불구속 송치했다고 밝혔다. 이아름은 자신의 팬 등 지인 3명으로부터 3700만 원가량을 빌린 뒤 갚지 않은 혐의를 받고 있다. 피해자들은 “이씨가 남자친구와 개인적인 사정 등을 이유로 돈을 빌려 간 뒤 현재까지 갚지 않고 있다”며 지난 3월부터 5월까지 잇따라 경찰에 고소장을 냈다. 수사에 착수한 경찰은 이아름의 남자친구 A씨도 피해자들에게서 일부 금액을 갈취한 것으로 보고 함께 검찰에 넘겼다. 이아름은 경찰 조사에서 혐의를 대체로 인정했으나 A씨는 부인했던 것으로 알려졌다. 이아름은 사기 혐의 외에도 친권이 없는 자녀를 전 남편의 동의 없이 데리고 있으면서 어린이 집에 보내지 않는 등 교육 의무를 소홀히 한 혐의(미성년자 약취 유인, 아동복지법 위반)로 검찰에 불구속 송치되기도 했다. 이아름은 지난 2012년 티아라에 합류했으나","link":"https://m.entertain.naver.com/now/article/009/0005349085","retrieved":1723446907018},{"title":"KBS‧CJ ENM, 드라마 제작‧사업 협력 업무협약 체결","contents":"KBS가 CJ ENM과 서울 영등포구 여의도동 KBS 본관에서 드라마 제작 및 사업 협력 업무협약을 체결했다고 12일 밝혔다. KBS와 CJ ENM은 업무협약을 통해 ▲각사의 계열 스튜디오(KBS: 몬스터유니온, CJ ENM: 스튜디오드래곤)가 제작하는 드라마 기획 및 제작 과정에 상호 협력하고 ▲각사가 제작한 드라마를 KBS2 및 tvN 채널, 티빙을 포함한 관계사 플랫폼에서 시청 가능토록 협력하며 ▲양사가 협력하는 드라마 콘텐츠를 대상으로 공동 프로모션 및 마케팅 활동에도 협력하기로 했다. 박민 KBS 사장은 이날 업무협약식에서 “드라마는 해외에 우리 문화를 알리는 가장 파급력 있는 콘텐츠로, 잘 만든 드라마 하나가 채널의 품격을 정한다”라며 “이번 업무협약을 계기로 양사의 적극적인 협력을 통해 국내외 시청자에게 다양한 고품격의 드라마를 제공하고, 드라마 시장에서도 신선한 돌풍을 일으킬 수 있기를 기원한다”라고 말했다. 윤상현 CJ ENM 대표이사는 “CJ ENM과 KBS와의 콘","link":"https://m.entertain.naver.com/now/article/241/0003372540","retrieved":1723446907018},{"title":"'정글밥' PD \"김병만과 소통 과정에서 오해…서운함 이해한다\"","contents":"SBS 새 예능프로그램 '정글밥'의 김진호 PD가 김병만과의 불화에 관해 \"소통 과정에서 오해가 생긴 것\"이라고 밝혔다. 김진호 PD는 12일 오후 서울 목동 SBS에서 진행된 '정글밥' 제작발표회에서 \"서운함과 안타까움은 충분히 이해한다. 소통 과정에서 오해가 있었던 것 같다\"고 말했다. 앞서 '정글밥' 제작 소식이 전해지자, 김병만은 자신이 제외된 '정글' 콘텐트에 관해 불편한 심경을 드러낸 바 있다. 아이디어를 모으는 단계에서 제작진과 함께했다고 주장하기도 했다. 이에 김 PD는 \"10년간 '정글의 법칙' 수장을 맡아준 김병만에게 진심으로 감사하다\"면서 \"정글이나 오지를 배경으로 한 프로그램은 많지 않나. 우리는 생존이 아니라, 식문화 교류를 콘셉트로 기획했다. ('정글의 법칙'과는 다른) 새로운 프로그램이라고 봐주시길 바란다\"고 이야기했다. '정글밥'은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 프로그램이다. 13일 첫 방송된다. 박정선 엔터","link":"https://m.entertain.naver.com/now/article/437/0000405805","retrieved":1723446907018},{"title":"볼 쏙 들어갔는데…'44세' 신봉선, 11kg 빼고도 멈출 생각 없는 다이어트","contents":"개그우먼 신봉선이 건강한 생활 습관을 보였다. 12일 신봉선은 \"아침에 급테. 더워서 딱 두 게임만\"이라는 글과 함께 사진 한 장을 게재했다. 사진 속에서 신봉선은 썬캡 모자에 흰색 반팔 티의 소매 부분을 말아 민소매로 만든 채 테니스 라켓을 들고 카메라를 응시하고 있다. 특히 11kg을 감량했다고 알려진 것 답게 두 볼이 쏙 들어가 있어 눈길을 끌며, 옅은 화장에도 불구하고 건강해진 듯한 얼굴과 또렷한 이목구비를 자랑하고 있어 보는 이들의 놀라움을 안긴다. 한편 최근 체지방만 11.5kg을 감량했다고 고백한 신봉선은 지난달 28일 방송된 JTBC '뉴스룸' 초대석에 출연해 \"아침 일찍 운동하는 습관이 생기면서 밤에 술을 마시는 게 줄었다. 피로가 덜해지더라\"라며 다이어트 비법을 전한 바 있다. 또한 지난 6월 2일에는 인바디 점수 84점을 공개하기도 했는데, 해당 점수는 40~50세 여성 상위 1%에 해당하는 수치로 알려저 많은 이들을 놀라게 했다.","link":"https://m.entertain.naver.com/now/article/312/0000675020","retrieved":1723446907018},{"title":"[피플]엔하이픈, 정상에서 다시 꽂은 '최고' 깃발","contents":"최고점 이정표를 다시 꽂았다. 엔하이픈(정원·희승·제이·제이크·성훈·선우·니키)은 정규 2집 '로맨스: 언톨드(ROMANCE: UNTOLD)'로 각종 신기록을 갈아치우며 글로벌 영향력을 또 한 번 확장했다. 앨범은 발매 5일 차에 200만 장 넘게 팔리며 초동 판매량(발매 후 일주일) 234만 장을 기록했다. 데뷔 이래 꾸준히 성장해온 이들은 이로써 초동 더블 밀리언셀러를 달성해 자신들의 목표를 한 단계 더 뛰어넘었다. 글로벌 성과도 놀라웠다. 미국 빌보드 메인 앨범 차트 빌보드 200(7월 27일 자)에 2위로 진입하는 쾌거를 이루며 엔하이픈 자체 최고 순위를 두 계단 끌어올렸다. 이 외에도 일본 오리콘 주간 앨범 랭킹(7월 29일 자)과 주간 합산 앨범 랭킹, 빌보드 재팬 톱 앨범 세일즈(7월 24일 자)와 핫 앨범, 아이튠즈 10개 국가/지역의 톱 앨범 등 여러 차트 정상에 올랐다. 역량이 빛났다. 이들은 정규 2집을 통해 처음으로 멤버 전원이 곡 제작에 참여했다. '하이웨이","link":"https://m.entertain.naver.com/now/article/437/0000405804","retrieved":1723446907018},{"title":"[머니S포토] 뷰티 크리에이터 똘똘 뭉쳐 '서울뷰티위크' 매력 소개","contents":"오세훈 서울시장과 최인석 ㈜레페리 의장, 뷰티크리에이터 겸 메이크업아티스트 레오제이(홍보단 대표)를 비롯한 인플러언서들이 12일 서울 중구 태평로1가 서울시청에서 열린 '2024 서울뷰티위크 홍보단 발대식' 행사에 참석, 기념촬영을 갖고 있다. 이날 발대식에는 오세훈 서울시장과 최인석 ㈜레페리 의장, 홍보단 대표 레오제이(정상규)를 비롯한 서울뷰티위크 홍보단 25명이 참석한 가운데 행사는 참석자 소개, 오세훈 시장 축사, 홍보단 대표 축사, 홍보단 활동 다짐 발표, 홍보단 위촉장 수여, 기념촬영 순으로 진행됐다. '서울뷰티위크'는 뷰티기업과 국내외 바이어, 뷰티산업 관계자들이 한자리에 모이는 뷰티 박람회로 현장에서는 뷰티 대표기업 및 유망기업 전시는 물론 수출 상담 등이 이뤄지며, K-뷰티포럼, 토크콘서트 등도 개최된다. 오는 10월1일부터 3일까지 동대문디자인플라자(DDP)에서 개최.","link":"https://m.entertain.naver.com/now/article/417/0001020479","retrieved":1723446907018},{"title":"수지, 탕웨이 커피차 선물 인증…“탕언니”","contents":"가수 겸 배우 수지가 배우 탕웨이와의 우정을 자랑했다. 12일 수지는 자신의 SNS를 통해 “탕언니가 지니 현장에 보내주신 서프라이즈 선물. 덥지만 따땃한 유자차 마시구 힘내서 촬영할게요”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진은 수지의 넷플릭스 드라마 ‘다 이루어질지니’의 촬영 현장. 수지는 탕웨이로부터 받은 커피차 앞에서 포즈를 취한 모습. 커피차에는 “어여쁜 수지. 항상 따뜻하고, 행복하고, 건강하길 기원해요!”라고 적혀 있다. 앞서 수지와 탕웨이는 6월 개봉한 영화 ‘원더랜드’에 함께 출연하며 인연을 맺은 바. 여전한 우정을 자랑하는 두 사람의 모습이 훈훈함을 자아낸다. 사진=수지 인스타그램 한편, 수지는 차기작으로 김우빈과 함께 주연을 맡아 출연한 넷플릭스 드라마 ‘다 이루어질지니’를 준비 중이다. ‘다 이루어질지니’는 서로의 생사 여탈권을 쥔 감정과잉 지니(김우빈)와 감정결여 가영(수지)이 행운인지 형벌인지 모를 세 가지 소원을 놓고 벌이는 로맨틱 코미디다","link":"https://m.entertain.naver.com/now/article/396/0000685602","retrieved":1723446907018},{"title":"BTS 슈가, 복무 실태 병무청 조사 민원 접수...거센 ‘음주 운전’ 후폭풍","contents":"방탄소년단(BTS) 슈가(SUGA, 본명 민윤기)가 ‘전동스쿠터 음주 운전’ 혐의로 물의를 일으킨 가운데, 그의 복무 실태를 조사해달라는 민원이 접수됐다. 12일 스포츠경향은 “슈가의 복무 실태를 철저히 조사해달라는 취지의 민원이 서울지방병무청에 접수됐다”고 전했다. 보도에 따르면 민원인 A씨는 이 민원인은 “슈가와 소속사 빅히트 뮤직은 앞선 입장에서 ‘축소·거짓 해명’ 논란이 있었던 만큼, 일부 팬들의 주장 대로 ‘특권층 권위 의식’에 따른 결과”라고 전했다. 그는 “슈가가 음주 상태에서 ‘전동 킥보드(스쿠터) 이용이 불가하다는 점을 미처 인지하지 못했다’라고 해명한 부분은 ‘평소 사회복무요원 복무를 마치고 음주 후 동일한 킥보드(스쿠터)를 운전해 왔다’라는 간접적 시인이 될 수 있다”며 “슈가의 음주 다음 날 자신의 복무를 제대로 수행하지 못했을 가능성과 복무기관에도 슈가의 복무편의를 봐줬을 가능성 또한 배제할 수 없는 만큼 철저한 진상규명이 불가피하다”고 주장했다. 이어 “병역","link":"https://m.entertain.naver.com/now/article/410/0001017534","retrieved":1723446907018},{"title":"노라조 원흠, 결혼 1년만에 아빠 됐다…\"이 순간 위해 존재\"","contents":"그룹 노라조 원흠(44·본명 조원흠)이 아빠가 됐다. 원흠은 12일 자신의 인스타그램을 통해 \"2024년 8월 8일 여(女)\"라며 \"나의 인생은 어쩌면 이 한순간을 위해 존재했는지도 모르겠습니다, 감사합니다, 사랑합니다\"라고 글을 올리며 득녀 소식을 알렸다. 이와 함께 원흠은 아기의 발을 잡고 있는 모습이 담긴 사진을 공개해 눈길을 끌었다. 원흠은 지난해 8월 20일 직장인인 연인과 결혼했다. 이로써 원흠은 결혼 1년여 만에 아빠가 됐다. 원흠은 지난 2007년 중국에서 에스피 원이라는 그룹으로 데뷔해 중화권을 중심으로 활동을 해왔다. 지난 2017년 노라조의 원년 멤버인 이혁의 탈퇴 후, 2018년 새롭게 노라조에 합류해 조빈과 함께 활동을 이어오고 있다. 노라조는 지난달 신곡 '광주수호대 '빛고을''을 발매했다.","link":"https://m.entertain.naver.com/now/article/421/0007726167","retrieved":1723446907023},{"title":"'♥박성광' 아내 이솔이, 고작 '42kg' 뼈말라인데 \"가볍게 샐러드\" 식단 인증","contents":"코미디언 겸 영화감독 박성광과 아내 이솔이가 식단을 공개했다. 12일 이솔이는 자신의 인스타그램에 \"여름인데 산타가 웬 말이야ㅎㅎㅎ 한 주의 시작은 가볍게 샐러드? 맞나요?\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 이솔이는 하얀 크롭 나시에 연두색 레이스 셔링 나시를 매치하고 화이트 롱 와이드 팬츠와 실버백을 매치해 시원한 룩을 연출했다. 특히 42kg이라고 알려진 이솔이는 이날 식사를 샐러드와 아메리카노 단 두 가지로 마무리해 눈길을 끌었다. 이솔이는 2020년 8월 박성광과 결혼해 SBS 예능프로그램 '동상이몽2-너는 내 운명'(이하 '동상이몽')에 출연해 신혼의 일상을 공개하기도 했다. 방송 이후 이솔이의 뛰어난 외모로 인해 배우로 전향하는 것이 아니냐는 의견들이 많았지만, 이솔이는 모 제약회사 전문의약품 영업사원 최연소 과장으로 현재 10년째 직장생활 중이다.","link":"https://m.entertain.naver.com/now/article/312/0000675018","retrieved":1723446907023},{"title":"[머니S포토] 레오제이 \"서울뷰티위크, 뷰티산업 혁신·트렌드 선도할 중요 행사\"","contents":"뷰티크리에이터 겸 메이크업아티스트 레오제이가 12일 서울 중구 태평로1가 서울시청에서 열린 '2024 서울뷰티위크 홍보단 발대식' 행사에 참석, 소감을 전하고 있다. 이날 발대식에는 오세훈 서울시장과 최인석 ㈜레페리 의장, 홍보단 대표 레오제이(정상규)를 비롯한 서울뷰티위크 홍보단 25명이 참석한 가운데 행사는 참석자 소개, 오세훈 시장 축사, 홍보단 대표 축사, 홍보단 활동 다짐 발표, 홍보단 위촉장 수여, 기념촬영 순으로 진행됐다. 레오제이는 \"서울뷰티위크는 뷰티 산업의 혁신과 트렌드를 선도하는 중요한 행사가 될 것\"이라며 \"자랑스러운 한국의 뷰티 크리에이터로서 맡게 된 역할에 책임감을 가지고 임하겠다\"고 밝혔다. 위촉된 홍보단은 발대식을 시작으로 서울뷰티위크와 K-뷰티의 중심지 서울의 매력을 알리기 위해 활동, 이들은 사전팸투어 스케치, 개막식 현장 스케치, 참여 기업 소개 등을 콘텐츠로 제작해 SNS에 게시할 예정이다","link":"https://m.entertain.naver.com/now/article/417/0001020473","retrieved":1723446907023},{"title":"에스파 '슈퍼노바', 장기집권 굳히기… 12주 연속 1위","contents":"에스파(닝닝·카리나·윈터·지젤)의 '슈퍼노바(Supernova)' 인기가 하반기에도 이어진다. 지난 5월 발매된 에스파의 정규 1집 선공개 타이틀곡 '슈퍼노바'는 국내 주요 음악 사이트 멜론·지니 주간 차트(8월 5일~8월 11일)에서 12주 연속 정상을 유지하며 식을 줄 모르는 흥행 신드롬을 이끌고 있다. 7일 발표된 7월 월간 써클차트에서도 글로벌 K팝 차트·디지털 차트·스트리밍 차트 2개월 연속 1위에 랭크되며 3관왕을 차지해 에스파의 음원 강자 면모를 다시 한번 확인시켜줬다. 게다가 에스파는 '슈퍼노바'는 물론 또 다른 타이틀곡 '아마겟돈(Armageddon)'까지 미국 빌보드의 글로벌 200 차트 12주 연속 차트인에 성공하는 등 주요 국내외 차트에서 글로벌 히트메이커로서 존재감을 드러내고 있다. 에스파는 17~18일 양일간 일본 도쿄돔에서 '2024 에스파 라이브 투어 ? 싱크 : 하이퍼 라인 ? 인 도쿄 돔 ? 스페셜 에디션-(2024 aespa LIVE TOUR - S","link":"https://m.entertain.naver.com/now/article/437/0000405802","retrieved":1723446907023},{"title":"[머니S포토] 뷰티크리에이터 '레오제이' 서울뷰티위크 홍보단 대표 위촉","contents":"뷰티크리에이터 겸 메이크업 아티스트 레오제이가 12일 서울 중구 태평로1가 서울시청에서 열린 '2024 서울뷰티위크 홍보단 발대식' 행사에 참석, 오세훈 서울시장에게 홍보단 대표 위촉장을 전달받고 있다. 이날 발대식에는 오세훈 서울시장과 최인석 ㈜레페리 의장, 홍보단 대표 레오제이(정상규)를 비롯한 서울뷰티위크 홍보단 25명이 참석한 가운데 행사는 참석자 소개, 오세훈 시장 축사, 홍보단 대표 축사, 홍보단 활동 다짐 발표, 홍보단 위촉장 수여, 기념촬영 순으로 진행됐다. '서울뷰티위크'는 뷰티기업과 국내외 바이어, 뷰티산업 관계자들이 한자리에 모이는 뷰티 박람회로 현장에서는 뷰티 대표기업 및 유망기업 전시는 물론 수출 상담 등이 이뤄지며, K-뷰티포럼, 토크콘서트 등도 개최된다. 오는 10월1일부터 3일까지 동대문디자인플라자(DDP)에서 개최.","link":"https://m.entertain.naver.com/now/article/417/0001020469","retrieved":1723446907023},{"title":"‘애니’ 송일국 “나 같은 아들 낳을까봐 딸 원했는데...아들만 셋”","contents":"배우 송일국이 ‘애니’ 출연 소감을 밝혔다. 12일 오후 서울 종로구 프로젝토리에서 뮤지컬 ‘애니’ 제작발표회가 열렸다. 넘버 시연 후 진행된 간담회에는 리차드 리 총괄 프로듀서, 장소영 음악감독, 신선호 연출, 배우 최은영, 곽보경, 남경주, 송일국, 신영숙, 김지선 등이 참석했다. 송일국은 “나 같은 아들을 낳을까봐 딸을 원했는데 죗값을 받는지 아들만 셋을 낳았다. 사실 우리, 나라라고 쌍둥이 딸 이름도 지어놨었다. 그런데 요즘에는 많은 딸을 가져서 너무 행복하다”고 말했다. 이어 남경주와 더블 캐스팅 된 것에 대해서는 “남경주 선배와 더블 캐스팅이 됐는데 정말 영광이다. 아내가 ‘성공했네’라는 말을 했다”고 소감을 밝혔다. ‘애니’는 해롤드 그레이의 소설 ‘작은 고아소녀 애니’를 원작으로, 대공황 시대, 희망을 잃지 않는 소녀 애니와 갑부 올리버 워벅스의 연대를 그린 작품이다. 5년만에 한국어 공연으로 돌아온다. 이번 시즌 애니 역은 273명의 경쟁자를 뚫고 최은영과 곽보경이","link":"https://m.entertain.naver.com/now/article/009/0005349050","retrieved":1723446907023},{"title":"남진복, 엠퍼시엔터와 전속계약 체결","contents":"배우 남진복이 동하와 한솥밥을 먹게 됐다. 동하의 소속사 엠퍼시 엔터테인먼트 측은 12일 “배우 남진복과 전속계약을 체결했다”고 밝혔다. 이어 엠퍼시 엔터테인먼트 관계자는 “개성 넘치는 연기파 배우인 남진복과 함께하게 되어 무척 기쁘다. 앞으로도 더욱 다양한 활동에 나설 남진복 배우를 위해 모든 지원을 아끼지 않을 것”이라고 덧붙였다. 남진복은 지난 2010년 영화 ‘방자전’으로 데뷔한 뒤 올해로 데뷔 15년 차를 맞은 연기파 배우로 안방극장과 스크린을 넘나들며 대중들에게 깊은 인상을 남겨왔다. 남진복은 영화 ‘국제시장’을 비롯해 ‘검사외전’, ‘삼진그룹 영어토익반’, ‘콘크리트 유토피아’ 등 많은 사랑을 받았던 작품들에서 다양한 캐릭터들을 찰떡같이 소화하는 등 명품 ‘신스틸러’로 등극했다. 브라운관으로도 스펙트럼을 넓힌 남진복은 드라마 ‘열혈사제’, ‘이상한 변호사 우영우’, 디즈니 플러스 ‘바질란테’, 넷플릭스 오리지널 ‘살인자 o 난감’ 등에 출연해 탄탄한 필모그래피를 쌓아왔고","link":"https://m.entertain.naver.com/now/article/057/0001835255","retrieved":1723446907024},{"title":"탕웨이가 수지에게…이 친목 찬성 [스타★샷]","contents":"배우 탕웨이가 가수 겸 배우 수지를 응원했다. 사진=수지 인스타그램 사진=수지 인스타그램 12일 수지는 자신의 SNS에 “탕언니가 지니 현장에 보내주신 서프라이즈 선물 덥지만 따땃한 유자차 마시구 힘내서 촬영할게요”라고 적으며 여러 장의 사진을 공개했다. 사진 속에는 탕웨이가 수지를 응원하기 위해 보내 준 커피차 사진이 담겨 있다. 또한 수지는 탕웨이와 함께 다정한 포즈를 취하는 사진을 공개해 보기 좋은 우정을 과시하기도 했다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 수지와 탕웨이는 영화 ‘원더랜드’에서 호흡을 맞췄다. ‘원더랜드’는 죽은 사람을 인공지능으로 복원하는 영상통화 서비스 ‘원더랜드’를 통해 사랑하는 사람과 다시 만나는 이야기를 그린 작품으로 탕웨이 남편인 김태용 감독이 메가폰을 잡았으며, 탕웨이·수지·박보검·정유미·최우식 등이 출연했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000685601","retrieved":1723446907024},{"title":"“BTS RM, 축의금 1000만원 보내” 슬리피와 무슨 인연인가 보니","contents":"그룹 방탄소년단(BTS) 멤버 RM이 래퍼 슬리피의 결혼 때 통 큰 축의금을 줬던 일이 전해졌다. 11일 방송된 KBS2 예능 ‘슈퍼맨이 돌아왔다’에서는 딘딘의 조카 니꼴로와 슬리피의 생후 106일 딸 우아의 첫 만남이 그려졌다. 이날 딘딘은 “형은 나랑 10년 정도 된 것 같다. 나랑 실패, 성공, 슬픔, 눈물, 행복, 환희를 거의 다 겪고 모든 걸 다 함께했던 사이”라며 “우아를 갖게 된 과정, 임신했을 때의 상황도 다 알고 있고 우아의 일대기를 내가 다 안다”며 슬리피와의 우정을 자랑했다. 슬리피 또한 “딘딘씨는 사실 내가 형으로 모시고 있다. 딘딘 형이라고 부른다. 진짜 처음 만났을 때부터 걔가 다 샀다”며 “가장 중요한 건 결혼 선물로 진짜 큰 거 한 장을 썼다. 냉장고부터. 그거 때문에 완전 형이 됐다”라고 고마움을 표했다. 슬리피의 신혼집 냉장고를 비롯해 전자레인지, 스피커, 의류 관리기 등이 딘딘의 선물이라고 했다. 슬리피는 “그런데 솔직히 얘기하면 1등은 RM이다”며","link":"https://m.entertain.naver.com/now/article/081/0003471748","retrieved":1723446907024},{"title":"야노시호, 탄력 넘치는 볼륨 몸매…아찔한 뒤태 선물까지 [DA★]","contents":"격투기 선수 추성훈의 아내로 유명한 야노 시호가 자신의 본업인 모델로서 매력을 한껏 과시했다. 야노시호는 12일 자신의 SNS를 통해 자신이 모델로 활동하고 있는 브랜드의 화보 촬영 현장을 공개했다. 그는 “Coming soon(커밍 순)”라는 메시지로 기대감을 자극하며 회색 트레이닝 세트를 입고 파격적인 브라톱 패션을 선보였다. 특히 49세라는 나이를 가늠할 수 없는 스포티한 매력과 탄력있는 볼륨 몸매로 눈길을 끌었다. 한편 야노 시호는 남편 추성훈, 딸 사랑이와 함께 오랜만에 가족 완전체로 ENA 새 가족 예능 프로그램 '내 아이의 사생활'에 출연한다.","link":"https://m.entertain.naver.com/now/article/382/0001144129","retrieved":1723446907024},{"title":"허남준 측 \"코로나19 확진, 경미한 증상..회복 중\" [전문]","contents":"배우 허남준이 코로나19에 확진됐다. 12일 소속사 에이치 솔리드는 공식 SNS를 통해 \"허남준 배우가 코로나19 확진으로 금일 참석 예정이었던 드라마 '유어 아너'의 제작발표회에 부득이하게 참석하지 못하게 됐다\"고 밝혔다. 허남준은 당초 이날 오후 서울 구로구 더 세인트 그랜드볼룸에서 진행된 지니TV 오리지널 드라마 '유어 아너' 제작발표회에 참석할 예정이었으나 코로나19에 확진되며 불참했다. 행사에는 유종선 감독과 배우 손현주, 김명민, 김도훈, 정은채가 참석했다. 소속사는 \"허남준 배우의 건강 상태는 경미한 증상에 그치고 있으며 빠른 회복을 위해 최선을 다하고 있다\"고 전했다. 이어 \"배우의 안정과 회복을 위해 불가피하게 불참하게 된 점에 대해 너른 양해 부탁드린다\"고 덧붙였다. 한편 허남준이 출연하는 '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 무자비한 권력자. 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극. 12일 오후 10시 첫방송된다","link":"https://m.entertain.naver.com/now/article/108/0003257643","retrieved":1723446907026},{"title":"'정준호♥' 이하정, 6kg 감량 후 확 줄어든 사이즈 \"49kg대 진입\"","contents":"이하정이 6kg 감량에 성공했다고 밝혔다. 이하정은 10일 \"제가 오늘도 옷을 입으며 놀랐어요. 즐겨 입던 롱 청치마가 너무 커져 버려서 허리가 돌아가더라고요. 세상에나!\"라며 다이어트 성공 소식을 전하며 기뻐했다. 이어 \"힘들지 않게 디톡스 했는데 몸도 좋아지고, 살도 빠지고, 옷태도 달라지고, 피부도 좋아지고요\"라며 만족감을 드러냈다. 이하정은 \"디톡스는 우리 건강뿐만 아니라 삶의 전반에 걸쳐 영향을 끼치더라고요\"라며 \"저는 하루 4번 2주 동안 디톡스 했어요. 이후 1일 1회 진행 중이에요. 현재까지 세 달 정도 되었으며, 갑자기 찐 4kg 정도 감량에 추가로 2kg까지 더 감량하는 데 성공해서 49kg대로 진입했어요. 제 키는 168cm랍니다\"라며 체중계 위에 올라가서 찍은 사진도 공개했다. 또한 이하정은 다음날에도 \"디톡스 전에 올해 봄에 입었던 청치마를 오늘 아침에 입고 나왔는데요~! 사이즈가 확 커져서 정말 놀랐어요! 저는 워낙 골반 크기 때문에 하의 사이즈를 넉넉하게","link":"https://m.entertain.naver.com/now/article/076/0004180821","retrieved":1723446907027},{"title":"전현무, 올림픽 역도 중계에 “이렇게 커질지 몰랐다”","contents":"방송인 전현무가 올림픽 역도 중계 소감을 밝혔다. 사진=유튜브 ‘꽉잡아윤기-Kwakyoongy’ 12일 유튜브 ‘꽉잡아윤기-Kwakyoongy’에는 ‘약속 지킨 전현무 삼촌, 역도 박혜정 은메달 땄을 때, 상황 들어보았습니다’라는 제목의 영상이 공개됐다. 영상 속 전현무는 “나는 이게 이렇게 커질지 몰랐는데”라며 생경한 기분을 드러냈다. 이어 그는 서혜정 선수에 대해 “혜정 선수는 나보다 나이가 훨씬 어린데 난 나보다 누나라고 생각해. 멘탈이”라며 칭찬을 전했다. 그는 “예를 들어서 본인이 오늘도 좀 실수가 있었단 말이야”라며 말을 꺼냈다. 전현무는 “그런데 멘탈이 무너지거나 울거나 4년간 고생해서 그랬는데 말도 안 되는, 시간이 촉박해서 이렇게 된 거잖아요. 근데 뭐 나랑 아까 카페에서 만나고 왔는데 굉장히 그냥 ‘아 뭐 LA 가서 금메달 따면 되지 뭐 이러고 있는 거야”라고 전했다. 그는 “이런 멘탈 배워야 돼요”라고 덧붙였다. 전현무는 지난 11일 방영된 KBS 2TV ‘사장님","link":"https://m.entertain.naver.com/now/article/396/0000685600","retrieved":1723446907028},{"title":"윤 대통령, ‘방송 4법’ 재의요구안 재가…“방송 공정성 훼손에 대응”","contents":"윤석열 대통령이 ‘방송 4법’인 방송법·방송문화진흥회법·한국교육방송공사법·방송통신위원회법 개정안에 대해 재의요구권을 행사했다. 12일 대통령실은 “윤 대통령이 이들 4개 법안에 대한 재의요구안을 재가했다”고 밝혔다. 대통령실은 “야당은 제21대 국회에서 부결돼 이미 폐기됐던 방송 3법 개정안을 다시 강행 처리했으며, 방통위법 개정안까지 더해 공익성이 더 훼손된 방송 4법 개정안을 숙의 과정 없이 일방적으로 통과시켰다”며 “방송 관련법은 공영방송 지배구조와 제도에 중대한 변화를 가져오는 사안임에도 여야 협의와 사회적 공감대가 전혀 이뤄지지 않은 채 정략적으로 처리됐다는 지적을 받고 있다”고 설명했다. 그러면서 “이번 재의요구권 행사는 방송의 공정성과 공익성을 훼손시키려는 야당의 법안 강행 처리에 대응한 불가피한 조치”라고 강조하면서 “국회는 방송이 공정하고 객관적인 사회적 공기로 거듭날 수 있도록 사회적 공감대를 형성하는 데 협조해 달라”고 덧붙였다. ‘방송 4법’은 KBS·MBC·E","link":"https://m.entertain.naver.com/now/article/396/0000685599","retrieved":1723446907030},{"title":"승리, 발리 클럽 목격담…韓 여성에 “같이 놀자”","contents":"일명 ‘버닝썬 게이트’로 복역하고 출소한 가수 승리가 인도네시아 발리의 클럽에서 목격됐다는 보도가 전해졌다. 12일 매일경제는 10일 승리가 인도네시아 발리 지역 해변에 위치한 S클럽 등에서 수차례 목격됐다고 보도했다. 보도에 따르면 승리는 클럽에서 한국인으로 추정되는 여성들과 대화를 나눴다. 한 여성이 “승현이(승리 본명) 오빠가 사줄거야?”라고 승리는 “사줄게, 사줄게”라고 답했다. 승리의 일행은 또 다른 한국 관광객들에게 “우리 숙소가 5분 거리에 있다. 같이 가서 놀자”고 권유하기도 했다. 11일에는 미국 한류 전문매체 올케이팝은 승리가 인도네시아 수라바야에서 열리는 ‘버닝썬 수라바야’라는 이름의 행사에 참석한다는 보도가 나와 비난이 일었다. 하지만 승리는 한 매체와 인터뷰를 통해 사실무근이라는 입장을 밝히며 “현지 법무법인을 통해 초상권 침해 및 허위사실 공표에 따른 명예훼손 등 강경대응할 방침”이라고 전했다. 한편, 승리는 2006년 그룹 빅뱅 멤버로 가요계 데뷔, 수많은","link":"https://m.entertain.naver.com/now/article/396/0000685598","retrieved":1723446907032},{"title":"김소현♥손준호 子, '서울대 목표'라더니…에세이 대회 수상 \"0.1% 영재 근황\"","contents":"뮤지컬 배우 김소현 손준호 부부의 아들 주안 군이 에세이 대회에서 수상한 근황이 공개됐다. 김소현은 11일 \"주안이 은상 축하해\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 인천광역시에서 주최한 2024 제8회 글로벌 청소년 환경 에세이 대회에서 은상을 수상한 주안 군의 모습이 담겼다. 손준호와 김소현은 아들 주안 군의 수상을 축하해주기 위해 한달음에 달려가 인증샷을 남겼다. 어느새 훌쩍 자란 주안 군은 꽃다발과 표창장을 들고 의젓한 모습을 공개했다. SBS '오 마이 베이비'에 출연해 많은 사랑을 받은 주안 군은 지난해 11월 유튜브 콘텐츠 '아침 먹고 가'에 출연해 폭풍 성장한 근황으로 화제가 된 바 있다. 당시 주안 군은 목표하는 대학에 대해 \"서울대다. 엄마도 서울대 갔으니까\"라고 밝혀 놀라움을 자아내기도 했다. 이후 코딩 대회 입상까지 한 주안 군은 에세이 대회까지 수상하며 여전히 똘똘한 근황을 공개했다. 한편, 김소현과 손준호는 2011년 결혼, 슬하","link":"https://m.entertain.naver.com/now/article/076/0004180819","retrieved":1723446907033},{"title":"김병만과 오해일 뿐…‘정글밥’ 아이디어 갈취 NO “류수영 라면이 시작” [SS현장]","contents":"‘정글밥’ 서인국-이승윤-김진호PD-류수영-유이. 사진 | SBS 방송인 김병만이 자신의 아이디어를 갈취당했다고 저격한 SBS ‘정글밥’이 논란을 딛고 시청자들을 만난다. 13일 첫 방송되는 ‘정글밥’은 K-레시피의 아이콘 류수영을 중심으로 이승윤, 서인국, 유이가 원시 부족을 찾아 야생 식문화를 직접 체험하고 한식 문화를 정글에 전파하는 ‘식문화 교류’ 프로그램이다. 현지 식재료를 활용한 류수영의 한식이 이 프로그램의 포인트다. ‘정글밥’을 연출하는 김진호 PD는 12일 오후 2시 서울 양천구 SBS 목동 본사에서 열린 제작발표회에서 “김병만의 서운함과 안타까움은 충분히 이해가 간다. 소통 과정에서 오해가 있었던 것 같다. 김병만이 유튜브에서 속내를 전했다. 오해는 있었지만 괜찮을 것 같다. 김병만을 응원한다”고 말했다. 하지만 김병만이 밝힌 아이디어를 갈취한 것과는 거리가 있다고 선을 그었다. 김 PD는 “작년 7월에 ‘녹색 아버지회’에서 스리랑카 촬영을 하러 갔다가 류수영이 해","link":"https://m.entertain.naver.com/now/article/468/0001085073","retrieved":1723446907035},{"title":"백종원, 44세 '♥소유진' 위해 생일파티 진두지휘…\"편지는 없어\" 반전","contents":"배우 소유진이 아이들에 대한 고마움을 드러냈다. 소유진은 지난 11일 \"2024. 08.11. 생일날. 이번엔 남편이 나 몰래 며칠 전에 애들한테 엄마에게 편지 쓰라고 하고 꽂집에 보내줘서 아이들 편지와 함께 꽃다발이 옴\"이라며 \"아침부터 감동...그래서 여보 편지는 없다는 거지..?\"라는 글과 함께 여러 장의 사진과 영상을 게재했다. 사진 속에서 소유진은 다양한 색깔의 풍선들 사이에서 포즈를 취하고 있는 모습. 풍선에는 \"엄마 생일 축하해요\"라고 적힌 문구가 눈에 띈다. 특히 그가 이날 같이 공개한 영상에서는 남편 백종원이 아이들에게 작성하라고 한 편지들이 꽃다발에 꽂아져 있었다. 그러나 백종원의 편지는 찾아볼 수 없어 웃음을 자아낸다. 소유진은 2000년 드라마 '덕이'로 데뷔해 올해로 24주년을 맞았다. 이후 그는 드라마를 비롯해 예능 등을 오가며 활약을 펼치며 2013년 15살 연상 백종원과 결혼했다. 2014년 장남, 2015년 장녀, 2018년 차녀를 품에 안고 단란한 가","link":"https://m.entertain.naver.com/now/article/312/0000675017","retrieved":1723446907037},{"title":"무서운 언니들의 싸움 ‘여왕벌 게임’","contents":"여성 리더들의 펼치는 생존 예능 프로그램이 찾아온다. 웨이브는 12일 예능 프로그램 ‘여왕벌 게임’에 모니카, 장은실, 정혜인, 서현숙, 신지은, 구슬 등이 출연한다고 밝혔다. 9월 공개 예정인 ‘여왕벌 게임’은 수컷 군단을 이끄는 절대 권력의 여왕벌이 팀을 이뤄 우승을 두고 경쟁하는 생존 계급 리얼리티 프로그램이다. 문명과 단절된 야생에서 여성 리더 6인이 각자 남성 3인과 팀을 이뤄, 6개의 여왕벌 무리가 우승을 향한 피 튀기는 대결을 펼친다. ‘솔로지옥’ 제작사와 ‘피지컬100’, ‘강철부대’ 작가가 참여한다. 여왕벌로 팀을 이끌 여성 출연진은 여성 댄스 크루 프라우드먼의 수장 모니카는 ‘스트리트 우먼 파이터’에서 단호한 직언과 냉정한 판단력으로 리더의 표본을 보여준 바 있다. 여성 멤버들을 이끌었던 그녀가 ‘여왕벌 게임’ 속 남성 무리들 또한 특유의 카리스마로 휘어잡을 수 있을지 관심이 쏠린다. 압도적인 피지컬과 운동 신경을 가진 장은실, 정혜인은 육탄전 미션에서의 활약이 기","link":"https://m.entertain.naver.com/now/article/382/0001144128","retrieved":1723446907046},{"title":"‘내생활’ 측 “추성훈♥야노시호·추사랑 가족, 완전체 출연” [공식]","contents":"추성훈·야노시호·추사랑 가족이 오랜만에 예능 나들이에 나선다. ENA 예능 ‘내 아이의 사생활’ 측은 12일 동아닷컴에 “추성훈·야노시호·추사랑 가족이 ‘내 아이의 사생활’에 출연한다”고 전했다. ‘내 아이의 사생활’(약칭 ‘내생활’)은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 엿볼 수 있는 예능 프로그램이다. 도경완·장윤정 부부가 MC를 맡는다. 도경완·장윤정 부부 자녀 연우·하영이가 출연자로 등장한다. 문 메이슨도 동생들(문 메이빈·문 메이든)과 출연한다. 그리고 추성훈·야노시호·추사랑 가족이 출연자로 이름을 올린다. KBS 2TV ‘해피 선데이 - 슈퍼맨이 돌아왔다’를 통해 대중에게 크게 주목받기 시작한 추성훈·야노시호·추사랑 가족은 SBS ‘추블리네가 떴다’, tvN STORY ‘이젠 날 따라와’ 등에 출연헀다. 또 추성훈·야노시호 부부 SNS 등을 통해 추사랑 근황이 꾸준히 공개되기도 했다. 이번에는 추사랑 개인 일상이 공개될 예","link":"https://m.entertain.naver.com/now/article/382/0001144127","retrieved":1723446907046},{"title":"[현장] ‘유어 아너’ 손현주·김명민 연기 대결…“회 거듭할수록 긴장될 것” 자신","contents":"12일 '유어 아너' 제작발표회에 참석한 손현주(왼쪽)와 김명민. ‘연기 본좌’ 손현주와 김명민이 불꽃 튀는 연기 대결을 펼친다. 12일 지니TV 오리지널 드라마 ‘유어 아너’가 첫 방송을 앞두고 서울 신도림 더 세인트 그랜드볼룸에서 제작발표회를 진행했다. 이날 손현주, 김명민, 정은채, 김도훈, 유종선 감독이 참석해 다양한 이야기를 나눴다. 다만 허남준은 코로나19 확진으로 부득이하게 참석하지 못했다. ‘유어 아너’는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극. 평생을 법 아래 한 점 부끄러움 없이 살아온 판사 송판호(손현주)는 어느 날 살인자가 된 아들을 살리기 위해 사건을 은폐하려 한다. 김강헌(김명민)은 한 도시를 쥐락펴락하는 법 위의 권력자지만 갑작스러운 아들의 죽음으로 분노와 슬픔에 휩싸여 사건을 추적하는 이야기. 수식어가 필요 없는 두 연기 본좌 손현주와 김명민이 불꽃 튀는 연기 대결을 예고한바. 여기에 차세대 루키로 주목받고 있는 대세 배우 김도훈이","link":"https://m.entertain.naver.com/now/article/396/0000685597","retrieved":1723446907047},{"title":"슈가 논란에도 BTS 정상 활동…해외에선 음주운전 챌린지까지","contents":"음주운전으로 물의를 빚은 방탄소년단 슈가가 경찰 소환 조사를 앞두고 있습니다. 이런 논란에도 방탄소년단 개별 멤버들의 활동은 이어지고 있는데요. 팬들의 반응은 제각각입니다. 서형석 기자입니다. [기자] &lt;지민·뷔·정국 / 방탄소년단 멤버&gt; \"(둘, 셋) 방! 탄! 안녕하세요, 방탄소년단입니다.\" 최근 공개된 방탄소년단 막내 라인 멤버들의 군입대 전 여행기를 담은 OTT 예능 소개 영상입니다. 본편에는 슈가와 통화하는 장면도 실렸습니다. 하루 앞서서는 멤버 중 가장 먼저 전역한 진의 파리올림픽 성화 봉송 뒷이야기가 공개됐습니다. &lt;진 / 방탄소년단 멤버&gt; \"뭔가 안 떨렸었는데 팬분들이 많이 오시니까 좀 더 떨렸었던 것 같고…\" 멤버 슈가의 음주운전 적발 소식 뒤로도 밝은 모습의 그룹 활동 모습이 줄줄이 공개되고 있습니다. 팬들의 반응은 엇갈리고 있습니다. \"음주운전이 얼마나 악마 같은 일인지 알잖아요\"라며 슈가에 대한 실망을 드러내는 팬도 있지만, \"언론이 과장한다\", \"사과는 필요","link":"https://m.entertain.naver.com/now/article/422/0000676042","retrieved":1723446907048},{"title":"미소가 똑닮았네…이효리, 미모의 큰언니 공개","contents":"가수 이효리가 자신의 큰언니를 공개했다. 12일 이효리가 자신의 인스타그램 게시글을 통해 '우리 큰언니'에 하 트이모티콘을 적은 문구와 함께 여러 장의 사진을 공유했다. 공개된 사진 속 이효리는 물놀이를 마친 이후에 촬영한 듯 젖은 머리로 큰언니와 함께 사진을 찍고 있다. 노란색 버킷햇을 쓴 이효리와 밀짚모자를 쓴 이효리의 큰언니는 꼭 닮은 여유로운 미소를 지어 눈길을 끌고 있다. 또 다른 사진 속 이효리는 비키니 상의를 걸친 채로 과감하게 타투를 한 상반신 노출을 감행했다. 한편, 이효리는 2013년 동료 아티스트 이상순과 결혼 후 제주도에서 생활을 이어왔다. 하지만 최근 이효리는 \"하반기에 서울로 이사할 계획\"이라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/312/0000675013","retrieved":1723446907049},{"title":"남경주 “39년만에 ‘애니’ 다시 출연, 기쁘다”","contents":"뮤지컬 배우 남경주가 ‘애니’ 출연 소감을 밝혔다. 12일 오후 서울 종로구 프로젝토리에서 뮤지컬 ‘애니’ 제작발표회가 열렸다. 넘버 시연 후 진행된 간담회에는 리차드 리 총괄 프로듀서, 장소영 음악감독, 신선호 연출, 배우 최은영, 곽보경, 남경주, 송일국, 신영숙, 김지선 등이 참석했다. 남경주는 “‘애니’를 20대 때 공연 한 적이 있다. 우리나라 초연이었다. 1985년 12월에 시작했다. 39년만에 다시 이 작품에 출연하게 됐다. 감회가 새롭다. 그때는 방송국 아나운서 역할을 했다. 워벅스의 하인 중 한 명 역할이었다. 이번에 워벅스 역을 하게 돼 기쁘다. 열심히 준비하겠다”고 말했다. ‘애니’는 해롤드 그레이의 소설 ‘작은 고아소녀 애니’를 원작으로, 대공황 시대, 희망을 잃지 않는 소녀 애니와 갑부 올리버 워벅스의 연대를 그린 작품이다. 5년만에 한국어 공연으로 돌아온다. 이번 시즌 애니 역은 273명의 경쟁자를 뚫고 최은영과 곽보경이 캐스팅됐다. 무뚝뚝하지만 따뜻한 마음","link":"https://m.entertain.naver.com/now/article/009/0005349040","retrieved":1723446907050},{"title":"\"무죄 부탁\"..뻔뻔한 탈덕수용소, '강다니엘 명예훼손' 벌금 300만원 구형 [스타현장][종합]","contents":"사이버 렉카 유튜브 채널 '탈덕수용소' 박 씨가 무죄 선고를 부탁했다. 12일 오전 11시 서울중앙지법 형사18단독에서 정보통신망 이용 촉진 및 정보 보호 등에 관한 법률 위반(명예훼손) 혐의로 기소된 박 씨에 대한 결심 공판이 진행된 가운데, 검찰은 재판부에 벌금 300만 원을 선고해달라고 요청했다. 이날 박 씨는 검찰 측이 제시한 증거 영상을 함께 시청했다. 이 영상은 박 씨가 유튜브 채널 '탈덕수용소'에 업로드한 것으로 한 유명 잡지에 게재된 이니셜 기사에서 소스를 발췌, 박 씨는 일부 커뮤니티에서 해당 이니셜의 주인공이 강다니엘이라고 한 것을 두고 영상을 제작했다. 박 씨는 해당 영상을 통해 강다니엘과 '버닝썬 게이트' 주범인 빅뱅 출신 승리와의 친분을 강조했다. 또한 배우 남주혁과 일본 유명 AV 배우, 남양유업 창업주 외손녀 황하나 등이 강남의 유명 유흥업소에서 새벽까지 술을 마시고 놀았으며, 두 사람씩 짝을 지어 호텔에 갔다는 영상을 제작해 유포했다. 박 씨는 '탈덕수용","link":"https://m.entertain.naver.com/now/article/108/0003257636","retrieved":1723446907050},{"title":"경리, 역시 원조 썸머퀸은 다르네…솔로 ‘체리’ 뮤비 티저 공개","contents":"경리, 역시 원조 썸머퀸은 다르네…솔로 ‘체리’ 뮤비 티저 공개 가수 경리가 화려한 비주얼로 컴백 기대감을 끌어올렸다. 경리는 지난 12일 자정 소속사 레이블사유(LABEL SAYU) 공식 SNS 채널을 통해 첫 번째 미니앨범 ‘Eternal Bloom(이터널 블룸)’의 타이틀 ‘Cherry(체리)’ 뮤직비디오 티저를 공개했다. 공개된 영상 속엔 반려묘 ‘Cherry’를 찾아 나선 경리의 모습이 담겼다. 머리에 두른 스카프와 선글라스로 스타일을 챙긴 경리는 한층 물오른 비주얼을 자랑, 시선을 단숨에 사로잡았다. 이어진 장면에서 경리는 화사하면서도 상큼한 매력을 드러냈다. 짧은 멜로디와 함께 선보인 퍼포먼스 역시 눈길을 끌기 충분했다. ‘영원한 꽃의 피어남’이라는 의미를 담은 ‘Eternal Bloom’은 솔로 아티스트로 발돋움하는 경리의 새로운 음악 여정을 담은 앨범으로, 타이틀 ‘Cherry’와 수록곡 ‘Butterflies(버터플라이즈)’ 각기 다른 감성의 두 곡이 수록된다. 2","link":"https://m.entertain.naver.com/now/article/382/0001144119","retrieved":1723446907051},{"title":"차주영, 로맨틱한 미모 [스타★샷]","contents":"배우 차주영이 로맨틱할 정도로 빛나는 미모를 뽐냈다. 사진=차주영 인스타그램 12일 차주영은 자신의 SNS에 “내가 파리를 얼마나 사랑했는지 잊고 있었다. 영원히 로맨틱한 도시”라고 영어로 적으며 한 장의 사진을 공개했다. 사진 속 차주영은 선명한 이목구비를 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 올해 하반기에는 차주영이 주연을 맡아 출연한 tvN 월화 드라마 ‘원경’이 방송될 예정이다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000685596","retrieved":1723446907052},{"title":"트레저, 日 공연 만으로 ‘백만 대첩’ 대기록 눈앞","contents":"‘열도를 압도한 트레저의 백만 대첩.’ 최정상 그룹 트레저가 일본 공연 누적 관객 100만 돌파 초읽기에 들어갔다. 데뷔 불과 4년만에 이룬 성과로, 일본 나아가 ‘글로벌 톱티어’로서 이들의 위상을 실감케 한다. 소속사 YG엔터테인먼트(YG)에 따르면, 트레저가 12일 후쿠오카에서 열린 팬미팅을 기점으로 현지 공연 누적 관객 97만명을 넘어섰다. 페스티벌 등 옴니버스 형태를 제외한 오롯이 ‘단독 투어’만을 집계한 것으로, ‘속도감마저 붙은 트레저의 놀라운 관객 동원력’을 방증하는 대목이다. 100만 돌파까지 남은 수치는 대략 3만으로, ‘돔 투어’급 중량을 감안하면 트레저는 단 1회 공연으로 기념비적 스코어를 품에 안을 수 있게 된다. 트레저는지난 3월 막을 내린 ‘리부트’ 투어까지 80만명을 동원한 바 있으며, 5개월 새 17만을 추가 ‘백만 돌파’에 바짝 다가섰다. 트레저는 한편 21일 일본에서 새 싱글을 발표하며 ‘케이팝 제왕’으로서 명성을 이어간다. 해당 음반에는 ‘킹콩’ 일","link":"https://m.entertain.naver.com/now/article/382/0001144117","retrieved":1723443929011},{"title":"‘감사합니다’ 측 “시즌2? 우리도 원해…다만, 아직 논의無” [공식]","contents":"기업 횡령·비리를 감사했다면 이번에는 공직 비리를 감사할까. tvN 토일드라마 ‘감사합니다’(극본 최민호 연출 권영일 주상규)가 11일 최종회(12회)를 끝으로 막을 내렸다. ‘감사합니다’ 최종회에서는 신차일(신하균 분)을 감사팀장으로 영입한 JU건설 대표 황세웅(정문성 분)이 마지막 ‘쥐새끼’(감사대상이자 비리·횡령 등을 저지른 사람)였다. 황세웅은 형인 황건웅(이도엽 분) 살해범인 동시에 JU건설 비리에 연루된 인물이었다. 황세웅을 몰아내고 부사장인 황대웅(진구 분)이 JU건설 대표 자리에 올랐다. 그러면서 자연스럽게 신차일은 감사팀장에 물러났다. 이후 한곳한 곳에서 신차일에게 온 뜻밖의 제안. 공직 비리를 함께 파헤치자는 감사원 특별 임용 제안이었다. 그렇게 신차일은 다음을 준비하는 눈빛을 보였고, ‘감사합니다’도 막을 내렸다. 마치 시즌2를 예고한 것 같은 열린 결말이다. 이를 두고 시즌2 이야기는 공직 비리를 파헤치는 감사원 이야기가 아닐까 하는 합리적인 의심이 펼쳐진다.","link":"https://m.entertain.naver.com/now/article/382/0001144116","retrieved":1723443929014},{"title":"선미, 늘씬 수영복 자태…아찔 애플힙","contents":"가수 선미가 몸매를 뽐냈다. 11일 선미는 자신의 SNS를 통해 “여름이었다....!”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 선미는 휴양지에서 요트를 타거나 물놀이를 즐기는 모습. 꽃무늬 수영복을 입고 애플힙과 함께 늘씬한 몸매를 자랑하는 그의 모습이 시선을 모은다. 사진=선미 인스타그램 한편, 선미는 6월 디지털 싱글 ‘Balloon in Love’를 발매했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000685594","retrieved":1723443929015},{"title":"‘유어아너’ 기대해주셔도 좋아요! [DA포토]","contents":"유종선 감독, 배우 손현주, 김명민, 김도훈, 정은채가 12일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 열린 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수 극본 김재환 연출 유종선) 제작발표회에 참석했다. ‘유어 아너’는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 배우 손현주, 김명민, 정은채, 김도훈, 허남준, 최무성, 정애연 등이 출연한다. ‘유어 아너’ 12일 밤 10시 지니 TV, 지니 TV 모바일, ENA를 통해 첫 방송된다. 동아닷컴 김승현 에디터 tmdgus@donga.com 사진제공 | 지니TV","link":"https://m.entertain.naver.com/now/article/382/0001144115","retrieved":1723443929016},{"title":"‘유어아너’ 주역들의 귀여운 손하트 [DA포토]","contents":"배우 손현주, 김명민, 김도훈, 정은채가 12일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 열린 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수 극본 김재환 연출 유종선) 제작발표회에 참석했다. ‘유어 아너’는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 배우 손현주, 김명민, 정은채, 김도훈, 허남준, 최무성, 정애연 등이 출연한다. ‘유어 아너’ 12일 밤 10시 지니 TV, 지니 TV 모바일, ENA를 통해 첫 방송된다. 동아닷컴 김승현 에디터 tmdgus@donga.com 사진제공 | 지니TV","link":"https://m.entertain.naver.com/now/article/382/0001144114","retrieved":1723443929018},{"title":"손현주·김도훈, 아빠와 아들의 하트~ (유어아너)[DA포토]","contents":"배우 손현주, 김도훈이 12일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 열린 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수 극본 김재환 연출 유종선) 제작발표회에 참석했다. ‘유어 아너’는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 배우 손현주, 김명민, 정은채, 김도훈, 허남준, 최무성, 정애연 등이 출연한다. ‘유어 아너’ 12일 밤 10시 지니 TV, 지니 TV 모바일, ENA를 통해 첫 방송된다. 동아닷컴 김승현 에디터 tmdgus@donga.com 사진제공 | 지니TV","link":"https://m.entertain.naver.com/now/article/382/0001144113","retrieved":1723443929019},{"title":"손현주·김명민, 다정하게 볼 맞대고~ (유어아너)[DA포토]","contents":"배우 손현주, 김명민이 12일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 열린 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수 극본 김재환 연출 유종선) 제작발표회에 참석했다. ‘유어 아너’는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 배우 손현주, 김명민, 정은채, 김도훈, 허남준, 최무성, 정애연 등이 출연한다. ‘유어 아너’ 12일 밤 10시 지니 TV, 지니 TV 모바일, ENA를 통해 첫 방송된다. 동아닷컴 김승현 에디터 tmdgus@donga.com 사진제공 | 지니TV","link":"https://m.entertain.naver.com/now/article/382/0001144112","retrieved":1723443929019},{"title":"김도훈, 훈훈한 비주얼 (유어아너)[DA포토]","contents":"배우 김도훈이 12일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 열린 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수 극본 김재환 연출 유종선) 제작발표회에 참석했다. ‘유어 아너’는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 배우 손현주, 김명민, 정은채, 김도훈, 허남준, 최무성, 정애연 등이 출연한다. ‘유어 아너’ 12일 밤 10시 지니 TV, 지니 TV 모바일, ENA를 통해 첫 방송된다. 동아닷컴 김승현 에디터 tmdgus@donga.com 사진제공 | 지니TV","link":"https://m.entertain.naver.com/now/article/382/0001144111","retrieved":1723443929020},{"title":"김명민, 오랜만에 인사 (유어아너)[DA포토]","contents":"배우 김명민이 12일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 열린 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수 극본 김재환 연출 유종선) 제작발표회에 참석했다. ‘유어 아너’는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 배우 손현주, 김명민, 정은채, 김도훈, 허남준, 최무성, 정애연 등이 출연한다. ‘유어 아너’ 12일 밤 10시 지니 TV, 지니 TV 모바일, ENA를 통해 첫 방송된다. 동아닷컴 김승현 에디터 tmdgus@donga.com 사진제공 | 지니TV","link":"https://m.entertain.naver.com/now/article/382/0001144110","retrieved":1723443929021},{"title":"손현주, 반가운 손인사 (유어아너)[DA포토]","contents":"배우 손현주가 12일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 열린 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수 극본 김재환 연출 유종선) 제작발표회에 참석했다. ‘유어 아너’는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 배우 손현주, 김명민, 정은채, 김도훈, 허남준, 최무성, 정애연 등이 출연한다. ‘유어 아너’ 12일 밤 10시 지니 TV, 지니 TV 모바일, ENA를 통해 첫 방송된다. 동아닷컴 김승현 에디터 tmdgus@donga.com 사진제공 | 지니TV","link":"https://m.entertain.naver.com/now/article/382/0001144109","retrieved":1723443929023},{"title":"정은채, 순백의 미소 (유어아너)[DA포토]","contents":"배우 정은채가 12일 오후 서울 구로구 신도림 디큐브시티 더 세인트 그랜드볼룸에서 열린 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수 극본 김재환 연출 유종선) 제작발표회에 참석했다. ‘유어 아너’는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 배우 손현주, 김명민, 정은채, 김도훈, 허남준, 최무성, 정애연 등이 출연한다. ‘유어 아너’ 12일 밤 10시 지니 TV, 지니 TV 모바일, ENA를 통해 첫 방송된다. 동아닷컴 김승현 에디터 tmdgus@donga.com 사진제공 | 지니TV","link":"https://m.entertain.naver.com/now/article/382/0001144108","retrieved":1723443929024},{"title":"이 키가 어떻게 '153cm'…송가인, 프로필 교체 시급해 보이는 '우월 비율'","contents":"트로트 가수 송가인이 엄청난 비율을 뽐냈다. 송가인은 지난 11일 자신의 인스타그램에 \"한복은 역시 우리 것이여\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 송가인은 서울 동대문 DDP 앞에서 푸른색 한복을 걸친 채 다양한 포즈를 취하고 있는 모습. 특히 153cm라고는 믿기지 않을 정도로 긴 팔다리를 자랑하고 있으며, 딱 붙는 올블랙 룩으로 환상적인 S라인까지 드러냈다. 한편 송가인은 지난 달 22일부터 28일까지 아이돌차트에서 진행된 '폭염을 날려버릴 시원한 보이스와 가창력을 가진 스타는?'이라는 설문에서 투표수 10만 7098표 중 3만 6069표(투표율 약 34%)를 획득하며 가창력 스타 1위에 올랐다.","link":"https://m.entertain.naver.com/now/article/312/0000675010","retrieved":1723443929026},{"title":"울컥한 손현주 \"하늘에 있는 친형, '유어 아너' 봐줬으면\"","contents":"지니TV 오리지널 드라마 '유어 아너'의 배우 손현주가 지난 6월 세상을 떠난 형에게 이번 작품을 보여주겠다고 밝혔다. 손현주는 12일 오후 서울 구로구 신도림 디큐브시티 더 세인트에서 진행된 '유어 아너' 제작발표회에서 \"잊지 못할 드라마가 될 것 같다. 2년 전부터 준비한 드라마다. 그때 친형이 이 드라마에 관심을 많이 가지고 있었다\"면서 \"친형과 저는 나이 차가 별로 안 난다. 이 촬영을 할 때, 6월 말에 갑자기 먼저 갔다\"고 말했다. 손현주는 지난 6월 형님상을 당했다. 손현주의 친형인 고(故) 손홍주 씨는 영화 잡지 씨네21의 사진부 부장을 지냈고, 경성대학교 멀티미디어대학 사진학과 겸임교수를 역임한 사진작가다. \"방송을 시작할 때부터 지금까지 (형은) 오롯이 저의 팬이었다\"는 손현주는 \"그런 저의 형이 먼저 갔다. 그 형이 그립다. 그래서 방송이 되면, 위에서 제가 연기한 것들이 헛되지 않게, 창피하지 않게 만들었다고 말씀드릴 거다. 형도 저를 봐줬으면 좋겠다. 형이 보","link":"https://m.entertain.naver.com/now/article/437/0000405795","retrieved":1723443929027},{"title":"나인우 “팬들에게 8월의 크리스마스 같은 하루를 선물하고 싶었다”","contents":"뜨거운 8월 하늘을 닮은 파란색 리본과 풍선으로 장식된 화려한 쌀 화환들이 10일 오후 서울 강서구 스카이아트홀 입구를 가득 메웠다. 배우 나인우(본명 나종찬·30)의 팬미팅 공연 ‘어거스트 인우 러브(The 1st 팬미팅 AUGUST INWOO LOVE')’가 이날 열렸다. 나인우가 데뷔 10주년 만에 처음으로 선보인 국내 단독 팬미팅이다. 청량한 블루 셔츠를 입고 미소 짓는 나인우의 사진이 스카이아트홀 곳곳에 붙어 있었다. 조명이 켜지고 블랙 크롭 재킷을 입은 나인우가 무대 위에 섰다. 그는 팬 한명 한명과 눈을 맞추며 ‘8월의 크리스마스’를 불렀다. 1998년 허진호 감독의 영화 ‘8월의 크리스마스’에서 주연배우 한석규가 직접 불렀던 주제가다. “지금 이대로 잠들고 싶어♪” 대목에선 목소리가 살짝 떨렸지만 매끄럽게 공연을 마쳤다. 진행을 맡은 개그맨 유재필은 글로벌 팬클럽 ‘누룽지(NWOO-RUNGJI)’의 대장, ‘나트리버’로 나인우를 소개했다. 팬들의 뜨거운 환호성을 들은","link":"https://m.entertain.naver.com/now/article/382/0001144105","retrieved":1723443929029}]}