{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"새벽에 정신 없어\" 송선미, SNS 해킹 피해 고백","contents":"배우 송선미가 SNS(사회관계망서비스) 해킹 피해를 알렸다. 송선미는 2일 자신의 인스타그램에 \"안녕하세요. 송선미입니다\"라는 문장으로 시작되는 글을 게재했다. 그는 이어 \"인스타그램이 잠시 해킹됐다\"며 \"혹시나 저에게서 링크가 있는 DM(다이렉트 메시지)이 왔다면 메시지의 링크는 절대로 들어가지 마세요!\"라고 당부했다. 끝으로 그는 \"새벽에 정신이 없네요\"라며 \"아무쪼록 피해없으시길 바랍니다\"라고 덧붙였다. 한편 송선미는 지난 1997년 SBS 드라마 '모델'로 데뷔한 후 '순풍 산부인과' '부모님 전상서' '오작교 형제들' '하연거탑' '골든타임' '미스코리아' '돌아온 복단지' '파수꾼' '스타트업' '보쌈-운명을 훔치다' 등 드라마에서 활약했다. 영화 출연작으로는 '미술관 옆 동물원' '두사부일체' '국화꽃 향기' '목포는 항구다' '해변의 여인' '북촌방향' '밤의 해변에서 혼자' '강변호텔' '도망친 여자' 등이 있다.","link":"https://m.entertain.naver.com/now/article/421/0007883686","retrieved":1730542750645},{"title":"“법 앞에서 한 약속 지켜달라 했건만” 옐로카드 날린 송종국 전 아내","contents":"송종국의 전처인 방송인 박연수가 옐로카드를 들고 있는 캐릭터를 올리며 폭풍전야를 예고했다. 박연수는 2일 자신의 소셜 계정에 “애들을 위해 법 앞에서 한 약속, 그거 하나만 지켜 달라 했건만”이라는 글과 함께 ‘분노 전 경고’라는 설명이 담긴 옐로카드 캐릭터를 게재했다. 박연수는 지난 2020년 자녀들의 어린 시절 모습이 담긴 사진과 함께 “백 번도 더 참았다. 제발 약속한 것만 지키자”라고 적은 글을 계정 상단에 고정시키며 울분을 드러냈다. 이를 두고 전 남편 송종국을 겨냥한 경고가 아니냐는 해석이 이어지고 있다. 박연수와 송종국은 지난 2006년 결혼해 슬하에 1남 1녀를 뒀으나 2015년 결혼 9년 만에 파경을 맞았다. 송종국은 지난 2019년 이혼 후 경제적인 어려움으로 양육비를 제대로 챙겨주지 못했다고 고백해 눈길을 끌었다. 당시 그는 “이혼하고 나서 생활비를 제때 못 줬다. 일을 못 해서”라면서 “작년부터 다 줬다. 생활비 때문이라도 열심히 일하고 있다. 내가 주는 생활비","link":"https://m.entertain.naver.com/now/article/009/0005389780","retrieved":1730542750645},{"title":"[공식] 23기 정숙 '성매매 절도' 논란 '궁금한 이야기 Y'도 나섰다","contents":"과거 성매매 조건만남을 빙자한 절도 행각 논란에 휩싸인 '나는 솔로' 23기 정숙(가명)에 대해 SBS '궁금한 이야기 Y'도 취재에 나섰다. 2일 SBS '궁금한 이야기 Y' 제작진은 \"2011년 절도 혐의로 최근 이슈가 되고 있는 미스코리아 지역 예선 입상 경력의 박 씨에 대해 취재중\"이라며 \"알고 계시거나 금전적인 문제가 있었던 분들의 제보를 기다립니다\"라며 본격 취재에 나선 사실을 알렸다. 앞서 지난 30일 방송된 SBS 플러스, ENA '나는 솔로'에서는 23기가 첫 방송한 가운데 정숙이 논란이 됐다. 그녀는 \"2010 광주전남 미스코리아 예선에 출전, 인기상을 받은 이력이 있다\"며 \"이때 남학생들이 다 저만 바라보고 있었다\"며 자신의 리즈 시절을 당당히 공개하기도 했다. 하지만 방송 직후 네티즌 사이에서는 정숙이 공개한 과거 미스코리아 대회 영상과 2011년 뉴스에 보도된 조건만남 사기 혐의를 받아 구속된 범인 영상과 똑같다는 의혹을 제기했다. 2011년 서울 영등포경찰서","link":"https://m.entertain.naver.com/now/article/076/0004212149","retrieved":1730542750645},{"title":"1인 기획사, a.k.a 가족 경영…‘탈세 유혹’ 노출되는 이유는?","contents":"1인 기획사가 가장 빠지기 쉬운 유혹은 다름 아닌 탈세다. 그중에서도 ‘1인 가족 기획사’의 경우 연예인의 탈세 수단으로 자주 거론됐다. 한 연예계 관계자는 “고소득이지만 일반 제조업 등과 달리 공제받을 부분이 많지 않아 탈세 유혹에 쉽게 노출된다”라고 귀띔했다. 그는 “활동 수입을 과하게 배분하고 경비를 부풀리는 방식으로 수입을 축소하는 경우가 대표적”이라고 설명한다. 기획사 명의로 된 외제 차량과 법인카드를 개인적으로 사용하지만 기획사 경비로 처리해 법인세를 줄인다는 것. 또 근무하지 않은 자신의 가족에게 인건비를 지급하는 방식 등으로 꼼수를 부린다. 국세청은 지난해 초 “대중적 인기와 사회적 영향력을 바탕으로 안정적인 고수익을 누리면서도 헌법상 납세 의무를 다하지 않는 이들의 탈루 혐의를 확인하고 세무조사에 착수했다”라고 알리며 인기 연예인도 포함돼 있다는 사실을 전했다. 대표적인 탈세 유형으로는 ‘가족 명의의 1인 기획사를 설립해 수입 금액을 분산하고, 실제 근무하지 않는 친","link":"https://m.entertain.naver.com/now/article/396/0000693204","retrieved":1730542750645},{"title":"'은퇴' 추신수 \"그라운드에 조금이라도 더 있고파\"…아쉬움 가득 마지막 경기 ('살림남')","contents":"KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서 10개월 만의 '살림남' 재출연 소식으로 화제를 모았던 추신수의 은퇴 여정이 드디어 공개된다. 이날 방송에서는 지난 9월 펼쳐진 추신수의 은퇴 전 마지막 부산 원정 경기 비하인드가 최초 및 단독으로 공개된다. 자신의 고향인 부산에서 야구선수의 꿈을 키운 추신수는 마지막 경기를 치르기 위해 야구의 시작점이었던 사직구장으로 향한다. 아침 일찍 남다른 감회로 경기장에 들어선 추신수는 은퇴 사인회를 하며 팬들과 좋은 추억을 남기고, 마지막 경기인만큼 좋은 결과를 기원하며 그라운드에 선다. 경기 이후 추신수는 \"그라운드에 조금이라도 발을 더 붙이고 싶었다\"라며 사직구장에서의 마지막 타석에 대한 아쉬움을 전한다. 이후 지금의 자신을 있게 한 가족들과 만나 식사 자리를 갖는다. 특히 추신수의 어머니가 예능 최초로 '살림남'에 모습을 드러내 눈길을 끄는 가운데, 1992년 한국 시리즈에서 롯데자이언츠를 우승으로 이끈 주역이자 레전드 선","link":"https://m.entertain.naver.com/now/article/312/0000687357","retrieved":1730542750645},{"title":"[최정아의 연예It수다] 연예인 1인 기획사 열풍…왜냐고요?","contents":"최근 연예인의 ‘홀로서기’가 줄을 잇고 있다. 특히 최근 몇 년간 ‘FA 대어’로 불릴 만한 빅스타들이 국내 내로라하는 대형 기획사들의 달콤한 계약 조건을 뿌리치고, 1인 기획사 도전에 나섰다. 좌충우돌 성장기가 될지, 자충수 고생기가 될지는 지켜볼 일이지만 이들이 연예계에 1인 기획사 열풍을 이끌고 있음은 분명해보인다. 배우 손석구는 올해 초 법인 사업자등록증을 발급받고 기획사 겸 제작사를 꾸렸다. 사명은 스태넘. 손석구는 전 소속사 출신 재무이사와 함께 회사를 설립한 배경에 대해 “단순히 기획사를 하려고 했으면 망설일 수도 있는데 궁극적인 방향은 제작이다”라고 밝혔다. 선배 배우이자 ‘범죄도시’ 시리즈 제작자인 마동석의 행보를 보며 구체화한 부분이 많았다. 그는 “저는 카메라 뒤에서의 일, 배우와 회사 간에 효율적이고 투명한 소통이 중요하다고 생각한다. 이제는 나만의 시스템을 만들고 싶었다. 지금은 하나하나 맞춰가고, 만들어가는 단계다. 아직 신경 쓸 게 많다”고 말했다. 이어","link":"https://m.entertain.naver.com/now/article/396/0000693203","retrieved":1730542750645},{"title":"강재준이 강재준을 안았네..♥이은형, 세 식구 가족사진에 흐뭇","contents":"코미디언 이은형이 단란한 세 식구 일상을 공개했다. 이은형은 2일 자신의 SNS에 별다른 멘트 없이 사진 한 장을 게재했다. 공개된 사진 속 이은형은 남편 강재준, 아들 강현조 군과 함께 사진을 찍고 있는 모습. 강재준은 아들 현조 군을 품에 안고 있고, 이은형은 두 사람의 모습이 흐뭇한 듯 웃어보이고 있다. 강재준과 똑닮은 현조 군의 모습이 눈길을 끈다. 행복해 보이는 세 사람이 모습이 흐뭇함을 자아낸다. 한편, 강재준과 이은형은 10년 열애 끝 2017년 결혼, 지난달 결혼 7년 만에 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/076/0004212146","retrieved":1730542750645},{"title":"\"다리 꼬고 자\" 장수원, 반 90살에 얻은 늦둥이 딸 수면 포즈 '당황'","contents":"젝스키스 장수원이 늦둥이 딸의 자는 포즈에 깜짝 놀랐다. 2일 장수원은 \"다리 꼬고 자는건 엄마랑 똑같네ㅎ~잘자 우리딸!!\"이라며 \"아빠도 이제 잘께\"라고 적고 사진을 게재했다. 토실토실 신생아 딸은 한쪽 손은 머리에 한쪽 다리는 다른 다리에 척 올리며 귀여운 포즈로 꿀잠을 자는 모습. 장수원과 아내 지상은은 결혼 4년차에 임신 소식을 전했다. 지상은은 2년간 난자 채취 14번, 수정란 이식 9번을 했다고 밝히며 장수원은 \"주사를 계속 맞으니 아내의 배가 주사를 더 놓을 수 없을 정도로 온통 멍이었다\"고 밝혀 모두를 놀라게 만들었다. 지상은은 \"시험관으로 어렵게 딸을 만났다. 최고령이다\"라 밝혔고, 실제 45세에 임신한 최지우보다 한 살 많은 지상은에 이지혜는 \"노산계 역사를 썼다\"라 감탄했다. 한편 장수원은 지난 2021년 1세 연상 스타일리스트 지상은 씨와 결혼했다. 9번의 시험관 시술 끝 임신에 성공했으며 지난달 첫 딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/076/0004212145","retrieved":1730542750645},{"title":"전과까지 수두룩…일반인 예능 출연자 잇따른 논란","contents":"일반인들이 출연하는 예능 프로그램이 봇물입니다. 요리 경연부터 알콩달콩한 연애 이야기까지 시청자들에게 더 몰입감을 주며 인기가 상당하기 때문인데요. 잇따르는 출연자들의 과거 논란에는 속수무책입니다. 서형석 기자입니다. [기자] 예능 '흑백요리사' 선풍적인 인기로 우리나라 손맛을 세계에 알렸지만, 출연자들의 논란으로 시끄럽습니다. 요리 경연 참가자들 사이에서도 1위 후보로 손꼽히던 '트리플스타' 강승원은 취업 로비와 여성 편력 등 사생활 폭로가 나와 충격을 줬습니다. 여기에 레스토랑 공금을 빼돌렸다는 의혹까지 불거지며 경찰의 수사 선상에 오르는 등 논란은 커지고만 있습니다. 같은 프로그램에서 '한식대가'로 이름을 알린 이영숙은 빌린 돈 1억 원을 14년째 갚지 않고 있다는 폭로가 나왔고, '비빔대왕' 유비빔은 식당 불법영업 사실을 고백하며 식당 문을 닫기에 이르렀습니다. 연애 예능 '나는솔로 23기'의 출연자 '정숙'은 조건만남을 빙자한 절도라는 과거 범죄 의혹이 불거져 제작진이 고개","link":"https://m.entertain.naver.com/now/article/422/0000690453","retrieved":1730542750645},{"title":"'띠동갑 최연수❤️와 열애' 김태현, 예비장인 최현석 셰프 분노 유발했다 \"그때 죽였어야..\"","contents":"밴드 딕펑스의 보컬 김태현의 열애 소식이 화제인 가운데 예비 장인 최현석 셰프의 반응이 전해졌다. 김태현은 2일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에 출연했다. 이날 방송에서 단연 화제는 김태현의 열애 소식이었다. 최근 김태현과 최 셰프의 딸 최연수와 이듬해 결혼을 전제로 열애 중으로 알려져 화제를 모았다. 두 사람의 나이 차는 12세 차다. DJ 김태균은 \"'컬투쇼'에서 자랑을 안 할 수 없는 이야기가 있다. 김태현이 공개 연애를, 결혼 발표까지 났다\"고 했다. 이에 김태현은 \"감사하다. 갑자기 (열애 소식이) 나오게 돼 준비를 못 했다. 기자분 전화를 받고 기사가 났다\"고 설명했다. 김태현은 군 입대 전부터 최 셰프와 친분이 있었다고. 그는 \"셰프님이 공연을 오셔서 딸이 팬이라고 얘기해 주셨다\"고 소개했다. 이어 \"그러다가 시간이 지났고, 내가 군대 가 있는 사이에 (최연수가) 이쪽에서 일을 하고 있더라. 겹치는 지인들이 많아지고, 오며 가며 보다 보니","link":"https://m.entertain.naver.com/now/article/117/0003885008","retrieved":1730542750645},{"title":"김지민, ♥김준호와 이별? \"나 미국 갈거야\" 충격 고백","contents":"방송인 김지민이 이별에 쿨한 생각을 밝혔다. 김지민은 10월 31일 공개된 유튜브 채널 '느낌아니까' 3화에서 동해 하우스에 게스트 정이랑, 한윤서를 초대했다. 이날 김지민은 동해 본가를 찾았다. 어머니와 함께 식사를 준비하던 김지민은 정이랑, 한윤서를 반갑게 맞이했다. 김지민은 어머니에게 깜짝 선물을 보낸 김준호에 대해 \"나한테 잘하는 것보다 엄마한테 잘해주는 게 좋다\"라고 말했다. 다만 한윤서가 \"지금 헤어지면 아무도 못 만나\"라고 말하자 김지민은 \"괜찮아 나 미국 갈거야\"라고 말하고 정이랑이 \"좋은 사람 있으면 소개시켜주고 싶다\"라는 말에는 \"어후 너무 좋은 소리다\"라고 답하기도 했다. 이후 영상에서는 세 사람이 바다로 나들이를 떠나는 모습이 예고됐다.","link":"https://m.entertain.naver.com/now/article/108/0003279114","retrieved":1730542750647},{"title":"\"최현석 버릴래\"..유재석, '한식대가' 김미라·박경례 마음 사로잡았다(놀뭐)","contents":"'놀면 뭐하니?' 유재석이 두 '한식대가' 김미라, 박경례의 사랑을 듬뿍 받는다. 오늘(2일) 방송되는 MBC '놀면 뭐하니?'()에서는 '한식대가' 김미라, 박경례, '급식대가' 이미영과 함께 김장김치를 담그는 멤버들의 모습이 그려진다. 이런 가운데 유재석은 두 '한식대가'의 아이돌(?)이 된 듯한 모습으로 웃음을 자아낸다. 전라도 대표 '한식대가' 김미라는 유재석의 얼굴을 보자마자 \"오매! 오매!\"를 외치며 반가워한다. 경상도 대표 '한식대가' 박경례는 과거 요리 예능 '한식대첩3'에서 최현석 셰프에게 윙크를 받으며 유쾌한 케미를 만든 바. '한식대가' 박경례는 유재석에게 \"최현석 셰프 차버리고 여기로 올래\"라고 말해 모두를 폭소케 한다. 공개된 사진 속에는 유재석의 왼손, 오른손을 각각 차지한 두 '한식대가'의 모습이 포착돼 웃음을 유발한다. 또 긴장감 넘치는 '유재석 뽑기' 현장도 담기며 무슨 일이 있었는지 관심을 집중시킨다. 팀 정하기 시간이 오자 두 '한식대가'는 최애 유","link":"https://m.entertain.naver.com/now/article/076/0004212144","retrieved":1730542750647},{"title":"박성광, 故박지선 4주기 추모 \"보고픈 아이…최고 희극인\"","contents":"코미디언 박성광이 세상을 일찍 떠난 동료 고(故) 박지선 4주기를 추모했다. 박성광은 2일 자신의 인스타그램 스토리에 \"보고 싶은 아이, 최고 희극인\"이라는 글과 함께 사진을 게재했다. 사진에는 박지선의 납골당에 꽃다발이 놓인 풍경이 담겼다. 박지선의 사진 옆에 \"멋쟁이 희극인\"이라 쓰여 있어 눈길을 끈다. 또한 박성광은 \"오랜만에 모인 22기 동기들\"이라는 글과 함께 고인을 찾은 동료들의 모습도 공개했다. 박성광을 비롯해 김원효 심진화 부부, 김지호, 송준근, 박영진 등의 모습이 보인다. 한편 박지선은 1984년생으로 지난 2007년 KBS 공채 22기 개그우먼으로 데뷔했다. 데뷔 연도인 2007년에 KBS 연예대상에서 신인상을 받는 등 빠르게 주목받았고, \"참 쉽죠잉\"이라는 유행어로 인기를 끌었다. 이후 라디오 DJ 등 다양한 분야에서 활약해 오던 고인은 지난 2020년 11월2일 향년 36세 나이로 세상을 떠났다.","link":"https://m.entertain.naver.com/now/article/421/0007883670","retrieved":1730542750647},{"title":"‘오겜2’ 티저 예고편만 공개했는데…이탈리아서 기립박수","contents":"넷플릭스 시리즈 ‘오징어 게임’ 시즌2의 주역들이 이탈리아 루카에서 개최된 루카 코믹스 &amp; 게임 페스티벌에 참석, 전 세계 팬들과 만나며 의미 있는 시간을 가졌다. ‘오징어 게임’ 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기를 담은 드라마다. 연출을 맡은 황동혁 감독과 시즌1에 이어 시즌2까지 함께한 이정재, 위하준 배우가 유럽에서 가장 큰 규모로 진행되는 코믹콘인 루카 코믹스 &amp; 게임 페스티벌에 참석, 전 세계 팬들과 교감하며 뜨거운 환영을 받았다. 산 미켈레 광장(Piazza San Michele)을 찾은 이들은 광장을 가득 채운 수천여 명의 팬들의 사랑에 화답하기 위해 밝은 미소와 함께 사인을 건네는 등 남다른 팬서비스를 선보이며 분위기를 달궜다. 이어 모데르노 영화관(Cinema Moderno)을 방문한 세 사람은 현장에서 ‘오징어 게임’ 시리즈에 대한","link":"https://m.entertain.naver.com/now/article/009/0005389772","retrieved":1730542750647},{"title":"‘박지윤과 맞상간 소송’ 최동석 여유 찾았다, “영어 공부가 좋아” 평온한 일상[MD이슈]","contents":"전부인 박지윤과 이혼 밎 맞상간 소송을 벌이고 있는 방송인 최동석인 평온한 일상을 공유했다. 그는 2일 개인 계정에 “공부가 좋아. 예전엔 몰랐지\"라는 글과 함께 영어 공부 중인 사진을 게재했다. 앞서 1일에는 창가에 떨어진 빗물 사진과 함께 “비 오는게 나쁘지 않네”라는 글을 게재했다. 지난 주말에는 “각자 하고 싶은 거 하면서 보내는 주말”이라면서 첼로 음악을 감상하는 일상을 전하기도 했다. 한편 최동석, 박지윤은 2004년 KBS 아나운서 30기로 입사, 4년 열애 끝에 2009년 11월 결혼해 슬하에 1남1녀를 뒀지만 결국 파경을 맞았다. 박지윤은 지난해 10월30일 제주지방법원에 이혼조정신청서를 제출했다. 박지윤이 양육권과 친권을 가졌으며, 최동석은 면접교섭권을 통해 2주에 한 번씩 아이들을 만나고 있다. 최동석은 지난 9월 30일 박지윤과 상간남 A를 상대로 위자료 손해배상청구소송을 제기했다. 박지윤이 6월 최동석 상간녀로 지목한 B에 손해배상 소송을 건 사실","link":"https://m.entertain.naver.com/now/article/117/0003885006","retrieved":1730542750647},{"title":"“좌표 찍기 그만!” 박수홍♥김다예, 백일해 미접종 직원 논란에 갑론을박 “폭발”","contents":"방송인 박수홍의 아내 김다예가 신생아 사진 촬영 후 직원의 백일해 접종 여부를 지적하며 온라인에서 논란이 거세지고 있다. 김다예는 2일 SNS에서 딸 전복이의 신생아 촬영 후 우려를 전하며, 촬영 스태프가 백일해 접종을 완료하지 않았다고 지적했다. 이에 누리꾼들은 찬반 의견이 엇갈리며 뜨거운 설전을 벌이고 있다. 김다예는 게시글에서 “아기 얼굴 가까이서 말을 하는데, 백일해 접종이 다 완료되지 않았다고 해서 걱정됐다”며, 엄마로서의 불안을 드러냈다. 특히 그녀는 “신생아를 밀접 접촉하는 직업이라 백일해 접종은 필수”라며 촬영 스태프의 접종 필요성을 강조하기도 했다. 김다예의 발언은 누리꾼들 사이에서 크게 화제가 되며 반응이 극명하게 갈렸다. 일부는 “아기를 위한 걱정이 당연하다”는 입장을 내놓으며 김다예의 우려를 이해하는 반응을 보였다. 반면, 또 다른 누리꾼들은 “일반인을 대상으로 한 과도한 지적”이라며 김다예의 행동을 ‘유난스럽다’고 비판했다. 논란이 확산되자 김다예는 “좌표 찍","link":"https://m.entertain.naver.com/now/article/410/0001033995","retrieved":1730539027425},{"title":"\"'오겜2' 티저부터 터졌다\" 이정재·위하준에 쏟아진 이탈리아 기립박수 [종합]","contents":"넷플릭스(Netflix) 시리즈 &lt;오징어 게임&gt; 시즌2의 주역들이 현지 시간 기준 10월 31일(목) 이탈리아 루카에서 개최된 루카 코믹스 &amp; 게임 페스티벌에 참석해, 티저 예고편을 공개한 것은 물론, 전 세계 팬들과 만나며 의미 있는 시간을 가졌다. 12월 26일 공개를 앞둔 넷플릭스 시리즈 &lt;오징어 게임&gt; 시즌2의 주역 황동혁 감독, 이정재, 위하준 배우가 이탈리아의 루카 코믹스 &amp; 게임 페스티벌에 참석하며 본격적인 홍보 활동을 시작했다. &lt;오징어 게임&gt; 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 '기훈'(이정재)과 그를 맞이하는 '프론트맨'(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 시리즈의 연출을 맡은 황동혁 감독과 시즌1에 이어 시즌2까지 함께한 이정재, 위하준 배우가 유럽에서 가장 큰 규모로 진행되는 코믹콘인 루카 코믹스 &amp; 게임 페스티벌에 참석, 전 세계 팬들과 교감하며 시즌2를 향한 뜨거운 관심을 확인했다. 산 미켈레 광장(P","link":"https://m.entertain.naver.com/now/article/076/0004212142","retrieved":1730539027430},{"title":"'임신' 손담비, 실종된 D라인..살쪘다더니 여전히 늘씬해","contents":"가수 겸 배우 손담비가 임신 중 밝은 근황을 공개했다. 손담비는 2일 \"연극 나들이♥\"이라는 글과 함께 사진 한 장을 게재했다. 사진 속 손담비는 뿔테 안경에 흰티, 청바지를 입고 포즈를 취하고 있는 모습. 임신 후 몸무게가 상상초월로 늘어 남자 바지를 입게 됐다고 밝힌 손담비는 여전히 날씬한 몸매를 자랑해 시선을 끈다. 편안한 복장에 편안한 표정, 임신후 안정감을 찾은 듯한 손담비의 모습이 흐뭇함을 자아낸다. 한편 손담비는 지난 2022년 스피드 스케이팅 국가대표 출신 이규혁과 결혼했다. 시험관 시술 끝 최근 임신에 성공했으며 2025년 4월 출산을 앞두고 있다. 손담비는 최근 자신의 유튜브 채널을 통해 \"어제 처음 몸무게를 쟀는데 상상초월로 나왔다. 살이 정말 많이 쪘지만 그것에 대해선 생각하고 있지 않다. 모든 옷이 안 맞아서 남자 바지를 입고 있다\"라고 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/076/0004212141","retrieved":1730539027430},{"title":"황제성, 제작진 갑질 논란에 김준현도 일갈…\"그런 식으론 다른 프로그램도 하차\" ('THE맛녀석')","contents":"김준현, 황제성에게 경고 “그렇게 하면 다른 프로그램도 하차!” 황제성 “방송이고 뭐고 깡패가 되어 봐?” 제작진에게 버럭! 지난 1일 방송된 코미디TV 'THE 맛있는 녀석들'에서는 100년 식당 특집으로 100년 후에도 지켜야 할 맛의 유산을 찾아 곰탕과 바싹불고기 식당을 방문했다. 첫 번째 메뉴 곰탕집에서는 김준현, 문세윤, 황제성 김해준 모두 쪼는맛 게임을 통과하며 전원 먹방의 행운을 안았다. 하지만 두 번째 맛집 바싹불고기에서는 황제성이 한 입만 멤버로 선정되며 예민한 모습을 보였다. 김준현, 문세윤, 김해준의 먹방을 지켜보던 황제성은 \"방송이고 뭐고 깡패가 되어 봐? 내가 이거 손으로 집어먹으면 피디가 어떻게 할 거야?\"라며 윽박질렀고 제작진은 \"다음 주부터 못 볼 것 같습니다\"라고 응수를 놓았다. 이에 황제성은 \"그걸 알기 때문에 절대 하지 않을 것입니다\"라며 빠른 태세 전환을 보여 웃음을 안겼다. 김준현도 \"그렇게 하면 다른 프로그램도 하차할 수 있다\"라며 경고해 한","link":"https://m.entertain.naver.com/now/article/312/0000687355","retrieved":1730539027430},{"title":"한소희, 불우한 가정사로 잃어버린 1년…논란 아닌 극복의 아이콘 되길 [TEN스타필드]","contents":"≪최지예의 에필로그≫ 최지예 텐아시아 기자가 연예계 곳곳에서 일어난 사건들을 객관적이고 예리하게 짚어냅니다. 당신이 놓쳤던 '한 끗'을 기자의 시각으로 정밀하게 분석합니다. 배우 한소희가 한 살 어린 나이로 살 수 밖에 없었던 이유가 밝혀졌다. 모친의 사기 행각으로 인해 제 때 학업을 잇지 못했던 것이 배경이었다. 1년 늦은 숫자 속에 살아온 한소희가 이제야 제 시간을 찾은 것이 안타깝고, 한편으로는 다행이라는 생각도 든다. 2020년 JTBC 드라마 '부부의 세계'의 불륜녀 여다경 역으로 일약 스타덤에 오른 한소희는 4년이라는 길지 않은 시간 동안 적지 않은 논란을 몰고 다녔다. 배우 류준열과 열애 과정에서 파생된 논란을 비롯해 브랜드 행사장 태도 논란, 프랑스 대학 합격 여부 논란 등이 있었다. 그중 모친과 관련된 빚투로 알려진 가정사는 세간에 적지 않은 충격을 줬다. 한소희가 유년시절부터 부모님의 안정적인 보살핌 없이 할머니의 손에 자랐고, 성인이 된 이후 생계를 위해 패션 모","link":"https://m.entertain.naver.com/now/article/312/0000687354","retrieved":1730539027430},{"title":"‘66세’ 주병진, 연인 찾는다 …‘이젠 사랑할 수 있을까’","contents":"66세가 된 개그맨 겸 사업가 주병진이 공개 소개팅에 나선다. 4일 밤 8시 첫 방송 예정인 tvN 예능 프로그램 ‘이제 사랑할 수 있을까’는 다이아 미스&amp;미스터 연예인들이 연인을 찾는 프로그램이다. 1일 tvN 공개된 예고편에서 주병진은 소개팅 여성이 나타나자 환하게 웃으며 반기고 즐겁게 대화를 이어갔다. 주병진은 “전 세상을 좀 진중하게 살았고 밝은 사람을 좋아한다”며 “맑고 밝으시다”고 호감을 표현한다. 소개팅을 마치고 “평소와 다른 맥박 스피드와 이런 것들을 느낄수 있었다. 너무 감사하다. 아무런 그림이 그려지지 않은 상태에서 이쁜 그림을 그리고 싶다. 다시 사랑할수 있다면”이라고 소감을 밝혔다. 앞서 제작진은 “주병진 선배는 기획의 시초였지만 처음 출연 제안을 했을 때 ‘지금 와서 무슨 사랑이냐고’ 손사래를 쳤다”고 섭외 뒷이야기를 전했다. 그러면서 “내가 책임을 져야 하는 만큼 결혼에 완벽히 준비가 됐을 때 결혼해야 한다는 생각에 시기를 놓친 것 같다”며 끈질기게 설득했다","link":"https://m.entertain.naver.com/now/article/009/0005389766","retrieved":1730539027430},{"title":"박성광, 故 박지선 4주기 맞아 눈물의 추모…“보고 싶은 너, 최고 희극인”","contents":"“보고 싶은 아이” 故 박지선 향한 박성광의 변함없는 그리움 개그맨 박성광이 또다시 故 박지선을 향한 깊은 그리움을 전했다. 2일, 박성광은 자신의 SNS에 “보고 싶은 아이. 최고 희극인”이라는 메시지와 함께 고인의 납골당을 방문한 사진을 공개했다. 매년 빠짐없이 기일마다 故 박지선을 찾는 그의 모습을 보면, 둘 사이에 피어났던 깊은 우정이 오랜 시간이 지나도 변치 않았음을 알 수 있다. 고인을 기억하기 위해 모인 이들은 박성광뿐만이 아니었다. 김원효와 심진화 부부, 송준근, 박영진 등 KBS 22기 개그 동기들도 故 박지선을 추모하며 자리를 함께했다. 유쾌하고 따뜻했던 그녀를 기억하는 동료들의 모습에서 추억의 온기가 느껴진다. 생전 누구보다 밝은 웃음을 선사하며 동료들에게 깊은 애정을 받았던 박지선의 존재는 지금도 많은 이들에게 큰 울림으로 남아 있다. 한편, 박지선은 2020년 11월 2일 서울 마포구 자택에서 어머니와 함께 세상을 떠났다. 당시 향년 36세. 경찰 조사에 따르","link":"https://m.entertain.naver.com/now/article/410/0001033989","retrieved":1730539027430},{"title":"강수정 ♥아들 메시급 활약! \"해트트릭 울아들\" 우승 트로피까지","contents":"KBS 아나운서 출신 강수정이 해트트릭 활약을 한 아들을 보며 기뻐했다. 강수정은 2일 \"오늘 경기에서 4골 중 3골을 넣은 울 아들. 수업이 바로 있어서 우리는 못간 햄버거집에서 팀 친구들이 이런 사진 보내줌! 착한 친구들\"이라고 적고 인증 사진을 보냈다. 강수정은 그간 축구에 진심이었던 아들을 응원해왔다. 강수정은 10월 30일에는 \"제민이 학교 IMS 학교 축구팀 경기! IMS가 이겨서 트로피를 땄고 제민이도 한 골 넣어서 우리집 경사. 땡볕에 정말 더웠지만 잘 뛰어준 아이들! 멋져!!! 두번째 영상은 골 넣고 친구들이 축하해주는 장면!\"이라고 적고 흐뭇해하기도 했다. 강수정은 지난 2008년 재미교포 금융종사자와 결혼했으며 슬하에 아들 한 명을 두고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003279100","retrieved":1730539027430},{"title":"이탈리아 달군 '오징어게임2' 황동혁·이정재·위하준","contents":"'오징어 게임' 시즌2 황동혁 감독과 배우 이정재, 위하준이 이탈리아를 달궜다. 12월 26일 공개를 앞둔 넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2는 복수를 다짐하고 돌아와 게임에 참가하는 이정재(기훈)와 그를 맞이하는 프런트맨 이병헌의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. '오징어 게임' 시즌2 주역들이 본격적인 홍보 활동을 위해 유럽에서 가장 큰 규모로 진행되는 코믹콘인 이탈리아의 루카 코믹스 &amp; 게임 페스티벌에 참석한 것. 이곳에서 전 세계 팬들과 교감하며 '오징어 게임' 시즌2를 향한 관심을 확인했다. 산 미켈레 광장(Piazza San Michele)을 찾은 이들은 광장을 채운 수천여 명의 팬들에 화답하기 위해 밝은 미소와 함께 사인을 건네며 핑크카펫의 분위기를 예열시켰다. 이어 모데르노 영화관(Cinema Moderno)을 방문한 세 사람은 현장에서 '오징어 게임' 시리즈에 대한 궁금증을 해소할 수 있는 Q&amp;A를 진행하며 팬들과 특별한 시","link":"https://m.entertain.naver.com/now/article/437/0000416790","retrieved":1730539027430},{"title":"박성광, 22기 동기들과 故 박지선 4주기 추모 \"보고싶은 아이\"[종합]","contents":"개그맨 박성광이 동료 故 박지선을 추모했다. 박성광은 2일 자신의 SNS에 \"보고싶은 아이. 최고 희극인\"이라는 글과 함께 사진 여러 장을 게재했다. 사진 속 박성광은 KB 공채 22기 동기들과 함께 박지선 납골당을 찾은 모습. 그는 \"오랜만에 모인 동기들\"이라며 함께 박지선을 추모했다. 납골당 표석에 쓰인 '멋쟁이 희극인'이란 별명이 뭉클함을 자아낸다. 앞서 박성광은 지난 9울 채널A '오은영의 금쪽상담소'에 출연해 박지선을 향한 그리움을 드러냈다. 당시 박성광은 \"나 공항장애와 우울증이 있었다. 백화점 같은 데 가면 너무 힘들었다. 사실 원래도 밝았었는데 계기가 한 번 있고 나서 갑자기 바뀌었다\"라고 고(故) 박지선 사망을 언급했다. 박성광은 \"엄청 크게 왔다. 동기였고 나랑은 각별했다. 진짜 파트너였으니까\"라며 \"그때 성격이 완전 변했다\"라고 고백했다. 이를 듣던 이윤지도 눈물을 왈칵 쏟으며 \"제가 성광이 오빠랑 알게 된 것도 지선이랑 성광이 오빠가 라디오를 같이 하실 때 처음","link":"https://m.entertain.naver.com/now/article/076/0004212134","retrieved":1730539027430},{"title":"'7인조 재편' 골든차일드, 6년만 韓·日 팬콘서트 개최","contents":"그룹 골든차일드(Golden Child, 이대열, Y, 이장준, 배승민, 봉재현, 김동현, 홍주찬)가 일본과 한국에서 팬콘서트를 개최한다. 소속사 울림엔터테인먼트는 지난 11월 1일 오후 6시 공식 SNS를 통해 '2024 골든차일드 팬콘 '챕터'(2024 GOLDEN CHILD FAN-CON 'CHAPTER')'(이하 '챕터') 포스터를 공개하고 공연 개최 소식을 알렸다. 공개된 포스터는 어두운 배경 속 투명 케이스에 담긴 CD가 놓여 있는 유니크한 이미지로 시선을 끌었다. 여기에 톡톡 튀는 강렬한 라임 컬러로 골든차일드 그룹명과 팬콘서트 타이틀, 일시와 장소까지 빼곡하게 적혀 있어 글로벌 팬들을 열광하게 만들었다. 포스터에 따르면 골든차일드는 11월 30일 토요일 일본 도쿄 비행선홀(HIKOSEN THEATER), 12월 1일 오사카 템포 하버 시어터(TEMPO HARBOR THEATER), 12월 7일과 8일 양일간 서울 한성대학교 낙산관에서 팬콘서트 '챕터'를 개최하고 팬들과","link":"https://m.entertain.naver.com/now/article/437/0000416789","retrieved":1730539027430},{"title":"고윤정, 김세정과 의외의 친분?... \"뽀뽀밖에 못해줘\" 애정","contents":"배우 고윤정이 가수 겸 배우 김세정에게 받은 커피차 인증샷을 공개했다. 고윤정은 1일 자신의 SNS 계정을 통해 \"너는 진짜 이런식이면은 뽀뽀밖에 못해줘요, 정말로\"라는 문구와 함께 사진을 게재했다. 공개된 사진 속에서 고윤정은 김세정이 보낸 커피차 앞에서 두 팔을 활짝 벌리는 포즈로 기쁨을 표출하고 있다. 특히 김세정이 커피차에 남긴 문구 또한 눈길을 끌었다. 김세정은 \"됩니다! 돼요! 이 드라마는 다 됩니다!\"라고 긍정적인 마인드를 드러냈다. 이어 \"'이사랑 통역 되나요'의 모든 스텝, 배우분들 추운 날씨에 아프거나 다치지 마시고 촬영 끝까지 행복하게 화이팅입니다!\"며 응원을 남겼고 \"털털한 윤정이 더 여리게 대해주셔라. 모두들 아자 아자 화이팅! 윤정이를 응원하는 세정이가\"라고 두 사람의 끈끈한 친분을 과시했다. 한편, 고윤정과 김세정은 1996년생 동갑내기 친구이다. 고윤정은 김선호와 함께 넷플릭스 시리즈 '이 사랑 통역 되나요?'를 촬영 중이다. 사진=고윤정 계정","link":"https://m.entertain.naver.com/now/article/311/0001791033","retrieved":1730539027430},{"title":"GD '파워' 아이튠즈 차트 15개국 1위‥뮤비 1000만뷰 돌파","contents":"가수 G-DRAGON(지드래곤)의 신곡 '파워(POWER)'가 국내를 넘어 글로벌 차트에서도 활약 중이다. 지난달 31일 오후 공개된 G-DRAGON의 디지털 싱글 '파워'가 11월 1일 기준 아이튠즈 차트에서 대만, 홍콩, 핀란드, 베트남, 태국, 아랍에미리트, 사우디아라비아, 페루, 필리핀, 말레이시아, 캄보디아, 카자흐스탄, 마카오, 몽골, 오만 등 15개국 1위를 차지했다. 일본, 노르웨이, 싱가포르, 아일랜드, 인도네시아, 바레인, 브라질, 키르기스스탄, 파라과이, 콜롬비아, 러시아, 인도, 멕시코 등 13개 나라에서도 10위권 내에 안착했다. '파워' 뮤직비디오는 공개된 지 만 하루만인 11월 1일 오후 11시께 1000만 뷰를 돌파했다. G-DRAGON의 유니크한 감성과 손길이 닿아 있는 뮤직비디오 속 숨은 요소들과 의미들이 팬들 사이 회자되며 이틀째 댓글 6만 개를 돌파, 하루 만에 인기 급상승 음악 1위를 차지했다. 국내 주요 음원사이트인 멜론, 지니, 벅스, 바이브","link":"https://m.entertain.naver.com/now/article/437/0000416788","retrieved":1730539027430},{"title":"박성광, 잊지 않고 다시 찾았다…故 박지선 4주기 맞아 추모","contents":"개그맨 박지선의 4주기를 맞아 동료 개그맨 박성광이 잊지 않고 그가 있는 곳을 다시 찾았다. 박성광은 2일 자신의 사회관계망서비스(SNS)에 '보고 싶은 아이', '최고 희극인'이란 글과 함께 납골당을 찾은 사진을 공개했다. 사진 속 박지선은 환하게 웃고 있다. 수많은 꽃다발과 그가 좋아한 캐릭터 열쇠고리 그리고 '멋쟁이 희극인'이라는 문구가 적혀 있다. 한 팬은 \"평화를 빕니다\"라고 메시지를 남기기도 했다. 이와 함께 KBS 22기 공채 개그맨 동기들과 함께 찍은 사진도 공개했다. 박성광을 중심으로 동료 개그맨들이 박지선과 함께 나란히 하고 있다. 이들은 '개그콘서트'의 전성기를 함께 이끈 사이다. 박지선은 지난 2020년 11월 2일 마포구 자택에서 모친과 함께 갑작스럽게 세상을 떠났다. 향년 36세. 생일을 하루 앞두고 전해진 비보에 연예계는 물론 고인을 사랑했던 대중들도 큰 슬픔에 빠졌고 추모 물결이 이어졌다. 1984년생인 고인은 2007년 KBS 22기 공채 개그맨으로 데","link":"https://m.entertain.naver.com/now/article/117/0003884998","retrieved":1730539027433},{"title":"'정년이' 김태리 '자명고' 무대 후 또 다른 위기 닥치나","contents":"'정년이' 김태리의 모습이 담긴 스틸이 공개됐다. 현재 방영 중인 tvN 주말극 '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 타고난 소리 천재 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극 중 김태리는 국극 스타를 꿈꾸는 소리 천재 소녀 윤정년으로 분해 호연을 펼치고 있다. 2일 공개된 스틸에는 정년이에 몰입한 김태리가 걱정 어린 눈망울을 하고 있다. 우다비(주란)로 보이는 인물과 마주한 채 상대방의 이야기를 경청하고 있는 김태리는 금방이라도 눈물이 떨어질 것 같은 모습을 하고 있다. 함께 공개된 다른 스틸에는 결연한 얼굴로 존재감을 뿜어내고 있어 '정년이' 7회에서 또 어떤 이야기가 기다리고 있을지 호기심을 모은다. 김태리는 지난 방송분을 통해 전쟁의 고통에 휩싸인 정년이를 실감 나게 그려내며 극의 흐름을 견인했다. 다채로운 감정 열연으로 시청자들의 몰입도를 더하며 안방극장을 사로잡았다. '군졸1'로 '자명고' 무대에 오","link":"https://m.entertain.naver.com/now/article/437/0000416786","retrieved":1730539027433},{"title":"'양재웅과 결혼 연기' EXID 하니, 첫 공식석상 앞두고 미소…\"열심히 준비 중\"[TEN이슈]","contents":"정신의학과 전문의 겸 방송인 양재웅과 결혼을 연기한 그룹 EXID 하니가 오랜만에 팬들에게 인사를 건넸다. 하니가 속한 EXID는 오는 16일 인도네시아 인터내셔널 스타디움에서 열리는 '빅그라운드 페스트 2024(BIG GROUND FEST 2024)'에 참석한다. 하니는 공연 주최사의 공식 SNS 계정을 통해 팬들에게 인사를 건넸다. 하니는 \"안녕하세요, 인도네시아 레고(팬덤명) 여러분. EXID 하니입니다\"라며 인사했다. 하니는 미소를 띤 채 차분한 분위기로 말을 이어갔다. 그는 \"열심히 준비하고 있으니 기대 많이 해달라\"고 덧붙였다. 이 무대는 결혼식 연기 이후 첫 공식 석상이다. 지난 5월 27일 양재웅이 대표 원장으로 있는 경기도 부천시 소재 정신과 병원에서 입원 중이던 30대 여성이 사망했다. 환자가 사망했을 시기 즈음 하니와 양재웅이 결혼을 발표한 사실이 알려지며 여론은 악화했다. 하니는 출연 예정이었던 JTBC 예능 '리뷰네컷'에서 자진 하차했으며 SNS 활동도 잠정","link":"https://m.entertain.naver.com/now/article/312/0000687350","retrieved":1730539027433},{"title":"EXID 하니, '♥양재웅' 논란 이후 밝은 근황 \"열심히 준비 중\" [스타이슈]","contents":"배우이자 그룹 EXID 멤버 하니의 밝은 근황이 전해졌다. 하니는 오는 11월 16일 인도네시아 자카르타 안쫄에 위치한 비치 시티 인터내셔널 스타디움에서 열리는 '빅 그라운드 페스트 2024'에 참석한다. 최근 '빅 그라운드 페스트 2024' 측은 공식 채널을 통해 EXID 멤버들의 영상 메시지를 공개했다. EXID는 \"인도네시아 레고 여러분들을 만나러 간다\"며 출연 소식을 전했다. 이어 하니는 \"준비 열심히 하고 있으니까 기대 많이 해달라\"고 밝은 근황을 전했다. 이번 공연은 예비 남편이자 정신과 전문의 양재웅이 운영 중인 병원에서 환자 사망 사건이 발생한 이후 첫 공식석상에 모습을 드러내는 것으로 관심이 집중되고 있다. 하니는 지난 9월 4년여간의 공개 열애를 마치고 양재웅과 결혼식을 올릴 예정이었다. 그러나 지난 7월 양재웅이 운영 중인 경기도 부천 소재의 정신병원에서 30대 환자 A씨가 5월 마약류 성분이 포함된 다이어트약 중독 치료를 위해 입원했다가 17일 만에 사망하는 사","link":"https://m.entertain.naver.com/now/article/108/0003279096","retrieved":1730539027433},{"title":"딕펑스 김태현 “예비장인 최현석 반응 ‘그때 널 죽였어야 했는데’ 결혼은 내년 연말쯤”(컬투쇼)","contents":"밴드 딕펑스 리더 김태현(오른쪽)과 배우 최연수. 사진 | 개인채널 밴드 딕펑스 김태현(37)이 공개 열애를 알린 띠동갑 연인 최연수(25)와 내년 결혼 계획을 밝혔다. 김태현은 2일 방송된 SBS 파워FM ‘두시탈출 컬투쇼’에서 그룹 빌리의 하람, 츠키 등과 함께 출연했다. DJ 김태균이 최근 화제가 됐던 모델 겸 배우 최연수와의 열애 소식을 묻자 김태현은 결혼 소식을 직접 알렸다. 최연수는 넷플릭스 화제작 ‘흑백 요리사: 요리 계급 전쟁’에 출연하며 많은 화제를 모은 파인다이닝 대부 최현석 셰프의 딸이다. 김태현은 열애설에 대해 “갑자기 전화를 받고 기사가 났다. 과거 최현석 셰프님이 공연을 와서 딸이 팬이라고 얘기해주셨다. 그러다가 시간이 지났고 제가 군대가 있는 사이에서 (여자친구가) 이쪽에서 일하고 있더라. 겹치는 지인들이 많아서 오가며 보다가 그렇게 됐다”라고 밝혔다. 이어 “그런데 원래 저의 팬이 아니라 김재흥 팬이었다. (사귀자고) 말은 제가 먼저 했었던 것 같다. 민","link":"https://m.entertain.naver.com/now/article/468/0001105413","retrieved":1730539027433},{"title":"'뇌신경 마비 후유증' 김윤아, 병원서 씩씩한 근황 공개","contents":"뇌신경 마비 후유증을 앓고 있는 밴드 '자우림' 프런트 퍼슨 겸 싱어송라이터 김윤아(50)가 병원 치료 중인 근황을 전했다. 김윤아는 지난 1일 자신의 인스타그램에 \"이번 달도 파이팅\"이라고 적고 병원 침대에서 링거 주사를 맞고 있는 모습을 공개했다. 다소 핼쑥해 보이는 김윤아는 손가락으로 브이자 포즈를 취하며 유쾌한 면모를 보였다. 앞서 김윤아는 지난 7월 유튜브 채널 '세비시 강연'에서 뇌신경 마비 후유증을 앓고 있다고 고백한 바 있다. 당시 김윤아는 \"난 선천성 면역 결핍자라서 지금도 매달 치료를 받고 있다\"며 \"당시에 뇌신경 마비로 후각·미각·청각·통각·냉온각 그리고 얼굴부터 상체 근육과 미주 신경까지 다 영향을 받고 문제가 생겼다\"고 알렸다. 이어 \"지금도 사실은 마비 후유증 때문에 몇 가지 기능이 제대로 돌아오지 않았고 약간의 발성 장애도 남았다. 이거는 힘으로 계속 억누르고 있다\"고 덧붙였다. 그는 \"그때 마비로 입원했던 병원에서 고생하면서 만들었던 8집 앨범 완성본을","link":"https://m.entertain.naver.com/now/article/417/0001036463","retrieved":1730535511207},{"title":"'박수홍 아내' 김다예, 백일해 미접종 사진사 지적 비판에 \"단체 활동 자제\"","contents":"박수홍 아내 김다예가 백일해 미접종 사진사의 행동이 우려된다며 지적한 가운데, 이를 비판하는 여론이 일자 \"단체 활동 자제해달라\"라고 부탁했다. 2일 김다예는 자신의 사회관계망서비스(SNS)에 \"조리원에서 전복이 뉴본 촬영, 요즘은 조리원에서 연계해서 신생아 촬영을 하나 봐요, 우리 전복이 너무 착하고 예쁘게 촬영\"이라는 글과 함께 딸의 사진을 게재했다. 사진 속에는 딸 전복이와 사진사의 모습이 담겼다. 사진사는 전복이를 조심히 안고 밀착하고 있는 모습이다. 이어 김다예는 \"다만 아기 만지고 아기 얼굴 가까이 대고 말하시던데 백일해 접종은 다 안 했다고 하셔서 걱정돼서 조마조마, 매주 다른 신생아들도 만나실 텐데 너무 우려스러운 건 엄마 마음일까요\"라며 \"전복아 면역력 키우자, 건강만 해 다홍\"이라고 덧붙였다. 이후 해당 게시글에서는 갑론을박이 벌어졌다. 해당 사진사는 마스크를 쓰고 있고 김다예가 과한 걱정을 한다는 비판이 있는 반면, 사진사가 백일해 접종을 해야 했다는 의견도 존재","link":"https://m.entertain.naver.com/now/article/421/0007883528","retrieved":1730535511207},{"title":"유승호, 56kg까지 체중 감량 캐릭터에 도움 돼…어떻게 감량 했냐고요? [스타★톡톡]","contents":"성소수자, 중단발 헤어스타일에 체중감량까지. ‘엔젤스 인 아메리카’는 배우 유승호가 데뷔 이후 첫 연극 도전에 나선 작품이자 캐릭터 변신에 나선 작품이다. ▲만나보니 더 매력적인 작품 종영 이후 대화를 나눈 유승호는 생각보다 유머러스했다. 또래 31살 남성들처럼 현실에 충실하고, 미래에 대한 진지함을 갖춘, 평균보다 잘생긴 ‘보통 남자’였다. 그러나 본업, 연기에 대한 이야기에서만큼은 자신의 철학과 가치관이 명확했다. 칭찬과 인기에 취해있지도, 젖어있지도 않았다. 혹독하리만큼 스스로 냉철하게 바라보고 분석한다. 분명 연예인인데, 연예인 같지 않다. 그동안 만난 30대 초반 배우들과 결이 약간 다르다. 작품과 캐릭터에 다가가는 방식도 남다르다. 그때 기자의 머리에 ‘데뷔 26년 차’라는 문장이 스쳐 지나간다. 웬만한 회사 임원급 경력이다. 어쩐지. ▲작품 이야기는 한 시간도 모자라 -런만 4시간이면 줄이는 것도 고민이겠다. “큰 줄기는 가져가면서 시간을 줄여야 했다. 우리는 그 큰 줄","link":"https://m.entertain.naver.com/now/article/396/0000693200","retrieved":1730535511207},{"title":"‘지옥판사’ 오늘 최종회…80분 확대 편성","contents":"‘지옥에서 온 판사’ 박신혜와 김재영은 어떤 결말을 맞이할까. 2일 방송되는 SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S) 최종회에는 80분 확대 편성했다. 제작진은 “최종회에서 강빛나, 한다온의 진짜 결말이 공개된다. 이들은 각자의 위치에서 최선을 선택을 할 것이고, 그 선택에 대한 책임을 다 할 것이다. 확실히 말씀드릴 수 있는 것은 최종회 역시 ‘지옥에서 온 판사’답게 짜릿하고 강렬할 것이며, 도파민이 터질 것”이라고 예고했다. ‘지옥에서 온 판사’는 사악하지만 사랑스러운 안티 히어로 강빛나가 죽어 마땅한 인간쓰레기들을 지옥으로 특급배송한다는 짜릿한 사이다 스토리, 날카로움과 부드러움이 공존하는 한다온의 색다른 매력, 강빛나와 한다온의 혐관인 듯 아닌 듯 치명적인 관계성 및 케미스트리, 다채로운 캐릭터 플레이, 스피디한 전개와 연출 등이 호평을 모으며 시청자들의 폭발적인 반응을 이끌었다. 과연 강빛나와 한다온이 맞이하는 결말은 무엇일까","link":"https://m.entertain.naver.com/now/article/009/0005389756","retrieved":1730535511207},{"title":"'돌싱글즈3' 이소라 가슴 성형 볼륨감 이정도? 속옷 노출 '아찔'","contents":"'돌싱글즈3' 출연자 이소라가 도쿄 여행 근황과 함께 파격 시스루 패션을 선보였다. 이소라는 1일 자신의 \"도쿄여행 3일차. 힙재이가 되고 싶었지만 갑자기 추워서 밥 먹고 옷 갈아입음\"이라는 글과 함께 여러 사진을 공개했다. 사진에서 일본 도쿄로 여행을 떠난 이소라는 화려한 컬러의 밀착 시스루 상의를 입고 속옷을 그대로 노출하고 있다. 이소라는 MBN '돌싱글즈3'를 통해 최동환과 연인 관계로 발전했다. 이소라는 이후 가슴, 코 성형수술을 직접 밝히며 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/108/0003279094","retrieved":1730535511207},{"title":"'정숙한 세일즈' 각성 김소연, 센캐 천서진 빙의 경찰서 출두","contents":"'정숙한 세일즈' 김소연-김성령-김선영-이세희가 흑화한다. 방판 시스터즈가 짙은 아이라인과 빨간 립스틱으로 메이크오버, 범접불가 센 언니가 된 배경에 궁금증이 실린다. 지난 10월 27일 방송된 JTBC 주말극 '정숙한 세일즈' 6회에는 혼자 동창 집에 방문판매를 나갔던 김소연(한정숙)이 위기에 빠진 모습이 담겼다. 성인용품을 판다는 이유로 그를 낮잡아 본 동창 심우성(경식)이 놓은 덫에 걸린 것. 때마침 연우진(김도현)이 나타나 위기를 모면했지만, 공개된 7회 예고엔 이 사건에서 파생된 또다른 위기가 김소연을 덮친다. 이번 사건에 있어 김소연은 누가 봐도 피해자. 그런데 예고 영상에선 김소연이 \"어제 사건 외부로 알려질 일은 절대 없겠죠\"라며 잔뜩 움츠러든 채 몸을 사렸다. 그도 그럴 것이 주변의 따가운 시선 속에서도 꿋꿋이 성인용품을 판매하는 김소연에게 쏟아진 동네 여론의 뭇매는 상당했다. 꽤 오래 알고 지냈던 친절한 철물점 사장은 하루아침에 돌변해 김소연의 집 담벼락에 성적인","link":"https://m.entertain.naver.com/now/article/437/0000416785","retrieved":1730535511207},{"title":"'박지윤 상간 소송' 최동석 \"예전엔 몰랐지\" 반전 근황 보니","contents":"KBS 아나운서 출신 최동석이 공부 일상 근황을 전했다. 최동석은 2일 \"공부가 좋아. 예전엔 몰랐지\"라는 글과 함께 사진을 공개했다. 사진에는 공부에 열중하고 있는 듯한 최동석의 모습이 담겼다. 최동석은 지난 2009년 박지윤과 결혼, 슬하에 1남 1녀를 뒀지만 현재 이혼 및 상간 소송 갈등을 겪고 있다. 이후 두 사람의 부부싸움 대화 비하인드가 공개되면서 의처증, 부부 간 성폭행 논란도 불거졌다. 최동석은 최근 TV CHOSUN '이제 혼자다'에서 하차했다.","link":"https://m.entertain.naver.com/now/article/108/0003279093","retrieved":1730535511207},{"title":"\"보고 싶은 아이 최고 희극인\" 박성광, 故 박지선 4주기 추모","contents":"개그맨 박성광이 먼저 떠난 동료 박지선을 추모했다. 박성광은 2일 자신의 SNS에 '보고 싶은 아이 최고 희극인'이라는 글과 사진을 올렸다. '멋쟁이 희극인' 고(故) 박지선의 납골당 모습이 담긴 것. 다른 사진엔 KBS 22기 공채 개그맨들이 고 박지선의 4주기를 맞아 함께한 모습도 포착됐다. 박지선은 2007년 KBS 공채 22기 코미디언으로 데뷔했다. 데뷔 직후인 2007년 KBS 연예대상으로 신인상을 수상했고 이듬해엔 우수상을, 2010년에는 최우수상을 받았다. '개그콘서트' 출신 개그우먼 가운데 최초로 신인상과 우수상, 최우수상을 모두 받은 희극인이었다. 특히 고인과 박성광은 동기이자 파트너로 많은 코너를 함께했다. 심지어 열애설도 났던 각별한 사이였다. 이에 박성광은 박지선이 떠난 후 깊은 우울감에 빠졌던 과거를 고백하기도 했다. 올해 박성광은 보고 싶었던 박지선을 22기 KBS 개그맨 동기들과 함께 찾아가 특별한 시간으로 채우며 고인을 추모했다.","link":"https://m.entertain.naver.com/now/article/437/0000416784","retrieved":1730535511207},{"title":"[종합] 김생민, 김영철에 20억원대 아파트 안겨줬다…\"아파트 경매 조언 듣고 대박\" ('김영철의 오리지널')","contents":"방송인 김영철이 청담동 수십억원대 아파트에 거주하게 된 배경을 설명했다. 지난 1일 유튜브 채널 '김영철 오리지널'에는 '김영철이 청담동 수십억 아파트에 살 수 있었던 이유(전액 현금)'이라는 제목의 영상이 게재됐다. 이날 공개된 영상에서 김영철은 \"99년에 개그맨이 됐을 때 사촌누나 집에 얹혀 살았다\"며 \"이수에 살았다. 누나가 원룸의 방 한켠을 내줬다\"라며 과거를 돌이켰다. 그러면서 그는 \"이후 누나가 서교동으로 이사 갔다. 거기도 큰 방이 있어서 커튼으로 공간을 분리했다. 그땐 출연료를 많이 받지 못해서 집을 살 사정이 안 됐다\"며 안타까운 사정을 밝혔다. 이어 그는 \"2000년에 애숙이 누나가 울산에서 서울로 올라왔다. 연남동 골목에서 살게 됐다. 방이 2개 있었다\"며 \"보증금 5000만 원에 월세는 얼마 안 됐다. 빌라에 살았다. 이때는 여의도, 홍대만 오고 갔다\"고 구체적으로 당시 형편과 시세를 언급했다. 김영철은 그는 \"처음 SM과 계약한다고 했을 때, 엄마가 좋아했다.","link":"https://m.entertain.naver.com/now/article/312/0000687347","retrieved":1730535511207},{"title":"지드래곤 ‘파워’, 아이튠즈 차트 15개국 1위","contents":"지드래곤 신곡 ‘파워’(POWER)가 글로벌 신드롬을 일으키고 있다. 지난 달 31일 오후 공개된 지드래곤 디지털 싱글 ‘파워’가 1일 기준 아이튠즈 차트에서 대만, 홍콩, 핀란드, 베트남, 태국, 아랍에미리트, 사우디아라비아, 페루, 필리핀, 말레이시아, 캄보디아, 카자흐스탄, 마카오, 몽골, 오만 등 15개국 1위를 차지했다. 일본, 노르웨이, 싱가포르, 아일랜드, 인도네시아, 바레인, 브라질, 키르기스스탄, 파라과이, 콜롬비아, 러시아, 인도, 멕시코 등 13개 나라에서도 10위권 내에 안착하며 총 28개국에서 뜨거운 인기몰이 중이다. ‘파워’ 뮤직비디오 역시 공개된 지 만 하루 만에 1000만뷰를 넘어섰다. 신곡 ‘파워’는 지드래곤 작사와 함께 토미 브라운, 테론 토마스, 스티븐 프랭크스가 지드래곤과 공동 작곡을 맡은 곡이다. 이들은 각각 아리아나 그란데, 저스틴 비버, 더 위켄드와 시아라, 크리스 브라운, 미시 엘리엇 등의 히트곡을 프로듀싱한 프로듀서 겸 작곡가들로 이번 신","link":"https://m.entertain.naver.com/now/article/009/0005389752","retrieved":1730535511208},{"title":"유승호, 알고보니 더 더 매력적인 [스타★톡톡]","contents":"성소수자, 중단발 헤어스타일에 체중감량까지. ‘엔젤스 인 아메리카’는 배우 유승호가 데뷔 이후 첫 연극 도전에 나선 작품이자 캐릭터 변신에 나선 작품이다. ▲만나보니 더 매력적인 작품 종영 이후 대화를 나눈 유승호는 생각보다 유머러스했다. 또래 31살 남성들처럼 현실에 충실하고, 미래에 대한 진지함을 갖춘, 평균보다 잘생긴 ‘보통 남자’였다. 그러나 본업, 연기에 대한 이야기에서만큼은 자신의 철학과 가치관이 명확했다. 칭찬과 인기에 취해있지도, 젖어있지도 않았다. 혹독하리만큼 스스로 냉철하게 바라보고 분석한다. 분명 연예인인데, 연예인 같지 않다. 그동안 만난 30대 초반 배우들과 결이 약간 다르다. 작품과 캐릭터에 다가가는 방식도 남다르다. 그때 기자의 머리에 ‘데뷔 26년 차’라는 문장이 스쳐 지나간다. 웬만한 회사 임원급 경력이다. 어쩐지. ▲공연 비하인드 '엔젤스 인 아메리카'는 1980년대 미국을 배경으로 '뉴 밀레니엄'을 앞두고 인종, 정치, 종교, 성향 등을 이유로 소외","link":"https://m.entertain.naver.com/now/article/396/0000693199","retrieved":1730535511210},{"title":"지드래곤 'POWER', 구설수 딛고 그도 팬도 웃었다…우울 대신 외친 자신감 [TEN피플]","contents":"그룹 빅뱅의 지드래곤(G-DRAGON)이 'POWER'(파워)를 통해 7년 전 외로움을 내려놓고 단단해진 모습으로 돌아왔다. 2009년 솔로로 데뷔한 이후 그는 15년에 걸쳐 자신의 감정과 이야기를 음악에 솔직히 털어놨다. 과거 우울한 가사로 팬들의 걱정을 사기도 했던 그는 'POWER'로 그간 걱정을 모두 떨칠 만큼 건강해진 모습을 보여줬다. 지드래곤이 88개월 만에 돌아왔다. 'POWER'(파워)를 발매한 그는 발매와 동시에 멜론 HOT100을 비롯한 국내 주요 음원사이트 실시간 차트 1위에 올랐다. 'POWER'가 이토록 사랑받은 데에는 곡의 가사가 중요한 역할을 했다. 지드래곤은 이번 신곡으로 미디어가 그에게 쥐여주는 힘과 온갖 비난을 받더라도 그 스스로를 사랑하게 된 지금의 모습을 노래했다. 지드래곤은 2009년부터 2017년 발매한 '권지용'까지 '외로움'을 노래했다. 그는 과거 느꼈던 외로움에 대해 이루고 싶었던 꿈을 이뤘지만, 막상 연예인 지드래곤이 아닌 인간 권지용(","link":"https://m.entertain.naver.com/now/article/312/0000687346","retrieved":1730535511211},{"title":"'페이스미' 첫방 D-4, 이민기·한지현 고군분투 케미 예고","contents":"첫 방송을 앞둔 '페이스미'가 범죄 사건으로 얽힌 이민기, 한지현, 이이경, 전배수의 관계로 흥미를 자극하고 있다. 6일 오후 9시 50분 첫 방송 예정인 KBS 2TV 새 수목극 '페이스미'는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬극이다. 공개된 인물관계도에는 이민기(차정우 역), 한지현(이민형 역), 이이경(한우진 역), 전배수(김석훈 역) 그리고 하영(윤혜진 역), 이승우(서강호 역), 윤정일(이진석 역), 양소민(윤서희 역)까지 복잡하게 얽힌 캐릭터들의 관계가 담겨 있다. 먼저 이민기는 한지현과 뜻하지 않게 범죄 사건으로 엮이게 되면서 인생의 전환점을 맞는다. 환자를 수술의 대상으로만 바라보는 그가 범죄 피해자 재건 성형을 맡은 뒤로 내면의 상처까지 들여다보는가 하면, 피해자 편에 서서 사건의 진실을 파헤치기 위해 한지현과 공조하며 고군분투한다. 이로 인해 성향도 성격도 180도 다른 두 사람은","link":"https://m.entertain.naver.com/now/article/437/0000416783","retrieved":1730535511212},{"title":"지드래곤 \"3년 같은 3주, 군대서 취미생활 잘못 배웠다\"","contents":"7년 4개월 만에 신곡 '파워'를 들고 컴백한 지드래곤이 대성의 유튜브 채널에 출연해 입담을 뽐냈다. 지난 1일 유튜브 채널 '집대성'에는 '왕들의 귀환 빅뱅 완전체!!! | 시기가 왔다! | 집대성 ep.28' 이라는 제목의 영상이 공개됐다. 영상에는 빅뱅 멤버인 지드래곤과 태양, 대성이 고깃집에서 만나 대화를 나누는 모습이 담겼다. 대성은 지드래곤에게 \"요즘에도 연애 프로그램 즐겨 보냐\"고 질문했다. 지드래곤은 \"요즘에는 시간이 없어서 못 챙겨보는데 얼마 전까지는 챙겨봤다\"고 답했다. 그러자 대성이 \"형도 그런 거 보시는구나\"라며 반응했고 지드래곤은 \"군대에서 잘못 배웠다\"고 웃었다. 지드래곤은 지난 2018년 2월 육군에 입대했으며 2019년 10월 만기 전역한 바 있다. 지드래곤은 군 복무 당시를 회상하며 \"군대에서 연애 프로그램을 처음 봤는데 애들이 다 같이 그걸 얼마나 이야기하겠냐\"며 \"감정이입이 안 될 수 없다. 계속 보는 거다. 다음 주를 기다리면서\"라고 말해해 웃음을","link":"https://m.entertain.naver.com/now/article/417/0001036462","retrieved":1730535511213},{"title":"'음악중심' 82메이저, 에티튜드 사로잡은 매력 끝판왕 '혀끝'","contents":"그룹 82메이저가 매력적인 무대로 팬들을 매료시켰다. 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)는 2일 오후 방송된 MBC '쇼! 음악중심'에 출연해 미니 2집 'X-82(엑스-82)' 타이틀곡 '혀끝(Stuck)' 무대를 펼쳤다. 이날 82메이저는 후드 티셔츠에 청바지를 매치한 스포티한 의상을 입고 카메라 앞에 등장했다. 팀워크가 돋보이는 단체 안무로 무대의 포문을 연 멤버들은 강렬한 랩과 보컬을 선보이며 스테이지를 단숨에 사로잡았다. 또 82메이저는 응원을 위해 관객석에 자리한 에티튜드(팬덤 명)를 위해 한층 더 업그레이드된 퍼포먼스를 선보였다. 팬들 역시 큰함성과 떼창으로 멤버들과 교감하며 함께 무대를 완성, 훈훈함을 자아냈다. 특히 82메이저는 이날 현장을 찾은 350여 명의 팬들과 만나 미니 팬미팅, 역조공 이벤트로 특별한 시간을 보냈다. 'X-82'는 아직 공개되지 않은 82메이저의 'X-file(엑스파일)'같은 새로운 음악과 모습이 담긴 앨범","link":"https://m.entertain.naver.com/now/article/437/0000416782","retrieved":1730535511215},{"title":"\"일할 이유 생겨\" 서정희, '재혼' 딸 서동주 혼수 준비 함께","contents":"방송인 서정희가 딸 서동주의 혼수를 준비하는 근황을 공개했다. 서정희는 2일 자신의 인스타그램에 \"오늘은 동주 혼수 가전 보러 다니는 날! 내가 사줘야지!\"라는 글을 게재했다. 그는 이어 \"돈을 많이 벌어야겠네요, 열심히 일할 이유가 생겼다\"며 \"와 신난다! 왜 이렇게 좋지\"라고 덧붙이며 설레는 마음을 드러냈다. 사진에서 서정희는 스트라이프 반팔에 베레모를 쓴 마린룩 패션을 선보이고 있는 모습이다. 그는 선글라스까지 착용, 남다른 패션 감각으로 이목을 집중시킨다. 한편 서동주는 서정희와 고(故) 서세원의 딸로 예능 프로그램 '데블스 플랜' '떴다! 캡틴 킴' '이혼숙려캠프: 새로고침' 등에 출연했다. 최근 4세 연하의 비연예인 연인과 내년 결혼식을 올린다고 밝혀 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/421/0007883484","retrieved":1730535511216},{"title":"'GD→트와이스 지효' 소속사 등졌다…데뷔 전 선택으로 대박 난 아이돌 [TEN피플]","contents":"그룹 빅뱅의 지드래곤, 트와이스의 지효는 데뷔 전 다른 소속사에 있다가 소속을 옮겨 데뷔해 대박 난 대표적인 아이돌 사례다. 키스오브라이프의 나띠의 경우 대형 기획사에서 중소 기획사로 옮겨 데뷔했음에도 정상급 아이돌 그룹의 위치에 올랐다. 7년 만에 싱글 'POWER'(파워)로 솔로 컴백한 지드래곤은 18년 전 YG엔터테인먼트에서 그룹 빅뱅의 멤버로 데뷔했다. 빅뱅은 2010년대 중반 K팝 전성기를 이끈 주인공이었다. 이들에 대해 미국 언론사 LA타임스는 \"지난 10년간 K팝을 통틀어 가장 성공한 밴드\"라고 표현했다. 그러면서 이들은 \"전 세계적인 인기를 얻은 밴드로, (팝스타) 아델, 비욘세, 테일러 스위프트의 인기에 버금가는 티켓 파워를 가졌다. K팝의 르네상스를 주도한 한국 대중문화의 대표 브랜드\"라고 극찬했다. 지드래곤은 최근 YG엔터테인먼트 출신 아티스트지만, 데뷔 전 그는 SM엔터테인먼트의 연습생이었다는 사실을 고백했다. 지드래곤은 최근 tvN '유 퀴즈 온 더 블럭'에","link":"https://m.entertain.naver.com/now/article/312/0000687345","retrieved":1730535511218}]}