{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"KCM, 10년 만에 日 단독공연 “신인가수 마음”","contents":"가수 KCM이 10년 만에 일본에서 단독 공연을 연다. KCM은 11월 2일 도쿄에 위치한 크림 라이브 아카쿠사(CREAM LIVE ASAKUSA)에서 ‘기프트’(GIFT)라는 타이틀로 단독공연을 연다. KCM은 2007년과 2013년, 2014년 당시 일본에서 큰 사랑을 받았던 드라마 ‘황진이’ ‘에덴의 동쪽’ ‘제빵왕 김탁구’ 등의 OST의 인기에 힘입어 일본에서 단독 공연을 가진 바 있으며 이번 무대는 10년 만에 여는 단독 콘서트다. 특히 이번 단독 공연은 지난해부터 KCM이 적극적인 일본 활동을 펼치며 이뤄낸 성과라 의미가 남다르다. KCM은 지난해 10월 일본 현지 팬들을 위한 SNS 개설하고 “20년차 신인가수 KCM”이라고 자신을 소개하며 일본어 싱글 ‘一日’(이치니치)를 발표했다. 이후 ‘今も愛してる人がいるんだ’(이마모 아이시테루 히토가 이루다) 등 지속적으로 일본어 곡을 현지에서 공개하고 있는 중이다. 지난 9월에는 효고현 히메지시에서 깜짝 버스킹을 여는 등 일본","link":"https://m.entertain.naver.com/now/article/144/0000991986","retrieved":1727842719983},{"title":"‘사랑스러운 몽환美’…아일릿만의 소녀 감성, 콘셉트 포토·필름 추가 공개","contents":"그룹 아일릿(ILLIT)만의 소녀 감성이 물씬 느껴지는 비주얼 콘텐츠가 추가 공개돼 글로벌 팬들의 마음을 설레게 했다. 아일릿(윤아, 민주, 모카, 원희, 이로하)은 지난 1일(이하 한국시간) 소속사 빌리프랩 공식 SNS에 오는 21일 발매되는 미니 2집 ‘I’LL LIKE YOU’의 ‘TO’ 버전 콘셉트 포토와 필름을 게재했다. ‘TO’ 버전은 꿈속에서도 너에게 가는 상상을 하며 상대에게 닿기 바라는 마음을 표현했다. ‘TO’ 버전에서 아일릿은 사랑스러운 소녀 그 자체다. 이들은 카디건, 후드 집업 등을 활용한 5인 5색의 교복 스타일링을 통해 러블리한 매력을 한껏 드러냈다. 여기에 지하철이라는 익숙한 공간 밖으로 하트 모양의 풍선이 떠다니는 풍경은 현실과 동떨어진 듯한 묘한 분위기를 풍긴다. 서로에게 기대 잠들거나 창가에서 나란히 서서 초현실적인 하늘을 바라보는 장면은 밝으면서도 아련한 감성이 느껴진다. 사진과 함께 공개된 콘셉트 필름에서는 이들의 엉뚱발랄한 매력이 더욱 도드라진","link":"https://m.entertain.naver.com/now/article/410/0001026452","retrieved":1727842719985},{"title":"뉴진스, ‘New Jeans’ 스포티파이 3억 스트리밍 돌파…통산 6번째","contents":"뉴진스(NewJeans)의 ‘New Jeans’가 스포티파이에서 3억 스트리밍을 돌파했다. 2일 세계 최대 음원 스트리밍 플랫폼 스포티파이에 따르면, 뉴진스(민지, 하니, 다니엘, 해린, 혜인) 두 번째 EP ‘Get Up’의 수록곡 ‘New Jeans’는 지난달 30일 기준 누적 3억 27만 4574회 재생됐다. ‘New Jeans’는 이로써 뉴진스 통산 여섯 번째 3억 스트리밍 곡이 됐다. ‘New Jeans’는 UK 개러지(UK Garage) 리듬과 저지 클럽(Jersey Club) 리듬을 오가는 독특한 구성이 인상적인 노래로, 팀 이름을 활용한 참신한 가사와 세련된 멜로디 라인이 돋보인다. 이 노래는 지난해 7월 음반 발매에 앞서 ‘Super Shy’와 함께 선공개되자마자 국내 주요 음원사이트 실시간 차트 1, 2위를 석권했다. 또한 미국 빌보드 글로벌 송차트는 물론 스포티파이 글로벌, 미국 차트에 진입하는 등 전 세계적인 인기를 확인했다. 뉴진스는 지금까지 총 13개의 스포","link":"https://m.entertain.naver.com/now/article/410/0001026451","retrieved":1727842719985},{"title":"키스오브라이프, 팔색조 면모 입증한 유닛-단체 콘셉트 포토...‘몽환적 감성’","contents":"걸그룹 KISS OF LIFE(키스오브라이프)가 몽환적 감성을 뽐냈다. 2일 0시 공식 채널을 통해 KISS OF LIFE(키스오브라이프)의 미니 3집 앨범 ‘Lose Yourself’ 선공개곡 ‘R.E.M’의 유닛 및 단체 이미지가 공개됐다. 먼저 유닛 콘셉트 포토에서는 비현실적 무드의 배경 속 서로의 손을 잡고 눈을 맞추는 나띠, 하늘의 모습을 시작으로 우수에 젖은 눈빛과 표정으로 보는 이들을 집중시키는 쥴리, 벨의 모습이 담겼다. 이어 공개된 단체 콘셉트 포토에서는 KISS OF LIFE(키스오브라이프) 멤버들의 매력적인 비주얼과 몽환적인 배경이 이질적인 조화를 이루고 한 편의 판타지 영화를 보는 듯한 분위기를 만들어내며 선공개 트랙 ‘R.E.M’에 대한 궁금증을 높였다. 앞서 첫 번째 콘셉트 포토를 통해 현실과 또 다른 자아를 지닌 도플갱어의 상반된 매력을 담아냈던 KISS OF LIFE(키스오브라이프)는 두 번째 콘셉트 티저를 통해 자신들만의 몽환 판타지 감성을 담아냈다.","link":"https://m.entertain.naver.com/now/article/410/0001026450","retrieved":1727842719988},{"title":"유니스, 일본→필리핀까지...25일 데뷔 첫 팬콘 ‘유니스 인 큐리어스랜드’ 개최","contents":"그룹 유니스(UNIS)가 첫 팬 콘서트로 팬들과 만난다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 오는 25일 필리핀 마닐라 뉴 프론티어 시어터(New Frontier Theater)에서 1st Philippine Fancon ‘UNIS in CURIOUSland’(1st 필리핀 팬콘 ‘유니스 인 큐리어스랜드’)를 개최한다. ‘UNIS in CURIOUSland’는 유니스가 데뷔 후 필리핀에서 처음으로 개최하는 단독 팬 콘서트다. 앞서 유니스는 지난 5월 ‘U&amp;iS Fansign Philippine Tour(유니스 팬사인 필리핀 투어)’를 통해 현지 팬들과 한 차례 만남을 가진 바 있다. 투어 기간 내내 유니스는 대규모 팬들을 곳곳에 운집시켰고, 필리핀 X(구 트위터) 실시간 트렌드까지 장악하며 온, 오프라인을 막론하는 막강한 화력을 보여줬다. 이러한 팬들의 열띤 관심에 힘입어 유니스는 팬 콘서트로 보다 가깝게 소통하는 무대를 마련하게 됐다.","link":"https://m.entertain.naver.com/now/article/410/0001026449","retrieved":1727842719991},{"title":"비투비 이창섭, 오늘(2일) 정규 1집 ‘1991’ 발매","contents":"그룹 비투비 멤버 겸 뮤지컬 배우 이창섭이 스펙트럼을 망라한 ‘1991’로 솔로 활동 2막을 연다. 이창섭은 2일 오후 6시 각종 온라인 음원 사이트를 통해 첫 번째 솔로 정규앨범 ‘1991’을 발매한다. ‘1991’은 이창섭이 태어난 해인 1991년을 시작점으로 멈추지 않고 나아가면서 비로소 단단하고 자유로워진 마음가짐을 담아낸 앨범이다. 대중에게 익히 사랑받아온 이창섭의 전매특허 발라드부터 록, 팝, 펑크, 하우스 등 다채로운 장르로 이뤄져 그의 확장한 음악적 스펙트럼을 만날 수 있다. 첫 번째 타이틀곡 ‘33’(삼삼)은 33살 이창섭이 과거를 돌아보며 깨달은 자전적 이야기를 담은 곡이다. 이창섭은 단독 작사를 맡아 ‘매 순간 앞으로 나아가야 한다’는 메시지를 풀어냈고, 꽉 찬 기타 사운드와 웅장한 콰이어 사이 담백하면서 호소력 짙은 목소리로 팝 록 장르를 이끈다. 또 다른 타이틀곡 ‘OLD TOWN’(올드 타운)은 이창섭만의 애틋하면서 통통 튀는 감성으로 추억 회상을 표현한 시","link":"https://m.entertain.naver.com/now/article/144/0000991978","retrieved":1727842719991},{"title":"어반자카파, '감성 그룹' 열일 계속된다…신곡 '안녕' 공개","contents":"감성 그룹 어반자카파가 신곡을 발표한다. 어반자카파는 2일 오후 6시 신곡 '안녕'을 공개한다. 지난 6월 발매한 '열 손가락' 이후 4개월 만의 신곡이다. '안녕'은 리더 권순일이 작사, 작곡한 곡으로, 부드러운 피아노 선율과 현악기가 조화를 이룬다. 세상 모든 이들이 경험하는 만남과 사랑, 이별에 대한 담대한 해석을 담은 가사와 때론 부드럽고 때론 강렬한 어반자카파 특유의 하모니가 돋보인다. 소속사 앤드류컴퍼니는 \"'안녕'은 사랑과 이별을 반복해 경험하는 현대인들에게 전하는 위로의 메시지를 담고 있다\"라고 해 사랑과 이별의 계절 가을에 음악 팬들의 호응을 얻을 것으로 기대된다. 어반자카파는 신곡 발매와 함께 라이브 퍼포먼스 비디오 영상도 공개, 호소력 짙은 라이브를 선보일 예정이다.","link":"https://m.entertain.naver.com/now/article/477/0000514610","retrieved":1727842719991},{"title":"아일릿, '러블리 몽환' 찐 10대 소녀감성 발산…미니2집 추가 콘셉트 공개","contents":"그룹 아일릿(ILLIT)이 10대 소녀다운 러블리 몽환매력을 발산, 컴백관심도를 높였다. 빌리프랩 측은 지난 1일 공식 SNS를 통해 아일릿 미니2집 'I'LL LIKE YOU'의 'TO' 버전 콘셉트 티저를 공개했다. '꿈 속에서도 상대에게 닿기를 바라는 마음'이라는 메시지를 품은 해당 티저에는 5인5색 교복 스타일링과 함께, 러블리한 10대 소녀로서의 익숙한 듯 신선한 분위기를 표현한다. 특히 지하철이라는 익숙한 공간 밖으로 하트 모양의 풍선이 떠다니는 풍경은 그를 바라보는 아일릿 멤버들의 모습과 함께 초현실적인 몽환감을 느끼게 한다. 이는 지하철에서 깜박 졸다가 의문의 상자 안으로 빨려 들어간 이로하를 메인으로 하는 엉뚱발랄 분위기의 콘셉트 필름과 연결, 아일릿 특유의 새로운 소녀미 면모를 기대케 한다. 한편 아일릿은 27주 연속 미국 빌보드 '글로벌' 차트인 기록의 데뷔곡 'Magnetic'에 이어, 오는 21일 미니 2집 'I'LL LIKE YOU'로 새로운 행보를 시작한다","link":"https://m.entertain.naver.com/now/article/030/0003244305","retrieved":1727839193809},{"title":"지민 'Who', 10주 연속 '핫100' 차트인…정국·RM 등도 솔로롱런 거듭","contents":"지민이 정국·RM 등 롱런동료들과 함께 10주째 '핫100' 차트인을 기록, 방탄소년단의 입지를 한층 더 든든히 했다. 2일 빅히트뮤직 측은 지민이 솔로 2집 'MUSE'의 타이틀곡 'Who'로 미국 빌보드 '핫100' 30위를 기록, 10주 연속 차트인을 달성했다고 전했다. 이번 기록은 '글로벌(미국 제외)'(10위), '글로벌 200'(12위), '스트리밍 송'(25위), '팝 에어플레이'(26위) 등의 꾸준한 글로벌 스트리밍 기록에 이어지는 누적성과다. 이는 '빌보드 200' 91위, '월드앨범' 2위 등의 앨범기록과 함께 새로운 솔로롱런 행보로 이어질 것을 기대케 한다. 또한 'Seven (feat. Latto)'(글로벌200 78위, 미국제외 40위), 'Standing Next to You'(글로벌200 156위, 미국제외 94위) 등의 롱런히트를 달성중인 정국, 래퍼 메건 더 스탤리언(Megan Thee Stallion)과의 협력으로 완성한 'Neva Play (feat","link":"https://m.entertain.naver.com/now/article/030/0003244303","retrieved":1727839193809},{"title":"캣츠아이 거침없는 상승세, 美빌보드 주요 차트 50계단 껑충","contents":"하이브와 게펜 레코드의 글로벌 걸그룹 KATSEYE(캣츠아이)가 미국 주요 음악 차트에서 거침없는 인기 상승세를 타고 있다. 10월 1일(현지시간) 발표된 미국 빌보드 최신 차트(10월 5일 자)에 따르면 KATSEYE(다니엘라, 라라, 마농, 메간, 소피아, 윤채) 첫 번째 EP 'SIS (Soft Is Strong)'의 더블 타이틀곡 중 하나인 'Touch'가 '글로벌 200'에서 전주보다 45계단 뛰어오른 108위에 자리했다. '글로벌(미국 제외)'에서도 전주 대비 50계단 상승해 75위에 랭크됐다. 두 차트는 방송 점수와 음반 판매량 등을 더하는 '핫 100'과 달리 미국을 포함한 전 세계 200여 지역에서 수집된 스트리밍과 음원 판매량(다운로드)을 토대로 가장 인기있는 노래 순위를 매긴다. 미국 빌보드가 대중음악 시장 최신 트렌드를 반영해 만든 차트여서 글로벌 인기 지표 중 하나로 꼽힌다. 앨범의 인기도 괄목할 만하다. 'SIS (Soft Is Strong)'는 '톱 커런트","link":"https://m.entertain.naver.com/now/article/609/0000903898","retrieved":1727839193810},{"title":"인도네시아? 시크릿넘버 물만났다..'150분' 감동+눈물바다","contents":"그룹 시크릿넘버가 자카르타를 홀렸다. 시크릿넘버는 최근 인도네시아 자카르타 세나얀 테니스 인도어에서 ‘SECRET NUMBER pasSworLd CONCERT‘라는 타이틀로 현지 첫 단독 콘서트를 열고 특별한 추억을 쌓았다. 등장과 함께 뜨거운 환호를 받은 시크릿넘버는 2시간 30분 가까이 무대를 이어가며 화답했다. 준비된 셋리스트 외에도 수차례 앵콜 무대를 펼치며 열정적으로 관객과 교감했다. 콘서트 마지막에는 팬들의 감동적인 영상 메시지가 눈물샘을 자극했다. 멤버들 모르게 준비된 영상이라서 관객과 시크릿넘버 모두 함께 눈물바다를 이뤘다. 멤버 디타는 고향에서 열리는 첫 콘서트라서 더욱 특별한 순간으로 남았다. 디타는 “인도네시아 팬들에게 이 특별한 순간을 함께할 수 있어 영광”이라며 그룹 전체를 대신해 감격스러운 마음을 전했다. 이번 공연은 일찌감치 전석 매진을 기록하며 인도네시아 인기를 실감케했다. 하루 전 열린 팬 이벤트, 미디어 행사에는 현지 주요 매체들이 대거 참석해 뜨거운","link":"https://m.entertain.naver.com/now/article/109/0005166300","retrieved":1727839193810},{"title":"어센트 달콤한 악마 변신 ‘Sweet Devil’ MV 티저 속 치명적 분위기","contents":"그룹 어센트(ASC2NT)가 '퍼포먼스 맛집'으로 거듭날 준비를 마쳤다. 어센트(가람, 인준, 제이, 레온, 카일)는 지난달 30일과 2일 공식 SNS 채널을 통해 두 번째 싱글 앨범 'Conversion Part.1(컨버전 파트원)'의 타이틀곡 'Sweet Devil(스윗 데빌)' 뮤직비디오 티저 영상을 공개했다. 첫 번째로 공개된 티저 영상에서는 \"너만이 지금 날 숨 쉬게 해\"라고 외치는 가람의 목소리가 도입부부터 귓가를 사로잡은 가운데, 시크한 비주얼로 변신한 멤버들의 모습이 차례대로 나오며 강렬한 변신을 예고했다. 이어 쉴 틈 없이 펼쳐지는 격동적인 안무와 파워풀한 에너지를 담은 퍼포먼스가 일부 공개되며 팬들의 뜨거운 반응을 모았다. 두 번째 티저 영상에서는 악동을 연상케 하는 어센트의 비주얼이 눈길을 끌었다. 흑과 백 상반된 콘셉트의 의상으로 반전 매력을 발산한 어센트는 '달콤한 악마'로 거듭난 치명적인 분위기로 팬심을 설레게 했다. 어센트의 새 타이틀곡 'Sweet Dev","link":"https://m.entertain.naver.com/now/article/609/0000903895","retrieved":1727839193810},{"title":"적재, 29일 정규 3집 '클리셰' 발매 [공식]","contents":"가수 적재가 정규 3집 앨범으로 돌아온다. 적재는 2일 공식 컴백 포스터를 공개하고 오는 29일 3집 정규앨범 '클리셰(CLICHÉ)' 발매와 11월 전국투어 콘서트 개최를 예고했다. 공개된 포스터 속 적재는 블랙 컬러의 니트를 착용하고 정면을 응시하고 있다. 반대편 거울에는 적재의 옆모습이 비치며 몽환적인 분위기를 자아냈다. 단조로운 색감과 심플한 스타일링으로 차분한 가을 감성을 선보였다. 이번 앨범은 지난 2023년 소속사 어비스 컴퍼니로 이적한 이후 첫 신보로 기대를 모으고 있다. 적재만의 음악적 감성을 가득 담은 가을 계절에 어울리는 앨범이 될 것을 예고했다. 특히 적재는 앨범 발매 이후 오는 11월 전국투어 콘서트에 돌입한다. 서울을 시작으로 전주, 대구, 천안, 부산, 광주에서 공연을 하며 전국의 팬들과 만날 예정이다.","link":"https://m.entertain.naver.com/now/article/117/0003875906","retrieved":1727839193810},{"title":"트리플에스 VV, 새 콘셉트 베일 벗었다…이번엔 '스포티 힙합 룩'","contents":"'모든 가능성의 아이돌' 트리플에스 댄스 디멘션 비저너리 비전(Vision@ry Vision)이 새로운 매력을 장착했다. 디멘션(DIMENSION)은 팬들의 선택으로 탄생하는 일종의 유닛. 모드하우스는 2일 트리플에스 공식 SNS 채널에 댄스 디멘션 비저너리 비전(이하 VV)의 두 번째 단체 콘셉트 사진을 공개, '힙'한 매력을 폭발시키며 글로벌 웨이브(WAV, 팬덤명)의 눈길을 사로잡았다. 첫 단체 콘셉트 사진에서 단발과 함께 순백의 카리스마를 선물했던 트리플에스 VV. 새롭게 베일을 벗은 콘셉트는 힙합 스포티 룩이었다. 한층 에너제틱한 매력과 함께 'Performante'라는 앨범 명, 그리고 그래비티를 연상시키는 타이틀곡 명 'Hit The Floor' 기대감을 끌어올렸다. 특히 이번 콘셉트 포토와 함께 10월 23일이라는 'Performante' 발매 날짜까지 베일을 벗으면서 전 세계 팬들의 환호가 쏟아졌다. 트리플에스 VV 멤버들의 개성을 만나볼 수 있는 개인 컷 공개 역시","link":"https://m.entertain.naver.com/now/article/477/0000514601","retrieved":1727839193810},{"title":"[팝업★]'내년 완전체 활동' 블랙핑크, 줄줄이 솔로 컴백 예고..연타 흥행 거둘까","contents":"내년 완전체 컴백을 예고한 그룹 블랙핑크가 연내 줄줄이 솔로 컴백을 예고했다. 과연 연타 흥행을 거두게 될지 이목이 모인다. 글로벌 걸그룹 블랙핑크 멤버들이 올 하반기 '열일' 행보를 이어간다. YG엔터테인먼트(이하 YG)와의 계약 종료 후 홀로서기에 나선 멤버들이 본격 솔로 2막을 열기 시작한 것이다. 먼저 리사는 올해 'ROCKSTAR'와 'NEW WOMAN'을 발매하면서 솔로 아티스트로서 가장 활발한 활약을 펼치고 있다. 리사는 지난달 29일 미국 '글로벌 시티즌 페스티벌' 무대를 화려하게 장식하는가 하면 6년 만에 돌아오는 '빅토리아 시크릿' 패션쇼 퍼포머로도 나설 예정이다. 특히 리사는 오는 4일 신곡 'Moonlit Floor' 발매까지 앞두고 있다. HBO 오리지널 시리즈 '더 화이트 로투스' 시즌3을 통해 배우 리사의 모습도 선보일 예정인 가운데, 다른 멤버들 역시 연내 솔로 컴백을 예고했다. 제니는 오는 11일 싱글 'Mantra'로 컴백한다. 이는 지난해 발매한 '","link":"https://m.entertain.naver.com/now/article/112/0003723439","retrieved":1727839193810},{"title":"후이·장혜진, 가을 물들이는 유니크 감성…세대초월 듀오 '기대감'","contents":"펜타곤 후이와 장혜진이 깊어지는 가을 감성을 노래한다. 소속사 큐브엔터테인먼트는 지난 1일 후이 새 디지털 싱글 '잡초 (With 장혜진)' 콘셉트 사진을 공개했다. 황무지 속 무성하게 자라난 잡초 사이에 선 후이와 장혜진은 각자 두 눈을 감고 쓸쓸한 공간에 녹아들며 시선을 사로잡는다. 또한 후이, 장혜진은 사진에서는 공허하고 아련한 눈빛을 발산하며 세대를 뛰어넘는 호흡과 독보적인 분위기를 만들어냈다. 후이 새 디지털 싱글 '잡초 (With 장혜진)'는 가수, 프로듀서로서 역량을 보여준 올라운드 아티스트 후이와 레전드 보컬리스트 장혜진의 짙은 감성이 어우러진 트랙으로, 두 사람이 들려줄 하모니에 기대가 모인다. 후이 디지털 싱글 '잡초 (With 장혜진)'는 오는 6일 오후 6시 공개된다.","link":"https://m.entertain.naver.com/now/article/477/0000514598","retrieved":1727839193810},{"title":"78세 박인희 “요즘 분에 넘치는 사랑… 나이 생각하면 기이한 경험”","contents":"■ 8년만의 콘서트 전국서 열풍 “관객들 울고 웃으며 하나돼 가슴에 쌓인게 많구나 느껴” 최근 산문·시집 3권 재출간 31일 태안예술제서 피날레 박인희 씨는 ‘노래하는 시인’이자 ‘문학하는 방송인’이다. 78세의 나이에 콘서트를 잇달아 열고, 산문집 1권과 시집 2권을 복간했다. 여전히 차분하면서도 정감 있는 목소리로 콘서트에서 라디오 방송 DJ 시절을 재현해 관객들을 매혹했다. “제가 요즘 분에 넘치는 사랑을 받고 있어요. 나이를 생각하면 기이한 경험이에요.” 그가 지난 6월 연세대 대강당에서 연 8년 만의 콘서트는 1641개 좌석이 모두 매진됐다. 9월 21일 같은 장소에서 진행한 앙코르 콘서트도 마찬가지였다. 객석을 꽉 메운 관객들은 그의 노래와 시낭송에 울고 웃으며 하나가 됐다. “커튼콜 때 객석에 내려갔는데, 구석에 휠체어 탄 분이 계시더군요. 저도 모르게 가까이 가서 손을 잡아줬더니 사진을 함께 찍고 싶어 하셨어요. 가슴이 뭉클했지요.” 그는 이달 31일엔 ‘태안 예술 가","link":"https://m.entertain.naver.com/now/article/021/0002663004","retrieved":1727839193810},{"title":"보아, 6개월 만에 SNS 재개…고혹적 눈빛","contents":"가수 보아가 6개월 만에 SNS를 재개했다. 보아는 2일 자신의 SNS에 여러 장의 화보를 공개하고 ‘보아 원스 오운’이라는 콘서트 타이틀을 소개했다. 보아는 오는 12, 13일 올림픽공원 올림픽홀에서 ‘BoA LIVE TOUR - BoA : One's Own’ 타이틀의 단독 공연을 연다. 데뷔 24주년을 맞아 선보이는 공연으로 원조 퍼포먼스 퀸 보아의 진면모를 보여줄 예정이다. 이번 SNS는 콘서트 홍보의 일환으로 볼 수 있지만 6개월 만에 업로드한 게시물이라는 점이 의미심장하다. 앞서 보아는 무분멸한 악플에 휩싸이다 경찰에 수사까지 의뢰했고, SM엔터테인먼트와의 전속계약 종료 시점을 언급하며 “이제 계약 끝나면 은퇴해도 되겠죠?”라는 발언을 해 충격을 안겼다.","link":"https://m.entertain.naver.com/now/article/241/0003383373","retrieved":1727839193813},{"title":"홍지윤, 신곡 '어느 하늘에 어느 바다에' 4일 발표…윤명선 작곡가와 재회","contents":"초이랩(대표 최신규) 소속 홍지윤이 감성 짙은 신곡으로 돌아온다. 홍지윤은 오는 4일 오후 6시 새 디지털 싱글 '어느 하늘에 어느 바다에'를 발표한다. '어느 하늘에 어느 바다에'는 2012년 가수 헤라가 발표한 '나예요'를 재해석한 곡이다. 12년 만에 홍지윤 특유의 청아한 음색과 애절한 감성으로 재탄생되어 음악팬들의 감성을 자극시킬 예정이다. 원곡을 작사·작곡한 윤명선 작곡가는 홍지윤이 2022년 발매해 큰 사랑을 받은 싱글 '사랑의 여왕'의 작업을 맡은 바 있다. 이번 '어느 하늘에 어느 바다에'로 재회하는 두 사람의 음악적 시너지가 기대감을 키운다. 뛰어난 가창력과 미모를 겸비한 '트로트 바비' 홍지윤은 2021년 TV조선 '미스트롯2'에서 2위에 해당하는 선(善)을 차지한 후 음악은 물론 뮤지컬, 예능 등 분야를 넘나드는 활동을 이어가고 있다. 최근에는 초이크리에이티브랩과 전속계약을 체결했고, 일본 대표 엔카 방송에서 무대를 펼치며 폭넓은 스펙트럼을 보이기도 했다. 신곡으","link":"https://m.entertain.naver.com/now/article/477/0000514596","retrieved":1727837207191},{"title":"어반자카파, 오늘(2일) 신곡 '안녕'으로 컴백…가을 감성 정조준","contents":"그룹 어반자카파가 4개월 만에 신곡을 공개한다. 어반자카파(조현아, 권순일, 박용인)은 2일 오후 6시 각종 음악사이트를 통해 신곡 '안녕'을 발매한다. '안녕'은 부드러운 피아노 선율과 현악기가 조화를 이루는 곡으로 리더 권순일이 작사, 작곡했다. 만남과 사랑, 이별에 대한 담대한 해석을 담은 가사와 부드럽고 강렬한 어반자카파 특유의 하모니가 돋보이는 곡이다. 또한 가을로 접어든 계절과도 잘 어울려, 어반자카파의 새로운 명곡 탄생을 기대케 한다. 어반자카파는 신곡 발매와 함께 라이브 퍼포먼스 비디오 영상도 공개한다. 해당 영상에서는 가을의 정취를 가득 담은 정원을 배경으로 호소력 짙은 라이브 무대를 선보인다. 한편 어반자카파는 음악활동 이외에도 TV와 유튜브 채널 등 각종 예능프로그램에서도 활발하게 활동 중이다. 사진 = 앤드류컴퍼니","link":"https://m.entertain.naver.com/now/article/311/0001777712","retrieved":1727837207195},{"title":"제이미 엑스엑스, 11월 첫 단독 내한 공연 개최","contents":"잉글랜드의 DJ, 프로듀서이자 더 엑스엑스 멤버 제이미 엑스엑스(Jamie xx)가 첫 단독 내한공연을 개최한다. 주식회사 바른손이 주최하고 주식회사 위얼라이브가 주관하는 제이미 엑스엑스의 첫 단독 내한공연은 오는 11월 28일 오후 8시 예스24 라이브홀에서 펼쳐진다. 영국 인디신을 대표하는 밴드 디엑스엑스(The xx)의 리더에서 솔로 아티스트로 거듭난 제이미 엑스엑스는 2015년 데뷔앨범 'In Colour'로 영국 오피셜 앨범차트 3위를 비롯해 그래미 어워드, 브릿 어워드, 머큐리상 등 다수의 시상식에 노미네이트되며 성공적인 솔로 데뷔를 마쳤다. 전자 음악의 새로운지평을 열었다는 평가를 받는 제이미 엑스엑스는 탁월한 프로듀싱 능력을 기반으로 드레이크(Drake), 타일러 더 크리에이터(Tyler, the Creator), 앨리샤 키스(Alicia Keys) 등 팝스타들의 러브콜을 받으며 전 세계에 자신의 이름을 각인시켰다. 지난 9월, 9년간의 긴 공백기를 깨고 제이미 엑스엑","link":"https://m.entertain.naver.com/now/article/108/0003269757","retrieved":1727837207195},{"title":"트리플에스 VV, 新 콘셉트 공개…'에너제틱' 매력 눈길","contents":"'모든 가능성의 아이돌' 트리플에스(tripleS) Vision@ry Vision이 새로운 매력을 드러냈다. 모드하우스는 2일 트리플에스의 공식 SNS 채널에 댄스 디멘션 Vision@ry Vision(이하 VV)의 두 번째 단체 콘셉트 포토를 공개, '힙'한 매력을 폭발시키며 글로벌 웨이브(WAV, 팬덤명)의 눈길을 사로잡았다. 첫 단체 콘셉트 컷에서 단발과 함께 순백의 카리스마를 선물했던 트리플에스 VV. 새롭게 베일을 벗은 콘셉트는 힙합 스포티 룩이었다. 한층 에너제틱한 매력과 함께 'Performante'라는 앨범 명, 그리고 그래비티를 연상시키는 타이틀곡 명 'Hit The Floor'로 벅찬 기대감을 끌어올렸다. 특히 이번 콘셉트 포토와 함께 10월 23일이라는 'Performante' 발매 날짜까지 베일을 벗으면서 전 세계 팬들의 환호가 쏟아졌다. 트리플에스 VV 멤버들의 개성을 만나볼 수 있는 개인 컷 공개 역시 이어질 전망. 이에 따라 트리플에스 VV의 새로운 앨범에","link":"https://m.entertain.naver.com/now/article/030/0003244287","retrieved":1727837207197},{"title":"적재, 정규 3집 ‘클리셰’ 발매…11월부터 전국투어","contents":"가수 적재가 정규 3집 앨범으로 돌아온다. 적재는 오는 29일 3집 정규앨범 ‘클리셰(CLICHE)’를 발매하고 11월부터 전국투어에 돌입한다. 이번 앨범은 적재가 지난 2023년 소속사 어비스 컴퍼니로 이적한 공개하는 첫 앨범이다. 적재만의 음악적 감성을 가득 담은 ‘가을 앨범’이라는 설명이다. 적재는 앨범 발매 이후 오는 11월 전국투어 콘서트에 돌입한다. 서울을 시작으로 전주, 대구, 천안, 부산, 광주에서 공연을 하며 전국의 팬들과 만날 예정이다. 한편 적재는 ‘별 보러 가자’, ‘나랑 같이 걸을래’ 등 특유의 섬세한 감성과 기타 연주로 다양한 히트곡들을 발매했다.","link":"https://m.entertain.naver.com/now/article/021/0002662984","retrieved":1727837207213},{"title":"홍지윤, 4일 신곡 ‘어느 하늘에 어느 바다에’ 발매","contents":"트로트 가수 홍지윤이 감성 짙은 신곡으로 돌아온다. 홍지윤은 오는 4일 오후 6시 각종 온라인 음원 사이트를 통해 새 디지털 싱글 ‘어느 하늘에 어느 바다에’를 발매한다. ‘어느 하늘에 어느 바다에’는 지난 2012년 가수 헤라가 발표한 ‘나예요’가 원곡이다. 12년 만에 홍지윤 특유의 청아한 음색과 애절한 감성으로 재탄생된다. 원곡을 작사·작곡한 윤명선 작곡가는 홍지윤이 지난 2022년 발매해 큰 사랑을 받은 싱글 ‘사랑의 여왕’의 작업을 맡은 바 있다. 이번 ‘어느 하늘에 어느 바다에’로 재회하게 됐다. 홍지윤은 지난 2021년 TV조선 ‘미스트롯2’에서 선(善)을 차지한 후 음악은 물론 뮤지컬, 예능 등 분야를 넘나드는 활동을 이어가고 있다. 최근에는 초이크리에이티브랩과 전속계약을 체결했고, 일본 대표 엔카 방송에서 무대를 펼치며 활동 스펙트럼을 넓혔다.","link":"https://m.entertain.naver.com/now/article/021/0002662983","retrieved":1727837207213},{"title":"크나큰 정인성, 솔로 가수 귀환…찬란 감성 머금은 '처음 그때' 예고","contents":"그룹 크나큰(KNK) 정인성이 첫사랑의 설렘을 소환한다. 정인성은 오는 5일 오후 6시 각종 음원 사이트를 통해 새 디지털 싱글 '처음 그때'를 발매하고 글로벌 팬들 곁에 화려한 귀환을 알린다. '처음 그때'는 뜨거웠던 여름 날씨만큼이나 찬란했던 첫사랑의 감정을 그대로 담아낸 서정적인 록(Rock) 장르의 곡이다. 감성적인 멜로디와 정인성의 감미로운 보컬이 어우러져 듣는 이들에게 달콤한 설렘을 선사한다. '처음 그때'의 작사는 손지영, 홍다연, Y0UNG(MUMW)이 함께 참여했으며, 작곡에는 Factist, Jossh, W.Darmody가 이름을 올려 완성도 높은 곡을 탄생시켰다. 첫사랑의 기억을 떠올리게 하는 가사와 감각적인 멜로디가 수많은 이들의 공감을 이끌어낼 것으로 기대된다. 감각적인 연출로 이름난 고감독이 메가폰을 잡은 '처음 그때' 뮤직비디오 또한 주목할 만하다. 고감독은 여러 패션 브랜드의 캠페인 필름을 통해 실력을 인정받은 연출자로, 이번 뮤직비디오에서는 90년대 감","link":"https://m.entertain.naver.com/now/article/030/0003244286","retrieved":1727837207214}]}