{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"SM 클래식스, '30주년' 공연 출격...\"같은 곡으로 새롭고 다른 경험 가능\"","contents":"SM엔터테인먼트가 30주년을 맞이하는 가운데, SM클래식스가 의미있는 공연을 예고했다. SM클래식스는 2020년 결성된 SM엔터테인먼트 산하의 클래식&amp;재즈 레이블로, 'Boom Boom Bass', 'Supernova', '빨간 맛' 등 SM의 다양한 IP(지적재산권)를 오케스트라와 재즈 등의 장르로 편곡하는 프로젝트를 이어가고 있다 먼저 손지애 교수가 SM엔터테인먼트에 클래식 레이블의 존재 이유에 대해 묻자, \"SM의 다양한 지적재산권을 어떻게 활용하느냐에 따라 또 다른 이슈를 만들 수 있다\"면서 \"SM클래식스는 똑같은 (SM의) 곡으로 새롭고 다른 경험을 할 수 있게 하는 레이블\"이라고 정의했다. 그러면서 \"사실 처음에는 그래도 클래식 레이블인 만큼 베토벤이나 차이코프스키 같은 음악을 다뤄야 하는 것 아닌가라는 고민도 있었지만 대중에 다가서면서도 클래식 애호가도 끌어들이는 새로운 장르를 만드는 것이 '우리만의 클래식스'가 될 수 있다는 생각에 케이팝을 이용하게 됐고, 결국 원하는","link":"https://m.entertain.naver.com/now/article/213/0001320922","retrieved":1734430667479},{"title":"세븐틴, 美 빌보드 연간 ‘톱 투어’ 31위…K-팝 아티스트 유일","contents":"BBMAs 수상→결산 차트 랭크…‘공연 장인’ 저력 빛나 美 컨시퀀스가 꼽은 ‘무대의 제왕’에도 선정 그룹 세븐틴이 미국 빌보드 연말 결산 차트 ‘톱 투어’ 부문에서 K-팝 아티스트로는 유일하게 이름을 올렸다. 빌보드가 16일(현지시간) 발표한 2024년 연말 결산 차트(YEAR-END CHART) 박스스코어에 따르면 세븐틴은 ‘톱 투어(Top Tours)’ 차트에서 31위를 기록했다. 이들은 콜드플레이(Coldplay), U2, 에드 시런(Ed Sheeran), 브루노 마스(Bruno Mars) 등과 함께 이 차트에 진입해 높은 글로벌 위상을 실감케 했다. 세븐틴은 K-팝 부문 ‘톱 투어’ 차트에서는 정상을 밟았다. 이들은 미국 음악 전문 매체 컨시퀀스 오브 사운드(Consequence of Sound, 이하 컨시퀀스)가 게재한 ‘2024년 K-팝 연감(The 2024 K-pop Yearbook)’에서도 ‘무대의 제왕(Stage Kings)’으로 선정돼 ‘공연 장인’의 명성을 다시","link":"https://m.entertain.naver.com/now/article/410/0001041749","retrieved":1734430667479},{"title":"'호평 일색' 보이넥스트도어, 美 컨시퀀스 선정 '올해의 신인'","contents":"그룹 보이넥스트도어(BOYNEXTDOOR)가 글로벌 신예로서의 입지를 공고히 했다. 지난해 5월 데뷔한 보이넥스트도어(성호, 리우, 명재현, 태산, 이한, 운학)는 올해 미니 2집 'HOW?'와 미니 3집 '19.99'를 연이어 발매하며 활발히 활동했다. 이들은 생활밀착형 음악과 믿고 보는 퍼포먼스로 주목받았으며, 자체 최고 기록을 경신하는 등 상승세를 이어갔다. 미국 음악 전문 매체 컨시퀀스는 17일 발표한 '2024년 K-팝 연감'(The 2024 K-pop Yearbook)에서 보이넥스트도어를 '올해의 신인'(Rookies of the Year)으로 선정했다. 컨시퀀스는 \"2023년 데뷔한 보이넥스트도어는 강력한 퍼포먼스 그룹으로 자리매김했으며, 신인이라는 타이틀이 무색할 정도로 빠르게 명성을 쌓아가고 있다\"라고 호평했다. 보이넥스트도어는 인터뷰를 통해 \"올 한 해 많은 사랑과 응원을 받은 것 같아 정말 감사하고 뿌듯하다\"며 소감을 전했다. 또한 \"2025년은 더 많이 배우고","link":"https://m.entertain.naver.com/now/article/445/0000264144","retrieved":1734430667481},{"title":"송민호, '소집해제' 코앞인데…기초군사훈련 면제→부실복무 의혹까지 [엑:스레이]","contents":"그룹 위너 송민호가 소집해제를 앞두고 또 한 번 군 복무 문제로 도마 위에 올랐다. 이번엔 부실 복무 및 출근 조작 의혹에 휩싸였지만, 소속사 YG는 이를 부인했다. 17일 디스패치는 지난 3월부터 마포주민편익시설에서 사회복무요원으로 일하고 있는 송민호가 제대로 출근하지 않고 있다고 보도했다. 해당 매체는 송민호의 근무지에 10차례 방문했지만 한 번도 그를 만나지 못했다. 보도에 따르면 송민호는 이곳에서 출근 사인만 하고 담배를 피우고 사라지는 등 그의 복무태만에 대한 제보가 반복됐다. 또한 출퇴근 기록이 수기로 작성되기에, 책임자의 재량에 따라 위조도 가능하며 한번에 몰아서 사인을 할 수 있는 상황이라며 출근 조작 의혹도 제기했다. 이에 소속사 YG 엔터테인먼트는 송민호의 출근 조작 의혹에 대해 \"아티스트 복무와 관련한 자세한 내용은 확인드리기 어렵다. 다만 병가, 휴가는 규정에 맞춰 사용한 것이며, 사유는 복무 전부터 받던 치료의 연장이었다\"는 입장을 밝혔다. 이와 별개로, 송민","link":"https://m.entertain.naver.com/now/article/311/0001807666","retrieved":1734430667482},{"title":"연말에 더 바쁜 김희재..'트롯대전’ 뛰고 단독 콘서트까지 쭉","contents":"가수 김희재가 팬들과 함께 연말과 새해를 보낸다. 김희재가 오는 26일 ‘2024 SBS 트롯대전’과 31일 단독 콘서트 ‘HEERE WE GO’(히어 위 고)로 팬들 곁을 찾는다. 음악방송 MC부터 뮤지컬 배우로 한 해를 바쁘게 보낸 김희재는 본캐로 컴백, 연말을 수놓을 다채로운 무대들을 준비 중이다. ‘2024 SBS 트롯대전’에서는 퍼포먼스 맛집 ‘희욘세’의 활약이 기대된다. 김희재는 올해 정규 2집 ‘희로애락(喜怒哀樂)’을 발매하며 더블 타이틀곡 ‘꽃마리’, ‘우야노’로 바쁜 활동을 펼쳐왔던 바, 이번에는 어떤 곡으로 무대를 장악할지 궁금증이 커지고 있다. 다가오는 새해에는 김희재의 단독 콘서트가 기다리고 있다. 김희재는 31일, 2025년 1월 1일, 1월 4일, 1월 5일 단독 콘서트 ‘HEERE WE GO’를 개최한다. 김희재는 올해 마지막 날과 새해를 팬들과 함께 맞이하는 만큼, 겨울 계절감 물씬한 무대로 찾아올 계획이다. 특히 김희재는 콘서트를 앞두고 짧은 스포를 남","link":"https://m.entertain.naver.com/now/article/109/0005213511","retrieved":1734430667490},{"title":"김희재, 팬들과 연말연시 함께 한다…'SBS 트롯대전'→단독 콘서트","contents":"가수 김희재가 팬들과 함께 연말을 보내고 연시를 맞는다. 김희재가 오는 26일 '2024 SBS 트롯대전'과 31일 단독 콘서트 '히어 위 고'(HEERE WE GO)로 팬들 곁을 찾는다. 음악방송 MC부터 뮤지컬 배우로 한 해를 바쁘게 보낸 김희재는 본캐로 컴백, 연말을 수놓을 다채로운 무대들을 준비하고 있다. '2024 SBS 트롯대전'에서는 퍼포먼스 맛집 '희욘세' 활약이 기대된다. 김희재는 올해 정규 2집 '희로애락'을 발매하며 더블 타이틀곡 '꽃마리' '우야노'로 바쁜 활동을 펼쳐왔다. 이번에는 어떤 곡으로 무대를 장악할지 궁금증이 커지고 있다. 다가오는 새해에는 단독 콘서트를 벌인다. 김희재는 31일, 2025년 1월 1일, 1월 4일, 1월 5일 단독 콘서트 '히어 위고'를 개최한다. 김희재는 올해 마지막 날과 새해를 팬들과 함께 맞이하는 만큼, 겨울 계절감 물씬한 무대로 찾아올 계획이다. 특히 김희재는 콘서트를 앞두고 짧은 스포를 남기며 관심을 드높였다. 공식 SNS에","link":"https://m.entertain.naver.com/now/article/477/0000526239","retrieved":1734430667495},{"title":"빅톤 강승식·임세준, IST엔터와 전속계약 종료 \"빛나는 미래 응원\"[전문]","contents":"그룹 빅톤 멤버 강승식과 임세준이 IST엔터테인먼트와 동행을 마무리했다. 소속사 IST엔터테인먼트는 17일 \"강승식, 임세준과 계약 만료를 앞두고 심도 있는 논의를 이어온 결과 서로의 의사를 상호 존중해 최근 전속계약을 종료하게 됐다\"고 밝혔다. 이어 \"IST엔터테인먼트와 강승식, 임세준과의 인연은 아쉽게도 마무리됐지만, 강승식과 임세준의 새로운 성장과 빛나는 미래를 진심으로 응원하겠다\"며 \"새로운 출발을 시작하는 이들에게 따뜻한 격려와 사랑 부탁드린다\"고 덧붙였다. 강승식과 임세준은 지난 2016년 그룹 빅톤으로 데뷔했다. 앞서 멤버 한승우, 도한세, 최병찬, 정수빈 등이 소속사를 떠났다. 이하 IST엔터테인먼트 공식입장 전문. 안녕하세요. IST엔터테인먼트입니다. 당사 소속 아티스트 강승식/임세준을 사랑해 주시고 응원해 주시는 팬분들께 감사의 말씀드립니다. 강승식/임세준의 전속계약 만료 및 향후 활동과 관련하여 공식 입장을 전해드립니다. 당사는 강승식/임세준과 계약 만료를 앞두고","link":"https://m.entertain.naver.com/now/article/108/0003289988","retrieved":1734430667498},{"title":"전유진, '현역가왕' 1대 가왕 어디 안 갔네...첫 팬미팅 성료 \"한없이 기뻐\"","contents":"‘현역가왕’ 1대 가왕 전유진이 ‘2024 전유진 팬미팅 온리유(only you)’를 성황리에 마무리했다. 전유진은 지난 16일 서울 명화 라이브홀에서 ‘2024 전유진 팬미팅 온리유(only you)’를 개최했다. 먼저 전유진이 무대에 등장하자 팬들의 열화와 같은 함성이 쏟아졌고, 전유진은 감수성 짙은 목소리로 윤수현의 ‘꽃길’을 부르며 팬미팅의 포문을 열었다. 팬들은 전유진이 노래를 한 소절 한 소절 부를 때마다 진심 어린 응원과 환호를 터트려 전유진을 감동하게 했고, 전유진은 김용임의 ‘훨훨훨’로 분위기를 바꾼 후 팬들과 진솔한 토크를 나눠 현장의 열기를 돋웠다. 더욱이 전유진은 ‘현역가왕’ 우승 기념 첫 번째 미니앨범 ‘온리유’에 담긴 신곡들을 선보여 폭발적인 환호를 받았다. 전유진은 선공개 당시 음원 차트 상위권에 랭크되는 등 인기를 얻었던 ‘사랑에세이’를 열창한 후 미니앨범 ‘온리유’에 대한 TMI 퀴즈를 펼치고, 직접 습작한 자작시를 낭송해 팬들의 심금을 울렸다. 그는","link":"https://m.entertain.naver.com/now/article/109/0005213494","retrieved":1734430667498},{"title":"김재중X김준수, 레전드는 영원하다..JX 콘서트 인 재팬 ‘대성공’","contents":"김재중과 김준수가 일본 열도를 열광의 도가니로 만들었다. 김재중과 김준수는 지난 14일과 15일 양일간 일본 사이타마 베루나 돔에서 데뷔 20주년 기념 단독 콘서트 'JX 2024 콘서트 아이덴티티 인 재팬(이하 아이덴티티)' 공연을 약 5만 명의 관객과 함께 성공적으로 마치며, 유일무이한 존재감을 입증해 보였다. 지난 11월 한국에서 3회차 공연을 '퍼펙트 매진' 시키며 공연장을 찾은 관객은 물론 많은 이들에게 추억과 깊은 여운을 안겼던 JX(제이엑스)가 콘서트의 뜨거운 열기를 일본까지 이어갔다. 두 사람은 특히 일본에서 한류 열풍의 시작을 알린 장본인답게 '케이팝 레전드'의 면모를 입증해 보이며 무대를 압도했다. 공연 개최 소식과 함께 이날만을 기다렸던 팬들은 'Rising Sun'(라이징 선), 'O-正.反.合.'(오정반합)' 등 메가 히트곡들로 이루어진 오프닝 무대부터 뜨겁게 열광했고, 제이엑스는 파워풀한 퍼포먼스부터 감미로운 발라드 라이브 등 다채로운 무대를 선보였다. 제이","link":"https://m.entertain.naver.com/now/article/109/0005213491","retrieved":1734430667498},{"title":"트로트 열풍, 이제 게임에서도! ‘트롯팡팡’ 사전예약 돌입","contents":"게임 트롯팡팡 이미지. 사진ㅣ스타라이크 트로트 열풍이 게임 시장에 상륙했다! 스타라이크 주식회사(대표 채병효)가 스튜디오엠앤씨와 협력해 개발한 트로트 게임 ‘트롯팡팡: 최애 트롯가수 응원하기’(이하 트롯팡팡)가 오늘(17일)부터 사전예약에 돌입했다. 게임 트롯팡팡 이미지. 사진ㅣ스타라이크 ‘트롯팡팡’은 트로트를 소재로 한 최초의 모바일 게임으로, 노래방 감성을 살린 화면과 간단한 터치 플레이로 누구나 부담 없이 즐길 수 있다. 특히 SBS ‘더 트롯쇼(THE TROT SHOW)’의 영상과 음원을 활용해 생생한 무대 경험을 선사한다. 게임 트롯팡팡 이미지. 사진ㅣ스타라이크 강예슬, 강혜연, 고정우, 김희진, 나태주, 박군, 안성훈, 안지완, 윤서령, 윤태화,장송호,정다경,진성,한혜진,홍자 등 인기 트로트 스타들이 총출동해 팬심을 저격할 예정이며, 지속적인 업데이트를 통해 더 많은 가수들이 등장할 계획이다. 게임 트롯팡팡 이미지. 사진ㅣ스타라이크 안드로이드 플랫폼에서 먼저 출시되는 ‘트","link":"https://m.entertain.naver.com/now/article/468/0001115652","retrieved":1734430667499},{"title":"로제·트와이스, ‘K팝 간판 걸그룹’의 美빌보드 쌍끌이","contents":"‘케이(K)팝 간판 걸그룹’들이 미국 빌보드 차트를 점령했다. 글로벌 스타로 발돋움한 블랙핑크의 로제와 트와이스가 세계 대중음악 인기 지표로 손꼽히는 빌보드 메인 차트에서 최상위권을 나란히 차지하면서 케이팝 저력을 제대로 과시하고 있다. 17일(한국시간) 빌보드가 발표한 메인 앨범 차트 ‘빌보드 200’ 최신자(12월 21일자)에 따르면, 로제의 정규 1집 ‘로지’와 트와이스의 미니 14집 ‘스트래티지’가 각각 3위와 4위로 데뷔했다. ‘빌보드 200’은 실물 음반 판매량과 함께 스트리밍 횟수를 음반 판매량으로 환산한 SEA, 디지털음원 다운로드 횟수를 집계한 TEA를 합산해 순위를 매긴다. 로제는 정규 1집 ‘로지’로 총 10만 2000장 판매량을 기록하며 단숨에 최상위권으로 직행했다. 이를 통해 케이팝 여성 솔로 최고 순위도 경신했다. 그는 2022년 9월 블랙핑크 정규 2집 ‘본 핑크’로 획득한 케이팝 걸그룹 최초 ‘빌보드 200’ 1위 타이틀에 또 하나의 신기록을 가지게 됐다","link":"https://m.entertain.naver.com/now/article/382/0001169205","retrieved":1734430667501},{"title":"'은퇴' 나훈아, 계엄사태 일침 \"밤 꼴딱 샜다..국회의사당 어디고?\"","contents":"가수 나훈아가 자신의 단독 공연에서 비상계엄 사태에 대한 솔직한 심경을 직접 언급했다. 나훈아는 지난 7일 대구 엑스코 동관에서 열린 '2024 고마웠습니다-라스트 콘서트' 공연 도중 윤석열 대통령의 비상계엄 선포에 대한 심정을 밝혔다. 나훈아는 \"요 며칠 전 밤을 꼴딱 새웠다. 공연해야 하나 말아야 하나 고민이 됐다\"라며 \"집회가 금지 된단다. 우짜면 좋노 싶었다. 새벽에 계엄 해제가 되는 걸 보고 술 한잔 하고 잤다\"라고 말했다. 나훈아는 자신의 자작곡 '공'을 부르며 부산 사투리로 \"국회의사당이 어디고? 용산은 어느 쪽이고? 여당 여당 대표 집은 어디고?\"라며 부채를 치켜 들었고 \"이 부채 끝에 (기운을) 모아서 부른다\"라고 말하며 열창했다. 나훈아는 노래 직후 \"정치의 근본이 무엇이냐. 국민의 생명을 보호하고 배곯지 않게 하는 것이 원리\"라며 \"대한민국에서 문제 되는 것으로 국회서 밤을 새우고 고민해야 한다\"라고도 말했다. 나훈아는 지난 2월 가수 활동 은퇴를 선언한 이후 현","link":"https://m.entertain.naver.com/now/article/108/0003289985","retrieved":1734430667502},{"title":"나훈아 “우짜면 좋노 싶더라”…비상계엄 쓴소리","contents":"가수 나훈아가 ‘12·3 비상계엄’ 사태에 대해 불편한 심경을 직접 언급한 사실이 뒤늦게 알려졌다. 나훈아는 지난 7일 대구 엑스코 동관에서 열린 ‘2024 고마웠습니다-라스트 콘서트’ 공연 도중 윤석열 대통령의 비상계엄 선포에 대한 심경을 밝혔다. 그는 자신의 대표곡 ‘공(空)’을 부르다 반주에 맞춰 “요 며칠 전 밤을 꼴딱 새웠다. 공연해야 하나 말아야 하나 고민이 됐다”라면서 “집회가 금지된단다. ‘우짜면 좋노’ 싶더라. 새벽에 계엄 해제가 되는 걸 보고 술 한잔하고 잤다”고 했다. 이어 특유의 경상도 사투리로 “국회의사당이 어디고? 용산은 어느 쪽이고? 여당, 야당 대표 집은 어디고?”라면서 들고 있던 부채를 하늘로 들고 “이 부채 끝에 (기운을) 모아서 부릅니다”라고 관객과 함께 노래의 후렴부인 ‘띠리 띠리 띠리리’를 열창했다. 그는 노래 직후에도 “정치의 근본이 무엇이냐. 국민의 생명을 보호하고 배곯지 않게 하는 것이 원리”라면서 “대한민국에서 문제 되는 것, 이걸로 국회","link":"https://m.entertain.naver.com/now/article/382/0001169202","retrieved":1734430667504},{"title":"BoyNextDoor to release first digital single 'If I say, I love you'","contents":"K-pop boy band BoyNextDoor is set to release its first digital single, “If I say, I love you,” on Jan. 6, its agency KOZ Entertainment said on Tuesday. Details other than the date and title were not revealed. The band announced the news of its new song release during its first concert tour, “Knock On Vol. 1,” held at Inspire Arena in Incheon on Saturday and Sunday. “We prepared diligently with the determination to make a comeback in January for Onedoor no matter what,” the band said in a press r","link":"https://m.entertain.naver.com/now/article/640/0000063156","retrieved":1734430667505},{"title":"에이티즈, 美 컨시퀀스 올해의 ‘베스트 투어’→‘베스트 라이브쇼’ 선정 쾌거","contents":"그룹 에이티즈(ATEEZ)가 미국 컨시퀀스의 ‘올해의 베스트 투어’와 ‘2024 베스트 라이브 쇼’에 선정됐다. 미국 음악 전문 매체 컨시퀀스의(Consequence) 발표에 따르면, 에이티즈는 2024 월드투어 ‘투워즈 더 라이트 : 윌 투 파워(TOWARDS THE LIGHT : WILL TO POWER)’를 통해 ‘2024년 K팝 연감(The 2024 K-Pop Yearbook)’에서 ‘올해의 베스트 투어(Best Tour of the year)’와 ‘2024년 베스트 라이브 쇼(The Best Live Shows of 2024)’로 잇달아 선정되었다. 컨시퀀스는 ‘올해의 베스트 투어’에 꼽은 이유에 대해 “에이티즈의 이야기에 전환점을 알린 것 같다. 이들은 꾸준히 기세를 유지해 왔지만, 올해 진행된 북미 투어는 멤버들을 더욱 야심찬 영역으로 밀어 넣었다. 그 결과 믿을 수 없을 정도로 인상적인 투어가 탄생했다”라고 설명했다. 또한 “지금의 자리에 오른 에이티즈가 많은 관중 앞","link":"https://m.entertain.naver.com/now/article/144/0001007585","retrieved":1734430667507},{"title":"'믿고 듣는' KARD, 신곡 'Detox' 발매..'용기+위로' 메시지","contents":"'K팝 대표 혼성그룹' 카드(KARD)가 팬들에게 따스한 연말 선물을 건넨다. 카드(비엠, 제이셉, 전소민, 전지우)는 오늘(17일) 오후 6시 각종 음원 사이트를 통해 디지털 싱글 'Detox(디톡스)'를 발매한다. 카드가 신곡을 선보이는 건 미니 7집 'Where To Now? (Part.1 : Yellow Light)' 발매 이후 약 4개월 만이다. 'Detox'는 리드미컬한 베이스 사운드 위에 아름다운 코드가 더해진 경쾌한 아마피아노 장르의 곡이다. 불안과 혼란 속에서도 자신을 사랑함으로써 진정한 사랑을 이뤄낼 수 있다는 용기와 위로의 메시지가 담겼다. 멤버 비엠과 제이셉이 작사에 참여해 곡이 지닌 따스한 매력을 배가했다. 특히, 카드는 최근 성료한 월드투어 'KARD 2024 TOUR [Where To Now?] in Europe'에서 'Detox'의 후렴구 일부를 팬들과 떼창하는 이벤트로 열띤 반응을 얻은 바 있다. 누구나 따라 하기 쉬운 노랫말과 멜로디는 강렬한 중독성을","link":"https://m.entertain.naver.com/now/article/109/0005213489","retrieved":1734430667508},{"title":"BTS 뷔, 이번엔 캐롤로 빌보드 '핫 100' 진입…2주 연속 차트인","contents":"방탄소년단(BTS) 뷔가 캐럴로 미국 빌보드 메인 차트 '핫 100'에 진입하며 2주 연속 차트인에 성공했다. 미국 음악 전문 매체 빌보드가 17일(한국시간) 공식 SNS를 통해 공개한 차트 예고에 따르면 뷔와 빙 크로스비의 캐럴 'White Christmas (with V of BTS)'가 '핫 100' 93위에 올랐다. 이는 지난주 박효신과의 듀엣곡 'Winter Ahead (with PARK HYO SHIN)'에 이어 2주 연속 '핫 100' 차트 진입이다. 뷔가 올겨울 발표한 곡들은 모두 '핫 100'에 이름을 올렸다. 지난달 29일 발표된 'Winter Ahead (with PARK HYO SHIN)'는 정통 캐럴의 강세 속에서도 지난주 차트 99위를 기록했다. 이로써 뷔는 솔로곡 기준으로 '핫 100' 차트에 진입한 곡을 6개 보유하게 됐다. 올해만 'FRI(END)S', 'Winter Ahead (with PARK HYO SHIN)', 'White Christmas (w","link":"https://m.entertain.naver.com/now/article/445/0000264136","retrieved":1734430667509},{"title":"은가은 \"정산 근거 無, 템퍼링 NO\" VS TSM엔터 \"先 재계약 요구\"[종합][스타현장]","contents":"가수 은가은이 정산금 미지급을 강조하며 전속계약 해지를 요구하며 템퍼링 의혹을 반대했다. TSM엔터테인먼트는 '은가은이 먼저 재계약을 요구했다'라며 은가은의 주장을 전면 반박하고 있다. 서울서부지법 제21민사부는 17일 오후 은가은의 전속계약 효력정지 가처분 신청에 대한 첫 심문을 진행했다. 이날 소속사 TSM엔터테인먼트(이하 TSM엔터) 강인석 대표와 TSM엔터 측 변호인 그리고 은가은 대리인 임사라 변호사가 참석했다. 이날 임 변호사 전속계약 해지 사유로 정산금 미지급, 업무 방해, 비밀유지의무 위반, 신뢰 관계 파탄 등이라고 밝혔다. 그는 \"몇 달간 정산을 미루고 정산 명세 제대로 제출 안 해줘서 올해 10월 문제를 제기했다\"라며 \"은가은 씨는 '정산 문제를 경리 뽑아서 한다더니 계속 안 준다'라고 하기도 했다\"라고 주장했다. 은가은이 TSM엔터와 전속계약을 맺고 현재까지 받은 금액은 약 9억 5000만 원가량이다. TSM엔터 측은 \"조금 늦을 때는 있어도 꾸준히 다 정산해줬다","link":"https://m.entertain.naver.com/now/article/108/0003289981","retrieved":1734430667511},{"title":"‘프듀2’ 김예현 16일 입대 “국방의 의무 다하러 떠나” [DA★]","contents":"‘프듀2’ 김예현 16일 입대 “국방의 의무 다하러 떠나” [DA★] 가수 김예현의 입대가 뒤늦게 알려졌다. 김예현은 지난 16일 자신의 인스타그램에 밤톨머리 셀카를 게재하며 “오늘부터 1년 6개월 간 국방의 의무를 다하러 떠난다”고 알렸다. 그는 “아직 인사 못 드린 분들도 있지만 휴가 나와서 보면 되니까 후일을 기약하겠다. 다들 건강 무탈하게 잘 계시길 바란다”고 남겼다. 1999년생인 김예현은 지난 2017년 Mnet 보이그룹 오디션 프로그램 ‘프로듀스 101 시즌2’에서 얼굴을 알렸다. 2020년 보이그룹 기동대로 프리 데뷔했으나 그룹은 정식 데뷔 전 해체됐다. 김예현은 ‘내일은 국민가수’에 참가하는가 하면 유튜브에 도전하는 등 새로운 길을 찾아 나섰다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001169195","retrieved":1734430667512},{"title":"보이넥스트도어, 2025년 1월 16일 신곡 '오늘만 I LOVE YOU' 발매","contents":"그룹 보이넥스트도어(BOYNEXTDOOR)가 오는 1월 컴백한다. 보이넥스트도어(성호, 리우, 명재현, 태산, 이한, 운학)는 지난 16일 오후 10시 팀 공식 SNS를 통해 2025년 1월 6일 신곡 발표 소식을 전했다. 이날 공개한 컴백 아트워크에는 신곡 제목인 ‘오늘만 I LOVE YOU’ 글씨와 함께 감성적인 일러스트가 담겼다. 다양한 상황 속에 놓여있는 소년의 모습은 신곡을 향한 호기심을 키운다. 보이넥스트도어의 이번 컴백은 멤버들의 강한 의지로 성사됐다. 이들은 지난 14~15일 인천 인스파이어 아레나에서 개최한 첫 단독 투어 ‘BOYNEXTDOOR TOUR ‘KNOCK ON Vol.1’ IN INCHEON’에서 신곡 발표 소식을 전하면서 \"원도어(ONEDOOR.팬덤명)를 위해 어떻게 해서든 1월에 컴백하자는 마음으로 열심히 준비했다\"고 설명했다. 올해 보이넥스트도어는 괄목할 활동을 펼치며 국내외에서 입지를 다졌다. 특히 지난 9월 발매한 미니 3집 ‘19.99’는 데뷔","link":"https://m.entertain.naver.com/now/article/030/0003268841","retrieved":1734430667515},{"title":"Military begins investigation into Winner member Mino's alleged dereliction of duty","contents":"The Military Manpower Administration launched an investigation into Winner member Mino’s alleged dereliction of military duty on Tuesday. “We have started looking into the case after the media report that was published this morning. Should the allegations prove to be true, [Mino] might face consequences in accordance with related regulations,” the Military Manpower Administration told local media. Local media outlet Dispatch reported on Tuesday morning that Mino had been taking advantage of his","link":"https://m.entertain.naver.com/now/article/640/0000063146","retrieved":1734430667515},{"title":"김재중X김준수, 日 파워 여전하네...열도에 울러퍼진 떼창","contents":"JX 김재중과 김준수가 일본 열도를 뒤흔들었다. 김재중과 김준수는 지난 14일과 15일 양일간 일본 사이타마 베루나 돔에서 데뷔 20주년 기념 단독 콘서트 'JX 2024 콘서트 아이덴티티 인 재팬(이하 아이덴티티)' 공연을 약 5만 명의 관객과 함께 성공적으로 마쳤다. 지난 11월 한국에서 3회차 공연을 '퍼펙트 매진' 시키며 공연장을 찾은 관객은 물론 많은 이들에게 추억과 깊은 여운을 안겼던 JX(제이엑스)가 콘서트의 뜨거운 열기를 일본까지 이어갔다. 두 사람은 특히 일본에서 한류 열풍의 시작을 알린 장본인답게 '케이팝 레전드'의 면모를 입증해 보이며 무대를 압도했다. 팬들은 'Rising Sun'(라이징 선), 'O-正.反.合.'(오정반합)' 등 메가 히트곡들로 이루어진 오프닝 무대부터 뜨겁게 열광했고, 제이엑스는 파워풀한 퍼포먼스부터 감미로운 발라드 라이브 등 다채로운 무대를 선보였다. 제이엑스 콘서트에는 두 사람이 함께했던 시간뿐만 아니라 각자 걸어온 시간도 고스란히 담아냈","link":"https://m.entertain.naver.com/now/article/415/0000034391","retrieved":1734430667517},{"title":"크래비티, '아홉수 고사' 지낸다","contents":"그룹 크래비티(CRAVITY : 세림.앨런.정모.우빈.원진.민희.형준.태영.성민)가 더욱 막강해진 예능감으로 돌아온다. 소속사 스타쉽엔터테인먼트는 지난 16일 크래비티 공식 유튜브 채널에 'CRAVITY PARK (크래비티 파크) EP.99 아홉수고사 Teaser l 비티파크 스페셜'이라는 제목의 영상을 게재했다. 공개된 티저 영상에는 크래비티의 자체 콘텐츠 '크래비티 파크(이하 '비티파크')'의 99회를 맞아 일명 '아홉수 고사'를 지내는 멤버들의 모습이 담겼다. 멤버들은 갑옷부터 한복, 정장 등 각양각색의 옷을 입은 채 등장, 저마다 유명 캐릭터들을 따라 하며 이목을 집중시켰다. 특히 드라마 '꽃보다 남자'의 구준표를 따라 하는 정모, 드라마 '태조 왕건'의 궁예를 따라 하며 \"누가 멘트를 받을 것인가\"라고 성대모사를 하는 우빈의 모습이 큰 웃음을 선사했다. 이어 크래비티는 아기자기한 돼지저금통과 통 아이스크림이 올려진 제사상을 향해 \"크래비티 잘 되게 해 주세요\"라며 진지하게","link":"https://m.entertain.naver.com/now/article/408/0000246224","retrieved":1734430667518},{"title":"30人 오케스트라 더했다...유미, 연말 콘서트 개최 예고","contents":"가수 유미가 음악과 성장에 대한 진정성, 관객과의 호흡을 기록에 담는 연말 콘서트 'YOU ME STAR IS BORN' 개최를 예고했다. 오는 22일 노들섬 라이브하우스에서 유미 콘서트 'YOU ME STAR IS BORN'이 개최된다. 해당 콘서트는 30인조 오케스트라와 함께 전례없는 무대를 준비했으며, 밴드 사운드만으로 다 표현되기 어려웠던 유미의 아름다운 노래들이 리얼 오케스트라를 통해 명곡의 깊이과 감동을 전할 예정이다. 또한 무대와 객석의 경계를 넘은 관객과 유미의 교감은 마치 하나의 다큐멘터리처럼 기록되어 모두 라이브 앨범으로 재탄생 할 예정이다. 한편, 빛나는 존재로 거듭나고자 오늘도 한 발 한 발 내딛는 당신과 나를 위한 무대, 'YOU ME STAR IS BORN'은 오는 22일 오후 5시 노들섬 라이브하우스에서 개최된다.","link":"https://m.entertain.naver.com/now/article/445/0000264133","retrieved":1734430667520},{"title":"BTS 멤버들, 따로 서도 빛났다... 지민·RM·진 글로벌 음악계 정복","contents":"방탄소년단 멤버들이 각자 활발한 솔로 활동을 이어가며 전 세계의 주목을 받고 있다. 빅히트 뮤직은 17일 \"지민의 솔로 2집 'MUSE' 타이틀곡 'Who'는 미국 음악 전문 매체 컨시퀀스(Consequence)가 발표한 '2024 K-팝 연감'(The 2024 K-pop Yearbook)에서 '비기스트 임팩트'(Biggest Impact)로 선정됐다\"고 전했다. 컨시퀀스는 \"'Who'의 기록을 나열하려면 하루 종일 걸린다. 이 곡은 케이팝 가수의 노래 중 올해 스포티파이에서 가장 많이 스트리밍 됐고, 지난 10년간 발표된 한국 솔로 가수 곡 중 미국 빌보드 핫 100에 가장 오래 차트인했다\"라며 \"지민의 작품이 주는 충격파는 반향을 일으키고 있다\"라고 평가했다. 또한 RM의 두 번째 솔로 앨범 'Right Place, Wrong Person' 수록곡 'Domodachi'와 그가 피처링한 메건 더 스탤리언의 'Neva Play'는 컨시퀀스의 '2024년 베스트 송 200선'에 각각","link":"https://m.entertain.naver.com/now/article/445/0000264131","retrieved":1734430667521}]}