{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"디카프리오, ‘오징어게임3’ 극비 촬영설…넷플릭스 “근거 없는 소문”","contents":"넷플릭스가 할리우드 배우 레오나르도 디카프리오의 ‘오징어게임’ 시즌3 출연설을 부인했다. 넷플릭스 관계자는 1일 “레오나르도 디카프리오가 ‘오징어게임’ 시즌3에 출연한다는 것은 근거 없는 소문”이라고 밝혔다. 이날 한 연예매체는 레오나르도 디카프리오가 ‘오징어게임’ 시즌3에 나온다고 보도했다. 극비리에 미국 촬영을 마쳤다고도 설명했다. ‘오징어 게임’ 시즌2는 공개 첫주를 기준으로 넷플릭스에서 가장 많이 시청된 시리즈에 올랐다. 1일 넷플릭스 공식 사이트인 ‘넷플릭스 톱 10’을 보면, ‘오징어 게임’ 시즌2는 공개된 첫주(12월23∼29일)에 전 세계에서 총 6800만 조회수를 기록했다. 총 시청 시간은 4억8760만 시간이다. 넷플릭스는 올해 시즌3을 공개할 예정이다. 황동혁 감독은 앞서 인터뷰에서 “시즌 2가 출시된 후 곧 시즌 3의 출시일을 발표할 것이라고 생각한다. 아마 내년 여름이나 가을쯤 출시될 것으로 예상된다”고 밝혔다.","link":"https://m.entertain.naver.com/now/article/009/0005422279","retrieved":1735700207620},{"title":"'엄태웅♥' 윤혜진 모친상 그 후 \"가장 소중한 사람 잃었을 때 마음 알아, 더 마음 아리다\" [종합]","contents":"배우 엄태웅의 아내이자 발레니나 출신 방송인 윤혜진이 제주항공 여객기 참사에 깊은 애도를 전했다. 윤혜진은 지난해 12월31일 자신의 개인 계정에 \"2024 모두 애 많이 쓰셨고 정말 수고많으셨습니다. 제발 모두가 일상 속에서 평안함을 유지할 수 있는 2025가 되시길 진심으로 바랄게요\"라며 \"가장 소중한 사람을 잃었을 때의 마음을 이제 조금 알 것 같아 더욱 더 마음이 아리는 마지막 날입니다. 감히 어떤 말도 보태지 못하겠네요. 잘가 2024\"라고 적었다. 윤혜진은 지난달 모친상을 당했다. 엄태웅의 장모상이자, 원로배우 윤일봉의 아내상, 배우 유동근의 누나상이기도 했다. 윤혜진 모친 유은이 씨는 향년 72세로 지난달 별세했다. 윤혜진은 모친상 후 \"엄마답게 안간힘을 내서 6개월이란 작별할 마음의 준비할 시간을 벌어 주시고 마지막까지 자식들 배려해 주시며 어떻게든 편하게 해 주시려는 모습 보여주시고 떠나셨다\"며 \"늘 답답할 정도로 본인보단 남을 위해 헌신하고 살아오신 분이었다. 엄마","link":"https://m.entertain.naver.com/now/article/312/0000694905","retrieved":1735700207621},{"title":"윤서령, 제주항공 참사 적십자 기부 “가슴 찢어지도록 아파”","contents":"가수 윤서령이 제주항공 참사 피해자를 위해 기부했다. 사진=세계비즈앤스포츠월드 1일 윤서령은 자신의 SNS에 “먼저 지난 2024년에는 응원해주시고 관심 가져주신 여러분들 덕분에 제 자신이 성장할수 있었습니다. 진심으로 감사합니다. 어려운일 가슴아픈일들도 많았지만 부디 2025년에는 모두가 부디 건강하시고 행복한 일들만 가득하기길 기도드리며 새해 복 많이 받으시길 바랍니다”라고 새해인사를 전했다. 이어 그는 적십자사 기부 인증 페이지 캡처본을 공유했다. 사진=윤서령 인스타그램 윤서령은 “그리고 조심스렇게 말씀을 드리자면 연말에 정말 이런 비극이 찾아와 남일 같지 않고 굉장히 속상하기도 했습니다”라고 적으며 지난달 29일 발생한 제주항공 여객기 참사 희생자를 애도했다. 그는 “여러 기사들을 보면 어르신들도 많으신데 가족분들 생각에 밥 한끼 못드시고 계시다는 말에 정말 가슴이 찢어지도록 아팠습니다”라고 토로했다. 사진=윤서령 인스타그램 윤서령은 “조금이나마 유가족 분들께 마음을 보태고","link":"https://m.entertain.naver.com/now/article/396/0000696984","retrieved":1735700207622},{"title":"'김용건 며느리' 황보라, 출산 7개월 만 겹경사 \"몸매 완벽히 돌아와, 너무 예뻐\"('몸신의탄생')","contents":"배우 황보라가 출산 7개월 만에 예전 몸매를 되찾았다고 전했다. 지난달 31일 방송된 채널A '몸신의 탄생'에서는 배우 황보라, 방송인 정은아, 개그맨 유민상 3MC가 새해를 맞아 신년 계획을 밝혔다. 이날 정은아는 \"한 해를 마무리하면서 많은 일들이 있었고 뒤를 돌아보게 되는데 좋은 일을 생각하며 자기 자신을 칭찬하는 시간도 필요한 것 같다\"라고 말했다. 그러자 황보라는 \"저는 아이를 낳고 완벽하게 몸매를 되찾았다. 금방 돌아온 저 자신에게 너무 예쁘다고 쓰다듬고 싶다\"라고 자랑했다. 이에 유민상도 \"여러분들이 보시기에 만족스럽지 않겠지만 체중을 조금 줄였다. '몸신의 탄생'을 시작하면서 조금씩 관심을 가지고 줄여나가고 있다는 점, 긍정적인 나 자신을 칭찬한다\"라며 프로그램 초기보다 10kg이나 감량했다고 밝혔다. 정은아는 정은아는 \"은아야, 하던 거 잘하고 있어. 지금처럼만 하면 된다\"라고 스스로를 다독였다. 또 황보라는 새해 소망에 대해 \"저는 젊음을 유지하고 싶다. 탱탱한 피","link":"https://m.entertain.naver.com/now/article/076/0004231343","retrieved":1735700207624},{"title":"성금 전달→콘서트 취소…연예계도 제주항공 참사 애도 동참","contents":"가수 임영웅. 소속사 물고기뮤직 제공 전남 무안국제공항에서 발생한 제주항공 여객기 참사로 전 국민이 슬픔에 잠겼다. 대중문화계에서도 희생자를 애도하고 유족을 위로하는 마음이 이어졌다. 예정된 공연을 연기·취소하거나 참사 피해 지원을 위해 성금을 전달하는 등 곳곳에서 애도의 마음을 표현하고 있다. 박나래. 사진=소속사 제공 ◆온정의 손길 내민 스타들…현장 찾아 ‘음식 봉사’도 사회복지공동모금회(사랑의 열매)는 코미디언 박나래가 전남 무안국제공항에서 발생한 제주항공 참사 피해 지원을 위해 성금을 전달했다고 지난달 31일 밝혔다. 지원 액수는 공개하지 않았다. 무안 출신인 박나래는 사랑의열매를 통해 “사랑하는 가족을 잃고 비탄에 잠긴 유가족에게 깊은 애도와 위로의 말씀을 전한다”며 “추운 날씨에 현장에서 힘써주는 모든 분께도 진심으로 감사하다”고 전했다. 넷플릭스 ‘오징어게임2’에 출연해 인기몰이 중인 배우 임시완도 희망브리지 전국재해구호협회를 통해 기부에 동참했다. 임시완은 “하루아침에","link":"https://m.entertain.naver.com/now/article/396/0000696983","retrieved":1735700207626},{"title":"양조위X탕웨이 거부할 수 없는 운명적 로맨스 ‘색,계’ 개봉","contents":"영화 ‘색계’가 2025년 새해를 뜨겁게 연다. 제64회 베니스영화제 황금사자상을 수상한 영화 ‘색, 계’(수입: ㈜엔케이컨텐츠│배급: ㈜디스테이션│감독: 이안│출연: 양조위, 탕웨이)가 드디어 2025년 1월 1일 개봉한다. 친일파의 핵심인물인 이(양조위)와 그를 암살하기 위해 막 부인으로 신분을 위장한 왕 치아즈(탕웨이)의 거부할 수 없는 운명적 사랑을 그린 멜로 ‘색, 계’는 중국 현대문학을 대표하는 작가 장아이링의 단편 소설 [색, 계]를 원작으로 한다. 2007년 개봉 당시 양조위의 연기 변신과 탕웨이와의 치명적인 로맨스로 큰 반향을 일으켰고, 지난 2016년 한 차례 재개봉 한 이후 오랜만에 스크린을 통해 만나볼 수 있게 되었다. 한편 개봉일부터 영화를 관람하고 SNS에 리뷰를 인증하면 ‘색, 계’ 원작소설을 증정하는 SNS 관람 인증 이벤트가 진행된다. 특히 이벤트 경품으로 민음사에서 새롭게 출간된 세계문학전집 [색, 계]를 증정할 예정으로 더욱 기대감을 높인다. 영화와","link":"https://m.entertain.naver.com/now/article/382/0001171061","retrieved":1735700207630},{"title":"블랙핑크 지수, 제주항공 참사 추모 동참 \"생일 콘텐츠 업로드 연기\" [공식]","contents":"걸그룹 블랙핑크 멤버 겸 배우 지수가 제주항공 여객기 참사를 애도했다. 지수의 1인 기획사 블리수는 31일 공식 소셜미디어에 \"지난 주말 발생한 안타까운 여객기 참사로 희생된 모든 분들과 유가족분들께 깊은 애도와 위로의 마음을 전합니다. 삼가 고인의 명복을 빕니다\"라고 전했다. 소속사는 \"국가 애도 기간에 동참하는 뜻에서 이번 주 예정되있던 생일 콘텐츠 및 SNS 업로드 일정이 연기되었음을 안내드립니다.\"며 \"팬 여러분의 너른 양해 부탁드립니다\"고 전했다. 지난 29일 오전 9시 7분께 제주항공 7C2216편 여객기가 무안국제공항 활주로로 착륙을 시도하던 중 추락, 활주로 외벽과 충돌하는 사고가 발생했다. 이 사고로 181명의 탑승객(승객 175명, 승무원 6명) 중 승무원 2명을 제외한 179명이 숨졌다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 오는 1월 4일까지 7일간을 국가애도기간으로 지정했다. 이에 따라 연예계에서는 연말 시상식 등 각종 공식 행사 및 콘서트와 공","link":"https://m.entertain.naver.com/now/article/076/0004231341","retrieved":1735700207633},{"title":"레오나르도 디카프리오, '오겜3' 나오나…넷플릭스 \"근거없는 소문\"","contents":"할리우드 스타 리어나도 디캐프리오(레오나르도 디프리오)의 '오징어 게임' 시즌3 출연설이 나오자, 넷플릭스 측이 부인했다. 1일 한 매체는 리어나도 디캐프리오가 올해 공개 예정인 '오징어 게임3'에 출연하며 이미 미국 현지에서 모든 촬영을 마쳤다고 했다. 이에 대해 넷플릭스 관계자는 뉴스1에 \"근거 없는 소문이다\"라며 사실이 아니라고 일축했다. 그동안 '오징어 게임' 시리즈의 황동혁 감독과 이정재가 리어나도 디캐프리오를 언급한 적은 있다. 황동혁 감독은 지난 2022년 '오징어 게임'이 에미상 6관왕을 한 뒤 한국 기자회견에서 할리우드 배우의 출연 가능성도 있냐는 물음에 \"디캐프리오가 '오징어 게임'의 팬이라고 해서 우리끼리 '제안해 볼까' 얘기한 적은 있다\"고 말했다. 또 이정재는 지난 2021년 미국 LA에서 열린 LACMA 아트 필름 갈라 행사에서 리어나도 디캐프리오와 만나 사진을 찍어 화제가 됐다. 한편 지난 12월 26일 공개된 '오징어 게임2'는 복수를 다짐하고 다시 돌아","link":"https://m.entertain.naver.com/now/article/421/0007998132","retrieved":1735700207636},{"title":"정지소♥진영, 핑크빛 기류 포착됐다..그윽한 눈빛 '설렘' ('수상한 그녀')","contents":"정지소와 진영의 사이가 점점 깊어져 간다. 오늘(1일) 밤 9시 50분 방송되는 KBS 2TV 수목드라마 '수상한 그녀'(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스) 5회에서는 오두리(정지소 분)와 대니얼 한(진영 분)이 녹음실에서 둘만의 시간을 보낸다. 앞선 방송에서 대니얼은 노래를 부르는 두리 곁으로 다가와 함께 기타를 치고 합을 맞추며 시청자들에게 흐뭇함을 선사했다. 대니얼은 마음이 불안정할 때마다 두리가 선물해 준 약을 먹고는 안정을 찾는 모습을 보이며 앞으로 그려질 이들의 관계성에 설렘을 자극했다. 그 가운데 오늘(1일) 공개된 스틸 속 두리의 새초롬한 표정이 시선을 끈다. 두리는 대니얼에게 대추차를 건네며 그간 말썽을 피운 것에 대해 사과를 하고 대니얼은 자신을 생각하는 두리의 마음에 감동한다. 또 다른 스틸에는 녹음실에서 감미로운 보이스로 노래하는 두리의 모습이 담겨 있어 이목을 집중시킨다. 대니얼은 노래를 부르는 두리","link":"https://m.entertain.naver.com/now/article/076/0004231338","retrieved":1735700207639},{"title":"\"아동학대로 신고\" 오은영 분노 부른 금쪽맘 \"방송만 보고 욕 마라\" 억울함 토로[SC이슈]","contents":"만 4세 아들을 향하 폭언으로 오은영 박사에게 \"바뀌지 않으면 법적 조치를 취하겠다\"는 말을 들은 '금쪽이 엄마'가 맘카페에 남긴 댓글이 화제가 되고 있다. 최근 온라인 커뮤니티에는 지난 27일 방송된 채널A '요즘 육아 - 금쪽같은 내 새끼'에 '엄마가 없으면 좋겠다고 말하는 4세 아들' 사연의 주인공인 '금쪽이 엄마'가 맘카페에 남긴 댓글이 캡처돼 확산됐다. 방송 속 '금쪽이 엄마'는 만 4세 아들에게 한글을 가르치다가, '금쪽이'가 'ㄱ'을 제대로 쓰지 못하자 \"바보로 살 거면 나가\"라고 하는가 하면, 장수풍뎅이를 '변신 로봇'이라고 칭하는 금쪽이에게 \"너 바보야?\", \"아무 생각이 없어?\", \"입만 살아있는 거야?\"라며 폭언을 쏟아낸다. 이를 심각하게 지켜보던 오 박사는 엄마에게 \"문제를 깨닫지 못하면 아이를 키우지 마세요\"라며 엄마의 행동은 명백한 정서적 학대라고 일침을 가했다. 오은영 박사 입에서 '신고'라는 말이 나온 것은 처음으로, 방송 이후 금쪽이 엄마의 태도에 많은","link":"https://m.entertain.naver.com/now/article/076/0004231336","retrieved":1735700207640},{"title":"진영, 녹음하는 정지소 향한 ‘그윽한 눈빛’ 포착 (수상한 그녀)","contents":"정지소를 향한 진영의 그윽한 눈빛이 심상치 않다. 오늘(1일) 밤 9시 50분 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스) 5회에서는 오두리(정지소 분)와 대니얼 한(진영 분)이 녹음실에서 둘만의 시간을 보낸다. 앞선 방송에서 대니얼은 노래를 부르는 두리 곁으로 다가와 함께 기타를 치고 합을 맞추며 시청자들에게 흐뭇함을 선사했다. 대니얼은 마음이 불안정할 때마다 두리가 선물해 준 약을 먹고는 안정을 찾는 모습을 보이며 앞으로 그려질 이들의 관계성에 설렘을 자극했다. 그 가운데 오늘 공개된 스틸 속 두리의 새초롬한 표정이 시선을 끈다. 두리는 대니얼에게 대추차를 건네며 그간 말썽을 피운 것에 대해 사과를 하고 대니얼은 자신을 생각하는 두리의 마음에 감동한다. 또 다른 스틸에는 녹음실에서 감미로운 보이스로 노래하는 두리의 모습이 담겨 있어 이목을 집중시킨다. 대니얼은 노래를 부르는 두리","link":"https://m.entertain.naver.com/now/article/382/0001171060","retrieved":1735700207641},{"title":"2025년 첫 날부터 온기 가득…김우빈, 취약계층 치료비 목적 1억 기부","contents":"김우빈. 사진 | AM엔터테인먼트 배우 김우빈이 2025년 새해부터 따뜻한 마음을 나눴다. AM엔터테인먼트는 1일 “김우빈이 최근 취약 계층 환자들의 치료비를 지원하기 위해 서울아산병원에 1억원을 전달했다”고 밝혔다. 김우빈의 따뜻한 선행은 이미 오래전부터 알려졌다. 2014년 저소득 청소년을 돕기 위해 익명으로 기부를 시작한 김우빈은 매년 서울아산병원을 통해 소아암 환우들을 위한 지원과 소외된 계층을 위해 11년째 꾸준히 나눔을 이어가고 있다. 특히 현재까지 김우빈의 누적 기부액은 11억원이 넘는다. 코로나19 피해, 산불, 수해 피해와 같은 사회적 재난이 발생할 때마다 자연스럽게 기부 행렬에 동참해 온정의 손길을 건넸다. 뿐만 아니라 김우빈은 올해 크리스마스에도 서울아산병원 소아병동 환아 150여 명에게 연말 선물을 보내며 응원을 전했다. 매년 환아들을 위한 크리스마스 선물들을 보내며 따뜻한 마음을 아낌없이 건넨 김우빈은 이번에도 선물과 함께 “이번 크리스마스에는 더 많은 기적이","link":"https://m.entertain.naver.com/now/article/468/0001118080","retrieved":1735700207644},{"title":"\"모든 것이 운\" 안현모, 여객기 참사 추모했는데 왜 비난의 대상이 됐나 [종합]","contents":"통역사 겸 방송인 안현모가 제주항공 여객기 참사 관련 추모글이 논란이 되자 결국 사과하며 고개를 숙였다. 안현모는 1일 \"애통한 마음을 전하려 함에 저의 부족함이 있었습니다\"며 \"비통한 마음을 누를 길이 없습니다. 이번 일로 큰 고통을 받으셨을 유가족 분들께 진심어린 애도의 뜻을 전합니다. 돌아가신 분들의 명복을 빕니다\"라고 전했다. 앞서 지난해 12월 30일 안현모는 자신의 인스타그램 스토리에 \"금요일에도 토요일에도 그리고 오늘도 며칠째 비행기에 오르지만 날고 내리는 모든 것이 운이었음을, 모든 것이 감사한 일이었음을, 생각할수록 들숨도 날숨도 비통할 수 있음을\"이라는 글을 게재한 바 있다. 이를 두고 안현모는 비난의 대상이 됐다. '운'이라는 단어와 표현이 여객기 참사 희생자를 추모하는 것에 적절치 않았다는 게 주된 이유다. 참사 희생자와 유족의 입장에서 적은 추모가 아니라, 자신을 주어로 표현한 추모가 옳지 못했다는 반응도 나온다. SNS의 댓글 등을 통해 악플이 폭발했고, 안","link":"https://m.entertain.naver.com/now/article/312/0000694903","retrieved":1735700207644},{"title":"안현모, 여객기 참사 애도글 논란에 사과… \"제 부족함\"","contents":"방송인 안현모가 제주항공 여객기 참사 희생자 애도글 논란에 대해 \"저의 부족함\"이라며 사과했다. 안현모는 1일 새벽 인스타그램에 \"애통한 마음을 전하려 함에 저의 부족함이 있었습니다\"라며 사과했다. 이어 \"제주항공 참사로 비통한 마음을 누를 길이 없다\"며 \"이번 일로 큰 고통을 받으셨을 유가족분들에게 진심 어린 애도의 뜻을 전한다. 돌아가신 분들의 명복을 빈다\"고 적었다. 앞서 안현모는 지난해 12월 30일 인스타그램에 공항 사진을 올리며 \"금요일에도 토요일에도 그리고 오늘도 며칠째 비행기에 오르지만 날고 내리는 모든 것이 운이었음을, 모든 것이 감사한 일이었음을, 생각할수록 들숨도 날숨도 비통할 수 있음을\"이라는 글을 적었다. 이에 대해 누리꾼들 사이에서는 희생자가 다수 발생한 대형 참사를 '운'으로 표현하는 것은 부적절하다는 지적이 나왔다. 한편 지난해 12월 29일 오전 9시3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객","link":"https://m.entertain.naver.com/now/article/417/0001048976","retrieved":1735700207646},{"title":"나영희 딸 사망소식에도 나타나지 않은 남편 원망 (신데델라 게임)","contents":"‘신데렐라 게임’에서 한그루와 최상 사이의 설렘 가득한 분위기가 감지되고, 나영희는 남편을 향한 분노를 쏟아낸다. 오늘(1일) 방송 예정인 KBS 2TV 일일드라마 ‘신데렐라 게임’(연출 이현경 / 극본 오상희 / 제작 미라클케이스토리, 지담미디어) 23회에서는 구하나(한그루 분)와 황진구(최상 분)가 서로를 향한 속마음을 털어놓는다. 앞서 신여진(나영희 분)은 진구와 함께 딸 윤유진(민하람 분 / 아역 이소윤 분)이 생활한 보육원을 찾아갔지만, 딸에 대한 정보를 들을 수 없었다. 망연자실한 여진은 딸과 손자의 행방을 다시 수소문하기로 결심했다. 뿐만 아니라 최명지(지수원 분)는 여진이 쓰러진 이후 진구만 가까이 두려고 하자 그 이유를 파헤치기로 해 긴장감을 선사했다. 오늘 방송에서 여진은 남편 성호에게 수차례 메일을 보냈지만, 답장이 없자 한계에 도달한다. 그녀는 딸의 사망 소식과 손자가 있다는 사실에도 모습을 비추지 않는 성호를 향해 분노를 쏟아낸다. 한편, 하나와 진구는 고깃집","link":"https://m.entertain.naver.com/now/article/382/0001171059","retrieved":1735700207647},{"title":"정애연, 일일 사진작가 돼 유기견 봉사…\"어릴 적 꿈 수의사\"","contents":"최서윤 동물문화전문기자 = 배우 정애연이 보호소 동물들을 위해 일일 사진작가로 나섰다. 1일 비영리단체 그린볼캠페인에 따르면 정애연은 지난달 26일 서울 강남구 신사동의 한 스튜디오에서 펼쳐진 '귀엽지 않아도 괜찮아' 유기견구하기 프로젝트에 동참했다. 이 프로젝트는 그린볼캠페인이 보호동물 입양을 위해 마련한 행사다. 정애연은 민간 동물보호소 동물사랑 네스트에서 보호 중인 강아지들의 프로필 사진을 촬영하면서 함께 시간을 보냈다. 지난해 9월 종영한 ENA 월화드라마 '유어 아너'에서 조직 보스 김명민의 와이프역을 맡은 정애연은 독보적인 연기를 소화해 호평을 받은 배우다. 2002년 연극을 통해 데뷔한 정애연은 2005년 SBS 드라마 '홍콩익스프레스'에서 존재감 넘치는 정은하역을 맡았다. 이후 드라마, 영화, 연극, 광고 등 다양한 활동을 하고 있다. 반려견 복래를 키우고 있는 정애연은 \"어렸을 적에 어른이 되면 수의사를 하고 싶다는 생각을 한 적이 있다\"며 \"현재는 전혀 다른 길을","link":"https://m.entertain.naver.com/now/article/421/0007998045","retrieved":1735700207649},{"title":"'수상한 그녀' 진영, 녹음하는 정지소 향한 그윽한 눈빛","contents":"'수상한 그녀' 정지소와 진영의 사이가 점점 깊어진다. 오늘(1일) 오후 9시 50분 방송되는 KBS 2TV 수목극 '수상한 그녀' 5회에는 정지소(오두리)와 진영(대니얼 한)이 녹음실에서 둘만의 시간을 보내는 모습이 담긴다. 앞선 방송에서 진영은 노래를 부르는 정지소 곁으로 다가와 함께 기타를 치고 합을 맞추며 시청자들에게 흐뭇함을 선사했다. 진영은 마음이 불안정할 때마다 정지소가 선물해 준 약을 먹고는 안정을 찾는 모습을 보이며 앞으로 그려질 이들의 관계성에 설렘을 자극했다. 그 가운데 공개된 스틸 속 정지소의 새초롬한 표정이 시선을 끈다. 정지소는 진영에게 대추차를 건네며 그간 말썽을 피운 것에 대해 사과하고 진영은 자신을 생각하는 정지소의 마음에 감동한다. 또 다른 스틸에는 녹음실에서 감미로운 보이스로 노래하는 정지소의 모습이 포착됐다. 진영은 노래를 부르는 정지소를 그윽한 눈빛으로 바라보며 빠져든다. 두 사람 사이 묘한 분위기가 보는 이들의 마음을 간지럽힌다. 장난기가 발동","link":"https://m.entertain.naver.com/now/article/437/0000424881","retrieved":1735700207650},{"title":"[SC이슈] \"김밥 한 줄에 담긴 진심\" '흑백요리사' 안유성 셰프, 유가족 위한 따뜻한 봉사[종합]","contents":"안유성 셰프와 '흑백 요리사' 팀이 제주항공 참사 유가족들에게 따뜻한 위로를 전하기 위해 봉사 활동에 나섰다. 전남 무안공항에서 진행된 이번 봉사 활동에서는 김밥과 떡국을 나누며 유가족들에게 작은 마음의 온기를 전달했다. 안 셰프는 지난달 31일 SBS 파워FM '두시탈출 컬투쇼'에 전화로 출연해 당시의 심정을 전하며 울림을 안겼다. 그는 \"사고 소식을 듣고 마음이 너무 아팠다. 제가 할 수 있는 일은 음식을 만드는 것뿐이라 김밥을 준비해 유가족들을 찾아뵙게 됐다\"고 말했다. 현장에서 유가족들과 직접 소통하며 음식을 전달한 그는 \"유가족들께서 '맛있다'고 말해주셨는데, 그 말 한마디가 저에게 큰 힘이 됐다\"고 털어놨다. 새해를 맞아 특별히 준비한 떡국에 대해서도 그는 \"음식으로나마 유가족들에게 위로가 되길 바랐다\"고 덧붙였다. 특히 안 셰프와 함께한 '흑백 요리사' 팀도 진심 어린 위로를 전하는 데 힘을 보탰다. 이들은 직접 김밥을 만들고 유가족들에게 음식을 건네며 따뜻한 말을 나눴","link":"https://m.entertain.naver.com/now/article/076/0004231331","retrieved":1735700207651},{"title":"홍진영, 제주항공 여객기 참사 지인 추모","contents":"가수 홍진영이 제주항공 여객기 참사로 세상을 떠난 지인을 떠올리며 심경을 전했다. 홍진영은 지난해 12월 31일 개인 SNS에 “이번 비행기 사고 탑승객 중 내가 다니던 치과 원장님이 계셨다. 불과 며칠 전에도 진료 봤었는데…진짜 좋은 분이셨는데, 편히 쉬세요”라며 고인을 추모했다. 한편 지난해 12월 29오전 전남 무안국제공항에서 태국 방콕발 제주항공 여객기가 추락·폭발하는 사고가 발생했고, 탑승객 181명 중 구조된 2명을 제외한 179명이 사망했다.","link":"https://m.entertain.naver.com/now/article/382/0001171058","retrieved":1735700207653},{"title":"블랙핑크 지수 \"여객기 참사 애도, 이번주 생일 콘텐츠 일정 연기\" [공식]","contents":"걸그룹 블랙핑크 멤버 겸 배우 지수가 제주항공 여객기 참사를 애도했다. 지수의 소속사 블리수는 31일 공식 소셜미디어에 \"지난 주말 발생한 안타까운 여객기 참사로 희생된 모든 분들과 유가족분들께 깊은 애도와 위로의 마음을 전합니다. 삼가 고인의 명복을 빕니다\"라고 전했다. 소속사는 \"국가 애도 기간에 동참하는 뜻에서 이번 주 예정되있던 생일 콘텐츠 및 SNS 업로드 일정이 연기되었음을 안내드립니다.\"며 \"팬 여러분의 너른 양해 부탁드립니다.\"고 전했다. 지수는 올해 연기 활동으로 바쁜 나날을 보내고 있으며 내년 2월 7일에 방영될 쿠팡 플레이 시리즈 '뉴토피아' 출연할 예정이다. 지수는 또한 2025년 영화 '전지적 독자 시점'으로 시청자들을 만날 예정이며 새 드라마 '월간남친' 출연도 긍정 검토 중이다. 한편, 한국공항공사와 전남소방본부 등에 따르면 지난해 12월 29일 오전 9시7분께 태국 방콕발 제주항공 7C2216편 항공기가 무안공항 활주로로 착륙을 시도하다가 추락했다. 울타","link":"https://m.entertain.naver.com/now/article/312/0000694901","retrieved":1735700207654},{"title":"하이파이유니콘, 日 소니 뮤직 레이블과 손잡는다","contents":"밴드 하이파이유니콘(Hi-Fi Un!corn)이 소니 뮤직 레이블(Sony Music Labels)과 계약을 체결했다. 소니 뮤직 레이블은 일본 최대 규모의 음악 레이블로, 일본뿐 아니라 아시아 음악 시장에서 글로벌한 영향력을 발휘하고 있다. 이번 계약 체결로 하이파이유니콘과 함께하게 된 소니 뮤직 레이블은 1일 '무대 위에서 빛나는 모습을 보고, 일본 음악시장에 새로운 열풍을 일으킬 만한 유망주를 찾았다'라고 전했다. 밴드 하이파이유니콘은 김현율, 손기윤, 엄태민, 후쿠시마 슈토, 허민으로 구성된 5인조 밴드다. 2023년 3월 방송된 한일 합작 오디션 프로그램 'THE IDOL BAND : BOY'S BATTLE'(더 아이돌 밴드 : 보이즈 배틀)에서 최종 우승 후 한국과 일본에서 동시 데뷔했다. 지난해 8월 일본에서 첫 번째 앨범 'FANTASIA'를 발매한 하이파이유니콘은 라이브 하우스 투어 'Hi-Fi Un!corn Livehouse Tour 2024 ~FANTASIA~'를","link":"https://m.entertain.naver.com/now/article/437/0000424880","retrieved":1735700207655},{"title":"박민영, 후크 엔터와 결별","contents":"배우 박민영이 후크 엔터테인먼트와 결별한다. 1일 후크엔터테인먼트는 “박민영과 전속계약이 종료됐다. 현재 촬영 중인 차기작까지만 함께 한다”고 밝혔다. 박민영은 2021년 후크 엔터테인먼트와 인연을 맺어 3년간 동행해왔다. 박민영이 현재 촬영 중인 ‘컨피던스 맨 KR’은 ‘컨피던스 맨’이라고 불리는 신용 사기꾼 세 명이 팀을 꾸려 악덕 기업의 돈이나 마피아 보스 등 욕망에 사로잡힌 인간들로부터 모든 수단을 이용해 돈을 탈취하는 과정을 그린 코믹 케이퍼물이다. 박민영은 최근 일본 도쿄 NHK홀에서 ‘2024 박민영 JAPAN 팬미팅(Hello, MY beans)을 개최했다. 일본 첫 팬클럽과의 따뜻한 호흡을 통해 새로운 행보를 다짐했다.","link":"https://m.entertain.naver.com/now/article/009/0005422259","retrieved":1735700207661},{"title":"\"이렇게 빼닮은 아이 처음\" 강재준, 붕어빵 아들과 첫 등장","contents":"개그맨 강재준과 그의 아들 생후 4개월 현조가 '슈퍼맨이 돌아왔다'(이하 '슈돌')에 첫 등장, 붕어빵 부자의 강력한 유전자를 자랑한다. 오늘(1일) 오후 8시 30분에 방송되는 KBS 2TV '슈돌' 555회는 '푸른 뱀의 해엔 행복 가득, 사랑 가득' 편으로 꾸려진다. 이 가운데 강재준과 그의 아들 현조가 첫 등장을 알린다. 강재준은 개그우먼 이은형과 연애 10년, 결혼 7년으로 무려 17년 만에 얻은 소중한 아들 현조를 위해 전업 육아에 몰두한다. 이날 강재준은 \"육아에 올인하기 위해 휴직 중\"이라고 밝히며 지난 8월에 태어난 아들 현조를 위해 돌입한 전업 육아의 삶을 공개해 눈길을 끈다. 강재준은 현조가 울음을 터뜨리면 재빠르게 달려가 기저귀를 갈거나 분유를 먹이는 등 아들이 원하는 바를 정확히 해결하는 면모를 보인다. 특히 강재준은 수유 일지를 기록하는 꼼꼼함으로 감탄을 자아낸다. 강재준은 숙련된 손놀림으로 젖병 설거지를 하는 동시에 자고 있는 현조를 실시간으로 확인하는 등","link":"https://m.entertain.naver.com/now/article/437/0000424878","retrieved":1735700207661},{"title":"송혜교 못 본다…2025년 새해 첫 날 방송가 올스톱","contents":"송혜교. 사진 | 스포츠서울 DB 새해 방송가는 올스톱으로 출발한다. 국가에서 선포한 국가애도기간에 맞춰 제주항공 여객기 참사 희생자 추모에 동참한다. 특히 각종 예능이 결방을 결정했다. 먼저 배우 송혜교가 1일 게스트로 출연할 예정이었던 tvN ‘유 퀴즈 온 더 블럭’은 결방을 확정했다. 1월 개봉 예정인 영화 ‘검은수녀들’로 10년 만에 스크린에 복귀한 송혜교가 출연을 예고해 많은 기대를 자아냈다. 특히 17년만 예능 출연을 알려졌으며, 지난주 방송 말미 예고편이 공개돼 화제를 모으기도 했다. 하지만 출연분은 차주에 방영된다. 같은날 방송되는 MBC ‘라디오스타’도 결방을 결정했다. 이날 편성표에 따르면 오후 10시 20분부터 MBC는 이동욱, 임수정 주연의 영화 ‘싱글 인 서울’을 방영한다. ‘싱글 인 서울’ 포스터. 사진 | 롯데엔터테인먼트 채널A ‘요즘 남자 라이프-신랑수업’도 결방한 뒤 드라마 ‘체크인 한양’ 재방송을 편성했고, TV조선도 이날 방송 예정이던 예능 ‘미스쓰","link":"https://m.entertain.naver.com/now/article/468/0001118074","retrieved":1735700207662},{"title":"김우빈, 취약 계층 환자들 위해 1억원 기부","contents":"배우 김우빈이 2025년 새해를 따뜻한 나눔으로 시작했다. 최근 김우빈은 취약 계층 환자들의 치료비를 지원하기 위해 서울아산병원에 1억원을 전달했다. 11년째 꾸준한 기부 행보를 보이고 있는 김우빈은 2014년 저소득 청소년을 돕기 위해 익명으로 기부를 시작했다. 이후 매년 서울아산병원을 통해 소아암 환우들을 위한 지원과 소외된 계층을 위해 꾸준히 나눔을 이어가고 있다. 특히 현재까지 김우빈의 누적 기부액은 11억원이 넘는 등 코로나19 피해, 산불, 수해 피해와 같은 사회적 재난이 발생할 때마다 자연스럽게 기부 행렬에 동참해 온정의 손길을 건넸다. 뿐만 아니라 김우빈은 올해 크리스마스에도 서울아산병원 소아병동 환아 150여 명에게 연말 선물을 보내며 응원을 전했다. 매년 환아들을 위한 크리스마스 선물들을 보내며 따뜻한 마음을 아낌없이 건넨 김우빈은 이번에도 선물과 함께 “이번 크리스마스에는 더 많은 기적이 일어날 수 있길 기도할게요. 2025년엔 더 건강하고 행복한 일들만 가득하길","link":"https://m.entertain.naver.com/now/article/382/0001171057","retrieved":1735700207663},{"title":"박민영, 후크 떠난다…”전속계약 종료, 차기작까지만 함께” [공식]","contents":"배우 박민영이 소속사 후크엔터테인먼트를 떠난다. 1일 후크엔터테인먼트는 일간스포츠에 “박민영의 전속계약 종료가 맞다”며 “촬영 중인 차기작까지만 함께 한다”고 밝혔다. 박민영은 지난 2021년 후크엔터테인먼트에 새 둥지를 틀고 3년여간 몸담았다. 박민영은 지난 2006년 ‘거침없이 하이킥’으로 데뷔한 후 ‘성균관 스캔들', ‘7일의 왕비’, ‘김비서가 왜 그럴까’, ‘내 남편과 결혼해줘’ 등에 출연했다. 차기작으로 드라마 ‘컨피던스 맨 KR’(가제) 촬영 중이다.","link":"https://m.entertain.naver.com/now/article/241/0003404789","retrieved":1735700207665},{"title":"박민영, FA 대어…후크 엔터 떠난다 [공식]","contents":"배우 박민영. 사진|후크 엔터테인먼트 배우 박민영이 후크엔터테인먼트를 떠난다. 후크엔터테인먼트는 1일 “박민영과 계약 종료가 맞다. 현재 촬영중인 차기작 컨피던스 맨 KR(가제)까지만 지원한다”고 밝혔다. 박민영은 2021년 이후 3년간 후크엔터테인먼트와의 전속계약을 맺었다. 12월 말일부로 종료되면서 양측은 협의 끝에 이별하기로 했다. 후크엔터테인먼트는 “박민영의 앞날을 응원한다”고 말했다. 박민영이 촬영 중인 ‘컨피던스 맨 KR’은 일본에서 ‘컨피던스 맨 JP’라는 제목으로 방송된 바 있다. ‘컨피던스 맨’이라고 불리는 신용 사기꾼 세 명이 팀을 꾸려 악덕 기업의 돈이나 마피아 보스 등 욕망에 사로잡힌 인간들로부터 모든 수단을 이용해 돈을 탈취하는 과정을 그린 코믹 케이퍼물이다. 드라마 ‘카지노’ ‘이 연애는 불가항력’ 남기훈 감독과 ‘크리미널 마인드’ ‘처용’ 홍승현 작가가 의기투합한다. 편성은 미정이다.","link":"https://m.entertain.naver.com/now/article/468/0001118072","retrieved":1735700207666},{"title":"김우빈, 새해부터 선행 1억원 기부…10년간 11억원","contents":"배우 김우빈이 2025년 새해부터 따뜻한 마음을 나눴다. AM엔터테인먼트에 따르면 최근 김우빈은 취약 계층 환자들의 치료비를 지원하기 위해 서울아산병원에 1억원을 전달했다. 김우빈의 오래전부터 선행을 이어왔다. 2014년 저소득 청소년을 돕기 위해 익명으로 기부를 시작한 김우빈은 매년 서울아산병원을 통해 소아암 환우들을 위한 지원과 소외된 계층을 위해 11년째 꾸준히 나눔을 이어가고 있다. 특히 현재까지 김우빈의 누적 기부액은 11억원이 넘는 등 코로나19 피해, 산불, 수해 피해와 같은 사회적 재난이 발생할 때마다 자연스럽게 기부 행렬에 동참해 온정의 손길을 건넸다. 그뿐만 아니라 김우빈은 올해 크리스마스에도 서울아산병원 소아병동 환아 150여 명에게 연말 선물을 보내며 응원을 전했다. 매년 환아들을 위한 크리스마스 선물들을 보내며 따뜻한 마음을 아낌없이 건넨 김우빈은 이번에도 선물과 함께 \"이번 크리스마스에는 더 많은 기적이 일어날 수 있길 기도할게요, 2025년엔 더 건강하고","link":"https://m.entertain.naver.com/now/article/421/0007997985","retrieved":1735700207669},{"title":"[왓IS] ‘유퀴즈’→’라스’, 오늘(1일) 예능 대거 결방…여객기 참사 여파","contents":"제주항공 여객기 참사로 인해 1일 예능 프로그램들이 대거 결방한다. 배우 송혜교가 게스트로 출연하는 tvN 예능프로그램 ‘유 퀴즈 온 더 블록’(이하 ‘유퀴즈’)이 제주항공 여객기 참사 추모에 동참해 이날 결방한다. ‘유퀴즈’ 제작진은 “1일 방송 예정이었던 275회는 결방되며 차주에 시청자를 찾아갈 예정”이라고 밝혔다. tvN은 ‘유퀴즈’ 대신 영화 ‘카운트’를 편성했다. 또 MBC ‘라디오스타’도 결방한다. MBC에 따르면 오후 10시 20분부터 배우 이동욱, 임수정 주연의 영화 ‘싱글 인 서울’이 방영된다. 아울러  채널A ‘요즘 남자 라이프-신랑수업’도 결방을 알렸다, 드라마 ‘체크인 한양’ 재방송을 편성했다.  TV조선도 ‘미스쓰리랑’ 결방을 결정했다. 다만 KBS 2 ‘슈퍼맨이 돌아왔다’, SBS ‘골 때리는 그녀들', SBS플러스‧ENA ‘나는 SOLO'는 정상 방송된다. 한편 지난달 29일 오전 9시 5분께 무안국제공항에서 발생한 태국 방콕발 제주항공 7C2","link":"https://m.entertain.naver.com/now/article/241/0003404788","retrieved":1735700207670},{"title":"김우빈, 서울아산병원에 1억 기부로 2025년 시작...11년째 기부 행보 [공식]","contents":"김우빈, 지난해 이어 올해도 ‘기부’로 새해 맞이 배우 김우빈이 2025년 새해부터 따뜻한 마음을 나눴다. 최근 김우빈은 취약 계층 환자들의 치료비를 지원하기 위해 서울아산병원에 1억원을 전달했다. 김우빈의 따뜻한 선행은 이미 오래전부터 알려졌다. 2014년 저소득 청소년을 돕기 위해 익명으로 기부를 시작한 김우빈은 매년 서울아산병원을 통해 소아암 환우들을 위한 지원과 소외된 계층을 위해 11년째 꾸준히 나눔을 이어가고 있다. 특히 현재까지 김우빈의 누적 기부액은 11억원이 넘는 등 코로나19 피해, 산불, 수해 피해와 같은 사회적 재난이 발생할 때마다 자연스럽게 기부 행렬에 동참해 온정의 손길을 건넸다. 뿐만 아니라 김우빈은 올해 크리스마스에도 서울아산병원 소아병동 환아 150여 명에게 연말 선물을 보내며 응원을 전했다. 매년 환아들을 위한 크리스마스 선물들을 보내며 따뜻한 마음을 아낌없이 건넨 김우빈은 이번에도 선물과 함께 “이번 크리스마스에는 더 많은 기적이 일어날 수 있길 기","link":"https://m.entertain.naver.com/now/article/410/0001043844","retrieved":1735700207671},{"title":"김우빈, 서울아산병원에 1억 기부..새해 첫날부터 선행 [공식]","contents":"배우 김우빈이 2025년 새해부터 따뜻한 마음을 나눴다. 최근 김우빈은 취약 계층 환자들의 치료비를 지원하기 위해 서울아산병원에 1억원을 전달했다. 김우빈의 따뜻한 선행은 이미 오래전부터 알려졌다. 2014년 저소득 청소년을 돕기 위해 익명으로 기부를 시작한 김우빈은 매년 서울아산병원을 통해 소아암 환우들을 위한 지원과 소외된 계층을 위해 11년째 꾸준히 나눔을 이어가고 있다. 특히 현재까지 김우빈의 누적 기부액은 11억원이 넘는 등 코로나19 피해, 산불, 수해 피해와 같은 사회적 재난이 발생할 때마다 자연스럽게 기부 행렬에 동참해 온정의 손길을 건넸다. 뿐만 아니라 김우빈은 올해 크리스마스에도 서울아산병원 소아병동 환아 150여 명에게 연말 선물을 보내며 응원을 전했다. 매년 환아들을 위한 크리스마스 선물들을 보내며 따뜻한 마음을 아낌없이 건넨 김우빈은 이번에도 선물과 함께 \"이번 크리스마스에는 더 많은 기적이 일어날 수 있길 기도할게요. 2025년엔 더 건강하고 행복한 일들만","link":"https://m.entertain.naver.com/now/article/076/0004231319","retrieved":1735700207673},{"title":"김우빈, 새해 첫날 선행으로‥서울아산병원 1억원 기부","contents":"배우 김우빈이 2025년 새해부터 따뜻한 마음을 나눴다. 최근 김우빈은 취약 계층 환자들의 치료비를 지원하기 위해 서울아산병원에 1억 원을 전달했다. 2014년 저소득 청소년을 돕기 위해 익명으로 기부를 시작한 김우빈은 매년 서울아산병원을 통해 소아암 환우들을 위한 지원과 소외된 계층을 위해 11년째 꾸준히 나눔을 이어가고 있다. 현재까지 김우빈의 누적 기부액은 11억 원이 넘는다. 코로나19 피해, 산불, 수해 피해와 같은 사회적 재난이 발생할 때마다 자연스럽게 기부 행렬에 동참해 온정의 손길을 건넸다. 김우빈은 지난해 크리스마스에도 서울아산병원 소아병동 환아 150여 명에게 연말 선물을 보내며 응원을 전했다. 매년 환아들을 위한 크리스마스 선물들을 보내며 따뜻한 마음을 아낌없이 건넨 김우빈은 이번에도 선물과 함께 '이번 크리스마스에는 더 많은 기적이 일어날 수 있길 기도할게요. 2025년엔 더 건강하고 행복한 일들만 가득하길 바라요. 화이팅!! 메리 크리스마스♡'라고 적힌 친필","link":"https://m.entertain.naver.com/now/article/437/0000424877","retrieved":1735700207674},{"title":"\"최소 1조5000억 수익\"…'오징어게임2' 전세계서 벌써 5억 시간 봤다","contents":"‘오징어 게임 시즌2(이하 오징어 게임2)’가 지난달 26일 전 세계 93개국에서 동시 공개된 가운데 누적 시청시간이 약 5억 시간으로 집계됐다. 이는 공개 첫 주 기준으로 넷플릭스에서 가장 많이 본 콘텐츠다. 1일 넷플릭스 공식 사이트 '넷플릭스 톱 10'에 따르면 12월 넷째 주(23∼29일) 오리지널 시리즈 '오징어 게임2'의 시청 시간은 4억8760만 시간으로 나타났다. 이를 전체 러닝타임(7시간 10분)으로 나눈 시청 수는 6800만에 달했다. 비영어권 TV 부문에서 1위를 차지한 것은 물론이고 같은 기간 영어권 TV 부문, 영어·비영어권 영화 부문과 비교해도 압도적인 시청 시간이다. 공개 첫 주 기준으로 2021년 9월 넷째 주(20∼26일) 전작 '오징어 게임 시즌1'이 세운 4억4873만시간의 기록을 깨고 최대 시청 시간을 기록했다. 주간 기준으로는 10월 첫 주(9월27일∼10월3일) '오징어 게임1'의 5억7176만 시간에 이어 역대 2위에 꼽혔다. 국가별로 보면","link":"https://m.entertain.naver.com/now/article/011/0004434490","retrieved":1735700207675},{"title":"송혜교 17년 만 예능 ‘유퀴즈’ 오늘 결방","contents":"배우 송혜교가 출연할 예정이었던 tvN 예능 프로그램 ‘유 퀴즈 온 더 블록’(이하 ‘유퀴즈’)이 오늘(1일) 결방된다. 무한공항 제주항공 여객기 참사 추모에 동참하기 위해서다. ‘유퀴즈’ 제작진은 “1일 방송 예정이었던 275회는 결방되며 차주에 시청자를 찾아갈 예정”이라고 밝혔다. 앞서 송혜교는 2007년 방송된 올리브 ‘쉬즈 올리브-송혜교 in Paris’ 이후 17년 만에 예능 나들이에 나선다는 소식으로 화제를 모은 바 있다. 송혜교는 앞서 공개된 예고편에서 송혜교는 “여자 송혜교, 인간 송혜교, 배우 송혜교로서 괴로운 일도 있었고 행복한 일도 있었지만···”이라고 밝혀 궁금증을 모았다. 송혜교는 1월 24일 개봉하는 영화 ‘검은 수녀들’로 복귀한다. 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기다. 송혜교는 ‘검은 수녀들’에서 소년을 구하기 위해 수단, 방법 가리지 않고 의식을 준비하는 ‘유니아’ 수녀 역을 맡았다.","link":"https://m.entertain.naver.com/now/article/009/0005422251","retrieved":1735700207677},{"title":"'국제부부' 구준엽♥서희원, 가족과 함께 새해맞이 \"복 많이\"","contents":"클롭 구준엽이 아내 쉬시위안(서희원) 가족과 함께 새해를 맞았다. 구준엽은 지난 12월 31일 밤 인스타그램에 \"새해 복 많이 받으세요\"라면서 쉬시위안 가족과 함께 찍은 사진을 공개했다. 환한 표정으로 행복한 시간을 보내는 구준엽, 쉬시위안 부부를 비롯해 연예인으로 활동 중인 처제 쉬시디(서희제)의 모습도 보인다. 한편 구준엽은 쉬시위안과 지난 1998년 만나 1년간 열애했다. 이후 구준엽은 전남편과 이혼한 쉬시위안에게 20여년 만에 다시 연락하기 시작했고, 지난 2022년 부부의 연을 맺었다.","link":"https://m.entertain.naver.com/now/article/421/0007997956","retrieved":1735700207678},{"title":"박지윤, 새해 맞아 \"깊은 슬픔·아픔에도 회복과 희망있길\"","contents":"방송인 박지윤이 새해를 맞으며 많은 이들에게 위로의 말을 전했다. 박지윤은 1일 인스타그램에 \"그럼에도 불구하고 2025년의 해가 곧 밝아오겠지요, 깊은 슬픔과 아픔에도 불구하고 조금의 회복과 희망이 있길 바랍니다\"라고 했다. 이어 \"그분들에게도 여러분들에게 저에게도 조금씩 미소 지을 수 있고 한발 물러서기도 열심으로 다가가기도 또 보듬고 안아보기도 하는 그런 한 해가 되기를 소망해 봅니다\"라고 덧붙였다. 앞서 박지윤은 지난해 12월 30일 인스타그램에 \"모두 들뜬 기분으로 떠나셨다 돌아오시는 길이었을 텐데 여행지에서 들으니 더 마음이 먹먹합니다, 고인이 되신 분들의 명복과 생존자분들의 쾌유를 기원합니다\"라며 제주항공 여객기 참사에 애도의 뜻을 밝힌 바 있다. 한편 지난 12월 29일 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 소방청은 구조됐던 승무원 2","link":"https://m.entertain.naver.com/now/article/421/0007997953","retrieved":1735700207680},{"title":"김우빈, 서울아산병원 1억 기부… 누적 기부액 11억 이상 [공식]","contents":"배우 김우빈이 2025년 새해부터 따뜻한 마음을 나눴다. 김우빈은 최근 취약 계층 환자들의 치료비를 지원하기 위해 서울아산병원에 1억 원을 전달했다. 김우빈의 따뜻한 선행은 이미 오래전부터 알려졌다. 2014년 저소득 청소년을 돕기 위해 익명으로 기부를 시작한 김우빈은 매년 서울아산병원을 통해 소아암 환우들을 위한 지원과 소외된 계층을 위해 11년째 꾸준히 나눔을 이어가고 있다. 현재까지 김우빈의 누적 기부액은 11억 원이 넘는다. 특히 김우빈은 코로나19 피해, 산불, 수해 피해 등 사회적 재난이 발생할 때마다 기부에 동참했다. 뿐만 아니라 김우빈은 올해 크리스마스에도 서울아산병원 소아병동 환아 150여 명에게 연말 선물을 보내며 응원을 전했다. 매년 환아들을 위한 크리스마스 선물들을 보내며 따뜻한 마음을 건넨 김우빈은 이번에도 선물과 함께 “이번 크리스마스에는 더 많은 기적이 일어날 수 있길 기도할게요. 2025년엔 더 건강하고 행복한 일들만 가득하길 바라요. 파이팅. 메리 크리","link":"https://m.entertain.naver.com/now/article/241/0003404786","retrieved":1735700207681},{"title":"해명 불구 논란은 계속‥박성훈, 음란물 게시 이미지 치명타","contents":"배우 박성훈이 음란물 게시 논란으로 이미지에 치명타를 입었다. 소속사에서 해명을 거하고 있지만 해명이 더욱 의혹을 키웠고 주워 담을 수 없는 상황이 됐다. 박성훈은 지난해 12월 30일 자신의 SNS에 넷플릭스 오리지널 시리즈 '오징어 게임'을 콘셉트로 제작된 AV 관련 콘텐트 표지로 보이는 듯한 음란성 게시물을 올렸다. 여성의 전라 노출 등 다소 민망한 사진으로 꾸며진 해당 게시물을 국가애도기간 중 게재했다가 '빛삭(빛의 속도로 삭제)' 했지만, 이미 온라인 커뮤니티에서 빠르게 확산됐다. 이와 관련해 소속사 BH엔터테인먼트 측은 \"박성훈이 (SNS를 통해) 많은 DM(다이렉트 메시지)를 받고 있는데 이를 확인하다 실수로 업로드가 됐다\"라고 해명하며 \"배우 본인도 굉장히 놀란 상황이고, 현 시국에 이러한 실수를 하게 돼 너무 죄송해하고 있다. 다시는 이런 일이 없도록 주의하겠다\"라고 사과했다. 그럼에도 논란이 좀처럼 사그라들지 않자 소속사 측은 2차 해명에 나섰다. \"AV 표지를 D","link":"https://m.entertain.naver.com/now/article/437/0000424876","retrieved":1735700207685},{"title":"[공식] 김우빈, 새해 첫 날 취약 계층 환우들 위해 1억원 기부..누적 기부액만 무려 11억원","contents":"배우 김우빈이 2025년 새해부터 따뜻한 마음을 나눴다. 최근 김우빈은 취약 계층 환자들의 치료비를 지원하기 위해 서울아산병원에 1억원을 전달했다. 김우빈의 따뜻한 선행은 이미 오래전부터 알려졌다. 2014년 저소득 청소년을 돕기 위해 익명으로 기부를 시작한 김우빈은 매년 서울아산병원을 통해 소아암 환우들을 위한 지원과 소외된 계층을 위해 11년째 꾸준히 나눔을 이어가고 있다. 특히 현재까지 김우빈의 누적 기부액은 11억원이 넘는 등 코로나19 피해, 산불, 수해 피해와 같은 사회적 재난이 발생할 때마다 자연스럽게 기부 행렬에 동참해 온정의 손길을 건넸다. 뿐만 아니라 김우빈은 올해 크리스마스에도 서울아산병원 소아병동 환아 150여 명에게 연말 선물을 보내며 응원을 전했다. 매년 환아들을 위한 크리스마스 선물들을 보내며 따뜻한 마음을 아낌없이 건넨 김우빈은 이번에도 선물과 함께 \"이번 크리스마스에는 더 많은 기적이 일어날 수 있길 기도하겠다. 2025년엔 더 건강하고 행복한 일들만","link":"https://m.entertain.naver.com/now/article/076/0004231317","retrieved":1735700207687},{"title":"김우빈, 새해 첫날부터 선행..서울아산병원 누적 기부 11억원[공식]","contents":"배우 김우빈이 2025년 새해부터 따뜻한 마음을 나눴다. 김우빈은 최근 취약 계층 환자들의 치료비를 지원하기 위해 서울아산병원에 1억원을 전달했다. 김우빈의 따뜻한 선행은 이미 오래전부터 알려졌다. 2014년 저소득 청소년을 돕기 위해 익명으로 기부를 시작한 김우빈은 매년 서울아산병원을 통해 소아암 환우들을 위한 지원과 소외된 계층을 위해 11년째 꾸준히 나눔을 이어가고 있다. 특히 현재까지 김우빈의 누적 기부액은 11억원이 넘는 등 코로나19 피해, 산불, 수해 피해와 같은 사회적 재난이 발생할 때마다 자연스럽게 기부 행렬에 동참해 온정의 손길을 건넸다. 뿐만 아니라 김우빈은 올해 크리스마스에도 서울아산병원 소아병동 환아 150여 명에게 연말 선물을 보내며 응원을 전했다. 매년 환아들을 위한 크리스마스 선물들을 보내며 따뜻한 마음을 아낌없이 건넨 김우빈은 이번에도 선물과 함께 \"이번 크리스마스에는 더 많은 기적이 일어날 수 있길 기도할게요. 2025년엔 더 건강하고 행복한 일들만","link":"https://m.entertain.naver.com/now/article/108/0003293209","retrieved":1735700207688},{"title":"'희귀병 완치' 문근영 \"격분+황망한 연말..2025년엔 모두 평안하길\"","contents":"배우 문근영이 2025년 새해 인사를 전했다. 문근영은 1일 자신의 계정에 \"격분했던 일로, 황망했던 일로 맞이한 연말이었습니다. 어떤 미래를 희망해야 할지, 어떤 위로를 건네야 할지 마음을 다해 곰곰이 생각하게 합니다\"라며 글을 적었다. 이어 \"부디 2025년에는 모두가 평안한 해였으면 좋겠습니다. 모두 몸도 마음도 아프지 않은 한 해가 되었으면 좋겠습니다. 저의 작은 마음이 조금이라도 전해지길 간절히 바라며 2025년 새해 복 많이 받으세요\"라고 전했다. 한편 문근영은 지난 2017년 급성구획증후군을 진단받고 네 차례에 걸쳐 수술을 받은 뒤 완치됐다. 최근 넷플릭스 시리즈 '지옥' 시즌2에 출연해 강렬한 연기를 선보인 바 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293208","retrieved":1735700207689},{"title":"김우빈, 서울아산병원에 1억원 기부…누적 금액만 11억원 이상 [공식]","contents":"배우 김우빈이 2025년 새해부터 따뜻한 마음을 나눴다. 최근 김우빈은 취약 계층 환자들의 치료비를 지원하기 위해 서울아산병원에 1억원을 전달했다. 김우빈의 따뜻한 선행은 이미 오래전부터 알려졌다. 2014년 저소득 청소년을 돕기 위해 익명으로 기부를 시작한 김우빈은 매년 서울아산병원을 통해 소아암 환우들을 위한 지원과 소외된 계층을 위해 11년째 꾸준히 나눔을 이어가고 있다. 특히 현재까지 김우빈의 누적 기부액은 11억원이 넘는 등 코로나19 피해, 산불, 수해 피해와 같은 사회적 재난이 발생할 때마다 자연스럽게 기부 행렬에 동참해 온정의 손길을 건넸다. 뿐만 아니라 김우빈은 올해 크리스마스에도 서울아산병원 소아병동 환아 150여 명에게 연말 선물을 보내며 응원을 전했다. 매년 환아들을 위한 크리스마스 선물들을 보내며 따뜻한 마음을 아낌없이 건넨 김우빈은 이번에도 선물과 함께 “이번 크리스마스에는 더 많은 기적이 일어날 수 있길 기도할게요. 2025년엔 더 건강하고 행복한 일들만","link":"https://m.entertain.naver.com/now/article/312/0000694899","retrieved":1735700207691},{"title":"[공식]송혜교 개인사 고백 '유퀴즈' 오늘 못본다..여객기 참사 애도→8일 연기","contents":"배우 송혜교가 게스트로 출연 예정이었던 tvN '유 퀴즈 온 더 블록(이하 '유퀴즈')이 결방된다. 1월 1일 편성표에 따르면 이날 오후 8시 40분 방송 예정이었던 tvN '유 퀴즈 온 더 블록'은 결방되고, 영화 '카운트'가 방영된다. 이에 대해 tvN 측은 \"1월 1일 방송 예정이었던 '유퀴즈' 275회는 결방\"이라며 \"차주에 시청자를 찾아갈 예정\"이라고 전했다. 이는 지난달 29일 발생한 제주항공 여객기 참사로 오는 1월 4일까지 국가애도기간으로 지정됐기 때문. 이에 다수의 방송국들은 예능 프로그램을 결방하고 뉴스특보와 특선 영화를 방영하고 있다. 앞서 송혜교 23년 만에 토크쇼 '유퀴즈' 출연 소식을 알려 많은 화제를 모았다. '유퀴즈' 측 선공개 영상에 따르면 송혜교는 \"제 연기를 보는데 제가 너무 지루한 거다\"라고 솔직하게 고백하며 5년간 아침, 점심으로 수행을 했다고 밝혀 놀라움을 자아냈다. 송혜교는 작년 청룡시리즈 대상 수상 소감으로 \"수고했다, 혜교야\"라고 말한 것","link":"https://m.entertain.naver.com/now/article/076/0004231314","retrieved":1735700207693},{"title":"최불암, 3개월 만 복귀했다 \"한지민·이제훈·태양 고마워\" ('한국인의 밥상')","contents":"'한국인의 밥상'의 터줏대감 최불암이 반가운 복귀 소식을 알렸다. 2일 방송되는 KBS 1TV 신년 기획 '한국인의 밥상'에는 국민 배우 최불암이 3개월 여의 휴식을 마치고 시청자 곁으로 다시 돌아온다. 전국을 누비며 우리의 땅과 사람, 그리고 그 속에 깃든 밥상의 이야기를 전해왔던 '국민 식객' 최불암은 지난해 9월, 14년 만에 처음으로 휴가를 떠났다. 그 사이 배우 김민자, 이제훈, 류승룡, 지진희, 황정민, 한지민, 고두심, 신하균, 가수 이문세, 빅뱅 태양까지, 10인의 스타들이 릴레이 내레이션으로 그의 빈자리를 채웠다. 이날 오랜만에 녹음실에 다시 선 최불암은 \"많은 시청자분들께서 저를 기다려주셨다는 이야기를 듣고 마음이 먹먹했고, 고맙고, 감사했다\"라는 복귀 소감을 밝혔다. 또 \"저를 대신해 기꺼이 자리를 채워준 아내와 후배들의 방송을 쉬는 동안에도 꼭꼭 챙겨봤다\"면서, \"각자 자신만의 색으로 '한국인의 밥상'의 맥을 이어줘서 고맙다\"며 진심 어린 감사 인사를 남겼다.","link":"https://m.entertain.naver.com/now/article/076/0004231313","retrieved":1735700207694},{"title":"양조위·탕웨이가 그린 명작 ‘색, 계’ 재개봉…리뷰 쓰면 원작 소설 준다","contents":"탕웨이-양조위. 사진 | 엔케이컨텐츠 2007년 열린 제64회 베니스영화제 황금사자상을 받은 영화 ‘색, 계’가 재개봉했다. 이안 감독이 연출한 ‘색, 계’는 친일파의 핵심인물인 ‘이’(양조위 분)와 그를 암살하기 위해 막 부인으로 신분을 위장한 ‘왕 치아즈’(탕웨이 분)의 거부할 수 없는 운명적 사랑을 그린 영화다. ‘색, 계’는 중국 현대문학을 대표하는 작가 장아이링의 동명의 단편 소설을 원작으로, 2007년 개봉 당시 양조위의 연기 변신과 탕웨이와의 치명적인 로맨스로 큰 반향을 일으켰다. 중화권에서는 친일파를 옹호하는 영화로 낙인 찍혀 연출가와 출연자 대부분이 오랜 비판에 시달렸다. 일각에서는 사랑에 대한 남녀의 시각을 명확히 구분지은 작품으로도 평가받는다. ‘색, 계’는 지난 2016년 한 차례 재개봉 한 이후 오랜만에 스크린을 통해 만나볼 수 있게 되었다. 한편, 개봉일부터 영화를 관람하고 SNS에 리뷰를 인증하면 ‘색, 계’ 원작소설을 증정하는 SNS 관람 인증 이벤트가","link":"https://m.entertain.naver.com/now/article/468/0001118068","retrieved":1735700207697},{"title":"'오겜2', '더글로리2' 오프닝 기록 못 넘었지만 화제성 1위","contents":"'오징어 게임' 시즌2가 공개 첫 주 화제성 1위에 올랐다. K-콘텐트 온라인 경쟁력 분석 기관인 굿데이터코퍼레이션이 발표한 12월 4주차 TV-OTT 드라마 화제성 조사에서 넷플릭스 시리즈 '오징어게임' 시즌2는 사전 화제성 역대 1위로 기대감을 모았지만 공개 후 이에 미치지는 못한 것으로 나타났다. '더 글로리' 파트2를 넘지는 못했다. 굿데이터 원순우 데이터PD는 '오징어 게임' 시즌2에 대한 국내 네티즌 반응의 정성분석 결과에 대해 '일부 시즌1을 시청하지 못한 시청자들의 재밌다는 반응과 함께, 특히 공유, 이병헌의 연기는 인상적이었다는 평이 올라왔다. 그러나 대부분의 네티즌 댓글 반응은 시즌1 대비 실망한 것으로 나타났다'라고 전했다. 이어 '감독의 욕심으로 다수 주연급 출연진을 단순하게 스토리 전개에 필요한 장치적 요소로만 벌려 놓았으며, 이들로 인해 향후 이야기가 예측되어 몰입도가 낮았다는 평가가 지배적이다. 정작 시즌1에 열광한 '게임'이 재미가 없었으며, 개연성 낮은","link":"https://m.entertain.naver.com/now/article/437/0000424875","retrieved":1735700207698},{"title":"[종합] \"'모든 게 운' 발언, 부족했다\"…안현모, 추모글→삭제→사과문으로 끝낸 비통함","contents":"통역사 겸 방송인 안현모가 제주항공 여객기 참사와 관련된 논란에 결국 사과의 뜻을 전했다. 안현모는 1일 개인 계정을 통해 \"애통한 마음을 전하려 함에 나의 부족함이 있었다\"고 말문을 열었다. 그는 \"비통한 마음을 누를 길이 없다. 이번 일로 큰 고통을 받으셨을 유가족께 진심어린 애도의 뜻을 전한다. 돌아가신 분들의 명복을 빈다\"고 사과했다. 앞서 안현모는 지난해 12월 30일 \"금요일에도 토요일에도 그리고 오늘도 며칠째 비행기에 오르지만 날고 내리는 모든 것이 운이었음을. 모든 것이 감사한 일이었음을. 생각할수록 들숨도 날숨도 비통할 수 있음을\"이라는 글을 올려 관심을 끌었다. 전날 발생한 제주항공 여객기 참사를 향한 추모글이었다. 하지만 안현모의 추모글은 곧바로 또 다른 논란을 불러 일으켰다. 그가 언급한 단어 중 '모든 것이 운'이라는 단어와 표현이 네티즌의 불편한 심기를 자극한 것. 비극과도 같은 참사를 단지 '운'으로 표현한 안현모의 경솔함에 많은 비난이 쏟아졌다. 논란을","link":"https://m.entertain.naver.com/now/article/076/0004231312","retrieved":1735694025685},{"title":"\"재밌나본데?\"…'오징어게임2' 혹평 뚫고 공개 첫주 역대 최대 시청수 기록","contents":"넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2가 전 세계에서 약 5억 시간 가까이 시청되며 공개 첫 주 기준 넷플릭스에서 가장 많이 본 콘텐츠가 됐다. 1일 넷플릭스 공식 사이트 '넷플릭스 톱 10'에 따르면 12월 넷째 주(23일∼29일) 오리지널 시리즈 '오징어 게임2'의 시청 시간은 4억8760만 시간으로 집계됐다. 이를 전체 러닝타임(7시간 10분)으로 나눈 시청 수는 6천800만이었다. 비영어권 TV 부문에서 1위를 차지한 것은 물론이고, 같은 기간 영어권 TV 부문, 영어·비영어권 영화 부문과 비교해도 압도적인 시청 시간이다. 공개 첫 주 기준으로 2021년 9월 넷째 주(20일∼26일) '오징어 게임' 시즌1이 세운 4억4873만 시간의 기록을 깼다. 주간 기준으로는 10월 첫 주(9월27일∼10월3일) '오징어 게임1'의 5억7천176만 시간에 이어 역대 2위가 됐다. 미국과 프랑스, 일본, 인도, 호주 등 무려 92개국에서 모두 1위를 차지했다. 공개 일주일밖에 되","link":"https://m.entertain.naver.com/now/article/076/0004231311","retrieved":1735694025685},{"title":"기은세, 쿨한 이혼 언급 \"'내돈내산' 물건 다 들고 나와\" ('슈퍼마켙')","contents":"배우 기은세가 이혼을 언급했다. 지난달 26일 유튜브 채널 '슈퍼마켙'에는 배우 채정안이 게스트로 출연한 영상이 올라왔다. 이날 기은세는 채정안에게 \"언니랑 알게 된 지 벌써 10년이 넘었더라. 기억나느냐\"고 물었다. 이에 채정안은 \"안다. 너 결혼한 지 얼마 안 됐을 때\"라고 밝혀 웃음을 안겼다. 이에 기은세는 당황하며 \"이 얘기가 안 나올 수 없었다\"고 웃어보였다. 채정안은 \"그때 너는 아기 같았다\"고 전했고, 기은세는 \"진짜 어렸다. 28살이었다\"고 회상했다. 그러자 채정안은 \"내 체감상은 더 어렸다. 그래서 '더 놀다가 결혼하지'라는 여러 생각이 들었지만, 아무 말 하지 않았다\"고 밝혔다. 이를 들은 기은세는 \"그때 언니랑 친했다면 언니가 그런 얘기를 해줬을 텐데\"라고 너스레를 떨었지만, 채정안은 \"아니다. 그때는 누구 말도 듣지 않을 때다\"고 말했다. 이후 기은세는 채정안을 위해 음식을 만들기 시작했다. 이때 채정안은 \"평소에 돈을 제일 많이 쓰는 아이템이 어떤","link":"https://m.entertain.naver.com/now/article/076/0004231309","retrieved":1735694025691},{"title":"“새해 여러분의 소망은 무엇입니까” 최불암, 2일 ‘한국인의 밥상’ 복귀","contents":"‘한국인의 밥상’ 터줏대감 최불암이 휴식을 끝내고 복귀한다. 오는 2일 방송되는 KBS 1TV 신년 기획 ‘한국인의 밥상’에는 국민 배우 최불암이 3개월 여의 휴식을 마치고 시청자를 다시 만난다. 전국을 누비며 우리의 땅과 사람, 그 속에 깃든 밥상의 이야기를 전해왔던 ‘국민 식객’ 최불암은 지난해 9월, 14년 만에 처음으로 휴가를 떠났다. 그 사이 배우 김민자, 이제훈, 류승룡, 지진희, 황정민, 한지민, 고두심, 신하균, 가수 이문세, 빅뱅 태양까지 10인의 스타들이 릴레이 내레이션으로 그의 빈자리를 채웠다. 오랜만에 녹음실에 다시 선 최불암은 “많은 시청자분들께서 저를 기다려주셨다는 이야기를 듣고 마음이 먹먹했고, 고맙고, 감사했다”고 복귀 소감을 밝히며 “저를 대신해 기꺼이 자리를 채워준 아내와 후배들의 방송을 쉬는 동안에도 꼭꼭 챙겨봤다. 각자 자신만의 색으로 ‘한국인의 밥상’의 맥을 이어줘서 고맙다”며 진심 어린 감사 인사를 남겼다. 또 “지난해 많은 분들께서 마음고생이","link":"https://m.entertain.naver.com/now/article/009/0005422248","retrieved":1735694025691}]}