{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"강주은, '목소리 사칭범' 드디어 잡았다…♥최민수도 깜빡 속은 '도플갱어'","contents":"미스코리아 출신 강주은이 성우 쓰복만을 만났다. 강주은의 유튜브 채널에서는 4일 \"★쓰복만 등판★ 보이스 사칭범의 최후\"라는 제목의 영상이 게재됐다. 강주은은 \"내가 너무 만나보고 싶었던 분인데 어떻게 유튜브에 초청을 하게 됐다. 너무 기대된다\"며 \"이 분이 나를 흉내 내는 분이다. 성대모사하는 분. 너무 궁금한 게 많다\"고 게스트 초대 전 기대를 보였다. 강주은이 초대한 게스트는 성우 겸 유튜버 쓰복만. 쓰복만은 최근 강주은 성대모사로 김숙까지 감쪽같이 속여 화제가 된 바 있다. 쓰복만의 성대모사를 직접 들은 강주은은 감탄을 금치 못했다. 강주은은 \"너무 신기하고 재밌다. 내 자신한테 얘기하는 느낌이다. 내 자신한테 존댓말을 한다고? 이런 게 있더라\"라고 놀랐다. 이에 두 사람은 강주은의 지인들도 속여보기로 했다. 함께 일하는 CJ 국장, 배우 최진혁도 감쪽같이 속인 쓰복만과 강주은. 두 사람은 '끝판왕'인 최민수도 속여보기로 했다. 쓰복만과 통화를 하던 최민수는 의심의 여지 없이","link":"https://m.entertain.naver.com/now/article/076/0004223016","retrieved":1733307588937},{"title":"현우석, 싱가포르영화제 간다…'힘을 낼 시간' 경쟁 초청","contents":"영화제가 먼저 주목한 신예 현우석이 해외 영화제를 찾는다. 현우석은 영화 '힘을 낼 시간'이 제35회 싱가포르국제영화제 경쟁 부문에 공식 초청되면서 싱가포르를 직접 방문할 예정이다. '힘을 낼 시간'은 전 재산 98만 원의 전직 아이돌 수민, 태희, 사랑이 26살에 처음 떠난 수학여행을 그린 작품으로, 현우석과 함께 최성은 하서윤 등 라이징 스타들이 의기투합했다. 극 중 현우석은 아이돌 그룹 파이브 갓 차일드 서브보컬 출신의 태희 역을 맡아 화려해 보이는 아이돌의 어두운 이면과 아픔을 섬세하게 그리며 현시대 청춘들과 또 그 청춘을 지나온 모두에게 저릿한 공감을 선사한다. 특히 '힘을 낼 시간'은 지난 5월 전주국제영화제에서 한국경쟁부문 대상, 왓챠상, 배우상까지 3관왕 달성을 시작으로, 12회 무주산골영화제, 26회 정동진독립영화제를 비롯해 50회 서울독립영화제의 '페스티벌 초이스' 부문 초청 등 각종 영화제를 섭렵 중이다. 싱가포르국제영화제 초청 소식에 대해 현우석은 '우리 영화가","link":"https://m.entertain.naver.com/now/article/437/0000420950","retrieved":1733307588940},{"title":"프리뷰 호평 쇄도…20주년 '지킬앤하이드' 오늘(4일) 개막","contents":"기념비적인 20주년 서막을 연다. 뮤지컬 '지킬앤하이드'가 지난 달 29일부터 3일까지 총 6회 프리뷰 공연을 마치고 4일 블루스퀘어 신한카드홀에서 정식 개막한다. '지킬앤하이드'는 한 인물 안에서 지킬과 하이드로 나뉘는, 선과 악의 두 인격이 대립하며 발생하는 사건들을 다룬 작품으로, 이중인격이라는 신선한 소재와 연쇄 살인이라는 파격적인 설정을 바탕으로 흥미진진한 스토리를 펼친다. 이야기의 기승전결을 담아낸 드라마틱한 선율의 음악과 강렬한 퍼포먼스 등도 어우러져, 2004년 한국 프로덕션을 처음 선보인 이래 지난 20년간 누적관객수 180만 명을 돌파하며 대한민국 뮤지컬의 흥행 역사를 새롭게 쓴 작품으로 평가받고 있다. 20주년을 맞이한 만큼 '지킬앤하이드' 무대도 변화를 꾀했다. 이번 시즌부터 더욱 드라마틱한 무대 구현을 위해 LED 영상을 적극 활용하는 방향으로 공간 구성의 현실감을 더하는가 하면, 디자인의 디테일을 변형해 의상의 세련미를 살렸다. 또 홍광호 신성록 최재림 전동","link":"https://m.entertain.naver.com/now/article/437/0000420949","retrieved":1733307588943},{"title":"비상계엄 시국에 극장 방문 더 감사 '1승'·'소방관' 무대인사 출격","contents":"관객들과의 약속은 무조건 지킨다. 4일 나란히 개봉한 영화 '1승(신연식 감독)'과 '소방관(곽경택 감독)' 팀이 개봉 당일 오후 극장을 찾아 준 관객들과 만나기 위해 무대인사에 나선다. 전날 밤 대통령의 비상계엄이 선포되고 이날 새벽 해제되는 등 누구도 예기치 못한 상황에 분위기는 다소 혼란스럽지만, 그렇기에, 그럼에도 불구하고 영화를 선택하고 관람한 첫 관객들에게 감사 인사를 전하고 싶은 마음은 당연지사다. 이 날 '1승' 팀 신연식 감독과 송강호 박정민 박명훈 이민지는 CGV 용산아이파크몰과 메가박스 코엑스를 방문해 관객과 만난다. 용산이라는 지역 입성 자체가 꽤나 의미있다. '소방관' 팀 곽경택 감독과 주원 유재명 김민재 오대환은 메가박스 세종나성, 롯데시네마 월드타워를 찾아 뜻 깊은 시간을 보낼 예정이다. 특히 메가박스 세종나성에서는 소방청 본청 시사회를 통해 현직 소방관분들께 감사와 응원을 표한다. 본격적인 개봉 레이스를 시작한 만큼 두 팀은 주말에도 극장에서 산다. 첫","link":"https://m.entertain.naver.com/now/article/437/0000420948","retrieved":1733307588944},{"title":"손담비, “아주 훌륭한 차” 임산부 건강관리 ‘이렇게’ 한다","contents":"가수 겸 배우 손담비가 임산부 건강관리 루틴을 공개했다. 사진=유튜브 ‘담비손 DambiXon’ 4일 유튜브 ‘담비손 DambiXon’에는 ‘임산부 브이로그ㅣ체력관리, 식단관리’라는 제목의 영상이 게재됐다. 사진=유튜브 ‘담비손 DambiXon’ 영상 속 손담비는 “제가 임신하고 나서 다른 트러블은 없는데 이렇게 약간 건선 같은 게 생겼어요”라고 근황을 밝혔다. 그는 “그래서 주치의 선생님께서 임신 중에 바를 수 있는 연고도 좀 해주셨는데 거의 다 나았습니다”라고 설명했다. 손담비는 “근데 이게 사람마다 이게 임신하면 특징이 다르잖아요”라고 말을 이었다. 그는 “저는 약간 건성과 약간 간지러움증이 원래 조금 초기에 있었는데 그거는 지금 왔다 갔다 하는 거 같아요. 그래서 임신은 생각보다 쉽지 않다”라며 고충을 드러냈다. 계속해서 손담비는 호박과 루이보스가 들어간 차를 마시면서 “임산부에게 아주 훌륭한 차예요. 잘 이용하고 있어요”라고 추천했다. 사진=유튜브 ‘담비손 DambiXon’","link":"https://m.entertain.naver.com/now/article/396/0000695342","retrieved":1733307588947},{"title":"제니, 한겨울에 노메이크업 얼빡샷도 완벽…\"겨울 캠핑 좋아요\"","contents":"그룹 블랙핑크 제니가 캠핑을 떠났다. 제니는 4일 자신의 인스타그램을 통해 \"겨울 캠핑 좋아요\"라며 여러 장의 근황 사진을 게재했다. 이날 공개한 사진 속 제니는 방한 두터운 바시티 자켓과 베이지 톤 바지에 검정 비니를 쓰고 있다. 추운 날씨에 걸맞게 장갑까지 끼고 있는 모습이다. 편안한 무드를 자아내는 옷을 입고있는 그의 얼굴에는 화장기가 없어 보인다. 귀여움을 자랑하던 그는 얼굴이 화면에 가득 차는 사진에서도 무결점 피부를 자랑했다. 한편 제니는 지난 10월 11일 새 디지털 싱글 'Mantra'(만트라)를 발매했다. 제니는 'Mantra'로 K팝 여성 솔로 아티스트 중 올해 처음으로 미국 아이튠즈 '톱 송' 차트에서 1위에 올랐다.","link":"https://m.entertain.naver.com/now/article/312/0000691652","retrieved":1733307588951},{"title":"오윤아, '♥팬심' 고백한 무용수와 만남 성사…\"너무 좋아 경직됨\"","contents":"배우 오윤아가 좋아하는 무용수와의 만남으로 성덕에 등극했다. 4일 오윤아는 \"와~~!! 꺄~~~!! 여기서!!!! 이분들을 보다니~ 너~무 좋아!! 진짜 경직됨\"이라는 문구와 함께 사진을 게재했다. 공개된 사진 속 오윤아는 지난 26일 종영된 Mnet '스테이지 파이터'에 출연한 최호종, 윤혁중 등의 무용수들과 만난 모습이다. 그녀는 단체 사진에 이어 최호종 무용수와 단둘이 찍은 사진을 연달아 공개해 눈길을 모았다. 이를 본 누리꾼들은 \"어머 언니 반칙이요~~ 성덕이시네요\", \"완전 부러워요\", \" 와. 호종핑을 영접하셨군요\" 등의 반응을 보였다. 한편, 오윤아는 지난 15일 유튜브 채널 'Oh!윤아'를 통해 '스테이지 파이터'의 애청자임을 알렸다. 이때 그녀는 \"요즘 제가 꽂혀있는 사람이 있다\"라며, 바로 그 사람이 최호종 무용수라고 고백했다. 사진=오윤아","link":"https://m.entertain.naver.com/now/article/311/0001803249","retrieved":1733307588959},{"title":"\"탄수화물 안 먹어요\"…'67세' 인순이, 20대 패션도 찰떡 소화하는 비결 공개 ('정오의 희망곡')","contents":"가수 인순이가 4일 '정오의 희망곡'에서 다양한 이야기를 나눴다. 인순이는 4일 오후 MBC FM4U '정오의 희망곡 김신영입니다'의 Live On Air(라이브 온 에어)' 코너에 게스트로 출연했다. 이날 인순이는 라이브로 '하입보이'를 열창했다. 인순이만의 독보적인 음색은 단박에 청취자들의 귀를 기울이게 했다. 또한 남다른 입담까지 선보이며 청취자들에게 웃음을 전했다. DJ 김신영은 \"이 분을 인터넷 백과사전에 검색을 하면요. 아예 이런 섹션이 따로 나옵니다. 바로 자기 관리와 도전 정신\"이라며 \"데뷔 47년 차에도 여전히 열정과 노력의 아이콘. 우리들의 영원한 디바. 인순이 씨와 함께 합니다.\"라며 인순이를 소개했다. 김신영은 \"'정오의 희망곡'에 우리 인순이 씨가 5년 만에 나오셨어요. 제가 빈말을 잘 못해요. 아시겠지만. 그대로세요. 많은 분들이 저한테 '유지어터', '자기 관리' 얘기하는데 저는 진짜 발톱이에요.\"라며 \"패션도 더 젊어지시고\"라고 말했다. 이에 인순이는 \"","link":"https://m.entertain.naver.com/now/article/312/0000691650","retrieved":1733307588960},{"title":"'치과의사♥' 이윤지, 비상계엄 사태에 \"눈물을 꾹 참고 버틴 밤\"","contents":"배우 이윤지가 비상계엄 사태에 심경을 전했다. 이윤지는 4일 자신의 인스타그램에 \"2024년 12월 4일 대한민국 국민 모두 귀하게 얻은 아침. 눈물을 꾹 참고 버틴 밤\"이라는 글과 함께 짧은 영상을 공개했다. 공개된 영상 속에는 이윤지가 요가를 하는 모습이 담겼다. 그는 \"오늘 아침은 모두에게 위로와 응원이 필요한 것 같다\"며 \"조용하고 깊게 숨 쉬며 오요완\"이라고 적었다. 윤석열 대통령은 지난 3일 오후 10시 23분께 긴급 대국민 담화를 통해 비상계엄을 선포했다. 국회는 4일 오전 1시 본회의를 열고 계엄 해제 요구안을 가결했고, 윤 대통령은 이날 오전 4시 27분께 비상계엄 선포를 해제했다. 이 여파로 방송계, 공연계에 혼란이 발생하면서 예정된 인터뷰, 행사 등 일정이 취소되는 사태가 일어났다.","link":"https://m.entertain.naver.com/now/article/108/0003287420","retrieved":1733307588961},{"title":"'이상순♥' 이효리, 새 생명 구했다…'60억 집' 살아도 봉사활동은 계속 [종합]","contents":"가수 이효리가 유기견들에 따뜻한 선행을 베풀었다. 4일 이효리는 자신의 계정을 통해 강아지를 안고 있는 모습을 게재했다. 이효리가 품고 있는 강아지는 넥카라를 한 채 포근한 품에 기대어 행복한 미소를 짓고 있다. 이와 함께 이효리는 '강릉 보호소' 해시태그를 붙이며 유기견 봉사에 나선 것임을 덧붙였다. 알고보니 해당 강아지는 지난 10월 안락사 위기에 처했던 8살의 노견으로, 심장사상충에 걸리는 등 건강에 무리가 있었지만 해당 단체가 구조 후 치료하고 있다. 이효리도 이 강아지에게 따뜻한 선행을 베푼 것으로 보인다. 이효리는 꾸준히 유기견 봉사활동을 펼치고 있다. 제주 생활 당시에도 여러 방면으로 도움을 주는가 하면, 서울로 이사한 후에도 이어오고 있다. 또한 그는 많은 유기견들을 직접 기르고 있다. 한편 이효리는 지난 2013년 이상순과 결혼 후 제주도에서 생활하다 최근 서울 평창동으로 이사했다. 서울 종로구 평창동에 있는 단독 주택과 인접 필지를 60억 500만원 전액 현금으로","link":"https://m.entertain.naver.com/now/article/076/0004223014","retrieved":1733307588962},{"title":"'임신 19주차' 손담비 \"제왕절개 결정, 출산 날짜 정했다\" [마데핫리뷰]","contents":"가수 겸 배우 손담비가 제왕절개를 결정했다고 밝혔다. 4일 손담비의 유튜브 채널 '담비손'에는 '임산부 브이로그ㅣ체력관리, 식단관리'라는 제목의 영상이 올라왔다. 영상에서 손담비는 \"임신하고 나서 다른 트러블은 없는데 건선이 생겼다. 주치의 선생님이 임신 중 바를 수 있는 연고도 주셔서 다 나았다\"고 외출 준비에 나섰다. 이어 \"사람마다 임신하면 특징이 다르다. 나는 약간의 건성과 간지럼증이 초기에 있었는데 그건 왔다 갔다 하는 거 같다\"며 \"임신은 생각보다 쉽지 않다. 그래도 맛있는 단백질 섭취하려고 오빠랑 차돌박이 먹으러 집 앞에 나갈 거다\"라고 말했다. 남편 이규혁과 함께 식당에 도착한 손담비는 \"오빠 트레이닝 바지를 입었다. 내 건 안 맞는다\"며 \"배가 많이 나왔다. 내일이 19주고 다음주가 20주\"라고 설명했다. 그러면서 \"18주만 더 있으면 낳는다. 제왕절개를 해서 오늘 주치의 선생님과 출산 날짜를 정했다\"고 덧붙였다. 한편, 손담비는 지난 2022년 스피드 스케이팅 국가","link":"https://m.entertain.naver.com/now/article/117/0003893810","retrieved":1733307588963},{"title":"[ET포토] 스트레이키즈 필릭스, '예쁜 남자'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264330","retrieved":1733307588965},{"title":"[ET포토] 스트레이키즈 현진, '후광 비치는 하트'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264329","retrieved":1733307588966},{"title":"[ET포토] 스트레이키즈 필릭스, '인형인지 사람인지'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264328","retrieved":1733307588967},{"title":"[ET포토] 스트레이키즈 현진, '비현실적인 잘생김'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264327","retrieved":1733307588969},{"title":"[ET포토] 스트레이키즈 아이엔, '샤프한 비주얼'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264326","retrieved":1733307588974},{"title":"“이 언니, 유기견 품고 강릉에서 터졌다”→평창동 60억 새집까지 ‘레전드 행보’","contents":"가수 이효리가 또 한 번 따뜻한 근황을 전하며 팬들의 마음을 울렸다. 4일 자신의 SNS에 특별한 설명 없이 올린 사진 한 장이 화제가 되고 있다. 그 속에는 보호소에서 유기견을 품에 안고 있는 이효리의 모습이 담겼다. 캡 모자와 베이지 톤의 오버사이즈 아우터를 입고 있는 이효리는 특유의 내추럴한 스타일링으로 편안한 매력을 발산했다. 흰 티셔츠와 베이지 재킷의 조화는 일상룩에서도 빛나는 그녀만의 감각을 엿볼 수 있는 대목. 자연스러운 패션과 차분한 표정이 어우러지며 따뜻한 분위기를 한층 더 살렸다. 사진 속 강아지는 보호용 넥카라를 착용하고 이효리의 품에 안겨 있다. 작은 체구와 큰 눈망울이 시선을 사로잡으며, 이효리가 전하는 따뜻한 유기동물 사랑이 고스란히 느껴진다. 해시태그로 언급된 ‘강릉 보호소’는 그녀가 꾸준히 유기견 보호와 돌봄 활동을 이어오고 있음을 보여준다. 이효리는 과거에도 JTBC 예능 ‘효리네 민박’을 통해 유기동물에 대한 깊은 관심을 드러낸 바 있다. 당시 그녀는","link":"https://m.entertain.naver.com/now/article/410/0001039713","retrieved":1733307588975},{"title":"송지효, 드디어 논란 종결! \"내 새로운 모습\" 리즈 미모 보니","contents":"배우 송지효가 리즈 미모 근황을 알렸다. 송지효는 4일 향수 브랜드 홍보대사 비하인드 컷을 공개했다. 사진 속 송지효는 화장품 모델에 걸맞는 러블리하면서도 고급스러운 미모를 선보였다. 송지효는 \"홍보대사로 활동하며 팀과의 여행 중에 향수에 대한 사랑을 발견하게 되었어요. 이 협업을 통해 향수에 대한 제 열정을 나누고, 저의 새로운 모습을 보여드릴 수 있어 설레요. Love, Song Ji Hyo\"라고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003287416","retrieved":1733307588979},{"title":"[ET포토] 스트레이키즈 필릭스, '엘프'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264325","retrieved":1733307588983},{"title":"[ET포토] 스트레이키즈 리노, '하트는 남다르게'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264324","retrieved":1733307588984},{"title":"[ET포토] 스트레이키즈 현진, '급이 다른 멋짐'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264323","retrieved":1733307588984},{"title":"비상계엄 선포에 국민 충격..\"속보 그만\" 강철부대 출연진 논란","contents":"윤석열 대통령의 6시간 비상계엄령이 국민들에게 큰 충격을 전했다. 이런가운데 채널A 예능프로그램 '강철부대W'의 일반인 출연진이 뉴스 속보에 대해 불평불만하는 소리를 SNS에 직접 올려 논란을 불러 일으켰다. 지난 3일 윤 대통령이 비상 계엄을 선포하던 당시 방송 중이던 채널A '강철부대W'의 출연진은 자신의 개인 계정에 TV 화면 인증샷을 찍어 올렸다. 해당 출연진은 \"707 진짜 수고 많았고 너희들이 최고야! 잘했어. 최선을 다해줘서 고맙고 난 아직도 후회가 없다\"리고 소회를 밝히면서도 \"눈치 없는 뉴스. 제발 좀 뉴스 속보 좀 그만 좀 나와라\"라고도 썼다. 전국민에 충격을 전한 대통령의 계엄 선포가 보도되고 있는 것에 아랑곳하지 않고, 자신의 개인적인 일만 강조하며 \"눈치없는 뉴스\"라고 칭한 것에 비판이 이어진 것이다. '강철부대' 측 관계자는 스타뉴스에 \"당초 지난 3일 방송에선 결승전까지 공개될 예정이었으나 예정된 부분을 송출하지 못했다\"라며 \"해당 부분은 다음 주에 이어서","link":"https://m.entertain.naver.com/now/article/108/0003287415","retrieved":1733307588984},{"title":"\"너희들 믿는다\" 계엄군 설득 나선 '707 출신' 배우...이관훈은 누구?","contents":"비상계엄 선포 당시 계엄군을 직접 찾아 설득한 707 특수임무단 출신 배우 이관훈이 화제를 모으고 있다. 지난 3일 윤석열 대통령의 비상계엄 선포 후 국회 본회의장 외부를 생중계하던 유튜브 채널 황기자TV에서 배우 이관훈이 계엄군과 하던 대화가 포착됐다. 이관훈은 계엄군에게 '707 선배'라고 이야기하며 \"명령받아서 오는 거 아는데 진정해야 한다.\"라고 말하며 계엄군을 설득했다. 이어 이관훈은 자신의 동기와 통화를 했다며 \"헬기 타고 넘어오고 있다고 들었는데 걱정돼서 왔다.\" \"너희 아무리 누가 명령했더라도 너희도 유튜브 보고 할 거 아니냐.\", \"너무 몸 쓰고 막지 마라. 너희도 다 판단할 거라고 믿는다\"라고 설명했다. 이관훈은 특전사 707 특수임무대대에서 복무한 남다른 이력을 가진 배우다. 1999년부터 폭파병과 부사관으로 복무했으며, 2004년 중사로 제대했다. 이후 2007년 드라마 '대조영'으로 데뷔해 '선덕여왕', '로드 넘버 원', '화랑', '보이스', 영화 '봉오동","link":"https://m.entertain.naver.com/now/article/445/0000262206","retrieved":1733307588985},{"title":"'박지윤과 이혼' 최동석, 제주에서도 난리...계엄령 선포→해제에 \"이상한 밤\"","contents":"방송인 최동석이 간밤 아찔했던 상황들에 가슴을 쓸어내렸다. 4일 최동석은 \"잠이 다 깨버렸네\"라며 급하게 튼 뉴스 화면을 공유했다. 사태가 진정된 후 최동석은 푸르게 갠 하늘을 보며 \"이상한 밤이었지만 하늘은 예쁜 아침\"이라 했다. 한편 KBS 공채 아나운서 동료로 인연을 맺은 박지윤과 최동석은 2009년 결혼해 슬하에 1남 1녀를 뒀지만 지난해 파경 소식을 전했다. 두 사람은 지난해 10월 30일 제주지방법원에 이혼조정신청서를 제출하고 이혼 절차를 밟고 있다. 자녀의 양육권과 친권은 모두 박지윤이 확보한 상태다. 이후 박지윤은 지난 7월 최동석의 지인 A씨를 상대로 상간녀 소송을 추가 제기했고, 최동석 역시 박지윤과 남성 B씨를 상대로 상간 소송을 걸었다. 현재 양측 모두 불륜설을 부인하고 있는 상황인 가운데 디스패치가 두 사람의 갈등이 담긴 녹취록을 공개해 파장이 일었다.","link":"https://m.entertain.naver.com/now/article/076/0004223008","retrieved":1733307588986},{"title":"[ET포토] 스트레이키즈 창빈, '시크한 상남자'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264322","retrieved":1733307588988},{"title":"티아라 출신 아름, 재혼한 남편과 갈등 “조현병, 널 만난 게 지옥” [왓IS]","contents":"그룹 티아라 출신 아름이 현 남편과의 갈등을 폭로했다. 아름은 4일 자신의 SNS에 현 남편 A씨, 시아버지 B씨와 나눈 대화 메시지를 공개했다. 해당 메시지에 따르면 A씨는 아름의 자녀 폭행, 임신 중 음주 등을 주장하며 “사람들이 알면 이건 논란 많을 것”이라고 말했다. 아름은 이를 모두 부인하며 “위에서 님이란 님들은 다 보고 기가 차서 웃으시겠다. 너 같은 거 때문에 스트레스받는 와중에도 (아이가) 꼭 붙어있는 거 보면 네 자식 불쌍하지도 않으냐”고 받아쳤다. 그러면서 “나는 살아서 너 같은 걸 만나 지옥이었다면 너는 죽어서 꼭 지옥에 가길 바란다. 내가 유서를 쓰고 죽게 돼도 그건 다 네 탓”이라며 “내가 못 죽어도 죽을 때까지 똑같이 괴롭히겠다. 기억하라”고 덧붙였다. 아름은 또 B씨에게 이 같은 상황을 모두 공유했다. 이에 B씨는 “네가 하고 싶은 대로 해라. 내가 미안하다. 그 누구도 너 욕하지 않으니 하고 싶은 대로 하라”고 사과했다. 이에 아름은 “내가 죽으면 A씨","link":"https://m.entertain.naver.com/now/article/241/0003399497","retrieved":1733307588989},{"title":"실패한 ‘서울의 밤’ VS 성공한 ‘서울의 봄’ [SS시선]","contents":"‘서울의 봄’ 포스터. 사진 | 플러스엠에넡테인먼트 6시간의 대혼란. “영화보다 더 영화 같다”며 입을 다물지 못한 시민은 엄동설한의 밤을 불면으로 지새웠다. 12월3일 오후 10시23분 용산발 비상계엄령 기습 선포 직후 사회관계망서비스(SNS)에는 1312만명을 홀린 영화 ‘서울의 봄’이 실시간 트렌드로 등장했다. 1979년 12월12일 9시간의 쿠데타를 모티프로 한 ‘서울의 봄’은 45년이 지난 2024년 12월3일 ‘서울의 밤’과 묘하게 닮았다. 광화문이 아닌 국회의사당에 군사작전이 펼쳐졌고, 반란군을 저지하려는 진압군 대신 평범한 시민이 그 앞을 막아섰다. 계엄선포 3시간여 만에 무효, 6시간 만에 해제 돼 실패로 돌아간 ‘서울의 밤’은 군인이 아닌 시민의 힘으로 만든 해피엔딩이다. 자욱한 담배연기와 어지러운 술병 사이로 음흉한 미소를 지은채 ‘방랑시인 김삿갓’을 열창하는 전두광(황정민 분)과 맞선 건 수도방위사령관 이태신(정우성 분)이다. 당시 계엄세력의 계산에","link":"https://m.entertain.naver.com/now/article/468/0001113057","retrieved":1733307588990},{"title":"손담비, 벌써 출산 날짜 정했다 \"제왕절개 결정, 배 많이 나와\"","contents":"가수 겸 배우 손담비가 제왕절개를 결정했다. 4일 손담비는 자신의 유튜브 채널을 통해 '임산부 브이로그|체력관리, 식단 관리'라는 제목의 영상을 게재했다. 손담비는 임신 18주차가 되어 관리에 더 철저해진 모습. 손담비는 \"제가 필라테스를 본격적으로 시작했다. 한 달 정도 됐다. 주치의 선생님께서 수영도 되게 좋다더라\"라며 수중운동 체험을 해보러 갔다. 운동을 다녀온 후 손담비는 \"제가 임신하고 나서 다른 트러블은 없는데 건선 같은 게 생겼다. 주치의 선생님이 임신 중에 바를 수 있는 연고를 처방해주셨는데 거의 다 나았다. 근데 사람마다 임신하면 특징이 다르지 않냐. 저는 건선, 간지럼증이 초반에 있었는데 그게 왔다 갔다 하는 거 같다. 임신은 생각보다 쉽지 않다\"고 토로했다. 이규혁과 저녁을 먹으러 간 손담비. 손담비는 \"오빠 바지를 입었는데 제 트레이닝 바지가 안 맞는다. 아예 안 맞는다\"고 말했고 이규혁도 \"배가 나오기 시작하더라\"라고 밝혔다. 손담비는 \"이제 진짜 많이 나왔다","link":"https://m.entertain.naver.com/now/article/076/0004223006","retrieved":1733303883718},{"title":"[ET포토] 스트레이키즈 방찬, '돋보이는 피지컬'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264321","retrieved":1733303883718},{"title":"이효리, 안락사 예정인 새 생명 구했다..유기견 돕기에 진심 [스타이슈]","contents":"가수 이효리가 버려진 유기견에게 새로운 삶의 기회를 선사했다. 이효리는 4일 자신의 개인계정에 강아지를 안고 있는 두 장의 사진을 게재했다. 공개된 사진 속 이효리는 동물병원에서 치료 후 넥카라를 한 강아지를 안고 미소짓고 있다. 이효리는 자신의 사진에 강릉 강아지 보호소를 태그 걸며 관심을 당부했다. 해당 강아지는 지난 10월 안락사 위기에 처했던 8살의 노견 강아지로, 심장사상충에 걸리는 등 건강에 무리가 있었지만 해당 단체가 구조 후 치료하고 있는 것으로 보인다. 이효리는 이 강아지에게 손을 내밀며 강아지에게 도우며 선행을 펼쳤다. 이효리처럼 영향력 있는 사람이 이처럼 유기견에 관심 가지고 해당 강아지와 유기견 단체에 도움을 주는것만으로도 많은 사람들이 관심을 가지고 더 많은 강아지들이 새로운 기회를 얻게 될 것으로 보인다. 한편 이효리는 이상순과 지난 2013년 결혼 했으며 두 사람은 11년 간 제주도에 살다가 지난 9월 서울 평창동으로 이사했다.","link":"https://m.entertain.naver.com/now/article/108/0003287413","retrieved":1733303883720},{"title":"이세영, 올백+쪽진 머리도 갓벽…이러니 日 배우까지 홀렸지","contents":"배우 이세영이 헤어 스타일에 거의 영향을 받지 않는, 완벽한 비주얼을 보였다. 이세영은 4일 자신의 인스타그램에 \"얼죽코‍♀️\"라는 짧은 문구와 함께 여러 장의 사진들을 게재했다. 공개된 게시물들 속에서 이세영은 한 전시장을 찾은 듯한 모습. 그는 높은 굽의 스웨이드 힐에 회색 롱 코트와 블랙 백을 착용해 멋을 냈다. 특히 이마에 머리카락 하나 남기지 않은 올백 머리를 선보였는데 이 마저도 굴욕 없이 소화해 보는 이들의 눈길을 사로잡았다. 최근 쿠팡플레이 '사랑 후에 오는 것들'에서 일본 배우 사카구치 켄타로와 열연을 펼쳤던 이세영은 내년 1월 MBC 새 드라마 '모텔 캘리포니아' 첫 방송을 앞두고 있다. 해당 드라마는 시골의 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 우여곡절 첫사랑 리모델링 로맨스다. 한편 1992년생으로 올해 나이 31세인 이세영은 1997년 SBS 드라마 '형제의 강'으로 데뷔해 올해","link":"https://m.entertain.naver.com/now/article/312/0000691644","retrieved":1733303883720},{"title":"[ET포토] 스트레이지크 방찬, '빼꼼~'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264320","retrieved":1733303883720},{"title":"[단독] '완전체 이적' 더보이즈, 이름 잃을 위기…원헌드레드-IST 상표권 협상 결렬","contents":"완전체 소속사 이적을 택한 그룹 더보이즈가 7년간 써온 그룹명을 잃을 위기에 처했다. 4일 텐아시아 취재 결과 더보이즈의 소속사 원헌드레드와 전 소속사 IST엔터테인먼트의 상표권 협상이 결렬됐다. 앞서 본지는 더보이즈가 원헌드레드로 전원 이적하며, 상표권 관련 논의가 이뤄지고 있다고 단독 보도했다. 당초 IST는 원헌드레드에 수십억원의 상표권 값을 요구한 것으로 전해졌다. 원헌드레드 측이 이에 응하지 않자 IST는 상표권을 사용하게 해주는 조건으로 여러 요구를 했다. 일부는 더보이즈 음악 활동을 제약할 수 있고 통상적 요구 수준을 넘다보니, 원헌드레드측은 수용하기 어렵단 입장이었던 것으로 전해졌다. 협상이 결렬되면 더보이즈와 원헌드레드, IST 모두 손해다. '더보이즈'라는 상표권은 멤버들이 없으면 가치를 지니지 않는다. IST는 껍데기뿐인 상표권을 갖고, 더보이즈는 그간의 활동이 집약된 이름을 잃게 된다. 더보이즈 멤버들은 그룹 이름을 지키고 싶다는 입장이었다. 팬덤들과의 추억이","link":"https://m.entertain.naver.com/now/article/312/0000691643","retrieved":1733303883720},{"title":"[ET포토] 스트레이키즈 한, '초롱초롱한 눈빛'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264319","retrieved":1733303883720},{"title":"이윤지, 비상계엄 사태에 “귀하게 얻은 아침…눈물 꾹 참고 버틴 밤”","contents":"배우 이윤지가 비상계엄 사태로 소란했던 지난밤을 돌아보며 착잡한 심경을 전했다. 이윤지는 4일 자신의 SNS에 “2024년 12월 4일 대한민국 국민 모두 귀하게 얻은 아침. 눈물을 꾹 참고 버틴 밤”이라고 적었다. 이어 요가하는 모습이 담긴 영상을 올리며 “오늘 아침은 모두에게 위로와 응원이 필요한 것 같다. 조용하고 깊게 숨 쉬며 오운완”이라고 덧붙였다. 앞서 윤석열 대통령은 전날 오후 10시 25분께 비상계엄을 선포했다. 이에 국회는 4일 오전 1시 본회의를 열어 계엄 해제 요구안을 가결했고, 윤 대통령은 오전 4시 27분경 생중계 담화를 통해 비상계엄 선포를 해제했다. 이후 정부는 오전 4시 30분 국무회의를 열어 ‘계엄 해제안’을 의결했다고 공표했다.","link":"https://m.entertain.naver.com/now/article/241/0003399492","retrieved":1733303883720},{"title":"이윤지, '비상계엄' 사태 착잡한 심경…\"귀하게 얻은 아침\"","contents":"배우 이윤지가 간밤의 '비상계엄' 사태에 착잡한 심경을 전했다. 4일 이윤지는 개인 SNS 계정에 \"2024년 12월 4일 대한민국 모두 귀하게 얻은 아침. 눈물을 꾹 참고 버틴 밤\"이라는 문구와 함께 한 개의 영상을 게시했다. 공개된 영상은 요가로 심신을 가다듬는 이윤지를 촬영한 것으로 상단에 적힌 \"오늘 아침은 모두에게 위로와 응원이 필요한 것 같아요. 조용하고 깊게 숨쉬며 오운완\"이라는 문구가 눈길을 끌었다. 윤석열 대통령은 3일 오후 10시 25분 경 대통령실 긴급 담화를 통해 비상계엄을 선포했다. 국회가 오전 1시 2분 경 재적 의원 190명 전원 찬성으로 대통령에게 계엄 해제를 요구하는 내용의 결의안을 가결했다. 이어 윤 대통령은 오전 추가 담화를 통해 \"국무회의에서 국회의 요구를 수용해 계엄을 해제할 것\"이라며 약 6시간 만에 계엄 해제를 선언했다. 한편 이윤지는 2003년 MBC TV 시트콤 '논스톱4'로 데뷔했다. 그는 1세 연상 치과의사 정한울 씨와 2014년 결혼","link":"https://m.entertain.naver.com/now/article/311/0001803208","retrieved":1733303883720},{"title":"[ET포토] 스트레이키즈 창빈, '듬직한 모습'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264318","retrieved":1733303883720},{"title":"은가은→박서진, 연말 트로트 못 즐기겠네…계속되는 트로트계 잡음 '시끌' [TEN초점]","contents":"2024년 트로트계 잡음이 연말까지 쉼 없다. 가수 은가은의 전속계약 분쟁부터 가수 박서진의 병역 면제 관련 거짓말 논란까지 두 가수가 빚은 논란으로 시끄럽다. '내일은 미스트롯2' 최종 7위에 올라 굵직한 팬덤을 보유하게 된 은가은이 돌연 소속사와의 이별을 통보했다. 지난 2월 재계약을 합의하고 난 뒤 약 9개월 만의 일이다. 은가은은 TSM엔터테인먼트(이하 TSM)에 있다며 TSM의 업무 태만, 지속적인 말 바꾸기 등으로 활동 내내 정신적, 금전적 고통을 겪었다며 전속계약 해지 사유가 TSM에 있다고 주장했다. TSM은 이와 관련 \"정산금을 한 푼도 덜 지급한 사실이 없다\"며 \"은가은과 저희는 2024년 2월 확인서를 작성하여 정산부분을 포함한 계약상의 모든 의무에 대한 위반사항이 없음을 상호 확인하기도 했다\"고 맞섰다. TSM은 \"정산금 지급 내역은 매월 제공했고, 지난주 상세한 증빙 등 정산근거까지 정리하여 모두 제공했다\"면서 \"소속사가 지속적으로 말을 바꾸거나 스케줄 방해나","link":"https://m.entertain.naver.com/now/article/312/0000691639","retrieved":1733303883720},{"title":"[ET포토] 스트레이키즈, '빛나는 남친룩 패션'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264316","retrieved":1733303883720},{"title":"‘소속사 분쟁’ 은가은, 오늘(4일) 전속계약 효력 정지 가처분 신청","contents":"가수 은가은이 소속사 TSM엔터테인먼트를 상대로 전속계약 효력 정지 가처분 신청을 냈다. 4일 스타뉴스에 따르면 은가은은 이날 TSM엔터테인먼트를 상대로 전속계약 효력정지 가처분 신청을 서울서부지법에 제기했다. 재판부가 배정되는 대로 첫 심문 기일이 잡힐 예정이다. 앞서 은가은은 TSM엔터테인먼트에 전속계약 해지를 통보했다. 은가은은 소속사가 정산금을 제때 지급하지 않았고, 근거 자료를 요청해도 제공하지 않았다고 주장했다. 이에 대해 티에스엠은 “정산금 한 푼도 덜 지급한 사실이 없다. 최근 정산 확인 결과 오히려 과지급한 부분도 확인했다”며 “은가은이 정산금 외 대여금 등 요청한 경우에도 성실하게 지원해 줬다”라고 반박했다. 한편 2013년 데뷔한 은가은은 2022년 방송된 TV조선 트로트 오디션 ‘내일은 미스트롯2’에서 7위에 올라 이름을 알렸다. 내년 4월 5세 연하 트로트 가수 박현호와 결혼을 앞두고 있다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005408082","retrieved":1733303883720},{"title":"로제도 못 본다…비상계엄 여파로 '유퀴즈'도 결방 결정 [공식]","contents":"'유퀴즈'도 결국 결방을 결정했다. tvN '유퀴즈 온 더 블럭'(이하 '유퀴즈') 측은 4일 \"'유퀴즈' 272회는 금일(4일) 결방되며 차주에 시청자를 찾아갈 예정\"이라 밝혔다. '유퀴즈' 대신 tvN 측은 '김창옥쇼3' 재방송을 편성했다. 이는 갑작스러운 비상계엄 사태 여파로 보인다. 윤석열 대통령은 지난 3일 긴급 브리핑을 통해 비상계엄을 선포했다. 윤석열 대통령은 국회를 겨냥하며 \"국정은 마비되고 국민들의 한숨은 늘어나고 있다. 이는 자유 대한민국의 헌정 질서를 짓밟고 헌법과 법에 의해 세워진 정당한 국가기관을 교란시키는 것으로서 내란을 획책하는 명백한 반국가행위\"라며 \"북한 공산세력의 위협으로부터 자유 대한민국을 수호하고, 우리 국민의 자유와 행복을 약탈하고 있는 파렴치한 종북 반국가세력들을 일거에 척결하고 자유 헌정질서를 지키기 위해 비상계엄을 선포한다\"고 선언했다. 이에 국회는 4일 본회의를 열고 재석 의원 190인 중 190인 전원 찬성으로 비상계엄 해제 요구 결의안","link":"https://m.entertain.naver.com/now/article/076/0004222997","retrieved":1733303883721},{"title":"[ET포토] 스트레이키즈, '오사카로 출국'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264314","retrieved":1733303883721},{"title":"[포토] 대통령실 삼엄한 경계","contents":"4일 서울 용산 대통령실 앞 도로에 경찰 병력들이 배치돼 있다. 한주형 기자","link":"https://m.entertain.naver.com/now/article/009/0005408069","retrieved":1733303883721},{"title":"오지환 “FA 40억→124억, 가족 덕분에 칼 갈았다” (야구인생)","contents":"LG 트윈스의 오지환이 두 번 째 FA에서 124억을 받게 된 것에 대해 언급했다.. 2일 공개된 유튜브 채널 ‘정근우의 야구인생’에 출연한 오지환은 첫 FA에서 40억, 두 번째 FA에서 120억으로 3배 오른 선수가치 평가의 배경을 설명하며 “가족 때문이”이라고 말했다. 2009년 LG에 1차 지명으로 입단한 오지환은 2019 시즌이 끝난 뒤 첫 FA 자격을 얻었다. 당시 LG와 4년 총액 40억 원(계약금 16억원, 연봉 총 24억원)에 계약했으며, 2023년 두 번째 FA에서 6년 간 124억 원(보장액 100억원, 옵션 24억원) 계약을 맺었다. 오지환은 “결혼하고 와이프랑 둘이 오피스텔에서 연애하듯 즐기며 살았는데, 첫 FA 때 아이가 생겼다. 아빠라가 된다는 게 얼마나 큰 축복이란 걸 깨달은 동시에 책임감도 무거웠다”며 “야구라는 직업이 다르게 다가오더라. 그때부터 제대로 된 평가를 받기 위해 칼을 갈았다. 내가 먹어야 할 비판을 가족까지 받을 때는 정말 야구를 더 잘하","link":"https://m.entertain.naver.com/now/article/382/0001166943","retrieved":1733303883721},{"title":"‘100분 토론’ 오늘(4일) 방송…유시민·박주민이 본 비상계엄은?","contents":"‘100분 토론’이 4일 특별 편성됐다. 4일 오후 9시 MBC 시사교양프로그램 ‘100분 토론’이 방송된다. 유시민 전 노무현재단 이사장과 더불어민주당 박주민 의원, 전학선 한국외대 법학전문대학원 교수이 출연한다. 방송에서는 윤 대통령의 긴급계엄에 관련한 이야기를 나눌 것으로 보인다. ‘100분 토론’은 지난 3일 오후 11시 20분 ‘트럼프 태풍 오는데, 윤석열 정부 준비는?’이라는 주제로 김희정 국민의힘 의원, 김준형 조국혁신당 의원과 우석진 명지대 교수, 박종훈 지식경제연구소장이 토론을 진행 예정이었다. 그러나 윤석열 대통령이 지난 3일 오후 10시 24분께 용산 대통령실에서 긴급 담화를 열고 “파렴치한 종북 반국가세력을 일거에 척결하고 자유 헌정질서를 지키기 위해 비상계엄을 선포한다”고 밝히면서 정규 방송이 모두 정지됐다. MBC는 방송 중이던 ‘PD 수첩’을 중단하고 곧바로 뉴스 특보를 내보냈다. 한편, 지난 3일 비상계엄령이 선포되자 우원식 국회의장은 국회의원들을 긴급","link":"https://m.entertain.naver.com/now/article/009/0005408043","retrieved":1733303883737},{"title":"“행복 온도 상승”..에이티즈, 미디어 아트 전시 개최","contents":"에이티즈(ATEEZ)가 올 겨울 팬들에게 따뜻한 추억을 선물한다. 최근 에이티즈가 공식 SNS를 통해 ‘데스티니스 메모리즈(Destiny’s Memories)’ 전시를 개최한다고 밝혔다. 이달 12일부터 내년 1월 19일까지 서울 성동구 어브 스튜디오(AUBE STUDIO)에서 개최하는 이번 전시는 미디어 아트가 적용된 콘텐츠를 마련하여 관람객들에게 새로운 디지털 경험을 선사할 예정이다. ‘데스티니스 메모리즈’는 다중접속 역할수행게임(MMORPG) 형식의 힐링 판타지 테마로 구성되어 있다. 3층 규모의 건물 전체를 관람객들을 위한 공간으로 꾸며 다채로운 볼거리를 선보일 계획이다. 관람객들은 전시 속 에이티즈와 연관된 이야기가 담긴 다양한 공간 연출을 직접 보고 듣고 느낄 수 있다. 올 겨울 에이티즈는 팬들을 위한 크리스마스 선물과 같은 전시 개최를 앞두고 있는 가운데, 연말 공연을 통해 팬들과 계속해서 만난다. 19일에는 KBS2 ‘2024 뮤직뱅크 글로벌 페스티벌 in JAPAN(","link":"https://m.entertain.naver.com/now/article/057/0001858015","retrieved":1733303883737},{"title":"황정음, '최소 6억원 슈퍼카'로 리치 육아 \"아가 왕자님 예민하심\"","contents":"배우 황정음이 둘째 아들과 길을 나섰다. 4일 황정음은 \"아가 왕자님 예민하심\"이라며 둘째 아들을 사랑스럽게 바라봤다. 황정음은 아들과 가격이 수억원에 달하는 R사의 최고급 럭셔리 SUV에 탑승해 외출해 눈길을 끌었다. 황정음은 이혼 후 현재 두 아들을 직접 양육하며 아빠 없이도 화목한 세 가정을 이루고 있다. 한편 황정음은 2016년 골프선수 출신 이영돈과 결혼, 슬하에 두 아들을 뒀다. 한차례 이혼 위기를 넘겼지만 지난 2월 이혼 소송 중임을 밝혔다. 최근 황정음은 자신이 진행하는 SBS플러스, E채널 예능프로그램 '솔로라서'에서 전 남편을 간접 저격해 화제를 모은 바 있다.","link":"https://m.entertain.naver.com/now/article/076/0004222990","retrieved":1733303883738},{"title":"'좋아요'...지드래곤, 계엄 비판 동조? \"알아서 제발 꺼져라\"","contents":"가수 지드래곤이 의미심장한 '좋아요' 하나로 비상 계엄에 대한 입장을 드러낸 것일까. 4일 시인 하상욱은 SNS를 통해 단편 시집 '불 안 끄고 침대 누움'에 수록된 시 내용을 공유했는데, 지드래곤이 좋아요를 누른 것이 포착되며 화제를 모았다. 사진 속 시 내용은 '그냥 알아서 제발 꺼져라'라고 적혀 있다. 글은 이 내용이 전부이지만, 누리꾼들은 \"주어가 없어도 전 국민이 공감한다\" \"타이밍이 절묘하다\" 등의 반응을 내놓으며 지난 3일 오후부터 4일 오전까지 선포, 해제된 비상 계엄을 간접적으로 비판한 것이 아니냐는 추측이 이어지고 있다. 게다가 이 내용을 담은 게시물에 지드래곤이 좋아요를 눌러 호응하면서, 지드래곤 또한 같은 입장을 보이는 것이 아니냐는 추측도 더해졌다. 한편, 지드래곤은 지난 10월 31일 'POWER', 지난달 22일 'HOME SWEET HOME'을 발매하며 본업 복귀를 알렸다. 사진=하상욱 SNS, MHN스포츠 DB","link":"https://m.entertain.naver.com/now/article/445/0000262197","retrieved":1733303883748},{"title":"[공식] 있었는데 사라진 진해성·에녹 무대, 10일 다시 방송된다","contents":"MBN 예능 '현역가왕2'가 윤석열 대통령의 비상계엄 선포로 방송 중단된 가운데, 다음주 흐름을 되찾을 예정이다. '현역가왕2' 제작진은 4일 공식 입장문을 통해 \"3일 '현역가왕2'가 방송되는 도중 윤석열 대통령의 긴급 대국민 담화가 편성되면서 '현역가왕2' 2회가 전파 도중 중단됐다\"며 \"일주일 후인 오는 10일 오후 9시 10분, 방송이 중단된 부분부터 송출시키기로 확정 지었다\"고 밝혔다. 앞서 3일 밤 10시 시작한 '현역가왕2' 2회에서는 가수 진해과 김중연, 에녹, 나태주, 윤준협 등의 자체 평가전이 방송되고 있었다. 그러나 약 20분 뒤 윤석열 대통령의 대국민 담화를 열고 비상계엄을 선포하면서 '현역가왕2'가 긴급 중단, 뉴스 속보가 연이어 송출됐다. 이하 '현역가왕2' 제작진 공식 입장 전문 안녕하세요. ‘현역가왕2’ 제작진입니다. ‘현역가왕2’ 방송 관련 알려드립니다. 지난 12월 3일(화) ‘현역가왕2’가 방송되는 도중 윤석열 대통령의 긴급 대국민 담화가 편성되면서","link":"https://m.entertain.naver.com/now/article/312/0000691637","retrieved":1733303883748},{"title":"몬스타엑스 아이엠, 계엄령 속보 전한 1호 아이돌 등극…\"내가 살다살다\"","contents":"그룹 몬스타엑스 멤버 아이엠(본명 임창균)이 생방송 라디오 진행 중 계엄선포 속보를 전했다. 지난 3일 아이엠은 밤 10시부터 진행되는 KBS Cool FM '몬스타엑스 아이엠의 키스 더 라디오'를 진행하던 중 \"속보 전해드립니다. 오늘 오후 윤석열 대통령이 비상 계엄령을 선포했습니다\"라고 말했다. 더군다나 현재 몬스타엑스 멤버 절반(기현, 주헌, 형원)이 군 복무 중인 터라 아이엠은 속보를 전하면서도 적잖게 놀랐을 것. 그러나 아이엠은 침착하게 방송을 진행했다. 이에 한 청취자는 \"살다살다 아이돌이 '비상계엄'을 전하는 걸 듣는다\"며 놀라워하기도 했다. 한편 윤석열 대통령은 전날 오후 10시30분쯤 대국민 담화를 통해 비상계엄을 선포했다. 이에 국회는 4일 오전 1시, 재석의원 190명 전원 찬성으로 계엄해제 결의안을 가결했다. 이후 윤 대통령은 오전 4시30분쯤 국무회의에서 계엄해제안을 의결했고, 6시간 만에 계엄 사태가 종료돼 많은 국민들이 가슴을 쓸어내렸다.","link":"https://m.entertain.naver.com/now/article/312/0000691636","retrieved":1733303883749}]}