{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"방탄소년단 소속사 빅히트 뮤직, 신선정 신임 대표이사 선임","contents":"그룹 방탄소년단과 투모로우바이투게더 등이 속한 빅히트 뮤직이 신선정 GM을 새 대표이사로 선임했다고 26일 밝혔다. 신선정 신임 대표는 2010년 하이브의 전신인 빅히트 엔터테인먼트에 입사해 세계적인 아티스트 방탄소년단의 탄생과 초기 성장에 기여했다. 빅히트 측은 \"하이브 T&amp;D(Training &amp; Development) 사업실 실장과 GM을 역임하며 하이브의 각 레이블 특색에 맞춘 연습생 발탁과 교육 프로그램 개발·운영 등 신인 개발 시스템의 고도화를 주도했다\"면서 \"T&amp;D 프로그램을 거쳐 데뷔한 아티스트로는 방탄소년단을 비롯해 투모로우바이투게더, 엔하이픈, 르세라핌, 앤팀(&amp;TEAM) 등이 있다\"고 밝혔다. 신 대표는 이 공로를 인정받아 전 세계 음악 산업을 이끄는 40세 미만 젊은 리더를 꼽는 ‘2022 빌보드 40 언더 40(Billboard 40 Under 40)’와 음악 산업에 큰 영향을 끼친 여성 아티스트·크리에이터·프로듀서·경영진을 선정하는 ‘2023 빌보드 우먼 인","link":"https://m.entertain.naver.com/now/article/021/0002674324","retrieved":1732627585175},{"title":"‘위사 페스티벌’ 12월 12~25일 개최…독창적 예술 경험 선사","contents":"국내 최고의 오디오비주얼·사운드 축제 ‘위사 페스티벌’이 독창적이고 몰입감 있는 예술 경험을 선사한다. 오는 12월 12일부터 15일까지 서울 마포구 틸라 그라운드와 중구 뮤지엄 멋에서 ‘위사 페스티벌 2024’이 개최된다. 올해로 11회째를 맞는 이번 페스티벌은 미디어 아티스트 가재발(이진원)과 프랑스 비디오폼즈 설립자인 가브리엘 수쉬르가 공동 디렉터를 맡아 기획했다. 국내외 10개국 12개 팀이 참여해 전자음악과 영상이 결합된 오디오비주얼 퍼포먼스와 전시를 선보인다. 이번 행사에서는 ‘위사 페스티벌’이 스페인의 유서 깊은 ‘레브 페스티벌’과 공동 제작한 신스피시스(SYNSPECIES)의 신작이 아시아 최초로 공개될 예정이다. 신스피시스는 스페인 출신의 일리아스 메리노와 슬로베니아의 타데이 드롤즈가 결성한 팀으로, 가상 생태계를 테마로 한 실험적인 미디어아트 작품을 선보인다. 이들의 신작을 포함한 모든 공연은 최고의 사운드 환경을 갖춘 틸라 그라운드에서 펼쳐진다. 뮤지엄 멋에서는","link":"https://m.entertain.naver.com/now/article/241/0003397422","retrieved":1732627585175},{"title":"프로미스나인 송하영·이나경, ‘취하는 로맨스’ OST 불렀다","contents":"걸그룹 프로미스나인(fromis_9) 송하영과 이나경이 부른 ENA 월화드라마 ‘취하는 로맨스’의 OST Part.8 ‘봄처럼 다가와’ 음원이 26일 공개가 됐다. ‘봄처럼 다가와’는 봄날의 따스한 햇살처럼 다가오는 사랑의 감정을 담아낸 러브송으로, 미디엄 템포의 어쿠스틱 사운드가 포근하고 달콤한 분위기를 선사한다. 여기에 송하영과 이나경의 사랑스러운 음색이 두 주인공의 설렘을 자극해 극의 몰입도를 한층 높일 것으로 기대된다. 두 사람은 그동안 프로미스나인의 노래와 다양한 커버곡을 통해 파워풀한 고음부터 차분한 저음까지 다양한 음역대를 소화하며 뛰어난 가창력을 보여준 바 있다. 이번 드라마 OST는 이들의 보컬리스트로서 역량은 물론 폭넓은 음악팬들에게 친근하게 다가서는 계기가 될 예정이다. ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원 분)의 ‘설렘 도수 끌올 로맨스’를 그린","link":"https://m.entertain.naver.com/now/article/144/0001003387","retrieved":1732627585176},{"title":"윤하, ‘2024 서울석세스대상’ 대중문화대상 수상! “보탬 되는 음악 만들어나가겠다”","contents":"가수 윤하가 값진 수상으로 데뷔 20주년을 빛냈다. 윤하는 지난 25일 서울 용산구 그랜드 하얏트 호텔에서 열린 ‘제16회 2024 서울석세스대상’에 참석해 대중문화대상을 수상했다. 수상의 영예를 안은 윤하는 “이렇게 큰 상을 주셔서 너무 감사하고 기쁘다. 저와 팀을 이루어 함께 일하고 있는 저희 팀원들 너무나 감사드린다”라고 고마움을 전했다. 이어 윤하는 “음악은 무의식을 움직이는 힘이 있다고 여긴다. 앞으로도 여러분이 살아가시는 데에 보탬이 될 수 있는 좋은 음악들을 만들어나가겠다”라며 계속될 음악 행보를 예고했다. 수상 후 윤하는 최근 발매한 정규 7집 리패키지 앨범의 타이틀곡 ‘포인트 니모’로 축하 무대를 꾸몄다. 윤하만의 호소력 짙은 라이브와 깊은 감성이 현장을 감동으로 물들였다. 올해 데뷔 20주년을 맞은 윤하는 ‘2024 올해의 브랜드 대상’에서 3년 연속 여성보컬 부문을 수상한 데 이어 이번 ‘서울 석세스 대상’ 대중문화대상까지 거머쥐면서 싱어송라이터이자 보컬리스트로서","link":"https://m.entertain.naver.com/now/article/144/0001003379","retrieved":1732624305014},{"title":"세븐틴 디에잇, 이것이 '몽환 섹시'...첫 中 EP 콘셉트 포토 공개","contents":"중국 진출을 예고한 세븐틴(Seventeen) 디에잇이 신보 콘셉트 포토를 통해 몽환 섹시의 진수를 보여줬다. 디에잇은 지난 24일과 26일 세븐틴 공식 SNS에 12월 6일 발매 예정인 첫 번째 중국 EP 'STARDUST'의 콘셉트 포토를 게재했다. 사진은 빛을 활용해 신비롭고 감성적인 분위기가 돋보이며, 디에잇만의 몽환적인 아우라가 시선을 사로잡는다. 또한 디에잇은 세븐틴의 기존 앨범에서 보여준 밝은 에너지와 강렬한 카리스마와는 다른, 한층 여유롭고 성숙한 모습을 보여주며 'STARDUST'의 환상적인 순간을 시각화했다. 'STARDUST'는 우주에 흩뿌려진 수많은 별 가루를 뜻하는 말로, 초현실적인 황홀한 분위기나 감정을 나타내는 단어다. 앨범에는 타이틀곡 'Orbit (  道) (feat. JinJiBeWater_  )'을 포함한 총 3곡이 수록된다. 디에잇은 이번 앨범의 모든 곡 크레딧에 이름을 올렸다. 그는 세븐틴 앨범과 중국 디지털 싱글을 통해 싱어송라이터로서의 면모를","link":"https://m.entertain.naver.com/now/article/445/0000260179","retrieved":1732624305014},{"title":"'내년 데뷔' UDTT, '걸스플래닛999'→'방과후 설렘' 출신 멤버 공개","contents":"신예 5인조 걸그룹 UDTT(우당탕탕 소녀단) 멤버 리사코와 구한나가 베일을 벗었다. UDTT는 25일과 26일 밤 12시 공식 SNS 채널을 통해 멤버 리사코, 구한나의 콘셉트 포토를 공개했다. 두 버전의 콘셉트 포토가 공개된 가운데, 올 화이트 스타일링을 한 리사코와 구한나는 각자 다른 매력으로 이목을 집중시켰다. 리사코는 사랑스럽고 과즙미 가득한 비주얼을 자랑하는가 하면, 구한나는 매혹적인 매력을 비롯한 큰 눈과 입술로 시선을 모았다. 리사코와 구한나는 또 다른 콘셉트 포토에서 수트 스타일링으로 카리스마 있는 모습까지 선보였다. 몽환적이고 강렬한 이들의 눈빛은 또 다른 매력을 드러내며 한계 없는 콘셉트 소화력을 자랑하고 있다. UDTT 리더 리사코는 Mnet '걸스플래닛999 : 소녀대전' 출신이다. 어린 시절부터 일본 대형 아티스트들의 백댄서로 활약해온 만큼, 남다른 퍼포먼스 실력을 지녔다. 메인 보컬 멤버 구한나는 MBC '방과후 설렘' 출신으로, 2019년 H.O.T. 콘","link":"https://m.entertain.naver.com/now/article/477/0000523336","retrieved":1732619633265},{"title":"가수 다무, 웹툰 ‘마피아 보스가 나에게 집착한다’ OST ‘내겐 그 사람이’ 27일 발매","contents":"가수 다무(Damu)가 ‘마피아 보스가 나에게 집착한다’ OST로 진솔한 마음을 노래한다. 오는 27일 각종 온라인 음원사이트를 통해 다무가 참여한 웹툰 ‘마피아 보스가 나에게 집착한다’ OST ‘내겐 그 사람이’가 발매된다. ‘내겐 그 사람이’는 어떤 상황에서도 사랑하는 사람을 지키고 싶은 마음을 담은 곡으로, 감미로운 멜로디와 ‘내겐 그 사람이 아직 그 사람이 남아있네요/보잘것없던 나였지만 내 곁에 있어 준/거센 바람에도 이젠 그대 곁을 내가 지킬게요/허락해 줘요 내 손을 잡아요’와 같은 애틋한 무드의 가사가 매력적이다. 이 곡은 다무가 가창에 참여해 폭발적인 가창력과 짙은 감성으로 여운을 더했다. 뿐만 아니라 작품과 절묘한 조화를 이루며 깊은 감동을 배가시킬 예정이다. 또 다무는 이번 곡의 작사, 작곡에 직접 참여해 진정성을 높였으며, 인기 작품 OST 프로듀싱을 책임진 필승불패W, 장석원이 참여해 완성도를 배가했다. ‘마피아 보스가 나에게 집착한다’는 예쁜 새장 속 작은 새처","link":"https://m.entertain.naver.com/now/article/144/0001003371","retrieved":1732619633265},{"title":"류디가 이끄는 하이헷 첫 걸그룹?...연습생 6人 공개","contents":"프로듀서 류디가 수장으로 있는 하이헷엔터테인먼트의 첫 걸그룹 연습생들의 비주얼이 공개됐다. 지난달 16일부터 하이헷은 공식 유튜브 채널을 통해 연습생 6인의 트레이니 필름과 캐릭터 포스터, 커버 영상을 순차적으로 공개하며 첫 걸그룹 데뷔 프로젝트를 본격화했다. 이번 트레이니 필름에서는 이가연, 김라희, 원화연, 이채원, 정서율, 최지우가 처음으로 모습을 드러냈다. '프롬 마이 퍼스트 팬(From My First Fan)'이라는 독특한 콘셉트의 트레이니 필름은 연습생들의 어린 시절부터 현재까지의 성장을 응원하는 내용을 담고 있다. 특히 엄마들의 내레이션과 함께 과거와 현재가 교차하는 영상미는 연습생의 성장 스토리에 감동을 더했다. 하이헷의 수장 류디는 댄스팀 '오스피셔스'의 리더 출신으로, 엑소, 세븐틴 등 유명 아이돌 그룹의 안무 트레이너로 활약하며 오랜 경력을 쌓아왔다. 그는 현재 JTBC 오디션 프로그램 '프로젝트 7'에서 댄스 디렉터로 활동 중이며, 다양한 방송을 통해 안무와","link":"https://m.entertain.naver.com/now/article/445/0000260170","retrieved":1732619633268},{"title":"14년 만이네요…하이미스터메모리, 27일 신보 ‘다정하고도 슬픈, 관계’ 발매","contents":"싱어송라이터 하이미스터메모리(본명 박기혁)가 14년 만에 새 앨범으로 돌아온다. 하이미스터메모리는 27일 정오 온라인 음원 사이트를 통해 새 EP 앨범 ‘다정하고도 슬픈, 관계’를 발표한다. 그의 신보 발매는 2010년 발표한 2집 ‘내가 여기 있어요’ 이후 무려 14년 만이다. 앨범에는 페이퍼 김원의 동명 그림이 모티브가 된 ‘웃는 소년’을 비롯해 클럽 바다비의 주인공이던 시인 우중독보행의 시에 곡을 붙인 ‘어둑 어둑’, 무전여행에 관한 기록이 담긴 ‘니가 떠나고’ 등 3곡이 수록돼 있다. 포크와 재즈 신스팝, 왈츠, 슬로우 컨츄리팝 등 다채로운 장르로 깊어진 음악 세계를 엿볼 수 있다. 2007년 1집 ‘안녕 기억씨’로 데뷔한 하이미스터메모리는 포크 록을 주요 장르로 다양한 음악을 선보여왔다. 데뷔 초 인디신이 주요 활동 무대였다면 2010년대 중반 이후 영역을 확장해 전국 방방곡곡의 무대에서 활약해 왔다. 오랫동안 솔로 싱어송라이터로 활동해 온 그는 드러머 곽지웅, 콘트라베이스","link":"https://m.entertain.naver.com/now/article/241/0003397415","retrieved":1732619633268},{"title":"드림캐쳐 북미투어 성료…뉴욕⟶애틀랜타 뜨거운 반응","contents":"드림캐쳐 북미투어 성료…뉴욕⟶애틀랜타 뜨거운 반응 그룹 드림캐쳐(DREAMCATCHER)가 북미투어를 성료했다. 드림캐쳐(지유·수아·시연·한동·유현·다미·가현)는 지난 24일(현지 시간) 미국 애틀랜타에서 ‘Dreamcatcher 2024 World Tour [Luck Inside 7 Doors] in USA(드림캐쳐 2024 월드 투어 [럭 인사이드 세븐 도어스] 인 유에스에이)’의 피날레를 장식했다. 이번 투어는 미국 뉴욕을 시작으로, 워싱턴 D.C., 시카고, 덴버, 시애틀, 로스앤젤레스, 오클랜드, 휴스턴, 세인트피터즈버그, 애틀랜타까지 총 10개 도시에서 진행됐다. 마지막 애틀랜타 공연에서도 드림캐쳐는 변함없는 기량으로 화려한 퍼포먼스를 선사했다. ‘OOTD(오오티디)’로 공연의 포문을 연 이들은 곧바로 댄스 브레이크를 펼치며 초반부터 휘몰아치는 구성을 선사, 현장의 열기를 뜨겁게 달궜다. 이들은 ‘Propose(프러포즈)’, ‘Scream(스크림)’, ‘JUS","link":"https://m.entertain.naver.com/now/article/382/0001165335","retrieved":1732619633268},{"title":"‘5일 컴백’ 크래비티, 흑백 패스파인더 공개","contents":"아이돌그룹 크래비티(CRAVITY : 세림.앨런.정모.우빈.원진.민희.형준.태영.성민)가 찬란한 청춘의 순간을 그려냈다. 소속사는 지난 25일 SNS를 통해 크래비티의 싱글 앨범 ‘파인드 디 오르빗(FIND THE ORBIT)’의 세 번째 단체 패스파인더(PATHFINDER), ‘위(WE)’ 버전을 공개했다. 패스파인더에는 다 함께 갈대밭 위를 천진하게 달리는 크래비티의 모습이 담겼다. 멤버들은 달리는 와중에도 서로 눈을 마주하며 웃음 짓거나 손을 잡고 함께 나아갔고, 순수하면서도 찬란한 청춘의 모습이 완성됐다. 이번 패스파인더는 흑백으로 제작되어 특별함을 더했다. 감각적인 흑백 톤은 크래비티가 찾고자 하는 순수한 본연의 감성을 배가한 것은 물론, 마치 한 편의 청춘 영화를 보는 듯한 노스탤지어를 불러일으키며 신보에 대한 기대감을 고조시켰다. 크래비티는 전작인 미니 7집 ‘에버샤인(EVERSHINE)’의 타이틀곡 ‘러브 오어 다이(Love or Die)’ 활동을 통해 드라마틱한 군무","link":"https://m.entertain.naver.com/now/article/144/0001003369","retrieved":1732619633268},{"title":"정국, 빌보드 뮤직 어워즈 5개 부문 후보…아일릿 데뷔 원년 입성 성공","contents":"같은 하늘 아래 달라도 너무 다른 그래미와 빌보드. 지난 해 이어 올해도 케이(K)팝을 ‘패싱’한 듯한 행보를 보인 그래미와 달리, 또 다른 북미 메이저 대중 음악 시상식 빌보드 뮤직 어워즈는 곳곳에 익숙한 이름 ‘케이팝 천국’ 양상을 띄었다. 한국 시간으로 26일 빌보드 뮤직 어워즈가 발표한 주요 시상 부문 최종 후보 명단에 ‘리스트 업’된 케이팝 아티스트는 무려 9팀(명). 톱 듀오 또는 그룹, 톱 송 세일즈(SALES), 톱 셀링 송(SELLING SONG) 등 대표성을 지닌 메인 분야는 물론, 케이팝에만 4개 부문을 안배해 라틴 아프로비츠 등 지역성을 넘어 ‘하나의 주류’가 된 장르 반열에 올려놓았다. 최다 노미네이트 영예는 ‘군백기’에 돌입한 방탄소년단 멤버 정국의 차지였다. 지난 해 군 입대 전 솔로 아티스트로 맹활약을 펼친 정국은 ‘케이팝 전용’으로 편성된 4개 분야중 3개 분야를 비롯해 톱 송 세일즈 아티스트, 톱 셀링 송 등 5개 부문에 노미네이트되는 기염을 토했다.","link":"https://m.entertain.naver.com/now/article/382/0001165333","retrieved":1732619633268},{"title":"\"역시 SM 파워\"..'SMTOWN LIVE 2025' 서울 콘서트 전석 매진","contents":"‘SMTOWN LIVE’(에스엠타운 라이브) 서울 콘서트가 순식간에 전석 매진을 기록했다. ‘SMTOWN LIVE 2025’ 서울 콘서트는 2025년 1월 11~12일 양일간 서울 고척스카이돔에서 펼쳐지며, SM엔터테인먼트(이하 SM)의 창립 30주년을 기념해 열리는 공연인 만큼 개최 소식과 동시에 폭발적인 호응을 모으고 있다. 특히 이번 공연은 멜론 티켓을 통해 진행된 지난 22일 팬클럽 선예매, 25일 일반 예매에서 치열한 티켓 경쟁 열기 속에 단숨에 2회 공연 전석이 매진되어 SM의 독보적인 티켓 파워와 남다른 위상을 실감케 했다. 더불어 ‘SMTOWN LIVE 2025’ 서울 콘서트는 SM 소속 아티스트들은 물론, 25인의 연습생, SM 산하 레이블 소속 아티스트, 그리고 SM과 함께했던 SMTOWN Family(에스엠타운 패밀리) 아티스트 일부도 출연을 확정한 바, SM이 지난 30년간 쌓아온 히스토리를 총집합한 다채로운 스테이지를 통해 전 세대 관객들을 완벽 매료시킬 전망","link":"https://m.entertain.naver.com/now/article/109/0005202726","retrieved":1732619633268},{"title":"‘미싱(Me Sing)’ 정재형 “당장 모니터 꺼!” X세대 아이콘 ‘베이시스’ 시절 파격 패션 공개!···‘레전드’ 민해경 출격!","contents":"26일 오후 8시 30분 KBS2에서는 과거의 나와 현재의 내가 함께 노래하는 듀엣 음악 토크쇼 ‘미싱 (Me Sing)’ 2부가 방송이 된다. ‘미싱 (Me Sing)’은 영어로 ‘ME + SING’, ‘나와 노래하다’라는 뜻으로, 시대를 빛냈던 레전드 가수들이 출연해 과거 무대 속 실제 목소리에 현재의 목소리를 더해 특별한 듀엣 무대를 선보일 예정이다. 이에 더불어 그때 그 시절을 추억하는 이야기를 통해 시청자들에게 특별한 감동을 선사한다. 26일 공개될 2부에서는 파워풀한 가창력과 독보적인 무대 매너로 80년대를 사로잡았던 전설의 디바 ‘민해경’과, 부드러운 미성과 감성적인 발라드로 90년대 아이콘이었던 ‘이지훈’이 등장한다. 1981년 KBS ‘가요톱텐’이 처음 생긴 시절부터 활동했던 민해경은 무대 위에서 과거의 본인과 마주한 뒤 오랫동안 시선을 떼지 못했고, 이내 눈물을 훔치며 무대를 이어가 뭉클함을 자아냈다. 꽃미남 고교생 가수로 가요계에 혜성처럼 등장한 이지훈은 데뷔 앨","link":"https://m.entertain.naver.com/now/article/144/0001003367","retrieved":1732619633268},{"title":"이즈나, 데뷔부터 글로벌 파급력…아이튠즈 12개국 TOP10","contents":"그룹 이즈나가 데뷔와 동시에 각종 글로벌 차트에서 존재감을 입증했다. 이즈나는 지난 25일 각종 온라인 음원 사이트를 통해 첫 번째 미니앨범 ‘N/a’를 발매하며 화려하게 데뷔했다. 이즈나의 데뷔 앨범 ‘N/a’는 공개와 동시에 태국, 슬로베니아 아이튠즈 앨범 차트 1위를 차지했다. 이를 비롯해 칠레, 인도네시아, 일본, 대만, 말레이시아, 필리핀, 그리스, 포르투갈, 싱가포르, 사우디아라비아 등 12개국 차트에서 TOP10으로 안착하며 글로벌 인기를 증명했다. 또 타이틀곡 ‘IZNA(이즈나)’는 멜론, 지니, 벅스 등 국내 주요 음원 사이트 차트에 안착하며 데뷔 청신호를 밝혔다. 함께 공개된 뮤직비디오는 공개 후 약 18시간 만에 유튜브 조회수 1000만 회를 돌파했을 뿐만 아니라 인기 급상승 동영상 상위권에 오르며 순항 중이다. 이들의 데뷔 앨범 ‘N/a’는 월드 클래스 프로듀서 테디를 필두로 ‘아이랜드2’부터 함께한 더블랙레이블 프로듀서진들이 함께하며 특별한 시너지를 완성했다.","link":"https://m.entertain.naver.com/now/article/241/0003397411","retrieved":1732616566631},{"title":"(여자)아이들, 소연 재계약 불발 의혹 반박인가…화기애애 회식 영상 공개","contents":"그룹 (여자)아이들이 소연의 재계약 불발 의혹을 에둘러 반박했다. 아이들은 24일 공식 SNS를 통해 \"해피 디너 타임\"이라고 회식 자리로 보이는 영상을 공개했다. 공개된 영상은 최근 '2024 MAMA 어워즈'를 마친 후 멤버들이 모인 회식자리인 것으로 보인다. (여자)아이들 멤버들은 스태프들과 함께 흥겨운 저녁식사를 즐기고 있고, 멤버들은 서로에게 고기를 먹여주며 애정을 과시했다. 최근 (여자)아이들은 미연, 민니, 우기, 슈화만 저녁 식사를 하는 영상을 공개해 소연의 재계약이 불발된 것 아니냐는 우려를 샀다. 이같은 영상으로 재계약 불발이라는 의혹이 쏟아지자 5명 멤버가 화기애애한 팀워크를 자랑하는 영상을 올려 이를 우회적으로 부인한 것 아니냐는 추측이다. 소연은 최근 큐브엔터테인먼트와 전속계약이 종료돼 재계약을 두고 논의를 이어가고 있는 것으로 전해졌다. 소연은 지난 8월 서울 올림픽공원 KSPO돔(구 체조경기장)에서 열린 (여자)아이들의 세 번째 월드투어 서울 공연에서 \"시","link":"https://m.entertain.naver.com/now/article/477/0000523331","retrieved":1732616566631},{"title":"어제와 내일을 잇다…데이브레이크, '세미콜론' 오피셜 포토 공개","contents":"밴드 데이브레이크가 깊어진 분위기로 신보의 기대감을 높였다. 데이브레이크는 26일 공식 SNS를 통해 미니앨범 '세미콜론'의 개인별 오피셜 포토를 공개했다. 공개된 오피셜 포토 속 데이브레이크는 가죽 재킷, 선글라스 등을 활용해 고독한 카리스마를 발산하고 있다. 이어 우수에 젖은 눈빛으로 카메라를 응시하고 있는 데이브레이크의 모습이 차분하면서도 아련한 매력을 자아내고 있어 신보에 대한 궁금증이 더해지고 있다. 오는 12월 10일 발매되는 데이브레이크의 신보 '세미콜론'은 '함께 해온 어제와 다가올 내일을 잇는 세미콜론'이라는 메시지를 담고 있다. 앨범과 동명의 트랙인 '세미콜론'을 비롯해 '올드&amp;와이즈', '리듬, 이 밤은', '영원하라' 등 4곡을 선보인다. 이번 앨범은 이원석이 전곡의 작사를 맡았을 뿐만 아니라 '리듬, 이 밤은'을 통해 데이브레이크 멤버 전원이 작곡부터 편곡, 작사까지 담당했다. 또한 다양한 아티스트 앨범 작업에 참여한 스페이스카우보이와 수많은 히트곡을 탄생시킨","link":"https://m.entertain.naver.com/now/article/477/0000523330","retrieved":1732616566631},{"title":"송가인, 심수봉에게 곡 선물 받아...내년 상반기 컴백 예정","contents":"가수 송가인(37)이 선배 심수봉(69) 단독 콘서트에 특별 게스트로 출격한다. 26일 방송된 KBS '아침마당'에는 심수봉이 게스트로 출연해 입담을 뽐냈다. 이날 심수봉은 \"후배들에게 곡을 줘야겠다고 생각했는데 마침 송가인이 찾아왔다\"라며 \"곡을 달라고 찾아온 사람은 처음\"이라고 밝혀 이목을 집중시켰다. 최근 송가인은 자신의 계정에 새 앨범 녹음 중인 근황을 밝혀 팬들을 설레게 한 바 있다. 이에 소속사 가인달엔터테인먼트는 \"송가인이 네 번째 정규 앨범을 준비 중이며 본격적으로 녹음 작업이 시작됐다\"라며 \"발매일 등 기타 정보를 빠른 시일 내에 안내해 드릴 예정\"이라고 전했다. 심수봉에게 선물 받은 곡이 담긴 정규 4집 앨범은 올 연말 발매 예정이었으나 팬들에게 더 완성도 높은 음악을 들려주기 위해 내년 상반기로 조정한 것으로 알려진다. 이에 송가인은 17일 인천 인스파이어 아레나에서 열린 코리아 그랜드 뮤직어워즈 행사에서 새 앨범 발매 시기를 묻는 질문에 \"내년 2월이 될 것\"이","link":"https://m.entertain.naver.com/now/article/213/0001318179","retrieved":1732616566631},{"title":"비투비, 가창력 물올랐다..연말 적시는 명품 하모니 'Be Alright'","contents":"그룹 비투비(BTOB) 서은광, 이민혁, 임현식, 프니엘이 연말을 따뜻하게 적실 신곡으로 돌아왔다. 비투비는 지난 25일 각종 음원 사이트를 통해 '비커밍 프로젝트(BECOMING PROJECT)' 두 번째 곡 '비올라잇(Be Alright)'을 발매하고 약 한 달 만에 가요계에 귀환했다. '비올라잇'은 비투비의 감미로운 하모니와 진솔한 감성이 어우러진 연말 감성 치유송으로, 누구나 겪는 어려움과 슬픔 속에서도 함께할 이가 곁에 있다면 웃을 수 있다는 희망을 노래한다. 특히 임현식이 작사, 작곡, 편곡에, 이민혁과 프니엘이 랩메이킹에 직접 참여해 오랜 시간 쌓아온 음악적 역량을 재차 뽐냈고, 비투비만의 짙은 음악색과 감성을 표현했다. 가사 속에서 반복되는 \"Everything's gonna be alright\"이라는 구절은 듣는 이들의 마음에 잔잔한 용기와 평온을 심어주며, 멤버 각자의 개성 있는 보이스가 위로를 더한다. 음원과 동시 공개된 라이브 클립은 화려한 풍선 장식으로 꾸며진","link":"https://m.entertain.naver.com/now/article/109/0005202718","retrieved":1732616566631},{"title":"\"겨울 콘서트? 못 참지\"..소란, 신년 맞이 ‘BE MY LIGHT’ 개최 [공식]","contents":"밴드 소란의 겨울 콘서트가 열린다. 소란은 오는 2025년 1월 18일과 19일, 서울 용산구 한남동에 위치한 블루스퀘어 마스터카드홀에서 겨울 콘서트 ‘BE MY LIGHT’(비 마이 라이트)를 개최한다. 페스티벌의 황제라고 불리는 소란의 겨울 콘서트는 매해 새로운 테마와 대규모 연출로 관객들에게 특별한 경험을 선사해 왔다. 이번 ‘BE MY LIGHT’ 역시 ‘빛’과 ‘다양한 색채’를 주요 테마로 삼아 소란 특유의 에너지 넘치는 무대를 통해 관객들의 눈과 귀를 사로잡을 예정이다. 또한 다양한 음악적 편곡을 바탕으로 감각적인 조명, 화려한 컨페티 등 다양한 연출 요소들이 더해져 콘서트의 몰입감은 한층 극대화될 것으로 기대된다. 공연 포스터가 공개 직후 SNS에서는 ‘소란 겨울 콘서트? 못 참지’, ‘2025년 시작을 소란과 가보자고’, 등의 뜨거운 반응이 이어지고 있다. 엠피엠지 뮤직은 “매 단독공연마다 소란이 관객분들의 큰 사랑을 받은 데 이어, 이번 겨울 콘서트 ‘BE MY LI","link":"https://m.entertain.naver.com/now/article/109/0005202717","retrieved":1732616566639},{"title":"“컴옹~”..옹성우, 제대 후 첫 국내 팬미팅 ‘COMEONG’ 개최 [공식]","contents":"가수 겸 배우 옹성우의 팬미팅 포스터가 공개됐다. 옹성우의 소속사 판타지오는 26일 오후 공식 SNS를 통해 팬미팅 포스터를 공개하며, “옹성우가 오는 2025년 1월 4일(토) 오후 2시와 6시 30분 YES24 LIVE HALL에서 팬미팅 2025 ONG SEONG-WU FANMEETING ‘COMEONG’을 개최한다. 그동안 사랑을 보내준 팬들을 위해 마련한 자리로 많은 기대와 관심 부탁드린다”라고 전했다. 공개된 팬미팅 포스터 속 옹성우는 하얀 배경에 검은 라이더 자켓을 입고 강렬한 눈빛을 선보이며 한층 더 성숙해진 비주얼을 뽐내고 있다. 이는 앞서 공개된 팬미팅 티저 영상과 같이 흑백만을 사용한 포스터는 이전의 팬미팅 이미지와 완전히 다른 느낌으로 팬들의 기대감을 높였다. 군 제대 후 옹성우는 애니메이션 영화 ‘니코: 오로라 원정대의 모험’에서 더빙 캐스트로 참여하며 데뷔 이후 첫 더빙 연기에 도전했다. 새로운 연기 영역을 확장하며 다방면에서 활약하고 있는 옹성우는 이번 팬","link":"https://m.entertain.naver.com/now/article/109/0005202713","retrieved":1732616566639},{"title":"'컴백' 크래비티, 찬란한 청춘美","contents":"그룹 크래비티(CRAVITY)가 찬란한 청춘의 순간을 그려냈다. 소속사 스타쉽엔터테인먼트는 지난 25일 공식 SNS를 통해 크래비티의 싱글 앨범 '파인드 디 오르빗(FIND THE ORBIT)'의 세 번째 단체 패스파인더(PATHFINDER), '위(WE)' 버전을 공개했다. 공개된 패스파인더에는 다 함께 갈대밭 위를 천진하게 달리는 크래비티의 모습이 담겼다. 멤버들은 달리는 와중에도 서로 눈을 마주하며 웃음 짓거나 손을 잡고 함께 나아갔고, 순수하면서도 찬란한 청춘의 모습이 완성됐다. 이번 패스파인더는 흑백으로 제작되어 특별함을 더했다. 감각적인 흑백 톤은 크래비티가 찾고자 하는 순수한 본연의 감성을 배가한 것은 물론, 마치 한 편의 청춘 영화를 보는 듯한 노스탤지어를 불러일으키며 신보에 대한 기대감을 고조시켰다. 크래비티는 전작인 미니 7집 '에버샤인(EVERSHINE)'의 타이틀곡 '러브 오어 다이(Love or Die)' 활동을 통해 드라마틱한 군무를 선보이며 '퍼포비티(퍼포","link":"https://m.entertain.naver.com/now/article/109/0005202710","retrieved":1732616566639},{"title":"스트레이 키즈, 2년 연속 빌보드 뮤직 어워즈 후보 올라… 글로벌 영향력 재확인","contents":"스트레이 키즈(Stray Kids)가 2년 연속 빌보드 수상 후보에 오르며 글로벌 위상을 재확인했다. 25일(현지 시간) 빌보드 뮤직 어워즈(Billboard Music Awards) 공식 SNS 채널을 통해 발표된 바에 따르면, 스트레이 키즈는 오는 12일(현지 시간) 개최되는 '2024 빌보드 뮤직 어워즈'에서 톱 듀오/그룹(Top Duo/Group), 톱 K팝 앨범(Top K-Pop Album), 톱 글로벌 K팝 아티스트(Top Global K-Pop Artist) 부문에 노미네이트됐다. 이는 지난해에 이어 2년 연속 수상 후보로 이름을 올린 성과다. 스트레이 키즈는 2023년 '★★★★★ (5-STAR)'(파이브스타)로 톱 K팝 앨범 트로피를 거머쥐었으며, K팝 4세대 보이그룹 중 최초로 이 부문에서 수상한 바 있다. 올해에는 미니 앨범 '樂-STAR'(락스타)와 'ATE'(에이트)로 톱 K팝 앨범 부문에 각각 후보로 올랐다. 이로써 K팝 아티스트 중 유일하게 두 개의 앨범이","link":"https://m.entertain.naver.com/now/article/445/0000260105","retrieved":1732616566639},{"title":"'BTS 탄생 공신' 신선정, 빅히트뮤직 대표이사 선임 \"젊은 여성 리더\"[공식]","contents":"빅히트 뮤직이 신선정 GM을 새 대표이사로 선임했다고 26일 밝혔다. 신선정 신임 대표는 2010년 하이브의 전신인 빅히트 엔터테인먼트에 입사해 세계적인 아티스트 방탄소년단의 탄생과 초기 성장에 기여했다. 특히 하이브 T&amp;D(Training &amp; Development) 사업실 실장과 GM을 역임하며 하이브의 각 레이블 특색에 맞춘 연습생 발탁과 교육 프로그램 개발·운영 등 신인 개발 시스템의 고도화를 주도했다. T&amp;D 프로그램을 거쳐 데뷔한 아티스트로는 방탄소년단을 비롯해 투모로우바이투게더, 엔하이픈, 르세라핌, 앤팀(&amp;TEAM) 등이 있다. 신 대표는 이 공로를 인정받아 전 세계 음악 산업을 이끄는 40세 미만 젊은 리더를 꼽는 '2022 빌보드 40 언더 40(Billboard 40 Under 40)'와 음악 산업에 큰 영향을 끼친 여성 아티스트·크리에이터·프로듀서·경영진을 선정하는 '2023 빌보드 우먼 인 뮤직(Billboard Women in Music)'의 '멀티 섹터(MU","link":"https://m.entertain.naver.com/now/article/312/0000690544","retrieved":1732616566639},{"title":"하이라이트, 사생팬에 칼 뽑았다…“사생활 침해는 불법 행위” [전문]","contents":"그룹 하이라이트가 사생팬에 강경 대응을 예고했다. 26일 하이라이트의 소속사 어라운드어스 측은 “최근 하이라이트 멤버들의 사생활을 심각하게 침해하는 행위들이 늘어남에 따라 이와 관련된 회사의 입장을 안내드린다”고 운을 뗐다. 소속사는 “하이라이트 멤버들의 일상생활과 관련된 장소에 무단 방문해 멤버들을 기다리거나, 멤버들의 러닝코스에서 기다리고 있다가 멤버들의 사진을 무단으로 촬영하는 행위, 멤버들의 거주지 근처에서 계속 기다리며 무리하게 아티스트와 접촉을 시도하는 행위 등 아티스트의 사생활을 침해하고 위협하는 행위가 지속적으로 발생하고 있으며, 점점 아티스트의 권익을 침해하는 행위들이 늘어나고 있다”고 밝혔다. 이어 “공식적으로 공개된 스케줄이 아닌 장소 또는 아티스트의 사생활과 관련된 장소에 무단 방문하는 행위나 하이라이트 멤버들의 동선을 무리하게 접촉해 사진 및 동영상을 촬영하는 등의 사생활 침해 행위는 아티스트는 물론, 아티스트와 관계없는 다른 사람들에게도 정신적, 물질적으로","link":"https://m.entertain.naver.com/now/article/241/0003397402","retrieved":1732616566639}]}