{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'폼' 미쳤던 영탁...파이팅 가득 담아 전격 컴백","contents":"1년 1개월 만에 컴백하는 영탁이 파이팅 넘치는 메시지를 전한다. 3일 오후 6시 영탁 새 미니 앨범 'SuperSuper'(슈퍼슈퍼)를 발표하며 컴백 음악 활동에 돌입한다. 이번 컴백은 지난해 8월 발매한 정규 2집 'FORM' 이후 약 1년 1개월 만이다. 영탁의 새 미니 앨범 'SuperSuper'에는 동명 타이틀곡을 비롯해 '사막에 빙어, '사랑옥 (思郞屋)', ' 가을이 오려나', '브라이튼(Brighten)'까지 총 5곡이 수록된다. 5곡 모두 작사, 작곡, 편곡에 참여한 영탁은 이번 신보를 통해 기운찬 에너지와 파이팅 넘치는 메시지를 전할 예정이다. 타이틀곡 'SuperSuper'는 사회에 적응하고 살아가는 모든 이들에게 '지금이라도 늦지 않았으니 진짜 나의 꿈을 찾아가자!'라는 희망차고 파이팅 넘치는 메시지를 유쾌하게 전달한다. 소년 만화의 주인공이 된 듯한 기분을 느낄 수 있는 레트로한 무드의 신스 사운드가 인상적이다. 한편, 영탁은 3일 오후 6시 미니 앨범 'Su","link":"https://m.entertain.naver.com/now/article/445/0000230967","retrieved":1725333373892},{"title":"NewJeans’ Minji vents frustration at 'unnecessary trouble' in the ongoing ADOR-HYBE dispute","contents":"Minji of NewJeans expressed her frustration that \"nothing has been solved\" regarding the ongoing conflicts within her agency, ADOR, in her first official statement addressing the dispute between the company's former CEO, Min Hee-jin, and HYBE. “I was so frustrated with myself for not being able to solve anything,” Minji said on Phoning, a mobile app tailored for NewJeans, on Monday night. “I am so sorry that we’re going through this unnecessary trouble when there’s already not enough time in the","link":"https://m.entertain.naver.com/now/article/640/0000058500","retrieved":1725333373892},{"title":"'더트롯쇼' 신성·박민수·공훈, 감성과 흥 다 보여준 '금메달급' 무대 선사","contents":"가수 신성, 박민수, 공훈이 월요병을 치료하는 감성과 흥을 선사했다. 신성, 박민수, 공훈은 지난 2일 방송된 SBS M '더트롯쇼'에 출연해 각각 '사랑의 금메달' '다시 만나면 잘해줄게' '꽃바람 여인' 무대를 선보였다. 먼저 신성은 '희며드는 초대석' 코너에 출연, MC 김희재와 인터뷰를 진행했다. 신성은 \"8개월 동안 프로그램도 하고 있고 각종 행사와 콘서트로 팬들과 만났다\"며 근황을 전했다. 신성은 자신은 손태진과 결이 다르다며 재미있는 이미지를 어필했고, 야심차게 준비한 아재개그로 웃음을 선사했다. 또한 신성은 '체리피스' 애교로 팬들에게 특별한 선물을 선사하기도 했다. 이어 신성은 특유의 '가습기 보이스'를 알린 데뷔곡 '사랑의 금메달'로 무대에 올랐다. 신성은 노래부터 비주얼, 매력까지 모두 '금메달' 급 무대를 완성하며 뜨거운 박수를 받았다. 박민수는 '꽃바람 여인'을 선곡해 깊은 감성을 선사했다. 사랑하는 연인에 대한 자신의 감정을 다양하게 표현한 '꽃바람 여인'으","link":"https://m.entertain.naver.com/now/article/477/0000510346","retrieved":1725333373892},{"title":"'만능 엔터테이너' JD1(정동원), 첫 日진출 프로모션 성료..현지 '반응후끈'","contents":"JD1(정동원)의 첫 일본 진출 프로모션이 성황리에 마무리됐다. 가수 JD1(정동원)은 지난 1일 10일간의 일본 프로모션 일정을 성료하고 귀국했다. 지난달 23일 두 번째 디지털 싱글 ‘에러 405(ERROR 405)’의 일본어 버전 음원 발매를 시작으로 팬미팅, 사인회 등 각종 행사를 통해 일본 현지 팬들과 소통했다. K-POP 아이돌 JD1으로서 발매하는 첫 번째 일본어 곡에 대한 팬들의 뜨거운 관심이 이어졌으며, 다정한 팬서비스와 뛰어난 실력의 무대를 통해 이목을 모았다. 특히 JD1(정동원)은 일본 방송사 테레비도쿄(TV도쿄)의 프로그램 ‘노래의 선셋’(歌のサンセット)과 ‘요코의 엔카 일직선’(『洋子の演歌一直線』)에도 출연하며 방송에서도 눈에 띄는 활약을 펼쳤다. 자신의 특유의 감성과 제스처를 더한 트로트 무대를 선보이며, 만능 엔터테이너의 면모로 현지 스태프들의 찬사를 받았다. 이외에도 8월 일본에서 개봉한 정동원 주연의 영화 ‘뉴노멀’의 상영관에도 직접 방문해 인증샷을","link":"https://m.entertain.naver.com/now/article/112/0003717993","retrieved":1725333373892},{"title":"보이넥스트도어, ‘부모님 관람불가’로 연기 도전...‘마이 아티 필름’ 출격","contents":"‘마이 아티 필름’(MY ARTi FILM)에 보이넥스트도어가 출격한다. Mnet ‘마이 아티 필름’은 3일 그룹 보이넥스트도어(BOYNEXTDOOR) 출연의 다섯 번째 에피소드를 공개한다. 보이넥스트도어(성호, 리우, 명재현, 태산, 이한, 운학)는 극 중 우주 연구소의 실험체이자 연구 대상으로 분해 색다른 연기 변신을 선보인다. 이번 에피소드는 영화 ‘가디언즈 오브 갤럭시: Volume 3’을 재해석, 진정한 자신을 찾기 위해 고군분투하는 실험체 ‘로켓’과 그 동료들을 오마주해 억압된 현실에서 벗어나고픈 캐릭터로 분한 보이넥스트도어의 모습을 재치 있게 담았다. 배우 하석진이 멤버들을 실험하는 연구원 역할로 특별 출연해 극의 몰입감을 한층 끌어올린다. 보이넥스트도어 여섯 멤버들의 연기 변신 뿐만 아니라 댄스 퍼포먼스 또한 기대 포인트로 손꼽힌다. 보이넥스트도어는 ‘마이 아티 필름’을 통해 미니 3집 선공개곡인 ‘부모님 관람불가’에 맞춰 퍼포먼스를 선보인다. 감옥, 연구실 등 다크한","link":"https://m.entertain.naver.com/now/article/410/0001021498","retrieved":1725333373894},{"title":"'도쿄돔 입성 D-1' 아이브, '얼라이브' 日 오리콘 3일 연속 1위","contents":"그룹 아이브(IVE)가 일본 주요 음반 차트를 장악했다. 일본 오리콘이 발표한 최신 차트에 따르면, 아이브가 지난달 28일 발매한 일본 새 미니앨범 '얼라이브(ALIVE)'가 발매와 동시에 데일리 앨범 차트(8월 28~30일)에서 1위를 차지해 3일간 이어졌다. 또한 지난해 발매한 첫 번째 일본 앨범 '웨이브(WAVE)'의 판매량을 넘겨 자체 신기록을 경신했다. 아이브는 일본 대형 레코드숍 타워 레코드에서도 인기를 끌었다. 아이브의 신보는 'K POP / 월드세일즈' 차트에서 상위권에 이름을 올리는가 하면 예약 판매 시작 후 '데일리 프리-오더 세일즈' 차트에서 1위를 차지해 일본 현지에서도 쏟아지는 아이브를 향한 뜨거운 관심을 입증했다. 뿐만 아니라 아이브의 신보는 애플뮤직 재팬과 아이튠즈 재팬에서 '탑 앨범' 차트, 스포티파이 재팬 '데일리 탑 송 앨범' 차트에서 랭크되며 화력을 이어가고 있다. 뮤직비디오도 꾸준한 인기를 끌고 있다. 뮤직비디오에는 뜨거운 햇살 아래 청량함이 돋보","link":"https://m.entertain.naver.com/now/article/311/0001767462","retrieved":1725333373894},{"title":"피에스타 옐(혜미), 비연예인과 10월 결혼 \"소중한 인연 만나 평생을 약속\"","contents":"걸그룹 피에스타 멤버 옐(혜미)이 손편지를 통해 결혼을 발표했다. 옐(혜미)은 3일 자신의 공식 SNS를 통해 \"안녕하세요. 사랑하는 여러분 옐(혜미)입니다. 오늘 저는 설레이고 특별한 소식을 여러분께 공유하고자 합니다. 이제 곧 다가올 가을, 10월에 사랑하는 사람과 결혼을 하게 되었습니다\"라며 소중한 인연을 만나 다가오는 가을에 평생을 약속하게 됐다\"고 밝혔다. 이어 \"삶의 무게를 함께 짊어지고, 이해와 배려로 가득한 행복한 가정을 만들어가고자 합니다. 저희의 이 특별한 여정을 함께 응원해 주세요\"라고 전했다. 마지막으로 \"올해는 피에스타 재결합 소식과 더불어 결혼이라는 큰 기쁨을 여러분과 나누게 되어 저에게는 잊지 못할 한 해가 될 것 같습니다. 여러분의 따뜻한 응원과 격려에 깊이 감사드리며, 앞으로도 많은 사랑과 행복이 함께하길 기원합니다. 감사합니다\"라고 덧붙였다. 옐(혜미)의 예비신랑은 사업과 프로듀서를 겸하고 있는 비연예인 남성으로 알려졌다. 두 사람의 결혼식은 오는 1","link":"https://m.entertain.naver.com/now/article/416/0000307875","retrieved":1725333373894},{"title":"조정석, 화려한 가수 데뷔..'샴페인' 국내외 음원 차트 진입","contents":"가수 겸 배우 조정석의 진솔한 음악스토리가 콘텐츠와 음원 모두에서 호평을 얻으며 성공적인 데뷔를 알렸다. 조정석의 데뷔곡 '샴페인'은 지난 1일 오전 10시 기준 멜론 HOT100 25위에 진입하며 뜨거운 반응을 얻고 있다. 뿐만 아니라 수록곡도 국내 주요 음원 사이트 멜론 최신 차트와 HOT 100에 진입하며 리스너들의 큰 사랑을 받고 있다. 글로벌 차트인 아이튠즈에서도 조정석의 남다른 글로벌 인기를 확인할 수 있다. 데뷔 앨범 '조정석'은 터키, 타이완, 필리핀, 타이, 터키 등 아이튠즈 톱 앨범 차트 5개국 상위권에 안착하며 데뷔 청신호를 밝혔다. 정규 1집 '조정석'은 조정석이 평소 들려주고 싶었던 이야기를 진솔하게 담아낸 앨범이다. 자신의 이름을 내건 만큼 전곡 작사, 작곡, 프로듀싱에 이름을 올려 더욱 특별한 의미를 가진다. 신보 타이틀곡으로 낙점된 '샴페인'은 짜릿한 취함 속에서 오는 자유로움과 행복감을 노래한 블루스 록 장르의 곡으로, 어떤 순간에도 여러분들은 충분히","link":"https://m.entertain.naver.com/now/article/108/0003263098","retrieved":1725333373894},{"title":"영국 가수 아델, 활동중단 선언… “새로운 삶 살고싶어”","contents":"영국 출신의 세계적인 가수 아델(36·사진)이 긴 휴식기에 돌입한다. 아델은 지난달 31일 독일 뮌헨에서 열린 콘서트 도중 “오는 11월 미국 라스베이거스 공연을 마친 후 긴 휴식을 취할 예정”이라고 밝혔다. 이날 공연에서 그는 떨리는 목소리로 “나는 스스로 새로운 삶을 살기 위해 지난 7년을 보냈다”면서 “이제 내가 준비해 온 삶을 살고 싶다”고 덧붙였다. 아델은 ‘새로운 삶’이 무엇인지 구체적으로 언급하지는 않았다. 하지만 그가 2021년부터 교제 중인 유명 스포츠 에이전트 리치 폴과 약혼한 상태로 알려진 터라 결혼 후 가정에 전념할 것이란 관측이 나오고 있다. 아델은 “무척 오랫동안 무대에 서지 않을 것”이라며 “(관객들과 만나는 건) 놀라운 경험이었다. 다만 나는 휴식이 필요하다”고 속내를 털어놓았다. 아델이 긴 휴식기를 갖는 건 이번이 처음은 아니다. 2008년 첫 앨범을 낸 아델이 복귀하기까지 3년이 걸렸다. 2015년에도 ‘25’를 발표한 뒤 6년의 기다림 끝에 새 앨범","link":"https://m.entertain.naver.com/now/article/021/0002657979","retrieved":1725333373894},{"title":"'컴백' 라이즈, 히트메이커 켄지 만났다..인기 'Combo' 예고","contents":"그룹 라이즈(RIIZE, 에스엠엔터테인먼트 소속)가 신곡 ‘Combo’(콤보)로 다시 한번 인기 콤보를 터뜨린다. 라이즈는 데뷔 기념일인 오는 4일 0시 멜론, 플로, 지니, 아이튠즈, 애플뮤직, 스포티파이, QQ뮤직, 쿠고우뮤직, 쿠워뮤직 등 각종 음악 사이트를 통해 첫 미니앨범 ‘RIIZING’(라이징)에 신곡 ‘Combo’를 추가해 총 9곡이 수록된 에필로그 앨범을 공개한다. 특히 ‘Combo’는 다이내믹한 드럼과 강렬한 일렉 기타, 시원한 샤우팅 보컬이 조화를 이루는 얼터너티브 팝 록 곡으로, 서로의 세상을 뒤집고 소란을 일으키며 부수다가도 결국엔 다시 서로를 완벽하게 만드는 특별한 사랑 이야기를 통해 터질 듯한 젊음의 자신감을 선사한다. 히트메이커 KENZIE(켄지)가 단독 작사 및 작곡·편곡에 참여한 ‘Combo’는 라이즈가 데뷔 전 발표한 청량한 매력의 ‘Memories’(메모리즈)에 이어 KENZIE와 또 한번 호흡을 맞춘 곡으로, 이번에는 데뷔 후 1년간 눈부신 성장","link":"https://m.entertain.naver.com/now/article/109/0005148995","retrieved":1725333373898},{"title":"‘테디 걸그룹’ MEOVV(미야오), 9월 6일 정식 데뷔...단체 데뷔 트레일러 공개 [공식]","contents":"‘MEOVV’(미야오)가 9월 6일(금) 정식 데뷔한다. 더블랙레이블은 지난 2일 공식 SNS 채널을 통해 ‘MEOVV’(미야오) 단체 데뷔 트레일러 영상과 함께 음원 발매일을 오픈했다. 공개된 영상에는 황야를 가로지르는 게이트를 통과해 하나둘 등장하는 ‘MEOVV’(미야오) 멤버들의 모습이 담겼다. 시크한 블랙 컬러 룩으로 일관된 콘셉트를 보여주는 다섯 멤버는 마치 런웨이를 연상케 하는 모델 같은 워킹으로 시선을 사로잡았다. 마침내 무대 위에 올라 완전체를 이룬 ‘MEOVV’(미야오) 멤버들의 모습이 조명됐고, 영상 말미에 이어진 문구를 통해 ‘MEOVV’(미야오)의 정식 데뷔일과 신곡 음원 공개일이 오는 6일(금) 오후 6시로 확정되었음이 밝혀져 K팝 팬들을 열광하게 했다. 지난 8월 16일(금) 공식 SNS를 개설하고 론칭을 알린 더블랙레이블의 첫 걸그룹 ‘MEOVV’(미야오)는 폭발적인 관심 속에 멤버를 순차적으로 공개했다. 엘라(ELLA)를 시작으로 가원(GAWON), 수인","link":"https://m.entertain.naver.com/now/article/410/0001021484","retrieved":1725333373898},{"title":"Lim Young-woong's concert documentary 'Im Hero The Stadium' soars to box office success","contents":"Trot singer Lim Young-woong is dominating local theaters with his film “Lim Young Woong│Im Hero The Stadium,” leading box office sales less than a week since its premiere last Wednesday. The CGV-exclusive film, \"Lim Young Woong | Im Hero The Stadium,\" captures live performances and behind-the-scenes footage from Lim's concerts at the Seoul World Cup Stadium in May. The film topped box office sales, surpassing 798 million won ($595,000) on Sunday, according to the Korea Box Office Information Sys","link":"https://m.entertain.naver.com/now/article/640/0000058499","retrieved":1725333373898},{"title":"NCT 재현, 첫 솔로 'J'로 만개한 음악적 성장과 감성","contents":"그룹 NCT 멤버 재현(에스엠엔터테인먼트 소속)이 첫 솔로 앨범 ‘J’(제이)로 자신만의 음악 색깔을 확고히 구축했다. 재현은 달 26일 첫 번째 앨범 ‘J’를 발표, 온전히 자신의 목소리와 감성을 가득 채운 작품으로 확고한 음악 색깔을 증명했다. 그동안 NCT, NCT 127, NCT U, NCT 도재정 등 다양한 그룹 활동과 함께 꾸준히 솔로곡을 발표해온 재현의 음악적 여정을 되돌아보며, 이번 첫 솔로 앨범으로 만개한 그의 음악 감성을 살펴본다. 재현은 2017년 SM ‘STATION’(스테이션)을 통해 싱어송라이터 디어와 컬래버레이션 한 ‘Try Again’(트라이 어게인)을 발표, NCT의 강렬한 음악과는 다른 잔잔한 멜로디와 부드럽고 감성적인 보컬로 새로운 매력을 선사해 호응을 얻었다. 2021년 12월 두 번째 단독 콘서트에서는 작사에 참여한 솔로 무대 ‘Lost’(로스트)를 공개, 나른한 멜로디 위로 흘러나오는 스윗한 보이스는 팬들에게 따뜻한 위로를 안겨주었다. 이어 2","link":"https://m.entertain.naver.com/now/article/109/0005148986","retrieved":1725333373898},{"title":"오승근, 故김자옥 10주기 기념 '당신꽃 2024' 발매","contents":"가수 오승근이 국민 배우이자 먼저 세상을 떠난 아내 김자옥을 향한 추모곡을 새롭게 선보인다. 오승근은 그런 사랑하는 아내를 생각하며 2019년 공개했던 '당신꽃'을 故김자옥 10주기를 기념해, 새로운 편곡으로 29일 재발매했다. 오승근은 2019년 '당신꽃'을 녹음할때는 물론, 활동 중 팬들의 많은 요청에도 불구하고 아내 생각으로 끝까지 못부를 것 같다며, 제대로 라이브를 선보인 적이 없다. 그러나 이번에는 아내 김자옥을 위해 그리고 그녀를 그리워 하는 팬들을 위해 용기를 내 '당신꽃 2024'를 녹음했다. 한편 오승근은 오는 10월 스폐셜 앨범을 준비중에 있으며 앨범 발매와 함께 미니 콘서트를 준비하여 팬들과 직접 소통하는 시간도 가질 예정이라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/030/0003236785","retrieved":1725333373904},{"title":"원위, '밴드 붐' 속 질주","contents":"밴드그룹 원위(ONEWE)가 신곡 뮤직비디오 티저를 공개했다. 원위(용훈, 강현, 하린, 동명, 기욱)는 3일 공식 유튜브 채널에 디지털 싱글과 동명의 타이틀곡 'OFF ROAD(오프 로드)'의 뮤직비디오 티저를 게재했다. 공개된 영상 속 원위는 광활한 여름날 풍경을 거침없이 가로지르는 모습이다. 이들은 쏟아지는 태양빛과 폭우에도 아랑곳하지 않고 강렬한 밴드 퍼포먼스를 선사, 꿈과 자유를 향한 열망을 펼쳐냈다. 타이틀곡 'OFF ROAD'는 지친 일상을 날려버리고 시원하게 질주하는 원위의 모습을 파워풀한 보컬과 와일드한 밴드 사운드로 그린 곡이다. 원위는 'OFF ROAD'를 통해 데뷔 후 처음으로 해외 작곡진과 협업한 가운데 멤버 강현과 하린, 기욱 역시 곡 작업에 참여해 원위만의 색채를 녹여냈다. 'OFF ROAD'는 원위가 지난 4월 발매한 미니 3집 'Planet Nine : ISOTROPY(플래닛 나인 : 아이소트로피)' 이후 약 4개월 만에 내놓는 싱글이다. 타이틀곡 'O","link":"https://m.entertain.naver.com/now/article/312/0000678286","retrieved":1725333373907},{"title":"싸이커스, 스쿨룩도 독특하게…타이틀곡 '위치' 콘셉트 포스터 공개","contents":"그룹 싸이커스(xikers)가 유니크하고 독보적인 매력을 뽐냈다. 지난 1일부터 싸이커스는 미니 4집 '하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)'의 ‘위치(WITCH)’ 콘셉트 포스터를 게재했다. 드디어 마지막 콘셉트이자 타이틀 포스터를 공개되면서 모두 베일을 벗었다. 타이틀곡 ‘위치’는 8분의 6박자 리듬의 트랩 장르로, 환상의 나라에서 무엇인지 모를 존재와 손잡고 추는 미스터리한 무도회를 묘사한 곡이다. 콘셉트 포스터 속 멤버들은 교복을 연상시키는 의상으로 망토와 모자, 체크무늬 포인트 등 디테일을 추가해 각각의 개성을 드러냈다. 특히 곡과 걸맞은 독특한 의상 표현으로 유니크한 느낌을 안겨주며, 독보적인 매력을 발산했다. 싸이커스는 이번 앨범 프로모션 기간 동안 총 여섯 가지 콘셉트 포스터를 공개, 단체 및 개인 포토를 대방출하며 컴백 열기를 고조시켜왔다. 뿐만 아니라 컴백 및 트랙 포스터, 프리뷰 영상 등 다양한 티징 콘텐츠를 오픈하","link":"https://m.entertain.naver.com/now/article/117/0003867446","retrieved":1725333373907},{"title":"‘솔로 데뷔’ 만개한 NCT 재현, 다음이 기대되는 ‘올라운더’","contents":"그룹 NCT(엔시티) 멤버 재현이 첫 솔로 앨범 ‘J’(제이)로 자신만의 음악 색깔을 확고히 구축했다. 재현은 8월 26일 첫 번째 앨범 ‘J’를 발표, 온전히 자신의 목소리와 감성을 가득 채운 작품으로 확고한 음악 색깔을 증명했다. 그동안 NCT, NCT 127, NCT U, NCT 도재정 등 다양한 그룹 활동과 함께 꾸준히 솔로곡을 발표해온 재현의 음악적 여정을 되돌아보며 이번 첫 솔로 앨범으로 만개한 그의 음악 감성을 살펴본다. 재현은 2017년 SM ‘STATION’(스테이션)을 통해 싱어송라이터 디어와 컬래버레이션 한 ‘Try Again’(트라이 어게인)을 발표, NCT의 강렬한 음악과는 다른 잔잔한 멜로디와 부드럽고 감성적인 보컬로 새로운 매력을 선사해 호응을 얻었다. 2021년 12월 두 번째 단독 콘서트에서는 작사에 참여한 솔로 무대 ‘Lost’(로스트)를 공개, 나른한 멜로디 위로 흘러나오는 스윗한 보이스는 팬들에게 따뜻한 위로를 안겼다. 이어 재현은 2022년 NC","link":"https://m.entertain.naver.com/now/article/609/0000892915","retrieved":1725333373908},{"title":"뉴진스, “민희진 대표 해임 후 멘붕” 심경 토로","contents":"“힘들고 고민이 많아졌다.” 걸그룹 뉴진스 멤버들이 민희진 전 어도어 대표가 해임된 것에 대한 심경을 밝혔다. 멤버 다니엘은 2일 팬덤 소통 앱 ‘포닝’을 통해 “사실 (민희진) 대표님께서 해임 당하시고 여러모로 힘들고 고민이 많아졌다”며 “한동안 약간 멘붕 상태였다. 많이 불안하기도 했고”라고 토로했다. 또 다른 멤버 민지 역시 “‘오늘은 이런 일이 있었다, 저런 일이 있었다’ 찾아가서 다 말해주고 싶었는데, 그러지 못한 지도 벌써 일주일 정도 돼 간다”면서 “찾아와서 걱정해 주고 위로해 주는 많은 ‘버니즈’들에게 괜찮다고 말해주고 위로해 주고 싶었는데 이번엔 자신이 없었다”고 말했다. 민지는 이어 “우리 좋은 이야기만 하기에도 하루가 부족한데, 왜 이런 불필요한 수고를 겪어야 하는지 너무 미안하고 아무것도 해결할 수 없는 제가 너무 답답했다”며 “사실 이걸 적고 있는 지금도 어제와 마찬가지로 제가 할 수 있는 건 없고 제대로 해결된 일 하나 없다”고 덧붙였다. 민 전 대표는 지난","link":"https://m.entertain.naver.com/now/article/021/0002657932","retrieved":1725331106865},{"title":"후배들 긴장해야겠네…온유 \"음방서 라이브 필수, 안 한 적 없어\" [인터뷰③]","contents":"솔로 컴백한 그룹 샤이니 온유가 라이브 공연의 중요성을 강조했다. 온유는 서울 강남구의 한 카페에서 3집 'FLOW' 발매 기념 인터뷰를 열고 다양한 이야기를 들려줬다. 앞서 샤이니는 완전체 콘서트에서 수준급 라이브 무대를 선보여 K-팝 팬들 사이에서 화제가 됐다. 이에 대해 온유는 \"(라이브 무대가) 저희 샤이니에게는 그렇게 특별한 게 아니었다. 맨날 해오던 거고 그래서 그 자부심은 있다\"고 말했다. 그는 \"음악 방송에서 라이브를 안 한 적이 없다. 라이브는 해야 되지 않을까 항상 생각한다. 그게 공연의 묘미다. 방송을 보실 때도, 조금 뉘앙스가 다르더라도 또 라이브로 듣는 맛이 있다. 그래서 그런 것들을 좀 살려드리고 싶다는 생각을 많이 했다. 제가 궁극적으로 목표하는 게 나의 공연 브랜드를 만드는 거기도 해서 그런 부분에 부합한다\"고 덧붙였다. 끝으로 온유는 \"앨범을 만들면서 라이브 클립을 많이 찍으려고 했다. 아마 방송에 나오는 온유는 아니어도 노래하는 온유를 보실 수 있지","link":"https://m.entertain.naver.com/now/article/312/0000678283","retrieved":1725331106872},{"title":"샤이니 온유, '매력' 가득 담아 돌아온다...전곡 프로듀싱","contents":"샤이니(SHINee) 온유(ONEW)가 '매력'을 담아 1년 반 만에 돌아온다. 3일 오후 6시 온유 미니 3집 'FLOW'가 발매된다. 이번 솔로 컴백은 지난 2023년 3월 선보인 정규 1집 'Circle' 이후 약 1년 6개월 만이다. 미니 3집 'FLOW'는 온유만의 흐름 속에 온유가 가진 생각들을 앨범 전반에 거침없이 녹여낸 앨범이다. 온유가 전곡 프로듀싱은 물론 작사에도 참여하며 한층 진화한 음악적 역량을 발휘한다. 타이틀곡 '매력 (beat drum)'은 업비트 팝 넘버로, 신스 멜로디와 어우러진 온유의 키치한 보컬이 특징이다. 무언가에 뛰는 마음을 드럼 비트에 빗대어 표현한 가사가 이 곡의 핵심 요소로, 디스코가 결합된 드럼 비트가 전체적인 곡의 분위기를 관통한다. 이 외에도 'FLOW'에는 바람을 타듯 자유로운 무드로 온유가 그리는 삶의 모습을 표현한 'Hola!', 온유만의 독특한 상상력을 기반으로 물고기 지휘자 이야기를 다룬 '마에스트로', 다양한 마음의 모양에","link":"https://m.entertain.naver.com/now/article/445/0000230915","retrieved":1725331106872},{"title":"온앤오프, 북미 찍고 장충 착륙..21일 앙콘 개최","contents":"보이 그룹 온앤오프(ONF)가 북미 투어를 성황리에 마쳤다. 온앤오프는 지난달 16일부터 토론토를 시작으로 9월 1일까지 몬트리올, 뉴욕, 시카고, 애틀랜타, 댈러스, 덴버, 로스앤젤레스 총 8개 도시에서 첫 북아메리카 투어 '2024 ONF CONCERT [SPOTLIGHT] IN NORTH AMERICA'를 진행했다. '신세계(New World)'와 '춤춰 (Ugly Dance)', 'GUCCI'로 북미 투어의 포문을 연 온앤오프는 \"처음 북미 투어를 진행하게 됐는데 저희도 설레는 마음을 가지고 준비 많이 했으니 함께 즐겨달라\"고 인사를 전하며 공연을 이어갔다. '스쿰빗스위밍 (Sukhumvit Swimming)', '소행성 (Asteroid)', 'Goosebumps', 'My Name Is(new ver.)', 'Fat and Sugar', '억x억 (All Day)' 등으로 분위기를 이끈 온앤오프는 지난해 10월 군 전역 후 발매해 많은 사랑을 받은 미니 7집 앨범 타이틀","link":"https://m.entertain.naver.com/now/article/108/0003263078","retrieved":1725331106872},{"title":"어도어 측 \"뉴진스 MV 감독에 게시 중단 요청, 삭제 요구 NO\"[전문]","contents":"어도어 측이 삭제된 그룹 뉴진스의 뮤직비디오 영상 관련한 입장을 밝혔다. 어도어는 3일 \"돌고래유괴단이 자체 SNS 채널에 올린 ETA 뮤직비디오 디렉터스 컷은 과거 광고주와도 이견이 있었던 부분이 포함된 편집물로, 광고주와의 협의 없이 무단으로 게시됐다\"라고 밝혔다. 이어 \"뉴진스의 뮤직비디오 및 이와 관련된 모든 저작물의 저작권은 어도어와 돌고래유괴단 간 계약상 어도어에 귀속돼 있기에 ETA 뮤직비디오 및 이에 대한 편집물(디렉터스컷 포함)은 당사의 공식 채널에 게재되어야 한다\"라며 \"어도어는 고래유괴단 측에 해당 디렉터스컷 영상에 대해 게시 중단 요청을 하였을 뿐, 반희수 채널 등 뉴진스에 관련된 모든 영상의 삭제 혹은 업로드 중지를 요구한 사실은 없다\"라고 설명했다. 또한 \"돌고래유괴단 신우석 감독은 어도어가 디렉터스컷 영상뿐만 아니라 반희수 채널 등 뉴진스 관련 모든 영상을 삭제 요구했다는 취지의 허위사실을 유포하고 있다\"라며 \"삭제된 뉴진스의 콘텐츠는 향후 어도어의 공식","link":"https://m.entertain.naver.com/now/article/108/0003263076","retrieved":1725331106872},{"title":"톱스타엔터테인먼트, ‘트로트 걸그룹’ 세컨드 품었다","contents":"트로트 걸그룹 세컨드. 사진 | 톱스타엔터테인먼트 트로트 걸그룹 세컨드가 톱스타엔터테인먼트와 전속계약을 체결했다. 3일 오전 톱스타엔터테인먼트는 “3인조 트로트 걸그룹 세컨드와 전속계약을 체결했다. 화려한 가창력과 퍼포먼스, 톡톡 튀는 매력으로 대중에게 활력을 불어넣고 있는 세컨드가 보다 많은 무대에서 활동할 수 있도록 지원하겠다”고 전했다. 홍예나, 조은별, 라니로 구성된 세컨드는 ‘제2의 인생과 도전’에 나서는 멤버들의 용기 있는 포부를 팀 이름 속에 담아냈다. 지난 2016년 1집 앨범 ‘아몰라 미워’로 데뷔한 이들은 10년째 함께 호흡을 맞춰오며 팬들의 마음을 뒤흔들고 있다. 특히 각 멤버가 전직 리듬체조 선수, 치어리더, 뮤지컬 배우, 아이돌 그룹 출신이라는 이색적인 경력을 갖고 있고 가창력과 함께 파워풀한 치어 댄스와 아크로바틱을 중심으로 한 군무, 풍부한 무대 경험을 바탕으로 ‘중장년층의 아이돌’로 활약하고 있어 앞으로의 활동에 더욱 기대가 모인다.","link":"https://m.entertain.naver.com/now/article/468/0001090199","retrieved":1725331106872},{"title":"NCT WISH, 24일 첫 미니앨범 ‘Steady’ 컴백…MV만 3편 공개","contents":"그룹 NCT WISH(엔시티 위시)의 첫 번째 미니앨범 ‘Steady’(스테디) 스케줄 클립이 공개됐다. 9월 3일 0시 NCT WISH 공식 채널을 통해 첫 미니앨범 ‘Steady’ 스케줄 클립이 오픈됐다. NCT WISH 특유의 키치하고 톡톡 튀는 감성이 돋보이는 영상으로 뜨거운 반응을 얻고 있다. 이번 스케줄 클립은 영화의 오프닝 시퀀스처럼 첫 미니앨범의 시작을 알리는 의미를 담아 새 앨범 콘셉트를 녹인 다양한 신(Scene)과 프로모션 일정을 함께 보여주는 영상으로 제작돼 이목을 집중시켰다. 스케줄 클립에 따르면 9월 8~10일 선공개 곡 ‘Dunk Shot’(덩크슛) 뮤직비디오 콘텐츠를 시작으로, 11~14일 다채로운 콘셉트 포토, 15~17일 수록곡 ‘3분까진 필요 없어 (3 Minutes)’와 21~24일 타이틀 곡 ‘Steady’ 뮤직비디오 관련 콘텐츠 등이 순차적으로 공개돼 컴백을 기다리는 팬들에게 매일 새로운 재미를 선사할 전망이다. NCT WISH 첫 미니앨범 ‘","link":"https://m.entertain.naver.com/now/article/609/0000892893","retrieved":1725331106872},{"title":"어도어, 'ETA' MV 감독과 진실공방..\"모든 영상 삭제 요구\"VS\"허위 사실\"","contents":"어도어의 새로운 경영진이 또 하나의 진실 공방에 휩싸였다. 이번에는 뉴진스의 뮤직비디오를 다수 제작했던 신우석 감독과 갈등이 불거졌다. 신우석 감독은 어도어가 '뮤직비디오 및 관련 영상을 모두 삭제하라고 요구했다'고 말했지만 어도어는 광고주와 협의되지 않은 일부 콘텐츠만 삭제를 요구한 것이라고 반박했다. 돌고래유괴단 신우석 감독은 2일 개인 SNS에 \"경영진이 바뀐 어도어의 정책에 변화가 있는 것 같다\"며 어도어측의 삭제 요구로 인해 그동안 돌고래유괴단이 작업해 업로드했던 뉴진스 뮤직비디오 및 관련 영상 및 채널, 앞으로 업로드 예정이었던 영상은 모두 공개할 수 없게 됐다고 밝혔다. 광고와 영화 영상 등을 전문으로 제작하는 스튜디오 돌고래유괴단은 민희진 어도어 전 대표의 제안으로 뉴진스의 뮤직비디오를 제안했다. 아련한 감성으로 주목받은 'Ditto'(디토) 뮤직비디오는 뮤직비디오뿐만 아니라 이와 연관되는 반희수 채널을 개설해 화제를 모았다. 반희수는 뉴진스의 팬덤 '버니즈'에서 따온","link":"https://m.entertain.naver.com/now/article/465/0000008662","retrieved":1725331106872}]}