{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"문샤넬, 명품 볼 하트","contents":"그룹 피프티피프티(FIFTY FIFTY) 문샤넬이 8일 경기도 화성에 위치한 안용중학교에서 진행된 웹예능 ‘오늘 우리 학교는 시즌3’(오우학3)에 출연해 포즈를 취하고 있다. 2024.10.8/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007830815","retrieved":1728361355943},{"title":"\"가을 남자 된 똥별이\"… '홍현희♥' 제이쓴의 패션 센스?","contents":"코미디언 홍현희, 제이쓴 부부 아들 똥별이가 가을남자로 변신했다. 8일 홍현희는 자신의 인스타그램에 \"가을남자\"라는 짧은 문구와 함께 아들 준범이의 사진을 업로드했다. 공개된 사진 속 준범이는 검은색 모자와 카디건, 갈색 바지를 입고 있으며 빨간 양말로 포인트를 더했다. 방긋 미소 짓고 있는 준범이는 벌써부터 모델 같은 포스를 자랑해 눈길을 글고 있다. 홍현희는 2018년 인테리어 디자이너 제이쓴과 결혼했으며 아들 준범 군을 낳았다.","link":"https://m.entertain.naver.com/now/article/417/0001031342","retrieved":1728361355952},{"title":"데이식스, 인기 롱런의 정석","contents":"밴드 DAY6(데이식스)가 주요 음원 차트와 음악 방송 순위 1위를 달리며 꾸준한 사랑을 받고 있다. DAY6는 최근 발표된 멜론 9월 월간 차트에서 올해 3월 발매한 미니 앨범 'Fourever'(포에버) 수록곡 'HAPPY'(해피)로 데뷔 후 처음으로 해당 차트 정상에 올랐다. 이를 비롯해 'Welcome to the Show'(웰컴 투 더 쇼) 3위, 신보 'Band Aid'(밴드 에이드) 타이틀곡 '녹아내려요' 4위, '한 페이지가 될 수 있게' 6위 등 톱 10 중 네 자리를 차지했고, 지니 9월 월간 차트에서도 'HAPPY'로 1위를 달성했다. 활기찬 사운드에 행복을 향한 외침이 실려 뭉클한 감정을 전하는 곡 'HAPPY'는 2024년 38주 차(9.16~9.22) 멜론 주간 차트 정상 달성 후 최신 차트(09.30~10.06)까지 3주 연속 순위를 유지했고 일간 차트에서는 9월 14일부터 10월 6일 자까지 23일 연속 최고 순위를 기록했다. 신곡 '녹아내려요'는 발매","link":"https://m.entertain.naver.com/now/article/396/0000690996","retrieved":1728361355952},{"title":"최동석, ‘이제 혼자다’ 하차 NO…“변동 사항 無”","contents":"사진=TV조선 ‘이제 혼자다’ 박지윤과 쌍방으로 상간자 소송을 주고받은 방송인 최동석이 ‘이제 혼자다’ 출연을 강행한다. 8일 TV조선 ‘이제 혼자다’ 제작진 관계자는 최동석 출연 관련 “변동되는 사항 없다”라는 입장을 전했다. ‘이제 혼자다’는 7월 파일럿 론칭 이후 기존 출연자인 전노민, 조윤희 등과 함께 정규 편성 방송으로 왔다. 최동석은 파일럿 당시에도 이혼 절차를 진행 중이었던 상황이라 일부에서 성급한 방송 출연 아니냐는 우려를 내비치기도 했었다. 최동석은 2009년 KBS 아나운서 30기 입사 동기였던 박지윤과 결혼해 2010년 첫 딸을, 2014년 둘째 아들을 얻었다. 그러나 지난해 10월 결혼 14년 만에 이혼 소식을 전했다. 두 사람은 법원에 이혼조정신청서를 제출했으며 현재 이혼 절차를 진행 중이다. 이러한 가운데 박지윤이 상간 손배소를 제기했다는 사실이 알려졌고, 최동석 또한 박지윤에게 같은 소를 제기한 것이 전해져 충격을 자아냈다. 이에 최동석의 ‘이제 혼자다’","link":"https://m.entertain.naver.com/now/article/396/0000690995","retrieved":1728361355952},{"title":"'엔젤스' 유승호 \"공연중 장트러블에 굶으며 연기…56kg까지 감량\"","contents":"배우 유승호가 처음으로 도전한 연극에 긴장했던 마음가짐을 털어놨다. 지난 달 28일 생애 처음으로 도전한 연극 '엔젤스 인 아메리카-파트원:밀레니엄이 다가온다'(이하 '엔젤스 인 아메리카')를 성료한 유승호는 8일 서울 삼청동의 한 카페에서 진행 된 인터뷰에서 \"몇 번 팬미팅을 한 적은 있지만 무대라는 공간에 대한 겁이 있었다. 특히 이번 작품은 극장도 컸기 때문에 쉽지 않은 작품이었다\"고 운을 뗐다. 유승호는 \"'긴장된다, 떨린다'는 마음으로 올라갔는데, 사실 2회 공연을 마친 이후에는 아무것도 먹지 못했다. 공연 전에는 캐릭터를 잘 보이기 위해 일부러 다이어트를 하기도 했지만, 실제로 식욕이 없어져서 강제 다이어트가 됐다. 제가 64kg으로 시작했는데, 마지막 공연 땐 56kg까지 감량이 돼 있었다. 극중 에이즈 환자였고, 외적으로 보여져야 하는 부분이 있어서 힘들었지만 '오히려 좋다'는 마음으로 임했다\"고 밝혔다. \"러닝타임이 긴 공연을 소화하기에 체력적인 어려움이 있었을 것","link":"https://m.entertain.naver.com/now/article/437/0000413381","retrieved":1728361355952},{"title":"방민아, SM C&C와 전속계약 체결","contents":"배우 방민아가 SM C&amp;C와 전속계약을 체결했다. SM C&amp;C는 8일 “방민아라는 보석 같은 배우와 함께하게 되었다”며 영입 소식을 알렸다. 이어 “그동안 배우로서 훌륭한 필모그래피를 쌓아 온 방민아가 더욱 넓고 깊은 연기 스펙트럼을 선보일 수 있도록 물심양면 지원할 예정”이라고 전했다. 2010년 그룹 걸스데이로 데뷔한 방민아는 2011년 ‘뱀파이어 아이돌’에 출연하며 활동 영역을 확장, 드라마 ‘딜리버리맨’, ‘이벤트를 확인하세요’, ‘절대 그이’, ‘달콤살벌 패밀리’ 등에서 안정적인 연기력을 선보였다. 특히 첫 주연작인 ‘미녀 공심이’ 속 열연은 대중들에게 배우로서 각인 시킬 수 있는 계기가 됐다. 해당 작품으로 ‘2016 SBS 연기대상 로맨틱코미디부문 여자 우수연기상’, ‘2016 SBS 연기대상 뉴스타상’ 수상 영예를 안기도 했다. 이외에도 영화 ‘화사한 그녀’, ‘최선의 삶’, ‘좋은 말’, ‘아빠를 빌려드립니다’, ‘홀리’를 통해 관객들과 만난 방민아는 ‘제22회 올해","link":"https://m.entertain.naver.com/now/article/009/0005375898","retrieved":1728361355952},{"title":"개그맨 임종혁, 기상캐스터 예비신부와 11일 결혼","contents":"개그맨 임종혁이 기상캐스터 예비신부와 결혼한다. 임종혁은 연인과 1년 여간 교제 끝에 11일 서울 강남구 모처에서 결혼식을 올린다. 예비신부는 미국 교포 출신의 전 아리랑TV 기상캐스터로 알려졌다. 임종혁은 2013년 tvN '코미디빅리그' 특채로 데뷔했고, 2014년 KBS 29기 공채 개그맨이 되면서 '개그콘서트'에서 활약했다. 현재 개그맨 장윤석과 구독자 약 200만 명의 유튜브 채널 '낄낄상회'를 운영 중이다. 지난 6월에는 6년 만에 '개그콘서트'로 돌아왔다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : 카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn","link":"https://m.entertain.naver.com/now/article/079/0003945541","retrieved":1728361355952},{"title":"유승호 \"에이즈 걸린 성소수자 역, 56kg까지..부담감에 식욕 無\"(엔젤스) [인터뷰②]","contents":"배우 유승호가 '엔젤스 인 아메리카' 속 역할을 소화하기 위해 노력한 지점을 밝혔다. 8일 서울시 종로구 삼청로의 한 카페에서 연극 '엔젤스 인 아메리카-파트원:밀레니엄이 다가온다'(이하 '엔젤스 인 아메리카')의 배우 유승호와 만나 다양한 이야기를 나눴다. '엔젤스 인 아메리카'는 1980년대 미국을 배경으로 '뉴 밀레니엄'을 앞두고 인종, 정치, 종교, 성향 등을 이유로 소외받는 인물들의 이야기를 그린 200분의 대서사시 연극으로, 유승호는 '프라이어 월터' 역을 맡아 연인과의 이별 후에 불치병으로 야위어가는 캐릭터를 애절하게 그려냈다. 유승호는 '엔젤스 인 아메리카'로, 데뷔 후 첫 연극 도전에 나섰다. 그는 \"사실 그동안 여러 제안도 있었지만, 무대에 서는 게 무서웠다. 지금도 그렇지만 연기를 잘하는 배우도 아니고, 관객들 앞에서 제 연기로 맞설 수 있는 용기가 안 생겨서 거절하다가 30대에 진입하면서 든 생각은 '내가 편한 것만 하면 무슨 발전이 있을까?'였다. 겁이 나지만","link":"https://m.entertain.naver.com/now/article/108/0003271555","retrieved":1728361355952},{"title":"[인터뷰③] 유승호 “성소수자 캐릭터? 동성애 아닌 사랑 자체로 이해”","contents":"배우 유승호가 데뷔 첫 연극을 통해 ‘성소수자’ 캐릭터에 도전한 소회를 밝혔다. 유승호는 8일 서울 종로구 삼청동 한 카페에서 일간스포츠와 연극 ‘엔젤스 인 아메리카-파트원:밀레니엄이 다가온다’(이하 ‘엔젤스 인 아메리카’) 종영 인터뷰를 진행했다. ‘엔젤스 인 아메리카’는 1980년대 미국을 배경으로 ‘뉴 밀레니엄’을 앞두고 인종, 정치, 종교, 성향 등을 이유로 소외받는 인물들의 이야기를 그린 200분의 대서사시다. 유승호는 극중 루이스의 연인이자 와스프 가문 출신의 성소수자 프라이어 월터 역을 맡았다. 작품을 이해한 과정에 대해 유승호는 “작가님이 궁극에 이야기하고자 하는 것에 대한 궁금증이 컸고, 결국 사랑에 대한 이야기라는 생각을 했다. 이성애자든 동성애자든 사랑의 크기는 동일하다고 생각했고, 이 커플의 이야기를 잘 전달할 수 있도록 우리만의 이유를 만들어가자고 방향성을 잡았다. 한국 사람들이 더 친근하게 받아들이고 이해할 수 있게 웃음 코드를 곁들이는 방법을 택했다”고 말","link":"https://m.entertain.naver.com/now/article/241/0003384824","retrieved":1728361355952},{"title":"[인터뷰②] 유승호 “데뷔 25년 만에 첫 연극, 관객 반응 너무 아팠지만…”","contents":"배우 유승호가 데뷔 25년 만에 처음 연극에 도전한 소감을 밝혔다. 유승호는 8일 서울 종로구 삼청동 한 카페에서 일간스포츠와 연극 ‘엔젤스 인 아메리카-파트원:밀레니엄이 다가온다’(이하 ‘엔젤스 인 아메리카’) 종영 인터뷰를 진행했다. ‘엔젤스 인 아메리카’는 1980년대 미국을 배경으로 ‘뉴 밀레니엄’을 앞두고 인종, 정치, 종교, 성향 등을 이유로 소외받는 인물들의 이야기를 그린 200분의 대서사시다. 극중 루이스의 연인이자 와스프 가문 출신의 성소수자 프라이어 월터 역을 맡은 유승호는 이 작품을 통해 데뷔 25년 만에 처음 연극에 도전했다. 유승호는 “이전에도 기회가 있었는데, 좀 무서웠다. 무대 위에 서는 게, 내가 연기 잘 하는 사람도 아니고, 관객들 앞에서 내 연기로 맞설 수 있는 상황이 아니라 거절을 했는데, 시간도 지나고 30대에 접어들면서 ‘내가 편한 것만 하면 나에게 무슨 발전이 있을까’ 싶더라. 너무 겁이 나지만 한번쯤 부딪쳐야 할 일이라면 해보자고 시작하게 됐","link":"https://m.entertain.naver.com/now/article/241/0003384823","retrieved":1728361355952},{"title":"[인터뷰①] 유승호 “첫 연극 떨림에 강제 다이어트, 8kg 빠졌다”","contents":"배우 유승호가 데뷔 25년 만의 첫 연극 도전에 따른 불안감으로 극단의 식이조절을 하게 됐다고 밝혔다. 유승호는 8일 서울 종로구 삼청동 한 카페에서 일간스포츠와 연극 ‘엔젤스 인 아메리카-파트원:밀레니엄이 다가온다’(이하 ‘엔젤스 인 아메리카’) 종영 인터뷰를 진행했다. ‘엔젤스 인 아메리카’는 1980년대 미국을 배경으로 ‘뉴 밀레니엄’을 앞두고 인종, 정치, 종교, 성향 등을 이유로 소외받는 인물들의 이야기를 그린 200분의 대서사시다. 극중 루이스의 연인이자 와스프 가문 출신의 성소수자 프라이어 월터 역을 맡은 유승호는 이 작품을 통해 데뷔 25년 만에 처음 연극에 도전했다. 유승호는 “무대라는 공간이 처음이라 겁이 있던 상태에서 올라갔었다. 무대 규모도 컸고 쉽지 않은 극이었다. 떨린다는 마음으로 시작했다가 나중에는 먹지를 못했다. 2회차 공연 후에는 식욕도 없어져 강제로 다이어트하게 됐다”고 운을 뗐다. 유승호는 “이틀에 한 끼 먹었다. 무대에 올라갔는데 장트러블이 오니까","link":"https://m.entertain.naver.com/now/article/241/0003384822","retrieved":1728361355955},{"title":"JTBC '조립식 가족', 자연을 닮은 배우들 [TV10]","contents":"8일 오전 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC 드라마 ‘조립식 가족’ 제작발표회에 배우 황인엽, 정채연, 배현성, 최원영, 최무성이 참석했다. ‘조립식 가족’은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스다.","link":"https://m.entertain.naver.com/now/article/312/0000683590","retrieved":1728361355955},{"title":"[인터뷰①] '엔젤스' 유승호 \"첫 연극? 긴장되더라…'64㎏→56㎏' 강제 다이어트\"","contents":"배우 유승호가 연극 '엔젤스 인 아메리카'를 하면서 체중 8㎏ 가까이 빠졌다고 했다. 유승호는 8일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"첫 연극이었는데 너무 떨리고 긴장되더라. 연극 시작하기 전에 64㎏였는데, 마지막 공연 땐 56㎏까지 빠졌다\"라고 했다. 지난달 28일 막을 내린 '엔젤스 인 아메리카-파트 원: 밀레니엄이 다가온다'(이하 '엔젤스 인 아메리카')는 1991년에 초연한 새 밀레니엄을 앞둔 세기말의 혼돈과 공포를 현실과 환상이 교차하는 서사로 빚어낸 토니 커쉬너(Tony Kushner)의 작품이다. 1980년대 미국을 배경으로 다양한 정체성을 가진 채 차별과 혼란을 겪는 사회적 소수자 5명의 이야기를 담아냈다. 유승호는 데뷔 24년 만에 처음으로 연극에 도전해 많은 팬들의 관심을 불러모았다. 그는 \"무대라는 공간이 처음인데, 팬미팅할 때 서긴 했지만 겁이 있던 상태로 올라가서 쉽지 않았다. 첫 공연을 떨리고 긴장되는 마음으로 올라갔는데, 그 이후로는 뭘","link":"https://m.entertain.naver.com/now/article/076/0004201620","retrieved":1728361355955},{"title":"김고은, C사 모델이라더니 800만원 명품 입고 감자밭 입성","contents":"배우 김고은이 명품 후드티를 착용하고 감자를 캐기 위해 등장했다. 김고은은 지난 4일 방송된 tvN '삼시세끼 Light'에 게스트로 출연해 유해진과 감자를 캐기 위해 감자밭으로 입성했다. 이때 김고은이 착용한 패션 아이템이 주목을 받고 있는데, 김고은은 가로와 세로로 스트라이프 무늬가 새겨진 네이비 후드티를 착용했다, 해당 옷은 해외 명품 브랜드 C사의 2024 SS 컬렉션으로 캐시미어 제품으로, 가격은 800만원에 달한다. 김고은은 해당 옷을 착용하고 털털한 모습으로 감자를 캐는 데에만 열중했다. 한편 김고은은 최근 영화 '대도시의 사랑법'에서 열연했다. '대도시의 사랑법'은 박상영 작가의 소설을 원작으로 하며 눈치 보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리 두는 법에 익숙한 흥수(노상현)가 동고동락하며 펼치는 그들만의 사랑법을 그렸다. 세계 4대 국제영화제로 꼽히는 제49회 토론토 국제영화제에 초청되어 호평을 받기도 했다.","link":"https://m.entertain.naver.com/now/article/312/0000683588","retrieved":1728361355955},{"title":"'비혼모' 사유리, 아빠찾는 子 단호히 대처했다 \"'없다'고 직언하니 받아들여\" ('꽃중년')","contents":"'비혼모' 사유리가 아들 젠이 아빠를 찾을 때 대처법에 대해 밝힌다. 오는 10일 방송하는 채널A '아빠는 꽃중년' 24회에서는 사유리가 특별 게스트로 출연해, 4세 아들 젠을 키우고 있는 '모자 일상'을 공개하는 한편, '꽃대디' 김용건-김구라-신성우-김범수와 만나 육아에 대해 허심탄회하게 고민과 애환을 나누는 현장이 펼쳐진다. 이날 스튜디오에서 '꽃대디'들과 반갑게 인사를 나눈 사유리는 MC 김구라로부터 \"혼자 '엄빠' 역할을 다 해야 하는데, 아들이 혹시 아빠의 존재에 대해 물어보지는 않는지?\"라는 질문을 받는다. 사유리는 \"젠이 어린이집 친구들이 아빠와 함께 등하원하는 모습을 보면서 '우리 아빠는 어디 있어? 아빠 보고 싶어'라고 물어보긴 했다\"며 \"아이에게 돌려 말하는 게 도리어 혼란을 줄까 봐, '강아지 두 마리와 이모님, 고깃집 아줌마, 매니저 삼촌은 있지만 아빠는 없다'라고 정확히 답하는 편\"이라고 솔직하게 말한다. 이어 \"요즘엔 내가 '젠의 아빠는 어디 있어?'라고","link":"https://m.entertain.naver.com/now/article/076/0004201618","retrieved":1728361355955},{"title":"김희애, “김영철 싫다… 좀 달라” 신동엽 물음에 솔직 발언","contents":"김희애가 김영철에 대한 솔직한 속내를 털어놨다. 지난 7일, 유튜브 채널 ‘짠한형’에서 공개된 ‘설경구 장동건 김희애- 짠한형에서 大배우들이 살아남는 법’이라는 제목의 영상이 뜨거운 화제를 모았다. 영상에서는 설경구, 장동건, 김희애가 모여 유쾌한 대화와 함께 배우로서의 에피소드를 나누며 팬들에게 큰 웃음을 선사했다. 특히 신동엽과 김희애의 대화가 화제를 모았다. 신동엽은 김희애에게 “누나, 영철이 싫지?”라며 짓궂은 질문을 던졌다. 이에 설경구는 곧바로 “제가 물어봤어요. 싫대요!”라며 직설적인 답변으로 분위기를 주도했다. 설경구의 발언에 스튜디오에서는 웃음이 터져 나왔고, 이내 김희애도 그들의 질문에 진지하게 답변했다. 김희애는 김영철과의 관계에 대해 “영철씨는 과장을 하는데, 좀 달라”라며 말문을 열었다. 이어 “신동엽씨가 흉내 내는 것도 봤고, 다른 사람이 흉내 내는 것도 봤는데 다른 사람이 하는 건 귀엽고 고마워요. 왠지 홍보해 주는 것 같고, 나를 이렇게 보고 있구나 싶어","link":"https://m.entertain.naver.com/now/article/410/0001027878","retrieved":1728361355955},{"title":"'한블리' 급발진 의심사고, 페달 블랙박스에 찍힌 놀라운 진실은?","contents":"'한블리'가 급발진 의심 사고를 소개한다. 오늘(8일) 저녁 8시 50분 방송되는 대한민국 교통사고 제로 챌린지 JTBC '한문철의 블랙박스 리뷰'(이하 '한블리')에서는 산길에서 발생한 의문의 차량 돌진 사고를 조명한다. 공개된 블랙박스 영상에는 서행 중이던 블박차가 급가속하더니 순식간에 산길 아래로 추락한 아찔한 사고 장면이 담겨있다. 추락한 위치는 저수지의 둑 앞으로, 자칫 익사 위험까지 있었던 상황. 차에 갇힌 부부는 긴급 구조 서비스를 통해 무사히 구조될 수 있었음을 밝힌다. '한블리' 제작진은 운전자 아내를 통해 당시 긴박했던 상황에 대해 들어본다. '한블리'는 사고 블랙박스 영상과 함께 제보된 페달 블랙박스 영상을 공개한다. 사고 당시 급발진이라고 굳게 믿었다는 블박차 운전자는 페달 블랙박스 영상을 확인하고 말을 잃었다고 한다. 영상을 확인한 패널들 또한 \"페달 블랙박스가 정말 확실하다\", \"너무 충격적이다\"며 경악을 금치 못한다. 과연 영상을 통해 밝혀진 사고 원인은","link":"https://m.entertain.naver.com/now/article/437/0000413378","retrieved":1728361355956},{"title":"'국민 여동생'에 무슨 일이..\"문근영, 돌았다\" [종합]","contents":"'원조 국민 여동생' 문근영(37)이 '지옥2'에서 충격적인 비주얼을 예고, 팬들의 이목을 끌고 있다. 넷플릭스 새 오리지널 시리즈 '지옥2' 측은 8일 보도 스틸을 대방출했다. 여기엔 특별출연 문근영의 놀라운 연기 변신이 담겨 기대감을 끌어올렸다. 문근영은 극 중 광신도 집단 화살촉의 핵심 선동가 햇살반 선생 캐릭터로 새롭게 합류했다. 그는 새진리회와는 또 다른 그릇된 믿음을 설파하며 세상을 더욱 혼돈에 빠뜨릴 예정이다. '국민 여동생' 이미지를 완벽히 지우고 지난 1999년 데뷔 이래 가장 파격적인 비주얼을 드러낸 문근영. 이에 대해 선배 문소리(이수경 역)는 최근 열린 제29회 부산국제영화제의 '지옥2' 오픈 토크에서 \"문근영의 돌은 것 같은 눈빛이 너무 기억에 남는다\"라며 감탄을 금치 못했다. 문근영은 특별출연임에도 오는 21일 진행되는 '지옥2' 제작발표회에 연상호 감독을 비롯해 주요 출연진과 함께 참석, 힘을 보탠다. 이는 지난 2021년 KBS 2TV '드라마 스페셜20","link":"https://m.entertain.naver.com/now/article/108/0003271551","retrieved":1728361355956},{"title":"‘조립식 가족’ 배현성 “농구 소년…이온음료 같은 캐릭터”","contents":"‘조립식 가족’으로 돌아오는 배우 배현성이 “이온 음료 같은 캐릭터”라고 자신의 배역을 소개했다. 8일 오전 서울 구로구 라마다 서울 신도림 호텔 그랜드볼룸에서 열린 JTBC 새 수요드라마 ‘조립식 가족’(홍시영 극본, 김승호 연출) 제작발표회에서 배현성은 “일상적인 내용 속에서 서로의 상처를 치유하고 성장하는 이야기가 즐겁게 느껴졌다”고 출연 계기를 전했다. 배현성은 극중 ‘강해준’ 역으로 분한다. 어려서부터 이리저리 치여 살았지만 햇살처럼 맑고 애교도 많은 강해준은 자신을 정말 가족처럼 거둬준 이들을 진심으로 좋아하고 따른다. 특히 윤주원의 아버지에게 보답하고 싶다는 마음으로 농구 하나만큼은 죽기 살기로 하는 열혈 농구 소년이다. 배현성은 “다채로운 모습을 보여줄 수 있을 것 같았다. 농구를 하는 캐릭터인데 달리고 땀 흘리는 장면이 많이 나온다. 이온 음료 같은 사람이라고 표현할 수 있을 것 같다”고 소개하며 웃었다. ‘조립식 가족’은 10년은 가족으로 함께 했고 10년은 남남으","link":"https://m.entertain.naver.com/now/article/009/0005375894","retrieved":1728361355956},{"title":"'엄친아' 정소민 \"석류도, 나도 K-장녀..책임감에 공감 多\"[인터뷰②]","contents":"배우 정소민이 'K-장녀'에 대한 생각을 밝혔다. 정소민은 8일 오전 서울 강남구 압구정동 한 카페에서 tvN 드라마 '엄마친구아들'(극본 신하은, 연출 유제원) 종영을 기념해 인터뷰를 진행했다. '엄마친구아들'은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 엄마 친구 아들이 벌이는 파란만장 동네 한 바퀴 로맨스다. '엄마친구아들'은 초반 시청률 4%대에 머물다가 입소문을 타고 올라 최종회 8.5%로 마무리했다. 정소민은 \"보는 분들이 위안받고 서로서로 위안받게 되는 걸 보는 게 뿌듯하고 보람찼다\"라고 말했다. 정소민은 극 중 배석류 역을 맡았다. 배석류는 'K-장녀'로서 집안을 이끌지만, 위암에 걸리는 등 아픔을 겪는 인물. 이에 \"장녀들이 느끼는 책임감과 때로는 느끼는 지점들이 공감됐다. 가까운 친구를 만난 거 같고 석류를 응원하게 됐다\"라며 \"우리 부모님도 나한테 늘 마음 아파한다. 속속들이 알기 힘든 일을 하고 있고 가족들에게 힘든 일을 얘기하는 성격도 아니고","link":"https://m.entertain.naver.com/now/article/108/0003271550","retrieved":1728361355956},{"title":"\"너무 못했다\" 유승호, 첫 연극 도전서 마주한 쓴맛과 성장 [인터뷰①]","contents":"배우 유승호가 데뷔 후 첫 연극 도전에 나선 이유와 소감을 밝혔다. 8일 서울시 종로구 삼청로의 한 카페에서 연극 '엔젤스 인 아메리카-파트원:밀레니엄이 다가온다'(이하 '엔젤스 인 아메리카')의 배우 유승호와 만나 다양한 이야기를 나눴다. '엔젤스 인 아메리카'는 1980년대 미국을 배경으로 '뉴 밀레니엄'을 앞두고 인종, 정치, 종교, 성향 등을 이유로 소외받는 인물들의 이야기를 그린 200분의 대서사시 연극으로, 유승호는 '프라이어 월터' 역을 맡아 연인과의 이별 후에 불치병으로 야위어가는 캐릭터를 애절하게 그려냈다. 유승호는 '엔젤스 인 아메리카'로, 데뷔 후 첫 연극 도전에 나섰다. 그는 \"사실 그동안 여러 제안도 있었지만, 무대에 서는 게 무서웠다. 지금도 그렇지만 연기를 잘하는 배우도 아니고, 관객들 앞에서 제 연기로 맞설 수 있는 용기가 안 생겨서 거절하다가 30대에 진입하면서 든 생각은 '내가 편한 것만 하면 무슨 발전이 있을까?'였다. 겁이 나지만, 한 번쯤 부딪쳐","link":"https://m.entertain.naver.com/now/article/108/0003271549","retrieved":1728361355956},{"title":"장승조·이설 시너지 예고 '아들이 죽었다' 오늘(8일) 공개","contents":"'아들이 죽었다'가 베일을 벗는다. 오늘(8일) 오후 8시 30분 CJ ENM 드라마 프로젝트 'O'PENing(오프닝) 2024' 다섯 번째 작품 '아들이 죽었다'가 tvN과 OCN Movie2 채널에서 방송된다. '아들이 죽었다'는 대한민국 대표 배우가 불가피하게 가상현실 속으로 들어가 '아버지를 연기하며 아이를 지켜라'라는 미션을 받고, 어느새 진짜 아버지의 마음으로 아들을 사랑하게 되면서 충격적인 진실을 마주하게 되는 이야기를 담은 작품. 방송을 앞두고 알고 보면 더 몰입되고 흥미진진할 '아들이 죽었다' 관전 포인트를 살펴봤다. ◆ 장승조X이설의 시너지 배우 장승조, 이설의 만남은 그 자체로 예비 시청자를 설레게 한다. 이들은 대한민국 대표 배우 강태환(장승조 분)과 차검사(이설 분)로 만난다. 수상한 사건을 계기로 강태환의 약점을 쥐게 된 차검사는 가상현실 베타테스트로 강태환을 이끌고, 이로 인해 시시각각 변모하는 둘 사이의 텐션이 안방극장을 장악한다. 약점을 잡힌 자와 약","link":"https://m.entertain.naver.com/now/article/437/0000413377","retrieved":1728357785699},{"title":"수요일 2회 편성 ‘조립식 가족’, 따뜻한 밥상 같은 드라마 될까","contents":"10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스는 어떤 맛일까. 김산하(황인엽)·윤주원(정채연)·강해준(배현성)의 특별한 관계성과 서사가 호기심을 자극하는 가운데 남매인 듯 남매 아닌 남매 같은 세 청춘과 두 아빠의 특별한 이야기가 펼쳐진다. 8일 서울 신도림 라마다호텔에서 열린 JTBC 새 수요드라마 ‘조립식 가족’(극본 홍시영/ 연출 김승호) 제작발표회에서 김승호 감독은 ‘조립식 가족’에 대해 “평범하고 소박하지만 그 안에서 가장 큰 행복함을 느끼며 살아가는 한 가족을 통해 시청자들에게 마음 따뜻한 힐링을 주는 선물 같은 드라마”라고 소개했다. 이 드라마는 중국 후난위성TV ‘이가인지명’(2020)이 원작이다. 김 PD는 “원작이 중국 드라마라고 하지만, 이야기 자체는 전 세계적으로 공감대를 준다고 생각해 특별히 차별성을 두진 않았다”라면서도 “다만 한국적 문화는 반영했다”라고 말했다. 황인엽은 잘생긴 외모에 남다른 사연을 품고 있","link":"https://m.entertain.naver.com/now/article/009/0005375892","retrieved":1728357785701},{"title":"[인터뷰②] '엄마친구아들' 정소민 \"♥정해인과 열애? 케미가 잘 살았네\"","contents":"배우 정소민(35)이 정해인과의 케미를 언급했다. 정소민은 8일 오전 서울 강남구의 한 카페에서 스포츠조선과 만나 tvN 토일드라마 '엄마친구아들'(신하은 극본, 유제원 연출)의 종영 8인터뷰에 임했다. 정소민은 정해인과의 첫 만남을 떠올리며 \"상견례 자리를 가지고 2차 자리를 가기 전까지 인사 빼고는 한 마디도 안 했다. 심지어 옆자리였는데도 고개를 안 돌리고 너무 어색해해서 2차 자리에 가서 주변의 외압과 어느 정도의 외압을 통해 합의 하에 '말을 놓자'고 했는데, 말을 놓은 뒤에 급격히 말수가 더 줄어들었다. 그런데 아무래도 소꿉친구 역할이니 큰일이 났다 싶었던 거다. 그래서 (김)지은이까지 셋이 소꿉 친구 역할이고, (윤)지온 씨는 전에 같은 작품을 했었고 같은 회사이기도 해서 친분이 있고, 또래니까 촬영 전에 넷이 모여서 대본리딩도 많이 하고 이야기도 하면서 친해지는 시간을 가졌던 것 같다. 그게 촬영에 들어가서도 실제로 도움이 많이 됐다. 그러지 않았다면 정말 아찔하다\"고","link":"https://m.entertain.naver.com/now/article/076/0004201616","retrieved":1728357785705},{"title":"[피플]\"지디·양현석 지원사격\" 베이비몬스터, 첫 정규에 거는 기대","contents":"모든 준비는 끝났다. '제2의 블랙핑크' 베이비몬스터가 정규앨범으로 '대세 굳히기'에 나선다. 8일 YG엔터테인먼트(이하 YG)는 11월 1일 베이비몬스터(루카·파리타·아사·아현·라미·로라·치키타)의 첫 정규 앨범 '드립(DRIP)' 발매를 공식화했다. 특히 총괄 프로듀서인 양현석이 직접 나서 공지했다는 점이 눈에 띈다. 양현석은 \"이번 앨범 정말 마음에 든다\"며 높은 만족감과 자신감을 드러냈다. YG와 베이비몬스터의 자신감은 프로모션 계획에서도 느껴진다. 발매 전 타이틀곡 뮤직비디오 공개는 물론이고 수록곡 전부 1분 선공개가 예정돼 있다. 뮤직비디오 수도 3곡 이상으로 알려졌다. 그야말로 YG 내에서도 없었던 물심양면 프로모션이다. 'YG 막내딸'이자 '제2의 블랙핑크'인 베이비몬스터를 향한 신구 'YG패밀리'의 지원사격 역시 기대 포인트다. 대선배 지드래곤이 YG를 떠나 홀로서기 했음에도 베이비몬스터의 신곡 작곡에 참여해 기대감을 높이고 양현석 역시 직접 이번 신보 안무에 참여하","link":"https://m.entertain.naver.com/now/article/437/0000413376","retrieved":1728357785707},{"title":"‘조립식 가족’ 황인엽 “마지막 교복 연기, 위로 줄 수 있는 드라마”","contents":"배우 황인엽이 교복을 입고 풋풋한 첫사랑의 설렘을 선사한다. 8일 서울 구로구 라마다서울 신도림 호텔에서 열린 JTBC 새 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호) 제작발표회에서 황인엽은 “항상 마지막이라 생각하고 교복을 입는다”며 “작품을 위해서라면 교복을 입는 걸 마다할 이유는 없다고 생각한다”고 30대에 교복을 다시 입은 소감을 밝혔다. ‘조립식 가족’은 10년 가족으로 함께 했고, 10년 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스를 그린다. 황인엽은 반듯한 외모에 공부까지 잘하는 모범생이지만 어린 시절에 겪은 일로 인해 마음 한편에 늘 아픔을 지니고 사는 ‘김산하’를 연기한다. 피 한 방울 섞이지 않았지만 남매처럼 자라온 정채연(윤주원)과 배현성(강해준)의 보호자를 자처하는 김산하 캐릭터를 통해 드러낼 황인엽의 또 다른 매력이 기다려지는 상황. 황인엽은 “요즘 청년들이나 나이가 있는 시청자들도 결핍이 있고 상처가 있다고 생각한다. 그게 제대로 아물지","link":"https://m.entertain.naver.com/now/article/009/0005375891","retrieved":1728357785709},{"title":"\"고소 당하면 어떡해요\"…팬들 우려 낳은 홍윤화, 결국 최악 상황 면했다","contents":"코미디언 홍윤화가 고소를 면했다. 홍윤화는 자신의 인스타그램에 \"정지선 쉐프님이 너그러히 받아주셔서 고소는 피할 것 같으니 쫌만 더 까불게요.\"라는 글과 함께 하나의 영상을 게재했다. 공개된 영상 속에서 홍윤화는 넷플릭스 '흑백요리사' TOP8인을 확정 지은 중식요리사 정지선 셰프를 패러디한 모습. 그는 중식도를 현란하게 돌리는가 하면 수준급 칼솜씨를 선보여 눈길을 끌었다. 앞서 홍윤화는 지난 4일 \"자꾸 설거지 대충 하는 김민기씨. 잠깐 검사 좀 할게요. 김민기 씨 설거지 다시 하세요\"라는 글과 함께 하나의 영상을 게재했다. 영상 속에서 홍윤화는 정 셰프의 트레이드 마크인 두꺼운 아이라이너를 그린 채 화제의 바쓰요리를 패러디했다. 이에 누리꾼들은 평소 정 셰프의 성격을 연상하며 \"언니 고소 당하면 어떡해요?\"라는 댓글을 단 바 있다. 한편 1988년생으로 올해 나이 36세인 홍윤화는 2006년, 19살이라는 어린 나이에 SBS 특채 개그맨으로 데뷔했다. 이후 2018년 4살 연상의","link":"https://m.entertain.naver.com/now/article/312/0000683578","retrieved":1728357785711},{"title":"'바다눈인엽·맑음채연·이온음료현성' 청량한 '조립식가족'[종합]","contents":"자극적인 맛은 없지만 따뜻한 즐거움을 선사할 '조립식 가족'이다. 8일 오전 JTBC 새 수요극 '조립식 가족' 제작발표회가 열렸다. 김승호 감독, 황인엽, 정채연, 배현성, 최원영, 최무성이 참석했다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스극이다. 중국 후난위성TV 드라마 '이가인지명'을 원작으로 한 리메이크작이다. 김승호 감독은 \"각자 다른 사연을 가진 세 아이들이 두 아빠와 10년 동안 가족으로 살다가 이별, 각자의 삶을 살다가 10년 만에 재회하는 이야기를 다룬 작품이다. 원작이 중국 드라마라고는 하지만 가족들끼리 공감할 수 있는 이야기 자체는 전 세계적으로 공감대를 이룬다고 생각한다. 최대한 한국적인 생활 문화를 반영했고, 캐릭터는 한국 배우들이 가지고 있는 매력이나 장점이 잘 보일 수 있도록 하면서도 원작과 싱크로율이 100%에 가깝게 표현하고자 했다\"라고 소개했다. 그러면서 캐스팅 비화에 대해 \"","link":"https://m.entertain.naver.com/now/article/437/0000413375","retrieved":1728357785713},{"title":"'시험관 임신 성공' 손담비, D라인 드러낸 예비맘..아기옷 선물받고 신났네","contents":"가수 겸 배우 손담비가 2세 옷 선물을 받고 활짝 웃었다. 8일 손담비는 \"언니들 고마워\"라며 근황을 전했다. 손담비는 지인들에게 받은 아기 선물을 들고 설렘에 젖었다. 앙증맞은 티셔츠 크기가 보는 이들까지 미소 짓게 했다. 오버핏 옷에서도 드러나는 D라인, 웃음이 떠나지 않는 '예비맘' 손담비의 모습도 시선을 사로잡는다. 한편 손담비는 지난 2022년 스피드 스케이팅 국가대표 출신 이규혁과 결혼했다. 시험관 시술 끝 최근 임신에 성공, 많은 축하를 받았다. 손담비 측은 지난달 26일 공식입장을 통해 \"손담비 씨가 소중한 생명을 만나게 됐다. 손담비 씨와 가족은 큰 기쁨 속에서 태교에 집중하고 있으며, 2025년 4월 출산 예정\"이라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/076/0004201615","retrieved":1728357785717},{"title":"'엄친아' 정소민 \"정해인과 열애설? 좋은 케미일 뿐\"[인터뷰①]","contents":"배우 정소민이 정해인과 케미에 대해 언급했다. 정소민은 8일 오전 서울 강남구 압구정동 한 카페에서 tvN 드라마 '엄마친구아들'(극본 신하은, 연출 유제원) 종영을 기념해 인터뷰를 진행했다. '엄마친구아들'은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 엄마 친구 아들이 벌이는 파란만장 동네 한 바퀴 로맨스다. 그는 본격적인 인터뷰에 앞서 \"따뜻해지는 이야기라서 너무 행복했다. 현장 분위기 좋았는데 그것도 빠듯한 촬영 스케줄로 쉽지 않다는 걸 안다. 함께해준 분들께 감사한 마음\"이라고 종영 소감을 밝혔다. 드라마 제목이 '엄마친구아들'인 만큼, 동료 배우인 정해인과의 케미가 중요했다. 정소민은 \"첫 상견례 자리를 갖고 2차 회식을 가기 전까지 (정해인과) 인사 빼곤 한마디도 안 했다. 옆자리인데 고개도 안 돌렸다. 둘 다 낯가려서 가만히 있었다. 주변의 외압과 합의를 통해 대뜸 말을 놓자고 했다. 이렇게 말을 놓았지만, 급격히 말이 줄어들었다\"라고 첫 만남을 떠올렸","link":"https://m.entertain.naver.com/now/article/108/0003271547","retrieved":1728357785719},{"title":"SBS 효자 온다…이제훈, ‘모범택시3’ 출연 확정 [공식]","contents":"배우 이제훈이 ‘모범택시’ 세 번째 시즌으로 돌아온다. 소속사 컴퍼니온 측 관계자는 8일 일간스포츠에 “이제훈이 SBS 드라마 ‘모범택시3’ 출연을 확정했다”고 밝혔다. 동명의 웹툰을 원작으로 하는 ‘모범택시’는 베일에 가려진 택시회사 무지개 운수와 택시기사 김도기가 억울한 피해자를 대신해 복수를 완성하는 사적 복수 대행 드라마로, 지난 2021년 시즌1, 2023년 시즌2가 방영됐다. 이제훈은 이번에도 특수부대 출신이자 무지개 운수의 대표 기사 김도기로 분해 극을 이끈다. 이제훈 외 표예진, 김의성도 시즌3에 합류하는 것으로 알려졌으며 편성, 방송 날짜 등 구체적인 사항은 정해지지 않았다. ‘모범택시’는 SBS의 대표 IP로 매 시즌 폭발적인 사랑을 받았다. 특히 시즌2는 최종회에서 20.9%(닐슨코리아 전국 기준)의 높은 시청률을 기록했으며, 이제훈은 그해 SBS 연기대상에서 대상을 받았다. 한편 이제훈은 현재 tvN 예능프로그램 ‘핀란드 셋방살이’ 방송을 앞두고 있다. ‘핀란드","link":"https://m.entertain.naver.com/now/article/241/0003384819","retrieved":1728357785721},{"title":"헨리 팬카페 '스트링스케이', 생일 기념 국립국악고 장학금 및 문예위 후원","contents":"가수 헨리의 팬카페 스트링스케이(Stings-K)가 오는 11일 헨리의 생일을 맞아 국악고 장학금을 비롯, 예술인 지원 분야에 총 300만원을 후원했다고 8일 밝혔다. 헨리는 피아노, 바이올린 연주와 루프스테이션을 이용한 퍼포먼스를 자유자재로 구사하는 전천후 원맨밴드(One-man band) 아티스트로 꼽힌다. 스트링스케이는 국립국악고등학교(교장 모정미)에 장학금 150만원을 전달하는 한편, 예술인들이 안정적으로 창작활동을 하도록 지원하는 한국문화예술위원회(위원장 정병국) ‘예술나무(ARTISTREE)’에도 150만원을 기부했다. 구독자 238만명인 유튜브 채널 ‘같이헨리’ 코너를 통해 헨리가 가야금 영재 박고은, 해금 영재 장윤서를 비롯해 어린이-청소년 연주자들과 함께 협연하는 등 예술인재를 대중들에게 소개한 노력을 감안한 것이다. 헨리는 선물을 잘 받지 않는 것으로 알려져 있다. 올해로 개설 10주년을 맞이한 헨리 팬카페 스트링스케이는 기념일마다 선물 대신 예술인재 지원을 비롯해","link":"https://m.entertain.naver.com/now/article/312/0000683576","retrieved":1728357785728},{"title":"수영, '♥정경호' 이러니 반하지…한 줌 허리 뽐내며 본업 모먼트","contents":"그룹 소녀시대 멤버 겸 배우 수영이 본업에 열중하는 모습을 보였다. 수영은 지난 7일 자신의 SNS에 \"'Unstoppable'이 곧 발매된다. 여러분께 빨리 들려드리고 싶다\"는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진 속 수영은 악보 앞에 앉아 녹음 중이다. 수영은 홀터넥 스타일의 민소매 상의에 겉옷을 무심하게 툭 걸쳐 패션을 완성했다. 윙크를 하며 상큼한 매력을 뽐내기도 했다. 수영은 오는 30일 일본 솔로 데뷔를 앞두고 있다. 수영은 배우 정경호와 2014년부터 공개 연애 중이다. 이들은 연예계 대표 장수 커플로 널리 알려져 있다.","link":"https://m.entertain.naver.com/now/article/312/0000683574","retrieved":1728357785729},{"title":"[인터뷰①] '엄마친구아들' 정소민 \"배석류=아픈 손가락..K-장녀 환경 공감\"","contents":"배우 정소민(35)이 배석류에 대한 애정을 드러냈다. 정소민은 8일 오전 서울 강남구의 한 카페에서 스포츠조선과 만나 tvN 토일드라마 '엄마친구아들'(신하은 극본, 유제원 연출)의 종영 8인터뷰에 임했다. 정소민은 \"석류라는 캐릭터와 따뜻해지는 이야기를 함께할 수 있어서 너무 행복했고, 개인적으로는 현장 분위기가 너무 좋았는데, 그것도 빠듯한 스케줄 속에서 쉽지 않은 일이라는 것을 알기에 함께 해주신 분들께 감사한 마음이다\"라는 소감을 밝혔다. 그는 또 배석류와의 닮은 점을 언급하면서 \"실제와 환경적으로도 닮은 부분이 컸던 것 같다. 저도 장녀이기에 장녀들만이 느끼는 책임감으로 인해 떄로는 어깨가 무거워지는 지점들이 있었는데, 그 부분이 특히 공감이 됐던 것 같다. 그래서 너무 가까운 친구를 만난 것 같은 느낌도 들고, 개인적으로 석류라는 인물을 응원하게 된 것 같다\"고 말했다. 이어 정소민은 \"저희 부모님도 저에게 늘 마음 아파하시는 부분이다. 부모님이 속속들이 알기","link":"https://m.entertain.naver.com/now/article/076/0004201613","retrieved":1728357785732},{"title":"지연, 황재균과 이혼 그 후...결국 터져버린 눈물 ‘누가 지연을 울리는가’ [MK★이슈]","contents":"결국 참았던 눈물을 터뜨리고 말았다. 황재균과의 이혼을 공식화하면서 세간의 관심을 모았던 티아라 지연은 팬들과 만나는 자리서 웃다가, 끝내 참았던 눈물을 보였다. 지연은 지난 7일 마카오 브로드웨이 시어터에서 ‘티아라 데뷔 15주년 팬미팅’에 참석, 멤버 효민, 은정, 큐리와 함께 팬들과의 시간을 보냈다. 지연은 앞서 5일 팬미팅을 앞두고 황재균과 이혼 절차를 밟고 있음을 밝히며 많은 이들의 안타까움을 샀다. 이를 두고 무대에서 심경을 밝힐지 많은 이들의 관심이 쏠렸던 가운데 팬미팅 무대에 올랐던 지연은 시종일관 환한 미소를 지으며 멤버들과 무대를 꾸몄다. 특유의 애교 가득한 눈웃음은 물론이고, 멤버들과 유쾌한 케미와 에너지를 발산, 프로다운 모습을 보여주며 팬들을 사로잡았다. 이혼과 관련된 심경을 말하는 일도 없었다. 하지만 행사 막바지에 이르러 팬들에게 마지막 인사를 건네던 지연은 눈물을 보이고 말았다. 눈물범벅이 될 정도로 흘러내리는 눈물이 지연을 서둘러 몸을 돌려 닦았고, 이","link":"https://m.entertain.naver.com/now/article/410/0001027876","retrieved":1728357785734},{"title":"[포토] 최무성, 멋진 손인사","contents":"배우 최무성이 8일 오전 서울 구로구 라마다호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 오는 9일 저녁 8시 50분 첫 방송. /2024.10.08","link":"https://m.entertain.naver.com/now/article/241/0003384818","retrieved":1728357785736},{"title":"[포토] 최원영, '레인보우 파더' 수식어 기대해요","contents":"배우 최원영이 8일 오전 서울 구로구 라마다호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 오는 9일 저녁 8시 50분 첫 방송. /2024.10.08","link":"https://m.entertain.naver.com/now/article/241/0003384817","retrieved":1728357785737},{"title":"[포토] '조립식 가족' 멋진 주역들","contents":"배우 황인엽, 정채연, 배현성이 8일 오전 서울 구로구 라마다호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 오는 9일 저녁 8시 50분 첫 방송. /2024.10.08","link":"https://m.entertain.naver.com/now/article/241/0003384816","retrieved":1728357785739},{"title":"[포토] '조립식 가족' 본방사수 해주세요~","contents":"배우 황인엽, 정채연, 배현성이 8일 오전 서울 구로구 라마다호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 오는 9일 저녁 8시 50분 첫 방송. /2024.10.08","link":"https://m.entertain.naver.com/now/article/241/0003384815","retrieved":1728357785741},{"title":"[포토] '조립식 가족' 학창시절 부터 10년 뒤 모습 연기 기대하세요","contents":"배우 황인엽, 정채연, 배현성이 8일 오전 서울 구로구 라마다호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 오는 9일 저녁 8시 50분 첫 방송. /2024.10.08","link":"https://m.entertain.naver.com/now/article/241/0003384814","retrieved":1728357785742},{"title":"[포토] 황인엽-배현성, 사랑해요","contents":"배우 황인엽, 배현성이 8일 오전 서울 구로구 라마다호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 오는 9일 저녁 8시 50분 첫 방송. /2024.10.08","link":"https://m.entertain.naver.com/now/article/241/0003384813","retrieved":1728357785743},{"title":"[포토] 황인엽-배현성, 브로맨스 하트","contents":"배우 황인엽, 배현성이 8일 오전 서울 구로구 라마다호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 오는 9일 저녁 8시 50분 첫 방송. /2024.10.08","link":"https://m.entertain.naver.com/now/article/241/0003384812","retrieved":1728357785745},{"title":"[포토] 황인엽-배현성, 훈남 둘","contents":"배우 황인엽, 배현성이 8일 오전 서울 구로구 라마다호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 오는 9일 저녁 8시 50분 첫 방송. /2024.10.08","link":"https://m.entertain.naver.com/now/article/241/0003384811","retrieved":1728357785747},{"title":"[포토] 배현성, 농구 소년","contents":"배우 배현성이 8일 오전 서울 구로구 라마다호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 오는 9일 저녁 8시 50분 첫 방송. /2024.10.08","link":"https://m.entertain.naver.com/now/article/241/0003384810","retrieved":1728357785749},{"title":"[포토] 배현성, 잘생김 가득","contents":"배우 배현성이 8일 오전 서울 구로구 라마다호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 오는 9일 저녁 8시 50분 첫 방송. /2024.10.08","link":"https://m.entertain.naver.com/now/article/241/0003384809","retrieved":1728357785750},{"title":"[포토] 배현성-정채연, 기대되는 케미","contents":"배우 배현성, 정채연이 8일 오전 서울 구로구 라마다호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 오는 9일 저녁 8시 50분 첫 방송. /2024.10.08","link":"https://m.entertain.naver.com/now/article/241/0003384808","retrieved":1728357785752},{"title":"[포토] 정채연, 사랑스러운 미소","contents":"배우 정채연이 8일 오전 서울 구로구 라마다호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 오는 9일 저녁 8시 50분 첫 방송. /2024.10.08","link":"https://m.entertain.naver.com/now/article/241/0003384807","retrieved":1728357785753},{"title":"[포토] 정채연, 예쁨 가득","contents":"배우 정채연이 8일 오전 서울 구로구 라마다호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 오는 9일 저녁 8시 50분 첫 방송. /2024.10.08","link":"https://m.entertain.naver.com/now/article/241/0003384806","retrieved":1728357785755},{"title":"[포토] 정채연, 러블리 시크룩","contents":"배우 정채연이 8일 오전 서울 구로구 라마다호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 오는 9일 저녁 8시 50분 첫 방송. /2024.10.08","link":"https://m.entertain.naver.com/now/article/241/0003384805","retrieved":1728357785757},{"title":"[포토] 황인엽-정채연, 시크한 룩으로 함께 하는 포토타임","contents":"배우 황인엽, 정채연이 8일 오전 서울 구로구 라마다호텔에서 열린 JTBC 수요드라마 '조립식 가족' 제작발표회에서 포즈를 취하고 있다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 오는 9일 저녁 8시 50분 첫 방송. /2024.10.08","link":"https://m.entertain.naver.com/now/article/241/0003384804","retrieved":1728357785760}]}