{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"위로·희망 드릴 것\"… 임영웅, 오늘 콘서트 예정대로 진행","contents":"가수 임영웅이 오늘(2일)부터 3일간 단독콘서트 ‘임영웅 리사이틀’ 공연을 진행한다. 오는 4일까지 국가애도기간이 선포됐지만, 관객과의 약속을 지키기 위해 고심 끝에 콘서트를 예정대로 진행하기로 결정했다. 임영웅(사진=물고기뮤직) 소속사 물고기뮤직은 “예정된 임영웅 콘서트는 오랜 시간 기다려주신 팬분들 그리고 공연 준비에 참여한 모든 스태프와 관계자분들과의 소중한 약속을 지키기 위해 고심 끝에 진행하기로 결정했다”며 “애도의 마음을 깊이 새기며, 이번 공연이 진정성 있는 위로와 희망의 순간이 될 수 있도록 보다 무거운 마음으로 최선을 다해 준비하겠다”고 입장을 밝혔다. 공연 관람을 원치 않는 경우엔 취소 수수료 없이 전액 환불이 가능하다. 단, 공연 전날까지 고객센터로 연락을 취해야 한다. 소속사 측은 “최근 안타까운 사고로 희생되신 분들과 유가족분들께 깊은 애도의 뜻을 표한다”며 “우리 모두가 하나 되어 이 어려운 시간을 함께 극복해 나갈 수 있기를 진심으로 바란다”고 응원했다.","link":"https://m.entertain.naver.com/now/article/018/0005917257","retrieved":1735786002387},{"title":"유다빈밴드, 연말콘 '우리의 밤' 성료…“새해 10곡 더 발표” 포부밝혀","contents":"유다빈밴드가 연말공연과 함께, 더욱 활발한 새해 행보를 다짐했다. 2일 MPMG MUSIC(엠피엠지 뮤직) 측은 유다빈밴드가 최근 서울 영등포구 명화 라이브 홀에서 개최한 단독 공연 '우리의 밤 - 오늘은 잠에 들 거예요'(이하 우리의 밤)를 성황리에 마무리했다고 전했다. '우리의 밤'은 2022년 이후 개최된 유다빈밴드의 연말콘서트로, 이번 공연은 2022년 소극장 무대 대비 12배 이상 커진 규모와 함께, 세트리스트나 무대표현 등 여러 방향에서 확대된 형태로 펼쳐졌다. 유다빈 밴드는 첫 EP 앨범 'IGNITE'(이그나이트)의 첫 트랙인 'Let Me Show You'(렛미쇼유)를 필두로 같은 앨범의 타이틀곡인 '불', 록 버전으로 새롭게 편곡한 '털어버리자', 그리고 리메이크 곡인 '사랑한다는 말로도 위로가 되지 않는' 등의 오프닝 4연속 무대를 펼치며 관객들을 마주했다. 이어 여객기 참사를 기리는 묵념과 함께 '꿈보다 더'와 '마침표' 등의 무대로 대중적인 위로의 말을 건넸다","link":"https://m.entertain.naver.com/now/article/030/0003272608","retrieved":1735786002394},{"title":"임영웅, 국가 애도기간 예정된 콘서트 진행...\"무거운 마음으로 최선을\"","contents":"가수 임영웅(33)이 2일부터 총 3차례에 걸쳐 예정된 콘서트를 진행한다. 정부가 지난 29일 발생한 제주항공 참사 애도기간을 오는 4일 자정까지로 지정한 가운데 임영웅이 애도의 의미를 담아서 무거운 마음으로 공연을 예정대로 진행한다는 뜻을 밝힌 것이다. '임영웅 리사이틀(RE:CITAL)'은 서울 고척 스카이돔에서 2일부터 3일 간 남은 일정을 소화한다. 임영웅은 지난 27일 첫 공연 이후, 참사 당일인 29일 콘서트 무대에 올라서 제주항공 참사 희생자들에 대한 애도를 표한 바 있다. 앞서 임영웅 측은 콘서트를 예정대로 개최한다고 밝히면서 \"오랜 시간 기다려주신 팬분들, 그리고 공연 준비에 참여한 모든 스태프와 관계자분들과의 소중한 약속을 지키기 위해 고심 끝에 진행하기로 결정했다.\"고 알렸다. 또 \"애도의 마음을 깊이 새기며, 이번 공연이 진정성 있는 위로와 희망의 순간이 될 수 있도록 보다 무거운 마음으로 최선을 다해 준비하겠다.\"면서 \"본 공연의 관람을 원치 않으시는 분은 공","link":"https://m.entertain.naver.com/now/article/416/0000310522","retrieved":1735786002394},{"title":"[전문] 구원찬, 결별·결혼 소식 동시에 전했다…\"미안해\"","contents":"가수 구원찬이 소속사 계약 종료와 함께 결혼 소식을 발표했다. 구원찬은 1일 자신의 인스타그램에 \"6년간 함께했던 매직스트로베리사운드를 떠나게 됐다\"고 밝혔다. 그는 그간 함께 직원들에게 \"제 생각들을 꾸준하게 심지어 끝까지 지지해 주고 기다려준 부분들 다시 한번 진심으로 깊게 감사했다\"며 고마운 마음을 표했다. 구원찬은 혼인신고를 마쳤다는 소식도 전해 팬들을 깜짝 놀라게 했다. 구원찬은 \"최근 제가 사랑하는 사람과 결혼을 하게 됐다\"며 \"스케줄 때문에 식은 아직이지만 혼인신고는 마쳐서 소중한 가족이 됐다. 갑작스럽겠지만 저의 새로운 삶을 좋게 바라봐주시길 바란다. 안정감 속에서 더 성숙하고 감정적으로 더 풍부한 사람이 되겠다\"고 적었다. 구원찬은 새 앨범 발매도 예고했다. 그러면서 \"과거의 어리숙했던 용기와 동심을 그리워 하는 지금의 나는 사실 이제 또 다른 새로운 내가 된 게 아닐까\"라며 \"새로운 시간의 앞날을 응원해 주시길 바란다. 저 역시 모두의 행보를 진심으로 응원하겠다.","link":"https://m.entertain.naver.com/now/article/312/0000694986","retrieved":1735786002394},{"title":"“원치않는 관객은 전액 환불”..임영웅, 오늘(2일) 새해 첫 콘서트 취소 없다 [종합]","contents":"가수 임영웅이 제주항공 참사에 애도의 뜻을 전한 가운데, 예정된 콘서트는 취소없이 진행한다. 2일 오후 7시 30분 서울 구로구 고척스카이돔에서는 ‘임영웅 리사이틀 [RE:CITAL]’ 콘서트가 진행된다. 해당 공연은 지난해 12월 27일부터 시작해 오는 4일까지 진행된다. 임영웅은 지난 29일 공연을 시작하기 전, 당일 오전 갑작스럽게 발생한 무안국제공항 제주항공 참사 희생자를 추모했다. 당시 그는 “오늘 무거운 마음으로 여러분들 앞에 인사드리게 됐다. 비행기 사고로 소중한 생명들이 떠났다는 소식을 듣고 싶은 슬픔을 느끼면서 희생자분들과 그 가족분들께 진심으로 애도하는 마음을 보내드리고 싶다”고 애도했다. 이어 “또한 비행기 사고라는 힘든 상황 속에서 그 현장에서 최선을 다해 주시는 모든 분께도 진심으로 감사하다는 말씀드리고 싶다”라며, “무대를 준비하면서 가졌던 진심과 함께 오늘 공연을 통해 희망과 위로를 전해드리고 싶다. 여러분들께 기쁨과 즐거움을 드릴 약속을 지키기 위해 최선","link":"https://m.entertain.naver.com/now/article/109/0005220483","retrieved":1735786002395},{"title":"'미스트롯3' 출신 유수현, 4일 웹툰 '터치터치 그대' OST 발매","contents":"가수 유수현이 웹툰 ‘터치터치 그대’ OST 주자로 나선다. 오는 4일 정오에 각종 온라인 음원사이트를 통해 유수현이 참여한 웹툰 ‘터치터치 그대’ OST ‘어쩌면’이 발매된다. ‘어쩌면’은 가슴 아픈 이별의 순간을 담아낸 곡으로, 서정적인 멜로디와 ‘말해줄래 행복할거라고/지금 내가 뱉은 이별 후회하지 않게/그동안 너무 감사해 네 맘/잠깐이라도 행복할 수 있었어/이젠 안녕’처럼 현실적인 이별 이야기를 그린 가사가 조화를 이룬다. 특히 가창에는 ‘트로트계 아이돌’ 걸그룹 미니마니로 활발하게 활동한 데 이어 TV조선 ‘미스트롯3’를 통해 뛰어난 음악 실력으로 많은 사랑을 받은 유수현이 참여했다. 유수현의 절제된 감정선과 곡의 후반부로 갈수록 호소로 이어지는 드라마틱한 분위기가 감동을 극대화할 예정이다. 이번 곡은 세대와 장르불문 폭넓은 음악적 행보를 보여주고 있는 작곡가 고병식이 프로듀싱을 맡아 유수현과 환상적인 음악적 케미스트리를 보여줄 것으로 기대를 모은다. ‘터치터치 그대’는 죽은","link":"https://m.entertain.naver.com/now/article/109/0005220482","retrieved":1735786002397},{"title":"로제·브루노 마스, 2024년 마지막 써클차트 3관왕 달성","contents":"로제(ROSE)와 브루노 마스(Bruno Mars)가 2024년 마지막 써클차트에서도 1위를 차지했다. 오늘(2일) 한국음악콘텐츠협회가 발표한 2024년 52주 차(12월 22일~28일) 써클차트에서 로제와 브루노 마스는 디지털 차트, 글로벌 K-pop 차트, 스트리밍 차트 1위에 올라 3관왕을 차지했다. 로제의 정규 1집 ''rosie'의 선공개 싱글 'APT.'는 써클지수 19,917,013을 기록하며 두 아티스트의 글로벌 인기를 입증했다. 이 곡은 특히 글로벌 K-pop 차트와 스트리밍 차트에서 10주 연속 1위를 유지하며 장기 흥행 중이다. 드림캐쳐는 '[My Christmas Sweet Love] (POCA)'로 리테일 앨범 차트 1위를 차지하며 10,563장의 소매점 판매량을 기록했다. 아름다운 캐롤 분위기를 담은 타이틀곡 'My Christmas Sweet Love'가 팬들의 사랑을 받고 있다. 아이린(IRENE)의 첫 솔로 앨범 'Like A Flower - The 1","link":"https://m.entertain.naver.com/now/article/052/0002135332","retrieved":1735786002397},{"title":"여자친구, 4년 만에 완전체 뭉쳤다..데뷔 10주년 프로젝트 본격 가동 [Oh!쎈 이슈]","contents":"그룹 여자친구가 4년 만에 완전체로 팬들 앞에 나서며 데뷔 10주년 프로젝트를 본격 시작한다. 여자친구는 2일 오전 인천국제공항을 통해 ‘골든디스크어워즈’ 참석 차 일본 후쿠오카로 출국했다. 이들은 제주항공 여객기 참사로 인한 애도의 뜻을 담아 올 블랙 의상으로 통일하고 차분한 분위기 속 공항 내부로 향했다. 여자친구가 완전체로 모습을 드러낸 것은 약 4년 만이다. 여자친구는 지난 2021년 5월 쏘스뮤직과 전속계약이 종료된 후 각자의 자리에서 활발하게 활동했다. 신비, 은하, 엄지는 그룹 비비지로 뭉쳤고, 유주와 예린은 솔로 가수로, 소원은 배우로 활약했다. 이들은 2025년 1월 데뷔 10주년을 맞이해 팬들에게 소중한 추억을 선물하고 싶다는 여섯 멤버의 바람을 담아 데뷔 10주년 프로젝트를 발표하며 컴백을 예고해 화제를 모았다. 여자친구는 오는 13일 스페셜 앨범 ‘Season of Memories’를 발매하며 완전체 컴백에 나설 예정. 이에 앞서 여자친구는 오는 5일 '39회","link":"https://m.entertain.naver.com/now/article/109/0005220479","retrieved":1735786002397},{"title":"‘K밴드 종가’ FNC 새 날개 달았다, 에이엠피 하유준 누구?","contents":"2024 케이(K)팝에서 가장 눈에 띄는 수확이 있다면 장르 다변화 바로 ‘케이 밴드’ 열풍이 아니었을까. 이와 맞물려 케이(K) 밴드가 만개하기까지 십 수년 그 토대를 이루고 빌드업해온 ‘1등 공신’이 있었으니, 케이팝 메이저 기획사 가운데 하나 FNC엔터테인먼트(FNC)임을 누구도 부인하긴 어려울 듯하다. FT아일랜드와 씨엔블루 엔플라잉 등 대중적 인기에 출중한 실력까지 다 갖춘 ‘악기 든 아이돌’ FNC 밴드 계보가 을사년 새해 새 피를 수혈하며 완성의 숫자 5 ‘펜타(Penta) 체제’를 완성한다. 다국적 밴드 하이파이유니콘과 연내 데뷔를 공식화한 FNC신예 ‘에이엠피’(AxMxP)다. FNC 자체 시스템을 통해선 무려 10년만이라는 신(新) 필살기 ‘에이엠피’부터. FNC는 세밑 증폭기를 의미하는 ‘앰프’에서 유래된 신예 남성 밴드 에이엠피의 출격을 공식화했다. 데뷔에 앞서 에이엠피는 연내 방영될 예정인 대작 드라마 주연 배우를 배출, 싹부터 다른 밴드임을 과시하고도 있다.","link":"https://m.entertain.naver.com/now/article/382/0001171204","retrieved":1735786002398},{"title":"유니스, '모모이로 가합전' 출연…日 홀린 '너만 몰라'","contents":"그룹 유니스(UNIS)가 일본에서 완벽한 연말을 장식했다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 지난해 12월 31일 오후 ABEMA TV를 통해 방송된 '제8회 모모이로 가합전'에 출연해 현지 팬들과 만났다. '모모이로 가합전'은 일본의 인기 걸그룹 모모이로 클로버 Z가 주최하는 연월 카운트다운 라이브다. 유니스는 일본 인기 스타들과 함께 '모모이로 가합전' 출연자 명단에 이름을 올렸다. 아직 일본 정식 데뷔도 하지 않은 데다 2024년 데뷔한 신인 걸그룹이 K팝 여자 아이돌 최초로 초청된 점을 떠올리면 그 의미가 적지 않다. 이날 유니스는 등장부터 공연장을 꽉 채운 관객들의 큰 함성을 받았다. 이에 화답하듯 여덟 멤버는 강렬하고 파워풀한 '너만 몰라'로 무대 시작을 알렸다. 오차 없는 유니스표 칼군무와 시원시원한 라이브는 현지 팬들의 이목을 사로잡았다. 이어진 최강 아이돌 메들리에서는 커버 무대로 현장 분위기를 후끈하게 만들었다. 해당","link":"https://m.entertain.naver.com/now/article/311/0001812159","retrieved":1735786002398},{"title":"로제X브루노 마스, 4개월째 美빌보드 상위권 점령…롱런 인기","contents":"그룹 블랙핑크 멤버 로제가 미국 가수 브루노 마스와 함께 부른 솔로곡으로 4개월째 미국 빌보드를 점령 중이다. 미국 빌보드 공식 발표에 따르면 로제의 'APT.'(아파트)는 빌보드 메인 싱글 차트 '핫 100' 최신 차트(1월 4일 자) 34위에 올랐다. 이는 지난 주 순위 22위에 비해 12계단 하락한 순위다. 'APT.'는 지난해 10월 18일 발매된 로제의 디지털 싱글이다. 브루노 마스가 로제와 함께 가창에 참여했다. 로제는 이번 신곡으로 '핫 100'에 8위로 진입하며 한국 여성 가수 신기록을 경신했다. '핫 100'와 함께 글로벌 양대 팝 차트로 손꼽히는 영국 오피셜 싱글 차트 '톱 100'에서도 4위로 진입하며 한국 여성 가수 최고 기록을 갈아치웠다. 한편 'APT.' 이 수록된 로제의 솔로 앨범 'Rosie(로지)는 빌보드 메인 앨범 차트 '빌보드 200'에서 32위를 차지했다. 발매 직후 3주 연속에 성공하며 싱글에 이어 장기 흥행에 시동을 걸었다. 한편 '빌보드 20","link":"https://m.entertain.naver.com/now/article/609/0000938290","retrieved":1735786002398},{"title":"\"약속 지켜줘서 고마워\"…임영웅이 MD 구매 영수증에 직접 남긴 말","contents":"가수 임영웅이 팬들에게 남긴 자필 메시지가 화제다. 임영웅은 지난달 27일부터 29일, 오늘(2일)부터 오는 4일까지 총 6일간 단독 콘서트 '임영웅 리사이틀(RE:CITAL)'을 서울 구로구 고척스카이돔에서 진행하고 있다. 임영웅의 팬들은 이번 콘서트 현장에서 MD를 구매하면 영수증을 받아볼 수 있는데, 이 영수증에는 임영웅의 자필 메시지가 담겨 있다. 지난달 28일 발행된 영수증에는 \"내어주신 한결같은 당신의 마음처럼 저도 늘 이 자리에서 우리의 이야기를 노래하며 기다립니다. 그러니 언제든 우린 함께입니다\"라는 감사 메시지가 적혀 있다. 또, 다음날 발행된 영수증에는 \"2024년 더 건강, 행복하자는 약속 지켜줘서 고마워! 내년에도 우리 영웅시대는 건행(건강하고 행복하세요)\"이라는 연말 인사를 적었다. 특히 이 연말 인사는 지난 2023년 연말 공연 현장에서 발행된 영수증에 있던 \"2024년 더 건강하고, 행복하자. 약속\"이라는 문구와 연결돼 팬들 사이에서 더욱 화제가 되고 있다","link":"https://m.entertain.naver.com/now/article/052/0002135307","retrieved":1735786002400},{"title":"'OST 장인' 폴킴, '나의 완벽한 비서' OST 부른다","contents":"SBS 새 금토드라마 '나의 완벽한 비서'의 OST Special Track '폴킴 - 내가 널 지켜줄게'가 2일 오후 6시에 발매된다. 한지민과 이준혁 주연으로 화제를 모으고 있는 SBS 금토드라마 '나의 완벽한 비서'는 일만 잘하는 헤드헌팅 회사 CEO 지윤과, 일도 완벽한 비서 은호의 밀착 케어 로맨스다. 방영 전부터 대중의 뜨거운 관심과 기대를 받고 있는 이 드라마는 매력적인 스토리와 캐릭터로 시청자들을 사로잡을 예정이다. 드라마 방영에 앞서 스페셜 트랙으로 가장 먼저 선보이는 '내가 널 지켜줄게'는 폴킴이 가창자로 참여했다. 이 곡은 드라마의 시작을 알리는 특별한 OST로, 극의 분위기를 한층 고조시키며 시청자들에게 깊은 몰입감을 선사할 것으로 기대된다. 한편, SBS 새 금토드라마 '나의 완벽한 비서'는 오는 3일부터 첫 방송될 예정이며, OST '폴킴 - 내가 널 지켜줄게'는 2일 오후 6시부터 각종 음원 사이트에서 감상할 수 있다. (사진=SBS '나의 완벽한 비서')","link":"https://m.entertain.naver.com/now/article/415/0000034717","retrieved":1735786002401},{"title":"새해 첫 美 메인 차트서 K팝 성적은? [빌보드 위클리]","contents":"연말 송이 강세인 상황에서도 여러 K팝 아티스트가 새해 첫 빌보드 메인 차트에 이름을 올렸다. 미국 음악 전문 매체 빌보드가 발표한 최신 차트(1월 4일 자)에 따르면, 이번 주 빌보드 두 메인 차트 '핫 100(Hot 100)'(음원)과 '빌보드 200(Billboard 200)'(앨범)에 랭크된 K팝 아티스트의 곡/앨범은 총 6개다. 먼저 '핫 100'에 이름을 올린 K팝 아티스트의 노래는 단 1곡이다. 다만 이 노래는 K팝 아티스트의 단일 곡이 아닌, 팝스타와의 듀엣 곡이다. 로제(블랙핑크)가 브루노 마스(Bruno Mars)와 함께 부른 '아파트(APT.)'다. '아파트'는 이번 주 34위에 랭크됐다. 전주(22위)보다 12계단 하락했다. '빌보드 200'에 지명된 K팝 아티스트는 총 5명(팀)이다. 앨범 차트의 새해 벽두는 JYP엔터테인먼트(이하 JYP)가 가장 큰 임팩트를 남겼다. JYP를 대표하는 두 그룹 스트레이 키즈와 트와이스가 나란히 이 차트에 이름을 올렸다. 지난","link":"https://m.entertain.naver.com/now/article/465/0000009675","retrieved":1735786002403},{"title":"'미스트롯3' 출신들 잘나가네…유수현, 웹툰 '터치터치 그대' OST 참여","contents":"가수 유수현이 웹툰 '터치터치 그대' OST 주자로 나선다. 오는 4일 정오 각종 온라인 음원사이트를 통해 유수현이 참여한 웹툰 '터치터치 그대' OST '어쩌면'이 발매된다. '어쩌면'은 가슴 아픈 이별의 순간을 담아낸 곡으로, 서정적인 멜로디와 '말해줄래 행복할거라고/지금 내가 뱉은 이별 후회하지 않게/그동안 너무 감사해 네 맘/잠깐이라도 행복할 수 있었어/이젠 안녕'처럼 현실적인 이별 이야기를 그린 가사가 조화를 이룬다. 특히 가창에는 '트로트계 아이돌' 걸그룹 미니마니로 활동한 데 이어 TV조선 '미스트롯3'에 출연한 유수현이 참여했다. 유수현의 절제된 감정선과 곡의 후반부로 갈수록 호소로 이어지는 드라마틱한 분위기가 감동을 극대화할 예정이다. 이번 곡은 세대와 장르불문 폭넓은 음악적 행보를 보여주고 있는 작곡가 고병식이 프로듀싱을 맡았다. '터치터치 그대'는 죽은 약혼녀 귀신을 떼어내기 위해 결혼해야 하는 남자 강이준과 비명횡사를 피하기 위해 결혼해야 하는 여자 백준희의 은","link":"https://m.entertain.naver.com/now/article/312/0000694971","retrieved":1735786002404},{"title":"로제x브루노 마스 'APT.', 2024년 마지막 써클차트도 1위","contents":"그룹 블랙핑크 멤버 로제와 드림캐쳐, 레드벨벳의 아이린이 2024년 마지막 써클차트(구 가온차트)에서 활약했다. 써클차트를 운영하는 한국음악콘텐츠협회는 “52주차(2024.12.22.~2024.12.28.) 써클차트에서 로제(ROSE)와 브루노 마스(Bruno Mars)가 3관왕, 드림캐쳐가 리테일 앨범차트 1위, 아이린(IRENE)이 앨범차트 1위를 안았다”고 발표했다. 로제와 브루노 마스는 'APT.'로 글로벌K-pop차트, 디지털차트(써클지수 19,917,013), 스트리밍차트에서 1위에 랭크되며 3관왕의 영예를 안았다. 'APT.'는 로제의 정규 1집 'rosie'의 선공개 싱글이자 세계적 아티스트 브루노 마스와의 듀엣 곡으로, 글로벌 K-pop차트와 스트리밍차트에서 10주 연속 1위를 유지하고 있다. 드림캐쳐는 '[My Christmas Sweet Love] (POCA)'로 10,563장의 소매점 판매량을 기록하며 리테일 앨범차트 1위를 안았다. '[My Christmas","link":"https://m.entertain.naver.com/now/article/109/0005220429","retrieved":1735786002405},{"title":"지드래곤·영탁·스키즈...KM차트, '2024 시즌베스트 윈터' 후보 공개","contents":"KM차트가 지난해 4분기 K-MUSIC을 뜨겁게 달군 주역들을 가린다. 글로벌 스탠더드 K팝 차트 'KM차트(케이엠차트)'는 2일 '2024 KM차트 시즌 베스트 윈터(2024 KM CHART SEASON BEST WINTER)'(이하 '2024 시즌베스트 윈터') 후보 명단을 공개했다. 지드래곤부터 스트레이 키즈, 영탁, 임영웅 등 화려한 후보 면면이 치열한 경합 열기를 예고했다. '2024 시즌베스트 윈터'는 2024년 4분기(10~12월)에 가장 많은 인기를 얻은 아티스트 및 음원에 상을 수여한다. KM차트는 '시즌베스트 윈터'에 기존 6개 부문과 더불어 스페셜 부문인 'BEST 트로트'를 추가하고 총 7개 분야를 시상한다. 먼저 'BEST K-MUSIC'(음원) 부문 후보에는 샤이니 키의 'Pleasure Shop(플레저 숍)', 영탁의 '슈퍼슈퍼(SuperSuper)', 이클립스의 '소나기', 임영웅의 '온기', 지드래곤(빅뱅)의 'HOME SWEET HOME(홈 스위트 홈","link":"https://m.entertain.naver.com/now/article/311/0001812133","retrieved":1735786002407},{"title":"하이파이유니콘, 日 소니 뮤직 레이블과 손잡았다…亞 시장 본격 진출","contents":"밴드 하이파이유니콘(Hi-Fi Un!corn)이 소니 뮤직 레이블과 계약을 체결했다. 소니 뮤직 레이블은 일본 최대 규모 음악 레이블로, 일본뿐 아니라 아시아 음악 시장에서 영향력을 발휘하고 있다. 소니 뮤직 레이블은 \"무대 위에서 빛나는 모습을 보고, 일본 음악시장에 새로운 열풍을 일으킬 만한 유망주를 찾았다\"고 기대감을 드러냈다. 밴드 하이파이유니콘은 김현율, 손기윤, 엄태민, 후쿠시마 슈토, 허민으로 구성된 5인조 밴드다. 2023년 3월 방송된 한일 합작 오디션 프로그램 '더 아이돌 밴드 : 보이즈 배틀'에서 우승 후 한국과 일본에서 동시 데뷔해 활발히 활동하고 있다. 지난 8월 일본에서 첫 번째 앨범 '판타지아'를 발표한 하이파이유니콘은 라이브 하우스 투어 '하이파이 유니콘 라이브하우스 투어 2024 ~판타지아~'를 통해 추가 공연까지 티켓을 매진시키며 뜨거운 인기를 증명했다. 이어 지난 12월에는 일본 치바현에서 열린 '2024 FNC 킹덤 – 싱 싱 싱 \b","link":"https://m.entertain.naver.com/now/article/477/0000528382","retrieved":1735786002408},{"title":"유니스, 韓 대표 아이돌로 '모모이로 가합전' 출연","contents":"그룹 유니스가 일본에서 연말을 장식했다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 지난해 12월 31일 아메바TV를 통해 방송된 '제8회 모모이로 가합전'에 출연해 현지 팬들과 만났다. '모모이로 가합전'은 일본의 인기 걸그룹 모모이로 클로버 Z가 주최하는 연월 카운트다운 라이브다. 유니스는 일본 인기 스타들과 함께 '모모이로 가합전' 출연자 명단에 이름을 올렸다. 아직 일본 정식 데뷔도 하지 않은데다 2024년 데뷔한 신인 걸그룹이 K팝 여자 아이돌 최초로 초청된 점을 감안하면 그 의미가 적지 않다. 이날 유니스는 등장부터 공연장을 가득 채운 관객들의 큰 함성을 받았다. 이에 화답하듯 여덟 멤버는 강렬하고 파워 넘치는 '너만 몰라'로 무대 시작을 알렸다. 오차 없는 유니스표 칼군무와 시원시원한 라이브는 현지 팬들의 이목을 사로잡았다. 이어진 최강 아이돌 메들리에서는 커버 무대로 현장 분위기를 후끈하게 만들었다. 해당 무대에서 유니스는 교복","link":"https://m.entertain.naver.com/now/article/477/0000528377","retrieved":1735786002410},{"title":"“제발 좀 그만” 순순희 ‘살기 위해서’ 바이럴 의혹","contents":"발라드 그룹 순순희가 바이럴 의혹을 받으면서 비판 여론이 일고 있다. 최근 온라인 커뮤니티에서는 순순희의 도 넘은 바이럴 의혹을 제기하는 글들이 잇따르고 있다. 유튜브 등 숏츠 콘텐츠에 순순희의 ‘살기 위해서’ 곡이 지속해서 뜬다는 것이다. 일부 리스너들이 이에 대한 반발감으로 순순희의 바이럴 의혹을 제기함과 동시에 이들을 비판하고 나선 것이다. ‘음원 수익을 모두 바이럴 마이케팅에 쏟아 붓는 것이냐’ ‘차단 중인데도 계속해서 뜬다’ ‘대체 바이럴에 돈을 얼마나 쏟는 것이냐’ 등 글들이 잇따르고 있다. 순순희와 관련한 팬 커뮤니티에서도 비슷한 의견들이 뒤따르고 있다. “광고 제발 그만 좀 해달라. 적당히라는 게 있는건데 너무 심하다. 이미 다른 분들도 불편하게 느끼고 있다. 여러모로 최악” “노래와 관련 없는 불쌍한 노인분들 영상이나 드라마 슬픈 장면을 붙여 놨는데 도를 넘었다” 등의 의견이 달렸다. 순순희와 관련된 유튜브 영상에서도 같은 취지의 댓글 등이 나오고 있다. 순순희는 지","link":"https://m.entertain.naver.com/now/article/144/0001010138","retrieved":1735786002411},{"title":"[단독] 트로트 가수 박상철, 시인 등단했다…신춘문예 당선","contents":"트로트 가수 박상철이 시인으로 등단했다. 2일 엑스포츠뉴스 취재에 따르면 박상철은 최근 2025 오륙도신문 신춘문예 시 부문에 당선됐다. 박상철은 시 '허수아비'를 통해 당선됐으며, 이번 공모전에는 총 2000여 편이 출품됐다. 대중에게 트로트 가수로 이름을 널리 알린 박상철이지만, 시인으로서 뛰어난 재능을 뽐내며 등단해 주목받고 있다. 오륙도신문 심사위원은 \"새롭게 읽히되 무의미하지 않고 공감을 주는 데 성공한 작품이다. 이런 조건으로 보자면 '허수아비'는 여기에 충일한 작품\"이라며 \"독거노인이 되어 소멸을 노래하며 빈들을 일으키는 온정과 진리를 동시에 지닌 존재로 읽힌다. 시대가 어렵고 힘든 때 일수록 이런 해자(垓字)를 지닌 초인이 필요하다는 생각이 들어 '허수아비'를 당선작으로 힘차게 밀어 올렸다\"고 심사평을 전했다. 박상철 또한 \"나, 시를 먹고 축복 터트렸습니다. 생각지 못한 숱한 단어들이 비처럼 온몸을 타고 내려 내면에 깊숙이 박힙니다. 울고 있고 강물처럼 흘러가고 감동","link":"https://m.entertain.naver.com/now/article/311/0001812121","retrieved":1735786002413},{"title":"유다빈밴드, '우리의 밤' 5회 연속 매진…대세 밴드 입증","contents":"유다빈밴드의 연말 단독 공연이 성황리에 끝을 맺었다. 유다빈밴드는 12월 30일과 31일 양일간 명화 라이브홀에서 단독 공연 '우리의 밤 - 오늘은 잠에 들 거예요'를 마쳤다. 5회 연속 전석 매진이라는 기록을 세운 이번 공연은 3년 만에 약 12배 규모로 성장한 공연장에서 팬들과 만났다. 유다빈밴드는 'Let Me Show You'를 시작으로 '불', '털어버리자', '사랑한다는 말로도 위로가 되지 않는' 등 다채로운 세트리스트를 선보였다. 특히 그랜드 피아노를 활용한 편곡, 화려한 영상 연출, 1, 2부 의상 체인지 등으로 풍성한 볼거리를 제공했다. 공연 중간에는 여객기 참사 희생자를 추모하는 묵념의 시간을 갖기도 했다 또한, 'ONCE', 'LETTER' 등 팬들과 함께 부르는 곡으로 감동을 더했다. 그뿐만 아니라 이날 공연에서 유명종은 \"2025년에는 10곡 이상 발매하겠다\"는 포부를 밝히며 팬들의 기대감을 높였다. 마지막 곡 '오늘이야'가 끝난 후에는 크레딧에 팬들의 이름을","link":"https://m.entertain.naver.com/now/article/052/0002135287","retrieved":1735786002414},{"title":"장민호, 스키장 광고 모델로 가장 잘 어울려 (트롯픽)","contents":"가수 장민호는 스키장 홍보 모델로 제격이다. 2일 트롯스타 투표 웹서비스 ‘트롯픽’(trotpick)에 따르면, 장민호는 ‘스키장 홍보모델로 가장 잘 어울리는 대세 CF스타는?’을 주제로 한 2024년 12월 4주차 스페셜 투표에서 16만9760 포인트를 획득해 1위를 차지했다. 장민호는 지난해 12월 막을 올린 2024 장민호 콘서트 ‘호시절(好時節):시간여행’을 시작으로 본격적인 전국투어에 돌입한다. 전효진 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001171183","retrieved":1735780138143},{"title":"구원찬, 열애 없이 결혼 발표… \"혼인신고 마쳐\" [전문]","contents":"가수 구원찬이 결혼 소식을 직접 알렸다. 구원찬(사진=매직스트로베리사운드) 구원찬은 1일 자신의 사회관계망서비스(SNS)에 “지난달 30일을 마지막으로 6년간 함께했던 매직스트로베리사운드를 떠나게 됐다”고 전속계약 종료를 알렸다. 구원찬은 “인디펜던트로 첫 앨범을 발매하고 회사 앞 편의점에 앉아 ‘저 회사에 진짜 들어가고 싶다’며 멀찌감치 바라봤던 기억이 있다. 그렇게 1년 후 꿈처럼 그곳은 저의 첫 회사가 되었고 지금까지 저와 여정을 함께 해줬다”며 “덕분에 지금까지도 음악에 진심일 수 있었다. 내 생각을 꾸준하게 심지어 끝까지 지지해 주고 기다려주신 부분들 다시 한번 진심으로 깊게 감사했다는 말씀 전한다”고 매직스트로베리사운드 임직원들에게 감사함을 표했다. 구원찬은 전속계약 종료와 함께 결혼 소식도 직접 알렸다. 구원찬은 “최근 사랑하는 사람과 결혼을 하게 됐다”며 “스케줄 때문에 식은 아직이지만 혼인신고는 마쳐서 소중한 가족이 됐다”고 밝혔다. 이어 “생각하던 사랑의 끝을 같이","link":"https://m.entertain.naver.com/now/article/018/0005917070","retrieved":1735780138143},{"title":"한지민과 폴킴의 조합이라니…OST ‘내가 널 지켜줄게’ 오후 6시 발매","contents":"SBS 새 금토드라마 ‘나의 완벽한 비서’의 OST Special Track ‘폴킴 - 내가 널 지켜줄게’가 2일 오후 6시에 발매된다. ‘한지민’과 ‘이준혁’ 주연으로 화제를 모으고 있는 2025년 SBS 금토드라마 ‘나의 완벽한 비서’는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤과, 일'도' 완벽한 비서 은호의 밀착 케어 로맨스다. 방영 전부터 대중의 뜨거운 관심과 기대를 받고 있는 이 드라마는 매력적인 스토리와 캐릭터로 시청자들을 사로잡을 예정이다. 드라마 방영에 앞서 Special Track으로 가장 먼저 선보이는 ‘내가 널 지켜줄게’는 섬세한 감성과 따뜻한 목소리로 사랑받는 가수 ‘폴킴’이 가창자로 참여해 더욱 화제를 모으고 있다. 이 곡은 드라마의 시작을 알리는 특별한 OST로, 극의 분위기를 한층 고조시키며 시청자들에게 깊은 몰입감을 선사할 것으로 기대된다. 한편, SBS 새 금토드라마 ‘나의 완벽한 비서’는 2025년 1월 3일부터 첫 방송될 예정이며, OST ‘폴킴","link":"https://m.entertain.naver.com/now/article/312/0000694965","retrieved":1735780138147}]}