{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"한채영, 20대 미모 그대로! 살랑살랑 플라워 캉캉 원피스 패션","contents":"한채영이 살랑살랑 플라워 캉캉 원피스 패션을 선보였다. 배우 한채영이 20일 자신의 인스타그램에 “lovely 연홍언니Thank U #스캔들”이라는 글과 함께 여러 장의 사진을 공개해 눈길을 끌고 있다. 공개된 사진 속에서 한채영은 화사한 꽃무늬가 돋보이는 미니 원피스를 입고 있다. 그녀는 허리 라인을 강조한 디자인과 캉캉 스커트 디테일로 귀엽고 발랄한 분위기를 연출했다. 또한 한채영은 발목에 스트랩이 달린 화이트 샌들을 매치해 전체적인 스타일에 경쾌함을 더했다. 이로 인해 한층 더 가볍고 산뜻한 느낌이 강조되었다. 특히 그녀의 부드러운 웨이브 헤어스타일은 청순하면서도 여성스러운 매력을 한층 더 돋보이게 했다. 자연스럽게 흘러내리는 웨이브는 한채영 특유의 우아함을 더욱 부각시켰다. 한편, 한채영은 현재 KBS2 일일드라마 ‘스캔들’에 출연 중이다. ‘스캔들’은 세상을 가지려는 여자와 복수를 위해 모든 것을 건 또 다른 여자가 벌이는 미스터리 격정 멜로 드라마로, 시청자들의 뜨거운 관","link":"https://m.entertain.naver.com/now/article/410/0001018856","retrieved":1724188502031},{"title":"오연수, 멋스럽게 떨어진 점프슈트 핏! 시크하고 세련된 슬리브리스 나들이룩","contents":"오연수가 멋스럽게 떨어진 점프슈트 핏과 시크하고 세련된 슬리브리스 나들이룩을 선보였다. 배우 오연수가 20일 자신의 인스타그램을 통해 “Thank U❤️”라는 짧은 글과 함께 동영상을 공개했다. 해당 영상에서 오연수는 슬리브리스 디자인의 블랙 점프슈트를 착용해 시크하면서도 단아한 분위기를 자아내며 팬들의 이목을 집중시켰다. 오연수는 여기에 클래식한 디자인의 블랙 로퍼를 매치해 편안하면서도 세련된 무드를 더했으며, 일상 속에서도 패션 감각을 잃지 않는 그녀의 모습을 엿볼 수 있었다. 이처럼 간결한 스타일링 속에서도 그녀만의 독보적인 분위기가 느껴진다. 특히 오연수는 다크 틴트 선글라스와 얇은 목걸이를 함께 착용해 과하지 않으면서도 세련된 스타일링을 완성했다. 이러한 액세서리 선택은 그녀의 시크한 나들이룩에 완벽하게 어울리며, 전체적인 패션에 포인트를 더했다. 한편, 오연수는 최근 남편 손지창과 함께 SBS 예능 프로그램 ‘동상이몽 2 - 너는 내 운명’에 출연","link":"https://m.entertain.naver.com/now/article/410/0001018855","retrieved":1724188502032},{"title":"국민 삐약이 신유빈, 한달간 휴식하며 ‘영양 만점 피자’와 젤리까지!","contents":"신유빈이 영양 만점 피자와 젤리까지 폭풍 먹방을 선보였다. 탁구 국가대표 선수 신유빈이 20일 자신의 SNS 채널을 통해 근황을 공개했다. 신유빈은 “오른쪽 어깨 근육 미세 파열 진단을 받았다”며 “심각한 상태는 아니지만, 의사의 권유에 따라 한 달간 휴식을 취할 예정”이라고 밝혔다. 이 소식은 팬들에게 안타까움을 전하면서도, 그녀의 빠른 회복을 기원하는 응원의 메시지들이 쏟아지고 있다. 공개된 사진 속에서 신유빈 선수는 편안하면서도 여성스러운 패션 스타일을 선보이며 팬들의 이목을 끌었다. 흰색 바탕에 빨간색과 초록색 체리 패턴이 들어간 퍼프 소매 블라우스를 입고 있는 그녀의 모습은 청순하면서도 상큼한 이미지를 자아낸다. 이 블라우스는 신유빈 선수의 젊고 활기찬 이미지를 돋보이게 하며, 퍼프 소매 디자인이 귀여운 매력을 더해준다. 또한, 사진의 배경으로 등장한 카페는 아늑한 분위기를 연출하고 있다. 벽의 색상과 인테리어 디자인은 빈티지한 감성을 자아내며 따뜻하고 편안한 느낌을 준다.","link":"https://m.entertain.naver.com/now/article/410/0001018854","retrieved":1724188502035},{"title":"[뉴스1 ★]효린, 순둥순둥한 얼굴에 화끈한 몸매…트월킹 여신의 위엄","contents":"가수 효린이 순둥순둥한 얼굴에 대비되는 반전 몸매로 눈길을 끌었다. 효린은 지난 20일 서울 영등포구 KBS에서 '더 시즌즈-지코의 아티스트(Artist)‘를 진행했다. 섹시한 구릿빛 피부에 꽃분홍 베레모, 청청 패션을 입고 나타난 효린은 화장기 없는 청순한 얼굴과 대비되는 반전 몸매로 눈길을 끌었다. 한편 효린은 지난 12일 디지털 싱글 '웨잇(Wait)'을 발표했다. '웨잇'은 자신을 억누르던 모든 것들로부터 해방돼 자유롭게 나아가고자 하는 소망을 담은 아프로비트 장르의 곡이다. 효린 특유의 허키스한 보이스와 엉덩이를 튕기는 과감한 트월킹 안무로 많은 사랑을 받고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007741018","retrieved":1724188502037},{"title":"신민아 ‘29금 로코퀸의 섹시 초미니 자태’ [틀린그림찾기]","contents":"‘손해 보기 싫어서’ 온라인 제작발표회 ‘로코퀸’ 신민아가 29금 비속어 대사로 시청자들과 만납니다. 신민아는 지난 8월 19일 오후 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’ 온라인 제작발표회에 참석했습니다. 2년 만에 ‘손해 보기 싫어서’로 돌아온 배우 신민아는 인생도 사랑도 적자는 싫은 손익계산 전문 ‘손해영’ 역으로 또 한 번 새로운 얼굴을 보여줄 예정입니다. 이날 행사에서 신민아는 블랙의 미니 원피스 패션으로 포토월에 서 빼어난 미모를 뽐냈습니다. 신민아의 사진에서 다른 부분 5군데를 찾아보세요. 사진=tvN ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식)는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스로 첫 방송은 오는 26일입니다. 신민아의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 사진 위 ‘ㅅ’입니다. 두 번째, 사진","link":"https://m.entertain.naver.com/now/article/410/0001018853","retrieved":1724188502039},{"title":"‘데뷔 동기’ 태민vs박재범, MC 라이벌 격돌","contents":"가수 박재범과 태민이 노래가 아닌 MC로 정면승부를 펼친다. 두 사람 모두 ‘가수’라는 직업을 가졌지만 비슷한 시기에 방영하는 서바이벌 프로그램 진행자를 맡아 경쟁을 피할 수 없게 됐다. 특히 두 사람은 각자 쌓아온 커리어가 다르지만 비슷한 부분도 있는 만큼 프로그램을 이끌어가면서는 어떤 대비되는 요소를 만들어낼지 주목된다. 태민은 오는 9월 첫 방송하는 Mnet ‘로드 투 킹덤 : 에이스 오브 에이스’에서 데뷔 이래 첫 단독 MC를 맡는다. 2008년 샤이니 멤버로 데뷔해 최근 솔로 데뷔 10주년을 맞은 태민은 후배들에게 아낌없는 조언을 해 줄 예정이다. ‘로드 투 킹덤’ 제작진은 태민을 섭외한 이유에 대해 “샤이니 멤버로 성공적인 팀 활동을 이어온 동시에 독보적인 실력과 매력을 겸비한 솔로 아티스트로서 후배들에게 귀감이 될 캐릭터라는 확신이 있었다”고 밝혔다. 제작진에 따르면 태민은 최근 ‘로드 투 킹덤’ 시즌2 첫 녹화에서 차분하고 부드러운 분위기로 현장 분위기를 이끌었다. 태","link":"https://m.entertain.naver.com/now/article/241/0003374230","retrieved":1724188502040},{"title":"이다희, 늘씬 몸매 과시.. 분위기+미모 '극강 비주얼 맞네'","contents":"배우 이다희가 날씬한 몸매를 과시했다. 20일 이다희는 자신의 인스타그램을 통해 '하트' 모양의 이모티콘과 함께 여러 장의 사진을 게재했다. 공개된 사진에서 이다희는 민소매 투피스를 입은 채 비주얼을 과시하고 있다. 늘씬한 몸매와 우아한 분위기, 시선을 사로잡는 미모가 인상적이다. 한편 이다희는 차기작으로 드라마 'S라인'을 선택, 팬들과 만날 채비를 마쳤다.","link":"https://m.entertain.naver.com/now/article/108/0003259745","retrieved":1724170599865},{"title":"송가인, 수영장에서 뽐낸 극강 비주얼.. 조카 바보 인증","contents":"가수 송가인이 시원한 여름을 보냈다. 20일 송가인은 자신의 인스타그램을 통해 \"조카들이랑 여름 방학 끝나기 하루 전 신나게 놀기! 사실은 내가 더 신났.\"이라는 글과 함께 근황을 담은 몇장의 사진을 공개했다. 공개된 사진에서 송가인은 수영장에서 뜨거운 여름을 시원하게 보내는 모습을 보이고 있다. 무엇보다 카메라를 응시한 몇 장의 사진에서 외모와 몸매가 돋보인다. 타이트한 블랙 의상으로 몸매를 강조한 모습이 인상적이다. 한편 송가인은 지난 14일 광화문광장 육조마당에서 열릴 광복절 전야음악회 '8.15 서울 마이 소울'(Seoul My Soul) 무대를 통해 팬들과 만났다.","link":"https://m.entertain.naver.com/now/article/108/0003259744","retrieved":1724170599865},{"title":"전현무 이어 박명수도.. 박혜정과 빼박 포즈 \"장하다 파이팅\"","contents":"개그맨 박명수가 역도선수 박혜정을 응원했다. 20일 박명수는 자신의 인스타그램에 \"박혜정 장하다 파이팅\"이라는 짧은 글과 함께 한 장의 사진을 공개했다. 공개된 사진에서 박명수는 역도선수 박혜정과 나란히 브이 포즈를 취하고 있다. 수줍은 듯한 박혜정과 뿌듯한 표정의 박명수의 모습이 대비돼 눈길을 끈다. 이 사진을 통해 '사장님 귀는 당나귀 귀' 녹화에 박혜정이 참여한 것으로 보인다. 같은 날 전현무 역시 박혜정과의 인연을 담은 사진을 공개해 눈길을 끌었다. 전현무는 자신의 인스타그램에 \"혜정이는 성과의 여운을 채 느끼기도 전에 곧 있을 시합 준비를 한다네요. 참 어리지만 참 존경스럽습니다\"라는 글과 사진을 공개했다. 두 사람의 인연은 박혜정 선수가 비인기 종목의 설움을 언급하자 전현무가 직접 캐스터로 도움을 주고 싶다는 뜻을 밝히면서 시작됐다.","link":"https://m.entertain.naver.com/now/article/108/0003259741","retrieved":1724170599867},{"title":"\"18세 자폐 아들 있어\"…오윤아, 子 고백하며 '43세' 패션회사 부사장과 '썸' 시작 ('공개연애') [종합]","contents":"오윤아와 이수경, 예지원이 상대방 남성과 만났다. 20일 방송된 TV CHOSUN '공개연애-여배우의 사생활'에서는 '20년 지기 찐친' 예지원과 오윤아, 이수경이 운명적 사랑을 찾아 나섰다. 이날 썸 하우스 첫 번째 입주자 오윤아는 \"긴장이 된다. 내 상황을 어떻게 생각하실 지 몰라서\"라며 \"마음이 넓은 사람이 좋다. 나를 정말 존중하고 아껴주고 운명의 사람이었으면 좋겠다\"고 했다. 두번째 입주자 이수경은 \"얼굴형 자체가 둥글둥글한 이미지라든지 선해 보이는 사람을 좋아하는 것 같다\"고 했다. 이어 썸 하우스를 찾은 예지원은 \"긍정적인 사람. 좀 어두운 사람은 힘든 것 같다. 받는 사랑만 원한다거나 기대겠다가 아니라 같이 즐겁게 이야기 하고 하루 하루 재밌게 살았으면 좋겠다. 오래 만나도 좋다면 그건 축복이다\"고 했다. 세 사람은 먼저 썸 하우스를 둘러본 뒤 야식을 먹으며 이야기를 나눴다. 그때 오윤아는 \"처음 보시는 분 오시지 않나. 부담이 좀 생기더라\"며 \"그들은 우리를 알지만\"","link":"https://m.entertain.naver.com/now/article/076/0004183593","retrieved":1724166891460}]}