{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"세븐틴, 'K-팝 최초' 기록…美 디즈니 연말 무대 장식","contents":"美 디즈니 크리스마스 퍼레이드 무대 올라 엘튼 존, 존 레전드 등과 어깨 나란히 그룹 세븐틴(Seventeen)이 K-팝 아티스트 최초로 미국 디즈니 연말 특집 무대를 수놓았다. 세븐틴(에스쿱스 정한 조슈아 준 호시 원우 우지 디에잇 민규 도겸 승관 버논 디노)이 25일(현지 시간) 방송된 ABC '디즈니 파크 매지컬 크리스마스 데이 퍼레이드(Disney Parks Magical Christmas Day Parade)'에서 '로킹 어라운드 크리스마스 트리(Rockin’ Around Christmas Tree)' 퍼포먼스를 선보였다. 이날 퍼레이드에서 \"스타디움 공연을 매진시킨 슈퍼스타\"라는 소개와 함께 무대에 등장한 세븐틴은 다양한 빛깔의 조명과 트리를 배경으로 노래를 불렀다. 이번 퍼포먼스는 전 세계에서 가장 큰 테마파크로 알려진 미국 플로리다 월트 디즈니 월드 리조트의 디즈니 할리우드 스튜디오 토이 스토리 랜드에서 촬영됐다. 공연 시작 전과 중반에는 이곳의 명물 '슬링키 독 대시","link":"https://m.entertain.naver.com/now/article/629/0000351081","retrieved":1735175338205},{"title":"영탁·이찬원 뜨는 '트롯대전', 28일 SBS 편성 확정","contents":"대한민국을 대표하는 트로트 스타들이 총 출동해 한 해의 대미를 장식하는 ‘2024 SBS 트롯대전’이 오는 28일 오후 5시 20분 SBS에서 방송된다. ‘2024 SBS 트롯대전’은 오는 28일 오후 5시 20분 SBS를 시작으로 SBS Plus, SBS funE, SBS Life, SBS M에서 순차적으로 방송되며, 만능 엔터테이너 영탁과 무한 매력 배우 박하선이 MC를 맡는다. 이미 여러 예능 프로그램에서 재치 있는 입담과 안정적인 진행으로 존재감을 드러낸 두 사람의 환상적인 진행 케미에 기대감이 고조되고 있다. 트로트계의 ‘영원한 오빠’ 남진, ‘트로트의 전설’ 심수봉, ‘트로트 4대 천왕’ 설운도, ‘트로트계의 대부’ 진성은 레전드 가수다운 고품격 무대를 통해 거장의 면모를 선보인다. 여기에 ‘파워풀 보컬’ 금잔디, ‘영원한 낭만 신사’ 김용필, ‘만능 끼쟁이’ 김희재, ‘청정 보이스’ 박민수, ‘활어 보이스’ 박지현, ‘트로트 아이돌’ 성민, ‘멀티테이너’ 손태진, ‘트로","link":"https://m.entertain.naver.com/now/article/117/0003899202","retrieved":1735175338208},{"title":"후덕해진 JYJ 박유천, 몰라 보게 달라졌네","contents":"그룹 JYJ 출신 가수 겸 배우 박유천이 일본 활동 근황을 공개했다. 박유천은 25일 자신의 사회관계망서비스(SNS)에 ‘Fukuoka!’(후쿠오카!)라는 글과 사진을 게재했다. 공개된 사진 속 박유천은 드넓은 이마를 훤히 드러낸 채, 손으로는 브이(V)를 그리며 환한 미소를 짓고 있다. 그의 친동생 박유환도 옆에서 비슷한 모습으로 카메라를 응시했다. 이날 박유천은 일본 후쿠오카에서 팬미팅을 열었다. 앞서 일본 데뷔앨범 발매 및 ‘2024 크리스마스 투어’를 예고한 박유천은 도쿄, 오사카, 후쿠오카를 다니며 활발한 활동 중이다. 과거 박유천의 모습(사진=이데일리DB) JYJ 출신인 박유천은 마약 투약과 연예계 은퇴 번복 등으로 수차례 논란을 일으켰다. 지난해에는 국세청이 발표한 고액·상습 체납자 명단에 당당히 이름을 올려 화제를 모았다. 국세청은 박유천이 2016년 양도소득세 등 총 5건의 세금을 내지 않았으며 총 체납액은 4억 900만 원이라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/018/0005913288","retrieved":1735175338208},{"title":"지드래곤 귀환, 연말 '재밌네'..'가요대전' 찢고 1억 원 쾌척","contents":"가수 G-DRAGON(지드래곤)이 'K-POP KING'의 독보적인 존재감을 폭발시키며 2024년 연말을 뜨겁게 달궜다. G-DRAGON이 지난 25일 오후 인천 영종도 인스파이어 아레나에서 진행된 '2024 SBS 가요대전(이하 '가요대전')'의 엔딩 무대를 장식, 또 하나의 레전드 무대를 탄생시키며 현장의 관객들은 물론 안방 1열의 시청자들까지 열광케 했다. 팬들의 뜨거운 환호 속에 '세상을 흔들어 (Shake The World)' VCR 포문을 연 G-DRAGON은 이어 신곡 'POWER(파워)'를 선보인 가운데, 레드 수트와 리본 구두를 매치한 산타클로스 착장으로 등장해 파격적이면서도 센세이션한 패셔니스타의 면모로 시선을 압도했다. 특히 팬들은 크리스마스 선물과 같은 역조공템으로 받은 POWER 모자를 쓰고 함께 즐겼다는 후문이다. 뿐만 아니라 G-DRAGON은 '맨정신'과 '삐딱하게 (Crooked)' 무대까지 선보여 폭발적인 호응을 불러일으켰다. 트레이드 마크인 스탠드 마","link":"https://m.entertain.naver.com/now/article/108/0003291646","retrieved":1735175338208},{"title":"김재중, 오늘(26일) 신곡 발표…팬들에게 바치는 연말 선물","contents":"가수 김재중이 팬들을 위해 준비한 선물 같은 앨범을 들고 한 해의 끝을 마무리한다. 김재중은 데뷔 21주년을 맞이한 12월 26일 새로운 싱글 'SEQUENCE #4(시퀀스 #4)'로 얼마 남지 않은 올해의 마지막 페이지를 장식한다. 'SEQUENCE'는 순서 혹은 영화에서 연속성이 있는 하나의 주제를 표현하는 장면이라는 의미로, 김재중이 표현하고자 하는 음악적인 장면들을 'SEQUENCE #4'에 담아냈다. 이어 이번 신보 작업에 직접 참여한 김재중은 그룹, 유닛, 솔로에 이어 가수로서 네 번째로 시작되는 또 다른 시작이라는 의미까지 풀어냈다. 먼저 음원으로 공개되는 타이틀곡 ‘Hoper(호퍼)’는 김재중이 직접 작사가로 참여해 눈길을 끈다. 서정적인 겨울 분위기의 이 곡은 ‘끝은 끝이 아닌 또 다른 시작’이라는 의미를 담은 노래를 마치 한 장면처럼 표현해 인상적이다. 수록곡 ‘Humanity(휴머니티)’는 타이틀곡과 연결된 메시지를 담고 있지만 전혀 다른 느낌의 장면을 선사할 곡","link":"https://m.entertain.naver.com/now/article/609/0000936264","retrieved":1735175338210},{"title":"'국민 배우' 이정은, 린 만났다..'시네마 천국' 생애 첫 MV 출연","contents":"가수 린(LYn)과 국민배우 이정은의 특별한 만남이 관심을 모으고 있다. 린은 지난 25일 공식 SNS를 통해 디지털 싱글 '시네마 천국'의 뮤직비디오 트레일러를 깜짝 공개했다. 공개된 영상에는 영화, 드라마에서 활발한 활동을 하며 많은 사랑을 받고 있는 국민배우 이정은이 주인공으로 깜짝 등장해 이목을 끌고 있다. 어딘지 슬퍼 보이는 이정은의 표정과 바람에 흩날리는 꽃잎 등 감성적인 장면들이 곡이 가진 분위기를 배가시키고 있다. 또한 영상 말미 '시네마 천국'이라고 적힌 대본집을 덮는 장면이 흘러나오는 린의 목소리와 어우러지며 독특하면서도 탄탄한 스토리를 예고해 음악 팬들의 기대감을 더하고 있다. 특히 '시네마 천국'은 이정은이 처음으로 출연하는 뮤직비디오로 특별함을 더하고 있다. 이정은은 섬세한 감정선과 풍부한 연기를 선보이며 한 편의 영화 같은 이야기를 완성할 예정이다. '시네마 천국'은 때로는 아팠지만 내가 살아왔던 모든 시간, 그리고 곁에 있어준 한 사람에 대한 곡으로, 린이","link":"https://m.entertain.naver.com/now/article/108/0003291644","retrieved":1735175338211},{"title":"JTBC, 27일 韓최초 버추얼 아이돌 연합 콘서트 ‘V.I.P 콘서트’ 중계","contents":"JTBC가 국내 최초 버추얼 아이돌 연합 콘서트 ‘V.I.P(버추얼 아이돌 프로젝트) 콘서트’ 실황을 중계한다. 12월 14일 열린 ‘V.I.P 콘서트’에는 인기 버추얼 아이돌 이주인, 티그니스 카닌, 코오리세라, 타루, 유논, 플로리스 로에, 에피오네 나시아, 쿠로가미 사샤, 이아나, 벨디르, 시트리, 수비, PLAN.B, 유리에가 출연했다. 이들은 완벽한 퍼포먼스는 물론 뛰어난 가창력을 선보이며 콘서트 현장을 뜨겁게 달궜다. 이번 공연은 서로 다른 세계관의 버추얼들이 차원을 넘어 팬들과 한 공간에서 만나는 콘셉트로 진행된 만큼 각 팀의 특색을 살린 화려한 영상미와 특수 효과 등 다채로운 매력도 확인할 수 있다. ‘V.I.P 콘서트’ MC는 유정과 DKZ 재찬이 맡았다. 이미 어워드는 물론 여러 분야에서 MC로 활약한 재찬과 다양한 예능 프로그램에 출연하며 재치 있는 입담과 순발력 넘치는 토크 실력을 입증한 유정이 만난 만큼 두 사람이 보여줄 시너지가 기대를 모은다. JTBC 관계","link":"https://m.entertain.naver.com/now/article/609/0000936258","retrieved":1735175338212},{"title":"데이브레이크, 단독콘서트 '세미콜론' 개최","contents":"밴드 데이브레이크(Daybreak)가 단독 콘서트를 통해 ‘페스티벌계 미슐랭’의 진가를 보여준다. 데이브레이크(이원석·김선일·김장원·정유종)는 오는 28~29일 양일간 예스24 라이브홀에서 2024 데이브레이크 콘서트 ‘세미콜론’(SEMICOLON)을 개최한다. 데이브레이크는 그동안 국내 대표 페스티벌을 완벽 접수하며 ‘페스티벌계 미슐랭’다운 활약을 보여주고 있는 만큼 이번 콘서트에서 많은 사랑을 받고 있는 메가 히트곡 무대를 선보인다. 뿐만 아니라 지난 10일 발매한 미니앨범 ‘세미콜론’ 전곡을 선보이며 연말에 걸맞은 특별한 무대를 예고해 더욱 기대가 모아진다. 또한 콘서트 개최에 앞서 데이브레이크는 17년 간의 마침표와 쉼표를 담은 미니앨범 ‘세미콜론’을 발매했다. 화려한 프로듀서들의 지원사격 아래 애절한 이별 감성의 ‘세미콜론’부터 용기를 지펴주는 청춘가 ‘올드 &amp; 와이즈’(Old &amp; Wise), ‘리듬, 이 밤은’, ‘영원하라’까지 총 4곡을 통해 다채로운 감성을 뽐냈다. 이","link":"https://m.entertain.naver.com/now/article/018/0005913274","retrieved":1735175338213},{"title":"[팝업★]'은퇴 번복' 박유천, 장발+발그레한 얼굴로 근황 포착..日 활동에 국내 싸늘","contents":"가수 겸 배우 박유천이 일본에서 근황을 공개했다. 지난 25일 박유천은 자신의 SNS에 \"Fukuoka!\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 박유천과 더불어 동생 박유환의 모습까지 담겨 있어 눈길을 모은다. 귀를 덮는 긴 단발 머리를 한 박유천은 활짝 미소를 지으며 다소 발그레한 얼굴빛을 드러내고 있다. 은퇴 선언을 번복한 박유천이 현재 일본에서 활동 중인 근황이 포착되자 국내 여론은 또 한번 냉담한 반응을 보내고 있다. 박유천은 지난 9월 일본 도쿄에서 기자회견을 열고 이달 18일 솔로 데뷔 앨범 발표를 예고했으며 같은 달 도쿄, 오사카 등에서 크리스마스 투어도 개최한다고 밝힌 바 있다. 예정대로 박유천은 솔로 앨범 'Where I Walk'를 발매, 일본 현지 팬들과 만남을 갖고 있다. 국내 활동이 사실상 불가능해진 박유천은 최근 고가의 일본 팬미팅 및 디너쇼를 진행하는 등 해외로 무대를 옮겨 꿋꿋하게 활동을 이어가는 상황. 박유천은 지난 2019년 전","link":"https://m.entertain.naver.com/now/article/112/0003739081","retrieved":1735175338214},{"title":"블랙핑크 제니, 내년 신보 예고 \"11개월 작업, 만족할 결과물 얻어\"","contents":"그룹 블랙핑크 제니가 내년 컴백을 예고했다. 25일 제니는 공식 홈페이지에 '해피 홀리데이스' 영상을 게재했다. '해피 홀리데이스'는 제니가 팬들을 위해 준비한 특별한 콘텐츠로, 지난 5일 극장을 연상하게 하는 티저 이미지를 시작으로 손 편지, 연말 플레이리스트 등 다양한 콘텐츠를 차례로 공개한 바 있다. 공개된 영상은 제니가 극장에 들어서자 2024년 한 해 동안의 다양한 순간들이 담긴 영상이 재생돼 팬들에게 추억을 안겼다. 이어 제니는 크리스마스를 맞아 팬들에게 따뜻한 인사를 건네며 내년에 새 앨범이 나온다는 소식을 알려 팬들의 뜨거운 반응을 얻었다. 제니는 2024년을 돌아보며 \"나에게 많은 변화가 있었던 해\"라며 \"특히 '만트라' 작업 이후 많은 성장을 경험했다\"라고 밝혔다. 새 싱글과 앨범에 관한 이야기도 빼놓지 않았다. 제니는 새 싱글과 앨범에 대해 \"11개월 간의 작업 끝에 만족할 만한 결과물을 얻었다. 완전히 다른 사운드를 보여줄 예정으로, 다양한 장르를 시도해 '모두","link":"https://m.entertain.naver.com/now/article/477/0000527603","retrieved":1735175338217},{"title":"'가요대전' 콘서트로 만든 베몬, 라이브 실력 이 정도였어?","contents":"YG 신인 걸그룹 베이비몬스터가 대체불가한 라이브 퍼포먼스로 데뷔 첫 연말 무대를 뜨겁게 불태웠다. 베이비몬스터는 지난 25일 인천 인스파이어 아레나에서 진행된 '2024 SBS 가요대전'(이하 '가요대전')에서 정규 1집 'DRIP'의 더블 타이틀곡 중 하나인 'DRIP' 밴드 리믹스 버전의 무대를 꾸몄다. 베이비몬스터는 댄서들과 초대형 퍼포먼스를 선보이며 강렬한 포문을 열었다. 이들은 한층 파워풀해진 'DRIP' 비트 위 멤버들의 탄탄한 핸드마이크 라이브와 휘몰아치는 래핑으로 이목을 끌었다. 규모감 있게 펼쳐진 대형과 화려한 군무는 물론, 여유롭게 관객들의 호응을 유도하는 모습까지, 이들은 YG 차세대 대표 걸그룹으로서의 막강한 저력을 과시했다. 'DRIP'의 하이라이트인 3단 고음은 마지막까지 시원하게 뻗어나가며 그야말로 현장 분위기를 최고조로 이끌었다. 한편 베이비몬스터는 내년 1월 25일·26일 서울 KSPO DOME서 데뷔 첫 월드투어의 신호탄을 쏘아 올린다. (사진=YG","link":"https://m.entertain.naver.com/now/article/415/0000034580","retrieved":1735175338217},{"title":"블핑 제니, 새 앨범 계획 깜짝 발표…\"피처링 아티스트도 있다\" [공식]","contents":"그룹 블랙핑크 제니(JENNIE)가 특별한 연말 선물을 전했다. 25일 제니는 공식 홈페이지(jenn.ie)에 ‘Happy Holidays’ 영상을 게재했다. ‘Happy Holidays’는 제니가 팬들을 위해 준비한 특별한 콘텐츠로, 지난 5일 극장을 연상케 하는 티저 이미지를 시작으로 손 편지, 연말 플레이리스트 등 다양한 콘텐츠를 차례로 공개한 바 있다. 공개된 영상은 제니가 극장에 들어서자 2024년 한 해 동안의 다양한 순간들이 담긴 영상이 재생돼 팬들에게 추억을 안겼다. 이어 제니는 크리스마스를 맞아 팬들에게 따뜻한 인사를 건네며 내년에 새 앨범이 나온다는 소식을 알려 팬들의 뜨거운 반응을 얻었다. 제니는 2024년을 돌아보며 “나에게 많은 변화가 있었던 해”라고 설명한 뒤 “특히 ‘Mantra’ 작업 이후 많은 성장을 경험했다”라고 밝혔다. 새 싱글과 앨범에 관한 이야기도 빼놓지 않았다. 제니는 새 싱글과 앨범에 대해 “11개월 간의 작업 끝에 만족할 만한 결과물을 얻었","link":"https://m.entertain.naver.com/now/article/117/0003899187","retrieved":1735175338221},{"title":"데이브레이크, '세미콜론' 단독 콘서트도 개최..다채로운 활약","contents":"밴드 데이브레이크(Daybreak, 이원석 김선일 김장원 정유종)가 단독 콘서트를 통해 '페스티벌계 미슐랭'의 진가를 보여준다. 데이브레이크는 오는 28일~29일 양일간 예스24 라이브홀에서 2024 데이브레이크 콘서트 '세미콜론'(SEMICOLON)을 개최한다. 데이브레이크는 그동안 국내 대표 페스티벌을 완벽 접수하며 '페스티벌계 미슐랭'다운 활약을 보여주고 있는 만큼 이번 콘서트에서 많은 사랑을 받고 있는 메가 히트곡 무대를 선보인다. 뿐만 아니라 지난 10일 발매한 미니 앨범 '세미콜론' 전곡을 선보이며 연말에 걸맞은 특별한 무대를 예고해 더욱 기대가 모아진다. 또한, 콘서트 개최에 앞서 데이브레이크는 17년간의 마침표와 쉼표를 담은 미니 앨범 '세미콜론'을 발매했다. 화려한 프로듀서들의 지원사격 아래 애절한 이별 감성의 '세미콜론'부터 용기를 지펴주는 청춘가 '올드 앤 와이즈'(Old &amp; Wise), '리듬, 이 밤은'(Rhythm, 이 밤은), '영원하라'까지 총 4곡을 통","link":"https://m.entertain.naver.com/now/article/108/0003291639","retrieved":1735175338222},{"title":"고스트나인, 크리스마스 맞아 ‘서있을게’ 라이브 영상 공개","contents":"그룹 고스트나인(GHOST9)이 크리스마스를 맞아 두 번째 디지털 싱글 앨범 ‘서있을게(Down for you)’의 라이브 클립 영상을 공개했다. 영상 속 고스트나인은 모던한 공간에 모여 편안하면서도 따스한 분위기를 연출했다. 이진우가 곡의 도입부를 시작하며 감미로운 멜로디를 전달했고, 손준형과 최준성이 듀엣으로 곡을 이어받으며 화기애애한 모습을 보여줬다. 멤버들은 차례로 “내 걸음에 발맞춰 걸어줘” “우린 네 곁에 너는 내 옆에 어때” “너의 곁에 서있을게” 등의 가사가 담긴 ‘서있을게(Down for you)’를 부르며 팬들을 향한 마음을 전했다. 또 뛰어난 가창력으로 부드럽고 따뜻한 감성을 자아낸 고스트나인의 시너지가 팬들에게 감동을 안겼다. ‘서있을게(Down for you)’는 리더 손준형이 처음 팬들을 마주했을 때의 감정을 떠올리면서 만든 팬송이다. 언제 어디서나 고스트나인을 사랑해 주고 응원해 주는 팬들을 향한 감사한 마음과 앞으로도 팬들 곁에 고스트나인이 항상 서 있겠","link":"https://m.entertain.naver.com/now/article/382/0001170464","retrieved":1735175338222},{"title":"'HAPPY V DAY' 방탄소년단 뷔 생일 기념 전 세계 팬들 축하 이벤트","contents":"방탄소년단(BTS) 뷔의 생일(12월 30일)을 맞아 글로벌 팬들이 생일 축하 이벤트로 사랑을 전했다. 싱가포르의 뷔 팬베이스인 '태형 싱가포르'는 싱가포르의 쇼핑 번화가인 부기스의 EWL MRT 역에서 생일 축하 터치포인트 광고를 게재한다. 싱가포르 핫 플레이스인 하지레인에는 포토부스를 설치한다. 또한 싱가포르의 부기스에 위치한 카페와 한국에서는 소속사 하이브 앞에 위치한 카페, 두 곳에서 생일 축하 특별 메뉴 제공과 엽서 및 포토카드 증정 이벤트를 진행한다. 대만 팬 'Tata_mom1230', 'Taemommy' 등 9명은 신용산역 3번 출구 인근 버스 정류장에 생일 축하 광고를 게재 중이다. 인도네시아의 '태형 인도네시아'는 총 93개 역에서 LED 광고를 게재한다. 또한 자카르타, 반둥, 세마랑 등 28개 도시 내 총 38개의 포토부스샵 이벤트를 진행 중이다. 뷔의 솔로앨범 '레이오버' 라운지를 운영 중이며, 노숙자들에게 식사를 제공하는 기부 활동도 진행했다. 태국의 'BT","link":"https://m.entertain.naver.com/now/article/108/0003291638","retrieved":1735175338223},{"title":"데이브레이크, 28일 콘서트 포문","contents":"데이브레이크(Daybreak/이원석, 김선일, 김장원, 정유종)가 오는 28일~29일 양일간 예스24 라이브홀에서 2024 데이브레이크 콘서트 ‘SEMICOLON’을 개최한다. 데이브레이크는 그동안 국내 대표 페스티벌을 완벽 접수하며 ‘페스티벌계 미슐랭’다운 활약을 보여주고 있는 만큼 이번 콘서트에서 많은 사랑을 받고 있는 메가 히트곡 무대를 선보인다. 뿐만 아니라 지난 10일 발매한 미니 앨범 ‘SEMICOLON’ 전곡을 선보이며 연말에 걸맞은 특별한 무대를 예고해 더욱 기대가 모아진다. 또 콘서트 개최에 앞서 데이브레이크는 17년간의 마침표와 쉼표를 담은 미니 앨범 ‘SEMICOLON’을 발매했다. 화려한 프로듀서들의 지원사격 아래 애절한 이별 감성의 ‘SEMICOLON’부터 용기를 지펴주는 청춘가 ‘Old &amp; Wise’, ‘Rhythm, 이 밤은’, ‘영원하라’까지 총 4곡을 통해 다채로운 감성을 뽐냈다. 이어 데이브레이크의 ‘SEMICOLON’ 챌린지에 백지영부터 이무진, 잔","link":"https://m.entertain.naver.com/now/article/382/0001170462","retrieved":1735175338224},{"title":"엔하이픈 니키, 성덕 된다…롤모델 샤이니 태민과 합동무대(가요대제전)","contents":"그룹 엔하이픈 멤버 니키가 샤이니의 '성덕'(성공한 덕후)이 된다. 12월 26일 MBC에 따르면 31일 방송되는 ‘2024 MBC 가요대제전 WANNABE’는 영원한 K-POP 워너비와 그들을 보며 꿈을 이룬 새 워너비들이 함께 만드는 환상적인 무대로 꾸며진다. ‘MBC 가요대제전’은 그간 오직 여기서만 볼 수 있는 특별한 무대들로 시청자들의 뜨거운 호응을 받았다. ‘스페셜 스테이지 맛집’ 명성에 걸맞게 올해 역시 풍성한 무대들이 기대되는 가운데 먼저 공개된 ITZY(있지) 유나와 aespa(에스파) 카리나, NMIXX(엔믹스) 설윤의 컬래버레이션 소식에 이은 샤이니 태민과 엔하이픈 니키의 컬래버레이션 무대가 예고돼 기대감에 불을 지핀다. 앞서 엔하이픈 니키는 그룹 샤이니를 롤모델로 꼽아왔던 것은 물론 어린 시절 샤이니의 키즈 댄서로 무대에 서기도 했던 상황. 자신을 K-POP 아티스트의 길로 이끈 진정한 워너비 태민과 한 무대에 선다고 해 그 어느 때보다 뜻깊으면서도 압도적인 스","link":"https://m.entertain.naver.com/now/article/609/0000936245","retrieved":1735175338226},{"title":"'이은성♥' 서태지도 딸바보였다…\"곧 사춘기 온다는데 사실인가\" [종합]","contents":"가수 서태지가 딸바보의 면모를 나타냈다. 서태지는 \"올해를 되돌아보니 특별한 일은 하나도 없었네요 하지만 가족들과 함께 지내는 것만으로도 괜찮은 삶을 보낸 것 같아요\"라고 운을 떼며 딸과 함께하는 일상을 공개했다. 그는 \"벌써 담(딸) 탄생 10주년이예요. (올해는 산타의 증거를 대 보라며 아빠를 놀리는 지경임). 담이의 어릴 적 꿈은 공룡박사였는데 공룡이 조류로 진화했는지 지금은 새 박사로 바뀌었어요. 그리고 최근엔 바이올린에도 살짝 꽂혀있는데요 (ㅎㅎ 기타면 더 좋았을 텐데..) 눈 뜨자마자 연습하는 모습이 신기할 뿐! 헤비칙도 해체는 안 했지만 ㅎ 갑자기 음악장르가 확 달라져서 당황스러워요. 요즘은 차를 타면 듣는 음악이 전통가요와 클래식이에요\"라며 딸에 대해 설명했다. 특히, 서태지는 \"근데.. 며칠 전엔 혼자 삐져서 방문을 닫고 들어가던데.. 곧.. 사춘기가 온다는 게 사실인가요? ㄷㄷ (경험자들 조언 좀..)\"이라고 덧붙였다. 이밖에도 서태지는 최근 시국에 대한 이야기도","link":"https://m.entertain.naver.com/now/article/312/0000694339","retrieved":1735175338228},{"title":"태민X엔하이픈 니키→NCT 마크X이영지..'2024 MBC 가요대제전' 컬래버 라인업[공식]","contents":"'2024 MBC 가요대제전 WANNABE'에 가요계 대표 '찐' 워너비 조합이 뜬다. 오는 31일 방송될 '2024 MBC 가요대제전 WANNABE'는 영원한 K-POP 워너비와 그들을 보며 꿈을 이룬 새 워너비들이 함께 만드는 환상적인 무대로, 2024년의 화려한 마지막을 장식한다. 'MBC 가요대제전'은 그간 오직 여기서만 볼 수 있는 특별한 무대들로 시청자들의 뜨거운 호응을 받아왔다. '스페셜 스테이지 맛집'의 명성에 걸맞게 올해 역시 풍성한 무대들이 기대되는 가운데 먼저 공개된 ITZY 유나와 aespa 카리나, NMIXX 설윤의 컬래버레이션 소식에 이은 태민과 엔하이픈 니키의 컬래버레이션 무대가 예고돼 기대감에 불을 지핀다. 앞서 엔하이픈 니키는 그룹 샤이니를 롤모델로 꼽아왔던 것은 물론 어린 시절 샤이니의 키즈 댄서로 무대에 서기도 했던 상황. 자신을 K-POP 아티스트의 길로 이끈 진정한 워너비 태민과 한 무대에 선다고 해 그 어느 때보다 뜻깊으면서도 압도적인 스페셜","link":"https://m.entertain.naver.com/now/article/108/0003291637","retrieved":1735175338229},{"title":"방탄소년단 진 'Running Wild', 美 최고 인기 MC 지미 팰런도 반했다! 요즘 즐겨 듣는 노래 '첫 번째 '","contents":"방탄소년단 진 'Running Wild'(러닝 와일드)가 미국에서도 최고의 인기를 입증했다. 미국 최고의 인기 MC 지미 팰런(Jimmy Fallon)은 최근 자신의 X(옛 트위터) 계정을 통해 요즘 즐겨듣고 있는 노래들을 '지미 팰론의 Holiday Unseasoning' 이라는 리스트로 발표했다. 최근 여러 가수들과 함께한 오리지널 크리스마스 송 앨범을 'Holiday Seasoning'이라는 타이틀로 발매한 지미 팰론 자신의 앨범 외의 곡들이다. 독보적인 인기를 누리고 있는 미국 최고의 토크쇼 진행자 지미 팰런이 요즘 즐겨듣는 곡 첫번째로 글로벌 슈퍼스타 진의 'Running Wild'를 언급하며 미국에서도 진과 진의 노래에 대한 폭발적인 인기와 영향력을 실감케 했다. 해당 리스트는 아리아나 그란데(Ariana Grande), 블랙핑크 로제, 켄드릭 라마(Kendrick Lamar) 등 쟁쟁한 슈퍼스타의 노래들이 함께 포함됐으며 총 8곡이다. 한편 최근 프라임 타임인 일요일에","link":"https://m.entertain.naver.com/now/article/108/0003291636","retrieved":1735175338231},{"title":"외신들은 왜 NCT를 극찬했을까","contents":"NCT(엔시티, 에스엠엔터테인먼트 소속)가 미국, 영국 외신의 호평을 받으며 굳건한 글로벌 브랜드 파워를 다시 한번 입증했다. 소속사 SM엔터테인먼트에 따르면 미국 빌보드는 ‘2024년 최고의 K팝 앨범 25: 스태프 선정 (The 25 Best K-Pop Albums of 2024: Staff Picks)’에 NCT 127의 정규 6집 ‘WALK’를 선정, “각 곡마다 매력적인 디테일과 탁월한 완성도가 돋보인다. NCT 127이 K팝 보컬 최강자로 손꼽히는 이유를 입증하는 앨범으로, NCT 127의 당당한 자신감과 아우라가 여실히 빛난다”라고 호평했다. 영국 매거진 데이즈드는 ‘2024년 최고의 K팝 곡 50 (The 50 best K-pop tracks of 2024)’ 중 하나로 NCT 127 정규 6집 수록곡 ‘Pricey’, NCT DREAM의 ‘DREAM( )SCAPE’ 앨범 수록곡 ‘icantfeelanything’, 재현의 솔로 앨범 수록곡 ‘Roses’를 뽑았다. ‘","link":"https://m.entertain.naver.com/now/article/144/0001009122","retrieved":1735175338232},{"title":"제니, 새 앨범 소식 깜짝 공개 \"11개월간 작업 끝 만족스런 결과 나와\"","contents":"가수 제니가 깜짝 영상을 통해 새 앨범에 대한 정보를 일부 공개했다. 제니는 지난 25일 공식 홈페이지를 통해 'Happy Holidays'를 게재했다. 이 영상은 제니가 팬들을 위해 준비한 콘텐츠로 지난 5일 극장을 연상케 하는 티저 이미지를 시작으로 손 편지, 연말 플레이리스트 등을 공개한 바 있다. 이 영상은 제니가 극장에 들어서자 024년 한 해 동안의 다양한 순간들이 담긴 영상을 재생했다. 이어 제니는 크리스마스를 맞아 팬들에게 인사를 건네며 새 앨범 발매 소식을 알렸다. 제니는 2024년을 돌아보며 \"나에게 많은 변화가 있었던 해\"라며 \"특히 'Mantra' 작업 이후 많은 성장을 경험했다\"라고 밝혔다. 새 싱글과 앨범에 관한 이야기도 빼놓지 않았다. 제니는 새 싱글과 앨범에 대해 \"11개월간의 작업 끝에 만족할 만한 결과물을 얻었다. 완전히 다른 사운드를 보여줄 예정으로, 다양한 장르를 시도해 '모두를 위한 뷔페 같은 앨범'이다\"라고 설명했다. 특히, 새 앨범에 담긴 곡","link":"https://m.entertain.naver.com/now/article/052/0002132474","retrieved":1735175338233},{"title":"'AAA 2024' D-1, 뉴진스→사카구치 켄타로 최종 라인업 공개 [공식]","contents":"올 연말을 화려하게 장식할 글로벌 NO.1 시상식 'AAA 2024'의 초특급 라인업이 완성됐다. 오는 12월 27일 오후 7시(한국 시간) 태국 방콕 임팩트 챌린저 홀 1-2(IMPACT Challenger Hall 1-2)에서 4시간여에 걸쳐 열리는 '제 9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 'AAA 2024')가 단 하루 앞으로 다가왔다. 'AAA 2024'의 주제는 'Love, Peace, Miracle'로, 한 해를 빛낸 K-POP과 K-DRAMA, K-MOVIE의 주역들과 함께 차원이 다른 축제를 펼쳐 연말을 더욱 따뜻하고 풍성하게 채운다. 특별한 컬래버레이션 무대와 스페셜 스테이지, 최초 공개 무대 등 'AAA 2024'에서만 볼 수 있는 다채로운 무대가 예고돼 벌써부터 글로벌 팬들의 기대감을 불러 모으고 있다. 특히 'AAA 2024'는 관객들을 위한 세심한 배려도 빼놓지 않았다. 관객들의 넓은 시야 확보를 위해 객석 간","link":"https://m.entertain.naver.com/now/article/465/0000009620","retrieved":1735175338235},{"title":"블랙핑크 제니, 내년 신보 예고 “내 삶의 챕터 풀어내”","contents":"그룹 블랙핑크의 제니가 내년 솔로 음반 발매를 예고했다. 지난 25일 제니는 공식 홈페이지에 ‘해피 홀리데이스’(Happy Holidays) 영상을 게재했다. ‘해피 홀리데이스’는 제니가 팬들을 위해 준비한 특별한 콘텐츠로, 지난 5일 극장을 연상케 하는 티저 이미지를 시작으로 손 편지, 연말 플레이리스트 등 다양한 콘텐츠를 차례로 공개한 바 있다. 공개된 영상은 제니가 극장에 들어서자 2024년 한 해 동안의 다양한 순간들이 담긴 영상이 재생돼 팬들에게 추억을 안겼다. 이어 제니는 크리스마스를 맞아 팬들에게 따뜻한 인사를 건네며 내년에 새 앨범이 나온다는 소식을 알려 팬들의 뜨거운 반응을 얻었다. 제니는 2024년을 돌아보며 “나에게 많은 변화가 있었던 해”라고 설명한 뒤 “특히 ‘만트라’ 작업 이후 많은 성장을 경험했다”라고 밝혔다. 새 싱글과 앨범에 관한 이야기도 빼놓지 않았다. 제니는 새 싱글과 앨범에 대해 “11개월간의 작업 끝에 만족할 만한 결과물을 얻었다. 완전히 다른","link":"https://m.entertain.naver.com/now/article/382/0001170461","retrieved":1735175338236},{"title":"베이비몬스터, 첫 연말 무대 웅장한 등장..'가요대전' 제대로 달궜다!","contents":"YG 신인 걸그룹 베이비몬스터가 '괴물 신예'다운 압도적인 무대 장악력과 대체불가한 라이브 퍼포먼스로 전 세계 팬심을 사로잡으며 데뷔 첫 연말 무대를 완벽 접수했다. 베이비몬스터는 지난 25일 인천 인스파이어 아레나에서 진행된 '2024 SBS 가요대전'(이하 '가요대전')에서 정규 1집 [DRIP]의 더블 타이틀곡 중 하나인 'DRIP' 밴드 리믹스 버전의 무대를 꾸몄다. 마칭 밴드를 연상하게 하는 웅장한 인트로 속 등장한 베이비몬스터는 댄서들과 초대형 퍼포먼스를 선보이며 강렬한 포문을 열었다. 기존과 달리 색다르게 편곡해 한층 파워풀해진 'DRIP' 비트 위 멤버들의 탄탄한 핸드마이크 라이브와 휘몰아치는 래핑은 짜릿한 쾌감을 일게 만들었다. 특히 흘러넘칠 만큼 폭발적인 에너지와 신인이라고는 믿기지 않는 무대 매너가 압권이었다. 오직 '가요대전'에서만 선보이는 규모감 있게 펼쳐진 대형과 화려한 군무는 물론, 여유롭게 관객들의 호응을 유도하는 모습은 YG의 차세대 대표 걸그룹으로서의","link":"https://m.entertain.naver.com/now/article/108/0003291635","retrieved":1735175338238}]}