{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'불법 도박 혐의' 이진호, 경찰 조사 출석 \"조사 성실히 받겠다\"","contents":"개그맨 이진호가 불법 도박 혐의로 서울 강남경찰서에 출석했다. 서울 강남경찰서는 이날 오후 2시께 이진호를 상습도박 등 혐의 피의자 신분으로 불러 조사 중이다. 1시 55분 경찰서 앞에서 취재진을 만난 이진호는 \"죄송하다. 조사 성실히 받겠다\"고 말한 뒤 경찰서로 들어갔다. 경찰은 이진호가 상당한 빚을 지게 된 경위와 상습 도박 여부를 캐물을 것으로 예상된다. 이진호는 지난 14일 자신의 계정을 통해 \"2020년 우연한 기회로 인터넷 불법도박 사이트에서 게임을 시작하게 됐고, 감당하기 힘든 빚을 떠안게 됐다\"며 \"저에게 남겨진 채무는 무슨 일이 있어도 변제해 나갈 것을 약속 드린다. 사회적 물의를 일으키고 그것을 숨기기에 급급했던 저에게 실망하셨을 많은 분들께도 머리 숙여 사죄의 말씀드린다. 경찰 조사 역시 성실히 받고 제가 한 잘못의 대가를 치르겠다. 진심으로 죄송하다\"고 자진 고백했다. 이진호는 가족이 아프다는 거짓말로 이수근, 방탄소년단 지민, 하성운 등의 동료들에게 거액의 돈","link":"https://m.entertain.naver.com/now/article/076/0004207469","retrieved":1729574266254},{"title":"이지혜♥문재완, '흑백요리사' 장사천재와 만남 \"비빔밥 레시피 전수 받아\"","contents":"방송인 이지혜, 문재완 부부가 '흑백요리사' 출연자 장사천재 조사장(본명 조서형)과 만났다. 이지혜는 지난 21일 자신의 인스타그램에 \"자도 '흑백요리사' 너무 재밌게 봤다. 장사천재 조사장님과 만났다. 통영 비빔밥 레시피 전수 받았다. 먹어봤는데 진심 기절\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속 이지혜와 문재완은 '흑백요리사' 백종원, 안성재 심사위원으로 변신했다. 문재완은 블라인드 심사 당시를 패러디하며 눈을 가리고 있어 웃음을 자아냈다. 특히 장사천재 조사장이 '흑백요리사'에서 선보인 통영비빔밥이 눈길을 끌었다. 한편 장사천재 조서형은 을지로 보석 등 식당을 운영하고 있다. '흑백요리사' 흑백대결에서 아쉽게 탈락했다.","link":"https://m.entertain.naver.com/now/article/108/0003275705","retrieved":1729574266258},{"title":"김연아, '♥고우림' 없이 결혼기념일 자축…우아한 웨딩드레스 자태 과시","contents":"김연아가 고우림과의 결혼기념일을 자축했다. 22일 김연아는 \"두 번째 결기(결혼기념일)\"이라는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진에는 김연아, 고우림의 함께 웨딩 화보를 찍은 모습이 담겨있다. 김연아의 순백의 웨딩드레스를 입고 우아한 분위기를 자아내 눈길을 끌었다. 고우림 역시 슈트핏을 뽐내며 훈훈한 비주얼을 자랑했다. 해당 게시글을 한 팬이 \"하 나도 같이 결혼하고 싶었는데\"라고 댓글을 남겨 웃음을 자아냈다. 김연아는 3년간 교제해온 5살 연하 포레스텔라 고우림과 2022년 10월 22일 결혼식을 올렸다. 당시 웨딩 드레스계의 명품으로 불리는 엘리 사브 2023년 컬렉션 제품인 웨딩드레스를 입어 화제가 됐다. 고우림은 지난해 11월 현역 입대해 군 복무 중이다.","link":"https://m.entertain.naver.com/now/article/312/0000685837","retrieved":1729574266259},{"title":"'23억 불법 도박' 경찰서 출석한 이진호 \"죄송합니다\"","contents":"인터넷 불법 도박 사실을 털어놓은 개그맨 이진호가 22일 오후 서울 강남경찰서에 피의자 신분으로 출석하고 있다. 2024.10.22/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007860188","retrieved":1729574266259},{"title":"[속보]'불법 도박+사기 혐의' 이진호, 피의자 신분 경찰 출석..\"죄송합니다\"","contents":"인터넷 불법 도박 사실을 밝힌 개그맨 이진호가 경찰에 출석해 조사를 받기 시작했다. 이진호는 22일 오후 1시 55분 도박, 사기 피의자 신분으로 서울 강남경찰서에 출석했다. 이진호는 앞서 국민신문고에 상습 도박, 사기 혐의 등으로 고발당했고, 8일 만에 경찰에 출석했다. 이진호는 이날 승용차를 타고 검은색 상하의 차림을 한 채 강남경찰서에 도착했다. 그는 사기, 불법 도박 이유와 동료 연예인에게 전할 말을 묻는 취재진의 질문에 \"죄송하다\", \"조사 성실히 받겠다\"라는 말만 한 후 빠른 걸음으로 경찰서에 들어갔다. 이진호는 지난 14일 자신의 SNS에 \"난 2020년 우연한 기회로 인터넷 불법 도박사이트에서 게임을 시작하게 됐고, 감당하기 힘든 빚을 떠안게 됐다\"라며 \"지인들의 따끔한 충고와 제가 사랑하는 이 일을 다시 하지 못할 수도 있다는 두려움에 뒤늦게 정신을 차리고 도박에서 손을 뗄 수 있었지만, 이미 많은 사람에게 금전적 도움을 받은 상태\"라고 자진해서 글을 올렸다. 이어","link":"https://m.entertain.naver.com/now/article/108/0003275703","retrieved":1729574266261},{"title":"'불법도박' 이진호 향한 눈","contents":"인터넷 불법 도박 사실을 털어놓은 개그맨 이진호가 22일 오후 서울 강남경찰서에 피의자 신분으로 출석하며 질의를 받고 있다. 2024.10.22/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007860187","retrieved":1729574266263},{"title":"'불법도박' 이진호, 수척해진 얼굴로 경찰서 출석[TEN포토]","contents":"개그맨 이진호가 22일 오후 서울 강남구 강남경찰서에 상습도박, 사기 혐의 수사 의뢰 건을 접수해 입건 전 조사를 받기위해 출석하고 있다. 이진호는 자신의 SNS에 장문의 글을 올리고 과거 불법 도박을 한 사실을 털어놨다. 2005년 SBS 특채 개그맨으로 데뷔한 이진호는 SBS '웃찾사'와 MBC '하땅사', tvN '코미디 빅리그' 등 공개 코미디와 여러 JTBC '아는 형님' 등 예능 프로그램에 출연하며 얼굴을 알렸다.","link":"https://m.entertain.naver.com/now/article/312/0000685836","retrieved":1729574266274},{"title":"강남경찰서 도착한 개그맨 이진호","contents":"인터넷 불법 도박 사실을 털어놓은 개그맨 이진호가 22일 오후 서울 강남경찰서에 피의자 신분으로 출석하고 있다. 2024.10.22/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007860181","retrieved":1729574266275},{"title":"'23억 불법도박' 고개 숙인 이진호","contents":"인터넷 불법 도박 사실을 털어놓은 개그맨 이진호가 22일 오후 서울 강남경찰서에 피의자 신분으로 출석하며 고개숙여 사과하고 있다. 2024.10.22/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007860180","retrieved":1729574266275},{"title":"'불법도박 고백' 개그맨 이진호 경찰 출석…\"죄송하다\"","contents":"인터넷 불법도박을 했다고 고백한 개그맨 이진호(38)가 22일 경찰에 출석했다. 서울 강남경찰서는 이날 오후 2시께 이씨를 상습도박 등 혐의 피의자 신분으로 불러 조사 중이다. 경찰은 이씨가 상당한 빚을 지게 된 경위와 상습 도박 여부 등을 캐물을 것으로 예상된다. 오후 1시 55분 강남서 현관으로 들어선 이씨는 \"죄송하다. 성실히 조사받고 오겠다\"고 말했다. 사기 혐의를 인정하느냐는 취재진 질문에는 답하지 않았다. 앞서 이씨는 지난 14일 인스타그램에 올린 글에서 \"2020년 우연한 기회로 인터넷 불법도박 사이트에서 게임을 시작하게 됐고 감당하기 힘든 빚을 떠안게 됐다\"고 밝혔다. 그는 뒤늦게 도박에서 손을 뗐고 지인들에게 빌린 돈을 갚고 있다며 \"경찰 조사 역시 성실히 받고 제가 한 잘못의 대가를 치르겠다\"고 했다. 방탄소년단(BTS) 지민과 개그맨 이수근을 포함해 여러 동료 연예인이 이씨에게 돈을 빌려줬다가 피해를 본 것으로 전해졌다. 이씨는 한 누리꾼으로부터 상습도박과 사기","link":"https://m.entertain.naver.com/now/article/001/0014998974","retrieved":1729574266276},{"title":"'런닝맨 하차' 전소민, 생활고로 알바까지..새 드라마서 '돌싱녀' 변신('지송합니다')[공식]","contents":"전소민, 공민정, 장희령이 안방극장에 새 바람을 몰고 온다. KBS Joy가 야심차게 선보이는 신규 드라마 '오늘도 지송합니다'(연출 민지영, 극본 조유진, 최룡)가 전소민, 공민정, 장희령의 캐스팅을 공식화했다. 여기에 12월 5일(목) 넷플릭스 동시 방영을 확정지으며 기대를 모으고 있다. '오늘도 지송합니다'는 하루아침에 파혼당하고, 신혼집 대출 이자를 갚기 위해 고단한 알바 생활에 시달리는 (돌)싱글녀 지송이의 파란만장한 신도시 입성기를 그린 이야기. 전소민은 극중 신도시맘들의 허세와 텃세에 맞서기 위해 위장 유부녀로 변신한 지송이 역을 맡아 화려함 뒤에 숨겨진 고단한 삶과 그 속에서 피어나는 좌충우돌 로맨스를 현실감 있게 그려낼 예정이다. '클리닝업', '톱스타 유백이', '1%의 어떤 것', '런닝맨', '식스센스' 등 드라마와 예능을 넘나드는 멀티테이너 전소민이 꿋꿋한 명랑 돌싱녀 캐릭터를 어떻게 그려낼지 관심을 불러일으키고 있다. '내 남편과 결혼해줘', '갯마을 차차차","link":"https://m.entertain.naver.com/now/article/076/0004207465","retrieved":1729574266276},{"title":"[SC이슈] 블랙핑크 로제가 벌인 K-술게임 '아파트', 전세계가 당했다","contents":"술게임 한방에 전세계가 움찔했다. 블랙핑크 로제와 브루노 마스가 협업한 '아파트'의 인기 돌풍이 거세다. 18일 공개된 '아파트'는 국내 최대 음원 플랫폼인 멜론에서 1위를 지키고 있다. 뮤직비디오는 유튜브 인기 급상승 동영상 1위, 인기 급상승 음악 1위를 모두 차지한 데 대한민국 트렌딩 1위, 미국 트렌딩 1위에 모두 오르는 기염을 토했다. 또한, 공개된 지 4일 만인 현재 8200만 뷰를 달성하며 1억 뷰 돌파를 목전에 두고 있다. 글로벌 인기도 뜨겁다. '아파트'는 22일 오전 기준 전세계 최대 스트리밍 사이트인 스포티파이 데일리 톱송 글로벌 1위, 미국 1위를 기록했다. K팝 걸그룹은 물론 한국 여성 솔로 아티스트가 해당 차트에서 1위에 오른 것은 로제가 처음이다. '아파트'는 애플뮤직 미국 메인 차트에 82위로 진입하는 기록을 세웠다. 해당 차트에 K팝 아티스트가 이름을 올린 건 여성 솔로 가수로는 최초의 기록이다. 하위 차트인 팝 장르 차트에서는 K팝 솔로 가수 최초로","link":"https://m.entertain.naver.com/now/article/076/0004207464","retrieved":1729574266277},{"title":"강남경찰서 피의자 신분으로 출석하는 개그맨 이진호","contents":"인터넷 불법 도박 사실을 털어놓은 개그맨 이진호가 22일 오후 서울 강남경찰서에 피의자 신분으로 출석하고 있다. 2024.10.22/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007860159","retrieved":1729574266278},{"title":"'불법 도박' 강남서 출석한 이진호 \"죄송합니다\"","contents":"인터넷 불법 도박 사실을 털어놓은 개그맨 이진호가 22일 오후 서울 강남경찰서에 피의자 신분으로 출석하며 고개숙여 사과하고 있다. 2024.10.22/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007860158","retrieved":1729574266280},{"title":"김연아, 고우림과 결혼 2주년 자축…미공개 웨딩 화보 대방출","contents":"전 피겨스케이팅 선수 김연아가 남편인 포레스텔라 고우림과 결혼기념일을 자축했다. 김연아는 22일 자신의 SNS에 “두 번째 결기(결혼기념일)”이란 글과 함께 미공개 웨딩 화보 여러 장을 게재했다. 사진 속에는 두 사람의 다정한 시간이 포착돼 시선을 사로잡는다. 앞서 김연아와 고우림은 지난 2022년 10월 22일 백년가약을 맺었다. 고우림은 이듬해 11월 입대, 현재 복무 중으로 내년 5월 19일 전역 예정이다. 김연아는 피겨스케이팅 여자 싱글 부문 4대 국제 대회(그랑프리 파이널·4대륙 선수권·세계 선수권·동계 올림픽)에서 최초로 그랜드 슬램을 달성한 ‘피겨 스타’로, 2014 소치 올림픽 은메달을 마지막으로 현역에서 은퇴했다. 데뷔 후 은퇴까지 출전한 모든 대회에서 3위 안에 오른 최초의 ‘올포디움’ 대기록을 세웠으며 여전히 전 국민적인 사랑을 받고 있다. 고우림은 1995년생으로 김연아보다 5살 연하다. 서울대학교 성악과를 졸업, 동 대학원을 재학 중인 재사로, 지난 2017년","link":"https://m.entertain.naver.com/now/article/241/0003389046","retrieved":1729574266281},{"title":"'불법도박' 고개 숙인 이진호","contents":"인터넷 불법 도박 사실을 털어놓은 개그맨 이진호가 22일 오후 서울 강남경찰서에 피의자 신분으로 출석하며 고개숙여 사과하고 있다. 2024.10.22/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007860157","retrieved":1729574266283},{"title":"강남경찰서 출석한 개그맨 이진호","contents":"인터넷 불법 도박 사실을 털어놓은 개그맨 이진호가 22일 오후 서울 강남경찰서에 피의자 신분으로 출석하며 고개숙여 사과하고 있다. 2024.10.22/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007860155","retrieved":1729574266284},{"title":"'불법도박' 이진호, 피의자 신분 경찰서 출석[TEN포토]","contents":"개그맨 이진호가 22일 오후 서울 강남구 강남경찰서에 상습도박, 사기 혐의 수사 의뢰 건을 접수해 입건 전 조사를 받기위해 출석하고 있다. 이진호는 자신의 SNS에 장문의 글을 올리고 과거 불법 도박을 한 사실을 털어놨다. 2005년 SBS 특채 개그맨으로 데뷔한 이진호는 SBS '웃찾사'와 MBC '하땅사', tvN '코미디 빅리그' 등 공개 코미디와 여러 JTBC '아는 형님' 등 예능 프로그램에 출연하며 얼굴을 알렸다.","link":"https://m.entertain.naver.com/now/article/312/0000685835","retrieved":1729574266284},{"title":"'불법도박' 이진호, 죄송합니다[TEN포토]","contents":"개그맨 이진호가 22일 오후 서울 강남구 강남경찰서에 상습도박, 사기 혐의 수사 의뢰 건을 접수해 입건 전 조사를 받기위해 출석하고 있다. 이진호는 자신의 SNS에 장문의 글을 올리고 과거 불법 도박을 한 사실을 털어놨다. 2005년 SBS 특채 개그맨으로 데뷔한 이진호는 SBS '웃찾사'와 MBC '하땅사', tvN '코미디 빅리그' 등 공개 코미디와 여러 JTBC '아는 형님' 등 예능 프로그램에 출연하며 얼굴을 알렸다.","link":"https://m.entertain.naver.com/now/article/312/0000685833","retrieved":1729574266285},{"title":"인천공항 ‘과잉경호’ 변우석 경호원 2명 검찰 송치","contents":"경찰이 인천공항에서 배우 변우석씨(33)를 과잉 경호해 논란을 빚은 사설 경호업체 대표와 경호원 등 2명을 검찰에 넘긴 것으로 확인됐다. 인천국제공항경찰단은 경비업법 위반 혐의로 사설 경비업체 대표 A씨와 경호원 B씨를 불구속 입건해 검찰에 송치했다고 22일 밝혔다. 경찰은 당초 A씨 등 4명을 입건해 조사했으나, 2명은 혐의가 없는 것으로 판단하고 혐의없음으로 불송치 결정했다. A씨 등은 지난 7월 12일 인천공항 제2여객터미널 출국장에 있는 대한항공 라운지 밖에서 일반 이용객들에게 플래시를 비추고, 라운지로 들어오는 승객들의 항공권 검사를 하는 등 경비업무의 범위를 벗어난 행위를 한 혐의를 받고 있다. 변씨는 홍콩에서 열리는 아시아 팬 미팅 투어에 참석하기 위해 인천공항을 이용했고, 변씨를 보기 위해 많은 팬이 한꺼번에 몰리자 사설 경호원들은 게이트를 통제했다. 경비업법에 따르면 경비업자는 경비업무를 수행할 때 다른 이들의 자유와 권리를 침해하거나 정당한 활동에 간섭해서는 안 된","link":"https://m.entertain.naver.com/now/article/032/0003327783","retrieved":1729574266286},{"title":"한예슬, ♥10살 연하와 러브스토리 밝힌다 \"사람 하나 살렸어\" ('짠한형')","contents":"'짠한형' 한예슬이 10살 연하 남편과의 러브스토리를 공개한다. 21일 유튜브 채널 '짠한형 신동엽' 영상 말미에는 배우 한예슬의 출연 예고가 담겼다. 신동엽은 한예슬에게 \"많이 취하면 어떻게 돼?\"라고 물었고 한예슬은 \"기분이 너무 좋아진다\"고 밝혔다. 한예슬은 \"예전에는 술을 자주 즐겨 마셨는데 남편 만나고 나서는 거의 술을 안 마신다\"고 말했다. 이에 신동엽은 \"그 동안 남편감 찾기 위해 술을 억지로 (마신 거냐)\"라고 몰아갔고 한예슬은 \"사람 하나 살렸어\"라고 받아쳐 웃음을 안겼다. 신동엽은 \"며느리 한예슬은 어떤 사람이냐\"고 궁금해했고 한에슬은 \"저는 어머님들이랑은\"이라 말한다. 이에 신동엽은 \"남편이 어머님이 몇 분 계시냐. 몇 번 결혼하셨을 수도 있지 않냐. 여기서 그걸 말한다고?\"라고 또 한 번 몰아가 한예슬을 웃겼다. 한편, 배우 한예슬은 지난 5월 연극배우 출신 류성재와 10살 나이차를 딛고 혼인신고를 하며 정식 부부가 됐다.","link":"https://m.entertain.naver.com/now/article/076/0004207461","retrieved":1729574266287},{"title":"'나는 솔로' PD, 국정감사 불출석 사유서 제출 \"해외 출장 중\"","contents":"'나는 솔로' 남규홍 PD가 국회 국정감사에 증인으로 채택됐지만, 출석하지 않겠다는 의사를 전달했다. 남 PD는 지난 20일 국정감사 증인 불출석 사유서를 제출했다. 남 PD는 해외 출장을 불출석 사유로 들었다. 새로운 프로그램을 위해 오는 27일까지 유럽에서 촬영을 준비하고 있다는 설명이다. 앞서 국회 문화체육관광위원회는 지난 10일 전체 회의를 열고 '나는 솔로' 연출자 겸 촌장 엔터테인먼트 대표인 남 PD를 증인으로 채택했다. 출석 요구를 전하기 위해 국회 관계자가 연락을 시도했으나, 남 PD가 연락을 끊고 잠적했다고 알려져 논란이 된 바 있다. * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락주시기 바랍니다. 감사합니다.","link":"https://m.entertain.naver.com/now/article/052/0002103025","retrieved":1729574266288},{"title":"‘박수홍 동거설’ 퍼뜨린 형수, 명예훼손 혐의 선고 연기","contents":"명예훼손 혐의로 기소된 박수홍 형수 이모씨에 대한 선고가 11월로 연기됐다. 22일 스타뉴스에 따르면 서울서부지방법원 형사9단독은 오는 23일 박수홍과 아내 김다예에 대한 정보통신망이용촉진 및 정보보호 등에 관한 법률 위반(명예훼손) 혐의로 기소된 박수홍 형수 이씨에 대한 선고기일을 열 예정이었다. 하지만 변론재개가 결정되면서 선고가 미뤄졌고, 재판부는 23일 선고를 취소하고 오는 11월 6일 공판기일을 재개할 예정이다. 박수홍 부부는 지난해 10월 이씨를 명예훼손 혐의로 고소했다. 검찰에 따르면 이 씨는 박수홍을 비방할 목적으로 카카오톡 단체 대화방에서 박수홍이 “방송 출연 당시 여성과 동거했다”는 허위 사실을 담은 메시지를 전송한 혐의를 받는다. 검찰은 지난 9월 11일 열린 결심 공판에서 “전파되기 쉬운 채팅방에서 여러 지인에게 유명인인 피해자에 관한 치명적인 허위 내용의 발언을 해 명예를 훼손한 사건으로 죄질이 가볍지 않다”면서 이씨에게 징역 10개월을 구형했다. 이씨의 변호","link":"https://m.entertain.naver.com/now/article/009/0005383315","retrieved":1729574266289},{"title":"제니, “오랜Man에 보니까 좋tra”… 시계 반지+레이스 스커트, 파격 또 파격","contents":"제니가 시계 반지와 레이스 스커트로 새로운 스타일의 트렌드를 선도했다. 제니는 22일 자신의 SNS에 다양한 반지들과 손톱 디자인을 자랑하며 근황을 공개했다. 특히 눈에 띄는 것은 그녀의 손가락에 자리 잡은 시계 모양의 반지다. 이 독특한 액세서리 선택은 제니만의 개성을 다시 한번 강조하는 포인트로 작용했다. 사진 속 제니는 숫자 ‘55’가 큼직하게 적힌 크롭 톱과 러블리한 레이스 스커트를 매치해 시크함과 여성스러움을 동시에 잡았다. 특히, 레이스 디테일이 돋보이는 스커트는 보헤미안 감성을 자아내며 그녀의 스타일링에 한층 더 로맨틱한 무드를 더했다. 이와 함께 캐주얼한 스포츠 느낌의 상의와의 조화는 의외의 매력으로 다가왔다. 마치 격투기를 연상시키는 상의에 플로럴한 하의의 믹스 매치는 패션계에서 새로운 트렌드로 자리 잡을 가능성을 엿보였다. 제니의 손에는 다양한 반지가 빛나고 있었다. 특히 눈길을 끈 것은 독특한 시계 디자인의 반지로, 제니는 마치 액세서리 하나로 시간을 초월한 듯한","link":"https://m.entertain.naver.com/now/article/410/0001031307","retrieved":1729574266291},{"title":"‘히든페이스’ 송승헌X조여정X박지현, 고품격 비주얼 [화보]","contents":"영화 ‘히든페이스’가 ‘싱글즈’ 11월호를 통해 화보를 공개해 눈길을 끈다. 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러 ‘히든페이스’가 송승헌, 조여정, 박지현의 새로운 모습을 담아낸 ‘싱글즈’ 11월호 화보를 공개했다. 이번에 공개된 화보는 ‘히든페이스’의 주역인 송승헌, 조여정, 박지현의 관능적이고 완벽한 비주얼로 시선을 사로잡는다. 거울을 바라보는 조여정과 이를 지켜보는 송승헌, 박지현의 단체컷은 세 인물의 욕망과 비밀이 충돌하는 관계를 암시하며 ‘히든페이스’에서 보여줄 이들의 도발적이고 예측할 수 없는 이야기에 대한 궁금증을 자극한다. 몽환적인 눈빛으로 각기 다른 곳을 응시하는 세 배우의 단독컷은 숨겨둔 욕망을 드러낸 ‘성진’ 역의 송승헌, 벗겨진 진실을 마주한 ‘수연’ 역의 조여정, 함부로 빈자리를 낚","link":"https://m.entertain.naver.com/now/article/382/0001158065","retrieved":1729574266292},{"title":"'아차' 박지윤, '최동석 상간소'에 까먹었던 공구 재진행..'전복죽 사진'[스타이슈]","contents":"아나운서 출신 방송인 박지윤이 전 남편 최동석과 상간 맞소송 가운데도 근성있는 생활력을 보여주고 있다. 박지윤은 22일 자신의 계정 스토리에 \"지난 전보죽 후기 이벤트 당첨자 중 연락 안 주신 5분입니다! 채널로 연락 부탁드려요\"라는 글과 함께 사진을 게재했다. 그는 자신이 앞서 진행한 전복죽 공동구매 관련 사진을 올렸다. 박지윤은 또 \"OPEN\"이라며 그릇 공구 진행도 알리며 수입을 위해 바쁘게 활동하는 모습을 보였다. 박지윤의 행보는 그가 최동석과 떠들썩하게 이혼 공방을 벌이던 중의 모습으로 더욱 주목받고 있다. 박지윤은 최동석이 결혼생활 중 의처증이 있었다고 폭로한 가운데, 지난 21일 \"공구도 약속이고 일인데 공지가 늦어져서 죄송하다. 남은 일정 동안 필요한 정보는 성실히 나누며 진행하겠다. 감사하다\"라고 다시 생업에 집중한 모습을 보였다. 박지윤과 최동석은 KBS 아나운서 30기 입사 동기였으며 2009년 결혼했다. 이후 두 사람은 슬하에 1남 1녀를 뒀지만, 결혼 14년만","link":"https://m.entertain.naver.com/now/article/108/0003275695","retrieved":1729574266294},{"title":"박하선, 생일에 900만원 가방 들고 명품쇼핑 \"보고싶던 코코\"","contents":"배우 박하선이 도회적인 매력을 뽐냈다. 22일 박하선은 자신의 SNS에 \"보고싶던\"이라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 박하선은 37번째 생일을 기념해 영국에서 여행 중인 모습. 이날 박하선은 명품 브랜드 셋업에 900만원대 명품 가방을 메고 세련되고 고급진 매력을 뽐냈다. 이어 박하선이 방문한 곳은 한 명품 브랜드 매장. 박하선은 신이 난 듯 쇼핑에 나섰으며, 그의 손엔 쇼핑백이 한가득 들려있어 시선을 끈다. 한편 박하선은 지난 2017년 배우 류수영과 결혼했으며, 슬하에 1녀를 두고 있다. 박하선은 현재 SBS 파워FM '박하선의 씨네타운'에서는 DJ로, JTBC '이혼숙려캠프'에서는 MC로 활약하고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004207456","retrieved":1729574266295},{"title":"'한블리' 100회 특집…'영월 음주 역주행 사건' 전말에 눈물바다","contents":"'한블리'가 100회를 기념해 주요 캠페인 사건을 총망라한다. 오늘(22일) 저녁 8시 50분에 방송되는 대한민국 교통사고 제로 챌린지 JTBC '한문철의 블랙박스 리뷰'(이하 '한블리')는 100회를 맞이해 시청자 거리 인터뷰, 무단횡단 제로 캠페인 등 특별한 시간을 준비한다. 특히 '한블리' 100회 특집 방송에는 코요태 빽가, 모델 겸 방송인 정혁과 송해나, 더보이즈 영훈과 큐가 '한블리 어벤져스'로 등장해 눈길을 끈다. 이들은 '한블리'만을 위한 특별 무대와 그 어느 때보다 불꽃 튀는 '몇 대 몇' 대결을 펼친다고 해 기대감을 키운다. 이날 '한블리'는 추석 연휴였던 지난달 16일 새벽, 강원도 영월의 한 터널에서 일가족을 덮친 음주 역주행 사고를 조명한다. 공개된 블랙박스 영상 속에는 SUV 차량 한 대가 역주행으로 빠르게 질주하던 중, 달리던 속도 그대로 마주 오던 승합차를 덮친 충격적인 사고 장면이 담겨있다. 승합차에 탄 일가족 6명은 모두 병원으로 옮겨졌으나 결국 운전","link":"https://m.entertain.naver.com/now/article/437/0000415273","retrieved":1729574266299},{"title":"인간중독·방자전 이을 파격 '히든페이스'…송승헌·조여정, 10년 만에 뭉쳤다[종합]","contents":"\"반전의 반전\" 영화 '인간중독' 이후로 10년 만에 뭉친 송승헌, 조여정, 김대우 감독이 파격적이고 치명적인 '히든페이스'로 돌아왔다. 22일 서울 롯데시네마 건대입구에서 영화 '히든페이스'의 제작발표회가 열렸다. 배우 송승헌, 조여정, 박지현, 김대우 감독이 참석했다. ‘히든페이스’는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러. '방자전', '인간중독' 등 에로티시즘 장르를 선보인 김대우 감독의 신작으로 동명의 콜롬비아 영화를 원작으로 한다. 이날 김대우 감독은 \"원작을 내 품에서 재밌게 만들어보고 싶다고 생각했다. 그간 코믹한 요소를 넣으려고 했는데 이번에는 웃음기 빼고 진지하게 다가갔다\"라며 \"선이든 악이든 의도를 넣으면서 기존 설정을 강렬하게 만들려고 했다. 반전을 거듭하면서 선과 악이 불분명해지는 모","link":"https://m.entertain.naver.com/now/article/312/0000685829","retrieved":1729574266300},{"title":"\"두 번째 결기\"… 김연아♥고우림, 그림 같은 웨딩화보","contents":"피겨 여왕 김연아가 고우림과의 두 번째 결혼기념일을 자축했다. 김연아는 22일 자신의 인스타그램을 통해 \"두 번째 결기\"라는 글과 함께 미공개 웨딩화보를 대방출했다. 공개된 사진에는 드레스와 턱시도를 착용한 김연아 고우림 부부의 아름다운 모습이 담겼다. 김연아와 고우림은 지난 2022년 7월 결혼을 발표했으며, 당시 고우림은 자필 편지로 \"5년이라는 활동 가운데 귀한 인연을 만나 결혼식을 올리게 됐다. 많은 생각과 고민 끝에 제 인생에 매우 의미 있는 큰 결정\"이라며 결혼 소감을 직접 전했다. 1990년생 김연아와 1995년생 고우림은 5세 연상연하 커플로 올댓 스케이트 아이스쇼 축하 무대를 계기로 만나 3년 동안의 열애 끝에 2022년 10월22일 결혼식을 올리고 부부의 연을 맺었다. 고우림은 지난해 11월 20일 육군 현역으로 입대, 현재 군악병으로 복무 중이다.","link":"https://m.entertain.naver.com/now/article/417/0001034040","retrieved":1729574266301},{"title":"“불공정 계약” 혐의 ‘나는 솔로’ 제작사에…문체부, 과태료 150만원 부과","contents":"문화체육관광부는 22일 “자유계약(프리랜서) 방송작가들이 예능 프로그램 제작사에 대해 ‘예술인 복지법’과 ‘예술인의 지위와 권리의 보장에 관한 법률’ 위반으로 지난 4월 신고한 사건과 관련해 예술인 권리보장 및 성희롱·성폭력 피해구제 위원회의 심의·의결에 따라 지난 18일 과태료 부과와 함께 시정 권고를 조치했다”고 밝혔다. 이 예능 프로그램 제작사는 유명 ‘짝짓기’ 예능 프로그램인 ‘나는 솔로’를 제작한 촌장엔터테인먼트(대표 남규홍 PD)로 나타났다. 이와 관련, 문체부는 프리랜서 방송작가와 문화예술용역 서면 계약서를 작성하지 않은 제작사의 행위에 대해 ‘예술인 복지법‘ 제4조의4(문화예술용역 관련 계약) 위반으로 과태료 150만 원을 부과했다. 동시에 예술인 권리보장위원회는 “예술 활동(작가 업무)에 대해 ‘예술인 복지법’에 따라 예술인의 권리에 관한 사항을 명시한 서면계약서가 작성됐다면 방송작가의 권리는 사전에 더 명확하게 예견되고 신고인들이 이를 행사할 수 있었을 것이다. (","link":"https://m.entertain.naver.com/now/article/011/0004405504","retrieved":1729574266303},{"title":"‘원조 얼짱’ 유혜주 “목소리 잃어간다” 고백한 사연은? (라스)","contents":"‘라디오스타’에 유튜버 유혜주가 출연한다. ‘유준이 엄마’로 유명한 그는 원조 얼짱 시절 얘기부터 육아 유튜버로 전향하게 된 사연을 전한다. 또 훈남 남편과 아들 유준이까지 스튜디오에 총출동한다고. ‘라디오스타’를 통해 유준이의 ‘개인기 3종 세트’가 생생하게 공개될 예정이다. 오는 23일 수요일 밤 방송되는 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 신애라, 윤유선, 이혜원, 오윤아, 유혜주가 출연하는 ‘엄마네 토크 직송’ 특집으로 꾸며진다. 유혜주는 80만 명이 넘는 구독자를 보유한 인플루언서이자 유튜버다. 그의 주력 콘텐츠는 아들 유준이를 돌보는 리얼한 육아 이야기로, 영상들은 평균 100만 뷰를 기록 중이다. 이른바 ‘유준이 엄마’로 불리는 유혜주의 ‘라디오스타’ 출연으로 온 가족이 총출동해 눈길을 끈다. 훈남 남편과 유준이가 ‘라디오스타’ 스튜디오를 찾아 그를 응원한 것. 이 과정에서 유준이의 전매특허인 개인기 3종 세트가 공개돼 눈길을 사로잡을 예정이다. 유","link":"https://m.entertain.naver.com/now/article/382/0001158059","retrieved":1729574266304},{"title":"[센터연예] '지옥2' 문근영, 건강 우려 일축…\"완치 후 건강\"","contents":"'지옥2'로 돌아온 배우 문근영이 건강 이상설에 대해 완치했다고 알렸습니다. 3년 만에 복귀한 문근영은 SNS를 통해 \"생각보다 많은 분들이 제 건강을 걱정해주셨다\"며, \"완전히 치료가 됐고 아주 건강한 상태\"라고 밝혔습니다. 그러면서 \"이제는 건강 걱정 대신 다이어트 성공을 응원해주셨으면 한다\"고 말했습니다. 지난 2017년 급성구획증후군 진단을 받고 여러 차례 수술을 거친 문근영은 오는 25일 공개되는 '지옥2'에 출연했습니다. 신새롬 기자 (romi@yna.co.kr) #문근영 #급성구획증후군 #지옥2","link":"https://m.entertain.naver.com/now/article/422/0000688433","retrieved":1729574266306},{"title":"[센터연예] '주가조작 무혐의' 임창정…다음 달 가요계 복귀 전망","contents":"지난해 주가 조작 연루 의혹이 불거졌던 가수 임창정이 무혐의 처분을 받고 다음 달 가요계에 복귀할 것으로 알려졌습니다. 임창정은 다음 달 선공개 싱글 공개 이후 연말 정규 앨범을 발매할 계획으로, 지난해 3월 발매했던 '그대라는 사치' 이후 약 1년 7개월 만입니다. 임창정은 지난해 4월 투자 모임 등에서 청중들에게 투자금을 넣자고 말하는 영상이 퍼지는 등 'SG 증권발' 주가 폭락 사태에 연루됐지만 검찰은 혐의가 없다고 판단해 불기소 처분했습니다. 서형석 기자 (codealpha@yna.co.kr) #임창정","link":"https://m.entertain.naver.com/now/article/422/0000688431","retrieved":1729574266307},{"title":"김연아♥고우림, 그림 같은 웨딩화보 “두번째 결기”","contents":"전 피겨스케이팅 선수 김연아가 남편 포레스텔라 고우림과 결혼 2주년을 자축했다. 김연아는 22일 인스타그램 계정에 “두 번째 결기”라는 글과 함께 웨딩화보를 게재했다. 공개된 사진에는 김연아 고우림 부부가 다정한 모습으로 선남선녀 비주얼을 뽐내는 모습이 담겼다. 김연아는 순백의 웨딩드레스 자태로 고혹적인 매력을 드러냈다. 이를 본 누리꾼들은 “와 진짜 엄청나요” “벌써 2년 그날의 아름다움이 생생합니다” “나의 영원한 뮤즈” 등의 반응을 보였다. 김연아 고우림 부부는 지난 2022년 10월 결혼식을 올렸다. 고우림은 지난해 11월 20일 육군 현역으로 입대, 군악병으로 복무 중이다.","link":"https://m.entertain.naver.com/now/article/009/0005383289","retrieved":1729574266309},{"title":"‘곰신’ 김연아, 7개월 남은 ♥고우림 생각하며... “결혼 2주년 미공개 대방출!”","contents":"전 피겨스케이팅 여왕 김연아가 결혼 2주년을 맞아 특별한 순간을 공개해 눈길을 끌고 있다. 22일 김연아는 자신의 SNS를 통해 “두 번째 결기”라는 글과 함께 한 장의 사진을 올리며 고우림과의 결혼 생활을 자축했다. 사진 속 김연아는 아름다운 화이트 드레스를 입고, 남편 고우림과 함께 청초하면서도 우아한 분위기를 연출하고 있다. 김연아의 드레스는 여러 겹의 얇은 레이어로 이루어진 볼륨감 있는 디자인으로, 그녀의 상징인 순수함과 여왕 같은 카리스마를 동시에 담아냈다. 어깨 부분은 러플 디테일이 더해져 페미닌한 매력을 극대화했으며, 깔끔한 업스타일 헤어는 단아함을 부각시켰다. 반면, 고우림은 심플하면서도 세련된 화이트 셋업을 선택해 김연아와의 스타일링 조화를 이뤘다. 넉넉한 핏의 상의는 트렌디하면서도 편안한 감각을 주며, 팬츠와 함께 올 화이트룩을 완성해 군더더기 없는 룩을 보여줬다. 두 사람 모두 화이트를 메인 컬러로 선택해 깨끗하고 로맨틱한 무드를 자아내며, 결혼 2주년의 의미를","link":"https://m.entertain.naver.com/now/article/410/0001031299","retrieved":1729574266310},{"title":"고현정, ‘선덕여왕’ 감독과 불화설 루머...소속사 “악플러 법적대응”[종합]","contents":"배우 고현정 소속사 측이 악플러에 칼을 빼 들었다. 고현정 소속사 엔에스이엔엠 측은 22일 “당사는 지속적인 모니터링을 통해 아티스트를 향한 악의적 비방 및 댓글, 인신공격, 허위사실 유포 행위에 대해 상시적으로 법적 대응 중에 있다”라고 밝혔다. 이어 “아티스트를 향한 무분별한 비방과 허위사실 유포 등은 명백한 범죄 행위이며, 이로 인해 아티스트의 명예가 심각히 훼손되고 있기에 어떠한 경우에도 선처 없이 대응할 방침”이라며 “인간으로서 인격을 존중하는 마음으로 정도를 넘은 악의적 비방은 삼가 주시기 바란다”라고 덧붙였다. 앞서 고현정은 자신의 유튜브 채널에 공개한 브이로그를 통해 드라마 ‘선덕여왕’ 촬영 비하인드를 공개했다. 해당 영상에서 고현정은 미실이 덕만을 향해 활을 쏘는 장면을 언급하며 “카메라 앵글과 실제로 보는 게 다르다. 감독은 눈을 더 내리라고 했는데 나는 폼이 이상해진 것 같으니까 짜증이 났다”라고 했다. 이어 “저 죽는 신 다 찍고 고생하셨다고 그러는데 감독님이","link":"https://m.entertain.naver.com/now/article/009/0005383287","retrieved":1729574266314},{"title":"김연아 \"♥고우림 두번째 결기\" 웨딩화보 대방출..행복 가득","contents":"'피겨 여왕' 김연아가 포레스텔라 고우림과의 결혼 2주년을 자축했다. 김연아는 22일 \"두 번째 결기\"라는 글과 함께 미공개 웨딩화보를 대방출했다. 사진에서 두 사람은 드레스와 턱시도를 입고 다양한 포즈와 미소를 전하고 있다. 5세 연상연하 커플인 김연아 고우림 부부는 지난 2022년 10월 결혼했다. 두 사람은 2018년 올댓스케이트 아이스쇼 축하무대를 계기로 연인으로 발전, 약 3년간의 교제 끝에 부부가 됐다. 이후 고우림은 2023년 11월 20일 육군 현역으로 입대, 현재 군악병으로 복무하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003275684","retrieved":1729574266315},{"title":"前여친과 영혼결혼식한 남편…사상 최초 '영혼 불륜'에 충격('탐정들')","contents":"또 하나의 충격 실화가 공개됐다. 21일 방송된 채널A 생활밀착형 탐정 실화극 '탐정들의 영업비밀'의 탐정들의 실화를 재구성한 '사건수첩-악몽 꾸는 여자'에는 강력한 포스의 래퍼에서 '아들 바보'로 거듭난 자이언트 핑크가 등장했다. 이날의 사연은 새 집으로 이사와 신혼 생활을 즐기던 의뢰인이 의문의 여성이 등장하는 악몽과 환상으로 공포에 떨게 되면서 시작됐다. 의뢰인은 '스토킹을 당하는 느낌' 속에, 사내 주말 등산모임을 간다는 남편의 말이 거짓이라는 사실을 알고 탐정을 찾았다. 탐정의 조사 결과 남편은 엄마 뻘 중년 여성과 산 중턱의 절에서 매주 재를 올리고 있었다. 자이언트 핑크는 \"죽은 전부인을 절에 모셔둔 거다. 장모님과 함께 제사를 지낸 것\"이라며 \"나 탐정해야 하는 것 아니냐?\"는 소름 돋는 추리로 도파민을 분출시켰다. 그런데, 탐정이 찍어 온 중년 여성을 본 의뢰인은 \"저희 시어머니\"라며 당황했다. 자이언트 핑크는 \"또 왔다, 촉...(저 여성은)시어머니가 아니다. 거짓","link":"https://m.entertain.naver.com/now/article/076/0004207441","retrieved":1729574266317},{"title":"김범수, '뇌출혈 투병' 母에 상위 2% 영재 딸 자랑 \"또 1등\"('꽃중년')","contents":"김범수가 뇌출혈 투병으로 인해 거동이 불편한 어머니를 집으로 초대해, 딸 희수까지 함께한 3대(代)의 나들이에 나선다. 24일(목) 밤 9시 30분 방송하는 채널A '아빠는 꽃중년' 26회에서는 '57세 꽃대디' 김범수가 뇌출혈로 인해 두 번이나 뇌수술을 받은 후, 건강을 회복한 어머니와 함께하는 기적 같은 하루를 공개한다. 이날 김범수는 오랜만에 어머니를 집으로 모셔와 딸 희수와 어머니의 애틋한 '조손 상봉' 현장에 뭉클해 한다. 직후, 김범수는 제작진과의 인터뷰를 통해, \"이사한 집에 어머니가 오시는 것은 처음\"이라며, \"어머니가 뇌출혈로 인해 두 번의 뇌수술을 포함해 총 세 번의 대수술을 받아, 얼마 전까지만 해도 곧 돌아가실 수 있겠다고 생각했다\"고 밝힌다. 희수는 몇 년 간 영상통화로만 만났던 할머니와 만나 어색해하지만, 이내 할머니의 젊은 시절 사진을 보며 함께 추억여행에 빠져 김범수와 어머니를 흐뭇하게 한다. 그러던 중 김범수는 어머니에게 \"희수가 이번 학기에도 또 1등","link":"https://m.entertain.naver.com/now/article/076/0004207439","retrieved":1729574266318},{"title":"[창룡랭킹] 박서진에 밀려 2위 내려앉은 이승윤, '공연장인' 파워로 왕좌 탈환하나","contents":"'공연 장인' 이승윤이 박서진의 두터운 팬심에 밀렸다. 10월 '청룡랭킹' 가수 부문 투표에서 이승윤은 초반 1위를 차지했다. 그런데 현재는 박서진 팬들의 '화력 집중'에 2위로 내려앉았다. 22일 오후 9시 20분 현재 이승윤은 7209표를 얻어 15.54의 지지율로 2위를 기록하고 있다. 반면 박서진은 1만6516표를 얻어 한번 1위에 오른 뒤 왕좌를 굳건히 지키고 있다. 그러나 방심은 금물. 청룡랭킹 투표 진행상, 언제든 순위가 뒤바뀔 수 있다. 특히 이승윤은 서울을 시작으로 전주, 부산에서 전국 투어 '역성'을 성황리에 마무리한 데 이어 오는 11월 송도, 대전, 광주에서 투어를 준비하고 있다. 정규 3집 '역성'의 24일 발매도 앞두고 있어 안팎으로 팬들의 관심을 끌고 있는 상황. 팬심이 집중되면 얼마든지 왕좌에 오를 수 있다. 한편 '청룡랭킹'은 청룡영화상과 청룡시리즈어워즈의 주최사인 스포츠조선과 셀럽챔프가 함께 진행하며, 매달 수상자 선정과 더불어 반기별 수상자를 통해","link":"https://m.entertain.naver.com/now/article/076/0004207438","retrieved":1729574266320},{"title":"박위, 송지은과 결혼 소감 “동반자 생겨 행복…꼭 일어설 것”","contents":"유튜버 박위가 그룹 시크릿 출신 송지은과 결혼한 소감을 밝혔다. 박위는 21일 자신의 SNS에 “언젠가 두 발로 꼭 일어서서 같이 사진 찍자고 약속했다. 인생의 길을 같이 걸어갈 수 있는 동반자가 생겨 행복하다”는 글을 남겼다. 이에 송지은은 “나도 오빠랑 함께여서 감사하고 행복하다”는 댓글로 화답하며 애정을 드러냈다. 박위는 지난 9일 서울 강남 모처에서 송지은과 결혼식을 올렸다. 앞선 5월 박위는 개인 유튜브 채널을 통해 송지은과 결혼 소식을 직접 알리며 “우리의 미래가 너무 기대된다. 행복하게 살 수 있다는 걸 꼭 보여주고 싶다”고 말했다. 한편 박위는 2014년 건물 낙상사고로 경추가 골절돼 전신마비 판정을 받았다. 현재 유튜버로 활동 중이며, 드라마 ‘부활’, ‘마왕’, ‘상어’, ‘기억’, ‘아름다운 세상’ 등을 연출한 박찬홍 감독의 아들로도 유명하다.","link":"https://m.entertain.naver.com/now/article/241/0003389031","retrieved":1729574266321},{"title":"고현정 소속사 “악성 댓글, 법적 대응 중…선처 없다”","contents":"배우 고현정, 김하늘, 김현주 신혜선 등이 소속돼 있는 엔에스이엔엠이 악성 댓글에 대한 법적대응에 나선다. 22일 오전 엔에스이엔엠은 공식입장을 통해 “소속 아티스트에 대한 응원을 보내주시는 분들께 감사의 말씀을 드리며, 최근 인터넷상의 악성 댓글과 무분별한 비방 행위에 대해 소속사의 입장을 말씀드립니다”라고 밝혔다. 이어 “당사는 지속적인 모니터링을 통해 아티스트를 향한 악의적 비방 및 댓글, 인신공격, 허위사실 유포 행위에 대해 상시적으로 법적 대응 중에 있습니다. 아티스트를 향한 무분별한 비방과 허위사실 유포 등은 명백한 범죄 행위이며, 이로 인해 아티스트의 명예가 심각히 훼손되고 있기에 어떠한 경우에도 선처 없이 대응할 방침입니다”라고 설명했다. 그러면서 “인간으로서 인격을 존중하는 마음으로 정도를 넘은 악의적 비방은 삼가 주시기 바랍니다”고 덧붙였다. 이하 엔에스이엔엠 소속 아티스트에 관한 악성 댓글 및 무분별한 행위에 대한 입장문. 안녕하세요. 엔에스이엔엠(前 아이오케이컴","link":"https://m.entertain.naver.com/now/article/057/0001848675","retrieved":1729574266328},{"title":"김연아♥고우림, 2주년 결혼기념일…미공개 웨딩화보","contents":"김연아와 포레스텔라 고우림이 2주년 결혼기념일을 맞아 웨딩화보를 공개했다. 사진=김연아 인스타그램 22일 김연아는 자신의 SNS에 “두번째 결기”라고 적으며 여러 장의 사진을 게재했다. 사진 속 김연아는 순백의 웨딩 드레스 차림으로 눈부신 미모를 과시하며 고우림과 함께 다정한 모습을 선보였다. 사진=김연아 인스타그램 지난 2018년 올댓스케이트 아이스쇼 축하 무대를 계기로 처음 만난 두 사람은 2022년 결혼식을 올렸다. 당시 예식은 비공개로 진행됐으나, 로맨틱한 웨딩화보를 공개하며 아쉬움을 달래기도 했다. 이번에 당시 공개됐던 웨딩화보에 더해 눈부신 모습을 김연아가 추가로 공개하자 누리꾼들 사이에서는 감탄이 터져나왔다. 사진=김연아 인스타그램 사진=김연아 인스타그램 사진=김연아 인스타그램 “앞으로 늘 행복하길”“축하드려요”“어느새 2년이라니” 등 두 사람의 아름다운 모습에 대한 찬사가 댓글창을 통해 이어졌다. 현재 군 복무중인 고우림 또한 좋아요를 눌러 애정을 표현했다. 한편, 1","link":"https://m.entertain.naver.com/now/article/396/0000692368","retrieved":1729574266330},{"title":"‘청설’ 김민주 매혹적인 아우라[화보]","contents":"배우 김민주의 화보가 공개됐다. 김민주는 최근 패션 뷰티 라이프스타일 매거진 ‘얼루어 코리아’를 통해 영화적인 무드가 담긴 화보를 공개했다. 아늑한 초가을의 정취를 느낄 수 있는 이번 화보에서 김민주는 한층 더 성숙해진 비주얼과 분위기를 뽐냈다. 김민주의 강렬한 눈빛을 담은 이번 화보에서는 그룹 아이즈원 활동 종료 후 배우로 전향, 드라마부터 영화까지 차근히 영역을 넓혀가며 배우로서의 존재감을 쌓아가고 있는 그의 자화상이 눈길을 끈다. 정갈한 눈썹과 맑고 깨끗한 눈, 그 안에 담긴 단단함은 시선을 사로잡았다. 가을 느낌이 물씬 나는 스타일링도 눈길을 끈다. 오버핏 코트와 스틸레토 힐로 페미닌한 스타일의 룩을 선보이는가 하면, 텍스처가 돋보이는 니트에 슬랙스와 로퍼를 매치해 포멀하고 보이시한 룩까지 보여준 것. 전혀 다른 분위기의 스타일로 상반된 매력을 보여준 김민주는 남심은 물론 여심까지 사로잡은 이유를 단번에 납득시켰다. 착실히 필모그래피를 쌓아가고 있는 지금, 앞으로의 방향성에","link":"https://m.entertain.naver.com/now/article/009/0005383286","retrieved":1729574266332},{"title":"'TV조선 대학가요제' 논란 터졌다…전현무조차 \"뻥이지?\" 충격","contents":"'TV조선 대학가요제'에 '정체 불명' 두 밴드의 등장으로 MC 전현무는 물론, 가요계 거장 심사위원들마저 충격으로 몰아넣은 역대급 사태가 발생했다. 24일 오후 10시 방송되는 'TV조선 대학가요제'에서는 2라운드 진출을 걸고 펼쳐지는 치열한 승부, 1라운드의 마지막 무대들이 공개된다. 'TV조선 대학가요제'는 청춘의 풋풋함과 향수를 자극하는 음악들로 2주 연속 동시간대 예능을 올킬, 위력적인 질주를 이어가고 있다. 이런 가운데, 결성된 지 한 달밖에 되지 않은 따끈따끈한 '신생 밴드'가 오랜 합을 맞춰온 쟁쟁한 실력의 참가팀들에게 도전장을 내밀어 관심을 집중시켰다. 심지어 이들은 \"'TV조선 대학가요제'를 레벨 테스트 정도로 생각하고 나왔다\"라는 패기 발언으로 뜨거운 논란을 일으키기도 했다. 이들에 대해 김이나는 \"약간... 기만자들 같다\"라며 진지하게 말했다. 이어서 전현무는 \"저희가 예심에 1700여 팀이 참가해 경쟁률이 굉장히 치열했다. 한 달 된 팀이 54팀 안에 든다는","link":"https://m.entertain.naver.com/now/article/076/0004207435","retrieved":1729574266334},{"title":"'범죄도시' 마동석 후배 이지훈, 딥페이크 근절 홍보대사 됐다","contents":"배우 이지훈이 '딥페이크 근절 홍보대사'로 위촉됐다. 21일 서울 금천경찰서에서 경찰의 날 기념식과 동시에 딥페이크 근절 홍보대사 이지훈의 위촉식이 진행됐다. 이날 촬영한 딥페이크 근절 홍보 사진과 동영상은 SNS를 통해 홍보하고 학교폭력 특별예방교육 및 캠페인에 적극 활용할 예정이다. 금천경찰서는 최근 딥페이크 범죄가 사회 문제가 되고 있고 2024년 10월 16일 성폭력범죄의 처벌등에 관한 특례법 개정으로 허위 영상물 편집물 및 북제물을 소지, 구입, 저장, 시청만 하여도 3년 이하의 징역 또는 3천만 원 이하의 벌금에 처한다는 규정이 신설되어 국민들을 상대로 홍보의 필요성이 있다고 전하며 금천경찰서를 배경으로 흥행한 '범죄도시'에서 베테랑 형사로 활약했을 뿐만 아니라 모범적인 연예계 활동으로 경찰홍보에 적합하다고 생각한 이지훈 배우를 홍보대사로 위촉하게 되었다고 밝혔다. 2003년 KBS 20기 공채 탤런트로 데뷔한 이지훈은 영화 '범죄도시3', '범죄도시4' '달짝지근해: 7","link":"https://m.entertain.naver.com/now/article/108/0003275678","retrieved":1729574266335},{"title":"박수홍♥김다예 딸, 연예인 끼 물려 받았네..벌써부터 팬서비스 \"하이\"","contents":"방송인 박수홍, 그의 아내 김다예가 생후 9일 된 딸을 자랑했다. 22일 박수홍과 김다예가 관리 중인 딸 전복이 SNS에는 \"손 올리신 전복. 하이\"라는 글과 함께 사진 한 장이 게재됐다. 사진 속에는 자신과 쏙닮은 딸과 시간을 보내고 있는 아빠 박수홍의 모습부터 침대에 홀로 누워 잠든 전복이의 사진이 담겼다. 특히 전복이는 팔 한쪽을 올려 인사하는 듯한 자세를 취해 웃음을 자아냈다. 통통한 볼살부터 빽빽한 머리숱, 짙은 쌍커플이 눈길을 끈다. 박수홍, 김다예 부부는 지난 14일 딸 출산하며 아빠, 엄마가 됐다. 이 모습은 지난 20일 방송된 KBS2 '슈퍼맨이 돌아왔다'를 통해 공개됐다. 이날 박수홍은 수술실에서 눈을 떼지 못하며 1분이 1년 같은 간절한 기다림 끝에 우렁찬 전복이의 울음소리와 마주했다. 그토록 바라왔던 전복이와의 만남에 박수홍은 \"평생 아빠가 지켜줄게. 아빠 목소리 들었어?\"라며 감격의 눈물을 흘렸다. 한편 박수홍은 지난 2021년 7월 김다예와 혼인신고를 했고,","link":"https://m.entertain.naver.com/now/article/076/0004207432","retrieved":1729574266337},{"title":"[청룡랭킹] 변우석, 김예윤에 밀려 2위...그러나 한치 앞을 내다볼 수 없는 초접점","contents":"'선재 업고 튀어'의 핫커플의 대결이 치열하다. 아침 저녁으로 순위가 바뀐다. 12일 오후 1시 기준 김혜윤이 1위를 탈환했다. 3만7037표로 44.92%의 지지율을 기록했다. 2위 변우석은 3만6739표로 44.56%의 지지율이다. 10월 투표 시작부터 변우석과 김혜윤은 1, 2위에 오르면서 3위 배우인 차은우를 일찍이 따돌렸다. 그리고 순위를 계속 바꿔가면서 최후 왕관을 누가 쓰게 될지 알 수 없는 접전을 이어가고 있다. 변우석은 '선재 업고 튀어'의 인기 돌풍에 힘입어 화장품 생활 식음료 등 온갖 광고를 휩쓸면서 명실상부 2024년 최고의 핫스타로 주목받고 있다. 김혜윤 또한 의류에 식음료 모델 계약을 했고, 또 아시아 팬미팅을 하는 등 데뷔 이후 최고 스포트라이트를 받으면서 동분서주하고 있다. 두 배우 중 누가 최종 왕관을 쓰면서 2024년을 화려하게 장식할지 귀추가 주목된다. 한편 '청룡랭킹'은 청룡영화상과 청룡시리즈어워즈의 주최사인 스포츠조선과 셀럽챔프가 함께 진행하며,","link":"https://m.entertain.naver.com/now/article/076/0004207427","retrieved":1729574266338},{"title":"김연아♥고우림, 벌써 결혼 2주년 '자축'…미공개 웨딩화보 '달달'","contents":"김연아가 고우림과의 결혼 2주년을 자축했다. 22일 오후 김연아는 자신의 개인 채널에 \"두번째 결기(결혼 기념일)\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진은 김연아와 고우림의 웨딩화보로 그간 공개해온 사진 외 팬들도 처음보는 사진이 있어 더욱 눈길을 끈다. 푸른 들판에서 서로를 마주보며 미소짓는 김연아와 고우림의 미모가 팬들의 마음을 울리는가하면, 웨딩드레스와 턱시도를 갖춰입고 다정한 포즈를 취한 두 사람의 달달함이 감탄을 자아낸다. 다정한 두 사람의 화보 공개와 결혼 2주년에 네티즌은 \"벌써 두 번째 기념일이라니\", \"세상 최고 선남선녀\", \"화보 다시 봐도 예쁘네요\", \"이 화보도 너무 예뻐\", \"늘 행복만 해\" 등의 반응을 보이며 축하의 마음을 전하고 있다. 김연아와 고우림은 2022년 7월 결혼을 발표했으며, 당시 고우림은 자필 편지로 \"5년이라는 활동 가운데 귀한 인연을 만나 결혼식을 올리게 됐다. 많은 생각과 고민 끝에 제 인생에 매우 의미 있는 큰 결정\"이","link":"https://m.entertain.naver.com/now/article/311/0001786231","retrieved":1729574266340}]}