{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"홍진경, 3년 감춘 잡채 비법 오픈했다 “두 번 기회는 없어”","contents":"모델 겸 방송인 홍진경이 잡채 비법을 오픈했다. 사진=유튜브 ‘공부왕찐천재 홍진경’ 22일 유튜브 ‘공부왕찐천재 홍진경’에는 ‘3년 동안 꽁꽁 숨기다 스페인에서 공개하는 홍진경 잡채’라는 제목의 영상이 공개됐다. 영상 속 홍진경은 김치 사업 확장을 위해 스페인에서 잡채를 직접 선보이게 됐다. 그는 “진짜 이게 되게 잘해야 되는 게 저분들도 우리한테 기회를 주신 건데 두 번의 기회는 없는 거야”라며 의지를 다졌다. 그는 “고기만 양념하고 그다음 당면에. 당근이랑 양파 볶을 때 양념 안 해요. 그래서 재료 본연의 맛이 나오는 거야”라고 강조했다. 홍진경은 “끓일 때 물에 식용유를 넣는 이유는 서로 붙지 말라고. 식으면서”라며 연이은 꿀팁을 전했다. 이후 완성된 잡채를 시식할 시간이 되자 현지 요리사들 사이에서는 너무 맛있다는 반응이 연이어 터져 나왔다. 한편, 홍진경은 지난 16일(금) 방송된 JTBC 예능 ‘My name is 가브리엘’에서 20년 만에 모델 워킹을 선보였다. 정다연","link":"https://m.entertain.naver.com/now/article/396/0000686506","retrieved":1724329560302},{"title":"염정아, '황정민 판박이' 박해진에 애정 고백 \"내 스타일이야\" ('언니네')","contents":"배우 염정아가 '황정민 판박이' 박해진에 애정을 고백했다. 22일 방송된 tvN '언니네 산지직송'에서는 두 번째 손님 박해진과 함께 경북 영덕에서 마지막 날을 맞이하는 염정아, 안은진, 박준면, 덱스 사 남매의 이야기가 그려졌다. 이날 염정아, 박준면, 안은진, 덱스, 박해진은 영덕에서의 마지막 밤을 아쉬워 하며 늦은 시간까지 한 자리에 모였다. 이때 막내 덱스는 야식으로 짜장 라면을 끓이겠다고 나섰다. 덱스의 첫 요리에 '언니들'은 설렘을 드러냈고, 그의 첫 요리에 \"진짜 맛있다\"며 입을 모아 칭찬했다. 박준면은 \"라면은 무조건 덱스다\"라고 덧붙였다. 지난주 숨겨진 요리 실력을 발휘했던 박해진은 흡사 '황정민 판박이'라고 해도 좋을 부지런하고 깔끔한 면모로 모두의 혀를 내두르게 했다. 이에 염정아는 \"엄청 부지런하고 깔끔하고, 내 스타일이야\"라며 흡족한 미소를 보였다.","link":"https://m.entertain.naver.com/now/article/076/0004184536","retrieved":1724329560302},{"title":"BTS 진, 의리도 월클..부대찾아 후임들과 재회 \"전역 후 다시 오겠다는 약속지켜\"","contents":"그룹 방탄소년단 진이 후임들과의 약속을 지켰다. 22일 온라인 커뮤니티에는 진이 부대를 다시 찾아 후임들을 만난 모습이 공개됐다. 진은 편안한 옷차림으로 후임들을 만나 단체샷을 남긴 모습. 전역 후에도 인연을 이어나가려는 진의 마음이 훈훈함을 자아낸다. \"전역하고 다시 보러 와주신다는 말 진짜인지 몰랐다\"는 한 후임의 글에서 진의 의리와 인성을 볼 수 있다. 진의 후임 사랑은 남다르다. 진은 최근 '위버스 매거진'과의 인터뷰에서 \"군대에서 받는 월급 그 이상을 애들 밥 사주는 데 썼다. 이제 갓 스무 살이 되거나 아직 사회에 진출하지 않은 애들이 많은데 저는 금전적으로 훨씬 여유가 있으니까 '몸 건강하게 맛있는 거라도 많이 먹어야 하지 않겠냐. 이리 와. 내가 사줄게' 하면서 사줬다. 치킨, 족발, 피자는 나중에 물려서 못 먹을 정도까지 사줬고, 저희 생활관 말고 다른 생활관 애들도 데리고 나가서 고깃집에 갔다. 이런 말 하긴 좀 그렇지만 중대 내에서 '신'으로 불렸다\"고 이야기했다","link":"https://m.entertain.naver.com/now/article/076/0004184528","retrieved":1724329560303},{"title":"강남 “♥이상화, 여행만 가면 살 쭉쭉 빠져” 남다른 루틴 공개 (다시갈지도)","contents":"채널S ‘다시갈지도’ 강남이 아내 이상화의 남다른 여행 루틴을 공개한다. 22일 ‘다시갈지도’ 122회는 ‘요즘 뜨는 직항 여행지’ 특집으로, 김신영이 여행 크리에이터 희재와 ‘꿈의 스위스로 순간 이동 취리히’를, 이석훈이 장슨생과 ‘환승 없는 일본의 몰디브 미야코지마’를, ‘큰별쌤’ 최태성이 테리당과 ‘한 번에 가는 로키 대자연 캘거리&amp;밴프’를 주제로 패키지여행 배틀을 벌인다. 이와 함께 승부를 가릴 여행 친구로는 방송인 강남이 출격한다. 이날 강남은 아내 이상화를 향한 ‘아내 바보’ 면모로 눈길을 끈다. 실제 이상화를 위해 한국 귀화까지 선택한 것으로 알려진 사랑꾼 강남은 여행에 있어서도 “무조건 이상화 맞춤형이다. 와이프 때문에 여행을 가도 운동한다”라며 오로지 이상화만을 위한 루틴을 공개한다. 강남은 “최근 하와이를 갔는데 아침, 저녁 2시간씩 (운동을) 나가다 보니까 살이 빠져서 왔다”라며 수척한 미소를 지어 MC진의 웃음보를 자극했다는 전언이다. 이에 김신영이 때를 놓치지","link":"https://m.entertain.naver.com/now/article/382/0001146493","retrieved":1724329560308},{"title":"하원미, ♥추신수 능가하는 근육질…선명한 치골 근육+11자 복근","contents":"하원미가 근육질 몸매를 뽐냈다. 하원미는 21일 자신의 인스타그램에 \"오늘 출근길 2시간 실화인가요. 그래서 열심히 일하고 야무지게 운동하고 퇴근함. 이번주 2일 연속 필라테스 한 사람 나야 나\"라는 글과 함께 짧은 영상을 올렸다. 하원미는 하늘색 레깅스에 크롭 민소매를 입고 필라테스 인증샷을 찍었다. 운동으로 다진 탄탄한 복근이 감탄을 자아낸다. 근육질의 몸매도 놀라움을 선사한다. 양갈래로 묶은 머리는 귀여운 매력을 더한다. 1982년생 야구선수 추신수와 하원미는 2002년 결혼, 슬하에 2남 1녀를 두고 있다. 이들 가족은 KBS2 '살림하는 남자들 시즌2'(살림남2)에 출연했다. 하원미는 유튜브 채널 '하원미'를 운영하며 팬들과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000676459","retrieved":1724329560308},{"title":"정다경, 어여쁜 핑크 공주 [스타★샷]","contents":"가수 정다경이 아리따운 미모를 뽐냈다. 사진=정다경 인스타그램 사진=정다경 인스타그램 사진=정다경 인스타그램 22일 정다경은 자신의 SNS에 “오늘 저녁8시 보령 in 트챔”이라고 적으며 여러 장의 사진을 공개했다. 사진 속 정다경은 사랑스러운 매력을 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 정다경은 최근 방송된 KBS 1TV ‘가요무대’에서 흰 원피스를 입고 무대에 올라 청순하면서도 우아한 매력을 뽐냈다. 그는 남진의 히트곡 중 하나인 ‘목화아가씨’를 청아하고 부드러운 보이스와 감성을 담아 열창했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686505","retrieved":1724329560308},{"title":"준케이 “2PM 당시, 운동 강박 심해… 후유증으로 불면증 생겨” (재친구)","contents":"가수 준케이가 그룹 2PM 활동 당시에 운동 강박증을 겪었다고 고백했다. 22일 유튜브 채널 ‘재친구’에는 ‘짐승남과 진신남의 사이’라는 제목의 영상이 올라왔다. 이날 김재중과 준케이는 과거 그룹 활동 시절을 떠올리며 다양한 이야기를 나눴다. 준케이는 “활동 당시 보여주기식 운동을 많이 했다. ‘멘즈헬스’를 멤버 준호 빼고 다 찍었다. 짐승돌 이미지가 강하다 보니 잠을 포기하면서까지 운동을 했었다”고 돌아봤다. 그러나 2PM 멤버들 모두 ‘짐승돌’ 이미지에 감사함이 더 컸었다고. 준케이는 “짐승돌로 주목받은 거에 감사해서 더 으쌰으쌰 했었다. 그런데 무모하게 운동하다 보니 불면증이 생겼다. 돌이켜보면 굉장히 어리석었다”고 회상했다. 동방신기로 활동했었던 김재중은 “그 당시 너희 때문에 우리도 운동을 덩달아 했다”며 “무대 오르기 전에 다들 목 풀고 그러는데 우리 애들은 푸쉬업했었다”고 해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/241/0003374753","retrieved":1724329560308},{"title":"“여기가 경찰서?” 래퍼 식케이, 마약 자수→불구속 기소","contents":"경찰을 찾아가 마약 투약 사실을 자수한 래퍼 식케이(본명 권민식)가 불구속 상태로 재판에 넘겨졌다. 서울서부지검은 22일 마약류관리법 위반 혐의로 권 씨를 지난 6월 17일 불구속기소 했다고 밝혔다. 권 씨는 지난 1월 19일 오전 8시 40분경, 서울 용산구 서울지방보훈청 인근에서 근무 중이던 경찰관에게 “여기가 경찰서인가”라고 물으며 마약 투약을 자수했다. 권 씨는 국립과학수사연구원의 정밀 감정에서 필로폰 양성 반응을 보였다. 다만, 권 씨의 법률대리를 맡은 법무법인 세담 측은 대마 단순소지, 흡연 혐의에 대해 인정했으나 필로폰 투약 사실은 부정했다. 권 씨는 자수 이후인 올해 2월에도 앨범을 내는 등 활발한 활동을 해왔다.","link":"https://m.entertain.naver.com/now/article/241/0003374752","retrieved":1724329560308},{"title":"이다해♥세븐, 46억 신혼집 이어 겹경사 터졌다…의사 조카 자랑하며 팔불출","contents":"배우 이다해가 조카 자랑에 나섰다. 22일 이다해는 \"저의 시조카 은결이!..가 아니고, 이제는 박은결 원장님(!!)이 계신 #엘레브클리닉에 다녀왔어요~ㅎ 의대에 입학하겠다고 열심히 공부했던 게 엊그제 같은데, 시간이 참 빠르다 그치 은결아?~ (나모드 전환좀) 발리에서 만나 휴가를 즐기면서도 밤새 미래지향적인(?) 얘기를 나누며 열심히 해보자고 화이팅 외치던게 일년도 안됐는데, 벌써 이렇게 멋진 원장님이 되어 있는 기특하고 예쁜 우리 조카님! 앞으로 제 피부 잘 부탁드려요^^\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 이다해는 시조카가 운영 중인 병원을 찾아 인증샷을 찍은 모습. 마치 바비 인형을 연상시키는 미모가 눈길을 사로잡는다. 한편 이다해는 지난해 5월, 열애 8년만에 가수 세븐과 결혼했다. 얼마 전 이다해와 세븐은 혼인신고를 했다고 알려 화제를 모았다. 더불어 이들의 신혼집은 이다해가 2013년 매입한 서울 강남구 논현동 고급 빌라로, 당시 매입가는 25억 9445","link":"https://m.entertain.naver.com/now/article/312/0000676456","retrieved":1724329560308},{"title":"美 투어 끝낸 코요태, 컴백 예고 “신곡 녹음 끝” [DA★]","contents":"그룹 코요태(김종민 빽가 신지)가 완전체 컴백을 깜짝 예고했다. 신지는 22일 오후 공식 SNS 채널을 통해 사진 두 장을 공개, 김종민, 빽가와 근황을 알리며 눈길을 끌었다. 사진에는 코요태 완전체의 모습이 담겨 있어 팬들의 이목을 집중시켰다. 세 사람은 활짝 미소를 지으며 카메라를 응시, 훈훈한 ‘코남매’ 모습으로 시선을 사로잡았다. 신지는 “신곡 녹음 끝”이라는 멘트와 함께 코요태 컴백을 예고했다. 코요태는 지난해 7월 ‘바람’을 발매, 멜론 HOT 100 차트인에 성공하는 등 국민 그룹의 저력을 보여줬다. 여기에 더위를 쫓는 ‘선풍기 춤’으로 ‘바람’ 챌린지 열풍까지 일으키며 지난해 여름을 ‘가장 코요태스러운 퍼포먼스’로 물들였다. 최근 ‘2024 미국 투어’를 진행, LA(로스앤젤레스), 애틀랜타, 시애틀을 순회하며 글로벌 인기를 실감케 했다. 전효진 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001146492","retrieved":1724329560309},{"title":"'이주명♥' 김지석, 하와이 거북이에 소원 \"내 마음을 전해줘\" [종합]","contents":"배우 김지석이 하와이에서 거북이를 보며 소원을 빌었다. 22일 김지석의 유튜브 채널에는 '하와이에서 생긴 일'이라는 제목의 영상이 공개됐다. 영상에서 김지석은 하와이로 여행을 떠났다. 배를 탄 김지석은 하와이의 명물 거북이를 발견하고는 기뻐했다. 녹색 바다 거북이를 발견한 김지석은 \"용왕님께 전해다오\"라며 소원을 빌었다. 이에 제작진이 \"어떤 소원을 빈거냐\"고 물어보자 김지석은 \"내 마음을 전했다\"라며 \"오래 오래 살게 해달라고 빌었다\"고 답해 눈길을 끌었다. 이후 김지석은 스노클링을 즐기며 하와이의 바다를 만끽했다. 또한 김지석은 영화 '아바타'와 '킹콩'의 촬영지인 와이메아 협곡을 방문, 하와이의 대자연을 감상했다. 한편 김지석은 지난 14일 이주명과 띠동갑 나이 차를 극복하고 열애를 인정했다. 김지석 소속사 에일리언컴퍼니는 스포츠조선에 \"두 배우가 좋은 만남을 이어가고 있다. 따뜻한 시선으로 지켜봐주시면 감사하겠다\"고 밝혔다. 특히 열애 공개 이후 이주명이 연인 김지석과 같은","link":"https://m.entertain.naver.com/now/article/076/0004184515","retrieved":1724329560309},{"title":"래퍼 식케이, 마약 투약 혐의로 불구속 기소","contents":"래퍼 식케이가 마약 투약 혐의로 불구속 기소되었다. 사진=뉴시스 22일 서울서부지검은 지난 6월 17일 식케이를 마약류관리법 위반 혐의로 불구속 기소했다 알렸다. 앞서 서울 용산경찰서는 지난 1월 A씨를 마약류관리법위반 혐의로 입건 전 조사(내사) 중이라고 밝혔다. 경찰에 따르면 A씨는 이날 오전 용산 서울지방보훈청 인근에서 근무 중인 경찰관에게 “여기가 경찰서냐”라며 “마약 한 걸 자수하려고 한다”라는 말을 한 것으로 전해졌다. 이후 이날 마약을 투약했다고 자수한 30대 래퍼가 “식케이로 확인됐다”는 보도가 나왔다. 하지만 지난 4월 식케이 법률대리인 측은 “식케이는 마약류를 투약한 상태로 서울용산경찰서에 가지 않았고, 대마 흡연 및 소지혐의로 조사받고 있는 것은 맞으나 필로폰 성분이 모발에서 검출된 바 없다”고 공식 입장을 전해 해명했다. 한편, 지난 1월에는 래퍼 뉴챔프(37·정현철)가 거짓으로 ‘30대 마약 래퍼’를 자처하다 논란이 제기되자 고개를 숙이는 해프닝이 발생하기도","link":"https://m.entertain.naver.com/now/article/396/0000686504","retrieved":1724329560309},{"title":"‘최민식 저격’ 카이스트 교수 “배우 연기 좋아해, 비논리성 지적한 것”","contents":"이병태 카이스트 교수가 배우 최민식의 영화관 티켓값 인하 발언에 다시 한 번 입을 열었다. 이병태 교수는 22일 자신의 페이스북에 ‘나는 왜 최민식을 저격했나?’라는 제목의 글을 올리며 “나는 그의 소신 발언의 자유를 공격한 게 아니다. 내가 비판한 것은 가격에 대한 근거 없는 공격”이라고 적었다. 이 교수는 “한국 영화가 이처럼 커지고 배우들이 지금처럼 대접받는 시절이 온 건 누가 뭐래도 대기업들이 국민의 소득 수준에 걸맞은 극장 사업을 벌여왔기 때문”이라며 “소비자들이 영화를 보게 유인하는 그런 플랫폼 기업들이 없다면 영화산업도 배우의 고수입도 한류 열풍도 없다”라고 생각을 밝혔다. 이어 “내가 비판한 것은 가격에 대한 근거 없는 공격이다. 영화 관람료를 비싸다고 내지르기 전에 지금 극장 사업을 하는 그 기업들의 재무제표라도 한 번 살펴봤나”라며 “난 최민식의 연기를 좋아한다. 개인을 저격한 게 아니라 그의 발언의 비논리성을 지적한 것”이라고 덧붙였다. 지난 17일 최민식은 MB","link":"https://m.entertain.naver.com/now/article/009/0005354317","retrieved":1724329560309},{"title":"김재중 “2PM, 덩치 커서 무서워… 나 싫어하는 줄 알았다” (재친구)","contents":"가수 김재중이 과거 2PM 멤버들의 첫인상에 대해 언급했다. 22일 유튜브 채널 ‘재친구’에는 ‘짐승남과 진신남의 사이’라는 제목의 영상이 올라왔다. 이날 김재중은 2PM 멤버 준케이와 이야기를 나눴다. 김재중은 “과거에 2PM 친구들이 키도 크고 몸도 커서 무서웠다”면서 “한번 식당에 들어왔는데 거대한 친구들이 딱 앉아 있는데 무섭더라. 그런데 내가 일어나기도 전에 먼저 나갔다. ‘나랑 같이 있는 게 싫구나’하고 생각했다”고 서운한 점을 토로했다. 준케이는 “억울하다”며 “당시 형이 온다고 해서 우리 모두 각 잡고 기다리고 있었는데, 형이 (사생 팬)따돌린다고 늦게 왔다. 엄청나게 도망 다니다가 왔었다고 들었다”고 회상했다. 김재중은 “기억난다. 아마 사적인 자리 말고 공적인 자리에서는 엠카운트다운 백스테이지가 처음일 거다”라면서 “나는 그때 엄청 꼰대였다. 우리 앞에 너네가 왔는데 주뼛주뼛 인사하더라. 그래서 신화 민우 형이 너네를 따로 불렀을 것”이라고 이야기했다. 준케이는 “","link":"https://m.entertain.naver.com/now/article/241/0003374750","retrieved":1724329560312},{"title":"\"범죄자 NO\" 고영욱 유튜브 제재 청원 등장..복귀 제동 [스타이슈]","contents":"미성년자 성폭행 혐의로 실형을 산 그룹 룰라 출신 고영욱의 유튜브 채널 개설이 여전히 거센 비판을 받고 있다. 지난 20일 국회 국민동의청원에는 '성범죄 확정판결을 받은 유튜버의 행위에 대해 국회 차원의 강력한 제재 요청에 관한 청원'란 제목의 청원 글이 게재됐다. 이는 22일 오후 100명의 찬성을 받고 공개 청원을 앞두고 있다. 해당 글을 작성한 청원인은 \"기존의 대중 매체였다면 당연히 자격 미달로 자체 정화되고도 남았을 수준의 범죄자가 기존 대중 매체 이상의 역할을 하는 유튜브 세상에선 아무런 제한 없이 활동하고 이에 누구나 접근이 가능한 것이 지금의 상황\"이라고 비판했다. 특히 \"국회는 이제 전 국민 일상에 가장 큰 영향을 끼치고 있다고 해도 과언이 아닌 유튜브, 그리고 이에 종사하는 유튜버의 기초 자격 조건을 정립해야 한다\"라며 \"성범죄, 뺑소니, 무면허 운전, 폭행 등 누가 봐도 대중 매체 종사자로 부적합자들이 운영하는 채널에 대한 제재를 가해주시기를 강력히 청원한다\"라고","link":"https://m.entertain.naver.com/now/article/108/0003260416","retrieved":1724329560312},{"title":"'마약 투약 자수' 래퍼 식케이, 6월 불구속 상태로 재판행","contents":"마약 투약 후 자수한 래퍼 식케이(본명 권민식·30)가 지난 6월 불구속 상태로 재판에 넘겨진 사실이 뒤늦게 알려졌다. 22일 법조계에 따르면 서울 서부지검은 6월 17일 마약류관리법 위반 혐의를 받는 권 씨를 불구속 기소했다. 권 씨는 올해 1월 오전 8시 40분쯤 서울 용산구 서울지방보훈청 인근에서 근무한 경찰관에게 마약 투약 사실을 자수 후 용산경찰서로 인계됐다. 국립과학수사원 정밀 감정 결과 필로폰 양성 반응이 확인돼 4월 검찰로 송치됐다. 권 씨의 법률대리인인 법무법인 세담 측은 4월 대마 흡연은 인정하지만 전신 마취 수술 과정에서 프로포폴과 리도카인 등 향정신성의약품과 전신 마취제를 투약했다며 필로폰 투약 등 혐의를 부인한 바 있다.","link":"https://m.entertain.naver.com/now/article/421/0007745680","retrieved":1724329560312},{"title":"임영웅, 용산 CGV 시사회 강림 “꿈의 무대…정말 감사해”","contents":"가수 임영웅이 영화 ‘임영웅│아임 히어로 더 스타디움’ 시사회에 직접 나섰다. 사진=유튜브 ‘임영웅’ 22일 유튜브 ‘임영웅’에서는 ‘코 앞으로 다가온 영화 개봉 영웅이랑 같이 시사회의 현장을 느낄 사람~’라는 제목으로 라이브방송이 진행됐다. 이날 CGV 용산점에서 열린 공연실황 ‘임영웅, 아임 히어로 더 스타디움’ 시사회 현장을 직접 찾아간 임영웅은 관객들의 환호를 받으며 영화 개봉 소감을 전했다. 먼저 그는 상암에서 콘서트를 진행한 것에 대해 “일단 가수로서 스타디움에 입성한다는게 정말 영광스럽고 상상하기 힘든 그런 자리인데요”라고 말문을 열었다. 임영웅은 “그런 꿈의 무대를 만들어 주신 영웅시대 여러분들께 감사하다는 말씀, 그런 이야기를 영화를 통해 전달을 드리고 싶었고요”라며 팬들에게 감사의 말을 전했다. 그는 “정말 스케일이 정말 큰 공연이었습니다”라며 “그 스케일이 큰 무대들을 준비하는  과정들을 함께 보여 드리면 더욱 여러분들께서 즐거운 감상을 하실 수 있을 것 같다라는","link":"https://m.entertain.naver.com/now/article/396/0000686503","retrieved":1724329560312},{"title":"한소희X전종서, 역대급 '퇴폐 얼굴합' 공개…다크서클이 아름답다니","contents":"배우 한소희와 전종서가 함께 역대급 퇴폐미를 과시했다. 배우 한소희와 전종서는 각자의 인스타그램에 'Project Y'라는 문구와 함께 여러 장의 사진을 게재했다. 이날 공개된 사진 속 두 배우는 치명적인 눈빛으로 카메라를 응시하고 있는 모습이다. 한소희는 검은색 원피스를 입고서 화려한 귀걸이에 화려한 메이크업을 선보였고, 전종서는 다크서클을 강조하는 연한 메이크업에 장신구를 착용하지 않고 순백의 민소매 원피스를 입어 두 사람의 대비가 강조되도록 연출해냈다. 연예계 대표 '퇴폐의 정석'으로 불리는 이들의 얼굴합에 대중은 \"꿈의 조합이다\", \"두 사람 미쳤다\", \"사진을 보고서 숨을 쉴 수 없다\"며 긍정적인 반응을 보였다. 한편, 한소희와 전종서는 새 드라마 '프로젝트 Y'에서 호흡을 맞춘다. 이 드라마는 서울 강남을 배경으로 80억 금괴를 탈취하고 마지막으로 이 판을 뜨려는 두 동갑내기 친구의 욕망을 그린 누아르 작품이다.","link":"https://m.entertain.naver.com/now/article/312/0000676453","retrieved":1724329560312},{"title":"'이지훈♥' 아야네, 출산 1달 만에 45kg대…2500만원 조리원 관리 덕 봤나","contents":"이지훈 아내 아야네가 몸무게 45kg대를 인증했다. 아야네는 21일 자신의 인스타그램에 \"왜 7에서 8이 되는데. 54.7 맞겠지? 그럼 난 빵을 하나 더 먹으러... 총총총\"이라는 글과 함께 짧은 영상을 올렸다. 영상은 아야네가 체중을 재고 있는 모습이 담겼다. 아야네가 체중계에 올라가자 숫자는 45.7과 45.8을 오다가 45.8에서 멈춘다. 만삭에도 약 53kg였던 아야네는 출산 1~2달 만에 45kg대로 몸무게가 내려간 것. 출산 전에는 43kg였다는 아야네는 모태마름 체질에 산전, 산후 관리로 다이어트에 성공해 감탄을 자아낸다. 이지훈과 14살 연하의 일본인 아야네는 2021년 결혼했다. 이들 부부는 한 차례 유산을 겪고 두 번째 시험관 시술 끝에 임신에 성공했으며, 지난 7월 17일 득녀했다. 딸 루희 양은 3.2kg으로 건강하게 태어났다. 아야네는 럭셔리 산후조리원에 입소해 화제가 되기도 했다. 아야네가 출산 후 입소한 조리원은 프리미엄 시설과 서비스를 갖췄다고 자부하는","link":"https://m.entertain.naver.com/now/article/312/0000676452","retrieved":1724329560312},{"title":"수지, 꽃보다 아름다워 [스타★샷]","contents":"가수 겸 배우 수지가 꽃보다 아름다운 미모를 뽐냈다. 사진=수지 인스타그램 사진=수지 인스타그램 사진=수지 인스타그램 사진=수지 인스타그램 22일 수지는 자신의 SNS에 “게스”라고 적으며 여러 장의 사진을 공개했다. 사진 속 수지는 완벽한 이목구비를 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 수지는 최근 영화 ‘원더랜드’에 출연했다. ‘원더랜드’는 죽은 사람을 인공지능으로 복원하는 영상통화 서비스 ‘원더랜드’를 통해 사랑하는 사람과 다시 만나는 이야기를 그린 작품으로 탕웨이 남편인 김태용 감독이 메가폰을 잡았으며, 탕웨이·수지·박보검·정유미·최우식 등이 출연했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686502","retrieved":1724325182863},{"title":"“마지막 연애 오래돼” 라붐 율희, 솔로 생활 만족 中","contents":"그룹 라붐 출신 율희가 솔로 생활에 만족한다고 밝혔다. 율희는 22일 자신의 SNS를 통해 팬들과 소통하는 시간을 가졌다. “남친이 저에 대한 마음이 예전같지 않다해서 헤어졌다. 저는 미련이 있어 잡았는데도 묵묵부답이네요”라고 한 팬이 질문해다. 이에 율희는 “솔직히 시간이 너무 아깝다. 나 좋다는 사람 만나라”면서 “그냥 오래 버티면서 나를 가꾸고 할일 하면서 지내다보면 올 놈은 오고 안 올놈은 안 온다”고 진심 어린 조언을 건넸다. 그러면서 “근데 내가 고민 상담을 해주기엔 마지막 연애가 너무 오래됐다. 내가 도움이 될까? 갑자기 자존감 하락했다. 솔로가 최고”라고 덧붙여 눈길을 끌었다. 율희는 2018년 FT아일랜드 멤버 최민환과 결혼해 슬하에 1남 2녀를 뒀으나, 지난해 12월 이혼했다.","link":"https://m.entertain.naver.com/now/article/241/0003374749","retrieved":1724325182863},{"title":"임영웅 얼굴에 먹칠하는 '미꾸라지' 영웅시대…시사회서 불법촬영[TEN이슈]","contents":"임영웅의 공연 실황 영화 '임영웅 | 아임 히어로 더 스타디움'의 개봉을 앞두고 시사회가 열린 가운데, 일부 팬들이 불법촬영을 자행했다. 22일 서울 용산구 한강대로 CGV용산아이파크에서 공연 실황 영화 '임영웅 | 아임 히어로 더 스타디움'의 언론시사회 및 무대인사가 진행됐다. '임영웅 | 아임 히어로 더 스타디움'은 10만 관객을 동원한 임영웅의 올해 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기. 극장 안은 임영웅이 직접 시사회에 참석한다는 소식을 접한 영웅시대(팬클럽명)로 가득했다. 극장 및 영화 관계자들은 인파가 몰릴 것을 우려, 안전 지원 부스도 마련했다. 대부분의 팬들은 질서 정연히 임영웅을 기다렸다. 현장 스태프들과 경호원의 지시에 따르며 가이드라인을 지켰다. 하지만 일부 무개념 팬들이 눈살을 찌푸리게 했다. 상영관 안에서 영화가 시작되자 휴대폰을 들어 일부 장면을 촬영했다. 몰래 촬영 버튼을 누르고 휴대폰을 내린 채 소리만 녹음하기도 했다. 특정","link":"https://m.entertain.naver.com/now/article/312/0000676450","retrieved":1724325182863},{"title":"까칠 신혜선VS러블리 신혜선, 같은 사람이라고? 티저 공개 (나의 해리에게)","contents":"지니 TV 오리지널 ‘나의 해리에게’ 신혜선의 행복이 담긴 1차 티저 영상이 공개됐다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람) 측은 22일(목) 주은호(신혜선 분)와 주혜리(신혜선 분)의 행복에 대한 관점이 담긴 1차 티저 영상을 공개했다. ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자 친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스물이다. ‘마당이 있는 집’, ‘스물다섯 스물하나’, ‘너는 나의 봄’, ‘검색어를 입력하세요 WWW’ 정지현 감독과 ‘날씨가 좋으면 찾아가겠어요’ 한가람 작가가 설렘과 행복의 로맨스 정수를 선보일 것으로 기대를 모은다. 공개된 영상 속 주은호는 PPS 방송국의 존재감 제로의 14년 차 무명 아나운서. 고된 하루를 마무리하고 퇴근하는 주은호의 현실에 지친 표정이 안쓰러움을 자아낸다. 특히 치열한 방송국에서 존재감 없이 지내는 아픔을 드러내는 듯 “타들어 가, 매일”이라고 혼잣말하는","link":"https://m.entertain.naver.com/now/article/382/0001146469","retrieved":1724325182863},{"title":"유진 \"♥기태영, 족쇄 같아...단 하루도 자유롭게 못 가\"...기태영 \"오해의 소지\" ('유진VS태영')","contents":"유진이 \"가족, 아이들과 떨어져 있는 걸 못한다\"는 기태영을 향해 \"족쇄 같다\"고 해 기태영을 당황하게 만들었다. 22일 유튜브 채널 '유진VS태영'에는 \"누가 우리 남편이랑 좀 놀아줘요\"라며 영상이 게재됐다. 이날 유진, 기태영 부부는 댓글을 읽는 시간을 가졌다. 먼저 '기태영님이 말이 많은 타입이시구나', '기태영 씨 말할 때 귀에 피나는 줄'이라는 댓글에 유진은 \"나는 1년 365일 귀에 피를 흘리고 산다\"며 웃었다. 이에 기태영은 \"방송을 하는데 말을 안 할거냐\"고 했고, 유진은 \"집에서는 과묵하지만, 사람이 모이면 말을 제일 많이 하는 것 같긴 하다\"고 했다. 부부싸움 후 화해 하는 팁을 묻는 질문에 기태영은 \"부부 싸움이 아니라 의견이 다른 거다. 이후 합의를 봐서 합의점이 생기면 끝, 합의점이 안 생기면 그냥 인정하는 거다\"며 갑자기 부부 명언을 시작했다. 이에 유진은 \"말하는 스타일이 항상 강의다\"며 웃었다. 기태영은 \"우리는 상대에 대한 존중이 있다. 솔직하게 이야기","link":"https://m.entertain.naver.com/now/article/076/0004184487","retrieved":1724325182870},{"title":"“너무 예뻐” 황정음, 머리 확 잘랐네… 귀여운 보조개도 ‘쏙’","contents":"배우 황정음이 산뜻해진 분위기로 돌아왔다. 22일 황정음은 자신의 SNS를 통해 “너무 예뻐서 그만 자랐으면 좋겠다”는 글과 함께 두 아들 사진을 공개했다. 황정음의 귀여운 이목구비를 닮은 두 아들 모습에 누리꾼들은 “완전 폭풍 성장” “엄마 닮았네” “벌써 인물 나온다”며 댓글을 달았다.  황정음은 보이시한 매력이 돋보이는 자신의 셀카도 공유, 두 볼에 쏙 들어간 사랑스러운 보조개가 이목을 끈다. 황정음은 골프 선수 출신 사업가 이영돈과 2016년 2월 결혼, 올해 초 파경 소식을 전했다. 이후 지난달 농구선수 김종규와 열애 사실을 인정했다가 2주 만에 결별 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/241/0003374748","retrieved":1724325182870},{"title":"장근석, 갑상선암 투병 심경 \"이런 일이 왜 내게..퇴원 후 돌 뻔\" [종합]","contents":"갑상선암 투병 사실을 고백했던 배우 장근석이 제주도로 여행을 떠났다. 22일 장근석의 유튜브 채널 '나는 장근석'에서는 '제주에서 생긴 일'이라는 제목의 영상이 공개됐다. 앞서 장근석은 1년 전 갑상선 암진단을 받았고, 수술을 잘 마쳤다고 공개해 팬들의 가슴을 쓸어 내리게 했던 바. 수술 후 건강을 회복한 장근석은 즉흥적으로 제주도 여행을 떠났다. 영상에서 장근석은 \"처음에는 쉽게 받아들일 수 없었다. 37년을 살면서 나름대로 다양한 일을 겪었다고 생각했었는데 왜? 하필 나한테? 누구를 탓할만한 원망의 대상은 없었다. 그저 받아들이는 수 밖에. 그리고 나는 그 끝에서 스스로 탈출구를 만들기로 했다. 무작정 떠났다\"고 투병 심경을 고백했다. 새벽 2시반에 출발, 목포에 도착한 장근석은 제주도로 향하는 배에 탑승했다. 이후 제주에 도착한 장근석은 시장, 해수욕장, 마트 등을 자유롭게 들리며 즉흥 여행을 즐겼다. 해수욕장에 텐트를 설치, 캠핑을 즐긴 장근석은 근처에서 해산물을 마음껏 먹으","link":"https://m.entertain.naver.com/now/article/076/0004184481","retrieved":1724325182870},{"title":"'이지훈♥' 아야네, 출산 후 야윈 근황 \"아가씨처럼 쇼핑하다 육아 복귀\"","contents":"가수 겸 배우 이지훈의 아내 아야네가 바쁜 육아 일상을 전했다. 22일 아야네는 \"아까 분명히 쇼핑하고 아가씨처럼 다녔는데 현실 복귀. 사실 나와 있을 때도 가슴이 아파서 루희 생각 많이 했어 엄마\"라고 전했다. 아야네는 한껏 꾸민 채 여가시간을 즐긴 모습. 출산 한 달만에 마른 몸매를 자랑해 눈길을 끌었다. 딸 생각에 마음이 편치않았던 아야네는 집으로 돌아오자마자 딸을 안고 미소 지었다. 딸을 향한 애틋한 마음이 훈훈함을 자아낸다. 한편 이지훈은 지난 2021년 14세 연하 일본인 아야네와 결혼했다. 난임과 유산을 극복, 시험관 시술 끝 임신에 성공했으며 지난달 17일 득녀했다. 아야네가 선택했던 초호화 산후조리원은 2주 입실 기준, 객실에 따라 2500만 원 선으로 알려져 화제를 모으기도 했다.","link":"https://m.entertain.naver.com/now/article/076/0004184478","retrieved":1724325182870},{"title":"“사회적 고아” 고영욱, 피해자 코스프레?... 유튜브 제지 청원 등장 [왓IS]","contents":"미성년자를 성폭행한 혐의로 실형을 산 그룹 룰라 출신 고영욱이 ‘사회적 고아’라는 표현을 써 논란이 일고 있다. 고영욱은 지난 5일 유튜브 채널을 개설, 이후 지난 20일 자신의 반려견 영상을 올리며 “사회적 고아라고 해도 무방한 주인과 놀아주는 속 깊은 몰티즈”라고 적었다. 누리꾼들은 미성년자를 상대로 성범죄를 저지르고 스스로 ‘사회적 고아’라고 표현하는 고영욱에게 “피해자 코스프레 하지마라”며 비판했다. 논란이 커지자 고영욱은 해당 글을 삭제했다. 최근 국회 국민동의청원에 ‘성범죄 확정 판결을 받은 유튜버의 행위에 대해 국회 차원의 강력한 제재 요청에 관한 청원’이라는 글이 올라오기도 했다. 청원인은 “기존의 대중 매체였다면 당연히 자격 미달로 자체 정화되고도 남았을 수준의 범죄자가 기존 대중 매체 이상의 역할을 하는 유튜브 세상에선 아무런 제한 없이 활동하고 이에 누구나 접근이 가능한 것이 지금의 상황”이라며 제재가 필요하다고 주장했다. 고영욱은 2010년 7월부터 2012년","link":"https://m.entertain.naver.com/now/article/241/0003374747","retrieved":1724325182870},{"title":"김재중, '꼰대력' 폭발 \"우리땐 90도 인사했는데…요즘 후배들 안 해\" ('재친구')[종합]","contents":"가수 김재중이 '꼰대력'이 폭발했다. 22일 유튜브 채널 '재친구'에는 '짐승남과 진심남의 사이'라는 제목의 영상이 공개됐다. 이날 '재친구'에는 2PM의 준케이가 출연했다. 김재중은 데뷔 17년 차인 준케이에 \"고인물이네. 아직도 (활동을) 하고 있는 게 대견하다\"고 했다. 두 사람은 첫 만남에 대해 이야기 하던 중 지난 영상에서 카라 멤버들과 나눈 대화를 언급했다. 앞서 김재중은 \"니콜의 어머니가 운영하시던 가게에 들어갔는데 화가난게 아니라 2PM 친구들이 무서웠다\"고 한 바 있다. 이에 대해 \"후배지만 2PM 멤버들이 다 키가 크고 몸이 크니까 무서웠다. 피지컬이 큰 거대한 친구들이 앉아 있다가 나 보다 먼저 가겠다고 했다\"면서 \"그래서 '나랑 같이 있는게 싫은가 보다' 했다\"고 설명했다. 그러자 준케이는 \"그때 숙소생활하고 신인인데, 대선배님(김재중)이 오신다니까 못 가고 기다렸다. 그런데 한 시간이 지나서 오셨는데, 알고보니 (사생팬 때문에) 엄청 도망 다니다가 왔다고 얘기","link":"https://m.entertain.naver.com/now/article/076/0004184464","retrieved":1724325182870},{"title":"[ET포토] 임영웅, '오늘도 건행~'","contents":"가수 임영웅이 22일 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '임영웅│아임 히어로 더 스타디움' 언론시사회에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003233727","retrieved":1724325182870},{"title":"[ET포토] 임영웅, '아임 히어로 더 스타디움 개봉'","contents":"가수 임영웅이 22일 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '임영웅│아임 히어로 더 스타디움' 언론시사회에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003233726","retrieved":1724325182871},{"title":"'차서원♥' 엄현경, 출산 후 붓기 하나도 없네…11자 각선미에 깜짝","contents":"배우 엄현경이 완벽한 몸매를 뽐냈다. 21일 엄현경은 자신의 SNS에 리본 이모티콘과 함께 사진을 게재했다. 공개된 사진 속 엄현경은 야외에서 여러 포즈로 인증샷을 남기고 있다. 출산 후에도 변함이 없는 엄현경의 청순한 비주얼과 완벽한 몸매가 보는 이의 감탄사를 절로 자아낸다. 엄현경과 차서원은 2019년 tvN 드라마 '청일전자 미쓰리'를 통해 동료료 처음 인연을 맺었고, 2022년 종영한 MBC '두 번째 남편'에서도 연기 호흡을 맞춘 바 있다. 이후 두 사람은 연인 사이로 발전, 부부의 연을 맺었다. 두 사람은 혼전임신 후 지난해 10월 득남했다. 엄현경은 출산 6개월만에 MBC 일일드라마 '용감무쌍 용수정'으로 돌아왔다. '용감무쌍 용수정'은 현대판 거상 임상옥을 꿈꾸는 거침없는 상여자 용수정(엄현경 분)과 그녀에게 운명을 맡긴 악바리 짠돌이 여의주(서준영 분)가 함께 하는 화끈하고 통쾌한 로맨스 복수극이다.","link":"https://m.entertain.naver.com/now/article/312/0000676446","retrieved":1724325182871},{"title":"[ET포토] 임영웅, '영웅은 히어로를 알아본다'","contents":"가수 임영웅이 22일 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '임영웅│아임 히어로 더 스타디움' 언론시사회에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003233725","retrieved":1724325182872},{"title":"[TV10] 스크린에서 만나는 임영웅, '아임 히어로 더 스타디움'","contents":"22일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 ‘임영웅I아임 히어로 더 스타디움’ 언론시사회에서 가수 임영웅이 참석해 무대인사를 하고 있다. ‘임영웅I아임 히어로 더 스타디움’은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드가 담긴 영화다.","link":"https://m.entertain.naver.com/now/article/312/0000676445","retrieved":1724325182873},{"title":"'윤남기♥' 이다은, 4kg 우량아 子 안고 흐뭇+걱정 \"황달 지나가길\"","contents":"방송인 이다은이 둘째 아들에 대한 애정을 드러냈다. 이다은은 22일 자신의 인스타그램에 \"요며칠 날씨는 계속 흐리지만 너와 함께하는 일상에 감사해 남주야. 리은이와는 또 다른 매력의 남주. 이래서 둘째는 사랑이라고 하나 봐요\"라는 글을 적었다. 이어 '첫째도 둘째도 사랑' '황달만 빨리 지나가길' 등 해시태그를 덧붙였다. 이와 함께 공개된 사진에는 산후조리원에서 아들 남주를 품에 안고 흐뭇한 미소를 짓는 이다은의 모습이 담겼다. 또한 이다은은 남주와 얼굴을 맞댄 채 장난기 넘치는 미소를 지어 눈길을 끌기도 했다. 한편 이다은과 윤남기는 MBN 예능 프로그램 '돌싱글즈 2'를 통해 부부의 연을 맺었으며, 슬하에 딸 리은과 아들 남주를 두고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003260391","retrieved":1724325182874},{"title":"[[ET포토] 임영웅, '씩씩한 미소'","contents":"가수 임영웅이 22일 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '임영웅│아임 히어로 더 스타디움' 언론시사회에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003233724","retrieved":1724325182876},{"title":"[ET포토] 임영웅, '히어로의 등장'","contents":"가수 임영웅이 22일 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '임영웅│아임 히어로 더 스타디움' 언론시사회에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003233723","retrieved":1724325182879},{"title":"현영, 성형한 코 상태 심각 \"보형물 비치기 시작, 재수술해야\" ('누나누나의')","contents":"방송인 현영이 코 재수술을 받기 위해 병원을 찾았다. 22일 '현영누나누나의' 채널에는 '20년 전 코 성형한 현영의 심각한 현재 상태? 결국 재수술까지..! (카리나 코, 콧소리 원인)'라는 영상이 공개됐다. 현영은 코 성형을 상담받기 위해 이비인후과를 찾았다. 현영은 \"제 코는 자연산이 아니다. 코가 태어날 때부터 막혀있었다. 비음은 살면서 크게 문제가 되지 않았지만 새벽 5시 반만 되면 일어나곤 한다\"라며 고민을 털어놨다. 담당의는 \"산소포화도가 떨어지면 뇌가 위기를 느낀다. 주인님이 죽으면 안 되니까 얕게 재우는 거다. 코가 막히면 수면장애의 원인이 될 수 있으니 코가 뚫려있는 게 좋다\"라고 짚었고 현영의 코 오른쪽은 비중격으로 휘어있는 상태이며 왼쪽에는 비염이 있다고 설명했다. 이어 \"비중격을 잘 펴주면서 연골을 안전하게 확보해 주는 게 중요하다. 코 끝 보형물이 비치기 시작한다. 머지않은 미래에 재수술을 해야 될 것 같다\"라고 말했다. 현영은 요즘 요즘 유행하는 코 스타일","link":"https://m.entertain.naver.com/now/article/076/0004184454","retrieved":1724325182880},{"title":"민주·쥴리·예지·카리나, 빛나는 센터 비주얼","contents":"'빛나는 비주얼' 그룹 아일릿 민주·키스오브라이프 쥴리·있지 예지·에스파 카리나가 센터 미모를 뽐냈다. 아일릿 민주·키스오브라이프 쥴리·있지 예지·에스파 카리나가 22일 오후 서울 잠실실내체육관에서 열린 '2024 케이 월드 드림 어워즈' 블루카펫에 참석했다. 이날 민주·쥴리·예지·카리나는 빈틈없는 미모로 포토월 앞에서 포즈를 취하며 자신들의 매력을 선보였다. 현장을 직접 찾을 수 없는 K팝 팬들을 위해 이번 시상식은 글로벌 라이브 팬덤 플랫폼 헬로라이브 등을 통해 전 세계 198개국에 생중계된다. '아일릿 민주, 첫 사랑 느낌' '하트 필수' '키스오브라이프 쥴리, 볼 하트~' '아슬아슬 초미니' '있지 예지, 달콤하게~' '하트 저격' '에스파 카리나, 여신이 여기에' '만나서 반가워요' 김현우 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000407306","retrieved":1724325182881},{"title":"김수현·고민시·김혜윤·채종협, 설레게 만드는 비주얼","contents":"'빛나는 4人' 김수현·고민시·김혜윤·채종협이 등장만으로 빛이났다. 김수현·고민시·김혜윤·채종협이 22일 오후 서울 강남구 조선 팰리스 서울에서 열린 '2024 뉴시스 한류엑스포' 포토월에 참석했다. 이날 김수현·고민시·김혜윤·채종협은 블랙으로 시상식 패션을 선보였다. 포토월 앞에서 팬들의 환호를 들으며 귀엽고 사랑스럽게 다양한 포즈로 인사를 건넸다. 배우 김수현은 tvN '눈물의 여왕'으로 문화체육관광부장관상,, 고민시는 넷플릭스 '스위트홈' 시즌1~3(2020~2024)로 서울시장상, 채종협은 서울관광재단 대표이사상, 김혜윤은 국회 문화체육관광위원장상을 받는다. '김수현, 비주얼 넘사벽' '멋짐 무엇?' '달콤 하트' '고민시, 인형이세요?' '무결점 피부' '달콤 하트' '김혜윤, 예쁜 인사' '콕콕 볼콕' '하트 발사' '채종협, 훈훈 그 자체' '순둥순둥' '반가운 인사' 김현우 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000407304","retrieved":1724325182883},{"title":"[포토] 임영웅, 스크린에서 만나요","contents":"가수 임영웅의 콘서트 실황 영화 ‘임영웅 l 아임 히어로 더 스타디움’ 언론시사회가 22일 오후 용산 CGV에서 열렸다. 이날 시사회와 무대인사에는 가수 임영웅이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005354295","retrieved":1724321777949},{"title":"소녀시대 유리, 이효리도 울고 갈 수준급 요가 실력 \"감사합니다\"","contents":"그룹 소녀시대 멤버 겸 배우 유리가 수준급 요가 실력을 자랑했다. 유리는 21일 자신의 인스타그램에 \"오늘도 감사합니다\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 마당에 요가 매트를 펼치고 요가 동작에 집중하는 유리의 모습이 담겼다. 유리는 다양한 요가 동작을 취하며 명상에 집중하는 모습을 보여 눈길을 끌었다. 한편 유리는 올해 방영 예정인 tvN 새 드라마 '가석방 심사관 이한신'을 통해 시청자들과 만난다. 이 드라마는 재소자들의 최종 심판관, '가석방 심사관'이 된 변호사 이한신의 짜릿한 철벽 방어전으로 유리를 비롯해 배우 고수, 백지원, 이학주 등이 출연한다.","link":"https://m.entertain.naver.com/now/article/108/0003260387","retrieved":1724321777955},{"title":"[포토] 임영웅, 공연 실황 개봉에 살짝 긴장","contents":"가수 임영웅의 콘서트 실황 영화 ‘임영웅 l 아임 히어로 더 스타디움’ 언론시사회가 22일 오후 용산 CGV에서 열렸다. 이날 시사회와 무대인사에는 가수 임영웅이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005354294","retrieved":1724321777967},{"title":"[포토] 무대 인사 참석하는 임영웅","contents":"가수 임영웅의 콘서트 실황 영화 ‘임영웅 l 아임 히어로 더 스타디움’ 언론시사회가 22일 오후 용산 CGV에서 열렸다. 이날 시사회와 무대인사에는 가수 임영웅이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005354293","retrieved":1724321777967},{"title":"임영웅, 감동의 상암콘 스크린으로 \"가족 같은 영웅시대 덕분\"(종합)","contents":"임영웅 콘서트의 감동을 스크린으로 옮겨간다. 22일 서울 용산구 CGV용산아이파크몰이 이른 오후부터 임영웅을 보기 위한 영웅시대(팬덤명)로 인산인해를 이뤘다. 28일 CGV 단독 개봉하는 '임영웅│아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기 담았다. 이미 사전 예매량만 10만장을 넘기며 흥행을 예고했다. 시사회를 마치고 임영웅이 무대인사에 직접 참석해 상암 콘서트와 영화 개봉에 대한 소회를 밝혔다. 임영웅은 수차례 영웅시대를 언급하며 팬들에 대한 애정을 아낌없이 전했다. 먼저 임영웅은 \"상암 콘서트를 준비하면서 정말 걱정이 있었다. 그 많은 객석을 채울 수 있을까 걱정되고 큰 공연을 내가 잘 해낼 수 있을까도 걱정했다. 다행히 영웅시대 여러분 덕분에 잘 마무리 할 수 있었다\"고 말했다. 이어서 \"가수로서 스타디움에 입성한다는 게 영광스럽고 상상하기 힘든 자리다. 꿈의 무대다. 그 무대를","link":"https://m.entertain.naver.com/now/article/437/0000407298","retrieved":1724321777969},{"title":"[포토] 임영웅 공연 실황, 10만 관객과 함께한다","contents":"가수 임영웅의 콘서트 실황 영화 ‘임영웅 l 아임 히어로 더 스타디움’ 언론시사회가 22일 오후 용산 CGV에서 열렸다. 이날 시사회와 무대인사에는 가수 임영웅이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005354291","retrieved":1724321777970},{"title":"이지혜, '138억' 추성훈♥야노시호 하와이 집 구경 \"관리비만 700만원\" ('관종언니')","contents":"이지혜가 과거 추성훈 가족이 살던 138억원 하와이 집을 둘러보고 감탄을 쏟아냈다. 22일 유튜브 채널 '밉지않은 관종언니'에는 \"이지혜 하와이에서 가장 싼 집 vs 가장 비싼집 투어(추성훈 집)\"이라며 영상이 게재됐다. 가족과 함께 하와이로 여행을 떠나게 된 이지혜는 \"미국 언니네 가족과 함께 여행을 한다. 호놀룰루 투어, 빅아일랜드 투어까지 한다\"며 예고했다. 잠시 후에 하와이에 도착, 먼저 숙소를 둘러본 이지혜는 \"예술이다\"며 오션뷰에 감탄을 쏟아냈다. 하와이 2일 차, 이지혜는 \"'관종 홈즈', 새로운 코너를 오픈 한다. 도대체 여기는 얼마를 갖고 와야 살 수 있는 건지 하와이 부동산 전문가를 모시고 보려고 한다\"며 \"솔직히 말씀 드리면 과거 추성훈 가족이 살았던 집이 궁금해서 보러 왔다\"며 집으로 향했다. 로비부터 이지혜의 감탄을 자아낸 초호화 주택. 이지혜는 \"가격 듣고 멘붕이 왔다. 138억원이라더라\"면서 집 안을 둘러봤다. 거실과 메인 룸에서 보는 뷰는 감탄을 자아냈다","link":"https://m.entertain.naver.com/now/article/076/0004184443","retrieved":1724321777970},{"title":"[포토] 임영웅, ‘영웅시대’와 영원히","contents":"가수 임영웅의 콘서트 실황 영화 ‘임영웅 l 아임 히어로 더 스타디움’ 언론시사회가 22일 오후 용산 CGV에서 열렸다. 이날 시사회와 무대인사에는 가수 임영웅이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005354290","retrieved":1724321777980},{"title":"[포토] 임영웅, 눈만 감아도 ‘영웅시대’ 함성이...","contents":"가수 임영웅의 콘서트 실황 영화 ‘임영웅 l 아임 히어로 더 스타디움’ 언론시사회가 22일 오후 용산 CGV에서 열렸다. 이날 시사회와 무대인사에는 가수 임영웅이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005354289","retrieved":1724321777980},{"title":"ITZY(있지), 월드 투어 성료 직후 ‘딴따라 JYP’ 박진영과 의리","contents":"그룹 ITZY(있지)가 박진영과의 의리를 증명했다. KBS는 22일 KBS 2TV와 KBS Kpop 유튜브 채널을 통해 KBS 대국민 초대형 공연 프로젝트 'KBS 대기획 - 데뷔 30주년 특집 딴따라 JYP' 티저 영상을 공개했다. 이번 영상에는 ITZY의 예지, 류진, 채령, 유나가 출연해 박진영의 히트곡 'When We Disco(웬 위 디스코)' 뮤직비디오를 감상했다. 화려한 복고풍의 사운드를 제대로 즐기는 멤버들의 모습이 보는 이들의 텐션까지 끌어올렸다. ITZY는 최근 전 세계 28개 지역에서 32회 공연으로 진행한 두 번째 월드 투어 'BORN TO BE(본 투 비)'를 성황리에 마쳤다. 이번 티저는 데뷔 30주년을 맞은 JYP엔터테인먼트 대표 아티스트 박진영을 리스펙트하고, 박진영의 등장으로부터 시작된 대한민국 대표 딴따라의 자부심을 공유하기 위해 소속 아티스트가 흔쾌히 참여한 프로젝트의 일환이다. 엔믹스(NMIXX) 지우, 스트레이 키즈(Stray Kids) 필릭스,","link":"https://m.entertain.naver.com/now/article/382/0001146468","retrieved":1724321777982}]}