{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'KBS 아들' 이찬원, 강력한 대상 후보…전현무 넘어설까 [MD포커스]","contents":"가수 이찬원이 '2024 KBS 연예대상'의 강력한 대상 후보로 언급되고 있다. 'KBS 아들'로 급부상한 이찬원이 또 다른 대상 후보인 전현무, 신동엽 등을 제치고 대상 트로피를 들어 올릴 수 있을지 주목된다. 이찬원은 올해 '불후의 명곡'을 시작으로 '옥탑방의 문제아들', '하이엔드 소금쟁이', '신상출시 편스토랑', '셀럽병사의 비밀'까지 총 5개의 프로그램에 출연하며 'KBS의 아들' 수식어를 얻었다. 유쾌한 입담은 물론 안정적인 진행 능력까지 뽐내며 많은 사랑을 받고 있는 것. 여기에 해박한 지식으로 '찬또위키'라는 별명도 얻었다. 현재는 KBS에서 3개의 프로그램에 출연 중이다. 화요일에는 '셀럽병사의 비밀', 금요일에는 '신상출시 편스토랑', 토요일에는 '불후의 명곡'으로 시청자들을 만나고 있다. 각 프로그램마다 다른 매력으로 시청자들을 사로잡고 있다는 평이다. 지난 추석에는 이름을 내건 '추석특집쇼-이찬원의 선물'을 이끌며 깊은 울림을 선사했다. 시청률 7.4%(닐슨코","link":"https://m.entertain.naver.com/now/article/117/0003896867","retrieved":1734383738916},{"title":"조혜원, ♥이장우와 내년 결혼 앞두고 열혈 내조...\"카레에서 벽이 느껴져요. 완벽'\"","contents":"배우 이장우가 카레 가게를 오픈한 가운데 연인인 조혜원도 가게를 찾아 오픈을 축하했다. 조혜원은 17일 \"오픈 축하한다. 맛있다\"며 사진을 게재했다. 사진 속에는 이장우가 오픈한 카레집을 찾아 인증샷을 촬영 중인 조혜원의 모습이 담겨있다. 조혜원은 '카레 맛집들 긴장해라'라면서 정준하가 보낸 축하 화환 앞에서 인증샷을 촬영, 행복한 미소가 눈길을 끈다. 또한 조혜원은 예쁘게 크리스마스 트리로 꾸며진 작은 화환 선물도 인증했다. 지인은 '카레에서 벽이 느껴져요 완벽'라는 센스 가득한 멘트를 덧붙였다. 이에 조혜원은 \"귀여운 트리 고맙다\"면서 남자친구인 이장우를 대신해 고마운 마음을 전하기도 했다. 조혜원은 \"맛있다\"면서 이장우가 직접 만든 카레도 자랑, 이때 보기만 해도 군침을 돌게 하는 카레의 비주얼에 시선이 집중됐다. 현재 이장우는 요식업계에 다방면으로 사업을 확장 중이다. 지난해 1월 우동집을 오픈, 같은 해 12월에는 국밥집을 오픈 했다. 또한 최근 제주도 애월에 전복죽 가게를","link":"https://m.entertain.naver.com/now/article/076/0004226868","retrieved":1734383738926},{"title":"'故 최진실 딸' 최준희, 눈·코 성형 얼마나 잘 됐으면…병원까지 쿨하게 공개","contents":"故 배우 최진실 딸 최준희가 성형수술한 병원까지 쿨하게 공개했다. 최준희는 16일 \"정보 원하시는 분은 캡션 확인 후 댓글 달아주세요~ 이러는 거 딱 질색임\"이라며 \"성형 정보 DM에 깔려 죽을 거 같다\"는 글과 함께 공지 글을 게재했다. 최준희가 게재한 공지에는 \"눈코 병원 정보 너무 많이 디엠이 와서 한 번 더 공지한다\"며 \"예전에 유튜브랑 따로 알려드렸던 병원 정보 아니고 저 수술해주신 대표 원장님이 새로 개원하셨다\"고 초성으로 병원 이름과 의사 이름을 적었다. 이와 함께 최준희는 \"가격은 가서 상담 받으시는 게 정확하실 것\"이라 덧붙였다. 최준희는 여러 차례 자신의 계정을 통해 성형수술 사실을 쿨하게 공개해왔다. 최준희는 \"1일 2 배달 음식, 자기관리 X, 나한테 맞는 스타일 모름, 운동 전혀 X, 부기 관리 전혀 X, 식후 디저트 필수 성형 전\"이라며 성형 전 통통했던 사진을 공개했고, 이어 \"자기관리 진심녀, 운동 주4회 이상, 윤곽 안 함, 쌍수, 코만 함\"이라며 성형","link":"https://m.entertain.naver.com/now/article/076/0004226867","retrieved":1734383738927},{"title":"[공식] 태민, 유튜브 채널 또 해킹 피해…빅플래닛 \"강력한 법적조치\"","contents":"그룹 샤이니 태민이 또 한번 해킹 피해를 당했다. 16일 소속사 빅플래닛메이드엔터는 \"지난 15일 새벽 3시경, 당사 소속 아티스트 태민의 공식 유튜브 채널에 대한 해킹 정황이 또 포착됐다\"며 \"해킹 상황 인지 후 당사는 즉각 복구 및 관련 조치를 완료한 데 이어 15일 오전 해킹 의심 아이디 및 관련 자료를 유튜브 측에 제출 및 신고했다\"라고 밝혔다. 이어 \"하지만 유튜브 측은 16일 오후 1시경 채널 커뮤니티 가이드 위반에 따른 채널 삭제 조치를 통보해 왔고, 현재는 채널이 폐쇄된 상태\"라며 \"유튜브 측과 빠른 해결 방법을 위해 논의 중이다. \"최대한 빠른 시일 내에 복구될 수 있도록 최선을 다하겠다. 반복적으로 해킹이 시도되고 있는 이번 사안만큼은 경찰에 신고하는 등 강력한 법적 조치를 취하겠다\"고 전했다. 지난 9월 태민을 비롯해 이승기 비비지 배드빌런 등 빅플래닛메이드엔터 소속 아티스트와 공식 유튜브 채널이 갑자기 '테슬라' 등으로 이름이 변경되는 사건이 벌어졌다. 채널명은","link":"https://m.entertain.naver.com/now/article/076/0004226865","retrieved":1734383738929},{"title":"'11세 연하♥' 김종민, 한강뷰 신혼집 낙점했다..2월 결혼준비 착착 ('신랑수업')","contents":"'신랑수업' 김종민이 '신혼집 구하기'에 나선다. 18일(수) 밤 9시 30분 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 144회에서는 김종민이 신혼집을 알아보기 위해 코요태 멤버 빽가와 만나 임장 투어를 하는 모습이 펼쳐진다. 이날 김종민은 \"지인 중에 부동산, 재테크 등에 지식이 있는 친구가 빽가라고 생각한다. 빽가가 어디에 뭘 샀다고 하면 거기가 핫플레이스가 된다\"며 빽가에 대한 든든한 믿음을 드러낸다. 이후, 빽가를 자신의 차에 태워 인근 부동산 중개 사무실로 향한다. 이동하는 차 안에서 김종민은 \"어떻게 부동산에 관심을 갖게 된 거야?\"라고 묻고, 빽가는 \"솔직히 우리 다 어릴 때 어렵게 자랐지만, 나는 더 어렵게 살아서인지 어릴 때부터 집에 대한 로망이 있었다\"고 밝힌다. 이어 \"자다가 지붕에서 고양이 9마리가 떨어진 적이 있다\"며 당시 생긴 트라우마까지 고백한다. 또한 빽가는 \"(어른이 된 후,) 그 동네에 간 적이 있는데, 어릴 때 살던 집이 있","link":"https://m.entertain.naver.com/now/article/076/0004226864","retrieved":1734383738930},{"title":"[단독] '현역가왕2' 60억원 공연권 분쟁, 19일 첫 법정…쏠리는 시선","contents":"MBN '현역가왕2' 60억원 공연권 분쟁이 이슈로 떠오른 가운데 첫 변론기일이 확정됐다. 17일 텐아시아 취재 결과, nCH엔터테인먼트가 크레아스튜디오를 상대로 제기한 공동사업계약 유효 확인의 소 1차 변론기일이 오는 19일 서울서부지방법원에서 열린다. 지난 10월 본지 단독 보도에 따르면 크레아스튜디오는 nCH와 법적 분쟁 중이다. ‘현역가왕 2’의 콘서트와 매니지먼트 권리를 두고 첨예하게 대립하고 있는 것. 크레아스튜디오가 nCH에 콘서트 공연권과 매니지먼트권을 판매했으나 nCH 측이 대관 업무를 위해 다른 엔터 업체에 공연권 일부를 판매했는데, 크레아 측은 제3자 양도를 협의하지 않았다는 점에서 “계약위반”이라는 주장을 펼쳤다. 여기에 nCH 측은 “계약위반 사실이 없다”며 “계약서상 공연판권 판매가 유효한 계약으로 판권 일부 판매에 대해서도 크레아가 모두 알고 있었으나, 계약 5개월 만에 해지 합의를 강요하고 이를 거절하자 콘서트 및 매니지먼트 계약 해지를 일방적으로 통보했","link":"https://m.entertain.naver.com/now/article/312/0000693099","retrieved":1734383738931},{"title":"구더기 같은 생존력…임지연의 하드캐리 ‘옥씨부인전’ 날아올랐다 [SS연예프리즘]","contents":"‘옥씨부인전’ 스틸컷. 사진 | JTBC 본명은 구덕이(임지연 분)다. 구더기처럼 살라고 주인이 지어준 이름이다. 뜻이 통했는지, 구더기처럼 질긴 생명력으로 살아가고 있다. 병든 어미가 눈앞에서 버려지는 꼴을 봤고, 추노꾼에 쫓겨 도망치다 양반 옥태영(손나은 분) 대신 살아났다. 구덕이의 심성에 감화된 옥태영의 할머니 한씨부인(김미숙 분)로부터 손녀의 이름을 받아 청수현 현감의 아들 성윤겸(추영우 분)과 혼례를 마쳤다. 그러나 성윤겸이 성소수자인 데다 역모로 몰려 다시 쫓기는 신세가 됐다. JTBC 토일드라마 ‘옥씨부인전’의 상승세가 예사롭지 않다. 4.2%(닐슨코리아 종합편성채널 기준)로 시작한 시청률은 4회 만에 8.5%까지 치솟았다. 10%는 무난히 넘길 것이라는 전망이다. 드라마는 처절한 현대판 흙수저를 보는 듯 고난의 길을 걷는 구덕이의 삶을 따라간다. 오성으로 알려진 이항복의 고전 ‘유연전’에서 모티브를 얻어 이야기가 매우 사실적이다. 가짜의 삶을 메시지로 ‘다름’에 대한","link":"https://m.entertain.naver.com/now/article/468/0001115446","retrieved":1734383738932},{"title":"'이범수와 이혼' 이윤진, 막내 아들 향한 그리움…\"빨리 만날 수 있는 날 오길\"","contents":"통역사 겸 방송인 이윤진이 막내 다을이를 향한 그리움을 드러냈다. 16일 이윤진은 개인 SNS 계정에 \"우리 다을이 산타할아버지한테 편지는 썼나 크리스마스 트리 장식하는 거 쿠키 굽는 것두 좋아하는데\"라는 문구와 함께 여러 장의 사진과 영상을 게시했다. 공개된 사진과 영상은 과거 딸 소을, 아들 다을과 함께 크리스마스를 준비하던 모습들. 즐거워보이는 아이들의 모습과 그를 보는 이윤진의 얼굴에서 자녀들을 향한 애정이 묻어나 눈길을 끌었다. 이에 누리꾼들은 \"왜 때문인지 글이 슬퍼요 행복한 크리스마스 보내세요\", \"분명 썼을 거예요 빨리 만날 수 있는 날이 오길 기도할게요\", \"최고의 엄마와 두 아이들\"등 이윤진을 응원하는 댓글들을 이어갔다. 한편 이윤진은 이범수와 2010년 결혼해 1남 1녀를 뒀다. 그러나 지난 해 말 이범수를 상대로 법원에 이혼 조정을 내며 14년 만에 파경 소식을 전했다. 현재 두 사람은 양육권 분쟁 및 소송 중에 있으며 딸은 이윤진, 아들은 이범수가 양육 중이다","link":"https://m.entertain.naver.com/now/article/311/0001807393","retrieved":1734383738935},{"title":"영탁 팬클럽 '브라보My영탁', 테니스 유망주에 후원금 250만원 전달..선한 영향력 실천","contents":"가수 영탁의 팬들이 테니스 유망주를 후원, 선한 영향력을 실천했다. 영탁 팬클럽 '영탁 앤 블루스' 소모임 '브라보My영탁'은 12월 14일 대구 군위군 소재 테니스장을 방문, 테니스 유망주 이예린 선수에게 후원금 250만 원을 전달했다. 중학교 1학년인 이예린 선수는 한국중고테니스연맹' 주최 '제44회 회장기 전국 남녀 중고등학교 테니스 대회'에서 여중부 단식 1위, 대한 테니스협회 주최 '하나증권 2024 전국 종별 테니스 대회'에서 여자 14세부 단식 2위를 차지하는 등 각종 테니스 대회에서 우수한 성적을 거두며 성장해 가고 있다. 영탁의 선한 영향력을 전파하기 위해 2021년에 결성한 '브라보My영탁'은 매년 2회 정기적으로 기부를 실천하고 있다. '브라보My영탁'은 앞서 지난해 12월 300만 원, 지난 4월에 500만 원 등 이예린 선수를 후원했다. 이예린 선수는 \"늘 후원해 주시는 '브라보My영탁' 팬분들에게 감사드린다\"며 \"응원해 주시는 만큼 항상 성장하는 예린이가 되","link":"https://m.entertain.naver.com/now/article/108/0003289837","retrieved":1734383738937},{"title":"[공식] 배너 혜성, 군입대 2주만 의병제대 \"공황 및 심신장애, 추가 답변 불가\"","contents":"그룹 배너 혜성이 의병 제대했다. 16일 소속사 클렙엔터테인먼트는 \"혜성이 이날 의병 제대하게 됐다\"고 밝혔다. 소속사 측은 \"혜성은 이전부터 앓고 있던 공황 및 심신 장애로 훈련소 입소 2주 뒤 국군 대전병원에 입원해 정밀 검사를 받았으며 검사결과 정상적인 군 복무가 불가하며 지속적인 치료가 필요하다는 병무청의 소견에 따라 의병제대하게 됐다\"고 전했다. 이어 \"팬분들에게 갑작스러운 소식으로 다시 한번 더 심려를 끼쳐 죄송하다. 팬 여러분의 혜성에 대한 걱정과 우려하는 마음은 충분히 이해하고 있으나 안내해 드린 내용 외에는 추가 답변드릴 수 없는 점 양해 부탁 드린다. 당사는 앞으로도 혜성이 치료에 집중할 수 있도록 최선을 다하겠다\"고 덧붙였다. 혜성은 2019년 배너로 데뷔, 지난해 JTBC '피크타임'에서 우승하며 이름을 알렸다. 배너는 '퍼포머' '잭팟' '오토매틱' 등을 발표하며 활발한 활동을 펼쳤다. 이후 혜성은 4일 육군 현역 복무를 위해 훈련소에 입소했으나 2주 만에 의","link":"https://m.entertain.naver.com/now/article/076/0004226861","retrieved":1734383738939},{"title":"김다미 ‘살짝 옆트임이 더 매력적, 올블랙 패션으로 한껏 뽐낸 아름다움’ [틀린그림찾기]","contents":"배우 김다미가 올블랙 패션으로 아름다움을 한껏 뽐냈습니다. 김다미가 지난 12월 13일 오후 서울 잠실 롯데월드타워몰에서 열린 ‘티파니 하우스 오브 아이콘’ 포토콜 행사에 참석했습니다. 이날 행사에서 김다미는 독특한 옆트임 디자인의 블랙 롱 재킷에 미니 스커트를 매치해 매력적이고, 아름다운 모습으로 포토월 무대에 섰습니다. 김다미의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 이날 행사에는 김다미를 비롯해 고현정, 정유미, 걸그룹 MEOVV 엘라, 배우 김다미, 로운, 방송인 김나영 등 화려한 스타들이 함께 자리를 빛냈습니다. 김다미의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 귀걸이입니다. 두 번째, 팔찌입니다. 세 번째, 사진 왼쪽 소매입니다. 네 번째, 드레스 옆트임입니다. 다섯 번째, 반지입니다.","link":"https://m.entertain.naver.com/now/article/410/0001041633","retrieved":1734383738942},{"title":"정형돈, 20주년 '무한도전' 하차 심경 \"끝까지 함께하지 못한 죄스러움\"","contents":"방송인 정형돈이 '무한도전' 20주년을 앞두고 하차 심경을 뒤늦게 밝혔다. 16일 유튜브 채널 '오분순삭' 측은 박명수와 함께 '무한도전' 20주년 일력 언박싱 영상을 찍었다. 내년 20주년을 맞아 MBC 측은 '무한도전' 일력을 제작했다. 특히 박명수는 '무한도전' 20주년을 앞두고 완전체를 기대하게 하는 '깨방정'을 떨기도 했다. 이에 대해 박명수는 \"실제로 얘기를 좀 했다. 완전체가 나와서 그래도 다같이 인사 정도는 할 수 있는 거 아니겠냐는 얘기는 제가 건넸다\"고 밝혔다. '무한도전'이 다시 한다면 하고 싶은 특집에 대해 박명수는 \"그 얘기를 김태호 PD가 해줬는데 BTS랑 저를 묶어서 가요제 때 하려고 했다더라. 재석이가 엑소랑 한 것처럼 저는 BTS랑 하려 했는데 BTS 망쳐놓을까 봐 안 했다더라. 근데 저는 요새 정국이의 '스탠딩 넥스트 투 유 (Standing Next To You)' 춤을 다 뗐다\"고 즉석에서 안무를 보여주기도 했다. 이어 '무한도전'의 장면이 담긴","link":"https://m.entertain.naver.com/now/article/076/0004226860","retrieved":1734383738943},{"title":"이지혜, 눈물 고백 \"♥문재완, 좋은 사람? 子같아..미쳐 버리겠다\" ('동상이몽2')","contents":"가수 겸 방송인 이지혜가 엄마이자 아내로서 힘든 점을 털어놨다. 16일 방송된 SBS '동상이몽 시즌2 - 너는 내 운명'의 다음주 예고편에는 이지혜가 심리상담을 받는 모습이 그려졌다. 이지혜는 상담사에게 \"나는 안정적이고 싶어서 남편이랑 결혼했는데 실제적으로는 자꾸 남편이 신경쓰이고 내가 챙겨야한다. 어떻게 보면 아들 같은 느낌이다\"고 남편에 대한 불만을 털어놨다. 이에 상담사는 \"남편을 소유물처럼 느끼는 것 같다\"고 지적했다. 그러자 이지혜는 남편이 남들이 볼 때는 한없이 좋은 사람이라며 \"그래서 내가 항상 '살아보라'라고 말한다. 그러니까 사람이 미쳐버리겠는거다\"라고 남편이 자신에게 짐이 된다고 토로했다. 복잡한 감정들로 뒤얽힌 부부사이에 대해 토로하자 상담사는 \"그런데 이렇게 벅찬 상황 속에서 시험관 시술로 셋째까지 가지려고 했던거지 않느냐\"고 물었다. 이에 이지혜는 \"아기가 너무 좋고, 아기가 저에게 주는 행복이 너무 좋다\"고 울먹이며 답했다. 스튜디오에서 VCR로 이를 지","link":"https://m.entertain.naver.com/now/article/076/0004226859","retrieved":1734383738946},{"title":"'최고 연봉 300억' 추신수, 지갑 속 오만원 다발 발견...장성규 \"사채업자 인 줄\" ('세차JANG')","contents":"추신수가 돈 다발을 들고 다녀 눈길을 끌었다. 16일 방송된 KBS2 '세차JANG'에는 장성규와 장민호가 운영하는 세차장에 '한국 야구계 레전드' 추신수가 찾아왔다. 이날 외제차가 세차장으로 들어섰고, 차 주인은 추신수였다. 추신수는 \"10년 된 차다. 관리를 잘했다. 미국에서 타다가 한국으로 오면서 가지고 왔다\"고 했다. MC들은 차 내부를 구경, \"성격이 굉장히 깔끔하신 거 같다\"며 잘 정돈된 차 내부를 보며 감탄했다. 추신수는 \"원래 모든 물건이 항상 제자리에 있어야 한다. 미리 좀 준비하는 스타일이다\"고 했다. 그때 MC들은 명품 가방 속 두툼한 지갑을 발견, 추신수의 허락을 맡고 지갑 안을 확인했다. 장민호는 \"경마장 다니지 않고서야 설명할 수 없다\"라며 놀랐다. 오만원 다발이 있었던 것. 장성규는 \"은퇴하시고 사채업 하시는 거냐. 600만 원이다\"며 장난을 친 뒤, 오만원 다발을 들고 도망쳐 웃음을 안겼다. 장성규와 장민호가 세차를 시작한 가운데 추신수는 세차비 대신 음","link":"https://m.entertain.naver.com/now/article/076/0004226858","retrieved":1734383738947},{"title":"'이범수와 이혼' 이윤진, 딸 소을♥백인 남친 연애 공개 응원…\"제일 귀여운 커플\"","contents":"배우 이범수와 이혼 소송 중인 이윤진이 딸 소을 양의 핑크빛 근황을 공개했다. 이윤진은 16일 자신의 인스타그램을 통해 \"젤 겨운(귀여운) 커플\"이라는 글과 함께 사진 한 장을 공유했다. 이날 공개된 사진 속에는 이범수, 이윤진의 딸 소을 양이 외국인 남자친구와 함께 셀카를 찍고 있는 모습이 담겼다. 딸과 남차진구는 서로 어깨에 기대며 다정한 분위기를 자아냈다. 딸의 연애를 응원하는 엄마 이윤진의 모습이 훈훈함이 자아냈다. 한편 이윤진은 배우 이범수와 2010년 결혼해 슬하 1남 1녀를 뒀지만, 지난 3월 파경을 맞았다. 딸은 이윤진과 함께 발리에서, 아들은 이범수와 함께 서울에서 살고 있다. 그는 TV조선 '이제 혼자다'를 통해 이혼 후 일상을 전하기도 했다.","link":"https://m.entertain.naver.com/now/article/312/0000693097","retrieved":1734383738950},{"title":"윤계상, 팬들에 섭섭함 공개 토로...\"제가 원하는건 좀 들어주세요\" [전문]","contents":"가수 겸 배우 윤계상이 팬들에게 섭섭한 마음을 토로했다. 윤계상은 16일 \"안녕하셔요 윤계상입니다. 팬미팅 즐거우셨나요?\"라며 장문의 글을 게재했다. 윤계상은 \"한가지 말씀 드리고 싶은 얘기가 있다\"며 공연 중 카메라 사용과 유튜브, SNS에 올라온 공연 영상들에 대해 솔직한 심정을 밝혔다. 그는 \"사실 이번 팬미팅에서 팬 여러분과 좀 더 가까운 거리를 원했다. 그러기 위해서는 영상을 찍을 수 있는 휴대폰을 잠시 내려놓고 공연에 집중하길 원했다\"며 \"팬들과 어떤 의식 없이 편하게 소통하면 모두가 정말 기억에 남는 모임이 되지않을까 생각했다. 정말 오랜만에 하는 모임이니까\"라고 했다. 이어 윤계상은 \"근데 공연 중에 카메라를 들고 있는 모습들과 끝나자마자 여지없이 유튜브나 SNS에 올라오는 영상들을 보면서 조금 마음이 섭섭해지기 시작했다\"고 털어놨다. 윤계상은 \"분명 공지도 나간 걸로 알고 있고 공연 중에도 여러번 말씀 드린 것 같은데 좀 아쉽더라(제가 찍으시라고 말할 때 빼고)\"라면","link":"https://m.entertain.naver.com/now/article/076/0004226856","retrieved":1734383738951},{"title":"[RE스타] 이민호, ‘별들에게’로 5년만 안방극장…’더 킹’ 설욕 씻을까","contents":"배우 이민호가 5년 만에 안방극장에 복귀한다. 이민호는 내년 1월 4일 첫 방송하는 tvN 새 토일드라마 ‘별들에게 물어봐’로 시청자들과 만난다. 전작인 김은숙 작가의 ‘더 킹: 영원의 군주’(이하 ‘더 킹’)에서 고배로 마신 터라, 이민호가 ‘별들에게 물어봐’를 통해 ‘로코킹’의 자존심을 회복할지 관심이 쏠린다. ‘별들에게 물어봐’는 무중력 우주정거장에서 일하는 보스 이브(공효진)와 비밀스러운 미션을 가진 불청객 공룡(이민호)의 지구 밖 생활기를 그리는 로맨스 코미디다. 이민호가 연기하는 공룡은 우주관광객 자격으로 며칠간 우주정거장에 머무르게 되는 산부인과 의사다. 이민호는 ‘파스타’, ‘질투의 화신’ 등을 집필하며 스타 작가 반열에 오른 서숙향 작가와 의기투합했다. ‘별들에게 물어봐’는 국내 최초 우주정거장을 배경으로 하는 터라, 이민호가 연기하는 캐릭터도 신선함을 불러모은다. 극중 공룡은 소신과 오기가 뚜렷하고 의리와 자신감이 넘치는 대한민국 최고 재벌 MZ 그룹의 예비 사위인","link":"https://m.entertain.naver.com/now/article/241/0003402029","retrieved":1734383738953},{"title":"전진은 좋겠네…♥류이서, 몸집 만한 텀블러 끌어안고 귀여움 과시","contents":"승무원 출신이자 신화 전진의 아내 류이서가 근황을 공개했다. 지난 15일 류이서는 자신의 인스타그램을 통해 \"텀블러가 딱 아담하고 귀여운게 집에 없는 사이즈였는데 지니가 집에 텀블러 많잖아 라고...... 저는 괜찮아여 하하\"라는 글과 함께 여러 장의 사진을 게재했다. 이날 공개된 사진 속 류이서는 카페에서 시간을 보내고 있다. 류이서는 특히, 대형 컴블러 모형 앞에 서서 다양한 포즈를 취하고 있다. 갈색 비니를 쓰고 코트를 입은 모습에서 귀여움과 청순함 단정함이 모두 엿보인다. 텀블러를 껴안고 짓궂은 표정을 지어 웃음을 자아내기도 했다. 한편, 류이서는 승무원 출신으로 2020년 가수 전진과 결혼, 인플루언서로 활동하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000693096","retrieved":1734383738954},{"title":"박경림, 고현정 불참에도 빛났다… 반바지·롱부츠로 ‘주인공급 아우라’","contents":"배우 고현정의 건강 악화 소식이 전해지며 제작발표회 현장에 긴장감이 감돌았다. 하지만 MC로 나선 박경림이 특유의 프로페셔널함과 존재감으로 완벽히 공백을 메우며 분위기를 주도했다. 박경림의 날카로운 진행과 과감한 패션이 이날 현장을 빛내며, 그녀를 주목받는 ‘주연급 MC’로 자리매김하게 했다. 16일 서울 모처에서 열린 지니TV 오리지널 드라마 ‘나미브’ 제작발표회는 시작부터 예상치 못한 소식으로 뒤흔들렸다. 배우 고현정이 건강 악화로 행사 직전 불참을 알리며, 강민구 감독과 배우 려운, 윤상현, 이진우만 자리에 참석하게 된 것. 그러나 박경림이 빈자리를 채우며 행사의 중심을 단단히 잡았다. 박경림은 이날 블랙 테일러드 재킷과 쇼츠를 매치한 시크한 스타일로 등장했다. 여기에 화이트 롱부츠를 더해 한겨울에도 패션 감각을 잃지 않는 ‘계절을 초월한 스타일링’을 선보였다. 넉넉한 핏의 오버사이즈 재킷은 트렌디한 감각을 더했고, 쇼츠와 함께 걸리시한 무드를 연출하며 포멀하면서도 과감한 스타","link":"https://m.entertain.naver.com/now/article/410/0001041632","retrieved":1734383738957},{"title":"'148kg' 미나 시누이, 100kg 되고 레깅스까지 소화..확 달라진 몸매","contents":"가수 미나의 시누이 수지 씨가 다이어트 근황을 공개했다. 수지 씨는 17일 개인계정에 \"오늘도 미나 언니랑 #오운완. 2번째 웨이트 운동\"이라며 영상을 공개했다. 영상 속 수지 씨는 미나와 함께 헬스장을 찾아 열심히 운동 중인 모습. 무려 48kg 감량에 성공한 수지 씨는 레깅스 패션도 완벽하게 소화해 눈길을 끈다. 수지 씨는 미나에 대해 \"가끔 언니가 지옥에서 온 아름다운 악마인가 의심스럽지만 하루 하루 바뀐 내 모습을 보면 언니는 분명 천사다\"라며 \"건강하게 다이어트를 할수 있게 도와줘서 고마워요\"라고 고마운 마음을 표현했다. 한편, 지난 8월 류필립 미나 부부는 류필립의 누나 수지 씨의 다이어트를 돕겠다고 선언했다. 수지 씨는 어릴 때 트라우마로 148kg까지 살이 쪘다며 \"사람답게 살려고 한다. 몸무게를 보고 충격 받았다. 올케 도움이 크다. 이런 올케가 없다\"고 미나, 류필립의 도움을 받아 다이어트를 시작하겠다고 밝혔다. 이후 수지 씨는 철저한 식단 관리와 운동으로 무려 4","link":"https://m.entertain.naver.com/now/article/076/0004226855","retrieved":1734383738958},{"title":"사강, 남편 사별의 충격 심각한 수준...심리상담서 오열 \"잘 이겨내고 있다고 생각했는데\" ('솔로라서')","contents":"배우 사강이 심리상담센터에서 '번아웃 증후군 97.7%'라는 진단을 받아 눈시울을 붉힌다. 17일(화) 밤 8시 40분 방송하는 SBS Plus·E채널 공동 제작 예능 '솔로라서' 8회에서는 사강이 불면증 치료 차 심리상담센터를 방문하는 모습이 공개된다. 이날 사강은 \"굉장히 잠을 잘 자는 편인데, 최근 불면증이 생겼다\"며 \"도움을 받고자 심리상담센터를 찾았다\"고 밝힌다. 이후, 상담사를 만난 사강은 \"잠을 잘 못 잔 지 10개월 정도 됐다\"고 털어놓고, \"그 당시 힘들었던 일을 물어봐도 되냐?\"는 상담사의 질문에 \"그냥 넘어가 달라\"며 말을 아낀다. 스튜디오에서 이를 지켜보던 MC 신동엽은 \"전문가를 만나 이야기할 기회가 많지 않다. 저런 때는 솔직하게 다 이야기할 필요가 있다\"고 걱정 어린 조언을 건넨다. 황정음도 \"저 역시 너무 잘 잤었는데 작년 11월에 갑자기 불면증이 생겨 미치겠더라. 다행히 요즘에는 머리만 대면 잔다\"고 너스레를 떨어 분위기를 한껏 끌어올린다. 잠시 후,","link":"https://m.entertain.naver.com/now/article/076/0004226853","retrieved":1734380419372},{"title":"'강원래♥' 김송, 긴급 '일정 취소'…\"도저히 못하겠다\"","contents":"그룹 클론 강원래의 아내이자 방송인 김송이 건강검진을 받은 뒤 결과를 공유했다. 김송은 16일 개인 채널을 통해 \"2년 만에 건강검진. 상태 메롱. 위와 대장에 용종 제거하고 1년 후 또 내시경 해야 한다고\"라고 밝혔다. 그리고는 \"오늘 라방 도저히 못하겠어요. 정신 차리고 내일 건강한 모습으로 만날게요\"라고 전해 팬들의 걱정을 자아냈다. 함께 공개한 사진 속 김송은 화려한 비주얼을 자랑하고 있다. 누리꾼들은 \"상태가 메롱인데도 너무 예뻐요\" \"건강이 최고\" \"고생했어요\" \"내시경 후에는 쉬어야 돼요\" \"오늘은 푹 쉬세요\" \"건강이 제일이에요\" \"아프지 마세요\" 등의 댓글을 남기고 있다. 한편 김송은 강원래와 결혼, 슬하에 아들 한 명을 두고 있다. 사진=김송 개인 채널","link":"https://m.entertain.naver.com/now/article/311/0001807390","retrieved":1734380419376},{"title":"고현정, '나미브' 제발회 불참 이유…건강 악화로 응급실行(종합)","contents":"배우 고현정이 건강 악화로 인해 응급실까지 다녀오면서 '나미브' 제작발표회에 불참하게 됐다. 16일 고현정 측은 뉴스1에 \"고현정이 이날 오전 응급실을 다녀왔다, 이후 부득이하게 '나미브' 제작발표회에 불참했다\"라고 밝혔다. 이날 낮 지니TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재 강민구) 제작진은 보도자료를 배포하고 \"금일 오후 2시 진행 예정인 '나미브' 제작발표회에 고현정이 갑작스러운 건강 악화로 인하여 불참하게 됐다\"라고 알린 바 있다. 당시 제작진은 \"금일 오전 절대적 안정과 회복이 필요하다는 의료진의 소견에 따라 불가피하게 불참을 결정하게 됐다, 너른 양해 부탁드린다\"라고 부연했다. 이후 고현정이 건강 악화로 응급실까지 다녀온 사실이 알려지며 팬들의 안타까움을 자아냈다. 현재 '나미브'의 촬영 일정은 이틀 정도 남은 상황. 하지만 고현정의 촬영 재개 여부는 아직 결정되지 않은 것으로 알려졌다. 고현정은 컨디션이 회복되는 대로 촬영에 참여할 전망이다. 한편 '","link":"https://m.entertain.naver.com/now/article/421/0007971720","retrieved":1734380419377},{"title":"유진♥기태영 9살 딸, SM이 탐낼 '완성형 아이돌 비주얼'...딸바보될 만 하네","contents":"배우 기태영이 아빠 옷을 탐내는 귀여운 두 딸을 자랑했다. 16일 기태영은 \"꼭 내 옷을 탐내는 자들... 좋은 건 알아가지고\"라며 흐뭇해 했다. 이어 기태영은 \"시즌 시작! 몸난로~ 나만 더운 거?\"라며 너스레를 떨었다. 기태영 유진의 두 딸은 아빠의 스키복을 입고 상의인데 무릎까지 오는 커다란 옷에도 불구하고 옷을 탐내 웃음을 자아냈다. 한편 유진은 2011년 배우 기태영과 결혼했으며 슬하에 두 딸을 두고 있다. 최근 남편과 유진vs태영 유튜브 채널을 통해 부부가 함께 팬들과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004226852","retrieved":1734380419379},{"title":"'홍주연과 열애설♥' 전현무, '공개열애만 n번째' 티 내네...유병재에 \"내가 그 마음 알아\" ('선넘클')","contents":"'선을 넘는 클래스' 유병재의 연애에 전현무도 덩달아 설렘으로 들썩인다. 17일 방송되는 MBC '선을 넘는 클래스'(기획 정윤정/연출 한승훈 권락희/작가 김수지)에서는 영웅와 인간 사이 우리가 몰랐던 이순신 장군의 삶을 들여다보는 전현무, 유병재, 설민석의 세 번째 출장 강의가 펼쳐진다. 이런 가운데 유병재는 오프닝부터 핑크빛으로 현장을 물들인다. 전현무는 유병재를 보자마자 \"한 명의 사랑꾼이 보인다\"라며 공개 연애를 시작한 유병재를 놀리기 시작한다. 공개된 사진 속 유병재는 전현무의 \"불타고 있나요?\"라는 질문에 얼굴이 불타는 듯 부끄러워 고개를 들지 못하는 모습을 보인다. 수줍어하는 유병재를 보던 전현무는 평소와는 다른 유병재에게서 핑크빛 사랑의 증거(?)를 포착해 과연 무엇일지 궁금증이 모인다. 심지어 옆에서 미소만 짓던 설민석도 놀리기에 동참하며 \"저도 유병재 로맨스는 처음 본다\"라고 말해 웃음을 자아낸다. 전현무는 오늘 녹화를 빨리 끝내줘야 한다면서 \"내가 그 마음 알아.","link":"https://m.entertain.naver.com/now/article/076/0004226851","retrieved":1734380419381},{"title":"[TF이슈] \"정치 함구령은 옛말\"…초유의 사태에 용기 낸 ★","contents":"배우들은 물론 아이돌까지 소신 피력 \"아이돌이기 전에 국민…연예인이라서 목소리 내는 것\" 정치에 관해서는 함구해야 한다는 것도 윤석열 대통령의 탄핵 앞에서는 옛말이 됐다. 단체 성명, 집회 참석 및 다양한 지원 등 여러 스타들이 용기 있는 소신을 드러냈다. 12·3 내란사태 피의자 윤석열 대통령의 탄핵소추안이 14일 가결됐다. 수백만 시민들이 발 벗고 나서 '탄핵 가결'을 외친 결과였다. 그리고 여기에는 K-컬쳐의 대표주자인 수많은 스타들도 함께해 눈길을 끌었다. 그동안 연예계에는 정치와 사회 관련 이야기를 암묵적으로 금기하는 불문율이 있었다. 다양한 성향과 의견이 존재할 수 있는 가운데 어느 한쪽을 공개적으로 지지할 경우 활동 등에 영향을 미칠 수도 있다는 우려 때문이다. 유명인이 미치는 영향을 고려하면 공개적으로 목소리를 내는 것에 소극적일 수밖에 없는 것도 당연하다. 특히 수많은 팬들을 상대로 활동해야 하는 아이돌의 경우 더욱 민감할 수밖에 없다. 그런데 이 금기가 깨지기 시작","link":"https://m.entertain.naver.com/now/article/629/0000348430","retrieved":1734362292924}]}