{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘더쇼’ 리센느, 몽환미의 의인화···영화 속 한 장면 같은 ‘Pinball’ 무대","contents":"걸그룹 리센느(RESCENE)가 ‘더쇼’에서 몽환적인 향기를 퍼뜨렸다. 리센느(원이 리브 미나미 메이 제나)는 24일 오후 방송된 SBS M, SBS FiL ‘더쇼’에서 미니 1집의 더블 타이틀곡 ‘Pinball’(핀볼) 무대를 꾸몄다. ‘더쇼’에서 리센느는 부드러우면서도 귀에 착 감기는 ‘Pinball’로 시선을 단번에 집중시켰다. 리센느 멤버들은 수줍은 짝사랑을 노래하는 ‘Pinball’과 어울리는 맑은 음색을 들려주며 팬들의 만족감을 높였다. 리센느는 유연한 춤선을 보여주며 곡의 몽환적인 분위기를 배가시키는 동시에, 사뿐 사뿐 가벼운 동작을 매끄럽게 소화해내 보는 이들을 빠져들게 했다. 여기에 리센느는 볼을 튕기는 듯한 안무로 따라하고 싶어지는 중독성까지 안기며 무대 보는 재미를 더했다. 리센느는 미니 1집 ‘SCENEDROME’(씬드롬)의 ‘Pinball’ 뮤직비디오를 공개하며 본격적인 더블 타이틀곡 활동에 들어섰다. 리센느가 ‘LOVE ATTACK’(러브어택)을 뒤잇는 ‘P","link":"https://m.entertain.naver.com/now/article/144/0000990391","retrieved":1727173068985},{"title":"수잔 치아니, 한국 첫 무대…'소닉블룸 2024', 전자음악+오디오비주얼 퍼포먼스 새 지평","contents":"'전자음악 선구자'로 평가받는 수잔 치아니 등 세계적인 아티스트들이 한 자리에 모인다. 오는 10월 11일과 12일 양일간 세계적인 아티스트들이 모여 미디어의 경계를 넘나드는 혁신적인 퍼포먼스를 선보이는 '소닉블룸 2024'(sonicBLOOM 2024)가 서울 성수동 에스팩토리 D동 3층에서 개최된다. '소닉블룸 2024'에는 예술과 기술, 사운드와 영상의 융합을 통해 오디오비주얼 아트, 전자음악, 그리고 실험음악을 선보이는 세계 최정상급 아티스트들이 대거 참여한다. 이번 페스티벌 하이라이트는 전자음악의 선구자 수잔 치아니(Suzanne Ciani)의 한국 첫 무대다. 수잔 치아니는 1960년대 후반부터 활동하며 모듈러 신시사이저의 가능성을 개척해 온 살아있은 레전드 음악가이다 아날로그 신시사이저의 풍부한 음향과 실험적 접근 방식을 결합하여 세계적인 찬사를 받아왔다. 또한, STURMHERTA, GAZAEBAL, RYOICHI KUROKAWA, SCALD + Xenia Black,","link":"https://m.entertain.naver.com/now/article/477/0000513541","retrieved":1727173068988},{"title":"NCT 도영, 쓸쓸한 감성의 진수→10월 1일 ‘첫사랑’ 발매","contents":"NCT 도영(DOYOUNG)이 쓸쓸한 감성의 진수를 보여준다. 도영이 가창에 참여한 첫사랑 프로젝트 첫 번째 음원 ‘첫사랑’이 오는 10월 1일 발매를 확정했다. ‘첫사랑’은 지난 2021년 발매된 정준일의 원곡 ‘첫사랑(feat.SOLE(쏠))’을 도영의 따뜻한 보컬로 재해석한 감성 발라드 곡. 도영은 맑은 음색과 뛰어난 감정 표현으로 첫사랑의 설렘을 쓸쓸하게 그려내며 가을에 딱 들어맞는 감성을 선사할 전망이다. 도영이 평소 애정하는 곡으로, 팬들에게 추천을 아끼지 않았던 만큼 이번 ‘첫사랑’의 리메이크 소식에 더욱 큰 기대감이 모이고 있다. 도영은 그룹 NCT를 비롯해 NCT U, NCT 127, NCT 도재정 등의 유닛 등으로 매 활동 한계 없는 변신과 다채로운 매력을 선보이고 있다. 지난 4월에는 ‘청춘의 포말(YOUTH)’을 발표하고 솔로 아티스트로 첫발을 뗐으며, 솔로 첫 아시아 투어 ‘Dear Youth,’로 수많은 글로벌 팬들을 만났다. 도영이 첫 주자로 참여한 첫사랑","link":"https://m.entertain.naver.com/now/article/382/0001152774","retrieved":1727173068988},{"title":"크래비티, 中 패션 매거진 커버 장식...'글로벌 대세' 증명","contents":"그룹 크래비티 세림, 정모, 앨런, 형준이 중국 매거진 커버를 장식했다. 중국 패션 매거진 더링은 지난 15일 공식 SNS를 통해 크래비티 세림, 정모, 앨런, 형준과 함께한 9월 호 커버 2종을 공개했다. 크래비티는 다양한 활동을 통해 국내를 넘어 중국 팬들에게도 큰 사랑을 받고 있다. 이같은 열기에 힘입어 중국 젊은 층의 패션을 선두하는 매거진 더링의 커버 주인공으로 발탁돼 뜨거운 글로벌 인기를 증명했다. '두려움 없는 노력'을 주제로 한 이번 화보에서 세림, 정모, 앨런, 형준은 눈을 뗄 수 없는 완벽한 비주얼로 팬심을 뒤흔들었다. 커버 속 네 멤버는 소년미와 성숙미를 오가는 다채로운 매력으로 한계 없는 '콘셉트 장인' 면모를 재차 입증했다. 첫 번째 커버에서 네 멤버는 짙은 흑발과 블랙 스타일링에 강렬한 눈빛 연기를 더해 시크한 카리스마를 뽐냈다. 두 번째 커버에서는 형형색색의 캐주얼한 스타일링과 함께 창가에 기대어 앉아 내추럴하면서도 신비로운 소년미를 발산해 글로벌 팬들을","link":"https://m.entertain.naver.com/now/article/477/0000513539","retrieved":1727173068995},{"title":"[ET인터뷰] 마술사 유호진의 ‘걸작(OPUS)’을 향한 여정","contents":"한국은 전 세계에서 손에 꼽히는 마술 강국이다. 실제 마술사 올림픽이라 불리는 ‘FISM(Federation Internationale des Societes Magiques, 국제 마술사 협회)’에서 한국은 2003년 이은결이 매니플레이션 부문에서 수상한 것을 시작으로 매회 꾸준히 수상자를 배출하고 있다. 또 FISM의 역대 한국인 수상자들 가운데에서도 가장 돋보이는 주인공은 역시 유호진이다. 2012년 영국 블랙풀에서 열린 25회 FISM에서 유호진은 아시아인 최초이자 역대 최연소로 그랑프리(※각 부문 우승자 중 가장 뛰어난 마술을 보여준 마술사에게 시상하는 종합 우승을 뜻함. 스테이지와 클로즈업 두 부문으로 시상하며, 유호진은 스테이지 부문을 수상)를 수상해 가장 빛나는 마술사에 등극했다. 유호진 이후 아직까지 그랑프리를 수상한 한국인 마술사는 없으며, 아시아로 범위를 넓혀봐도 2018년 27회 대회에서 그랑프리(※클로즈업 부문 수상)를 수상한 에릭 치엔과 함께 유이한 업적이다","link":"https://m.entertain.naver.com/now/article/030/0003242239","retrieved":1727173068995},{"title":"‘최초·최고 기록’ 블랙핑크, 내년엔 완전체로 달린다","contents":"‘최초’와 ‘최고’. 글로벌 걸그룹 블랙핑크가 유튜브에서 ‘17억 뷰’ 콘텐츠를 만들며 케이(K)팝 최초와 최고 기록을 모두 경신했다. 같은 날 내년 완전체 컴백 계획까지 발표하면서 전무후무한 ‘케이팝 대표 스타’ 자리를 전세계에 재확인시켰다. 이들에게 또다시 유튜브 신기록을 안긴 콘텐츠는 2020년 7월 6일 공개된 ‘하우 유 라이크 댓’(How You Like That) 안무 영상이다. 소속사 YG엔터테인먼트에 따르면 해당 영상은 24일 오전 2시께 조회수 17억 회를 넘겼다. 4년 2개월 만 이룬 성과로, 안무 영상으로선 케이팝 최초이자 최고 기록이다. 뜨거운 국내외 인기로 유튜브에서 화려한 성적을 거둔 이들은 ‘유튜브 퀸’이란 별명에 맞게 또 다른 진기록을 품에 안았다. 이로써 ‘뚜두뚜두’(22억뷰), ‘킬 디스 러브’(20억뷰), ‘붐바야’(17억뷰)를 포함해 17억 뷰를 넘긴 콘텐츠만 총 4편을 보유하게 됐다. 지금까지 배출한 ‘억대뷰’ 영상만 47편에 달한다. 블랙핑크는","link":"https://m.entertain.naver.com/now/article/382/0001152773","retrieved":1727173068996},{"title":"82메이저, 신보 'X-82' 내달 15일 발매… 예약 판매 돌입","contents":"그룹 82메이저가 오늘(24일)부터 새 앨범 예약 판매를 진행한다. 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)는 24일 오후 3시 각종 음반 판매 사이트를 통해 미니 2집 ‘엑스-82’(X-82) 예약 판매를 시작했다. 앨범은 84페이지 분량의 포토북을 비롯해 에이전트 카드, 에이전트 스티커, 로고 스티커, 아이덴티피케이션&amp;클립, 필름, 폴디드 포스터, 포토 카드, 유닛 포토 카드 등 소장 욕구를 자극하는 다채로운 아이템으로 구성된다. 이번 신보는 82메이저가 지난 4월 발매한 첫 미니앨범 ‘비트 바이 에이티투’(BEAT by 82) 이후 5개월 만에 발표하는 앨범이다. 82메이저는 아직 공개되지 않은 ‘엑스파일’(X-file) 같은 새로운 음악과 모습을 마음껏 선보일 계획이다. 82메이저는 최근 ‘비트 바이 에이티투’ 타이틀곡 ‘촉’(Choke)으로 영국 유명 음악 잡지 ‘뮤직 위크’가 공식 발표하는 커머셜 팝 차트 부문에서 12위를 기록하는 등 이례적","link":"https://m.entertain.naver.com/now/article/018/0005842606","retrieved":1727173068996},{"title":"'조선팝' 서도밴드, 3년 만 컴백… 내달 1일 신보 발매","contents":"서도밴드(사진=JPX GROOVE) ‘조선팝 창시자’ 서도밴드가 3년 만에 새 앨범으로 돌아온다. 소속사 JPX GROOVE는 24일 “서도밴드가 오는 10월 1일 두 번째 EP ‘브레이크 스루(Break Through) : 돌파구’를 발매한다”고 밝혔다. 이와 함께 서도밴드 공식 SNS 채널을 통해 신곡 ‘덩덕쿵’ 무드 필름을 공개하며 컴백 기대감을 끌어올렸다. 공개된 무드 필름은 운동을 하거나 음악 작업을 하는 등 각자의 스타일대로 일상을 보내고 있는 서도밴드 멤버들의 모습을 담으며 시작했다. 이어 서도밴드 멤버들이 함께 바다로 떠나 추억을 쌓는 모습이 펼쳐졌고, 빈티지한 영상미와 함께 현재를 즐기는 청춘의 아름다운 모습이 어우러지며 레트로 감성을 자아냈다. 2021년 첫 EP 앨범 ‘문 : 디스인탱글’(Moon : Disentangle)을 발매하며 데뷔한 서도밴드는 전통음악 리듬과 멜로디에 팝의 요소를 가미한 ‘조선팝’을 창시하며 독보적인 음악 색깔을 드러냈다. 같은해 방송된","link":"https://m.entertain.naver.com/now/article/018/0005842601","retrieved":1727173069005},{"title":"에이티즈 산, 밀라노 패션위크 접수… 마돈나와 투샷도","contents":"에이티즈 산(사진=돌체앤가바나) 그룹 에이티즈(ATEEZ) 산이 밀라노 패션위크를 장악했다. 지난 21일(한국시간) 에이티즈 산이 이탈리아 밀라노에서 열린 이탈리안 럭셔리 하우스 브랜드 돌체앤가바나의 ‘2025 봄 여름 컬렉션 이탈리안 뷰티(Italian Beauty)’ 행사에 참석했다. 이날 산은 화이트 수트 셋업 의상을 착용한 산은 특유의 시크한 매력으로 멋스럽게 소화했다. 또한 코트 깃에 실버 브로치로 포인트를 주며 패셔니스타다운 면모를 선보이며 자리를 빛냈다. 에이티즈 산(왼쪽)과 마돈나(사진=마돈나 SNS) 세계 각지 취재진의 스포트라이트와 관중의 이목을 사로잡은 산은 현지에서 뜨거운 반응을 이끌어낸 가운데, 이번 행사의 프런트 로를 장식한 세계적인 스타 마돈나가 주최한 프라이빗 디너에도 초청을 받았다. 특히 마돈나가 직접 에이티즈 공식 SNS 계정까지 팔로우한 소식이 전해져 화제를 모았다. 이와 더불어 산은 최근 공개된 ‘텐매거진’(10magazine)의 커버를 장식했다.","link":"https://m.entertain.naver.com/now/article/018/0005842600","retrieved":1727173069007},{"title":"NCT Wish 'Steady' press showcase — in pictures","contents":"NCT Wish held a press showcase on Tuesday to celebrate the release of its first EP, \"Steady.\" The six-member group — Ryo, Riku, Yushi, Sion, Sakuya and Jaehee — performed the lead track \"Steady\" and introduced the album to the media. In addition to the title track, the EP features B-sides \"3 Minutes,\" \"Dunk Shot,\" \"On &amp; On,\" \"Supercute,\" \"Skate\" and a Korean version of \"Hands Up.\" \"Steady\" was officially released on Tuesday at 6 p.m. Here are some highlights from the event, featuring","link":"https://m.entertain.naver.com/now/article/640/0000059292","retrieved":1727173069009},{"title":"린 \"콘서트 '홈' 10주년, 내 집에 초대하는 집들이\"(정오의 희망곡)","contents":"가수 린이 10번째 단독 콘서트 '홈' 개최를 앞둔 소감을 밝혔다. 린은 24일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'(이하 '정오의 희망곡')에 출연해 다양한 이야기를 나눴다. 이날 린은 오는 10월 5, 6일 양일간 열리는 10번째 단독콘서트 '홈'에 대해 \"앙코르까지 20곡 정도 한다. 2014년부터 10년이 된 '홈'\"이라며 \"쇼를 위한 공연보다 음악을 듣고 가수가 눈앞에 있는 현장을 보여드리고 싶다. 내 공간, 저희 집에 초대하는 느낌의 집들이다. 팬분들도 집들이라고 말해주기도 한다\"고 밝혔다. 그는 콘서트 관객들을 '고객님'이라고 부르며 \"콘서트 티켓이 비싸지 않나. 그것과 소중한 시간을 저에게 할애해 주시는 게 엄청 감사하다\"고 말했고, \"잘 받들어야겠다는 생각을 갖고 있다 보니 '고객님'이라는 호칭이 생겼다\"고 덧붙였다. 최근 트로트로도 영역을 넓힌 린은 \"어릴 때부터 트로트를 좋아했다. 우연한 시기에 하게 됐지만 항상 장르를 넘보겠다고 벼르고 있었다\"고","link":"https://m.entertain.naver.com/now/article/477/0000513533","retrieved":1727173069011},{"title":"KGMA 조직위, “한동철 등 제작진, MAMA급 연출 적극 추진중”","contents":"'코리아 그랜드 뮤직 어워즈'(KGMA)가 한동철 대표를 비롯한 제작진들의 노력과 함께, 역대급 수준의 무대연출을 예고하고 있다. 24일 행사 조직위원회 측에 따르면 제 1회 KGMA는 K팝과 트로트, 밴드, 솔로 등 장르를 아우르는 음악축제라는 콘셉트를 바탕으로 획기적인 무대연출을 준비하고 있다. 특히 MAMA·프로듀스101·쇼미더머니 등 K팝 시그니처 프로그램들을 제작한 바 있는 한동철 펑키스튜디오 대표 주도의 기획을 통해 보다 트렌디한 감각의 무대 퍼레이드가 펼쳐질 것으로 예고된다. 이는 뉴진스 하니, 에스파 윈터, 배우 남지현 등 MC선정에 이은 또 하나의 화젯거리를 예고하는 바로서 관심을 끈다. 한편 '2024 KGMA'는 오는 11월 16~17일 인천 중구 인스파이어 아레나에서 개최된다.","link":"https://m.entertain.naver.com/now/article/030/0003242234","retrieved":1727169519974},{"title":"싱어송라이터 유해준, 신곡 ‘언제나 당신 곁에서’ 발매","contents":"독보적인 감성으로 시대를 노래하는 싱어송라이터 유해준이 올가을을 따뜻하게 적실 발라드로 돌아온다. 유해준은 24일 각종 온라인 음원사이트를 통해 타이틀곡 ‘언제나 당신 곁에서’, 수록곡 ‘아저씨’ 총 두 곡이 수록된 새 싱글 앨범을 공개했다. 지난해 6월 ‘자꾸 생각이 나’ 발매 이후 약 15개월 만에 발표하는 타이틀곡 ‘언제나 당신 곁에서’는 가슴을 울리는 감동적인 가사와 멜로디가 돋보이는 발라드로 긴 세월 함께해 준 반려자 혹은 모든 인연들에게 전하는 감사와 사랑의 노랫말이 매우 감동적인 곡이다. 또 유해준은 본인이 작곡한 곡 ‘언제나 당신 곁에서’에 대하여 노래를 듣는 모든 이들이 한세상 늘 행복하기를 바라는 마음으로 만든 곡이라고 전했다. 이와 함께 공개하는 수록곡 ‘아저씨’는 고단한 삶의 무게를 감내하며 살아온, 그러나 꿈을 잃지 않는 어느 ‘아저씨’에 대한 이야기를 담은 곡으로 ‘내’ 이야기이자 어쩌면 당신의 이야기일지도 모르는 노래로 밝은 오늘과 앞으로 펼쳐질 미래에 대","link":"https://m.entertain.naver.com/now/article/144/0000990385","retrieved":1727169519976},{"title":"이예준, 10월 10주년 기념 콘서트 '디어 예스' 개최","contents":"보컬리스트 이예준이 10주년 기념 단독 콘서트를 연다. 이예준은 오는 10월 26일과 27일 서울 대현동 이화여자대학교 삼성홀에서 10주년 기념 단독 콘서트 '디어 예스'(Dear Ye's)를 개최한다. '디어 예스'는 이예준이 지난해 7월 벌인 '세이 예스' 이후 1년여 만에 선보이는 콘서트다. 데뷔 10주년을 기념하는 공연인 만큼 많은 다양한 레퍼토리가 펼쳐질 것으로 알려졌다. 앞서 이예준은 자신의 SNS에 직접 콘서트 개최 소식을 알리며 \"제 스스로에게도 의미가 큰 10주년이라는 시간과 무게를 어떻게 여러분께 잘 전달드릴 수 있을까 고민이 정말 많았어요. 제 음악을, 저라는 사람을 아껴주시는 여러분들이 아니었다면 지금의 가수 이예준은 없었을 테니까요. 그래서 이번 콘서트 이름은 저를 아끼고 사랑해주셨던 모든 분들께 드리는 저의 편지, '디어 예스'로 정했답니다. 제 가수로서의 10번째 생일파티에 와주실거죠?\"라는 설레는 마음을 전했다. Mnet '보이스 코리아 2' 우승자로 2","link":"https://m.entertain.naver.com/now/article/477/0000513532","retrieved":1727169519976},{"title":"\"서울이 다 내 건데\"..보이넥스트도어의 자신감 [화보]","contents":"보이 그룹 보이넥스트도어(BOYNEXTDOOR)가 개성 넘치는 화보를 통해 유쾌한 팀 색깔을 뽐냈다. 보이넥스트도어(성호, 리우, 명재현, 태산, 이한, 운학)는 24일 패션 매거진 엘르 10월호 화보를 공개했다. 여섯 멤버는 웨스턴 스타일을 가미한 의상에 맞춰 개성 있는 포즈를 취하며 팀 특유의 위트를 드러냈다. 화보 촬영과 함께 병행한 인터뷰에서는 지난 9일 발매된 미니 3집 '19.99'에 대한 심도 있는 이야기가 오갔다. 스무 살이 되기 직전의 나이를 가리키는 '19.99'처럼 어른과 소년을 가르는 결정적인 포인트에 대해 성호는 \"(스무 살이 되는 순간) 책임감과 무게, 설렘의 감정이 크게 일었다\"라며 자신의 경험을 전했다. 타이틀곡 'Nice Guy'처럼 어떤 사람이 멋진 사람인지 묻는 질문에 이한은 \"매너 있는 사람\"이라고 답했고, 리우는 \"자신을 잘 아는 사람. 내가 어떻게 할 때 멋진지 알고 자신이 가진 강점을 극대화할 줄 아는 사람을 멋있다고 생각한다\"라고 말했다.","link":"https://m.entertain.naver.com/now/article/108/0003267979","retrieved":1727169519976},{"title":"젠지 대표 최예나, 안무도 뮤비도 착장도 '네모네모'","contents":"가수 최예나(YENA)가 사랑을 도형으로 시각화하는 재기발랄한 콘셉트를 선보였다. 최예나는 지난 23일 공식 SNS를 통해 세 번째 싱글 앨범 '네모네모'와 동명의 타이틀곡 '네모네모'의 뮤직비디오 티저 영상을 공개했다. 영상 속 최예나는 깜찍한 핫핑크 의상을 입고 신곡의 퍼포먼스 일부를 선보이고 있다. 빠르게 진행되는 음원과 함께 손가락으로 네모를 그린 재기 발랄한 포인트 안무와 \"네모네모 네모네모 Sign\" 등 곡명이 직관적으로 드러나는 가사가 인상적이다. '네모네모'는 지난 1월 발매한 세 번째 미니 앨범 'GOOD MORNING(굿모닝)' 이후 8개월 만에 선보이는 신보다. 타이틀곡 '네모네모'는 밀레니엄 사운드에 MZ 감성을 더한 일렉트로닉 댄스곡으로, 사랑을 도형으로 시각화한 표현이 돋보인다. 전작 'Good Morning(굿모닝)'을 통해 희망을 노래하는 '모닝 엔젤'로 활약한 최예나는 키치한 매력이 두드러지는 신곡 '네모네모'로 '젠지 대표' 존재감 굳히기에 들어갈 예","link":"https://m.entertain.naver.com/now/article/445/0000238056","retrieved":1727169519977},{"title":"'데뷔 17년차' 샤이니는 다르네…완전체 활동의 교과서됐다[TEN피플]","contents":"'따로 또 같이'의 정석이다. 활발하게 개인 활동을 하다가도 약속한 듯 모여서 완전체로 대중 앞에 선다. 올해로 데뷔 17년 차를 맞은 그룹 샤이니 이야기다. 샤이니 멤버들은 솔로 컴백 릴레이 중이다. 키는 지난 23일 새 미니앨범 'Pleasure Shop'(플레저 숍)을 발매하며 솔로 가수로 돌아왔다. 키는 컴백일 선정부터 타이틀곡 작사까지 솔로 앨범 제작 과정에 다양하게 참여했다. 밝은 분위기의 전작 'Good &amp; Great'(굿 앤 그레이트)와는 또 다른 분위기의 곡을 선보이고자 고뇌했다. 지난 15일에는 첫 솔로 아시아 투어의 막을 내렸다. 키는 tvN '놀라운 토요일', MBC '나 혼자 산다' 등 예능에서도 활약하고 있다. 그는 예능을 통해 다진 인지도를 토대로 자신의 곡을 더 널리 알리고 있다. 키에 앞서 온유가 이달 초 미니 3집 'FLOW'(플로우)를 선보였다. 'FLOW'는 온유가 지난해 3월 발매한 정규 1집 'Circle'(써클) 이후 약 1년 6개월 만에 내","link":"https://m.entertain.naver.com/now/article/312/0000681363","retrieved":1727169519979},{"title":"‘민희진 복귀’ 요구한 뉴진스, ‘25일 최후통첩’에도 꿈쩍 없는 하이브…정면 충돌 불가피 [종합]","contents":"그룹 뉴진스. 사진 | 공식채널 뉴진스가 민희진 전 어도어 대표 복귀를 요구하며 하이브 측에 ‘25일 최후통첩’을 통보했으나, 하이브 측이 이에 응할 생각이 없는 것으로 전해졌다. 사태에 대한 원만한 해결 없이 양측이 정면 충돌할 모양새다. ◇ 이재상 하이브 신임대표 “원칙대로 대응” 입장 24일 스포츠서울 취재를 종합하면 하이브는 원칙 대응 입장을 고수했다. 뉴진스 멤버들이 지난 11일 유튜브 라이브 방송을 통해 “25일까지 어도어를 정상화 해달라”고 요청했다. 정상화의 가장 큰 요지는 민 전 대표 복귀와 하이브의 부당한 처우 개선 등이다. 약 30분간 이어진 방송에서 뉴진스 다섯 멤버들은 하이브와 민희진 전 대표와 갈등 전, 후 하이브 내에서 겪었던 불합리한 상황들에 대해 토로했다. 멤버 하니는 “저희가 원하는 건 민희진 전 대표가 대표로 있는 경영과 프로듀싱이 통합된 원래의 어도어다”라며 “25일까지 어도어를 원래대로 복귀시키는 현명한 결정을 해주시길 바란다”라고 밝혔다. 이재","link":"https://m.entertain.naver.com/now/article/468/0001095261","retrieved":1727169519980},{"title":"\"민희진 돌려놔\" 뉴진스 요구 시한 D-1, 하이브 뭐라고 답변할까 '가능성 셋' [TEN피플]","contents":"하이브의 답변은 무엇일까. \"민희진 체제의 어도어로 돌려달라\"며 25일을 기한으로 잡은 그룹 뉴진스에게 하이브가 어떤 답변을 건넬지 주목된다. 가요계에 따르면 하이브는 오는 25일 뉴진스가 지난 11일 긴급 라이브 방송을 통해 요구한 이른바 '최후통첩'에 답변할 예정이다. 이날 뉴진스가 하이브에 대해 요구한 것은 민희진의 대표 복귀를 비롯해 민희진이 경영과 프로듀싱을 겸임하는 체제로 독립적인 활동에 대한 보장이다. 여러 가요 관계자의 의견을 종합할 때 하이브는 뉴진스의 요구를 일부 수용하되 민희진의 대표직 복귀 요구는 반려할 가능성이 가장 높다. 하이브와 어도어로서는 뉴진스가 데뷔 이래 계속 함께 작업해 온 민희진의 프로듀싱을 원한다는 요구를 거부할 명분이 없고, 이는 앞서 어도어 역시 대표직에서 물러난 민희진에게 부여한 권한이기도 하다. 당시 민희진이 계약 조항이 불합리하다며 프로듀싱 계약에 서명을 거부했기 때문에 이번에는 계약 기간과 조건 등에서 한 발 물러나 협상을 시도할 것으","link":"https://m.entertain.naver.com/now/article/312/0000681360","retrieved":1727169519982},{"title":"“진심을 담아”’...NCT 위시, 소년들이 노래하는 기적 같은 ‘Steady’ [MK★컴백]","contents":"“데뷔부터 지금까지 기적 같은 모든 순간을 이어가겠다는 우리의 진심을 담았습니다!” 풋풋하면서도 솔직하고 사랑스러움으로 중무장한 엔시티 위시가 젠지 감성에 ‘청량’을 더했다. ‘2024년 최고의 신인’을 향한 엔시티 위시의 매력 발산은 여전히 현재진행형이다. 24일 오후 서울 용산구 블루스퀘어에서 NCT WISH(엔시티 위시)의 첫 미니앨범 ‘Steady’ 발매 기념 미디어 쇼케이스가 진행됐다. 엔시티 위시가 ‘진심’을 담은 첫 번째 미니앨범으로 돌아왔다. “데뷔부터 지금까지 기적 같은 모든 순간을 이어가겠다는 우리의 진심을 담았다”는 이들의 각오처럼 엔시티 위시는 데뷔 초부터 이어왔던 ‘청량&amp;네오’에 한층 더 에너지 넘치고 업그레이드된 매력으로 팬들의 마음을 사로잡을 모든 준비를 끝냈다. 이번 앨범에는 동명의 타이틀곡 ‘Steady’를 포함해 ‘Dunk Shot’, ‘3분까진 필요 없어 (3 Minutes)’, ‘On &amp; On (점점 더 더)’, ‘Supercute’, ‘Skate","link":"https://m.entertain.naver.com/now/article/410/0001025163","retrieved":1727169519983},{"title":"이홍기 \"입만 벙긋 말고\"…보이그룹 오디션 '스쿨', 도파민 폭발 예고","contents":"한국과 대만이 합작한 보이그룹 서바이벌 프로그램 '스쿨(SCOOL)'이 첫 방송 예고편을 공개하며 새로운 글로벌 보이그룹 탄생 신호탄을 쏘아 올렸다. SBS M, SBS FiL '스쿨'은 지난 21일 공식 유튜브 채널을 통해 1회 예고 영상을 공개했다. 첫 방송에서는 참가자들의 입학식 무대가 진행될 예정이다. 예고편에서는 꿈을 위해 첫발을 내딛는 글로벌 소년들이 첫 방송부터 화려한 비주얼은 물론 그동안 갈고 닦아 온 실력을 과시한다. 그러나 멘토 이홍기, 최영준은 \"입만 벙긋하지 마\", \"노래도 너무 최악\" 등의 심사평을 날리며 높은 심사 기준을 예고했다. 이와 함께 '스쿨' 측은 시그널 송인 '드림 오브 유(Dream of You)' 뮤직비디오도 공개했다. '드림 오브 유'는 주체할 수 없는 사랑에 빠져 수줍게 고백하는 당돌한 소년의 마음을 표현한 곡이다. 뮤직비디오 속 참가자들은 청춘과 순수한 매력으로 설렘 지수를 높이는가 하면, 뮤직비디오 말미에는 다크하고 카리스마를 뿜어내는","link":"https://m.entertain.naver.com/now/article/015/0005036466","retrieved":1727169519989},{"title":"[팝's신곡]\"이대로 변하지마\"‥NCT WISH, 젠지들의 풋풋한 첫사랑 'Steady'","contents":"'젠지 아이콘' NCT WISH(엔시티 위시)가 청량한 모습으로 초고속 컴백했다. 오늘(24일) 오후 6시 엔시티 위시의 첫 미니앨범 'Steady'가 발매됐다. 올해 2월 데뷔한 엔시티 위시가 지난 7월 싱글 2집 'Songbird' 발매에 이어 약 두 달 만에 돌아왔다. 'Steady'는 데뷔부터 지금까지의 기적 같은 순간들을 영원히 이어가겠다는 엔시티 위시의 진심이 담긴 앨범. 앨범명과 동일한 타이틀곡 'Steady'는 하우스와 UK 개라지, 저지 클럽이 믹스된 비트와 세련된 멜로디가 조화롭게 어우러진 댄스 곡이다. '젠지의 아이콘' 수식어에 걸맞은 엔시티 위시만의 키치한 매력을 느껴볼 수 있다. 히트곡 메이커 켄지가 참여한 이번 노래에는 '우리'의 기적 같은 만남을 변치 말고 영원히 이어가자는 순수한 마음이 '젠지 감성'에 맞게 통통 튀고 솔직하게 표현되어 있다. 소원을 말했어 (I Wish) / 넌 거기 있었고 (Right there) / 그날의 너와 날 기적이라 부르자 넌","link":"https://m.entertain.naver.com/now/article/112/0003722015","retrieved":1727169519989},{"title":"[팝's신곡]\"안 해본거 다해보는 중\"‥슈주 D&E가 맞은 새 전환점 'Go High'","contents":"슈퍼주니어 D&amp;E가 새로운 전환점을 맞았다. 오늘(24일) 슈퍼주니어 D&amp;E의 여섯 번째 미니 앨범 ‘인에비터블(INEVITABLE)’이 베일을 벗었다. 'INEVITABLE'은 슈퍼주니어-D&amp;E가 그간 쌓아온 커리어 속에서 새로운 전환점을 맞이하는 앨범이다. 이번 앨범은 동해와 은혁이 진정으로 표현하고 싶었던 능동적인 사운드와 트랙들로 가득하며, 이전보다 더 과감하고 자유로운 음악적 도전을 담고 있다. 타이틀 곡 'Go High'는 강렬한 드럼과 베이스로 어우러진 힙합 베이스 곡으로, ‘안 해본 거 해보라서 다해보는 중’ 과 같이 D&amp;E의 새로운 시도를 캐치한 가사로 담아 냈다. 특히 후렴 파트 중 ‘거기 거기’는 아티스트 보컬을 직접 녹음하여 계속해서 귀에 맴도는 중독적인 사운드를 완성했다. \"안 해본 거 해보라서 다해보는 중/아이폰으로 고화질 널 땡겨보는 중/봉은사 앞 Bike 타고 nike 신는 중 nike 신는 중/안 해본 거 해보라서 다해보는 중/아이폰으로 고화질 널 땡겨","link":"https://m.entertain.naver.com/now/article/112/0003722014","retrieved":1727169519989},{"title":"[POP이슈]\"민희진 복귀시켜\"··'최후통첩' 뉴진스vs'원칙대응' 하이브, 운명의 날 D-1","contents":"뉴진스가 예고한 최후통첩의 날이 하루 앞으로 다가왔다. 이에 하이브가 과연 입장을 낼지, 뉴진스의 선택은 어떨지 관심이 쏠리고 있다. 그룹 뉴진스가 소속사 어도어와 하이브를 상대로 최후통첩을 보낸 지 어느덧 약 2주가 지났다. 지난 11일, 뉴진스 멤버 전원이 유튜브 채널 'nwjins'를 개설한 후 \"뉴진스가 하고 싶은 말\"이라는 제목의 라이브 방송을 진행했다. 지난 4월 하이브 측이 민희진의 어도어 경영권 탈취 의혹을 제기하며 시작된 양측의 분쟁은 현재까지도 진행 중이다. 뉴진스 멤버들은 해당 라이브 방송을 통해 그간의 침묵을 깨고 '하이브-민희진' 갈등에 대해 처음 입장을 밝혔다. 뉴진스 멤버들은 \"저희가 원하는 건 경영과 프로듀싱이 통합된 원래의 어도어\"라며 민희진의 대표직 복귀를 요구했다. 그러면서 \"저희 의견이 잘 전달되었다면 방 회장님, 하이브는 25일까지 어도어를 원래대로 복귀시키는 현명한 결정을 해주시길 바란다\"는 최후통첩을 보냈다. 앞서 지난달 어도어는 민희진의 대","link":"https://m.entertain.naver.com/now/article/112/0003722013","retrieved":1727169519990},{"title":"임영웅2호숲-엑소숲 생겼다…멜론, '숲;트리밍' 프로젝트","contents":"멜론의 친환경 프로젝트 '숲;트리밍'이 임영웅과 그룹 엑소 팬들의 선한 영향력과 만나 한강변 숲을 더욱 푸르게 가꾸고 있다. 카카오엔터테인먼트의 뮤직플랫폼 멜론은 응원하는 아티스트의 이름으로 숲을 조성하는 친환경 프로젝트 '숲;트리밍'의 여덟번째 숲 '임영웅2호숲'과 아홉번째 숲 'ㅔ엑소숲'을 이달 서울 난지한강공원에 조성하여 시민들에게 공개한다고 24일 밝혔다. '숲;트리밍'은 2022년 6월부터 멜론 유료회원이라면 누구나 아티스트의 이름을 딴 숲을 만들 수 있는 기회를 제공하는 프로젝트이다. 멜론 정기결제권을 이용하는 동안 '숲;트리밍' 페이지에서 좋아하는 아티스트 이름을 선택만 해두면, 매월 결제금액의 최대 2%가 자동으로 적립된다. 이후 해당 아티스트 앞으로 총 2000만 원이 적립되면 모든 금액이 서울환경연합으로 기부되어 서울시 내에 아티스트 이름을 딴 숲을 조성한다. 솔로가수 최초 멜론 누적 스트리밍 100억 회를 돌파하는 등 전 국민적 인기를 누리는 가수 임영웅은 지난해","link":"https://m.entertain.naver.com/now/article/477/0000513523","retrieved":1727169519992}]}