{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'안무'도 K팝 열풍 주역…문체부, 저작권 보호 속도낸다","contents":"글로벌 팬덤을 형성하고 있는 K팝은 대부분 노래와 안무로 이뤄진다. K팝의 노래는 작사·작곡의 경우 저작권이 분명한 반면, 안무는 저작권을 제대로 인정받지 못하고 있는 게 현실이다. 최근 그룹 클론의 강원래가 KB금융으로부터 이 회사 광고 영상에 사용된 ‘꿍따리 샤바라’의 안무저작권을 인정받았다는 것이 뉴스가 될 정도다. 하이브의 뉴진스와 아일릿은 안무 표절 시비로 시끄러웠다. 지난 2023년 말 문화체육관광부가 한국저작권위원회 함께 ‘저작권 사각지대’로 안무 부문을 지적한 후 1년이 지났다. 문체부는 최근 안무저작권 보호 방안을 발표하고 안무저작권의 이해와 활용 등 K팝 업계가 기준으로 삼을 ‘안무저작권 안내서’를 발표했다. 이어 올 해 초에는 ‘표준계약서’까지 제시할 예정이다. 문체부 관계자는 “안무저작권은 유인촌 문체부 장관의 관심 분야로 2023년부터 업계 간담회 등을 추진해왔다”며 “올 해는 가시적 결과를 내놓을 것”이라고 전했다. ‘안무저작권 안내서’ 작성을 주도한 김찬동","link":"https://m.entertain.naver.com/now/article/011/0004434370","retrieved":1735636666378},{"title":"NCT WISH, 태국에서 보니 더 반가운 비주얼 [영상]","contents":"27일 오후 태국 방콕 임팩트 챌린저 홀 1-2에서 '제 9회 아시아 아티스트 어워즈'(이하 'AAA 2024') 버기카 세리머니가 진행됐다. 이날 가수 NCT WISH(엔시티 위시)가 버기카를 타고 등장하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293156","retrieved":1735636666378},{"title":"뉴진스, 귀여운 토끼들의 등장 '버니즈♥' [영상]","contents":"27일 오후 태국 방콕 임팩트 챌린저 홀 1-2에서 '제 9회 아시아 아티스트 어워즈'(이하 'AAA 2024') 버기카 세리머니가 진행됐다. 이날 가수 뉴진스가 버기카를 타고 등장하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293155","retrieved":1735636666388},{"title":"박성훈, '음란물 빛삭' 2차 해명은 통할까 \"담당자에 문제 제기하려다…\" [공식]","contents":"배우 박성훈이 '오징어게임'을 패러디한 AV 표지를 올렸다 '빛삭'해 논란이 일었다. 논란이 되자마자 \"실수\"라고 해명했지만 이 해명이 통하지 않자 박성훈 측은 2차 해명을 내놨다. 박성훈 소속사 HB엔터테인먼트 측은 31일 \"AV 표지를 DM으로 받고 문제의 소지가 있다고 판단해 회사 담당자에게 전달하는 과정에서 해당 사진을 다운 받았다. 담당자에게 보내고 바로 삭제했어야 했는데 실수로 업로드 됐다\"고 밝혔다. 박성훈은 지난 30일 자신의 계정에 '오징어게임' 콘셉트의 AV 표지를 올렸다가 곧바로 삭제했다. 박성훈이 공개한 사진은 일본 AV 배우들이 옷을 벗은 채 '오징어게임' 포스터 사진을 패러디한 모습. 박성훈은 여성의 신체가 그대로 드러난 사진을 모자이크도 없이 그대로 올렸다. 이 사진이 온라인 커뮤니티에 퍼지며 논란이 되자 박성훈 측은 \"박성훈이 다수의 DM(다이렉트 메시지)을 확인하다가 실수로 잘못 눌러 스토리에 올라간 거 같다. 배우 본인도 놀라 바로 삭제했다\"며 \"이런","link":"https://m.entertain.naver.com/now/article/076/0004231183","retrieved":1735636666388},{"title":"임영웅, 국가애도기간 중 콘서트 강행 “팬·관계자들과의 소중한 약속, 고심 끝 결정”","contents":"가수 임영웅이 콘서트를 취소 없이 진행한다. 소속사 물고기 뮤직 측은 31일 팬카페를 통해 “예정된 임영웅 콘서트는 오랜 시간 기다려주신 팬분들, 그리고 공연 준비에 참여한 모든 스태프와 관계자분들과의 소중한 약속을 지키기 위해 고심 끝에 진행하기로 결정했다”고 밝혔다. 이어 “애도의 마음을 깊이 새기며, 이번 공연이 진정성 있는 위로와 희망의 순간이 될 수 있도록 보다 무거운 마음으로 최선을 다해 준비하겠다. 우리 모두가 하나 되어 이 어려운 시간을 함께 극복해 나갈 수 있기를 진심으로 바란다”라고 덧붙였다. 그러면서 소속사는 “애도의 마음을 표하며 본 공연의 관람을 원치 않으시는 분은 공연 전일까지 인터파크 고객센터로 연락 주시면 취소 수수료 없이 전액 환불이 가능하다”고 설명했다. 임영웅은 지난 27일부터 고척스카이돔에서 ‘임영웅 리사이틀’을 진행 중이다. 임영웅은 사고 당일인 29일에도 콘서트를 진행했다. 당시 그는 오프닝과 함께 “오늘은 무거운 마음으로 여러분들 앞에 인사드","link":"https://m.entertain.naver.com/now/article/009/0005422153","retrieved":1735636666388},{"title":"박보영 \"여객기 사고에 마음 먹먹, 잔인할 만큼 슬픈 올 겨울\"","contents":"배우 박보영이 무거운 마음으로 연말 인사를 건넸다. 박보영은 31일 팬 소통 플랫폼 버블을 통해 \"연락이 조금 늦었다. 바쁘기도 했지만 항공기 사고 소식 듣고 마음이 먹먹하고 무거워 가벼이 안부를 묻고 나의 일상을 공유하기가 어려웠다\"고 심경을 밝혔다. 그는 \"뉴스를 볼 때마다 마음 아픈 소식들뿐이라 조심스럽더라\"며 \"2024년은 정말 잔인할 만큼 슬프고 힘든 일이 많았고 그래서 더 추운 겨울로 기억될 것 같다. 여러모로 힘겨운 연말이지만 우리는 우리가 할 수 있는 일들을 하면서 하루하루를 보내자. 각자의 방법으로 애도하면서\"라고 전했다. 이어 \"너무 무거운 말들만 늘어놓은 것 같다. 내일이면 새로운 해가 시작되니까 새해 복 많이 받고 2025년에도 우리 잘 지내보자. 건강하고 밥 잘 챙겨 먹고 잘 자고. 조만간 안부 물으러 오겠다. 조금만 기다려달라. 늘 고맙고, 늘 생각하고 있다\"고 덧붙였다. 한편 소방청 등 구조당국에 따르면 지난 29일 오전 9시 7분께 제주항공 7C2216","link":"https://m.entertain.naver.com/now/article/108/0003293154","retrieved":1735636666388},{"title":"'무안 출신' 박나래→'오겜2' 임시완, 여객기 참사 기부 나선 연예계 [종합]","contents":"제주항공 여객기 참사 사흘째에 접어든 가운데, 여러 연예인들이 애도를 표하며 피해 지원을 위한 기부금을 전달하고 있다. 31일 사랑의열매 사회복지공동모금회에 따르면 코미디언 박나래가 제주항공 여객기 참사 피해 지원을 위해 기부금을 전달했다고 밝혔다. 무안 출신인 박나래는\"사랑하는 가족들을 잃고 비탄에 잠긴 유가족분들게 깊은 애도와 위로의 말씀을 전한다\"고 말했다. 기부 액수는 기부자의 의사에 따라 공개되지 않았다. 희망브리지 전국재해구호협회는 배우 임시완이 피해 지원을 위한 성금을 보내왔다고 밝혔다. 임시완은 \"예기치 못한 사고로 사랑하는 가족을 잃고 슬픔에 잠긴 유가족들께 깊은 애도와 위로의 말씀을 전한다\"고 했다. 그 역시 기부 액수는 밝히지 않았다. 개인 SNS를 통해서도 많은 연예인이 기부 동참 사실을 밝혔다. 래퍼 딘딘은 대한적십자사에 1천만원의 기부금을 전달한 사진을 올리며 \"조금이라도 도움이 될 수 있기를 간절히 바라본다\"며 \"삼가 고인의 명복을 빌며 유가족에 깊은 위로","link":"https://m.entertain.naver.com/now/article/312/0000694878","retrieved":1735636666388},{"title":"제로베이스원, 훈남의 축복이 끝이 없네 [영상]","contents":"27일 오후 태국 방콕 임팩트 챌린저 홀 1-2에서 '제 9회 아시아 아티스트 어워즈'(이하 'AAA 2024') 버기카 세리머니가 진행됐다. 이날 가수 제로베이스원(ZEROBASEONE)이 버기카를 타고 등장하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293152","retrieved":1735636666388},{"title":"&TEAM, 새로운 아이콘의 입장! [영상]","contents":"27일 오후 태국 방콕 임팩트 챌린저 홀 1-2에서 '제 9회 아시아 아티스트 어워즈'(이하 'AAA 2024') 버기카 세리머니가 진행됐다. 이날 가수 앤팀(&amp;TEAM)이 버기카를 타고 등장하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293150","retrieved":1735636666388},{"title":"QWER, 첫 해외 시상식에 설레는 마음으로 입장! [영상]","contents":"27일 오후 태국 방콕 임팩트 챌린저 홀 1-2에서 '제 9회 아시아 아티스트 어워즈'(이하 'AAA 2024') 버기카 세리머니가 진행됐다. 이날 가수 QWER이 버기카를 타고 등장하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293149","retrieved":1735636666392},{"title":"윤준원, 안재욱 아들 된다…‘독수리 오형제를 부탁해’ 합류[공식]","contents":"배우 윤준원. 사진|엘줄라이엔터테인먼트 신예 윤준원이 KBS 2TV 새 주말 드라마 ‘독수리 오형제를 부탁해!’에 합류했다. 2025년 2월 첫 방송 예정인 ‘독수리 오형제를 부탁해!’는 오랜 전통의 양조장 독수리술도가의 개성 만점 5형제와 결혼 열흘 만에 남편의 갑작스러운 죽음으로 졸지에 가장이 된 맏형수가 빚어내는 잘 익은 가족 이야기를 그린 드라마다. 극 중 윤준원이 맡은 한결은 본투비 다이아몬드 수저 한동석(안재욱 분)의 아들로 고생이라고는 모르고 자란 부잣집 도련님이다. 효심이 강한 한결은 ‘고슴도치 황태자’인 아버지와 달리 사려 깊으며 어른스럽다. 윤준원은 “어릴 때부터 꿈의 무대였던 KBS 주말드라마에 함께 하게 돼 너무 행복하다. 대선배님들과 함께 연기할 수 있는 이 소중한 기회 덕분에 요즘 매일 설레이고 감사한 하루를 보내고 있다. 저를 믿어주신 감독님과 관계자분들께 좋은 모습으로 보답하고 싶다”고 전했다. 이어 “‘독수리 오형제를 부탁해!’는 인간답고, 감동적이며","link":"https://m.entertain.naver.com/now/article/468/0001117982","retrieved":1735636666395},{"title":"안보현, 여심 저격하는 상남자 분위기 [영상]","contents":"27일 오후 태국 방콕 임팩트 챌린저 홀 1-2에서 '제 9회 아시아 아티스트 어워즈'(이하 'AAA 2024') 버기카 세리머니가 진행됐다. 이날 배우 안보현이 버기카를 타고 등장하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293148","retrieved":1735636666396},{"title":"제이쓴♥홍현희도 제주항공 참사에 기부 동참…\"조금이나마 도움되길\"","contents":"인테리어디자이너 제이쓴, 개그우먼 홍현희 부부가 제주항공 참사 피해 지원을 위한 지원금을 기부했다. 제이쓴은 31일 자신의 개인 채널에 \"조금이나마 도움이 됐으면 하는 바람입니다\"라며 \"삼가 고인의 명복을 빕니다\"라는 글과 함께 국화꽃 사진을 게재했다. 더불어 제이쓴은 전국재해구호협회에 '제이쓴홍현희' 이름으로 2천만 원을 기부했다고 밝혔다. 제주항공 여객기 사고 피해 지원을 위해 애도의 마음을 전한 것. 앞서 지난 29일 태국 방콕에서 출발한 제주항공 여객기가 전남 무안국제공항에 추락하면서 탑승객 181명 중 179명이 사망하는 사고가 발생했다. 정부는 사고 당일부터 오는 1월 4일까지 7일간을 국가애도기간으로 지정하고 전국 17개 시도에 합동분향소를 설치했다. 안타까운 사고로 많은 희생자가 발생한 가운데, 스타들의 기부 행렬도 이어지고 있다. 제이쓴, 홍현희에 앞서 스포츠 아나운서 이나연, 개그우먼 박나래, 그룹 러블리즈 멤버 진, 래퍼 딘딘 등이 지원금으로 마음을 전했다. 사진","link":"https://m.entertain.naver.com/now/article/311/0001811789","retrieved":1735636666398},{"title":"'장원영 언니' 장다아, 독보적인 우아한 분위기 [영상]","contents":"27일 오후 태국 방콕 임팩트 챌린저 홀 1-2에서 '제 9회 아시아 아티스트 어워즈'(이하 'AAA 2024') 버기카 세리머니가 진행됐다. 이날 배우 장다아가 버기카를 타고 등장하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293147","retrieved":1735636666402},{"title":"\"소중한 사람 잃은 마음..더욱 마음 아리다\"..'엄태웅 아내' 윤혜진이 전한 작별인사 [스타이슈]","contents":"배우 엄태웅의 아내이자 발레니나 출신 방송인 윤혜진이 2024년을 마무리하며 작별인사를 전했다. 윤혜진은 31일 자신의 개인 계정에 \"2024 모두 애 많이 쓰셨고 정말 수고많으셨습니다. 제발 모두가 일상 속에서 평안함을 유지할 수 있는 2025가 되시길 진심으로 바랄게요\"라고 썼다. 이어 윤혜진은 \"가장 소중한 사람을 잃었을 때의 마음을 이제 조금 알 것 같아 더욱 더 마음이 아리는 마지막 날입니다. 감히 어떤 말도 보태지 못하겠네요. 잘가 2024\"라며 최근 제주항공 추락 사고로 인해 안타깝게 세상을 떠난 희생자들을 추모했다. 앞서 지난 29일 오전 9시 7분께 태국 방콕발 제주항공 7C2216편 항공기가 무안공항 활주로로 착륙을 시도하다가 추락했고 이 사고로 인해 총 탑승객 181명 중 179명이 사망했다. 정부는 오는 1월 4일까지 국가애도기간으로 지정하고 무안 공항 현장과 전국 17개 시·도에 합동분향소를 설치, 희생자를 추모하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293146","retrieved":1735636666404},{"title":"사카구치 켄타로, 다소 격한 팬 맞이 '귀여움 한도 초과' [영상]","contents":"27일 오후 태국 방콕 임팩트 챌린저 홀 1-2에서 '제 9회 아시아 아티스트 어워즈'(이하 'AAA 2024') 버기카 세리머니가 진행됐다. 이날 배우 사카구치 켄타로가 버기카를 타고 등장하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293145","retrieved":1735636666412},{"title":"주원, 왕세자 같은 비주얼로 입장! [영상]","contents":"27일 오후 태국 방콕 임팩트 챌린저 홀 1-2에서 '제 9회 아시아 아티스트 어워즈'(이하 'AAA 2024') 버기카 세리머니가 진행됐다. 이날 배우 주원이 버기카를 타고 등장하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293144","retrieved":1735636666413},{"title":"전복죽 300그릇…안유성 셰프와 ‘흑백 요리사’ 팀 “유가족 위해 끝까지 곁에”","contents":"안‘유성 셰프가 제주항공 참사 유가족들을 위로하기 위해 따뜻한 행보를 이어가고 있다. 그는 전남 무안공항에서 유가족들에게 전복죽 300그릇을 준비하며 감동적인 손길을 전했다. 함께한 ‘흑백 요리사’ 팀도 이 뜻깊은 봉사에 동참해 의미를 더했다. 31일 방송된 SBS 파워FM ‘두시탈출 컬투쇼’에서는 안유성 셰프와의 전화 인터뷰가 진행됐다. 그는 무안공항을 방문한 이유에 대해 “일이 손에 잡히지 않고 가슴이 먹먹했다. 제가 할 수 있는 건 음식뿐이라 유가족들을 위해 김밥을 준비해 찾아뵀다”라며 당시 상황을 전했다. 안 셰프는 현장에서 유가족들을 직접 만나며 위로를 건넸다. 그는 “유가족들께서 김밥을 드시고 ‘맛있다’고 말씀해 주셨다. 그 말씀이 제게 큰 힘이 됐다”며 감정을 드러냈다. 이어 그는 “이번엔 전복죽 300그릇을 준비해 유가족들과 함께 나누며 작은 위로가 되길 바란다”고 말했다. 특히 이번 봉사에는 ‘흑백 요리사’로 알려진 셰프들도 함께하며 현장에 온정을 더했다. 이들은 단","link":"https://m.entertain.naver.com/now/article/410/0001043797","retrieved":1735636666413},{"title":"[SC줌人] \"쓰레기라도 괜찮아, 귀여우니까\"..'오겜2' 임시완, 월드스타 예고→팔로워 40만↑","contents":"'오징어 게임2'의 짧은 분량에도 불구하고 임시완을 향한 글로벌 관심이 뜨겁게 이어지고 있다. 전세계의 뜨거운 관심을 받았던 시즌1에 이어 넷플릭스 오리지널 시리즈 '오징어 게임2'가 26일 공개됐다. 시즌2의 공개 이후 출연진들을 햔한 긍정적, 부정적 반응들이 줄을 잇는 가운데 임시완을 향한 시청자들의 긍정적 반응이 쏟아지고 있는 점이 눈길을 끈다. 특히 임시완은 짧은 출연 분량에도 불구하고 배역에 완전히 녹아든 연기력에 예쁜 외모를 자랑하면서 세계인들의 관심을 받는 것. 임시완은 극중 조유리가 연기한 준희의 전 남자친구이자 코인방송 유튜버 명기를 연기하면서 극에서 활약 중이다. 연기력 논란의 중심이 됐던 빅뱅 출신 탑(최승현)이 연기한 타노스에게 코인 손실로 인한 위협을 받으면서도 할 말은 다 하고, 심지어 반전의 주인공까지 되는 등 시즌2 속의 숨겨진 활약꾼이 된 것. 심지어 그가 사회에서 보여줬던 최악의 행동들인 코인 투자 유도나 여자친구의 임신을 외면했던 일 등","link":"https://m.entertain.naver.com/now/article/076/0004231178","retrieved":1735636666413},{"title":"신수지, 한복 곱게 차려입고 새색시 변신…♥볼하트로 미리 새해 인사","contents":"전 리듬체조 국가대표이자 볼링선수 겸 리듬체조 해설가로 활동 중인 신수지가 새해 인사를 전했다. 신수지는 31일 자신의 인스타그램 스토리에 \"2024년 힘든 일 모두 잊고 2025년은 건강하고 좋은 일들만 가득하시길 기원합니다\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 신수지는 하얀 한복을 곱게 차려입은 채 카메라를 향해 두 볼에 손을 가져다 대며 하트를 만든 모습. 머리에 장신구까지 착용한 그는 새색시 같은 비주얼을 뽐내 눈길을 끌었다. 한편 신수지는 리듬체조 국가대표를 은퇴한 후 방송인으로 활동하며 2014년 프로볼러에 도전해 합격했다. 최근에는 TV조선 '미스트롯3', 넷플릭스 '피지컬: 100 시즌2-언더그라운드' 등에서 활약했다.","link":"https://m.entertain.naver.com/now/article/312/0000694877","retrieved":1735636666413},{"title":"\"내내 표현해야 되냐\"…'승리 열애설' 유혜원, 추모 후 셀카→누리꾼 비판에 '박제'","contents":"배우 출신 인플루언서 유혜원이 제주항공 참사 추모 후 셀카를 올리며 누리꾼의 비판을 받았다. 30일 유혜원은 자신의 SNS 계정을 통해 \"참 충격이다. 각자의 개인적인 애도가 있는 거고 꼭 SNS로 내내 표현을 해야만 하는 거냐\"는 글과 함께 누리꾼에 받은 메시지를 캡처 후 공개 박제에 나섰다. 앞서 진행하던 공구를 멈춘 유혜원은 \"애도기간에 동참하고자 본사와 협의 하에 일정을 변경하기로 했다. 참사로 희생된 모든 분들 깊이 추모한다\"며 나비의 이미지와 함께 기도를 하는 이모티콘을 붙이며 제주공항 여객기 참사 애도 물결에 동참했다. 추모 후 그는 본인의 셀카와 함께 드라마 시청을 한 인증샷을 올리며 \"앗. 오글거리는데 잼ㅆ..\"라는 글을 남겼다. 이에 한 누리꾼은 \"참사 애도 스토리는 이미지상 그냥 올린 거냐. 셀카랑 드라마 재밌다 올리는 게 앞뒤가 맞는 건지\"라고 지적했다. 누리꾼이 보낸 메시지를 캡처 후 박제한 유혜원은 \"저 역시 마음이 무거운데 이걸 꼭 이렇게 DM으로 받아야","link":"https://m.entertain.naver.com/now/article/311/0001811787","retrieved":1735636666413},{"title":"오늘(31일) 계약 종료... 프로미스나인 백지헌, 제주항공 참사 추모","contents":"그룹 프로미스나인 백지헌이 제주항공 여객기 참사 희생자를 추모했다. 백지헌은 31일 자신의 SNS를 통해 “깊은 위로와 애도를 표합니다. 항공사고 희생자를 추모합니다”라고 적힌 이미지를 공유했다. 사진에는 추모의 뜻으로 국화꽃 한 송이도 있었다. 지난 29일 오전 9시 7분께 제주항공 7C 2216편 여객기가 무안국제공항 활주로로 착륙을 시도하던 중 추락, 활주로 외벽과 충돌하는 사고가 발생했다. 이 사고로 181명의 탑승객(승객 175명, 승무원 6명) 중 승무원 2명을 제외한 179명이 숨졌다. 내년 1월 4일까지 국가애도기간이다. 한편 백지헌이 속한 프로미스나인은 12월 31일을 끝으로 하이브 산하 플레디스엔터테인먼트와의 전속 계약이 종료된다.","link":"https://m.entertain.naver.com/now/article/241/0003404726","retrieved":1735636666413},{"title":"임영웅, 제주항공 참사 애도 \"콘서트 진행…관람 원치 않으면 환불\"","contents":"가수 임영웅이 고심 끝에 콘서트를 진행한다며, 관람을 원치 않을 경우 수수료 없이 전액 환불해 주겠다고 했다. 31일 소속사 물고기뮤직은 공지글을 올리고 이번 주 예정된 콘서트에 대해 안내했다. 물고기뮤직은 제주항공 참사를 언급하며 \"최근 안타까운 사고로 희생되신 분들과 유가족분들께 깊은 애도의 뜻을 표한다, 아울러 슬픔 속에 계신 모든 분들과 함께 아픔을 진심으로 통감한다\"라고 했다. 이어 \"예정된 임영웅 콘서트는 오랜 시간 기다려주신 팬분들, 그리고 공연 준비에 참여한 모든 스태프와 관계자분들과의 소중한 약속을 지키기 위해 고심 끝에 진행하기로 결정했다\"라며 \"애도의 마음을 깊이 새기며, 이번 공연이 진정성 있는 위로와 희망의 순간이 될 수 있도록 보다 무거운 마음으로 최선을 다해 준비하겠다\"라고 말했다. 그러면서 \"애도의 마음을 표하며 본 공연의 관람을 원치 않으시는 분은 공연 전일까지 인터파크 고객센터로 연락하시면 취소 수수료 없이 전액 환불이 가능하다\"라며 \"고객센터를 통한","link":"https://m.entertain.naver.com/now/article/421/0007997181","retrieved":1735636666413},{"title":"클라라, 셀카도 자제하고..두 손 모아 전한 진심 \"추모합니다\"","contents":"배우 클라라가 두 손을 모아 추모의 마음을 전했다. 클라라는 31일 자신의 개인 계정에 검은 바탕에 흰 국화가 있는 사진을 게재했다. 이와 함께 클라라는 \"R.I.P 제주항공 여객기사고 희생자분들을 추모합니다\"라는 글과 두 손을 모아 기도하는 이모티콘을 게재했다. 최근 전남 무안공항에서 발생한 제주항공 추락 사고 희생자들을 추모하며 애도를 표한 것이다. 평소 개인 계정을 통해 셀카 등을 주로 게재하며 팬들과 소통했던 클라라지만 국가적인 참사 앞에서는 이를 자제하고 마음을 전해 눈길을 끈다. 앞서 지난 29일 오전 9시 7분께 태국 방콕발 제주항공 7C2216편 항공기가 무안공항 활주로로 착륙을 시도하다가 추락했고 이 사고로 인해 총 탑승객 181명 중 179명이 사망했다. 정부는 오는 1월 4일까지 국가애도기간으로 지정하고 무안 공항 현장과 전국 17개 시·도에 합동분향소를 설치, 희생자를 추모하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293141","retrieved":1735636666414},{"title":"무안공항 찾은 안유성 셰프 \"유가족 위한 전복죽 300그릇, 힘 됐으면…국민들 관심 절실\" [종합]","contents":"'흑백요리사' 안유성 셰프가 제주항공 참사 유가족들을 위해 무안공항 음식 봉사에 나서 따뜻함을 더하고 있다. 31일 방송된 SBS 파워FM '두시탈출 컬투쇼'에서는 안유성 셰프와의 전화연결이 진행됐다. 앞서 안 셰프는 제주항공 참사 소식에 김밥 200인분을 직접 말아 무안국제공항을 찾았다. 안 셰프는 \"가슴이 먹먹하고 일이 손에 안 잡혔다. 제가 도울 일이 없나 하다가 일단 제가 가지고 있는 재능이 요리밖에 없으니 김밥을 가지고 찾아갔다\"며 \"현장에서 보니까 가슴이 너무 먹먹하다\"고 털어놨다. 안 셰프는 무안국제공항 상황에 대해 \"(유가족들이) 텐트에서 임시 거주 중이다. 다들 힘이 없고 기력이 없으시다\"라며 \"제가 음식 만드는 재주밖에 없으니까 이 재주라도 힘이 될 수 있으면 한다. 계시는 동안 지속적으로 찾아뵈려고 한다. 김밥이라도 드시면서 조금이라도 기력을 찾으셨으면 좋겠다\"고 밝혔다. 새해 첫날인 내일도 음식과 함께 무안국제공항을 찾을 예정이라는 안 셰프. 안 셰프는 \"원래","link":"https://m.entertain.naver.com/now/article/076/0004231173","retrieved":1735636666416},{"title":"‘나는솔로’ 제작진 편집 의혹? 10기 정숙의 ‘눈물과 분노’","contents":"ENA와 SBS Plus의 화제 예능 프로그램 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에 출연한 10기 정숙이 최근 방송 후폭풍 속에서 자신의 억울함을 호소하며 SNS를 통해 제작진의 편집 방향에 대한 불만을 드러냈다. 지난 21일과 27일, 10기 정숙은 자신의 SNS 계정에 방송 중 눈물을 흘리는 장면을 캡처해 올리며 “내가 이기적이고 이상한 사람으로 또 나오네요. 난감하네, 참 이게 아닌데. 방송만 보면 완전 전~~ 휴”라는 글을 남겼다. 이어 한 누리꾼이 방송 내용을 지적하며 “방송만 보면 지나치다 싶긴 했다. 남의 방에 술잔치를 벌여서 잠도 못 자게 하고, 다들 정숙님 때문에 쉬지도 못했다”는 댓글을 남기자, 정숙은 “방송만 보면 오해하죠”라고 답하며 방송에서 보여지는 모습이 실제와 다르다고 해명했다. 특히 지난 26일 방송된 ‘나솔사계’에서는 10기 정숙이 미스터 백김에게 선택받지 못한 상황에서 “장난감이 된 기분이다. 사람 갖고 노는 거 너무 싫다”","link":"https://m.entertain.naver.com/now/article/410/0001043796","retrieved":1735636666417},{"title":"주시은 SBS 아나운서, 대한적십자에 기부금 전달…\"조금이나마 도움 되길\"","contents":"SBS 주시은 아나운서가 제주항공 참사에 애도의 뜻을 표하며 기부금을 전달했다. 주시은은 31일 자신의 인스타그램 스토리에 \"희생자 가족 여러분께 조금이나마 도움이 되길 바랍니다\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진에는 주시은 대한적십자사에 기부금을 전달한 모습. 정확한 금액이 기재되어 있는 것은 아니나, 아나운서로서 무안공항 여객기 사고에 애도와 함께 따뜻한 마음을 내밀었다. 앞서 지난 29일 오전 9시 3분쯤 태국 방콕에서 출발해 무안항공에 도착 예정이었던 제주항공 7C2216편이 착륙 중 활주로 외벽에 출동한 뒤 폭발하는 사고가 발생했다. 이 사고로 승객 175명과 승무원 6명 등 총 181명의 탑승자 중 후미 부분에 있던 승무원 2명을 제외한 179명이 숨졌다. 이는 1997년 발생한 대한항공 괌 추락 사고 이후 국내 항공기 사고 사례 중 두 번째로 많은 규모의 인명피해다. 이에 전남 무안은 특별 재난 지역으로 선포됐으며, 대한민국은 오는 4일까지 국가애도기","link":"https://m.entertain.naver.com/now/article/312/0000694875","retrieved":1735636666420},{"title":"'韓 명장' 안유성, '흑백요리사' 셰프들과 여객기 참사 현장 다시 찾는다","contents":"대한민국명장 안유성 셰프가 '흑백요리사' 셰프들과 함께 여객기 참사 유족들에게 위로를 건넨다. 31일 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')가 방송했다. 이날은 김태균과 뮤지가 청취자들과 마주했다. 먼저 김태균은 평소보다 비어 있는 방청석을 언급하면서도 제주항공 여객기 참사 현황을 정리해 청취자들에게 전했다. 이후 '컬투쇼'에 출연했던 안유성 명장이 전화 연결로 방송에 참여하기도 했다. 앞서 안유성 명장은 지난 30일 김밥 200인분과 함께 무안국제공항으로 향해 유족들의 식사를 도왔던 바 있다. 지난 30일 무안공항에 다녀왔다는 안유성 명장은 \"가슴이 먹먹하고 일이 손에 안 잡히더라. 그래서 제가 도울 일이 있나 해서 보니 재능이 음식하는 것밖에 없어서 김밥을 들고 찾아 뵙게 됐다. 끌리듯 간 현장이었는데, 먹먹해서 마음이 아팠다\"고 현장 분위기를 전했다. 또한 희생자 중 지인도 있었다는 안유성 명장은 \"방송을 함께 했던 PD님도 유명을 달리하셔서 너무 안타깝다. 그냥","link":"https://m.entertain.naver.com/now/article/445/0000266058","retrieved":1735636666422},{"title":"“마음 깊이 애도”…박나래·임시완·딘딘, 연예계서 이어지는 기부 물결[제주항공 무안 참사]","contents":"지난 29일 무안국제공항에서 발생한 제주항공 여객기 참사로 추모가 계속되는 가운데 연예계에서 피해 지원을 위한 기부가 이어지고 있다. 배우 임시완은 31일 희망브리지 전국재해구호협회에 성금을 전달했다. 임시완은 “하루아침에 예기치 못한 사고로 사랑하는 가족들을 잃고 슬픔에 잠긴 유가족분들께 깊은 애도와 위로의 말씀을 전한다”고 밝혔다. 티빙 오리지널 ‘환승연애2’에 출연하며 이름을 알린 스포츠아나운서 이나연도 대한적십자사에 제주항공 참사 구호 활동을 위한 후원금 1000만 원을 전달했다. 이나연은 이날 자신의 사회관계망서비스(SNS)에 후원금 인증 사진과 함께 \"2024년 마지막 날이다. 예년과 다르게 무거운 마음이다. 구호활동에 조금이나마 도움이 되길 바라며 마음 깊이 애도의 마음 전한다\"고 올렸다. 가수 딘딘도 대한적십자사에 1000만 원을 기부하며 동참했다. 딘딘은 이날 자신의 SNS에 \"매번 한 해를 마무리할 때마다 희망과 감사의 인사를 적었었는데 올해는 참으로 무거운 마음뿐","link":"https://m.entertain.naver.com/now/article/011/0004434325","retrieved":1735636666422},{"title":"“난 만족”...‘오겜2’ 황동혁 감독, 탑 발연기도 품었다","contents":"황동혁 감독이 ‘문제의 출연자’ 빅뱅 출신 탑(최승현)을 또다시 옹호했다. 미국 연예매체 피플은 28일(현지시간) 넷플릭스 시리즈 ‘오징어게임’의 연출과 각본을 맡은 황동혁 감독의 단독 인터뷰를 게재했다. 황동혁 감독은 인터뷰에서 공개 전부터 논란이 된 탑 개스팅에 대해 “최승현은 약 9년 전 한국에서 대마초 논란에 연루되어 그간 한국에서 어떤 프로젝트도 할 수 없었다. 그래서 ‘오징어 게임2’는 꽤 오랜 휴식 후의 복귀 작품”이라고 말했다. 이어 그는 “래퍼이자 마약을 하는 인물을 연기하는데, 어떤 면에서는 그가 캐릭터를 연기하는 데 많은 용기가 필요했다고 생각한다. 그가 가진 부정적인 면에서 많은 유사점을 공유하는 캐릭터를 연기하는 것이기 때문에 그 역할을 맡는 데 많은 용기가 필요했다고 생각한다”고 이야기했다. 또 황동혁 감독은 “그의 긴 휴식기에도 불구하고, 감독으로서는 그가 매우 인상적인 연기를 펼쳤고 그가 그 캐릭터를 어떻게 표현했는지에 매우 만족한다”고 덧붙였다. 특히","link":"https://m.entertain.naver.com/now/article/009/0005422071","retrieved":1735636666424},{"title":"\"이치 알고 접었다\" 유명 女가수, 방송 중단 선언…근황 보니 '도시 농부'","contents":"가수 마야가 방송 활동을 접은 뒤 도시 농부로서의 생활을 공개했다. 29일 마야는 자신의 SNS 계정을 통해 \"추위에도 꺾이지 않는 초록이들을 사랑하지 않을 수 없다. 방랑 마야. #월동작물 #도시농부 #순환농법\"라는 문구와 함께 여러 장의 사진을 게재했다. 공개된 사진에서 마야는 야외 텃밭에서 채소를 수확하는 모습이 담겨있다. 그는 편안한 옷차림으로 텃밭 앞에 앉아 카메라를 보고 미소를 짓고 있다. 다른 동영상에서는 채소를 바구니에 가득 수확한 마야가 \"날이 추워서 조금만 뽑아간다. 이 정도로 샐러드 한참 먹는다. 오늘도 끝\"라고 뿌듯함을 보였다. 앞서 마야는 SNS 프로필 소개 문구란에 \"방송 딱 접었다. 이치를 알고 어리석지 않아 행복한 삶을 살아가고자 정진한다\"라는 글을 남기면서 방송 활동 중단을 알렸다. 사진=마야 계정","link":"https://m.entertain.naver.com/now/article/311/0001811780","retrieved":1735636666425},{"title":"떠들썩한 시상식, 예능, 카운트다운 없는 연말..한마음으로 추모 [종합]","contents":"올해 연말에는 시상식도, 새해를 맞는 카운트다운도 없다. 믿기지 않는 사고 속 안타깝게 세상을 떠난 희생자를 추모하고 유가족을 위로하는 마음이 한데 모였다. 2024년의 마지막날인 31일에는 예정됐던 지상파 3사의 모든 시상식 방송이 취소됐다. 무안공항 제주항공 여객기 참사로 인해 내년 4일까지 국가애도 기간으로 지정된 가운데, 연말의 축제는 취소되고 특선 영화 등으로 대체 편성됐다. 이날 방송 편성표에 따르면 지상파 3사는 당초 각 시상식을 진행하려던 시간에 영화와 다큐멘터리로 대체 편성을 확정했다. KBS 2TV는 '2024 KBS 연기대상' 대신에 오후 8시 30분 '살림하는 남자들 스페셜'과 오후 9시 55분 특선영화 '거미집'을 편성했다. MBC도 이날 '2024 MBC 가요대제전'을 생방송으로 개최할 예정이었지만, 오후 9시 특선영화 '리바운드'에 이어 앙코르 특집 다큐 '우리들의 투티'를 방송한다. SBS는 역시 예정됐던 '2024 SBS 연예대상'을 대신해 '나의 완벽","link":"https://m.entertain.naver.com/now/article/108/0003293137","retrieved":1735636666426},{"title":"'무안 출신' 박나래, 여객기 참사에 더 깊은 슬픔...기부→'나래식'도 멈춘다 [종합]","contents":"개그우먼 박나래가 무안국제공항에서 발생한 제주항공 여객기 참사에 피해 지원 기부금을 전달한 가운데 유튜브 콘텐츠도 쉬어가기로 했다. 31일 유튜브 채널 '나래식' 커뮤니티에는 \"이번 주 수요일 업로드 예정이었던 '나래식 EP.16'은 쉬어가겠습니다\"고 공지했다. 이어 \"해당 회차의 업로드 일정은 재공지 예정이며, 기다려주신 구독자 여러분들의 너른 양해 부탁드립니다\"며 \"삼가 고인의 명복을 빕니다\"라고 덧붙였다. 앞서 박나래는 제주항공 여객기 사고에 SNS를 통해 국화꽃 사진을 공유하며 희생자들을 추모하고, 사랑의열매 사회복지공동모금회에 성금을 전달했다. 전라남도 무안에서 태어나 목포에서 유년 시절을 보낸 박나래는 비극적인 참사에 피해 지원을 위해 기부에 나선 것. 박나래가 직접 관할 지자체에 연락해 기부했으며, 구체적인 기부 금액은 박나래의 뜻에 따라 알려지지 않았다. 박나래는 \"사랑하는 가족들을 잃고 비탄에 잠긴 유가족분들께 깊은 애도와 위로의 말씀을 전한다\"며 \"추운 날씨에 현장","link":"https://m.entertain.naver.com/now/article/076/0004231170","retrieved":1735633183740},{"title":"♥윤아는 무슨 죄…박성훈, 음란물 논란에 하차 요구까지…스스로 선택한 내리막길 [TEN피플]","contents":"'오징어게임2'로 한창 주가를 올리고 있던 배우 박성훈이 때 아닌 음란물 게시 작성 논란에 휩싸였다. 이같은 논란 때문에 애꿎은 상대 배우에게까지 피해를 끼치게 됐다. 한 순간의 실수로 아직 촬영 조차 시작되지 않은 차기작에 하차 요구까지 빗발치고 있다. 29일 박성훈은 자신의 SNS에 '오징어게임'을 패러디한 AV 표지를 올렸다가 빠르게 삭제했다. 사진에는 일본 여성 AV 배우들의 전라 노출이 적나라하게 담겨있다. 그가 게재한 사진 속 여성들은 가슴과 성기까지 적나라하게 드러낸 모습으로 모자이크 처리까지 되어 있지 않았다. 박성훈은 사진을 게재하자마자 빠르게 삭제했지만, 온라인 커뮤니티를 통해 이같은 사실이 드러났고 이에 많은 누리꾼들이 비판했다. 이후 박성훈의 소속사 측은 \"박성훈이 최근 SNS에 DM(다이렉트 메시지)을 너무 많이 받고 있다. 이를 확인하다 실수로 업로드됐다\"면서 \"박성훈 본인도 놀라고 당황했다. 이런 시국에 그런 실수를 저지른 것에 대해 죄송해하고 있다. 다시","link":"https://m.entertain.naver.com/now/article/312/0000694874","retrieved":1735633183740},{"title":"조용필·송중기·지상파3사도…연예계, 취소·연기로 참사 애도 동참(종합)","contents":"제주항공 여객기 참사 희생자를 추모하며 연예계가 잠시 멈췄다. 지난 29일 참사 발생 이후, 연예계는 예정했던 일정을 취소하거나 연기하면서 희생자를 기렸다. 여러 행사가 몰린 연말과 새해이지만, 슬픔에 빠진 전국민과 마음을 함께했다. 먼저, 가수 조용필은 오는 1월 4일 예정이던 대전 콘서트를 연기했다. 조용필 측은 “이번 제주항공 2216편 사고 희생자분들과 유가족분들께 깊은 애도와 조의를 표한다”고 추모했다. 가수 박재범은 연말 일본 도쿄 공연에 참여하지 않는다. 박재범 측은 “안타까운 여객기 사고로 인해 피해를 입으신 희생자분들과 유가족분들께 깊은 애도와 진심 어린 위로를 전한다”며 “31일 예정돼 있던 CÉ LA VI TOKYO 카운트다운 파티 행사의 박재범 공연은 취소됐음을 안내드린다”고 밝혔다. 2월 3일 컴백을 앞둔 그룹 아이브는 프로모션 일정을 연기했다. 아이브 측은 “29일과 30일 공개 예정이었던 IVE THE 3rd EP 'IVE EMPATHY' 프로모션","link":"https://m.entertain.naver.com/now/article/437/0000424798","retrieved":1735633183740},{"title":"오정연, 연말 맞이 스케일링 싹…만찬까지 제대로 즐기는 중","contents":"방송인 오정연이 2024년의 마지막 날을 자기 관리로 보냈다. 오정연은 31일 자신의 인스타그램 스토리에 \"스케일링 했으니까능,, 커피 대신 하이얀 스팀 밀크\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 오정연은 치과에서 스케일링을 받은 후 카페에 방문한 듯한 모습. 따뜻한 우유와 함께 먹음직스러운 간식까지 주문해 행복한 연말을 보내고 있어 눈길을 끌었다. 한편 오정연은 지난 2003년 광고 모델로 첫 데뷔 후 2006년 KBS 32기 공채 아나운서로 발탁됐다. 2009년 농구선수 서장훈과 결혼했으나 2012년 3월, 결혼 3년 만에 이혼했다.","link":"https://m.entertain.naver.com/now/article/312/0000694871","retrieved":1735633183740},{"title":"라이즈, 제주항공 참사에 팬 이벤트 연기 \"희생자들에 깊은 애도\"","contents":"그룹 라이즈(RIIZE)가 무안공항 제주항공 여객기 참사 희생자들을 추모하며 팬 이벤트 일정을 연기했다. 31일 소속사 SM엔터테인먼트 측은 공식 팬 소통 플랫폼 위버스에 \"29일 제주항공 여객기 참사로 희생되신 분들을 추모하며, 2025년 1월 4일 오후 2시, 7시 예정되어 있던 'R.B.R. 데이-포 뉴 이어' 일정을 연기해 2025년 2월 8일 오후 2시, 7시에 진행하게 되었음을 알려드린다\"라는 공지를 게시했다. 이어 \"현재 상황으로 인해 추가 당첨자 발표 또한 연기하여 추가 당첨자 발표 및 세부 사항은 추후 안내해 드릴 예정이니 양해 부탁드린다\"라고 전했다. 아울러 SM엔터테인먼트 측은 \"사고로 인한 희생자분들과 유가족분들께 깊은 애도를 표합니다\"라고 추모의 뜻을 밝혔다. 한편 소방 당국 등에 따르면 지난 29일 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아","link":"https://m.entertain.naver.com/now/article/421/0007997110","retrieved":1735633183741},{"title":"'오징어게임' 성인패러디물 올린 박성훈…거짓 해명 논란도","contents":"자신의 SNS에 '오징어게임' 콘셉트의 성인 패러디물 표지를 올렸다가 삭제했던 배우 박성훈을 둘러싼 논란이 이어지고 있습니다. 당초 박성훈이 SNS 메시지를 확인하다 실수로 문제의 사진을 올렸다고 설명했던 소속사 BH엔터테인먼트는 한 언론에 \"박성훈이 해당 사진을 받고 문제의 소지가 있다고 판단해 회사 담당자에게 전달하는 과정에서 사진을 내려받았다\"라면서 \"바로 삭제를 했어야했는데 실수로 올려진 것\"이라고 덧붙였습니다. 문제의 사진은 오징어게임의 이미지를 차용한 성인물의 사진으로 여성들의 노출이 고스란이 담겨 있었던 것으로 전해지는데 소속사의 추가 설명은 결국 박성훈이 사진을 직접 내려받은 것을 인정한 겁니다. 박성훈은 26일 공개된 넷플릭스 드라마 '오징어게임' 시즌2에 트랜스젠더 현주 역으로 출연해 매력적인 캐릭터로 해외에서 좋은 반응을 얻고 있습니다.","link":"https://m.entertain.naver.com/now/article/422/0000701870","retrieved":1735633183741},{"title":"'승리 열애설' 유혜원, 애도 기간 셀카 비난..반응 보니 '경악'","contents":"배우 출신 인플루언서 유혜원이 자신을 향해 보낸 DM을 공개하며 솔직한 심경을 전했다. 유혜원은 31일 \"흠.. 참 충격이네요\"라고 운을 떼고 \"각자의 개인적인 애도가 있는 거고 꼭 SNS로 내내 표현을 해야만 하는 건가요? 저 역시 마음이 무거운데 이걸 꼭 이렇게 DM으로 받아야 하는 피드백인지\"라고 적었다. 유혜원이 공개한 DM에 따르면 한 네티즌은 유혜원에게 \"참사 애도 스토리는 그냥 올린 건가요 이미지상? 셀카랑 드라마 재밌다 올리는 게 앞뒤가 맞는 건지\"라고 메시지를 보냈다. 앞서 유혜원은 \"애도 기간에 동참하고자 본사와 합의하에 일정을 변경하기로 했다. 참사로 희생된 모든 분들 깊이 추모한다\"며 공구 일정 변경을 전하고 기도 이모티콘을 덧붙였다. 이후 유혜원은 자신의 셀카 영상과 함께 드라마 시청 인증샷에 \"앗. 오글거리는데 잼ㅆ..\"라는 글을 남기기도 했다. 현재 유혜원의 DM 캡쳐 게시물은 삭제된 상태다. 1995년생으로 올해 29세인 유혜원은 2018년 4부작 웹드라","link":"https://m.entertain.naver.com/now/article/108/0003293135","retrieved":1735633183741},{"title":"브래드 피트·안젤리나 졸리, 분쟁 8년 만에 이혼 마무리","contents":"2016년부터 8년간 이어진 이혼 소송 할리우드 배우 브래드 피트와 안젤리나 졸리가 8년여의 분쟁 끝에 이혼에 최종 합의했다. 30일(현지 시간) BBC, 데일리메일, TMZ 등 주요 외신들은 브래드 피트와 안젤리나 졸리가 이혼에 최종 합의했다고 보도했다. 두 사람 각자의 법무팀은 올해 초 최종 합의안을 주고받았고 해를 넘기기 전 당사자들의 최종 합의에 도달했다. 브래드 피트와 안젤리나 졸리는 2004년 개봉한 영화 '미스터 &amp; 미세스 스미스' 촬영을 하면서 인연을 맺었다. 이미 그때부터 두 사람이 연인 관계라는 말이 나왔지만 당시 브래드 피트는 제니퍼 애니스톤과 결혼한 상태였다. 2005년 초 이혼한 뒤에서야 두 사람은 공식 커플이 됐다. '세기의 커플'로 불리던 브래드 피트와 안젤리나 졸리는 2014년에 결혼해 슬하에 6자녀를 뒀다. 그러나 결혼 2년여 만인 2016년 안젤리나 졸리가 '화해할 수 없는 차이'를 이유로 이혼 소송을 제기하면서 파경을 맞았다. 두 사람은 2019년","link":"https://m.entertain.naver.com/now/article/629/0000352729","retrieved":1735633183741},{"title":"홍진희, 폭행 당해 은퇴한 충격 사연...\"방송사 회식자리서 뒤통수 맞아\" ('같이 삽시다')","contents":"배우 홍진희가 방송사 회식자리에서 뒤통수를 맞고 방송계를 떠나게 된 충격적인 사건을 공개한다. 오는 1월 2일 방송되는 KBS2 '박원숙의 같이 삽시다'에서는 홍진희가 40대에 활동을 중단하고 필리핀으로 홀연히 떠났다가 돌아온 사연을 밝힌다. 그녀가 40살에 은퇴를 결심한 배경에는 돌아가신 어머니가 있다. 생전 배우를 꿈꾸며 고운 얼굴과 목소리를 고스란히 물려준 홍진희의 어머니는 지병이 있어 투석을 받다 46세의 젊은 나이에 세상을 떠났다. 그리운 어머니와의 마지막을 떠올리던 홍진희는 끝내 눈물을 보인다. 한편 방송사 회식자리에서 뒤통수를 맞고 방송계를 떠나게 된 충격적인 사건을 공개한다. 또한 사선가를 다시 찾은 이경애와 화려한 솔로 홍진희와의 같이 살이 첫날 밤, 홍진희는 45살의 나이에 찍은 파격적인 화보를 공개해 사선가를 후끈 달아오르게 한다. 불혹이 넘은 나이에도 철저한 몸매 관리를 하며, 자신의 예쁜 모습을 기록하기 위해 과감한 도전을 했다고 밝혀 자매들의 부러움을 산다.","link":"https://m.entertain.naver.com/now/article/076/0004231166","retrieved":1735633183741},{"title":"딘딘, 제주항공 참사 피해 복구 위해 1000만 원 기부","contents":"\"올해는 무거운 마음뿐…깊은 위로 전한다\" 가수 딘딘이 제주항공 여객기 참사 피해 지원을 위해 선한 영향력을 펼쳤다. 딘딘은 31일 자신의 SNS에 대한적십자사에 1000만 원을 기부한 내역을 공개하며 \"여객기 참사를 수습하는 데 많은 시간이 걸린다고 한다. 조금이나마 도움이 될 수 있기를 간절히 바라본다\"고 적었다. 이어 \"매번 한 해를 마무리할 때 희망과 감사의 인사를 적었는데 올해는 참으로 무거운 마음뿐\"이라며 \"삼가 고인의 명복을 빌며 유가족에 깊은 위로를 전한다\"고 덧붙였다. 앞서 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 랜딩기어 고장으로 무안공항 활주로 외벽에 충돌, 반파되며 불길에 휩싸이는 사고가 발생했다. 이 사고로 인해 탑승객 181명 중 후미에 있던 승무원 2명을 제외한 179명이 사망했다. 정부는 2025년 1월 4일까지 7일간을 국가애도기간으로 지정했다. 이에 연예계도 연말 지상파 시상식과 홍보 콘텐츠 일정을 연기하고 취소하는","link":"https://m.entertain.naver.com/now/article/629/0000352726","retrieved":1735633183742},{"title":"‘배두나 딸’ 이수현, 광기 오가는 매력 발산 성공적 (가족계획)","contents":"‘가족계획’ 이수현이 첫 데뷔작임에도 불구하고 전에 없던 신예 탄생을 예고했다. 이수현은 쿠팡플레이 시리즈 ‘가족계획’(크리에이터: 김정민 | 감독: 김곡, 김선 제공: 쿠팡플레이 | 제작: 키이스트, 오디너리젬, 몬스터유니온, 보더리스필름)에서 한영수(배두나)와 백철희(류승범)의 딸로, 까칠하고 예민한 성격의 17세 소녀 백지우 역을 맡아 열연을 펼쳤다. 지난 27일(금) 저녁 8시 공개된 ‘가족계획’ 최종회에서 이수현은 광기 서린 눈빛과 카리스마로 화면을 꽉 채운 사이다 액션 연기를 선보여 극의 클라이맥스를 완벽하게 장식했다. 극중 백지우는 백지훈(로몬)과 함께 박재곤(권지우)을 만나러 간 자리에서 류미옥(윤가이)과 맞붙게 됐고, 류미옥의 도발에 또 한 번 눈이 확 뒤집히더니 입술을 꽉 깨물며 다가서는 소름 돋는 표정 연기로 시선을 압도했다. 이어 살벌한 응징으로 대리만족과 카타르시스를 선사했다. 이와 관련 이수현은 까칠하고 예민하면서도 정의롭고 강단 넘치는 백지우의 다채로운 매","link":"https://m.entertain.naver.com/now/article/382/0001171041","retrieved":1735633183742},{"title":"애프터스쿨 출신 정아 \"고객님들 약속 중요하지만…양해 부탁\"","contents":"걸그룹 애프터스쿨 출신 정아가 SNS 공구를 중단했다. 정아는 지난 30일 자신의 인스타그램에\"고객님들과 약속을 지키는 게 너무나도 중요하다는 걸 알고 있습니다. 업체와의 약속도 중요하구요. 그렇지만 지금 상황에서 준비된 진행들은 못할 것 같아서 양해부탁드립니다.. 업체에서도 너무나 당연히 그렇게 하자고 이해해 주시더라구요... 너무 감사드립니다\"라며 양해의 뜻을 전했다. 이어 정아는 \"마음이 너무 아프네요.. 제가 할 수 있는 건 기도뿐이에요.. 조금이라도 위로가 되셨으면 합니다.. 삼가고인의 명복을 빕니다\"라는 글과 함께 검은 배경에 국화꽃 한 송이가 담긴 사진을 게재하며 제주항공 참사 추모에 동참했다. 정아의 이같은 게시물은 그가 현재 SNS를 통해 '공구'를 진행하고 있기 때문. 공구는 특정 물건을 개인이 아닌 단체로 구매하는 방식으로, 공동 구매의 줄임말이다. 소비자에겐 저렴한 가격이라 좋고, 판매자에겐 많이 팔아 좋은 거래 방식이라 정아 외 방송인 현영, 박지윤, 아나운서","link":"https://m.entertain.naver.com/now/article/312/0000694869","retrieved":1735633183743},{"title":"임시완, 제주항공 여객기 사고 희생자 추모…유가족 지원 기부 동참","contents":"배우 임시완이 제주항공 여객기 사고 희생자 추모에 나섰다. 희망브리지 전국재해구호협회(회장 송필호)는 배우 임시완이 제주항공 여객기 사고 피해지원을 위한 성금을 보내왔다고 31일 전했다. 임시완은 “하루아침에 예기치 못한 사고로 사랑하는 가족들을 잃고 슬픔에 잠긴 유가족분들께 깊은 애도와 위로의 말씀을 전한다”라고 말했다. 임시완은 2019년 강원 산불 성금 기부를 시작으로 태풍, 폭우 등 크고 작은 재난마다 희망브리지를 통해 꾸준히 기부에 동참하며 선한 영향력을 발휘하고 있다. 한편 임시완은 넷플릭스 ‘오징어게임’ 시즌2에 출연했다.","link":"https://m.entertain.naver.com/now/article/057/0001863906","retrieved":1735633183744},{"title":"여객기 참사 여파로 사라진 방송 3사 시상식...공백 메우는 프로그램은?","contents":"한 해의 마지막 날을 수놓던 방송 3사 시상식이 결방 및 취소를 결정한 가운데, 이 빈자리는 어떻게 채워질까. 31일 오후, 본래 예정됐던 '2024 KBS 연기대상' '2024 SBS 연예대상' '2024 MBC 가요대제전' 편성이 취소된 가운데, 방송 3사는 이 빈자리에 예능과 특선 영화, 다큐멘터리를 투입한다. 앞서 지난 29일 오전 태국 방콕공항을 출발해 무안공항으로 착륙하려던 제주항공 여객기(7C2216)가 활주로를 이탈해 외벽과 충돌하는 사고가 발생했다. 국토교통부에 따르면 항공기는 전소됐으며, 조종사가 착륙을 시도하가 관제탑의 조류 충돌 주의 경보를 받았고, 직후 조종사가 메이데이(비상사태) 선언을 한 뒤 다른 활주로로 착륙하는 과정에서 충돌한 것으로 알려졌다. 탑승 인원 총 181명(승무원 6명, 승객 175명) 중 승무원 2명이 구조됐으며, 사망자 179명 중 164명의 신원이 확인된 상황이다. 해당 참사 여파로 연말 행사를 취소한 방송 3사 중 KBS 측은 '202","link":"https://m.entertain.naver.com/now/article/445/0000266028","retrieved":1735633183745},{"title":"36세 이이경 \"내게 결혼은 숙제\" 결정사서 여친 만드나요?","contents":"배우 이이경이 결혼정보회사에 방문했다. 이이경은 지난 18일 듀오 채널에 업로드된 영상을 통해 결혼정보회사 플래너와 만나 상담을 진행했다. 이이경은 배우자의 취미에 대한 로망이 있냐는 질문을 받고 \"생각해 본 적 없다\"라며 \"누군가를 만났을 때 이상형인가 고민을 한 적 있지만, 이상형을 찾으려 고민한 적 은 없었다\"라고 말했다. 이후 상담을 마치고 이이경은 \"제 인생에 이런 일이 있을까 싶을 정도로 결혼정보회사에 방문할 줄 몰랐다. 좋은 기회에 방문하게 됐고 얘기 나눠보니까 여기서 만나는 자체가 자만추가 될 수 있겠구나 생각했다. 엄선된 자만추\"라고 답했다. 이이경은 마지막으로 나에게 결혼이란 숙제\"라고 답했다.","link":"https://m.entertain.naver.com/now/article/108/0003293134","retrieved":1735633183748},{"title":"오또맘, 빨간색 전신 레깅스…넘사벽 대문자 S라인 몸매 [DA★]","contents":"인플루언서 오또맘이 또 한 번 넘사벽 몸매를 자랑했다. 오또맘은 최근 빨간색 전신 레깅스를 입고 음악에 맞춰 춤을 추는 영상을 공개했다. 영상 속 오또맘은 군살 하나 없이 완벽하게 쭉 뻗은 몸매를 공개했다. 완벽한 몸매에 댄스 실력까지 겸비해 시선을 사로잡았다. 한편 쇼핑몰 CEO이기도 한 오또맘은 SNS를 통해 대문자 S라인 몸매 관리 비법 등을 공유하면서 화제를 모았고, 많은 팔로워를 보유하고 있다.","link":"https://m.entertain.naver.com/now/article/382/0001171040","retrieved":1735633183749},{"title":"'장제원 아들' 노엘, 윤 대통령 체포영장 보도 비난…\"선동이다\"","contents":"장제원 전 국민의힘 의원 아들인 래퍼 노엘(장용준)이 윤석열 대통령 체포영장 청구 보도에 비난 댓글을 달았다가 언론 보도가 올라오자 삭제했다. 30일 노엘은 아이즈맥의 공식 SNS에 올라온 윤석열 대통령 체포영장 청구 보도에 노엘은 \"다채로운 선동과 리짜이밍\"이라는 이재명 더불어민주당 대표를 비난하는 댓글을 달았다. 리짜이밍은 이 대표의 이름을 중국식 발음으로 부른 것이다. 이 대표가 친중 성향이라고 생각하는 사람들이 그를 비꼬기 위해 '리짜이밍 총통', '리짜이밍 주석' 등으로 해당 별명을 사용한다. 노엘은 보수 성향의 커뮤니티에서 주로 사용되는 별명을 사용해 이 대표를 저격했다. 노엘은 같은 게시글에 \"좌이즈맥ㅋㅋ\"라는 댓글을 남기기도 했다. 아이즈맥을 좌파 성향 매거진이라고 직접적으로 비난한 것이다. 이어 해당 댓글 아래에 \"개역겹ㅋㅋ\"과 \"좌이즈맥 개역겹다고\"라는 답글을 달았다. 노엘은 2017년 엠넷 '고등래퍼'에 출연하며 이름을 알렸다. 해당 프로그램 진행 중 과거 성매매","link":"https://m.entertain.naver.com/now/article/312/0000694867","retrieved":1735633183752},{"title":"박성훈 측, 결국 거짓 해명 인정..결론은 '음란물 저장 업로더' [공식]","contents":"배우 박성훈 소속사 BH엔터테인먼트(이하 BH)가 일본 AV 표지 업로드 논란과 관련해 또 다시 입을 열었다. 31일 BH 관계자는 스타뉴스에 \"박성훈 배우 (논란과) 관련해 어제 'DM을 확인하는 과정에서 오작동으로 업로드됐다'고 말했는데 조금 더 자세히 설명하고 싶다\"면서 2차 해명에 나섰다. 이날 BH 측은 \"박성훈은 그걸(일본 AV 표지) DM(다이렉트 메시지)으로 받았는데 문제의 소지가 있다고 판단이 돼 회사 담당자에게 전달하는 과정에서 해당 사진을 다운 받았다. 저장한 후 담당자에게 보내고 바로 삭제를 했어야했는데 실수로 업로드가 된 것\"이라고 밝혔다. 어린 아이도 아니고 1985년생으로 올해 나이 39세인 성인 남자가 개인 SNS DM으로 음란물이 오는 걸 굳이 회사 담당자에게 전달해야 하는 이유는 무엇일까. BH 측은 \"본인의 작품을 가지고 이렇게 이상한 것들이 떠도니까 문제가 될 것 같다고 판단을 해서 보내려고 한 것 같다\"라고 전했다. 앞서 박성훈은 지난 30일 개","link":"https://m.entertain.naver.com/now/article/108/0003293132","retrieved":1735633183753}]}