{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"BTS 지민, ASEA 2025 1열에서 직관하고 싶은 아티스트 선정 ‘폭발적 인기’","contents":"그룹 방탄소년단(BTS) 멤버 지민이 'ASEA 2025 시상식 1열에서 직관하고 싶은 아티스트'로 선정되며 폭발적 인기를 재입증했다. 9월 13일부터 20일까지 진행된 이번 투표에서 지민은 5,58만 9,000표를 획득하며 1위에 올랐다. 2위는 방탄소년단 멤버 뷔였다. 이번 결과는 방탄소년단 글로벌 팬덤의 강력한 지지를 다시 재차 입증했다. 이번 투표는 다가오는 'ASEA 2025' 시상식을 앞두고 진행된 특별 이벤트다. 지민 이외에도 방탄소년단 멤버 뷔, 제이홉, RM, 엑소 백현, 블랙핑크 리사, 에스파 윈터, NCT 마크, 소녀시대 태연 등 K팝을 대표하는 스타들이 라인업에 포함됐다. 팬들은 포도알(PODOAL) 앱을 통해 무료로 투표에 참여하며 각 아티스트에 대한 열렬한 지지를 보냈다. 지민은 최근 솔로 활동을 통해 두드러진 성과를 거뒀다. 20일 발표된 영국 오피셜 차트에 따르면 지민 솔로 2집 'MUSE'(뮤즈) 타이틀곡 'Who'(후)가 오피셜 싱글 차트 50위로 9","link":"https://m.entertain.naver.com/now/article/609/0000900003","retrieved":1727065204903},{"title":"에이비식스, 10월 10일 컴백 확정…벌써부터 명반 예고","contents":"그룹 AB6IX(에이비식스)가 돌아온다. AB6IX는 23일 0시 공식 SNS 채널들을 통해 아홉 번째 EP ‘본 라이크 디스(BORN LIKE THIS)’의 커밍순 포스터를 깜짝 공개해 팬들의 뜨거운 반응을 얻었다. 공개된 포스터에는 기타, 카세트테이프, 파티 등 다양한 디자인의 포스터가 벽에 잔뜩 붙어 있어 힙한 분위기를 자아냈고 어두운 배경 속에 풍선 다발, 조명 등이 눈에 띄며 호기심을 자극했다. 또한, 둥근 폰트로 앨범명 ‘본 라이크 디스’가 적혀 있어 앨범명에 담긴 의미와 새 앨범의 콘셉트에 대한 궁금증을 자아냈다. 포스터 하단에는 '커밍 순(COMING SOON)’ 문구와 함께 앨범 발매일 ‘2024.10.10’이 새겨져 있어 AB6IX의 신보를 기다리던 팬들의 관심을 끌어모았다. 이번 9TH EP를 통해 과연 어떤 음악을 선보일지 이목이 집중되고 있다. 한편, AB6IX의 새 앨범 'BORN LIKE THIS'는 오는 10월 10일 발매된다. 사진=브랜뉴뮤직","link":"https://m.entertain.naver.com/now/article/311/0001774204","retrieved":1727065204904},{"title":"‘2024 롤드컵’ 주제가, 린킨 파크가 부른다","contents":"세계적인 록그룹 린킨 파크가 ‘2024 LoL 월드 챔피언십’(롤드컵)의 주제곡을 부른다. 팬들은 25일 자정(한국 시간) 유튜브를 통해 ‘2024 롤드컵’ 주제곡인 ‘Heavy Is The Crown’의 뮤직비디오를 시청할 수 있다. 린킨 파크는 1996년 결성된 이후 총 1억장 이상을 음반 판매와 2번의 그래미상을 수상한 록그룹이다. ‘Heavy Is The Crown’은 7년 만에 처음으로 새로운 음악을 선보인 린킨 파크의 1위 싱글 ‘The Emptiness Machine’뒤를 잇는 곡이다. ‘The Emptiness Machine’은 차트 정상에 오르며 8000만 회 이상의 스트리밍을 기록했다. 이로써, 린킨 파크는 이매진 드래곤스, 릴 나스 엑스, 제드, 뉴진스 등 역대 롤드컵 주제곡을 공연한 슈퍼스타 대열에 합류한다. 롤드컵 주제곡은 각종 디지털 스트리밍 플랫폼에서 도합 100억 번을 넘는 재생 횟수를 기록했다. 뉴진스의 2023년 주제곡 ‘GODS’는 롤드컵 주제곡 사","link":"https://m.entertain.naver.com/now/article/144/0000990007","retrieved":1727065204905},{"title":"통영시, 10월 문화예술축제 향연…\"가요제·예술제 등\"","contents":"통영시는 오는 10월에 통영예술제 등 각종 문화예술축제의 향연을 펼칠 예정이라고 23일 밝혔다. 10월 1~2일 양일 간 통영의 전통문화와 문화유산 등을 활용해 통영의 정체성을 살린 ‘통영 문화유산 야행’을 시작으로 10월 3~6일 나흘간 통영예총과 산하 8개 예술단체가 주관하는‘제43회 통영예술제’가 개최된다. 또 10월 5일에는‘제21회 통영가요제’가 열려 전국 고등학생 이상 15개 팀이 본선 경연을 통해 내로라하는 노래 실력을 겨룰 예정이다. 특히 10월 5~9일 5일간 대한민국문화도시 통영의 앵커사업으로 ‘2024 통영 공예 페어’를 열어 장인디자이너 협업 상품을 전시 및 판매하고 다양한 체험 프로그램도 운영할 예정이다. 통영시 관계자는 “통영시는 통제영으로부터 300여년의 전통과 역사와 더불어 12공방 및 음악과 문학, 미술 등 각종 문화예술자원의 보고(寶庫)라고 할 수 있다”며 “10월의 청명한 가을이 되면 통영시에 오셔서 눈과 귀가 모두 즐거운 다양한 문화예술축제를 많은","link":"https://m.entertain.naver.com/now/article/003/0012797917","retrieved":1727065204909},{"title":"남우현, 팬들 마음에 뿌리내린 '식목일4'…\"인스피릿=내 뮤즈, 좋은 활동으로 보답\"","contents":"가수 남우현이 단독 콘서트를 성황리에 마쳤다. 남우현은 지난 21일과 22일 양일간 서울 올림픽공원 올림픽홀에서 '2024 남우현 네 번째 솔로 콘서트 '식목일4 - 트리 월드'(이하 '식목일4')를 개최하고 팬들과 만났다. 이번 콘서트는 같은 시간 속 또 다른 공간에 존재하는 '트리 월드'의 남우현들이 팬들을 위해 지구를 방문해 공연장을 찾는다는 파격적인 설정으로 개최 소식부터 화제를 모았다. 남우현은 다른 지구에서 온 '천년돌'과 또 다른 지구에서 온 '마에스트로'의 모습으로 양일 각각 전혀 다른 공연처럼 팬들 앞에 등장해 폭발적인 환호를 불러왔다. 공연 첫 날 '천년돌' 남우현은 공연 시작과 동시에 발매된 신곡 '너의 남자'와 '에브리데이'를 연달아 선보이며 '식목일4'의 화려한 포문을 열었다. \"어제 막 지구에 도착한 '천년돌' 남우현이라고 한다. 천년 째 아이돌로 활동하고 있다\"라며 공연장을 가득 채워준 팬들에게 유쾌한 인사를 전했다. 이어 남우현은 '플라워', 사랑이 올","link":"https://m.entertain.naver.com/now/article/477/0000513269","retrieved":1727065204911},{"title":"파우, 공백기 버틴 팬들에게…오늘(23일) 선공개곡 '선셋' 발매","contents":"그룹 파우(POW)가 선공개곡으로 컴백 열기를 더한다. 파우는 23일 두 번째 EP 앨범 선공개곡 ‘Sunset’(선셋)을 발매한다. ‘선셋’은 긴 공백기 동안 기다려준 팬들에 대한 사랑과 그리움을 담은 곡으로, 빈티지한 기타 리프에 잔잔하고 아련한 멜로디가 특징인 곡이다. 멤버 요치가 전체 작곡 및 편곡에 참여했으며, 모든 멤버들이 가사에 참여해 의미를 더했다. 함께 공개된 앨범 커버 이미지에선 다섯 멤버들이 어깨동무를 한 채 지고 있는 태양을 바라보고 있어 보는 이들에게 먹먹한 감동을 선사한다. 요치는 ‘선셋’에 대해 “한국에 돌아오고 음악을 공부하며 혼자 작업실에서 밤을 새워 만든 첫 번째 곡”이라고 소개했다. 그러면서 “가장 큰 에너지가 되어 주는 존재는 역시 사랑하는 파워(팬덤명)”이라며 “그래서 공백기 동안 힘을 많이 잃었다. 멤버들과 여러분들을 떠올리며, 그리워하고 이야기하며 완성된 곡”이라고 팬들을 향한 애틋한 마음을 전했다. 파우는 오는 10월 21일 두 번째 EP","link":"https://m.entertain.naver.com/now/article/311/0001774203","retrieved":1727065204912},{"title":"\"좋은 음악 만드는 게 의무\"…샤이니 키, 후회 없이 완성한 'Pleasure Shop'(종합)","contents":"신보에 하우스 장르 위주 6곡 수록 생일 당일 컴백…\"팬들 즐길 수 있게 돼 기뻐\" 그룹 샤이니 키가 1년 만에 솔로 가수로 돌아왔다. 키는 \"좋은 퀄리티의 음악을 들려주는 게 제 의무\"라고 밝히며 신보에 자신의 음악적 자부심을 담아냈다. 샤이니 키는 23일 서울 여의도 페어몬트 호텔 서울에서 솔로 세 번째 미니앨범 'Pleasure Shop(플레저 숍) 간담회를 열고 신보를 \"후회 없이 만든 앨범\"이라고 소개했다. 'Pleasure Shop'은 키가 두 번째 미니앨범 'Good &amp; Great(굿 앤 그레이트)' 이후 약 1년 만에 발표하는 새 앨범이다. 앨범과 동명 타이틀곡을 포함해 'Overthink(오버씽크)' 'Golden(골든)' 'I Know(아이 노우)' 'Going Up(고잉 업)' 'Novacaine(노바케인)' 등 하우스 장르 위주의 6곡이 수록됐다. 이번 앨범은 키의 생일 당일 발매라는 점에서 더욱 특별하다. 키는 \"생일에 컴백하는 게 처음\"이라며 \"타이밍이 잘","link":"https://m.entertain.naver.com/now/article/629/0000323206","retrieved":1727065204913},{"title":"“하우스, 심장 뛰게 하는 매력” 키, 소신 눌러 담은 ‘플레저 숍’[스경X현장]","contents":"그룹 샤이니의 키가 또 한번 콘셉트 장인의 면모를 뽐낸다. 키의 미니 3집 ‘플레져 숍’ 발매 기자간담회가 23일 서울 영등포구 페어몬트 앰배서더 서울에서 진행됐다. 이날 오후 6시 공개되는 ‘플레져 숍’은 1년 만에 선보이는 신보로, 동명의 타이틀곡 ‘플레저 숍’을 포함해 총 6곡을 담았다. 즐거움을 선사하는 ‘플레저 숍’과 그곳의 오너인 ‘사이보그 키’의 이야기를 전반적인 테마로 녹여낸 앨범이다. 앞서 선보인 ‘레트로 트릴로지’에 이어 또 독보적인 콘셉트로 기대를 모은다. 키는 “현대사회를 비판하는 그런 내용은 아니고, 세계관 안에서 ‘기쁨을 파는 숍’이라는 콘셉트다. 마냥 신나는 곡 같지만 그렇지는 않고, 가사 곳곳에 역설적일 수 있는 포인트를 배치했다”며 “원래 뭔가를 조금 뒤틀어 생각하려고 하기도 하고, 기쁨만 얻을 수 있다면 지루하지 않나 생각했다”고 소개했다. ‘사이보그’라는 콘셉트에 대해서는 “저를 투영해서 훨씬 더 앞서간 안 좋은 미래를 예상해봤다. 저 자체를 프로그","link":"https://m.entertain.naver.com/now/article/144/0000990006","retrieved":1727065204914},{"title":"샤이니 키 “생일에 컴백, 해오던 대로 열심히 준비했다”","contents":"샤이니 키가 23일 서울 영등포구 페어몬트 앰버서더에서 진행된 세 번째 미니앨범 ‘플레저 숍(Pleasure Shop)’ 발매 기념 기자간담회에서 취재진을 향해 포즈를 취하고 있다. 이번 앨범은 일렉트로 하우스 장르의 타이틀 곡 ‘플레저 숍(Pleasure Shop)’을 포함해 키의 다양한 매력을 담은 6곡을 수록하고 있다. 2024. 9. 23. 박진업 기자 upandup@sportsseoul.com 샤이니 키가 생일에 새 앨범을 발매했다. 샤이니 키가 23일 세 번째 미니앨범 ‘플레저 숍’을 발매한다. 이날 신보 발매를 앞두고 서울 영등포구 여의도 페어몬트 앰배서더 서울 그랜드볼룸에서 키의 기자간담회가 열렸다. 키는 첫 번째 미니 앨범 ‘배드 러브’, 정규 2집 ‘가솔린’, 리패지 ‘킬러’로 레트로 트릴로지를 선보인데 이어 두 번째 미니 앨범 ‘굿 앤 그레이트’로 색다른 모습을 공개했다. 이번 앨범은 지난해 9월 발매된 전작 이후 약 1년 만의 국내 신보이자 키의 생일에 발매되는","link":"https://m.entertain.naver.com/now/article/468/0001094739","retrieved":1727065204914},{"title":"'초동 괴물' 세븐틴, 컴백 전부터 케이타운포유 주간차트 상위권 '싹쓸이'","contents":"세븐틴(Seventeen)이 컴백 전에도 앨범 판매량으로 호성적을 기록하며 기대감을 높였다. 최근 글로벌 팬덤 기반 엔터테인먼트 플랫폼 케이타운포유(Ktown4u)가 지난 16일부터 22일까지 집계한 앨범 판매량 주간 차트를 공개했다. 이에 따르면 1위는 이 기간 2만 3,736장을 판매한 세븐틴 미니 12집 'SPILL THE FEELS' 스탠다드 버전이 차지했다. 이에 더해 동 앨범 위버스 버전은 1만 663장, KiT 버전은 8,449장, 캐럿 버전은 6,268장을 판매하며 2, 5, 6위를 기록하기도 했다. 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)은 오는 10월 컴백에 이어 월드투어까지 활발한 활동을 예고하고 있다. 오는 10월 14일 오후 6시에는 미니 12집 'SPILL THE FEELS'를 발매하며, 발매 전인 10월 12~13일에는 고양종합운동장 주경기장에서 월드투어 'RIGHT HERE' 공연을 개최한다","link":"https://m.entertain.naver.com/now/article/445/0000237680","retrieved":1727065204915},{"title":"샤이니 키, 하우스 팡파르로 연 34살 생일 연회","contents":"샤이니 키가 34번째 생일을 맞은 23일 새 미니앨범 'Pleasure Shop(플레저 숍)'을 발매하며 즐거움의 상점으로 청자들을 초대한다. 키는 23일 오전 서울 여의도 페어몬트 앰배서더 서울 그랜드볼룸에서 미니 3집 'Pleasure Shop' 발매 기념 기자간담회를 진행했다. 'Pleasure Shop'은 즐거움을 선사하는 상점과 그곳의 오너인 '사이보그 키'의 이야기를 전반적인 앨범 테마로 녹여냈다. 앨범명과 동명의 타이틀곡 'Pleasure Shop'를 포함해 'Overthink(오버띵크)', 'Golden(골든)', 'I Know(아이 노우)', 'Going Up(고잉 업)', 'Novacaine(노바케인)' 등 하우스 장르 위주의 총 6곡으로 구성됐다. 키 음악 특유의 세련되고 감각적인 분위기와 하우스 장르의 다채로운 매력을 만끽하기에 충분한 앨범이다. 하우스는 키가 소속된 샤이니의 음악 색채라 할 수 있을 만큼 대중의 많은 사랑을 받았던 그의 자취가 묻은 장르다. 샤","link":"https://m.entertain.naver.com/now/article/465/0000008790","retrieved":1727065204915},{"title":"'생일 컴백' 샤이니 키, 17년 차에도 열정 뿜뿜 \"100% 만족은 없어, 앨범에 몇십억 쓰고파\"[종합]","contents":"그룹 샤이니 키가 사이보그 콘셉트의 솔로 앨범으로 돌아왔다. 키는 23일 서울 영등포구 페어몬트 앰배서더 서울에서 새 미니앨범 'Pleasure Shop'(플레저 숍) 발매 기념 기자간담회를 열었다. 키의 컴백일인 이날은 그의 생일이기도 하다. 키는 \"생일에 컴백하는 건 처음이다. 타이밍도 잘 맞았고 팬들도 기념하기 좋을 것 같다\"면서 \"이쯤에 내야겠다는 예정은 있었다. 계산해 보니 생일에 나올 수 있겠더라. 기왕 이렇게 된 거 생일날 하자고 이야기했다\"고 밝혔다. 키는 타이틀 곡 작사진에 이름을 올렸다. 그는 \"이번에 작사진이 진짜 많다. 원하는 결과물을 끌어내기까지 힘들었다. 스스로 제가 작사진에 이름을 넣을 필요가 있나 싶었다. 군데군데 너무 밝기만 한 표현이나 문장을 조금 바꿨는데, 그렇게라도 참여하면 이름을 꼭 넣어야 한다고 하더라\"고 말했다. 키는 \"참여했다고 하기에도 부끄럽고 그냥 제 노래니까 제가 원하는 포인트들을 수정했다\"며 겸손한 모습을 보였다. 그는 \"SM에서 제","link":"https://m.entertain.naver.com/now/article/312/0000681080","retrieved":1727065204916},{"title":"이하이, 두오버에 새 둥지…  그레이·코쿤과 한식구","contents":"이하이 가수 이하이가 에이전시 두오버(duover)에 새 둥지를 틀었다. 두오버는 23일 공식 사회관계망서비스(SNS) 채널을 통해 이하이 전속계약 체결 소식을 알렸다. 더불어 이하이 공식 유튜브 채널을 통해 오늘(23일) 생일을 맞이한 그의 미발표 신곡 ‘원 띵’(One Thing)의 영상 콘텐츠도 함께 공개했다. 영상 속 그는 스타일리시한 면모로 근황을 알리며 향후 행보를 향한 기대감을 불러 모으고 있다. 두오버 측은 “이하이와 함께하게 되어 기쁘다. 아티스트가 지닌 역량을 마음껏 발휘할 수 있도록 지원할 계획”이라며 “이하이가 오랜 시간 기다려준 팬들을 위해 직접 제작, 촬영, 편집에 참여한 음원과 영상을 반가운 소식과 함께 공개하게 됐다”고 밝혔다. 오디션 프로그램 ‘K팝스타’ 시즌1을 통해 준우승을 차지하며 눈도장을 찍은 이하이는 지난 2012년 ‘1,2,3,4’로 가요계 정식 데뷔했다. 이후 ‘로즈’, ‘한숨’, ‘홀로’ 등 다양한 히트곡으로 소울풀한 보이스와 폭넓은 음악","link":"https://m.entertain.naver.com/now/article/018/0005841502","retrieved":1727065204917},{"title":"베이비몬스터, 컴백 초읽기…정규 1집 초대형 프로젝트 예고","contents":"YG의 차세대 신인 걸그룹 베이비몬스터가 첫 번째 정규 앨범의 뮤직비디오 촬영을 시작한다. 23일 YG엔터테인먼트는 \"올 가을 발매 예정인 베이비몬스터의 첫 정규 앨범 뮤직비디오를 타이틀곡 포함한 수편을 제작할 예정\"이라고 밝혔다. 일찌감치 확보해둔 여러 로케이션을 오가며 촬영을 진행, 전폭적인 지원 아래 초대형 프로젝트를 완성해 나갈 전망이다. YG의 차세대 걸그룹 베이비몬스터에 대한 양현석 총괄 프로듀서의 자신감을 엿볼 수 있는 대목. 타이틀곡을 비롯 정규 앨범에 수록되는 여러 곡들의 프로모션에 총력을 기울이고 널리 알리겠다는 의지로 풀이된다. YG 측은 \"베이비몬스터의 정규 1집 앨범 녹음 작업은 모두 끝난 상태이며 마무리 작업 중에 있다\"며 \"몇 주간 뮤직비디오를 촬영하게 될 여러 곡의 안무까지 완성된 상황\"이라고 귀띔했다. 앞서 베이비몬스터는 7명 완전체 멤버의 공식 데뷔일을 4월 1일로 확정하고 첫 미니앨범 'BABYMONS7ER'을 발매했다. 타이틀곡 'SHEESH' 뮤","link":"https://m.entertain.naver.com/now/article/076/0004196075","retrieved":1727065204918},{"title":"\"적자나면 메꾸겠다\"던 샤이니 키…\"1년 만의 솔로 신보, 후회없이 제작\"","contents":"그룹 샤이니 키가 신보 퀄리티에 대한 자신감을 피력했다. 샤이니 키는 23일 서울 여의도 페어몬트 호텔 서울에서 열린 솔로 세 번째 미니앨범 '플레저 숍' 간담회에서 \"후회 없이 제작했다\"라며 \"합리적으로 최대한 끌어낼 수 있는 만큼 끌어냈다\"라고 밝혔다. 키는 컴백 전 박명수의 웹 콘텐츠 '할명수'에 출연해 \"제가 항상 '뮤직비디오, 앨범에 돈 쓰라'고 말한다. 적자 나면 내가 다른 걸로 메꿔주겠다, 우리가 이 연차에 품위, 명예라도 없으면 어떡하냐고 한다\"라고 '톱 아이돌'의 남다른 마음가짐을 전했다. 키는 1년 만에 발표하는 솔로 신보에 대해 \"늘 100% 만족했던 앨범은 없었다. 하지만 이번 앨범은 여건 안에서 후회 없이 제작했다. 최대한 끌어낼 수 있는 만큼 끌어내고 저도 합리적으로 생각을 했기 때문에 '이 정도면 후회는 없겠다' 싶을 정도로 만들었다\"라고 자신했다. 그러면서 \"제 연차에 예산이 점점 줄어드는 것보다 예산이 늘어나고 점점 좋은 퀄리티를 보여주는 게 의무 아닌","link":"https://m.entertain.naver.com/now/article/477/0000513266","retrieved":1727065204920},{"title":"사이보그로 변신한 키…\"'AI 키' 등장하면 무섭겠다 상상했죠\"","contents":"미니음반 '플레저 숍' 발매…\"심장 뛰게 만드는 것이 하우스 장르 매력\" \"사람들에게 기쁨을 파는 존재가 감정을 전혀 갖고 있지 않다면 어떨까 생각했어요. 기쁨을 주는 척하면서 기쁨을 뺏어가도 죄책감을 느끼지 않는 존재를 고민하다 사이보그를 떠올렸죠.\" 그룹 샤이니 키가 사람들에게 기쁨을 판매하는 사이보그로 변신했다. 독특한 콘셉트를 들고나온 키는 감정을 모두 제거한 자기 모습을 떠올리는 과정에서 앨범 작업을 시작했다고 말했다. 키는 23일 서울 여의도에서 열린 세 번째 미니음반 '플레저 숍'(Pleasure Shop) 발매 기념 기자간담회에서 \"평소에도 저를 프로그래밍한 인공지능(AI) 키가 나타난다면 내가 말싸움으로 이길 수 있을지 상상해보곤 한다\"며 \"만약 그런 존재가 나온다면 무섭겠다고 생각하며 곡을 썼다\"고 소개했다. 이날 오후 6시 공개되는 '플레저 숍'은 키가 지난해 9월 발매한 '굿 앤 그레이트'(Good ＆ Great) 이후 1년 만에 선보이는 신보다. 사이보그 키가","link":"https://m.entertain.naver.com/now/article/001/0014941968","retrieved":1727065204922},{"title":"샤이니 키 “AI 커버 무서워, 사람만 이기지 않길”","contents":"그룹 샤이니의 키가 AI 기술에 대해 언급했다. 키는 23일 서울 영등포구 페어몬트 앰배서더 서울에서 진행된 미니 3집 ‘플레져 숍’ 발매 기자간담회에서 뮤직비디오에서 AI 기술을 활용해 사이보그 콘셉트를 소화한 것과 관련해 “대단한 기술이긴 한 것 같다. 쓸 수 있는 만큼 최대한 활용하고 싶다.너무 악용되지만 않는다면 좋은 것 같다”고 말했다. 이어 “사람만 이기지 않았으면 좋겠다”고도 말하며, “AI 커버 너무 무섭더라. 저는 녹음한 적이 없는데 제 목소리로 다른 가수의 노래를 하고 있다. 신기해 하면서 봤다. 앞으로 그 기술이 더 발전되면 목소리에 대한 라이센스라든지 관련 법안이 나와야 하는 게 아닌가 생각한다”고 소신을 전했다. 키의 ‘플레져 숍’은 1년 만에 선보이는 신보로, 즐거움을 선사하는 ‘플레저 숍’과 그곳의 오너인 ‘사이보그 키’의 이야기를 전반적인 테마로 녹여낸 앨범이다. 앞서 선보인 ‘레트로 트릴로지’에 이어 또 한번 독보적인 콘셉트로 기대를 모은다. 동명의 타","link":"https://m.entertain.naver.com/now/article/144/0000990001","retrieved":1727065204923},{"title":"[Today 신곡]QWER, '내 이름 맑음'으로 차트 접수 예고","contents":"걸밴드 QWER이 알고리즘 속 새로운 꽃으로 피어난다. QWER(쵸단·마젠타·히나·시연)은 오늘(23일) 오후 6시 각종 음원 사이트를 통해 미니 2집 ‘알고리즘스 블러썸’(Algorithm’s Blossom)을 발매한다. QWER이 새 앨범을 선보이는 건 지난 4월 발매한 미니 2집 ‘마니또’(MANITO) 이후 약 5개월 만이다. 타이틀곡 ‘내 이름 맑음’은 한 편의 일기를 보는 것 같은 섬세한 감정선이 특징으로, 아픔을 딛고 나아가겠다는 희망찬 메시지가 곡 전반에 담겼다. 피아노와 기타의 조화가 매력적으로, QWER 특유의 경쾌하면서도 서정적인 밴드 사운드가 긍정 에너지를 선사한다. 그룹 (여자)아이들 소연이 작사·작곡·편곡에 참여해 QWER과 최고의 시너지를 완성했다. 음원과 함께 공개되는 뮤직비디오에는 불안하고 초라한 자신을 마주하더라도 이를 받아들이고 성장하는 이야기를 담아냈다. 꽃을 매개로 한 네 멤버의 감성적인 면모가 청춘 영화 같은 톤으로 전개되는 가운데, 수수하고","link":"https://m.entertain.naver.com/now/article/018/0005841500","retrieved":1727065204923},{"title":"이하이, 두오버와 전속계약..그레이·코쿤·우원재와 한솥밥(공식)","contents":"가수 이하이가 두오버에 새 둥지를 틀었다. 23일 에이전시 두오버(duover)는 공식 채널을 통해 이하이 전속계약 체결 소식을 알렸다. 더불어 이하이 공식 유튜브 채널을 통해 오늘(23일) 생일을 맞이한 그의 미발표 신곡 ‘One Thing(원 띵)’의 영상 콘텐츠도 함께 공개했다. 영상 속 이하이는 스타일리시한 면모로 근황을 알리며 향후 행보를 향한 기대감을 불러 모으고 있다. 두오버 측은 “이하이와 함께 하게 되어 기쁘다. 아티스트가 지닌 역량을 마음껏 발휘할 수 있도록 지원할 계획”이라며 “이하이가 오랜 시간 기다려준 팬들을 위해 직접 제작, 촬영, 편집에 참여한 음원과 영상을 반가운 소식과 함께 공개하게 됐다”고 밝혔다. 한편 두오버는 ‘새로 시작하다’, ‘새롭게 도전하다’는 ‘do-over’의 뜻을 빌려 지난 5월 설립됐다. 가수 겸 프로듀서 그레이(GRAY)와 코드 쿤스트(CODE KUNST), 우원재가 공동 대표이자 아티스트로 소속되어 있다.","link":"https://m.entertain.naver.com/now/article/112/0003721699","retrieved":1727065204924},{"title":"'청춘물 감성 가득'...NCT WISH, 신곡 'Steady' 뮤비 티저 공개","contents":"NCT WISH(엔시티 위시)가 컴백 하루 전날 신곡 'Steady' 뮤직비디오 티저 영상을 공개하며 '청춘물'을 예고했다. 23일 유튜브 SMTOWN 채널에서 NCT WISH(시온, 유우시, 리쿠, 사쿠야, 료, 재희) 첫 미니앨범 타이틀곡 'Steady' 뮤직비디오 티저 영상이 공개됐다. 함께해서 즐거운 멤버들의 모습과 밝고 청량한 분위기의 음원 일부가 어우러져 기대감을 높이고 있다. 타이틀곡 'Steady' 뮤직비디오는 NCT WISH의 첫사랑 이야기를 순수하고 풋풋하게 그려냈고, 몽환적인 분위기를 담아낸 시네마틱한 연출과 영상미가 돋보인다. 신곡 'Steady'는 하우스와 UK 개라지, 저지 클럽이 믹스된 비트와 세련된 멜로디가 인상적인 댄스 곡으로, 우리의 기적 같은 만남을 영원히 이어 나가자는 마음을 젠지(Gen Z)의 솔직한 감성으로 노래했다. 생동감 넘치는 보컬이 매력을 더한다. 첫 미니앨범 'Steady'는 동명의 타이틀곡 'Steady'를 포함해 총 7곡으로 구성돼","link":"https://m.entertain.naver.com/now/article/445/0000237679","retrieved":1727065204925},{"title":"[Today 신곡]샤이니 키, 생일 자축 신보 '플레저 숍' 발매","contents":"키(사진=SM엔터테인먼트) 그룹 샤이니 키가 오늘(23일) 새 미니앨범 ‘플레저 숍’(Pleasure Shop)으로 1년 만에 컴백한다. 키의 미니 3집 ‘플레저 숍’은 23일 오후 6시 각종 음악 사이트에서 전곡 음원 공개된다. 타이틀곡 ‘플레저 숍’ 뮤직비디오도 유튜브 SMTOWN 채널 등을 통해 동시에 만날 수 있다. 이번 앨범은 타이틀곡 ‘플레저 숍’을 포함해 ‘오버띵크’(Overthink), ‘골든’(Golden), ‘아이 노우’(I Know), ‘고잉 업’(Going Up), ‘노바케인’(Novacaine) 등 하우스 장르 위주의 총 6곡이 수록되어 한층 견고해진 키의 매력적인 음악 세계를 만끽하기에 충분한다. 특히 키의 생일에 발매되는 앨범인 만큼 키와 글로벌 팬들에게 특별한 선물이 될 전망이다. 타이틀곡 ‘플레저 숍’은 독특한 신스 패드 패턴과 드럼 비트가 댄서블하게 어우러진 일렉트로 하우스 장르의 곡이다. 청량한 보컬과 다이내믹한 랩을 오가는 구성이 인상적이며, 키가","link":"https://m.entertain.naver.com/now/article/018/0005841499","retrieved":1727065204926},{"title":"[SC현장] \"후회없이 만들어\"…샤이니 키, '플레저 숍' 생일에 공개한 이유 (종합)","contents":"그룹 샤이니 키가 자신의 생일에 가장 특별한 '플레저 숍(Pleasure Shop)'을 준비했다. 키는 23일 서울 영등포구 여의도 페어몬트 앰배서더 서울 그랜드볼룸에서 세 번째 미니앨범 '플레저 숍' 발매 기념 기자간담회를 열고, 신보에 대한 이야기를 들려줬다. 키는 두 번째 미니앨범 '굿 앤 그레이트(Good &amp; Great)' 이후 1년 만에 세 번째 미니앨범으로 돌아왔다. 그는 \"저번 앨범처럼 열심히 준비했다\"며 \"사실 제 본업이 가수이기 때문에 당연히 앨범 준비가 되면 나와야 하는 사람이라, 저를 좋아해 주시는 분들이 즐기셨으면 하는 마음\"이라고 전했다. 세 번째 미니앨범은 동명의 타이틀 곡 '플레저 숍'을 포함해 '오버띵크(Overthink)', '골든(Golden)', '아이 노우(I Know)', '고잉 업(Going Up)', '노바케인(Novacaine)' 등 하우스 장르 위주의 총 6곡이 수록됐다. 이 가운데 '노바케인'은 미국 싱어송라이터 라우브가 작사·작곡에 참","link":"https://m.entertain.naver.com/now/article/076/0004196071","retrieved":1727065204928},{"title":"'성덕' 된 지창욱, 이적 '술이 싫다' 뮤비 출연","contents":"이적의 ‘술이 싫다’ 뮤직비디오에 출연한 지창욱 배우 지창욱이 가수 이적의 신곡 뮤직비디오을 지원사격한다. 소속사 뮤직팜에 따르면 오는 27일 오후 6시 발매되는 이적의 신곡 ‘술이 싫다’ 뮤직비디오에 배우 지창욱이 출연한다. 신곡 ‘술이 싫다’는 이적 특유의 짙은 감성과 깊이를 느낄 수 있는 노래다. 다가오는 신선한 가을과 잘 어울리는 발라드 곡이다. 이번 신보는 지난 2020년 발매된 정규앨범 ‘트레이스’이후 4년 만이다. 뮤직팜 측은 “지창욱이 그간 출중한 연기 실력을 통해 다양한 작품에서 활약한 만큼, 이번에도 곡의 서사를 표현한 연기로 몰입도를 높일 예정”이라며 “‘믿고 듣는 가수’ 이적과 ‘믿고 보는 배우’ 지창욱의 만남에 많은 관심이 집중된다”고 전했다. 지창욱은 지난 2022년 KBS2 프로그램 ‘불후의 명곡’ 이적 편에 출연해 ‘빨래’를 열창할 정도로, 평소 이적의 열렬한 팬이라고 밝힌 바 있다. 이적은 같은 해 지창욱의 팬미팅에 깜짝 출연하며 두터운 친분을 자랑한","link":"https://m.entertain.naver.com/now/article/018/0005841498","retrieved":1727065204931},{"title":"파우, 선공개곡 '선셋' 오늘 발매… 요치 작곡·전 멤버 작사","contents":"그룹 파우(POW)가 선공개곡을 발매하고 두 번째 EP 앨범에 대한 기대감을 높인다. 파우(요치·현빈·정빈·동연·홍)는 23일 오후 6시 각종 온라인 음원 사이트를 통해 두 번째 EP 앨범 선공개곡 ‘선셋’(Sunset)을 발매한다. ‘선셋’은 긴 공백기 동안 기다려준 팬들에 대한 사랑과 그리움을 담은 곡이다. 빈티지한 기타 리프에 잔잔하고 아련한 멜로디가 특징인 곡이다. 멤버 요치가 전체 작곡 및 편곡에 참여했으며, 모든 멤버들이 가사에 참여해 의미를 더했다. 앨범 커버 이미지에선 다섯 멤버들이 어깨동무를 한 채 지고 있는 태양을 바라보고 있어 보는 이들에게 먹먹한 감동을 선사한다. 요치는 ‘선셋’에 대해 “한국에 돌아오고 음악을 공부하며 혼자 작업실에서 밤을 새워 만든 첫 번째 곡”이라고 소개했다. 그러면서 “가장 큰 에너지가 되어 주는 존재는 역시 사랑하는 파워(팬덤명)”이라며 “그래서 공백기 동안 힘을 많이 잃었다. 멤버들과 여러분들을 떠올리며, 그리워하고 이야기하며 완성된","link":"https://m.entertain.naver.com/now/article/018/0005841497","retrieved":1727065204932},{"title":"제로베이스원, 첫 해외 투어 ‘TIMELESS WORLD’ 서울 공연 성료…찬란한 시작","contents":"그룹 ZEROBASEONE(제로베이스원)이 서울에서 첫 해외 투어의 찬란한 시작을 알렸다. ZEROBASEONE(성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)은 지난 20일~22일 서울 송파구 KSPO DOME에서 첫 번째 해외 투어 ‘2024 ZEROBASEONE THE FIRST TOUR [TIMELESS WORLD]’(이하 ‘TIMELESS WORLD’)를 개최하고, 약 3만 팬들과 만났다. ‘TIMELESS WORLD’를 통해 글로벌로 활동 영역을 확장하는 ZEROBASEONE은 그 뜻깊은 첫 시작을 팬들과 함께하고자 오프라인뿐 아니라 온라인 스트리밍 및 전국 19개 CGV에서 이번 서울 공연을 상영했다. 현장에 오지 못한 팬들의 아쉬움을 달래기 위한 멤버들의 세심한 배려다. 서울 공연은 티켓 오픈 동시에 전석이 매진되며 ZEROBASEONE을 향한 폭발적 인기를 입증했다. 이날 공연은 총 4개의 파트로 구성된 가운데 ‘보이즈 플래닛’부터 ‘T","link":"https://m.entertain.naver.com/now/article/410/0001024827","retrieved":1727065204934}]}