{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'4년 교제' 배우 커플, 결별 의혹에 소속사 \"할 말 없다\" [룩@재팬]","contents":"일본 배우 타케우치 료마(31)와 모델 겸 배우 미요시 아야카(28)의 결별설이 제기됐다. 28일 주간 여성 PRIME은 현지 연애 프로 관계자의 말을 빌려 두 사람이 교제 4년 만에 마침표를 찍게 됐다고 보도했다. 두 사람의 소속사는 \"당사에서 드릴 말씀이 없다\"라고 이별 의혹에 대해 함구했다. 보도에 따르면 현재 타케우치 료마는 연애보다 일이 앞선 상태다. 연애 프로 관계자는 두 사람의 결별 사유가 서로가 바쁘기 때문이라고 설명했다. 타케우치 료마는 현재 일본 아마존 프라임 오리지널 드라마 '용과 같이 Beyond the Game'에 주연 배우로 출연 중이다. 그는 인터뷰에서 \"배우로서, 향후는 세계에도 시야를 넓혀 가고 싶다\"라고 얘기하며 배우 업에 대한 의욕을 높였다. 그런가 하면 타케우치 료마와 미요시 아야카는 지난 2016년 일본 예능 프로그램에 공동으로 출연하며 인연을 맺었다. 2017년 8월 일본 요코하마시에서 개최된 잡지사 ‘세븐틴'(Seventeen) 이벤트에서 두","link":"https://m.entertain.naver.com/now/article/213/0001314654","retrieved":1730256732028},{"title":"브리트니 스피어스, '낙태 폭로' 회고록 출간 1주년 \"성원에 감사해\" [할리웃통신]","contents":"팝스타 브리트니 스피어스(42)가 자신의 회고록 '더 우먼 인 미'(The Woman in Me) 출간 1주년을 기념했다. 28일(현지 시간) 브리트니 스피어스는 '더 우먼 인 미' 사진을 게시했다. 그는 \"지난 1년간 성원해 준 모든 분들께 감사하다\"라며 \"나에게는 정말 큰 의미다\"라고 얘기했다. 그는 아직 '더 우먼 인 미'를 읽지 않은 이들에게도 읽어보라고 권유했다. 지난해 10월, 브리트니 스피어스는 회고록 '더 우먼 인미'를 출간했다. 회고록 내용에 따르면 브리트니 스피어스는 가수 저스틴 팀버레이크(43)와 교제 중 뜻하지 않게 아기가 생겼는데, 저스틴 팀버레이크로부터 낙태를 강요당했다고 적혀있었다. 그의 폭로는 현지는 물론 국내까지 떠들썩하게 했다. '더 우먼 인미'에서 브리트니 스피어스는 \"낙태를 나 혼자 결정할 수 있었다면 절대 하지 않았을 것이다\"라며 \"저스틴은 아빠가 되고 싶지 않다고 확실히 말했다\"라고 강조한 바 있다. 그는 낙태에 관해 \"지금까지도 내가 인생에서","link":"https://m.entertain.naver.com/now/article/213/0001314646","retrieved":1730256732031},{"title":"'추락사' 리암 페인, CCTV 영상서 '실신'...고의로 떨어진거 아니다 [할리웃통신]","contents":"유명 밴드 원디렉션 멤버로 잘 알려진 리암 페인이 아르헨티나에서 휴가를 보내던 중 모 호텔 발코니에서 추락사했다. 향년 31세. 이 가운데 그의 사망 장면이 담긴 CCTV 영상이 있다고 밝혀져 이목이 쏠린다. 최근 아르헨티나 언론인 폴라 바렐라(Paula Varela)는 현지 방송 소시오스 델 에스펙타쿨로(Socios del Espectaculo)에서 리암 페인의 CCTV 영상이 있다고 얘기했다. 그러나 그는 해당 영상을 공개하지 않고 있다고 덧붙였다. 폴라 바렐라는\"발코니에서 리암 페인이 기절하고 떨어졌다. 침대 옆에 있었더라면 침대에 떨어졌을 거다\"라고 설명했다. 그는 리암 페인이 자신의 의지로 발코니에서 뛰어내린 것이 아니라며 CCTV 영상은 공식 사건 파일에 있다고 강조했다. 지난 16일(현지 시간) 리암 페인이 사망하기 전 모 호텔 직원은 \"마약과 알코올에 취해 방에 있는 물건을 파손한 손님이 있다\"라며 경찰에 신고했다. 경찰이 도착했을 때 리암 페인은 이미 호텔 방 발코니","link":"https://m.entertain.naver.com/now/article/213/0001314643","retrieved":1730250753112}]}