{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"세븐틴이 전한 사랑의 확신…\"캐럿과 함께하는 순간이 청춘\"","contents":"고양종합운동장서 새 월드투어 출항…이틀간 5만8천명 열광 \"컴백 전 콘서트를 하고 사랑과 응원을 듬뿍 받아 활동하니 에너지가 다르더라고요.\" (승관) 그룹 세븐틴은 13일 오후 고양종합운동장 주경기장에서 열린 새 월드투어 '라이트 히어'(RIGHT HERE)에서 다음 날 발매되는 타이틀곡 '러브, 머니, 페임'(LOVE, MONEY, FAME) 무대를 공개하고서 \"'캐럿'(세븐틴 팬덤)에 먼저 보여드릴 수 있어 좋다\"며 이같이 말했다. '러브, 머니, 페임'은 세계 정상급 음악 프로듀서인 DJ 칼리드가 참여한 곡이다. 힙합 알앤비(R&amp;B) 장르 특유의 리듬감 있는 멜로디가 듣기 편하면서도 귓가에 맴돈다. 멤버들은 '모두가 원해 사랑, 돈 명예…너의 사랑 하나 그거면 돼' 하는 가사로 사랑에 대한 확신과 진심을 표현해냈다. 세븐틴은 전날부터 양일간 열린 이번 콘서트로 5만8천명에 달하는 관객을 모았다. 멤버들은 올해 상반기 한국과 일본의 대형 스타디움 4곳에서 38만명을 동원한 데 이","link":"https://m.entertain.naver.com/now/article/001/0014980528","retrieved":1728822386024},{"title":"옥주현, 핑클 완전체 재결합 의지…“꼭 결실 맺을 것, 빨리 모입시다” (뉴스룸)","contents":"가수 겸 뮤지컬 배우 옥주현이 그룹 핑클 재결합 의지를 드러냈다. 옥주현은 13일 방송된 JTBC ‘뉴스룸’에 출연해 안나경 앵커와 대화를 나눴다. 이날 옥주현은 뮤지컬 ‘엘리자벳’이 오는 16일 공연 실황 영화로 개봉하는 것에 대해 “너무 큰 사랑을 받았은 작품이라 ‘꼭 영상화했으면 좋겠다’는 관객분들이, 매니아분들이 굉장히 많으셨다. 영광스럽게도 그 10주년을 영상화해서 극장에서 만날 수 있는 선물을 받게 되었다”며 감격했다. 이어 옥주현은 ‘앞으로 궁극적인 목표가 무엇이냐’는 질문에 “제가 하고 있는 일과 충족을 시켜야 하는 일들에서 제 행복도 함께 찾으면서 잘 살아가고 싶다”고 전했다. 옥주현은 특히 핑클(이효리, 성유리, 이진, 옥주현) 완전체 재결합에 대해서는 “너무나 하고 싶다”며 “아직 딱 정확하게 ‘언제 하겠다’고 공표할 수 있는 건 없지만 열심히 해서 꼭 결실을 한 번 맺어보겠다”고 강조했다. 그러면서 핑클 멤버들에게 “아직까지 우리를 알고 있는 사람들이 계실 때","link":"https://m.entertain.naver.com/now/article/241/0003386325","retrieved":1728822386026},{"title":"'군입대' 정한도 함께..세븐틴 \"군백기 이제 시작, 13명으로 다시 올것\"[Oh!쎈 현장](종합)","contents":"세븐틴이 멤버 정한, 준 없는 투어 공연을 하며 완전체 컴백을 약속했다. 13일 오후 고양종합운동장 주경기장에서는 세븐틴 월드투어 ‘SEVENTEEN ‘RIGHT HERE’ WORLD TOUR’ 콘서트가 개최됐다. 지난달 26일 군 입대한 멤버 정한과 중국 활동 중인 준 없이 11명이서 꾸며진 이번 콘서트에는 이틀간 약 5만 8000여 관객을 불러모았다. 예매 직후 매진을 기록했던 만큼 공연장은 시야제한석까지 가득 채워져 세븐틴의 막강한 티켓파워를 입증했다. 멤버 정한 역시 군 복무 중에도 객석에서 관객으로 참석, 함께 공연을 즐겼다. 이날 강렬한 인트로와 함께 무대 위에 오른 세븐틴은 ‘독 : Fear’로 공연의 막을 올렸다. 스크린 가득 채워진 뱀 형상이 분위기를 압도하는 가운데, ‘Fearless’와 ‘MAESTRO’까지 연이어 선보이며 뜨거운 함성을 이끌어 냈다. 팬들의 열띤 환호 속에서 호시는 \"이렇게 멀리까지 캐럿들이 와주시고 큰 공연장을 가득 채워주셔서 감사하다. 정말","link":"https://m.entertain.naver.com/now/article/109/0005174521","retrieved":1728822386027},{"title":"세븐틴 있는 곳은 언제나 빛나…5만8000명과 황홀한 컴백 전야제 [리뷰]","contents":"\"세븐틴 라잇 히어(SEVENTEEN RIGHT HERE)'!\" 그룹 세븐틴(SEVENTEEN)이 신보 발매 하루 전 새 월드 투어의 포문을 열며 그 어느 때보다 화려한 컴백 전야제를 보냈다. 5만8000명 캐럿(공식 팬덤명)의 응원 물결 속에서 무대 위 세븐틴은 그 어느 때보다 밝게 빛났다. 세븐틴은 13일 오후 경기 고양시 고양종합운동장에서 새 월드 투어 '세븐틴 라잇 히어(SEVENTEEN RIGHT HERE)'를 개최했다. 지난 12일에 이은 2회차 공연이다. 올 상반기 한국과 일본의 초대형 스타디움 3곳에서 38만명과 만났던 세븐틴은 이번 고양 공연에서는 이틀간 총 5만8000명의 관객을 동원했다. 예매 직후 매진을 기록하며 거침없이 정상을 향해가는 세븐틴의 인기를 실감케 했다. 시작부터 강렬한 분위기로 시선을 압도한 세븐틴이었다. 오프닝은 '독 : 피어(Fear) , '피어리스(Fearless)', '마에스트로(MAESTRO)'로 꾸몄다. 멤버들은 화려하게 터지는 불꽃보다","link":"https://m.entertain.naver.com/now/article/015/0005043457","retrieved":1728822386028},{"title":"\"무대는 이븐하게, 스케일은 UP\"… 세븐틴 새 월드투어 포문","contents":"세븐틴(사진=플레디스) 다채롭다. 맛깔나다. 매 무대가 고급 레스토랑 코스요리처럼 맛도 멋도 무드도 훌륭했다. 넷플릭스 ‘흑백요리사’에 출연했다면 우승은 따 놓은 당상일 정도. “이븐하게 익힌 무대를 보여주겠다”는 호시의 호언장담대로, 세븐틴은 3시간 넘는 시간 동안 제대로 무르익은 무대를 끝도 없이 선보였다. 세븐틴이 12~13일 경기도 고양종합운동장 주경기장에서 ‘세븐틴 [라이트 히어] 월드투어 인 고양’(SEVENTEEN [RIGHT HERE] WORLD TOUR IN GOYANG)을 성대하게 마치며 새 월드투어의 포문을 활짝 열었다. 올해 인천아시아드 주경기장, 서울월드컵경기장, 고척스카이돔에 이어 고양종합운동장 주경기장에 입성한 세븐틴은 양일간 5만 8000명의 관객과 뜨겁게 호흡했다. 사전 예고했던 대로 멤버 정한은 병역의무 이행으로, 준은 중국 활동으로 공연에는 불참했다. 세븐틴(사진=플레디스) 오프닝은 정규 3집 타이틀곡 ‘독: 피어’가 열었다. 강렬한 레드빛과 함께","link":"https://m.entertain.naver.com/now/article/018/0005857902","retrieved":1728822386029},{"title":"“평생 함께” 약속한 세븐틴, 고양벌 넘어 군백기도 정복 [종합]","contents":"‘케이(K)팝 선봉장’ 세븐틴에게는 ‘군백기’도 걸림돌이 되지 못했다. 뜨거운 글로벌 인기로 케이팝 대표주자 자리를 꿰찬 지 오래인 그룹 세븐틴은 최근 멤버 정한이 그룹 내 처음으로 군 복무를 시작하며 이른바 ‘군백기’(입대로 인한 공백기)에 돌입했다. 하지만 이들은 당분간 완전체 활동이 어려운 상황에도 불구하고 새 앨범과 월드투어를 연달아 내놓으며 오히려 군백기를 ‘정면 돌파’해 눈길을 끈다. 특히 세븐틴은 12일과 13일 경기 고양종합운동장 주경기장에서 열린 새 월드투어 ‘세븐틴 라이트 히어 월드투어 인 고양’을 통해 팀 활동에 대한 강한 의지를 드러내며 군백기로 인해 복잡했을 캐럿(팬덤명)의 마음까지 세심하게 어루만졌다. ○팬들 위해 신곡 ‘깜짝 공개’ 세븐틴은 올해에만 고척스카이돔, 상암월드컵경기장을 거쳐 스타디움급 규모의 고양종합운동장까지 밟게 됐다. 이번 공연은 지난달 26일 사회복무요원으로 대체 복무를 시작한 정한과 예정된 중국 활동으로 불참한 준을 제외한 11명이 무대","link":"https://m.entertain.naver.com/now/article/382/0001156099","retrieved":1728817934698},{"title":"\"세븐틴 라잇 히어!\"…아주 '이븐하게' 쏘아 올린 월드투어 축포  [종합]","contents":"그룹 세븐틴이 '콘서트 장인'이라는 수식에 알맞은 무대 매너를 뽐냈다. 숱하게 진행해 온 월드투어 콘서트답게 세븐틴은 아주 '이븐한' 무대 퀄리티를 보여줘 값어치를 증명했다. 13일 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)은 고양종합운동장 주경기장에서 ‘SEVENTEEN [RIGHT HERE] WORLD TOUR IN GOYANG’을 개최했다. 전날과 이날 양일간 진행된 해당 공연은 예매 시작 직후 빠르게 매진을 기록해 세븐틴의 티켓 파워를 입증했다. 공연 타이틀은 세븐틴의 시그니처 사운드 ‘SEVENTEEN RIGHT HERE’에서 따왔다. 작년보다 한층 커진 규모의 투어를 통해 전 세계 곳곳에 세븐틴만의 강한 발자취를 남기겠다는 포부가 담겼다. 이들은 한국을 시작으로 미국, 일본, 아시아 주요 도시를 돌며 ‘K-팝 최고 그룹’으로서 존재감을 뽐낼 예정이다. 멤버 준은 하반기 중국에서 연기 활동을 병행하기로 결정했으며","link":"https://m.entertain.naver.com/now/article/408/0000238730","retrieved":1728817934698},{"title":"“군백기 시작, 13명 완전체로 다시 올 것”…세븐틴, 5만 8000명 캐럿과 고양벌 물들였다[SS현장]","contents":"세븐틴. 사진 | 플레디스 세븐틴이 잠실벌, 고척돔, 상암벌에 이어 고양벌까지 점령했다. 세븐틴이 12~13일 고양종합운동장 주경기장에서 월드투어 ‘세븐틴 [라이트 히어] 월드 투어’의 화려한 막을 열었다. 세븐틴은 이곳에서 양일간 오프라인 공연을 열고 총 5만 8000만 명의 캐럿(공식 팬덤명)을 만났다. 이 공연은 예매 직후 매진을 기록해 세븐틴의 막강한 티켓 파워를 실감케 했다. 세븐틴. 사진 | 플레디스 세븐틴. 사진 | 플레디스 약 3시간의 러닝타임 동안 이어진 공연에서 명불허전 ‘공연 장인’ 세븐틴의 면모를 확인할 수 있었다. 세븐틴은 히트곡과 미발매 신곡 등 총 26곡과 함께 세븐틴의 로고 모양으로 설계된 돌출 무대와 불꽃놀이, 드론쇼 등 화려한 퍼포먼스는 물론 풍성한 볼거리가 더해져 함께 즐기는 축제로 꾸며졌다. 마지막 날인 13일 오후 5시, 화려한 폭죽과 함께 공연의 막이 올랐다. 리프트를 타고 등장한 세븐틴은 ‘독 : 피어’와 ‘피어리스’, ‘마에스트로’로 이어지","link":"https://m.entertain.naver.com/now/article/468/0001099768","retrieved":1728817934700},{"title":"\"어제 이어 오늘도\"… 대체복무 정한, 세븐틴 콘서트 참석 '의리'","contents":"세븐틴 정한(사진=이데일리DB) 대체복무 중인 그룹 세븐틴 정한이 이틀 연속 콘서트장을 찾아 멤버들을 응원했다. 13일 경기도 고양종합운동장 주경기장에서 ‘세븐틴 [라이트 히어] 월드투어 인 고양’(SEVENTEEN [RIGHT HERE] WORLD TOUR IN GOYANG) 2일차 공연이 열렸다. 올해 인천아시아드 주경기장, 서울월드컵경기장, 고척스카이돔에 이어 고양종합운동장 주경기장에 입성한 세븐틴은 12~13일 양일간 5만 8000명의 관객을 만날 예정이다. 멤버 정한은 병역의무 이행으로, 준은 중국 활동으로 인해 이번 투어에는 불참했다. 세븐틴은 공연 말미 무빙카를 타고 공연장을 누비면서 ‘캠프파이어’를 무대를 펼쳤다. 그러던 중 호시가 “어제에 이어 오늘도 공연을 보러 왔다”며 정한을 언급해 눈길을 끌었다. 이후 무대 화면에는 정한의 모습이 담겨 눈길을 끌었다. 정한은 공연을 찾아준 팬들을 향해 인사를 건네 큰 환호를 받았다.","link":"https://m.entertain.naver.com/now/article/018/0005857899","retrieved":1728817934700},{"title":"방탄소년단 진 '슈퍼 참치', 日 오리콘 정상→아이튠즈 57개국 1위","contents":"그룹 '방탄소년단'(BTS) 진(본명 김석진)이 이벤트송 '슈퍼 참치'로 글로벌 영향력을 입증했다. 13일 소속사 빅히트 뮤직은 진이 지난 11일 발매한 디지털 싱글 '슈퍼 참치'가 미국, 일본, 브라질, 호주 등 57개 국가/지역 아이튠즈 톱 송 차트에서 1위를 기록했다고 밝혔다. 이 곡은 발매와 동시에 '월드와이드 아이튠즈 송' 정상을 차지했다. 유러피안 아이튠즈 송에서도 1위를 석권한 데 이어, 일본 오리콘 '데일리 디지털 싱글 랭킹'(10월 11일 자) 1위로 직행했다. '슈퍼 참치'는 12일 발표된 세계 최대 음원 스트리밍 플랫폼 스포티파이 '데일리 톱 송 글로벌'(10월 11일 자)에 90위로 진입했다. 음원과 함께 공개한 스페셜 비디오도 높은 관심을 끌고 있다. 여러 국가/지역의 유튜브 인기 급상승 동영상과 인기 급상승 음악 차트 순위권에 올랐다. 또한 유튜브 트렌딩 월드와이드에서는 2위에 안착했다. '슈퍼 참치'는 진의 취미인 낚시에서 아이디어를 얻어 프로듀서 범주와","link":"https://m.entertain.naver.com/now/article/277/0005483401","retrieved":1728817934700},{"title":"'러브, 머니, 페임' 베일 벗었다…세븐틴, 역대급 규모로 보인 '자신감' (엑's 현장)[종합]","contents":"그룹 세븐틴이 캐럿에게 컴백 전 타이틀곡 및 수록곡 일부를 공개하며 남다른 자신감을 보여줬다. 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)은 13일 오후 경기 고양시 고양종합운동장 주경기장에서 새 월드투어 콘서트 'SEVENTEEN [RIGHT HERE] WORLD TOUR'를 개최했다. 앞서 지난 12일 첫 막을 올린 이번 공연은 이틀에 걸쳐 진행됐다. 이번 공연은 지난해보다 한층 커진 규모의 투어를 예고하고 있으며 한국을 시작으로  미국, 일본, 아시아 주요 도시를 돌며 K팝 대세로서의 존재감을 증명한다. 이날 세븐틴은 정규 3집의 타이틀곡 '독 : Fear, 'Fealess', '마에스트로'를 연이어 선보이며 파워풀한 퍼포먼스를 선보였다. 특히 시작부터 강렬한 불꽃 등이 연이어 터지며 대형 공연장을 가득 채우는 남다른 규모를 예고했다. 호시는 \"이렇게 멀리까지 캐럿들이 와주시고 큰 공연장을 가득 채워주셔서 감사하다.","link":"https://m.entertain.naver.com/now/article/311/0001782665","retrieved":1728817934700},{"title":"'대체 복무' 정한, 세븐틴 콘서트 찾았다 \"어제 이어 오늘도 참석\" [엑's 현장]","contents":"국방의 의무로 인해 활동을 불참하고 있는 정한이 세븐틴 콘서트를 찾았다. 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)은 13일 오후 경기 고양시 고양종합운동장 주경기장에서 새 월드투어 콘서트 'SEVENTEEN [RIGHT HERE] WORLD TOUR'를 개최했다. 앞서 지난 12일 첫 막을 올린 이번 공연은 이틀에 걸쳐 진행됐다. 이날 멤버들은 첫 번째 앙코르 무대에서 공연차를 타고 관객들이 있는 주변을 돌며 인사를 나눴다. '아낀다', '노래해', '캠프파이어'를 연이어 열창하며 흥겨운 무대를 이어갔다. 특히 '아낀다' 무대를 마치고 멤버들은 \"어제에 이어 오늘도 정한이 왔다\"고 했고, 화면에 검은 모자와 마스크를 한 정한의 모습이 담겼다. 정한은 멤버들 뿐만 아니라 캐럿들에게도 연신 인사하며 남다른 의리를 과시했다. 앞서 지난 8월 소속사 플레디스엔터테인먼트는 \"정한은 올 하반기 병역 의무 이행이 예정되어 있다\"면서","link":"https://m.entertain.naver.com/now/article/311/0001782664","retrieved":1728817934700},{"title":"아일릿, 미니 2집 하이라이트 메들리 공개…'강력한 중독성'","contents":"그룹 아일릿이 새 앨범 수록곡 전곡 음원 일부를 공개하며 '강력한 중독성'을 예고했다. 아일릿(윤아, 민주, 모카, 원희, 이로하)은 13일 하이브 레이블즈 유튜브 채널에 미니 2집 ‘아일 라이크 유’(‘I’LL LIKE YOU’)의 하이라이트 메들리 영상을 게재했다. 영상은 신보에 수록된 5곡의 음원 일부와 각 노래 제목의 타이포그래피를 다양한 방식으로 가지고 노는 아일릿의 모습으로 구성됐다. 멤버들은 글자 사이를 뛰어다니고, 제목 디자인을 활용해 하트를 만드는 대결을 벌이는 등 엉뚱 발랄한 매력을 발산해 보는 재미도 선사했다. 타이틀곡 ‘체리쉬’(‘Cherish (My Love))’가 가장 큰 관심을 끈다. ‘체리쉬’는 아일릿의 솔직하고 당찬 매력이 녹아든 댄스 팝(Dance Pop) 이다. 네 마음이 궁금하지만, 그보다 너를 좋아하는 내 마음이 소중하다고 노래한다. 여기에 아일릿의 청아한 음색과 “Ch ch ch ch cherish my love”라는 귀에 꽂히는 멜로디가 어우","link":"https://m.entertain.naver.com/now/article/277/0005483397","retrieved":1728817934701},{"title":"‘뉴진스 다니엘 친언니’ 올리비아 마쉬, ‘립타이드’ 커버 깜짝 공개","contents":"그룹 뉴진스 멤버 다니엘의 친언니인 싱어송라이터 올리비아 마쉬의 첫 커버 영상을 공개됐다. 13일 정오 올리비아 마쉬는 공식 SNS 채널을 통해 밴스 조이의 ‘립타이드’(Riptide) 보컬 커버 영상을 공개했다. ‘립타이드’는 호주의 싱어송라이터 밴스 조이의 곡이다. 공개된 커버 영상에는 우쿨렐레 반주 아래 ‘립타이드’를 부르는 올리비아 마쉬의 모습이 담겨 시선을 끌었다. 올리비아 마쉬는 리듬을 타며 청아한 목소리를 들려주며 내추럴한 분위기 속 잔잔한 포크 감성을 물씬 느끼게 했다. 커버 영상을 공개한 올리비아 마쉬는 “제가 좋아하는 아티스트인 밴스 조이의 곡입니다. 연습하다가 촬영해봤어요. 이 노래는 부를 때마다 너무 즐거워서 여러분도 좋아해줬으면 좋겠습니다”라고 말했다. 이날 공개된 영상은 오는 16일 음악 페스티벌 사우스 바이 사우스웨스트 시드니 쇼케이스의 스포일러로 추측되면서, 무대를 향한 기대 역시 커지고 있다. 앞서 올리비아 마쉬는 인트로 영상을 오픈하며 데뷔 싱글 ‘4","link":"https://m.entertain.naver.com/now/article/241/0003386303","retrieved":1728817934703},{"title":"세븐틴 '핑계고' 출연..승관 \"'유라인' 호시, 유재석인척 진짜 꼴보기싫어\"[Oh!쎈 현장]","contents":"세븐틴 승관이 '유라인' 호시에 대한 질투심을 드러냈다. 13일 오후 고양종합운동장 주경기장에서는 세븐틴 월드투어 ‘SEVENTEEN ‘RIGHT HERE’ WORLD TOUR’ 콘서트가 개최됐다. 이날 공연에서는 14일 발매 예정인 12집 타이틀곡 ‘LOVE, MONEY, FAME’ 무대가 최초 공개됐다. 무대 직후 진행된 멘트 타임에서 호시는 승관의 멘트를 지적하며 자신을 새로운 예능 대세로 칭해 눈길을 끌었다. 이에 민규는 \"저희가 '핑계고' 나왔던거 이제 곧 나온다\"고 말문을 열었고, 에스쿱스는 \"스포다\"라고 몰아갔다. 민규는 이미 예고 영상이 공개됐다며 해명했고, \"'호시야 너 애매해' 이 얘기를 하고싶었다\"면서도 \"큰일날것 같다\"고 눈치를 봤다. 그러자 호시는 \"괜찮다\"며 너그러운 표정으로 응수했고, 이를 본 승관은 \"호시형이 제가 '유라인 꼴보기 싫어한다'고 농담삼아 얘기했지만 진짜 꼴보기 싫어한다\"고 돌직구를 날렸다. 앞서 호시는 지난달 방송된 KBS2 '싱크로유'에","link":"https://m.entertain.naver.com/now/article/109/0005174506","retrieved":1728817934706},{"title":"세븐틴, 컴백 전 ‘LMF’ 깜짝 공개 “팬들 응원 받아 기뻐”","contents":"그룹 세븐틴이 미니 12집 신곡들을 컴백 하루 전인 13일 공연장에서 미리 공개했다. 이들은 13일 경기 고양종합운동장 주경기장에서 열린 ‘세븐틴 라이트 히어 월드 투어 인 고양’에서 미니 12집의 타이틀곡 ‘러브, 머니, 페임’(LMF)과 유닛곡 ‘워터’ ‘레인’ ‘사탕’을 최초 공개했다. 민규는 힙합팀 유닛곡 ‘워터’를 “콘서트에서 부르는 걸 상상하며 만든 곡이다. 모두와 좀 더 재미있게 즐기고 싶은 마음을 담은 노래”라고 소개했다. 우지는 보컬팀의 ‘사탕’에 대해 “세상을 열심히 살아가다보면 사랑이 그 감정 하나로만 이루어지는 것이 아니게 된다. 복잡한 감정이 되는 거다. 어릴 때 사탕 까먹었던 시절에 비유해 사랑이란 마음을 간단하게 표현해봤다. 다 큰 어른들의 사랑 감정을 써보고 싶어 준비한 노래”라고 말했다. 디에잇과 디노는 퍼포먼스팀 노래 ‘레인’에 대해 “외로움과 공허함을 비에 빗대어 표현했다. 미래 도시에 비내리는 모습을 상상하며 곡을 만들었다”고 설명했다. 마지막으로","link":"https://m.entertain.naver.com/now/article/382/0001156097","retrieved":1728817934708},{"title":"“사랑 듬뿍 받고 활동 시작” 세븐틴, 콘서트서 신곡 ‘러브, 머니, 페임’ 최초 공개","contents":"세븐틴. 사진 | 플레디스 세븐틴이 14일 발매되는 신곡 ‘러브, 머니, 페임’을 최초로 공개했다. 세븐틴이 12~13일 고양종합운동장 주경기장에서 월드투어 ‘세븐틴 [라이트 히어] 월드 투어’의 화려한 막을 열었다. 세븐틴은 이곳에서 양일간 오프라인 공연을 열고 총 5만 8000만 명의 캐럿(공식 팬덤명)을 만났다. 이 공연은 예매 직후 매진을 기록해 세븐틴의 막강한 티켓 파워를 실감케 했다. 이날 공연에서는 오는 14 일 오후 6 시 발매되는 세븐틴의 미니 12 집 ‘스필 더 필즈’에 담긴 신곡들도 이 공연에서 최초 공개됐다. 새 앨범 타이틀곡 ‘러브, 머니, 페임(LOVE, MONEY, FAME feat. DJ Khaled)’은 물론, 힙합팀의 ‘워터’, 퍼포먼스팀의 ‘레인’, 보컬팀의 ‘사탕’ 등 신곡이 공개될 때마다 관객들의 환호로 공연장이 들썩였다. 세븐틴 힙합팀. 사진 | 플레디스 세븐틴 퍼포먼스팀. 사진 | 플레디스 세븐틴 보컬팀. 사진 | 플레디스 ‘워터’에 대해 민","link":"https://m.entertain.naver.com/now/article/468/0001099764","retrieved":1728814483546},{"title":"\"깊이 고민했습니다\" 라이즈 원빈이 밝힌 승한 복귀 심경[전문]","contents":"승한 라이즈. 왼쪽부터 소희, 성찬, 원빈, 쇼타로, 은석, 앤톤(사진=SM) 보이그룹 라이즈의 원빈이 팀 동료 승한의 활동 재개에 대한 심경을 밝혔다. 원빈은 13일 팬 소통 플랫폼 위버스에 올린 장문의 글을 통해 “승한이, 그리고 회사와 정말 오랜 시간 동안 많은 얘기를 나눠왔다”며 “멤버들이 함께 생각하고, 또 생각하고, 깊이 고민했다는 것만큼은 꼭 알아주셨으면 한다”고 전했다. 그는 이어 “모든 ‘브리즈’(팬덤명)들을 항상 행복하게 만들어 주고 싶었는데 그러지 못한 것 같아서 미안하다”며 “이 글이 브리즈의 걱정을 완전히 덜어 주진 못하겠지만 혼란스러운 마음에 조금이라도 위로가 되면 좋겠다”고 썼다. 아울러 원빈은 “‘브리즈’가 없는 라이즈는 없다”고 강조하면서 “‘브리즈’와 좋은 추억 만들어가며 꼭 오래오래 보고싶다. 그러니까 지금까지처럼 늘 따뜻한 시선으로 봐주시고 응원해주시면 큰 힘이 될 것 같다”고 당부했다. 승한은 지난해 9월 라이즈 멤버로 데뷔했다가 연습생 시절 찍","link":"https://m.entertain.naver.com/now/article/018/0005857885","retrieved":1728814483546},{"title":"세븐틴 원우 \"우지에게 '사탕' 솔로곡으로 달라고 탐냈지만\"","contents":"그룹 세븐틴 원우가 보컬팀 유닛곡 '사탕'을 향한 애정을 내비쳤다. 13일 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)은 고양종합운동장 주경기장에서 ‘SEVENTEEN [RIGHT HERE] WORLD TOUR IN GOYANG’을 개최했다. 전날과 이날 양일간 진행된 해당 공연은 예매 시작 직후 빠르게 매진을 기록해 세븐틴의 티켓 파워를 입증했다. 공연 타이틀은 세븐틴의 시그니처 사운드 ‘SEVENTEEN RIGHT HERE’에서 따왔다. 작년보다 한층 커진 규모의 투어를 통해 전 세계 곳곳에 세븐틴만의 강한 발자취를 남기겠다는 포부가 담겼다. 이들은 한국을 시작으로 미국, 일본, 아시아 주요 도시를 돌며 ‘K-팝 최고 그룹’으로서 존재감을 뽐낼 예정이다. 멤버 준은 하반기 중국에서 연기 활동을 병행하기로 결정했으며 정한은 국방의 의무를 다하고 있다. 이에 두 사람은 이번 월드투어에 불참한다. 이날 재지한 피아노 연주이","link":"https://m.entertain.naver.com/now/article/408/0000238728","retrieved":1728814483547},{"title":"아이브 가을, 아이묭 ‘마리골드’ 재해석…‘가을 선배’ 감성 뽐냈다","contents":"아이브 가을이 감미로운 음색이 돋보이는 커버 영상을 공개했다. 소속사 스타쉽엔터테인먼트 측은 최근 아이브 공식 유튜브 채널을 통해 ‘Marigold Covered by GAEUL’이라는 제목으로 가을의 커버 영상을 공개했다. 공개된 커버 영상은 가을이 팬들에게 특별한 하루를 선사하기 위해 일본 가수 아이묭(Aimyon)의 ‘마리골드(Marigold)’를 커버한 스페셜 영상을 선보이며 감동을 자아냈다. 아날로그 감성을 더한 카세트테이프와 이어폰으로 음악을 듣는 가을의 모습에서 레트로한 무드를 완성했다. 가을의 맑고 청아한 보이스는 팬들의 뜨거운 반응을 자아내기에 충분했다. 가을은 원곡에 맞는 분위기로 일본 곳곳을 영상에 담으며 청량한 무드는 물론 교복으로 스타일링한 모습을 통해 풋풋한 소녀 감성을 담아냈다. 가을의 사랑스러운 모습에 청춘 영화 속 주인공을 연상케 했고, 서정적인 감성을 자극하며 싱그러운 에너지를 전했다. 특히 가을의 일상이 담긴 모습에서도 시선을 사로잡았다","link":"https://m.entertain.naver.com/now/article/410/0001029317","retrieved":1728814483549},{"title":"세븐틴 “정한·준, 돌아올 분들…빈자리 꽉 채울 것”","contents":"그룹 세븐틴이 군 복무를 시작한 정한과 중국 활동으로 투어에 참여하지 못한 준을 언급했다. 이들은 13일 경기 고양종합운동장 주경기장에서 열린 ‘세븐틴 라이트 히어 월드 투어 인 고양’에서 “최근 캐럿들을 고척돔, 상암월드컵경기장, 고양종합운동장에서 연이어 보게 돼 마음이 울컥하다”고 말했다. 이어 멤버 민규는 “13명이 아닌 11명이서 무대에 올랐다. 비록 정한이 형, 준 형과 함께 하지 못했지만, 모두 다시 돌아올 분들인데 아주 간 사람처럼 하지 말라”며 농담을 던져 팬들을 웃게 만들었다. 또 “이들의 부재에 대해 살짝의 아쉬움만 느껴 달라”면서 “우리가 열심히 그 빈자리를 채우겠다”고 다짐했다. 멤버 정한은 지난달 26일 사회복무요원으로 대체 복무를 시작하며 그룹 내에서 처음으로 병역의 의무를 시행하게 됐다. 준은 예정된 중국 일정으로 인해 공연에 참여하지 못했다. 한편 12일과 13일 양일간 새 월드투어 포문을 연 세븐틴은 14일 미니 12집 ‘스필 더 필스’(SPILL TH","link":"https://m.entertain.naver.com/now/article/382/0001156094","retrieved":1728814483550},{"title":"‘뉴진스 다니엘 친언니’ 올리비아 마쉬, SXSW 시드니 쇼케이스 스포?","contents":"‘뉴진스 다니엘 친언니’ 올리비아 마쉬가 첫 커버 영상을 공개했다. 13일 정오 올리비아 마쉬는 공식 SNS 채널을 통해 밴스 조이의 ‘Riptide’ 보컬 커버 영상을 공개했다. 올리비아 마쉬는 호주의 싱어송라이터 밴스 조이의 ‘Riptide’(립타이드)를 커버, 첫 커버부터 맑은 음색으로 귓가를 사로잡았다. 공개된 커버 영상에는 우쿨렐레 반주 아래 ‘Riptide’를 부르는 올리비아 마쉬의 자연스러운 모습이 담겨 시선을 끌었다. 올리비아 마쉬는 리듬을 타며 청아한 목소리를 들려주며 내추럴한 분위기 속 잔잔한 포크 감성을 물씬 느끼게 했다. ‘Riptide’ 커버 영상을 공개한 올리비아 마쉬는 “제가 좋아하는 아티스트인 밴스 조이의 곡입니다. 연습하다가 촬영해봤어요. 이 노래는 부를 때마다 너무 즐거워서 여러분도 좋아해줬으면 좋겠습니다”라고 멘트를 남겨 데뷔를 기다리는 이들에게 반가움을 안겼다. 또한 올리비아 마쉬가 깜짝 공개한 커버인 만큼, 오는 16일 음악 페스티벌 SXSW S","link":"https://m.entertain.naver.com/now/article/410/0001029313","retrieved":1728814483551},{"title":"김준수 날아다니고 이성경 이갈았다..'알라딘' 오디션 합격 이유 있었네","contents":"드디어 뮤지컬 &lt;알라딘&gt;(제작: 에스앤코)의 여정이 시작됐다. 지난 9월 30일 &lt;알라딘&gt;의 본격적인 연습을 알리며 100여 명의 배우와 스태프가 모였다. 연습실의 무대를 둘러싸고 큰 원을 그리며 모인 가운데 “이제 우리는 하나의 큰 가족(One Big Family)이 되었습니다” 라며 첫 연습이 시작되었다. 의 오디션부터 배우들을 만나온 벤 클레어 협력 연출은 “여름부터 시작된 오디션에서 이 특별한 작품을 위해 특별하고 재능 넘치는 여러분들을 찾아냈습니다. 쉽지 않은 연습이지만 (알라딘 처럼) 즐겁게 임해주셨으면 좋겠습니다. 여러분들과 함께 모험이 펼쳐지는 설렘 가득한 멋진 여정(Wonderful Journey)을 떠나고 싶습니다”라며 배우, 스태프들과 연습을 앞둔 각오를 다졌다. 이미 8월부터 알라딘과 지니 역의 배우와 앙상블, 스윙 배우는 탭댄스 클래스에 참여한 데다 사전 연습도 진행되었기에 정식 연습 첫날부터 안무와 드라마의 강도 높은 연습이 시작되었다. 크리에이터들의 말에","link":"https://m.entertain.naver.com/now/article/109/0005174491","retrieved":1728810916438},{"title":"'컴백' 씨엔블루, 새 앨범 'X' 하이라이트 메들리 공개","contents":"밴드 씨엔블루(정용화, 강민혁, 이정신)가 새 앨범 ‘X’(엑스) 하이라이트 메들리 영상을 공개했다. 12일 유튜브 채널 등을 통해 공개한 영상에는 타이틀곡 ‘그리운건 그대일까 그때일까’(A Sleepless Night)를 비롯한 앨범 수록곡 음원 일부를 담았다. 타이틀곡 ‘그리운건 그대일까 그때일까’는 미디엄 템포 록 장르의 곡이다. 헤어진 연인에 대한 추억과 그리움이 머릿속을 끝없이 맴도는 상황을 노랫말로 풀어냈다. 앨범에는 블루지한 보컬과 리드미컬한 베이스 라인이 어우러진 ‘배드 배드’(BAD BAD), 강렬한 팝 록 장르 트랙 ‘레이서’(RACER), 정용화의 담백한 보컬을 강조한 ‘가장 사랑했던 너에게’(To. My Love), 이정신의 자작곡 ‘퍼스널 컬러’(Personal Color), 강민혁의 자작곡 ‘투나잇’(Tonight)까지 총 6곡을 실었다. 10번째 미니앨범에 해당하는 ‘X’ 전곡 음원은 오는 14일 오후 6시 각종 음악플랫폼을 통해 발매한다. 소속사 FNC엔","link":"https://m.entertain.naver.com/now/article/018/0005857775","retrieved":1728810916439},{"title":"'군입대' 정한·'中활동' 준, 세븐틴 투어 불참..민규 \"다시 돌아와, 속상해 말길\"[Oh!쎈 현장]","contents":"세븐틴 민규가 부득이하게 투어에 불참한 정한과 준을 언급하며 팬들을 달랬다. 13일 오후 고양종합운동장 주경기장에서는 세븐틴 월드투어 ‘SEVENTEEN ‘RIGHT HERE’ WORLD TOUR’ 콘서트가 개최됐다. 이날 공연에는 지난달 26일 군 입대한 멤버 정한과 중국 활동을 병행중인 준이 부득이하게 함께하지 못하게 됐다. 두 사람 없이 11명이서 무대를 꾸미게 된 이번 콘서트는 12일과 13일 이틀간 약 5만 8000여 관객들을 불러모았다. 강렬한 인트로와 함께 '독 : Fear', 'Fearless', 'MAESTRO'를 연달아 선보이며 오프닝을 꾸민 세븐틴은 차례로 멘트를 하며 캐럿(팬덤명)들과 인사를 나눴다. 멤버 디노는 인사 중 \"'마에스트로' 지휘봉 들고 멤버들 보니까 오늘 여러분 에너지 체크해보겠다\"며 호응을 유도했다. 이어 \"오늘 정말 즐거운 추억 만들었으면 좋겠고 끝까지 신나게 놀아보자\"고 말했다. 승관은 \"여러분께 오늘도 호타민으로서 힘을 잔뜩 드리려고 준비해","link":"https://m.entertain.naver.com/now/article/109/0005174487","retrieved":1728810916440}]}