{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'32세' 셀레나 고메즈, 억만장자 대열 합류 \"재산만 1조 7천억 원\" [Oh!llywood]","contents":"셀레나 고메즈가 젊은 억만장자 대열에 합류했다. 6일(현지시각) 블룸버그 통신의 보도에 따르면, 고메즈는 현재 보유한 자산 가치가 13억달러(약 1조7천400억원)로 평가되었다. 이와 동시에 고메즈는 처음으로 이 매체의 억만장자 리스트에 이름을 올렸다고. 고메즈의 전체 자산 가치에서 화장품 브랜드 ‘레어 뷰티’ 지분이 81%를 차지한다. 2020년 출시된 이 화장품 브랜드는 현재 10대들사이에서 큰 인기를 끌고 있으며, 고메즈가 SNS를 통해 적극적으로 홍보에 나서기도 했다. 블룸버그는 고메즈가 회사 설립에 참여하는 등 주요 역할을 한 점 등을 근거로 51%의 지분을 보유한 것으로 추정했다. 또한 시장분석업체 피치북에 따르면 레어 뷰티의 연 매출은 지난해 3억5천만달러(약 4천688억원)에 달했다. 현재 고메즈의 인스타그램 팔로워는 현재 4억2천400만명으로, 막대한 SNS 상의 영향력으로 고메즈는 루이뷔통, 코치 등 명품 브랜드와 광고 계약을 체결하는 등 다양한 사업으로 부를 축적","link":"https://m.entertain.naver.com/now/article/109/0005152287","retrieved":1725686283167},{"title":"\"재산 1조7000억\"…美스타 셀레나 고메즈 젊은 억만장자 대열에","contents":"미국에서 배우이자 가수로 활동하며 큰 성공을 거둔 셀레나 고메즈(32)가 젊은 억만장자 대열에 합류했다고 블룸버그 통신이 6일(현지시간) 보도했다. 블룸버그가 집계한 억만장자 지수에 따르면 고메즈는 현재 보유한 자산 가치가 13억달러(약 1조7400억원)로 평가되면서 처음으로 이 매체의 억만장자 리스트에 이름을 올렸다. 블룸버그는 고메즈의 친한 친구인 팝스타 테일러 스위프트가 주로 음악 저작권과 공연 수입으로 부를 쌓은 것과 달리, 고메즈는 소셜미디어를 통한 막강한 영향력과 이를 기반으로 한 다양한 사업을 통해 부를 축적하고 있다고 분석했다. 고메즈의 전체 자산 가치에서 81%를 차지하는 것은 화장품 브랜드 '레어 뷰티'(Rare Beauty) 지분이다. 2020년 출시된 이 화장품 브랜드는 10대들에게 큰 인기를 끌고 있다. 블룸버그는 고메즈가 회사 설립에 참여하는 등 주요 역할을 한 점 등을 근거로 51%의 지분을 보유한 것으로 추정했다. 시장분석업체 피치북에 따르면 레어 뷰티의","link":"https://m.entertain.naver.com/now/article/011/0004389637","retrieved":1725686283168},{"title":"셀레나 고메즈, 억만장자 대열 합류...순자산 '1조 7천억' [할리웃통신]","contents":"미국 싱어송라이터 겸 배우 셀레나 고메즈(32)가 억만장자 대열에 합류했다. 6일(현지 시간) 외신 '블룸버그'는 셀레나 고메즈의 순자산이 13억 달러(한화 약 1조 7414억 원)에 달한다고 보도했다. 그의 자산 대부분이 그가 5년 동안 운영한 화장품 브랜드 회사 '레어 뷰티'(Rare Beauty)와 관련이 있는 것으로 확인됐다. 보도에 따르면 '레어 뷰티'는 지난해부터 지난 2월까지 12개월 동안 4억 달러(한화 약 5358억 원)의 순매출을 냈다. 브랜드의 성공으로 셀레나 고메즈는 블룸버그 억망장자 중 어린 나이에 자수성가한 인물 중 한 명이 됐다. 앞서 셀레나 고메즈는 자신의 계정을 통해 '레어 뷰티'를 적극적으로 홍보한 바 있다. 그의 팔로워는 4억 2천만 명이다. 그보다 팔로워가 많은 스타는 축구선수 크리스티아누 호날두와 리오넬 메시 밖에 없다. 이러한 영향력에 셀레나 고메즈는 명품 브랜드와 광고 계약을 체결하는 등 가시성 있는 성과를 보였다. 가수, 배우, 사업가 등","link":"https://m.entertain.naver.com/now/article/213/0001308746","retrieved":1725686283168},{"title":"'성추행 혐의' 배우 하군상, 증거불충분으로 무죄 기각 [룩@글로벌]","contents":"성추행 혐의를 받는 대만 배우 겸 가수 하군상(Mike Ho·40)의 근황이 전해졌다. 6일(현지 시간) 중국 매체 '차이나프레스' 보도에 따르면 대만 지방검찰청은 하군상을 무죄로 기각했다. 증인이 하군상과 고소인 사이의 신체적 접촉, 휴대폰 통화 기록 등을 보지 못했다는 것이 이유였다. 확보한 물증에서도 남성 Y염색체가 발견되지 않은 것으로 알려졌다. 하군상은 소속사를 통해 \"걱정해 주셔서 감사하다\"라고 입장을 냈다. 지난 1월, 하군상은 현지의 한 게스트 하우스에서 파티를 즐겼다. 고소인인 게스트 하우스 여직원은 하군상이 술에 취한 뒤 소파에서 자신을 성추행했다고 주장하며 소송을 제기했다. 검찰은 지난 5월 하군상 자택을 압수수색 했고, 휴대폰 등 증거물을 확보했다. 이후 하군상을 7월 법정에 출석하도록 해 사건의 진상을 규명했다. 하군상은 변호사를 통해 자신의 결백을 강조했으며 제 3자에게 어떠한 범법도 하지 않았다는 입장을 밝혔다. 목격자 진술에서 하군상과 고소인과의 신체적","link":"https://m.entertain.naver.com/now/article/213/0001308745","retrieved":1725682663938},{"title":"다섯 리우, '신데렐라' OST '이프' 가창…오늘 음원 공개","contents":"밴드 다섯(Dasutt)의 보컬 리우(RIWOO)가 따뜻한 음색으로 안방극장을 사로잡는다. 스튜디오 마음C는 7일 오후 6시 각종 음원 사이트를 통해 리우가 가창한 쿠팡플레이 시리즈 '새벽 2시의 신데렐라' OST Part 5 '이프'(IF)를 발매한다. '이프'는 도입부 몽환적인 신스 스트링이 인상적인 잔잔한 분위기의 곡으로, 극 중 윤서(신현빈 분)가 주원(문상민 분)과의 추억을 회상하는 주요씬에 삽입되며 시청자들의 가슴을 먹먹하게 만들었다. 잔잔한 피아노 선율과 어우러진 리우의 따뜻한 음색은 리스너들로 하여금 밤하늘의 별을 떠올리게 할 전망이다. 리우가 속한 밴드 다섯은 올해 다수의 국내 인기 페스티벌 무대에 이름을 올리며 주목받고 있는 밴드다. 다섯은 그간 드라마 '남과 여', '악귀', ‘하이라키’ OST 등에 참여하며 드라마 몰입을 더한 가운데, 리우가 '이프'를 통해 또 어떤 매력을 선사할지 기대된다. '새벽 2시의 신데렐라'는 완벽한 재벌남 주원(문상민 분)과 헤어지려","link":"https://m.entertain.naver.com/now/article/421/0007776836","retrieved":1725679062570},{"title":"“재산 1조 7천억” 셀레나 고메즈, 32살에 화장품 팔아 억만장자 등극[해외이슈]","contents":"할리우드 가수 겸 배우 셀레나 고메즈(32)가 억만장자에 등극했다. 6일(현지시간) 블룸버그에 따르면, 고메즈의 재산은 13억 달러(약 1조 7,000억원)로 추정됐다. 이 매체는 “순자산의 상당 부분이 2019년에 론칭한 ‘레어 뷰티’ 메이크업 및 화장품 브랜드(미국, 캐나다, 멕시코에서 판매)의 성공에 기인했다”고 전했다. 2020년 출시된 이 화장품 브랜드는 10대들에게 선풍적 인기를 끌고 있다. 블룸버그는 고메즈가 회사 설립에 참여하는 등 주요 역할을 한 점 등을 근거로 51%의 지분을 보유한 것으로 분석했다. 또한 “고메즈의 자산 분석은 레어 뷰티에 대한 그녀의 지분 추정 가치, 정신건강 브랜드 ‘원더마인드’에 대한 그녀의 관심, 음악 앨범 판매 및 부동산의 추정 가치, 스트리밍 거래, 브랜드 파트너십, 콘서트 티켓 및 연기로 인한 수입을 고려했다”고 밝혔다. 고메즈는 7살 TV 어린이 프로그램으로 데뷔해 10대 시절 디즈니 채널 시트콤 '우리가족 마법사'에 출연하며 인기를","link":"https://m.entertain.naver.com/now/article/117/0003868827","retrieved":1725676713114},{"title":"뮤지션 등 음악 관계자에 특화된 '.music' 도메인 서비스 출시","contents":"뮤지션, 기획사, 음원 유통사 등 음악 관계자를 대상으로 '닷뮤직'(.music) 도메인 서비스가 개시된다고 한국음악레이블산업협회와 글로벌 뮤직 에이전시 사운드리퍼블리카가 7일 밝혔다. '닷뮤직' 도메인 서비스는 음악 관계자에게 특화된 글로벌 도메인으로, 산업 특성과 관련 없이 사용해 온 '닷컴'(.com) 등의 일반 도메인을 대체할 수 있을 것으로 전망된다. 음악 관계자나 관계사라면 누구나 인증 절차를 거친 뒤 '닷뮤직' 도메인을 발급받을 수 있다. '닷뮤직' 도메인의 글로벌 서비스 개시일은 다음 달 8일이다. 이에 맞춰 국내 뮤지션과 음악 관련 회사를 위한 도메인 등록 서비스도 시작된다. 한국음악레이블산업협회는 \"테일러 스위프트나 레이디 가가 등 유명 해외 아티스트와 유니버설, 소니, 워너 등 대표적인 음원 배급사 등이 이 '닷뮤직' 도메인을 사용하기로 했다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/001/0014918164","retrieved":1725676713115},{"title":"\"美스타 셀레나 고메즈 재산 1조7천억원\"…젊은 억만장자 대열에","contents":"가수 겸 배우로 인기…막강한 영향력으로 화장품 브랜드 성공시켜 임미나 특파원 = 미국에서 배우이자 가수로 활동하며 큰 성공을 거둔 셀레나 고메즈(32)가 젊은 억만장자 대열에 합류했다고 블룸버그 통신이 6일(현지시간) 보도했다. 블룸버그가 집계한 억만장자 지수에 따르면 고메즈는 현재 보유한 자산 가치가 13억달러(약 1조7천400억원)로 평가되면서 처음으로 이 매체의 억만장자 리스트에 이름을 올렸다. 블룸버그는 고메즈의 친한 친구인 팝스타 테일러 스위프트가 주로 음악 저작권과 공연 수입으로 부를 쌓은 것과 달리, 고메즈는 소셜미디어를 통한 막강한 영향력과 이를 기반으로 한 다양한 사업을 통해 부를 축적하고 있다고 분석했다. 고메즈의 전체 자산 가치에서 81%를 차지하는 것은 화장품 브랜드 '레어 뷰티'(Rare Beauty) 지분이다. 2020년 출시된 이 화장품 브랜드는 10대들에게 큰 인기를 끌고 있다. 블룸버그는 고메즈가 회사 설립에 참여하는 등 주요 역할을 한 점 등을 근거로","link":"https://m.entertain.naver.com/now/article/001/0014918148","retrieved":1725671060407},{"title":"NFL개막전 찢은 '갓벽' 스위프트  응원룩[My할리우드]","contents":"인기 절정의 세계적인 팝스타 테일러 스위프트가 매력적인 남친 응원룩을 선보여 화제를 모으고 있습니다. 최근에도 화끈한 응원룩으로 기선제압을 제대로 했다는 반응을 받고 있습니다. 스위프트 경제효과를 의미하는 스위프트노믹스(스위프트+이코노믹스)라는 신조어까지 만들어낼 정도로 어마어마한 팬덤을 형성하고 있는 테일러 스위프트는 어딜 가나 스포트라이트를 받고 있습니다. 미국프로풋볼(NFL) 캔자스 시티 치프스의 트레비스 켈시와 열애 중인 것으로도 유명하죠. 지난해 9월부터 켈시와 열애 중인 스위프트는 열정적으로 남자친구를 응원하는 모습으로도 시선을 끌고 있는데요. 지난 5일(현지시간) 미국 미주리주 캔자스 시티 애로헤드 스타디움에서 열린 2024 NFL 개막전에도 모습을 드러내며 플래시 세례를 받았습니다. 경기가 시작하기 30분 전쯤 경기장에 들어선 스위프트는 카메라를 향해 가벼운 인사와 미소를 보였는데요. 무엇보다 패션감각을 한껏 뽐낸 매력적인 모습이 팬들을 더욱 환호하게 했습니다. 스위프","link":"https://m.entertain.naver.com/now/article/117/0003868773","retrieved":1725653900540}]}