{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"​‘43세’ 패리스 힐튼, 누드에 리본만 “역대 최고 선물”vs“애가 둘인데”[Oh!쎈 이슈]","contents":"방송인 겸 사업가인 힐튼재벌 상속녀 패리스 힐튼(43)이 크리스마스를 맞아 누드 화보를 선보였다. 힐튼은 24일(현지시간) 미국 베벌리 힐스의 멀홀랜드 에스테이트 게이트 커뮤니티에 위치한 590만 달러짜리 거대 크리스마스트리와 장식 앞에서 누드에 커다란 빨간색 리본만 두른 화보를 공개했다. 힐튼은 “이번 홀리데이 시즌을 위해 모든 것을 포장하고 살 준비가 됐다\"란 글을 올렸다. 그는 빨간색 왕리본으로 몸을 아찔하게 가렸고 샤넬 핑거리스 장갑, 슬링백 힐 등을 착용했다. 그는 ‘나의 가장 멋진 사진’을 찍어준 사진작가 브라이언 지프에게 감사를 표했다. 또한 힐튼은 에이전트 프로보가터의 흰색 모피로 장식된 빨간색 레이스의 브라와 무릎 높이의 피쉬넷 스타킹 란레리를 입고 커다란 흰색 모피 스톨을 둘렀다. 또한 영상에서 가수 아리아나 그란데의 ‘산타 텔 미’ 노래에 맞춰 위험할 정도로 엉덩이를 흔들며 춤을 췄다. 해당 영상에 그는 “내 존재 자체가 선물이다”고 했다. 힐튼의 파격적인 크리스","link":"https://m.entertain.naver.com/now/article/109/0005217851","retrieved":1735197446373},{"title":"‘50세’ 디카프리오, 26세 모델 여친과 크리스마스 데이트..1년 반째 열애전선 이상無","contents":"배우 레오나르도 디카프리오가 여자친구인 모델 비토리아 세레티와 크리스마스 이브 데이트를 즐겼다. 25일(현지시간) 페이지식스 보도에 따르면 레오나르도 디카프리오는 로스앤젤레스에서 여자친구 비토리아 세레티와 함께 크리스마스 이브를 보냈다. 레오나르도 디카프리오와 비토리아 세레티가 웨스트 할리우드의 선셋대로에 있는 유명한 샤토 마르몽에서 휴일을 보내는 모습이 포착됐다. 두 사람은 친구들과 함께 식사를 즐겼다. 비토리아 세레티는 긴 코트에 버튼다운 셔츠를 입고 허리에 벨트를 맨 헐렁한 청바지를 입은 세련된 룩을 선보였다. 또한 긴 갈색 머리를 자연스럽게 풀어헤치고 크림색 숄더백을 착용했다. 디카프리오는 검은색 재킷과 청바지, 야구모자를 착용한 전형적인 룩을 선택해 자신의 정체를 숨기려고 했다. 앞서 디카프리오는 이달 초 아트 위크 기간 동안 마이애미 곳곳에서 파티를 즐겼다. 세레티는 한 재단의 연례 모금 행사를 주최했을 때 그와 함께 하지 않았지만 디카프리오의 50번째 생일을 기념하는 파","link":"https://m.entertain.naver.com/now/article/109/0005217828","retrieved":1735197446374},{"title":"블랑카 블랑코 \"탄수화물 주 1회만 먹어\"...무결점 몸매 비법 공개 [할리웃통신]","contents":"배우 블랑카 블랑코(43)가 무결점 몸매의 비결을 공개하며, 감탄을 자아냈다. 지난 23일(현지 시간), 외신 매체 '데일리메일'이 배우 블랑카 블랑코와 나눈 대화 내용을 공개했다. 이날 블랑카 블랑코는 식단과 운동 방법에 대해 이야기했다. 블랑카 블랑코는 \"내 몸은 탄수화물을 많이 섭취하는 데 익숙하지는 않지만, 완전히 (탄수화물을) 끊는 것은 어렵다\"며 \"일주일에 한 번 탄수화물을 섭취하면 몸이 탄수화물에 익숙해지지 않고 빨리 처리할 수 있다\"라며, 탄수화물을 일주일에 한 번 섭취한다고 고백했다. 이어 블랑카 블랑코는 제2형 당뇨병 치료제이자 많은 유명인이 체중 감량을 위해 사용했다고 밝힌 '오젬픽'을 언급했다. 그는 \"'오젬픽'이 당뇨 환자에게 놀라운 효과를 보인다는 건 알고 있다. 어떤 사람에게는 기적의 약이다\"라면서도 \"나는 체중을 감량할 때 (오젬픽을) 사용하지 않을 것이다. 나는 다이어트와 운동을 통해 원하는 체중을 유지할 수 있다고 생각한다\"라고 전했다. 블랑카 블랑코","link":"https://m.entertain.naver.com/now/article/213/0001321961","retrieved":1735197446375},{"title":"“애들 생각 좀” 패리스 힐튼, ‘전라누드’ 뭇매에 화목 근황 공개","contents":"할리우드 스타 패리스 힐튼이 파격 노출로 뭇매를 맞은 후 근황을 공개했다. 26일 패리스 힐튼은 “피닉스, 런던, 카터 그리고 나는 홀리데이를 즐길 준비가 되었다! 뜨겁고 행복하고 사랑이 넘치는 계절이 되길”이라는 글과 함께 두 자녀와 남편과의 화목한 가족 사진을 공개했다. 앞서 25일 그는 “내 존재가 선물”이라는 글과 함께 커다란 빨간 리본으로 일부만 가린 전라 노출 영상을 게시해 누리꾼들의 뭇매를 맞았다. 해당 게시글에 누리꾼은 “애가 있지 않던가?”, “애들이 언젠가 커서 볼텐데” 등 그를 비판했다. 이에 패리스 힐튼은 아직 어린 두 자녀와 노출 하나 없는 크리스마스 의상을 입고 보란 듯 일상을 공유해 눈길을 끌었다. 한편 패리스 힐튼은 힐튼 호텔 상속자이자 사업가이기도 하다. 지난 2021년 베스트셀러 작가 겸 사업가인 카터 리움과 결혼했다. 지난해 1월과 11월 대리모를 통해 두 아이를 얻었다.","link":"https://m.entertain.naver.com/now/article/241/0003403962","retrieved":1735190221574},{"title":"키이라 나이틀리, 여전히 청순 비주얼…세련미 더한 오버핏 스타일링 [파파라치컷]","contents":"할리우드 배우 키이라 나이틀리가 변함 없는 미모를 자랑했다. 최근 미국 뉴욕 길거리에서 키이라 나이틀리의 모습이 포착됐다. 키이라 나이틀리는 블랙 상의와 베이지 롱스커트를 입고 우아한 자태를 뽐냈다. 여기에 브라운 오버핏 재킷을 걸치면서 세련된 분위기를 더했다. 환한 미소의 키이라 나이틀리는 선글라스로 얼굴 절반을 가렸음에도 청순한 미모를 감추지 못했다. 한편 영국 출신 배우 키이라 나이틀리는 지난 2003년 영화 '캐리비안의 해적' 시리즈를 통해 대중들에게 얼굴을 알렸다. 이후 '오만과 편견'(2006) '어톤먼트'(2008) '비긴 어게인'(2013) '이미테이션 게임'(2014) 등 다수의 히트작에 출연해 많은 사랑을 받고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936341","retrieved":1735183236541},{"title":"머라이어 캐리, '캐럴 연금'으로 매년 수십억 벌었는데…\"정확한 수치 파악 불가\" [엑's 해외이슈]","contents":"겨울과 크리스마스의 대표곡 'All I Want for Christmas Is You'의 주인공인 팝스타 머라이어 캐리가 해당곡으로 매년 수십억원을 벌어들이는 것으로 추정된다는 분석이 나와 시선을 모은다. 지난 22일(현지시간) 미국 CNBC는 빌보드지의 추정치 등을 인용해 머라이어 캐리가 지난 2022년 한 해 동안 이 한 곡으로만 270만∼330만달러(약 39억 4천만∼48억 2천만원)를 벌어들인 것으로 예상된다고 보도했다. 해당 수치는 음원 다운로드 및 스트리밍을 통해 거둔 수입으로, 더 수익이 높은 TV특집 프로그램 등으로 인한 수입은 제외됐다. 다만 머라이어 캐리와 해당 곡을 유통했던 레이블 컬럼비아 레코드가 저작권 계약 내용을 공개한 적이 없어 정확한 수익을 파악하기는 어렵지만, 머라이어 캐리가 가창 뿐 아니라 작사, 작곡, 프로듀싱에 참여한 만큼 그가 가져가는 수익이 상당할 것이라고 CNBC는 전했다. 지난 1994년 발매된 후 30년 동안 꾸준히 사랑받아온 'All I","link":"https://m.entertain.naver.com/now/article/311/0001810405","retrieved":1735181108884},{"title":"30년간 지속되는 '캐럴 연금'…머라이어 캐리, 대체 얼마 벌었을까 '깜짝'","contents":"팝스타 머라이어 캐리가 크리스마스 히트곡 '올 아이 원트 포 크리스마스 이즈 유(All I Want For Christmas Is You)'로 매년 수십억 원의 수익을 얻었을 것이란 분석이 나왔다. 25일(현지시간) 미 경제매체 CNBC가 빌보드지의 추정치 등을 인용해 보도한 내용에 따르면 머라이어 캐리는 지난 2022년 이 노래 한 곡으로만 270만~330만 달러(약 39억 4000만~48억 2000만 원)를 번 것으로 추정된다. 이는 주로 노래 다운로드나 스트리밍 등에서 거둔 수입을 계산한 것이다. 수익성이 더 높은 TV 특집 프로그램 방송 등은 제외됐다. CNBC는 캐리가 거둔 실제 수입은 훨씬 클 것으로 추측했다. 1994년 발매된 이 노래가 30년 동안 사랑받고 있으며, 음원 스트리밍업체 ‘스포티파이’에서 20억 회 이상 재생된 최초의 크리스마스 시즌 노래이기도 한 점을 근거로 들었다. 하지만 본인과 음반사 등은 이 노래에 대한 저작권 계약 내용을 공개한 적 없어 정확한 수","link":"https://m.entertain.naver.com/now/article/011/0004432299","retrieved":1735181108886},{"title":"\"머라이어 캐리, 30년전 크리스마스송으로 매년 수십억 벌어\"","contents":"'올 아이 원트 포 크리스마스…', 스포티파이 스트리밍 20억회 돌파 1994년부터 30년간 인기…작사·작곡에도 참여해 저작권 수입 막대 임미나 특파원 = 팝스타 머라이어 캐리(55)가, 크리스마스 시즌에 듣는 노래의 대명사가 된 '올 아이 원트 포 크리스마스 이즈 유'(All I Want For Christmas) 1곡으로만 매년 수십억원을 벌어들이는 것으로 추정된다는 분석이 나왔다. 25일(현지시간) 미 경제매체 CNBC가 빌보드지의 추정치 등을 인용해 보도한 내용에 따르면 캐리는 지난 2022년 이 노래 한 곡으로만 270만∼330만달러(약 39억4천만∼48억2천만원)를 벌어들인 것으로 추정됐다. 이런 수치는 주로 노래 다운로드나 스트리밍 등에서 거둔 수입으로, 더 수익성이 높은 TV 특집 프로그램 방송 등에 관련된 수입은 제외된 것이다. 다만 캐리 본인과 음반사 등은 이 노래에 대한 저작권 계약 내용을 공개한 적이 없어 정확한 수입을 파악하기는 어렵다고 CNBC는 전했다. 이","link":"https://m.entertain.naver.com/now/article/001/0015125174","retrieved":1735161370450}]}