{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"NCT, '삭발' 재현 머리에 손 모으고…'군 복무' 태용도 입대 배웅","contents":"그룹 NCT(엔시티) 재현의 입대를 배웅했다. 4일 NCT 공식 계정에는 \"함께한 추억을 회상하며\", \"함께할 여정을 기대하며\"라는 글과 함께 두 개의 게시물이 올라왔다. 함께 공개된 사진에는 입대를 앞두고 머리를 짧게 자른 재현이 모자를 쓰고 정자세로 서 있는 모습, 그리고 NCT 멤버들이 재현을 배웅하기 위해 모인 모습이 담겼다. 멤버들은 재현의 삭발 머리에 손을 모으고 장난스러운 표정을 짓고 있다. 특히 군 복무 중인 태용도 자리에 참석해 의리를 빛내 눈길을 끈다. 한편, 재현은 이날 육군훈련소에 입소했다. 그는 기초군사훈련을 받은 뒤 육군 군악대 소속으로 복무한다. 재현은 리더 태용에 이어 팀 내 두 번째로 입대하는 멤버가 됐다. 앞서 태용은 4월 해군 현역으로 입대, 대한민국 해군 해군본부 해군군악의장대대 해군홍보대 문화홍보병으로 복무 중이다. 사진=NCT 공식 계정","link":"https://m.entertain.naver.com/now/article/311/0001791670","retrieved":1730758683611},{"title":"옥주현, 흡연 연기 연습 논란 터졌다 \"미성년자도 보는데\" [SC이슈]","contents":"뮤지컬 배우 옥주현이 흡연 연기 영상을 공개한 것을 두고 갑론을박이 일고 있다. 옥주현은 5일 \"어렵단 흡연, 어려워. 도와주신 스승님들께 실망시켜드리지 않게 열심히 연구해 볼게요\"라며 영상을 공개했다. 영상 속 옥주현은 길거리에서 담배처럼 생긴, 비타민 스틱을 들고 동료들에게 흡연 연기 코칭을 받고 있는 모습. 옥주현은 동료 배우들의 코칭에 따라 손가락의 위치를 바꾸고 있으나 감을 잡지 못해 어리둥절한 표정을 짓고 있다. 이어 옥주현은 \"늘 웃음바다 우리 마타하리 팀. 비타민 훈증기와 한 몸. 벨리 보다 어려운 흡연 연기\"라고 흡연 연기에 대한 고충을 토로했다. 뮤지컬 '마타하리'가 오는 연말 공연을 앞둔 가운데, 네 번째 시즌 주연을 맡은 옥주현이 작품 속에서 선보일 흡연 연기를 위해 노력하는 모습으로 시선을 모은다. 하지만 이를 본 일부 네티즌들은 불편하다는 의견을 내보였다. 한 네티즌은 댓글을 통해 \"비타민 스틱이라고 해도 외관상 담배로 오해받을 수 있어 보이는 영상을 이렇게","link":"https://m.entertain.naver.com/now/article/076/0004212724","retrieved":1730758683611},{"title":"정소민, 포근한 퍼 패딩룩 “눈치 보지 말고 따뜻하게!”","contents":"배우 정소민이 따뜻한 겨울 패션으로 팬들에게 포근한 인사를 전했다. 4일, 인스타그램에 사진을 올린 정소민은 “날이 추워지고 있어요 눈치 보지 말고 패딩을 꺼내 보자요”라며 겨울의 시작을 알렸다. 아이보리 퍼 패딩에 청바지를 매치한 정소민은 청순하면서도 아늑한 분위기를 자아냈다. 또한, 자연스럽게 묶은 로우 번 헤어스타일로 차분한 매력을 더해 눈길을 끌었다. 따뜻하고 친근한 겨울 스타일을 완성한 그녀의 모습에 팬들은 “역시 겨울 여신!”이라며 찬사를 보냈다. 한편, 정소민은 tvN 드라마 ‘엄마친구아들’에서 배석류 역으로 열연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/410/0001034405","retrieved":1730758683611},{"title":"정영주, 'K-데미무어'급 쿨함 \"결혼한 전 남친들과 아직도 만나서 논다\" ('영업비밀')[종합]","contents":"배우 정영주가 'K-데미무어'급 쿨함을 자랑했다. 4일 방송된 '채널A 탐정들의 영업비밀'에서는 김세정X채수빈X정은지X김혜윤 등 호화로운 '딸 라인업'을 자랑하는 신흥 국민엄마 배우 정영주가 함께했다. 이날 정영주는 '차세대 국민 엄마'라는 별명에 \"시대가 불러주는 다른 책임감이 생긴다\"고 이야기했다. 그러면서 실제 엄마의 모습에 대해서는 \"아들에게 아빠, 형 같은 엄마다. 아들이 22살이다\"라고. 그는 \"다 키워서 나 알아서 크라고 혼자 내보냈다\"면서 사춘기 아들과 자주 부딪힌 그의 특단의 조치를 밝혀 눈길을 끌었다. 그런가 하면, 정영주는 결혼을 전제로 한 소개팅 도중 헤어진 옛 연인과 마주친 남성의 사연에 대해 이야기 하던 중 '쿨한' 모습을 보였다. 데프콘은 자신의 경험을 밝히며 \"헤어진 연인이랑은 서로 아는 체를 안하게 된다\"고 이야기했다. 그러자 정영주는 \"아닌 경우도 있는데? 저는 아직도 전 남친들을 셋이나 만난다\"라고 밝혀 모두를 놀라게 했다. \"전 남친 세 명이랑 아","link":"https://m.entertain.naver.com/now/article/076/0004212723","retrieved":1730758683611},{"title":"[종합]남편 정관수술 했다더니…45세 이지혜, 셋째 임신 도전 \"욕심이었다\"('관종언니')","contents":"'관종언니' 남편 정관수술 소식을 알렸던 이지혜가 셋째 아이를 욕심냈다. 4일 유튜브 채널 '밉지않은 관종언니'에서는 '이지혜 셋째 도전! 3개월 동안 준비한 시험관 시술 풀스토리'가 공개됐다. 영상 속에는 병원을 찾은 이지혜가 \"아기 욕심이 있어서 마지막으로 인공수정에 도전한다. 되면 땡큐, 안되면 할 수 없다고 생각하지만 욕심이 생긴다\"고 말했다. 복잡한 마음을 털어놓은 이지혜는 \"인공수정 성공 확률이 10~15% 정도라고 하더라. 내가 45세인데 나보다 나이 많은 분들도 임신 도전을 한다고 하더라. 애들 키울 때는 너무 힘든데 예쁘다\"며 셋째 욕심을 드러냈다. 이지혜는 물론 남편 문재완, 딸 태리, 엘리도 막내를 원하는 상황이지만, 그는 \"엄마, 언니는 반대할 게 뻔해서 말 못 했다\"고 이야기했다. 결혼기념일도 잊을 만큼 바쁜 이지혜는 간절함을 담아 임신테스트기를 몇 번씩 체크했지만, 결국 인공수정은 실패했다. \"올해 지나면 임신 어렵다\"는 의사의 조언에 시험관에도 도전했지만,","link":"https://m.entertain.naver.com/now/article/312/0000687694","retrieved":1730758683615},{"title":"전진 아내 류이서, 과감한 언밸런스룩! 도회적 매력 발산","contents":"그룹 신화 전진의 아내 류이서가 유니크한 패션 감각으로 눈길을 사로잡았다. 4일, 인스타그램에 여러 장의 사진을 올린 류이서는 “입어보고 싶은 옷들이 많아서 차근차근 열심히 입어보고 왔답니다”라며 매니시한 무드의 스타일링을 선보였다. 류이서는 과감한 컷아웃 디테일이 돋보이는 블랙 상의에 오버사이즈 재킷을 매치하고, 슬랙스 위에 언밸런스 미니스커트를 레이어드해 세련된 도회적 매력을 뽐냈다. 전체적으로 심플하면서도 강렬한 조합으로 고급스러움과 세련미를 동시에 살린 그녀의 패션은 팔로워들에게 깊은 인상을 남겼다. 한편, 류이서는 남편 전진과 함께 SBS 예능 ‘동상이몽2 - 너는 내 운명’에 출연하며 결혼 이후 꾸준히 화제를 모으고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001034404","retrieved":1730758683615},{"title":"[문화연예 플러스] 코요태 신보 '사계' 발매","contents":"국내 최장수 혼성그룹으로 독보적인 길을 걸어온 코요태가 신곡을 발표했습니다. 코요태 하면 떠오르는 노래들, '순정', '패션', '파란' 같은 댄스곡이죠. 그런데 이번 신곡 '사계'는 모던록으로 멤버들은 새로운 변신을 시도했는데요. 멤버 빽가 아버지가 기타 세션 녹음에 참여해 새 앨범에 힘을 실었습니다. 20년 이상을 함께한 멤버들은 신곡 노랫말에 과거의 추억은 물론 우정을 담아내 팬들에게 감동을 전하고 있습니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001384472","retrieved":1730758683615},{"title":"김희선, 핑크 트레이닝 셋업으로 ‘러블리 힙’ 완성!","contents":"배우 김희선이 발랄하고 사랑스러운 스타일로 동안 매력을 뽐냈다. 4일, 인스타그램에 공개된 영상 속 김희선은 핑크색 트레이닝 셋업을 입고 경쾌한 분위기를 연출했다. 베이지 캡 모자와 화이트 운동화를 매치해 캐주얼하면서도 힙한 포인트를 더하며, 활동적이고 스타일리시한 ‘러블리 힙’ 스타일을 완벽하게 소화했다. 47세라는 나이가 무색할 만큼 젊고 활기찬 모습에 팬들은 뜨거운 반응을 보였으며, 김희선은 여전히 리치맘다운 독보적인 패션 감각을 자랑했다. 한편, 김희선은 MBC 드라마 ‘우리, 집’과 tvN ‘밥이나 한잔해’에 출연하며 활발한 연기 활동을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001034403","retrieved":1730758683615},{"title":"[문화연예 플러스] 이정재·임세령, LA 행사장서 포착","contents":"배우 이정재와 임세령 대상그룹 부회장의 다정한 모습이 또 포착됐습니다. 사진이 촬영된 장소는 미국 로스앤젤레스의 한 럭셔리 브랜드 문화 후원 행사장이었는데요. 행사엔 할리우드 스타 앤드류 가필드, 킴카다시안 등이 참석했고요. 해당 브랜드의 앰버서더로 활동 중인 이정재는 임세령 부회장과 참석해 눈길을 끌었습니다. 두 사람은 2015년 1월 교제 사실을 인정한 뒤 칸 영화제, 미국 에미상 시상식 등 문화 예술 공식 행사에 함께 참석하며 10년째 열애를 이어가고 있습니다.","link":"https://m.entertain.naver.com/now/article/214/0001384471","retrieved":1730758683615},{"title":"[문화연예 플러스] 송혜교, '검은 수녀들'로 11년 만에 스크린 복귀","contents":"배우 송혜교가 내년 초 영화 '검은 수녀들'로 관객과 만납니다. 송혜교로서는 11년 만의 스크린 복귀인데요. 영화 '검은 수녀들'이 내년 1월 24일 개봉을 확정하고 해외 포스터를 공개했습니다. 어딘가로 향하는 수녀들 뒷모습에 음산한 분위기마저 느껴지죠? 검은 수녀들은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기로, 지난 2015년 개봉한 '검은 사제들'의 두 번째 이야기입니다. 송혜교는 한 생명을 구하려 악령을 퇴치하는 '유니아' 수녀 역을 맡아 연기 변신에 나섰는데요. 유니아를 도와 검은 수녀가 되기로 결심하는 '미카엘라' 수녀 역은 배우 전여빈이, 악마의 존재를 믿지 않는 '바오로' 신부 역엔 배우 이진욱이 출연합니다. 한국 오컬트 대표 영화인 '검은 사제들', 그리고 '파묘'에 이어 '검은 수녀들'이 흥행을 이어갈 수 있을지 기대가 모아지고 있습니다.","link":"https://m.entertain.naver.com/now/article/214/0001384470","retrieved":1730758683616},{"title":"정준하, '무도' 종영 후 은퇴설…\"방송 안 하고 싶어 섭외 거절\" (4인용 식탁)","contents":"정준하가 '무한도전' 종영 후 방송에 모습을 보이지 않았던 이유를 공개했다. 4일 방송된 채널A '절친 토큐멘터리-4인용 식탁'에서는 정지선 셰프가 지인인 가수 별, 셰프 여경래, 방송인 정준하를 집으로 초대했다. 이날 정준하는 '무한도전' 종영 후 '은퇴설'에 휩싸였다고 밝혔다. 먼저 그는 \"무한도전이 끝나고 나서 부와 명예와 많은 분한테 인기를 얻기도 했지만 그게 항상 좋은 게 아니었다\"고 운을 뗐다. 이어 \"목요일이 녹환데 녹화가 잘 되면 행복하고 녹화가 뜻대로 안 되면 주말이 힘들었다. 화요일부터 또 심장이 벌렁벌렁하고 수요일에 잠이 안 온다. 또 녹화가 잘 되면 일주일이 행복하다. 중압감이 있었다. 젊음을 거기다가 다 (바쳤으니까)\"라고 '무한도전'의 의미를 짚었다. 그러면서 \"어찌됐건 끝날 때 엄청나게 힘들기도 했지만 후련해서 방송을 하고 싶지가 않더라. 여행 다니고 싶고 그래서 여행 프로그램은 했다. 장사에 올인하고 가게에 올인하고 있었는데 작가들이랑 술을 먹는데 나 방","link":"https://m.entertain.naver.com/now/article/311/0001791662","retrieved":1730758683616},{"title":"[문화연예 플러스] '데뷔 30주년' 박진영, 신곡 '이지 러버' 발표","contents":"1994년 데뷔 후 파격적인 음악과 안무로 가요계 입지를 굳건히 한 박진영 씨가 데뷔 30주년을 기념해 신곡으로 돌아왔습니다. 지난해 11월 발표한 '체인지드 맨'이 80년대 향수를 자극하는 노래였다면, 이번 새 디지털 싱글 '이지 러버'는 박진영 특유의 소울 가득한 감성과 밝은 에너지가 특징인 모던 펑크곡인데요. 뮤직비디오엔 대세 배우 이이경과 차주영이 만나서는 안 될 사람에게 빠져든 남녀의 사랑을 연기해 몰입도를 높였습니다. 박진영은 신곡 활동에 이어 오는 12월 27일부터 사흘간 데뷔 30주년 기념 단독 콘서트를 진행합니다.","link":"https://m.entertain.naver.com/now/article/214/0001384469","retrieved":1730758683616},{"title":"[문화연예 플러스] 지드래곤, '파워' 퍼포먼스 영상 공개","contents":"문화연예 플러스입니다. 7년의 공백기에도 여전한 영향력을 자랑하고 있는 지드래곤이 기세를 몰아 신곡 '파워'의 퍼포먼스 영상을 공개했습니다. 영상 속 등장부터 남다른 지드래곤, 공간을 넘나들며 화려한 볼거리를 선사합니다. 70명의 안무가와 함께한 칼군무는 노래 제목처럼 폭발적인 힘을 발산하는데요. 음악은 물론 트렌드를 선도하는 지드래곤은 어제 유명 브랜드쇼 참석차 공항을 찾았는데요. 아직 국내 미출시 모델인 테슬라 사이버 트럭을 타고 등장해 이목을 집중시켰습니다. 퍼포먼스 비디오 촬영장에선 지드래곤이 신은 만 원대 지압 슬리퍼가 때아닌 화제를 모으기도 했는데요. 일부 팬들은 \"지드래곤이 신으니 괜히 멋져 보인다\"며 슬리퍼 구매에 나섰고 온라인에서 품절 대란이 일어나는 웃지 못할 해프닝까지 일어나기도 했습니다. 한편, 지난달 31일 공개된 지드래곤의 신곡 '파워'는 공개 동시에 15개국 아이튠즈 '톱송' 차트 정상을 휩쓸며 식지 않은 인기를 입증했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001384468","retrieved":1730758683616},{"title":"산다라박, 올해 첫 패딩 개시! ‘꾸안꾸’ 빈티지룩으로 동안 매력 발산","contents":"산다라박이 본격적인 겨울 패션으로 팬들의 눈길을 사로잡았다. 3일 인스타그램에 “내 생일이 다가오면 항상 급격히 추워져”라며 사진을 올린 산다라박은 따뜻한 브라운 톤의 패딩과 빈티지한 프린트 이너웨어로 아늑한 겨울 스타일을 선보였다. 특유의 작은 체구를 사랑스럽게 살려주는 볼륨감 있는 패딩에, 자연스러운 데님으로 꾸민 듯 안 꾸민 듯한 편안한 일상룩을 완성했다. 밝은 표정과 캐주얼한 헤어스타일이 더해져 산다라박 특유의 동안 매력을 한층 돋보이게 했다. 한편, 산다라박이 속한 2NE1은 15주년 기념 투어로 일본 주요 도시에서 팬들과의 만남을 이어갈 예정이다.","link":"https://m.entertain.naver.com/now/article/410/0001034402","retrieved":1730758683616},{"title":"\"둘째 유산\"  정지선 셰프, '흑백요리사'로 대박 났지만 울면서 지냈다 ('4인용식탁')[SC리뷰]","contents":"정지선 셰프가 최근 큰 아픔을 겪은 사실을 고백했다. 4일 방송된 채널A '절친 토큐멘터리 4인용식탁'에서는 최근 '흑백요리사' TOP 8에 들며 화제가 된 정지선 셰프가 자신이 힘든 시절 힘이 됐던 중식 대가 여경래 셰프, 개그맨 정준하, 가수 별에게 고마움을 표하기 위해 특별한 식탁을 준비했다. 이날 정지선은 2005년 중식을 공부하기 위해 떠났던 중국 유학길을 회상했다. \"폐쇄적인 주방 문화에 충격을 받아 대학교 졸업식날 중국 유학을 갔다\"는 정지선은 \"야간 호텔 조리학과를 졸업했다. 취업을 나갔는데 '왜 이렇게 안가르쳐주지'라는 생각이 컸다. 유학을 반대하는 어머니에게 간절함을 계속 이야기해 가게됐다\"고. 이어 그는 \"깡으로 버텼다. 멘땅에 해딩했다\"면서 \"메뉴판의 한자를 외우며 중국어를 공부를 해 3개월만에 중국어를 습득했다\"고 덧붙였다. 하지만 유학 후 열정은 넘쳤지만 취업은 힘들었다고. 정지선은 \"여자라서 이력서를 받아주지 않았다\"면서 \"운 좋게 여경래 셰프의 추천 덕분","link":"https://m.entertain.naver.com/now/article/076/0004212721","retrieved":1730758683621},{"title":"[SC이슈] 율희, 최민환 폭로 양육권 위한 빅플랜이었나…삼남매 되찾을 가능성","contents":"그룹 라붐 출신 율희가 전남편 최민환을 향한 법정 싸움을 시작했다. 율희는 4일 서울가정법원에 양육권자 변경 및 위자료, 재산분할 청구에 대한 조정 신청을 접수했다. 율희와 최민환은 2018년 결혼해 1남 2녀를 뒀지만 지난해 12월 이혼했다. 이혼 후 세 아이의 양육권은 최민환이 가졌고, 율희는 '아이들을 버린 엄마'라는 추측에 몸살을 앓았다. 그러나 지난달 24일 율희가 최민환을 향한 폭로에 나서며 상황은 급반전됐다. 율희는 최민환이 결혼생활 중 업소에 다니고 시부모님 앞에서도 자신을 성추행했다고 폭로했다. 이와 함께 최민환과 업소 관계자의 통화 녹취록을 공개했는데, 여기에는 최민환이 '가족과 시간을 보내라'는 업소 관계자의 만류에도 아가씨를 찾고 숙박업소 예약을 부탁하는 등의 내용이 담겨 충격을 안겼다. 이후 최민환에 대한 여론은 급속도로 악화됐고, 율희는 뒤늦게 권리행사를 위한 법적 대응에 나섰다. 이제 관심은 율희가 양육권을 다시 가져올 수 있는지로 옮겨졌다. 율희는 최민환","link":"https://m.entertain.naver.com/now/article/076/0004212719","retrieved":1730758683622},{"title":"블랙핑크 지수, 눈 내리는 겨울 여신! 크롭 패딩으로 ‘트렌디 미모’ 발산","contents":"블랙핑크 지수가 겨울 감성을 담은 사진으로 눈길을 사로잡았다. 4일, 인스타그램에 눈송이와 눈사람 이모티콘과 함께 사진을 게재한 지수는 크롭 코르셋 스타일의 화이트 패딩을 착용해 청순하면서도 페미닌한 매력을 발산했다. 화이트 워머 이너웨어와 블랙 밴딩 팬츠로 스타일링한 그녀는 따뜻하면서도 트렌디한 겨울 코디를 완성했다. 넉넉한 핏의 팬츠로 활동성을 더한 지수의 룩은 자연스러운 매력과 함께 계절감을 강조하며 팬들의 감탄을 자아냈다. 한편, 지수는 영화 ‘전지적 독자 시점’과 쿠팡플레이 드라마 ‘뉴토피아’를 차기작으로 준비 중이며, 다채로운 매력을 선보일 그녀의 새로운 행보에 대한 기대감이 높아지고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001034400","retrieved":1730758683623},{"title":"제니, 올블랙 가죽룩과 몽환 눈빛…‘파격의 아이콘’ 입증!","contents":"블랙핑크 제니가 유니크한 패션 감각으로 팬들의 시선을 사로잡았다. 4일, 인스타그램에 공개된 여러 장의 사진에서 제니는 화이트 점프슈트와 올블랙 가죽 언더웨어로 과감하면서도 독보적인 매력을 뽐냈다. 클래식한 블랙 가죽 재킷에 회색 캉캉 미니스커트를 매치한 룩은 그녀의 스타일리시한 매력을 배가시켰으며, 몽환적인 눈빛이 더해져 더욱 강렬한 인상을 남겼다. 또 다른 사진에서는 화이트 펀칭 튜브탑 원피스로 청순한 매력을 더해 반전의 아름다움을 드러내기도 했다. 제니는 최근 신곡 ‘만트라(Mantra)’로 활동을 재개하며, 미국 ‘지미 키멜 라이브’와 ‘엠카운트다운’에서 컴백 무대를 선보이는 등 활발한 활동을 이어가고 있다. 이번 사진으로 파격과 청순을 오가는 매력을 완벽하게 소화한 제니는, 다시 한번 ‘파격의 아이콘’이라는 타이틀을 입증하며 글로벌 팬들에게 강렬한 인상을 남겼다.","link":"https://m.entertain.naver.com/now/article/410/0001034399","retrieved":1730758683625},{"title":"조윤희, 딸 로아와 ‘포근한 모녀 케미’ 시밀러룩 화보 공개","contents":"배우 조윤희가 딸 로아와 함께한 따스한 화보로 팬들의 마음을 사로잡았다. 4일 인스타그램에 “로아”라는 글과 함께 여러 장의 사진을 공개한 조윤희는, 로아와 유사한 스타일링으로 포근한 모녀의 분위기를 연출하며 눈길을 끌었다. 화보 속 조윤희는 카멜색 니트 원피스와 롱부츠로 우아한 겨울 룩을 선보였고, 그레이 톤의 카디건과 와이드 팬츠로 편안하면서도 시크한 느낌을 더했다. 로아 역시 엄마와 맞춘 컬러의 니트와 귀여운 액세서리들로 사랑스러운 매력을 뽐내며, 작은 손에 인형과 모자 등 아기자기한 아이템을 더해 화보의 완성도를 높였다. 이번 모녀 화보는 클래식한 스타일과 현대적인 감각이 어우러지며 따뜻하고 조화로운 분위기를 자아내 많은 이들의 찬사를 받았다. 한편 조윤희는 TV CHOSUN 새 예능 ‘이제 혼자다’로 돌아와, 새로운 모습을 선보일 예정이다.","link":"https://m.entertain.naver.com/now/article/410/0001034397","retrieved":1730758683626},{"title":"소유진, 결혼 전 무속인 예언 맞았다 \"♥백종원 혼자 해외로\" ('결혼지옥')","contents":"배우 소유진이 결혼 전에 봤던 점에 대해 말하며 남편 백종원을 언급했다. 지난 4일 방송된 MBC '오은영 리포트-결혼 지옥'에서는 궁합을 보러 가 결혼하면 남편이 1년 안에 죽는다는 점괘를 들었지만, 결혼에 성공한 '신들린 부부'가 등장했다. 이날 박지민 아나운서는 '신들린 연애'를 언급하면서 \"직접 연애운을 점치는 분들이 짝을 찾고 사랑을 찾는 프로그램이었다. 저도 보면서 만약 내가 점을 칠 수 있는 사람이라면 내 짝을 점쳐서 결정할까, 아니면 그냥 마음에 끌리는 대로 갈까 고민했다\"라고 밝혔다. 그러면서 패널들을 향해 \"운명과 마음 중 어느 쪽을 선택할 것이냐\"라는 질문을 건넸다. 이에 문세윤은 고민하다 \"그래도 마음 가는 대로 하지 않겠냐\"라고 답했다. 이어 소유진은 \"난 결혼 전에 점을 봤는데 결혼할 남자가 해외를 많이 간다고 하더라. 그래서 난 '같이 해외여행 많이 가나 보다' 했는데, 결혼했더니 남편 혼자 가는 거였다. 혼자 출장 다니는 남자를 만났다\"라며 허탈하다는 듯","link":"https://m.entertain.naver.com/now/article/076/0004212715","retrieved":1730758683631},{"title":"안성재 '첫 CF'서도 심사위원 깐깐美 \"가끔 먹을 것 같아요\"","contents":"'흑백요리사' 안성재 셰프가 첫 CF를 촬영하며 깐깐한 멘트로 눈길을 끌었다. 3일 안성재 셰프가 찍은 샌드위치 브랜드의 광고가 공개됐다. 영상 속에서 안성재 셰프는 \"오늘 준비한 메뉴는 뭔가요?\"로 시작한다. 소고기 안창살과 버섯을 이용한 샌드위치라는 말에 \"모든 고기는 시즈닝이 굉장히 중요하다. 그 안창살의 맛을 더더 감칠맛 있게 살려줬다 그래야 되나? 이 안창살과 채소와 치즈 그리고 버섯들이 들어가 있는데 이 맛의 조화가 고기랑 너무 잘 어울리는 것 같아요. 프랜차이즈에서 만든 샌드위치 치고는 꽤나 만족스러운 것 같습니다. \"라고 평가한다. 그러면서도 \"이 정도 가격에 이 정도 퀄리티면 가끔 가서 먹을 것 같아요\"라고 덧붙여 깐깐한 셰프의 이미지를 살렸다. 네티즌들은 \"광고니까 이 정도 말해준다\" \"자주 가서 먹는다고 안하고 가끔 먹는다는 말이 더 솔직해 보여\" \"CF에서도 셰프의 자존심을 지킴\" 등의 반응을 보이며 재미있다고 평가했다. 한편 안성재 셰프는 2015년 레스토랑","link":"https://m.entertain.naver.com/now/article/076/0004212714","retrieved":1730758683631},{"title":"68세 김해숙, 품격의 올블랙 케이프룩! 우아함 그 자체","contents":"배우 김해숙이 넷플릭스 시리즈 ‘Mr. 플랑크톤’ 제작발표회에서 압도적인 아우라를 뽐내며 시선을 사로잡았다. 4일 오전 서울 마포구에서 열린 행사에 참석한 김해숙은 블랙 케이프 스타일의 외투로 미니멀하면서도 우아한 룩을 완성했다. 올블랙 스타일링은 그녀만의 고급스러운 분위기를 극대화했으며, 심플한 블랙 펌프스와 절제된 액세서리로 과하지 않으면서도 세련된 멋을 더했다. 김해숙의 따뜻한 미소와 자연스러운 헤어스타일은 은은한 고전미를 자아내며 깊은 인상을 남겼다. 고전적인 아름다움과 품격을 겸비한 김해숙의 이번 스타일은, 성숙미와 우아함의 정수를 담아내며 현장에 있는 모두의 찬사를 이끌어냈다. 한편, ‘Mr. 플랑크톤’에서 김해숙은 극중 인물들에게 묵직한 존재감을 더할 예정으로, 그녀의 연기에 대한 기대가 더욱 높아지고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001034396","retrieved":1730758683632},{"title":"CL·뉴진스·박재범·정호연·지지 하디드, 이 조합 실화..국적 초월 친분 [스타이슈]","contents":"그룹 2NE1의 CL, 뉴진스의 민지·하니·다니엘, 가수 박재범, 배우 정호연, 할리우드 배우 지지 하디드가 한자리에 모였다. 4일 CL은 인스타그램 계정을 통해 뉴진스의 민지 하니 다니엘, 박재범, 정호연, 지지 하디드와 만났음을 인증했다. 그중 CL과 뉴진스 멤버들, 박재범, 정호연은 가까이 서로 밀착해 편한 포즈를 취해 보였다. 정호연은 자신의 앞에 있는 다니엘 어깨에 손을 올리기도 했다. 또한 CL은 지지 하디드와의 친분도 과시했다. 두 사람은 얼굴을 맞붙인 채 가까운 관계임을 증명했다. CL은 정호연, 박재범이 영어로 술 게임 중 하나인 만두 게임을 설명하는 영상도 찍어 올렸다. 정호연과 박재범은 실제 손으로 시범을 보이며 게임의 규칙을 설명했다. 이들의 의외의 친분에 네티즌들은 \"너무 귀엽다, 무슨 조합이지\", \"지지 하디드 내한 행사에 같이 있는 듯\", \"사촌 언니 오빠들과 동생들 같다. 귀엽다\" 등의 반응을 보였다.","link":"https://m.entertain.naver.com/now/article/108/0003279575","retrieved":1730758683632},{"title":"박경림, 트위드+데님에 핫핑크 힐! 유쾌한 캐주얼 클래식룩 완성","contents":"방송인 박경림이 ‘Mr. 플랑크톤’ 제작발표회에서 세련된 캐주얼 클래식 스타일을 선보이며 또 한 번 눈길을 끌었다. 4일 오전 서울 마포구에서 열린 행사에서 진행자로 나선 박경림은 화이트 트위드 재킷에 데님 팬츠를 매치해 깔끔하면서도 트렌디한 감각을 자랑했다. 화이트 재킷에 더해진 블랙 라인 디테일은 클래식한 무드를 자아냈고, 여기에 다양한 핀과 배지를 더해 유쾌한 분위기를 살렸다. 캐주얼한 청바지와의 조합은 편안하면서도 세련된 느낌을 완성하며 당당한 매력을 발산했다. 특히 발끝을 장식한 핫핑크 힐은 전체 룩에 경쾌한 포인트가 되어, 박경림 특유의 개성을 한층 돋보이게 했다. 한편, ‘Mr. 플랑크톤’은 기구한 여정을 함께하게 된 두 남녀의 독특한 로맨스를 그리며 기대감을 높이고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001034395","retrieved":1730758683646},{"title":"이유미, 청초함+세련미 공존! 우아한 화이트 블라우스 룩 ‘시선강탈’","contents":"배우 이유미가 넷플릭스 시리즈 ‘Mr. 플랑크톤’ 제작발표회에서 우아함을 한껏 뽐냈다. 4일 오전 서울 마포구에서 열린 행사에 참석한 이유미는 화사한 화이트 블라우스로 차분하면서도 여성스러운 분위기를 자아내며 모두의 시선을 사로잡았다. 어깨를 감싸는 풍성한 소매 디자인은 그녀의 청초한 이미지를 부각시키며 우아한 매력을 극대화했다. 여기에 블랙 언밸런스 스커트를 매치해 세련된 스타일링을 완성한 이유미는, 발목까지 올라오는 블랙 앵클부츠로 전체적인 룩에 고급스러움을 더했다. 군더더기 없는 깔끔한 액세서리 선택까지 더해져, 이유미의 모던하면서도 청순한 매력이 돋보이는 순간이었다. 한편, ‘Mr. 플랑크톤’에서 이유미는 불운한 여주인공 ‘재미’ 역을 맡아 색다른 매력을 선보일 예정으로, 기대감을 높이고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001034394","retrieved":1730758683646},{"title":"조세호, 유재석에 결혼식 VIP 자리 준 이유 \"진짜 내 손님 느껴져\"","contents":"개그맨 조세호가 결혼식에 900명 가까운 하객들을 모시면서 재산순으로 자리배치했다는 루머에 직접 해명했다. 4일 채널 조세호에는 \"세호세호 조세호?? 결혼과 신혼여행 무사히 마치고 돌아왔습니다\" 제목의 영상이 공개됐다. 이탈리아로 신혼여행을 다녀온 조세호는 결혼식 과정과 에피소드를 전하며 새로운 각오로 복귀를 예고했다. 조세호는 결혼식 준비 과정중 가장 힘든 일에 대해 \"자리배치였다\"고 털어놨다. 그는 공개 결혼식이면 오시는 순서대로 앉으시면 되는데 비공개 예식이다 보니 한분 한분 미리 자리배치를 했다\"며 \"800명 넘게 오시기 때문에 그분들 명단을 우선 다 뽑았다. 일단 가족들 먼저 정리하고, 프로그램별로 묶고, 개그맨 선배님들 따로 모으고 하는데 3일이 걸렸다\"고 말했다. 이어 \"일단 1차 배치후 인사 문자를 보냈는데 스케줄 때문에 못오신다는 분들이 있다. 당연히 스케줄이 먼저이기 때문에 다시 자리를 수정했다. 누구를 이쪽에 배치하고 다시 돌리고 테이블 돌리고 옮기고 했다. 못오","link":"https://m.entertain.naver.com/now/article/076/0004212712","retrieved":1730758683647},{"title":"지드래곤, 붕어빵 조카에 명품카 선물..\"태어나보니 지디 조카\"","contents":"그룹 빅뱅 출신 가수 지드래곤(권지용)이 세상 하나 뿐인 조카에게 외제 전동차를 선물했다. 2일 지드래곤의 누나인 패션 업체 대표 권다미는 자신의 SNS에 \"김이든 오늘 기분 최고. 삼촌 선물\"이라며 사진과 영상을 게재했다. 여기엔 지드래곤이 선물한 명품 브랜드의 유아 전동차가 담겼다. 지드래곤은 최근 발표한 신곡 '파워(Power)' 뮤직비디오에서 해당 자동차를 소품으로 활용하며 힙하고 키치한 분위기를 이끌었다. 권다미 씨가 올린 영상 속에서 아들 이든이는 자동차를 만져보고 직접 탑승해 운전에 성공했다. 마지막에는 밖에서 타고 집으로 가는 모습이 담겨 웃음을 안겼다. 권다미의 남편인 배우 김민준 역시 SNS를 통해 다른 디자인의 전동차를 공개하며 삼촌이 준 선물이라는 글을 올렸다. 멋진 명품 브랜드의 전동차를 몇대나 소유한 조카는 \"태어나보니 지디의 조카\"라는 별명을 얻고 있다. 또한 김민준은 아들이 '파워' 모자를 쓴 모습도 함께 공개하며 컴백한 처남을 응원했다. 김민준은 지난","link":"https://m.entertain.naver.com/now/article/076/0004212710","retrieved":1730758683647},{"title":"지드래곤, 공항패션 또다시 레전드 경신! 힙한 복고 감성 폭발","contents":"지드래곤이 복고 감성을 마음껏 펼쳐보였다. ‘패션 아이콘’ 지드래곤이 해외 일정을 위해 4일 인천공항에서 홍콩으로 출국하며 독보적인 공항패션을 선보였다. 레드 체크 니트와 빈티지 스카프, 독특한 선글라스를 완벽히 조합한 그의 스타일링은 90년대 힙한 복고 감성을 완벽하게 재현해 눈길을 끌었다. 데님 팬츠와 큼직한 퀼팅 백으로 자유로운 분위기를 더한 지드래곤의 스타일은 트렌드를 선도하며 패션계에 또 한 번 신선한 충격을 안겼다. 이 모습에 팬들은 ‘역시 지드래곤’이라며 찬사를 아끼지 않았다. 한편, 오는 23일 열리는 2024 MAMA 어워즈 무대에 오르는 지드래곤은 9년 만의 MAMA 복귀를 앞두고 있어, 그가 이번에도 어떤 아이코닉한 장면을 연출할지 기대가 모이고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001034393","retrieved":1730758683647},{"title":"옥주현, 길거리서 담배 들고 흡연 연습…\"어렵다\"","contents":"뮤지컬배우 옥주현이 흡연 연기를 위해 맹훈련에 나섰다. 옥주현은 5일 자신의 개인 채널에 \"으렵다 흡연. 으르브. 도와주신 스승님들께 실망시켜 드리지 않게 욜띠미 연구 햐볼라요. 비타민 훈증기와 한몸\"이라는 글과 동영상을 게재했다. 공개된 영상 속 옥주현은 늦은 밤 길거리에서 담배처럼 생긴, 피우는 비타민을 들고 있는 모습. 그 옆에서는 뮤지컬배우 동료들이 옥주현의 흡연 연기를 돕고있다. \"안 피운 사람들은 이게 안 된다\", \"또 어색해졌다\", \"족발 생각해봐라\" 등의 말이 오갔다. 옥주현은 지인들의 코치를 받으며 자연스러운 흡연 자세를 잡아나가는 모습. 뮤지컬 '마타하리' 속 흡연 연기를 위해 노력하는 옥주현의 근황이 눈길을 끈다. 한편 옥주현이 주연으로 나서는 '마타하리'는 오는 12월 5일 LG아트센터에서 개막한다. 사진 = 옥주현","link":"https://m.entertain.naver.com/now/article/311/0001791655","retrieved":1730758683648},{"title":"[SC이슈] 조세호, 결혼식 하객 재산순 차별 의혹 해명 \"3일 넘게 800명 자리배치\"","contents":"개그맨 조세호가 재산순으로 하객들의 자리를 배치했다는 의혹(?)에 대해 해명했다. 조세호는 4일 자신의 개인 채널을 통해 결혼식 비하인드를 공개했다. 그는 주례를 맡은 은사 전유성을 비롯해 축사를 한 이동욱, 건배제의를 한 남희석, 축가를 부른 김범수 거미 태양, 단체 사진 찍을 때 정리를 도맡은 윤정수 등 결혼식에 도움을 준 이들에 대한 고마움을 전했다. 조세호는 \"결혼식 전 하객 자리 배치를 3일 동안 했다. 800명 넘게 모시니까 명단을 하나씩 정리했다. 공개 결혼식은 오시는 순서대로 앉는데 우리는 비공개이다 보니 자리를 하나하나 배치했다. 명단을 뽑아 가족들 정리하고 프로그램별로 정리하고 코미디언 선배들 모으는데 3일 걸렸다\"고 털어놨다. 이어 \"1차로 나누고 연락을 돌리니까 못 오시는 분들이 계셔서 또 수정하고 테이블을 옮기기도 하고, 못 오신다고 했던 분들이 오신다고 하셔서 바꾸기도 했다. 3일 동안 자리배치 하니까 내 손님이 누구인지 너무나 알겠더라\"라고 설명했다. 또","link":"https://m.entertain.naver.com/now/article/076/0004212709","retrieved":1730758683649},{"title":"전현무, 먹을 복 터졌네…'철가방요리사' 음식 먹고 헤벌쭉","contents":"방송인 전현무가 '흑백요리사' 임태훈 셰프 가게에 방문했다. 4일 전현무는 자신의 SNS에 \"착한 사람이 성공해야 합니다! 사랑해요 임태훈♡ 나의 최애 TOP3 동파육 어향가지 팔보완자\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 전현무는 '철가방요리사' 임태훈 셰프와 인증샷을 찍고 있다. 전현무는 임태훈 셰프가 요리한 음식들을 맛보며 만족감을 드러냈다. 철가방요리사는 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁'에서 경력 50년 차 여경래 셰프를 상대로 승리를 거머쥐며 화제를 모았다. 블라인드 테스트 결과 2:0으로 승리했으나 여경래 셰프를 향해 큰절을 올려 뭉클한 감동을 선사했다.","link":"https://m.entertain.naver.com/now/article/312/0000687683","retrieved":1730758683651},{"title":"지지 하디드, 청담동서 첫 팝업스토어 오픈! 브라운 코트로 완성한 가을 여신","contents":"세계적인 톱모델 지지 하디드가 서울 청담동에 첫 발을 내딛었다. 4일 오후 자신의 첫 캐시미어 브랜드 ‘게스트인레지던스’ 팝업스토어 오픈 행사에 참석한 지지 하디드는, 가을 무드를 물씬 풍기는 브라운 캐시미어 롱 코트로 따뜻한 룩을 완성했다. 짙은 청색 데님 팬츠로 캐주얼하면서도 세련된 분위기를 더한 지지는, 여기에 블랙 구두를 매치해 도회적이면서도 시크한 매력을 강조했다. 그녀의 존재감에 청담동 거리는 열기로 가득 찼다는 후문이다. 한편, 억만장자 아버지와의 인연으로 ‘금수저 모델’로 불리는 지지 하디드는, 전 남편 제인 말릭과의 딸을 두고 있으며, 최근 20살 차이의 배우 브래들리 쿠퍼와의 열애로 화제를 모으고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001034392","retrieved":1730758683652},{"title":"이연복 \"'흑백요리사' 시즌2, 박연복으로 개명하고 나가겠다\" ('동상이몽')[SC리뷰]","contents":"이연복 셰프가 '흑백요리사 시즌2' 출연에 대해 밝혔다. 4일 방송된 SBS '동상이몽 시즌 2 - 너는 내 운명'에서는 백성현이 '흑백요리사' 철가방 요리사와 만났다. 최근 '흑백요리사'들 덕분에 셰프들의 전성시대가 돌아왔다. 이연복 셰프는 '흑백요리사' 섭외에 대해 \"제일 먼저 섭외가 왔는데 안하겠다고 고사했다. 제가 사실 서바이벌 프로그램을 많이 나갔는데 거의 다 우승을 했다. 여기 SBS에서도 '중화대반점'에서 우승을 했다\"라 밝혔다. 당시 이연복은 여경래 셰프와 치열한 접전 끝에 우승했다고. 이연복 셰프는 \"제가 얼마 전에 닭요리 경연에서도 우승했고 '냉장고를 부탁해'도 매년 우승했다\"라며 웃었다. 이지혜는 \"아니 진짜 '흑백요리사 시즌2' 제작할 때 제일 보고픈 셰프님이 1위라더라\"라 했고 이연복 셰프는 \"이미 나간 걸로 결정이 돼있더라. 난 대답도 안했는데\"라고 했다. 김구라는 \"말하는 거 보니까 주변에서 하면 슬쩍 될 거 같기도 하다\"라며 농담했다. 이연복 셰프는 임태","link":"https://m.entertain.naver.com/now/article/076/0004212708","retrieved":1730758683652},{"title":"박나래, '절친' 장도연X다비치와 여행 예능 찍으려나…\"우리 프로그램 하나 만들자\" ('나래식')","contents":"다비치 이해리와 강민경이 '나래식'에 출격해 박나래와 단번에 절친 무드를 뽐낸다. 오는 6일 저녁 6시 30분 공개되는 박나래의 유튜브 채널 '나래식' 8회에는 다비치 이해리와 강민경이 등장한다. 이날 박나래는 \"제 절친(장도연)의 친구들\"이라고 다비치를 소개한다. 그러자 강민경은 \"실제로 도연 언니랑 만나면 언니 얘기가 안 나온 적이 없다. 내적 친밀감이 계속 있었다\"고 밝힌다. 그러자 박나래는 자신도 내적 친밀감이 있었다며 13년 전 무명 당시, 장도연과 다비치 곡으로 행사를 뛰었던 에피소드를 공개해 웃음을 자아낸다. 그 가운데 박나래와 이해리는 동갑내기지만 서로에게 존댓말을 하는 상황. 분위기가 한껏 고조되자 강민경은 \"불편해 죽겠다\"라며 반말을 제안하고, 박나래와 이해리는 말을 놓고 본격적인 친구 모드에 돌입한다. 또한 현장에선 장도연과의 전화 연결도 시도된다. 이어 네 사람은 진하디 진한 찐친 바이브를 유감없이 발산해 이목을 끈다. 급기야 강민경은 \"넷이서 여행 가자\"라고","link":"https://m.entertain.naver.com/now/article/312/0000687682","retrieved":1730758683654},{"title":"'72억 건물주' 손연재, 도합 600만원 패션…명품 T사 휘감았네","contents":"전 리듬체조 국가대표 손연재가 패션 센스를 뽐냈다. 지난 3일 손연재는 자신의 SNS에 \"정신없이 지나간 이번 주말! 고생해 준 리프 가족들과 운영해 준 팀들 모두 감사드려요. 대회 사진은 천천히 모아서 잔뜩 올려볼게요\"라는 글과 함께 여러 장의 사진을 올렸다. 손연재는 지난 2일 오후 마포구민체육센터에서 열린 2024 '마포구청장배' 리프챌린지컵에 참석했다. 공개된 사진에는 행사에 참석한 손연재의 모습이 담겼다. 그는 명품 브랜드 T사 제품으로 상하의를 모두 갖춰 입어 눈길을 끌었다. 손연재가 입은 가디건은 240만 원, 치마는 226만 원 상당의 제품이다. 신발은 115만 원, 양말은 18만원이다. 총 599만원에 달한다. 앞서 리듬체조 국가대표 선수로서 활약한 손연재는 지난 2022년 9살 연상의 비연예인 금융계 종사자와 결혼했다. 지난 2월에는 아들을 출산했다. 또 손연재는 지난해 11월 서울 이태원에 위치한 단독주택을 남편과 공동명의로 매매가 72억원에 매입한 것이 알려져","link":"https://m.entertain.naver.com/now/article/312/0000687681","retrieved":1730758683655},{"title":"고민시, 몽환적 매력 폭발! 힙+러블리 스타일 완벽 소화","contents":"배우 고민시가 감각적인 스타일링으로 눈길을 사로잡았다. 4일 인스타그램에 공개된 여러 장의 사진에서 고민시는 힙한 레이어드 패션에 롱 부츠를 매치해 시크하면서도 펑키한 무드를 뽐냈다. 특히 플로럴 패턴의 화이트 스타킹과 레이스 원피스를 함께 연출해 귀엽고 사랑스러운 느낌을 더했다. 또 다른 컷에서는 몽환적인 블루 니트 스타일링으로 독보적인 존재감을 발산하며, 스타일 아이콘다운 면모를 과시했다. 특유의 유니크한 패션 감각이 돋보인 고민시의 모습에 팬들의 찬사가 이어지고 있다. 한편, 고민시는 최근 넷플릭스 시리즈 ‘아무도 없는 숲속에서’에 출연하며 연기 스펙트럼을 넓히고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001034391","retrieved":1730758683657},{"title":"솔비 \"母 우울증으로 입원하고 유서 써놓고 사라졌다\"(시방솔비)[종합]","contents":"가수 솔비가 아픈 가족사를 고백했다. 최근 솔비 채널 시방솔비에는 \"시방 망했나? '개저씨' vs '솔비' 제작진과 긴급회의를 통한 결론은? l 솔비로운 탐구생활 Ep.0\" 제목의 영상이 공개됐다. 솔비는 저조한 구독자수와 조회수에 대해 제작진과 심도 있는 회의를 진행했다. 제작 PD는 그 이유에 대해 \"솔비에 관심이 좀 꺼진거 아니냐? 시라는 게 솔비와 매치가 안되는 것 같다\"고 말했다. 솔비는 \"아니다 난 핫한데 오빠가 그걸 못 살려주고 있다\"며 \"짠한형은 알콜이 들어가지 않나. 우린 맨 정신에 쉽지 않다. 차에다가 알콜을 좀 탈까?\"라고 진지하게 말해 웃음을 안겼다. 이어 \"사실 난 I 성격이라서 어색하다. 평소에 사람들 잘 안 만난다. 사회성이 뛰어난 편이 아니다. 나 되게 노력하는거다\"라고 솔직하게 말했다. 제작진이 \"너가 홍진경 선배와 전화하고 불안해 진것 같다\"고 지적하자 솔비는 \"나도 그렇게 생각했다. 게스트에게 의존하는 게 안좋다고\"라고 말하며 유튜브 채널 중단을 결","link":"https://m.entertain.naver.com/now/article/076/0004212707","retrieved":1730758683658},{"title":"\"성매매 중독에 스폰女 있던 남편, 딸 앞에서 목 졸라\" 사기결혼 피해자 등장 ('물어보살')[종합]","contents":"'물어보살'에 사기 결혼 피해자가 등장했다. 4일 방송된 KBS 조이 예능프로그램 '무엇이든 물어보살'에서는 사기 결혼을 당했다는 의뢰인이 고민을 털어놨다. 사기 결혼을 당했다는 의뢰인은 \"상간 소송 진행 중에 남편이 저한테 이혼 소송을 제기해서 이혼 소송 중이다. 남편이 돈이 있는데 일부러 이혼소송도 질질 끌어서 지금 살고 있는 집이 12월까지 만기이다. 7살 딸이랑 살고 있는데 그 아이랑 당장 갈 곳이 없어 막막하다\"고 털어놨다. 남편과 2017년에 처음 만났다는 의뢰인은 \"남편이 자상하고 순진해 보였다. 결혼할 당시에는 전에 하던 사업이 망해서 신용 불량자 상태였다. 근데 저는 이 사람이 애틋해 보이고 노력하는 모습이 보여서 결혼을 하게 됐다\"고 밝혔다. 이에 서장훈은 \"거기서부터 잘못됐다. 신용불량 얘기가 나오자마자 끝냈어야 했다\"고 안타까워했다. 의뢰인은 \"남편 휴대폰을 같이 보던 중 이상한 여자 이름으로 메일이 온 걸 봤다. 클릭해봤더니 전에 사귀던 여자가 혼인 빙자 간음","link":"https://m.entertain.naver.com/now/article/076/0004212706","retrieved":1730758683659},{"title":"\"임테기 두 줄 나와\" 이지혜, 셋째 시험관 임신 도전 \"아이 욕심 생겨\" [종합]","contents":"가수 이지혜가 셋째 임신에 도전했다고 뒤늦게 밝혔다. 4일 유튜브 채널 '밉지 않은 관종 언니'에서는 '이지혜 셋째 도전! 3개월 동안 준비한 시험관 시술 풀스토리'라는 제목의 영상이 게재됐다. 병원에 간 이지혜는 \"아기 욕심이 있어서 마지막으로 인공수정 한번 해볼까 검사하러 왔다. 접수하고 나니까 욕심 생긴다. 어떡하냐\"고 셋째 임신 준비를 시작했다고 밝혔다. 인공수정의 성공 확률은 10~15%라고. 이지혜는 \"옛날에는 간절함만 있었다면 요즘은 내가 욕심부리는 거 같다. 근데 아이는 욕심부려도 되지 않냐. 내가 좋아서 하는 거니까. 사실 엄마와 언니한텐 말 못했다. 일단 비밀이다. 그냥 기록하는 것\"이라 밝혔다. 이지혜는 \"인공수정 다음날 엄청 어지러웠다. 앉아있을 수도 없고 계속 누워있었는데 평상시 같지 않다는 생각은 들었는데 착상의 느낌인진 잘 모르겠다\"고 밝혔다. 이후에도 이지혜는 \"약간 증상 놀이 하고 있긴한데 괜히 배가 더부룩하다\"며 임신테스트기를 써봤다. 테스트 직후엔","link":"https://m.entertain.naver.com/now/article/076/0004212705","retrieved":1730758683661},{"title":"김성철 “유아인과 연기 비교 영광…평가 휘둘리고 싶지 않았다”[SS인터뷰①]","contents":"배우 김성철. 사진|넷플릭스 김성철에게 넷플릭스 ‘지옥2’는 도전이다. 다른 배우가 맡았던 역할을 새 시즌에서 표현한다는 건 지극히 이례적인 일이다. 뛰어난 연기를 보여주더라도 기존 캐릭터와의 비교에서 완벽히 자유롭지 못하다. 관객의 평가도 까다로울 수밖에 없다. 김성철은 30일 오전 서울 종로구 소격동의 한 카페에서 진행된 넷플릭스 오리지널 시리즈 ‘지옥2’의 인터뷰에서 “부담감이 없었다면 거짓말”이라고 말했다. 이어 “첫 대본을 봤을때 꼭 ‘지옥2’를 해야겠다고 생각했다. 최선을 다했고, 만족했다. 좋은 작품을 만들었다고 생각했다. 평가에 휘둘리고 싶진 않았다”며 “유아인과 비교는 어쩔 수 없다고 생각한다. 정밀하게 보신 분들은 아시겠지만, 대사도 다르다. 원작을 계속 봤고 그걸 따라가야겠다고 생각했다”고 덧붙였다. 배우 김성철. 사진|넷플릭스 김성철은 부활한 정진수가 느낄 혼란스러운 감정을 시각적으로 극대화 해 표현했다. 연상호 감독과 긴밀한 소통을 통해 정진수의 서사와 내면을","link":"https://m.entertain.naver.com/now/article/468/0001105856","retrieved":1730758683662},{"title":"신사참배 거부해 쫓겨난 마펫이 모은 컬렉션…美서 K컬처 산실로","contents":"미국 프린스턴신학교에 마련된 '코리아컬렉션' 마펫 선교사가 모은 사진·보고서 등 600개 박스 분량에 보관 \"3월 4일 시내에 갔는데 거리에서 수천 명의 한국인을 봤다. 가게는 모두 문을 닫았다. 여기저기서 일본인들을 볼 수 있었다. 한국인들은 수시로 만세를 외쳤고 군인들은 그들을 해산시키기 위해 달려들었다.\" 1919년 3.1 운동의 여진이 계속되고 있는 평양 시내의 현장을 묘사한 글이다. 국내 신문의 스케치 기사도, 한국 작가의 르포도 아니다. 파란 눈의 선교사 사무엘 오스틴 마펫(1864~1939)이 쓴 보고서의 일부다. 마펫은 미국인 선교사다. 청춘의 끝물에 조선을 찾아 할아버지가 될 때까지 포교와 교육사업에 매진하다 노년에 일본 정부에 의해 추방됐다. 신사참배를 거부한다는 이유에서였다. 추방 후 3년 만에 그는 고향 땅인 미국에서 사망했다. 생애의 절반을 한국에서 보낸 셈이다. 그는 46년간 주로 평양에서 활동했다. 숭실대 학장으로, 평양신학대 이사장 등으로 일하며 수많은","link":"https://m.entertain.naver.com/now/article/001/0015025506","retrieved":1730758683664},{"title":"‘아마존 활명수’ 진선규 “끊임없는 극단적인 도전, 스펙트럼을 넓혔다” [SS인터뷰]","contents":"진선규. 사진 | 바른손이엔에이 불세출의 신인이 있다. 영화 ‘초록물고기’(1997)에서 깡패 판수 역의 송강호, ‘타짜’(2006) 아귀 역의 김윤석이 대표적이다. ‘범죄도시’(2017) 위성락 역의 진선규도 비슷한 맥락이다. 세 배우 모두 “어디서 진짜 깡패를 구해왔냐?”는 말이 나올 정도로 인상이 강렬했다. 연기력을 인정받고 곧 충무로의 중심이 된 것도 공통점이다. 진선규만큼 연기 폭이 넓은 배우도 없다. 티빙 ‘몸값’ 영화 ‘공조: 인터내셔날’처럼 악한 인물도 맡다가 때론 넷플릭스 ‘킹덤’(2019)이나 ‘전, 란’에서 인품이 좋은 선비를 맡기도 한다. ‘극한직업’(2019)이나 ‘카운트’(2023)에선 힘만 센 무식한 이미지의 인물도 그렸다. 선과 악, 엘리트와 바보, 부르주아와 프롤레타리아를 오가는 중에 자연스러움을 놓치지 않는다. 지난달 30일 개봉한 영화 ‘아마존 활명수’에선 한국계 아마존 원주민 빵식을 맡았다. 어눌한 한국말을 하면서도 늘 밝고 긍정적인 태도를 유지하","link":"https://m.entertain.naver.com/now/article/468/0001105854","retrieved":1730758683665},{"title":"‘애셋맘’ 율희 “최민환 제안 5천만원, 죽으란 소리”…양육권·위자료 재산분할 소송 나선다[MD이슈](종합)","contents":"그룹 라붐 출신 율희가 전 남편인 밴드 FT아일랜드 드러머 최민환을 상대로 자녀에 대한 양육권과 위자료·재산분할을 청구했다. 4일 법조계에 따르면 율희는 이날 서울가정법원에 양육권자 변경 및 위자료·재산분할 청구에 대한 조정신청을 접수했다. 율희는 지난해 최민환과 협의이혼 당시 위자료나 재산분할에 대한 논의가 없었다고 주장하고 있다. 그는 지난달 24일 유튜브 채널을 통해 최민환과 이혼을 둘러싼 구체적 이야기를 전했다. 율희는 “초반에 이혼 이야기 나왔을 때 (최민환이) 제시한 금액이 5천만원, 양육비 월 200만원이었다. 현실적으로 생각해보면 5천만원으로 4명의 가족이 월세를 구할 수 있다. 그러나 양육비에서 다 빠져 나갈 것이다. 이건 죽으라는 소리밖에 안된다”라고 말했다. 이어 “소위 말하는 잘 챙겨서 나오려면 소송 밖에 없었는데 1년동안 너무 지쳐 있었고 싸울 여력도 없었고 자문 구할만한 정보도 없었다. 얘기할만한 지인도 없었다. 이러다 내가 더 곪겠다. 지금보다 정신상태가","link":"https://m.entertain.naver.com/now/article/117/0003885527","retrieved":1730758683666},{"title":"'세무사♥' 이지혜, 셋째 시험관 시술 실패에 울컥 \"또 준비 NO\" [관종언니] [종합]","contents":"가수 이지혜가 셋째 시험관 시술에 실패했다. 4일 유튜브 채널 '밉지않은 관종언니'에는 '이지혜 셋째 도전! 3개월 동안 준비한 시험관 시술 풀스토리'라는 제목의 영상이 올라왔다. 영상 속 이지혜는 셋째를 가지기 위해 인공수정을 도전하게 됐다고 밝혔다. 그는 \"아기 욕심이 있어서 마지막으로 인공수정에 도전한다. 난소 기능이 나쁘지 않으니 한번 해보자고 하시더라\"며 \"욕심이 생기는데 어떡하냐. 키울 때는 너무 힘든데 너무 예쁘다\"고 말했다. 인공수정 당일 남편 문재완은 \"나도 나이가 많지만, 아내도 80년생이니 걱정이다. 아이도 건강하게 태어났으면 하는 그런 걱정. 천사가 찾아오면 너무 행복할 것 같다\"는 심정을 털어놓았다. 간절한 바람과 달리 인공수정은 실패했다. 이후 이지혜는 시험관 시술에도 도전하게 됐다. 이지혜는 난자 채취 및 수정 과정을 겪었다. 하지만 시험관 시술 역시 실패했다. 이와 관련해 이지혜는 \"예상은 했는데 사실은 기분이 썩 좋지는 않다. 내가 나이도 있고 담담하게","link":"https://m.entertain.naver.com/now/article/108/0003279574","retrieved":1730758683668},{"title":"김하늘 ‘어깨 드러내고 섹시~ 시선 사로잡는 딴따리 패션’ [틀린그림찾기]","contents":"김하늘이 제작발표회 무대에서 올블랙 점프슈트룩을 선보였습니다. 지난 10월 31일 오후 KBS 2TV의 새로운 예능 오디션 프로그램 ‘더 딴따라’ 제작발표회가 서울 여의도 KBS 신관 아트홀에서 열렸습니다. 이날 제작발표회에 참석한 김하늘은 양쪽 어깨를 노출시키는 올블랙 점프슈트를 입고 포토월 무대에 올라 세련된 ‘제발회 패션’을 선보였습니다. 김하늘의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 ‘더 딴따라’는 노래, 춤, 연기, 예능 다 되는 장르 불문의 스타성을 지닌 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램입니다. 김하늘의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 앞머리입니다. 두 번째, 귀걸이입니다. 세 번째, 팔찌입니다. 네 번째, 재킷 단추입니다. 다섯 번째, 사진 오른쪽 민트 컬러의 배경입니다.","link":"https://m.entertain.naver.com/now/article/410/0001034385","retrieved":1730758683669},{"title":"'이범수 이혼' 이윤진 '밤일'·'열애설' 가짜뉴스까지 몸살 \"쉽지 않다\" (이제 혼자다)","contents":"'이제 혼자다'의 이윤진이 가짜 뉴스에 칼을 빼든다. 오는 11월 5일(화) 오후 10시 방영될 TV CHOSUN 관찰 예능 프로그램 '이제 혼자다' 9회에서 서울에 온 이윤진이 가짜 뉴스와 관련해 변호사 상담을 받는 장면을 선보이며 궁금증을 자아낸다. 긴장한 얼굴로 법원 거리에 등장한 이윤진, 무슨 연유로 변호사 사무실을 찾았을까? 이윤진은 인터넷에 퍼진 가짜 뉴스와 관련해 본격적인 상담을 시작한다. \"어떻게 얻은 직장인데 이렇게 비하할 수가 있나?\"라며 속상한 마음을 토로하는 이윤진이 가짜 뉴스의 내막을 속속들이 공개할 예정이다. '밤일'부터 '열애설'까지, 인터넷상에 무분별하게 퍼진 가짜 뉴스를 바로잡을 수 있을지 주목된다. 또한 악의적인 기사와 댓글을 게시한 가해자들을 처벌할 수 있을지, 이윤진의 변호사 상담 결과가 공개된다. 앞서 이윤진은 이범수와 2010년 결혼해 슬하에 1남 1녀를 뒀으나 지난 3월 이혼 조정 절차를 밟기 시작했다. 이윤진은 이범수와 연락이 닿지 않는다며","link":"https://m.entertain.naver.com/now/article/076/0004212703","retrieved":1730758683670},{"title":"김종민, ♥11세 연하와 스킨십 과격하네..\"엄청나게 해\" 자랑 ('신랑수업')","contents":"'신랑수업' 김종민이 11살 연하 여자친구와 달달한 애정을 과시한다. 6일(수) 밤 9시 30분 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 138회에서는 박현호가 은가은이 진행하는 라디오에 게스트로 초대받아, '공개 연애' 후 처음으로 방송 스케줄을 함께 소화하는 현장이 공개된다. 이날 '교장' 이승철은 \"아주 열정적인 학생이 입학을 했다. '일등 신랑감' 김일우 학생!\"이라고 소개해 모두를 놀라게 한다. 스튜디오에 첫 출연한 김일우는 \"아직 풋풋한 6학년 1반\"이라고 밝힌 뒤, \"아직 한 번도 (장가를) 안 갔다\"라고 강조한다. 이어 \"그동안은 결혼을 '안 했다'고 생각했는데, 지금은 결혼을 '못 하고' 있는 것 같다. 열심히 수업을 받아서 장학생으로 졸업할 것\"이라고 당찬 포부를 드러낸다. 훈훈한 분위기 속, '은박 커플'의 하루가 펼쳐진다. 차 뒷자리에 나란히 앉은 두 사람은 평소와 달리 초조한 모습이다. 잠시 뒤, 은가은은 \"나 손이 차가워졌다\"라고 긴","link":"https://m.entertain.naver.com/now/article/076/0004212702","retrieved":1730758683672},{"title":"'이혼 10년 차' 박연수, 전남편 송종국에 격노…\"애들 위한 약속 지켜달라 했는데\"","contents":"배우 박연수가 전 남편인 국가대표 축구선수 출신 송종국을 저격했다. 지난 2일 박연수는 자신의 인스타그램에 \"애들을 위해 법 앞에서 한 약속 그거 하나만 지켜달라 했건만\"이라는 글과 함께 한 캐릭터가 옐로카드를 들어 경고하는 그림을 캡처해 올렸다. 사진에는 화가 난 강아지 캐릭터가 있으며 '분노 전 경고'라고 적혀있다. 또한 그는 지난 2020년 올린 글을 수정하기도 했다. 그는 딸 송지아, 아들 송지욱의 어린 시절 모습이 담긴 사진에 \"백번도 더 참았다... 제발 약속한 것만 지키자!\"라는 말을 덧붙인 뒤 해당 글을 자신의 피드에 고정시켰다. 한편, 박연수는 지난 2006년 송종국과 결혼해 슬하 딸 송지아, 아들 송지욱을 낳았다. 2015년 이혼 후 홀로 남매를 키우고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000687675","retrieved":1730758683673},{"title":"이연복 \"'흑백요리사' 철가방 레시피 맘에 안들어...나 쫓아오려면 멀었다\" ('동상이몽')[SC리뷰]","contents":"이연복 셰프가 '흑백요리사' 철가방 요리사 후배에 대해 선배미를 보였다. 4일 방송된 SBS '동상이몽 시즌 2 - 너는 내 운명'에서는 백성현이 '흑백요리사' 철가방 요리사와 만났다. 이날 이연복 셰프는 임태훈 셰프에 대한 극찬이 이어지자 \"이런 방식이 있고 반죽을 만들어두고 쓰는 방식이 있다. 우리 가게 같은 경우는 미리 만들어놓고 쓴다. 그래서 바로 퍼쓴다\"며 \"이런 반죽을 쓰면 내 속 마음으로는 '우리집 쫓아가려면 멀었구나' 싶다\"라 했다. 이에 \"아 수가 낮나요?\"라는 도발이 오자 이연복 셰프는 \"왜 그러냐면 이건 어디서 답이 나오냐면 우리는 저렇게 하면 못 쫓아간다\"라 했고 이봉원은 \"왜냐면 손님이 많다 이거다\"라 했고 서장훈도 \"이따가 우리가 얘기해주겠다. 왜 형님 입으로 이야기 하시냐\"라 했다. 이에 백성현은 \"들어보니까 임태훈 셰프님 식당은 탕수육이 주메뉴가 아니라 하시더라\"라 두둔했고 이연복 셰프는 \"우리도 주 메뉴가 아니다\"라 바로 반박했다. 이지혜는 \"조만간 시","link":"https://m.entertain.naver.com/now/article/076/0004212699","retrieved":1730758683674},{"title":"'이지훈♥' 아야네, 벌써 4개월 딸 교육 고민 \"日 학교 봐둔 곳 있다\"","contents":"'지아라이프' 아야네가 벌써 교육열을 드러냈다. 최근 유튜브 채널 '지아라이프'에서는 '어떤 유치원에 보내야 할까요? 일본 유치원? 한국 유치원?'이라는 제목의 영상이 게재됐다. 딸 루희를 재운 후 아야네는 \"일본 가니까 아기 키우는 문화가 다른 것도 느껴진다\"며 일본과 한국 육아의 차이점을 밝혔다. 일본에서는 유치원에 갈 때도 면접을 본다고. 아야네는 \"'그냥 들어갈게요' 한다고 들어가는 게 아니\"라며 \"한국에선 웬만하면 아기만 보는데 일본은 부모님도 면접을 본다. 복장, 말투 이런 걸 본다. 입학식, 졸업식 때도 복장을 많이 본다. 그런걸 파는 사이트도 있다. 그 옷에 100만원도 투자한다\"고 밝혀 이지훈을 놀라게 했다. 그러면서 아야네는 \"한국 학교만 다니게 할 거냐\"고 물었고 이지훈은 \"난 그런 걸 정해놓지 않았다\"고 밝혔다. 아야네는 \"내가 보고 있는 학교들이 몇 군데 있는데 그 학교들을 왜 봤냐면 동아리 활동이 있다\"며 \"방과후는 시간이 짧지 않냐. (일본) 동아리 활동은","link":"https://m.entertain.naver.com/now/article/076/0004212698","retrieved":1730758683676}]}