{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"지드래곤(G-DRAGON), 우주까지 뻗어나가 ‘죵이 POWER~’ [SS쇼캠]","contents":"가수 지드래곤(G-DRAGON)이 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 참석을 위해 4일 오전 인천국제공항을 통해 홍콩으로 출국했다. park5544@sportsseoul.com 지드래곤(G-DRAGON), 우주까지 뻗어나가 ‘죵이 POWER~’","link":"https://m.entertain.naver.com/now/article/468/0001105710","retrieved":1730694150163},{"title":"“고집 내려놓은 앨범” ‘솔로’ 민호, 새로운 시작 ‘콜 백’[스경X현장]","contents":"전혀 다른 ‘솔로’ 민호가 온다. 그룹 샤이니 민호의 첫 정규 앨범 ‘콜 백’ 발매 기념 간담회가 4일 서울 영등포구 페어몬트 앰배서더 서울에서 진행됐다. 이날 오후 6시 공개되는 ‘콜 백’은 민호가 데뷔 16년 만에 발매하는 첫 솔로 정규 앨범으로, 타이틀 ‘콜 백’을 포함해 다채로운 매력의 총 10곡이 담겼다. 특히 타이틀곡 ‘콜 백’은 파워풀하고 강렬한 에너지를 보여줬던 파선 앨범들과 달리 자연스러운 무드로 민호의 매력을 담아내 색다른 모습을 보여줄 것으로 기대를 모은다. 민호는 “정규 앨범을 낼 수 있어 감사한 마음”이라고 인사하며, “내가 좋아하는 스타일, 새로 시도하는 장르, 잘 할 수 있는 것들을 담은 앨범이다. 이번 앨범은 이전과 다르게 제 고집을 조금 내려놨다. 저와 함께 오래 일한 스태프들의 의견을 더 많이 수용해서 만들었다”고 소개했다. 그는 “대외적으로는 제 고집이 30, 스태프 70 정도 들어갔다고 했지만, 솔직히 제 고집은 한 10정도 들어간 것 같다”고 웃","link":"https://m.entertain.naver.com/now/article/144/0000998546","retrieved":1730694150164},{"title":"샤이니 민호 '불꽃 열정'ing...SM 후배들 지원사격 속 첫 정규로 '컴백'(종합)","contents":"샤이니(SHINee) 민호가 SM 후배들과 함께 새로운 색깔을 담은 첫 정규 앨범을 내놓으며 '불꽃 열정'을 이어간다. 4일 오전 서울 영등포구 페어몬트 앰배서더 서울 그랜드볼룸홀에서 샤이니 민호 첫 솔로 정규 앨범 'CALL BACK'(콜 백) 발매 기념 기자간담회가 열렸다. 이날 MC는 동방신기 최강창민이 맡았다. MC를 맡은 최강창민을 두고 민호는 \"긴장되고 떨리는데 형이 옆에 있어 든든하다. 일본 투어 준비 중인데도 멀리서 달려와줬다. 너무 고맙다\"고 동료애를 드러냈다. 또한 민호는 \"이래도 되나 싶을 정도로 자주 보는 사이다. 제 근황이나 스케줄도 형이 다 알고 있다\"며 \"질문을 하면 많은 에너지를 주는 것 같다. 형 덕분에 많은 에너지를 발산할 수 있는 것 같고, 만약 후배들이 저한테 질문을 할 때 이런 모습을 보여줘야겠다고 생각했다\"고 덧붙였다. 이를 들은 최강창민은 \"이 정도 연차면 연습을 소홀히 하는 경우가 생기는데, 연습에 매진하며 자신을 갈고 닦는 민호의 모습을","link":"https://m.entertain.naver.com/now/article/445/0000254896","retrieved":1730694150165},{"title":"Red Velvet member Irene to release debut solo album 'Like A Flower' this month","contents":"Red Velvet's Irene will release her first solo album on Nov. 26, her agency SM Entertainment said on Monday. Irene's first EP “Like A Flower” will be released on Nov. 26, 10 years after her debut as the leader of girl group Red Velvet in 2014. The album contains a total of eight tracks, including title track “Like A Flower.” Irene released the song “Monster” with fellow Red Velvet member Seulgi in 2022 and topped the iTunes album charts of 45 countries. Presales for Irene's first solo album “Lik","link":"https://m.entertain.naver.com/now/article/640/0000061040","retrieved":1730694150167},{"title":"11월을 시작합니다…그 첫 번째 주, 컴백도 풍성하게 [MD커밍순]","contents":"어느덧 11월이 시작됐다. 대학 수능도 코앞인 초겨울인 만큼 쌀쌀한 추위가 더 잘 어울리는 달이다. 그러나 높고 푸른 하늘 아래 가을 햇살이 비치며 아직은 포근하기만 하다. 이 가운데 11월, 본격적인 추위보다 우리 곁을 먼저 찾은 이들이 있다. 바로 연말을 뜨겁게 달굴 아티스트들의 컴백이다. ▲ 월요일, 11월 첫 주…그 풍성한 시작 투모로우바이투게더는 일곱 번째 미니앨범 '별의 장: 생크추어리(SANCTUARY)'로 돌아온다. 이들은 전작 '미니소드 3 : 투모로우(minisode 3: TOMORROW)'에서 이어져 마침내 다시 만난 너를 통해 경험한 마법 같은 순간과 그로 인해 달라진 나의 세상에 대해 이야기한다. 타이틀곡 '오버 더 문(Over the Moon)'은 사랑의 색으로 물든 세상이 주는 행복을 투모로우바이투게더만의 방식으로 그린 곡이다. 몽환적인 도입부가 귓가를 사로잡는 팝(Pop) 곡으로, 청량하면서도 아련한 감성이 특징이며 빈티지한 사운드에 독특한 R&amp;B 그루브","link":"https://m.entertain.naver.com/now/article/117/0003885313","retrieved":1730694150169},{"title":"‘불꽃 카리스마’ 샤이니 민호의 새 모습 “아직도 ‘누너예’ 속 순수한 소년 간직해”[SS현장]","contents":"샤이니 민호. 사진 | SM 더 부드럽고 청량해진 샤이니 민호가 새롭다. 내면에는 여전히 ‘누난 너무 예뻐’ 속 순수한 소년미를 간직하고 있다는 민호는 데뷔 17년차에도 여전히 도전하고 있다. 샤이니 민호가 4일 첫 정규 앨범 ‘콜 백(CALL BACK)’을 발표한다. 신보 발매를 앞두고 이날 오전 서울 영등포구 여의도 페어몬트 앰배서더 서울 그랜드볼룸에서 기자간담회가 열렸다. 지난 2022년 12월 솔로 활동에 나선 민호는 첫 번째 미니 앨범 ‘체이스(CHASE)로 전 세계 43개국 아이튠즈 ’톱 앨범‘ 차트 1위, 월드와이드 아이튠즈 앨범 차트 1위에 오르는 성과를 거뒀다. 민호 첫 정규 앨범 ‘콜 백’은 ‘체이스’ 이후 약 2년 만에 발표하는 신보다. 민호는 “1년 11개월, 약 2년 만에 앨범으로 돌아오게 됐다”며 “준비할 때는 무작정 달려왔는데 막상 이날이 오니 긴장도 되고 설레기도 하면서 좋은 떨림이 다가오는 거 같다”고 오랜만에 솔로 컴백하는 소감을 밝혔다. ‘콜 백’은","link":"https://m.entertain.naver.com/now/article/468/0001105704","retrieved":1730694150172},{"title":"“최씨 고집 내려놨다”..샤이니 민호, 지치지 않고 돌아온 첫 정규 ‘콜 백’ [종합]","contents":"샤이니 민호가 인생 첫 정규앨범 ‘콜 백’을 발매하며 대중을 만난다. 4일 서울 영등포구 페어몬트 앰배서더 서울에서는 샤이니 민호의 첫 정규 앨범 ‘CALL BACK’(콜 백) 발매 기념 기자간담회가 진행됐다. 이번 기자간담회에는 동방신기 최강창민의 진행과 함께 민호가 등장해 신보에 대해 이야기를 나눴다. 민호 첫 정규 앨범 ‘CALL BACK’은 민호가 지난 2022년 12월 솔로 데뷔를 알린 첫 번째 미니앨범 ‘CHASE’(체이스) 이후 약 2년 만에 발표하는 신보로, 타이틀 곡 ‘CALL BACK’을 포함해 다채로운 매력의 총 10곡으로 구성되어 있으며, 오늘 오후 6시 각종 음악 사이트를 통해 전곡 음원 공개된다. 이날 민호는 첫 정규 발매 소감에 대해 “제가 정말 1년 11개월, 약 2년 만에 앨범으로 돌아오게 됐다. 사실 준비할 땐 정말 무작정 달리면서 여기까지 왔는데 막상 이 자리가 오니까, 공개 임박 시간이 임박하니까 되게 긴장도 되고, 설레기도 하면서 좋은 떨림이 다","link":"https://m.entertain.naver.com/now/article/109/0005189584","retrieved":1730694150174},{"title":"샤이니 민호 \"온유·키·태민, 이 녀석들아 연락 좀 해라\"…호통 친 이유","contents":"그룹 샤이니 민호가 멤버들에게 귀여운 투정을 해 웃음을 자아냈다. 4일 서울 영등포구 페어몬트 앰배서더 호텔에서 민호의 첫 정규 앨범 'CALL BACK'(콜 백) 발매 기념 쇼케이스가 진행됐다. 행사의 진행은 동방신기 최강창민이 맡았다. 타이틀 곡 'CALL BACK'은 무게감 있는 베이스 사운드와 서정적이면서도 강렬한 피아노 라인이 어우러진 팝 장르의 곡. 망설임 없이 상대방에게 직진해 마음을 전하겠다는 내용의 가사로 이뤄졌다. 이날 민호는 샤이니 멤버들에게 어떤 응원의 메시지를 받았냐는 질문에 \"우리는 워낙 친하고 가족과도 같은 사이라서 이런 작업이나 결과물에 대한 반응이 별로 없다\"며 \"사실 반응을 가장 격하게 크게 하는 건 나다. 아직까지 멤버들 반응이 없는 걸 봐서는 어서 기사가 나와야 할 거 같다\"고 말했다. 이어 민호는 \"이 녀석들아 연락 좀 해라\"고 덧붙여 좌중을 웃음바다로 만들었다. 황급히 민호는 \"많이 바쁜가 보다. 내가 안 바쁘다는 걸 뻔히 안다\"며 \"서로에게","link":"https://m.entertain.naver.com/now/article/408/0000241078","retrieved":1730694150175},{"title":"샤이니 민호 \"새 장르 들려주고 싶어서 최씨고집 내려놓았죠\"","contents":"첫 솔로 정규앨범 '콜 백'…\"뻔한 클리셰보다는 새로운 장르 택했죠\" \"제가 고집이 센 편인데, 이번 앨범을 준비하며 '최씨고집'을 내려놓았죠. 제 의견은 10％, 스태프들 의견은 90％ 반영해 함께 앨범을 만들어갔어요.\" 첫 솔로 정규 앨범 '콜 백'(CALL BACK)으로 돌아온 샤이니 민호가 새로운 매력을 예고했다. 민호는 4일 서울 여의도 한 호텔에서 열린 '콜 백' 발매 기념 기자간담회에서 \"그동안 솔로로서 음악적 이미지를 보여드리지 못한 것이 사실\"이라며 \"제가 여러 장르를 소화할 수 있는 아티스트라는 것을 보여주고 싶었다\"고 밝혔다. '콜 백'은 동명 타이틀곡을 포함해 다채로운 매력의 10곡을 수록했다. 아프로비트 장르의 '어펙션'(Affection), 그룹 라이즈의 소희가 피처링으로 참여한 노래 '파이어웍스'(FIREWORKS) 등이 담겼다. 2022년 첫 솔로 미니음반 '체이스'(CHASE)로 가장 자신 있는 모습을 보여줬다는 민호는 이번 앨범에서 평소 시도한 적 없","link":"https://m.entertain.naver.com/now/article/001/0015024361","retrieved":1730694150176},{"title":"'33년 최씨 고집' 접었다…샤이니 민호, 새 전환점 될 첫 정규 [종합]","contents":"그룹 샤이니(SHINee) 민호가 첫 솔로 정규앨범으로 또 한 번 새로운 도약에 나선다. 샤이니 민호는 4일 오전 서울 영등포구 페어몬트 앰배서더 서울에서 첫 정규앨범 '콜 백(CALL BACK)' 발매 기념 기자간담회를 개최했다. 행사 진행은 동방신기 최강창민이 맡았다. 최강창민은 민호의 컴백을 직접 축하하기 위해 전날 입국했다. 그는 \"민호 씨의 첫 정규앨범 발매인데 조금이나마 거들 수 있었으면 하는 마음\"이라고 말했다. 이에 민호는 \"떨리는데 옆에 있어 주니 든든하다. 나를 위해 일본 투어 준비 중인데 멀리서 달려와 줘서 다시 한번 감사의 말씀을 드린다\"고 고마운 마음을 전했다. 민호의 컴백은 지난 2022년 12월 발매한 첫 번째 미니앨범 '체이스(CHASE)' 이후 약 2년 만이다. 특히 정규앨범을 내는 건 데뷔 16년 만에 처음이다. 민호는 \"약 2년 만에 앨범을 내게 됐다. 무작정 달리면서 오늘까지 오게 됐는데 막상 이 자리에 서고 공개 시간이 임박해 오니까 긴장도 되고","link":"https://m.entertain.naver.com/now/article/015/0005052628","retrieved":1730694150178},{"title":"'17년째 이글이글' 샤이니 민호, 타고나길 열정맨…\"본투비, 그냥 그렇게 태어나\"","contents":"그룹 샤이니 민호가 자신은 타고난 '열정맨'이라고 밝혔다. 민호는 4일 서울 영등포구 페어몬트 앰배서더 서울에서 첫 정규 앨범 'CALL BACK'(콜 백) 발매 기념 기자간담회를 열었다. 17년째 열정 가득한 모습을 보여주고 있는 민호. 민호는 열정의 원천을 묻자 \"저도 매번 생각을 해봤는데 이건 정말 온전한 부모님의 영향인 것 같다\"고 답했다. 그는 \"부모님이 좋은 에너지를 저에게 주고 계시고 항상 좋은 생각을 하라고 말씀해 주신다. 긍정적인 영향을 주시고 계시기 때문에 그게 원동력이 돼서 많은 분들에게 저도 좋은 분위기를 드리고 싶고 긍정적인 느낌을 드리고 싶다. 그냥 태어날 때부터 그렇게 태어났다. 본투비다\"라고 말했다. 이어 민호는 \"아무래도 제가 좀 열정적인 이미지, 항상 최선을 다하는 이미지라는 걸 저도 너무 잘 알고 있다. 제 캐릭터란 걸 잘 알고 있지만 사실 그런 이미지 외에 뭔가 이 솔로로서의 뭔가 음악적 이미지를 많이 못 보여드렸던 건 사실이었던 것 같다\"고 말했","link":"https://m.entertain.naver.com/now/article/312/0000687579","retrieved":1730690825572},{"title":"[포토]가수 임영웅, '희귀난치질환 환아 위해 성금 후원'","contents":"(재)한국소아암재단이 4일 가수 임영웅이 선한스타 10월 가왕전에서 획득한 상금 150만 원을 소아암, 백혈병 및 희귀난치질환 환아들의 치료비 지원을 위해 기부했다고 밝혔다. 가수 임영웅은 선한스타를 통한 누적 기부 금액 8,994만 원을 달성했다. 선한스타는 스타의 선한 영향력을 응원하는 기부 플랫폼 서비스로 앱 내 가왕전에 참여한 가수의 영상 및 노래를 보며 앱 내 미션 등으로 응원을 하고 순위대로 상금을 기부하는 방식으로 운영된다. 가수 임영웅의 이름으로 기부한 가왕전 상금은 소아암, 백혈병, 희귀난치질환으로 고통받고 있는 환아들의 치료비로 사용될 예정이다. 한국소아암재단의 수술비 및 병원 치료비 지원 사업은 만 19세 이하에 소아암 백혈병 및 희귀난치병 진단을 받은 만 25세 이하의 환아 대상으로 최소 500만 원에서 최대 3,000만 원까지 지원하고 있으며, 수술비 및 병원 치료비, 이식비, 희귀의약품 구입비, 병원 보조기구 지원 등으로 사용된다. (사진=가수 임영웅)","link":"https://m.entertain.naver.com/now/article/018/0005876761","retrieved":1730690825573},{"title":"‘아이랜드2’ izna(이즈나), 25일 공식 데뷔","contents":"‘아이랜드2’를 통해 결성된 걸그룹 izna(이즈나)가 오는 25일 정식 데뷔한다. izna(마이, 방지민, 윤지윤, 코코, 유사랑, 최정은, 정세비)는 지난 3일 오후 공식 SNS 채널을 통해 트레일러 영상과 함께 공식적인 데뷔일을 알렸다. 공개된 영상은 텅 빈 파티장 속 테이블에 둘러앉은 izna가 눈을 뜨며 깨어나는 장면으로 시작된다. izna는 커다란 문 너머로 나서며 자유분방한 에너지를 표현했다. Mnet 걸그룹 데뷔 서바이벌 ‘아이랜드2’를 거쳐 마침내 본격적인 꿈을 찾아 나서게 된 izna의 서사가 돋보이는 구성이다. izna는 ‘아이랜드2’를 통해 결성된 그룹으로 언제든, 어디서든, 무엇이든 할 수 있는 소녀들의 당찬 자신감과 확신의 의미를 담고 있다. 전 세계 217개 국가 및 지역 글로벌 K-팝 팬들의 선택으로 탄생했다. 정식 데뷔 전부터 화제의 중심에 선 izna는 남다른 행보를 이어간다. 22일 일본 교세라 돔 오사카에서 개최되는 ‘2024 MAMA AWARDS","link":"https://m.entertain.naver.com/now/article/021/0002669550","retrieved":1730690825577},{"title":"[ET현장] \"솔로 아티스트로서 새 이미지 구축\" 민호의 또 다른 열정 담긴 'CALL BACK'","contents":"그룹 샤이니의 민호가 솔로 가수로 돌아왔다. 민호는 4일 오전 서울 영등포구 페어몬크 앰배서더 서울 그랜드 볼룸에서 첫 정규 앨범 'CALL BACK(콜 백)'의 발매 기념 미디어 간담회를 열고 컴백 활동을 시작했다. 이날 간담회의 진행은 동방신기의 최강창민이 맡았다. 이번 앨범은 민호가 지난 2022년 12월 발매한 'CHASE(체이스)' 이후 약 2년 만에 선보이는 신보로, 타이틀 곡 'CALL BACK'을 포함해 총 10곡이 수록됐다. 이중 타이틀곡 'CALL BACK'은 민호가 '우리 회사에서 이런 스타일의 곡을 타이틀로 한 사례가 없다'라고 말할정도로 새로운 시도가 담긴 곡이다. 민호는 \"'CALL BACK'은 신나고 밝은 R&amp;B 팝 곡이다. 내가 알기로 우리 회사에서 이런 느낌의 곡을 타이틀로 한 사례가 없었따. 새로운 시도라서 걱정도 많았지만 잘 해 낼 수 있다는 생각이 든 이후부터는 열심히 달려왔다. 좋아하는 이성을 향해 직진하는 가사도 인상적이고, 바이브가 좋은 곡이","link":"https://m.entertain.naver.com/now/article/030/0003253975","retrieved":1730690825577},{"title":"“엄청난 대박 못 이뤄” 샤이니 민호, 데뷔 17년차에도 겸손 열정맨[종합]","contents":"데뷔 17년 차에도 여전히 겸허하고, 열정적인 아티스트다. 그룹 샤이니 멤버 민호가 2년여 만에 새 솔로 앨범을 들고 돌아왔다. 11월 4일 오전 서울 영등포구 페어몬트 앰버서더 서울에서 민호의 정규 1집 앨범 ‘CALL BACK’(콜 백) 발매 기념 기자간담회가 열렸다. 'CALL BACK'은 이날 오후 6시 각종 음원 사이트를 통해 공개된다. 이번 앨범은 민호가 2022년 12월 발표한 미니 1집 앨범 'CHASE'(체이스) 이후 약 2년 만에 선보이는 솔로 앨범이다. 민호는 \"1년 11개월, 정말 약 2년 만에 이렇게 앨범으로 돌아오게 됐다. 준비할 때는 무작정 막 달리면서 오늘까지 오게 됐다. 막상 오늘 자리에 오니까, 공개 시간이 임박하니까 되게 긴장도 되고 설레기도 한다. 좋은 떨림이 저한테 다가오고 있는 것 같다\"고 말문을 열었다. 이날 간담회 진행은 동방신기 최강창민이 맡았다. 최강창민은 \"민호 씨 컴백 간담회라 입국했다\"고 밝혔다. 민호는 \"형한테 정말 고맙다. 평소","link":"https://m.entertain.naver.com/now/article/609/0000916759","retrieved":1730690825580},{"title":"33년 최씨 고집도 꺾었다… 샤이니 민호, 이런 모습 처음이야 [종합]","contents":"가수 민호가 4일 서울 영등포구 페어몬트 앰배서더 서울 호텔에서 민호 첫 정규앨범 ‘콜 백’(CALL BACK) 발매 기념 기자간담회에서 질문을 듣고 있다.(사진=연합뉴스) “제가 알기로는 SM 아티스트 중에 이런 느낌의 풍을 한 아티스트가 없습니다. 하하.” 그룹 샤이니 민호가 다채로운 음악색을 담은 첫 정규앨범 ‘콜 백’으로 돌아왔다. 지금껏 보여준 적 없는 새로운 음악 스타일과 퍼포먼스로, ‘솔로 아티스트’ 민호의 음악 행보를 기대케 했다. 민호는 4일 서울 여의도 페어몬트 앰배서더 서울 그랜드볼룸에서 열린 첫 정규앨범 ‘콜 백’ 발매 기념 기자간담회에서 “1년 11개월, 약 2년 만에 새 앨범으로 돌아왔다”고 운을 떼며 “앨범 발매를 목표로 무작정 막 달려왔는데, 막상 공개할 시간이 되니 긴장도 되고 설레기도 하다. 좋은 떨림이 가득하다”고 말문을 열었다. 첫 정규앨범을 발매하게 된 소감에 대해서는 “감사함을 느끼고 있다”고 밝혔다. 민호는 “다시 한번 응원해 주는 팬분들께","link":"https://m.entertain.naver.com/now/article/018/0005876759","retrieved":1730690825580},{"title":"\"나만의 색깔 구축\" 샤이니 민호, 솔로 아티스트 존재감 입증할 '콜 백'[종합]","contents":"그룹 샤이니 민호가 자신만의 색깔을 구축할 첫 번째 정규앨범을 발매한다. 4일 민호는 서울 영등포구 여의도 페어몬트 앰배서더 서울에서 첫 정규 앨범 '콜 백' 간담회를 열고 처음으로 솔로 정규앨범을 발매하는 소감을 전했다. '콜 백'은 민호가 2022년 12월 솔로 데뷔를 알린 첫 번째 미니앨범 '체이스' 이후 약 2년 만에 발매하는 신보다. 민호는 \"제가 정말 1년 11개월, 약 2년 만에 앨범으로 돌아오게 됐다. 사실 준비할 때는 그냥 무작정 달리면서 이날까지 왔다\"라며 \"막상 오늘 이 자리가 되니까 공개의 시간이 임박해오니까 되게 긴장도 되고, 설레기도 하면서 좋은 떨림이 저한테 다가오고 있다\"고 소감을 전했다. 민호는 첫 번째 정규앨범을 발매하는 것에 대해 \"제가 정규 앨범을 낼 수 있음에 감사함을 느낀다. 저를 응원해 주시는 샤이니 월드 감사드리고, 저를 믿고 지지해주는 회사 스태프분들 감사드린다. 활동도 재밌게 하고싶은 마음에 감사하다는 말씀을 전달드리고 싶다\"고 했다.","link":"https://m.entertain.naver.com/now/article/477/0000520236","retrieved":1730690825580},{"title":"과즙세연, '고등래퍼' 김하온과 생파+다정 스킨십 …빛삭 이유는? [엑's 이슈]","contents":"BJ 과즙세연이 자신의 생일 파티에 래퍼 김하온 함께 한 모습을 공개해 화제를 모으고 있다. 지난 3일 과즙세연은 자신의 계정에 \"사랑하는 사람들이 만들어준 최고의 생일 날\"이라는 글과 함께 생일파티 현장을 게재했다. 이날 과즙세연은 서울의 한 유명호텔에서 자신의 생일파티를 열었다. 대형 생일케이크와 케이터링, 생일 선물로 제공된 고가의 악세서리와 꽃장식 등이 시선을 모았다. 무엇보다 과즙세연은 래퍼 김하온과의 인증샷을 함께 게재하며 남다른 친분을 과시했다. 김하온은 한 손에 샴페인을 들고 다른 손은 과즙세연의 어깨에 걸치며 돈독한 친분을 자랑했다. 공개 이후 과즙세연이 자신의 계정에 한 여성 쇼핑몰 CEO외 공개한 유일한 생일파티 초대손님인 만큼 두 사람의 사이에 대한 궁금증이 더해졌다. 누리꾼들은 \"하온아 왜 거길 가 있니\", \"두 사람 무슨 사이인가요\", \"명상하던 하온이 이제 명상 끝났나보네\", \"김하온 과즙세연이랑 저렇게 친했다니 좀 깬다\" 등 다양한 반응이 이어졌다. 과즙","link":"https://m.entertain.naver.com/now/article/311/0001791437","retrieved":1730690825582},{"title":"민호 \"샤이니 멤버들? 이제 뭐 나와도 반응 없어...기사 보면 반응 올 듯\"","contents":"첫 솔로 정규 앨범을 내놓는 가운데, 민호가 컴백 당일까지 샤이니(SHINee) 멤버들의 반응이 없었다고 토로했다. 4일 오전 서울 영등포구 페어몬트 앰배서더 서울 그랜드볼룸홀에서 샤이니 민호 첫 솔로 정규 앨범 'CALL BACK'(콜 백) 발매 기념 기자간담회가 열렸다. 이날 MC는 동방신기 최강창민이 맡았다. 이번 앨범은 민호가 지난 2022년 12월 첫 번째 미니 앨범 'CHASE'(체이스) 이후 약 2년 만에 선보이는 신보다. 해당 앨범에는 타이틀 곡 'CALL BACK'을 포함해 'Slow Down', 'Came And Left Me', 'Round Kick', 'FIREWORKS (Feat. 소희 of RIIZE)', 'Affection', 'Would You Mind', 'I Don't Miss You', 'Something About U', 'Because Of You (Feat. 닝닝 of aespa)'까지 총 10곡이 수록됐다. 타이틀 곡 'CALL BACK'은","link":"https://m.entertain.naver.com/now/article/445/0000254884","retrieved":1730690825583},{"title":"샤이니 민호 \"멤버들, 첫 정규 반응無… 이 녀석들아, 연락 좀 해라\"","contents":"그룹 샤이니 민호가 4일 서울 영등포구 페어몬트 앰배서더 서울 호텔에서 열린 첫 정규앨범 ‘콜 백’(CALL BACK) 발매 기념 기자간담회에서 취재진의 질문을 듣고 있다.(사진=연합뉴스) “이 녀석들아, 연락 좀 해라!” 첫 정규앨범을 발매하는 그룹 샤이니 민호가 멤버들에게 응원과 조언을 받은 것이 없다면서 연락을 당부했다. 민호는 4일 서울 여의도 페어몬트 앰배서더 서울 그랜드볼룸에서 열린 첫 정규앨범 ‘콜 백’ 발매 기념 기자간담회에서 “샤이니 멤버들과 가족 같은 사이다. 정규앨범이 나왔다는 것에 대해 큰 반응이 없다”며 “멤버들 중에서 반응이 가장 큰 건 사실 나다. 그동안 멤버들이 앨범을 낼 때 ‘축하한다’, ‘대박이다’, ‘좋다’라고 응원을 해줬다”고 말했다. 이어 “아직까지 멤버들이 반응이 없는 걸로 봐서는 기사들을 통해 (본인들이) 언급돼야 ‘내 얘기 왜 이렇게 했어’라면서 연락을 해올 것 같다”며 “이 녀석들아 연락 좀 해라!”라고 말해 웃음을 자아냈다. 민호의 첫","link":"https://m.entertain.naver.com/now/article/018/0005876756","retrieved":1730690825583},{"title":"민호 \"샤이니 멤버들, 첫 정규에 아직 반응 없어…연락 좀 해라\"","contents":"민호가 첫 정규앨범 발매를 앞두고 샤이니 멤버들에게 아직 응원을 받지 못했다고 밝혔다. 4일 민호는 서울 영등포구 여의도 페어몬트 앰배서더 서울에서 열린 첫 정규 앨범 '콜 백' 간담회에서 \"샤이니 멤버들이 아직 반응이 없다\"고 말했다. '콜 백'은 민호가 2022년 12월 솔로 데뷔를 알린 첫 번째 미니앨범 '체이스' 이후 약 2년 만에 발매하는 신보다. 신보에는 타이틀곡 '콜 백'을 비롯해 '슬로우 다운', '파이어웍스', '케임 앤드 레프트 미', '썸띵 어바웃 유', '라운드 킥', '어펙션', '아이 돈트 미스 유', '비커즈 오브 유', '우드 유 마인드' 등 민호의 다채로운 매력이 담긴 총 10곡이 수록됐다. 민호는 오는 30일, 12월 1일 양일간 서울 고려대학교 화정체육관에서 데뷔 16년 만의 첫 솔로 콘서트 '2024 민호 콘서트 '민: 오브 마이 퍼스트''를 개최하고 팬들과 만난다. 민호는 \"(샤이니 멤버 중에)제가 제일 마지막 솔로 정규, 콘서트 주자이다. 마지","link":"https://m.entertain.naver.com/now/article/477/0000520235","retrieved":1730690825584},{"title":"샤이니 민호 “라이즈 소희·에스파 닝닝 피처링, 함께 무대 서는 날 기대” [Oh!쎈 현장]","contents":"샤이니 민호가 에스파 닝닝, 라이즈 소희 등 후배들과 호흡을 맞춘 소감을 전했다. 4일 서울 영등포구 페어몬트 앰배서더 서울에서는 샤이니 민호의 첫 정규 앨범 ‘CALL BACK’(콜 백) 발매 기념 기자간담회가 진행됐다. 이번 기자간담회에는 동방신기 최강창민의 진행과 함께 민호가 등장해 신보에 대해 이야기를 나눴다. 민호 첫 정규 앨범 ‘CALL BACK’은 민호가 지난 2022년 12월 솔로 데뷔를 알린 첫 번째 미니앨범 ‘CHASE’(체이스) 이후 약 2년 만에 발표하는 신보로, 타이틀 곡 ‘CALL BACK’을 포함해 다채로운 매력의 총 10곡으로 구성되어 있으며, 오늘 오후 6시 각종 음악 사이트를 통해 전곡 음원 공개된다. 이날 민호는 취재진에 하이라이트 음원을 공개하며 새 앨범에 대한 이야기를 이어갔다. 첫 번째로 공개한 ‘Would You Mind’에 대해 민호는 “타이틀곡 제외 제가 제일 좋아하는 곡”이라며 “평소에 좋아하는 알앤비, 그루비한 곡이다. 제가 가장 좋아","link":"https://m.entertain.naver.com/now/article/109/0005189569","retrieved":1730690825585},{"title":"민호 “제 열정의 원천 부모님과 팬”","contents":"그룹 샤이니의 민호가 시그니처인 ‘열정’의 원천에 대해 언급했다. 민호는 4일 서울 영등포구 페어몬트 앰배서더 서울에서 진행된 첫 정규 앨범 ‘콜 백’ 발매 기념 간담회에서 “저도 매번 생각해봤는데, 이건 온전히 부모님의 영향인 것 같다”고 말했다. 이어 “부모님께서 아직까지도 좋은 영향을 주고 있고, 좋은 생각을 하라고 긍정적 영향인 주고 있다. 그게 원동력이 돼서 저도 다른 분들에게 좋은 영향을 주고 싶은 것 같다”고 전했다. 또 “17년 넘게 활동하면서 내 아티스트가 멋질 때 팬들이 가장 만족감 느끼고 빛난다고 생각한다. 팬들을 더 빛나게 해주고 싶은 마음에 그런 열정이 샘 솟는다. 이번에도 선물같은 힘이 되는 앨범이 되길”이라고 밝혔다. ‘콜 백’은 민호가 솔로 가수로 처음 발매하는 정규 앨범으로, 타이틀 ‘콜 백’을 포함해 다채로운 매력의 총 10곡이 담겼다. 4일 오후 6시 공개된다.","link":"https://m.entertain.naver.com/now/article/144/0000998529","retrieved":1730690825588},{"title":"민호 “샤이니 이 녀석들아 연락 좀 해라”","contents":"그룹 샤이니의 민호가 멤버들을 언급했다. 민호는 4일 서울 영등포구 페어몬트 앰배서더 서울에서 진행된 첫 정규 앨범 ‘콜 백’ 발매 기념 간담회에서 “멤버들 중 제가 솔로 정규 앨범의 마지막 주자라 더 부담이 되기도 한다. 멤버들이 앞서 너무 멋진 앨범과 공연을 해왔지 않나”라고 말문을 열었다. 이어 “그렇지만 그런 부담감이 오히려 좋게 작용을 해서 더 멋지게 만들려고 노력하게 된다. 좋은 영향을 준 멤버들에게 고맙다. 멤버들이 보더라도 멋진 공연과 앨범을 만들 수 있도록 노력했다”고 밝혔다. 또 16년간 한 팀으로 활동을 이어오고 있는 것에 대해 “이렇게 저희가 단체뿐만 아니라 솔로로서도 앨범을 내고 공연을 하는 게, 어떻게 보면 (가요계에서)첫 주자라고 할 수 있는 것 같다. 저희 자부심”이라며 “솔로로서 개성이 강하지만 팀으로 뭉쳤을 때는 샤이니만의 색을 보여줄 수 있는 팀이라는 걸 저희도 잘 알고 있고, 또 잘 할 수 있다고 생각해서 그걸 잘 유지하려고 한다”고 샤이니만의 남","link":"https://m.entertain.naver.com/now/article/144/0000998527","retrieved":1730690825589},{"title":"‘첫 솔로 정규 컴백’ 민호 “새로운 도전 안에 순수함 담고 싶었다” [종합]","contents":"“고등학생이 똘망똘망한 눈망울로 ‘누난 너무 예뻐’ 무대에 선 그 모습이 늘 마음 속에 남아 있어요. 아무 것도 모르지만 꿈을 향해 달려가던 내 모습을, 그 때 그 소년의 순수함을 첫 정규 앨범에 담고 싶었습니다.” 그룹 샤이니 민호가 여전히 반짝이는 눈빛으로 솔로 가수로서 처음 정규 앨범을 내놓는 소회를 밝혔다. 4일 첫 정규 앨범 ‘콜 백’으로 돌아오는 민호는 앨범 발매에 앞선 이날 오전 서울 여의도 페어몬트 앰배서더 호텔에서 간담회를 열고 앨범과 수록곡들에 대해 자신 있게 소개했다. 이번 앨범은 지난 2022년 12월 발표한 첫 번째 미니앨범 ‘체이스’ 이후 약 2년 만에 선보이는 신보다. 민호는 “약 2년 만에 앨범으로 돌아오게 됐다. 준비할 때는 무작정 달려왔는데 막상 공개가 임박해오니 긴장도 되고 설레기도 한다. 좋은 떨림이 다가오고 있는 것 같다”고 상기된 얼굴로 말했다. 앨범에는 타이틀곡 ‘콜 백’을 포함해 다양한 매력이 담긴 10곡이 수록됐다. 민호는 “이번 앨범은","link":"https://m.entertain.naver.com/now/article/241/0003392353","retrieved":1730690825590}]}