{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'휴가중' BTS 정국, 라이브 방송 실시간 누적 재생수 2020만 회","contents":"현재 군 복무 중인 그룹 방탄소년단(BTS) 정국이 휴가 나와서 켠 라이브 방송 실시간 누적 재생 수가 위버스 오픈 후 역대 최다 수치를 기록했다. 소속사 빅히트 뮤직은 정국이 18일 밤 11시 39분에 시작한 라이브 방송 실시간 누적 재생 수 2020만 회에 이른다고 19일 밝혔다. 이날 오후 1시 기준 하트 수만 2억 9200만 개에 달한다. 지난해 개인 라이브로 실시간 누적 재생 수 1600만 회를 기록한 정국은, 18일 방송으로 최다 시청 기록을 본인이 깼다. 정국은 위버스 오픈 후 역대 최다 수치의 주인공이 됐다. 정국은 \"확인해 보니 (라이브를) 해도 된다고 들어서 오늘 휴가 중에 위버스를 켰다. 진짜 보고 싶었고 너무 오랜만이라 떨린다\"라며 \"이번 휴가 때 라이브를 하고 싶을 것 같아서 미리 조절을 하고 나왔다. 매일 뛰고 웨이트도 했다\"라고 말했다. 팬들의 댓글을 바탕으로 정국은 30여 곡의 노랠를 들려줬다. 태연의 '투 엑스'(To. X)를 시작으로 블락비(Block","link":"https://m.entertain.naver.com/now/article/079/0003972678","retrieved":1734589643610},{"title":"'안정환♥' 이혜원, 자식농사에 허리 휘는데…\"나한텐 아무것도 없어\" 서운함 고백","contents":"미스코리아 출신 이혜원이 딸 뉴욕살이 고충을 토로했다. 이혜원의 유튜브 채널 '제2혜원'에서는 18일 '벌써 12월이라니!! 트리 만들고 김장하러 가시죠!'라는 제목의 영상이 게재됐다. 신년 계획을 세우기 위해 서점으로 간 이혜원. 이혜원은 책을 열심히 고르며 \"한꺼번에 사면 언제다 읽어? 읽다 보면 2026년 되는 거 아니냐\"고 농담했다. 여행 책도 구경한 이혜원. 이혜원은 딸 리원이 있는 뉴욕 책을 보며 \"리원이 사는 동네가 이쪽이다. 이사 간 데가 월가 쪽이다. 되게 좋아한다. 애가 좋아하니까 할 말은 없지만 허리가 휘어\"라고 토로했다. 이혜원은 \"증권 거래소 근처에 사니까 '엄마 오후 4시인데 다들 퇴근해요'라더라. 원래 일찍 일어나서 일하니까 퇴근도 일찍 하지\"라고 밝혔다. 책을 다 고른 후 제작진들과 식사를 하러 간 이혜원. 이혜원은 최근 집에 빼빼로가 배송 왔던 일화를 밝혔다. 이혜원은 \"얼마 전에 집에 박스가 왔다. '리원이가 멀리서 아빠한테 보냈구나. 기특하다' 하고","link":"https://m.entertain.naver.com/now/article/076/0004227875","retrieved":1734589643610},{"title":"구성환, 통통 얼굴+헤어스타일까지 '젊은 홍금보' 비주얼 '폭소' ('나혼산')","contents":"MBC '나 혼자 산다'의 치트키 구성환이 홍콩 여행을 떠난 모습이 포착됐다. 23년 만에 홍콩을 다시 찾은 '낭만 구씨'의 꽉 찬 1박 2일 여행은 어떨지 기대가 쏠린다. 오는 20일 방송되는 MBC '나 혼자 산다'에서는 과거의 추억과 낭만을 찾아 1박 2일로 홍콩 여행을 떠난 구성환의 모습이 공개된다. 구성환은 \"어린 시절, 홍콩 영화에 빠져있었어요\"라며 '중경삼림', '해피투게더', '아비정전', '영웅본색' 등 홍콩 영화를 보면서 배우의 꿈을 키웠다고 밝힌다. 그는 21살 때, 캠코더를 들고 가족과 함께 홍콩 여행을 와서 느꼈던 추억을 찾기 위해 23년 만에 다시 홍콩 여행을 하게 됐다고. 21살의 구성환이 직접 찍은 '홍콩 여행 브이로그(?)' 영상도 깜짝 공개한다고 해 기대가 모인다. 애착 유니폼과 슬리퍼를 신고 홍콩 여행을 시작한 구성환은 가방에서 1박 2일 일정이 빼곡히 적힌 계획표와 볼펜을 꺼낸다. 보기와 다르게 겁이 엄청 많다는 그는 \"낯선 공간에서 길을 잃었을","link":"https://m.entertain.naver.com/now/article/076/0004227871","retrieved":1734589643610},{"title":"한석규X채원빈 '이친자' 종영후에도 연이은 호평…\"기획에만 3년 공들인 작품\"","contents":"MBC 드라마 '이토록 친밀한 배신자'(이하 '이친자')가 연이어 호평받고 있다. '이친자'는 최근 청주시문화산업진흥재단이 운영하는 국내 유일의 드라마 문학관 '김수현 드라마아트홀'(이하 '드라마아트홀')이 선정한 '2024 올해의 좋은 드라마'로 선정되었다. '드라마아트홀'의 '올해의 좋은 드라마'는 자체 선정한 시청자 평가단과 드라마 관련 전문가 그룹이 모여 약 1년간 방송된 지상파, 종편, 케이블 방송에서 방영된 드라마 중 주제, 스토리 등을 평가해 그 해의 '좋은 드라마'를 선정하는 프로그램이다. 후보작은 2023년 11월 11일부터 올해 11월 12일까지 방영된 드라마 총 75편이었다. 치열한 심사 끝에 '이친자'가 올해의 연속극 부문에서 '2024년 올해의 좋은 드라마'로 선정된 것이다. 해당 심사에 참여한 한 자문위원은 \"인간 본질의 문제를 진지하게 추구하고 있다는 점이 앞으로 이 작가가 보여주는 장래성인 듯하다\"라며 \"규범화된 가족 질서와 인간관계가 흔들리고 있는 이","link":"https://m.entertain.naver.com/now/article/076/0004227869","retrieved":1734589643610},{"title":"이영현 “8년만 정규, 무대공포증 극복...기량 유지 위해 연습”(종합)","contents":"명불허전이다. 이영현이 여전히 폭발적인 가창력이 담긴 새 앨범으로 돌아왔다. 19일 서울 강남구 일지아트홀에서 이영현 정규 3집 '프라이빗(PRIVATE)' 발매 기념 간담회가 진행됐다. '프라이빗'은 '사적인'이라는 사전적 의미처럼 '이영현'이라는 개인의 삶의 순간을 담아낸 집약체 같은 앨범이다. 무려 8년간 정규앨범일 뿐 아니라 총 11개 트랙으로 구성돼 전곡 타이틀곡이다. 이영현이 이번 앨범에 담은 열정과 애정을 느낄 수 있는 대목이다. 사뭇 긴장되고 설레는 모습으로 무대에 오른 이영현은 “오랜만에 나온 정규앨범이다. 열심히 만들었으니 좋게 지켜봐달라”고 당부했다. 이어서 “솔로가수로서 쇼케이스를 하는 게 처음이다. 아마 빅마마 4집 때 했던 듯 하다. 오래 전이라 가물하다. 2007년 쯤이었고 그땐 소규모였다”고 바라봤다. 정규앨범까지 8년이란 긴 세월이 걸린 이유는 무엇일까. 이영현은 “정규앨범에 대한 니즈는 항상 있었다. 어떤 계기라기보단 '일찍 끝나면 다음 앨범은 어떻게","link":"https://m.entertain.naver.com/now/article/437/0000423317","retrieved":1734589643611},{"title":"유연석 표 섹시 미간 펴질 새 없는 비하인드컷","contents":"'지금 거신 전화는'에서 유연석의 섹시 미간이 펴질 새가 없다. 소속사 킹콩 by 스타쉽 측은 19일 MBC 금토극 '지금 거신 전화는'에서 백사언 역으로 출연하고 있는 유연석의 촬영 현장 비하인드 스틸을 여러 장 공개했다. 공개된 사진 속 유연석의 비주얼은 보는 이들의 시선을 잡아끈다. 부드러운 눈빛부터 어딘가 복잡해 보이는 표정까지 캐릭터에 온전히 몰입하고 있는 모습이다. 또 다른 사진에서 유연석은 미간에 주름이 질만큼 대본과 모니터에 고도로 집중하고 있다. '지금 거신 전화는'의 많은 분량을 소화하는 가운데서도 사언의 다채로운 감정들을 대사, 시선, 제스처에 자연스럽게 담아내기 위해 대본 연구와 모니터링을 꼼꼼하게 이어갔다는 후문이다. 유연석이 아닌 백사언은 상상이 가지 않는다고 할 정도로 높은 캐릭터 싱크로율을 보여주고 있는 유연석은 매회 강렬한 엔딩을 선사, 시청자들의 호응을 받고 있다. 사언의 냉철함과 감정적인 면모 사이 간극을 극대화해 인물의 반전 매력을 극적으로 표현했","link":"https://m.entertain.naver.com/now/article/437/0000423316","retrieved":1734589643611},{"title":"“다 들어주세요” 11곡 전부 타이틀...이영현, 정규 3집은 따뜻했다 [종합]","contents":"가수 이영현이 명품 보컬로 연말을 따뜻하게 물들인다. 19일 오후 서울 강남구 청담동에 위치한 일지아트홀에서는 이영현의 정규 3집 ‘프라이빗’(PRIVATE) 발매 기념 기자간담회가 진행됐다. 이영현은 지난 2016년 발매한 정규 4집 이후 약 8년 만에 돌아오게 됐다. 이영현은 “오랜만에 앨범을 내게 돼서 긴장된다. 많은 분들이 들어주셨으면 하는 마음이다”며 첫 인사를 건넸다. 이어 “정규 앨범 니즈는 항상 있었다. 시기가 중요했다. 빅마마 활동과 가정에 집중하다 보니 앨범 발매가 늦어졌다. 정규 앨범은 가수 그만 할 때까지 내고 싶은 마음”이라고 말했다. 이어 앨범 제작에 대해 “강화도 한달살이를 통해 나온 결과물이다. 노래들이 폭발력 있는 곡들이라곤 할 순 없지만 따뜻하다”고 소개했다. 이영현의 이번 신보는 ‘사적인’이라는 사전적 의미처럼 ‘이영현’이라는 개인의 삶의 순간을 담아낸 집약체 같은 앨범으로 누군가에게 전하거나 숨기고 싶은 이야기부터 살아오면서 마주한 다양한 순간들,","link":"https://m.entertain.naver.com/now/article/009/0005416477","retrieved":1734589643611},{"title":"이영현 “빅마마 활동, 얘기 나눈 건 없어...기회 되면 이어갈 것”","contents":"가수 이영현이 소속 그룹 빅마마 활동에 대해 언급했다. 19일 오후 서울 강남구 청담동에 위치한 일지아트홀에서는 이영현의 정규 3집 ‘프라이빗’(PRIVATE) 발매 기념 기자간담회가 진행됐다. 이영현은 지난 2016년 발매한 정규 4집 이후 약 8년 만에 돌아오게 됐다. 이영현은 지난 2003년 그룹 빅마마 멤버로 데뷔했다. 여전히 팀은 히트곡들로 대중의 큰 사랑을 받고 있다. 이영현은 팀 활동에 대해 “멤버들 모두 지금은 방학 시즌이라 쉴 시간을 줘야 한다. 아직까진 활동에 대해 이야기를 나눈 건 없다. 하지만 좋은 기획이나 활동 계획이 생기면 다 같이 모여서 팀을 이어가고 싶다”고 말했다. 이영현의 이번 신보는 ‘사적인’이라는 사전적 의미처럼 ‘이영현’이라는 개인의 삶의 순간을 담아낸 집약체 같은 앨범으로 누군가에게 전하거나 숨기고 싶은 이야기부터 살아오면서 마주한 다양한 순간들, 사랑과 이별에 관한 관점까지 지극히 사적이면서도 누구나 공감할 수 있는 이야기들을 음악으로 표현했","link":"https://m.entertain.naver.com/now/article/009/0005416473","retrieved":1734589643612},{"title":"송민호, '소집해제 D-4'인데 무산?…병무청 이어 경찰청도 '부실복무' 내사 착수","contents":"그룹 위너 송민호의 사회복무요원 부실근무 의혹에 대해 병무청이 조사에 착수한 데 이어 경찰 또한 내사에 들어갔다. 19일 서울 마포경찰서는 송민호의 상습 출근 조작 의혹을 조사해달라는 국민신문고의 민원을 접수해 입건 전 조사(내사)에 착수했다. 앞서 지난 17일 디스패치는 송민호가 사회복무요원으로 일하고 있는 마포주민편익시설에 제대로 출근하지 않고 있다고 보도했다. 매체는 '11월 둘째 주 내내 해당 시설을 방문했으나 단 한 번도 송민호를 볼 수 없었다'며 송민호의 상관 A씨에게 요구한 CCTV나 출근부 등은 개인정보를 이유로 받아볼 수 없다고 밝혔다. 출근 확인 요청에는 연차, 병가. 입원 등을 이유로 들었다고 전했다. 송민호의 소속사 YG 엔터테인먼트는 \"아티스트 복무와 관련한 자세한 내용은 확인드리기 어렵다\"면서도 \"병가 사유는 복무 전부터 받던 치료의 연장이고 그 외 휴가 등을 모두 규정에 맞춰 사용했다\"고 해명했다. 부실 복무 의혹이 제기된 이후에도 송민호는 근무지에 모습을","link":"https://m.entertain.naver.com/now/article/011/0004430034","retrieved":1734589643613},{"title":"효민, 가까이서 보니 더 파격적인 절개 드레스 [DA★]","contents":"가수 효민이 파격적인 절개 드레스를 선보였다. 효민은 19일 한 화장품 브랜드 행사에 참여한 사진과 영상 등을 게재했다. 앞서 파격적인 절개 드레스를 인증해 화제를 모았던 터. 여기에 더해 다양한 사진을 추가로 공개해 눈길을 끌었다. 효민은 절개 드레스 외에도 하얀색 비키니 차림으로 파티를 즐기고 있는 모습을 담기도 했다. 가수 산다라 박도 참석해 파티를 함께 즐겼다. 한편 효민은 다양한 행사 및 SNS를 통해 팬들과 소통하고 있다. 사진=효민 SNS","link":"https://m.entertain.naver.com/now/article/382/0001169586","retrieved":1734589643615},{"title":"‘미스터트롯3’ 영탁 “5년 전 긴장감 생생, 참가자 팬 됐다”","contents":"마스터로 ‘미스터트롯3’에 합류한 영탁이 “5년 전 긴장감이 아직도 생생하다”며 참가자들을 응원했다. 19일 온라인으로 진행된 TV CHOSUN ‘미스터트롯3’ 제작발표회에서 “당시 긴장감이 아직도 생생한데 무대 올라오실 때 참가자들의 긴장감과 같다”며 “그분들의 마음과 임하는 자세에 공감한다”고 했다. 이어 “준비하신 것을 온전히 잘 하시고 실수 안 하셨으면 하는 응원을 하면서 심사하는 중”이며 “개인적으로 어떤 참가자의 팬이 됐다. 그 분이 경연을 잘 끝마쳐주길 바란다”고 당부했다. 장민호 역시 “저희는 현역으로 출연을 했었고 지금 함께하고 있는데 정말 더 이상을 없을 것 같은데 어디서 저렇게 오래 숨어 계셨나 싶을 정도로 능력 있는 분들이 많이 나오셨다”고 감탄했다. 그러면서 “알려지지 않았던 곡들이 ‘미스터트롯’을 통해 굉장히 많이 알려지게 됐다. 출연자들이 알지 못했던 노래들을 부르면서 또 매력을 방출하는데 기대하시고 보셔도 좋을 거 같다”고 전했다. 이번 시즌에서는 장윤정","link":"https://m.entertain.naver.com/now/article/009/0005416464","retrieved":1734589643616},{"title":"이영현 “‘나는 가수다’ 이후 무대 무서웠다” 공백기 이유","contents":"가수 이영현이 무대 권태기가 있었다고 털어놨다. 19일 오후 서울 강남구 청담동에 위치한 일지아트홀에서는 이영현의 정규 3집 ‘프라이빗’(PRIVATE) 발매 기념 기자간담회가 진행됐다. 이영현은 지난 2016년 발매한 정규 4집 이후 약 8년 만에 돌아오게 됐다. 이영현은 “무대가 무서웠던 시절이 있었다. MBC 경연 프로그램 ‘나는 가수다’ 끝난 이후였다. 그 때부터 2~3년 정도 공백기를 가졌다”며 말문을 열었다. 이어 “잘하고 싶은 마음이 커서 강박으로 왔다. 정신적으로 힘들었다. 제대로 소리가 안나왔던 시절이 있다. 그런 와중에 쉼이 반복되면 대중이 나를 잊을까봐 걱정이 컸다. 하지마 기다려준 팬들이 있었다. 지금은 많이 좋아졌다”고 설명했다. 이영현은 데뷔 이래 지금까지 국내 정상급 보컬리스트로서 이름을 올리고 있다. 그는 보컬 비결에 대해 “잘 먹고, 잘 자고, 컨디션 유지하는 게 우선이다. 꾸준한 운동과 연습이 최우선”이라고 말했다. 이영현의 이번 신보는 ‘사적인’이라","link":"https://m.entertain.naver.com/now/article/009/0005416462","retrieved":1734589643618},{"title":"이현이 “다리가 이렇게 길었어? ’헉‘소리 나는 넘사벽 롱다리 비율” [틀린그림찾기]","contents":"모델 겸 방송인 이현이가 넘사벽 롱다리를 자랑했습니다. 이현이가 지난 12월 17일 오후 서울 중구 반얀트리 클럽 앤 스파 서울에서 진행된 한 에스테틱 브랜드 포토콜 행사에 참석했습니다. 이날 행사에서 이현이는 카리스마 넘치는 메이크업과 블랙의 재킷, 그리고 롱다리를 강조하는 팬츠를 매치해 올블랙 패션으로 포토월 무대를 장악했습니다. 이현이의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 이날 행사에는 이현이를 비롯해 배우 이하늬가 참석해 자리를 빛냈습니다. 이현이의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 재킷의 깃입니다. 두 번째, 목걸이입니다. 세 번째, 재킷 소매입니다. 네 번째, 주머니의 손입니다. 다섯 번째, 샌들입니다.","link":"https://m.entertain.naver.com/now/article/410/0001042022","retrieved":1734589643619},{"title":"‘위대한 캣츠비’ 강도하 작가, 신작 ‘19-NINETEEN’ 日 픽코마서 첫선","contents":"‘위대한 캣츠비’, ‘발광하는 현대사’ 등을 통해 대중에게 잘 알려진 강도하 작가가 신작 미스터리 SF 웹툰 ‘19-NINETEEN’을 선보였다. 작품의 매니지먼트를 담당한 재담미디어는 “강도하 작가의 신작 ‘19-NINETEEN’이 지난 14일 일본 픽코마 플랫폼을 통해 첫 공개됐다”고 밝혔다. 강도하 작가는 ‘위대한 캣츠비’로 2005년 대한민국 만화대상 국무총리상을 수상하며 작품성과 대중성을 인정받은 바 있다. 신작 ‘19-NINETEEN’은 ‘세상의 모든 사람이 열아홉 살의 육체를 갖게 된다’는 독창적인 설정을 바탕으로 한 미스터리 SF 장르물이다. 지구를 덮친 빛으로 인해 모든 인간의 육체가 19세로 리셋되고 기존의 계급사회가 무너지면서 이야기는 시작된다. 이야기 속에서는 인류가 이전에 경험하지 못한 평화와 평등이 찾아오지만, 동시에 새로운 질서와 제도를 만들어가는 과정에서 ‘결투재판(치킨블러드)’이라는 복수와 게임이 결합한 시스템이 등장한다. 결투에 참가한 인물들은 리셋","link":"https://m.entertain.naver.com/now/article/241/0003402652","retrieved":1734589643624},{"title":"이영현, K팝 산업에 소신 발언했다 \"타이틀곡 무의미해…팬이 최애곡 고를 수 있길\"","contents":"가수 이영현이 앨범 수록곡 전체를 타이틀 곡으로 선정한 계기를 밝혔다. 이영현은 19일 오후 2시 서울 청담동에 위치한 일지아트홀에서 정규 3집 'PRIVATE'(프라이빗) 발매 기념 쇼케이스를 개최하고 다양한 이야기를 나눴다. 11곡 전곡을 타이틀 곡으로 두고 뮤직비디오까지 촬영해 눈길을 끌었던 이영현은 그 이유에 대해 \"사람들이 많이 아는 곡 위주로 오프라인 공연을 하지 않나. 알려지지 않은 수록곡을 부르면 피드백 썰렁하고 반응이 없으니 다음 공연에서 묻힌다\"라고 말문을 열었다. 이어 그는 \"어떤 곡은 기회조차 받지 못하는 모습은 슬프지 않나. 열어놓고 들으시는 분들이 취향 따라 선택해 들어주시길 바라는 마음에서 문을 열어놓기로 결정했다. 표기는 의미 없는 것 같다. 두루두루 사랑을 많이 바랐으면 하는 마음에서 기획해 봤다\"고 설명했다. 그러면서 이영현은 뮤직비디오에 대해서는 예쁘게 나오기보다 라이브로 감정을 보여주길 택했다고도 말했다. 그는 \"전 립싱크를 못 하는 바보다. 입도","link":"https://m.entertain.naver.com/now/article/312/0000693476","retrieved":1734589643629},{"title":"이영현, 앨범에도 딸바보 팔불출 면모 가득 \"혜온이 불러준 자장가 녹여내…음정 맞출 필요도 없더라\"","contents":"가수 이영현이 '해, 달 그리고 별들 (WITH 혜온)'을 아이와 함께 작업한 비화를 전했다. 이영현은 19일 오후 2시 서울 청담동에 위치한 일지아트홀에서 정규 3집 'PRIVATE'(프라이빗) 발매 기념 쇼케이스를 개최하고 다양한 이야기를 나눴다. 이영현은 이날 '해, 달 그리고 별들 (WITH 혜온)' 작업 계기에 대해 \"어느날 아이가 자장가를 불러준다면서 다가왔다\"며 \"국악을 배워서 불러줬는데 그 모습을 빠르게 찍었다. 목소리가 너무 좋은 거다. 그걸 이어서 뭔가 만들 수 있다면 창작곡 밖에는 방법이 없어 보였다\"라고 밝혔다. 이영현은 \"작업을 하는데 신기했다. 무반주였던 건데 음정이 정확하다 보니 음정이 다 맞아 떨어지는 거다. 애긴데 한 키로 음정이 변하지가 않았다. 애기 목소리에 튠을 왜 해. 이게 유전자의 힘인가 싶었다\"고 밝혀 놀라움을 자아냈다. 그러면서도 그는 하지만 가수는 안 시킬랍니다. 가수는 저를 뛰어넘어야 합니다. 엄마를 먼저 뛰어넘어야 한다\"며 너스레를 떨","link":"https://m.entertain.naver.com/now/article/312/0000693475","retrieved":1734589643630},{"title":"스트레이 키즈, ‘合 (HOP)’ 수록 솔로 트랙 뮤비 ‘핫하다!’","contents":"스트레이 키즈(Stray Kids)의 새 앨범에 수록된 멤버들의 솔로곡 뮤직비디오가 글로벌 인기몰이 중이다. 스트레이 키즈는 지난 13일 새로운 형식의 앨범 SKZHOP HIPTAPE(스키즈합 힙테이프) ‘合 (HOP)’(합)과 타이틀곡 ‘Walkin On Water’(워킨 온 워터)를 발매했다. 이후 16일부터 신보에 수록된 총 8곡의 솔로 트랙 뮤직비디오를 순차 공개 중인 가운데, ‘Unfair (필릭스)’(언페어), ‘HALLUCINATION (아이엔)’(할루시네이션), ‘그렇게, 천천히, 우리 (승민)’ 등 지난 18일까지 공개된 총 세 편의 뮤직비디오가 19일 오전 기준 유튜브 뮤직비디오 트렌딩 월드와이드 1위부터 3위를 장악했다. 특히 영상은 미국, 멕시코, 프랑스 등 각각 전 세계 20여 개의 지역 유튜브 인기 급상승 동영상에 랭크인하며 인기를 자랑했다. 멤버들의 솔로 트랙 뮤직비디오는 앞서 공식 SNS 채널에 공개한 ‘UNVEIL : TRACK’(언베일 : 트랙) 콘텐","link":"https://m.entertain.naver.com/now/article/382/0001169581","retrieved":1734589643632},{"title":"“‘군 면제’ 나인우, 4급 판정 이유 밝혀 달라”...병무청 민원 제기","contents":"배우 나인우의 군 면제 처분과 관련 병무청에 민원이 제기됐다. 19일 누리꾼 A씨는 최근 국민신문고에 ‘배우 나인우 씨의 4급 보충역 판정 이유에 대해 병무청 측에서 명확한 해명을 해주시기를 요청 드린다’는 제목의 민원을 제기했다고 밝혔다. A씨는 “그간 온라인 커뮤니티 등에서 나인우 씨는 ‘94년생이면 군대 갈 시기가 한참 지났는데 왜 입대하지 않냐’는 의문이 숱하게 제기됐다. 통상적으로 현역이면 30세 생일이 지나기 전 입대하게 되고, 아무리 늦어도 31세가 되기 전에는 입대를 하며 보충역(공익)이라고 해도 이렇게 늦어지는 것은 이례적인 사례라 의문을 갖는 게 당연하다”고 운을 뗐다. A씨는 “오늘 나인우 씨의 군면제 소식이 알려졌는데 이에 대해 대중의 의문점은 더욱 증폭되고 있다”며 “신장이 190cm에 가까울 만큼 체격이 좋은 편이며, 시력도 2.0에 가까울 정도로 매우 좋고 예능 프로그램에서 바닷물 입수도 거리낌 없이 할 만큼 건강상 문제도 없어 보인다”고 했다. 이어 “또","link":"https://m.entertain.naver.com/now/article/009/0005416452","retrieved":1734589643634},{"title":"‘미스터트롯3’ CP “차별점은 이경규…섭외 위해 삼고초려”","contents":"‘미스터트롯3’ 제작진이 “트로트 빼고 다 바뀌었다”며 새 마스터로 합류한 ‘개그계 대부’ 이경규의 활약을 예고했다. 19일 오후 온라인을 통해 진행된 TV조선 ‘미스터트롯3’ 제작발표회에서 민병주 CP는 “이번 시즌엔 마스터 구성과 심사방식 변화도 있지만, 외부에서 마스터 중심을 잡아줬으면 한다는 생각이 있었다”며 “떠오른 사람이 1명 있었는데, 한국의 코난 오브라이언인 이경규씨였다. 삼고초려 끝에 무릎 꿇고 모시게 됐다”고 말했다. 김주연 PD는 “출연진과 마스터 심사 방식을 나눴다. 합격 불합격이 달라졌다. 현역부 X가 도입되면서 새 얼굴을 뽑기 위해 목소리만 들어보고자 신설했다. 트로트 빼고는 모든 걸 다 바꾸려고 했다”며 이전 시즌과 차별화를 위해 노력했다고 밝혔다. 시즌1부터 함께 한 붐은 “‘더 완벽한 퍼포먼스 보여주는 친구 있을까’ 했는데 있다. 그 이상 뛰어넘는 친구 있었고 보면서 감동받는 친구 있었다. 무대를 즐기고 스타성을 가진 친구들이 많이 참가했다”고 기대감을","link":"https://m.entertain.naver.com/now/article/009/0005416447","retrieved":1734589643637},{"title":"[ET포토] 이영현, '정규 3집 'PRIVATE' 쇼케이스'","contents":"가수 이영헌이 19일 서울 강남구 일지아트홀에서 진행된 정규 3집 'PRIVATE' 쇼케이스에 참석했다. 세 번째 정규 앨범 'PRIVATE'는 '사적인'이라는 사전적 의미처럼 보컬리스트이자 싱어송라이터인 이영현의 가장 솔직한 이야기들을 담아낸 앨범이다.","link":"https://m.entertain.naver.com/now/article/030/0003269572","retrieved":1734589643638},{"title":"티아라 효민, 볼륨 몸매 이 정도였나...가슴라인+골반 드러낸 '파격' 노출","contents":"그룹 티아라 효민이 놀라운 몸매라인을 자랑했다. 효민은 19일 싱가포르에서 진행된 한 화장품 브랜드 행사에 참석한 일상을 공유했다. 사진 속 효민은 행사에 참석하기 전 호텔에서 다양한 포즈를 취하며 사진을 촬영 중이다. 이때 효민이 선택한 과감한 의상에 시선이 쏠렸다. 이날 노란색 롱 드레스를 착용한 채 우아한 분위기를 자랑 중인 효민이다. 특히 해당 드레스는 가슴 라인과 허리 라인, 여기에 허벅지 등이 절개된 과감하면서도 독특한 스타일의 드레스였다. 이에 걸을 때마다 드러나는 효민의 볼륨감 넘치면서도 늘씬한 몸매 라인이 시선을 단번에 집중시켰다. 한편 효민은 평소에도 유튜브 채널을 통해 팬들과 소통하며 활발한 활동을 이어가고 있다. 최근 티아라 데뷔 15주년을 기념해 마카오에서 팬미팅을 열어 현지 팬들과 만남을 가졌다.","link":"https://m.entertain.naver.com/now/article/076/0004227859","retrieved":1734589643640},{"title":"[ET포토] 이영현, '파워풀~'","contents":"가수 이영헌이 19일 서울 강남구 일지아트홀에서 진행된 정규 3집 'PRIVATE' 쇼케이스에 참석했다. 세 번째 정규 앨범 'PRIVATE'는 '사적인'이라는 사전적 의미처럼 보컬리스트이자 싱어송라이터인 이영현의 가장 솔직한 이야기들을 담아낸 앨범이다.","link":"https://m.entertain.naver.com/now/article/030/0003269570","retrieved":1734589643641},{"title":"[ET포토] 이영현, '시원시원한 가창력'","contents":"가수 이영헌이 19일 서울 강남구 일지아트홀에서 진행된 정규 3집 'PRIVATE' 쇼케이스에 참석했다. 세 번째 정규 앨범 'PRIVATE'는 '사적인'이라는 사전적 의미처럼 보컬리스트이자 싱어송라이터인 이영현의 가장 솔직한 이야기들을 담아낸 앨범이다.","link":"https://m.entertain.naver.com/now/article/030/0003269569","retrieved":1734589643642},{"title":"법원, 남영진 전 KBS 이사장 해임 취소 판결","contents":"남영진 전 KBS 이사장이 해임처분 취소 소송에서 승소했다. 서울행정법원 행정2부(재판장 고은설)는 19일 남 전 이사장이 윤석열 대통령을 상대로 제기한 해임처분 취소 청구 소송에서 원고 승소 판결했다. 앞서 방송통신위원회는 지난해 8월 방만 경영 방치와 법인카드 부정 사용 의혹을 들어 남 전 이사장에 대한 해임 의결을 진행했으며, 윤석열 대통령은 이를 재가했다. 당시 남 전 이사장의 임기는 약  1년이 남은 상태였다. 이에 남 전 이사장은 윤 대통령을 상대로 해임처분 취소 소송을 내고, 본안 판결이 나올 때까지 효력을 멈춰달라며 집행정지를 신청했다. 집행정지 신청은 지난 4월 대법원에서 최종 기각한 바 있다.","link":"https://m.entertain.naver.com/now/article/241/0003402647","retrieved":1734589643644},{"title":"이영현, 앨범 위해 가족과 생이별했다…\"홀로 강화도 한달살이하며 그리움 커져\"","contents":"가수 이영현이 가수 생명 마지막까지 정규 앨범 내기를 그치지 않겠다고 밝혔다. 이영현은 19일 오후 2시 서울 청담동에 위치한 일지아트홀에서 정규 3집 'PRIVATE'(프라이빗) 발매 기념 쇼케이스를 개최하고 다양한 이야기를 나눴다. 이날 이영현은 이번 정규 앨범 발매에 대해 \"계기라기보다도, 매번 끝나면 '다음 앨범은 어떤 내용을 해볼까' 생각한다\"며 \"항상 고민됐던 건 시기였던 것 같다. 아이도 갖고 빅마마 활동도 겹치면서 제게 쉽게 타이밍이 오지 않았다\"고 털어놨다. 이어 \"이번에는 우여곡절 끝에 발표하게 됐다. 정규 앨범은 가수 그만둘 때까지 계속 내고 싶다. 그게 가수의 진짜 바람 같다\"고 말했다. 수록된 11곡 중 10곡 작사 및 작곡에 참여한 이영현은 작업 과정이 특이했다고 밝혔다. 그는 \"원래 작업실이 집 안에 있는데 아이들 때문에 작업할 환경이 안 됐다. 대표님이 강화도에 가라 해서 강화도 한달살이를 하면서 만들었다\"고 전했다. 이영현은 \"아무래도 가족과 떨어져 있","link":"https://m.entertain.naver.com/now/article/312/0000693474","retrieved":1734589643646},{"title":"\"떳떳한 엄마 되고싶어\" 최민환 녹취록 작심 폭로한 율희, '2차 해명문'엔 무대응 일관 [종합]","contents":"성매매 의혹으로 논란이 된 FT아일랜드 출신 최민환에 전처인 율희에 대한 행보에도 관심이 쏠리고 있다. 최민환 18일 팬 소통 플랫폼 위버스에 \"세상에서 가장 사랑하는 프리(팬덤명)에게 소속사 관계없이 한마디만 쓰겠다. 회사에 소속돼 있다보면, 또 그룹에 속해 있다보면 저의 입장보다는 지킬 것이 너무 많다는 것을 많이 느낀다\"며 입을 열었다. 최민환은 \"언론에서 나왔듯이 성매매 한 적 없고, 증거 불충분으로 무혐의가 나왔는데 안 한 것을 어떻게 증명하냐. 그래서 더욱이 할말이 없었다\"며 억울함을 호소했다. 이어 \"녹취록에 나왔던 호텔 모텔도 당시 혼자 있고 싶어서 간 거였고, 이걸 믿어달라고 하는 것도 쉽게 이해가 가지 않는다\"라며 \"정확하게 증거가 있으면 좋겠는데 그게 아니라 미안하다. 저도 어찌 말할 방도가, 변명할 방도가 없었다\"라고 답답해 했다. 마지막으로 \"진짜 아니라는 것만 알아주면 좋겠다. 그리고 저 숨고 도망갈 생각도 없다. 정말 미안해\"라고 그를 믿었던 팬들에게 미안","link":"https://m.entertain.naver.com/now/article/076/0004227856","retrieved":1734589643650},{"title":"'17세' 정동원, 소년미+요정미 다 갖춘 비주얼…3년 뒤 기대되네","contents":"가수 정동원이 훈훈한 비주얼을 뽐냈다. 정동원은 지난 18일 자신의 인스타그램에 \"정동원 성탄총동원 더 무비 ❤️ 데뷔 5주년 10년차 20년차 가수가 될때까지 열심히 하는 가수 정동원이 되겠습니다! \"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 정동원은 올블랙 룩에 대형 꽃다발을 들고 다양한 포즈를 취하고 있는 모습. 특히 정동원은 펌 헤어로 귀여우면서도 세련된 비주얼을 뽐내 눈길을 끌었다. '정동원의 성탄 총동원 더 무비'는 트로트와 아이돌까지 다양한 장르의 음악을 넘나드는 정동원의 지난 3년간의 콘서트 무대 하이라이트를 기록한 첫 번째 콘서트 실황 영화다. '성탄총동원'과 '음학회' 등 2021년부터 2023년까지 정동원의 음악적 도전과 성장, 그리고 팬들과 함께했던 무대 뒤의 소중한 순간들도 담겨 있다. '정동원의 성탄 총동원 더 무비'는 콘서트 무비 중 예매율 1위를 차지한 데에 이어 지난 18일에는 CGV 상영 영화 중 예매","link":"https://m.entertain.naver.com/now/article/312/0000693473","retrieved":1734589643650},{"title":"‘상반기 공개’ 어블룸, 콘텐츠 풍년…다시 꽃 피울까","contents":"어블룸 공식 SNS채널에 게시된 아란, 새나, 시오(왼쪽부터)의 노래와 춤 커버영상 이미지 그룹 어블룸이 복귀 신호탄을 쏘아 올렸다. 엔에스이엔엠(구 아이오케이컴퍼니) 산하 레이블 법인 매시브이엔씨(MASSIVE E&amp;C)의 걸그룹 어블룸이 내년 활동을 앞두고 미국에서 촬영한 콘텐츠를 어블룸 공식 SNS채널에 공개했다. 어블룸은 아란, 새나, 시오로 구성된 3인조 걸그룹이다. 그룹명은 꽃을 뜻하는 독일어 ‘blume’을 활용한 신조어로, ‘성장’과 ‘꽃을 피우는 과정’을 표현했다. 작은 씨앗이 성장해 아름다운 꽃을 피우는 것과 같이 세 명의 멤버들이 각자의 매력과 잠재력을 토대로 자신만의 색깔을 찾고 저마다의 색깔을 하나로 모아 다채로운 음악을 완성해 나간다는 의미를 담고 있다. 어블룸은 최근 미국에 장기간 머물며 뮤직비디오 및 화보 촬영 등 다양한 콘텐츠 제작에 나섰다. 이를 통해 멤버들은 팬들에게 색다른 매력을 선보이며 팬들과의 소통에도 힘쓰고 있다. 또한 내년 상반기 앨범 발매를","link":"https://m.entertain.naver.com/now/article/396/0000696252","retrieved":1734589643652},{"title":"티아라 효민, 파격 절개 노출 드레스…글래머 몸매 과시 [N샷]","contents":"티아라 효민이 글래머러스한 몸매를 뽐냈다. 19일 효민은 자신이 인스타그램 스토리에 사진을 게재했다. 사진 속 효민은 파격적인 절개선이 돋보이는 드레스를 입은 채 포즈를 취하고 있다. 밀착된 드레스를 입고 드러낸 글래머러스한 몸매가 시선을 사로잡는다. 한편 효민은 현재 사회관계망서비스(SNS) 계정을 통해 팬들과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007977580","retrieved":1734589643653},{"title":"'냉부해' 화제성 3위로 스타트‥원조 쿡방 저력 입증","contents":"'피의 게임3'가 비드라마 화제성 2주 연속 1위 자리를 유지한 가운데, '냉장고를 부탁해 since 2014'(이하 '냉장고를 부탁해')가 방송 첫 주 화제성 3위로 스타트를 끊어 눈길을 끌었다. 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표한 12월 2주 차 TV-OTT 통합 비드라마 화제성 부문에서 웨이브 예능 '피의 게임'이 1위에 올랐다. 전주 대비 화제성이 64.8% 포인트 상승하며 2주 연속 1위를 찍었다. 프로그램에 출연 중인 장동민은 처음으로 비드라마 출연자 화제성 톱10에 이름을 올렸다. 2위 tvN 예능 '유 퀴즈 온 더 블럭'인 것으로 나타났다. 전주 대비 화제성이 두 배 이상 상승하며 TV 비드라마 부문 중에선 정상에 올랐다. 해당 프로그램에 게스트로 출연한 가수 로제는 비드라마 출연자 화제성 2위에 랭크됐다. 5년 만에 돌아온 JTBC 예능 '냉장고를 부탁해'가 3위였다. 해당 프로그램은 2019년 방송 마지막 주차 대비 3배 이상 화제성이 상승했다. 또","link":"https://m.entertain.naver.com/now/article/437/0000423310","retrieved":1734589643654},{"title":"싱어송라이터 ‘담담(淡淡)’, 동화같은 신보 ‘24Frame’ 발매","contents":"싱어송라이터 ‘담담(淡淡)’이 18일 새 EP앨범 ‘24Frame’으로 컴백했다. ‘묽을’ ‘담(淡)’자처럼 담백하게 자신의 이야기를 진솔하게 풀어냈다. 5곡이 수록된 이번 앨범은 토탈 뮤직 프로덕션 ‘푸토어(FUTORE)’와의 두 번째 협업으로 시간에 관한 이야기를 동화 같은 가사로 풀어냈다. ‘담담’이 전곡의 작사·작곡에 참여해 의미를 더한다. 음악적으로는 어쿠스틱 사운드와 전자 음악 요소를 조화롭게 활용해 ‘담담’ 특유의 따뜻하면서도 세련된 분위기를 완성했다. 타이틀 곡 ‘ELLA’는 자신의 진짜 모습을 찾아가는 이야기를 신데렐라에 빗대어 표현하고, 더블 타이틀곡 ‘카메라’는 사진을 찍는 행위를 ‘시간을 가둔다’ 라는 발상에서 그려낸 곡이다. ‘슬럼프’는 어릴적부터 하고 싶었던 음악을 막상 시작했을 때 찾아온 두려움을 담담하게 노래했다. ‘밤’은 잠에 들기전 주위가 고요해지는 만큼 마음은 시끄러워지는 자신의 감정을 표현했다. 마지막 곡 ‘그곳이 아닌 그때가 그리운 거더라’는 공","link":"https://m.entertain.naver.com/now/article/382/0001169573","retrieved":1734589643656},{"title":"‘미스터트롯3’ 이경규 “이렇게 힘든 프로 처음…중간부터 보면 재미 없어”","contents":"개그맨 이경규가 ‘미스터트롯3’ 뉴 마스터로 합류한 소감을 밝혔다. 19일 온라인으로 진행된 TV조선 ‘미스터트롯3’ 제작발표회에서 이경규는 “제가 ‘복면달호’를 만들지 않았으면 ‘미스터트롯’도 없었다”고 말했다. 이날 이경규는 “‘미스터트롯’ 집에서만 시청을 하다가 직접 현장에 와서 보니까 즐겁기도 하고 힘든 프로그램이기도 하다는 느낌을 받았다”며 “심사평을 한다는 것 자체가 곤욕스럽고 너무 힘들다”고 했다. 그는 “이 젊은 친구들이 열정을 갖고 하는구나, 나도 초심으로 돌아가야겠다 싶었다. 이렇게 힘든 프로그램은 처음이다. 심사를 다 해야 하지 않나. 예선에서 100명 넘게 노래를 듣는데 귀에서 피가 나왔다”고 너스레를 떨며 “시청자 여러분들께서 방송이 나가면 굉장히 즐거워하실 것 같다. 다양한 노래와 후보군들이 나온다. 제작진들이 정말 열심히 한다”고 기대감을 당부했다. 그러면서 “중간부터 보면 재미가 없다. 처음부터 보실 것을 권한다. 보다 보면 바꿔가면서 응원하게 될 것”이","link":"https://m.entertain.naver.com/now/article/009/0005416434","retrieved":1734589643658},{"title":"에스파 윈터, 스윗한 귀요미 [스타★샷]","contents":"그룹 에스파 윈터가 미모를 뽐냈다. 19일 윈터는 자신의 SNS를 통해 눈사람, 아이스크림 이모티콘과 함께 여러 장의 사진을 게재했다. 공개된 사진은 윈터의 셀카. 윈터는 아이스크림을 먹는 등 카메라를 응시한 채 다양한 포즈를 취한 모습. 화장기 없는 얼굴에서도 잡티 하나 없는 무결점 아기 피부를 뽐내며 인형 미모와 함께 귀여우면서도 청순한 매력을 자랑하는 윈터의 자태가 시선을 사로잡는다. 이를 본 국내외 팬들은 댓글로 하트 이모티콘을 연발하는 등 윈터에게 찬사를 표했다. 사진=윈터 인스타그램 한편, 2001년생인 윈터는 2020년 디지털 싱글 ‘블랙 맘바(Black Mamba)’를 발매하며 그룹 에스파로 데뷔했다. 에스파는 1월 11부터 12일까지 양일간 서울 고척스카이돔에서 열리는 ‘SMTOWN LIVE 2025(에스엠타운 라이브 2025)’ 서울 콘서트에 참여한다.","link":"https://m.entertain.naver.com/now/article/396/0000696251","retrieved":1734589643659},{"title":"이나은, '곽튜브 옹호 논란' 후 3개월만 근황…\"사랑해 나의 작은\"","contents":"에이프릴 출신 배우 이나은이 약 3개월만에 근황을 전했다. 18일 이나은은 개인 SNS 계정에 \"사랑해 나의 작은\", \"HI\" 등의 문구와 함께 두 장의 사진과 하나의 영상을 스틸로 공개했다. 영상 속 이나은은 미소 띤 얼굴로 작은 조각 케이크를 바라보는 모습. 지난 9월 16일 여행 유튜버 곽튜브는 개인 유튜브 채널에 '나의 첫 이태리에서 보낸 로맨틱 일주일? 이탈리아'라는 제목의 영상을 게시했다. 해당 영상에 출연한 이나은은 본인과 관련된 논란에 억울함을 호소했던 바. 이에 곽튜브가 \"오해했다\"라며 그를 두둔하는 듯한 발언으로 '왕따 가해자를 옹호한다'는 비판 여론이 불거졌다. 과거 학교폭력을 비롯해 멤버 왕따 논란에 휩싸였던 이나은. 곽튜브는 \"내가 미안한 게 좀 있다. 학교폭력 이야기만 나오면 예민하다\"며 당시 논란을 언급했다. 이어 \"그때 바로 너를 차단했었는데 아니라는 기사를 봤다. 그래서 차단을 풀었는데 이미 너도 알고 있더라. 내가 면전에 두고 이야기한 적이 없지만 좀","link":"https://m.entertain.naver.com/now/article/311/0001808320","retrieved":1734589643661},{"title":"“송민호, 정상적 활동 자체 어려움…경찰 CCTV 보존 요청” 책임자 A씨, 부실복무 의혹 해명 [직격인터뷰]","contents":"위너 송민호의 사회복무요원 부실 근무 의혹에 대해 병무청과 경찰이 자체 조사에 돌입했다. 해당 근무지의 책임자는 경찰의 CCTV 보존 요청 등 조사에 충실히 임하고 있다면서도, 송민호의 건강 상태가 일반인과 동일한 근무를 하기 어려운 상황이었다고 전했다. 송민호의 대체복무지인 마포주민편익시설의 책임자 A씨는 19일 일간스포츠와 전화통화에서 “병무청에서 보도 이후 현장에 계속 나와 CCTV나 출근기록 등 관련 자료를 검토하고 있으며, 경찰에서도 조금 전에 CCTV 보존 요청 연락이 왔다”고 조사 현황을 설명했다. 앞서 송민호의 부실 복무 의혹은 지난 17일 한 매체의 보도로 불거졌다. 이 매체는 송민호가 지난 3월 마포주민편익시설로 근무지를 옮긴 후 가끔 나타나 출근 사인만 한 뒤 담배를 피고 사라진다는 제보를 보도해 파장을 일으켰다. 이에 대해 A씨는 “현재 조사 중인 만큼 업무태만 등 자세한 사항에 대해서는 확인해주기 어렵다”면서도 가까이서 지켜본 송민호의 상태에 대해서는 조심스럽","link":"https://m.entertain.naver.com/now/article/241/0003402644","retrieved":1734589643662},{"title":"'우수 훈령병 표창' 강승윤, 송민호 부실 복무 논란 속 환호하며 전역 [TEN이슈]","contents":"그룹 위너 리더 강승윤(30)이 팬들의 품으로 돌아왔다. 강승윤은 19일 오전 전역했다. 그는 자신의 SNS에 전역 축하 문구가 담긴 화면을 캡처해 올리며 자축했다. 이날 수많은 팬들이 전역 현장을 찾았다. 팬들은 \"고생했어\", \"축하해\" 등 인사를 건네며 강승윤을 환영했다. 강승윤은 팬들을 향해 엄지척, 손하트 등 포즈를 취하며 화답했다. 그는 두 주먹을 꽉 쥔채 기쁨을 내비쳤다. 팬들과 함께 환호하기도 했다. 그는 상병 조기 진급 및 특급전사 선정 등 모범적인 군 생활을 한 것으로 알려졌다. 우수 훈련병 표창은 물론 독서감상문과 백일장 대회에서 우수 장병상을 수상해 눈길을 끌었다. 강승윤이 기쁨 속 전역한 가운데, 같은 팀 송민호는 부실 근무 의혹에 휩싸였다. 한 매체는 지난 17일 송민호가 공익으로서 성실히 근무하지 않았으며, 책임자 L씨는 송민호가 출근 기록을 조작할 수 있도록 편의를 봐줬다고 보도했다. 송민호의 소속사 YG엔터테인먼트는 이번 사안과 관련해 \"아티스트 복무와","link":"https://m.entertain.naver.com/now/article/312/0000693468","retrieved":1734589643663},{"title":"휴가 나온 BTS 정국 라이브, 2020만 누적 재생...위버스 최다 수치","contents":"그룹 방탄소년단 정국이 휴가 중 진행한 라이브가 실시간 누적 재생 수 2020만 회를 기록했다. 2019년 글로벌 슈퍼팬 플랫폼 위버스가 오픈된 이후 역대 최다 수치다. 정국은 지난 18일 23시 39분에 라이브 방송을 시작했다. 그는 “확인해보니 (라이브를) 해도 된다고 들어서 오늘 휴가 중에 위버스를 켰다. 진짜 보고 싶었고 너무 오랜만이라 떨린다”며 팬들에게 안부 인사부터 건넸다. 이어 정국은 최근 근황과 함께 이사한 집 내부를 소개했다. 그러면서 “이번 휴가 때 라이브를 하고 싶을 것 같아서 미리 조절을 하고 나왔다. 매일 뛰고 웨이트도 했다”고 말했다. 이후 정국은 팬들의 댓글 요청에 화답하며 30여 곡의 노래 선물을 선사했다. 태연의 ‘To. X’를 첫 곡으로 블락비의 ‘넌 어디에’를 들려줬다. 이후 팬들의 요청에 따라 로제의 ‘APT.’, 아일릿의 ‘Magnetic’ 등을 부른 뒤, 지드래곤의 ‘늴리리야 (Niliria) (G-Dragon Ver.)’, ‘니가 뭔데(Wh","link":"https://m.entertain.naver.com/now/article/009/0005416420","retrieved":1734589643665},{"title":"'물오른' 정성일, 뷰티 브랜드 모델 발탁 광고까지 섭렵","contents":"배우 정성일이 광고계까지 섭렵했다. 소속사 엑스와이지 스튜디오 측은 19일 '정성일이 최근 K-뷰티의 글로벌 인기에 힘입어 론칭을 완료한 한 화장품 브랜드의 첫 번째 모델로 발탁됐다'라고 밝혔다. 정성일이 모델로 나선 화장품 브랜드는 고급스러운 홈 에스테틱 설루션을 제공한다. 한국 외에도 일본, 베트남, 태국 등 해외 시장에서도 빠르게 주목받았다. 브랜드 관계자는 '글로벌 팬들에게 많은 사랑을 받고 있는 정성일이 지닌 따뜻하고 신뢰감을 주는 이미지와 우리 브랜드가 추구하고자 하는 맑고 조화로움이 잘 어우러져 소비자들에게 신뢰를 전달할 수 있을 것으로 생각해 모델로 발탁하게 됐다'고 설명했다. 뷰티 브랜드까지 섭렵한 정성일은 2025년 다채로운 활약을 예고했다. 내년 1월 15일 첫 공개되는 디즈니+ 시리즈 '트리거'부터 영화 '인터뷰', 디즈니+ 시리즈 '메이드 인 코리아'까지 OTT와 스크린을 오갈 예정이다. 황소영 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000423308","retrieved":1734589643666},{"title":"[ET포토] 이영현, '유쾌한 미소'","contents":"가수 이영헌이 19일 서울 강남구 일지아트홀에서 진행된 정규 3집 'PRIVATE' 쇼케이스에 참석했다. 세 번째 정규 앨범 'PRIVATE'는 '사적인'이라는 사전적 의미처럼 보컬리스트이자 싱어송라이터인 이영현의 가장 솔직한 이야기들을 담아낸 앨범이다.","link":"https://m.entertain.naver.com/now/article/030/0003269554","retrieved":1734589643668},{"title":"'♥검사남편' 한지혜, 긴박했던 상황 전했다…\"칼에 베어 응급 봉합\"","contents":"배우 한지혜가 급박했던 상황을 전했다. 한지혜는 지난 18일 자신의 인스타그램 스토리에 \"아흑 문어 손가락 됐다. 설거지하다가 칼에 처음 베어 보네. 3 바늘 꿰맴\"이라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 한지혜는 오른쪽 검지 손가락에 붕대를 감은 모습. 이로 인해 그의 손끝은 뭉툭해졌고, 한지혜는 긴급했던 당시를 회상해 걱정을 자아냈다. 한편 1984년생 한지혜는 2001년 슈퍼모델 선발대회에 참가하며 연예계에 입문했다. 한지혜는 2010년 6세 연상의 검사와 결혼, 2021년 딸 윤슬 양을 낳았다. 한지혜는 한 예능 프로그램에서 출산 후 15kg을 감량했다고 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/312/0000693467","retrieved":1734589643679},{"title":"[ET포토] 이영현, '스윗하트'","contents":"가수 이영헌이 19일 서울 강남구 일지아트홀에서 진행된 정규 3집 'PRIVATE' 쇼케이스에 참석했다. 세 번째 정규 앨범 'PRIVATE'는 '사적인'이라는 사전적 의미처럼 보컬리스트이자 싱어송라이터인 이영현의 가장 솔직한 이야기들을 담아낸 앨범이다.","link":"https://m.entertain.naver.com/now/article/030/0003269543","retrieved":1734589643680},{"title":"[ET포토] 이영현, '격한 반가움'","contents":"가수 이영헌이 19일 서울 강남구 일지아트홀에서 진행된 정규 3집 'PRIVATE' 쇼케이스에 참석했다. 세 번째 정규 앨범 'PRIVATE'는 '사적인'이라는 사전적 의미처럼 보컬리스트이자 싱어송라이터인 이영현의 가장 솔직한 이야기들을 담아낸 앨범이다.","link":"https://m.entertain.naver.com/now/article/030/0003269542","retrieved":1734589643680},{"title":"송민호, 부실 복무 의혹…경찰 내사 착수","contents":"사진=세계비즈앤스포츠월드 그룹 위너 송민호의 사회복무요원 부실근무 의혹에 대해 경찰이 입건 전 조사(내사)에 들어갔다. 19일 경찰에 따르면 서울 마포경찰서는 송민호의 상습 출근 조작 의혹을 조사해달라는 국민신문고 민원을 전날 접수해 내사에 착수했다. 17일 디스패치는 사회복무요원으로 현재 대체복무 중인 송민호의 근무 태만 의혹을 제기했다. 디스패치 측은 송민호가 지난 10월 5박 6일 일정으로 하와이 여행을 떠났으며 귀국 후에도 제대로 근무하지 않았다고 주장했다. 송민호가 병가와 연차 등을 지나치게 자주 사용한 정황 또한 포착했다고 전했다. 이와 관련해 소속사 YG엔터테인먼트에서는 “아티스트 복무와 관련한 자세한 내용은 확인드리기 어렵다”는 입장을 밝혔다. 이어 “병가 사유는 복무 전부터 받던 치료의 연장이며, 그 외 휴가 등은 모두 규정에 맞춰 사용했음을 알려드린다”며 부실 복무 의혹을 부인했다. 송민호는 의혹이 불거진 다음 날인 18일에도 근무지에 병가를 내고 출근하지 않은 것","link":"https://m.entertain.naver.com/now/article/396/0000696249","retrieved":1734589643680},{"title":"여자친구 데뷔 10주년 기념 콘서트, 추가 공연 티켓 완판","contents":"데뷔 10주년을 앞둔 여자친구(GFRIEND)가 서울 콘서트 추가 회차 티켓을 단숨에 완판시켰다. 여자친구(소원, 예린, 은하, 유주, 신비, 엄지)는 내년 1월 17~19일 3일간 서울시 송파구 올림픽공원 올림픽홀에서 데뷔 10주년 기념 콘서트 ‘시즌 오브 메모리즈(Season of Memories)’를 개최한다. 당초 콘서트는 2회만 예정됐으나, 지난 9일 티켓 오픈과 동시에 초고속 매진됐고 팬들의 성원에 보답하고자 1회 공연을 추가했다. 그리고 추가 회차는 지난 18일 오후 8시 예매 시작 직후 모든 좌석이 빠르게 동이 났다. 오랜만의 완전체 활동임에도 여전히 막강한 티켓 파워가 돋보인다. 여자친구는 지난 11일 글로벌 슈퍼팬 플랫폼 위버스 라이브에서 “세트리스트에도 멤버들의 의견이 많이 반영됐다. 다들 부르고 싶은 노래가 많아 고르는 게 쉽지 않았다”라고 귀띔해 공연에 대한 기대를 키운 바 있다. 공연에서는 ‘유리구슬 (Glass Bead)’, ‘오늘부터 우리는 (Me Gus","link":"https://m.entertain.naver.com/now/article/009/0005416411","retrieved":1734589643680},{"title":"[ET포토] 이영현, '컴백해서 행복해요'","contents":"가수 이영헌이 19일 서울 강남구 일지아트홀에서 진행된 정규 3집 'PRIVATE' 쇼케이스에 참석했다. 세 번째 정규 앨범 'PRIVATE'는 '사적인'이라는 사전적 의미처럼 보컬리스트이자 싱어송라이터인 이영현의 가장 솔직한 이야기들을 담아낸 앨범이다.","link":"https://m.entertain.naver.com/now/article/030/0003269539","retrieved":1734589643680},{"title":"민도희, 작지만 꽉찬 볼륨 몸매로 시선 강탈 [DA★]","contents":"배우 민도희가 완벽한 수영복 몸매를 자랑했다. 민도희는 19일 자신의 SNS에 별다른 설명 없이 인도네시아 발리에 있는 리조트 수영장에서 여유로운 시간을 보내고 있는 모습을 담은 사진을 공개했다. 민도희는 프로필상 키가 151cm로 작지만 날씬하고 볼륨감 넘치는 몸매로 시선을 사로잡았다. 한편 민도희는 걸그룹 ‘타이지니’로 출신으로 배우로 전향해 tvN ‘응답하라 1994’에서 ‘조윤진’ 역으로 많은 사랑을 받았다. 이후 안정적인 연기력으로 JTBC ‘내 아이디는 강남미인’, JTBC ‘일단 뜨겁게 청소하라’, 디즈니+ ‘너와 나의 경찰수업’, 영화 ‘아빠는 딸’, ‘자산어보’ 등에서도 활약한 바 있다. 사진=민도희 SNS","link":"https://m.entertain.naver.com/now/article/382/0001169572","retrieved":1734589643680},{"title":"[ET포토] 이영현, '믿고 듣는 노래'","contents":"가수 이영헌이 19일 서울 강남구 일지아트홀에서 진행된 정규 3집 'PRIVATE' 쇼케이스에 참석했다. 세 번째 정규 앨범 'PRIVATE'는 '사적인'이라는 사전적 의미처럼 보컬리스트이자 싱어송라이터인 이영현의 가장 솔직한 이야기들을 담아낸 앨범이다.","link":"https://m.entertain.naver.com/now/article/030/0003269536","retrieved":1734589643680},{"title":"[ET포토] 정규 3집으로 돌아온 이영현","contents":"가수 이영헌이 19일 서울 강남구 일지아트홀에서 진행된 정규 3집 'PRIVATE' 쇼케이스에 참석했다. 세 번째 정규 앨범 'PRIVATE'는 '사적인'이라는 사전적 의미처럼 보컬리스트이자 싱어송라이터인 이영현의 가장 솔직한 이야기들을 담아낸 앨범이다.","link":"https://m.entertain.naver.com/now/article/030/0003269533","retrieved":1734589643682},{"title":"'JYP' 박진영, ♥9세 연하 아내·두 딸 깜짝 등장...대저택 정원서 포착","contents":"'JYP' 박진영이 가족들과 함께 눈사람을 만들며 행복한 시간을 보냈다. 박진영은 19일 \"To all the wonderful fans of our artists (우리 아티스트의 모든 멋진 팬 여러분께)\"라는 글과 함께 영상을 게재했다. 영상에는 박진영이 아내와 귀여운 두 딸과 함께 넓은 정원에서 눈사람을 만드는 모습이 담겨 있다. 박진영은 아내와 두 딸이 만든 눈덩이를 쌓아 올려 커다란 눈사람을 완성했다. 아내는 눈사람의 얼굴과 몸통을 동그랗게 다듬으며 모양을 정성껏 만들었고, 박진영은 두 딸과 함께 당근과 나뭇가지 등으로 눈사람의 눈코입과 팔을 만들어줬다. 이후 박진영과 두 딸은 직접 만든 눈사람 옆에서 기념사진을 촬영하기도 했다. 환하게 웃고 있는 박진영과 아빠 옆에서 브이(V) 포즈를 취하는 두 딸의 사랑스러운 모습이 눈길을 끈다. 박진영은 두 딸과 함께 찍은 사진에 \"Thank you for another year of love and support (지난 한 해 동안","link":"https://m.entertain.naver.com/now/article/076/0004227846","retrieved":1734589643682},{"title":"뉴진스 아닌 버니즈로 1억원 기부 “아이들 꿈 찾길” [공식]","contents":"아동복지전문기관 초록우산(회장 황영기)은 민지, 하니, 다니엘, 해린, 혜인이 버니즈 이름으로 가족돌봄아동·청소년 지원에 나선다고 19일 밝혔다. 가족돌봄아동·청소년은 보호받아야 할 시기에 고령, 장애, 질병 등으로 도움이 필요한 가족을 보살피는 아동·청소년을 말한다. 민지, 하니, 다니엘, 해린, 혜인은 연말 가족돌봄아동·청소년이 돌봄 부담을 덜고 성장을 위한 자기 일상을 찾도록 지원하기 위해 초록우산을 통해 1억원을 기부했다. 초록우산은 이번 기부금을 바탕으로 전국 가족돌봄아동·청소년 가정 30가구에 대한 생계·주거·학습·의료 등 생활안정, 진로·취업 등 자립 지원에 활용할 예정이다. 민지, 하니, 다니엘, 해린, 혜인은 “가족돌봄아동·청소년들의 건강한 성장을 위해 필수적인 지원과 함께 자립도 돕고자 이번 기부에 나서게 되었다”며 “아이들이 자신의 꿈을 찾고 이뤄나갈 수 있도록 관심을 지속하겠다”고 했다. 초록우산 신정원 사회공헌협력본부장은 “이번 지원이 가족돌봄아동·청소년이 일","link":"https://m.entertain.naver.com/now/article/009/0005416408","retrieved":1734589643683}]}