{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"유재석, 이동욱에 ‘자만추’ 스킬 전수 “마음에 드는 女 있으면 빵을 보내라고”(핑계고)","contents":"유튜브채널 ‘뜬뜬’ 화면 캡처 유재석이 아끼는 동생 이동욱에게 연애 조언을 해 웃음을 안겼다. 13일 유튜브채널 ‘뜬뜬’의 웹예능 ‘핑계고’에서 구독자 200만명 달성의 주역 배우 이동욱과 방송인 지석진이 초대돼 유재석, 남창희와 환담을 나눴다. 지난해 12월 방송된 제1회 핑계고 시상식에서 영예의 대상을 받은 이동욱과 최우수상을 수상한 지석진이 축배를 든 가운데 중구난방 수다가 이어졌다. ‘뜬뜬’은 채널 오픈 1년 9개월 만에 최근 구독자 200만명을 돌파했다. 지석진은 고교 동문 후배인 이동욱을 만나자마자 “우리 학교에 이런 얼굴이 없는데 너 언제쯤 못 생겨지냐”라고 덕담해 웃음을 자아냈다. 유튜브채널 ‘뜬뜬’ 화면 캡처 유재석이 나름 선배 지석진에게 예의 바른 이동욱을 칭찬하자 이동욱은 “어렸을 때 맞으면서 커서. 우리 학교 다닐 때는 체벌 많지 않았냐. 고 1때 교실에서 뒤지게 맞고 ‘너 나가’ 그러길래 학교 밖으로 나갔다. 엄마랑 통화했더니 잘못했다 하고 다시 들어가라고 해","link":"https://m.entertain.naver.com/now/article/468/0001085419","retrieved":1723590888073},{"title":"'쇼미더머니' 제작진, 티빙 '랩:퍼블릭' 론칭…10월 공개","contents":"티빙 오리지널 예능 '랩:퍼블릭'이 강력한 세계관의 힙합 서바이벌 탄생을 예고했다. 오는 10월 공개되는 '랩:퍼블릭'은 '랩'을 무기로 삼아 전략적 생존 경쟁을 펼치는 리얼 힙합 서바이벌이다. '랩을 하는 사람들'이자 '래퍼들의 리퍼블릭(공화국)'이라는 의미를 담은 '랩:퍼블릭'은 미지의 공간에서 랩 배틀을 통해 세력을 키우며 치열하게 우승을 향해 나아가는 힙합 서바이벌이다. Mnet '쇼미더머니' 제작진의 신작이라는 점에 이목이 집중된다. 많은 스타들을 배출한 제작진이 만든 새로운 힙합 서바이벌을 통해 '국힙' 스타가 탄생할지 기대를 높인다. 제작진은 “그간 본 적 없던 래퍼들의 새로운 모습, 독창적이고 파격적인 세계관에서 펼치는 치열한 랩 배틀이 기존 오디션과 다른 재미를 느낄 수 있을 것”이라고 밝혔다. 박정선 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000406083","retrieved":1723590888073},{"title":"한지혜, ‘올 여름은 블랙이지!’ 배꼽만 감춘 크롭 탑과 와이드 팬츠","contents":"한지혜가 배꼽만 감춘 크롭 탑과 와이드 팬츠를 선보였다. 배우 한지혜가 13일 자신의 SNS를 통해 근황을 전했다. 그녀는 올블랙 스타일의 패션을 선보이며 여전한 패션 감각을 과시했다. 특히, 한지혜는 배꼽을 살짝 가린 크롭탑을 입고, 특유의 시크하면서도 세련된 분위기를 연출해 눈길을 끌었다. 한지혜는 “올 여름 블랙. 맛있는 음식 먹고 호강한 날 ㅎ 감사합니다아 ”라는 글과 함께 사진을 게재했다. 사진 속 한지혜는 블랙 크롭탑과 와이드 팬츠를 매치해 단순하면서도 세련된 스타일을 완성했다. 상하의를 모두 블랙으로 통일해 모던한 인상을 주는 동시에, 크롭탑을 통해 허리 라인을 강조해 슬림한 실루엣을 더욱 돋보이게 했다. 또한, 한지혜는 큰 블랙 토트백과 심플한 플립플롭 샌들을 함께 매치해 편안하면서도 실용적인 느낌을 더했다. 여기에 소매에 묶은 흰색 곱창 밴드는 전체적인 블랙 룩에 작은 포인트를 주어, 스타일에 재미를 더하며 균형감을 잡았다. 한편, 한지혜는 2010년 6세 연상의 검","link":"https://m.entertain.naver.com/now/article/410/0001017800","retrieved":1723590888086},{"title":"'뉴 노멀' 16일 日전역 90개관 개봉…최지우 무대인사 뜬다","contents":"K-호러물이 열도로 향한다. 영화 '뉴 노멀(정범식 감독)'이 앞서 전 세계 24개국 개봉 소식을 알리며 주목 받은 가운데, 오는 16일에는 일본에서 정식 개봉한다. '뉴 노멀'은 공포가 일상이 되어버린 새로운 시대에 도착한 웰메이드 말세 스릴러. 최지우 이유미 최민호 표지훈 하다인 정동원 등 신선한 배우 조합으로 국내에서도 높은 관심을 모았다. 특히 개봉 전 국내외 17개 영화제로부터 공식 초청을 받아 세대와 국경을 초월해 재미를 끌어내는 작품으로 일찌감치 주목 받았을 뿐만 아니라, 대한민국을 대표하는 작곡가이자 프로듀서, 뮤지션인 윤상이 음악감독으로 참여해 영화에 유니크한 색채를 불어넣으며 사랑 받았다. '뉴 노멀'의 일본 배급사 측은 '뉴 노멀'의 비공개 시사회 당시 영화 관계자들과 일반 관객들이 보낸 '피비린내 나지만 슬픈 여운이 가시지 않는 감성 호러 탄생' '일본 '토리하다'의 모티브를 이용해 한국 사회상을 그려낸 절묘한 연출, 눈을 뗄 수 없었다' '이 세상의 지옥을 보","link":"https://m.entertain.naver.com/now/article/437/0000406082","retrieved":1723590888086},{"title":"'체지방 -11kg' 신봉선 \"뼈말라 NO! 아직 통통합니다\" 실화?","contents":"방송인 신봉선이 다이어트 이후 근황을 향한 여러 시선에 답했다. 신봉선은 14일 자신의 다이어트 관련 기사를 캡쳐하고 \"ㅋㅋㅋㅋㅋㅋㅋ 뼈 말라라뇨 에구구 아니에요 절대로. 통통합니다 아직 ㅋㅋㅋㅋㅋㅋ\"라고 답하는 모습을 보였다. 최근까지 신봉선은 테니스 라켓을 들고 다이어트 이후 슬림해진 브이라인과 물오른 미모 등을 선보이며 화제를 모았다. 신봉선은 채널A '4인용 식탁'에서 다이어트한 이유로 \"갑상샘 기능 저하증\"이라고 밝히고 \"한창 살쪘을 때 기준 체지방만 11.5kg 빠졌다. 건강하게 안 굶고 뺐다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/108/0003258056","retrieved":1723590888086},{"title":"제로베이스원, 푸른 청춘 9페이지 장식…콘셉트 사진 공개","contents":"그룹 ZEROBASEONE(제로베이스원/성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)이 미니 4집 'CINEMA PARADISE(시네마 천국)'의 ROMANCE 버전 단체 및 개인 콘셉트 사진을 공개했다. 사진 속 ZEROBASEONE은 햇살이 내리쬐는 야외 정원에서 서로에게 장난을 치고 있는 모습이다. 여름의 푸르름을 느낄 수 있는 청량한 비주얼이 돋보인다. 특히, 각자의 뚜렷한 매력과 개성이 담긴 개인 콘셉트 포토에는 설렘 가득한 9인이 등장, 한 편의 로맨스 코미디를 보는 듯한 사랑스러운 무드로 컴백 기대감을 높였다. ZEROBASEONE은 앞서 고통까지 감수하는 사랑의 양가적 감정을 그린 BAD 버전 콘셉트 포토에 이어 찬란한 청춘의 한 페이지를 연상하게 하는 ROMANCE 버전 콘셉트 포토를 차례로 선보이며 국내외 팬들의 폭발적인 반응을 얻고 있는 가운데, 이후 공개될 SF 버전 콘셉트 포토에도 관심이 집중된다. 미니 4집 'CINEMA PA","link":"https://m.entertain.naver.com/now/article/382/0001144439","retrieved":1723590888086},{"title":"[SCin스타] 소시 유리, 수영도 반한 납작배+고양이 타투 \"어우 이뻐\"","contents":"그룹 소녀시대 유리가 청순 섹시의 정석을 보여줬다. 유리는 13일 자신의 개인계정에 별다른 멘트 없이 사진을 여러 장 게재했다. 공개된 사진에서 유리는 제주도의 한 길가에서 여유를 즐기고 있는 모습이다. 유리는 흰색 상의를 풀어 헤쳐 탄탄한 복근을 드러냈다. 또 캡 소매에도 굴욕 없는 가녀린 팔뚝에는 고양이 타투가 새겨져 있어 눈길을 끈다. 유리의 사진을 본 소녀시대 수영은 \"어우 이뻐\"라고 감탄했고, 배우 박소담도 \"좋아해요\"라고 말했다. 유리는 최근 디즈니+ '더 존 : 버텨야 산다' 시즌3에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004181332","retrieved":1723590888086},{"title":"카리스마 대신 이지 리스닝...‘8년차 혼성그룹’ 카드의 변신[인터뷰]","contents":"카리스마 이미지를 가지고 있는 혼성그룹 카드(KARD)가 이지 리스닝 곡으로 돌아왔다. 멤버들은 신곡을 통해 대중에게 더 가까이 다가갈 수 있었으면 좋겠다는 바람을 드러냈다. 카드(비엠, 제이셉, 전소민, 전지우)는 지난 13일 오후 6시 미니 7집 ‘웨얼 투 나우? (파트 1 : 옐로우 라이트)(Where To Now? (Part.1 : Yellow Light))’를 발매했다. 이 앨범은 지난해 5월 미니 6집 ‘이끼(ICKY)’ 발매 후 약 1년 3개월 만에 선보이는 신보로, 카드는 앨범명에 파트1을 붙여 연작을 예고했다. 제이셉은 “일 년에 한 번 앨범이 나오는 것이 팬들에게 죄송스러운 마음이다. 그래도 많은 분들이 좋아해주셨으면 한다”라고 컴백 소감을 밝혔고, 전소민은 “컴백에 앞서 좋은 곡들을 정말 많이 받았다. 녹음까지 마친 상태라, 파트1이 나간 뒤 빠른 시간 내에 파트2가 나오지 않을까 싶다. 팬들의 플레이리스트를 가득 채울 수 있었으면 좋겠다”라고 말했다. ‘웨얼 투","link":"https://m.entertain.naver.com/now/article/009/0005349949","retrieved":1723590888086},{"title":"'대도시의 사랑법' 1000만 배우 김고은, 자유로운 영혼으로 컴백","contents":"인생도 사랑도 거침없는 돌직구다. 올 초 메가 히트 신드롬을 불러 일으킨 영화 '파묘'로 1000만 배우에 등극한 배우 김고은이 베테랑 무당 이미지를 완전히 지우고, 이번에는 전매특허 생활 연기가 반가운 '대도시의 사랑법(이언희 감독)'을 통해 하반기 극장에도 흥행 출사표를 내던진다. '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 드라마 '작은 아씨들' '유미의 세포들'에서 현실 공감 연기로 시청자들을 사로잡고, 1000만 관객을 동원한 '파묘'에서 장르를 넘나드는 캐릭터 소화력을 증명하며 연기 지평을 넓혀가고 있는 김고은은 신작 '대도시의 사랑법'에서는 인생도 자유로운 라이프 스타일을 추구하며 오늘만 사는 인물로 색다른 매력을 전한다. 사랑에 누구보다 진심인 구재희로 분한 김고은은 특유의 생활 연기로 사랑스러운 분위기를 더하는 한편, 이 시대가 원하는 진정한","link":"https://m.entertain.naver.com/now/article/437/0000406079","retrieved":1723590888086},{"title":"'스쿠터 만취 운전' 슈가 꽈당, 또 거짓말 의혹…집 앞 아닌 인도서 경계석 박고 넘어졌다 [TEN이슈]","contents":"그룹 방탄소년단 슈가(31·본명 민윤기)가 만취 상태로 전동 스쿠터를 몰다 적발된 가운데, “집 앞에서 주차하다 넘어졌다”는 해명과 달리 인도를 질주하다 쓰러진 정황이 나왔다. 이에 슈가와 소속사 빅히트 뮤직이 내놓은 사과문에 또 거짓 의혹이 제기되고 있다. 한 매체가 공개한 CCTV 영상에 따르면 슈가는 지난 6일 밤 11시 10분께 서울 용산구 한남동의 한 거리에서 전동 스쿠터를 타고 인도를 달리다 경계석을 들이받고 넘어졌다. 당시 인도에는 보행자들이 있었던 것으로 파악된다. 이후 순찰 중이던 경찰 기동대원들이 슈가를 발견했고, 순찰차 도착 후 음주 측정이 이뤄졌다. 이는 앞서 슈가가 “집 앞 정문에서 전동킥보드를 세우는 과정에서 혼자 넘어지게 됐고, 주변에 경찰관 분이 계셔서 음주 측정한 결과 면허취소 처분과 범칙금이 부과됐다”고 해명한 것과 대치되는 지점이다. 슈가는 집 앞이 아닌 인도에서 넘어진 정황이 포착되면서 다시 한번 거짓 해명 의혹이 나오고 있다. 슈가와 소속사는 앞","link":"https://m.entertain.naver.com/now/article/312/0000675233","retrieved":1723590888086},{"title":"김고은, 눈치 안 보는 자유로운 영혼 변신…진심 사랑꾼♥ (대도시의 사랑법)","contents":"영화 '대도시의 사랑법' 배우 김고은이 인생도 사랑도 거침없이 돌직구인 재희로 새로운 모습을 보여줄 예정이다. '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리두는 법에 익숙한 흥수(노상현 분)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. , [유미의 세포들]을 통해 현실 공감 연기로 시청자들을 사로잡고, 천만 관객을 동원한 '파묘'에서 장르를 넘나드는 소화력을 선보이며 연기의 지평을 넓혀가고 있는 배우 김고은이 '대도시의 사랑법'에서 인생도 사랑도 거침없는 돌직구 재희로 돌아온다. 자유로움을 추구하며 오늘만 사는 구재희는 사랑에 누구보다 진심인 인물이다. 김고은은 특유의 생활 연기로 재희에 사랑스러운 매력을 더하며 이 시대 진정한 추구미 캐릭터를 완성한 것을 물론, 섬세한 연기력으로 대체 불가한 존재감까지 발휘할 예정이다. 또 재희와 연애관을 제외한 모든 라이프 스타일이 딱 맞는 흥수 역 노상현과 색다른 케미를 완성, 유쾌한 티키타카","link":"https://m.entertain.naver.com/now/article/382/0001144438","retrieved":1723590888086},{"title":"\"간미연·男아이돌 스캔들에 살해협박·차량 테러\" 극심했던 안티팬 피해 ('돌싱포맨')[종합]","contents":"'돌싱포맨' 베이비복스가 극심했던 안티팬의 피해를 털어놨다. 13일 방송된 SBS 예능프로그램 '신발 벗고 돌싱포맨'에서는 베이비복스가 출연했다. 여전사 콘셉트로 데뷔 후 인기를 모은 베이비복스. 그러나 3집 후속곡 '킬러(Killer)' 활동 당시 안티팬의 극심한 공격과 협박에 시달렸다. 심지어는 살해 위협까지 받아 뉴스에도 보도됐을 정도. 간미연은 \"(안티가) 생길 만 했다\"며 \"저는 그때 막내 라인이다 보니까 언니들한테 했던 혀 짧은 말투를 방송에서 똑같이 했다. 지금 예전 영상을 보면 저를 때려주고 싶더라\"라고 밝혔다. 하지만 안티팬이 생긴 결정적 이유는 당대 최고의 남자 아이돌과의 스캔들 때문. 그럼에도 멤버들은 그 사건을 계기로 더욱 돈독해졌다고 밝혔다. 심은진은 \"저희가 전우애가 생겼다. 똘똘 뭉치게 되더라\"라고 밝혔다. 심지어 이희진은 간미연 안티팬의 멱살을 잡은 적도 있다고. 이희진은 \"민속촌에 촬영을 갔는데 중고등학생들이 소풍을 온 간 거다. 다른 장소로 이동하는데","link":"https://m.entertain.naver.com/now/article/076/0004181331","retrieved":1723590888086},{"title":"'신이나영큐' 힐링가족…'밀당' 없었던 김나영♥마이큐, 공개열애 4년차에 완성한 행복 [종합]","contents":"방송인 김나영과 마이큐 커플이 두 아들과 함께 하는 베를린 여행을 공개했다. 14일 김나영은 \"어린이들과 하루 만보씩 걷는 벨린\"이라는 글과 함께 여러 장의 사진을 게재했다. 최근 김나영은 연인 마이큐와 두 아들과 함께 베를린으로 여행을 떠났다. 여행 시작부터 설렘을 드러낸 김나영은 두 아들과 마이큐까지 단란한 네 가족의 모습을 보였다. 특히 베를린의 숨은 스팟을 지인으로부터 소개받은 김나영의 가족들은 수영을 하며 여유로움을 만끽하고 있다. 이에 김나영은 \"천국 소개 고마워\"라고 감사인사를 전하기도. 수영을 하는 두 아들의 곁에는 마이큐가 함께 했다. 든든한 삼촌이자 아빠 같은 모습으로 두 아들과 함께 하는 모습이 눈길을 끈다. 어느덧 한 가족같은 이들의 여행 모습에 팬들은 '신이나영큐'라는 애칭을 부르기도 했다. \"보고 있으면 힐링 가족\", \"행복 그 잡채\", \"어쩜 이렇게 예쁠 수 있나요\"라는 등 응원을 보내고 있다. 한편 김나영과 마이큐는 지난 2021년부터 공개 열애 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004181330","retrieved":1723590888086},{"title":"[종합]김소현♥채종협, 키스하며 완벽 해피엔딩…\"우리의 운명적 선택\" 유종의 미 ('우연일까?')","contents":"김소현, 채종협이 해피엔딩을 맞았다. tvN 월화드라마 ‘우연일까?'가 지난 13일 호응 속에 종영했다. 이홍주(김소현 분)와 강후영(채종협 분)은 수많은 우연을 지나 결국 서로를 선택했다. 시청자 반응도 뜨거웠다. 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 결과에 따르면 8월 2주차 TV-OTT 통합 차트에서 1위를 차지했고, 출연자 화제성에서도 채종협(1위), 김소현(2위)이 TOP2에 오르며 유종의 미를 거뒀다. 이날 이홍주, 강후영은 위기를 극복하고 서로를 향한 사랑의 크기를 확인했다. 자신 때문에 소중한 것을 포기할까 걱정하는 이홍주에게 강후영은 “너랑 있으면 내가 뭘 못하는지 자꾸 알게 돼”라며 이홍주와 보내는 시간이 무엇보다 소중함을 전했다. 어느덧 서로의 일상을 나누고 사소한 순간에도 함께 하는 것이 꿈이 된 강후영과 이홍주는 달콤한 시간을 만끽했다. 하지만 위기는 계속됐다. 강후영의 마음을 돌리기 쉽지 않다는 것을 깨달은 백도선(김정난 분)이 회","link":"https://m.entertain.naver.com/now/article/312/0000675231","retrieved":1723590888086},{"title":"영국남자♥국가비, 결혼 9년 만 득녀…”감격이고 행복” [전문]","contents":"요리연구가이자 유튜버 국가비가 딸을 출산했다. 국가비는 13일 자신의 SNS를 통해 “당근이가 무사히 건강하게 세상에 태어났다. 마지막까지 역아여서 제왕절개 수술을 했지만 회복이 빨라서 육아 잘 하고 있다”고 말했다. 이어 “상상할 수 없었던 너무 감격적이고 행복했던 순간. 잊을 수 없을 것 같다”며 “줄리야 세상에 온 걸 환영해 사랑해”라고 애정을 드러냈다. 함께 공개된 사진에는 국가비와 남편이자 유튜버 조쉬가 환한 미소로 딸을 바라보고 있는 모습이 담겼다. 앞서 국가비는 지난 2020년 자궁내막증 치료와 난임 사실을 고백해 안타까움을 자아냈다. 이후 시험관 시술을 통해 임신을 준비하고 있다며, 최근 결혼 9년 만에 임신 소식을 전해 많은 축하를 받았다. 국가비와 조쉬는 지난 2015년 결혼했다. 조쉬는 유튜브 채널 ‘영국남자’를 운영 중이다. 이하 국가비 SNS 글 전문 당근이가 무사히 건강하게 세상에 태어났습니다. 마지막까지 역아여서 제왕을 했지만 회복이 빨라서 육아 잘 하구","link":"https://m.entertain.naver.com/now/article/241/0003372899","retrieved":1723590888093},{"title":"지민, 美 ‘빌보드200’·‘핫100’ 3주 연속 차트인...여전한 인기","contents":"그룹 방탄소년단 지민과 정국의 솔로 활동이 미국 빌보드 차트에서 인기를 이어가고 있다. 13일(현지시간) 미국 음악 전문 매체 빌보드가 발표한 최신 차트(8월 17일 자)에 따르면, 방탄소년단 지민의 솔로 2집 ‘뮤즈(MUSE)’가 메인 앨범차트 ‘빌보드 200’ 32위, 앨범의 타이틀곡 ‘후(Who)’는 메인 송차트 ‘핫 100’ 24위로 3주 연속 상위권에 머물렀다. 지민은 세부 차트에서도 활약했다. ‘뮤즈’는 ‘월드 앨범’ 2위, ‘톱 앨범 세일즈’와 ‘톱 커런트 앨범’에서 나란히 14위에 올랐다. ‘후’는 ‘글로벌(미국 제외)’(2위), ‘글로벌 200’(5위) 10위권에 자리했고, ‘디지털 송 세일즈’(16위), ‘스트리밍 송’(20위) 등에 랭크됐다. 또한 앨범의 수록곡 ‘비 마인(Be Mine)’은 ‘글로벌(미국 제외)’(52위)와 ‘글로벌 200’(89위)에 깜짝 재진입했다. 정국의 솔로 싱글 ‘세븐(Seven)(feat. Latto)’이 ‘글로벌 200’ 72위를 기","link":"https://m.entertain.naver.com/now/article/009/0005349946","retrieved":1723590888093},{"title":"종영 ‘우연일까?’ 김소현♥채종협, 운명 첫사랑 이룬 해피엔딩 [TV종합]","contents":"tvN 월화드라마 ‘우연일까?’ 김소현, 채종협이 첫사랑을 이룬 완전한 해피엔딩을 맞았다. ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호))가 지난 13일 종영했다. 수많은 우연을 지나 결국 서로를 선택한 이홍주(김소현 분)와 강후영(채종협 분)의 운명 같은 해피엔딩은 마지막까지 설렘 이상의 여운을 선사했다. 시청자 반응도 뜨거웠다. 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 결과에 따르면 8월 2주차 TV-OTT 통합 차트에서 1위를 차지했고, 출연자 화제성에서도 채종협(1위), 김소현(2위)이 TOP2에 오르며 유종의 미를 거뒀다. 이날 이홍주, 강후영은 위기를 극복하고 서로를 향한 사랑의 크기를 확인했다. 자신 때문에 소중한 것을 포기할까 걱정하는 이홍주에게 강후영은 “너랑 있으면 내가 뭘 못하는지 자꾸 알게 돼”라며 이홍주와 보내는 시간이 무엇보다 소중함을 전했다. 어느덧 서로의 일상을 나누고 사","link":"https://m.entertain.naver.com/now/article/382/0001144437","retrieved":1723590888093},{"title":"故박보람 '세월이 가면' 재발매…\"음원 수익금 기부\"","contents":"고(故) 박보람의 데뷔 10주년 앨범 '더 라스트 송'이 가족과 동료들의 요청으로 발매됐습니다. 박보람의 데뷔 10주년 기념 앨범으로 발매된 '더 라스트 송'에는 고인이 이름을 알린 '세월이 가면'을 비롯해 '애쓰지 마요' '내일이 빛날 테니까' 등이 수록됐습니다. 지난 4월 갑작스럽게 세상을 떠난 박보람은 10주년 앨범으로 '세월이 가면'을 녹음했고, 소속사가 추모의 마음으로 편곡해 발매했습니다. 음원 수익금은 독거노인 및 고아, 소외계층에 기부됩니다. 신새롬 기자 (romi@yna.co.kr) #박보람 #세월이가면","link":"https://m.entertain.naver.com/now/article/422/0000676377","retrieved":1723590888093},{"title":"유리, 아슬아슬 끈으로만 묶은 의상…팔뚝 고양이 타투 눈길","contents":"소녀시대 유리가 청순미를 자랑했다. 유리는 지난 13일 별다른 멘트 없이 여러 장의 사진을 올렸다. 공개된 사진에는 속옷이 보이게 흰색 상의를 입고 환하게 웃는 유리의 모습이 담겨있다. 또한 팔뚝에 고양이 타투를 드러내 눈길을 사로잡았다. 2007년 그룹 소녀시대로 데뷔한 유리는 '더 존: 버텨야 산다 시즌 3' 에 출연해 활약을 펼치고 있다. 그는 올해 상반기 개봉한 '돌핀'에 주연을 맡았다. 유리는 지난 5일 소녀시대 데뷔 17주년을 기념했다.","link":"https://m.entertain.naver.com/now/article/312/0000675230","retrieved":1723590888093},{"title":"BTS 진, 슈가 논란 속 고군분투..전역하고 7시간 한라산 등반 \"아미 위해\"(달려라 석진)[종합]","contents":"BTS 슈가가 만취 스쿠터 운전과 거듭된 거짓 해명 논란에 휩싸인 가운데 특급전사로 전역한 맏형 진의 고군분투가 눈길을 끌고 있다. 13일 밤 채널 방탄TV에는 '[달려라 석진] EP.1 | 나 전역 5일 됐는데 한라산 가란다' 제목의 영상이 공개됐다. 이른 새벽 제주도의 한 호텔에서 눈을 뜬 진은 등산복 차림으로 한라산 등반을 준비했다. 진은 \"전역 5일 됐는데 한라산을 가게 됐다\"며 \"이건 재미라기보다는 포부다. 앞으로 재미있는 콘텐츠가 많이 나올 에정이다. 이번 편은 '도전하는 자가 아름답다' 느낌이다. 열심히 등산해보도록하겠다. 화이팅\"이라고 외치고 한라산 등반에 나섰다. 거리는 9km 이상, 왕복 예상 소요시간은 9시간으로 나왔다. 진은 \"원래 채널 기획은 한번 시작하면 끝까지 가는 콘셉트였다. 테니스공 한번 치면 1000개 때리고, 산을 타면 완등하는 기획이었는데 첫회부터 한라산 등반을 냅다 때려버렸다\"고 웃었다. 산을 탄지 100m도 되지 않아 \"힘들다\"고 엄살을 부리던","link":"https://m.entertain.naver.com/now/article/076/0004181329","retrieved":1723590888093},{"title":"정해인, '엄마친구아들' 스태프 200명 회식비 결제…\"천만 원 단위\"","contents":"13일 유튜브 콘텐츠 '살롱드립2' 출연해 다양한 이야기 전해 배우 정해인의 미담이 공개됐다. 13일 유튜브 채널 'TEO 테오'에는 '이런 게 우정이면 나는 친구 없어…| EP.53 정해인 정소민 김지은 | 살롱드립2'라는 제목의 영상이 업로드됐다. 이날 tvN 새 토일드라마 '엄마친구아들'(극본 신하은, 연출 유제원)로 호흡을 맞춘 세 사람은 작품과 관련된 다양한 이야기를 전했다. 이날 먼저 김지은은 \"스태프들만 회식하는 자리가 있었다. 제가 아직 돈을 많이 못 버니까 회식에 보태라고 소정의 돈을 줬는데 다시 돌려주더라. 이유를 물었더니 정해인 오빠가 카드를 주셨던 것\"이라고 회상했다. 이를 들은 정소민은 정해인이 약 200명 정도 되는 드라마 전체 회식 때도 결제했다고 밝혔다. 이에 정해인은 \"거기가 돼지고기랑 소고기를 같이 파는 집이다. 소를 드시라고 했는데 다들 소고기만 드시니까 '돼지고기도 맛있지 않나?'라고 생각했다. 저는 돼지고기를 좋아하는 편\"이라고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/629/0000313017","retrieved":1723590888093},{"title":"유리, 과감 노출 의상에도 돋보이는 청순미…제주도서 힐링 [N샷]","contents":"가수 겸 배우 유리가 제주도에서 행복한 시간을 보내는 모습을 공개했다. 유리는 지난 13일 자신의 인스타그램에 사진 여러 장을 올렸다. 사진 속 유리는 제주도 돌담을 배경으로 흰 의상을 입은 채 미소 짓고 있는 모습이다. 특히 과감한 노출이 있는 의상임에도 청순한 매력을 물씬 풍겨 눈길을 사로잡는다. 한편 유리는 하반기 방송 예정인 tvN '가석방 심사관 이한신'에 출연한다.","link":"https://m.entertain.naver.com/now/article/421/0007729090","retrieved":1723590888093},{"title":"손힘 약한 김준호 “♥김지민이 다 따줘” 변함없는 애정 (돌싱포맨)","contents":"개그맨 김준호가 연인 김지민을 향한 변함없는 애정을 드러냈다. 김준호는 지난 13일 SBS ‘신발 벗고 돌싱포맨’에서 베이비복스와 화끈한 입담으로 분위기를 끌어올렸다. 이날 방송 시작부터 김준호는 아이돌 사이에서 유행하는 이불 샷을 따라 하는 임원희에게 “ET랑 사오정과 섞어놓은 것 같다”며 팩폭을 날렸다. 또 지난주에 명품을 입고 등장한 탁재훈의 옷이 보이지 않자 “렌트였나요”라며 유쾌한 입담으로 웃음을 안겼다. 이후 게스트로 베이비복스가 등장, 그녀들과 친해 보이는 탁재훈에게 김준호는 그때도 베이비복스와 친했었냐고 물어보며 수준급 진행 실력으로 토크를 이어갔다. 뿐만 아니라 손힘이 약한 김준호는 이희진에게 쿠키 뚜껑을 따 달라고 부탁, 이런 모습 보이면 지민이가 화내지 않냐는 질문에 “지민이가 다 따주는데?”라고 받아쳐 변함없는 애정을 과시했다. 한편 김준호는 이상민과 거리낌 없는 티키타카를 자랑했다. 가수는 노래 따라간다는 이상민의 말에 김준호 또한 그에게 “(형도)날개 잃고","link":"https://m.entertain.naver.com/now/article/382/0001144436","retrieved":1723590888093},{"title":"예쁜 엄마 소유진, 가족 사진 콘테스트...‘주제는 ❤️ 백종원 붕어빵 찾기’","contents":"소유진이 아이들과 추억의 사진을 만들었다. 요리연구가 백종원의 아내이자 배우인 소유진이 13일 자신의 SNS를 통해 근황을 전했다. 소유진은 아이들과 함께 찍은 여러 장의 사진을 공개하며, 마치 사진 콘테스트를 연상시키는 다양한 포즈를 선보였다. 소유진은 게시글에서 “가족사진 찾으러 갔다가 아이들과 셀프 추억 사진도 남기고~ 오늘도 행복 하나!”라는 글을 남기며, 가족과 함께한 소중한 순간을 공유했다. 사진 속에서 소유진과 세 자녀는 밝고 즐거운 분위기를 자아내며, 각자의 개성을 드러내는 포즈를 취하고 있다. 소유진은 흰색 티셔츠와 회색 스커트를 입었고, 자녀들 또한 흰색 계열의 옷을 맞춰 입어 사진 전체의 통일감을 더했다. 특히 이 사진은 가족 간의 친밀감과 따뜻한 분위기를 잘 표현하고 있다. 소유진과 아이들은 밝은 표정과 재미있는 포즈를 통해 자연스러운 모습을 보여주며, 이를 보는 이들에게 편안함과 유쾌함을 전달한다. 의상의 색상 통일성은 사진의 깔끔한 인상을 주며, 특히 아이들","link":"https://m.entertain.naver.com/now/article/410/0001017797","retrieved":1723590888093},{"title":"[왓IS] 슈가, 또 거짓말 논란…집앞 아닌 인도 질주하다 ‘꽈당’","contents":"그룹 BTS(방탄소년단) 멤버 슈가가 도로교통법 위반(음주운전) 혐의로 입건된 가운데 당초 입장과 다른 사실이 드러났다. 만취 상태로 인도에서 전동 스쿠터를 몰다가 넘어지는 폐쇄회로(CC)TV 영상이 추가 공개됐는데, 이는 슈가가 앞서 “집앞 정문에서 전동 킥보드를 세우는 과정에서 혼자 넘어지게 됐다”는 설명과 배치돼 ‘거짓말 논란’이 또다시 불거졌다. 13일 연합뉴스TV가 보도한 영상에 따르면 슈가는 지난 6일 오후 11시 10분쯤 서울 용산구 한남동 거리에서 전동스쿠터를 타고 인도를 달렸다. 슈가는 인도를 달리다가 경계석을 들이받고 넘어졌다. 잠시 후 순찰 중이던 경찰이 슈가를 발견한 후 인근 파출소에 지원 요청을 했다. 10분도 안돼 순찰차가 현장에 도착했으며 음주 측정이 진행됐으며, 당시 혈중알코올농도는 0.227%로 만취 상태로 면허 취소 수준인 0.08%를 훨씬 웃도는 수치였다. 앞서 슈가는 사건 다음날인 7일 팬덤 플랫폼 ‘위버스’를 통해 입장을 밝히면서 “집 앞 정문에","link":"https://m.entertain.naver.com/now/article/241/0003372898","retrieved":1723590888093},{"title":"정해인, 200명 스태프 위해 '소고기 플렉스'…\"회식비 천만 원대\"(살롱드립)[종합]","contents":"배우 정해인이 스태프를 위해 천만원대 회식비를 낸 미담이 전해졌다. 13일 유튜브 채널 '테오'의 '살롱드립2'에는 tvN 드라마 '엄마친구아들'의 주역 정해인, 정소민, 김지은이 출연했다. 영상서 정소민과 김지은은 정해인의 미담을 전했다. 정소민은 \"오빠는 분위기를 부드럽게 풀어준다. 컨디션 체크도 해주고 칭찬도 많이 해준다. 맛있는 것도 많이 사준다\"고 이야기했다. 김지은은 \"촬영장 근처 빵집에서 빵을 엄청 사주셨다. 또 스태프 분들만 회식하는 자리가 있었다. 제가 돈을 아직 많이 못 버니까 '우리 스태프들 기죽지마' 하면서 회식에 보태라고 소정의 돈을 줬는데 다시 돌려주더라. 이유를 물었더니 해인 오빠가 카드를 주셨던 거다\"라고 정해인의 미담을 공개했다. 이어 김지은은 \"전체 회식 때도 (정해인이) 샀다\"고 하자 정해인은 \"거기가 돼지고기랑 소고기를 같이 파는 집이다. 물론 소고기를 먹으라고 했는데 다들 소고기만 먹으니 '돼지고기도 맛있지 않나?'라는 생각을 했다. 저는 돼지고","link":"https://m.entertain.naver.com/now/article/076/0004181328","retrieved":1723590888093},{"title":"성희롱 피해 B씨 \"제 입장문 후 민희진 '너 하이브니? 일 못했잖아'…카톡 77개\"","contents":"어도어에서 성희롱 신고를 하고 퇴사했던 전 직원 B 씨가 민희진 대표의 입장문 이후 '제 입장문 게재 후 반응 요약'이라는 글을 남겼다. B 씨는 지난 13일 밤 자신의 인스타그램 스토리에 '입장문 게재 후 반응 요약'이라는 글을 올렸다. 글에는 '제 입장문 게재 후 반응 요약 ▲임원 : 미안하다 장문의 카톡 1통 ▲하이브: 미안하다+재조사하겠다 DM ▲민희진: 너 일 못 했잖아, 너 하이브니? 카톡 77개 + 현재 입장문'이라는 내용이 담겼다. 앞서 민희진 대표는 이날 자신의 인스타그램 계정을 통해 장문의 입장문을 에서 B 씨에 대해 7년 차 직급으로, 어도어 구성원 중 최고 연봉인 기본급 1억3000만 원(인센티브 별도)을 받는다고 설명하며 \"채용 당시 엔터 업종과는 무관한 경력이었음에도 연차에 비해 상당히 고액으로 연봉이 책정되었는데, 이는 사업 리더라는 막중한 위치를 감안했기 때문\"이라며\"기대와 달리, 단순 업무부터 수많은 문제와 잡음이 발생되며 예상치 못한 실망스러운 일이","link":"https://m.entertain.naver.com/now/article/421/0007729088","retrieved":1723590888093},{"title":"이번 주 극장가‥한국 영화 VS 할리우드 대작 '격돌'","contents":"◀ 앵커 ▶ 개봉영화 소식입니다. 이번 주에는 한국 영화와 할리우드 대작이 격돌하는데요. 1979년 헌정사상 초유의 정치 재판을 조명한 &lt;행복의 나라&gt;와 1999년 세기말 소녀들의 도전을 그린 &lt;빅토리&gt;입니다. 또 대작으로 돌아온 &lt;미나리&gt;, 정이삭 감독의 &lt;트위스터스&gt;도 함께 만나보시죠. 임소정 기자입니다. ◀ 리포트 ▶ 대통령 암살 사건이 일어난 1979년 10월 26일. 박정희를 암살한 김재규 뒤에 한 사람이 더 있었습니다. 김재규 중앙정보부장의 심복 박흥주 대령, 10·26 사건 피고인 중 유일한 군인이었습니다. \"군인은 명령에 복종해야 합니다.\" &lt;광해, 왕이 된 남자&gt; 추창민 감독의 신작 &lt;행복의 나라&gt;는 10·26과 12·12 사이, 단 16일간 이어진 정치 재판을 파고듭니다. \"이럴 거면 재판을 왜 하는 겁니까?\" 군인 박태주 역의 고 이선균. 그를 살리려 고군분투하는 변호사 역의 조정석이 새로운 얼굴로 관객들을 만납니다. [추창민/영화 &lt;행복의 나라&gt; 감독] \"숨겨진","link":"https://m.entertain.naver.com/now/article/214/0001367854","retrieved":1723590888093},{"title":"박세리, '父 고소' 두달만 심경 \"어려운 일 겪어..혼술 일상 공유\"(속사정)[종합]","contents":"프로골퍼 출신 박세리가 아버지를 고소한 이후 두달만에 최근 심경을 공개했다. 박세리는 지난 9일 새로운 채널 '박세리의 속사정'에 '그동안 정말 감사했습니다'라는 영상을 올렸다. 그녀는 \"오늘 제 분위기가 좀 달리 보이실텐데 드릴 말씀이 있어서 처음으로 이렇게 제 집에서 인사드린다\"며 집을 공개함과 동시에 결연한 시작 인사를 전했다. 이어 \"얼마 전에 많이 언론에서 보신 것처럼 저에게 어려운 일이 있었는데 감사하게도 정말 많은 분들이 응원을 많이 해주시고, 좋은 에너지를 많이 전달해주시는 분들이 너무 많으셔서 이렇게 힘입어서 또 열심히 하루하루 일상생활을 하고 있다\"고 말했다. 박세리는 \"평소에도 감사 인사를 하고 싶었지만 이번에 이런 일을 겪으면서 더더욱이나 진심으로 감사드린다는 말씀을 전해드리고 싶었다\"고 90도로 인사했다. 이후 박세리는 \"제 실제 리얼한 모습을 보고 싶어하는 분들이 많다고 느꼈다. 아마 공감하실 분들이 굉장히 많으실 것 같다\"고 기대를 부탁했다. 그러면서 \"제","link":"https://m.entertain.naver.com/now/article/076/0004181324","retrieved":1723590888094},{"title":"이기광, 콘서트 앞두고 오늘(14일) 신곡 깜짝 발표","contents":"그룹 하이라이트 멤버 이기광이 솔로 콘서트를 앞두고 자작곡 2곡을 깜짝 선보인다. 이기광은 14일 오후 6시 각종 온라인 음원 사이트를 통해 새 디지털 싱글 'REASON'(리즌)을 발매한다. 'REASON'은 이기광이 지난해 4월 발매한 정규 1집 'PREDATOR'(프레데터) 이후 1년 4개월 만에 선보이는 신보이자, 오는 17일과 18일 솔로 콘서트 'OBSESSED'(옵세스드) 개최를 앞두고 팬들을 위해 깜짝 공개하는 선물이다. 이기광이 직접 작사, 작곡한 미공개 신곡 2곡을 담았다. 먼저 첫 번째 트랙 '이유 (Reason)'는 쉽게 따라 부를 수 있는 멜로디와 신나는 비트가 매력적인 곡이다. 오래된 연인과의 관계에서 어쩌면 당연시했던 것들에 대한 후회들, 그리고 여전히 좋은 것들을 다시 알게 되는 과정을 담백하게 노래하며 편안한 감성을 선사한다. 이어 두 번째 트랙 '이제야 (Regret)'는 서정적인 멜로디와 차분한 분위기가 인상적인 발라드 곡으로 준비했다. 데뷔 후 처","link":"https://m.entertain.naver.com/now/article/382/0001144434","retrieved":1723590888094},{"title":"[TV핫스팟] 이찬원 “개그우먼 조수연, 신윤승 잘 부탁한다고 연락 왔다” 폭로","contents":"13일 저녁 KBS 2TV 예능 ‘하이엔드 소금쟁이’에서는 대출금 이자로 고민하는 개그맨 신윤승을 위한 김경필 머니트레이너의 특급 솔루션이 펼쳐졌다. 이날 방송에서는 신윤승이 선후배들과 함께 개그콘서트 아이디어 회의를 하고 팬들과 교감하는 자연스러운 현장 영상이 공개됐다. 특히 최근 ‘데프콘 어때요’ 코너에서 환상의 커플로 호흡을 맞추고 있는 조수연과 신윤승이 현실에서도 다정다감한 케미를 엿보이는 투샷이 포착돼 짠벤져스 MC들을 설레게 만들었다. 이에 양세형이 둘이 현실 커플이 되는 것 아니냐면서 의심의 눈초리를 보내자 신윤승은 “(팬들이)’둘이 결혼하라’라는 팻말을 들고 있으면 바로 찢는다”, “우리집에 출입 금지가 있다면 1순위가 조수연”이라고 해 폭소를 자아냈다. 그런 가운데 MC 이찬원이 “녹화 전날 조수연으로부터 신윤승을 잘 부탁한다는 말을 들었다”고 하자 신윤승은 자신을 이용한 플러팅이라 했다는데 그 이유가 무엇일지 궁금증을 불러일으킨다. 한편, 현재 본인 집은 물론 어머","link":"https://m.entertain.naver.com/now/article/396/0000685745","retrieved":1723590888095},{"title":"82메이저, 18일 콘서트 개최…전석 매진","contents":"그룹 82메이저(82MAJOR/남성모·박석준·윤예찬·조성일·황성빈·김도균)가 오는 18일 오후 4시 무신사 개러지에서 두 번째 단독 콘서트 'BEAT X 82'를 개최한다. 이번 콘서트는 82메이저가 지난 1월 개최한 단독 콘서트 '82 PEOPLE' 이후 약 7개월 만에 여는 것으로, 지난번에 이어 이번에도 티켓 전석 매진되며 뜨거운 관심을 모으고 있다. 멤버들은 90분 동안 스탠딩으로 진행되는 공연을 통해 열정 가득한 퍼포먼스를 선보이겠다는 각오다. 82메이저는 이전보다 한층 업그레이드된 무대와 세트리스트로 '공연형 아이돌' 수식어를 입증할 계획이다. 특히 이날 공연에서 멤버들의 새로운 자작곡들도 공개될 예정이다. 더불어 82메이저는 공연 종료 후 하이터치 이벤트를 진행하는 등 다채로운 이벤트로 팬들과 적극 소통할 계획이다. 최근 82메이저의 첫 미니앨범 'BEAT by 82(비트 바이 에이티투)' 타이틀곡 '촉(Choke)' Sped Up 버전은 미국 DRT(Digital Ra","link":"https://m.entertain.naver.com/now/article/382/0001144433","retrieved":1723590888096},{"title":"장영란, 10일만 5kg 감량 후 '늘씬+청순' 비주얼 \"♥한창, 아직도 나한테 꽂혀\"","contents":"방송인 장영란이 남편 사랑을 자랑했다. 장영란은 13일 \"영라니 1등 팬 남편. 오늘도 그는 쉬는 시간에 영라니 덕질 중\"이라며 행복한 미소를 지었다. 장영란은 그동안 선보였던 발랄한 모습이 아닌 청순 분위기를 선보였다. 반전 그 자체였다. 그때 장영란은 해당 사진을 그림으로 그린 사진을 공유, 이는 남편의 작품이었다. 남편은 해당 사진 뿐만 아니라 최근 다이어트에 성공, 운동복을 입고 늘씬한 몸매를 자랑 중인 아내의 모습도 그림으로 완성했다. 이에 장영란은 \"이건 뭐냐. 영란이 덕질 중이냐\"며 웃었고, 남편은 \"느낌 좋다. 나 장영란 덕후다\"며 아내 바라기 면모를 자랑했다. 그러자 장영란은 \"고맙다. 아직까지 나한테 꽂혀서. 남편은 나의 지원군, 가족은 나의 힘\"이라며 애정을 드러냈다. 그러면서 그는 \"날이 너무 덥다. 날 더워도 오늘도 오운완(오늘 운동 완료). 건강하게 이 여름 보내보자\"고 덧붙였다. 최근 10일 만에 5kg을 감량한 장영란은 유튜브 채널 'A급 장영란'에서 \"","link":"https://m.entertain.naver.com/now/article/076/0004181323","retrieved":1723590888096},{"title":"‘감사합니다’ 이채경 “최종 빌런으로 의심, 흥미로웠다” 종영소감","contents":"‘감사합니다’ 이채경이 각별한 종영 소감을 전했다. tvN 토일드라마 ‘감사합니다’(극본 최민호, 연출 권영일·주상규, 기획 스튜디오드래곤, 제작 필콘스튜디오)는 횡령, 비리, 사건사고가 끊이지 않는 JU건설 감사팀을 배경으로 회사를 갉아먹는 쥐새끼들을 소탕하러 온 이성파 감사팀장 신차일(신하균 분)과 감성파 신입 구한수(이정하 분)의 본격 오피스 클린 활극. 지난 11일, 시원하고 통쾌한 결말로 호평을 받으며 대단원의 막을 내렸다. 그중 이채경은 JU건설의 전 사장 황건웅(이도엽 분)의 아내 ‘임유선’으로 분해 강한 임팩트를 드러냈다. 극 초반, 재벌기업 오너가의 며느리로 우아한 카리스마를 보이던 임유선이 적대 관계인 황대웅(진구 분)에게만은 마지막까지 날 선 모습을 보인 것. 이채경은 상황에 맞는 표정 연기와 차진 딕션을 통해 캐릭터의 상반된 면모를 완벽히 소화했다. 이렇듯 이번 ‘감사합니다’에서 묵직한 열연을 펼친 이채경은 소속사 YK미디어플러스를 통해 “마지막까지 JU건설의","link":"https://m.entertain.naver.com/now/article/396/0000685744","retrieved":1723590888097},{"title":"'순돌이' 이건주 \"무속인 되고 매일 울어, '인기 떨어지니 관심 끈다'는 악플 상처\" [종합]","contents":"'근황올림픽' 아역배우 출신 이건주가 무속인이 된 계기와 이후 근황을 밝혔다. 13알 유튜브 채널 '근황올림픽'에서는 배우 이건주의 근황이 공개됐다. '드라마 한지붕 세가족'에서 순돌이 역으로 많은 사랑을 받은 이건주는 지난 2일 경기도 하남에 있는 한 굿당에서 내림굿을 받고 무속인이 된 것이 알려지며 큰 관심을 모았다. 이후 이건주는 '근황올림픽'에 출연해 소식이 알려진 후 근황을 공개했다. 이건주는 내림굿을 받게 된 계기에 대해 \"작년이랑 재작년에 우울증이 심하게 왔다. 저는 신병이 정신을 온 것\"이라며 \"친구들이랑 있는데 방울 소리가 들린다. 내가 정신이 이상해지나? 싶었다. 그날 새벽에 잠을 자는데 여자 둘이서 계속 떠드는 소리가 들린다. 우리집은 꼭대기라 위에서 사는 사람이 없는데. 내가 우울증이 심하게 오나 보다 싶었다\"고 밝혔다. 이건주는 \"저는 그때까지 신이 온 거라 생각을 못했고 내가 미쳤구나 싶었다. 그랬던 찰나에 신아버지가 알아채신 거다. 방울이랑 부채 주고 뛰라","link":"https://m.entertain.naver.com/now/article/076/0004181321","retrieved":1723590888097},{"title":"브라이언X뱀뱀, 입대 앞둔 그리 집 상태에 충격…‘청소광즈’ 맹활약 [TV종합]","contents":"MBC ‘청소광 브라이언’ 브라이언과 뱀뱀이 ‘NEW 청소광즈’ 찰떡궁합 청소 케미를 자랑했다. 지난 13일 방송에서는 브라이언이 ‘청소 헬퍼’ 뱀뱀과 첫 만남을 가졌다. 브라이언은 헬퍼가 집에 온다는 소식에 긴장했지만, 뱀뱀 등장에 “천사를 보내줬다”라며 기뻐했다. 뱀뱀은 과거 브라이언과 많은 청소 공감대를 형성하며 ‘청소광 도플갱어’로 인정받은 바 있기 때문이다. 뱀뱀은 브라이언의 집이 정말 깨끗할지 궁금해하며, 청소광의 자리를 호시탐탐 노리기도 했다. 브라이언이 방심한 사이 냉장고 위 먼지 색출까지 나섰지만, 청소광답게 먼지 한 톨 찾아볼 수 없었다. 쉽게 포기하지 않고 불시에 냉장고 검사를 시작한 뱀뱀은 유통기한이 지난 음료를 발견해 브라이언을 당황하게 했다. 브라이언과 뱀뱀은 비슷한 듯 다른 청소 스타일을 선보이며 재미를 더했다. 브라이언은 각종 청소 기기와 식기 세척기를 활용하는 기계파인 반면, 뱀뱀은 알코올 스프레이와 손 설거지를 선호하는 아날로그파였다. 두 사람은 서로","link":"https://m.entertain.naver.com/now/article/382/0001144432","retrieved":1723590888098},{"title":"손나은 심경 \"쉽게 말하는 세상 사라졌으면\" 의미심장 문구","contents":"걸그룹 에이핑크 멤버 출신 배우 손나은이 의미심장한 글귀로 심경을 전했다. 손나은은 13일 한 책의 페이지를 스틸로 찍어 공개했다. 손나은이 주목한 글귀에는 \"쉽게 말하는 세상이 사라졌으면 좋겠다. 먼지처럼 떠도는 말들이 상처가 돼 누군가의 마음에 쌓이지 않았으면 좋겠다. 우리가 할 수 있는 건 이래라저래라하는 말들로 삶을 뒤흔드는 게 아니라 가만히 있어 주는 일이다. 다 아는 것처럼 굴며 더 큰 힘듦을 쥐여주지 말고 그냥 가만히\"라며 \"그렇게만 해도 세상은 전보다 더 아름답게 흐를 테다. 의도치 않은 상처도 사라질 거고, 내가 힘들어하는 것들을 구태여 설명해야 할 일도 없고, 누군가를 이해시키지 않아도 될 테니까\"라고 적혀 있었다. 한편 손나은은 최근 방송된 JTBC 드라마 '가족X멜로'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003258049","retrieved":1723590888105},{"title":"'음주운전' 슈가, 집 앞이라더니 인도서 '꽈당'…두 번째 거짓말 '들통'[SC이슈]","contents":"방탄소년단의 멤버 슈가가 음주 상태로 전동 스쿠터를 타 논란이 일고 있는 가운데, 사고 순간이 담긴 CCTV가 공개되며 두 번째 거짓말도 드러났다. 13일 연합뉴스TV는 슈가가 만취한 상태로 전동 스쿠터를 인도에서 몰다 경계석을 들이받아 넘어지는 CCTV를 공개했다. 슈가가 사고 직후 사과문에서 \"집 앞 정문에서 전동 킥보드를 세우는 과정에서 혼자 넘어지게 되었다\"는 해명이 또 한번 거짓말로 드러난 것. 지난 6일 밤 11시 10분쯤, 서울 용산구 한남동의 한 거리. 슈가는 스쿠터를 타고 인도를 달리다 경계석을 들이받고 넘어졌다. 이때 순찰중이던 경찰 기동대원들이 슈가를 발견해 인근 파출소에 지원을 요청했다. 매체는 \"불과 10분도 안 돼 순찰차가 현장에 도착했고, 현장에서 음주 측정이 이뤄졌다\"며 \"혈중알코올농도는 0.227%, 만취 상태. 면허 취소 기준인 0.08%를 훨씬 웃도는 수치였다\"고 전했다. 이어 \"경찰은 슈가가 당시 만취 상태여서 조사를 제대로 하지 못한 채 음주 측","link":"https://m.entertain.naver.com/now/article/076/0004181320","retrieved":1723590888105},{"title":"민희진vs어도어 퇴사자 진실공방…”허위 신고 의심”vs”민페직원으로 모욕” [종합]","contents":"민희진 어도어 대표가 퇴사한 부하 직원과 ‘직장 내 성희롱·괴롭힘 신고 무마’ 여부를 두고 진실 공방을 벌였다. 해당 퇴사자 B씨는 “민희진 대표가 나를 민폐만 끼친 사람으로 몰고 모욕했다”고 주장했으며, 민희진 대표는 “B씨의 성희롱 신고 내용 중 사실과 다른 부분이 발견됐다”고 반박했다. B씨는 지난 13일 JTBC ‘뉴스룸’과의 인터뷰에서 “정말 매일 일어났던 괴롭힘이 있었다. 저에게 했던 일을 더하지 않길 바라는 마음에서 강하게 신고를 했다. 용기를 냈다. 이걸 그때 모두가 지지를 엄청 해줬다”고 말했다. B씨는 A임원이 ‘남자 둘이 밥 먹는 것보다 어린 여자분이 있는 게 분위기도 좋고 낫다’는 성희롱 발언을 했으며, 그로부터 이해할 수 없는 훈계와 지적을 받았다고 주장했다. 이어 “어째 됐든 하이브는 조사했다. 다만 민희진 대표가 강한 영향력을 계속 행사했다. 그래서 전 그 조사조차 공정했다고 생각하지 않고 이에 대해 하이브에 한 번 항의를 했다”고 말했다. 하이브는 양측의","link":"https://m.entertain.naver.com/now/article/241/0003372897","retrieved":1723590888105},{"title":"[종합] 민희진 \"너 하이브니?\"vs 직원 \"법적대응\"…어도어 성희롱 의혹 진실게임","contents":"민희진 어도어 대표와 사내 성희롱 피해를 주장한 전 직원 A씨의 진실 공방전이 시작됐다. A씨는 13일 JTBC '뉴스룸'에서 \"어도어 임원 B씨가 업무와 관련, 공격적인 발언을 일삼고 광고주와의 저녁 자리에 불러 성희롱을 했다\"고 주장했다. 하이브 감사 결과 직장 내 괴롭힘이나 성희롱으로 볼 수는 없다는 결론이 나왔지만 A씨는 \"그 조사조차 공정하지 않다고 생각해 하이브에 항의를 했다. B씨에게 경고 해달라는 권고도 민희진 대표가 거부했다\"고 말했다. 실제 하이브 인사팀과 민희진 사이에서 오고간 이메일에서 민희진은 퇴사를 앞둔 A씨가 보복성 신고를 한 것으로 보인다고 했다. A씨는 최근 자신과 관련한 대화 내용이 공개되고 민희진이 입장을 발표하면서 2차 가해를 당했다고 전했다. A씨는 \"제 주변은 모두 당사자가 저인 걸 아는데 민 대표님 입장문을 보면 저는 일도 못하고 보복성 허위 신고를 한 미친 여자로 그려졌다\"고 털어놨다. 이에 A씨도 개인계정을 통해 민 대표가 거짓말을 하고","link":"https://m.entertain.naver.com/now/article/076/0004181319","retrieved":1723590888105},{"title":"손익분기점 넘은 ‘파일럿’, 16일 무대인사 간다…올여름 ‘최고 흥행작 입증’","contents":"영화 '파일럿'(감독 김한결)의 주역들이 열정의 홍보 레이스를 이어가며 연이어 관객들을 만날 예정이다. '파일럿'이 흥행 감사에 보답하기 위해 특별하게 게릴라 무대인사를 확정했다. 16일 진행되는 '파일럿' 흥행 감사 게릴라 무대인사는 CGV 왕십리 7관, 롯데시네마 건대입구 7관에서 진행될 예정으로, 뜨거운 홍보 열정을 이어 온 배우 이주명, 한선화, 신승호가 참석할 예정이다. 이번 '파일럿' 흥행 감사 무대인사는 300만 관객 돌파와 함께 올여름 최고 흥행작 기록을 세운 배경이 오롯이 관객들의 입소문과 성원이 있었기에 가능했던 것으로 그에 보답하기 위해 진행되는 것이라 더욱 눈길을 끈다. 또 CGV 왕십리 1관 및 롯데시네마 건대입구 6관을 예매한 관객들을 대상으로 특별한 팝콘 증정 이벤트도 준비돼 있다. '파일럿' 흥행 감사 기념 스페셜 이벤트의 자세한 사항은 CGV, 롯데시네마 공식 SNS 및 어플리케이션, 홈페이지에서 확인해 볼 수 있다. 개봉 3주차에도 영화를 향한 뜨거운","link":"https://m.entertain.naver.com/now/article/396/0000685743","retrieved":1723590888106},{"title":"이유진, 연극 '엔젤스 인 아메리카' 프리뷰 성료…연극 샛별의 등장","contents":"배우 이유진이 연극 ‘엔젤스 인 아메리카’의 포문을 성공적으로 열었다. 이유진이 참여한 연극 ‘엔젤스 인 아메리카’는 1991년 초연한 토니 커쉬너(Tony Kushner)의 작품으로 새 밀레니엄을 앞둔 세기말의 혼돈과 공포를 현실과 환상이 교차하는 서사로 빚어낸 명작이다. 표적이 되기 쉬웠던 사회적 소수자들의 이야기를 담아내며 대중의 공감을 이끌어냈으며 작품 발표 후 30년이 지났음에도 여전히 동시대성을 내포하는 작품으로 평가받고 있다. 극 중 이유진은 ‘조셉 피트’ 역을 맡았다. 모르몬교도 출신의 미국 연방 제2항소법원 수석 서기관으로 종교와 자신의 성 정체성 사이에서 혼란을 겪는 인물이다. 불안에 떠는 아내 하퍼를 회유하고 달래는 초반 부분에 이어, 루이스에게 자신의 감정을 숨기지 않고 고백하는 모습은 보는 이들의 몰입감을 이끌어냈다. 특히, 어머니와 아내에게 자신의 솔직한 감정을 털어놨지만 부정당하는 슬픔, 종교와 자신의 성 정체성 사이에서 혼란을 겪는 감정을 폭발시키는 구간","link":"https://m.entertain.naver.com/now/article/396/0000685742","retrieved":1723590888107},{"title":"‘미스틱 아이돌’ 아크, 엠넷서 글로벌 데뷔쇼…역대급 데뷔 온다","contents":"'미스틱 신인 보이그룹' 아크(ARrC)가 글로벌 데뷔쇼를 통해 전 세계에 화려한 데뷔를 알린다. 아크(최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우)는 오는 19일(월) 저녁 7시 Mnet과 M2 유튜브 채널을 통해 글로벌 동시 방송되는 '아크 데뷔쇼 : 더 리얼 커넥션(ARrC DEBUT SHOW : the Real Connection)'에서 전 세계 K-POP 팬들을 만날 예정이다. '아크 데뷔쇼 : 더 리얼 커넥션'에서는 데뷔 앨범의 타이틀곡은 물론, 수록곡 무대들이 최초로 공개될 예정이다. 이와 더불어 멤버 개개인의 매력을 만나볼 수 있는 코너들과 데뷔 축하 파티까지 만나볼 수 있다고 해 기대감을 고조시킨다. 오는 8월 19일 데뷔를 확정한 아크는 미스틱스토리가 론칭하는 첫 보이그룹으로, 한국을 포함 베트남, 브라질, 일본 출신 다국적 멤버가 포진한 만큼 글로벌 K-POP 팬들의 주목도 역시 높다. 이를 입증하듯 선공개된 첫 EP '에이알스퀘어드씨(AR^C)'의 수록곡","link":"https://m.entertain.naver.com/now/article/396/0000685741","retrieved":1723590888107},{"title":"‘신내림’ 이건주 “망하더니 어그로 끌려고 무당됐다? 매일 운다” 국민 아역배우 속내(근황올림픽)","contents":"유튜브채널 ‘근황올림픽’ 화면 캡처 배우 이건주(44)가 신내림을 받고 무당이 됐다는 근황이 알려진 뒤 처음으로 심경을 전했다. 13일 유튜브채널 ‘근황올림픽’에서 국민 아역 배우 이건주가 출연해 무속인이 된 계기를 털어놨다. 이건주는 1986년부터 장장 8년간 방송된 MBC 일요아침드라마 ‘한 지붕 세 가족’에서 임현식, 박원숙의 아들 순돌이로 출연해 큰 사랑을 받은 원조 아역스타다. 성인이 된 뒤에도 KBS2 ‘칼잡이 오수정’(2007) SBS ‘왕과 나’(208) ‘장옥정, 사랑에 살다’(2013) 등 여러 편의 드라마에 출연한 바 있다. 이날 방송에서 이건주는 “작년이랑 재작년에 우울증이 심하게 왔었다. 하루에도 몇번씩 죽고 싶다는 생각이 들 정도였다”라면서 “나는 신병이 정신적으로 왔다. 자꾸 방울 소리가 들렸다”라고 말했다. 그는 “방울소리가 들리던 그날 새벽에 위에서 여자 둘이 이야기하는 소리가 계속 들렸다. 우리 집이 꼭대기라서 아무것도 없는데. 자는데 할아버지 5명이","link":"https://m.entertain.naver.com/now/article/468/0001085401","retrieved":1723590888108},{"title":"‘슈퍼모델’ 김진경, 오키나와에 뜬 핫걸! 수영복과 선글라스로 자신감 UP!","contents":"김진경이 수영복과 선글라스로 자신감을 상승시켰다. 모델 김진경이 13일 자신의 인스타그램을 통해 “1일 1수영”이라는 문구와 함께 다수의 사진을 공개했다. 사진 속 김진경은 연보라색 수영복을 착용하고 있어, 여름의 가벼움과 시원함이 느껴지는 패션을 완벽하게 소화해 눈길을 끌었다. 김진경은 또한 선글라스를 매치해 고급스럽고 세련된 분위기를 자아내며, 여름 스타일링의 정석을 보여주었다. 특히, 그녀는 화이트 버킷햇을 착용하여 깔끔하면서도 스타일리시한 이미지를 연출하며, 패셔니스타다운 면모를 과시했다. 한편, 김진경은 지난 6월 17일 축구선수 김승규와 결혼식을 올렸다. 김승규는 현재 사우디아라비아 프로 축구리그의 알샤밥 FC에서 골키퍼로 활약하며, 두 사람의 결혼 소식이 많은 팬들의 축하를 받았다.","link":"https://m.entertain.naver.com/now/article/410/0001017792","retrieved":1723590888110},{"title":"소시 유리, 제주도 브라탑 노출! 카디건 딸랑 걸친 시원한 조거팬츠 휴가 패션","contents":"유리가 카디건 딸랑 걸친 시원한 조거팬츠 휴가 패션을 선보였다. 소녀시대 유리가 13일 자신의 인스타그램을 통해 여러 장의 사진을 공개하며 팬들과 소통했다. 공개된 사진 속에서 유리는 화이트 브라탑과 티셔츠 모양의 반팔 카디건을 매치해 청량하고 시원한 분위기를 자아냈다. 유리의 코디는 무더운 여름 날씨에 어울리는 세련된 스타일을 보여주며 눈길을 끌었다. 또한, 유리는 화이트 조거팬츠를 선택해 힙하고 스타일리시한 모습을 강조했다. 조거팬츠의 편안함과 동시에 유니크한 스타일을 완벽히 소화해냈다는 평가다. 그녀의 여유로운 분위기와 자연스러운 포즈가 돋보였다. 특히 유리는 라탄백을 활용해 내추럴하면서도 실용적인 아이템 스타일링을 선보였다. 이 라탄백은 그녀의 전체적인 코디에 따뜻한 감성을 더하며, 일상 속에서도 활용 가능한 실용적인 패션 아이템으로 주목받고 있다. 한편, 유리는 지난 3월 개봉한 영화 ‘돌핀’에서 주인공 나영 역을 맡아 열연을 펼쳤다. 이 작품에서 그녀는 인상적인 연기력으로","link":"https://m.entertain.naver.com/now/article/410/0001017791","retrieved":1723587188937},{"title":"세븐일레븐, 배우 하정우 아트와인 ‘콜 미 레이터’ 단독 출시","contents":"콜미레이터. 사진 | 세븐일레븐 세븐일레븐은 ‘하정우 와인’으로 불리며 출시 전부터 각종 SNS, 커뮤니티에서 화제를 낳고 있는 ‘콜 미 레이터’ 와인을 오는 17일부터 국내 최초로 단독 출시한다고 밝혔다. 현재 하정우 개인 인스타그램에서 상품 이미지만 일부 공개된 상황임에도 해당 게시물에는 출시일자 및 구매처를 문의하는 등 관련 댓글이 도합 7백건 가량 게재되었다. 세븐일레븐은 코로나19 이후 MZ세대를 중심으로 늘어난 ‘아트슈머(소비를 통해 문화적 만족감까지 충족시키는 소비자층)’를 공략하고자 다양한 상품에 예술을 접목시켜왔다. 특히 지난 2021년부터 선보인 세븐일레븐만의 차별화 와인 ‘앙리마티스 와인’은 야수파 대표 화가 앙리마티스의 드로잉작을 와인라벨에 디자인한 상품으로 국내에 ‘아트와인’ 열풍을 일으키며 인테리어 소품으로도 주목받았다. 이에 세븐일레븐은 3년만에 새로운 아트와인으로 배우 하정우와 손잡고 ‘콜 미 레이터 바이 러시안 잭 소비뇽 블랑’을 출시하게 되었다고 설명","link":"https://m.entertain.naver.com/now/article/468/0001085399","retrieved":1723587188940},{"title":"장민호, 임영웅 출연 암시에 “일부러 노려” 의혹 제기 (2장1절)","contents":"가수 장민호가 '2장 1절' 제작진에 의혹을 제기한다. 14일 KBS2 예능프로그램 '2장1절'에서는 장민호와 장성규가 명동을 방문한다. 이날 장민호와 장성규는 북촌의 한옥을 관리하는 주무관을 만나 '유교 보이' 모드를 발동한다. 주무관은 남다른 넉살을 드러내 '2장 브라더스'를 당황하게 만든다. 주춤한 것도 잠시 장민호와 장성규는 \"친구인 줄 알았다\", \"우리가 형이다\"며 예의범절을 강조한다. 하지만 이후 '2장 브라더스'는 주무관과 '찰떡 케미'를 선보인다. 그에게 러브 스토리, 목수 일을 시작하게 된 계기 등 질문을 이어가고, 이에 대한 그의 재치 있는 답변에 포복절도한다. 급기야 장민호는 \"같이 다니고 싶다\"며 공동 MC를 제안한다. 특히 '2장1절'은 오프닝에 임영웅 출연을 암시해 놀라움을 자아낸다. 장민호는 \"일부러 계획한 건가\"라며 제작진에게 의문을 품으며, \"자꾸 임영웅 효과를 노린다\"고 의혹을 제기했다는 후문이다. 이 밖에도 장민호와 장성규는 대한민국의 명소 명동에서","link":"https://m.entertain.naver.com/now/article/382/0001144430","retrieved":1723587188940},{"title":"변호사 조정석, 파일럿 조정석 이길까","contents":"'어차피 1위는 조정석'의 그림이 나올 모양새다. 지난 달 31일 개봉한 조정석의 코미디 영화 '파일럿(김한결 감독)'이 2주 연속 적수 없는 스크린에서 압도적인 1위를 달리며 흥행 승승장구를 펼치고 있는 가운데, 14일 조정석의 또 다른 영화 '행복의 나라(추창민 감독)'가 여름 시장 후발주자로 전쟁터에 합류한다. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디 영화. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주(이선균)와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후(조정석)의 이야기를 그린 영화다. 이에 따라 파일럿으로 320만 관객을 홀린 조정석은 이번엔 변호사로 새로운 얼굴을 선보일 예정. '파일럿'이 믿고 보는 조정석표 코미디의 진수였다면, '행복의 나라'는 조정석 스스로도 '도전의 기회'라 표현할 만큼 180도 다른 분위기를","link":"https://m.entertain.naver.com/now/article/437/0000406072","retrieved":1723587188941},{"title":"‘박성광❤’ 이솔이, 다이어트 자극하는 미모! 수영복 입고 시원한 리조트룩","contents":"이솔이가 비키니 수영복을 입고 시원한 리조트룩을 선보였다. 배우 이솔이가 13일 자신의 인스타그램 계정을 통해 여러 장의 사진을 공개하며 팬들의 이목을 집중시켰다. 이날 이솔이는 브라운 색상의 수영복을 입고 시원한 여름 패션을 선보이며, 동시에 고혹적이면서도 과감한 이미지를 뽐냈다. 이러한 스타일링은 그녀의 독보적인 매력을 더욱 부각시키며 눈길을 끌었다. 또한, 맨발로 촬영된 사진 속에서 이솔이는 수수하고 내추럴한 매력을 발산하며 자연스러운 분위기를 연출했다. 이솔이의 맨발 패션은 평소 그녀의 소탈한 성격과 어우러져 팬들에게 친근하게 다가갔다. 특히, 웨이브 단발 헤어스타일을 한 이솔이는 귀엽고 러블리한 미모를 자랑하며 그녀만의 사랑스러운 매력을 한껏 발휘했다. 이솔이의 단발 웨이브 헤어스타일은 그녀의 밝고 생기 있는 이미지를 돋보이게 했다. 한편, 이솔이는 2017년 웹드라마 ‘이웃의 수정씨’에서 이수정 역을 맡아 열연했으며, 2020년 개그맨 박성광과 결혼해 화제를 모았다. 이후","link":"https://m.entertain.naver.com/now/article/410/0001017790","retrieved":1723587188942}]}