{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"루네이트 카엘, 新 육상돌 등극 \"첫 출전에 은메달…팬들 응원 덕분\"","contents":"그룹 루네이트 카엘이 새로운 육상돌로 떠올랐다. 루네이트 카엘은 16일 방송된 MBC '2024 추석특집 아이돌 스타 선수권대회'(이하 '아육대')에서 60m 달리기에 출전해 은메달을 획득했다. 이날 '아육대'와 60m 달리기에 처음으로 출연한 카엘은 남다른 실력을 보여주며 예선부터 1위로 통과하며 결선에 직행, 새로운 육상돌의 탄생을 예고했다. 이어진 결승전 경기에서는 막판 스퍼트를 발휘하며 두 번째로 결승점을 통과해 은메달을 목에 걸었다. 첫 '아육대' 출전에서 은메달을 획득한 카엘은 17일 소속사 판타지오를 통해 \"'아육대'에 출연해 은메달을 획득해 영광스럽고 행복하다. 첫 출전에 은메달까지 획득할 수 있었던 건 응원해 준 러베이트 덕분이다\"며 가장 먼저 팬들에게 고마움을 전했다. 이어 \"다시 출전할 수 있게 된다면 그때는 금메달을 러베이트에게 안겨줄 수 있도록 최선을 다하겠다. '아육대'를 보시는 시청자분들과 러베이트를 포함한 모든 분이 풍성한 한가위를 보내시길 바란다\"고 덧","link":"https://m.entertain.naver.com/now/article/477/0000512485","retrieved":1726543014241},{"title":"‘글로벌 걸그룹’ 캣츠아이가 한복을? 반전의 韓추석 인사","contents":"하이브와 게펜 레코드의 글로벌 걸그룹 KATSEYE(캣츠아이)가 한국 팬들에게 추석 인사를 전했다. KATSEYE(다니엘라, 라라, 마농, 메간, 소피아, 윤채)는 17일 팀 공식 채널에 \"풍성한 한가위 보내세요\"라며 추석 인사를 담은 영상을 공개했다. 이들은 한복을 곱게 차려입고 \"어느새 2024년 추석이 다가왔다. 가족, 친구들과 함께 즐거운 추석 보내시길 바란다\"고 말했다. 이어 \"한 주 동안 한국에서 팬 여러분을 직접 만날 수 있어서 정말 기뻤고 아이콘스(EYEKONS, 공식 팬덤명)와 소중한 추억을 만들 수 있어 행복했다. 이번 여정 동안 보내주신 모든 사랑과 성원에 감사드린다\"고 한국 활동에 대한 소감을 덧붙였다. KATSEYE의 단아한 한복 자태가 팬들의 눈길을 모았다. 무대 위에서의 활기 넘치고 화려한 면모와는 다른 매력이다. 메간은 이날 컨디션 난조로 한복 사진 촬영에는 함께하지 못했으나 촘촘한 프로모션 일정 중 멤버들과 함께 특별한 시간을 보냈다. 약 2주간 아시아","link":"https://m.entertain.naver.com/now/article/609/0000898075","retrieved":1726543014246},{"title":"BTS RM 피처링곡 'Neva Play', 美빌보드 '핫 100' 36위 진입(공식)","contents":"RM의 피처링곡 ‘Neva Play (feat. RM)’가 글로벌 차트를 다시 한 번 휩쓸었다. 16일(이하 현지시간) 미국 음악 전문 매체 빌보드는 공식 X(구 트위터)를 통해 그룹 방탄소년단 RM이 피처링한 미국의 래퍼 메건 더 스탤리언(Megan Thee Stallion)의 신곡 ‘Neva Play (feat. RM)’가 메인 송차트 ‘핫 100’(9월 21일 자)에 36위로 진입했다고 밝혔다. 이는 RM 솔로곡 중 가장 높은 순위이자 솔로 1집 ‘Indigo’의 타이틀곡 ‘들꽃놀이 (with 조유진)’에 이은 두 번째 ‘핫 100’ 진입이다. ‘Neva Play (feat. RM)’는 각종 글로벌 차트에서 상위권을 차지하며 RM의 인기를 입증하고 있다. 이 곡은 지난 13일 영국 오피셜 싱글 차트에 66위로 신규 진입했으며, ‘싱글 다운로드’(3위), ‘싱글 세일즈’(4위), ‘힙합 앤 알앤비 싱글’(16위) 상위권에 랭크됐다. 세계 최대 음원 스트리밍 플랫폼 스포티파이가 발","link":"https://m.entertain.naver.com/now/article/112/0003720740","retrieved":1726543014246},{"title":"뉴진스, 우아한 한복 자태로 건넨 인사 \"버니즈와 함께하는 세 번째 추석\"","contents":"그룹 뉴진스가 애정 가득 담은 추석 인사를 건넸다. 뉴진스는 17일 오전 공식 유튜브 채널에 2024년 추석 인사 영상을 게재했다. 멤버들은 차분한 색감의 한복을 곱게 차려입고 우아한 자태를 뽐냈다. 뉴진스는 \"벌써 여름이 지나 가을, 기다리던 2024년 추석이 벌써 돌아왔다\"라며 \"버니즈(공식 팬덤명) 여러분과 함께하는 세 번째 추석\"이라고 운을 뗐다. 이어 \"올 한해도 저희 뉴진스와 함께 열심히 달려오셨을 버니즈 여러분들, 이번 연휴에는 꼭 푹 쉬셨으면 좋겠다\"라며 \"추석에도 뉴진스 음악과 다양한 콘텐츠 함께하고, 소중한 분들과 보름달을 보면서 소원 비는 거 잊지 말자\"라고 따뜻한 마음을 보냈다. 앞서 뉴진스는 전날 공개한 '2024년 추석맞이 스몰 토크' 영상에서는 각자 추석 계획을 전하기도 했다. 민지와 하니, 다니엘은 가족 여행을 간다고 밝혔고, 해린은 아직 계획을 세우지 못했다고 털어놨다. 혜인은 여름에 못한 수영을 즐길 예정이라고 말했다. 이어 공기놀이를 하면서 지난해보","link":"https://m.entertain.naver.com/now/article/477/0000512484","retrieved":1726543014246},{"title":"[단독] 홍자, 진성·박군→오유진 '트로트 명가' 큰 힘 \"서로 존중, 든든\" (인터뷰③)","contents":"((인터뷰②에 이어) 가수 홍자가 '트로트 명가' 토탈셋에서 새출발, 든든한 선후배와 소속사의 지원사격 속 앞으로 보여줄 행보에 대한 기대감을 높였다. 홍자는 최근 새 미니 앨범 '빠라삐리뽀'를 발표, 엑스포츠뉴스와 단독 인터뷰를 통해 신보 작업 과정부터 새 소속사와 함께하는 다채로운 활동 등에 대한 이야기를 나눴다. 약 1년 4개월의 공백을 깨고 신보 '빠라삐리뽀'로 돌아온 홍자는 그동안 보여준 전매특허 '곰탕 보이스' 매력에서 한층 업그레이드, 밝고 순수한 매력을 더한 음악적 변신으로 팬들의 반가움을 더하고 있다. 스스로 음악적 도전, 이미지 변신에 대한 갈증이 컸다는 홍자는 이번 신곡 '빠라삐리뽀'를 통해 완벽하게 해소했다고 밝혔다. 그동안 묵직하고 강한 음악적 색깔이 강했던 그가 무대 위 발랄하고 통통 튀는 매력으로 '빠라삐리뽀'를 노래하는 모습은 음악 팬들에게 신선함으로 다가갈 터. 이는 홍자에게도 가장 반갑고 즐거운 지점이라고 했다. 홍자는 \"항상 고음에 지르는 노래, 무","link":"https://m.entertain.naver.com/now/article/311/0001772364","retrieved":1726543014246},{"title":"[단독] 홍자 \"'미스트롯' 책임감에 채찍질多…여유 찾기 위해 노력\" (인터뷰②)","contents":"((인터뷰①)에 이어) 가수 홍자가 자신을 있는 그대로 녹여낸 노래로 대중과 한층 더 가까이에서 소통, 음악적 행보에 대한 관심과 기대를 더욱 이끌어내고 있다. 최근 세 번째 미니 앨범 '빠라삐리뽀'로 약 1년 4개월만에 신보를 발표, 가요계 컴백한 홍자가 엑스포츠뉴스와 단독 인터뷰를 가졌다. 특별히 새 소속사 토탈셋에서 첫 앨범으로 컴백을 알린 홍자는 그간 공백 과정과 작업 비하인드 등에 대한 이야기를 진솔하게 나눴다. 지난 2012년 가요계 데뷔, TV조선 '미스트롯'을 통해 푹 우려낸 진한 감성의 '곰탕 보이스' 애칭과 함께 3위인 미(美)에 등극하며 뜨거운 인기와 사랑을 받은 홍자. 누구도 쉽게 따라할 수 없는 독보적인 목소리와 애조 띤 음색으로 정통 트로트 대표주자로 입지를 굳힌 홍자의 활약을 꾸준히 이어져 오고 있다. 그런 그가 새롭게 선보인 '빠라삐리뽀'는 기존의 음악적 스타일과 이미지를 과감히 깬 도전이 인상적이다. 밝고 러블리한 이미지, 흥겨운 분위기에 더해진 귀여운","link":"https://m.entertain.naver.com/now/article/311/0001772363","retrieved":1726543014247},{"title":"[단독] \"틀 깨고 싶었다\" 홍자의 갈증, '빠라삐리뽀' 도전 의미 (인터뷰①)","contents":"가수 홍자만의 깊고 풍성한 감성은 기본, 여기에 친근하고 편안한 분위기까지 더한 '홍자 시대' 그 화려한 막이 또 한 번 올랐다. 엑스포츠뉴스는 최근 세 번째 미니 앨범 '빠라삐리뽀'를 발표한 홍자와 만나 단독 인터뷰를 진행했다. 이번 인터뷰는 홍자가 약 1년 4개월의 공백을 깨고 발표하는 앨범이자 소속사 토탈셋으로 이적 후 처음 발표하는 컴백 작품 관련 이야기를 나눈 점에서 큰 의미를 지녔다. 신곡 '빠라삐리뽀'는 신나고 경쾌한 댄스 트로트 장르의 노래로, 홍자의 밝고 사랑스러운 보이스가 인상적이다. 경상도 지방에서 가볍게 한 잔 하자는 뜻의 '빠라삐리뽀'에서 착안, 힘든 세상을 살아가는 이들에게 위로와 응원을 전하겠다는 홍자의 진심이 담겼다. 홍자는 컴백 소감을 묻자 \"처음에는 실감이 나지 않았는데 요즘 조금씩 실감나는 것 같다. 새로운 소속사에서 새로운 모습을 보여주기 위해 준비를 많이 했다. 저에게 기대하는 이미지나 음악 색깔 등이 있을 것이라는 생각에 긴장도 되고 부담이 들","link":"https://m.entertain.naver.com/now/article/311/0001772362","retrieved":1726543014247},{"title":"보이넥스트도어, 멜론 주간차트까지 뚫었다…TOP 100 두 곡 차트인","contents":"그룹 보이넥스트도어(BOYNEXTDOOR)가 대중성의 척도로 불리는 음원 차트에서 두각을 드러내고 있다. 보이넥스트도어(성호, 리우, 명재현, 태산, 이한, 운학) 미니 3집 ‘19.99’ 타이틀곡 ‘Nice Guy’와 선공개 곡 ‘부모님 관람불가’는 9월 16일 발표된 멜론 최신 주간 차트(집계기간: 9월 9일~9월 15일)에 각각 83위, 99위로 진입했다. 특히 ‘Nice Guy’는 9일 발매 이후 하루도 빠짐없이 일간 차트에 이름을 올리면서 주간 차트에 입성했다. 순위도 꾸준히 상승하고 있다. 발매 당일 일간 차트(9월 9일 자)에 86위로 진입한 후 컴백 첫 주 활동을 마친 15일 자 차트에서 78위를 찍었다. 글로벌 음원 차트에서도 영향력을 발휘하고 있다. 이번 음반은 12일 일본 음원 사이트 라인뮤직의 일간 앨범 차트 정상에 오른 뒤 최신 차트(9월 16일 자)에서도 1위를 유지 중이다. ‘Nice Guy’는 중국 텐센트 뮤직 산하의 QQ뮤직, 쿠고우뮤직, 쿠워뮤직, 보","link":"https://m.entertain.naver.com/now/article/609/0000898067","retrieved":1726543014247},{"title":"투바투 연준, ‘껌’ 댄스 챌린지 1700만 뷰 돌파… 19일 발매","contents":"그룹 투모로우바이투게더 연준이 신곡 ‘껌’으로 춤판을 벌인다. 연준은 오는 19일 오후 6시 첫 솔로 믹스테이프 ‘껌’을 발표한다. 이에 앞서 지난 13일 인스타그램 릴스, 틱톡, 유튜브 쇼츠를 통해 고난도의 챌린지를 선공개해 화제를 모았다. ‘껌’ 댄스 챌린지 영상은 공개된 지 약 나흘만인 17일 0시 기준 누적 합산 조회 수 1714만 회를 넘어섰다. 댄스 챌린지는 연준의 퍼포먼스 실력과 쫀득한 춤선을 한눈에 확인할 수 있다. “껌 질겅”이라는 중독성 있는 후렴구에 맞춰 그루비하면서도 힘 있는 동작들이 쉴 틈 없이 이어진다. 고난도의 퍼포먼스가 춤에 일가견 있는 사람들의 도전 욕구를 자극했고 실제 업로드된 챌린지 영상의 상당수가 전문 댄서들의 촬영분인 것으로 나타났다. 이와 반대로 “연준이라 가능한 것”, “따라 할 수 없는 난이도”라는 반응과 함께 챌린지 권유를 피해 달아나는 밈(meme)이 생겨나기도 했다. 17일 0시 팀 공식 SNS 채널에는 ‘껌’ 뮤직비디오의 분위기를 짐","link":"https://m.entertain.naver.com/now/article/241/0003380073","retrieved":1726543014247},{"title":"캣츠아이, 한복도 잘 어울리네… \"풍성한 한가위 되세요\"","contents":"캣츠아이(사진=하이브 레이블즈) 하이브와 게펜 레코드의 글로벌 걸그룹 캣츠아이(KATSEYE)가 한국 팬들에게 추석 인사를 전했다. 캣츠아이(다니엘라·라라·마농·메간·소피아·윤채)는 17일 팀 공식 사회관계망서비스(SNS)에 “풍성한 한가위 보내세요”라며 추석 인사를 담은 영상을 공개했다. 이들은 한복을 곱게 차려입고 “어느새 2024년 추석이 다가왔다. 가족, 친구들과 함께 즐거운 추석 보내시길 바란다”라고 말했다. 이어 “한 주 동안 한국에서 팬 여러분을 직접 만날 수 있어서 정말 기뻤고 아이콘스(팬덤명)와 소중한 추억을 만들 수 있어서 행복했다. 이번 여정 동안 보내주신 모든 사랑과 성원에 감사드린다”라며 한국 활동에 대한 소감을 덧붙였다. 캣츠아이의 단아한 한복 자태가 팬들의 눈길을 끌었다. 무대 위에서의 활기 넘치고 화려한 면모와는 또 다른 매력이다. 메간은 이날 컨디션 난조로 한복 사진 촬영에는 함께하지 못했으나, 촘촘한 프로모션 일정 중 멤버들과 함께 특별한 시간을 보냈","link":"https://m.entertain.naver.com/now/article/018/0005837969","retrieved":1726543014251},{"title":"\"아육대 나와 신기\"… 앰퍼샌드원, 데뷔 첫 추석 인사","contents":"앰퍼샌드원(사진=FNC엔터테인먼트) 그룹 앰퍼샌드원(AMPERS&amp;ONE)이 7인7색 꽃도령으로 변신해 추석 인사를 전했다. 앰퍼샌드원은 16일 소속사 FNC엔터테인먼트를 통해 사진과 함께 한가위를 맞이하는 인사를 전했다. 앰퍼샌드원은 다 함께 옹기종기 모여 앉아 한 가족 같은 케미를 발산하기도 하고, 멋스러운 한복 맵시로 7인 7색의 훈훈함이 돋보이는 발광 비주얼을 뽐내기도 했다. 앰퍼샌드원의 멤버 나캠든은 “데뷔 후 첫 추석을 맞이해 가족이 있는 본가에 가서 맛있는 음식도 먹고 힐링을 제대로 했다. 모두 즐거운 한가위 되시길 바란다”며 데뷔 후 첫 추석을 맞이한 소감을 전했다. 덧붙여 “걱정 없이 푸짐한 음식을 먹고, 윷놀이와 공기놀이 등 재미있는 놀이로 다 함께 추억을 만들면서 추석 연휴를 즐겁게 보내시길 바란다”고 추석을 즐기는 법을 추천하기도 했다. 이어 최지호는 “데뷔 후 첫 추석을 맞이해 오랜만에 할머니, 할아버지 댁에 가서 힐링도 하고, 가족들과 함께 앰퍼샌드원이 출연한","link":"https://m.entertain.naver.com/now/article/018/0005837968","retrieved":1726543014251},{"title":"임영웅, 고척돔 ‘임영웅 리사이틀’ 개최… 영웅시대 위한 선물 [공식]","contents":"가수 임영웅이 영웅시대를 위해 특별한 선물을 준비했다. 17일 임영웅은 공식 유튜브 채널을 통해 ‘임영웅 리사이틀’ 개최 관련 영상을 공개했다. 전국투어 콘서트를 통해 다채로운 매력을 뽐냈던 임영웅의 다양한 모습이 담긴 영상은 콘서트 현장의 열기를 오롯이 전하는 건 물론, 다시 한번 그때를 떠올리게 하며 감동과 여운을 안기고 있다. 특히 ‘리사이틀’과 ‘시대를 뛰어넘고, 세대를 아우르는 임영웅 스테이지’라는 문구가 돋보여 팬들의 기대감을 높이면서도 임영웅이 선보일 특별한 무대에 대한 궁금증도 더한다. 임영웅은 ‘임영웅 리사이틀’을 통해 그동안의 콘서트 투어와 다른 모습과 무대를 선보일 예정이다. ‘임영웅 리사이틀’은 오는 12월 27~29일 그리고 2025년 1월 2~4일까지 총 6일간 고척스카이돔에서 열린다.","link":"https://m.entertain.naver.com/now/article/241/0003380072","retrieved":1726543014256},{"title":"82메이저, '아육대' 첫 출연… 新 체육돌 정조준","contents":"82메이저(사진=그레이트엠엔터테인먼트) 그룹 82메이저가 ‘아육대’에 출격한다. 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)는 16일부터 18일까지 3일 동안 방송되는 MBC ‘2024 추석특집 아이돌스타 선수권대회’(이하 ‘아육대’)에 출연한다. 이번 ‘아육대’는 82메이저가 데뷔 후 처음 출연하는 것으로 더욱 특별한 의미를 더한다. 멤버들은 각각 다양한 종목에 출전해 활약을 펼칠 예정이다. 무엇보다 82메이저는 신인 그룹의 패기와 열정으로 남다른 존재감을 드러내겠다는 각오다. 과연 82메이저가 ‘신흥 체육돌’ 타이틀을 거머쥘 수 있을지 기대가 모인다. ‘아육대’는 국내 최정상급 아이돌 스타들이 다채로운 스포츠 종목에 도전해 해마다 수많은 화제와 신기록을 만들어낸 명절 대표 예능 프로그램이다. 올해는 육상, 양궁, 댄스스포츠, 풋살에 이어 신설 종목 브레이킹까지 총 5개 종목으로 치러진다. 82메이저는 10월 15일 컴백을 예고했다.","link":"https://m.entertain.naver.com/now/article/018/0005837966","retrieved":1726543014261},{"title":"\"버니즈와 함께하는 세 번째 추석\"… 뉴진스, 애틋 한복 인사","contents":"뉴진스(사진=어도어) 그룹 뉴진스(NewJeans)가 버니즈(팬덤명)를 향해 애정 가득 담은 추석 인사를 건넸다. 뉴진스(민지·하니·다니엘·해린·혜인)는 17일 오전 11시 공식 유튜브 채널에 2024년 추석 인사 영상을 게재했다. 멤버들은 차분한 색감의 한복을 곱게 차려입고 우아한 자태를 뽐냈다. 뉴진스는 “벌써 여름이 지나 가을, 기다리던 2024년 추석이 벌써 돌아왔다”라며 “버니즈 여러분과 함께하는 세 번째 추석”이라고 운을 뗐다. 이어 “올 한해도 저희 뉴진스와 함께 열심히 달려오셨을 버니즈 여러분들, 이번 연휴에는 꼭 푹 쉬셨으면 좋겠다”라며 “추석에도 뉴진스 음악과 다양한 콘텐츠 함께하고, 소중한 분들과 보름달을 보면서 소원 비는 거 잊지 말자”라고 따뜻한 마음을 보냈다. 뉴진스 민지(사진=어도어) 뉴진스 하니(사진=어도어) 뉴진스 해린(사진=어도어) 뉴진스 혜인(사진=어도어) 뉴진스 다니엘(사진=어도어) 앞서 뉴진스는 전날 공개한 ‘2024년 추석맞이 스몰 토크’ 영상","link":"https://m.entertain.naver.com/now/article/018/0005837965","retrieved":1726543014261},{"title":"뉴진스, 우아한 한복 자태로 건넨 추석인사 \"보름달 보며 소원 빌자\"","contents":"뉴진스(NewJeans)가 추석 인사를 전했다. 그룹 뉴진스(민지, 하니, 다니엘, 해린, 혜인)는 17일 오전 11시 공식 유튜브 채널에 2024년 추석 인사 영상을 게재했다. 멤버들은 차분한 색감의 한복을 곱게 차려입고 우아한 자태를 뽐냈다. 뉴진스는 “벌써 여름이 지나 가을, 기다리던 2024년 추석이 벌써 돌아왔다”며 “버니즈 여러분과 함께 하는 세 번째 추석”이라고 운을 뗐다. 이어 “올 한해도 저희 뉴진스와 함께 열심히 달려오셨을 버니즈 여러분들, 이번 연휴에는 꼭 푹 쉬셨으면 좋겠다”며 “추석에도 뉴진스 음악과 다양한 콘텐츠 함께 하고, 소중한 분들과 보름달을 보면서 소원 비는 거 잊지 말자”라고 따뜻한 마음을 보냈다. 앞서 뉴진스는 전일 공개한 ‘2024년 추석맞이 스몰 토크’ 영상에서 각자 추석 계획을 공개하기도 했다. 민지와 하니, 다니엘은 가족 여행을 간다고 밝혔고, 해린은 아직 계획을 세우지 못했다고 털어놨다. 혜인은 여름에 못한 수영을 즐길 예정이라고 말했다.","link":"https://m.entertain.naver.com/now/article/112/0003720737","retrieved":1726543014261},{"title":"뉴진스 “버니즈와 함께하는 세 번째 추석”… 우아한 한복 자태","contents":"그룹 뉴진스가 버니즈(팬덤명)를 향해 애정 가득 담은 추석 인사를 건넸다. 뉴진스는 17일 오전 11시 공식 유튜브 채널에 2024년 추석 인사 영상을 게재했다. 멤버들은 차분한 색감의 한복을 곱게 차려입고 우아한 자태를 뽐냈다. 뉴진스는 “벌써 여름이 지나 가을, 기다리던 2024년 추석이 벌써 돌아왔다”라며 “버니즈 여러분과 함께하는 세 번째 추석”이라고 운을 뗐다. 이어 “올 한해도 저희 뉴진스와 함께 열심히 달려오셨을 버니즈 여러분들, 이번 연휴에는 꼭 푹 쉬셨으면 좋겠다”라며 “추석에도 뉴진스 음악과 다양한 콘텐츠 함께하고, 소중한 분들과 보름달을 보면서 소원 비는 거 잊지 말자”라고 따뜻한 마음을 보냈다. 앞서 뉴진스는 전날 공개한 ‘2024년 추석맞이 스몰 토크’ 영상에서는 각자 추석 계획을 전하기도 했다. 민지와 하니, 다니엘은 가족 여행을 간다고 밝혔고, 해린은 아직 계획을 세우지 못했다고 털어놨다. 혜인은 여름에 못한 수영을 즐길 예정이라고 말했다. 이어 공기놀이를","link":"https://m.entertain.naver.com/now/article/241/0003380071","retrieved":1726543014261},{"title":"\"6일 간 고척돔을\" 임영웅, '10만 명' 규모 공연 개최…'임영웅 리사이틀', 新 무대 예고 [공식입장]","contents":"가수 임영웅이 영웅시대를 위해 6일간 고척스카이돔을 채운다. 17일 오전 임영웅 공식 유튜브 채널을 통해 ‘임영웅 리사이틀’ 개최 관련 영상이 공개됐다. 전국투어 콘서트를 통해 다채로운 매력을 뽐냈던 임영웅의 다양한 모습이 담긴 영상은 콘서트 현장의 열기를 오롯이 전하는 건 물론, 다시 한번 그때를 떠올리게 하며 감동과 여운을 안긴다. 특히 ‘RE:CITAL’과 ‘시대를 뛰어넘고, 세대를 아우르는 임영웅 스테이지’라는 문구가 돋보여 팬들의 기대감을 높이면서도 임영웅이 선보일 특별한 무대에 대한 궁금증도 더하고 있다. 임영웅은 ‘임영웅 리사이틀’을 통해 그동안의 콘서트 투어와 다른 모습과 무대를 선보일 예정이다. 또 다시 고척스카이돔을 온통 하늘빛으로 물들일 임영웅의 ‘임영웅 리사이틀’은 오는 12월 27일부터 29일 그리고 25년 1월 2일부터 4일까지 총 6일간 고척스카이돔에서 열린다. 2년 전 고척돔에서 1회차 당 1만 8천여 명 관객을 동원한 임영웅의 '6일 리사이틀'은 약 1","link":"https://m.entertain.naver.com/now/article/311/0001772358","retrieved":1726543014263},{"title":"\"유니스가 좋은 100가지 이유\"..손편지에 담긴 진심 [한복 인터뷰①]","contents":"걸 그룹 유니스(UNIS)가 데뷔 후 처음으로 한복을 입었다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 지난 3월 데뷔한 이후 최근 추석을 맞이해 스타뉴스를 만나 한복 인터뷰를 진행했다. 이날 유니스는 형형색색의 한복을 완벽하게 소화하는가 하면, 상큼 발랄하면서도 보는 이들에게 힐링 에너지를 선물하는 특유의 매력으로 현장 분위기를 더욱더 좋게 만들었다. -지난달 6일 첫 번째 싱글앨범 '큐리어스(CURIOUS)'로 커리어 하이를 달성하며 성공적으로 활동을 종료했어요. ▶진현주='큐리어스' 발매 이후 다양한 시상식에서 상도 많이 받으면서 '팬분들께 진짜 많은 사랑을 받고 있구나'를 느꼈어요. ▶오윤아=두 번째 활동이라 그런지 데뷔 때보다는 덜 떨렸어요. 또 유니스가 처음 보여드리는 콘셉트로 컴백을 하게 돼서 '더 잘해야지'라는 생각으로 열심히 활동했어요. -데뷔 앨범에서는 '슈퍼우먼'을, 이번에는 '젠지 공주'를 완벽하게 소화했는데 앞으로 새롭","link":"https://m.entertain.naver.com/now/article/108/0003266231","retrieved":1726543014265},{"title":"유니스의 도파민..\"데뷔 6개월만 첫 휴가, 다가올수록 행복\" [한복 인터뷰②]","contents":"-[한복 인터뷰①]에 이어서. -요즘 유니스를 가장 즐겁게 만드는 일이 있나요? ▶진현주=현재 유니스의 가장 큰 도파민은 휴가에요. 추석 연휴에 휴가를 앞두고 있거든요. 그래서 바쁘지만 추석 전까지 모든 스케줄이 하나하나 다 즐거워요. 시간이 다가올수록 너무 행복해요. -데뷔 후 첫 휴가인데 각자 어떤 계획을 세웠나요? ▶진현주=외국인 멤버들은 본인의 집에 잠깐 다녀오는 시간을 가질 예정이고 한국인 멤버들도 가족과 행복한 시간을 보낼 것 같아요. 그동안 가족들을 못 만났으니까 밥도 먹고 얘기도 하는 시간을 보내지 않을까 싶어요. 전 개인적으로 늦은 여름을 즐기러 바다를 보러 갈 거예요. ▶방윤하=전 바비큐 파티를 할 예정이에요. 할아버지, 할머니 집 앞마당에 텐트를 치고 가족들과 바비큐 파티를 한 후 텐트에서 잘 계획을 가지고 있어요. -휴가인 추석 연휴 때 특별히 먹고 싶은 음식이 있나요? ▶진현주=전 추석만 되면 괜히 욕심을 부리면서 송편을 먹는 편이에요. 평상시에도 송편을 먹을","link":"https://m.entertain.naver.com/now/article/108/0003266230","retrieved":1726543014266},{"title":"유니스 \"한 세대 대표하는 아이콘 됐으면..2024년=우리의 해\" [한복 인터뷰③]","contents":"-[한복 인터뷰②]에 이어서. -추석에 들으면 좋을 만한 플레이리스트도 추천해주세요. ▶진현주=유니스의 '팝핀(Poppin')'을 추천드리고 싶어요. 귀경길에 운전만 생각하면 너무 힘드니까 신나는 분위기의 '팝핀'을 들으면 좋을 것 같아요. ▶엘리시아=빈센트블루의 '쿵쿵쿵'이요. 이 노래를 들으면 설레는 느낌과 편안한 감정을 느낄 수 있어요. -추석을 생각했을 때 기억나는 재밌었던 에피소드도 소개해주세요. ▶진현주=추석에 큰집에 모이면 전 항상 식사 시간이 끝난 후 늦게 도착했었어요. 그럼 저를 위한 한상을 챙겨주셔서 그걸 열심히 먹고 떡까지 야무지게 먹은 후 배를 통통 두드리며 자곤 했어요. ▶오윤아=추석이 되면 가족들이랑 시장에 가서 전 부칠 재료들을 많이 사요. 또 송편이라든지 추석하면 생각나는 음식들을 많이 사서 각자 담당을 나눈 후 가족끼리 모여 전을 만들어 먹었던 기억이 있어요. -수많은 5세대 아이돌 그룹 중 유니스만의 경쟁력은 무엇인가요? ▶방윤하=아무래도 다국적 그룹","link":"https://m.entertain.naver.com/now/article/108/0003266229","retrieved":1726543014268},{"title":"로이킴, 훈훈한 추석 인사 \"여러분 곁에 함께할 것\"","contents":"가수 로이킴이 훈훈한 추석 인사를 전했다. 로이킴은 지난 16일 공식 SNS를 통해 추석 인사 영상을 공개했다. 로이킴은 \"소중한 로이로제(공식 팬덤명)에게 영상으로나마 인사드릴 수 있어 기분이 좋다. 여러분 곁에 제가 함께하겠다\"라는 센스 넘치는 멘트로 팬들의 시선을 사로잡았다. 이어 \"커다란 보름달만큼 풍요로운 추석 보내시길 바라면서 귀성길, 귀갓길 항상 안전 조심하시고 건강한 연휴 보내시길 바란다. 앞으로도 좋은 소식, 행복한 소식, 기쁜 소식, 즐거운 소식으로 자주 찾아뵐 예정이니 많은 관심과 기대 부탁드린다\"라고 덧붙였다. 영상을 통해 로이킴은 훈훈한 미소와 비주얼을 드러내며 기분 좋은 에너지를 선물한 것은 물론, 활발한 활동을 예고해 팬들의 기대감을 높였다. 한편 로이킴은 최근 데뷔 후 첫 공식 팬클럽 'ROYROSE' 모집 소식을 알렸다.","link":"https://m.entertain.naver.com/now/article/108/0003266228","retrieved":1726543014269},{"title":"루네이트 카엘, '아육대' 첫 출전에 은메달… 新 운동돌","contents":"루네이트 카엘(사진=판타지오) 그룹 루네이트(LUN8) 카엘이 새로운 육상돌로 떠올랐다. 루네이트 카엘은 지난 16일 방송된 MBC ‘2024 추석특집 아이돌 스타 선수권대회’(이하 ‘아육대’)에서 60m 달리기에 출전해 은메달을 획득했다. 이날 ‘아육대’와 60m 달리기에 처음으로 출연한 카엘은 남다른 실력을 보여주며 예선부터 1위로 통과하며 결선에 직행, 새로운 육상돌의 탄생을 예고했다. 이어진 결승전 경기에서는 막판 스퍼트를 발휘하며 두 번째로 결승점을 통과해 은메달을 목에 걸었다. 첫 ‘아육대’ 출전에서 은메달을 획득한 카엘은 17일 소속사 판타지오를 통해 “‘아육대’에 출연해 은메달을 획득해 영광스럽고 행복하다. 첫 출전에 은메달까지 획득할 수 있었던 건 응원해 준 러베이트 덕분이다”며 가장 먼저 팬들에게 고마움을 전했다. 이어 “다시 출전할 수 있게 된다면 그때는 금메달을 러베이트에게 안겨줄 수 있도록 최선을 다하겠다. ‘아육대’를 보시는 시청자분들과 러베이트를 포함한 모","link":"https://m.entertain.naver.com/now/article/018/0005837954","retrieved":1726538222851},{"title":"세븐틴, 미니 12집 ‘스필 더 필스’ 트레일러 영상 공개","contents":"그룹 세븐틴이 미니 12집 ‘스필 더 필스’를 통해 모두를 위한 ‘고민 해결사’로 나선다. 세븐틴은 17일 0시 하이브 레이블즈 유튜브 채널과 공식 SNS에 미니 12집 트레일러 영상 ‘스피크 업’을 게재했다. 영상에서 세븐틴은 현대인이라면 누구나 한 번쯤 경험해봤을 법한 고민을 13개의 키워드로 보여준다. ‘THE REAL ME(진정한 나)’, ‘STEREOTYPE(편견)’, ‘Need some space(혼자만의 공간이 필요해)’, ‘CHALLENGING(도전)’, ‘HIGH EXPECTATION(높은 기대)’ 등 마음 속 생각을 솔직하게 털어놓은 문구들이 인상적이다. 말미에는 “그래서 너의 고민은 뭐야?”라는 내레이션이 삽입돼 팬들의 뜨거운 반응이 쏟아졌다. ‘목소리를 내자’라는 의미의 트레일러 제목과 ‘감정을 쏟아내라’는 뜻을 가진 앨범 타이틀 ‘스필 더 필스’가 맞물려 모두가 공감할 수 있는 메시지를 예고했다. 세련된 영상미와 감각적인 음악도 신보에 대한 기대를 높인다. 세","link":"https://m.entertain.naver.com/now/article/241/0003380066","retrieved":1726538222851},{"title":"ONE PACT(원팩트), 내달 18일 컴백 확정 [공식]","contents":"그룹 ONE PACT(원팩트)가 내달 18일 컴백을 확정하고, 본격 컴백 카운트다운에 돌입했다. 지난 16일 원팩트의 소속사 아르마다이엔티는 공식 SNS(소셜미디어)를 통해 2nd Mini Album '[fallIn']' 프로모션 스케줄 이미지를 공개했다. 앞서, 원팩트는 10일 커밍순 이미지를 공개, 10월 컴백을 공식화하며, 두 번째 미니 앨범 '[fallIn']'에 대한 궁금증을 유발했다. 공개된 프로모션 스케줄에 따르면 원팩트는 오는 23일 앨범 트랙리스트를 시작으로 콘셉트 포토, 하이라이트 메들리, 뮤직비디오 티저 등 다채로운 프로모션 콘텐츠를 순차적으로 오픈하고, 내달 18일 오후 6시에 두 번째 미니 앨범 '[fallIn']'을 발매할 계획이다. 특히 원팩트는 27일부터 공개 예정인 DAY &amp; NIGHT 콘셉트 포토를 예고해 궁금증을 자아내며, 신보 활동에 대한 기대감을 한층 높였다. 이로써 원팩트는 지난 6월 첫 번째 싱글 'PARADOXX' 이후, 약 4개월 만에 국","link":"https://m.entertain.naver.com/now/article/117/0003871373","retrieved":1726538222851},{"title":"'아육대' 루네이트 카엘, 육상돌로 급부상 \"첫 출전에 은메달..러베이트 덕분\"","contents":"그룹 루네이트(LUN8) 카엘이 새로운 육상돌로 떠올랐다. 루네이트 카엘은 지난 16일 방송된 MBC '2024 추석특집 아이돌 스타 선수권대회'(이하 '아육대')에서 60m 달리기에 출전해 은메달을 획득했다. 이날 '아육대'와 60m 달리기에 처음으로 출연한 카엘은 남다른 실력을 보여주며 예선부터 1위로 통과하며 결선에 직행했다. 이어진 결승전 경기에서는 막판 스퍼트를 발휘하며 두 번째로 결승점을 통과해 은메달을 목에 걸었다. 첫 '아육대' 출전에서 은메달을 획득한 카엘은 17일 소속사 판타지오를 통해 \"'아육대'에 출연해 은메달을 획득해 영광스럽고 행복하다. 첫 출전에 은메달까지 획득할 수 있었던 건 응원해 준 러베이트 덕분이다\"며 가장 먼저 팬들에게 고마움을 전했다. 이어 \"다시 출전할 수 있게 된다면 그때는 금메달을 러베이트에게 안겨줄 수 있도록 최선을 다하겠다. '아육대'를 보시는 시청자분들과 러베이트를 포함한 모든 분이 풍성한 한가위를 보내시길 바란다\"고 덧붙였다. 한편,","link":"https://m.entertain.naver.com/now/article/108/0003266225","retrieved":1726538222853}]}