{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"SM \"에스파-엑소 수호, 탈덕수용소 고소\"","contents":"그룹 에스파(aespa)와 엑소(EXO) 수호도 근거 없는 헛소문(루머)을 유포해 악명 높은 탈덕수용소(이하 'A씨')를 고소했다. 소속사 SM엔터테인먼트 관계자는 4일 CBS노컷뉴스에 \"A씨를 지난 4월 고소했다. 9월 2일에 1차 공판이 진행됐다\"라고 밝혔다. 앞서 한경닷컴은 에스파와 엑소 수호에 대한 정보통신망법상 명예훼손과 모욕 등의 혐의로 기소된 A씨가 인천지법에서 재판을 받게 됐다고 이날 오전 보도했다. '탈덕수용소'라는 유튜브 계정을 운영한 A씨는 스타쉽엔터테인먼트 소속 그룹 아이브(IVE) 장원영에게 고소당했다. 인천지검은 지난 5월 A씨를 정보통신망 이용촉진 및 정보보호 등에 관한 법률상 명예훼손과 모욕 등 혐의로 유튜버 A씨를 불구속기소 했다고 밝혔다. A씨는 장원영을 비롯해 유명인 7인을 비방하는 영상을 23차례 올려 피해자들의 명예훼손을 했다는 혐의 등을 받는데, 2021년 6월부터 2년 동안 2억 5천만 원 수익을 낸 것으로 검찰은 파악했다. 장원영 외에도 방","link":"https://m.entertain.naver.com/now/article/079/0003935093","retrieved":1725437980355},{"title":"블랙핑크 제니, 러블리 힙 [스타★샷]","contents":"그룹 블랙핑크 제니가 미모를 뽐냈다. 4일 제니는 자신의 SNS를 통해 별다른 글 없이 여러 장의 사진을 게재했다. 공개된 사진 속 제니는 카메라를 응시한 채 다양한 포즈를 취한 모습. 사랑스러우면서도 힙한 매력을 자랑하는 그의 자태가 시선을 모은다. 이를 본 국내외 팬들은 댓글로 하트 이모티콘을 연발하는 등 제니에게 찬사를 표했다. 사진=제니 인스타그램 한편, 블랙핑크는 지난해 말부터 YG엔터테인먼트와 그룹 활동만 함께하기로 했다. 제니는 오드 아틀리에, 리사는 라우드 컴퍼니, 지수는 블리수 등 개인 레이블을 설립했으며, 로제는 더블랙레이블과 전속 계약을 체결해 활동을 하고 있다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000687744","retrieved":1725437980355},{"title":"XG, 딥페이크 성범죄 법적 대응 예고 \"딥페이크는 존엄성 짓밟는 행위\"","contents":"그룹 XG(엑스지) 측이 딥페이크 제작물에 대해 강경 대응의 뜻을 밝혔다. 4일 소속사 XGALX는 “당사는 소속 아티스트를 대상으로 한 딥페이크 제작물이 제작 및 유포되는 상황을 확인했다”라며 “범죄 행위에 대한 증거 수집 및 모니터링을 통해 선처 없는 강력한 법적 조치를 취할 것”이라고 밝혔다. XGALX의 대표이자 총괄 프로듀서인 재이콥스(JAKOPS, SIMON JUNHO PARK) 또한 SNS를 통해 딥페이크 범죄에 대해 언급하며 “XG는 물론 미래를 꿈꾸는 모든 여성의 존엄성을 짓밟는 행위를 결코 지나칠 수 없다. 알파즈(ALPHAZ, XG 팬덤명), XG, 그리고 아티스트 가족, 스태프분들께 책임자로서 죄송하다는 말씀을 드리고 싶다”라고 사과했다. 최근 여성의 얼굴을 음란물에 합성해 유포하는 딥페이크 범죄가 증가하고 있는 가운데, 연예계까지 확산되고 있다. 이에 피해를 입은 아티스트들이 소속된 소속사들은 강경 대응에 나서고 있다. 특히 소속사 대표가 “리더로서 목소리를","link":"https://m.entertain.naver.com/now/article/312/0000678532","retrieved":1725437980355},{"title":"'깜짝 결혼→임신' 이유영, 엄마 됐다..\"8월 득녀\" [공식]","contents":"배우 이유영이 엄마가 됐다. 4일 소속사 에이스팩토리 관계자는 스타뉴스에 \"이유영이 8월 득녀했다\"고 밝혔다. 앞서 이유영 측은 지난 7월 결혼, 임신 겹경사를 맞았다고 전했다. 당시 소속사는 \"이유영이 비연예인 남편과 올해 5월 혼인신고를 마치고 정식 부부가 됐다\"며 \"서로에 대한 깊은 애정과 신뢰로 부부의 연을 맺은 두 사람은 오는 9월 부모가 된다. 출산일이 다가옴에 따라 별도의 결혼식은 아직 예정하고 있지 않다\"고 밝힌 바 있다. 이유영과 남편은 2022년 지인들과의 모임에서 만나 연인으로 발전, 2년 만에 사랑의 결실을 맺게 된 것으로 알려졌다. 한편 이유영은 단편영화 '꽃은 시드는 게 아니라'로 데뷔했다. 이후 영화 '봄', '간신', '장르만 로맨스', 드라마 '터널', '친애하는 판사님께', '인사이더' 등에 출연했다. 최근에는 KBS 2TV '함부로 대해줘'에서 활약했다.","link":"https://m.entertain.naver.com/now/article/108/0003263532","retrieved":1725437980357},{"title":"오상욱, 日 모델 열애설 침묵했지만..\"다시 살아 나왔네, 형?\" 유쾌한 근황 [스타이슈][종합]","contents":"2024 파리올림픽 '펜싱 금메달리스트' 오상욱(27)이 한일 혼혈 모델 하루카 토도야와의 열애설로 이틀째 화제인 가운데 근황을 알렸다. 오상욱은 4일 자신의 인스타그램에 사진 여러 장을 게재했다. 해당 사진엔 '2024 펜싱 청소년대표선수 합숙훈련'이 열린 충청북도 진천군 진천선수촌을 찾은 오상욱의 모습이 담겼다. 특히 오상욱은 열애설엔 폭발적 관심에도 입을 굳게 다물고 침묵으로 일관 중인 반면, '펜싱 꿈나무'들을 위해선 적극 나서는 모습으로 더욱 눈길을 끌었다. 그는 \"'2024 펜싱 청소년대표선수 합숙훈련' 멘토링. 곧 선수촌에서 선수 대 선수로 만났으면 좋겠다. 파이팅 하자. 미래의 2관왕 선수들\"이라는 따뜻한 메시지를 남기기도 했다. 해당 글에 파리올림픽 펜싱 남자 사브르 단체전 금메달리스트 도경동은 \"파란 맨투맨 무덤에 모셔둔 줄 알았는데 다시 살아 나왔네, 형?\"이라고 오상욱 패션을 지적하는 댓글을 달아 폭소를 유발했다. 이에 오상욱은 \"나중에 네가 보면 몰래 버려줘\"","link":"https://m.entertain.naver.com/now/article/108/0003263531","retrieved":1725437980357},{"title":"[방송소식] 한석규의 '이토록 친밀한 배신자' 내달 첫 방송","contents":"'강철부대' 여군 특집, 국군의 날 첫 방송 극한의 여행 떠나는 JTBC '극한투어', 22일 첫 방송 ▲ 한석규의 '이토록 친밀한 배신자' 내달 첫 방송 = MBC는 한석규가 주연하는 드라마 '이토록 친밀한 배신자'를 내달 11일 처음 방송한다고 4일 밝혔다. '이토록 친밀한 배신자'는 한국 최고의 프로파일러가 자신이 수사 중인 살인 범죄와 연관된 딸의 비밀을 알게 되며 겪는 딜레마를 그린 가족 심리 스릴러극이다. 한석규가 대한민국 최고의 프로파일러이자 외동딸을 혼자 키우는 아빠 장태수를 연기한다. ▲ '강철부대' 여군 특집, 국군의 날 첫 방송 = 채널A '강철부대' 시리즈가 여군 특집인 '강철부대W'로 돌아온다. '강철부대W'는 최정예 여군들이 팀을 이뤄 부대의 명예를 걸고 싸우는 밀리터리 서바이벌 프로그램이다. 김성주, 김희철, 김동현, 츄, 장은실이 MC를 맡는다. 오는 10월 1일 국군의 날 처음 방송된다. ▲ JTBC '극한투어', 22일 첫 방송 = 극한의 체험을 찾아","link":"https://m.entertain.naver.com/now/article/001/0014912623","retrieved":1725437980357},{"title":"이유영, 엄마 됐다… “8월 득녀” [공식]","contents":"배우 이유영이 출산했다. 소속사 에이스팩토리는 4일 일간스포츠에 “이유영 씨가 8월에 득녀했다”고 입장을 밝혔다. 앞서 이유영은 비연예인 남편과 지난 5월 혼인신고를 마치고 정식 부부가 됐다. 이유영의 예정 출산일은 9월이었으나 지난 8월 이른 출산을 했다. 지난해 2월 이유영은 자신의 SNS에 예비 남편과 팔베개를 하고 침대에 누워 있는 사진을 공개하며 직접 열애 소식을 알렸다. 이후 2년여간 서로에 대해 알아오다가 마침내 부부의 연을 맺게 됐다. 한편 1989년생인 이유영은 지난 2012년 단편영화 ‘꽃은 시드는 게 아니라...’로 데뷔, 영화 ‘봄’으로 밀라노국제영화제 여우주연상을 비롯한 국내외 시상식 트로피를 휩쓸며 주목 받았다. 이후 영화 ‘간신’, ‘그놈이다’, ‘나를 기억해’, ‘원더풀 고스트’, ‘디바’, ‘장르만 로맨스’, 드라마 ‘터널’, ‘미치겠다, 너땜에!’, ‘친애하는 판사님께’, ‘국민 여러분!’, ‘모두의 거짓말’ 등에 출연하며 배우로서 입지를 다졌다.","link":"https://m.entertain.naver.com/now/article/241/0003377527","retrieved":1725437980359},{"title":"SM도 나섰다…에스파∙엑소 수호, 탈덕수용소 고소","contents":"그룹 에스파와 그룹 엑소 수호의 소속사 SM에서도 유튜버 탈덕수용소 측을 명예훼손 혐의로 고소했다. 사진=뉴시스 4일 SM엔터테인먼트는에서는 4일 “탈덕수용소 A씨를 지난 4월 고소했다. 2일 1차 공판이 진행됐다”고 공식입장을 통해 전하며 A씨가 에스파 멤버들과 수호에 대한 정보통신망법상 명예훼손과 모욕 등의 혐의로 기소됐다고 알렸다. 현재 A씨는 인천지법에서 재판을 받고 있는 상태다. 앞서 유튜버 A씨는 2021년부터 지난해까지 자신의 유튜브 채널 ‘탈덕수용소’에 연예인 및 인플루언서를 비방하는 영상을 수차례 올려 명예를 훼손한 혐의를 받고 있다. 특히 A씨는 장원영을 향해 비방 및 루머 영상을 제작했고, 이에 장원영과 소속사 스타쉽엔터테인먼트는 2022년 11월부터 A 씨를 상대로 민형사 소송 및 해외 소송을 진행하고 있다. 두 검사는 장원영을 비롯한 피해자 3명에 대한 사건을 각각 송치받고 A씨가 이른바 ‘사이버 렉카’ 활동을 직업적으로 계속해온 정황을 발견, 주거지 압수수색","link":"https://m.entertain.naver.com/now/article/396/0000687741","retrieved":1725437980359},{"title":"‘김재중 표 걸그룹’ 세이마이네임, 멤버 메이 공개.. 치명적 눈웃음","contents":"김재중이 제작한 첫 번째 인코드 신인 걸그룹 세이마이네임이 연일 화제다. 인코드 엔터테인먼트는 4일 정오 공식 SNS를 통해 ‘세이마이네임’의 세 번째 멤버 메이의 트레일러 영상을 공개했다. 김재중이 인코드 엔터테인먼트 CSO(최고전략책임자)로 처음 선보이는 신인 걸그룹 세이마이네임은 공식 데뷔 발표 후 순차적으로 개인 트레일러 영상을 공개하는 등 글로벌 케이팝 팬들의 기대감을 한 몸에 받고 있다. 세 번째로 공개된 멤버 메이는 트레일러 영상 속, 보는 이들의 마음을 사르르 녹이는 눈웃음으로 단번에 시선을 사로잡았다. 특히 러블리한 효과음들이 메이의 청순한 매력과 어우러져 귀여움을 더했다. 또한 메이의 트레일러 역시 앞서 공개된 도희와 카니의 트레일러와 마찬가지로 동화 같은 오두막이 배경으로 등장했고, 멤버들 모두 자전거와 함께 있는 모습이 호기심을 자극했다. 세이마이네임은 첫 번째로 공개된 멤버 도희에 이어 카니, 그리고 메이까지 각기 다른 분위기를 지닌 매력으로 눈길을 끌고 있다","link":"https://m.entertain.naver.com/now/article/241/0003377526","retrieved":1725437980360},{"title":"\"결혼 왜 하지?\" 신혼 장나라도 과몰입↑...'굿파트너' 후시 녹음 포착","contents":"배우 장나라가 '굿파트너' 후시 녹음 현장을 공개했다. 장나라는 4일 \"'굿파트너' 후시 녹음 중!♥\"이라며 근황을 전했다. SBS 드라마 '굿파트너' 후시 녹음을 위해 헤드폰을 낀 채 준비 중인 장나라. 이때 카메라를 향해 환한 미소를 지으며 동안 미모를 자랑 중인 모습이 시선을 단번에 끈다. 현재 장나라가 출연 중인 '굿파트너'는 현실 공감을 자극하며 열띤 호응을 불러일으키고 있다. 극중 장나라는 누구나 인정하는 완벽주의 베테랑 변호사지만, 딸에게는 한없이 모자라고 미안한 엄마 차은경의 모습을 폭 넓은 연기로 그려나가고 있다. 효율만 추구하던 이혼전문변호사 차은경이 남편 김지상(지승현 분)과 이혼 소송을 겪으며 변화하는 생각과 감정들이 시청자들의 공감을 얻고 있는 것. 마침내 합의 이혼에 성공했지만, 회사에서도 딸 재희(유나 분)에게도 꼭 필요했던 존재가 아니었을지도 모른다는 감정을 쏟아낸 11회 엔딩은 안타까움을 더했다. 이러한 가운데 이날 방송되는 tvN '유 퀴즈 온 더 블","link":"https://m.entertain.naver.com/now/article/076/0004189344","retrieved":1725437980361},{"title":"‘무한도전’ 안무가 김용현 사망…가희·길건 추모","contents":"애프터스쿨 출신 가희가 댄서 김용현을 추모했다. 가희는 4일 SNS에 김용현과 함께 작업한 ‘It’s ME 뮤직비디오 일부 영상을 공개하며 “지난주 소식 듣고 바로 갔어야 했는데…. 늦어버렸네 오빠…… 이렇게 갑자기 소식 듣기엔 오빤 너무 예쁘고 젊고 유능한 댄서라서 너무 아깝고 슬프다”며 안타까운 마음을 드러냈다. 이어 “오빠 내가 ’잇츠미‘ 얼마나 사랑하는 곡인지 알지? 그리고 또 얼머나 아픈 곡인지도 알지? 함께 해줘서 고마웠어. 정말 많이 고마웠어. 영정사진 속 오빠가 너무 예뻐서 또 너무 어이없고 속상하네. 잘 쉬어 편히. 멋진 댄서로 기억할께”라고 적었다. 가수 길건 또한 SNS에 김용현과 함께 춤 춘 영상을 올리며 “너랑 춤출 때 너무 행복했었어. 둘이서 응원하고 틈 나면 만나서 릴스 찍고 내가 힘들 때 함께해 줬던 고마운 (김)용현이. 내 친구 김용현 천국 감”이라고 추모의 글을 올렸다. 길건은 병원복 차림의 김용현 사진을 공개하며 “우리 다시 만나면 그때도 나랑 춤추","link":"https://m.entertain.naver.com/now/article/009/0005360654","retrieved":1725437980362},{"title":"\"노예계약 아냐?\" QWER, 첫 정산금=1200원 폭로 ('아침먹고가')","contents":"밴드 QWER이 데뷔 10개월만에 받은 첫 정산금이 1200원이라고 밝혔다. 3일 공개된 웹예능 '아침먹고 가2' 에서는 QWER과 기획자 김계란이 출연했다. 장성규는 김계란에게 \"걸그룹 한 팀을 만드는데 몇십억에서 백억까지 가더라. QWER은 얼마나 들었는지?\"라고 물었고 김계란은 \"기존 아이돌 제작 비용의 거의 10분의 1이 들었다\"라고 말했다. 장성규는 \"그럼 10억이 채 안 든 거냐\"라며 놀랐고 김계란은 \"맨 처음 단계에서는 그렇다. 데뷔도 정말 빨리했다. PR 시작하고 6개월 만에 나왔다\"라고 덧붙였다. 장성규는 \"데뷔 5년 후 첫 정산을 받는 그룹도 있던데 얼마만에 첫 정산을 받았냐\"라며 QWER에게도 질문했다. 김계란은 \"대답 굳이 안 해도 된다\"라며 초조해했고 QWER 멤버들은 \"데뷔한 지 10개월 정도 됐는데 정산은 한 번 받았다. 정산은 됐는데 1200원이었다\"라고 폭로했다. 장성규는 \"노예계약 아닌가요?\"라고 물었고 당황한 김계란은 \"렉카 채널이네요\"라며 억울함을","link":"https://m.entertain.naver.com/now/article/076/0004189343","retrieved":1725437980363},{"title":"정순주 아나운서, 하루 이틀 아닌 사진 도용에 분노 \"한 이불 덮는 남편 있는데 왜이래?\"","contents":"정순주 아나운서가 자신의 사진을 도용한 사람을 향해 공개적으로 경고했다. 정순주는 4일 자신의 인스타그램 스토리에 \"창의적이다 진짜\" \"40먹은 언니가 조언하는데 결혼 늦게 해\" \"노는 건 건전하게 놀아라\" 등의 글과 함께 한 장의 사진을 게재했다. 사진 속에서는 한 인스타그램 이용자가 \"나 결혼 준비 중이야. 결혼할 사람은 아직 없거든? 근데 귀찮아도 소개팅 하고 있어\"라면서 원하는 결혼 후 삶을 이야기했다. 이어 이용자는 \"아이도 두 세명 낳고 싶어. 연애하다가 일찍 결혼하고 싶은데 다들 결혼 비추하는 이유 있어?\"라는 글을 작성했다. 하지만 해당 글에 이용자는 자신과 무관한 아나운서 정순주의 사진을 게재해 정순주의 분노를 일으켰다. 해당 게시글을 본 정순주는 \"결혼 준비 중 아니고 결혼 4년차 아줌만데요\"라면서 \"결혼할 사람이 없기는 ㅎㅎ 매일 한이불 덮고자는 남편이 있거든요… 나는 솔로는 되어야 소개팅 할 수 있다구요 이사람들아\"라고 일침했다. 그러면서 \"애 몇 명 낳을지는","link":"https://m.entertain.naver.com/now/article/312/0000678527","retrieved":1725437980369},{"title":"'깜짝 결혼→임신' 이유영 엄마 됐다… \"건강한 딸 출산\"","contents":"배우 이유영이 딸아이의 부모가 됐다. 이유영 소속사 에이스팩토리는 4일 \"이유영이 지난달 득녀했다\"고 밝혔다. 이유영은 올 5월 비연예인 남편과 혼인신고를 마치고 정식 부부가 됐다. 이유영 부부는 2022년 지인들이 모인 자리에서 자연스럽게 만나 연인으로 발전했다. 2년여간 서로에 대한 애정과 신뢰를 쌓아오다 부부의 연을 맺었다. 당시 소속사는 \"서로에 대한 깊은 애정과 신뢰로 부부의 연을 맺은 두 사람은 오는 9월 부모가 된다. 출산일이 다가옴에 따라 별도의 결혼식은 아직 예정하고 있지 않다. 부부로서 또 부모로서 새로운 인생의 막을 올리는 이유영 씨에게 애정 어린 관심과 축하를 보내주시면 감사하겠다\"라고 당부한 바 있다. 당초 이유영은 9월 출산 예정이었으나, 예정일보다 앞당겨진 지난달 득녀하며 엄마가 되는 기쁨을 맛봤다. 이유영은 당분간 육아에 집중할 예정이다. 이유영은 2014년 영화 '봄'으로 데뷔해 드라마, 영화를 오가며 활발하게 활동 중이다. 또한 지난 7월 종영한 KB","link":"https://m.entertain.naver.com/now/article/417/0001025388","retrieved":1725437980374},{"title":"‘복귀 시동’ 박한별, 복근 뽐내며…춤바람 근황","contents":"배우 박한별이 제주도에서의 근황을 전했다. 4일 박한별은 자신의 SNS를 통해 “요가 끝나고 갑자기 릴스ㅋㅋ T라 미숙해 였다니 놀라움”이라는 글과 함께 영상을 게재했다. 공개된 영상 속 박한별은 제주 바다를 배경으로 춤을 추는 모습. 크롭 상의 운동복을 입은 박한별은 선명한 복근을 드러내며 39세의 나이가 믿기지 않는 비주얼을 자랑해 시선을 모은다. 사진=박한별 인스타그램 한편, 한별은 2017년 유리홀딩스 전 대표 유 씨와 결혼해 슬하에 2남을 두고 있다. 유 씨는 빅뱅 출신 가수 승리의 사업 파트너로 알려진 인물로, 2019년 ‘버닝썬 게이트’에 연루된 사실이 알려지자 그 여파로 박한별은 방송 활동을 중단했다. 박한별은 4월 라이즈엔터테인먼트와 전속계약 체결 소식을 알리며 복귀 시동을 걸었다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000687739","retrieved":1725437980374},{"title":"아이린도 딥페이크 피해…\"강경하게 대응할 것\"","contents":"모델 아이린 측이 딥페이크 제작물 유포에 대해 엄중 대응의 뜻을 밝혔다. 4일 소속사 사람엔터테인먼트 측은 공식 사회관계망서비스(SNS) 계정에 \"최근 소속 아티스트인 모델 아이린을 대상으로 딥페이크 제작물이 불법 제작 및 유포되는 사례가 발생하고 있다\"라며 \"이에 당사에서는 엄중히 대응하고자 한다\"라는 글을 게시했다. 이어 \"당사에서는 지속적인 모니터링을 통해 관련 자료를 수집할 예정이며, 관련한 사례를 발견하시면 제보 부탁드린다\"라며 \"앞으로도 관련한 불법 행위들에 대해 강경하게 대응할 예정\"이라고 전했다. 한편 딥페이크는 인공지능을 기반으로 이미지를 합성하는 기술로, 최근 딥페이크를 악용한 불법 합성 사진 및 영상이 심각한 사회 문제가 되고 있다. 경찰은 지난달 28일 딥페이크 성범죄 특별 집중 단속을 했고, 일주일 만에 88건의 신고가 접수됐다. 연예인을 대상으로 한 딥페이크 범죄도 확산하며 소속사들도 강력 대응에 나서고 있다. 앞서 블랙핑크 완전체 활동을 담당하고 있는 YG","link":"https://m.entertain.naver.com/now/article/421/0007771031","retrieved":1725437980375},{"title":"이시언♥서지승, KTX 무임승차 적발 \"결제 NO..대참사 일어날 뻔\"[시언's쿨]","contents":"배우 이시언이 기차 무임승차로, 시구 일정에 가지 못 할 뻔한 일화를 전했다. 4일 유튜브 채널 '시언's쿨'에는 '연예인 최초 KTX 무임승차 특실에서 입석까지 와이프랑 같이 부산 시구 데이트 VLOG'라는 제목의 영상이 공개됐다. 공개된 영상 속 이시언은 시구를 위해 부산으로 향했다. 그는 아내 서지승과 함께 서울역을 가기 위해 버스를 탔고, \"저희는 대중교통 타고 이동하는 거 되게 좋아한다\"고 말했다. 두 사람은 무사히 기차를 탔지만, 현재 무임승차 중이라는 승무원의 말을 듣고 깜짝 놀랐다. 이시언은 \"결제창만 띄워놓고, 결제를 안 한 회사 직원 덕분에 기차에서 내리게 생겼다. 사실 여기서 내려야 하는데 승무원님께서 내리지 말고 일단 있으라고 했다\"면서 입석 자리에 앉았다. 이어 \"승무원님께서 무임승차 되지 않게 도와주고 계신다. 이리저리 현장에서 제 카드로 결제하고 입석으로 가는 중이다. 승무원님이 도와주시지 않으셨다면 시구가 펑크나는 대참사가 일어날 수 있었는데 정말 감사하","link":"https://m.entertain.naver.com/now/article/108/0003263530","retrieved":1725437980376},{"title":"송혜교, 명품 주얼리 촬영...‘화려한 보석’ 착용하고 혼자 빛나","contents":"송혜교가 명품 주얼리 촬영장에서 화려한 블랙드레스를 선보였다. 배우 송혜교가 4일 자신의 SNS 채널을 통해 근황을 전했다. 송혜교는 “만나서 반가웠어요 작가님!”이라는 글과 함께 명품 주얼리 브랜드 ‘BEE MY LOVE’ 촬영 현장을 공개했다. 사진 속 송혜교는 세련된 블랙 드레스에 굵은 목걸이를 매치해 우아하면서도 고급스러운 분위기를 자아냈다. 심플한 디자인의 드레스는 그녀의 슬림한 실루엣을 돋보이게 하며, 과하지 않은 절제된 스타일로 눈길을 끌었다. 또한 큼직한 주얼리 액세서리가 전체적인 스타일의 포인트로 작용해 송혜교 특유의 엘레강스함을 더욱 부각시켰다. 헤어 스타일 역시 깔끔하게 묶어 액세서리와 드레스가 돋보이도록 연출한 모습이 인상적이다. 이번 주얼리 화보 촬영을 통해 송혜교는 자신만의 절제된 고급스러움을 다시 한번 입증했다. 그녀는 그동안 여러 명품 브랜드의 주얼리와 의류를 완벽하게 소화하며 패셔니스타로서의 입지를 다져왔다. 특히 이번 촬영에서는 브랜드 ‘BEE MY","link":"https://m.entertain.naver.com/now/article/410/0001021794","retrieved":1725437980378},{"title":"김기혁, ‘성덕’ 됐다…록의 상징 김경호∙정동하와 만나","contents":"아나운서 출신 방송인 김기혁이 한국 대표 로커 김경호, 정동하를 만났다. 사진=김기혁 인스타그램 4일 김기혁은 자신의 SNS에 “귀로만 만나던 분들을 눈으로 만나니 입이 찢어진다. 나의 청춘을 채워준 김경호 형님과 정동하 형님. 뢐은뤌”이라고 적으며 한 장의 사진을 공개했다. 이어 그는 “#respect #김경호 #정동하 #넘좋다”라고 해시태그를 덧붙여 기쁨을 드러냈다. 사진 속 김기혁은 미성과 폭발적인 샤우팅을 동시에 겸비한 대한민국 대표 로커이자 고음의 신 김경호와 방송, 공연, 라디오, 뮤지컬 등 다방면에서 활약을 이어온 정동하와 함께 로큰롤 포즈를 취하고 있다. 누리꾼들 또한 세 사람의 특별한 만남에 박수를 아끼지 않았다. 한편, 전 MBN 아나운서 출신 김기혁은 넷플릭스 시리즈 ‘피지컬:100’ 시즌2에서 ‘성대 근육이 섹시한 아나운서’로 스스로를 소개하며 강렬한 인상을 남기기도 했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000687737","retrieved":1725437980379},{"title":"이지훈♥아야네 딸, 빵터진 미소가 아빠 판박이…벌써 완성형 미모","contents":"최근 딸을 출산한 가수 겸 배우 이지훈의 아내 아야네가 육아 근황을 전했다. 4일 아야네는 \"아침잠을 4시간이나 자준 바람에 낮이 힘드네. 집안일 1도 못했지만 자는 모습이 예뻐서 4시간 동안 옆에 있었던 내 잘못\"이라고 전했다. 딸 루희는 깜짝 미소를 날려 랜선 이모, 삼촌들을 심쿵하게 했다. 특히 웃는 입매가 아빠를 똑닮아 눈길을 끈다. 앞서 이지훈은 \"싱크로율 얼마?\"라며 자신과 루희의 똑닮은 입매 비교 사진을 공개하기도 했다. 한편 이지훈은 지난 2021년 14세 연하 일본인 아야네와 결혼했다. 난임과 유산을 극복, 시험관 시술 끝 임신에 성공했으며 지난달 17일 득녀했다. 아야네가 선택했던 초호화 산후조리원은 2주 입실 기준, 객실에 따라 2500만 원 선으로 알려져 화제를 모으기도 했다.","link":"https://m.entertain.naver.com/now/article/076/0004189337","retrieved":1725437980380},{"title":"이범천 리스크 ‘끝사랑’ 5일 방송 결방…하이라이트 편성","contents":"JTBC 예능 프로그램 ‘끝사랑’이 5일 휴방한다. 사기 의혹에 휩싸인 이범천 분량을 통편집해 방송했던 지난 주와 달리, 이번 주는 하이라이트 방송을 대체 편성한다. JTBC는 휴방 이유에 대해 “저희 방송사에서 중계하는 것은 아니지만 이날 타 방송사에서 축구 경기(2026 북중미 월드컵 3차 최종 예선 대한민국 대 팔레스타인 경기 등)가 있다 보니 휴방을 결정했다”고 밝혔다. 지난 달 29일 방송에서 메기남녀가 새롭게 등장하고 러브라인에 변화가 예고되는 등 새 판을 짜는 분위기였지만, ‘이범천 직격타’를 맞은 방송은 사실상 갈 길을 잃은 모양새다. 최근 온라인 커뮤니티에는 이범천 사생활을 폭로하는 글이 게재돼 논란이 일었다. 누리꾼 A씨는 이씨가 한국에서 8년 동안 결혼 생활을 하고 미국에서 미혼 행세를 한 뒤 사기 결혼을 했다고 주장했다. JTBC는 이범천 사기 결혼 의혹이 터진 지 일주일이 지났지만 별다른 입장을 내놓지 않고 있다. “아직도 사실 관계를 확인 중에 있다”고 답했","link":"https://m.entertain.naver.com/now/article/009/0005360637","retrieved":1725437980382},{"title":"‘용준형♥’ 현아, 악성 루머 강경 대응 “법적 조치…선처 없다”[전문]","contents":"가수 현아가 악성 루머에 대해 강경 대응을 밝혔다. 소속사 AT AREA는 4일 공식 입장문을 통해 “현아에 대한 지속적인 인신공격과 허위사실 유포, 악의적인 왜곡 등에 대해 오랫동안 고소를 준비해왔지만, 아티스트 본인의 요청에 따라 선처로 일관해 왔다”며 “그러나 최근 결혼 발표 이후에는 더욱 심각한 수준의 명예훼손이 이루어지고 있어 이제는 더 이상 좌시할 수 없다고 판단했다”라고 밝혔다. 특히 “용준형과의 웨딩 화보 공개 이후 사실과 전혀 다른 루머의 생산과 유포 행위가 심각해지고 있어 강경 대응을 결정했다”면서 “최소한의 인격 보호 차원에서 앞으로 악성 루머에 대해 그 어떠한 경고나 선처, 합의 없이 엄중한 법적 조치를 취할 것”이라고 강조했다. 한편 현아, 용준형은 오는 10월 삼청각에서 결혼식을 올릴 예정이다. 이하 현아 소속사 입장 전문 안녕하세요. AT AREA입니다. 당사는 그동안 소속 아티스트 현아에 대한 끊임없는 인신공격과 허위사실 유포, 악의적인 왜곡 등에 대해서","link":"https://m.entertain.naver.com/now/article/410/0001021792","retrieved":1725437980383},{"title":"'5월 비연예인과 혼인신고' 이유영, 엄마 됐다…\"8월 득녀\"","contents":"배우 이유영(34)이 엄마가 됐다. 4일 소속사 에이스팩토리는 \"이유영이 지난달 첫딸을 얻었다\"라고 밝혔다. 이유영은 올해 5월 비연예인 남편과 혼인신고를 마치고 정식 부부가 됐으며, 이 소식이 7월 뒤늦게 알려졌다. 이와 함께 임신 소식까지 전한 바 있다. 당초 이유영은 9월 출산 예정이었으나, 예정일보다 앞당겨진 지난달 득녀하며 엄마가 되는 기쁨을 맛봤다. 이유영은 당분간 육아에 집중할 예정이다. 한편 이유영은 지난 2014년 영화 '봄'으로 데뷔해 드라마, 영화를 오가며 활발하게 활동 중이다. 또한 올해 7월에 종영한 KBS 2TV 드라마 '함부로 대해줘'로 시청자들과 만났다.","link":"https://m.entertain.naver.com/now/article/421/0007770987","retrieved":1725437980384},{"title":"박한별, 제주도서 엉덩이 씰룩 텐션 UP..릴스 빠진 근황 보니","contents":"배우 박한별이 제주도에서 신나는 근황을 전했다. 박한별은 4일 \"요가 끝나고 갑자기 릴스ㅋㅋ T라 미숙해 였다니 놀라움\"이라는 글과 함께 영상을 게재했다. 영상에서 박한별은 제주 사계해변 앞에서 '티라미수 케익' 챌린지에 나서고 있다. 박한별은 크롭탑과 운동복을 입고 엉덩이를 흔들며 신나게 춤을 추고 있다. 박한별은 2017년 유인석 전 유리홀딩스 대표와 결혼, 슬하에 2남을 두고 있다. 유인석은 버닝썬 게이트에 연루된 바 있다.","link":"https://m.entertain.naver.com/now/article/108/0003263528","retrieved":1725437980386},{"title":"이완, 스토리제이컴퍼니와 재계약 체결…두터운 신뢰 바탕","contents":"배우 이완이 현 소속사 스토리제이컴퍼니와 동행을 이어간다. 4일, 소속사 스토리제이컴퍼니 측은 “배우 이완과 두터운 신뢰를 바탕으로 재계약을 체결했다. 끈끈한 의리를 보여준 이완에게 감사하다. 앞으로도 꾸준히, 최선을 다해 서포트하겠다”라고 전했다. 이완은 2004년 SBS ‘천국의 계단’으로 데뷔, SBS ‘태양을 삼켜라’, KBS2 ‘백설공주’, 영화 ‘피는 물보다 진하다’ 등 다수의 작품에서 인상적인 연기로 묵직한 존재감을 과시했다. 또한 그는 다양한 작품과 캐릭터로 꾸준히 자신만의 필모그래피를 쌓아가고 있다고. 특히 이완은 지난해 11월 종영한 SBS ‘국민사형투표’에서 국민사형투표로 사형을 집행하는 개탈의 공범 ‘정진욱’ 역을 맡아 거침없는 액션과 안정적인 연기력으로 폭넓은 캐릭터 소화력을 입증했다. 이에 그가 스토리제이컴퍼니와 인연을 이어가며 만들어낼 시너지에 귀추가 주목된다. 한편 스토리제이컴퍼니에는 강미나, 권수현, 김다솜, 김성철, 김정현, 김태희, 박성현, 배유람,","link":"https://m.entertain.naver.com/now/article/057/0001839841","retrieved":1725437980397},{"title":"임영웅, 유튜브 구독자 166만 명 돌파…꾸준한 상승세","contents":"사진=세계비즈앤스포츠월드 가수 임영웅의 공식 유튜브 채널 구독자 수 166만 명을 돌파했다. 임영웅 공식 유튜브 채널 ‘임영웅’은 9월 3일 기준 구독자 166만 명을 넘어섰다. 7월 29일 구독자 165만 명 달성 후 37일 만에 1만 구독자가 늘어나며 새로운 기록을 썼다. 2011년 12월 2일 개설된 임영웅 유튜브 채널은 9월 3일 기준 총 764개의 영상이 게재돼 있다. 2021년 3월 9일 공개한 ‘별빛 같은 나의 사랑아‘가 뮤직비디오가 9월 3일 기준 7155만 뷰를 기록하며 최다 조회수를 기록 중이다. 이어 2020년 2월 24일 공개된 ‘미스터트롯 어느 60대 노부부 이야기’ 무대 영상이 5801만 뷰로 뒤를 이었다. 한편, 임영웅은 5월 서울월드컵경기장에서 2024 임영웅 콘서트 ‘IM HERO - THE STADIUM’(아임 히어로 - 더 스타디움) 공연을 펼쳤다. 해당 콘서트는 28일 CGV를 통해 영화 ‘IM-HERO – THE STADIUM’으로 개","link":"https://m.entertain.naver.com/now/article/396/0000687735","retrieved":1725437980397},{"title":"'김재중 제작돌' SAY MY NAME, 세 번째 멤버 공개…눈웃음이 매력 포인트","contents":"가수 겸 배우 김재중이 제작한 첫 번째 인코드 신인 걸그룹 세이마이네임이 연일 화제다. 인코드(iNKODE) 엔터테인먼트는 4일(오늘) 정오 공식 SNS를 통해 SAY MY NAME(세이마이네임)의 세 번째 멤버 메이의 트레일러 영상을 공개했다. 김재중이 인코드 엔터테인먼트 CSO(최고전략책임자)로 처음 선보이는 신인 걸그룹 세이마이네임은 공식 데뷔 발표 후 순차적으로 개인 트레일러 영상을 공개하는 등 글로벌 케이팝 팬들의 기대감을 한 몸에 받고 있다. 세 번째로 공개된 멤버 메이는 트레일러 영상 속, 보는 이들의 마음을 사르르 녹이는 눈웃음으로 단번에 시선을 사로잡았다. 특히 러블리한 효과음들이 메이의 청순한 매력과 어우러져 귀여움을 더했다. 또한 메이의 트레일러 역시 앞서 공개된 도희와 카니의 트레일러와 마찬가지로 동화 같은 오두막이 배경으로 등장했고, 멤버들 모두 자전거와 함께 있는 모습이 호기심을 자극하기도. 세이마이네임은 첫 번째로 공개된 멤버 도희에 이어 카니, 그리고 메","link":"https://m.entertain.naver.com/now/article/312/0000678524","retrieved":1725437980397},{"title":"류준열, ‘랄프 로렌 퍼플 라벨’로 댄디한 공항패션 눈길","contents":"배우 류준열이 뉴욕에서 진행되는 랄프 로렌 2025 스프링 쇼 참석 차 4일 오전 인천국제공항을 통해 미국 뉴욕으로 출국했다. 출국에 앞서 류준열은 코튼 실크 테리 재킷과 인디고 샴브레이 셔츠 그리고 클래식한 실루엣이 돋보이는 플리티드 스트레치 치노 쇼츠를 착용해 고급스러우면서도 클래식한 가을 코디를 완성했다. 여기에 브라스 스터럽 버클 디테일의 피셔맨 샌들과 랄프 로렌 퍼플 라벨의 RL 스택 로고가 돋보이는 선글라스를 매치해 멋스러움을 더했다. 류준열이 출국길에서 선보인 공항패션 아이템은 모두 타임리스 아메리칸 럭셔리 멘즈웨어 브랜드 ‘랄프 로렌 퍼플 라벨(Ralph Lauren Purple Label)’ 제품이다. 한편, 류준열이 참석 예정인 랄프 로렌 2025 스프링 쇼는 한국 시간 기준 5일 오전 5시 30분에 개최될 예정이다. 텐아시아 뉴스룸","link":"https://m.entertain.naver.com/now/article/312/0000678523","retrieved":1725437980399},{"title":"이순재, 견공 소피와 환상 콤비…3박자 갖춘 ‘개소리’ 안방극장 접수 예고","contents":"KBS 2TV 새 수목드라마 ‘개소리’의 두 번째 티저 영상이 공개됐다. 오는 25일(수) 첫 방송 예정인 KBS 2TV 새 수목드라마로 편성을 확정 지은 드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. '개소리'는 이순재, 김용건, 예수정, 임채무, 송옥숙, 박성웅, 연우, 김지영 등 화려한 출연진 뿐만 아니라 코미디와 미스터리를 넘나드는 장르적 변주, 개성으로 똘똘 뭉친 캐릭터의 향연 등으로 안방극장의 기대를 부르고 있다. 특히 개와의 대화를 통해 사건 사고를 풀어 나가는 독특한 설정은 방영 전부터 화제를 모으며 전에 없던 드라마의 탄생을 예감케 한다. 오늘(3일) 앞서 공개된 첫 번째 티저와는 상반된 분위기의 두 번째 티저 영상이 공개됐다. 공개된 영상에는 거제도를 배경으로 펼쳐지는 끔찍한 사건들, 그리고 이에 휘말려 사건 해결을 위해 함께 나","link":"https://m.entertain.naver.com/now/article/396/0000687734","retrieved":1725437980401},{"title":"이유영 엄마 됐다...“지난달 딸 출산”[공식]","contents":"배우 이유영이 엄마가 됐다. 이유영 소속사 에이스팩토리는 4일 매일경제 스타투데이에 “이유영이 지난달 첫 딸을 품에 안았다”고 밝혔다. 이유영은 가족들의 보살핌 속에서 산후조리를 하고 있는 것으로 알려졌다. 이유영은 지난해 2월 비연예인 남자친구와 열애 소식을 전했다. 이후 지난 7월 결혼 및 임신을 동시에 발표해 화제를 모았다. 당시 소속사는 “이유영이 비 연예인인 남편과 올해 5월 혼인 신고를 마치고 정식 부부가 됐다”고 알린 바 있다. 1989년생인 이유영은 지난 2012년 단편영화 ‘꽃은 시드는 게 아니라...’으로 데뷔했다. 이후 영화 ‘봄’ ‘간신’ ‘그놈이다’ ‘나를 기억해’ ‘원더풀 고스트’ ‘디바’ ‘장르만 로맨스’, 드라마 ‘터널’ ‘미치겠다, 너땜에!’ ‘친애하는 판사님께’ ‘국민 여러분!’ ‘모두의 거짓말’ ‘인사이더’ 등에서 활약했다. 지난 7월 종영한 KBS2 월화드라마 ‘함부로 대해줘’에서 김홍도 역을 연기했다.","link":"https://m.entertain.naver.com/now/article/009/0005360629","retrieved":1725437980402},{"title":"유혜영♥나한일, 세 번째 결혼 근황…꿀 떨어지더니 각방 (퍼펙트 라이프)","contents":"오늘(4일) TV CHOSUN '퍼펙트 라이프'에서는 배우 유혜영, 나한일 부부가 세 번째 결혼에 성공한 후 행복하게 지내는 일상을 공개한다. 부부는 손을 꼭 잡고 '퍼펙트 라이프' 스튜디오에 등장했다. 나한일은 유혜영의 의자를 직접 빼주며 다정한 면모로 눈길을 사로잡았다. 서로를 사랑스럽게 바라보는 모습에 패널 이성미가 \"눈에서 꿀이 뚝뚝 떨어지는데 그렇게 좋으시냐\"고 묻자, 나한일은 \"돌고 돌아서 어렵게 만났으니 내가 많이 아껴줘야 한다\"며 아내를 향한 사랑을 전했다. 그러자 유혜영은 \"남편이 노력하는 모습은 안쓰럽기도 하고 귀엽기도 하다\"며 답했다. 출연자들은 부부의 풋풋한 사랑을 응원했다. 두 사람은 한강 공원에서 데이트를 즐긴다. 아내를 위해 'MZ스타일' 피크닉 세트까지 빌려온 나한일의 세심한 모습이 돋보였다. 나들이를 즐기던 중 나한일이 유혜영의 입가를 닦아주는 등 닭살 부부 모습을 보이자 MC 현영은 \"두 분이 20대 연인처럼 알콩달콩 데이트하시는 것 같다\"며 부러운","link":"https://m.entertain.naver.com/now/article/382/0001149138","retrieved":1725437980404},{"title":"채정안, 폭풍 먹방에도 탄력을 더한 앙상한 몸매 (채정안TV)","contents":"배우 채정안이 여행 중 폭풍 먹방에도 앙상한 몸매를 자랑해 눈길을 끌었다. 채정안은 3일 유튜브 채널 ‘채정안TV’에 양평 여행기를 다룬 영상을 공개했다. 그는 “아침저녁으로 날이 부쩍 선선해졌다. 이제 정말 가을이 찾아오고 있나 보다. 여름을 사랑하는 나로서는 쪼금 아쉽기도 해서 얼른 이 여름이 끝나기 전에 마지막 햇빛 태닝을 하러 또 양평에 다녀왔다”라고 설명했다. 채정안은 여행 기간 동안 솥밥, 양갱, 삼겹살, 아귀찜, 라면 등 다양한 음식을 폭풍 먹방해 눈길을 끌었다. 함께 동행한 지인은 “먹어도 먹어도 살 안 찌는 우리 정안이”라며 놀라워했다. 특히 채정안은 올여름 마지막 태닝이라며 활기차고 유쾌하게 물놀이와 비눗방울 놀이 등을 즐겼다. 그 가운데 군살 하나 없이 탄력을 더한 마른 몸매가 시선을 사로잡았다. 한편 채정안은 영화 '현재를 위하여' 개봉을 앞두고 있다. 또 단편영화 ‘새끼손가락’도 공개될 예정이다.","link":"https://m.entertain.naver.com/now/article/382/0001149137","retrieved":1725437980405},{"title":"서경덕, 이수지와 남매 수준 투샷...“육즙수지 보고 빵 터졌다”","contents":"서경덕 성신여대 교수가 개그우먼 이수지와 남매같은 투샷을 공개했다. 서 교수는 4일 자신의 인스타그램에 “어제 한 시상식에서 제가 젤 좋아하는 코미디언 이수지 씨를 봤다”라고 운을 뗐다. 두 사람은 전날 열린 한국소비자브랜드위원회 주최 ‘2024 올해의 브랜드 대상’ 시상식에서 시상자와 수상자로 처음 만났다. 서 교수는 “둘이 수상 기념으로 투 샷을 남겼는데 거의 남매 수준”이라며 “암튼 최근 과즙세연을 패러디 한 ‘육즙수지’를 보고 간만에 빵 터졌다. 그야말로 패러디 분야에선 전 세계 최고라고 자부한다”며 이수지를 극찬했다. 그의 말대로 서 교수에게 어깨를 살포시 기댄 이수지의 미소가 남매처럼 닮았다. 이어 그는 “모쪼록 예전 개콘 시절부터 열혈 팬이라 꼭 한번 뵙고 싶었다”며 “향후에 한국 문화 콘텐츠를 전 세계에 잼나게 알릴 일이 생기면 꼭 함께 하자구요. 세계인들은 이수지 씨 매력에 푹 빠질거라 믿어 의심치 않는다”고 다시 한번 이수지를 추켜세웠다. 이날 서울 중구 장충동 신","link":"https://m.entertain.naver.com/now/article/009/0005360626","retrieved":1725437980407},{"title":"김지원이 겪은 고통과 흡사…김윤아가 겪은 뇌신경마비, 증상 어떻길래?","contents":"김윤아. 사진 | 김윤아 SNS 인기리에 종영한 tvN 드라마 ‘눈물의 여왕’에선 홍해인(김지원 분)이 일상생활을 잘 하다가 갑자기 세상이 바뀌면서 눈이 하얗게 내린 눈밭 위에 서 있는 장면을 묘사했다. 비현실적인 상황이 벌어지며, 그 순간을 잃어버리는 기억상실증에 걸리는 장면을 두고 시청자들은 ‘뇌신경질환’이라는 궁금증을 쏟아냈다. 시간이 멈춰있다가 돌아오는 상황을 극적으로 묘사한 것이다. 거품을 물고 쓰러지는 것을 대발작, 마치 정전이 돼서 전기가 끊긴 것처럼 순간 멍해지는 것을 소발작으로 볼 수 있다. 홍해인의 증상은 소발작에 가깝다. 김지원. 사진 | tvN 그런 가운데 혼성 밴드 자우림 보컬 김윤아가 건강이 악화돼 병원에서 링거를 맞는 모습을 공개했다. 김윤아는 뇌신경마비 때문에 병원에 입원했다고 고백했다. 김윤아는 지난 3일 자신의 SNS에 “다시 보조배터리의 날. 이번 달도 잘 부탁해”라며 “81/54 요즘 아플 때 꾸는 꿈의 향연중인데 활력 값이 희미하니 그럴 만도.","link":"https://m.entertain.naver.com/now/article/468/0001090655","retrieved":1725437980408},{"title":"‘다리미 패밀리’ 세탁소 완전체+알바생 최태준까지…현실 가득 가족사","contents":"‘다리미 패밀리’의 금새록, 박지영, 최태준, 양혜지, 김영옥, 박인환, 왕지혜, 김현준이 특별한 가족애로 감동을 선사한다. 오는 28일(토) 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 극 중 금새록은 청렴 세탁소 막내딸 이다림 역을, 박지영은 청렴 세탁소를 운영하는 삼남매의 엄마 고봉희 역을 맡았다. 최태준은 알바생이지만 진짜 식구나 다름없는 청렴 세탁소 알바생 차태웅 역을, 양혜지는 청렴 세탁소 둘째 딸 이차림으로 변신한다. 여기에 김영옥과 박인환은 청렴 세탁소를 운영하다 며느리 봉희에게 물려준 후 노후를 보내고 있는 안길례, 이만득 역으로 분한다. 왕지혜는 이들의 하나밖에 없는 딸 이미연 역을, 청렴 세탁소 장남이자 경찰인 이무림 역은 김현준이 연기한다. 앞서 티저 영상과 포스","link":"https://m.entertain.naver.com/now/article/396/0000687733","retrieved":1725437980410},{"title":"류수영, 美 스탠퍼드대 국내 심포지엄서 연설","contents":"배우 류수영이 미국 스탠퍼드대학교가 한국에서 개최한 창업 관련 행사에 연사로 나섰다. 류수영의 소속사 KX엔터테인먼트는 4일 “류수영이 3일 국내에서 열린 ‘스탠퍼드 심포지엄‘에 대표 연사로 참여했다”고 밝혔다. 이번 행사에는 스탠퍼드대 연구진과 학생들, 졸업생, 미국 진출을 앞둔 한식 또는 뷰티 관련 스타트업 관계자들이 참여했다. 스타트업들이 해외에 선보일 제품을 소개하고 전문가들의 조언을 들을 수 있는 프로그램이 마련됐다. 소속사는 “류수영이 이날 연설에서 도전을 시작하는 요식업계 스타트업 관계자들에게 큰 용기와 열정을 심어줬다”고 설명했다. 류수영은 KBS 예능 프로그램 ‘신상출시 편스토랑’에서 뛰어난 요리 실력을 자랑하며 인기를 끌고 있다. 앞서 4월 스탠퍼드대가 개최한 ‘한국 음식 콘퍼런스’에서 셰프로 무대에 올라 강연했다.","link":"https://m.entertain.naver.com/now/article/382/0001149136","retrieved":1725437980412},{"title":"'♥이보미' 이완, 누나 김태희 소속사와 재계약…엄청난 인연 이어간다 [공식]","contents":"배우 이완이 현 소속사 스토리제이컴퍼니와 동행을 이어간다. 4일, 소속사 스토리제이컴퍼니 측은 “배우 이완과 두터운 신뢰를 바탕으로 재계약을 체결했다. 끈끈한 의리를 보여준 이완에게 감사하다. 앞으로도 꾸준히, 최선을 다해 서포트하겠다”라고 전했다. 이완은 2004년 SBS ‘천국의 계단’으로 데뷔, SBS ‘태양을 삼켜라’, KBS2 ‘백설공주’, 영화 ‘피는 물보다 진하다’ 등 다수의 작품에서 인상적인 연기로 묵직한 존재감을 과시했다. 또한 그는 다양한 작품과 캐릭터로 꾸준히 자신만의 필모그래피를 쌓아가고 있다고. 특히 이완은 지난해 11월 종영한 SBS ‘국민사형투표’에서 국민사형투표로 사형을 집행하는 개탈의 공범 ‘정진욱’ 역을 맡아 거침없는 액션과 안정적인 연기력으로 폭넓은 캐릭터 소화력을 입증했다. 이에 그가 스토리제이컴퍼니와 인연을 이어가며 만들어낼 시너지에 귀추가 주목된다. 한편 스토리제이컴퍼니에는 강미나, 권수현, 김다솜, 김성철, 김정현, 김태희, 박성현, 배유람,","link":"https://m.entertain.naver.com/now/article/312/0000678522","retrieved":1725437980414},{"title":"‘제10회 서울국제웹페스트’ 4·5일 개최…“세계 대표하는 웹시리즈 영화제 만들 것”","contents":"'2024 제10회 서울국제웹페스트'가 4일부터 5일까지 더 리버사이드 호텔 몽블랑홀, 콘서트홀에서 개최된다. '서울국제웹페스트'는 세계에서 큰 규모의 웹 시리즈 영화제이자 4차 산업의 핵심키워드인 디지털 문화 콘텐츠의 세계진출 허브를 지향하는 영화제로, 올해로 10회째 개최되고 있다. 이를 통해 파생되는 영상산업의 다문화에 따른 새로운 영화 산업을 통한 직업 형성과 청년들의 관심과 창업, 모티브를 제공하는 것을 목적으로 한다. 4일에는 스크리닝, GV, 콘퍼런스, 상영회가 진행되며, 5일에는 어워드 행사가 열린다. 어워드 행사의 사회는 KBS 전 김선근 아나운서와 미스코리아 출신 황인혜가 맡았고, 축하무대는 ZE:A(제국의 아이들) 출신 하민우와 래퍼 앤빌이 꾸밀 예정이다. 이번 '2024 서울국제웹페스트'는 총 21개 부문, 29개 작품 및 수상자를 선정했다. 대상에 러시아 작품 'THE CITY WAS SLEEPING AND DREAMING', 우수작품상은 '명랑한 절믄날',","link":"https://m.entertain.naver.com/now/article/396/0000687732","retrieved":1725437980416},{"title":"에스파 닝닝, 보석 같은 눈망울 [스타★샷]","contents":"에스파 닝닝이 보석처럼 반짝이는 눈망울을 뽐냈다. 사진=닝닝 인스타그램 사진=닝닝 인스타그램 사진=닝닝 인스타그램 4일 닝닝은 자신의 SNS에 “Drink moree waterrrr”라고 적으며 여러 장의 사진을 공개했다. 사진 속 닝닝은 반짝이는 눈을 빛내며 사랑스러운 미모로 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 닝닝이 소속된 에스파는 최근 호주 멜버른에서 ‘2024 aespa LIVE TOUR - SYNK : PARALLEL LINE – in Austrailia‘(2024 에스파 라이브 투어 – 싱크 : 패러렐 라인 – 인 오스트레일리아)’를 개최했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000687730","retrieved":1725437980417},{"title":"‘소니뮤직재팬·소니뮤직코리아 합작’ 카자그루, 4일 프리 데뷔","contents":"그룹 카자그루(KJRGL) 소니뮤직엔터테인먼트코리아 제공. 소니뮤직재팬과 소니뮤직코리아의 합작 보이그룹 KJRGL(카자그루)가 프리 데뷔에 나선다. KJRGL는 4일 정오 일본 각종 온라인 음원 사이트를 통해 프리 데뷔곡 ‘prologue~the deepest blue(프롤로그 더 디피스트 블루)’를 공개했다. KJRGL의 시작을 여는 ‘prologue~the deepest blue’는 푸르고 깊은 해저 느낌을 연상시키는 사운드의 댄스 곡이다. 이들은 ‘푸른색에 갇힌 덧없는 꿈’을 콘셉트 삼아 곡의 이미지를 훌륭하게 구현한 뮤직비디오도 공개했다. 특히 이번 프리 데뷔곡의 안무는 ‘1MILLION DANCE STUDIO(원밀리언 댄스 스튜디오)’ 소속 안무가 하리무(HARIMU)가 제작을 담당해 더욱 기대를 모은다. 그간 선미 ‘Balloon in Love(벌룬 인 러브)’, 수진 ‘MONA LISA(모나리자)’, 아이브 ‘HEYA(해야)’ 등의 안무를 제작한 하리무가 커리어 최초 보","link":"https://m.entertain.naver.com/now/article/396/0000687729","retrieved":1725437980419},{"title":"[종합] QWER, \"첫 정산금 1200원\" 충격고백→장성규 \"노예계약이냐\"","contents":"'김계란 밴드' QWER이 충격적인 정산 내역을 공개했다. 3일 유튜브 스튜디오 수제 채널을 통해 공개된 '아침먹고가'에는 QWER과 김계란이 게스트로 출연했다. 장성규는 QWER에게 음악 방송에 출연하지 않는 이유를 물었고, 마젠타는 \"음악방송 라이브 세팅을 하려면 드는 비용이 여기 월세보다 더 많다\"고 답했다. 김계란은 \"이 프로젝트 하면서 제일 돈 많이 나가는 게 악기 세팅이나 음악 등에 비용이 너무 많이 발생한다\"고 덧붙였다. 장성규는 \"기획사 사장 형들 얘기 들어보면 걸그룹 한 팀 만드는데 몃십억, 100억 이렇게 되던데 QWER은 얼마나 들었냐\"고 돌직구를 던졌다. 이에 김계란은 \"저희는 기존 아이돌 만드시는 것에 비해 10분의 1?\"이라며 크게 당황했다. 이어 \"저희는 데뷔도 빨리했다. PR 시작하고 나서 6개월 만에 나왔다. 저희 회사가 대형 콘텐츠를 하면서 흑자를 낸 경험이 많이 없어서 이 프로젝트도 뉴미디어의 강점을 살리려고 했다\"며 \"미디어에 노출되지 않고 육성에","link":"https://m.entertain.naver.com/now/article/076/0004189323","retrieved":1725437980420},{"title":"르세라핌 김채원, 큐티 섹시 [스타★샷]","contents":"그룹 르세라핌 김채원이 미모를 뽐냈다. 4일 김채원은 자신의 SNS를 통해 별다른 글 없이 여러 장의 사진을 게재했다. 공개된 사진은 그의 무대 비하인드. 카메라를 응시한 채 다양한 포즈를 취한 김채원은 인형 미모와 함께 귀여우면서도 섹시한 매력을 자랑해 시선을 모은다. 사진=김채원 인스타그램 한편, 르세라핌은 30일 미니 4집 ‘CRAZY’를 발매했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000687728","retrieved":1725437980422},{"title":"“춤출때 가장 빛났던” 가희·길건, ‘무한도전 댄서’ 故 김용현 추모","contents":"그룹 애프터스쿨 출신 가수 가희와 길건이 안무가 김용현을 추모했다. 가희는 4일 자신의 개인 계정에 “지난주 소식 듣고 바로 갔어야 했는데. 늦어버렸네 오빠.이렇게 갑자기 소식 듣기엔 오빤 너무 예쁘고 젊고 유능한 댄서라서 너무 아깝고 슬프다. 오빠 내가 잇츠미 얼마나 사랑하는 곡인지 알지?? 그라고 또 얼머나 아픈 곡인지도 알지?? 함께 해줘서 고마웠어. 정말 많이 고마웠어. 영정사진 속 오빠가 너무 예뻐서 또 너무 어이없고 속상하네. 잘 쉬어 편히. 멋진 댄서로 기억할께.”라는 글과 함께 영상을 게재했다. 가수 길건도 “춤출 때 가장 빛났던 용혀니~매주 만나서 릴스 찍고 춤 연습하고 그렇게라도 춤을 놓치고 싶지 않았던 그때가 우리의 꿈을 향한 대화가 서로에게 힘이 되었던 그때 너도 나도 몰랐네. 이렇게 빨리 헤어질줄”이라며 “내 친구 용현아 널 알게되어서, 너가 내 안무가라서, 나 힘들 때 함께 춤춰주고 응원해줘서 너무 고마웠어~고마웠다 내 친구 김용현”이라고 마지막 인사를 전했","link":"https://m.entertain.naver.com/now/article/410/0001021791","retrieved":1725437980423},{"title":"김혜윤, 엉뚱발랄 구미호로 차기작 확정, 183㎝ 문짝남주 로몬과 호흡 ‘오늘부터 인간입니다만’","contents":"배우 김혜윤. 사진 | 아티스트컴퍼니 차세대 로코퀸으로 떠오른 배우 김혜윤이 일찌감치 차기작을 확정했다. SBS는 4일 새 드라마 ‘오늘부터 인간입니다만’에 김혜윤과 로몬을 캐스팅했다고 밝혔다. ‘오늘부터 인간입니다만’은 인간이 되기를 거부하는 구미호와 팀보다 개인을 우선시하는 스타 축구선수의 이야기를 다룬 작품이다. 이번 드라마에서 김혜윤은 인간이 되지 않은 채 변하지 않는 젊음을 즐기는 독특한 성격의 구미호 은호를 연기한다. 로몬은 해외 유명 축구팀의 공격수이자 강한 자기애의 소유자 강시열로 변신한다. 그동안 유독 키 큰 남자배우들과 호흡이 좋았던 김혜윤은 이번에도 상대역 로몬이 183㎝라 비주얼 케미가 기대된다. 한편 ‘오늘부터 인간입니다만’은 tvN ‘마에스트라’(2023), 넷플릭스 ‘연애대전’(2023)의 김정권 감독이 연출을 맡았고, 드라맥스 MBN ‘최고의 치킨’(2019)의 박찬영·조아영 작가가 공동으로 각본을 쓴다.","link":"https://m.entertain.naver.com/now/article/468/0001090653","retrieved":1725437980425},{"title":"'♥금융맨' 손연재, 72억 집주인 이어 '세계 3대 시계' 착용…30세에 다 가졌네","contents":"전 리듬체조 국가대표 선수 손연재가 여유로운 일상을 공개했다. 손연재는 4일 자신의 인스타그램에 이모티콘과 함께 여러 장의 사진을 게재했다. 사진 속에서 손연재는 고급진 야외 공간에서 올블랙 룩을 착용한 채 미소를 짓고 있다. 그는 짧은 블랙 반바지를 입어 각선미를 드러냈는데, 아이의 엄마라고는 믿기지 않을 정도로 완벽한 다리 라인을 보여주고 있어 눈길을 끈다. 특히 손연재는 이날 세계 3대 시계라고도 불리는 하이엔드 명품 O사의 금시계를 착용해 재력 또한 과시했다. 손연재는 리듬체조 국가대표 선수로서 활약했다. 그는 지난 2022년 9살 연상의 비연예인 금융계 종사자와 결혼해 지난 2월 아들을 출산했다. 또 손연재는 지난해 11월 서울 이태원에 위치한 단독주택을 남편과 공동명의로 매매가 72억원에 매입한 것이 알려져 화제를 모았다. 한편 손연재는 은퇴 후 현재 리듬체조 학원을 운영하면서 선수 육성에 힘쓰고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000678521","retrieved":1725437980426},{"title":"현아♥용준형, '법적대응 경고'만 두 번째..계속되는 인신공격ing [SC이슈]","contents":"가수 현아가 예비신랑인 용준형과 열애-결혼 발표 이후 계속되는 루머와 인신공격으로 두 번째 법적 대응 경고를 밝혔다. 4일 현아 소속사 앳에어리어는 \"당사는 그동안 소속 아티스트 현아에 대한 끊임없는 인신공격과 허위사실 유포, 악의적인 왜곡 등에 대해서 고소를 준비했으나 아티스트 본인의 요청에 따라 선처로 일관해왔다. 하지만 결혼 발표 이후 더 이상 관망할 수 없는 수준으로 명예훼손이 무분별하게 이뤄지고 있음을 확인했다\"며 강경 대응을 예고했다. 소속사는 \"특히 웨딩 화보 공개 이후 사실과 전혀 다른 루머의 생산과 유포 행위가 심각해지고 있다. 최소한의 인격 보호 차원에서 앞으로 악성 루머에 대해 그 어떠한 경고나 선처, 합의 없이 엄중한 법적 조치를 취할 것임을 강조드린다\"라고 말했다. 앞서 지난 1월 현아와 용준형은 손을 잡고 다정하게 찍은 사진을 게재해 열애 중임을 직접 밝혔다. 현아와 용준형은 과거 걸그룹 포미닛과 그룹 비스트 멤버로 큐브엔터테인먼트에서 한솥밥을 먹은 인연이","link":"https://m.entertain.naver.com/now/article/076/0004189320","retrieved":1725437980428},{"title":"박규영, 딥페이크 불법 영상 피해…소속사 \"강경 대응할 것\" [공식입장]","contents":"배우 박규영측이 딥페이크 제작물에 대한 강경 대응 입장을 밝혔다. 지난 3일 박규영의 소속사 사람엔터테인먼트는 \"최근 박규영 배우를 대상으로 딥페이크(AI 기반 합성 영상물) 제작물이 불법 제작 및 유포되는 사례가 발생하고 있다. 이에 엄중히 대응하고자 한다\"고 밝혔다. 소속사는 지속적인 모니터링을 통해 관련 자료를 수집할 예정이다. 이에 팬들에게 관련한 사례 발견 시 제보를 요청하고 메일 주소를 공개했다. 소속사 측은 \"앞으로도 배우와 관련한 불법 행위들에 대해 강경하게 대응할 예정\"이라며 \"팬분들의 적극적인 제보와 관심에 깊은 감사의 마음을 전한다\"고 덧붙였다. '딥페이크'는 인공지능(AI)을 기반으로 다양한 이미지를 합성하는 기술로, 최근 이를 악용한 불법 합성 사진 및 불법 영상물 제작이 심각한 사회 문제로 떠오르고 있다. 특히 얼굴이 알려진 연예인을 상대로한 딥페이크 영상물의 피해 사례가 속출하고 있는 가운데 YG엔터와 JYP엔터, 큐브엔터 등 기획사들은\"선처 없는 강력한","link":"https://m.entertain.naver.com/now/article/076/0004189319","retrieved":1725437980429},{"title":"CJ그룹 이미경 부회장 ‘세계시민상’ 수상","contents":"이미경 CJ그룹 부회장이 미국 싱크탱크 대서양협의회(Atlantic Council)이 선정하는 세계 시민상을 받는다. 4일(한국시간) 미국 애틀랜틱카운슬은 “한국 엔터테인먼트의 선구자인 CJ그룹 이미경 부회장을 제13회 세계시민상 수상자로 선정했다”고 발표했다. 시상식은 유엔총회 기간인 24일 미국 뉴욕에서 열린다. 역대 수상자 중 아시아 여성 기업인은 이 부회장이 처음이고, 앞서 한국인으로는 문재인 전 대통령이 2017년 최초로 수상한 바 있다. 애틀랜틱카운슬은 이 부회장이 CJ그룹에서 문화 사업에 대한 비전을 제시하면서 보여준 리더십, 아카데미상을 받은 영화 ‘기생충’ 제작을 포함해 한국 문화의 세계화에 미친 영향력, 세계 무대에서 예술적인 스토리텔링을 장려하고자 하는 헌신 등을 선정 이유로 꼽았다. 국제협력·분쟁 해결 분야의 세계적 연구기관인 애틀랜틱카운슬이 수여하는 세계시민상은 2010년 이래 세계 시민의식 구현과 민주주의 발전 등에 기여한 인사에게 수여해왔다. 올해에는 이","link":"https://m.entertain.naver.com/now/article/382/0001149126","retrieved":1725437980431},{"title":"[SC이슈]'더글로리' 문동은母 실사판?…한소희, 절연해도 계속되는 '엄마 리스크'","contents":"배우 한소희가 최근까지도 모친으로부터 금전 요구를 받은 것으로 알려져 충격을 주고 있다. 연예기자 출신 유튜버 이진호는 3일 자신의 유튜브 채널을 통해 한소희 모친에 대한 이야기를 했다. 이진호는 과거 한소희 모친의 '빚투' 관련 취재한 내용을 언급하면서 \"당시 한소희 모친과 직접 통화한 적이 있다\"며 \"그때 어머니는 저에게 '딸에게 민폐 끼치지 않겠다. 다시 연락을 하지 않겠다라'고 말했다\"고 했다. 그러면서도 \"천륜을 끊기가 쉽냐\"며 \"한소희의 강경 입장문 이후, 한동안 연락 끊겼지만 엄마가 한소희에게 계속 연락해 모녀 사이로 연락을 해왔다\"고 설명했다. 이어 \"현실은 잔혹했다. 모친은 다시 한소희와 연락을 주고받자, 딸에게 다시 금전을 요구하기 시작했다\"라며 \"소속사에게도 이런 저런 연락을 해, 관계자들이 고통스러웠다고 했다\"고 덧붙였다. 한소희 모친이 최근까지도 한소희에게 금전을 요구한 셈이다. 이진호는 한소희의 어린 시절 이야기도 덧붙였다. \"5살 때, 부모가 이혼하고 외할","link":"https://m.entertain.naver.com/now/article/076/0004189317","retrieved":1725437980432},{"title":"다시 없을 '선업튀' 변우석·김혜윤..감독 \"리스펙트!\" 추억 업고 튀어 [스타이슈]","contents":"윤종호 감독이 드라마 '선재 업고 튀어'와 두 주연 변우석, 김혜윤과의 추억을 되새겼다. 윤종호 감독은 4일 \"전에 사용하던 계정이 무슨 이유인지 모르나 오류가 계속돼 다시 계정을 만들었다\"라며 새로운 인스타그램 계정을 개설했다. 이에 다시금 자신의 대표 히트작인 '선재 업고 튀어' 게시물을 올리며 추억에 젖었다. '선재 업고 튀어'는 지난 5월 종영, 안방극장에 뜨거운 신드롬을 일으키고 두 주연 변우석과 김혜윤을 '대세'로 거듭나게 한 드라마이다. 윤종호 감독은 '선재 업고 튀어' 촬영장 비하인드 컷을 다수 공개하며 \"벌써 그리워지는 촬영 현장. 멋진 배우들과 함께여서 행복했다. 어느 추운 날의 아름답고 슬픈 밤\"이라고 애틋하게 얘기했다. 와이어에 매달린 채 있는 김혜윤의 사진을 올리기도. 그러면서 윤종호 감독은 \"무척 추운 겨울 1월 어느 화창한 날. 추위 속에 고생시켜 미안했지만 작품을 위해서 캐릭터를 위해서 열정을 보여준 임솔(김혜윤 분) 리스펙트 한다\"라고 높이 샀다. 또한","link":"https://m.entertain.naver.com/now/article/108/0003263519","retrieved":1725437980434}]}