{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"여행 떠난 부부의 실종...범인 반전 정체 '충격' ('용형4')","contents":"'용감한 형사들4'에서 뻔뻔한 범인들의 민낯을 드러냈다. 지난 18일 방송된 티캐스트 E채널 '용감한 형사들4'(연출 이지선) 6회에는 윤경희 형사와 KCSI 윤외출 전 경무관, 김진수 경감이 출연해 직접 해결한 사건을 공개했다. 이날 소개된 첫 번째 사건은 응급차를 불러달라는 다급한 신고 전화로 시작됐다. 수업을 마친 아이가 집에 갔다가 누군가 피에 젖은 이불에 싸여 있는 것을 발견하고 인근 친척집에 도움을 요청한 것. 이불에 싸여 있던 사람은 아이의 아버지로, 이미 사망한 상태였다. 피해자는 말기 암 환자였던 것으로 알려져 안타까움을 더했다. 현장을 본 수사팀은 강도 살인 또는 강도를 위장한 범죄로 추측했다. 주변인 탐문과 동시에 동종 범죄 전과자 약 2300명을 조사했지만, 용의자를 찾을 수 없었다. 수사팀은 사건이 발생한 2004년 당시, 집집마다 걸려 있던 요구르트 배달 가방에 주목했다. 새벽에 배달을 다니던 요구르트 배달 아주머니에게 상황을 물었더니, 사건 당일 피해자의","link":"https://m.entertain.naver.com/now/article/076/0004206000","retrieved":1729305918261},{"title":"'이혼숙려캠프' 욕설 아내, 양육권 뺏길 수도 있다는 사실에 \"SNS 제한·욕설 자제\"","contents":"4기 부부들의 최종 조정이 마무리됐다. 지난 17일(목) 방송된 JTBC '이혼숙려캠프'에서는 SNS에 빠져 가정에 소홀한 아내와 정관수술을 끝까지 거부하는 남편의 최종 조정이 진행됐다. 이들은 양측 모두 양육권을 주장해 치열한 분쟁을 예고했으나, 예상과 달리 조정 과정에서 가장 난항을 겪은 사항은 아내의 '유럽 여행' 요구였다. 아내는 중대한 이혼 사유였던 정관수술 대신 유럽 여행을 택하겠다는 단호한 태도를 보여 모두를 깜짝 놀라게 했다. 이들은 팽팽한 의견 대립 끝에 남편은 아내에게 경제권을 모두 넘기고 여행 자금 500만 원을 지원하겠다고 양보하고, 아내와 헤어와 메이크업 등 꾸밈비를 줄이고 아이들이 집에 없을 때만 SNS를 하기로 약속하며 조정을 마무리했다. 욕설이 습관이 된 아내와 회피 성향을 지닌 남편의 변호사 상담과 최종 조정도 이어졌다. 아내는 욕설 문제 단 하나만으로도 본인이 불리한 상황이며, 이로 인해 양육권을 뺏길 수도 있음을 알게 되고 다시 한번 심각성을 깨달았","link":"https://m.entertain.naver.com/now/article/437/0000414933","retrieved":1729305918262},{"title":"“‘흑백요리사2’ 공짜로 쓰세요”…에픽하이 ‘미슐랭 사이퍼’, 역시 힙합 맛집","contents":"그룹 에픽하이(EPIK HIGH)가 맛있고 품격 있는 음악으로 컴백했다. 에픽하이(타블로, 투컷, 미쓰라)는 지난 18일 새 앨범 'PUMP COLLECTOR'S EDITION(펌프 컬렉터스 에디션)'을 발매했다. 타이틀곡 '미슐랭 CYPHER'은 공개 직후 멜론 HOT100에 빠르게 진입하며 성공적인 발매 신호탄을 알렸다. 에픽하이가 요리사로 변신한 타이틀곡 '미슐랭 CYPHER'의 뮤직비디오 또한 화제다. 로우파이한 색감의 영상미와 세 멤버의 코믹하면서도 현실감 있는 연기가 신선한 재미를 선사하는 가운데, '미슐랭', '맛있다', '멋있다'를 반복적으로 활용한 플로우 또한 강한 중독성을 자아내고 있다. 에픽하이는 발매와 함께 \"신곡 '미슐랭 CYPHER' 음악, '흑백요리사 시즌2'에서 공짜로 써도 된다\", \"신장개업! 여러분, 여기 예약 장난 아니다\"며 위트 있는 멘트를 더해 즐거움을 자아내고 있다. 'PUMP COLLECTOR'S EDITION'은 에픽하이가 지난 6월 발매한","link":"https://m.entertain.naver.com/now/article/396/0000692120","retrieved":1729305918270},{"title":"'한석규 딸' 채원빈, 살인사건 피해자에 접근한 이유 밝혀져…수상한 미소('이친자')","contents":"‘이토록 친밀한 배신자’ 아빠 한석규의 뒤통수를 친 딸 채원빈의 수상한 행적이 밝혀진다. 10월 19일(토) 방송되는 MBC 금토드라마 ‘이토록 친밀한 배신자’(이하 ‘이친자’) 4회에서는 아빠 장태수(한석규 분)는 물론 시청자들의 의심을 증폭시켰던 미스터리한 딸 하빈(채원빈 분)의 이야기가 공개된다. 지난 방송에서는 하빈의 알리바이가 거짓으로 밝혀지며 충격을 안겼다. 하빈은 시신 없는 살인사건 피해자 송민아(한수아 분)를 파출소에서 본 것이 마지막이라며, 사건 당일 만난 적이 없다고 주장했다. 하지만 제발 자신을 믿어달라던 하빈의 말은 거짓이었다. 태수는 남자친구인 이수현과 사건 당일 함께 있었다는 하빈의 알리바이가 거짓이라는 것을 블랙박스 영상으로 확인했다. 뿐만 아니라 태수가 몰래 빼돌린 하빈의 가방 키링에서 두 개의 증거가 나오며 수사는 새로운 국면에 접어들었다. 하빈이가 송민아 살인사건은 물론, 10대 여성 백골사체 사건 둘 다 연관됐을 가능성이 높아졌다. 또 하빈은 유력한","link":"https://m.entertain.naver.com/now/article/312/0000685386","retrieved":1729305918270},{"title":"'아는형님' 씨엔블루 완전체 출격! 정용화, 음방 무대에 수천만원 사비 들인 사연?","contents":"컴백을 앞둔 씨엔블루와 형님들이 만난다. 19일(토) 방송되는 '아는 형님'에는 신곡 '그리운건 그대일까 그때일까'로 3년 만에 컴백한 씨엔블루가 완전체로 출연한다. 씨엔블루는 완전체 첫 출연인 만큼 유쾌한 에피소드와 능청스러운 입담으로 예능감을 마음껏 발산할 예정이다. 이날 정용화는 \"과거 핸드싱크 논란을 없애고자 음악방송 무대에 사비를 들여 라이브로 공연했고, 한 회당 2~3천만 원을 썼다\"라며 라이브 공연에 대한 열정을 드러내 형님들을 놀라게 한다. 이에 이정신은 사비를 들여서 했던 라이브 활동에 대한 솔직한 심정을 전해 웃음을 자아낸다. 또한, 씨엔블루는 연습생 당시 포지션 선정에 대한 비하인드를 전한다. 이에 대해 이정신은 \"큰 키 때문에 서 있어야 한다는 이유로 베이스 맡았다\"라며 원래 드럼을 치고 싶었다는 속마음을 밝혀 눈길을 끈다. 한편, 강민혁은 \"강호동에게 사과하고 싶었다\"라며 신인 시절 예능에서 강호동을 당황하게 했던 사연을 밝힌다. 이야기를 들은 형님들은 \"민혁","link":"https://m.entertain.naver.com/now/article/437/0000414932","retrieved":1729305918271},{"title":"'뭉찬3' 위기의 '어쩌다뉴벤져스' 구할 영웅? 이준이-우디고차일드-차주완 출격!","contents":"안정환 감독이 긴급 선수 보강에 나선다. 오는 20일(일) 저녁 7시 10분에 방송되는 JTBC '뭉쳐야 찬다3'에서는 선수단의 크고 작은 부상으로 최대 위기에 빠진 '어쩌다뉴벤져스'가 새로운 선수를 찾는 모습이 그려진다. 안정환 감독은 \"조기축구 TOP100 정복을 잠시 멈춰야 할 것 같다\"고 선언하고, 부상자의 빈자리를 채우기 위해 즉시 전력감 선수를 긴급 영입하겠다는 해결책을 내놓아 기대감이 커진다. 신규 선수 후보로는 익숙한 얼굴과 새로운 얼굴이 등장해 이목이 집중된다. 먼저 '뭉쳐야 찬다2'부터 함께 했던 원조 막내이자 럭비 국가대표인 이준이가 돌아온다. 어깨 탈골 부상으로 엔트리 탈락의 고배를 마셨던 이준이의 등장에 모두가 반가워한다. 이어 스스로를 '국힙 축구 원톱'으로 소개하는 최초의 래퍼 지원자 우디 고차일드가 등장한다. 그는 중학교 때까지 유소년 축구선수로 활약했다는 사실을 밝혀 모두를 깜짝 놀라게 한다. 또한 걸그룹 에스파 'Thirsty'의 뮤직비디오 남자 주인","link":"https://m.entertain.naver.com/now/article/437/0000414931","retrieved":1729305918272},{"title":"BTS RM, 대구간송미술관 방문?…SNS에 ‘미인도·야묘도추’","contents":"미술 애호가로 알려진 ‘방탄소년단’(BTS) 리더 RM의 사회관계망서비스(SNS)에 대구간송미술관에 전시 중인 작품이 올라와 눈길을 끌고 있다. 군복무 중인 RM은 휴가 도중 대구간송미술관을 다녀간 것으로 보인다. 지난 18일 RM의 인스타그램에는 ‘오래된 미래’라는 글과 함께 김득신의 ‘야묘도추’와 신윤복의 ‘미인도’ 등을 촬영한 사진이 올라왔다. 이와 함께 김일두의 ‘가깝고도 머언’을 BGM으로 깔았다. 이들 작품은 대구간송미술관 개관기념 국보·보물전 ‘여세동보(與世同寶)–세상 함께 보배 삼아’ 전시 중이다. 야묘도추는 조선 후기 화원화가 김득신의 풍속화 중 대표적인 작품으로 꼽히며, 혜원 신윤복의 미인도는 ‘한국의 모나리자’라고도 불린다. RM이 이날 올린 야묘도추 사진은 왼쪽 상단에 조명이 유리판에 반사된 흔적이 있어 실제로 미술관을 다녀갔다는 추측이 나온다. RM은 평소에도 휴가 등 여유가 생기면 국내외 미술관을 다니는 것으로 유명하다. 과거 경주엑스포대공원 솔거","link":"https://m.entertain.naver.com/now/article/081/0003488355","retrieved":1729305918272},{"title":"[청룡랭킹] 변우석 VS 김혜윤, 왕좌 놓고 치열한 자존심 대결","contents":"이번에도 변우석 대 김혜윤, 김혜윤 대 변우석이다. '선재 업고 튀어'의 핫커플이10월 '청룡랭킹'에서 다시 대결을 벌이고 있다. 공교롭게 두 배우 모두 앞선 투표에서 아슬아슬 1위를 내어줬다. 변우석은 지난 '청룡랭킹' 상반기 결산 투표에서 차은우와 막판까지 순위 경쟁을 벌이다가 1위를 놓쳤고, 지난 9월에도 김선호와 왕좌를 놓고 김혜윤 변우석 치열한 팬심 대결을 벌이다가 막판에 왕좌를 내어줬다. 19일 오전 11시 20분 현재 변우석은 2만9317표를 얻었다. 김혜윤은 2만8994표와 44.19%%의 지지율을 기록하고 있다. 그러나 이 순위는 10월 투표가 시작된 이후 하루에도 몇번씩 바뀌고 있다. 24일 투표 마감까지 어떻게 순위가 바뀌면서 최후 왕관을 누가 쓰게 될지는 아무도 모른다. 한편 '청룡랭킹'은 청룡영화상과 청룡시리즈어워즈의 주최사인 스포츠조선과 셀럽챔프가 함께 진행하며, 매달 수상자 선정과 더불어 반기별 수상자를 통해 트렌드를 이끌어가는 화제의 스타들을 선정한다.","link":"https://m.entertain.naver.com/now/article/076/0004205994","retrieved":1729305918274},{"title":"'유니버스 리그' 다채로운 42인 참가자…프로필 영상 공개","contents":"'유니버스 리그' 참가자 42인의 매력이 공개됐다. 18일 오후 SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그'는 공식 SNS 채널을 통해 참가자 전원의 프로필 영상을 선보였다. 공개된 프로필 영상은 참가자 개개인의 개성과 비주얼을 극대화한 모습이다. 42인의 소년들은 카리스마부터 귀여움까지 저마다 다른 매력을 뽐냈다. 참가자들을 향한 주목도도 높아지고 있다. 글로벌 K팝 팬들 사이에서는 벌써부터 팬덤을 형성하고 뜨거운 응원을 펼치는 분위기다. 이처럼 콘텐트가 공개될 때마다 온라인을 뜨겁게 달구는 예비 시청자들의 반응은 '유니버스 리그' 표 보이그룹을 향한 높은 관심을 실감케 한다. '유니버스 리그'는 K팝과 스포츠 요소를 결합한 리그전 형식의 서바이벌 프로그램이다. 각 구단의 감독으로 나선 K팝 아티스트 세 팀이 참가자 드래프트를 통해 팀원을 선발하고 트레이드하며 최정예 조합을 찾아 나간다. 참가자들 또한 글로벌 보이그룹의 자리를 두고 때로는 치열한 경쟁을, 때로는 화합하","link":"https://m.entertain.naver.com/now/article/437/0000414930","retrieved":1729305918275},{"title":"안문숙, '같이 삽시다' 하차 속사정 밝혔다 \"갑자기 예고없이 빠져서..\"","contents":"안문숙이 KBS 2TV '박원숙의 같이 삽시다'(이하 '같이 삽시다') 하차 이유를 밝혔다. 19일 유튜브 채널 '언제쩍 안문숙'에는 '드디어 직접 밝히는 같이 삽시다 하차 이유?!'라는 제목으로 영상이 게재됐다. 안문숙은 '같이 삽시다' 하차 이후 오랜만에 만난 안소영에게 근황을 물었다. 이에 안소영은 \"먹고 살 거 찾아다니느라 힘들다\"고 답했고, 안문숙은 \"우리 일할 때보다 컨디션은 훨씬 좋아 보인다\"고 말했다. 그러자 안소영은 \"그때는 힘들었다\"고 털어놨고, 안문숙은 \"오늘 우리 할 이야기 많다\"며 웃음을 터뜨렸다. 이후 두 사람은 함께 캠핑장에서 음식을 만들었고, 안소영은 계속 안문숙의 이름을 큰 소리로 불렀다. 웃음이 터진 안문숙은 \"언니 나한테 악쓰고 싶어서 어떻게 살았냐\"고 말했고, 안소영은 \"그러니까. 스트레스를 못 풀었다\"며 너스레를 떨었다. 안문숙은 \"근데 사람들이 그걸 재미로 안 보고 실제로 사이가 안 좋은 거로 오해들을 하더라\"라며 안타까워했다. 안소영은 최근","link":"https://m.entertain.naver.com/now/article/076/0004205986","retrieved":1729305918276},{"title":"‘유니버스 리그’ 참가자 42인 프로필 공개... 新 보이그룹 기대감","contents":"‘유니버스 리그’ 참가자 42인이 무한 리플레이를 부르는 매력을 보여줬다. 지난 18일 오후 SBS 글로벌 보이그룹 오디션 프로그램 ‘유니버스 리그’는 공식 SNS 채널을 통해 참가자 전원의 프로필 영상을 선보였다. 공개된 프로필 영상은 참가자 개개인의 개성과 비주얼을 극대화한 모습이다. 42인의 소년들은 카리스마부터 귀여움까지 저마다 다른 매력을 뽐내며 첫 방송을 손꼽아 기다리는 시청자들의 가슴에 불을 지폈다. 참가자들을 향한 주목도도 날로 치솟고 있다. 글로벌 K팝 팬들 사이에서는 벌써부터 팬덤을 형성하고 뜨거운 응원을 펼치는 분위기다. 이처럼 콘텐츠가 공개될 때마다 온라인을 뜨겁게 달구는 예비 시청자들의 반응은 ‘유니버스 리그’ 표 보이그룹을 향한 높은 관심을 실감케 한다. ‘유니버스 리그’는 K팝과 스포츠 요소를 결합한 리그전 형식의 서바이벌 프로그램이다. 각 구단의 감독으로 나선 K팝 아티스트 세 팀이 참가자 드래프트를 통해 팀원을 선발하고 트레이드하며 최정예 조합을 찾아","link":"https://m.entertain.naver.com/now/article/241/0003388119","retrieved":1729305918278},{"title":"\"올해 최단 기록\" 세븐틴, 미니 12집 판매량 300만장 넘겨","contents":"그룹 세븐틴의 미니 12집이 발매 5일 만에 판매량 300만장을 넘겼다. 19일 뉴시스 등에 따르면 세븐틴의 미니 12집 '스필 더 필스'(SPILL THE FEELS)는 전날까지 306만6825장 판매됐다. 지난 14일 앨범 발표 이후 5일 만에 300만장 이상의 판매를 기록한 것. 이는 올해 발표된 K팝 앨범 중 최단기간 300만장 판매다. 타이틀곡 '러브, 머니, 페임(LOVE, MONEY, FAME·LMF)(feat. DJ Khaled)'은 공개 후 멜론과 벅스 등 주요 음원 차트에서 상위권을 지키기도 했다. 세븐틴은 19일 오후 3시20분 방송되는 MBC TV '쇼! 음악중심'에 출연해 타이틀곡 무대를 선보인다. 월드투어도 계속된다. 이들은 오는 22~23일(현지시각) 미국 로즈몬트를 시작으로 뉴욕, 텍사스, 오클랜드, 로스앤젤레스에서 '세븐틴 [라이트 히어] 월드 투어(SEVENTEEN [RIGHT HERE] WORLD TOUR)'를 개최한다. 투어는 이후 일본 4개 돔과","link":"https://m.entertain.naver.com/now/article/417/0001033524","retrieved":1729305918279},{"title":"하이키, 데뷔 첫 ‘드림콘서트’ 출격…강렬 퍼포먼스 예고","contents":"그룹 하이키가 데뷔 첫 ‘드림콘서트’에 출격한다. 하이키(H1-KEY, 서이·리이나·휘서·옐)는 19일 오후 경기 고양특례시 고양종합운동장에서 개최되는 ‘제30회 드림콘서트’(이하 ‘드림콘서트’)에 출연한다. 이날 하이키는 미니 3집 ‘LOVE or HATE(러브 오어 헤이트)’의 타이틀곡 ‘뜨거워지자(Let It Burn)’ 등 강렬한 무대를 선보일 예정이다. 특히 데뷔 후 처음으로 ‘드림콘서트’에서 공연을 펼치는 만큼 완벽한 라이브와 퍼포먼스를 선사하겠다는 각오다. ‘드림콘서트’는 올해 30주년을 맞이하는 국내 최장수 케이팝 콘서트다. 이번 ‘드림콘서트’는 30주년을 기리며 한층 뜻깊고 색다른 공연을 만들 계획이다. 슈퍼주니어 이특과 권은비가 MC를 맡았다. 하이키는 지난 6월 미니 3집 ‘LOVE or HATE’를 발매, 타이틀곡 ‘뜨거워지자’로 활발한 국내외 활동을 펼치고 있다. 또 최근 NME의 디지털 커버를 장식하며 글로벌한 영향력을 드러내기도 했다. 한편 하이키는 오는","link":"https://m.entertain.naver.com/now/article/382/0001157320","retrieved":1729305918282},{"title":"멜로디데이 출신 여은, 웹툰 ‘미치도록 너만을’ OST로 감동 선사","contents":"가수 여은이 웹툰 ‘미치도록 너만을’ OST 주자로 나선다. 여은은 오는 21일 정오 각종 온라인 음원사이트를 통해 웹툰 ‘미치도록 너만을’ OST ‘바라고 또 바래왔죠’를 발매한다. ‘바라고 또 바래왔죠’는 이별 후에도 한 사람만을 기다리는 애타는 마음을 담았다. ‘바라고 또 바래왔죠 내 눈물을 모아 그대만 바라봤던 나는 어떡해/다시 또 내게 와서 나를 안아줘요 나 그대를 기다릴게요 내게로 와요’처럼 쓸쓸한 분위기의 가사가 진한 여운을 남긴다. 특히 여은의 촉촉한 보이스와 독보적인 감성이 곡의 분위기를 한껏 고조시킬 예정이다. 이번 곡은 히트 드라마와 OST 작업을 맡아 온 필승불패W, 안솔희, UNIQUE CITY가 의기투합해 완성도를 높였다. 여은은 걸그룹 멜로디데이 출신으로, ‘후회한다고 말해’, ‘늦은 밤 잠들어 있을 너에게’, ‘우리 헤어지자’, ‘너무 힘들잖아’, ‘넌 내가 보고 싶지 않나 봐’ 리메이크 음원 등 다수의 발라드 곡을 발표했으며, 인기 드라마, 웹툰 OST","link":"https://m.entertain.naver.com/now/article/382/0001157319","retrieved":1729305918284},{"title":"“난 눈물 많은 프리티 걸”… 제니, 솔로곡 ‘만트라’ 1위에 엉엉","contents":"블랙핑크 제니가 솔로곡 ‘만트라’ 1위 소식에 감격했다. 제니는 19일 자신의 인스타그램을 통해 “그렇다. 나는 눈물이 많은 프리티 걸이었다. 정말 정말 감사합니다! 엠카 컴백 1위 했대요! 모두 사랑해요!”라는 글과 함께 사진을 게재했다. 사진 속 제니는 ‘만트라’ 무대 의상을 입고 볼 하트로 사랑스러운 매력을 자아냈다. 특히 ‘제니공주 만트라 컴백축하’라고 적힌 대기실 안에서는 두 손으로 얼굴을 가린 채 눈물을 흘리고 있어 이목을 집중시켰다. 이를 본 누리꾼들은 “제니는 역시 제니”, “존재 자체가 프리티 걸”, “항상 힘내고 사랑해” 등의 반응을 보였다. 제니는 새 싱글 ‘만트라’로 컴백과 동시에 지난 ‘엠카운트다운’에서 1위 트로피를 거머쥐었다. 열기를 이어 제니는 오늘(19일) 오후 MBC ‘쇼! 음악중심’에 출연한다.","link":"https://m.entertain.naver.com/now/article/241/0003388116","retrieved":1729305918285},{"title":"캔디샵, 유튜버 '삼대장'과 컬래버…1대4 먹방 대결","contents":"걸그룹 캔디샵(Candy Shop)이 다채로운 먹방 콘텐츠로 대중에게 큰 사랑을 받고 있는 100만 유튜버 삼대장에게 먹방 도전장을 내밀었다. 지난 18일 유튜브 '삼대장' 채널에서 공개된 삼대장의 콘텐츠 '삼대장 챌린져스'에서는 캔디샵이 등장해 1대4 먹방 대결을 펼치는 모습이 담겼다. 브레이브 엔터테인먼트 사옥 앞에서 펼쳐진 오프닝에서 삼대장 멤버 이재영은 \"저희가 아이돌로 데뷔하려는 건 아니고 브레이브 엔터테인먼트 소속 아티스트분과 대결을 하러 왔다\"라고 밝혔고 멤버 김경원은 \"브레이브 엔터테인먼트 걸그룹이라 그런지 진짜 용감하시다\"라고 도전장을 받아들였다. 캔디샵 멤버들과 1대4 먹방 대결을 펼치게된 삼대장은 먹방 멤버로 김도윤을 내세웠고, 혼자 대결을 펼치는 김도윤의 핸디캡을 보완하고자 삼대장 멤버 인최리(인간계 최강 리재영) 이재영과 맞형 김경원이 최대 한입을 먹어주는 한 입만 찬스 2회를 사용할 수 있는 룰을 적용해 대결을 펼쳤다. 1라운드 떡볶이 대결에서는 캔디샵 멤버","link":"https://m.entertain.naver.com/now/article/421/0007854393","retrieved":1729305918286},{"title":"간미연, '문희준 스캔들'에 살해 위협받던 그 시절..'충격적 냉동인간' [불후의 명곡]","contents":"'불후의 명곡'에서 레전드 '냉동인간' 간미연이 베이비복스 시절 사진을 공개한다. 오늘(19일) 방송되는 KBS 2TV '불후의 명곡' 677회는 '2024 화려한 귀환 특집'으로 꾸며진다. 이번 특집은 '냉동인간 특집'이라는 부제가 찰떡으로 어울리는 만큼 출연진의 과거 사진이 대방출되며 대기실 토크의 집중력을 최대치로 끌어올린다. 먼저 간미연의 베이비복스 활동 시절 사진이 공개됐는데, 앳되고 깜찍한 모습이 모두의 감탄을 자아낸다. 무려 26년 전 모습이 담긴 사진에 간미연 역시 수줍은 미소를 감추지 못하고, 현진영 역시 \"아기다, 아기\"라며 감탄한다. 이어 공개된 고유진과 조장혁은 미소년의 외형이지만 과거 사진 속 묘하게 촌스러운 스타일링이 시선을 끈다. 두 사람의 사진을 본 MC 이찬원과 김준현은 \"회춘하셨다\", \"점점 서울 사람처럼 변한다\"라고 해 웃음을 자아낸다. 또한 김종서는 현재와 크게 달라지지 않은 외모에 출연진은 \"턱선이 지금이랑 똑같다\"라며 감탄을 금치 못하기도. 특","link":"https://m.entertain.naver.com/now/article/108/0003274795","retrieved":1729305918289},{"title":"세븐틴, 미니 12집 300만장 돌파...올해 최단 기록","contents":"그룹 세븐틴의 미니 12집이 발매 5일 만에 판매량 300만 장을 돌파했다. 19일 한터차트에 따르면 세븐틴의 미니 12집 ‘스필 더 필스(SPILL THE FEELS)’는 전날까지 306만 6825장 판매됐다. 지난 14일 앨범 발표 이후 5일 만에 달성한 수치다. 이는 올해 발표된 K-팝 앨범 중 최단 기간에 300만 장을 넘긴 기록이자 초동 판매량(발매 직후 일주일 간의 음반 판매량) 집계 기간 중 트리플 밀리언셀러를 달성한 유일한 사례다. 미니 12집의 흥행은 일찌감치 예견됐다. 이 앨범의 선주문량은 350만 장에 육박했고, 발매 당일에만 249만 4180장 팔렸다. 해외 반응도 뜨겁다. ‘스필 더 필스(SPILL THE FEELS)’는 발표 직후 ‘월드와이드 아이튠즈 앨범’ 2위에 올랐고, 일본 오리콘 데일리 앨범 랭킹 정상을 차지했다. 타이틀곡 ‘러브, 머니, 페임(LOVE, MONEY, FAME)’은 공개 후 멜론과 벅스 등 주요 음원 차트에서 상위권을 지키고 있다. 일","link":"https://m.entertain.naver.com/now/article/009/0005381795","retrieved":1729305918292},{"title":"박혜원, 한강 노벨상 덕에 빛본 예명… “자랑스러워”","contents":"가수 박혜원(HYNN, 흰)이 신곡 홍보 활동에 나서며 최근 큰 화제를 불러모은 예명 탄생의 비화를 밝혀 눈길을 끌었다. 박혜원은 18일 KBS 쿨FM ‘이은지의 가요광장’ (이하 ‘가요광장’)에 게스트로 출연했다. 이날 DJ 이은지는 박혜원의 예명이 최근 한강 작가의 노벨문학상 수상 소식 이후 크게 화제가 된 것을 언급했다. 박혜원은 데뷔 이후 여러 매체를 통해 한강의 소설 ‘흰’을 읽고 큰 감명과 울림을 느껴 예명을 지었다고 밝힌 바 있다. 박혜원은 “최근 자랑스러운 이름이 됐다”면서 “데뷔 전 활동명이 고민거리였다. 그때 당시 대표님께서 추천해 주신 한강 작가의 ‘흰’이라는 소설을 읽고 ‘내가 더렵혀지더라도 흰 것만을 건넬게’라는 문장에서 ‘이런 가수가 되어야겠다. 흰 것만을 건네는 그런 순수한 음악을 하는 가수가 되어야겠다’고 해서 흰이라는 이름을 따왔다”고 설명했다. 이어 박혜원은 지난 13일 발매 이후 뜨거운 사랑을 받고 있는 신곡 ‘오늘 노을이 예뻐서’에 대해 “풋풋한","link":"https://m.entertain.naver.com/now/article/241/0003388115","retrieved":1729305918295},{"title":"말기암 남편, 청부 살인 당했다…범인=아내, 6년간 바람까지 피워('용형4')","contents":"‘용감한 형사들4’에서 뻔뻔한 범인들의 민낯을 드러냈다. 지난 18일 방송된 티캐스트 E채널 ‘용감한 형사들4’ 6회에는 윤경희 형사와 KCSI 윤외출 전 경무관, 김진수 경감이 출연해 직접 해결한 사건을 공개했다. 이날 소개된 첫 번째 사건은 응급차를 불러달라는 다급한 신고 전화로 시작됐다. 수업을 마친 아이가 집에 갔다가 누군가 피에 젖은 이불에 싸여 있는 것을 발견하고 인근 친척집에 도움을 요청한 것. 이불에 싸여 있던 사람은 아이의 아버지로, 이미 사망한 상태였다. 피해자는 말기 암 환자였던 것으로 알려져 안타까움을 더했다. 현장을 본 수사팀은 강도 살인 또는 강도를 위장한 범죄로 추측했다. 주변인 탐문과 동시에 동종 범죄 전과자 약 2300명을 조사했지만, 용의자를 찾을 수 없었다. 수사팀은 사건이 발생한 2004년 당시, 집집마다 걸려 있던 요구르트 배달 가방에 주목했다. 새벽에 배달을 다니던 요구르트 배달 아주머니에게 상황을 물었더니, 사건 당일 피해자의 아내가 젊은 남","link":"https://m.entertain.naver.com/now/article/312/0000685385","retrieved":1729305918296},{"title":"노벨상 덕에…HYNN, “한강 소설 ‘흰’에서 따온 이름, 자랑스러워져”","contents":"가수 HYNN(박혜원)이 신곡 홍보 활동에 나서며 최근 큰 화제를 불러모은 예명 탄생의 비화를 밝혀 눈길을 끌었다. HYNN(박혜원)은 지난 18일 KBS 쿨FM '이은지의 가요광장' 금요일 코너 '광장 코인 노래방'에 게스트로 출연했다. 이날 DJ 이은지는 HYNN(박혜원)의 예명이 최근 한강 작가의 노벨문학상 수상 소식 이후 크게 화제가 된 것을 언급했다. HYNN(박혜원)은 데뷔 이후 여러 매체를 통해 한강의 소설 '흰'을 읽고 큰 감명과 울림을 느껴 예명을 따라 지었다는 사실을 밝힌 바 있다. 이에 HYNN(박혜원)은 \"최근 자랑스러운 이름이 됐다\"고 웃으며 \"데뷔 전 활동명이 고민거리였다. 그때 당시 대표님께서 추천해 주신 한강 작가의 '흰'이라는 소설을 읽고 '내가 더럽혀지더라도 흰 것만을 건넬게'라는 문장에서 '내가 이런 가수가 되어야겠다. 흰 것만을 건네는, 그런 순수한 음악을, 그런 메시지만을 건네는 가수가 되어야겠다'고 해서 흰이라는 이름을 따왔다\"고 설명해 눈길을","link":"https://m.entertain.naver.com/now/article/396/0000692119","retrieved":1729305918297},{"title":"‘4혼’ 박영규, 데미 무어 닮은 ‘25세 연하’ 아내 최초 공개","contents":"최근 4번째 결혼으로 화제를 모은 배우 박영규가 25세 연하 아내와의 러브스토리를 전격 공개한다. 19일(토) 방송되는 KBS 2TV ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 박영규는 이날 아내를 직장까지 데려다주며 오붓한 시간을 보낸다. 미모의 아내가 등장함과 동시에 MC 은지원과 백지영은 “데미 무어 닮았다” “배우 채시라를 닮았다”라며 감탄한다. 박영규의 아내는 돌고 돌아 다시 그에게 마음의 문을 열게 된 운명 같은 러브스토리를 최초로 공개하고, 박영규 또한 당시를 회상하며 “내가 웬만하면 잘 안 우는데 그때 펑펑 울었다”고 고백해 궁금증을 더한다. 또 박영규가 아내에게 25세 나이차에 대한 가족들의 반대는 없었는지 묻자, 아내는 “(박영규를 소개하기 전) 부모님이 ‘나이 어린 사람만 아니면 된다’고 했다. 그래서 ‘반대로 나이가 아주 많다’라고 답했다”고 전해 웃음을 안긴다. 이날 박영규는 뒤늦은 4혼 파티를 열고 연예계 절친들을 초대한다. 4혼의 박영규, 3혼의 엄","link":"https://m.entertain.naver.com/now/article/382/0001157318","retrieved":1729305918301},{"title":"제니, ‘만트라’ 1위에 감격...“모두 사랑해요”","contents":"블랙핑크 제니가 ‘만트라’ 1위에 감격했다. 제니는 19일 인스타그램 계정에 “그렇다 나는 눈물이 많은 프리티 걸이었다. 정말 정말 감사합니다! 엠카 컴백 1위 했대요! 모두 사랑해요!”라는 글과 함께 사진을 게재했다. 공개된 사진 속 제니는 무대 의상을 입고 물오른 미모를 뽐내고 있다. 제니는 볼하트로 사랑스러운 매력을 드러내기도 했다. 또 제니가 만트라 컴백 축하 자리에서 케이크를 앞에 두고 눈물을 흘리는 모습도 포착돼 눈길을 끈다. 이를 본 누리꾼들은 “제니 넌 대단해” “사랑해” “프리티 걸” 등의 반응을 보였다. 제니는 지난 17일 방송된 Mnet ‘엠카운트다운’에서 새 싱글 ‘만트라(Mantra)로 컴백과 동시에 1위 트로피를 거머쥐었다.","link":"https://m.entertain.naver.com/now/article/009/0005381794","retrieved":1729305918302},{"title":"\"박신혜, 역대급 위기에 처한다\"..'지옥에서 온 판사' 강력 스포","contents":"'지옥에서 온 판사' 박신혜와 김재영이 위기에 처한다. 18일 방송된 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표 조은지) 9회에선 강빛나(박신혜 분)와 한다온(김재영 분) 두 주인공의 관계성 변화가 눈길을 끌었다. 악마 강빛나는 인간 한다온의 감정에 이입해 눈물을 흘렸고, 인간 한다온은 흑화 하며 악마 강빛나와 손을 잡은 것. 여기에 강빛나와 한다온의 달라진 관계에 새로운 위험요소로 등장한 장형사(최대훈 분)가 긴장감을 수직 상승시켰다. 평범한 인간인 줄 알았던 장형사가 사실은 악마 이아롱(김아영 분)의 부탁으로 한다온을 죽이기 위해 나타난 또 다른 악마임이 밝혀진 것. 9회 엔딩에서 늦은 밤 강빛나 앞에 나타난 장형사의 소름 돋는 미소는 불안감을 조성, 10회 방송에 대한 궁금증을 치솟게 했다. 이런 가운데 19일 '지옥에서 온 판사' 제작진이 10회 본방송을 앞두고, 강빛나와 한다온이 역대급 위기에 처한 충격적 순간을 공개해 이목을 집중시킨다. 사진 속 강빛","link":"https://m.entertain.naver.com/now/article/108/0003274790","retrieved":1729305918304},{"title":"신정환, 교통사고 후 병원 입원… “안녕 준비”","contents":"컨츄리꼬꼬 출신 신정환이 교통사고 이후 근황을 전했다. 신정환은 18일 자신의 SNS에 “안녕 준비”라는 글과 함께 영상 하나를 게재했다. 공개된 영상에서 신정환은 병원에 입원해 창밖을 바라본 바깥 풍경을 담았다. 그는 “병실 창밖 비”라며 병원 생활에 대한 답답함을 드러냈다. 앞서 지난 14일 신정환은 교통사고 소식을 알렸다. 그는 “규정속도로 가는 중 엄청난 속도로 저희 가족이 타고 있는데 충돌했다”며 “다행히 큰 부상은 입지 않았다”고 했다. 신정환은 2010년 해외 원정 도박 혐의로 징역 8개월을 선고받았다가 2011년 12월 석방됐다. 이후 2014년 14살 연하의 비연예인과 결혼 후 2017년 득남했다.","link":"https://m.entertain.naver.com/now/article/241/0003388114","retrieved":1729305918305},{"title":"지예은, 소속사 선배 신동엽 인성 폭로했다 \"남 대하듯..\" ('놀토')","contents":"코요태 빽가, 개그맨 이상준, 배우 지예은이 출격한다. 오늘(19일, 토) 저녁 7시 40분 방송하는 tvN '놀라운 토요일'(이하 '놀토')에서는 12번째 친구 특집이 펼쳐진다. 김동현의 동갑내기 친구 빽가, 박나래의 오랜 찐친 이상준, 신동엽의 MZ 친구 지예은이 출연, 예측불허의 재미를 선물할 예정이다. 빽가, 이상준, 지예은은 짝꿍들을 향한 반전 폭로전으로 현장을 초토화시킨다. 먼저 빽가는 \"제가 여기서 이길 사람은 김동현 뿐\"이라면서 자강두천 기싸움을 예고하더니, \"김동현은 이중인격자\"라는 폭탄 발언마저 날린다. 이상준은 박나래의 과잉 친절로 봉변(?) 당한 사연을 밝히고, 지예은 역시 \"신동엽이 같은 소속사임에도 불구하고 저를 남 대하듯 한다\"고 고백해 폭소를 유발한다. 이후 시작된 받아쓰기에서도 빽가는 김동현과 티격태격 케미를 선보인다. 둘만의 받쓰 대결을 펼치다 상대를 의심하며 모함하는 등 대환장 상극 콤비의 면모를 뽐내는 것. 또한 빽가는 뜬금없이 심오한 명언을 날리","link":"https://m.entertain.naver.com/now/article/076/0004205982","retrieved":1729305918307},{"title":"세븐틴, 미니 12집 판매량 300만 장 돌파... 올해 최단 기록","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)의 미니 12집이 발매 5일 만에 판매량 300만 장을 돌파했다. 19일 한터차트에 따르면 세븐틴의 미니 12집 ‘스필 더 필스’(SPILL THE FEELS)는 전날까지 306만 6825장 판매됐다. 지난 14일 앨범 발표 이후 5일 만에 달성한 수치다. 이는 올해 발표된 K-팝 앨범 중 최단 기간에 300만 장을 넘긴 기록이자 초동 판매량(발매 직후 일주일 간의 음반 판매량) 집계 기간 중 트리플 밀리언셀러를 달성한 유일한 사례다. 미니 12집의 흥행은 일찌감치 예견됐다. 이 앨범의 선주문량은 350만 장에 육박했고, 발매 당일에만 249만 4180장 팔렸다. 해외 반응도 뜨겁다. ‘스필 더 필스’는 발표 직후 ‘월드와이드 아이튠즈 앨범’ 2위에 올랐고, 일본 오리콘 데일리 앨범 랭킹 정상을 차지했다. 타이틀곡 ‘러브, 머니, 페임’(LOVE, MONEY, FAME)은 공","link":"https://m.entertain.naver.com/now/article/241/0003388113","retrieved":1729305918309},{"title":"'상간소송' 최동석, 방송 통편집·결국 자진 하차… 부부간 성폭행 의혹","contents":"방송인 최동석과 박지윤이 이혼 과정에서 폭로전을 벌이고 있는 가운데 부부간 성폭행 의혹이 제기돼 경찰이 확인에 나섰다. 지난 18일 한 네티즌은 국민신문고에 '경찰은 최동석, 박지윤 부부의 성폭행 사건을 철저히 수사해 범죄 혐의가 드러날 시 엄히 처벌받게 해줄 것을 강력히 촉구하는 바입니다'라는 제목의 민원을 접수했다. 앞서 한 언론은 두 사람이 이혼 과정에서 나눈 메신저와 녹취록을 공개했는데 박지윤은 \"나 겁탈하려고 했다, 성폭행하려고 했다\"라고 얘기했고, 최동석은 \"왜? 그건 부부끼리 그럴 수 있는 거야\"라고 답하는 내용이 담겼다. 박지윤은 최동석에게 \"부부끼리도 성폭행이 성립돼\"라고 지적했다. 네티즌은 이런 내용을 토대로 민원을 제기한 것으로 보인다. 해당 민원은 현재 제주특별자치도 경찰청에 배정됐으며, 경찰은 사실관계를 확인한 후 수사 여부를 정할 방침이다. 제주경찰청 관계자는 언론 인터뷰에서 \"해당 민원이 국민신문고에 올라와 사실관계를 확인할 예정\"이라며 \"아직 수사 단계는","link":"https://m.entertain.naver.com/now/article/417/0001033522","retrieved":1729305918310},{"title":"'♥김은희' 장항준, 감독 말고 매니저 할 뻔했네…\"서태지 섭외하다 스카우트\" ('조동아리')","contents":"장항준 감독이 방송국 FD 시절 매니저 제안을 받았다고 밝혔다. 18일 유튜브 ‘조동아리’ 채널에 공개된 영상에는 ‘노벨수다상 유력!! 만나면 누구나 절친 모드 장항준 감독’이라는 제목의 영상이 공개됐다. 이날 게스트로 출연한 장항준 감독은 영화계와 방송계 입문 과정에서 겪었던 다채로운 경험들과 섭외 작가로 활동하며 서태지 섭외를 시도했던 일화를 공개했다. 장항준은 “아이디어가 필요할 때마다 자신 있게 손을 들며 ‘서태지를 섭외하자’고 제안했다”라고 말하며, 당시의 자신감 넘치는 모습을 회상했다. 그는 선배들에게 서태지 매니저의 전화번호를 받아 매일 섭외 시도를 하던 중 우연히 서태지와 통화가 연결된 순간을 전해 눈길을 끌었다. 그는 “서태지가 직접 전화를 받아 ‘어느 분이신가요?’라고 묻자 옆에서 매니저가 ‘네가 왜 그걸 받냐’라고 했다”라며 당시의 긴박했던 상황을 생생하게 전했다. 섭외가 거절된 후에도 장항준은 포기하지 않고 다음 날 다시 매니저에게 전화를 걸었다고. 그의 끈질긴","link":"https://m.entertain.naver.com/now/article/312/0000685384","retrieved":1729305918312},{"title":"과즙세연 “방시혁 美 만남 우연NO...밥은 같이 안 먹어”","contents":"아프리카TV BJ 과즙세연이 화제가 됐던 하이브 방시혁 의장과의 미국 횡단보고 사진에 대해 언급했다. 18일 유튜브 채널 ‘노빠꾸탁재훈’에는 ‘과즙세연, 횡단보도 트라우마 때문에 육교만 건너 다니는 그녀’라는 제목의 영상이 게재됐다. 공개된 영상에서 탁재훈은 과즙세연에게 “미국은 왜 갔어요?”라고 물었다. 이에 과즙세연은 “제가 이제 여행을 갔는데 그 여행을 왜 갔냐. 여기에 나왔었을 때 댓글에 ‘코가 왜 이렇게 뾰족하냐’ 그래서 코 수술을 다시 했다”며 “그때랑 코가 다르다”라고 밝혔다. 이어 과즙세연은 “실밥을 풀고 나서 집에만 있는 게 시간이 아까워서 여행을 갔다”라고 덧붙였다. 앞서 과즙세연은 방시혁과 함께 미국 횡단보도를 건너는 장면이 찍힌 유튜브 영상으로 화제를 모았다. 이에 과즙세연은 “거기가 LA베버리힐즈다. 거기 지나갔던 횡단보도를 언니랑 전날에 갔을 때도 찍어놨더라. 거기 상주하면서 계속 찍으시는 분 같다”라고 설명했다. 탁재훈은 “횡단보도에서 그분을 어떻게 만났냐","link":"https://m.entertain.naver.com/now/article/009/0005381790","retrieved":1729305918313},{"title":"'방시혁 만남' 과즙세연, 미국 간 진짜 이유… \"코 수술 후 시간 아까워\"","contents":"인터넷 방송 BJ 과즙세연(본명 인세연)이 방시혁 하이브 의장과 미국 캘리포니아주 로스앤젤레스(LA) 베벌리힐스에서 만난 이유를 밝혔다. 과즙세연은 지난 18일 방송인 탁재훈이 진행하는 유튜브 방송에 출연해 \"우연히 만난 것은 아니었다\"며 \"어떻게 이분을 우연히 횡단보도에서 만나겠나. 약속하고 만난 것\"이라고 했다. 과즙세연은 \"미국은 왜 갔나\"라는 질문에 \"제가 여행을 갔다. 코 수술 다시했다. 실밥을 풀고 집에만 있기 시간이 아까워 다녀왔다\"고 말했다. 이에 탁재훈은 \"횡단보도는 왜 몇 번씩\"이라며 방 의장과의 사진을 넌지시 물었다. 과즙세연은 지난 8월 방 의장과 함께 LA 베벌리힐스의 한 횡단보도를 건너는 모습이 포착돼 화제를 모았다. 방 의장은 과즙세연 일행의 사진을 무릎을 굽혀가면서 정성껏 찍어주기도 했다. 과즙세연은 방 의장이 당시 식당 예약을 대신 해줬다며 \"예약이 되게 어려운 식당이 있다. 이분과 동행해야 예약이 된다고 해 같이 갔다. 밥은 같이 먹지 않았다. 같이","link":"https://m.entertain.naver.com/now/article/417/0001033521","retrieved":1729305918314},{"title":"‘♥김승혜’ 새신랑 김해준, 굴욕샷만 남긴 먹방","contents":"개그맨 김해준이 2회 연속 한입만에 걸려 역대급 굴욕샷을 남겼다. 18일 저녁 8시에 방송된 코미디TV ‘THE 맛있는 녀석들’에서는 가을 대표 제철 음식 오징어와 수꽃게찜 메뉴가 소개됐다. 김해준은 첫 번째 식당에서 오징어 먹방을 위한 랩과의 치열한 사투를 벌였다. 쪼는 맛 게임으로 얼굴로 랩 뚫기가 진행되었고 가장 늦게 랩을 뚫은 멤버가 한입만에 선정되는 방식이었다. 김해준은 한 시간 반 동안 메이크업을 했다며 제작진에게 불만을 토로했지만 막상 게임이 시작되자 처절할 정도로 열심히 임했다. 그러나 가장 늦게 랩을 뚫으며 굴욕의 못생긴 짤을 남겼다. 그뿐만 아니라 한 입만을 걸고 제작진과 벌인 쪼쪼는맛 대결에서도 패하며 시식 기회조차 날려버렸다. 두 번째 맛집 수꽃게찜 식당에서도 김해준은 한입만 멤버로 선정되며 망연자실한 모습을 보였다. 하루 종일 공복 상태였던 김해준은 손까지 떨며 한입만을 위한 꽃게살을 모았고 제작진에게 한 번 더 쪼쪼는맛 대결을 제안했다. 다행히 먹고자 하는","link":"https://m.entertain.naver.com/now/article/382/0001157317","retrieved":1729305918316},{"title":"전종서, 혜리 악플 논란 후… “너를 사랑해” 당당 근황","contents":"배우 전종서가 가수 겸 혜리의 악플러 계정을 팔로우 해 논란이 된 가운데, 근황을 전했다. 전종서는 지난 18일 자신의 계정을 통해 “love you(너를 사랑해)”라는 글과 함께 여러 장의 사진을 올렸다. 사진 속 전종서는 파우더룸으로 보이는 공간에서 거울 셀카를 찍은 모습이다. 강렬한 레드립 메이크업이 눈길을 사로잡는다. 또한 입술을 쭉 내밀고 있는 깜찍한 표정으로 팬들을 설레게했다. 또 다른 사진 속 전종서는 올블랙 패션으로 나무에 기대고 있다. 생각에 잠긴 듯한 모표정한 얼굴이 이목을 집중시킨다. 앞서 지난 16일 한 온라인 커뮤니티 등에는 혜리의 SNS에 누군가 꾸준히 악플을 남기고 있다는 글이 올라왔고, 해당 악플러가 한소희의 부계정이 아니냐는 추측이 일었다. 혜리와 한소희는 배우 류준열과 함께 열애설이 불거졌던 인물이다. 특히 한소희의 절친으로 유명한 전종서가 해당 악플 계정을 팔로우하고 있어 논란이 커졌다. 이와 관련해 한소희 소속사 측은 “언론에 노출된 SNS 계정은","link":"https://m.entertain.naver.com/now/article/241/0003388112","retrieved":1729305918317},{"title":"아일릿, 신곡 '체리시' MV 티저 공개… \"러블리 끝판왕\"","contents":"걸그룹 아일릿이 사랑스러운 감성을 극대화한 신곡 뮤직비디오를 예고했다. 19일 뉴스1에 따르면 아일릿은 전날 하이브 레이블즈 유튜브 채널을 통해 미니 2집 '아이 윌 라이크 유'(I'LL LIKE YOU)의 타이틀곡 '체리시 (마이 러브)'(Cherish (My Love)) 뮤직비디오 티저를 공개했다. 영상은 '사랑니 클럽'이라는 독특한 소재를 사용했다. 클럽에 대해 설명하는 윤아의 모습을 시작으로 사랑니 모형의 무드등을 소중하게 껴안고 있는 모카, 회원 카드를 작성하는 민주의 모습이 나타난다. 멤버들의 상큼하면서도 러블리한 비주얼과 중독성 있는 멜로디가 어우러져 무한 재생을 유발한다. 아일릿은 일상의 경험을 토대로 한 자신들의 생각이나 감정을 앨범 수록곡 곳곳에 녹였다. 이 뮤직비디오에도 아일릿의 실제 경험이 스며 있다. 아일릿의 미니 2집은 오는 21일 전 세계 동시 발매된다.","link":"https://m.entertain.naver.com/now/article/417/0001033519","retrieved":1729305918318},{"title":"'컴백' 미리, 고독한 가을 감성","contents":"미리가 고독한 가을 감성으로 돌아왔다. 18일 공식 채널을 통해 미리의 데뷔 싱글 앨범 '너는 내 첫사랑이었다' 두 번째 컨셉트 포토가 오픈됐다. 이미지 속 미리는 노을이 비치는 한강을 배경으로 누군가를 기다리는 쓸쓸한 표정을 짓고 있는 가운데 누군가를 기다리는 듯한 애절한 눈빛부터 꽃을 들고 무미건조한 표정을 짓는 미리, 혼자 기타를 연주하는 모습이 차례로 공개되며 궁금증을 높인다. 앞서 청순하면서도 사랑스러운 무드로 대중의 시선을 사로잡았던 미리는 이날 정반대의 감성을 표현, 사랑의 양면적인 모습을 두 가지의 콘셉트로 표현했다. 미리가 데뷔곡 '너는 내 첫사랑이었다'를 통해 어떤 이야기를 들려줄지 리스너들의 기대가 모인다. 미리는 데뷔 싱글 '너는 내 첫사랑이었다'를 통해 자신만의 음악적 역량을 아낌없이 보여줄 예정이다. 자신만의 색깔로 다양한 이야기를 노래하는 싱어송라이터를 표방하고 있는 미리는 이번 곡에서 작사?작곡을 맡았다. 미리의 데뷔 싱글 '너는 내 첫사랑이었다'는 22","link":"https://m.entertain.naver.com/now/article/437/0000414929","retrieved":1729305918320},{"title":"한강 노벨상 덕분에…HYNN(박혜원) \"최근 자랑스러운 이름 됐다\"","contents":"가수 HYNN(박혜원)이 신곡 홍보 활동에 나서며 최근 큰 화제를 불러모은 예명 탄생의 비화를 밝혔다. HYNN(박혜원)은 18일 KBS 쿨FM '이은지의 가요광장' 금요일 코너 '광장 코인 노래방'에 게스트로 출연했다. 이날 DJ 이은지는 HYNN(박혜원)의 예명이 최근 한강 작가의 노벨문학상 수상 소식 이후 크게 화제가 된 것을 언급했다. HYNN(박혜원)은 데뷔 이후 여러 매체를 통해 한강의 소설 '흰'을 읽고 큰 감명과 울림을 느껴 예명을 따라 지었다는 사실을 밝힌 바 있다. 이에 HYNN(박혜원)은 \"최근 자랑스러운 이름이 됐다\"고 웃으며 \"데뷔 전 활동명이 고민거리였다. 그때 당시 대표님께서 추천해 주신 한강 작가의 '흰'이라는 소설을 읽고 '내가 더럽혀지더라도 흰 것만을 건넬게'라는 문장에서 '내가 이런 가수가 되어야겠다. 흰 것만을 건네는, 그런 순수한 음악을, 그런 메시지만을 건네는 가수가 되어야겠다'고 해서 흰이라는 이름을 따왔다\"고 설명해 눈길을 끌었다. 이어 H","link":"https://m.entertain.naver.com/now/article/437/0000414928","retrieved":1729305918321},{"title":"6년 간 바람 피우다 걸린 아내, 말기 암 남편 ‘참혹’ 청부살인 (용형4)","contents":"‘용감한 형사들4’에서 뻔뻔한 범인들의 민낯이 충격을 안겼다. 지난 18일 방송된 티캐스트 E채널 ‘용감한 형사들4’(연출 이지선) 6회에는 윤경희 형사와 KCSI 윤외출 전 경무관, 김진수 경감이 출연해 직접 해결한 사건을 공개했다. 이날 소개된 첫 번째 사건은 응급차를 불러달라는 다급한 신고 전화로 시작됐다. 수업을 마친 아이가 집에 갔다가 누군가 피에 젖은 이불에 싸여 있는 것을 발견하고 인근 친척집에 도움을 요청한 것. 이불에 싸여 있던 사람은 아이의 아버지로, 이미 사망한 상태였다. 피해자는 말기 암 환자였던 것으로 알려져 안타까움을 더했다. 현장을 본 수사팀은 강도 살인 또는 강도를 위장한 범죄로 추측했다. 주변인 탐문과 동시에 동종 범죄 전과자 약 2300명을 조사했지만, 용의자를 찾을 수 없었다. 수사팀은 사건이 발생한 2004년 당시, 집집마다 걸려 있던 요구르트 배달 가방에 주목했다. 새벽에 배달을 다니던 요구르트 배달 아주머니에게 상황을 물었더니, 사건 당일 피해","link":"https://m.entertain.naver.com/now/article/382/0001157316","retrieved":1729305918323},{"title":"한지혜, 딸과 함께 ‘❤️ 검사 남편’ 두고 떠났다...“넓은 바다 나만 빛나”","contents":"한지혜가 편안함과 세련미를 동시에 보여주며 빛나는 여행 패션을 완성했다. 배우 한지혜는 19일 딸과 함께 미국 여행 중인 일상을 자신의 인스타그램을 통해 공개하며 팬들과 소통했다. 특히 이번 사진에서 공항에서 포착된 그녀의 스타일은 공항 패션의 정석을 보여주었다. 한지혜는 밝은 베이지 톤의 와이드 팬츠에 빈티지 무드가 돋보이는 패턴 니트를 매치했다. 여기에 블랙 블레이저를 더해 깔끔하면서도 캐주얼한 분위기를 연출했다. 컬러풀한 스니커즈 역시 시선을 끌며, 실용적이면서도 세련된 매력을 보여주었다. 특히, 고급스러운 루이비통의 보스턴 백이 그녀의 스타일에 우아함을 더했다. 아이와 함께하는 순간에도 패셔니스타다운 감각을 잃지 않은 모습이다. 딸과 함께 나눈 달콤한 순간들이 돋보였으며, 팬들 역시 ‘여행 중에도 바다 위에서 빛나는 패션’, ‘공항에서도 럭셔리한 한지혜’, ‘검사 남편 두고 떠났네?라는 반응을 보이며 감탄을 자아냈다. 한편, 한지혜는 2010년 6살 연상의 검사와 결혼해 가정","link":"https://m.entertain.naver.com/now/article/410/0001030550","retrieved":1729305918324},{"title":"'최민환 이혼' 율희, '이제 혼자다' 이어 유튜브도 복귀 예고 \"커밍순\"","contents":"그룹 라붐 출신 율희가 방송에 이어 유튜브 복귀도 예고했다. 지난 18일 율희는 SNS를 통해 팬들과 소통한 내용을 공유했다. \"비도 많이 오는데 뭐하고 계시나요\"라는 질문에 율희는 '쨀이'라고 저장된 아들과 나눈 통화내역을 보여주며 \"한 시간 반 동안 수다 떨고 같이 게임하고\"라고 전했다. 또한 유튜브를 다시 안 하느냐는 질문에 카메라 촬영 이미지와 함께 '커밍순'이라는 글로 복귀를 예고하기도 했다. 화보 촬영 이미지도 공개했다. 주황색 드레스를 입고 푸른 풀밭에 누워 다양한 포즈를 취했다. 특히 오프숄더로 드러난 직각 어깨가 눈길을 끌었다. 지난 2018년 FT아일랜드 최민환과 결혼해 슬하에 삼남매를 뒀던 율희는 약 5년 만인 지난해 말 이혼했다. 아이들에 대한 양육권은 최민환이 갖게 됐다. 이에 율희가 가정에 소홀했기 때문이 아니냐는 비판을 받기도 했다. 최민환이 최근 KBS2 육아예능 '슈퍼맨이 돌아왔다'에 출연한데 이어, 율희도 방송 복귀를 준비 중이다. 오는 22일 오후","link":"https://m.entertain.naver.com/now/article/445/0000248586","retrieved":1729305918326},{"title":"'컴백' 세븐틴, 신보 300만 장 돌파…올해 최단 기록","contents":"기록을 갈아치웠다. 세븐틴 미니 12집이 발매 5일 만에 판매량 300만 장을 돌파했다. 19일 한터차트에 따르면 세븐틴의 미니 12집 '스필 더 필스(SPILL THE FEELS)'는 전날까지 306만 6825장 판매됐다. 14일 앨범 발표 이후 5일 만에 달성한 수치다. 이는 올해 발표된 K-팝 앨범 중 최단 기간에 300만 장을 넘긴 기록이자 초동 판매량(발매 직후 일주일 간의 음반 판매량) 집계 기간 중 트리플 밀리언셀러를 달성한 유일한 사례다. 미니 12집의 흥행은 일찌감치 예견됐다. 이 앨범의 선주문량은 350만 장에 육박했고 발매 당일에만 249만 4180장 팔렸다. 해외 반응도 뜨겁다. '스필 더 필스(SPILL THE FEELS)'는 발표 직후 '월드와이드 아이튠즈 앨범' 2위에 올랐고 일본 오리콘 데일리 앨범 랭킹 정상을 차지했다. 타이틀곡 '러브, 머니, 페임(LOVE, MONEY, FAME)(feat. DJ Khaled)'은 공개 후 멜론과 벅스 등 주요 음원","link":"https://m.entertain.naver.com/now/article/437/0000414926","retrieved":1729300245766},{"title":"세븐틴 미니 12집 판매량 300만 장 돌파…최단 기록","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)의 미니 12집이 발매 5일 만에 판매량 300만 장을 돌파했다. 19일 한터차트에 따르면 세븐틴의 미니 12집 ‘SPILL THE FEELS’는 전날까지 306만 6825장 판매됐다. 지난 14일 앨범 발표 이후 5일 만에 달성한 수치다. 이는 올해 발표된 K-팝 앨범 중 최단 기간에 300만 장을 넘긴 기록이자 초동 판매량(발매 직후 일주일 간의 음반 판매량) 집계 기간 중 트리플 밀리언셀러를 달성한 유일한 사례다. 이번 앨범의 선주문량은 350만 장에 육박했고, 발매 당일에만 249만 4180장 팔렸다. 해외 반응도 뜨겁다. ‘SPILL THE FEELS’는 발표 직후 ‘월드와이드 아이튠즈 앨범’ 2위에 올랐고, 일본 오리콘 데일리 앨범 랭킹 정상을 차지했다. 타이틀곡 ‘LOVE, MONEY, FAME (feat. DJ Khaled)’은 공개 후 멜론과 벅스 등 주요 음","link":"https://m.entertain.naver.com/now/article/382/0001157315","retrieved":1729300245766},{"title":"전종서, 혜리 악플러 팔로우 논란 후...“당신을 사랑해”","contents":"배우 전종서가 혜리 악플러를 팔로우했다는 논란에 휩싸였던 이후 근황을 공개했다. 전종서는 18일 인스타그램 계정에 “love you(너를 사랑해)”라는 글과 사진 두 장을 게재했다. 공개된 사진 속 전종서는 짙은 메이크업을 한 채 화장대 앞에 앉아 거울 셀카를 찍고 있는 모습이다. 손으로 턱받침 포즈를 취한 채 입술을 쭉 내밀고 있어 눈길을 끈다. 또 다른 사진에는 올블랙 패션을 한 전종서가 나무에 기대고 있는 모습이 담겼다. 최근 온라인 커뮤니티를 중심으로 전종서가 혜리에게 지속적으로 악플을 달아온 인스타그램 계정을 팔로우하고 있는 글이 퍼졌다. 해당 계정은 한소희와 류준열의 열애설 및 환승연애 설이 불거진 지난 3월 만들어졌다는 점과 프로필 사진이 과거 한소희가 올린 사진이라는 점에서 한소희의 비공개 계정이 아니냐는 의혹이 일각에서 제기됐다. 특히 팔로우하고 있는 계정이 19개 뿐인 전종서가 이 계정을 팔로우하고 있어 전종서의 절친인 한소희의 부계정이라는 루머에 힘이 실렸다. 이","link":"https://m.entertain.naver.com/now/article/009/0005381786","retrieved":1729300245771},{"title":"젝스키스 출신 강성훈, 22년 만에 ‘드림콘서트’ 출연","contents":"가수 강성훈이 ‘제30회 드림콘서트’ 무대에 22년 만에 출격한다. 강성훈은 19일 오후 4시 30분 경기 고양특례시의 고양종합운동장에서 열리는 ‘제30회 드림콘서트’ 무대에 오른다. 강성훈은 지난 2002년 이후 22년 만에 ‘드림콘서트’ 출연이다. 오랜만의 무대인만큼, 댄서 20명과 함께 팬들에게 향수를 일으킬 ‘메가 크루 퍼포먼스’를 준비했다고. 이와 함께 무대에서 선보일 노래들을 새롭게 재편곡, 안무 역시 트렌드에 맞게 구성했다고 예고했다. 강성훈은 글로벌 케이팝 팬덤 플랫폼 ‘덕킹’에서 진행된 ‘30주년 기념 드림콘서트를 빛낸 최고의 아티스트’ 투표에서 팬들의 압도적인 지지로 1위에 올라 팬들 덕분에 무대에 오르게 됐다. 한편, 강성훈은 지난 1997년 그룹 젝스키스의 메인보컬로 데뷔. 이후 솔로곡 ‘You Are My Everything(유 어 마이 에브리띵)’, ‘우리가 어떻게 헤어져’ 등을 발매했다. 지난해 11월엔 한국청년마약예방퇴치총연합 홍보대사로 위촉됐다. 강성훈","link":"https://m.entertain.naver.com/now/article/382/0001157314","retrieved":1729300245771},{"title":"유재석, '흑백요리사' 여경래 제자에 서운함 표출 [놀면 뭐하니?]","contents":"'놀면 뭐하니?'에서 개그맨 유재석이 '흑백요리사'로 스타가 되어 돌아온 스승 '중식 여신' 박은영 셰프의 솔직한 입담에 놀란다. 오늘(19일) 방송되는 MBC '놀면 뭐하니?'에서는 4년 전 유재석에게 '유산슬 라면'을 전수한 스승 박은영 셰프가 '중식 여신'이 되어 귀환, 멤버들에게 기운이 번쩍 솟아나는 특별한 보양식을 요리해 준다. 이런 가운데 멤버들은 박은영 셰프가 출연했던 넷플릭스 요리 예능 '흑백요리사' 비하인드를 물어본다. 멤버들이 인기를 실감하는지 묻자, 박은영 셰프는 \"이렇게 잘 될 줄 알았으면…\"이라면서 후회되는 점을 솔직하게 말해 모두를 놀라게 한다. 또 박은영 셰프는 '중식 대가'이자 스승인 여경래 셰프가 탈락했을 때 어떤 생각을 했는지 묻자, 호탕한 답변을 내놓는다. 이이경은 \"단어 선택이 저랑 비슷하시다\"라면서 의외의 매력에 빠져든다. 특히 유재석은 \"(박)은영 선생님이 토크가 좋으시네. 과묵한 분인 줄 알았다\"라며, 4년 전 드립을 쳐도 받아주지 않던 스승","link":"https://m.entertain.naver.com/now/article/108/0003274784","retrieved":1729300245771},{"title":"[SC이슈] 뉴진스 하니, 52억 영앤리치…'하이브 왕따'라고 울던 국감 패션 '천만원대'","contents":"그룹 뉴진스 하니의 국정감사 출석 패션이 화제다. 하니는 15일 국회 환경노동위원회(이하 환노위)의 고용노동부 및 경제사회노동위원회 종합국정감사 참고인으로 출석했다. 그는 이 자리에서 하이브에서 사내 괴롭힘을 당했다며 눈물을 흘렸다. 하이브 사옥에서 다른 아티스트와 마주쳤을 때 해당 팀 매니저가 \"무시해\"라고 했으며, 김주영 어도어 신임 대표는 이 사실을 알고도 증거가 없다는 이유로 적절한 조치를 취해주지 않았다는 것. 또 '높은 분(방시혁 하이브 의장)'은 데뷔 전후로 멤버들의 인사를 단 한번도 받지 않았다고 말했다. 회사 직원들 또한 뉴진스의 일본 성적을 폄훼하고자 역바이럴을 하고 익명 사이트를 통해 뉴진스의 뒷담화를 하는 등의 피해를 당했다는 것. 하니는 국감 출석 이후 \"울고 싶지 않았는데 눈물이 났다\"는 소감을 전했고, 멤버들도 그를 향한 응원을 보냈다. 다니엘은 울면서 숙소에 돌아온 하니를 안아줬다며 \"우리 멋진 언니\"라고 뿌듯해했고, 민지는 \"하니가 (국정감사에서) 처음","link":"https://m.entertain.naver.com/now/article/076/0004205980","retrieved":1729300245772},{"title":"조립?강화 신선하네…'프로젝트 7' 첫방 합격점","contents":"기대감을 신선함으로 충족시켰다. 흑백요리사 신드롬 일으킨 SLL 레이블 스튜디오 슬램에서 제작한 JTBC '프로젝트 7(PROJECT 7'이 본 적 없는 센세이션한 신개념 서바이벌 오디션 탄생을 알리며 안방극장을 뒤흔들었다. 대한민국 오디션 프로그램 중 처음으로 '조립, 강화'의 개념을 도입한, 신개념 아이돌 오디션 '프로젝트 7(PROJECT 7)'은 데뷔 후 처음으로 아이돌 오디션 MC에 도전한 이수혁부터 라이언 전?하성운?이해인?류디?바다에 이르기까지 대한민국 최고의 실력과 능력을 갖춘 화려한 디렉터 라인업이 총출동, 전 세계에 위상을 드높일 새로운 월드 클래스 아이돌 그룹에 대한 기대감을 극대화시켰다. 특히 첫 방송은 1?2회를 연속으로 진행하는 파격적인 전략을 택해 눈길을 끌었다. 또한 방송 시작과 동시에 11월 2일 오전 7시(KST)에 마감되는 첫 번째 글로벌 투표가 열렸다. '프로젝트 7(PROJECT 7)' 공식 플랫폼에서 하루 한 번 참여가 가능하며 2가지 투표를","link":"https://m.entertain.naver.com/now/article/437/0000414925","retrieved":1729300245774},{"title":"[위클리 스마트] \"벌써 30조·10년 뒤 101조\"…서울 엔터테크산업 '쑥쑥'","contents":"\"하이브·CJ ENM 등 집적…엔터테크 산업 허브로 기능\" 서울의 엔터테인먼트 테크놀로지(이하 엔터테크) 산업 규모가 30조원을 넘어섰다는 분석이 나왔다. 엔터테인먼트산업 분석기관 K엔터테크허브는 이 같은 내용을 담은 '글로벌 엔터테크 트렌드와 엔터테크 허브 서울' 자료를 19일 발표했다. 엔터테크란 엔터테인먼트와 미디어 산업의 부가 가치를 높이는 기술로, 인공지능(AI)·메타버스·확장현실(XR)·증강현실(VR) 등 콘텐츠의 제작 효율성과 몰입도를 높여주는 것부터 게임·극장·공연장까지 포괄하는 개념이다. K엔터테크허브에 따르면 지난해 기준 한국 엔터테크 산업 규모는 39조원을 돌파했으며 이 중 서울이 차지하는 비중이 80% 이상인 점을 고려하면 서울 시장 규모도 30조원을 넘어선 것으로 파악된다. 국내 엔터테크 산업 중 스트리밍 시장 규모는 지난해 5조6천억원으로 집계됐으며 2027년에는 7조2천억원에 이를 것으로 예상된다. VR·XR 등 몰입형 엔터테크 시장은 더욱 가파르게 성장해","link":"https://m.entertain.naver.com/now/article/001/0014993449","retrieved":1729300245775},{"title":"박지현, 기안84에 허리 손 플러팅 “자주 연락해도 되요?”","contents":"가수 박지현이 기안84에게 수줍은 팬심을 드러냈다. ​ 지난 18일 오후 11시 10분 MBC ‘나 혼자 산다’가 방송된 가운데, 이날 박지현과 기안84의 여행이 성사됐다. 기안84와 영웅형제로 뭉친 박지현은 월미도로 출격, 월미도 곳곳을 함께 즐기며 추억을 쌓았다. ​ 박지현은 격식 차린 댄디룩을 비롯해 “형이라고 불러도 돼요?”라며 기안84를 향한 수줍은 팬심을 드러냈고, 알콩달콩한 분위기를 자아내며 미소를 유발했다. 이후 월미도 놀이공원에 도착한 박지현은 디스코 팡팡에서 종잇장처럼 펄럭이는 기안84를 다정하게 챙기는가 하면, 기안84가 떨어지지 않게 안전벨트를 자처하는 등 끈끈한 영웅애를 보여줬다. ​ 이후 오락실로 향한 박지현은 기안84와 자존심을 건 격투 게임 대결을 펼쳤다. 쉬는 날 홀로 게임을 즐길 만큼 격투 게임에 진심이라고 밝힌 박지현은 “제가 목포 네임드에요. 존경하고 사랑하는 형님이라도 격투 게임에선 봐드릴 수 없다”라며 강한 승부","link":"https://m.entertain.naver.com/now/article/382/0001157313","retrieved":1729300245777},{"title":"\"레전드 제니\" 신곡 만트라, 영국서 K팝 여성솔로 '최고 순위' 데뷔","contents":"걸그룹 블랙핑크 멤버 제니가 미국 빌보드와 함께 세계 양대 팝 차트로 꼽히는 영국 오피셜 싱글차트에서 K팝 여성 솔로 가수 신기록을 작성했다. 19일 뉴시스에 따르면 제니가 지난 11일 공개한 싱글 '만트라'(Mantra)는 오피셜 싱글 톱100 최신 차트(18~24일)에서 37위를 차지했다. 블랙핑크 멤버 지수가 지난해 4월 솔로곡 '꽃'(FLOWER)으로 차지한 38위보다 높은 순위에 등극하며 K팝 여성 솔로 가수 데뷔 최고 성적을 거뒀다. 블랙핑크의 다른 멤버 로제는 미국 팝스타 브루노 마스와 협업한 '아파트'(APT.)를 지난 18일 내놨다. 이 곡 차트 순위는 다음 주 반영된다. 해당 곡도 톱40을 차지할 수 있을지 주목된다.","link":"https://m.entertain.naver.com/now/article/417/0001033517","retrieved":1729300245778},{"title":"'편스토랑' 김재중?김준수, 15년만 지상파 동반 출연 \"이대로만 평탄하게\"","contents":"'신상출시 편스토랑' 김재중과 김준수가 15년 만에 지상파 방송에 동반 출연해 화제다. 18일 방송된 KBS 2TV '신상출시 편스토랑(이하 편스토랑)'에서는 아시아의 중심 김재중과 아시아의 별 김준수의 진솔한 이야기가 공개됐다. 가수를 꿈꾸던 10대 시절 만나 어느덧 23년의 세월을 함께하며 기쁨도 슬픔도 행복도 시련도 같이해 온 두 사람. 서로에게 서로가 있어 정말 다행이라는 두 사람의 끈끈한 마음이 금요일 저녁 안방에 뭉클한 감동과 놀라움을 선사했다. 이날 김재중은 부모님이 계신 본가로 김준수를 초대했다. 오랜만에 김준수를 보고 싶어 하는 부모님을 위해 또 동생 김준수에게 직접 맛있는 음식을 해주기 위해 부른 것. 김준수는 김재중의 부모님께 드릴 선물을 한아름 안고 등장했다. 김재중의 부모님은 김준수의 손을 꼭 잡고 안아주며 반겼다. 김준수를 보는 김재중 부모님의 눈에서는 마치 둘째 아들을 보듯 애정이 느껴졌다. 이어 김준수는 김재중 어머니가 챙겨 주신 음식들을 맛있게 먹었다.","link":"https://m.entertain.naver.com/now/article/437/0000414924","retrieved":1729300245780}]}