{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"아일릿, ‘Cherish (My Love)’ 핸드벨 연주로 경쾌한 연말 감성 UP","contents":"걸그룹 아일릿(ILLIT)이 연말을 맞이해 겨울 감성 가득한 특별 콘텐츠를 선보였다. 아일릿(윤아, 민주, 모카, 원희, 이로하)은 지난 23일 팀 공식 유튜브 채널을 통해 미니 2집 ‘I’LL LIKE YOU’의 타이틀곡 ‘Cherish (My Love)’ 핸드벨 연주회 영상을 공개했다. 영상 속 아일릿은 홀리데이 분위기가 물씬 풍기는 공간에 모여 핸드벨을 연주한다. ‘Cherish (My Love)’의 경쾌한 리듬을 따라 맑게 울려 퍼지는 핸드벨 소리가 영롱하면서도 포근하다. 루돌프 머리띠 등으로 스타일링한 다섯 멤버의 상큼한 비주얼도 돋보인다. 100여 개의 눈사람을 앞에 두고 진지하게 핸드벨을 연주하는 아일릿의 모습이 사랑스럽다. 이들은 첫 핸드벨 연주임에도 고도의 집중력을 발휘, 안정적으로 해내며 완벽한 팀워크를 자랑했다. 아일릿은 “우리 GLLIIT(글릿.팬덤명) 해피 홀리데이 되시길 바란다. 맛있는 것 많이 먹고, 행복한 시간 보내요”라며 팬들을 향한 애정 어린 인사도","link":"https://m.entertain.naver.com/now/article/144/0001008936","retrieved":1735035360877},{"title":"Seoul to investigate social service worker attendance in response to Mino controversy","contents":"Seoul Mayor Oh Se-hoon said Tuesday that the city government will investigate work attendance by conscripted social service personnel after Mino of boy band Winner was recently accused of failing to show up to work. In a post uploaded to his Facebook account, Oh noted that the controversy played a direct part in his order to the city’s institutions to check if their social service personnel are fulfilling their work requirements. “While I am confident that the majority of personnel carry out the","link":"https://m.entertain.naver.com/now/article/640/0000063436","retrieved":1735035360879},{"title":"범진, 올겨울 힐링송 ‘붕어빵’ 공개","contents":"싱어송라이터 범진이 붕어빵처럼 따끈따끈한 신곡을 선보였다. 범진은 24일 각종 음원사이트를 통해 새 디지털 싱글 ‘붕어빵’을 발매, 추운 겨울 따뜻한 온기를 안겨다준다. 범진이 작곡, 작사한 ‘붕어빵’은 추운 겨울, 사랑받는 간식 붕어빵을 재치 있게 표현한 곡으로, 남녀노소 누구나 공감할 수 있는 겨울철의 추억과 따뜻함을 표현했다. 범진은 겨울날 조카와 함께 붕어빵을 사 먹으며 느낀 행복한 감정을 곡으로 담아냈다고 해 의미를 더한다. ‘붕어빵’은 쉽게 따라 부를 수 있는 가사, 담백한 멜로디로 붕어빵만의 고소한 냄새와 바삭한 식감, 달콤한 슈크림과 팥의 맛을 자연스레 떠오르게 해 듣는 즐거움을 안긴다. 또한 ‘슈크림과 팥으로 싸우지 말아요’란 가사에서는 소소한 일상에서 행복을 찾는 범진만의 감성을 느낄 수 있다. 올겨울 사랑받을 ‘붕어빵’으로 돌아온 범진은 오는 29일 ‘ADOBT STAGE : 범진 단독공연 – 부산’을 개최하며 팬들을 가까이 만난다. 앞서 서울에서 연말","link":"https://m.entertain.naver.com/now/article/144/0001008934","retrieved":1735035360883},{"title":"루시, 28일 '세븐 록 프라임 2024' 출격…2024년 화려한 마무리","contents":"루시가 연말 페스티벌까지 접수하며 2024년을 화려하게 마무리한다. 루시는 오는 28일 경기 고양시 킨텍스 제2전시장에서 열리는 '세븐 록 프라임 2024'(7 ROCK PRIME 2024) 무대에 오른다. '세븐 록 프라임'은 힙합 장르를 다루는 '스카 페스티벌'의 스핀오프 시리즈로, 모던 록을 주제로 한 페스티벌이다. 국내 최정상 밴드들이 출연하는 가운데, 루시 역시 라인업에 이름을 올리며 밴드 열풍을 이끈 주역으로서 위상을 입증했다. 특히, 이번 공연에서 루시는 '못난이', '내버려' 등 연말 페스티벌 분위기에 맞춘 세트리스트로 폭발적 에너지를 선사한다. 루시표 황홀한 밴드 플레이와 어우러진 열정적인 무대로 관객들을 열광시킬 것으로 기대된다. 루시는 올해 아시아 및 북미에서 첫 월드투어를 성공적으로 마친 데 이어 국내 주요 페스티벌 등에서 헤드라이너로 활약하며 주목받았다. 2024년을 페스티벌과 공연으로 채우며 다시 한번 'K밴드 대표주자'의 존재감을 확고히 한 루시가 2025","link":"https://m.entertain.naver.com/now/article/477/0000527279","retrieved":1735035360883},{"title":"'이파니 딸' 서이브, '마라탕후루' 이어 새해 신곡 낸다","contents":"'마라탕후루'의 서이브가 또 한 번 중독적인 신곡으로 컴백을 예고했다. 24일 오후 3시 소속사 팡스타는 공식 유튜브 채널을 통해 서이브의 신곡 '어른들은 몰라요 (They never know)' 뮤직비디오 티저를 공개했다. 공개된 티저는 학교를 배경으로 교복을 입은 서이브의 불안한 눈빛이 시선을 사로잡았다. 뒤이어 복도 끝에서부터 밀려오는 새까맣고 거센 물살과 이를 피해 달아나던 그가 간절한 표정으로 화면을 향해 손을 뻗으며 영상이 마무리됐다. 특히 15초 분량의 영상은 큰 인기를 끌었던 '마라탕후루'의 세로형 숏폼 트렌드적 연출을 담아 제작됐다. 신곡 '어른들은 몰라요'는 1988년 선풍적 인기를 끈 영화 '어른들은 몰라요'의 동명의 곡이다. 서이브만의 감성으로 새롭게 태어난 이번 곡은 다가오는 2025년 중학생이 되는 그가 전하는 솔직하면서도 담백한 마음을 담았다. 어린 시절 부모님, 선생님 그리고 어른들에게 말하고 싶지만 하지 못했던 표현하고 싶지만 하기 어려웠던 속마음을 때","link":"https://m.entertain.naver.com/now/article/445/0000265365","retrieved":1735035360883},{"title":"\"쥐롤라 보고 있나\"...'원조 롤라' 강홍석, 30초 만에 첫 팬미팅 매진 [공식]","contents":"배우 강홍석의 팬미팅 'THE HONG SHOW'가 전석 매진을 기록했다. 24일, 소속사 잼엔터테인먼트는 지난 23일 오후 티켓 예매가 진행된 강홍석의 첫 번째 단독 팬미팅 '더 홍 쇼(THE HONG SHOW)'가 오픈 30초 만에 전회차 전석 매진을 기록, 강홍석의 뜨거운 인기를 입증했다고 밝혔다. 강홍석의 이번 공연은 내년 2월 8~9일, 양일간 대학로 에스에이홀(SA HALL)에서 펼쳐진다. 데뷔 첫 팬미팅부터 전회차, 전석 매진을 기록한 강홍석은 더욱 막강해진 압도적 티켓 파워를 입증하며 다가올 2월 팬미팅의 청신호를 밝혔다. 앞서 강홍석은 뮤지컬 데스노트 '홍류크', 킹키부츠 '홍롤라', 하데스타운 '홍르메스', 알라딘 '홍지니' 등 매 작품마다 환상적인 무대와 다채로운 퍼포먼스를 선보이며 국내외 팬들의 뜨거운 사랑을 받았다. 이에 다가오는 팬미팅에 팬들의 기대가 더해지고 있는 터. 강홍석은 데뷔 16년 만에 첫 개최되는 팬미팅인 만큼 그 어느 때보다 더 열의를 다하며","link":"https://m.entertain.naver.com/now/article/109/0005216847","retrieved":1735035360884},{"title":"[POP초점]송민호, 소집해제해도‥사회복무요원 실태 조사→내사 착수 구설수","contents":"가수 송민호의 부실 복무 의혹이 쏘아올린 공이 크다. 경찰 조사부터 사회복무요원 전수 조사까지 여파가 이어졌다. 지난 23일, 송민호가 소집해제했다. 지난해 3월부터 사회복무요원으로 대체 복무한 송민호는 예정일에 소집해제했지만, 그를 바라보는 시선은 싸늘하기만 하다. 최근 송민호가 병역 의무를 제대로 이행하지 않았다는 지적이 나왔다. 송민호가 서울 마포주민편익시설에서 근무를 제대로 하지 않았고, 병가나 연차 등을 사용해 제대로 출근하지 않았다는 보도가 나왔다. 이 과정에서 책임자가 편의를 봐줬다는 '짬짜미' 의혹까지 불거져 논란이 됐다. 송민호의 소속사 YG엔터테인먼트 측은 \"병가 사유는 복무 전부터 받던 치료의 연장이며, 그 외 휴가 등은 모두 규정에 맞춰 사용했음을 알려드린다\"라고 해명했지만, 여전히 송민호를 바라보는 시선은 석연치 않다. 여기에 함께 근무했던 동료 사회복무요원들의 폭로까지 이어지면서 걷잡을 수 없게 됐다. 보다 못한 한 누리꾼은 국민 신문고를 통해 송민호의 출근","link":"https://m.entertain.naver.com/now/article/112/0003738774","retrieved":1735035360888},{"title":"아일릿, '체리시' 핸드벨 연주 영상 공개…팬들에 특별한 크리스마스 선물","contents":"그룹 아일릿이 연말을 맞아 겨울 감성 가득한 특별 콘텐츠를 선보였다. 아일릿은 지난 23일 팀 공식 유튜브 채널을 통해 두번째 미니앨범 '아이윌 라이크 유' 타이틀곡 '체리시' 핸드벨 연주회 영상을 공개했다. 영상 속 아일릿은 홀리데이 분위기가 물씬 풍기는 공간에 모여 핸드벨을 연주한다. '체리시'의 경쾌한 리듬을 따라 맑게 울려 퍼지는 핸드벨 소리가 영롱하면서도 포근하다. 루돌프 머리띠 등으로 스타일링한 다섯 멤버의 상큼한 비주얼도 돋보인다. 100여 개의 눈사람을 앞에 두고 진지하게 핸드벨을 연주하는 아일릿의 모습이 사랑스럽다. 이들은 첫 핸드벨 연주임에도 고도의 집중력을 발휘, 안정적으로 해내며 완벽한 팀워크를 자랑한다. 아일릿은 \"우리 글릿(GLLIIT, 팬덤명) 해피 홀리데이 되시길 바란다. 맛있는 것 많이 먹고, 행복한 시간 보내요\"라며 팬들을 향한 애정 어린 인사를 전했다. '체리시'는 너의 마음이 궁금하지만 그보다 너를 좋아하는 내 감정이 더 소중하다고 노래하는 댄스","link":"https://m.entertain.naver.com/now/article/477/0000527274","retrieved":1735035360891},{"title":"송가인, 팬들과 함께한 생일..선물 역조공→팬사랑 행보 ing","contents":"가수 송가인이 팬들과 함께 생일파티를 진행하며 사랑에 보답했다. 송가인은 지난 23일 서울 모처에서 팬들을 초대해 생일파티를 진행했다. 이번 생일파티는 미니 디너쇼 형식으로 진행돼 팬들의 오감을 만족시켰다. 지난해 생일 당시 온라인으로 파티를 개최해 아쉬움을 남겼던 송가인은 올해 생일파티를 통해 풍성한 팬 사랑을 표현했다. 본격적인 행사 시작 전부터 송가인은 입장하는 팬들에게 화장품 등을 선물하면서 팬들의 기다림에 완벽하게 부응했다. 식사 후 송가인은 ‘가인이어라’, ‘사랑에 빠져 봅시다’, ‘서울의 달’, ‘기억 저편에’ 등 무대를 선보이는 것은 물론, 객석 곳곳을 돌며 팬들에게 감사한 마음을 전했다. 송가인은 “사실 여러분들이 제 노래는 항상 들으시니까 오늘은 더 많은 이야기를 나누고 싶다”라며 적극 소통했다. 즉석에서 오늘의 남녀 베스트 드레서를 선정하는가 하면, 밸런스 게임 등 각종 미니게임을 통해 선물을 증정했다. 특히 송가인은 편지를 낭독하는 팬들과 관련된 에피소드를 하나","link":"https://m.entertain.naver.com/now/article/109/0005216844","retrieved":1735035360892},{"title":"'구미콘 무산' 이승환, 광주시장 러브콜에 답했다 \"민주화의 성지..광주 공연 기대\"","contents":"구미시의 대관 취소 통보로 콘서트가 취소된 가수 이승환이 광주광역시 시장의 러브콜에 답했다. 24일 강기정 광주 시장은 SNS를 통해 \"구미시가 이승환 가수의 콘서트 대관을 취소했다는 소식을 들었다\"며 \"그럼 광주에서 합시다\"라고 제안했다. 강기정 시장은 \"계엄이 얼마나 황당하고 엉터리였으면 K-팝을 응원하는 청소년들이 자기의 가장 소중한 응원봉을 들고 길거리를 나섰겠는가\"라고 밝히며 이승환에게 러브콜을 보냈다. 이에 이승환은 \"감사합니다. 제가 매니저가 없는 관계로 협력사인 음향회사 대표님께서 연락을 드릴 것 같습니다\"라며 \"민주화의 성지, 광주에서의 공연을 기대합니다\"라고 화답했다. 앞서 이승환은 오는 25일 구미시 문화예술회관에서 데뷔 35주년 콘서트 'HEAVEN'을 개최할 계획이었으나, 구미시 측은 시민 안전 우려와 더불어 이승환 측이 정치적 선동 금지 서약서 작성을 거부하였다며 대관 취소를 통보했다. 이에 이승환은 구미시 측에 신속 법적대응할 것임을 밝혔고, 이후 SNS를","link":"https://m.entertain.naver.com/now/article/112/0003738772","retrieved":1735035360895},{"title":"‘구미 콘서트 무산’ 이승환, 전화위복 되나..광주·화성 등 지자체 러브콜 ‘폭주’ [종합]","contents":"가수 이승환의 구미 콘서트가 시의 결정으로 일방적으로 취소된 가운데, 다른 지자체에서는 이승환에 러브콜을 보내고 있다. 24일 강기정 광주광역시 시장은 개인 SNS를 통해 “구미시가 이승환 가수의 콘서트 대관을 취소했다는 소식을 들으며, 그럼 '광주에서 합시다'라고 말합니다”라고 제안했다. 이날 강기정 시장은 “계엄이 얼마나 황당하고 엉터리였으면 K-pop을 응원하는 청소년들이 자기의 가장 소중한 응원봉을 들고 길거리를 나섰겠는가!”라며 “ 우리를 지치지 않게 해주는 에너지, 바로 K-팝입니다. 이승환 가수를 광주로 초대합니다”라고 말했다. 이에 이승환은 강기정 시장의 초대에 “감사하다. 제가 매니저가 없는 관계로, 협력사인 음향회사 대표님께서 연락을 드릴 것 같다. 민주화의 성지, 광주에서의 공연을 기대합니다”라고 화답했다. 같은날 정명근 화성시장도 자신의 SNS에 “이승환 콘서트, 화성특례시에서 개최하면 어떨까요?”라며 “이승환 아티스트의 전국 투어 중 구미 콘서트가 일방적으로","link":"https://m.entertain.naver.com/now/article/109/0005216836","retrieved":1735035360897},{"title":"이승협은 무슨 죄…10년 식구 들러리 세운 FNC, 반감만 사는 신인 밀어주기[TEN스타필드]","contents":"《김지원의 슈팅스타》 김지원 텐아시아 가요팀 기자가 '슈팅스타'처럼 톡톡 튀고 시원하게 가요계를 맛보여드립니다.데뷔를 앞둔 신인을 위해 10년 차 소속사 식구를 들러리로 삼았다. 웹드라마부터 조연까지 차근차근 커리어를 쌓아온 이승협과 달리, 하유준은 데뷔부터 주연으로 올라선다. 이승협을 뒤에 세운 채 말이다. FNC엔터테인먼트의 새 밴드 멤버 하유준은 SBS 드라마 주연으로 대중 앞에 선다. FNC는 내년 신인 밴드 AxMxP를 선보일 예정이다. 보컬 멤버인 하유준은 SBS 드라마 '사계의 봄' 주연으로 발탁됐다. 주인공 사계 역을 맡은 그는 인기 밴드의 보컬 겸 기타 멤버로, 갑작스러운 사고 후 한주대에 들어가 김봄(박지후)과 얽히기 시작한다. 데뷔도 하지 않은 신인이 주연으로 발탁됐다는 소식은 대중의 눈길을 끌었다. 씨엔블루 정용화가 걸어온 길과 비슷하다. 정용화는 지난 2009년 10월 SBS 드라마 '미남이시네요'로 데뷔했다. 드라마가 종영하고 두 달 정도 지난 2010년 1","link":"https://m.entertain.naver.com/now/article/312/0000694161","retrieved":1735035360898},{"title":"미연, 가을동화 OST '기도' 어쿠스틱 스페셜 버전 음원 발매","contents":"걸그룹 (여자)아이들 미연이 한류시작 20주년 기념 프로젝트에 두번째 아티스트로 참여했다. 미연은 지난 11월 드라마 가을동화 OST '기도'를 발매한 데 이어 이번 스페셜 버전으로 같은 곡을 또 다른 느낌으로 즐길 수 있는 새로운 버전을 발매했다. '기도'는 아름다운 멜로디와 슬픈 가사가 돋보이는 곡으로 잔잔한 멜로디에 감성적인 미연의 목소리가 어우러져 더욱 애절함을 표현했다. 이번 어쿠스틱 버전의 '기도' 뮤직비디오에는 미연의 라이브클립 영상과 웹툰 애니메이션이 콜라보한 영상 콘텐츠를 선보이고 있으며 음악을 통해 이야기의 장면을 상상하게 되는 줄거리와 웹툰 장면들이 전개되어 한편의 웹툰 OST같은 느낌도 들게한다. 이번 웹툰 애니메이션 뮤직비디오는 국내 게임 캐릭터들과 애니메이션의 다채로운 목소리로 연기하며 활동하는 유명 성우(류지아, 박민기)의 나레이션과 극중 대사들이 함께 들어가면서 웹툰 캐릭터에 어울리는 목소리로 캐릭터들의 감정과 움직임을 정교한 연기를 통해 감정전달을 하며","link":"https://m.entertain.naver.com/now/article/015/0005074103","retrieved":1735035360899},{"title":"제로베이스원, 글로벌 스포트라이트 쏟아진다","contents":"ZEROBASEONE(제로베이스원)이 글로벌 매체의 조명을 받으며 올해를 빛낸 K-팝 아티스트로 우뚝 서고 있다. 그룹 ZEROBASEONE(성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)은 글로벌 매체들의 올해 연말 결산에 여러 차례 이름을 올렸다. 미국 그래미닷컴은 ZEROBASEONE의 미니 4집 CINEMA PARADISE의 타이틀곡 GOOD SO BAD를 '2024년을 빛낸 K-팝 노래 10' 중 하나로 선정했다. 그래미닷컴은 이 곡에 대해 \"9인조 보이그룹의 앙상블에 딱 맞는 사운드다. 소년 같은 매력으로 뛰어난 시너지를 발휘한다\"라고 호평하며, ZEROBASEONE이 'KCON LA 2024'에서 큰 관심을 받았던 점을 강조했다. 또한, GOOD SO BAD는 영국 데이즈드가 발표한 '2024년 베스트 K-팝 트랙 50선'에도 포함됐다. 데이즈드는 이 곡을 두고 \"레전드 작곡가 켄지의 손끝에서 탄생해 올해 가장 큰 반향을 일으킨 곡이다. Z","link":"https://m.entertain.naver.com/now/article/445/0000265358","retrieved":1735035360901},{"title":"구미시에 피해 본 이승환 ‘민주화 성지’ 광주로 간다","contents":"이승환. 사진 | 드림팩토리 구미 콘서트가 취소 된 가수 이승환이 광주 시민들의 초청에 화답했다. 구미를 떠나 민주화의 성지인 광주에서 공연을 예고했다. 이승환은 24일 자신의 SNS 계정에 “감사하다. 제가 매니저가 없는 관계로 협력사인 음향회사 대표님께서 연락 드릴 것 같다. 민주화의 성지, 광주에서의 공연을 기대한다”고 전했다. 같은 날 강기정 광주시장은 SNS에 “이승환 가수를 광주로 초대한다”고 밝혔다. 강 시장은 “계엄이 얼마나 황당하고 엉터리였으면 K-pop을 응원하는 청소년들이 자기의 가장 소중한 응원봉을 들고 길거리를 나섰겠는가”라며 “우리를 지치지 않게 해주는 에너지, 바로 K-pop이다”고 덧붙였다. 이에 이승환이 즉각 응답하며 광주 공연에 대한 기대감을 드러낸 것이다. 앞서 이승환은 오는 25일 열릴 예정이었던 데뷔 35주년 기념 콘서트를 구미에서 진행하려 했으나, 구미시 측이 대관을 취소하며 논란이 불거졌다. 구미시는 “시민 안전 우려와 정치적 선동 금지 서약","link":"https://m.entertain.naver.com/now/article/468/0001116908","retrieved":1735035360902},{"title":"원팩트, 크리스마스 연금 노린다..시즌송 오늘(24일) 발매","contents":"실력파 그룹 ONE PACT(원팩트)가 크리스마스를 맞아 감성적인 시즌송으로 팬들을 만난다. 24일 소속사 아르마다이엔티는 \"ONE PACT가 크리스마스 시즌을 맞아 오늘 24일 오후 6시 각종 음원 사이트를 통해 Single Album 'Everyday X-MAS'를 발매한다\"라고 밝혔다. 'Everyday X-MAS'는 따뜻한 겨울의 설렘이 아닌, 얼어붙은 시간 속에서 길을 잃은 듯한 아련한 이별의 정서를 섬세하게 그려낸 발라드로 누구나 한 번쯤 겪어본 사랑의 아픔과 그리움을 고스란히 곡이다. 더불어, 아련한 멜로디와 진솔한 가사는 겨울 감성을 극대화해 이별을 겪은 이들에게 깊은 공감과 위로의 메시지로 리스너들에게 특별한 선물이 될 것으로 기대가 모아진다. 데뷔 후 첫 시즌송인 이번 싱글은 겨울밤의 쓸쓸함과 지난 사랑의 기억을 섬세하게 담아낸 발라드로 멤버들의 부드러운 보컬과 세련된 멜로디가 어우러져 겨울 시즌에 어울리는 분위기를 발산한다. 멤버 태그가 작사, 작곡에 참여해 자신","link":"https://m.entertain.naver.com/now/article/109/0005216832","retrieved":1735035360904},{"title":"이영현, 연말 단독 콘서트 스포일러 이벤트 연다","contents":"가수 이영현이 연말 단독 콘서트 이벤트를 연다. 24일 소속사 에이치오이엔티(HOENT)는 \"이영현의 단독 콘서트 '나의 노래가 필요한 너에게' 개최를 앞두고 세트리스트 스포일러 이벤트를 진행한다. 이번 공연에서 이영현은 최근 발매된 정규 3집에 수록된 'JUST LOVE', 'RAIN', 'STAR'를 비롯한 자신의 수많은 명곡을 선보일 예정이다. 많은 기대와 참여를 부탁드린다\"고 전했다. 전일 공식 채널을 통해 공개된 세트리스트 스포일러 이벤트는 초성 혹은 글자 수만 표기된 스포일러 이미지만을 보고 정확한 세트리스트를 맞추는 이벤트로 소속사 에이치오이엔티(HO ENT) 공식 홈페이지를 통해 참여할 수 있다. 특히 이영현은 스물 한 곡의 세트리스트 중 관객들의 사연과 신청곡을 받아 공연마다 각각 다른 세 곡을 선보일 예정이다. 이영현은 팬들의 사연과 세트리스트 스포일러 이벤트를 통해 보다 많은 팬들과의 소통에 나선다. 관객이 직접 참여함으로서 완성되는 '관객 맞춤형 콘서트'라는 공","link":"https://m.entertain.naver.com/now/article/117/0003898886","retrieved":1735035360905},{"title":"청하, 재쓰비∙리안∙킹키∙윤지성과 신나는 크리스마스 파티! ‘There Goes Santa Claus!’로 클래식 캐럴 선물","contents":"가수 청하가 가요계 친구들과 크리스마스 파티를 열었다. 청하는 24일 유튜브 채널을 통해 크리스마스 스페셜 싱글 ‘Christmas Promises(크리스마스 프로미시즈)’ 더블 타이틀곡 ‘There Goes Santa Claus!(데어 고우즈 산타 클로스!)’의 뮤직비디오를 기습 공개했다. 영상에는 청하의 초대장을 받고 루돌프 버스에 올라탄 이들의 기분 좋은 발걸음이 담겨 있다. 곧이어 청하의 가장 가까운 친구들이 함께하는 크리스마스 파티가 펼쳐졌다. 이 영상은 또 다른 타이틀곡 ‘Sleigh(슬레이)’의 뮤직비디오와 이어져 한 편의 영화 같은 분위기를 자아냈다. 특히 청하의 친구들로 재쓰비(재재, 승헌쓰, 가비)를 비롯해 최유정, 김세정, 유연정, 정채연, 임나영, 윤지성 그리고 안무가 리안과 킹키 등이 출연해 색다른 케미와 즐거움을 안겼다. 청하와 친구들은 춤을 추거나, 다양한 놀이를 즐기고, 셀프 포토를 촬영하며 크리스마스를 한층 풍성하게 즐기고 있다. 특히 어린 시절로 돌아","link":"https://m.entertain.naver.com/now/article/144/0001008925","retrieved":1735035360907},{"title":"'이름 없는' 뉴진스, 화보 찍고 '뉴스쇼' 출연…'독자 활동' 어디까지? [엑's 이슈]","contents":"뉴진스 멤버들의 '뉴진스' 언급 없는 활동이 이어지고 있다. 24일 CBS '김현정의 뉴스쇼' 김현정 앵커는 성탄절인 내일(25일) 크리스마스 특집 방송을 준비했다며 뉴진스의 출연을 알렸다. 다만, 김현정 앵커는 게스트를 소개하며 뉴진스라는 팀명 대신 '5명의 천사들', '세계적인 걸그룹'이라고 말하며 민지, 하니, 다니엘, 해린, 혜인의 이름을 나열했다. '뉴스쇼' 공식 유튜브 채널에도 뉴진스의 출연 공지가 업로드됐지만 뉴진스 팀명 언급은 없었다. 뉴진스는 소속사 어도어와 전속계약을 분쟁 중인 상황. '뉴스쇼' 출연과 관련해 어도어 측은 이날 \"회사와 논의하지 않고 아티스트가 독자적으로 출연을 결정하고 진행한 건\"이라며 \"회사는 출연 사실을 사전에 알지 못했다\"는 입장을 밝혔다. 앞서 뉴진스는 긴급 기자회견을 열고 자신들의 요구사항에 대한 시정 요구가 지켜지지 않았다며 어도어와의 전속계약 해지를 선언했다. 이후 어도어는 뉴진스 관련 전속계약유효확인의 소를 법원에 제기했고, 뉴진스는","link":"https://m.entertain.naver.com/now/article/311/0001809934","retrieved":1735035360908},{"title":"세이마이네임, 글로벌 팬덤 로미와 함께한 첫 크리스마스..트리 꾸미기→마니또 게임","contents":"세이마이네임이 첫 크리스마스를 특별한 추억으로 가득 채웠다. 걸그룹 SAY MY NAME(세이마이네임)은 지난 23일 공식 유튜브 채널을 통해 크리스마스를 기념하는 콘텐츠 'Say My 1st 'Christmas!(세이 마이 퍼스트 크리스마스!)'를 공개하고 글로벌 팬들과 소통했다. 공개된 영상에서 세이마이네임은 직접 크리스마스트리 꾸미기부터 마니또 게임을 통해 서로를 위해 준비한 크리스마스 선물을 전달하는 시간을 갖는 등 특별한 추억을 쌓았다. 데뷔 이후 처음 팬들과 함께 크리스마스를 보내게 된 세이마이네임은 캐럴을 신나게 부르며 등장하는가 하면 멤버들의 높은 텐션과 장난기 가득한 장꾸 매력은 보는 재미를 더했다. 이어진 마니또 공개 시간, 세이마이네임은 각자 마니또의 취향을 저격하는 선물을 준비하며 멤버들 간의 넘치는 케미를 보여주기도 했고, 선물을 받고 아이처럼 좋아하는 순수한 멤버들의 모습이 귀여움을 자아냈다. 끝으로 세이마이네임은 로미(공식 팬덤명)와 함께한 첫 크리스마스에","link":"https://m.entertain.naver.com/now/article/109/0005216830","retrieved":1735035360911},{"title":"하이브에 주식 판 이수만, 'SM콘' 찾을까…\"30주년 공연 초청\" [공식입장]","contents":"SM을 떠난 이수만 전 총괄이 SM콘서트를 찾을까. SM엔터테인먼트(이하 SM) 측은 24일 엑스포츠뉴스에 \"이수만 전 총괄 프로듀서와 더불어 현재 연락 가능한 기존 SM 소속 아티스트들을 초청했다\"고 밝혔다. SM은 내년 1월 11과 12일 양일간 서울 고척스카이돔에서 'SMTOWN LIVE 2025(에스엠타운 라이브 2025)' 콘서트를 개최한다. 이번 공연은 SM 창립 30주년을 맞아 SM 및 산하 레이블 소속 아티스트들은 물론, SM의 역사에 함께한 아티스트들이 함께한다. 이수만의 초청 소식이 알려지기 전 SMTOWN Family(에스엠타운 패밀리) 라인업도 공개됐는데, 여기에 H.O.T. 토니안과 S.E.S. 바다, 플라이 투 더 스카이 환희가 이름을 올려 화제를 모았다. 이에 지난해 3월 SM과 경영권 분쟁 끝에 회사를 떠난 이수만 전 총괄이 초대를 수락했을지 관심이 모이고 있다. 이수만은 지난해 2월 하이브에 자신이 소유하고 있던 SM 지분을 하이브에 매각했다. 하이브는","link":"https://m.entertain.naver.com/now/article/311/0001809932","retrieved":1735035360913},{"title":"‘이승환을 잡아라!’...구미 공연 취소에 노젓는 광주·화성 ‘공개 러브콜’ [MK★이슈]","contents":"경국 구미시가 가수 이승환의 공연을 일방적으로 취소하면서 후폭풍을 겪고 있는 가운데, 광주광역시와 경기도 화성시는 ‘공연 유치’ 러브콜을 보냈다. 이에 이승환이 즉각 화답하며 향후 공연 일정에 대한 기대를 높였다. 강기정 광주시장은 24일 자신의 페이스북에 구미시의 콘서트 취소 소식을 언급하며 “그럼 광주에서 합시다. 이승환 가수를 광주로 초대한다”며 공개적으로 콘서트 유치 러브콜을 보냈다. 이를 접한 이승환은 자신의 SNS를 통해 “감사하다. 민주화의 성지 광주에서의 공연을 기대한다”고 화답했다. 이에 화성시도 나섰다. 정명근 화성시장 또한 자신의 계정을 통해 “이승환 콘서트, 화성특례시에서 개최하면 어떨까요?”라며 “화성특례시 승격을 맞아 이승환 아티스트 같은 라이브의 대가가 화성시에서 공연을 해주신다면 문화 향유에 갈증을 느끼시는 화성 시민 여러분께서도 참 좋아하실 것 같다”고 콘서트 유치에 대한 열의를 불태웠다. 앞서 구미시는 시민 안전 우려와 정치적 선동 금지 서약서 작성","link":"https://m.entertain.naver.com/now/article/410/0001042756","retrieved":1735035360915},{"title":"‘구미공연 취소’ 이승환, 광주시장 러브콜에 화답 “민주화 성지 공연 기대” [종합]","contents":"가수 이승환의 구미 공연이 구미시 측의 무리한 요구로 전격 취소된 가운데 광주 공연이 조만간 성사될 것으로 보인다. 광주시장의 러브콜에 이승환이 화답한 결과다. 이승환의 구미 공연 취소 파장이 거세게 분 24일, 강기정 광주광역시장은 SNS를 통해 이승환에게 광주 공연 러브콜을 보냈다. 강 시장은 “구미시가 이승환 가수의 콘서트 대관을 취소했다고 한다”며 “그럼 광주에서 합시다”라고 밝혔다. 강 시장은 “계엄이 얼마나 황당하고 엉터리였으면 K팝을 응원하는 청소년들이 응원봉을 들고 길거리에 나섰겠나. K팝은 우리를 지치지 않게 해주는 에너지다”라며 “이승환 가수를 광주로 초대한다”고 적었다. 이 글에 이승환은 자신의 SNS를 통해 긍정적 화답을 보냈다. 이승환은 해당 발언이 담긴 기사를 공유하며 “감사합니다. 제가 매니저가 없는 관계로 협력사 대표님께서 연락드릴 것”이라며 “민주화의 성지, 광주에서의 공연을 기대합니다”고 덧붙였다. 광주시는 실제로 이승환 측과 의견을 공유한 만큼 구체","link":"https://m.entertain.naver.com/now/article/241/0003403523","retrieved":1735035360917},{"title":"‘실력파 뮤지션 듀오’ t024, 데뷔 첫 윈터 스페셜 싱글 공개","contents":"‘실력파 뮤지션 듀오’ t024(티공이사)가 감성적인 크리스마스 이브를 선사한다. 고퀄리티의 감각적인 음악으로 주목받고 있는 t024가 첫 윈터 스페셜 싱글 ‘We Need to Talk About Holiday(위 니드 투 토크 어바웃 홀리데이)’를 24일 발매했다. 새벽 2시부터 4시까지 그 시간대에 느낄 수 있는 감정 변화와 소중한 순간들을 음악에 담아내는 t024는 이번 신보에서 지난해 11월 발매했던 ‘Complete me(컴플리트 미)’의 홀리데이 리믹스 버전과 신곡 ‘It’s Because(잇츠 비커즈)’를 선보였다. 영화 ‘케빈에 대하여’ 원제에서 영감을 얻은 이번 싱글은 연말을 맞아 흔히 떠올리는 크리스마스의 행복과 설렘 등과 같은 따뜻한 이미지가 아니라 한 해를 보내며 희미해지고 사라진 것들에 대한 아쉬움에 집중했다. 앨범명 ‘We Need to Talk About Holiday’는 연말에 느끼는 아쉬움과 씁쓸함에 대한 이야기를 나누어보자는 의미를 담았으며, 시끌벅","link":"https://m.entertain.naver.com/now/article/144/0001008919","retrieved":1735035360918},{"title":"82메이저 김도균X주브나일, 깜짝 컬래버…1월 24일 'Letter' 발매","contents":"그룹 82메이저 김도균이 주브나일과 컬래버레이션 곡을 발표한다. 소속사 그레이트엠엔터테인먼트는 24일 공식 SNS를 통해 깜짝 재킷 사진을 공개하고 내년 1월 24일 김도균과 주브나일(JUVENILE)의 신곡 'Letter'(feat.KIMDOGYUN, 82MAJOR) 발매 소식을 알렸다. 이번 신곡은 일본에서 DJ 겸 음악 프로듀서로 활동 중인 주브나일이 진행하는 글로벌 프로젝트 음원이다. 특히 김도균이 데뷔 후 처음 피처링을 통해 솔로곡을 선보이는 것으로 더욱 특별한 의미를 더한다. 'Letter'는 김도균의 호소력 짙은 가창력과 주브나일의 감성적인 멜로디 라인이 절묘하게 맞물리는 것이 특징으로 겨울에 듣기 좋은 감성 발라드곡이다. 주브나일이 작곡과 편곡에 참여했으며 82메이저 멤버 김도균과 황성빈이 작사에 참여해 완성도를 높였다. 김도균은 소속사를 통해 \"주브나일님과 작업하게 돼 매우 기쁘고 설렌다. 언어가 달라도 음악으로 충분히 소통하고 멋진 작업을 할 수 있었다\"고 주브나일","link":"https://m.entertain.naver.com/now/article/117/0003898879","retrieved":1735035360920}]}