{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"한밤중 난리통에 제주도민 연예인까지 불안 증폭..박지윤 \"동네 엄마들 예상 가능한 주제로 열 올려\"","contents":"방송인 박지윤이 아이 엄마로서 혼란스러운 최근 상황에 한탄했다. 4일 박지윤은 \"참으로 요상하고 길었던 하루\"라며 \"여기저기 울리는 단톡창에 요란스럽게 시작해, 친한 동네 엄마들과 만난 자리에선 역시나 예상가능한 주제로 이야기에 열을 올리다가\"라고 직접적인 언급 없이 최근 불거진 사태에 대해 이야기 했다. 이어 \"코맹맹이 소리에 부러진 안경테로 엄마를 바쁘게 만들어주는 이안이랑 병원에 안경원에 분주하다가 텅빈 매대에서 다인이와 약속한 마지막 짜파게티를 구하곤 엄마표 오이무침에 엄마의 사랑과 정성 한스푼을 표현하고\"라면서도 이내 \"엄마는 왜 안먹냐길래 오늘따라 영 입맛이 없다면서 건강식 좀 챙겨먹으라던 동네 동생말이 떠올라 잘라본 아보카도는 먹으면 먹을수록 입맛이 살아나는 끝까지 요상한 하루\"라 했다. 한편 KBS 공채 아나운서 동료로 인연을 맺은 박지윤과 최동석은 2009년 결혼해 슬하에 1남 1녀를 뒀지만 지난해 파경 소식을 전했다. 두 사람은 지난해 10월 30일 제주지방법원에","link":"https://m.entertain.naver.com/now/article/076/0004223081","retrieved":1733343497449},{"title":"박수홍, 어떻게 얻은 딸인데..'건강 악화 우려' 밤샘 육아에 퀭한 반백살 아빠 ('슈돌')[SC리뷰]","contents":"방송인 박수홍이 리얼한 딸 육아를 선공개 했다. 4일 방송된 KBS2 '슈퍼맨이 돌아왔다'('슈돌')에서는 박수홍의 육아일기 예고편을 공개했다. 박수홍은 벌써 많이 큰 딸 재이를 공개했다.재이는 매일 힘찬 댄스까지 선보이며 무럭무럭 자랐다. 하지만 반백살 아빠는 박수홍은 점점 더 지쳐가는 상태. 박수홍은 퀭한 얼굴로 딸을 품에 안고 육아에 힘들어 했다. 새벽 2시 밥도 잘 먹이고 새벽 4시에는 트름도 시키면서 잘 재운 딸 재이는 새벽 6시가 되자 눈물을 터트리며 얼굴이 빨개질만큼 배변활동도 완성했다. 이에 박수홍은 더욱 얼굴이 흙빛이 되어가며 밤샘 육아에 시달려 안타까움과 웃음을 동시에 안겼다.","link":"https://m.entertain.naver.com/now/article/076/0004223080","retrieved":1733343497451},{"title":"박슬기, '비상 계엄 사태'에도 엄마는 강했다..\"세상이 두쪽나도 내 딸들 무조건 지켜\"","contents":"방송인 박슬기가 두 딸에 대한 엄마의 단단한 애정을 드러냈다. 5일 박슬기는 \"엄마가 너랑 너 언니는 무조건 지켜. 세상이 두 쪽 나도\"라고 다짐했다. 평소 강한 모성애를 보여주고 있는 박슬기는 딸에 대한 굳은 의지로 엄마들의 공감을 자아냈다. 결연한 엄마 박슬기와 달리 딸은 해맑은 미소만 짓고 있어 더욱 대조돼 눈길을 끈다. 한편 박슬기는 2016년 1세 연상의 비연예인과 결혼해 슬하에 두 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004223079","retrieved":1733343497453},{"title":"강재준-아들 현조, 놀라운 출생의 비밀 \"난자 없이 출산 전세계 최초라는 설도\" ('슈돌')[SC리뷰]","contents":"강재준이 '슈돌' 스튜디오에 아빠로서 첫 출연했다. 4일 방송된 KBS2 '슈퍼맨이 돌아왔다'('슈돌')에서는 '반짝반짝 빛나는 우리의 오늘' 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 정미애가 함께했다. 이날 강재준이 슈퍼맨 아빠가 되어 돌아왔다. 10년 열애 끝 2017년 결혼한 강재준 이은형은 결은 7년 만에 찾아온 깡총이를 2024년 8월 품에 안았다. 강재준은 \"제가 제발 '슈돌' 오고 싶었는데 제가 나오게 됐다. 약간 눈물 나려고 하는게 '슈돌'은 육아 하는 사람들의 성지다\"라 기뻐했다. 박수홍 역시 \"저도 몇 주 전에 미치는 줄 알았다\"고 공감했다. 강재준은 \"집에서 육아만 하다보면 사람이 그립다\"며 활기차게 인사했다. 강재준 이은형의 아들은 아빠 붕어빵. 안영미는 \"그래서 강재준이 강재준을 낳았다는 말이 있다\"라 했고 강재준은 \"그래서 전세계 최초로 난자 없이 정자만으로 아기를 낳았다는 말도 있다\"라 농담했다. 강재준과 아들은 틀린 그림 찾기 수준으로 닮","link":"https://m.entertain.naver.com/now/article/076/0004223078","retrieved":1733343497455},{"title":"김성은 \"'미달이'로 광고만 30편, 父가 사업으로 다 날려\" 충격 고백 [동치미]","contents":"'미달이'로 알려진 배우 김성은이 힘들었던 과거를 털어놨다. 지난 4일 '속풀이쇼 동치미'는 선공개 영상을 공개했다. 영상에서 김성은은 \"미달이로 벌었던 큰돈을 아버지가 몽땅 날려버렸다\"고 밝혀 놀라움을 안겼다. 김성은은 \"1998년도에 아역배우로 데뷔를 했다. 순풍산부인과로 사랑을 많이 받았는데, 데뷔 후 3~4년 동안 활발히 활동했다. CF도 30편을 찍었고 집이 여유 있었다\"고 운을 뗐다. 이어 \"시트콤 방송이 끝나고 너무 지쳐있고 스트레스 쌓인 모습을 보고 부모님이 뉴질랜드 유학을 보내주셨다. 가서는 잠도 푹 자고 잘 먹고 배우고 싶었던 거 지원 많이 받으면서 있었다\"고 당시를 떠올렸다. 또한 김성은은 \"그런데 3년 만에 급하게 한국으로 돌아왔다. 아마 아빠가 끝까지 견디셨던 것 같은데, 더 이상의 유학비 지원이 어려워져서다. 처음엔 아빠 사업도 잘됐었는데 사람이 너무 착해서 사기를 많이 당했다\"며 \"새벽 비행기로 한국에 도착했는데, 전에 살던 좋은 집이 아닌 반지하 단칸방이","link":"https://m.entertain.naver.com/now/article/117/0003893854","retrieved":1733329569205}]}