{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"조윤희, 가을 구름처럼 몽실몽실! 우아한 롱스커트-옐로 퀼팅 조끼룩","contents":"조윤희가 우아한 롱스커트-옐로 퀼팅 조끼룩을 선보였다. 배우 조윤희가 29일 자신의 인스타그램에 “구름이☁️”라는 글과 함께 여러 장의 사진을 공개해 화제를 모으고 있다. 공개된 사진 속에서 조윤희는 자연 속에서 완벽한 가을 패션을 선보이며 네티즌들의 이목을 집중시켰다. 조윤희는 따뜻한 가을의 감성을 담아낸 내추럴한 스타일로, 편안하면서도 세련된 룩을 완성해 눈길을 끌었다. 그녀는 심플한 화이트 롱 스커트에 깔끔한 니트 셔츠를 매치해 베이직한 스타일을 기반으로, 여기에 포인트가 되는 옐로 퀼팅 조끼를 더해 생동감 있는 가을 패션을 선보였다. 옐로 컬러는 가을 햇살과 조화를 이루며 따뜻하면서도 상큼한 분위기를 자아내, 보는 이들에게 감각적인 계절감을 선사했다. 또한 조윤희는 트렌디한 어글리 슈즈를 신어 편안하면서도 세련된 느낌을 더했으며, 옐로 컬러의 양말로 전체적인 통일감을 주며 패션 센스를 빛냈다. 그녀의 패션은 전체적으로 자연스러우면서도 각 아이템의 디테일","link":"https://m.entertain.naver.com/now/article/410/0001026109","retrieved":1727644423262},{"title":"미자, ‘4일 만에 3Kg 감량’ 팬들 선택에 폭풍 감사! 우아한 프린지 드레스 입고 출근","contents":"미자가 우아한 프린지 드레스를 입고 출근룩을 선보였다. 개그우먼 미자가 28일 자신의 인스타그램을 통해 “여러분 저 결국 이 옷 입었어요ㅋㅋ 얼마 전 ‘동치미’ 녹화 때 입을 옷을 두고 엄청 고민했는데, 무려 1345분이나 댓글을 달아주셨습니다! 치마에 술이 왕창 달려 있어서 고민했는데, 카메라에 예쁘게 나오더라고요❤️ #땡큐요”라는 글과 함께 여러 장의 사진과 동영상을 공개했다. 공개된 사진 속에서 미자는 고급스러운 트위드 소재의 화이트 롱드레스를 입고 세련된 클래식 룩을 선보였다. 드레스의 우아한 디자인은 미자의 스타일리시한 감각을 한층 돋보이게 했으며, 깔끔하면서도 고급스러운 분위기를 자아냈다. 특히 드레스 밑단에 장식된 긴 프린지 디테일은 시선을 사로잡는 포인트가 되었다. 이 독특한 디자인은 미자의 여성스러운 매력을 극대화했으며, 전체적인 스타일에 우아함을 더해 주었다. 사진 속 미자의 환한 미소는 고급스러운 스타일을 더욱 화사하게 빛내 주었다. 미자","link":"https://m.entertain.naver.com/now/article/410/0001026108","retrieved":1727644423262},{"title":"이지훈♥아야네, 70일 딸 안고 기름 요리라니...안전불감증 지적에 \"조심할 것\" [SC이슈]","contents":"생후 70일 된 딸을 안고 기름 요리를 하다가 안전불감증 논란에 휩싸인 이지훈이 \"조심하겠다\"며 사과했다. 이지훈은 29일 \"걱정해주셔서 감사해요. 조심하고 신중할게요\"라며 사과했다. 지난 27일 이지훈 아야네 부부는 자신들의 유튜브 채널을 통해 추석상 요리 영상을 올렸다가 안전불감증 논란에 휩싸였다. 이날 아야네는 당고와 채소 튀김을 준비, 이지훈은 옆에서 아내를 도왔다. 그때 잠에서 깬 딸 루희가 칭얼거리자, 이지훈이 루희를 안고 주방으로 향했다. 결국 루희까지 셋이서 함께 요리를 준비하게 된 상황. 아야네는 가지, 고구마를 튀겼고, 이지훈은 딸을 안고서 아야네를 도왔다. 튀김은 성공적이었으나, 한 팔로 딸을 안고 뜨거운 튀김 팬을 만지거나 뜨거운 물을 받는 등 이지훈의 모습에 딸의 안전을 우려하는 지적이 이어졌다. 또한 목이 꺾인 채 잠든 딸의 모습은 불안감을 더했다. 논란이 이어지자 결국 이지훈은 이날 자신의 조카가 딸 루희를 품에 안고 돌보고 있는 모습을 공유했다. 이어 이","link":"https://m.entertain.naver.com/now/article/076/0004198517","retrieved":1727644423262},{"title":"상큼한 뉴페이스 두두등장!…‘프래자일’ 김소희·김어진·공주한 “17세 풋풋한 사랑이란” [SS인터뷰①]","contents":"‘프래자일’ (왼쪽부터) 배우 공주한, 김소희, 김어진. 사진 | STUDIO X+U ‘프래자일’(Fragile). 비행기 수화물을 부칠 때 부서지기 쉬운 물건이 들어있다는 걸 알리는 표시다. 짐을 내던져 물건이 파손되는 걸 방지하기 위함이다. 10대도 이처럼 부서지기 쉬운 존재다. 사랑도, 우정도 깨지고 실수하며 배워간다. STUDIO X+U 드라마 ‘프래자일’은 주연을 신인으로 발탁하는 파격을 선택했다. 김소희(20), 김어진(23), 공주한(23)이 주인공이다. 박지유 역을 맡은 김소희는 지난 25일 스포츠서울과 인터뷰에서 “졸업한 지 1년 반이 됐다. 다시 교복을 입으니까 고등학교 때가 생각났다”며 “애들이랑 마라탕 먹고 다니던 옛 추억이 새록새록 떠올랐다”고 말했다. 배우 김소희. 사진 | STUDIO X+U 노찬성 역을 맡은 김어진은 “사실 10대를 벗어난 지 조금 지났지만 헷갈리지 않을 거로 생각했는데, 감정적으로 다른 지점이 있었다”며 “제 성격과는 다르게 적극적인 면","link":"https://m.entertain.naver.com/now/article/468/0001096395","retrieved":1727644423262},{"title":"‘조커2’ ‘대도시’ ‘보통의 가족’ 베테랑 형사 떠나면 찾아오는 원작 기반 영화 셋 [SS무비]","contents":"‘조커: 폴리 아 되’ ‘대도시의 사랑법’ ‘보통의 가족’ 포스터. 사진 | 워너브러더스 코리아, 플러스엠엔터테인먼트, 마인드마크 9월 극장가엔 ‘베테랑2’의 적수가 없다. 무려 600만 관객을 넘어섰다. 9월 극장가를 먹여살렸다고 해도 과언이 아니다. 개봉 16일차에 접어들면서 점차 기세가 꺾이긴 했지만, 여전히 박스오피스 1위다. 그 가운데 ‘베테랑2’의 아성에 도전하는 세 편이 나온다. ‘조커: 폴리 아 되’(이하 ‘조커2’)와 ‘대도시의 사랑법’ ‘보통의 가족’이다. 뮤지컬, 퀴어 멜로, 정통 스릴러 등 뚜렷한 장르적 색채를 띠고 있는 세 작품은 소설과 단행본을 원작으로 한다. 깊이 있는 서사로 다가올 전망이다. ‘조커: 폴리 아 되’ 스틸컷. 사진 | 워너브러더스 코리아 오는 10월 1일 개봉하는 ‘조커2’는 지난 2019년 국내에서만 527만여명의 관객을 동원하며 청소년 관람불가 외화로는 이례적인 성공을 거둔 ‘조커’의 속편이다. 호아킨 피닉스와 레이디 가가의 만남이 일찍","link":"https://m.entertain.naver.com/now/article/468/0001096394","retrieved":1727644423263},{"title":"‘음주 뺑소니’ 김호중 오늘(30일) 결심공판…검찰 구형·보석 여부 관심","contents":"‘음주 뺑소니’ 사건으로 물의를 빚은 가수 김호중의 결심 공판이 30일 열린다. 뺑소니도 모자라 거짓 해명 등 촌극을 연출한 김호중에게 검찰이 어떤 구형을 할지 주목된다. 30일 오전 10시 서울중앙지방법원 형사26단독(최민혜 판사) 심리로 김호중에 대한 결심 공판이 진행된다. 김호중은 지난 5월 9일 오후 11시 40분께 서울 강남구 압구정에서 음주운전을 하던 중 마주 오던 택시를 들이받고 조치 없이 달아난 혐의 등으로 구속 기소됐다. 사고 후 17시간 만에 경찰에 출석한 그는 소속사 직원에게 허위 자수를 종용하는 등 범행을 숨기려 한 정황도 드러나며 특정범죄가중처벌법상 위험운전치상·도주치상·도로교통법상 사고 후 미조치·범인도피방조 등의 혐의로 재판에 넘겨졌다. 다만 김호중의 음주 장면 등이 CCTV에 포착되기도 했으나 음주 운전 혐의의 경우 시간 가격을 두고 수회에 걸쳐 술을 마셨으므로 역추산 결과만으로는 합리적인 의심을 배제할 정도로 음주수치를 특정하기는 어렵다고 보고 기소 혐","link":"https://m.entertain.naver.com/now/article/241/0003382974","retrieved":1727644423265},{"title":"[RE스타] 인디계 감성 가수? 아니, 유튜브계 웃수저 ‘카더가든’","contents":"재능충이라는 신조어가 있다. 큰 노력 없이 타고난 재능만으로 월등한 결과를 내는 사람을 일컫는 말이다. 인디가수 카더가든이 최근 유튜브에서 ‘재능충’이라고 불리며 종횡무진 활약 중이다. 카더가든은 올해 1월 단독 유튜브 채널 ‘카더정원’을 개설했다. 주된 콘텐츠는 ‘아바타 소개팅’으로, 과거 예능 프로그램 ‘뜨거운 형제들’에서 인기를 얻었던 콘텐츠이기도 하다. 아바타가 되는 게스트는 어떤 지령이 떨어져도 임무를 완수해야 한다. 카더가든은 지난해부터 유튜브 채널 ‘내 이름은 마이 네임 이즈’에 출연하며 아바타 소개팅 MC를 맡아왔다. 업로드 된 33개 동영상 평균 조회수는 100만 회로, 인기에 힘입어 개인 유튜브 채널을 개설하게 된 것이다. 유튜브 ‘카더정원’에서 가장 높은 조회수를 기록한(19일 기준 조회수 273만 회) 배우 지예은의 ‘마라탕웨이 소개팅’을 살펴보면 카더가든은 소개팅에 필요한 대화를 이어가면서도 적재적소에 웃음을 유발하는 드립을 빼먹지 않는다. 대략 이런 식이다.","link":"https://m.entertain.naver.com/now/article/241/0003382973","retrieved":1727644423266},{"title":"김혜윤 ‘가을 입고 튀어! 가을을 맞이하는 예쁜 미소 활짝‘ [틀린그림찾기]","contents":"배우 김혜윤이 환한 미소를 지어 보이며 가을 패션을 선보였습니다. 김혜윤이 지난 9월 26일 오후 서울 성수동에서 열린 프랑스 럭셔리 패션 브랜드 스토어 오픈행사에 참석했습니다. 이날 행사에서 김혜윤은 가을 분위기가 물씬 풍기는 코트와 데님팬츠를 매치한 차분한 패션으로 포토월에 섰습니다. 김혜윤의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 한편 김혜윤은 지난 9월 25일 열린 ‘서울드라마어워즈 2024’에서 변우석과 함께 아시아스타상을 수상했습니다. 김혜윤의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 사진 오른쪽 말그림의 귀입니다. 두 번째, 코트 팔의 화이트 라인입니다. 세 번째, 코트의 단추입니다. 네 번째, 핸드백의 똑딱이 단추입니다. 다섯 번째, 핸드백 잠금 단추입니다.","link":"https://m.entertain.naver.com/now/article/410/0001026105","retrieved":1727644423267},{"title":"'해외선 커리어 하이, 국내선 성과 미비' 르세라핌 ‘크레이지’ 활동 마무리","contents":"‘크레이지’한 영향력은 없었다. 그룹 르세라핌의 미니 4집 ‘크레이지’ 활동이 해외에서는 좋은 반응을 얻었지만 국내에서는 조용히 마무리됐다. 르세라핌은 지난달 30일 ‘크레이지’를 발매하고 활동을 재개했다. 르세라핌이 미국 최대 음악 페스티벌로 꼽히는 코첼라에서 가창력 논란에 휩싸인 이후 처음 선보이는 앨범이었다. 르세라핌 입장에서도 강력한 한 방이 필요한 시점에서 선택한 건 ‘EDM’이었다. 르세라핌이 데뷔 후 처음 시도해 보는 장르였다. ‘크레이지’는 EDM을 기반으로 미니멀한 테크 하우스 비트가 짜릿한 사운드를 선사하며 ‘따따따따’로 반복되는 중독적인 가사와 보깅 댄스가 인상적인 곡이다. 이번 활동에서 르세라핌은 빌보드 메인 싱글차트 ‘핫 100’에 2주 연속 차트인하며 커리어 하이를 기록했다. 올해 ‘핫 100’에 2주 연속 차트인한 K팝 걸그룹은 르세라핌이 유일하다. ‘크레이지’는 지난 24일 빌보드가 발표한 최신 차트(9월 28일자)에서 메인 앨범차트 ‘빌보드 200’에서","link":"https://m.entertain.naver.com/now/article/241/0003382972","retrieved":1727644423270},{"title":"'다빈치 모텔' 행사에서 강연하는 스티븐 연","contents":"한국계 미국인 배우 스티븐 연이 29일 '다빈치 모텔' 강연이 개최된 서울 이태원 현대카드 스토리지에서 관객들과 이야기를 나누고 있다. 2024.9.29","link":"https://m.entertain.naver.com/now/article/001/0014954907","retrieved":1727644423272},{"title":"한가인♥연정훈, 놀라운 한 장의 사진...\"왜 모든 사진이 자세가 똑같은 거죠?\"","contents":"배우 한가인이 남편 연정훈과 금슬을 자랑했다. 29일 한가인은 \"내일 30일 저녁 6시 짠한형 오픈 하신다 합니다\"라 전했다. 이어 \"근데 왜' 모든 사진이 자세가 둘이 똑같은 거죠? 신기하다\"라며 웃었다. 실제로 이야기에 집중하고 있는 한가인과 연정훈은 다리를 꼰 채 두 손을 무릎에 둔 같은 자세를 취하고 있어 놀라움을 자아낸다. 이를 본 배우 조보아 역시 \"어머머머! 사랑하면 닮는다구\"라며 천생연분인 두 사람에 댓글을 남기기도 했다. 한편 한가인은 지난 2005년 배우 연정훈과 결혼했으며 슬하에 1남 1녀를 두고 있다. 최근 자신의 채널 '자유부인 한가인'을 개설해 팬들과 소통 중인 그는 첫 영상에서 20억 고급빌라 자택을 공개, 가사도우미 없이 살림한다고 밝혔다. 또한 두 아이 모두 영재원에 다닌다고 밝힌 한가인은 \"저는 처음에는 몰랐는데 첫째는 말이 일단 굉장히 빨랐고 40개월쯤 됐을 때 한글, 영어를 혼자 뗐다\"며 첫째가 어릴 때부터 영재 같은 모습을 보였다고 밝혀 화제가","link":"https://m.entertain.naver.com/now/article/076/0004198514","retrieved":1727644423273},{"title":"장영란, 집에선 브라톱만 입고 요리를...허리 군살 없는 '자기관리 여왕'","contents":"방송인 장영란이 과감한 패션으로 주방에서 가족들을 위한 요리를 했다. 30일 장영란은 \"내일 아침에 먹을 뭇국 끓여놓구 와인 한 잔 마시고 오늘 일과를 마무리합니다유\"라며 인사했다. 이어 \"저 멀리 불꽃놀이를 하네요. 가을이 오니 너무 설레고 너무 좋네요. 내일도 우리 열심히 소소한 행복 느끼며 살아요. 이쁜 꿈 꾸며 잘자유. 내일은 오늘보다 더 행복할 거예요\"라며 팬들과 소통했다. 평소 철저한 자기관리를 하는 장영란은 브라톱만 입은 채로도 거침없는 요리솜씨를 발휘해 감탄을 자아냈다. 한편 장영란은 지난 2009년 한의사 한창과 결혼해 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004198513","retrieved":1727644423279},{"title":"'음주 뺑소니' 김호중 오늘 검찰 구형…보석 심문도 열려","contents":"'음주 뺑소니' 혐의로 구속기소 된 트로트 가수 김호중(33)에 대한 검찰 구형과 보석 심문이 30일 이뤄진다. 법조계에 따르면 서울중앙지법 형사26단독 최민혜 판사는 이날 오전 특정범죄가중처벌법상 위험운전치상·도주치상, 도로교통법상 사고 후 미조치 등 혐의를 받는 김호중의 결심 공판을 연다. 결심 공판에서는 검사 구형과 변호인들의 최후 변론, 김호중 등 피고인의 최후 진술 등이 진행될 예정이다. 수감 중인 김호중의 보석 심문도 함께 진행된다. 증거 인멸 우려로 지난 5월 구속된 김호중은 지난달 21일 법원에 보석을 청구했다. 김호중은 지난 5월 9일 오후 11시 44분쯤 서울 강남구 압구정 도로에서 음주 상태로 운전하다 택시와 접촉 사고를 내고 도주한 혐의를 받는다. 택시 기사는 전치 2주 진단을 받았다. 도주 후 김호중은 소속사 직원에게 허위 자수를 종용하고 자신의 휴대전화 3대를 압수한 경찰에게 비밀번호를 제공하지 않는 등 여러 차례 범행을 숨기려 했다. 다만 검찰은 김호중이","link":"https://m.entertain.naver.com/now/article/421/0007815008","retrieved":1727644423282},{"title":"'35세' 강민경, 건강 빨간불 켜졌다 \"막차타고 혈당 관리 중\" ('걍밍경')","contents":"다비치 강민경이 관리로 바쁜 일상을 공개했다. 29일 유튜브 채널 '걍밍경'에는 \"안하면 불안해서 못 견디는 관리 총망라\"라며 영상이 게재됐다. 이날 강민경은 운동 후 피부관리를 위해 병원을 찾았다. 강민경은 \"무대 조명 때문에 잡티가 많이 생기는 편이라 레이저 토닝 해준다. 잡티가 좀 많이 늘었다더라\"며 \"선생님이 제 피부 특성을 고려해서 약한 열로 해주시는 편이다. 보여지는 직업이다 보니 붓거나 붉어지지 않도록 조절해주시는 편\"이라고 했다. 또한 혈당 관리 중이라는 강민경은 레몬즙 짠 물과 견과류를 먹으며 하루를 시작했다. 커피를 너무 좋아해서 아침에 눈 뜨면 커피부터 찾는다는 강민경. 그는 \"당연히 몸에 좋을 리 없지 않나. 메이크업 선생님이 아침에 일어나서 레몬쯥 짠물을 꼭 한 컵씩 먹고 커피를 마시라고 이야기 해주셨다\"고 했다. 성대 관리를 위해 병원도 찾았다. 강민경은 \"약간 불편할 때 와야 크게 안 좋아지는 걸 예방할 수 있어서 검사 받으러 왔다\"며 성대 정","link":"https://m.entertain.naver.com/now/article/076/0004198512","retrieved":1727644423283},{"title":"'박지윤과 이혼' 최동석, 심경 변화 \"아이들 위해 달라지기로 다짐한 것\"","contents":"방송인 최동석이 아이들과 행복한 주말을 보냈다. 29일 최동석은 \"집순이 집돌이 셋이서 간만에 외식했네. 아이들이 잘 먹어서 기분 좋았던 저녁. 주말은 왜 이렇게 빨리 가죠?\"라며 환한 미소를 지었다. 현재 최동석은 평일에는 엄마 박지윤과 시간을 보내다 주말에 오는 아이들과 만나 소통하고 있다. 전날 최동석은 \"아이들을 위해 달라지기로 다짐한 것\"이라며 \"첫번째, 요리배우기 어제 연습한 제주 딱새우 전복 로제 떡볶이 익힘이 적당해 생존! 다인이가 맛있다고 엄지척 해주었다. 두그릇 드심\"라며 뿌듯해 했다. 최동석은 \"정신없지만 햄볶는 토요일\"이라며 아이들과 소중한 시간을 행복해 했다. 한편 최동석은 지난 2009년 아나운서 출신 방송인 박지윤과 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월 이혼 소식을 전했다. 현재 최동석과 박지윤은 양육권 문제 등으로 갈등 중인 것으로 전해졌다. 이런 가운데, 지난 7월 최동석이 이혼 후에도 전처 박지윤 명의의 제주도 빌라에 거주하고 있다는 사실이","link":"https://m.entertain.naver.com/now/article/076/0004198511","retrieved":1727644423286},{"title":"홍현희♥제이쓴 아들 준범, '25개월 연하미' 정석 보여준다 ('슈돌')","contents":"KBS2 '슈퍼맨이 돌아왔다'에서 25개월 준범이가 6살인 강아지 '멍튜'를 사로잡는 적극적인 애정 공세로 연하남 매력을 제대로 발산한다. 2013년 처음 방송된 이래 11년간 국민의 사랑을 받고 있는 '슈퍼맨이 돌아왔다'(이하 '슈돌')는 추성훈과 추사랑, 송일국과 삼둥이를 비롯해 이동국과 오남매, 샘 해밍턴과 윌벤 형제, 사유리와 젠, 김준호와 은우-정우 형제, 제이쓴과 준범 등 육아에 익숙하지 않은 부모가 아이를 통해 행복을 알게 되고, 다양한 가족의 형태를 새롭게 조명하며 육아의 값진 의미를 빛내고 있는 국내 유일의 육아 프로그램이다. 오늘 29일 방송되는 '슈돌' 542회는 '기다린 만큼 아이는 자란다' 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴이 함께 한다. 이중 준범은 지인의 강아지인 '멍튜'를 사로잡는 친화력을 뽐낸다. 준범은 지금껏 강아지, 앵무새, 호랑이 등 어떤 동물이든 무서워하지 않는 '아기 호랑이' 같은 기개와 동물과 무해한 케미스트리를","link":"https://m.entertain.naver.com/now/article/312/0000682146","retrieved":1727644423287},{"title":"안보현, 더 어려졌네…팔뚝만한 얼굴 무슨 일","contents":"배우 안보현이 평화로운 일상을 전했다. 29일 안보현은 \" be happy BH\"라는 글과 함께 자신의 사진 여러 장을 게재했다. 공개된 사진 속 안보현은 민소매를 입은 채 반려견을 안고 누워있어 눈길을 끈다. 더욱 어려진 듯한 비주얼을 자랑한 안보현은 탄탄한 근육이 있는 팔뚝을 자랑하며 반전 매력을 과시해 팬들의 마음을 울린다. 또한 후드티와 모자를 쓴 채 마스크를 쓴 모습과 거울 셀카를 찍는 모습, 최근 먹은 음식 등 다양한 근황이 담겨 있다. 이를 본 팬들은 \"안보현 진짜 유죄ㅠㅠㅠ\", \"이 뽀둥이는 누구야\", \"착한 얼굴에 그렇지 못한 팔뚝\", \"항상 행복만 해\" 등의 반응을 보이며 열광 중이다. 한편 안보현은 '베테랑2'(감독 류승완)에 민강훈 역으로 우정출연해 정해인과의 액션 신으로 존재감을 빛냈다. 또한 그는 tvN '백패커2'에 출연해 활약 중이다. 사진= 안보현","link":"https://m.entertain.naver.com/now/article/311/0001776906","retrieved":1727640956082},{"title":"2024 영동대로 K-POP 콘서트","contents":"= 29일 오후 서울 강남구 영동대로에서 열린 2024 강남페스티벌 '영동대로 K-POP 콘서트'에서 출연 가수들이 인사를 하고 있다. (강남구 제공) 2024.9.30/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007814998","retrieved":1727640956083},{"title":"2024 영동대로 K-POP 콘서트","contents":"= 29일 오후 서울 강남구 영동대로에서 열린 2024 강남페스티벌 '영동대로 K-POP 콘서트'에서 출연 가수들이 인사를 하고 있다. (강남구 제공) 2024.9.30/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007814997","retrieved":1727640956084},{"title":"스티븐 연 \"한국 콘텐츠, 세계적 인기…'K' 포장 불필요해\"","contents":"이태원에서 '다빈치 모텔' 강연…한국어로 \"고생 많이 했어요\" \"한국의 콘텐츠가 세계적으로 인기가 많아진 건 부인할 여지가 없는 사실인 것 같아요. 'K'로 규정할 수 있지만, 'K-드라마'가 아니라 그냥 '드라마'죠. 포장할 필요가 없다는 걸 이해하는 게 매우 중요하다고 생각합니다.\" 지난해 '성난 사람들'로 에미상 미니시리즈 남우주연상을 탔던 한국계 배우 스티븐 연은 29일 현대카드의 주최로 서울 이태원에서 열린 '다빈치 모텔' 강연에서 이렇게 말했다. 스티븐 연은 \"물론 처음에는 그렇게(K-콘텐츠로) 포장하는 일이 필요할 수도 있고, 그게 잘못됐다는 뜻은 아니다\"라며 \"다만 그런 건 거쳐 가는 과정이라고 생각한다\"고 밝혔다. 이어 \"우리는 나이지리아에 사는 사람이 여러분이 만든 유튜브를 볼 수도 있는 시대에 살고 있다\"며 \"자신의 표현을 다른 사람의 시선으로 볼 필요가 없다\"고 설명했다. 스티븐 연은 이날 강연을 찾은 한국 팬들과 미국에서 배우로 성장한 과정과 그간 출연한 작품","link":"https://m.entertain.naver.com/now/article/001/0014954902","retrieved":1727640956086},{"title":"백아연, 출산 2주만에 집으로..아기보다 더 아기 피부","contents":"가수 백아연이 조리원 퇴소 후 본격 육아를 시작한다. 백아연은 29일 \"조리원 안녕\"이라는 글과 사진을 게재했다. 공개 된 사진 속 백아연은 조리원 퇴소날 딸과 인증샷을 남기고 있다. 본격 육아를 앞둔 즐거움과 긴장감이 느껴진다. 백아연은 출산 2주 밖에 되지 않았음에도 부기가 전혀 없는 모습. 아기보다 더 아기 같은 반짝이는 피부를 자랑해 눈길을 끈다. 앞서 백아연은 지난 12일 득녀 소식을 전해 축하를 받았다. 한편 백아연은 지난해 8월 비연예인 남편과 결혼, 1년 만에 엄마가 됐다.","link":"https://m.entertain.naver.com/now/article/108/0003269258","retrieved":1727640956087},{"title":"구준엽, 돌연 계정 비활성화?…대만 사위 소식에 ♥서희원 측 \"걱정 없다\" [엑's 해외이슈]","contents":"가수 구준엽의 SNS가 돌연 비공개 처리된 가운데, 아내 서희원 측이 플랫폼과 연락 중인 근황을 전했다. 최근 가수 구준엽의 개인 SNS 채널이 보이지 않아 화제가 됐다. 계정 삭제설까지 휩싸인 가운데, 29일(현지시간) 대만 매체 TVBS는 서희원의 남편 '국민사위' 구준엽의 상황에 대해 보도했다. 서희원의 매니저는 해당 매체에 \"계정을 되찾기 위해 플랫폼과 연락 중\"이라며 \"현재 차분하게 대응 중이다. 계정에 정리되어 있는 사진과 글이 너무 많아 해결이 안 되면 안타까운 상황이다. 소통 창구도 없어질 수 있으나 원만히 해결 될 거 같아 걱정하진 않는다\"고 전했다. 해당 계정은 구준엽이 비공개 처리한 것이 아닌 해커들로 인한 비공개 처리가 된 상태라고 전해진 가운데, 구준엽과 서희원 부부를 응원하는 많은 해외 팬들은 \"무슨 일 있는 줄 알았네\", \"해킹이라니 다행이다\", \"빨리 복구되길\" 등의 반응을 보이고 있다. 한편 서희원은 2011년 중국의 사업가 왕샤오페이와 결혼해 슬하에","link":"https://m.entertain.naver.com/now/article/311/0001776904","retrieved":1727637193508},{"title":"에스파 윈터, 팔뚝에 대형 타투..몽환적인 비주얼 [스타IN★]","contents":"걸 그룹 에스파 윈터가 몽환적인 매력을 뽐냈다. 29일 윈터는 자신의 채널에 \"Bangkok\"이라는 짧은 멘트와 함께 여러 장의 사진을 게재했다. 공개된 사진 속 윈터는 블랙 나시 원피스를 입은 채 차 뒷좌석에 앉아 카메라를 향해 포즈를 취하고 있다. 특히 팔뚝에 새겨진 대형 플라워 타투가 보는 이들의 시선을 사로 잡는다. 이를 본 네티즌들은 \"안 어울리는 게 무엇\", \"윈터야 오늘도 수고했어\", \"다음 컴백 앨범 벌써 기대돼!\" 등의 다양한 반응을 보였다. 한편 윈터가 속한 그룹 에스파는 뜨거운 글로벌 인기에 힘입어 서울에서 시작한 두 번째 월드 투어의 규모를 미국, 멕시코, 캐나다 등 북남미를 비롯해, 영국, 프랑스, 네덜란드, 독일, 스페인 등 유럽까지 확장했다.","link":"https://m.entertain.naver.com/now/article/108/0003269257","retrieved":1727626815119},{"title":"로버트 할리, 마약 파문→희귀암 투병 고백 \"죽을 때까지 미안\" ('한이결')[종합]","contents":"로버트 할리가 마약 파문 후 처음으로 입장을 밝혔다. 29일 방송된 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 11회에서는 로버트 할리와 명현숙 부부가 5년 전 사건으로 인해 멀어진 부부의 속사정을 공개했다. 이날 5년 만에 인사한 로버트 할리는 근황을 묻자 \"그동안 조용히 집에서 지냈다. 보시는 분들에게 많이 걱정하고 있다. 저를 보면 불편해하시는 분도 많이 있을 거다\"며 걱정스러운 마음을 전했다. 이어 그는 \"5년 동안 집에서 힘들게 살아왔다. 반성하며 조용히 지냈다\"고 밝혔다. 이어 '한이결' 출연 계기에 대해 \"고민을 많이 했다\"며 \"아내와 생각을 많이 했는데 계속 같이 있다 보니까 가족도 힘들었다\"고 했다. 그는 \"우리 가족이 죄가 없는데 제가 잘못했는데 가족이 시내에 나가면 자기들도 죄인처럼 보이는 것 같지 않나\"며 \"창피해서 못 나가지 않나. 그래서 나오기로 결심했다\"고 털어놨다. 로버트 할리는 지난 1997년 한국으로 귀화, 아내와 함께 다방면으로 활동했다. 그","link":"https://m.entertain.naver.com/now/article/076/0004198502","retrieved":1727626815122},{"title":"[나도 '스타'①]커지는 K팝 시장, 누구나 즐기는 '아이돌 체험'","contents":"\"인이어 체험하니 에스파 된 것 같아\" '하이커 그라운드', 뮤직비디오 배경 갖춰 K팝과 K드라마 인기가 나날이 상승하는 가운데 체험할 수 있는 장소들이 생기고 있다. 아이돌이 돼 뮤직비디오를 촬영하거나 드라마 속 주인공으로 직접 변신해 작품에도 들어간다. KBS는 최근 콘텐츠 체험을 확대하고자 견학홀을 재개관하기도 했다. &lt;더팩트&gt;가 서울 곳곳에서 K-콘텐츠를 즐기고 직접 체험할 수 있는 공간을 정리해 봤다.&lt;편집자주&gt; '아이돌(idol)'은 '우상'이라는 뜻으로 청소년들에게 인기 있는 젊은 연예인, 주로 가수를 이르는 말이다. 최근 아이돌 시장이 점점 커짐에 따라 아이돌 관련 체험 역시 사랑받고 있다. 팬들은 좋아하는 아이돌을 따라 하며 숨겨진 끼와 재능을 펼치고 '나도 스타가 될 수 있을까?'라는 의문을 해결한다. 올해 한국국제문화교류진흥원(KOFICE)이 발간한 '2023 한류백서'에는 한국음반콘텐츠협회가 운영하는 써클차트 보고서가 담겼다. 해당 보고서에 따르면 2023년 국","link":"https://m.entertain.naver.com/now/article/629/0000325158","retrieved":1727626815123}]}