{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"곽도원 손절·탄핵 지지…곽경택 감독 뚝심 '소방관' 흥행으로","contents":"'소방관' 흥행 8할은 곽경택 감독의 존재 아닐까. 진정성 가득한 작품을 만들어낸 것도, 작품 외적으로 불어 닥친 악재 최선봉에서 선 것도 모두 곽경택 감독이다. 영화진흥위원회 영화관입장권통합전산망에 따르면 영화 '소방관(곽경택 감독)'은 13일 13만8837명을 끌어모아 누적관객수 124만6603명을 기록하면서 전체 박스오피스 1위를 차지했다. 이는 전 주 금요일 동원한 관객수 11만2028명보다 23.9% 증가한 수치로, 12일과 비교하면 51.5%나 높다. 개봉주 대비 2주 차 관객수가 늘어나면서 진정한 개싸라기 흥행 레이스까지 펼치게 됐다. 개봉 전 코로나 여파는 물론, 주연 배우 곽도원의 스태프 폭행 논란과 음주 운전, 그리고 개봉 전날부터 당일까지 이어진 대통령의 비상계엄령 선포 후폭풍이라는 전무후무 악재에 휩싸였던 '소방관'은 사전 예매율이 경쟁작보다 낮았음에도 첫 날 깜짝 박스오피스 1위로 모든 속앓이를 보상 받는가 싶었다. 하지만 지난 7일 대통령 탄핵 소추안이 국민","link":"https://m.entertain.naver.com/now/article/437/0000422573","retrieved":1734157361595},{"title":"‘이승기·태민 소속’ 원헌드레드 “악플러·불법 바이럴 업체 검찰 송치”[공식](전문)","contents":"소속사 원헌드레드가 산하 레이블 아티스트들을 향한 악플에 칼을 빼들었다. 원헌드레드는 14일 \"당사는 그동안 저희 아티스트들을 향한 악플러들에 대한 고소를 진행해 왔었고, 여러 전문 기관의 의뢰를 통한 IP 추적 및 증거 자료 확보로 경찰 조사 끝에 피의자들을 최근 검찰청으로 송치하게 됐다\"고 밝혔다. 이어 \"당사는 소속 아티스트를 대상으로 한 악의적인 비방, 허위사실 유포, 인신공격 등 명예를 훼손하는 모든 행위를 매우 심각하게 받아들이고 있으며, 이에 관련 게시물과 댓글에 대한 지속적인 모니터링과 함께 법적 대응을 계속 진행할 것\"이라고 덧붙였다. 그러면서 \"이런 엄중한 조치는 개인 악플러 뿐만 아니라 당사 소속 아티스트들에 대한 허위 사실 유포 및 명예 훼손을 하는 불법 바이럴 업체, 기관, 협회, 단체에도 동일하게 적용할 것\"이라고 강조했다. 끝으로 서 \"K팝 시장과 엔터업계의 발전을 위하여 앞으로도 악성 행위 혐의자들에 대하여 어떠한 합의나 선처도 없이 엄중한 조치를 지금처","link":"https://m.entertain.naver.com/now/article/076/0004226212","retrieved":1734157361595},{"title":"[포토] 보수단체, 윤 대통령 탄핵 반대 집회","contents":"보수단체, 윤 대통령 탄핵 반대 집회 14일 오후 서울 종로구 동화면세점 앞에서 보수성향 단체인 대한민국바로세우기국민운동본부(대국본) 주최로 열린 ‘자유 대한민국 수호 국민혁명대회’에서 참석자들이 탄핵 반대 구호를 외치고 있다. 2024.12.14","link":"https://m.entertain.naver.com/now/article/009/0005413631","retrieved":1734157361597},{"title":"[포토] 보수단체, 윤 대통령 탄핵 반대 집회","contents":"보수단체, 윤 대통령 탄핵 반대 집회 14일 오후 서울 종로구 동화면세점 앞에서 보수성향 단체인 대한민국바로세우기국민운동본부(대국본) 주최로 열린 ‘자유 대한민국 수호 국민혁명대회’에서 참석자들이 탄핵 반대 구호를 외치고 있다. 2024.12.14","link":"https://m.entertain.naver.com/now/article/009/0005413630","retrieved":1734157361601},{"title":"LA에서 열린 '오징어게임' 팬 이벤트 '무궁화꽃이 피었습니다'","contents":"임미나 특파원 = 지난 12일(현지시간) 밤 미국 로스앤젤레스(LA)에서 열린 '오징어 게임' 팬 이벤트에서 참가자들이 '무궁화꽃이 피었습니다' 게임을 하고 있다. 2024.12.14","link":"https://m.entertain.naver.com/now/article/001/0015105473","retrieved":1734157361602},{"title":"'오징어 게임' LA 팬 이벤트 기념 촬영을 하는 참가자들","contents":"임미나 특파원 = 지난 12일(현지시간) 밤 미국 로스앤젤레스(LA)에서 열린 '오징어 게임' 팬 이벤트에서 참가자들이 기념사진을 찍고 있다. 2024.12.14","link":"https://m.entertain.naver.com/now/article/001/0015105471","retrieved":1734157361603},{"title":"미 할리우드 극장서 '오징어 게임' 시즌2 시사회","contents":"임미나 특파원 = 지난 12일(현지시간) 밤 미국 로스앤젤레스(LA) 할리우드의 '이집션 시어터'(The Egyptian Theatre Hollywood)에서 열린 '오징어 게임' 시즌 2 시사회에서 황동혁 감독이 인사말을 하고 있다. 2024.12.14","link":"https://m.entertain.naver.com/now/article/001/0015105469","retrieved":1734157361604},{"title":"'오징어 게임' LA 팬 이벤트 기념 촬영을 하는 참가자들","contents":"임미나 특파원 = 지난 12일(현지시간) 밤 미국 로스앤젤레스(LA)에서 열린 '오징어 게임' 팬 이벤트에서 참가자들이 기념사진을 찍고 있다. 2024.12.14","link":"https://m.entertain.naver.com/now/article/001/0015105467","retrieved":1734157361605},{"title":"한소희, 6천만원 없어 프랑스 미대 못갔다더니..수준급 그림 실력에 깜짝","contents":"배우 한소희가 수준급 그림 실력을 뽐냈다. 14일 한소희는 자신의 개인 계정에 별다른 멘트없이 사진 여러 장을 게재했다. 공개된 사진 속에는 자신이 직접 그린 작품과 함께 타투로 뒤덮인 팔 사진이 담겼다. 수준급 그림 실력은 물론 팔을 가득 덮은 아기자기한 타투 스티커들이 시선을 사로 잡는다. 앞서 한소희는 배우 데뷔 전, 몸에 새겼던 타투를 2000만 원을 들여 지운 것으로 알려졌다. 현재는 타투 스티커를 붙이며 자신의 개성을 뽐내고 있는 것으로 보인다. 또 한소희는 지난 1월 공개된 웹예능 '나영석의 나불나불'에서 배우로 데뷔한 과정을 떠올리면서 프랑스 미술 대학에 합격했으나 못 갔다고 밝혔다. 당시 한소희는 \"고등학교 졸업 후 서울에 온 것이냐\"라는 나영석 PD의 질문에 \"프랑스 학교에 붙었는데 못갔다. 제 명의로 된 계좌에 6000만원이 있어야 비자가 발급이 된다. 근데 그때 제가 6000만 원이 어디 있겠느냐\"라고 프랑스 대학에 가지 못한 사연을 공개해 관심을 모았다. 하지","link":"https://m.entertain.naver.com/now/article/076/0004226199","retrieved":1734157361607},{"title":"‘전참시’ 돌아온 배우 윤종훈, 서예로 하루 여는 일상 공개! 부처님 말씀 듣게 된 이유는?","contents":"‘전참시’ 윤종훈. 사진 | MBC ‘전참시’로 다시 돌아온 윤종훈이 MZ 매니저와 한층 업그레이드된 케미를 발산한다. 오늘(14일) 오후 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 325회에서는 윤종훈의 선비 모멘트로 꽉 채워진 일상이 펼쳐진다. 이날 방송에서 서예가 면모를 장착한 윤종훈은 서예 솜씨를 발산한다. 그는 진지하게 먹을 갈고 붓을 잡은 뒤 초집중한 상태로 한 글자씩 써 내려가며 완벽한 한자 필체를 구사한다. 또한 그는 먹을 갈면서 부처님 말씀을 듣는 올곧은 하루를 보낸다고 해 그 이유가 궁금해진다. 잠시 뒤 MZ 매니저와 만난 윤종훈은 차에 타자마자 웃음을 터트린다. 매니저는 엉뚱한 질문을 하는가 하면, 트렌드에 민감한 그의 MZ력까지 더해지며 유행에 뒤처진 윤종훈과 유쾌한 케미를 발산한다. 뿐만 아니라 평소 지인들의 경조사를 놓치지 않는다는 윤","link":"https://m.entertain.naver.com/now/article/468/0001115059","retrieved":1734157361608},{"title":"유준상 “탄핵 돼야 하는데” 팬들 앞 소신 발언 ‘눈길’","contents":"배우 유준상이 윤석열 대통령 탄핵을 촉구에 목소리를 더했다. 유준상은 지난 13일 뮤지컬 ‘스윙데이즈: 암호명 A’ 출연 후 자신을 기다리는 팬들에게 사인을 해주면서 “어휴, 내일 탄핵 돼야 하는데”라고 말했다. 14일 오후 4시 윤 대통령 두 번째 탄핵소추안이 국회 본회의에서 표결에 부쳐지기 때문이다. 이날 유준상의 모습을 담은 또 다른 영상에서 그는 시위에 참여한다는 팬들을 향해 “몸 사리면서 나가”라면서 “나도 이렇게 하고 나갈 거다”라고 덧붙이기도 했다. 유준상이 출연 중인 ‘스윙데이즈’는 독립운동과 스파이를 소재로 한 작품으로 현 시국과 맞아 떨어지는 부분이 있는 작품으로 회자되고 있다. 이를 본 누리꾼들은 “멋있다 진짜”, “상해임시정부에서 기부금 명단에서도 유준상 이름 봤어”, “항상 소신 발언하는 거 멋짐” 등 반응을 이어가고 있다. 한편 유준상은 지난 2003년 동료 배우 홍은희와 결혼해 슬하에 두 아들을 두고 있다. 특히 두 사람은 과거 한 방송에서 3.1절에 태극","link":"https://m.entertain.naver.com/now/article/241/0003401529","retrieved":1734157361608},{"title":"“尹과 헤어질 결심” 박찬욱, 빵 모두 선결제...탄핵 집회 응원","contents":"박찬욱 영화감독이 윤석열 대통령의 탄핵 촉구 집회에 발 벗고 나섰다. 14일 여의도 한 베이커리 매장은 SNS를 통해 “오늘 구운 모든 빵을 박찬욱 감독님이 전부 구매했다. 여의도 집회 오신 시민들에게 나눠준다. 진심으로 감사드린다”고 밝혔다. 해당 매장은 영화 ‘오케이 마담’, ‘날 보러와요’ 등을 연출한 이철하 감독의 가게인 것으로 알려졌다. 국회는 지난 7일 본회의를 통해 윤 대통령에 대한 탄핵소추안 표결을 진행했으나 의결 정족수 미달로 인해 투표 불성립으로 폐기됐다. 이어 오늘 오후 4시 2차 탄핵소추안 표결이 진행된다. 이에 따라 국회 부근 여의도 일대와 광화문은 탄핵을 요구하는 시위 행렬이 계속되고 있다. 박찬욱 감독은 추운 날씨 속 시위에 나선 시민들을 위해 이 같은 행동으로 탄핵에 찬성하는 입장을 간접적으로 드러냈다. 박찬욱 감독은 지난 3일 터진 비상계엄 사태에 대해 줄곧 소신을 밝혀왔다. 그는 지난 7일 영화인 및 81개 단체가 참여한 ‘윤석열 퇴진 요구 영화인 일","link":"https://m.entertain.naver.com/now/article/009/0005413618","retrieved":1734157361609},{"title":"[포토] 여의도 탄핵집회","contents":"윤석열 대통령에 대한 국회 탄핵소추안 표결을 앞둔 14일 서울 여의도 국회대로 일대에서 열린 윤 대통령 탄핵 집회가 열리고 있다. 2024.12.14[이충우기자]","link":"https://m.entertain.naver.com/now/article/009/0005413617","retrieved":1734157361612},{"title":"[포토] 여의도 탄핵  찬성 집회","contents":"윤석열 대통령에 대한 국회 탄핵소추안 표결을 앞둔 14일 서울 여의도 국회대로 일대에서 열린 윤 대통령 탄핵 집회에서 구호를 외치고 있다. 2024.12.14[이충우기자]","link":"https://m.entertain.naver.com/now/article/009/0005413616","retrieved":1734157361613},{"title":"[포토] 여의도 탄핵  찬성 집회","contents":"여의도 탄핵 찬성 집회 윤석열 대통령에 대한 국회 탄핵소추안 표결을 앞둔 14일 서울 여의도 국회대로 일대에서 열린 윤 대통령 탄핵 집회에서 구호를 외치고 있다. 2024.12.14","link":"https://m.entertain.naver.com/now/article/009/0005413615","retrieved":1734157361615},{"title":"[포토] 여의도 탄핵집회","contents":"윤석열 대통령에 대한 국회 탄핵소추안 표결을 앞둔 14일 서울 여의도 국회대로 일대에서 열린 윤 대통령 탄핵 집회가 열리고 있다. 2024.12.14[이충우기자]","link":"https://m.entertain.naver.com/now/article/009/0005413614","retrieved":1734157361616},{"title":"'층간소음 호소' 미자, 심각한 고민 털어놨다 \"내년에 42살인데..\"","contents":"개그우먼 미자가 2세 계획 고민을 고백했다. 미자는 14일 개인 계정을 통해 팬들과 대화하는 시간을 가졌다. 미자는 \"올해가 딱 2주 남았다. 올 한해 이룬거 뭐 있느냐\"고 팬들에게 질문했고, 이에 팬들은 올 한해 자신이 이룬 것들에 대해 다양하게 답했다. 이때 한 팬은 \"자연 임신으로 한방에 쌍둥이를 낳았다. 아기를 바라는 모든 이들에게 기운이 전달되기를 바란다\"고 밝혔다. 이에 미자는 \"와 대박이다. 자연임신으로 한방에 쌍둥이라니!\"라고 축하하며 \"저는 내년에 42살이다. 진지하게 (임신준비를) 고민 중이다\"라고 답해 눈길을 끌었다. 한편 미자는 지난 2022년 4월 김태현과 결혼했다. 현재 두 사람은 유튜브 채널 '미자네 주막'을 통해 신혼 생활과 먹방 콘텐츠를 공개하며 대중과 소통하고 있다. 최근 미자는 층간소음으로 인해 3개월째 고통 받고 있다고 토로해왔다.","link":"https://m.entertain.naver.com/now/article/076/0004226196","retrieved":1734157361617},{"title":"BTS 정국 美 빌보드 연간 '톱 아티스트' 60위…스키즈 73위","contents":"그룹 방탄소년단(BTS)의 정국과 그룹 스트레이 키즈가 미국 빌보드 연간 '톱 아티스트' 차트에 이름을 올렸다. 13일(현지시간) 미국 빌보드가 발표한 연간 차트에 따르면 '톱 아티스트' 차트에서 정국은 60위, 스트레이 키즈는 73위를 각각 차지하며 해외에서의 인기를 과시했다. 메인 앨범 차트 '빌보드 200'의 연간 차트에서도 정국의 '골든'(GOLDEN)이 80위를 차지하며 K팝 스타 가운데 가장 높은 순위를 차지했다. 스트레이 키즈는 '락스타'(樂-STAR) 123위, '에이트'(ATE) 139위로 앨범 2개를 연간 차트에 진입시켰다. 엔하이픈의 '로맨스 : 언톨드'(ROMANCE : UNTOLD)는 196위, 방탄소년단 지민의 '뮤즈'(MUSE)는 200위로 집계됐다. 빌보드 '글로벌 200' 연간 차트에서는 K팝 노래가 총 10곡이나 순위에 들어갔다. 정국은 '세븐'(Seven) 15위를 비롯해 '스탠딩 넥스트 투 유'(Standing Next to You) 36위, '3","link":"https://m.entertain.naver.com/now/article/079/0003970585","retrieved":1734157361619},{"title":"아이유, 尹 탄색 집회에 국밥·떡·빵·음료 통 큰 선결제 지원","contents":"아이유가 윤석열 대통령 탄핵소추 촉구 집회에 마음을 더했다. 아이유의 소속사 이담엔터테인먼트 측은 13일 팬카페를 통해 '추운 날씨에 아이크(아이유 응원봉)를 들고 집회에 참석해 주변을 환히 밝히는 유애나(팬덤)의 언 손이 조금이라도 따뜻해지길 바라며 먹거리와 핫팩을 준비했다'고 알렸다. 소속사 측에 따르면 아이유는 국회 인근 상점에서 빵 200개, 음료 200잔, 떡 100개, 국밥 200그릇 등을 선결제, 다채로운 먹거리를 꼼꼼하게 준비했다. 특히 이 같은 움직임은 대통령 탄핵 집회를 지지한다는 뜻과 다를 바 없어, 자신의 방식으로 나름의 목소리를 낸 아이유의 용기와 응원에도 '고맙다'는 반응이 쏟아지고 있다. 소속사 측은 해당 상점의 상호와 주소를 공유하면서 '건강과 안전에 꼭 유의하시고 아래 사항 참고 후 해당 매장에 방문 부탁드린다. 공식 유애나가 아니더라도 해당 매장에서 유애나라고 말하면 음식을 받을 수 있다'고 덧붙였다. 한편 지난 3일 밤 윤석열 대통령의 기습 비상계엄","link":"https://m.entertain.naver.com/now/article/437/0000422565","retrieved":1734157361620},{"title":"[포토] 여의도 탄핵집회","contents":"윤석열 대통령에 대한 국회 탄핵소추안 표결을 앞둔 14일 서울 여의도 국회대로 일대에서 열린 윤 대통령 탄핵 집회가 열리고 있다. 2024.12.14 [이충우기자]","link":"https://m.entertain.naver.com/now/article/009/0005413612","retrieved":1734157361622},{"title":"박찬욱도 탄핵 집회 지원…\"오늘 구운 빵 모두 구매, 시민들에 나눠줘\"","contents":"박찬욱 감독도 윤석열 대통령 탄핵 촉구 집회에 참석하는 시민들을 응원하기 위해 나섰다. 영등포 여의도 한 빵집 측은 14일 공식 SNS(사회관계망서비스)에 \"오늘 구운 모든 빵을 박찬욱 감독님이 전부 구매하셨다, 여의도 집회 오신 시민들에게 나눠주신다, 진심으로 감사드린다\"고 메시지를 올렸다. 앞서 박찬욱 감독은 지난 7일 봉준호, 변영주 감독 및 배우 문소리 등 영화인 수천 명 및 수십 개 영화 단체들과 함께 윤석열 대통령의 탄핵을 촉구하는 긴급 성명을 낸 바 있다. 이후 박 감독은 지난 8일 오후 MBC 탐사보도 프로그램 '스트레이트' 제작진과 통화 인터뷰를 통해 \"탄핵 표결을 앞둔 상황에서 한 명이라도 더 참여해서 국민의힘 의원들을 압박할 필요가 있다고 생각한다\"며 긴급 성명에 동참한 이유를 밝혔다. 한편 이날 오후 4시 야당의 주도로 발의된 윤석열 대통령의 탄핵소추안에 대한 국회의 재 표결이 진행된다. 이에 가수 아이유는 대통령 탄핵 집회에 참석하는 팬 및 시민들을 위해 여의","link":"https://m.entertain.naver.com/now/article/421/0007967378","retrieved":1734157361624},{"title":"'이승기·첸백시 소속' 원헌드레드, 악플러 검찰 송치…\"합의·선처 NO\" [전문]","contents":"가수 겸 배우 이승기, 그룹 첸백시(첸·백현·시우민) 등이 소속된 원헌드레드가 악플러 법적 대응 현황을 공개했다. 원헌드레드는 14일 \"그동안 저희 아티스트들을 향한 악플러들에 대한 고소를 진행해 왔었고, 여러 전문 기관의 의뢰를 통한 IP 추적 및 증거 자료 확보로 경찰 조사 끝에 피의자들을 최근 검찰청으로 송치하게 됐음을 알려드린다\"고 밝혔다. 이어 \"이런 엄중한 조치는 개인 악플러 뿐만 아니라 당사 소속 아티스트들에 대한 허위 사실 유포 및 명예 훼손을 하는 불법 바이럴 업체, 기관, 협회, 단체에도 동일하게 적용할 것이며, K팝 시장과 엔터업계의 발전을 위하여 앞으로도 악성 행위 혐의자들에 대해 어떠한 합의나 선처도 없이 엄중한 조치를 지금처럼 취할 것임을 분명히 말씀드린다\"고 강조했다. 끝으로 \"앞으로도 당사는 소속 아티스트들의 건강한 활동을 위하여 아티스트들의 보호를 최우선으로 하며, 모든 팬분들의 관심과 사랑에 부합할 수 있도록 전폭적인 지원을 아끼지 않는 원헌드레드 레","link":"https://m.entertain.naver.com/now/article/312/0000692857","retrieved":1734157361626},{"title":"이승환 \"탄핵 집회 무대 다시 설 일 없길\"… 윤 탄핵 촉구","contents":"가수 이승환이 자신은 공산당이 아니라면서 윤석열 대통령 탄핵 촉구에 목소리를 높였다. 14일 뉴스1에 따르면 이승환은 전날 서울 여의도 국회의사당 앞에서 열린 '탄핵 촛불 문화제' 무대에서 \"내려와라 윤석열!\"이라고 외쳤다. 이날 이승환은 자신을 \"탄핵 집회 전문 가수\"라고 소개하면서 \"2016년 박근혜 퇴진 집회와 2019년 검찰 개혁 조국 수호 집회 이후 이런 집회 무대는 다시 안 설 줄 알았다\"고 유감을 드러냈다. 그는 \"다시 이 무대에 서게 된 건, 제 나이쯤 되는 사람 중 정신 제대로 박힌 사람이라면 '무엇이 되느냐'보다 '어떻게 사느냐'가 더 중요한지 생각하게 된다\"라며 \"막상 무대에 오르니 춥다. 가수에겐 쥐약이다. 앞으로 내가 이 무대에 서지 않아도 되는, 피 같은 돈을 기부하지 않아도 되는 세상이 오길 바란다\"고 전했다. 이어 \"우리가 질서 있는 시위, 성숙한 시민 의식이 무엇인지 보여주면 좋겠다고 생각했는데 이미 그 모습으로 계셔서 놀랐다\"고 말했다. 이승환은 전날","link":"https://m.entertain.naver.com/now/article/417/0001045292","retrieved":1734157361627},{"title":"'더보이즈 소속사' 원헌드레드 \"악플러, 검찰 송치…대응 계속\"","contents":"그룹 더보이즈의 소속사이자 빅플래닛메이드엔터 및 밀리언마켓의 모회사인 원헌드레드가 아티스트에 대한 악플에 입장을 밝혔다. 14일 원헌드레드 측은 \"당사는 그동안 저희 아티스트들을 향한 악플러들에 대한 고소를 진행해 왔었고, 여러 전문 기관의 의뢰를 통한 IP 추적 및 증거 자료 확보로 경찰 조사 끝에 피의자들을 최근 검찰청으로 송치하게 되었음을 알려드린다\"라고 밝혔다. 이어 \"당사는 소속 아티스트를 대상으로 한 악의적인 비방, 허위사실 유포, 인신공격 등 명예를 훼손하는 모든 행위를 매우 심각하게 받아들이고 있으며, 이에 관련 게시물과 댓글에 대한 지속적인 모니터링과 함께 법적 대응을 계속 진행할 것\"이라고 강조했다. 원헌드레드 측은 \"이런 엄중한 조치는 개인 악플러뿐만 아니라 당사 소속 아티스트들에 대한 허위 사실 유포 및 명예 훼손을 하는 불법 바이럴 업체, 기관, 협회, 단체에도 동일하게 적용할 것이며, K팝 시장과 엔터업계의 발전을 위하여 앞으로도 악성 행위 혐의자들에 대하여","link":"https://m.entertain.naver.com/now/article/421/0007967374","retrieved":1734157361632},{"title":"\"정우성, 문가비 만남은 오래된 現연인과 잠시 헤어졌을 때\"…새 주장(종합)","contents":"배우 정우성이 모델 문가비와의 사이에서 혼외자를 낳은 가운데, 두 사람이 만난 건 정우성이 연인과 헤어졌던 시기라는 주장이 등장했다. 지난 13일 방송된 tvN '프리한 닥터' 한 기자가 출연해 \"정우성 씨의 연인과 관련한 잘못된 정보가 인터넷에 너무 많다\"라고 얘기하며 이와 같은 주장을 내놨다. 해당 기자는 온라인 커뮤니티를 중심으로 화제가 됐던 정우성의 즉석 사진 속 여성은 그의 오래된 연인이 아니라고 말하면서 \"항간에는 사진의 여성이 1998년생이라는 말이 있는데 그것도 아니다\"라고 했다. 이어 \"사람들이 도덕적으로 정우성 씨를 비난하는 가장 큰 이유가 '연인이 있는데 어떻게 문가비 씨가 임신하는 일이 생기냐' 하는 부분\"이라며 \"지인 A 씨의 말에 따르면 정우성 씨가 연인과 잠깐 헤어진 기간에 문가비 씨를 만난 것이라고 하더라\"고 전했다. 해당 기자는 그러면서 \"오래된 정우성 씨의 연인도 (문가비의 임신) 사실을 알고 있었다\"라며 \"외부에서 봤을 때는 '정우성 씨가 두 명을","link":"https://m.entertain.naver.com/now/article/421/0007967373","retrieved":1734157361635},{"title":"'이승기·백현 등 소속' 원헌드레드 \"악플러 검찰 송치, 선처 없다\"","contents":"이승기, 태민, 백현 등이 소속 돼 있는 원헌드레드가 악플러에 대한 강력한 법적 대응을 시사했다. 원헌드레드 측은 14일 공식 보도자료를 통해 '당사는 그동안 저희 아티스트들을 향한 악플러들에 대한 고소를 진행해 왔었다'며 '여러 전문 기관의 의뢰를 통한 IP 추적 및 증거 자료 확보로 경찰 조사 끝에 '피의자들을 최근 검찰청으로 송치'하게 됐음을 알려드린다'고 전했다. 이어 '당사는 소속 아티스트를 대상으로 한 악의적인 비방, 허위사실 유포, 인신공격 등 명예를 훼손하는 모든 행위를 매우 심각하게 받아들이고 있으며, 이에 관련 게시물과 댓글에 대한 지속적인 모니터링과 함께 법적 대응을 계속 진행할 것이다'라고 강조했다. 또 '이런 엄중한 조치는 개인 악플러 뿐만 아니라 당사 소속 아티스트들에 대한 허위 사실 유포 및 명예 훼손을 하는 불법 바이럴 업체, 기관, 협회, 단체에도 동일하게 적용할 것이다'라면서 'K팝 시장과 엔터업계의 발전을 위하여 앞으로도 악성 행위 혐의자들에 대하여","link":"https://m.entertain.naver.com/now/article/437/0000422562","retrieved":1734157361635},{"title":"원헌드레드 “악플러 고소 진행, 검찰 송치 완료...선처 없다”","contents":"가수 이승기, 백현, 첸백시(첸·백현·시우민) 등이 속한 원헌드레드가 악플러들에 대해 칼을 빼들었다. 원헌드레드는 14일 “당사는 그동안 저희 아티스트들을 향한 악플러들에 대한 고소를 진행해 왔었고, 여러 전문 기관의 의뢰를 통한 IP 추적 및 증거 자료 확보로 경찰 조사 끝에 피의자들을 최근 검찰청으로 송치하게 되었음을 알려드린다”고 밝혔다. 이어 “당사는 소속 아티스트를 대상으로 한 악의적인 비방, 허위사실 유포, 인신공격 등 명예를 훼손하는 모든 행위를 매우 심각하게 받아들이고 있으며, 이에 관련 게시물과 댓글에 대한 지속적인 모니터링과 함께 법적 대응을 계속 진행할 것”이라고 전했다. 원헌드레드는 “이런 엄중한 조치는 개인 악플러 뿐만 아니라 당사 소속 아티스트들에 대한 허위 사실 유포 및 명예 훼손을 하는 불법 바이럴 업체, 기관, 협회, 단체에도 동일하게 적용할 것이며, K팝 시장과 엔터업계의 발전을 위하여 앞으로도 악성 행위 혐의자들에 대하여 어떠한 합의나 선처도 없이","link":"https://m.entertain.naver.com/now/article/009/0005413607","retrieved":1734157361636},{"title":"장범준, 尹 탄핵 표결 앞두고 소신 발언…\"전쟁 나면 안 되는 시대\" [TEN이슈]","contents":"가수 장범준이 소신을 담은 곡을 선보였다. 장범준은 14일 '전쟁이 나면'의 뮤직비디오를 깜짝 공개했다. 그는 \"추운 겨울 소중한 일상을 지켜주시는 많은 분들에게 조금이라도 따뜻한 위로가 되길 바라는 마음으로 1년 반 전에 위급 재난문자를 받고 만든 '전쟁이 나면'(안돼요) 들려 드린다\"고 밝혔다. 이어 \"전쟁 나면 안 된다. 전쟁의 전자도 나와선 안 되는 시대\"라고 강조했다. 장범준은 \"이 추운 날 아스팔트 위에서 고생하는 수많은 분 더 고맙다. 여러분 사랑한다. 덕분에 연말에는 꼭 가족 친구 연인분들과 행복한 크리스마스 보낼 수 있다고 오늘 믿어 의심치 않는다\"며 시위에 나서는 시민들을 응원했다. 그는 글 말미에 촛불 이모티콘을 덧붙였다. 한편 지난 4일 윤 대통령의 비상계엄 선포 이후 탄핵을 촉구하는 대규모 집회가 이어지고 있다. 이날은 윤 대통령 탄핵소추안 2차 표결이 진행되는 날인 만큼 국회 앞에 수많은 인파가 몰릴 전망이다.","link":"https://m.entertain.naver.com/now/article/312/0000692855","retrieved":1734153298909},{"title":"'시위송' 자리잡은 소녀시대 다시 만난 세계...시작엔 '이화여대' 있었다","contents":"걸그룹 소녀시대의 '다시 만난 세계'가 시위송으로 자리잡은 시초에는 이화여대가 있었다. 지난 7일 국회 앞 대규모 탄핵 집회에서 다양한 K팝이 울려퍼지며 '세대 통합'을 이뤄냈다는 평이 많았다. 기성세대가 주를 이루던 시위문화에서 민중가요가 들렸다면, 이젠 최신 K팝이 더해진 셈. 특히 소녀시대의 데뷔곡인 '다시 만난 세계'가 '시위송'의 중심으로 자리잡은 시초에는 이화여자대학교(이하 이화여대)가 있었다. 2016년 이화여대에서는 평생교육 단과대 미래라이프대학 설립에 반대하는 학생들이 대학 본관을 점거하고 밤샘 농성을 벌였다. 이때 최경희 총장에 의해 약 1600여명의 경찰이 투입되어 학생들을 끌어내자, 학생들은 서로 팔짱을 끼고 소녀시대의 '다시 만난 세계'를 부르기 시작했다. 해당 영상은 '이화여대 폭력진압 직전 다만세 부르는 학생들'이라는 제목으로 유튜브에 게재되어 화제가 됐다. 이에 소녀시대 멤버 유리는 2017년 한 매체와의 인터뷰에서 \"영상을 몇 번이나 봤고 가슴이 벅차서","link":"https://m.entertain.naver.com/now/article/445/0000263767","retrieved":1734153298924},{"title":"'다만세' 가수도 응원…소녀시대 유리, 尹 탄핵 집회 '김밥' 지지","contents":"걸그룹 소녀시대 멤버이자 배우로 활동 중인 유리가 윤석열 대통령 탄핵소추 촉구 집회에 나서는 팬들을 다독였다. 유리는 13일 팬 소통 플랫폼을 통해 '다들 내일 김밥 먹고 배 든든히 해. 안전 조심, 건강 조심. '다만세'(다시 만난 세계) 잘 불러봐'라는 글을 남겨 팬들을 위한 김밥 선결제 소식을 알리면서 사실상 탄핵에 대한 지지의 입장을 표했다. 유리의 팬 계정에 따르면 유리는 서울 영등포구 당산역 인근 김밥집에 김밥을 선결제해둔 상황. 소녀시대 응원봉인 소원봉을 인증하면 김밥을 수령할 수 있다. 유리는 이에 앞선 12일에도 '추운데 잘 지내고 있어? 소원봉들 너무 예쁘고 멋지더라. 감기 조심하고 든든히 챙겨 입어야 해. '다만세'가 울려 퍼지는 것도 너무너무 잘 봤어. 나도 매일 함께 듣고 있어'라는 글로 팬들과 뜻을 함께 하고 있음을 전한 바 있다. 지난 3일 윤석열 대통령의 긴급 비상계엄령 선포와 해제 후폭풍에 따라 7일 본격적으로 시작 된 윤 대통령 탄핵 촉구 집회에서는","link":"https://m.entertain.naver.com/now/article/437/0000422556","retrieved":1734153298924},{"title":"이승기→태민·백현 소속사, 악플러에 칼 빼들었다..\"검찰청 송치\"[전문]","contents":"소속사 원헌드레드가 산하 레이블 아티스트들에 대한 악플러 고소를 진행한다. 원헌드레드는 14일 공식 보도자료를 통해 \"당사는 그동안 저희 아티스트들을 향한 악플러들에 대한 고소를 진행해 왔었고, 여러 전문 기관의 의뢰를 통한 IP 추적 및 증거 자료 확보로 경찰 조사 끝에 피의자들을 최근 검찰청으로 송치하게 됐다\"고 밝혔다. 이어 \"당사는 소속 아티스트를 대상으로 한 악의적인 비방, 허위사실 유포, 인신공격 등 명예를 훼손하는 모든 행위를 매우 심각하게 받아들이고 있으며, 이에 관련 게시물과 댓글에 대한 지속적인 모니터링과 함께 법적 대응을 계속 진행할 것\"이라며 \"이런 엄중한 조치는 개인 악플러 뿐만 아니라 당사 소속 아티스트들에 대한 허위 사실 유포 및 명예 훼손을 하는 불법 바이럴 업체, 기관, 협회, 단체에도 동일하게 적용할 것\"이라고 강조했다. 그러면서 \"K팝 시장과 엔터업계의 발전을 위하여 앞으로도 악성 행위 혐의자들에 대하여 어떠한 합의나 선처도 없이 엄중한 조치를 지금","link":"https://m.entertain.naver.com/now/article/108/0003289450","retrieved":1734153298924},{"title":"양지은, 신장이식 해준 父 하늘로 보냈다 \"또 만날 것\" ('불후의 명곡')","contents":"'불후의 명곡'의 양지은이 지난 8월 아버지를 하늘로 떠나보낸 심경을 밝힌다. 14일 방송되는 KBS2 '불후의 명곡' 685회에는 '아티스트 노사연&amp;최성수' 편 2부가 펼쳐진다. 양지은은 '아버지의 명복을 빈다'는 MC 이찬원의 말에, 조심스럽게 지난 8월 돌아가신 아버지의 이야기를 꺼낸다. 양지은은 \"어릴 때 아버지께 신장이식을 해 드렸다. 이후에 생명을 연장해서 사셨던 건데 '조금 더 오래 사셨으면 좋았을 텐데' 하는 아쉬움은 남는다\"라며 \"아버지가 '아빠가 하늘나라 간다면 잔치처럼 기쁜 마음으로 보내줘라'라고 유언을 남기셨다. 너무 슬퍼하지 않으려고 한다\"라고 말해 먹먹함을 전한다. 양지은은 \"저도 가족들도 많이 힘들었는데, 아버지가 이곳에서 삶으로 잠시 머물다 가는 것이고 다시 원래대로 돌아간다는 말이 저에게 진짜 위로가 되더라. '아빠가 어딘가 존재하고 다시 만날 수 있겠지'라는 희망이 생기면서 용기가 됐다\"라고 밝힌다. 이어 노사연의 '돌고 돌아가는 길'을 선곡했다고 소","link":"https://m.entertain.naver.com/now/article/076/0004226180","retrieved":1734153298924},{"title":"‘계엄 옹호’ 차강석 “현장서 뵙겠습니다” 尹 탄핵안 디데이 집회 나가나","contents":"비상계엄 옹호 발언으로 사과했던 뮤지컬 배우 차강석이 의미심장한 의사를 표명했다. 13일 차강석은 자신의 SNS에 “제 의견은 유튜브를 통해 의견을 나누겠습니다. 모두가 행복한 일들, 웃을 일만 가득하시길 바랍니다”라며 “Ps. 내일 현장에서 뵙겠습니다”라는 글을 게시했다. 앞서 차강석은 지난 3일 윤석열 대통령이 비상계엄을 선포한 것을 놓고 “간첩들이 너무 많다. 계엄 환영한다. 간첩들 다 잡아서 사형해달라”라는 글을 남겼다. 이후 해당 글이 논란이 되자 그는 5일 사과문을 발표했다. 차강석은 “최근 간첩 이슈로 예민해져 있던 차에 반국가 세력 척결에 대한 기대심에 가득 차 글을 올리게 됐다”면서 “저급하고 과격한 표현을 사용한 부분은 매우 죄송하게 생각한다”고 사과했다. 그러면서도 “좌파를 옹호하면 깨시민, 대배우가 되는 것이고 우파를 옹호하면 역사를 모르는 머저리가 되는 거냐”고 반문하며 “편향적인 사상으로 자꾸 가르치려고 하시는 분들이 많다. 당신들의 나라가 아니다. 우리 모","link":"https://m.entertain.naver.com/now/article/241/0003401525","retrieved":1734153298925},{"title":"장범준, 탄핵 집회 참가자들에 \"아스팔트 위 고생…고마워\"","contents":"가수 장범준이 윤석열 대통령 탄핵 집회에 나선 이들에게 응원의 말을 전했다. 14일 장범준은 자신의 인스타그램에 신곡 '전쟁이 나면' 뮤직비디오를 게시하면서 \"추운 겨울 소중한 일상을 지켜주시는 많은 분들에게 조금이라도 따뜻한 위로가 되길 바라는 마음으로 1년 반 전에 위급 재난문자를 받고 만든 '전쟁이 나면'(안 돼요) 들려 드린다'라는 글을 게시했다. 이어 장범준은 \"전쟁 나면 안 된다, 전쟁의 전자도 나와선 안 되는 시대다\"라며 \"이 추운 날 아스팔트 위에서 고생하는 수많은 분들 더 고맙다\"라고 밝혔다. 또한 장범준은 \"여러분 사랑한다, 덕분에 연말에는 꼭 가족 친구 연인분들과 행복한 크리스마스 보낼 수 있다고 오늘 믿어 의심치 않는다\"라고 촛불 이모티콘을 남겨 눈길을 끌었다. 한편 이날 이날 오후 4시 야당의 주도로 발의된 윤석열 대통령의 탄핵소추안의 국회 재표결이 이루어진다.","link":"https://m.entertain.naver.com/now/article/421/0007967296","retrieved":1734153298926},{"title":"잊을 수 없는 크리스마스 선물…‘오징어게임2’ LA부터 달궜다","contents":"‘오징어게임2’ 황동혁 감독과 출연진. 사진 | 넷플릭스 넷플릭스 오리지널 시리즈 ‘오징어 게임2’ 시즌2 배우진과 황동혁 감독이 미국 LA 팬 이벤트와 프리미어를 뜨겁게 달궜다. 지난 12일(현지시간) 미국 LACC에서 펼쳐진 LA 팬 이벤트는 극 중 기훈(이정재 분)의 456번을 테마로, ‘오징어 게임’ 트레이닝복을 입은 약 2000명을 대상으로 4.56km 러닝 레이스가 펼쳐졌다. 팬 이벤트 현장에 도착한 황동혁 감독과 배우들은 환한 표정과 에너지 넘치는 인사로 팬들의 열띤 환호에 화답했다. 황동혁 감독은 “이 순간을 잊을 수 없을 것 같다”며 “‘오징어 게임’​의 팬으로서 이벤트에 참여해줘서 고맙다. 여러분들이 최고의 크리스마스 선물이다”라고 벅찬 소감을 밝혔다. 결승지점을 통과한 참가자들은 시즌2 미국 프리미어에 참석할 수 있다는 소식에 이정재는 “오늘 밤, 많은 분들이 시즌2를 볼 것이라는 생각에 기대된다. 여러분들이 지금 함께 있는 새로운 참가자들을 만나게 되","link":"https://m.entertain.naver.com/now/article/468/0001115054","retrieved":1734153298926},{"title":"'강남 8학군' 보수엘리트인데…\"尹은 '입벌구'\" 지적하며 주문 외친 가수는","contents":"가수 이승환이 윤석열 대통령 탄핵 촉구 집회 무대에 올라 \"주문을 외워보자, 내려와라 윤석열\"이라고 외쳤다. 이승환은 13일 서울 여의도 국회의사당 앞에서 열린 '탄핵 촛불 문화제'에서 무대 위에 올라 자신을 \"탄핵 집회 전문 가수\"라고 소개하면서 \"2016년 박근혜 퇴진 집회, 2019년 검찰 개혁 조국 수호 집회 이후 이런 집회 무대는 다시 안 설 줄 알았다\"고 말했다. 그러면서 \"다시 이 무대에 서게 된 건, 제 나이쯤 되는 사람 중 정신 제대로 박힌 사람이라면 '무엇이 되느냐'보다 '어떻게 사느냐'가 더 중요한지 생각하게 된다\"며 \"막상 무대에 오르니 춥다. 가수에겐 쥐약이다. 앞으로 내가 이 무대에 서지 않아도 되는, 피 같은 돈을 기부하지 않아도 되는 세상이 오길 바란다\"고 소신을 밝혔다. 이승환은 이날 '세상에 뿌려진 사랑만큼', '사랑하나요', '덩크슛'을 열창했다. 덩크슛 가사를 개사해 \"주문을 외워보자, 내려와라 윤석열. 내려와라 윤석열\"이라고 외쳤다. 이승환은 \"","link":"https://m.entertain.naver.com/now/article/011/0004427758","retrieved":1734153298927},{"title":"아이유에 최민식까지…집회 나선 팬 향해 목소리 낸 스타들","contents":"이른바 '탄핵봉'으로 불리게 된 스타들의 응원봉을 보는 스타들의 생각은 어떨까요. 가수 아이유, 소녀시대 유리가 팬들을 위한 지원에 나섰습니다. 배우 최민식씨는 젊은 세대를 향해 고개를 숙였습니다. 백길현 기자가 보도합니다. 자신이 좋아하는 스타의 응원봉을 들고 집회에 나가는 것이 새로운 집회 문화가 된 가운데 스타들은 지갑을 열었습니다. 가수 겸 배우 아이유가 먼저 팬들을 위해 먹거리와 핫팩을 지원했습니다. 아이유의 소속사 이담엔터테인먼트는 \"추운 날씨에 아이크를 들고 집회에 참석해 주변을 환히 밝히고 있는 유애나들의 언손이 조금이라도 따뜻해지길 바란다\"며 집회가 열리는 여의도 인근에 빵과 떡, 음료, 국밥등을 먹을 수 있는 곳들을 알렸습니다. 데뷔곡 '다시 만난 세계'가 간판 집회 노래가 된 소녀시대 유리 역시 팬들을 위해 선결제 했습니다. 유리는 팬 소통 플랫폼을 통해 \"소원봉들 너무 예쁘고 멋지더라 감기 조심하고 든든히 챙겨입어야해 다만세가 울려퍼지는 것도 너무너무 잘 봤어.","link":"https://m.entertain.naver.com/now/article/422/0000698260","retrieved":1734153298928},{"title":"'연수입 40억' 전현무, '연봉 만배 상승' 진실 밝힌다 \"비교가 안돼\" ('당나귀 귀')","contents":"'사장님 귀는 당나귀 귀'의 MC 전현무가 '연봉 만 배 상승'에 대한 진실을 밝힌다. 15일 방송되는 KBS 2TV '사장님 귀는 당나귀 귀'(연출 안상은/이하 '사당귀')에서는 전현무가 화제가 됐던 '연봉 만 배 상승' 건에 대해 솔직하게 털어놓는다. 전현무를 롤모델로 삼고 있는 후배 김진웅이 현재의 아나운서 출연료를 언급하며 전현무에게 프리랜서 선언 이후 연봉 만 배 상승에 대한 진위를 물은 것. 앞서 전현무가 한 프로그램에서 달라진 수입을 묻는 말에 \"아나운서 연봉보다 만 배 이상\"이라고 이야기했던 만큼 모두의 관심이 쏠린다고. 이에 전현무는 \"사실 만 배 이상인지 몇 배인지는 정확히 모른다\"라며 \"아나운서 시절 연봉과 현재의 연봉은 비교가 아예 안 된다. 그리고 그만큼 세금도 많이 내고 있다\"라고 고백한다. 이와 함께 전현무는 후배에게 프리랜서를 많이 권하느냐는 질문에 \"프리랜서는 나조차 쉽지 않은 선택이었다\"라고 운을 뗀 뒤 \"주변에 프리랜서를 적극 추천하고 있는데 프리랜","link":"https://m.entertain.naver.com/now/article/076/0004226177","retrieved":1734153298929},{"title":"유준상 \"탄핵돼야, 시위 꼭 나갈 것\"..♥홍은희 3·1절 결혼→상해임시정부 허니문도 재조명[SC이슈]","contents":"배우 유준상이 윤석열 대통령 탄핵을 촉구하는 목소리를 냈다. 유준상은 13일 충무아트센터 대극장에서 뮤지컬 '스윙데이즈: 암호명 A'를 공연, 팬들과 소통하는 시간을 가졌다. 유준상은 공연을 마친 뒤 자신을 기다려준 팬들에게 사인을 해주면서 \"아휴, 내일 탄핵 돼야 하는데\"라고 한숨을 쉬었다. 다음날인 오늘(14일)윤 대통령에 대한 두 번째 탄핵소추안이 국회 본회의에서 표결에 부쳐지기 때문. 뿐만 아니라 유준상은 시위에 나간다는 팬들에게 \"몸 사리면서 나가라. 나도 언제 한번 나갈테니까\"라고 다독였다. 한편 유준상은 동료 배우 홍은희와 11세 나이 차를 극복하고 2003년에 결혼, 슬하에 두 아들을 두고 있다. 특히 두 사람은 3·1절에 태극기를 걸어놓고 결혼식을 올린 뒤 상해임시정부로 신홍여행을 갔다고 밝혀 눈길을 모았다.","link":"https://m.entertain.naver.com/now/article/076/0004226172","retrieved":1734149965716},{"title":"빌보드 '톱 아티스트'에 BTS 정국 60위·스트레이키즈 73위","contents":"그룹 방탄소년단(BTS)의 정국과 그룹 스트레이키즈가 미국 빌보드 '톱 아티스트' 차트에 이름을 올렸다. 미국 빌보드는 톱 아티스트 연간 차트에서 정국은 60위, 스트레이키즈는 73위를 차지했다고 13일(현지시간) 밝혔다. 메일 앨범 차트 '빌보드 200'의 연간 차트에서는 정국 '골든(GOLDEN)'이 80위로 K팝 스타 중 가장 높은 순위를 차지했다. 스트레이키즈는 '락스타(樂-STAR)' 123위, '에이트(ATE)' 139위로 앨범 2개를 연간 차트에 올렸다. 엔하이픈의 '로맨스 : 언톨드(ROMANCE : UNTOLD)'는 196위, BTS 지민의 '뮤즈'(MUSE)는 200위를 기록했다. '글로벌 200' 여간 차트에서는 K팝 노래 10곡이 순위에 올랐다. 정국의 노래는 '세븐(Seven)' 15위, '스탠딩 넥스트 투 유(Standing Next to You)' 36위, '3D' 129위 등 세 곡이나 포함됐다. 또 블랙핑크 제니의 '원 오브 더 걸스(One of the","link":"https://m.entertain.naver.com/now/article/277/0005517345","retrieved":1734149965716},{"title":"'소방관' 10일째 119만 동원…기부 챌린지 1억4161만원 돌파","contents":"뜻 깊은 기록을 넘고 흥행 순항 중이다. 영화진흥위원회 영화관입장권통합전산망에 따르면 영화 '소방관(곽경택 감독)'이 개봉 10일 째인 13일 오후 3시 20분께 누적관객수 119만 명을 돌파했다. 119의 의미를 담아 더욱 남다르다. 특히 '소방관'은 1인 티켓 금액당 119원을 2025년 개원 예정인 국립소방병원에 현금 기부하는 '119원 기부 챌린지'를 진행하고 있는 바, 119만 돌파와 더불어 1억4161만 원까지 기부금을 채워 관객과 함께 하는 선한 영향력을 실천 중이다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 영화다. 영화를 둘러싸고 이럴 수 있나 싶을 정도로 다양한 악재가 쏟아졌지만, 보란듯이 흥행 레이스를 펼치고 있어 이 또한 놀랍다. 진정성을 향한 관객들의 관심과 애정이 어디까지 이어질지 주목된다.","link":"https://m.entertain.naver.com/now/article/437/0000422546","retrieved":1734149965716},{"title":"'지금 거신 전화는' 유연석·채수빈, 현관 앞 깜짝 입맞춤","contents":"'지금 거신 전화는' 유연석이 협박범의 정체가 채수빈이라는 사실을 눈치챘다. 지난 13일 방송된 MBC 금토드라마 '지금 거신 전화는'(기획 권성창 연출 박상우, 위득규 극본 김지운) 5회에서는 쇼윈도 부부 백사언(유연석 분)과 홍희주(채수빈 분)가 입맞춤을 했다. 이날 방송에서 사언은 박도재(최우진 분)의 보고를 통해 협박범이 '청운일보' 행사가 열린 호텔에 있다는 사실을 알게 되면서 희주를 의심하기 시작했다. 행사가 끝난 후 집으로 돌아온 사언과 희주는 각자의 이유로 밤잠을 이루지 못했다. 희주는 사언과의 통화로 위로와 용기를 얻었지만, 사언은 말을 할 수 있었음에도 20년 동안 이를 숨긴 아내에게 서운함을 느꼈다. 희주는 대통령실 수어 통역사 최종면접에 합격했다. 기쁜 소식을 남편에게 제일 먼저 알리고자 했던 희주는 실수로 사언에게 하트 이모티콘을 전송해 웃음을 안겼다. 그 시각, 회의 중이던 사언은 예상치 못한 희주의 반응에 당황해하면서도 수어 통역사들과 떠나는 워크샵을 기획","link":"https://m.entertain.naver.com/now/article/421/0007967266","retrieved":1734149965718},{"title":"'아야네♥' 이지훈, 45세에 품은 딸에 애틋 \"너랑 있는 게 제일 행복해\"","contents":"가수 이지훈이 딸에 대한 애정을 드러냈다. 14일 이지훈은 자신의 SNS에 \"#미리크리스마스. 아빤 너랑 있는게 제일 행복해. 루루에게 사랑을♥\"이라는 글과 함께 영상 하나를 게재했다. 함께 공개된 영상 속에는 이지훈, 아야네의 생후 5개월 딸 루희의 모습이 담겼다. 루희의 발목에는 풍선이 달려있고, 이지훈은 크리스마스 트리와 곰인형을 통해 연말 분위기를 연출했다. 풍선에 신이난 듯한 루희의 모습이 사랑스럽다. 한편 이지훈은 2021년 14세 연하 일본인 아내 아야네와 결혼했으며 지난 7월 딸을 품에 안았다. 이지훈, 아야네 부부는 5층 빌라에 이지훈 부모님, 형·누나 가족 등 18명 대가족과 거주 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004226168","retrieved":1734149965720},{"title":"윤종신♥전미라 자식농사 대박, 세 자녀 모두 170cm 넘는 압도적 비주얼 “막내 라오 생일 축하해”(종합)","contents":"윤종신, 전미라 부부가 막내 라오의 생일을 축하했다. 전미라는 14일 개인 계정에 “세아이중 막내 우리 라오 14번째 생일. 수술 날짜에 딱맞춘 진통으로 엄마를 놀랬켰지만 예정보다 이르게 병원에 도착 2010년 12월 13일 이른 오전에 귀여운 라오를 좀 빨리 만나게 됐지요. 태명은 #거뜬이”라고 했다. 이어 “진짜 라오는 2.7kg 으로 셋중 가장 작게 태어났지만 초등학교 졸업때 거뜬하게 170이 됐구요 오빠의 몸싸움 장난도 거뜬히 막아낼수 있는 건강한 피지컬로 자라 줬어요. 그리고 여리디여린 아이가 이젠 누구 도움 없이도 거뜬히 모든걸 알아서 하는 언니가 되어가고 있답니다”라고 전했다. 그러면서 “어쩌면 아이들은 불러주는 대로 되는것 같기도 해요. 비단 라 깨달을 오. 귀한 걸 많이 깨달으며 살았으면 하는 바램으로 지은 이름 윤라오. 사춘기 학창시절 몸과맘이 예쁘고 건강하게 여물길 바라며. 생일을 진심으로 축하해 라오”라면서 사진을 게재했다. 사진 속 전미라의 세 자녀는 훤칠한","link":"https://m.entertain.naver.com/now/article/117/0003896334","retrieved":1734147090413},{"title":"지예은, 168대 1 경쟁 뚫고 한예종 들어갔다더니..수준급 피아노 실력에 입이 떡('런닝맨')","contents":"'런닝맨' 지예은이 반전 매력을 뽐냈다. 15일(일) 방송되는 SBS '런닝맨'에서는 강원도 횡성의 한 산장에서 하루를 보내는 '쏘쿨한 런닝 연말 파티'가 공개된다. 본격적인 연말 파티에 앞서 멤버들은 파티에 필요한 물품을 사기 위해 마트를 방문했다. 하지만 파티 준비도 잠시, 멤버들은 개인 사심을 담은 물건들을 하나둘 카트에 담으며 쇼핑 폭주가 이어졌다. 점차 도를 넘은 물건들이 등장하며 서로를 향한 야유와 비난이 쇄도해 현장을 웃음바다로 만들었다. 결국 멤버들은 서로의 쇼핑 폭주를 막고자 각자 개인 카드를 걸고 즉석 사다리 타기로 계산 담당을 정했다. 이에 과연 누가 강제로 플렉스를 했을지 궁금증을 자아낸다. 우여곡절 끝에 멤버들은 진짜 파티 장소인 강원도 횡성의 눈 덮인 산장에 도착했다. 산장의 풍경에 멤버들은 \"유럽의 산장 같다\"라며 감탄을 금치 못했다. 뒤이어 안락한 숙소 내부를 둘러보던 멤버들은 위층에 놓인 수많은 침대를 발견하곤 \"이렇게 침대가 많은데 왜 밖에서 자야 하","link":"https://m.entertain.naver.com/now/article/076/0004226166","retrieved":1734147090413},{"title":"'둘째 출산' 원더걸스 혜림, 17kg 감량 목표 \"임신 전으로 돌아가야\"","contents":"그룹 원더걸스 출신 우혜림이 둘쨰 출산 후 근황을 공개했다. 우혜림은 13일 자신의 인스타그램에 \"만삭 때 69kg, 출산 3일 후 65kg\"이라며 현재 몸무게를 공개했다. 공개된 사진 속에는 체중계에 올라가 있는 우혜림의 발과 65.35kg인 그의 현재 몸무게가 나와있어 눈길을 끈다. 이에 우혜림은 \"임신 전 몸무게로 돌아가려면 아직 -17kg 남았다\"고 밝혔다. 한편 우혜림은 지난 2020년 7월 7년 열애 끝에 태권도 선수 신민철과 결혼했다. 이후 2022년 2월 첫아들 시우 군을 품에 안았고, 지난 11일 둘째 아들을 출산하며 두 아이의 엄마가 됐다. 그는 \"11일 땡콩(태명)이가 태어났어요. 땅콩아, 엄마 아빠에게 와줘서 고마워. 내가 아들 둘 엄마라니 아직도 실감이 안 나요. 우리 잘 지내보자. 응원해 주신 모든 분 너무너무 감사드립니다. 땡콩이도 저도 건강합니다\"라고 둘째 출산 소식을 밝혔다.","link":"https://m.entertain.naver.com/now/article/108/0003289445","retrieved":1734147090413},{"title":"\"둘이 싸웠냐\" 박나래, 장도연과 불화설에 \"합장하기로 한 사이\"('또간집')[종합]","contents":"개그우먼 박나래가 장도연과의 불화설을 해명했다. 지난 13일 유튜브 채널 '스튜디오 수제'의 웹예능 '또간집'에서는 박나래가 게스트로 출연, 목포의 맛집을 소개했다. 이날 풍자는 \"연예계 소문이 있다. 박나래 투어가 있다. 나래바는 한남동에 있고 나래투어는 목포에 있는데 미니 버스를 대절해서 연예인들을 태워서 목포를 돌아다닌다\"며 목포 맛집을 함께 다녔다. 이에 박나래는 \"코스가 무조건 있다. 엄마 집에 먼저 들르고 민어회에 시장순대도 좋아한다. 할머니 집 가서 막걸리 10명을 마시고 바로 앞에 있는 고깃집에서 한우를 엄청 먹는다. 2차로 30년 된 손만두집에 간다\"며 \"목포에서 30년은 스타트업이다. 기본 50년, 100년은 되어야 한다\"고 목포에 대한 자부심을 드러냈다. 이후 풍자는 박나래에게 \"궁금한 게 있는데 박나래하면 당연히 생각나는 게 장도연이다. 근데 요즘은 활동하는 게 많이 안 보인다. 싸운건 아니냐\"라고 불화설을 언급했다. 이에 박나래는 \"우리가 어느 정도냐면 합장까","link":"https://m.entertain.naver.com/now/article/076/0004226165","retrieved":1734147090413},{"title":"황정음, 떠들썩한 불륜 폭로→두 번째 파경..두 아들만 지켰다 [2024 연말결산②]","contents":"다사다난했던 2024년. 그 끝자락에서 어느 때보다 시끄러운 연말을 보내고 있을 독자들을 위해 스타뉴스가 준비한 올해의 연예뉴스 톱 10를 공개합니다. 한해를 뜨겁게 달궜던 10가지 연예 뉴스의 A부터 Z까지. 스타뉴스가 정리한 뉴스와 함께 한 해를 마무리하세요. 1.혜리·류준열·한소희 '재밌네' 대첩 2.황정음, 남편 불륜 폭로와 두번째 파경 3.김호중 음주 뺑소니 거짓 해명 4.별이 된 박보람, 송재림, 김수미 등 5.방탄소년단 슈가 음주 스쿠터 운전 6.이혼 최동석-박지윤 진흙탕 싸움 7.최민환-율희 이혼 갈등..성매매 출입 논란 8.하이브-민희진, 어도어 경영권 분쟁 9.고 이선균 떠난 그 후 10.정우성 혼외자 논란 배우 황정음(40)에게 2024년은 잊지 못할 한 해가 될 것 같다. 지난 2016년 결혼한 지 8여 년 만에 남편 이영돈(42)과 이혼하게 됐다. 부부가 사랑으로 결혼했다가 맞지 않아서 이혼하는 일은 이제 그다지 특별한 일은 아니다. 하지만 황정음의 '두 번째","link":"https://m.entertain.naver.com/now/article/108/0003289444","retrieved":1734147090413},{"title":"소율 \"혼자 육아·살림 다 해..♥문희준과 애정전선 이상 無\"","contents":"그룹 크레용팝 출신 소율이 육아, 살림 근황을 밝혔다. 소율은 14일 자신의 인스타그램에서 팬들의 질문에 답하는 시간을 가졌다. 한 팬은 '소율님 혼자 육아 살림 다 하시나요? 도우미 이모님 없이 하세요?'라고 물었고, 소율은 '제가 다 하고 있다'라고 답했다. 이어 \"제가 할 수 있으면 해야 한다. 체력이 좀 부족하긴 한데 지금 충분히 제가 다 할 수 있다. 아르기닌 챙겨 먹고 있다\"고 전했다. 또한 '문희준 님이랑 애정전선은 문제없으신 거죠? 커플 사진도 많이 올려주세요'라는 질문과 요청에는 \"문제가 전혀 없다\"면서 \"집순이, 집돌이라서 집에서 같이 사진 찍기가. 매일매일 애들하고 붙어산다\"고 말했다. 한편 소율은 2012년 크레용팝 멤버로 데뷔했으며 2017년 2월 H.O.T 출신 문희준과 결혼, 2017년 5월 희율을 낳았고 이후 2022년 9월 아들을 출산해 두 아이의 엄마가 됐다.","link":"https://m.entertain.naver.com/now/article/108/0003289443","retrieved":1734147090413},{"title":"NCT 마크·이영지 만났다…신곡 '프락치' 요원과 아이돌 사이","contents":"NCT 마크의 신곡 '프락치(Fraktsiya) (Feat. 이영지)' 티저 이미지가 공개됐다. 14일 자정 NCT 공식 SNS 채널 등에 공개된 '프락치 (Fraktsiya) (Feat. 이영지)' 티저 이미지는 신곡 콘셉트에 맞춰 비밀 요원과 K팝 아이돌, 두 영역을 오가는 마크의 다채로운 비주얼이 시선을 사로잡는다. 시크한 블랙 룩을 갖춰 입은 마크의 모습에서는 압도적인 카리스마가 느껴지며, 영지와 함께한 이미지에서는 미스터리하고 남다른 아우라로 두 힙스터의 만남에 대한 기대감을 높인다. '프락치 (Fraktsiya) (Feat. 이영지)'는 하우스 풍의 코드 진행 위로 펼쳐지는 묵직한 808 베이스와 강렬하게 반복되는 신디사이저 사운드가 인상적인 힙합 곡으로, 그동안 마크가 보여주지 않았던 유니크한 매력과 날카로운 래핑이 포인트다. 가사에는 K팝과 힙합을 넘나들며 활약하는 마크와 이영지의 모습을 '프락치'에 빗대어 표현, 서로의 영역을 오가는 두 사람의 자신감 넘치는 메시지가","link":"https://m.entertain.naver.com/now/article/437/0000422543","retrieved":1734147090413}]}