{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"9세 아동까지 당했다…힙합 거물 ‘퍼프대디’ 성범죄 피소[할리웃톡]","contents":"래퍼 션 디디 콤스. 사진 | AFP = 연합뉴스 미국 힙합계 거물 션 디디 콤스(55)가 약 120명을 상대로 성범죄를 저질렀다는 의혹에 휩싸였다. 2일(현지시간) 미국 현지 매체 등에 따르면 텍사스를 기반으로 하는 토니 버즈비 변호사는 기자회견을 열고 “콤스를 상대로 120명에 달하는 고발자인들을 대신해 성범죄에 대한 소송을 진행한다”고 밝혔다. 콤스는 1991년부터 20여년에 걸쳐 성적 학대와 영상 촬영 유포 등을 한 혐의를 받고 있다. 아프리카계 미국인이 피해자의 62%로 알려졌다. 또한 피해자 중 25명이 성범죄 피해를 입었을 당시 미성년자였고, 심지어 9세 아동도 포함됐던 것으로 알려졌다. 범죄는 주로 파티에서 이뤄졌고 권력자와 연계 가능성도 파악하고 있다. 이번 의혹에 대해 콤스 측 변호인 에리카 울프는 “콤스가 누군가를 성적으로 학대했다는 주장은 거짓이다. 명예 훼손으로 대응하겠다”고 반박했다. 콤스는 앞서 성매매 및 성폭력, 인신매매 등 혐의로 기소돼 지난달 1심에서","link":"https://m.entertain.naver.com/now/article/468/0001097145","retrieved":1727917928862},{"title":"또 성범죄 의혹 휘말린 힙합 거물 퍼프대디…\"'9세 아동'도 피해자\"","contents":"'퍼프 대디'(Puff Daddy)로 통하는 미국 힙합계 거물 션 디디 콤스(55·Sean John Combs)가 약 120명을 상대로 성범죄를 저질렀다는 주장이 나왔다. 3일 미국 연예 매체 '피플'에 따르면 텍사스를 기반으로 하는 토니 버즈비 변호사는 지난 1일(현지 시각) 기자회견을 열고 \"콤스를 상대로 120명에 달하는 고발자인들을 대신해 성범죄에 대한 소송을 진행한다\"고 밝혔다. 콤스는 1991년부터 20여년에 걸쳐 성적 학대와 영상 촬영 유포 등을 한 혐의를 받고 있다. 아프리카계 미국인이 피해자의 62%로 알려졌다. 또 피해자 중 25명이 성범죄 피해를 보았을 당시 미성년자였고 심지어 9세 아동도 포함됐던 것으로 전해졌다. 범죄는 주로 파티에서 이뤄졌고 권력자와 연계 가능성도 파악하고 있다. 이번 의혹에 대해 콤스 측 변호인 에리카 울프는 \"콤스가 누군가를 성적으로 학대했다는 주장은 거짓이다. 명예 훼손으로 대응하겠다\"고 반박했다. 콤스는 이 소송 외에도 여러 소송에 휘","link":"https://m.entertain.naver.com/now/article/008/0005096412","retrieved":1727917928863},{"title":"'23kg 감량' 아길레라, 당뇨약 다이어트? 데뷔 이후 최고 뼈마름 '우려' [Oh!llywood]","contents":"팝스타 크리스티나 아길레라(43)가 오젬픽(ozempic,당뇨약) 다이어트 루머 속 급격한 체중 감량에 대한 우려를 받았다. 아길레라가 최근 행사에 참석한 모습이 팬이 찍은 영상을 통해 바이럴이 됐고 소셜 미디어 사용자들은 그녀의 극적인 변신에 대해 걱정을 표현한 것. 해당 영상 속 아길레라는 무릎 높이의 가죽 부츠와 함께 몸에 꼭 맞는 보디슈트를 입었다. 깡마른 몸과 살이 없어 다소 패인 얼굴 등이 시선을 모은다. 어떤 사람들은 아길레라를 변호하며 \"대부분 항상 날씬했다\"라고 말했지만, 다른 사람들은 \"지금까지 본 것 중 가장 마른 것 같다\"라고 말했다. 더욱이 이는 아길레라가 당뇨약인 오젬픽을 다이어트에 사용했다는 소문이 돌고 있는 가운데 나온 것이다. \"헬스장에 한 번도 가지 않고 오젬픽만 사용해 체중을 감량한 것 같다\", \"오젬픽을 너무 많이 사용한 거 아닐까. 지금은 '아픈' 것처럼 보인다\", \"근육이 줄어드는 것은 확실히 오젬픽 영향\", \"크리스티나 아길레라와 그녀의 몸에","link":"https://m.entertain.naver.com/now/article/109/0005167064","retrieved":1727907361392},{"title":"힙합거물 콤스, 120명에 피소 위기…\"마약 탄 술 먹이고 성폭행\"","contents":"제소 변호사 \"최연소 의뢰인 9세 때 당해…피해 주장 3천여명 전화 쇄도\" 임미나 특파원 = '퍼프대디'라는 예명으로 유명한 미국 힙합계 거물 숀 디디 콤스(54)가 그에게서 성범죄를 당했다고 주장하는 120명으로부터 민사 소송에 직면하게 됐다. 2일(현지시간) 미 CNN과 지역방송 ABC7 등에 따르면 텍사스주 휴스턴에서 활동하는 변호사 토니 버즈비는 전날 기자회견을 열고 콤스를 상대로 성폭행, 규제 약물을 이용한 성관계 조장, 감금, 성매매 강요, 미성년자 성적 학대 등의 피해에 대한 배상을 청구하는 다수의 민사 소송을 제기할 계획이라고 밝혔다. 버즈비는 지금까지 120명의 주장을 조사해 이들을 정식 의뢰인으로 받아들였으며, 추가 조사를 진행하는 과정에서 의뢰인이 더 늘어날 수 있다고 말했다. 그는 자신의 사무실에 피해자라고 주장하는 사람들의 전화가 3천200건 걸려왔다고 전했다. 그의 설명에 따르면 현재까지 수락한 의뢰인 중 남성과 여성의 비율은 정확히 반반이며, 인종별로는 6","link":"https://m.entertain.naver.com/now/article/001/0014962086","retrieved":1727907361395},{"title":"립싱크 논란, 美 팝스타들도 시끌[My할리우드]","contents":"가수들의 립싱크 논란은 국내외 할 것 없이 대중들의 관심을 모읍니다. 스타에 대한 애정과 별개로 중요한 무대에서 립싱크를 한다면 성의가 없다는 인식이 들 수 있습니다. 미국에서는 지난 2013년 대통령 취임식에서 세계적인 팝스타 비욘세가 미국 국가를 립싱크로 불러 뜨거운 논란이 됐던 일이 유명합니다. 당시 비욘세는 기자회견을 통해 리허설할 시간이 없었고 음향상태에 대한 확인이 제대로 되지 않아 립싱크를 했다고 해명했습니다. 그러나 비욘세의 궁색한 변명에 마음이 누그러지기에 이미 대중의 실망감은 이루 말할 수 없었습니다. 그렇기에 비욘세는 그 후 예정됐던 슈퍼볼 결승전 무대에서는 반드시 라이브를 펼칠 것을 약속하고, 공연 준비를 하는 모습을 사진과 동영상을 통해 공개하며 팬들의 마음을 달래는 노력을 한참 동안 기울여야 했습니다. 팬들이 비싼 티켓값을 지불해야 하는 콘서트에서도 립싱크 논란이 생기곤 하는데요. 최근에 불거진 사건이 딱 그렇습니다. 미국의 신흥스타로 떠오른 영화배우 겸 가","link":"https://m.entertain.naver.com/now/article/117/0003876155","retrieved":1727903989701}]}