{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'11살 연하♥' 김종민, 섬 결혼식 계획 \"주례 안정환, 사회는 붐\" ('푹다행')","contents":"최근 11살 연하 비연예인과 열애를 인정한 가수 김종민이 프러포즈와 결혼을 언급했다. 9일 방송되는 MBC 예능프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 신지 없이 섬에 간 코요태 김종민, 빽가와 정호영 셰프 그리고 새로운 일꾼으로 합류한 권은비의 0.5성급 무인도 운영기가 그려진다. 스튜디오에는 '안CEO' 안정환, 붐, 김대호, 신지가 함께한다. 이날 김종민, 빽가, 권은비, 정호영은 프러포즈 이벤트를 원하는 손님을 위해 0.5성급 무인도 꾸미기에 나선다. 이때 자연스럽게 김종민의 프러포즈 이야기가 화두에 오른다. 최근 11세 연하 연인과 열애를 인정한 김종민이 프러포즈를 한다면 어떻게 할지 다른 일꾼들의 관심을 모은 것. \"0.5성급 무인도에서 프러포즈를 하면 지금보다 더 예쁘게 꾸며 주겠다\"라는 권은비의 제안에 김종민은 \"나쁘지 않다\"라며 솔깃해한다. 이에 스튜디오에서 붐과 안정환은 나아가 섬 결혼식까지 계획하며 \"주례는 안정환, 사회는 붐이 맡으면 된다\"고 원빈-","link":"https://m.entertain.naver.com/now/article/076/0004191349","retrieved":1725844069622},{"title":"MBN 추석특집 예능 '내부고발' 14일 첫 방송…MC에 오현경","contents":"부모의 심리를 들여다보는 본격 추리쇼 MBN '내 부모님을 고발합니다! 내부고발(이하 '내부고발')'이 오는 14일 첫 방송될 예정입니다. MBN 추석 특집 파일럿 예능 '내부고발'은 부모의 문제적 언행으로 관계가 소원해진 성인 자녀의 의뢰를 받아 일상에서 그 원인을 찾아보고 부모와 자녀 간의 이해와 소통의 장을 마련하는 프로그램으로 배우 오현경이 진행을 맡습니다. '내부고발'은 특히 부모의 문제 행동을 심리 추리 형식으로 진단해 보는 신선한 포맷으로 구성되며, MC 오현경은 갓 성인이 된 딸을 두고 있는 부모 입장에서 사연자에게 따뜻한 공감과 위로를 전할 예정입니다. 또 배우 김영란과 김성은도 패널로 합류해 부모와 자녀 간의 문제를 어떻게 바라보는지 세대별로 드러내고 자신의 육아 경험과 지혜를 적극적으로 공유할 예정입니다. 이에 더해 이광민 정신의학과 전문의는 전문가 패널로 참여합니다. 그는 사전 상담부터 분석까지 솔루션의 전 과정에 참여하면서 세대 간 갈등에 지침을 내려주는 해결","link":"https://m.entertain.naver.com/now/article/057/0001840666","retrieved":1725844069628},{"title":"어도어 내홍 계속…뉴진스, 수상소감 중 민희진 언급 \"대표님 감사하다\"","contents":"연예기획사 어도어의 유일한 아티스트 그룹 뉴진스가 대표직에서 해임된 민희진 씨를 공식 석상에서 언급했다. 뉴진스는 8일 일본 오사카 교세라돔에서 열린 '2024 더팩트 뮤직 어워즈(2024 THE FACT MUSIC AWARDS)'에서 4관왕에 올랐다. 이날 무대에 선 뉴진스는 \"우리의 음악을 찾아주는 많은 분이 있었기 때문에 가능한 일\"이라며 팬들에게 고마움을 전했다. 이어 \"오늘 받은 상의 절반은 우리를 뒤에서 묵묵히 도와주는 많은 분께 드려야 할 상\"이라고 입을 연 뒤, \"우리 대표님, 정말 정말 감사하다. 너무 사랑한다\"고 밝혔다. 이들이 언급한 '대표님'은 뉴진스를 탄생시킨 민희진 씨로 보인다. 뉴진스는 지난 4월 이후 하이브와 민희진 씨의 분쟁 중에 공개적으로 민희진 씨를 지지해왔다. 그러다 어도어는 지난달 27일 이사회를 통해 민희진 씨를 대표직에서 해임하고, 김주영 신임 대표이사를 선임했다. 어도어 측은 민 전 대표가 뉴진스 프로듀싱 업무를 계속 맡을 것이라고 했지만,","link":"https://m.entertain.naver.com/now/article/052/0002084958","retrieved":1725844069629},{"title":"원위, 강렬 ‘오프로드’…컴백 첫 주 음악방송 성료","contents":"밴드 원위(ONEWE)가 컴백 첫 주 활동을 성공적으로 마무리했다. 원위(용훈, 강현, 하린, 동명, 기욱)가 지난 4일 디지털 싱글 ‘OFF ROAD(오프 로드)’를 발매한 가운데, 5일 Mnet ‘엠카운트다운’을 시작으로 KBS2 ‘뮤직뱅크’, MBC ‘쇼! 음악중심’, SBS ‘인기가요’에 잇달아 출연해 싱글과 동명의 타이틀곡 ‘OFF ROAD’ 컴백 무대를 꾸몄다. 무대 위 원위는 파워풀한 라이브와 함께 강렬한 밴드 퍼포먼스를 펼쳤다. 다섯 멤버의 역동적인 연주와 제스처는 와일드한 매력을 자랑하며 곡의 몰입도를 최대로 끌어올렸다. 특히, 원위의 거침없는 질주를 표현한 일렉 기타 연주로 킬링파트를 완성해 보고 듣는 재미를 더했다. ‘OFF ROAD’는 원위가 데뷔 후 처음으로 해외 작곡진과 협업한 곡으로, 멤버 강현과 하린, 기욱 역시 곡 작업에 참여해 팀 색깔을 녹였다. 지친 일상을 시원하게 날려버리고, 비포장도로를 넘어 내달리는 원위의 모습으로 리스너들에게 짜릿한 청량감을","link":"https://m.entertain.naver.com/now/article/382/0001149945","retrieved":1725844069630},{"title":"해발 약 3,300m 산 중턱 염전…전현무·이찬원 등 감탄 (톡파원)","contents":"고대 잉카 제국의 수도 페루 쿠스코로 떠난다. 9일 방송되는 JTBC ‘톡파원 25시’에서는 역사 스토리텔러 썬킴과 인도 출신 방송인 럭키가 게스트로 등장하는 가운데 고대 잉카 제국의 후예들이 살고 있는 나라 페루 여행으로 신비한 재미를 선사한다. 제작진에 따르면 이날 톡파원은 고대 잉카 제국의 수도 페루 쿠스코와 세계 7대 불가사의인 공중 도시 마추픽추를 소개한다. 잉카 문명을 즐기기에 앞서 톡파원은 아르마스 광장의 그림 같은 풍경을 보며 페루의 전통 음식으로 배를 채운다. 특히 페루에서만 맛볼 수 있는 황금빛의 ‘잉카콜라’도 등장해 과연 어떤 맛일지 호기심을 자극한다. 이어 고대 잉카 문명이 살아 있는 마추픽추로 출발한 톡파원은 안데스 산맥 해발 3,380m에 위치한 살리네라스 염전에 먼저 발을 들인다. 잉카 제국 시대부터 현재까지 소금이 채취되고 있다는 살리네라스 염전의 이색적인 풍경은 전현무, 이찬원 등 출연진 감탄을 자아낸다. 또한 잉카 문명이 고스란히 남아 있는 오얀타이탐","link":"https://m.entertain.naver.com/now/article/382/0001149944","retrieved":1725844069632},{"title":"윤상 “할 줄 아는 게 음악뿐...아빠와 음악가 역할 고민했다” [인터뷰]","contents":"“제가 관심있고 할 줄 아는 건 음악밖에 없었어요. 그래서 음악만 공부하고 연구하는 거예요.” 음악이 윤상이었고 윤상이 음악이었다. 가수이자 작곡가, 프로듀서, 그리고 베이시스트까지. 음악가로서는 할 수 있는 건 모두 섭렵하고 있는 윤상(본명 이윤상, 56)이다. 그는 가수로 데뷔한 1990년 이후 지금까지 좀처럼 쉬지 않는 현재진행형 아티스트다. 그의 삶은 음악으로 도배돼 있고 그 분야는 한정 없이 여러 곳으로 뻗어가고 있다. 윤상은 “살아오면서 스스로 느낀 내 모습은 음악이 전부라는 것이었다. 음악 말고는 관심사가 전무하다. 작곡가, 베이시스트로 시작해 가수까지 이어오고 있지만 아직도 많이 배워야할 게 많다고 느낀다”고 음악 아티스트로서 한계점을 두지 않았다. 국내에서 학사 졸업 후 미국 버클리 음악대학에 이어 뉴욕대학원 뮤직테크놀로지학을 수료하며 현대 음악에 초점을 돌리기 시작했다. 그의 나이 30대 중반에 시작된 도전이었다. 사운드 메이킹을 기반한 사운드 엔지니어링에 대한 관","link":"https://m.entertain.naver.com/now/article/009/0005362710","retrieved":1725844069634},{"title":"세븐틴이 보여준 헤드라이너의 품격…‘롤라팔루자 베를린’ 성료","contents":"언어의 장벽은 없었다. 국적과 세대도 초월한 모습이었다. 그룹 세븐틴이 ‘롤라팔루자 베를린(Lollapalooza Berlin)’에서 음악으로 ‘관객 대통합’을 이뤘다. 세븐틴은 8일(현지시간) 독일 올림피아스타디움 베를린에서 개최된 ‘롤라팔루자 베를린’ 메인 스테이지 사우스의 마지막 출연자로 공연을 펼쳤다. 약 90분 동안 19곡의 무대를 몰아친 이들은 공연 내내 관객들과 벅찬 감정을 나누며 헤드라이너의 품격을 보여줬다. 세븐틴의 단독 콘서트를 방불케 했다. 12명의 댄서들과 함께한 ‘손오공’과 ‘돈키호테’ 등 초반부터 규모감 있는 퍼포먼스가 펼쳐졌다. ‘Darl+ing’, ‘Ready to love’, ‘Rock with you’, ‘Left &amp; Right’ 등 이들 특유의 밝은 에너지가 돋보이는 무대부터 ‘박수’, ‘MAESTRO’, ‘HOT’ 등 웅장하고 파워풀한 퍼포먼스까지, 세븐틴의 다채로운 매력이 돋보였다. 시간이 흐를수록 공연의 분위기는 더욱 달아올랐다. 세븐틴은 힙합","link":"https://m.entertain.naver.com/now/article/009/0005362709","retrieved":1725844069636},{"title":"NCT WISH, 오늘(9일) ‘Dunk Shot’ 선공개…컴백 예열 [DA:투데이]","contents":"그룹 NCT WISH(엔시티 위시)가 오늘(9일) 선공개 곡 ‘Dunk Shot’(덩크슛)을 발표, 첫 미니앨범 ‘Steady’(스테디)의 시작을 알린다. NCT WISH 첫 미니앨범 선공개 곡 ‘Dunk Shot’은 9월 9일 오후 6시 각종 음악 사이트에서 음원 공개되며, 유튜브 SMTOWN 채널 등에서 뮤직비디오도 동시에 오픈된다. 신곡 ‘Dunk Shot’은 농구 드리블을 연상케 하는 스네어와 시원한 신스 사운드가 인상적인 댄스 곡으로, 꿈을 이루기 위해 달려가는 과정을 농구 경기에 빗대어 표현한 가사와 패기 넘치는 보컬이 에너제틱한 매력을 선사한다. 음원과 함께 공개되는 뮤직비디오는 농구팀 NCT WISH가 우승을 향해 달려가는 스토리를 담고 있으며, NCT WISH 특유의 청량하고 밝은 매력에 스포티함까지 더해 원팀으로서 한층 성장한 모습을 만날 수 있다. 또 뮤직비디오에는 마치 한 편의 농구 경기를 보는 듯한 재미가 있는 ‘Dunk Shot’ 퍼포먼스도 함께 담겨 있다.","link":"https://m.entertain.naver.com/now/article/382/0001149943","retrieved":1725844069637},{"title":"뉴진스 뮤비 감독 \"어도어, 뒤에선 회유…사과해라\"","contents":"그룹 뉴진스의 뮤직비디오를 연출해 왔던 돌고래유괴단의 신우석 감독이 소속사 어도어에 사과를 요구했다. 신우석 감독은 자신의 사회관계망서비스(SNS) 계정에 \"김주영 대표님, 이도경 부대표님, 제가 녹취와 메일을 가지고 있으니까 거짓말 좀 그만하라\"며 \"어도어 입장문에서 저는 허위사실 유포자인데, 왜 뒤로는 연락해서 회유하려고 안간힘을 쓰시는 거냐\"라고 글을 올렸다. 신 감독은 \"법률 자문을 받았는데 기존 합의한 대로 반희수 채널의 소유권은 돌고래유괴단에 있다, 하지만 돌고래유괴단에게 채널에 대한 권리는 딱히 중요하지 않다\"며 \"저희는 반희수 채널이 작품의 연장선으로 존재하기만 한다면 충분하다, 처음부터 아무 대가 없이 팬들을 위하고자 만든 채널인데 분쟁 속에서 영구적으로 삭제될까 불안해하는 팬들의 모습을 더는 보고 싶지 않다\"고 전했다. 그러면서 신 감독은 \"제 요구는 하나다, 사과해라\"며 \"협력사를 존중하지 않은 과격한 시정 요구에 대한 사과, 기존 합의를 무시하고 저작권 침해 운","link":"https://m.entertain.naver.com/now/article/421/0007778776","retrieved":1725844069639},{"title":"JD1, 다음달 레트로풍 신곡 발표 \"올해만 세 번째 컴백\"","contents":"JD1이 다음달 신곡을 발매한다. JD1 소속사 쇼플레이엔터테인먼트는 9일 'JD1이 10월 중 세 번째 디지털 싱글을 발표한다'고 밝혔다. 지난 1월 발매한 데뷔곡 '후 엠 아이(who Am I)'와 5월 발표한 두 번째 디지털 싱글 '에러 405(ERROR 405)' 이후 4개월 만의 신곡으로 2024년 내 세 번째 신곡 활동이라는 파격적인 쾌속 행보를 보여주고 있다. 이번 신곡은 지금까지 컨셉트와 차별화되는 레트로풍이다. '올라운더 아티스트'로 새롭게 거듭난 JD1의 또 다른 면모를 확인할 수 있을 예정이다. JD1은 제작자인 가수 정동원이 다양한 장르에 도전하기 위해 새롭게 창작해낸 독립된 페르소나로 K팝 시장 도전을 목표로 기획된 아이돌이다. 첫 번째 싱글 데뷔와 동시에 음악방송 1위 후보에 올랐으며 최근 'ERROR 405'를 통해 성공적인 일본 진출에 돌입했다. 트로트부터 K팝 아이돌은 물론 영화 '뉴노멀'을 통한 배우의 모습까지 선보였으며 최근 ENA 신규 예능 '시골","link":"https://m.entertain.naver.com/now/article/437/0000409683","retrieved":1725844069640},{"title":"엄정화 \"목소리 사라질까 두려웠던 시간..요즘 감사한 일 많아\"","contents":"가수뿐만 아니라 배우로서도 활발히 활동하고 있는 엄정화가 꿈을 밝혔다. 엄정화는 패션 매거진 싱글즈 9월호 화보를 통해 섹시하고 전위적인 포즈와 스타일링으로 그녀만의 독보적인 화보를 완성한 바 있다. 최근 싱글즈 유튜브를 통해 공개된 영상 속 엄정화는 '싱글즈' 편집장이 묻는 질문에 답변하며 지나간 시간을 추억했다. 스무 살로 돌아갈 수 있다면 돌아갈 건지 묻는 질문에 엄정화는 \"가끔 돌아가고 싶을 때가 있다. 다시 산다면 좀 더 기쁘게, 더 열심히 해보지 않았을까\"라고 말했다. 20대로 돌아간다면 가장 해보고 싶은 게 무엇인지 묻자 \"사랑?\"이라고 사랑스럽게 답변해 현장에 있는 스태프들의 미소를 유발했다. 엄정화에게 '일'은 무엇인지 물었다. 엄정화는 \"내가 하고 있는 일을 정말 잘하고 싶고 오래오래 하고 싶다. 연차는 오래됐지만 아직까지 갈 길이 멀다고 생각한다. 좋은 눈을 가지고 있는 깊은 배우가 되고 싶은 꿈이 있다\"라고 말했다. 이어 \"또 노래로는 예전처럼 그런 폭발적인 인","link":"https://m.entertain.naver.com/now/article/108/0003264547","retrieved":1725844069642},{"title":"전현무, ‘세상에 이런일이’ MC 발탁","contents":"사진=세계비즈앤스포츠월드 아나운서 출신 방송인 전현무가 ‘순간포착 세상에 이런일이’의 새로운 MC로 발탁됐다. 9일 SBS ‘순간포착 세상에 이런일이’ 측 관계자는 “전현무가 지난주 MC로 확정됐다”고 전했다. ‘세상에 이런일이’는 우리 주변에서 일어나는 신기하고 놀랍고 재미있고 감동적인 이야기를 6mm 디지털카메라로 밀도 있게 취재해 독특한 구성과 내레이션으로 전달하는 프로그램이다. ‘세상에 이런일이’는 1998년 시작해 지난 5월 25일 방송을 끝으로 26년 만에 휴지기에 돌입헀다. ‘세상에 이런일이’ 측은 당시 폐지설을 부인하며 “새 단장에 돌입해 하반기 중 돌아올 예정”이라고 전한 바 있다. 앞서 방송인 임성훈·박소현이 MC로 활약했던 바, 전현무가 그들의 뒤를 이어 어떠한 진행을 이어갈지 관심이 모인다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000688149","retrieved":1725844069643},{"title":"'조립식 가족' 배현성, 뽀송뽀송 햇살청년 청량美 장착","contents":"배우 배현성이 '조립식 가족' 강해준 역으로 청량 포텐을 터트린다. 10월 9일 오후 8시 50분에 첫 방송될 JTBC 새 수요극 '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스다. 극 중 배현성(강해준)은 모종의 이유로 인해 어린 시절 엄마의 맞선남이었던 최원영(윤정재)의 집에서 친아들처럼 살아온 인물이다. 어려서부터 여기저기 치여 살았어도 천성이 밝고 감정 표현도 솔직한 데다가 자발적 눈칫밥 생활로 갈고 닦은 생활 애교는 가족 중 누구도 따라올 사람이 없다. 특히 피 한 방울 섞이지 않은 자신을 가족으로 받아준 최원영과 동생 정채연(윤주원)에게 각별한 애정을 가지고 있다. 아버지 같은 최원영에게 보답하기 위해, 그리고 정채연에게 뭐든 다 해줄 수 있는 오빠가 되기 위해 농구로 성공하겠다고 다짐한다. 과연 배현성의 꿈이 이뤄질 수 있을지 그의 이야기가 궁금해진다. 가족들에 대한 강해준 캐릭터의 마음은 배현성이 직접","link":"https://m.entertain.naver.com/now/article/437/0000409682","retrieved":1725844069644},{"title":"뉴진스 MV 감독 \"어도어 거짓말 좀 그만, 허위사실 유포자라며 왜 회유하나\" [전문]","contents":"그룹 뉴진스의 '디토', 'ETA' 등 주요 뮤직비디오를 제작한 신우석 돌고래유괴단 대표가 어도어를 상대로 다시 한번 입장문을 게재했다. 신우석 감독은 9일 자신의 SNS 계정을 통해 어도어의 사과를 촉구했다. 신 감독은 \"김주영 대표님, 이도경 부대표님. 제가 녹취와 메일 가지고 있으니까 거짓말 좀 그만하라\"며 \"어도어 입장문에서 저는 허위사실 유포자인데, 왜 뒤로는 연락해서 회유하려고 안간힘을 쓰냐\"고 말했다. 이어 \"법률 자문을 받았는데, 기존 합의한 대로 반희수 채널의 소유권은 돌고래유괴단에 있다. 하지만 돌고래유괴단에게 채널에 대한 권리는 딱히 중요하지 않다. 저희는 반희수 채널이 작품의 연장선으로 존재하기만 한다면 충분하다\"고 주장했다. 신 감독은 \"요구는 하나다. 사과해라\"며 \"사과문을 어도어 공식 채널을 통해 오늘까지 게시하신다면, 돌고래유괴단은 반희수 채널을 어도어로 이전할 것\"이라고 밝혔다. 그는 \"만약 사과가 없으시다면, 저는 반희수 채널을 팬들에게 이전할 수 있","link":"https://m.entertain.naver.com/now/article/312/0000679056","retrieved":1725844069646},{"title":"뉴진스 뮤비 감독 \"어도어 뒤로 회유… 사과 안 하면 고소\"","contents":"그룹 뉴진스 뮤직비디오를 연출한 신우석 돌고래유괴단 감독이 소속사 어도어에 사과를 요구했다. 신 감독은 9일 자신의 인스타그램에 어도어가 ▲협력사를 존중하지 않은 과격한 시정 요구 ▲기존 합의를 무시하고 저작권 침해 운운한 것 ▲입장문을 통한 돌고래유괴단 및 신우석 대표 비난 등에 대해 사과할 것을 주장했다. 그는 \"녹취와 메일 가지고 있으니까 거짓말 좀 그만하라\"며 \"어도어 입장문에서 저는 허위사실 유포자인데 왜 뒤로는 연락해서 회유하려고 안간힘을 쓰시는 거냐\"고 밝혔다. 이어 \"지금까지 이런 방식으로 일을 해오신 거냐\"며 \"다른 업계에서 일하는 저희에게 이 정도인데 엔터 업계에 종사하는 작업자들에겐 어느 정도일지 가늠도 되지 않는다\"고 강조했다. 그러면서 \"법률 자문을 받았는데 반희수 채널 소유권은 돌고래유괴단에 있다. 하지만 채널에 대한 권리는 딱히 중요하지 않다\"고 설명했다. \"처음부터 아무 대가 없이 팬을 위하고자 만든 채널인데 분쟁 속에서 영구적으로 삭제될까 불안해하는 팬","link":"https://m.entertain.naver.com/now/article/417/0001026182","retrieved":1725844069647},{"title":"JD1(정동원), 10월 컴백…역시 올라운더 아티스트","contents":"JD1이 다가오는 10월 신곡으로 돌아온다. 9일 소속사 쇼플레이엔터테인먼트는 “JD1이 10월 중 세 번째 디지털 싱글 앨범을 발표한다”고 밝혔다. JD1이 지난 1월 발매한 데뷔곡 ‘후 엠 아이(who Am I)’와 5월 발표한 두 번째 디지털 싱글 ‘에러 405(ERROR 405)’ 이후 4개월 만의 신곡으로, 2024년 내 이루어지는 3번째 신곡 활동이라는 파격적인 쾌속 행보를 선보이고 있다. 이번 JD1의 신곡은 지금까지의 콘셉트와는 차별화되는 레트로풍의 곡이다. ‘올라운더 아티스트’로 새롭게 거듭난 JD1의 또 다른 면모를 확인할 수 있을 예정이다. JD1은 제작자인 가수 정동원이 다양한 장르에 도전하기 위해 새롭게 창작해낸 독립된 페르소나로, K-POP 시장 도전을 목표로 기획된 아이돌이다. 첫 번째 싱글 '후 엠 아이(who Am I)'로 데뷔와 동시에 음악방송 1위 후보에 올랐으며, 최근 신곡 'ERROR 405 (에러 405)'를 통해 성공적인 일본 진출에 돌입했다","link":"https://m.entertain.naver.com/now/article/396/0000688148","retrieved":1725844069648},{"title":"미야오, ‘인기가요’ 강렬 데뷔 무대…유튜브 인기 급동 1·2위 안착","contents":"그룹 MEOVV(수인, 가원, 안나, 나린, 엘라)가 음악 방송 첫 데뷔 무대를 통해 강렬한 출사표를 던졌다. 지난 8일 방송된 SBS ‘인기가요’에서 MEOVV(미야오)는 데뷔 싱글 ‘MEOW’(미야오) 무대를 공개했다. 무대에 앞서 인터뷰를 진행한 MEOVV(미야오) 멤버들은 음악 방송 첫 데뷔를 앞두고 설레는 마음을 드러냈다. 멤버 가원은 “저희는 고양이처럼 날카롭고 부드러운 매력으로 마음을 사로잡을 예정”이라며 팀을 소개했다. 또한 나린은 “타이틀곡 ‘MEOW’는 중독성 강한 멜로디와 함께 멤버들의 특별한 보이스가 어우러진 유니크한 곡”이라고 전해 기대감을 높였다. 이어진 ‘MEOW’ 데뷔 무대에서 MEOVV(미야오) 멤버들은 데님 포인트 룩을 착용하고 등장해 스포티하고 힙한 매력을 극대화했다. 댄스 브레이크 구간에서는 올 화이트 착장과 미니멀한 무대 배경으로 분위기를 반전, 다채롭고 강렬한 임팩트의 데뷔 무대가 탄생했다. 한 번 들으면 잊을 수 없는 중독성 강한 멜로디와 곡","link":"https://m.entertain.naver.com/now/article/382/0001149932","retrieved":1725844069650},{"title":"이영지, '더 시즌스' 새 시즌 MC…지코 후임","contents":"이영지가 KBS 심야 뮤직 토크쇼의 최연소 MC로 꼽혀 '더 시즌즈'의 새 시즌을 이끌게 됐다. KBS 2TV '더 시즌즈'는 KBS 심야 음악 프로그램 최초로 시즌제 방식을 도입해 지난해 2월 '박재범의 드라이브'를 시작으로 '최정훈의 밤의공원' '악뮤의 오날오밤' '이효리의 레드카펫' '지코의 아티스트'까지 각기 다른 매력을 가진 뮤지션이 MC를 맡아 다채로운 무대와 이야기를 선사해 왔다. KBS는 앞서 6일 '지코의 아티스트' 마지막 방송에서 다음 시즌 MC에 대한 스포일러를 공개해 많은 이들의 궁금증을 자아낸 바 있다. 이어 이영지가 맡은 이번 시즌의 타이틀은 과연 무엇일지에 대해서도 많은 시청자들의 관심이 쏠리고 있다. 힙합 경연 프로그램 '고등래퍼 3' '쇼미더머니 11'에서 남다른 실력으로 대중들의 시선을 사로잡으며 첫 여성 우승자라는 타이틀을 거머쥔 이영지. 최근에는 데뷔 후 첫 발매한 EP 앨범 '16 판타지(16 Fantasy)'의 타이틀곡 '스몰 걸(Small g","link":"https://m.entertain.naver.com/now/article/437/0000409681","retrieved":1725844069651},{"title":"박하나가 말아주는 ‘결혼하자 맹꽁아!’ 관계성 포인트…소꿉친구 재회→임신?","contents":"배우 박하나, 박상남, 김사권, 이연두가 한자리에 모여 얽히고설킨 네 명의 사연이 프롤로그로 펼쳐진 ‘결혼하자 맹꽁아!’의 감칠맛 더해진 1차 티저가 공개됐다. 오는 10월 7일 저녁 8시 30분 첫 방송 예정인 KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근 / 극본 송정림 / 제작 DK E&amp;M, 몬스터유니온)는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족드라마다. 오늘(9일) 공개된 1차 티저 영상에는 박상남(구단수 역), 김사권(서민기 역), 이연두(강지나 역)가 회의실에 모여 있는 장면으로 시작된다. 뒤늦게 등장한 박하나(맹공희 역)는 ‘결혼하자 맹꽁아!’의 주요 스토리를 소개해 보는 이들의 흥미를 자극한다. 공희는 인턴이 이렇게 늦어도 되냐는 지나의 핀잔에 “오는 길에 어떤 남자가 저를 붙잡아서요”라며 말문을 연다. 이에 지나는 그 남자가 잘생겼는지 물었고, 공희는 “엄청","link":"https://m.entertain.naver.com/now/article/396/0000688147","retrieved":1725844069652},{"title":"피프티 피프티, 컴백 타이틀곡은 ‘SOS’…영문 버전도 수록","contents":"걸그룹 피프티 피프티(FIFTY FIFTY)가 컴백 타이틀곡을 ‘SOS’로 확정했다. 9일 피프티 피프티의 공식 SNS를 통해 두 번째 미니 앨범 미니앨범 ‘러브 튠’(Love Tune) 트랙리스트가 공개됐다. 공개된 트랙리스트에 따르면 앨범에는 타이틀곡 ‘SOS’를 비롯해 ‘푸쉬 유어 러브’(Push Your Love) ‘스태리 나이트’(Starry Night) ‘그래비티’(Gravity), 그리고 영문 버전의 ‘스태리 나이트’와 ‘SOS’까지 총 여섯 곡이 수록된다. 이번 미니 앨범에는 타이틀곡 ‘SOS’와 지난 30일 선공개 된 후 많은 인기를 얻고 있는 ‘스태리 나이트’가 각각 영문 버전으로 수록되는 점이 눈에 띈다. 이미 ‘큐피드’(Cupid)을 통해 전 세계적인 사랑을 받았던 피프티 피프티이기에 이번 신곡의 영문 버전 발매 소식 역시 많은 해외 리스너들에게 기대감을 전할 것으로 보인다. 한편 트랙리스트 공개로 13일 예고된 하이라이트 메들리 공개에 더욱 기대가 모이는 가운","link":"https://m.entertain.naver.com/now/article/382/0001149931","retrieved":1725844069654},{"title":"‘손해 보기 싫어서’ 신민아·김영대 경찰 출석…날선 신경전 이유는?","contents":"신민아가 김영대와 함께 경찰서에 출석한다. 오늘 9일(월) 저녁 8시 40분 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 5회에서는 반가운 재회를 하자마자 제대로 실랑이가 붙은 손해영(신민아 분)과 김지욱(김영대 분)이 한편이 된다. 앞서 해영과 지욱은 무사히 가짜 결혼식을 올렸고 지욱은 잠깐이지만, 자신을 진짜 남편, 가족으로 생각해주는 해영에게 마음이 흔들렸다. 해영 역시 지욱이 궁금해지며 신혼여행 후 말도 없이 사라진 지욱에게 서운함을 느꼈다. 그런 그녀 앞에 지욱이 해영의 회사 ‘꿀비교육’ 신입사원으로 입사하는 예측 불허 스토리가 이어지며 다음 회 전개에 불을 지폈다. 지욱과 ‘사내 부부’로 재회하게 된 해영이 이 위기를 어떻게 극복해나갈지 궁금해지는 가운데, 본방송 날인 오늘(9일) 공개된 스틸에는 난데없이 경찰서에 출석한 해영과 지욱의 모습이 담겼다. 무엇보다 험난한","link":"https://m.entertain.naver.com/now/article/396/0000688146","retrieved":1725844069656},{"title":"BJ 과즙세연, ‘양지의 셀럽’ 다 됐네...서울패션위크 참석","contents":"BJ 과즙세연(본명 인세연·23)이 양지의 셀럽으로 거듭나고 있다. 과즙세연은 지난 7일 서울 동대문디자인플라자(DDP)에서 열린 ‘2025 S/S 서울패션위크’의 브랜드 ‘라이’ 패션쇼에 참석했다. 과즙세연은 이날 자신의 인스타그램에 “#ddp #lie”라며 인증샷을 올리기도 했다. 과즙세연은 이날 라이 패션쇼 프런트 로우에 앉아 내년 봄 여름 패션쇼를 감상했다. 쇼장 맨 앞줄을 뜻하는 프런트 로우는 연예계 스타 등 셀럽들이 초대되는 자리다. ‘라이’는 유명 패션디자이너 이상봉의 아들인 이청청의 패션 브랜드로 주목받고 있다. BJ 과즙세연은 패션위크 마지막날인 이날 노출이라곤 찾아볼 수 없는 단정한 연카키색 롱 원피스 차림으로 쇼장을 찾았다. 귀여운 올림머리 스타일로 러블리한 미모를 뽐냈다. 최근 언니와 미국을 찾았던 과즙세연은 로스앤젤레스 베벌리힐스에서 하이브 방시혁 의장과 함께 포착돼 이름을 널리 알렸다. BJ 과즙세연은 아프리카TV에서 방송을 시작했으며 유튜브와 틱톡에서도 활","link":"https://m.entertain.naver.com/now/article/009/0005362697","retrieved":1725844069657},{"title":"메이딘, 日 ‘도쿄 걸즈 컬렉션’ 런웨이 모델 참석…글로벌 인기 입증","contents":"그룹 메이딘(MADEIN)이 열도를 사로잡는 매력을 발산했다. 메이딘(마시로, 예서, 미유, 수혜, 가은, 세리나, 나고미)은 지난 7일 사이타마 슈퍼 아레나에서 개최된 ‘제39회 마이 네비 도쿄 걸즈 컬렉션 2024 A/W’(이하 ‘도쿄 걸즈 컬렉션’)에 참석해 자리를 빛냈다. ‘도쿄 걸즈 컬렉션’은 연 2회 개최되는 일본 최대 규모의 패션 축제로, 영향력 있는 연예계 스타들과 인기 모델들이 대거 참석해 패션을 뽐내는 자리이다. 현장 방문객과 온라인 시청자를 포함해 약 500만 명이 시청한 이번 ‘도쿄 걸즈 컬렉션’에서 메이딘은 런웨이 모델로 출격하며 남다른 현지 인기를 실감케 했다. 이날 메이딘은 일본 걸그룹 노기자카46 출신 카와고 히나와 특별한 스테이지를 선보였다. 카와고 히나가 제작한 브랜드 ‘YONAKA(요나카)’와 세계적 아티스트 에릭 헤이즈의 컬래버레이션 아이템을 착용한 이들은 멤버 각각의 매력 포인트를 살려 디자인한 의상인 만큼, 만개한 비주얼 자랑하며 보는 이들의","link":"https://m.entertain.naver.com/now/article/382/0001149929","retrieved":1725844069663},{"title":"'뇌신경마비 투병' 김윤아 \"김형규♥, 날 소 닭보듯 대해\"..만행 폭로 ('동상이몽2')","contents":"밴드 자우림 보컬 김윤아가 남편 치과의사 김형규에게 서운함이 폭발했다. 9일 SBS '동상이몽 2 - 너는 내 운명'(이하 동상이몽2') 측은 '결혼 19년차 NEW 운명부부 김윤아♥김형규, 분노 유발 남편의 만행 충격 폭로'라는 선공개 영상을 공개했다. 김윤아는 김형규에게 \"나를 소 닭 보듯 한다\"라며 서운함을 드러냈고 김형규는 \"아니다\"라고 말했다. 김윤아는 \"그냥 있는 사실을 얘기해. 중요한 얘기할 거니까. 다른 사람처럼 행동하지 말고 식구 일원으로서 아들 끼니도 잘 챙기고\"라고 싸늘하게 당부했다. 인터뷰에서 김윤아는 \"자우림이 데뷔 후 한 번도 쉰 적이 없다. 데뷔 10년차 때 안식년을 갖기로 했는데 그해 제가 아들을 출산했다. 출산 후 잠을 못자고 아이를 보고 있는데 남편은 코를 심하게 골면서 저녁 먹고 마음 편하게 자더라\"라며 다시금 서운함을 드러냈다. 또 \"아들이 태어나자마자 간호사들한테 아들의 혈액형이 뭐냐고 묻고 다녔다. 다른 사람이 들었을 때 의심하는 것 같지 않나","link":"https://m.entertain.naver.com/now/article/076/0004191344","retrieved":1725844069664},{"title":"“화가” 이효리, 제주에서 창작 삼매경... ‘화장실’서 그림 작업","contents":"이효리 제주도 촤장실서 에서 창작 삼매경에 빠져있다. 가수 이효리가 9일 자신의 SNS 채널을 통해 근황을 공개했다. 공개된 사진 속 이효리는 제주도 자택의 화장실에서 그림을 그리고 있는 모습으로, 그녀의 일상적인 모습을 엿볼 수 있다. 사진 속에서 이효리는 바닥에 앉아 편안한 자세로 그림 작업에 몰두하고 있는 모습을 보였다. 바닥에 앉아 자유롭게 붓을 사용하는 그녀의 자세는 화가로서 매우 개인적이고 내면적인 창작 과정을 중요시하는 것을 엿볼 수 있는 대목이다. 이효리는 마치 그림을 통해 자신의 감정과 순간을 표현하려는 듯, 작업에 깊게 몰입한 모습이다. 이효리의 그림은 추상적인 요소가 돋보인다. 캔버스 위에는 여러 색깔의 둥근 형상들이 자리하고 있으며, 전체적으로 구체적인 형상보다는 색채와 형태의 조화로 감정을 표현하는 듯한 추상적인 느낌을 준다. 이는 이효리가 고정된 형식에 얽매이지 않고 자유로운 감각으로 자신만의 독창적인 미술 스타일을 구축하고 있음을 보여준다. 특히 눈에 띄는","link":"https://m.entertain.naver.com/now/article/410/0001022549","retrieved":1725844069666},{"title":"은지원, 가수 출신 미모의 母와 '붕어빵'..\"잘나갈 때 父와 결혼\"","contents":"은지원이 어머니와 똑 닮은 외모를 자랑했다. 7일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 은지원이 릴리 시스터즈 출신 어머니에 대해 언급했다. 이날 박서진은 오프닝에서 '아침마당' 출연 당시 임영웅과 함께 선보였던 듀엣곡 '계단 말고 엘리베이터'를 열창했다. 박서진은 \"영웅이 형과 듀엣 했던 노래인데 '아침마당'에서 만나서 음반도 내고 콘서트도 같이 하고 전국투어도 같이했다. 이 노래를 듀엣 한 날에도 형 차 타고 녹음도 같이하러 갔다. 영웅이 형이 군고구마 팔 때는 옆에서 고구마도 먹었다\"며 친분을 드러냈다. 백지영은 \"무명 시절부터 같이 고생하고 동고동락했던 사람들이 같이 잘되면 기쁨이 훨씬 클 거 같다\"고 말했다. 이어 은지원에게 \"지원 씨도 듀엣 무대 많이 하지 않았냐\"고 물었다. 이에 은지원은 \"예전에 추석 특집 때 이효리와 '텐미닛' 무대를 했다. 젝스키스 때는 워너원과도 했다\"고 답했다. 그런가 하면 백지영은 은지원의 어머니가 가수 출신이라는 사실을 언급해","link":"https://m.entertain.naver.com/now/article/076/0004191343","retrieved":1725844069667},{"title":"‘둘째 딸 출산’ 김승현♥장 작가, 긴급출산→눈물 왈칵 (조선의 사랑꾼)","contents":"‘조선의 사랑꾼’에서 둘째 딸 긴급출산 이후 아내 장정윤 작가와 처음 만난 ‘딸둘 아빠’ 김승현의 모습이 공개된다. 9일(월) 방송될 ‘조선의 사랑꾼’에서는 지난달 예정일보다 한 달 빨리 출산하게 된 장정윤 작가와 남편 김승현이 처음 만나는 장면이 포착된다. 선공개 영상에서 김승현은 걱정 속에 회복실로 향했고, 수술을 마친 장 작가를 만났다. “어휴…고생했어…”라며 입을 연 김승현은 “안 아팠어, 괜찮아?”라고 장 작가에게 다정하게 물었다. 침대에 누워 있던 장 작가는 김승현을 보자마자 눈물을 쏟았다. 출산 뒤 딸 ‘용복이’를 제대로 못 본 장 작가는 “아기 봤어?”라며 아기의 상태부터 궁금해했다. 이에 김승현은 “사진 보여줄게. 너무 예쁘게 생겼어…”라며 장 작가를 안심시켰다. 또 “(아기가) 다 장 작가 닮았대. 발은 나 닮아서 ‘칼발’이야. 예쁘지?”라며 딸의 얼굴을 처음 확인하는 장 작가와 감동적인 순간을 나눴다. 김승현 부부의 둘째 딸 ‘용복이’ 출산기는 9월 9일(월) 오","link":"https://m.entertain.naver.com/now/article/382/0001149928","retrieved":1725844069668},{"title":"뉴진스 MV 감독 “어도어, 사과 안하면 반희수 채널 팬들에 이전”[전문]","contents":"그룹 뉴진스의 ‘디토’, ‘ETA’ 등의 뮤직비디오를 연출한 신우석 돌고래유괴단 대표가 어도어가 이날까지 사과문을 올리지 않으면 법적대응에 나서겠다고 밝혔다. 신우석 대표는 9일 자신의 SNS에 “제가 녹취와 메일 가지고 있으니까 거짓말 좀 그만하라. 어도어 입장문에서 저는 허위 사실 유포자인데, 왜 뒤로는 연락해서 회유하려고 안간힘을 쓰는 거냐”라며 장문의 글을 게재했다. 신우석 대표는 “법률 자문을 받았는데, 기존 합의한 대로 반희수 채널의 소유권은 돌고래유괴단에 있다. 하지만 돌고래유괴단에게 채널에 대한 권리는 딱히 중요하지 않다. 저희는 반희수 채널이 작품의 연장선으로 존재하기만 한다면 충분하다. 처음부터 아무 대가 없이 팬들을 위하고자 만든 채널”이라고 했다. 이어 “채널을 팬클럽에 이전하는 것도 생각해 보았지만, 딱히 좋은 방법이 떠오르지 않아 채널의 소유권을 어도어에 이전하려고 한다. 다만, 절대 보존 조건이다. 채널의 그 무엇도 삭제, 수정, 추가하지 않는 절대 보존의","link":"https://m.entertain.naver.com/now/article/009/0005362692","retrieved":1725844069670},{"title":"장르를 가리지 않는다‥'2024도 열혈 행보' 문소리","contents":"어떤 장르도 가리지 않고 다양한 작품에서 제 매력을 발산해 온 배우 문소리의 열혈 행보가 눈에 띈다. 문소리는 현재 연극 '사운드 인사이드'에서 복잡한 심경을 느끼는 예일대 교수 벨라로 분해 관객들과 만나고 있다. 무대 위에 선 그는 표정, 몸짓, 목소리, 호흡 등을 통해 벨라 캐릭터를 온몸으로 표현한다. 점진적으로 쌓아가는 인물의 감정 변화를 차곡차곡 풀어내는 문소리의 무대 장악력과 열연은 관객들의 몰입도를 높이며 짙은 여운을 남긴다는 평이다. 홍보 활동도 적극적이다. 유튜브 콘텐트 '비보티비-한 차로 가'와 '조동아리'에 이어 MBC 라디오 '배철수의 음악캠프'와 SBS 라디오 '박하선의 씨네타운'에 출연해 센스 있는 입담과 유쾌함으로 대중들과 소통을 이어가고 있다. 또 문소리는 10월 12일 첫 방송을 앞둔 tvN 새 주말극 '정년이'에 특별 출연으로 힘을 더한다. 극 중 천재 소리꾼이었던 과거를 묻어둔 채 홀로 자식을 키워낸 정년의 엄마 서용례 역으로 출연한다. 캐릭터를 위해","link":"https://m.entertain.naver.com/now/article/437/0000409680","retrieved":1725844069684},{"title":"‘전과자’는 잊어라…이창섭, 페스티벌 휩쓴 ‘고막 클리너’","contents":"웹예능프로그램 ‘전과자’의 엉뚱한 매력은 잊어도 좋다. 그룹 비투비 멤버 이창섭이 정규 1집 컴백을 앞두고 다양한 페스티벌 무대에서 화끈하게 선공개곡 무대를 펼치면서 팬들의 폭발적인 반응을 이끌어내고 있다. 이창섭은 첫 번째 정규앨범 ‘1991’ 발매를 앞둔 지난 2일 선공개 앨범 ‘1991’을 발매했다. 이를 시작으로 페스티벌 및 다양한 콘텐츠에 출연해 선공개곡 무대를 펼치는 이례적인 행보로 정규 1집을 향한 기대감을 수직 상승시키고 있다. 특히 이창섭의 독보적인 라이브 무대가 온·오프라인에서 화제몰이를 하고 있다. 지난 8일 서울 난지 한강공원에서 열린 ‘썸데이 페스티벌 2024’ 무대에 오른 이창섭은 타이틀곡 ‘희망고문’을 포함한 선공개곡 총 5곡을 연달아 선보이며 명품 보컬의 저력을 보여줬다. 이에 앞서 선공개 앨범 발매 당일에는 ‘야외녹음실’ 콘텐츠를 통해 이창섭이 라이브로 열창한 ‘희망고문’ 무대도 공개했다. 해당 영상은 수많은 팬들의 공감을 일으키면서 당일 유튜브 인기","link":"https://m.entertain.naver.com/now/article/382/0001149927","retrieved":1725844069684},{"title":"‘지연♥’ 황재균, 헌팅포차 방문?…신화 이민우 누나 가게","contents":"사진=지연, A 씨 인스타그램 그룹 티아라 지연과 결혼한 야구 선수 황재균(KT위즈)이 지인들과 새벽까지 술자리를 가졌다는 목격담이 나온 가운데, 해당 장소가 그룹 신화 멤버 이민우의 누나가 운영 중인 가게라는 사실이 알려졌다. 1일 황재균은 서울 압구정의 한 술집에서 지인들과 오전 6시까지 모임을 가졌다. 이는 이민우 누나 A 씨가 자신의 SNS에 올린 영상에서 황재균의 모습이 포착되면서 알려지게 됐다. 한 누리꾼은 해당 영상 캡처를 각 언론사에 제보하며 “현재 황재균 선수는 KT위즈 구단 내 최고참이고 중요한 정규 리그 시즌 중이다. 앞으로 있을 가을 야구 시즌도 앞두고 있는데, 결혼한 유부남이 아침 6시까지 이성이 섞인 술자리에 있는 모습이 좋게 보이지 않았다”고 말했다. 그러면서 “이혼설까지 나온 마당에 황재균 선수의 이러한 행실은 더욱 이해되지 않는다”는 의견을 덧붙였다. 이후 황재균이 방문한 주점이 헌팅포차라는 주장글이 나와 논란이 일었다. 그러나 포차의 운영자인 A 씨는","link":"https://m.entertain.naver.com/now/article/396/0000688144","retrieved":1725844069684},{"title":"서동주, ‘♥4살 연하’ 예비신랑 공개 “연애 부담감 때문에 썸만 반년”","contents":"변호사 겸 방송인 서동주가 예비신랑을 공개했다. 지난 7일 유튜브 채널 ‘이타강사 서동주’에는 ‘중대발표합니다 “여러분 저…”’라는 제목의 영상이 업로드됐다. 서동주는 “남자친구가 생겼다는 기사가 많이 나서 그거에 대해 얘기를 해드리고 싶어서 영상을 켰다”라며 말문을 열었다. 이어 “어른들의 연애라는 게 그렇지 않나. 명확하게 날짜가 딱 떨어지지 않는다. ‘사귀자’ 이런 게 아니라 명확하게 말하기가 애매하다. 작년부터 누나, 동생으로 잘 지내다가 지난해 하반기쯤부터 진지한 관계로 발전했다. 그러다 올해 초부터 본격적인 연애가 시작돼서 지금까지 잘 만나고 있다”고 덧붙였다. 서동주는 4살 연하 예비신랑에 대해 “항상 배려심이 깊고 따뜻한 사람이다. 제가 강아지 산책을 시킨다거나 이럴 때 항상 좀 같이해주려고 하고 도와주려고 한다. 그런 마음이 있어서 거기에 좀 스며든 것 같다”며 애정을 드러냈다. 이때 서동주는 예비신랑을 향해 “틀린 거 있냐”고 물었고, 서동주의 예비신랑이 등장해 눈","link":"https://m.entertain.naver.com/now/article/382/0001149926","retrieved":1725844069684},{"title":"세븐틴, 19곡 휘몰아친 롤라팔루자 베를린 '대성황'","contents":"'음악의 신'이 보여준 대통합이었다. 세븐틴은 8일(현지시간) 독일 올림피아스타디움 베를린에서 개최된 롤라팔루자 베를린 메인 스테이지 사우스의 마지막 출연자로 공연을 펼쳤다. 약 90분 동안 19곡의 무대를 몰아친 이들은 공연 내내 관객들과 벅찬 감정을 나누며 헤드라이너의 품격을 보여줬다. 마치 단독 콘서트를 방불케 했다. 12명의 댄서들과 함께한 '손오공' '돈키호테' 등 초반부터 규모감 있는 퍼포먼스가 펼쳐졌다. '달링(Darl+ing)' '레디 투 러브(Ready to love)' '록 위드 유(Rock with you)' '레프트 &amp; 라이트(Left &amp; Right)' 등 이들 특유의 밝은 에너지가 돋보이는 무대부터 '박수' '마에스트로(MAESTRO)' '핫(HOT)' 등 웅장하고 파워풀한 퍼포먼스까지 세븐틴의 다채로운 매력이 돋보였다. 시간이 흐를수록 공연의 분위기는 더욱 달아올랐다. 세븐틴은 힙합팀·퍼포먼스팀·보컬팀 등 고유 유닛 곡을 비롯해 스페셜 유닛 부석순(승관·도겸","link":"https://m.entertain.naver.com/now/article/437/0000409679","retrieved":1725844069684},{"title":"이영지, 지코 후임 ‘더시즌즈’ 최연소 MC 발탁…27일 첫방 [공식]","contents":"MZ 세대를 대표하는 뮤지션 이영지가 KBS 심야 뮤직 토크쇼의 최연소 MC로 낙점돼 ‘더 시즌즈’의 새 시즌을 이끌게 됐다. ‘더 시즌즈’는 KBS 심야 음악 프로그램 최초로 시즌제 방식을 도입해 지난해 2월 '박재범의 드라이브'를 시작으로 '최정훈의 밤의공원', '악뮤의 오날오밤', '이효리의 레드카펫', '지코의 아티스트'까지, 각기 다른 매력을 가진 뮤지션이 MC를 맡아 다채로운 무대와 이야기를 선사해 왔다. KBS는 앞서 지난 6일 ‘지코의 아티스트’ 마지막 방송에서 다음 시즌 MC에 대한 스포일러를 공개해 많은 이들의 궁금증을 자아낸 바 있다. 이어 이영지가 맡은 이번 시즌의 타이틀은 과연 무엇일지에 대해서도 많은 시청자들의 관심이 쏠리고 있다. 힙합 경연 프로그램 ‘고등래퍼 3‘, ’쇼미더머니 11‘에서 남다른 실력으로 대중들의 시선을 사로잡으며 최초의 여성 우승자라는 타이틀을 거머쥔 이영지. 최근에는 데뷔 후 첫 발매한 EP 앨범 '16 Fantasy'의 타이틀곡 'S","link":"https://m.entertain.naver.com/now/article/396/0000688143","retrieved":1725844069684},{"title":"모니카 “가치관 안 맞아” VS 장은실 “왜 남의 새끼 뺏어” (여왕벌 게임)","contents":"웨이브(Wavve) 오리지널 예능 ‘여왕벌 게임’이 팽팽한 대립각을 세우는 리더 모니카와 장은실의 모습이 담긴 관계성 티저를 공개해 눈길을 끈다. 9월 13일(금) 첫 공개되는 웨이브 ‘여왕벌 게임’은 여왕벌 6인이 지배하는 세계관 속에서, 여성 리더 1인과 남성 팀원 3인이 팀을 이뤄 상금을 놓고 경쟁하는 계급 생존 리얼리티 프로그램이다. 치열한 몸싸움은 물론 그룹 간 계급 갈등 등 다양한 심리전이 펼쳐지며 극강의 볼거리와 숨 막히는 긴장감을 선사할 전망이다. 이와 관련, ‘여왕벌’ 6인 중 모니카와 장은실의 ‘극과 극’ 성향 차를 엿보게 하는 관계성 티저를 선보여 본편에 대한 궁금증을 치솟게 했다. 이번 티저에서 모니카와 장은실은 각기 다른 매력과 카리스마 넘치는 눈빛을 발산하며 등장하고, 이를 본 남성 팀원들은 “(모니카) 팀에서는 부당한 대우를 받을 것 같지 않다”라고 리스펙하는가 하면, “(장은실은) 웬만한 남자도 못 덤빌 정도”라고 압도적인 피지컬에 혀를 내두른다. 한편,","link":"https://m.entertain.naver.com/now/article/382/0001149925","retrieved":1725844069684},{"title":"엑스디너리 히어로즈, YB 윤도현과 무대…프로젝트 성료","contents":"밴드 엑스디너리 히어로즈(Xdinary Heroes, XH)가 단독 콘서트에서 ‘한국 록 아이콘’ YB 윤도현과 무대를 꾸몄다. 엑스디너리 히어로즈는 지난 6일부터 8일까지 사흘간 서울 광진구 YES24 라이브홀에서 단독 콘서트 ‘Xdinary Heroes Concert ’(〈클로즈드 베타: 버전6.4〉)를 개최했다. ‘Closed ♭eta’는 엑스디너리 히어로즈가 2024년 전개한 프로젝트 ‘2024 Xperiment Project’(2024 엑스페리먼트 프로젝트) 일환의 콘서트 시리즈다. 올해 4월부터 전개한 ‘Closed ♭eta’는 마지막인 9월 공연까지 총 15회를 진행했고 전 회차 매진을 달성했다. ● ‘차세대 K팝 슈퍼 밴드’ 엑디즈가 선사하는 다채로운 음악 빛깔 드러머 건일, 키보디스트 정수와 오드(O.de), 기타리스트 가온과 준한(Jun Han), 베이시스트 주연 여섯 멤버는 매달 업그레이드되는 실력과 무대 장악력으로 현장을 찾은 팬들을 열광케 했다. 이번 9월 공","link":"https://m.entertain.naver.com/now/article/382/0001149924","retrieved":1725844069684},{"title":"조재현 딸, 볼살 다 어디갔어…여리여리로 리즈 갱신","contents":"배우 조혜정이 여신 미모를 자랑했다. 8일 배우 조혜정은 자신의 소셜 계정을 통해 \"공주 사랑해!\"라는 글과 함께 근황을 담은 다수의 인증 사진을 게재했다. 공개된 사진 속 조혜정은 살이 엄청 빠진 모습. 여리여리 여성스러운 매력을 드러냈다. 한편 조혜정은 배우 조재현의 딸로, 2014년 데뷔했다. 2022년 7월 BH엔터테인먼트와 전속계약을 체결한 조혜정은 최근 유튜브 활동을 시작하면서 팬들과 활발하게 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679054","retrieved":1725844069685},{"title":"뉴진스, TMA 수상 후 \"저희를 아껴주시는 민희진 대표님 감사\"","contents":"어도어의 대표이사가 기존 민희진 대표에서 김주영 대표로 교체된 가운데, 그룹 뉴진스(NewJeans)가 공개석상에서 민희진 전 대표를 향해 고마움을 전했다. 뉴진스는 8일 일본 오사카 교세라돔에서 열린 '2024 더팩트 뮤직 어워즈'(2024 THE FACT MUSIC AWARDS, 이하 'TMA')에 참석했다. '이티에이'(ETA) '오엠지'(OMG) '하이프 보이'(Hype Boy) '어텐션'(Attention)을 솔로(개인) 무대로 꾸몄으며, '버블 검'(Bubble Gum) 일본어 버전과 힙한 바이브를 극대화한 '하우 스위트'(How Sweet) 무대를 선보였다. 뉴진스는 '월드 베스트 퍼포머' '올해의 아티스트' '무신사 인기상' '월드와이드 아이콘'까지 총 4관왕을 기록했다. '월드 베스트 퍼포머'는 가장 완성도 높은 무대를 보여준 팀에게, '올해의 아티스트'는 앨범 판매량·음원 순위·심사위원 점수 등을 종합해서, '무신사 인기상'은 팬 투표 1위 가수에게 주는 상이다.","link":"https://m.entertain.naver.com/now/article/079/0003936395","retrieved":1725844069686},{"title":"‘경력직 신인’ 어센트, 10월 4일 컴백 확정…타임테이블 공개","contents":"그룹 어센트(ASC2NT)가 10월 4일 컴백을 확정했다. 소속사 뉴웨이즈컴퍼니는 9일 \"어센트(가람, 인준, 제이, 레온, 카일)가 오는 10월 4일 두 번째 싱글 앨범 'Conversion Part.1(컨버전 파트원)'으로 컴백한다\"고 밝혔다. 이와 함께 어센트 공식 SNS를 통해 타임 테이블 이미지를 공개하며 컴백 기대감을 자아냈다. 타임 테이블에 따르면 어센트는 오는 12일 스페셜 비디오를 오픈한 뒤 19일 앨범 예약 판매를 시작한다. 20일과 23일에는 데이 버전과 나이트 버전의 콘셉트 포토를 공개하고, 25일 트랙리스트, 27일 하이라이트 메들리, 30일과 10월 2일에는 뮤직비디오 티저를 순차적으로 선보인다. 10월 4일에는 앨범 발매를 하며 본격적인 컴백 활동에 돌입한다. 그룹 대국남아 출신 가람, 인준, 제이와 새 멤버 레온, 카일이 합류해 5인조 보이그룹으로 탄생한 어센트는 지난 5월 첫 번째 싱글 앨범 'Expecting Tomorrow(익스펙팅 투모로우)'를 발","link":"https://m.entertain.naver.com/now/article/396/0000688142","retrieved":1725844069688},{"title":"'용준형과 10월 결혼' 현아, 등 훤히 드러내고 과감 포즈 [N샷]","contents":"결혼을 앞둔 가수 현아가 섹시한 매력을 드러냈다. 현아는 지난 8일 밤 자신의 인스타그램에 여러 장의 사진을 올렸다. 사진 속 현아는 등이 훤히 드러난 과감한 의상을 입은 채 도발적인 포즈를 취하고 있다. 특히 10월 가수 용준형과 결혼을 앞두고 있는 예비 신부라는 점에서 이같은 파격적인 포즈의 사진들이 더욱 관심을 받고 있다. 한편 현아와 용준형 커플은 지난 1월 직접 열애 사실을 공개했다. 이후 7월에는 두 사람이 오는 10월 결혼을 약속했다고 발표하면서 화제를 모았다. 현아와 용준형은 오는 10월 11일 서울 삼청각에서 비공개 야외 결혼식을 올린다. 두 사람 사이 혼전 임신설도 제기됐으나, 현아 측은 이를 부인했다.","link":"https://m.entertain.naver.com/now/article/421/0007778677","retrieved":1725844069689},{"title":"하현상, ‘썸데이 페스티벌 2024’ 사로잡았다…가을의 시작 알린 목소리","contents":"가수 하현상이 공연형 아티스트의 진가를 보여줬다. 하현상은 지난 8일 난지 한강공원에서 진행된 'SOMEDAY FESTIVAL 2024' 공연을 성료했다. 이날 하현상은 청명한 가을 하늘을 닮은 보이스로 인사를 건네며 공연의 시작을 알렸고, 폭넓은 사랑을 받은 그간의 활동곡들로 '썸데이 페스티벌'의 세트리스트를 다채롭게 장식했다. 먼저 '심야영화'로 몽환적인 무드를 끌어올린 하현상은 업템포 팝 록 장르의 'MAGIC(매직)'으로 분위기를 자유분방하게 반전시켰다. 또 '밤 산책'으로 나른한 감성을 선사하는가 하면, 'Pain(페인)'으로 현장을 찾은 관객들에게 따스한 위로를 건네기도 했다. 공연형 아티스트다운 여유로운 무대 매너 또한 관객들의 마음을 사로잡았다. 특히 하현상 특유의 맑은 음색과 시원한 울림이 묻어난 가창이 늦여름과 초가을의 분위기를 제대로 살렸다. 또 하현상은 '파랑 골목'으로 관객들과 잔잔하게 소통하는가 하면, '하루가'를 통해 현장을 찾은 이들의 지친 한 주를 격려","link":"https://m.entertain.naver.com/now/article/396/0000688141","retrieved":1725844069690},{"title":"'굿파트너' 지승현 \"두 집 살림 그냥 나온 게 아냐\" 유재석도 인정한 국민 밉상 ('유퀴즈')","contents":"'유퀴즈' 유재석도 지승현을 '국민 밉상'으로 인정했다. 8일 tvN '유퀴즈 온 더 블럭' 측은 공식 채널을 통해 배우 지승현의 출연 예고편을 공개했다. 지승현은 SBS '굿파트너'에서 불륜남을 연기하며 '국민 밉상'으로 등극, 이에 대국민 사과 영상까지 찍어 화제가 됐다. 인기에 힘입어 '유퀴즈'에 출격한 지승현은 유재석과 조세호에 대한 철저한 사전 조사로 두 사람을 놀라게 했다. 이에 유재석은 \"철저하다. 두 집 살림이 그냥 나온 게 아니\"라고 혀를 내둘러 웃음을 안겼다. KBS2 '고려거란전쟁' 속 국민 영웅 양규 장군에서 '굿파트너' 김지상으로 국민 밉상이 된 지승현. 지승현은 \"아내가 길을 가는데 누가 '좋으시겠어요'라고 했다. 지나가면서 아내가\"라고 아내의 솔직한 반응을 밝혀 궁금증을 자극한다. 그런가 하면 유재석은 \"데뷔작도 '바람'이다. 바람과 떼려야 뗄 수 없다\"고 말했고 놀란 지승현은 벌떡 일어나 해명에 나선다. 한편, 지승현은 길었던 무명 시절을 되돌아보기도 했","link":"https://m.entertain.naver.com/now/article/076/0004191338","retrieved":1725844069692},{"title":"'조재현 딸' 조혜정, 최근 뭐하나 했더니…한옥서 힐링 근황","contents":"배우 조혜정이 한옥에서 근황을 전했다. 조혜정은 9일 자신의 계정에 \"공주 사랑해\"라는 글귀와 함께 네잎클로버 모양의 이모티콘을 덧붙였다. 이와 함께 사진 여러 장을 공개, 눈길을 끌었다. 공개된 사진 속 조혜정은 한옥에서 포즈를 취하고 있다. 박시한 사이즈의 회색 티셔츠와 편해 보이는 회색 바지를 입은 그는 화려한 옷차림이 아닌데도, 물오른 미모를 자랑하는 중이다. 네티즌들도 조혜정의 근황에 \"언니가 공주\", \"혜정공주님도 좋아요\", \"한옥 이뻐요\" 등이라는 댓글을 남기며, 반가움을 표하고 있다. 1992년생인 조혜정은 2014년 드라마 '신의 퀴즈' 시즌4로 배우 생활을 시작하고, 이듬해 SBS 예능 '아빠를 부탁해'에 부친 조재현과 동반 출연하면서 이름과 얼굴을 본격적으로 알렸다. 2022년에는 BH엔터테인먼트와 전속계약 체결, 최근에는 유튜브로 팬들과 소통 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004191337","retrieved":1725844069694},{"title":"'인기가요' 미야오, 설렘 가득 첫 음방…탈신인 아우라","contents":"신인답지 않은 아우라를 뽐냈다. 미야오가 음악 방송 첫 데뷔 무대를 통해 강렬한 출사표를 던졌다. 8일 방송된 SBS '인기가요'에서 미야오(MEOVV)의 데뷔 싱글 '미야오(MEOW)' 무대가 공개됐다. 이날 무대에 앞서 인터뷰를 진행한 미야오 멤버들은 음악 방송 첫 데뷔를 앞두고 설레는 마음을 드러냈다. 멤버 가원은 \"저희는 고양이처럼 날카롭고 부드러운 매력으로 마음을 사로잡을 예정\"이라며 팀을 소개했다. 또한 나린은 \"타이틀곡 '미야오'는 중독성 강한 멜로디와 함께 멤버들의 특별한 보이스가 어우러진 유니크한 곡\"이라고 전해 기대감을 높였다. 이어진 '미야오' 데뷔 무대에서 미야오 멤버들은 데님 포인트 룩을 착용하고 등장해 스포티하고 힙한 매력을 극대화했다. 댄스 브레이크 구간에서는 올 화이트 착장과 미니멀한 무대 배경으로 분위기를 반전, 다채롭고 강렬한 임팩트의 데뷔 무대가 탄생했다. 이렇듯 한 번 들으면 잊을 수 없는 중독성 강한 멜로디와 곡의 분위기를 살리는 포인트 안무와","link":"https://m.entertain.naver.com/now/article/437/0000409678","retrieved":1725844069697},{"title":"'엄마친구아들' 이시형, 신스틸러 완벽 활약…119 구급대원 연기 자연스럽네","contents":"배우 이시형이 '엄마친구아들'에서 자연스러운 연기로 존재감을 드러냈다. 이시형은 지난 7, 8일 방송된 tvN '엄마친구아들' 7, 8화에서 승효(정해인 분)와 석류(정소민 분)의 소꿉친구이자 엄친딸 정모음(김지은 분)이 속한 혜릉 119안전센터의 구급대원 박반장 박정우 역으로 출연했다. 이시형은 실제 119안전센터 구급대원 같은 싱크로율을 자랑하며 자연스러운 연기를 펼쳤다. 밝고 쾌활한 성격이 드러나는 서글서글한 매력은 물론 동료들과 잘 어울리며 투철한 직업정신을 보여주며 신스틸러 역할을 했다. 이날 박반장은 취재를 위해 119안전센터에서 함께 하게 된 강단호(윤지온 분)를 환영하며 그가 잘 적응할 수 있게 도왔다. 특히 \"기자님 오신다는 소리에 한숨도 못 잤다. 왜? 설레서. 오늘 사진도 찍나요? 저 어제 마스크팩도 했는데\"라며 능청스러운 모습으로 시선을 모았다. 이어 박반장은 다양한 현장에 출동해 시민들을 적극적으로 도왔다. 또 박반장은 하루 일과를 마무리한 뒤 정모음, 강단호","link":"https://m.entertain.naver.com/now/article/396/0000688139","retrieved":1725844069698},{"title":"NCT 위시, 선공개곡 ‘덩크 슛’ 발표…청춘 농구팀 변신","contents":"그룹 NCT 위시(NCT WISH)가 청춘 만화 속 농구팀으로 변신했다. 9일 소속사 SM엔터테인먼트에 따르면 NCT 위시는 이날 오후 6시 각종 음원 사이트를 통해 선공개 곡 ‘덩크 슛’(Dunk Shot)을 발표하면서 첫 미니앨범 ‘스테디’(Steady)의 열기를 끌어올릴 예정이다. 신곡 ‘덩크 슛’은 농구 드리블을 연상케 하는 스네어와 시원한 신스 사운드가 인상적인 댄스 곡이다. 꿈을 이루기 위해 달려가는 과정을 농구 경기에 빗대어 표현한 가사와 패기 넘치는 보컬이 에너제틱한 매력을 선사한다. 더불어 음원과 함께 공개되는 뮤직비디오는 농구팀 NCT 위시가 우승을 향해 달려가는 스토리를 담고 있다. NCT 위시 특유의 청량하고 밝은 매력에 스포티함까지 더해 원팀으로서 한층 성장한 모습을 만날 수 있다. 또한 뮤직비디오에는 마치 한 편의 농구 경기를 보는 듯한 재미가 있는 퍼포먼스도 함께 담겨 있다. 농구 기술을 연상케 하는 다양한 동작과 NCT 위시의 역동적이고 활기찬 에너지가","link":"https://m.entertain.naver.com/now/article/382/0001149922","retrieved":1725844069700},{"title":"크러쉬, 공식 팬 커뮤니티 개설…팬들과 소통","contents":"크러쉬 (Crush)가 글로벌 팬들과 적극적인 소통에 나설 예정이다. 크러쉬는 9일 정오 글로벌 팬덤 플랫폼 비스테이지(b.stage)를 통해 공식 팬 커뮤니티 '크러쉬 오피셜 팬 커뮤니티(Crush Official Fan Community)'를 오픈한다. 앞서 크러쉬는 2일 공식 SNS 채널을 통해 팬 커뮤니티 오픈 소식을 전하며 팬들의 기대를 불러모았다. 팬 커뮤니티에서는 크러쉬의 소식과 스케줄과 다채로운 콘텐트 제공과 더불어 실시간 소통 역시 이뤄질 예정이다. '음원 강자'로 꾸준한 활약을 보여주고 있는 크러쉬는 지난해 정규 3집 '원더이고(wonderego)'를 발매, 타이틀곡 '흠칫 (Hmm-cheat)'과 '미워 (Ego)'를 비롯해 19곡 전곡을 멜론 음원차트 핫100에 진입시키며 그 진가를 입증했다. 또 크러쉬는 올해 4월 단독 콘서트 '2024 크러쉬 콘서트 [메이 아이 비 유어 메이?](2024 CRUSH CONCERT [May I be your May?])'를 개","link":"https://m.entertain.naver.com/now/article/437/0000409677","retrieved":1725844069701},{"title":"시부모님께 무릎 꿇고 혼났던 아내…남편 “과거 얘기 그만” (오은영 리포트)","contents":"‘오은영 리포트 – 결혼 지옥’에 육십춘기 부부가 등장한다. 9일 오후 방송되는 MBC ‘오은영 리포트 – 결혼 지옥’에는 결혼 연차 40년 동안 쌓인 마음의 상처를 갱년기와 함께 표출하는 아내 때문에 고통받는 남편이 출연한다. 결혼 전, 매일 아침 출근하는 아내에게 이브 껌을 주며 수줍은 마음을 표현했던 남편. MC 김응수는 “그 시절 이브 껌의 향기는 최고급이었다”며 부부의 달달한 일화에 설렘을 숨기지 못한다. 지금은 한적한 시골 마을에서 전통 장을 판매하는 식당을 운영 중인 두 사람. 껌으로 시작한 인연은 두 사람을 껌딱지 부부로 만들어주는 듯했으나, 남편은 아내가 자신에게 항상 명령조로 말한다며 속상한 마음을 드러낸다. 이에 아내는 40년 내내 남편이 하고 싶다는 대로 맞추며 살았다며, 되려 남편이 자신의 고통과 갱년기를 존중해주지 않는다고 말한다. 사소한 일에도 시아버지 앞에서 무릎까지 꿇어야 했던 아내의 고된 시집살이를 얘기해도 그저 못마땅하기만 한","link":"https://m.entertain.naver.com/now/article/382/0001149921","retrieved":1725844069702},{"title":"'지연과 N차 이혼설' 황재균, 헌팅 포차가 뭣이 중헌디 [TEN이슈]","contents":"그룹 티아라 지연과 야구선수 황재균 부부가 이혼설에 다시 한번 휘말렸다. 최근 황재균이 강남의 한 술집에서 지인들과 함께 있는 모습이 포착됐다. 술집 관계자는 SNS 계정에 황재균의 모습이 담긴 사진을 올렸다. 그는 \"아침 6시입니다만\"이라는 글을 덧붙이며 술자리가 밤새 이어졌음을 짐작하게 했다. 이에 해당 술집이 헌팅포차라는 이야기가 나오며 유부남인 황재균의 부적절한 처사에 대한 논란이 이어졌다. 다만, 한 매체는 해당 술집이 그룹 신화 이민우의 친누나가 운영하는 곳이며, 헌팅포차보다는 일반 술집에 가깝다고 보도했다. 다만, 해당 술집의 헌팅 포차 여부와 관계 없이 황재균이 아침 6시까지 술집에서 유흥을 즐긴 사실 자체가 문제가 된다고 보는 시각이 많다. 이번 일에 앞서 지난 6월, 결혼 1년 6개월 만에 황재균과 지연의 이혼설이 불거졌다. KNN 라디오에서 이광길 해설위원이 광고가 나갈 때 캐스터에게 \"황재균 이혼한 거 아냐\"라고 말한 것이 방송을 탄 것. 이후 이 해설위원은 자","link":"https://m.entertain.naver.com/now/article/312/0000679052","retrieved":1725844069704},{"title":"♥남편에 주눅들던 김소연, 란제리 들더니 눈빛 돌변 (정숙한 세일즈)","contents":"김소연 스틸 컷이 공개됐다. JTBC 새 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림)는 ‘성(性)’이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판’(방문판매) 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 김소연은 이름처럼 정숙하게 살아온 주부 ‘한정숙’ 역을 맡는다. 보수적이었던 시대의 시골 마을에서 성인용품을 팔게 된 이유는 한정숙은 아내로서 정숙할지 몰라도 엄마로서 강하기 때문이다. 첫 연애 상대였던 권성수(최재림 분)와 결혼한 한정숙의 부부 생활은 남편의 바람대로 조신하고 수동적이었다. 그 시절 접했던 성에 대한 지식 또한 이와 크게 다르지 않았고, 한정숙에게 잠자리란 불편하고 솔직해서는 안 되고 억눌러야 하는 것이었다. 그랬던 한정숙이 가정에 불성실한 남편 권성수와 새 가방도 못 가지는 아들 때문에 성인용품 방문 판매에 뛰어든다. 제 손으로 돈을 벌어야 한다는 각성으로 시작한 일이지만, 자신","link":"https://m.entertain.naver.com/now/article/382/0001149920","retrieved":1725844069705}]}