{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"연예인 가슴 만진 뒤 '히죽'…생중계 본 시청자들 \"가해자 잡아내라\"","contents":"일본 유명 코미디언 야스코가 성추행을 당하는 장면이 생중계 화면에 포착됐다. 최근 일본 언론 '주니치신문' 등에 따르면 지난 1일 야스코는 닛폰TV '24시간 텔레비전'에서 생중계하는 자선 마라톤 대회에 참가했다가 코스 밖에 서 있던 한 중년 남성에게 성추행을 당했다. 당시 영상을 보면 야스코가 완주를 400m 정도 앞 무렵, 길가에 서 있던 한 중년 남성이 달리고 있는 야스코에게 손을 뻗었고, 손은 야스코의 오른쪽 가슴 부분에 닿았다. 남성은 야스코의 가슴 부분을 향해 손바닥을 쫙 펼쳐 터치한 후 웃음을 지었고, 대회 관계자가 제지하자 그제야 팔을 거뒀다. 야스코는 당황한 모습이었지만 계속 달렸다. 일본 누리꾼들은 \"가해자 얼굴이 확실히 방송에 나왔으니 경찰이 꼭 찾아내 잡아야 한다\" \"법의 심판을 받게 해야 한다\" \"절대 용서해서는 안 된다\" 등 격앙된 반응을 보였다. 방송국에도 \"간판 프로그램에서 당당히 성범죄가 행해졌다. 엄격히 대응해야 한다\" \"닛폰TV가 어떻게 대응하는지","link":"https://m.entertain.naver.com/now/article/008/0005088785","retrieved":1726022437583},{"title":"류준열X크리스탈, 주드 로와 깜짝 만남 [포토엔]","contents":"배우 류준열과 크리스탈(정수정)이 뉴욕에서 포착됐다. 정수정은 최근 자신의 공식 계정에 여러 장의 사진을 게재했다. 이 중에는 류준열과 함께 찍은 사진도 있었다. 두 사람은 9월 5일 미국 뉴욕에서 진행된 패션 브랜드 랄프 로렌 2025 스프링 쇼에 참석했다. 또 랄프 로렌 홍보 일환으로 US 오픈 경기도 함께 관람했다. 류준열, 정수정이 배우 주드 로와 함께 사진을 남긴 모습도 공개됐다. 고혹적인 드레스 자태를 뽐낸 크리스탈의 미모가 눈길을 끈다.","link":"https://m.entertain.naver.com/now/article/609/0000896054","retrieved":1726022437585},{"title":"'43세' 패리스 힐튼, 늙지 않는 외모…초미니 원피스로 완벽 몸매","contents":"배우 겸 가수 패리스 힐튼이 동안 미모를 과시했다. 미국 연예매체 스플래시는 11일(한국 시각) 미국 뉴욕에서 포착한 패리스 힐튼의 모습을 보도했다. 사진 속 패리스 힐튼은 하늘색의 반짝이는 초미니 원피스를 입은 채 완벽한 몸매를 과시하고 있다. 1981년생으로 올해 43세인 패리스 힐튼은 바비 인형을 연상케 하는 완벽한 몸매는 물론, 동안 외모로 시선을 사로잡는다. 한편 패리스 힐튼은 지난 6일 신보 '인피니트 아이콘'(Infinite Icon)을 발매했다.","link":"https://m.entertain.naver.com/now/article/421/0007784082","retrieved":1726022437586},{"title":"생방송 중 남성 관중이 연예인 성추행..터치 후 악마의 미소 ‘소름’","contents":"일본 유명 코미디언 야스코가 관중으로부터 성추행을 당하는 장면이 방송 생중계 화면에 포착돼 논란이 일고 있다. 5일 히가시스포웹 등 일본 언론 보도에 따르면 지난 1일 야스코는 닛폰 TV의 '24시간 텔레비전'에서 생중계하는 자선 마라톤 대회에 참가했다가 한 중년 남성 관중으로부터 성추행을 당했다. 문제가 된 장면은 완주를 400여m 앞둔 지점에서 발생했다. 당시 대회 영상을 보면 코스 밖에 서있던 한 중년 남성이 갑자기 달리고 있는 야스코에게 손을 뻗었고, 손은 야스코의 가슴 부위에 닿았다. 남성은 대회 관계자가 제지하자 웃으며 팔을 거뒀다. 야스코는 당황한 표정을 지었지만 계속 경기를 진행했다. 이 남성이 사건 당시 반대쪽 손에 들고 있던 흰색 액체가 담긴 투명한 병도 주목을 받고 있다. 중년 남성이 늦은 밤 야외에서 젖병으로 보이는 흰색 액체가 담긴 병을 들고 있는 것은 이상하다는 것이다. 일본 누리꾼들은 \"성추행은 비친고죄이기 때문에 피해자가 고소를 하지 않아도 가해자를 기소","link":"https://m.entertain.naver.com/now/article/076/0004192161","retrieved":1726016682118},{"title":"산다라 오, ‘퀴즈 레이디’로 첫 에미상…‘‘QL팀 모두 사랑한다”","contents":"한국계 배우 산다라 오가 첫 에미상을 품었다. 산다라 오는 지난 8일(현지시간) 개최된 프라임타임 크리에이티브 아츠 에미상(Primetime Creative Arts Emmy Awards)에서 훌루 영화 ‘퀴즈 레이디’로 텔레비전 영화 부문 에미상을 받았다. ‘퀴즈 레이디’는 ‘퀴즈쇼 덕후’인 애니가 자기가 좋아하던 퀴즈 프로그램에 나가게 되는 이야기를 그린 작품으로, 산다라 오는 이 영화의 배우이자 프로듀서로 참여했다. 산다라 오가 에미상을 받은 건 이번이 처음이다. 그간 산드라 오는 14번이나 에미상에 노미네이트됐지만, 단 한 번도 트로피를 품지 못했다. 다만 이번에도 직접 무대에 오르지는 못했다. 산다라 오는 현재 토론토국제영화제 일정 소화를 위해 캐나다에 머물고 있다. 이에 산다라 오는 개인 SNS를 통해 소감을 전했다. 그는 ‘퀴즈 레이디’ 팀과 찍은 사진을 게재하며 “‘퀴즈 레이디’가 에미상 최우수 TV영화상을 수상했다. QL팀 모두 사랑한다”는 글을 남겼다.","link":"https://m.entertain.naver.com/now/article/241/0003378972","retrieved":1726016682119}]}