{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'신마적' 최철호 \"유학사업 실패, 집 팔고 빚 정리…택배도 뛰었다\"","contents":"드라마 '야인시대'에서 신마적 역할로 강한 인상을 남겼던 배우 최철호의 근황이 공개됐다. 10일 유튜브 채널 '근황올림픽'에는 '물류센터 일용직 뛰던 배우, 새 직업 찾았다.. 신마적 그 자체였던 '야인시대' 배우 최신 근황'이라는 제목의 영상이 올라왔다. 이날 최철호는 \"'신마적'으로 많이 알아보신다. 깜짝 놀랐다. 진짜 많이 알아봐서. 방영하고 24년이 흐른 작품이라서 20대분들은 모르신다. 간혹 알아보시더라. 태어나지도 않았을 텐데. 악당인데 일본에 나라를 빼앗긴 것에 대해서 진심으로 슬퍼하는 부분들에 대해 많은 분들이 공감해 주셨던 거 같다\"라고 말했다. 이어 \"유일하게 신마적만 눈을 게슴츠레 뜨지 않았나. (배우들에게) 기가 눌리더라. 무섭더라. 그래서 제가 설정한 게 눈을 가늘게 뜨고 있었다. (사실은) 눈을 제대로 못 보겠더라. 그때는 (드라마에서도) 담배를 피울 때니까. 담배 피울 때가 연기하긴 더 좋았다. 훨씬 더 불량스러워 보이잖아\"라고 말했다. 최철호는 근황에 관","link":"https://m.entertain.naver.com/now/article/421/0007838559","retrieved":1728634900949},{"title":"[포토] 박서준, 훈훈 하트 발사","contents":"배우 박서준이 11일 오후 서울 강남구 한 스포츠웨어 브랜드 포토콜 행사에 참석해 포즈를 취하고 있다. /2024.10.11","link":"https://m.entertain.naver.com/now/article/241/0003385843","retrieved":1728634900951},{"title":"[포토] 박서준, 훈훈 하트 발사","contents":"배우 박서준이 11일 오후 서울 강남구 한 스포츠웨어 브랜드 포토콜 행사에 참석해 포즈를 취하고 있다. /2024.10.11","link":"https://m.entertain.naver.com/now/article/241/0003385842","retrieved":1728634900951},{"title":"이시영, 위법 논란 부른 오토바이 탑승..자전거 도로서 \"부릉부릉\"","contents":"배우 이시영이 자전거 도로 위에서 바이크에 올라타 위법 논란이 제기되고 있다. 지난 10일 이시영은 개인 계정을 통해 \"오늘 부릉부릉. 금방 추워지겠다. 부지런히 라이딩 다녀야 해!\"라고 밝혔다. 이와 함께 이시영은 자전거 도로 위에서 오토바이에 탑승한 인증샷을 올렸다. 그는 오토바이 라이딩을 위해 블랙 재킷, 하얀색 헬멧도 착용했다. 그러나 자전거 도로 위에서 오토바이를 운전하는 것은 위법이다. 자전거 이용 활성화에 관한 법률상 모든 자동차 및 원동기장치자전거는 자전거도로에 주차 또는 정차가 불가하다. 이를 위반할 경우 1년 이하의 징역 또는 200만원 이하의 벌금에 처한다. 한편 이시영은 오는 11월 공개되는 넷플릭스 예능 프로그램 '좀비버스: 뉴 블러드'에 출연한다.","link":"https://m.entertain.naver.com/now/article/108/0003272591","retrieved":1728634900954},{"title":"화사, '골든 웨이브 인 도쿄' 일정 참석차 출국","contents":"가수 화사가 힙하게 등장했다. 화사가 11일 오후 '골든 웨이브 인 도쿄(GOLDEN WAVE IN TOKYO)' 참석 차 김포국제공항을 통해 일본 도쿄로 출국했다. 이날 화사는 청바지와 니트로 공항패션을 완성했다. 출국장 앞에서 다정한 인사와 귀여운 하트 포즈로 인사를 건넸다. '골든웨이브 인 도쿄'는 10월 12일과 13일 양일간 일본 도쿄 무사시노모리 종합 스포츠 플라자에서 개최된다. 김현우 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000413872","retrieved":1728634900957},{"title":"EBS, 한강 노벨문학상 수상 기념 앙코르 특집 방송","contents":"EBS(사장 김유열)가 한강 작가의 노벨문학상 수상을 기념해 앙코르 특집방송을 편성한다. 한강 작가와 관련한 콘텐츠를 10월 11일부터 12월 31일까지 무료로 제공한다. EBS는 “한강 작가의 수상을 기념해 그녀의 초기작인 ‘여수의 사랑’과 ‘아기부처’를 다룬 프로그램 ”문학기행&gt; ‘한강의 여수의 사랑’과 &lt;문학산책&gt; ‘한강의 아기부처’를 앙코르 특집 방송으로 15일과 16일 저녁 7시 50분에 EBS 1TV에서 방송한다”고 밝혔다. 두 프로그램은 한강 작가가 직접 출연하거나 인터뷰를 진행하고 소설을 드라마로 다뤄 그녀의 작품 세계를 더욱 깊이 만나볼 수 있도록 했다. ‘한강의 여수의 사랑’은 한강 작가와 함께 ‘여수항’, ‘진남과’, ‘돌산도’ 등 여수 곳곳을 다니며 ‘여수의 사랑’을 어떻게 쓰게 되었는지, 어떠한 의미를 갖는지 이야기를 나눈다. 1996년 당시 27살인 한강 작가의 모습과 그녀가 직접 밝히는 소설 ‘여수의 사랑’의 작품 세계를 만나볼 수 있다. ‘한강의 아기부처","link":"https://m.entertain.naver.com/now/article/009/0005377828","retrieved":1728634900959},{"title":"추영우, 눈부신 비주얼로 출국","contents":"배우 추영우가 듬직한 자태를 뽐냈다. 추영우가 11일 오후 '골든 웨이브 인 도쿄(GOLDEN WAVE IN TOKYO)' 참석 차 김포국제공항을 통해 일본 도쿄로 출국했다. 이날 추영우는 출국장에서 해맑은 미소와 멋진 손 인사로 취재진에게 인사를 건넸다. '골든웨이브 인 도쿄'는 10월 12일과 13일 양일간 일본 도쿄 무사시노모리 종합 스포츠 플라자에서 개최된다. 김현우 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000413871","retrieved":1728634900962},{"title":"유인수, 공군 합격 했다…11월 입대[공식]","contents":"배우 유인수가 11월 군 입대한다. 소속사 매니지먼트 구는 배우 유인수가 공군에 본인이 지원하고 결과를 기다리다 최종 합격했다고 전했다. 입대 예정 일은 다음 달이다. 유인수는 만 26살로 연기를 위해 군대를 더 연기할 수 있음에도 불구하고 징집이 아닌 본인 소신대로 많은 준비를 통해 공군에 지원 후 심사를 받았고 어느 정도의 시간이 지나 최종 합격 했다고 소식을 전했다. 배우 유인수는 연기 잘하는 젊은 배우라는 수식어로 유명한 연기자이며 고등학생 때 독백 대회 대상으로 공식적으로 입문하고 20살부터 많은 작품에서 좋은 연기를 보여주었고 넷플릭스 드라마 ‘지금 우리 학교는’에서는 악역 주인공 ‘윤귀남’을 연기하며 전 세계적으로 섬뜩한 연기로 주목을 받았으며 현재 SNS 팔로워가 210만명을 넘으며 연기에 대한 인정과 인기를 얻고 있는 배우이다. 유인수 배우 본인 또한 당연히 지켜야 하는 신성한 국방의 의무이고 연기자로서 새로운 준비를 할 수 있는 뜻깊은 시간으로 만들고 싶다는 이야기","link":"https://m.entertain.naver.com/now/article/410/0001028802","retrieved":1728634900963},{"title":"아일릿 측 “뉴진스 기획안 표절 NO…시점상 컨셉 영향 미칠 수 없어”","contents":"그룹 아일릿 측이 민희진 어도어 전 대표의 표절 주장에 반박하고 나섰다. 아일릿의 소속사 빌리프랩은 11일 오후 MBN스타에 “아일릿이 뉴진스의 기획안을 표절했다는 주장은 사실이 아니다”고 밝혔다. 이어 “아일릿의 브랜딩 전략과 콘셉트는 2023년 7월 21일에 최종 확정되고 내부 공유된 바 있다. 제보자가 이른바 ‘기획안’을 보내온 것은 그 이후인 2023년 8월 28일자로, 시점상 아일릿의 콘셉트에 영향을 미칠 수가 없다”고 덧붙였다. 이날 서울중앙지법 민사합의50부 심리로 민희진 전 대표가 하이브를 상대로 제기한 의결권 행사 등 가처분 신청 심문기일이 진행됐다. 민 전 대표는 심문기일을 통해 구두변론 자료를 전달하고 빌리프랩 크리에이티브 디렉터 요청으로 전달했던 뉴진스 기획안 자료가 아일릿의 기획안과 비슷하다고 주장했다. 이어 “똑같이 만들 거라고는 상상도 못 했다”며 “이러한 표절 의혹을 제기하자 하이브 측에서는 배임 누명을 씌운 것”이라고 강조했다. 한편 아일릿은 오는 21","link":"https://m.entertain.naver.com/now/article/057/0001846588","retrieved":1728634900963},{"title":"집안 싸움 제대로 났다…엑소 세훈vsNCT 마크, '베스트 아이돌 래퍼' 1위 두고 격돌","contents":"'베스트 아이돌 래퍼' 1위 자리를 두고 투표 열기가 뜨겁다. 글로벌 팬덤 플랫폼 ‘유픽(UPICK)’에서 지난 9일 ‘베스트 아이돌 래퍼’ 투표가 오픈된 가운데 팀 내에서 랩을 담당하고 있는 멤버들간에 치열한 경쟁이 펼쳐지고 있다. 해당 투표에는 그룹 내 랩 포지션을 담당하고 있는 아이돌 멤버들이 후보에 이름을 올렸으며, 투표 시작과 동시에 엑소 세훈, 엔시티 드림 마크, 앤팀 니콜라스가 상위권에서 강세를 보이고 있다. 뒤이어 제로베이스원 박건욱, 니쥬 리마, 케플러 히카루, 있지 류진, 베이비몬스터 아사 등 케이팝을 대표하는 래퍼들이 막강한 후보 라인업에 자리했으며 그만큼 전 세계 팬들의 열띤 응원이 이어지고 있다. ‘베스트 아이돌 래퍼’ 투표는 오는 15일 종료되며 투표 시작과 동시에 상위권 자리 싸움이 치열하게 펼쳐지고 있는 등 최종 1위 주인공에 대한 궁금증이 더욱 커지고 있다. 해당 투표에서 1위를 한 아티스트에게는 국내 대형 전광판인 롯데월드몰 미디어 샹들리에가 보상으로","link":"https://m.entertain.naver.com/now/article/312/0000684182","retrieved":1728634900964},{"title":"'강매강' 박지환, 코믹·로맨스 장르 대통합 '옴무파탈'","contents":"'강매강' 박지환 표 옴'무'파탈 활약이 강한 중독성을 부르고 있다. 지난달 11일 첫 공개를 시작한 디즈니+의 오리지널 시리즈 '강매강'에서 박지환의 저력은 점점 강해지고 있다. 극 중 박지환은 산적 같은 외모와 달리 겉바속촉의 매력을 지닌 송원서 강력 2반 형사 무중력 역으로 분했다. 지난 9일 공개된 '강매강' 11-12화에서 박지환(무중력)이 펼친 마성의 연기가 매 순간 웃음을 터지게 만들었다. 코믹은 물론 절절한 로맨스까지 장르 대통합을 이뤄냈다. 눈물 없이는 볼 수 없는 박지환의 과거 연애사가 그려졌다. 범인 검거에 한창이던 어느 날, 그를 사로잡은 여자가 나타났다. 박지환의 열렬한 구애 끝에 두 사람의 사랑은 서로에게 닿았지만, 여자 친구 부모님의 반대라는 큰 난관에 부딪혔다. 여자 친구 부모님의 마음을 돌리기 위해 진정성 가득한 호소를 했고, 혹한의 추위에도 우직하게 자리를 지키며 자신의 굳건한 진심을 전했다. 그러나 결국 박지환과 그의 연인은 현실의 벽을 넘지 못하고","link":"https://m.entertain.naver.com/now/article/437/0000413869","retrieved":1728634900966},{"title":"서동주, ♥4살 연하랑 열애하더니…20대라고 해도 믿을 동안 미모 과시","contents":"방송인 서동주가 동안 미모를 자랑했다. 서동주는 지난 10일 \"머리 많이 길었죠?\"라는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진에는 머리를 하나로 묶은 서동주의 모습이 담겨있다. 서동주는 오똑한 콧날과 무결점 피부를 자랑했다. 서동주는 2010년 중매를 통해 만난 하버드대 출신 재미교포 사업가와 결혼했지만 5년 반 만에 이혼했다. 이후 서동주는 이혼 9년 만에 4살 연하 남자친구와 재혼을 발표해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/312/0000684181","retrieved":1728634900967},{"title":"김사희, 연상의 사업가와 11월 결혼…“사랑하며 살 것”","contents":"사진=김사희 인스타그램 배우 김사희가 결혼한다. 김사희는 내달 30일 지인의 소개로 만난 두 살 연상의 웨딩 사업가와 1년 열애 끝에 서울의 한 웨딩홀에서 결혼식을 올린다. 김사희는 10일 자신의 SNS를 통해 “저 드디어 결혼해요”라고 알렸다. 그는 “오랜 시간을 기다려서 평생을 함께 하고픈 사람을 만났다. 혼자보다 함께가 더 행복하단 걸 알게 해준 이 사람과 아끼고 사랑하며 힘든 날엔 서로의 눈물을 닦아주고 기쁜 날엔 서로 웃음을 노래하며 살겠다. 처음 해보는 결혼이라 모든 게 부족하고 긴장되지만, 축하와 축복이 큰 힘이 될 것 같다”고 전했다. 1983년생인 김사희는 2003년 전국춘향선발대회 미에 선발된 후 연예계에 데뷔했다. 그는 예능 ‘롤러코스터’에 출연해 얼굴을 알렸으며, 드라마 ‘청담동 스캔들’·‘공항 가는 길’·‘마스크걸’, 영화 ‘두 얼굴의 여친’·‘불량남녀’·‘순수의 시대’ 등에 출연한 바 있다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000691314","retrieved":1728634900967},{"title":"손연재, “아들 없이 못 산다더니...” 유모차 대신 ‘세일러문’ 명품백","contents":"손연재가 육아 중에도 빛나는 명품 패션을 선보였다. 전 리듬체조 선수 손연재가 화려한 패션 센스로 다시 한 번 시선을 모았다. 11일, 그녀는 자신의 SNS를 통해 명품 브랜드 ‘지미추(Jimmy Choo)’ 매장에서 근황을 전하며 세련된 스타일링을 공개했다. 공개된 사진 속 손연재는 심플하면서도 우아한 블랙 미니 드레스를 선택해 매력을 발산했다. V넥 라인이 강조된 드레스는 손연재의 긴 목선과 깔끔한 실루엣을 더욱 돋보이게 했다. 여기에 푸른빛이 감도는 부츠를 매치해 룩에 포인트를 주었다. 시크한 블랙과 강렬한 블루의 조합은 그녀의 세련된 감각을 그대로 드러냈다. 특히 손연재의 손에 들린 가방이 주목을 받았다. 지미추와 ‘세일러문’의 콜라보레이션으로 제작된 이 한정판 백은 일본의 인기 애니메이션 ‘세일러문’의 캐릭터가 프린팅된 독특한 디자인으로, 진주 디테일이 더해져 고급스러움을 더했다. 세련된 캐릭터 프린트와 명품 브랜드의 로고가 조화를 이루며 한정판의 가치를 높였다. 팬들은 “","link":"https://m.entertain.naver.com/now/article/410/0001028800","retrieved":1728634900969},{"title":"정동원, 공연 암표 근절 홍보대사 위촉 “큰 책임감”","contents":"가수 정동원이 공연 분야 암표 근절 캠페인을 위한 홍보대사로 위촉됐다. 정동원은 최근 문화체육관광부(장관 유인촌)와 한국콘텐츠진흥원(원장직무대행 유현석, 이하 콘진원)가 진행하는 공연 분야 암표 근절 캠페인의 홍보대사로 발탁됐다. 정동원은 공정한 공연 분야 티켓 유통 환경 조성에 대한 중요성을 알리고 적극적인 실천을 이끌기 위해 앞장 설 예정이다. 정동원은 지난 9일 한국콘텐츠진흥원 공식 유튜브 채널을 통해 자신의 부캐릭터이자 독립된 페르소나 아이돌 JD1과 함께 캠페인송 ‘안돼 안돼(부제:암표근절송)’을 트로트와 아이돌 두 가지 버전으로 가창한 영상을 공개하며 이목을 모았다. 정동원은 “홍보대사로 위촉된 것에 큰 책임감을 느낀다”며 “앞으로 공연 분야 암표 거래가 근절될 수 있도록 적극적으로 홍보하겠다”고 말했다. 콘텐츠진흥원은 온라인 암표 신고 게시판을 운영해 불법행위를 모니터링하고, 국내 주요 예매처와 협력해 부정 거래 티켓에 대해 발권 취소 등의 조치를 하고 있다.","link":"https://m.entertain.naver.com/now/article/009/0005377822","retrieved":1728634900970},{"title":"'김재중 제작돌' SAY MY NAME 도희·카니, 데뷔 전부터 반응 터졌다","contents":"핫한 신인 걸그룹 세이마이네임이 극강의 사랑스러움을 발산했다. 가수 겸 배우 김재중이 처음으로 제작해 선보이는 인코드 엔터테인먼트의 첫 신인 걸그룹 SAY MY NAME(세이마이네임)은 지난 9일과 10일 오후 6시 공식 SNS를 통해 첫 번째 EP 개인 티저 영상을 공개했다. 준휘, 히토미에 이어 공개된 도희와 카니의 티저 영상에는 고양이처럼 귀여운 두 멤버의 사랑스러운 매력이 가득 담겨있다. 도희는 물에 젖은 고양이를 닮은 털모자를 쓴 채 아기 고양이 같은 비주얼을 자랑했다. 특히 도희의 앳된 소녀 모습과 청초한 분위기가 어우러지면서 청량함이 넘치는 영상미가 돋보였다. 커다란 눈망울로 카메라를 쳐다보던 카니 앞에는 노트북에 ‘나는 카니!’라는 인사를 적고 있는 고양이 손이 등장하기도 해 엉뚱함과 귀여움을 동시에 자아냈다. 특히 이를 보며 활짝 웃고 있는 카니의 매력적인 미소는 설렘을 유발하며 눈길을 사로잡기도. 세이마이네임은 멤버들의 비주얼은 물론 각각의 매력들을 담아낸 티저 영","link":"https://m.entertain.naver.com/now/article/312/0000684180","retrieved":1728634900971},{"title":"“‘군 복무 중 음주운전’ 슈가 미징계? 타당치 않지만…법이 그렇다”","contents":"김종철 병무청장이 군 복무 중 음주운전 혐의를 받은 방탄소년단 슈가가 징계를 받지 않은 것에 대해 입을 열었다. 11일 서울 여의도 국회 본관에서 국회 국방위원회의 병무청 국정감사가 열렸다. 이날 김종철 병무청장은 사회복무요원 복무 중 전동 스쿠터를 음주운전 하다가 경찰에 적발된 슈가가 징계받지 않은 것에 대해 “타당하다고 생각하지는 않지만 법에서 규정하고 있어서 그렇다”고 밝혔다. 이어 “현역병들이 불리하다고 느껴지겠지만 법 적용 문제는 사회복무요원의 기준에서 여러 가지를 따져서 하는 부분도 있다고 생각된다. 저희가 교육이나 교화하고 있다”고 덧붙였다. 슈가는 지난 8월 6일 밤 서울 용산구 한남동 자택 근처에서 전동스쿠터를 타다가 넘어진 채 경찰에 발견됐다. 당시 인근을 순찰하던 경찰이 음주 측정을 한 결과, 당시 슈가의 혈중알코올농도는 0.227%로 면허 취소 기준(0.08% 이상)을 훨씬 웃돈 것으로 파악됐다. 슈가는 지난 달 23일 서울 용산경찰서에 출석해 3시간 가량의 조","link":"https://m.entertain.naver.com/now/article/057/0001846587","retrieved":1728634900972},{"title":"에일리 \"god 콘서트서 최시훈과 열애 결혼 예감 들었다\"","contents":"가수 에일리가 글로벌 K-푸드 토크쇼 'BYOB'에 출연해 솔직한 입담을 뽐냈다. 오늘(11일) 오전 10시 유튜브 채널 'JohnMaat'에 업로드된 'BYOB'의 두 번째 에피소드에는 에일리가 게스트로 출연했다. K-포차 콘셉트로 진행되는 야외 촬영에 에일리는 \"남산 타워도 보이고, 정말 멋지다\"라고 감탄했다. 에일리는 지난달 발매된 신곡 'The BOSS'를 부르며 등장했다. 노래와 관련해 \"자립에 대한 노래다. '당신은 당신 인생의 주인공입니다'라는 내용이 담겼다\"라고 소개했다. 에일리의 무대를 직관한 박준형은 \"속 뻥 뚫리는 시원한 신곡\"이라고 치켜세웠다. 넷플릭스 예능 '솔로지옥' 출신인 최시훈과의 러브스토리도 공개됐다. 에일리는 \"처음엔 서로에게 관심이 없었는데, 더 많이 얘기를 나눠보니 '나 이 사람이랑 결혼할 것 같다'라는 생각이 들었다. 연애하기 전이었는데 상대방도 똑같이 느꼈다. 나를 아이처럼 잘 챙겨준다\"라고 전했다. 두 사람이 열애를 시작한 건 다름 아닌 go","link":"https://m.entertain.naver.com/now/article/437/0000413866","retrieved":1728634900974},{"title":"정동원, 공연 암표 근절 캠페인 홍보대사 위촉 \"큰 책임감 느껴…적극 지원할 것\"","contents":"가수 정동원이 공연 분야 암표 근절을 위한 홍보대사로 위촉됐다. 정동원이 문화체육관광부(장관 유인촌)와 한국콘텐츠진흥원(원장직무대행 유현석, 이하 콘진원)가 진행하는 공연 분야 암표 근절 캠페인의 홍보대사로 발탁됐다. 정동원은 공정한 공연 분야 티켓 유통 환경 조성에 대한 중요성을 알리고 적극적인 실천을 이끌기 위해 앞장설 예정이다. 특히 정동원은 지난 9일 한국콘텐츠진흥원 공식 유튜브 채널을 통해 자신의 부캐릭터이자 독립된 페르소나 아이돌 JD1과 함께 캠페인송 ‘안돼 안돼(부제:암표근절송)’을 트로트와 아이돌 두 가지 버전으로 가창한 영상을 공개하며 이목을 모았다. 암표 발생 가능성이 높은 트로트 및 아이돌 공연 수요자와의 공감대를 쉽고 재미있는 가사와 멜로디를 통해 형성했다. 정동원은 해당 캠페인 영상 출연을 시작으로 SNS(유튜브, 인스타그램 등) 홍보 활동, 기타 홍보·캠페인 활동 지원 등 암표 근절을 위한 다양한 활동을 펼칠 예정이다. 정동원은 “홍보대사로 위촉된 것에 큰","link":"https://m.entertain.naver.com/now/article/312/0000684177","retrieved":1728634900975},{"title":"“큰 책임감 느껴”…정동원, 공연 암표 근절 캠페인 홍보대사 위촉","contents":"가수 정동원이 공연 분야 암표 근절을 위한 홍보대사로 위촉됐다. 정동원이 문화체육관광부(장관 유인촌)와 한국콘텐츠진흥원(원장직무대행 유현석, 이하 콘진원)가 진행하는 공연 분야 암표 근절 캠페인의 홍보대사로 발탁됐다. 정동원은 공정한 공연 분야 티켓 유통 환경 조성에 대한 중요성을 알리고 적극적인 실천을 이끌기 위해 앞장설 예정이다. 특히 정동원은 지난 9일 한국콘텐츠진흥원 공식 유튜브 채널을 통해 자신의 부캐릭터이자 독립된 페르소나 아이돌 JD1과 함께 캠페인송 ‘안돼 안돼(부제:암표근절송)’을 트로트와 아이돌 두 가지 버전으로 가창한 영상을 공개하며 이목을 모았다. 암표 발생 가능성이 높은 트로트 및 아이돌 공연 수요자와의 공감대를 쉽고 재미있는 가사와 멜로디를 통해 형성했다. 정동원은 해당 캠페인 영상 출연을 시작으로 SNS(유튜브, 인스타그램 등) 홍보 활동, 기타 홍보·캠페인 활동 지원 등 암표 근절을 위한 다양한 활동을 펼칠 예정이다. 정동원은 “홍보대사로 위촉된 것에 큰","link":"https://m.entertain.naver.com/now/article/410/0001028797","retrieved":1728634900975},{"title":"이지혜, 샵 장석현과 재회→동업 예고 \"한동안 연락 못 했는데…\"","contents":"혼성그룹 샵 출신 이지혜가 멤버 장석현과 동업 계획을 전했다. 11일 이지혜는 \"여러분 제가 할말이 있어요\"라며 샵 출신 장석현과 함께한 사진을 공개헀다. \"우리 샵 멤버 장석현 기억하시죠?\"라고 운을 뗀 이지혜는 \"이 친구가 저랑 한동안 연락못하고 지냈는데, 그동안 결혼도 하고 패션쪽에서 나름 열심히 옷만들고 장사하고 있었더라구요\"라고 전했다. 이어 그는 지난 여행에서 입은 의상 또한 장석현의 솜씨라며 \"그래서 장석현이랑 합리적이고 편안하고 트렌디한옷 만들어보려 한다\"고 예고해 기대를 자아냈다. 한편 이지혜와 장석현은 지난 1998년 4인조 혼성그룹 샵으로 데뷔, 2002년 팀이 해체하며 각자의 길을 걷게 됐다. 사진=이지혜","link":"https://m.entertain.naver.com/now/article/311/0001781860","retrieved":1728634900981},{"title":"싸이커스 민재, 오늘(11일) '케이팝업 차트쇼' 스페셜 MC","contents":"그룹 싸이커스(xikers) 민재가 또 한 번 음악방송의 스페셜 MC로 출격한다. 싸이커스 민재는 오늘(11일) 오후 6시 30분에 방송되는 ENA '케이팝업 차트쇼'의 스페셜 MC로 나서 시청자들과 만난다. 앞서 민재는 SBS M '더쇼', Mnet '엠카운트다운'에서 수차례 스페셜 MC로 활약하며 매끄러운 진행 능력으로 시청자들에게 눈도장을 찍었을 뿐만 아니라 밝은 에너지와 유쾌한 애드리브로 호평을 받은 바 있다. 다재다능한 끼와 매력으로 진행까지 섭렵하며 앨범 활동마다 스페셜 MC로 활약해온 민재가 이번 음악 방송을 통해서는 한층 성장한 면모로 경력직 MC 다운 진행력을 선보일 것으로 기대된다. 이 가운데 민재가 속한 그룹 싸이커스는 지난달 발매한 미니 4집 '하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)'으로 각종 글로벌 차트에서 유의미한 성적을 기록했다. 한터차트 실시간 피지컬 앨범 차트, 써클차트 일간 리테일 앨범 차트에서 1위를 차","link":"https://m.entertain.naver.com/now/article/437/0000413865","retrieved":1728634900981},{"title":"전지현, 루이 비통 새 얼굴 됐다…하우스 앰배서더 발탁","contents":"배우 전지현이 루이 비통의 새로운 하우스 앰배서더로 발탁됐다. 루이 비통 측은 11일 “전지현을 하우스 앰배서더로 기쁘게 맞이하며, 함께 우아함, 창의성, 그리고 뛰어난 디자인으로 향하는 브랜드와의 여정을 펼칠 예정”이라고 전했다. 한국에서 가장 저명하며 사랑받는 연예인 중 하나로 인정받는 전지현은 매력적인 연기와 우아함으로 전 세계 관객을 사로잡았다. 전지현은 ‘푸른 바다의 전설’, ‘암살’, ‘도둑들’, ‘베를린’, 한류 열풍을 불러온 ‘별에서 온 그대’ 등과 같은 영화와 드라마를 통해 연기력에 대한 찬사를 받음은 물론 수많은 상을 휩쓴 바 있다. 뿐만 아니라 전지현은 아시아 전역의 수많은 잡지 표지 모델 및 캠페인의 얼굴로 활동하며 전세계적인 인기를 구가하고 있다. 전지현의 시대를 초월하는 아름다움, 독보적인 카리스마, 그리고 세련된 스타일은 패션 및 여러 분야에서 그를 강력한 존재로 각인시켰다. 강인함과 우아함을 완벽히 구현하는 전지현과 개성과 스타일은 루이 비통 여성복 컬렉","link":"https://m.entertain.naver.com/now/article/241/0003385838","retrieved":1728634900991},{"title":"'D-4' 82메이저, 미니 2집 'X-82' 하이라이트 메들리 오픈","contents":"그룹 82메이저가 다채로운 음악 색깔을 예고했다. 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)는 지난 10일 오후 6시 공식 SNS를 통해 미니 2집 'X-82(엑스-82)' 하이라이트 메들리 영상을 공개했다. 공개된 영상에는 타이틀곡 '혀끝(Stuck)'을 시작으로 '가시밭길도 괜찮아(Thorns)', 'Face Time(페이스 타임)', 'Gossip(가십)'까지 총 4곡의 하이라이트 구간이 담겼다. 빠른 템포의 드럼 사운드와 다양한 패턴의 퍼커션이 돋보이는 '혀끝'을 시작으로 묵직한 베이스가 매력적인 '가시밭길도 괜찮아', 묘한 긴장감을 자아내는 'Face Time', 레트로와 그루비한 느낌을 오가는 'Gossip'까지 짧지만 강렬한 음악이 눈길을 끌었다. 특히 '비주얼 그룹', '중소 얼굴의 기적' 등의 수식어에 어울리는 82메이저 멤버들의 얼굴 클로즈업 샷 위주로 구성된 영상은 보는 이들의 감탄을 불러일으켰다. 'X-82'는 82메이저가 지난 4월","link":"https://m.entertain.naver.com/now/article/437/0000413864","retrieved":1728634900992},{"title":"배우 유나, 영화 ‘두 번째 아이’ 주인공 낙점…첫 1인 2역 도전","contents":"유나. 사진 | 사람엔터테인먼트 배우 유나가 영화 ‘두 번째 아이’ 주인공에 낙점됐다. 11일, 소속사 사람엔터테인먼트(이하 ‘사람엔터’) 측은 “유나가 영화 ‘두 번째 아이’(감독 유은정)에 주인공으로 출연한다”라고 전했다. 유나가 출연하는 ‘두 번째 아이’는 3년 만에 혼수 상태에서 깨어난 둘째 ‘수안’(박소이 분)과 첫째 ‘수련’이 자살했다고 믿는 엄마 ‘금옥’(임수정 분) 앞에 죽은 딸의 도플갱어 ‘재인’이 나타나며 벌어지는 이야기를 그린 영화다. 유나는 극 중 ‘재인’과 ‘수련’ 역을 맡아 데뷔 후 처음으로 1인 2역에 도전한다. 그는 ‘금옥’의 죽은 첫째 딸 ‘수련’과 똑같은 얼굴로 ‘금옥’과 ‘수안’의 앞에 나타나 두 사람을 뒤흔드는 ‘재인’으로 분해 극에 긴장감을 더할 예정이다. 그동안 유나는 어린 나이에도 불구하고 Apple TV+ ‘파친코’, 드라마 ‘유괴의 날’, ‘굿파트너’ 등 다양한 작품에 출연하며 탄탄한 필모그래피를 쌓아 왔다. 특히 최근 종영한 ‘굿파트너’","link":"https://m.entertain.naver.com/now/article/468/0001099302","retrieved":1728634900993},{"title":"배우 한해인, 가슴 떨리는 기자회견[SW포토]","contents":"배우 한해인이 11일 CGV 용산아이파크몰에서 진행된 영화 '폭설' 언론시사회에 참석 인사말을 하고 있다. 영화 '폭설'은 하이틴 스타 설이(한소희)와 운명처럼 가까워진 배우 지망생 수안(한해인)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울의 사랑이야기로 배우 한소희, 한해인등이 출연한다. 사진= 2024.10.11.","link":"https://m.entertain.naver.com/now/article/396/0000691304","retrieved":1728634900993},{"title":"아일릿 측 “뉴진스 기획안 표절? NO”…민희진 주장 반박[공식입장]","contents":"그룹 아일릿 측이 민희진 어도어 전 대표의 주장을 반박했다. 아일릿의 소속사 빌리프랩 관계자는 11일 오후 MK스포츠에 “아일릿이 뉴진스의 기획안을 표절했다는 주장은 사실이 아니다”고 밝혔다. 이어 “아일릿의 브랜딩 전략과 콘셉트는 2023년 7월 21일에 최종 확정되고 내부 공유된 바 있다. 제보자가 이른바 ‘기획안’을 보내온 것은 그 이후인 2023년 8월 28일자로, 시점상 아일릿의 콘셉트에 영향을 미칠 수가 없다”고 설명했다. 이날 서울중앙지법 민사합의50부 심리로 민희진 전 대표가 하이브를 상대로 제기한 의결권 행사 등 가처분 신청 심문기일이 열렸다. 민 전 대표는 심문기일을 통해 구두변론 자료를 전달하고 빌리프랩 크리에이티브 디렉터 요청으로 전달했던 뉴진스 기획안 자료가 아일릿의 기획안과 비슷하다고 꼬집었다. 한편 아일릿은 오는 21일 오후 6시 미니 2집 ‘I’LL LIKE YOU’를 전 세계 동시 발매한다. 신보에는 타이틀곡 ‘Cherish (My Love)’를 비롯해","link":"https://m.entertain.naver.com/now/article/410/0001028795","retrieved":1728634900995},{"title":"하이키, 데뷔 2년만 공식 팬클럽 창단 \"마이키 덕분\"","contents":"그룹 하이키가 데뷔 2년여 만에 공식 팬클럽을 창단한다. 소속사 GLG는 11일 '하이키(H1-KEY, 서이·리이나·휘서·옐)가 'M1-KEY(마이키)' 모집을 시작, 첫 공식 팬클럽을 창단한다'라고 밝혔다. 하이키의 공식 팬덤명 마이키는 팬들이 하이키의 열쇠가 되어서 모든 일을 잘, 함께 이뤄나가겠다는 의미를 지니고 있다. 하이키는 데뷔한 지 2년 9개월 만에 창단한 이번 공식 팬클럽 멤버십 모집을 통해 팬들과 보다 가까이에서 교류하며 활발한 소통을 이어갈 예정이다. 공식 팬클럽 가입자에게는 하이키 비스테이지 내 디지털 멤버십 카드와 마이키 웰컴 기프트 구매 기회, 멤버십 한정 독점 콘텐트를 제공한다. 또 멤버십 전용 게시물 열람 권한 부여와 멤버십 공식 상품 구매 기회를 제공한다. 이뿐만 아니라 하이키 단독 콘서트 및 팬미팅 선예매 혜택(국내 공연 한정)과 공개방송 및 각종 팬 이벤트 우선 참여 혜택이 주어진다. 하이키는 지난 10일 공식 응원봉 출시와 함께 예약 판매도 시작했다","link":"https://m.entertain.naver.com/now/article/437/0000413863","retrieved":1728634900996},{"title":"전종서, 퇴폐 섹시 [스타★샷]","contents":"배우 전종서가 미모를 뽐냈다. 11일 전종서는 자신의 SNS를 통해 별다른 글 없이 여러 장의 사진을 게재했다. 공개된 사진 속 전종서는 검은색 브라톱을 입고 스모키 메이크업을 선보인 모습. 완벽한 소화력과 늘씬한 몸매를 자랑하는 전종서는 퇴폐적이면서도 섹시한 매력을 뽐내 시선을 모은다. 이를 본 국내외 팬들은 댓글로 하트 이모티콘을 연발하는 등 전종서에게 찬사를 표했다. 사진=전종서 인스타그램 한편, 최근 전종서가 출연한 티빙 오리지널 드라마 ‘우씨왕후’가 공개됐다. 또 그는 차기작으로 한소희와 주연을 맡아 출연한 드라마 ‘프로젝트 Y’(가제)를 준비 중이다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000691302","retrieved":1728634901005},{"title":"조인성·god·김하늘·정지훈 등 15人 후원 만나 바자회 성료","contents":"2020년부터 시작해 올해로 5년째를 맞이한 소아희귀질환 치료비 후원을 위한 만나 바자회가 많은 이들의 관심과 참여 속 마쳤다. 지난 9일 개최된 이번 행사는 엔터테인먼트 관계자들과 각 분야의 전문가와 봉사자들이 모인 비영리 단체 만나(manna)에서 주최한 행사로, 수익금 전액은 소아희귀질환 치료비를 위해 사용된다. 만나 바자회 첫 시작부터 지금까지 5년 동안 꾸준히 참여하며 선한 영향력을 전하고 있는 배우 조인성, 김기방을 비롯해 2022년부터 인연을 맺은 김하늘, 고창석이 지속적으로 참여해 힘을 보탰다. 작년에 이어 올해에도 god(지오디) 박준형, 윤계상, 데니안, 손호영, 김태우 멤버 전원이 참여해 아름다운 동행을 이어갔다. 특히 올해에는 가수 겸 배우 비(정지훈), 한지현, 버거형 박효준이 새롭게 합류, 따뜻함을 전해 눈길을 끌었다. 넷플릭스 오리지널 시리즈 '너의 시간 속으로', 영화 '여름이 끝날 무렵의 라트라비아타'의 출연을 확정 지은 배우 윤상정이 현장에 직접 참여","link":"https://m.entertain.naver.com/now/article/437/0000413862","retrieved":1728634901005},{"title":"BTS RM·뷔→고현정, 한강 노벨문학상 수상에 ★들 축하 봇물 [MK이슈]","contents":"소설가 한강의 노벨 문학상 한국 작가 최초 수상에 연예계에서 스타들의 축하가 이어지고 있다. 스웨덴 한림원은 10일(현지시각) “올해 노벨 문학상 수상자로 한국 작가 한강을 선정했다”고 밝혔다. 한림원은 한강의 작품 세계를 “역사적 트라우마에 맞서고 인간의 삶의 연약함을 드러낸 강렬한 시적 산문”이라고 표현하며 선정 이유를 밝혔다. 한강 작가의 노벨상 수상 소식이 전해진 후 스타들의 축하가 이어졌다. 방탄소년단(BTS) RM은 10일 개인사회관계망서비스(SNS)에 눈물과 하트가 담긴 이모티콘과 함께 한강 작가의 수상을 기뻐했다. RM는 여러차례 한강의 소설을 추천한 바 있다. 뷔 또한 “작가님 소년이 온다 군대에서 읽었습니다. 흑 축하드립니다”라고 축하인사를 전했다. 고현정도 같은 날 “드디어 한강 작가님 노벨상”이라며 “기쁘다”라는 글과 함께 뉴스 화면을 캡처해 공개했다. 문가영은 노벨상 공식 홈페이지에 게재된 한강 작가의 캐리커처를 올리며 수상을 축하했다. 류준열은 한강 작가의","link":"https://m.entertain.naver.com/now/article/009/0005377811","retrieved":1728634901006},{"title":"선미 '지옥에서 온 판사' OST 'Crossroad' 가창…제시 바통 이어 받는다","contents":"SBS 금토드라마 ‘지옥에서 온 판사’ OST ‘선미 - Crossroad’가 12일 오후 6시 발매된다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S)는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 짜릿하고 통쾌한 사이다 전개로 시청률 1위를 기록, 시청자들의 큰 관심을 이끌고 있다. 이런 가운데 제시에 이어 ‘지옥에서 온 판사’ OST에 힘을 보탤 보컬이 또 한 명 공개돼 이목을 집중시킨다. 그 주인공은 바로 선미이다. ‘Crossroad’는 서정적인 멜로디와 몽환적인 사운드가 어우러진 팝 발라드 곡으로 ‘선미’의 담담한 보컬과 섬세한 표현력을 통해 억울하고 막막한 상황에 처한 피해자의 쓰라린 상처를 슬퍼하고 공감하며 극에 깊은 여운을 더할 예정이다. SBS 금토드라마 ‘지옥에서 온 판사’ OST ‘선미 - Crossro","link":"https://m.entertain.naver.com/now/article/312/0000684176","retrieved":1728634901007},{"title":"[포토] 서예지, 가을 분위기 손하트","contents":"패션 브랜드 닉앤니콜 플래그십스토어 오픈 행사가 11일 오후 명동 닉앤니콜에서 열렸다. 이날 행사에는 배우 서예지, 가수 효민, 크리에이터 프리지아(송지아), 수스, 댄스 크루 베베 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005377810","retrieved":1728634901008},{"title":"은혁 \"강호동 '스타킹' 피해자 속출…신동엽 프로선 우린 실험용 쥐\"","contents":"슈퍼주니어 은혁, 동해가 강호동표 예능 고충을 털어놨다. 10일 유튜브 채널 '짠한형 신동엽'에는 '오직 강한 자만 살아남던 2000년대 예능 신들 등장. 슈퍼주니어 D&amp;E | 쏘는형 EP.13'라는 제목의 영상이 올라왔다. 은혁은 \"올해 데뷔 19주년이다. 유닛 활동도 13년이다\"라고 밝혔다. 이에 신동엽은 \"사실 나는 너희들 처음부터 보지 않았나. 데뷔하기 직전에도 봤었고 동해는 그 당시에는 조금 되게 말이 없고 내성적이었다. 왜 그런가 했더니 처음 예능이 '스타킹'이었다면서\"라고 말했다. 동해는 \"'스타킹'도 스타킹이지만 사실 저희 멤버 안에서도 4대 천왕(최시원, 김희철, 김기범)이 있었다. 그다음에 예능으로 밀었던 애가 저였다. '연애편지' '신동엽의 있다 없다'도 나갔다\"라고 말했다. 그러자 은혁은 \"저는 실제로 데뷔 초반에는 예능 멤버가 아니었다\"면서 동해에 대해 \"회사에서 그 당시 굵직굵직했던 프로그램들은 다 나갔었다\"라고 부연했다. 동해는 \"멤버들이 너무 부러워했다.","link":"https://m.entertain.naver.com/now/article/421/0007838441","retrieved":1728634901009},{"title":"[포토] 착한 미소 서예지","contents":"패션 브랜드 닉앤니콜 플래그십스토어 오픈 행사가 11일 오후 명동 닉앤니콜에서 열렸다. 이날 행사에는 배우 서예지, 가수 효민, 크리에이터 프리지아(송지아), 수스, 댄스 크루 베베 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005377806","retrieved":1728634901011},{"title":"존박 신보 타이틀곡 ‘꿈처럼’, 딩고서 최초 공개","contents":"가수 존박이 오는 30일 발표되는 정규앨범의 타이틀곡 ‘꿈처럼’을 최초 공개해 화제다. 지난 7일 딩고 뮤직 공식 유튜브 채널을 통해 존박의 ‘킬링 보이스’ 영상이 공개됐다. 가을 분위기가 물씬 느껴지는 댄디한 스타일링으로 등장한 존박은 “‘킬링 보이스’를 즐겨 봤는데 이렇게 나오게 돼 기쁘다. 오늘 여러 노래 들려드리겠다”라며 인사를 전했다. 존박은 이날 지난 2016년 발매한 싱글 ‘네 생각’을 시작으로 ‘폴링(Falling)’, ‘왜 그럴까’, ‘이게 아닌데’, ‘제자리’, ‘나이트 러닝(Night Running)’, ‘데이드리머(Daydreamer)’ 등 여러 대표곡들을 선보였다. 또한 감미로운 피처링으로 화제를 모은 ‘나이트 러닝(Night Running)’ 드라마 ‘빈센조’ OST로 큰 사랑을 받은 ‘아임 올웨이즈 바이 유어 사이드(I’m Always by Your Side)‘까지 다채로운 세트리스트로 눈과 귀를 동시에 사로잡았다. 특히 존박은 오는 30일 발매되는 정규","link":"https://m.entertain.naver.com/now/article/009/0005377805","retrieved":1728634901012},{"title":"SBS, 한강 노벨문학상 특보에 '노벨병화상' 비하 논란 \"검수 소홀했다\" [공식]","contents":"SBS 측이 소설가 한강의 노벨문학상 수상 특보를 내보내며 故 김대중 전 대통령을 비하하는 댓글을 송출한 것에 대해 사과했다. SBS 측은 11일 \"뉴스특보를 급하게 준비하면서 영상 검수에 소홀함이 있었고 뒤늦게 문제를 인지해 관련 영상을 모두 삭제했다\"며 \"추후 이런 일이 생기지 않도록 보도국 내에서 엄중 조치했다\"고밝혔다. SBS는 지난 10일 소설가 한강의 노벨문학상 수상 소식을 특보로 알렸다. 이 과정에서 SBS는 '노벨병화상과 비교불가..문학의 최고존엄 짱!'이라는 댓글을 그대로 송출했다. 이를 본 네티즌들은 '노벨병화상'이라는 표현이 2000년 故 김대중 대통령의 노벨평화상 수상을 비하한 것이 아니냐며 이를 그대로 내보낸 SBS를 비판했다. SBS는 이전에도 극우 성향 커뮤니티 일간베스트(일베)에서 사용되는 이미지, 문구 등을 수 차례 내보내 논란이 된 바 있다. 이에 시청자들의 민원 제기가 이어지자 SBS 측은 해당 영상을 삭제했다.","link":"https://m.entertain.naver.com/now/article/076/0004202995","retrieved":1728634901016},{"title":"한혜진, 결혼운 진짜였나...\"웨딩 박람회 가야 된다\" ('동네멋집2')","contents":"한혜진이 뜬금없이 웨딩 박람회 발언을 해 눈길을 끈다. 12일(토) 방송되는 SBS '손대면 핫플! 동네멋집2'(이하 '동네멋집2')가 무주에서 박람회 형식의 오디션을 개최한다. 이에 멋벤져스 조나단과 스페셜 MC 김요한이 현장 중계에 나서 관심을 끈다. 처음으로 호흡을 맞춘 두 사람은 빈틈없는 티키타카를 보여줬다. 김요한은 정확한 딕션을 활용한 중계로 오디션 진행에 큰 힘을 실었으며, 조나단은 재치 있는 애드리브로 분위기를 한껏 띄웠다. 두 사람은 뉴 멋브라더스로서 대체 불가한 케미를 자랑해 현장에 있던 참가자들 모두 두 사람에게 흠뻑 빠져들었다. 또한, 김요한의 생애 첫 심사에 많은 이들의 이목이 주목됐다. 김요한은 연습생 3개월 만에 오디션 프로그램 1위를 차지한 만큼 오디션에 진심인 모습을 보였다. 매 평가에 신중을 기하는 모습을 물론, 즉석에서 점수를 매겨야 하는 돌발 상황에도 당황하지 않고 노련미를 뽐내 눈길을 끌었다. 센스 있는 대처에 참가자뿐 아니라 제작진마저 박수를","link":"https://m.entertain.naver.com/now/article/076/0004202994","retrieved":1728634901016},{"title":"'지옥에서 온 판사' 박신혜, 도파민 터지는 하드캐리","contents":"배우 박신혜가 '지옥에서 온 판사'에서 도파민 터지는 연기력으로 시청률 상승을 이끌고 있다. 현재 방영 중인 SBS 금토극 '지옥에서 온 판사'는 판사의 몸에 들어간 악마 박신혜(강빛나)가 지옥 같은 현실에서 인간적인 열혈형사 김재영(한다온)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 박신혜는 '지옥에서 온 판사'에서 판사의 몸에 들어간 악마 강빛나 역을 맡았다. 강빛나는 사람을 죽이고도 반성하지 않고 용서받지 못한 죄인을 '눈눈이이'(눈에는 눈, 이에는 이) 방식으로 처단해 지옥으로 보내는 인물이다. 방송 전부터 '지옥에서 온 판사'를 통해 색다른 연기 변신을 예고했던 박신혜는 생동감 넘치는 표현력으로 강빛나 캐릭터에 입체감을 불어넣으며, 시청자들의 호평을 받고 있다. 죄인을 처단할 때는 그 누구보다 가차 없고 냉정하지만, 인간 세상 속에서 어우러져 살아갈 땐 다소 엉뚱하면서도 사랑스러운 매력으로 완급 조절된 연기로 풀어내는 중이다. 특히 죄인을","link":"https://m.entertain.naver.com/now/article/437/0000413861","retrieved":1728634901018},{"title":"‘흑백요리사’ 아시아권만 돌풍...넷플릭스 K예능의 한계","contents":"오직 아시아에서만 1위 미국·영국은 10위권밖 영어번역 아쉽다는 지적 넷플릭스 ‘흑백요리사: 요리 계급 전쟁​’이 한국 예능 프로그램 최초 3주 연속 비영어권 시리즈물 1위를 올랐지만 유독 아시아권에서만 흥행하고 있다는 지적이 나왔다. 흑백요리사가 1위를 하고 있는 곳은 한국, 홍콩, 싱카포, 대만, 인도네시아, 말레이시아 등 6개로 모두 아시아 국가다. 11일 넷플릭스에 따르면 톱10에 오른 총 48개국 가운데 유럽이나 북미는 캐나다(9위), 스위스 (8위) , 크로아티아(10위), 룩셈부르크(9위) 뿐이다. 이들 역시 8~10위 수준에 머무르고 있다. 넷플릭스는 톱10에 오른 국가만 공개하고 있기 때문에 이 명단에 없으면 10위권 밖이라고 볼 수 있다. 반면 공개 당시 2주 연속 1위를 기록한 ‘피지컬: 100’은 미국, 캐나다, 프랑스, 독일, 영국, 이집트, 홍콩, 인도네시아, 대만 등 다양한 국가의 톱10 명단에 올랐던 바 있다. 원래 예능 콘텐츠가 해외에서 인기","link":"https://m.entertain.naver.com/now/article/009/0005377804","retrieved":1728634901020},{"title":"'폭설' 연출한 윤수익 감독","contents":"11일 오후 서울 CGV 용산아이파크몰점에서 열린 영화 '폭설' 시사 간담회에서 윤수익 감독이 포즈를 취하고 있다. 2024.10.11","link":"https://m.entertain.naver.com/now/article/001/0014978007","retrieved":1728634901027},{"title":"'폭설' 감독과 주연","contents":"11일 오후 서울 CGV 용산아이파크몰점에서 열린 영화 '폭설' 시사 간담회에서 배우 한해인과 윤수익 감독이 포즈를 취하고 있다. 2024.10.11","link":"https://m.entertain.naver.com/now/article/001/0014978006","retrieved":1728634901030},{"title":"포즈 취하는 한해인","contents":"11일 오후 서울 CGV 용산아이파크몰점에서 열린 영화 '폭설' 시사 간담회에서 배우 한해인이 포즈를 취하고 있다. 2024.10.11","link":"https://m.entertain.naver.com/now/article/001/0014978005","retrieved":1728634901031},{"title":"포즈 취하는 한해인","contents":"11일 오후 서울 CGV 용산아이파크몰점에서 열린 영화 '폭설' 시사 간담회에서 배우 한해인이 포즈를 취하고 있다. 2024.10.11","link":"https://m.entertain.naver.com/now/article/001/0014978004","retrieved":1728634901033},{"title":"[ET포토] 서예지, '슬림한 몸매'","contents":"배우 서예지가 11일 서울 중구 명동 닉앤니콜 명동 플래그십스토어에서 진행된 오픈 기념 포토 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003246610","retrieved":1728634901035},{"title":"[포토] 볼콕 예지","contents":"패션 브랜드 닉앤니콜 플래그십스토어 오픈 행사가 11일 오후 명동 닉앤니콜에서 열렸다. 이날 행사에는 배우 서예지, 가수 효민, 크리에이터 프리지아(송지아), 수스, 댄스 크루 베베 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005377803","retrieved":1728634901036},{"title":"[포토] 서예지, 볼하트가 퍼펙트","contents":"패션 브랜드 닉앤니콜 플래그십스토어 오픈 행사가 11일 오후 명동 닉앤니콜에서 열렸다. 이날 행사에는 배우 서예지, 가수 효민, 크리에이터 프리지아(송지아), 수스, 댄스 크루 베베 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005377802","retrieved":1728634901038},{"title":"[ET포토] 서예지, '살며시 보이는 개미허리'","contents":"배우 서예지가 11일 서울 중구 명동 닉앤니콜 명동 플래그십스토어에서 진행된 오픈 기념 포토 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003246608","retrieved":1728634901039},{"title":"병무청장 “‘음주운전’ BTS 슈가 미징계? 타당치 않지만…법이 그렇게 규정”","contents":"김종철 병무청장이 군 복무 중 음주운전 물의를 빚은 그룹 방탄소년단 슈가(31·본명 민윤기)가 징계를 받지 않은 것에 대한 입장을 밝혔다. 김종철 병무청장은 11일 서울 여의도 국회 본관에서 열린 국회 국방위원회의 병무청 국정감사에서 사회복무요원 복무 중 전동 스쿠터를 음주운전 하다가 경찰에 적발된 그룹 방탄소년단(BTS) 멤버 슈가가 징계받지 않은 것에 대해 “타당하다고 생각하지는 않지만 법에서 규정하고 있어서 그렇다”고 밝혔다. 이어 “현역병들이 불리하다고 느껴지겠지만 법 적용 문제는 사회복무요원의 기준에서 여러 가지를 따져서 하는 부분도 있다고 생각된다. 저희가 교육이나 교화하고 있다”고 답했다. 슈가는 지난 8월 6일 밤 서울 용산구 한남동 자택 근처에서 전동스쿠터를 타다가 넘어진 채 경찰에 발견됐다. 당시 인근을 순찰하던 경찰이 음주 측정을 한 결과, 슈가의 혈중알코올농도는 0.227%로 면허 취소 기준(0.08% 이상)을 훨씬 웃돈 것으로 파악됐다. 경찰은 슈가를 도로교통","link":"https://m.entertain.naver.com/now/article/410/0001028793","retrieved":1728634901041},{"title":"[ET포토] 서예지, '미녀의 볼터치'","contents":"배우 서예지가 11일 서울 중구 명동 닉앤니콜 명동 플래그십스토어에서 진행된 오픈 기념 포토 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003246607","retrieved":1728634901042}]}