{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이윤진 딸 소을, 14세에 완벽한 '드레스 자태'..엄마 키도 훌쩍 넘었네","contents":"배우 이범수와 이혼 소송 중인 통역가 이윤진이 폭풍 성장한 딸의 근황을 공개했다. 11일 이윤진은 딸 소을 양과 함께 한 쇼에 참석한 모습을 공개했다. 공개된 영상 속 이윤진과 딸 소을 양은 화려한 메이크업을 하고 오프숄더 드레스를 착용, 우아하고 성숙한 매력을 한껏 뽐냈다. 특히 엄마 키만큼 훌쩍 큰 소을 양과 그 옆을 지키는 이윤진의 모습이 훈훈함을 자아낸다. 한편 이윤진은 배우 이범수와 2010년 결혼해 1남 1녀를 뒀지만, 최근 이혼 조정 절차를 밟고 있다. 현재 딸 소을 양과 발리에 거주 중인 그는 \"딸 소을이가 중학교 진학을 해외로 선택했다는 이유로 작년 말부터 서울집 출입 금지를 당했다. 감히 세대주에게 이혼 조정을 신청한 나는 세대주의 승인과 감시 없이는 집에 들어가 속옷가지들조차 찾아올 수 없는 상황\"이라며 이범수에 대한 저격과 폭로글을 쏟아내기도 했다. 현재 이윤진은 TV조선 새 예능 프로그램 '이제 혼자다'을 통해 소을 양과 발리에서 홀로서기 중인 근황을 공개하고","link":"https://m.entertain.naver.com/now/article/076/0004180572","retrieved":1723385651892},{"title":"[올림픽] 박혜정 \"전현무 삼촌 고마워요\"…전현무 \"LA서도 역도 중계\"","contents":"박혜정, 파리 올림픽 역도 최중량급 은메달…전현무 현지 생중계 박혜정(21·고양시청)은 방송인 전현무(46)를 '삼촌'이라고 부른다. 방송에서 만나 서로를 격려하는 사이가 된 둘은 박혜정이 '올림픽 메달리스트'가 된 순간, 같은 공간에 있었다. 박혜정은 11일(한국시간) 프랑스 파리의 사우스 파리 아레나 6에서 열린 2024 파리 올림픽 역도 여자 81㎏ 이상급 경기에서 인상 131㎏, 용상 168㎏, 합계 299㎏을 들어 은메달을 차지했다. 박혜정이 경기를 치르고, 2위를 확정하는 순간들이 전현무의 목소리를 통해 한국으로 전해졌다. KBS 아나운서 출신인 전현무는 이날 사우스 파리 아레나에서 이배영 전 대표팀 코치와 함께 'KBS 현지 중계'를 했다. 경기 뒤에는 공동취재구역을 찾아 박혜정에게 축하 인사도 했다. 박혜정은 \"전현무 삼촌이 오늘 현지 중계를 하셨다. 역도가 비인기 종목인데 …. 정말 감사하다\"며 \"오늘 KBS뿐 아니라, 다른 지상파에서도 역도 중계를 했다고 들었다.","link":"https://m.entertain.naver.com/now/article/001/0014869506","retrieved":1723385651892},{"title":"레드벨벳 조이, 너무 예뻐서 어떡해 [스타★샷]","contents":"레드벨벳 조이가 눈부신 미모를 뽐냈다. 사진=조이 인스타그램 사진=조이 인스타그램 사진=조이 인스타그램 사진=조이 인스타그램 11일 조이는 자신의 SNS에 발랄한 이모티콘과 함께 여러 장의 사진을 공개했다. 사진 속 조이는 사랑스러운 빨간 머리를 자랑하며 독보적인 아름다움으로 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 조이가 소속된 레드벨벳은 오는 17~18일 태국 방콕 임팩트 아레나(IMPACT ARENA)에서 팬콘 투어를 이어 나간다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000685531","retrieved":1723385651893},{"title":"BJ 과즙세연, 방시혁 美 만남 당시 옷 입고 해명 라이브...\"사진 하나로 유명인 돼\"","contents":"BJ 과즙세연이 라이브 방송을 통해 방시혁 의장과의 미국 길거리 목격담 관련 의혹을 해명했다. 11일 오후 BJ 과즙세연은 아프리카TV 라이브 방송을 통해 시청자들과 마주하면서도, 최근 불거진 방시혁 하이브 의장과의 미국 길거리 목격담에 대해서 설명했다. 먼저 논란이 된 사진 속 의상을 입고 등장한 과즙세연은 \"작년에 하이브를 사칭해서 인스타 DM으로 연락을 한 사람이 있었다. 일적인 대화가 아닌 이상한 소리를 하길래 당시 방시혁 의장님과 아는 사이인 언니에게 물어봐 달라고 했다. 그런데 알고 보니 사칭범이었다. 하이브에서도 사칭범을 이미 잡고 있어서 함께 처벌됐는데 현재 그 사칭범은 감옥에 들어갔다\"며 \"저 말고 다른 피해자가 발생한 중대한 사건이라 사칭범에 대한 자료를 모으는 데 돕게 되면서 방시혁 의장님이 실제로 만난 적 없는 저라는 사람을 알고 있었다고 한다\"고 밝혔다. 이어 과즙세연은 방시혁 의장과 미국에서 우연히 만났다는 설에 대해서는 \"어떻게 우연히 만나냐. 우연히 봤다","link":"https://m.entertain.naver.com/now/article/445/0000223533","retrieved":1723385651893},{"title":"이상민, 진짜 연애중?…\"내 마음 속 계획 선 사람 생겼다\"(미우새)[종합]","contents":"이상민이 열애를 인정하는 듯한 모습을 보였다. 11일 방송된 SBS '미운 우리 새끼'에서는 배우 김일우의 강릉 하우스가 공개됐다. 이날 이상민은 김승수와 함께 김일우의 강릉 집을 방문했다. 이상민은 김일우 김승수와 함께 식사를 하던 중 \"결혼을 완벽하게 갖추고 나서 하려고 하면 결혼 자체가 안 되더라. 전 빠르게 간다. 마음 결심을 하면 '줄이고 만나자'라고 한다\"라고 이야기했다. 김승수는 이상민에게 \"넌 이혼 후에 결혼을 결심했던 사람이 있냐\"라고 단도직입적으로 물었다. 이상민은 \"아직까지 이야기 할 단계는 아니지만 새로운 사람은 만나는 건 아닌 거 같다. 알던 사람 중에서\"이라고 말했다. 김승수는 \"아는 사람은 우리도 아는 사람이냐\"라고 물었고, 이상민은 \"제 인생에서 알던 사람이다\"라고 말했다. 김승수는 \"너 말하는 거 보면 아직 막연한 얘기는 아닌 거 같다\"라고 물었고, 이상민은 \"제가 마음을 여는 순간 뭐가 끓어 오르더라\"라고 솔직하게 얘기했다. 김승수는 \"마음을 연 이후","link":"https://m.entertain.naver.com/now/article/076/0004180570","retrieved":1723385651909},{"title":"승리, ‘인도네시아 버닝썬 행사 참여’ 부인[연예뉴스 HOT]","contents":"‘버닝썬 사태’로 실형을 산 그룹 빅뱅 출신 승리가 인도네시아에서 열리는 ‘버닝썬’ 이름의 행사에 참여한다는 내용의 외신 보도에 대해 “사실무근”이라고 주장했다. 11일 승리는 한 매체를 통해 “인도네시아 클럽 보도는 전혀 사실이 아니다. 현지 법무 법인을 통해 초상권 침해 및 허위 사실 공표에 따른 명예훼손 등 강력히 대응할 방침이다”고 밝혔다. 북미 기반 한류전문매체 올케이팝 등 일부 외신은 승리가 21일 인도네시아에서 열리는 ‘버닝썬’이란 행사에 특별 게스트로 나선다고 보도했다.","link":"https://m.entertain.naver.com/now/article/382/0001143906","retrieved":1723385651909},{"title":"과즙세연, 방시혁과 관계 해명 “사칭범 잡다 만났다”","contents":"아프리카tv BJ 과즙세연이 방시혁 하이브 의장과의 관계를 해명했다. 사진=뉴시스 11일 과즙세연은 자신의 채널에서 ‘월드스타 과즙 듕장’이라는 타이틀로 라이브 방송을 진행하며 “사칭범을 잡는 과정에서 돕게 됐던 일이 있었다”라며 방시혁 의장과 만나게 된 계기를 밝혔다. 그는 LA에서도 우연히 만난 건 아니라며 “LA에 예약하기 정말 어려운 식당이 있는데 의장님이 지난해 사칭범 사건도 있어서 흔쾌히 도와주셨다”라고 설명했다. 지난 8일 미국의 거리를 촬영해 소개하는 해외 유튜버가 미국 캘리포니아주 베버리힐스의 7월 풍경을 담은 영상을 공개했다. 영상에는 방시혁 하이브 의장이 남성이 여성 두 명과 함께 길을 건너며 대화를 나누는 모습이 담겨있다. 두 여성 중 한 명이 과즙세연이라 이목이 집중됐다. 하이브는 이들의 만남에 대해 공식적으로 설명했다. 하이브 측은 “지인이 모이는 자리에서 두 분 중 언니분을 우연히 만났다. 엔터 사칭범 관련해 어떻게 대응해야 하는지 조언을 했다. 이후 두","link":"https://m.entertain.naver.com/now/article/396/0000685530","retrieved":1723385651909},{"title":"김영희, ‘인싸맘’의 육아 근황 “하루종일 이모들이랑”","contents":"방송인 김영희가 육아 근황을 전했다. 사진=김영희 인스타그램 사진=김영희 인스타그램 11일 김영희는 자신의 SNS에 “제주3일차 엄마는 말자쇼 하러 가고 이모들이 해서랑 맛난것도 먹고 또 물놀이 가고 하루종일 이모들이랑 ~~ 세번째 사진은 해서 안고 있을때 저 모습이면 좋겠다.. 그져 이루어지기 힘든 꿈 저녁엔 엄마 합류!!제주오면 가는 최애 명호돗갈비 민정이모 덕분에 잘 다녀왔어요~~”라고 적으며 여러 장의 사진을 공개했다. 이어 그는 “밤엔 숙소 옆 카페 보롬창고 첫날 가서 토스트 너무 먹고싶었는데.. 해서 잠들어서 커피만 테이크아웃 이날은 토스트 두개!!딱!!!!진짜 기대이상 구좌에 늦게까지 하는곳이라 더 더 좋았어요~~!!”라며 기쁨을 드러냈다. 사진 속에는 스타일리스트 로시 등과 함께 즐거운 제주여행을 보내는 김영희의 모습이 담겨 있다. 한편, 김영희가 출연하는 ‘개그콘서트’는 매주 일요일 밤 10시 35분 KBS 2TV에서 방송한다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000685529","retrieved":1723385651909},{"title":"\"내가 왔다\"…'체조 입성' 아이브, 성장해서 돌아왔다[노컷 리뷰]","contents":"핵심요약 첫 월드 투어 '쇼 왓 아이 해브' 시작한 지 10개월 만에 앙코르 콘서트 키보드·피아노·베이스·기타·드럼 등 밴드 연주 함께해 레이 '에브리 서머타임', 장원영-리즈 '웬 윌 마이 라이프 비긴?' 새로 선봬 리즈, 마지막 멘트하다가 눈물 흘리기도 \"서울이여, 내가 왔다!\" 아이브(IVE) 리더 안유진은 특유의 넉살을 담아 다이브(공식 팬덤명)에게 첫 인사했다. 지난해 10월 시작한 첫 월드 투어 '쇼 왓 아이 해브'(SHOW WHAT i HAVE)의 출발점인 서울로 돌아왔다는 것을 알리기에 딱 맞는 인사였다. 2021년 12월 데뷔한 지 3년이 채 안 된 아이브는, 많은 이들이 꿈의 무대로 꼽는 체조경기장(케이스포돔)에 입성했다. 11일 오후 5시 3분, 서울 송파구 올림픽공원 체조경기장에서 아이브의 '쇼 왓 아이 해브 앙코르'(SHOW WHAT i HAVE ENCORE)가 열렸다. 10개월 만의 화려한 귀환이었다. 오프닝은 아이브의 대표곡 '아이엠'(I AM), 두 번째","link":"https://m.entertain.naver.com/now/article/079/0003926907","retrieved":1723385651909},{"title":"[종합]과즙세연 \"방시혁, 美 유명식당 동행..하이브 사칭범 잡다가 인연\"","contents":"BJ 과즙세연이 하이브 방시혁 의장과 관련한 논란에 직접 해명했다. 11일 BJ 과즙세연이 자신의 아프리카TV 채널에서 '월드스타 과즙 듕장' 생방송을 진행했다. 이날 과즙세연은 \"한 달 만에 한국 사람들이 거의 다 알게 된 과즙세연이다. 미국에도 기사가 났다. 월드스타 과즙 등장\"이라며 유명세를 즐기는 모습을 보였다. 방시혁 의장과의 관계에 대해 그는 \"작년 하이브를 사칭해서 인스타 DM을 받은 적이 있다. 업무 대화가 아니라 이상한 말을 하길래 방시혁 의장과 아는 언니를 통해 물어봐달라고 해서 사칭범인 걸 알게 됐다\"고 말했다. 이후 하이브 측에서 사칭범을 잡고 처벌했다고 밝힌 과즙세연은 \"현재 사칭범은 감옥에 있고, 나 말고 다른 피해자가 발생하는 중대한 사건이라 본 적 없지만 방시혁 의장이 과즙세연을 알고 있었던 것\"이라고 설명했다. '미국에서 우연히 어떻게 만나냐' '안면익식장애가 있다던데 말이 되냐'는 지적에 대해 그는 \"반박 기사를 봤는데, '우연히'라는 단어 때문에 충","link":"https://m.entertain.naver.com/now/article/312/0000674898","retrieved":1723385651909},{"title":"'감사합니다' 신하균, 정문성 살해 증거 공개 \"사람을 죽였다\" [별별TV]","contents":"'감사합니다' 정문성의 살해 증거가 공개됐다. 11일 방송된 tvN 토일드라마 '감사합니다'(극본 최민호, 연출 권영일) 최종회에서는 황건웅(이도엽 분) 살해범 황세웅(정문성 분)이 체포됐다. 이날 신차일(신하균 분)은 황세웅의 배임 혐의 관련 증거를 공개했다. 그러나 황세웅은 \"모두 다 회사를 위한 거였다\"며 \"이런 날 누가 욕할 수 있겠냐\"고 뻔뻔한 모습을 보였다. 그러자 신차일은 \"당신은 사람을 죽였다\"며 황세웅이 채종우(허준석 분)를 살인하기 위해 약물을 투약하는 모습이 담긴 동영상을 공개했다. 그러나 채종우는 신차일이 사전에 귀띔을 해줘, 목숨을 구했다. 휠체어를 타고 등장한 채종우는 \"황세웅 사장은 감사실이 비자금 조성 사실을 알게 되자 신 팀장(신차일 팀장)과 나를 죽이려 했다\"고 증언했다. 또한 신차일은 황세웅이 채종우를 죽이려고 했던 방식으로 황건웅(이도엽 분)을 살해했다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/108/0003257463","retrieved":1723385651917},{"title":"'인기가요' 유니스, 더위 날리는 쿨한 매력 '너만 몰라'","contents":"'인기가요' 유니스가 일요일 오후의 나른함을 날렸다. 유니스는 11일 오후 방송된 SBS '인기가요'에서 첫 번째 싱글앨범 '큐리어스(CURIOUS)'의 타이틀곡 '너만 몰라' 컴백 무대를 꾸몄다. 무대 위 유니스는 자신감 넘치는 젠지(GenZ) 공주로 변신했다. 멤버들은 블랙과 화이트·레드로 포인트를 준 의상을 통해 강하고 쿨한 매력을 극대화했다. 시작부터 강렬한 일렉 기타 사운드로 이목을 집중시킨 유니스. 이들은 에너지를 주체할 수 없는 파워풀한 퍼포먼스를 선사하며 시청자들의 눈과 귀를 사로잡았다. 특히 강한 중독성을 유발하는 멜로디 위로 깜찍한 포인트 안무가 더해져 시크함과 귀여움이 공존하는 여덟 멤버의 반전 매력까지 고스란히 느끼게 만들었다. 타이틀곡 '너만 몰라'는 내 안에 '나'를 발견하고 결국엔 그 모습을 깨고 나와 새로운 '나'로 거듭나겠다는 유니스의 추구미를 담은 곡이다. 유니스는 6일 싱글 1집 '큐리어스(CURIOUS)'를 발매하고 본격적인 컴백 활동에 돌입했다.","link":"https://m.entertain.naver.com/now/article/437/0000405698","retrieved":1723385651917},{"title":"김민하, ‘파친코’ 오디션 비화 “사투리 아예 못했다”","contents":"배우 김민하가 애플tv시리즈 ‘파친코’ 오디션 비화를 공개했다. 사진=유튜브 ‘Umaizing 엄정화TV’ 11일 유튜브 ‘Umaizing 엄정화TV’에는 ‘(ENG) 엄메이징 데이트 EP.04 with 김민하 | 오디션 망했는데 어떻게 글로벌 스타가...? | '파친코' 비하인드부터 연애관까지 싹 다 털고간 반전의 귀요미 김민하’라는 제목의 영상이 공개됐다. 영상 속 김민하는 “처음에 오디션 이제 했을 때는 사투리를 아예 못 하니까 전화로는 ‘사투리 할 수 있냐’ 여쭤보셔서 ‘당연히 할 수 있죠’ 그로고 갔는데 너무 엉망이었던 거예요”라고 회상했다. 그는 “근데 이제 그냥 깡으로 잘해 보이게끔 이렇게 한 거죠. 그래서 항상 오디션은 그냥 떨어질 각오로 항상 보는 거니까”라고 덤덤하게 말을 이어갔다. 김민하는 “그날도 그냥 그러려니 하고 집에 갔는데 2주 후에 이제 콜백 그게 온 거예요”라고 밝혔다. 엄정화가 “운명이 어디로 갈지 몰라. 그래서 우리는 매순간 진짜 최선 다 해야 돼”","link":"https://m.entertain.naver.com/now/article/396/0000685528","retrieved":1723385651917},{"title":"남진, 본투비 금수저\"담임=가정교사, 교감=영어교사…목표 세금 제일 많이 내\"(미우새)[종합]","contents":"남진이 부유했던 유년시절을 고백했다. 11일 방송된 SBS '미운 우리 새끼'에는 가수 남진이 스페셜MC로 출격했다. 이날 서장훈은 \"목포에서 택시를 타고 '남진 생가로 가주세요'라고 하면 알아서 가주신다는데 사실이냐\"라고 물었다. 이에 남진은 \"맞다. 목포의 관광지가 되어서 택시 기사님들이 '남진 생가 가 주세요'하면 돈도 안받고 내려주시고 가신다더라\"라고 이야기했다. 신동엽은 \"집도 부유했고, 놀도 싶으면 놀고 용돈도 잘 받고 그랬으면 학교도 땡땡이 치고 그랬을 거 같다\"라고 물었다. 남진은 \"제가 공부를 그렇게 좋아하지 않았다. 어머니는 교육자 출신이라 자식에 대한 교육열이 대단 하셨다. 목포에서 담임 선생님이 가정교사인 건 저 밖에 없었다\"라고 말해 모두를 놀라게 말했다. \"불법아니냐\"라는 말에 신동엽은 \"그 당시에는 관련 법 조차 없어서 불법이 아니었다\"라고 말했다. 이어 남진은 \"교감 선생님이 영어, 교무주임 선생님이 수학선생님이었다. 개인 가정교사였다. 근데 그랬으면 당","link":"https://m.entertain.naver.com/now/article/076/0004180566","retrieved":1723385651917},{"title":"BJ과즙세연, 방시혁 친분+LA 만남 직접 입 열었다 \"우연 NO..월드스타 됐다\" [종합]","contents":"BJ과즙세연(본명 인세연)이 가요기획사 하이브의 방시혁 의장과 미국 LA에서 만나 화제가 된 가운데 방시혁 의장과의 친분, 만남에 대해 언급했다. 11일 BJ과즙세연은 아프리카TV 라이브 방송을 진행하고 팬들과 소통했다. 앞서 BJ과즙세연은 지난달 미국 LA 베벌리힐스의 한 길거리에서 방시혁과 나란히 걷는 모습이 포착돼 화제를 모은 바 있다. 이와 관련해 BJ과즙세연은 라이브 방송을 통해 \"한 달 만에 한국 사람들이 다 알게 된 과즙세연이다. 미국에도 기사가 났더라. 월드스타\"라고 말했다. 특히 BJ과즙세연은 방시혁과 만남 당시 입었던 복장을 그대로 입고 등장해 눈길을 끌었다. BJ과즙세연은 먼저 방시혁과의 친분에 대해 설명했다. 그는 \"방시혁 의장님과 어떤 사이인지를 가장 궁금해할 것 같다. 작년에 하이브를 사칭해서 나한테 인스타 DM으로 연락 온 적이 있다. 근데 일적인 대화가 아닌 이상한 소리를 해서 당시 언니가 방시혁 의장님과 아는 사이라 물어봐 달라고 했다. 그 사람이 사칭","link":"https://m.entertain.naver.com/now/article/108/0003257461","retrieved":1723385651917},{"title":"파죽지세 '파일럿' 12일째 300만 돌파","contents":"조정석 표 코미디가 통했다. 영화 '파일럿(김한결 감독)'이 개봉 12일째인 11일 300만 관객을 돌파했다. '파일럿'은 올여름 최고의 흥행영화로 등극했으며 올해 한국영화 박스오피스 3위에 올랐다. 또한 '파일럿'은 2024년 여름 개봉 영화 중 최단 시간 손익분기점 돌파, 11일 연속 박스오피스 1위에 오른 데 이어 300만 관객을 돌파하며 광복절 연휴 주간이 시작되는 다음주에도 입소문을 이어갈 것으로 보인다. 5년 만에 스크린 컴백해 조정석의 티켓 파워는 관객들에게 “믿고 보는 조정석 코미디”에 대해 다시 한번 확신을 심어줬다. 300만 돌파 소식과 함께 공개된 감사 인사 영상에는 조정석·이주명·한선화·신승호·김한결 감독이 함께했다. 파일럿즈를 향해 날아온 300만 축하 종이비행기를 펼쳐 보이는 모습과 함께 진심 어린 감사 인사는 '파일럿'을 진심으로 홍보해온 배우·감독의 영화에 대한 애정이 엿보인다. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석)가 파격","link":"https://m.entertain.naver.com/now/article/437/0000405697","retrieved":1723385651917},{"title":"과즙세연 \"방시혁, 하이브 사칭범 잡다 인연..美 동행은 식당 예약때문\"[종합]","contents":"아프리카TV BJ 과즙세연이 방시혁 하이브 의장과 얽힌 의혹을 해명했다. BJ 과즙세연은 11일 \"월드스타 과즙 듕장\"이라는 제목의 라이브 방송을 진행했다. 이날 과즙세연은 화제가 됐던 그 날의 의상을 입고 나타나 \"한달 만에 한국 사람들이 다 알게된 과즙세연이다. 미국에도 기사가 났던데. 월드스타 과즙세연입니다\"라며 운을 뗐다. 이어 과즙세연은 \"우선, 여러분들이 궁금해 할 것들을 정리해왔다\"면서 방시혁 하이브 의장과의 만남에 얽힌 의혹을 언급했다. 먼저 과즙세연은 방시혁 의장과의 인연에 대해 \"방시혁 의장님과 어떻게 아냐면, 작년에 하이브를 사칭해서 저한테 DM(다이렉트 메시지)가 온 적이 있다. 근데 이상한 소리를 하길래 언니가 방시혁 의장님과 아는 사이여서 의장님한테 물어봐달라고 했다. 근데 그 사람이 사칭범이더라. 그래서 하이브 쪽에서 그 사칭범을 잡고, 처벌한 일이 있었다\"라면서 \"그 사칭범은 이미 감옥에 갔고, 저 말고도 피해자가 있던 중대한 사건이라 사칭범에 대한 자료","link":"https://m.entertain.naver.com/now/article/076/0004180563","retrieved":1723382108857},{"title":"과즙세연 \"방시혁, 언니 지인…하이브 사칭범 잡다가 알게 돼\"","contents":"인터넷방송 BJ 과즙세연(인세연)이 방시혁 하이브 의장과의 인연이 '사칭범'을 잡으면서 시작됐다고 했다. 과즙세연은 11일 오후 아프리카TV 라이브 방송을 통해 \"여러분들이 방시혁 의장과 어떻게 아는 사이인지 제일 궁금해하실 것 같다\"라면서 미국 로스앤젤레스에서 방시혁 의장을 만난 이유를 설명했다. 과즙세연은 \"여러분들이 방시혁 의장과 어떻게 아는 사이인지 제일 궁금해하실 것 같다\"라면서 \"작년에 하이브를 사칭한 DM(쪽지)이 왔다, 일적인 대화가 아니라 이상한 소리를 하더라, 그때 언니가 방시혁 의장님과 아는 사이여서 물어봐달라고 했는데 그 사람이 사칭범이었다\"라고 말문을 열었다. 이어 \"하이브에서 사칭범을 잡아서 처벌했고 사칭범이 감옥에 들어갔다, 저 말고 다른 피해자도 있는 큰일이었고 사칭범을 잡기 위해 (하이브에) 도움을 줬다, 그래서 실제로 본 적도 없는 저라는 사람을 방시혁 님이 알고 있었던 것이다\"라고 말했다. 이어 \"그리고 미국에서 우연히 만났다고 기사가 나서 오해를","link":"https://m.entertain.naver.com/now/article/421/0007724282","retrieved":1723382108857},{"title":"김희철 \"휴대폰 게임에 4천만 원 소비\"…김종국 \"난 한달 생활비 90만원\" 경악(미우새)[종합]","contents":"김희철이 남다른 재력을 자랑했다. 11일 방송된 SBS '미운 우리 새끼'에서는 김희철이 준비한 상상초월 생일 파티가 공개됐다. 이날 김희철의 생일 파티에 초대받은 김종국, 이동건, 은지원은 레드카펫까지 깔려 있는 장소에 도착해 생전 처음 보는 광경에 입을 다물지 못했다. 알고보니 이곳은 김희철의 인생이 고스란히 담긴 '김희철 박물관'이었다. 생일을 맞아 '김희철 박물관'을 만든 아들에 母는 경악했고, 스튜디오의 다른 '母벤져스'들은 \"김희철이니까 가능한 일이다\"라며 놀라워했다. 형들을 위해 자기 사진을 소개 하던 김희철은 \"어렸을 때 옷가게를 가면 여자 옷을 줬었다. 그만큼 예뻤다. 또 외국 아이인줄 알았다\"라고 셀프칭찬을 해 모두를 당황케 만들었다. 또 김희철은 어린시절 어머니의 화려한 헤어스타일이 담긴 사진을 공개했고, 김종국은 \"약간 삼각김밥스타일이다\"라고 이야기했다. 이때 김희철은 \"아니 남의 어머님한테 삼각김밥스타일이 뭐냐\"라고 말해 웃음을 자아냈다. 또 김희철은 \"이건","link":"https://m.entertain.naver.com/now/article/076/0004180562","retrieved":1723382108859},{"title":"에스파 윈터, 심각하게 예뻐 [스타★샷]","contents":"에스파 윈터가 독보적인 미모를 뽐냈다. 사진=윈터 인스타그램 사진=윈터 인스타그램 사진=윈터 인스타그램 사진=윈터 인스타그램 11일 윈터는 자신의 SNS에 이모티콘을 덧붙이며 여러 장의 사진을 공개했다. 사진 속 윈터는 사랑스러운 매력을 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 윈터가 소속된 에스파는 지난 3~4일 홍콩에서 두 번째 월드 투어 ‘2024 aespa LIVE TOUR - SYNK : PARALLEL LINE –‘(2024 에스파 라이브 투어 – 싱크 : 패러렐 라인 –)’을 이어 펼쳤다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000685527","retrieved":1723382108864},{"title":"BJ과즙세연, 방시혁과 LA 만남 전말 \"어떻게 우연히 만나..언니와 지인\"","contents":"BJ과즙세연(본명 인세연)이 가요기획사 하이브 방시혁 의장과 미국 LA에서 만남을 가지게 된 전말을 공개했다. 11일 BJ과즙세연은 아프리카TV 라이브 방송을 진행하고 팬들과 소통했다. 이날 BJ과즙세연은 \"한 달 만에 한국 사람들이 다 알게 된 과즙세연이다. 미국에도 기사가 났더라. 월드스타\"라고 너스레를 떨었다. BJ과즙세연은 최근 화제가 된 방시혁과의 만남에 대해 언급했다. 지난달 BJ과즙세연은 미국 LA 베벌리힐스의 한 길거리에서 방시혁과 나란히 걷는 모습이 포착돼 화제를 모았다. 이와 관련해 BJ과즙세연은 \"방시혁 의장님과 어떤 사이인지를 가장 궁금해할 것 같다. 작년에 하이브를 사칭해서 나한테 인스타 DM으로 연락해 온 적이 있다. 근데 일적인 대화가 아닌 이상한 소리를 해서 당시 언니가 방시혁 의장님과 아는 사이라 물어봐 달라고 했다. 그 사람이 사칭범이었다\"고 말했다. 이어 \"그때 하이브 쪽에서 사칭범을 잡아서 처벌한 적이 있었다. 그 사칭범은 현재 감옥에 들어갔다.","link":"https://m.entertain.naver.com/now/article/108/0003257455","retrieved":1723382108865},{"title":"과즙세연 라이브서 해명 “스윗한 방시혁, 美 식당 동행해준 것” [종합]","contents":"과즙세연 라이브서 해명 “스윗한 방시혁, 美 식당 동행해준 것” [종합] 아프리카 여캠 BJ 과즙세연(24·본명 인세연)이 하이브 의장 방시혁(52) 관련 이슈 이후 첫 라이브 방송을 진행했다. 과즙세연은 11일 오후 9시 ‘월드스타 과즙 듕장(등장)’이라는 제목으로 라이브 방송을 시작했다. 하지만 곧장 등판하지 않고 채팅창만 열어둔 채 음악만 재생했다. 방탄소년단의 ‘불타오르네’를 비롯해 뉴진스, 르세라핌, 아일릿, 투어스 등 하이브 소속 아티스트들의 음악이 메들리로 나와 눈길을 끌었다. 그의 방송은 30분 만에 접속 4만명을 돌파하며 뜨거운 관심을 입증했다. 과즙세연은 지난 8일 해외 유튜브 채널 ‘아이 엠 워킹’(I am WalKing)에 게재된 미국 베벌리힐스 길거리 영상에서 방시혁과 함께 포착돼 화제를 모았다. 당시 영상에는 방시혁이 한국인 여성 2명과 횡단보도를 건너는 모습이 담긴 바. 이들 중 한 명이 과즙세연이라는 사실이 알려지면서 두 사람의 관계에 누리꾼들이 주목하기","link":"https://m.entertain.naver.com/now/article/382/0001143903","retrieved":1723382108867},{"title":"역도 박혜정 은메달…전현무 \"막내가 해냈다..끝까지 응원할 것\"[종합]","contents":"방송인 전현무가 역도 국가대표 박혜정의 은메달을 진심으로 축하했다. 박혜정은 11일(한국시각) 프랑스 파리의 사우스 파리 아레나에서 열린 2024년 파리올림픽 역도 여자 81㎏이상급 경기에서 인상 131㎏, 용상 168㎏, 합계 299㎏을 들며 한국신기록을 갈아치웠다. 박혜정은 합계 309㎏를 들은 중국의 리원원에 이어 2위에 오르며 은메달을 따냈다. 전현무는 KBS2TV를 통해 박혜정의 해설을 맡았고, 박혜정의 은메달 획득을 진심으로 축하했다. 전현무는 \"사전 인터뷰 때 첫 올림픽에서 메달 따고 4년 뒤 금메달을 따겠다고 했다. 본인 목표는 이룬 것\"이라고 축하했다. 이어 전현무는 \"박혜정 선수에게 약속했던 멘트를 하겠다. 믿었던 박혜정이 해냈다. 그리고 믿었던 박혜정 앞으로도 쭉 믿겠다. LA 올림픽 금메달 정조준해서 쉼 없이 훈련해주시고 은메달 대단하다. 지난 대회보다 더 좋아졌다는 게 중요하고 앞으로의 4년이 있다, 저는 끝까지 응원하도록 하겠다\"고 기뻐했다. 또 \"저는 지금","link":"https://m.entertain.naver.com/now/article/076/0004180555","retrieved":1723382108869},{"title":"안소희, 단백질 ‘이것’으로 챙겨…다이어트 ‘찐템’ 오픈","contents":"원더걸스 출신 배우 안소희가 단백질 간식을 공유했다. 사진=유튜브 ‘안소희’ 11일 유튜브 ‘안소희’에는 ‘소희찐템! 다 모아봤어요! l 반신욕, 메이크업, 셔츠, 모자, 이어링, 뷰티 디바이스, 렌즈, 단백질 간식, 애사비’라는 제목의 영상이 공개됐다. 영상 속 안소희는 “양심상 단백질도 먹어 줘야 되겠죠”라며 말문을 열었다. 그는 “간식을 참긴 어렵고 끊긴 너무 어려우니 조금이나마 건강한 간식을 먹자 해서 하나 더 소개해 드리려고요. 이지 프로틴의 고 단백질 감자칩입니다. 따끈따끈한 신상 과자예요”라며 단백질 과자를 소개했다. 안소희는 “나 궁금한 과자 있으면 무조건 사서 먹어 보거든”라고 전했다. 그는 편의점에서 우연히 발견한 간식이라며 “그때부터 종종 먹고 있는데 맛은 두 가지예요. 매콤 치즈랑 소금빵 맛. 둘 다 맛있는데 저는 소금빵 맛이 조금 더 단백질 과자스러운 느낌에 맛있는 단백질 감자칩 느낌이어서 요거를 잘 먹는데 시즈닝이 아낌없이 들어 있어요”라고 설명했다. 한편,","link":"https://m.entertain.naver.com/now/article/396/0000685524","retrieved":1723382108869},{"title":"'결혼 7년만 득남' 이은형, ♥강재준 붕어빵 아들 공개 \"하루 종일 자네\"","contents":"개그우먼 이은형이 남편인 개그맨 강재준과 똑 닮은 아들을 공개했다. 11일 이은형은 개인 계정을 통해 \"요즘 재준이 많이 피곤한가 보다. 하루종일 자네. 깡총이\"이라며 잠든 아들 모습을 공개했다. 이은형의 아들은 새근새근 잠이 든 모습이다. 이은형은 남편과 닮은 아들의 모습을 '재준이'라고 표현했다. 이를 본 강재준은 \"엄마 나 일어났어 배고파\"라는 재치 있는 댓글을 달았다. 한편 이은형과 강재준은 지난 2017년 결혼했다. 이들은 결혼 7년 만인 지난 2월 임신 소식을 알렸고, 이은형은 지난 8일 제왕절개로 아들을 출산했다.","link":"https://m.entertain.naver.com/now/article/108/0003257445","retrieved":1723379037169},{"title":"2024년 8월 12일[케이블·위성 하이라이트]","contents":"■ 영화 ■ 스크래퍼(캐치온2 오후 9시) = 조지(롤라 캠벨)는 엄마가 세상을 일찍 떠나 집안일을 홀로 해내며 살고 있다. 미성년자인 그는 보호시설로 들어가야 하지만 삼촌과 사는 척하며 정부의 눈을 피한다. 어느 날 조지 앞에 본인이 아빠라고 주장하는 제이슨이 등장한다. 조지는 갑작스럽게 찾아온 제이슨이 의심스럽지만 그와 함께 지내며 마음의 공백을 새롭게 채워간다. ■ 예능 ■ 회장님네 사람들(tvN STORY 오후 8시20분) = 양촌리 김회장네로 ‘전원부대’라고 적힌 의문의 우편물이 도착한다. 이어 김회장네 앞마당으로 3대의 군용차가 들어선다. 헌병대의 삼엄한 경계 속에서 군복을 입은 ‘뽀빠이’ 이상용이 모습을 드러낸다. 이상용은 이날 식구들의 기강을 잡기 위해 왔다고 밝힌다. 군복으로 갈아입은 식구들은 제식훈련을 시작으로 군대 생활 체험에 돌입한다.","link":"https://m.entertain.naver.com/now/article/032/0003314277","retrieved":1723379037169},{"title":"여름 꿀직업 아쿠아리스트? 직접 체험해보니","contents":"‘발로 뛰는 신개념 리얼 노동 다큐멘터리’를 표방하는 EBS 1TV 가 이번엔 아쿠아리움으로 간다. 아쿠아리움은 무더운 여름을 시원하게 보내기 제격인 곳. 하지만 일터로서도 그럴까. 아쿠아리스트는 수족관에서 수중 동물을 기르고 돌보는 사람이다. 시원한 실내에서 일하는 데다 물속에서 동물들과 교감까지 하니 즐거운 직업일 것만 같다. 하지만 EBS 박재영 PD가 직접 경험해본 아쿠아리스트는 ‘극한직업’이다. 12일 방송되는 ‘돌격, 아쿠아리스트의 여름’ 편은 박 PD가 해양 생물들과 쉴 틈 없이 보내는 하루를 전한다. 아쿠아리스트로서 첫 일정은 외근이다. 남해군의 지족해협에 도착한 박 PD는 ‘죽방렴’, 즉 바다 한가운데 대나무로 발을 세우고 멸치를 잡는 일부터 시작한다. 그물에는 주로 멸치가 잡히지만 다양한 어종이 함께 들어와 물고기를 채집하기 좋다. 물고기 구경에 푹 빠진 박 PD는 의외의 재능을 발견한다. 하지만 즐거움도 잠시, 거대 수조 청소와 가오리 먹이주기 미션에 당혹스러움을","link":"https://m.entertain.naver.com/now/article/032/0003314276","retrieved":1723379037169},{"title":"2024년 8월 12일[TV 하이라이트]","contents":"회피형 남편, 결국 경찰까지 출동 ■오은영 리포트-결혼지옥(MBC 오후 10시45분) = 아내는 남편이 정신적 외도를 하고 있지만 인정하지 않는다고 생각한다. 남편은 아내와 대화를 하다 보면 이해되지 않는 부분이 많아 도망치고 싶다고 말한다. 남편이 피할수록 아내는 대화가 이어지지 않아 답답하다. 오은영 박사는 부부가 말다툼을 하다 경찰까지 출동하는 위기 상황에서 이혼이 아닌 서로 이겨낼 수 있는 방법을 찾아본다. ‘뉴 어펜저스’ 예능감 찌르기 도전 ■동상이몽2-너는 내 운명(SBS 오후 10시10분) = 2024 파리 올림픽에 출전해 금빛 행진을 이은 ‘NEW 어펜저스’가 출연한다. 어벤저스와 펜싱의 합성어인 어펜저스는 펜싱 국가대표 선수들을 일컫는다. 공항에서부터 수많은 취재진에 둘러싸인 그들은 “시합보다 공항에 들어설 때가 더 긴장됐다”고 밝힌다. 방송은 아시아 최초 대기록을 세운 펜싱 국가대표 선수들의 올림픽 뒷이야기를 들어본다.","link":"https://m.entertain.naver.com/now/article/032/0003314275","retrieved":1723379037169},{"title":"이은형, ♥강재준을 낳았네...아빠 똑닮은 '붕어빵 아들'","contents":"개그우먼 이은형이 아들 사진을 공개했다. 11일 이은형은 \"요즘 재준이 많이 피곤한가 보다. 종일 자네. 깡총이\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 최근 출산한 이은형 강재준의 아들 깡총이가 자고 있는 모습이 담겼다. 해당 게시물에 강재준은 \"엄마 나 일어났어. 배고파\"라고 댓글을 달아 웃음을 자아냈다. 네티즌들 역시 \"진짜 닮았다\", \"피는 못 속이네\", \"재준이 형 일어나요\" 등의 반응을 보였다. 한편 이은형은 개그맨 강재준과 2017년 결혼했다. 결혼 7년 만에 자연 임신 소식을 전해 많은 축하를 받았고, 지난 6일 출간했다.","link":"https://m.entertain.naver.com/now/article/076/0004180545","retrieved":1723379037171},{"title":"고위 공무원에 정치인까지 난리…심현섭 결혼 해낼까 (조선의 사랑꾼)","contents":"고위 공무원에 정치인까지 난리…심현섭 결혼 해낼까 (조선의 사랑꾼) 개그맨 심현섭의 결혼을 위해 전국 각지의 청송 심씨들이 모인다. 12일(월) 방송될 TV CHOSUN 예능 ‘조선의 사랑꾼’에서는 심현섭을 장가보내기 위해 청송 심씨 종친회가 출격한다. 촬영 당시 심현섭은 “청송 심씨 종친회 문중 모임이 있는데, 주제가 ‘노총각 심현섭 장가보내기’다”라고 말했다. 이어 전국 각지에 있는 청송 심씨들이 종친 모임에 찾아왔고, 여기선 전 행정안전부 차관 심보균, 제20대 국회 부의장 심재철뿐 아니라 청송 군의원 등 거물급 인사들도 등장했다. 본격적인 종친 모임이 시작되자 대종회장은 “심현섭 족질께서 대잇기 운동을 선도적으로 실천하게 되어, 문중에서 진심으로 축하와 성원을 보내게 되었다”며 ‘울산 왕썸녀’ 영림 씨에게 프러포즈한 심현섭에게 축하 메시지를 전했다. 이어 대종회장은 “노총각 심현섭 장가보내기 전략회의를 지금부터 시작하겠습니다”라며 개회 선언을 했다. 목표는 결혼이지만, 아직","link":"https://m.entertain.naver.com/now/article/382/0001143886","retrieved":1723379037172},{"title":"마이큐 \"♥김나영과 첫만남? 예뻐서 놀라..장문문자 보냈다가 씹혀\"(노필터티비)","contents":"방송인 김나영이 화가 겸 가수 마이큐와의 첫만남을 고백했다. 11일 유튜브 채널 '김나영의 nofilterTV'에는 \"마이큐 김나영의 커플템! 여자친구한테 선물하고 싶은 템템템\"이라는 제목의 영상이 게재됐다. 이날 게스트로는 김나영의 연인 마이큐가 출연, 다양한 이야기를 나눴다. 이날 마이큐는 \"김나영과 어떻게 알게 된 거냐\"라는 질문에 \"원래는 노필터의 완전 광팬이었다. 되게 지켜보고 있었다. 근데 유튜브에서 (김나영이) 저를 언급하면서 '저 마이큐한테 푹 빠졌잖아요'라고 하더라. 거의 투머치인 거 아닌가 정도의 고백이 훅 들어왔다\"라고 언급했다. 이에 당황한 김나영은 \"저는 그냥 아티스트로서 푹 빠졌다. 그냥 팬의 입장에서..\"라며 다급히 해명했다. 마이큐는 \"실제로 만나보고 싶다는 생각은 안 했냐\"라는 제작진 질문에 \"했다. 중간에도 우리가 지인들을 통해 만나려면 만날 수 있는 기회가 있었지만, 막연하게 내 마음 한켠에는 '만나게 되면 언젠가 만날 거고, 분명히 만날 것 같아'","link":"https://m.entertain.naver.com/now/article/076/0004180542","retrieved":1723379037173},{"title":"과즙세연 오늘 라이브…하이브 방시혁 관계 언급할까 [DA:투데이]","contents":"과즙세연 오늘 라이브…하이브 방시혁 관계 언급할까 [DA:투데이] 아프리카 여캠 BJ 과즙세연(24·본명 인세연)이 오늘(11일) 라이브 방송을 진행한다. 미국 LA에서 하이브 의장 방시혁(52)과 함께 포착돼 화제를 모은 가운데 어떤 관계인지 직접 언급할지 누리꾼들의 관심이 쏠리고 있다. 지난 8일 해외 유튜브 채널 ‘아이 엠 워킹’(I am WalKing)에는 미국 베벌리힐스 길거리를 담은 영상에 게재됐다. 이가운데 방시혁이 한국인 여성 2명과 횡단보도를 건너는 모습이 담겼다. 이들 중 한 명이 과즙세연이라는 사실이 알려지면서 두 사람의 관계에 누리꾼들이 주목하기 시작했다. 관련 온라인 게시물에 대해 하이브 측에서 ‘사생활 침해’를 이유로 게시를 중단 요청한 내용도 알려지면서 더욱 궁금증을 키웠다. 28살의 나이차를 뛰어넘고 열애설까지 제기된 바. 이날 하이브 측은 “지인이 모이는 자리에서 두 여성 중 언니를 우연히 만났고, 엔터 사칭범과 관련해 어떻게 대응해야 하는지 조언을 줬","link":"https://m.entertain.naver.com/now/article/382/0001143882","retrieved":1723379037174},{"title":"소유, 美친 복근 [스타★샷]","contents":"가수 소유가 눈부신 복근을 뽐냈다. 사진=소유 인스타그램 사진=소유 인스타그램 11일 소유는 자신의 SNS에 “올해 첫 양양”이라고 적으며 여러 장의 사진을 공개했다. 사진 속 소유는 시원한 여름 복장으로 상쾌한 매력을 뽐내면서 군살 하나 없는 복근으로 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 소유는 지난 2010년 그룹 씨스타로 데뷔했으며 최근 ‘Summer Recipe(썸머 레시피)’, ‘우리는 매일 이별을 향해 걸어가지’ 등 다양한 앨범을 발매하며 대중을 만나고 있다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000685521","retrieved":1723379037176},{"title":"조정석, ♥거미도 인정한 미모…‘파일럿’ 300만 기념 한정미 셀카 [DA★]","contents":"조정석, ♥거미도 인정한 미모…‘파일럿’ 300만 기념 한정미 셀카 [DA★] 배우 조정석의 여장 셀카가 공개됐다. 소속사 잼엔터테인먼트는 조정석이 주인공을 맡은 영화 ‘파일럿’의 300만 돌파를 기념해 극 중 인물의 셀카를 선보였다. 이들은 “파일럿x정석 배우에게 보내주시는 많은 사랑과 응원에 진심으로 감사드린다”고 인사를 전하기도 했다. 캐릭터 설정상 한정미 역으로 여장한 조정석은 극강의 여신 미모로 감탄을 자아냈다. 조정석은 최근 한 유튜브 예능에서 아내 거미도 여장한 자신의 사진을 보고 “예쁘다”며 극찬했다고 전한 바 있다. 영화 ‘파일럿’은 스타 파일럿에서 하루아침에 실직자가 된 ‘한정우’(조정석)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디. 지난달 31일 극장 개봉했다. 11일 300만 관객을 돌파한 가운데 전국 극장에서 만날 수 있다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001143881","retrieved":1723379037177},{"title":"김나영, ‘♥마이큐’와 “그렇고 그런 사이” 첫만남 썰 고백","contents":"방송인 김나영이 공개 연애중인 화가 겸 가수 마이큐와 첫만남 에피소드를 공유했다. 사진=유튜브 ‘김나영의 nofilterTV’ 11일 유튜브 ‘김나영의 nofilterTV’에는 ‘마이큐 김나영의 커플템! 여자친구한테 선물하고 싶은 템템템’라는 제목의 영상이 공개됐다. 영상 속 김나영은 “사실은 저 막내 피드 님이랑 그렇고 그런 사이예요. 제 남자 친구를 떳떳하게 말씀드리지 못하고 막내피디 님이라고 불렀었습니다”라고 새삼스럽게 장난스러운 고백을 전했다. 마이큐는 “원래는 노필터 완전 광팬이었고”라며 첫만남 에피소드를 떠올렸다. 그는 “근데 (김나영이) 유튜브에서 저를 언급하시면서 ‘저 마이큐한테 푹 빠졌잖아요’”라고 회상했다. 김나영은 “저는 그냥 아티스트로서 그냥 푹 빠졌다. 그냥 팬의 입장에서”라고 해명하며 웃었다. 마이큐는 “중간에도 우리가 지인들을 통해서 만나려면 만날 수 있는 기회가 있었지만 막연하게 만나게 되면 언젠가 만날 거고 분명히 만날 것 같아라는 마음이 있었는데 그래","link":"https://m.entertain.naver.com/now/article/396/0000685519","retrieved":1723379037179},{"title":"블랙핑크, 빛나는 8주년 근황…우정도 미모도 MAX","contents":"블랙핑크가 데뷔 8주년을 맞아 눈부신 근황을 전했다. 사진=로제 인스타그램 사진=로제 인스타그램 지난 10일 로제는 자신의 SNS에 “우리 블핑이들, 블링이들 8주년 너무너무 축하해요. 8년이란 시간동안 우리 모두 너무 자랑스럽게 큰것 같아요! 그동안 너무 고생많았고 앞으로는 더 건강하게, 더 행복하게 서로 응원하면서 추억 더 많이 쌓아요 우리. 그동안 블랙핑크 많이 사랑해주셔서 너무 감사하고 앞으로도 이쁜 모습 많이 보여주는 블랙핑크 되도록 노력하겠습니다!”라고 적으며 여러 장의 사진을 공개했다. 그는 “사랑해요”라며 다정한 한 마디를 덧붙이기도 했다. 사진 속에는 로제를 포함한 블랙핑크 멤버들이 여전히 돋보이는 미모와 눈부신 우정을 과시하며 포즈를 취하고 있다. 블랙핑크는 지난 9일 서울 영등포 타임스퀘어에서 월드투어 ‘본 핑크(BORN PINK)’ 실황 영화 ‘블랙핑크 월드 투어 ‘본 핑크’ 인 시네마(BLACKPINK WORLD TOUR ‘BORN PINK’ IN CINEMA","link":"https://m.entertain.naver.com/now/article/396/0000685518","retrieved":1723379037181},{"title":"소녀시대 서현, 모든 옷이 찰떡 [스타★샷]","contents":"소녀시대 서현이 어떤 옷이든 잘 어울리는 미모를 뽐냈다. 사진=서현 인스타그램 사진=서현 인스타그램 사진=서현 인스타그램 11일 서현은 자신의 SNS에 검정 하트 이모티콘을 덧붙이며 여러 장의 사진을 공개했다. 사진 속 서현은 시원한 여름 패션으로 독보적인 매력을 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 올해에는 서현이 출연한 넷플릭스 영화 ‘거룩한 밤: 데몬 헌터스’와 ‘왕을 찾아서’가 공개될 예정이다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000685517","retrieved":1723379037183},{"title":"승리, 인도네시아 ‘버닝썬’ 행차 참석 부인...“사실무근, 법적 대응할 것” [MK★이슈]","contents":"‘버닝썬 게이트’로 실형을 살았던 그룹 빅뱅 출신 승리(본명 이승현·34)가 인도네시아에서 열리는 ‘버닝썬’ 행사에 참석과 관련해 사실이 아니라고 해명했다. 9일(현지시간) 미국의 한류 전문 매체인 ‘올케이팝’은 이벤트 관리 회사인 TSV 매니지먼트가 시회관계망서비스(SNS)를 통해 ‘버닝썬’이라는 이름의 행사를 개최할 예정이며, 승리가 특별게스트로 참석할 예정이라고 보도했다. 행사는 오는 31일 인도네시아 수라바야의 젠틀멘스 클럽에서 열리며, 개최 일정 및 승리를 비롯한 게스트 참석 등 소식은 TSV 매니지먼트 SNS를 통해 공개됐다. 승리의 ‘버닝썬’ 행사 참석 소식이 일자 비난이 쏟아졌고, 이에 승리는 11일 일간스포츠와 인터뷰를 통해 “전혀 사실이 아니”라고 반박하며 법무법인을 통해 초상권 침해 및 허위사실 공표에 따른 명예훼손 등 강경 대응에 나설 방침이라고 전했다. 보도를 통해 승리는 캄보디아 파티·홍콩 사업설 등은 와전된 내용이 많으며, 특히 클럽을 오픈 중이라는 ‘설’","link":"https://m.entertain.naver.com/now/article/410/0001017366","retrieved":1723379037187},{"title":"[공식]'클럽 방문' 템페스트 화랑, 결국 팀 탈퇴..소속사 \"전속계약 종료, 상호 합의\"(전문)","contents":"그룹 템페스트의 멤버 화랑이 사생활 논란 끝에 결국 탈퇴한다. 11일 템페스트 소속사 위에화엔터테인먼트는 공식 팬카페에 '화랑 향후 활동 관련 안내'라는 제목의 공지사항을 게재했다. 소속사 측은 \"당사는 화랑과 향후 활동 및 진로에 관한 심도 깊은 논의를 진행해 왔다\"라며 \"심사숙고 끝에 템페스트 멤버로서의 활동을 마무리하고 당사와의 전속 계약을 종료하기로 상호 합의했다\"라고 멤버 화랑 탈퇴 소식을 전했다. 이어 \"새로운 출발을 앞둔 화랑의 향후 행보에도 많은 응원 부탁드리며, 당사도 화랑의 앞날을 진심으로 응원하겠다\"고 전했다. 그러면서 \"당사 아티스트를 향한 허위사실 유포 및 억측에는 강경하게 대응 할 예정\"이라며 \"템퍼스트에게도 많은 관심과 사랑 부탁드린다\"라고 당부했다. 앞서 화랑은 지난 2월 클럽 목격담이 제기되며 구설에 올랐다. 영상 통화 팬사인회 도중 한 팬은 \"화랑을 클럽에서 봤다\"라고 말했고, 화랑은 \"클럽은 갔지만 나쁜 짓은 하지 않았다\"고 답했다. 화랑은 2001","link":"https://m.entertain.naver.com/now/article/076/0004180524","retrieved":1723379037192},{"title":"조정석 원톱 코미디 ‘파일럿’ 300만 돌파 [DA:박스]","contents":"조정석 원톱 코미디 ‘파일럿’ 300만 돌파 [DA:박스] 영화 ‘파일럿’이 300만 관객을 돌파했다. 영화 ‘파일럿’은 스타 파일럿에서 하루아침에 실직자가 된 ‘한정우’(조정석)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디로 지난달 31일 극장 개봉했다. 이 작품은 2024년 여름 개봉 영화 중 최단 시간 손익분기점 돌파, 11일 연속 박스오피스 1위에 오른 데 이어 개봉 12일째인 11일 300만 관객을 돌파하며 2024년 한국 영화 박스오피스 3위에 올랐다. 이 기세를 몰아 광복절 연휴 주간이 시작되는 다음 주에도 시원하고 짜릿한 입소문을 이어갈 것으로 기대된다. 300만 돌파 소식과 함께 공개된 감사 인사 영상에는 조정석, 이주명, 한선화, 신승호, 김한결 감독이 함께했다. 파일럿즈를 향해 날아온 300만 축하 종이비행기를 펼쳐 보이는 모습과 함께 진심 어린 감사 인사는 ‘파일럿’을 진심으로 홍보해온 배우, 감독의 영화에 대한 애정이 엿보인다. 영화는 전국 극장에서 절","link":"https://m.entertain.naver.com/now/article/382/0001143859","retrieved":1723379037193},{"title":"다이어트 성공한 한혜연, 요요없는 근황 '늘씬' [N샷]","contents":"방송인 겸 스타일리스트 한혜연이 늘씬한 몸매가 돋보이는 스타일을 선보였다. 한혜연은 11일 인스타그램에 \"예스터데이 마이 스타일\"이라면서 자기 모습을 담은 사진을 공개했다. 사진 속 한혜연은 노란색 셔츠와 남색 쇼츠를 입었다. 또 화려한 색감의 양말과 샌들을 매치하면서 남다른 패션센스를 자랑했다. 한혜연은 다이어트에 성공한 근황을 알린 뒤 '요요' 없는 보디라인을 유지하고 있어 눈길을 끈다. 일명 '슈스스'(슈퍼스타 스타일리스트)로 유명한 한혜연은 스타들의 스타일리스트를 맡아 이름을 알렸으며, 다수의 예능 프로그램에 출연하며 유쾌한 입담을 보여줘 사랑받았다.","link":"https://m.entertain.naver.com/now/article/421/0007724071","retrieved":1723379037195},{"title":"[포토]가수 홍이삭, 승리를 부탁해요","contents":"2024 KBO리그 프로야구 SSG랜더스와 두산베어스의 경기가 11일 오후 인천 SSG랜더스필드에서 열렸다. 경기 전 시구자로 나온 가수 홍이삭이 공을 던지고 포수 김민식과 인사하고 있다. 인천= /2024.08.11","link":"https://m.entertain.naver.com/now/article/241/0003372281","retrieved":1723379037208},{"title":"[포토]가수 홍이삭, 노래는 달달하게 투구는 힘차게","contents":"2024 KBO리그 프로야구 SSG랜더스와 두산베어스의 경기가 11일 오후 인천 SSG랜더스필드에서 열렸다. 경기 전 시구자로 나온 가수 홍이삭이 힘차게 공을 던지고 있다. 인천= /2024.08.11","link":"https://m.entertain.naver.com/now/article/241/0003372280","retrieved":1723379037208},{"title":"[포토]싱어게인 홍이삭, 설레는 고향에서의 시구","contents":"2024 KBO리그 프로야구 SSG랜더스와 두산베어스의 경기가 11일 오후 인천 SSG랜더스필드에서 열렸다. 경기 전 시구자로 나온 가수 홍이삭이 힘차게 공을 던지고 있다. 인천= /2024.08.11","link":"https://m.entertain.naver.com/now/article/241/0003372279","retrieved":1723379037210},{"title":"\"우리 성장했다\"…'초통령' 아이브, 완벽 라이브·눈물의 '체조입성'(종합)","contents":"제대로 금의환향 했다. '초통령' 아이브가 완벽한 라이브로 체조 경기장에 입성했다. 11일 서울 송파구 KSPO돔(체조경기장)에서 아이브의 첫 월드투어 '쇼 왓 아이 해브(IVE THE 1ST WORLD TOUR 'SHOW WHAT I HAVE' - ENCORE)' 앵콜 콘서트가 진행됐다. 10개월간 월드투어를 다녀온 아이브는 '폭풍성장'한 모습으로 3시간 가까이 앵콜 콘서트를 이끌었다. 첫 체조경기장 입성임에도 티켓 오픈과 함께 일찌감치 매진됐다. 최근 미국 시카고 롤라팔루자를 달궈 폭발적인 반응을 이끈 아이브답게 더욱 안정적인 라이브로 진가를 입증했다. ◇ '초통령' 아이브, 폭염도 문제 없다…전세계 다이브 집결 한여름 폭염도 아이브 앞에선 문제되지 않았다. 국내는 물론 해외팬부터 초등학생부터 성인 다이브(팬덤명)까지 세대불문 관객이 체조경기장을 찾았다. 공연 전 만난 초등학교 1학년 다이브는 \"엄마·아빠와 함께 왔다. 콘서트는 처음이라 큰 기대가 된다. 아이브 언니들은 예뻐서","link":"https://m.entertain.naver.com/now/article/437/0000405688","retrieved":1723379037211},{"title":"최강희, 기차 안에서 ‘동안미모’ 자랑!... “오랜만에 셀카 삼매경”","contents":"최강희가 동안미모와 함께 오랜만에 셀카삼매경에 빠졌다. 배우 최강희가 11일 자신의 SNS 채널을 통해 근황을 전하며 변함없는 동안미모를 뽐냈다. ‘나도최강희’로 잘 알려진 그는 특유의 비법으로 오랜 세월 동안 미모를 유지하고 있다. 공개된 사진에서 최강희는 깔끔하고 세련된 화이트 셔츠 드레스를 입고, 밝은 표정으로 카메라를 응시하고 있다. 그는 “알죠?ㅋㅋㅋ화장한 날 혼자 기차나 비행기 타면 ㅎㅎㅎ 오랜만에 셀카삼매경(그래도 어플은 켜야 했다만. 엣헴~ㅎ)이쁘게 하고 정읍에 간증가는 길♡”이라는 글과 함께 여러 장의 셀카 사진을 게재했다. 최강희는 오랜 시간 동안 동안 외모로 사랑받아온 배우로, 이번 사진에서도 그녀의 동안미모가 빛을 발하고 있다. 깨끗한 피부와 자연스러운 메이크업이 특징인 그녀의 미모는 크게 강조되지 않은 눈 화장과 조화를 이루며, 한층 더 청순한 매력을 자아낸다. 특히, 이번 사진에서 보여준 커다란 눈과 놀란 듯한 귀여운 표정은 그녀만의 상큼한 이미지를 더욱 돋","link":"https://m.entertain.naver.com/now/article/410/0001017354","retrieved":1723379037213},{"title":"42세 송혜교, 어디까지 파인거야…1443만원으로 완성한 P사 올드머니룩","contents":"배우 송혜교가 고혹적인 분위기를 뽐냈다. 송혜교는 지난 8일 홍콩에서 자신이 앰버서더로 있는 해외 명품 브랜드 F사의 오프닝 이벤트에 참석했다. 이날 송혜교는 모노톤의 가죽 원피스에 블랙 롱부츠를 매치하고 피카부 가방을 들어 럭셔리한 올드머니룩을 소화했다. 해당 원피스는 한화로 약 320만원이다. 하의 부분이 파져 있는 기모노 슬리브가 돋보인다. 송아지 가죽으로 만들어진 가방은 810만원대를 호가한다. 부츠 가격은 313만원으로 굽이 가려진 듯한 디자인이 특징이다. 송혜교는 차기작으로 '두근두근 내 인생' 이후 10년 만에 영화 '검은 수녀들'을 준비 중이다. 또한 넷플릭스 시리즈 '다 이루어질지니'에 특별 출연할 예정이다. '다 이루어질지니'는 '더 글로리'로 송혜교와 호흡을 맟춘 바 있는 김은숙 작가의 작품으로, 천여 년 만에 깨어난 경력 단절 램프의 정령 지니가 감정 결여 인간 가영을 만나 세 가지 소원을 두고 벌이는 스트레스 제로 로맨틱 코미디다.","link":"https://m.entertain.naver.com/now/article/312/0000674881","retrieved":1723379037216},{"title":"피프티 피프티 재정비에 발끈? 前 멤버 3인, 나란히 SNS 개설 [MK★이슈]","contents":"재정비를 마친 그룹 피프티 피프티가 컴백을 압둔 가운데, 전 멤버 아란, 시오, 새나가 SNS를 개설했다. 지난 10일 아란, 시오로 추정되는 인물이 개인 인스타그램을 오픈했으며, 이어 11일 새나로 추정되는 인물이 계정을 개설 후 게시물을 올렸다. ‘파워 퍼프 걸’ 캐릭터로 프로필을 맞춘 세 계정은 서로를 팔로우하는 건 물론, 전 소속사 어트랙트를 상대로 입장을 발표했던 피프티 피프티 계정을 팔로우하면서, 여전히 의견이 같음을 알렸다. 현재까지 올라온 사진은 일상을 담은 풍경 정도다. 지난 9일 밤 12시, 공식 유튜브 채널을 통해 공개된 단체 트레일러에는 키나를 비롯한 멤버들의 이름이 공개됐다. 한 멤버의 이름은 이모티콘으로 작성되어 있어 궁금증을 높였지만 실루엣에 이어 멤버들의 이름이 공개됐다는 점만으로도 기대를 높이기 충분했다. 5명의 멤버들의 반대편에는 ‘Perfect balance at last, FIFTY FIFTY’라는 문구가 떠올랐다. 한팀으로 단단하게 결속된 멤버들","link":"https://m.entertain.naver.com/now/article/410/0001017351","retrieved":1723379037217},{"title":"“‘봄날의 벚꽃’ 같은 날” 아이브, 팬들과 영원을 약속한 ‘서울 앙코르’ [종합]","contents":"“팬들이 만들어주신 이 상황이 마치 ‘봄날의 벚꽃’ 같아서 너무 아름답다. 팬들과 우리의 이 관계가 정말 쉽지 않다고 생각한다. 서로 떨어져 있어도 가까이, 또 멀리 있어도 끝없는 사랑 보내주신 팬들 덕분에 투어 잘 돌고 여기까지 올 수 있었다. 계속 성장하는 그룹되겠다. 계속 노력하겠다. 계속 칭찬받을 수 있게 하겠다. 영원히 사랑해달라.” 월드 투어를 성료한 후 서울에서 앙코르 공연을 펼친 그룹 아이브가 이 같은 소감을 전했다. 멤버들은 하나 같이 팬들에게 감사한 마음을 아낌없이 드러냈다. 11일 오후 서울 송파구 방이동 올림픽공원 체조경기장에서는 아이브의 첫 번째 월드 투어 ‘쇼 왓 아이 해브’ 앙코르 공연이 개최됐다. 지난 10일에 이어 이틀간 개최된 이번 공연은 모두 매진됐다. 특히 시야제한석까지 추가 오픈하며 확장된 인기를 확인시켰다. 아이브는 지난해 10월 개최된 월드 투어 시작점, 서울 잠실 실내체육관에 이어 이번 체조경기장까지 입성하며 국내 정상급 그룹임을 증명했다.","link":"https://m.entertain.naver.com/now/article/009/0005348661","retrieved":1723379037218},{"title":"한지혜, 똑닮은 세 살 딸과 '시밀러룩' 입고 \"주말 바이브\"","contents":"배우 한지혜가 딸과 함께 여유로운 시간을 즐겼다. 한지혜는 10일 인스타그램에 \"주말 바이브 여전히 덥네요! 무더위 조심하세요\"라면서 딸과 함께 찍은 사진을 올렸다. 딸과 함께 여름을 만끽했다. 한지혜는 딸과 함께 하얀색 원피스를 입은 '시밀러룩' 패션을 했다. 딸과 눈높이를 맞추는 모습이 보는 이들을 흐뭇하게 만들었다. 한편 한지혜는 지난 2010년 검사와 결혼했으며, 11년 만인 2021년 딸을 출산했다. 이후 사회관계망서비스(SNS) 등을 통해 육아 일상을 공개 중이다.","link":"https://m.entertain.naver.com/now/article/421/0007724005","retrieved":1723379037220}]}