{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[센터연예] 더보이즈 선우, 사생팬에 폭행 당해…\"무관용 원칙\"","contents":"그룹 '더보이즈' 멤버 선우와 스태프가 사생팬으로부터 폭행을 당한 것으로 알려졌습니다. 소속사는 더보이즈의 공식 팬카페에 \"지난 9일 숙소 비상계단에 숨어 있던 사생이 접근해 오는 사건이 발생했다\"며, \"당사 직원과 선우는 주거침입을 한 사생을 붙잡아 경찰에 인계했다\"고 밝혔습니다. 그러면서 \"도주하려던 사생을 붙잡고 있던 과정에서 수차례 구타를 당했다\"고 밝혔습니다. 소속사 측은 \"사생활 침해를 비롯해 불법적인 행동에 대해서는 무관용의 원칙으로 대응하고 있다\"고 알렸습니다. 신새롬 기자 (romi@yna.co.kr) #더보이즈 #더보이즈_선우","link":"https://m.entertain.naver.com/now/article/422/0000692725","retrieved":1731644607142},{"title":"[센터연예] 방탄소년단 진, 오늘 첫 솔로 앨범 발매…\"취향 녹여\"","contents":"방탄소년단의 멤버 진이 오늘(15일) 오후 첫 솔로 앨범 '해피'를 발매합니다. 진은 앨범 발매를 앞두고 \"이번 앨범을 듣는 모든 분들이 행복해지길 바란다\"며, \"그만큼 제 취향을 충분히 녹인 앨범이라 '노래 좋다' '또 듣고 싶다'는 반응이 나오면 행복할 것 같다\"고 말했습니다. 솔로 앨범 '해피'는 진에게 중요한 '행복'을 찾아가는 여정을 다뤘고, 타이틀곡 '러닝 와일드'를 비롯해 여섯 곡이 수록됐습니다. 신새롬 기자 (romi@yna.co.kr) #방탄소년단 #진 #진_해피","link":"https://m.entertain.naver.com/now/article/422/0000692724","retrieved":1731644607142},{"title":"뉴진스 민지·하니, 클로즈업도 완벽한 ‘비주얼 파티’[화보]","contents":"그룹 뉴진스(NewJeans) 민지와 하니가 일본 라이프 매거진 ‘슈푸르(SPUR)’의 표지를 장식했다. ‘슈푸르’는 15일 공식 홈페이지와 SNS를 통해 민지와 하니가 함께한 내년도 1월호 표지를 공개했다. 두 사람이 유닛으로 매거진 표지를 장식하는 건 이번이 처음이다. 화보 속 민지와 하니는 클로즈업 샷에서도 눈부신 비주얼을 자랑했다. 이들은 각자 앰버서더를 맡고 있는 샤넬과 구찌의 겨울옷을 입고, 서로 얼굴을 맞댄 포즈를 통해 사랑스러운 케미스트리를 뽐냈다. ‘슈푸르’ 측은 “촬영장에서 화목하게 수다를 떨거나 스태프들과 소탈하게 소통하는 꾸밈없는 모습이 인상적이었다”며 “두 사람의 인터뷰에서는 서로의 관계성이나 이들 사이 추억의 에피소드를 확인할 수 있다”라고 전했다. 한편 민지와 하니의 화보와 인터뷰가 담긴 ‘슈푸르’ 2025년 1월호는 오는 22일 발행된다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005397183","retrieved":1731644607142},{"title":"[공식] SM \"'라이즈 탈퇴' 승한, 내년 솔로 데뷔\"(전문)","contents":"그룹 라이즈에서 탈퇴한 승한이 솔로 아티스트로 재데뷔한다. 소속사 SM엔터테인먼트(이하 SM)는 15일 \"승한은 2025년 하반기 솔로 아티스트로서 데뷔를 목표로 준비 중\"이라고 밝혔다. 이어 \"승한은 솔로 데뷔에 필요한 체계적인 트레이닝과 프로듀싱, 매니지먼트 등 다방면의 서포트와 함께 연습을 이어가고 있다. 승한은 솔로 아티스트로서 새로운 모습을 보여 드리며 본인의 재능과 꿈을 펼쳐가고자 한다\"고 전했다. SM은 \"따뜻한 시선으로 지켜봐 주시고 많은 관심과 응원 부탁드린다\"고 당부했다. 승한은 지난해 사생활 논란으로 활동을 중단했다. 그는 활동 중단 1년 여만인 지난달 라이즈 복귀를 결정했으나, 일부 팬덤의 반발에 부딪혀 결국 팀에서 탈퇴했다. 다음은 SM엔터테인먼트 입장 전문.","link":"https://m.entertain.naver.com/now/article/076/0004216453","retrieved":1731644607143},{"title":"[SW포토]가수 윤서령,'다문화 가정 돕기 희망 Big 콘서트'","contents":"가수 윤서령이 지난 14일 용산구 노들섬 라이브하우스에서 열린 세계비즈앤스포츠월드 창간 19주년 기념 ‘다문화 가정 돕기 희망 Big 콘서트&amp;월드희망상 시상식’에서 열창하고 있다. 방송인 안혜경의 사회로 진행된 이번 콘서트에는 윤서령을 필두로 숙행, 추혁진, 이도진, 이대원, 안지완, 배진아 등 각종 무대에서 눈부시게 활약 중인 트로트 가수들이 총출동 했다. 사진=","link":"https://m.entertain.naver.com/now/article/396/0000694063","retrieved":1731644607143},{"title":"‘라이즈 탈퇴’ 승한, 내년 솔로 데뷔한다","contents":"사생활 논란으로 그룹 라이즈에서 탈퇴한 승한이 솔로 가수로 데뷔한다. 소속사 SM엔터테인먼트는 15일 “승한이 2025년 하반기 솔로 아티스트로서 데뷔를 목표로 준비 중”이라고 밝혔다. 이어 “이를 위해 승한은 솔로 데뷔에 필요한 체계적인 트레이닝과 프로듀싱, 매니지먼트 등 다방면의 서포트와 함께 연습을 이어가고 있다”고 알렸다. 또 소속사는 “본인의 재능과 꿈을 펼쳐가고자 하니 따듯한 시선으로 지켜봐 달라”고 당부했다. 승한은 지난해 라이즈로 데뷔했지만 사생활 논란에 휘말려 활동을 중단했다. 최근 팀 복귀 소식을 알렸으나 팬들의 거센 항의로 이를 번복하고 결국 팀을 탈퇴했다. 다음은 SM엔터테인먼트 입장 전문 안녕하세요, SM엔터테인먼트입니다. 당사 소속 아티스트 승한 활동 관련 말씀드립니다. 승한은 2025년 하반기 솔로 아티스트로서 데뷔를 목표로 준비 중입니다. 이를 위해 승한은 솔로 데뷔에 필요한 체계적인 트레이닝과 프로듀싱, 매니지먼트 등 다방면의 서포트와 함께 연습을 이어","link":"https://m.entertain.naver.com/now/article/009/0005397179","retrieved":1731644607143},{"title":"'컴백 D-3' 태연, 이제 볼륨까지 노출…'역대급 흑화' 경고","contents":"걸그룹 소녀시대 멤버 태연이 역대급 변신을 예고했다. 태연은 지난 14일 자신의 인스타그램에 \"letter to myself 11/18\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 태연은 블랙 롱 부츠에 핫팬츠 그리고 볼륨이 드러나는 란제리 상의에 연보랏빛 퍼 자켓을 착용한 채 다양한 포즈를 취하고 있다. 태연은 오는 18일 오후 6시, 여섯 번째 미니앨범 'Letter To Myself'을 각종 음원 사이트와 음반으로 발매할 예정이다. 수록곡 'Blue Eyes'는 감미로운 기타 라인과 리드미컬한 트랩 드럼으로 전개되는 트랙에 태연의 다정하고 따뜻한 보컬이 어우러진 알앤비(R&amp;B) 곡으로, 거대한 파도처럼 몰아치는 감정 속에서도 주저함 없이 사랑에 뛰어드는 마음을 비유적으로 표현한 가사가 인상적이다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000689159","retrieved":1731644607151},{"title":"'히든페이스' 송승헌 \"19금 정사신, 선 넘는 행위 용납 안됐다\"","contents":"배우 송승헌이 포커스가 맞춰질 수 밖에 없는 파격 정사신에 대한 마음과 촬영 과정에 대해 언급했다. 영화 '히든페이스(김대우 감독)' 개봉을 앞두고 있는 송승헌은 15일 서울 삼청동의 한 카페에서 진행 된 인터뷰에서 \"작품이 어떤 서사를 그리고 어떤 메시지를 담아냈다 해도 장르상 노출에 대한 부분이 조금 더 주목 받게 되는데 부담은 없냐\"는 질문에 \"'인간중독' 때도 그랬지만, 김대우 감독님 작품이 아니라면 아예 처음부터 선택을 못했을 것 같다\"고 운을 뗐다. 송승헌은 \"감독님이 기존에 선보인 작품들이 있지 않나. 노출을 위한 노출이 아니고, 상황이 그렇게 흘러갈 수 밖에 없다는 걸 설득력 있게 만들어 주시기 때문에 저희도 할 수 있다는 자신감을 얻었고, 편하게 임할 수 있었다\"고 말했다. 이어 \"무엇보다 디렉션이 굉장히 정확하다. 다른 현장 이야기를 들어보면 '알아서 하면 알아서 편집해 보겠다'면서 맡기는 경우도 있다는데, 김대우 감독님은 절대. 지켜야 할 선이 명확했고 그걸 넘는","link":"https://m.entertain.naver.com/now/article/437/0000418431","retrieved":1731644607151},{"title":"'사생활 논란' 승한, 라이즈 방출후 솔로 재데뷔..SM \"따뜻한 시선 부탁\"[공식](전문)","contents":"사생활논란으로 그룹 라이즈에서 탈퇴한 승한이 내년 하반기 솔로 가수로 데뷔한다. 승한의 소속사 SM엔터테인먼트는 15일 공식 입장문을 통해 \"승한이 2025년 하반기 솔로 아티스트로서 데뷔를 목표로 준비 중\"이라고 밝혔다. 이어 \"솔로 데뷔에 필요한 체계적 트레이닝을 받으며 연습을 이어가고 있다\"며 \"본인의 재능과 꿈을 펼쳐가고자 하니 따듯한 시선으로 지켜봐 달라\"고 당부했다. 승한은 SM루키즈 출신으로 지난해 9월 라이즈로 데뷔했다. 이후 승한은 지난해 데뷔 직전 한 여성과 뽀뽀하는 사진이 유출되며 사생활 논란이 불거졌다. 이에 활동을 무기한 중단한 승한은 10개월 만에 팀 복귀를 결정했다. 그러나 라이즈 팬들은 SM 사옥에 항의성 근조 화환을 보내는 등 그의 복귀에 강하게 반발했다. 위저드 프로덕션은 \"저희는 승한이 지난 잘못을 뉘우치고 복귀해 라이즈가 다시 한번 팀으로서 한 단계 성장하는 모습을 보여드린다면, 아티스트와 팬 여러분께 더 큰 행복을 드릴 수 있지 않을까 생각하고","link":"https://m.entertain.naver.com/now/article/076/0004216447","retrieved":1731644607151},{"title":"'이대 출신' 김나정, 마약 투약 자수하더니 '필로폰 양성'으로 입건","contents":"남성 잡지 모델 김나정이 해외에서 마약 투약 혐의로 입건됐다. 15일 경찰에 따르면, 김나정은 지난 12일 필리핀 마닐라에서 인천국제공항을 통해 귀국한 뒤 인천국제공항경찰대에서 2시간가량 조사를 받았다. 조사 과정의 마약류 간이시약 검사에서 김나정은 필로폰 양성 반응이 나온 것으로 알려졌다. 공항경찰대로부터 사건을 넘겨 받은 경기북부경찰청은 김나정을 마약류관리법 위반 혐의로 불구속 입건하고 수사에 나섰다. 경찰은 김나정을 상대로 마약을 투약한 경위와 공급책, 투약한 공범 여부 등을 조사할 방침이다. 앞서 김나정은 지난 12일 자신의 SNS에 의미심장한 글을 여러 차례 게재했다. 그는 \"마닐라 호텔이다. 생명의 위협을 받게 됐다. 공항도 무서워서 못 가고 택시도 못 타고 있다. 도와달라\", \"대사관 전화 좀 부탁드린다. 한국 가고 싶다\" 등 위기에 처한 듯한 내용의 글을 남겨 이목을 끌었다. 이어 김나정은 \"늦은 저녁 공항 직원, 승객 모두가 트루먼쇼처럼 저를 촬영했다\"면서 \"마약 운","link":"https://m.entertain.naver.com/now/article/312/0000689158","retrieved":1731644607151},{"title":"'50억 기부' 이승기, 후배들 위해 법정 섰다 \"정산금 고통 받지 않기를\"[종합]","contents":"가수 겸 배우 이승기가 전 소속사 후크엔터테인먼트와 '정산금'을 두고 또한 번 대립했다. 15일 오전 서울중앙지방법원 민사합의 20부 심리로 후크엔터테인먼트(이하 '후크엔터')가 이승기를 상대로 제기한 채무부존재확인 변론기일이 열렸다. 이날 이승기 측은 후크엔터로부터 정산을 제대로 받지 못했다고 주장했고, 후크엔터 측은 이승기에게 500억원 이상의 정산금을 줬다고 반박했다. 법정에 선 이승기는 \"18년간 제대로 정산받지 못했던 수익에 대한 자세한 상세 내역을 확인할 수 있도록 심리하여 주신 재판부에 진심으로 감사드린다\"고 인사 한 뒤 \"제가 후크에게 요청했을 때 갖고 있지 않다고 했던 모든 자료들이 다 존재했다. 정산 내역을 요청했을 때는 존재하지 않는다고 논점을 흐렸으나 재판부의 요청에 모든 자료를 제출했다. 말로 표현하기 힘든 답답함과 안타까움이 있다\"고 토로했다. 이어 그는 지난 9월 본회의를 통과한 '이승기 사태 방지법'을 언급, \"여전히 어린 친구들은 심리적으로나 경제적으로","link":"https://m.entertain.naver.com/now/article/076/0004216445","retrieved":1731644607151},{"title":"아이유, 작사가 데뷔 13년 만에 경사 터졌다…가사 필사집 출간","contents":"데뷔 15년 차 싱어송라이터 아이유의 가사 63곡을 한 데 모은 '아이유 가사 필사집'이 발간된다. 음악 전문 출판사 삼호ETM는 15일 아이유 가사 필사집 발매를 알리며 \"이번 필사집은 아이유의 가사들과, 그 가사들을 필사할 수 있는 공간을 함께 담은 구성으로, 아이유의 음악과 노랫말을 사랑하는 이라면 누구나 그 안에 담긴 감동을 직접 손끝으로 재현할 수 있도록 제작됐다\"고 밝혔다. 이번 신간은 아이유를 사랑하는 팬들의 의견을 적극 반영하여 제작됐다. '사랑히 적어둔 글씨들' 챕터에서는 아이유의 팬덤인 유애나들이 아이유에게 보내는 메시지를 수록하여, 아이유의 노랫말을 통해 팬과 아이유가 하나로 이어지는 자리를 연출한다. 책 안에는 아이유의 곡을 피아노로 연주한 커버 음원 또한 QR 코드를 통해 수록했다. 손으로 적어 나가는 가사의 뜻에 온전히 집중할 수 있도록, 음악을 통해서는 가사가 들리지 않게 하기 위한 의도. 출판사 측은 \"이렇듯 선율과 함께하는 필사는 노래 가사에 담긴 의미","link":"https://m.entertain.naver.com/now/article/312/0000689157","retrieved":1731644607151},{"title":"장영란♥한창, 양봉장 개업…3살 연하 남편에 '우쭈쭈' 받는 중","contents":"방송인 장영란이 연하 남편에게 사랑을 듬뿍 받는 일상을 공개했다. 장영란은 지난 14일 자신의 인스타그램 스토리에 'A급 급식대가'라는 글과 함께 하나의 사진을 게재했다. 공개된 사진은 징영란과 그의 남편 한창의 대화가 담긴 메시지 방. 대화는 남편 한창의 \"사랑해 울 이쁘니~\"로 시작됐다. 한창은 장영란의 유튜브를 응원하면서 \"더 올라갈 거야\" \"내 느낌이 그랴~\"라며 자신보다 연상인 장영란을 다독였다. 이에 장영란은 \"감사해유\"라며 애교 섞인 답장을 보냈고, 한창은 한 술 더 떠 \"앙 울이쁘니~ 최고다~ 잘한다!\"라며 장영란을 아이 다루듯 칭찬해 눈길을 끌었다. 한편 장영란은 3살 연하 한의사 한창과 결혼해 슬하에 1남 1녀를 두고 있다. 그는 최근 2024년 브랜드 대상 올해의 연예인 유튜버상을 수상했다.","link":"https://m.entertain.naver.com/now/article/312/0000689156","retrieved":1731644607151},{"title":"52세 고소영, 흑백요리사→흑백다도사…“힐링도 욕심낸 욕심쟁이?”","contents":"“52세 고소영, 다도와 명상의 조화…힐링 여왕의 귀환” 배우 고소영이 다도와 명상의 완벽한 조화를 이루며 여유로운 일상을 공개했다. 이번에는 단순한 일상 공유를 넘어, 그녀의 새로운 도전을 담은 순간이 팬들의 이목을 끌었다. 고소영은 15일 자신의 SNS에 “나마스테 다도 차명상 명상”이라는 글과 함께 다도에 집중하는 모습을 담은 사진을 올렸다. 흑백 톤의 차분한 공간에서 테이블 위 다도 도구를 배치하고 명상에 몰입한 고소영의 모습은 단순한 사진을 넘어 힐링의 정석을 보여줬다. 특히 단정히 양반다리를 하고 살짝 고개를 숙인 그녀의 자세는 명상적인 분위기를 완성했으며, 고소영 특유의 우아함을 한층 돋보이게 했다. 팬들은 그녀의 자연스러운 모습에 “힐링 여왕답다”, “고소영 님의 도전은 언제나 신선하다”라는 반응을 보이며 응원의 목소리를 더했다. 패션 리뷰: 우아한 캐주얼의 정석 이날 고소영은 네이비 니트 톱과 블루 와이드 팬츠로 완벽한 캐주얼 스타일링을 선보였다. 포인트로 더한 스카","link":"https://m.entertain.naver.com/now/article/410/0001036214","retrieved":1731644607151},{"title":"천명우, 넷필릭스 ‘Mr. 플랑크톤’ 개성 강한 불효자로 등장","contents":"천명우. 사진 | 여진엔터테인먼트 신예 천명우가 넷플릭스 시리즈 ‘Mr. 플랑크톤’에 캐스팅되어 독창적이고 개성 있는 연기를 선보이며 신스틸러 매력을 보여주었다. 8일 공개된 넷플릭스 시리즈 ‘Mr. 플랑크톤(미스터.플랑크톤, 극본 조용, 연출 홍종찬)’은 실수로 잘못 태어난 남자 해조(우도환 분)의 인생 마지막 여행길에 세상에서 가장 불운한 여자 재미(이유미 분)가 강제 동행하면서 벌어지는 로맨틱 코미디 드라마다. 천명우는 극 중 아버지 순댓국집 가게를 물려 받으려는 삼형제 중 ‘막내’ 역으로 재산권 쟁탈에서 물러설 수 없는 캐릭터 모습으로 분장했다. 본인만의 색으로 현실감 넘치게 표현하며 신예로서 눈도장을 찍었다. 천명우는 앞서 웨이브 드라마 ‘약한영웅’을 통해 인상적인 연기를 선보이며 기대감을 모았다. 두터운 연기 내공과 열정으로 주목받고 있는 그는 최근 MBC 드라마와 넷플릭스 영화에도 출연을 확정하고 바쁜 촬영 일정을 소화 중이다. 천명우는 이번 작품을 통해 “제가 맡은 희","link":"https://m.entertain.naver.com/now/article/468/0001108271","retrieved":1731641295108},{"title":"YG 양현석, '고가시계 불법 반입' 부인 \"국내에서 받아\"","contents":"세금을 내지 않고 해외에서 수억원대 명품 시계들을 국내로 반입한 혐의로 기소된 YG엔터테인먼트 총괄 프로듀서 양현석씨가 법정에서 혐의를 부인했다. 양씨 측 변호인은 15일 서울서부지법 형사합의11부(배성중 부장판사) 심리로 열린 특정범죄 가중처벌법 위반(관세) 사건 첫 재판에서 \"시계는 피고인이 국내에서 전달받은 것이고 싱가포르에서 받은 적이 없다\"고 주장했다. 변호인은 양씨가 업체로부터 홍보를 부탁받고 해외에서 시계를 착용한 뒤 이를 돌려주고 귀국했으며, 이후 국내에서 시계를 다시 협찬으로 전달받아 착용한 것이라고 주장했다. 양씨는 2014년 9월 싱가포르에서 총 2억4천127만여원 상당의 스위스 고가 명품 시계 2개를 업체로부터 받아 세관에 신고하지 않고 국내에 반입한 혐의로 지난 9월 재판에 넘겨졌다. 해당 업체는 2017년 통관절차 없이 다수의 시계를 국내로 들여온 사실이 부산세관에 적발됐다.","link":"https://m.entertain.naver.com/now/article/001/0015048541","retrieved":1731641295110},{"title":"'정숙한 세일즈' 이세희·김정진, 母정영주에 연애 발각 '위기'","contents":"'정숙한 세일즈'의 금제 김완선-심신 커플인 이세희와 김정진의 비밀 연애가 엄마 정영주에게 발각돼 촉각을 곤두세운다. 현재 방영 중인 JTBC 주말극 '정숙한 세일즈'에서 이세희(이주리)-김정진(엄대근)의 강렬하고 격정적인 X세대 연애가 시청자들의 화제를 모으고 있다. 이들의 인연은 순수한 김정진이 미장원을 운영하고 있는 이세희의 \"심신 닮았다\"라는 영업 멘트를 플러팅으로 착각하면서부터 시작됐다. 금제의 김완선과 심신이라는 세기의 커플 탄생을 꿈꿨던 김정진은 정작 자신을 기억하지도 못하는 이세희에 크게 실망했다. 그 후 어색한 사이가 된 두 사람은 우연히 합석해 술한잔을 하게 된 날 밤, 제대로 불타올랐다. \"서울대 나와 의사하고 있는 사촌들과 비교된다\"라는 엄마 정영주(허영자)의 대쪽 같은 반대로 집안 행사에도 참석하지 못한 김정진은 할머니를 보고 싶은 마음에 설움의 눈물을 흘렸다. 집에서 무시를 당하는 김정진이 안쓰러웠던 이세희는 그런 그를 다정하게 위로했고, 김정진은 마음을 주","link":"https://m.entertain.naver.com/now/article/437/0000418428","retrieved":1731641295113},{"title":"'라이즈 탈퇴' 승한, 결국 솔로로 나선다 \" 2025년 하반기 데뷔 목표\" [공식]","contents":"그룹 라이즈 전 멤버 승한이 내년 하반기 솔로 가수로 데뷔한다. 승한의 소속사 SM엔터테인먼트는 15일 공식 입장문을 통해 \"승한이 2025년 하반기 솔로 아티스트로서 데뷔를 목표로 준비 중\"이라고 밝혔다. 그러면서 \"솔로 데뷔에 필요한 체계적 트레이닝을 받으며 연습을 이어가고 있다\"며 \"본인의 재능과 꿈을 펼쳐가고자 하니 따듯한 시선으로 지켜봐 달라\"고 당부했다. 앞서 승한은 라이즈 데뷔 70일 만인 지난해 8월, 여성과 침대 위에서 스킨십을 하고 있는 모습이 담긴 사진이 확산돼 사생활 논란으로 지난해 11월 말 활동을 중단했었다. 이후 지난달 11일 복귀를 알렸으나 라이즈 팬들은 SM 사옥에 근조화환을 보내며 그의 복귀를 강하게 반발했고, 결국 승한과 SM은 복귀 소식을 알린 지 단 이틀 만에 팀 탈퇴를 공식 발표했다. 이하 SM엔터테인먼트 입장 전문 안녕하세요, SM엔터테인먼트입니다. 당사 소속 아티스트 승한 활동 관련 말씀드립니다. 승한은 2025년 하반기 솔로 아티스트로서","link":"https://m.entertain.naver.com/now/article/312/0000689155","retrieved":1731641295114},{"title":"\"2억 명품시계 미신고 반입\" 양현석, 첫 공판서 혐의 전면 부인","contents":"합계 2억 원 상당의 명품 시계를 세관 신고 없이 들여온 혐의를 받는 양현석 YG엔터테인먼트 총괄 프로듀서가 혐의를 전부 부인했다. 서부지법 제 11형사부(부장판사 배성중)는 15일 오전 특정범죄가중처벌등에관한법률 위반(관세) 혐의를 받는 양 씨에 대한 첫 공판을 진행했다. 검찰에 따르면 양 씨는 지난 2014년 9월 12일부터 16일까지 싱가포르에 머물며 2억 810만 원짜리 시계 1개와 3316만 원짜리 시계 1개를 선물 받고, 16일 인천국제공항으로 입국하는 과정에서 이들 시계를 세관 신고 없이 국내에 들여온 혐의를 받는다. 관세법에 따르면 외국 물품 수입 시 물품의 규격 수량 및 가격과 그 밖의 대통령령으로 정하는 사항을 신고해야 한다. 수입 물품의 원가가 2억 원 이상 5억 원 미만일 경우 특정범죄가중처벌법 적용도 받을 수 있다. 양 씨 측은 공소사실을 일체 부인했다. 해당 시계는 싱가포르 출장 중 협찬 홍보를 부탁받아 착용한 것이지 선물 받은 게 아니라는 것이다. 또한 해","link":"https://m.entertain.naver.com/now/article/421/0007909670","retrieved":1731641295115},{"title":"'라이즈 방출' 승한, 내년 솔로 데뷔‥SM 측 \"다방면 서포트\"","contents":"그룹 라이즈에서 방출됐던 승한이 내년 솔로 데뷔에 나선다. SM엔터테인먼트 측은 15일 '승한은 2025년 하반기 솔로 아티스트로서 데뷔를 목표로 준비 중이다. 이를 위해 승한은 솔로 데뷔에 필요한 체계적인 트레이닝과 프로듀싱, 매니지먼트 등 다방면의 서포트와 함께 연습을 이어가고 있다'라면서 '앞으로 승한 관련 소식은 오늘 개설된 공식 SNS 계정을 통해 전해드리겠다'라고 밝혔다. 이어 '승한은 솔로 아티스트로서 새로운 모습을 보여드리며 본인의 재능과 꿈을 펼쳐가고자 한다. 따뜻한 시선으로 지켜봐 주시고, 많은 관심과 응원 부탁드린다'라고 덧붙였다. 승한은 지난해 11월 사생활 사진 유출 사건으로 약 11월간 라이즈 활동 중단 기간을 가졌다. 복귀가 발표됐으나 국내 일부 팬들의 거센 반발로 복귀 발표 48시간 만에 탈퇴가 결정됐다. 복귀 번복에 역풍을 맞았으나 SM엔터테인먼트 측은 승한의 솔로 아티스트 데뷔로 초점을 맞췄다. 황소영 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000418426","retrieved":1731641295116},{"title":"‘돌싱글즈6’ 정명♥보민 커플, ‘달콤설렘 가득’ 텐써마 데이트","contents":"MBN ‘돌싱글즈6’ 정명과 보민 커플이 피부과 데이트로 시청자들에게 따뜻한 설렘을 안겼다. 지난 14일 방송에서 두 사람은 서로의 피부 탄력과 건강을 위해 피부과를 찾으며 특별한 시간을 가졌다. 이들은 데이트 장소로 피부과를 선택하고, 최신 고주파 리프팅 장비 텐써마(10THERMA) 시술을 통해 피부 탄력을 개선하며 서로의 건강을 챙기는 모습으로 시청자들에게 즐거움과 감동을 선사했다. 정명과 보민은 전문 의료진과의 상담을 통해 고주파 리프팅 장비 텐써마 시술을 결정했다. 텐써마는 최대출력 400W를 자랑하는 모노폴라 고주파 의료기기로, 비침습적 방식으로 고주파 에너지를 피부 깊숙이 전달해 높은 열을 만들어 조직을 응고시켜 콜라겐 생성을 촉진하는 원리를 가지고 있다. 피부과 전문가는 정명과 보민에게 “고주파 에너지가 피부 속부터 열을 발생시켜 콜라겐이 더욱 활발히 재생되며 점차 탄력과 리프팅 효과가 나타나게 된다”고 설명했다. 텐써마는 기존 4㎠ 팁(자사기준)보다 25% 더 넓은","link":"https://m.entertain.naver.com/now/article/410/0001036211","retrieved":1731641295117},{"title":"'외도설 유포' 김미화 전 남편, 항소심서도 징역형 집유","contents":"방송인 김미화 씨에 대한 허위사실 유포 혐의로 재판에 넘겨진 김 씨의 전남편이 항소심에서도 징역형 집행유예를 받았다. 15일 법조계에 따르면 서울동부지법 형사항소3부(부장판사 김한성)는 이날 오전 정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반(명예훼손) 혐의로 기소된 A 씨에게 징역 10개월에 집행유예 2년을 선고한 원심판결을 유지했다. 이번 사건은 A 씨가 2021년 유튜브에서 김 씨의 외도 및 혼외자 의혹을 제기하자 김 씨가 허위사실 유포로 고소하면서 시작됐다. 김 씨는 1986년 A 씨와 결혼했지만 2004년 가정폭력 피해를 주장하며 이혼소송을 진행했고 2005년 1월 협의 이혼했다. A 씨는 1심에서부터 줄곧 혐의를 부인해 왔지만 재판부는 이를 받아들이지 않았다. 앞서 1심 재판부는 \"여러 상황을 종합하면 피고인이 유튜브에서 언급한 내용 중 중요 사실은 대부분 추측에 근거한 허위 사실\"이라며 \"그럼에도 피고인이 추측을 사실인 것처럼 말해 피해자의 명예를 훼손했다\"고 선","link":"https://m.entertain.naver.com/now/article/421/0007909660","retrieved":1731641295118},{"title":"이승기 “후크, 논점 흐리지마...정산 요구 피하더니 법원에 온갖 자료 제출” 저격 [종합]","contents":"“(전 소속사로부터) 아직 연락받은 건 없습니다. 다른 것보다 이런 정산 문제로 고통받는 악순환이 없길 바랍니다.” 가수 겸 배우 이승기가 전 소속사 후크엔터테인먼트 미지급 정산금 공판에 다시 한 번 얼굴을 드러내 목소리를 냈다. 이승기는 15일 오전 서울중앙지방법원 민사합의20부 심리로 진행된 후크엔터테인먼트(이하 후크)가 자신을 상대로 제기한 채무부존확인 소송 네 번째 변론기일에 피고인 자격으로 출석했다. 이승기는 재판 시작 30분 전 법정에 도착해 공판을 준비했다. 이날 재판부는 후크가 제기한 입장을 비롯해 전반적인 사태를 재정리했다. 후크 측 변호인은 “지금까지 원고가 피고 측에 정산한 음원 금액만 500억 원 수준이다. 그동안 아무 문제 없이 쌍방 간 정산이 이뤄지다가 음원 수익에서만 누락된 것”이라고 강조했다. 이에 이승기 측 변호인은 “사건 관련 변론을 종결해주시길 바란다”고 피력했고 재판부는 이를 수용하며 “의문이 생길 시 법정 재개할 수 있다”고 했다. 이후 이승기는","link":"https://m.entertain.naver.com/now/article/009/0005397173","retrieved":1731641295118},{"title":"'희망 빅 콘서트' 가수 이도진 출격[SW포토]","contents":"가수 이도진이 지난 14일 용산구 노들섬 라이브하우스에서 열린 세계비즈앤스포츠월드 창간 19주년 기념 ‘다문화 가정 돕기 희망 Big 콘서트&amp;월드희망상 시상식’에서 열창하고 있다. 방송인 안혜경의 사회로 진행된 이번 콘서트에는 윤서령을 필두로 숙행, 추혁진, 이도진, 이대원, 안지완, 배진아 등 각종 무대에서 눈부시게 활약 중인 트로트 가수들이 총출동 했다. 사진=","link":"https://m.entertain.naver.com/now/article/396/0000694060","retrieved":1731641295121},{"title":"이승기, 재판장에 울려퍼진 호소 \"'이승기 사태 방지법' 생겨 다행..연예계 불합리한 처우 없어지길\"[스타현장][종합]","contents":"가수 겸 배우 이승기가 전 소속사 후크엔터테인먼트(이하 후크엔터)로부터 정산금을 아직도 전달받지 못했다며 '이승기 사태 방지법'으로 후배들이 자신과 같은 피해를 받지 않길 바란다고 밝혔다. 15일 오전 서울중앙지방법원 민사합의 20부 심리로 후크엔터가 이승기를 상대로 제기한 채무부존재확인 변론기일이 열렸다. 이날 현장에는 이승기와 양측 변호인단이 참석했다. 이날 판사는 \"지금 상태에서 저희가 보정을 해달라고 하기 어렵다. 피고 측 답변을 저희가 어떻게 들어보고 결정할지 모르겠다\"라고 말했다. 이에 이승기 변호사는 \"가끔씩 저희가 인정할 부분은 인정하려고 했다. 오늘 기일을 종결하고 검토 후 재개할 부분이 있으면 재판을 재개하는 게 좋겠다\"라고 말했다. 이에 판사는 \"재개할 수 있는 부분이 있으면 재개하겠다\"라며 \"정산도 해야 하는데 (전속계약) 소멸 시효에 대해서도 합쳐서 정산이 이뤄져야겠다. 원고는 정산금 이상을 피고에게 줬다고 한다\"라고 했다. 또 판사는 \"필요한 부분은 참고 서","link":"https://m.entertain.naver.com/now/article/108/0003282540","retrieved":1731641295122},{"title":"유니스 진현주, ‘틱톡 어워즈’ MC 발탁…검증된 진행 능력","contents":"그룹 유니스 진현주가 ‘틱톡 어워즈’를 이끌 MC로 낙점됐다. 소속사 F&amp;F엔터테인먼트에 따르면 진현주는 15일 오후 서울 경희대학교 평화의 전당에서 펼쳐지는 ‘틱톡 어워즈’에서 에릭남과 MC 호흡을 맞춘다. 진현주의 진행력은 이미 한 차례 검증된 바다. 그는 지난 10월 2024 K-뮤직 시즌 ‘굿밤 콘서트 in 부산’의 첫째 날 MC를 맡아 K팝 팬들의 즐거움을 책임졌다. 당시 진현주는 귀에 쏙쏙 들어오는 딕션, 공동 MC와의 통통 튀는 케미를 드러내며 관객들의 호평을 끌어냈다. 그런 그가 이번에는 ‘틱톡 어워즈’를 이끈다. 진현주는 검증된 진행 능력을 유감없이 발휘하며 축제 분위기를 더욱 뜨겁게 고조시킬 전망이다. 여기에 유니스의 완전체 무대도 펼쳐진다. MZ 세대 취향을 제대로 저격한 센스 있는 음악과 무대로 인기를 끌고 있는 유니스. 개성 넘치는 크리에이터가 한자리에 모인 ‘틱톡 어워즈’에서는 어떤 스페셜한 무대를 선사할지 기대가 쏠린다. ‘틱톡 어워즈’는 틱톡 커뮤니티의","link":"https://m.entertain.naver.com/now/article/057/0001853930","retrieved":1731639384902},{"title":"'풋옵션 행사' 민희진 \"뉴진스, 절대 죽지 않아\" 공개 응원","contents":"민희진 어도어 전 대표가 그룹 뉴진스에 대한 애정을 드러냈다. 민희진은 15일 자신의 SNS 계정에 \"NewJeans Never Die\"라는 글이 적힌 팬아트를 공유했다. 이 팬아트는 인기 캐릭터인 '파워퍼프걸'과 콜래버를 했던 뉴진스 멤버들의 모습을 담고 있다. 민희진의 게시물은 특별하지 않지만, 뉴진스가 지난 13일 어도어를 상대로 내용증명을 보낸 뒤라 의미심장하다. 이에 뉴진스 팬들은 \"뉴진스 네버 다이\"라는 댓글을 달며 민희진과 뉴진스에 대한 응원을 보내는 중이다. 앞서 민희진은 이달 초 하이브에 풋옵션 행사를 통보한 바 있다. 풋옵션 행사시 직전 2개 년도 평균 영업 이익의 13배를 곱한 값에서 자신의 지분률에 해당하는 금액을 받을 수 있다. 민희진이 통보한 일자를 기준으로 풋옵션 금액을 산정해 보면 약 250억원으로 알렸다. 업계에서는 이 시점에 풋옵션을 행사한 민희진의 행보를 두고 지난번에 밝혀진 소위 '어도어 빈껍데기 만들기 플랜'의 완성이자 '곧 어도어를 떠나겠다'는","link":"https://m.entertain.naver.com/now/article/117/0003888567","retrieved":1731639384903},{"title":"'사생활 논란' 최민환, 전처 율희와 살던 주택 팔았다…시세차익 20억 추산 [TEN이슈]","contents":"그룹 FT아일랜드에서 잠정 탈퇴한 최민환이 걸그룹 라붐 출신이자 전처인 율희를 비롯한 가족들과 함께 살던 주택을 매도한 것으로 확인됐다. 15일 국토교통부 실거래가 공개시스템에 따르면 최민환 소유였던 강남구 율현동 모처에 있는 한 단독주택이 지난 8월 중순 38억원에 거래를 마쳤다. 해당 주택은 아직 부동산 등기부동본에 기재되지 않았으나, 계약 해제 역시 발생하지 않은 상태로 알려졌다. 해당 주택은 최민환이 약 10년 전에 12억5000만원에 매입한 곳으로, 단순 계산하면 시세차익이 25억원이 넘는다. 다만, 최민환은 한적한 곳에 위치하고 낡았던 해당 주택을 철거해 지하 1층, 지상 1~2층 규모의 다가구 주택으로 신축했다. 신축 비용을 고려해도 20억원 내외의 시세차익을 얻었을 것으로 업계는 보고 있다. 최민환은 율희와 지난 2018년 결혼한 이후에도 해당 주택에서 살았다. 최민환의 부모님은 2층에 거주한 것으로 알려졌다. 다만, 매도 시점이 지난 8월인 것을 고려할 때 최근 율희","link":"https://m.entertain.naver.com/now/article/312/0000689152","retrieved":1731639384907},{"title":"이승기 \"후크엔터, 여전히 정산의지 無+연락 無\"[스타현장]","contents":"가수 겸 배우 이승기가 전 소속사 후크엔터테인먼트(이하 후크엔터)로부터 정산금을 아직도 전달받지 못했다며 '이승기 사태 방지법'으로 후배들이 자신과 같은 피해를 받지 않길 바란다고 밝혔다. 15일 오전 서울중앙지방법원 민사합의 20부 심리로 후크엔터가 이승기를 상대로 제기한 채무부존재확인 변론기일이 열렸다. 이날 현장에는 이승기와 양측 변호인단이 참석했다. 이날 여전히 이승기 측은 후크엔터로부터 정산을 제대로 받지 못했다고 주장했고, 후크엔터 측은 오히려 이승기에게 정산금 이상의 돈을 줬다고 대립 주장했다. 이승기는 잠시 일어서서 \"제가 왜 물어봐서 정산금을 받아야 하냐\"라며 \"여전히 어린 (연예계) 친구들은 불합리한 처우를 받고 있다. 최근 다행히 '이승기 사태 방지법'이 생겨 다행이다. 이 일은 후크만의 일이 아니다. 많은 기획사가 회계장부를 따로 갖고있는 일이 많다. 재판부에선 저처럼 연예계 활동을 하는 어린 친구가 정산금으로 괴로워하는 일이 없도록 살펴봐 주시기 바란다\"라고","link":"https://m.entertain.naver.com/now/article/108/0003282539","retrieved":1731639384908},{"title":"팬과 안티는 불가분? 변우석 측 \"악플러 고소장 제출...합의 없다\" [공식입장 전문]","contents":"배우 변우석이 근거 없는 루머와 악성 댓글에 칼을 빼들었다. 15일 소속사 바로엔터테인먼트는 \"변우석과 관련한 악의적 비방, 모욕 등의 행위를 더 이상 묵과할 수 없다고 판단하고 법적 대응을 진행했다\"고 밝혔다. 이어 \"범죄 행위에 대한 충분한 증거 자료를 수집했으며, 관련 행위자들에 대해 법무법인을 통해 법리검토를 거쳐 고소장을 제출했다\"며 \"어떠한 합의나 선처 없이 합당한 처벌을 받을 수 있도록 강경하게 대응할 것\"이라고 강조했다. 한편 변우석은 지난 5월 종영한 tvN 드라마 '선재 업고 튀어' 류선재 역으로 신드롬급 인기를 얻고 있다. 그가 가는 곳마다 수많은 팬들이 몰렸고, 안전 문제와 과잉 경호 논란까지 불거졌다. 또한 대중적 인지도가 높아지면서 그를 대상으로 한 근거 없는 루머와 비방 댓글 등도 이어지고 있다. 이하 바로엔터테인먼트 입장 전문 안녕하세요. 바로엔터테인먼트입니다. 배우 변우석 씨에게 관심 가져주시고 사랑해 주시는 팬 여러분께 감사 인사드립니다. 최근 바로엔","link":"https://m.entertain.naver.com/now/article/445/0000257827","retrieved":1731639384931},{"title":"이승기, 재판장서 2분 낭독 \"'이승기 사태 방지법' 생겨 다행..어린 친구들 정산금으로 괴로움 없길\"[스타현장]","contents":"가수 겸 배우 이승기가 전 소속사 후크엔터테인먼트(이하 후크엔터)로부터 정산금을 아직도 전달받지 못했다며 '이승기 사태 방지법'으로 후배들이 자신과 같은 피해를 받지 않길 바란다고 밝혔다. 15일 오전 서울중앙지방법원 민사합의 20부 심리로 후크엔터가 이승기를 상대로 제기한 채무부존재확인 변론기일이 열렸다. 이날 현장에는 이승기와 양측 변호인단이 참석했다. 이날 여전히 이승기 측은 후크엔터로부터 정산을 제대로 받지 못했다고 주장했고, 후크엔터 측은 오히려 이승기에게 정산금 이상의 돈을 줬다고 대립 주장했다. 이에 판사와 이승기 변호사의 합의로 \"(추가 정산)을 인정할 부분은 인정하고 오늘 기일을 종결하고서 검토 후 재개할 부분이 있으면 재개하겠다\"고 결정했다. 이승기 변호사가 \"이승기가 2분 정도 전할 말이 있다\"고 했고, 이승기는 자신이 종이에 적어온 글을 읽었다. 이승기는 \"존경하는 재판장님, 저는 18년 동안 콘서트, 앨범 판매, 방송 활동 등에 대한 정산을 제대로 못 받았다\"","link":"https://m.entertain.naver.com/now/article/108/0003282535","retrieved":1731639384936},{"title":"'음색깡패' 카더가든, 알고 보니 흡연자?…라이터 챙기실게요","contents":"가수 카더가든이 라이터를 공개했다. 카더가든은 지난 14일 자신의 인스타그램에 \"넉살에게\"라는 글과 함께 하나의 사진을 게재했다. 공개된 사진 속에서 카더가든은 형형색색의 귀여운 곰돌이 인형이 가득 쌓여 있는 공간에서 손하트를 그려 보였다. 특히 우측 바닥에 형광색의 라이터가 포착됐는데, 카더가든은 크게 신경 쓰지 않는다는 듯 해당 사진을 그대로 올려 눈길을 끌었다. 한편 1990년생으로 올해 34세인 카더가든은 2013년 데뷔해 올해 11주년을 맞았다. 그는 특유의 쇳소리가 담긴 미성의 창법과 소울풀한 음악들을 주로 가창하며 젊은 리스너들 중에서 감성 가수로 손꼽힌다.","link":"https://m.entertain.naver.com/now/article/312/0000689151","retrieved":1731639384938},{"title":"“지능적 왜곡?” 채림, 가오쯔치 루머에 분노 폭발…아이 이야기 정면 반박","contents":"“아이를 건드리는 건 참을 수 없다.” 배우 채림이 전 남편 가오쯔치와 관련된 허위 루머에 정면으로 반박하며 강경 대응을 예고했다. 싱글맘으로서 당당히 살아가는 그의 모습 뒤에 숨은 고충과 분노가 드러나며 네티즌들의 관심이 집중되고 있다. 악플러의 충격적인 허위 주장, 채림은 참지 않았다 지난 14일, 채림은 자신의 SNS에 “이제 못 참겠는데… 내가 이런 글을 넘겨야 할까? 지능적으로 허위글을 쓰는데?”라는 글과 함께 특정 누리꾼의 게시글을 캡처해 공개했다. 공개된 게시글에는 “채림이 6살까지 아이와 전 남편의 접근을 차단했고, 아이의 성씨를 본인의 박씨로 변경했다”는 주장이 포함됐다. 심지어 “전 남편 가오쯔치가 아들을 보기 위해 한국까지 왔지만 끝내 만나지 못했다”는 내용까지 더해져 채림을 둘러싼 루머를 부추겼다. 이에 채림은 즉각 “지능적으로 왜곡된 허위글”이라며 불쾌한 심경을 드러냈다. 싱글맘 채림, ‘솔로라서’ 속 진솔한 일상에 다시 주목 채림은 2014년 중국 배우 가오","link":"https://m.entertain.naver.com/now/article/410/0001036208","retrieved":1731639384940},{"title":"[공식] 인순이, 5년 만에 디너쇼 개최한다…오늘(15일) 예매 시작","contents":"가수 인순이가 연말 디너쇼를 개최한다. 인순이는 12월 30일과 31일, 양일간 그랜드 인터컨티넨탈 서울 파르나스에서 '2024 인순이 디너쇼'를 개최하고 관객들과 만난다. '2024 인순이 디너쇼'는 2019년 12월 공연을 마지막으로, 코로나19 팬데믹 이후 5년 만에 개최하는 인순이 단독 디너쇼로 그동안 방송에서만 보던 그녀의 열정과 에너지 있는 모습을 생생한 라이브로 보고 즐길 수 있는 공연이다. 디너쇼가 진행되는 그랜드 인터컨티넨탈 서울 파르나스는 미식계의 아카데미상으로 통하는 '2024 아시아 50 베스트 레스토랑'의 공식 호텔로 선정된 곳으로 고품격 만찬과 함께 하는 공연에 대중의 뜨거운 관심이 모이고 있다. 디너쇼 개최 소식과 함께 '2024 인순이 디너쇼' 포스터도 베일을 벗었다. 포스터 속 인순이는 V넥 보라색 원피스를 입고 한 손으로는 머리를 쓸어 넘기며 시선을 아래로 응시하고 있는 모습이 담겨있다. 1978년 여성 그룹 희자매로 데뷔한 뒤, 1983년 '밤이면","link":"https://m.entertain.naver.com/now/article/312/0000689150","retrieved":1731639384941},{"title":"‘용감무쌍 용수정’ 권화운 “모든 순간이 행복…끝은 새로운 시작” 종영 소감","contents":"배우 권화운이 ‘용감무쌍 용수정’ 종영을 앞두고 소감을 전했다. 권화운은 MBC 일일드라마 ‘용감무쌍 용수정’(기획 장재훈 / 극본 최연걸 / 연출 이민수, 김미숙 / 제작 MBC C&amp;I)에서 재벌 3세 주우진으로 변신, 상류층의 화려한 외면과는 다르게 상처로 가득한 우진의 어두운 내면을 섬세하게 표현하며 시청자들에게 확실하게 눈도장을 찍었다. 소속사 935엔터테인먼트를 통해 권화운은 통해 “8개월 동안 ‘용감무쌍 용수정’ 팀과 가족같이 지내면서 모든 순간이 행복했고 감사했다. 모두가 합심해 더 좋은 장면을 만들 수 있었다”며 “시시콜콜한 담소와 웃음으로 가득 찼던 현장이 오랫동안 좋은 기억으로 남을 것 같다”라고 아쉬운 소감을 전했다. 이어 “드라마는 끝났지만 끝은 또 새로운 시작이라고 생각한다. 행복했던 기억을 가슴에 품고 시청자분들을 다시 만나기 위해 저도 계속 정진해 나가겠다. ‘용감무쌍 용수정’을 사랑해 주신 모든 분들께 감사하다”라며 감사 인사도 잊지 않았다. 이처럼 권화","link":"https://m.entertain.naver.com/now/article/396/0000694054","retrieved":1731639384943},{"title":"더보이즈, 완전체로 원헌드레드 이적 “새로운 챕터”","contents":"그룹 더보이즈 멤버 전원이 MC몽이 설립한 프로듀싱 회사 원헌드레드로 이적할 예정이다. 원헌드레드는 15일 “더보이즈 멤버들과 이야기를 나누면서 멤버 전원이 함께 이적하려는 모습이 보기 좋았다”며 “최고의 팀워크를 보여주는 더보이즈 멤버들의 새로운 챕터를 함께 만들어 나갈 수 있기를 희망한다”고 밝혔다. 또 원헌드레드는 “더보이즈 멤버들의 그룹 활동은 물론 개개인의 역량을 마음껏 펼칠 수 있도록 지원을 아끼지 않을 예정이다”고 덧붙였다. 원헌드레드는 빅플래닛메이드엔터, INB100, 밀리언마켓의 모회사다. 더보이즈 멤버들은 다음달 중순부터 원헌드레드의 아티스트로 활동을 시작할 예정이다.","link":"https://m.entertain.naver.com/now/article/009/0005397157","retrieved":1731639384945},{"title":"\"마약 자수\" 사실이었다..김나정, 필로폰 양성→불구속 입건[SC이슈](종합)","contents":"\"마약 투약한 것을 자수한다\"는 글을 올려 논란이된 프리랜서 아나운서 출신 모델 김나정이 귀국해 받은 마약 검사에서 필로폰 양성 반응이 나왔다. 14일 경찰에 따르면, 김나정은 지난 12일 인천국제공항을 통해 귀국하자마자 인천국제공항경찰대의 조사에 응했고 간이시약 검사 결과 필로폰 양성 반응이 나타났다. 경찰은 국립과학수사연구원에 김나정에 대한 마약류 정밀 감정도 의뢰했다. 인천공항경찰단은 김나정을 조사한 내용이 담긴 서류를 조만간 김나정 주거지 관할 경찰청에 넘길 방침이다. 경찰은 \"김나정이 스스로 자신이 위험하다면서 보호해 달라고 요청했고, 귀국하자마자 보호 조치와 함께 마약 투약과 관련한 사실관계를 조사한 것\"이라고 설명했다. 김나정은 인천공항으로 귀국하자마자 2시간 가량 조사를 받았다. 앞서 김나정은 지난 11일 \"마닐라 콘래드 호텔에서 생명의 위협을 받게 됐다. 무서워서 공항도 못 가고 택시도 못 타고 있다. 도와달라. 비행기 타면 죽을 것 같다. 마닐라에서도 나가면 죽을","link":"https://m.entertain.naver.com/now/article/076/0004216431","retrieved":1731639384946},{"title":"재판부 \"이승기vs후크 정산 문제, 아직도 검토 필요\"[스타현장]","contents":"가수 겸 배우 이승기가 전 소속사 후크엔터테인먼트(이하 후크엔터)로부터 정산금을 아직도 전달받지 못했다며 '이승기 사태 방지법'으로 후배들이 자신과 같은 피해를 받지 않길 바란다고 밝혔다. 15일 오전 서울중앙지방법원 민사합의 20부 심리로 후크엔터가 이승기를 상대로 제기한 채무부존재확인 변론기일이 열렸다. 이날 현장에는 이승기와 양측 변호인단이 참석했다. 이날 판사는 \"지금 상태에서 저희가 보정을 해달라고 하기 어렵다. 피고 측 답변을 저희가 어떻게 들어보고 결정할지 모르겠다\"라고 말했다. 이에 이승기 변호사는 \"가끔씩 저희가 인정할 부분은 인정하려고 했다. 오늘 기일을 종결하고 검토 후 재개할 부분이 있으면 재판을 재개하는 게 좋겠다\"라고 말했다. 이에 판사는 \"재개할 수 있는 부분이 있으면 재개하겠다\"라며 \"정산도 해야 하는데 (전속계약) 소멸 시효에 대해서도 합쳐서 정산이 이뤄져야겠다. 원고는 정산금 이상을 피고에게 줬다고 한다\"라고 했다. 또 판사는 \"필요한 부분은 참고 서","link":"https://m.entertain.naver.com/now/article/108/0003282533","retrieved":1731639384948},{"title":"'93년생' 한소희, 뽀얘진 살갗에 다시 새긴 타투…이쯤 되면 '중독'","contents":"배우 한소희가 타투를 다시 새겼다. 한소희는 지난 14일 자신의 인스타그램에 \"thank you\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 한소희는 자신이 앰버서더로 있는 해외 명품 브랜드 D사로부터 잔뜩 선물을 받은 모습. 특히 지웠다고 알려진 타투가 다시금 군데군데 새겨져 있어 눈길을 끌었다. 앞서 한소희는 지난달 31일 1994년생이 아닌 1993년생(만 31세)으로 밝혀졌다. 초등학교 재학 당시 어머니의 사기 혐의로 정상적인 등교가 불가능했고, 1년이 지나서야 학업을 이어갈 수 있었다는 것이 그 배경이었다. 한소희는 텐아시아에 \"4학년 올라갈 시기에 어머니의 수배로 인해 강제로 울산으로 가게 되었다\"면서 \"이후 학업 중단 상태로 1년을 집에서만 보냈고 어머니가 수감된 후 다시 원주에 와서 4학년으로 재입학을 하게 됐다. 초등학교 4학년 때부터 1994년생과 동급생으로 지냈다\"고 설명했다. 한소희의 모친은 지난 9월에도 한 차례 딸을 곤란하게 했다. 2","link":"https://m.entertain.naver.com/now/article/312/0000689148","retrieved":1731639384949},{"title":"송혜교, 서경덕 교수와 독립운동가 김마리아 알린다","contents":"배우 송혜교가 서경덕 성신여대 교수와 오는 17일 순국선열의 날을 맞아 신여성 독립운동가 김마리아를 알리는 영상을 제작했습니다. 서 교수는 자신의 SNS를 통해 이같이 알리며, \"한국어와 영어 내레이션을 입힌 영상을 국내외 누리꾼에게 전파 중\"이라고 밝혔습니다. 4분 30초 분량의 이번 영상은 서 교수가 기획을 맡고 송혜교가 후원했습니다. 두 사람은 지난 13년간 해외에 남아있는 대한민국 독립운동 유적지에 한국어 안내서, 한글 간판 등을 기증해 왔습니다. 신새롬 기자 (romi@yna.co.kr) #송혜교 #서경덕","link":"https://m.entertain.naver.com/now/article/422/0000692697","retrieved":1731639384951},{"title":"변우석, 고소장 제출…“모욕·성희롱 강경대응” [전문]","contents":"배우 변우석 소속사가 악플러들에 대한 법적 대응을 알렸다. [사진=뉴시스] 배우 변우석이 도 넘은 악플러들에 칼날을 빼들었다. 15일 소속사 바로엔터테인먼트는 “변우석의 권익을 보호하기 위하여 변우석과 관련한 악의적 비방, 모욕 등의 행위를 더 이상 묵과할 수 없다고 판단하고 법적 대응을 진행했다“고 고소 진행 상황을 공지했다. 자체 모니터링과 팬 여러분들의 제보를 바탕으로 악질적인 범죄 행위에 대한 상황을 확인했다고 밝힌 소속사는 “악의적인 비방, 명예훼손, 모욕, 성희롱, 허위사실 유포 등의 악성 게시물과 댓글 등 범죄 행위에 대한 충분한 증거 자료를 수집했으며, 관련 행위자들에 대해 법무법인을 통해 법리검토를 거쳐 고소장을 제출했다”고 밝혔다. 아울러 “범죄 행위를 좌시하지 않고 어떠한 합의나 선처 없이 합당한 처벌을 받을 수 있도록 강경하게 대응할 것”이라고 경고했다. 지난 5월 종영한 tvN ‘선재 업고 튀어’로 신드롬급 인기를 누리고 있는 변우석은 그에 따른 고충도 겪고","link":"https://m.entertain.naver.com/now/article/396/0000694053","retrieved":1731639384952},{"title":"더보이즈, 차가원 품으로…원헌드레드 \"이적 예정\" [공식]","contents":"그룹 더보이즈(THE BOYZ)가 원헌드레드(ONE HUNDRED)로 이적할 예정이다. 원헌드레드는 15일 \"더보이즈 멤버들과 이야기를 나누면서 멤버 전원이 함께 이적하려는 모습이 보기 좋았다. 최고의 팀워크를 보여주는 더보이즈 멤버들의 새로운 챕터를 함께 만들어 나갈 수 있기를 희망한다\"고 밝혔다. 이어 \"더보이즈 멤버들의 그룹 활동은 물론 개개인의 역량을 마음껏 펼칠 수 있도록 지원을 아끼지 않을 예정\"이라고 덧붙였다. 이 같은 입장은 더보이즈와 IST엔터테인먼트의 계약 기간이 아직 종료되지 않은 상태에서 나왔다. 원헌드레드는 \"더보이즈 멤버들은 다음달 중순부터 원헌드레드의 아티스트로 활동을 시작할 예정이다\"고 전했다. 원헌드레드는 차가원 피아크 회장과 가수 MC몽이 설립한 회사로, 빅플래닛메이드엔터, INB100, 밀리언마켓의 모회사다. 차 회장은 엑소 백현이 INB100을 설립하는 과정에서 언급된 인물로, 지난 6월 기자회견을 열고 대중에 얼굴을 드러냈다.","link":"https://m.entertain.naver.com/now/article/015/0005057553","retrieved":1731639384954},{"title":"[SC이슈] '사생폭행 액땜' 더보이즈, 마의 7년 극복→MC몽 완전체 계약 '겹경사'","contents":"그룹 더보이즈가 단단한 팀워크로 빛나는 챕터 2막을 연다. 더보이즈는 다음달 중순부터 현 소속사 IST엔터테인먼트를 떠나 MC몽이 있는 원헌드레드의 아티스트로 활동을 시작한다. 더보이즈는 2017년 12월 6일 데뷔, '리빌' '위스퍼' '로어' 등의 히트곡을 발표하며 특유의 '에너제틱' 퍼포먼스로 사랑받아왔다. 멤버 전원 뛰어난 비주얼과 밝은 에너지를 갖고 있어 글로벌 팬들의 주목을 받았다. 그런 이들이 내년 데뷔 7주년을 맞으면서 향후 거취에 대한 관심이 집중됐다. 더보이즈는 멤버가 11명이나 되는 다인원 그룹인 만큼, 재계약이나 완전체 활동이 쉽지 않을 수도 있다는 우려의 목소리도 나왔다. 하지만 멤버 전원 원헌드레드로 이적을 결심하면서 더보이즈는 또 한번 날개를 펴게 됐다. 특히 멤버들은 IST엔터테인먼트를 떠나기로 결심한 뒤에도 11명 전원 함께 새 둥지를 찾자는데 의견을 모으고 협상을 진행해왔고, 최종적으로 원헌드레드의 손을 잡은 것으로 알려져 더욱 훈훈함을 더했다. 원헌","link":"https://m.entertain.naver.com/now/article/076/0004216426","retrieved":1731639384955},{"title":"아이유, SNS 금전 요구에 돈 송금했다가 날벼락 \"알고보니 사기\" ('프리한닥터')","contents":"가수 겸 배우 아이유가 SNS 메시지를 확인하지 않게 된 이유가 공개됐다. 15일 방송된 tvN '프리한닥터'에는 팬 사랑으로 유명한 아이유가 SNS 메시지를 확인하지 않게 된 이유가 공개됐다. 연예부 기자에 따르면 과거 아이유는 얼굴도 모르는 사람으로부터 금전을 요구하는 메시지를 받았다. 평소에도 병원비, 등록금, 사채 등으로 고통을 받는다면서 도움을 요청하는 메시지가 많았다고. 팬을 사칭한 한 누리꾼은 아이유에게 구구절절한 사연을 들며 수개월 동안 금전을 요구했고 결국 아이유는 마음이 약해져 돈을 송금했다. 그 누리꾼은 아이유에게 돈을 더 요구했고 이후 아이유는 이상함을 감지, 사기를 당했다는 사실을 알게 됐다. 해당 계정은 다른 계정으로 바뀌어져 있었고 상처를 크게 받았다고. 그 후 SNS 메시지를 확인하지 않게 된 아이유. 아이유는 개인적인 기부로 상처를 받았음에도 불구하고 꾸준히 기부를 이어가고 있어 훈훈함을 안겼다.","link":"https://m.entertain.naver.com/now/article/076/0004216425","retrieved":1731639384957},{"title":"조여정, 마스크로 가려도 이쁨...애교 눈웃음[TEN포토]","contents":"영화 '히든페이스' 홍보차 배우 조여정이 15일 서울 양천구 SBS목동에서 진행되는 SBS 파워FM ‘박하선의 씨네타운’ 라디오 출근길에 포즈를 취하고 있다. 얼굴이 좀 부어서 는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러. 반가워요 라디오에서 만나요 송승헌, 조여정, 박지현 등이 출연하며 오는 20일 개봉한다. 깔금한 출근길 애교 눈웃음","link":"https://m.entertain.naver.com/now/article/312/0000689147","retrieved":1731639384958},{"title":"이효리, 술자리 보니...여유로운 미소","contents":"가수 이효리가 지인들과 함께한 일상을 공개했다. 이효리는 15일 인스타그램 계정을 통해 주점에서 술자리를 즐기는 모습이 담긴 사진을 게재했다. 공개된 사진 속 이효리는 화장기 하나 없는 얼굴로 청순하면서도 수수한 매력을 드러냈다. 빨간 볼캡을 쓴 이효리의 여유로운 미소도 눈길을 끈다. 이효리 이상순 부부는 2013년 결혼 후 11년간 제주도에서 생활해왔고 최근 서울로 이사했다. 앞서 이효리 이상순 부부가 서울시 종로구 평창동 단독주택을 60억 500만 원에 전액 현금 매입한 것으로 알려져 화제를 모은 바 있다. 이상순은 MBC 라디오 FM4U ‘완벽한 하루 이상순입니다’ DJ로 활약 중이다.","link":"https://m.entertain.naver.com/now/article/009/0005397131","retrieved":1731639384959},{"title":"\"1231\" 엔싸인 카즈타 생일 축하 위한 깜짝 이벤트","contents":"무지개별 많이 모일수록 여러 장소에 축하 광고 게시 \"해피카즈타데이!\" 아이돌 주간 랭킹사이트 '팬앤스타'에서 15일부터 엔싸인 멤버 카즈타 생일 축하를 위해 깜짝 서포트 이벤트를 진행하고 있다. 그의 생일을 축하하는 광고가 여러 장소에 게시되는 글로벌 팬심 프로젝트다. 카즈타 생일 축하 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별 2만 개 이상 모이면 축하 광고가 진행된다. 별 5만 5천 개가 되면 서울 지하철 합정역 CM보드에서 축하 영상이 상영된다. 별 5만개가 모이면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 홍대 M스크린, 잠실 대형 디지털 전광판, 서울 버스 광고 등 초특급 선물이 준비돼 있다. 이벤트는 오는 12월 22일까지 이어지며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000338708","retrieved":1731639384963},{"title":"김정민, 月보험료 무려 600만원 낸다 \"형편 빠듯\" 심각 ('미우새')","contents":"가수 김정민이 \"보험료로 무려 600만 원을 지출한다\"고 밝혀 충격을 안긴다. SBS '미운 우리 새끼'에서는 최근 보험 설계사 자격증을 취득한 김승수가 가수 김정민을 찾아가 보험에 대한 팩트 폭격을 날리는 모습이 공개된다. 이날 김희철은 '연예계 대표 보험광' 김정민의 집을 찾았다. 김정민은 3년 전 보다 무려 300만 원이 늘어 월 보험료로 무려 600만 원을 지출한다고 밝혀 모두를 충격에 빠뜨렸다. 이에 김희철은 보험 전문가를 불렀고, 김승수가 등장해 놀라움을 자아냈다. 김승수는 최근 연예인 최초로 보험 설계사 자격증 3개를 취득했다는 사실을 밝혀 모두를 놀라게 했다. 김승수 역시 \"한 달에 보험료를 700만 원까지 내본 적 있다\"라며 부끄러운 과거를 고백해 김종민마저 놀라게 했는데, 과연 무슨 사연일지 관심이 집중된다. 한편, 김승수는 보험료 때문에 형편이 빠듯하다는 김정민을 위해 본격적으로 그의 보험을 분석하기 시작했다. '이색 보험'을 발견한 김승수는 \"이건 평생 보험금을","link":"https://m.entertain.naver.com/now/article/076/0004216424","retrieved":1731639384964},{"title":"\"0101\" 슈퍼주니어 성민 생일 축하 위한 깜짝 이벤트","contents":"무지개별 많이 모일수록 여러 장소에 축하 광고 게시 \"해피성민데이!\" 아이돌 주간 랭킹사이트 '팬앤스타'에서 15일부터 슈퍼주니어 멤버 성민 생일 축하를 위해 깜짝 서포트 이벤트를 진행하고 있다. 그의 생일을 축하하는 광고가 여러 장소에 게시되는 글로벌 팬심 프로젝트다. 성민 생일 축하 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별 2만 개 이상 모이면 축하 광고가 진행된다. 별 5만 5천 개가 되면 서울 지하철 합정역 CM보드에서 축하 영상이 상영된다. 별 5만 개가 모이면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 홍대 M스크린, 잠실 대형 디지털 전광판, 서울 버스 광고 등 초특급 선물이 준비돼 있다. 이벤트는 오는 12월 22일까지 이어지며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000338706","retrieved":1731639384965},{"title":"송지은♥박위, '축사 논란' 타격 無 \"결혼식 순간, 세상에서 가장 행복했다\" ('위라클') [종합]","contents":"유튜버 박위가 아내 송지은과의 행복한 결혼 후 일상을 공유했다. 박위는 15일 \"신혼의 비밀\"이라며 부부의 깨 볶는 신혼 일상이 담긴 영상을 공개했다. 영상 속 송지은은 '잠 잘 잤냐'는 박위의 질문에 \"일주일의 피로가 다 풀린 것 같다\"고 했다. 이에 박위는 \"나도 결혼 이후에 이렇게 오래 잔 거 처음이다\"면서 \"촬영을 다 떠나서 (너무 예뻐서) 심장이 아프다\"며 아침부터 송지은을 향한 애정을 드러내 눈길을 끌었다. 함께 식사 중인 모습도 공개, 이때 박위는 양꼬치를 끼워주는 등 스윗 면모를 뽐냈다. 이에 송지은은 \"양꼬치 집 오면 항상 오빠가 해준다\"며 고마운 마음을 드러냈다. 부부가 된 후 네 컷 사진 촬영도 진행, 부부의 환한 미소에서 행복이 고스란히 전해졌다. 그때 박위는 \"말 안 한 비밀이 있다. 기분 좋은 비밀이다. 오늘 집에 같이 간다\"며 \"이렇게 행복해도 되냐\"며 웃었다. 그러자 송지은도 \"나도 요즘 맨날 그 생각한다. 너무 행복하다\"고 했다. 또한 송지은은 \"사람들","link":"https://m.entertain.naver.com/now/article/076/0004216422","retrieved":1731639384967}]}