{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박소영, 5살 연하 '♥문경찬'과 럽스타 시작..김영희 \"야구부부 모이자\"","contents":"코미디언 박소영이 야구선수 출신 문경찬과 럽스타그램을 시작했다. 박소영은 24일 자신의 인스타그램에 \"예쁘게 봐주셔서 감사하다\"는 글과 함께 사진을 게재했다. 공개된 사진 속에는 박소영과 손잡고 나란히 걷고 있는 문경찬의 모습이 담겼다. 두 사람의 깨 볶는 다정한 일상이 눈길을 끌었다. 이날 문경찬 역시 \"예쁘게 봐달라\"며 똑같은 사진을 올렸다. 이에 10살 연하 야구선수 출신 윤승열과 결혼한 김영희는 \"너무 예쁘다 선배. 야구부부들 모임합시다\"라고 댓글을 남겼다. 한편 박소영은 지난 22일 SBS 팟캐스트 '배성재의 텐'에 출연해 \"야구선수였는데 올해 은퇴한 문경찬 선수와 3개월째 열애 중\"이라며 \"누군가 물어보면 말하려고 했는데 아무도 내 열애 사실을 물어보지 않았다\"고 밝혀 화제가 됐다. 이후 소속사 JDB엔터테인먼트는 \"박소영은 평소 지인으로 알고 지내던 야구 선수 출신 문경찬 씨와 최근 연인 사이로 발전해 진지한 만남을 이어가고 있다. 앞으로 예쁜 만남을 이어갈 수 있도록","link":"https://m.entertain.naver.com/now/article/108/0003260846","retrieved":1724516163488},{"title":"'선재' 떴다..변우석, 김혜윤 팬미팅에 깜짝 등장 \"진심으로 축하\"","contents":"배우 변우석이 김혜윤의 대만 팬미팅 영상에 깜짝 등장했다. 김혜윤은 지난 24일 대만 타이페이에서 팬미팅 '혜피니스(Hye-ppiness)'를 열고 현지 팬들과 만났다. 이날 변우석이 김혜윤의 팬미팅을 응원하기 위해 영상으로 깜짝 등장해 팬들을 열광케 했다. '선재 업고 튀어'로 호흡을 맞춘 변우석은 \"안녕하세요. 변우석입니다. 혜윤 배우가 팬미팅을 한다는 소식에 이렇게 인사드리러 왔다\"라며 \"많은 팬분이 기다리고 계신 걸로 알고 있는데 혜윤 배우와 팬분들의 만남을 진심으로 축하드린다. 재밌게 즐겨달라\"고 전했다. 영상이 끝난 후 김혜윤은 \"우석 오빠. 저를 위해서 또 해주시고, 오빠의 말처럼 팬분들과 즐거운 시간 즐기다가 가겠다. 너무 감사하다\"고 전했다. 이어 \"진짜 몰랐다\"며 당황함을 드러냈다. 한편 두 사람이 출연한 tvN 드라마 '선재 업고 튀어'는 신드롬급 인기를 끌며 종영 후에도 국내외에서 관심이 이어지고 있다. 일본 OTT 플랫폼 유넥스트, 중국 아이치이 등에서 드라마","link":"https://m.entertain.naver.com/now/article/108/0003260845","retrieved":1724516163490},{"title":"홍석천의 엠폭스 경고 \"韓 곧 확산..철저히 안전한 성관계\"[종합]","contents":"홍석천이 국내 엠폭스 확산에 강력 경고에 나섰다. 홍석천은 24일 자신의 SNS에 \"여러분 진짜 조심하세여 금방 퍼집니다\"라며 \"아프리카 유럽 동남아 미국 ㅠ 이제 금방입니다\"라고 경고했다. 이어 \"각자 조심하시고 철저히 안전한 성관계하세여\"라며 \"제가 지겹도록 얘기하자나여 다 이유가 있겠죠. 해외여행 가서도 무조건 조심 휴가 끝나고 들어들오니 곧 한국도 환자가 늘겠죠\"라고 휴가철 이후에 국내 확산을 염려했다. 그러면서 \"내 팔로우 동생들 꼭 명심하세여 이제 시작입니다 예방 또 예방 !!!!!!!!!!!!!!!!! 노 마약 예스 콘돔 !!!!!! 내가 나서야겟네 ㅠㅠ 엠폭스\"라고 강조했다. 이와 함께 홍석천은 확산이 우려된다는 내용을 담은 관련 뉴스를 첨부했다. 홍석천이 주의를 당부한 엠폭스(MPOX·옛 명칭 원숭이두창)는 과거 중앙 아프리카 및 서부 아프리카의 농촌 열대우림지역에서 주로 발생하는 풍토병이었으나, 2022년 유럽과 북미를 중심으로 다수 국가에서 감염 사례가 이어지고","link":"https://m.entertain.naver.com/now/article/076/0004185230","retrieved":1724516163493},{"title":"'새벽 2시의 신데렐라', 신현빈·문상민 '케미'에 달린 성패[TF초점]","contents":"14세 차이 연상연하 커플 호흡 '신데렐라' 클리셰 파괴 내세운 로코…24일 첫 공개 첫 로맨틱 코미디 주연에 나선 신현빈과 '연하남' 이미지를 내세워 남자주인공 자리 굳히기에 나선 문상민이 만났다. '14세'라는 나이 차이가 결코 적지 않아 위화감이라는 우려도 뒤따랐다. 그런 두 사람이 '케미'로 '새벽 2시의 신데렐라'의 흥행을 이끌 수 있을지 이목이 집중된다. 24일 첫 공개된 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'(극본 오은지, 연출 서민정·배희영)는 한 여자만을 바라보고 사랑하는 완벽한 재벌 3세 서주원(문상민 분)과 남자친구를 사랑하지만 헤어지기로 결심한 극현실주의 완벽한 능력녀 하윤서(신현빈 분)의 고군분투를 그린 오피스 로맨틱 코미디다. 신현빈이 극현실주의이자 능력자 팀장 하윤서 역을 맡았다. 하윤서는 동화 속 신데렐라는 없다고 믿는 인물로 연하의 남자친구가 재벌 3세임을 알게 된 후 남친 엄마의 이별 종용에 돈봉투를 담담히 받아 들고 헤어짐을 택한다. 문상민은 로","link":"https://m.entertain.naver.com/now/article/629/0000315729","retrieved":1724512438285}]}