{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'결혼식 간' 변우석, 생존신고→주변 잘 챙기는 의리남(ft.주우재)[종합]","contents":"\"결혼식 간 변우석 실존\" 배우 변우석이 절친 주우재와 결혼식 하객으로 참석해 의리를 빛냈다. 3일 주우재는 자신의 SNS에 \"결혼식 사회가 처음이라 너무 정신이 없어서 제대로 사진도 못찍었네\"라며 \"나의 두번째 친형(거의) 드디어 장가가다. 진짜 정말 행복하게 사세요\"라고 축복하고 사진을 게재했다. 이날 주우재는 신랑의 부탁으로 결혼식 사회를 맡아 춤도 추고 울컥해 눈물도 보이며 진심어린 마음으로 축복했다는 후문. 사진 속에는 신랑 신부 옆에서 미소를 짓고 있는 주우재 뿐만 아니라 절친 변우석도 함께해 눈길을 끌었다. 두 사람은 아름다운 신부 옆에서 모델과 배우 포스를 뽐내며 빛나는 하객의 정석을 보여줬다. 변우석은 흰색 라운드 티셔츠에 블랙 수트를 장착해 깔끔한 결혼식 하객룩을 완성했다. 이날 변우석도 자신의 스토리에 \"형 잘가요\"라고 적고 결혼식 버진로드에 당당히 신랑 입장하는 절친 형의 모습을 짧은 영상으로 공개하며 직접 축하를 보냈다. 이날 변우석이 결혼식에 참석한 모습은","link":"https://m.entertain.naver.com/now/article/076/0004177292","retrieved":1722726856295},{"title":"곽준빈, 10년 연애 끝 결혼..日여친과 상견례 \"신혼집은 도쿄\" ('곽기사2')[SC리뷰]","contents":"여행 유튜버 곽준빈(곽튜브)이 가상 여자친구와 구체적인 결혼 계획을 세웠다. 3일 방송된 EBS, ENA '곽준빈의 세계기사식당2'에서 곽준빈이 주어지는 상황과 역할에 맞게 연기하는 렌털 가족을 만나 '과몰입' 상황극을 펼쳤다. 곽준빈은 렌털 아내 미츠하와 사귄지 10년 된 커플로 설정, 연기했다. 미츠하는 2세 얘기가 나오자 \"아이 딸, 아들, 딸 세 명을 갖고 싶다\"라고 말했고 곽준빈은 \"딸이 내 얼굴을 닮을까 무섭다\"라고 걱정했다. 미츠하는 \"왜? 엄청 귀여울 거야\"라며 애정 공세에 과몰입, 웃음을 안겼다. 곽준빈은 \"상황극을 완벽하게 잘 받아줬다. 렌털 아내인 걸 알면서도 마음이 간다\"라고 속마음을 드러냈다. 미츠하는 연신 박준빈에게 꿀이 뚝뚝 담긴 눈빛을 보냈고 곽준빈은 \"눈 마주치는 게 어렵다\"라며 부끄러워했다. 곽준빈은 미츠하의 적극 공세에 \"10년, 20년, 50년, 널 위해서라면 평생 부끄러워해줄게\"라며 너스레를 떨었다. 곽준빈은 미츠하의 부모를 만나 \"따님을 제게","link":"https://m.entertain.naver.com/now/article/076/0004177291","retrieved":1722726856300},{"title":"천만 조회수 찍은 김소현, 안방극장은 지금 ‘홍주앓이’ 중","contents":"배우 김소현이 열일 행보를 펼치며 화제성으로 인기몰이 중이다. 지난 30일 K-콘텐츠 경쟁력 분석 전문 기관인 굿데이터코퍼레이션의 공식플랫폼 펀덱스에서 발표한 TV-OTT 드라마·비드라마 전체 출연자 화제성 부문에서 배우 김소현이 3위를 차지했다. 김소현이 출연 중인 ‘우연일까?’는 드라마 부분 화제성 2위를 기록하며 김소현의 차별화된 경쟁력을 입증했다. 김소현은 현재 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호))에서 이홍주 역을 맡아 첫사랑 추억을 해동시키며 안방극장을 설렘으로 물들이고 있다. 무엇보다 ‘우연일까?’ 속 김소현은 탄탄한 연기를 통해 시청자들을 ‘홍주앓이’에 빠지게 만들었다. 발랄한 ‘이뚱’의 사랑스러움부터 첫사랑에게 받은 상처를 오랫동안 품은 처연한 감정 표현까지. 김소현은 디테일한 캐릭터 해석력으로 모두가 사랑할 수밖에 없는 ‘","link":"https://m.entertain.naver.com/now/article/396/0000684729","retrieved":1722726856300},{"title":"‘부코페’ 김준호X조윤호, ‘코봉스’ 발대식 성료","contents":"제12회 ‘부산국제코미디페스티벌(BICF)’이 성공적인 축제를 위해 ‘코봉스 발대식’을 개최했다. 2일(어제) 제12회 ‘부산국제코미디페스티벌(BICF)’(이하 ‘부코페’)은 본격 개막을 앞두고 부코페의 상징이자 축제를 함께 이끌어 갈 자원봉사단인 ‘코봉스’ 발대식을 통해 축제 분위기의 열기를 고조시켰다. 이날 발대식에는 70여 명의 자원봉사자들과 집행위원장 김준호, 수석 프로그래머 조윤호가 만나 발대식 및 업무별 기본 교육을 실시했다. 발대식 진행은 조윤호 수석 프로그래머가 맡았으며, 김준호 집행위원장은 코봉스 대표에게 부코페 굿즈를 직접 증정하며 의미를 더했다. 또한 김준호와 조윤호는 자원봉사자들에게 응원의 말을 건넸고, 협찬사 좋은데이의 이종수 사장이 참석해 직접 격려했다. 발대식 2부와 3부에서는 ‘부코페’ 스팟 영상을 상영한 뒤 행사를 소개하기도 했다. 더불어 성희롱 예방 교육과 응급처치 교육뿐만 아니라 팀별로 업무에 대한 기본 교육을 실시하며 만반의 준비에 박차를 가했다.","link":"https://m.entertain.naver.com/now/article/396/0000684728","retrieved":1722726856300},{"title":"기태영 \"사소한 게 어려운 것이기에..\" 유진과 결혼 13주년 소회 [전문]","contents":"배우 기태영이 '원조 요정' 아내 유진과 결혼 13주년 소감을 밝혔다. 기태영은 3일 자신의 인스타그램에, 앞서 7월 23일 유진과 결혼 13주년을 맞이하며 사진 여러 장을 게재했다. 해당 사진엔 유진과 다정한 모습부터 '폭풍' 성장한 두 자녀의 모습이 담기며 이목을 집중시켰다. 네 가족의 단란한 한때가 보는 이들의 부러움을 자아냈다. 이와 함께 기태영은 \"지난 13년 참 바쁘게 살았다. 사소하지만 무엇보다 큰 행복을 느끼며 살아왔다. 사실 그 사소한 것들이 그렇게 어려운 것들이기도 하기에 항상 진심으로 감사하며 살고 있다\"라는 메시지를 남겼다. 이어 그는 \"최근 우리 가족. 인스(인스타그램) 초보라 실수했네. 우리 유진이 얼굴 잘려서 미안해\"라고 덧붙였다. 기태영은 지난 2011년 유진과 결혼했다. 이후 2015년 첫 딸 로희를 출산했으며 2018년엔 둘째를 품에 안았다. 특히 2016년 로희와 KBS 2TV '슈퍼맨이 돌아왔다'에 출연해 화제를 모았다. ▼ 이하 기태영 글 전문.","link":"https://m.entertain.naver.com/now/article/108/0003255439","retrieved":1722726856300},{"title":"뉴스에서 예능으로 넘어온 CCTV 영상…\"가성비 좋은 콘텐츠\"","contents":"'한블리' 이어 '히든아이'·'천 개의 눈'…블랙박스·CCTV 영상으로 현장 분석 블랙박스 자료 화면을 통해 기상천외한 도로 위 사건·사고를 면밀하게 분석하고, 폐쇄회로(CC)TV 영상으로 충격적인 범죄 현장을 들여다본다. 4일 방송가에 따르면 블랙박스와 CCTV 영상을 활용한 예능 프로그램들이 속속 등장하고 있다. 세트장을 구성하는 데 품이 드는 버라이어티 예능이나 촬영하고 편집하는 데 인력이 많이 필요한 연애 리얼리티 프로그램 등과 비교했을 때 훨씬 '가성비' 좋은 콘텐츠로 주목받는다. 이런 류 예능의 원조 격으로 꼽히는 프로그램은 2022년부터 방송 중인 JTBC '한문철의 블랙박스 리뷰'(이하 '한블리')다. '한블리'의 구성 자체는 단순하다. 교통사고와 손해배상 사건을 전문으로 하는 한문철 변호사가 연예인 패널들과 함께 도로 위에서 벌어지는 다양한 상황을 담은 블랙박스 영상을 보며 사례별 과실 비율 등을 설명해주는 프로그램이다. 주로 제보 영상을 활용해 제작하고, 음주운전,","link":"https://m.entertain.naver.com/now/article/001/0014852686","retrieved":1722726856300},{"title":"[Y랭킹] 패션 베스트 다현 VS. 워스트 김영대","contents":"종잡을 수 없던 장마가 공식적으로 끝나고 폭염이 기승을 부리는 요즘이지만 스타들의 화려한 패션은 이어지고 이를 바라보는 YTN star 기자들의 눈도 여전히 매섭다. 여름의 한복판을 지나는 8월의 첫째 주 [Y랭킹]에서는 트와이스의 다현이 베스트에 올랐다. 반면 워스트에는 모델 출신 배우 김영대가 이름을 올렸다. ◆Best-트와이스 다현 곽현수 기자: 갈색 패턴의 무늬가 드레스를 가득 채웠지만 보기 어지럽지 않아 오히려 정돈된 느낌을 준다. 몸매를 강조한 핏한 의상 실루엣이 다현의 워킹과 맞물려 당당한 매력으로 발산된다. 김성현 기자 : 자신이 앰배서더로 활동 중인 패션 브랜드 'M사'의 제품으로 전체적인 코디를 맞춘 다현이 이번 주 패션 '베스트'에 올랐다. 선글라스부터 원피스까지 해당 브랜드 로고로 가득하지만, 과하다는 느낌보다는 심심하지 않게 잘 매치했다는 인상을 준다. 다현도 웃지만 M사도 웃을 수 있는 윈윈이 아닐까. 공영주 기자: 블랙과 브라운 계열의 조화가 고급스럽다.","link":"https://m.entertain.naver.com/now/article/052/0002069866","retrieved":1722726856300},{"title":"배우·DJ→요식업 CEO..테이 \"제겐 일이 곧 노는 거죠\"[★FULL인터뷰]","contents":"이름은 하나인데 수식어는 여러 개다. 가수 겸 배우 테이가 몸이 열개라도 모자랄 활동을 이어가면서도 변함없는 열정을 불태우고 있다. 그의 한 걸음 한 걸음이 모여 찬란한 발자취를 만들고 있다. 최근 서울시 마포구의 한 카페에서 연극 '세상친구'에 출연 중인 테이와 만나 다양한 이야기를 나눴다. 연극 '세상친구'는 죽마고우로 자란 만석과 천석이 격변하는 세상과 그에 따라 바뀌는 둘의 처지에 굴하지 않고 서로 도우며 살아가는 이야기를 담은 작품이다. 테이가 맡은 천석은 소작쟁의를 일으켜 수배자가 된 인물이다. 아버지의 강압에 순사보조원이 된 만석과의 갈등을 그린다. 테이는 인터뷰 내내 작품에 대한 자부심을 숨기지 않았다. 그는 \"우리나라 근대의 아픈 역사가 있는 10년간의 이야기다. 일제강점기와 해방, 전쟁과 분단으로 휘몰아치는 역사를 그리면서 사상적으로 가지 않고 동네 친구들의 이야기로 풀어 웃음이 나게 하는 상황이 너무 멋있다고 생각했다. 지금 시대에 가장 필요한 극이라고 생각한다.","link":"https://m.entertain.naver.com/now/article/108/0003255438","retrieved":1722726856300},{"title":"QWER, 펜타포트 떼창 모먼트…'청량+경쾌' 확성기 퍼포먼스 화제!","contents":"걸밴드 QWER(큐더블유이알)이 역대급 떼창과 함께 콘서트급 페스티벌 무대를 선보였다. QWER(쵸단, 마젠타, 히나, 시연)은 지난 2일 인천 송도달빛축제공원에서 개최된 '2024 인천펜타포트 락 페스티벌'에 출격해 무대를 꾸몄다. '인천펜타포트 락 페스티벌'은 올해로 19회째를 맞이한 국내 대표 음악 페스티벌이다. 이날 QWER은 보기만 해도 시원한 코발트 블루 톤의 의상으로 등장과 함께 관객들의 뜨거운 환호를 받았다. 이어 QWER은 풋풋한 학창시절 추억을 떠올리게 하는 대표곡 '고민중독'을 시작으로 전속력으로 연주해 지구를 정복하겠다는 메시지를 담은 '지구정복', 경쾌한 밴드 사운드가 인상적인 'Discord', 여름밤을 청량하게 물들이는 '불꽃놀이', QWER만의 서정적인 감성을 녹여낸 '별의 하모니' 무대를 차례로 선보이며 열기를 더해갔다. 특히, QWER은 당당하게 나만의 길을 가겠다는 '자유선언' 무대를 페스티벌에서 최초 공개하며 현장 분위기를 달궜다. 이 외에도 메인","link":"https://m.entertain.naver.com/now/article/396/0000684726","retrieved":1722726856300},{"title":"휘브, ‘첫 아시아 팬밋업’…총 5개 도시 개최","contents":"하이엔드 보이그룹 휘브(WHIB)가 뜨거운 반응 속에서 첫 아시아 팬밋업을 이어가고 있다. 3일(오늘) 휘브(제이더, 하승, 진범, 유건, 이정, 재하, 인홍, 원준)는 ‘WHIB 1ST ASIA FAN MEET UP - ETERNAL YOUTH : KICK IT’(휘브 퍼스트 아시아 팬밋업 – 이터널 유스 : 킥 잇)을 위해 홍콩으로 출국, 공항을 찾은 팬들을 향해 다정하게 인사를 건네며 세심한 팬 서비스를 해 눈길을 끌었다. 앞서 데뷔 후 첫 팬밋업 개최 소식을 전하며 기대를 모았던 휘브는 지난 6월 방콕에서 팬밋업의 포문을 열었고, 이후 마닐라를 방문하여 신인답지 않은 무대 퍼포먼스와 팬들과의 적극적인 소통을 선보이며 글로벌 팬들을 사로잡았다. 방콕과 마닐라를 사로잡은 휘브는 홍콩에서도 무대는 물론, 홍콩 팬밋업에서만 볼 수 있는 특별한 코너를 준비, 다수의 현지 매체들과 기자간담회를 진행하는 등 현지의 열띤 분위기에 화답하며 팬밋업의 열기를 이어갈 예정이다. 특히","link":"https://m.entertain.naver.com/now/article/396/0000684725","retrieved":1722726856300},{"title":"효린, ‘Wait’ 선셋 콘셉트 포토 공개","contents":"아티스트 효린이 시원한 신곡 ‘Wait’으로 무더위를 주춤하게 만든다. 효린은 지난 2일 공식 SNS 채널을 통해 디지털 싱글 ‘Wait’(웨잇)의 선셋 콘셉트 포토를 공개해 팬들의 컴백 기대치를 더욱 높였다. 선셋 콘셉트 포토에는 ‘Wait Island’(웨잇 아일랜드)의 해질녘 여유로운 시간을 보내고 있는 효린의 모습이 시선을 사로잡는다. 효린은 해가 저물어가는 골든아워를 자유롭게 즐기는 비주얼 컷으로 무더위로부터 탈출시켜줄 Wait’을 기대하게 만든다. 뿐만 아니라 효린은 시원한 스타일링을 통해 바캉스 무드를 연출, 더운 여름 피서지가 되어줄 ‘Wait’을 예고했다. 효린과 함께할 환상적인 ‘Wait Island’에 기대가 모이는 가운데, 효린은 앞서 리릭 티저를 공개하며 ‘Wait’의 작곡 및 작사에 참여한 사실을 알렸다. 효린은 저스틴 비버(Justin Bieber), 브루노 마스(Bruno Mars)의 히트곡을 작업한 스테레오타입스(Stereotypes)와 함께 ‘Wait","link":"https://m.entertain.naver.com/now/article/396/0000684724","retrieved":1722726856300},{"title":"최진혁에 이별 통보한 정은지, 한회 남은 '낮밤녀' 해피엔딩 맞을까","contents":"이정은과 정은지가 정체를 고백했다. 3일 방송된 JTBC 토일드라마 '낮과 밤이 다른 그녀'(이하 '낮밤녀') 15회에서는 살인범 공기철(배해선)을 잡고 과거의 악연을 청산한 이미진(정은지)이 계지웅(최진혁)과 가족들을 향해 자신의 정체를 털어놓으며 이중생활을 매듭짓기 시작해 보는 이들을 뭉클하게 했다. 이에 '낮밤녀' 15회 시청률은 전국 8.7%, 수도권 8.6%를 기록했다.(닐슨코리아 유료가구 기준) 이미진은 공기철에게 붙잡힌 아빠 이학찬(정석용)을 구하러 갔다가 되려 그에게 납치당하고 말았다. 흐릿한 정신을 부여잡고 몰래 챙겨 온 칼을 이용해 결박을 풀어낸 이미진은 공기철과 치열한 추격전 끝에 그녀를 제압하는 데 성공했다. 가까스로 살아난 이미진은 안도의 탄식을 내뱉어 안쓰러움을 더했다. 잔뜩 지쳐 쓰러진 이미진은 곧 해가 뜨면서 임순으로 변해버렸고 그 광경을 계지웅이 목격하게 되면서 이미진의 이중생활에 또 한 번 적신호가 켜졌다. 그간 낮에 만나는 것을 극도로 피하던 이미진","link":"https://m.entertain.naver.com/now/article/076/0004177289","retrieved":1722726856300},{"title":"여에스더, 800평 대저택 재벌딸이었다..♥홍혜걸 \"혼수 2억5천\"(가보자GO)[종합]","contents":"'연매출 3천억 누적기부 41억'의 의사 출신 CEO 여에스더가 알고보니 800평 집에 살던 금수저 재벌딸 출신임이 밝혀져 놀라움을 안겼다. 더욱이 현재 70억 상당의 고급 아파트에 살고 있으며 아들들은 의사가 다 못되었지만 여배우처럼 예쁜 의사를 며느리로 맞아 자식농사까지 성공한 '복 많은' 인생임이 드러났다. 3일 방송한 MBN 리얼 버라이어티 '가보자GO'에서는 여에스더가 사는 70억 상당의 도곡동 타워팰리스 초고층 270도뷰 대형 평수 자택이 공개됐다. 여에스더는 \"예전에 돈이 없을 때는 지금 집 아랫층에 전세로 살다가 지금은 돈이 있어 자가로 이 집을 사게됐다. 지금은 10억 빚 다 갚고 온전히 제 집이다\"라고 말했다. 이어 \"제가 얼마전에 시어머니가 됐다. 지난 3워2일에 첫째 아들이 결혼했다\"며 \"사돈이 남편의 친구다. 85학번 서울대 의대 모지리로 알려진 남편과 동기인 사돈도 모지리다. 친구 딸이 며느리가 됐다\"고 말했다. \"며느리가 너무 마음에 들고 예쁘다\"는 여에스","link":"https://m.entertain.naver.com/now/article/076/0004177288","retrieved":1722726856300},{"title":"[TVis] 곽준빈 “따님을 제게 주십시오” 미모의 日여친과 상견례 (‘곽기사2’)","contents":"‘곽튜브’ 곽준빈이 가상 일본인 여자친구와 결혼을 계획했다. 지난 3일 방송된 ENA·EBS1 ‘곽준빈의 세계기사식당2’(이하 ‘곽기사2’)에서는 곽준빈의 상견례 모습이 그려졌다. 이날 방송에서 곽준빈은 일본 도쿄 근교의 오쓰키시를 방문해 렌탈 가족을 체험했다. 곽준빈은 “지난 시즌에는 렌탈 친구로 여행을 같이 했는데, 이번에는 가족들과 여행하는 콘셉트다”라며 “와이프와 먼저 만나서 얘기하다가 장인과 장모를 처음 만날 계획이다. 와이프는 나와 CC(대학 커플)이고, 결혼을 앞두고 있다”라고 설명했다. 오랜 연애를 한 분위기를 어떻게 낼지 고민하며 곽준빈은 예비 아내가 있는 식당으로 들어섰다. 렌탈 여자친구의 이름을 ‘미츠하’로 정했으며, 10년 동안 연애를 한 사이로 설정했다. 주문에 앞서 종업원이 신혼 부부인지 질문하자 여자친구는 “약혼한 사이다. 곧 저희 부모님께 인사드리러 간다”고 소개했다. 곽준빈은 “6달 뒤에 결혼한다”고 선언하더니 “진짜인 줄 알 거 아니냐. 좋아하시니 좀","link":"https://m.entertain.naver.com/now/article/241/0003370366","retrieved":1722726856301},{"title":"\"좌 주우재, 우 변우석\"..뜻밖의 근황 포착 [스타이슈]","contents":"'대세' 변우석의 근황이 포착됐다. 모델 출신 방송인 주우재는 3일 자신의 인스타그램에 \"결혼식 사회가 처음이라 너무 정신이 없어서 제대로 사진도 못 찍었네. 너의 두 번째 친형(거의) 네모 형 드디어 장가 가다. 고마워. 진짜 정말 행복하게 사세요\"라는 메시지를 남겼다. 이와 함께 공개된 사진엔 주우재가 지인 결혼식에 참석한 모습이 담겼다. 특히 '선재 업고 튀어'로 대세 스타로 거듭난 변우석이 함께 자리하며 이목을 집중시켰다. 변우석 역시 자신의 SNS에 \"잘가요 형\"이라며 게시물을 업로드 하기도 했다. 눈코 뜰 새 없이 바쁜 와중에도 지인을 살뜰히 챙기며 '의리남' 면모를 과시한 변우석이다. 변우석은 지난 5월 종영한 드라마 '선재 업고 튀어'로 국내를 넘어 해외 시청자들을 사로잡았다.","link":"https://m.entertain.naver.com/now/article/108/0003255437","retrieved":1722726856301},{"title":"'3초 송혜교' 심진화→'10m 아이유' 신봉선, 다이어트 후 미녀 닮은꼴 등극 [스타이슈]","contents":"최근 다이어트에 성공한 스타들이 물오른 미모를 발산하고 있다. 지난 2일 개그우먼 심진화는 11.5kg 체중 감량에 성공했다고 밝혔다. 이와 함께 배우 송혜교를 떠올리게 하는 인형 같은 미모를 자랑했다. 특히 심진화는 자그마한 얼굴에 또렷해진 이목구비를 뽐내기도 했다. 심진화는 \"앞으로 9kg 남음. 협찬 광고 계약 아무것도 없이 스스로 빼보고 있다. 조금씩 알아봐 주시고 계셔서 기분이 좋다. 이번에 빼면 꼭 계속 유지하려 한다\"며 계속될 다이어트를 예고했다. 또한 심진화는 다이어트 성공 후 남편인 개그맨 김원효의 반응을 공개해 화제가 되기도 했다. 심진화는 지난 7월 31일 KBS 쿨FM '박명수의 라디오쇼'에 출연해 \"내가 요즘 아침마다 옷을 다 벗고 몸무게를 잰다. 다이어트하는 중\"이라며 \"김원효는 내가 묻기도 전에 먼저 '여보, 살 좀 빠진 것 같다'라고 칭찬해준다. 그렇게 해주면 더 힘이 나서 한다\"고 말한 바 있다. 가수 솔비도 최근 다이어트에 성공하며 빛나는 미모로 팬들","link":"https://m.entertain.naver.com/now/article/108/0003255436","retrieved":1722726856301},{"title":"방탄소년단 진, '최고의 올림픽 성화봉송 순간' 1위","contents":"방탄소년단(BTS) 진이 '최고의 올림픽 성화봉송 순간' 1위를 차지하며 전 세계 최고의 인기를 실감케 했다. 2024 파리 올림픽 코멘터리(해설)의 X(옛 트위터) 공식 계정은 지난 8월 2일 진이 '최고의 올림픽 성화봉송 순간' 1위를 차지했다고 발표했다. 2024 파리 올림픽 코멘터리 공식 계정은 지난 7월 27일부터 파리 올림픽 성화봉송주자들을 후보로 두고 투표를 진행했다. 진은 포뮬러 원(F1)에서 활동하며 수많은 우승을 차지한 모나코의 자동차 경주 선수 샤를 르클레르(Charles Leclerc), 미국 유명 배우 할리 베리(Halle Berry), 테니스 역사상 최고라고 불리는 빅3 중 한명인 스페인의 레전드 테니스 선수 라파엘 나달(Rafael Nadal), 인도의 최초이자 유이한 올림픽 개인 종목 금메달리스트인 사격 선수 아비나브 빈드라(Abhinav Bindra) 등 글로벌 슈퍼스타들 사이에서 1위를 차지하며 최고 글로벌 슈퍼스타의 위용을 자랑했다. 진은 현지 시각","link":"https://m.entertain.naver.com/now/article/108/0003255435","retrieved":1722726856303},{"title":"블핑 리사 '♥재벌 2세' 두번 반할 '과감 노출+한줌 허리'[SCin스타]","contents":"그룹 블랙핑크 멤버 리사가 파격 브라톱과 한줌 허리로 매력을 발산했다. 4일 리사는 자신의 SNS에 명품L사 앰버서더답게 핸드백을 매치하고 화이트 브라톱과 롱스커트로 섹시미를 발산했다. 최근 열애설에 오르내리는 프랑스 재벌 2세 프레데릭 아르노와 공식 석상에 함께 참석하며 당당한 핑크빛 행보를 보였던 리사였기에 갈수록 예뻐지는 미모가 눈길을 사로잡는다. 앞서 새 음원을 발표한 리사는 뮤직비디오 표절의혹이 제기되기도 했다. 리사는 6월 '록스타' 뮤직비디오를 발표했는데, 이중에 한 장면이 지난해 7월 공개됐던 트래비스 스콧의 정규 4집 수록곡인 '핀' 뮤직비디오를 표절했다는 것. 뿐만 아니라 뮤직비디오에서 입은 가죽 소재의 별 모양 톱이 표절품이라는 의혹도 더해졌지만 현재까지 아무런 입장을 밝히지 않고 있다. 곧 리사를 포함한 블랙핑크는 오는 8월 9일 서울 영등포 타임스퀘어에서 진행되는 영화 'BLACKPINK WORLD TOUR [BORN PINK] IN CINEMAS' 제작발표회","link":"https://m.entertain.naver.com/now/article/076/0004177286","retrieved":1722726856303},{"title":"기태영, 결혼 13주년 소감 전하다 급 사과 \"우리 유진이♥ 미안\"…왜?","contents":"배우 기태영이 결혼 13주년 소감을 전했다. 3일 기태영은 \"지난 13년 참 바쁘게 살았습니다... 사소하지만 무엇보다 큰 행복을 느끼며 살아왔네요. 사실 그 사소한 것들이 그렇게 어려운 것들이기도 하기에 항상 진심으로 감사하며 살고 있어요\"라며 지난 13년의 시간을 돌아봤다. 이어 \"최근 우리 가족♥ 인스타 초보라 실수했네ㅜㅜ 우리 유진이 얼굴 잘려서 미안해\"라며 유진에게 애정 가득, 미안한 마음을 드러내 눈길을 끌었다. 기태영은 아내 유진, 딸 로린, 로희 양과 함께한 순간들을 추억하기도. 가족의 단란한 순간이 훈훈함을 자아냈다. 엄마, 아빠를 반씩 빼닮은 아이들의 귀여운 모습, 어느덧 폭풍성장한 근황도 눈길을 끈다. 한편 기태영은 지난 2011년 유진과 결혼했으며 슬하에 두 딸을 뒀다. 기태영은 딸 로희 양과 KBS2 '슈퍼맨이 돌아왔다'에 출연하며 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/076/0004177285","retrieved":1722726856305},{"title":"박은혜, 뱀 허물 소동 “온 집안 뒤졌는데 없어” 일단락","contents":"배우 박은혜가 뱀 허물 발견 해프닝 후 근황을 전했다. 박은혜는 지난 3일 자신의 SNS에 “전문가 분의 조언에 따라 당장 성인 남자 두명이 필요했다. 하필 형부와 제부는 함께 강원도로 여름 휴가 중이라 고민 끝에 사촌 동생에게 전화를 했다. 1초의 망설임 없이 경찰인 본인 친구를 차에 태우고 달려와 주었다”며 장문의 글을 게시했다. 그는 “평소 남자 형제 한명은 있어야 한다는 엄마의 말씀에 공감이 갔다. 둘이 들어 오는데 존재 만으로 든든했다”며 “전문가 분의 말대로 동생들은 장화를 신고 장갑을 끼고 이사 하는 마음으로 온 집안을 다 뒤집어 엎었다”고 설명했다. 그러면서 “뱀은 없었다 나갔나 보다 이 정도로 뒤졌는데 없으면 없는 거다… 여러분 뱀은 나갔나 봐요 그렇게 믿어요 우리 모두가 걱정해 주신 덕분입니다”라며 “진심으로 감사드린다. 연예인 하길 잘 했다는 생각이 듭니다. 그래도 조심할테니 걱정하지 마세요”라고 감사를 전했다. 앞서 박은혜는 지난 1일 “며칠 집을 비우고 돌아오","link":"https://m.entertain.naver.com/now/article/241/0003370364","retrieved":1722726856305},{"title":"송해나, 복근 노출 슈트핏! 사랑에 빠진 올블랙 크롭톱 셋업 패션","contents":"송해나가 올블랙 크롭톱 셋업 패션을 선보였다. 모델 겸 방송인 송해나가 3일 인스타그램에 “fall in love with black(블랙과 사랑에 빠지다)”라는 글과 함께 여러 장의 사진을 공개했다. 송해나는 블랙 크롭톱을 착용해 시원하고 쿨한 분위기를 연출했다. 그녀의 도발적인 스타일은 팬들의 큰 호응을 얻었다. 이어 송해나는 블랙 슈트 셋업을 착용하여 시크하고 도회적인 매력을 발산했다. 블랙 슈트는 송해나의 세련된 이미지를 한층 더 돋보이게 했으며, 그녀의 패션 센스가 돋보이는 순간이었다. 특히 송해나는 블랙 스틸레토 힐을 매치해 세련되고 페미닌한 이미지를 강조했다. 이러한 스타일리시한 올블랙 코디는 그녀의 뛰어난 패션 감각을 다시 한번 입증하는 계기가 되었다. 한편, 송해나는 현재 SBS 예능 ‘골 때리는 그녀들’에서 활약 중이며, ‘2023 SBS 연예대상’에서 ‘여자 우수상’을 수상한 바 있다. 송해나의 다재다능한 매력과 뛰어난 패션 감각은 앞으로도 많은 사람들의 관심을","link":"https://m.entertain.naver.com/now/article/410/0001016172","retrieved":1722726856305},{"title":"애프터스쿨 정아, 자녀가 둘 맞아? 남편도 깜짝 놀랄 더위 내쫓는 레드 스윔웨어룩","contents":"정아가 남편도 깜짝 놀랄 더위 내쫓는 레드 스윔웨어룩을 선보였다. 걸그룹 애프터스쿨 출신 정아가 2일 인스타그램을 통해 자신의 생일을 맞아 받은 감동적인 선물과 메시지에 대한 감사의 마음을 전했다. 정아는 “눈뜨자마자 생일문자, 생일선물... 너무 과한 가족들, 지인들의 사랑에 벅차고 감사한 마음에 눈물이 또르륵.. 살다 보니 저는 잘 못 챙기고 사는 것 같은데 너무 고마울 뿐이에요. 아직까지 응원해주는 팬분들께도 너무 감사드리고 항상 이 마음 잊지 않고 제 사람들께 웃음주는 사람이 될게요. 아이들 보느라 정신없는 생활을 보내고 있지만 그래도 너무 행복하네요”라는 글과 함께 영상을 게재했다. 영상 속에서 정아는 레드 스윔웨어를 착용해 강렬하면서도 시원한 분위기를 자아냈다. 그녀는 또한 청바지를 입고 청순하고 활기찬 이미지를 선보였다. 특히 선글라스를 착용한 정아는 고급스럽고 세련된 느낌을 강조했다. 한편, 정아는 2018년 4월 농구선수 정창영과 결혼해 두 자녀를 두고 있으며, 현재","link":"https://m.entertain.naver.com/now/article/410/0001016170","retrieved":1722726856306},{"title":"슈퍼모델 이소라, 모자 없으면 못 나가! 안경 끼고 지적인 매력 발산한 캐주얼룩","contents":"이소라가 안경 끼고 지적인 매력을 발산한 캐주얼룩을 선보였다. 모델 이소라가 3일 자신의 인스타그램에 여러 장의 사진을 공개했다. 그녀는 다양한 컬러의 반팔 티셔츠를 착용해 깔끔하면서도 시원한 캐주얼 룩을 선보이며 팬들의 눈길을 끌었다. 또한, 로고 포인트가 더해진 캡 모자를 착용하여 스타일리시하고 멋스러운 포인트를 주었다. 이러한 아이템 선택은 그녀의 패션 센스를 한층 더 돋보이게 했다. 특히, 이소라는 안경과 선글라스를 활용해 지적이고 세련된 이미지를 연출했다. 각 사진에서 그녀의 개성과 스타일이 잘 드러나며, 다양한 소품을 통해 분위기를 변화시키는 능력이 돋보였다. 한편, 1969년생으로 올해 55세인 이소라는 지난 1992년 제1회 한국 슈퍼모델 선발대회를 통해 데뷔했다. 이후 꾸준한 활동을 통해 한국을 대표하는 모델로 자리매김하며, 다양한 패션 아이콘으로서의 면모를 보여주고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001016169","retrieved":1722726856307},{"title":"진아름, 역광에도 174CM 기럭지! 수수한 반팔티-숏팬츠 캐주얼룩","contents":"진아름이 수수한 반팔티와 숏팬츠 캐주얼룩을 선보였다. 배우 겸 모델 진아름이 3일 자신의 인스타그램에 여러 장의 사진을 게시해 화제를 모았다. 진아름은 화이트 로고가 프린팅된 블랙 반팔 티셔츠를 착용하여 깔끔하고 수수한 패션을 선보였다. 또한, 진아름은 블랙 숏팬츠를 매치하여 스타일리시하고 멋스러운 캐주얼룩을 완성했다. 특히 그녀는 베이지색 버킷햇을 활용해 여유롭고 편안한 분위기를 자아냈다. 한편, 진아름은 2008년 모델로 데뷔하여 오랜 시간 활약해왔으며, 2022년 10월 11살 연상의 배우 남궁민과 7년간의 열애 끝에 결혼했다. 진아름은 SBS 예능 ‘골 때리는 그녀들’에서 모델 이현이, 한혜진, 송경아, 송해나, 아이린과 함께 팀 ‘구척장신’으로 활약하며 시청자들에게 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/410/0001016168","retrieved":1722726856308},{"title":"진세연, 너무 어려보여 학생인줄! 셔츠에 넥타이 사랑스러운 미니스커트 프레피룩","contents":"진세연이 사랑스러운 미니스커트 프레피룩을 선보였다. 배우 진세연이 3일 인스타그램에 여러 장의 사진을 게재했다. 진세연은 화이트 셔츠에 삼색 스트라이프 포인트가 더해진 회색 넥타이를 매어 스타일리시하고 도회적인 패션을 선보였다. 그녀의 세련된 스타일은 많은 팬들의 관심을 끌었으며, 특히 깔끔한 셔츠와 독특한 넥타이 조합이 인상적이다. 또한, 진세연은 회색 플리츠 미니스커트를 매치해 귀엽고 사랑스러운 이미지를 연출했다. 그녀의 패션 감각은 심플하면서도 포인트를 놓치지 않는 특징을 잘 보여주고 있다. 플리츠 스커트의 디테일이 진세연의 밝고 발랄한 매력을 한층 더 돋보이게 한다. 특히 진세연은 검은색 안경을 활용해 지적이고 멋스러운 포인트를 주었다. 안경 하나로 전체적인 룩에 깊이와 세련미를 더한 그녀의 스타일링은 많은 이들에게 신선함을 주고 있다. 한편, 진세연은 MBN 금토미니시리즈 ‘나쁜 기억 지우개’에 출연하며 연기 활동을 이어가고 있다. 이번 작품에서 그녀의 새로운 연기 변신에","link":"https://m.entertain.naver.com/now/article/410/0001016167","retrieved":1722726856309},{"title":"‘곰신’ 임지연, 지창욱과 다정 케미…군대 간 ♥이도현 긴장 유발","contents":"배우 임지연이 지창욱과 친근한 투샷을 공개했다. 임지연은 지난 3일 자신의 SNS에 “리볼버 8.7”이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 새 영화 ‘리볼버’에 함께 출연한 배우들의 모습이 담겨있다. 지창욱과 살짝 기대어 다정한 포즈를 취해 시선을 끌었다. 한편 임지연은 지난해 4월부터 배우 이도현과 공개 연애 중이다. 두 사람은 넷플릭스 오리지널 ‘더 글로리’로 인연을 맺었으며 공개 열애 4개월 만에 이도현이 군입대를 하며 임지연은 ‘곰신’(군대 간 남자 친구나 애인을 기다리는 여자) 대열에 합류했다. 한편 ‘리볼버’는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기로 오는 7일 개봉한다.","link":"https://m.entertain.naver.com/now/article/241/0003370363","retrieved":1722726856310},{"title":"김연아, 머리 말고 귀부인 느낌! 우아한 블랙 퀼팅 블라우스 패션","contents":"김연아가 우아한 블랙 퀼팅 블라우스 패션을 선보였다. 전 피겨스케이팅 선수 김연아가 3일 인스타그램에 여러 장의 사진을 게재해 눈길을 끌었다. 김연아는 블랙 퀼팅 반팔 블라우스를 착용해 우아하고 세련된 패션을 선보이며 팬들의 감탄을 자아냈다. 또한, 김연아는 드롭 링 귀걸이를 착용해 화려하고 기품 있는 이미지를 돋보이며, 그녀만의 독보적인 스타일을 과시했다. 특히 김연아는 로우 번 헤어스타일을 연출해 귀족적이고 고급스러운 분위기를 자아냈다. 그녀의 헤어스타일은 단순함 속에서도 고급스러움을 강조하며, 많은 팬들에게 스타일 아이콘으로서의 면모를 다시 한번 각인시켰다. 한편, 김연아는 2022년 그룹 포레스텔라의 멤버 고우림과 결혼해 화제를 모았다. 고우림은 지난해 11월 군에 입대했으며, 내년 5월 19일 제대를 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001016166","retrieved":1722723134013},{"title":"'아이유♥' 이종석, 부모님 모시고 효도 여행…母와 물놀이 '다정 모먼트'","contents":"배우 이종석이 부모님을 모시고 효도 여행을 떠났다. 3일 이종석은 \"효도와 우정을 동시에\"라며 가족과 여름휴가를 떠난 근황을 전했다. 이종석은 해외 휴양지에서 가족과 함께 휴가를 즐기고 있다. 다 함께 수영을 하며 여유를 누렸고 나란히 브이를 그리며 행복감을 전하기도. 톱스타가 아닌 효도하는 아들 이종석의 모습이 눈길을 끈다. 따뜻한 가족애가 훈훈함을 자아낸 한편, 운동으로 다진 이종석의 탄탄한 등근육 또한 시선을 사로잡았다. 한편 이종석은 지난 2022년 MBC 드라마 '빅마우스'에 출연했으며 현재 차기작을 검토하고 있다. 가수 겸 배우 아이유와 2년째 공개 연애 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004177282","retrieved":1722723134013},{"title":"공민지, 2NE1 완전체 컴백 시동! 투톤 염색으로 유니크한 오버핏 셔츠&쇼츠 스트릿룩","contents":"공민지가 유니크한 오버핏 셔츠&amp;쇼츠 스트릿룩을 선보였다. 2일, 걸그룹 2NE1 출신 공민지가 인스타그램을 통해 “New era✨”라는 글과 함께 여러 장의 사진을 게재하며 팬들에게 새로운 모습을 선보였다. 공민지는 화이트와 그레이 톤의 오버사이즈 셔츠를 착용해 자유롭고 캐주얼한 분위기를 연출했다. 이 스타일은 그녀의 편안하면서도 세련된 패션 감각을 잘 보여준다. 또한 공민지는 블랙 쇼츠를 매치하여 다리를 길어 보이게 하며, 경쾌하고 활동적인 스트릿룩을 완성했다. 이는 그녀의 활동적인 이미지를 강조하며, 팬들에게 신선한 패션 아이디어를 제공했다. 특히, 반짝이는 금발과 브라운 컬러의 투톤 헤어스타일로 독특하고 개성 있는 이미지를 돋보였다. 그녀의 새로운 헤어스타일은 더욱 눈길을 끌며 많은 이들의 관심을 받았다. 한편, 공민지는 현재 솔로 가수로 활발히 활동 중이다. 그녀의 꾸준한 음악 활동과 새로운 모습은 팬들에게 큰 기대감을 주고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001016165","retrieved":1722723134014},{"title":"홍진영, 카메라 의식한 물오른 ‘절정 미모’! 우아한 진주 블랙 원피스 패션","contents":"홍진영이 우아한 진주 블랙 원피스 패션을 선보였다. 가수 홍진영이 2일 자신의 인스타그램에 “휴게소에서 시간 남을 때 #게임하는거아님ㅋ 카메라 #의식한건맞음ㅋ☺️ #데헷 모두들 오늘 남은 하루도 #화이티이이잉”이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 홍진영은 작은 진주 장식이 돋보이는 블랙 원피스를 입고 있어, 그녀의 우아한 실루엣과 여성스러움을 한층 더 강조하고 있다. 홍진영은 블루 네일 컬러를 선택해 전체적인 룩에 생기를 더했으며, 이는 그녀의 패션 감각을 더욱 빛나게 했다. 또한, 자연스럽게 묶은 헤어스타일은 우아하고 여성스러운 이미지를 한층 더 돋보이게 했다. 홍진영의 이러한 스타일링은 고급스럽고 세련된 느낌을 연출하며 많은 팬들의 찬사를 받고 있다. 한편, 홍진영은 지난 3월 14일 첫 방송된 ENA PLAY 예능 ‘㈜식탐상사’에 출연하며 활발한 방송 활동을 이어가고 있다. 예능 프로그램에서의 활약과 더불어 인스타그램을 통해 팬들과 소통","link":"https://m.entertain.naver.com/now/article/410/0001016164","retrieved":1722723134014},{"title":"이현이, 파리서도 빛나는 사복패션! 시크한 슈트핏으로 멋스럽게 뽐내","contents":"이현이가 파리에서 스타일리시한 패션을 선보였다. 모델 겸 방송인 이현이가 3일 인스타그램에 “파리 맑음”이라는 글과 함께 여러 장의 사진을 게재하며 근황을 전했다. 이현이는 이번 게시물에서 도트 패턴 크롭 베스트를 착용해 스타일리시하고 멋스러운 패션을 선보였다. 도트 패턴 크롭 베스트는 이현이의 세련된 분위기를 한층 더 돋보이게 했다. 또한, 이현이는 블랙 슈트 셋업을 착용해 시크하고 도회적인 이미지를 연출했다. 블랙 슈트 셋업은 도시적이고 현대적인 감각을 잘 살려주며, 이현이의 패션 센스를 여실히 드러냈다. 특히 이현이는 화이트 숄더백을 매치해 깔끔하고 실용적인 포인트를 더했다. 화이트 숄더백은 전체적인 스타일에 조화롭게 어울리며, 실용성까지 갖춘 아이템으로 주목받았다. 한편, 이현이는 SBS 관찰 예능 ‘동상이몽 2 - 너는 내 운명’에 출연하며 일상을 공개한 바 있으며, 현재는 SBS 예능 ‘골 때리는 그녀들’에서 모델이 중심인 팀 ‘FC구척장신’의 일원으로 맹활약 중이다. 이","link":"https://m.entertain.naver.com/now/article/410/0001016163","retrieved":1722723134014},{"title":"이지혜, 떠날 때 되니 찐 하와이 날씨! 슬리브리스 톱-스트라이프 팬츠 여행룩","contents":"이지혜가 슬리브리스 톱-스트라이프 팬츠 여행룩을 선보였다. 가수 겸 방송인 이지혜가 3일 자신의 인스타그램에 “잘놀다가도 싸우면 멘탈 털리게 하는 그녀들 엄마랑 사진도 각자 아 땀난다 빨리 가야지 이제 출발!!!!! 떠날때되니까 날씨 찐 하와이네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ”라는 글과 함께 여러 장의 사진을 게재했다. 이지혜는 화이트 슬리브리스 톱을 착용하여 심플하면서도 세련된 느낌을 자아냈다. 화이트 톱은 깔끔한 이미지를 강조하며, 시원한 여름 패션을 연출했다. 또한, 이지혜는 스트라이프 팬츠를 매치해 다리를 길어 보이게 하며 전체적인 실루엣을 슬림하게 연출했다. 스트라이프 패턴은 다리 라인을 더욱 돋보이게 해주며, 경쾌한 분위기를 더했다. 이지혜는 화이트 슬리퍼와 선글라스를 매치해 시원한 느낌을 더했고, 큰 사이즈의 가방을 함께 매치해 스타일리시한 패션 센스를 돋보이게 했다. 이지혜의 패션은 편안하면서도 트렌디한 여름 스타일을 완벽하게 소화해냈다. 한편, 이지혜는 2017년 세무사 문재완","link":"https://m.entertain.naver.com/now/article/410/0001016162","retrieved":1722723134015},{"title":"[단독] '워너원 출신' 배진영, FA 됐다…7년 만에 윤하 소속사와 결별","contents":"그룹 워너원 출신이자 현 CIX의 멤버 배진영이 FA가 됐다. 4일 텐아시아 취재 결과 배진영은 C9엔터테인먼트와 재계약을 체결하지 않기로 결정했다. 오랜 시간 논의 후 계약 종료라는 결정을 내렸다는 전언이다. 배진영은 2017년 4월부터 방송된 엠넷 서바이벌 프로그램 '프로듀스 101 시즌2'에 출연해 인지도를 높였다. 당시 그는 11개월 연습생 신분인 만큼 다소 부족한 실력으로 F등급 포지션을 받았다. 그러나 매 퍼포먼스 드라마틱한 성장을 자랑하며 최종 10위로 워너원의 멤버가 됐다. 2017년 8월 7일 워너원으로 데뷔한 배진영은 그룹 내 서브 보컬로 활동하며 실력을 점차 늘려갔다. 뜨거운 인기를 얻은 워너원은 2019년 1월 콘서트로 활동을 마무리했다. 이후 배진영은 4월 '끝을 발아들이기가 어려워'라는 솔로 앨범을 발매했다. 워너원 해체 후 다수 팬은 배진영이 솔로를 택하지 않을까 추측했지만, 배진영은 그룹 활동의 뜻을 내비치며 2019년 7월 CIX라는 5인조로 데뷔했다.","link":"https://m.entertain.naver.com/now/article/312/0000673765","retrieved":1722723134016},{"title":"뉴진스 해린, 행복 아기 고양이 '빠져든다 미모의 힐링냥'","contents":"그룹 뉴진스(NewJeans) 해린이 사랑스러운 힐링 미모를 선보였다. 해린이 속한 그룹 뉴진스는 지난 1일 오후 서울 동대문구에서 진행된 한 면세점 이벤트 행사에 참석해 포토타임을 가졌다. 이날 해린의 선택은 모노톤 모던룩이었다. 회색 톤의 슬랙스로 보이는 착시 스커트에 흰색 반팔과 라운드 컷의 베스트를 매치한 독특한 패션을 선보였다. 해린의 유니크한 미모는 실험적인 룩도 감각적으로 보이게 만들며 시선을 사로잡았다. 특히 포토타임이 진행되는 동안 사랑스러운 미소로 다양한 포즈를 선사한 해린은 무더위를 날리는 힐링 매력을 극대화하며 현장의 팬들의 환호를 이끌었다. 뉴진스(민지, 하니, 다니엘, 해린, 혜인)는 지난달 26~27일 일본 도쿄돔에서 열린 팬미팅 ''버니즈 캠프 2024 도쿄돔'(Bunnies Camp 2024 Tokyo Dome)을 개최하고 글로벌 팬들과 만났다. 또한 최근 더블 싱글 '하우 스위트'(How Sweet)와 일본 데뷔 싱글 '슈퍼내추럴'(Supernatur","link":"https://m.entertain.naver.com/now/article/445/0000222349","retrieved":1722723134017},{"title":"오윤아, 기럭지 빼닮은 아들과 제주 여행! 8등신 비율 빛난 오프숄더 스윔웨어룩","contents":"오윤아가 8등신 비율 빛난 오프숄더 스윔웨어룩을 선보였다. 배우 오윤아가 3일 인스타그램에 여러 장의 사진을 게재했다. 그녀는 화이트와 그린이 어우러진 오프숄더 스윔웨어를 착용해 스타일리시하고 멋스러운 패션을 선보였다. 이 사진에서 오윤아는 그녀만의 독특한 패션 감각을 한껏 드러내며, 팬들의 눈길을 사로잡았다. 오윤아는 또한 블랙 캡 모자를 착용해 캐주얼하면서도 시크한 이미지를 돋보였다. 그녀의 패션은 단순히 멋스럽기만 한 것이 아니라, 편안함과 세련미를 동시에 추구하는 스타일로 많은 이들의 관심을 받았다. 특히, 오윤아는 선글라스를 착용해 고급스럽고 세련된 느낌을 강조했다. 선글라스는 그녀의 얼굴을 더욱 돋보이게 하며, 전체적인 룩에 완벽하게 어울렸다. 이로써 오윤아는 자신만의 독보적인 패션 아이콘으로 자리매김하고 있다. 한편, 오윤아는 현재 방송 중인 MBN 예능 프로그램 ‘한 번쯤 이혼할 결심’에서 진행을 맡고 있다. 그녀의 활약은 많은 이들에게 긍정적인 평가를 받고 있으며,","link":"https://m.entertain.naver.com/now/article/410/0001016161","retrieved":1722723134020},{"title":"\"실례인데도 빤히..\" 방탄소년단 뷔 훈련소서 '영접'한 FC서울 이상민 훈훈 '썰'","contents":"방탄소년단(BTS) 뷔를 훈련소에서 만난 축구 선수 이상민의 일화가 팬들의 관심을 모았다. FC서울 공식 유튜브 채널은 최근 '군대에서 BTS 만난 이상민, 윤종규와 커피 한잔'라는 제목의 영상을 공개했다. 이상민과 윤종규는 지난 7월 15일 전역했다. 특히 훈련소에서 뷔를 목격한 이상민은 빼어난 입담으로 큰 웃음을 선사했다. 이상민은 \"남자들이 군대 얘기를 왜 하는지 알 것 같다. 힘든 가운데도 재미있는 추억들이 있다\"며 훈련소에서 뷔를 만난 에피소드를 재치있게 풀었다. 그는 \"예체능을 하는 유명인들이 오면 어떤 연대는 좀 꺼려하는데 저희 연대 대장님은 좋아하셔서 저희 8명을 받았고, 김연아 남편 고우림도 같이 있었다\"고 했다. 이어 \"근데 이게 레전드가 아니라 진짜 더 레전드는 일주일 정도 훈련소생활을 하고 있는데 뷔가 입대한다는 것이다. 잘하면 뷔를 만날 수 있겠다\"며 당시의 기대감을 느낄 수 있는 표정으로 말을 이어갔다. 하지만 이상민은 뷔가 입소를 했지만 훈련병들이 모두 똑","link":"https://m.entertain.naver.com/now/article/108/0003255426","retrieved":1722723134021},{"title":"'다섯째 임신' 정주리, 남편과 태교 여행 \"내 덩치가 3배\"…D라인 깜짝","contents":"개그우먼 정주리가 다섯째 임신 근황을 전했다. 4일 정주리는 \"애들 없는 태교 여행 1일차. 남편과 마브(남편 친구)와 함께. 마브 옆에 나 덩치 3배라 반 자름\"이라며 태교 여행을 떠났다고 전했다. 정주리는 월미도로 떠나 바람을 쐰 모습. 네 아들 육아는 잠시 접어둔 채 여유를 즐기고 있다. 특히 더욱 선명해진 D라인이 눈길을 끈다. 최근 정주리는 다섯째 임신 소식을 전해 화제를 모았다. 그는 \"23세 때 난소에 난 혹 때문에 한쪽 나팔관 제거 수술을 했다. 우울증이 왔고 아기를 못 낳을까 걱정도 많았다. 남은 한쪽 나팔관도 다낭성 난소 증후군이 있어 임신 가능성이 작았는데, 아기가 생길 때마다 늘 감사하다\"라면서 \"너무 감사하게 다섯째가 찾아와줘 행복한 날들을 보내고 있다\"라며 기뻐했다. 한편 정주리는 지난 2015년 결혼했으며 슬하에 네 아들을 뒀다.","link":"https://m.entertain.naver.com/now/article/076/0004177278","retrieved":1722723134023},{"title":"'5kg 감량' 장영란, 민소매에 드러난 앙상한 팔뚝…46세 애둘맘 맞아?","contents":"방송인 장영란이 완벽한 몸매를 자랑했다. 3일 장영란은 \"내가 태어나서 제일 잘한 일. 두 아이의 엄마가 된 일. #비글 남매 #목숨보다 소중한 내 새끼 사랑해 요새 들어 자꾸 실수 투성인 엄마지만 #한결같이 사랑해줘서 너무 고마워\"라며 자녀들과 함께한 근황을 전했다. 장영란은 딸, 아들과 함께 전시회를 즐기며 행복한 일상을 보낸 모습. 얼굴에 나란히 웃음꽃이 핀 모습이 훈훈함을 자아냈다. 특히 장영란은 최근 62kg에서 57kg까지 5kg 감량에 성공했다고 밝혔던 바. 군살 하나 없는 늘씬한 몸매가 눈길을 사로잡았다. 민소매 상의로 탄탄한 팔 라인도 자랑했다. 한편 장영란은 2009년 3세 연하 한의사 한창 씨와 결혼했으며 슬하에 1남 1녀를 두고 있다. 채널A '성적을 부탁해 티처스', 채널A '요즘 육아 금쪽같은 내 새끼'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004177276","retrieved":1722723134024},{"title":"솔로도, 팀도 빛났다...체조경기장 뚫은 (여자)아이들의 '7년 성장쇼'(종합)","contents":"데뷔 7년 만에 KSPO DOME(체조경기장)에 입성한 (여자)아이들이 솔로부터 단체까지 어느 하나 빼놓을 수 없는 세 번째 월드투어를 장식했다. 지난 3일 오후 서울 송파구 KSPO DOME에서 (여자)아이들(미연, 민니, 소연, 우기, 슈화) 세 번째 월드투어 'iDOL'이 개최됐다. 지난달 8일 미니 7집 'I SWAY'를 발매한 뒤 팬들과 마주하는 공연 'iDOL'은 서울 공연을 시작으로 홍콩, 도쿄, 터코마, 오클랜드, 애너하임, 휴스턴, 로즈몬트, 벨몬트 파크, 타이페이, 방콕, 마카오, 멜버른, 시드니까지 전 세계 총 14개 도시에서 진행되는 월드투어다. 서울 공연은 일반 예매 오픈 당시 10분 만에 2회차 각 8천 명씩 전석 매진을 기록하는 기염을 토했다. 무대의 시작은 'Super Lady'임을 알리는 멤버들의 강렬한 보컬로 시작됐다. 천장에 매달려 왕관을 연상케 하는 광물 조형물 앞으로 각을 맞춰 등장한 (여자)아이들 멤버들은 계단식으로 구성된 무대 구조물이 하강하","link":"https://m.entertain.naver.com/now/article/445/0000222347","retrieved":1722719594941},{"title":"'음주운전' 김새론→'왕따 의혹' 이나은, 여배우 친분 과시했다 논란 [스타이슈]","contents":"사회적 물의를 일으킨 스타들이 친분을 과시해 논란이 되고 있다. 배우 김새론은 지난 3일 한소희의 사회관계망서비스에 댓글을 달았다. 당시 한소희는 장난감 요술봉을 들고 장난꾸러기 같은 매력을 발산했다. 이를 본 김새론은 \"장난감 버려라\"라는 댓글을 남겼다. 한소희와 김새론은 영화, 드라마 등 작품에서 호흡을 맞춘 적이 없다. 그러나 김새론이 한소희에게 반말을 하며 친분을 과시했다. 특히 김새론은 앞서 음주운전 혐의로 자숙을 하고 있는 상태라 의외의 친분이 더욱 화제가 됐다. 김새론은 지난 2022년 5월 서울 강남구 청담동 부근에서 만취한 채 운전하다 인도 위 구조물을 들이받고 도주한 혐의로 벌금 2000만 원을 선고받았다. 국립과학수사연구원의 채혈 분석 결과 당시 김새론의 혈중알코올농도는 면허 취소 수준(0.08%)을 크게 넘긴 0.2%였던 것으로 조사됐다. 음주운전 사고 여파로 김새론은 당시 드라마 '모범택시'에서 하차했고, 넷플릭스 시리즈 '사냥개들'에서는 김새론의 출연 장면이","link":"https://m.entertain.naver.com/now/article/108/0003255421","retrieved":1722719594942},{"title":"뉴진스 해린 ‘슬랙스 혹은 스커트? 유니크한 패션으로 동대문 나들이’ [틀린그림찾기]","contents":"뉴진스 해린이 지난 8월 1일 오후 서울 동대문에서 열린 포토 행사에 참석했습니다. 이날 행사에서 해린은 화이트 반팔티 위에 독특한 디자인의 그레이 컷아웃 베스트를 레이어드했고 슬랙스 디자인의 롱스커트를 매치해 유니크한 패션을 선보였습니다. 해린의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 한편 뉴진스는 지난 3일 서울월드컵경기장에서 열린 ‘2024 쿠팡플레이 시리즈’ 바이에른 뮌헨과 토트넘의 경기 하프타임 때 만원 관중들 앞에서 특별 공연을 펼쳤습니다. 해린의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 목걸이입니다. 두 번째, 스커트의 단추입니다. 세 번째, 벨트 고리입니다. 네 번째, 베스트 밑단입니다. 다섯 번째, 스커트 주름입니다.","link":"https://m.entertain.naver.com/now/article/410/0001016157","retrieved":1722719594944},{"title":"[BS현장] 토트넘 vs 뮌헨, 역대급 하프타임 공연 마친 뉴진스… “민지 시축, ‘정석’ 그 자체”","contents":"100여명의 댄서들과 슈퍼샤이 무대를 꾸민 뉴진스. 사진=정희원 기자 뉴진스 멤버들의 발 끝에 볼이 닿자마자 서울월드컵경기장을 채운 6만3400명의 함성이 터졌다. 그룹 뉴진스는 3일 서울월드컵경기장에서 열린 ‘2024 쿠팡플레이 시리즈’ 2차전 토트넘과 뮌헨의 경기에 앞서 시축에 나섰다. 뉴진스는 ‘하우 스위트(How Sweet)’에 맞춰 등장해 하프라인에 섰다. 이날 멤버들은 ‘뉴진스’ 로고가 씌여 있는 화이트 상의에 검정 쇼츠, 민트‧퍼플‧화이트‧레드 등 니삭스를 신고 그라운드에 등장했다. 걸그룹 뉴진스가 3일 서울 마포구 서울월드컵경기장에서 열린 쿠팡플레이 시리즈 2경기 토트넘 홋스퍼와 FC바이에른 뮌헨의 경기 시작 전 시축을 하기 위해 경기장으로 들어가고 있다. 뉴시스 뉴진스 멤버들은 구장을 찾은 축구 팬들에게 자기소개를 한 뒤 시축에 나섰다. 혜인을 시작으로 해린, 다니엘, 하니, 민지 순으로 다섯 멤버 모두 차례대로 공을 찼다. 가장 먼저","link":"https://m.entertain.naver.com/now/article/396/0000684716","retrieved":1722705257096},{"title":"\"이 친분 뭐지?\" 한소희, '음주' 김새론→'학폭의혹' 전종서 우정 '술렁'[종합]","contents":"배우 한소희가 음주운전으로 자숙 중인 김새론과 의외의 친분이 전해지면서 팬들이 술렁이고 있다. 앞서 아직 학폭 의혹이 해결되지 않은 배우 전종서와도 찐친 바이브를 드러냈던 한소희이기에 친목구도가 관심을 받고 있다. 지난 2일 한소희는 별다른 멘트 없이 한 장의 사진을 게재했다. 공개된 사진 속에는 요술봉 모양의 비눗방울을 든 채 셀카를 찍은 한소희의 모습이 담겼다. 한소희가 화려한 미모를 자랑한 가운데 눈에 띄는 댓글이 발견됐다. 음주운전 논란으로 자숙 중인 김새론이 \"장난감 버려라\"라고 댓글을 단 것. 김새론이 6살 연상인 한소희에게 친구처럼 반말로 댓글을 남기는 모습만으로도 두 사람이 가까운 사이임이 드러났다. 지난 1일에도 김새론은 한소희의 게시물에 \"탕탕후루후루\"라는 댓글을 단 바 있다. 작품에서도 만난 적 없는 두 사람이 절친한 친구처럼 편하게 댓글을 남기자 한소희 팬들은 난색을 표했다. 이유는 김새론이 현재 음주운전으로 자숙 중이기 때문. 김새론은 지난 2022년 5월 1","link":"https://m.entertain.naver.com/now/article/076/0004177237","retrieved":1722701829420},{"title":"김새론, 한소희에 “장난감 버려라” 반말 이유... 연예계 데뷔는 7년 차 대선배?","contents":"최근 배우 한소희와 김새론의 진정한 친구 관계가 많은 관심을 끌고 있다. 지난 2일 한소희가 SNS에 공주 장난감을 들고 있는 사진을 올리며 근황을 전했는데, 이에 대한 김새론의 반응이 주목받고 있다. 한소희는 화려한 메이크업과 동화적인 분위기의 장난감으로 유쾌한 모습을 보여주었다. 특히 얼굴에 붙인 작은 스티커와 장난감 날개, 마법봉은 그녀의 독특한 패션 감각을 돋보이게 했다. 이러한 한소희의 게시물에 김새론이 남긴 “장난감 버려라”라는 댓글은 팬들 사이에서 ‘찐친 바이브’라는 해석을 낳았다. 한소희가 김새론보다 6살 많음에도 불구하고 자연스럽고 편안한 반말 댓글이 두 사람의 깊은 친분을 보여준다는 것이다. 김새론은 이미 한소희의 다른 게시물에도 장난기 넘치는 댓글을 남기며 두터운 친분을 과시해왔다. 김새론은 연예계 데뷔 14년 차로, 한소희의 데뷔 7년 차와 비교하면 대선배다. 이러한 관계 속에서 두 사람이 서로를 대하는 방식은 매우 자유롭고 친근해 보인다. 그러나 김새론의 과거","link":"https://m.entertain.naver.com/now/article/410/0001016145","retrieved":1722698235924},{"title":"검찰, '쯔양 협박' 가세연 수사 착수 \"사건 배당 완료\" [종합]","contents":"먹방 유튜버 쯔양(본명 박정원)을 협박하고 돈을 갈취한 혐의를 받는 유튜버 카라큘라(본명 이세욱)가 구속된데 이어 가로세로연구소 김세의 대표에 대한 수사도 착수됐다. 3일 MBN에 따르면 검찰은 또 쯔양 측이 협박·강요·명예훼손 피해를 받았다며 고소한 가로세로연구소 김세의 대표에 대한 수사도 착수했다. 검찰은 현재 사건을 배당해 고소장을 검토하고 있는 것으로 알려졌다. 앞서 가세연은 지난 29일 유튜브 채널 라이브 방송을 통해 \"쯔양이 전 남자친구 때문에 술집에서 강제로 근무했다는 주장은 허위\"라며 \"쯔양이 노래방 주점에서 일하면서 웨이터로 일하던 전 남자친구를 손님으로 만난 것\"이라는 취지로 주장했다. 뿐만 아니라, 탈세 저질렀고 과거 전 남자친구의 누나의 명의를 빌려 임신 중절 수술을 받았다는 등 여러 의혹을 함께 제기했다. 이에 쯔양은 수원지방검찰청에 협박·강요 및 정보통신망법 위반(허위사실 유포) 등의 혐의로 '가세연'의 김세의 대표를 고소했다. 쯔양은 1일 자신의 유튜브 채","link":"https://m.entertain.naver.com/now/article/076/0004177235","retrieved":1722698235925}]}