{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“방탄소년단 멤버들과 빨리 공연하고파” 진, 5년 만의 일본 무대서 한 말","contents":"방탄소년단 진. 사진 | 빅히트 뮤직 방탄소년단 진이 지난 7일 방영된 일본 NHK 대표 음악 프로그램 ‘Venue101’에 출연해 압도적인 비주얼과 라이브 무대를 선보였다. 이번 회차는 진을 위해 ‘Venue101 Presents JIN SPECIAL’이라는 이름의 특별 방송으로 꾸며졌다. 진은 첫 솔로 앨범 ‘Happy’의 선공개 곡 ‘I’ll Be There’를 시작으로 총 3곡을 가창했다. 지난 2019년 12월 방탄소년단 팬미팅 ‘BTS 5TH MUSTER MAGIC SHOP IN JAPAN’ 이후 약 5년 만에 만나는 진의 일본 공연에 현장은 콘서트를 방불케 하는 열기로 가득찼다. 진은 밴드 연주와 함께 신보의 타이틀곡 ‘Running Wild’, 솔로 싱글 ‘The Astronaut’을 라이브로 선보이며 그의 무대에 목말라 있던 일본 팬들의 아쉬움을 단 번에 해소시켰다. 진은 탄탄한 보컬을 자랑하며 록(Rock) 기반의 곡을 완벽하게 소화해 보컬리스트로서의 매력을 유감없","link":"https://m.entertain.naver.com/now/article/468/0001113677","retrieved":1733646197720},{"title":"방탄소년단 진, 5년 만의 日 무대 \"팬의 행복이 나의 행복\"","contents":"방탄소년단 진이 일본 NHK 대표 음악 프로그램 'Venue101'에 출연했다. 지난 7일 방영된 'Venue101'는 진을 위해 'Venue101 Presents JIN SPECIAL'이라는 이름의 특별 방송으로 꾸며졌다. 진은 첫 솔로 앨범 'Happy'의 선공개 곡 'I'll Be There'를 시작으로 총 3곡을 가창했다. 지난 2019년 12월 방탄소년단 팬미팅 'BTS 5TH MUSTER MAGIC SHOP IN JAPAN' 이후 약 5년 만에 진행된 진의 일본 공연에 현장은 콘서트를 방불케 하는 열기로 가득 찼다. 진은 밴드 연주와 함께 신보의 타이틀곡 'Running Wild', 솔로 싱글 'The Astronaut'을 라이브로 선보이며 그의 무대에 목말라 있던 일본 팬들의 아쉬움을 단 번에 해소시켰다. 진은 탄탄한 보컬을 자랑하며 록(Rock) 기반의 곡을 완벽하게 소화해 보컬리스트로서의 매력을 유감없이 발휘했다. 토크 시간에는 그의 유머러스한 면모가 드러났다. 언제","link":"https://m.entertain.naver.com/now/article/408/0000245280","retrieved":1733646197720},{"title":"황교익 \"임영웅 추정 '목소리 왜 내?' 발언, 시민 모욕으로 들려\" (전문)","contents":"황교익 칼럼니스트가 가수 임영웅이 한 것으로 화제를 모으고 있는 발언에 대해 자신의 생각을 밝혔다. 황교익은 8일 개인 SNS 계정을 통해 \"'제가 정치인인가요? 목소리를 왜 내요?' 정치적 발언을 하지 않는 것은 자유다. 그러나, 정치인만 정치적 목소리를 낼 수 있는 것이라고 말하는 것은 그 추운 날에 광장에 나와 정치적 의사를 표현하는 시민들에게 '당신들은 정치인도 아니잖아요'하고 모욕하는 말로 들릴 수 있다\"란 글을 올렸다. 이어 \"민주공화국에서는 모든 시민이 정치적 발언을 할 수 있는 권리를 가지고 있다. 그렇다고 모든 시민이 정치적 발언을 해야 한다는 뜻은 아니다. 정치적 의사를 표현하는 것이 부담스러우면 그와 관련해서는 아무 말도 하지 않는 것이 좋다\"라고 썼다. 그러면서 \"한국의 보통 연예인은 그렇게 살아가고, 이런 자세가 윤리적으로 바르지 않다고 나는 생각하지 않는다. 또, 정치적 의사를 표현하지 않는 사람에게 정치적 의사를 표현하라고 강요하는 것은 윤리적으로 바르지","link":"https://m.entertain.naver.com/now/article/109/0005209062","retrieved":1733646197723},{"title":"BTS 진, 5년 만에 日무대도 완벽...\"멤버들과 빨리 공연하고파\"","contents":"그룹 방탄소년단 진이 콘서트를 방불케 하는 무대 장악력을 선보였다. 지난 7일, 방송된 일본 NHK 대표 음악 프로그램 ‘Venue101’에는 방탄소년단 진이 출연해 압도적인 비주얼과 라이브 무대를 선보였다. 이번 회차는 진을 위해 'Venue101 Presents JIN SPECIAL'이라는 이름의 특별 방송으로 꾸며졌다. 진은 첫 솔로 앨범 'Happy'의 선공개 곡 'I'll Be There'를 시작으로 총 3곡을 가창했다. 지난 2019년 12월 방탄소년단 팬미팅 'BTS 5TH MUSTER MAGIC SHOP IN JAPAN' 이후 약 5년 만에 만나는 진의 일본 공연에 현장은 콘서트를 방불케 하는 열기로 가득찼다. 진은 밴드 연주와 함께 신보의 타이틀곡 'Running Wild', 솔로 싱글 'The Astronaut'을 라이브로 선보이며 그의 무대에 목말라 있던 일본 팬들의 아쉬움을 단 번에 해소시켰다. 진은 탄탄한 보컬을 자랑하며 록(Rock) 기반의 곡을 완벽하게 소","link":"https://m.entertain.naver.com/now/article/213/0001319718","retrieved":1733646197723},{"title":"방탄소년단 진, 日 'Venue101' 출연..\"멤버들과 함께 빨리 공연 하고파\"","contents":"방탄소년단 진이 일본 NHK 대표 음악 프로그램 ‘Venue101’에 출연해 압도적인 무대를 선보였다. 지난 7일 방송된 이번 회차는 진을 위해 ‘Venue101 Presents JIN SPECIAL’이라는 이름의 특별 방송으로 꾸며졌다. 진은 첫 솔로 앨범 ‘Happy’의 선공개 곡 ‘I'll Be There’를 시작으로 총 3곡을 가창했다. 지난 2019년 12월 방탄소년단 팬미팅 ‘BTS 5TH MUSTER MAGIC SHOP IN JAPAN’ 이후 약 5년 만에 만나는 진의 일본 공연에 현장은 콘서트를 방불케 하는 열기로 가득찼다. 진은 밴드 연주와 함께 신보의 타이틀곡 ‘Running Wild’, 솔로 싱글 ‘The Astronaut’을 라이브로 선보이며 그의 무대에 목말라 있던 일본 팬들의 아쉬움을 단 번에 해소시켰다. 진은 탄탄한 보컬을 자랑하며 록(Rock) 기반의 곡을 완벽하게 소화해 보컬리스트로서의 매력을 유감없이 발휘했다. 토크 시간에는 그의 유머러스한 면모가 드","link":"https://m.entertain.naver.com/now/article/112/0003735994","retrieved":1733646197723},{"title":"尹 탄핵 정국 혼란 속..'인기가요', 오늘(8일) 결방","contents":"윤석열 대통령 탄핵 정국 속 '인기가요'가 한 주 쉬어간다. 8일 SBS 편성표에 따르면 이날 오후 3시 20분에 방송될 예정이었던 음악 프로그램 '인기가요'가 결방됐다. 이날 SBS는 오후 2시 45분 '꼬리에 꼬리를 무는 그날 이야기'를 편성했으며 이후 'SBS 뉴스'를 편성했다. 이는 윤석열 대통령의 비상계엄 선포 여파로 보인다. 앞서 윤석열 대통령은 지난 3일 오후 10시 20분께 서울 용산에서 긴급 국민 담화를 통해 비상계엄령을 선포했다. 국회는 4일 오전 1시 190명 전원 찬성으로 비상계엄령 해지안을 가결했다. 이후 윤석열 대통령은 이날 오전 4시께 비상계엄령을 해제했다. 이후 국회는 지난 7일 비상계엄 사태와 관련해 윤석열 대통령 탄핵소추안 표결을 위한 본회의를 열었다. 그러나 여당인 국민의힘 소속 의원들은 3명(안철수 김예지 김상욱)을 제외하고 모두 투표에 불참했다. 이에 의결 정족수인 재적의원 3분의 2(200석)에 미달해 폐기됐다. 한편 지난 6일 KBS 2TV","link":"https://m.entertain.naver.com/now/article/108/0003287984","retrieved":1733646197723},{"title":"이승환 “‘국민의 힘’ 내란의 공범 자처”…작심 비판","contents":"윤석열 대통령의 탄핵소추안이 국민의힘 의원들의 불참으로 인해 정족수 미달로 폐기된 가운데, 가수 이승환이 사회관계망서비스(SNS)를 통해 질타하는 목소리를 냈다. 이승환(사진=드림팩토리클럽 제공) 이승환은 7일 탄핵소추안 표결이 무산되자 자신의 SNS에 “‘국민의 힘’ 의원 나리님들, 내란의 공범임을 자처하시는 모습 잘 보았습니다”라며 “역사의 죄인 따위 두렵지 않고 현생의 권세가 더 중요한 분들이신 데다 사람이 죽어 나가고 민생이 도탄에 빠져도 ‘니들이 어쩔건데’라고 생각하실 것만 같은 분들이시니 어련하시겠어요”라고 비판했다. 이어 “우리 대한민국의 민주시민들은 밤을 새우고 또 새워서 여명이 트는 아침을 기필코 보고 잘게요”라고 덧붙였다. 7일 이뤄진 윤석열 대통령에 대한 탄핵소추안에 재적 의원 300명 중 195명만 표결에 참여해, 의결 정족수 부족으로 표결이 무산됐다. 의결 정족수 부족에 의해 투표가 성립되지 않으면서 개표도 이뤄지지 않았다. 표결에는 더불어민주당 등 범야권 의","link":"https://m.entertain.naver.com/now/article/018/0005901565","retrieved":1733646197724},{"title":"황교익, 임영웅 지적 “정치인만 목소리 낸다는 말, 광장에 나온 국민들에겐 모욕일 수도”","contents":"임영웅의 반려견 시월이의 생일을 축하하는 글. 사진ㅣ임영웅 개인 SNS 황교익 맛 칼럼니스트가 가수 임영웅의 발언을 비판했다. 황교익 칼럼니스트는 8일 개인 계정에 임영웅이 한 팬과 소통하면서 던진 “제가 정치인인가요? 목소리를 왜 내요?”라는 문구로 글을 시작했다. 그는 “정치적 발언을 하지 않는 것은 자유다. 그러나, 정치인만 정치적 목소리를 낼 수 있는 것이라고 말하는 것은 그 추운 날에 광장에 나와 정치적 의사를 표현하는 시민들에게 ‘당신들은 정치인도 아니잖아요’ 하고 모욕하는 말로 들릴 수 있다”고 밝혔다. 이어 “민주공화국에서는 모든 시민이 정치적 발언을 할 수 있는 권리를 가지고 있다. 그렇다고 모든 시민이 정치적 발언을 해야 한다는 뜻은 아니다. 정치적 의사를 표현하는 것이 부담스러우면 그와 관련해서는 아무 말도 하지 않는 것이 좋다”고 덧붙였다. 또한 황교익은 “한국의 보통 연예인은 그렇게 살아가고, 이런 자세가 윤리적으로 바르지 않다고 저는 생각하지 않는다. 또,","link":"https://m.entertain.naver.com/now/article/468/0001113671","retrieved":1733642369238},{"title":"에이티즈 홍중·종호, 본업으로 예능까지 사로잡았다! ‘나라는 가수’ 강렬 존재감","contents":"KBS2 음악 여행 리얼리티쇼 ‘나라는 가수 인 독일’ 에이티즈 홍중과 종호 에이티즈(ATEEZ) 홍중과 종호가 본업으로 예능계까지 사로잡았다. 지난 7일 방송된 KBS2 음악 여행 리얼리티쇼 ‘나라는 가수 인 독일’에 에이티즈의 홍중과 종호가 첫 등장했다. 이들은 음악에 대한 진정성을 생생하게 안방극장에 전달하며 시청자들의 마음속으로 완벽하게 침투했다. 홍중과 종호는 독일 뮌헨으로 떠나기 전 서울 합주실에서부터 연습 삼매경이었다. 특히 홍중은 회의에서 적극적으로 의견을 낸 것은 물론, 악기도 직접 챙겨와 연주에 대한 의지까지 불태웠다. 이러한 홍중의 열정은 비단 서울 뿐만 아니라 독일에서도 계속됐다. 첫 버스킹 장소로 이동하는 차 안에서도 소향과 함께 AKMU(악뮤)의 ‘200%’를 연습하는 모습에서 그의 프로페셔널한 면모가 빛을 발했다. 또한 구성원 중 막내였던 종호는 막내답지 않은 모습으로 눈길을 끌었다. 헨리의 입가를 닦아주는 등 선배들을 살뜰히 챙겨주었는가 하면, 공연에 앞","link":"https://m.entertain.naver.com/now/article/468/0001113670","retrieved":1733642369241},{"title":"방탄소년단 진, 5년 만의 日 무대..\"멤버들과 빨리 공연하고파\"","contents":"방탄소년단 진이 지난 7일 방영된 일본 NHK 대표 음악 프로그램 ‘Venue101’에 출연해 압도적인 비주얼과 라이브 무대를 선보였다. 이번 회차는 진을 위해 ‘Venue101 Presents JIN SPECIAL’이라는 이름의 특별 방송으로 꾸며졌다. 진은 첫 솔로 앨범 ‘Happy’의 선공개 곡 ‘I'll Be There’를 시작으로 총 3곡을 가창했다. 지난 2019년 12월 방탄소년단 팬미팅 ‘BTS 5TH MUSTER MAGIC SHOP IN JAPAN’ 이후 약 5년 만에 만나는 진의 일본 공연에 현장은 콘서트를 방불케 하는 열기로 가득찼다. 진은 밴드 연주와 함께 신보의 타이틀곡 ‘Running Wild’, 솔로 싱글 ‘The Astronaut’을 라이브로 선보이며 그의 무대에 목말라 있던 일본 팬들의 아쉬움을 단 번에 해소시켰다. 진은 탄탄한 보컬을 자랑하며 록(Rock) 기반의 곡을 완벽하게 소화해 보컬리스트로서의 매력을 유감없이 발휘했다. 토크 시간에는 그의 유머","link":"https://m.entertain.naver.com/now/article/109/0005209032","retrieved":1733642369241},{"title":"\"존경스럽다\"…이즈나, 프로듀서 테디 극찬 \"처음 들었을때 우리 노래라고 확신\"('컬투쇼')","contents":"이즈나 멤버들이 프로듀서 테디에 대해 극찬했다. 8일 방송된 SBS 파워FM(107.7MHz) '두시탈출 컬투쇼'(이하 '컬투쇼')에 그룹 이즈나(izna)가 출연했다. 아이돌 오디션 프로그램 '아이랜드2'를 통해 결성된 이즈나는 데뷔한지 10일 밖에 되지 않은 풋풋한 신인 걸그룹이다. 이즈나는 데뷔 후 첫 무대를 '2024 마마 어워즈'에서 가졌다고 전했다. 팀명인 '이즈나'는 \"언제든, 어디서든, 무엇이든, 나로서 정의된다는 당찬 자신감과 확신을 담았다\"고 설명하면서, \"is 나\"의 어감을 살린 것이라고 덧붙였다. 데뷔곡의 제목도 'IZNA'인데 중독성있는 후렴구가 특징이라면서 방지민은 \"이즈나만의 당참과 힙함과 청량함이 섞인 곡\"이라고 소개했다. 이즈나의 데뷔 앨범은 테디가 프로듀서를 맡아 화제를 모았다. 유사랑은 \"존경스럽다\"면서 \"함께 작업할 수 있다는 게 영광이었다. 저희 의견을 많이 들어주셔서 감사했다\"고 밝혔다. 또 'IZNA'에 대해 \"처음 들었을 때 우리 노래라고","link":"https://m.entertain.naver.com/now/article/076/0004224060","retrieved":1733642369241},{"title":"‘인기가요’ 탄핵 정국에 오늘(8일) 결방","contents":"SBS 음악 프로그램 ‘인기가요’가 탄핵 정국 속 8일 결방한다. 이날 SBS 편성표에 따르면 음악프로그램 ‘인기가요’는 오후 3시 20분 방영 예정이었으나 최종 결방을 확정했다. 윤석열 대통령의 비상계엄 선포 및 해제 이후 탄핵 정국이 이어지는 데 따른 결방이다. 현재 SBS 뉴스특보가 방송 중이다. 다만 SBS ‘런닝맨’, ‘미운 우리 새끼’ 등 일요 예능은 정상 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003400225","retrieved":1733642369242},{"title":"\"방탄 멤버들과 함께 빨리 공연하고 싶어\"…BTS 진, 日대표 음방서 속내 고백","contents":"방탄소년단 진이 지난 7일 방영된 일본 NHK 대표 음악 프로그램 'Venue101'에 출연해 압도적인 비주얼과 라이브 무대를 선보였다. 이번 회차는 진을 위해 'Venue101 Presents JIN SPECIAL'이라는 이름의 특별 방송으로 꾸며졌다. 진은 첫 솔로 앨범 'Happy'의 선공개 곡 'I'll Be There'를 시작으로 총 3곡을 가창했다. 지난 2019년 12월 방탄소년단 팬미팅 'BTS 5TH MUSTER MAGIC SHOP IN JAPAN' 이후 약 5년 만에 만나는 진의 일본 공연에 현장은 콘서트를 방불케 하는 열기로 가득찼다. 진은 밴드 연주와 함께 신보의 타이틀곡 'Running Wild', 솔로 싱글 'The Astronaut'을 라이브로 선보이며 그의 무대에 목말라 있던 일본 팬들의 아쉬움을 단 번에 해소시켰다. 진은 탄탄한 보컬을 자랑하며 록(Rock) 기반의 곡을 완벽하게 소화해 보컬리스트로서의 매력을 유감없이 발휘했다. 토크 시간에는 그의 유머","link":"https://m.entertain.naver.com/now/article/076/0004224059","retrieved":1733642369245},{"title":"케이시, 오늘(8일) 신곡 ‘녹지않을게’ 발매","contents":"가수 케이시(Kassy)가 음악 팬들의 연말을 포근하게 물들인다. 케이시는 8일 오후 6시 각종 온라인 음원사이트를 통해 새 싱글 ‘녹지않을게’를 발매한다. ‘녹지않을게’는 케이시가 데뷔 9년 만에 처음으로 발표하는 첫 겨울 발라드로, 조영수와 케이시의 ‘믿고 듣는’ 조합 아래 탄생됐다. 캐럴을 닮은 미디엄 템포 멜로디에 케이시의 목소리가 더해져 완성도를 높였다. 특히 하얀 겨울을 기다리고 있는 사랑하는 모든 이들에게 전하는 따스한 마음을 담은 가삿말이 케이시 특유의 포근한 음색과 더해져 한층 설레는 고백송을 완성했다. 케이시는 이번에도 곡의 작사에 참여하며 싱어송라이터의 면모를 드러낸다. 케이시만의 목소리와 감성, 위로의 마음을 음악적 선율에 녹여 듣는 이들의 귓가를 사로잡는다. 앞서 케이시는 유튜브 채널 ‘소유기 SOYOUGI’를 통해 ‘녹지않을게’를 깜짝 선공개하며 공감 가는 가사와 섬세한 표현력으로 뜨거운 반응을 얻었다. 케이시는 깔끔한 고음과 매력적인 음색, 극적인 감정 처","link":"https://m.entertain.naver.com/now/article/144/0001005760","retrieved":1733642369245},{"title":"비춰 KG 탈퇴 선언에 ‘제3멤버 미확인 개인사 소환’ 논란","contents":"탈퇴 선언 외국인 멤버는 ‘격앙’, 소속사 JYP는 ‘차분.’ 데뷔 1주년을 앞둔 다국적 걸그룹 비춰(VCHA)의 멤버 KG가 ‘팀을 탈퇴하겠다’며 소속사 JYP를 상대로 소송을 제기했다. KG는 개인 SNS를 통해 특정 직원으로부터 ‘부당한 처사’를 당한 바 있음을 주장하며 비춰를 탈퇴하기로 결심, 전속계약 해지를위한 “소송도 제기했다” 밝혔다. KG는 이미 지난 5월 탈퇴 의사를 표하고, 계약 해지를 ‘요구’하는 과정에서 개인 SNS에 이같은 입장문 형식의 글을 올린 것으로 보인다. 아울러 KG는 해당 글에서 법적분쟁 시 다툼의 여지가 다분한 ‘격앙된 수사’를 탈퇴 배경들로 꼽아 눈길을 끌었다. 구체적으로 “정신 건강에 좋지 않은” 환경을 전제로 ‘체중관리’를 지적하는 듯 “섭식 장애 조장”을 꼽았는가 하면 자신이 아닌 제3멤버의 확인되지 않은 ‘개인사’ 등을 들춰 내기도 했다. 정산 문제에 대해서도 언급했다. KG는 데뷔 전후로 수반이 불가피한 “회사의 막대한 부채” 부담을 인","link":"https://m.entertain.naver.com/now/article/382/0001167443","retrieved":1733642369247},{"title":"VCHA's KG to leave group due to 'abuse and mistreatment' from label employees","contents":"KG, a member of all-American K-pop act VCHA, announced that she is exiting the band following \"incidents of abuse and mistreatment\" from certain employees at her agency JYP Entertainment, on Sunday. \"I am not in support of working and living conditions that led a member to attempt suicide, nor do I support an environment that encourages eating disorders and has caused members to self harm,\" she said through her Instagram story. She filed a lawsuit against JYP USA at the Los Angeles Superior Cour","link":"https://m.entertain.naver.com/now/article/640/0000062676","retrieved":1733642369253},{"title":"아이브, 좀비 바이러스에 혼비백산 폭소 (1,2,3 IVE)","contents":"‘MZ 워너비 아이콘’ 아이브(IVE: 안유진.가을.레이.장원영.리즈.이서)가 각기 다른 캐릭터로 웃음을 선사했다. 아이브는 최근 공식 SNS 채널을 통해 자체 리얼리티 ‘1,2,3 IVE’ 시즌5의 여섯 번째 에피소드를 공개했다. 지난주 ‘아이브 빌리지’에 입주한 아이브는 이날 ‘아이브 빌리지 반상회’를 개최했다. 반상회 시작에 앞서 등장한 정체불명의 부부의 아내는 멤버들에게 각각 미션을 전달하며 사라진 남편을 찾아달라고 부탁했다. 리즈, 안유진, 장원영이 먼저 미션 수행을 위해 나선 가운데, 마을에 좀비 바이러스가 퍼지고 있는 사실이 밝혀졌다. 안유진은 용기 있게 창고에 들어섰지만 좀비 앞에서는 긴장하는 모습을 보이는 것도 잠시 빠르게 미션을 성공했다. 이어 장원영은 주민에게 도움을 요청해 쉽게 미션을 성공했고, 아이브 겁쟁이 1호 리즈는 좀비와 제대로 마주하지도 못한 채 연신 샤우팅만 하는 모습으로 우여곡절 속 가장 늦게 미션을 완수해 멤버들 곁으로 돌아왔다. 리즈와 바통을 터","link":"https://m.entertain.naver.com/now/article/144/0001005756","retrieved":1733642369261},{"title":"틱톡, 블랙핑크 로제 'rosie' 캠페인","contents":"동영상플랫폼 틱톡(TikTok)은 지난 6일 전세계 발매된 로제의 첫 솔로 앨범 'rosie'를 기념하며 파트너십을 통해 새로운 멀티미디어 캠페인인 #rosie를 선보인다. 사용자들은 틱톡에서 ‘로제’, ‘rosie’ 등 관련 키워드를 검색하면 ‘rosie’의 발매를 기념해 신나는 인앱 경험을 발견할 수 있으며, 한정된 기간에만 적용되는 독점 프로필 프레임을 획득하는 미션도 제공된다. 이와 함께 틱톡에서만 공개되는 독점 영상도 즐길 수 있다. 블랙핑크(@bp_tiktok)는 2016년 데뷔 이후 세계 기록을 수없이 갱신하며 21세기 팝의 아이콘이 되었다. 블랙핑크의 공식 틱톡 계정은 4,900만 이상의 팔로워를 보유한 한편, 글로벌 팬들로부터 5억 9,500만개의 ‘좋아요’를 받았다. K-팝 장르는 틱톡에서 가장 빠르게 성장하는 음악 장르 중 하나로 부상했다. 2024년 틱톡에서 가장 많은 조회수를 기록한 글로벌 아티스트 10개 팀 중 무려 7팀이 K-팝 아티스트였다. #kpop 해","link":"https://m.entertain.naver.com/now/article/438/0000069247","retrieved":1733642369261},{"title":"VCHA KG “스태프에 학대 당해”vsJYP “이견 있어”..탈퇴 발표 ‘파장’ [Oh!쎈 이슈]","contents":"글로벌 걸그룹 VCHA의 멤버 KG가 소속사 JYP엔터테인먼트를 상대로 계약 해지 소송을 제기한 가운데 특정 스태프들에게 부당 대우를 받았다고 폭로해 논란이 일고 있다. VCHA는 JYP와 유니버설 뮤직 그룹(Universal Music Group) 산하 레이블 리퍼블릭 레코드(Republic Records)의 합작 글로벌 걸그룹 론칭 프로젝트 ‘A2K’를 통해 결성된 6인조 글로벌 걸그룹이다. 지난 1월 공식 데뷔한 VCHA는 북미 최초 K팝 트레이닝 시스템에 기반을 둔 신인 글로벌 걸그룹으로 해외 유수 언론 매체의 조명을 받으며 높은 주목도를 이끌었다. 이어 트와이스 월드투어 공연의 오프닝 아티스트로 나서고, 미국 대형 뮤직 페스티벌 '롤라팔루자 시카고' 등에 출연하며 활발하게 활동했다. 하지만 VCHA의 멤버 KG는 최근 자신의 SNS에 “어제 특정 스태프들로부터 학대를 겪은 후 계약을 해지하고 VCHA를 탈퇴하기로 결정하여 소송을 제기했다”는 내용의 입장문을 게재해 눈길을 끌","link":"https://m.entertain.naver.com/now/article/109/0005209000","retrieved":1733642369261},{"title":"안예은, 촛불 집회 참여..탄핵 정국 속 날카로운 비판","contents":"가수 안예은이 서울 영등포구 여의도 촛불 시위에 직접 참여했다. 안예은은 8일 자신의 인스타그램 스토리를 통해 \"오타쿠들 그냥 집에서 덕질(팬 활동)이나 하게 해달라. 진짜 너무 힘들다\"란 글을 게재했다. 함께 공개한 사진에는 안예은이 패딩을 입고 촛불 시위에 나선 모습. 유쾌한 말 같지만, 사회적 혼란으로 평범한 일상을 지내지 못한다는 의미를 담아 풍자했다. 윤석열 대통령은 지난 3일 오후 10시 20분께 서울 용산에서 긴급 국민 담화를 통해 비상계엄령을 선포했다. 국회는 4일 오전 1시 190명 전원 찬성으로 비상계엄령 해지안을 가결했다. 이후 윤석열 대통령은 이날 오전 4시께 비상계엄령을 해제했다. 7일 국회 본회의에서 윤석열 대통령 탄핵소추안이 상정됐지만, 의결 정족수 부족으로 표결이 무산됐다. 재적 의원 300명 중 195명만 표결에 참여했기 때문. 탄핵안은 재적 의원 300명 중 3분의 2인 200명이 찬성해야 가결되지만, 더불어민주당 등 범야권 의원 192명과 국민의힘","link":"https://m.entertain.naver.com/now/article/108/0003287976","retrieved":1733642369261},{"title":"원어스, '루퍼트의 눈물' 콘셉트 포토 공개…5人 5色","contents":"그룹 원어스(ONEUS)가 디지털 싱글 콘셉트 포토를 공개했다. 원어스(서호, 이도, 건희, 환웅, 시온)는 지난 6일과 7일 공식 SNS에 디지털 싱글 '루퍼트의 눈물 (Rupert's drop)'의 단체 및 개인 콘셉트 포토를 차례로 선보였다. 공개된 사진 속 원어스는 5인 5색 겨울 감성을 뽐냈다. 하얀 눈송이가 물로 녹아 다시 초록빛을 피워내듯, 단단하던 마음이 팬들 앞에 서면 한없이 부드럽게 녹아내리는 모습을 형상화했다. 원어스는 신곡 발매를 앞두고 '루퍼트의 눈물 (Rupert's drop)'의 티징 이미지와 콘셉트 포토 등을 잇달아 선보인 가운데, 원어스표 포근한 겨울 감성을 예고해 팬들의 기대감을 고조시켰다. '루퍼트의 눈물 (Rupert's drop)'은 원어스가 데뷔 후 단독으로는 처음 선보이는 시즌송이다. 멤버 서호가 직접 작사에 참여해 투문(팬덤명)을 향한 진심을 담았다. 멤버들의 감미로운 목소리로 추운 겨울을 따뜻하게 녹여줄 온기를 전할 예정이다. 한편, 원어","link":"https://m.entertain.naver.com/now/article/408/0000245269","retrieved":1733642369261},{"title":"\"학대 겪어 탈퇴, 멤버 극단 선택 시도\" VS \"이견 있어\"…비춰 케이지, JYP에 소송 [종합]","contents":"글로벌 걸그룹 비춰(VCHA)의 미국인 멤버 케이지가 JYP엔터테인먼트 직원으로부터 학대를 경험했다고 주장하며 팀 탈퇴를 선언했다. 이와 관련 JYP엔터테인먼트는 \"이견이 있다\"고 대응했다. 케이지는 8일 자신의 인스타그램에 \"특정 스태프들에게 학대를 겪은 후 JYP엔터테인먼트와 계약을 종료하고 비춰를 떠나기로 결정했으며 어제 소송을 제기했다\"고 밝혔다. 케이지는 팀의 근무 환경과 생활 환경이 정신 건강에 좋지 않은 영향을 미쳤다고 주장하면서 지난 5월 팀 탈퇴를 결정했다고 밝혔다. 케이지는 \"나는 한 멤버가 극단적 선택을 시도하게 만든 근무 환경과 생활 환경을 지지하지 않는다\"며 \"섭식 장애를 유발하고 멤버들을 자해하게 만드는 환경 역시 지지하지 않는다\"고 썼다. 그러면서 \"강도 높은 업무와 사생활에 대한 극심한 제약에도 불구하고 급여는 거의 받지 못한 채 막대한 부채를 쌓아왔다\"며 \"제가 받은 대우에 대해 누구를 탓할 생각은 없으나, 이는 케이팝 산업에 깊이 자리 잡은 문제라고","link":"https://m.entertain.naver.com/now/article/312/0000692065","retrieved":1733642369263},{"title":"원어스, 첫 시즌송 9일 발매…5인 5색 콘셉트 포토 공개","contents":"그룹 원어스(ONEUS)가 눈부신 비주얼을 자랑했다. 원어스(서호, 이도, 건희, 환웅, 시온)는 지난 6일과 7일 공식 SNS에 디지털 싱글 '루퍼트의 눈물'(Rupert's drop)의 단체 및 개인 콘셉트 포토를 차례로 선보였다. 공개된 사진 속 원어스는 시리도록 눈부신 비주얼로 등장, 5인 5색 겨울 감성을 뽐냈다. 하얀 눈송이가 물로 녹아 다시 초록빛을 피워내듯, 단단하던 마음이 팬들 앞에 서면 한없이 부드럽게 녹아내리는 모습을 형상화했다. 원어스는 신곡 발매를 앞두고 '루퍼트의 눈물'의 티징 이미지와 콘셉트 포토 등을 잇달아 선보인 가운데, 원어스표 포근한 겨울 감성을 예고해 팬들의 기대감을 고조시켰다. '루퍼트의 눈물'은 원어스가 데뷔 후 단독으로는 처음 선보이는 시즌송이다. 멤버 서호가 직접 작사에 참여해 투문(팬덤명)을 향한 진심을 담았다. 멤버들의 감미로운 목소리로 추운 겨울을 따뜻하게 녹여줄 온기를 전할 예정이다. 한편, 원어스는 오는 9일 정오 각종 음원 사이트","link":"https://m.entertain.naver.com/now/article/117/0003894572","retrieved":1733642369264},{"title":"尹 탄핵표결 무산… MBC '뉴스특보' 시청률 10.5% 1위","contents":"윤석열 대통령의 탄핵소추안 표결이 무산된 가운데, MBC ‘뉴스특보’가 지상파 3사 뉴스 프로그램 중 가장 높은 시청률을 기록했다. 8일 시청률 조사회사 닐슨코리아에 따르면 지난 7일 방송된 MBC ‘뉴스특보’ 3부는 전국기준 시청률 10.5%를 기록했다. 이어서 MBC ‘뉴스데스크’가 10.2%, MBC ‘뉴스특보’ 1부가 7.1%, MBC ‘뉴스특보’ 4부가 5.9%로 집계됐다. KBS ‘뉴스9’와 KBS ‘뉴스특보’ 1부와 2부는 각각 5.7%, 4.7%, 4.6%를 기록했다. SBS는 ‘뉴스특보’ 4부와 ‘8뉴스’는 각각 3.2%를 기록하며 지상파 3사 중 최저 시청률을 보였다. 윤 대통령 탄핵소추안 표결은 지난 7일 국회 본회의에서 무산됐다. 국민의힘 대부분의 의원이 투표에 참여하지 않으면서 의결 정족수 부족으로 표결이 이뤄지지 않았다. 탄핵안이 가결되려면 재적의원 3분의 2인 200명이 찬성해야 하는데, 표결에는 더불어민주당을 비롯한 범야권 의원 192명과 국민의힘 안철수","link":"https://m.entertain.naver.com/now/article/018/0005901473","retrieved":1733642369266},{"title":"박혜경 “대한민국은 국민의 것…정치적 잣대로 해석 말라” [전문]","contents":"가수 박혜경이 비상 계엄 이후 혼란스러운 정국에 대해 소신을 밝혔다. 박혜경은 7일 자신의 SNS에 “대한민국이 국힘(국민의힘)당 것이란 말인가? 국민은 나라를 위해 우리를 대신해 잘 해달라고 뽑아준 것인데 왜 도대체 우리의 의견은 무시하고 듣지도 보지도 않고 알아서 국힘당이 대통령을 대신할 거란 말인가? 대체 무엇을 할 거란 말인가?”라고 적었다. 박혜경은 이어 “눈물이 나고 마음이 아파서 아무것도 하고 싶지 않다. 대한민국은 국민들이 빼앗겼을 때 국민들이 되찾았고 쳐들어 왔을 때 물리쳤고 쓰러질 때마다 일으켜 세우고 독재를 민주화로 재건시키며 나라가 어려울 때 금을 내고 어려울 때 문화와 스포츠로 세계에 이름을 드높였다”며 “국힘당의 것이 아니다. 대한민국이 곧 국민이다”라고 강조했다. 이는 윤석열 대통령이 지난 3일 비상계엄을 선포했다가 국회의 비상계엄 해제요구안 가결로 해제한 뒤 탄핵소추안이 발의된 가운데 올린 글이다. 박혜경은 이와 함께 “저를 선동하는 연예인으로 보지 말아","link":"https://m.entertain.naver.com/now/article/241/0003400165","retrieved":1733642369267}]}