{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"하성운, 백예린 곡 표절 논란 입열었다 \"'엄친아' OST 가창만 참여, 난 무관해\" [종합]","contents":"가수 하성운이 tvN 토일드라마 '엄마친구아들' OST 표절 의혹에 입장을 냈다. 4일 하성운의 소속사 빅플래닛메이드엔터 측은 \"금일(4일) 가수 백예린 님이 SNS를 통해 하성운이 부른 드라마 '엄마친구아들'의 OST 'What are we'에 대해 표절 의혹을 제기한 것과 관련해 하성운은 이번 표절 논란과 무관하다는 입장을 전한다\"고 밝혔다. 이어 \"하성운과 빅플래닛메이드엔터는 드라마 OST 제작사의 의뢰로 단순 가창자로 참여했을 뿐 'What are we'의 작사, 작곡, 편곡 등에는 관여하지 않았다. 그럼에도 하성운이 부른 OST가 표절 시비에 휘말리며 팬 여러분에게 심려를 끼쳐 드린 점 송구스럽게 생각한다. 하성운은 이번 표절과 관련해 무관하다는 점을 다시 한번 말씀드리며, 백예린 님과 OST제작사 측의 원만한 해결을 바란다\"라고 전했다. 최근 하성운이 발매한 tvN 드라마 '엄마친구아들' OST 'What are we'가 표절 논란에 휩싸였다. 백예린의 곡 '0310'과","link":"https://m.entertain.naver.com/now/article/076/0004200254","retrieved":1728018978717},{"title":"유진, ♥기태영과 첫 만남 회상 \"사회성 결여..다가가기 힘들어\"[유진VS태영]","contents":"배우 유진, 기태영이 첫 만남 당시를 회상했다. 3일 유튜브 채널 '유진VS태영'에는 '맥시멀리스트 부부는 어떻게 꾸며 놓고 살까?'라는 제목의 영상이 공개됐다. 공개된 영상 속 유진은 '맥시멀리스트'라고 밝혔고, 기태영은 \"내가 거실에서 원하는 건 우리 둘이 영화 볼 수 있는 TV와 소파, 화분 두 개가 끝이다. 근데 지금은 뭐가 너무 많다\"고 토로했다. 유진은 \"이 집 할 때 TV 장 가지고도 의견이 갈렸다\"고 했고, 기태영은 \"최대한 공간 활용하려고 직접 짠 것\"이라고 설명했다. TV 장에는 두 사람이 출연했던 드라마 대본이 가득했고, 두 사람이 처음 만난 드라마 '인연만들기' 대본도 소개했다. '인연만들기' 대본을 본 기태영은 \"(드라마에서) 첫 만남은 상당히 안 좋았다. 갑자기 어른들이 결혼하라고 하셔서 처음 만났다\"고 했고, 유진은 \"말도 안 되게 정략결혼 상대였다\"고 웃었다. 이어 유진은 \"드라마 끝날 때쯤 사귀었다. 그 누구도 플러팅 하진 않았다\"고 회상했고, 기태영은","link":"https://m.entertain.naver.com/now/article/108/0003270515","retrieved":1728018978717},{"title":"다크비, 아시아에 이어 유럽까지 달궜다…첫 월드투어 마무리","contents":"그룹 다크비(DKB)가 아시아에 이어 유럽에서 첫 월드투어를 성황리에 마쳤다. 다크비(이찬, 디원, 지케이, 희찬, 룬, 준서, 유쿠, 해리준)는 지난 3일(이하 현지시간) 포르투갈 리스본에서 첫 월드투어 '2024 DKB WORLD TOUR 'DARK STRANGE''(이하 'DARK STRANGE')의 유럽 공연을 성료했다. 'DARK STRANGE'는 다크비가 데뷔 후 처음으로 진행하는 월드투어다. 이들은 지난달 27일 프랑스 파리를 시작으로 네덜란드 암스테르담, 독일 쾰른, 영국 런던, 포르투갈 리스본 등 유럽 5개 도시에서 현지 팬들과 만났다. 공연 타이틀인 'DARK STRANGE'처럼 8인의 히어로로 변신한 다크비는 'What The Hell'을 밴드 버전으로 편곡한 오프닝곡을 비롯해 'Ghost Ridah (Wow Wow)', 'Go Up', 'I Need Love', 'Turning Point(Prod. 주헌(몬스타엑스))' 등 잇단 대표곡 무대로 강렬하면서도 파워풀","link":"https://m.entertain.naver.com/now/article/312/0000682917","retrieved":1728018978719},{"title":"히틀러 오른팔이 앉았던 좌석...홍인규 \"독박 걸릴 듯\" 좌불안석 (독박투어3)","contents":"개그맨 홍인규가 히틀러 오른팔이 앉았던 좌석에 동공이 마구 흔들린다. 5일 오후 8시 20분 방송하는 '니돈내산 독박투어3' 7회에서는 김대희X김준호X장동민X유세윤X홍인규가 체코의 휴양 도시인 카를로비 바리에 도착해 현지 맛집을 방문하는 흥미진진한 현장이 펼쳐진다. 이들은 먼저 호텔에 짐을 푼 뒤에 장동민이 예약해 놓은 식당으로 향한다. 유쾌한 분위기 속 식당에 들어선 '독박즈'는 고풍스러운 분위기에 감탄한다. 그러던 중 식당 직원은 '독박즈'에게 다가와, \"이 식당의 역사를 알려줘도 되냐?\"며, 홍인규가 앉은 자리에 대해 \"그 자리가 과거 히틀러의 오른팔이었던 사람이 앉았던 곳\"이라고 설명한다. 이를 들은 홍인규는 \"그럼 이 자리 앉은 사람이 독박 걸리는 거 아니야?\"라며 불길한 기운에 치를 떤다. 이곳의 식사비를 결제할 사람이 누구일지 궁금증이 쏠리는 가운데 '독박즈'는 자연산 버섯요리부터 타르타르, 체코 굴라쉬 등을 폭풍 주문한다. 한편, 역사적 식당에서 체코 음식 먹방을 선보","link":"https://m.entertain.naver.com/now/article/311/0001778790","retrieved":1728018978719},{"title":"하성운 측 “‘엄마친구아들’ 단순 가창자 참여, 표절 논란 무관” [공식]","contents":"가수 백예린이 ‘엄마친구아들’ OST 표절 의혹을 제기한 가운데, 가창자로 참여한 하성운 측이 공식입장을 밝혔다. 4일 하성운 소속사 빅플래닛메이드엔터는 “백예린이 SNS를 통해 하성운이 부른 드라마 ‘엄마친구아들’의 OST ‘왓 알 위(What are we)’에 대해 표절 의혹을 제기한 것과 관련해 하성운은 이번 표절 논란과 무관하다는 입장을 전한다”고 밝혔다. 소속사는 “하성운과 빅플래닛메이드엔터는 드라마 OST 제작사의 의뢰로 단순 가창자로 참여했을 뿐 ‘왓 알 위’의 작사, 작곡, 편곡 등에는 관여하지 않았다”면서 “그럼에도 하성운이 부른 OST가 표절 시비에 휘말리며 팬 여러분에게 심려를 끼쳐 드린 점 송구스럽게 생각한다”고 했다. 그러면서 “하성운은 이번 표절과 관련해 무관하다는 점을 다시 한번 말씀드리며, 백예린과 OST제작사 측의 원만한 해결을 바란다”고 덧붙였다. 앞서 백예린은 자신의 인스타그램에 ‘엄마친구아들’의 OST인 하성운의 ‘왓 알 위(What are we)","link":"https://m.entertain.naver.com/now/article/009/0005374260","retrieved":1728018978719},{"title":"박성온, 생소한 '록 트롯' 장르 신곡 '직진이야' 발매","contents":"'트롯 신동' 박성온이 색다른 매력을 뽐낸다. 박성온은 5일 오후 6시 각종 음원 사이트에 신곡 '직진이야'를 발매한다. '직진이야'는 그간 '사공' '살리고' 등으로 '감성천재'라는 별명을 얻은 박성온이 선보이는 색다른 시도의 신곡으로 하드록의 거친 기타 사운드가 세미 트롯의 경쾌한 리듬을 만나 새로운 장르인 '록 트롯'으로 탄생했다. '직진이야 남자는 직진이야. 너에게 뒤돌아보지 말고 나는 달려간다 직진이야' 등 순정과 열정의 시대를 살아온 기성세대와 MZ세대의 공감 연결점을 담아 풀어낸 가사와 감성적인 멜로디를 빠른 템포로 노래해 누구나 공감할 수 있게 풀어냈다. 현실 속 각박하게 살아가는 딱딱해진 마음들을 '직진이야'를 통해 조금이나마 미소 짓게 하고자 하는 소망을 담았다. 이번 신곡은 '밤양갱' 비비의 아버지 김정언이 공동 작사·작곡자로 참여한 노래로 많은 관심을 모으고 있다. 사랑을 향해 돌진하는 순수한 상남자의 모습으로 변신할 박성온이 보여줄 모습이 기대된다. 박성온은","link":"https://m.entertain.naver.com/now/article/437/0000412941","retrieved":1728018978720},{"title":"나훈아\"웃는 얼굴로 이별 노래 부를 것\"… 내년 1월 은퇴 공연","contents":"가수 나훈아가 내년 1월 서울 은퇴 공연을 한다. 4일 뉴스1에 따르면 나훈아는 소속사를 통해 내년 1월 마지막 공연 '고마웠습니다'를 개최한다고 밝혔다. 나훈아는 내년 1월10일 대구, 1월11일 부산, 1월12일 서울 올림픽공원 KSPO 돔(옛 체조경기장)에서 공연을 진행한다. 나훈아는 \"처음 겪어보는 마지막 무대가 어떤 마음일지 기분은 어떨지 짐작하기 어려워도 늘 그랬듯이 신명 나게 더 잘해야지 하는 마음이 가슴에 가득하다\"라고 전했다. 이어 \"활짝 웃는 얼굴로 이별의 노래를 부르려고 한다. 여러분! 고마웠다\"고 덧붙였다. 나훈아는 지난 2월 데뷔 56년 만에 은퇴를 시사했다.","link":"https://m.entertain.naver.com/now/article/417/0001030751","retrieved":1728018978725},{"title":"'상위 1% 남매' 키우는 한가인 \"강북↔강남 5번 오가며 15시간 육퇴\"","contents":"배우 한가인이 상위 1% 남매 라이딩 일상을 공개했다. 3일 유튜브 채널 '자유부인 한가인'에는 '방송 최초! 여배우 한가인 충격 24시간 관찰카메라(미친 스케줄, 따라 하지 마세요)'라는 제목의 영상이 올라왔다. 아이들과 함께한 본격적인 일상은 오전 7시 30분에 시작됐다. 한가인은 딸, 아들을 태워 신당동 집을 나섰다. 한가인은 \"첫째 딸 학교 라이드인데 둘째가 거의 쫓아 나온다 매일. 우리 애들은 한 6시 정도면 일어난다. 아침 간단하게 먹고 누나 데려다준다고 꼭 온다\"라고 말했다. 그는 \"제이를 좀 보시면 아시겠지만 참여하고 발표하고 말하는 걸 너무 좋아한다. 혹시 일반 학교에 갔을 때 선생님들이 수업하시는 데 조금 방해될 수 있는 요소가 있으니까. 말을 많이 하니까 학교를 그래도 즐겁게 다닐 수 있었으면 해서 저기로 보냈다. 고민 많이 했다\"라며 국제학교에 보낸 이유를 전했다. 딸을 등교시킨 한가인은 오전 8시 30분쯤 집에서 둘째 아들에게 아침을 챙겨 먹인 후 9시쯤 유치","link":"https://m.entertain.naver.com/now/article/421/0007824335","retrieved":1728018978726},{"title":"김세정, 이종원과 촬영장 속 찐 커플 케미…'취하는 로맨스' 기대감↑","contents":"가수 겸 배우 김세정이 이종원과의 꽁냥꽁냥한 모습을 보여줘화제를 모은다. 김세정은 4일 오후 \"취하는 로맨스 포스터\"라는 글과 함께 사진과 영상을 게재했다. 공개된 사진 속 김세정은 '취하는 로맨스' 이종원과 함께 포스터 촬영에 몰입한 모습이다. 실제 커플같은 케미를 자랑하는 두 사람에 대해 ENA 공식 계정은 \"일하다가 두 분 미모에 취해버렸습니다 책임지세요\"라는 반응을 보였다. 한편, 1996년생으로 만 28세인 김세정은 2016년 아이오아이로 데뷔했으며, 현재 ENA 월화드라마 '취하는 로맨스'의 방송을 앞두고 있다. '취하는 로맨스'는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원)의 설렘 도수 끌올 로맨스를 그린 작품이다. 사진= 김세정","link":"https://m.entertain.naver.com/now/article/311/0001778777","retrieved":1728018978728},{"title":"홍경·노윤서·김민주, 부산 홀린 '청설'즈","contents":"배우 노윤서, 홍경, 김민주와 조선호 감독이 3일 오후 부산 해운대구 영화의전당 BIFF 야외무대에서 진행된 제29회 부산국제영화제(이하 부국제) 초청 영화 '청설(조선호 감독)' 오픈토크에 참석했다. 이날 세 사람은 부국제를 찾은 관객들 앞에서 '청설'과 관련한 다채로운 이야기를 나눴다. 화기애애하고 알콩달콩한 분위기 속에서 서로에 대한 애정을 듬뿍 담은 이야기들을 쏟아냈다. 특히 홍경은 \"노윤서의 참여 소식을 듣고 출연을 결정한 이유가 크다\"며 남다른 애정을 드러냈다. 동명의 대만 영화를 원작으로 리메이크한 '청설'은 사랑을 향해 직진하는 용준(홍경)과 진심을 알아가는 여름(노윤서), 두 사람을 응원하는 동생 가을(김민주)의 청량하고 설레는 순간들을 그린 작품이다. 부국제 첫 공개 후 내달 6일 개봉한다. 부산=박세완 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000412939","retrieved":1728018978731},{"title":"잘 나가던 '엄친아', 'OST 표절' 암초 만났다...백예린 \"기분나빠\" 공개저격[종합]","contents":"가수 백예린이 tvN 토일드라마 '엄마친구아들'의 OST 표절 의혹을 제기하며 불쾌함을 토로했다. 4일 백예린은 지난 1일 공개된 '엄마친구아들'의 OST 'What are we'의 뮤직비디오를 공유하며 \"따라 하는 게 기분 나쁘다. 내 곡이 마음에 들면 내게 물어보라(It must suck copying, feel bad. If you want a song like mine, Please ask me so)\"라며 공개적으로 불편한 심경을 드러냈다. 이어 백예린은 자신의 곡인 '0310'과 유사한 멜로디라인이 나오는 부분을 영상으로 편집해 올리기도 했다. 해당 OST 'What are we'는 하성운이 가창한 곡으로 공개되자 마자 일부 네티즌들은 백예린의 '0310'과 멜로디 라인과 도입부분이 유사하다고 지적했었다. 이와 함께 백예린은 네티즌들이 남긴 '왜 0310이 들리냐', '백예린 0310이랑 기타라인을 거의 똑같이 배껴 가시면…이건 좀 그렇지 않나요' 등의 댓글을 공유하기도","link":"https://m.entertain.naver.com/now/article/076/0004200252","retrieved":1728018978733},{"title":"결혼권장 커플 이상우♥김소연, 일상이 러블리 “오빠 진짜 잘 생겼어” “계속 계속 좋아져”(편스토랑)","contents":"KBS2 ‘신상출시 편스토랑’ 사진 | KBS 배우 이상우 김소연 부부가 결혼 7년만에 처음으로 예능에 동반 출연해 기대를 모은다. 4일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 연예계 대표 선남선녀 커플 이상우 김소연 부부의 일상이 공개된다. 서로 바라보기만 해도 꿀이 뚝뚝 떨어지는 부부는 일상에서도 “고맙다”를 연발하는 모범 사랑꾼들. 이날 공개되는 VCR 속 이상우는 결혼 7주년 기념일을 앞두고 특별한 음식에 도전했다. 장장 50일 동안 드라이에이징을 한 고기로 스테이크를 만들기로 한 것. 식재료 구입부터 50일간 하루하루 경과를 체크하며 정성을 다한 정성광인 편셰프 이상우의 요리에 ‘편스토랑’ 식구들은 놀라움을 감추지 못했다. 하지만 가장 놀란 사람은 다른 누구도 아닌, 이상우의 아내 김소연이었다. 이상우가 정성껏 준비한 요리에 김소연은 사랑스러운 리액션으로 화답했다. 열심히 스테이크를 굽는 이상우를 보며 김소연은 “첫 데이트가 생각난다. 그때 반","link":"https://m.entertain.naver.com/now/article/468/0001097432","retrieved":1728018978742},{"title":"[센터연예] 2NE1 완전체 콘서트 \"우리가 누군지 보여줄 것\"","contents":"그룹 투애니원의 데뷔 15주년 기념 완전체 콘서트가 오늘(4일)부터 시작됩니다. 투애니원은 오늘부터 모레(6일)까지 사흘간 서울 올림픽공원 올림픽홀에서 '2024 투애니원 콘서트 '웰컴 백 인 서울'을 개최합니다. 공연에 앞서 투애니원은 \"꿈꿨던 순간이 마침내 이뤄졌다\"라면서 \"우리가 누군지 제대로 보여주겠다\"고 팬들의 기대감을 높였습니다. 2009년 데뷔한 투애니원은 '아이 돈 케어', '내가 제일 잘 나가' 등 많은 히트곡으로 사랑받았지만 2016년 돌연 해체해 아쉬움을 남겼습니다. 서형석 기자 (codealpha@yna.co.kr) #2NE1","link":"https://m.entertain.naver.com/now/article/422/0000685380","retrieved":1728018978742},{"title":"[종합] 하성운 즉각 대응, '엄친아' OST 표절 의혹에 \"단순 가창자일 뿐 무관해\"","contents":"가수 백예린이 tvN 드라마 '엄마친구아들'의 OST에 표절 의혹을 제기한 가운데, 가창자인 가수 하성운 측이 즉각 대응에 나섰다. 빅플래닛메이드는 4일 공식 입장을 통해 \"가수 백예린 님이 SNS를 통해 하성운이 부른 드라마 '엄마친구아들'의 OST 'What are we'에 대해 표절 의혹을 제기한 것과 관련해 하성운은 이번 표절 논란과 무관하다\"며 \"하성운과 빅플래닛메이드엔터는 드라마 OST 제작사의 의뢰로 단순 가창자로 참여했을 뿐 'What are we'의 작사, 작곡, 편곡 등에는 관여하지 않았다\"고 즉각 해명했다. 이어 \"그럼에도 하성운이 부른 OST가 표절 시비에 휘말리며 팬 여러분에게 심려를 끼쳐 드린 점 송구스럽게 생각한다\"며 \"하성운은 이번 표절과 관련해 무관하다는 점을 다시 한번 말씀드리며, 백예린 님과 OST제작사 측의 원만한 해결을 바란다\"고 강조했다. 이날 백예린은 자신의 SNS에 tvN 토일드라마 '엄마친구아들' OST 'What are we'(왓 아 위","link":"https://m.entertain.naver.com/now/article/312/0000682908","retrieved":1728018978743},{"title":"[포토]김현주-김성철, 지옥2로 돌아왔어요","contents":"배우 김성철, 김현주가 4일 오후 부산 해운대 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 넷플릭스 ‘지옥2’ 오픈토크에 참석해 관객들과 즐거운 시간을 갖고 있다 . 2024.10.4","link":"https://m.entertain.naver.com/now/article/009/0005374248","retrieved":1728018978743},{"title":"[센터연예] '베테랑2' 박스오피스 1위 탈환…누적 700만 육박","contents":"영화 '베테랑2'가 신작들을 누르고 박스오피스 1위 자리를 다시 찾았습니다. 영화관입장권 통합전산망 집계에 따르면, '베테랑2'는 지난 1일 개봉작 '조커: 폴리 아 되'에게 박스오피스 1위 자리를 내줬다 하루 만에 되찾아 이틀 연속 1위를 기록했습니다. 누적관객수는 677만4천여 명입니다. '베테랑'의 주연 배우 황정민은 오늘(4일) 부산국제영화제에서 액터스하우스로 관객과 만날 예정입니다. 신새롬 기자 (romi@yna.co.kr) #베테랑2 #황정민","link":"https://m.entertain.naver.com/now/article/422/0000685378","retrieved":1728018978743},{"title":"[센터연예] BTS 정국 솔로앨범 LP…예약 판매 당일 품절","contents":"그룹 방탄소년단 정국의 솔로앨범 '골든'의 LP가 미국 대형 마트에서 예약 판매 시작과 함께 곳곳에서 품절되는 등 인기를 얻고 있습니다. 현지시간 2일 예약판매를 시작한 '골든' LP는 미국 대형 유통업체 '타겟' 공식 쇼핑몰에서 당일 품절 기록을 세웠습니다. 국내에선 예약 판매 당일 일부 쇼핑몰에서 품절과 함께 CD, LP 부문 실시간 베스트셀러 등에서 1위를 차지했습니다. 지난해 11월 발매된 '골든'은 미국 빌보드 메인 앨범 차트 '빌보드 200'에서 아시아 솔로 가수 최장 기록인 24주 연속 차트인이란 기록을 남기기도 했습니다. 서형석 기자 (codealpha@yna.co.kr) #BTS","link":"https://m.entertain.naver.com/now/article/422/0000685377","retrieved":1728018978744},{"title":"[센터연예] 달항아리와 만난 방탄소년단…하이브 '달마중' 출시","contents":"오는 9일 한글날을 맞아 국내 최대 음반기획사 하이브와 국립박물관문화재단이 '2024 달마중 BTS 뮷즈' 기념품 시리즈를 출시합니다. 국립중앙박물관에 소장된 반가사유상, 백자 달항아리 등 유물 6점을 토대로 한 이번 기념품에는 방탄소년단의 그룹 로고, 노래 가사 등을 녹여냈습니다. 달마중 기념품은 오는 8일부터 '위버스숍'과 서울 용산구 국립중앙박물관 내 뮤지엄 숍에서 구매할 수 있습니다. 서형석 기자 (codealpha@yna.co.kr) #달마중 #뮷즈","link":"https://m.entertain.naver.com/now/article/422/0000685375","retrieved":1728018978747},{"title":"[센터연예] 나훈아, 내년 1월 서울에서 마지막 콘서트 예고","contents":"'가황' 나훈아가 내년 1월 서울 공연으로 가수 생활에 마침표를 찍습니다. 소속사 예아라·예소리는 내년 1월 10일부터 12일까지 사흘간 서울 올림픽공원 KSPO돔에서 '2024 나훈아 고마웠습니다 - 라스트 콘서트'를 개최한다고 밝혔습니다. 나훈아는 소속사를 통해 \"처음 겪어보는 마지막 무대가 어떤 마음일지 기분은 어떨지 짐작하기 어려워도, 늘 그랬듯이 신명 나게 더 잘해야지 하는 마음이 가슴에 가득하다\"고 심경을 밝혔습니다. 올해 2월 가요계 은퇴를 선언한 나훈아는 이후 전국 투어 콘서트로 팬들을 만나고 있습니다.","link":"https://m.entertain.naver.com/now/article/422/0000685374","retrieved":1728018978749},{"title":"[포토]김신록-문소리, 지옥2로 만남","contents":"배우 문소리, 김신록이 4일 오후 부산 해운대 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 넷플릭스 ‘지옥2’ 오픈토크에 참석해 관객들과 즐거운 시간을 갖고 있다 . 2024.10.4","link":"https://m.entertain.naver.com/now/article/009/0005374247","retrieved":1728018978750},{"title":"송지효, 또 술먹고 욱했나…충격적인 '마이클 잭슨' 비주얼 변신 ('런닝맨')","contents":"배우 송지효가 숏컷에 이어 새로운 비주얼로 변신해 화제를 모으고 있다. 6일(일) 방송되는 SBS '런닝맨'에서는 1인의 골목대장을 필두로 서울의 특별한 골목을 누비는 레이스가 펼쳐진다. 이번 레이스는 골목대장을 선정해 서울 곳곳에 있는 이색 골목들을 접수하는 '이 구역의 골목대장' 레이스로 진행된다. '대장'이 적힌 딱지를 뒤집어 골목대장이 된 멤버는 절대 권력을 가지고 무료로 모든 걸 즐길 수 있지만, 나머지 멤버들은 골목을 즐기는 데 들어간 비용을 나눠 부담해야 했는데 이 소식에 자타공인 '런닝맨 최강자' 김종국은 아침부터 식사와 운동을 마쳤다며 좋은 컨디션을 한껏 자랑하며 골목대장 자리를 탐낸 반면 양세찬은 \"지금 힘 제일 좋을 때야..\"라며 걱정을 드러내 현장을 폭소로 물들였다. 한편, 레이스 시작도 전부터 확 달라진 비주얼로 시선을 압도한 멤버가 있어서 화제다. 그 주인공은 바로 '마이클 잭슨' 비주얼로 변신한 송지효였는데 이를 본 멤버들은 잇몸 미소와 더불어 박수로 맞이","link":"https://m.entertain.naver.com/now/article/076/0004200250","retrieved":1728018978752},{"title":"정소민, 정해인도 반할 우아한 블랙 드레스 자태 “특별한 하루”","contents":"배우 정소민이 우아한 자태를 뽐냈다. 정소민은 지난 3일 자신의 SNS를 통해 “특별한 하루”라는 게시물을 올리며 여러 장의 사진을 공개했다. 공개된 사진 속 정소민은 한 브랜드 행사에 참여한 모습이 담겨있다. 정소민은 블랙 롱 드레스를 입고 고급진 주얼리를 착용하고 있다. 한편, 정소민은 tvN 토일드라마 ‘엄마친구아들’에서 배석류 역을 맡아 활약하고 있다. 정소민은 ‘엄마친구아들’에 같이 출연하고 있는 정해인과 열애설에 휩싸이기도 했다.","link":"https://m.entertain.naver.com/now/article/241/0003383993","retrieved":1728018978753},{"title":"[포토]김민하, 영화팬들과 소통중","contents":"배우 김민하가 4일 오후 부산 해운대 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 영화 ‘폭로 : 눈을감은 아이’ 오픈토크에 참석해 관객들과 즐거운 시간을 갖고 있다 . 2024.10.4","link":"https://m.entertain.naver.com/now/article/009/0005374243","retrieved":1728018978755},{"title":"[포토]최희서, 화려한 등장","contents":"배우 최희서가 4일 오후 부산 해운대 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 영화 ‘폭로 : 눈을감은 아이’ 오픈토크에 참석해 관객들과 즐거운 시간을 갖고 있다 . 2024.10.4","link":"https://m.entertain.naver.com/now/article/009/0005374241","retrieved":1728018978758},{"title":"갑자기 사라진 주현영, 최악의 음모론 터졌다 \"영부인 성대모사 때문\"","contents":"배우 주현영의 쿠팡 예능 프로그램 'SNL 코리아' 하차 배경에 관심이 쏠리고 있다. 일부 네티즌과 유튜버들이 그가 김건희 여사를 패러디한 것이 하차의 결정적인 이유가 됐다는 의혹을 제기하면서다. 유튜버 송작가TV(송명훈)는 최근 자신의 유튜브 영상에서 '최고 존엄 김디얼 풍자는 절대 안돼! 주현영은 왜 갑자기 SNL에서 사라진 걸까'라는 제목의 영상에서 이 같은 의혹을 제기했다. 영상에서 송작가는 \"'SNL코리아'에서 윤석열 대통령이나 한동훈 국민의힘 대표 풍자는 나오지만, 김건희 여사는 나오지 않는다\"며 \"주현영이 검은색 정장 입고 김건희 여사로 나오는데 똑같았다. 정말 잘했다\"고 밝혔다. 이어 \"'SNL 코리아'는 이로 인해 '떡상'의 기회를 잡았지만, 쿠팡이 세무조사를 몇 번 맞더니 깔끔하게 주현영을 아예 없애 버렸다\"고 했다. 그러면서 \"주현영이 'SNL코리아'를 끝내고 예능 프로그램에 나와 인터뷰하면서 많이 울었는데, 그걸 보고 주현영이 내부적으로 엄청난 압력을 받고 있고","link":"https://m.entertain.naver.com/now/article/076/0004200249","retrieved":1728018978759},{"title":"[포토]최희서, 올블랙 장착","contents":"배우 최희서가 4일 오후 부산 해운대 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 영화 ‘폭로 : 눈을감은 아이’ 오픈토크에 참석해 관객들과 즐거운 시간을 갖고 있다 . 2024.10.4","link":"https://m.entertain.naver.com/now/article/009/0005374239","retrieved":1728018978763},{"title":"[포토]최희서, 시크미 뚝뚝","contents":"배우 최희서가 4일 오후 부산 해운대 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 영화 ‘폭로 : 눈을감은 아이’ 오픈토크에 참석해 관객들과 즐거운 시간을 갖고 있다 . 2024.10.4","link":"https://m.entertain.naver.com/now/article/009/0005374237","retrieved":1728018978768},{"title":"하성운 측, '엄친아' OST 표절 논란에 입 열었다..\"단순 가창자일 뿐\"[공식]","contents":"'엄마친구아들' OST 'What are we'가 표절 시비에 휘말린 가운데, 가창자인 하성운 측은 \"단순 가창자일 뿐\"이라는 입장을 밝혔다. 4일 하성운 소속사 빅플래닛메이드엔터는 공식입장을 통해 \"가수 백예린 님이 SNS를 통해 하성운이 부른 드라마 '엄마친구아들'의 OST 'What are we'에 대해 표절 의혹을 제기한 것과 관련해 하성운은 이번 표절 논란과 무관하다는 입장을 전한다\"고 밝혔다. tvN 토일드라마 '엄마친구아들' OST 제작사의 의뢰로 단순 가창자로 참여했을 뿐 작사, 작곡, 편곡 등에 관여한 바 없다는 것. 소속사 측은 \"하성운이 부른 OST가 표절 시비에 휘말리며 팬 여러분에게 심려를 끼쳐 드린 점 송구스럽게 생각한다\"고 전했다. 이어 \"하성운은 이번 표절과 관련해 무관하다는 점을 다시 한번 말씀드리며, 백예린 님과 OST제작사 측의 원만한 해결을 바란다\"고 강조했다. 앞서 '엄마친구아들'의 OST인 'What are we'가 백예린의 곡 '0310'와","link":"https://m.entertain.naver.com/now/article/108/0003270506","retrieved":1728018978768},{"title":"[포토]최희서, 치명적 매력","contents":"배우 최희서가 4일 오후 부산 해운대 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 영화 ‘폭로 : 눈을감은 아이’ 오픈토크에 참석해 관객들과 즐거운 시간을 갖고 있다 . 2024.10.4","link":"https://m.entertain.naver.com/now/article/009/0005374236","retrieved":1728018978769},{"title":"하성운, ‘엄친아’ OST 표절 의혹? “가창자로만 참여…논란과 무관”","contents":"가수 하성운이 부른 OST가 표절 의혹에 휘말린 가운데, 소속사가 입장을 밝혔다. 하성운 소속사 빅플래닛엔터테인먼트는 4일 공식 입장을 통해 “가수 백예린 님이 SNS를 통해 하성운이 부른 드라마 ‘엄마친구아들’의 OST ‘왓 아 위’(What are we)에 대해 표절 의혹을 제기한 것과 관련해 하성운은 이번 표절 논란과 무관하다는 입장을 전한다”고 전했다. 이어 “하성운과 빅플래닛메이드엔터는 드라마 OST 제작사의 의뢰로 단순 가창자로 참여했을 뿐 ‘What are we’의 작사, 작곡, 편곡 등에는 관여하지 않았다. 그럼에도 하성운이 부른 OST가 표절 시비에 휘말리며 팬 여러분에게 심려를 끼쳐 드린 점 송구스럽게 생각한다”고 덧붙였다. 그러면서 “하성운은 이번 표절과 관련해 무관하다는 점을 다시 한번 말씀드리며, 백예린 님과 OST제작사 측의 원만한 해결을 바란다”고 선을 그었다. 앞서 백예린은 SNS를 통해 하성웅이 가창한 드라마 ‘엄마친구아들’ OST ‘왓 아 위’(Wha","link":"https://m.entertain.naver.com/now/article/057/0001845234","retrieved":1728018978770},{"title":"[포토]김민하, 폭로 들고 부산왔어요","contents":"배우 김민하가 4일 오후 부산 해운대 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 영화 ‘폭로 : 눈을감은 아이’ 오픈토크에 참석해 관객들과 즐거운 시간을 갖고 있다 . 2024.10.4","link":"https://m.entertain.naver.com/now/article/009/0005374233","retrieved":1728018978770},{"title":"[포토]김민하, 동양적인 아름다움","contents":"배우 김민하가 4일 오후 부산 해운대 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 영화 ‘폭로 : 눈을감은 아이’ 오픈토크에 참석해 관객들과 즐거운 시간을 갖고 있다 . 2024.10.4","link":"https://m.entertain.naver.com/now/article/009/0005374232","retrieved":1728018978772},{"title":"[포토]김민하-최희서, 영화팬들과 즐거운 시간","contents":"배우 김민하, 최희서가 4일 오후 부산 해운대 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 영화 ‘폭로 : 눈을감은 아이’ 오픈토크에 참석해 관객들과 즐거운 시간을 갖고 있다 . 2024.10.4","link":"https://m.entertain.naver.com/now/article/009/0005374231","retrieved":1728018978774},{"title":"‘놀면 뭐하니?’ 유재석, 17년 전 ‘무도’ 모내기한 논서 추수","contents":"방송인 유재석과 하하가 17년 전 ‘무한도전’에서 모내기를 한 논에서 추수를 한다. 오는 5일 오후 6시 30분 방송되는 MBC 예능프로그램 ‘놀면 뭐하니?’에서는 멤버들이 노랗게 익은 벼를 추수하고, 직접 수확한 햅쌀로 맛있게 밥을 먹는 모습이 그려진다. 이런 가운데 유재석과 하하는 어딘가 낯설지 않은 마을의 풍경에 기억을 되짚는다. 긴가민가하며 도착한 마을회관에서 유재석은 “여기 ‘무한도전’ 때 온 것 같은데요”라고 묻는다. 그리고 이곳이 알고 보니 17년 전 모내기를 한 마을이라는 것을 알게 된다. 2007년 ‘무한도전’ 모내기 특집에서 유재석과 하하는 강화도 용두레 마을에서 비를 맞으며 모내기를 하고, 논두렁을 내달리며 몸개그를 쏟아냈다. 모내기 특집은 아직까지도 시청자들에게 회자되고 있는 레전드 회차다. 뿐만 아니라 유재석은 오늘 추수하기로 한 논이 17년 전 모내기를 한 곳이라는 것에 깜짝 놀란다. 여기에 그때 고등학생이었던 마을 주민과의 놀라운 인연까지 밝혀져 궁금증을","link":"https://m.entertain.naver.com/now/article/009/0005374230","retrieved":1728018978776},{"title":"\"입은 듯 만 듯\"… 장재인, 과감한 속옷 노출 패션","contents":"가수 장재인이 해외로 나가 파격 노출 패션을 선보였다. 4일 장재인은 자신의 인스타그램을 통해 근황이 담긴 사진을 올렸다. 사진 속 장재인은 이탈리아 여행 중 한 재즈바에 들러 달콤한 시간을 보냈다. 또 속옷 라인과 명치까지 보이는 아찔한 옷차림이 눈길을 끈다. 장재인은 엠넷 '슈퍼스타K2'에서 3위를 차지하며 데뷔했다. 지난해 8월 앨범 '파랑'을 내고 팬들과의 만남을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/417/0001030737","retrieved":1728018978777},{"title":"수려한합천영화제 찾은 윤제균 감독[TEN포토]]","contents":"윤제균 감독이 3일 경남 합천군 일해공원에서 열린 제5회 수려한합천영화제에서 진행된 '천만 관객! 윤제균 함께하는 아주 특별한 영화제'라는 프로그램에 참석해 관객들과 즐거운 시간을 보내고 있다. 사진=수려한합천영화제","link":"https://m.entertain.naver.com/now/article/312/0000682905","retrieved":1728018978778},{"title":"곰신 임지연 “❤️ 이도현 보고 있나!”... 치명적인 매력 전달","contents":"임지연이 빨간 드레스에 얇은 스트랩 디자인의 실루엣을 착용하고 매력을 극대화했다. 배우 임지연이 4일 자신의 SNS 채널을 통해 팬들에게 근황을 전했다. 임지연은 부산국제영화제 행사에 참석한 후 “부산의 밤”이라는 짧은 글과 함께 여러 장의 사진을 공개해 화제를 모았다. 사진 속 임지연은 부산의 한 호텔 침실에서 세련된 패션과 함께 우아한 분위기를 자아내며 눈길을 끌었다. 임지연이 선택한 빨간 드레스는 얇은 스트랩 디자인으로 그녀의 실루엣을 부드럽게 감싸며 매력을 극대화했다. 특히 드레스에 장식된 꽃 모티브 텍스처는 화려하면서도 로맨틱한 느낌을 더해주었으며, 강렬한 레드 컬러는 보는 이들의 시선을 사로잡았다. 이 레드 드레스는 그녀의 밝고 투명한 피부 톤과 완벽하게 어우러져 더욱 돋보였고, 자연스럽게 풀어내린 긴 생머리는 임지연의 단아함과 여성스러움을 배가시켰다. 전반적으로 클래식하면서도 고풍스러운 분위기를 연출하며 패션 감각을 뽐냈다. 한편, 임지연은 최근 영화 ‘리볼버’에 출연해","link":"https://m.entertain.naver.com/now/article/410/0001027055","retrieved":1728018978780},{"title":"'컴백 D-10' 엑스디너리 히어로즈 정수, 하이틴 영화 남주 비주얼 과시","contents":"밴드 엑스디너리 히어로즈(Xdinary Heroes, XH) 멤버 정수가 개인 티저에서 다채로운 청춘의 모습을 표현했다. 엑스디너리 히어로즈는 10월 14일 미니 5집 'LIVE and FALL'(리브 앤드 폴)과 타이틀곡 'Night before the end'(나이트 비포 디 엔드)를 발매한다. JYP는 지난 3일 공식 SNS 채널에 리더이자 드러머 건일의 콘텐츠를 첫 공개한데 이어 4일 정오에는 키보디스트 정수의 개인 이미지와 'It's REAL ME'(잇츠 리얼 미) 영상을 오픈했다. 사진 속 정수는 강렬한 카리스마와 청량한 에너지의 상반된 매력을 선보였다. 벽에 기댄 채 시니컬한 눈빛으로 정면을 응시하는가 하면, 카메라를 들고 포토제닉한 포즈를 취하며 푸르른 청춘의 분위기를 뽐냈고 형형색색의 스티커, 까만 별 포인트 등으로 스타일리시함을 더했다. 'It's REAL ME' 영상에서는 '내 삶에 마지막 한 시간이 주어진다면?'이라는 질문에 한 개인이자 아티스트로서의 진솔한 감","link":"https://m.entertain.naver.com/now/article/312/0000682904","retrieved":1728015761699},{"title":"이세영 설레게 만드는 홍종현의 변신..'사랑 후에 오는 것들' 멜로 맞춤인간","contents":"'사랑 후에 오는 것들' 홍종현의 변신이 통하고 있다. 쿠팡플레이 시리즈 '사랑 후에 오는 것들'을 향한 뜨거운 반응이 공개 직후부터 쏟아지고 있는 가운데, 올 가을을 짙은 감성으로 물들일 홍종현에게도 이목이 집중되고 있다. 오랜만에 멜로 장르로 돌아온 그는 극 중 오직 홍만을 바라보는 민준 역으로 변신, 멜로 맞춤형 연기를 선보인다. 황궁에 피바람을 몰고 온 황제부터 주식 트라우마를 얻은 편의점 아르바이트생, 레이스를 계속 이어가는 대기업 홍보실의 에이스, 정의로운 신념을 가진 기자까지. 그동안 홍종현의 필모그래피를 살펴보면 작품의 장르도, 캐릭터의 특성도 각양각색이다. 홍종현은 어렵다고 여겨질 수 있지만 도전에 과감하게 뛰어들어 새롭게 변주하고, 연기적 성장을 착실히 이루어 나가는 배우로 입지를 굳혀가는 중이다. 이러하기에 '사랑 후에 오는 것들'에서 보여줄 홍종현의 열연에도 어느 때보다 기대가 치솟은 상황. 연출을 맡은 문현성 감독은 앞서 진행된 제작발표회에서 \"홍종현을 사석에","link":"https://m.entertain.naver.com/now/article/076/0004200247","retrieved":1728015761699},{"title":"대니 구, 조수미와 자작곡 녹음 “평생 기억할 순간”(‘나 혼자 산다’)","contents":"클래식계 아이돌 바이올리니스트 대니 구가 가장 존경하는 클래식 거장 소프라노 조수미와 만난다. 4일 오후 11시 10분 방송되는 MBC 예능프로그램 ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 대니 구가 클래식 레전드 소프라노 조수미와 만난 모습이 공개된다. 언제나 하이텐션을 보여줬던 대니 구가 잔뜩 긴장한 모습으로 어디론가 향한다. 꽃과 직접 쓴 편지까지 준비한 대니 구가 도착한 곳은 한 녹음실. 그곳에서 대니 구는 가장 존경하는 대 선배님 소프라노 조수미와 만난다. 조수미는 최초로 동양인 최초 세계 7대 콩쿠르를 석권하고, 세계 5대 오페라극장의 프리마돈나로 활약하는가 하면, 한국 최초로 이름 건 콩쿠르를 개최하는 등 더 이상의 설명이 필요 없는 클래식 레전드다. 대니 구는 “클래식의 길을 터준 최고의 스승님”이라며 “인생의 새로운 도전이 있을 때마다 조언을 구하는 중요한 분”이라며 조수미에 대한 존경을 표한다. 반갑게 인사를 나눈 두 사람이 만난 이유는 대니","link":"https://m.entertain.naver.com/now/article/009/0005374225","retrieved":1728015761700},{"title":"데뷔 첫 느와르 도전했던 송중기, 남우조연상 수상...\"겸손해지는 순간\"","contents":"송중기가 영화 '화란'으로 부일영화상의 남우조연상을 수상했다. 송중기는 지난 3일 개최된 제33회 부일영화상에서 영화 '화란'의 치건 역으로 '남우조연상'을 수상하는 영광을 안았다. 송중기는 \"먼저 영화 '화란'을 사랑해 주신 관객분들께 마음 깊숙히 감사드립니다. 함께 촬영한 김종수 선배님께 직접 상을 받으니 기분이 더 좋고 감개무량합니다. '화란'은 치건과 연규라는 가정 학대를 받고 자란 두 소년의 상처에 대해 얘기하는 작품인데요, 좋은 극본과 연출을 해주신 감독님께 진심으로 감사드립니다.\"라는 소감을 밝혔다. 이어 \"제가 삶에 지루해져 있을 무렵에 묵직한 대본을 제안해주셔서 감사드립니다. 현장을 이끌어가 주신 많은 스태프분들과 함께 고생한 홍사빈 배우, 김형서 배우에게 고맙습니다. 너무 겸손해지는 순간이 오는 것 같은데요, 이 상 감사한 마음으로 간직하고 아직도 부족하지만 노력하는 배우 되도록 하겠습니다. 마지막으로 사랑하는 가족분들게 감사드립니다.\"라고 전했다. 지난해 10월","link":"https://m.entertain.naver.com/now/article/311/0001778763","retrieved":1728015761700},{"title":"'개소리' 연우, 이순재와 세대차 뛰어넘는 극강 케미","contents":"배우 연우가 '개소리'에서 이순재와 차진 호흡을 자랑하고 있다. 지난 2, 3일 방송된 KBS 2TV 수목극 '개소리' 3, 4회에는 거제도 펜션에서 일어난 살인 사건을 해결하기 위해 고군분투하는 연우(초원)의 모습이 그려졌다. 이날 연우는 살인 사건 현장으로 제일 먼저 달려가며 수사 열정을 드러냈다. 이에 형사 태항호(동구)는 \"순경이 강력계 일에 끼어들지 말라\"라고 경고했지만, 연우는 작은 단서 하나라도 찾으려는 예리한 눈빛으로 열혈 순경의 활약을 예고했다. 살인 사건은 사건 현장, 범행 도구 등 예수정(수정)이 작성한 드라마 대본대로 일어나고 있었다. 예수정이 자신 때문에 살인 사건이 일어났다고 자책하자 연우는 \"빨리 범인을 검거해서 모든 의문을 풀어드리겠다\"라며 든든한 경찰의 면모를 드러냈다. 이어 사건 해결을 위해 대본 내용을 자세히 알고 있는 이순재(순재)를 찾아갔다. 범인을 찾아내기 위해 공조하는 이순재, 연우 두 사람의 극강 케미스트리가 보는 이들의 흐뭇한 미소를 유발","link":"https://m.entertain.naver.com/now/article/437/0000412935","retrieved":1728015761701},{"title":"하성운 소속사, 백예린 표절 의혹 제기에 \"우린 무관해…제작사와 원만히 해결하길\" [전문]","contents":"가수 하성운의 소속사가 가수 백예린의 표절 의혹 제기에 반박했다. 하성운의 소속사는 4일 입장문을 내고 \"금일 백예린 님이 표절 의혹을 제기한 것과 관련해 하성운은 이번 표절 논란과 무관하다\"고 밝혔다. 그러면서 \"하성운과 빅플래닛메이드엔터는 드라마 OST 제작사의 의뢰로 단순 가창자로 참여했을 뿐 작사, 작곡, 편곡 등에는 관여하지 않았다\"면서 \"백예린 님과 OST제작사 측의 원만한 해결을 바란다\"고 전했다. 앞서 백예린은 이날 자신의 인스타그램 스토리에 가수 하성운이 가창한 tvN 토일드라마 '엄마친구아들'의 OST 'What are we'(왓 아 위) 영상을 게재하며 해당 곡이 자신이 지난 2019년 발매한 '0310'과 유사하다며 표절을 주장했다. '0310'은 백예린이 작사·작곡·편곡한 곡이다. 백예린은 \"표절은 부끄럽게 생각해야 한다. 기분 나쁘다\"며 불쾌감을 내비쳤다. 이어 \"내 곡 같은 노래를 원한다면 내게 문의하라\"고 적었다. 이하 하성운 소속사 입장 전문 안녕하세요","link":"https://m.entertain.naver.com/now/article/312/0000682903","retrieved":1728015761702},{"title":"[공식] 하성운 측 \"백예린 표절 논란과 무관, '엄친아' OST 단순 가창했을 뿐\"(전문)","contents":"가수 하성운 측이 OST 표절 논란에 대한 입장을 밝혔다. 소속사 빅플래닛메이드엔터는 4일 \"백예린이 SNS를 통해 하성운이 부른 드라마 '엄마친구아들' OST '왓 아 위'에 대해 표절의혹을 제기한 것과 관련해 하성운은 이번 표절논란과 무관하다\"고 밝혔다. 이어 \"하성운과 빅플래닛메이드엔터는 드라마 OST 제작사의 의뢰로 단순 가창자로 참여헀을 뿐 '왓 아 위' 작사 작곡 편곡 등에는 관여하지 않았다. 그럼에도 하성운이 부른 OST가 표절 시비에 휘말리며 팬 여러분에게 심려를 끼쳐 드린 점 송구스럽게 생각한다. 백예린과 OST 제작사 측의 원만한 해결을 바란다\"고 전했다. 앞서 온라인 커뮤니티 등을 중심으로 백예린이 2019년 발매한 정규 1집 '에브리 레터 아이 센트 유' 수록곡 '0310'과 하성운이 부른 tvN 드라마 '엄마친구아들' OST '왓 아 위' 멜로디라인이 유사하다는 의혹이 제기됐다. 이에 백예린은 이날 \"따라하는 게 기분 나쁘다. 내 곡이 마음에 들면","link":"https://m.entertain.naver.com/now/article/076/0004200244","retrieved":1728015761704},{"title":"‘❤️ 한창’ 장영란, “부자가 늦게되어 더 행복”…무속인 이건주도 응원","contents":"방송인 장영란이 새롭게 단장한 집 인테리어를 공개하며 만족감을 드러냈다. 장영란은 4일 자신의 인스타그램을 통해 “우리 집 너무 예쁜 조명”이라는 글과 함께 최근 교체한 조명의 사진을 게재했다. 그는 “열심히 일한 덕에 살림살이를 하나씩 바꿔가는 과정이 너무 즐겁다”며 “남들보다는 늦었지만, 이 늦음이 오히려 더 큰 행복으로 다가온다”고 전했다. 이어 남편과 함께 새로 설치한 시계를 감상한 일화를 덧붙이며 “우리 집 너무 예쁜 시계에 감탄했다. 남편이 ‘부잣집 같다’, ‘우리 성공했다’며 자랑스러워했다”는 말을 전했다. 장영란은 “우리가 참 열심히 살았다, 그치? 앞으로도 더 열심히 살자”고 다짐하는 문구로 남편과의 깊은 애정을 드러냈다. 또한 장영란은 무속인 이건주와 함께 촬영한 이야기도 공유했다. 이건주는 “A급 장영란 누나와 즐겁게 촬영을 잘 마쳤다. 누나가 편안하게 잘 챙겨주고 배려해줘서 감사하다”고 소감을 밝혔다. 이어 “유튜브 채널 기대 많이 해달라”며 장영란의 유튜브 활","link":"https://m.entertain.naver.com/now/article/410/0001027051","retrieved":1728015761707},{"title":"[인터뷰] 신민아 \"로코 정석 깬 '손보싫' 변주 좋았다\"","contents":"배우 신민아(40, 본명 양민아)가 '로코퀸'이란 수식어를 재입증함과 동시에 한층 업그레이드된 매력으로 안방극장을 수놓았다. 분명 달랐다. 자신의 손해를 따지며 거침없는 사이다 행보를 보인 손해영 캐릭터로 보다 인간미 넘치고 사랑스러운 캐릭터를 완성해 시청자들의 지지를 얻었다. 지난 1일 종영한 tvNXTVING '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자와 피해 주기 싫어서 가짜 신랑이 된 남자의 손익 제로 로맨스를 그렸다. 신민아는 극 중 누구와 어떤 상황이든 손해인지 아닌지 계산하는 캐릭터 손해영으로 활약했다. 얼핏 보면 미워 보일 수 있었을 텐데 결코 밉지 않았다. '이래서 더 인간적이지!'란 생각이 들게 한 캐릭터로 신민아는 한층 더 시청자들과 가깝게 소통했다. -종영 소감은. \"1년 전에 시작해서 (촬영이) 끝난 지는 좀 시간이 흘렀는데 본 방송 보니 1년 내내 손해영과 함께였던 것 같다. 끝났다고 생각하니 시원섭섭한 기분이다.\" -결말에 대한 만족감은.","link":"https://m.entertain.naver.com/now/article/437/0000412934","retrieved":1728015761716},{"title":"[전문] 하성운 측 \"가창자일뿐, 표절 논란과는 무관\"..'엄친아' OST 표절에 입 열었다","contents":"가수 하성운 측이 '엄마친구아들'의 OST 표절 의혹 논란에 입장을 밝혔다. 빅플래닛메이드는 엔터테인먼트는 4일 \"금일(4일) 가수 백예린 님이 SNS를 통해 하성운이 부른 드라마 '엄마친구아들'의 OST 'What are we'에 대해 표절 의혹을 제기한 것과 관련해 하성운은 이번 표절 논란과 무관하다는 입장을 전한다\"고 밝혔다. 이어 \"하성운과 빅플래닛메이드엔터는 드라마 OST 제작사의 의뢰로 단순 가창자로 참여했을 뿐 'What are we'의 작사, 작곡, 편곡 등에는 관여하지 않았다\"고 했다. 또 \"그럼에도 하성운이 부른 OST가 표절 시비에 휘말리며 팬 여러분에게 심려를 끼쳐 드린 점 송구스럽게 생각한다\"면서 \"하성운은 이번 표절과 관련해 무관하다는 점을 다시 한번 말씀드리며, 백예린 님과 OST제작사 측의 원만한 해결을 바란다\"고 했다. 백예린은 이날 새벽 개인 계쩡을 통해 tvN 토일드라마 '엄마친구아들'의 OST인 'What are we'가 자신의 곡인 '0310'과","link":"https://m.entertain.naver.com/now/article/076/0004200243","retrieved":1728015761718},{"title":"20대女 방화 살인 사건, 마지막까지 함께 있던건 남자친구('용감한형사들4')","contents":"원룸 방화 살인 사건의 전말이 공개된다. 4일 방송되는 티캐스트 E채널 '용감한 형사들4' 4회에서는 김도형, 윤외출, 김진수가 출연해, 직접 해결한 수사기를 펼친다. 이날 방송에서는 원룸촌에 있는 4층짜리 빌라에서 화재 신고가 접수되며 사건이 시작된다. 화재는 신속하게 진압됐지만, 안타깝게도 화재가 발생한 집에 거주하던 20대 여성이 사망했다. 그런데 시신을 확인한 결과, 단순 화재 사고가 아니었다. 사망한 여성의 옆구리에 난 상처로 장기가 빠져나왔고, 등 뒤에는 칼자국이 선명하게 남아있던 것. 당시 서울청 범죄분석팀에 있던 권일용과 관할서 형사들은 범인을 검거하기 위해 총력을 기울였고, 같은 빌라 지하에 거주하는 이웃으로부터 사건 당일 피해자 집 앞을 서성이던 수상한 남자를 목격했다는 이야기를 듣게 된다. 이 남자가 피해자와 마지막까지 함께 있었던 남자친구였다는 사실이 밝혀지며, 수사는 급물살을 타게 된다. 그런데 사건 당일 아침, 의문의 발자국 소리를 들었다는 사람이 등장하고,","link":"https://m.entertain.naver.com/now/article/076/0004200242","retrieved":1728015761720},{"title":"\"논란과 무관\" 하성운 측, '엄친아' OST 백예린 표절 의혹에 입 열었다 [공식입장]","contents":"가수 하성운 측이 최근 발매한 드라마 '엄친아' OST의 표절 논란에 대해 입장을 밝혔다. 4일 오후 하성운 소속사 빅플래닛메이드엔터(이하 '빅플래닛')는 최근 발매한 tvN 드라마 '엄마친구아들'('엄친아') OST의 표절 논란에 대해 입을 열었다. 앞서 하성운이 발매한 '엄친아' OST 'What are we'는 백예린의 노래 '0310'과 비슷하다며 온라인 상에서 표절 논란이 일었다. 이후 백예린은 4일 개인 계정을 통해 불쾌감을 내비치며 \"만약 내 것과 비슷한 곡을 원한다면 내게 먼저 물어봐달라\"는 글을 게시했다. 이에 대해 빅플래닛 측은 \"하성운은 이번 표절 논란과 무관하다\"는 입장을 전했다. 하성운은 드라마 OST 제작사의 의뢰로 단순 가창자로 참여했을 뿐, 'What are we'의 작사, 작곡, 편곡 등에는 관여하지 않았다는 것. 그럼에도 하성운이 부른 OST가 표절 시비에 휘말린 것에 대해서는 \"심려를 끼쳐 드린 점 죄송하다\"며 사과했다. 한편 하성운은 지난 2017","link":"https://m.entertain.naver.com/now/article/311/0001778754","retrieved":1728015761722},{"title":"하성운 측 \"표절과 무관, 제작사와 백예린의 해결 바라\"","contents":"하성운 측이 표절 논란과 관련해 무관하다고 했다. 하성운 소속사 빅플래닛메이드엔터는 4일 '백예린이 SNS를 통해 하성운이 부른 드라마 '엄마친구아들' O.S.T '왓 아 위(What are we)'에 대해 표절 의혹을 제기한 것과 관련해 하성운은 이번 표절 논란과 무관하다는 입장을 전한다'고 밝혔다. 이어 '하성운과 빅플래닛메이드엔터는 드라마 O.S.T 제작사의 의뢰로 단순 가창자로 참여했을 뿐 '왓 아 위' 작사·작곡·편곡 등에는 관여하지 않았다'며 '그럼에도 하성운이 부른 O.S.T가 표절 시비에 휘말리며 팬 여러분에게 심려를 끼쳐 드린 점 송구스럽게 생각한다. 백예린과 O.S.T 제작사 측의 원만한 해결을 바란다'고 했다. 이날 백예린은 하성운이 부른 tvN 토일극 '엄마친구아들' O.S.T 영상을 SNS에 공유하며 '표절은 부끄럽게 생각해야 할 부분이다. 기분이 좋지 않다. 내 곡이 마음에 들면 우선 내게 물어봐라'고 불쾌감을 드러냈다. 또한 백예린은 O.S.T 영상에 한","link":"https://m.entertain.naver.com/now/article/437/0000412933","retrieved":1728015761723}]}