{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"뉴진스 “위약금 낼 이유 없어…책임은 하이브·어도어에”[SW현장]","contents":"그룹 뉴진스가 28일 서울 강남구 스페이스쉐어 삼성역센터에서 어도어와의 전속계약 해지 관련 긴급 기자회견을 하고 있다. 뉴시스 제공. 그룹 뉴진스가 전속계약 해지를 주장하며 모든 책임을 하이브와 어도어에 돌렸다. 뉴진스 멤버 5인은 28일 오후 서울 강남구 인근에서 전속계약해지 관련 긴급 기자회견을 열었다. 이날 멤버들은 “계약 관계 해지의 모든 이유는 하이브와 어도어에 있다. 뉴진스는 자정부로 전속계약을 해지한 채 활동하겠다”는 취지의 발언을 했다. 공정거래위원회의 연예인 표준 약관에 따르면, 아이돌은 데뷔할 때 7년의 전속계약을 맺는다. 계약 해지 요구 명분이 약하거나, 기간이 많이 남았을 때 계약을 해지하면 위약금이 크다. 공정거래위원회는 계약해지 당시를 기준으로 직전 2년간의 월평균 매출에 계약 잔여기간 개월 수를 곱한 금액을 위약금으로 책정해 권고한다. 뉴진스는 2022년 데뷔해 계약 기간이 5년가량 남은상황. 뉴진스 측은 어도어와 하이브 측 귀책이라고 요구할 수 있는 부분","link":"https://m.entertain.naver.com/now/article/396/0000694973","retrieved":1732800492482},{"title":"어도어 \"뉴진스 기자회견 진행 유감, 일방적 주장 해지 사유 안 돼\"[전문]","contents":"그룹 뉴진스(NewJeans)가 어도어를 떠나겠다 공언한 가운데, 어도어가 유감을 표하며 지금이라도 돌아올 것을 요구했다. 28일 뉴진스(민지, 하니, 다니엘, 해린, 혜인)의 기자회견 종료 직후, 어도어는 공식 입장을 통해 멤버들의 행보에 유감의 뜻을 전했다. 어도어는 \"내용증명에 대한 회신을 받기도 전에 충분한 검토 없이 전속계약 해지 기자회견을 계획하고 진행한 것에 대해 유감스럽게 생각한다\"며 \"전속계약 당사자인 어도어는 계약을 위반하지 않았고, 일방적으로 신뢰가 깨졌다고 주장한다고 해서 해지 사유가 될 수 없다\"고 밝혔다. 이어 어도어는 \"어도어와 뉴진스 멤버들 간에 체결된 전속계약은 여전히 유효하다. 따라서 향후 일정도 지금까지와 마찬가지로 어도어와 함께 해주시기 바란다\"고 촉구했다. 또한 어도어는 \"당사는 아티스트들에게 수차례 만남을 요청했으나 성사되지 않았다. 지금이라도 마음을 열고 만나서 진솔하게 이야기 나눌 수 있기를 바란다\"며 \"어도어는 소속 아티스트 뉴진스의 활동","link":"https://m.entertain.naver.com/now/article/445/0000260923","retrieved":1732800492483},{"title":"어도어 “뉴진스 일방적 주장, 해지 사유 안 돼...전속계약 유효”[전문]","contents":"그룹 뉴진스가 소속사 어도어와의 전속계약을 29일 0시부터 해지하겠다고 발표한 가운데, 어도어가 입장을 밝혔다. 어도어는 28일 이날 뉴진스가 전속계약 해지 관련 긴급 기자회견을 진행한 것과 관련 “내용증명에 대한 회신을 받기도 전에 충분한 검토 없이 전속계약해지 기자회견을 계획하고 진행한 것에 대해 유감스럽게 생각한다”라고 밝혔다. 이어 “전속계약 당사자인 어도어는 계약을 위반하지 않았고, 일방적으로 신뢰가 깨졌다고 주장 한다고 해서 해지 사유가 될 수 없다”고 짚으며 “어도어와 뉴진스 멤버들 간에 체결된 전속계약은 여전히 유효하다. 따라서 향후 일정도 지금까지와 마찬가지로 어도어와 함께 해주시기 바란다”고 했다. 어도어는 “당사는 아티스트들에게 수차례 만남을 요청했으나 성사되지 않았다. 지금이라도 마음을 열고 만나서 진솔하게 이야기 나눌 수 있기를 바란다”면서 “어도어는 소속 아티스트 뉴진스의 활동을 지원하고 글로벌 아티스트로 더욱 성장할 수 있도록 최선을 다하겠다”라고 덧붙였다","link":"https://m.entertain.naver.com/now/article/009/0005404851","retrieved":1732800492487},{"title":"뉴진스, 어도어와 전속계약 해지하지만… \"스케줄·광고 그대로\"","contents":"뉴진스가 소속사 '어도어'와의 결별을 전격 선언했지만 계약된 광고와 스케줄은 그대로 이행하겠다며 걱정할 일은 없을 것이라고 했다. 뉴진스 멤버 민지(김민지), 하니(하니 팜), 다니엘(다니엘 마쉬), 해린(강해린), 혜인(이혜인)은 28일 오후 8시30분 서울 강남구 삼성동의 한 복합문화공간에서 긴급 기자회견을 열었다. 뉴진스는 어도어와의 전속계약을 이날 자정 해지하겠다고 말했다. 이는 전적으로 하이브와 어도어의 귀책인 까닭에 자신들이 위약금을 부담할 이유가 없다고 했다. 민지는 이날 \"어제 어도어 입장문은 보여주기식\"이라며 요구 사항이 제대로 수용되지 않았다고 말했다. 그는 \"우리에 대한 진심이 없고 요구를 들어줄 마음이 없다는 것을 느꼈다\"며 \"자정까지 4시간도 남지 않았는데 29일 자정이 되는 즉시 전속계약을 해지할 것\"이라고 부연했다. 계약을 해지하더라도 계획된 스케줄과 광고는 차질없이 이행하겠다고 강조했다. 다니엘은 이날 \"자유롭게 진정으로 원하는 활동을 하려고 한다\"며 \"","link":"https://m.entertain.naver.com/now/article/417/0001041574","retrieved":1732800492487},{"title":"어도어 측 “뉴진스 일방적 주장, 해지 사유 안돼…계약 유효”","contents":"어도어가 뉴진스의 전속계약해지 선언에 대해 입장을 밝혔다. 28일 어도어는 '내용증명에 대한 회신을 받기도 전에 충분한 검토 없이 전속계약해지 기자회견을 계획하고 진행한 것에 대해 유감스럽게 생각한다'며 '전속계약 당사자인 어도어는 계약을 위반하지 않았고, 일방적으로 신뢰가 깨졌다고 주장한다고해서 해지 사유가 될 수 없다'고 전했다. 이날 오후 8시 30분 뉴진스 멤버들은 어도어와의 전속계약을 해지하겠다는 선언이 담긴 긴급 기자회견을 열었다. 이날은 지난 13일 어도어에 민희진 전 대표 복귀 등 시정 요구를 한 내용증명를 보낸 후 답변을 해야하는 기한 마지막 날이다. 하이브와 어도어는 기자회견 전인 오후 7시경 답변을 보낸 것으로 알려졌다. 이어 어도어는 '어도어와 뉴진스 멤버들 간에 체결된 전속계약은 여전히 유효효하다. 따라서 향후 일정도 지금까지와 마찬가지로 어도어와 함께 해주시기 바란다'며 '당사는 아티스트들에게 수차례 만남을 요청했으나 성사되지 않았다. 지금이라도 마음을 열고","link":"https://m.entertain.naver.com/now/article/437/0000420180","retrieved":1732800492488},{"title":"[공식] 어도어 \"뉴진스 전속계약 유효…일방적 주장, 해지 사유 안 돼\"","contents":"그룹 뉴진스의 소속사 어도어가 전속계약이 여전히 유효하다는 입장을 밝혔다. 어도어는 28일 \"내용증명에 대한 회신을 받기도 전에 충분한 검토 없이 전속계약해지 기자회견을 계획하고 진행한 것에 대해 유감스럽게 생각한다\"며 운을 띄웠다. 이어 \"전속계약 당사자인 어도어는 계약을 위반하지 않았고, 일방적으로 신뢰가 깨졌다고 주장한다고 해서 해지 사유가 될 수 없다\"면서 \"어도어와 뉴진스 멤버들 간에 체결된 전속계약은 여전히 유효하다. 따라서 향후 일정도 지금까지와 마찬가지로 어도어와 함께 해주시기 바란다\"고 전했다. 끝으로 \"당사는 아티스트들에게 수차례 만남을 요청했으나 성사되지 않았다. 지금이라도 마음을 열고 만나서 진솔하게 이야기 나눌 수 있기를 바란다. 어도어는 소속 아티스트 뉴진스의 활동을 지원하고 글로벌 아티스트로 더욱 성장할수 있도록 최선을 다하겠다\"고 밝혔다. 뉴진스는 28일 저녁 서울 강남구 모처에서 긴급 기자회견을 열고 어도어와 전속계약을 해지하겠다고 선언했다. 앞서 뉴진","link":"https://m.entertain.naver.com/now/article/312/0000690898","retrieved":1732800492489},{"title":"[현장]뉴진스, 어도어와 계약해지 선언 “예정된 스케줄은 문제없이 이행“","contents":"뉴진스가 긴급 기자회견을 열고, 소속사 어도어에 전속계약 해지를 통보했다. 28일 서울 강남구 모처에서 뉴진스의 긴급 기자회견이 진행됐다. 이날 자리에는 뉴진스 멤버 5인(민지·하니·다니엘·해린·혜인)이 참석해 하이브와 현 어도어와의 장기 갈등에 대한 심경을 밝혔다. 기자회견 일정은 불과 2시간 30분 전에 알려졌다. 갑작스럽게 생긴 기자회견임에도 국내 매체는 물론이고 미국·프랑스·일본 등 외신 특파원들도 현장을 찾아 사안에 대한 열기를 실감케 했다. 이날 긴급 기자회견은 40여분간 진행됐다. 15분 동안 뉴진스 멤버들이 준비해 온 입장문을 발표하고 이후 25분 동안 질의응답이 이어졌다. 이번 기자회견의 핵심 골자는 자정부로 어도어와의 전속계약을 해지하겠다는 것이다. 지난 4월 하이브가 민희진 어도어 전 대표의 경영권 찬탈 의혹을 제기한지 7개월째 갈등이 계속되고 있다. 억울함을 토로하던 민희진은 결국 어도어 대표직을 내려놓게 됐고 20일부로 퇴사했다. 계속해서 민희진의 어도어 대표","link":"https://m.entertain.naver.com/now/article/437/0000420179","retrieved":1732800492489},{"title":"공효진, ‘저탄고지’ 해내는 꿀팁 “진짜 방법이 있다”","contents":"배우 공효진이 다이어트 식단을 유지하는 꿀팁을 공개했다. 사진=유튜브 ‘당분간 공효진’ 28일 유튜브 ‘당분간 공효진’에는 ‘궁금해하셨던 정보. 찐템 2탄이라고나 할까’라는 제목의 영상이 게재됐다. 사진=유튜브 ‘당분간 공효진’ 영상 속 공효진은 추천하는 간식을 꺼내면서 “이거 먹으면서 저탄고지를 얘기한다? 저탄고지에 대해서 궁금하신지 한번 물어보고 싶어요”라며 말을 꺼냈다. 그는 “왜냐면은 촬영할 때 스텝들 헤어 메이크업 스텝들 있잖아요. 메이크업 받으면 ‘언니 요즘에 막 왜 이렇게 살 빠졌어? 얘기하면 ‘나 그거(저탄고지) 해서 그렇다’ 이러다 보면 제가 뭘 하는지를 얘기하게 되는 거예요”라고 설명했다. 사진=유튜브 ‘당분간 공효진’ 공효진은 “그래서 저탄고지에 대한 얘기를 막 침이 마르도록 하면 솔깃해 가지고 그거를 시작해요”라고 전했다. 그는 “저는 그래도 거의 1년 넘게 했었거든요. 1년은 그리고 나서 돌아가려니 약간 자꾸 미루게 돼요. 크리스마스 지나고 설날 지나고 생일","link":"https://m.entertain.naver.com/now/article/396/0000694972","retrieved":1732800492491},{"title":"어도어 \"계약 위반 안 해…뉴진스와 전속계약 여전히 유효\"","contents":"걸그룹 뉴진스가 어도어와 전속계약 해지를 선언한 가운데, 어도어는 여전히 계약은 유효하다는 입장을 밝혔다. 28일 뉴진스 소속사 어도어는 공식 입장을 내고 \"내용증명에 대한 회신을 받기도 전에 충분한 검토 없이 전속계약해지 기자회견을 계획하고 진행한 것에 대해 유감스럽게 생각한다\"라고 말했다. 이어 \"전속계약 당사자인 어도어는 계약을 위반하지 않았고, 일방적으로 신뢰가 깨졌다고 주장한다고 해서 해지 사유가 될 수 없다\"라며 \"어도어와 뉴진스 멤버들 간에 체결된 전속계약은 여전히 유효하다, 따라서 향후 일정도 지금까지와 마찬가지로 어도어와 함께 해주시기 바란다\"라고 덧붙였다. 또한 \"당사는 아티스트들에게 여러 차례 만남을 요청했으나 성사되지 않았다, 지금이라도 마음을 열고 만나서 진솔하게 이야기 나눌 수 있기를 바란다\"라며 \"어도어는 소속 아티스트 뉴진스의 활동을 지원하고 글로벌 아티스트로 더욱 성장할 수 있도록 최선을 다하겠다\"라고 전했다. 지난 9월 뉴진스는 어도어의 모회사 하이브","link":"https://m.entertain.naver.com/now/article/421/0007935167","retrieved":1732800492492},{"title":"뉴진스 \"민희진과 함께 일하고파, 좋은 활동 하고 싶다\"","contents":"걸그룹 뉴진스가 향후 민희진 전 어도어 대표와 함께 일하고 싶다는 뜻을 밝혔다. 28일 오후 서울 강남구 영동대로 스페이스쉐어 삼성역센터 갤럭시홀에서 진행된 뉴진스 5인(민지, 하니, 다니엘, 해린, 혜인)의 전속계약 해지 관련 긴급 기자회견에서 뉴진스 멤버들은 전속계약 해지 후 민 전 대표와 다시 일하고 싶다고 말했다. 이날 민지는 \"어도어와는 소통이 부족했다, 우리가 의견을 전달한 뒤에도 면피식으로 답변했다\"라며 \"향후 민희진 대표와 함께 일하면서 좋은 활동을 하고 싶다\"라고 말했다. 그러면서 방시혁 하이브 의장에게는 따로 할 말이 없다고 했다. 또한 혜인은 전속계약 해지와 관련 민 전 대표와 대화를 나눴냐는 질문에 \"따로 이야기를 나누진 않았지만, 대표님도 우리와 같은 생각일 거라고 본다\"라고 말했다. 지난 9월 뉴진스는 어도어의 모회사 하이브와 민희진 어도어 전 대표의 내홍 속에서 민 전 대표의 대표직 복귀를 요구한 바 있다. 하지만 하이브 측은 이를 수용하지 않았다. 또한","link":"https://m.entertain.naver.com/now/article/421/0007935166","retrieved":1732800492493},{"title":"[머니S포토] 뉴진스 \"계속 남기엔 시간 아까워… 29일 어도어 떠난다\"","contents":"걸그룹 뉴진스(NewJeans 해린, 다니엘, 민지, 하니, 혜인)가 28일 오후 서울 강남구 스페이스쉐어 삼성역센터 갤럭시홀에서 긴급 기자회견을 개최했다. 이날 뉴진스는 긴급 기자회견을 열고 \"하이브와 현재의 어도어는 개선 여지를 보여 주거나 저희(그룹 및 멤버들) 요구를 들어줄 의지를 전혀 보이지 않는다\"며 말하며 \"어도어는 뉴진스를 보호할 의지도 능력도 없다\"며 \"29일 0시부터 어도어와 전속계약을 해지하겠다\"고 입장을 전했다. 앞서 뉴진스 멤버들은 지난 13일 본명으로 소속사 어도어에 내용증명을 보낸것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/417/0001041573","retrieved":1732800492500},{"title":"[머니S포토] 뉴진스 해린 \"전속계약 위반한 적 없다…위약금 낼필요 없어\"","contents":"걸그룹 뉴진스(NewJeans)가 28일 오후 서울 강남구 스페이스쉐어 삼성역센터 갤럭시홀에서 긴급 기자회견을 개최한 가운데 그룹 멤버 해린이 입장을 전하고 있다. 이날 뉴진스는 긴급 기자회견을 열고 \"하이브와 현재의 어도어는 개선 여지를 보여 주거나 저희(그룹 및 멤버들) 요구를 들어줄 의지를 전혀 보이지 않는다\"며 말하며 \"어도어는 뉴진스를 보호할 의지도 능력도 없다\"며 \"29일 0시부터 어도어와 전속계약을 해지하겠다\"고 입장을 전했다. 특히 멤버 해린은 전속계약 해지에 따른 위약금 문제에 대해 \"우리는 전속계약을 위반한 적이 없고 위약금 내야 할 이유가 없다\"며 \"하이브와 어도어가 (계약) 위반했다. 이런 상황까지 오게 한 책임은 하이브와 어도어에게 있다\"고 강조했다. 앞서 뉴진스 멤버들은 지난 13일 본명으로 소속사 어도어에 내용증명을 보낸것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/417/0001041572","retrieved":1732800492502},{"title":"혜은이 \"50억 아파트 1억에 뺏겼다\" 허탈한 웃음 ('같이삽시다')[종합]","contents":"혜은이가 전남편인 김동현에 대해 직접 언급했다. 28일 방송된 KBS2 '박원숙의 같이 삽시다'에서는 북촌한옥마을에서 한옥살이를 함께할 식구로, 반가운 얼굴 '80년대 포크의 여왕' 남궁옥분이 합류했다. 북촌 한옥마을에 도착한 혜은이는 \"정겹다 기와집 보니까. 저는 어릴 때 기와집에 살아서 기와집을 보면 향수가 있다\"라며 향수에 젖었다. 박원숙 역시 \"어릴 땐 이런 골목이 굉장히 넓게 느껴졌는데 어른돼서 보면 좁다\"라 공감했다. 박원숙은 \"내가 그래도 어릴 때 사대문 안에서 살았다\"라 했고 혜은이는 \"사대문 안에서 살았으면 금수저다\"라 놀랐다. 박원숙은 \"금수저는 없었고 놋수저로 먹었다\"라고 웃었다. \"왜요. 그 당시엔 그랬다\"라는 말에 박원숙은 \"내 나이 또래 연예인 중에 사대문 안에 사는 사람이 별로 없었다\"라며 어깨를 으쓱했다. 이에 혜은이는 \"전남편인 김동현이 고모하고 같은 초등학교 나왔다\"라며 셀프 폭로를 했고 박원숙은 \"맞다. 내 1년 후배다. 그래서 내가 돈독하단다\"라며","link":"https://m.entertain.naver.com/now/article/076/0004220970","retrieved":1732800492503},{"title":"[머니S포토] 뉴진스 민지 \"신뢰 깨진 어도어 계약 유지 주장 받아드릴수 없다\"","contents":"걸그룹 뉴진스(NewJeans)가 28일 오후 서울 강남구 스페이스쉐어 삼성역센터 갤럭시홀에서 긴급 기자회견을 개최한 가운데 그룹 멤버 민지가 본인의 입장을 전하고 있다. 이날 뉴진스는 긴급 기자회견을 열고 \"하이브와 현재의 어도어는 개선 여지를 보여 주거나 저희(그룹 및 멤버들) 요구를 들어줄 의지를 전혀 보이지 않는다\"며 말하며 \"어도어는 뉴진스를 보호할 의지도 능력도 없다\"며 \"29일 0시부터 어도어와 전속계약을 해지하겠다\"고 입장을 전했다. 특히 멤버 민지 \"저희는 이미 수차례 저희 의견을 전달드렸다. 무성의한 태도가 너무 지친다\"며 \"우리의 요구를 들어줄 마음이 전혀 없다는 걸 느꼈는데 이제 와서 말씀을 나누고 싶다는 이야기는 보여주기식의 행동이라고 생각이 든다. 신뢰관계가 다 깨져버린 어도어에서 전속계약 유지해야 한다는 주장은 받아들일 수 없다\"고 입장을 밝혔다. 앞서 뉴진스 멤버들은 지난 13일 본명으로 소속사 어도어에 내용증명을 보낸것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/417/0001041571","retrieved":1732800492505},{"title":"뉴진스 혜인 “하이브의 언플·눈속임에 상처 받아”","contents":"그룹 뉴진스 멤버 혜인. 채널A 유튜브 캡처. 그룹 뉴진스 멤버들이 분쟁 속 소속사 어도어와 모회사 하이브에 대한 불신을 재차 드러냈다. 뉴진스 멤버 5인은 28일 오후 서울 강남구 인근에서 전속계약해지 관련 긴급 기자회견을 열었다. 이날 멤버들은 “계약 관계 해지의 모든 이유는 하이브와 어도어에 있다. 뉴진스는 자정부로 전속계약을 해지한 채 활동하겠다”는 취지의 발언을 했다. 이날 민지는 “(어도어와의) 전속계약은 29일 자정부로 해지될 거다. 말장난 하듯 하이브가 잘못한 걸 어도어가 잘못이 아니라고 말하는데, 우리가 함께 일하던 이사님들은 갑작스럽게 해임 되셨다. 어도어는 달라졌다”며 “이제 와서 하이브의 입맛대로 바뀌어 버렸다. 우리와 함께 일해준 감독님과의 관계도 끊어버렸다”고 토로했다. “우리는 전속계약 위반사항 시정 요구를 드렸고, 자정이 되면 시정 요구 기한이 끝난다. 어제 발표 입장문은 마지 못해 발표한, 보여주기식 입장문이었다”고 불쾌함을 드러내면서 “실제로 우리 요","link":"https://m.entertain.naver.com/now/article/396/0000694971","retrieved":1732800492512},{"title":"[머니S포토] 뉴진스 긴급 기자회견, 입장 전하는 다니엘","contents":"걸그룹 뉴진스(NewJeans)가 28일 오후 서울 강남구 스페이스쉐어 삼성역센터 갤럭시홀에서 긴급 기자회견을 개최한 가운데 그룹 멤버 다니엘이 본인의 입장을 전하고 있다. 이날 뉴진스는 긴급 기자회견을 열고 \"하이브와 현재의 어도어는 개선 여지를 보여 주거나 저희(그룹 및 멤버들) 요구를 들어줄 의지를 전혀 보이지 않는다\"며 말하며 \"어도어는 뉴진스를 보호할 의지도 능력도 없다\"며 \"29일 0시부터 어도어와 전속계약을 해지하겠다\"고 입장을 전했다. 앞서 뉴진스 멤버들은 지난 13일 본명으로 소속사 어도어에 내용증명을 보낸것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/417/0001041570","retrieved":1732800492514},{"title":"[머니S포토] 뉴진스 긴급 기자회견, 입장 전하는 혜인","contents":"걸그룹 뉴진스(NewJeans)가 28일 오후 서울 강남구 스페이스쉐어 삼성역센터 갤럭시홀에서 긴급 기자회견을 개최한 가운데 그룹 멤버 혜인이 본인의 입장을 전하고 있다. 이날 뉴진스는 긴급 기자회견을 열고 \"하이브와 현재의 어도어는 개선 여지를 보여 주거나 저희(그룹 및 멤버들) 요구를 들어줄 의지를 전혀 보이지 않는다\"며 말하며 \"어도어는 뉴진스를 보호할 의지도 능력도 없다\"며 \"29일 0시부터 어도어와 전속계약을 해지하겠다\"고 입장을 전했다. 앞서 뉴진스 멤버들은 지난 13일 본명으로 소속사 어도어에 내용증명을 보낸것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/417/0001041569","retrieved":1732800492518},{"title":"뉴진스, 전속계약 해지 주장 “이름 포기할 생각 없어…권리 확보할 것”[SW현장]","contents":"그룹 뉴진스 멤버 (왼쪽부터) 해린, 다니엘, 하니, 민지, 혜인. 뉴시스 제공. 그룹 뉴진스가 전속계약 해지의 의지를 드러내며 팀명을 지키겠다는 입장을 밝혔다. 뉴진스 멤버 5인은 28일 오후 서울 강남구 인근에서 전속계약해지 관련 긴급 기자회견을 열었다. 이날 멤버들은 “계약 관계 해지의 모든 이유는 하이브와 어도어에 있다. 뉴진스는 자정부로 전속계약을 해지한 채 활동하겠다”는 취지의 발언을 했다. 전속계약이 해지될 경우 ‘뉴진스’ 상표권은 어도어에게 소속된다. 전속계약 해지로 어도어를 나올 경우 뉴진스 타이틀을 사용하기는 힘들 것으로 보인다. 멤버들은 최근 한 시상식에서 “언제까지 뉴진스일지는 잘 모르지만”이라고 밝힌 바 있다. 이를 고려한 듯 해린은 “자정이 넘어가면 우리 의지와 상관없이 당분간 뉴진스라는 이름을 사용할 수 없을 수 있다”고 우려하며 “그래도 우리의 본질은 뉴진스이며 뉴진스라는 이름을 포기할 마음도 없다”고 했다. 그는 “어떤 분들에게는 그냥 이름, 상표권 문","link":"https://m.entertain.naver.com/now/article/396/0000694970","retrieved":1732800492522},{"title":"\"소송NO·위약금無·민희진과 활동\" 뉴진스, 29일 0시 어도어 계약해지 [MD이슈](종합)","contents":"그룹 뉴진스(민지, 하니, 다니엘, 해린, 혜인)가 어도어와 전속계약 해지를 선언했다. 뉴진스는 28일 오후 8시 30분 서울 강남구 스페이스쉐어 삼성역센터 갤럭시홀에서 전속계약 해지 관련 긴급 기자회견을 열었다. 이날 하니는 \"시정내용 요구 증명은 저희 다섯 명이 결정한 것\"이라며 \"긴급 기자회견을 갖게 된 이유는 저희가 보낸 시정요구에 대한 시정 기한이 오늘 12시 되면 끝난다. 하이브와 현재 어도어는 개선 요구나 저희의 요구를 들어줄 의지가 안 보이더라\"라며 \"하이브와 현재 어도어의 언플에 걱정되는 마음에 저희의 입장을 전달하고 싶어서 저희끼리 많은 대화를 나눴고 어쩔 수 없이 긴급 기자회견을 열게 됐다\"고 밝혔다. 이어 \"어도어를 떠나는 이유는 굉장히 간단하다. 저희의 상황을 잘 아실 거라 생각한다. 뉴진스는 어도어 소속 아티스트이고, 어도어는 뉴진스를 보호해야 할 의무가 있다. 회사로서 가장 기본적인 의무인데, 그럴 의지도 능력도 없다. 그래서 저희는 여기에 계속 남기에는","link":"https://m.entertain.naver.com/now/article/117/0003892238","retrieved":1732800492523},{"title":"[머니S포토] 뉴진스 긴급 기자회견, 입장 전하는 멤버 하니","contents":"걸그룹 뉴진스(NewJeans)가 28일 오후 서울 강남구 스페이스쉐어 삼성역센터 갤럭시홀에서 긴급 기자회견을 개최한 가운데 그룹 멤버 하니가 본인의 입장을 전하고 있다. 이날 뉴진스는 긴급 기자회견을 열고 \"하이브와 현재의 어도어는 개선 여지를 보여 주거나 저희(그룹 및 멤버들) 요구를 들어줄 의지를 전혀 보이지 않는다\"며 말하며 \"어도어는 뉴진스를 보호할 의지도 능력도 없다\"며 \"29일 0시부터 어도어와 전속계약을 해지하겠다\"고 입장을 전했다. 앞서 뉴진스 멤버들은 지난 13일 본명으로 소속사 어도어에 내용증명을 보낸것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/417/0001041568","retrieved":1732800492524},{"title":"[머니S포토] 뉴진스 \"뉴진스 그룹명 포기 생각 없어… 권리 확보할 것\"","contents":"걸그룹 뉴진스(NewJeans 해린, 다니엘, 민지, 하니, 혜인)가 28일 오후 서울 강남구 스페이스쉐어 삼성역센터 갤럭시홀에서 긴급 기자회견을 개최한 가운데 그룹 멤버들의 입장을 전하고 있다. 이날 뉴진스는 긴급 기자회견을 열고 \"하이브와 현재의 어도어는 개선 여지를 보여 주거나 저희(그룹 및 멤버들) 요구를 들어줄 의지를 전혀 보이지 않는다\"며 말하며 \"어도어는 뉴진스를 보호할 의지도 능력도 없다\"며 \"29일 0시부터 어도어와 전속계약을 해지하겠다\"고 입장을 전했다. 앞서 뉴진스 멤버들은 지난 13일 본명으로 소속사 어도어에 내용증명을 보낸것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/417/0001041567","retrieved":1732800492526},{"title":"29일 자정부터 '전속계약 해지' 밝혔지만… 뉴진스 \"법률 검토는 아직\"","contents":"뉴진스 멤버들이 소속사 어도어와 전속계약을 29일 자정을 기점으로 해지하겠다고 밝힌 가운데 위약금 문제에 관심이 쏠린다. 뉴진스는 아직은 법률 검토가 필요하다는 입장이다. 뉴진스 멤버 5인(민지, 하니, 다니엘, 해린, 혜인)은 28일 오후 서울 강남구 영동대로 스페이스쉐어 삼성역센터 갤럭시홀에서 진행된 전속계약 해지 관련 긴급 기자회견에서 이날 자정을 기준으로 어도어와의 전속계약을 해지하겠다고 밝혔다. 민지는 이날 \"뉴진스 전속계약은 29일이 되는 자정부터 해지될 것임을 알려드린다\"며 \"하이브가 잘못한 것이고 어도어가 잘못한 게 아니기 때문에 전속계약 해지 의무가 없다고 하는데 하이브와 어도어는 한 몸이나 마찬가지다\"고 말했다. 계약 해지를 밝혔지만 법률 검토는 아직 거치지 않았다고 했다. 법적 조치 없이 계약 해지가 가능한지 법률 검토는 했냐는 질문에 뉴진스 관계자는 \"법률 검토 부분은 체크하고 답변드리겠다\"며 \"오늘은 입장을 발표하는 자리일 뿐 디테일한 상황은 다시 말씀드리겠다","link":"https://m.entertain.naver.com/now/article/417/0001041566","retrieved":1732800492539},{"title":"[머니S포토] 뉴진스 \"어도어 요구 들어줄 의지 전혀 보이지 않아\"","contents":"걸그룹 뉴진스(NewJeans 해린, 다니엘, 민지, 하니, 혜인)가 28일 오후 서울 강남구 스페이스쉐어 삼성역센터 갤럭시홀에서 긴급 기자회견을 개최한 가운데 그룹 멤버들의 입장을 전하고 있다. 이날 뉴진스는 긴급 기자회견을 열고 \"하이브와 현재의 어도어는 개선 여지를 보여 주거나 저희(그룹 및 멤버들) 요구를 들어줄 의지를 전혀 보이지 않는다\"며 말하며 \"어도어는 뉴진스를 보호할 의지도 능력도 없다\"며 \"29일 0시부터 어도어와 전속계약을 해지하겠다\"고 입장을 전했다. 앞서 뉴진스 멤버들은 지난 13일 본명으로 소속사 어도어에 내용증명을 보낸것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/417/0001041565","retrieved":1732800492540},{"title":"[Y현장] 뉴진스 \"하이브와 전속계약 해지…가처분 신청 불필요할 것\" (종합)","contents":"그룹 뉴진스가 어도어(하이브)와의 전속계약 해지를 주장하고 나섰다. 전속계약 해지의 법적 절차에 대해 \"필요 없을 것\"이라며 자신감을 드러내 의아함을 자아냈다. 그리고 뉴진스는 내일 일본으로 떠난다. 뉴진스는 오늘(28일) 저녁 8시 30분 서울 강남구 삼성동 모처에서 전속계약 해지 관련 긴급 기자회견을 열었다. 이날 뉴진스 멤버들의 홍보를 맡은 대행사는 기자회견 2시간 전 취재진에 공문을 배포하고 기자회견 소식을 갑작스럽게 알렸다. 하니는 \"우리가 보낸 시정 요구에 대한 기한이 오늘 밤 12시에 끝난다. 그런데 어도어와 하이브는 개선 여지, 우리의 요구를 들어줄 의지를 전혀 보여주지 않는다\"며 \"내일 일본으로 출국하는데 현재 어도어가 어떤 언론플레이를 할지 몰라 출국 전에 우리 입장을 정확히 전달하고 싶었다\"며 긴급 기자회견을 열게 된 이유를 밝혔다. 뉴진스 멤버들은 \"현재 어도어와의 전속계약은 29일 자정부터 해지될 것\"이라고 선언했다. 민지는 \"우리가 함께 일해온 어도어는 현재","link":"https://m.entertain.naver.com/now/article/052/0002120562","retrieved":1732800492541},{"title":"‘음주운전만 3번’ 길, 복귀 시도 하나…유재석·무한도전 소환","contents":"가수 길이 유튜브 채널 개설 소식을 전하며 근황을 알렸다. 길은 28일 자신의 SNS에 “10년 전 태어나서 난생처음으로 MC유재석에게 두 대를 맞고 홀연 사라졌던 금강불괴 그를 찾아 떠난 제작진 ~과연 그를 만날 수 있었는지… 여러분 많은 시청 바랍니다”라는 글과 함께 사진을 한 장 공개했다. 게재된 사진에는 유튜브 채널 ‘빛나리 길성준’의 홍보물이 담겨있다. 짙은 눈썹과 덥수룩한 수염 분장을 한 길 얼굴과 함께 ‘불괴 가라사대 광대들이여 일어나라! 어느덧 십 년의 시간이 지났다. 이제 모두 일어나 빛나리 길성준 채널 오픈 소식을 세상 곳곳에 외치거라’라는 강렬한 문구가 인상적이다. 길은 2004년과 2014년, 2017년 세 차례에 걸쳐 음주운전으로 적발되며 논란이 됐다. 특히 두 번째 음주운전 당시에는 MBC ‘무한도전’에 출연 중이었기 때문에 파장이 더욱 컸다. 이후 길은 사과 했지만 반복된 잘못으로 인해 대중들은 냉담한 반응을 보였고 KBS는 영구출연정지 처분을 내렸다. [","link":"https://m.entertain.naver.com/now/article/410/0001038643","retrieved":1732800492543},{"title":"뉴진스 “방시혁? 하고픈 말 없어…존중 부족해 생긴 일”","contents":"그룹 뉴진스가 방시혁 하이브 의장에 대해 “하고픈 말 없다”며 단호한 태도를 보였다. 뉴진스는 28일 서울시 강남구 모처에서 전속계약 해지 관련 긴급 기자회견을 진행했다. 이날 뉴진스 멤버들은 “29일 자정부터 뉴진스와 어도어는 계약을 해지할 것을 말씀드린다”면서 어도어와 결별을 알렸다. 민지는 “어도어와 하이브가 계약을 위반했기에 계약을 해지하는 것”이라며 “저희는 충분히 대화했고 내용증명을 보냈는데 그 기간에 답변이 없었기에 거기에 쓰인대로 계약 해지를 진행하는 것”이라고 귀책 사유가 어도어 측에 있음을 분명히 했다. 민지는 ‘방시혁 하이브 의장에 하고픈 말이 있느냐’는 질문에 “그분(방시혁)께 따로 드릴 말씀은 없는 거 같다”고 말했다. 또 이 사건의 본질에 대해 묻는 질문에는 “가장 큰 문제는 서로에 대한 존중이 부족해 생긴 문제라고 생각한다. 저희가 당한 불합리한 문제에 대해 목소릴 냈고 거기에 대한 답변이 없었기 때문에 (전속계약 해지를 통보하는 일이) 생겼다고 생각한다”","link":"https://m.entertain.naver.com/now/article/009/0005404845","retrieved":1732800492544},{"title":"뉴진스 \"어도어 잘못으로 전속계약 해지… 위약금 낼 필요 없어\"","contents":"소속사 어도어와 결별하겠다며 긴급 기자회견을 연 걸그룹 뉴진스가 전속계약 해지시 우려되는 위약금은 자신들의 책임이 아닌 만큼 낼 이유가 없다고 강조했다. 뉴진스 멤버 5인(민지, 하니, 다니엘, 해린, 혜인)은 28일 오후 서울 강남구 영동대로 스페이스쉐어 삼성역센터 갤럭시홀에서 어도어와의 전속계약을 이날 자정 해지하겠다고 말했다. 하지만 이는 전적으로 하이브와 어도어의 귀책인 까닭에 자신들이 위약금을 물지 않아도 된다고 했다. 해린은 이날 \"우리는 전속계약을 위반한 적이 없고 지금까지 최선을 다해 활동했는데 위약금을 내야 할 이유가 전혀 없다고 생각한다\"며 \"어도어와 하이브가 계약을 위반해 지금의 상황이 벌어졌고 책임은 어도어와 하이브에 있다\"고 말했다. 하이브와 어도어가 진심으로 관계 개선을 원하지 않았다고 꼬집었다. 민지는 이날 \"어제 어도어 입장문은 보여주기식\"이라며 \"우리가 요구한 것은 제대로 이행되지 않았어\"라고 전했다. 이어 \"우리에 대한 진심이 없고 요구를 들어줄 마음","link":"https://m.entertain.naver.com/now/article/417/0001041564","retrieved":1732800492546},{"title":"'긴급 기자회견' 뉴진스, 전속계약 해지 선언…\"번복 여지 없어\"[TF현장]","contents":"뉴진스, 긴급 기자회견 열고 입장 표명 \"어도어=하이브 한 몸, 뉴진스라는 팀명은 지키고 싶어\" 그룹 뉴진스가 하이브와 어도어를 떠나지만 그룹의 정체성과 '뉴진스'라는 이름을 지키겠다는 입장을 밝혔다. 다섯 명이 함께 다짐을 한 만큼 앞으로도 계속해서 뜻을 모으고 용기를 내 떳떳한 행보를 이어 나가겠다는 각오도 전했다. 뉴진스(민지 하니 다니엘 해린 혜인)가 28일 저녁 8시 30분 서울 강남구 모처에서 긴급 기자회견을 개최했다. 현장에는 뉴진스 다섯 멤버가 모두 참석했다. 기자회견 진행 약 2시간 30분 전에 소식을 전한 초긴급 기자회견이지만 다수의 기자들이 일찍부터 현장을 찾았다. 기자회견 소식을 듣자마자 퇴근 시간임에도 불구하고 발걸음을 돌린 것이다. 현장은 삼엄했다. 현재 근무 중인지 등 철저한 매체 확인을 거쳤으며 기자회견이 열리는 지하 1층은 물론이고 입구가 있는 1층부터 경호원들이 지키고 있었다. 이번 기자회견은 뉴진스를 제작한 민희진 전 어도어 대표와 모회사인 하이브의","link":"https://m.entertain.naver.com/now/article/629/0000342791","retrieved":1732800492548},{"title":"[머니S픽] 뉴진스 \"어도어 거짓과 변명뿐… 29일 0시, 전속계약 해지\"","contents":"걸그룹 뉴진스(NewJeans 해린, 다니엘, 민지, 하니, 혜인)가 28일 오후 서울 강남구 스페이스쉐어 삼성역센터 갤럭시홀에서 긴급 기자회견을 개최한 가운데 그룹 멤버들의 입장을 전하고 있다. 이날 뉴진스는 긴급 기자회견을 열고 \"우리가 일본으로 출국한 사이에 하이브가 언론플레이를 할 것같아 걱정이었다. 우리 입장을 정확히 전달하고 싶었다. 많은 대화를 나누고 어쩔 수 없이 기자회견을 열었다\"고 기자회견 마련 이유를 설명하며 멤버들 \"하이브와 현재의 어도어는 개선 여지를 보여 주거나 저희(그룹 및 멤버들) 요구를 들어줄 의지를 전혀 보이지 않는다\"며 말하며 \"어도어는 뉴진스를 보호할 의지도 능력도 없다\"며 \"29일 0시부터 어도어와 전속계약을 해지하겠다\"고 입장을 전했다. 특히 멤버 민지 \"저희는 이미 수차례 저희 의견을 전달드렸다. 무성의한 태도가 너무 지친다\"며 \"우리의 요구를 들어줄 마음이 전혀 없다는 걸 느꼈는데 이제 와서 말씀을 나누고 싶다는 이야기는 보여주기식의 행동이","link":"https://m.entertain.naver.com/now/article/417/0001041563","retrieved":1732800492549},{"title":"뉴진스 “민희진 대표에 용기 얻어…함께 하고파”","contents":"그룹 뉴진스가 민희진 전 어도어 대표와 계속 함께 가고 싶다는 뜻을 드러냈다. 뉴진스는 28일 서울시 강남구 모처에서 전속계약 해지 관련 긴급 기자회견을 진행했다. 이날 뉴진스 멤버들은 “29일 자정부터 뉴진스와 어도어는 계약을 해지할 것을 말씀드린다”면서 어도어와 결별을 알렸다. 민지는 “용기 있는 사람이 세상을 바꾼다고 생각한다. 뉴진스 멤버들, 민희진 대표님을 보고 용기를 얻었다. 대표님께서 하신 말씀 중에 ‘선례를 만들고 싶다’고 한 말이 있다. 사람이 살면서 많은 다짐을 하지만 그 다짐을 인생을 걸고 지킨다는 것이 쉽지 않지 않나”면서 “앞으로 가능하다면 민희진 대표님과 함께 일하고 싶은 마음이다”라고 덧붙였다. 다니엘은 이날 기자회견에 참석하기 바로 전에도 한 브랜드 행사에 참석한 바 있다. 다니엘은 “예정된 스케줄은 계속해서 진행할 예정이다. 늘 응원해주시는 광고주 분들에게 정말 감사하다. 걱정 하실 필요 없다고 전해드리고 싶다. 저희는 계약해지로 다른 분들에게 피해를","link":"https://m.entertain.naver.com/now/article/009/0005404844","retrieved":1732800492551},{"title":"\"입맛대로 바꿨다\"...뉴진스 민지, 결국 어도어와 전속계약 해지 발표","contents":"그룹 뉴진스(NewJeans) 민지가 결국 어도어와의 전속계약 해지를 공언했다. 28일 오후 서울 강남구 스페이스쉐어 삼성역센터 갤럭시홀에서 뉴진스(민지, 하니, 다니엘, 해린, 혜인) 전속계약 해지 관련 긴급 기자회견이 열렸다. 이날 하니는 \"29일 자정이 되면 (전속계약 위반사항 시정) 시한이 끝난다. 현재 어도어는 개선의 여지도, 저희 요구를 들어줄 의지가 전혀 없어 보인다\"며 \"내일 해외 스케줄이 있어서 오전에 출국하고 다음 주에 들어오는데, 그 사이 하이브와 어도어가 어떻게 언플을 할지 몰라서 걱정되는 마음으로 저희 입장을 정확하게 전달하고자 어쩔 수 없이 긴급 기자회견을 열게 됐다\"고 개최 배경을 밝혔다. 이어 하니는 \"뉴진스는 어도어 소속 아티스트고, 어도어는 뉴진스를 보호해야 할 의무가 있다. 회사의 가장 기본적인 의무인데 저희를 보호하겠다는 의지가 없다. 여기에 계속 남기에는 시간이 아깝고, 정신적인 고통이 계속 될 것 같다. 업무적으로도 얻을 수 있는 게 전혀 없기","link":"https://m.entertain.naver.com/now/article/445/0000260922","retrieved":1732800492552},{"title":"[포토]해린, 굳은 표정으로","contents":"그룹 뉴진스(민지, 하니, 다니엘, 해린, 혜인)가 28일 오후 서울 강남구 모처에서 전속계약 해지 관련 긴급 기자회견을 진행했다. 뉴진스는 이날 기자회견에서 소속사 어도어와의 전속계약을 29일 0시부터 해지하겠다고 발표했다. &lt;사진=한국온라인사진기자협회&gt;","link":"https://m.entertain.naver.com/now/article/009/0005404843","retrieved":1732800492554},{"title":"[포토]민지, 뉴진스 희망은 전속계약 해지","contents":"그룹 뉴진스(민지, 하니, 다니엘, 해린, 혜인)가 28일 오후 서울 강남구 모처에서 전속계약 해지 관련 긴급 기자회견을 진행했다. 뉴진스는 이날 기자회견에서 소속사 어도어와의 전속계약을 29일 0시부터 해지하겠다고 발표했다. &lt;사진=한국온라인사진기자협회&gt;","link":"https://m.entertain.naver.com/now/article/009/0005404842","retrieved":1732800492555},{"title":"[SC현장] 뉴진스, 어도어 떠난다…\"이제 민희진과 함께, 스케줄은 그대로\"(종합)","contents":"그룹 뉴진스(NewJeans)가 소속사 어도어와의 결별을 선언했다. 뉴진스는 28일 오후 8시 30분 서울 강남 스페이스쉐어 삼성역센터 갤럭시홀에서 긴급 기자회견을 열고, 어도어와 전속계약을 해지하겠다는 뜻을 밝혔다. '뉴진스 엄마'로 불리는 민희진 어도어 전 대표가 지난 10월 30일 어도어 사내이사직을 사임한 이후, 뉴진스는 지난 13일 멤버 모두 본명으로 어도어에 민 전 대표의 복귀, 하이브 내부 문건 속 뉴진스를 부적절하게 언급한 것에 대한 조치, 하이브 내 다른 레이블 매니저가 뉴진스 멤버 하니에게 '무시해'라고 말한 것에 사과 등을 요구하는 내용증명을 보냈다. 그러면서 2주 안에 이러한 요구사항들이 시정되지 않으면, 전속계약을 해지하겠다고 선언한 바다. 해당 내용증명에 대한 답변 기한이 29일 0시로, 뉴진스 멤버들이 이와 관련 입장을 밝혔다. 이날 기자회견이 열린 시각은 오후 8시 30분으로, 뉴진스가 어도어에 보낸 답변 기한의 데드라인이 가까운 시각이었다. 뉴진스 멤버","link":"https://m.entertain.naver.com/now/article/076/0004220966","retrieved":1732800492557},{"title":"'어도어와 결별 선언' 뉴진스 \"전속계약 효력정지 가처분 신청? 필요 못 느껴\"","contents":"그룹 뉴진스가 소속사 어도어를 떠나는 과정에서 전속계약 효력정치 가처분 신청을 낼 의사가 없다고 밝혔다. 뉴진스(민지·하니·다니엘·해린·혜인)는 28일 서울 강남구 모처에서 긴급 기자회견을 열었다. 이날 멤버들은 29일 0시부터 어도어와 전속계약을 해지하겠다는 입장을 전했다. 전속계약 효력정지 가처분 신청을 제기할 것인지 묻자 민지는 \"어도어와 하이브가 계약을 위반했기 때문에 계약을 해지하는 것\"이라며 \"계약이 해지되면 전속계약 효력은 없어지므로 저희 활동에는 장애가 없다. 꾸준히 활동할 수 있기 때문에 굳이 가처분 등의 소송을 할 필요가 없다고 생각한다\"고 설명했다. 뉴진스는 지난 13일 어도어에 전속계약 해지 가능성을 언급하며 내용증명을 발신했다. 뉴진스는 ▲하이브의 음악산업리포트의 '뉴 버리고 새로 판 짜면 될 일'이라는 발언 관련 해명과 법적 조치 ▲하니에게 '무시해'라고 발언한 매니저의 공식적인 사과 ▲동의 없이 노출돼 사용된 동영상과 사진 등 자료 삭제 ▲'음반 밀어내기'","link":"https://m.entertain.naver.com/now/article/312/0000690896","retrieved":1732800492558},{"title":"[포토]투어스 영재, 정성을 하트에 모아","contents":"그룹 투어스(TWS) 영재가 28일 오후 서울 청담동에서 열린 브랜드 셀린느 청담 플래그십 스토어 오픈행사에 참석해 포즈를 취하고 있다. 2024.11.28","link":"https://m.entertain.naver.com/now/article/009/0005404841","retrieved":1732800492560},{"title":"“하이브가 잘못한 것”…뉴진스, 결국 어도어 떠난다(종합)[MK★현장]","contents":"그룹 뉴진스가 결국 어도어를 떠난다. 28일 오후 서울 강남구 모처에서 뉴진스(NewJeans, 민지, 하니, 다니엘, 해린, 혜인)가 전속계약해지 관련 긴급 기자회견을 진행했다. 앞서 뉴진스는 소속사 어도어에 “시정 요구를 받아들이지 않는다면 전속계약을 해지하겠다”는 내용증명을 지난 13일 보냈다. 김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인 등 멤버 다섯 명의 본명으로 내용증명을 발신한 뉴진스 멤버들은 “어도어에 전속계약 위반사항을 시정해줄 것을 요구한다. 어도어는 이 서신을 받은 날로부터 14일 이내에 아래 말씀 드리는 전속계약의 중대한 위반사항들을 모두 시정하여 주시길 바란다”고 요구했다. 요구 사항으로는 하이브 음악산업 리포트에 ‘뉴 버리고 새 판 짜면 될 일’이라고 한데 소속사로서의 필요한 조치와 하니에게 ‘무시해’라고 발언한 타 레이블 매니저의 공식적인 사과, ‘음반 밀어내기’로 뉴진스가 받은 피해 파악과 해결책 마련, 돌고래유괴단 신우석 감독과의 분쟁 해결 등이다","link":"https://m.entertain.naver.com/now/article/410/0001038641","retrieved":1732800492561},{"title":"[포토]투어스 지훈, 하트에 홀릭","contents":"그룹 투어스(TWS) 지훈이 28일 오후 서울 청담동에서 열린 브랜드 셀린느 청담 플래그십 스토어 오픈행사에 참석해 포즈를 취하고 있다. 2024.11.28","link":"https://m.entertain.naver.com/now/article/009/0005404840","retrieved":1732800492563},{"title":"뉴진스, 어도어 떠나기로…\"소속사 보호 의지ㆍ능력 없어\"","contents":"걸그룹 뉴진스가 오늘(28일) 긴급 기자회견을 열고, 소속사인 어도어를 떠나겠다고 밝혔습니다. 멤버들은 어도어에서 얻을 수 있는 게 전혀 없고, 어도어는 뉴진스를 보호할 의지도 능력도 없다고 이유를 밝혔습니다. 자세한 내용 취재기자 연결해 알아봅니다. 신새롬 기자? [기자] 그룹 뉴진스 멤버들이 기자회견을 열고, 어도어를 떠나겠다고 밝혔습니다. 이렇게 늦은 시간 긴급 기자회견을 연 건 멤버들이 앞서 어도어에 요구했던 요구사항 시정기한이 자정이 되면 끝나는 가운데, 하이브와 어도어의 의지가 보이지 않기 때문이라고 설명했습니다. 시정 요구에 대한 답변은 기자회견을 1시간 앞두고 어도어로부터 받았지만, 회피하는 답변 뿐이었다고도 밝혔습니다. 그러면서 멤버들이 어도어를 떠나는 이유는 \"어도어는 뉴진스 보호 의무가 있지만, 보호할 의지도, 능력도 없기 때문\"이라고 밝혔는데요. \"계속 남아있는 건 시간이 아깝고, 정신적인 고통이 계속될 것\"이고, \"무엇보다 일적으로 얻을 수 있는 게 전혀 없기","link":"https://m.entertain.naver.com/now/article/422/0000695213","retrieved":1732800492565},{"title":"뉴진스 \"전속계약 해지 후에도 계약된 스케줄 진행, 피해없을 것\"","contents":"걸그룹 뉴진스가 어도어와 전속계약 해지를 선언하면서도, 이미 예정된 스케줄은 모두 소화할 것이라고 했다. 28일 오후 서울 강남구 영동대로 스페이스쉐어 삼성역센터 갤럭시홀에서 진행된 뉴진스 5인(민지, 하니, 다니엘, 해린, 혜인)의 전속계약 해지 관련 긴급 기자회견에서 다니엘은 전속계약 해지 후 활동에 대해 언급했다. 다니엘은 \"(전속계약 해지 후에도) 계약된 스케줄과 광고는 그대로 진행할 것\"이라며 \"늘 응원해 주시는 광고주분들께 정말 감사하고, 걱정하실 필요 없다고 전해드리고 싶다, 우리는 계약 해지로 다른 분들께 피해를 드리고 싶은 마음이 전혀 없다, 그러고 싶지 않다\"라고 말했다. 지난 9월 뉴진스는 어도어의 모회사 하이브와 민희진 어도어 전 대표의 내홍 속에서 민 전 대표의 대표직 복귀를 요구한 바 있다. 하지만 하이브 측은 이를 수용하지 않았다. 또한 지난달 서울중앙지방법원은 어도어 전 대표인 민희진이 하이브를 상대로 낸 의결권 행사 등 가처분 신청을 각하하면서 그의 대","link":"https://m.entertain.naver.com/now/article/421/0007935160","retrieved":1732800492566},{"title":"[포토]뉴진스, 어두운 표정으로","contents":"그룹 뉴진스(민지, 하니, 다니엘, 해린, 혜인)가 28일 오후 서울 강남구 모처에서 전속계약 해지 관련 긴급 기자회견을 진행했다. 뉴진스는 이날 기자회견에서 소속사 어도어와의 전속계약을 29일 0시부터 해지하겠다고 발표했다. &lt;사진=한국온라인사진기자협회&gt;","link":"https://m.entertain.naver.com/now/article/009/0005404838","retrieved":1732800492568},{"title":"'어도어에 이별 통보' 뉴진스 \"민희진, 선례 남기고 싶다고…보면서 용기 얻었다\"","contents":"그룹 뉴진스가 민희진 어도어 전 대표를 보고 용기를 얻었다고 밝혔다. 뉴진스(민지·하니·다니엘·해린·혜인)는 28일 서울 강남구 모처에서 긴급 기자회견을 열었다. 이날 멤버들은 29일 0시부터 어도어와 전속계약을 해지하겠다는 입장을 전했다. 민지는 \"마음가짐이 중요하다. 용기 있는 사람이 세상을 바꾸고 본인의 삶을 주체적으로 살 수 있다. 스스로 얼만큼 할 수 있을지 계산하지 않고 마음 먹은 대로 실천할 수 있는 용기가 모두에게 있는 게 아니다. 나도 버니즈(팬덤명)들과 멤버들이 있어서 가능했다. 민희진 대표님을 보고 많은 용기를 얻었다\"고 말했다. 이어 \"일하면서 봐온 대표님은 항상 가장 바쁘게 일했고 그만큼 좋은 분들이 옆에 있었다. 대표님께서 '선례를 만들고 싶다'고 하셨는데 그 말이 크게 와닿았고 큰 용기가 됐다. 사람이 살면서 참 많은 다짐을 그걸 본인의 인생을 걸고 지킨다는 게 쉽지 않다. 자기 일은 스스로 나서지 않으면 어떤 것도 해결되지 않고 절대 남이 해결해 주지 않","link":"https://m.entertain.naver.com/now/article/312/0000690894","retrieved":1732800492569},{"title":"뉴진스 “29일부터 어도어와 계약해지, 위약금 낼 이유 없다”[종합]","contents":"그룹 뉴진스가 오는 29일 0시부로 어도어와의 전속계약을 해지한다고 밝혔다. 멤버들은 하이브와 어도어의 계약 위반으로 계약을 해지하는 것이기 때문에 위약금을 물 필요가 없다고 생각한다며 앞으로 민희진 전 어도어 대표와 함께하고 싶다는 바람을 드러냈다. 뉴진스(민지, 하니, 다니엘, 해린, 혜인)은 28일 오후 8시 30분 서울시 강남구 모처에서 전속계약 해지 관련 긴급 기자회견을 열었다. 이날 기자회견은 뉴진스 멤버들의 입장 발표 이후 취재진과의 질의응답으로 진행됐다. 민지는 “뉴진스와 어도어의 전속계약은 29일 자정부로 전속계약이 해지된다”며 “저희가 어도어를 떠나는 이유는 굉장히 간단하다. 뉴진스는 어도어 소속 아티스트고, 어도어는 뉴진스를 보호해야 할 의무가 있다. 그런데 어도어는 뉴진스를 보호할 의지도 능력도 없다. 그래서 저희는 여기 남기에는 시간이 아깝고, 정신적인 고통도 있다. 무엇보다 일적으로 얻을 수 있는 게 없어서 어도어에 남을 이유가 없다고 생각한다”라고 말했다.","link":"https://m.entertain.naver.com/now/article/009/0005404835","retrieved":1732800492571},{"title":"전속계약 해지하겠다는 뉴진스 \"이름은 그대로 사용하고파\"","contents":"걸그룹 뉴진스가 전속계약을 해지한 후에도 '뉴진스' 이름을 그대로 사용하고 싶다고 전했다. 뉴진스 멤버 5인(민지, 하니, 다니엘, 해린, 혜인)은 28일 오후 서울 강남구 영동대로 스페이스쉐어 삼성역센터 갤럭시홀 전속계약 해지 관련 긴급 기자회견에서 어도어와 관계를 끝내더라도 뉴진스라는 이름은 지키고 싶다고 했다. 혜인은 이날 어도어와의 전속계약을 이날 자정 해지하겠다고 발표하면서 \"저희 의지와 상관없이 뉴진스라는 이름을 당분간 사용하지 못할 수 있지만 뉴진스라는 이름을 포기할 마음이 없다\"고 얘기했다. 이어 \"어떤 분들은 단순히 그냥 상표권 문제로 느껴질 수 있지만 우리에겐 단순한 문제가 아니다\"라며 \"5명이 처음 만난 날부터 모든 일들의 의미가 담겨 있는 이름\"이라고 했다. \"뉴진스라는 이름에 대한 권리를 확보할 수 있도록 노력할 것\"이라고 부연했다. 뉴진스는 지난 13일 하이브 자회사이자 소속사인 어도어에 김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인 등 본명으로 내용증명","link":"https://m.entertain.naver.com/now/article/417/0001041562","retrieved":1732800492573},{"title":"[포토]입장 밝히는 뉴진스 민지","contents":"그룹 뉴진스(민지, 하니, 다니엘, 해린, 혜인)가 28일 오후 서울 강남구 모처에서 전속계약 해지 관련 긴급 기자회견을 진행했다. 뉴진스는 이날 기자회견에서 소속사 어도어와의 전속계약을 29일 0시부터 해지하겠다고 발표했다. &lt;사진=한국온라인사진기자협회&gt;","link":"https://m.entertain.naver.com/now/article/009/0005404834","retrieved":1732800492574},{"title":"[포토]혜인, 뉴진스 막내의 선언","contents":"그룹 뉴진스(민지, 하니, 다니엘, 해린, 혜인)가 28일 오후 서울 강남구 모처에서 전속계약 해지 관련 긴급 기자회견을 진행했다. 뉴진스는 이날 기자회견에서 소속사 어도어와의 전속계약을 29일 0시부터 해지하겠다고 발표했다. &lt;사진=한국온라인사진기자협회&gt;","link":"https://m.entertain.naver.com/now/article/009/0005404833","retrieved":1732800492575},{"title":"S.E.S. 바다, '불화설' 슈 함께..\"데뷔 27주년 판도라 상자 열었다\"","contents":"그룹 S.E.S. 출신 가수 바다가 데뷔 27주년을 자축했다. 바다는 28일 자신의 인스타그램을 통해 \"S.E.S 데뷔 27주년을 그냥 보낼 순 없지. 우리 팬들을 위해 판도라의 상자를 열어봤어. 우리 팬들 모두 행복하길…\"란 글을 게재했다. 이날 공개된 사진 속엔 S.E.S. 멤버들의 과거 모습이다. 활동 당시 풋풋했던 모습으로 밝게 웃고 있는 바다, 유진, 슈가 이목을 끈다. 특히 슈는 바다, 유진과 불화설이 있는 상황. 그런데도 바다는 슈와 함께한 사진을 게재하며 추억했다. 한편 바다는 내달 7~8일 서울 성신여자대학교 운정캠퍼스 대강당에서 '2024 디 오션 IM YOUR HOME'을 개최하며 유진은 이날 게스트에 오른다. 다만 슈는 없을 예정이다. 슈는 지난 2016년 8월부터 2018년 5월 사이 해외에서 26차례에 걸쳐 총 7억 9천만 원 규모의 상습도박을 한 혐의를 받아 2019년 2월 징역 6개월, 집행유예 2년, 사회봉사 80시간을 선고받았다. 이후 2022년 BJ","link":"https://m.entertain.naver.com/now/article/108/0003286105","retrieved":1732800492577},{"title":"[Y현장] \"팀명 포기 안 할 것\"…뉴진스, 상표권 분쟁 번지나","contents":"그룹 뉴진스 멤버들이 '뉴진스'라는 팀명을 지키겠다는 의지를 표현했다. 뉴진스는 오늘(28일) 저녁 8시 30분 서울 강남구 삼성동 모처에서 전속계약 해지 관련 긴급 기자회견을 열었다. 이날 혜인은 \"당분간 뉴진스 이름을 사용할 수 없을 것 같다. 그렇지만 우리 다섯이 뉴진스인 건 안 변하고, 뉴진스라는 이름을 포기하고 싶은 마음도 없다\"고 이야기했다. 이어 \"누군가에게는 단순히 이름, 상표권 문제로밖에 느껴지지 않을 수도 있지만, 우리에게는 그렇게 단순한 문제가 아니다\"라며 \"우리 다섯 명이 처음 만난 날부터 지금까지의 모든 게 담긴 이름이라 뉴진스라는 이름의 권리를 온전하게 확보할 수 있도록 노력할 것\"이라고 강조했다. * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락주시기 바랍니다. 감사합니다.","link":"https://m.entertain.naver.com/now/article/052/0002120543","retrieved":1732800492579},{"title":"뉴진스, 결국 어도어 떠나나…'29일 전속계약 해지' 선언(종합)","contents":"김민지 안태현 기자 = 걸그룹 뉴진스가 결국 어도어를 떠나겠다며, 29일 자로 전속계약은 해지될 것이라고 선언했다. 28일 오후 서울 강남구 영동대로 스페이스쉐어 삼성역센터 갤럭시홀에서 뉴진스 5인(민지, 하니, 다니엘, 해린, 혜인)의 전속계약 해지 관련 긴급 기자회견이 진행됐다. 이 자리에서 뉴진스는 어도어와 계약 해지를 선언한 뒤 이에 대한 입장을 밝혔으며, 사안에 대한 질의응답 시간을 가졌다. 이날 기자회견에서 하니는 \"9월에 했던 라이브 내용과 내용증명은 다섯 명 다 결정하고 진행한 내용\"이라며 \"우리의 시정 요구에 대한 기한이 오늘 자정이 되면 끝난다, 그런데 업무시간이 끝났는데도 하이브와 현재 어도어는 개선 여지나 요구를 들어줄 의지가 전혀 보이지 않는다, 내일 출국해 일본 스케줄을 하고 다음 주에 들어오는데, 그사이에 하이브와 어도어가 '언플'을 할지 몰라 걱정되는 마음과 저희 입장을 정확하게 전달하고 싶어서 긴급 기자회견을 열게 됐다\"라고 말했다. 이어 \"어도어를 떠","link":"https://m.entertain.naver.com/now/article/421/0007935157","retrieved":1732800492580},{"title":"[포토]뉴진스 해린, 어도어와 결별 발표","contents":"그룹 뉴진스(민지, 하니, 다니엘, 해린, 혜인)가 28일 오후 서울 강남구 모처에서 전속계약 해지 관련 긴급 기자회견을 진행했다. 뉴진스는 이날 기자회견에서 소속사 어도어와의 전속계약을 29일 0시부터 해지하겠다고 발표했다. &lt;사진=한국온라인사진기자협회&gt;","link":"https://m.entertain.naver.com/now/article/009/0005404832","retrieved":1732800492582}]}