{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"SF9, 새 앨범 ‘FANTASY’ 콘셉트 포토","contents":"그룹 SF9의 소속사 FNC엔터테인먼트는 공식SNS를 통해 미니 14집 ‘FANTASY’(판타지)의 BURN 버전 단체, 유닛 콘셉트 포토를 공개했다. 이번에 공개된 포토는 앞서 공개된 청량한 비주얼의 SUN 버전 콘셉트 포토와는 상반된 분위기로 이목을 집중시킨다. 푸른 톤의 새벽녘을 배경으로 등장한 SF9은 차갑고 시크한 표정으로 이별 후의 모습을 표현한다. 차분하고 아련한 눈빛을 머금은 채 SF9이 그려내는 이별은 어떤 이별일지 궁금증을 더하고 있다. 19일 발매를 앞두고 있는 SF9의 미니 14집 ‘FANTASY’(판타지)는 SF9이 새롭게 시작할 3부작 시리즈의 첫 포문을 여는 앨범이다. 데뷔 이래 지금까지 SF9을 있게 해 준 팬클럽 FANTASY를 위한 새로운 여정의 시작이자 이들을 향한 멤버들의 속 깊은 메시지를 담았다. 한편 상반된 분위기의 콘셉트 포토 2종을 공개하며 컴백을 더욱 기대케 하는 SF9의 프로모션 콘텐츠는 공식 SNS를 통해 순차적으로 공개 중이다. [사","link":"https://m.entertain.naver.com/now/article/438/0000066719","retrieved":1723580408307},{"title":"'개그콘서트', 3주 결방 드디어 끝…새 코너와 함께 돌아온다","contents":"2024 파리 올림픽이 끝나고, 대한민국의 웃음 축제 '개그콘서트'가 재개된다. 매주 일요일 오후 10시 35분 방송하는 KBS2 '개그콘서트'는 3주간 올림픽 결방을 마치고, 오는 18일 다시 시청자들과 만난다. 올림픽 중계로 인해 본 방송은 3주 동안 휴식을 취했지만, '개그콘서트'를 만드는 출연진과 제작진은 쉴 틈이 없었다. '개그콘서트'는 올림픽 휴식기 동안 공식 유튜브 채널을 통해 '개그콘썰트' 2회를 공개했다. 정태호, 송필근, 윤승현, 나현영, 남현승, 오민우 등 '개그콘서트'에서 활약 중인 6인은 유튜브 채널 100만 구독자를 달성했을 때 구독자들과 함께하고 싶은 다양한 공약들로 눈길을 끌었다. 개그맨 선후배 간의 남다른 '토크 케미'가 쉴 틈 없이 웃음 폭탄을 터트렸고, '개그콘서트' 팀의 화기애애한 분위기를 짐작하게 했다. 자체 콘텐츠 '개그콘썰트'를 비롯해 명장면 하이라이트 모음집, 재미있는 순간들을 담은 쇼츠 영상 등에 힘입어 '개그콘서트'는 지난 9일 구독자","link":"https://m.entertain.naver.com/now/article/477/0000506912","retrieved":1723580408310},{"title":"'달인' 노우진, 제이원스페이스와 전속계약…\"4년만에 새출발\"","contents":"개그맨 노우진이 제이원스페이스에 둥지를 틀고 새출발에 나선다. 제이원스페이스는 노우진과 전속 계약을 체결했다고 밝히며 \"노우진이 만능 엔터테이너로서 더욱 활발한 활동을 펼칠 수 있도록 최선을 다해 지원할 것\"이라고 전했다. 노우진은 2005년 KBS 20기 공채 개그맨으로 데뷔했다. '개그콘서트'의 '달인' 코너로 큰 인기를 얻었고, 이후 SBS '정글의 법칙' 등 다양한 프로그램에 출연하며 시청자들의 사랑을 받았다. 제이원스페이스는 노우진이 과거 음주운전의 잘못을 딛고 새롭게 시작할 수 있도록 모든 노력을 기울일 것이며, 그의 진정성 있는 변화와 성장에 많은 응원을 부탁드린다고 덧붙였다. 활동 계획에 대해 노우진이 직접 기획 단계부터 함께 참여하여 기부와 사회공헌을 실행할 수 있는 디지털 콘텐츠 제작을 추진 중이라고 소개했다. 이번 프로젝트를 통해 '나눔' '기부' '행복'이라는 세 가지 키워드를 중심으로 대중과 함께 행복을 나누고, 기부하며 소통하고 싶다는 의지를 밝혔다. 노우진","link":"https://m.entertain.naver.com/now/article/477/0000506911","retrieved":1723580408312},{"title":"방예담, 8월 '컴백대전' 합류…29일 새 음반 발표","contents":"가수 방예담이 새 앨범으로 돌아온다. 방예담은 13일 공식 SNS를 통해 음반 발매 예고 사진을 공개하며 오는 29일 컴백 소식을 전했다. 공개된 사진에는 감각적인 의상을 입고 길 위에 서 있는 방예담의 모습이 담겨있다. 얼굴을 비롯한 사진 곳곳에 유니크한 느낌의 낙서가 그려져 있어 신보 콘셉트에 대한 궁금증을 자극한다. 이번 신보는 방예담이 지난 4월 에스파 윈터와 함께 부른 듀엣곡 '오피셜리 쿨' 이후 약 5개월 만에 발표하는 앨범이다. 방예담은 이번 앨범을 통해 한층 업그레이드된 음악 스펙트럼을 입증한다는 계획이다. 방예담은 지난해 11월 본인이 전체 프로듀싱한 첫 번째 미니앨범 '온리 원'을 발매하며 솔로 아티스트로 정식 데뷔했다. '2024 대한민국 한류연예대상'에서 '아시아스타대상' 솔로 가수 부문을 수상한 방예담은 서울 RCY 홍보대사로 활동하는 등 종횡무진 활약하고 있다. 또한 방예담은 지난 5월부터 한국을 시작으로 필리핀, 태국, 인도네시아, 대만에서 공식 팬미팅 '","link":"https://m.entertain.naver.com/now/article/477/0000506910","retrieved":1723576521143},{"title":"“굿이라도 해야” 슈가·과즙에 ‘쓴맛’, ‘방시혁 신화’ 무너지나[스경연예연구소]","contents":"중소 기획사 빅히트 뮤직에서 글로벌 대형 기획사 하이브로, 기적 같은 성과를 일궜던 ‘방시혁 신화’가 위기를 맞았다. 올해 초 산하 레이블 어도어의 민희진 대표와 갈등을 시작으로 핵심 아티스트인 방탄소년단의 데뷔 후 첫 논란, 방시혁 하이브 의장의 사생활 노출까지, 하이브가 뿌리째 흔들리는 상황에 ‘오너리스크’가 대두됐다. 하이브는 지난 4월부터 이어온 민 대표와의 경영권 분쟁을 이어오고 있다. 민 대표의 경영권 찬탈을 주장하며 감사 소식을 알렸을 때만 해도 여론은 하이브의 편이었으나, 이후 민 대표의 대표이사직 박탈에 실패한 데다 감정적 여론전에서 승기를 잡지 못하면서 K팝 팬들의 마음 또한 잡지 못했다. 이들의 갈등은 하이브에 타 레이블인 빌리프랩과 쏘스뮤직까지 법정 공방으로 총공격에 나서면서 현재 진행 중인 이슈다. 이로 인해 박지원 전 CEO까지 일선에서 물러났고, 경영권 갈등으로 내홍을 겪는 가운데 하이브의 부실한 대처가 도마 위에 올라, ‘쇄신이 필요하다’는 성토의 목소리","link":"https://m.entertain.naver.com/now/article/144/0000981940","retrieved":1723562093014}]}