{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"안성훈, 생각엔터 떠나 진성·박군 한솥밥","contents":"토탈셋과 전속계약 가수 안성훈이 '트로트 명가' 토탈셋 사단에 합류했다. 5일 토탈셋은 \"'미스터트롯2'에서 폭발력인 재능과 가창력, 다채로운 매력을 보여준 안성훈과 전속계약을 체결했다. 안성훈이 많은 활동을 통해 보다 더 많은 대중에게 사랑받을 수 있도록 전폭적인 지원을 아끼지 않겠다\"고 전했다. 안성훈은 생각엔터테인먼트 소속이었다. 그러나 가수 김호중이 음주운전 및 뺑소니 혐의로 조사를 받는 과정에서 소속사 생각엔터테인먼트 대표와 매니저들이 사건을 은폐하려했던 사실이 드러나 구속됐고 회사는 폐업 수순에 들어갔다. 이로 인해 소속 연예인들을 새로운 소속사를 찾아야 하는 상황에 놓였다. 안성훈은 2012년 '오래오래'로 데뷔, 2020년 TV조선 경연 프로그램 '내일은 미스터트롯'에 출연했으나 아쉽게 순위권에 들지 못했고 이후 3년 만에 '미스터트롯2'에 재도전해 진의 자리에 올랐다. 토탈셋에는 최근 데뷔 30주년을 맞으며 트로트 전설로서 진면목을 보여주고 있는 가수 진성과 특전사","link":"https://m.entertain.naver.com/now/article/629/0000310650","retrieved":1722842102698},{"title":"마크→유타, 올해만 6번째 솔로 ‘마르지 않는 창작욕’ NCT","contents":"이쯤 되면 마르지않는 ‘히트의 샘’ NCT가 아닐까. SM엔터테인먼트(SM) 고유의 그룹 플랫폼 NCT 멤버 유타가 ‘솔로 출격’에 나선다. 유닛을 넘어 이젠 솔로로 무한 확장에 나선 NCT는 이번 유타를 비롯 태용과 텐, 도영, 마크, 곧 있을 재현까지 올해 들어서만 ‘6번째’ 멤버 단독 활동을 선보이게 됐다. 소속사 SM에 따르면, 유타 솔로 데뷔는 케이(K)팝 양대 메카 가운데 하나 일본에서 올 하반기 이뤄질 예정이다. 유타는 그간 NCT를 위시로 NCT127과 NCT U 등 핵심 유닛의 멤버로 활약하며 남다른 음악적 역량을 과시해왔다. 일본 정식 데뷔에 맞물려 ‘단독 공연’도 예고됐다. ‘호프’(Hope)로 명명된 유타 단독 콘서트는 구체적으로 오는 10월 후쿠오카, 효고, 아이치, 도쿄, 오사카 등 일본 5개 도시에서 9회에 걸쳐 진행된다. 유타는 유닛 NCT127 멤버로 정규 6집 ‘워크’(WALK) 활동을 전개 중이다. NCT ‘산실’ SM은 NCT 드림, 웨이션브이(W","link":"https://m.entertain.naver.com/now/article/382/0001142747","retrieved":1722842102698},{"title":"윤후, 명문대 입학 위해 미국 갔다…'훈남' 대학생 비주얼 감탄","contents":"가수 윤민수의 아들 윤후가 미국으로 갔다. 윤후의 엄마 김민지는 5일 \"놀스캐롤라이나~ 유엔씨\"라는 글과 함께 사진을 게재했다. 이날 공개된 사진 속에는 엄마와 함께 대학 진학을 위해 미국으로 출국하는 윤후의 모습이 담겼다. 이후 미국 현지에서의 삶에 적응하는 모습도 공개됐다. 앞서 윤후의 아빠인 윤민수는 공항에서 출국 준비하는 윤후의 사진을 공개하며 \"건강하게 잘 다녀 와\"라고 애정을 드러낸 바 있다. 윤후가 입학하게 될 대학교는 노스캐롤라이나 대학교 채플힐(University of North Carolina at Chapel Hill)로, 미국 노스캐롤라이나주 채플힐에 있는 연구 중심의 공립대학교로 퍼블릭 아이비리그에 속한다. 노스캐롤라이나 대학교 채플힐은 미국에서 가장 오래된 공립 대학 가운데 하나로 미국 전체 대학교 랭킹 중 10위에 위치해 있고 웬만한 아이비리그 학부보다 높은 위치에 자리 잡고 있다. 동문으로는 앤디 그리스피, 마이클 조던, 크리스틴 릴리 등이 있다. 윤민수","link":"https://m.entertain.naver.com/now/article/312/0000673950","retrieved":1722842102698},{"title":"존박, ‘비스타’ 선공개… 개코–따마 피처링 지원사격","contents":"다이나믹듀오 개코와 뮤지션 따마(THAMA)가 존박의 신곡 피처링에 참여했다. 가수 존박이 10월 정규앨범 발매에 앞서 오는 8월 8일 더블 싱글 앨범 ‘비스타(VISTA)’ 선공개 발매를 확정했다. 티저 이미지 공개를 시작으로 본격적인 발매 프로세스에 돌입한 가운데, 다이나믹 듀오 개코와 R&amp;B 아티스트 따마(THAMA)의 피처링 참여 소식을 알렸다 두 사람은 수록된 두 곡 중 ‘비스타(VISTA)’의 피처링에 참여했다. 일상의 스트레스를 내려놓고 나만의 비밀스러운 장소로 떠나는 이야기를 담고 있는 곡으로, '떠나는 것'에 대한 세 아티스트의 각기 다른 해석을 만날 수 있을 예정이다. 이번 존박의 신보는 오는 10월 발매되는 정규앨범의 선공개 더블 싱글 음원이다. '비스타(VISTA)'와 ‘나이트크롤러(NIGHTCRAWLER)'가 수록되었으며, 여름의 무더위를 식혀줄 청량한 매력을 품고 있다. 존박은 지난 2일 공식 SNS채널을 통해 더블 싱글의 트랙 티저를 공개했다. 독특한 팝","link":"https://m.entertain.naver.com/now/article/396/0000684878","retrieved":1722842102698},{"title":"나 안유진~톱 걸그룹 몸매 이 정도","contents":"걸그룹 아이브 안유진이 인형 비주얼을 뽐냈다. 4일 안유진은 자신의 소셜미디어에 “It was like a dream. Hope you guys all enjoyed it. Lollapalooza Thank you for having us!(꿈만 같았다. 너희 모두 즐거웠길 바라. 롤라팔루자, 우리를 초대해 줘서 고마워요!)”이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 안유진은 어깨와 배를 과감히 노출, 마네킹 부럽지 않은 완벽 미모를 뽐내고 있다. 군살 없는 몸매와 인형 이목구비가 시선을 단 번에 사로 잡는다. 한편 아이브는 지난 3일 미국 일리노이주 시카고 그랜트 공원에서 열린 ‘롤라팔루자 시카고(Lollapalooza Chicago)’에 K팝 걸그룹 중 유일하게 출연해 무대를 펼쳤다. ‘롤라팔루자’는 1991년 미국 시카고에서 시작된 대규모 음악 축제로 팝, 록 등 인기 있는 대중음악 장르를 아우르는 페스티벌이다.","link":"https://m.entertain.naver.com/now/article/009/0005345607","retrieved":1722842102698},{"title":"‘안와 골절’ 카라 박규리, 무대에도 복귀한다…일본 콘서트 합류","contents":"최근 안와골절 부상을 입은 카라 박규리가 방송에 이어 무대에도 복귀한다는 소식을 알렸다. 사진=뉴시스 5일 박규리의 소속사인 빅보스 엔터테인먼트에서는 “박규리가 17~18일 진행되는 카라의 일본 단독 콘서트 ‘2024 KARASIA’에 합류한다”는 근황을 밝혔다. 이날 박규리는 오는 11일 일요일까지 스페셜 DJ로 ‘영스트리트’ 프로그램을 이끈다며 방송 복귀 소식을 전하기도 했다. 박규리의 소속사 빅보스엔터테인먼트는 지난달 “최근 박규리가 개인 일정 중 광대 골절과 안와 골절을 입어 병원에 방문 후 정밀 검사를 받았다”며 활동을 당분간 중단한다고 밝힌 바 있다. 이후 그는 최근 유튜브 채널 ‘나는규리여’에 ‘박규리, 안와골절 레츠고’라는 제목의 영상을 게재하며 근황을 알렸다. 영상 속에서 박규리는 검은색 안면 보호대를 쓴 채 “제가 얼마 전에 안와골절 부상을 당해서 수술했다”고 운을 뗐다. 그는 “가는 병원마다 '손흥민 선수랑 똑같은 부위를 다쳤다'고 하시더라”고 설명했다. 축구대표","link":"https://m.entertain.naver.com/now/article/396/0000684877","retrieved":1722842102698},{"title":"SLL, 라쿠텐TV ‘롬콤 K-드라마’ 통해 유럽 진출","contents":"SLL(에스엘엘중앙)은 영국, 아일랜드, 네덜란드 등 유럽 지역에서 K-콘텐츠를 더 편리하게 시청할 수 있도록 라쿠텐TV(Rakuten TV) 신규 FAST채널 ‘롬콤 K-드라마(ROMCOM K-Drama)’에 드라마를 공급한다고 5일 밝혔다. 라쿠텐TV는 일본의 전자상거래 기업 라쿠텐(Rakuten)이 운영하는 글로벌 스트리밍 플랫폼으로 영화, 드라마, 스포츠, 라이프스타일, 다큐멘터리 등 다양한 장르의 콘텐츠를 제공한다. 유럽의 주요 스트리밍 플랫폼 중 하나인 라쿠텐TV는 이번 채널 신설을 통해 SLL의 인기 드라마를 더 많은 시청자에게 전파할 수 있게 됐다. SLL과 아시아 FAST플랫폼 기업 ‘뉴 아이디’의 협업으로 탄생한 ‘롬콤 K-드라마’는 SLL이 제작한 다양한 콘텐츠를 24시간 스트리밍하는 드라마 전문 FAST(광고 기반 무료 스트리밍 TV)채널이다. ‘롬콤 K-드라마’ 채널을 통해 선보이는 SLL의 주요 콘텐츠는 영상미와 연출력, 배우들의 연기력이 돋보였던 로맨스 드","link":"https://m.entertain.naver.com/now/article/382/0001142740","retrieved":1722842102698},{"title":"'견미리 家' 첫째공주 이유비, 40도 폭염에 한겨울 아우터 장착 \"이 정도 쯤이야\"","contents":"배우 이유비가 폭염에도 끄떡 없는 모습을 보였다. 이유비는 지난 4일 자신의 인스타그램에 \"이 정도 더위 쯤이야\"라는 짧은 멘트와 함께 여러 장의 사진을 게재했다. 사진 속에서 이유비는 광고 촬영에 한창인 모습. 하지만 이날 촬영이 가을/겨울 시즌을 배경으로 하는 탓에 이유비는 체감 온도 40도가 육박하는 폭염 속에서도 두꺼운 옷을 입은 채 카메라를 바라보며 미소를 짓는 등 프로다운 모습으로 촬영에 임하고 있어 눈길을 끈다. 2011년 MBN 시트콤 '뱀파이어 아이돌'로 데뷔한 이유비는 배우 견미리의 딸로 유명하다. 그는 드라마 '세상 어디에도 없는 착한남자' '구가의 서' '함부로 애틋하게' '조선구마사' '유미의 세포들' '7인의 탈출' '7인의 부활' 등 다양한 출연해 열연을 펼쳤다. 이유비의 모친인 견미리는 2007년 10월 서울 한남동에 대지면적 618㎡(약 187평)의 부지를 31억원에 매입, 단독주택을 지었다. 2008년 공사를 시작해 2009년 완공했다. 연면적 119","link":"https://m.entertain.naver.com/now/article/312/0000673948","retrieved":1722842102700},{"title":"오마이걸 아린, ‘내 여자 친구는 상남자’ 캐스팅…윤산하와 호흡","contents":"오마이걸 아린이 드라마 ‘내 여자친구는 상남자’ 출연을 확정했다. 아린은 드라마 ‘내 여자친구는 상남자’(극본 이해나, 연출 유관모)에서 여주인공 김지은 역을 맡았다. 동명의 인기 네이버웹툰을 원작으로 하는 이번 드라마에서 아린은 로코 같은 연애를 꿈꾸다 자신을 진심으로 사랑해주는 남자 윤재(윤산하 분)를 만나 떨리는 연애를 하던 중 외가의 가족력으로 인해 하루아침에 꽃미남 남자로 변하는 인물 김지은 역을 맡았다. 극중 아린은 특유의 사랑스러운 모습부터 갑작스러운 변화로 인해 겪는 감정들을 폭넓게 표현할 예정이며, 박윤재 역의 윤산하와 비주얼부터 연인 케미까지 다양한 매력을 선보일 예정이다. 지은 역을 맡은 아린은 “올해는 로코 작품을 꼭 해보고 싶다고 생각했었는데 너무 재미있고 사랑스러운 ‘내 여자친구는 상남자’라는 작품을 만나게 되어서 너무 감사하고 소중한 것 같다. 지은이만의 사랑스럽고 기분 좋은 에너지를 잘 표현 할 수 있도록 열심히 즐겁게 촬영 하겠다. 많은 기대 부탁 드린","link":"https://m.entertain.naver.com/now/article/057/0001833958","retrieved":1722842102701},{"title":"'12시엔 주현영' 주현영 \"초대하고 싶은 게스트는 신하균, '칭찬 감옥' 가두고 싶어\"","contents":"예능과 드라마, 영화, 광고계에 이어 라디오 점령에 나선 배우 주현영이 라디오에 초대하고 싶은 게스트로 배우 신하균을 꼽았다. 5일 오후 서울 양천구 목동 SBS사옥에서는 SBS 파워FM '12시엔 주현영' 기자간담회가 진행됐다. 이날 자리에는 데뷔 후 첫 라디오 프로그램 고정DJ에 발탁된 배우 주현영과 이세훈 PD가 자리했다. 이날 라디오 DJ로 새로운 도전에 나선 주현영은 라디오국에 초대하고 싶은 게스트를 묻는 질문에 \"정말 섭외가 어려운 분이라고 들었는데, 배우 신하균 씨를 라디오국에 모시고 싶다\"고 밝혀 눈길을 끌었다. 그러면서 \"라디오를 워낙 안하신다고 들었는데, 만약 섭외에 응해주신다면 제 모든 역량을 동원해서라도 신하균 선배님께 다양한 이야기를 끌어내고 싶고, 그럴 자신도 있다. 오래도록 팬이었기 때문에 '칭찬 감옥'에 선배님을 가두고 싶다\"고 답해 현장을 웃음바다로 만들었다. 또 \"지금 작품을 하고 계시지만, '두드리면 열린다'는 말이 있는 것처럼 섭외 성공을 위해 노","link":"https://m.entertain.naver.com/now/article/076/0004177814","retrieved":1722842102706},{"title":"이왕이면 'SNL' 출신…몸값 치솟는 신스틸러들","contents":"팡플레이 'SNL 코리아'가 발굴한 배우들이 영화와 드라마 업계에서도 신스틸러로 주목받고 있다. 스타 등용문으로 역할을 톡톡히 해내고 있는 'SNL 코리아'에서 매 시즌 새로운 스타가 탄생했다. 특히 주현영을 시작으로 김아영, 지예은, 윤가이 등 새롭게 발굴된 신예들이 콩트 연기뿐만 아니라 정극 연기로도 주목받고 있다. 이에 따라 이들의 몸값도 치솟는 중이다. 'SNL 코리아'를 벗어나도 현장감 살린 콩트로 다져진 쫄깃한 연기력은 사라지지 않기 때문. 또한, 웬만한 배우들보다 인지도가 높아, 작품의 흥행에도 도움이 된다. 'SNL 코리아'를 즐겨보는 젊은 시청층의 이목을 끄는 데에도 이들의 존재감이 큰 몫을 해낸다. 자연스럽게 'SNL 코리아' 출신들을 찾는 러브콜도 많아졌다. 한 드라마 업계 관계자는 \"어설픈 인지도의 배우를 기용할 바에, 도전이 될지라도 'SNL 코리아' 출신 배우를 캐스팅하는 편이 훨씬 낫다\"라며 \"특별출연할 경우 회당 1000만 원에 가까운 출연료를 받기도 한","link":"https://m.entertain.naver.com/now/article/437/0000404794","retrieved":1722842102708},{"title":"(여자)아이들 전소연, 조모상 중 콘서트…“옆 못 지켜 미안”","contents":"그룹 (여자)아이들 전소연이 조모상 속에 콘서트 무대에 올랐다. 5일 자신의 SNS에 “나의 첫 번째 친구 우리 할머니. 가장 친한친구라 해놓고 바쁘다는 핑계로 마지막도 옆을 못 지켜줘서 미안해. 다음에 다시 태어나면 진짜 동갑으로 태어나서 오래오래 진짜 친구 하자. 할머니 사랑해”라는 글과 함께 어린 시절 할머니와 함께한 영상을 공개했다. 전소연은 3일과 4일 양일간 서울 송파구 KSPO DOME(구 올림픽 체조경기장)에서 ‘2024 (G)I-DLE WORLD TOUR [iDOL] IN SEOUL’를 진행했다. 이에 할머니의 마지막을 함께하지 못해 안타까움을 더한다. 전소연은 콘서트에서 “하고 싶은 말이 있다. 엄마 아빠가 왔다. 오늘 아침에 할머니 발인이었는데 장례식 내내 참석도 잘 못했다. 효녀이고 싶은데 항상 일하느라 바쁘다 하면서 할머니한테 잘 못했다. 제일 좋아하는 사람이 할머니였는데”라고 말했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000684876","retrieved":1722842102709},{"title":"‘윤일상 프로듀싱’ 걸그룹 쓰리피스, 오늘 정식 데뷔 [공식]","contents":"신인 걸그룹 쓰리피스(3piece·비키, 수, 이야)가 정식 데뷔했다. 쓰리피스는 5일 정오 각 음원 사이트를 통해 데뷔곡 ‘Summer Feeling’(서머 필링)을 발매, 3인조 걸그룹으로서 가요계에 첫발을 내디뎠다. 쓰리피스는 멤버 비키(Viki), 수(Soo), 이야(Iya)까지 총 세 명으로 구성된 그룹이다. 걸그룹 카밀라 출신 비키를 비롯해 타히티 출신 수, 그리고 압도적인 퍼포먼스 실력을 갖춘 이야가 뭉쳤다. 데뷔곡 ‘Summer Feeling’은 트로피컬 요소가 가미된 유로팝 느낌의 곡이다. ‘Summer Feeling’은 힐링과 시원한 여름 느낌을 선물하며 최고의 서머송이 될 예정이다. 특히 쓰리피스는 데뷔곡으로 전 가사를 영어로 하는 이례적인 행보를 택하며, 전 세계 배급유통을 워너뮤직으로 해 월드와이드를 목표로 한 글로벌 마케팅 걸그룹의 탄생을 알렸다. ‘Summer Feeling’으로 매 여름을 장악할 쓰리피스는 대한민국 대표 작곡가 윤일상이 직접 프로듀싱을 맡","link":"https://m.entertain.naver.com/now/article/382/0001142738","retrieved":1722842102711},{"title":"'12시엔 주현영' 주현영 \"최소 5년은 라디오 맡고 싶어…청취자들과 끈끈한 유대관계 형성할 것\"","contents":"예능과 드라마, 영화, 광고계에 이어 라디오 점령에 나선 배우 주현영이 최소 5년 간 DJ로 활동하고 싶다는 당찬 포부를 밝혔다. '12시엔 주현영'으로 주기자에 이어 주DJ로 분한 배우 주현영이 라디오에 도전하게 된 소감을 전했다. 5일 오후 서울 양천구 목동 SBS사옥에서는 SBS 파워FM '12시엔 주현영' 기자간담회가 진행됐다. 이날 자리에는 데뷔 후 첫 라디오 프로그램 고정DJ에 발탁된 배우 주현영과 이세훈 PD가 자리했다. 주현영은 라디오 DJ로 새롭게 데뷔한 소감에 대해 \"부담감이 없었다고 하면 거짓말일 것\"이라면서 \"처음에는 정중하게 거절해야 하나라고 생각했지만 어렸을 적 꿈이기도 하고 새로운 도전을 발전의 원동력으로 삼기에 용기를 내게 됐다\"고 말했다. 앞서 27년 간 파워FM 12시 타임을 맡았던 최화정의 뒤를 잇게 됐는데, DJ를 언제까지 하고 싶냐는 물음에 주현영은 \"최소 5년은 하고 싶다\"고 답해 놀라움을 안겼다. 주현영은 \"상황이 주어진다면 5년 이상은 꼭","link":"https://m.entertain.naver.com/now/article/076/0004177810","retrieved":1722842102712},{"title":"\"제시카는 가본 적도 없을 텐데\"…SM 사옥 근처, 축하 현수막으로 도배 [TEN이슈]","contents":"SM엔터테인먼트 사옥 근처 제시카의 데뷔 17주년을 축하하는 현수막이 널려있다는 사실이 이슈되고 있다. 5일 온라인 커뮤니티에는 소녀시대 출신 제시카의 팬들이 뜬금없는 장소에서 아티스트의 데뷔를 축하하고 있다는 사실에 의아함을 표했다. 사옥이 위치한 서울 성수동 곳곳에는 \"시카야 데뷔 17주년 축하해\"라는 문구가 기재된 현수막이 보인다고 전해졌다. 대중은 \"제시카는 SM 신사옥 가본 적도 없을 텐데 왜 저기서 기념하냐\", \"현재 소속사 따로 있는데 굳이 왜 저길 가냐\", \"그룹에 있었던 것보다 탈퇴한 기간이 더 길다. 구질구질해 보이기까지 한다\" 등 다소 부정적으로 반응했다. SM엔터테인먼트는 서울 강남구 삼성동에 있던 사옥을 2021년 성동구 성수동의 '아크로서울포레스트' 오피스동으로 이전했다. 소녀시대는 2007년 8월 5일 데뷔했고 제시카는 2014년 9월 30일 탈퇴했다. 그는 현재 코리델 엔터테인먼트, 블랑 앤 에클레어, 소속 아티스트다. 제시카는 패션, 외식업 등 사업에","link":"https://m.entertain.naver.com/now/article/312/0000673947","retrieved":1722842102713},{"title":"박창근, 아이돌차트 7월5주차 위클리스타 1위","contents":"가수 박창근이 7월 5주차 아이돌차트 위클리스타에서 최다득표자에 올랐다. 아이돌차트에 따르면 지난 7월 29일부터 8월 4일까지 집계된 위클리스타에서 박창근은 937표를 얻어 최다득표를 기록했다. 박창근은 오는 10월 19일과 20일 ‘박창근 장르 with 오케스트라’ 전국 투어 콘서트를 개최할 예정이다. ‘박창근 장르 with 오케스트라’ 는 대형 오케스트라와 대한민국 최고의 음향 시스템이 더해진 콘서트다. 2위는 이솔로몬(203표)이 차지했다. 이어 박지현(95표), 이찬원(70표), 장민호(25표), 은가은(20표), 황영웅(19표), 홍지윤(16표)순으로 집계됐다.","link":"https://m.entertain.naver.com/now/article/009/0005345595","retrieved":1722842102715},{"title":"\"신하균, 칭찬감독 가둘 것\"..'12시엔' 주현영 \"5년 이상 DJ 할래요\"[종합]","contents":"배우 주현영이 SBS 라디오 DJ로 새로운 도전을 한다. 5일 오후 서울 양천구 목동 SBS홀에서 SBS 파워FM '12시엔 주현영' 기자간담회가 열렸다. DJ 주현영, 이세훈 PD가 참석했다. '12시엔 주현영'은 '최화정의 파워타임'의 후속 프로그램. '파워타임'은 파워FM이 개국했던 1996년 시작된 SBS 간판 라디오 프로그램이었다. 방송인 최화정이 초창기부터 27년간 진행을 맡아오다가 지난 6월 2일 하차하면서 같은 시간대(매일 오후 12시부터 오후 2시까지)에 DJ와 이름이 바뀐 '12시엔 주현영'이 론칭하게 됐다. '12시엔 주현영'은 5일부터 107.7MHz에서 방송을 시작한다. 주현영은 2021년 쿠팡플레이 'SNL 코리아'에서 '주기자' 캐릭터로 처음 얼굴을 알렸고, 이후 드라마 '이상한 변호사 우영우', '연예인 매니저로 살아남기', '열녀박씨 계약결혼뎐', '웨딩 임파서블' 등에 출연하며 정극에서도 입지를 다졌다. 그는 이번 라디오 DJ로 또 새로운 도전에 임한","link":"https://m.entertain.naver.com/now/article/108/0003255715","retrieved":1722842102716},{"title":"'데뷔 30주년' 박진영 특집 쇼 '딴따라 JYP', 트와이스 나온다","contents":"그룹 트와이스(TWICE)가 데뷔 30주년을 앞둔 JYP엔터테인먼트 대표 프로듀서 박진영을 지원사격한다. 5일 KBS, JYP엔터테인먼트 등에 따르면 KBS 추석 특집으로 편성된 'KBS 대기획 - 데뷔 30주년 특집 딴따라 JYP'의 첫 게스트로 트와이스가 출연한다. KBS 2TV와 KBS Kpop 유튜브 채널을 통해 관련 티저 영상이 공개됐고, 영상에는 박진영이 작사, 작곡한 트와이스의 '왓 이즈 러브?(What is Love?)'가 담겨있다. 박진영은 트와이스와 각별한 사이를 이어가고 있다. 박진영은 △필 스페셜(Feel Special) △시그널(SIGNAL) 등의 히트곡을 탄생시키며 트와이스를 글로벌 그룹으로 이끌었다. 이 때문에 '트와이스의 아버지'라고 불리기도 한다. 특히 최근 트와이스의 '왓 이즈 러브?' 뮤직비디오는 유튜브 조회수 8억 회를 넘어서며 그룹 자체 기록을 경신했다. 또 트와이스는 최근 K팝 여성 그룹 최초이자 해외 여성 아티스트 사상 처음으로 일본 가나가와","link":"https://m.entertain.naver.com/now/article/079/0003924765","retrieved":1722842102717},{"title":"위너 김진우, 7일 두산-LG전 승리기원 시구","contents":"인기 보이그룹 위너의 김진우가 두산 베어스의 승리기원 시구에 나선다. 두산 구단은 7일 서울 잠실야구장에서 열리는 2024 신한SOL뱅크 KBO리그 LG 트윈스와 경기에 김진우가 시구자를 맡는다고 5일 밝혔다. 김진우는 구단을 통해 \"데뷔 후 첫 시구를 해 떨린다. 개인적으로 영광이라고 생각한다\"며 \"두산이 승리할 수 있도록 좋은 기운을 담아서 던지겠다\"고 소감을 전했다.","link":"https://m.entertain.naver.com/now/article/421/0007711067","retrieved":1722842102719},{"title":"정정아, 아들 자폐 아냐 “발달지연에서 완치” 해명","contents":"배우 정정아가 자폐 완치로 이슈가 되었던 아이의 상태에 대해 해명했다. 사진=정정아 인스타그램 5일 정정아는 자신의 SNS에 “많은분들이 DM으로 질문주셔서 올립니다. 저희아이는 자폐가아닙니다. 발달지연에서 완치된케이스입니다”라고 적으며 여러 장의 사진을 공개했다. 그는 “동치미(609화)와 피드에 올렸으나 기사가 자폐인데 완치로만 나와서 많은 분들이 오해하고계셔서 다시 한번 올립니다”라며 재차 해명했다. 이어 정정아는 “저희아이는 발달지연&amp;장애경계에서 치료받았습니다. 병원에서 검사를 실시해서 자폐진단을 받았지만 치료중 호전되는 모습이 보여서 대학병원검사도 받아보자싶어 예약해둔 연*세브란스병원 신교수님께 자폐아니다 그러나 심한 발달지연과장애경계니 치료가 시급하다 진단받고 신교수님 얘기듣고 치료하였습니다”라고 전했다. 그는 “#동치미 촬영장에서 함께 기도해주신 선배님들 감사드립니다”라고 적으며 영상에 나온 출연자들에게 감사의 뜻을 전했다. 또한 “#자폐든아니든내새끼 #오해 #종로꼬맹이","link":"https://m.entertain.naver.com/now/article/396/0000684873","retrieved":1722842102721},{"title":"김우진, 솔로 데뷔 3주년 소감 “곁에서 응원해 준 팬들 감사해”","contents":"가수 김우진이 데뷔 3주년 소감을 전했다. 사진 속 미소 띤 얼굴의 김우진은 리모컨을 이용해 셀프 촬영에 나선 모습이다. 짙은 컬러의 데님 재킷과 팬츠로 스타일리시한 청청패션을 선보였다. 김우진은 \"데뷔 3주년을 축하해 주신 CUBS(공식 팬덤명) 여러분들 항상 감사하다. 벌써 데뷔 3주년이라니 시간이 정말 빠른 것 같은데, 돌이켜 보면 지난 3년간 뮤지컬에도 도전하는 등 저 스스로 새로운 시도를 많이 한 것 같다. 그 모든 나날을 곁에서 따스히 지켜보며 응원해 준 CUBS들을 위해 앞으로도 좋은 음악과 퍼포먼스로 보답하겠다\"라고 소감을 전했다. 2021년 8월 5일 미니 1집 'The moment : 未成年, a minor.'를 발매하며 솔로로 데뷔한 김우진은 2023년 8월 미니 2집 'The moment : 美成年, Bounce.'를 선보였다. 미(未)성년이 미(美)성년으로 거듭나는 과정을 다이내믹한 에너지로 펼쳐내며 국내외 리스너들의 호평을 이끌었다. 2024년 4월 발매된","link":"https://m.entertain.naver.com/now/article/382/0001142735","retrieved":1722842102722},{"title":"황정음, 김종규와 공개 연애 2주 만 '초고속 결별'","contents":"배우 황정음이 농구선수 김종규(원주 DB 푸르미)와 공개 연애 2주 만에 결별했다. 5일 황정음 소속사 와이원엔터테인먼트(이하 소속사) 측은 \"황정음은 최근 서로 호감을 가지고 조심스럽게 알아가는 단계였던 분과 좋은 지인 관계로 남기로 했다\"라며 \"이외의 내용은 확인해 드리기 어려운 점 양해 부탁드린다\"라고 입장을 밝혔다. 앞서 소속사는 \"황정음과 농구스타 A씨가 최근 호감을 가지게 됐다. 아직 조심스럽게 알아가는 단계\"라고 열애를 인정한 바 있다. 이후 언론 보도를 통해 A씨가 김종규임이 알려지며 두 사람의 관계가 전면에 드러났다. 황정음은 힘든 시간을 보낼 때 김종규를 알게 돼 사이가 가까워진 것으로 전해졌다. 황정음은 골프선수 출신 사업가인 남편 이영돈과 이혼 소송 중에 있다. 두 사람은 2016년 결혼, 슬하에 아들 두 명을 뒀다. 2020년 한 차례 이혼 위기를 맞았지만 재결합했고, 3년 만에 다시 파경을 맞았다. 황정음은 이혼 전후로 이영돈의 불륜·외도를 간접적으로 폭로하","link":"https://m.entertain.naver.com/now/article/079/0003924759","retrieved":1722842102723},{"title":"김세정·이종원·신도현·백성철 '취하는 로맨스' 11월 첫방","contents":"배우 김세정, 이종원, 신도현, 백성철이 술술 빠져드는 로맨스로 설렘 도수를 끌어올린다. 오는 11월 첫 방송되는 ENA 새 월화극 '취하는 로맨스'는 감정을 숨기는 게 당연한 '초열정' 주류회사 영업왕 김세정(용주)과 감정을 캐치하는 게 일상인 '초민감' 브루어리 대표 이종원(민주)의 설렘 도수 끌올 로맨스극이다. 제각기 다른 맛과 향을 가진 맥주처럼 모든 것이 정반대인 상극 남녀가 서로에게 스며드는 과정이 유쾌한 웃음 속 설렘과 공감을 선사한다. 드라마 '사내맞선' '수상한 파트너' 박선호 감독이 신예 이정신 작가와 손잡았다. 극 중 김세정은 열정 하나로 업계를 평정한 주류회사 레전드 영업왕 채용주로 분한다. 톡 쏘는 라거 같은 채용주는 특수부대 출신답게 강철 체력과 강인한 멘탈, 특유의 쾌활함을 무기로 조직에 헌신하는 인물. 6년 동안 몸담은 영업지점을 지키기 위해 특수 임무에 나선 그 앞에 자신보다 자신의 마음을 잘 알아주는 남자가 나타나 변화를 맞는다. '사내맞선'에 이어","link":"https://m.entertain.naver.com/now/article/437/0000404792","retrieved":1722842102725},{"title":"전진♥류이서, 밥·운동·카페 모든 동선에 '24시간' 함께…금슬 좋은 '4년차 부부'","contents":"그룹 신화 멤버 전진의 아내 류이서가 나들이에 나섰다. 5일 류이서는 자신의 인스타그램에 \"새들이 물 마시고 간다는데 너무 동화 같죠?\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 류이서는 남편 전진과 함께 성수에 위치한 한 카페를 찾은 모습. 이날 류이서는 하얀 스트라이프 민소매에 화이트 톤의 반바지를 착용했고, 전진은 블랙 진에 회색 계열의 반팔티 그리고 검은색 모자와 선글라스를 매치하면서 두 사람은 이날 서로 대비되는 패션을 보였다. 평소 류이서는 카페를 비롯해 밥 그리고 헬스장까지도 전진과 함께 한다. 이날 역시 전진과 함께 나들이에 나서 결혼 4년차 임에도 불구하고 여전히 금슬이 좋다는 것을 엿볼 수 있다. 류이서는 승무원 출신으로, 2020년 전진과 백년가약을 맺었다. 이후 SBS 예능프로그램 '동상이몽2-너는 내운명'과 TV조선 '조선의 사랑꾼' 등에 출연하며 시청자들에게 사랑을 받았다. 정다연 텐아시아 객원기자","link":"https://m.entertain.naver.com/now/article/312/0000673946","retrieved":1722842102727},{"title":"'이규혁♥' 손담비, 시험관 후 8kg 쪄도 날씬…핫팬츠 몸매 깜짝","contents":"가수 겸 배우 손담비가 여전히 아름다운 비주얼을 자랑했다. 5일 손담비는\"너무 즐거웠어요. 마지막까지 good good. 다들 휴가철 폭염 주의\"라며 이열치열 야외 골프를 즐겼다고 전했다. 손담비는 지인들과 폭염 속에서도 골프를 치며 행복한 일상을 즐긴 모습. 편안한 차림으로 털털한 면모를 보이기도 했다. 특히 체중이 8kg 증가했음에도 핫팬츠 차림으로 여전히 늘씬한 몸매를 뽐내 눈길을 끈다. 손담비는 지난 4일 \"담비야 살 많이 쪘다. 8kg 증가. 그래도 happy\"라며 살이 오른 근황을 전한 바 있다. 손담비가 갑자기 살이 찐 이유는 시험관 시술 때문. 그는 최근 2세를 갖고자 시험관 시술을 시작했다고 밝히며 \"첫 번째 시험관을 할 때 너무 말라서 쉽지 않았다. 선생님이 살 찌우고 오라고 해서 제 인생 역대급 몸무게가 됐다\"라고 전했다. 한편 손담비는 2022년 전 스피드 스케이팅 국가대표 선수 이규혁과 결혼했다.","link":"https://m.entertain.naver.com/now/article/076/0004177801","retrieved":1722842102729},{"title":"주현영 \"최화정 후임, 부담 없었다면 거짓말...DJ 5년은 하고파\"(12시엔)[종합]","contents":"최화정의 후속 DJ 주현영이 데뷔 소감을 전했다. 5일 오후 서울 양천구 목동 SBS홀에서 SBS 파워FM '12시엔 주현영' 기자간담회가 열린 가운데 현장에는 주현영, 이세훈PD가 참석했다. 이날 첫 방송을 마친 주현영은 최화정의 후임으로 DJ로 나선 것에 대해 \"부담이 없고 자신감이 있었다고 한다면 거짓말이다. 처음 제안을 받았을 때 정중하게 거절을 드려야하나 생각했다. 그 정도로 최화정 선배님께서 긴 시간동안 깊은 유대감이 있었기에 너무나도 부담이 됐다\"라고 입을 열었다. 주현영은 \"그럼에도 일단 저는 오늘 청취자들과 상견레 또는 소개팅을 하는 자리라고 생각해서 소풍 가는 전날밤의 기분으로 잠들었다\"라며 \"최화정 선배님께서 해온 걸 절대로 대신하거나 하지 못한다는 걸 잘 알고 있어서 새로운 매력, 느낌으로 다가가면 좋겠다는 생각을 했다\"고 덧붙였다. 이어 \"그런 의미에서 서툴러도 차차 알아가면 좋겠다. 그 안에서 소소하고 재미있는 시간 나누면 좋겠다는 결심을 했다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/076/0004177800","retrieved":1722842102733},{"title":"윤승아♥김무열, 133평 별장서 子과 럭셔리 휴가 \"리뉴얼 완료\" [종합]","contents":"배우 윤승아가 아들과 함께 보내는 여름 날을 공개했다. 윤승아는 5일 \"너무 귀엽다\"면서 아들의 모습을 공개했다. 사진 속 윤승아 김무열 부부의 아들은 이제 아장 아장 걸을 정도로 훌쩍 큰 모습. 모자와 양말을 핑크색으로 깔맞춤하며 남다른 패션 센스를 드러내 랜선 이모들의 미소를 자아냈다. 윤승아는 현재 가족과 양양에서 여름 휴가를 보내고 있는 중이다. 아들과 시원한 바닷가에서 물놀이를 즐기는 모습을 공개하기도 했다. 또한 윤승아는 자신의 유튜브 채널을 통해 '여름방학! 24시간도 모자란 여름 브이로그'라는 제목의 영상도 공개, 양양 별장에서의 휴가 모습을 공개했다. 강원도 양양에 133평에 달하는 4층짜리 건물을 짓고 숙박 업소로도 운영 중인 윤승아는 \"시설 재정비도 할 겸 양양을 방문한다. 청소하면서 열심히 지낼 것 같다\"고 밝혔다. 이후 윤승아는 \"정원을 바꿔봤다. 바닥에는 새로 돌도 깔았고 예쁜 꽃들도 다시 심었다\"며 리뉴얼한 별장의 모습을 공개해 눈길을 끌었다. 한편 윤승아","link":"https://m.entertain.naver.com/now/article/076/0004177799","retrieved":1722842102734},{"title":"'낮밤녀' 주연 무게감 견뎌낸 정은지 \"세상 모든 미진 행복하길\"","contents":"가수 겸 배우 정은지가 '낮과 밤이 다른 그녀' 종영 소감을 전했다. 정은지는 지난 4일 종영한 JTBC 주말극 '낮과 밤이 다른 그녀'에서 낙방에도 굴하지 않는 '생존력 갑' 취업 준비생 이미진 캐릭터를 설득력 있게 그려냈다. 부캐 이정은과의 '한 몸 케미', 8년 차 장기 취업 준비생의 설움 폭발 연기, 사랑에 솔직한 29년 차 모태솔로의 러블리함으로 안방극장을 수놓았다. 이에 '낮과 밤이 다른 그녀' 최종회는 자체 최고 시청률 11.7%를 기록, 2024년 방영된 JTBC 드라마 중 역대 시청률 1위라는 쾌거를 이뤘다. 또 정은지는 7월 드라마 배우 브랜드 평판 1위(한국기업평판연구소), TV-OTT 출연자 통합 화제성 순위 TOP 1위(굿데이터코퍼레이션)에 등극했다. 온 가족이 함께 보는 유쾌한 휴먼 로맨틱 코미디로 거듭난 '낮과 밤이 다른 그녀' 종영과 관련해 정은지는 소속사를 통해 '미진이로 지내면서 제가 갖고 있는 시간이 얼마나 소중한 시간들인지, 솔직함과 진심이라는 것","link":"https://m.entertain.naver.com/now/article/437/0000404790","retrieved":1722842102736},{"title":"에스파 카리나, 미모 모음집 [스타★샷]","contents":"그룹 에스파 카리나가 미모를 뽐냈다. 4일 카리나는 자신의 SNS를 통해 “콘서트모아모아”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진은 그의 무대 비하인드. 다양한 스타일링을 완벽하게 소화한 카리나는 4세대 걸그룹 대표 비주얼다운 미모를 자랑해 시선을 모은다. 이를 본 국내외 팬들은 댓글로 하트 이모티콘을 연발하는 등 카리나에게 찬사를 표했다. 사진=카리나 인스타그램 한편, 에스파는 5월 정규 1집 ‘Armageddon’을 발매했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000684872","retrieved":1722842102739},{"title":"[단독]'로드 투 킹덤', 첫 회부터 특정 팀 단체 무대 못 해","contents":"첫방송 전부터 욕 먹는 것도 능력이라면 단연 '으뜸'이다. 다음달 첫방송되는 Mnet '로드 투 킹덤 : 에이스 오브 에이스'이 '괴상한' 룰을 적용하며 방송 한참 전부터 팬들의 원성을 사고 있다. 기존의 '로드 투 킹덤' 첫 회는 대면식에 여럿 팀이 모여 인사를 한 뒤 준비한 퍼포먼스를 보여주며 선호도 조사를 진행하는 방식이었다. 이번엔 개인전을 먼저 치렀다. 각각의 팀에서 대표 주자 한 명씩을 내세워 대결을 벌인 뒤 투표, 최하위를 가려냈다. 이렇게 결정된 꼴찌 팀에겐 치명적인 페널티가 기다리고 있었다. 단체전 무대를 보여줄 수 없는 것이다. 대면식과 함께 진행되는 1차 경연이자 선호도 조사에서 무대 조차 보여줄 수 없는 건 앞으로 해나갈 미션에 있어 불리할 수 밖에 없다. 제작진의 뜻이 그렇다면 어쩔 수 없겠지만 그 과정이 순탄하진 않았다. 제작진은 지난달 30일 첫 평가를 진행하는 과정을 오프라인이 아닌 스트리밍으로 선택했다. 미리 선정된 7팀의 팬들은 자신이 좋아하는 팀을","link":"https://m.entertain.naver.com/now/article/437/0000404788","retrieved":1722842102740},{"title":"이순재, 새신랑 줄리엔강에 강렬한 19금 조언...“밤이 중요해”(‘조선의 사랑꾼’)","contents":"TV조선 ‘조선의 사랑꾼’. 사진|TV조선 ‘결혼 58년 차’ 이순재가 줄리엔강과 박지은 부부에게 결혼생활 비기를 전한다. 5일 방송되는 TV조선 ‘조선의 사랑꾼’에서는 줄리엔강♥박지은 부부가 이순재의 연극에 초대받아 응원차 연습실에서 이순재, 그리고 고두심과 만난다. 줄리엔강은 과거 시트콤 ‘지붕 뚫고 하이킥’을 통해 이순재와 오랜 인연을 맺었다. 이날 박지은은 “줄리엔이 주례를 이순재 선생님께 부탁드리고 싶어했다”며 아쉬움을 전했고, 이에 이순재는 “내 연락처를 몰랐을 텐데 알았으면 내가 주례 맡아 줬지”라고 말했다. 신혼 생활을 즐기고 있는 줄리엔강은 “결혼 생활 오래 하셨으니까 저희한테 조언 주실 수 있을까요?”라며 결혼 58년 차 이순재에게 부탁했다. 이순재는 “우선 적극적으로 사랑을 나눠야 해”라는 강렬한 한방으로 결혼 3주 차 부부 줄리엔강과 박지은을 빵 터지게 했다. 이어 이순재는 “살다 보면 다투는 날도 있겠지만 그날 밤을 넘기면 안 돼. 그날 밤에 해결해야 해. 절","link":"https://m.entertain.naver.com/now/article/468/0001083118","retrieved":1722842102741},{"title":"송이재, 등이 휑하니…잔뜩 화난 근육질 몸매 [DA★]","contents":"송이재, 등이 휑하니…잔뜩 화난 근육질 몸매 [DA★] 연기자 송이재가 근육질 몸매를 드러냈다. 송이재는 최근 자신의 인스타그램에 일본 후쿠오카와 유후인에서 찍은 여행 사진을 게재했다. 사진 속 그는 독특한 상의로 앞만 가린 채 등판을 과감히 노출한 모습. 마른 체형이지만 근육질 바디라인을 드러내 감탄을 자아냈다. 세종대학교에서 무용을 전공한 송이재는 2017년 tvN ‘SNL 코리아9’ 크루로 연예계에 데뷔했다. 드라마 ‘야식남녀’ ‘퍼퓸’ ‘김비서가 왜 그럴까’ ‘연애는 무슨 연애’ 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/382/0001142733","retrieved":1722842102744},{"title":"김수현, 미도 오션 스타 80주년 기념 및 오션 스타 39 컬렉션 론칭 이벤트 참석","contents":"배우 김수현이 지난 7월 31일 삼성동에 위치한 레스파스 에트나에서 열린 스위스 워치 브랜드 미도(MIDO)의 오션 스타 80주년 기념 및 오션 스타 39 컬렉션 런칭 아시아 이벤트에 참석했다. 미도의 아시아 브랜드 앰버서더인 김수현은 훈훈한 비주얼과 젠틀한 매너로 수많은 게스트들의 뜨거운 관심을 모았다. 이 날 김수현은 오션 스타 39를 착용하고 포토콜에 참석해 다양한 포즈를 취하기도 하고 기자들과의 인터뷰를 통해 미도와의 오랜 인연과 신제품에 대해 얘기를 나누는 의미 있는 시간을 보냈다. 샌드 아트 퍼포먼스를 시작으로 미도 CEO 프란츠 린더(Franz Linder)의 말씀과 함께 앰버서더인 김수현이 스테이지에 올라 이벤트 방문 소감과 함께 새로운 시계 론칭을 축하하기도 했다. 행사장 입구에는 마치 바닷가에 온 듯한 느낌의 포토존과 내부 메인 존은 깊은 바다 속으로 들어온 듯한 분위기를 연출했다. 게스트들은 김수현을 직접 만날 수 있는 기회와 더불어 미도 CEO 프란츠 린더와의","link":"https://m.entertain.naver.com/now/article/396/0000684871","retrieved":1722842102745},{"title":"이정은∙정은지, 서로 선물 같은 ‘이정은지’ 케미 [스타★샷]","contents":"배우 이정은과 정은지가 마지막까지 끈끈한 케미를 과시했다. 사진=정은지 인스타그램 사진=정은지 인스타그램 사진=정은지 인스타그램 5일 정은지는 자신의 SNS에 “미진이의선물이었던미진이 안녕”라고 적으며 여러 장의 사진을 공개했다. 사진 속 정은지는 이정은과 같은 옷을 입은 채 촬영 현장에서 다정한 케미를 뽐내고 있다. 이정은은 최근 종영한 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’에서 어느 날 별안간 20대에서 50대에서 변해버린 인물 임순을 통해 스펙트럼 넓은 연기를 선보이며 ‘역시’라는 찬사를 자아냈다. 무엇보다 시니어 인턴에 선발된 후 현실에 순응하지 않고 모든 주어진 일에 최선을 다하는 임순의 의욕과 열정 가득한 모습은 많은 이들의 용기를 북돋아 주기도 했다. 이에 이정은은 “한 장면 한 장면마다 ‘어떤 즐거움을 드릴 수 있을까’ 고민하며 스태프들과 협업한 현장이었는데 보시는 시청자분들께 즐거움을 드릴 수 있어 참 보람있었다”며 감사한 마음을 잊지 않고 전했다. 이어 정은지","link":"https://m.entertain.naver.com/now/article/396/0000684870","retrieved":1722842102747},{"title":"'12시엔 주현영' 주현영 \"신하균 선배, 초대하고파..칭찬감옥에 가둘 것\"","contents":"배우 주현영이 SBS 라디오 DJ로 새로운 도전을 한다. 5일 오후 서울 양천구 목동 SBS홀에서 SBS 파워FM '12시엔 주현영' 기자간담회가 열렸다. DJ 주현영, 이세훈 PD가 참석했다. 주현영은 자신이 가진 비장의 무기로 \"멘탈\"이라고 밝혔다. 주현영은 \"고등학교 때부터 헤드폰을 끼고 원맨쇼를 했다. 혼잣말로 '저 오늘은 무슨 일이 있었다'라면서 일상을 공유하는 걸 해봤다. 실제로 DJ를 해보고나니 청취자의 사연을 즉흥적으로 듣는 것이지 않냐. 이제 막 알게된 사람과 수다를 떠는 느낌이더라\"라고 말했다. 주현영은 초대하고 싶은 게스트를 묻자 \"제가 간절하게 염원하는 분이 있다. 라디오를 잘 안 하기로 유명하신 신하균 선배님이다. 솔직히 저의 사심이다. 신하균 선배님이 오신다면 진짜 이 악물고 이끌어낼 자신이 있다. 그간 덕질을 해왔고 제가 칭찬감옥에 가둬드리고 싶다. 간지럽게만 스르륵 가둬드리고 싶다. 이후에 작품을 하시면 모시고 싶다\"라며 웃었다. '12시엔 주현영'은 '","link":"https://m.entertain.naver.com/now/article/108/0003255714","retrieved":1722842102748},{"title":"황정음·김종규, 공개 연애 14일 만에 결별","contents":"\"좋은 지인 관계로 남기로\" 배우 황정음과 농구 선수 김종규가 연애 사실이 공개된 지 14일 만에 헤어졌다. 5일 황정음의 소속사 와이원엔터테인먼트는 \"황정음 배우는 최근 서로 호감을 가지고 조심스럽게 알아가는 단계였던 분과 좋은 지인 관계로 남기로 했다\"고 밝혔다. 결별 이유에 대해서는 따로 언급하지 않았고 \"이외의 내용은 확인해 드리기 어려운 점 양해 부탁드린다\"고 전했다. 앞서 지난달 22일 황정음과 김종규의 연애 사실이 알려졌다. 한 매체가 두 사람이 연애 중이라고 보도했고 이에 소속사는 \"황정음이 농구 선수와 최근 호감을 갖고 만나고 있다. 아직 조심스러운 단계\"라고 말했다. 황정음은 지난 2016년 2월 프로골퍼 겸 사업가 이영돈과 결혼했다. 이듬해 8월에 아들을 낳았으나 2020년 9월 법원에 이혼 조정 신청서를 제출하며 파경 위기를 맞았다. 이혼 조정 중이던 둘은 이듬해 7월 재결합 소식을 전했고 2022년 3월 둘째 아들을 품에 안았지만 지난 2월 황정음이 이혼 소송","link":"https://m.entertain.naver.com/now/article/629/0000310607","retrieved":1722842102750},{"title":"세븐틴, 반가운 컴백…10월 새 앨범","contents":"세븐틴이 돌아온다. 세븐틴이 10월 컴백한다. 5일 세븐틴 소속사 플레디스 엔터테인먼트는 위버스를 통해 '세븐틴이 다가오는 10월 미니 12집을 발매한다'고 밝혔다. 세븐틴의 신보는 4월 베스트 앨범 '17 이즈 라이트 히어(17 IS RIGHT HERE)' 이후 6개월 만이다. 올해 데뷔 10년 차를 맞아 “새로운 시작”을 강조했던 멤버들이 미니 12집에 어떤 음악과 메시지를 담았을지 글로벌 팬들의 관심이 높아지고 있다. 세븐틴은 신보 발매와 더불어 월드투어 '세븐틴 [라이트 히어] 월드 투어(SEVENTEEN [RIGHT HERE] WORLD TOUR)'로 전 세계 각지의 캐럿(팬덤명)을 만난다. 한국·미국·아시아로 이어지는 이 공연에서 멤버들은 신곡 무대를 선보일 계획이다. 일본 돔 투어와 함께 일본 싱글 앨범 발매 또한 예정됐다. 세븐틴은 이에 앞서 9월 8일(현지시간) 독일 올림피아스타디움 베를린에서 개최되는 '롤라팔루자 베를린'에 헤드라이너로 출연하는 등 전 세계를 누비며","link":"https://m.entertain.naver.com/now/article/437/0000404783","retrieved":1722842102752},{"title":"[경산소식] 임영웅 팬클럽 이웃돕기 성금 100만원 전달","contents":"경북 경산시는 트로트 가수 임영웅의 팬클럽인 '워드 히어로 경산청도 영웅시대'가 이웃돕기 성금 100만원을 전달했다고 5일 밝혔다. 경산청도 영웅시대 회원들은 \"임영웅의 음악과 메시지로 더불어 사는 세상에 위로의 손길이 되려고 모금을 하게 됐다\"며 \"앞으로 다양한 사회 공헌 활동을 위해 많이 노력하겠다\"고 말했다. 경산시는 폭염 등으로 어려움을 겪는 취약 계층을 위해 성금을 사용할 방침이다.","link":"https://m.entertain.naver.com/now/article/001/0014855408","retrieved":1722838843488},{"title":"'12시엔 주현영' 주현영 \"최화정에 이어 5년 이상 DJ 하고파\"","contents":"배우 주현영이 SBS 라디오 DJ로 새로운 도전을 한다. 5일 오후 서울 양천구 목동 SBS홀에서 SBS 파워FM '12시엔 주현영' 기자간담회가 열렸다. DJ 주현영, 이세훈 PD가 참석했다. 주현영은 몇 년 동안 DJ로 활동하고 싶은지 묻자 \"저 진짜 솔직하게 5년 하고 싶다. 제가 지금 너무 겁먹고 있는 것 같긴한데, 최화정 선배님에게 비할 바는 아니지만 5년 동안 청취자 분들과 끈끈하게 이어가고 싶다\"고 말했다. 그는 다른 DJ와 비교해서 자신이 가진 강점으로 \"제가 빨아들이는 매력이 있다. 어떻게 넘어오게 만드냐인데 제가 열심히 하는 것밖에 없다. SNS 짤로 입소문을 타보고 싶다\"고 밝혔다. 주현영은 오늘 DJ로 첫 방송을 한 소감으로 \"오늘 정상훈 선배님에게 전화연결이 왔는데 다른 분인 줄 알고 감격해서 눈물이 나왔다. 거기서 실수를 해버려서 민망하고 선배님께도 죄송했다\"라고 말했다. 이어 \"소풍가기 전날이었고 나들이 가는 기분이었다. '여기 주인은 나야'라는 부담감보다","link":"https://m.entertain.naver.com/now/article/108/0003255713","retrieved":1722838843489},{"title":"세븐틴, 10월 컴백…월드투어서 신곡 퍼포먼스 공개","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)이 오는 10월 컴백한다. 플레디스 엔터테인먼트는 5일 글로벌 슈퍼팬 플랫폼 위버스를 통해 “세븐틴이 다가오는 10월 미니 12집을 발매한다”라고 밝혔다. 세븐틴의 신보는 지난 4월 베스트 앨범 ‘17 IS RIGHT HERE’ 이후 약 6개월 만이다. 올해 데뷔 10년 차를 맞아 “새로운 시작”을 강조했던 멤버들이 미니 12집에 어떤 음악과 메시지를 담았을지 글로벌 팬들의 관심이 치솟고 있다. 세븐틴은 신보 발매와 더불어 월드투어 ‘SEVENTEEN [RIGHT HERE] WORLD TOUR’로 전 세계 각지의 캐럿(CARAT. 팬덤명)을 만난다. 한국, 미국, 아시아로 이어지는 이 공연에서 멤버들은 신곡 무대를 선보일 계획이다. 일본 돔 투어와 함께 일본 싱글 앨범 발매 또한 예정됐다. 세븐틴은 이에 앞서 오는 9월 8일(현지시간) 독일 올림피아스타디움 베를린에서 개최되는","link":"https://m.entertain.naver.com/now/article/396/0000684869","retrieved":1722838843494},{"title":"'12시엔 주현영' 주현영 \"최화정 후임 부담 有..청취자와 소개팅하는 거라 생각\"","contents":"배우 주현영이 SBS 라디오 DJ로 새로운 도전을 한다. 5일 오후 서울 양천구 목동 SBS홀에서 SBS 파워FM '12시엔 주현영' 기자간담회가 열렸다. DJ 주현영, 이세훈 PD가 참석했다. 주현영은 최화정의 뒤를 이은 라디오 프로그램의 DJ가 된 것에 부담이 없는지 묻자 \"부담이 없었고 자신감이 있었다고 하면 거짓말이다. 사실 처음에 제안 받았을 때 정말 정중하게 거절을 드려야하나 생각했다. 그 정도로 최화정 선배님이 긴 시간 청취자 분들과 유대감이 있어서 부담이 됐다\"고 털어놨다. 이어 \"저는 오늘 청취자들과 상견례, 소개팅하는 거라 생각했고 어제 소풍가는 설렘이 있었다. 최화정 선배님을 제가 절대 대신할 수 있다고 생각하지 않고 새로운 느낌으로 다가가고 싶었다. 서툴러도 차차 알아갔으면 좋겠고 소소한, 재미있는 시간을 만들고 싶었다\"고 말했다. 주현영은 \"흔드리지 않고 뽑히지 않고 멘탈이 바로 서야겠다고 생각했다. 그래야 청취자들과의 시간을 소중히 쓸 수 있겠다고 생각했다\"","link":"https://m.entertain.naver.com/now/article/108/0003255712","retrieved":1722838843496},{"title":"'10년차 직장인' 이솔이, 완벽한 90도 직각 어깨 과시…자기관리 美쳤다","contents":"코미디언 겸 영화감독 박성광과 아내 이솔이가 완벽한 어깨 라인을 과시했다. 이솔이는 지난 3일 자신의 인스타그램에 \"다들 토요일 저녁 뭐하고 있어요? 저는 요즘 저녁 날씨 너무 좋아서 테라스에서 아아 마시는 중!!\"이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 이솔이는 회색 오프숄더 상의에 블랙 하의를 매치한 채 한 카페에서 디저트를 먹고 있는 모습. 특히 평범한 직장인이라고는 믿기지 않을 정도로 완벽한 직각 어깨를 보여주고 있어 평소에 엄격한 관리를 하고 있다는 것을 느낄 수 있다. 이솔이는 2020년 8월 박성광과 결혼해 SBS 예능프로그램 '동상이몽2-너는 내 운명'(이하 '동상이몽')에 출연해 신혼의 일상을 공개하기도 했다. 방송 이후 이솔이의 뛰어난 외모로 인해 배우로 전향하는 것이 아니냐는 의견들이 많았지만, 이솔이는 모 제약회사 전문의약품 영업사원 최연소 과장으로 현재 10년째 직장생활 중이다.","link":"https://m.entertain.naver.com/now/article/312/0000673942","retrieved":1722838843498},{"title":"‘바다 불화설 침묵’ 슈, 의미심장 메시지…“나만의 삶” [DA★]","contents":"S.E.S 출신 슈가 바다와 불화설 후 근황을 공개했다. 슈는 5일 자신의 인스타그램에 “하루하루 ‘의미’있는 시간. 매일 의미 있는 나만의 삶. 오늘을 위해 모두에게 건배”라는 글과 함께 사진을 게재했다. 공개된 사진 속 슈는 블랙 롱 드레스를 입고 다양한 포즈를 취했다. 앞서 슈는 지난 2016년 8월부터 2018년 5월까지 해외에서 26차례에 걸쳐 총 7억 9000만 원 규모의 상습도박을 한 혐의를 받아 지난 2019년 2월 징역 6개월, 집행유예 2년을 선고받았다. 자숙 기간을 가진 슈는 이후 개인 방송 BJ로 복귀했으나 노출이 있는 의상을 착용해 구설수에 오른 바 있다. 이에 바다는 지난해 9월 라이브 방송에서 “사건이 벌어진 뒤 바로 그렇게 입으면 사람들은 정신 못 차렸다고 생각할까 봐 염려가 됐다. 슈를 아끼는 마음에 '언니로서 이건 아니다' 조언을 했는데 이런 쓴소리가 불편했는지 거리를 두는 것 같다.”라고 고백했다. 이후 바다는 S.E.S 사진을 게재하며 \"수영아 언","link":"https://m.entertain.naver.com/now/article/382/0001142730","retrieved":1722838843510},{"title":"‘시험관 도전’ 손담비, 8kg 찐 몸매 공개…“그래도 행복” [DA★]","contents":"가수 겸 배우 손담비가 시험관 도전 이후 체중이 8kg 증가한 근황을 전했다. 손담비는 지난 4일 자신의 인스타그램에 “37도 무더위. 담비야 살 많이 쪘다 8kg 증가. 그래도 HAPPY”라는 글과 함께 사진을 게재했다. 공개된 사진에는 호텔 수영장에서 여유를 즐기는 손담비의 모습이 담겼다. 손담비는 체중이 8kg 증가했음에도 불구하고 늘씬한 몸매를 뽐내 시선을 사로잡았다. 앞서 손담비는 지난달 19일 유튜브 채널 ‘담비손’에서 공개한 영상에서 시험관 시술을 시작했다고 고백했다. 한편 손담비는 지난 2022년 전 스피드 스케이팅 국가대표 선수 이규혁과 결혼했다. 동아닷컴 김승현 에디터","link":"https://m.entertain.naver.com/now/article/382/0001142729","retrieved":1722838843513},{"title":"전도연 \"'동기' 유재석과 '핑계고' 촬영, 세상 불편...콘셉트 아냐\" [종합]","contents":"배우 전도연이 웹예능 '핑계고' 출연 비하인드를 밝혔다. 전도연은 5일 서울 종로구 삼청동에서 만나 오는 7일 개봉하는 새 영화 '리볼버'에 대해 이야기를 나눴다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 작품으로, 전도연은 약속된 대가를 찾기 위해 거침없이 직진하는 하수영을 연기한다. 전도연은 영화 개봉에 앞서 홍보 활동을 시작, 지난달 27일에 '핑계고'에 출연한데 이어 지난 4일에는 '요정재형'에 출연했다. 이때 '핑계고'를 통해 서울예대 91학번 동기인 유재석과의 재회에 이목이 쏠렸다. 전도연은 지난해 4월 유재석이 MC를 맡고 있는 tvN '유 퀴즈 온 더 블럭'에 출연한 바 있다. 이날 전도연은 유재석과 재회 소감을 묻는 질문에 \"'핑계고'는 세상 불편했다\"고 털어놨다. 그는 \"솔직하게 예능 출연은 불편하다. 정재형도 '방구석 1열'에서 잠깐 뵀던 것이 전부라 걱정을 많이 했는데 편하게 해주셔","link":"https://m.entertain.naver.com/now/article/076/0004177793","retrieved":1722838843514},{"title":"씨엔블루, 9월 국내 단독 콘서트 연다","contents":"씨엔블루가 국내 단독 콘서트를 개최한다. 씨엔블루는 9월 21~22일 양일간 서울 올림픽공원 핸드볼경기장에서 단독 콘서트 '2024 씨엔블루 라이브 - 보야지 인투 엑스(2024 CNBLUE LIVE - VOYAGE into X)'를 개최하고 팬들과 만난다. 공개된 포스터에는 바다와 우주가 공존하는 배경에 공연 타이틀 '보야지 인투 엑스(VOYAGE into X)'가 기재되어 있어 눈길을 끈다. '보야지 인투 엑스(VOYAGE into X)'는 미지의 세계(X)로 여행하는 씨엔블루의 항해를 뜻한다. 씨엔블루는 이번 콘서트에서 평소 많이 보지 못했던 모습들과 무한대로 확장되는 씨엔블루의 다채로운 색깔들을 보여줄 예정이다. 씨엔블루는 아시아 투어·한일 합동 공연·페스티벌 등 각종 행사를 통해 활발한 활동을 이어가고 있다. 올해 3월부터는 홍콩·방콕·가오슝·마카오·쿠알라룸푸르·싱가포르·자카르타 등 7개 지역에서 아시아 투어 '씨엔블루엔티티(CNBLUENTITY)'를 개최해 변함없는 글로벌","link":"https://m.entertain.naver.com/now/article/437/0000404780","retrieved":1722838843515},{"title":"개가 참 착하네요, 서인국 씨 산책도 시켜주고 [DA★]","contents":"개가 참 착하네요, 서인국 씨 산책도 시켜주고 [DA★] 가수 서인국이 ‘남친짤’ 느낌을 자아냈다. 서인국은 4일 자신의 인스타그램에 어두운 거리에서 강아지와 함께 찍은 사진을 여러장 게재했다. 서인국이 개를 산책시키는 건지 개가 서인국을 산책시키는 건지 구분이 안 될 정도로 끌려가는 모습. 강아지 옆에 쪼그려 앉은 서인국은 훈훈한 비주얼과 패션을 자랑하며 ‘남친짤’ 같은 분위기를 연출했다. 한편, 서인국은 지난 6월 싱글 앨범 ‘SEO IN GUK’을 발매한데 이어 지난달에는 국내 팬미팅을 성료했다. 아시아 투어와 미국 투어로 해외 팬들과 만날 예정이며 차기작도 검토하고 있다. 오는 13일 첫 방송되는 SBS 글로벌 식문화 교류기 ‘정글밥’에도 출연한다. 또한 서인국은 자신의 새 앨범 발매 다음날 공개된 케이윌의 신곡 ‘내게 어울릴 이별 노래가 없어’ 뮤직비디오에도 지원사격했다. 2012년 케이윌의 ‘이러지마 제발’ 뮤직비디오에서 반전 브로맨스로 호흡을 맞췄던 안재현과 재회해 화제","link":"https://m.entertain.naver.com/now/article/382/0001142726","retrieved":1722838843517},{"title":"'믿지'에 전한 있지의 고마움…두 번째 월드투어 필리핀 공연 성료","contents":"그룹 있지(ITZY)의 두 번째 월드투어 필리핀 마닐라 콘서트가 성료했다. 5일 소속사 JYP엔터테인먼트에 따르면 있지는 3일(현지시간) 필리핀 마닐라 SM 몰 오브 아시아 아레나(SM MALL OF ASIA ARENA)에서 두 번째 월드 투어인 '본투비(BORN TO BE)' 단독 공연을 진행했다. 지난해 1월 단독 콘서트를 한 이후 약 1년 7개월 만이다. 있지는 파워풀한 군무인 본투비로 시작, '워너비(WANNABE)' '로꼬(LOCO)' 등 대표곡을 연이어 선보였다. 여기에 멤버 각자의 개성이 담긴 솔로 무대가 구성되며 관객들의 열기를 더했다. 공연 당일은 있지 데뷔 2천 일이었다고 한다. 있지 공식 팬클럽인 믿지(MIDZY)는 영상 팬 이벤트를 마련해 멤버들에게 전달하고 공연 내내 박수를 보냈다. 있지는 \"언제나 큰 함성과 응원 보내주셔서 감사하다\"며 \"언제나 큰 의미가 되어주는 팬들에게 큰 힘과 위로가 되는 음악을 꾸준히 들려드리고 싶다\"고 밝혔다. 있지는 올해 2월부터","link":"https://m.entertain.naver.com/now/article/079/0003924733","retrieved":1722838843518},{"title":"박규리, ‘안와골절’ 이후 방송 복귀…‘영스트리트’ 스페셜 DJ","contents":"카라 박규리가 안와골절 부상을 입은 후 방송에 복귀한다. 사진=뉴시스 5일 매체 보도에 따르면 박규리는 이날부터 오는 11일 일요일까지 스페셜 DJ로 ‘영스트리트’ 프로그램을 이끈다고 밝혔다. 지난 4일 권은비가 하차하면서 공석이 된 DJ 자리를 대신하는 것. 박규리의 소속사 빅보스엔터테인먼트는 지난달 “최근 박규리가 개인 일정 중 광대 골절과 안와 골절을 입어 병원에 방문 후 정밀 검사를 받았다”며 활동을 당분간 중단한다고 밝힌 바 있다.이후 그는 최근 유튜브 채널 ‘나는규리여’에 ‘박규리, 안와골절 레츠고’라는 제목의 영상을 게재하며 근황을 알렸다. 영상 속에서 박규리는 검은색 안면 보호대를 쓴 채 “제가 얼마 전에 안와골절 부상을 당해서 수술했다”고 운을 뗐다. 그는 “가는 병원마다 '손흥민 선수랑 똑같은 부위를 다쳤다'고 하시더라”고 설명했다. 축구대표팀 주장 손흥민은 지난 2022년 11월 왼쪽 눈 주변의 골절 부상을 당해 안면 보호대 쓰고 카타르 월드컵에 출전한 바 있다.","link":"https://m.entertain.naver.com/now/article/396/0000684868","retrieved":1722838843520},{"title":"JYP엔터테인먼트, 자회사 이닛 엔터테인먼트 설립...종합 엔터 기능 강화","contents":"JYP엔터테인먼트가 자회사 INNIT(이닛) 엔터테인먼트를 설립해 종합 엔터테인먼트로서 기능을 강화해 경쟁력을 제고한다. 5일 글로벌 음악 시장에서 영향력을 발휘하고 있는 JYP엔터테인먼트가 종합 엔터테인먼트로서 기능을 강화하기 위해 독립 법인 자회사 INNIT 엔터테인먼트를 출범한다고 밝혔다. 회사명 'INNIT'은 소통을 주요 가치로 삼고 콘텐츠에 모든 이들이 원하는 기쁨, 위로, 감동을 담겠다는 메시지를 전달함으로써 친근하고 포용적인 엔터테인먼트로 자리하겠다는 포부를 담고 있다. JYP엔터테인먼트는 2PM, DAY6(데이식스), 트와이스(TWICE), 스트레이 키즈(Stray Kids), 보이스토리(BOY STORY), ITZY(있지), 야오천(YAOCHEN), NiziU(니쥬), 엑스디너리 히어로즈(Xdinary Heroes), NMIXX(엔믹스), VCHA, NEXZ(넥스지) 등 세계적인 인기와 존재감을 자랑하는 아티스트를 배출해왔다. 이에 JYP엔터테인먼트는 체계적인 트레","link":"https://m.entertain.naver.com/now/article/445/0000222731","retrieved":1722838843522}]}