{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"손담비, 뺨때린 母와 화해→첫 한강 나들이 \"마흔 두 살에 한 풀었다\"(아빠하고 나하고)","contents":"가수 손담비가 엄마가 인생 처음으로 밀어주는 그네에 감동했다. 14일 방송된 TV CHOSUN '아빠하고 나하고'에서는 손담비가 엄마와의 첫 한강 나들이를 통해 40년 만에 '추억 한풀이'에 나섰다. 이날 손담비는 인터뷰를 통해 \"집안 분위기 자체가 워낙 살벌했다. 엄마, 아빠가 너무 무서웠다. (부모님) 사이가 좋은 것도 아니었고. '우리가 가족인가'라는 생각이 있었다\"라며 \"항상 외딴섬에 나 혼자 있는 애였다. (부모님한테) 무서워서 말도 못 걸었다. 어떻게 보면 '방치'였다. 항상 사랑 못 받았다고 느낀 것 같다\"라고 고백했다. 이에 손담비의 엄마는 \"(담비가) '사랑 못 받고 자랐어'라고 말하는데, 너무 순간적으로 화가 나서 '이 나쁜X, 그렇게밖에 말 못 하냐'라며 뺨을 때렸다\"라고 말했다. 이어 손담비는 \"부모를 보며 결혼이 내 인생에서 중요하다고 생각하지 않았다. 아빠의 말 없고 무뚝뚝한 모습을 보며 결혼 안 할 생각이었다\"라고 털어놨다. 손담비는 \"아빠 돌아가시고 나서","link":"https://m.entertain.naver.com/now/article/076/0004181625","retrieved":1723644943323},{"title":"차승원 \"유해진=유일한 친구, 늘 1~2% 양보하는 사람\"(유퀴즈)[종합]","contents":"차승원이 유해진에 대한 애틋한 우정을 고백했다. 14일 방송한 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 에는 배우 차승원이 출연해 솔직한 입담을 뽐냈다. 차승원은 \"삼시세끼 어촌편이 10주년 됐다\"며 유해진을 유일한 친구라고 칭한 이유에 대해 \"답을 내릴수가 없다. 우린 교집합이 없다. 인수분해를 해도 답이 안 나온다. 하지만 이견이 있어도 갈등을 유발하지 않는 관계\"라며 \"전혀 다른 색깔의 사람인데 각자의 마지노선을 안다. 그리고 서로가 그 선을 넘지않는다는 걸 본능적으로 알기에 이 관계가 지금까지 유지되지 않았나 싶다\"고 말했다. 이어 \"제가 더 강성이라 해진씨가 저보다 1~2%는 더 양보하지 않았나 싶어 고맙다\"며 \"요즘 들어 '차곡차곡'이라는 말이 잘 어울리는 사람이라는 생각이 든다. 자신의 곳간을 잘 채워서 겨울을 잘 대비하는 사람이라 나도 열심히 해야겠다는 투지가 생기게끔 하는 좋은 경쟁 상대\"라고 표현했다. 그는 '삼시세끼'에서 보여준 요리실력에 대해 \"평소에","link":"https://m.entertain.naver.com/now/article/076/0004181624","retrieved":1723644943323},{"title":"임수정 이렇게 예쁠 일? 여배우 역시 달라 [DA★]","contents":"배우 임수정 근황이 공개됐다. 임수정은 14일 인스타그램 계정에 “햇빛은 뜨겁고 나의 마음은 따뜻했던 어느 날”이라는 글과 사진을 올렸다. 공개된 사진에는 아그네스 마틴 전시를 찾은 임수정 모습이 담긴다. 편안한 차림인 임수정은 여전히 아름다운 미모를 자랑했다. 무심한 듯 스타일이 임수정 특유의 성격을 반영한 듯하다. 또 엿은 미소를 지은 모습에서 여배우 특유의 분위기가 시선을 끈다. 그런 가운데 임수정은 디즈니+ ‘파인’(극본 강윤성 안승환 연출 강윤성) 공개를 앞두고 있다. ‘파인’은 바닷속에 묻힌 보물선을 이용해 큰돈을 벌려는 성실한 악당, 이들에게 벌어지는 이야기를 그린 작품이다. 임수정 외에 류승룡, 양세종 등이 출연한다. ‘파인’은 2025년 디즈니+에서 공개된다. 홍세영 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001144555","retrieved":1723644943323},{"title":"장나라 이혼 어떻게 되려나? 3주 결방 끝→관계성 되짚기 (굿파트너)","contents":"SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람)가 긴 결방을 끝내고 돌아온다. ‘굿파트너’는 이혼전문변호사들의 치열한 일상 속 유쾌한 고군분투를 통해 공감과 위로를 그리며 주목받는 작품이다. 파리올림픽 중계라는 변수로 3주라는 역대급 결방을 감행해 시청자들 원성을 사는 가운데 16일 다시 방송을 재개한다. 이에 제작진은 방송 재개를 앞두고 최유나 작가가 언급한 캐릭터 관계성을 정리했다. ● 앙숙→굿파트너! ‘팀장’ 장나라 X ‘신입’ 남지현, 쌍방 성장 자극제 ‘멘토·멘티’ 케미 제작진에 따르면 시종일관 충돌을 일으키던 차은경(장나라 분)과 한유리(남지현 분)는 어느새 서로의 힘이 되어주는 ‘굿’파트너가 됐다. 가치관과 방식은 달라도 목표는 같았던 차은경과 한유리의 ‘멘토·멘티’ 케미스트리는 남달랐다. ‘다름’을 인정하고 서로의 성장 자극제가 된 두 사람의 변화는 시청자들의 공감을 이끌었다. 효율밖에 모르던 베테랑 차은경이 자신과 다른 시선으로 사건을 해석해 나가는 신입","link":"https://m.entertain.naver.com/now/article/382/0001144554","retrieved":1723641626813},{"title":"'펜싱 2관왕' 오상욱, CF 러브콜 봇물..유재석 \"변우석 느낌, 슈퍼스타 스케줄\"(유퀴즈)[종합]","contents":"유재석이 파리 올림픽 2관왕 오상욱의 실력과 비주얼로 스타탄생을 직감했다. 14일 방송한 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 에는 펜싱 금메달리스트 2관왕 오상욱이 출연했다. 오상욱은 192cm 훤칠한 키를 자랑, 완벽한 비주얼을 뽐내 눈길을 끌었다. 운동복이 아닌 단복 차림으로 등장한 오상욱이 들어오자 유재석은 \"진짜 멋있다. 마지막에 금메달 순간 헬맷을 벗을 때 변우석 씨처럼 그냥 게임 끝이라고 생각했다\"고 칭찬했다. 귀국 이틀째인 오상욱은 \"귀국하자마자 잡지 화보 찍고, 오늘 광고 찍다가 유퀴즈 오게됐다. 주류 쪽이다\"라고 말했다. 유재석은 \"광고가 꽤 들어오지 않았나\"라고 물었고, 오상욱은 \"협의중이라고 들었다\"고 답했다. 유재석은 \"슈퍼스타 스케줄이다. 지금 오상욱 선수 잡기 난리다. 저희도 발빠르게 올림픽 중계 보다가 바로 전화드렸다\"고 캐스팅 과정을 전했고, 오상욱은 \"이럴 때 빠싹빠싹 와야지 안그러면 안불러주신다\"고 웃었다. 오상욱은 이번 올림픽 한국 첫","link":"https://m.entertain.naver.com/now/article/076/0004181621","retrieved":1723641626813},{"title":"엔믹스, 새 앨범 사운드 티저 공개…허밍 사운드 눈길","contents":"컴백을 앞둔 그룹 NMIXX(엔믹스)가 새 앨범 사운드 티저를 공개했다. NMIXX는 19일 세 번째 미니 앨범 'Fe3O4: STICK OUT'(에프이쓰리오포: 스틱 아웃)과 타이틀곡 '별별별 (See that?)'을 발표한다. JYP엔터테인먼트는 14일 0시 공식 SNS 채널에 새 앨범 사운드 티저를 오픈하고 기대감을 고조시켰다. 티저는 음산한 사운드와 함께 호러틱한 분위기로 시작되어 이목을 집중시켰다. 속내를 알 수 없는 표정을 짓던 지우는 어두운 건물 복도를 거닐며 반짝이는 별 문양을 곳곳에서 발견한다. 깨진 거울에 비친 본인의 초상을 바라보다가 이내 카메라를 응시하며 보는 이들에게 강한 인상을 남겼고 의문의 허밍 소리를 끝으로 영상이 마무리됐다. 새 앨범 'Fe3O4: STICK OUT'은 미니 2집 'Fe3O4: BREAK'(에프이쓰리오포: 브레이크)와 타이틀곡 'DASH'(대시) 이후 약 7개월 만에 선보이는 신작이다. 신보에는 타이틀곡 '별별별 (See that?)'을","link":"https://m.entertain.naver.com/now/article/437/0000406252","retrieved":1723641626819},{"title":"'200만 유튜버' 성시경 \"수천만원 홍보비 거절, 출연자에 돈 받을 생각없다\" ('갓경규')","contents":"가수 성시경이 자신의 유튜브 채널을 이끌어가는 소신을 밝혔다. 14일 '르크크 이경규' 채널에는 '200만 유튜버 성시경. 유튜브 쪼렙 이경규 씹어 먹을 텐데'라는 제목의 '갓경규' 영상이 공개됐다. 성시경은 유튜브를 시작한지 2년이 조금 넘었는데 구독자가 200만 명에 가까워졌다면서 \"초반에 미약했다. 하하가 제게 좋은 얘기를 해줬다. 좋아하는 걸 해야 한다고 하더라. 일이 되면 아무리 잘 돼도 (유튜브를 오래) 못 한다고 했다\"라고 떠올렸다. 성시경의 콘텐츠에는 신작 개봉을 앞둔 배우들이 홍보차 출연하기도 한다. 이에 대해 성시경은 \"신작을 들고 배우들이 제 유튜브에 출연하면, 저도 그 작품을 봐야 이야기를 할 거 아닌가. 개봉 전에 내게 영화를 보게 해줘서 요즘 영화를 많이 본다. 영화는 규모가 크니까 선전비가 있다. 다들 꽤 돈을 받고 유튜브에 출연하던데 저는 돈을 받고 누군가를 출연시킬 생각이 없다\"라고 말했다. 이어 \"돈을 받으려면 영화에 대해 좋게 얘기해 줘야 될 거 아","link":"https://m.entertain.naver.com/now/article/076/0004181614","retrieved":1723641626819},{"title":"정해인, 스태프 회식비로 1000만원 지출...훈훈한 미담","contents":"웹예능 ‘살롱드립2’. 사진|유튜브 ‘살롱드립2’ 배우 정해인의 스태프 회식비 미담이 공개됐다. 13일 공개된 웹예능 ‘살롱드립2’에는 tvN 드라마 ‘엄마친구아들’의 정해인, 정소민, 김지은이 게스트로 출연했다. 이날 정소민은 “정해인이 분위기 메이커다. 맛있는 거 너무 많이 사준다”고 말했다. 이에 김지은 역시 “유명 빵집 근처에서 촬영한 적 있다. 매니저가 빵 봉투를 이만큼 들고 오길래 뭐냐고 물어봤더니 해인 오빠가 사준 거라고 하더라”며 미담을 공개했다. 또 김지은은 “스태프들만 회식하는 자리가 있었는데 제가 돈을 아직 많이 못 버니까 회식에 보태라고 소정의 돈을 줬는데 다시 돌려줬다. 알고 보니 해인 오빠가 스태프들에게 결제하라고 카드를 준 것”이라고 말했다. 정해인은 “회식 장소가 돼지고기랑 소고기를 같이 파는 집이다. 물론 소를 드시라고 했는데 다들 소고기만 드시니까 ‘돼지고기도 맛있지 않나?’라고 생각했다”고 말해 웃음을 자아냈다. 이어 “그 집이 회식을 종종 하는 곳","link":"https://m.entertain.naver.com/now/article/468/0001085648","retrieved":1723641626819},{"title":"돼지 발골→토치하는 미스코리아…설수진, 반전 매력 발산(퍼펙트 라이프)","contents":"미스코리아 출신 방송인 설수진이 반전 매력을 발산했다. 14일 오후 방송된 TV조선 ‘퍼펙트 라이프’에는 설수진이 게스트로 출연했다. 설수진은 “미스코리아 시절에는 50kg이었고, 34세에 출산한 직후에는 75kg까지 증가했으나, 48세인 현재는 55kg”라고 현재 체중을 밝혔다. 20kg나 감량한 모습에 출연자들은 “거의 미스코리아 시절 몸매다” 라며 칭찬을 아끼지 않았다. 동생 또한 미스코리아 출신이라며 설수진은 “저희 어머니께서 항상 본인 자궁이 예쁘다고 하셨다. 좋은 씨앗만 들어오면 튼튼하고 예쁜 유전자가 나온다고 하시더라”라고 말해 웃음을 자아냈다. 설수진은 미스코리아 타이틀이 부담스러울 때가 있음을 밝히며 “살이 쪘을 때 수영장이나 목욕탕을 가기 어려웠다”고 전했다. 한편 이날 공개된 일상 영상 속 설수진의 능숙한 행동들은 출연진들을 놀라게 했다. 설수진은 커다란 15kg 돼지고기를 주문받아 스스로 발골 작업을 했는데 날카롭고 위험한 칼로 거침없이 앞다리를 해체했다. 이를","link":"https://m.entertain.naver.com/now/article/410/0001017983","retrieved":1723641626819},{"title":"'줄게' 조현아 맞아? 10kg 빼니 '각선미 여신'…너무 말랐네","contents":"그룹 어반자카파 조현아가 인형같은 비주얼로 시선을 사로잡았다. 14일 조현아는 \"핫 서머\"라며 여행을 떠난 근황을 전했다. 조현아는 시원해 보이는 코디로 한여름 분위기를 물씬 냈다. 특히 작은 얼굴, 슬림해진 몸매가 시선을 사로잡았다. 미니스커트도 완벽 소화, 미모 정점을 찍었다. 한편 조현아는 2009년 어반자카파로 데뷔했으며 '널 사랑하지 않아', '코 끝에 겨울', '목요일 밤' 등의 히트곡을 냈다. 지난 7월에는 싱글 '줄게'를 발표, 솔로 무대를 선보였다. 최근 26일 만에 10kg를 감량해 화제를 모으기도 했다.","link":"https://m.entertain.naver.com/now/article/076/0004181612","retrieved":1723641626819},{"title":"'평창동댁' 홍진경도 탐낸 장윤정 '120억 펜트家'..\"우리 집 4채 합쳐야\" ('이유있는건축')[종합]","contents":"홍진경이 건축가 유현준이 설계한 한강조망권 고급 아파트를 보고 섭섭함을 토로했다. 14일 첫 방송된 MBC '시간을 초월한 공간 이야기-이유 있는 건축'(이하 '이유 있는 건축')에서는 전현무, 홍진경과 건축가 유현준, 한국 영화계 대표 미술 감독 조화성, 아나운서 박선영, 경제학과 교수 박정호 6인의 건축 여행자들의 첫 만남이 그려졌다. 전현무는 \"이분께서 나에 대해 '전현무는 예술적 감각이 없다'고 하셨다더라\"며 조화성에게 서운함을 드러냈다. 조화성은 \"전현무 씨 공간을 프로그램에서 보니까 시각적으로 꾸밈이 없다시피 하더라. 그냥 '단지 산다'였다\"고 돌직구를 날렸다. 이를 들은 전현무는 \"엄청나게 꾸민 거다\"라며 시무룩해했다. 그런가 하면 홍진경은 \"난 유현준 교수님께 섭섭한 면이 있다. 최근에 유현준 교수님이 건축하신 아파트가 있다. 한강 변에 고급 아파트가 너무 비싼 값에 분양되고 있어서 내가 못 들어가고 있다. 너무 섭섭하다\"고 토로해 웃음을 자아냈다. 이에 전현무는 \"최","link":"https://m.entertain.naver.com/now/article/076/0004181611","retrieved":1723641626821},{"title":"\"2억은 받아야\" 쯔양 협박 유튜버들, 모임 만들어 '조직적' 모의..4명 기소[SC이슈]","contents":"먹방 유튜버 쯔양을 협박해 수천만 원을 뜯어내고 이를 방조한 유튜버들이 범죄 수법과 갈취 금액 등을 서로 공유하는 등 범행을 모의했던 것으로 드러났다. 수원지검 형사2부(정현승 부장검사)와 형사5부(천대원 부장검사)는 14일 유튜버 구제역(본명 이준희)과 주작 감별사(본명 전국진) 등 2명을 공갈 등 혐의로 구속기소 했다. 또 구제역 등의 공갈 범행을 방조한 혐의로 카라큘라(본명 이세욱)를 구속기소하고, 같은 혐의를 받는 크로커다일(본명 최일환)을 불구속 기소했다. 검찰 수사 결과, 이들은 '한국 온라인 견인차공제회'를 결성해 정기적으로 결속을 다지고 범행 대상을 물색한 뒤 메신저 단체대화방을 통해 관련 정보를 실시간으로 주고받은 것으로 드러났디. 검찰은 이들이 \"쯔양과 관련한 제보 내용으로 사이버불링(온라인상 집단 괴롭힘)해 사회적 논란을 일으켜 유튜브 본사로부터 제재받거나, 사회적 비판을 받는 것보다 개인적으로 접촉해 돈을 받는 것이 이익\"이라는 의견까지 주고받았다는 점에서 조직","link":"https://m.entertain.naver.com/now/article/076/0004181610","retrieved":1723641626821},{"title":"장가현, 새빨간 비키니로 드러낸 글래머 몸매…\"47세 맞아?\"","contents":"배우 장가현이 늘씬한 몸매를 자랑했다. 장가현은 지난 13일 별다른 멘트 없이 여러 장의 사진을 올렸다. 공개된 사진에는 빨간색 비키니를 입은 장가현의 모습이 담겨있다. 그는 군살 없는 글래머 몸매를 뽐내 눈길을 사로잡았다. 1977년생인 장가현은 1998년 영화 '조용한 가족'으로 데뷔했다. 2000년 가수 겸 프로듀서인 조성민과 결혼했으며 TV조선 '우리 이혼했어요2'에 함께 출연한 바 있다.","link":"https://m.entertain.naver.com/now/article/312/0000675352","retrieved":1723641626822},{"title":"DKZ 민규, 뮤지컬 '조로: 액터뮤지션' 타이틀롤","contents":"그룹 DKZ(디케이지) 멤버 민규가 뮤지컬 '조로: 액터뮤지션'의 타이틀롤을 맡는다. 소속사 동요 엔터테인먼트에 따르면, 민규는 오는 9월 11일 막이 오르는 뮤지컬 '조로: 액터뮤지션'에 주인공 조로(디에고) 역으로 출연한다. '조로: 액터뮤지션'은 이자벨 아얀데의 베스트셀러 소설 '조로'를 원작으로 한다. 19세기 초 캘리포니아를 배경으로, 디에고가 집시처럼 자유로운 인생을 살다가 아버지의 복수와 고향 사람들을 지키기 위해 돌아온 뒤 정의와 사랑을 위해 끝없이 고군분투하는 내용이 담겼다. 특히, 이번 공연은 배우들이 무대 위에서 춤과 노래, 연기뿐 아니라 악기 연주까지 선보이는 '액터뮤지션' 버전으로 펼쳐진다. 조로 역을 맡은 민규는 카리스마 있는 영웅 조로의 희로애락을 입체적으로 그려낼 전망이다. 지난 2019년 DKZ로 데뷔한 민규는 그간 '삼총사', '은밀하게 위대하게 : THE LAST', '5! 해피맨' 등 다수의 뮤지컬 작품에 출연한 바 있다. 한편, 민규가 출연하는","link":"https://m.entertain.naver.com/now/article/437/0000406250","retrieved":1723641626824},{"title":"JTBC ‘뉴스룸’, 슈가 음주 스쿠터 CCTV 오보 영상 삭제","contents":"‘뉴스룸’ 측이 그룹 방탄소년단 슈가(31·민윤기)의 음주운전과 관련해 오보 논란이 인 CCTV 영상을 삭제했다. JTBC ‘뉴스룸’은 지난 7일 슈가가 만취 상태로 전동 스쿠터를 운전하는 모습이라며 CCTV 영상을 단독 보도했다. 해당 영상 속 인물은 전동 스쿠터를 타고 도로를 질주하고 있다. 그러나 추가로 공개된 CCTV에 따르면, 해당 영상에 담긴 스쿠터 운전자는 슈가가 아닌 것으로 드러났다. 이에 ‘뉴스룸’ 측은 유튜브를 비롯한 공식 채널에 올라가 있던 영상을 모두 삭제 또는 비공개 처리했다. 슈가는 지난 6일 오후 11시 10분께 서울 용산구 한남동 자택 인근에서 술을 마시고 전동 스쿠터를 몰다가 넘어진 채 경찰에 발견돼 도로교통법 위반(음주운전) 혐의로 입건됐다. 적발 당시 슈가의 혈중알코올농도는 0.227%로 만취 상태였다. 이후 슈가는 “가까운 거리라는 안이한 생각과 음주 상태에서는 전동 킥보드 이용이 불가하다는 점을 미처 인지하지 못하고 도로교통법규를 위반했다”며 혐","link":"https://m.entertain.naver.com/now/article/009/0005350486","retrieved":1723638379925},{"title":"'비혼모' 사유리, 子육아 중 또 몸매 자랑…착붙 원피스로 뽐낸 S라인","contents":"방송인 사유리가 운동으로 다진 완벽한 몸매를 자랑했다. 14일 사유리는 \"잘 알지도 못하면서 너에 대해서 평가하는 사람이 있으면 그냥 웃어넘겨라. 그것은 비극 아니라 희극이다\"라는 글과 함께 육아에 집중한 근황을 전했다. 사유리는 아들 젠을 놀이터에서 놀아주며 함께 시간을 보낸 모습. 사유리는 지친 듯 놀이터에 벌러덩 누워 웃음을 자아내기도 했다. 특히 타이트한 원피스로 늘씬한 몸매를 뽐내 눈길을 사로잡았다. 한편 사유리는 지난 2020년 비혼 상태로 일본에서 서양 남성의 정자를 기증받아 아들을 출산, 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/076/0004181590","retrieved":1723638379930},{"title":"‘조우종♥’ 정다은 애엄마 맞아? 파격 뒤태 대박 [DA★]","contents":"방송인 정다은이 파격 뒤태로 시선을 끌었다. 정다은은 14일 인스타그램 계정에 “하루 수영장에 있는데 ‘비왔다’, ‘맑았다’를 도대체 몇 번 하는지. 변덕을 종잡을 수가 없는 하늘이네요. 그런데 인스타그램에 사진 20장 올라간다는 소문이 있던데 저는 왜 안 되는 걸까요?”라는 글과 사진을 올렸다. 공개된 사진에는 수영복을 입은 정다은 모습이 담긴다. 정다은은 남편 조우종, 딸과 ‘호캉스’(호텔+바캉스)를 즐기는 듯하다. 특히 정다은은 군살 없는 늘씬한 몸매를 자랑한다. 최근 ‘바디프로필’까지 촬영한 조우종 역시 탄탄한 몸을 자랑한다. 정다은은 KBS 34기 공채 아나운서 출신으로 2017년 7세 연상 조우종과 5년 열애 끝에 결혼했다. 슬하에 딸을 두고 있다. 현재 조우종과 FNC엔터테인먼트 소속 방송인으로 활동 중이다. 홍세영 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001144553","retrieved":1723638379930},{"title":"이수지 \"전 재산 4억 사기 당했다..돈도 못 받아\"(뇌절자)[종합]","contents":"'뇌절자' 개그우먼 이수지가 매매 사기로 4억 원을 잃었다고 밝혔다. 14일 유튜브 채널 '찹찹'에서는 \"나는 김고은이 발톱을 버리면 이수지가 먹는다는 이 이야기를 참 좋아한다\"란 제목의 영상을 게재했다. 이날 이수지는 \"내가 정발산에서 전세로 살다가 집주인이 5억을 올려달라고 하더라. '5000만원이요?' 하니까 5억이라고 하더라. 돈이 없다고 하니 3억을 올려달라고 했다. 3억도 없다고 하니 집을 나가라 했다\"라고 말했다. 이어 \"이거 진짜 최초로 말하는데 파주 집 샀는데 사기당했다. 4억 몰방했는데 사기당했다. 이 사기꾼이 13채를 집을 지어서 파는 거였다. 이 아저씨가 시행사 대표였다. 어떤 권한이 없었다. 그래서 작년 한 해가 진짜 바빴다\"라고 전했다. 그는 \"(돈을 잘 벌어서) 사람들은 '행복하겠어' 하는데 시무룩했다\"라며 \"다시 월세, 다시 인생 처음부터 시작했다. 법정에서 이자 포함 얼마라고 말했는데 돈이 없다고 하니 끝났다\"라고 얘기했다. 또한 \"작년엔 정말 우울해서","link":"https://m.entertain.naver.com/now/article/108/0003258356","retrieved":1723638379930},{"title":"이영지 이렇게 예뻤나..모두가 놀란 '글래머 여성美'","contents":"가수 이영지가 더 예뻐진 미모를 과시했다. 14일 이영지는 자신의 SNS에 \"하하\"라고 적고 사진을 게재했다. 사진 속에는 한층 여성스러운 매력의 이영지의 모습이 담겨 있다. 가슴 라인이 깊이 파진 이너에 몸에 밀착된 가디건을 입은 이영지는 카메라를 가득 당겨도 굴욕없는 미모를 과시해 눈길을 끌었다. 최근 이영지는 자신이 진행하는 유튜브 '차린건 쥐뿔도 없지만'(이하 '차쥐뿔') 시즌3로 돌아온다고 예고해 기대감을 높이고 있다. 또한 '스몰걸'로 1위를 찍었던 이영지는 뮤직비디오에서 깜짝 볼뽀뽀를 한 도경수와 '차쥐뿔' 녹화를 이미 했다고 전해져 관심이 뜨겁다. 도경수 출연 회차는 9월 중 방영을 목표로 하고 있는 것으로 확인됐다. '차린건 쥐뿔도 없지만'은 이영지가 게스트와 함께 술을 마시며 진솔한 대화를 나누는 웹 예능으로, 채널 구독자 346만 명을 보유하고 있다. 시즌3의 첫 게스트로는 그룹 블랙핑크의 리사가 출연한다.","link":"https://m.entertain.naver.com/now/article/076/0004181587","retrieved":1723638379931},{"title":"2024년 8월 15일[케이블·위성 하이라이트]","contents":"■ 영화 ■ 원더랜드(캐치온1 오후 11시) = 죽은 사람을 인공지능으로 복원하는 원더랜드 서비스가 일상이 된 어느 미래. 딸에게 죽음을 숨기려 자신을 고고학자로 복원한 바이리(탕웨이), 사고로 의식불명 상태에 빠진 남자친구 태주(박보검)를 우주인으로 복원한 정인(수지)은 서비스를 이용하고 있다. 어느 날 정인의 곁에 실제 태주가 깨어나고, 바이리에게 예상치 못한 오류가 발생한다. ■ 예능 ■ 언니네 산지직송(tvN 오후 8시40분) = 새벽 조업에 나선 염정아와 안은진은 멀미와의 전쟁을 치르며 물가자미를 직송한다. 이날 ‘큰손 언니’ 염정아는 대용량 가자미전을 부쳐 제철 밥상에 푸짐함을 더한다. 언니네 하우스에 깜짝 방문한 배우 박해진은 막힘없이 요리를 해내며 도토리묵무침을 만든다. 박준면은 ‘숨겨진 요리왕’ 박해진의 도움을 받아 얼큰한 대구탕을 만든다.","link":"https://m.entertain.naver.com/now/article/032/0003315008","retrieved":1723638379932},{"title":"종군 장교 김훈이 전해온 ‘청산리 전투’ 소식","contents":"광복절인 15일 KBS1 TV는 특별기획 &lt;청산리: 전투의 재구성&gt;에서 독립군 김좌진 장군의 마지막 명령을 수행한 종군장교 김훈의 증언을 통해 ‘청산리 전투’를 다룬다. 청산리 전투가 처음으로 알려진 것은 1920년 12월25일 독립신문 제88호를 통해서였다. 북만주 청산리에서 중국 남부 상해까지 거리는 수천㎞에 달한다. 독립군의 전투는 어떻게 상해까지 자세하게 전달될 수 있었을까. 스무 살 종군장교 김훈은 북로군정서의 전투 준비를 지켜보고 직접 참전하기도 했다. 총사령관 김좌진 장군의 전투상보를 품고 추위와 배고픔을 참으며 상해까지 달렸다. 김훈이 독립신문 기자들과 만나 인터뷰한 내용이 바로 2회짜리 기사 ‘북로아군실전기’였다. 독립운동에서 크게 활약했으나 주목받지 못한 김훈이라는 인물을 발굴해 조명한다. 청산리 전투의 승전이라는 ‘결과’보다는 ‘과정’에 집중해 초고화질(UHD) 영상으로 구현했다. 연기력이 뛰어난 배우들이 열연을 펼친다. 김좌진 장군은 박호산, 김훈은 하준, 독립","link":"https://m.entertain.naver.com/now/article/032/0003315007","retrieved":1723638379933},{"title":"2024년 8월 15일[TV 하이라이트]","contents":"목포 상가·거제도 집을 “구해줘” ■구해줘! 홈즈(MBC 오후 10시) = 여름을 맞아 목포와 거제의 매물을 소개한다. ‘목포의 딸’ 박나래는 양세형·양세찬과 목포시 중앙동3가에 있는 적산가옥 상가를 방문한다. 이곳은 과거 일본인 소학교 근처 구도심에 위치해 있다. 김숙·김대호·주우재는 거제도로 임장 여행을 떠난다. 소나무숲이 울창한 ‘큰솔섬’과 육지까지 도보로 이동할 수 있는 ‘동섬’을 방문해 무인도 매물의 실체를 확인한다. ‘조선인 축구선수’ 김용식의 결심 ■꼬리에 꼬리를 무는 그날 이야기(SBS 오후 10시20분) = 일본 축구대표팀에 선발돼 1936년 베를린 올림픽에 출전한 한 명의 조선인이 있다. 김용식이다. 그는 조국을 빼앗은 나라의 대표팀이라는 딜레마를 안고 있었지만 조선 축구의 발전을 위해 베를린으로 떠났다. 방송은 최초의 한국 축구 선수 김용식이 올림픽에서 활약한 후 조선으로 돌아오는 배 안에서 하게 된 결심에 대해 이야기한다.","link":"https://m.entertain.naver.com/now/article/032/0003315006","retrieved":1723638379934},{"title":"정은지, 누적 10억 스트리밍 돌파…'빌리언스 브론즈 클럽' 입성","contents":"가수 정은지가 누적 10억 스트리밍을 돌파하며 멜론의 전당에 입성했다. 지난 13일 정은지는 국내 최대 음원 스트리밍 플랫폼 멜론에서 누적 10억 12만 스트리밍을 돌파, '뉴 빌리언스 클럽-브론즈 클럽'에 이름을 올리며 어김없는 '대중픽' 가수로의 저력을 입증했다. 멜론 사이트 내 '빌리언스 브론즈 클럽'은 음원 누적 합산 스트리밍 10억 회를 달성한 아티스트에게 부여하는 배지다. 정은지는 13일, 전일 대비 일간 12만 스트리밍을 돌파하며 뉴진스, 아이브, 데이식스, 케이윌 등 각 장르를 대표하는 국내 최정상 아티스트와 이름을 나란히 하게 됐다 . 특히 정은지의 빌리언스 브론즈 클럽 입성에 견인차 역할을 한 솔로 데뷔 앨범 '드림(Dream)'의 '하늘바라기'는 당시 발표 직후 음원, 음반, 음방 1위 '올킬'이라는 성적을 기록한 바 있다. 이밖에도 '올 포 유(All For You)', '러브 데이(LOVE DAY)' 등 환상 케미를 자랑하는 듀엣곡들로 큰 사랑을 받았다. 이렇","link":"https://m.entertain.naver.com/now/article/437/0000406239","retrieved":1723638379936},{"title":"'오형제 맘' 정주리, 빈틈없는 가족사진 \"다섯째 기다리며, 겨우 얻은 사진\"","contents":"다섯 째 임신을 발표한 코미디언 정주리가 가족사진을 공개했다. 정주리는 14일 자신의 SNS에 \"수십 장을 찍어서 겨우겨우 얻은 사진!! 또또(태명)를 기다리며 이렇게 가족사진을 남길수 있어서 어찌나 좋던지요\"라는 글과 함께 사진, 영상을 게재했다. 사진 속 정주리는 가족과 함께 베이비 샤워(태어날 아기에게 축복이 샤워(소나기)처럼 쏟아져 오라는 의미로 예비 엄마에게 선물을 주는 파티)를 하고 있는 모습. 정주리는 막내 아들을 품에 안고 행복하게 웃고 있다. 네 아들의 천진난만하고 장난끼 가득한 모습이 흐뭇함을 자아낸다. 앞서 정주리는 최근 \"다섯 번째 아가야 안녕\"이라며 다섯 번째 아이를 임신했다고 전해 화제를 모았다. 그는 \"저에게 새로운 가족이 찾아왔어요!. 도경이는 막내가 아니라 넷째였어요! 이번에는 정말 막내가 맞을까요...? 뭐 넷이나... 다섯이나.. 7식구의 앞날을 축복해 주세요\"라며 임신 소감을 밝혔다.이어 지난 11일 '젠더리빌' 이벤트를 통해 다섯째 아이의 성별","link":"https://m.entertain.naver.com/now/article/076/0004181584","retrieved":1723638379940},{"title":"'현직 검사♥' 한지혜, 15kg 빼니 여리여리…40세 안 믿기는 자태","contents":"배우 한지혜가 근황을 전했다. 14일 배우 한지혜는 자신의 SNS에 \"맛있는 음식 먹고 호강한 날 ㅎ 감쟈합니다아\"라는 글과 여러 장의 사진을 게재했다. 사진 속 한지혜는 블랙컬러의 크롭 탱크톱을 입고 편안해보이는 밴딩 팬츠를 걸친 모습이다. 시원해보이면서도 우아한 모습이 시선을 사로잡는다. 또한 40세의 나이에도 여전히 군살 하나 없는 몸매가 눈에 띈다. 이에 누리꾼들은 \"살이 쪽 빠졌어요\" \"갑자기 막 예뻐지신 거 아닌가요\" \"더위 조심하세요\" 라는 등의 반응을 남겼다. 1984년생 한지혜는 2001년 슈퍼모델 선발대회에 참가하며 연예계에 입문했다. 한지혜는 2010년 6세 연상의 검사와 결혼, 2021년 딸 윤슬 양을 낳았다. 한지혜는 한 예능 프로그램에서 출산 후 15kg을 감량했다고 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/312/0000675349","retrieved":1723638379941},{"title":"신민아 웃기고 있네 정말, 현장 초토화시킨 ‘일상 개그캐’ (살롱드립2)","contents":"배우 신민아가 웹예능 ‘살롱드립2’에 출연한다. 13일 유튜브 채널 ‘TEO’에는 ‘살롱드립2’ EP53. 정해인, 정소민, 김지은 편 영상이 올라왔다. 특히 말미에는 다음 게스트인 신민아 예고편이 공개됐다. 예고편 속 신민아는 마치 한 편의 영화처럼 우아하게 등장한다. 오랜만에 예능프로그램에 출연하는 신민아는 긴장하면서도 이내 “나도 되게 웃기고 싶은데”라며 개그 욕심을 드러낸다. 신민아는 유행이나 트렌드에 민감하냐는 장도연 질문에 “그래도 꽤 아는 것 같다”며 “‘배꼽티 입었네?’라고 했는데 요즘은 ‘크롭’이라더라”고 너스레를 떤다. 또 “오늘 멋 좀 부리고 왔다”는 신민아는 MZ 포즈를 요청하자 해맑게 웃으며 2년 전 유행했던 ‘갸루 피스’를 해 현장을 웃음바다로 만든다. 신민아는 다양한 반전 취미를 공개한다. 신민아는 “그동안 하고 싶은 게 너무 많았다”며 “발레, 보컬, 극장용 댄스를 배웠다”고 털어놓는다. ‘극장용 댄스’가 뭐냐는 질문에 신민아는 숨겨왔던 댄스 실력을 뽐내","link":"https://m.entertain.naver.com/now/article/382/0001144552","retrieved":1723638379943},{"title":"‘10살 연하♥’ 한예슬, 찢청도 완벽 소화하는 ‘명품 몸매’","contents":"배우 한예슬이 늘씬한 몸매를 뽐냈다. 한예슬은 14일 자신의 SNS에 “멋진 공간을 보면 너무 행복하지 않아요?”라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 한예슬은 그림으로 가득 채워진 공간에서 포즈를 취하고 있다. 흰색 민소매 크롭 티셔츠에 허벅지가 드러나게 찢어진 와이드 청바지를 입은 그의 완벽한 몸매가 시선을 사로잡는다. 한편 한예슬은 지난 5월 10살 연하의 연인과 혼인신고를 하고 부부가 됐다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005350478","retrieved":1723638379945},{"title":"'박지윤과 이혼' 최동석 \"딸 해코지하면 끝장 볼 것\" 다짐","contents":"방송인 최동석이 딸에 대한 생각을 밝혔다. 최동석은 14일 자신의 인스타그램 스토리를 통해 \"첫째를 처음 안았을 때 감동과 희열을 잊지 못한다. 그 작고 소중한 생명을 품에 안고 아이의 눈이 부실까 봐 엘리베이터의 형광등 불빛을 가리기 위해 손바닥을 펴서 딸의 눈 위를 덮어줬던 그 순간\"이라고 말했다. 그는 \"그 순간부터 너는 나의 전부였고 네가 나였다. 그래서 딸에게 해코지하는 인간들을 보면 모든 아빠는 리암 리슨이 된다. 끝까지 찾아내 끝장을 본다\"라고 전했다. 한편 최동석과 박지윤은 2004년 KBS 아나운서로 입사해 4년 열애 끝 2009년 11월 결혼했다. 슬하에 1남 1녀를 뒀다. 그러나 이들은 결혼 14년 만에 파경을 맞았다.","link":"https://m.entertain.naver.com/now/article/108/0003258346","retrieved":1723638379949},{"title":"'김원효♥' 심진화, -20kg 목표 곧 달성..살 더 빼고 '홀쭉'","contents":"개그우먼 심진화가 다이어트 근황을 공개했다. 심진화는 14일 \"-12kg. 천천히 잘 해보고 있는 중. 8킬로 남았다\"라는 글과 함께 사진을 올렸다. 사진 속 심진화는 어깨를 드러낸 오프숄더 의상을 입고 전보다 날씬해진 라인을 뽐내며 자신감 넘치는 포즈를 취했다. 12kg 감량에 성공한 심진화는 날렵한 턱선까지 자랑하며 물오른 미모를 과시해 팬들을 놀라게 했다. 이에 심진화는 \"살이 천천히 잘 빠지고 있음\"이라고 덧붙이며 만족감을 드러냈다. 이를 본 장영란은 \"대박 멋지다\"라며 감탄했고, 박슬기도 \"대단해 멋져 진짜\"라는 댓글을 남기며 놀라워했다. 팬들도 \"다이어트 비법 공유해주세요\", \"역시 최고의 성형은 다이어트\", \"눈코입이 커져 보여요. 빠지셨네요. 축하드려요\"등의 반응을 보였다. 최근 다이어트 중이라고 밝힌 심진화는 \"협찬 광고 계약 아무것도 없이 스스로 빼보고 있어요. 조금씩 알아봐 주시고 계셔서 기분이가 좋아요. 이번에 빼면 꼭 계속 유지하려고요. 아자아자. 응원해 주세","link":"https://m.entertain.naver.com/now/article/076/0004181568","retrieved":1723638379972},{"title":"박지환, 밴드 CHS 신곡 '원 썸머 나이트' 뮤비 출연","contents":"배우 박지환이 한여름의 낭만을 선물했다. 박지환이 밴드 CHS의 신곡 'One Summer Night'에 출연해 화제다. 이번에도 그의 전매특허인 완성형 연기는 존재감을 발휘했다. 박지환의 열연이 돋보인 'One Summer Night' 뮤직비디오는 많은 이들의 마음을 촉촉하게 적셨다. 지친 하루의 끝에서 아련한 추억에 잠기는 한 남자의 모습을 섬세하게 담아냈기 때문. 뜨겁게 내리쬐는 햇빛 아래서 청하는 단잠, 풀이 우거진 자연 속에서의 질주와 이후 찾아온 달콤한 휴식까지. 소소하지만 특별한 여름날의 기억을 감성적으로 그려냈다. 이처럼 여름 감성을 제대로 저격한 박지환은 올 하반기에도 쉴 틈 없는 행보를 이어간다. 먼저 오는 29일 공개되는 티빙 '우씨왕후'로 시청자들을 찾아간다. 그는 왕의 직속부대인 왕당의 대모달(대장) 무골 캐릭터를 맡아 눈을 뗄 수 없는 액션과 재미를 책임질 전망이다. 이어 다음 달 베일을 벗는 디즈니+ '강매강'에서는 180도 다른 변신을 꾀한다. 박지환은","link":"https://m.entertain.naver.com/now/article/437/0000406229","retrieved":1723638379972},{"title":"스크린도 '임영웅 파워'..공연실황 영화, 예매오픈 동시 CGV 차트 1위","contents":"10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기 '임영웅│아임 히어로 더 스타디움'이 오늘 오전 10시부터 예매를 오픈한 가운데, 오후 6시 기준 당일 사전 예매량 5만 4천 명을 돌파하며 CGV 예매차트 1위에 등극했다. 이는 현재 극장가에 조정석, 이선균, 유재명 주연의 신작 영화 '행복의 나라'를 비롯해 조정석 표 코미디로 300만을 돌파한 흥행작 '파일럿', SF 영화 역사에 한 획을 그은 '에이리언' 시리즈의 신작 '에이리언: 로물루스', 재난 블록버스터 영화 '트위스터스' 등 다양한 작품이 포진해 있는 가운데 일궈낸 성과라 뜻깊다. 임영웅의 콘서트 실황 전작인 '아임 히어로 더 파이널'이 개봉 3일 만에 전체 예매율 1위에 오른 후 25만 명의 관객을 동원한 것에 비춰볼 때, 임영웅의 스타디움 입성기를 담은 이번 영화 '임영웅│아임 히어로 더 스타디움'은 1년 만에 더욱 커진 임영웅의 저력을 예감","link":"https://m.entertain.naver.com/now/article/076/0004181561","retrieved":1723638379972},{"title":"김선호, 훈훈함의 정석…완벽 슈트핏 자랑하며 건치 미소","contents":"배우 김선호가 검정 슈트를 입고 훈훈한 매력을 뽐냈다. 14일 김선호는 자신의 인스타그램에 \"오늘 4시!!! 디즈니+에서 '폭군' 전편 공개됩니다. 후... 아자자자!\"라고 적은 문구와 함께 여러 장의 사진을 게재했다. 공개된 사진에서 김선호는 여유가 느껴지는 해맑은 미소를 지으며 손으로 브이(V)자를 그리는 등 다양한 포즈를 취하고 있다. 특히, 그는 검은 정장을 위아래로 입고 넓은 어깨를 자랑하며 완벽한 슈트핏을 선보여 눈길을 끌었다. 한편, 김선호가 출연하는 디즈니+ 오리지널 시리즈 '폭군'은 14일 오후 공개됐다.","link":"https://m.entertain.naver.com/now/article/312/0000675347","retrieved":1723638379972},{"title":"이수지, 매매사기로 전재산 4억 잃어 \"다시 월세살이 시작\" ('뇌절자')[종합]","contents":"개그우먼 이수지가 전 재산 4억 원을 사기를 당했다고 털어놨다. 14일 '찹찹' 채널에는 '뇌절자' 7편 영상이 공개됐다. 김희철은 이수지에게 \"강아지 5마리를 키워서 강아지 때문에 이사까지 가지 않았나?\"라고 물었고 이수지는 \"정발산에서 전세로 살았는데 집주인이 갑자기 어느 날 5억으로 올려달라고 하더라. 제가 5억이 없다고 하니까 3억으로 올려달라고 했다. 3억도 없다고 하니까 나가시라고 해서 쫓겨났다\"라고 말했다. 이후 파주에 집을 샀는데 사기를 당했다고 전했다. 이수지는 \"파주에 집을 매매를 하려고 갔다. 내 4억 전 재산을 몰빵했다. 대출해서 '우리 가족 행복하게 지내자'라는 마음이었다. 근데 알고 보니 (사기꾼이) 집 13채를 지어 파는 거였다. 아무 권한이 없는 시행사 대표였는데 난 그 아저씨에게 돈을 준 거였다. 작년 한해 진짜 바빠서 사람들이 내게 행복해보인다고 했는데 아니었다. 다시 월세 시작이다. 인생 처음부터다\"라고 말해 안타까움을 안겼다. 이수지는 피해 금액","link":"https://m.entertain.naver.com/now/article/076/0004181554","retrieved":1723638379972},{"title":"쥬얼리 이지현, 식스팩 복근 장착한 싱글맘…볼살까지 쏙 패였네","contents":"쥬얼리 출신 이지현이 운동으로 다져진 몸매를 뽐냈다. 이지현은 13일 자신의 인스타그램에 \"귀찮고 바쁘고. 그래도 운동은 삶의 원동력! 이틀 후 있을 8.15마라톤을 위해 부랴부랴 운동했어요. 우리 힘들 오늘 하루도 힘차게 달려봅시다\"라고 글을 올렸다. 함께 게시한 영상에 이지현은 \"안녕 근육. 오랜만이야\"라는 문구를 적었다. 815런을 목표로 단련하고 있는 이지현은 팔굽혀펴기, 윗몸일으키기를 비롯해 아령, 밴드 등을 이용해 집에서 운동을 하고 있다. 식스팩 복근을 장착한 탄탄한 근육질 몸이 감탄을 자아낸다. 1983년 이지현은 2001년 걸그룹 쥬얼리 멤버로 데뷔했다. 2006년 쥬얼리 탈퇴 후 MC 및 연기자로 활동 중이다. 두 차례 이혼의 아픔을 겪었으며, 현재 딸, 아들을 양육하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000675346","retrieved":1723638379972},{"title":"'윤종신♥' 전미라, 우월 기럭지까지 똑 닮은 딸 자랑 \"진짜 나랑 비슷\"","contents":"전미라가 붕어빵 딸에 대한 애정을 드러냈다. 전미라는 14일 \"진짜 나랑 비슷한 비주얼 윤라임\"이라며 자신을 똑 닮은 붕어빵 딸의 사진을 올리면서 새삼 놀라움을 표했다. 사진 속 전미라의 딸 라임 양은 엄마를 닮은 늘씬한 몸매를 자랑했다. 작은 얼굴에 긴 팔다리로 우월한 비율을 뽐내는 라임 양은 뒷모습까지도 엄마를 똑 닮은 모습으로 놀라움을 자아낸다. 전미라는 \"수영장만 갔다가 집에 가기 아쉬워 동네로 와서 또 치킨 시켜 먹고 산책하고 공 가지고 운동장에서 뛰어놀고 집에 들어가니 12시\"라며 \"사춘기 아이들은 부모랑 함께 안 다니고 싶어 한다는데 우리 라라라들은 그렇지 않아서 참 다행이고 새삼 아이들한테 고맙네요\"라며 자녀들에게 고마움을 전했다. 이어 \"라라라 사춘기 잘 지나가는 중. 서로서로 존중 배려. 갱년기 때는 엄마가 잘해볼게. 공부도 열심히. 운동도 열심히. 노는 것도 열심히. 나랑 닮은 아이들\"이라며 애정을 표현했다. 한편 전 테니스 선수 전미라는 가수 윤종신과 2006년","link":"https://m.entertain.naver.com/now/article/076/0004181553","retrieved":1723638379974},{"title":"정다은, ♥조우종도 '헉'하는 비키니 뒷태..완벽한 몸매 '눈길'","contents":"아나운서 정다은이 비키니 패션을 공개했다. 정다은은 14일 자신의 인스타그램에 \"하루 수영장에 있는데 비왔다 맑았다를 도대체 몇번 하는지.. 변덕을 종잡을 수가 없는 하늘이네요. 그런데 인스타에 사진 20장 올라간다는 소문이 있던데 저는 왜 안되는 걸까요..?\"란 글을 게재했다. 공개된 사진 속엔 수영장에 놀러간 정다은, 조우종 가족이다. 특히 정다은은 푸른 비키니를 착용하고 놀라운 몸매를 뽐냈다. 이를 본 네티즌들은 \"몸매 관리 어떻게 하시나요\", \"몸매 무슨 일\", \"비키니 잘 어울려요\" 등 다양한 반응을 보였다. 한편 정다은은 조우종과 결혼해 슬하에 딸 한 명을 두고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003258335","retrieved":1723638379974},{"title":"서정희, ♥김태현 프러포즈 대답 보류 \"다이아 필요..10년은 지켜볼 것\" ('동치미')[종합]","contents":"서정희가 남자 친구 김태현의 프러포즈에 대한 대답을 보류한 이유를 밝혔다. 14일 MBN '속풀이쇼 동치미'는 '서정희 남자 친구 깜짝 등장! 10년은 두고 봐야 한다는 말에 대한 생각은?! 오늘 처음 들었어요'라는 제목의 영상을 게재했다. 최근 남자 친구 김태현에게 프러포즈를 받았다는 서정희는 \"너무 사랑하지만 10년은 더 지켜봐야 한다\"며 재혼에 대한 솔직한 생각을 전했다. 이후 깜짝 게스트로 등장한 김태현은 \"사실 그 이야기는 오늘 나오기 전에는 들어본 적이 없다. 대기실에서 모니터를 보다가 숫자와 함께 이야기가 나온 걸 들었다. 이해가 안 가는 이야기를 해서 내가 어떻게 대응해야 하나 고민했다\"고 털어놨다. 이에 MC 최은경은 \"프러포즈 때 다이아몬드 반지가 없었다더라\"고 물었고, 김태현은 \"내 용기가 다이아몬드보다 더 값어치가 있다고 생각한다\"며 남자 출연자들의 박수를 받았다. 그러나 서정희는 \"용기는 받았다\"며 다이아몬드만큼은 포기를 못 한다는 뜻을 내비쳤다. 그는 \"내가","link":"https://m.entertain.naver.com/now/article/076/0004181552","retrieved":1723638379974},{"title":"차승원, '삼시세끼' 소식 논란에 분노 \"이번엔 토할 정도로 음식 준비\"","contents":"배우 차승원이 소식 논란에 발끈했다. 14일 tvN '유 퀴즈 온 더 블록' 측은 차승원 편 선공개 영상을 공개했다. 유재석은 차승원에게 \"요리할 때 양이 적어서 빈축을 사셨다는 얘기를 들었다\"라고 묻자, 차승원은 \"그 얘기를 많이 들었다. 매 커뮤니티마다 나오더라. '손이 어떻게 그렇게 작냐' '쇠도 씹어 먹을 장정들인데 양이 적다'라고 하길래 이번에 아주 많이 했다. 토할 정도로 했다\"라고 강조해 웃음을 안겼다. 앞서 tvN 예능 '삼시세끼'방영 당시 음식 담당이었던 차승원이 음식량을 적게 준비한다는 지적이 나온 바 있다. 이어 음식을 많이 만들지 않았던 이유에 대해 차승원은 \"음식이 남으면 버리게 된다. 최소화하기 위해 양을 줄이는 거지 주기 싫어서, 손이 작아서 그랬다는 건 사실이 아니다. 나에 대한 흑색선전이다. 난 그렇지 않다\"라고 재차 강조했다. 한편 차승원은 '삼시세끼' 어촌편 시즌6 촬영을 마쳤으며 영화 '폭군' 개봉을 앞뒀다.","link":"https://m.entertain.naver.com/now/article/076/0004181550","retrieved":1723638379974},{"title":"'박지윤과 이혼' 최동석 \"딸은 내 전부, 해코지하면 끝장볼 것\" 부성애 절절","contents":"아나운서 출신 방송인 최동석이 자녀에 대한 남다른 애정을 드러냈다. 14일 최동석은 자신이 SNS에 첫째 딸과 팔짱을 낀 사진을 올리며 \"너는 내 전부다. 그것만 기억해\"라는 글을 올렸다. 이어 최동석은 \"첫째를 처음 안았을 때 감동과 희열을 잊지 못한다\"며 첫째 딸이 세상에 나온 그 순간을 떠올렸다. 그는 \"그 작고 소중한 생명을 품에 안고 아이의 눈이 부실까봐 엘리베이터의 형광등 불빛을 가리기 위해 손바닥을 펴서 딸의 눈 위를 덮어줬던 그 순간. 그 순간부터 너는 나의 전부였고 네가 나였다\"라고 애틋함을 드러냈다. 그러면서 \"그래서 딸에게 해코지 하는 인간들을 보면 모든 아빠들은 리암 니슨이 된다. 끝까지 찾아내 끝장을 본다\"고 덧붙였다. 리암 니슨은 영화 '테이큰'(2008)은 여행 중 괴한에게 납치된 딸(매기 그레이스)을 구하기 위해 고군분투하는 전직 CIA 요원 브라이언 역을 맡아 열연한 바 있다. 한편, 최동석은 지난 2004년 박지윤과 결혼, 슬하 두 아이를 두고 있으나","link":"https://m.entertain.naver.com/now/article/076/0004181549","retrieved":1723638379974},{"title":"‘원로 영화인’ 한지일, 55년째 선행…”건강 허락하는 한 계속”","contents":"배우 한지일이 55년째 꾸준히 선행을 이어오고 있다. 한지일은 지난 9일 한국영화배우협회(이하 협회) 회원들과 함께 서울 양천구 양천아파트 경로당에서 150명의 어르신들에 보양식을 전달했다. 한지일은 협회의 봉사위원장을 맡고 있다. 이번 봉사활동은 ‘이웃이 선물하는 여름나기’를 주제로 한지일을 포함해 이강섭 회장, 편원혁 사무국장 등 협회 관계자 20여 명과 서울시 자원봉사센터봉사자 등이 참석했다. 한지일은 오랜 기간 나눔을 몸소 실처하고 있는데 지난해는 동료 배우들과 함께 순천만요양병원 어르신 500여 명을 대상으로 공연 봉사를 진행한 바 있다. 한지일은 14일 일간스포츠에 “제 건강이 허락하는 한, 걸을 수 있는 날까지 봉사를 이어가겠다”고 밝혔다. 한편 한지일은 1970년 광고 모델로 데뷔해 1973년 영화 ‘바람아 구름아’를 통해 연기자의 길을 걸었다. 이후 ‘도시로 간 처녀’, ‘길소뜸’, ‘아다다’, ‘아제아제 바라아제’, ‘칠삭동이의 설중매’ 등에 출연하며 당대 최고 감","link":"https://m.entertain.naver.com/now/article/241/0003373067","retrieved":1723638379974},{"title":"이은주, ♥앤디와 알콩달콩 일상 자랑 \"바다를 똑 닮은 그대와\"","contents":"아나운서 이은주가 남편 앤디와의 알콩달콩 일상을 공유했다. 이은주는 지난 13일 \"바다를 똑 닮은 그대와\"라는 글과 여러 장의 사진을 올렸다. 공개된 사진에는 바닷가가 보이는 테이블에 앉아 다정한 포즈를 취한 이은주, 앤디 부부의 모습이 담겨있다. 두 사람은 손으로 하트 모양을 만들면서 웃고 있다. 해당 게시글을 본 팬들은 \"힐링 되는 부부\", \"보기 너무 좋아요\"등의 반응을 보였다. 이은주는 2022년 6월 9살 연상 그룹 신화 앤디와 결혼했다.","link":"https://m.entertain.naver.com/now/article/312/0000675344","retrieved":1723638379974},{"title":"걸그룹 불화설 또 터졌다…잊을 만하면 수면 위로, 반복되는 루머 '곤욕' [TEN피플]","contents":"말 한마디에, 사진 한 장에 불화설의 주인공이 된다. 심지어 같이 방송에 출연하지 않았다는 것만으로도 '불화설'이 소환된다. 진실 여부를 떠나 근거 없이 계속되는 루머에 곤욕을 앓는 스타들 역시 상당하다. 지난 13일 방송된 SBS 예능 '신발 벗고 돌싱포맨'에는 베이비복스 간미연, 이희진, 김이지, 심은진이 게스트로 출연해 활동 당시의 이야기들을 들려줬다. 이는 지난 4월 '놀던 언니2'를 통해 14년 만에 예능에서 뭉친 이후 4개월 만의 재회였다. 그러나 두 프로그램 모두 윤은혜는 없었다. 윤은혜는 베이비복스 20주년 기념 파티는 물론 심은진의 결혼식에도 참석하지 않아 끊임없이 '불화설'이 제기된 바 있다. '놀던언니2'에서 베이비복스 멤버들은 윤은혜의 불참에 대해 \"각자 소속사가 다르다 보니 일정 조율이 안 된 것 같다\"고 설명했지만, 이번 '돌싱포맨'에서도 보이지 않아 또다시 불화설이 재점화됐다. 한선화 역시 시크릿 활동 당시의 고충을 고백해 불화설 사실 여부에 궁금증을 키웠","link":"https://m.entertain.naver.com/now/article/312/0000675342","retrieved":1723638379976},{"title":"티아라 지연, ♥황재균과 이혼설 종식? “♥” 빼꼼 [DA★]","contents":"야구선수 황재균 아내이자 티아라 지연이 근황을 공개했다. 지연은 14일 인스타그램 계정에 하트 이모티콘과 함께 사진을 올렸다. 사진 속 지연은 작품이 전시된 곳에서 어딘가를 바라본다. 화실을 찾은 듯하다. 앞치마를 입은 지연은 잠깐의 휴식 시간에 사진 찍기 삼매경에 열을 올린다. 이때 포착된 지연의 여전한 미모가 시선을 끈다. 특유의 개구쟁이 같은 익살스러운 표정도 더해진다. 또 하트 귀걸이를 강조해 시선을 끈다. 마치 현재 마음 상태를 나타내는 듯해 다양한 해석을 불러일으킨다. 앞서 지연은 남편 황재균과 이혼설에 휩싸인 바 있다. 부산·경남 지역 방송인 KNN 야구 중계진의 대화가 여과 없이 송출되면서 지연과 황재균 이혼설이 불거진 것. 해당 중계진은 이혼설에 사실이 아니라고 해명했다. 지연 측 역시 사실무근임을 밝혔다. 지연은 최근 인스타그램 계정을 통해 꾸준히 팬들과 소통 중이다. 홍세영 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001144551","retrieved":1723638379977},{"title":"유진♥기태영, 하와이 한 달 살기 중 티격태격 \"나이 얘기하지 말자니까\"","contents":"배우 유진, 기태영 부부가 하와이 한 달 살기에 도전했다. 14일 '유진VS태영' 채널에는 '7년 만에 하와이 한 달 살기| 유진 기태영의 가족VLOG (맛집, 관광지 총출동)'라는 제목의 영상이 공개됐다. 유진과 기태영은 하와이에 도착한 후 \"7년 전에는 로희와 왔지만 현재는 로린이까지 함께 네 식구가 되어 왔다\"며 남다른 소회를 전했다. 유진, 기태영 부부는 두 딸과 물놀이를 하고 마우나케아 산에 오르는 등 특별한 추억들을 쌓았다. 유진과 기태영은 식사를 하며 둘만의 시간을 가지기도. 유진은 기태영에게 자신이 주문한 메뉴를 먹여주며 다정한 모습을 보였다. 그러던 유진은 \"1995년부터 영업한 집이다. 얼마 안 것 같은 느낌인데 벌써 20년이 흘렀다\"라며 놀랐고 기태영은 \"20년이라니 30년이지\"라며 고쳐 말했다. 유진은 다시금 \"그러네. 우리 나이가 얼마나 많은 거야\"라며 새삼 놀랐고 기태영은 \"나이 얘기하지 말자니까 왜 자꾸\"라며 티격태격해 웃음을 안겼다. 한편 유진과 기태영은","link":"https://m.entertain.naver.com/now/article/076/0004181542","retrieved":1723638379979},{"title":"에스파 카리나·윈터, 비즈니스석에서 깜찍 셀카..최강 미모[스타IN★]","contents":"그룹 에스파의 카리나와 윈터가 깜찍한 셀카를 공개했다. 12일 에스파 공식 채널에 \"What's That\"이라는 글과 함께 한 개의 영상이 게재됐다. 공개된 사진 속 카리나와 윈터는 항공기 비즈니스석에 나란히 앉아 Belinda Carlisle의 'Heaven Is A Place On Earth' 노래에 맞춰 깜찍한 포즈를 취하고 있다. 사복에 모자를 쓴 내츄럴한 두 사람의 '진짜 일상' 모습과 케미가 보는 이들의 시선을 사로잡는다. 이를 본 네티즌들은 \"두 사람 케미 너무 좋아요\", \"카리나, 윈터 진짜 둘 다 너무 귀엽다\", \"다음 앨범 벌써 기대돼요!!\" 등의 다양한 반응을 보였다. 한편 에스파는 17~18일 양일간 일본 도쿄돔에서 '2024 aespa LIVE TOUR - SYNK : PARALLEL LINE - in TOKYO DOME -Special Edition-'(2024 에스파 라이브 투어 - 싱크 : 하이퍼 라인 - 인 도쿄 돔 - 스페셜 에디션-)을 개최하고 두","link":"https://m.entertain.naver.com/now/article/108/0003258332","retrieved":1723638379981},{"title":"이영애, 광복절 맞다 1억 기부 “강제동원 피해자 보살펴야”","contents":"배우 이영애가 올해 광복절을 맞아 일제강제동원피해자지원재단에 1억 원을 쾌척했다. 14일 재단에 따르면 이영애는 전날 “나라를 되찾은 날을 생각하며 일제 강점기 강제 동원으로 희생되신 분들에게 써달라”며 1억 원을 기부했다. 이영애는 “일제 강점기 강제 동원으로 피해를 당한 분들이 한 분이라도 더 살아 계실 때 보살피는 게 우리의 몫이라고 생각한다”고 의견을 피력한 것으로 전해졌다. 이영애의 부친은 6·25 참전 용사로 알렸다. 그는 다양한 분야에서 기부 및 후원 활동을 펼쳤는데, 앞서 K-9 자주포 폭발 사고로 순직한 군인의 자녀, 6.25 참전용사 자녀, 북한의 목함 지뢰 도발로 부상당한 군인 등을 위해 성금을 기부한 바 있다.","link":"https://m.entertain.naver.com/now/article/241/0003373063","retrieved":1723630544722},{"title":"'추성훈 딸' 추사랑, 13세에 벌써 모델포스..173cm 야노시호 키 따라잡겠네","contents":"격투기 선수 추성훈의 딸 추사랑의 폭풍성장한 근황이 공개됐다. 13일 추성훈 아내이자 모델 야노시호는 \"넷플릭스 '솔로지옥'으로 대 인기였던 프로농구 Gwanhee 선수랑'이라는 글과 함께 사진 한 장을 게재했다. 이어 \"한국에서는 같은 사무소이고, 처음 만나서 이야기 했는데, 굉장히 머리 회전이 빠르고 재밌었어요!\"라며 \"9월부터 또 새로운 프로그램에 출연하고, 일본에도 시합으로 올 예정이 있는 것 같아요! 기대해요~\"라고 덧붙였다. 함께 공개된 사진 속 야노시호는 딸 추사랑 양과 함께 프로농구 선수 이관희와 기념사진을 찍고 있는 모습. 귀여운 꼬마였던 추사랑 양은 어느덧 엄마 키를 따라잡을 만큼 훌쩍 커 시선을 사로잡는다. 특히 키 173cm 모델인 엄마 야노시호을 똑닮은 완벽한 비율이 감탄을 불러일으킨다. 한편 야노 시호는 지난 2009년 추성훈과 결혼, 2011년 딸 추사랑을 품에 안았다. 추성훈, 추사랑 부녀는 KBS 2TV '슈퍼맨이 돌아왔다'에 출연해 많은 사랑을 받은","link":"https://m.entertain.naver.com/now/article/076/0004181528","retrieved":1723630544722},{"title":"신혜선 극과 극이네, 까칠vs행복 티저 포스터 (나의 해리에게)","contents":"지니 TV 오리지널 ‘나의 해리에게’(연출 정지현 허석원 극본 한가람) 티저 포스터가 공개됐다. ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스다. ‘마당이 있는 집’, ‘스물다섯 스물하나’, ‘너는 나의 봄’, ‘검색어를 입력하세요 WWW’ 등을 연출한 정지현 감독과 ‘날씨가 좋으면 찾아가겠어요’의 한가람 작가가 의기투합한 작품이다. 신혜선, 이진욱, 강훈, 조혜주가 출연한다. 신혜선은 극 중 ‘주은호’, ‘주혜리’ 역을 맡아 1인 2역을 맡는다. 공개된 티저 포스터에는 행복을 꿈꾸는 생계형 아나운서 주은호와 행복 장학생 주혜리가 서로 다른 표정으로 정면을 보인다. 흑백 프레임 속 주은호는 마치 자신의 감정과 아픈 부분을 애써 숨기려는 듯한 표정이다. 감정 없는 냉랭한 표정에서 생계형 아나운서이자 팍팍한 주은호 삶의 일단이 엿보인다. 반면 이어진 주혜리 모습은 흑백에서 컬러로, 까칠한 표정에서 세","link":"https://m.entertain.naver.com/now/article/382/0001144550","retrieved":1723630544725},{"title":"한예슬, 다리 시원히 드러난 120만원짜리 청바지 입고 모델 워킹…여름에 딱","contents":"한예슬이 도회적인 매력을 뽐냈다. 한예슬은 14일 자신의 인스타그램에 \"멋진 공간을 보면 너무 행복하지 않아요?\"라며 사진과 영상을 올렸다. 한예슬은 끈소매 화이트 크롭티셔츠에 찢어진 포인트가 들어간 와이드진을 입었다. 한예슬이 착용한 청바지는 약 120만 원에 판매되고 있다. 영상 속 한예슬은 긴 팔, 다리로 성큼성큼 걸어오며 늘씬한 몸매로 눈길을 사로잡는다. 한예슬은 10살 연하 연인과 지난 5월 혼인신고하며 부부가 됐다. 2001년 데뷔한 한예슬은 현재 유튜브 채널 '한예슬 is'를 통해 팬들과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000675338","retrieved":1723630544725},{"title":"[공식] '성추행 누명' 한지상 측 \"허위 비방 네티즌 검찰 기소...법적 대응 계속\" (전문)","contents":"뮤지컬 배우 한지상을 비방한 네티즌이 허위사실 적시 명예훼손 혐의로 기소됐다. 한지상의 법률대리인 법무법인 디코드는 14일 공식입장을 통해 \"검찰이 한지상을 비방하는 글을 게시한 네티즌의 행위가 허위 사실을 적시한 명예훼손에 해당한다고 판단해 기소했다\"고 밝혔다. 한지상 측은 \"지난 2월 22일 한지상이 A씨와의 사이에 발생하였던 사건에 대해 일부 팬들로부터 객관적 사실과 다른 무분별한 비방이 행해지고 있다\"며 \"이는 배우 개인에 대한 명예훼손, 모욕, 소속사 및 제작사에 대한 업무방해, 강요에 해당한다는 점을 말씀드린 바 있으며, 이들에게 법적 책임을 묻기 위한 자료를 다수 확보, 민형사상 필요한 모든 조치를 취할 예정임을 알려드린 바 있다\"고 전했다. 이어 \"본 법무법인은 소속사와의 논의 끝에 4월께부터 본격적인 법적조치를 시작하였으며 경찰은 3개월여간의 집중적인 수사를 통해 한지상을 비방하는 글을 게시한 네티즌을 특정, 조사했다\"며 \"검찰에서는 증거를 통해 8월 12일 한지상을","link":"https://m.entertain.naver.com/now/article/076/0004181526","retrieved":1723630544725}]}