{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"옹성우, 24일 ‘뉴스룸’ 출연... 기상캐스터 된다 [공식]","contents":"배우 옹성우가 기상캐스터에 도전한다. 18일 소속사 판타지오에 따르면 옹성우는 24일 방송되는 JTBC ‘뉴스룸’에 기상캐스터로 출연해 날씨 소식을 전한다. 옹성우는 오는 25일 개봉하는 애니메이션 영화 ‘니코: 오로라 원정대의 모험’ 홍보차 ‘뉴스룸’에 출연하는 것으로 전해졌다. 한편 옹성우는 지난 10월 육군 현역 복무를 마치고 만기 전역했다. 내년 1월 단독 팬미팅 ‘컴옹’을 개최해 팬들과 만난다.","link":"https://m.entertain.naver.com/now/article/241/0003402371","retrieved":1734495552133},{"title":"'열애설' 송민호·박주현, '럽스타'도 들켰다…쏟아지는 증거에도 \"사생활\" [종합]","contents":"위너 송민호와 배우 박주현의 열애설이 불거진 가운데, 그 증거까지 포착됐다. 그러나 박주현 측은 \"사생활\"이라며 말을 아꼈다. 18일 박주현 소속사 935엔터테인먼트, 송민호 소속사 YG엔터테인먼트 측은 송민호와의 열애설에 대해 \"사생활 영역이라 확인 불가하다. 양해 부탁 드린다\"고 밝혔다. 이날 송민호와 박주현의 열애설이 불거졌다. 두 사람은 넷플릭스 '서울대작전'에 함께 출연하며 인연을 맺어 연인으로 발전했다고. 두 사람은 강남의 한 운동시설에서 함께 운동을 하고, 강원도 양양에서 목격되는 등 여러 차례 데이트 목격담까지 이어졌다. 이 가운데 박주현이 '빛삭'했던 SNS 게시물도 다시금 눈길을 모으고 있다. 옷을 고르고 있는 사진을 게재했던 박주현은 거울 속 자신을 찍어주고 있는 남성이 포착되자 재빨리 사진을 삭제한 바 있다. 두 사람의 열애설이 불거진 후 해당 남성이 송민호 아니었냐는 추측이 쏟아지고 있다. 또 두 사람은 이미 공개적으로 친분을 드러냈던 사이. 박주현이 MBC","link":"https://m.entertain.naver.com/now/article/076/0004227366","retrieved":1734495552134},{"title":"송민호·박주현, 2년간 비밀연애?…소속사 \"사생활 확인 불가\"","contents":"배우 박주현(30)과 그룹 ‘위너’ 송민호(31) 열애설이 제기됐다. 박주현 소속사 935엔터테인먼트는 18일 “사생활이라서 확인이 불가하다”고 밝혔다. 송민호 소속사 YG엔터테인먼트 역시 같은 입장이다. 이날 한 매체는 두 사람이 2년째 열애 중이라고 보도했다. 이 매체에 따르면 2022년 넷플릭스 영화 ‘서울대작전’에 함께 출연하며 연인으로 발전했다. 송민호는 박주현 주연 ‘금혼령, 조선 혼인 금지령’(2022) 촬영장에 커피차를 보내주고 박주현도 그해 10월 송민호 브랜드 론칭 행사에 참석했다고 한다. 이들은 최근까지 만남을 이어오고 있으며 지인들에게 연인 사이를 숨기지 않았다고 한다. 박주현은 2020년 넷플릭스 ‘인간수업’으로 얼굴을 알렸다. 올해 KBS 2TV 드라마 ‘완벽한 가족’과 tvN 예능 ‘무쇠소녀단’에서 활약했다. 송민호는 23일 소집해제를 앞두고 대체 부실복무 의혹에 휩싸였다. 전날 연예매체 디스패치에 따르면, 송민호는 10월 5박6일 일정으로 미국 하와이 여","link":"https://m.entertain.naver.com/now/article/025/0003408719","retrieved":1734495552137},{"title":"'퇴사' 민희진, 뉴진스 2025년 화보에 '스페셜 디렉터'로 참여","contents":"지난 11월 어도어를 퇴사한 민희진 전 어도어 대표가 뉴진스 멤버들의 새 화보에 스페셜 디렉터로 참여했다. 뉴진스 멤버들은 18일 새로 개설한 인스타그램 계정에 단체 화보부터 개인 컷까지 담긴 여러 장의 사진들을 순차적으로 업데이트했다. 특히 화보에는 팀명 '뉴진스'가 적히지 않은 대신 민지, 하니, 다니엘, 해린, 혜인 5인의 멤버 본명이 기재돼 눈길을 끌었다. 또한 퇴사한 민 전 대표가 스페셜 디렉팅에 참여했다는 사실을 함께 알려 이목을 집중시켰다. 앞서 뉴진스는 지난달 28일 긴급 기자회견을 통해 \"11월 29일부로 어도어와의 전속계약을 해지하고 하이브와 어도어로부터 벗어나 자유롭게 활동을 이어나가겠다\"고 선언했다. 이후 민지는 팬 소통 플랫폼 포닝 프로필 사진을 이른바 '퇴사짤'이라고 불리는 일본 애니메이션 '이누아샤' 속 캐릭터가 \"안녕히 계세요 여러분\"이라고 외치며 하늘로 올라가는 모습으로 즉각 교체했다. 하니 역시 이날 프로필 메시지를 'see you on the oth","link":"https://m.entertain.naver.com/now/article/312/0000693316","retrieved":1734495552138},{"title":"태국 배우 제미나이 & 포스, 'AAA 2024' 참석[공식]","contents":"글로벌 No.1 시상식 'AAA 2024'에 태국 배우 제미나이 &amp; 포스가 참석, 무대를 빛낸다. 태국 배우 제미나이 노라윗(Gemini Norawit Titicharoenrak)과 포스 나타왓(Fourth, Nattawat Jirochikul)은 12월 27일 태국 방콕 임팩트 챌린저 홀 1-2(IMPACT Challenger Hall 1-2)에서 4시간여에 걸쳐 열리는 '제 9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 'AAA 2024') 에 참석한다. 제미나이 &amp; 포스는 태국에서 가장 핫한 BL 커플 중 하나로, 팬들의 많은 사랑을 받고 있다. 드라마 '마이 스쿨 프레지던트'로 데뷔한 제미나이 &amp; 포스는 지난 1월 방송된 드라마 '마이 러브 믹스업'에 출연해 큰 인기를 얻었다. 제미나이 &amp; 포스는 각자 솔로 가수로도 활동하고 있으며, 최근 발표한 솔로 싱글은 트렌디하고 캐치한 분위기로 호평을 받고 있다. 제미나이 &amp; 포스는 멋진 공연으로","link":"https://m.entertain.naver.com/now/article/108/0003290140","retrieved":1734495552140},{"title":"'열애설' 박주현, 169명 팔로우 안에 '♥송민호' 쏙…\"축하해 응원해\" [TEN이슈]","contents":"배우 박주현과 가수 송민호가 열애설에 휩싸인 가운데, 박주현이 송민호의 계정을 팔로우하며 친분을 드러냈다. 18일 한 매체는 송민호와 박주현이 2022년 넷플릭스 영화 '서울대작전' 출연으로 인연을 맺고 최근까지 만남을 이어오고 있다고 보도했다. 매체 보도에 따르면 두 사람이 '서울대작전' 출연 이후 사랑을 키웠고 최근까지 만남을 이어오고 있다고 전했다. 두 사람은 서울 강남의 한 운동시설에서 함께 운동하거나 강원도 양양에서 함께 목격되기도 했다. 비밀스러운 연애보다는 박주현이 송민호의 가요계 지인들과도 자유롭게 어울리며 친구처럼 교류하고 있다는 전언. 송민호는 2022년 박주현이 MBC 드라마 '금혼령, 조선 혼인 금지령' 촬영 중일 당시에도 커피차를 보내며 공개적으로 응원했다. 박주현은 \"마이노의 커피차를 받을 수 있는 주현이 축하해\"라는 문구 앞에서 인증 사진을 찍기도 했다. 또 같은 해 10월에는 박주현이 자신의 인스타그램에 \"축하해❤️ 응원해","link":"https://m.entertain.naver.com/now/article/312/0000693311","retrieved":1734495552141},{"title":"아이브 장원영, ‘2024 KBS 가요대축제’→‘AAA 2024’ MC 낙점","contents":"그룹 아이브(IVE) 장원영이 2024 연말 시상식 MC로 활약한다. 장원영은 오는 12월 20일 일산 킨텍스에서 개최되는 ‘2024 KBS 가요대축제 글로벌 페스티벌’에 3년 연속 MC로 나선다. ‘KBS 가요대축제 글로벌 페스티벌’은 KBS의 연말 무대인 ‘가요대축제’의 개념으로, 지난해부터 더욱 글로벌한 무대로 채워져 주목받고 있다. 이번 ‘가요대축제’는 12월 14일과 15일에 일본, 12월 20일에 한국에서 열리는 가운데, 장원영은 한국 무대의 진행을 맡게 됐다. 장원영은 2021년 10월부터 2023년 1월까지 KBS ‘뮤직뱅크’ MC로서 수준급의 진행으로 프로그램을 이끌었다. 더불어 ‘2022 KBS 가요대축제’와 ‘2023 뮤직뱅크 글로벌 페스티벌’ MC로 활약했고, 이번 ‘2024 KBS 가요대축제 글로벌 페스티벌’ 진행까지 맡아 올해로 3년 연속 KBS의 연말 무대를 이끌게 됐다. 이렇듯 또 한 번 글로벌 무대를 선도하게 된 장원영은 특유의 초긍정적 사고방식으로 수","link":"https://m.entertain.naver.com/now/article/009/0005415660","retrieved":1734495552143},{"title":"이세영 “전 남자 친구 결혼식 참석... 기분 이상해”","contents":"코미디언 이세영이 전 남자 친구의 결혼식에 참석해 화제다. 이세영은 17일 자신의 유튜브 채널에 ‘전 남친 결혼식 가는 메이크업’이라는 제목으로 영상을 공개했다. 이세영은 “오늘은 전 남자 친구 결혼식을 간다. 전 남자 친구의 결혼식은 태어나서 처음”이라고 말해 눈길을 끌었다. 그러면서 “아마 다들 이런 경험이 없지 않을까 싶은데 저도 35년 살면서 처음이다. 결별 후에도 서로 안부를 묻고 지냈던 좋은 사이다. 아무런 감정이 없었는데 그래도 기분이 좀 이상하긴 하다”고 털어놨다. 이세영은 “가면 건너 건너 아는 사람들이 있을 거다. 진심으로 축하해주고 싶은데 사람들 눈에 띄고 싶진 않다”며 솔직한 심정을 전했다.","link":"https://m.entertain.naver.com/now/article/241/0003402366","retrieved":1734495552145},{"title":"박해린, 드라마 ‘실버벨이 울리면’ 캐스팅","contents":"신예 배우 박해린이 드라마 ‘실버벨이 울리면’ 캐스팅 확정 되었다. 18일 WNY 는 “박해린이 드라마 ‘실버벨이 울리면’(연출 최병길 극본 홍윤정 제작 STUDIOX+U, 영화사 우상)에 젊은수향역으로 캐스팅이 확정 되었다고 밝혔다. 박해린이 연기하는 젊은 수향역은 초기중증 인지장애를 앓고 있는 남편을 둔 현모양처 박수향 (예수정 분)의 젊은 시절을 연기하며 청춘 매력을 뽐내는 것은 물론 인물의 과거 서사를 풀어내며 극에 몰입도를 더할 예정이다. ‘실버벨이 울리면’은 데이팅 앱으로 새로운 사랑을 찾은 금연과 치매에 걸린 남편에게서 오래된 사랑을 되찾은 수향, 두 자매의 이야기 욕망과 현실이 뒤엉킨 삶에서 피어난 새로운 사랑을 깨닫는 황혼 청춘 로맨스 드라마다. 박해린은 앞서 국내 최초 칸국제시리즈 경쟁 부문에 진출 초청된 드라마 ‘타로: 일곱 장의 이야기 버려주세요’ 편으로 데뷔 하였으며 극중 알바생 민구역을 맡아 신예답지 않은 현실감 넘치는 연기력으로 시청자들에게 깊은 인상을 남","link":"https://m.entertain.naver.com/now/article/396/0000696189","retrieved":1734495552146},{"title":"아이유, 표절 허위고발 상대 손배소 승소 \"3000만 원 배상하라\" [공식]","contents":"가수 겸 배우 아이유가 저작권 침해를 주장했던 고발인 A씨에 대한 손해배상 소송에서 승소했다. 18일 서울중앙지법 민사29단독 이건희 판사는 아이유가 고발인으로 추정되는 인물 A씨를 상대로 낸 손해배상 소송에서 원고 승소로 판결하며 소송가액 3000만 원을 그대로 인정했다. 앞서 지난해 9월 아이유 측은 A씨의 신상정보를 파악하지 못해 피고를 '성명불상자'로 기재해 손해배상 소송을 제기한 바 있다. 이후 법원을 통해 수사기관에서 A 씨의 인적 사항을 특정한 것으로 알려졌다. A씨는 아이유 측의 소송 제기 이후 법률대리인을 선임하지 않는 등 무대응으로 일관해왔다. 지난해 5월 A 씨는 아이유가 음악 저작권을 침해했다면서 서울 강남경찰서에 고발장을 냈다. 고발 대상은 아이유의 '좋은 날' '분홍신' '삐삐' '가여워' 'Boo(부)' '셀러브리티'로 총 6곡이다. 이에 작곡가와 '셀러브리티' '삐삐'에 각각 작곡·작사, 프로듀싱·작사로 참여한 아이유 측은 고발 내용이 사실관계와 다르다는","link":"https://m.entertain.naver.com/now/article/076/0004227359","retrieved":1734495552147},{"title":"[포토]옹성우-김지은, 목소리로 만남","contents":"배우 옹성우, 김지은이 18일 오후 서울 삼성동 메가박스 코엑스에서 열린 영화 ‘니코: 오로라 원정대의 모험’ 언론시사회에 참석해 포즈를 취하고 있다. 2024.12.18","link":"https://m.entertain.naver.com/now/article/009/0005415652","retrieved":1734495552149},{"title":"[포토]김지은, 날다람쥐 미소","contents":"배우 김지은이 18일 오후 서울 삼성동 메가박스 코엑스에서 열린 영화 ‘니코: 오로라 원정대의 모험’ 언론시사회에 참석해 포즈를 취하고 있다. 2024.12.18","link":"https://m.entertain.naver.com/now/article/009/0005415651","retrieved":1734495552151},{"title":"[포토]옹성우, 제대 후 첫 작품","contents":"배우 옹성우가 18일 오후 서울 삼성동 메가박스 코엑스에서 열린 영화 ‘니코: 오로라 원정대의 모험’ 언론시사회에 참석해 포즈를 취하고 있다. 2024.12.18","link":"https://m.entertain.naver.com/now/article/009/0005415650","retrieved":1734495552152},{"title":"[포토]옹성우-김지은, 강렬한 라이벌","contents":"배우 옹성우, 김지은이 18일 오후 서울 삼성동 메가박스 코엑스에서 열린 영화 ‘니코: 오로라 원정대의 모험’ 언론시사회에 참석해 포즈를 취하고 있다. 2024.12.18","link":"https://m.entertain.naver.com/now/article/009/0005415648","retrieved":1734495552157},{"title":"[포토]옹성우-김지은, 니코 목소리 출연해요","contents":"배우 옹성우, 김지은이 18일 오후 서울 삼성동 메가박스 코엑스에서 열린 영화 ‘니코: 오로라 원정대의 모험’ 언론시사회에 참석해 포즈를 취하고 있다. 2024.12.18","link":"https://m.entertain.naver.com/now/article/009/0005415647","retrieved":1734495552160},{"title":"故 종현, 오늘(18일) 7주기…샤이니 SNS “늘 사랑해”","contents":"사진=샤이니 인스타그램 그룹 샤이니 故 종현이 세상을 떠난 지 7년이 지났다. 18일 소속사 SM엔터테인먼트는 샤이니 공식 SNS를 통해 “늘 당신을 사랑합니다”라며 생전 종현의 무대 사진을 게재해 추모의 뜻을 전했다. 해당 게시물에 팬들도 댓글을 달며 함께 애도의 뜻을 표했다. 이날 민호는 자신의 SNS에 샤이니 계정에 올라온 종현의 추모 게시물을 올리며 “많이 사랑하지”라고 적었다. 키 또한 같은 추모 게시물을 올리며 고인에 대한 그리움을 드러냈다. 사진=민호 인스타그램 샤이니 멤버들은 여전히 우정을 자랑하고 있다. 지난 6월 MBC 예능 ‘놀면 뭐하니?’에서 종현을 포함해 우정링을 맞췄다고 밝히기도 했다. 1990년생인 종현은 2008년 EP 1집 ‘누난 너무 예뻐 (Replay)’를 발표하며 그룹 샤이니로 데뷔해 다수의 히트곡을 발표하며 대중들로부터 큰 사랑을 받았다. 2015년 EP 1집 ‘BASE’를 발표하며 솔로 활동을 시작한 그는 작사와 작곡에도 일가견을 보였다. 종현","link":"https://m.entertain.naver.com/now/article/396/0000696188","retrieved":1734495552161},{"title":"[포토]김지은, 목소리 출연해요","contents":"배우 김지은이 18일 오후 서울 삼성동 메가박스 코엑스에서 열린 영화 ‘니코: 오로라 원정대의 모험’ 언론시사회에 참석해 포즈를 취하고 있다. 2024.12.18","link":"https://m.entertain.naver.com/now/article/009/0005415646","retrieved":1734495552161},{"title":"[포토]옹성우, 훈훈한 사슴상","contents":"배우 옹성우가 18일 오후 서울 삼성동 메가박스 코엑스에서 열린 영화 ‘니코: 오로라 원정대의 모험’ 언론시사회에 참석해 포즈를 취하고 있다. 2024.12.18","link":"https://m.entertain.naver.com/now/article/009/0005415645","retrieved":1734495552162},{"title":"\"압빠!\" 현빈, 13년만 토크쇼 큰 결심…진솔하게 '유퀴즈' 출격","contents":"배우 현빈이 무려 13년 만 토스쇼 출연으로 작품 홍보는 물론, 여전히 신비주의가 강한 이미지에 친근함을 한 스푼 더한다. 300억 대작 영화 '하얼빈(우민호 감독)' 개봉을 앞두고 있는 현빈은 18일 오후 8시 45분 방송되는 tvN '유 퀴즈 온 더 블럭'에 출연한다. 사전 공개 된 예고편 영상 만으로도 큰 화제를 모아 본 방송에 대한 기대감이 어느 때보다 남다르다. 유재석은 같은 체육관 관원 현빈이 풀세팅 된 모습으로 등장하자 \"빈관원, 이렇게 보니 느낌이 다르네\"라고 반가움을 감추지 못하며 체육관 일화부터 공개한다. 그리고 현빈은 이번 '유퀴즈' 출연을 앞두고 아내 손예진 자기님이 해준 이야기로 운을 뗀다. 이어 현빈은 신작 '하얼빈'에서 안중근 역할을 맡아 영하 40도 혹한에서 촬영할 정도로 안중근 역에 진심이었던 마음, 평범한 학생 김태평이 배우 현빈이 된 여정과, 영화 '그놈은 멋있었다' 오디션 일화까지 아낌없는 비하인드를 털어놓는다. 데뷔 약 20년 된 현빈의 필모그래","link":"https://m.entertain.naver.com/now/article/437/0000423142","retrieved":1734492449891},{"title":"배우 유태오, 부친상 비보…아내 니키리와 독일行","contents":"배우 겸 모델 유태오가 부친상을 당했다. 18일 한 매체의 단독 보도에 따르면, 유태오는 한국 시각으로 이날 새벽 부친상을 당했다. 이에 독일에서 태어난 유태오는 아내이자 포토그래퍼인 니키 리와 함께 독일로 출국할 예정이다. 장례 절차 역시 부부가 독일에 도착하는 대로 진행될 계획이라고 알려졌다. 고인은 평소 지병을 앓고 있던 것으로 전해졌다. 이로 인해 치료를 받고 있었지만 최근 건강이 급격히 안 좋아지며 결국 세상을 떠났다. 앞서 유태오는 만화가 겸 방송인 기안84와 여행 유튜버 빠니보틀과 함께 MBC 예능 '태어난 김에 음악일주'에 출연했었다. 이에 오는 29일 진행되는 MBC '방송연예대상'에 참석할 예정이었으나 갑작스러운 비보로 참석 여부가 불투명해 보인다. 한편 유태오는 2009년 영화 '여배우들'로 데뷔했다. 이후 '아스달 연대기', '머니게임', '보건교사 안은영' 등 다양한 작품에 출연하며 인지도를 높였다. 최근에는 영화 '패스트 라이브즈'의 주연을 맡아 전 세계 관","link":"https://m.entertain.naver.com/now/article/312/0000693307","retrieved":1734492449892},{"title":"'복무 태만' 의혹 송민호, '블루칩' 박주현과 열애 중?","contents":"가수 송민호가 복무 태만으로 논란을 빚은 가운데, 이번에는 배우 박주현과의 열애설까지 겹치며 화제의 중심에 올라섰다. 18일 송민호 소속사 YG엔터테인먼트와 박주현 소속사 935엔터테인먼트 측은 이날 불거진 두 사람의 열애설에 관해 \"사생활이라 확인이 어렵다\"는 입장을 밝혔다. 앞서 이날 SBS연예뉴스는 송민호와 박주현이 넷플릭스 영화 '서울대작전'에 함께 출연해 인연을 맺은 뒤 사랑을 키워 최근까지 만남을 이어오고 있다고 전했다. 또한 두 사람은 서울 강남의 운동시설에서 함께 운동하거나 강원도 양양에서 함께 목격되는 등 비밀 연애보다는 지인들과 자유롭게 어울리며 교류하고 있다고 덧붙였다. 한편, 열애설이 불거진 송민호는 지난해 3월 24일 사회복무요원으로 대체복무를 시작해 오는 23일 소집해제를 앞두고 있으나, 지난 4월 장발에 염색까지 사회복무요원으로서 품위를 단정히 하지 않았다는 지적에 이어 지난 17일 복무 태만 논란이 일었다. 이에 따르면 송민호는 연가, 병가, 입원 등 다","link":"https://m.entertain.naver.com/now/article/445/0000264192","retrieved":1734492449892},{"title":"송민호·박주현, 2년째 열애 중?... 양측 소속사 “확인 불가” [공식]","contents":"그룹 위너 송민호와 배우 박주현이 열애설에 휩싸였다. 18일 YG엔터테인먼트 관계자는 두 사람의 열애설에 대해 “아티스트 사생활 영역이라 확인이 불가하다”라고 일간스포츠에 밝혔다. 박주현 소속사 935엔터테인먼트 관계자 역시 일간스포츠에 같은 입장을 전했다. 앞서 SBS연예뉴스는 송민호와 박주현이 2022년 넷플릭스 영화 ‘서울대작전’을 통해 인연을 맺은 뒤 연인으로 발전해 2년째 열애중이라고 보도했다. 보도에 따르면 두 사람은 강남의 한 운동시설에서 데이트를 즐기고, 강원도 양양에서 목격되는 등 주변의 시선을 신경쓰지 않고 적극적으로 연애했다. 또 송민호는 박주현이 지난 2022년 출연 중이던 MBC 드라마 ‘금혼령, 조선 혼인 금지령’ 촬영장에 커피차를 보내 응원하기도 했다. 한편 송민호는 대체 부실 복무 의혹에 휘말렸다. 지난 17일 디스패치는 “서울 마포주민편익시설에서 근무해 온 송민호는 지난 10월 31일 미국 하와이로 5박 6일간 여행을 다녀온 후 제대로 출근하지 않았다”","link":"https://m.entertain.naver.com/now/article/241/0003402363","retrieved":1734492449893},{"title":"\"그래서 현빈♥손예진 언제부터 사귀신 거예요?\"…세기의 러브스토리 대공개 ('유퀴즈')[종합]","contents":"배우 현빈이 13년 만에 토크쇼에 출연하는 가운데, 아내 손예진과의 러브스토리를 모두 밝힌다. 18일 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'은 공식 유튜브 채널에 '친절한 현빈 관원의 하얼빈 비하인드부터 손예진 자기님과의 연애 스토리까지'라는 제목의 영상이 게재됐다. 이날 유재석은 \"체육관에서도 우리가 가끔 보는데 (현)빈 관원이 따스하게 와서 삼두 한 번 잡아줬다. 3번 터치하고 갔다\"고 했고, 조세호도 \"친절한 게 제가 복근 운동 하고 있으면 '세호야 이렇게 해서는 복근 운동이 안 된다. 이렇게 해볼래?'라고 해준다\"면서 체육관 인연을 언급했다. 이에 민망한 웃음을 지은 현빈은 \"무례를 범했다\"고 사과해 눈길을 끌었다. 영화 '하얼빈'의 개봉을 앞둔 현빈은 \"안중근 장군의 상징성과 존재감은 엄청 크다. 그 분을 연기해야 한다는 것이 배우 입장에서는 압박감과 무게감이 생긴다. 제가 알기로는 현존하는 가장 좋은 카메라를 썼다\"는 자신감을 드러냈다. 특히 \"'사랑의 불시착'은","link":"https://m.entertain.naver.com/now/article/076/0004227355","retrieved":1734492449894},{"title":"배우 김선영 제작·극단 나베 10주년 연극 '더 시걸' 1월 개막","contents":"배우 김선영이 이끄는 극단 나베가 새해 새로운 이야기로 관객들과 만난다. 극단 나베의 창단 10주년 기념 공연이자, 안톤 체호프의 걸작 '갈매기'를 현대 한국 배경으로 재해석한 작품 '더 시걸'이 2025년 1월 개막을 확정했다. 영화 '소통과 거짓말' '해피뻐스데이' '세자매' 등을 통해 블랙 코미디의 강자로 자리매김한 이승원 연출은 원작의 희극성을 극대화하면서도 삶의 이면을 날카롭게 조명할 전망이다. 또한 김용준, 김윤주, 박지훈, 김권후, 남수현, 김애진, 김경덕, 박다미, 권유진, 김성민, 손채우, 김동률 등 걸출한 배우 캐스트를 확정, 인물 간의 사랑과 갈등, 일그러진 관계 등을 유쾌하게 풀어내는 동시에 각 인물의 욕망과 모순을 적나라하게 그려낼 예정이다. 그동안 현실을 꿰뚫는 블랙 코미디 창작극을 선보여 온 극단 나베는 기괴하게 뒤틀린 가족의 이야기를 그린 '모럴 패밀리', 지존파 사건과 삼풍 백화점 붕괴를 다룬 '두 형사 이야기', 예술가의 죽음을 통해 현대인의 고독을","link":"https://m.entertain.naver.com/now/article/437/0000423140","retrieved":1734492449895},{"title":"원래도 예뻤는데…'강석우 딸' 강다은, 어딘가 변한 이미지","contents":"배우 강석우의 딸 강다은이 조금은 변한 비주얼을 보였다. 강다은은 지난 17일 자신의 인스타그램에 \"새로운 거 많이 하는 요즘➿\"이라는 문구와 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 강다은은 올블랙 룩을 착용하고 나들이를 나선 모습. 특히 과거 예능 프로그램 출연 당시에 비해 달라진 콧대와 도톰한 입술을 보여주고 있어 눈길을 끌었다. 강다은은 과거 SBS 예능 프로그램 '아빠를 부탁해'에 아버지와 함께 출연해 예쁜 비주얼로 시청자들의 눈도장을 찍었다. 이후 2020년 드라마 '바람과 구름과 비'로 데뷔했으며, 2021년 드라마 '멀리서 보면 푸른 봄'에 특별 출연한 것 외에 작품 활동이 없는 상태다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000693306","retrieved":1734492449896},{"title":"임영웅 팬클럽 '영웅시대 웅기종기', 광명하안노인복지관 후원증·감사패","contents":"가수 임영웅 팬클럽 '웅기종기'가 4년 넘게 봉사하고 있는 광명하안노인복지관으로부터 후원증과 감사패를 받았다. '웅기종기'는 광명하안노인복지관에 매월 50만 원의 후원금과 월 두 번의 급식봉사를 하고있다. 누적 기부금이 3820에 이르는 '웅기종기'는 \"임영웅의 선한 영향력을 함께 하고자 즐거운 마음으로 동참하고 있다\"며 \"곧 있을 고척 콘서트에서 임영웅 만날 날을 손꼽아 고대하고 있다\"고 전했다. 한편 임영웅은 오는 27일부터 29일, 내년 1월 2일부터 4일까지 총 6일간 서울 고척스카이돔에서 '임영웅 리사이틀'을 개최한다.","link":"https://m.entertain.naver.com/now/article/108/0003290121","retrieved":1734492449897},{"title":"'오마이걸 효정'표 캐럴 오늘(18일) 발매…작사·작곡 참여했다","contents":"그룹 오마이걸(OH MY GIRL) 효정의 첫 시즌송이 오늘 발매된다. 효정의 스페셜 싱글 '크리스마스 야간열차'가 18일 오후 6시 각종 음원사이트를 통해 공개된다. 효정의 솔로곡이자 첫 시즌송으로 많은 기대를 얻고 있는 스페셜 싱글 '크리스마스 야간열차'는 캐치한 멜로디와 스트링, 기타 사운드가 돋보이는 시티 팝 장르의 시즌송이다. 새로운 날들을 향한 여정을 위해 기차에 오르는 뜨거운 설렘을 담은 가사가 인상적이며, 더 멋진 자신을 마주할 첫걸음을 내딛는 이곳에서, 앞으로 눈부신 날들이 기다리고 있을 것이라는 응원을 전하는 곡이다. 특히, 효정은 이번 스페셜 싱글에서 직접 작곡에 참여해 눈길을 끈다. 지난 8월 발매한 오마이걸의 미니 10집 앨범 수록곡 'Love Me Like You Do'의 작사에 참여해 자신만의 감성이 담긴 가사로 주목을 받은 효정은 이번에는 작곡까지 역량을 넓히며 아티스트로서 한층 성장한 면모를 보여주고 있다. 또, 국내 대표 작사가 서지음이 참여, 의미","link":"https://m.entertain.naver.com/now/article/312/0000693305","retrieved":1734492449910},{"title":"'부실 복무 논란' 송민호♥박주현, 열애설 사실상 인정? \"확인 불가\" [종합]","contents":"그룹 위너 멤버 송민호가 부실 복무 논란 하루 만에 배우 박주현과 열애설에 휩싸였다. 송민호 소속사 YG엔터테인먼트 측은 18일 스타뉴스에 박주현과의 열애설과 관련해 \"사생활 영역이라 확인 불가\"라고 밝혔다. 박주현 소속사 935엔터테인먼트 측 역시 \"사생활 영역이라 확인 불가\"라는 입장을 내놓았다. 이처럼 양측이 열애설에 대해 부정하지 않으면서 사실상 인정한 것이 아니냐는 반응이 나오고 있다. 송민호와 박주현은 지난 2022년 넷플릭스 영화 '서울대작전'에 함께 출연한 바 있다. 이날 SBS연예뉴스에 따르면 두 사람은 '서울대작전'을 통해 인연을 맺고 사랑을 키워나갔고, 최근까지 만남을 이어오고 있다. 특히 두 사람은 비밀스럽게 만나기보다 송민호의 가요계 지인들과도 자유롭게 교류하고 있는 것으로 알려졌다. 두 사람의 열애설이 불거지면서 과거 공개적으로 친분을 드러냈던 것이 재조명되기도 했다. 지난 2022년 박주현이 MBC '금혼령, 조선 혼인 금지령' 촬영했을 당시 송민호는 커피","link":"https://m.entertain.naver.com/now/article/108/0003290118","retrieved":1734492449910},{"title":"방탄소년단 진, 5명 못 넘긴 김동현 넘기기 성공..격투기 신동","contents":"방탄소년단(BTS) 진이 격투기에서도 남다른 재능을 보이며 김동현으로부터 찬사를 받았다. 지난 17일 방탄소년단 유튜브와 위버스 공식 채널을 통해 \"잘 가요 석진\"이라는 제목의 '달려라 석진' 영상이 공개됐다. '달려라 석진'은 진의 첫 단독 자체 콘텐츠로 한국을 포함한 전 세계 유튜브 인기 동영상 최상위권에 오르는 등 뜨거운 글로벌 인기를 보이고 있다. 이날 제작진은 진을 속인 채 김동현이 운영하는 체육관에 데려갔다. 자신이 온 곳이 어딘지 알게 된 진은 당황한 모습을 보였다. 김동현은 국내 최초의 UFC 선수이자 한국인 MMA 세계 진출의 길을 처음 개척한 전설적인 선수 출신의 방송인이다. 진은 무거운 걸음으로 체육관 계단을 올랐지만 평소에 보여온 운동신경 훌륭한 만능 스포츠맨다운 모습으로 뛰어난 적응력을 보였다. 진과 김동현은 이미 '달려라 석진' 등을 통해 안면이 있는 사이로 반갑게 인사하고 진은 제작진이 몰래 체육관에 데려온 일에 대해 하소연했다. 이내 방송인 조나단도 합류","link":"https://m.entertain.naver.com/now/article/108/0003290117","retrieved":1734492449910},{"title":"윤여정 \"'성난사람들2' 합류, 코리안 아메리칸 작품 본능적으로 끌려\"","contents":"어느 덧 데뷔 60년을 앞두고 있는 배우 윤여정이 지금의 윤여정을 이야기 했다. 윤여정은 하퍼스 바자와 함께 한 화보 촬영에서 티파니앤코의 화려한 하이 주얼리를 우아하게 소화하는가 하면, 일반 모델들도 쉽게 소화하기 힘든 맥시 코트와 구조적인 재킷, 화이트 수트를 완벽하게 매치해 77세라는 나이가 믿기지 않을 만큼 쿨한 패션을 뽐냈다. 이어진 인터뷰에서도 데뷔 58년차 윤여정은 있는 그대로의 자신을 내비쳤다. 먼저 넷플릭스 오리지널 시리즈 '성난 사람들' 시즌 2에 출연하게 된 이유에 대해 윤여정은 \"팔이 안으로 굽는 것 같다. 코리안 아메리칸, 그 친구들이 만든 작품이라면 본능적으로 몸이 이끌린다\"고 답했다. 윤여정은 \"이성진 감독과 여러 번 미팅을 했는데, 저를 통해 그리고 싶은 이야기가 있다고 말하더라. 그게 한국의 감독들과는 다른 시각이라 재미있었다. 한국에선 주로 할머니 역할로 섭외가 들어온다. 그런데 그들은 전혀 다른 세상에서 살아온 사람들이라 그런지 저를 바라보는 시각이","link":"https://m.entertain.naver.com/now/article/437/0000423137","retrieved":1734492449912},{"title":"공효진×이민호, 장도연 ‘살롱드립2’ 출연 “훈훈한 쓰리샷”…24일 공개(종합)","contents":"드라마 ‘별들에게 물어봐’의 공효진, 이민호가 장도연의 ‘살롱드립2’에 출연한다. 공효진은 18일 개인 계정에 “성탄절 이브에.. 12월24일”이라는 글과 함께 사진을 게재했다. 사진 속 공효진은 이민호, 장도연과 다정하게 포즈를 취하는 모습이다. 앞서 17일 공효진은 ‘별들에게 물어봐’ 공개를 앞두고 솔직한 심경을 밝힌 바 있다. 그는 소셜미디어에 \"내일 드디어 저도 제가 어떻게 둥둥 떠 있었는지 처음 볼 수 있는 날이에요. 기대 반 걱정 반...\"이라는 글과 함께 한 장의 사진을 게재했다. 사진 속 공효진은 우주복을 입고 지하철에서 포즈를 취하는 모습이다. 그러면서 사진에 \"우주정거장으로 출근합니다\"라고 적었다. 이민정은 “길고 길었던 여정이 이제 출발하는구나요 순항하시길!!!”이라고 응원했다. ‘별들에게 물어봐’(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트)는 무중력 우주 정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진","link":"https://m.entertain.naver.com/now/article/117/0003897218","retrieved":1734490630244},{"title":"뉴진스, 결국 민희진 손 잡았다…'본명 화보'에 디렉터 참여[SC이슈]","contents":"그룹 뉴진스가 당당한 마이웨이를 이어가고 있다. 뉴진스는 18일 어도어를 떠나 독단적으로 개설한 '진즈포프리' 계정을 통해 보그 코리아 화보를 공개했다. 공개된 화보에서 멤버들은 한복을 입고 고전적인 아름다움을 뽐냈다. 또 다른 착장에서는 트렌디한 룩으로 시크한 무드를 연출했다. 무엇보다 눈길을 끄는 것은 민희진 전 어도어 대표가 스페셜 크리에이티브 디렉터로 크레딧에 이름을 올렸다는 점, 그리고 뉴진스라는 그룹명 대신 각자의 본명을 사용했다는 점이다. 뉴진스는 11월 29일부로 어도어와의 전속계약을 해지하겠다고 밝힌 바 있다. 당시 멤버들은 어도어가 전속계약을 위반했고 시정 요구도 받아들이지 않았기 때문에 계약은 해지되며, 별도의 소송이나 위약금 배상의 의무도 없다고 주장했다. 또 이들은 기존 스케줄을 모두 소화한 뒤에는 민 전 대표와 함께 하고 싶다는 의지를 피력했다. 이와 관련 일각에서는 탬퍼링 의혹이 제기되기도 했다. 민 전 대표가 뉴진스 멤버의 큰아버지를 통해 투자사와 미팅을","link":"https://m.entertain.naver.com/now/article/076/0004227352","retrieved":1734490630244},{"title":"박주현, 송민호와 열애설…소속사 “사생활 확인 불가”[공식]","contents":"송민호, 박주현. 사진|각 소속사 배우 박주현이 그룹 위너 송민호와 열애설에 휩싸였다. 박주현 소속사 935엔터테인먼트 관계자는 18일 스포츠서울에 “열애설은 배우의 사생활 영역이라 확인이 불가하다. 양해 부탁드린다”고 입장을 밝혔다. 오전 한 매체는 두 사람이 2022년 넷플릭스 영화 ‘서울대작전’에 함께 출연하며 인연을 맺었고, 연인으로 발전해 최근까지 만남을 이어오고 있다고 밝힌 바 있다. 보도에 따르면 송민호와 박주현은 서울 강남의 한 운동시설에서 함께 운동을 하고, 강원도 양양에서 함께 목격됐다. 또 박주현은 송민호의 가요계 지인들과도 어울리고 있다는 후문이다. 또 송민호는 박주현이 출연한 MBC 드라마 ‘금혼령, 조선 혼인 금지령’ 촬영장에 커피차를 선물했다. 박주현은 송민호가 2022년 10월 론칭한 브랜드 오픈 행사에 참석한 인증사진을 게재한 바 있다. 한편 박주현과 열애설에 휩싸인 송민호는 대체복무 소집 6일을 앞둔 17일 부실 근무 의혹에 휩싸였다. 이에 YG엔터테","link":"https://m.entertain.naver.com/now/article/468/0001115820","retrieved":1734490630244},{"title":"송민호♥박주현, 열애의혹에 “배우 사생활 영역”","contents":"그룹 위너 송민호(30)와 배우 박주현(30)가 열애설에 대해 조심스럽게 입장을 밝혔다. 18일 박주현 소속사 935엔터테인먼트는 “배우의 사생활 영역이어서 확인이 불가하다. 양해 부탁드린다”고 밝혔으며, 송민호 소속사 YG엔터테인먼트 또한 “사생활 영역이라 확인드리기 어렵다”고 전했다. 업계 관계자에 따르면 송민호와 박주현은 2022년 넷플릭스 영화 ‘서울대작전’에 출연 후 연인으로 발전해 최근까지 만남을 이어오고 있는 것으로 알려졌다. 한편 송민호는 박주현과 열애설에 앞서, 대체복무 소집까지 6일을 앞두고 17일 부실 근무 의혹에 휩싸였다. 이에 대해 YG엔터테인먼트는 “아티스트의 복무와 관련한 자세한 내용은 확인하기 어렵지만 다만 병가 사유는 복무 전부터 받던 치료의 연장이며, 그 외 휴가 등은 모두 규정에 맞춰 사용했다”라고 공식입장을 전했다.","link":"https://m.entertain.naver.com/now/article/057/0001861356","retrieved":1734490630245},{"title":"'올라운더' 류현경, 정인·라디 신곡 MV 연출…감독 열일 행보","contents":"'올라운더'로 활약 중인 배우 류현경이 감독으로서도 활발한 행보를 이어간다. 류현경은 17일 공개된 가수 정인, 라디가 함께 낸 신곡 '라이크 올드 데이즈'(Like Old Days)의 뮤직비디오를 연출했다. '라이크 올드 데이즈'는 헤어진 연인의 짧은 재회를 그린 노래로, 독보적인 보컬리스트인 정인과 라디의 음색으로 옛 연인을 향한 그리움과 애틋함을 담은 곡이다. 정인과 라디가 공동으로 작사, 작곡했고, 라디가 프로듀싱을 맡았다. '라이크 올드 데이즈'의 뮤직비디오의 연출을 맡은 류현경은 헤어진 연인이 다시 만난 애틋한 순간과 행복했던 과거 장면들을 노련하게 교차편집, 단편영화 같은 서사와 영상미를 완성했다. 류현경은 연출뿐 아니라 직접 주연으로도 출연, 신예 강우연과 함께 현실감 넘치는 연인 케미를 선보였다. 류현경은 영화 '광태의 기초'(2009), '날강도'(2010) 등을 연출했다. 그는 최근 2024 서울독립영화제에서 장편 연출작 '고백하지 마'를 최초로 선보이며 저력을","link":"https://m.entertain.naver.com/now/article/421/0007974763","retrieved":1734490630246},{"title":"YG가 또…송민호·박주현 열애 사실상 인정? [MK이슈]","contents":"그룹 위너 송민호(31)와 배우 박주현(30)이 열애설에 휩싸인 가운데, 송민호의 소속사 YG엔터테인먼트(이하 YG)가 “확인 불가”라는 입장을 내놓으며 ‘사실상 인정’이 아니냐는 반응이 나오고 있다. 앞서 이날 한 매체는 2022년 넷플릭스 영화 ‘서울대작전’ 출연으로 인연을 맺은 송민호와 박주현이 2년 째 열애 중이라고 보도했다. 이 매체에 따르면 두 사람은 서울 강남의 한 운동시설에서 함께 운동을 하거나 강원도 양양에서 함께 목격되기도 했다. 또 비밀스럽게 열애를 하기보다는 박주현이 송민호의 가요계 지인들과도 자유롭게 어울리며 친구처럼 교류하고 있다. 또한 송민호는 2022년 박주현의 ‘금혼령, 조선 혼인 금지령’ 촬영장에 커피차를 보내며 응원했다. 박주현은 2022년 10월 송민호의 브랜드 론칭 당시 행사에 참석해 직접 인증 사진을 남기기도 했다. 송민호 소속사 YG엔터테인먼트 관계자는 18일 매일경제 스타투데이에 두 사람의 열애설 관련 “아티스트 사생활 영역 확인 불가”라고","link":"https://m.entertain.naver.com/now/article/009/0005415635","retrieved":1734490630247},{"title":"나인우, 공익 3년 기다리다 면제…4급 기준은?","contents":"배우 나인우가 병역판정검사에서 4급 보충역 판정을 받고 3년간 사회복무요원 소집을 기다리다가 병역 면제 처분을 받았다. 나인우는 그간 예능, 드라마 등에서 뛰어난 신체 능력을 뽐냈던 만큼 4급 판정받았던 사유에 이목이 집중되고 있다. 지난 17일 나인우 소속사 하나다컴퍼니는 매일경제 스타투데이에 “4급 보충역 판정을 받고 병무청으로부터 연락을 기다리고 있었으나 3년이 지나 면제 대상자가 됐다는 통보를 받았다”고 밝혔다. 4급 보충역 판정을 받은 사유에 대해서는 “확인이 필요하다”며 말을 아꼈다. 병역법에 의하면 4급 보충역 판정을 받은 후 3년간 소집되지 않을 경우 ‘병역 면제’ 처분을 받게 된다. 2019년 이후 매년 1만명 이상의 예정자가 병역 면제 처분을 받고 있다. 올해도 약 1만명 이상이 해당 처분을 받았다. 이런 가운데 나인우가 현역이 아닌 4급 보충역 판정을 받은 이유에 대해 밝히지 않고 있어 궁금증을 자아내고 있다. 병무청의 신체등급 판정기준에 따르면 1급부터 3급까지","link":"https://m.entertain.naver.com/now/article/009/0005415632","retrieved":1734490630249},{"title":"혜리, 졸업 10년 넘었는데 '교내 인싸' 비주얼…시간 거꾸로 흐르는 중","contents":"가수 겸 배우 혜리가 고등학생으로 변신했다. 혜리는 지난 17일 자신의 인스타그램에 막대사탕 이모티콘과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 혜리는 교복과 멜빵바지 등을 착용한 채 다양한 포즈를 취하고 있는 모습. 특히 고등학교를 졸업한 지 10년이 넘었음에도 혜리는 여전히 교복이 찰떡같이 어울리는 동안 비주얼을 자랑해 눈길을 끌었다. 한편 2010년 걸스데이로 데뷔한 혜리는 '응답하라 1988'로 연기 활동에 큰 호응을 얻었으며 이후 계속해서 작품 활동을 활발하게 하고 있다. 그는 올해 영화 '빅토리'에서 열연을 펼쳤고 2025년엔 '열대야', 드라마 '선의의 경쟁'으로 대중과 만날 예정이다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000693304","retrieved":1734490630250},{"title":"\"김영철 싫어\" 박명수, 불화 인정→하루 만 번복 \"마음 다치게 한 듯..좋아해\" [종합]","contents":"방송인 박명수가 김영철을 싫어한다고 발언한 것에 대해 해명했다. 지난 17일 방송된 KBS 라디오 '박명수의 라디오쇼'(이하 '라디오쇼')에서 박명수는 김영철을 좋아하지 않는다고 고백해 화제를 모았다. 방송에서는 노래의 일부분을 청취자에게 들려준 뒤 제목과 가수를 맞추도록 하는 퀴즈가 진행됐다. 크리스마스 분위기 노래가 나오자 한 청취자는 김영철의 곡 '크리스마스 별거 없어'를 언급했다. 그러자 박명수는 \"김영철이요? 개그맨 김영철이요? 내가 싫어하는데. 되게 싫어하는 사람\"이라고 말했다. 이어 \"김영철 싫어한다. 기사 내주셔도 된다\"고 강조했다. 박명수가 \"김영철 싫다\"를 공식 선언하면서 두 사람의 불화설이 사실상 인정되는 분위기가 형성됐다. 그러나 논란이 커지자 박명수는 18일 '라디오쇼'를 통해 그의 발언을 번복하며 상황을 수습했다. 박명수는 \"오해가 있는 이야기가 있다\"며 한 청취자의 댓글을 읽었다. 청취자는 \"아침에 김영철이 '(박) 명수님 너무 좋아한다고 꼭 전해 달라'고","link":"https://m.entertain.naver.com/now/article/108/0003290110","retrieved":1734490630252},{"title":"박명수 \"'김영철 싫어한다'는 농담, 반어법…진짜 싫어하는 건 하하다\" ('라디오쇼')[종합]","contents":"방송인 박명수가 김영철과의 불화에 대해 해명했다. 18일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서 박명수가 지난 발언에 대해 사과했다. 이날 박명수는 \"오해가 있는 이야기가 있다\"라며 \"명수님. 아침에 영철 씨가 '명수님 너무 좋아한다'라고 꼭 전해달라고 했다. '바보에게 바보가' 틀어주셨다\"라며 청취자의 사연을 읽었다. 김영철이 진행하는 '철파엠'에서 박명수의 곡이 나왔던 것. 이에 박명수는 \"어제 영철 씨 싫어한다고 농담으로 한 게 기사가 나서 영철 씨 마음을 다치게 한 것 같다\"라며 \"나는 영철 씨 너무너무 사랑하고 좋아하고 그러니 반어법으로 한 거다. 진짜 싫어하면 어떻게 이야기하겠냐\"고 해명했다. 그러면서 \"진짜 싫어하는 건 하하다. 하하는 싫어한다. 하하 싫어한다고 해달라. 부탁드린다\"고 너스레를 떨어 웃음을 안겼다. 또한 박명수는 \"영철 씨 오해하지 말아 달라. 우리는 코미디언 아니냐. 나는 영철 씨가 내 흉내도 내줘서 (너무 고맙다) 만나면 얼마나 재밌냐\"라고 거","link":"https://m.entertain.naver.com/now/article/076/0004227346","retrieved":1734490630253},{"title":"송민호♥박주현, 열애설에 “사생활 영역...확인 불가” (공식) [MK★이슈]","contents":"그룹 위너 송민호(30)와 배우 박주현(30)이 열애설에 휩싸였다. 18일 박주현 소속사 935엔터테인먼트 관계자는 MK스포츠에 “열애는 배우의 사생활 영역이어서 확인이 불가하다. 양해 부탁드린다”고 밝혔다. 송민호 소속사 YG엔터테인먼트 또한 “사생활 영역이라 확인드리기 어렵다”고 말을 아꼈다. 송민호와 박주현은 2022년 넷플릭스 영화 ‘서울대작전’에 동반 출연했다. 업계 관계자에 따르면 이를 계기로 연인으로 발전해 최근까지 만남을 이어오고 있는 것으로 알려졌다. 실제 송민호는 박주현이 출연한 MBC 드라마 ‘금혼령, 조선 혼인 금지령’ 촬영장에 커피차를 선물하는가 하면, 박주현은 송민호가 2022년 10월 론칭한 브랜드 오픈 행사에 참석한 인증사진을 올린 바 있다. 한편 송민호는 박주현과 열애설에 앞서, 대체복무 소집까지 6일을 앞두고 17일 부실 근무 의혹에 휩싸였다. 이에 대해 YG엔터테인먼트는 “아티스트의 복무와 관련한 자세한 내용은 확인하기 어렵지만 다만 병가 사유는 복","link":"https://m.entertain.naver.com/now/article/410/0001041853","retrieved":1734490630255},{"title":"‘뉴진스 대신 본명으로’...민희진 디렉팅 한복 화보 공개","contents":"그룹 뉴진스의 한복 화보가 공개됐다. 18일 보그 코리아는 공식 SNS에 “새해 다시 만난 다섯 소녀. ‘보그 코리아’와 민지, 하니, 다니엘, 해린, 혜인이 곱게 차려입고 맞은 2025년의 첫 달”이라는 글과 함께 여러 장의 화보를 공개했다. 화보에는 뉴진스 멤버들이 한복을 입고 카메라를 응시하는 모습이 담겼다. 멤버들의 고전적인 매력이 돋보인다. 특히 화보에는 ‘뉴진스’라는 팀명 대신 멤버들의 이름만 영어로 적혀있어 눈길을 끈다. 또 디렉터에는 민희진 전 어도어 대표의 이름이 올라 있다. 한편 뉴진스는 소속사 어도어와 전속계약 분쟁을 벌이고 있다. 뉴진스가 11월 29일부로 어도어와의 전속계약을 해지한다고 선언하자, 어도어는 서울중앙지방법원에 전속계약유효확인의 소를 제기하며 맞서고 있다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005415630","retrieved":1734490630257},{"title":"[류시현의 톡톡톡] 일상 속의 모험","contents":"‘웨스 앤더슨’이라는 이름은 영화를 좋아하는 사람들에게는 유명한 감독입니다. 독특한 영상 스타일과 그만의 개성 있는 스토리가 관객뿐 아니라 배우들에게도 인기 있는 사람이니까요. 다른 건 몰라도 분홍빛이 인상적인 ‘그랜드 부다페스트 호텔’ 사진은 어디선가 본 것 같다라는 분들 있을 겁니다. 어쨌든 그 감독의 이름이 들어간 ‘우연히 웨스 앤더슨’이라는 전시를 저도 ‘우연히’ 가보게 되었습니다. 아무래도 그의 이름이 들어간 지라 웨스 앤더슨과 관계있는 전시회인가 했더니, 웬걸 그 감독과는 1도 상관이 없고, 그의 작품에 영감을 받은 한 사람(윌리 코발)이 SNS 계정을 통해 ‘우연히 웨스 앤더슨’이라는 타이틀로 그의 영화에 등장할 것 같은 장소들을, 죽기 전에 여행하고 싶은 버킷리스트들을 모아보자는 생각으로 한곳, 한곳 올린 것이 시작이었답니다. 한 사람의 시작이 전 세계 커뮤니티로 확대되면서, 웨스 앤더슨 영화에 자주 등장하는 강박적인 대칭 사진들을 비롯해서 장소 사진들을 올리다가, 어","link":"https://m.entertain.naver.com/now/article/396/0000696185","retrieved":1734490630258},{"title":"[단독] 유태오, 오늘(18일) 부친상…아내 니키리와 출국 예정","contents":"부친, 평소 지병 앓던 것으로 알려져 갑작스러운 비보에 독일 출국…MBC '연예대상' 참석 불투명 배우 유태오가 부친상을 당했다. 18일 &lt;더팩트&gt; 취재 결과 유태오가 이날 새벽(한국시각) 부친상을 당했다. 고인은 평소 지병을 앓고 있던 것으로 알려졌다. 이로 인해 치료를 받고 있었지만 건강이 급격하게 안 좋아지며 결국 세상을 떠났다. 이에 유태오는 아내인 니키리 감독과 함께 독일로 급하게 출국할 계획이다. 장례 절차는 부부가 독일에 도착하는 대로 진행될 예정이다. 앞서 기안84, 빠니보틀과 함께 MBC 예능프로그램 '태어난 김에 음악일주'에 출연했던 유태오는 프로그램의 인기에 힘입어 오는 29일 진행되는 '2024 MBC 방송연예대상'에도 참석할 예정이었다. 그러나 갑작스러운 비보로 인해 참석이 어려울 것으로 전망된다. 1981년생인 유태오는 독일에서 태어나 자란 배우이자 모델이다. 지난 2009년 영화 '여배우들'로 한국에서 데뷔한 그는 '아스달 연대기' '머니게임' '보건교사","link":"https://m.entertain.naver.com/now/article/629/0000348998","retrieved":1734490630260},{"title":"BTS 진, 격투선수 김동현을 이겼다…\"생각보다 별거 아니네\" ('달려라 석진')","contents":"그룹 방탄소년단 진이 비주얼 만큼 놀라운 기술로 프로 격투기 선수를 이기는 이변을 일으켰다. 진은 지난 17일 오후 9시 방탄소년단 유튜브 채널에 게재된 자체 예능 ‘달려라 석진’ 14화에서 방송인 조나단과 함께 이종격투기 선수 겸 방송인 김동현과 대결을 펼쳤다. 지난 9월 방영된 ‘석진이의 위험한 초대’에 출연한 김동현에게 격투기 내기를 해보고 싶다고 농담처럼 이야기했는데 두 사람의 대결이 실제로 성사된 것이다. 진은 격투기 기술로 김동현을 쓰러뜨려야 퇴근할 수 있다는 미션을 듣고 탈주부터 시도했지만 막상 대결이 시작되자 뛰어난 체력과 현란한 기술로 모두를 놀라게 했다. 또한 격투기 체험 후 지친 상태에서 진행된 기초 체력 테스트에서 세계 랭킹 1위 복서 수준의 기록을 세웠다. 이어 예능감 넘치는 펀치와 재치있는 온몸 승부로 김동현에게 승리를 얻어냈고 기대 이상의 선전에 촬영을 함께한 선수들의 칭찬이 이어졌다. 진은 힘들어하면서도 “생각보다 별거 아니었다”라며 승리를 만끽해 웃음을","link":"https://m.entertain.naver.com/now/article/312/0000693300","retrieved":1734490630262},{"title":"송민호, 女배우와 2년째 열애중?…소속사 “사생활 영역 확인 불가”","contents":"그룹 위너 송민호(31)와 배우 박주현(30)의 열애설이 제기됐다. 18일 SBS 연예뉴스에 따르면 두 사람은 지난 2022년 넷플릭스 영화 ‘서울대작전’에 출연해 인연을 맺고 사랑을 키웠고 최근까지 만남을 이어오고 있다. 박주현이 지난 2022년 MBC ‘금혼령, 조선 혼인 금지령’ 촬영 중일 당시 송민호는 박주현에게 커피차를 보내 응원했다. 이에 박주현은 커피차 앞에서 기념사진을 찍으며 “송민호 최고”라는 글을 자신의 인스타그램에 올리기도 했다. 송민호의 소속사 YG엔터테인먼트 관계자는 박주현과의 열애설과 관련해 “아티스트 사생활 영역이라 확인이 어렵다”고 입장을 밝혔다. 박주현의 소속사 935엔터테인먼트 측 관계자 역시 동일한 입장을 전한 것으로 알려졌다. 한편 송민호는 지난 2011년 BoM으로 데뷔 후 2014년 그룹 위너로 재데뷔했다. 이후 2015년 방송된 엠넷 ‘쇼미더머니 4’에서 준우승을 거뒀으며, ‘신서유기’ ‘싱어게인’ 등에 출연하며 예능 활동도 이어왔다. 지난해","link":"https://m.entertain.naver.com/now/article/081/0003504489","retrieved":1734490630263},{"title":"'부실복무 의혹' 송민호♥박주현, 열애설 터졌다…양측 \"사생활 확인불가\"[종합]","contents":"부실복무 의혹을 받는 그룹 위너 송민호와 배우 박주현이 열애설에 휘말렸다. 18일 한 매체는 송민호와 박주현이 2022년 넷플릭스 '서울대작전'에 함께 출연하며 인연을 맺은 뒤 연인 관계로 발전, 2년째 열애 중이라고 보도했다. 두 사람이 서울 강남의 모처에서 함께 운동을 하고, 강원도 양양에서도 함께 있는 모습이 목격됐다고. 실제 박주현은 2022년 송민호의 브랜드 론칭 행사에 참석했고, 송민호도 MBC '금혼령, 조선혼인금지령' 촬영 현장에 커피차를 보내 응원하는 등 교류를 해왔다. 이와 관련 송민호 소속사 YG엔터테인먼트(이하 YG)와 박주현 소속사 935엔터테인먼트는 \"아티스트 사생활이라 확인이 어렵다\"는 입장을 전했다. 현재 송민호는 부실복무 의혹을 받고 있다. 디스패치는 17일 송민호가 10월 5박 6일 일정으로 하와이 여행을 다녀온 뒤 11월 둘째 주 제대로 출근하지 않았고, 이달 초에도 근무지에서 찾아볼 수 없었다고 보도했다. 또 수기로 작성하는 출퇴근 기록도 한번에","link":"https://m.entertain.naver.com/now/article/076/0004227344","retrieved":1734490630268},{"title":"‘송민호 열애설’ 핫바디 여배우 박주현 누구","contents":"올해 ‘청룡영화상’ 신인여우상 수상...핫바디로 레드카펫 빛내기도 배우 박주현(30)이 그룹 위너 송민호(31)와의 열애설에 “확인 불가”라며 함구한 가운데 그녀를 향한 관심이 뜨겁다. 송민호 박주현 소속사 양측은 18일 매일경제 스타투데이에 두 사람의 열애설 관련 “아티스트 사생활 영역 확인 불가”라고 일축했다. 한 매체는 이날 2022년 넷플릭스 영화 ‘서울대작전’ 출연으로 인연을 맺은 송민호와 박주현이 2년 째 열애 중이라고 보도했다. 서울 강남의 한 운동시설에서 함께 운동을 하거나 강원도 양양에서 함께 목격되기도 했다고. 박주현이 송민호의 가요계 지인들과도 자유롭게 어울리며 친구처럼 교류하고 있다고 전했다. 앞서 박주현은 지난 29일 여의도 KBS홀에서 열린 ‘제45회 청룡영화상’에서 첫 주연 영화 ‘드라이브’(감독 박동희)로 신인여우상을 수상했다. 특히 그는 이날 레드카펫에서 가슴 라인이 드러난 블랙 원피스를 입고 등장해 섹시한 몸매로 화제를 모았다. 예능 프로그램을 통해","link":"https://m.entertain.naver.com/now/article/009/0005415621","retrieved":1734490630269},{"title":"사강, 남편 떠난 후 충격 몸상태…불면증에 번아웃까지 왔다(‘솔로라서’)","contents":"배우 사강. 사진|점프엔터테인먼트 배우 사강이 남편 사별 후 번아웃을 겪고 있다고 밝혔다. 17일 방송된 SBS PLUS ‘솔로라서’에서는 심리상담센터를 찾은 사강의 모습이 담겼다. 이날 사강 “잠을 잘 잤던 사람인데 잠은 잘 들지만 자꾸 중간에 깨는 거다 .이게 반복되니까 너무 힘들고 괴로웠다”고 말했다. 이어 “10개월 간 이어진 불면증 탓 에너지, 집중력이 저하됐다”고 밝혔고, 이에 전문가는 “그 시점에 있었던 힘들었던 일을 여쭤봐도 될지. 힘들면 넘어가도 된다”고 설명했다. 검사 결과 사강은 현재 우울감, 고통, 분노 등 부정적 감정을 억누르고 있는 상태였다. 특히 우울억압이 91.6%를 기록했다. 이를 본 채림은 “우리는 아프면 안 된다. 우리는 (아이를 키울) 많은 시간이 남지 않았냐. 우린 아프면 안 된다”고 말했고, 사강은 “매일 아프지 않게 해달라 기도한다”고 밝혔다. 전문가는 “심리적으로도 신체적으로도 배터리가 남지 않은 상태다”라고 말했고, 사강은 “힘든 건 맞지","link":"https://m.entertain.naver.com/now/article/468/0001115814","retrieved":1734490630271},{"title":"아이유, 악플러 이어 표절 시비도 이겼다...'참교육'ing","contents":"가수 아이유의 표절 의혹을 경찰에 고발했던 A 씨가 손배소 패소를 받아들었다. 18일 서울중앙지방법원 민사29단독 이건희 판사는 아이유가 A 씨를 상대로 제기한 3천만 원 규모 손해배상 청구 소송에서 원고 승소 판결을 내놓았다. 앞서 지난해 5월 A 씨는 서울 강남경찰서에 아이유가 다른 가수의 음원을 표절했다며 고발장을 접수했다. 당시 A 씨는 '좋은날', '부(Boo)', '삐삐', '분홍신', '셀러브리티', '가여워'까지 총 6곡에 문제를 제기했다. 그러나 지난해 9월 아이유가 6개의 곡 중 단 1곡에만 작곡에 참여했다는 점, A 씨가 문제 삼았던 부분이 아이유가 참여한 파트가 아니었다는 점 등을 입증하면서 경찰은 고발 사실이 범죄를 구성하지 않는다는 이유로 A 씨의 고발을 각하했다. 이에 아이유 측은 같은달 A 씨에게 역으로 3천만 원 규모의 손해배상 청구 소송을 제기했는데, 1심 승소 판결을 받아들면서 표절 의혹을 덜어내게 됐다. 앞서 아이유는 A 씨를 비롯한 악플러 및 허","link":"https://m.entertain.naver.com/now/article/445/0000264187","retrieved":1734490630272}]}