{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"키이라 나이틀리, 여전히 청순 비주얼…세련미 더한 오버핏 스타일링 [파파라치컷]","contents":"할리우드 배우 키이라 나이틀리가 변함 없는 미모를 자랑했다. 최근 미국 뉴욕 길거리에서 키이라 나이틀리의 모습이 포착됐다. 키이라 나이틀리는 블랙 상의와 베이지 롱스커트를 입고 우아한 자태를 뽐냈다. 여기에 브라운 오버핏 재킷을 걸치면서 세련된 분위기를 더했다. 환한 미소의 키이라 나이틀리는 선글라스로 얼굴 절반을 가렸음에도 청순한 미모를 감추지 못했다. 한편 영국 출신 배우 키이라 나이틀리는 지난 2003년 영화 '캐리비안의 해적' 시리즈를 통해 대중들에게 얼굴을 알렸다. 이후 '오만과 편견'(2006) '어톤먼트'(2008) '비긴 어게인'(2013) '이미테이션 게임'(2014) 등 다수의 히트작에 출연해 많은 사랑을 받고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936341","retrieved":1735183236541},{"title":"머라이어 캐리, '캐럴 연금'으로 매년 수십억 벌었는데…\"정확한 수치 파악 불가\" [엑's 해외이슈]","contents":"겨울과 크리스마스의 대표곡 'All I Want for Christmas Is You'의 주인공인 팝스타 머라이어 캐리가 해당곡으로 매년 수십억원을 벌어들이는 것으로 추정된다는 분석이 나와 시선을 모은다. 지난 22일(현지시간) 미국 CNBC는 빌보드지의 추정치 등을 인용해 머라이어 캐리가 지난 2022년 한 해 동안 이 한 곡으로만 270만∼330만달러(약 39억 4천만∼48억 2천만원)를 벌어들인 것으로 예상된다고 보도했다. 해당 수치는 음원 다운로드 및 스트리밍을 통해 거둔 수입으로, 더 수익이 높은 TV특집 프로그램 등으로 인한 수입은 제외됐다. 다만 머라이어 캐리와 해당 곡을 유통했던 레이블 컬럼비아 레코드가 저작권 계약 내용을 공개한 적이 없어 정확한 수익을 파악하기는 어렵지만, 머라이어 캐리가 가창 뿐 아니라 작사, 작곡, 프로듀싱에 참여한 만큼 그가 가져가는 수익이 상당할 것이라고 CNBC는 전했다. 지난 1994년 발매된 후 30년 동안 꾸준히 사랑받아온 'All I","link":"https://m.entertain.naver.com/now/article/311/0001810405","retrieved":1735181108884},{"title":"30년간 지속되는 '캐럴 연금'…머라이어 캐리, 대체 얼마 벌었을까 '깜짝'","contents":"팝스타 머라이어 캐리가 크리스마스 히트곡 '올 아이 원트 포 크리스마스 이즈 유(All I Want For Christmas Is You)'로 매년 수십억 원의 수익을 얻었을 것이란 분석이 나왔다. 25일(현지시간) 미 경제매체 CNBC가 빌보드지의 추정치 등을 인용해 보도한 내용에 따르면 머라이어 캐리는 지난 2022년 이 노래 한 곡으로만 270만~330만 달러(약 39억 4000만~48억 2000만 원)를 번 것으로 추정된다. 이는 주로 노래 다운로드나 스트리밍 등에서 거둔 수입을 계산한 것이다. 수익성이 더 높은 TV 특집 프로그램 방송 등은 제외됐다. CNBC는 캐리가 거둔 실제 수입은 훨씬 클 것으로 추측했다. 1994년 발매된 이 노래가 30년 동안 사랑받고 있으며, 음원 스트리밍업체 ‘스포티파이’에서 20억 회 이상 재생된 최초의 크리스마스 시즌 노래이기도 한 점을 근거로 들었다. 하지만 본인과 음반사 등은 이 노래에 대한 저작권 계약 내용을 공개한 적 없어 정확한 수","link":"https://m.entertain.naver.com/now/article/011/0004432299","retrieved":1735181108886},{"title":"\"머라이어 캐리, 30년전 크리스마스송으로 매년 수십억 벌어\"","contents":"'올 아이 원트 포 크리스마스…', 스포티파이 스트리밍 20억회 돌파 1994년부터 30년간 인기…작사·작곡에도 참여해 저작권 수입 막대 임미나 특파원 = 팝스타 머라이어 캐리(55)가, 크리스마스 시즌에 듣는 노래의 대명사가 된 '올 아이 원트 포 크리스마스 이즈 유'(All I Want For Christmas) 1곡으로만 매년 수십억원을 벌어들이는 것으로 추정된다는 분석이 나왔다. 25일(현지시간) 미 경제매체 CNBC가 빌보드지의 추정치 등을 인용해 보도한 내용에 따르면 캐리는 지난 2022년 이 노래 한 곡으로만 270만∼330만달러(약 39억4천만∼48억2천만원)를 벌어들인 것으로 추정됐다. 이런 수치는 주로 노래 다운로드나 스트리밍 등에서 거둔 수입으로, 더 수익성이 높은 TV 특집 프로그램 방송 등에 관련된 수입은 제외된 것이다. 다만 캐리 본인과 음반사 등은 이 노래에 대한 저작권 계약 내용을 공개한 적이 없어 정확한 수입을 파악하기는 어렵다고 CNBC는 전했다. 이","link":"https://m.entertain.naver.com/now/article/001/0015125174","retrieved":1735161370450}]}