{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'불법도박' 이진호, 드러난 빚 규모만 '23억'… \"자산 처분 후 1인 오피스텔 생활\"[종합]","contents":"불법 도박 사실을 인정한 개그맨 이진호가 동료 연예인 등 방송관계자에게 빌린 돈이 무려 23억 원에 달한다는 보도가 나왔다. 14일 SBS 뉴스8은 \"이진호가 연예인들에게 빌린 돈만 10억이 넘는 것으로 전해지고 있다\"며 방송가의 손절이 시작되고 있다고 전했다. 또 이진호는 돈을 빌리고 갚지 않아 지인에게 사기혐의로 고소 당한 사실도 있었다. 고소장은 지난 6월 초 경기 고양경찰서에 접수됐고, 이후 이진호 주소지를 관할하는 서울 강남경찰서가 사건을 넘겨받았다. 당시 이진호는 돈을 갚을 능력이 없는데도 지인에게 수천만 원을 빌린 뒤 갚지 않은 혐의로 고소됐던 것으로 확인됐다. 하지만 지난달 초 당사자 사이에 합의가 이뤄지면서 피해자가 고소를 취하했고, 경찰은 사건을 불송치한 것으로 파악됐다. 다만 이진호가 돈을 빌린게 불법 도박 때문인지는 확인되지 않았다. 앞서 텐아시아는 이진호가 한 대부업체에 무담보로 13억을 빌렸다고 보도했다. 이진호는 이 업체 대표에게 일주일만 쓸 테니 13억원","link":"https://m.entertain.naver.com/now/article/076/0004204141","retrieved":1728940470478},{"title":"박보영·박형식 스킨십 딱 걸렸다..\"카메라 보고 얼음\"","contents":"배우 박보영과 박형식이 재회해 여전히 다정한 모습을 선보였다. 14일 W코리아는 공식 계정에 유방암 인식 향상 자선 캠페인 행사에 참석한 박보영과 박형식 커플을 팔로우했다. 박보영은 카메라가 온 줄 모르고 박형식의 얼굴에 붙은 눈썹을 다정하게 떼어주다가 카메라를 보고 눈을 똥그랗게 뜨고 얼음이 된 모습으로 눈길을 끌었다. 두 사람은 살짝 얼었다가 자연스럽게 손인사를 하며 와인잔도 부딪치는 여유를 보여주기도 했다. 이날 박보영은 박형식과 나란히 옆 자리에 앉아 드라마 '힘쎈여자 도봉순' 커플의 재회를 보여주기도 하고, 영화 '너의 결혼식'에서 호흡을 맞췄던 배우 김영광과도 함께 서 있는 모습으로 장신의 두 남자 사이에서 설레는 키 차이를 보여주는 여배우의 모습을 보여주기도 했다. 이날 행사에는 박보영 박형식 김영광 외에도 고현정, 공명, 구교환, 그레이, 그루비룸(박규정, 이휘민), 김도연, 김무열, 김민하, 김영대, 김혜준, 나나, 노상현, 노윤서, 노정의, 대니구, 더보이즈(선우,","link":"https://m.entertain.naver.com/now/article/076/0004204140","retrieved":1728940470479},{"title":"있지 유나, 예쁨주의보[TEN포토]","contents":"있지 유나가 14일 서울 종로구 포시즌스호텔에서 열린 제19회 유방암 인식 향상 캠페인 자선 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684624","retrieved":1728940470479},{"title":"있지 유나, 손 흔드는 인형[TEN포토]","contents":"있지 유나가 14일 서울 종로구 포시즌스호텔에서 열린 제19회 유방암 인식 향상 캠페인 자선 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684623","retrieved":1728940470482},{"title":"구름, 백예린 저격? \"결별 했는데 커플링 착용 요구, 폭언까지\" [종합]","contents":"프로듀서 겸 싱어송라이터 구름이 전 소속사에서 겪은 일과 갈등을 폭로하며 백예린을 저격했다는 의혹을 받았다. 구름은 14일 자신의 개인 계정에 \"저를 믿어주는 제 동료들과 그리고 잘못이 전혀 없음에도 중간에서 피해를 입은 제 연인을 위한 글\"이라며 장문의 글을 게재했다. 지난 2월 속해 있던 소속사 PLP를 떠나 홀로서기에 나선 구름은 소속사를 떠나면서 밴드 더발룬티어스에서도 탈퇴한 멤버. 그는 전 소속사와 전 소속팀을 두고 \"저는 지난 활동 과정에서 PLP의 아티스트에게 음악 작업 및 동료로서 할 수 있는 일들 이상의 케어를 지속해왔다\"며 \"이는 PLP 아티스트의 심한 감정 기복 및 감정에 치우친 돌발성 행동으로 일어날 업무 지장을 막기 위함이었다\"고 'PLP 아티스트'에 대해 언급했다. 네티즌들은 구름이 언급한 'PLP 아티스트'를 가수 백예린으로 추측하고 있다. 그는 'PLP 아티스트' 케어를 위해 자신의 삶을 포기하고, 일에 집중해왔다면서 \"연인이 생긴 후에도 눈뜰 때부터 잠","link":"https://m.entertain.naver.com/now/article/076/0004204138","retrieved":1728940470482},{"title":"이민정, 아들과 나선 쇼핑서 손연재와 우연한 만남! 셔츠에 쇼츠만 입어도 ‘예쁜 엄마’","contents":"이민정이 백화점 나들이 인증샷으로 아들과 쇼핑 후 알찬 하루를 보냈다. 배우 이민정이 오랜만에 백화점 나들이에 나선 모습을 공개했다. 이민정은 14일 자신의 인스타그램에 “백년만의 백화점 나들이…. 우리 트레이닝복만 입는 아드님 쇼핑하고 연재도 백년만에 보고 고양이띠용…. 저녁엔 퍼터의 문제점도 잠시 공부한 알찬 하루”라는 글과 함께 여러 장의 사진을 게재해 눈길을 끌었다. 공개된 사진 속에서 이민정은 화이트 셔츠와 블랙 하의를 매치해 세련된 데일리 룩을 완성했다. 특히, 루즈한 핏의 셔츠는 깔끔하면서도 여유로운 무드를 자아냈으며, 블랙 숏팬츠와 함께 매치해 활동성과 시크함을 모두 살렸다. 캐주얼하면서도 멋스러운 스타일링으로 이민정만의 패션 감각이 돋보였다. 함께 등장한 손연재는 V넥 슬리브리스 미니 블랙 원피스를 착용해 단아하면서도 시크한 분위기를 연출했다. 미니멀한 스타일 속에서도 우아함을 잃지 않은 손연재의 스타일링은 또 다른 매력을 더했다. 또한 이민정은 귀여운 캐릭터가 그려","link":"https://m.entertain.naver.com/now/article/410/0001029606","retrieved":1728940470483},{"title":"있지 유나, 깜찍하게[TEN포토]","contents":"있지 유나가 14일 서울 종로구 포시즌스호텔에서 열린 제19회 유방암 인식 향상 캠페인 자선 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684621","retrieved":1728940470483},{"title":"어쩌면 이리 닮았을까…‘전, 란’ 임진왜란과 2024년 대한민국 [SS무비]","contents":"‘전, 란’ 스틸컷. 사진 | 넷플릭스 “왜놈들하고 붙어 싸운 백성들은 시체를 뜯어 먹으면서 연명하는디, 왜놈들 하고 붙어먹은 양반들은 갈비를 뜯어가면서 잔치를 벌여 부러야” 지난 11일 공개된 넷플릭스 영화 ‘전, 란’ 속 대사다. 촌마게(사무라이식 상투)를 한 청주 목사를 중심으로 양반들이 고기 잔치를 벌인 것을 본 의병 범동(김신록 분)이 분에 못 이겨 내뱉은 말이다. 결국 청주 목사는 목이 잘렸다. ‘전, 란’은 임진왜란부터 7년간 전쟁시대를 배경으로 픽션을 가미했다. 영화는 ‘누가 진짜 영웅인가’를 끊임없이 되묻는다. 부정한 방법으로 권좌를 얻은 양반의 탐욕과, 천인이라는 신분적 한계에도 불구하고 의병장으로 혁혁한 공을 세운 노비의 분노가 얽힌다. 때문에 이 영화는 대한민국 정치 상황과 맞물린다. 특히 차승원이 연기한 선조의 얼굴은 시대상을 닮았다. 무능이 지나치면 악이되고, 이런 군주의 엇나간 신념은 백성을 피폐하게 한다. 백성의 안위보단 자신의 권세가 더 중요한 위정자.","link":"https://m.entertain.naver.com/now/article/468/0001100058","retrieved":1728940470483},{"title":"[뉴스1 ★]크리스탈·제시카, 블링블링 시스터…오랜만에 공식 석상","contents":"제시카와 크리스탈(본명 정수정) 자매가 오랜만에 공식 석상에 나섰다. 두 사람은 지난 14일 오후 서울시 종로구 포시즌스 호텔에서 열린 더블유 코리아 제19회 유방암 인식 향상 캠페인 자선 행사 'LOVR YOUR W'에 참석해 우월한 유전자를 자랑했다. 이날 제시카와 크리스탈은 각각 블링블링한 회색빛 오프숄더 드레스와 황금빛 밀착 드레스를 입고 나타났다. 긴 웨이브를 한 크리스탈은 고혹적인 표정과 스타일링으로 자신만의 분위기를 살렸으며 제시카는 사랑스러우면서도 세련된 무드로 여신 자태를 뽐냈다. 한편 제시카는 지난 2007년 소녀시대로 데뷔했으나, 2014년 팀을 탈퇴했다. 크리스탈은 2009년 걸그룹 f(x)로 데뷔한 뒤 다양한 작품에서 배우 정수정이란 이름으로 활약 중이다.","link":"https://m.entertain.naver.com/now/article/421/0007843560","retrieved":1728940470486},{"title":"있지 유나, 레드카펫의 공주님[TEN포토]","contents":"있지 유나가 14일 서울 종로구 포시즌스호텔에서 열린 제19회 유방암 인식 향상 캠페인 자선 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684619","retrieved":1728940470487},{"title":"김성령 ‘나이 가늠 불가! 57세에도 여전한 미스코리아 미모’ [틀린그림찾기]","contents":"배우 김성령이 나이를 가늠할 수 없는 여전한 미모를 자랑했습니다. 김성령이 지난 10월 11일 오전 서울 강남구 엘리에나호텔에서 열린 JTBC 새 토일드라마 ‘정숙한 세일즈’ 제작발표회에 참석했습니다. 이날 제작발표회에서 김성령은 베이지 컬러의 쇼츠 셋업에 허벅지까지 커버하는 롱부츠를 착용해 포근한 가을 분위기를 표현했습니다. 김성령의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 한편 ‘정숙한 세일즈’는 ‘성(性)’이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판 시스터즈’ 4인방의 자립, 성장, 우정을 그린 이야기입니다. 김성령의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 귀걸이입니다. 두 번째, 반지입니다. 세 번째, 제킷의 금장 무늬입니다. 네 번째, 부츠의 벨트입니다. 다섯 번째, 부츠 아래 스트랩입니다.","link":"https://m.entertain.naver.com/now/article/410/0001029605","retrieved":1728940470489},{"title":"'이혼→결별' 황정음, 아들 사랑에 미소 '활짝'…\"우리 아들 화이팅\"","contents":"배우 황정음이 아들과 함께한 주말 일상을 공유했다. 황정음은 지난 13일 자신의 인스타그램 스토리를 통해 두 아들이 스포츠 경기를 치르고 있는 모습과 이를 응원하는 황정음의 모습이 담긴 사진과 영상을 게재했다. 이날 공개된 영상에서 아들은 또래 친구들과 운동장에서 야구를 하고 있다. 황정음은 \"우리 아들 화이링(화이팅)\"이라며 애교스럽게 아들을 응원했다. 그는 또한, \"아주매미들의 수다 타임\"이라는 글과 함께 아들 친구 엄마들과 함께 어울리는 자기 모습이 담긴 사진도 게재했다. 사진속 그는 화사한 미소를 지어 훈훈함을 자아냈다. 한편 황정음은 2016년 골프선수 출신 이영돈과 결혼해 슬하에 두 아들을 뒀다. 하지만, 지난 2월 이혼 소송을 진행 중이라며 파경 소식을 전했다. 이후 황정음은 농구선수 김종규와의 열애를 인정하기도 했으나 공개 2주 만에 결별하며 안타까움을 더했다.","link":"https://m.entertain.naver.com/now/article/312/0000684618","retrieved":1728940470491},{"title":"유명 男 아이돌, 자동차 딜러에 7억 사기 당했다…\"대중교통 타고 다녀\"","contents":"인피니트 장동우가 자동차 딜러에게 무려 7억을 사기당했다고 고백한다. 15일 방송되는 MBC에브리원 예능 '다 컸는데 안 나가요' 3회에서는 그룹 인피니트의 메인 래퍼&amp;댄서 장동우의 반전 가득한 일상이 공개된다. 이날 장동우는 모두가 놀란 파격적인 등장으로 이목을 집중시킨다. 리얼한 모습에 장동우 본인도 놀라면서 \"잠깐만. 이렇게 나올 줄 몰랐다\"라고 당황스러움을 감추지 못한다. MC 홍진경은 \"이거 최초 공개 아니냐\"라고 거든다. 파격 등장에 이어 장동우는 \"제가 뭘 걸치는 것을 안 좋아한다. 방송할 때를 제외하고 평소에는 속옷을 입지 않는다\"는 폭탄 고백을 한다. 반면 속옷은 안 입지만 갖가지 액세서리는 잘 때도 빼지 않고 착용을 해 궁금증을 유발한다. 또 장동우는 \"자동차 딜러에게 사기를 당했었다. 피해 금액은 7억 원 정도\"라고 말하면서 20대 초반에 사기당한 썰을 풀기도 한다. 사기를 당하게 된 과정을 들은 MC들은 \"신고 안 했냐\"면서 대리 분노한다. 하지만 장동우의 어머","link":"https://m.entertain.naver.com/now/article/076/0004204136","retrieved":1728940470495},{"title":"최동석, \"방송서 전 와이프 만나면?\" 박지윤 언급에 '입술 꽉' 심경고백 ('이제혼자다')","contents":"아나운서 출신 방송인 최동석이 전 배우자에 대한 기습 질문에 입술을 꽉 깨물었다. 오는 15일(화) 오후 10시 방송될 TV CHOSUN 관찰 예능 프로그램 '이제 혼자다'에서는 80년 대 하이틴 스타였던 이상아가 파란만장했던 자신의 결혼 생활을 털어놓으며, 겹겹이 쌓인 오해 뒤편의 진짜 이야기를 공개한다. 모친과 함께하는 이상아의 평온한 일상, 그 평화를 깨트린 범인은? TV를 시청하다 마주한 첫 번째 남편의 모습에 이상아는 여전히 원망과 분노가 가득한 모습을 보인다. 그런 가운데, 예고 영상에는 출연자들에게 '전 배우자'에 대한 질문이 나왔다. MC 박미선은 \"전 배우자를 TV에서 볼 수 있지 않냐\"고 묻자, 이상아는 \"나는 가끔씩 본다. 무슨 얘기하는지\"라며 솔직하게 답했다. 또한 조윤희는 \"일부러 찾아보지는 않겠지만 우연히 보면은...\"이라며 담담히 말했다. 박미선은 전노민에게도 똑같은 질문을 했고, 전노민은 \"네?\"라고 되물으며 당황하기도. 특히 최근 전 배우자와 '쌍방 상","link":"https://m.entertain.naver.com/now/article/076/0004204135","retrieved":1728940470500},{"title":"뉴진스 하니, 오늘(15일) 국감서 사내 따돌림 증언..어도어 대표도 출석 [SC이슈]","contents":"그룹 뉴진스 하니가 아이돌 따돌림 논란과 관련, 국정감사에서 어떤 말을 할까. 하니가 오늘(15일) 경제사회노동위원회(경사노위) 및 고용부 소속기관을 대상으로 한 국정감사에 참고인으로 출석한다. 앞서 환경노동위원회는 지난달 30일 전체 회의를 열고 하니를 참고인으로 채택했다. 하이브 레이블 어도어 김주영 대표도 증인으로 나선다. '아이돌 따돌림 및 직장 내 괴롭힘' 등 의견을 청취하기 위해 관련 의혹을 제기한 당사자 하니와 현 소속사 대표를 각각 채택한 것. 이번 국정 감사에서는 뉴진스 왕따 사건이 근로기준법상 직장 내 괴롭힘에 해당하는지 여부를 따져볼 전망이다. 지난달 뉴진스는 라이브 방송을 통해 하이브 내 뉴진스 따돌림 논란에 불을 지폈다. 당시 하니는 \"다른 아티스트, 직원들도 왔다 갔다 하는 공간에서 저 혼자 누군가를 기다리고 있었다. 다른 그룹(아일릿) 분들, 그쪽 매니저 한 분이 제 앞을 지나가서 서로 인사를 나눴다. 그분들이 다시 나오셨을 때 그쪽 매니저님이 (날 보고)","link":"https://m.entertain.naver.com/now/article/076/0004204134","retrieved":1728940470501},{"title":"있지 예지, 꽃이 인사하네[TEN포토]","contents":"있지 예지가 14일 서울 종로구 포시즌스호텔에서 열린 제19회 유방암 인식 향상 캠페인 자선 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684617","retrieved":1728940470504},{"title":"노윤서, 순정만화 주인공처럼[TEN포토]","contents":"배우 노윤서가 14일 서울 종로구 포시즌스호텔에서 열린 제19회 유방암 인식 향상 캠페인 자선 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684616","retrieved":1728940470505},{"title":"'또리사' 이찬원, '요리 경연 프로그램 나가도 될 것 같은 스타' 1위","contents":"가수 이찬원이 '요리 경연 프로그램에 나가도 될 것 같은 스타' 1위에 오르며 요리 실력을 인정받았다. 이찬원은 10월 7일부터 10월 13일까지 디시인사이드에서 진행된 '요리 경연 프로그램에 나가도 될 것 같은 스타는?' 설문에서 1위를 차지했다. 이찬원은 총투표수 3만 1972표 중 40%인 1만 2534표를 득표, 1위에 올랐다. 이찬원은 KBS 2TV '신상출시 편스토랑'을 통해 남다른 요리 실력을 뽐내며 '또리사'로 사랑받으며 주목 받았다. 이찬원은 '진또배기 맵싹 갈비'로 '편스토랑' 첫 출연에 우승 후 지난 9월 '찬또배기 감자탕 라면'으로 7승을 달성하며 '편스토랑 매출왕'으로 자리매김했다.","link":"https://m.entertain.naver.com/now/article/108/0003273501","retrieved":1728940470506},{"title":"노윤서, 의상보다 빛나는 미모[TEN포토]","contents":"배우 노윤서가 14일 서울 종로구 포시즌스호텔에서 열린 제19회 유방암 인식 향상 캠페인 자선 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684615","retrieved":1728940470521},{"title":"있지 예지, 매력적인 고양이상[TEN포토]","contents":"있지 예지가 14일 서울 종로구 포시즌스호텔에서 열린 제19회 유방암 인식 향상 캠페인 자선 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684614","retrieved":1728940470532},{"title":"뉴진스 하니 오늘 국감 출석…'직장내 괴롭힘' 증언","contents":"그룹 뉴진스 멤버 하니가 오늘(15일) 국회 환경노동위원회 국정감사에 참고인으로 출석합니다. 하니는 지난달 11일 라이브 방송에서 하이브 내 타 그룹 매니저가 면전에서 '무시해'라고 말했다며 소속사 내 따돌림을 폭로했고, 논란이 커지자 국회 환노위는 국감에서 '아이돌 따돌림과 직장내 괴롭힘' 문제를 다루기로 했습니다. 참고인으로 채택된 하니는 출석 의무는 없지만, 10일 팬 소통 커뮤니티를 통해 직접 국감에 출석하겠다고 밝혔습니다. 같은 날 국감장에는 김주영 신임 어도어 대표도 증인으로 채택됐습니다. 서형석 기자(codealpha@yna.co.kr) #NEWJEANS #HANNI","link":"https://m.entertain.naver.com/now/article/422/0000687153","retrieved":1728940470532},{"title":"제시 '팬 폭행 가해자' 초면이라더니..CCTV에 찍힌 이상행동 [종합]","contents":"가수 제시가 일행이 팬을 폭행한 사건과 관련해 \"처음 본 사람\"이라며 도의적인 사과를 전한 가운데, 제시 일행이던 프로듀서가 '한인 갱단'이라는 주장과 제시가 가해자를 모르지 않을 것이라는 의혹이 제기됐다. 14일 JTBC '사건반장'에서는 \"당시 미성년자인 피해자가 강남의 거리에 있던 제시를 보고 사진요청을 하다가 거절 당해 돌아가려고 하는데 갑자기 제시의 옆에 있던 남자 일행이 주먹으로 배를 치고 머리를 들이밀었다\"며 \"이후 옆에 있던 가해자가 팬의 얼굴을 가격한 사건이 있었다\"며 당시 CCTV를 다시 한번 공개했다. CCTV 속에는 일행들과 길거리에 앉아 있던 제시에게 18살인 피해자가 다가와 사진을 요청했고, 거절 당하자 뒤로 빠지는데 피해자를 위협하며 다가서는 남자가 있었다. 제시가 그의 팔을 잡고 말렸고, 이후 다른 남자가 피해자의 얼굴을 가격하려고 다가가는 순간 제시가 이 또한 팔을 잡으려 다가섰다. 하지만 가해자는 이미 피해자를 때리기 시작했고 제시는 뒤로 빠지는 모습","link":"https://m.entertain.naver.com/now/article/076/0004204132","retrieved":1728940470532},{"title":"김성령, 촬영장서 노출로 난리 났는데...\"모자이크 처리 왜 해, 내 몸이 어때서\"","contents":"배우 김성령이 자신의 몸이 모자이크처리 된 예고편을 언급했다. 14일 유튜브 채널 '짠한형 신동엽'에는 '김소연 김성령 연우진. 애로사항이 봇물처럼 터지는 빨간맛 술자리. 신동엽 : \"이건 나도 못 살려~ㄷㄷㄷ\"'이라는 제목의 영상이 게재됐다. 영상서 김소연은 JTBC 드라마 '정숙한 세일즈'와 관련해, \"(김)성령 언니가 슬립을 입고 나오는 장면이 있는데, 그거 촬영하고 난리가 났다. 너무 아름답고 섹시하셨다\"고 전했다. 김성령은 김소연이 언급한 장면에 대해 \"예고편에 나왔다. 근데 그걸 모자이크 처리했더라, 아니 내 몸이 왜?\"라고 발끈해 웃음을 안겼다. 이에 신동엽은 \"신비감인가\"라고 이야기했고, 김소연은 \"언니가 너무 섹시해서 그렇다\"라고 위로했다. 한편 JTBC 새 토일드라마 '정숙한 세일즈'는 '성(性)'이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 '방판 씨스터즈' 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판","link":"https://m.entertain.naver.com/now/article/076/0004204131","retrieved":1728940470532},{"title":"노윤서, 고혹적인 분위기[TEN포토]","contents":"배우 노윤서가 14일 서울 종로구 포시즌스호텔에서 열린 제19회 유방암 인식 향상 캠페인 자선 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684613","retrieved":1728940470532},{"title":"있지 예지, 상큼 발랄[TEN포토]","contents":"있지 예지가 14일 서울 종로구 포시즌스호텔에서 열린 제19회 유방암 인식 향상 캠페인 자선 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684612","retrieved":1728940470532},{"title":"[줌인]‘자유부인’으로 돌아온 한가인… 자연미인 배우→K부모의 정석","contents":"“앞으로 자유를 찾아 떠나는 저랑 함께 해주실거죠?” 배우 한가인이 ‘자유부인’이 돼 돌아왔다. 한가인은 지난달 23일 유튜브 채널 ‘자유부인 한가인’을 개설하고 26일 ‘절세미녀 한가인은 어떻게 해놓고 살까?’라는 제목으로 첫 영상을 게재했다. 한가인은 “지난 8년간 육아에 지쳐 활동이 뜸했는데 이제 매주 재미있는 모습으로 찾아오려고 한다. 제 일상도 보여드리고 저만의 팁도 공유할 것”이라는 포부를 밝히며 유튜브를 시작했다. 베일에 싸여있던 한가인의 일상이 유튜브를 통해 공개되면서 인기를 얻고 있다. ‘자유부인 한가인’ 채널은 첫 영상 개제 후 20일도 되지 않은 14일까지 구독자 약 16만 명을 달성했다. 지난 3일 공개된 한가인의 24시간을 관찰한 영상은 인급동(인기 급상승 동영상) 1위에 오르며 화제가 됐다. 한가인은 ‘자연미인’이라는 수식어와 함께 청순한 이미지를 갖고 있지만 사생활은 거의 드러나지 않았다. 하지만 한가인은 유튜브를 통해 자신의 솔직한 면모를 가감없이 공개했","link":"https://m.entertain.naver.com/now/article/241/0003386703","retrieved":1728940470532},{"title":"제로베이스원 장하오-성한빈, 만찢남이 만든 하트[TEN포토]","contents":"제로베이스원 성한빈과 장하오가 14일 서울 종로구 포시즌스호텔에서 열린 제19회 유방암 인식 향상 캠페인 자선 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684610","retrieved":1728940470535},{"title":"김도연, 매력적인 미소[TEN포토]","contents":"가수 김도연이 14일 서울 종로구 포시즌스호텔에서 열린 제19회 유방암 인식 향상 캠페인 자선 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684609","retrieved":1728940470535},{"title":"나나, 과감한 시스루+백리스! 단연 독보적 보디라인 ‘감탄’","contents":"나나가 파격적 백리스 드레스의 강렬한 패션으로 시선을 압도했다. 가수 겸 배우 나나가 14일 서울 광화문 포시즌스 호텔에서 열린 ‘더블유 코리아 제19회 유방암 인식 향상 캠페인’ 자선 행사에 참석해 압도적인 비주얼을 선보였다. 이날 나나는 포토월에 등장해 단숨에 화제를 모으며 패셔니스타다운 존재감을 발휘했다. 나나는 화이트 시스루 백리스 드레스를 선택해 과감하고 매혹적인 룩으로 시선을 사로잡았다. 시스루 소재가 주는 섬세함과 백리스 디자인의 파격적 매력이 어우러지면서 나나 특유의 당당한 매력을 한층 더 부각시켰다. 마치 런웨이에 선 듯한 완벽한 비율과 카리스마가 돋보였다. 특히 이번 패션의 포인트는 홀터넥 디자인이었다. 넥라인을 감싸는 독특한 스타일의 홀터넥은 전체적으로 우아하면서도 세련된 느낌을 주며, 나나의 매끈한 어깨 라인을 강조해 패셔너블한 분위기를 자아냈다. 고급스럽고 감각적인 디자인이 그녀의 남다른 패션 센스를 돋보이게 했다. 여기에 블랙 미니 핸드백을 매치하며 룩을 완","link":"https://m.entertain.naver.com/now/article/410/0001029601","retrieved":1728940470537},{"title":"카리나, 이름 3글자가 증명한 가치... ‘업’ 주요 음원차트 달궜다","contents":"“카리나는 신이에요.” 비주얼, 보컬, 춤 실력까지 다방면으로 뛰어난 에스파 카리나에게 팬들이 농담처럼 하던 말이 실제로 이뤄졌다. 카리나가 데뷔 후 첫 단독 작사한 솔로곡 ‘업’이 발매와 동시에 음원차트에서 1위를 기록하며 자신의 가치를 증명했다. ‘업’은 카리나가 에스파 두 번째 콘서트 ‘싱크 : 패러렐 라인’에서 선보인 미발매 곡이었으나, 지난 9일 정식 음원으로 깜짝 공개됐다. 오는 21일 발매될 다섯 번째 미니앨범 수록곡이기도 하다. ‘업’은 도입부부터 카리나 특유의 쫀득한 목소리가 흘러나온 뒤 웅장한 비트가 시작된다. 곡 길이는 2분 47초. 3분 채 안 되는 길이지만 기승전결이 완벽해 듣는 재미가 쏠쏠한 힙한 댄스곡이다. ‘업’이 반응을 얻기 시작한 건 각종 숏폼에서 댄스 커버 및 챌린지로 입소문을 타면서다. 펑버짐한 바지에 볼캡을 쓴 카리나가 6명의 댄서와 ‘업’ 춤을 춘다. 카리나가 ‘아이 펌프 잇, 아이 펌프 잇’(I pump it, I pump it) 가사에 맞춰","link":"https://m.entertain.naver.com/now/article/241/0003386702","retrieved":1728940470539},{"title":"‘파친코’ 김민하, 예술적인 품격! 유니크한 드레이프 드레스룩","contents":"김민하가 더블유 코리아 유방암 인식 향상 캠페인서 눈부신 패션을 선보였다. 배우 김민하가 14일 서울 광화문 포시즌스 호텔에서 개최된 더블유 코리아 제19회 유방암 인식 향상 캠페인 자선 행사에 참석해 빛나는 존재감을 드러냈다. 이번 행사에서 김민하는 포토월에 서며 감각적인 스타일로 많은 이들의 시선을 사로잡았다. 김민하가 선택한 드레스는 독특한 푸른 톤의 프린트가 돋보였다. 각도에 따라 다양한 패턴이 자연스럽게 어우러지며, 마치 한 폭의 그림처럼 섬세한 분위기를 자아냈다. 특히 강렬한 컬러감이 그녀의 고급스러운 이미지를 한층 더 돋보이게 했으며, 김민하 특유의 우아함과 드레스의 세련된 디자인이 절묘하게 조화를 이루었다. 이번 드레스의 드레이프 디테일은 허리 라인을 매끄럽게 감싸며 김민하의 슬림한 실루엣을 부각시켰다. 여기에 블랙 리본과 플라워 장식이 가미된 슈즈를 매치해 로맨틱한 무드를 극대화했다. 특히 슈즈의 독특한 디자인이 전체 스타일에 포인트가 되어 김민하의 패션 센스를 한층","link":"https://m.entertain.naver.com/now/article/410/0001029600","retrieved":1728940470540},{"title":"'윤민수 子' 윤후, 美 명문대 진학→팔근육 자랑 \"어른미 뿜뿜\"","contents":"미국에서 대학 생활 중인 가수 윤민수 아들 윤후의 근황이 공개됐다. 윤후의 엄마인 김민지 씨는 최근 자신의 개인 채널에 \"잘지내고 있어요. 자유. 윤후\"라는 글과 동영상을 게재했다. 공개된 영상 속 윤후는 운동센터에서 팔 근육 운동에 몰두한 모습. 탄탄한 팔 근육을 자랑하고 있어 눈길을 끈다. 폭풍성장해 듬직한 비주얼을 자랑하는 윤후의 모습이 놀라움을 안기기도 한다. 이에 한 누리꾼은 \"세상에나 윤후 이제 어른미 뿜뿜. 잘 지내기를\"이라는 댓글을 남겼고, 김민지 씨는 \"아직 미성년자인데ㅎㅎ 많이 컸죠? 고맙습니다\"라고 답하기도 했다. 한편 윤후는 미국 노스캐롤라이나 대학교 채플힐에 재학 중이다. 노스캐롤라이나 대학교 채플힐은 퍼블릭 아이비리그에 속하는 학교이자 수십 년간 미국 내 탑 5위에 들어가는 공립대학교 중 하나다. 사진 = 김민지","link":"https://m.entertain.naver.com/now/article/311/0001783226","retrieved":1728940470542},{"title":"장동우, 파격적인 비밀 최초공개 \"액세서리는 해도 속옷은 입지 않는다\"","contents":"인피니트 장동우가 첫 등장부터 파격적인 모습으로 모두를 깜짝 놀라게 한다. 15일 방송되는 MBC에브리원 예능 '다 컸는데 안 나가요' 3회에서는 그룹 인피니트의 메인 래퍼&amp;댄서 장동우의 반전 가득한 일상이 공개된다. 이날 장동우는 모두가 놀란 파격적인 등장으로 이목을 집중시킨다. 리얼한 모습에 장동우 본인도 놀라면서 \"잠깐만. 이렇게 나올 줄 몰랐다\"라고 당황스러움을 감추지 못한다. MC 홍진경은 \"이거 최초 공개 아니냐\"라고 거든다. 파격 등장에 이어 장동우는 \"제가 뭘 걸치는 것을 안 좋아한다. 방송할 때를 제외하고 평소에는 속옷을 입지 않는다\"는 폭탄 고백을 한다. 반면 속옷은 안 입지만 갖가지 액세서리는 잘 때도 빼지 않고 착용을 해 궁금증을 유발한다. 또 장동우는 \"자동차 딜러에게 사기를 당했었다. 피해 금액은 7억 원 정도\"라고 말하면서 20대 초반에 사기당한 썰을 풀기도 한다. 사기를 당하게 된 과정을 들은 MC들은 \"신고 안 했냐\"면서 대리 분노한다. 하지만 장동우의","link":"https://m.entertain.naver.com/now/article/076/0004204129","retrieved":1728940470544},{"title":"문가영, 베일에 싸인 그녀! 강렬한 클래식 크롭 슈트 셋업룩","contents":"문가영이 블랙 슈트와 시스루 베일로 시크한 매력을 발산했다. 배우 문가영이 14일 서울 광화문 포시즌스 호텔에서 열린 더블유 코리아의 제19회 유방암 인식 향상 캠페인 자선 행사 포토월에 참석해 우아하면서도 독창적인 스타일링을 선보였다. 문가영은 블랙 크롭 재킷과 슬랙스로 구성된 슈트 셋업을 착용해 세련된 실루엣을 완성했다. 그녀의 슈트는 군더더기 없이 깔끔한 라인으로 도회적이면서도 단정한 매력을 자아냈다. 전체적으로 절제된 스타일링 속에서도 그녀의 날씬한 몸매와 완벽한 비율이 더욱 돋보였다. 특히, 문가영은 클래식한 시스루 망사 베일이 달린 블랙 모자를 착용해 이목을 끌었다. 이 모자는 전통적인 우아함과 함께 독창적인 포인트를 더하며, 그녀만의 고급스러운 분위기를 완성했다. 모자의 독특한 디자인은 문가영의 스타일링을 한층 더 특별하게 만들어주는 요소로 작용했다. 화려한 액세서리를 배제한 대신 문가영은 붉은 립 컬러 하나만으로 강렬한 인상을 남겼다. 전체적인 스타일이 차분하고 절제된","link":"https://m.entertain.naver.com/now/article/410/0001029599","retrieved":1728940470545},{"title":"[X why Z] 제니가 돌아왔다!","contents":"많은 사람들이 기다렸다. 제니가 언제 무대로 돌아올지, 돌아온다면 어떤 음악, 어떤 패션, 어떤 퍼포먼스로 돌아올지, 그리고 노래는 어떤 메시지를 담고 있을지. 드디어 제니가 돌아왔다. 제니의 컴백은 남다르다. 음악 차트에서 몇 위를 했는지, 어떤 춤으로 어떤 챌린지를 하게 될지 그런게 중요한 게 아니다. Z세대는 제니의 이번 노래 ‘만트라’를 어떻게 듣고, 보고, 느끼고 있을까? X재국 : 제니 새로운 싱글 ‘만트라’ 들어봤어? Z연우 : 제니가 개인 소속사를 차리고 나서 처음으로 발매한 디지털 싱글이에요. ‘만트라’라는 단어는 ‘좌우명’, ‘주문’이라는 뜻인데 명상이나 기도를 할 때 마음을 집중시키는 구절이기도 해요. ‘만트라’의 뮤직비디오는 한가지 콘셉트에 갇혀있지 않은 여러 모습의 제니를 볼 수 있었어요. 핑크머리 제니, 금발 제니, 앞머리를 내린 제니의 모습을 볼 수 있었고, 뮤비가 전체적으로 강렬한 색을 잘 활용해서 미적으로도 감각 있고, 보는 맛이 있는 뮤비인 것 같아요","link":"https://m.entertain.naver.com/now/article/241/0003386701","retrieved":1728940470547},{"title":"장하오-성한빈, 제로베이스원 대표로 왔어요[TEN포토]","contents":"제로베이스원 성한빈과 장하오가 14일 서울 종로구 포시즌스호텔에서 열린 제19회 유방암 인식 향상 캠페인 자선 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684608","retrieved":1728940470548},{"title":"정려원, 아기자기 샤넬과 함께! 세련된 트위드 롱스커트 셋업룩","contents":"정려원이 더블유 코리아 유방암 인식 캠페인서 우아한 블랙 트위드 룩으로 시선을 강탈했다. 가수 겸 배우 정려원이 14일 서울 광화문 포시즌스 호텔에서 열린 ‘더블유 코리아’ 제19회 유방암 인식 향상 캠페인 자선 행사 포토월에 참석해 화제를 모았다. 이날 정려원은 블랙 트위드 크롭톱과 롱스커트를 셋업으로 착용해, 그녀만의 고급스러운 패션 감각을 한껏 드러냈다. 특히 허리에 있는 벨트 디테일은 전체적인 스타일에 센스 있는 포인트를 더해 시선을 사로잡았다. 정려원의 스타일링은 여기서 그치지 않았다. 벨벳 소재의 앵클부츠를 매치해 차가운 가을 날씨에도 따뜻함을 살리면서도 세련된 무드를 완성했다. 또한 클래식한 디자인의 미니백으로 고급스러운 분위기를 배가시켰다. 액세서리 또한 주목할 만하다. 그녀는 얇은 목걸이와 심플한 이어링을 더해 미니멀하면서도 세련된 분위기를 연출했다. 과하지 않은 액세서리 선택으로 전체적인 룩의 조화를 꾀한 것은 물론, 그녀만의 우아한 매력을 더욱 돋보이게 했다. 정","link":"https://m.entertain.naver.com/now/article/410/0001029598","retrieved":1728940470550},{"title":"이영애, 53세에도 망토 두른 우아미! 그야말로 감탄 나오는 드레스룩","contents":"이영애가 우아함과 강렬함을 동시에 선보였다. 배우 이영애가 14일 서울 광화문 포시즌스 호텔에서 열린 더블유 코리아 제19회 유방암 인식 향상 캠페인 자선 행사 포토월에 참석해 주목받았다. 이영애는 독특한 디자인의 네이비 컬러 드레스를 선택해 클래식하면서도 감각적인 패션을 선보였다. 그녀가 착용한 드레스는 케이프 스타일로, 어깨선을 따라 흐르는 자연스러운 실루엣이 우아함을 극대화했다. 특히 허리 부분에 더해진 블랙 벨트가 전체적인 라인을 잡아주며 날씬한 실루엣을 강조했고, 이영애의 세련미를 더욱 돋보이게 했다. 이날 이영애는 액세서리 선택에서도 현대적인 감각을 놓치지 않았다. 메탈릭한 실버 클러치를 매치해 전체 룩에 화려한 포인트를 주었으며, 블랙 앵클 부츠를 더해 한층 모던한 느낌을 완성했다. 그녀의 스타일링은 절제된 고급스러움을 보여주며 이영애만의 독보적인 패션 감각을 다시 한 번 확인시켰다. 이영애는 지난해 tvN 드라마 ‘마에스트라’에서 깊이 있는 연기를 선보이며 시청자들의","link":"https://m.entertain.naver.com/now/article/410/0001029597","retrieved":1728940470551},{"title":"뉴진스 하니, 유례없는 아이돌 '국정감사' 첫 출석…어도어 대표와 껄끄러운 만남","contents":"걸그룹 뉴진스 멤버 하니가 15일 국회 환경노동위원회 국정감사에 어도어 김주영 대표와 참고인과 증인으로 출석한다. 특히 현직 아이돌 그룹 멤버가 국감에 나오는 첫 사례다. 국회 환경노동위원회 관계자는 지난 14일\"국감 증인(김주영 대표)과 참고인(뉴진스 하니) 모두 출석 입장을 전한 상태다\"라고 전했다.. 두 사람은 15일 오후 경제사회노동위원회(경사노위) 및 고용부 소속기관을 대상으로 한 국정감사에 각각 증인 및 참고인 자격으로 참석해 최근 '뉴진스 왕따 사건'으로 촉발된 직장내 괴롭힘 이슈 관련 의원들의 질의에 나선다. 앞서 하니는 9일 밤 뉴진스의 팬 전용 플랫폼인 '포닝'에 \"나 결정했어! 국회에 나갈거야! 국정감사! 혼자 나갈거예요!\"라는 뜻을 밝혔다. 하니는 \"걱정 안 해도 돼! 날 스스로랑 멤버들 위해서 나가는거라, 그리고 버니즈를 위해서 나가기로 정했어! 힘든 것 없어! 나가고 싶어\"라는 의지를 보이며, \"아직 매니저님들이나 회사는 몰라. 많은 생각을 해봤지만 나가는게","link":"https://m.entertain.naver.com/now/article/076/0004204128","retrieved":1728940470553},{"title":"김혜준, 가을을 입다[TEN포토]","contents":"김혜준이 14일 서울 종로구 포시즌스호텔에서 열린 제19회 유방암 인식 향상 캠페인 자선 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684607","retrieved":1728940470554},{"title":"'엄마' 이민정, 손연재와 오붓한 데이트…어떤 인연? \"백년만에 만난 연재\"","contents":"배우 이민정이 근황을 전했다. 14일 이민정은 개인 SNS 계정에 \"백년만의 백화점 나들이…. 우리 트레이닝복만입는 아드님쇼핑하고 연재도 백년만에 보고 고양이띠용…. 저녁엔 퍼터의 문제점도 잠시 공부한 알찬 하루\"라는 문구와 함께 여러 장의 사진을 게시했다. 게시글은 이민정의 백화점 쇼핑 일상을 고스란히 담은 사진들로 구성됐다. 그중 손연재와 함께 나란히 찍은 사진이 공개되며 두 사람의 친분이 이목을 집중시켰다. 이에 누리꾼들은 \"아 연재가 손연재 님이었군용\", \"어디 백화점이길래 나들이 한 사람치곤 언니 미모가 핸드폰 뚫고나옴\", \"두 분 누가 애엄마라 하겠어요 미혼이래도 믿겠어요\"등 유쾌한 반응을 이어갔다. 한편 손연재는 9세 연상의 금용인과 2022년 결혼했다. 최근 2월 득남 후 8개월 만에 다이어트에 성공한 모습으로 눈길을 끈 바 있다. 이민정은 배우 이병헌과 2013년 결혼해 2015년 아들을 낳았다. 지난해 12월 딸을 얻으며 두 아이의 부모가 됐다. 사진=이민정","link":"https://m.entertain.naver.com/now/article/311/0001783225","retrieved":1728940470555},{"title":"[종합]김성령, 촬영장 난리 난 노출인데..\"모자이크 처리 왜 해?\"('짠한형')","contents":"'짠한형' 김설령이 자신의 몸을 가린 모자이크 처리를 이해하지 못했다. 14일 유튜브 채널 '짠한형 신동엽'에는 JTBC 토일드라마 '정숙한 세일즈'의 주역 김소연, 김성령, 연우진이 출연했다. 이날 김소연은 \"드라마에서 김성령이 슬립 입고 등장하는 장면이 있다. 촬영하는데 난리가 났다. 정말 섹시했다\"고 감탄했다. 김성령은 \"예고편에 그 장면이 공개됐는데, 내 몸을 모자이크 처리했더라\"고 한탄했다. 이에 김소연은 \"언니는 그럴만한 몸매\"라고 극찬했다. 김소연이 촬영장에서 연우진에게 \"다시 태어나면 연기를 또 하고 싶냐\"는 질문을 던졌다고. 김소연이 \"저는 안 하겠다\"는 답을 한 가운데 김성령은 \"지금 같은 제작환경이면 할 만 한 것 같다. 옛날에는 너무 힘들었다\"고 답했다. 1988년 미스코리아 출신 김성령은 \"미용실 추천으로 출전했다. 의상하는 분이 '얘 너는 미스코리아 나가야겠다'면서 S미용실로 데려갔다\"고 회상했다. 당시 미스코리아 배출 2위를 달리던 S미용실 원장은 수영복을","link":"https://m.entertain.naver.com/now/article/312/0000684605","retrieved":1728940470557},{"title":"김무열-윤승아, 다정한 부부[TEN포토]","contents":"배우 김무열,윤승아 부부가 14일 서울 종로구 포시즌스호텔에서 열린 제19회 유방암 인식 향상 캠페인 자선 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684604","retrieved":1728940470558},{"title":"고현정 \"그만 찍으세요\" 무슨 일? 역대급 민낯 들킬 뻔했나요","contents":"배우 고현정이 엘리베이터에서 얼굴을 가린 모습으로 근황을 알렸다. 고현정은 14일 근황 영상과 사진을 게재했다. 영상 속 고현정은 엘리베이터에서 셔터 소리와 함께 \"그만 찍으세요\"라며 얼굴을 가리고 있다. 이와 함께 고현정은 촬영 카메라 속 자신의 모습을 가감없이 공개하고 있다. 고현정은 현재 지니TV '나미브'에 출연하고 있다. '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마.","link":"https://m.entertain.naver.com/now/article/108/0003273498","retrieved":1728940470560},{"title":"신시아, 확 달라진 분위기[TEN포토]","contents":"배우 신시아가 14일 서울 종로구 포시즌스호텔에서 열린 제19회 유방암 인식 향상 캠페인 자선 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684601","retrieved":1728937271968},{"title":"신시아, 청순하게[TEN포토]","contents":"배우 신시아가 14일 서울 종로구 포시즌스호텔에서 열린 제19회 유방암 인식 향상 캠페인 자선 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684600","retrieved":1728937271970},{"title":"'엑디즈 느낌'이란, 실험·도전 거듭한 신선한 음악[EN:터뷰]","contents":"핵심요약 다섯 번째 미니앨범 '리브 앤드 폴' 발매한 밴드 엑스디너리 히어로즈 인터뷰 처음으로 록 발라드 '나이트 비포 디 엔드' 타이틀로 선정 진짜 하고 싶은 음악을 눈치 보지 않고 할 때, 팬들이 가장 좋아해 '장르의 용광로'라는 말답게, 엑디즈만의 장르 만들어 가는 중 '인스테드' 피처링하고 공연도 함께한 윤도현이 한 조언은 \"음악이라는 게 음악이라는 게 빛을 보게 된다는 게 되게 어려운 일이라고 생각해요. 세상에, 21세기에, 노래가 정말 매일매일 전 세계적으로 수백 곡씩 나오는 세상인데 저희 곡이 수많은 사람들한테 정말 사랑을 받게 된다면… 그런 점에서는 조급해하지 않으려고 하는 게, 3년 동안 빌런즈(공식 팬덤명)분들이 늘었기 때문인데요. 데뷔 때부터 (저희를) 봐온 분들도 있고요. 여섯 명 마음이, 무대에 한 사람만 있어도 그 사람을 감동시키기 위해 엑스디너리 히어로즈 음악을 만들자는 거예요. 몇 년 안에 차트인(진입)해야겠다, 어떤 무대에 5년 안에 서야겠다 이런 것보","link":"https://m.entertain.naver.com/now/article/079/0003947639","retrieved":1728937271970},{"title":"이상아, '3번 결혼' 이제야 말한다…\"유책 배우자는 너, 참 더티한 인간\" ('이제혼자다')","contents":"배우 이상아가 이혼 26년 만에 전 남편 개그맨 김한석을 공개저격하며 쌓인 오해를 풀었다. 15일(화) 오후 10시 방송될 TV CHOSUN 관찰 예능 프로그램 '이제 혼자다'에서는 80년 대 하이틴 스타였던 이상아가 파란만장했던 자신의 결혼 생활을 털어놓으며, 겹겹이 쌓인 오해 뒤편의 진짜 이야기를 공개한다. 모친과 함께하는 이상아의 평온한 일상, 그 평화를 깨트린 범인은? TV를 시청하다 마주한 첫 번째 남편의 모습에 이상아는 여전히 원망과 분노가 가득한 모습을 보인다. 결혼 1주년에 이혼 서류를 받은 사연과 함께 필사적으로 가정을 지키려 노력한 어린 시절 이상아의 뒷이야기를 밝힌다. 또한, 이상아는 혼전임신으로 사기꾼과 두 번째 결혼을 했던 사연과 세 번째 결혼을 결심한 이유도 고백한다. 이상아는 세 번의 이혼 후 \"도피성으로, 동정심으로 결혼하면 안 된다\"라는 뼈 아픈 교훈을 되새긴다. 한편 이상아는 방송을 앞두고 \"첫 번째 결혼 두 번째 결혼 세 번째 결혼 이제야 말한다\"라","link":"https://m.entertain.naver.com/now/article/076/0004204127","retrieved":1728937271971},{"title":"조세호, 결혼 앞두고 싱글벙글[TEN포토]","contents":"방송인 조세호가 14일 서울 종로구 포시즌스호텔에서 열린 제19회 유방암 인식 향상 캠페인 자선 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684599","retrieved":1728937271971},{"title":"'이지훈♥' 아야네, 어쩔수 없는 딸 엄마..100일 안됐는데 '시집 걱정'","contents":"가수 겸 배우 이지훈 아내 아야네가 어쩔 수 없는 딸엄마의 걱정을 전해 눈길을 끈다. 아야네는 14일 자신의 개인 계정에 딸 루희의 사랑스러운 모습을 영상으로 담아 공개했다. 이와 함께 아야네는 \"내 강아지 숙녀가 되어버렸네 벌써. 표정 짓는거 봐. 오빠, 진짜 애 어떻게 시집 보낼거야?\"라고 썼다. 영상에는 벌써 훌쩍 커서 이목구비가 더 또렷해지고 사랑스러워진 두 사람의 아기가 땡그란 눈으로 카메라를 바라보고 있어 눈길을 끈다. 아야네는 100일도 안된 아기를 보고 벌써 시집 보낼 걱정을 하며 사랑하는 마음을 드러내고 있다. 한편 아야네는 지난 2021년 11월 이지훈과 결혼식을 올렸다. 시험관 시술로 임신에 성공한 아야네는 지난 7월 득녀했다.","link":"https://m.entertain.naver.com/now/article/108/0003273497","retrieved":1728937271971}]}