{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"효민, 백조를 닮은 순백의 여신 비주얼…“화이트 레깅스로 완성된 우아함”","contents":"효민이 화이트 레깅스로 완성된 우아함을 선보였다. 그룹 티아라 출신 효민이 19일 자신의 SNS를 통해 근황을 전하며 팬들의 이목을 집중시켰다. 효민은 특유의 스타일리시한 패션 감각을 드러내며 화이트 룩을 완벽하게 소화해 눈길을 끌었다. 효민의 이번 순백의 화이트 패션은 세련된 미니멀리즘을 바탕으로 단순하면서도 강렬한 이미지를 자아낸다. 그녀는 뒤쪽이 과감하게 노출된 독특한 디자인의 드레스를 착용해 개성 있는 스타일을 강조했다. 이 드레스는 전체적으로 깔끔한 화이트 톤을 유지하면서도 빨간색 스트랩이 대조를 이루어 단조로움을 깨고 시각적 포인트를 더했다. 이러한 요소는 백조의 우아함을 떠오르게 하면서도 현대적이고 도회적인 감각을 더하는 데 성공했다. 또한, 흰색 타이츠와 운동화를 매치해 활동적인 분위기를 한층 부각시켰다. 효민은 깔끔한 실루엣을 유지하면서도 실용적이면서도 패셔너블한 스타일을 연출해 대중의 시선을 사로잡았다. 특히 흰색이라는 단일 색상에도 불구하고 소재의 다양성과 레이어","link":"https://m.entertain.naver.com/now/article/410/0001024326","retrieved":1726749007996},{"title":"콜드플레이 한국 온다…내년 4월 최대규모 내한 공연","contents":"세계적인 록밴드 콜드플레이가 내년 4월 고양종합운동장에서 내한 공연을 엽니다. 8년 만에 갖는 이번 내한 공연은 2022년 3월 시작된 '뮤직 오브 더 스피어스' 투어의 일환으로 우리나라 외에 아랍에미리트, 인도, 홍콩까지 4개 국가와 지역 공연이 예정돼 있습니다. 내년 공연은 내한 가수의 단일 공연장 단독 공연으로는 역대 최대 규모가 될 전망으로, 우리나라를 처음 찾았던 2017년 '어 헤드 풀 오브 드림스' 월드투어에서는 10만 관객을 끌어모았습니다. 서형석 기자 (codealpha@yna.co.kr) #COLDPLAY","link":"https://m.entertain.naver.com/now/article/422/0000682872","retrieved":1726749007996},{"title":"슈퍼주니어 성민, 생후 5일 子 안고 흐뭇 \"포포 인생 D+5\"","contents":"그룹 슈퍼주니어 성민이 아들에 대한 애정을 드러냈다. 성민은 19일 자신의 인스타그램에 \"포포 인생 D+5일 차. with PaPa\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 성민이 생후 5일 된 아들 포포(태명)를 품에 안고 있는 모습이 담겼다. 특히 성민은 새근새근 잠든 아들을 보며 흐뭇한 미소를 감추지 못해 보는 이들의 마음을 훈훈하게 했다. 한편 성민은 2014년 뮤지컬배우 김사은과 결혼했으며 최근 득남했다.","link":"https://m.entertain.naver.com/now/article/108/0003266749","retrieved":1726749007996},{"title":"\"딸이 남 같아\" 박나래 모녀 오열..\"눈맞춤도 어색해, 마주앉지도 못해\" [종합](금쪽상담소')","contents":"얼굴은 닮았지만 성격은 너무나도 다른 박나래 모녀가 서로를 이해하기 위해 나섰다. 19일 방송된 채널A '오은영의 금쪽 상담소'에는 3주년 특집, 수제자 상담의 첫 번째 주자로 박나래와 엄마 고명숙 모녀가 방문했다. 이날 오은영 박사는 \"늘 우리가 그런 이야기 하지 않았냐. '여기 있는 우리 수제자들 역시 고민이 많을 거다'라고. 이 자리에 한 번 앉아야 하지 않냐는 말을 많이 했는데 오늘 우리 수제자들의 고민을 들어볼 시간이다\"라 했다. 오늘 수제자의 고민을 함꼐 나눌 고객님은 실루엣으로 입장했다. 고객은 수제자의 힌트로 '요리를 잘한다' '잠버릇은 잘 모른다' '항상 밤낮으로 걱정된다' 라고 이야기 했다. 하지만 이내 낯설지 않은 목포 사투리와 말투로 금새 정체가 들통났다. 찾아온 고객은 바로 박나래의 어머니 고명숙 씨였다. 어머니는 오은영에게 선물을 건네며 인사했다. 금쪽상담소 속 언급 1위이기도 한 박나래의 어머니. 정형돈은 어머니의 짙은 쌍꺼풀을 궁금해 했고 박나래는 \"어머","link":"https://m.entertain.naver.com/now/article/076/0004195062","retrieved":1726749007997},{"title":"김아영 “박신혜, 추위에 본인 내복 줘”…훈훈 미담","contents":"사진=뉴시스 배우 김아영이 박신혜에 대한 고마움을 전했다. 19일 열린 SBS 새 금토드라마 ‘지옥에서 온 판사’ 제작발표회에는 배우 박신혜·김재영·김인권·김아영과 박진표 감독이 참석했다. 이날 김아영은 박신혜와의 촬영 비하인드를 전했다. 그는 “첫 촬영 때 엄청 추웠다. 겨울이었는데, (제가) 겨울 촬영 경험이 없다 보니 속에 옷을 못 입고 갔다. ‘내의를 안 입었냐’고 하시더니, 선배님이 갖고 있던 내의를 저에게 주셨다. 그 기억이 너무 진하다”고 미담을 밝혔다. 이어 김아영은 “그때 느꼈던 털털함이 끝나고 회식자리까지 이어지면서 선배님은 쿨한 언니같은 게 있었다. 촬영하며 사람으로서도 존경하는 지점이 많이 생겼다”고 밝혔다. 이에 박신혜는 “2월 말부터 촬영했는데 옷을 너무 얇게 입었더라. 핫팩으로도 안되겠다 싶어서 준 것”이라고 설명했다. 한편, ‘지옥에서 온 판사’는 지옥에서 죄인을 심판하던 악마 재판관 유스티티아가 사람을 죽이고도 반성하지 않는 죄인 10명을 지옥으로 보내","link":"https://m.entertain.naver.com/now/article/396/0000689098","retrieved":1726749007997},{"title":"이세영, '텐트밖' 촬영 어땠길래…\"재미 있을까 싶어, 망해도 뭐 어때\" [인터뷰 ③]","contents":"배우 이세영이 예능 출연에 대해 언급했다. 19일 오후 서울시 삼청동의 한 카페에서 쿠팡플레이 시리즈 '사랑 후에 오는 것들'의 주연 배우 이세영과 만나 이야기를 나눴다. '사랑 후에 오는 것들'(감독 문현성)은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마다. 이날 이세영은 10월 첫 방송 예정인 tvN '텐트 밖은 유럽'에 대해서도 이야기했다. 그는 \"막내라서 사랑도 많이 받았고 저보다 훨씬 나이도 많고 열정적인 언니들을 보면서 '진짜 멋있다, 나도 이렇게 해야지' 하는 생각을 먼저 했던 것 같다\"고 운을 띄웠다. 이어 이세영은 \"열심히 이것저것 해봐야겠다. 익숙해지고 안되면 '뭐 어때' 싶었다. 요리가 망해도 그렇게 크게 안 망하지 않나. 망해도 다른 맛으로 색다르게 먹을 수도 있고, 정답을 정해놓고 생각한 건 아닌가 하는 생각이 들더라. 그냥 먼저 한번 해보자 하는 생각이 들었다. 뭐든 하고 싶다","link":"https://m.entertain.naver.com/now/article/312/0000680587","retrieved":1726749007997},{"title":"박정민, '한예종' 후배 안은진보다 덱스 \"되게 잘생겼다...보고싶었어\" ('언니네 산지직송')","contents":"덱스가 배우 박정민의 기습 플러팅에 심쿵했다. 19일 방송된 tvN '언니네 산지직송' 10회에서는 다채로운 자연과 농수산물이 풍부한 고창에서 두 번째 날을 맞이하는 염정아, 안은진, 박준면, 덱스 사남매의 이야기가 펼쳐졌다. 이날 사남매에게 주어진 직송 식재료는 제철 맞은 고창 고구마였다. 이에 사남매는 고창부터 전주까지 전라도 전역에서 모인 50인의 인부들과 함께 1만 5천 평의 고구마밭에서 대규모 스케일의 고구마 수확을 위해 이동했다. 그때 게스트 박정민이 버스에 탑승한 뒤 \"신입 영농 후계자 박정민이다\"며 소개, 염정아와 박준면, 안은진을 웃게 했다. 영화 '밀수' 출연으로 박정민과 인연이 있는 염정아, 박준면은 박정민의 등장에 애정 어린 눈빛을 감추지 못하고, 박정민과 한예종 선후배 사이인 안은진 역시 격한 반가움을 드러냈다. 특히 박정민은 \"개인적으로 덱스를 보고 싶었다. 되게 잘생겼다\"며 기습 플러팅으로 덱스를 심쿵하게 만들었다. 그때 박정민은 \"배우도 하지 않냐\"고 물","link":"https://m.entertain.naver.com/now/article/076/0004195056","retrieved":1726749007997},{"title":"이승윤 ‘28k LOVE!!’ 뮤비 공개…전국투어-부산록페 기대 상승","contents":"이승윤 ‘28k LOVE!!’ 뮤비 공개…전국투어-부산록페 기대 상승 싱어송라이터 이승윤이 정규 3집 선발매 앨범 ‘역성’의 수록곡 ‘28k LOVE!!(28k 러브!!)’의 뮤직비디오를 깜짝 공개했다. 이번에 공개된 영상에는 이승윤이 밴드 멤버들과 함께 일본 삿포로의 다양한 장소를 누비는 모습이 담겼다. 빈티지한 무드의 필름 질감 영상미가 돋보이는 가운데, 보기만 해도 즐거운 이승윤과 밴드의 장난기 가득한 모습으로 유쾌한 매력을 드러냈다. ‘28k LOVE!!’ 뮤직비디오를 제작한 손형섭 감독은 세상의 모든 시곗바늘이 계속해 빙글빙글 돌아가듯 이승윤과 밴드의 순간도 계속해서 흘러가지만, 그 틀에서 벗어나고픈 이승윤과 밴드의 자유분방한 면모를 브이로그 형태로 담아냈다. 이승윤과 밴드 멤버들 역시 헤어 및 메이크업은 물론 직접 뮤직비디오의 기획과 제작 그리고 촬영 일부에도 참여했다. ‘28k LOVE!!’는 순도를 거스르는 이야기를 담은 곡이다. 시간, 금, 프레임 등 ‘24’라는 숫","link":"https://m.entertain.naver.com/now/article/382/0001151784","retrieved":1726749007997},{"title":"강소연, 샤워가운 입고 아찔 각선미 자랑…\"뉴욕에서 못 돌아올 뻔\"","contents":"배우 강소연이 뉴욕에서의 근황을 전했다. 19일 강소연은 개인 SNS 계정에 \"하마터면 뉴욕에서 못 돌아올 뻔 했잖아 마음 맞는 사람들과 이야기 나누면서 뷰 보고 있으면 시간 가는 줄 모르겠더라\"라는 문구와 함께 여러 장의 사진을 게시했다. 게시글은 뉴욕 시내를 배경으로 소파에 누워 포즈를 취한 강소연의 사진들로 구성됐다. 남색의 샤워 가운을 입은 채 각선미를 자랑하는 강소연은 우아하면서도 섹시한 분위기를 연출해 눈길을 끌었다. 이에 누리꾼들은 \"소연 여신님 원래 살던 뉴요커처럼 너무 자연스럽고 예쁘네요\", \"귀엽고 예쁘당 즐추\", \"화려하고 예쁘고 소중하고 섹시해요\"등 극찬을 아끼지 않았다. 한편 강소연은 최근 넷플릭스 오리지널 '피지컬: 100 시즌2'에 출연했다. 사진=강소연","link":"https://m.entertain.naver.com/now/article/311/0001773084","retrieved":1726749007997},{"title":"라붐 해인, 두 아이 엄마 된다 \"빨리 찾아온 우리 둘째\"[공식]","contents":"걸그룹 라붐 멤버 해인이 두 아이 엄마가 된다. 해인은 19일 초음파 사진과 임신 테스트기 사진을 게재하며 \"네. 둘째예요\"라고 직접 임신 소식을 알렸다. 해인은 \"처음부터 둘째까지 계획했지만 생각보다 빠르게 찾아와준 우리 둘째. 태명을 지어줘야 하는데 태몽을 꾼 것도 없고 어찌 예쁘게 지어줘야 할지 고민\"이라며 \"지금도 지아 덕분에 너무 행복한데 앞으로는 둘째로 인해 더 큰 행복이 생길 것 같다. 우리 둘째 6w1d\"이라고 덧붙였다. 해인은 2014년 라붐 멤버로 데뷔했다. 이후 2023년 11월 혼전 임신 소식과 함께 비연예인 남성과의 결혼에 이어 5월 출산 소식도 공개했다.","link":"https://m.entertain.naver.com/now/article/108/0003266740","retrieved":1726749007998},{"title":"'72억 건물주' 손연재, 명절 군살이 뭐예요?…쭉 뻗은 '명품각선미'","contents":"전 리듬체조 선수 손연재가 명품각선미를 자랑했다. 19일 손연재는 별다른 설명없이 여러 장의 사진을 게재했다. 공개된 사진 속 손연재는 짧은 미니스커트를 입고 카메라 앞에서 포즈를 취했다. 이때 그녀는 최근 출산했다는 사실이 믿기지 않는 늘씬한 몸매와 더불어 섹시한 각선미를 드러내 보는 이들의 감탄을 자아냈다. 네티즌들은 \"진짜 명품 각선미다\", \"최근에 출산한 엄마 맞나?\", \"부러운 각선미\" 등의 반응을 보였다. 한편 손연재는 2022년 9세 연상 금융업 종사자와 결혼했으며 지난 2월 아들을 품에 안았다. 지난해 11월에는 서울 이태원동에 위치한 단독주택을 남편과 공동명의로 매매가 72억 원(평당가격 5266만 원)에 매입해 화제가 됐다.","link":"https://m.entertain.naver.com/now/article/076/0004195049","retrieved":1726749008004},{"title":"박나래 母 \"딸, 술 마시면 'XX야 얼른 먹어' 욕까지..술버릇 걱정 돼\" ('금쪽상담소')","contents":"박나래의 어머니가 딸의 술버릇을 걱정했다. 19일 방송된 채널A '오은영의 금쪽 상담소'에는 3주년 특집, 수제자 상담의 첫 번째 주자로 박나래와 엄마 고명숙 모녀가 방문했다. 어머니는 \"나래는 지인이고 친구니까 대접하고 싶었던 거 같은데 술에 취하지 말아야지, 제일 먼저 취해서 방에 가 자버리더라. 더군다나 성대 수술을 세 번이나 해서 몸이 안좋지 않냐\"라고 걱정했다. 이어 \"가끔은 동생을 때리면서 '야 XX야 얼른 먹어' 그렇게 욕하면서 먹는다. 동생은 같이 술마시니까 웃고 넘기는데 만약 남한테 그러면 굉장히 기분 나빠하지 않겠냐. 그런 걱정에 잠이 안온다\"라 했다. 어머니는 \"저도 젊었을 때는 술을 마셨다. 우리는 술 마시면 무효라고 하는데 얘는 남발을 하더라. '술 마실 땐 겸손하고 예쁜 말만 해라'라 한다. 대접한다면서 말로 상처를 주면 헛짓거리지 않냐\"라 했고 박나래는 \"저희 집에는 개그맨이 많이 오는데 저희끼리는 짓궂게 장난치는 건데 어머니 눈에는 그게 불편하신 거다\"라","link":"https://m.entertain.naver.com/now/article/076/0004195047","retrieved":1726749008004},{"title":"더뉴식스, 오늘(19일) '로드 투 킹덤' 출격‥성장 서사 쓴다","contents":"그룹 더뉴식스(THE NEW SIX)가 육각형 실력 증명에 나선다. 더뉴식스는 19일 오후 9시 30분에 첫 방송되는 Mnet '로드 투 킹덤 : ACE OF ACE'에 출연한다. '로드 투 킹덤 : ACE OF ACE'는 실력과 잠재력을 충분히 갖추고 있는 보이그룹들을 다시 한번 재조명하는 K팝 보이그룹 라이징 프로젝트다. 더뉴식스는 에너지를 아낌없이 분출할 예정이다. 특히 이번 시즌은 '에이스 랭킹'과 '팀 랭킹' 투 트랙으로 펼쳐지는 만큼, 이들은 멤버 개인의 뛰어난 역량부터 합을 자랑하는 팀 퍼포먼스를 선보이며 글로벌 K팝 팬들에게 색다른 즐거움을 선사할 것으로 기대를 모은다. 이뿐만 아니라 더뉴식스는 SBS 오디션 프로그램 'LOUD(라우드)'를 통해 결성된 그룹. 이미 실력을 입증한 바 있어 이번 도전에 더욱 관심이 쏠린다. 이들은 그동안의 경험을 바탕으로 노련한 면모를 발휘하며 진정한 에이스로 도약할 계획이다. K팝 왕좌의 자리에 당당하게 출사표를 던진 더뉴식스. 보컬,","link":"https://m.entertain.naver.com/now/article/437/0000410969","retrieved":1726749008005},{"title":"'장동건♥' 고소영, 공시가 164억 빌라는 엘리베이터도 황금빛…도도+우아 엘베 셀카","contents":"고소영이 패션 소화력을 뽐냈다. 고소영은 18일 자신의 인스타그램에 사진을 게시했다. 사진 속 고소영은 엘리베이터를 타고 내려가고 있다. 화이트톤 스커트에 빈티지한 느낌의 재킷을 믹스매치해 캐쥬얼하면서도 고급스러운 분위기를 연출했다. 고소영의 패션 소화력이 감탄을 자아낸다. 고소영, 장동건 부부는 2010년 결혼해 슬하에 1남 1녀를 두고 있다. 이들 부부는 서울 강남구 청담동 PH129에 거주하는 것으로 알려져 화제가 됐다. PH129는 총 29가구 규모의 최고급 빌라로 2020년 준공됐다. 지난 3월 국토교통부가 발표한 '시·도별 공동주택 공시가격 상위 10위 단지'에 따르면 PH129 전용면적 407.71㎡ 공시가격은 164억 원으로, 올해 전국 공동주택 중 가장 높다.","link":"https://m.entertain.naver.com/now/article/312/0000680584","retrieved":1726749008006},{"title":"박신혜, 출산 후 힘 제대로 줬네…917만원대 H사 원피스로 플렉스","contents":"배우 박신혜가 다소 이른 가을 패션을 선보였다. SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표) 제작발표회가 19일 오후 서울 양천구 목동 SBS홀에서 진행됐다. 자리에는 박진표 감독을 비롯해 배우 박신혜, 김재영, 김인권, 김아영이 참석해 작품에 대한 이야기를 나눴다. 이날 박신혜는 명품 브랜드 H사의 브라운 계열 원피스를 착용했다. 페이즐리 패턴이 가미된 이 원피스는 클래식한 분위기를 자아냈다. 100% 실크로 제작되었으며 스모크 디테일이 더해진 벨트가 허리 라인을 자연스럽게 강조한다. 가격은 약 917만원이다. 작품은 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 '선악공존 사이다 액션 판타지'다. 극 중 박신혜는 최악의 인성을 지닌, 사악하지만 사랑스러운 안티 히어로 강빛나 역을 맡아 안방에 짜릿하고 통쾌한 사이다를 선사할 전망. 이날 박신혜는 강빛나 캐","link":"https://m.entertain.naver.com/now/article/312/0000680583","retrieved":1726749008008},{"title":"'168cm 47kg' 김남주, B사 명품이 찰떡이네…공백기 무색한 날렵 비주얼 [화보]","contents":"매거진 '싱글즈'가 배우 김남주와 불가리가 함께한 10월 호 커버를 공개했다. 19일 싱글즈 공식 인스타그램을 통해 공개된 이번 커버에서 김남주는 불가리가 새롭게 선보이는 컬렉션과 하이 주얼리까지, 김남주만의 클래식하고 우아한 스타일을 선보였다. 김남주는 고혹적인 눈빛으로 시선을 끌었으며, 시크한 매력을 뽐냈다. 올해로 데뷔 30주년을 맞은 김남주는 '싱글즈'와의 인터뷰에서 연기 인생에 대한 소회를 들려주기도 했다. 1971년생 김남주는 1994년 SBS 4기 공채 탤런트로 데뷔했다. 그는 2005년 김승우와 결혼해 슬하에 딸과 아들을 품에 안았다. 김남주는 '내조의 여왕', '넝쿨째 굴러온 당신', '미스티' 등 다양한 작품을 통해 활발하게 활약했다. 올해는 6년 만에 '원더풀 월드'로 복귀해 녹슬지 않는 연기력을 자랑했다. '원더풀 월드' 제작발표회에서 김남주는 \"지난 6년 간 아이들과 행복한 시간을 보냈고, 작품에","link":"https://m.entertain.naver.com/now/article/312/0000680582","retrieved":1726749008009},{"title":"박나래 母 \"누가 물으면 '박나래 이모예요'라 한다..사람들 많이 알아봐\" ('금쪽상담소')","contents":"박나래의 어머니가 '붕어빵 모녀'의 외모에 대해 솔직하게 이야기 했다. 19일 방송된 채널A '오은영의 금쪽 상담소'에는 3주년 특집, 수제자 상담의 첫 번째 주자로 박나래와 엄마 고명숙 모녀가 방문했다. 박나래와 똑 닮은 얼굴인 어머니는 \"저도 알아본다. 저는 평범한 주부인데 알아보면 좋으면서도 불편하다\"라고 털어놓았다. 정형돈은 \"방송에 안나오셔도 나래 어머니시다\"라 해 웃음을 자아냈다. 어머니는 \"관광객이 가끔 '박나래 어머니 아니냐'라 물어보면 어쩔 때는 '이모예요'라고 한다. 자꾸 나래에 대해 물어보면 불편하니까 그렇게 말한다\"라고 폭로했다.","link":"https://m.entertain.naver.com/now/article/076/0004195046","retrieved":1726749008011},{"title":"빅톤 강승식, 오늘(19일) 육군 만기 전역…“뿌듯해”","contents":"사진=IST엔터테인먼트 그룹 빅톤 강승식이 육군 만기 전역 소감을 전했다. 19일 소속사 IST엔터테인먼트에 따르면, 강승식은 이날 육군 현역 복무를 마치고 전역을 신고했다. 강승식은 작년 3월 육군 훈련소 입소 후 군악대에 배치됐다. 복무 중 군 내 행사를 비롯한 각종 기념식에 참석해 성실히 국방의 의무를 수행하는 모습으로 틈틈이 얼굴을 비춘 바 있다. 약 1년 6개월간의 군생활을 마친 강승식은 “우선 언제나 사랑과 응원으로 기다려주신 앨리스(공식 팬덤명)에게 정말 감사드린다. 대한민국 건장한 남성으로서 의무를 다했다는 사실에 뿌듯하다”며 팬들에게 고마운 마음을 전했다. 이어 “‘전역’이라는 말 그대로 저의 원래 역할로 돌아와 새로운 모습과 음악으로 많은 분들에게 위로와 메시지를 전하도록 하겠다. 앞으로도 많은 기대와 응원 부탁 드린다”고 전했다. 한편, 1995년생인 강승식은 2016년 EP 1집 ‘Voice To New World’를 발매하며 그룹 빅톤으로 데뷔했다. 박민지 온","link":"https://m.entertain.naver.com/now/article/396/0000689097","retrieved":1726749008012},{"title":"'63세' 최화정, 25년 전 옷 맞는 관리의 新 \"식단으로 2kg 감량\" ('최화정이에요')","contents":"최화정이 무려 25년 전 산 치마를 완벽하게 소화했다. 19일 유튜브 채널 '안녕하세요 최화정이에요'에는 \"쌀에 '이것'을 넣었더니 -2kg 빠지는 최화정 비밀식단\"이라며 영상이 게재됐다. 이날 최화정은 \"밥을 너무 좋아한다. 나의 힐링은 명상이 아니라 밥을 비벼서 먹으면 일주일 간다\"며 \"그래서 밥을 줄이질 않는다. 그래서 쌀 대신 잘 먹는 게 발아 카무트다\"고 밝혔다. 그는 \"발아 카무트는 열량이 놓지 않다. 식이섬유가 엄청 많이 들어있다. 똑같은 밥이라도 저항성 전분 만든다고 냉장고에 넣어놓지 않나. 발아 카무트는 저항성 전분이 아주 많다\"며 \"쌀 8 대 발아 카무트 2로 한다면 나는 발아 카무트만 10으로 한다\"고 설명했다. 이후 최화정은 발아 카무트로 만든 크림 리조또를 선보였다. 최화정은 \"다이어트는 지속성이 되게 중요한 것 같다. 꾸준히 할 수 있는 거. 좋은 탄수화물을 조금씩 적정량 먹는 거\"라며 \"탄수화물 안 먹고 몇 달까지 살 수 있겠냐. 그러다 나중에 탄수화물을","link":"https://m.entertain.naver.com/now/article/076/0004195045","retrieved":1726749008013},{"title":"'가브리엘' 가비, 첫 줌바 댄스부터 멕시코 찢은 춤판","contents":"'마이 네임 이즈(My name is) 가브리엘' 가비가 멕시코에서 소프박스 레이스 출전을 앞두고 위기에 직면한다. 내일(20일) 오후 10시 30분 방송되는 JTBC '마이 네임 이즈 가브리엘' 12회에는 멕시코 수도 멕시코시도로 향해 밴드 노르테뇨의 삶에 스며든 우시엘 가비의 이야기가 이어진다. 노르테뇨 멤버들과 '소프박스 레이스'에 출전하기로 한 가비는 대망의 경기 당일 긴장과 설렘이 교차하는 마음을 안고 경기장에 출격한다. 소프박스 레이스는 무중력 자동차로 코스를 완주하는 경기로 현지에서 뜨거운 열기 속 펼쳐지는 이벤트다. 가비는 멤버들과 퍼포먼스 준비까지 마친 뒤 비장한 표정으로 노르테뇨 카트를 선보인다. 하지만 레이스 출전에 앞서 위기에 직면한다는 전언. 가비는 레이스의 필수 관문인 카트 무게를 측정하지만 고개를 젓는 관계자 앞에 심상치 않은 분위기를 감지한다. 과연 무사히 대회를 출전할 수 있을지 궁금증을 높인다. 이날 방송에서 가비는 멕시코에서 잊지 못할 춤판을 벌인다","link":"https://m.entertain.naver.com/now/article/437/0000410967","retrieved":1726749008015},{"title":"슈퍼주니어 성민, 생후 5일 된 子 안고 육아 삼매경…'아빠 다 됐네'","contents":"슈퍼주니어 출신 성민이 육아 일상을 전했다. 19일 성민은 개인 SNS 계정에 \"포포 인생 D+5 일차 With PaPa\"라는 문구와 함께 여러 장의 사진을 게시했다. 게시글은 아들을 품에 안은 채 육아에 매진한 성민의 사진들로 구성됐다. 아직 눈도 제대로 뜨지 못한 아들을 사랑스럽게 바라보는 성민의 모습에 훈훈한 분위기가 연출돼 눈길을 끌었다. 이에 누리꾼들은 \"포포 그리고 포포의 아버님 귀엽네요~~\", \"축하해요 오빠\", \"포포에게 훌륭한 아빠가 있다는 건 행운이야\"등 따뜻한 반응을 이어갔다. 한편 성민과 뮤지컬 배우 김사은은 2014년 결혼했다. 성민은 2005년 슈퍼주니어로 데뷔해 2014년까지 활동했으며, 2019년부터는 솔로 가수로 전향해 2023년 트로트 가수로 정식 데뷔했다. 사진=성민","link":"https://m.entertain.naver.com/now/article/311/0001773072","retrieved":1726749008016},{"title":"'서희원♥' 구준엽, 대만서 뉴진스님 만났다...\"부처핸섭\"","contents":"가수 구준엽이 대만서 뉴진스님(윤성호)을 만났다. 19일 구준엽은 \"뉴진스님. NEW jeansnim In Taiprei!\"라는 글과 함께 사진을 게재했다. 공개된 사진 속에는 뉴진스님과 만난 구준엽은 합장을 하고 인증샷을 남긴 모습이다. 또 뉴진스님 역시 구준엽과의 만남을 인증했다. 뉴진스님은 \"DJ Koo &amp; DJ NewJeansNim #대만 #타이베이 #뉴진스님 #구준엽 대만포교준비완료!!!\"라는 글과 함께 사진을 게재했다. 공개된 사진 속에는 구준엽을 만나 인자한 미소를 보이고 있는 뉴진스님이 시선을 사로 잡았다. 네티즌들은 \"부처핸섭\", \"뉴진스님과 구준엽의 만남 신기하다\", \"대만에 가셨군요\" 등의 반응을 보였다. 한편 구준엽과 대만의 톱 배우 서희원은 과거 2년간 교제하다가 결별했다. 이후 약 20년 만에 재회해 2022년 혼인신고를 하고 법적 부부가 됐다.","link":"https://m.entertain.naver.com/now/article/076/0004195042","retrieved":1726749008017},{"title":"박나래 유튜브 터졌다…개설 하루 만에 100만뷰","contents":"박나래 유튜브 채널 ‘나래식’이 개설과 동시에 폭발적인 호응을 얻었다. 19일 저녁 기준 ‘나래식’ 1화 영상이 조회수 100만 회를 넘어섰다. 공개 하루 만에 달성한 성과다. 지난 18일 공개된 1화에는 ‘찐친’인 모델 출신 방송인 한혜진이 출연해 박나래와 화끈한 입담을 자랑했다. 두 사람은 화사와 함께했던 ‘여은파’ 에피소드부터 연애와 결혼까지 가감 없이 털어놓아 관심을 모았다. 구독자 수도 빠르게 증가하고 있다. ‘나래식’은 맛과 재미를 보장하는 박나래 표 힐링 요리 토크쇼다. 박나래는 ‘나래식’을 통해 자신만의 초특급 레시피를 공개함은 물론, 특별한 손님을 초대해 유쾌한 케미스트리를 선사할 예정이다. 매주 수요일 저녁 6시 30분 공개.","link":"https://m.entertain.naver.com/now/article/009/0005367126","retrieved":1726749008019},{"title":"'조립식 가족' 감·작 \"따뜻한 힐링 주는 선물 같은 작품\"","contents":"김승호 감독과 홍시영 작가가 스페셜한 가족의 '조립' 비하인드를 공개했다. 10월 9일 오후 8시 50분에 첫 방송될 JTBC 새 수요극 '조립식 가족'은 10년 가족으로 함께 했고, 10년 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스극이다. 피 한 방울 섞이지 않았지만 가족보다 더 가족처럼 지내온 세 남녀의 풋풋한 청춘 로맨스가 기대를 높이는 가운데, 김승호 감독과 홍시영 작가가 직접 드라마에 대한 이야기를 전했다. 김승호 감독은 '조립식 가족'에 대해 \"평범하고 소박하지만 그 안에서 가장 큰 행복함을 느끼며 살아가는 한 가족을 통해 시청자들에게 마음 따뜻한 힐링을 주는 선물 같은 드라마\"라고 소개했다. 집필을 맡은 홍시영 작가는 \"가만히 들여다보면 사연 하나 없는 집이 없고 어떤 형태든 모두 각자 스페셜할 뿐이다. 어떤 형태의 가정에서 자랐든 이 드라마를 보고 '와, 우리 가족도 스페셜한 거구나'라고 생각해 주면 참 고마울 것 같다\"라고 밝혔다. 두 사람의 따뜻한 시","link":"https://m.entertain.naver.com/now/article/437/0000410965","retrieved":1726749008020},{"title":"박나래 母 \"딸과 단둘이 있으면 어색해..여행도 둘이서는 불편\" ('금쪽상담소')","contents":"박나래의 어머니가 딸에 대한 생각을 고백했다. 19일 방송된 채널A '오은영의 금쪽 상담소'에는 3주년 특집, 수제자 상담의 첫 번째 주자로 박나래와 엄마 고명숙 모녀가 방문했다. 어머니는 \"딸과 애틋하지가 않다. 남들 보면 딸이 엄마랑 문대고 비비고 그런 게 부럽다\"라 했다. 살가운 딸을 원하지만 무뚝뚝한 박나래, 어머니는 \"둘이 여행간 적 한 번도 없다. 둘이 여행가면 어색할 거 같다. 할 얘기도 없고\"라 털어놓았다. 실제로 두 사람은 통화시간이 너무 짧았다. 어머니는 \"말할 시간을 안준다. 다른 애들은 힘들면 엄마랑 타협하지 않냐. 나래는 저한테 말 안한다. 자기 혼자 끙끙 앓는 건지\"라고 내심 속상해 했다. 박나래는 \"엄마랑 저는 지금 이렇게 나란히 앉아있는게 더 편하다. 마주보고 앉지 않는다\"며 \"저는 엄마랑 단둘이 여행을 계획한 적이 있는데 그때마다 동행자가 생긴다. 그래서 저는 '뭐지?'라 했다\"라 했다.","link":"https://m.entertain.naver.com/now/article/076/0004195040","retrieved":1726749008022},{"title":"박나래 母 \"딸 결혼 전부 반대..남자친구 봤지만 결혼 상대 아냐\" ('금쪽상담소')","contents":"박나래의 어머니가 '딸의 결혼'에 대해 솔직하게 이야기 했다. 19일 방송된 채널A '오은영의 금쪽 상담소'에는 3주년 특집, 수제자 상담의 첫 번째 주자로 박나래와 엄마 고명숙 모녀가 방문했다. 박나래와 똑 닮은 얼굴인 어머니는 \"저도 알아본다. 저는 평범한 주부인데 알아보면 좋으면서도 불편하다\"라고 털어놓았다. 정형돈은 \"방송에 안나오셔도 나래 어머니시다\"라 했다. 박나래의 남자친구를 직접 본 적도 있었다. 어머니는 \"있었는데 나래가 시집을 간다고 하면 다 반대를 했다. 마음에 안든다고. 딸 가진 부모는 딸을 뻇긴다고 생각해서 만족스럽게 안느껴진다. 아들은 여자친구가 들어오는 거니까 아들 결혼은 좋다. 그래도 나래의 선택을 존중하기로 했다\"라 했다. 이에 정형돈은 \"그럼 이미 나래는 결혼할 수도 있었네요\"라 물었고 어머니는 \"결혼 상대는 아니었다\"라고 단호하게 말했다. 박나래는 \"나는 진짜 엄마의 속을 모르겠다. 빨리 결혼하라고 했다가 '네가 아깝다'고 하실 줄은\"이","link":"https://m.entertain.naver.com/now/article/076/0004195037","retrieved":1726749008023},{"title":"'살아있는 록의 전설' 콜드플레이‥8년 만에 내한","contents":"◀ 앵커 ▶ 21세기 가장 성공한 록밴드라 평가받는 콜드플레이가, 8년 만에 우리나라를 찾습니다. 나흘 동안 관객 20만 명을 만날 예정인데, 해외 음악가 내한 공연으론 역대 최대 규모입니다. 문다영 기자입니다. ◀ 리포트 ▶ 1억 장 이상의 앨범 판매, 7개의 그래미상과 9개의 브릿어워드. 28년 전 대학친구 네 명이 만든 영국 밴드 콜드플레이는 대중음악계의 역사를 새로 썼습니다. 서정적이면서도 역동적인 사운드, 다양한 악기 구성으로 록의 지평을 넓혔고, 귀에 꽂히는 멜로디에 화려한 무대연출로 대중성까지 잡았습니다. [임진모/음악평론가] \"21세기 최고의 락밴드다 이렇게 표현해도 과언이 아니죠. 라이브 퍼포먼스를 보는 게 모든 록 팬들의 하나의 꿈이자 희망이죠.\" 우주 최강 밴드로 불리지만 지구 평화에도 목소리를 냅니다. 전쟁 종식을 기원하며 우크라이나 어린이들을 공연장에 초대하는가 하면, 월드투어에 나서기 전 지속 가능한 항공유 사용, 공연장 내 태양열 설비 설치 같은 저탄소 대","link":"https://m.entertain.naver.com/now/article/214/0001375065","retrieved":1726749008025},{"title":"미야오, 데뷔곡으로 유튜브 뮤직 차트 정상 '괴물 신인'","contents":"미야오(MEOVV, 수인·가원·안나·나린·엘라)가 유튜브 뮤직 차트 정상을 석권했다. 유튜브가 지난 18일 발표한 최신 차트에 따르면 미야오의 데뷔 싱글 'MEOW'(미야오)가 대한민국 'Top 100'(톱 백) 차트 1위에 등극했다. 뮤직비디오 트렌딩 차트에서도 1위를 차지하며 일주일 동안 가장 많이 본 영상에 올랐다. 지난 6일 데뷔 싱글 'MEOW'를 발매한 미야오는 신곡 음원과 뮤직비디오 공개 직후 단시간에 폭발적인 화력을 보여주며 각종 지표에서 두각을 나타냈다. 뮤직비디오와 네이버TV의 NPOP(엔팝) 무대 영상은 유튜브 인기 급상승 동영상 1, 2위를 나란히 점령해 '괴물 신인'의 등장을 알렸다. 본격적인 활동을 시작한 후 화제성을 이어갔다. SBS '인기가요'와 Mnet '엠카운트다운', 공식 안무 연습 영상과 릴레이 댄스 등 모든 콘텐트가 '인급동' 상위권에 랭크됐다. 음원 순위 역시 탄력을 받아 상승 곡선을 그리고 있다. 특히 'MEOW'는 음원 사이트 중 국내 최대","link":"https://m.entertain.naver.com/now/article/437/0000410964","retrieved":1726749008027},{"title":"\"당신을 위한 완벽한 집은 어디인가\" 작가 서도호 '집'에 대해 묻다","contents":"◀ 앵커 ▶ '집'이란 단어, 요즘은 아늑함보다는 부담감으로 다가오죠. 부동산이 가장 큰 자산 증식 수단인 우리나라에선, '내 집 마련'에 고군분투하는 사람들이 많은데요. '완벽한 집이란 무엇인가' 세계적인 설치미술가 서도호 작가의 시선으로 만나보시죠. 임소정 기자입니다. ◀ 리포트 ▶ 거주의 공간을 넘어 자산의 상징이자 투기의 대상, 성공의 척도가 된 '집'. [이성민/시민] \"자식 다음으로 집이 우선이죠.\" [김현희/시민] \"거주의 개념이 아니고 투기의 수단…\" 소위 말하는 '똘똘한 한 채'가 '완벽한 집'일까요? 오래된 벽돌 건물 사이에 비스듬히 걸쳐진 푸른 기와의 한옥, 회오리 바람을 타고 날아온 것처럼 건물 옥상에 얹혀진 오두막. 다리 위에 불시착하고 트레일러에 실려 대륙을 횡단하는 집까지. 세상이 집의 '자산 가치'에 몰두할 때 집 짓는 미술가 서도호는 근본적인 질문을 던집니다. [서도호/작가] \"서울에서 살던 집을 떠났다 그러면 그 집은 우리한테 존재하지 않는 건가? 진","link":"https://m.entertain.naver.com/now/article/214/0001375064","retrieved":1726749008028},{"title":"이수혁, '프로젝트 7' MC‥독보적 카리스마 담긴 티저","contents":"배우 이수혁이 JTBC 'PROJECT 7' MC로 출격을 알린 티저가 공개됐다. 10월 18일 오후 8시 50분 첫 방송되는 'PROJECT 7'은 시청자가 투표로만 참여하는 관찰자 시점에서 벗어나 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 '조립, 강화'의 개념을 도입한 차별화된 신개념 아이돌 오디션 프로그램이다. 이와 관련 오늘(19일) 'PROJECT 7'이 공개한 2차 티저에는 MC로 확정된 이수혁이 등장한다. 데뷔 이후 처음으로 오디션 프로그램 진행에 도전, 각별한 의미를 더한다. 이수혁은 화이트 재킷에 화이트 도트 프린트의 네이비 스카프를 매치한, 패셔너블한 자태로 의자에 앉아 심장을 저격하는 카리스마를 뿜어낸다. 어둠 속 은은한 조명 아래 앉은 이수혁은 손에 든 큐브를 이리저리 굴려 맞춰보며 \"월드 클래스 아이돌이 되기 위한 가장 중요한 조건은 무엇일까요?\"라고 질문을 던지고, \"정상에 오르","link":"https://m.entertain.naver.com/now/article/437/0000410962","retrieved":1726749008031},{"title":"스캇 YB 탈퇴 “개인적인 이유, 새로운 도전 위해 떠난다” [전문]","contents":"스캇 YB 탈퇴 “개인적인 이유, 새로운 도전 위해 떠난다” [전문] 록밴드 YB의 기타리스트 스캇 할로웰(Scott Hellowell)이 밴드를 떠난다. YB의 소속사 디컴퍼니는 19일 “약15년간 함께 해 온 YB 멤버 스캇이 개인적인 이유로 YB 활동을 공식적으로 마무리하고 새로운 도전을 위해 떠나기로 결정했다”고 탈퇴를 발표했다. 이들은 “멤버들과 소속사가 충분한 논의 끝에 내린 결론으로, 스캇은 가족들과 더 많은 시간을 보내고, 자신의 다음 단계를 준비하기 위해 잠시 휴식을 가질 예정”이라며 “디컴퍼니와 멤버들 모두 스캇의 결정을 존중하며, 그의 새로운 길을 진심으로 응원하기로 했다”고 밝혔다. 스캇은 10월 13일까지 예정된 YB 일정에 참여할 예정. 소속사는 10월 10일(목) 롤링홀에서 열리는 YB Concert 이 스캇의 마지막 공식 공연이 된다고 설명했다. 이들은 “이 공연은 스캇의 15년간의 여정을 마무리하고, 그의 새로운 출발을 응원하는 자리로, 팬 여러분께 감","link":"https://m.entertain.naver.com/now/article/382/0001151754","retrieved":1726749008031},{"title":"민혜연, ♥주진모 옆에 딱 붙어서 알콩달콩…애정전선 이상 무","contents":"의사 겸 방송인 민혜연이 남편인 배우 주진모와의 알콩달콩한 일상을 전했다. 민혜연은 지난 18일 \"사진만 남았다\"라는 글과 함께 한 장의 사진을 올렸다. 공개된 사진에는 골프장에서 딱 붙어있는 민혜연, 주진모의 모습이 담겨있다. 민혜연은 H라인 치마를 입고 늘씬한 몸매를 자랑했다. 민혜연은 지난 2019년 11살 연상의 배우 주진모와 결혼했다. 민혜연은 다양한 방송 활동과 더불어 서울 강남구 청담동에서 병원을 운영하는 중이다.","link":"https://m.entertain.naver.com/now/article/312/0000680580","retrieved":1726749008033},{"title":"송혜교, 찐친 신현지 또 만나…이태리 티타임","contents":"배우 송혜교가 모델 신현지와 이탈리아에서 만났다. 19일 송혜교는 별다른 글 없이 자신의 SNS를 통해 여러 장의 사진을 게재했다. 공개된 사진 속 송혜교는 이탈리아 여행을 즐기는 모습. 회색 비니와 카키색 점퍼, 청바지를 매치하며 편안한 스타일링을 선보인 송혜교는 청순한 분위기와 함께 인형 미모를 자랑해 시선을 모은다. 특히 송혜교는 신현지를 비롯해 지인들과 만나 티타임을 가지는 모습을 공개했다. 앞서 송혜교와 신현지는 SNS를 통해 여러 차례 친목을 드러낸 바. 15살의 나이 차이를 뛰어넘고 여전한 우정을 자랑하는 두 사람의 모습이 훈훈함을 자아낸다. 사진=송혜교 인스타그램 한편, 송혜교는 차기작으로 영화 ‘검은 수녀들’을 준비 중이다. ‘검은 수녀들’은 2015년 개봉한 영화 ‘검은 사제들’의 후속작으로, 강력한 악령에 사로잡힌 소년을 구하기 위한 사람들의 이야기를 그리며 송혜교 외 전여빈·이진욱·허준호·문우진이 출연한다. 송혜교는 해당 작품으로 ‘두근두근 내 인생’ 이후 10","link":"https://m.entertain.naver.com/now/article/396/0000689096","retrieved":1726749008034},{"title":"폭염에 패딩이라니…'데뷔 27주년' 이세영 \"예민해지려고 노력하는 중\" [화보]","contents":"매거진 '데이즈드'가 2024년 10월호를 통해 배우 이세영의 화보와 인터뷰를 공개했다. 이세영은 최근 촬영한 드라마 '사랑 후에 오는 것들'의 방영을 앞두고 설레는 마음을 전했다. 퓨잡(Fusalp)과 함께 한 이번 화보는 'DAY AND NIGHT'이라는 콘셉트 아래 스포티하면서도 캐주얼한 모습을 선보였다. 촬영 내내 여러 스타일의 의상을 다채롭게 소화해낼뿐더러 연기에 대한 진지한 태도를 담은 인터뷰는 스태프들에게도 귀감이 됐다는 후문이다. 연기를 쉬지 않고 계속하는 이유에 관해 묻자 이세영은 \"이번에는 정말 쉬려고 했다. 그런데 대본을 봤다. '사랑 후에 오는 것들' 촬영 마무리할 때쯤이었는데, 이건 꼭 하고 싶었다\"고 말했다. 이어 그는 \"계속 이렇게 되고 있다. 자꾸 대본을 보고 '아, 이거는 하고 싶다'면서 작품 활동을 해왔다\"고 밝혔다. 행복해지려고 하는 노력에 관해 묻자 이세영은 \"예민해지려고 한다\"고 답했다. 사소하고 소소한 것들에서 행복을 느끼려고 한다는 그는 요즘","link":"https://m.entertain.naver.com/now/article/312/0000680579","retrieved":1726749008036},{"title":"엔하이픈 성훈, ‘플러스타’ 앞으로가 더 기대되는 Z세대 스타 [DA:차트]","contents":"엔하이픈 성훈, ‘플러스타’ 앞으로가 더 기대되는 Z세대 스타 [DA:차트] 엔하이픈 성훈이 앞으로가 더 기대되는 Z세대 스타로 선정됐다. 19일 ‘내 스타 응원의 모든 것’ 스타 투표 웹서비스 플러스타(plustar)는 지난 2일부터 15일까지 진행된 스페셜 스타 투표 ‘앞으로가 더 기대되는 Z세대 스타는?’의 결과를 공개했다. 2000년대생 스타들을 대상으로 진행된 가운데 엔하이픈 성훈이 50만8440실버포인트로 1위를 차지했다. 2위는 7만5140실버포인트의 차우민, 3위는 6900실버포인트의 이무진이었다. 이에 따라 엔하이픈 성훈은 오는 30일부터 10월 6일까지 7일간 서울 중구 명동 초대형 전광판 서포트는 받는다. 2020년 그룹 엔하이픈으로 데뷔한 성훈은 데뷔와 동시에 주목을 받았다. 그룹 활동과 더불어 음악방송 MC, 각종 브랜드 모델을 맡는 등 다양한 활동을 펼치고 있다. 한편, 플러스타의 모든 주간 투표는 매주 월요일 오전 10시에 새로 시작한다. 매시간 무료 지급","link":"https://m.entertain.naver.com/now/article/382/0001151752","retrieved":1726749008037},{"title":"화사 is 뭔들···돌아온 솔로 퀸","contents":"'시크하게' 가수 화사가 달라진 모습으로 돌아왔다. 화사가 19일 오후 서울 영등포구 콘래드 서울 호텔에서 열린 두 번째 미니 앨범 'O(오)' 발매 간담회에 참석했다. 이날 화사는 \"1년이 흐른지도 모를만큼 저에게 집중하면서 많은 무대를 갖기도 하고 알차게 좋은 시간을 보냈다\"라고 말했다. 미니 2집 'O'는 화사의 긍정적인 애티튜드를 만나볼 수 있는 앨범이다.타이틀 'NA'를 비롯해 'Road(로드)' 'HWASA(화사)' 'EGO(이고)' 'OK NEXT(오케이 넥스트)' 'just want to have some fun(저스트 원트 투 해브 썸 펀)' 'O'까지 총 일곱 개의 트랙을 담았다. 19일 오후 6시 공개했다. '등장부터 시선집중' '빛나는 미모' '신고 포인트 안무' '섹시하게' '달콤 하트' '신곡 사랑해주세요' 김현우 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000410950","retrieved":1726749008038},{"title":"이다은, '우량아 출산' 한 달 만에 첫 외출…\"용기 낸 거야\"","contents":"'돌싱글즈2' 이다은이 득남 이후 외출 근황을 공개했다.이다은은 19일 \"남주가 태어난 지 한 달이 지나 용기 내어 첫 외출..ㅎㅎ 더워서 야외에는 오래 못 있었지만 유모차에 리은이가 아닌 다른 아기가 타고 있는게 신기하면서 행복했던.. 그나저나 애 둘 데리고 다니는 거.. 은근 기분이 좋더라고요..?\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진 속에는 이다은을 비롯해 남편 윤남기 그리고 딸 리은과 아들 남주의 모습이 담겨 있다. 늦은 여름 한가롭게 여유를 즐기는 가족의 모습이 보는 이들의 흐뭇함을 자아낸다. 윤남기 이다은 부부는 MBN '돌싱글즈2'로 인연을 맺고 결혼했다. 이다은은 광복절인 지난 8월 15일 남주를 출산하기도 했다.","link":"https://m.entertain.naver.com/now/article/312/0000680578","retrieved":1726749008040},{"title":"걸스데이 민아, 부친상 후 첫 추석 \"힘들다…사무치게 보고 싶다\"","contents":"걸스데이 민아가 아버지를 향한 그리움을 드러냈다. 18일 민아는 개인 SNS 계정에 \"해피추석이었다. 필요했던 시간이었다. 앞치마는 엄마 옷 빌려 입었는데 조심하라 해서 입은 거고…사람들이 북적북적해서 잘은 못 느끼지만 찰나에 느낄 때가 있었는데 사실 힘들다. 무언가 없다는 걸 느끼는 게 사무치고 보고 싶다\"라는 문구와 함께 여러 장의 사진을 게시했다. 게시글은 추석을 보내는 민아의 사진들로 구성됐다. 먹음직스러운 추석 음식부터 시작해 밝은 노란색의 앞치마를 입은 민아는 화장기 없는 민낯에도 수수한 비주얼을 자랑했다. 민아는 올해 2월 1일 병환으로 별세한 아버지의 부친상을 치른 바 있다. 평소에도 차를 선물하는 등 각별했던 부녀로 아버지를 향한 민아의 그리움에 누리꾼들은 \"얼마나 자랑스러워 하실까 언니 아파하지말구 보고싶으면 많이많이 보고싶어해요\", \"보고싶을 땐 열심히 보고싶어하고 열심히 기억하는 거예요\", \"괜히 삼키기보다 편하게 이야기할 수 있는 상태라 다행이에요\"등 응원을","link":"https://m.entertain.naver.com/now/article/311/0001773056","retrieved":1726749008042},{"title":"'이병헌♥이민정' 9세 아들, 부모님 감성 물려받았나…\"이런 사진을 찍다니\"","contents":"배우 이민정이 아들의 사진 실력에 깜짝 놀랐다. 19일 이민정은 \"아들이 이런 사진을 찍어놓다니. 9살 감성 터짐\"이라는 글과 함께 사진을 공유했다. 사진에는 노을이 지고 있는 장면을 포착했다. 온갖 색의 그라데이션으로 물든 하늘이 눈길을 모았다. 누리꾼들은 \"사진 너무 잘 찍었어요\", \"언니보다 더 잘 찍는 듯\", \"사진 실력 대박\", \"사진에서도 스윗함이 보인다\", \"부모님 감성 닮은 것 아닐까\" 등의 반응을 보였다. 한편 이민정은 지난 2013년 배우 이병헌과 결혼해 슬하에 1남 1녀를 두고 있다. 그간 SNS를 통해 근황을 알렸던 이민정은 최근 드라마 '그래 이혼하자'를 적극 검토 중인 것으로 알려졌다. 이민정의 출연이 성사된다면 5년 만의 드라마 복귀다. 사진=이민정","link":"https://m.entertain.naver.com/now/article/311/0001773054","retrieved":1726749008043},{"title":"라붐 해인 둘째 임신, 결혼 10개월 만에 초고속 경사","contents":"라붐 해인 둘째 임신, 결혼 10개월 만에 초고속 경사 라붐 해인이 둘째 임신을 발표했다. 해인은 19일 자신의 인스타그램에 초음파 사진과 임신 테스트기 사진을 게재하며 “네. 둘째예요”라고 임신 소식을 전했다. 그는 “처음부터 둘째까지 계획했지만 생각보다 빠르게 찾아와준 우리 둘째. 태명을 지어줘야 하는데 태몽을 꾼 것도 없고 어찌 예쁘게 지어줘야 할지 고민”이라고 털어놨다. 그러면서 “지금도 지아 덕분에 너무 행복한데 앞으로는 둘째로 인해 더 큰 행복이 생길 것 같다. 우리 둘째 6w1d”이라고 전했다. 해당 글에는 디아크 수지, 헬로비너스 윤조 등이 댓글을 남기며 진심으로 축하했다. 1995년생인 해인은 2014년 그룹 라붐의 멤버로 데뷔했다. ‘아이돌 리부팅 프로젝트-더 유닛’을 비롯해 지난해 5월 ‘퀸덤 퍼즐’에도 참가했으나 중도 하차했다. 그해 11월 혼전임신과 함께 비연예인 남성과의 비공개 결혼 소식을 알렸다. 올해 5월 첫 딸을 품에 안았다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001151751","retrieved":1726744393322},{"title":"슈주 성민, 결혼 10년 만 득남…수유에 행복","contents":"사진=성민 인스타그램 그룹 슈퍼주니어 멤버 성민이 육아 일상을 전했다. 19일 성민은 자신의 SNS를 통해 “포포 인생 D+5 일차”라는 글과 함께 사진을 게재했다. 공개된 사진 속에는 아들에게 수유를 하는 성민의 모습이 담겼다. 환하게 미소 지으며 아들에 대한 애정을 드러내는 그의 모습이 시선을 모은다. 앞서 13일 성민은 결혼 10년 만에 아내 김사은의 득남 소식을 전해 많은 축하를 받았다. 한편, 성민과 뮤지컬 배우 김사은은 2014년 결혼했다. 성민은 2005년 정규 1집 ‘Super Junior05’를 발매하며 그룹 슈퍼주니어로 데뷔해 2014년까지 활동했다. 2019년부터는 솔로 가수로 전향, 2023년에는 트로트 가수로 정식 데뷔했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000689095","retrieved":1726744393323},{"title":"전청조에 벤틀리·명품백 받은 남현희…‘청탁금지법 위반’ 불송치","contents":"전 펜싱 국가대표 남현희(43)가 재혼 상대였던 전청조(28)로부터 고가의 명품 선물을 받은 것이 청탁금지법 위반이라며 신고된 사건에 대해 경찰이 불송치 결정을 했다. 서울 송파경찰서는 이달 초 남현희의 청탁금지법 위반 혐의 사건을 ‘죄가 안됨’으로 불송치했다고 19일 밝혔다. 죄가 안됨은 위법성·책임 조각 사유 등이 있어 법률상 범죄가 성립하지 않는 경우 내리는 처분이다. 앞서 재벌 3세를 사칭한 전청조는 범죄 수익으로 남현희에게 4억원 상당의 벤틀리와 명품 가방 등 고가의 선물을 했다. 이와 관련해 지난해 11월 김민석 서울 강서구의회 의원은 “남현희가 대한체육회 이사로 활동하며 고가의 명품을 받아 청탁금지법 등 위반 소지가 있다”며 남현희를 국민권익위원회에 신고했고, 권익위는 올해 1월 사건을 경찰에 넘겼다. 경찰은 남현희가 김 의원으로부터 무고 혐의로 고소당한 사건에 대해서도 지난달 말 ‘혐의없음’으로 불송치했다. 남현희는 지난해 자신에 대한 의혹을 제기한 김 의원을 명예훼손","link":"https://m.entertain.naver.com/now/article/009/0005367118","retrieved":1726744393324},{"title":"'김승현♥' 장정윤, 쑥쑥 크는 딸에 애틋한 마음 \"부모란 이름으로 성장\"","contents":"김승현 아내인 방송작가 장정윤이 딸을 향한 애정을 드러냈다. 장정윤은 18일 자신의 인스타그램에 \"어젯밤. 보름달 보고 소원 빌기. 리윤이가 집에 온 지 벌써 한 달이 되어 간다. 어설펐던 우리가 리윤이가 크는 만큼 부모란 이름으로 성장한다. 우리를 더 나은 사람으로 변화시키는 아이란 존재. 귀하디 귀한 소중함\"이라는 글을 올렸다. 함께 게시한 영상 속에는 김승현이 보름달을 보며 소원 비는 모습이 담겨있다. 장정윤은 육아 인스타그램에 \"오늘의 베스트컷. 너 덕분에 하루하루가 소중해\"라는 글도 올리며 딸을 향한 애정을 표했다. 2020년 1월 결혼한 김승현, 장정윤 부부는 인공수정 1차례, 시험관 3차례 끝에 임신에 성공했다. 예정일을 약 한 달 앞둔 지난 8월 딸을 낳았다. 김승현, 장정윤 부부는 TV조선 '조선의 사랑꾼'에 출연했다.","link":"https://m.entertain.naver.com/now/article/312/0000680577","retrieved":1726744393325},{"title":"역시 국민MC…유재석, 고강도 세무조사에도 '문제점 無' [N이슈]","contents":"국민MC 유재석이 국세청의 고강도 세무조사를 받았으나 아무런 문제점이 나오지 않은 것으로 알려졌다. 19일 필드뉴스에 따르면 국세청은 지난 6~7월 유재석을 상대로 고강도 세무조사를 진행했으나 세금신고 오류, 누락 등과 관련해 혐의점이 발견되지 않았다. 해당 세무조사는 고소득자를 대상으로 한 정기세무조사였으나, 유재석이 최근 매입한 토지와 건물, 고액 출연료와 경비 처리 등을 감안해 고강도 조사가 이뤄진 것으로 전해졌다. 앞서 유재석은 지난해 서울 강남구 논현동에 위치한 토지면적 298.5㎡(90.3평) 토지와 토지면적 275.2㎡(83.2평) 빌라 건물을 각각 116억 원, 82억 원에 매입한 사실이 알려졌다. 총 198억 원에 달하는 매입 금액을 대출 없이 전액 현금으로 지불해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/421/0007796754","retrieved":1726744393326},{"title":"이준호, 플러스타 주간 투표 전체 1위 [DA:차트]","contents":"이준호, 플러스타 주간 투표 전체 1위 [DA:차트] 배우 겸 가수 이준호가 플러스타 주간 투표 1위를 차지했다. 19일 ‘내 스타 응원의 모든 것’ 스타 투표 웹서비스 플러스타(plustar)는 지난 9일부터 15일까지 진행된 주간 투표 결과를 공개했다. 이가운데 이준호는 678만9500실버포인트를 기록하며 배우 부문뿐 아니라 전체 부문 통합 1위에 올랐다. 4주 누적 득표수를 기준으로 선정되는 제16회차 TOP4 스타에서도 1위를 차지했다. 이준호는 가수, 모델, 배우 활동 등 다양한 영역에서 ‘올라운더’ 스타로서의 면모를 자랑하고 있다. 차기작은 동명의 웹툰을 원작으로 한 넷플릭스 오리지널 ‘캐셔로’. 손에 쥔 캐시만큼 힘이 세지는 초능력을 얻게 된 평범한 공무원 ‘강상웅’이 월급을 털어 세상을 구하는 슈퍼 히어로물로 이준호는 주인공 ‘강상웅’으로 캐스팅됐다. 한편, 플러스타의 모든 주간 투표는 매주 월요일 오전 10시에 새로 시작한다. 매시간 무료 지급되는 투표권인 실버스타를","link":"https://m.entertain.naver.com/now/article/382/0001151744","retrieved":1726744393327},{"title":"'믿고보는' 박나래, 유튜브 시작과 동시에 '100만 뷰'…\"첫회부터 터졌다\"[종합]","contents":"개그우먼 박나래의 유튜브 채널 '나래식'이 개설과 동시에 높은 관심을 불러일으키고 있다. 19일 저녁 기준, 박나래의 유튜브 채널 '나래식' 1화 영상이 조회수 100만 회를 넘어서는 쾌거를 달성했다. 이는 공개 하루 만에 달성한 성과다. 지난 18일 공개된 1화에는 '찐친'인 모델 출신 방송인 한혜진이 출연해 박나래와 화끈한 입담을 자랑했다. 두 사람은 화사와 함께했던 '여은파' 에피소드부터 연애와 결혼까지 가감 없이 털어놔 시선을 강탈했다. 두 사람의 진솔하면서도 거침없는 토크에 누리꾼들은 \"이런 솔직한 대화하는 프로 너무 좋은 거 같다. 롱런하자\" \"존재 자체가 웃기고 재밌다\" \"박나래X한혜진 조합 말모말모! 행복하게 웃으며 봤다\" \"'여은파' 조합은 못 참지\" \"'나래식' 잼얘다\" 등 호평을 쏟아냈다. 현재 '나래식'은 조회수뿐만 아니라 구독자 수도 빠르게 증가 추세다. 앞으로 박나래가 '나래식'을 통해 보여줄 다양한 콘텐츠에 더욱 기대가 모아진다. 한편 '나래식'은 맛과 재","link":"https://m.entertain.naver.com/now/article/076/0004195000","retrieved":1726744393328},{"title":"정해인, ‘태평양 등짝’으로 팬심 저격... ‘베테랑2’ 400만 관객 돌파 감사","contents":"정해인이 태평양 등짝으로 팬심을 저격했다. 배우 정해인이 19일 자신의 SNS 채널을 통해 근황을 전하며 팬들의 시선을 사로잡았다. 공개된 사진 속 정해인은 탄탄한 근육질 체형을 드러내며 건강한 매력을 발산했다. 특히, 넓은 어깨와 두드러진 등 근육이 인상적인데, 이는 꾸준한 운동과 철저한 자기 관리의 결과로 보인다. 정해인의 이러한 모습은 흔히 ‘태평양 등짝’으로 불리며, 강인하면서도 남성적인 이미지를 강조한다. 정해인의 패션 스타일 역시 눈길을 끌었다. 그는 흰색 민소매 티셔츠와 버킷햇(벙거지 모자)을 착용해 캐주얼한 분위기를 연출했다. 흰색 민소매 티셔츠는 그의 근육을 더욱 돋보이게 하며, 심플하면서도 강렬한 인상을 준다. 특히, 이 아이템은 군더더기 없이 깔끔한 스타일로 남성다움을 배가시킨다. 여기에 트렌디한 버킷햇을 매치해 여유롭고 자연스러운 무드를 완성했다. 이 모자는 정해인의 소탈하면서도 친근한 이미지를 더욱 부각시키며, 그가 지닌 자유로운 감성을 엿볼 수 있게 한다.","link":"https://m.entertain.naver.com/now/article/410/0001024318","retrieved":1726744393329},{"title":"이준호-로운-김혜윤-양준일 플러스타 TOP4 [DA:차트]","contents":"이준호-로운-김혜윤-양준일 플러스타 TOP4 [DA:차트] 플러스타 TOP4 스타가 공개됐다. 19일 ‘내 스타 응원의 모든 것’ 스타 투표 웹서비스 플러스타(plustar)는 제16회차 TOP4 스타의 결과를 발표했다. 이에 따르면 플러스타 TOP4에는 이준호(3081만4370실버포인트), 로운(1920만450실버포인트), 김혜윤(1885만2160실버포인트), 양준일(1306만5710실버포인트)이 이름을 올렸다. ‘TOP4 스타’는 4주간 진행된 플러스타 위클리 스타 투표의 누적 득표수를 기준으로 상위 4명이다. 이번 회차 TOP4 스타들은 모두 누적 1000만실버포인트 이상을 얻으며 높은 인기를 자랑했다. 이 가운데 이준호는 3000만실버포인트 이상이라는 누적 득표 수를 기록하며 TOP4 스타 중 1위를 차지했다. 4주 간 많은 사랑을 받은 제16회차 TOP4 스타들의 소식은 명동 옥외 전광판을 통해서도 확인할 수 있다. 이들을 위한 영상 서포트는 오는 9월 30일부터 일주일 간","link":"https://m.entertain.naver.com/now/article/382/0001151743","retrieved":1726744393330},{"title":"'김사은♥' 성민, 생후 5일된 子 안고 수유..눈에서 꿀 떨어지겠어","contents":"그룹 슈퍼주니어 출신 성민이 꿀 떨어지는 육아 일상을 공개했다. 19일 성민은 자신의 SNS에 \"포포 인생 D+5 일차.With PaPa(아빠와 함께)\"라는 글과 함께 사진 여러 장을 게재했다. 사진 속 성민은 아들을 소중히 안으며 수유하고 있는 모습. 성민은 자신을 쏙 빼닮은 아들의 모습에 흐뭇한 웃음을 보이고 있다. 꿀 떨어지는 성민의 눈빛이 훈훈함을 자아낸다. 뿐만 아니라, 성민의 아들 '포포'의 귀여운 자태가 보는 이들까지 웃음 짓게 만든다. 한편 성민은 2014년 배우 김사은과 결혼했으며 김사은은 시험관 시술을 통해 임신에 성공했다. 두 사람은 결혼 10년 만에 아들을 출산하며 더욱 다복한 가정을 꾸리게 됐다.","link":"https://m.entertain.naver.com/now/article/076/0004194986","retrieved":1726744393333},{"title":"다이어트를 얼마나 해야..47kg 최준희 뉴욕 근황 '식욕 엄청나네'","contents":"뉴욕 여행 근황을 알린 고 최진실 딸 최준희가 맛있는 음식들로 다시금 근황을 알렸다. 최준희는 19 \"여행에 맛들려버린 주인장 .. 본인 경험 최고의 여행지는 어디였나요? 추천해주세요 !\"라는 글과 함께 근황 사진을 공개했다. 사진을 통해 최준희는 고칼로리의 음식들을 담아내며 시선을 모으고 있다. 앞서 최준희는 뉴욕에서의 일상을 뽐내며 러블리한 미모로 힙한 매력을 선보이고 있다. 최준희는 과거 루푸스 투병으로 체중이 96kg까지 늘었고 이후 44kg을 감량했다고 밝히며 화제를 모았으며 최근 패션모델로 깜짝 데뷔한 근황을 전하기도 했다. 한편 최준희는 최근 엄마 고 최진실의 묘소를 찾은 근황을 알리고 \"아플 때는 엄마한테 힘 받고 오기! 더 열심히 살아가게 하는 나의 치트키\"라는 메시지를 남겨 먹먹함을 더했다.","link":"https://m.entertain.naver.com/now/article/108/0003266722","retrieved":1726744393360}]}