{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'손예진♥' 현빈 '하얼빈', 개봉 9일째 300만..'서울의 봄'보다 빠르다 [공식]","contents":"영화 '하얼빈'이 개봉 9일째 300만 관객을 돌파했다. 1월 1일(수) 영화관입장권 통합전산망 배급사 집계에 따르면 영화 '하얼빈'이 누적 관객수 300만 관객을 맞이했다. 12월 24일(화) 개봉해 개봉 이틀 째 100만, 5일째 200만 관객을 맞았고, 개봉 9일째 300만 관객을 맞게 된 것이다. 이와 같은 추이는 1,300만 흥행 영화 '서울의 봄'(10일째 돌파)보다 빠른 속도로 2023년에는 '서울의 봄'이 있었다면 2024년을 넘어 2025년까지 '하얼빈'이 흥행 평행 이론을 펼치고 있다. '하얼빈'의 흥행 기세는 18일 연속 전체 영화 예매율 1위로도 이어지고 있다. 스페셜 포스터도 공개됐다. 헌신과 혼신의 연기를 보여준 배우들의 모습을 모두 담은 스페셜 포스터에는 안중근(현빈), 박정민(우덕순), 김상현(조우진), 공부인(전여빈), 모리 다쓰오(박훈), 최재형(유재명), 이창섭(이동욱), 이토 히로부미(릴리 프랭키)까지 열연의 주인공들이 눈길을 끈다. 영화 '하얼빈","link":"https://m.entertain.naver.com/now/article/076/0004231424","retrieved":1735715813761},{"title":"넷플릭스 “디카프리오의 ‘오징어 게임3’ 출연설은 사실무근”","contents":"넷플릭스가 할리우드 배우 레오나르도 디카프리오의 ‘오징어 게임3’ 출연에 선을 그었다. 넷플릭스 ‘오징어 게임2’ 관계자는 1일 “‘오징어게임3’에 디카프리오가 출연하고, 이미 극비로 촬영을 마쳤다는 보도는 사실이 아니다. 근거 없는 소문”이라고 부인했다. 이날 한 매체는 디카프리오가 연내 공개 예정인 ‘오징어 게임3’에 출연을 확정했으며, 미국 현지에서 모든 촬영을 마쳤다고 보도했다. 디카프리오가 ‘오징어 게임’의 팬으로도 잘 알려져 있는 가운데, 해당 시리즈의 주연인 이정재는 미국 캘리포니아에서 열렸던 미국 배우조합상 시상식에서 “시즌2에 레오나르도 디카프리오가 출연했으면 좋겠다”고 말한 바 있다. 이후 LA 카운티 미술관에서 열린 ‘2021 아트+필름 갈라’에서 디카프리오와 함께 찍은 사진을 공개하며 관심을 모았다. 한편 지난해 12월 26일 ‘오징어 게임’의 시즌2가 공개됐다. ‘오징어 게임2’는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞는 프런","link":"https://m.entertain.naver.com/now/article/057/0001864043","retrieved":1735715813762},{"title":"안지완, 새해 인사로 전한 애도 “마음이 너무 미어져…”","contents":"가수 안지완이 새해 인사와 함께 추모 인사를 전했다. 사진=세계비즈앤스포츠월드 1일 안지완은 자신의 SNS에 “다사다난 했던 2024년이 지나고 2025년 1월 1일 새로운 해가 떴습니다”라고 적으며 일출 사진과 함께 새해 인사를 공유했다. 그는 “기뻐야 할 새해가 누군가에겐 슬픔의 연속일거라 생각하면 마음이 너무 미어져 올라오는 눈물을 가슴속에 묻습니다”라고 적어 지난달 29일 발생한 제주항공 참사에 대한 안타까운 마음을 표현했다. 사진=안지완 인스타그램 지난 29일 오전 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락했다. 생존자 2명을 제외한 나머지 탑승객 179명의 사망이 확인됐다. 정부는 이번 사고와 관련해 내년 1월 4일까지 7일간을 국가애도기간으로 지정했다. 사고가 발생한 무안공항 현장과 전남, 광주, 서울, 세종 등 17개 시도에는 합동분향소를 설치할 예정이다. 안지완은 “부디 오는 해에는 모든 분들이 몸도 마음도 덜 아팠으면","link":"https://m.entertain.naver.com/now/article/396/0000697006","retrieved":1735715813762},{"title":"정우성, 홀로 2025년 새해인사 쏙 빠졌다..'혼외자 논란' 의식?[스타이슈]","contents":"배우 정우성이 2025년 새해인사에 불참했다. 아티스트컴퍼니 측은 1일 공식 계정에 \"다사다난했던 2024년을 지나 청사의 해가 밝았습니다. 행복과 건강 안녕으로 가득한 한 해 되시길 바랍니다\"라며 소속 배우들의 2025년 신년인사를 전했다. 아티스트컴퍼니 측은 소속 배우들이 차례로 새해 인사 문구를 적은 사진을 공개했다. 이정재부터 염정아, 김종수, 고아성, 박소담, 임지연, 신정근, 박해진, 김준한, 박훈, 원진아, 표지훈, 김혜윤, 조이현 등이 새해인사글을 남겼다. 이정재는 \"항상 응원 해주신 팬 여러분, 관객, 시청자 여러분 2025년 모두 복 받으시고, 행복하세요\"라고 적었다. 염정아는 \"2024년 잘 마무리 하셨나요? 2025년에는 행복하고 즐거운 일들만 가득하시길 바랍니다. 여러분을 항상 응원합니다. 감사합니다\"라고 말했다. 김혜윤도 \"드디어 새해가 밝았습니다! 새해에는 바라시는 일들 모두 이루시길 바랍니다!! 모두 새해 복 많이 받으세요\"라고, 배성우도 \"새해 복 많이","link":"https://m.entertain.naver.com/now/article/108/0003293235","retrieved":1735715813763},{"title":"'오상진♥' 김소영, 새해부터 아픈 딸에 걱정 '병원行'","contents":"방송인 김소영이 육아 일상을 공개했다. 김소영은 1일 새해 인사와 함께 육아로 바쁜 근황을 전했다. 이날 김소영은 네티즌들과 소통하는 시간을 가졌다. 이때 한 네티즌은 병실 사진과 함께 \"태어나서 수액은 처음 맞아본다. 언니도 A형 독감 조심하시라\"라고 글을 남겼다. 이에 김소영은 \"저도 실은 수아가 조금 아파서 오전에 병원 다녀왔는데, 병원 밖까지 줄이 길더라\"라며 \"모두 안 아프시길. 저도 건강 잘 챙기겠다\"라고 전해 눈길을 끌었다. 한편 김소영은 2017년 MBC 아나운서 출신 오상진과 결혼해 슬하에 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004231417","retrieved":1735715813765},{"title":"‘하얼빈’ 개봉 9일째 300만 돌파…‘서울의 봄’ 보다 빠르다","contents":"영화 ‘하얼빈’(감독 우민호)이 개봉 9일째 300만 관객을 돌파했다. 1일 영진위 통합전산망에 따르면 지난 달 24일 개봉한 ‘하얼빈’은 이날 누적 관객수 300만 명을 돌파했다. 1300만 흥행 영화 ‘서울의 봄’(10일째 돌파)보다 빠른 속도다. ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨막히는 추적과 의심을 그린 작품이다. 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 그리고 이동욱 등이 출연했고 ‘내부자들’ ‘남산의 부장들’의 우민호 감독이 메가폰을 잡았다. 300만 돌파 소식과 함께 스페셜 포스터도 공개됐다. 헌신과 혼신의 연기를 보여준 배우들의 모습을 모두 담은 스페셜 포스터에는 안중근(현빈), 박정민(우덕순), 김상현(조우진), 공부인(전여빈), 모리 다쓰오(박훈), 최재형(유재명), 이창섭(이동욱), 이토 히로부미(릴리 프랭키)까지 열연의 주인공들이 눈길을 끈다.","link":"https://m.entertain.naver.com/now/article/009/0005422319","retrieved":1735715813768},{"title":"BTS 진·TXT·임영웅·이찬원 KM차트 2024년 12월 장식","contents":"K-MUSIC 2024년 마지막을 장식한 주역들이 공개됐다. 글로벌 스탠더드 K팝 차트 'KM차트(케이엠차트)'는 지난해 12월 30일 공식 홈페이지를 통해 KM차트 12월 월간차트 결과를 게재했다. KM차트 12월 월간차트 K-MUSIC(음원) 부문의 1위는 진(방탄소년단)의 'I'll be there(아일 비 데어)'가 차지했다. 투모로우바이투게더의 'Over The Moon(오버 더 문)'과 임영웅의 '온기'가 각각 2위, 3위를 기록했다. K-MUSIC ARTIST(아티스트) 부문은 지드래곤이 1위 타이틀을 획득했다. 지드래곤의 뒤를 이어 투모로우바이투게더(2위), 임영웅(3위)이 최상위권에 올랐다. HOT CHOICE(인기) 남성 부문에서는 투모로우바이투게더가 1위를 선점했다. 2위는 진(방탄소년단), 3위는 이찬원이 차지했다. 여성 부문에서는 르세라핌이 1위에 올랐고, 드림캐쳐가 2위, 있지가 3위에 랭크됐다. ROOKIE(신인) 남성 부문에서는 투어스가 정상 타이틀을 얻","link":"https://m.entertain.naver.com/now/article/437/0000424911","retrieved":1735715813771},{"title":"현빈 표 안중근 담은 '하얼빈' 개봉 9일만 300만 돌파","contents":"배우 현빈, 우민호 감독이 만난 영화 '하얼빈'이 300만 관객을 돌파했다. 1일 영화관입장권 통합전산망 배급사 집계에 따르면 영화 '하얼빈'이 누적 관객 수 300만 명을 넘어섰다. 지난해 12월 24일 개봉해 이틀째 100만, 5일째 200만 관객을 맞았고, 개봉 9일째 300만 관객을 기록한 것. 이와 같은 추이는 1300만 흥행 영화 '서울의 봄'(10일째 돌파)보다 빠른 속도다. 흥행 기세는 18일 연속 전체 영화 예매율 1위로도 이어지고 있다. 스페셜 포스터도 공개됐다. 헌신과 혼신의 연기를 보여준 배우 현빈(안중근), 우덕순(박정민), 조우진(김상현), 전여빈(공부인), 박훈(모리 다쓰오), 유재명(최재형), 이동욱(이창섭), 릴리 프랭키(이토 히로부미) 등의 모습이 담겨 눈길을 끌고 있다. '하얼빈'은 1909년 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 전국 극장가에서 상영 중이다.","link":"https://m.entertain.naver.com/now/article/437/0000424910","retrieved":1735715813772},{"title":"전세계서 또 돌풍 '오징어게임2', 시청시간도 '시즌1' 넘어섰다","contents":"넷플릭스 신작 시리즈 '오징어 게임 시즌2'(이하 오징어 게임 2)가 공개 첫 주부터 기록을 갈아치웠다. 1일 넷플릭스가 공개한 시청 순위에 따르면 '오징어 게임 2'는 지난 12월 넷째 주 비영어권 TV쇼 순위에서 시청 시간 4억8760만 시간을 기록하며 1위에 올랐다. 전체 러닝타임(7시간10분)으로 나눈 시청수는 6800만이다. 총 92개국에서 1위에 올랐다. '오징어 게임 2'의 첫 주 기록은 2021년 공개된 '오징어 게임' 시즌1 첫 주 시청 시간 기록인 4억4873만시간을 넘어섰다. 2위는 '라 팔마'가차지했으며, '오징어 게임' 시즌1이 3위에 다시 진입했다. '오징어 게임' 시즌1은 누적 22억520만 시청시간을 기록하며 넷플릭스 역대 최고 흥행 기록을 보유하고 있다.","link":"https://m.entertain.naver.com/now/article/417/0001048997","retrieved":1735715813774},{"title":"'가족계획' 이수현, 데뷔작부터 마력의 신예 탄생 알렸다","contents":"배우 이수현이 데뷔작인 쿠팡플레이 시리즈 '가족계획'을 성공적으로 이끌며 마력의 신예 탄생을 알렸다. 이수현은 지난해 12월 27일 최종회가 공개된 '가족계획'에서 배두나(한영수)와 류승범(백철희)의 딸이자 까칠하고 예민한 성격의 17세 소녀 백지우 역을 맡았다. 이수현은 광기 서린 눈빛과 카리스마로 화면을 꽉 채운 사이다 액션 연기를 선보였다. 극 중 이수현(백지우)은 로몬(백지훈)과 함께 권지우(박재곤)를 만나러 간 자리에서 윤가이(류미옥)와 맞붙게 됐다. 윤가이의 도발에 또 한 번 눈이 확 뒤집히더니 입술을 꽉 깨물며 다가서는 소름 돋는 표정 연기로 시선을 압도했다. 이어 살벌한 응징으로 대리만족과 카타르시스를 선사했다. 이수현은 까칠하고 예민하면서도 정의롭고 강단 넘치는 백지우의 다채로운 매력을 안정감 넘치는 연기로 소화했다. 주연의 한 축으로 손색없는 존재감을 입증했다. 극 후반부에 다다르자 감당할 수 없는 진실과 마주하고 공포감에 사로잡혀 오열하는 모습, 악당들의 횡포에","link":"https://m.entertain.naver.com/now/article/437/0000424908","retrieved":1735715813775},{"title":"미야오·이즈나→채원빈·신슬기…'푸른 뱀의 해' 수놓을 연예계 뉴페이스는","contents":"하루가 멀다 하고 신인들이 쏟아지는 연예계다. 각자 넘치는 개성으로 시선을 사로잡기 위해 노력하지만 대중의 눈도장을 찍는 이들은 그야말로 극소수다. 뛰어난 재능과 실력은 물론 대중을 사로잡는 매력과 비주얼까지 갖춰야 전쟁통 같은 연예계에서 살아남을 수 있다. 혜성처럼 등장해 2025년 연예계를 화려하게 수놓을 스타들을 세계비즈앤스포츠월드가 소개한다. 어블룸. 사진=매시브이엔씨 ◆어블룸→JYP·FNC 새 그룹 데뷔 전 피프티피프티 멤버 아란, 새나, 시오는 새로운 걸그룹 어블룸(ablume)으로 올해 재데뷔한다. 그룹명 어블룸은 독일어 ‘블룸(blume)’에서 유래한 단어로 성장과 꽃을 피우는 과정을 의미한다. 세 명의 멤버가 각자의 매력과 잠재력을 토대로 자신만의 색깔을 찾고, 저마다의 색깔을 하나로 모아 다채로운 음악을 완성해 나갈 것을 예고했다. 어블룸은 본격 재데뷔에 앞서 최근 미국에 장기간 머물며 뮤직비디오 및 화보 촬영 등 다양한 콘텐츠 제작에 나섰다. 멤버들은 미국 현지에","link":"https://m.entertain.naver.com/now/article/396/0000697005","retrieved":1735715813777},{"title":"서정희, 이틀 연속 '제주항공 참사' 기도문..\"유족들과 새날 맞이, 슬픔도 아픔도 같이\"","contents":"방송인 서정희가 새해에도 제주항공 여객기 참사 희생자를 위해 기도했다. 서정희는 1일 자신의 계정에 \"함께 애도하며 새날을 맞이합니다. 많이 힘든 마지막 날이었지만 유족들과 함께 새날을 맞이하며 슬픔도 아픔도 같이 합니다. 로마서 12:15 즐거워하는 자들과 함께 즐거워하고 우는 자들과 함께 울라\"라고 글을 올렸다. 이와 함께 그는 자신이 적은 성경구절과 기도문을 공개했다. 서정희는 앞서서도 제주항공 참사 희생자를 위해 \"제주항공의 결함 예고가 쌓여 결국은 쏟아졌습니다. 꼼짝없이 고스란히 유족들에게 고통이 전가됐습니다. 오늘 저의 마음은 '캄캄한 날' 입니다. 아무것도 할 수 없음에 눈물 흘려 고인들의 명복을 빕니다\"라며 기도문을 올린 바 있다. 네티즌들은 \"새해 복 많이 받으세요\", \"성실하신 모습 배워갑니다\" 등 응원의 댓글을 남겼다. 지난달 29일 오전 9시 7분께 태국 방콕발 제주항공 7C2216편 항공기가 무안공항 활주로로 착륙을 시도하다가 추락했다. 이 사고로 인해 총 탑","link":"https://m.entertain.naver.com/now/article/108/0003293231","retrieved":1735715813779},{"title":"디카프리오 '오겜3' 출연설에 넷플릭스 측 \"근거 없는 소문\"","contents":"할리우드 배우 레오나르도 디카프리오의 '오징어 게임' 시즌3 출연설에 대해 넷플릭스 측이 부인했다. 넷플릭스 측은 1일 레오나르도 디카프리오의 '오징어 게임' 시즌3 출연설이 한 매체를 통해 보도되자 \"근거 없는 소문\"이라고 일축했다. 해당 매체는 레오나르도 디카프리오가 '오징어 게임' 시즌3에 출연한 예정이라고 주장하며 이미 모든 촬영을 마쳤고 분량이 많지 않다고 덧붙였다. '오징어 게임' 주역인 배우 이정재는 2021년 미국 LA 카운티 미술관에서 열린 'LACMA 아트+필름 갈라'에 참석, 레오나르도 디카프리오와 만난 바 있다. 이듬해 미국 배우조합상(SAG)에서 남우주연상을 받은 이정재는 레드카펫 인터뷰에서 시즌2에 어떤 미국 배우가 출연하면 좋겠냐고 묻자 \"레오나르도 디카프리오\"라고 답해 두 사람이 한 작품에서 만나는 것에 대한 기대감을 높였으나 '설'로 끝날 조짐이다. '오징어 게임' 시즌2는 지난해 12월 26일 공개 이후 4일 만에 6800만 시청 수(시청 시간을 작품","link":"https://m.entertain.naver.com/now/article/437/0000424906","retrieved":1735715813780},{"title":"\"광주 요리사 사명감\" 안유성, 참사 유족에 새해 첫날 전복죽 대접[종합]","contents":"요리 경연 프로그램 '흑백요리사'에 출연했던 안유성 셰프가 1일 흑백요리사 출연 셰프들, 동료 직원들, 지역 자영업자 등과 함께 무안국제공항을 찾아 제주항공 여객기 참사 유족들을 위로했다. 안 명장은 이날 점심 시간대에 직접 만든 전복죽 1000인분을 유가족들에게 전달했다. 안 명장은 떡국이 아닌 전복죽을 준비한 이유에 대해 \"광주지역에 거주하는 요리사로서 유가족분들의 기력을 조금이라도 찾아드리기 위해 영양가 있는 전복죽을 준비했다\"고 설명했다. 그러면서 \"처음에 700인분을 가져왔는데, 공항 근처에서 요식업에 종사하는 분들이 각자 죽을 끓여오면서 1000인분을 완성했다\"며 \"음식을 함께 만들기 위해 가게 영업을 중단한 자영업자분도 있다\"고 고마움을 전했다. 앞서 안유성 셰프는 지난달 31일 김밥 200인분을 직접 말아 무안국제공항을 찾기도 했다. 이후 그는 지난달 31일 방송된 SBS 라디오 파워FM '두시탈출 컬투쇼'에 출연, 무안국제공항을 찾을 수밖에 없었던 이유를 밝혔다. 그","link":"https://m.entertain.naver.com/now/article/076/0004231408","retrieved":1735712513395},{"title":"'충격' 홍진영, 여객기 참사로 지인 잃었다 \"며칠 전에도 봤는데\"","contents":"가수 홍진영이 제주항공 여객기 참사로 지인을 잃었다고 직접 밝혔다. 홍진영은 2024년 12월 31일 \"이번 비행기 사고 탑승객 중 내가 다니던 치과 원장님이 계시더라고요\"라며 \"불과 며칠 전에도 진료 봤었는데. 진짜 잘 보고 좋은 분이셨는데. 편히 쉬세요\"라고 고인을 추모했다. 앞서 지난 2024년 12월 29일 오전 9시 7분께 탑승객 181명을 태운 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하다가 추락 사고가 발생했고 이로 인해 179명이 사망하는 참사가 발생했다. 당시 여객기 기체가 활주로 주변 시설물을 충돌하면서 반파됐고 불길에 휩싸이면서 많은 인명 피해가 발생했다. 수습 당국은 탑승객 181명 중 생존자 2명을 제외한 희생자 전원을 수습하고 사고 기체 내 블랙박스 일부를 확보, 사고 경위 등을 조사하고 있다. 정부는 내년 1월 4일까지 국가 애도 기간으로 지정했으며 무안 공항 현장과 전국 17개 시·도에 합동분향소를 설치하고 전 부처와","link":"https://m.entertain.naver.com/now/article/108/0003293230","retrieved":1735712513395},{"title":"'희귀병 완치' 문근영 \"격분·황망 연말, 새해는 모두 평안하길\"","contents":"배우 문근영이 2025년 새해 인사를 전했다. 문근영은 1일 개인 계정에 \"격분했던 일로, 황망했던 일로 맞이한 연말이었습니다. 어떤 미래를 희망해야 할지, 어떤 위로를 건네야 할지 마음을 다해 곰곰이 생각하게 합니다\"라고 글을 적었다. 이어 \"부디 2025년에는 모두가 평안한 해였으면 좋겠습니다. 모두 몸도 마음도 아프지 않은 한 해가 되었으면 좋겠습니다. 저의 작은 마음이 조금이라도 전해지길 간절히 바라며. 2025년 새해 복 많이 받으세요\"라고 전했다. 한편 문근영은 지난 2017년 급성구획증후군 진단을 받고 네 차례에 걸쳐 수술을 받았다. 이후 지난해 10월 넷플릭스 시리즈 '지옥' 시즌2에서 광신도 집단의 선동가 햇살반 선생 역을 맡아 시청자들의 호평을 받았다. 문근영은 팬들의 건강 염려에 대해 \"완전히 치료가 됐고 아주아주 건강한 상태다\"라며 \"살이 조금 쪄서 다이어트 중이니 성공을 응원해주셨으면 한다\"고 굳은 다짐을 밝히기도 했다.","link":"https://m.entertain.naver.com/now/article/076/0004231406","retrieved":1735712513395},{"title":"박민영, 3년 몸담은 후크엔터 떠난다 \"차기작까지만 함께\"","contents":"배우 박민영이 소속사 후크엔터테인먼트와 결별한다. 1일 후크엔터테인먼트에 따르면 박민영과 계약이 종료됐다. 후크엔터테인먼트는 박민영이 현재 촬영 중인 차기작까지만 매니지먼트를 지원할 계획이다. 박민영은 지난 2021년 12월 후크엔터테인먼트와 전속계약을 맺었으며 2022년부터 본격적인 활동을 함께 해왔다. 박민영은 2022년 남자 친구 강 모 씨의 자금 횡령 및 주가 조작 의혹 등이 알려지자 곧 결별 소식을 전했지만, 강 씨 수사와 관련한 검찰 조사를 받는 등 연예 활동 외의 이슈로 활동을 잠시 중단했다. 이후 박민영은 2024년 1월 tvN 드라마 '내 남편과 결혼해줘'를 통해 12.0%(닐슨코리아 전국 유료 가구 기준)의 시청률을 기록하는 등 성공적으로 안방극장에 복귀했다. 드라마의 인기와 함께 아시아 팬미팅 투어 등 활발한 활동을 펼쳤다. 한편 박민영은 지난 2005년 광고로 연예계에 데뷔했다. 대표작으로는 '거침없이 하이킥' '자명고' '성균관 스캔들' '시티헌터' '영광의","link":"https://m.entertain.naver.com/now/article/421/0007998522","retrieved":1735712513395},{"title":"JK 김동욱 “슬픔 강요 옳지 않아, 글 하나 하나 썼다고…”","contents":"무안공항 제주항공 여객기 참사로 방송 연예계도 멈춘 가운데, 가수 JK김동욱이 “술픔을 강요하는 건 옳지 않다”는 글을 올렸다. JK김동욱은 1일 자신의 SNS에 “그 어떤 이유든 슬픔을 강요하는 건 절대 옳지 않아”라며 “SNS에 사진 안 올린다고 슬퍼하지 않는 게 아니고 글 하나 안 썼다고 추모하지 않는 게 아냐다”고 적었다. 그는 “새해가 밝았고 우린 모두 사랑하는 사람들과 기뻐하고 슬퍼하며 함박웃음과 눈물 속에서 또 한해를 살아가야지 않겠어?”라며 “다들 올 한해는 무엇이 옳고 그른지를 판단할 수 있는 이성과 더 나아가 세상을 이롭게 할수 있는 한해로 만들어보자고!”고 다짐했다. 그러면서 “나도 그런 마음으로 곡을 쓰고 있는 중이니까 나부터, 나로부터 나이기에 더 좋은 세상을 만들 수 있을 거란 생각으로 살아보자”라고 덧붙였다. 지난 29일 오전 9시 3분쯤 태국 방콕발 제주항공 여객기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽에 충돌한 뒤 화재가 발생해 179명","link":"https://m.entertain.naver.com/now/article/009/0005422312","retrieved":1735712513395},{"title":"임영웅 \"고심 끝에 콘서트 진행… 관람 원치 않으면 환불\"","contents":"가수 임영웅이 고심 끝에 콘서트를 진행한다. 그의 소속사 물고기뮤직은 이번 주 예정된 콘서트에 대해 안내했다. 지난달 31일 물고기뮤직은 제주항공 참사를 언급하며 \"최근 안타까운 사고로 희생되신 분들과 유가족분들께 깊은 애도의 뜻을 표한다, 아울러 슬픔 속에 계신 모든 분들과 함께 아픔을 진심으로 통감한다\"고 했다. 그러면서 \"예정된 임영웅 콘서트는 오랜 시간 기다려주신 팬분들, 그리고 공연 준비에 참여한 모든 스태프와 관계자분들과의 소중한 약속을 지키기 위해 고심 끝에 진행하기로 결정했다\"며 \"애도의 마음을 깊이 새기며, 이번 공연이 진정성 있는 위로와 희망의 순간이 될 수 있도록 보다 무거운 마음으로 최선을 다해 준비하겠다\"고 했다. 이어 \"애도의 마음을 표하며 본 공연의 관람을 원치 않으시는 분은 공연 전일까지 인터파크 고객센터로 연락하시면 취소 수수료 없이 전액 환불이 가능하다\"며 \"고객센터를 통한 취소가 아닌 직접 취소를 하시거나, 환불 접수 기간 이후에 취소할 경우 취소","link":"https://m.entertain.naver.com/now/article/417/0001048995","retrieved":1735712513395},{"title":"[SC리뷰] \"실패는 과정일 뿐\" 송지은♥박위, 시카고에서 전한 감동 스토리('위라클')","contents":"그룹 시크릿 출신 송지은과 유튜버 박위 부부가 신혼여행에서 감격의 눈물을 보였다. 최근 유튜브 채널 '위라클'에는 '시카고에서 결국 터져버린 눈물...'이라는 제목의 영상이 업로드됐다. 영상 속 송지은과 박위는 미국 시카고에서 신혼여행을 즐기며 서로에 대한 감사와 사랑을 나누는 모습을 보여줬다. 박위는 하루를 시작하며 송지은에게 \"사랑해\"라는 다정한 말을 건네며 달달한 신혼의 분위기를 자아냈다. 그러나 이어진 대화에서 그는 휠체어를 타고 다니며 겪는 일상 속 불편함을 털어놨다. 박위는 \"다치고 나서 여행이 두려웠다. 특히 화장실 문제 때문에 걱정이 많았다. 베리어 프리 화장실이 흔치 않다\"고 말하며 속내를 드러냈다. 그는 송지은의 손을 꼭 잡으며 \"왜 이렇게 눈물이 나는지 모르겠다. 그냥 지은이가 너무 사랑스럽고 감사하다. 지금 이 순간이 기적처럼 느껴진다\"고 감격했다. 송지은은 이에 \"앞으로도 함께할 행복한 시간이 많다\"고 화답하며 따뜻한 위로를 전했다. 박위는 \"돌아보면 실패는","link":"https://m.entertain.naver.com/now/article/076/0004231391","retrieved":1735712513395},{"title":"[표권향의 컬처판타지아] 뮤지컬 ‘시지프스’, 이 시대의 돌덩이들에게 전하는 메시지","contents":"폐허 속에서 희망을 찾는 젊은이들의 여정 뮤지컬 ‘시지프스’가 오는 3월2일까지 서울 대학로 예스24스테이지 2관에서 공연한다. 사진 | 과수원뮤지컬컴퍼니 삶의 무게가 버티다 돌멩이가 될지라도 무대에 오르는 순간이 가장 큰 행복이라는 젊은 배우들의 이야기. 뮤지컬 ‘시지프스’는 이들과 다를 것 없는 우리를 위로한다. ‘시지프스’는 알베르 카뮈의 고전 소설 ‘이방인’을 바탕으로 한다. 세계전쟁으로 폐허가 된 지구에서 네 명의 배우가 우연히 발견한 소설 속 이야기를 즉흥극으로 꾸미며 버티는 생존기다. 지루함을 달래기 위해 시작한 연극은 복합적인 감정의 늪으로 빠져든다. 그리스 신화의 ‘시지프스’의 이야기를 빌려 젊은 배우들의 현실을 투영한다. 무겁고 큰 돌(도전)을 언덕 정상에 올려놓아도 그 무게(오디션) 때문에 아래로 굴러떨어진다. 그리고 다시 돌(재도전)을 굴린다. 희망을 찾아볼 수 없는 폐허 속에서 남은 건 절망뿐. 하지만 이들에게는 대사와 관객 없는 텅 빈 공연장이 암흑이다. “","link":"https://m.entertain.naver.com/now/article/468/0001118134","retrieved":1735712513395},{"title":"10주년이지만…박명수, 축포 대신 애도 \"모든 것 유가족 마음 헤아려야\"","contents":"박명수가 '라디오쇼' 10주년을 맞았지만, 축포 대신 애도로 갈음했다. 박명수는 1일 오전 방송된 KBS 라디오 쿨FM '박명수의 라디오쇼'에서 \"이 자리에서 11번째 새해 인사를 드린다. 새해 복 많이 받으시길 바란다\"라며 10주년을 알리면서 새해 인사를 전했다. 그는 \"희망찬 계획을 세우고 결심을 다져보는 와중에 올해는 마음이 남다르지 않을까 생각이 든다. 큰 욕심이나 바람보다는 별일 없이 평온한 일상이 되기를 바란다\"고 말했다. 조용한 자축을 덧붙였다. 박명수는 \"감회가 새롭다. 오늘이 원래 10년 전 1월 1일부터 방송을 시작해서 10주년이 되는 날이다. 개인적으로는 좋은 일이고, 축하받을 일이라서 간단하게 저희끼리 소소하게 인사하고 고맙다는 인사를 전했다. 스태프들도 고생했다\"고 '라디오쇼' 10주년을 언급했다. 그러면서 박명수는 \"(청취자)여러분들께서 함께 해주셨기 때문에 10년 동안 함께 할 수 있었다고 생각한다. 너무 기쁘게 시작했다\"며 \"이 시점에서 너무나 힘든 분들","link":"https://m.entertain.naver.com/now/article/312/0000694912","retrieved":1735712513398},{"title":"'60억 집주인' 김지혜 \"귤 한봉지에 5만원, 비싸\"..치솟은 물가에 깜짝","contents":"방송인 김지혜가 치솟은 물가를 체감했다. 1일 김지혜는 \"귤 많이 비싸구만 한봉지에 5만원..\"이라며 사진 한 장을 게재했다, 공개된 사진 속에는 투명한 비닐봉지에 담긴 귤 열댓 개가 담겨있었다. 날로 치솟는 물가와 불경기가 반영된 과일값이 걱정을 부른다. 한편, 김지혜는 2005년 개그맨 박준형과 결혼, 슬하에 두 딸을 두고 있다. 둘째 딸 혜이 양은 현재 선화예술중학교에 재학 중이다. 그런가 하면, 김지혜, 박준형 부부는 서울 서초구 반포동에 위치한 90평대 아파트에 거주 중이며 실거래가가 60억대로 알려져 화제를 모은 바 있다.","link":"https://m.entertain.naver.com/now/article/076/0004231389","retrieved":1735712513398},{"title":"‘오겜3’ 포스터 영희 친구 철수 등판…디카프리오 출연? “사실무근”","contents":"영희 친구 철수가 등장하는 ‘오징어게임’ 시즌3 포스터가 공개돼 화제인 가운데, 레오나르도 디카프리오 출연설에는 선을 그었다. 넷플릭스 측은 1일 공식 계정을 통해 오리지널 시리즈 ‘오징어게임3’ 스페셜 티저 포스터를 공개했다. 포스터에는 작품 내 마스코트인 영희와 시즌2 마지막회 쿠키 영상에 깜짝 등장한 철수의 모습이 담겨 눈길을 끌었다. ‘무궁화 꽃이 피었습니다’ 게임의 신드롬을 일으킨 영희에 이어 철수는 과연 어떤 게임과 연관이 있을지 궁금증을 자극한다. 또 이날 한 매체는 할리우드 배우 레오나르도 디카프리오가 깜짝 출연한다고 보도했다. 하지만 관련해 넷플릭스 측은 “그의 출연은 근거 없는 소문”이라고 일축했다. 한편 ‘오징어게임2’는 공개 이후 넷플릭스 세계 TV쇼 부문 1위를 기록하며 흥행 중이다. 특히 집계 대상 93개국 중 뉴질랜드를 제외한 모든 국가에서 1위를 차지하며 독보적인 인기를 입증하고 있다. 사진=넷플릭스","link":"https://m.entertain.naver.com/now/article/382/0001171076","retrieved":1735712513398},{"title":"[SCin스타] 전현무, 새해 해돋이 감상…기운 받아 올해도 대상?","contents":"방송인 전현무가 새해 인사를 전했다. 전현무는 1일 \"2025년은 여러분 모두 좋은 일만 가득하시길 기원합니다\"라는 글과 함께 '푸른 뱀'이라는 해시태그를 덧붙였다. 더불어 바다에서 촬영한 사진도 공개했는데, 전현무가 새해를 맞아 해돋이를 보기 위해 바다를 찾은 것으로 보인다. 지난 2022년 제주 한라산 등반으로 새해를 시작했던 전현무는 그해 MBC '방송연예대상'에서 대상을 받은 바 있다. 이에 올해도 새해 벽두부터 해돋이를 본 전현무의 2025년 활약상을 기대케 한다. 전현무는 지난 연말 SBS '연예대상', MBC '방송연예대상' 등에서 MC를 맡을 예정이었지만, 무안 제주항공 여객기 참파로 시상식이 줄줄이 결방되면서 MC 진행도 무산됐다","link":"https://m.entertain.naver.com/now/article/076/0004231383","retrieved":1735712513398},{"title":"‘신민아♥’ 김우빈, 기부로 새해 열어…‘취약 계층 환자 지원’","contents":"배우 김우빈. 에이엠 엔터테인먼트 제공 배우 김우빈이 새해부터 따뜻한 선행을 베풀었다. 1일 소속사 에이엠 엔터테인먼트에 따르면 김우빈은 최근 취약 계층 환자들의 치료비를 지원하기 위해 서울아산병원에 1억원을 기부했다. 김우빈의 선행은 이미 오래 전부터 진행돼왔다. 2014년 저소득 청소년을 돕기 위해 익명으로 기부를 시작한 김우빈은 매년 서울아산병원을 통해 소아암 환우들을 위한 지원과 소외된 계층을 위해 11년째 꾸준히 나눔을 이어가고 있다. 현재까지 누적 기부액은 11억원이 넘는다. 작년 크리스마스에는 서울아산병원 소아병동 환아 150여명에게 연말 선물을 보냈다. 카드에 친필로 ‘이번 크리스마스에는 더 많은 기적이 일어날 수 있길 기도할게요. 2025년엔 더 건강하고 행복한 일들만 가득하길 바라요. 파이팅! 메리 크리스마스’라고 적어 마음을 전했다. 한편 김우빈은 올해 공개 예정인 넷플릭스 시리즈 ‘다 이루어질지니’에 출연한다. 오는 11일 서울 건국대 새천년관 대공연장에서 팬미","link":"https://m.entertain.naver.com/now/article/396/0000697003","retrieved":1735712513398},{"title":"[SC이슈] 아니 땐 굴뚝에 '디카프리오' 났다..'오징어 게임' 시즌3 철수 등판→디카프리오說 '후끈'","contents":"지난해 12월 26일 전 세계 개봉해 많은 관심을 받은 넷플릭스 오리지널 시리즈 '오징어 게임'(황동혁 각본·연출)이 시즌3에 대한 기대치는 물론 할리우드 스타 레오나르도 디카프리오 출연설까지 휩싸이면서 뜨거운 화제성을 입증했다. '오징어 게임' 시즌2는 12월 넷째 주(23∼29일) 집계 기준 총 4억8760만 시청 시간을 기록하며 넷플릭스에서 가장 많이 본 콘텐츠로 떠올랐다. 전체 러닝타임(7시간 10분)으로 나눈 시청 수는 6800만. 이러한 '오징어 게임' 시즌2의 기록은 비영어권 TV 부문 1위를 차지한 것은 물론, 영어권 TV 부문 및 영어·비영어권 영화 부문과 비교해도 압도적인 시청 시간으로 눈길을 끈다. 전편과 비교도 압도적인 수치다. 공개 첫 주 기준 2021년 9월 넷째 주(20∼26일) '오징어 게임' 시즌1이 세운 공개 첫 주 시청 시간 기록(4억4873만 시간)을 2년 만에 갱신한 '오징어 게임' 시즌2. 넷플릭스 역사상 가장 성공적인 비영어권 TV쇼로 다시","link":"https://m.entertain.naver.com/now/article/076/0004231376","retrieved":1735712513398},{"title":"무안공항 찾은 '흑백요리사'…전복죽 1천인분으로 마음 나눠","contents":"제주항공 여객기 참사가 발생한 무안공항에는 새해에도 따뜻한 손길이 이어지고 있습니다. 애도의 시간에 보내고 있는 연예계도 성금은 물론 분향소 참배, 현장 봉사 등으로 마음을 함께 하고 있는데 새해를 맞은 오늘(1일)은 안유성 셰프, 명장을 비롯 흑백요리사 출연진들이 유가족들에게 식사를 대접해 주목 받았습니다. 오늘(1일) 오전 11시 50분쯤 무안국제공항에 도착한 안유성 명장은 전복죽 1천인분, 김박 200줄, 샌드위치 200개 등을 준비해 유가족과 함께했습니다. 직후인 지난달 30일에도 김밥 200줄을 들고 무안공항을 찾았던 안유성 명장은 이번엔 흑백요리사에 출연했던 다른 셰프들과 함께했습니다. 다음은 연합뉴스TV와 안유성 명장의 현장 인터뷰 전문 \"처음에 왔을 때 유가족들께서 너무 삼키는 것도 힘들어하고 그랬는데 김밥 한 줄 드시다가 맛있네요 그 소리 듣고 지금 계속 이렇게 오고 있는데요.\" \" 오늘은 떡국을 준비하려고 했는데 유가족들이 너무 기운도 없고 삼킬 수가 없는 것 같아","link":"https://m.entertain.naver.com/now/article/422/0000702097","retrieved":1735712513404},{"title":"[SC이슈]뉴진스, 어도어 스케줄 끝난다…2025년 '민희진과 韓 공연' 가능할까","contents":"2024년 가장 쇼킹한 사건은 하이브와 민희진 전 어도어 대표, 그리고 뉴진스의 파국이었을 것이다. 하이브와 민 전 대표는 지난 4월부터 끊임없는 갈등을 빚어왔다. 하이브는 민 전 대표가 어도어 경영권을 탈취하려 했다며 업무상 배임 혐의로 고발했고, 민 전 대표는 \"맞다이로 들어와 개저씨들아\"라는 희대의 막말 기자회견을 열고 억울함을 호소했다. 어도어는 사내이사회를 통해 민 전 대표를 해임했다. 이에 뉴진스가 나섰다. 멤버들은 9월 민 전 대표의 복귀를 요구하는 긴급 라이브 방송을 열었다. 특히 하니는 하이브 사내 괴롭힘 의혹을 제기하며 국정 감사에도 출석했다. 하지만 어도어는 '민 전 대표 복귀 불가 및 뉴진스 프로듀싱 제안' 입장을 굽히지 않았고, 11월 결국 판이 깨졌다. 민 전 대표가 풋옵션 행사를 선언한 뒤 어도어 사내 이사직에서 사임했고, 하이브와 관계자들을 상대로 민형사 고소를 시작했다. 뉴진스 또한 11월 29일부로 어도어와의 전속계약이 해지됐으며, 어도어의 계약 위반","link":"https://m.entertain.naver.com/now/article/076/0004231375","retrieved":1735712513404},{"title":"유재석 '놀뭐' 이번주 못 본다..4일 결방 \"스페셜 대체\" [공식]","contents":"'놀면 뭐하니?'가 국가애도기간에 결방을 결정했다. 1일 MBC 예능 '놀면 뭐하니?' 측은 \"4일 방송 예정이었던 262회는 스페셜 방송으로 대체편성된다\"며 \"시청자 분들의 양해 부탁드린다\"고 알렸다. 이는 제주항공 여객기 참사 추모의 뜻에 동참하고자 내린 결정으로 보인다. 지난 29일 태국 방콕에서 출발해 무안공항으로 향하던 제주항공 여객기가 랜딩기어(비행기 바퀴)가 펼쳐지지 않은 상태에서 무안공항 활주로에 착륙을 시도하다가 공항 시설물과 충돌해 기체 대부분이 화염에 휩싸이는 사고를 당했다. 이 사고로 승객 175명 전원과 조종사·객실 승무원 각 2명 등 179명이 현장에서 사망했다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 오는 1월 4일까지 7일간을 국가애도기간으로 지정했다. 이에 따라 연예계에서는 연말 시상식 등 각종 공식 행사 및 콘서트와 공개 녹화 취소, 유튜브 콘텐츠 업로드 연기 등 제각각 방식의 추모가 이어지고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004231374","retrieved":1735712513405},{"title":"윤도현, A형 독감으로 1일 ‘광화문연가’ 불참…손준호로 캐스팅 변경","contents":"윤도현이 건강상 이유로 1일 뮤지컬 ‘광화문연가’ 무대에 서지 못한다. ‘광화문연가’ 제작사는 1일 “안녕하세요 팬 여러분, 금일 18:30에 예정된 뮤지컬 광화문연가 공연 캐스팅이 윤도현에서 손준호로 변경 되어 알려드린다”고 밝혔다. 제작사는 ““윤도현님의 건강 상의 이유(A형 독감)로 인해 부득이하게 캐스팅을 변경하게 되었다”고 설명하며 “갑작스러운 변경으로 인해 불편을 드려 죄송하며, 공연을 기대하신 팬 여러분들께 양해부탁드린다”고 덧붙였다. 2017년 초연 이후 3년 만에 네 번째 시즌으로 돌아온 ‘광화문 연가’는 ‘붉은노을’, ‘휘파람’, ‘소녀’ 등 감성을 자극하는 명곡을 탄생시킨 작곡가 이영훈의 곡으로 구성한 작품이다. 생의 마지막 1분을 앞둔 50대 작곡가 명우와 그를 과거로 이끄는 인연술사 월하가 인생의 소중한 순간들을 들여다보는 이야기다.","link":"https://m.entertain.naver.com/now/article/009/0005422300","retrieved":1735712513406},{"title":"김효진 근황 “이혼 위기 속, 목사의 길 택한 남편…”","contents":"90년대 ‘쪼매난 이쁜이’로 대중의 큰 사랑을 받았던 개그우먼 김효진이 목사의 아내가 된 근황을 전했다. 유튜브 채널 ‘더미션’에는 김효진의 인터뷰 영상이 공개됐다. 연극 ‘사랑해 엄마’에 출연 중인 김효진은 최근 남편이 목사 안수를 받고 ‘사모님’이 됐다. 이에 대해 김효진은 “남편이 유년 시절 꿈이 원래 목사라는 건 알고 있었다. 다만 남편이 성인이 되고 다른 길을 선택했기 때문에 결혼을 결심을 했다. 아마 남편이 목사가 될 거라고 했다면 결혼을 안 했을 거다. 목회자와 그 배우자의 길이 얼마나 중요하고 힘든지 알기 때문이다”라고 말문을 열었다. 이어 “그런데 첫 아이를 낳고 남편이 일이 잘 풀리지 않으면서 방황을 심하게 했다. 제가 예전에 방송 슬럼프 때 겪었던 그런 모습을 남편이 똑같이 갖고 가더라. 우울감에 젖어 있고, 술로 어떤 스트레스, 분노를 풀더라. 너무나도 힘들었다. 가장 큰 시련이었다. 이 가정을 끝까지 가져갈 수 없겠구나 하는 생각에 이혼까지 생각했다”라며 힘들","link":"https://m.entertain.naver.com/now/article/382/0001171072","retrieved":1735712513407},{"title":"홍진영, 여객기 참사로 지인 잃었다 \"며칠 전에도 봤었는데..\"","contents":"가수 홍진영이 제주항공 여객기 참사로 지인을 읽은 아픔을 고백했다. 홍진영은 지난해 12월 31일 자신의 SNS에 '이번 비행기 사고 탑승객 중 내가 다니던 치과 원장님이 계시더라. 불과 며칠 전에도 진료를 봤었는데. 진짜 잘 보고 좋은 분이셨는데. 편히 쉬세요'라는 글을 올리며 애도를 표했다. 2024년 12월 29일 오전 9시 5분 태국 방콕발 제주항공 7C2216편이 착륙 중 활주로 끝을 넘어 공항 외벽에 충돌하며 발생했다. 총탑승자 181명 중 구조된 2명을 제외하고 179명이 사망했다. 희생자 전원의 신원이 확인됐다. 참사에 참담함을 표하며 1월 4일 24시까지 국가애도의 기간으로 정해졌다. 홍진영은 작년 2월 디지털 싱글 앨범 '봄'을 발매했다. 작곡가 조영수와 10년 만에 발표한 발라드 신곡이었다.","link":"https://m.entertain.naver.com/now/article/437/0000424900","retrieved":1735712513408},{"title":"김우빈, 새해 첫 날부터 시작된 선행...서울아산병원에 1억 기부","contents":"배우 김우빈이 2025년 새해부터 따뜻한 마음을 나눴다. 최근 김우빈은 취약 계층 환자들의 치료비를 지원하기 위해 서울아산병원에 1억원을 전달했다. 김우빈의 따뜻한 선행은 이미 오래전부터 알려졌다. 2014년 저소득 청소년을 돕기 위해 익명으로 기부를 시작한 김우빈은 매년 서울아산병원을 통해 소아암 환우들을 위한 지원과 소외된 계층을 위해 11년째 꾸준히 나눔을 이어가고 있다. 특히 현재까지 김우빈의 누적 기부액은 11억원이 넘는 등 코로나19 피해, 산불, 수해 피해와 같은 사회적 재난이 발생할 때마다 자연스럽게 기부 행렬에 동참해 온정의 손길을 건넸다. 뿐만 아니라 김우빈은 올해 크리스마스에도 서울아산병원 소아병동 환아 150여 명에게 연말 선물을 보내며 응원을 전했다. 매년 환아들을 위한 크리스마스 선물들을 보내며 따뜻한 마음을 아낌없이 건넨 김우빈은 이번에도 선물과 함께 “이번 크리스마스에는 더 많은 기적이 일어날 수 있길 기도할게요. 2025년엔 더 건강하고 행복한 일들만","link":"https://m.entertain.naver.com/now/article/057/0001864031","retrieved":1735712513408},{"title":"'오징어 게임3'에 봉준호ㆍ박찬욱 신작도…BTS 완전체는 미지수","contents":"'오징어 게임' 시즌2가 지난해 말 공개된 가운데, 시즌3도 올해 공개됩니다. 봉준호, 박찬욱 감독의 신작도 올해 만날 수 있는데요. K팝 대표 그룹인 방탄소년단의 완전체 활동은 아직 미지수로 남아있습니다. 신새롬 기자입니다. [기자] 지난해 말 공개된 '오징어 게임' 시즌2. 글로벌 신드롬을 일으킨 '오징어 게임'이 나온지 약 3년 만에 나온 시즌2에 이어, 마지막 이야기인 시즌3는 올 봄 공개됩니다. 미국 방송계 최고 권위 에미상에서 6관왕을 달성한 시즌1에 이어 시즌2는 미국 골든글로브 최우수 TV시리즈 드라마 부문 작품상 후보에 올라 있습니다. 세계적인 영화 감독 반열에 오른 봉준호 감독의 신작 '미키 17'은 오는 3월 관객을 만납니다. 칸 영화제 황금종려상을 받은 '기생충' 이후 6년 만의 신작으로, 개봉일이 여러차례 미뤄졌습니다. 하반기에는 박찬욱 감독이 '필생의 프로젝트'로 꼽은 작품이 공개됩니다. 이병헌, 손예진이 주연한 영화 '어쩔 수가 없다'입니다. 올 한 해 가","link":"https://m.entertain.naver.com/now/article/422/0000702085","retrieved":1735712513409},{"title":"문근영 “황망한 일로 맞이했던 연말...2025년에는 모두가 평안하길” [MK★이슈]","contents":"배우 문근영이 새해를 맞이해 인사를 건넸다. 문근영은 1일 자신의 SNS에 “격분했던 일로, 황망했던 일로 맞이한 연말이었습니다. 어떤 미래를 희망해야 할지, 어떤 위로를 건네야 할지 마음을 다해 곰곰이 생각하게 합니다”라고 글을 올렸다. 이어 “부디 2025년에는 모두가 평안한 해였으면 좋겠습니다. 모두 몸도 마음도 아프지 않은 한 해가 되었으면 좋겠습니다. 저의 작은 마음이 조금이라도 전해지길 간절히 바라며. 2025년 새해 복 많이 받으세요”라고 새해 사를 전했다. 지난 2017년 급성구획증후군을 진단받고 네 차례에 걸쳐 수술을 받았던 문근영은 완치 휘 넷플릭스 시리즈 ‘지옥’ 시즌2로 본격적인 연기 복귀를 알렸다. 오랜만에 배우로 팬들 앞에 선 문근영은 건강을 염려하는 이들을 향해 “완전히 치료가 됐고 아주아주 건강한 상태”라며 “살이 조금 쪄서 다이어트 중이니 성공을 응원해 주셨으면 한다”고 말했다.","link":"https://m.entertain.naver.com/now/article/410/0001043850","retrieved":1735712513416},{"title":"문근영 “황망했던 연말…올해는 모두가 평안하길”","contents":"배우 문근영이 새해 인사를 전했다. 1일 문근영은 SNS에 “격분했던 일로, 황망했던 일로 맞이한 연말이었다”며 “어떤 미래를 희망해야 할 지, 어떤 위로를 건네야 할 지 마음을 다해 곰곰이 생각하게 한다”고 서두를 시작했다. 그는 “부디 2025년에는 모두가 평안한 해였으면 좋겠다. 모두 몸도 마음도 아프지 않은 한 해가 됐으면 좋겠다. 저의 작은 마음이 조금이라도 전해지길 간절히 바라며 2025년 새해 복 많이 받으세요”라고 덧붙였다. 2017년 희귀병인 급성구획증후군 진단 후 네 차례 수술을 받고 완치됐다고 알린 문근영은 지난해 넷플릭스 오리지널 시리즈 ‘지옥2’를 통해 복귀했다.","link":"https://m.entertain.naver.com/now/article/009/0005422299","retrieved":1735712513416},{"title":"안현모, 참사 추모글 논란에 사과 \"애통한 마음 전함에 부족함 有\"","contents":"방송인 안현모가 제주항공 여객기 참사와 관련한 추모글 논란에 사과했다. 안현모는 1일 자신의 SNS에 '애통한 마음을 전하려 함에 저의 부족함이 있었다. 제주항공 참사로 비통한 마음을 누를 길이 없다'라면서 '이번 일로 큰 고통을 받으셨을 유가족분들께 진심 어린 애도의 뜻을 전한다. 돌아가신 분들의 명복을 빈다'라는 글을 올렸다. 앞서 제주항공 여객기 참사 다음 날인 지난해 12월 30일 안현모는 '오늘도 며칠째 비행기에 오르지만 날고 내리는 모든 것이 운이었음을. 모든 것이 감사한 일이었음을. 생각할수록 들숨도 날숨도 비통할 수 있음을'이라는 글을 게재했다가 뭇매를 맞았다. '운'과 '감사'라는 단어 언급이 현 상황에 부적절하다는 지적을 받았다. 지난해 12월 29일 오전 9시 5분 태국 방콕발 제주항공 7C2216편이 착륙 중 활주로 끝을 넘어 공항 외벽에 충돌하며 발생했다. 총탑승자 181명 중 구조된 2명을 제외하고 179명이 사망했다. 희생자 전원의 신원이 확인됐다. 참사에","link":"https://m.entertain.naver.com/now/article/437/0000424898","retrieved":1735712513416},{"title":"김우빈, 올해도 기부로 새해맞이…취약계층 환자 치료비 1억원 전달","contents":"서울아산병원에 기부…누적 기부액 11억↑ 오랜 기간 꾸준히 선행을 이어오고 있는 배우 김우빈이 2025년 새해 초에도 따뜻한 나눔 활동으로 눈길을 끌고 있다. 1일 소속사 에이엠엔터테인먼트에 따르면 김우빈은 최근 취약 계층 환자들의 치료비를 지원하기 위해 서울아산병원에 1억원을 전달했다. 앞서 김우빈은 지난해 크리스마스에도 서울아산병원 소아병동 환아 150여명에게 연말 선물을 보냈다. 당시 카드에 친필로 \"이번 크리스마스에는 더 많은 기적이 일어날 수 있길 기도할게요. 2025년엔 더 건강하고 행복한 일들만 가득하길 바라요. 파이팅!! 메리 크리스마스♡\"라고 적었다. 2014년 저소득 청소년을 돕기 위한 익명 기부를 시작한 김우빈의 따뜻한 선행은 10년 이상 지속되고 있다. 매년 서울아산병원을 통해 소아암 환우들을 지원하고 소외된 계층을 위한 나눔을 이어가고 있다. 지난해 1월 1일에도 서울아산병원에 취약 계층 환자들의 치료비를 지원하기 위해 1억원을 전달하는 등 현재까지 김우빈의","link":"https://m.entertain.naver.com/now/article/629/0000352863","retrieved":1735712513417},{"title":"로제, 美 빌보드 ‘싱글·앨범’ 쌍끌이 흥행…스키즈 앨범 13위","contents":"로제. 사진 = CJ ENM 제공 걸그룹 블랙핑크 로제가 미국 빌보드 차트에서 여전히 흥행을 이어가고 있다. 1일 공개된 빌보드 차트에 따르면 로제와 팝스타 브루노 마스의 협업곡 ‘아파트(APT.)’는 빌보드 핫100 최신 차트(1월4일자)에서 전주보다 12계단 하락한 34위를 기록하며 10주 연속 이름을 올렸다. 아파트는 로제의 첫 솔로 정규앨범 ‘로지(rosie)’의 선공개곡이다. “아파트, 아파트”라는 중독적인 소절에 힘입어 세계적 인기를 끌었다. 이 노래가 수록된 앨범 로지는 메인 앨범 차트 빌보드 200에서 전주보다 11위 하락한 32위를 기록했지만 3주 연속 톱40에 랭크 중이다. 1994년 발매된 머라이어 캐리의 ‘올 아이 원트 포 크리스마스 이즈 유(All I Want For Christmas Is You)’. 소니뮤직 제공 핫 100 1위는 지난 주와 마찬가지로 미국 팝스타 머라이어 캐리의 캐럴 ‘올 아이 원트 포 크리스마스 이즈 유(All I Want For Chr","link":"https://m.entertain.naver.com/now/article/396/0000697000","retrieved":1735708522221},{"title":"'오겜3', 영희와 철수 포스터 등장…디카프리오 출연설엔 \"근거 없는 소문\" [TEN이슈]","contents":"전세계적인 인기를 끌고 있는 넷플릭스 시리즈 '오징어 게임' 시즌2가 베일을 벗은 가운데, 벌써부터 시즌3에 대한 관심이 높다. 넷플릭스는 '오징어 게임' 시즌2 말미 쿠키영상에서 공개된 철수 캐릭터가 포함된 '영희와 철수' 포스터를 공개했다. 넷플릭스는 1일 공식 계정을 통해 '오징어 게임' 시즌3 스페셜 티저 포스터를 공개했다. 포스터에는 '오징어 게임'의 마스코트로 불리는 '영희'와, 시즌2 마지막화의 쿠키 영상에 깜짝 등장한 '철수'의 모습이 나란히 담겼다. '무궁화 꽃이 피었습니다' 게임을 통해 유명세를 탄 영희는 시즌1에 이어 이번 시즌2에 잇달아 등장한 유일한 캐릭터다. 특히, 이번에는 철수 캐릭터가 베일을 벗었는데, 철수는 시즌2 7회 말미 쿠키 영상에서 살짝 모습을 비춘 바 있다. '오징어 게임'은 한국적인 동심의 게임을 잔혹한 게임의 소재로 만든 만큼 어릴 적 교과서에 등장한 대표적인 이름인 여자친구 영희에 이어 남자친구 철수가 등장해 흥미를 자극한다. 철수는 어떤","link":"https://m.entertain.naver.com/now/article/312/0000694909","retrieved":1735708522221},{"title":"'응답하라' 이일화, 제주항공 참사 분향소 방문..\"가족들 눈물 닦아주시길\"","contents":"배우 이일화가 무안공항 제주항공 여객기 참사 희생자 합동분향소를 방문했다. 이일화는 지난 12월 31일 자신의 계정에 \"여객기 사고 희생자 분들을 마음 깊이 애도합니다\"라며 제주항공 여객기 사고 희생자 합동분향소를 찾았다고 밝혔다. 이어 그는 \"가족분들의 눈물을 닦아주시고 한없는 위로를 하늘에서부터 내려주세요\"라고 기도했다. 지난달 29일 오전 9시 7분께 태국 방콕발 제주항공 7C2216편 항공기가 무안공항 활주로로 착륙을 시도하다가 추락했다. 이 사고로 인해 총 탑승객 181명 중 179명이 사망했다. 정부는 같은 날부터 오는 1월 4일까지 국가애도기간으로 지정하고 무안 공항 현장과 전국 17개 시·도에 합동분향소를 설치한다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/108/0003293226","retrieved":1735708522222},{"title":"'라디오쇼' 10주년 박명수 \"유가족 마음 헤아리길\" 애도 동참","contents":"개그맨 박명수가 '박명수의 라디오쇼' DJ 10주년을 맞은 가운데, 제주항공 여객기 참사에 애도를 표했다. 1일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 새해 첫날을 맞아 박명수가 청취자들과 만났다. 2015년 1월 1일 첫 방송을 시작한 이 방송은 오늘이 10주년. \"개인적으로는 상당히 좋은 일이고 축하받을 일인데 대내외적으로 알리기보다 소소하게 저희끼리 인사하려고 한다. 지금 이 시점에 너무 힘든 분들이 많이 있지 않나. 10년 동안 방송을 할 수 있었던 건 여러분의 격려가 있었기 때문이다. 올해는 좋은 소식이 많이 들리는 해가 되길 바란다\"라고 인사했다. 제주항공 여객기 참사에 전날도 가슴 아픈 마음을 내비쳤던 박명수는 \"많은 분이 신년 같지 않은 느낌이 들 것 같다. 지금 상황이 그렇기 때문에 다들 그 상황을 이해하고 조용히 한 해를 맞이한 것 같다. 유가족분들 기운 내시고 마음 잘 추스르시고 또 잘 정리되길 바란다. 모든 것들이 유가족 시선에서 헤아려주시고 그렇게 정리","link":"https://m.entertain.naver.com/now/article/437/0000424897","retrieved":1735708522222},{"title":"“어두운 곳에 손을 내밀어” 잔나비 최정훈, 덕담·애도 대신한 ‘사랑으로’","contents":"잔나비 최정훈이 혼란스럽고 슬픈 사회 분위기를 노래로 위로했다. 최정훈은 지난달 31일 자신의 SNS에 별다른 글 없이 영상 하나를 게시했다. 노래하는 자신의 모습도 촬영하지 않고 그룹 해바라기의 노래 ‘사랑으로’를 부르는 그의 목소리만 담았다. 가사에는 “우리타는 가슴 가슴마다 햇살은 다시 떠오르네 영원히 변치않을 우리들의 사랑으로 어두운 곳에 손을 내밀어 밝혀 주리라”라는 메시지가 담겨 공감을 자아냈다. 담담한 목소리가 주는 울림에 누리꾼들은 “역시 가수는 음악으로 위로하는구나”, “위로가 되는 노래 감사합니다”, “천마디의 말보다 함께 울어주는 노래가 참 고맙다” 등 반응을 남겼다. 한편 지난달 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락했다. 이 사고로 승무원 포함 탑승객 181명 중 구조된 2명을 제외한 179명 전원이 사망했다. 정부는 오는 4일까지 일주일 동안 국가애도기간을 지정했다.","link":"https://m.entertain.naver.com/now/article/241/0003404813","retrieved":1735708522226},{"title":"‘FNC 밴드 명가’ 잇는다…하이파이유니콘, 소니 뮤직 레이블과 계약 체결","contents":"밴드 하이파이유니콘(Hi-Fi Un!corn)이 소니 뮤직 레이블과 계약을 체결했다. 소니 뮤직 레이블은 일본 최대 규모의 음악 레이블로, 일본뿐 아니라 아시아 음악 시장에서 글로벌한 영향력을 발휘하고 있다. 이번 계약 체결로 하이파이유니콘과 함께하게 된 소니 뮤직 레이블은 “무대 위에서 빛나는 모습을 보고, 일본 음악시장에 새로운 열풍을 일으킬 만한 유망주를 찾았다”고 기대감을 드러냈다. 하이파이유니콘은 김현율·손기윤·엄태민·후쿠시마 슈토·허민으로 구성된 5인조 밴드로, 2023년 3월 방송된 한일 합작 오디션 프로그램 ‘더 아이돌 밴드 : 보이즈 배틀’에서 최종 우승 후 한국과 일본에서 동시 데뷔해 활발히 활동 중인 실력파 밴드 그룹이다. 지난 8월 일본에서 첫 번째 앨범 ‘판타지아(FANTASIA)’를 발매하고, 라이브 하우스 투어를 통해 추가 공연까지 티켓을 매진시키며 뜨거운 인기를 증명했다. 이어 지난 12월에는 일본 치바현에서 열린 ‘2024 FNC 킹덤 - 싱 싱 싱 -","link":"https://m.entertain.naver.com/now/article/396/0000696997","retrieved":1735708522232},{"title":"\"지역축제 싹쓸이로 100억 수익?\"…백종원, 논란에 결국 밝힌 입장은","contents":"백종원 더본코리아 대표가 '지역 축제 컨설팅 사업으로 100억 원의 수익을 올렸다'는 보도에 “말도 안 된다”고 반박하고 나섰다. 백종원은 자신의 유튜브에 최근 '이건 짚고 넘어가야겠어요'란 제목의 영상을 게재했다. 영상에서 백종원은 \"팀원들이 열심히 해 우리 지역축제 컨설팅 사업의 반응이 좋았다\"며 \"지금까진 축제에 불을 붙이는 일이었는데 이 이야기는 꼭 하고 넘어가야겠다\"고 말문을 열었다. 이어 '지역축제 한 번에 혈세 6억…백종원 지자체 용역 수십건 싹쓸이'란 제목의 기사를 언급하며 \"전국 축제가 1100개쯤 된다. 작은 축제까지 하면 1700개다. 1700개 중에 작년 4건, 올해 10건이다. 14개 한 게 싹쓸이인가? 이게 어떻게 일감 몰아주기냐\"며 토로했다. 백종원은 \"보통 3억~6억에 10억까지도 받았다고 하는데 저희가 수주했던 축제 중에 10억짜리 축제는 없었다\"며 \"싹쓸이해서 수익을 100억 가져갔다고 하는데 그랬다면 우리 회사 주가가 어마어마하게 올라가야 하겠지만","link":"https://m.entertain.naver.com/now/article/011/0004434540","retrieved":1735708522236},{"title":"‘A형 독감’ 윤도현, 오늘(1일) ‘광화문연가’ 캐스팅 손준호로 변경 “회복에 전념”(전문)","contents":"가수 겸 뮤지컬배우 윤도현이 건강상의 이유로 1일 뮤지컬 ‘광화문연가’에 불참한다고 밝혔다. 윤도현 측은 1일 “안녕하세요 팬 여러분, 금일 18:30에 예정된 뮤지컬 광화문연가 공연 캐스팅이 윤도현에서 손준호로 변경 되어 알려드립니다”라고 밝혔다. 이어 “윤도현님의 건강 상의 이유(A형 독감)로 인하여 부득이하게 캐스팅을 변경하게 되었습니다. 갑작스러운 변경으로 인해 불편을 드려 죄송하며, 공연을 기대하신 팬 여러분들께 양해부탁드립니다. 최대한 추후 일정에 무리없게 회복에 전념할 수 있도록 노력하겠습니다”라고 했다. 뮤지컬 '광화문연가'는 생의 마지막을 앞둔 명우와 그를 추억 여행으로 이끄는 인연술사 월하가 삶의 소중한 순간들을 들여다보는 이야기를 담고 있다. 전문 1/1 광화문연가 캐스팅 변경 관련 안녕하세요 팬 여러분, 금일 18:30에 예정된 뮤지컬 광화문연가 공연 캐스팅이 변경 되어 알려드립니다. - (명우) 윤도현 -&gt; 손준호 윤도현님의 건강 상의 이유(A형 독감)로 인하","link":"https://m.entertain.naver.com/now/article/117/0003900438","retrieved":1735708522237},{"title":"최불암, ‘한국인의 밥상’ 3개월만 복귀…2일 새해 밥상 시작한다","contents":"최불암. 사진 | KBS1 ‘한국인의 밥상’의 터줏대감 최불암이 반가운 복귀 소식을 알렸다. 2일 오후에 방송되는 KBS1 신년 기획 ‘한국인의 밥상’에는 국민 배우 최불암이 3개월 여의 휴식을 마치고 시청자 곁으로 다시 돌아온다. 전국을 누비며 우리의 땅과 사람, 그리고 그 속에 깃든 밥상의 이야기를 전해왔던 ‘국민 식객’ 최불암은 지난해 9월, 14년 만에 처음으로 휴가를 떠났다. 그 사이 배우 김민자, 이제훈, 류승룡, 지진희, 황정민, 한지민, 고두심, 신하균, 가수 이문세, 빅뱅 태양까지, 10인의 스타들이 릴레이 내레이션으로 그의 빈자리를 채웠다. 이날 오랜만에 녹음실에 다시 선 최불암은 “많은 시청자분들께서 저를 기다려주셨다는 이야기를 듣고 마음이 먹먹했고, 고맙고, 감사했다”라는 복귀 소감을 밝혔다. 또 “저를 대신해 기꺼이 자리를 채워준 아내와 후배들의 방송을 쉬는 동안에도 꼭꼭 챙겨봤다”면서, “각자 자신만의 색으로 ‘한국인의 밥상’의 맥을 이어줘서 고맙다”며 진심","link":"https://m.entertain.naver.com/now/article/468/0001118094","retrieved":1735708522239},{"title":"홍진영, 제주항공 참사로 지인 잃어…“며칠 전에도 봤는데”","contents":"가수 홍진영이 제주항공 여객기 참사로 세상을 떠난 지인을 추모했다. 홍진영은 지난달 31일 자신의 SNS에 “이번 비행기 사고 탑승객 중 내가 다니던 치과 원장님이 계시더라. 불과 며칠 전에도 진료 봤었는데. 진짜 잘 보고 좋은 분이셨는데”라며 “편히 쉬세요”라고 고인을 애도했다. 지난달 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락했다. 이 사고로 승무원 포함 탑승객 181명 중 구조된 2명을 제외한 179명 전원이 사망했다. 정부는 오는 1월 4일까지 일주일 동안 국가애도기간을 지정했다. 한편 홍진영은 지난해 2월 디지털 싱글 앨범 ‘봄’을 발매했다.","link":"https://m.entertain.naver.com/now/article/241/0003404810","retrieved":1735708522240},{"title":"넷플릭스 \"'오겜3'에 레오나르도 디카프리오 출연? 근거 없는 소문\" [공식]","contents":"할리우드 배우 레오나르도 디카프리오가 넷플릭스 시리즈 '오징어게임' 시즌3에 출연한다는 소식이 전해진 가운데, 넷플릭스 측이 \"근거 없는 소문\"이라며 일축했다. 1일 넷플릭스 관계자는 \"레오나르도 디카프리오가 '오징어게임' 시즌3에 출연한다는 것은 근거 없는 소문이다\"라며 선을 그었다. 앞서 한 매체의 보도를 통해 레오나르도 디카프리오가 '오징어게임' 시즌3에 출연한다는 소식이 전해졌다. 보도에 따르면, 디카프리오는 이미 모든 촬영을 마쳤고, 올해 여름쯤 공개되는 시즌3에 깜짝 등장한다고. 하지만 넷플릭스 측은 디카프리오의 출연설을 부인했다. 레오나르도 디카프리오는 '오징어게임' 팬으로 유명하다. 앞서 이정재는 지난 2021년 시즌1 공개 직후, 미국 LA 카운티 미술관에서 열린 'LACMA 아트+필름 갈라'에 참석했다가 디카프리오와 함께 찍은 사진을 공개해 화제를 모으기도 했다. 또한 이듬해 미국 배우조합상(SAG)에서 남우주연상을 받은 이정재는 레드카펫 인터뷰에서 \"시즌2에 어떤","link":"https://m.entertain.naver.com/now/article/076/0004231368","retrieved":1735708522241}]}