{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이지훈♥아야네 딸, 갈수록 예뻐지네…\"얼굴 또렷해져\" 감탄","contents":"이지훈이 딸바보 면모를 드러냈다. 18일 이지훈은 \"#루루\"라는 글과 함께 사진 여러 장을 게시했다. 공개된 사진에는 아야네와 함께 일본에서 100일 촬영을 마치고 돌아온 딸 루희의 모습이 담겼다. 이지훈은 \"일본 다녀와서 얼굴이 더 또렷해졌네?이뻐라\"라며 오랜만에 만난 루희에게 반가움을 표했다. 그러면서 \"꽤 긴 시간 못 봐서 온가족 인사 나누고 미소로 화답하고 씻고 일어나서 기분좋은 하루\"라며 딸바보 면모를 드러내기도. 루희의 사진에 누리꾼들은 \"루희가 참 예쁘게 크고 있네요\", \"너무 귀여워서 깨물어주고 싶다\", \"하루가 다르게 예뻐지네\" 등의 반응을 보였다. 한편 이지훈은 지난 2021년 미우라 아야네와 결혼, 지난 7월 17일 45세 나이로 딸을 얻었다. 사진=이지훈, 아야네","link":"https://m.entertain.naver.com/now/article/311/0001784818","retrieved":1729228556041},{"title":"[왓IS] ‘일행 팬 폭행’ 제시, 경찰 조사→전속계약 종료‥설상가상 행보","contents":"일행 팬 폭행 사건에 연루된 가수 제시가 경찰 조사에 이어 소속사와 결별했다. 18일 소속사 DOD 측은 제시와 전속계약 종료 소식을 알리며 “당사와 제시는 향후 활동에 대해 많은 대화를 나눴고, 제시의 요청으로 심사숙고 끝에 2024년 10월 18일 부로 전속계약을 종료하기로 결정했다”라고 밝혔다. 제시는 해당 소속사와 지난 29일 매니지먼트 계약을 체결했고, 독립레이블 언니(UNNI)도 설립해 그의 음악적 성향에 맞춘 활동에 박차를 가할 예정이었다. 그러나 한달 만에 불미스러운 사건에 얽히며 스스로 소속사를 떠나는 선택을 내렸다. 그가 연루된 사건은 지난달 29일 새벽 서울 강남구 압구정동에서 팬이라고 밝히며 제시에게 사진 촬영을 요청한 한 미성년자가 제시 주변에 있던 남성 A씨에게 일방적인 폭행을 당한 건이다. 공개된 CCTV 영상에 따르면 제시 일행이 가해자 A씨를 말렸으나 제시는 현장을 떠난 것으로 확인되어 방관, 외면이라는 거센 비판을 받았다. 특히 경찰에 신고가 접수된","link":"https://m.entertain.naver.com/now/article/241/0003387970","retrieved":1729228556041},{"title":"\"1130\" 원팩트 데뷔 1주년 축하 위한 깜짝 이벤트","contents":"지하철 전광판부터 버스 광고까지 풍성한 선물 준비 \"해피원팩트데이!\" 아이돌 주간 랭킹사이트 '팬앤스타'에서 18일부터 원팩트 데뷔 1주년 축하를 위해 깜짝 서포트 이벤트를 진행하고 있다. 그의 데뷔를 축하하는 광고가 여러 장소에 게시되는 글로벌 팬심 프로젝트다. 원팩트 데뷔 1주년 축하 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별 3만 5천 개 이상 모이면 축하 광고가 진행된다. 별 5만 5000천 개가 되면 합정역 CM보드에서 축하 영상이 상영된다. 별 5만 개가 모이면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 홍대 M스크린, 잠실 대형 디지털 전광판, 서울 버스 광고 등 초특급 선물이 준비돼 있다. 이벤트는 오는 11월 17일까지 이어지며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000330249","retrieved":1729228556041},{"title":"김세정, 일상 속 빛나는 미모…모자로도 가려지지 않는 미소","contents":"가수 겸 배우 김세정이 일상을 공유했다. 김세정은 18일 오후 \"오랜만에 일상\"이라는 글과 함께 사진들을 게재했다. 공개된 사진 속 김세정은 검은색 재킷에 모자를 쓰고 카메라를 응시하고 있다. 이어진 사진에서는 카페로 보이는 공간에서 반팔 차림으로 브이를 그리며 셀카를 찍고 있다. 모자를 벗고 더욱 빛을 발하는 그의 미모가 시선을 모은다. 한편, 1996년생으로 만 28세인 김세정은 2016년 아이오아이로 데뷔했으며, 현재 ENA 월화드라마 '취하는 로맨스'의 방송을 앞두고 있다. '취하는 로맨스'는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원)의 설렘 도수 끌올 로맨스를 그린 작품이다. 사진= 김세정","link":"https://m.entertain.naver.com/now/article/311/0001784815","retrieved":1729228556041},{"title":"\"1130\" 크래비티 형준 생일 축하 위한 깜짝 이벤트","contents":"무지개별 많이 모일수록 여러 장소에 축하 광고 게시 \"해피형준데이!\" 아이돌 주간 랭킹사이트 '팬앤스타'에서 18일부터 크래비티 멤버 형준 생일 축하를 위해 깜짝 서포트 이벤트를 진행하고 있다. 그의 생일을 축하하는 광고가 여러 장소에 게시되는 글로벌 팬심 프로젝트다. 형준 생일 축하 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별 2만 개 이상 모이면 축하 광고가 진행된다. 별 5만 5천 개가 되면 서울 지하철 합정역 CM보드에서 축하 영상이 상영된다. 별 5만 개가 모이면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 홍대 M스크린, 잠실 대형 디지털 전광판, 서울 버스 광고 등 초특급 선물이 준비돼 있다. 이벤트는 오는 11월 17일까지 이어지며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000330242","retrieved":1729228556041},{"title":"“앞으로도 꾸준히 성장할 것”…색안경 편견 딛고 데뷔 1년 성공 자축 QWER","contents":"걸밴드의 불모지 국내 대중음악계에서 QWER의 성공을 예견하기는 쉽지 않았다. 18일 데뷔 1주년을 맞은 QWER은 현재 국내 음원 차트와 음악방송을 휩쓸고 있는 메인스트림 밴드로 떠올랐다. QWER은 최근 발표한 미니 2집 ‘알고리즘스 블러섬’의 타이틀곡 ‘내 이름 맑음’으로 국내 주요 음원플랫폼 멜론 ‘핫100’ 최고 순위 2위에 이어 전곡 차트인, 유튜브 뮤직 주간 차트 2주 연속 1위로 자체 최고 기록을 세웠다. QWER은 지난 12일 방송된 MBC ‘쇼! 음악중심’에서 ‘내 이름 맑음’으로 출연 없이 1위에 올라 데뷔 후 첫 지상파 음악방송 정상을 차지했다. 케이블 음악 채널 엠넷(Mnet) ‘엠카운트다운’ 등 음악방송 1위로 3관왕을 하며 대중의 뜨거운 인기를 과시했다. 상반기 ‘고민 중독’ 이어 2번째 미니 앨범 선공개곡 ‘가짜 아이돌’, ‘내 이름 맑음’까지 연속 히트이다. 기획자인 운동 유튜버 김계란이 일본 인기 애니메이션 ‘최애의 아이’에서 콘셉트를 따온 유튜브 콘","link":"https://m.entertain.naver.com/now/article/081/0003488238","retrieved":1729228556041},{"title":"'김준호♥' 김지민도 '먹방'한다...\"키스할 일 없어 마늘 많이 먹어\" (느낌 아니까)","contents":"김지민이 '느낌아니까' 채널에서 코미디언다운 입담을 자랑했다. 17일 김지민은 유튜브 채널 '느낌아니까' 1화를 통해 구독자들과 본격적인 소통에 나섰다. 이날 김지민은 앞으로 진행할 다양한 콘텐츠를 예고해 구독자들의 흥미를 유발했다. 채널명을 고민하던 김지민은 \"옆집 언니를 넘어 편한 위층 언니가 되고 싶다\"라는 포부를 밝혀 이목을 집중시켰다. 이어 김지민은 \"소식좌들이 진짜 맛있게 먹은 식당은 정말 맛있는 거야\"라며 단골 식당을 소개했다. 평소 기사식당을 자주 찾는다던 그는 본인의 맛집 리스트 중 어디를 갈지 고민했다. 본인의 맛집 리스트 중 한 곳을 골라 도착한 김지민은 먹방 유튜버 저리 가라 하는 군침 자극 먹방으로 시선을 이끌었다. 이 과정에서 그녀는 음식에 대해 분석하는 전문가다운 면모를 보이는가 하면, 마늘 쌈을 먹으면서 \"키스할 일이 없어서 마늘을 많이 먹는다\"라고 언급해 폭소를 자아냈다. 김지민은 \"내가 좋아하는 식당, 이런 것들을 위주로 여러분께 다 보여드리고 싶다\"","link":"https://m.entertain.naver.com/now/article/311/0001784814","retrieved":1729228556041},{"title":"‘히든페이스’, 개봉 전부터 핫한 반응…예고편 조회수 514만 뷰","contents":"영화 ‘히든페이스’의 1차 예고편이 전체 조회수 514만 뷰를 돌파, 유튜브 인기 급상승 동영상에 올라 눈길을 끈다. 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러 ‘히든페이스’가 1차 예고편 공개 후 폭발적인 관심을 이끌며 11월 최고 기대작에 등극했다. ‘히든페이스’가 11월 20일(수) 개봉을 확정 짓고 지난 15일(화) 처음 선보인 1차 예고편이 공개 3일 만에 전체 조회수 514만을 넘어서며, 16일 인기 급상승 동영상에 올랐다. ‘히든페이스’는 고품격 에로티시즘 장르와 고수위 비주얼을 예고하며 관객들의 상상력을 자극하는 핫한 기대작으로 떠오르고 있다. 또한, ‘히든페이스’는 본능적이고 원초적인 인간의 감정을 스크린에 구현하는 연출의 대가 김대우 감독과 명품 배우진 송승헌, 조여정, 박지현의 강렬한 연기","link":"https://m.entertain.naver.com/now/article/382/0001157263","retrieved":1729228556041},{"title":"'정숙한 세일즈' 연우진 흩뿌린 미스터리에 궁금증 UP","contents":"'정숙한 세일즈' 연우진이 흩뿌린 미스터리가 시청자들의 궁금증을 높이고 있다. 지난 12일 첫 방송된 JTBC 주말극 '정숙한 세일즈'가 단 2회 만에 미스터리한 장치를 심으며 다음 이야기의 시청을 견인하고 있다. 그 중심에 서 있는 인물은 바로 서울에서 온 수상한 형사 연우진(김도현)이다. 그의 어떤 점들이 묘한 분위기를 자아내고 있는지, 의문의 종적을 파헤쳐봤다. 영화에서나 볼 법한 뚜껑 없는 지프차를 타고 시골 마을 금제에 화려하게 등장한 연우진. 양복을 입고 다방밖에 없는 금제에서 커피숍을 찾는 그는 여러모로 시골 마을과는 동 떨어진 인물이었다. 그도 그럴 것이 고등학교 때까지 미국에서 자랐고, 한국 경찰대를 거쳐 서울 강남경찰서에서 근무한 화려한 이력을 가지고 있다. 금제경찰서 반장 서현철(서현식)도 \"이런 시골에 남기는 너무 큰 그릇\"이라며 서울 형사 연우진이 금제에 내려온 것에 의문을 가졌다. 그러자 \"그냥 살기 좋아 보여서요\"라고 둘러댄 연우진에게는 다른 이유가 숨겨져","link":"https://m.entertain.naver.com/now/article/437/0000414826","retrieved":1729228556041},{"title":"경찰서 술렁…한석규, 충격적 소식 듣는다 (이친자)","contents":"‘이토록 친밀한 배신자’ 한석규가 충격적 소식을 듣는다. MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’)가 처음부터 끝까지 영화 같은 몰입감을 자랑하며 화제를 모으고 있다. 특히 차곡차곡 전개를 이어가다가 숨이 멎을 듯 긴장감이 터지는 후반부가 드라마의 묘미가 되고 있다. 10월 18일(금) 방송되는 3회 역시 마지막까지 긴장의 끈을 놓을 수 없는 전개가 펼쳐질 예정으로 기대감을 높인다. 3회에서는 장태수(한석규 분)의 딸 하빈(채원빈 분)이 연관된 살인사건 수사에 속도를 붙이는 경찰들의 모습이 그려진다. 하빈의 이름이 경찰들의 탐문 조사 리스트에 오른 가운데, 태수가 이를 숨긴 것이 밝혀진다. 이에 태수를 존경 어린 눈빛으로 바라보던 팀원 이어진(한예리 분)의 시선은 실망으로 뒤바뀐다. 구대홍(노재원 분)은 태수가 수사 원칙을 어겼다는 것을 알고도 알리지 않은 인물로, 그가 왜 태수의 행동을","link":"https://m.entertain.naver.com/now/article/382/0001157262","retrieved":1729228556041},{"title":"'팬 폭행 연루' 제시, 소속사와 전속계약 해지 \"본인 요청\"","contents":"'팬 폭행 사건'에 연루된 가수 제시가 소속사와 전속계약을 해지했다. 제시 소속사 디오디(DOD) 엔터테인먼트 측은 18일 \"최근 좋지 않은 소식으로 심려를 끼쳐드린 점 다시 한번 죄송하다는 말씀드린다\"라고 사과했다. 이어 \"당사와 제시는 향후 활동에 대해 많은 대화를 나눴고, 제시의 요청으로 심사 숙고 끝에 2024년 10월 18 일부로 전속계약을 종료하기로 결정했다\"라며 \"짧은 기간이지만 당사와 함께해준 제시에게 감사의 마음을 전하며, 제시의 앞날을 진심으로 응원하겠다\"라고 말했다. 한편 지난 11일 방송된 JTBC '사건 반장'에 따르면 만 18세 미성년자인 제보자는 지난달 29일 새벽 서울 압구정에서 제시 일행을 만나 사진을 요청했으나, 제시 일행 중 한 남성이 영어로 욕하며 제지했다. 제시는 이를 말리며 사진 촬영을 거절했으나, 다른 남성이 제보자를 폭행했다. 이에 제시는 지난 12일 자신의 사회관계망서비스(SNS) 계정에 \"먼저 최근 저와 관련된 폭행 사건에 관한 보도로","link":"https://m.entertain.naver.com/now/article/421/0007853449","retrieved":1729228556041},{"title":"[공식] '팬 폭행 연루' 제시 어쩌나..소속사와도 이별 \"심사숙고 끝에 종료\"","contents":"팬 폭행에 연루되며 논란이 되고 있는 가수 제시가 소속사와 결별했다. 제시의 소속사였던 DOD는 18일 \"최근 좋지 않은 소식으로 심려를 끼쳐드린 점 다시 한 번 죄송하다는 말씀을 드린다\"면서 \"당사와 제시는 향후 활동에 대해 많은 대화를 나눴고, 제시의 요청으로 심사 숙고 끝에 2024년 10월 18일부로 전속계약을 종료하기로 결정했다\"고 밝혔다. 이어 \"짧은 기간이지만 당사와 함께해준 제시에게 감사한 마음을 전하며 제시의 앞날을 진심으로 응원하겠다\"고 덧붙였다. 제시는 최근 팬 폭행에 연루됐다는 의혹이 제기된 상태다. JTBC '사건반장'은 11일 '가수 제시에 사진 요청했다가 일행에 폭행 당한 팬'이라는 내용의 제보를 공개했다. 이 제보에 따르면 제시는 지난달 29일 새벽 사진을 요청했던 18세 팬 A씨를 자신의 일행이 일방적으로 폭행했던 장소에 함께있었다고. 제시는 폭행을 말렸으나 별다른 대처를 하지 않은 채 자리를 떠난 것으로 알려지면서 논란이 커졌던 바 있다. A씨는 이후","link":"https://m.entertain.naver.com/now/article/076/0004205800","retrieved":1729228556044},{"title":"'173cm 52kg' 유이, 딱 붙는 운동복 입고 꿀벅지 인증…군살 1도 없는 몸매 과시","contents":"배우 유이가 늘씬한 몸매를 드러냈다. 유이는 지난 17일 \"날씨 좋은 오늘, 훈련 잘했다\"라는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진에는 라이딩하러 나선 유이의 모습이 담겨있다. 유이는 몸에 딱 붙는 운동복을 입고 탄탄한 몸매를 자랑해 눈길을 끌었다. 유이는 tvN 예능 '무쇠소녀단'에 출연 중이다. 해당 프로그램 속에서 유이는 자신을 포함해 배우 진서연, 박주현, 설인아와 함께 철인 3종 경기 및 각자의 한계에 도전하며 많은 시청자들의 응원을 받고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000685284","retrieved":1729228556044},{"title":"[공식] ‘일행 팬 폭행’ 제시, 소속사 떠난다…“본인 요청 전속계약 종료” [전문]","contents":"지인이 미성년자 팬을 폭행한 사건에 연루된 가수 제시가 소속사를 떠난다. 18일 소속사 DOD 측은 제시와 전속계약 종료 소식을 알렸다. DOD는 “최근 좋지 않은 소식으로 심려를 끼쳐드린 점 다시 한번 죄송하다는 말씀드린다”라며 “당사와 제시는 향후 활동에 대해 많은 대화를 나눴고, 제시의 요청으로 심사 숙고 끝에 2024년 10월 18일 부로 전속계약을 종료하기로 결정했다”라고 밝혔다. DOD는 지난달 20일 제시와 레이블 매니지먼트 계약을 체결했다고 알렸다. 독립 레이블 언니(UNNI)를 설립해 제시의 음악적 성향에 맞춘 독자적 활동을 이어갈 예정이었으나 한 달 만에 결별하게 됐다. 한편 제시는 지난달 29일 새벽 서울 강남구 압구정동에서 그의 팬이 제시와 함께 있던 일행에게 일방적인 폭행을 당하는 사건에 연루됐다. 이에 제시는 지난 16일 오후 10시께 서울 강남경찰서에 출석해 폭행, 범인 은닉 등 혐의를 받는 피고소인 신분으로 조사를 받았다. 이하 DOD 공식입장 전문. 안","link":"https://m.entertain.naver.com/now/article/241/0003387968","retrieved":1729228556044},{"title":"'팬 폭행 방관' 제시, 소속사와 결별 \"심사 숙고 끝에 계약 종료\" [공식]","contents":"팬 폭행 방관 논란에 휩싸인 가수 제시가 현 소속사와 계약을 종료했다. 18일 소속사 DOD(디오디)는 \"제시의 요청으로 심사 숙고 끝에 2024년 10월 18일 부로 전속계약을 종료하기로 결정했다\"고 공식 입장을 밝혔다. 또한 \"최근 좋지 않은 소식으로 심려를 끼쳐드린 점 다시 한 번 죄송하다\"며 \"짧은 기간이지만 당사와 함께해준 제시에게 감사의 마음을 전하며, 제시의 앞날을 진심으로 응원하겠다\"고 덧붙였다. 제시는 지난달 29일 새벽 서울 강남구 압구정동에서 벌어진 폭행 사건에 연루됐다. 미성년자인 한 팬이 제시에게 사진 촬영을 요청했으나 제시가 거절했고, 제시 주변에 있던 남성이 팬을 폭행한 것. 이후 공개된 CCTV에서는 제시가 폭행을 말리기보다는 방관하고 자리를 피한 것으로 보여 비난이 일었다. 제시는 SNS를 통해 \"경위를 불문하고 저의 팬분께서 불의의 피해를 입으신 것에 대하여 대단히 안타깝게 생각하고, 도의적 책임을 느낀다. 가해자가 합당한 처벌을 받을 수 있도록 하기","link":"https://m.entertain.naver.com/now/article/445/0000248062","retrieved":1729228556044},{"title":"'일행 팬 폭행 논란' 제시, 소속사와 결별 \"본인 요청\"","contents":"일행의 미성년자 팬 폭행 논란에 휩싸였던 한국계 미국인 가수 제시(36·본명 호현주)가 소속사 DOD와 결별한다. 18일 DOD는 “최근 좋지 않은 소식으로 심려를 끼쳐 다시 한 번 죄송하다”며 “당사와 제시는 향후 활동에 대해 많은 대화를 나눴고, 제시의 요청으로 심사숙고 끝에 10월 18일 부로 전속계약을 종료하기로 결정했다”고 밝혔다. 앞서 제시는 지난 9월 29일 새벽 서울 강남구 압구정동에서 미성년자인 한 팬이 제시에게 사인을 요청했다 A씨에게 폭행당하는 사건이 발생했다. 당시 CCTV 영상을 보면 제시 일행이 A씨를 말리는 모습이 있었지만, 제시는 곧 현장을 떠났다. 제시는 지난 16일 변호인과 함께 서울 강남경찰서에 출석해 “일단 때린 사람을 빨리 찾았으면, 벌 받았으면 좋겠다”고 밝혔다. 이어 “가해자를 처음 본 게 맞다”며 피해자에게는 “너무 죄송하다”고 했다. #제시 #폭행 #논란 #팬","link":"https://m.entertain.naver.com/now/article/014/0005255269","retrieved":1729228556044},{"title":"‘일행 팬 폭행 논란’ 제시, 소속사 떠난다...DOD “전속계약 종료”[공식]","contents":"일행의 팬 폭행으로 논란에 휩싸인 제시가 소속사를 떠난다. 18일 제시 소속사였던 DOD는 “최근 좋지 않은 소식으로 심려를 끼쳐드린 점 다시 한 번 죄송하다는 말씀드린다”면서 “당사와 제시는 향후 활동에 대해 많은 대화를 나눴고, 제시의 요청으로 심사숙고 끝에 2024년 10월 18일 부로 전속계약을 종료하기로 결정했다”라고 밝혔다. 이어 “짧은 기간이지만 당사와 함께해준 제시에게 감사의 마음을 전하며, 제시의 앞날을 진심으로 응원하겠다”라고 덧붙였다. 앞서 제시는 일행의 미성년자 폭행을 외면했다는 의혹에 휩싸였다. 지난달 29일 새벽 서울 강남구 압구정동에서 미성년자인 한 팬이 제시에게 다가가 사진 촬영을 요청하다 제시 일행 중 한 남성에게 폭행당한 것. 제시는 폭행을 말렸으나 이후 현장을 떠났고, 피해자의 신고로 출동한 경찰이 인근에서 제시와 나머지 일행을 찾아 폭행 가해자의 행적을 물었으나 모른다고 답한 것으로 알려졌다. 제시와 일행은 피해자로부터 폭행 등 혐의로 고소당해 입","link":"https://m.entertain.naver.com/now/article/009/0005381423","retrieved":1729228556044},{"title":"'마약' 로버트할리, ♥아내와 이혼했다..처가 식구 '발칵' ('한이결')","contents":"'한 번쯤 이혼할 결심'의 명현숙이 친언니 앞에서 로버트 할리와의 (가상) 이혼 소식을 전한다. 20일(일) 밤 10시 방송하는 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 14회에서는 로버트 할리와 '가상 이혼'에 돌입한 명현숙이 친언니를 찾아가 힘든 속내를 터놓는 모습이 펼쳐진다. 앞서 명현숙은 남편이 이혼을 요구하자 노종언 변호사를 찾아가 '가상 이혼 합의서'를 쓰려 하지만, 심란한 마음에 도장을 찍지 못하고 돌아왔던 터. 이날 명현숙은 고심 끝에 '이혼 도장'을 찍고, 며칠 뒤 친언니를 찾아가 답답한 마음을 고백한다. \"잘 지냈냐?\"고 근황을 묻는 언니에게 명현숙은 \"사실 우리 집 큰 아들(남편)이 제일 문제야\"라고 남편을 언급한다. 그러자, 언니는 깔깔 웃으며 \"생각해 보면 할리를 처음 만났던 게 네가 중학교 1학년, 내가 중학교 3학년 때였다. 옆집에 살던 유쾌한 오빠였는데, 네가 연애하고 결혼까지 한다고 하니까 너무 놀랐지. 그땐 국제결혼이 흔치 않았을 때였으니까","link":"https://m.entertain.naver.com/now/article/076/0004205798","retrieved":1729228556045},{"title":"‘정년이’ 김태리 “판소리 매력 알게 돼…생전 처음 내보는 소리에 매력 느꼈다”","contents":"‘정년이’ 대본 리딩 현장에서 김태리가 소리를 하고 있는 모습. 사진 | tvN 소리꾼 그 자체다. 김태리가 내는 소리뿐만이 아니다. 타령을 하며 나오는 몸짓과 추임새는 남도 민요를 그대로 옮겨놓은 듯한 ‘정년이’ 그 자체다. tvN이 공개한 ‘정년이’ 메이킹 영상에서 김태리는 소리에 한껏 취한 모습이다. 소리를 하며 꺾기를 하는 부분에서 앉은 자세에서도 능수능란하게 들숨 날숨을 내뱉으며 소리를 한다. 때로는 메모를 하며 분주한 모습을 보였다. 소리 트레이닝을 맡은 권송희는 “김태리 소리는 굉장히 카랑카랑하지만 그 안에 파워가 있다”며 “엄청난 가능성이 있다”고 말했다. ‘정년이’를 위해 2021년부터 소리 연습을 한 김태리. 긴 머리를 한 모습에서 지난 세월의 흔적이 느껴진다. 사진 | tvN 생전 처음 해보는 판소리에 대해 김태리는 “수업 자체가 너무 재밌었다. 판소리의 매력을 알게 됐기 때문”이라며 “소리를 내지르는 방식이다. 평소에 내지 않는 성량의 소리를 내고, 생전 처음","link":"https://m.entertain.naver.com/now/article/468/0001101344","retrieved":1729228556045},{"title":"김성철, 유아인 제대로 지웠다…고 자극 '지옥2' 정진수","contents":"배우 김성철이 넷플릭스 시리즈 ‘지옥’ 시즌2로 시청자를 만난다. ‘지옥’ 시즌2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수(김성철 분) 의장과 박정자(김신록 분)를 둘러싸고 소도의 민혜진(김현주 분) 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기다. 그 가운데 김성철이 맡은 정진수는 새진리회 초대 의장으로 비밀리에 시연을 받지만 갑작스럽게 부활하는 인물. 그는 지옥을 겪은 정진수 내면의 고통과 두려움을 깊게 표현하는 법과 이 사실을 숨긴 의장으로서의 모습에 집중했다고 밝혔던 바. 김성철이 정진수를 어떤 모습으로 완성했을지 기대받고 있다. 김성철은 지난 2일 개최된 ‘29회 부산국제영화제’에서 넷플릭스 시리즈 ‘지옥’ 시즌2가 1~3부가 선공개된 후 많은 호평 세례를 받고 있다. 김성철은 정진수를 강력하고 폭발적인 에너지로 그려낸 것. 특히 그는 시즌2의 포문을 여는 임팩트 있는 오프닝을 선사하는가 하면 부활 후에도 여전히","link":"https://m.entertain.naver.com/now/article/312/0000685280","retrieved":1729228556046},{"title":"이나은 감싼 곽튜브 근황 '화제'… \"프랑스 여행 중\"","contents":"여행 크리에이터 곽튜브(본명 곽준빈)가 이나은 따돌림 옹호 논란 이후 근황을 전했다. 곽튜브는 지난 17일 자신의 인스타그램에 \"프랑스 오토바이 여행 중입니다. 감사합니다 항상\"이라는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진 속에는 오토바이를 탄 채 엄지를 치켜세우고 있는 곽준빈과 빠니보틀의 모습이 담겼다. 두 사람은 함께 오토바이를 타고 엄지를 든 포즈를 취하는가 하면, 거리에서 아이스크림을 먹기도 했다. 이에 방송인 노홍철은 \"저 바이크 사주고 싶다. 이렇게 찰떡이라니\"라는 댓글을 남겼고, 전현무, 빠니보틀 등 동료들은 '좋아요'로 호응했다. 곽튜브가 공개적으로 SNS 활동을 재개한 것은 이른바 '이나은 옹호' 논란으로 자숙 기간을 가진 후 처음이다. 앞서 곽튜브는 지난 16일 유튜브 채널에 공개한 영상을 통해 과거 따돌림 의혹을 받은 이나은을 두둔하는 듯한 모습을 보였다는 이유로 논란에 휩싸였다. 이에 곽튜브는 해당 영상을 삭제하고 두 차례 사과의 뜻을 전했으나 비난이","link":"https://m.entertain.naver.com/now/article/417/0001033390","retrieved":1729228556047},{"title":"정해인, 차기작 日드라마 될까…소속사 “제안받은 작품 중 하나” [공식]","contents":"영화와 드라마를 종횡무진하며 활약 중인 정해인의 차기작에 관심이 뜨겁다. 18일 정해인 소속사 FNC엔터테인먼트 측은 일간스포츠에 “일본 드라마는 제안받은 작품 중 하나”라고 밝혔다. 앞서 이날 오전 한 매체는 정해인이 차기작으로 일본 드라마의 남자주인공을 제안받고 출연을 긍정적으로 검토하고 있는 것으로 전한 바 있다. 정해인은 과거 디즈니플러스 시리즈 ‘커넥트’를 통해 한일합작 개념으로 일본 미이케 다카시 감독과 작업한 바 있다. 정식 일본 작품 출연은 처음이기에 이목이 쏠리고 있다. 앞서 정해인은 지난 6일 종영한 tvN 드라마 ‘엄마친구아들’과 영화 ‘베테랑2’에서 극과 극 남자주인공을 소화해 호평받았다. ‘엄마친구아들’은 최종화에서 최고 시청률 8.5%(닐슨코리아 전국 유료 가구)를 기록하며 유종의 미를 거뒀고, 지난달 13일 개봉한 ‘베테랑2’는 누적 관객수 730만 명을 돌파하며 장기 흥행 중이다.","link":"https://m.entertain.naver.com/now/article/241/0003387966","retrieved":1729228556049},{"title":"'팬 폭행 연루' 제시, 엎친데 덮친격...소속사 \"오늘(18일) 전속계약 종료 결정\" [전문]","contents":"최근 팬 폭행에 연루됐던 제시가 현재 몸 담고 있는 소속사와 결별했다. 18일 제시의 소속사 DOD는 \"최근 좋지 않은 소식으로 심려를 끼쳐드린 점 다시 한 번 죄송하다는 말씀드립니다\"라며 입장을 밝혔다. DOD는 \"당사와 제시는 향후 활동에 대해 많은 대화를 나눴고, 제시의 요청으로 심사 숙고 끝에 2024년 10월 18일 부로 전속계약을 종료하기로 결정했습니다\"라고 알렸다. 그러면서 \"짧은 기간이지만 당사와 함께해준 제시에게 감사의 마음을 전하며, 제시의 앞날을 진심으로 응원하겠습니다\"라 전했다. 지난 11일 JTBC '사건반장'을 통해 '가수 제시에 사진 요청했다가 일행에 폭행당한 팬'이라는 내용의 제보가 공개됐다. 지난달 29일 새벽, 제시의 팬 18세 A 씨는 제시에게 사진을 요청했다가 제시 일행에게 폭행당했다. 제시는 폭행을 말렸지만 별다른 대처 없이 자리를 떠난 것으로 알려져 논란을 키웠다. A씨는 경찰 신고 후 남성과 제시 모두 현장에서 사라졌다고도 주장했다. A씨는","link":"https://m.entertain.naver.com/now/article/076/0004205795","retrieved":1729228556051},{"title":"임영웅, 아이돌차트 186주 연속 1위","contents":"가수 임영웅이 10월 2주차 아이돌차트 평점랭킹에서 최다득표자에 올랐다. 아이돌차트에 따르면 지난 10월 11일부터 10월 17일까지 집계된 평점랭킹에서 임영웅은 37만 6213표를 얻어 최다득표를 기록했다. 이로써 임영웅은 아이돌차트 평점랭킹에서 186주 연속 1위에 오르게 됐다. 2위는 이찬원(13만 4702표)이 차지했다. 이어 영탁(3만 8659표), 지민(방탄소년단, 1만 5257표), 황영웅(1만 3993표), 송가인(1만 3491표), 이병찬(1만 1651표), 박창근(9756표), 진(방탄소년단, 8603표), 뷔(방탄소년단, 8053표)순으로 집계됐다. 스타에 대한 실질적인 팬덤의 규모를 가늠할 수 있는 ‘좋아요’에서도 임영웅은 가장 많은 3만 6901개를 받았다. 이어 이찬원(1만 2732개), 영탁(3996개), 송가인(1576개), 지민(1558개), 황영웅(1447개), 이병찬(1226개), 박창근(1051개), 진(862개), 뷔(793개)순으로 ‘좋아요’","link":"https://m.entertain.naver.com/now/article/009/0005381413","retrieved":1729228556052},{"title":"[센터연예] 블랙핑크 로제, 브루노 마스와 듀엣…싱글 '아파트'","contents":"그룹 블랙핑크 로제가 세계적인 팝스타 브루노 마스와 함께한 듀엣곡 '아파트'를 발표합니다. 소속사 더블랙레이블은 선공개 곡 싱글 '아파트' 발매 소식을 전하며 12월 로제의 첫 정규 앨범 '로지'에도 수록될 예정이라고 설명했습니다. 앞서 로제는 SNS에 브루노 마스와 함께한 사진을 올리고 '한국식 술 게임'을 가르쳐줬다고 밝혔고, 브루노 마스는 \"키스를 하려고 해서 이상했다\"는 댓글을 달아 팬들에게 궁금증을 일으켰습니다. 서형석 기자 (codealpha@yna.co.kr) #APR #ROSE #BRUNOMARS","link":"https://m.entertain.naver.com/now/article/422/0000687833","retrieved":1729228556054},{"title":"곽튜브 \"프랑스 오토바이 여행 중\"…이나은 따돌림 옹호 논란 벗어났나","contents":"여행 크리에이터 곽튜브(본명 곽준빈)가 이나은 따돌림 옹호 논란 이후 약 한 달 만에 SNS 활동을 재개했다. 곽튜브는 17일 자신의 인스타그램에 \"프랑스 오토바이 여행 중입니다. 감사합니다 항상\"이라는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진에는 오토바이를 탄 채 엄지를 치켜세우고 있는 곽준빈과 빠니보틀의 모습이 담겼다. 곽튜브는 노상 카페에서 아이스크림을 먹기도 했다. 게시물에는 5만 4000여 명이 '좋아요'를 눌렀다. 그중에는 전현무도 있었다. 노홍철은 댓글을 통해 \"저 바이크 사주고 싶다. 이렇게 찰떡이라니\"라는 댓글을 달았다. 앞서 곽튜브는 지난 16일 자신의 유튜브 채널에 공개한 영상을 통해 과거 따돌림 의혹을 받은 이나은을 두둔하는 듯한 모습을 보였다는 이유로 논란에 휩싸였다. 이에 곽튜브는 해당 영상을 삭제하고 두 차례 사과의 뜻을 전했으나 비난이 사그라지지 않고 있다. 2015년 에이프릴로 데뷔한 이나은은 2021년 멤버들과 이현주를 집단으로 괴롭혔다는 의","link":"https://m.entertain.naver.com/now/article/421/0007853345","retrieved":1729228556055},{"title":"김민주 “수영선수 役 위해 첫 수영 도전, 무서웠지만…” [SS쇼캠]","contents":"배우 김민주가 캐릭터 소화를 위해 처음으로 수영을 배웠다고 밝혔다. 18일 오전 서울 성동구 메가박스 성수에서 배우 노윤서, 홍경, 김민주, 조선호 감독이 참석한 가운데 영화 ‘청설’ 제작보고회가 진행됐다. ‘청설’에서 청각 장애인 수영 선수 역을 맡은 김민주는 “쉽지 않았다. 물과 전혀 친한 편이 아니라서 영화 준비하면서 처음으로 수영을 배웠는데, 많이 무서웠다”고 답했다. 이어 “물과 친하지도 않다 보니까 ‘내가 물에 뜰 수 있다고?’ 불안했다. 물에 들어가고, 물에서 편하게 숨 쉬고, 빠져도 죽지 않는다는 확신을 가지기까지 시간이 오래 걸렸는데 이후에는 재밌게 열심히 연습했다. 실력이 느니깐 자신감도 붙었다”고 덧붙였다. 한편, 영화 ‘청설’은 사랑을 향해 직진하는 ‘용준’(홍경 분)과 진심을 알아가는 ‘여름’(노윤서 분), 두 사람을 응원하는 동생 ‘가을’(김민주 분)의 청량하고 설레는 순간들을 담은 이야기로 오는 11월 6일 개봉한다. yoonssu@sportsseoul.c","link":"https://m.entertain.naver.com/now/article/468/0001101341","retrieved":1729228556056},{"title":"박지윤·최동석, 부부성폭행..제3자가 경찰 수사의뢰 '코미디'→제 발등 찍은 폭로전 [스타이슈]","contents":"박지윤 최동석 부부의 결혼생활, 이혼 폭로전이 계속되고 있는 가운데 보다 못한 대중이 두 사람의 '부부 성폭행' 사건을 경찰 수사의뢰하는 웃지 못할 일까지 벌어졌다. 18일 한 네티즌은 커뮤니티에 박지윤 최동석 부부의 성폭행 사건을 제주 경찰청에 수사 의뢰했다고 직접 밝혔다. 해당 민원인은 지난 17일 보도 된 디스패치의 보도를 근거로, 박지윤 최동석이 나눈 대화 일부를 부부 성폭행 근거로 제시했다. 민원인은 \"이혼 소송 중 쌍방 상간 소송을 진행 중인 박지윤, 최동석의 보다 자세한 이혼 사유에 대해 보도했는데, 공개된 두 사람의 대화 내용이 가히 충격적\"이라며 \"특히 '성폭행'을 언급한 부분은 철저한 수사가 필요하다고 판단되어 국민신문고를 통해 제주특별자지도경찰청에 수사의뢰 했다\"라고 설명했다. 이와 함께 민원인은\"경찰은 최동석 박지윤 부부의 성폭행 사건을 철저히 수사하여 범죄혐의가 드러날 시 엄히 처벌받게 해 줄 것을 강력히 촉구한다\"라고 쓴 수사의뢰 민원 신청 내용을 공개로 했","link":"https://m.entertain.naver.com/now/article/108/0003274678","retrieved":1729228556062},{"title":"이관희, ♥오마이걸 효정에 공개 고백 \"여친 만들러 왔다\" ('편스토랑')","contents":"'신상출시 편스토랑'에 핫가이 이관희가 뜬다. 10월 18일 방송되는 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에는 원주 DB 프로미 소속 현역 농구선수이자 넷플릭스 '솔로지옥3'에 출연, 최고의 핫가이에 등극한 이관희가 스페셜MC로 출격한다. 쏙 들어간 보조개처럼 출구 없는 매력을 발산한 이관희 덕분에 금요일 저녁 안방 여심도 제대로 흔들릴 전망이다. 최근 진행된 '편스토랑' 스튜디오 녹화에서 MC 붐 지배인은 \"핫가이, 코트 위에서 더 뜨거운 승부사\"라며 이관희를 소개했다. 이에 이관희는 쑥스러운 듯 \"생긴 건 세 보이지만 생각보다 재밌는 남자\"라고 애교 넘치는 자기 PR을 해 웃음을 자아냈다. 이관희의 소개에 김재중은 \"보조개가 예쁘다\", 장민호는 \"빈지노 느낌이 있다\", MC붐은 \"박보검 느낌도 있다\" 등 관심을 쏟아냈다. 이때 또 다른 스페셜MC 이현이가 조심스레 \"지금은 솔로세요?\"라고 질문을 던졌다. 모두의 이목이 집중된 가운데 이관희는 \"오늘 여자친구 만들","link":"https://m.entertain.naver.com/now/article/076/0004205792","retrieved":1729228556063},{"title":"혜리, '악플러 논란' 이후 첫 공식석상서 여유로운 모습 \"내년에도 열심히\"","contents":"가수 겸 배우 혜리가 최근 불거진 악플러 논란 이후 처음으로 공식석상에 모습을 드러냈다. 17일 오후 서울 성수동 에스팩토리에서 열린 '엘르 스타일 어워즈' 포토콜 행사에 참석한 혜리는 우아한 드레스 차림으로 등장해 변함없는 미모를 과시했다. 이번 행사는 혜리의 악플러가 배우 한소희가 아니냐는 의혹이 제기된 이후 첫 공식 일정이었다. 포토월에 선 혜리는 볼하트, 손하트 포즈를 취하며 프로페셔널한 모습을 보였다. 특히 최근 논란을 의식하지 않는 듯 편안하고 여유로운 표정으로 행사에 임해 주목받았다. 행사 후 혜리는 자신의 인스타그램을 통해 \"연말 분위기가 슬슬 나네요. 1년 동안 열심히 살았다아아아아. 내년에도 열심히 살아야지\"라는 소감을 전하며 팬들과 소통했다. 앞서 온라인 커뮤니티를 통해 혜리를 겨냥한 악성 댓글을 작성한 계정이 화제가 된 바 있다. 해당 계정은 '느그 언니(한소희)랑 류(준열) 합쳐도 안 되더라', '애초에 (팔로워) 1700만 따리를 채운다고 생각하는 능지 수준","link":"https://m.entertain.naver.com/now/article/011/0004404221","retrieved":1729228556064},{"title":"‘청춘 그 자체’ 노윤서-홍경의 케미 포인트는 몇 점? (‘청설’ 제작보고회) [SS쇼캠]","contents":"배우 노윤서, 홍경이 18일 오전 서울 성동구 메가박스 성수에서 열린 영화 ‘청설’ 제작보고회에 참석해 질문에 답을 하고 있다. 이날 행사에는 노윤서, 홍경, 김민주, 조선호 감독이 참석해 자리를 빛냈다. 한편, 영화 ‘청설’은 사랑을 향해 직진하는 ‘용준’(홍경 분)과 진심을 알아가는 ‘여름’(노윤서 분), 두 사람을 응원하는 동생 ‘가을’(김민주 분)의 청량하고 설레는 순간들을 담은 이야기로 오는 11월 6일 개봉한다. yoonssu@sportsseoul.com ‘청설’ 제작보고회","link":"https://m.entertain.naver.com/now/article/468/0001101338","retrieved":1729228556065},{"title":"\"나랑 사귀어봤어?\"… 공유♥채정안, 17년 만 핑크빛 ?","contents":"배우 공유가 '커피프린스 1호점' 촬영 당시 채정안이 너무 예뻤다며 핑크빛 기류를 만들었다. 지난 17일 채정안TV 채널에는 '유주누나 오랜만이야…17년만에 재회한 한결과 유주의 못다한 이야기ㅣEP.2 공유' 제목의 영상이 공개됐다. 이날 채정안은 공유를 보자마자 \"너 너무 예쁘게 하고 왔다\"며 털털하게 맞이했다. 공유도 \"집에 있는 옷 주워입고 왔다\"며 거리없는 모습을 보였다. 공유는 \"유튜브 동욱이 나왔더라, 문자로 봤지? 동욱이처럼 하면 된다고 하더라\"며 폭소, \"나보고 MC 잘 보라고 하더라\"며 웃음지었다. 두 사람은 2007년 함께 한 '커피프린스' 드라마에 대한 이야기를 나눴다. 채정안은 \"원래 공유 알고 있었지만 첫 리딩때 실제 대면했다\"고 하자 공유는 \"채정안은 옛날 연예인이라 알고 있었지만\"이라며 폭소, \"그때 처음봤다\"고 했다.이어 두 사람은 \"기억나는 건 첫 촬영을 일찍해, 놀이터에서 만나는 첫 촬영. 안 친할 때라 어색했다\"고 했다. 이때 공유는 \"근데 누나 진","link":"https://m.entertain.naver.com/now/article/417/0001033374","retrieved":1729228556071},{"title":"서유리, 서병길PD와 이혼 폭로전+11억 빚 상환한 올해..\"순간은 괴로워도 지나간다\"","contents":"성우 서유리가 다사다난했던 2024년을 회고했다. 17일 서유리는 \"누가 나에게 24년 여름을 회상하라고 한다면 파란색을 떠올리게 될 것 같아\"라며 청량한 미모를 자랑했다. 서유리는 \"찰나의 순간은 괴로워도 이 또한 지나갈테니\"라며 많은 일들이 있었던 24년을 회상했다. 한편 서유리는 2019년 최병길 PD와 결혼했으나 5년 만에 파경을 맞았다. 두 사람은 이혼하는 과정에서 금전 문제 등을 폭로하며 진흙탕 싸움을 벌이기도 했다. 결혼 생활을 유지하며 11억 원에 달하는 대출금이 있다고 고백한 서유리는 최근 그 빚을 다 갚았다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/076/0004205789","retrieved":1729228556071},{"title":"청설, 캐스팅 비하인드는? [TV10]","contents":"18일 오전 서울 성동구 메가박스 성수에서 열린 영화 ‘청설’ 제작보고회에 배우 노윤서,홍경,김민주가 참석했다. ‘청설’은 사랑을 향해 직진하는 ‘용준’(홍경 분)과 진심을 알아가는 ‘여름’(노윤서 분), 두 사람을 응원하는 동생 ‘가을’(김민주 분)의 청량하고 설레는 순간들을 담은 이야기다.","link":"https://m.entertain.naver.com/now/article/312/0000685270","retrieved":1729228556073},{"title":"청설, 배우들이 기억하는 수어는? [TV10]","contents":"18일 오전 서울 성동구 메가박스 성수에서 열린 영화 ‘청설’ 제작보고회에 배우 노윤서,홍경,김민주가 참석했다. ‘청설’은 사랑을 향해 직진하는 ‘용준’(홍경 분)과 진심을 알아가는 ‘여름’(노윤서 분), 두 사람을 응원하는 동생 ‘가을’(김민주 분)의 청량하고 설레는 순간들을 담은 이야기다.","link":"https://m.entertain.naver.com/now/article/312/0000685269","retrieved":1729228556074},{"title":"청설, 보기만 해도 여름 향기나는 배우들 [TV10]","contents":"18일 오전 서울 성동구 메가박스 성수에서 열린 영화 ‘청설’ 제작보고회에 배우 노윤서,홍경,김민주가 참석해 포즈를 취하고 있다. ‘청설’은 사랑을 향해 직진하는 ‘용준’(홍경 분)과 진심을 알아가는 ‘여름’(노윤서 분), 두 사람을 응원하는 동생 ‘가을’(김민주 분)의 청량하고 설레는 순간들을 담은 이야기다.","link":"https://m.entertain.naver.com/now/article/312/0000685268","retrieved":1729228556076},{"title":"[포토]노윤서, 볼콕","contents":"영화 ‘청설’ 제작보고회가 18일 오전 서울 성수동 메가박스에서 열렸다. 배우 홍경, 노윤서, 김민주, 조선호 감독이 기자간담회에 참석했다. 2024.10.18","link":"https://m.entertain.naver.com/now/article/009/0005381401","retrieved":1729228556077},{"title":"[포토]홍경-노윤서-김민주, 청춘 어벤저스","contents":"영화 ‘청설’ 제작보고회가 18일 오전 서울 성수동 메가박스에서 열렸다. 배우 홍경, 노윤서, 김민주, 조선호 감독이 기자간담회에 참석했다. 2024.10.18","link":"https://m.entertain.naver.com/now/article/009/0005381399","retrieved":1729228556079},{"title":"블랙핑크 리사, 시스루+가터벨트 란제리룩…美서 거침없네","contents":"그룹 블랙핑크 리사가 파격적인 란제리룩을 소화했다. 리사는 지난 17일 자신의 SNS에 “빅토리아 시크릿 패션쇼의 대규모 컴백을 열게 돼 정말 영광이다. 저와 함께 이 상징적인 순간을 만들어 준 VS 팀과 저희 팀에 감사드린다”라는 글과 함께 사진 여러 장을 게시했다. 사진 속 리사는 몸선이 드러나는 빅토리아 시크릿의 의상을 당당하게 소화하고 미소짓고 있다. 특히 전신에 시스루를 매치해 날개를 단 의상을 두고선 “마침내 내 날개를 달았다”라고 적어 만족을 드러냈다. 한편 리사는 15일(현지시각) 미국 뉴욕에서 약 6년 만에 재개된 란제리 브랜드 빅토리아 시크릿 패션쇼에 팝 가수 셰어, 타일라와 스페셜 게스트로 나섰다. 리사는 과감한 블랙 의상을 입고 ‘락스타’로 패션쇼의 오프닝을 화려하게 열었다. 마치 런웨이를 걷는 듯한 연출까지 선보인 리사는 최근 발매한 신곡 ‘문릿 플로어’도 선보여 환호를 받았다.","link":"https://m.entertain.naver.com/now/article/241/0003387959","retrieved":1729228556080},{"title":"[포토]홍경, 수화로 저장","contents":"영화 ‘청설’ 제작보고회가 18일 오전 서울 성수동 메가박스에서 열렸다. 배우 홍경, 노윤서, 김민주, 조선호 감독이 기자간담회에 참석했다. 2024.10.18","link":"https://m.entertain.naver.com/now/article/009/0005381397","retrieved":1729228556084},{"title":"노윤서 “손예진→수지 이을 ‘국민 첫사랑’? 과분하게 감사해” [SS쇼캠]","contents":"배우 노윤서가 ‘국민 첫사랑’ 수식어를 언급했다. 18일 오전 서울 성동구 메가박스 성수에서 배우 노윤서, 홍경, 김민주, 조선호 감독이 참석한 가운데 영화 ‘청설’ 제작보고회가 진행됐다. 노윤서는 손예진 등에 이어 국민 첫사랑의 계보를 이을 것 같다는 질문에 “그런 말은 너무 과분하고 감사하다”라며 “그렇게 불러주시면 너무 감사한 일이지만 그냥 ‘인간 여름’이라는 그런 칭호도 좋을 거 같다, 뭐든 너무 좋다”고 부끄러워 했다. 한편, 영화 ‘청설’은 사랑을 향해 직진하는 ‘용준’(홍경 분)과 진심을 알아가는 ‘여름’(노윤서 분), 두 사람을 응원하는 동생 ‘가을’(김민주 분)의 청량하고 설레는 순간들을 담은 이야기로 오는 11월 6일 개봉한다. yoonssu@sportsseoul.com ‘청설’ 제작보고회","link":"https://m.entertain.naver.com/now/article/468/0001101336","retrieved":1729228556086},{"title":"[포토]노윤서, 수화로 미소","contents":"영화 ‘청설’ 제작보고회가 18일 오전 서울 성수동 메가박스에서 열렸다. 배우 홍경, 노윤서, 김민주, 조선호 감독이 기자간담회에 참석했다. 2024.10.18","link":"https://m.entertain.naver.com/now/article/009/0005381395","retrieved":1729228556087},{"title":"[포토]김민주, 수화로는 예쁘다","contents":"영화 ‘청설’ 제작보고회가 18일 오전 서울 성수동 메가박스에서 열렸다. 배우 홍경, 노윤서, 김민주, 조선호 감독이 기자간담회에 참석했다. 2024.10.18","link":"https://m.entertain.naver.com/now/article/009/0005381394","retrieved":1729228556093},{"title":"[ET포토] 김민주, '예쁨 흩날리며'","contents":"배우 김민주가 18일 서울 성동구 메가박스 성수에서 진행된 영화 ‘청설’ 제작보고회에 참석했다. 홍경, 노윤서, 김민주 등이 출연하는 영화 '청설'은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기로 11월 6일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003248759","retrieved":1729228556093},{"title":"[ET포토] 김민주, '이 구역의 미모퀸'","contents":"배우 김민주가 18일 서울 성동구 메가박스 성수에서 진행된 영화 ‘청설’ 제작보고회에 참석했다. 홍경, 노윤서, 김민주 등이 출연하는 영화 '청설'은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기로 11월 6일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003248758","retrieved":1729228556094},{"title":"[ET포토] 노윤서, '청초한 미모'","contents":"배우 노윤서가 18일 서울 성동구 메가박스 성수에서 진행된 영화 ‘청설’ 제작보고회에 참석했다. 홍경, 노윤서, 김민주 등이 출연하는 영화 '청설'은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기로 11월 6일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003248757","retrieved":1729228556094},{"title":"노윤서-홍경-김민주, 청량계 어벤져스 (‘청설’ 제작보고회) [SS쇼캠]","contents":"배우 노윤서, 홍경, 김민주가 18일 오전 서울 성동구 메가박스 성수에서 열린 영화 ‘청설’ 제작보고회에 참석해 포즈를 취하고 있다. 한편, 영화 ‘청설’은 사랑을 향해 직진하는 ‘용준’(홍경 분)과 진심을 알아가는 ‘여름’(노윤서 분), 두 사람을 응원하는 동생 ‘가을’(김민주 분)의 청량하고 설레는 순간들을 담은 이야기로 오는 11월 6일 개봉한다. yoonssu@sportsseoul.com ‘청설’ 제작보고회","link":"https://m.entertain.naver.com/now/article/468/0001101333","retrieved":1729228556095},{"title":"[ET포토] 노윤서. '청량한 매력'","contents":"배우 노윤서가 18일 서울 성동구 메가박스 성수에서 진행된 영화 ‘청설’ 제작보고회에 참석했다. 홍경, 노윤서, 김민주 등이 출연하는 영화 '청설'은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기로 11월 6일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003248755","retrieved":1729228556096},{"title":"[ET포토] 홍경, '포즈는 엣지있게'","contents":"배우 홍경이 18일 서울 성동구 메가박스 성수에서 진행된 영화 ‘청설’ 제작보고회에 참석했다. 홍경, 노윤서, 김민주 등이 출연하는 영화 '청설'은 사랑을 향해 직진하는 ‘용준’(홍경)과 진심을 알아가는 ‘여름’(노윤서), 두 사람을 응원하는 동생 ‘가을’(김민주)의 청량하고 설레는 순간들을 담은 이야기로 11월 6일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003248753","retrieved":1729228556100},{"title":"김민주, 눈빛에 ‘가을’을 담아 ‘예쁘다’ (‘청설’ 제작보고회) [SS쇼캠]","contents":"배우 김민주가 18일 오전 서울 성동구 메가박스 성수에서 열린 영화 ‘청설’ 제작보고회에 참석해 포즈를 취하고 있다. 이날 행사에는 노윤서, 홍경, 김민주, 조선호 감독이 참석해 자리를 빛냈다. 한편, 영화 ‘청설’은 사랑을 향해 직진하는 ‘용준’(홍경 분)과 진심을 알아가는 ‘여름’(노윤서 분), 두 사람을 응원하는 동생 ‘가을’(김민주 분)의 청량하고 설레는 순간들을 담은 이야기로 오는 11월 6일 개봉한다. yoonssu@sportsseoul.com ‘청설’ 제작보고회","link":"https://m.entertain.naver.com/now/article/468/0001101332","retrieved":1729228556100}]}