{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"첫방 '정글밥' 류수영, 항공사 파산 40시간 여정에도 식재료 앞 '맑눈광' 돌변 [종합]","contents":"'정글밥' 멤버들이 한식을 전파하기 위해 40시간 여만에 최종목적지에 도착했다. 13일 첫 방송되는 SBS 신규 예능 '정글밥'은 정글 오지에서 구한 현지 식재료로 요리한 한식을 전파하는 식문화 교류기 프로그램이다. 최근 미국 캘리포니아에서 한식을 주제로 강연하며 셰프로서도 인정받은 'K-집밥 마스터' 류수영과 함께 이승윤, 서인국, 유이가 정글 메이트가 됐다. 이들이 식문화 교류를 위해 떠난 곳은 원시 문명이 남아있는 나라 바누아투다. 80여 개의 섬으로 이뤄진 이 작은 나라의 최북단에 위치한 뱅크스 제도의 한 섬이다. 멤버들의 사전 미팅에서 서인국과 유이는 '수영'에 대한 자부심을 드러냈다. \"수영 선수 출신 아니냐. 별명이 인천인어라고 들었다\"는 말에 유이는 손사레를 치면서도 \"프리다이빙을 배웠다. 어찌 됐든 식재료를 구해 와야 하기 때문에. 프리다이빙을 몇 번 연습하고 왔다\"고 말했다. 이에 서인국도 \"저는 수영 영화를 찍었다. 울산돌고래\"라고 셀프 장랑해 기대를 모았다. 비","link":"https://m.entertain.naver.com/now/article/076/0004181273","retrieved":1723565839822},{"title":"'전동 스쿠터 음주운전' BTS 슈가, 추가 CCTV 공개","contents":"전동 스쿠터를 음주 상태로 몬 혐의를 받는 방탄소년단 슈가의 운전 모습이 담긴 추가 CCTV가 공개됐다. 13일 연합뉴스TV는 슈가의 사고 모습이 담긴 CCTV를 공개했다. 공개된 영상은 6일 오후 11시 10분께로 서울 용산구 한남동의 한 거리가 담겼다. 흐릿하게 보이는 영상 속 남성이 슈가로 전동 스쿠터를 탄채 인도를 달리다 경계석을 들이받고 넘어진다. 마침 순찰 중이던 경찰 기동대원들이 슈가를 발견하고 인근 파출소에 지원을 요청한 것으로 알려졌다. 이후 출동한 경찰들이 현장에서 음주 측정을 진행했고 당시 슈가의 혈중알코올농도는 0.227%로 측정됐다. 경찰은 슈가의 최종 이동 거리와 경로에 대한 확인을 마쳤고 슈가 측과 소환 조사 일정을 조율 중이다. 김선우 엔터뉴스팀 기자 kim.sunwoo@jtbc.co.kr (콘텐트비즈니스본부) 사진=연합뉴스TV","link":"https://m.entertain.naver.com/now/article/437/0000406067","retrieved":1723565839823},{"title":"[전문]침묵 깬 민희진 \"사내 성희롱? 허위신고 의심...해임 위한 빌미로 추측\" [종합]","contents":"어도어 전 직원 B씨가 민희진 어도어 대표가 사내 괴롭힘과 성희롱을 은폐했다고 주장한 가운데, 어도어 민희진 대표가 침묵을 깨고 해당 직원의 주장을 반박했다. 13일 민희진은 \"소모적이고 피로한 일에 더 이상 연루되고 싶지 않다는 뜻을 수차례 밝혔음에도 연이어 사실 왜곡 및 허위사실의 공격이 계속되는 바 바로잡는다\"며 장문의 공식입장을 전했다. 민희진은 \"애초에 이 일은 B와 무관하게 나의 해임 추진을 위한 억지 꼬투리 잡기 목적으로 발생된 일로 추정돼 그간 의도치 않게 끌려나온 B의 입장을 고려하여 모든 사실관계를 밝히지 않고 조심스럽게 대처했다\"면서 \"복잡한 개인사들을 드러내지 않는 선에서 사실관계를 명확히 하고자 노력했으나 B가 돌연 등장해 내가 A부대표만 일방적으로 감쌌다거나 거짓말을 했다는 허위사실을 유포하고 사과를 요구하는 등 이상한 흐름이 감지돼 더 이상 개인간의 문제가 아닌 것으로 판단됐다\"며 사건의 전말을 밝히는 계기를 밝혔다. 민희진에 따르면 B는 신입사원이 아니며","link":"https://m.entertain.naver.com/now/article/076/0004181271","retrieved":1723562098855},{"title":"민희진 \"억지 주장\"vs퇴사자 \"사과 無\"..사내 성희롱 진실 공방 [종합]","contents":"걸 그룹 뉴진스(NewJeans) 소속사 어도어 대표 민희진과 사내 성희롱 피해자 B 씨의 갈등이 점차 첨예해지고 있다. B 씨의 사내 성희롱 논란은 지난달 25일 한 매체를 통해 보도됐다. 해당 매체는 B 씨를 두고 민희진과 어도어 부대표 A 씨가 나눈 메신저 대화 내용을 공개했다. 이 대화에는 민희진의 욕설과 B 씨를 비난하고 A 씨를 옹호하는 내용이 담겨 논란이 됐다. 이에 민희진은 지난달 30일 개인 SNS를 통해 자신의 대화 목록을 낱낱이 공개, 사내 성희롱 은폐 의혹을 전면 부인했다. 또한 앞서 보도된 메신저 내용에 대해 사실 왜곡을 주장하며 \"어도어 자체 조사도 아닌, 하이브의 조사와 결론 통보로 이미 마무리된 사안을 사실과 다르게 왜곡된 시각으로 엉뚱한 시점에 수면 위로 올린 의도가 무엇인지 예상되는 부분이 있다. 나를 비롯한 관련 구성원이 2차 피해를 당하고 있어 사실을 바로잡아야 한다고 생각해 대화 내용을 공개한다\"라고 해명했다. 하지만 지난 8일 B 씨가 SNS","link":"https://m.entertain.naver.com/now/article/108/0003258034","retrieved":1723562098858},{"title":"[친구들! 모여라③] 故 김민기 '학전', 아이들 위한 '아르코꿈밭극장'으로","contents":"33년 역사 '학전'…아동·청소년 '공연의 장' 탈바꿈 \"대학로 대표 어린이·청소년극 발굴할 것\" 방학이 본격적으로 시작되면서 어린이들의 취향을 저격한 콘텐츠들이 대거 출격했다. 영화와 뮤지컬 업계는 아이들의 눈과 귀를 사로잡는 공연을 선보이고 있다. 여기에 인기 캐릭터를 앞세운 다양한 체험 시설도 생겼다. 그런가 하면 故 김민기의 '학전'은 어린이와 청소년을 위한 공연예술의 장 '아르코꿈밭극장'으로 변신했다. &lt;더팩트&gt;는 여름방학을 맞아 어린이를 위한 콘텐츠를 정리해 봤다. &lt;편집자주&gt; 아이들의 꿈과 희망을 지켜주는 곳도 있다. 가수이자 공연연출가 김민기가 대표로 있던 '학전'이 폐관 후 새롭게 문을 열었다. 이곳에서 아동과 청소년들은 공연 예술에 대한 꿈을 키울 수 있다. '배움의 밭'이라는 뜻을 가진 학전은 故 김민기가 1991년 3월 대학로에 소극장을 개관하며 출발했다. 연극 뮤지컬 콘서트 등 다양한 공연을 기획 및 제작했고 다양한 예술 장르 간의 교류와 접목을 통해 새로운","link":"https://m.entertain.naver.com/now/article/629/0000313011","retrieved":1723562098860},{"title":"[종합]BTS 슈가, 술 마시고 인도 질주하다 꽈당…CCTV 영상 공개","contents":"술을 마신 채 전동 스쿠터를 탄 혐의를 받는 그룹 방탄소년단(BTS) 멤버 슈가(민윤기, 31)가 사고 당시 인도를 달리는 모습이 담긴 CCTV 영상이 공개됐다. 13일 연합뉴스TV는 슈가가 지난 6일 오후 11시 10분쯤 서울 용산구 한남동 한 거리에서 인도를 질주한 CCTV 영상을 공개했다. 공개된 CCTV 영상에 따르면, 당시 슈가는 인도를 달리다 경계석을 들이받고 넘어졌다. 마침 순찰 중이던 경찰 기동대원들이 슈가를 발견한 뒤, 인근 파출소에 지원을 요청했다. 슈가는 지난 6일 서울 용산구 한남동 자택 근처에서 전동스쿠터를 타다가 넘어졌다. 당시 인근을 순찰하던 경찰이 음주 측정을 한 결과 혈중알코올농도가 0.227%로, 면허 취소 기준(0.08% 이상)을 훨씬 웃돈 것으로 확인됐다. 경찰은 당시 슈가가 방탄소년단 멤버임을 알아보지 못했고, 슈가가 만취 상태여서 조사를 제대로 하지 못한 채 음주 측정만 한 뒤 귀가 조처했다. 슈가가 몰았던 전동스쿠터도 따로 압수하지는 않았다.","link":"https://m.entertain.naver.com/now/article/076/0004181270","retrieved":1723562098862}]}