{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"로켓펀치, 데뷔 5년 만 해체 수순..\"연희·윤경·소희·다현 전속계약 종료\" [공식]","contents":"그룹 로켓펀치가 멤버들의 전속계약 만료 소식을 알렸다. 27일 울림엔터테인먼트는 “소속 아티스트 로켓펀치 멤버 연희, 윤경, 소희, 다현의 전속계약이 오는 12월 31일부로 종료된다. 오랜 시간 논의하였으나 충분한 대화 끝에 전속계약을 종료하기로 했다”고 밝혔다. 이어 “지난 시간 동안 당사 소속 아티스트로서 함께해 준 연희, 윤경, 소희, 다현에게 감사한 마음을 전하며 앞으로의 날들을 진심으로 응원한다. 언제나 곁에서 변함없이 사랑해 주시고 힘이 되어주신 팬 여러분들에게도 감사의 마음을 전한다”고 덧붙였다. 로켓펀치는 2019년 데뷔, ‘FLASH’, ‘Ring Ring’, ‘빔밤붐’ 등으로 활동했다.","link":"https://m.entertain.naver.com/now/article/109/0005218417","retrieved":1735290928297},{"title":"로제, 한터 차트 올킬…美·日·中 1위 싹쓸이","contents":"가수 로제가 12월 4주 차 한터차트 국가별 차트 1위를 싹쓸이했다. 세계 유일의 실시간 음악차트인 한터차트는 27일 오전, 12월 4주 차(집계 기간 16일~22일) 미국, 일본, 중국 국가별 차트 TOP 30을 발표했다. 로제의 'rosie'(종합 지수 1만8150.16점)는 미국 부문 1위에 올랐다. 이로써 로제는 해당 차트에서 9주 연속 1위라는 압도적인 기록을 달성했다. 일본 부문 1위도 로제의 'rosie'(종합 지수 1만9792.94점)가 차지했다. 중국 부문 역시 'APT.'가 정상에 올랐다. 로제와 브루노 마스 'APT.'의 종합 지수는 5만9065.47점이다. 한편, 국가별 차트는 한터차트의 빅데이터 수집 기술을 바탕으로 전 세계의 케이팝 데이터를 실시간으로 수집하고 분석해 발표하고 있다. 각 국가별 음반, 음원, 소셜 포털 데이터 등 케이팝 아티스트의 글로벌 데이터를 바탕으로 집계된 종합 차트다. (사진=한터차트)","link":"https://m.entertain.naver.com/now/article/415/0000034647","retrieved":1735290928297},{"title":"방탄소년단 측 \"다수 악플러 벌금형 확정, 탈덕수용소 소송 계속\"[전문]","contents":"그룹 방탄소년단(BTS)이 악플러에 대한 법적 대응 진행 상황을 밝혔다. 27일 방탄소년단 소속사 빅히트 뮤직은 \"당사는 방탄소년단에 대한 명예훼손, 모욕, 성희롱, 허위사실 유포, 악의적 비방 등 악성 게시물 작성자를 상대로 정기적인 법적 대응을 하고 있다\"면서 \"지난 공지 이후, 검찰에 송치되었던 다수의 피의자들이 200만원까지의 벌금형에 처해졌으며, 이 중에는 이전 고소 건에서 처벌받았음에도 불구하고 악성 게시글을 작성하여 추가로 처벌된 피고인도 포함돼 있다\"고 밝혔다. 이어 \"또한, 자신이 운영하는 블로그에서 수백건의 모욕 및 명예훼손 게시글을 작성한 피고인에 대하여도 범죄 혐의가 인정되어 총 500만원의 벌금형 처분이 확정됐다\"면서 \"수사 및 법적 절차가 완료되지 않은 피의자들에 대하여도 엄중한 처벌이 내려질 수 있도록 끝까지 책임을 묻도록 하겠다\"고 강조했다. 그러면서 \"탈덕수용소에 대한 손해배상 소송, 아티스트의 개인정보 유출 및 스토킹 관련 민형사상 소송 등 별도로 진","link":"https://m.entertain.naver.com/now/article/108/0003291972","retrieved":1735290928297},{"title":"'블립의 딸' 영파씨, ♥텔레파씨와 연말파티⋯핫초코 마시며 진솔한 대화","contents":"'K-POP 팬덤 앱' 블립(blip)이 그룹 영파씨(YOUNG POSSE)를 위한 미니 팬미팅을 성료했다. 블립(blip)은 지난 22일 영파씨와 팬덤 텔레파씨(TELEPOSSE)를 위한 연말 미니 팬미팅 '영파씨 슈퍼팬파티2'를 성황리에 개최했다. 이번 팬미팅은 올해 7월 열린 '슈퍼팬 부스트 파티'에 이어 영파씨가 팬들과 함께 소중한 순간들을 돌아보고, 앞으로의 활동에 대한 다짐을 나누며, 팬들과의 유대감을 한층 더 깊이 다진 특별한 시간이었다. 블립은 지난 8월 슈퍼팬 챌린지를 통해 영파씨를 향한 뜨거운 응원을 보내준 팬들을 선정했으며, 이달 14일 개최된 '홈커밍 파씨(HOMECOMING POSSE)' 콘서트에서 영파씨가 직접 선정한 베스트 드레서들도 슈퍼팬으로 초대해 멤버들과 특별한 시간을 보낼 기회를 제공했다. 이번 팬미팅은 아티스트와 팬들이 더욱 가까이 소통할 수 있도록 세심하게 기획됐다. 약 2시간 동안 따뜻한 핫초코와 함께 진솔한 대화를 나누며 훈훈한 분위기가 이어","link":"https://m.entertain.naver.com/now/article/117/0003899605","retrieved":1735290928299},{"title":"\"목소리 안 나와\"… 김정민, 건강 악화로 29일 대구공연 취소","contents":"가수 김정민이 건강 악화로 오는 29일 예정됐던 전국투어 ‘라이브 스타’ 대구 공연을 취소했다. 김정민 김정민은 27일 자신의 사회관계망서비스(SNS)에 “창원, 마산, 대구팬 여러분께, 소중한 연말 스케줄 다 비워두시고 관람 예정이었던 공연들이 연기되어 진심으로 죄송하게 됐다”며 “매일 병원과 약물로 어찌 해보려고 했습니다만 전혀 상태가 나아지지를 않아 부득이하게 연기할수 밖에 없는 점 진심으로 사과드린다”고 글을 올렸다. 이어 “저의 힘과 의지로는 이겨낼 수 있는 상황이 아니더라. 목소리가 전혀 조절도 안되고 나오지가 않는다”며 “다시 한번 진심으로 사과드린다. 모두 감기 조심 하시기를 바라고, 하루빨리 완쾌해서 찾아뵙겠다”고 덧붙였다. 함께 공개된 진단서에 따르면 김정민은 인후통, 비폐색, 비루, 기침, 객담 등으로 인해 성대의 접촉이 불완전한 상태다. 약 2주간의 휴식을 취해야 하는 상황이다.","link":"https://m.entertain.naver.com/now/article/018/0005914523","retrieved":1735290928301},{"title":"대세 변우석, 노래방 차트도 접수‥이클립스 ‘소나기’ 2024년 OST 1위","contents":"변우석이 부른 OST가 금영노래방 2024 연말결산 OST 차트에서 1위에 올랐다. 12월 27일 금영엔터테인먼트는 전국 금영노래방 반주기, IPTV(KT기가지니, B tv), 금영노래방 모바일 앱‘가방’을 통해 집계된 금영노래방2024년 연말결산 차트를 공개했다. 이창섭의 ‘천상연’이 지난 2월 발매된 이후 꾸준히 상승세를 타며 2024년 전체 차트1위를 차지했고, tvN 드라마 ‘선재 업고 튀어’의 선풍적인 인기와 함께 이클립스의 ‘소나기’가 OST 차트에서 1위를 기록했다. (여자)아이들의 ‘나는 아픈 건 딱 질색이니까’는 수많은 커버 영상이 업로드되며 아이돌 차트 정상에 올랐으며, DAY6의‘ 예뻤어’는‘HAPPY’, ‘Welcome to the Show’ 등의 곡 발매와 함께 음원 차트를 역주행 하며 밴드 차트 정상을 밟았다. 최근 금영노래방 차트에서 큰 화제를 모은 곡 황가람의‘나는 반딧불’은3주 연속 차트1위를 기록하며 연말의 주인공으로 자리 잡았다.","link":"https://m.entertain.naver.com/now/article/609/0000937073","retrieved":1735290928301},{"title":"NCT 정우, '체크인 한양' OST 가창…28일 발매","contents":"사랑의 애절함 담은 발라드곡 그룹 NCT 멤버 정우가 '체크인 한양'에 힘을 보탠다. 채널A 토일드라마 '체크인 한양'(극본 박현진, 연출 명현우) 제작진은 27일 \"NCT 정우가 가창한 OST '같이 걸을래'가 오는 28일 오후 6시 온라인 음원 사이트를 통해 발매된다\"고 밝혔다. '같이 걸을래'는 잔잔하게 반복되는 피아노 선율과 따뜻한 기타 연주가 어우러진 발라드 장르의 곡이다. 여기에 감미로운 정우의 보컬이 더해져 사랑의 애절함을 한층 극대화할 것으로 기대된다. 지난 21일 첫 방송한 '체크인 한양'은 돈만 내면 왕도 될 수 있는 조선 최대 여각 '용천루'에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. 배우 배인혁 김지은 정건주 박재찬 등이 출연하며 매주 토, 일요일 오후 9시 10분 채널A에서 방송한다. '같이 걸을래'는 오는 28일 오후 6시 온라인 음원사이트를 통해 발매된다.","link":"https://m.entertain.naver.com/now/article/629/0000351745","retrieved":1735290928305},{"title":"어도어 “뉴진스 합성 사진 유포자, 벌금형 최종 확정…선처無” [공식]","contents":"소속사 어도어가 그룹 뉴진스의 악플러에 대한 법적 대응 상황을 밝혔다. 27일 어도어는 공식 팬 플랫폼을 통해 “당사는 뉴진스에 대한 명예훼손, 모욕, 성희롱, 허위사실 유포, 악의적 비방, 멸칭 사용 등 악성 게시물 작성자를 상대로 정기적인 법적 대응을 하고 있으며 이와 관련한 주요 진행 상황을 안내드린다”고 말했다. 이어 “온라인 상에서 아티스트를 음해하려는 목적의 근거 없는 악의적인 게시글들이 늘어나고 있다”며 “당사는 팬 여러분의 소중한 제보자료와 자체적인 실시간 모니터링을 통해 국내외 모든 채널을 대상으로 전방위적인 악성 게시글 및 댓글을 채증하여 수사기관에 고소장을 제출했다”고 말했다. 그러면서 “아티스트의 국적 및 외모 등을 조롱하고 모욕하는 게시글, 성적 수치심이나 혐오감을 일으키는 게시물과 허위사실을 유포하는 댓글을 작성한 자들을 고소장에 전부 포함했다”고 전했다. 이어 “지속적인 법적 조치에 따라 기존 고소 건들 중 여러 피의자들에게 벌금형이 확정됐다”며 “또한 나","link":"https://m.entertain.naver.com/now/article/241/0003404249","retrieved":1735290928306},{"title":"이승기X더보이즈, 배식 자원 봉사 참여..“온기 나눌 수 있어 뿌듯”","contents":"사진 제공=종로노인종합복지관 이승기가 후배 그룹 더보이즈와 함께 추운 겨울 어르신들에게 온기를 나눠드렸다. 27일 이승기가 그룹 더보이즈의 멤버 제이콥, 현재, 케빈과 함께 대한불교조계종사회복지재단 산하 종로노인종합복지관(관장 정관스님)을 찾아 종로구 어르신들을 위한 복지관 경로식당 배식 봉사활동에 참여했다. 이승기는 최근 가족 영화 ‘대가족’에서 백양사 주지스님(종로 평만옥 만둣국집 아들) 역을 맡아 전 세대 관객들에게 따뜻한 감동을 선사한 바. 이에 연말을 맞아 영화 속 배경이었던 종로구의 어르신들을 찾아 뵙고 봉사를 진행하며 따뜻한 정을 나눠 감사함을 전한 것이다. 이승기는 꾸준한 후원과 재능기부, 봉사활동을 통해 종로노인종합복지관과 인연을 이어가고 있다. 특히 올해 종로노인종합복지관이 주최하는 슈퍼스타종로 복지기여자 부분에서 조계종 총무원장 표창을 수상해 의미를 더했다. 이날 경로식당 봉사활동에는 후배 그룹 더보이즈의 멤버 제이콥, 현재, 케빈이 함께하여 정성껏 준비한 식사를","link":"https://m.entertain.naver.com/now/article/112/0003739380","retrieved":1735290928308},{"title":"방탄소년단 측 \"다수 악플러 벌금형→탈덕수용소 손배소 소송ing\" 엄중 대응 원칙 고수 [전문]","contents":"그룹 방탄소년단 소속사 빅히트 뮤직이 방탄소년단 공식 채널을 통해 \"검찰에 송치된 다수 피의자들이 200만 원까지의 벌금형에 처해졌으며 이 중에는 이전 고소 건에서 처벌받았음에도 불구하고 악성 게시글을 작성해 추가로 처벌된 피고인도 포함돼 있었다\"고 27일 밝혔다. 이어 소속사 측은 \"자신이 운영하는 블로그에서 수백건의 모욕 및 명예훼손 게시글을 작성한 피고인에 대해서도 범죄 혐의가 인정돼 총 500만 원의 벌금형 처분이 확정됐다. 수사 및 법적 절차가 완료되지 않은 피의자들에 대해서도 엄중한 처벌이 내려질 수 있도록 끝까지 책임을 묻도록 하겠다\"고 밝혔다. 또 소속사 측은 \"탈덕수용소에 대한 손해배상 소송, 아티스트의 개인정보 유출 및 스토킹 관련 민형사상 소송 등 별도로 진행 중인 사건들도 계속 진행 중이며 아티스트의 권익을 침해한 자들에 대한 법적 조치가 반드시 이뤄질 수 있도록 할 것\"이라고 전했다. 이어 \"병역의무를 이행하고 있는 방탄소년단 멤버들에 대한 악성 게시물의 수집","link":"https://m.entertain.naver.com/now/article/312/0000694542","retrieved":1735290928309},{"title":"박진영, 오늘(27일) 데뷔 30주년 콘서트 개최…특급 게스트는?","contents":"가수 박진영(J.Y. Park)이 오늘(27일)부터 사흘간 연말 단독 콘서트를 개최한다. 박진영은 12월 27일부터 29일까지 서울 송파구 올림픽공원 올림픽홀에서 연말 단독 콘서트 'Still JYP'를 총 3회 진행한다. 'Still JYP'는 2023년 송년 콘서트 '80's Night'(에이티스 나이트) 이후 약 1년 만의 연말 공연이자 올해 데뷔 30주년을 장식하는 단독 콘서트로 특별한 의미를 더한다. 박진영은 1994년 데뷔 이래 '날 떠나지마', '청혼가', 'Honey'(허니), '그녀는 예뻤다' 등 수많은 히트곡을 탄생시키며 '리빙 레전드'의 입지를 굳건히 했다. 또한 god, 비, 원더걸스, 2PM, 트와이스 등 후배 아티스트들을 제작한 아시아 대표 프로듀서로도 활약을 펼쳤다. 수많은 무대와 공연들로 관객과 호흡한 그는 '나쁜 파티', 'NO.1 X 50'(넘버원 피프티), 'GROOVE BACK'(그루브 백) 등 매해 독창적 타이틀의 공연을 통해 '연말 공연의 황제","link":"https://m.entertain.naver.com/now/article/408/0000247489","retrieved":1735290928311},{"title":"에스파, 데뷔 5년 차에 3연타 메가히트 '역대급 커리어 하이'","contents":"그룹 에스파가 올해 역대급 궤적을 그렸다. 에스파는 쇠 맛 그 자체인 ‘Supernova’(슈퍼노바)와 ‘Armageddon’(아마겟돈)으로 독보적인 음악 색깔을 확고히 한 것에 이어, 변주를 시도한 ‘Whiplash’(위플래시)로 뛰어난 콘셉트 소화력을 인정받으며 상, 하반기를 열고 닫았다. 이처럼 데뷔 5년 차에 한계 없는 성장을 보여주고 있는 에스파의 2024년 활약상을 정리해 보았다. ■ 첫 정규 ‘Armageddon’으로 증명한 유일무이 정체성 에스파는 올해 5월 첫 정규 앨범 ‘Armageddon’을 발매, 리얼 월드와 디지털 세계를 넘어 다중 우주로 확장된 세계관 시즌 2의 서사는 물론, 선공개 곡 ‘Supernova’와 ‘Armageddon’으로 ‘쇠 맛’이라는 유일무이한 정체성까지 담아, 에스파라는 장르를 확실하게 보여준 웰메이드 작품이라고 호평 받았다. 특히 첫 정규 앨범 발매 2주 전 선공개한 ‘Supernova’로 컴백에 대한 접근성과 집중도를 높인 후, 타이틀","link":"https://m.entertain.naver.com/now/article/408/0000247487","retrieved":1735290928314},{"title":"빌리프랩 \"아일릿 악플 삭제해도 모두 수집… 선처·합의無\" [전문]","contents":"그룹 아일릿 소속사 빌리프랩이 아티스트 권익 보호를 위한 법적 대응 상황을 알렸다. 아일릿(사진=이데일리DB) 빌리프랩은 27일 팬 플랫폼 위버스를 통해 “당사는 소속 아티스트 아일릿의 권익 보호를 위해 팬 여러분의 제보와 자체 모니터링을 통해 아티스트와 관련된 악성 게시물을 지속적으로 수집하고 있다”며 “다수의 사건에서 피의자의 신원이 확보되어 수사기관에서 수사 및 법적 조치가 진행 중이다. 일부 절차가 빠르게 진행된 피의자들에게는 이미 모욕죄로 벌금형이 부과된 사례도 있다. 당사는 현재 수사 및 법적 절차가 진행 중인 피의자들에 대해서도 엄중한 처벌이 이루어질 수 있도록 끝까지 최선을 다하겠다”고 공지했다. 빌리프랩은 또 “아일릿 공식 계정에 업로드된 콘텐츠에 대해 개인적인 감상을 넘어선 아티스트에 대한 명예훼손/모욕성 댓글과 아일릿과 무관한 내용의 댓글은 법적 대응을 위한 증거 수집 후 삭제할 수 있다”며 “악성 게시글 작성 후 증거를 남기지 않기 위해 삭제한 경우에도, 실시간","link":"https://m.entertain.naver.com/now/article/018/0005914489","retrieved":1735290928315},{"title":"어도어, ‘자의적 탈출’ 뉴진스 보호 ing “명예훼손→성희롱 법적대응” [전문]","contents":"어도어, ‘자의적 탈출’ 뉴진스 보호 ing “명예훼손→성희롱 법적대응” [전문] 하이브 레이블 어도어가 제 발로 소속사를 나간 그룹 뉴진스를 보호하기 위해 여전히 정기적인 법적 대응을 진행 중이라고 밝혔다. 이들은 현재 진행 상황을 공식 발표하며 “아티스트의 권익과 명예를 보호하기 위해 지속적으로 노력하겠다”고 약속했다. 어도어는 27일 뉴진스의 팬 소통 플랫폼을 통해 “당사는 뉴진스에 대한 명예훼손, 모욕, 성희롱, 악의적 비방, 멸칭 사용 등 악성 게시물 작성자를 상대로 정기적인 법적 대응을 하고 있으며, 관련해 주요 진행 상황을 안내드린다”고 공지했다. 이들은 먼저 “아티스트 초상을 조합해 허구의 음란성 사진을 유포 및 판매한 자의 범죄 행위에 대해 수백만원의 벌금형이 대법원에서 최종 확정됐다. 아울러, 심각한 수위의 모욕성 댓글을 작성한 피고소인들에 대해서도 벌금형이 여러 건 선고됐다. 이 외에 악성 게시글을 익명으로 작성한 경우에도 피의자가 특정되어 경찰 수사 및 법적 절","link":"https://m.entertain.naver.com/now/article/382/0001170656","retrieved":1735290928317},{"title":"2024 노래방 들썩인 가수 누구? 이창섭→(여자)아이들→황가람","contents":"금영노래방이 올해를 빛낸 2024 연말결산 차트를 공개했다. 오늘(27일) 금영엔터테인먼트는 전국 금영노래방 반주기, IPTV(KT기가지니, B tv), 금영노래방 모바일 앱 ‘가방’을 통해 집계된 금영노래방 2024년 연말결산 차트를 오픈했다. 이창섭의 ‘천상연’이 지난 2월 발매된 이후 꾸준히 상승세를 타며 2024년 전체 차트 1위를 차지했고, tvN 드라마 ‘선재 업고 튀어’의 선풍적인 인기와 함께 이클립스의 ‘소나기’가 OST 차트에서 1위를 기록했다. (여자)아이들의 ‘나는 아픈 건 딱 질색이니까’는 수많은 커버 영상이 업로드되며 아이돌 차트 정상에 올랐으며, DAY6의 ‘예뻤어’는 ‘HAPPY’, ‘Welcome to the Show’ 등의 곡 발매와 함께 음원 차트를 역주행 하며 밴드 차트 정상을 밟았다. 특히 최근 금영노래방 차트에서 큰 화제를 모은 곡 황가람의 ‘나는 반딧불’은 3주 연속 차트 1위를 기록하며 연말의 주인공으로 자리 잡았다. 리메이크 발매 후 많은","link":"https://m.entertain.naver.com/now/article/408/0000247486","retrieved":1735290928319},{"title":"'미스트롯3' 정슬, 1월 '신동 피처링' 데뷔곡 발표","contents":"1월 첫 디지털 싱글 목표로 준비 중 '미스트롯3' 톱7 정슬이 슈퍼주니어 신동의 지원 속에 내년 1월 정식 데뷔한다. 정슬의 소속사는 27일 \"정슬은 내년 1월 데뷔 싱글 발매를 목표로 준비 중\"이라며 \"데뷔 싱글에 신동이 피처링으로 참여했다\"고 알렸다. 정슬은 '미스트롯3'에서 탁월한 보컬 능력과 퍼포먼스로 무대마다 반전 드라마를 쓰며 비현역으로 유일하게 톱7에 등극했다. 이후 방송과 공연으로 왕성한 활동을 펼치고 있다. 신동은 슈퍼주니어 활동뿐만 아니라 트로트 유닛 슈퍼주니어-T를 결성, '로꾸거' '똑똑똑' 등을 발표해 많은 사랑을 받았다. 정슬이 유쾌한 퍼포먼스의 신동과 어떤 시너지를 냈을지 기대를 모은다. 정슬의 첫 디지털 싱글은 2025년 1월 공개된다.","link":"https://m.entertain.naver.com/now/article/629/0000351725","retrieved":1735290928320},{"title":"김도안→전진아, 노래로 전한 희망찬 연말 인사 \"위클리 키트앨범TOP5\"","contents":"가수 김도안, 리퍼스미티, 배윤, 휴스턴박, 전진아, 나하임, 윤환, 이건이 금주 ‘위클리 키트앨범’ TOP5에 낙점됐다. 키트베러(KiTbetter) 측은 오늘(27일) 12월 4주 차 ‘위클리 키트앨범(Weekly KiTalbum)’ 주인공들을 공개했다. ‘위클리 키트앨범(Weekly KiTalbum)’은 아티스트의 비용 부담 없는 쉽고 빠른 키트앨범 제작, 출시 서비스인 키트스튜디오로 출시된 국내외 키트앨범 중 매주 다섯 장의 앨범을 선정해 발표하는 프로모션으로, 스마트 기기용 실물 음반인 키트앨범을 제작, 서비스하는 키트베러(KiTbetter)에서 제공한다. 12월 4주차 위클리 키트앨범으로는 김도안, 리퍼스미티, 배윤, 휴스턴박, 전진아, 나하임, 윤환, 이건이 선정됐다. 1위는 아티스트 김도안의 ‘제페토의 어린왕자’가 올랐다. 김도안은 2022년 발매한 ‘들을 수 없는걸 알면서도’를 시작으로 특유의 감성과 정교한 사운드로 많은 사랑을 받고 있는 프로듀서다. 이번에 발매한","link":"https://m.entertain.naver.com/now/article/408/0000247485","retrieved":1735290928321},{"title":"‘유니버스 리그’ 댄스 최약체 남도윤, 허벅지 힘은 최고? 반전매력","contents":"SBS 글로벌 보이그룹 오디션 프로그램 ‘유니버스 리그’ ‘유니버스 리그’ 춤 실력 최하위인 남도윤이 반전 매력을 드러낸다. 27일 오후 11시 20분 방송하는 SBS 글로벌 보이그룹 오디션 프로그램 ‘유니버스 리그’ 6화에서는 세 팀이 한자리에 모여 ‘유니버스 리그 홀리데이’를 즐긴다. ‘유니버스 리그’ 홀리데이는 1부 체육대회와 2부 장기자랑으로 나뉘어 진행된다. 1부 체육대회는 팀 리듬, 팀 그루브, 팀 비트의 대결로, 우승팀에게는 팀 회식권이 주어지게 된다. 랜덤 플레이 댄스로 몸을 푼 선수들은 체육대회 첫 종목인 ‘허벅지를 버텨라!’에 임한다. ‘유니버스 리그’ 선수 중 최고의 꿀벅지를 찾는 경기. 첫 대결부터 ‘근육맨’ 팀 리듬 스티븐과 팀 그루브 켄타가 맞붙어 긴장감을 끌어올린다. 팀 비트 남도윤은 의외의 실력자로 떠오른다. 남도윤은 아역배우 출신으로, 아이돌 연습생 경험이 없어 댄스 최약체로 꼽혀왔다. 그런 남도윤이 팀 리듬 장슈아이보와의 대결에서 어마어마한 힘을 보여","link":"https://m.entertain.naver.com/now/article/468/0001117474","retrieved":1735290928323},{"title":"'전태관 6주기' 봄여름가을겨울, 앨범 10종 고음질 서비스","contents":"'친구와 우정을 지키는 방법' 시리즈 등 밴드 봄여름가을겨울이 고(故) 전태관 6주기인 27일 '친구와 우정을 지키는 방법' 등 앨범 10종을 고음질 음원으로 선보였다. 봄여름가을겨울에 따르면 서비스되는 고음질 음원은 '친구와 우정을 지키는 방법' 시리즈 6종, 라이브 앨범 2종, 미니앨범 1종, 싱글 1종이다. '친구와 우정을 지키는 방법'은 봄여름가을겨울이 지난 2018년 투병 중이던 전태관을 위해 멤버 김종진이 후배 뮤지션과 내놓은 리메이크 시리즈 음원이다. 오혁, 윤도현, 십센치, 윤종신, 장기하, 넉살, 데이식스, 어반자카파, 이루마, 대니정, 배우 황정민 등이 참여했다. 전태관은 투병으로 이 앨범의 녹음과 제작에는 참여하지 못했다. 그는 봄여름가을겨울의 이름으로 동료 뮤지션들이 완성한 '친구와 우정을 지키는 방법'을 감상했고, 그해 12월 27일 세상을 떠났다. 전문가의 디지털 복원 과정을 거친 재킷 커버 이미지와 참여 뮤지션 크레딧이 포함된 앨범 소개글도 함께 공개됐다.","link":"https://m.entertain.naver.com/now/article/001/0015129149","retrieved":1735290928324},{"title":"어도어, '불법체류자 딜레마' 하니 지킨다 \"국적 조롱 악플러 전부 고소\" [전문]","contents":"그룹 뉴진스 소속사 어도어가 민지, 하니, 다니엘, 해린, 혜인 등 5인 멤버에 대한 권리 보호에 중이다. 어도어는 27일 \"당사는 뉴진스에 대한 명예훼손, 모욕, 성희롱, 허위사실 유포, 악의적 비방, 멸칭 사용 등 악성 게시물 작성자를 상대로 정기적인 법적 대응을 하고 있으며 이와 관련한 주요 진행 상황을 안내드린다\"고 밝혔다. 이어 \"온라인 상에서 아티스트를 음해하려는 목적의 근거 없는 악의적인 게시글들이 늘어나고 있다. 당사는 팬 여러분의 소중한 제보자료와 자체적인 실시간 모니터링을 통해 국내외 모든 채널을 대상으로 전방위적인 악성 게시글 및 댓글을 채증하여 수사기관에 고소장을 제출했다\"며 \"아티스트의 국적 및 외모 등을 조롱하고 모욕하는 게시글, 성적 수치심이나 혐오감을 일으키는 게시물과 허위사실을 유포하는 댓글을 작성한 자들을 고소장에 전부 포함했다\"고 강조했다. 한편, 뉴진스는 지난달 28일 긴급 기자회견을 열고 어도어와 전속계약 해지를 선언했다. 잔여 계약 기간을 5년","link":"https://m.entertain.naver.com/now/article/312/0000694539","retrieved":1735290928326},{"title":"어도어, '독립선언' 뉴진스 보호 \"악의적 비방·성희롱 법적 대응\"[전문]","contents":"그룹 뉴진스와 전속계약 분쟁 중인 어도어가 악플러에 대한 법적 대응을 진행 중이다. 27일 어도어는 공식 팬 커뮤니티 플랫폼 위버스를 통해 \"당사는 뉴진스에 대한 명예훼손, 모욕, 성희롱, 악의적 비방, 멸칭 사용 등 악성 게시물 작성자를 상대로 정기적인 법적 대응을 하고 있으며, 관련해 주요 진행 상황을 안내드린다\"고 밝혔다. 어도어는 \"기존 법적 대응 결과, 여러 범죄 행위에 대한 법적 처벌이 이뤄지고 있다\"라며 \"아티스트 초상을 조합해 허구의 음란성 사진을 유포 및 판매한 자의 범죄 행위에 대해 수백만원의 벌금형이 대법원에서 최종 확정됐다. 아울러, 심각한 수위의 모욕성 댓글을 작성한 피고소인들에 대해서도 벌금형이 여러 건 선고됐다\"고 이 외애도 악성 게시글을 익명으로 작성한 경우에도 피의자가 특정되어 경찰 수사 및 법적 절차가 여러 건 진행되고 있다고 알렸다. 이어 어도어는 \"당사는 팬 여러분의 소중한 제보자료와 자체 실시간 모니터링을 통해 아티스트의 권익을 침해하는 행위에","link":"https://m.entertain.naver.com/now/article/477/0000527819","retrieved":1735290928328},{"title":"플레디스 \"세븐틴 음반 성적 루머, 강력한 법적 조치\" [전문]","contents":"그룹 세븐틴 소속사 플레디스가 악성 게시물 작성자 등에 대한 법적 대응 상황을 알렸다. 세븐틴(사진=플레디스) 플레디스는 27일 “온라인상에서 아티스트를 대상으로 하여 허위사실을 적시해 아티스트를 음해하거나 모욕, 비방하는 내용의 게시물 및 댓글이 악의적으로 작성되고 있음을 실시간 모니터링과 제보를 통해 확인했다”며 “당사는 악성 게시물 실시간 모니터링 자체 시스템 및 팬 여러분의 제보를 통해 증거자료를 확보했다”고 알렸다. 플레디스는 음반 성적 관련 루머에 대해 강력한 법적 조치를 예고했다. 플레디스는 “아티스트의 음반 성적과 관련하여 사실과 전혀 다른 루머를 생성하거나 유포한 행위에 대해 집중적으로 수집했다. 아티스트에 대한 악성 게시물은 사회관계망서비스(SNS), 온라인 커뮤니티 등 채널을 가리지 않고 엄중히 대응하고 있다”며 “고소 대상에는 국내 커뮤니티(네이트판, 디시인사이드, 더쿠, 일간베스트, 인.스티즈, 다음카페 등), 음원 사이트, 해외 SNS 채널 등에 허위사실 유","link":"https://m.entertain.naver.com/now/article/018/0005914457","retrieved":1735290928329},{"title":"켄 “빅스 멤버들, 평가 냉정··· 혁 제대하면 완전체 기대”[인터뷰③]","contents":"그룹 빅스의 켄이 완전체 활동에 대한 기대를 표했다. 켄은 지난 23일 서울 강남구의 한 카페에서 진행된 두 번째 미니 앨범 ‘퍼즐’ 발매 인터뷰에서 멤버들과 여전히 끈끈한 우정을 전했다. 그는 멤버들에게 신곡을 들려줬냐는 질문에 “아니오”라고 웃으며, “다들 바쁘기도 하고, 사실 멤버들이 들려달라고 했었는데, 뭐라고 할까 봐 안 들려줬다”고 솔직히 답했다. 이어 “제일 냉정하게 평가해주는 사람들이라, 좋다고 할 수도 있지만 혹시 반응이 뜨뜻미지근하면 저도 힘이 빠질 것 같았다”며 “첫 솔로 앨범을 낼 때는 제가 불도저 같은 느낌이었다. 멤버들이 뭐라고 얘기하든 그냥 뭘 해도 잘 될 것 같다는 생각이 들었다. 물론 그때 노래를 듣고 다 좋다고는 해줬다”고 말했다. 빅스는 지난해 미니 5집 ‘컨티뉴엄’을 발매하며 4년 만에 그룹 활동을 펼친 바 있다. 그러나 병역 비리 논란이 인 라비가 탈퇴를 하고 엔은 드라마 스케줄로 참여하지 못하면서, 3인조로 활동해 아쉬움을 남기기도 했다. 이에","link":"https://m.entertain.naver.com/now/article/144/0001009424","retrieved":1735290928331},{"title":"켄 “군 전역+소속사 이적, 어른스러워지려 노력”[인터뷰②]","contents":"빅스 켄이 한층 성숙한 모습을 예고했다. 켄은 지난 23일 서울 강남구의 한 카페에서 진행된 두 번째 미니 앨범 ‘퍼즐’ 발매 인터뷰에서 4년 만의 솔로 앨범 발표를 알리며 “그동안 많은 변화가 있었다”고 밝혔다. 켄은 지난 2022년 군 전역 후 뮤지컬 활동에 집중했던 것에 대해 “2015년에 뮤지컬을 시작했는데, 당시에는 어려운 부분이 많았다. 전역 후 뮤지컬 ‘엑스칼리버’에 출연하면서 위기를 많이 겪었는데, 지금 만난 선생님에게 정말 많이 배웠다”고 전했다. 이어 “뛰어다니면서 노래를 하는데 호흡도 중요하고 발성도 중요하고 소리를 쓰는 성대 주변 근육도 중요하구나 했다. 당시 너무 고뇌에 빠져서 제가 뮤지컬 다신 안 할 줄 알았다고 하더라.(웃음) 그때가 변화의 계기가 된 것 같다”고 밝혔다. 이런 변화는 소속사 이적 후 처음 선보이는 이번 앨범에도 담겼다. 켄은 지난 2019년 재계약까지 이어가며 오랫동안 몸담았던 젤리피쉬 엔터테인먼트를 떠나, 지난 7월 신생 기획사인 S27","link":"https://m.entertain.naver.com/now/article/144/0001009423","retrieved":1735290928332},{"title":"‘솔로’ 켄 “밴드사운드+진정성, ‘시나브로’ 다가갈 것”[인터뷰①]","contents":"그룹 빅스의 켄이 솔로 가수로서 새로운 행보를 예고했다. 켄은 지난 26일 두 번째 미니 앨범 ‘퍼즐’을 발매했다. 여러 조각이 맞춰 하나의 그림을 만들어내는 퍼즐처럼 보컬리스트 켄을 구성하고 있는 폭넓은 음악적 스펙트럼과 매력을 담아낸 앨범이다. 특히 4년 만에 선보이는 솔로 앨범으로, 한층 더 성장한 켄의 역량을 자랑한다. 타이틀곡 ‘시나브로’를 포함해 새롭게 도전한 총 5곡이 수록됐다. 지난 23일 서울 강남구의 한 카페에서 만난 켄은 “4년 만의 솔로 앨범이다 보니까 처음 내는 앨범 같은 느낌이다. 떨리기도 하고 기대감도 있다”고 소감을 전했다. 이어 “그동안 발라드를 보여줘왔던 것과는 다르게 다양한 장르의 곡을 시도해봤다”며 “연차가 많이 쌓였지만 아직 미소년같은 느낌도 있고, 밴드 사운드에서 나오는 청량함이 잘 어울릴 것 같다는 말을 들었다. 복무 중에 군악대에서 밴드음악을 하기도 했고, 노래에 재밌는 요소가 있으면 좋겠다고 생각했던 차라 의견이 잘 맞아 떨어졌다”고 밴드","link":"https://m.entertain.naver.com/now/article/144/0001009422","retrieved":1735290928334}]}