{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"대성 '2NE1 비하 발언'에 무릎 꿇었다…씨엘 \"깜짝 놀랐다\" 분노 ('집대성')[종합]","contents":"빅뱅 대성이 공민지에 했던 과거 발언에 대해 사과했다고 밝혔다. 13일 유튜브 채널 '집대성'에서는 2NE1 씨엘이 게스트로 출연했다. 대성은 최근 2NE1의 재결합 콘서트를 언급했다. 대성은 \"내가 듣기로 누군가가 연습을 굉장히 안 나온다더라\"라고 모함해 씨엘을 당황하게 했다. 대성은 \"연습을 매일 같이 했더라. 내가 숍에 갈 때마다 다라누나가 있었다. 누나 연습 잘하고 있냐 하면 기계처럼 하고 있다 했다\"고 정정했다. 이에 씨엘은 \"저희 3개월을 맨날 했다. 추석 때도 나와서 했다\"고 말했고 대성은 \"이번에 민지한테도 얘기 많이 해줬다. 제대로 사과도 했다\"고 과거 발언을 언급했다. 대성은 지난 2월 유튜브 채널 '피식대학' 속 콘텐츠 '나락퀴즈쇼'에 출연했다. '나락퀴즈쇼'는 게스트에게 답하기 난감한 질문을 하며 곤경에 빠뜨리게 하는 콘텐츠. 당시 대성은 \"2NE1 멤버 중 없어도 되는 멤버를 고르라\"는 질문에 공민지를 선택했고 2NE1을 YG 성공 기여도 최하 그룹으로 뽑아","link":"https://m.entertain.naver.com/now/article/076/0004225980","retrieved":1734088558288},{"title":"'개콘' 데이브레이크, '참관수업' 출격 “월드 스타 되고파”","contents":"유별난 엄마 아빠들이 '개그콘서트' 새 코너 '참관수업'에 출격한다. 15일 방송하는 KBS 2TV '개그콘서트' 1102회에서는 새로운 코너 '참관수업'이 첫선을 보인다. '참관수업'은 학부모 참관 수업에 온 별난 학부모들의 모습을 그린 콩트로 조현민, 김영희, 송영길, 이정인, 김시우, 남현승, 임선양, 임슬기가 출연한다. 먼저 조현민과 임선양은 딸 이정인의 활약을 카메라에 담기 위해 '대포 카메라'를 들고 교실로 들어와 모두의 시선을 사로잡는다. 송영길은 술 한잔 걸친 임슬기의 아빠로, 김영희는 극성맘 그 자체인 남현승의 엄마로 등장한다. 특히 김영희는 영어를 섞어 말하는 것은 기본, 아들 남현승을 지나치게 닦달해 웃음을 자아낼 예정이다. '소통왕 말자 할매'에는 데뷔 17주년을 맞이한 밴드 데이브레이크가 출연한다. 지난 10일 새 미니앨범을 발매한 이들은 '말자 할매' 김영희에게 \"8년 만에 새 앨범을 발매했다\"라며 \"인지도가 많이 올라오긴 했지만, 우린 월드 스타가 되는 것","link":"https://m.entertain.naver.com/now/article/437/0000422488","retrieved":1734088558288},{"title":"아이유 \"尹 탄핵 집회서 따뜻하길\"..수백명분 음식 선결제 역조공 [종합]","contents":"가수 겸 배우 아이유가 윤석열 대통령 탄핵 촉구 집회에 나가는 팬들을 위해 통 큰 플렉스를 했다. 13일 아이유 소속사 이담(EDAM) 엔터테인먼트는 \"추운 날씨에 아이크를 들고 집회에 참석해 주변을 환히 밝히고 있는 유애나들의 언 손이 조금이라도 따뜻해지길 바라며 먹거리들과 핫팩을 준비했다\"라고 밝혔다. 이어 \"건강과 안전에 꼭 유의하시고 아래 사항 참고 후 해당 매장들에 방문 부탁드린다\"라고 덧붙였다. 유의사항에는 윤 대통령의 두번째 탄핵소추안이 열리는 14일부터 수량 소진 시까지, 특정 매장들에 방문해달라는 내용이 담겼다. 아이유 측은 카페와 국밥집, 떡집 등 다섯 업체를 이용할 수 있도록 수백 명에 달하는 인원의 먹거리를 선결제 한 것으로 보인다. 소속사는 \"공식 팬클럽에 가입된 유애나가 아니더라도 집회에 참여하는 분이라면 선착순으로 음식(또는 음료)와 핫팩을 받을 수 있다. 해당 매장 내에서 '유애나'라고 말씀해달라\"라고 당부했다. 한편 윤 대통령에 대한 두 번째 탄핵소추안","link":"https://m.entertain.naver.com/now/article/076/0004225979","retrieved":1734088558288},{"title":"박재범, 16일 데뷔 첫 캐럴 발매","contents":"박재범이 데뷔 첫 캐럴로 팬들을 만난다. 박재범은 16일 각종 온라인 음원사이트를 통해 새 디지털 싱글 '메리 크리스마스(;( Merry Christmas :))'를 발매한다. 이와 함께 공식 SNS를 통해 커버 이미지를 공개했다. 공개된 이미지는 박재범이 직접 그린 그림으로 가득 찬 스케치북이 팬들의 눈길을 끌고 있다. 박재범은 눈사람과 루돌프, 선물 상자, 트리 등 크리스마스가 연상되는 그림으로 기대감을 높이고 있다. 특히 깨진 하트에 각각 그려진 웃는 표정과 우는 표정이 앨범명인 ';( Merry Christmas :)'와 어우러져 박재범이 앨범을 통해 어떤 메시지를 전할지 궁금증을 불러일으키고 있다. ';( Merry Christmas :)'는 10월 발매된 '더 원 유 원티드(THE ONE YOU WANTED)' 이후 약 2개월 만의 신보로, 박재범의 첫 크리스마스 캐럴이다. 서로 다른 매력을 가진 두 가지의 알앤비 트랙이 수록돼 듣는 재미를 더할 전망이다. 박재범은 데뷔","link":"https://m.entertain.naver.com/now/article/437/0000422487","retrieved":1734088558290},{"title":"\"尹 탄핵, 즉각 체포\" 윤종신·김이나·이은미 등 음악인 762명 시국선언 [공식]","contents":"영화인에 이어 음악인들도 윤석열 대통령 즉각 탄핵을 요구하며 시국선언을 했다. 13일 대한민국 음악인 762명은 연대 시국 선언을 통해 \"탄핵에 반대하는 자가 내란 동조자다. '윤석열의 탄핵과 즉각체포'를 요구한다\"고 힘주어 말했다. 음악인연대는 \"대한민국 헌법 제77조를 알고 계셨습니까? 우리는 며칠 사이 대통령이 비상계엄을 선포할 수 있는 요건에 관한 조항을 알게 됐습니다. 이 참담함을 담아 윤석열과 국민의 힘에 대해 다음과 같이 음악인들의 의지를 선포합니다\"라고 알렸다. 이어 \"분노한 시민들이 자유민주주의를 지키기 위해 국회 의사당 앞에 모여 한 목소리로 탄핵을 외치며 응원봉을 흔들고, 아이돌의 노래를 합창하며 쿠데타 세력의 처벌을 촉구하고 있다. 우리가 만든 음악이 세계로 뻗어나가는 동시에 광장에서 울려 퍼지고 있는 거다. 이 아이러니한 상황을 우리 음악인은 개탄한다\"고 강조했다. 그러면서 국회 앞 집회 현장에서 K팝과 응원봉을 흔드는 수만의 국민들의 시위를 언급하며 \"우리의","link":"https://m.entertain.naver.com/now/article/076/0004225978","retrieved":1734088558290},{"title":"'나 혼자 산다' NCT 도영, 조나단과 '훈훈한 케미'","contents":"NCT 도영이 조나단 앞에서 형다운 매력를 발산한다. 조나단을 위해 직접 만든 고구마 맛탕과 산삼을 넣은 건강 주스까지, '도영 세트'를 준비한 도영이다. 13일 방송될 MBC '나 혼자 산다'에서는 역사 공부에 빠진 NCT 도영과 조나단의 모습이 공개된다. 방송에 앞서 공개된 영상에는 도영의 집에 손님이 방문한 모습이 담겨 있다. 반가움에 양말만 신은 채 현관 앞으로 마중까지 나간 도영의 모습이 눈길을 모은다. 도영을 벌떡 일어나게 만든 주인공은 바로 조나단. 조나단과 자연스럽게 인사를 나누는 모습에 전현무는 “조나단하고 친해요?”라고 묻는다. 도영은 “방송에서 보고 친해지고 싶어서 처음 번호도 땄다”라며 “개그 코드가 맞다”라고 동생 조나단을 향한 애정을 보인다. 도영은 밥을 먹지 않았다는 조나단의 말에 직접 고구마 맛탕을 만들고, 산삼 한뿌리가 통째로 들어간 건강 주스까지 만들어 '도영 세트'를 차려준다. 키는 “(우리 중에서는) 진짜 막내 중의 막내인데, 조나단 앞에서는 되게","link":"https://m.entertain.naver.com/now/article/437/0000422480","retrieved":1734088558290},{"title":"'편스토랑' 사랑꾼 이상우, 김소연 위한 12시간 손두부 '정성'","contents":"이상우가 아내 김소연을 위해 정성 가득 12시간 손두부 만들기에 도전한다. 13일 방송되는 KBS 2TV '신상출시 편스토랑'에서는 정성광인 이상우가 또 한 번 어마어마한 정성을 담아 특별한 요리를 만든다. 그 주인공은 언제나 그렇듯 이상우의 마음을 따뜻하게 녹여주는 아내 김소연이었다. 사랑꾼 이상우의 엄청난 노력에 감탄한 이연복 셰프가 김소연에게 '편스토랑' 시청을 적극 추천한 것으로 알려져 궁금증을 더한다. 이날 공개되는 VCR 속 이상우는 작은 봉지에 담긴 식재료를 뚫어져라 쳐다보며 고민에 빠졌다. 그것은 바로 한 줌의 백태. 지인이 직접 수확한 귀한 백태를 선물로 받은 이상우는 무엇을 할지 한참 고민한 끝에 결심한 듯 요리를 시작했다. 이상우가 선택한 것은 '손두부'였다. \"뭐? 두부를 만든다고?\"라며 이연복 셰프마저 놀란 가운데, 이상우는 “평소 김소연이 두부를 좋아한다. 연기대상을 받던 그 날에도 두부를 먹고 상을 받았다.”라고 말했다. 이번에는 직접 만든 두부로 김소연에","link":"https://m.entertain.naver.com/now/article/437/0000422477","retrieved":1734088558290},{"title":"박재범, 데뷔 후 첫 캐럴 나온다…'Merry Christmas' 16일 발매 확정","contents":"가수 박재범이 데뷔 첫 캐럴로 팬들을 만난다. 박재범은 오는 16일 각종 온라인 음원사이트를 통해 새 디지털 싱글 ';( Merry Christmas :) (메리 크리스마스)'를 발매한다. 이와 함께 공식 SNS를 통해 커버 이미지를 공개했다. 공개된 이미지는 박재범이 직접 그린 그림으로 가득 찬 스케치북이 팬들의 눈길을 끌고 있다. 박재범은 눈사람과 루돌프, 선물 상자, 트리 등 크리스마스가 연상되는 그림으로 기대감을 높이고 있다. 특히 깨진 하트에 각각 그려진 웃는 표정과 우는 표정이 앨범명인 ';( Merry Christmas :)'와 어우러져 박재범이 앨범을 통해 어떤 메시지를 전할지 궁금증을 불러일으키고 있다. ';( Merry Christmas :)'는 지난 10월 발매된 'THE ONE YOU WANTED (더 원 유 원티드)' 이후 약 2개월 만의 신보로, 박재범의 첫 크리스마스 캐럴이다. 서로 다른 매력을 가진 두 가지의 알앤비 트랙이 수록돼 듣는 재미를 더할 전망이","link":"https://m.entertain.naver.com/now/article/312/0000692786","retrieved":1734088558290},{"title":"이영현, 단독 콘서트 티켓 완판…31일 추가 공연","contents":"이영현이 연말 단독 콘서트 '나의 노래가 필요한 너에게'의 추가 공연을 오픈한다. 13일 이영현 소속사 에이치오이엔티(HOENT)는 \"28일부터 양일간 서울 삼성동 코엑스 오디토리움에서 열리는 이영현의 단독 콘서트 '나의 노래가 필요한 너에게' 티켓이 전석 매진됐다. 이에 티켓을 구하지 못한 팬들의 문의가 이어져 31일 오후 8시 추가 공연을 오픈한다\"고 전했다. 또한 이날 공식 채널을 통해 공연 2차 포스터도 공개됐다. 붉은 드레스를 입고 파도치는 바다 앞에 선 이영현은 먼 곳을 바라보며 자신의 노래를 들어줄 누군가를 기다리는 듯한 모습으로 공연에 대한 기대감을 높인다. 이영현의 단독 콘서트 '나의 노래가 필요한 너에게'는 지난 2021년 개최했던 동명 콘서트의 연장선으로 자신의 음악을 사랑하는 팬들을 초대해 함께 이야기를 나누고 신청곡을 부르는 '관객 맞춤형 콘서트'로 기획됐다. 보컬리스트이자 뛰어난 싱어송라이터인 이영현의 수많은 히트곡이 담긴 다채로운 세트리스트와 무대 연출,","link":"https://m.entertain.naver.com/now/article/437/0000422474","retrieved":1734088558290},{"title":"엔하이픈 성훈, 왕자님의 화려한 외출...눈이 보석[TEN포토+]","contents":"그룹 엔하이픈 성훈이 13일 서울 송파구 잠실 롯데월드타워몰에서 열린 티파니, ‘티파니 하우스 오브 아이콘(Tiffany House of Icons)’ 오픈 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000692785","retrieved":1734088558291},{"title":"전소민, '런닝맨' 하차 후 생활고 겪었나 \"카페 알바했다, 미래 안보여\" ('지편한')[종합]","contents":"배우 전소민이 '런닝맨' 하차 후 카페 아르바이트를 했다고 밝혔다. 13일 '지편한 세상' 채널에는 '오늘도 지송합니다' 주역 전소민, 최다니엘 편 영상이 공개됐다. 지석진은 전소민을 보자마자 \"너 살 빠졌어\"라며 깜짝 놀랐다. 이어 \"왜 이렇게 살 빠졌어? 누가 괴롭혀! 나한테 얘기해\"라며 너스레를 떨었고 전소민은 \"살이 좀 빠졌다. 제가 뺀 거다\"라며 멋쩍은 웃음을 지었다. 지석진과 전소민은 간혹 통화는 했지만 만난 건 약 1년 만이라고. 지석진은 \"너 예뻐졌다. 피부가 난리 났다\"라며 다시 전소민을 바라봤고 전소민은 \"피부과에 자주 다닌다\"라며 털털하게 답했다. 지석진은 \"사실 소민이가 '런닝맨'을 나간 후에\"라며 말을 이어갔고 전소민은 \"나갔다는 말보다는 졸업이라는 표현이 어떠냐\"라고 제안했다. 지석진은 \"졸업? 그런 거 없다. 얘가 나간 게 맞다. 확실히 의사를 표현해서 우리는 응원해 줬다. 다시 한번 생각해 보라고 잡아봤는데 안 잡히더라\"라며 아쉬움을 드러냈다. 전소민은","link":"https://m.entertain.naver.com/now/article/076/0004225976","retrieved":1734088558291},{"title":"이봉원, 안타까운 소식…건강적신호 고백 \"짬뽕집 인건비 아끼다 수술까지\"","contents":"'조동아리' 이봉원이 짬뽕집을 운영하며 건강 적신호가 켜졌다고 고백했다. 13일 유튜브 채널 '조동아리'에서는 개그맨 이봉원이 게스트로 출연했다. 지석진은 짬뽕집 CEO로 바쁜 이봉원에게 \"짬뽕집으로 요즘 대박났다더라\"라고 언급했고 이봉원은 \"내가 방송 안 했을 때 짬뽕을 안 팔았으면 폐인됐을 거다. 짬뽕이 어떻게 보면 터닝포인트였던 거 같다. 사람이 역시 자기가 하고 싶은 걸 해야 한다. 생각해보면 그동안 했던 장사들은 내가 하고 싶지 않았던 것들이다. 짬뽕은 내가 술을 좋아하니까 환장한다\"고 밝혔다. 천안에서 가게를 운영 중인 이봉원은 \"천안이 고향이냐 하는데 연고도 아예 없다. 후배가 있는데 가게를 하나 얻었다더라. 내가 중국집 할 생각 있다는 걸 알고 나보고 하라더라\"라고 얼떨결에 가게를 오픈하게 됐다고 밝혔다. 이봉원은 \"처음에 오픈빨로 잘 되다가 손님이 빠지더라. 주방장 월급이 400~500만 원 하니까 돈 좀 아끼려고 내가 하자 싶었다. 한 명 인건비 아끼려고 내가 했다","link":"https://m.entertain.naver.com/now/article/076/0004225975","retrieved":1734088558292},{"title":"'KBS 가요대축제', '연예대상' 이어 포토월 취소…비상계엄 사태 여파","contents":"'2024 KBS 가요대축제 글로벌 페스티벌' 포토월이 취소됐다. 13일 KBS는 '제작진 논의 결과 당초 20일 오후 4시에 진행 예정이었던 아티스트들의 포토월 행사를 취소하게 됐다'고 밝혔다. 이어서 '생방송 행사에 집중해 더욱 좋은 방송을 보여드리기 위한 결정'이라고 설명했다. 그러나 최근 윤석열 대통령의 비상계엄 선포 이후 여파들로 인한 결정으로 해석된다. 앞서 KBS는 21일 '2024 KBS 연예대상' 레드카펫도 취소한 바 있다. '2024 KBS 가요대축제'는 20일 오후 8시30분 경기 일산 킨텍스에서 열린다. 지코, 아이브 장원영, 김영대가 MC로 호흡할 예정이다. 김선우 엔터뉴스팀 기자 kim.sunwoo@jtbc.co.kr (콘텐트비즈니스본부) 사진=KBS","link":"https://m.entertain.naver.com/now/article/437/0000422470","retrieved":1734088558294},{"title":"정우성, 문가비 만날 때 양다리 아니었다..\"당시 결별한 현재 연인 회계사 NO\"(프리한 닥터)[종합]","contents":"혼외자 논란을 겪고 있는 배우 정우성이 모델 문가비와의 만남과 그 뒷이야기가 공개됐다. 13일 방송된 tvN 예능 프로그램 '프리한 닥터'에서는 정우성의 혼외자 논란 진실에 대해 짚어봤다. 한 연예부 기자는 \"2024년 다사다난했던 연예계였지만 지금까지도 이슈가 이어지고 있는 정우성 혼외자 논란이 충격이 컸다\"며 \"처음에 이 보도가 났을 때 역대급 충격을 받았다. 활동을 중단한 모델 문가비가 홀로 아들을 낳은 엄마가 됐다는 SNS 고백이 나왔고 이틀 뒤 정우성이 문가비 아들의 아빠가 자신이라고 인정하면서 세간에 충격을 줬다\"고 말했다. 이후 \"정우성이 다른 여성과 네컷사진을 찍는 모습이나 DM을 보냈다는 인증샷이 이어졌고, 한 로펌회사에 상담하러 온 회계사 여친에 대한 루머도 이어졌다\"며 \"취재해보니 정우성의 현재 여친은 회계사도 아니었고, 1998년생도 아니었다. 문가비를 만날 때 잠시 결별 상태였기에 양다리도 아니었다. 또한 문가비와 정우성이 정식 연인이나 교제한 사이는 아니었다","link":"https://m.entertain.naver.com/now/article/076/0004225974","retrieved":1734088558295},{"title":"클라라, 숏컷 후 손바닥 얼굴 인증… 박소현 CD 크기와 ‘소두 미모 대결?’","contents":"배우 클라라가 숏컷 헤어스타일로 독보적인 미모를 자랑하며 네티즌들의 뜨거운 반응을 이끌고 있다. 13일, 클라라는 자신의 SNS를 통해 셀카를 공개하며 작은 얼굴 크기와 트렌디한 패션 감각으로 다시 한번 ‘소두 미모’의 정석을 보여줬다. 공개된 사진 속 클라라는 짧게 자른 헤어스타일로 깔끔하면서도 세련된 매력을 완성했다. 베이비 블루 컬러의 렌즈와 은은한 글로시 립은 그녀의 청초한 분위기를 배가시키며, 연한 브라운 섀도와 자연스러운 음영 메이크업은 과하지 않으면서도 얼굴 크기를 더욱 돋보이게 했다. 또한, 다이아몬드 십자가 목걸이와 드롭형 귀걸이는 그녀의 스타일링에 럭셔리한 포인트를 더해 눈길을 사로잡았다. 패션 역시 시선을 끌었다. 화이트 양털 디테일이 돋보이는 블랙 점퍼는 계절감을 살리며 고급스러운 분위기를 자아냈고, 안에 매치한 카키빛 니트는 따뜻하면서도 심플한 스타일을 완성했다. 특히, 이 스타일링은 숏컷 헤어와 조화를 이루며 클라라만의 세련미를 강조했다. 팬들의 반응 “얼굴","link":"https://m.entertain.naver.com/now/article/410/0001041325","retrieved":1734085286292},{"title":"이혜원, ‘❤️ 안정환’ 부부싸움? 유명 피자 먹방 후 “범사에 감사”","contents":"방송인 이혜원이 영국 첼시에서 전한 근황이 화제를 모으고 있다. 13일, 그녀의 SNS에는 따뜻한 감성을 담은 긴 글과 함께 현지 피자 가게의 일상적인 풍경을 담은 사진이 올라왔다. 평소에도 진솔한 이야기를 전하며 팬들과 소통하던 이혜원의 게시물은 이번에도 많은 이들의 공감을 얻고 있다. “바쁜 나를 돌아보며, 범사에 감사” 이혜원은 게시물에서 최근 자신이 느낀 소회를 전했다. “마음의 여유가 없었던 요즘, 지나고 보면 고마운 시간들이라는 걸 깨닫는다”며 “범사에 감사”라는 문구가 자신에게 진리 같은 인생 모토라고 밝혔다. 이어 “정신적, 육체적으로 너무 바빠 나를 돌보지 못했다”며 앞으로는 자신을 더 사랑하겠다고 다짐하는 모습이 담겼다. 그녀의 진심 어린 글은 일상에 지친 많은 이들에게 위로와 공감을 전했다. “첼시에서 즐긴 피자의 순간” 공개된 사진 속 이혜원은 영국 첼시의 한 피자 가게를 방문한 모습이다. 따뜻한 조명 아래 다양한 피자가 정갈하게 진열된 가게는 활기찬 분위기를","link":"https://m.entertain.naver.com/now/article/410/0001041323","retrieved":1734085286292},{"title":"'둘째 임신' 김보미, 이게 무슨 일..\"피를 5통이나 뽑아\"","contents":"배우 김보미가 병원에 간 근황을 전했다. 김보미는 13일 자신의 인스타그램을 통해 \"내 혈관에 주사 찌르는 거 한 번에 성공하시는 분들 아예 없다. 피는 5통이나 뽑네. 나 오늘 뭔 날이냐\"라고 말했다. 공개된 사진 속엔 김보미가 팔에 주사를 꽂고 있는 모습이다. 이를 본 네티즌들은 \"아프지 마세요\", \"무슨 일 있으신가요\" 등 반응을 보였다. 한편 김보미는 지난 8월 둘째를 임신했다고 밝혔으며 오는 2025년 1월 출산할 예정이다.","link":"https://m.entertain.naver.com/now/article/108/0003289355","retrieved":1734085286294},{"title":"대성, 씨엘 앞 무릎 꿇었다 \"공민지=없어도 되는 멤버 발언, 직접 사과\"","contents":"빅뱅 대성이 공민지에 했던 과거 발언에 대해 사과했다고 밝혔다. 13일 유튜브 채널 '집대성'에서는 2NE1 씨엘이 게스트로 출연했다. 대성은 최근 2NE1의 재결합 콘서트를 언급했다. 대성은 \"내가 듣기로 누군가가 연습을 굉장히 안 나온다더라\"라고 모함해 씨엘을 당황하게 했다. 대성은 \"연습을 매일 같이 했더라. 내가 숍에 갈 때마다 다라누나가 있었다. 누나 연습 잘하고 있냐 하면 기계처럼 하고 있다 했다\"고 정정했다. 이에 씨엘은 \"저희 3개월을 맨날 했다. 추석 때도 나와서 했다\"고 말했고 대성은 \"이번에 민지한테도 얘기 많이 해줬다. 제대로 사과도 했다\"고 과거 발언을 언급했다. 대성은 지난 2월 유튜브 채널 '피식대학' 속 콘텐츠 '나락퀴즈쇼'에 출연했다. '나락퀴즈쇼'는 게스트에게 답하기 난감한 질문을 하며 곤경에 빠뜨리게 하는 콘텐츠. 당시 대성은 \"2NE1 멤버 중 없어도 되는 멤버를 고르라\"는 질문에 공민지를 선택해 논란이 된 바 있다. 이에 씨엘은 \"저 깜짝 놀랐다","link":"https://m.entertain.naver.com/now/article/076/0004225967","retrieved":1734085286295},{"title":"유명 셰프의 추악한 몰락...의처증에 아내 속옷 냄새'까지 맡았다 ('끝내주는 부부')","contents":"남편의 의처증으로 일상이 망가져 버린 사연에 스튜디오가 충격에 빠졌다. 지난 12일(목) 티캐스트 드라마큐브에서 방송된 '끝내주는 부부'에서는 유명 쉐프였던 남편의 의처증으로 인해 일상이 완전히 망가진 사연자의 내용이 그려졌다. 유명 쉐프이자 로맨티스트인 남편과, 눈에 넣어도 아프지 않을 아들과 완벽한 가정을 꾸리고 있던 사연자. 회사 동료들의 부러움을 한 몸에 받으며 하루하루 일상을 행복하게 채워나가고 있었다. 하지만 부부의 행복은 길지 않았다. 무리하게 사업을 확장한 남편의 가게 사정은 급격히 나빠졌고, 대출 이자를 감당하지 못해 결국 폐업을 결정하게 됐다. 경제적인 문제를 고민하던 아내는 회사 내에서 영업직으로 직무를 바꿔 새로운 일에 도전한다. 사연자는 새로운 일에 적응해 나가며 집안일까지 책임지기 위해 고군분투하며 가정을 지킨다. 재기에 실패하고 집에만 있는 남편과 달리 사연자는 빠르게 성과를 올려 나갔다. 자신과 달리 회사 일에 집중하는 아내를 보며 남편은 자격지심과 함께","link":"https://m.entertain.naver.com/now/article/076/0004225963","retrieved":1734085286296},{"title":"‘GD와 친구들’ 시상식급 라인업…“김수현→세븐틴 호시·데이식스 논의 중”","contents":"김태호 PD의 신작 ‘GD와 친구들’이 초호화 라인업을 논의 중이다. 13일 제작사 TEO 측은 매일경제 스타투데이에 “황광희를 비롯해 김수현, 김고은, 황정민, 임시완, 정해인, 태양, 대성, 정형돈, 조세호, 에스파, 세븐틴 호시, 데이식스 등이 ‘GD와 친구들’(가제)에 출연을 논의 중”이라고 밝혔다. 김태호 PD는 지드래곤과 함께 예능 프로그램을 준비 중이다. 구체적인 프로그램 포맷은 아직 알려지지 않았으며 내년 방송을 목표로 준비 중이다. ‘GD와 친구들’과 ‘Good Day’(굿데이) 등이 현재 제목으로 논의 되고 있다. MBC와 편성을 긍정적으로 논의 중이다. 지난 11월 지드래곤 측은 “김태호 PD가 연출하는 신규 예능프로그램에 출연한다”면서 “첫 촬영을 마친 상황”이라고 밝힌 바 있다. 김태호 PD는 2001년 1월 MBC에 입사해 ‘무한도전’, ‘놀면 뭐하니?’ 등 MBC의 간판 프로그램을 연출했다. 지난 2022년 1월 MBC에서 퇴사한 뒤 콘텐츠 제작사 테오를","link":"https://m.entertain.naver.com/now/article/009/0005413487","retrieved":1734085286297},{"title":"“인생의 정답은 내 안에”…‘무스키아’ 전현무, 첫 개인전으로 본격 작가 도전[종합]","contents":"‘무스키아’ 전현무가 첫 개인전을 열고 작가로서 처음으로 대중 앞에 나섰다. 어쩌다보니(?) 어느덧 MZ의 경계선을 넘은 나이가 됐지만 \"마음만은 MZ\"라 자부하는 그는 마음이 이끄는 길로 도전을 이어가며 제2의 도약을 꿈꾼다. 전현무는 13일부터 서울시 중구 갤러리선에서 KG그룹 곽재선 문화재단 주관으로 첫 번째 개인전 ‘ALL OF MOO : 현무전’을 개최한다. 평소 취미삼아 틈틈이 그리고 찍어 온 그림과 사진을 모아 대중 앞에 처음으로 선보이는 전시회로 엔터테이너라는 경쾌한 이미지 뒤에 가려져 좀처럼 드러내지 않아왔던, 세상을 바라보는 그의 따뜻하고도 진중한 시각을 나누는 자리다. “안녕하세요. 무스키아(전현무)입니다. 파리 날리면 어쩌나 했는데 많이 와주셔서 감사합니다.” 13일 오후 진행된 ‘ALL OF MOO : 현무전’ 오프닝 리셉션에서 입을 뗀 전현무의 한 마디에 현장은 웃음바다가 됐다. ‘말’로써 많은 이들을 박장대소하게 한 재치는 20년 넘게 카메라 앞에 서 온","link":"https://m.entertain.naver.com/now/article/241/0003401455","retrieved":1734085286298},{"title":"[포토] 이채연 '골든글러브 시상자로 참석했어요'","contents":"13일 오후 서울 삼성동 코엑스 오디토리움에서 2024 KBO골든글러브 시상식이 열렸다. 시상자로 나선 가수 이채연. 삼성동=송정헌 기자/2024.12.13/","link":"https://m.entertain.naver.com/now/article/076/0004225962","retrieved":1734085286307},{"title":"[포토] 이채연 '골든글러브 시상하러 왔어요'","contents":"13일 오후 서울 삼성동 코엑스 오디토리움에서 2024 KBO골든글러브 시상식이 열렸다. 시상자로 나선 가수 이채연. 삼성동=송정헌 기자/2024.12.13/","link":"https://m.entertain.naver.com/now/article/076/0004225961","retrieved":1734085286309},{"title":"'둘째 임신' 김보미, 팔에 주사 자국 가득 \"피 5통이나 뽑네\"…입원 이은 일상 공개","contents":"배우 김보미가 둘째 임신 중인 근황을 전했다. 12일 김보미는 채혈 중인 자신의 모습을 게재하며 \"제 혈관에 주사 찌르는 거 한번에 성공하시는 분들 아예 없음ㅠㅠ\"이라는 글을 게재했다. 이어 \"피는 5통이나 뽑네. 나 오늘 뭔 날이냐\"라고 덧붙였다. 또한 13일 오후에도 김보미는 \"불쌍한 내 팔뚝. 이제 진짜 찌를데가 없다고요 ㅠㅠ\"라고 덧붙여 눈길을 끈다. 그의 팔은 주사 자국으로 가득해 안타까움을 자아낸다. 한편 김보미는 발레리노 윤전일과 결혼해 슬하에 아들 한 명을 두고 있으며 지난 8월 둘째 임신을 알렸다. 내년 1월 출산 예정이다. 당시소속사 A2Z엔터테인먼트는 보도자료를 통해\"김보미, 윤전일 부부가 둘째 아이(태명 또쿵이) 임신 소식을 전했다\"며 \"김보미는 당분간 개인 발레 스튜디오 사업과 건강관리에 전념할 예정\"이라고 덧붙였다. 그는 지난 11월에도 \"경부 길이 1.5cm로 급하게 입원하게 됐다\"며 병원에 입원한 근황을 전한 바 있다. 사진= 김보미","link":"https://m.entertain.naver.com/now/article/311/0001806505","retrieved":1734081441583},{"title":"정지영, 12년 만 ‘오늘 아침’ 하차…“계속 고민해”","contents":"사진=세계비즈앤스포츠월드 아나운서 정지영이 12년 만에 ‘오늘 아침’에서 하차한다. 13일 정지영은 MBC FM4U ‘오늘 아침 정지영입니다’에서 “계속 고민했는데 이제 말씀드려야 할 것 같아 알린다. 개인적인 일로 떠나게 됐다. 가족들이 멀리서 생활하게 돼 잠깐의 이별이 주어졌다”며 하차 소식을 전했다. 정지영은 “‘오늘 아침’은 누가 와도 잘 이끌어주고, 행복하게 이 시간을 즐길 수 있을 거다. 언제 어떻게 만나더라도 더 멋있는 모습으로 짠 하고 좋은 기회에 만날 수 있을 것”이라고 밝혔다. 정지영은 2012년 10월 ‘오늘 아침 정지영입니다’로 MBC 라디오에 합류해 12년 동안 진행했다. 정지영은 20일 오전 9시를 마지막으로 프로그램에서 공식 하차한다. 정지영의 후임 DJ는 가수 겸 프로듀서 윤상으로 23일부터 진행을 맡는다. 윤상은 “아날로그 매체인 라디오를 통해 대중과 감정을 나누는 일은 언제나 설레는 도전\"이라며 \"음악을 통해 위로와 영감을 줄 수 있는 공간이 될 수","link":"https://m.entertain.naver.com/now/article/396/0000695922","retrieved":1734081441584},{"title":"정일우, 사칭 보이스피싱 주의 당부 \"팬과 신뢰 중요...금전 요구 절대 없다\"","contents":"배우 정일우가 팬들에게 보이스피싱 주의를 당부했다. 정일우는 13일 자신의 SNS에 보이스피싱 피해 주의를 당부하는 글을 개제했다. 정일우는 \"이번에 일부 팬 여러분께서 피해를 입으신 것에 대해 깊이 걱정하고 있다\"며 불미스러운 일에 대해 유감을 표했다. 이어 \"저에게 있어 팬 여러분과의 신뢰 관계는 무엇보다 소중\"하다며 혹시나 모를 \"수상한 연락이나 요구에 주의\"할 것을 당부했다. 그러면서 \"앞으로도 여러분과의 소중한 유대를 지켜나갈 수 있도록 성심성의껏 노력하겠다\"라고 덧붙였다. 소속사 제이원 인터내셔널 컴퍼니 또한 \"최근 정일우 배우를 사칭한 보이스피싱 사례가 국내외에서 발생하고 있다\"며 \"특히 해외 팬분들이 이러한 피해를 더 많이 보고 있다는 사실에 소속사로서 깊은 유감을 표한다\"라고 알렸다. 그러면서 \"정일우 배우 및 제이원 인터내셔널 컴퍼니는 팬 여러분께 절대 개인적으로 연락하거나 금전적 요구를 하지 않는다\"라며 \"의심스러운 연락을 받을 경우 이를 확인하지 마시고 즉시 삭","link":"https://m.entertain.naver.com/now/article/445/0000263654","retrieved":1734081441586},{"title":"장나라, '굿파트너' 중도 하차 고민한 속사정 \"이게 끝인가 생각\"","contents":"가수 겸 배우 장나라가 최근 히트작 '굿파트너'를 촬영하며 연기의 한계를 느꼈다고 고백했다. 12일 채정안의 유튜브 채널에서는 장나라가 게스트로 출연했다. 최근 '굿파트너'에서 이혼 변호사 차은경 역으로 열연했다. 작품 제의가 들어왔을 때 장나라는 \"너무 땡큐다 했다. 너무 매력있는 캐릭터고 대본 느낌은 조금 더 차가운 도시 변호사 느낌이었다. 이때까지 버티니까 나한테 이런 역할도 오는구나 생각했다\"며 \"시작하면서 캐릭터에 살을 붙이고 그럴 때 너무 재밌긴 한데 뭐를 해도 연기가 더 나아지지 않는 상태였다. 이게 끝인가 이런 생각을 했다. 촬영하고 방송하고 그럴 때 남편한테 '내가 만약에 여기서 그만하면 어떨까?'했는데 남편이 슬플 거 같다고 하는 순간 마음을 접었다\"고 고백했다. 장나라는 \"어찌할 바를 몰라서 오히려 좀 다 내려놓고 같이 연기한 사람들과 스태프들과 특히 남지현 씨한테 엄청 기대서 캐릭터를 만들고 내려놓고 한 작품\"이라 밝혔다. 이에 채정안은 \"정말 변신했다고 생각했","link":"https://m.entertain.naver.com/now/article/076/0004225935","retrieved":1734081441588},{"title":"임지연, 수녀 된 송혜교 '공개 응원'…훈훈해진 박연진X문동은","contents":"배우 임지연이 영화 개봉을 앞둔 송혜교를 응원했다. 12일 임지연은 개인 채널에 별다른 문구 없이 송혜교의 계정을 태그한 뒤 하트 눈을 하고 있는 표정 이모지를 여러 개 덧붙인 뒤 영화 '검은 수녀들'의 포스터를 업로드했다. '검은 수녀들'(감독 권혁재)은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화로, 한국 오컬트의 새로운 장을 열었다는 평가를 받으며 544만 관객을 사로잡은 영화 '검은 사제들'의 두 번째 이야기다. 극중 송혜교는 소년을 구하기 위해 무엇이든 마다하지 않는 거침없는 '유니아' 수녀 역할을 맡았다. 지난 2022~2023년 공개된 넷플릭스 시리즈 '더 글로리'에서 앙숙으로 호흡을 맞춘 두 사람의 여전한 우정이 훈훈함을 더한다. 한편 송혜교와 전여빈, 이진욱 등이 출연하는 '검은 수녀들'은 오는 2025년 1월 24일 개봉 예정이다. 사진 = 임지연, NEW","link":"https://m.entertain.naver.com/now/article/311/0001806486","retrieved":1734081441590},{"title":"강재준 '붕어빵 子' 롱다리에 뿌듯 \"하체는 엄마 닮아서 다행\"","contents":"개그맨 강재준이 자신을 똑 닮은 붕어빵 아들의 하체에 안도했다. 13일 강재준은 \"다행이다 다리는 은형이인거 같아서…\"라고 적고 아기 사진을 공개했다. 사진 속에는 다리를 쭉피고 울락말락 시동을 거는 강재준의 아들의 모습이 담겨 있다. 전체적인 키 비율이 좋아 장신인 엄마 이은형을 닮은 모습이다. 네티즌들은 \"현조 롱다리네\" \"얼굴은 아빠 나머진 모두 엄마의 모습이라면 와우 멋진 핏을 가진 아가로. 기대가 많이 되요\" \"키는 모계\" \"현조 엄마 닮아서 쭉쭉 커라\" 등의 댓글을 달고 있다. 한편 강재준은 지난 2017년 이은형과 결혼했으며, 지난 8월 첫아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/076/0004225924","retrieved":1734081441592},{"title":"한지민, 꽃미남 배우들 품속에 쏙…♥최정훈 질투할라","contents":"​​​(엑스포츠뉴스 임나빈 기자) 배우 한지민이 이준혁, 김도운 품에 안긴 사진을 공개했다. 12일 한지민은 자신의 소셜 계정에 \"#나의 완벽한 비서 #lovescout\"이라는 문구와 함께 사진을 게재했다. 이날 공개된 사진 속 한지민은 드라마 '나의 완벽한 비서' 관련 촬영 스튜디오에 방문한 것으로 보인다. 이준혁과 김도운이 만든 링 안에 한지민과 김윤혜가 쏙 들어가있다. 꽤나 다정해 보이는 이들의 모습이 눈길을 끌었다. 특히 한지민은 네 명 중 가장 연장자이지만, 본인보다 9살 어린 김윤혜 배우와 동갑으로 보일 정도로 동안미를 과시했다. 한편, 한지민이 출연하는 SBS 드라마 '나의 완벽한 비서'는 25년 1월 3일 오후 10시에 첫 방송된다. '나의 완벽한 비서'는 일만 잘하는 헤드헌팅 회사 CEO 지윤(한지민 분)과, 일도 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 사진=한지민","link":"https://m.entertain.naver.com/now/article/311/0001806480","retrieved":1734081441595},{"title":"몬스타엑스 아이엠, 오늘 앙코르 콘서트 티켓 오픈","contents":"그룹 몬스타엑스 아이엠(I.M)이 치열한 피켓팅을 예고했다. 13일 오후 8시부터 티켓 예매처 예스24를 통해 ‘아이엠 월드투어 오프 더 비트 파이널 인 서울’(이하 ‘오프 더 비트’)의 티켓 예매가 오픈된다. 이번 공연은 지난 5월 서울에서 처음으로 열린 아이엠 월드투어의 앙코르 콘서트다. 앞서 아이엠은 첫 솔로 투어를 통해 총 10개국 18개 도시를 누비며 올라운더로서의 진가를 입증, 글로벌 팬들의 뜨거운 성원을 받은 바 있다. 특히 아티스트만의 미감이 돋보이는 연출부터 그만의 확장된 음악 스펙트럼을 느낄 수 있는 세트리스트 등으로 관객을 사로잡았던 만큼, 아이엠은 투어의 대미를 앙코르 콘서트로 장식하며 2025년의 시작을 화려하게 열 계획이다. 올 한 해 아이엠은 다채로운 활동으로 종횡무진 활약을 이어왔다. 싱글 ‘Slowly(슬로우리)’부터 미니 3집 ‘오프 더 비트’, 컬래버레이션 음원 등 활발한 음악 작업을 멈추지 않았고, 각종 페스티벌 무대에 오르며 열일 행보를 펼쳤다.","link":"https://m.entertain.naver.com/now/article/009/0005413412","retrieved":1734081441597},{"title":"본능부부, 아동 학대 논란?…“뭔 상관” 발끈","contents":"‘이혼숙려캠프’에 ‘본능부부’로 출연한 아내 김보현이 아동 학대 논란에 심경을 드러냈다. JTBC 예능 ‘이혼숙려캠프’에서 본능부부(김은석·김보현)로 출연한 아내 김보현 씨는 12일 SNS를 통해 “문득 생각나지만 우리나라는 꼭 좋은 모습은 안 보이고 안 좋은 모습만 보이면 쥐잡듯이 잡고 좋은 모습은 배 아프고 안 좋은 거는 난리인 거 같다. 참 그렇다. 보이는 게 다가 아닌데”라며 운을 뗐다. 이어 “우리가 어찌 키우든 뭔 상관. 내가 굳이 상세히 이야기해야 하냐”며 “뭔 상관. 살다 보면 놓치는 부분이 있고 살다 보면 실수할 수 있다”고 했다. 그러면서 “나야 결혼도 멋모를 때 해서 배울 게 있거나 공부하는 게 있으면 더 늦게 했겠지”라며 “이게 내 선택이라 후회 없고 다시 처음이라 생각한다”고 했다. 사진=JTBC 예능 ‘이혼숙려캠프’, 김보현 인스타그램 또 “사랑해 은석 씨. 나의 자유시간. 요새는 안 싸운다”며 “안 싸운 지 오래된 듯. 그만큼 이제 서로가 지치고 알아가기까","link":"https://m.entertain.naver.com/now/article/396/0000695919","retrieved":1734081441599},{"title":"'두바이 거주' 소연, '♥연하남편' 연봉 20억인데 요리 대접까지…다 가졌네","contents":"걸그룹 티아라 출신 소연이 남편과 오붓한 일상을 공개했다. 소연은 한국 시간으로 지난 12일 자신의 인스타그램 스토리에 \"오늘 점심도 조솊\" \"팀 바비큐 때마다 내 거 포장해 오는 조탈라밧\"이라는 문구와 함께 두 장의 사진을 순차적으로 게재했다. 공개된 사진들 속에는 소연의 남편이자 축구 국가대표 조유민 선수가 소연을 위해 점심으로 파스타를 만들어준 모습. 뒤이어 조유민 선수는 소연을 생각해 자신이 몸 담고 있는 구단에서 먹은 바비큐를 포장해 오는 다정한 면모를 보였다. 소연은 2022년 9세 연하의 축구 국가대표 선수 조유민과 3년간의 열애 끝에 혼인신고를 올리고 법적 부부가 되었다. 조유민은 2022 카타르 월드컵에서 국가대표로 활약하기도 했으며, 올해부터 아랍에미리트(UAE) 샤르자FC로 이적하면서 소연과 함께 두바이로 이주했다. 조유민이 이적 당시 샤르자에서 지불한 이적료는 약 15억원이었으며, 이적 후 현재 조유민의 연봉은 20억원까지 뛴 것으로 추정된다.","link":"https://m.entertain.naver.com/now/article/312/0000692774","retrieved":1734081441602},{"title":"\"정우성, 오랜 연인과 잠시 헤어졌을 때 문가비 만나… 바람 아냐\"","contents":"배우 정우성이 모델 문가비와 만남을 가진 건 오랜 연인과 잠시 헤어졌을 때라며 '양다리 의혹'은 사실이 아니라는 주장이 나왔다. 13일 방송된 tvN '프리한 닥터'에서 최정아 스포츠월드 기자는 \"정우성의 연인과 관련한 잘못된 정보가 인터넷에 너무 많다\"고 말했다. 최 기자는 인터넷에 유출된 정우성의 즉석 사진 속 여성은 오랜 연인이 아니라면서 \"항간에는 사진 속 여성이 1998년생이라는 말이 있는데 그것도 아니다\"라고 전했다. 이어 \"사람들이 도덕적으로 정우성을 비난하는 가장 큰 이유가 '연인이 있는데 어떻게 문가비 씨가 임신하는 일이 생기냐' 하는 부분이었다\"며 \"지인 A씨에 따르면 정우성이 연인과 잠깐 헤어진 기간에 문가비를 만난 것이라고 하더라\"라고 밝혔다. 그러면서 \"그 오래된 정우성 연인도 (문가비의 임신) 사실을 알고 있었다. 외부에서 봤을 때는 '정우성이 두 명을 동시에 만났구나'라고 생각하는데, 이 오래된 연인과는 현재도 교제 중이고 이분이 혼외자에 대해 알고 크게","link":"https://m.entertain.naver.com/now/article/417/0001045226","retrieved":1734081441604},{"title":"이승환 오늘 대통령 탄핵 집회 공연 \"따뜻하게 와\"","contents":"가수 이승환이 오늘(13일) 서울 여의도 국회의사당 앞에서 진행되는 '대통령 탄핵 집회'에서 공연 무대를 선보입니다. 이승환은 그제(11일) SNS에 \"탄핵 집회에 이승환 밴드 출동하는 썰 푼다\"라며 공연을 공식화하고 따뜻하게 하고 오라는 메시지를 남겼습니다. 앞서 이승환은 이번 공연과 관련해 \"개런티 다 필요 없고 납득할 수 있는 최소한의 음향시스템이 있으면 된다\"는 말로 집회 참여자와 팬들에게 기대감을 높인 바 있습니다. 서형석 기자 (codealpha@yna.co.kr) #이승환","link":"https://m.entertain.naver.com/now/article/422/0000698117","retrieved":1734081441606},{"title":"박수홍 형수 '악질' 탈덕수용소 보다 높은 1200만원 벌금형..형 편 들던 가족 반응(뒤통령)[종합]","contents":"방송인 박수홍(54) 씨의 사생활에 대해 허위 사실을 유포한 혐의로 재판에 넘겨진 형수 이모(53) 씨에게 1심에서 1200만원의 벌금형이 선고된 가운데 박수홍과 가족의 근황이 전해졌다. 13일 연예 뒤통령이진호 채널에는 '끝까지 장남 감싸며 편들었던 엄마.. 박수홍 형수 재판 후 실제 반응' 영상이 공개됐다. 서울서부지법 형사9단독 강영기 판사는 11일 정보통신망법상 명예훼손 혐의로 기소된 이씨에게 벌금 1천200만원을 선고했다. 재판부는 \"피해자와 김모씨가 혼인신고 전 동거를 했다는 건 허위사실이고 이와 같이 믿는데 정당한 이유도 없다\"면서 \"박수홍의 집에 여성용품이 있었다는 주장 역시 설사 있었다 하더라도 연인 관계의 당사자들 사이에서 충분히 있을 수 있는 사실\"이라고 했다. 이어 \"이씨가 직접 목격한 사실이 없음에도 '항상 여자가 있는지'라고 자주 목격하는 것처럼 (단체채팅방에서) 얘기하고 이를 전달하도록 한 점, 설령 이씨가 진실한 사실을 물었다 하더라도 행위 자체가 정당한","link":"https://m.entertain.naver.com/now/article/076/0004225914","retrieved":1734081441609},{"title":"한예슬, 2세 계획 언급...유튜브로 10살 연하 남편 첫 공개","contents":"배우 한예슬이 개인 유튜브 채널을 통해 정식으로 남편을 소개했다. 지난 12일, 한예슬의 유튜브 채널 '한예슬 is'에는 '정식으로 인사드립니다(남편 신고식)'이라는 제목의 영상이 게재됐다. 해당 영상에서 한예슬은 10살 연하의 남편 류성재를 소개하며, 지난 5월 혼인신고 이후 처음으로 대중들에게 부부의 모습을 선보였다. 영상 속 류성재는 자신을 \"한예슬의 남편\"으로 소개하며 다소 긴장한 모습을 보였다. 이에 한예슬은 \"무언의 스트레스와 압박을 받고 있었나 보다\"라며 남편을 다독였고, \"얼굴 근육이 굳어있어. 별거 아니야. 긴장 풀어\"라고 말하며 분위기를 부드럽게 이끌었다. 이어 한예슬은 \"2025년 향후 콘텐츠의 테마는 허니와 내가 될 것\"이라며 두 사람의 일상을 더욱 적극적으로 드러낼 것을 암시해 기대를 모았다. 이날 부부는 첫 콘텐츠로 밸런스게임을 진행하며 완벽한 호흡을 선보였다. 사소한 질문에도 같은 답변을 내놓으며 뛰어난 케미스트리를 자랑한 두 사람에게 한예슬은 \"하여튼 우","link":"https://m.entertain.naver.com/now/article/445/0000263639","retrieved":1734081441611},{"title":"업계 최초…무림 ‘기업지배구조보고서 공시우수법인’ 선정됐다","contents":"한국거래소 양태영 유가증권시장본부장(왼쪽)과 무림 이종철 경영기획실장이 포토타임을 갖고 있다. 사진제공=무림페이퍼 펄프·제지·신소재 종합기업 무림P&amp;P(대표 이도균)가 ‘2024년 기업지배구조보고서 공시우수법인’으로 선정됐다. 한국거래소는 2019년부터 매년 기업지배구조보고서 가이드라인에 따라 지배구조 현황을 충실하게 공시한 상장사를 선정해 공시우수법인으로 시상하고 있다. 올해의 경우 총 526개 상장사 대상으로 평가를 진행해 5개 기업을 공시우수법인으로 뽑았으며, 2019년 시상이 신설된 이후, 국내 제지회사가 선정된 것은 무림이 처음이다. 무림은 전체 15개 핵심지표 중 11개를 준수, 전체 공시 대상 상장회사 평균(50%)보다 높은 수준의 핵심지표 준수율(73.3%)을 보인 것은 물론, 회사의 전반적인 지배구조 사항과 개선 계획을 명확하게 공시하고 주주 권익 향상 및 건전한 공시 문화 조성에 기여함으로써, 이번 평가에서 높은 점수를 받았다. 업계에서는 이번에 제지업계 최초로,","link":"https://m.entertain.naver.com/now/article/396/0000695917","retrieved":1734081441613},{"title":"53세 고현정, 나미브 성공 극한의 다이어트→다시찾은 172cm 미코 여신","contents":"배우 고현정이 다시 한번 ‘타임리스 아이콘’으로서의 존재감을 입증했다. 13일, 서울 잠실 롯데월드타워몰에서 열린 ‘티파니 하우스 오브 아이콘’ 포토콜 행사에서 고현정은 세련된 올블랙 슈트룩으로 등장하며 현장을 단숨에 사로잡았다. 극한의 디테일로 완성된 ‘시크 끝판왕’ 고현정은 블랙 크롭트 재킷과 와이드 하이웨이스트 팬츠를 매치해 시크하면서도 우아한 분위기를 연출했다. 허리를 드러내는 크롭 디자인은 그녀의 날렵한 실루엣을 돋보이게 했고, 와이드 팬츠는 트렌디함과 클래식함을 동시에 잡았다. 목선을 따라 자연스럽게 놓인 실버 체인은 단순한 룩에 세련된 포인트를 더하며 ‘럭셔리 미니멀리즘’의 정수를 보여줬다. 매끈하게 넘긴 블랙 스트레이트 헤어와 자연스러운 글로우 메이크업은 그녀의 미모를 극대화했다. 특히, 과거 미스코리아 시절을 떠올리게 하는 172cm 큰키와 고현정의 무결점 비주얼은 “리즈 갱신”이라는 찬사를 이끌어냈다. ‘나미브’ 강렬한 모성애로 스크린 복귀 최근 다이어트를 통해 완","link":"https://m.entertain.naver.com/now/article/410/0001041273","retrieved":1734081441614},{"title":"[포토] 관람객 앞에 선 작가 전현무","contents":"작가 전현무가 13일 오후 서울 중구 순화동 KG타워 갤러리선에서 열린 전현무 작가의 첫 개인전 '현무전 ; ALL OF MOO' 오프닝 리셉션에 참석해 관람객 앞에 서고 있다. 전시회는 오는 13일부터 내달 4일까지 진행한다. /2024.12.13","link":"https://m.entertain.naver.com/now/article/241/0003401379","retrieved":1734081441616},{"title":"[공식] KBS, '연예대상' 이어 '가요대축제'도 포토월 취소…비상계엄 여파","contents":"KBS가 '연예대상' 레드카펫에 이어 '가요대축제' 포토월 행사도 취소하기로 결정했다. KBS 측은 13일 \"제작진 논의 결과, 당초 20일 오후 4시에 진행 예정이었던 아티스트들의 포토월 행사를 취소하게 되었다\"고 밝혔다. 앞서 KBS 측은 같은날 '2024 KBS 연예대상' 레드카펫을 진행하지 않겠다고 알린 상황. 지난 3일 윤석열 대통령의 비상계엄 선언 후 윤 대통령에 대한 탄핵소추안이 발의되는 등 혼란스러운 시국이 지속되자 이같은 결정을 내린 것으로 보인다. 한편 '가요대축제'는 1세대 걸그룹 베이비복스의 14년 만의 완전체 무대를 비롯해 지누션, 바다, 구준엽 등 가요계 1세대를 누볐던 전설적인 아티스트의 무대를 예고했다. 이 외에 에스파, 아이브, 키스오브라이프, 트리플에스 등 출연해 뜻깊은 무대를 선사할 전망이다.","link":"https://m.entertain.naver.com/now/article/312/0000692771","retrieved":1734081441618},{"title":"KBS, 연예대상 이어 ‘가요대축제’ 포토월 최소...계엄사태 여파","contents":"KBS가 ‘연예대상’에 이어 ‘가요대축제’ 포토월도 취소했다. 13일 KBS는 “제작진 논의 결과, 당초 20일 오후 4시에 진행 예정이었던 아티스트들의 포토월 행사를 취소하게 됐다”고 알렸다. 이어 “생방송 행사에 집중해 더욱 좋은 방송을 보여드리기 위한 결정이오니 양해 부탁 드린다”고 당부했다. 앞서 이날 KBS는 “오는 21일 예정된 ‘2024 KBS 연예대상’ 포토월을 올해는 진행하지 않는다”고 밝혔다. 모두 12·3 비상계엄 사태와 탄핵 정국 여파다. 여의도 국회 인근에서는 연일 대규모 집회가 열리고 있어 KBS가 여의도 혼잡 등을 고려해 내린 결정이다.","link":"https://m.entertain.naver.com/now/article/009/0005413380","retrieved":1734081441620},{"title":"'결백 호소' 故김수미 자필탄원서 \"배우 생활하며 늘 참고 살아, 심장 터질듯\" [전문]","contents":"고 배우 김수미가 남긴 자필 탄원서가 공개됐다. 13일 김수미 소속사가 공개한 고인의 자필 탄원서에 따르면 생전 나팔꽃 F&amp;B와 관련된 김수미는 생전 자신의 이름을 걸고 운영되던 나팔꽃 F&amp;B의 경영 및 관련 송사 탓에 큰 스트레스를 받은 것으로 확인된다. 자필 탄원서에서 김수미는 나팔꽃 F&amp;B로부터 횡령 혐의 피소에 대해 결백과 무죄를 주장했다. 고인은 \"저는 50여 년간 배우 생활을 하면서 여러 부침을 겪어 왔다. 저 뿐 아니라 제 며느리인 서효림이 배우라는 점에서 연예인 가족이라는 어려움을 늘 겪어왔다.그렇지만 배우는 사회에 선한 영향력을 주는 공인이기도 하다는 점 때문에 늘 조심하고 참고 견디고 바보 같은 생활을 해왔다\"고 운을 뗐다. 이어 그는 \"존경하는 재판장님, 이번 판결은 피고가 저에 대해 망신 주기를 작정하고 이를 통해 저를 압박하여 합의를 이끌어냄으로써 자신의 결박을, 자기 죄를 덮으려는 때에 이뤄지는 판결이라는 점에서 제 목숨과도 같은 연기인생 전체를 송두리째 앗","link":"https://m.entertain.naver.com/now/article/312/0000692770","retrieved":1734081441623},{"title":"QWER, '고민중독'으로 올해 유튜브 한국 최고 인기곡 1위 쾌거","contents":"QWER이 알고리즘 위에서 활짝 피어났다. 유튜브가 12일 발표한 글로벌 문화 및 트렌드 리포트에 따르면, QWER의 미니 1집 'MANITO'의 타이틀곡 '고민중독'이 한국 최고 인기곡 1위에 올랐다. 최고 인기곡은 2024년에 공개되었거나, 전년 대비 성장률이 두드러진 노래들 가운데 공식 뮤직비디오와 가사 영상, 아트 트랙 영상을 포함한 국내 조회수를 기준으로 산정했다. '고민중독'은 발매 약 8개월 만인 지금도 멜론, 유튜브 등 주요 음원 차트 상위권에 머물며 식지 않는 인기를 과시 중이다. 뿐만 아니라 QWER은 조회수 등의 지표를 분석해 올해 뚜렷하게 인기를 얻은 리스트를 꼽은 인기 주제에도 당당히 이름을 올렸다. 이들은 '올림픽', '눈물의 여왕', '흑백요리사', '선재 업고 튀어' 등과 나란히 이름을 올리며 가파른 성장세를 실감케 했다. QWER은 데뷔 이래 'Discord', '고민중독', '가짜 아이돌', '내 이름 맑음' 등을 연속해 흥행시키며 명실상부 '최애 걸","link":"https://m.entertain.naver.com/now/article/437/0000422441","retrieved":1734081441624},{"title":"먹방 유튜버 히밥, 건강 이상..\"아킬레스 건염 걸렸다\"","contents":"먹방 유튜버 히밥이 건강 이상을 밝혔다. 히밥은 지난 12일 자신의 인스타그램을 통해 \"아킬레스건염 걸림\"이라는 글을 게재했다. 사진 속에는 그는 종아리부터 발뒤꿈치까지 테이핑한 모습이다. 아킬레스 건염은 아킬레스 건에 염증이 생겨 통증과 부종이 생기는 질환이다. 이를 본 네티즌들은 \"아프지 마세요\", \"몸 건강 잘 챙기길 바랍니다\" 등 다양한 반응을 보였다. 한편 히밥은 구독자 166만 명을 보유한 먹방 유튜버이며 각종 예능 프로그램에도 출연한 바 있다.","link":"https://m.entertain.naver.com/now/article/108/0003289283","retrieved":1734081441626},{"title":"[ET포토] 미세스 그린 애플, '한국 관객들과 첫 만남'","contents":"일본 밴드 미세스 그린 애플(Mrs. GREEN APPLE/ 오모리 모토키, 와카이 히로토, 후지사와 료카)이 13일 서울 용산구 용산 CGV 아이파크몰에서 진행된 영화 ‘미세스 그린 애플 // 더 화이트 라운지 인 시네마’ GV에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003267656","retrieved":1734081441639},{"title":"[ET포토] 미세스 그린 애플, '능숙한 K하트 포즈'","contents":"일본 밴드 미세스 그린 애플(Mrs. GREEN APPLE/ 오모리 모토키, 와카이 히로토, 후지사와 료카)이 13일 서울 용산구 용산 CGV 아이파크몰에서 진행된 영화 ‘미세스 그린 애플 // 더 화이트 라운지 인 시네마’ GV에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003267655","retrieved":1734081441640},{"title":"KBS 신입 아나운서들, 전국민 앞에서 춤·노래?…'10년 퇴보' 구시대적 연예대상 [TEN스타필드]","contents":"《김지원의 까까오톡》 까놓고, 까칠하게 하는 오늘의 이야기. 김지원 텐아시아 기자가 연예계 이슈를 까다로운 시선으로 비평합니다. KBS 연예대상이 일주일여 앞으로 다가온 가운데, 10년 전 KBS 여자 아나운서들의 축하 공연 영상이 다시 화제가 되고 있다. 오정연, 정다은, 정지원, 이슬기 아나운서가 씨스타의 '터치 마이 바디(Touch my body)'를 부르는 영상이다. 10년이 흐른 지금, KBS는 여전히 여자 아나운서들의 축하 공연 무대를 준비하고 있다. 10년 전에 멈춰진 KBS의 방식이다. 연말이면 방송사나 각종 단체에서 시상식을 연다. 모두 모여 한 해를 돌아보고 다음해를 새로운 마음으로 준비한다는 의미가 있다. 고생한 이들에겐 격려를, 잘한 이들에겐 칭찬을 해주는 자리도 된다. 그때마다 특별 공연 무대가 꾸며지기도 한다. KBS에서는 이번 연예대상에 신입 아나운서들을 특별 무대에 올린다. 오는 21일 2024 KBS 연예대상이 생방송으로 진행된다. KBS 측은 2024","link":"https://m.entertain.naver.com/now/article/312/0000692768","retrieved":1734081441643},{"title":"[ET포토] 미세스 그린 애플, '25년 2월 내한 콘서트 확정'","contents":"일본 밴드 미세스 그린 애플(Mrs. GREEN APPLE/ 오모리 모토키, 와카이 히로토, 후지사와 료카)이 13일 서울 용산구 용산 CGV 아이파크몰에서 진행된 영화 ‘미세스 그린 애플 // 더 화이트 라운지 인 시네마’ GV에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003267651","retrieved":1734081441645},{"title":"정형돈→황정민, 김수현...호화로운 'GD와 친구들', 대체 뭐길래?","contents":"가수 지드래곤과 김태호 PD가 예능 프로그램 'GD와 친구들'로 손을 잡는다. 'GD와 친구들'이 내년 방송을 목표로 준비 중이다. '무한도전', '놀면 뭐하니?', '지구마불 세계여행' '마이 네임 이즈 가브리엘' 등 유명 프로그램을 연출한 김태호 PD와 빅뱅 지드래곤이 함께하는 예능 프로그램으로, 기획 단계부터 큰 기대를 받고 있다. 13일 제작사 테오 측은 여러 스타들의 'GD와 친구들' 출연설과 관련해 \"논의 중인 상황\"이라고 밝혔다. 출연 논의 중으로 알려진 정형돈은 과거 '무한도전'에서 지드래곤과 '형용돈죵' 듀오로 인상적인 케미를 선보인 바 있다. 조세호 역시 지드래곤과의 개인적 친분을 바탕으로 출연 제안을 긍정적으로 검토 중이다. 이 외에도 지드래곤과 동갑내기 친구인 배우 정해인과 김수현을 비롯해, 빅뱅 멤버인 태양, 대성, 배우 황정민, 임시완과 김고은 등 톱스타들이 출연을 논의하고 있는 것으로 알려졌다. 김태호 PD는 이번 작품을 통해 2022년 MBC 퇴사 이후","link":"https://m.entertain.naver.com/now/article/445/0000263615","retrieved":1734081441647}]}