{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"파비앙, ‘파리올림픽’ 현명한 악플 대응에 박수 보내 [현장에서]","contents":"프랑스 출신 방송인 파비앙이 파리 올림픽과 관련해 자신에게 쏟아진 악플에 유연한 대처를 했다. ‘현명한 대처의 표본’이라고 해도 과언이 아닐 정도다. 파비앙은 파리 올림픽에 맞춰 선보인 유튜브 채널 ‘스브스스포츠’의 ‘침착한 파리지앵’에 웹툰 작가 겸 유튜버 침착맨과 함께 출연하며 2024 파리 올림픽 경기장 현장에 방문했다. 특히 자신의 유튜브 채널에도 개막식 하루 전 모습, 수영과 양궁 경기장 현장 등 파리 올림픽 관련 콘텐츠를 공개하며 현지에서 파리 올림픽에 참가한 한국 선수들을 응원했다. 그러나 지난 27일(이하 한국시간) 프랑스 파리 센강 일대에서 진행된 2024 파리 올림픽 개회식에서 한국 선수단이 등장한 순간 장내 아나운서가 프랑스어와 영어로 모두 한국을 북한으로 소개하면서 파비앙은 비난의 표적이 됐다. 개회식에 불만을 품은 네티즌 일부가 파비앙의 콘텐츠에 비난과 비판의 댓글을 남긴 것이다. 파비앙은 이런 악플에 신속하고 직접적으로 대응하면서도 유연하게 상황을 넘기는 태","link":"https://m.entertain.naver.com/now/article/241/0003369740","retrieved":1722460492679},{"title":"화제작 '맥베스' 연이은 매진 행렬…14일 1회차 추가 공연","contents":"화제작을 만날 수 있는 한 번의 기회가 더 생겼다. 샘컴퍼니의 6번째 연극 시리즈 '맥베스'가 관객들의 뜨거운 성원에 의한 연이은 매진 행렬로 오는 14일 1회차 추가 공연을 확정했다. 지난 달 13일 막이 오르기 전부터 예비 관객들의 관심을 한 몸에 받은 '맥베스' 팀은 개막 후에도 쏟아진 관객들의 열화와 같은 호응에 힘입어 14일 오후 7시 30분 공연을 추가 오픈 하기로 결정한 것. '맥베스'는 국립극장 해오름극장에서 매 공연 '원캐스트'로 진행되고 있는 바, 이번 추가 무대는 환상의 팀워크를 보여주고 있는 배우들과 스태프들이 한 마음 한 뜻을 모은 결과라 의미를 더한다. 이에 아쉽게 '맥베스' 티켓 예매에 실패한 관객들에게는 마지막 기회이자 절호의 찬스가 될 전망이다. 첫 공연을 시작으로 매 회차 관객들의 기립박수가 터진 '맥베스'는 '황정민과 양정웅의 만남. 이것이 바로 무대예술이다' '고전의 현대적 재탄생. '맥베스'의 새로운 시선' '무엇 하나 아쉽지 않은 공연. 조명과","link":"https://m.entertain.naver.com/now/article/437/0000404209","retrieved":1722460492679},{"title":"최수린, 49세 맞아? ‘우아한 차도녀’ 원숄더 롱스커트룩","contents":"최수린이 원숄더 롱스커트룩을 선보였다. 배우 최수린이 31일 자신의 인스타그램에 여러 장의 사진을 공개했다. 사진 속 최수린은 블랙 재킷을 착용해 시크하고 도회적인 이미지를 한껏 강조했다. 그녀의 세련된 스타일링이 눈길을 끌며 많은 팬들의 호응을 받았다. 또한, 최수린은 블랙 원숄더 긴팔 티셔츠를 입어 우아하면서도 스타일리시한 패션 감각을 뽐냈다. 이와 함께 다양한 각도에서 찍힌 사진들은 그녀의 패션 센스를 더욱 돋보이게 했다. 특히 눈길을 끈 것은 화이트 롱스커트와의 조합이다. 최수린은 청순하면서도 화사한 분위기를 자아내며, 그녀만의 독보적인 매력을 발산했다. 이러한 스타일링은 많은 이들에게 패션 아이콘으로서의 면모를 다시 한번 각인시켰다. 한편, 최수린은 지난 5월 6일 첫 방송된 드라마 ‘용감무쌍 용수정’에 출연 중이다. 그녀의 열연이 극의 몰입도를 높이며 많은 시청자들의 사랑을 받고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001015574","retrieved":1722460492679},{"title":"[박세연의 감성돋송] ‘백구’와 김민기 그리고 ‘작은 연못’","contents":"은 기자의 마음에 콕 와 박힌 감성 뮤지션과 그들의 노래, 음악에 대한 이야기를 나누는 코너입니다. &lt;편집자 주&gt; 김민기 이름 석자는 사람마다 다르게 기억된다. 그만큼 그가 남긴 유산이 많단 거다. 많은 이들이 ‘아침이슬’과 ‘상록수’, 뮤지컬 ‘지하철 1호선’ 그리고 학전 등의 키워드로 그를 떠올리고 추억할 테지만, 개인적으로는 ‘김민기 4’ 앨범에 수록된 곡 ‘백구’가 가장 인상적인 기억으로 남아 있다. ‘내가 아주 어릴 때였나 우리집에 살던 백구 해 마다 봄 가을이면 귀여운 강아지 낳았지 / 어느 해에 가을엔가 강아지를 낳다가 가엾은 우리 백구는 그만 쓰러져 버렸지 / (중략) / 하얀 옷의 의사 선생님 아픈 주사 놓으시는데 가엾은 우리 백구는 너무너무 아팠었나 봐 / 주사를 채 다 맞기 전 문 밖으로 달아나 / (중략) / 학교 문을 나서려는데 어느 아주머니 한 분이 내 앞을 지나가면서 혼잣말로 하는 말씀이 / 웬 하얀 개 한 마리 길을 건너 가려다 커다란 차에 치어서 그만","link":"https://m.entertain.naver.com/now/article/241/0003369739","retrieved":1722460492679},{"title":"기은세, 캐주얼했다가 과감하게! 두건 쓰고 쿨한 점프슈트룩","contents":"기은세가 두건을 쓰고 쿨한 점프슈트룩을 선보였다. 배우 기은세가 31일 자신의 인스타그램에 여러 장의 사진을 게시했다. 기은세는 피자 프린팅이 돋보이는 회색 반팔 티셔츠에 청반바지를 매치해 청순하면서도 캐주얼한 패션을 선보였다. 이 사진 속에서 그녀는 자연스러움과 세련미를 동시에 자아내며 팬들의 눈길을 사로잡았다. 또 다른 사진에서는 블루 점프슈트 탑과 청반바지를 함께 착용해 시원하고 쿨한 이미지를 연출했다. 이 룩은 여름철에 어울리는 경쾌한 스타일로, 기은세만의 감각적인 패션 센스를 엿볼 수 있었다. 특히 기은세는 두건과 캡 모자를 활용해 전체적인 룩에 스타일리시하고 멋스러운 포인트를 더했다. 액세서리를 통해 그녀의 패션에 개성과 포인트를 더해 더욱 완성도 높은 스타일을 완성했다. 한편, 기은세는 배우 겸 인플루언서로 활동하며 자신의 유튜브 채널을 통해 팬들과 활발히 소통 중이다. 그녀의 유튜브 채널에서는 다양한 콘텐츠를 선보이며 팬들에게 친근한 모습으로 다가가고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001015573","retrieved":1722460492681},{"title":"영화 관람만? 세븐틴 '팔로우 시네마' 특전도 쏟아진다","contents":"공연장도, 극장도 축제의 현장으로 만들 세븐틴이다. 세븐틴(SEVENTEEN)의 무대를 초대형 스크린으로 즐길 수 있는 영화 '세븐틴 투어 '팔로우' 어게인 투 시네마'가 극장 개봉을 기념해 다채로운 극장 이벤트를 준비한다. 오는 14일 개봉하는 '세븐틴 투어 '팔로우' 어게인 투 시네마'는 세븐틴의 첫 서울월드컵경기장 입성 콘서트 [SEVENTEEN TOUR 'FOLLOW' AGAIN TO SEOUL]의 압도적 무대와 화려한 퍼포먼스, 그날의 뜨거운 열기를 모두 담은 영화다. '세븐틴 투어 '팔로우' 어게인 투 시네마' 개봉 주 주말인 17일 CGV용산아이파크몰에서는 '캐럿봉의 지휘에 맞춰' 응원봉 상영회가 예정된 가운데, 해당 상영회는 예매 오픈과 동시에 ULTRA 4DX 상영관 전석 매진을 기록해 캐럿(팬덤)들의 뜨거운 관심을 확인 시켰다. 응원봉 상영회는 콘서트 현장과 같은 응원봉 중앙 컨트롤 시스템과 함께 캐럿봉을 흔들고, 노래를 따라 부르며 콘서트의 감동을 다시 한번 고스","link":"https://m.entertain.naver.com/now/article/437/0000404208","retrieved":1722460492681},{"title":"강렬한 레드·부드러운 벨벳 모두 잡은 레드벨벳, 오늘 10주년","contents":"그룹 레드벨벳(Red Velvet)이 오늘(1일) 10주년을 맞았다. SM엔터테인먼트에서 에프엑스(f(x)) 이후 5년 만에 나오는 걸그룹이라는 점에서 주목받은 레드벨벳은 강렬하고 매혹적인 '레드'(Red)와 여성스럽고 부드러운 벨벳(Velvet) 두 가지의 색깔을 가져가며 세련된 음악과 퍼포먼스를 펼치겠다는 포부를 안고 2014년 8월 1일 가요계에 데뷔했다. 아이린·슬기·웬디는 SM의 프리 데뷔팀 SM 루키즈 멤버로 대중에게 이미 공개됐고, 비공개 연습생이었던 조이까지 4인조로 첫발을 뗐다. 데뷔곡 '행복'(Happiness)은 신스 사운드와 아프리칸 느낌의 트라이벌 비트가 어우러진 유로 팝 장르 곡으로, 레드벨벳 역대 타이틀곡 중에서도 생동감 넘치는 곡으로 분류된다. 멤버들은 각각 주황색, 핑크색, 초록색, 파란색 부분 염색을 한 헤어스타일로도 눈길을 끌었다. 데뷔 두 달여 만인 그해 10월에는 같은 소속사 출신 선배 그룹 에스이에스(S.E.S.)의 '비 내추럴'(Be Natu","link":"https://m.entertain.naver.com/now/article/079/0003923266","retrieved":1722460492681},{"title":"\"죄짓고 살지 말랬지\" 돌아오는 '베테랑2' 예고부터 짜릿","contents":"하반기 스크린 최고 기대작의 위엄이다. 오는 9월 13일 개봉하는 영화 '베테랑2(류승완 감독)'의 공식 티저 예고편이 공개돼 예비 관객들의 이목을 집중시켰다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 하반기 예비 관객들의 '원픽 영화'로 주목 받고 있는 '베테랑2'는 칸국제영화제 공식 초청 소식에 이어 토론토국제영화제에도 연달아 초청 돼 글로벌 시장도 기다리는 화제작임을 입증했다. 공개 된 티저 예고편은 9년이라는 기다림의 시간이 아깝지 않을 정도로 '베테랑' 시리즈만의 박진감을 느낄 수 있어 반갑다. \"내가 죄짓고 살지 말라 그랬지?\"라는 서도철 형사의 대사를 시작으로 몰아치는 액션 신들은 오직 극장에서만 느낄 수 있는 카타르시스를 예고한다. 특히 이번 작품으로 '베테랑' 시리즈에 합류한 박선우 형사 역의 정해인은 지금까지 필모그래피에서 볼 수","link":"https://m.entertain.naver.com/now/article/437/0000404205","retrieved":1722460492683},{"title":"[IS차트] ‘파일럿’, 성공적인 이륙…박스오피스 1위 출발","contents":"조정석 주연의 ‘파일럿’이 박스오피스 1위로 출발했다. 1일 영진위 영화관입장권 통합전산망에 따르면 영화 ‘파일럿’은 전날 37만 3194명의 오프닝 스코어를 기록, 박스오피스 정상에 올랐다. 누적관객수는 42만 4725명이다. ‘파일럿’의 등장에 ‘슈퍼배드4’와 ‘데드풀과 울버린’은 한 계단씩 내려왔다. ‘슈퍼배드4’는 같은 기간 9만 5403명(누적관객수 84만 3723명) ‘데드풀과 울버린’은 9만 4388명(누적관객수 135만 1944명)을 모으는 데 그쳤다. 한편 ‘파일럿’은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디물이다. 조정석이 ‘엑시트’ 이후 5년 만에 선보이는 작품으로, ‘가장 보통의 연애’ 김한결 감독이 메가폰을 잡았다.","link":"https://m.entertain.naver.com/now/article/241/0003369734","retrieved":1722460492683},{"title":"[오동진 영화만사] ‘데드풀과 울버린’, ‘퍼펙트 데이즈’ 그리고 영화인 연대","contents":"영화계가 의외의 복병을 만났다. 예상 못 했던 일은 아니다. 파리 올림픽이다. 다만 이렇게 초장부터 금이 쏟아질 줄은 몰랐다. 이럴 때는 TV 시청률이 올라간다. 가족들이 TV 앞에 모인다. 당연히 극장은 무슨 극장이냐는 소리가 나온다. 극장은 이래서 안 되고 저래서 안 될 때가 많다. 그래서 영화계에 오래 있었던 사람일수록 경험에 비추어, 상황은 비관적으로 보지만 미래는 낙관적으로 본다. 지성의 비관주의는 의지의 낙관주의와 교호(交互)한다. IMF도 겪었고 서브프라임 모기지 때도 버텼다. 영화계는 10년 주기로 이상 현상이 발생하는데 1990년대 후반에는 IMF가 터졌고 2000년대 후반에는 서브프라임 모기지 사태가, 2010년대 후반에는 코로나 위기가 컸다. 모두 시간이 걸렸지만 난국을 뚫고 나왔다. 양극화가 심화되긴 했다. 지금 영화의 위기도 ‘느슨한’ 10년 주기설로 볼 수도 있다. 그러니 극복될 것이다. 물론 믿거나 말거나다. 올림픽 특수 기간 중 잘될 영화는 ‘데드풀과 울","link":"https://m.entertain.naver.com/now/article/241/0003369733","retrieved":1722460492683},{"title":"전소니 ‘폭염 경보 속에서 가을 분위기 물씬 풍기는 여배우’ [틀린그림찾기]","contents":"배우 전소니가 지난 7월 26일 오전 서울 강남구 신세계 강남점에서 열린 명품 브랜드 행사에 참석했습니다. 전소니는 이날 행사에서 투톤의 그레이 투피스에 블랙 앵클 부츠, 그리고 블랙 핸드백을 매치해 가을 분위기를 자아냈습니다. 전소니의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 한편, 전소니는 넷플릭스 시리즈 ‘기생수: 더 그레이’에 출연해 많은 관심을 받았습니다. 전소니의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 귀걸이입니다. 두 번째, 재킷 깃의 버튼입니다. 세 번째, 재킷 지퍼의 가죽 손잡이입니다. 네 번째, 핸드백 로고입니다. 다섯 번째, 핸드백의 손잡이입니다.","link":"https://m.entertain.naver.com/now/article/410/0001015568","retrieved":1722460492684},{"title":"'미나리' 팀 재회…정이삭 감독·한예리 '트위스터스' GV","contents":"반가운 만남이다. 북미 개봉 후 올여름 최고의 블록버스터라는 호평을 이끌고 있는 영화 '트위스터스' 정이삭 감독이 내한을 확정한 가운데, 앞서 '미나리'로 호흡 맞췄던 한예리와 국내 GV(관객과의 대화)를 함께 할 예정이라 기대감을 더한다. 국내에서 오는 14일 공식 개봉하는 '트위스터스'는 폭풍을 쫓는 연구원 케이트와 논란을 쫓는 인플루언서 타일러가 인간이 만든 모든 것을 집어삼키는 역대급 토네이도에 맞서 정면돌파에 나서는 재난 블록버스터 영화다. 정이삭 감독과 한예리가 참석하는 '예리한 GV'는 8일 오후 6시 메가박스 코엑스에서 열린다. 한예리는 정이삭 감독이 연출한 '미나리'에서 미국으로 이민간 제이콥의 아내이자 데이비드와 앤의 엄마 모니카 역을 맡아 호연을 펼쳤다. 정이삭 감독과는 작품 이후 3년 만에 재회하는 것으로 의미를 더한다. GV 진행은 이은선 저널리스트가 맡아 '트위스터스'의 매력 넘치는 캐릭터를 비롯해 재난 블록버스터의 장르적 재미, 촬영 비하인드 등 영화에 대","link":"https://m.entertain.naver.com/now/article/437/0000404204","retrieved":1722460492686},{"title":"류승완 감독 '리볼버' 지원사격…오승욱 감독과 메가토크","contents":"충무로를 대표하는 흥행 거장 류승완 감독이 '리볼버'를 응원한다. 영화 '리볼버(오승욱 감독)'는 오는 3일 오후 6시 메가박스 성수에서 오승욱 감독과 류승완 감독이 함께하는 메가토크를 개최한다. 올 여름을 뜨겁게 책임질 '리볼버'의 오승욱 감독과, 지난해 여름 '밀수'로 흥행 선두를 달린 류승완 감독의 만남이 성사되는 것. 특히 '밀수'가 장르적 매력과 김혜수, 염정아의 '여여 케미'를 이뤄냈다는 점에서 '리볼버'와 공통 분모가 있는 만큼, 류승완 감독이 바라본 '리볼버'와 두 감독이 전할 풍성하고 깊이 있는 이야기에 대한 영화 팬들의 관심이 증폭되고 있다. 또한 이번 GV는 행사가 진행되는 동안 현장에서 관객들이 오픈 채팅방을 통해 질문을 보내면, 오승욱 감독과 류승완 감독이 실시간으로 직접 답하며 관객과 가까운 소통을 나눌 예정. 영화에 대한 다채로운 감상도 함께 살펴 볼 수 있을 것으로 기대를 모은다. 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영이 출소 후 오직 하","link":"https://m.entertain.naver.com/now/article/437/0000404203","retrieved":1722460492697},{"title":"‘로코’로 돌아온 진세연…힘 빼고 유머 장착했다","contents":"배우 진세연이 ‘나쁜 기억 지우개’를 통해 첫 로맨틱 코미디에 도전한다. 그동안 단아하고 청순한 이미지가 강했던 그는 이번에는 한층 힘을 뺀 원숙한 연기를 보여줄 예정이다. 진세연은 오는 2일 첫 방송하는 MBN 새 금토 드라마 ‘나쁜 기억 지우개’를 통해 연기활동을  재개한다. 특별출연을 제외하면 진세연의 안방극장 복귀는 2020년 ‘본어게인’ 이후 4년 만이다. ‘나쁜 기억 지우개’는 기억 지우개로 인생이 바뀐 남자와 그의 첫사랑이 돼버린 여자의 아슬아슬한 로맨스를 그린다. 진세연은 극중 뇌 전문 정신건강의학과 천재 의사 경주연 역을 맡았다. 경주연은 이군(김재중)의 ‘기억 지우개’ 수술을 담당한 의사다. 그러나 그 수술이 잘못 되면서 경주연의 이군의 첫사랑으로 각인돼 뜻하지 않은 로맨스를 시작하게 된다. 진세연은 상대역인 가수 겸 배우 김재중과 환자-의사 관계의 아슬아슬하면서도 설레는 로맨스를 펼칠 전망이다. 특히 이번 작품에서 진세연은 코믹 연기에도 도전한다. 공개된 스틸에는","link":"https://m.entertain.naver.com/now/article/241/0003369732","retrieved":1722460492697},{"title":"‘놀여’ 엄태구 허스키 보이스, 여심 녹이는 ASMR ①","contents":"배우 엄태구가 JTBC 수목드라마 ‘놀아주는 여자’를 통해 여심을 제대로 사로잡았다. 특유의 허스키 보이스와 로맨틱 코미디가 만나니 ‘사랑의 ASMR이 따로 없다’는 반응이 나온다. 여기에 연기인지 실제인지 헷갈리게 하는 ‘눈빛’은 덤이다. 정덕현 대중문화 평론가는 31일 “‘놀아주는 여자’는 엄태구의 멜로 연기가 돋보이는 작품이었다”며 “뒤로 갈수록 로맨스가 무르익으면서 화제성도 덩달아 높아져 두 마리 토끼를 모두 잡을 수 있었다. 배우 개인에게는 멜로도 가능하다는 것을 보여준 터닝포인트 같은 작품이 된 것 같다”고 짚었다. 1일 종영하는 ‘놀아주는 여자’는 어두운 과거를 청산한 큰 형님 서지환(엄태구)이 아이들과 놀아주는 키즈 크리에이터 고은하(한선화)를 만나며 벌어지는 로맨스를 그렸다. 극중 서지환은 전국 최대 폭력조직 ‘불독파’ 보스의 외아들이지만 조직 생활을 청산하고 육가공업체 목마른사슴을 설립했다. 이후 전과자들을 목마른사슴에서 일하게 하며 이들이 사회의 일원으로 적응할","link":"https://m.entertain.naver.com/now/article/241/0003369731","retrieved":1722460492697},{"title":"‘놀아주는 여자’에서 ‘사슴즈’로 눈도장 찍은 배우들, 누구? ③","contents":"‘놀아주는 여자’에서 엄태구, 한선화와 호흡을 맞춘 ‘사슴즈’ 배우들의 활약이 눈에 띈다. JTBC 수목드라마 ‘놀아주는 여자’는 어두운 과거를 청산한 큰 형님 서지환(엄태구 분)과 아이들과 놀아주는 미니 언니 고은하(한선화 분)의 반전 충만 로맨스를 그린 드라마다. ‘놀아주는 여자’에서 서지환(엄태구)이 이끄는 육가공 업체 ‘목마른사슴’의 직원들이 극에 재미를 더하고 있다. ‘목마른사슴’의 직원(이하 ‘사슴즈’) 역할을 맡은 배우들은 각기 다른 성격을 가진 다채로운 캐릭터를 연기하며 주연 배우들과 남다른 케미스트리를 통해 극에 활력을 불어넣었다. ◇ ‘사슴즈’의 브레인과 비주얼, 주일영(김현진) 모델 출신으로 큰 키를 소유한 김현진은 ‘목마른사슴’의 총괄본부장이자 브레인 주일영 역을 맡아 톡톡히 활약했다. 극중 주일영은 지성, 비주얼, 피지컬을 모두 갖춘 ‘사기캐’였다. 주일영은 서지환의 비서로 그의 마음을 바로 알아채고 서지환과 고은하의 사랑을 이어주기 위해 노력했다. 또 고은하","link":"https://m.entertain.naver.com/now/article/241/0003369730","retrieved":1722460492700},{"title":"시청률은 그닥 '놀아주는 여자', 어떻게 화제성 터졌나 ②","contents":"JTBC 수목드라마 ‘놀아주는 여자’가 입소문을 타면서 뜨거운 화제성을 불러모았다. 사랑에 빠진 모태솔로와 키즈 유튜버의 로맨스가 동화 같은 독특한 분위기에서 펼쳐졌고, 여기에 B급 코미디가 어우러져 마니아층을 확보했다는 분석이다. 김성수 대중문화평론가는 31일 “‘놀아주는 여자’는 특정 시청자층이 열광할 만한 만화적 이미지와 코믹 요소가 가득하다”며 “더구나 자극적인 장치가 없고, 시종일관 순수함 가득한 캐릭터와 서사들은 시청자들이 편하게 볼 수 있는 재미를 안겨주고 힐링을 자아냈다”고 평가했다. ‘놀아주는 여자’는 어두운 과거를 청산한 큰 형님 지환(엄태구)과 아이들과 놀아주는 유튜버 ‘미니 언니’ 은하(한선화)의 반전 충만 로맨스 드라마다. 지난 6월 12일 첫방송된 후 시청률은 최고 3.0%(닐슨코리아 전국 유료가구 기준), 평균 2%대를 기록하며  시청률 면에서는 그닥 성과를 내지 못했다. 그러나 화제성은 무척 뜨겁다. ‘놀아주는 여자’는 점점 입소문을 타더니 K콘텐츠 경쟁","link":"https://m.entertain.naver.com/now/article/241/0003369729","retrieved":1722460492703},{"title":"워맨스 내세웠던 ’굿파트너’, 남지현-피오 러브라인 등장에 시청자 빈축","contents":"SBS 금토드라마 ‘굿파트너’에서 등장한 남지현과 피오의 러브라인에 시청자들의 비난이 커지고 있다. ‘굿파트너’는 17년 차 이혼 전문 스타 변호사 차은경(장나라)과 이혼 소송은 처음인 신입 변호사 한유리(남지현)의 휴먼 법정 오피스 드라마다. ‘굿파트너’의 메인 포스터에는 장나라와 남지현, 두 사람만 등장했다. ‘굿파트너’의 홍보 포인트도 ‘장나라와 남지현 사이 워맨스에 집중해 두 사람이 부딪히고 연대하며 변화를 맞는 성장 서사가 중요시 되는 작품’이라는 점이었다. 그러나 지난 20일 방송된 4회에서 한유리와 전은호(피오)의 갑작스러운 베드신이 나오며 비난이 일기 시작했다. 그 동안 진행돼 온 스토리에서 한유리와 전은호는 그저 같은 회사에 있는 이혼팀 선후배 사이로 이성으로서 어떤 감정 공유도 없었다는 점에서 베드신은 갑작스럽다는 반응이 나왔다. 시청자들은 “수요 없는 공급이다”, “억지로 러브라인 만들지 말아라”, “흐름이 깨진다”, “장나라와 남지현의 워맨스를 기대했다”는 등","link":"https://m.entertain.naver.com/now/article/241/0003369728","retrieved":1722460492704},{"title":"'1923 간토대학살' 오늘(1일) '박열' 이준익 감독과 GV","contents":"의미 있는 만남, 깊이 있는 이야기를 나눈다. 관동대지진 직후 시작된 조선인을 향한 학살을 다룬 첫 다큐멘터리 영화 '1923 간토대학살(김태영·최규석 감독)이 오는 15일 광복절 개봉을 앞두고 1일 GV(관객과의 대화'를 진행한다. 이번 GV는 '박열' 이준익 감독과 박혜은 편집장이 함께 해 뜻 깊은 시간을 선사할 예정이다. '1923 간토대학살'은 조선인을 향한 대학살을 부정당한 101년, 진실을 밝히기 위한 증언의 목소리와 기록을 되짚는 다큐멘터리다. 사적인 다큐보다는 사회에 대한 깊은 시선과 의미 있는 메시지를 주로 다뤄왔던 두 베테랑 다큐멘터리스트 김태영, 최규석 감독이 연출을 맡았다. 보다 세밀한 시선으로 시민단체 봉선화, 유가족들, 일본 정치인들을 담아냈으며 단순 반일 감정이 아닌, 감사함과 반성까지 느끼게 한 일본의 시민단체, 그리고 새롭게 발굴한 이야기로 감춰진 진실을 추적한다. 앞으로 한일 양국이 아픈 역사를 어떻게 짚어 가야 할지, 역사 관계를 어떻게 바라봐야 할","link":"https://m.entertain.naver.com/now/article/437/0000404202","retrieved":1722460492704},{"title":"연극으로 뭉친 박성웅·문정희·박효주·최원영 '아는형님' 랑데부","contents":"연기파 배우 4인방 박성웅 문정희 박효주 최원영이 형님들과 만난다. 연극 '랑데부' 개막을 앞두고 있는 박성웅 문정희 박효주 최원영은 JTBC '아는 형님'에 총출동, 연기 경력 도합 90년이 넘는 경험에서 겪은 다양한 에피소드와 개성 넘치는 예능감을 발산할 전망이다. '랑데부'는 문정희가 살사를 추면서 겪은 실제 경험담을 토대로 쓰인 창작극으로, 서로 다른 인생을 살아온 두 남녀가 아픈 과거를 함께 풀어가며 사랑에 빠지는 이야기를 그리는 작품이다. 과거 '아는 형님'에서 공개한 '바밤바 시리즈'로 큰 화제를 모은 박성웅은 3년여 만에 다시 한번 레전드 에피소드를 탄생시킬 수 있을지 궁금증을 자극한다. 지난해 '아는 형님'에 출연해 강호동을 이상형으로 밝혔던 박효주는 오랜만에 강호동과 재회, 이들의 만남에도 관심이 쏠린다. 연기뿐만 아니라 노래, 춤까지 가능한 다재다능 배우 문정희와, 진정한 천의 얼굴 믿고 보는 배우 최원영은 '아는 형님'에 최초 출연해 색다른 활약상을 예고한다.","link":"https://m.entertain.naver.com/now/article/437/0000404201","retrieved":1722460492705},{"title":"에스파·뉴진스·베몬... 그룹 내 ‘리더’가 사라지는 이유  [줌인]","contents":"에스파, 뉴진스, 베이비몬스터. 그룹 콘셉트부터 소속사, 멤버 수, 개성까지 모든 게 다르지만 이들은 공통점이 있다. ‘리더가 없다’는 것이다. 리더뿐만 아니다. 최근 K팝에서는 그룹 내 포지션까지 사라지는 경우도 늘고 있다. 과거 아이돌 그룹에서 ‘리더’는 꼭 필요한 존재였다. 그룹을 이끄는 역할로 외부 행사 및 방송에 출연했을 때 앞장서서 그룹을 소개하는 것은 물론 연습 주도, 심지어 멤버들 사이의 갈등 조율도 했다. 이 때문에 보통 과거에는 연습생 생활이 가장 길거나 그룹 내 나이가 많은 멤버가 주로 리더를 맡았다. 소녀시대 태연, 엑소 수호, 트와이스 지효가 대표적이다. 최근 들어 가요계에 그룹 내 리더가 사라지는 이유는 ‘수평적 관계’를 중요시하는 분위기로 흐름이 바뀌었기 때문이다. 한 업계 관계자는 “리더가 있는 경우 안정적이라는 장점이 있지만, 다른 멤버들이 리더에게만 의지하는 경향이 생긴다. 이 때문에 리더는 막중한 부담감을 가지게 되고 스트레스를 받는 일도 허다하다”","link":"https://m.entertain.naver.com/now/article/241/0003369726","retrieved":1722460492706},{"title":"수장 바꾼 하이브, 2.0 전략으로 새 시대 연다","contents":"계열사와의 갈등으로 홍역을 치르고 있는 하이브가 이재상 최고전략책임자(CSO)를 새로운 최고경영자(CEO)에 내정했다. 이 내정자는 어지러워진 분위기를 수습하고 하이브의 성장 잠재력을 끌어낼 '하이브 2.0′ 전략을 진두지휘할 예정이다. 하이브는 지난달 24일 \"새 최고경영자(CEO)에 이재상 CSO(Chief Strategy Officer)가 내정됐다\"고 밝혔다. 추후 주주총회와 이사회 의결을 거쳐 이재상 내정자를 대표이사로 정식 선임할 계획이다. 이재상 내정자는 조만간 공개할 '하이브 2.0' 전략을 주도할 적임자로 꼽힌다. 하이브는 올 초부터 리더십 전환 프로젝트를 진행해오고 있다. 이 내정자는 연세대학교를 졸업한 뒤 글로벌 경영컨설팅 기업 모니터그룹과 현대자동차, 구글을 거쳐 지난 2018년 하이브의 전신인 빅히트 엔터테인먼트에 합류했다. 이후 빅히트 엔터테인먼트 최고혁신성장책임자(CIGO), 하이브 최고전략책임자(CSO), 하이브 아메리카 운영총괄책임자(COO), 하이브 아","link":"https://m.entertain.naver.com/now/article/417/0001018099","retrieved":1722460492707},{"title":"\"팬 교류 확대\" 정선아, 뮤지컬 배우 최초 '위버스 입점'","contents":"정선아가 뮤지컬 배우 분야 최초로 위버스(Weverse)에 입점했다. '아이다' '위키드' '이프덴' '드라큘라' '멤피스' '시카고' 등 다수의 대형 작품을 통해 관객들을 쉼 없이 만나며 롱런 중인 대한민국 대표 '뮤지컬 디바' 정선아의 글로벌 공식 커뮤니티 위버스가 31일 낮 12시 정식 오픈했다. 국내 가수, 배우뿐만 아니라 해외 아티스트 라인업을 꾸준히 확장 중인 위버스에 뮤지컬 배우 정선아가 새로이 합류 소식을 전한 것. 정선아는 그간 여자 뮤지컬 배우로서 독보적인 티켓 파워를 자랑하며 2024년 가장 영향력 있는 여자 뮤지컬 배우 1위에 선정되는 등 무대에만 국한되지 않고 다양한 분야에서 자신의 영향력을 입증해왔다. 이에 정선아의 위버스 입점은 오프라인 중심이었던 뮤지컬 팬들과의 온라인 소통을 강화하고, 글로벌 팬들과의 교류를 확대할 수 있는 중요한 기회를 맞이할 것으로 전망된다. 이와 관련 소속사 팜트리아일랜드 관계자는 \"정선아의 인지도와 영향력은 국내는 물론 해외에서도","link":"https://m.entertain.naver.com/now/article/437/0000404200","retrieved":1722460492707},{"title":"'인사이드 아웃2' 넘은 '탈주' N차 관람률…장기 흥행 간다","contents":"5주 차에도 흥행 질주를 펼친다. 올해 전체 박스오피스 5위에 등극하며 여름 극장 흥행을 이끌고 있는 영화 '탈주(이종필 감독)'가 N차 관람을 통한 장기 흥행을 이어가고 있다. '탈주'는 내일을 위한 탈주를 시작한 북한병사 규남(이제훈)과 오늘을 지키기 위해 규남을 쫓는 보위부 장교 현상(구교환)의 목숨 건 추격전을 그린 영화다. 메가박스 데이터에 따르면 '탈주'는 3일 개봉일부터 28일 4주차 주말까지, 26일간 2회 이상 관람한 N차 관객수가 전체 관객수의 9.4%를 기록했다. 이는 2024년 전체 박스오피스 3, 4위를 기록하고 있는 '인사이드 아웃 2' N차 관람률 9.1%와 '웡카' 8.4%보다 높은 수치로 '탈주'를 향한 관객들의 호응을 확인 시킨다. 뿐만 아니라 '탈주'는 20대 8.2%, 30대 9.5%. 40대 10.9% 의 N차 관람률을 나타냈다. 특히 극장가 흥행을 견인하고 있는 2030 관객의 N차 관람률이 타 영화 '인사이드 아웃 2' 20대 6.3%, 30","link":"https://m.entertain.naver.com/now/article/437/0000404199","retrieved":1722460492709},{"title":"\"임영웅은 우리 이어주는 '공동체'\"…화력 최강 '시니어 팬덤'","contents":"대중문화 팬덤이 '10대의 고유문화'라는 것은 옛말이다. 내년 서른 살이 되는 직장인 여성은 자신보다 어린 아이돌 그룹 사인회의 입장권을 얻고자 앨범을 200만 원어치 산다. 가수 임영웅의 팬덤은 주로 중장년층으로 소문난 '고액 기부자'들이다. 무엇이 이들을 열광하게 하고, 지갑을 열게 했을까. 한때 자신도 팬덤에 속했다는 &lt;뉴스1&gt; 남해인 기자가 사회 현상으로 주목받는 팬덤의 세계를 심층적으로 해부해 보도한다. 가수 임영웅 팬덤 '영웅시대' 회원 신 모 씨(63)는 지역 팬덤 활동을 하다 처음 만난 지역 회원들과 최소 한 달에 한 번은 모임을 가진다. 임영웅 노래 차트 순위와 '스밍'(스트리밍·음원을 틀어놓는 것) 실적으로 시작된 대화는 자녀의 회사 생활, 건강으로까지 이어지며 끝날 줄을 모른다. 신 씨는 \"임영웅은 우리 삶의 활력이면서도 우리를 이어주는 고마운 가수\"라며 \"모처럼 많이 대화하고 많이 웃는데 임영웅이 오랜 시간 행복하게 활동해 주면 좋겠다\"며 웃어 보였다. 미국 로","link":"https://m.entertain.naver.com/now/article/421/0007701498","retrieved":1722460492710},{"title":"\"보람찬 순간\" 김문정 음악감독 '시즌엠 부스트 페스티벌 2024' 성료","contents":"지속적인 성장과 발전이 기대를 모은다. 대한민국 뮤지컬계를 대표하는 김문정 음악감독이 개최한 '시즌엠 부스트 페스티벌 2024'가 성황리에 종료됐다. 지난 13일부터 29일까지 시즌엠 아카데미 오픈을 기념해 진행 된 이번 행사는 '원포인트 마스터 클래스'를 성공적으로 펼쳤다. 뮤지컬을 이끌 차세대 창작진과 실력 있는 배우를 발굴하기 위한 취지로 시즌엠 아카데미를 설립한 만큼, 무대를 꿈꾸는 이들에게 발돋움이 될 수 있는 장을 화려하게 열어 인재 양성에 대한 김문정 음악 감독의 열정이 빛났다. '시즌엠 부스트 페스티벌 2024'는 대한민국 뮤지컬 시장에 선한 영향력을 주는 것은 물론 좋은 창작진과 배우들을 발굴 및 양성하기 위해 준비됐다. 일반적인 아카데미와는 차별화된 오직 시즌엠만 선보일 수 있는 실전형 프로그램 기획으로 유의미한 사업이 되며 뮤지컬 업계 안팎의 뜨거운 관심을 불러일으켰다. 현업 최강 마스터 군단 역시 이번 '시즌엠 부스트 페스티벌 2024'를 빛냈다. 이번 '시즌엠","link":"https://m.entertain.naver.com/now/article/437/0000404198","retrieved":1722460492712},{"title":"\"잘생긴 소년으로 부활\"…'쥬라기캅스' 빌런, BTS 뷔 모티브","contents":"방탄소년단(BTS) 멤버 뷔를 모티브로 한 애니메이션 캐릭터가 나왔다. 여름 방학을 위한 판타지 어드벤처 애니메이션 기대작 '쥬라기캅스 극장판: 전설의 고대생물을 찾아라'가 주요 캐릭터 공개와 함께 비하인드 스토리를 전했다. '쥬라기캅스 극장판: 전설의 고대생물을 찾아라'는 지구 침략을 꿈꾸는 외계 행성 훌라족에 맞서 공찬과 친구들이 쥬라기캅스와 함께 힘을 합쳐 지구를 구하기 위해 숨겨져 있던 고대생물의 비밀을 찾아나서는 판타지 어드벤처 애니메이션이다. 쥬라기캅스의 영원한 리더, 정의로운 주인공 공찬과 함께 공찬의 베스트 프렌드이자 먹보 제임스 딘, 까칠하지만 어른스러운 사라, 그리고 쥬라기캅스의 브레인 반장까지, 팀 '쥬라기캅스'는 TV 애니메이션 시리즈에 이어 완벽한 케미를 보여줄 예정이다. 쥬라기캅스의 인기 캐릭터인 구급차와 브라키오사우루스의 합체 변신 로봇인 쥬키오의 특별 진화 로봇도 공개된다. 브라키오사우루스 형태인 귀여운 공룡 모습부터 로봇 다이노 버전에 이어 쥬라기캅스","link":"https://m.entertain.naver.com/now/article/437/0000404197","retrieved":1722460492716},{"title":"올해의 양성평등 '벡델초이10·벡델리안' 어떻게 선정되나","contents":"올해 가장 양성평등한 작품과 인물은 누구일까. 벡델데이 2024가 9월 1일부터 7일까지 양성평등주간을 맞아 보다 나은 세상을 만드는, 올해의 가장 양성평등한 영화와 시리즈를 선정, 소개한다. 벡델데이는 한국영화·시리즈업계의 양성평등 인식 제고와 작품 내의 다양성 확대를 목표로 2020년부터 양성평등주간에 맞춰 열리고 있다. 그 시작점이자 1985년에 고안된 기존의 벡델 테스트에 주요 스태프의 여성 참여 여부, 소수자에 대한 차별 없는 시선 등 현시대상을 반영한 네 가지 항목을 추가한 '벡델 테스트 7'을 선정 기준으로, 올해의 작품 벡델초이스10과 올해의 인물 벡델리안을 뽑는다. '벡델 테스트 7' 기준은 △영화 속에 이름을 가진 여성 캐릭터가 최소 두 사람 나올 것 △1번의 여성 캐릭터들이 서로 대화를 나눌 것 △이들의 대화 소재나 주제가 남성 캐릭터에 관한 것만이 아닐 것 △감독, 제작자, 시나리오 작가, 촬영감독 중 1명 이상이 여성 영화인일 것 △여성 단독 주인공 영화이거나","link":"https://m.entertain.naver.com/now/article/437/0000404196","retrieved":1722460492716},{"title":"\"멀티테이너 도약\" 임영웅, 스타 브랜드평판 1위","contents":"임영웅을 누가 이길까. 2024년 7월 스타 브랜드평판은 빅데이터 분석결과 1위 임영웅, 2위 방탄소년단, 3위 변우석 순으로 나타났다. 스타 브랜드평판 분석은 예능인, 가수, 트로트가수, 드라마배우, 영화배우, 보이그룹, 걸그룹, 스포츠인을 대상으로 분석한 브랜드평판 상위권에 있는 브랜드를 대상으로 빅데이터 평판 알고리즘을 통해 소비자와의 관계를 분석한 것이다. 2024년 7월 스타 브랜드평판 30위 순위는 임영웅, 방탄소년단, 변우석, 에스파, 세븐틴, 엄태구, 싸이, 아이브, 손흥민, 정은지, 마동석, 레드벨벳, 차은우, 트와이스, 김수현, 유재석, 샤이니, NCT, 이정은, 여자아이들, 이정재, 블랙핑크, 시그니처, 손석구, 태연, 데이식스, 에이핑크, 르세라핌, 성시경, 김종국 순으로 분석됐다. 한국기업평판연구소 구창환 소장은 \"1위 임영웅 브랜드는 활동반경을 확대하면서 멀티테이터로 도약을 하고 있다\"며 \"2위 방탄소년단 브랜드는 음원만으로도 글로벌 차트를 장악했다. 3위를","link":"https://m.entertain.naver.com/now/article/437/0000404195","retrieved":1722456978180},{"title":"특수요원 전혜진 반가운 복귀 '크로스' 빈틈없는 조연 군단","contents":"신인 감독의 첫 데뷔작을 위해 화려한 배우들이 의기투합했다. 내달 9일 공개되는 넷플릭스(Netflix) 영화 '크로스'가 이번 작품으로 장편영화 데뷔 신고식을 치르는 이명훈 감독과, 황정민 염정아와 함께 영화를 빛낸 배우들의 스틸을 공개했다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화 다. 다양한 영화에서 스태프로 활동하며 탄탄한 기반을 다져온 이명훈 감독은 처음으로 직접 메가폰을 잡은 '크로스'에 대해 \"둘이 하나가 되는 이야기\"라고 소개하며 \"조화로움에 포인트를 두고 연출했다\"고 밝혔다. 이명훈 감독은 신인 감독다운 재치 있는 발상으로 대한민국을 대표하는 두 베테랑 배우 황정민과 염정아의 새로운 모습을 이끌어냈다. 특수요원 출신이지만 과거를 숨긴 채 아내를 내조하며 살아가고 있는 베테랑 주부 강무와, 사격 은메달리스트 출신이","link":"https://m.entertain.naver.com/now/article/437/0000404194","retrieved":1722456978180},{"title":"남녀공학·파이브돌스 민하람, 매니지먼트 런 전속계약…진영 한솥밥","contents":"신예 민하람이 새 소속사를 찾고 배우 활동을 이어간다. 매니지먼트 런은 민하람과 전속계약 체결 소식을 알리며 \"배우로서 연기에 대한 뜨거운 열정을 가진 민하람과 한 식구가 됐다. 앞으로 무한한 가능성과 잠재력을 지닌 민하람이 다양한 분야에서 끼와 재능을 펼칠 수 있도록 체계적인 시스템 아래 적극적으로 지원할 예정이다\"라고 밝혔다. 2010년 혼성그룹 남녀공학으로 데뷔한 민하람은 이듬해 걸그룹 파이브돌스로 눈도장을 찍었다. 이후 2015년 SBS '내일을 향해 뛰어라'에서 주인공의 어린 시절을 맡아 연기자로 첫 발을 뗐다. '퀸카메이커' '인간수업' '대행사', 영화 '튤립모양'까지 자신만의 필모그래피를 쌓아 온 민하람은 2020년 대학로 스테디셀러 연극 '쉬어매드니스'를 통해 첫 연극 무대에도 도전, '레 미제라블' '진짜나쁜소녀' 등 작품을 통해 활동 영역을 꾸준히 넓혔다. 당시 본명 진혜원으로 인사했던 그녀는 민하람으로 활동명을 변경하기도 했다. 최근 다시 한번 연극 '쉬어매드니","link":"https://m.entertain.naver.com/now/article/437/0000404193","retrieved":1722456978187},{"title":"캣츠아이, 美 ABC '굿모닝 아메리카' 출연‥5일 방송","contents":"하이브와 게펜 레코드의 글로벌 걸그룹 KATSEYE(캣츠아이)가 미국 지상파 ABC의 대표 아침 프로그램에 출격한다. 지난 7월 31일 하이브와 게펜 레코드에 따르면 KATSEYE(다니엘라, 라라, 마농, 메간, 소피아, 윤채)는 8월 5일 생방송 되는 ABC '굿모닝 아메리카(GOOD MORNING AMERICA, 이하 GMA)'에 출연해 최근 발표한 두 번째 싱글 'Touch' 라이브 무대를 펼친다. 여섯 멤버는 'GMA'에서 섬세하고 매력적인 보컬과 역동적인 군무로 시청자들의 확실한 눈도장을 찍겠다는 각오다. 미국 지상파 방송에서 KATSEYE가 무대를 꾸미는 건 이번이 처음인 만큼 글로벌 팬들의 관심이 쏠릴 전망이다. 'Touch'는 업비트의 팝(pop) 장르로, 여섯 멤버들의 몽환적이고 개성 있는 음색이 돋보이는 곡이다. KATSEYE의 첫 번째 싱글 'Debut'에서 보여준 강렬함과 대비되는 부드러운 매력이 특징이다. 중독성 강한 멜로디와 특색 있는 포인트 안무가 숏폼 플","link":"https://m.entertain.naver.com/now/article/437/0000404190","retrieved":1722449988483},{"title":"'D-5' 유니스, 신보 '큐리어스' 필름 속 시크한 젠지공주","contents":"그룹 유니스(UNIS)의 컴백이 일주일도 채 남지 않았다. 지난 7월 31일 0시 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 컴백을 앞두고 공식 SNS 채널에 첫 번째 싱글앨범의 'CURIOUS(큐리어스)' 필름을 공개했다. 'CURIOUS' 필름에는 카드 게임을 통해 자신들이 누군지 짐작해 보는 유니스의 모습이 담겼다. 시작은 'Who Am I? Card gameday!(후 엠 아이? 카드 게임데이!)'라고 표기된 캘린더. 유니스는 데뷔 첫 컴백일인 8월 6일을 나를 찾는 카드 게임 데이로 연출했다. 이어 유니스는 본인들이 담긴 카드를 이마에 맞댄 채 게임에 몰두하기 시작했다. 멤버들은 락스타, 슈퍼우먼, 공주, 미녀, 모델, 가수 등 수많은 키워드를 언급하며 본인들의 정체에 대해 유추했다. 여러 가치 추측을 쏟아내는 멤버들 사이에서 임서원이 해답을 찾은 듯한 표정과 목소리로 '유니스'라고 외쳤다. 유니스는 어딘가 엉뚱하면서도 독특한 프로모션","link":"https://m.entertain.naver.com/now/article/437/0000404189","retrieved":1722449988484},{"title":"‘이동국 딸’ 재시, 5성급 호텔서 럭셔리 휴가…육감적 비키니 자태","contents":"축구선수 이동국딸 이재시가 화려한 비키니 자태를 선보였다. 31일 이재시는 자신의 SNS에 여러장의 비키니 사진을 게재했다. 공개된 사진 속 이재시는 서울 신라호텔 내 수영장에서 사진을 찍고 있다. 가슴 라인이 드러난 비키니를 입고 완벽한 몸매를 자랑했다. 특히 아빠를 닮은 구릿빛 피부가 눈길을 끈다. 한편 이동국은 미스코리아 출신 이수진과 2005년 결혼했다. 두 사람은 슬하에 2007년생 쌍둥이 딸 이재시-이재아, 2013년생 쌍둥이 딸 이설아-이수아, 2014년생 아들 이시안을 두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000673333","retrieved":1722446092205},{"title":"Red Velvet's 'Happiness' Tour: A Decade of Music, Magic, and Fans","contents":"The Seoul concert, marking the start of Red Velvet's 10th anniversary fan concert tour, is just around the corner. The '2024 Red Velvet FANCON TOUR 'HAPPINESS : My Dear, ReVe1uv'' will be held at the Seoul Olympic Handball Gymnasium from August 2 to 4. Fans are eagerly anticipating the concert, which will showcase Red Velvet's unique musical world and charm. This fan concert will be themed around a diary concept, where Red Velvet and their fans, ReVeluvs, write a day together. It promises to cre","link":"https://m.entertain.naver.com/now/article/445/0000220930","retrieved":1722446092208},{"title":"'나는솔로' 21기 현숙, 0고백 3차임 당했다..\"많은 남자 알아보려는 이미지 굳어\" [종합]","contents":"21기 현숙이 은근히 썸을 타던 광수와 마음에 있던 영호, 영철에게 모두 그에 대한 마음이 멀어졌다는 이야기를 들었다. 31일 방송된 ENA와 SBS Plus의 리얼 데이팅 프로그램 '나는 SOLO'에서는 슈퍼데이트가 그려졌다. 현숙은 광수를 두고 마음을 표현하려 했고 \"광수님은 내 편 들어줘야지\"라 했지만 이미 광수는 마음이 상한 후였다. 광수는 \"난 아까 샴페인 터질 때 다시 태어났어\"라 했다. 현숙은 \"그때 다른 분을 알아보고 싶다 하지 않았냐\"라 억울해 했다. 그러면서 현숙은 \"오늘이나 내일은 어떻게 할지 확정을 지어야 한다. 나도 그 과정이었던 거다\"라 했다. 옥순은 정숙에게 가 \"영수가 너를 원한다. 나 그래서 데이트 갔다가 까였다\"라고 솔직하게 말했다. 정숙은 \"나랑 대화를 한 게 없는데?\"라며 당황했다. 상철은 \"솔직히 말하면 정숙님과는 안될 거 같다. 호감이 식은 거 같다\"라 고백했다. 이에 영수는 \"저는 말을 정확하게 해줄 필요가 있다고 생각한다. 지금은 오히려 여","link":"https://m.entertain.naver.com/now/article/076/0004175831","retrieved":1722438893133},{"title":"손담비, 남편 이규혁과 침대 위 밀착 스킨십...키스마크 박제","contents":"배우 손담비, 이규혁. 사진|손담비 개인채널 가수 겸 배우 손담비가 남편 이규혁과 밀착 스킨십 사진을 공개했다. 30일 손담비는 자신의 개인채널에 사진을 게재했다. 공개된 사진 속 손담비는 남편 이규혁과 침대 위에서 포츠를 취하고 있는 모습이다. 손담비는 사진을 게재하며 좌측 상단에 ‘키스마크’ 이모티콘 두 개와 붉은 ‘하트’ 이모티콘 두 개를 연달아 붙여놨다. 한편, 손담비 남편 이규혁은 스피드스케이팅 감독이다. 그는 1991년 스피드스케이팅 국가대표로 선발돼 올림픽에 여섯 차례 출전했다. 이후엔 IHQ 스피드스케이팅팀 감독을 맡아 2022 베이징올림픽 국가대표 이승훈을 지도했다. 손담비와 이규혁은 3개월여간 만나다가 열애를 인정했고, 2022년 5월에 서울 모처에서 비공개로 결혼식을 올렸다. 손담비는 현재 유튜브 채널 ‘담비손’을 운영 중이며, 최근 시험관 시술에 도전 중이라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/468/0001082010","retrieved":1722438893135},{"title":"“멋지다 연진아” 송혜교, ‘리볼버’ 임지연 응원 ‘훈훈’","contents":"배우 송혜교가 임지연과 변함없는 우정을 과시했다. 송혜교는 31일 자신의 SNS에 “지연아 초대 고마워”라는 글과 함께 영화 ‘리볼버’ 무대인사 사진을 게재했다. ‘리볼버’는 오는 8월 7일 개봉을 앞둔 임지연의 신작으로, 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 담았다. 극 중 임지연은 수영을 찾아온 조력자인지 배신자인지 정체를 알 수 없는 윤선을 열연했다. 송혜교와 임지연은 넷플릭스 ‘더 글로리’ 시리즈를 통해 인연을 맺었다. 지난 2022년 시즌1, 지난 2023년 시즌2를 공개한 ‘더 글로리’는 공개 당시 한국을 비롯한 다수의 아시아 국가에서 톱10 1위를 차지하며 신드롬급 인기를 누렸다. 한편 송혜교는 최근 영화 ‘검은 수녀들’ 촬영을 마쳤다.","link":"https://m.entertain.naver.com/now/article/241/0003369705","retrieved":1722438893137}]}