{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"천국의 결혼식\" 송지은♥박위, 키스로 부부 맹세..시크릿 中 한선화만 '또 불참'[종합]","contents":"그룹 시크릿 출신 가수 송지은과 크리에이터 박위가 동화 같은 야외 결혼식을 치렀다. 다만 시크릿 멤버 완전체는 모이지 않았다. 송지은과 박위는 9일 서울 모처에서 비공개 결혼식을 올렸다. 이날 결혼식은 방송인 전현무가 사회를 맡았으며 가수 인순이 등이 축가를 불렀다고 전해졌다. 하객으로 참석한 조혜련은 이날 오후 \"박위 송지은 결혼식 현장~ 아름다운 부부가 탄생합니다~ 이렇게 아름다울 수가!!! 신부 송지은은 너무 아름다워 눈이 부셔요~ 신랑도 짱짱!! 멋져요. 하나님의 멋진 이끄심을 기대하며 진심으로 축복합니다!!\"라며 인증샷을 게재했다. 방송인 박슬기도 \"위야, 하늘도 너의 결혼을 축복해. 이렇게 기분좋은 날씨의 가을저녁이라니! 순수하게 응원하고 힘을 주고 싶은 멋진 사람 우리의 박위 청년이 오늘 결혼을 해요. 온 마음다해 축하하고 기도로 이 부부의 하나됨을 축복해주세요!!\"라고 글을 올렸다. 이어 \"눈이 부실 정도로 아름다워 쳐다볼 수가 없네요 시월의 신부이자 디즈니재질 지은짱","link":"https://m.entertain.naver.com/now/article/108/0003272057","retrieved":1728508745896},{"title":"아일릿, 데뷔 7개월인데…MTV EMA 노미네이트","contents":"그룹 아일릿이 데뷔 7개월 만에 유럽 최대 음악 시상식 수상 후보에 올랐다. 9일 발표된 MTV 유럽 뮤직 어워즈(이하 MTV EMA) 수상 후보 명단에 따르면 아일릿은 베스트 아시아 액트 부문에 노미네이트됐다. 올해 이 부문 후보자 중 K팝 아티스트는 아일릿이 유일하다. 이들은 역대 MTV EMA의 베스트 아시아 액트 후보 가운데 데뷔 후 가장 빨리 지목된 아티스트이기도 하다. 아일릿 첫 미니앨범 '슈퍼 리얼 미' 타이틀곡 '마그네틱'이 전 세계적인 인기를 끈 덕분이다. '마그네틱'은 영국 오피셜 싱글 톱 100(4월 5일자)에 K팝 그룹 데뷔곡 최초로 진입해 3주 연속 차트인하는 괄목할 만한 성적을 거둔 바 있다. 아일릿의 인기는 미국에서도 장기간 지속되고 있다. 같은 날 업데이트된 미국 빌보드 글로벌 200 최신 차트(10월 12일자)에서 '마그네틱'은 전주 대비 8계단 상승한 158위를 차지했다. 글로벌(미국제외)에서는 90위에 자리했다. 빌보드 핫100 입성에도 성공했던 이","link":"https://m.entertain.naver.com/now/article/477/0000515864","retrieved":1728505124824},{"title":"전유진 오늘(10일) 생일…트롯픽 이벤트 주인공 [DA:차트]","contents":"전유진 오늘(10일) 생일…트롯픽 이벤트 주인공 [DA:차트] 가수 전유진이 트롯픽 생일 이벤트를 받는다. 10일 트롯 문화를 사랑하는 사람들을 응원하는 서비스 트롯픽(trotpick)에 따르면 전유진은 10월 생일자를 대상으로 한 스페셜 투표에서 이벤트 주인공으로 선정됐다. 이번 투표는 지난달 20일부터 26일까지 진행됐다. 트롯픽의 생일 이벤트는 득표에 따라 서포트가 단계별로 진행되는 것이 특징이다. 트롯픽 투표 결과 전유진은 5만 포인트 기준 20만포인트로 400%를 달성했다. 이에 트롯픽 앱 내 팝업 축하와 기사 그리고 전광판 이벤트를 받게 됐다. 전유진의 생일 주간인 10월 7일(월)부터 13일(일)까지 7일 동안 생일 축하 영상이 명동 전광판에서 상영된다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001155429","retrieved":1728486927241},{"title":"'시크릿 中 한선화만 또 불참'..송지은♥박위 결혼식, 하객샷도 '불화설ing'[스타이슈]","contents":"가수 송지은과 크리에이터 박위의 결혼식에 송지은과 그룹 시크릿 활동을 함께했던 전효성과 정하나(전 활동명 징거)의 모습만 보이고 한선화는 보이지 않아 관심을 모으고 있다. 정하나는 9일 서울 모처에서 진행된 송지은과 박위의 결혼식에 하객으로 참석한 인증샷을 올렸다. 정하나는 \"사랑해 지은아. 결혼 축하해♥\"라며 신부대기실에 앉아있는 송지은과 반갑게 만난 모습을 선보였다. 그는 \"현무 오빠 10년 만에 너무 반가웠어요\"라며 결혼식 사회를 맡은 전현무와 웃는 모습도 전했다. 정하나는 \"꽃가루 뿌리는 그녀들\"이란 소개와 함께 지인이 공개한 자신과 전효성, 레인보우 출신 지숙이 나란히 서있는 사진도 공유했다. 다른 하객들의 인증샷 가운데도 시크릿 멤버였던 한선화의 모습은 보이지 않아 궁금증을 자아냈다. 이날 송지은, 박위의 결혼식이 열렸던 비슷한 시각, 한선화는 영화 감독들과 모임을 가진 근황을 공개해 송지은의 결혼식엔 불참한 것을 추측케 했다. 한편 송지은과 박위는 지난해 12월부터 공개","link":"https://m.entertain.naver.com/now/article/108/0003272050","retrieved":1728490743779},{"title":"[나의 인생곡(182)] 은희 '꽃반지 끼고', 가사에 밴 애틋한 추억","contents":"'티없이 맑고 청아한 목소리' 1세대 포크 여가수 상징 라나에로스포로 데뷔 '사랑해' 등 주옥같은 명곡 발표 '티없이 깔끔하고 맑고 청아한 목소리가 마음을 통해 푸른 하늘에 닿았다.' 수년전 KBS2 '불후의 명곡-전설을 노래하다'에 출연한 1세대 포크 가수 은희는 그야말로 전설의 가수로 시청자들의 심금을 울렸다. 1971년 혼성 듀엣 그룹 '라나에로스포'의 1대 여성보컬로 데뷔한 은희는 아름다운 통기타 연주와 청아한 목소리로 '사랑해' '꽃반지 끼고' '꿈길' '등대지기' 등의 주옥같은 명곡들을 발표하며 한국 여성 포크사를 쓴 주인공이다. 75년 결혼과 함께 미국으로 떠나며 활동을 중단한 은희는 2018년 '불후의 명곡'에 출연하며 45년 만의 근황을 알렸다. 은희는 이날 오프닝에서 통기타를 들고 무대에 올라 '꽃반지 끼고'를 열창해 변함없는 고운 음색을 선보였다. '생각난다 그 오솔길/ 그대가 만들어준 꽃반지 끼고/ 다정히 손잡고 거닐던 오솔길이/ 이제는 가버린 가슴 아픈 추억／","link":"https://m.entertain.naver.com/now/article/629/0000327491","retrieved":1728486927242}]}