{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'플란다스의 개' 주인공 네로 성우, 자택서 사망... 향년 89세 [룩@재팬]","contents":"일본의 성우이자 배우인 기타 미치에가 11월 6일 89세의 나이에 노환으로 별세했다. 기타 미치에의 소속사 키라보시는 8일(현지 시간) 그의 사망 소식을 전하며, 고인의 장례는 유족들만 참석한 가운데 조용히 치를 예정이라고 밝혔다. 기타 미치에는 아동 애니메이션 ‘플란다스의 개’(1975)에서 주인공 소년 네로의 목소리를 맡아 한국과 일본에서 사랑받았던 그는 도쿄도 출신으로, 극단 배우좌 양성소와 극단 사계, 도쿄 연극 집단 TES 등 여러 극단에서 활약해 왔다. 기타 미치에는 성우로서 ‘플란다스의 개’ 외에도 애니메이션 ‘리본의 기사’에서 프란츠 왕자, ‘나츠메 우인장’의 하나 등 다양한 캐릭터의 목소리를 연기하며 다채로운 매력을 선보였다. 배우로도 NHK 대하드라마 ‘도쿠가와 이에야스’, 영화 ‘오케 노인!’ 등에 출연하며 폭넓은 연기 스펙트럼을 자랑했다. 최근에는 라디오에서 니산 90주년 기념 CM의 나레이션을 맡아 건재한 모습을 보였고, 이번 달 23일에는 팬들과 함께하는 토","link":"https://m.entertain.naver.com/now/article/213/0001316157","retrieved":1731320451083},{"title":"블랙핑크 리사 배우 데뷔작 '화이트 로투스' 티저 공개...극 중 모습 보니","contents":"배우 데뷔를 예고했던 블랙핑크(BLACKPINK) 리사의 극 중 장면이 베일을 벗었다. 11일 오전(한국 시각) 온라인 스트리밍 서비스 'Max'는 공식 SNS를 통해 내년 공개를 앞둔 HBO 오리지널 시리즈 'The White Lotus'(화이트 로투스) 티저를 공개했다. 약 8초가량 공개된 영상에는 주연 배우들의 모습이 짧게 담기면서도 \"태국의 화이트 로투스에 온 것을 환영합니다\"라고 말하는 리사의 모습이 포함됐다. 영상 속 리사는 머리를 단정하게 묶고 호텔 유니폼을 입고 있다. 앞서 블랙핑크 리사의 배우 데뷔 소식은 지난 2월 알려졌다. 당시 미국 연예 매체 버라이어티 등은 \"블랙핑크 멤버 리사가 화이트 로투스 시즌3에 출연한다\"고 보도했고, 이에 따르면 리사는 본명인 라리사 마노반(Lalisa Manobal)으로 출연할 예정이다. 또한 지난 2월 푸켓 코사무이와 태국 방콕을 중심으로 촬영이 시작됐으며 리사의 역할은 비공개됐다. 블랙핑크 멤버의 연기 도전은 지수 '설강화: sn","link":"https://m.entertain.naver.com/now/article/445/0000257332","retrieved":1731320451085},{"title":"[단독]뉴진스 모델로 발탁한 인도미 ‘한국라면’, 인기와 논란 동시에... 특허청 “현지 소비자 오인 가능성 있어”","contents":"뉴진스 인도미 CM CF. 사진ㅣ인도미 유튜브 캡처 인도네시아 최대 라면 제조사 인도미(Indomie)가 출시한 ‘한국라면’ 시리즈를 둘러싸고 상표권 논란이 일고 있다. 지난달 31일 글로벌 인기 그룹 뉴진스를 브랜드 앰배서더로 선정하고 ‘한국라면’ 시리즈 3종을 출시했다. 인도미는 제품 포장에 한국어로 ‘한국라면’이라는 문구를 전면에 내세우고, 라면의 영문 표기도 일본식 ‘Ramen’이 아닌 한국식 발음 ‘Ramyeon’을 사용했다. 뉴진스가 출연한 광고 영상은 공개 하루 만에 100만 회에 가까운 조회 수를 기록하며 화제를 모았다. 광고에서 뉴진스 멤버들은 “너무 맛있어, 인도미”라는 한국어 멘트를 선보이며 현지 소비자들의 관심을 끌었다. 싱가포르 방송 CNA는 인도미의 이번 전략이 단순히 인도네시아 시장만이 아닌 글로벌 시장 확대를 겨냥한 것이라고 분석했다. 현재 인도미는 대표 제품 ‘미고렝’ 등을 전 세계 100개국에 수출하고 있다. 그러나 이 제품을 둘러싼 상표권 논란도 제","link":"https://m.entertain.naver.com/now/article/468/0001107339","retrieved":1731320451089},{"title":"'뇌종양 투병' 채일걸, 무사히 수술 끝냈다... 팬들 안도 [룩@글로벌]","contents":"뇌종양 투병 사실을 알린 홍콩 그룹 초맹의 멤버 채일걸의 근황이 전해졌다. 9일 초맹의 멤버이자 채일걸의 친형인 채일지는 홍콩 침사추이에서 열린 한 자선 행사에 참석해 동생의 건강을 언급했다. 채일지는 “채일걸의 건강상의 이유로 예정된 공연이 연기되었다. 그러나 동생의 건강이 가장 중요했기에 내린 결정이었다”라며 “동생은 수술 이후 회복에 힘쓰고 있으며 현재 녹음실에서 노래를 부를 수 있는 상태까지 회복된 상태”라고 밝혔다. 이어 “수술로 인한 상처가 상대적으로 깊기에 회복 기간이 얼마나 걸릴지 가늠하기 어렵다. 완전히 회복된 후 가요계에 복귀할 것이다”라고 솔직하게 털어놓으면서도 “내년 '초맹' 40주년 기념에는 영향을 미치지 않을 것이라고 생각한다”라고 덧붙여 팬들의 기대감을 자아냈다. 채일걸 역시 수술 후 자신의 셀카와 함께 팬들에게 근황을 전한 바 있다. 지난달 20일 채일걸은 “오늘 뇌종양 제거 수술을 받았는데 수술은 매우 순조롭게 진행되었다. 옆에서 지지와 격려를 보내준","link":"https://m.entertain.naver.com/now/article/213/0001316141","retrieved":1731313186776},{"title":"'국민 남동생' 훈남 배우, 촬영 중 '부상'...\"스케줄 모두 취소\" [룩@글로벌]","contents":"중국 인기 배우 우레이(?磊·24)가 촬영 중 부상을 당했다는 소식이 전해졌다. 8일(현지 시간) 소속사 우레이 스튜디오는 우레이가 부상을 입어 9일 팬 미팅을 취소한다고 입장을 발표했다. 우레이 스튜디오는 우레이의 부상이 크지 않다며 팬들을 안심시켰다. 이어 소속사는 팬 미팅 취소에 관해 사과하고 환불 비용을 지불할 것이며 교통 및 숙박 손실 비용에 관해서도 보상하겠다고 얘기했다. 소식을 접한 팬은 \"우레이 잘 챙겨주세요\", \"푹 쉬고 빨리 우레이가 회복하길 바랍니다\" 등 다양한 반응을 보였다. 우레이가 촬영 중 부상을 입은 것은 이번이 처음이 아니다. 말레이시아 일간지 'enanyang' 보도에 따르면 우레이는 지난 2021년 개봉한 중국 영화 '나의 조국, 나의 부모님'(我和我的父?) 촬영 중 전투 장면에서 소총이 터지는 사고를 겪었다. 당시 그의 얼굴은 붉게 부어오를 정도로 심각했다. 그러나 우레이는 당시 촬영 진행 속도를 늦추지 않기 위해 부상을 간단히 소독하고 촬영을 이어","link":"https://m.entertain.naver.com/now/article/213/0001316140","retrieved":1731313186778},{"title":"스타커플, 공원서 '사랑' 나누다 걸려...\"맥주 많이 마셨다\" [할리웃통신]","contents":"영국 배우 소피 윌란(37)이 남자 친구인 배우 조니 펠헴(34)과 과거 공원에서 사랑을 나눴다고 고백해 뜨거운 관심을 모았다. 지난 6일(현지 시간) 영국 방송 네버 마인드 더 버즈콕스(Never Mind The Buzzcocks)에서 소피 윌란은 가장 이상적인 사랑을 나눈 장소는 어디였는지 질문받았다. 소피 윌란은 영국 샐퍼드에 위치한 공원인 블루 피터 가든(Blue Peter Garden)이라고 답변했다. 그는 \"(당시) 보름달이었고, 맥주를 많이 마셨다. 사랑을 나누기에 좋은 장소라고 생각했다\"라고 설명했다. 그는 자신과 조니 펠헴이 8년 동안 사귀었지만, 그전에는 친구였다고 회상했다. 맥주를 많이 마시고 조니 펠헴을 바라보니 '꽤 섹시하구나'라고 생각했고 그에게 달려들었다고 얘기했다. 블루 피터 가든에서 소피 윌란은 조니 펠헴과 사랑을 나눴다고 회상했다. 그러나 그는 사랑을 나누던 중 공원 보안요원이 작은 스쿠터를 타고 와서 \"(공원 관계자가) 모두 스튜디오에서 CCTV로","link":"https://m.entertain.naver.com/now/article/213/0001316123","retrieved":1731313186782},{"title":"'베텔기우스' 日 유우리, 내년 두번째 내한공연 확정","contents":"일본 싱어송라이터 유우리가 케이스포돔(KSPO DOME·옛 체조경기장)에 입성한다. 유우리는 내년 5월 3일, 4일 양일간 서울 송파구 올림픽공원 케이스포돔에서 두 번째 내한 공연 '유우리 아레나 라이브 2025 앳 서울'(YUURI ARENA LIVE 2025 at SEOUL)을 연다. 일본 솔로가수로서는 2004년 아무로 나미에 이후 21년 만의 케이스포돔 입성이다. 케이스포돔은 최대 1만5000석 규모이며, K팝 아이돌 그룹 콘서트 성지로 불린다. 유우리는 국내에서도 탄탄한 팬덤을 형성, 아이돌 못지않은 이름값을 과시하고 있다. 유우리는 10일 국내 최대 규모 J팝 축제 '원더리벳 2024'(WONDERLIVET 2024)에 대표 출연자로 등장했다. 공연 막바지에 대형 스크린을 통해 케이스포돔 콘서트 개최를 발표, 기대감을 높였다. 11일 서울 광진구 예스24 라이브홀에서 첫 단독 내한 콘서트 '유우리 라이브 인 서울 2024'(Yuuri Live in Seoul 2024)도","link":"https://m.entertain.naver.com/now/article/421/0007900108","retrieved":1731309340410},{"title":"인기 女스타, 심각한 병 걸려...\"사망률 최대 60%\" [룩@재팬]","contents":"일본 록밴드 아이비 카라(アイビ?カラ?) 베이스 출신 시키나오(碩奈?)가 병을 앓는 근황을 전했다. 10일 시키나오는 \"내가 걸린 병, 극증형 심근염은 사망률이 20~60%인 매우 무서운 병이다\"라고 밝혔다. 시키나오는 자신의 생명력과 자신을 돌봐주는 의료 관계자에게 감사 인사를 건넸다. 그는 \"병원에 방문하지 않았다면 집에서 사망했을지도 모른다는 말을 들었다\"라고 얘기했다. 그는 심장이 거의 움직이지 않고 수술해도 회복되지 않을 수 있다는 무서운 말을 많이 들었다고 회상했다. 몸 상태가 이상하다 싶으면 무리하지 말고 병원에 가면 좋겠다며 시키나오는 \"이것이 내가 전하고 싶은 말이다\"라고 강조했다. 지난 2일 시키나오는 극증형 심근염을 앓고 있다고 처음 고백했다. 앞서 그는 지난달 8일 고열로 병원을 찾았지만, 코로나 19 바이러스 감염 여부 검사에서 음성 판정을 받았다고 전했다. 그러나 다음날에 구토 증상도 나타나 그는 구급차로 실려 갔다고 밝혔다. 구급차로 이송되는 동안 시키나오","link":"https://m.entertain.naver.com/now/article/213/0001316109","retrieved":1731309340412},{"title":"아리아나 그란데 '위키드', 장난감에 포르노 웹사이트 기재... \"전량 회수\" [할리웃통신]","contents":"바비 인형 등으로 유명한 미국 유명 장난감 제조사 마텔이 영화 '위키드' 관련 상품인 인형의 상품 포장지에 잘못된 웹사이트 주소를 인쇄해 결국 회수하기로 했다. 10일(현지 시간) 외신 매체 할리우드 리포터에 따르면 해당 주소는 의도하지 않은 성인 웹사이트로 연결되었으며 이번 실수는 영화 팬들과 부모들 사이에서 큰 논란을 불러일으켰다. '위키드' 영화는 브로드웨이 인기 뮤지컬을 원작으로 한 작품으로, 아리아나 그란데와 신시아 에리보가 주연을 맡아 많은 관심을 받고 있다. 영화는 PG 등급(부모 지도 권고)을 받았으며, 성인 관람 제한이 없다. 그러나 마텔 인형 포장에 안내된 웹사이트가 영화 공식 웹사이트가 아닌 성인 콘텐츠 사이트로 연결되는 상황이 발생해 문제가 불거졌다. 마텔 측은 지난 일요일 공식 성명을 통해 이번 실수에 대해 사과하며, \"미국 시장에서 주로 판매된 마텔 위키드 컬렉션 인형의 포장지에 잘못된 웹사이트가 인쇄된 것을 확인했다\"며 \"이는 영화 공식 사이트로 연결하기","link":"https://m.entertain.naver.com/now/article/213/0001316096","retrieved":1731309340413},{"title":"'무기한 활동 중단' 아델, 마지막 콘서트...\"대규모 공연 논의 중\" [할리웃통신]","contents":"무기한 활동 중단을 발표한 팝스타 아델(36)이 대규모 콘서트를 연다는 소식이 전해졌다. 9일(현지 시간) 외신 미러(Mirror)는 아델이 오는 2025년 영국 토트넘 홋스퍼 스타디움에서 대규모 공연을 제안 받았다고 보도했다. 토트넘 홋스퍼 스타디움은 아델이 어머니와 함께 자란 런던의 바로 아래에 위치한 곳이다. 여기에 아델은 스퍼스 팬으로 토트넘 홋스퍼 스타디움은 그의 마음속에 특별한 자리를 차지하고 있는 것으로 알려졌다. 스퍼스는 토트넘 홋스퍼 FC의 애칭이다. 보도에 따르면 아델이 토트넘 홋스퍼 스타디움에서 공연 시 하루에 최대 500만 파운드(한화 약 90억 원)를 벌 수 있다. 그가 공연 제안을 수락한다면 무대에서 물러나기 전 마지막 라이브 공연이 될 전망이다. 지난 8월 아델은 독일 뭔헨에서 콘서트를 개최했다. 당시 그는 11월 라스베이거스 공연을 마치고 긴 휴식을 취할 예정이라고 밝혔다. 그는 \"지난 7년 동안 나 자신을 위한 새로운 삶을 만들어왔다. 새로운 삶을 살고","link":"https://m.entertain.naver.com/now/article/213/0001316092","retrieved":1731309340415},{"title":"'내한 예고' 노엘 갤러거 측 \"오아시스 신곡 6곡 녹음...깜짝 놀랄것\" [할리웃통신]","contents":"15년 만의 재결합과 함께 내한을 예고하며 뜨거운 관심을 모은 영국 밴드 오아시스의 근황이 공개됐다. 10일(현지 시간) 외신 더 선(THE SUN) 보도에 따르면 오아시스 관계자는 \"노엘 갤러거가 몇 달 동안 새로운 음악을 만들고 있으며 6개의 신곡이 있다\"라고 전했다. 관계자는 \"형제간의 다툼을 피하기 위해 리암이 언제든지 원격으로 그의 보컬을 신곡에 더할 수 있다\"라고 밝혔다. 관계자는 오아시스라는 대규모 재결합을 앞두고 갤러거 형제간의 화합이 가장 중요하다고 덧붙였다. 형 노엘 갤러거(57)는 오아시스의 재결합 공연이 단순히 향수를 불러일으키는 공연이 되기를 바라지 않는다고 전해졌다. 그는 팬들의 만족시킬 곡을 준비하고 형제애가 지속된다면 팬들과 함께 즐거운 시간을 보낼 수 있을 것으로 기대하고 있다. 솔직한 대화로 인기를 끈 동생 리암 갤러거(52)는 지난 9월 계정을 통해 오아시스의 새로운 곡이 이미 녹음됐다고 전한 바 있다. 한 팬이 \"오아시스가 새 앨범을 낸다는 게 사","link":"https://m.entertain.naver.com/now/article/213/0001316090","retrieved":1731309340417},{"title":"'조커2' 흥행 폭망... 출연 배우 \"망할 줄 알아, 역대 최악의 영화\" [할리웃통신]","contents":"호아킨 피닉스와 레이디 가가가 주연을 맡은 영화 ‘조커: 폴리 아 되’(이하 조커2)에 출연한 배우 팀 딜런이 해당 영화에 대해 “역대 최악의 영화”라 혹평해 화제가 되고 있다. 11일(현지 시간) 폭스 뉴스에 따르면 조 로건의 팟캐스트 방송에 출연한 딜런은 \"나는 최근 개봉한 ‘조커2’에 출연했다\"며, “이건 지금까지 만들어진 영화 중 최악”이라고 평가했다. 딜런은 조커가 수용된 아캄 정신병원에서 근무하는 경비원 역할로 영화에 출연했으며, 짧은 촬영에도 작품의 실패를 예감했다고 밝혔다. 조커2의 전작 ‘조커’는 2019년 개봉해 전 세계에서 10억 달러 이상의 수익을 올렸고, R등급 영화 중 역대 흥행 1위를 차지하며 작품성과 대중성을 인정받았다. 하지만 조커2는 뮤지컬 요소가 포함된 대담한 시도로 개봉 초기 기대를 모았음에도 불구하고 흥행 실패에 직면했다. 개봉 한 달 만에 약 2억 달러 수익에 그치면서 비판이 이어졌고, 평론가들 역시 혹평을 쏟아냈다. 딜런은 이에 대해 “대중과","link":"https://m.entertain.naver.com/now/article/213/0001316080","retrieved":1731302431427},{"title":"톰 홀랜드♥젠데이아, MCU 이어 크리스토퍼 놀란 신작 동반 출연 [엑's 할리우드]","contents":"영국 출신 배우 톰 홀랜드가 여자친구인 젠데이아와 함께 크리스토퍼 놀란 감독의 신작에 출연한다. 지난 8일(현지시간) 데드라인 등 다수 매체는 젠데이아가 앤 해서웨이와 함께 크리스토퍼 놀란 감독의 신작에 합류한다고 보도했다. 앞서 맷 데이먼과 톰 홀랜드가 출연하는 것으로 알려진 본 작품은 2026년 7월 17일 개봉 예정이다. 아직 작품의 제목이나 줄거리 등은 공개되지 않았다. 지난 2017년 마블 시네마틱 유니버스(MCU) 영화 '스파이더맨: 홈커밍'을 통해 연인 사이로 발전한 톰 홀랜드와 젠데이아는 이로써 '스파이더맨' 시리즈를 벗어나서도 협업을 이어가게 됐다. 1998년 영화 '미행'으로 데뷔한 크리스토퍼 놀란은 지난해 영화 '오펜하이머'를 통해 제96회 아카데미 시상식에서 작품상과 감독상을 비롯해 총 7관왕에 오르면서 생애 처음으로 오스카 트로피를 품에 안았다. 사진= 엑스포츠뉴스DB","link":"https://m.entertain.naver.com/now/article/311/0001794060","retrieved":1731302431430},{"title":"[할리웃POP]브래드 피트, 미모의 30살 연하 여친과 데이트 포착..졸리 보고 있나","contents":"브래드 피트가 30살 연하의 여자친구 이네스 드 라몬과 데이트를 하는 모습이 공개됐다. 11일(한국시간) 미국 연예매체 백그리드는 할리우드 배우 브래드 피트(63)의 근황이 담긴 사진을 공개했다. 보도에 따르면 그는 이날 미국 LA에서 열린 절친 레오나르도 디카프리오의 50번째 생일 파티에 초대됐다. 브래드는 약 2년간 교제한 여자친구 이네스 드 라몬(33)과 동행했다. 외신은 \"브래드 피트와 이네스 드 라몬이 디카프리오의 50번째 생일 축하 행사장을 빠져나오는 모습이 포착됐다. 화려한 축제의 밤을 마무리했다\"라고 묘사했다. 한편 브래드 피트와 이네스 드 라몬은 2022년 11월 로스앤젤레스 보노 콘서트에서 처음 인연을 맺었다. 드 라몬과 가까운 한 소식통은 \"두 사람은 아주 잘 지내고 있고 그녀는 그 어느 때보다 행복해한다\"라며 \"피트도 드 라몬에게 반했다. 세계 정상에 오른 기분이다. 그도 그녀와 함께 사는 것을 행복해한다. 그들은 브래드의 집에서 많은 시간을 보냈다. 그녀가 이","link":"https://m.entertain.naver.com/now/article/112/0003730631","retrieved":1731298747685},{"title":"샤를리즈 테론, 49세 나이 맞나… 섹시미 가득한 몸매 '여전'","contents":"미국 할리우드 배우 샤를리즈 테론이 49세라는 나이가 믿기지 않는 몸매를 뽐냈다. 샤를리즈 테론은 지난 10일(현지시각) 자신의 인스타그램에 \"마침내 끝났다\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 샤를리즈는 몸에 완벽히 밀착된 드레스 핏을 자랑했다. 특히 그는 49세라는 나이가 믿기지 않는 탄탄한 몸매를 드러내 눈길을 끌었다. 또 다른 사진 속에선 가슴 라인이 드러난 드레스를 입고 거울을 응시하는 모습이다. 그는 동안 미모와 함께 여전히 섹시한 몸매를 뽐내 더욱 시선을 사로잡았다.","link":"https://m.entertain.naver.com/now/article/417/0001038025","retrieved":1731293388949},{"title":"'캔디맨' 등 공포영화 명연기 배우 토니 토드 별세…향년 69세","contents":"임미나 특파원 = 영화 '캔디맨' 등 여러 공포영화에서 섬뜩한 연기로 깊은 인상을 남긴 할리우드 배우 토니 토드가 별세했다고 AP통신과 미 CNN 방송 등이 10일(현지시간) 전했다. 향년 69세. 토드의 매니저는 이 배우가 지난 6일 로스앤젤레스(LA)의 자택에서 숨을 거뒀다고 언론에 밝혔다. 그의 사망 원인 등 다른 내용은 알려지지 않았다. 토드는 영화 '캔디맨'(1992)의 살인마 연기로 유명하다. 이 영화는 거울 앞에서 이름을 다섯 번 부르면 나타나는 살인마 캔디맨의 이야기를 그린 클라이브 바커의 단편소설(1985년)을 원작으로 만들어졌다. 토드는 1992년 개봉한 첫 영화뿐만 아니라 2021년 리메이크된 영화에서 같은 역할을 다시 연기했다. 그는 흑인 배우로는 이례적으로 공포영화의 주연을 맡아 주목받았으며, 이 영화는 인종 차별과 경찰의 폭력 등 미국의 주요 사회 문제를 다뤘다는 점에서 호평받았다. 토드는 또 2000년부터 이어진 공포영화 '파이널 데스티네이션' 시리즈에서도","link":"https://m.entertain.naver.com/now/article/001/0015036928","retrieved":1731273226691}]}