{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘이지훈♥’ 아야네, 육아 ‘부주의’ 비난에 재차 해명","contents":"뮤지컬배우 이지훈과 결혼한 아야네가 육아 중 안전 사고 우려를 자아낸 것에 대해 재차 해명을 전했다. 사진=아야네 인스타그램 30일 아야네는 자신의 SNS에 “제가 언급 안 하려다가 안 되겠어서 올려요!”라며 장문의 글과 함께 문제가 된 부분의 영상을 공개했다. 그는 “저희도 다시 영상 보고 달아주신 댓글 읽고 앞으로 더욱 조심해야겠다고 생각했고 반성도 많이 했습니다”라며 반성의 뜻을 밝히며 촬영 당시 상황을 상세하게 전했다. 그는 “하지만 걱정을 넘어선 심한 비난 댓글들, 저희가 마치 아이를 사랑으로 보듬어주지 않는 것처럼 말씀하시는 것은 저희에게도 상처가 됩니다”라며 도를 넘은 악성 댓글에 자제를 요청했다. 아야네는 “루희는 많은 가족에게 넘치는 사랑받으며 건강하게 잘 크고 있습니다”라며 충분히 조심스럽게 아이를 키우고 있다고 알렸다. 지난 29일 이지훈은 자신의 SNS를 통해 “내가 업어 키운 하영이가 루희를 돌봐주네. 우리집은 아이들도 아기를 잘 본답니다. 걱정 해주셔서 감사","link":"https://m.entertain.naver.com/now/article/396/0000690237","retrieved":1727702692919},{"title":"[게시판] 남아공한국문화원, '코믹콘 아프리카'서 체험관 운영","contents":"▲ 주남아프리카공화국 한국문화원은 지난 26∼29일(현지시간) 요하네스버그 엑스포센터에서 열린 '코믹콘 아프리카'에서 넷플릭스와 함께 오징어게임·한국문화 체험관을 운영했다고 30일 밝혔다. 구슬치기, 달고나 뽑기, 무궁화꽃이 피었습니다 등 드라마에 소개된 한국 게임과 한글 이름 쓰기 등의 체험 행사가 진행됐고, 별도로 마련된 K팝 커버댄스 공연과 한국식 편의점 부스도 인기를 끌었다고 문화원은 전했다. (요하네스버그=연합뉴스)","link":"https://m.entertain.naver.com/now/article/001/0014957415","retrieved":1727702692919},{"title":"나비, 플랜비엔터와 전속계약...제이미 이바다 한솥밥","contents":"가수 나비가 신생 기획사 플랜비엔터테인먼트와 전속계약을 체결한다. 30일 플랜비엔터테인먼트 측은 “나비와 전속계약을 체결했다”라고 밝혔다. 소속사는 “독보적인 보이스와 폭발적인 가창력을 기반으로 다수의 히트곡을 보유한 국내 대표 보컬리스트 나비와 함께 하게 돼 기쁘다. 나비가 아티스트로서 음악적 기량을 마음껏 펼칠 수 있도록 적극적으로 지원하겠다”라고 덧붙였다. 나비는 지난 2008년 싱글 ‘아이 러브 유(I Luv U)’로 가요계 정식 데뷔해 짙은 음색과 풍부한 감성이 돋보이는 웰메이드 음악을 꾸준히 보였다. ‘길에서’, ‘마음이 다쳐서’, ‘잘된 일이야’, ‘다이어리’ 등 히트곡을 탄생시켰다. MBC 예능 ‘놀면 뭐하니?’의 프로젝트 그룹 WSG워너비로 활동하며 다재다능한 매력을 보인 나비는 최근 유튜브 채널 ‘A급 장영란’과 ‘소유기’에 출연하며 예능에서도 활발한 활동을 이어가고 있다. 나비와 전속계약을 체결한 플랜비엔터테인먼트는 P&amp;B엔터테인먼트 자회사다. 제이미, 이바다를","link":"https://m.entertain.naver.com/now/article/009/0005372570","retrieved":1727702692919},{"title":"이효리, 60억 평창동 집 이사 끝났나..시크한 근황","contents":"가수 이효리가 시크한 근황을 전했다. 이효리는 30일 자신의 인스타그램에 별 다른 글 없이 사진 두 장을 게재했다. 공개된 사진에는 이효리가 메이크업을 받으며 거울 속 자신을 촬영하는 모습이 담겼다. 또 다른 사진 속 그는 대기실에 있는 소파에 누워 쪽잠을 자 눈길을 끌었다. 특유의 시크하면서도 털털한 분위기가 눈길을 끈다. 한편 이효리는 2013년 가수 이상순과 결혼해 제주도에 거주했다. 최근 평창동 소재 주택 및 인접 필지를 약 60억 원에 매입한 것으로 알려져 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/108/0003269517","retrieved":1727702692919},{"title":"이세영, 여름 보내며…눈부신 청순 미모 [스타★샷]","contents":"배우 이세영이 청순한 미모를 뽐냈다. 사진=이세영 인스타그램 사진=이세영 인스타그램 사진=이세영 인스타그램 사진=이세영 인스타그램 30일 이세영은 자신의 SNS에 네잎 클로버 이모티콘 하나를 덧붙이며 여러 장의 사진을 공개했다. 사진 속 이세영은 청순한 매력을 한껏 뽐내며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 올해로 데뷔 28년차인 이세영은 MBC 드라마 ‘대장금’을 통해 아역배우로 눈도장을 찍었다. 이세영은 드라마 ‘사랑 후에 오는 것들’에 출연한다. ‘사랑 후에 오는 것들’은 운명 같던 사랑이 끝나고 모든 것을 잊은 여자와 후회로 가득한 남자 준고의 사랑 후 이야기를 그린 감성 멜로드라마다. 한국의 공지영, 일본의 츠지 히토나리의 한일 합작소설 ‘사랑 후에 오는 것들’이 원작이다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690235","retrieved":1727702692921},{"title":"올해의 독립영화 입소문 '장손' 최소 스크린으로 2만 돌파","contents":"명실상부 올해의 독립영화로 꼽힐 만 하다. 영화진흥위원회 영화관입장권통합전산망에 따르면 지난 11일 개봉한 영화 '장손(오정민 감독)'은 개봉 19일 만에 누적관객수 2만 명을 돌파하며 올해 독립영화(극영화) 흥행 3위에 등극했다. 이는 올해 개봉한 독립영화 흥행 10위 중 최소 스크린과 최소 상영횟수로 이뤄낸 수치라 그 묵직한 저력을 다시금 확인 시킨다. 특히 '장손'은 개봉일이었던 11일 단 60개 관으로 상영을 시작해 개봉 3주 차까지 하루 평균 스크린 43개, 상영횟수 51회라는 역대급 최소 수치에도 평균 좌석판매율 17%를 기록하며 올해 2만 고지를 넘어선 작품 중 가장 적은 스크린에서 최고의 성과를 냈다. 예매율은 44%로 독립영화 중 압도적 1위다. 실관람객들의 반응도 뜨겁다. CGV 실관람객 평가지수인 골든에그 97%, 네이버 실관람객 평점 8.63점, 네티즌 평점 9.28점을 기록하며 웰메이드 인디버스터다운 작품성과 대중성을 입증했다. 작품이 전하는 진한 여운과 감동","link":"https://m.entertain.naver.com/now/article/437/0000412430","retrieved":1727702692927},{"title":"류진, 'BTS 진' 닮은 아들자랑...\"대형 기획사서 한번 아닌 계속 연락 와\"(4인용식탁)[종합]","contents":"배우 류진이 훈남 아들의 근황을 전했다. 30일 방송된 채널A '절친 토큐멘터리 - 4인용식탁'에서는 박탐희가 서초구에 위치한 자신의 집으로 절친인 배우 박준금, 류진, 함은정을 초대해 특별한 인연을 전했다. 이날 류진은 근황에 대해 \"준비하던 작품이 취소되서 의도치 않게 휴식기가 길어졌다. 근데 집에서 엄청 바쁘다. 아내가 화천에서 카페를 해서 내가 아이들을 보고 있다. 아내 카페는 장인 어른이 가지고 계시던 땅이 있었는데 카페를 만들게 됐다. 그래서 아내의 아이디어로 만들어서 거기에 있다. 그래서 주말에만 가서 도와주고 있다\"라고 말해 모두를 놀라게 만들었다. 류진은 \"근데 요즘 내가 대본을 외울 수 있을까라는 걱정을 한다. 그래서 아침마다 책을 본다. 소리를 내서 보면 대본을 외우기 편해질 거 같다. 뇌의 운동을 하는 거다\"라며 연기에 대한 열정을 보였다. 또 류진은 \"요즘은 좋은 장소를 가면 아내부터 생각이 난다\"라며 결혼 19년 차에도 알콩달콩한 결혼 생활 근황을 밝혔다.","link":"https://m.entertain.naver.com/now/article/076/0004198847","retrieved":1727702692927},{"title":"육·해·공·해병서 찾은 최고의 취사병은?","contents":"육군·해군·공군·해병대 중 밥을 가장 맛있게 하는 부대는 어디일까. 1일 방송되는 KBS 기획 &lt;전설의 취사병&gt;에서는 각 부대의 현역 취사병들이 나와 ‘군대 요리’ 대결을 펼친다. 두 달간 전군을 대상으로 모집한 ‘전설의 취사병’에는 200명 이상이 지원해 48명이 선발됐다. 참가자들은 유명 요리학교 CIA 출신부터 미쉐린 식당 요리사까지 배경이 다양했다. 첫 번째 과제는 ‘제육볶음을 능가할 돼지고기 요리와 곁들임 채소 요리’다. 삼겹살, 등심 등 돼지고기의 6개 부위 중 하나를 사용해야 하고, 채소를 선호하지 않는 장병들도 먹을 수 있는 요리를 만들어야 한다. 주어진 조리 시간은 단 50분. 연예계 대표 대식가인 개그맨 김준현과 그룹 오마이걸의 미식가 유빈이 MC로 나섰다. 심사위원단은 각 부대 출신 셰프들로 구성됐다. 정호균 셰프는 육군 취사병, 김호윤 셰프는 해군, 정찬희 셰프는 해병대 취사병 출신이다. 최후의 승자가 된 한 팀에는 1000만원의 상금과 포상 휴가, 황금 삽 트","link":"https://m.entertain.naver.com/now/article/032/0003323639","retrieved":1727702692927},{"title":"2024년 10월 1일[TV 하이라이트]","contents":"SNS서 약 추천한 의사, 가짜라고? ■시사기획 창(KBS1 오후 9시50분) = 건강기능식품의 마케팅 무대가 TV에서 사회관계망서비스(SNS)로 옮겨지며 과장·허위 광고로 점철되고 있다. 이런 광고 유형 중 하나는 의사 및 약사가 식품 내 성분을 추천하는 것이다. 하지만 취재 결과 그들은 대부분 가운을 입은 배우였다. 방송은 소비자를 속이는 광고를 건강 정보로 둔갑시켜 고액 매출을 올리는 건강기능식품 업체의 실태를 취재한다. 쿠팡 ‘로켓 배송’ 뒤편의 노동자들 ■PD수첩(MBC 오후 10시20분) = 쿠팡은 ‘오늘 주문하면 내일 도착 보장’이라는 물류 혁신을 일으켰다. 이를 위해 쿠팡의 야간배송 기사들은 매일 밤 왕복 20㎞가 넘는 거리를 3회전까지 돌며 근무한다. 류현철 한국노동안전연구소 소장은 쿠팡의 근무 환경이 “질 낮은 일자리에 계속 사람들을 투입시키는 방식”이라고 말한다. 방송은 쿠팡의 빠른 성장 뒤에 드리워진 노동 문제를 파헤친다.","link":"https://m.entertain.naver.com/now/article/032/0003323638","retrieved":1727702692927},{"title":"2024년 10월 1일[케이블·위성 하이라이트]","contents":"■ 영화 ■ 레이더스:황금도서관의 비밀(캐치온1 오전 9시40분) = 일리아는 집을 수리하다 벽 안에서 한 유물을 발견한다. 그는 유물을 촬영해 사회관계망서비스(SNS)에 게시한다. 그 후부터 일리아는 의문의 인물들에게 쫓기기 시작한다. 그는 고고학자 알카디를 만나 이 유물이 전설 속 황금도서관의 위치를 알려주는 지도인 것을 알게 된다. 일리아는 알카디, 암호학자 아리나와 함께 모험을 떠난다. ■ 예능 ■ 벌거벗은 세계사(tvN 오후 10시10분) = ‘모든 길은 로마로 통한다! 천년제국 로마는 어떻게 몰락했나?’ 편이 방영된다. 로마제국은 지중해 패권을 손에 쥐며 세계 최강대국으로 군림했다. 하지만 역사상 가장 찬란한 문명을 꽃피웠던 로마도 몰락의 역사를 피해 갈 수 없었다. 반기현 교수는 잔혹한 폭군들의 등장, 황권의 추락 등으로 로마의 황금기가 저물게 된 과정을 이야기한다.","link":"https://m.entertain.naver.com/now/article/032/0003323637","retrieved":1727702692931},{"title":"'♥아야네' 이지훈, 칼퇴할 수 밖에 없겠네..갓난딸 벌써 완성형 비주얼","contents":"가수 겸 배우 이지훈이 육아 라이프를 공개했다. 30일 이지훈은 \"집에 빨리 들어올 수밖에 없는 이유\"라며 행복한 근황을 전했다. 이지훈은 갓난딸 생각에 가벼운 발걸음으로 퇴근한 분위기. 딸 얼굴을 사진으로 남기며 다시금 아빠로서의 행복감을 전했다. 딸의 똘망똘망한 눈망울이 사랑스럽다. 한편 이지훈은 지난 2021년 14세 연하 일본인 아야네와 결혼했다. 난임과 유산을 극복, 시험관 시술 끝 임신에 성공했으며 7월 첫 딸을 품에 안았다. 최근 생후 3개월된 딸을 안고 튀김 요리를 하는 영상을 공개, 부주의했다는 논란에 휩싸이기도. 이에 이지훈은 \"걱정해주셔서 감사해요. 조심하고 신중할게요\"라는 입장을 밝혔다.","link":"https://m.entertain.naver.com/now/article/076/0004198845","retrieved":1727702692931},{"title":"기안84, 62억 건물주 이유 있었네 \"돈 깔고 앉는 사주\"(한혜진)","contents":"기안84의 타로점 결과가 나왔다. 30일 유튜브 채널 '한혜진'에는 '남사친 기안84와 당일치기 여행 가능? ｜세얼간이, 찐남매 케미, 광주 여행, 극장 데이트'라는 제목의 영상이 게재됐다. 이날 한혜진은 기안84와 함께 광주 광역시로 단둘이 여행을 떠났다. 두 사람은 전시와 영화를 관람한 뒤 수비학 타로를 보러 향했다. 타로 선생님은 기안84의 사주를 보자 마자 \"돈을 깔고 앉아 계신다\"며 감탄했다. 그러면서 \"융통성이 좀 없다. 두 번 생각을 안 한다\"라며 사주라고 말했다. 이에 기안84는 \"맞다. 두 번 생각해도 똑같더라\"라고 인정한 뒤, 가장 궁금한 결혼운에 대해 물었다. 타로 선생님은 \"이분은 내후년에 결혼운이 들어온다\"라고 말해 깜짝 놀라게했다. 타로 선생님은 \"2026년에 문서운이 있어서 이게 결혼운일 가능성이 높다\"라고 설명했고, 이를 들은 한혜진은 \"문서운이면 이혼서류일수도 있지 않냐\"라고 말해 웃음을 자아냈다. 타로 선생님은 기안84를 향해 \"기안님은 이것만 기억하","link":"https://m.entertain.naver.com/now/article/076/0004198838","retrieved":1727702692932},{"title":"\"10점 만점\" 줄잇는 단체 관람 '그녀에게' 감동의 2만 돌파","contents":"그녀를 응원하는 목소리가 높다. 지난 11일 개봉한 영화 '그녀에게(이상철 감독)'가 29일 오후 누적관객수 2만 명을 넘으면서 의미 있는 관객 선택을 입증시켰다. 영화에 담긴 진정성은 세상의 모든 엄마와 가족, 아이들을 응원하게 만들어 관객들의 호평을 자아냈고, 입소문 추천과 연일 이어지는 단체 관람으로 눈에 띄는 성과를 일궈내고 있다. 특히 '그녀에게'는 네이버 실관람객 평점 10점 만점을 기록해 작품성을 고스란히 인정 받기도. 관객들은 '이런 영화가 많이 만들어지고 흥행하고, 또 보다 많은 사람들이 볼 수 있었으면 좋겠다' '장애아이와 비장애아이를 키우고 있는 엄마입니다. 영화가 일부러 지어내는 과한 이야기가 아닌 진솔한 이야기들이 담겨있어서 더 진한 울림을 줍니다. 가족, 지인 등 모두에게 보여주고 싶은 영화입니다' '영화를 보는 내내 울었습니다. 자녀들을 키우면서 느꼈던 감정선들을 그대로 느낄 수 있었어요. 현실보다 더 현실같은 영화에 감사드립니다' 등 진심 가득한 감상을","link":"https://m.entertain.naver.com/now/article/437/0000412429","retrieved":1727702692932},{"title":"[ET포토] 휘브 원준, '느낌 남다른 볼터치'","contents":"그룹 휘브(WHIB)가 30일 서울 강서구 등촌동 SBS 공개홀에서 진행된 세 번째 싱글 'Rush of Joy' 발매 미디어 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003243976","retrieved":1727702692932},{"title":"[ET포토] 휘브 인홍, '스마트한 인상'","contents":"그룹 휘브(WHIB)가 30일 서울 강서구 등촌동 SBS 공개홀에서 진행된 세 번째 싱글 'Rush of Joy' 발매 미디어 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003243975","retrieved":1727702692933},{"title":"연정훈 \"♥한가인보다 장모님이 더 미인..셋째 계획 없다\"('짠한형')","contents":"'짠한형' 한가인과 연정훈이 셋째 계획을 밝혔다. 30일 유튜브 채널 '짠한형 신동엽'에는 배우 한가인♥연정훈 부부가 출연했다. 자신의 외모에 대해 '비현실적'이라고 표현한 한가인은 \"남편에게 외모도 예쁘지만, 3~4개월 안에 내 매력에 빠져들 거라고 말했다\"면서 '한가인 도둑'과의 알콩달콩 애정을 뽐냈다. \"부부싸움 거의 없다\"고 밝힌 한가인은 \"아이들 있을 때 큰소리 내는 걸 병적으로 싫어한다. 화나는 일이 있으면 입 닫고 나중에 호출한다. 그러면 연정훈이 납작 엎드려서 '여보 왜 그러세요'하고 온다\"고 털어놨다. 이에 연정훈은 \"사회 경험을 하다 보니 가족이 제일 소중하더라. 남이 아닌 가족에게 먼저 베풀어야 한다는 생각\"이라고 말했다. 한가인 가족은 T가족인데 비해 연정훈 가족은 F가족으로 화기애애하다고. 한가인은 \"우리 엄마는 팩트 폭격한다. '너 스스로 예쁘다고 생각하냐, 그 정도 아니'라고 말한다. 예쁘다는 말은 절대 안 한다. 그냥 '멀쩡하네'가 최고의 칭찬\"이라고 토","link":"https://m.entertain.naver.com/now/article/312/0000682327","retrieved":1727702692934},{"title":"한혜진, 45세에 결혼하나..\"기회 한번 놓쳐, 2027년에 결혼\" 점괘에 절망(한혜진)","contents":"모델 겸 방송인 한혜진의 사주 점괘가 나왔다. 30일 유튜브 채널 '한혜진'에는 '남사친 기안84와 당일치기 여행 가능? ｜세얼간이, 찐남매 케미, 광주 여행, 극장 데이트'라는 제목의 영상이 게재됐다. 이날 한혜진은 기안84와 함께 광주 광역시로 단둘이 여행을 떠났다. 두 사람은 전시와 영화를 관람한 뒤 수비학 타로를 보러 향했다. 타로 선생님은 한혜진의 사주를 보자 \"딱 남자 사주\"라면서 \"두 번 말하는 거 싫어한다. 단단한 바위다\"라고 설명했다. 그러면서 한혜진의 이성운에 대해 \"이상이 너무 높아서 자기상에 맞는 남자가 없다\"라면서 \"어떤 남자를 만나야 좋냐면 착한 오빠를 만나야 한다\"고 조언했다. 이에 기안84는 \"안 된다. 누나는 연하 좋아한다. 어리고 185c 이상의 잘생기고 배운 남자 좋아한다. 그러니까 못 만나는 거다\"라고 뜬금없는 폭로를 해. 한혜진을 당황하게 만들었다. 또 타로 선생님의 한혜진의 결혼운에 대해 \"한 번 놓치셨다. 2027년부터 또 들어온다\"라고 말했","link":"https://m.entertain.naver.com/now/article/076/0004198832","retrieved":1727702692935},{"title":"\"상간녀 사실무근\" 최동석, 박지윤 소송에 강력 반박 맞대응 시사(종합)","contents":"방송인 최동석이 현재 이혼 소송 중인 전 아내 박지윤이 내건 상간녀 소송에 대해 단호한 반박 입장을 냈다. 노컷뉴스는 30일 '박지윤이 최동석과 이혼 소송 중인 가운데, 지난 6월 여성 A씨를 상대로 상간녀 소송을 추가 제기했다'고 보도했다. A씨를 최동석의 상간녀로 추정하고 손해배상 소송을 건 것. 다만 전 남편 최동석은 해당 소송에서 제외, A씨만 홀로 피소 된 상황이라 다소 의아한 그 내막에도 관심이 쏠린다. 이에 최동석은 지체 없이 직접 해명에 나섰다. 지인 A씨가 박지윤에게 소송을 당한 것은 맞지만 \"결혼 생활 중 위법한 일은 절대 없었다\"는 뜻을 강조했다. 소송은 박지윤 마음대로 행해진 일일 뿐 자신은 해당 내용에 대해 결백하다는 주장이다. 실제 이들의 사정을 어느 정도 알고 있는 측근에 따르면, 최동석과 A씨는 원래부터 알고 지낸 관계가 아닌, 올해 2월 알게 된 사이라는 설명이다. 박지윤과 최동석의 결혼이 파탄나고, 박지윤이 최동석에 대한 이혼 조정을 접수한 건 지난해","link":"https://m.entertain.naver.com/now/article/437/0000412428","retrieved":1727702692936},{"title":"[ET포토] 휘브 재하, '작아도 너무 작은 얼굴'","contents":"그룹 휘브(WHIB)가 30일 서울 강서구 등촌동 SBS 공개홀에서 진행된 세 번째 싱글 'Rush of Joy' 발매 미디어 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003243974","retrieved":1727702692938},{"title":"[ET포토] 휘브 이정, '선명한 이목규비'","contents":"그룹 휘브(WHIB)가 30일 서울 강서구 등촌동 SBS 공개홀에서 진행된 세 번째 싱글 'Rush of Joy' 발매 미디어 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003243973","retrieved":1727702692940},{"title":"‘♥레이먼 킴’ 김지우, ‘특제’ 북엇국 레시피 공개 “정말 맛있어”","contents":"셰프 겸 방송인 레이먼 킴과 결혼한 뮤지컬배우 김지우가 특제 북엇국 레시피를 공개했다. 사진=유튜브 ‘레이먼킴의 인생고기 RaymonKim Meat’ 30일 유튜브 ‘레이먼킴의 인생고기 RaymonKim Meat’에는 ‘어른들도 아이들도 맛있게 먹는 특별비법 북엇국 만들기’라는 제목의 영상이 게재됐다. 영상 속 김지우는 “오늘은 제가 남편 대신에, 평소에 남편한테 해 줬던 음식 중에서 무엇을 소개를 해 드리는게 좋을까 하다가 남편이 ‘나는 그래도 당신이 내가 술 먹고 난 다음날 해장국으로 북어국 끓여 주는게 정말 맛있어’라고 이야기를 해서”라고 말을 꺼냈다. 그는 “그러면 북어국을 한번 끓여 볼까 싶어서”라며 이날의 메뉴를 소개했다. 김지우는 “여러분들께 저만의 레서피를 조금 알려 드리고 싶어서 이렇게 제가 다시 카메라 앞에 서게 되었습니다. 그럼 지금부터 만들어 보겠습니다”라며 재료를 설명했다. 그는 “먼저 우선은 북어가 필요하겠죠. 북어 갖다 놨고요. 참기름. 그리고 이거는 그냥","link":"https://m.entertain.naver.com/now/article/396/0000690234","retrieved":1727702692946},{"title":"[ET포토] 휘브 유건, '각 잘살린 시그니처'","contents":"그룹 휘브(WHIB)가 30일 서울 강서구 등촌동 SBS 공개홀에서 진행된 세 번째 싱글 'Rush of Joy' 발매 미디어 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003243972","retrieved":1727702692947},{"title":"[ET포토] 휘브 진범, '포즈는 박력있게'","contents":"그룹 휘브(WHIB)가 30일 서울 강서구 등촌동 SBS 공개홀에서 진행된 세 번째 싱글 'Rush of Joy' 발매 미디어 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003243971","retrieved":1727702692948},{"title":"[ET포토] 휘브 하승, '깔끔한 마스크'","contents":"그룹 휘브(WHIB)가 30일 서울 강서구 등촌동 SBS 공개홀에서 진행된 세 번째 싱글 'Rush of Joy' 발매 미디어 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003243969","retrieved":1727702692950},{"title":"한가인 \"남편 화장실 잘 안 가\"..♥연정훈, 방광 자랑에 당혹('짠한형')","contents":"'짠한형' 연정훈이 한가인의 남다른 입담에 경악했다. 30일 유튜브 채널 '짠한형 신동엽'에는 배우 한가인♥연정훈 부부가 출연했다. 이날 \"비현실적으로 예쁘다\"는 외모 칭찬에 한가인은 \"화면발 잘 안 받는다\"고 인정해 시작부터 웃음을 안겼다. 원래 술을 잘 마셨지만, 임신 후 금주를 시작해 10년 정도 술을 마시지 않았다는 한가인에 대해 연정훈은 \"나보다 술을 잘 마셨다. 가인이 술 끊고 '술 잘 마시는 며느리 들어온다'고 했던 아버지가 섭섭해하셨다\"고 밝혔다. 연정훈은 종이컵에 술 채우고 파도타기를 하는 22살 한가인의 모습을 보고 반했다고. 한가인은 \"연애할 때 둘이 술을 마시면 항상 오빠가 먼저 취했다\"면서 \"술이 맛있다고 생각하지 않는데, 사람들 만나며 그냥 마시는 거\"라고 이야기했다. 한가인은 다정하게 얼굴에 붙은 눈썹을 떼어주는 연정훈을 보며 \"오빠가 이렇게 쇼잉하는 거 좋아한다. 한쪽에 아내 한쪽에 아이 안고 천천히 걸어가면서 사진 찍히는 거 좋아한다\"고 폭로해 배꼽을","link":"https://m.entertain.naver.com/now/article/312/0000682326","retrieved":1727702692953},{"title":"[ET포토] 휘브 제이더, '제대로 상남자 포스'","contents":"그룹 휘브(WHIB)가 30일 서울 강서구 등촌동 SBS 공개홀에서 진행된 세 번째 싱글 'Rush of Joy' 발매 미디어 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003243968","retrieved":1727702692953},{"title":"최동석, ‘상간녀 손배소 제기’ 해명 “박지윤과 결혼 중 위법한 일 없어”","contents":"아나운서 출신 방송인 최동석이 상간녀 손해배상소송을 제기했다는 보도와 관련해 입장을 밝혔다. 최동석은 30일 자신의 개인 계정에 “오늘 저녁 있었던 저에 관한 보도에 대한 짤막한 입장을 밝힌다”는 글을 게재했다. 이어 “우선 제 지인이 박지윤 씨로부터 소송을 당한 것은 맞다”면서도 “하지만 박지윤 씨와의 결혼생활 중 위법한 일은 절대 없었으며 사실무근으로 인한 명예훼손에 대해서는 강경하게 대응할 것”이라고 전했다. 그러면서 “진실은 법정에서 밝히고 법원의 판단은 투명하게 공개할 것”이라며 “확인되지 않은 사실로 인한 억측은 잠시 거둬주시길 바란다”고 덧붙였다. 박지윤과 최동석은 2004년 KBS 30기 공채 아나운서로 입사하여 동기로 만나 연인으로 발전하였으며 2009년 결혼식을 올리고 슬하에 1남 1녀를 두고 있지만 끝내 파경을 맞게 되어 안타까움을 자아내고 있다. 한편 이번 사건은 유명인들의 사생활과 관련된 이슈로 대중들의 관심이 집중되고 있으며 법원의 판결에 따라 향후 파장이","link":"https://m.entertain.naver.com/now/article/410/0001026259","retrieved":1727699463065},{"title":"'더 글로리' 문동은 엄마 박지아, 뇌경색 투병 중 사망","contents":"배우 박지아가 뇌경색 투병 중 사망했습니다. 소속사 빌리언스는 박지아가 오늘(30일) 오전 2시 50분, 뇌경색으로 투병 중 향년 52세의 나이로 별세했다고 밝혔습니다. 박지아는 지난 2002년 영화 '해안선'으로 데뷔했으며, 넷플릭스 오리지널 '더 글로리' 시리즈에서 주인공 문동은의 엄마 역을 맡아 이름을 알렸습니다. 빈소는 아산병원에 마련됐고, 발인은 내달 2일입니다. 신새롬 기자 (romi@yna.co.kr) #박지아 #더글로리","link":"https://m.entertain.naver.com/now/article/422/0000684802","retrieved":1727699463065},{"title":"박지윤∙최동석, 손해배상소송 추가 제기에 양측 입장 밝혀","contents":"현재 이혼소송중인 박지윤과 최동석이 추가로 제기된 소송에 대해 각기 입장을 밝혔다. 사진=최동석, 박지윤 SNS 30일 한 매체에 따르면, 박지윤은 지난 6월 최동석의 지인으로 전해진 A씨를 상대로 손해배상 소송(이하 손배소)를 제기했다. 이에 관해 박지윤의 소속사 제이디비엔터테인먼트 측은 매체 보도를 통해 “개인사라서 말씀드리기 어려운 점 양해부탁드린다. 개인사로 피로감을 드려서 죄송하다”는 입장을 밝혔다. 또한 최동석 측은 A씨가 상간녀라는 설에 “사실무근”이라는 입장을 고수했다. 앞서 박지윤은 2009년 KBS 아나운서 30기 입사 동기였던 최동석과 결혼해 2010년 첫 딸을, 2014년 둘째 아들을 얻었다. 그러나 지난해 10월 결혼 14년 만에 이혼 소식을 전했다. 두 사람은 법원에 이혼조정신청서를 제출했으며 현재 이혼 절차를 진행 중이다. 또한 현재 양육권 문제 등으로 갈등 중인 것으로 알려져 있다. 한편, 박지윤은 지난 7월 인천 영종도 파라다이스 시티에서 진행된 제3회","link":"https://m.entertain.naver.com/now/article/396/0000690233","retrieved":1727699463071},{"title":"배우 장동열, '님아, 그 홀을 놓치지 마오’서 지상렬과 MC 호흡\"","contents":"배우 겸 가수 장동열이 30일 HCN 신규 예능 프로그램 ‘님아, 그 홀을 놓치지 마오’의 MC로 데뷔하며 첫 예능 도전에 나섰다.\"고 밝혔다. 이번 프로그램으로 연기자에서 예능인으로서 새로운 모습을 선보이는 장동열은 그동안 보여주었던 진지한 이미지를 벗고 유쾌하고 따뜻한 모습을 보여줄 예정이다. ‘님아, 그 홀을 놓치지 마오’는 파크골프를 소재로 엄마와 아들들의 초보 탈출기를 그려낸 예능 프로그램으로, 이번 프로그램을 통해 파크골프가 시니어만의 스포츠가 아닌 다양한 세대가 함께 즐길 수 있는 생활 스포츠로 자리잡을 수 있음을 보여주고자 기획되었다. 프로그램에는 개그 유튜버 조재원, 몰래카메라 유튜버 송형주, 더빙 유튜버 유준호 등 인기 크리에이터들이 출연해 프로그램의 활력을 더한다. 장동열 소속사 에이포인트컴퍼니는 라르고프레임즈와 함께 프로그램 공동 제작을 맡았으며, 장동열과 지상렬의 MC호흡이 프로그램의 핵심 포인트가 될 것으로 보인다. 장동열은 첫 예능 MC 도전 소감에 대해","link":"https://m.entertain.naver.com/now/article/030/0003243967","retrieved":1727699463072},{"title":"[전문] '이혼' 최동석, 박지윤 '상간녀 소송' 제기에…\"결혼생활 중 위법한 일 없어\"","contents":"아나운서 출신 최동석이 이혼 소송 중인 박지윤이 상간녀 손해배상 소송을 제기한 것과 관련해 입장을 밝혔다. 최동석은 30일 자신의 개인 계정에 \"제 지인이 박지윤 씨로부터 소송을 당한 것은 맞다. 하지만 박지윤 씨와의 결혼 생활 중 위법한 일은 절대 없었으며 사실무근으로 인한 명예훼손에 대해서는 강경하게 대응할 것\"이라고 밝혔다. 이어 그는 \"진실은 법정에서 밝히고 법원의 판단은 투명하게 공개할 것\"이라며 \"확인되지 않은 사실로 인한 억측은 잠시 거둬주시길 바란다\"고 당부했다. 앞서 이날 CBS노컷뉴스는 박지윤이 지난 6월 최동석의 상간녀로 지목한 A씨를 상대로 손해배상 소송을 걸었다고 보도했다. 해당 소송은 제주지방법원 가사 2단독(송주희 부장판사)가 담당하며 오는 10월 29일 2차 변론기일을 진행한다. 이와 관련 박지윤 소속사 JDB엔터테인먼트는 스포츠조선에 \"개인사라서 말씀드리기 어려운 점 양해부탁드린다. 개인사로 피로감을 드려서 죄송하다\"고 입장을 전했다. 한편 KBS 30","link":"https://m.entertain.naver.com/now/article/076/0004198805","retrieved":1727699463072},{"title":"박탐희, 눈물의 생활고 고백…\"버려진 배춧잎들로 끼니 해결\"(4인용식탁)[종합]","contents":"배우 박탐희가 어린시절 힘들었던 생활고를 언급했다. 30일 방송된 채널A '절친 토큐멘터리 - 4인용식탁'에서는 박탐희가 서초구에 위치한 자신의 집으로 절친인 배우 박준금, 류진, 함은정을 초대해 특별한 인연을 전했다. 이날 박탐희의 집에 제일 먼저 도착한 류진은 \"여보\"라며 드라마에서 부부로 호흡 후 절친이 된 모습을 보여 웃음을 자아냈다. 특히 류진은 아내가 직접 담근 오미자청을 선물로 들고 나와 박탐희를 웃게 만들었다. 또 박탐희는 바로 류진에게 앞치마를 챙겨주며 요리를 부탁했고, 박탐희는 류진에 대해 \"잃어버린 오빠를 찾은 느낌이다. 우리 남편이 허락한 유일한 남자친구다\"라고 말해 웃음을 자아냈다. 평소 요리 실력이 뛰어나 '요리 금손'으로 불리는 박탐희는 본인 어머니의 레시피로 만든 묵은지 부대찌개와 오징어볶음 등 다양한 요리를 준비했다. 이어 같은 드라마에 출연해 친해진 배우 박준금과 함은정이 도착했다. 특히 함은정은 \"식탁 자리가 바뀌었네\"라며 박탐희의 집에 자주 놀러왔","link":"https://m.entertain.naver.com/now/article/076/0004198804","retrieved":1727699463072},{"title":"'이혼' 최동석, 박지윤 상간녀 고소에 \"지인일 뿐, 명예훼손 대응\" (공식)[전문]","contents":"방송인 최동석이 전처 박지윤이 이혼 소송 중 추가로 상간녀 손해배상소송을 제기했다는 보도와 관련해 입장을 밝혔다. 최동석은 30일 오후 \"오늘 저녁 있었던 저에 관한 보도에 대한 짤막한 입장을 밝힌다\"라며 입장을 밝혔다. 이어 그는 \"우선 제 지인이 박지윤 씨로부터 소송을 당한 것은 맞다\"면서도 \"하지만 박지윤 씨와의 결혼생활 중 위법한 일은 절대 없었으며 사실무근으로 인한 명예훼손에 대해서는 강경하게 대응할 것\"이라고 전했다. 그러면서 \"진실은 법정에서 밝히고 법원의 판단은 투명하게 공개할 것\"이라며 \"확인되지 않은 사실로 인한 억측은 잠시 거둬주시길 바란다\"고 당부했다. 앞서 이날 노컷뉴스는 박지윤이 지난 6월 A씨를 상대로 손해배상소송을 걸었다며, A씨가 최동석의 상간녀로 피소된 것으로 확인됐다고 보도했다. 해당 보도와 관련 박지윤의 소속사 측은 \"개인사라서 말씀드리기 어려운 점 양해부탁드린다\"라며 \"개인사로 피로감을 드려서 죄송하다\"고 밝혔다. 한편 최동석은 지난 2009년","link":"https://m.entertain.naver.com/now/article/076/0004198803","retrieved":1727699463072},{"title":"[종합]한가인♥연정훈, 11년간 쇼윈도 부부였나..\"들킬까봐 애 낳아\"('짠한형')","contents":"'짠한형' 한가인과 연정훈이 쇼윈도 부부설에 대해 이야기했다. 30일 유튜브 채널 '짠한형 신동엽'에는 배우 한가인♥연정훈 부부가 출연했다 한가인은 22살에 연정훈을 만나 24살에 결혼했다. 내년이 벌써 결혼 20년 차가 되는 부부. \"놀고 싶다\"고 강조한 그는 \"나 맨날 술 마실 수 있다\"고 폭탄선언을 했다. 모범생 아내의 일탈 예고에 연정훈은 \"아내가 신혼 때 나를 '연데렐라'로 만들었다. 이제는 6시만 돼도 '왜 이렇게 늦냐'고 전화하는데, 자기는 애엄마들 만나서 자정 넘겨 들어온다\"고 폭로했다. 평소 개그 욕심이 충만한 입담 여신 한가인은 \"촬영 가서도 빵빵 터뜨려야겠다는 생각이다. 어느날 안 터지면 '별로였나' 싶어서 기분이 별로\"라고 이야기했다. 연정훈은 한가인이 밖에서 못 웃기고 집에 돌아와 이상한 아재 개그를 한다면서 \"딸이 아재 개그를 하길래 뭔가 했더니 아내가 아재 개그 책을 사놔서 둘이 그걸 보며 웃더라. 아들이랑 나는 그걸 보며 '뭔가' 싶었다\"고 토로해 웃음을","link":"https://m.entertain.naver.com/now/article/312/0000682325","retrieved":1727699463072},{"title":"'차서원♥' 엄현경, 출산→결혼 준비..더 동안이 됐네","contents":"배우 엄현경이 동안 미모로 가을 분위기를 물씬 풍겼다. 엄현경은 30일 자신의 개인 계정에 \"모두들 월요팅이요\"라는 글과 사진을 게재했다. 공개 된 사진 속 엄현경은 야외에서 가을 분위기가 물씬 풍기는 트렌치 코트를 입고 포즈를 취하고 있다. 아이를 낳은 엄마라고 믿기지 않는 동안 미모와 늘씬한 몸매가 돋보인다. 한편 엄현경은 지난해 10월 출산했다. 남편 차서원이 군복무 중 출산하여 결혼식을 올리지 못했던 엄현경은 올해 결혼식을 올릴 예정이라고 전했다. 엄현경은 현재 MBC 일일드라마 '용감무쌍 용수정'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003269509","retrieved":1727699463072},{"title":"'상간남 지목 충격' 최동석 입 열었다 \"박지윤 결혼생활中 위법 절대 없다\"[전문]","contents":"KBS 아나운서 출신 최동석이 전 아내였던 박지윤으로부터 상간남으로 지목된 것에 대해 직접 해명했다. 최동석은 30일 입장을 통해 \"우선 제 지인이 박지윤으로부터 소송을 당한 것은 맞습니다\"라며 \"하지만 박지윤과의 결혼생활 중 위법한 일은 절대 없었으며 사실무근으로 인한 명예훼손에 대해서는 강경하게 대응할 것\"이라고 밝혔다. 이어 \"진실은 법정에서 밝히고 법원의 판단은 투명하게 공개할 것입니다. 확인되지 않은 사실로 인한 억측은 잠시 거둬주시길 바랍니다\"라고 강조했다. 앞서 CBS 보도에 따르면 박지윤은 지난 6월 A씨를 상대로 손해배상 소송을 제기했다. A씨는 박지윤과 파경을 맞이한 최동석의 상간녀로 피소된 것으로 알려지며 충격을 더하고 있다. 해당 소송은 제주지방법원 가사 2단독 재판부에 배당돼 오는 10월 29일 2차 변론기일이 진행될 예정이다. 박지윤은 2023년 10월 법률대리인을 통해 제주지방법원에 최동석과의 이혼 조정을 접수, 2009년 결혼 14년 만에 파경을 맞이했다","link":"https://m.entertain.naver.com/now/article/108/0003269508","retrieved":1727699463072},{"title":"‘이혼 소송’ 박지윤, 상간녀 소송..최동석 측 “지인일 뿐, 억측 삼가달라” [종합]","contents":"아나운서 출신 방송인 박지윤이 최동석과 이혼 절차를 밟고 있는 가운데 상간녀 소송을 제기했다. 이에 최동석은 “사실무근”이라고 반박하며 법적 대응을 예고했다. 30일 법조계에 따르면 제주가정법원 가사소송2단독은 지난 7월 박지윤이 여성 A씨를 상대로 제기한 손해배상청구 소송의 첫 변론기일을 지난달 27일 진행했다. 다음 변론기일은 오는 10월 29일 열릴 예정이다. 이와 관련해 박지윤 소속사 제이디비엔터테인먼트는 일간스포츠에 “개인사라서 말씀드리기 어려운 점 양해부탁드린다”며 “개인사로 피로감을 드려서 죄송하다”고 말했다. 해당 사실이 알려진 후 최동석은 즉각 부인했다. 그는 자신의 SNS에 “제 지인이 박지윤 씨로부터 소송을 당한 것은 맞다”면서도 “박지윤 씨와의 결혼생활 중 위법한 일은 절대 없었으며 사실무근으로 인한 명예훼손에 대해서는 강경하게 대응할 것”이라고 말했다. 이어 “진실은 법정에서 밝히고 법원의 판단은 투명하게 공개할 것”이라며 “확인되지 않은 사실로 인한 억측은","link":"https://m.entertain.naver.com/now/article/241/0003383087","retrieved":1727699463072},{"title":"신민아, 압도적 카리스마 [스타★샷]","contents":"배우 신민아가 압도적인 카리스마를 뽐냈다. 사진=신민아 인스타그램 사진=신민아 인스타그램 30일 신민아는 자신의 SNS에 별다른 멘트 없이 여러 장의 사진을 공개했다. 사진 속 신민아는 강렬한 카리스마로 시선을 사로잡았다. 사진=신민아 인스타그램 사진=신민아 인스타그램 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 현재 신민아가 김영대와 주연을 맡아 출연한 tvN 월화 드라마 ‘손해 보기 싫어서’가 매주 오후 8시 40분에 방송 중이다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690232","retrieved":1727699463073},{"title":"[포토] 추신수 아내 하원미-딸 추소희 '홈 마지막 경기 응원'","contents":"30일 인천 SSG랜더스필드에서 열린 SSG 랜더스와 키움 히어로즈의 경기. SSG 추신수 아내 하원미 씨와 딸 추소희가 경기를 지켜보고 있다. /2024.09.30/","link":"https://m.entertain.naver.com/now/article/076/0004198802","retrieved":1727699463073},{"title":"[포토] 추신수 아내 하원미-딸 추소희 '홈 마지막 경기 응원'","contents":"30일 인천 SSG랜더스필드에서 열린 SSG 랜더스와 키움 히어로즈의 경기. SSG 추신수 아내 하원미 씨와 딸 추소희가 경기를 지켜보고 있다. /2024.09.30/","link":"https://m.entertain.naver.com/now/article/076/0004198801","retrieved":1727699463073},{"title":"[SC리뷰] 연정훈 \"♥한가인 '술 파도타기' 보고 반해\" (짠한형)","contents":"배우 연정훈과 한가인 부부가 유쾌한 입담과 남다른 말솜씨로 시청자들의 웃음을 자아냈다. 30일 공개된 유튜브 채널 '짠한형 신동엽'에는 연정훈과 한가인 부부가 게스트로 출연해 신동엽과 술에 얽힌 에피소드와 부부 생활에 대한 이야기를 나눴다. 이날 한가인은 남편 연정훈이 방송 출연을 기다려 왔다며 \"남편이 술을 좋아하는데 함께 술을 마신 게 10년도 넘었다. 저는 아기를 낳으면서 술을 끊었다\"고 말했다. 이에 연정훈은 \"한가인이 저보다 술을 잘 마신다\"고 말해 한가인의 반전 매력을 자랑했다. 한가인은 과거 연정훈이 자신에게 반한 이유에 대해 \"남편이 저에게 호감을 가졌을 때, 제가 회식 자리에서 술 파도타기를 하는 걸 보고 반했다. 그땐 제가 술을 많이 마셨다\"고 웃으며 회상했다. 대화 도중 연정훈은 갑자기 한가인의 얼굴을 매만졌고, 이를 본 신동엽이 \"얼굴에 뭐가 붙었냐\"고 묻자 한가인은 \"남편이 이런 코스프레를 좋아한다\"며 농담을 던져 분위기를 더욱 유쾌하게 만들었다. 이어 한가인","link":"https://m.entertain.naver.com/now/article/076/0004198800","retrieved":1727699463073},{"title":"최동석, 박지윤 상간녀 고소에 “사실무근, 명예훼손 대응”","contents":"아나운서 출신 방송인 박지윤이 최동석과 이혼 소송 중 상간녀 손배소를 추가로 제기한 것으로 알려진 가운데, 최동석이 입장을 밝혔다. 최동석은 30일 인스타그램에 계정을 통해 “우선 제 지인이 박지윤 씨로부터 소송을 당한 것은 맞다. 하지만 박지윤 씨와의 결혼 생활 중 위법한 일은 절대 없었으며 사실무근으로 인한 명예훼손에 대해서는 강경하게 대응할 것”이라고 밝혔다. 이어 “진실은 법정에서 밝히고 법원의 판단은 투명하게 공개할 것”이라며 “확인되지 않은 사실로 인한 억측은 잠시 거둬주시길 바란다”고 덧붙였다. 앞서 노컷뉴스는 박지윤이 지난 6월 최동석의 상간녀로 지목한 A씨를 상대로 손해배상 소송(이하 손배소)을 걸었다고 보도했다. 해당 소송은 제주지방법원 가사 2단독 재판부(송주희 부장판사)가 담당하며 10월 29일 2차 변론기일을 진행할 예정이다. 이에 박지윤 소속사 JDB엔터테인먼트는 매일경제 스타투데이에 “개인사라서 말씀드리기 어려운 점 양해 부탁드린다. 개인사로 피로감을 드려","link":"https://m.entertain.naver.com/now/article/009/0005372560","retrieved":1727699463073},{"title":"'상간녀 의혹' 최동석 \"지인 소송 당한 것 맞지만 위법한 일 없었다\"","contents":"이혼 소송 중인 전 아내 박지윤과 상간녀 소송으로도 얽히게 된 최동석이 직접 입장을 밝혔다. 최동석은 30일 자신의 SNS에 '저에 관한 CBS 보도에 대한 짤막한 입장을 밝힌다'는 글을 올렸다. 최동석은 '우선 제 지인이 박지윤 씨로부터 소송을 당한 것은 맞다. 하지만 박지윤 씨와의 결혼 생활 중 위법한 일은 절대 없었다'고 반박하면서 '사실무근으로 인한 명예훼손에 대해서는 강경하게 대응할 것이다'라고 단언했다. 이어 '진실은 법정에서 밝히고 법원의 판단은 투명하게 공개할 것이다'라며 '확인되지 않은 사실로 인한 억측은 잠시 거둬주시길 바란다'고 당부했다. 앞서 노컷뉴스는 박지윤이 최동석과 이혼 소송 중인 가운데, 지난 6월 여성 A씨를 상대로 상간녀 소송을 추가 제기했다고 보도했다. 보도에 따르면 박지윤은 A씨를 최동석의 상간녀로 지목하고 손해배상 소송을 걸었다. 해당 소송은 제주지방법원 가사 2단독 재판부(송주희 부장판사)가 담당하는 것으로 알려졌으며 내달 29일 2차 변론기일","link":"https://m.entertain.naver.com/now/article/437/0000412426","retrieved":1727699463073},{"title":"한가인 “♥연정훈과 별거설? 뉴스로 봐…아이 안 낳아 오해” (‘짠한형’)","contents":"배우 연정훈, 한가인 부부가 별거설을 언급했다. 30일 유튜브 채널 ‘짠한형 신동엽’의 ‘짠한형’에는 ‘역대급 쇼윈도(?) 부부생활 밀착 폭로_제가 그 도둑놈 toRl입니다!’라는 제목의 영상이 게재됐다. 이날 한가인은 “우리는 11년 만에 (아이를) 낳았다. 그래서 왜 안 낳냐, 부부 사이에 문제가 있는 거 아니냐는 이야기가 많았다. 일반적으로는 낳았을 나이가 지났으니까”라고 입을 열었다. 신동엽이 “그럼 10년 만에 화해를 한 거냐”고 농담하자 한가인은 “쇼윈도를 오래 했다. 지금쯤은 낳아야 쇼윈도가 통할 것 같았다. 사람들이 의심하기 시작했다”고 너스레를 떨었다. 한가인은 “처음에 결혼했을 때 무조건 임신해서 결혼하는 거라 생각했다. 정말 아니었는데 그러더라. 5~6년 살다 보니까 슬슬 ‘아이를 왜 안 낳지?’라는 말이 많아졌다. 사실 별거 중이라는 말도 있었다. 둘이 소파에 누워서 TV를 보고 있는데 별거설이 뉴스에 나왔다. 아이를 안 낳으니 오해할 수 있구나 싶었다”고 말했","link":"https://m.entertain.naver.com/now/article/009/0005372558","retrieved":1727699463075},{"title":"‘이혼 소송’ 최동석, 박지윤 상간녀 고소에 “지인일 뿐, 명예훼손 대응” [공식]","contents":"아나운서 출신 방송인 최동석이 이혼 소송 중인 박지윤 측의 상간녀 고소와 관련해 “사실무근”이라며 강경한 법적 대응을 예고했다. 최동석은 30일 자신의 SNS에 “제 지인이 박지윤 씨로부터 소송을 당한 것은 맞다”면서도 “박지윤 씨와의 결혼생활 중 위법한 일은 절대 없었으며 사실무근으로 인한 명예훼손에 대해서는 강경하게 대응할 것”이라고 말했다. 이어 “진실은 법정에서 밝히고 법원의 판단은 투명하게 공개할 것”이라며 “확인되지 않은 사실로 인한 억측은 잠시 거둬주시길 바란다”고 당부했다. 30일 법조계에 따르면 제주가정법원 가사소송2단독은 지난 7월 박지윤이 여성 A씨를 상대로 제기한 손해배상청구 소송의 첫 변론기일을 지난달 27일 진행했다. 다음 변론기일은 오는 10월 29일 열릴 예정이다. 한편 박지윤과 최동석은 이혼 소송을 진행하고 있다. 이들은 2004년 KBS 아나운서 30기 입사 동기로 4년 열애 끝에 2009년 결혼했다. 그러나 박지윤이 지난해 10월 제주지방법원에 이혼","link":"https://m.entertain.naver.com/now/article/241/0003383085","retrieved":1727699463076},{"title":"한가인♥연정훈, 별거설 밝혔다 \"아이없이 11년 살아, 쇼윈도 들킬 뻔\" ('짠한형')[종합]","contents":"배우 한가인과 연정훈이 한 때 풍문으로 돌았던 불화설에 대해 입을 열었다. 30일 '짠한형 신동엽' 채널에는 한가인, 연정훈 편 영상이 공개됐다. 한가인은 \"남편이랑 술을 먹은지 10년도 더 된 것 같다. 아이를 낳고 술을 끊어서 한 번도 안 마셨다\"라며 오랜만에 술잔을 기울였다. 신동엽은 \"가인이가 술 마시는 걸 처음 본다. 회식할 때도 한 번도 마시는 걸 못 봤다\"라며 깜짝 놀랐다. 연정훈은 한가인 얼굴에 묻은 무언가를 떼줬고, 이를 본 신동엽은 \"아무것도 안 묻었는데 괜히 자상한~\"이라며 농을 던졌다. 정호철도 \"남편 코스프레 같은 거 하시나\"라며 너스레를 떨었다. 한가인은 \"남편이 이런 코스프레를 좋아한다. 사람들 있는 곳에서 쇼잉하는 거! 남편이 제일 좋아하는 게 있다. 오른쪽에 저 끼고 왼쪽에 아이를 데리고 갈 때 어깨에 힘이 들어가더라. 그런 걸 너무 좋아한다\"라며 한술 더 떴다. 연정훈은 \"누가 좀 봐주고 사진 좀 찍어줬으면 좋겠다\"라고 말했다. 그런가 하면 한가인은","link":"https://m.entertain.naver.com/now/article/076/0004198799","retrieved":1727699463077},{"title":"박지윤, 상간녀 손배소도 제기…최동석 \"결혼 중 위법한 일 없어\"(종합)","contents":"KBS 아나운서 출신 방송인 최동석이 전처 박지윤이 이혼 소송 중 추가로 상간녀 손해배상소송을 제기했다는 보도와 관련해 입장을 밝혔다. 최동석은 30일 오후 자신의 인스타그램에 \"오늘 저녁 있었던 저에 관한 보도에 대한 짤막한 입장을 밝힌다\"는 글을 게재했다. 이어 그는 \"우선 제 지인이 박지윤 씨로부터 소송을 당한 것은 맞다\"면서도 \"하지만 박지윤 씨와의 결혼생활 중 위법한 일은 절대 없었으며 사실무근으로 인한 명예훼손에 대해서는 강경하게 대응할 것\"이라고 전했다. 그러면서 \"진실은 법정에서 밝히고 법원의 판단은 투명하게 공개할 것\"이라며 \"확인되지 않은 사실로 인한 억측은 잠시 거둬주시길 바란다\"고 덧붙였다. 이날 한 매체는 박지윤이 지난 6월 A 씨를 상대로 손해배상소송을 걸었다며, A 씨가 최동석의 상간녀로 피소된 것으로 확인됐다고 전했다. 이에 박지윤 소속사 JDB 엔터테인먼트 관계자는 이날 오후 뉴스1에 상간녀 소송 제기와 관련해 \"개인사라 말씀드리기 어렵다\"며 \"개인사로","link":"https://m.entertain.naver.com/now/article/421/0007817404","retrieved":1727699463078},{"title":"박지윤, 최동석 상간녀 손배소? “개인사, 피로감 드려 죄송”","contents":"아나운서 출신 방송인 박지윤이 최동석과 이혼 소송 중 상간녀 손배소를 추가로 제기한 것으로 알려졌다. 박지윤 소속사 JDB엔터테인먼트 관계자는 30일 매일경제 스타투데이에 “개인사라서 말씀드리기 어려운 점 양해 부탁드린다. 개인사로 피로감을 드려서 죄송하다”고 밝혔다. 노컷뉴스 보도에 따르면 박지윤은 지난 6월 최동석의 상간녀로 지목한 A씨를 상대로 손해배상 소송(이하 손배소)을 걸었다. 해당 소송은 제주지방법원 가사 2단독 재판부(송주희 부장판사)가 담당하며 10월 29일 2차 변론기일을 진행할 예정이다. 2009년 KBS 30기 공채 아나운서 동기인 최동석과 박지윤은 결혼 후 1남 1녀를 뒀으나 지난해 10월 결혼 14년 만에 이혼을 발표했다. 두 사람은 법원에 이혼 조정신청서를 제출하고 이혼 절차를 밟고 있다.","link":"https://m.entertain.naver.com/now/article/009/0005372557","retrieved":1727699463079},{"title":"박지윤, 최동석 상간녀에 손배소? \"개인사, 피로감 죄송\"[공식]","contents":"아나운서 출신 방송인 박지윤이 전 남편인 방송인 최동석과 이혼 소송 중, 상간녀 소송을 추가 제기했다는 보도가 나왔다. 30일 노컷뉴스는 박지윤이 지난 6월 A씨를 상대로 손해배상소송을 걸었다며, A씨가 최동석의 상간녀로 피소된 것으로 확인됐다고 보도했다. 이에 대해 박지윤 소속사 JDB 엔터테인먼트 관계자는 상간녀 소송 제기와 관련해 \"개인사라 말씀드리기 어렵다\"며 \"개인사로 피로하게 해서 죄송하다\"고 전했다. 한편 박지윤과 최동석은 지난해 10월 결혼 14년 만에 파경을 맞았다. 두 사람은 KBS 아나운서 30기 입사 동기로 만나 2009년 결혼, 슬하에 아들 하나 딸 하나를 뒀다. 현재 두 사람은 양육권 문제 등으로 갈등 중인 것으로 전해졌다.","link":"https://m.entertain.naver.com/now/article/076/0004198797","retrieved":1727699463082},{"title":"또 신드롬 불까…개봉 D-1 '조커: 폴리 아 되' 예매율 1위","contents":"10월 극장 포문은 돌아온 조커가 연다. 영화 '조커: 폴리 아 되(토드 필립스 감독)'가 개봉을 하루 앞두고 전체 예매율 1위를 기록했다. 영화진흥위원회 영화관입장권통합전산망에 따르면 내달 1일 개봉하는 '조커: 폴리 아 되'는 30일 오후 실시간 예매율 32.9%를 기록하며 사전 예매량 11만9773장을 확보했다. 이는 박스오피스 1위를 달리고 있는 '베테랑2(류승완 감독)' 예매율을 뛰어 넘은 것은 물론, 같은 날 개봉하는 신작 '대도시의 사랑법(이언희 감독)'도 앞질러 오프닝 스코어에 대한 기대감을 높인다. 한국 영화들이 조커 등판을 어느 정도로 방어해낼지도 관심을 자아내는 대목이다. 지난 2019년 뜨거운 흥행 신드롬을 일으키며 국내외 영화 팬들을 사로잡았던 '조커' 속편 '조커: 폴리 아 되'는 제81회 베니스국제영화제에서 12분간의 기립박수를 받으며 '전작을 능가하는 작품' '숨이 멎을 듯 압도된다' '처음부터 끝까지 광기로 가득차다' 등 글로벌 호평을 받았다. 26일","link":"https://m.entertain.naver.com/now/article/437/0000412416","retrieved":1727699463083}]}