{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박진영 “데이식스, 내 자부심…작사·작곡 너무 잘해” (‘살롱드립2’)","contents":"가수 박진영이 밴드 데이식스를 향한 애정을 드러냈다. 12일 유튜브 채널 ‘테오’의 ‘살롱드립2’에는 박진영이 출연했다. 이날 박진영은 자신이 수장으로 있는 JYP엔터테인먼트 소속 데이식스의 역주행에 대해 “너무 신난다. 그런데 (데이식스가) 이렇게 될 줄 알고 한 건 아니다”라고 해 시선을 모았다. 박진영은 “(데이식스가) 너무 잘하고, 내가 밴드를 너무 좋아하니까 준비한 그룹이다. 그런데 뒤늦게 군대 갔다 와서 이게 뭔 일이냐”라고 놀라워했다. MC 장도연이 “영케이가 ‘박진영이 데이식스 자랑을 엄청 하고 다닌다’고 이야기했다”고 하자 박진영은 “그건 진짜 자부심이기 때문이다. 데이식스는 작사, 작곡을 너무 잘한다. 정말 내 자존심, 자부심이다”라고 애정을 드러냈다.","link":"https://m.entertain.naver.com/now/article/009/0005395499","retrieved":1731410106238},{"title":"\"미치겠다, 믿기지 않아\" 박호산 故송재림 추억 공개하며 눈물","contents":"배우 박호산이 고인이 된 후배 배우 송재림을 눈물로 애도했다. 12일 박호산은 송재림의 사망 소식 직후 자신의 SNS에 함께 한 사진을 올리며 충격을 전했다. 박호산은 \"미치겠다 정말. 재림아… 이렇게 밝은 넌데,… 믿기지가 않네……\"라며 \"미안해, 연락도 못하고, 챙기지 못해 정말 미안하다\"라고 마음을 전했다. 앞서 송재림은 이날 오후 12시 30분께 서울 성동구에 위치한 자택에서 숨진 채 발견됐다. 송재림과 만남을 약속했던 친구가 송재림의 집을 방문했다가 송재림을 발견, 경찰에 신고한 것으로 알려졌다. 경찰에 따르면 타살 등 범죄 혐의점은 발견되지 않았고 현장에서는 유서가 발견됐다. 송재림은 프로필 상단에 \"긴 여행 시작\"이라고 적어 두어 사망 전 작성한 것인지에 대한 의문을 남긴 채 팬들의 추모가 이어지고 있다. 한편 1985년생 송재림은 지난 2009년 영화 '여배우들'로 데뷔해 드라마 '해를 품은 달', '환상거탑', '투윅스', '감격시대: 투신의 탄생', '착하지 않은","link":"https://m.entertain.naver.com/now/article/076/0004215441","retrieved":1731410106239},{"title":"[SC이슈]故 송재림, 점심 약속한 친구가 첫 발견 후 신고…충격과 슬픔[종합]","contents":"배우 송재림(39)이 갑작스럽게 세상을 떠난 가운데 그를 처음 발견한 것은 함께 점심 식사를 약속했던 친구였던 것으로 전해졌다. 12일 서울 성동경찰서에 따르면 송재림은 이날 낮 12시 30분경 서울 성동구 자택에서 숨진 채 발견됐다. 점심 식사를 약속했던 친구가 송재림의 집을 찾았다가 그를 발견하고 경찰에 신고한 것으로 알려졌다. 경찰 관계자는 \"현재까지 타살 등 범죄 혐의점은 없는 것으로 보인다\"고 밝혔다. 현장에서는 유서가 발견되어 안타까움을 더했다. 송재림의 SNS에는 \"긴 여행 시작\"이라는 문구가 남겨져 있었고 마지막 게시물은 41주 전 사진이었다. 계정은 댓글 기능이 차단된 채 깔끔하게 정리되어 있어 팬들의 안타까움을 자아내고 있다. 1985년생인 송재림은 2009년 영화 '여배우들'로 데뷔해, 드라마 '해를 품은 달'에서 과묵한 무사 김제운 역으로 인기를 얻으며 주목받았다. 이후 '환상거탑', '투윅스', '감격시대: 투신의 탄생', '우리 갑순이', '시크릿 마더',","link":"https://m.entertain.naver.com/now/article/076/0004215440","retrieved":1731410106239},{"title":"\"필리핀서 마약 투약 자수하겠다\" 아나운서 출신 '미스 맥심' 김나정, 무슨 일?","contents":"아나운서 출신 모델 김나정(29)이 필리핀 마닐라에서 마약 투약 의혹에 휘말렸다. 현지 체류 중 생명의 위협을 호소하며 이상 행동을 보여 구설에 올랐다. 김나정은 12일 오전 자신의 인스타그램를 통해 \"마닐라 콘래드 호텔에서 생명의 위협을 받고 있다\"며 \"무서워서 공항도 못 가고 택시도 못 타고 있다\"고 호소했다. 이어 \"대사관 전화 좀 부탁드린다\", \"한국 가고 싶다\"는 글을 잇달아 올렸다. 특히 마닐라발 인천행 항공권을 인증하면서도 \"비행기 타면 죽을 것 같다\", \"마닐라에서 나가면 죽을 것 같다\"며 극도의 불안 증세를 보였다. 이후 김나정은 \"필리핀에서 마약 투약한 것을 자수한다\"는 글을 게시했다. 그는 \"어젯밤 공항 직원, 승객, 이미그레이션이 저를 촬영했다\"며 \"마약 운반 사태를 피하려 캐리어와 가방을 모두 버리고 비행기를 타지 않았다\"고 주장했다. 해당 게시물은 얼마 지나지 않아 삭제됐다. 이같은 김나정의 행적이 알려지자 네티즌들은 \"마약 투약 자백이 사실이라면 법적 처벌","link":"https://m.entertain.naver.com/now/article/011/0004414356","retrieved":1731410106241},{"title":"\"운명일지도\" 공유, 비밀 결혼했다…벌써 2번째 아내('트렁크')","contents":"넷플릭스(Netflix) 시리즈 '트렁크'가 서현진, 공유의 비밀스러운 결혼 너머 숨겨진 미스터리를 예고했다. 오는 29일 공개되는 넷플릭스 시리즈 '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로다. 사랑, 연민, 구원, 집착, 욕망, 외로움, 공허함 등 '기간제 결혼'에 얽힌 다양한 인물들의 관계와 감정을 깊이 있고 밀도 있게 그려낸다. 드라마 '우리들의 블루스', '괜찮아, 사랑이야' 등을 연출한 김규태 감독과 '화랑' 등을 집필한 박은영 작가가 의기투합해 파격적이고 감각적인 미스터리 멜로를 완성한다. 각자의 비밀과 아픔을 가진 두 남녀가 서로의 상실과 결핍을 채워가는 과정을 세밀하게 풀어갈 서현진, 공유의 시너지에 이목이 집중되고 있다. 베일을 벗을수록 '트렁크'에 대한 기대감이 고조되는 가운데, 이날 공개된 메인 포스터는 '기간제 부부' 노인지(서현진 분)와 한정원(공유 분)","link":"https://m.entertain.naver.com/now/article/312/0000688814","retrieved":1731410106242},{"title":"송재림, 39세로 사망…‘해를 품은 달’부터 ‘베르사유의 장미’까지(종합)","contents":"배우 송재림(39)이 갑작스러운 비보로 세상을 떠났다. 12일, 경찰에 따르면, 송재림은 서울 성동구 자택에서 숨진 채 발견됐으며, 타살 혐의점은 없다고 전했다. 유족은 장례식을 가족들끼리 조용히 치르고 싶다는 뜻을 밝혔다. 송재림은 2009년 영화 ‘여배우들’로 첫 스크린에 등장하며 연예계에 발을 디뎠다. 이후 2012년 드라마 ‘해를 품은 달’에서 왕의 곁을 지키는 김제운 역을 맡아 큰 주목을 받으며 ‘과묵한 무사’의 이미지를 대중에게 각인시켰다. 이 역할로 그의 진중한 연기력이 빛을 발하며 대중과 팬들에게 깊은 인상을 남겼다. 2014년 예능 프로그램 ‘우리 결혼했어요’에 출연한 송재림은 배우 김소은과 가상의 부부 생활을 선보이며 색다른 매력을 보여주었다. 무게감 있는 배우의 이미지를 넘어 친근하고 다정한 모습으로 많은 팬들의 사랑을 받았으며, 방송 이후 폭발적인 반응으로 많은 이목을 집중시켰다. 최근에도 그는 활발한 작품 활동을 이어왔다. 올해 공개된 티빙 오리지널 시리즈 ‘","link":"https://m.entertain.naver.com/now/article/410/0001035745","retrieved":1731410106244},{"title":"송재림 사망..친구가 자택서 발견해 신고 \"유서도 나와\" [종합]","contents":"배우 송재림이 사망했다. 향년 39세. 12일 연예계에 따르면 송재림은 이날 오후 12시 30분께 서울 성동구에 위치한 자택에서 숨진 채 발견됐다. 송재림과 만남을 약속했던 친구가 송재림의 집을 방문했다가 송재림을 발견, 경찰에 신고한 것으로 알려졌다. 경찰에 따르면 타살 등 범죄 혐의점은 발견되지 않았고 현장에서는 유서가 발견됐다. 고인은 1985년생으로 지난 2009년 영화 '여배우들'로 데뷔했다. 2012년 MBC 드라마 '해를 품은 달'로 얼굴을 알렸고 tvN '꽃미남 라면가게', MBC '굿바이 미스터 블랙', KBS2 '착하지 않은 여자들', SBS '시크릿 마더', JTBC '일단 뜨겁게 청소하라', 영화 '미끼' 등 다수의 작품에서 활약했다. MBC 예능 '우리 결혼했어요'를 통해서도 큰 사랑을 받았다. 특히 최근까지도 연기 열의를 불태웠기에 더욱 안타까움을 안긴다. 송재림은 지난달 막을 내린 뮤지컬 '베르사유의 장미'로 첫 뮤지컬에 도전했지만 이는 유작으로 남게 됐다","link":"https://m.entertain.naver.com/now/article/076/0004215428","retrieved":1731410106245},{"title":"[종합] \"2장의 유서 남기고, 긴 여행 떠났다\"…송재림, 사망 소식에 연예계 충격..향년 39세","contents":"배우 송재림이 하늘의 별이 됐다. 향년 39세. 송재림은 12일 낮 12시 30분께 서울 성동구 자택에서 사망한 채 발견됐다. 고인을 발견한 경찰은 \"타살 등 범죄 혐의점은 확인되지 않았다\"고 밝혔다. 현장에서는 A4용지 2장 분량의 유서가 발견됐다. 안타깝게 생을 마감한 송재림의 개인 계정에는 뮤지컬에 애정을 쏟고 있는 근황부터 반려묘와 함께하는 일상 등 근황이 담긴 사진이 가득 남아 있어 팬들의 충격은 더욱 커졌다. 특히 고인은 마치 마지막을 예고한 듯 프로필에 '긴 여행 시작'이라는 짧은 글을 남겨 보는 이들의 마음을 더욱 먹먹하게 만들었다. 송재림은 2009년 영화 '여배우들'을 통해 데뷔했고 이후 2011년 한국인 최초 일본 유명 잡지 멘즈논노, 멘즈조커, POPEYE, 스트릿잭 등의 메인모델로 발탁되면서 얼굴을 알렸다. 드라마 '해를 품은 달' '우리 갑순이' '시크릿 마더' '일단 뜨겁게 청소하라' '미남당'을 비롯해 영화 '용의자' '야차' '미끼' 등에 출연하며 작품","link":"https://m.entertain.naver.com/now/article/076/0004215427","retrieved":1731410106249},{"title":"'이다인♥' 이승기, 처가 논란에 선긋기 “처가 일은 처가의 일, 독립된 가정\"[SC이슈]","contents":"배우 이승기가 처가를 둘러싼 논란에 \"처가 일은 처가의 일\"이라며 선을 그었다. 이승기는 12일 오전 서울 광진구 롯데시네마 건대입구에서 열린 영화 '대가족(감독 양우석) ' 제작보고회에 참석했다. 이날 이승기는 처가 관련 논란에 대해 \"오랜만에 영화 개봉을 앞두고, 사적인 부분을 언급하는 것이 조심스럽다\"라고 운을 뗐다. 이어 그는 \"다만 질문하신 것처럼 '가족은 잘못이 없다'라는 말로 오해를 불러일으킨 것 같은데 시종일관 제가 말하는 건 제 처가 쪽 일은 처가 쪽 일이라는 거다\"라고 강조했다. 그러면서 \"결혼 이후에는 저도 아내도 독립된 가정을이룬 상태다. 따로 이 부분에 대해 추가적으로 말씀을 드리는 건 적절치 않은 것 같다. 제 말이 오해를 불러일으켰다면 앞으로 더 신중하게 행동을 해야할 것 같다\"고 덧붙였다. 앞서 이승기는 지난해 배우 견미리의 딸 배우 이다인과 결혼했다. 이승기, 이다인 부부는 열애 사실이 알려진 후부터 견미리 관련 논란으로 입방아에 올랐던 바. 견미리가","link":"https://m.entertain.naver.com/now/article/076/0004215426","retrieved":1731410106251},{"title":"[SC이슈] 故송재림, '해품달'·'우결' 아직 생생한데…안타까운 비보","contents":"배우 고(故) 송재림이 세상을 떠났다. 송재림은 12일 오후 사망한 채로 발견됐다. 향년 39세. 고인의 빈소는 서울 여의도성모병원 장례식장에 마련됐으며, 발인은 오는 14일 오후 12시에 엄수된다. 송재림은 지난 2009년 영화 '여배우들'로 데뷔했다. 이후 드라마 '꽃미남 라면가게', '감격시대:투신의 탄생', '투윅스', '착하지 않은 여자들', '우리 갑순이' 등과 영화 '용의자', '야차', '미끼' 등에서 열연을 펼쳤다. 이외에도 예능 '우리 결혼했어요' 시즌4에 출연해 가상 아내인 배우 김소은과 시청자들의 많은 사랑을 받았다. 특히 지난 2012년 방송된 MBC 드라마 '해를 품은 달'에서는 훤(김수현)을 지키는 호위무사 운 역을 맡아 강렬한 존재감을 드러내기도 했다. 송재림은 올 한해도 다채로운 활동을 이어왔다. 최근 공개된 티빙 오리지널 시리즈 '우씨왕후'에서 고패의를 연기했고, 지난 2월 막을 내린 연극 '와이프'를 통해 첫 연극에 도전하기도 했다. 고인의 유작은","link":"https://m.entertain.naver.com/now/article/076/0004215423","retrieved":1731410106252},{"title":"갑작스런 이별‥故 송재림 사망 비보에 애도 이어져","contents":"배우 송재림이 사망했다. 향년 39세. 송재림은 12일 서울 성동구 한 아파트에서 사망, 현장에서 유서가 발견된 것으로 알려졌다. 고인의 빈소는 여의도성모병원 장례식장에 마련됐고 발인은 14일 정오다. 장지는 서울시립승화원이다. 사망 소식이 전해지자 한 연예 관계자는 \"재능이 많았던 배우인데 안타깝다\"라며 고인의 죽음을 애도했다. 네티즌의 추모도 이어졌다. 한 온라인 커뮤니티엔 '수능 때 오토바이로 봉사 자원하고 그랬다던데 참 안타깝다' '항상 호감 배우였는데..' '예전에 예능 나온 거 보니 17년 간 가계부 쓰고 동생들 대학 먼저 보내고 자기는 그 뒤에 갔더라. 진짜 열심히 살았던데 왜ㅜ' '너무 마음이 아프다' 등의 글로 고인과의 이별에 저마다 가슴 먹먹함을 표했다. 앞서 송재림은 자신의 SNS 프로필 상단에 '긴 여행 시작'이란 글을 적었다. 마지막 게시물은 41주 전 사진이며, 댓글은 막아뒀다. 전 소속사와는 지난해 전속계약이 만료된 상태였다. 송재림은 2009년 영화 '여","link":"https://m.entertain.naver.com/now/article/437/0000418044","retrieved":1731410106254},{"title":"故 송재림, 갑작스러운 사망 비보..\"자택서 유서 발견\"","contents":"배우 송재림이 갑작스럽게 세상을 떠났다. 송재림은 12일 서울 자택에서 사망한 채 발견됐다. 뉴시스 등에 따르면 서울 성동경찰서는 \"타살 등 범죄 혐의점은 없다\"고 밝혔다. 고인의 자택에서는 유서가 발견됐다. 송재림은 지난 2009년 영화 '여배우들'을 통해 데뷔했으며 이후 2012년 MBC 드라마 '해를 품은 달'로 얼굴을 알리기 시작했다. 예능프로그램 '우리 결혼했어요'에서 김소은과 가상 부부로 활약하며 주목받았다. 이후 송재림은 드라마 '굿바이 미스터 블랙' '우리 갑순이' '시크릿 마더' '일단 뜨겁게 청소하라' '너의 노래를 들려줘', 영화 '미친 사랑' '야차' '안녕하세요' '미끼' 등에서 활약하며 활발한 활동을 이어왔다. 지난해 2월 막을 내린 연극 '와이프', 10월 13일 막을 내린 '베르사유의 장미'로 무대에 서며 활동 영역을 넓혔고, 8월 공개된 TVING 오리지널 시리즈 '우씨왕후'에도 출연하며 대중들과 만나왔다. 그의 갑작스러운 사망 소식이 전해지며 충격을","link":"https://m.entertain.naver.com/now/article/108/0003281668","retrieved":1731410106257},{"title":"'남편과 사별' 사강 \"'아빠'가 금기어 되지 않도록 두 딸과 대화 많이 나눠\" ('솔로라서')","contents":"사강이 두 딸과 세상을 떠난 남편에 대한 이야기를 많이 나눈다고 밝혔다. 12일 SBS Plus·E채널 공동 제작 예능 '솔로라서'는 사강과 두 딸의 일상이 담긴 영상을 공개했다. 사강은 두 딸과 함께 짜장라면을 먹던 중 \"냉정하게 내가 짜장라면 잘 끓이냐. 아빠가 잘 끓이냐\"고 물었다. 첫째 딸은 \"중립\"이라고 답했고, 둘째는 \"난 몰라\"라며 답을 피했다. 이에 사강은 \"이런 데서 중립하면 안 된다\"며 은근히 서운함을 드러냈다. 영상을 보던 황정음은 \"아빠가 평소에 요리를 많이 해줬냐\"고 질문했고, 사강은 \"라면만\"이라며 웃었다. 첫째 딸은 \"엄마는 내가 한 머랭과 동생이 한 머랭 중에 뭐가 더 맛있냐\"고 물었고, 사강은 망설임 없이 둘째 딸을 선택했다. 그러자 첫째 딸은 \"아빠가 한 (짜장라면이) 훨씬 맛있다\"고 복수해 웃음을 자아냈다. 평소에도 아이들과 아빠 이야기를 자연스럽게 나눈다는 사강은 \"아빠인데. 물론 지금은 아빠가 없지만 그냥 그렇게 아이들과 이야기를 나누면 여전히","link":"https://m.entertain.naver.com/now/article/076/0004215422","retrieved":1731410106258},{"title":"배우 송재림, 39세로 사망…긴 여행 떠났다","contents":"배우 송재림이 세상을 떠났다. 향년 39세. 12일 방송가에 따르면 그는 이날 오후 서울 성동구 자택에서 숨진 채 발견됐다. 정확한 사망 원인은 전해지지 않았다. 빈소는 가톨릭대학교 여의도성모병원 장례식장 2호실에 차려졌다. 발인은 14일 낮 12시에 엄수된다. 유족으로는 부모님과 여동생, 매제가 있다. 장례식장 관계자는 “유족들이 조용히 장례를 치르길 원한다”며 말을 아꼈다. 송재림은 모델로 활동하던 중 2009년 영화 ‘여배우들’을 통해 연기자로 전향했다. 2012년 MBC 드라마 ‘해를 품은 달’에서 주인공 김수현의 호위무사 역으로 얼굴을 알리면서 스타덤에 올랐다. 이후 ‘꽃미남 라면가게’ ‘감격시대:투신의 탄생’ ‘굿바이 미스터 블랙’ 등 다양한 드라마를 주연하며 훤칠한 외모와 부드러운 매력을 앞세워 큰 인기를 모았다. tvN ‘집밥 백선생’, MBC ‘우리 결혼했어요’ 등 예능프로그램에 고정 출연하며 엉뚱하고 톡톡 튀는 면모를 발휘하기도 했다. 올해에는 티빙 드라마 ‘우씨왕","link":"https://m.entertain.naver.com/now/article/382/0001162587","retrieved":1731410106260},{"title":"김재중, 영웅재중 비주얼 그대로..20년 지나도 '비주얼 톱'","contents":"가수 김재중이 완벽한 동안 미모를 과시했다. 12일 김재중은 자신의 SNS에 \"내년도 셀카 열심히 찍어볼게요\"라는 글과 함께 사진 여러 장을 게재했다. 사진 속 김재중은 다양한 각도로 셀카를 찍고 있는 모습.1986년 만 38세인 나이가 안 믿길 정도로 동안 미모가 시선을 사로잡는다. 이를 본 팬들의 반응도 폭발적이었다. \"데뷔 때 사진 아닌가요?\", \"오빠 왜 안늙어요\", \"순정만화에서 튀어나온 것 같네\", \"뱀파이어예요?\" 등의 댓글을 남겼다. 특히 같은 SM 엔터테인먼트 소속이자 슈퍼주니어 비주얼 센터였던 희철도 \"연습생 때 사진임? 겁나 안늙는다 진짜\"라며 감탄했다. 한편 김재중은 지난 2003년 그룹 동방신기로 데뷔해 활약한 뒤 2009년 SM엔터테인먼트를 상대로 불공정 전속 계약 분쟁을 벌였다.","link":"https://m.entertain.naver.com/now/article/076/0004215419","retrieved":1731410106262},{"title":"\"유서 2장 발견\" 송재림 오늘 사망, 향년 39세 [종합]","contents":"배우 송재림의 갑작스럽게 사망하면서 하늘의 별이 됐다. 12일 아시아경제에 따르면 송재림은 이날 성동구의 한 아파트에서 사망한채 발견됐다. 경찰은 이날 현장에서 A4용지 2장 분량의 유서를 발견했다고 전했다. 송재림의 전 소속사는 \"지난해 계약기간 만료 이후 거취를 몰랐다\"며 당황한 모습. 고인의 빈소는 이날 오후 여의도성모 장례식장 2호실에 마련됐다. 발인은 11월 14일 오후 12시에 엄수되며, 서울시립승화원에서 화장이 이뤄진다. 장지는 아직 정해지지 않았다. 고인의 사인은 아직 알려지지 않았다. 데뷔 이래로 꾸준히 작품을 해온 송재림의 갑작스러운 비보는 연예계와 공연계에도 충격을 안겼다. 지난 8월 방송된 MBC FM4U '굿모닝FM 테이입니다' 코너 '불금엔 뮤지컬'에 뮤지컬 '베르사유의 장미' 배우 자격으로 출연해 의욕적인 일상을 공개하기도 했기 때문. 당시 송재림은 \"도전을 좋아한다. 향기 맡는 걸 좋아해서 조향을 했고 고기를 좋아해서 육가공 발골을 했다. 캠핑 같은 데","link":"https://m.entertain.naver.com/now/article/076/0004215418","retrieved":1731410106264},{"title":"윤경호, 집요한 카리스마 빛났다! 몰입도 높인 ‘냉철’ 눈빛(‘이토록 친밀한 배신자’)","contents":"윤경호. 사진 | MBC ‘이토록 친밀한 배신자’ 윤경호가 집요한 카리스마로 시청자들의 시선을 붙잡고 있다. MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우, 연출 송연화, 극본 한아영, 제작 아센디오·우드사이드)는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마. 윤경호는 강력반 수사팀의 팀장으로서 철저히 자신의 원칙을 지키고 상황을 냉철하게 분석하는 오정환 캐릭터를 치밀하게 빚어내며 극을 더욱 다이내믹하게 이끌고 있다. 오정환의 예리한 판단력, 한 치의 물러섬 없는 태도, 직설적인 화법과 날카로운 눈빛을 세밀하게 포착하며 몰입을 더했다. 특히, 평소 의견 충돌이 잦은 장태수(한석규 분)와 첨예한 대립각을 세우는 모습은 매 순간 극의 긴장감을 견고히 했다. 지난 방송에서는 오정환이 최영민(김정진 분) 사망 사건에서 용의자 장하빈(채원빈 분)의 아버지인 장태수가 계속 개입하려 하자","link":"https://m.entertain.naver.com/now/article/468/0001107597","retrieved":1731410106267},{"title":"故 송재림, \"신랑수업\"한다더니..불과 석달 새 무슨 일이 '재조명' [★NEWSing]","contents":"배우 송재림의 갑작스러운 사망 비보에, 고인의 최근 행적들이 재조명되고 있다. 송재림은 오늘(12일) 오후 사망한 채로 발견됐다. 향년 39세. 송재림은 지난 2009년 연예계에 데뷔, 드라마 '해를 품은 달'(2012)과 예능 '우리 결혼했어요'(2014)로 얼굴을 알렸다. 특히 그는 영화, 드라마, 예능에 무대까지 다방면을 섭렵한 만능 엔터테이너로 인기를 끌었다. 올 7월부터 10월, 불과 지난달까지도 뮤지컬 '베르사유의 장미'에서 활약한 만큼 대중에게 더욱 큰 충격을 안겼다. 극 중 오스칼 보좌관이자 그에게 사랑을 고백하는 플로리앙 빅토르 클레망 드 제로델 역할을 맡아 열연했다. 이에 송재림은 '베르사유의 장미' 홍보 활동에도 매진, 유쾌한 입담을 뽐냈던 바. 8월엔 MBC FM4U '굿모닝FM 테이입니다'에 출연해 \"한가할 때 가만히 있는 걸 안 좋아한다. 향기 맡는 걸 좋아해서 조향을 해봤고 고기를 좋아해서 육가공 발골을 한 적도 있다\"라면서 \"추후의 신랑수업이다\"라고 평소","link":"https://m.entertain.naver.com/now/article/108/0003281667","retrieved":1731410106269},{"title":"“결혼 다신 안해” 황정음, 폭풍성장 두 아들과 찰칵 “둘 다 미남이네요”","contents":"배우 황정음이 근황을 전했다. 황정음은 12일 개인 계정에 \"한 주가 또 이리 빠르게 지나가 버렸네요. 오늘 '솔로라서' 아주 많이, 마구마구 시청해주세요. 그리고 오늘도 화이팅\"이란 글과 함께 사진을 게재했다. 사진 속 황정음은 어느덧 훌쩍 커버린 두 아들과 함께 카메라를 응시하는 모습이다. 네티즌은 “둘 다 미남이네요”, “귀여워요” 등의 반응을 보였다. 한편 황정음은 지난 2016년 골프 선수 출신 사업가 이영돈과 결혼해 슬하에 두 아들을 뒀다. 이후 그는 올해 2월 이영돈에 이혼 소송을 제기했다. 그는 지난달 29일 첫 방송한 SBS Plus 예능 ‘솔로라서’에 출연해 “결혼한다는 친구들 있으면 ‘아직 시간 있어’라고 한다”면서 “다신 결혼 안 한다. 연애도 싫다. 썸만 타고 싶다. 근데 성격상 잘 안 된다”고 말했다.","link":"https://m.entertain.naver.com/now/article/117/0003887697","retrieved":1731410106272},{"title":"송재림, 39세 갑작스러운 사망 비보…누리꾼 안타까움(종합)","contents":"배우 송재림이 향년 39세의 나이로 세상을 떠났다. 1985년생인 송재림은 12일 떠났다. 고인의 빈소는 서울 영등포구 여의도성모장례식장에 차려졌으며 발인은 오는 14일 낮 12시다. 고(故) 송재림은 지난 2009년 영화 '여배우들'로 데뷔해 드라마 '해를 품은 달' '꽃미남 라면가게' '아직 낫서른', '환상거탑' '감격시대:투신의 탄생' '잉여공주' '착하지 않은 여자들' 영화 '미친사랑' '미끼' '속물들', '야차' 등에 출연했다. 또한 지난 2014년 예능 '우리 결혼했어요'에 출연해 화제를 모았다. 고 송재림은 지난 6월 드라마 '피타는 연애', 8월 '우씨왕후'에 출연했으며 7월부터 10월까지 충무아트센터에서 진행한 '베르사유의 장미' 뮤지컬 공연 무대에 오르기도 했다. 촬영을 마친 영화 '폭락: 사업 망한 남자'는 공개를 앞두고 있었다. 고 송재림은 드라마, 뮤지컬 등 최근까지 작품활동을 해왔기 때문에 그의 갑작스러운 비보에 많은 이들이 충격이라는 반응을 보였다. 누","link":"https://m.entertain.naver.com/now/article/421/0007902942","retrieved":1731406583152},{"title":"\"긴 여행 시작\"…'비보' 송재림, 인스타 마지막 글은 '거울 속 자신'[TEN이슈]","contents":"배우 송재림이 세상을 떠났다. 향년 39세. 12일 한 매체에 따르면 송재림은 이날 오후 사망한 채로 발견됐다. 고인의 빈소는 여의도성모 장례식장에 차려졌다. 발인은 11월 14일 낮 12시다. 송재림의 인스타그램 마지막 게시글은 지난 1월로, 41주 전이다. 게시글의 댓글창은 다 막혀있는 상태다. 마지막 게시글은 거울에 비친 자신의 모습을 찍은 사진이다. 또한 인스타그램 프로필에는 \"긴 여행 시작\"이라는 문구를 적어뒀다. 1985년생인 송재림은 패션 모델로 활동하다 2009년 영화 '여배우들'로 연기 활동을 시작했다. 영화 '속물들', '미끼', 드라마 '해를 품은 달', '꽃미남 라면가게', '감격시대: 투신의 탄생', '굿바이 미스터 블랙', '일단 뜨겁게 청소하라', '미남당', '우씨왕후' 등을 통해 연기 활동을 했다. 올해 티빙 '우씨왕후'로 시청자들을 만나기도 했다. 2014년 예능 '우리 결혼했어요'에서는 가상 아내 김소은과 호흡을 맞추며 많은 사랑을 받기도 했다. 지","link":"https://m.entertain.naver.com/now/article/312/0000688811","retrieved":1731406583152},{"title":"[뉴스1 ★]로제, 등장 만으로 자동 재생 ‘아파트 아파트’…핫걸의 금의환향 현장","contents":"블랙핑크 로제가 ‘아파트’로 전세계를 휩쓸고 입국했다. 로제는 해외 일정을 마치고 12일 인천국제공항에 도착했다. 남색의 티셔츠에 루즈한 청바지의 편안한 차림으로 모습을 드러낸 로제는 환호하는 팬들에게 손을 흔들거나 하트로 감사의 마음을 전했다. 로제의 신곡 ‘APT.’(아파트)는 지난 10월 28일 공개된 후, 글로벌 차트에서 큰 반향을 일으켰다. 특히 빌보드 메인 싱글 차트 '핫 100'에서 8위로 진입하며 K팝 여성 아티스트로서 최고의 기록과 함께 한 자릿수로 데뷔한 K팝 여성 최초의 아티스트로 기록됐다. '아파트'는 12월 6일 정식 발매를 앞둔 로제의 첫 정규 앨범 '로지'(rosie)의 선 공개 곡이다. 한국에서 널리 알려진 '아파트 게임'에서 착안한 곡으로 세계적인 팝스타 브루노 마스와 협업했다.","link":"https://m.entertain.naver.com/now/article/421/0007902941","retrieved":1731406583152},{"title":"\"긴 여행 시작\" 故 송재림, 오늘(12일) 사망 향년 39세","contents":"배우 송재림이 사망했다. 향년 39세. 송재림은 12일 서울 성동구 한 아파트에서 사망, 현장에서 유서가 발견된 것으로 알려졌다. 고인의 빈소는 여의도성모병원 장례식장에 마련됐고 발인은 14일 정오다. 장지는 서울시립승화원이다. 앞서 송재림은 자신의 SNS 프로필 상단에 '긴 여행 시작'이란 글을 적었다. 마지막 게시물은 41주 전 사진이며, 댓글은 막아뒀다. 전 소속사와는 지난해 전속계약이 만료된 상태였다. 송재림은 2009년 영화 '여배우들'로 데뷔했다. 드라마 '해를 품은 달' '환상거탑' '투웍스' '착하지 않은 여자들' '일단 뜨겁게 청소하라!' 영화 '용의자' '속물들' '야차' '미끼' 등에 출연했다. 예능 '우리 결혼했어요' 시즌4에서도 활약했다. 최근엔 티빙 시리즈 '우씨왕후'에서 고패의 역을 소화했고, 지난달 13일 막을 내린 뮤지컬 '베르사유의 장미'로 관객들과 만났다. 황소영 엔터뉴스팀 기자 hwang.soyoung@jtbc.co.kr (콘텐트비즈니스본부) ※","link":"https://m.entertain.naver.com/now/article/437/0000418032","retrieved":1731406583152},{"title":"사망 故송재림 누구? '해품달''우결'로 눈도장..마지막 글은 \"긴 여행 시작\" [종합]","contents":"배우 송재림이 39세 젊은 나이에 세상을 떠났다. 너무 갑작스러운 비보라 더욱 큰 안타까움을 안긴다. 12일 연예계에 따르면 송재림은 이날 오후 사망한 채 발견됐다. 고인은 1985년생으로 지난 2009년 영화 '여배우들'로 데뷔했다. 2012년 MBC 드라마 '해를 품은 달'로 얼굴을 알렸고 tvN '꽃미남 라면가게', MBC '굿바이 미스터 블랙', KBS2 '착하지 않은 여자들', SBS '시크릿 마더', JTBC '일단 뜨겁게 청소하라', 영화 '미끼' 등 다수의 작품에서 활약했다. MBC 예능 '우리 결혼했어요'를 통해서도 큰 사랑을 받았다. 특히 최근까지도 연기 열의를 불태웠기에 더욱 안타까움을 안긴다. 송재림은 지난달 막을 내린 뮤지컬 '베르사유의 장미'로 첫 뮤지컬에 도전했지만 이는 유작으로 남게 됐다. 송재림의 SNS에는 \"긴 여행 시작\"이라는 소개글이 있어 팬들의 마음을 더욱 아프게 했다. 한편 빈소는 여의도 성모병원 장례식장에 차려졌으며 발인은 오는 14일 12시","link":"https://m.entertain.naver.com/now/article/076/0004215416","retrieved":1731406583152},{"title":"배우 송재림, 39세 나이로 갑작스런 사망…안타까움","contents":"배우 송재림이 세상을 떠났다. 송재림은 12일 39세를 일기로 세상을 떠났다. 고인의 빈소는 서울 영등포구 여의도성모장례식장에 차려졌으며 발인은 오는 14일 낮 12시다. 고(故) 송재림은 지난 2009년 영화 '여배우들'로 데뷔해 드라마 '해를 품은 달' '꽃미남 라면가게' '아직 낫서른' '우씨왕후' '피타는 연애', 영화 '미친사랑' '미끼' 등에 출연했다. 또한 지난 2014년 예능 '우리 결혼했어요'에 출연해 화제를 모았다. 그는 또한 지난 7월부터 10월까지 충무아트센터에서 진행한 '베르사유의 장미' 뮤지컬 공연 무대에도 오르기도 했다.","link":"https://m.entertain.naver.com/now/article/421/0007902937","retrieved":1731406583152},{"title":"로제, 아파트 3억 뷰 하트 받으세요… ‘국위선양 슬렌더 여신 귀환’(종합)","contents":"로제가 공항 패션마저 예술적 작품으로 자리매김 했다. 블랙핑크 로제가 지난 12일 오후 인천공항을 통해 귀국하며 눈길을 사로잡았다. 로제는 블랙 선글라스를 착용한 채 시크한 표정과 함께 여유 넘치는 제스처를 선보여 팬들을 열광하게 했다. 이번 공항 패션은 심플하면서도 우아한 분위기를 자아내며, 그녀의 고유의 분위기를 드러냈다. 사진 속 로제는 블랙 루즈핏 톱에 와이드 데님 팬츠를 매치한 스타일로 편안함과 멋을 동시에 잡았다. 특히, 그녀의 상의는 손목을 길게 덮는 디자인으로 특유의 여리여리한 이미지를 강조했다. 여기에 연출된 포인트는 블랙 선글라스. 시크한 무드를 한층 배가시키며, 그녀의 매력을 더욱 빛나게 했다. 로제는 팬들에게 손을 흔들며 인사를 건넸고, 여유 넘치는 표정으로 경호에 둘러싸인 모습에서도 여유와 사랑의 하트를 보내며 팬들에게 감사의 마음을 전했다. 팬들은 “역시 국위선양 갑이다”, “3억 뷰 하트 감사해요”라며 그녀의 따뜻한 팬 서비스에 호응을 보냈다. 또한, 손톱","link":"https://m.entertain.naver.com/now/article/410/0001035742","retrieved":1731406583152},{"title":"'출가외인' 이승기, '처가 논란'과 선 긋기…\"♥이다인과 독립된 가정\"[TEN이슈]","contents":"이승기가 '처가 논란'과 관련해 말을 아꼈다. 12일 서울 광진구 자양동 롯데시네마 건대입구에서 영화 '대가족'의 제작보고회가 열렸다. 양우석 감독과 배우 김윤석, 이승기, 김성령, 강한나, 박수영이 참석했다. 이번 작품은 이승기에게 '궁합' 이후 6년 만의 영화이자 '처가 논란'을 겪은 후 작품이기도 하다. 관련 질문이 나오자 이승기는 \"오랜만에 '대가족'이라는 가족 휴먼 영화가 나왔다. 귀한 영화다. 질문에 성심성의껏 대답하기에는 사적인 부분이라 조심스럽다\"고 털어놨다. 이어 \"다만 '가족은 잘못이 없다'는 이야기가 오해를 불러일으킨 것 같다. 시종일관 얘기한 건, 처가 쪽 일은 처가 쪽 일이고, 결혼한 후 저와 아내(이다인)는 독립된 가정을 이루고 있다\"고 강조했다. 그러면서 \"따로 이 부분에 대해 추가적으로 말씀을 드리는 건 적절치 않은 것 같다\"면서 \"오해를 불러일으켰다면 앞으로 더 신중하게 행동을 해야할 것 같다\"고 전했다. 지난 6월 허위 공시로 주가를 조작해 수십억원을","link":"https://m.entertain.naver.com/now/article/312/0000688810","retrieved":1731406583155},{"title":"'해품달''우결' 그 배우..故송재림 안타까운 비보 \"긴 여행 시작\"[종합]","contents":"'해를 품은달', '우리 결혼했어요' 등에 출연해 이름을 알렸던 배우 송재림이 39세라는 나이에 안타깝게 세상을 떠나며 충격을 안기고 있다. 송재림은 12일 오후 사망한 채로 발견됐으며 이후 빈소가 차려졌다. 향년 39세. 고인의 빈소는 서울 여의도 성모병원 장례식장에 차려졌으며 유족들이 상주에 이름을 올렸다. 발인은 14일 낮 12시로 예정됐으며 장지는 서울시립승화원이다. 1985년생인 송재림은 2009년 영화 '여배우들'을 통해 데뷔했고 이후 2012년 많은 인기를 모았던 MBC 드라마 '해를 품은 달'을 통해 이름을 알리기 시작했다. 이후 송재림은 드라마 '굿바이 미스터 블랙' '우리 갑순이' '시크릿 마더' '일단 뜨겁게 청소하라' '너의 노래를 들려줘', 영화 '미친 사랑' '야차' '안녕하세요' '미끼' 등에서 활약하며 활발한 활동을 이어왔다. 특히 송재림은 2015년 MBC 예능 '우리 결혼했어요'를 통해 이소은과 가상 부부 콘셉트로 출연해 화제를 모았으며 이후 열애설에","link":"https://m.entertain.naver.com/now/article/108/0003281666","retrieved":1731406583155},{"title":"[종합] '10년 째 솔로' 이사배, 서장훈 때문에 연애를 못한다니…\"이런 사람 절대 만나지 말라고\" ('동상이몽')","contents":"뷰티 인플루언서 이사배가 연애를 하지 못하는 이유를 밝혔다. 지난 11일 방송된 SBS 예능 프로그램 '동상이몽2-너는 내 운명'에서는 스페셜게스트로는 메이크업 아티스트 이사배가 출연해 눈길을 끌었다. 이날 이사배는 서장훈과의 과거 인연을 털어놨다. 이사배는 \"서장훈이 납량특집 메이크업을 받았다\"며 \"최고의 모델이었다\"고 극찬했다. 분장 피가 눈에 들어가도 괜찮다며 대범한 모습을 보였다고. 이에 대해 서장훈은 \"아무 생각 없었다\"며 의연하게 반응했다. 또한, 이사배는 10년 째 연애를 하지 않고 있다고 밝혀 놀라움을 자아냈다. 그 이유에 대해 이사배는 \"일에 몰두했다\"며 \"그리고 서장훈 씨가 신원이 불분명하면 절대 만나지 말라고 했다\"고 설명했다. 그러자 서장훈은 당연하다는 듯이 \"빙고\"라며 맞장구를 쳤다. 김구라는 이사배의 이상형 기준이 너무 까다롭다면서 그의 이상형을 공개하기도 했다. 그는 \"이상형이 공장에서 찍어내야 하는 수준\"이라며 말문을 열었다. 그러자 이사배는 기다렸다는","link":"https://m.entertain.naver.com/now/article/312/0000688807","retrieved":1731406583155},{"title":"배우 송재림, 오늘(12일) 사망…향년 39세","contents":"빈소는 여의도성모 장례식장 배우 송재림이 사망했다. 향년 39세. 12일 연예계에 따르면 이날 오후 송재림이 사망한 채로 발견됐다. 정확한 사망 원인은 전해지지 않았다. 여의도성모 장례식장 2호실에 빈소가 차려졌다. 송재림의 부모님과 여동생 그리고 매제가 상주다. 발인은 14일 낮 12시에 엄수된다. 장지는 서울시립승화원이다. 2009년 영화 '여배우들'로 데뷔한 송재림은 SBS '시크릿 가든'에서 단역으로 출연했고 이후 tvN '꽃미남 라면가게' MBC '해를 품은 달'에 연달아 얼굴을 비추며 인지도를 쌓았다. MBC 예능 '우리 결혼했어요' 시즌4에 출연하며 인기를 끌기도 했으며 최근 드라마 '시크릿 마더' '일단 뜨겁게 청소하라' '미남당' '우씨왕후' 등에서 활약했다. 지난달 13일 막을 내린 뮤지컬 '베르사유의 장미'가 고인의 유작이 됐다. ※우울감 등 말하기 어려운 고민으로 전문가의 도움이 필요한 경우 자살예방 핫라인 ☎1577-0199, 희망의 전화 ☎129, 생명의 전","link":"https://m.entertain.naver.com/now/article/629/0000337745","retrieved":1731406583156},{"title":"송재림 사망, 충격 비보 ‘존재감 남달랐던 배우였는데…’ [종합]","contents":"배우 송재림이 사망했다. 향년 39세. 뉴스엔은 12일 송재림이 이날 오후 사망한 채 발견됐다고 최초 보도했다. 장례식장은 여의도 성모병원 장례식장이다. 실제로 동아닷컴 확인 결과, 송재림이라는 이름으로 빈소가 차려진 상태다. 발인은 14일 정오 예정이다. 갑작스러운 비보에 연예계는 충격에 빠진 모양새다. 송재림 최근 출연작 관계자들은 연락두절이다. 이전 관계자도 연락이 닿지 않는다. 송재림은 한동안 소속사 없이 혼자 활동한 것으로 알려졌다. 1985년생 송재림은 모델 출신 배우다. 2009년 영화 ‘여배우들’을 통해 데뷔했다. 잠깐 등장하지만, 존재감은 남달랐다. 고현정이 갑자기 부른 후배 배우로 등장해 관객을 사로잡았다. 이후 2012년 MBC 드라마 ‘해를 품은 달’을 통해 대중에게 크게 얼굴을 알렸다. 드라마 ‘꽃미남 라면가게’, ‘감격시대’, ‘투윅스’, ‘굿바이 미스터 블랙’, ‘착하지 않은 여자들’, ‘우리 갑순이’, ‘서핑하우스’, ‘너의 노래를 들려줘’, ‘아직 낫서","link":"https://m.entertain.naver.com/now/article/382/0001162586","retrieved":1731406583160},{"title":"고 송재림은 누구?…‘해품달’→‘우결’ 출연, 최근까지도 연기 활동","contents":"배우 고(故) 송재림이 세상을 떠났다. 향년 39세. 모델 출신인 송재림은 지난 2009년 영화 ‘여배우들’로 데뷔했다. 이후 영화 ‘그랑프리’, ‘안녕하세요’, ‘미끼’, 드라마 ‘대물’, ‘시크릿 가든’, ‘꽃미남 라면가게’, ‘해를 품은 달’, ‘환상거탑’, ‘투웍스’, ‘빅맨’, ‘너의 노래를 들려줘’, ‘우리가 사랑했던 모든 것’ 등 다수의 작품에 출연했다. 특히 ‘해를 품은 달’에서는 카리스마 있는 호위무사 이제운 역으로 출연해 대중의 큰 사랑을 받았다. 또 예능 ‘우리 결혼했어요’에 출연하기도 했다. 고인은 올해까지도 ‘우씨왕후’, ‘피타는 연애’, 뮤지컬 ‘베르사유의 장미’ 등에 출연하며 활발하게 작품 활동을 했기에 갑작스러운 비보가 더욱 충격을 안기고 있다. 한편 고인의 빈소는 여의도성모 장례식장 2호실에 마련됐다. 발인은 14일 오후 12시에 엄수된다. 장지는 서울시립승화원이다.","link":"https://m.entertain.naver.com/now/article/241/0003394121","retrieved":1731406583165},{"title":"송재림, 오늘(12일) 사망…인스타엔 ‘긴 여행 시작’","contents":"배우 송재림. 사람엔터테인먼트 제공. 배우 송재림이 사망했다. 향년 39세. 뉴스엔은 12일 송재림이 이날 오후 사망한 채로 발견됐다고 보도했다. 고인의 빈소는 여의도성모장례식장에 차려졌다. 고인의 SNS에는 ‘긴 여행 시작’이라는 소개문구가 남아 있다. 마지막 게시물은 지난 1월 올라왔다. 송재림은 1985년 생으로 2012년 방송된 ‘해를 품은 달’에서 호위무사 운 역을 맡아 얼굴을 알렸다. 이후 드라마 ‘투윅스’, ‘감격시대 : 투신의 탄생’, ‘착하지 않은 여자들’, ‘굿바이 미스터 블랙’, ‘일단 뜨겁게 청소하라’, ‘너의 노래를 들려줘’, ‘아직 낫서른’, ‘피타는 연애’ 등에 출연했다. 영화 ‘야차’, ‘미끼’  등은 물론 무대로 옮겨와 올초 연극 ‘와이프’를 마쳤다. 올 여름 티빙에서 공개된 드라마 ‘우씨왕후’에서 고패의 역을 맡았으며, 지난 7월부터 지난달 13일까지 충무아트센터 대극장에서 공연된 뮤지컬 ‘베르사유의 장미’의 플로리안 빅토르 클레망 드 제로델 역을 맡","link":"https://m.entertain.naver.com/now/article/396/0000693831","retrieved":1731406583166},{"title":"송재림, 오늘(12일) 사망…향년 39세","contents":"배우 송재림이 세상을 떠났다. 향년 39세. 오늘(12일) 연예계에 따르면, 송재림은 이날 세상을 떠났다. 정확한 사망 원인은 나오지 않았다. 고인의 빈소는 서울 여의도성모병원 장례식장 2호실에 마련됐다. 발인은 오는 14일 낮 12시 엄수되며, 장지는 서울시립승화원이다. 2009년 모델로 데뷔한 송재림은 2012년 MBC '해를 품은 달'에 출연해 배우로서 존재감을 각인시켰다. 드라마 '잉여공주', '착하지 않은 여자들', '시크릿 마더', '일단 뜨겁게 청소하라' 등에 출연했다. [사진출처 = OSEN] * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락주시기 바랍니다. 감사합니다.","link":"https://m.entertain.naver.com/now/article/052/0002112816","retrieved":1731406583167},{"title":"\"상습 폭행\" vs \"사실 무근\"…김병만, 전처와 진실공방","contents":"방송인 김병만이 \"결혼 생활 중 수 차례 폭행당했다\"는 전처의 주장에 반박했습니다. 김병만 소속사 스카이터틀은 오늘(12일) \"전처는 법원에서 이혼 소송 후 재산분할로 인정된 돈을 주지 않으려고 허위 고소를 했다\"고 주장했습니다. 아울러 \"이혼 판결 후에도 성인인 딸 파양에 30억 원을 요구\"하고, \"생명보험을 수십 개 들어놓은 사실을 이혼 소송 중 알게 됐다\"고도 주장했습니다. 두 사람은 지난 2011년 결혼해 2020년 이혼했으며, 전처는 최근 한 매체를 통해 결혼 생활 수 차례 폭행이 있었다고 주장했습니다. 신새롬 기자 (romi@yna.co.kr) #김병만","link":"https://m.entertain.naver.com/now/article/422/0000692133","retrieved":1731406583168},{"title":"이민기, 강동원-김남길 잇는 ‘사제 대열’ 합류 소감 (‘사흘’ 언론시사회) [SS쇼캠]","contents":"영화 ‘사흘’ 언론시사회 및 기자간담회가 12일 서울 용산구 CGV용산아이파크몰에서 열렸다. 이날 행사에는 배우 박신양, 이민기, 이레, 현문섭 감독이 참석해 자리를 빛냈다. 이민기는 ‘검은사제들’ 강동원, ‘열혈사제’ 김남길, ‘아일랜드’ 차은우에 이어 사제 대열에 합류한 소감에 대해 “낄 수 있어서 감사하다. 작품들을 다 봤었다. 대본에 제 역할이 있고, 제가 해야 하는 부분들이 있어서 주어진 것을 충실해 했던 것 같다”고 말했다. 한편, ‘사흘’은 장례를 치르는 3일, 죽은 딸의 심장에서 깨어나는 그것을 막기 위한 구마의식이 벌어지며 일어나는 일을 담은 오컬트 호러 작품으로 오는 14일 개봉한다. park5544@sportsseoul.com 이민기, 강동원-김남길 잇는 ‘사제 대열’ 합류 소감 (‘사흘’ 언론시사회)","link":"https://m.entertain.naver.com/now/article/468/0001107596","retrieved":1731406583170},{"title":"송재림, 오늘(12일) 사망... SNS 댓글 창 모두 폐쇄 [종합]","contents":"배우 송재림이 사망했다. 향년 39세. 갑작스러운 비보에 연예계는 큰 충격에 빠졌다. 일간스포츠 확인 결과 송재림은 12일 사망했다. 자세한 사망 경위는 알려지지 않았으나 숨진 채 발견된 것으로 전해졌다. 빈소는 여의도성모 장례식장 2호실에 차려졌으면 발인은 14일 낮 12시에 엄수된다. 장지는 서울시립승화원이다. 현재 송재림의 SNS는 지난 1월에 올린 게시물이 마지막으로, 모든 댓글 창이 막힌 상태다. 또 SNS 소개글에는\"긴 여행 시작\"이라고 적혀있다. 2009년 영화 ‘여배우들’로 데뷔한 송재림은 MBC 드라마 ‘해를 품은 달’에 호위무사 이제운으로 출연해 얼굴을 알렸다. 이후 ‘꽃미남 라면가게’, ‘감격시대’, ‘투윅스’, ‘굿바이 미스터블랙’, ‘우씨왕후’ 등 드라마와 ‘야차’, ‘미끼’, ‘용의자’ 등 영화에서 활약했다. 송재림은 지난 7월부터 지난달 13일까지 충무아트센터 대극장에서 공연된 뮤지컬 ‘베르사유의 장미’에 플로리안 빅토르 클레망 드 제로델 역으로 무대에 올","link":"https://m.entertain.naver.com/now/article/241/0003394120","retrieved":1731406583172},{"title":"송재림, 오늘(12일) 사망…향년 39세","contents":"배우 송재림이 세상을 떠났다. 향년 39세. 12일 한 매체에 따르면 송재림은 이날 오후 사망한 채로 발견됐다. 고인의 빈소는 여의도성모 장례식장에 차려졌다. 발인은 11월 14일 낮 12시다. 1985년생인 송재림은 패션 모델로 활동하다 2009년 영화 '여배우들'로 연기 활동을 시작했다. 영화 '속물들', '미끼', 드라마 '해를 품은 달', '꽃미남 라면가게', '감격시대: 투신의 탄생', '굿바이 미스터 블랙', '일단 뜨겁게 청소하라', '미남당', '우씨왕후' 등을 통해 연기 활동을 했다. 올해 티빙 '우씨왕후'로 시청자들을 만나기도 했다. 2014년 예능 '우리 결혼했어요'에서는 가상 아내 김소은과 호흡을 맞추며 많은 사랑을 받기도 했다. 지난 7월부터 10월까지 진행된 뮤지컬 '베르사유의 장미'에서 플로리안 빅토르 클레망 드 제로델 역을 맡아 공연 무대에도 올랐다.","link":"https://m.entertain.naver.com/now/article/312/0000688806","retrieved":1731406583174},{"title":"신수지, 전용기 생일파티 논란에 일침 \"왜곡된 시선 이해 안 돼\"","contents":"리듬체조 국가대표 출신 방송인 신수지가 생일파티 논란에 대해 입을 열었다. 신수지는 지난 11일 전용기 생일파티와 관련한 논란에 대해 SNS 스토리를 통해 입장을 밝혔다. 그는 일부 누리꾼들이 전용기에서 생일파티를 즐기는 모습을 공개한 것에 대해 \"왜 이렇게 뒤틀린 사고와 시각으로 바라보는지 이해가 되지 않는다\"며 불편한 심경을 드러냈다. 신수지는 해당 게시물에서 \"대단하신 언니의 특별한 날에 인생 처음이자 마지막이 될 소중한 경험을 하게 해주셔서 감사한 마음에 개인 공간에 기록한 것\"이라며 일부 누리꾼들이 쏟아낸 억측과 비난 댓글을 지적했다. 이어 \"부모님의 희생과 피나는 노력으로 얻은 명예만큼 단 한순간도 부끄럽지 않게 단 일원도 부끄럽지 않게 살아왔다\"며 \"앞으로도 그럴 것\"이라며 비판을 자제해 줄 것을 당부했다. 앞서 신수지는 지난 6일 전용기를 타고 제주도로 향하는 모습과 함께 \"살면서 참 감사한 분들께 은혜 갚을 수 있도록 열심히 살아야겠다\"라는 글을 올렸다. 해당 게시물","link":"https://m.entertain.naver.com/now/article/445/0000257488","retrieved":1731406583176},{"title":"박지윤이 원치 않아..최동석, 성폭행 수사 종결 후 \"걱정마요\" 심경고백","contents":"방송인 최동석이 박지윤 성폭행 의혹 수사가 종결된 후 심경을 간접적으로 드러냈다. 12일 최동석은 \"Don't worry, today's leeds day!\"라는 문구를 남겨 눈길을 끌었다. 앞서 최동석은 박지윤과 결혼 생활 중 박지윤을 성폭행 했다는 의혹에 휩싸였다. 지난달 한 매체를 통해 두 사람이 나눈 사적인 대화가 공개됐을 때 문제가 된 부분이 있던 것. 박지윤이 최동석에게 \"그러면 내가 다 아이 앞에서 얘기할까? 너희 아빠가 나 겁탈하려고 했다. 성폭행하려고 했다\"라고 하자 최동석은 \"왜? 그건 부부끼리 그럴 수 있는 거야\"라고 맞섰고 박지윤은 \"부부끼리도 성폭행이 성립된다\"라며 대립했다. 이후 누리꾼 A씨가 국민신문고를 통해 부부간 성폭행 의혹을 수사해달라며 최동석을 고발했고, 오늘(12일) 제주특별자치도경찰청 여성청소년과는 A씨에게 증거 불충분으로 불입건 결정 통지서를 발송했다. 경찰은 A씨에게 \"(박지윤이) '본인이 필요하다면 수사기관에 재차 신고하겠다'라고 했다\"라고","link":"https://m.entertain.naver.com/now/article/076/0004215411","retrieved":1731406583178},{"title":"\"긴 여행 시작\" 송재림 오늘 사망..의미심장 글 남기고 떠났다","contents":"배우 송재림의 사망 비보가 전해졌다. 2일 뉴스엔에 따르면 배우 송재림은 이날 오후 사망한 채로 발견됐다. 향년 39세. 송재림의 SNS에는 의미심장한 글이 남겨져 있다. 송재림은 프로필 상단에 \"긴 여행 시작\"이라고 적어 두었다. 마지막 게시물은 41주 전 사진. 댓글도 막아둔 상태로 SNS마저 깔끔히 정리된 모습이다. 1985년생 송재림은 지난 2009년 영화 '여배우들'로 데뷔해 드라마 '해를 품은 달', '환상거탑', '투윅스', '감격시대: 투신의 탄생', '착하지 않은 여자들', '굿바이 미스터 블랙', '우리 갑순이', '시크릿 마더', '일단 뜨겁게 청소하라!!', '너의 노래를 들려줘' 등 다수의 작품에 출연하며 연기 활동을 이어왔다. 지난 10월 13일 막을 내린 '베르사유의 장미'로 연극 무대에 서기도 했다. 이는 고인의 유작으로 남게 됐다. 또 영화 '용의자', 터널 3D', '속물들', '야차', '안녕하세요', '미끼' 등에도 출연해 필모그래피를 쌓아왔으며,","link":"https://m.entertain.naver.com/now/article/076/0004215410","retrieved":1731406583180},{"title":"배우 송재림, 향년 39세로 사망…갑작스러운 비보","contents":"배우 송재림. 사람엔터테인먼트 제공. 배우 송재림이 사망했다. 향년 39세. 뉴스엔은 12일 송재림이 이날 오후 사망한 채로 발견됐다고 보도했다. 고인의 빈소는 여의도성모병원 장례식장에 차려졌으며 발인은 14일, 장지는 서울시립승화원이다. 송재림은 1985년 생으로 2009년 영화 ‘여배우들’로 데뷔해 2012년 방송된 ‘해를 품은 달’에서 호위무사 운 역을 맡아 얼굴을 알렸다. 이후 드라마 ‘투윅스’, ‘감격시대 : 투신의 탄생’, ‘착하지 않은 여자들’, ‘굿바이 미스터 블랙’, ‘일단 뜨겁게 청소하라’, ‘너의 노래를 들려줘’, ‘아직 낫서른’, ‘피타는 연애’ 등에 출연했다. 영화 ‘야차’, ‘미끼’ 등은 물론 무대로 옮겨와 올초 연극 ‘와이프’를 마쳤다. 최근 티빙을 통해 공개된 ‘우씨왕후’에도 출연했으며 지난달까지 뮤지컬 ‘베르사유의 장미’의 플로리안 빅토르 클레망 드 제로델 역으로 무대에 올랐다.","link":"https://m.entertain.naver.com/now/article/396/0000693830","retrieved":1731406583181},{"title":"배우 송재림, 오늘(12일) 사망...향년 39세","contents":"배우 송재림이 갑작스럽게 세상을 떠났다. 향년 39세. 12일 뉴스엔에 따르면 송재림은 이날 오후 사망한 채로 발견됐다. 고인의 빈소는 서울 여의도 성모병원 장례식장에 차려졌다. 발인은 14일 정오 예정이며, 장지는 서울시립승화원이다. 1985년생인 송재림은 모델로 활동하다 2009년 영화 '여배우들'에 출연하며 배우로 전향했다. 이후 2012년 MBC 드라마 '해를 품은 달'을 통해 본격적으로 얼굴을 알렸다. 드라마 '꽃미남 라면가게', '감격시대', '투윅스', '착하지 않은 여자들', '우리 갑순이', 우씨 왕후' 등에도 출연했으며, 예능 프로그램 '우리 결혼했어요', '집밥 백선생', '식스센스', '신상출시 편스토랑' 등에서도 활약했다. 지난 10월 13일 막을 내린 '베르사유의 장미'로 연극 무대에 서기도 했다.","link":"https://m.entertain.naver.com/now/article/076/0004215408","retrieved":1731406583183},{"title":"송재림, 오늘(12일) 사망…갑작스러운 비보","contents":"배우 송재림이 갑작스럽게 세상을 떠났다. 송재림은 12일 오후 사망한 채로 발견됐다. 향년 39세. 고인의 빈소는 서울 여의도성모병원 장례식장에 마련됐으며, 발인은 오는 14일 오후 12시다. 1985년생인 송재림은 2012년 방송된 MBC 드라마 '해를 품은 달'로 얼굴을 알렸다. 이후 드라마 '꽃미남 라면가게', '감격시대:투신의 탄생', '투윅스', '착하지 않은 여자들', '우리 갑순이' 등과 영화 '용의자', '야차', '미끼', '폭락:사업 망한 남자' 등에서 열연을 펼쳤다. 이외에도 예능 '우리 결혼했어요'에 출연하며 시청자들의 많은 사랑을 받기도 했다. 송재림은 지난달 13일 막을 내린 뮤지컬 '베르사유의 장미'를 통해 관객들과 만났다.","link":"https://m.entertain.naver.com/now/article/076/0004215407","retrieved":1731406583184},{"title":"한달 전 무대 섰는데...송재림, 갑작스런 사망 소식 '향년 39세'","contents":"배우 송재림이 세상을 떠났다는 소식이 전해졌다. 12일 뉴스엔은 이날 오후 송재림이 사망한 채 발견됐다고 보도했다. 향년 39세. 1985년생 송재림은 지난 2009년 영화 '여배우들' 단역으로 배우 데뷔 후, 2012년 MBC 드라마 '해를 품은 달'을 통해 본격적으로 얼굴을 알리기 시작했다. 이후 드라마 '꽃미남 라면가게' '투윅스' '잉여공주' '굿바이 미스터 블랙' '술꾼도시여자들' '우씨왕후' '피타는 연애', 영화 '그랑프리' '용의자' '야차' '미끼' 등에서 활약했다. 지난해 연극 '와이프'를 통해 무대 연기에도 도전했으며, 올해 10월 13일 막을 내린 뮤지컬 '베르사유의 장미'에 출연하기도 했다. 한편 고인의 빈소는 여의도성모 장례식장이며, 발인은 오는 14일 낮 12시다. 사진=글림컴퍼니","link":"https://m.entertain.naver.com/now/article/445/0000257486","retrieved":1731406583187},{"title":"배우 송재림, 오늘(12일) 사망…향년 39세","contents":"배우 송재림이 세상을 떠났다. 12일 연예매체 뉴스엔 보도에 따르면 이날 오후 송재림이 사망한 채로 발견됐다. 향년 39세. 빈소는 여의도성모 장례식장 2호실에 차려졌으며 발인은 14일 낮 12시에 엄수된다. 장지는 서울시립승화원이다. 송재림은 지난 2009년 영화 ‘여배우들’로 데뷔했다. 이후 MBC 드라마 ‘해를 품은 달’에 호위무사 이제운으로 출연해 얼굴을 알렸다. 이후 ‘꽃미남 라면가게’, ‘감격시대’, ‘투윅스’, ‘굿바이 미스터 블랙’, ‘우씨왕후’ 등 드라마와 ‘야차’, ‘미끼’, ‘용의자’ 등 영화에서 활약했다. 지난달 13일 막을 내린 뮤지컬 ‘베르사유의 장미’가 고인의 유작이 됐다. [김소연 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005395484","retrieved":1731406583189},{"title":"[속보] 송재림, 오늘(12일) 사망…향년 39세","contents":"배우 송재림. 사진 | 사람엔터테인먼트 배우 송재림이 사망했다. 송재림이 12일 세상을 떠났다. 향년 39세. 고인의 빈소는 여의도성모병원 장례식장에 마련됐다. 발인은 14일이며 장지는 서울시립승화원이다. 송재림은 지난 2009년 영화 ‘여배우들’을 통해 데뷔했다. 이후 MBC ‘해를 품은 달’로 얼굴을 알렸고 tvN ‘환상거탑’ MBC ‘투윅스’ KBS2 ‘감격시대: 투신의 탄생’, ‘착하지 않은 여자들’, JTBC ‘일단 뜨겁게 청소하라’ KBS2 ‘미남당’, 영화 ‘용의자’, ‘속물들’, ‘야차’, ‘안녕하세요’, ‘미끼’ 등에 출연했다. 최근까지도 티빙 ‘우씨왕후’, JTBC ‘피타는 연애’ 등에 출연했으며 지난 10월 13일 막을 내린 연극 ‘베르사유의 장미’를 통해 무대에 서기도 했다.","link":"https://m.entertain.naver.com/now/article/468/0001107593","retrieved":1731406583191},{"title":"송재림, 오늘(12일) 사망..인스타에 남긴 글귀는 '긴 여행 시작'","contents":"배우 송재림이 세상을 떠났다. 송재림은 12일 오후 사망한 채로 발견됐다. 향년 39세. 고인의 빈소는 여의도성모장례식장 2호실에 마련됐다. 발인은 11월 14일 낮 12시로, 장지는 아직 정해지지 않았다. 송재림의 인스타그램은 41주 전 게시물에서 멈춘 상태다. 해당 게시물에는 거울 속 자기 모습을 찍은 사진이 담겨있으며 댓글 창은 막힌 상태다. 특히 최근 변경된 프로필에는 '긴 여행 시작'이란 글귀가 남겨져 있어 안타까움을 더하고 있다. 한편 1985년생 송재림은 지난 2009년 영화 '여배우들'을 통해 데뷔했으며 이후 2012년 MBC 드라마 '해를 품은 달'로 얼굴을 알리기 시작했다. 이후 송재림은 드라마 '굿바이 미스터 블랙' '우리 갑순이' '시크릿 마더' '일단 뜨겁게 청소하라' '너의 노래를 들려줘', 영화 '미친 사랑' '야차' '안녕하세요' '미끼' 등에서 활약하며 활발한 활동을 이어왔다. 지난 10월 13일 막을 내린 '베르사유의 장미'로 무대에 서기도 했으며 T","link":"https://m.entertain.naver.com/now/article/108/0003281662","retrieved":1731406583193},{"title":"입국하는 세븐틴 도겸","contents":"세븐틴 도겸이 해외 일정을 마치고 12일 인천국제공항을 통해 입국해 이동하고 있다. 2024.11.12./뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007902920","retrieved":1731406583194},{"title":"도겸, 해외 출장 마치고 입국","contents":"세븐틴 도겸이 해외 일정을 마치고 12일 인천국제공항을 통해 입국해 인사를 하고 있다. 2024.11.12./뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007902919","retrieved":1731406583196}]}