{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"소이현, 세련+우아한 멋 [화보]","contents":"배우 소이현이 우아한 분위기를 뽐냈다. 화보 속 소이현은 격식을 갖추면서도 캐주얼한 스타일링을 선보였다. 소이현은 우아한 멋을 담아냈고, 카디건과 편안한 슬랙스, 운동화를 매치해 여유롭고 자연스러운 매력을 한층 더 부각시켰다. 소이현은 지난 2월 종영된 TV조선 드라마 ‘나의 해피엔드’를 통해 쾌활한 모습부터 미스터리한 매력까지 능숙하게 선보이며 호평을 받았다. 최근 ENA 골프 예능 ‘필드마블’에서 수준급 골프 실력과 함께 대중과 만나고 있으며, 채널A ‘아빠는 꽃중년’에서는 적재적소에 맞는 리액션으로 노련한 진행 실력을 펼치고 있다. 유튜브 채널 ‘유레카’에서 뷰티, 패션, 라이프스타일 등 다양한 분야에서 자신만의 노하우를 공개하고 있기도 한 소이현은 남편 인교진과 함께 운영하고 있는 유튜브 채널 ‘소이현 인교진 OFFICIAL’로 소통 중이다. 전효진 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001146132","retrieved":1724267879929},{"title":"신성우, 두 아들과 대환장 갯벌 체험 (아빠는 꽃중년)","contents":"‘아빠는 꽃중년’ 신성우가 두 아들 태오, 환준이와 호기로운 ‘갯벌 체험’을 한다. 22일 채널A ‘아빠는 꽃중년’ 17회에서는 58세 아빠 신성우가 8세 첫째 아들 태오, 3세 둘째 아들 환준이와 함께 갯벌로 떠나, 각종 ‘갯벌 체험’을 진행하는 것은 물론, 시골집에서 ‘촌캉스’를 즐기는 현장이 공개된다. 이날 신성우는 ‘생물 관찰’을 좋아하는 태오를 위해, 두 아들을 차에 태우고 궁평리 어촌체험 휴양마을로 향한다. 이동하는 차 안에서 둘째 환준이는 “구급차 좋아요!” “꿈에 덤프트럭이 나왔어요!”라고 부쩍 말이 트인 모습을 보여 놀라움을 안긴다. 신성우도 “불과 몇 달 전에는 단어로만 이야기하더니, 이제는 문장으로 말하네”라며 흐뭇해한다. 잠시 후, 목적지에 도착한 신성우는 자신의 최애 음료인 타우린 피로회복제를 원샷한 뒤, 두 아들과 호기롭게 갯벌에서 바지락 캐기에 돌입한다. 또 신성우는 “내가 충남 서산 출신이라, 어렸을 때는 갯벌이 놀이터였다”며, 능숙한 손놀림으로 바지락을","link":"https://m.entertain.naver.com/now/article/382/0001146131","retrieved":1724264312189},{"title":"안정환, ♥이혜원 닮은꼴 언급 “난 꽃하고 살고 있다” (선넘패)","contents":"채널A 예능 ‘선 넘은 패밀리’ MC 안정환이 아내 이혜원을 향한 애정을 표현한다. 23일 ‘선 넘은 패밀리’ 47회에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데, ‘프랑스 대표’ 로빈, ‘스페인 대표’ 라라 베니또, ‘이탈리아 대표’ 크리스티나가 패널로 함께해 현지의 살아있는 정보를 들려준다. 이날 이혜원이 꽃무늬 원피스로 화사한 자태를 선보인다. 크리스티나는 “너무 예쁘다. 스튜디오에 꽃이 핀 줄 알았다!”라고 이혜원의 미모를 치켜세운다. 이혜원은 “꽃이 되고 싶어서”라며 수줍게 웃고, 바로 옆에서 이를 들은 안정환은 “제가 꽃하고 살고 있습니다~”라고 사랑꾼 면모를 드러낸다. 모두가 빵 터진 가운데, 유세윤은 “(이)혜원 씨가 얼마 전에 아들 리환이와 여행을 다녀왔다고 들었다”라고 묻는데, 이혜원은 “둘이서 오붓하게 다녀왔다. 그런데 신기한 게 (아들이) 침대에 누워있는 뒷모습이 아빠하고 완전 똑같은 거다”라며 웃는다. 반면 송진우는 “안정환 씨는 집","link":"https://m.entertain.naver.com/now/article/382/0001146130","retrieved":1724260393955},{"title":"양세찬·이은지·이이경·송건희·정동원, 도시Z 시골살이 현장 (시골에 간 도시 Z)","contents":"‘시골에 간 도시 Z’ 양세찬-이은지-이이경-송건희-정동원이 첫 촬영 현장 사진을 공개했다. ENA-E채널 신규 예능 ‘시골에 간 도시 Z’는는 도시에서 온 Gen-Z 대표 연예인들이 시골 생활을 하며 진정한 ‘시골Z’로 거듭나는 모습을 담은 리얼 힙트로(힙+레트로) 버라이어티다. 시골을 ‘Z’스럽게 즐기고 싶은 멤버들의 개성만점 뉴트로 시골 여행기가 MZ와 시니어 세대들을 아우르는 유쾌한 웃음과 따뜻한 공감을 선사할 예정이다. 이와 관련 양세찬-이은지-이이경-송건희-정동원이 대망의 첫 촬영에 나선 현장이 포착됐다. 먼저 이은지와 이이경은 마치 커플티인 듯 하얀 티셔츠를 맞춰 입고 웃음꽃을 피우며 저녁 식사를 준비하고, 양세찬과 정동원은 시골집 마루에 앉아 자못 심각한 표정으로 이야기를 나눈다. 그리고 훤칠한 미모를 자랑하는 송건희는 팔짱을 낀 채 한적한 시골길을 유유히 산책하며 간만의 휴식을 만끽해 부러움을 안긴다. 막내라인 송건희와 정동원은 머리부터 발끝까지 흠뻑 적셔가며 계곡","link":"https://m.entertain.naver.com/now/article/382/0001146129","retrieved":1724258133170},{"title":"BTS 슈가 경찰 출석 D-DAY..무조건 사진 찍힌다 [종합]","contents":"보이 그룹 방탄소년단(BTS) 멤버 슈가(본명 민윤기)가 드디어 경찰에 출석한다. 슈가는 22일 서울 용산 경찰서에 출석해 음주 운전 혐의에 대해 조사를 받는다. 지난 6일 음주 운전 사건이 보도된 이후 첫 경찰 출석이다. 이날 슈가는 음주 운전을 하게 된 경위 등에 대해 조사를 받을 예정이다. 다만 경찰은 포토라인을 따로 준비하지는 않는다. 비공개로 경찰에 출석한다는 것. 지난 19일 정례 기자간담회에서 경찰청 관계자는 \"슈가 측과 (경찰 조사) 일정을 조율하고 있다. 여러 의혹이나 음주운전을 하게 된 경위 등에 대해 자세하게 조사하겠다. 주말이나 야간에 부르지는 않을 거다. 우리가 일부러 포토라인을 만들 수는 없다. 그간의 다른 피의자들과 동일한 기준으로 할 것\"이라고 밝혔다. 하지만 슈가는 아무리 비공개 출석이라고 해도 취재진들의 눈을 피할 수는 없을 것으로 보인다. 슈가가 음주 운전을 한 이후 경찰 조사를 앞두고 있다는 보도가 나왔을 때부터 이미 수많은 취재진들은 서울 용산","link":"https://m.entertain.naver.com/now/article/108/0003260079","retrieved":1724258133172},{"title":"신동엽 \"아들, 전여친 이소라 존재 알아..아내가 '키작아서 헤어졌다'고 폭로\"(최양락의 괜찮아유)","contents":"코미디언 신동엽이 아들에게 과거 연애를 폭로 당한 일화를 공개했다. 21일 유튜브 채널 '최양락의 괜찮아유'에는 '짠한형 이상의 찐한형과 터트리는 깐죽 배틀!!'이라는 제목의 영상이 업로드 됐다. 유튜브를 첫 개설한 최양락은 첫 번째 게스트로 신동엽을 초대했다. 최양락은 \"나는 1%의 희망 99%는 안 한다고 생각했다. 안한다 해도 섭섭하진 않다\"면서 \"근데 전화를 하고 '출연해 줄 수 있냐'고 했더니 1초의 망설임도 없이 '당연하죠'라고 하더라. 후배지만 감동이다\"라고 전했다. 이어 등장한 신동엽은 최양락을 향해 \"형수님이 돈을 잘 버시는데 뭘 또 돈을 벌려고 이런 것(유튜브)까지 하냐\"면서 너스레를 떨어 분위기를 편안하게 만들었다. 최양락은 신동엽을 보고 \"국민 MC\"라고 칭찬한 뒤 \"개그맨들 중 인물이 없다. 근데 (동엽이가) 미남 개그맨이었다. 근데 지금 보니까, 세월 앞에 장사 없다\"고 말해 폭소케 했다. 그러면서 \"동엽이가 아직도 20대 같은데, 나이를 보고 깜짝 놀랐다.","link":"https://m.entertain.naver.com/now/article/076/0004184099","retrieved":1724258133173},{"title":"서동주 \"父서세원 영결식서 춤춘 김정렬에 감동, 악플달려 속상했다\" ('라스')[종합]","contents":"방송인 겸 변호사 서동주가 개그맨 김정렬에게 고마움을 전했다. 21일 방송된 MBC '라디오스타'는 박칼린, 서동주, 풍자, 엄지윤이 출연하는 '싱글 나이트 라이브' 특집으로 꾸며졌다. 서동주는 \"미국 살다가 한국에 왔을 때 백지상태에서 처음부터 시작했다. 월세로 살다가 최근 경매학원을 다녔다. 실제 경매 입찰에 도전해서 법원을 가서 입찰을 해봤는데 한 곳에 낙찰이 됐다\"라고 밝혔다. 그렇게 도봉구에 위치한 단독 주택을 마련하게 됐다고. 서동주는 \"현재 리모델링 공사 중\"이라며 설렘을 드러냈다. 씁쓸했던 일화도 꺼냈다. 서동주는 \"원래 미국에 집이 있었다. 샌프란시스코 한복판에 집을 마련했다. 트위터 건물 옆 옆 블록에 있었다. 코로나19 후 재택근무가 늘어났고, 일론머스크가 트위터를 인수하면서 직원 80%를 잘랐다. 건물도 비었고 주변이 다 죽었다\"라고 말했다. 그쪽은 핀터레스트, 우버, 에어비앤비 등 글로벌 IT기업이 몰려있었는데 슬럼화됐다고. 서동주는 \"그것 때문에 집값이 너무","link":"https://m.entertain.naver.com/now/article/076/0004184098","retrieved":1724253437226},{"title":"박지영, 모성애 끝판왕 (다리미 패밀리)","contents":"‘다리미 패밀리’ 배우 박지영이 모성애 끝판왕을 보여준다. KBS2 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 박지영은 극 중 시부모인 안길례(김영옥 분)와 이만득(박인환 분)에게 청렴 세탁소를 물려받아 운영 중인 ‘고봉희’ 역으로 분한다. 사별한 남편을 대신해 시부모와 자식들을 홀로 건사해 온 봉희는 눈이 불편한 막내딸 이다림(금새록 분)이 인생의 숙제다. 기적처럼 딸의 눈을 치료할 수 있는 방법을 찾게 된 봉희는 거액의 수술비를 마련하고자 자존심을 버리고 할 수 있는 모든 일을 해나간다. 이와 관련 고봉희(박지영 분)의 애환이 담긴 스틸이 공개됐다. 남편도 없이 시부모와 애들 셋을 홀로 지켜낸 강인함도 고스란히 느껴진다. 시부모로부터 세탁소를 물려받아 운영하던 봉희는 우연히 차태웅(최태준 분)을 만나게 되고 그를 친자식처럼 보듬어준다. 이에 박지영은","link":"https://m.entertain.naver.com/now/article/382/0001146127","retrieved":1724253437226}]}