{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"퀸시 존스, 91세로 타계…'미 대중음악계 살아있는 전설'","contents":"미국 대중음악계의 '살아있는 전설'로 불리는 퀸시 존스가 3일(현지시간) 91세의 나이로 타계했다. AP 통신 등에 따르면 존스의 가족은 이날 성명을 통해 \"오늘 밤, 충만하지만 비통한 마음으로 아버지 퀸시 존스의 사망 소식을 전한다\"고 밝혔다. 이어 \"우리는 그가 살았던 위대한 삶을 축하한다. 그와 같은 사람이 다시는 없을 것이라는 것을 알고 있다\"고 말했다. 존스의 홍보 담당자는 존스가 로스앤젤레스(LA) 자택에서 가족들에게 둘러싸여 숨을 거뒀다고 전했다. 65년 이상의 음악 경력을 갖고 있는 존스는 트럼펫 연주자, 밴드 리더, 편곡자, 작곡가, 프로듀서 일을 했고 미국에서 최고 권위의 음악상인 그래미상을 27회나 수상했다. 특히 마이클 잭슨과의 협업이 유명하다. 존스는 1979년 잭슨과 1979년 '오프 더 월'(Off the Wall), 1982년 '스릴러'(Thriller), 1987년 '배드'(Bad) 등을 발표하며 미국 대중음악의 지형을 바꿨다는 평을 받았다. 1985년","link":"https://m.entertain.naver.com/now/article/421/0007886864","retrieved":1730715510753},{"title":"'팝의 거장' 퀸시 존스 사망…향년 91세","contents":"세계적인 음악계 거장 퀸시 존스가 세상을 떠났다. 4일 AP통신 등 외신에 따르면 퀸시 존스는 전날인 3일 밤 미국 로스엔젤레스의 자택에서 별세했다. 향년 91세. 퀸시 존스의 가족들은 성명을 통해 \"이것은 우리 가족에게 엄청난 상실이지만, 우리는 그가 살았떤 위대한 삶을 축하한다. 퀸시 존스와 같은 사람은 다시는 없을 것이라는 걸 알고 있다\"고 밝혔다. 퀸시 존스는 미국의 작곡가이자 음악 프로듀서다. 마이클 잭슨, 사라 본 등 수많은 가수들의 음반을 프로듀싱했으며 그래미 어워드에서 총 80회 노미네이트 돼 총 28회 수상한 바 있다. '미국 팝 음악계 거장', '팝의 전설', '팝의 대부' 등으로 불려왔다. 사진 = 연합뉴스","link":"https://m.entertain.naver.com/now/article/311/0001791592","retrieved":1730711927241},{"title":"'팝 레전드' 퀸시 존스, 하늘의 별 됐다... 향년 91세 [할리웃통신]","contents":"팝음악계 거장 퀸시 존스가 세상을 떠났다. 향년 91세. 3일(현지 시간) 미국 매체들에 따르면 존스는 이날 캘리포니아주 벨에어에 있는 자택에서 사망했다. 사망 원인은 공개되지 않았다. 존스 가족은 성명을 통해 \"오늘 밤, 충만하지만 비통한 마음으로 아버지이자 형제인 퀸시 존스의 별세 소식을 전합니다. 우리 가족에게는 엄청난 상실이지만, 우리는 그가 살았던 위대한 삶을 축하하며 그와 같은 사람은 다시는 없을 것이라는 것을 알고 있습니다\"라고 애도했다. 이어 \"그는 정말 특별한 사람이었고 우리는 그를 몹시 그리워할 것입니다. 그의 존재의 본질이었던 사랑과 기쁨이 그가 만든 모든 것을 통해 전 세계와 공유되었다는 사실에 위로와 엄청난 자부심을 느낍니다. 그의 음악과 무한한 사랑을 통해 퀸시 존스의 심장은 영원히 뛰게 될 것입니다\"라고 덧붙였다. 퀸시 존스는 프로듀서·작곡가·연주자 등 다방면으로 활동하며 그래미상 후보에만 80회 올랐고 총 28회 수상했으며, 오스카 후보 7회, 토니상 1","link":"https://m.entertain.naver.com/now/article/213/0001315295","retrieved":1730711927243},{"title":"'최애의 아이' 실사화 뮤비 공개...싱크로율 100%에 기대 UP [룩@재팬]","contents":"애니메이션 '최애의 아이' 내 그룹 B코마치의 실사화 라이브 영상이 큰 인기를 얻고 있는 가운데 '트와일라잇' 뮤직비디오가 공개됐다. 4일(현지시간) '최애의 아이' 드라마&amp;영화 공식 계정에 B코마치 오리지널 신곡 '트와일라잇' 뮤직비디오가 공개됐다. '트와일나잇'은 실사화에서만 공개되는 오리지널 곡으로 한결같이 꿈을 향해 돌진하는 B코마치의 심정을 드러낸다. 뮤직비디오 속에서 멤버들은 학교에서 장난치거나 파자마 파티를 하는 등 천진난만한 모습을 보여준다. 하지만 후반부에 호시노 루비(사이토 나기사 역)가 계곡에 앉으면서 무겁고 차가운 표정을 짓는다. 이는 애니메이션 '최애의 아이' 2기 말미에 계곡서 뮤직비디오를 촬영한 호시노 루비의 표정과 유사하다. 이에 팬들은 \"루비의 눈이 어두워지는 것이 똑같다\", \"애니메이션과 스토리가 같을 지 모르지만 애니메이션 그대여서 대단하다\", \"사이토 나기사 완벽한 표정 연기이다\" 등의 찬사를 보냈다. '최애의 아이'는 지난 1월 실사화를 발표했으","link":"https://m.entertain.naver.com/now/article/213/0001315294","retrieved":1730711927243},{"title":"[속보]‘팝의 대부’ 퀸시 존스 사망, 향년 91세…“마이클 잭슨 프로듀서로 유명”[해외이슈]","contents":"70년 동안 음악계에서 아티스트, 밴드 리더, 작곡가, 편곡자, 프로듀서로서 두각을 나타낸 퀸시 존스가 세상을 떠났다. 향년 91세. 3일(현지시간) 버라이어티에 따르면, 존스는 이날 캘리포니아주 벨에어에 있는 자택에서 사망했다. 사망 원인은 공개되지 않았다. 존스 가족은 성명을 통해 “오늘 밤, 충만하지만 비통한 마음으로 아버지이자 형제인 퀸시 존스의 별세 소식을 전합니다. 우리 가족에게는 엄청난 상실이지만, 우리는 그가 살았던 위대한 삶을 축하하며 그와 같은 사람은 다시는 없을 것이라는 것을 알고 있습니다\"라고 애도했다. 이어 “그는 정말 특별한 사람이었고 우리는 그를 몹시 그리워할 것입니다. 그의 존재의 본질이었던 사랑과 기쁨이 그가 만든 모든 것을 통해 전 세계와 공유되었다는 사실에 위로와 엄청난 자부심을 느낍니다. 그의 음악과 무한한 사랑을 통해 퀸시 존스의 심장은 영원히 뛰게 될 것입니다다”라고 했다. 재즈계에서 자란 존스는 팝 음악계에서 가장 강력한 인물 중 한 명이 됐","link":"https://m.entertain.naver.com/now/article/117/0003885447","retrieved":1730711927243},{"title":"앤 해서웨이·제니퍼 로페즈, 인성 논란 터졌다 “스태프 하인처럼 대해”[할리우드비하인드]","contents":"유명 스타일리스트가 앤 해서웨이와 제니퍼 로페즈의 인성을 폭로해 현지서 화제가 되고 있다. 최근 해외 매체 페이지 식스에 따르면, 오랜 기간 할리우드 배우의 스타일리스트로 활동했던 에마누엘 밀러는 앤 해서웨이와 제니퍼 로페즈를 두고 \"지금까지 작업했던 A급 연예인 중 최악의 두 인물\"이라고 저격했다. 그는 팟캐스트 '왓 잇 워즈 라이크'(What it was like)에 출연해 \"앤 해서웨이와 함께 영화 작업을 했는데, 최악의 경험이었다. 그는 나를 사람으로 인정하지 않았다. 4개월 반 동안 나를 하인처럼 대했다\"고 말했다. 그러자 앤 해서웨이 측은 \"함께 보낸 시간에 대한 기억이 저와 너무 달라 안타깝다\"고 해명했다. 제니퍼 로페즈와 작업을 했을 때를 언급하기도 한 그는 \"갑작스럽게 '방을 비우라'는 말을 듣고 공황 상태가 되었다. 놔두고 온 외투를 가지러 다시 방에 갔을 때 제니퍼 로페즈는 나를 바라본 후, 마치 쓰레기를 치우라는 듯이 보디가드에게 시선을 돌렸다\"고 지적했다. 앤","link":"https://m.entertain.naver.com/now/article/609/0000916902","retrieved":1730708570303},{"title":"\"나는 동성애자…해리스에게 투표했다\" 美 국민 여동생 클로이 모레츠, '커밍아웃'","contents":"할리우드 배우 클로이 모레츠가 자신이 동성애자임을 ‘커밍아웃’하며 미국 민주당 대선 후보인 카멀라 해리스를 지지한다고 밝혔다. 클로이 모레츠는 지난 2일(현지시각) 자신의 사회관계망서비스(SNS)에 글을 올려 대선 투표 인증 사진과 함께 “해리스에게 투표했다”고 공개했다. 클로이 모레츠는 “나는 정부가 여성인 내 몸에 어떠한 권리도 없고 내 몸에 대한 결정은 나와 의사만이 내려야 한다고 생각한다”며 “해리스가 우리를 위해 그것을 보호할 것”이라고 말했다. 또 “나는 동성애자로서 성 소수자 커뮤니티를 지킬 법적 보호가 필요하다고 믿는다”며 자신이 동성애자임을 밝혔다. 그러면서 “우리는 이 나라에서 보호받아야 하고 우리가 필요로 하고 마땅히 받아야 할 치료를 받을 수 있어야 한다”며 투표를 독려했다. 클로이 모레츠는 영화 ‘킥애스’, ‘렛 미 인’, ‘마담 싸이코’ 등에 출연하며 이름을 알렸다. 2018년 모델 케이트 해리슨과 입을 맞추는 모습이 목격되며 동성 열애설이 불거지기도 했다.","link":"https://m.entertain.naver.com/now/article/011/0004410887","retrieved":1730704565311},{"title":"로다주→스칼렛 요한슨, 카말라 해리스 지지 위해 뭉친 ‘어벤져스’","contents":"마블 '어벤져스' 배우들이 카말라 해리스를 위해 나섰다. 최근 CNN에 따르면 스칼렛 요한슨, 로버트 다우니 주니어를 비롯한 '어벤져스' 주연 배우들이 미국 대통령선거 후보 카말라 해리스를 지원하기 위해 뭉쳤다. 로버트 다우니 주니어는 자신의 소셜미디어에 마블 시네마틱 유니버스(MCU) 출연진인 스칼렛 요한슨, 돈 치들, 크리스 에반스, 마크 러팔로, 다나이 구리라, 폴 베타니의 영상을 게재했다. 이들은 대통령 선거 투표를 독려하기 위해 해당 영상통화 형식으로 이 영상을 촬영했다. 이들은 마블 영화 '블랙 팬서'를 인용해 \"카말라 포에버\"를 이야기 했고 \"나는 카말라 해리스를 지지하고 민주주의에 빠져있다\"고 강조했다. 자발적으로 뭉친 이들은 카말라 해리스를 제대로 지원사격하며 지지자들에게 투표를 호소해 화제를 모으고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000916873","retrieved":1730704565314},{"title":"“할리우드 뺨쳐” 이정재-이수혁, 쿨하다못해 차가운 친분에 김민희 소환?","contents":"10년째 공개 열애 중인 이정재와 임세령 대상그룹 부회장이 공식 석상에 함께 모습을 드러내 화제를 모으고 있다. 이런 가운데, 이정재와 이수혁이 한 프레임에 잡힌 사진 역시 이슈 몰이 중이다. 이정재와 임세령은 11월 2일(현지시간) 미국 LA 카운티 뮤지엄 오브 아트에서 열린 2024 LACMA 아트+필름 갈라(LACMA ART+FILM)에 참석했다. 두 사람은 2015년부터 공개 열애 중인 '10년차' 장기 열애 커플이다. 공개된 사진에는 이정재와 임세령 외에도 LACMA 갈라 공동 의장 이사 에바 차우, 이수혁이 함께 있는 모습이 담겨 이목을 끈다. 이에 네티즌들은 \"이정재와 이수혁이 한 공간에 있다니\" \"할리우드가 따로 없다\"는 반응을 보이고 있다. 두 사람 모두 과거 김민희와 공개 열애를 한 바 있다. 김민희는 홍상수 감독과 장기 연애 중이다. 이에 앞선 지난 9월 에바 차우의 소셜 미디어를 통해 공개된 사진에서도 이정재와 임세령, 이수혁이 함께 있는 모습이 포착되기도 했다","link":"https://m.entertain.naver.com/now/article/609/0000916870","retrieved":1730701515024},{"title":"카리나 이어...변우석, 프라다 글로벌 엠버서더 발탁","contents":"배우 변우석이 에스파 카리아에 이어 프라다 글로벌 앰서버서로 발탁됐다. 4일(현지시간) WWD의 보도에 따르면 프라다는 변우석을 브랜드 홍보대사로 발탁했다. 프라다는 지난해 엔하이픈 멤버 7명에 이어 올해 8월 에스파 멤버 카리나를 브랜드 홍보대사로 임명했다. 이와 함께 변우석을 브랜드 홍보대사로 발탁하며 이목을 모았다. 앞서 변우석은 지난 6월 이탈리아 밀라노에서 진행된 프라다 2025 봄/여름 남성복 패션쇼에 참석해 이목을 모았다. 당시 그는 프라다의 네이비 컬러 니트, 팬츠를 모델다운 기럭지로 소화해 내며 플래시 세례를 한 몸에 받은 바 있다. 변우석은 개인 계정 팔로워 1141만을 보유한 스타다. 변우석은 2010년 모델로 데뷔해 2016년부터 배우로 활동을 시작했다. 그는 드라마 '모두의 연애', '청춘기록', '꽃 피면 달 생각하고', '힘쎈여자 강남순' 등에 출연하며 활약했다. 지난 5월 종영한 tvN 드라마 '선재 업고 튀어'에서 류선재 역을 맡은 그는 시청자들의 '여","link":"https://m.entertain.naver.com/now/article/213/0001315250","retrieved":1730701515025},{"title":"톰 홀랜드 “♥젠데이아 이름, 끊임없이 구글링” 여친 보호 모드[할리우드비하인드]","contents":"톰 홀랜드가 젠데이아의 이름을 포털 사이트에서 검색하는 이유를 밝혔다. 톰 홀랜드는 최근 팟캐스트 '온 더 메뉴'에 출연해 공개 열애 중인 여자친구 젠데이아에 대한 애정을 드러냈다. 해당 방송에서 톰 홀랜드는 젠데이아의 이름을 끊임없이 구글링한다고 밝혔다. 톰 홀랜드는 \"소셜 미디어에 접속하지 않고, 사용하지 않을 때는 앱을 삭제한다\"면서 \"가끔은 모든 것이 괜찮은지 확인한다. 구글에서 검색하고, 뉴스를 살펴보고, '우리는 괜찮아' 라고 말한다\"고 전하며 여자친구 보호에 진심임을 알렸다. 젠데이아와 톰 홀랜드는 지난 2016년 영화 '스파이더맨: 홈 커밍'에 함께 출연하며 인연을 맺었다. 2017년 파파라치에 의해 데이트하는 모습이 포착되며 열애설에 불을 지폈다. 지난해 6월 톰 홀랜드는 인터뷰에서 \"나는 행복하고 사랑에 빠졌다\"면서 젠데이아를 향한 굳건한 사랑을 드러냈다.","link":"https://m.entertain.naver.com/now/article/609/0000916852","retrieved":1730701515025},{"title":"[美대선 D-1] \"꼭두각시\" \"당신은 아무것도 몰라\"…머스크·카디 비 '설전'","contents":"김태종 특파원 = 미 대선에서 공화당 후보 도널드 트럼프 전 대통령을 공개적으로 지지해 온 일론 머크스 테슬라 최고경영자(CEO)가 민주당 카멀라 해리스 부통령을 지지하는 미국 유명 래퍼 카디 비를 조롱했다가 역공을 맞았다. 머스크는 3일(현지시간) 자신의 소셜미디어(SNS) 엑스(X·옛 트위터)에 카디 비가 지난 1일 위스콘신주 밀워키에서 열린 해리스 부통령 유세장에서 트럼프 전 대통령을 비판하는 영상을 공유했다. 머스크는 카디 비가 연설 도중 프롬프터가 고장나 연단에 어색하게 서 있다가 연설 내용이 담긴 휴대전화를 건네받은 뒤에야 연설을 끝낸 것을 지적하며 \"누군가 말을 해줘야만 말할 수 있는 또다른 꼭두각시(puppet)\"라고 조롱했다. 이어 해리스 부통령 유세는 \"진정성이나 진실된 공감이 없다\"고 덧붙였다. 그러자 카디 비도 가만있지 않았다. 카디 비는 자신의 X 계정에 \"일론, 나는 꼭두각시가 아니야. 나는 나를 위해 일해야 했던 두 이민자의 딸이야\"라고 직격했다. 이어 자","link":"https://m.entertain.naver.com/now/article/001/0015024339","retrieved":1730690837060},{"title":"클로이 모레츠 \"나는 게이 여성\" 커밍 아웃…카밀라 해리스 지지 선언","contents":"미국의 '국민 여동생' 클로이 모레츠가 자신을 \"게이 여성\"이라고 칭하며 공식적으로 커밍아웃했다. 클로이 모레츠는 지난 1일(현지시간) 자신의 사회관계망서비스(SNS)에 미국 대선 후보인 카밀라 해리스를 지지하는 글을 올리며 자신의 성적 정체성을 밝혔다. 공개한 글에서 클로이 모레츠는 \"정부는 여성으로서의 내 몸에 대해 어떤 권리도 갖고 있지 않다, 내 몸에 대한 결정권은 오직 나 자신과 내 담당 의사에게만 있다\"며 \"카밀라 해리스는 이런 권리를 지켜줄 것이다\"라고 밝혔다. 이어 \"나는 게이 여성으로서 LGBTQ+ 커뮤니티를 지키기 위한 법적인 보호의 필요성을 믿는다, 우리는 이 나라에서 보호가 필요하며 우리에게 필요하고 또 마땅히 주어져야 할 보살핌을 받을 수 있어야 한다\"면서 카밀라 해리스에게 투표를 한 사실을 알렸다. 클로이 모레츠는 지난 2018년부터 동성의 모델 케이트 해리슨과 연인 관계를 이어왔다. 두 사람은 연인 관계임을 인정한 바 없으나 올해 4월 약혼을 한다는 소문에","link":"https://m.entertain.naver.com/now/article/421/0007885761","retrieved":1730690837061},{"title":"NCT 재현·김우석, 4일(오늘) 나란히 군악대 입대 [종합]","contents":"같은 날 입대하는 NCT 재현과 가수 겸 배우 김우석이 군악대에서 만날 예정이다. 4일(오늘) 재현이 군 입대한다. 군악병에 합격한 그는 육군훈련소로 입소해 5주간의 기초 군사훈련을 받은 뒤, 군악병으로 복무를 이어갈 예정이다. 전날 재현은 짧게 자른 머리 사진과 함께 \"함께한 추억을 회상하며, 함께할 여정을 기대하며\"라는 글을 올려, 팬들의 아쉬움을 달랬다. 앞서 소속사 SM엔터테인먼트는 \"신병교육대 입소 당일에는 다수의 장병 및 가족이 함께하는 자리인 만큼, 현장 혼잡에 따른 안전사고 예방을 위해 별도의 공식 행사는 없다\"면서 \"재현이 군 복무를 마치고 건강하게 복귀하는 날까지 변함없는 응원과 사랑 부탁드린다\"라고 당부했다. 한편, 2016년 NCT 멤버로 데뷔한 재현은 그간 NCT 활동 외에도 NCT 127, NCT U, NCT 도재정 멤버로 활약한 바 있다. 또한 지난 8월에는 정규 1집 'J'을 발매하고 솔로 활동에 나서기도 했다. 재현의 전역 예정일은 오는 2026년 5월","link":"https://m.entertain.naver.com/now/article/213/0001315215","retrieved":1730690837062},{"title":"“나는 동성애자” 클로이 모레츠, 커밍아웃…여친과 6년째 공개열애 [할리우드비하인드]","contents":"배우 클로이 모레츠가 커밍아웃했다. 클로이 모레츠(27)는 11월 1일 자신의 소설미디어를 통해 미국 대통령 선거에 대해 언급하며 자신의 성적 취향을 공개했다. 클로이 모레츠는 자신이 카말라 해리스에게 투표했음을 밝히며 \"이번 일에는 많은 일이 걸려있다\"고 투표의 중요성을 강조했다. 그는 \"내 몸에 대한 결정은 정부가 아니라 나와 의사로부터만 내려져야 한다고 믿는다. 카말라 해리스는 우리를 위해 그것을 보호해줄 것\"이라고 전했다. 또 \"나는 동성애자로서 성수자 커뮤니티를 보호하는 법적 보호의 필요성을 믿는다. 우리는 이 나라에서 보호가 필요하며 마땅히 받아야 할 치료를 받을 수 있어야 한다\"고 목소리를 높였다. 클로이 모레츠는 2018년부터 모델 케이트 해리슨과 공개 열애 중이지만 스스로를 동성애자라고 밝힌 것은 이번이 처음이다.","link":"https://m.entertain.naver.com/now/article/609/0000916604","retrieved":1730675911153},{"title":"‘공개 열애 10년차’ 이정재♥임세령, 블랙 의상 맞춰입고 행사 참석","contents":"배우 이정재와 대상그룹 부회장 임세령이 공식석상에 동반 참석했다. 이정재, 임세령 커플은 11월 2일(현지시간) 미국 LA 카운티 뮤지엄 오브 아트에서 열린 2024 LACMA 아트+필름 갈라(LACMA ART+FILM)에 참석했다. 이번 행사는 구찌가 후원했다. 이정재, 임세령은 LACMA 갈라 공동 의장 이사 에바 차우, 배우 이수혁 등과 함께 카메라 앞에 섰다. 이정재는 블랙 턱시도를, 임세령은 오프숄더 블랙 드레스로 커플 느낌을 물씬 풍겼다. 이정재와 임세령은 지난 2015년부터 공개 열애 중이다. 두 사람은 각종 공식 석상에 함께 참석하며 변함없는 애정을 보여주고 있다. 한편 이정재는 넷플릭스 시리즈 '오징어게임' 시즌2 공개를 앞두고 있다. 시즌1의 전세계적인 신드롬 속에 시즌2가 제작된 만큼 글로벌 시청자들의 관심이 뜨겁다.","link":"https://m.entertain.naver.com/now/article/609/0000916602","retrieved":1730675911155},{"title":"'美 국민여동생' 클로이 모레츠, 깜짝 커밍아웃…\"해리스 후보에 투표\" [엑's 해외이슈]","contents":"할리우드 배우 클로이 모레츠가 동성애자임을 밝히면서, 민주당 후보인 카멀라 해리스 부통령 지지를 선언했다. 클로이 모레츠는 2일 자신의 계정에 2024년 미국 대통령 선거에서 사전투표를 마쳤다며 \"카멀라 해리스에게 투표했다\"고 밝혔다. 그는 \"이번 선거에는 정말 많은 사안이 달려 있다. 정부는 내 몸에 어떠한 권리도 없다고 믿는다. 내 신체에 대한 모든 결정권은 오직 내 자신과 의사에게 있으며 카멀라 해리스가 이를 지켜줄 것\"이라고 적었다. 또한 클로이 모레츠는 \"나는 동성애자 여성으로서 LGBTQ+(성소수자) 커뮤니티를 보호하는 제도가 필요하다고 생각한다\"며 \"우리는 이 나라에서 보호받아야 하고, 우리가 필요하고 받아야 할 치료를 받을 수 있어야 한다\"고 커밍아웃하고 투표를 독려했다. 클로이 모레츠가 직접적으로 자신의 성지향성을 밝힌 것은 이번이 처음이다. 그는 두 명의 게이 형제가 있으며, 오랫동안 성소수자 커뮤니티의 지지자로 활동하기도 했다. 한편 클로이 모레츠는 '킥애스',","link":"https://m.entertain.naver.com/now/article/311/0001791318","retrieved":1730675911157}]}