{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'재혼발표' 서정희, 제주항공 참사에 \"결함 예고 쌓여 유가족에 고통 전가된 것\"","contents":"방송인 서정희가 무안공항 참사에 애도를 표했다. 서정희는 지난 30일 자신의 인스타그램에 \"제주항공참사 고인들의 명복을빕니다. 애도하는 시간을 갖겠습니다. 힘내세요\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진에는 서정희가 자필로 쓴 것으로 보이는 장문의 글과 장문의 기도문. 내용에는 \"무안 '제주항공 참사'를 보면서 탑승객 대부분이 사망했다. 슬프고 가슴이 저려온다. 이 추운 겨울에 유가족과 소방청 사람들의 구조작업이 애끓는다. 재앙이 올 때, 상상도 못한 일들이 일어날 때 알지 못한다. 당장이라도 무안을 가고 싶다. 유가족을 안아주고 기도하고 싶다\"라며 참사에 안타까운 마음을 드러냈다. 그러면서 \"제주항공의 결함 예고가 쌓여 결국은 쏟아졌습니다\"라며 \"꼼짝없이 고스란히 유족들에게 고통이 전가되었습니다\"라고 말했다. 이어 \"오늘 저의 마음은 '캄캄한 날'입니다. 나무가 쓰러진 곳에 그냥 있겠습니다. 지금은 기도할 때입니다. 이 나라, 이 땅을 위해 기도합니다. 부서진 희망","link":"https://m.entertain.naver.com/now/article/312/0000694856","retrieved":1735615168476},{"title":"유재석 '핑계고'→송중기 '살롱드립2' 공개 연기...여객기 참사 추모 동참 \"유가족에 깊은 위로\" [종합]","contents":"제주항공 여객기 참사로 내달 4일까지 국가 애도 기간이 지정된 가운데, 유튜브 웹예능들도 업로드를 연기하고 추모에 동참했다. 유재석이 진행하는 웹예능 '핑계고'는 당초 1월 1일 공개 예정이었던 새해 콘텐츠 공개를 연기하기로 결정했다. 31일 유튜브 채널 '뜬뜬'은 \"이번 사고로 희생되신 분들의 명복을 빌며 슬픔에 잠겨 있을 유족들께 깊은 위로를 전한다\"며 \"이번 주 수요일 업로드 예정이었던 '핑계고 EP.64'는 1월 8일 오후 12시로 일정을 변경합니다. 구독자 여러분들의 너른 양해 부탁드립니다. 삼가 고인의 명복을 빕니다\"라고 공지했다. '살롱드립2'도 새 에피소드 공개일을 연기했다. 당초 이날 배우 송중기와 이희준이 출연한 영상을 공개하려했던 바. 그러나 '살롱드립2' 측은 \"31일 공개 예정이었던 송중기&amp;이희준 편은 결방한다. 해당 회차는 1월 7일 공개 예정이다. 시청자 분들의 너른 양해 부탁드린다. 삼가 고인의 명복을 빕니다\"고 공지했다. 이들 뿐만 아니라 신동엽이 진행","link":"https://m.entertain.naver.com/now/article/076/0004231114","retrieved":1735615168476},{"title":"‘골든디스크’ 생방송 취소…“여객기 사고 희생자에게 깊은 애도”","contents":"‘제39회 골든디스크 어워즈’는 제주항공 여객기 참사 희생자들을 추모하는 의미로 생방송을 취소하고 녹화방송으로 대체한다. 골든디스크 어워즈 사무국은 31일 공식 SNS를 통해 “여객기 사고로 인한 희생자분들과 유가족분들께 깊은 애도를 표한다”며 “큰 슬픔에 잠긴 국민들과 애도의 뜻을 나누고자 2025년 1월 4일과 5일 예정되어 있던 ‘제39회 골든디스크어워즈’ 생방송은 녹화방송으로 대체할 예정이며 방송일은 추후 안내해 드리겠다”라고 알렸다. 이어 “같은 날 진행 예정된 레드카펫 일정은 취소되며 이로 인한 티켓 조정 건 등 구체적인 사항은 티켓 구매처를 통해 별도로 안내될 예정”이라고 설명했다. 그러면서 “다시 한번 희생자분들의 명복을 빌며 가족분들께도 진심을 담아 깊은 위로의 마음을 전한다”고 덧붙였다. 골든디스크 어워즈는 내년 1월 4일과 5일 일본 미즈호 페이페이 돔 후쿠오카에서 성시경, 차은우, 문가영 진행으로 열릴 예정이다. 태국 방콕에서 출발한 제주항공 7C2216편은 지","link":"https://m.entertain.naver.com/now/article/025/0003411756","retrieved":1735615168476},{"title":"노엘, 尹 대통령 체포영장 발부에 “역겹다. 다채로운 선동과 리짜이밍”","contents":"전 국민의 힘 의원 장제원 아들인 래퍼 노엘(장용준)이 윤석열 대통령 체포영장 발부 보도에 강하게 비난했다. 한 매체가 공식 SNS 계정을 통해 윤석열 대통령에 대한 체포영장이 발부됐다는 사실을 공유하자 노엘은 “진짜 X도 역겹다. 페이지 닫아라”라는 댓글을 달았다. 이어 “다채로운 선동과 리짜이밍”, ”XXX“이라는 등 과격한 발언도 서슴지 않았다. ‘리짜이밍’은 더불어민주당 이재명 대표의 이름을 중국식 발음으로 부르는 것으로 이 대표를 ‘중국의 하수인’이라고 비난하는 이들이 사용하는 표현이다. 노엘의 이 같은 발언을 두고 누리꾼들은 “선 넘었다”vs “본인의 판단” 등이라는 의견으로 나뉘어 갑론을박을 펼치고 있다. 노엘의 아버지 장제원 의원은 윤 대통령과 돈독한 사이로, 윤 대통령이 당선인이던 시절 비서실장을 역임한 바 있다. 노엘은 2017년 Mnet ‘고등래퍼’에 출연했지만 조건 만남 논란으로 중도 하차했다. 2019년에는 음주운전으로 징역 1년 6개월에 집행유예 2년을 선고","link":"https://m.entertain.naver.com/now/article/382/0001171022","retrieved":1735615168476},{"title":"‘무안 출신’ 박나래, 제주항공 참사 피해지원 성금 전달..“깊은 애도”","contents":"방송인 박나래가 사랑의열매 사회복지공동모금회(회장 김병준)에 제주항공 여객기 사고 피해지원을 위해 성금을 전달했다. 지난 29일 전남무안국제공항에서 발생한 제주항공 여객기 참사로 179명의 탑승객이 사망한 가운데, 무안 출신 방송인 박나래가 희생자들에게 애도를 표했다. 박나래는 “사랑하는 가족들을 잃고 비탄에 잠긴 유가족분들께 깊은 애도와 위로의 말씀을 전한다”며 “추운 날씨에 현장에서 힘써주시는 모든 분들께도 진심으로 감사하다”고 말했다. 박나래는 2020년 코로나19 피해지원성금으로 5천만 원을 사랑의열매에 기부하고, 국제구호개발NGO, 병원 등에 마스크 1만장, 소아‧청소년 환자 지원을 위한 성금 기부하는 등 꾸준히 나눔을 실천해왔다. 한편, 사랑의열매는 30일부터 내년 1월31일까지 중앙회 및 전국 17개 지회에서 제주항공 여객기 사고 피해지원을 위한 특별모금을 진행하고 있다. 국내 항공기 사고 중 가장 많은 인명피해를 낸 이번 사고에 대하여 전남 사랑의열매 등에","link":"https://m.entertain.naver.com/now/article/057/0001863853","retrieved":1735615168479},{"title":"휘브, 흑백 정장 차려 입고 환하게 인사 [영상]","contents":"27일 오후 태국 방콕 임팩트 챌린저 홀 1-2에서 '제 9회 아시아 아티스트 어워즈'(이하 'AAA 2024') 버기카 세리머니가 진행됐다. 이날 가수 휘브가 버기카를 타고 등장하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293073","retrieved":1735615168479},{"title":"갑상선암 극복 후 '판사와 결혼+임신' 최연청, '이별' 또 놀랄 소식..씨제스 떠났다 [공식][전문]","contents":"연기자 최연청(본명 최규리·31)이 최근 소속사와 결별했다. 씨제스 스튜디오 측은 30일 공식 인스타그램 계정에 \"최연청을 향한 아낌없는 관심과 성원에 깊은 감사를 드린다\"라며 \"당사와 함께했던 최연청과의 전속계약이 종료됐음을 알려드린다\"라고 공식 입장을 밝혔다. 이어 이들은 \"소중한 인연에 감사드리며, 최연청이 걸어갈 모든 길이 빛나기를 기원한다\"라고 아름다운 이별을 보여줬다. 최연청은 2013년 미스코리아 전북 선 출신이다. 이후 2015년 그룹 슈퍼주니어의 '매직'(MAGIC) 뮤직비디오에 출연하며 연예계에 정식 데뷔했다. 드라마 '미스 함무라비'(2018), '너의 시선이 머무는 곳에'(2020), 연극 '체인징 파트너'(2023) 등에 출연했고 주로 중국에서 활동했다. 중국 최대 포털 사이트 바이두에서 영향력 2위를 기록했을 뿐만 아니라 틱톡 인기 순위 1위를 1년 내 3번이나 기록했던 바 있다. 작년엔 \"중국에서 한국으로 돌아와 건강이상으로 인해 3년간 휴식을 취했다. 갑","link":"https://m.entertain.naver.com/now/article/108/0003293071","retrieved":1735615168479},{"title":"\"술 취해 넘어져\"…태권도 메달리스트, 테니스 국가대표 폭행 의혹 일단락[종합]","contents":"태권도 메달리스트 A씨가 테니스 국가대표 선수 B씨를 폭행했다는 의혹이 해프닝으로 일단락될 전망이다. 한 매체는 28일 오후 11시쯤 A씨가 서울 강남구의 한 주차장 인근에서 B씨를 폭행했다고 보도했다. B씨는 머리 부상을 당해 병원에 후송됐다 치료를 받고 퇴원한 것으로 알려졌다. 경찰은 사건 현장 CCTV를 확보해 입건 전 조사를 진행했으나 폭행을 비롯한 특별한 혐의점을 발견하지 못했다. 또 A씨와 B씨 모두 처벌불원서를 제출했다. 이에 경찰에서는 내사 단계에서 사건을 종결한다는 목소리가 나오고 있는 것으로 전해졌다. A씨 측은 한 매체와의 인터뷰에서 \"송년 술자리가 끝난 뒤 B씨를 귀가시키기 위해 대리운전 기사를 기다리다 서로 엉켜 넘어진 것을 목격한 행인이 폭행으로 오해한 것일 뿐 폭행은 없었다\"고 주장했다.","link":"https://m.entertain.naver.com/now/article/076/0004231112","retrieved":1735615168479},{"title":"'환승연애2' 이나연, 제주항공 참사에 1천만원 기부 \"무거운 마음\"","contents":"'환승연애2'에 출연했던 스포츠 아나운서 이나연이 제주항공 여객기 참사 희생자 지원을 위해 지원금을 기부했다. 이나연은 31일 자신의 개인 채널에 \"2024년 마지막 날이네요. 예년과 다르게 무거운 마음입니다. 구호활동에 조금이나마 도움이 되길 바라며 마음 깊이 애도의 마음을 전합니다\"라는 글을 남겼다. 더불어 제주항공 여객기 사고 피해 지원을 위해 모금을 진행 중인 대한적십자사에 기부를 했다고 알렸다. 이나연이 공개한 바에 따르면 그는 총 1천만 원을 기부했다. 총 다섯 차례 기부로 총 1천만 원을 지원금으로 후원한 것. 이나연의 따뜻한 마음이 돋보인다. 한편 지난 29일 전남 무안국제공항에서 태국 방콕발 제주항공 여객선이 추락하는 사고가 발생, 181명의 탑승객 중 179명이 숨졌다. 정부는 사고 당일부터 오는 1월 4일까지를 국가애도기간으로 지정하고 전국 17개 시도에 합동분향소를 설치했다. 사진 = 엑스포츠뉴스DB","link":"https://m.entertain.naver.com/now/article/311/0001811707","retrieved":1735615168479},{"title":"'다이어트 성공' 박나래 못 알아보겠네…백년농가, 건강식단으로 소개","contents":"최근 체중감량에 성공하면서 한층 미모가 물오른 개그맨 박나래가 혈당 부담을 줄여주는 식사법을 유튜브 채널에 소개해 화제다. 건강식품 브랜드 '백년농가'의 '발아시킨 상황버섯쌀'과 '바나듐쌀'이 그 제품이다. 박나래가 극찬한 '살찔걱정 NO 혈당 걱정 NO 식사법'의 중심에 있는 '발아시킨 상황버섯쌀'과 '바나듐뿍쌀'은 식후 혈당을 낮춰줘 당뇨와 비만을 예방할 수 있으며, 항산화 성분이 풍부하다고 회사측은 설명했다. 특히 ‘발아시킨 상황버섯쌀’은 72시간 달인 100% 국내산 상황버섯진액에 단일품종인 삼광현미를 20시간 침지한 후 발아시켰기 때문에 부드러운 식감이 특징이다. 또한 식이섬유와 가바 성분이 함유돼 있어 포만감을 유지시켜주며, 상황버섯의 유효 성분인 베타글루칸도 풍부하다고 회사측은 알렸다. ‘바나듐뿍쌀’은 미네랄 성분인 바나듐이 혈당조절에 도움을 줘 혈당걱정 없이 마음껏 쌀밥을 즐길 수 있어 소화력이 약한 노약자에게 안성맞춤이라는 평가를 받고 있다. 실제로 박나래는 “성공적","link":"https://m.entertain.naver.com/now/article/312/0000694855","retrieved":1735615168479},{"title":"미혼입니다, 아이는 있습니다..정우성X문가비 \"실수 아닌 선물\" [2024 연말결산⑨]","contents":"다사다난했던 2024년. 그 끝자락에서 어느 때보다 시끄러운 연말을 보내고 있을 독자들을 위해 스타뉴스가 준비한 올해의 연예뉴스 톱 10를 공개합니다. 한해를 뜨겁게 달궜던 10가지 연예 뉴스의 A부터 Z까지. 스타뉴스가 정리한 뉴스와 함께 한 해를 마무리하세요. 1.혜리·류준열·한소희 '재밌네' 대첩 2.황정음, 남편 불륜 폭로와 두번째 파경 3.김호중 음주 뺑소니 거짓 해명 4.별이 된 박보람, 송재림, 김수미 등 5.방탄소년단 슈가 음주 스쿠터 운전 6.이혼 최동석-박지윤 진흙탕 싸움 7.최민환-율희 이혼 갈등..성매매 출입 논란 8.고 이선균 떠난 그 후 9.정우성 혼외자 논란 10.하이브-민희진, 어도어 경영권 분쟁 \"아직 미혼입니다. 여자친구 없습니다. 아이는 있습니다.\" 배우 정우성이 데뷔 이후 최악의 스캔들에 휩싸인 이후 재조명된 MBC 예능 '무한도전' 속 개그맨 박명수의 농담이다. 정우성은 모델 문가비와 사이에서 얻은 혼외자 논란에 이어 사생활 루머까지 확산되며 논","link":"https://m.entertain.naver.com/now/article/108/0003293070","retrieved":1735615168479},{"title":"[공식] 유재석 '핑계고', 콘텐츠 공개 연기…\"제주항공 참사 희생자 애도\"","contents":"방송인 유재석이 진행하는 웹예능 '핑계고'가 제주항공 여객기 참사 희생자들을 추모하고자 콘텐츠 공개일을 연기했다. 유튜브 채널 '뜬뜬' 제작진은 30일 커뮤니티를 통해 \"금일 공개로 예정되어 있던 '핑계고' 콘텐츠 업로드 일정을 연기하기로 결정했다\"고 알렸다. 이어 \"'핑계고 EP.64'는 오는 1월 8일 오후 12시 업로드한다\"며 \"구독자 분들의 양해 부탁드린다\"고 덧붙였다. 마지막으로 제작진은 \"사고로 희생되신 분들의 명복을 빌며 슬픔에 잠겨있을 유족들께 위로를 전한다\"고 애도의 뜻을 표했다. '핑계고'는 유재석이 이끄는 웹예능으로, 연예계 대표 스타들이 게스트로 출연해 뜨거운 사랑을 받고 있다. 지난 29일 오전 전남 무안군 망운면 피서리 무안국제공항에서 방콕발 항공기가 착륙 중 활주로를 이탈하는 사고가 발생했다. 여객기는 방콕을 출발해 이날 오전 8시 30분 무안국제공항에 도착할 예정이었던 제주항공 7C2216편이다. 탑승자는 탑승객 175명, 승무원 6명으로 총 181명이다","link":"https://m.entertain.naver.com/now/article/076/0004231110","retrieved":1735615168480},{"title":"'20년 만에 이혼' 장가현, 살 쪘다더니 마지막 날까지 '먹부림'…\"배 찢어지네\"","contents":"배우 장가현이 먹성을 드러냈다. 장가현은 지난 30일 자신의 인스타그램에 \"배찢\"이라는 짧은 문구와 함께 여러 장의 사진들과 영상들을 게재했다. 공개된 게시물들 속에서 장가현은 탕부터 디저트까지 다양한 음식들을 먹은 듯한 모습. 특히 최근 살이 쪄서 어플로 사진을 찍어도 소용없다고 하소연한 그는 이날 다이어트를 잊은 모습으로 행복한 식사를 즐겼다. 한편, 장가현은 2000년 그룹 015B 객원 멤버인 조성민과 결혼해 슬하에 2003년 딸, 2011년에 아들을 출산하고 결혼 생활을 이어갔다. 그러나 4년 전인 2020년 갑작스럽게 이혼 소식을 전했다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000694854","retrieved":1735615168480},{"title":"日 음란물 게시한 박성훈 SNS, 팔로워 10만 늘었다","contents":"일본 음란물과 관련한 사진을 게재한 박성훈 SNS의 팔로워 숫자가 급속도로 늘어 이목을 집중시킨다. 박성훈의 SNS 계정은 지난 30일 오후 일본 음란물 사진 게시 논란 당시 184만 팔로워를 기록하고 있었다. 하루도 채 지나지 않은 31일 오전 기준 194만 명으로, 무려 10만 명의 팔로워가 증가한 상태다. 이는 넷플릭스 시리즈 '오징어 게임' 시즌2의 주역 중 하나인 박성훈을 향한 전 세계 네티즌의 관심이 반영된 것으로 보인다. 순식간에 팔로워가 10만이 늘 정도로 박성훈의 SNS는 큰 관심을 받고 있다. 팔로워 수가 높은 만큼, 많은 네티즌이 박성훈이 게시한 음란물 사진 관련 논란을 지켜봤다는 이야기이기도 하다. 연령 제한 없이 모든 팔로워가 볼 수 있던 게시물이어서, 일부 미성년자 팔로워들에게도 노출됐을 가능성도 있다. 박성훈은 지난 30일 자신의 SNS에 '오징어 게임' 콘셉트로 만들어진 일본 AV 표지로 추정되는 사진을 게시했다. 여성의 전라 노출 모습 등이 여러장 포함","link":"https://m.entertain.naver.com/now/article/437/0000424772","retrieved":1735615168480},{"title":"'세븐틴 형제' 범주, 환하게 웃으며 등장! [영상]","contents":"27일 오후 태국 방콕 임팩트 챌린저 홀 1-2에서 '제 9회 아시아 아티스트 어워즈'(이하 'AAA 2024') 버기카 세리머니가 진행됐다. 이날 가수 범주가 버기카를 타고 등장하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293068","retrieved":1735613341708},{"title":"'국민가수' 출신 이병찬, 윌비엔터와 전속계약 종료","contents":"'국민가수' 출신 이병찬이 소속사 윌비엔터테인먼트를 떠난다. 31일 윌비엔터테인먼트 측은 \"이병찬과의 전속계약이 2024년 12월 31일부로 종료됐다\"라고 알렸다. 이어 \"당사 소속 아티스트로서 함께해 준 이병찬에게 감사의 마음을 전하며, 눈부시게 빛날 앞으로의 여정도 진심으로 응원하겠다\"라며 \"늘 변함없는 애정 보내주신 팬 여러분께 다시 한번 감사드린다\"라고 전했다. 이병찬은 2021년 TV조선(TV CHOSUN) 오디션 프로그램 '내일은 국민가수'에 출연해 최종 5위를 기록하면서 이름을 알렸다. 이후 2022년 6월 데뷔 싱글 '아이 드림'(I Dream)을 발매하고 본격적으로 데뷔했으며 음악, 뮤지컬 활동 등 전방위 적으로 활약을 이어오고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007996084","retrieved":1735613341709},{"title":"'골든디스크' 생방송 취소…\"여객기 사고 희생자에게 깊은 애도\"","contents":"제39회 골든디스크 어워즈가 무안공항 제주항공 여객기 참사 애도를 위해 생방송을 취소하고 녹화방송으로 대체한다. 31일 골든디스크어워즈 사무국은 공식 사회관계망서비스(SNS)를 통해 \"여객기 사고로 인한 희생자분들과 유가족분들께 깊은 애도를 표한다\"라며 \"큰 슬픔에 잠긴 국민들과 애도의 뜻을 나누고자 2025년 1월 4일과 5일 예정되어 있던 '제39회 골든디스크어워즈' 생방송은 녹화방송으로 대체할 예정이며, 방송일은 추후 안내해 드리겠다\"라고 알렸다. 이어 \"같은 날 진행 예정된 레드카펫 일정은 취소되며, 이로 인한 티켓 조정 건 등 구체적인 사항은 티켓 구매처를 통해 별도로 안내될 예정\"이라고 덧붙였다. 그러면서 \"다시 한번 희생자분들의 명복을 빌며, 가족분들께도 진심을 담아 깊은 위로의 마음을 전한다\"라고 얘기했다. '제39회 골든디스크 어워즈'는 내년 1월 4일과 5일 일본 미즈호 페이페이 돔 후쿠오카에서 성시경, 차은우, 문가영의 사회 아래 진행될 예정이다. 한편 소방 당국","link":"https://m.entertain.naver.com/now/article/421/0007996083","retrieved":1735613341709},{"title":"유재석 ‘핑계고’ 제주항공 여객기 참사 동참...“유가족에 깊은 위로” [전문]","contents":"웹예능 ‘핑계고’가 제주항공 여객기 참사에 영상 업로드 일정을 연기했다. 유튜브 채널 ‘뜬뜬’ 제작진은 지난 30일 커뮤니티를 통해 업로드 연기를 공지했다. ‘뜬뜬’ 측은 “이번 사고로 희생되신 분들의 명복을 빌며 슬픔에 잠겨있을 유족들께 깊은 위로를 전한다”고 애도했다. 이어 “이번주 수요일 업로드 예정이었던 ‘핑계고 EP.64’는 1/8(수) 오후 12시 업로드로 일정을 변경한다”며 “구독자 여러분들의 너른 양해 부탁드린다. 삼가 고인의 명복을 빈다”고 덧붙이며 국가 애도 기간에 동참했다. ‘핑계고’는 유재석이 지난 2022년 유튜브에서 시작한 웹 예능으로, 유재석이 ‘찐친’들과 커피 한잔을 사이에 두고 수다를 떠는 콘셉트로 사랑 받고 있다. 한편 지난 29일 오전 9시 3분쯤 태국 방콕발 제주항공 여객기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽에 충돌한 뒤 화재가 발생해 179명이 사망하는 참사가 발생했다.이에 정부는 전남 무안을 특별 재난 지역으로 선포했으며,","link":"https://m.entertain.naver.com/now/article/410/0001043776","retrieved":1735613341709},{"title":"김민, 카리스마 넘치는 입장 [영상]","contents":"27일 오후 태국 방콕 임팩트 챌린저 홀 1-2에서 '제 9회 아시아 아티스트 어워즈'(이하 'AAA 2024') 버기카 세리머니가 진행됐다. 이날 배우 김민이 버기카를 타고 등장하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293066","retrieved":1735613341709},{"title":"온유, 신보 프로모션 일정 연기...제주항공 여객기 참사 추모","contents":"그룹 샤이니 온유가 제주항공 여객기 사고 추모 차원에서 컴백 프로모션을 연기했다. 소속사 그리핀엔터테인먼트는 31일 공식 SNS를 통해 온유 미니 4집 ‘CONNECTION’(커넥션) 프로모션 일정을 국가 애도기간 이후로 연기하기로 했다고 밝혔다. 소속사는 내년 1월 2일 뮤직비디오 티저 영상을 공개하려 했으나 5일로 연기했다. 이어 “사고 희생자분들과 유가족분들께 깊은 애도와 위로를 전합니다”라고 덧붙였다. 온유는 내년 1월 6일 주요 온라인 음원 사이트를 통해 ‘커넥’을 발매한다. [지승훈 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005421919","retrieved":1735613341710},{"title":"이병찬, 윌비엔터 떠난다 “전속계약 종료”","contents":"가수 이병찬이 윌비엔터테인먼트와 이별한다. 31일 윌비엔터테인먼트는 “이병찬과의 전속계약이 2024년 12월 31일부로 종료됐다”고 밝혔다. 이어 “당사 소속 아티스트로서 함께해 준 이병찬에게 감사의 마음을 전하며, 눈부시게 빛날 앞으로의 여정도 진심으로 응원하겠다”고 덧붙였다. 이하 전문. 안녕하세요. 윌비엔터테인먼트입니다. 먼저, 소속 아티스트 이병찬을 향해 아낌없는 사랑과 응원을 보내주신 팬 여러분께 진심으로 감사 인사드립니다. 이병찬과의 전속계약이 2024년 12월 31일부로 종료됐습니다. 당사 소속 아티스트로서 함께해 준 이병찬에게 감사의 마음을 전하며, 눈부시게 빛날 앞으로의 여정도 진심으로 응원하겠습니다. 늘 변함없는 애정 보내주신 팬 여러분께 다시 한번 감사드립니다. 감사합니다.","link":"https://m.entertain.naver.com/now/article/057/0001863846","retrieved":1735613341710},{"title":"‘송민호 열애설’ 박주현, 제주항공 참사 애도","contents":"배우 박주현이 제주항공 참사 피해자들을 애도했다. 박주현은 31일 인스타그램 스토리에 국화 꽃이 담긴 사진과 함께 손을 모으고 기도하는 것으로 보이는 이모티콘을 공개했다. 제주항공 참사로 대규모 인명피해가 발생하자 애도의 뜻을 밝힌 것으로 보인다. 지난 29일 전남 무안국제공항에서는 태국 방콕발 제주항공 7C2216편 항공기가 비상 착륙을 하던 중 활주로 주변 콘크리트 구조물에 출동하면서 반파, 화제 사고가 발생했다. 승객 175명과 승무원 6명 등 총 181명이 탑승하고 있던 이 여객기에서 승무원 2명을 제외한 탑승자는 전원 사망했다. 정부는 내년 1월 4일까지를 국가 애도 기간으로 정했으며 방송사들은 연말에 예정됐던 시상식들을 모두 취소했다. 한편, 박주현은 지난 18일 송민호와 열애설이 불거져 이목을 집중시킨 바 있다. 당시 박주현 측과 송민호 측 모두 열애설에 대해 입장을 밝히지 않았다. [김소연 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005421917","retrieved":1735613341710},{"title":"'이영지의 레인보우', 녹화 취소→결방…국가애도기간 동참 [공식]","contents":"'더 시즌즈-이영지의 레인보우'가 제주항공 여객기 참사를 애도하며 결방한다. 31일 KBS 2TV '더 시즌즈' 제작진은 공식 홈페이지를 통해 \"1/3(금)은 국가애도기간에 따라 결방 예정이다\"라며 \"시청자 여러분의 양해 부탁드린다\"고 전했다. 앞서 '더 시즌즈' 측은 \"국가애도기간 선포로 인해 부득이하게 내일 예정되었던 녹화(12월 31일)가 취소되었음을 알려드린다\"며 이날 예정된 촬영을 하지 않는다는 소식을 알렸다. 이들은 \"녹화 취소로 인해 불편을 드리게 되어 진심으로 사과드리며, 내일 녹화 당첨자 분들께 2025년 1월 14일 화요일 녹화 방청의 우선권을 드리고자 한다\"고 밝히며 \"여러분의 너그러운 이해에 깊이 감사드리며 모두의 안전과 건강을 기원한다\"고 전했다. 지난 29일 태국 방콕에서 출발해 전남 무안국제공항으로 향하던 제주항공 여객기가 무안공항 활주로에 착륙을 시도하던 중 외벽과 충돌하며 기체가 폭발했다. 이 사고로 구조자 2명을 제외한 탑승자 179명 전원이 사망했다","link":"https://m.entertain.naver.com/now/article/117/0003900242","retrieved":1735613341710},{"title":"한승빈X연지승X장세림X강도윤, '안나의 집'에 성금+물품 전달","contents":"종합 엔터테인먼트 기업 티앤아이컬쳐스 소속 배우 4인이 경기도 남양주의 노인공동생활가정 ‘안나의 집’을 찾아 연말 따뜻한 마음이 담긴 성금과 물품을 전달했다. 31일 티앤아이컬쳐스에 따르면 한승빈X연지승X장세림X강도윤 등 소속 배우들이 최근 무의탁 어르신들의 쉼터인 ‘안나의 집’을 찾아가 봉사활동을 하며 두유, 휴지, 세제 등 생필품과 성금을 전달했다. 이들은 연말을 맞아 주변의 이웃을 한 번 더 챙기며 팀워크를 다졌다. 한승빈은 고교생 모델 출신으로, 드라마 ‘닥터로이어’, ‘3인칭 복수’ 등에 출연했다. 연지승은 과거 이름 ‘연미주’에서 개명했으며, ‘러브 인 블루’, 영화 ‘아수라장: 범털들의 전쟁’ 등으로 활동을 펼쳤다. 또 ‘차세대 스크린 퀸’으로 꼽히는 장세림은 최근 영화 ‘몽중’ 출연으로 이름을 알렸으며, 강도윤은 드라마 ‘눈물의 여왕’, ‘택배기사’ 등에 출연한 바 있다. 다양한 연기파 배우들의 둥지인 티앤아이컬쳐스에는 배우 윤기원, 이응경X이진우 부부, 서준영, 오승","link":"https://m.entertain.naver.com/now/article/030/0003272252","retrieved":1735613341711},{"title":"'라디오쇼' 박명수 \"최소 애도 기간 만큼은..\" 제주항공 참사에 '참담'","contents":"개그맨 박명수가 제주항공 여객기 참사에 참담한 심정을 드러냈다. 31일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 박명수가 시청자의 사연을 받고 이야기를 나눴다. 이날 박명수는 \"안부를 묻기가 죄송할 따름이다. 다 똑같은 마음\"이라며 \"정말 활기차게 방송하고 싶다. 그러나 그럴 수 없는 상황\"이라고 말했다. 그는 \"기본적으로 최소한 애도 기간만큼은 마음을 좀, 여러분이 불편하지 않게 (하고 싶다)\"라며 \"내가 더 말을 하지 않아도 어떤 마음을 할 지 알 거 같다. 이해를 부탁드린다\"라고 당부했다. 지난 29일 오전 9시 7분께 탑승객 181명을 태운 태국 방콕발 제주항공 7C2216편 항공기는 무안 공항 활주로로 착륙을 시도하다가 추락했다. 이 사고로 인해 179명이 사망했고, 2명이 구조됐다. 정부는 같은 날부터 오는 1월 4일까지 국가 애도 기간으로 지정했으며 무안 공항 현장과 전국 17개 시·도에 합동분향소를 설치한다.","link":"https://m.entertain.naver.com/now/article/108/0003293064","retrieved":1735613341711},{"title":"최혜선, 제주항공 참사 영상 게재에 지적 잇따라…사과 \"생각 짧았다\"","contents":"넷플릭스 예능 프로그램 '솔로지옥3'에서 유명해진 최혜선이 제주항공 여객기 사고 영상을 인스타그램에 올렸다가 사과했다. 최혜선은 31일 인스타그램에 \"고인분들의 명복을 빕니다\"라는 글과 함께 무안공항에서 발생한 제주항공 여객기 사고 영상을 올렸다. 사고 영상이 보는 이들에게 트라우마를 줄 수 있다는 의견이 많은 가운데, 165만 팔로워를 보유한 유명인이 공유한 것을 두고 많은 이들의 지적이 따랐다. 이에 최혜선은 해당 게시물을 삭제한 뒤 \"제가 생각이 정말 짧았습니다, 상처받으신 모든 분께 진심으로 죄송합니다\"라는 사과의 글을 올렸다. 최혜선은 지난해 12월 넷플릭스 '솔로지옥3'에 출연해 털털한 성격과 아름다운 외모로 화제를 모았다. 인플루언서의 행보를 이어가고 있는 가운데, 지난 11월 웨이브 예능 프로그램 '피의 게임3'에도 출연했다.","link":"https://m.entertain.naver.com/now/article/421/0007996022","retrieved":1735613341712},{"title":"‘♥공민정’ 장재호, ‘오겜2 ’악랄한 ‘빌런 병정’으로 강렬 임팩트","contents":"배우 장재호가 ‘오징어게임2’에서 박규영과 대립각을 세우며 악행을 거듭하는 ‘빌런 병정’으로 숨겨진 얼굴을 드러냈다. 장재호는 지난 26일(목) 공개된 넷플릭스 시리즈 ‘오징어 게임’ 시즌2에서 노을(박규영 분)과 대립각을 세우는 병정으로 출연, 모두 똑같아 보이는 핑크가드들 중 얼굴을 드러내는 캐릭터로 등장마다 강렬한 임팩트를 선사해 시청자들을 사로잡았다. ‘오징어 게임’ 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 장재호는 장기 밀매를 하는 병정 세력 중 한 명으로 이에 협조하지 않는 노을에게 무력까지 행사하며 악행을 거듭하는 인물을 맡았다. 극 중 철저히 얼굴을 감추고 표정이나 감정을 드러내지 않는 병정들 속에서 얼굴을 드러낼 뿐만 아니라 자신들의 악행에 걸림돌이 되는 노을에게 분노를 표출하는 광기 어린 눈빛으로 섬뜩함을 자아내며 존재감을 뿜어낸 장재","link":"https://m.entertain.naver.com/now/article/382/0001171020","retrieved":1735613341714},{"title":"'태국 대표 훈남들' Off·Gun·Gemini·Fourth, 사랑스러운 비주얼!","contents":"27일 오후 태국 방콕 임팩트 챌린저 홀 1-2에서 '제 9회 아시아 아티스트 어워즈'(이하 'AAA 2024') 버기카 세리머니가 진행됐다. 이날 Off, Gun, Gemini, Fourth가 버기카에 탑승해 입장하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293063","retrieved":1735613341718},{"title":"\"생각 짧았다\"…최혜선, 여객기 참사 영상 게재 논란 사과","contents":"'솔로지옥3'와 '피의 게임'에 출연한 최혜선이 제주항공 여객기 참사 영상을 업로드한 것과 관련해 사과했다. 최혜선은 오늘(31일) 자신의 SNS에 \"고인분들의 명복을 빈다\"며 글과 함께 영상을 게재했다. 영상은 제주항공 여객기 참사를 전한 뉴스 화면이었는데, 사고 당시 모습이 담겨 일각에서 \"피해자와 유가족에 대한 배려가 부족했다\"는 지적이 나왔다. 이에 최혜선은 해당 게시물을 즉각 삭제했으며, 이후 \"제가 생각이 정말 짧았다. 상처받으신 모든 분께 진심으로 죄송하다\"고 사과 글을 올렸다. 전날 오전 태국 방콕발 제주항공 7C2216편 항공기가 랜딩기어 고장으로 무안공항 활주로 외벽에 충돌하는 사고가 발생했다. 이 사고로 인해 탑승객 181명 중 후미에 있던 승무원 2명을 제외한 179명이 사망했다. 정부는 2025년 1월 4일까지 7일간을 국가애도기간으로 지정했다. * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락주시기 바랍니다. 감사","link":"https://m.entertain.naver.com/now/article/052/0002134589","retrieved":1735613341720},{"title":"\"동일 인물 맞냐?\"…'75kg' 허안나, 운동 없이 '6kg 감량' 전후 공개","contents":"개그우먼 허안나가 체중 감량 전후 사진을 셀프 공개했다. 허안나는 31일 자신의 인스타그램 스토리에 \"동일 인물 맞냐고\"라는 문구와 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 75kg 시절의 허안나와 6kg을 감량한 후 69kg의 허안나의 모습이 붙어 비교된 모습. 몰라보게 작아진 머리 크기와 높은 콧대가 훤히 드러나 눈길을 끌었다. 특히 허안나는 다이어트를 어떻게 했냐는 한 누리꾼의 물음에 \"운동 없이 천천히 감향했다\"고 답해 이목을 끌었다. 한편 허안나는 1984년생으로 올해 나이 40세다. 2005년 연극배우로 데뷔해 2007년 MBC 16기 공채 개그맨, 2008년 KBS 특채 개그맨, 2009년 KBS 24기 공채 개그맨을 거쳤다. 2019년 1월 MBC '개그야', '하땅사'에 출연한 개그맨 오경주와 7년 열애 끝에 결혼했으며 슬하에 자녀는 없다.","link":"https://m.entertain.naver.com/now/article/312/0000694852","retrieved":1735613341722},{"title":"박나래, 진정한 플렉스란 이런 것...여객기 참사에 성금 전달 \"비탄 잠긴 유가족 위로\" [공식]","contents":"무안 출신 방송인 박나래가 사랑의열매 사회복지공동모금회에 제주항공 여객기 사고 피해지원을 위해 성금을 전달했다. 지난 29일 전남무안국제공항에서 발생한 제주항공 여객기 참사로 179명의 탑승객이 사망한 가운데, 무안 출신 방송인 박나래가 희생자들에게 애도를 표했다. 박나래는 \"사랑하는 가족들을 잃고 비탄에 잠긴 유가족분들께 깊은 애도와 위로의 말씀을 전한다\"며 \"추운 날씨에 현장에서 힘써주시는 모든 분들께도 진심으로 감사하다\"고 말했다. 박나래는 2020년 코로나19 피해지원성금으로 5천만 원을 사랑의열매에 기부하고, 국제구호개발NGO, 병원 등에 마스크 1만장, 소아?청소년 환자 지원을 위한 성금 기부하는 등 꾸준히 나눔을 실천해왔다. 한편, 사랑의열매는 30일부터 내년 1월31일까지 중앙회 및 전국 17개 지회에서 제주항공 여객기 사고 피해지원을 위한 특별모금을 진행하고 있다. 국내 항공기 사고 중 가장 많은 인명피해를 낸 이번 사고에 대하여 전남 사랑의열매 등에 \"희생자 가족에","link":"https://m.entertain.naver.com/now/article/076/0004231102","retrieved":1735613341724},{"title":"‘무안 출신’ 박나래, 성금 전달 “유가족에 깊은 애도와 위로”","contents":"방송인 박나래가 제주항공 참사 피해 지원을 위해 성금을 전달해왔다고 사랑의열매 사회복지공동모금회(회장 김병준)가 31일 밝혔다. 박나래는 “사랑하는 가족들을 잃고 비탄에 잠긴 유가족분들께 깊은 애도와 위로의 말씀을 전한다”며 “추운 날씨에 현장에서 힘써주시는 모든 분들께도 진심으로 감사하다”고 말했다. 박나래가 출생지인 전라남도 무안에서 발생한 여객기 사고에 애통해하며 기부금을 전한 사실은 전날 매일경제 스타투데이 단독 보도로 알려진 바 있다. 무안에서 태어나 목포에서 자란 박나래는 전날 SNS에 국화꽃을 올리며 사고 희생자들의 명복을 빈 데 이어 마음을 담아 조용히 기부금을 전했다. 박나래는 2020년 코로나19 피해지원성금으로 5000만원을 사랑의열매에 기부하고, 국제구호개발NGO, 병원 등에 마스크 1만장, 소아·청소년 환자 지원을 위한 성금을 기부하는 등 꾸준히 나눔을 실천해왔다. 지난 29일 태국에서 출발한 제주항공 여객기가 무안국제공항 착륙 중 사고로 총 181명의 탑승객","link":"https://m.entertain.naver.com/now/article/009/0005421911","retrieved":1735613341726},{"title":"日 AV 보는 박성훈과 BH엔터의 어리숙한 핑계 컬래버 [이승훈의 걸림돌]","contents":"야동 보다 걸린 배우, 어리석은 소속사의 뒷수습 중 어떤 게 더 창피할까. 넷플릭스 오리지널 시리즈 '더 글로리'에 이어 tvN '눈물의 여왕'으로 2008년 데뷔 이후 최고의 전성기를 누리고 있는 배우 박성훈이 단 한 번의 잘못된 클릭으로 스스로 나락행을 선택했다. 박성훈은 지난 30일 개인 SNS에 넷플릭스 오리지널 시리즈 '오징어 게임2' 의상을 입은 채 성관계를 하고 있는 일본 AV 배우들의 단체 포스터를 게재했다. 사진 속에는 일본 AV 배우들의 가슴과 성기는 물론, 성관계를 묘사한 자세 등이 적나라하게 담겨 있다. 박성훈은 지난 26일 공개된 '오징어 게임2'에서 성전환 수술비를 확보하기 위해 게임에 참가한 트렌스젠더 조현주 역을 맡았다. 해당 게시물은 업로드된 지 약 1분 만에 삭제됐다. 하지만 약 200만에 육박하는 팔로워를 보유하고 있는 배우인 만큼 빛의 속도로 삭제해도 일본 야동 사진은 이미 수많은 팬들에게 공유됐다. 소속사 BH엔터테인먼트(이하 BH)는 박성훈의","link":"https://m.entertain.naver.com/now/article/108/0003293062","retrieved":1735613341730},{"title":"조충현, 여객기 참사로 지인 잃었다..\"아기·아내와 천국서 행복하길\"","contents":"KBS 조충현 아나운서가 제주항공 여객기 참사 희생자인 지인을 추모했다. 지난 30일 조충현은 개인 계정을 통해 \"아... 혹시나, 설마 하면서 어제 몇번을 들어왔었는데… 아직도 태국에 계시나 아니겠지 했었는데… 이렇게 선하고 좋은 분이 왜\"라며 비통한 심경을 드러냈다. 조충현은 \"아기와 아내분과 함께 천국에서 영원히 행복하시길 빈다. 삼가 고인의 명복을 빈다\"라고 고인을 추모했다. 그의 지인은 KBO리그 기아타이거즈 직원 A로 알려졌다. A는 부인, 만 3세 아들과 태국 여행을 떠났다가 참변을 당했다. 전 야구선수 김병현, SBS 캐스터 정우영과도 친분이 있는 것으로 전해졌다. 앞서 김병현도 \"비서실에 근무하던 제수씨와 사내 연애로 결혼까지 성공한 (A) 팀장. 용기 있는 자가 미인을 얻는다고 미인 제수씨를 얻고 너무 좋아하던 순박한 모습도 떠오른다\"며 \"이제는 야구 그만 보고 사랑하는 아내, 토끼 같은 자식과 그곳에서 부디 행복하기를 바란다. 삼가 고인의 명복을 빈다\"라고 추모했","link":"https://m.entertain.naver.com/now/article/108/0003293061","retrieved":1735613341732},{"title":"골든디스크어워즈, 국가애도기간 동참…생방송→녹화방송 대체","contents":"'제39회 골든디스크어워즈'가 제주항공 여객기 참사 희생자들에 대한 애도 속 생방송을 취소했다. '골든디스크어워즈' 사무국은 31일 공식 인스타그램을 통해 \"여객기 사고로 인한 희생자분들과 유가족분들께 깊은 애도를 표한다. 큰 슬픔에 잠긴 국민들과 애도의 뜻을 나누고자 '제39회 골든디스크어워즈' 생방송은 녹화방송으로 대체한다. 방송일은 추후 안내 예정\"이라고 밝혔다. 사무국은 곧이어 \"같은 날 진행 예정된 레드카펫 일정은 취소되며, 이로 인한 티켓 조정건 등 구체적인 사항은 티켓 구매처를 통해 별도 안내될 예정\"이라고 적었다. 사무국은 \"다시 한 번 희생자분들의 명복을 빌며, 가족분들께도 진심을 담아 깊은 위로의 마음을 전한다\"고 덧붙였다. 앞서 '39회 골든디스크어워즈'는 내달 4~5일 일본 후쿠오카 페이페이돔에서 JTBC2·JTBC4 생중계로 진행될 예정이었다. 앞서, 29일 오전 9시 5분께 전남 무안국제공항에서 태국 방콕발 제주항공 7C2216편 항공기가 추락하는 사고가 발","link":"https://m.entertain.naver.com/now/article/312/0000694848","retrieved":1735613341736},{"title":"투자 중독 남친과 결혼 VS 혼전임신 싱글맘…현명한 선택은?","contents":"코인과 주식투자로 결혼 자금을 날린 남자친구와 결혼을 앞둔 고민녀의 사연이 공개된다. 오늘(31일) 밤 10시 30분에 방송되는 KBS JOY ‘연애의 참견’ 256회에서는 경제적으로 안정된 결혼생활을 꿈꿨던 고민녀 사연이 소개된다. 돈이 전부는 아니지만 돈 때문에 허덕이는 결혼생활은 하고 싶지 않았던 고민녀. 그런데 혼전임신으로 앞당겨진 결혼 때문에 신혼집도 결혼 예산도 줄여야 하는 상황이 막막하기만 했다. 심지어 아버지의 사업에 위기가 닥쳤지만 모아둔 결혼자금으로 아버지를 도와드리자는 남자친구의 제안으로 위기를 넘기게 된다. 그러던 어느 날, 갑자기 인센티브를 받았다며 값비싼 선물을 사 오고, 좋은 레스토랑을 찾아 데이트를 하며 좋은 시간을 보내는데 남자친구의 상황이 좋아졌다니 안심이 되면서도 한편으론 이렇게 돈을 써도 되나 싶기도 했다. 하지만 우연히 남자친구가 주변에 돈을 빌리고 다닌다는 얘기를 전해 듣게 됐고, 확인해 보니 남자친구는 욕심이 앞서 돈을 불리기 위해 주식을 시","link":"https://m.entertain.naver.com/now/article/382/0001171018","retrieved":1735613341738},{"title":"'이영지의 레인보우', 국가애도기간 동참...\"녹화 취소 및 결방\"[공식]","contents":"'더 시즌즈-이영지의 레인보우'도 국가애도기간에 따라 결방한다. 지난 30일 KBS 2TV 금요 예능 '더 시즌즈-이영지의 레인보우'는 공식 홈페이지를 통해 결방 소식을 전했다. '더 시즌즈-이영지의 레인보우' 제작진은 \"오는 2025년 1월 3일 방송은 국가애도기간에 따라 결방 예정\"이라며 \"시청자 여러분의 양해 부탁드린다\"고 밝혔다. 뿐만 아니라 31일로 예정됐던 '더 시즌즈-이영지의 레인보우' 녹화도 취소됐다. 제작진은 \"국가애도기간 선포로 인해 부득이하게 예정됐던 녹화가 취소됐음을 알려드린다\"며 \"녹화 취소로 인해 불편을 드리게 돼 진심으로 사과드린다. 모두의 안전과 건강을 기원한다\"고 전했다. 한편, 지난 29일 오전 태국 방콕공항을 출발해 무안공항으로 착륙하려던 제주항공 여객기(7C2216)가 활주로를 이탈해 외벽과 충돌하는 사고가 발생했다. 국토교통부에 따르면 항공기는 전소됐으며, 조종사가 착륙을 시도하가 관제탑의 조류 충돌 주의 경보를 받았고, 직후 조종사가 메이데이(","link":"https://m.entertain.naver.com/now/article/445/0000266008","retrieved":1735613341740},{"title":"'태국 배우' Sky·Nani, 훈훈한 비주얼 [영상]","contents":"27일 오후 태국 방콕 임팩트 챌린저 홀 1-2에서 '제 9회 아시아 아티스트 어워즈'(이하 'AAA 2024') 버기카 세리머니가 진행됐다. 이날 태국 배우 Sky, Nani가 버기카를 타고 등장하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293057","retrieved":1735613341742},{"title":"'무안 출신' 박나래, 사고 당일 기부금 전달…\"위로와 애도\"","contents":"박나래 \"사랑하는 가족 잃은 유가족들 위로\" 현장에 힘써주는 이들까지 챙겨…빠르게 성금 전달 전라남도 무안 출신인 방송인 박나래가 무안국제공항에서 발생한 제주항공 여객기 참사 피해 지원을 위해 발 벗고 나섰다. 사랑의열매 사회복지공동모금회는 31일 \"박나래가 제주항공 여객기 참사 발생 당일이었던 지난 29일 희생자와 유족을 위한 피해 지원을 위해 성금을 전달했다\"고 밝혔다. 박나래는 관할 지자체에도 직접 연락해 제주항공 여객기 참사 지원에 힘써달라며 기부금을 전달한 것으로 알려졌다. 박나래는 전남 무안군에서 태어나 목포에서 유년 시절을 보냈다. 그는 사랑의 열매를 통해 \"사랑하는 가족들을 잃고 비탄에 잠긴 유가족분들께 깊은 애도와 위로의 말씀 전한다\"며 \"추운 날씨에 현장에서 힘써주시는 모든 분들께도 진심으로 감사하다\"고 전했다. 앞서 29일 오전 9시 태국 방콕에서 출발해 무안공항으로 향하던 제주항공 7C2216편이 랜딩기어(비행기 바퀴)가 펼쳐지지 않은 상태에서 무안공항 활주로에","link":"https://m.entertain.naver.com/now/article/629/0000352535","retrieved":1735613341743},{"title":"한국인 아내 두고 머라이어 캐리와 '불륜'?..30대 美가수, 의혹 일파만파 [★할리우드]","contents":"세계적인 팝스타 머라이어 캐리(55)가 한국계 미국 싱어송라이터 앤더슨 팩(38)과 '불륜' 의혹에 휩싸였다. 미국 매체 피플(people)은 30일(이하 현지시각) \"머라이어 캐리가 앤더슨 팩과 10월 핼러윈 파티 동반 참석에 이어 휴가 시즌을 함께 보내고 있다\"라고 보도했다. 이어 \"12월 29일 콜로라도주 애스펀에서 저녁 식사를 함께했는데, 레스토랑을 떠날 때 두 사람은 미소를 짓고 손을 잡고 있었다. 두 사람은 12월 22일에도 한 레스토랑에서 손을 잡고 있는 모습이 포착됐었다. 또 다른 매체 영국의 데일리메일 역시 마리이어 캐리, 앤더슨 팩의 파파라치 컷을 보도하며 \"앤더슨 팩이 머라이어 캐리의 손에 키스를 했다\"라는 목격담을 전했다. 이와 관련 양 측은 \"두 사람이 함께 새로운 음악을 작업 중\"이라고 전했다고 한다. 이에 외신의 보도는 엇갈리고 있다. 머라이어 캐리가 앤더슨 팩과 단순 비즈니스 관계라는 소식통의 얘기가 나온 한편, 수개월 동안 어울리며 낭만적 관계를 유지하","link":"https://m.entertain.naver.com/now/article/108/0003293049","retrieved":1735613341746},{"title":"이승환, 1월 4일 천안 콘서트 취소...제주항공 여객기 참사 추모 동참 [공식]","contents":"가수 이승환이 예정됐던 천안콘서트를 취소하며 제주항공 여객기 참사 추모에 동참했다. 이승환은 지난 30일 자신의 SNS에 “제주항공 참사로 유명을 달리하신 희생자분들의 명복을 빌며 헤아릴 수 없는 슬픔과 아픔 속에 계실 유가족분들께 깊은 위로를 전한다”고 전했다. 29일 오전 9시 3분경 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽에 충돌하는 사고가 발생했다. 사고로 탑승객 181명 중 179명이 숨지고 2명이 부상을 입었다. 이에 정부는 오는 2025년 1월 4일 24시까지 일주일간 국가애도기간을 선포했다. 공식애도기간의 마지막날인 1월 4일 천안 콘서트를 예정하고 있었던 이승환은 “천안 콘서트 취소 의견을 공연기획사에 전달했다. 답이 오는 대로 알려드리겠다”라고 알렸다. 이와 함께 이승환은 국화꽃 이미지에 ‘제주항공 참사로 유명을 달리 하신 분들의 명복을 빕니다’ 문구도 덧붙였다.","link":"https://m.entertain.naver.com/now/article/410/0001043773","retrieved":1735613341748},{"title":"박성훈, ‘오징어게임2’ AV 표지 업로드…소속사 “실수로 업로드”[공식]","contents":"박성훈이 9일 서울 동대문디자인플라자(DDP)에서 열린 넷플릭스 ‘오징어게임2’ 제작발표회에서 포토타임을 갖고 있다. 최승섭기자 thunder@sportsseoul.com 배우 박성훈이 AV 표지를 올렸다가 논란이 됐다. 박성훈은 지난 30일 넷플릭스 시리즈 ‘오징어게임’을 콘셉트로 한 AV 표지 사진을 SNS에 게재했다가 급히 삭제했다. 박성훈이 게재한 사진에는 수많은 여성들의 전라가 적나라하게 담겼다. 이후 박성훈이 빠르게 삭제했으나 이미 많은 네티즌들이 해당 사진을 확인해 논란이 됐다. 논란이 커지자 소속사 BH엔터테인먼트는 “박성훈 씨의 소셜미디어에 DM(다이렉트 메시지)이 너무 많이 오고 있는 가운데 메시지를 확인하다 실수로 잘못 눌러 해당 사진이 업로드된 것”이라고 설명했다. 이어 “배우 본인도 너무 놀라 빠르게 삭제했다. 하지만 이런 시국에 그런 실수를 하게 돼 너무 죄송해하고 있는 상황”이라며 “다시는 이런 일이 없도록 각별히 주의하겠다”고 덧붙였다. 한편, 박성훈은","link":"https://m.entertain.naver.com/now/article/468/0001117910","retrieved":1735613341750},{"title":"러블리즈 진, 제주항공 참사 위해 후원... “작은 금액”","contents":"그룹 러블리즈 진이 제주항공 참사 피해 회복을 위해 기부금을 전했다. 진은 31일 자신의 SNS에 “뉴스를 통해 참담한 사고 소식을 알게 되었다. 너무 마음이 아프다”면서 “갑작스러운 사고로 희생되신 고인분들과 유가족분들께 깊은 위로의 마음을 전한다”라고 적었다. 그러면서 대한적십자에 캠페인 후원을 한 인증사진도 공개했다. 진은 “당분간 애도 기간을 가지도록 하겠다. 작은 금액이라도 함께 해주시면 감사하겠다”라고 후원 참여를 독려했다. 29일 오전 무안국제공항에서 탑승객 181명을 태운 제주항공 여객기가 착륙 중 활주로 외벽에 충돌한 뒤 화재가 발생해 179명이 숨지고 2명이 다치는 대형 참사가 발생했다. 승객 175명 가운데 한국인이 173명, 나머지 2명은 태국인으로 확인됐다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 오는 1월 4일까지 7일간을 국가애도기간으로 지정했다. 이에 따라 연예계에서는 연말 시상식 등 각종 공식 행사 및 콘서트 취소가 이어지고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003404684","retrieved":1735613341753},{"title":"'태국 남신' Jamessu·Minlee·Winnie, 버기카 타고 등장! [영상]","contents":"27일 오후 태국 방콕 임팩트 챌린저 홀 1-2에서 '제 9회 아시아 아티스트 어워즈'(이하 'AAA 2024') 버기카 세리머니가 진행됐다. 이날 Jamessu, Minlee, Winnie이 버기카를 타고 등장하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293047","retrieved":1735613341757},{"title":"송민호 열애설은 침묵..박주현, 제주항공 참사 애도 동참[스타이슈]","contents":"배우 박주현이 제주항공 여객기 참사 추모에 동참했다. 박주현은 31일 두 손을 모으고 기도를 하는 모습의 이모티콘과 국화꽃 한 송이가 담긴 사진을 게재하고 제주항공 참사 추모에 동참했다. 앞서 박주현은 지난 18일 위너 송민호와의 열애설로 주목을 받기도 했지만 이에 대해 입장을 밝히지 않았다. 당시송민호 소속사 YG엔터테인먼트와 박주현 소속사 935엔터테인먼트는 나란히 열애설에 대해 \"사생활 영역이라 확인 불가\"라며 정확한 답을 하지 않았다. 두 사람은 2022년 넷플릭스 영화 '서울대작전' 출연으로 인연을 맺었으며 이후 여러 차례 목격담이 전해지기도 했고 송민호가 박주현이 2022년 출연했던 MBC 드라마 '금혼령, 조선 혼인 금지령' 촬영 당시 커피차를 보내며 공개적으로 응원을 전하기도 했다. 특히 박주현이 지난 7월 자신의 인스타그램에 올렸다가 빠르게 삭제한 사진을 주목했다. 박주현은 당시 한 남성이 자신을 촬영하고 있는 모습이 담긴 사진을 게재했고 이 남성은 송민호로 추측되고","link":"https://m.entertain.naver.com/now/article/108/0003293046","retrieved":1735613341758},{"title":"'솔로지옥3' 최혜선, 제주항공 참사 영상 게재 논란…\"생각 짧았다\"","contents":"사고 영상 올리며 애도…비판 일자 삭제 '솔로지옥3' 최혜선이 제주항공 여객기 참사 영상을 업로드한 것과 관련해 사과했다. 최혜선은 31일 자신의 SNS에 \"고인분들의 명복을 빈다\"는 글과 함께 영상을 게재했다. 영상은 제주항공 여객기 참사 당시의 모습을 담았다. 그러나 일부 네티즌들은 최혜선이 사고 영상을 그대로 게시한 것을 두고 비판의 목소리를 냈다. 비극적인 장면을 불필요하게 노출함으로써 피해자와 유가족에 대한 배려가 부족했다는 지적이다. 결국 최혜선은 해당 게시물을 삭제했다. 이후 \"제가 생각이 정말 짧았다. 상처받으신 모든 분께 진심으로 죄송하다\"고 고개 숙였다. 앞서 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 랜딩기어 고장으로 무안공항 활주로 외벽에 충돌, 반파되며 불길에 휩싸이는 사고가 발생했다. 이 사고로 인해 탑승객 181명 중 후미에 있던 승무원 2명을 제외한 179명이 사망했다. 정부는 2025년 1월 4일까지 7일간을 국가애도기간","link":"https://m.entertain.naver.com/now/article/629/0000352523","retrieved":1735613341760},{"title":"무안 출신 박나래, 성금 전달…“비탄 잠긴 유가족 위로”","contents":"방송인 박나래가 사랑의열매 사회복지공동모금회(회장 김병준)에 제주항공 여객기 사고 피해지원을 위한 성금을 전달했다. 무안 출신 박나래는 “사랑하는 가족들을 잃고 비탄에 잠긴 유가족분들께 깊은 애도와 위로의 말씀을 전한다”며 “추운 날씨에 현장에서 힘써주시는 모든 분들께도 진심으로 감사하다”고 말했다. 박나래는 2020년 코로나19 피해지원성금으로 5000만 원을 사랑의열매에 기부하고, 국제구호개발NGO, 병원 등에 마스크 1만장, 소아·청소년 환자 지원을 위한 성금 기부하는 등 꾸준히 나눔을 실천해왔다. 한편, 사랑의열매는 30일부터 내년 1월31일까지 중앙회 및 전국 17개 지회에서 제주항공 여객기 사고 피해지원을 위한 특별모금을 진행하고 있다. 국내 항공기 사고 중 가장 많은 인명피해를 낸 이번 사고에 대하여 전남 사랑의열매 등에 “희생자 가족에 위로를 전하고 싶다”며 기부 문의가 이어지고 있어 특별모금을 실시하게 됐다.","link":"https://m.entertain.naver.com/now/article/021/0002681205","retrieved":1735613341760},{"title":"'동화지만 청불입니다' 기자간담회 취소…제주항공 참사 애도 [공식]","contents":"영화 '동화지만 청불입니다' 측이 제주항공 여객기 참사 희생자를 추모하며 기자간담회를 취소했다. 31일 '동화지만 청불입니다' 측은 오는 3일 오후 2시 CGV 용산아이파크몰에서 진행 예정이었던 기자간담회 취소를 알렸다. 지난 29일 태국 방콕에서 출발해 전남 무안국제공항으로 향하던 제주항공 여객기가 무안공항 활주로에 착륙을 시도하던 중 외벽과 충돌하며 기체가 폭발해 화염에 휩싸였다. 이 사고로 구조자 2명을 제외한 탑승자 179명 전원이 사망했다. 정부는 무안군을 특별재난지역으로 선포하고, 1월 4일까지 일주일 간을 국가애도기간으로 지정했다. 이에 따라 연예계 행사들도 애도 행렬에 동참하며 취소 수순을 밟았다. 지난 30일에는 영화 '말할 수 없는 비밀' 제작보고회가 취소되었으며 넷플릭스 '오징어게임2' 측은 황동혁 감독과 배우 이정재의 인터뷰의 엠바고를 지정했다. 디즈니 플러스 '트리거'의 시사회 또한 취소되었으며 SBS '나의 완벽한 비서' 제작발표회도 취소됐다. 한편 '동화지","link":"https://m.entertain.naver.com/now/article/117/0003900229","retrieved":1735613341761},{"title":"'♥송민호와 열애설' 박주현, 이모티콘 하나에 담은 진심","contents":"배우 박주현이 제주항공 참사 소식에 조의를 표했다. 박주현은 31일 자신의 인스타그램 스토리에 두 손을 모으고 기도를 하는 모습의 이모티콘과 함께 국화꽃 한 송이가 담긴 사진을 한 장 게재했다. 제주항공 참사 추모에 동참한 것. 앞서 지난 29일 오전 9시 3분쯤 태국 방콕에서 출발해 무안항공에 도착 예정이었던 제주항공 7C2216편이 착륙 중 활주로 외벽에 출동한 뒤 폭발하는 사고가 발생했다. 이 사고로 승객 175명과 승무원 6명 등 총 181명의 탑승자 중 후미 부분에 있던 승무원 2명을 제외한 179명이 숨졌다. 이는 1997년 발생한 대한항공 괌 추락 사고 이후 국내 항공기 사고 사례 중 두 번째로 많은 규모의 인명피해다. 이에 전남 무안은 특별 재난 지역으로 선포됐으며, 대한민국은 오는 4일까지 국가애도기간으로 지정됐다. 한편 박주현은 지난 18일 그룹 위너 멤버 송민호와 열애설에 휩싸였다. 한 매체는 두 사람이 2022년 넷플릭스 영화 '서울대작전' 출연으로 인연을 맺고","link":"https://m.entertain.naver.com/now/article/312/0000694847","retrieved":1735613341763},{"title":"송중기·이희준, 영화 홍보 멈췄다..제주항공 참사 애도 동참","contents":"배우 송중기, 이희준은 31일 예정된 SBS 파워FM '박하선의 씨네타운'(이하 '씨네타운')에 게스트로 출연할 예정이었지만, 일정이 취소됐다. 앞서 SBS 라디오 측은 지난 29일 발생한 제주항공 여객기 참사와 관련 \"이번 사고로 인해 희생되신 분들께 깊은 애도를 표합니다. 아울러 유가족 여러분께도 진심 어린 위로의 말씀을 전합니다\"라며 \"SBS 라디오는 이번 사고와 관련해 애도 기간을 갖고자 하며, 당초 예정되어 있던 게스트 출연에 변동이 있을 예정\"이라고 밝힌 바 있다. 이날 송중기, 이희준은 '씨네타운'을 통해 영화 '보고타: 마지막 기회의 땅' 홍보를 앞두고 있었다. '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기 분)가 보고타 한인 사회의 실세 수영(이희준 분), 박병장(권해효 분)과 얽히게 되면서 벌어지는 이야기를 그린 영화로, 이날 개봉한다. 앞서 송중기, 이희준이 출연한 JTBC '냉장고를 부탁해 si","link":"https://m.entertain.naver.com/now/article/108/0003293041","retrieved":1735613341764}]}