{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"케이시, 러블리 캐럴 예고…8일 새 싱글 '녹지않을게' 발표","contents":"가수 케이시가 데뷔 첫 겨울 발라드를 선보인다. 소속사 넥스타엔터테인먼트에 따르면 케이시는 오는 8일 오후 6시 새 싱글 '녹지않을게' 발표한다. 소속사는 싱글 발매에 앞선 지난 1일 음반 재킷 사진을 공개, 신곡의 분위기를 엿볼 수 있게 했다. 재킷 속 케이시는 눈송이가 내려앉은 잔디 위에 누운 채 두 손을 모으고 있다. 옅은 미소를 띈 케이시의 맑은 비주얼이 겨울을 닮은 분위기를 자아내고 있다. 비비드한 색감과 신곡명 '녹지않을게' 또한 로맨틱한 감성을 선사하며, 케이시가 올겨울 새롭게 들려줄 음악 이야기에 대한 기대감을 높인다. '녹지않을게'는 데뷔 9년 차를 맞이한 케이시의 첫 겨울 발라드로, 하얀 겨울을 기다리는 모든 이들을 위한 곡이다. 그간 애틋하고 쓸쓸한 무드의 곡으로, 음악팬들의 계절을 책임졌던 케이시는 이번 '녹지않을게'로 반전의 겨울 감성을 선사한다. 특히 이번에도 조영수표 미디엄 템포 발라드에 케이시의 작사가 더해져 믿고 듣는 음악을 선보일 것으로 기대를 모은다","link":"https://m.entertain.naver.com/now/article/477/0000524239","retrieved":1733166955981},{"title":"엑소(EXO) 백현 “사랑받은 만큼 보답하는 아티스트 되고 싶다”","contents":"아이돌그룹 엑소(EXO) 멤버 겸 솔로 아티스트 백현(BAEKHYUN)이 자신의 첫 공연 실황 영화 ‘백현: 론스달라이트 닷 인 시네마’의 GV 및 무대인사를 성황리에 마쳤다. 지난 1일 영등포CGV에서 공연 실황 영화 사상 최초로 아티스트 GV를 개최한 백현은 MBC 라디오 ‘FM영화음악 김세윤입니다’의 김세윤 작가와 함께 공연에서 느꼈던 감정들과 비하인드 스토리를 진솔하게 전했다. 백현은 GV를 개최하게 된 이유에 대해 “스크린에서만 보고 집에 돌아갔을 때 먼 사람처럼 느껴질 수 있잖아요. ‘역시 백현이는 내 주변에 있어’라고 느끼게 해주고 싶었어요”라고 이유를 밝혔다. 콘서트에서 ‘공중정원’, ‘하늘다리’ 등 특별한 무대 장치들을 도입한 것에 대해서는 “늘 공연을 하면서 아쉬웠던 것은 한 공간에 함께 하는데, 누군가는 소외가 되는 기분이 들 수도 있다는 것이었어요. 이번 공연에는 멀리 계신 분도 소외감을 느끼지 않고 한 공간에 다 같이 호흡하고 있다는 것을 느끼게 해주고 싶었어","link":"https://m.entertain.naver.com/now/article/144/0001004704","retrieved":1733166955983},{"title":"‘전원 군필’ 에이스(A.C.E), ‘PINATA’ 독기+초심 통했다","contents":"아이돌그룹 에이스(A.C.E)가 독기 라이브로 ‘PINATA’의 화제성을 견인하고 있다. 에이스(박준희, 이동훈, 와우, 김병관, 강유찬)는 세 번째 싱글 ‘PINATA’(피냐타)를 통해 3년여 만에 완전체 앨범으로 컴백, 각종 음악 방송 무대와 다양한 콘텐츠에서 왕성한 활동을 펼치고 있다. ‘PINATA’는 블록버스터 영화 ‘테넷(Tenet)’을 연상시키는 웅장한 스케일과 입체적인 사운드가 돋보이는 곡이다. 에이스는 감정이 통제된 세계관에서 해방을 위해 ‘PINATA’를 부수고 진군하는 여정을 강렬한 노래와 퍼포먼스로 표현하며 호평을 이끌어내고 있다. 에이스는 2주차 활동에서부터 음악 방송 무대에 핸드 마이크를 사용, 한층 힘 있는 보컬로 라이브 실력을 입증했다. 이와 함께 리프팅과 플로어 동작을 넘나드는 극강 난이도의 군무를 소화하고, 그러면서도 안정적인 라이브를 고수하는 에이스의 육각형 면모가 돋보인다. 올해 데뷔 7주년을 맞이한 에이스는 그간의 내공과 더불어 변함 없는 초심으","link":"https://m.entertain.naver.com/now/article/144/0001004698","retrieved":1733166955986},{"title":"“플로에서 신년 행운 플리 뽑고 아이폰, 골드바 받자”","contents":"드림어스컴퍼니(대표 김동훈)의 음악 플랫폼 플로(FLO)가 2일부터 이달 31일까지 음악 연말 결산 프로모션 ‘2024 FLO RE;CORD’와 풍성한 연말 이벤트를 진행한다. 플로는 매년 연말 ‘FLO RE;CORD’를 통해 이용자별 한 해 동안의 음악 청취 이력을 개인화된 데이터로 제공하고 있다. 이용자들이 1년간의 음악 청취 경험을 되짚어보며 자신의 음악 취향을 확인하고, 새해에는 이를 확장할 수 있는 기회를 마련하고자 기획했다. 올해 플로에서 5곡 이상 완곡으로 감상한 이용자라면 누구나 플로 홈페이지 또는 앱 내 이벤트 페이지에서 ‘2024 FLO RE;CORD’ 결과를 확인할 수 있다. 올해는 ▲가장 많은 시간을 함께한 아티스트 ▲가장 많이 들은 곡 ▲FLO에서 음악을 청취한 시간 ▲청취 이력 기반 추천 플레이리스트 외에도, 이용자별 선호 장르를 분석해 ‘내적 댄싱머신’, ‘새벽2시 감성‘과 같은 음악 취향 유형 분석을 제공해 보고 듣는 재미를 더했다. 플로는 프로모션의 일","link":"https://m.entertain.naver.com/now/article/144/0001004685","retrieved":1733156521001},{"title":"배아현, 생일 축하합니다 (트롯픽)","contents":"가수 배아현이 ‘트롯픽’ 생일 이벤트를 받는다. 트롯 문화를 사랑하는 사람들을 응원하는 서비스 트롯픽(trotpick)에 따르면, 배아현은 12월 생일자를 대상으로 한 스페셜 투표에서 이벤트 주인공으로 선정됐다. 이번 투표는 11월 20일부터 11월 26일까지 진행됐다. 트롯픽 생일 이벤트는 득표에 따라 서포트가 단계별로 진행되는 것이 특징이다. 투표 결과 배아현은 5만4070포인트를 획득해 108%를 달성했다. 이에 생일 당일인 12월 3일 트롯픽 앱 내 축하 팝업, 온라인 기사 송출, 서울 명동 생일 축하 영상 이벤트가 진행된다. 영상 이벤트의 자세한 위치는 ‘트롯픽’ 공식 사이트에서 확인할 수 있다.","link":"https://m.entertain.naver.com/now/article/382/0001166589","retrieved":1733152830646}]}