{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[Sw포토]아름다운 미소의 손나은","contents":"가수 손나은 1일 MLB 한남 플래그십 스토어에서 열린 패션브랜드 오픈기념 포토월에 참석하고 있다. 김두홍 기자 kimdh@sportsworldi.com","link":"https://m.entertain.naver.com/now/article/396/0000693133","retrieved":1730430144886},{"title":"[포토]아임 아이엠","contents":"몬스타엑스 아이엠이 1일 오전 서울 한남동 MLB 한남 플래그십 스토어에서 열린 오픈기념 미디어 포토행사에 참석해 포즈를 취하고 있다. 2024.11.1","link":"https://m.entertain.naver.com/now/article/009/0005389277","retrieved":1730430144886},{"title":"아이브, '청소차 참변' 7세 소녀 장례식에 근조화환...눈물 나는 팬사랑[SC이슈]","contents":"걸그룹 아이브가 아파트 인도에서 후진하던 청소 차량에 참변을 당한 7세 초등학생 빈소에 근조화환을 보내 애도의 뜻을 전했다. A 양의 안타까운 소식을 들은 아이브 측은 빈소에 '삼가 고인의 명목을 빈다'는 문구가 적힌 그룹 명의 근조화환을 보냈다. A 양은 지난달 30일 하굣길에 광주 북구의 한 아파트 단지 내 인도를 올라탄 뒤 급후진하던 청소차에 치여 세상을 떠났다. 경찰은 해당 차량을 운전한 40대 남성을 교통사고처리 특례법상 치사 혐의로 입건해 조사 중이다. A 양 삼촌은 평소 조카가 가수 아이브를 좋아했다고 회상했다. 가끔 조카와 마실을 나갈 때면 A 양이 모으던 아이브의 포토 카드도 선물했다고 한다. A 양 삼촌은 \"조카와 콘서트를 같이 보러 가자고 약속했는데 지키지 못하게 됐다\"며 울먹였다. A양 어머니도 \"평소에 아이가 아이브 가수를 좋아했다\"며 \"(참변에) 경황이 없지만 감사하다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/076/0004211711","retrieved":1730430144886},{"title":"[SW포토]트레저 준규-요시,'하트 받으세요'","contents":"트레저 준규-요시가 1일 MLB 한남 플래그십 스토어에서 열린 패션브랜드 오픈기념 포토월에 참석하고 있다. 김두홍 기자 kimdh@sportsworldi.com","link":"https://m.entertain.naver.com/now/article/396/0000693132","retrieved":1730430144889},{"title":"'♥이동휘' 정호연, 확 뜨더니 겹경사 터졌다…\"많은 감사한 일들\" 문체부장관표창 수상자","contents":"배우 정호연이 '2024 대한민국 대중문화예술상' 문화체육관광부장관표창을 받앗다. 지난 31일 국립극장 해오름극장에서 '2024 대한민국 대중문화예술상'이 열렸다. '대중문화예술상'은 대중문화예술인들의 사회적 위상과 창작 의욕을 높이고, 대중문화예술산업 발전에 이바지한 이들의 공을 기리고자 마련된 대중문화예술 분야 최고 권위의 정부 포상이다. 정호연은 문화체육관광부장관표창 수상자로 선정되어 무대 위에 올랐다. 그는 \"제가 참 감사한 세대에 태어나서 정말 많은 감사한 일들을 겪고 있습니다\"라며 환한 미소와 함께 말문을 열었다. \"제가 누리고 있는 모든 것들은 많은 선배님들, 그리고 뒤에서 지원해 주시는 많은 분들 덕분이라고 생각합니다. 정말 너무 감사하고, 존경하는 선배님들 뒤를 잘 걸어가고 싶습니다. 열심히 하겠습니다. 감사합니다\"라고 소감을 전했다. 정호연은 2021년 넷플릭스 시리즈 '오징어 게임'의 강새벽 역을 맡아 배우로서 첫발을 내디뎠다. 정호연은 첫 연기 도전임에도 불구하","link":"https://m.entertain.naver.com/now/article/312/0000687225","retrieved":1730430144889},{"title":"[포토]손나은, 섹시함이 살짝 묻었네","contents":"배우 손나은이 1일 오전 서울 한남동 MLB 한남 플래그십 스토어에서 열린 오픈기념 미디어 포토행사에 참석해 포즈를 취하고 있다. 2024.11.1","link":"https://m.entertain.naver.com/now/article/009/0005389276","retrieved":1730430144889},{"title":"[포토]트레저 준규-요시, 잘생김이 두배","contents":"트레저 준규, 요시가 1일 오전 서울 한남동 MLB 한남 플래그십 스토어에서 열린 오픈기념 미디어 포토행사에 참석해 포즈를 취하고 있다. 2024.11.1","link":"https://m.entertain.naver.com/now/article/009/0005389275","retrieved":1730430144889},{"title":"[Sw포토]트레저 준규-요시가 떴다","contents":"트레저 준규-요시가 1일 MLB 한남 플래그십 스토어에서 열린 패션브랜드 오픈기념 포토월에 참석하고 있다. 김두홍 기자 kimdh@sportsworldi.com","link":"https://m.entertain.naver.com/now/article/396/0000693131","retrieved":1730430144889},{"title":"[포토]손나은, 올블랙 핫팬츠 완벽소화","contents":"배우 손나은이 1일 오전 서울 한남동 MLB 한남 플래그십 스토어에서 열린 오픈기념 미디어 포토행사에 참석해 포즈를 취하고 있다. 2024.11.1","link":"https://m.entertain.naver.com/now/article/009/0005389274","retrieved":1730430144892},{"title":"[포토]손나은, 사랑스러운 볼하트","contents":"배우 손나은이 1일 오전 서울 한남동 MLB 한남 플래그십 스토어에서 열린 오픈기념 미디어 포토행사에 참석해 포즈를 취하고 있다. 2024.11.1","link":"https://m.entertain.naver.com/now/article/009/0005389272","retrieved":1730430144892},{"title":"이번엔 이정재가 “이러다 다 죽어”… 베일 벗은 ‘오겜2’","contents":"■ ‘1분 52초’ 분량 예고편 공개 첫게임 ‘무궁화꽃…’ 다시 등장 강하늘·임시완 등 새롭게 합류 K-콘텐츠의 위상을 바꿨다는 평가를 받는 ‘오징어 게임’의 속편이 드디어 베일을 벗었다. 넷플릭스는 1일 ‘오징어 게임2’의 예고편과 스틸컷을 공개했다. 1분 52초 분량의 예고편에는 또다시 이 게임에 도전하는 주인공 기훈(이정재 분·사진)을 비롯해 새롭게 참가하는 이들의 얼굴이 담겼다. 시즌1 마지막 회에서 머리칼을 분홍빛으로 염색했던 기훈은 검은색 짧은 헤어스타일을 한 채 참가 번호 456번을 붙인 녹색 트레이닝복을 입고 등장한다. 이미 이 게임을 경험했던 기훈이 딜레마에 빠지게 되는 장면이 흥미를 불러일으킨다. 시즌1의 첫 게임이었던 ‘무궁화 꽃이 피었습니다’가 다시 등장하고, 움직이면 거대 인형 영희에게 죽임을 당한다는 것을 아는 기훈은 “얼음”을 외치지만 상황은 그의 뜻대로 전개되지 않는다. 이 같은 살육 게임을 즐기는 이들의 민낯을 밝히려는 기훈과 거액을 차지하려는 이들은","link":"https://m.entertain.naver.com/now/article/021/0002669119","retrieved":1730430144892},{"title":"[SW포토]손나은의 매력적인 눈빛","contents":"가수 손나은이 1일 MLB 한남 플래그십 스토어에서 열린 패션브랜드 오픈기념 포토월에 참석하고 있다. 김두홍 기자 kimdh@sportsworldi.com","link":"https://m.entertain.naver.com/now/article/396/0000693130","retrieved":1730430144893},{"title":"[SW포토]매력 넘치는 손나은","contents":"가수 손나은이 1일 MLB 한남 플래그십 스토어에서 열린 패션브랜드 오픈기념 포토월에 참석하고 있다. 김두홍 기자 kimdh@sportsworldi.com","link":"https://m.entertain.naver.com/now/article/396/0000693129","retrieved":1730430144894},{"title":"베이비몬스터 “지드래곤 데모 듣고 스웨그 따라하려 노력”","contents":"그룹 베이비몬스터가 지드래곤과의 협업 소감을 밝혔다. 베이비몬스터(루카, 파리타, 아사, 아현, 라미, 로라, 치키타)는 1일 오전 11시 서울시 마포구 합정동 YG엔터테인먼트 사옥에서 정규 1집 ‘드립(DRIP)’ 발매 기념 기자간담회를 열었다. 이날 로라는 지드래곤이 타이틀곡 ‘드립’ 작곡에 참여한다는 말을 들었을 때 어땠냐는 말에 “처음에는 모두가 엄청나게 놀라서 ‘진짜예요?’라고 여쭤보기도 했다. 진짜라고 들었을 때는 좋은 기회인 만큼 저희가 열심히 활동을 해서 보답해야겠다고 생각했다”라고 답했다. 이어 로라가 “지드래곤 선배의 데모 하나로 모든 것이 설명이 된 것 같다”고 하자, 아사는 “그 데모를 듣고, 지드래곤의 스타일과 스웨그를 따라가려고 엄청 노력하고 신경도 많이 썼다”라고 덧붙였다. 한편 앨범과 동명의 타이틀곡 ‘드립’은 베이비몬스터만의 자신감 넘치는 애티튜드와 YG 특유의 힙합 바이브를 녹여낸 EDM 기반 댄스곡이다. 지드래곤이 작곡에 참여해 화제를 모으기도 했다","link":"https://m.entertain.naver.com/now/article/009/0005389269","retrieved":1730430144896},{"title":"황보라, 무려 21년차 배우인데…아들 키우느라 사진 찍는 법 잊어","contents":"배우 황보라가 사진 찍는 과정에서 고전했다. 황보라는 지난 31일 자신의 인스타그램 스토리에 \"거울 셀카 어떠케 해여?\" \"에라 모르겠다\"라는 글과 함께 순차적으로 두 장의 사진을 게재했다. 공개된 사진들 속에서 황보라는 대기실 안에 있는 전신 거울을 활영해 셀프 카메라를 찍고 싶은 의지를 드러냈으나 자세를 취하지 못하고 결국 망가진 얼굴을 찍는 모습. 털털한 면모에 보는 이들의 웃음을 자아냈다. 한편 황보라는 2022년 배우 김용건의 아들이자 하정우 동생인 워크하우스컴퍼니 김영훈 대표와 10년 열애 끝에 결혼했다. 그는 지난 5월 아들 우인 군을 출산했다.","link":"https://m.entertain.naver.com/now/article/312/0000687223","retrieved":1730430144897},{"title":"오연서, 새빨간 발레복으로 드러낸 글래머 몸매…분위기 확 바뀌었네","contents":"배우 오연서가 여리여리한 분위기를 자랑했다. 오연서는 지난 10월 31일 하트 이모티콘과 함께 여러 장의 사진을 올렸다. 공개된 사진에는 다양한 발레코어룩을 선보인 오연서의 모습이 담겨있다. 특히 빨간색 끈 민소매에 흰색 볼레로를 매치해 남다른 센스를 드러냈다. 가녀린 몸 선이 돋보인다. 1987년생인 오연서는 최근 tvN 월화드라마 '플레이어2: 꾼들의 전쟁'에서 최상호 대통령(조성하 분)의 숨겨진 최측근, 이른바 정 비서이자 비공식 보좌관인 정수민 역으로 열연했다.","link":"https://m.entertain.naver.com/now/article/312/0000687222","retrieved":1730430144898},{"title":"세븐틴 소속사 플레디스, 김연수 신임 대표이사 선임","contents":"플레디스 엔터테인먼트가 김연수 부대표를 신임 대표이사로 선임했다. 1일 하이브 뮤직그룹 레이블인 플레디스 엔터테인먼트는 김연수 부대표를 신임 대표이사로 선임했다고 밝혔다. 김 신임 대표는 2012년 플레디스 엔터테인먼트에 합류, 그룹 ‘세븐틴’을 데뷔시키고 일본 진출을 진두지휘하는 등 글로벌 K-팝 스타로 성장하는데 기여했다. 지난해는 그룹 &amp;TEAM(앤팀)이 소속된 하이브 레이블즈 재팬 대표로 선임된 바 있다. 김 신임 대표는 “아티스트와 팬들을 최우선으로 생각하면서 본연의 엔터테인먼트를 진심으로 즐길 수 있는 컨텐츠를 제공하기 위해 노력하겠다”고 포부를 밝혔다. 플레디스 엔터테인먼트에는 세븐틴, 백호(강동호), 황민현, 범주, 프로미스나인, TWS(투어스)가 소속돼 있다.","link":"https://m.entertain.naver.com/now/article/009/0005389267","retrieved":1730430144900},{"title":"에드워드 리, ‘냉장고를 부탁해’로 한국 상륙…미국 요리 거장의 냉장고 전쟁!","contents":"국내외 팬들의 사랑을 한 몸에 받는 에드워드 리가 JTBC 대표 예능 프로그램 ‘냉장고를 부탁해’로 한국을 찾는다. 미국에서도 이미 명성을 쌓은 에드워드 리는 최근 국내 프로그램 ‘흑백요리사: 요리 계급 전쟁’에서 준우승을 거머쥐며, 한국 시청자들에게도 깊은 인상을 남겼다. 오는 12월 방영을 앞둔 ‘냉장고를 부탁해’ 출연 확정 소식은 벌써부터 팬들의 기대감을 높이고 있다. 에드워드 리는 과거 ‘아이언 셰프 아메리카’에서 우승을 차지하고 백악관 국빈 만찬 셰프로 활약한 바 있다. 이번에 그는 ‘냉장고를 부탁해’로 한국의 시청자들과 다시 만나게 된다. 오랜 시간 쿡방의 중심에서 활약해 온 그가 국내의 ‘냉장고 속 재료’로 어떤 창의적인 요리를 선보일지 관심이 쏠린다. ‘냉장고를 부탁해’는 지난 2014년 처음 방송된 이후 대한민국에 ‘쿡방 신드롬’을 몰고 온 프로그램이다. 올해로 10주년을 맞이하는 ‘냉부해’는 원년 멤버 이창우 PD와 강윤정 작가가 다시 뭉쳐, 프로그램의 오리지널리티","link":"https://m.entertain.naver.com/now/article/410/0001033635","retrieved":1730430144901},{"title":"한소희 나이 강제 공개, '이것' 때문…\"등기부등본 떼 봤다\" 폭로","contents":"배우 한소희(본명 이소희)의 나이가 실제보다 한살 많은 것으로 공개 배경엔 한 네티즌이 발급받은 등기부등본에 있었다. 한소희 소속사 9아토엔터테인먼트는 1일 \"한소희가 4학년에 올라갈 시기에 어머니의 수배로 인해 강제로 울산으로 가게 됐고, 이후 학업 중단 상태로 1년을 집에서만 보냈다\"며 \"어머니가 구속 수감된 후 다시 원주에 와서 4학년으로 재입학을 하게 됐다\"면서 1살 어린 나이로 활동하게 된 이유를 밝혔다. 한소희 소속사가 그의 나이를 정확하게 공개한 이유는 앞서 사회관계망서비스(SNS)와 온라인 커뮤니티를 통해 \"한소희가 나이를 속인 게 아니냐\"는 의혹이 제기되면서다. 한 네티즌은 \"한소희가 이번에 50억원이 넘는 집을 구리에 구매했잖아. 그래서 궁금해서 등기부등본을 떼봤는데, 94년생으로 알고 있었는데 나이가 엄청 많네\"라는 글을 게재하기도 했다. 한소희는 지난 8월 21일 경기도 구리시 아천동 '아르카디아 시그니처' 전용면적 203㎡ 듀플렉스 펜트하우스를 매입했다. 한소","link":"https://m.entertain.naver.com/now/article/015/0005051762","retrieved":1730430144903},{"title":"강지영 아나, 신혼인데 어쩌다...\"최근 정신과 상담 받아\"(극한투어)","contents":"'극한투어' 강지영 아나운서가 속마음을 털어놓는다. 오는 3일 오후 9시 방송되는 JTBC '극한투어' 7회에서는 스리랑카로 떠난 강지영 아나운서와 여행가 제이의 마지막 여행기가 그려진다. 최근 녹화에서 두 사람은 스리랑카의 고산지대이자 세계적인 홍차 생산지 '하푸탈레'로 향하는 기차여행을 떠났다. 이 코스는 BBC와 CNN 등 세계 언론에서 '세상에서 가장 아름다운 기차여행'으로 소개할 만큼 아름다운 차밭 풍경을 즐길 수 있는 여정으로도 유명하다. 하지만 두 사람은 '현실판 설국 열차'라고 불릴 만큼 객차의 등급이 나뉜 스리랑카 기차 시스템에 좌절했다. 에어컨이 있는 쾌적한 일등석은 한 달 전부터 예매가 완료될 만큼 경쟁이 치열해 두 사람은 결국 선착순으로 자리를 잡는 '이등석 자유석' 티켓을 구매하게 됐다. 자리를 잡지 못하면 6시간을 입석으로 가야 한다는 사실에 강지영은 \"말이 돼?\"라며 당황스러움을 감추지 못했다는 전언이다. 강지영과 제이는 이등석 자유석 객차가 멈추는 명당까","link":"https://m.entertain.naver.com/now/article/076/0004211703","retrieved":1730430144905},{"title":"[인터뷰③] '대도시의 사랑법' 남윤수 \"촬영 끝나자마자 父에 신장 이식 수술..날마다 우셔\"","contents":"배우 남윤수(27)가 아버지를 위해 신장 이식 수술을 결심했던 이유를 밝혔다. 남윤수는 1일 오전 서울 종로구의 한 카페에서 스포츠조선과 만나 티빙 드라마 '대도시의 사랑법' 인터뷰에 임했다. 남윤수는 최근 아버지에게 신장을 기증하며 '효자의 아이콘'으로 떠올랐다. 그는 \"사실 드라마를 찍을 때에는 제가 '효자의 아이콘'이 될 줄 몰랐다. 그런데 마침 에피소드를 찍을 때 아빠가 아프신 것을 알았었고, 그떄 내 감정이 비슷했다는 것을 알게 됐다. 다시 저는 기증에 대해 한다 만다 생각할 겨를도 없었다. 리딩도 자주 해야 했다. 드라마 끝난 뒤 기증을 했는데, 촬영 전에 하려다 못했고 그 후로는 의료파업이 있어서 태국 촬영을 다녀온 다음 날 입원해서 검사하고 병원을 빨리 알아보고 6월에 수술을 하게 됐다\"고 설명했다. 이어 남윤수는 \"당시에 수술 사실을 알리고 싶지는 않았다. 굳이 아픈 것을 알려서 개인적인 연민을 받고 싶지도 않았다. 당연히 내가 해야 한다는 생각에 했던","link":"https://m.entertain.naver.com/now/article/076/0004211702","retrieved":1730430144910},{"title":"베이비몬스터 “첫 정규 ‘DRIP’, YG 뉴클래식 담아”[SW현장]","contents":"11월1일 첫 정규앨범 ‘드립(DRIP)’을 발표하는 그룹 베이베몬스터. YG엔터테인먼트 제공. 그룹 베이비몬스터가 첫 정규앨범 ‘드립’으로 ‘YG표 뉴클래식’을 표현한다. 1일 서울 마포구 YG엔터테인먼트 사옥에서 그룹 베이비몬스터의 첫 정규앨범 ‘드립(DRIP)’ 발매 기념 기자간담회가 열렸다. 베이비몬스터(루카, 파리타, 아사, 아현, 라미, 로라, 치키타)는 YG가 블랙핑크 이후 7년 만에 발표한 걸그룹으로 한국 국적의 라미·로라, 일본 국적의 루카·아사, 태국 국적의 파리타·치키타로 구성된 6인조다. 이번 앨범 ‘드립’은 YG 소속 가수 중 가장 빠르게 발매하는 정규 앨범이다. YG 측은 발매 전 수록곡 1절을 선공개하며 자신감을 드러내기도 했다. 베이베몬스터 라미. YG엔터테인먼트 제공. 이날 라미는 “앨범명 ‘드립’에 맞게 베몬만의 매력 흘러넘칠정도로 가득 담은 앨범이다. 첫 정규인 만큼 신경썼고 더블 타이틀곡 포함 아홉 곡이 담겼다. 다양한 장르가 들어가 있어서 골라듣","link":"https://m.entertain.naver.com/now/article/396/0000693128","retrieved":1730430144911},{"title":"‘트래블룩의 정석남’ 김지석, 하와이 밝히는 내추럴한 멋스러움","contents":"배우 김지석이 하와이 곳곳을 누비며 자연스러운 멋스러움을 화보에 담아냈다. 김지석은 여행&amp;라이프스타일 매거진 ‘헤이!트래블’ 11월호 화보를 통해 하와이의 광활한 대자연을 마주 보고 내려놓은 솔직 담백한 여행기와 내추럴한 인간적인 매력들을 편안하게 담아냈다. 김지석은 이번 화보를 통해 카우아이와 오아후 일대를 다니며 웅장한 숲과 해안 그리고 파도가 빚어낸 화려한 협곡이 장관을 이루는 하와이에서 자유로움을 만끽했다. 쿠알로아의 오프로드를 달리거나 고유종인 코아 나무를 직접 심어보는 등 현지에서 즐길 수 있는 다양한 경험들을 해보기도 했다. 하와이를 첫 방문한 김지석은 카우아이 섬의 나팔리 코스트와 와이메아 캐년 일대부터 오아후의 쿠알로아 랜치까지 곳곳을 누비며 자연이 주는 편안한 휴식같은 시간들을 화보에서도 자연스러운 표정과 내추럴한 무드로 담아냈다. 또한 화보에서 김지석은 트레킹에 알맞은 스포티한 룩부터 자연스럽고 편안한 티셔츠까지 다양한 의상으로 멋스러움을 드러내며 트래블룩의 정석","link":"https://m.entertain.naver.com/now/article/057/0001850863","retrieved":1730430144912},{"title":"[인터뷰②] '대도시의 사랑법' 남윤수 \"수위 높은 애정신? 찍다 보니까..키스는 300번\"","contents":"배우 남윤수(27)가 수위 높은 애정신에 대한 소감을 밝혔다. 남윤수는 1일 오전 서울 종로구의 한 카페에서 스포츠조선과 만나 티빙 드라마 '대도시의 사랑법' 인터뷰에 임했다. 남윤수는 수위 높았던 키스신들에 대해서 \"10년이란 세월 동안 몇 명 만나지는 않았던 것 같은데 실제로 키스신을 찍은 사람은 6명이다. 그런데 횟수는 너무 많았고 컷도 많았었기에 셀 수 없는 정도\"라면서 \"이성이 아닌 동성과 키스를 이렇게 많이 하는 경우는 없는데 '빨리 많이 하자' '언제 해볼지 모르니까' 싶었다. 앞으로도 이렇게 많은 사람과 키스신을 찍을 일은 없을 것이다. 연기 생활을 하면서 비하인드는 이 키스신을 멀리서 찍거나 안보이는 각도에서 찍더라도 그냥 했다. 그래서 한 300번의 키스를 했던 것 같다\"고 말했다. 이어 남윤수는 \"모든 키스신이 기억에 남는데, 생각에 남는 사람은 고등학교 때의 첫사랑이다. 그 배우 분이 생각이 난다. 연기 시작한지 얼마 안 된 분이었는데 열정이 뜨거워서 기억에 남","link":"https://m.entertain.naver.com/now/article/076/0004211701","retrieved":1730430144914},{"title":"“軍 운동기구 기부·진로 상담”…뷔, 복무중 훈훈 미담","contents":"그룹 방탄소년단 뷔(본명 김태형)의 미담이 공개됐다. 지난달 31일 한 온라인 커뮤니티에는 전역한 군 선임이 뷔에게 남긴 편지가 공개됐다. 선임 A씨는 “부대에서도 많은 얘기를 나눴지만 못다 한 얘기가 있어 글로 남겨본다”며 “2월에 형(뷔) 전입 오고나서 같이 운동할 때 ‘오늘은 좀 쉴까?’ 해도 쉬지 않고 서로 힘 북돋아 주면서 하고 우리 부대 체단장 운동 기구 열악했는데 형이 기부해 줘서 운동 더 열심히 재밌게 할 수 있었다”고 고마운 마음을 드러냈다. 또 “PX에서 아이스크림도 사주고, ‘프렌즈(Friends)’ 신곡 나왔을 때 같이 외출 나가서 밥도 사주고 진짜 맛있게 먹었다”며 “힘든 일 있을 때 고민 상담해 주고, 진로를 정하지도 못한 나한테 내 관심 분야에 맞는 얘기해 주고, 책도 추천해 주고, 거기다 형이 추천한 분야가 아닌 곳에서 진로를 정했을 때도 그저 별말 없이 날 믿어주는 모습이 너무 감동적이었다”고 이야기했다. A씨는 “나는 전역해서 형이 나를 믿어주고 응원","link":"https://m.entertain.naver.com/now/article/009/0005389254","retrieved":1730430144916},{"title":"플레디스 새 대표에 김연수씨…\"아티스트·팬들 최우선으로\"","contents":"하이브 산하 레이블 플레디스 엔터테인먼트의 대표이사가 바뀌었다. 플레디스는 김연수 부대표(VP)를 플레디스의 신임 대표이사로 선임했다고 1일 밝혔다. 2012년 플레디스에 합류한 김 신임 대표는 그룹 세븐틴(SEVENTEEN)을 데뷔시키고 일본 진출을 진두지휘한 인물로 평가받는다. 지난해에는 그룹 앤팀(&amp;TEAM)이 소속된 하이브 레이블즈 재팬 대표로 선임된 김 대표는 이번 플레디스 신임 대표를 맡으면서 양사 대표를 겸직하게 됐다. 김 신임 대표는 \"아티스트와 팬들을 최우선으로 생각하면서 본연의 엔터테인먼트를 진심으로 즐길 수 있는 컨텐츠를 제공하기 위해 노력하겠다\"라는 포부를 전했다. 현재 플레디스에는 백호(강동호), 황민현, 범주, 세븐틴, 프로미스나인(fromis_9), 투어스(TWS)가 소속돼 있다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : 카카오톡 : @노컷뉴스사이트 : http","link":"https://m.entertain.naver.com/now/article/079/0003954314","retrieved":1730430144917},{"title":"[인터뷰①] '대도시의 사랑법' 남윤수 \"실제 게이클럽 유학..외국인에 플러팅 당해\"","contents":"배우 남윤수(27)가 '대도시의 사랑법'에 몰입한 소감을 밝혔다. 남윤수는 1일 오전 서울 종로구의 한 카페에서 스포츠조선과 만나 티빙 드라마 '대도시의 사랑법' 인터뷰에 임했다. 남윤수는 \"떨려서 공개된 뒤 이틀 뒤에 본 것 같다. 3일에 걸쳐서 시청했다. 어떻게 찍었는지를 상상했을 때보다는 훨씬 잘 나온 것 같다. 감독님들이 정성스럽게 편집과 표현을 해주신 것 같다. 저의 매력을 발산해주신 것 같다\"면서 \"저는 본연의 저처럼 비슷할 줄 알았는데 막상 그렇지 않고 캐릭터가 돋보이게 표현된 것 같다\"고 말했다. 남윤수는 실제 성소수자를 연상하게 만드는 실감나는 연기로 화제가 됐던 바. 그는 \"스무 살에는 끼를 발산했고, 직장생활을 하는 모습에서는 끼를 뺐다\"면서 \"티아라의 '섹시 러브' 안무 연습을 5, 6시간 정도를 했는데 제가 제일 못 따라갔다. 제가 몸치이기도 했고 감독님들이 '얼굴 좀 풀라'고 하시더라. 제가 워낙 춤을 출 때 자신감이 없다 보니 얼굴이 사색이 돼서 찍었다\"고","link":"https://m.entertain.naver.com/now/article/076/0004211699","retrieved":1730430144918},{"title":"'사격 국대' 김예지, 일론 머스크 샤라웃 받더니 끝내 '테슬라' 입성","contents":"2024년 파리올림픽에서 미국 CEO 일론머스크의 눈에 들었던 사격 국가대표 선수 김예지가 결국 응답했다. 김예지는 1일 자신의 인스타그램에 \"\"라는 이모티콘들과 함께 테슬라를 해시태그하며 한 장의 사진을 게재했다. 공개된 사진 속에서 김예지는 테슬라 심볼이 새겨진 공간을 배경으로 포즈를 취하고 있는 모습, 이에 펜싱 국가대표 선수 오상욱 역시 \"드디어 일론머스크가...\"라면서 감탄하기도 했다. 앞서 김예지는 파리 올림픽 경기 후 일론머스크로부터 \"영화에 출연시켜야 된다\"며 적극적인 지지를 받은 바 있다.","link":"https://m.entertain.naver.com/now/article/312/0000687219","retrieved":1730430144920},{"title":"하현상, 신곡 '향기' M/V 촬영 비하인드 속 섬세한 감정 연기","contents":"하현상의 매력이 발산됐다. 하현상은 지난달 30일 공식 SNS를 통해 새 EP 'Elegy (엘레지)' 타이틀곡 '향기'의 뮤직비디오 촬영 비하인드 영상을 공개했다. 공개된 영상에는 현장 속 프로다운 면모로 눈길을 끄는 하현상의 촬영 뒷모습이 담겼다. 하현상은 뮤직비디오 콘셉트에 맞게 어딘지 모르게 공허하고 쓸쓸한 무드를 완벽 소화하며 자연스러운 연기를 선보였다. 특히 하현상은 촬영 중간마다 꼼꼼한 모니터링을 하는가 하면, 반복된 촬영에도 긍정적인 에너지를 드러내며 완성도 높은 뮤직비디오를 위한 열정을 보였다. 촬영을 마친 하현상은 \"좋은 작품이 나올 수 있으면 좋겠다. 연기에 대한 부담이 됐는데, 안 해본 걸 하는 재미가 있었다. 열심히 만들었으니 많은 관심 부탁드린다\"라고 촬영 소감과 인사를 전했다. 지난달 23일 발매된 'Elegy'는 하현상의 눈부신 음악적 성장을 담아낸 앨범이다. 타이틀곡 '향기'는 멀어진 이에 대한 간절한 마음을 담아낸 모던 포크록 장르의 곡으로, 하현상이","link":"https://m.entertain.naver.com/now/article/014/0005261815","retrieved":1730430144921},{"title":"심희섭, 키이스트와 전속계약…김동욱·한선화 한솥밥 [공식]","contents":"배우 심희섭이 종합 엔터테인먼트 기업 키이스트와 전속계약을 체결했다. 키이스트는 1일 “영화 ‘변호인’, ‘암살’ 등에서 강렬한 존재감을 드러낸 배우 심희섭과 전속계약을 체결했다”고 밝히며 “차분함과 성실함으로 여러 장르의 작품에서 좋은 연기를 선보였던 실력파 배우 심희섭이 키이스트와 손잡고 연기 활동에 날개를 달 수 있도록 적극적으로 서포트하겠다”고 전했다. 영화 ‘1999, 면회’로 데뷔한 심희섭은 이 작품으로 제17회 부산국제영화제에서 한국영화감독조합상 남자배우상을 수상하며 커리어 초반부터 연기력을 인정받았다. 또한 지난 2013년 영화 ‘변호인’에서 내부고발자 윤중위 역을 맡아 관객에게 이름을 알렸고, 영화 ‘암살’에서는 반민특위 검사로 출연해 존재감을 각인시켰다. 이후 드라마 ‘역적:백성을 훔친 도적’에서 홍길동의 형 홍길현 역으로 사극에 도전해 인지도를 높인 심희섭은 ‘사랑의 온도’, ‘작은 신의 아이들’ 등에 출연해 인물의 복잡다단한 감정을 섬세한 연기로 그리며 깊은 인","link":"https://m.entertain.naver.com/now/article/241/0003391840","retrieved":1730430144922},{"title":"베이비몬스터 “정규 1집 ‘드립’, YG 뉴클래식에 틴스러움 더해”","contents":"그룹 베이비몬스터가 첫 정규 앨범을 발매하는 소감을 밝혔다. 베이비몬스터(루카, 파리타, 아사, 아현, 라미, 로라, 치키타)는 1일 오전 11시 서울시 마포구 합정동 YG엔터테인먼트 사옥에서 정규 1집 ‘드립(DRIP)’ 발매 기념 기자간담회를 열었다. 이날 로라는 컴백 소감을 묻자 “생각보다 빠른 시간 안에 첫 번째 정규앨범으로 찾아뵙게 됐다. 많은 팬들의 사랑과 응원에 보답하고 싶은 마음”이라고 했다. 이어 “앨범 발매 전 팬미팅을 통해 많은 것들을 배워서 뜻 깊은 1년을 보낸 것 같다”라고 지난 시간을 돌아보기도 했다. 라미는 정규 1집 ‘드립’에 대해 “베이비몬스터만의 매력을 흘러넘칠 정도로 가득 담은 앨범이다. 첫 정규인 만큼 더 신경을 많이 썼고, 더블 타이틀곡을 포함해 9곡이 수록됐다. 다양한 장르의 곡들이 수록돼 있어서 대중이 골라들을 수 있을 것 같다”고 했다. 그러자 루카는 “YG의 뉴 클래식을 표현할 수 있을 것 같다. 저희의 음색이나 틴스러운 면도 함께 보여드","link":"https://m.entertain.naver.com/now/article/009/0005389241","retrieved":1730430144926},{"title":"홍의준이 누구? '지옥' 시즌2의 히든 카드","contents":"배우 홍의준이 넷플릭스 시리즈 '지옥' 시즌2의 히든 카드로 빛을 발했다. 지난달 25일 공개된 '지옥' 시즌2는 계속되는 지옥행 고지로 혼란스러워진 세상, 갑작스레 부활한 새진리회 김성철(정진수 의장)과 김신록(박정자)을 둘러싸고 소도의 김현주(민혜진 변호사)와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 그렸다. 극 중 홍의준은 소도의 남부 리더 김성집 역을 연기하며 휘몰아치는 스토리 속에서 시청자들의 시선을 사로잡았다. 김성집은 민혜진과 함께 소도를 이끌어가는 인물로 등장한다. 하지만 이후 대한민국 정무수석 문소리(이수경), 김현주 사이에서 극적인 감정 변화를 보이며 극의 긴장감을 유발했다. 김성집은 소도의 리더이면서도 자신과 국가, 그리고 모든 이들이 진정 원하는 바가 무엇인지 중간자의 입장으로 고민하는 새로운 인물이다. 각기 세력을 확장시켜가는 새진리회와 화살촉, 자신에게 딜을 해오는 국가, 세상에 더욱 혼란 야기하는 듯한 소도의 모습을 지켜보며 고뇌하는 모습","link":"https://m.entertain.naver.com/now/article/437/0000416645","retrieved":1730430144927},{"title":"남윤수 \"게이 연기 잘하고 싶어 이태원 유학도\" [인터뷰+]","contents":"배우 남윤수가 성소수자 연기를 위해 이태원 유학을 했다고 밝혀 눈길을 끌었다. 남윤수는 1일 서울 종로구 삼청동 한 카페에서 진행된 티빙 드라마 '대도시의 사랑법' 인터뷰에서 \"이 작품은 제가 20세부터 30세까지 이야기라고 생각한다\"며 \"그래서 초반엔 끼를 발산했다면 사회생활을 하면서 끼를 뺐다\"고 작품속 캐릭터에 대해 설명을 했다. 그러면서 \"촬영 준비를 하면서 이태원 유학도 종종갔다\"며 \"친구도 실제로 있어서 자주 만났다. '만나자' 한 게 아니라 가니까 있더라\"라고 말해 웃음을 자아냈다. 지난달 21일 공개된 '대도시의 사랑법'은 작가 고영이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스를 그린다. 10만 부 이상이 팔린 동명의 베스트셀러 소설 ‘대도시의 사랑법’의 박상영 작가가 극본을 맡아 원작의 장점에 드라마만의 새로운 설정들을 더해 매력을 전한다. 특히 에피소드별로 연출을 달리하는 할리우드 시스템을 차용해, 4명의 감독이 각자의 연출 스타일을 발휘해 영화를 보는","link":"https://m.entertain.naver.com/now/article/015/0005051753","retrieved":1730430144928},{"title":"봄, 여름, 가을, 겨울 조관우와 함께하는 ‘지구환경 전시회’ 개최","contents":"인사동 마루아트센터서 릴레이 전시 펼쳐 사진=윤스토리엔터테인먼트 조관우가 20명의 작가와 함께 환경을 주제로 릴레이 전시를 펼친다. 인사동 마루아트센터 신관 3층 2관에서 4일까지 봄, 여름, 가을, 겨울 조관우와 함께하는 ‘지구 환경 전시회’가 열린다. 이번 전시는 부일컨텐츠(대표 고이그림)와 윤스토리엔터테인먼트가 공동으로 기획했다. 현대를 살아가면서 무너지는 환경 속에서도 아름다움을 찾으려는 작가들의 작품들이 음악과 함께 그 의미를 찾고자 기획된 이번 전시회는 현대의 미학과 무너진 환경에 대한 절규를 표현한 작품들로 구성됐다. 조관우는 김혜원, 유희선, 장문자, 임경희, 황미경, 김경희, 박연희, 윤창기, 안젤라허, 조윤재, 손흥숙, 김기화 이옥희, 이정희, 강묘수, 강대구, 윤준호, 이창숙, 여지윤, 황보경 등 20명의 작가와 함께한다. 조관우는 지난해 오은선 대장, 조관우와 함께하는 ‘2023 봄 JOY트레킹’ 희망찾기 등산 트레킹 교실 홍보대사로 참여해 ‘Go Green A","link":"https://m.entertain.naver.com/now/article/396/0000693127","retrieved":1730430144930},{"title":"이채민♥류다인, SNS 타고 '좋아요' 오가는 중…8개월째 애정전선 이상 無","contents":"연예계 MZ 커플로 알려진 배우 이채민 류다인이 변함 없는 애정을 드러냈다. 이채민은 지난 29일 자신의 인스타그램에 별다른 멘트 없이 두 장의 사진을 게재했다. 공개된 사진 속에는 이채민이 폴라로이드 사진을 위해 다양한 포즈를 취하고 있는 모습. 특히 해당 사진에 지난해 1월부터 3월까지 방송한 tvN '일타스캔들'에서 호흡을 맞췄던 류다인이 좋아요를 눌러 눈길을 끌었다. 이채민은 2021년 tvN '하이클래스'로 데뷔했다. '일타 스캔들', '이번 생도 잘 부탁해' 등에 출연했다. 지난 6월 공개된 넷플릭스 '하이라키'에도 출연했다. 류다인은 2020년 JTBC 드라마 '18 어게인'으로 데뷔해 '일타 스캔들'에서 열연했다. 티빙 '피라미드 게임'에 출연해 인지도를 높였다. 이채민의 소속사는 지난 3월 \"좋은 감정을 가지고 알아가고 있다. 따뜻한 시선으로 바라봐주시길 부탁드린다\"라며 두 사람의 열애를 인정했다.","link":"https://m.entertain.naver.com/now/article/312/0000687218","retrieved":1730430144932},{"title":"현영, 자녀 학비 6억'에도 끄떡없네…으리으리한 새 회사 \"이사 정리 끝없어\"","contents":"방송인 현영이 새 사무실을 공개했다. 현영은 1일 \"이사 정리 진짜 끝이 없어요ㅎㅎㅎㅎ\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 현영의 새 사무실이 담겼다. 쇼핑몰을 운영하는 현영은 깔끔한 새 사무실로 이사한 모습. 널찍하고 깔끔한 인테리어를 자랑하는 성공한 사업가 현영의 안목도 돋보인다. 한편, 현영은 2012년 4세 연상 남편과 결혼, 슬하 아들 하나 딸 하나를 두고 있다. 자녀들을 국제학교로 보내기 위해 인천 송도에 거주 중인 현영. 현영의 자녀들이 다니는 국제학교는 유치원부터 고등학교까지 모두 수료할 경우 1인당 수업료만 6억 원에 달하는 것으로 알려져 화제가 되기도 했다. 현영의 딸은 인천 수영 대표 선수로 활동 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004211695","retrieved":1730430144933},{"title":"박은빈·차은우, ‘우영우’ PD와 다시 손잡았다…넷플릭스 ‘더 원더풀스’ 출연","contents":"배우 박은빈·차은우가 ‘이상한 변호사 우영우’를 연출한 유인식 PD와 손잡았다. 이들은 차기작으로 넷플릭스 시리즈 ‘더 원더풀스’를 선택했다. 종말론이 득세하던 1999년, 뜻밖의 사건으로 초능력을 얻게 된 동네 허당들이 해성시의 평화를 위협하는 빌런에 맞서 싸우는 이야기를 담은 코믹 판타지 어드벤처다. 두 사람 외에 김해숙, 최대훈, 임성재, 손현주가 참여한다. 박은빈은 극중 1999년 세기말, 예상하지 못한 사건에 휘말리며 어느 날 갑자기 초능력을 얻게 되는 인물 채니 역을 맡는다. 차은우는 해성시 특채 공무원이자 사회성이 조금 부족한 서울 남자 이운정을 연기한다. 이 작품은 ‘이상한 변호사 우영우’, ‘낭만닥터 김사부’ 등을 연출한 유인식 PD가 메가폰을 잡는다.","link":"https://m.entertain.naver.com/now/article/021/0002669041","retrieved":1730430144935},{"title":"'대도시의 사랑법' 남윤수 \"촬영하며 키스만 300번 이상\"","contents":"티빙 드라마 '대도시의 사랑법'의 배우 남윤수가 퀴어 장르에 도전하며 많은 키스신 연기를 소화했다고 밝혔다. 남윤수는 1일 오전 서울 종로구 삼청동 한 카페에서 진행된 인터뷰를 통해 \"키스신을 함께한 배우가 15명으로 알려졌는데, 실제론 6명이다. 횟수는 셀 수 없다\"고 말해 웃음을 자아냈다. 이어 \"원테이크가 없고 여러 번 따야 하니까, '빨리빨리 많이 하자'는 마음이었다. 언제 또 해볼지 모르니까. 이렇게 많은 사람과 할 일은 또 없을 것 같다. 키스신을 찍으면 멀리서 촬영해도 연기를 했다\"며 당시 상활을 설명했다. 그러면서 남윤수는 \"(촬영하며 키스를) 300번은 한 것 같다\"면서 \"모든 키스신은 기억에 남는다. 특히 고등학교 때 첫사랑 배우가 생각난다. 연기 시작한 지 얼마 안 됐는데, 열정이 뜨거워서 기억이 난다\"고 덧붙였다. 또한 남윤수는 '퀴어에 대해 평소 어떻게 생각했나'란 질문에 \"모델 생활을 하면서 헤어, 메이크업 아티스트 가운데 그런 분들이 많았다. 그래서 어릴","link":"https://m.entertain.naver.com/now/article/437/0000416642","retrieved":1730430144936},{"title":"[공식] '♥공민정' 장재호, 결혼 2개월 만에 겹경사 터졌다…배우 인생 새로운 전환점 맞이","contents":"1986년생 장재호가 배우 인생의 또 다른 시작점을 맞이하게 됐다. 그는 9월 공민정과 결혼식을 올렸다 와이원엔터테인먼트는 1일(금) \"배우 장재호와 전속 계약을 체결했다.\"라며 \"매 작품 뛰어난 캐릭터 몰입력으로 믿고 보는 배우로 성장하고 있는 장재호 배우와 여정을 함께하게 되어 영광이다. 다채로운 매력과 연기 열정을 무한히 펼칠 수 있도록 전폭적인 지원과 지지를 아끼지 않을 것이다. 활발한 활동을 이어갈 장재호 배우에 많은 기대와 관심 부탁드린다.\"라고 전했다. 장재호는 2008년 연극 '그 이불속의 아쉬움'으로 데뷔했으며 연극 '웰컴 투 오아시스', '비상', '포옹', '쥐덫' 등과 드라마 '총각네 야채가게', '빠스껫 볼', '파도야 파도야, '자백', '나를 사랑한 스파이', 영화 '늑대사냥', '필사의 추격' 등 장르불문 다양한 작품에 출연하며 배우의 입지를 다지고 있는 배우다. MBC 드라마 '좋은 사람'에서는 상큼한 매력을 뽐내다 욕망 때문에 악인이 되는 모습을 선보","link":"https://m.entertain.naver.com/now/article/312/0000687217","retrieved":1730430144938},{"title":"세븐틴 소속사 플레디스 신임 대표이사에 김연수 씨","contents":"그룹 세븐틴 등이 소속된 플레디스엔터테인먼트는 신임 대표이사에 김연수 부대표를 선임했다고 1일 밝혔다. 김 신임 대표는 2012년 플레디스에 합류해 세븐틴을 데뷔시키고, 일본 진출을 이끌어 이들이 글로벌 K팝 스타로 성장하는 데 기여했다. 김 대표는 지난해에는 그룹 앤팀(&amp;TEAM)이 소속된 하이브 레이블즈 재팬 대표로 선임됐다. 그는 앞으로 플레디스와 하이브 레이블즈 재팬 양사 대표를 겸직한다. 김 대표는 \"아티스트와 팬들을 최우선으로 생각하면서 본연의 엔터테인먼트를 진심으로 즐길 수 있는 콘텐츠를 제공하고자 노력하겠다\"고 말했다. 하이브 산하 레이블인 플레디스에는 세븐틴을 비롯해 백호, 황민현, 범주, 프로미스나인, 투어스가 소속돼 있다.","link":"https://m.entertain.naver.com/now/article/001/0015020359","retrieved":1730430144940},{"title":"'세븐틴 소속사' 플레디스 신임 대표에 김연수 부대표…'일본통'","contents":"하이브 뮤직그룹 레이블인 플레디스 엔터테인먼트의 신임 대표이사로 김연수 부대표(VP)가 선임됐다. 1일 플레디스 엔터테인먼트는 김연수 부대표(VP)를 신임 대표이사로 선임했다고 밝혔다. 김 신임 대표는 2012년 플레디스 엔터테인먼트에 합류해 그룹 '세븐틴'을 데뷔시키고 일본 진출을 진두지휘하는 등 글로벌 K팝 스타로 성장하는 데 기여했다. 이후 김 신임 대표는 2023년 그룹 앤팀(&amp;TEAM)이 소속된 하이브 레이블즈 재팬 대표로 선임된 바 있다. 이번 임명으로 김 신임 대표는 양사 대표를 겸직하게 됐다. 김 신임 대표는 \"아티스트와 팬들을 최우선으로 생각하면서 본연의 엔터테인먼트를 진심으로 즐길 수 있는 콘텐츠를 제공하기 위해 노력하겠다\"라고 포부를 밝혔다. 한편, 플레디스 엔터테인먼트에는 백호(강동호), 황민현, 범주, 세븐틴, 프로미스나인, 투어스(TWS)가 소속돼 있다.","link":"https://m.entertain.naver.com/now/article/421/0007881702","retrieved":1730430144941},{"title":"[공식] 배우 김주헌, 시크릿이엔티와 계약…표예진 홍종현과 한 솥밥","contents":"2025년 기대작 tvN ‘별들에게 물어봐’ 출연 김주헌. 사진 | 시크릿이엔티 배우 김주헌이 시크릿이엔티와 함께 새로운 출발에 나선다. 깊이 있는 연기력과 매력적인 비주얼로 대중을 사로잡은 김주헌이 시크릿이엔티와 전속계약을 맺고 활발한 연기 활동을 이어간다. 시크릿이엔티는 “매번 진정성 넘치는 연기로 웃음과 감동을 주는 김주헌과 동행하게 돼 진심으로 기쁘다”라는 소감을 전한 데 이어, “배우로서 출중한 역량은 물론, 작품을 장악하는 힘을 가진 김주헌이 앞으로도 본인의 재능을 마음껏 펼칠 수 있도록 전폭적인 지원을 아끼지 않을 예정이다. 다양한 모습으로 인사드릴 김주헌에게 많은 관심 부탁드린다”라고 말했다. 김주헌은 2007년 연극 ‘갱스터 no.1’으로 데뷔해 다년간 무대 위에서 내공을 탄탄히 다진 후, 드라마 ‘남자친구’를 통해 브라운관에 본격 진출했다. 그는 시청자들에게 존재감을 확실하게 각인시킨 ‘낭만닥터 김사부’ 시리즈를 시작으로 ‘사이코지만 괜찮아’, ‘지금, 헤어지는 중","link":"https://m.entertain.naver.com/now/article/468/0001105143","retrieved":1730430144943},{"title":"'냉장고를 부탁해' '에드워드 리' 출연 확정…'냉장고 지옥'에 빠진다!","contents":"유명 셰프 '에드워드 리'가 '냉장고를 부탁해'에 출연한다. 오는 12월 첫 방송을 앞두고 있는 JTBC '냉장고를 부탁해'에 세계적인 셰프 에드워드 리가 출연을 확정했다. 지난 2010년 '아이언 셰프 아메리카'에서 우승을 차지했던 백악관 국빈 만찬 셰프 에드워드 리는 최근 예능 프로그램 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')에서 준우승을 차지하며 국내에서도 큰 인기를 누리고 있다. 현재 미국에서 레스토랑을 운영하고 있는 그는 '냉장고를 부탁해' 출연을 위해 한국을 방문할 예정. '흑백요리사'에서 화려한 요리 실력은 물론 나이를 무색하게 하는 도전정신까지 여실히 보여준 에드워드 리가 '냉장고를 부탁해'에서는 어떤 요리를 선보일지 관심이 집중된다. '냉장고를 부탁해'는 지난 2014년 방송을 시작해 대한민국에 '쿡방(요리하는 방송) 신드롬'을 몰고 온 JTBC 대표 예능 IP다. 올해로 방송 10주년을 맞은 '냉장고를 부탁해'는 이창우 PD, 강윤정 작가 등 원년 제작","link":"https://m.entertain.naver.com/now/article/437/0000416640","retrieved":1730430144944},{"title":"'♥이은형' 강재준, 아들 지키기에 나섰다…\"무분별한 악플 차단\"","contents":"개그맨 강재준이 악플러들에게 경고했다. 강재준은 자신의 소셜미디어 프로필을 통해 \"아이와 함께하는 계정\"이라며 \"무분별한 악플과 선동 계정은 정중히 차단한다\"고 밝혔다. 이는 이제 막 생후 85일을 넘은 아들에 대한 무분별한 악성 댓글을 사전에 차단하는 아빠의 마음이 담긴 것. 네티즌들은 \"천사 같은 아이에게 악플이라니\", \"악플러들 처단하길\", \"아기들에게 악플은 아닌 듯\" 등의 반응을 보였다. 한편 강재준과 이은형은 10년 열애 끝에 지난 2017년 결혼, 지난 8월 결혼 7년 만에 아들을 품에 안았다. 현재 이들 부부는 SNS와 자신의 유튜브 채널을 통해 육아 일상을 공유하며 소통 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004211690","retrieved":1730430144947},{"title":"심희섭, 키이스트 새 둥지 \"활동 날개 달 수 있도록 서포트\"","contents":"배우 심희섭이 키이스트에 새 둥지를 틀었다. 1일 심희섭과 전속계약 체결 소식을 알린 키이스트 측은 \"차분함과 성실함으로 여러 장르의 작품에서 좋은 연기를 선보였던 실력파 배우 심희섭이 키이스트와 손잡고 연기 활동에 날개를 달 수 있도록 적극적으로 서포트하겠다”고 전했다. 영화 '1999, 면회'로 데뷔한 심희섭은 해당 작품으로 제17회 부산국제영화제에서 한국영화감독조합상 남자배우상을 수상하며 커리어 초반부터 연기력을 인정받았다. 또한 2013년 '변호인'에서 내부고발자 윤중위 역을 맡아 관객에게 이름을 알렸고, '암살'에서는 반민특위 검사로 출연해 존재감을 각인시켰다. 이후 드라마 '역적:백성을 훔친 도적'에서 홍길동의 형 홍길현 역으로 사극에 도전해 인지도를 높인 심희섭은 '사랑의 온도' '작은 신의 아이들' 등에 출연해 인물의 복잡다단한 감정을 섬세한 연기로 그리며 깊은 인상을 남겼다. 키이스트 측은 \"지금까지의 필모그래피에서 알 수 있듯 심희섭은 부드러운 목소리와 다양한 이야","link":"https://m.entertain.naver.com/now/article/437/0000416638","retrieved":1730430144948},{"title":"이지혜, 두 자녀마저 방송용이었나…딱 붙은 모습에 \"쇼윈도\" 폭로","contents":"방송인 이지혜가 두 딸의 진실을 폭로했다. 이지혜는 지난 31일 자신의 인스타그램 스토리에 \"보고싶어 벌써ㅠㅠ 쇼윈도 자매\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진에서는 해외로 떠난 이지혜가 두 딸과 영상 통화를 하고 있는 모습. 그러나 이지혜는 서로 찰싹 붙어있는 두 딸을 향해 평소와 다르다는 듯 '쇼윈도'라고 폭로해 눈길을 끌었다. 1980년생인 이지혜는 1998년 그룹 샵(S#arp) 멤버로 데뷔했다. 샵은 '내 입술 따뜻한 커피처럼' 'Tell me tell me' 'Sweety' 등 많은 히트곡으로 사랑을 받았다. 이후 이지혜는 2017년 세무사 문재완과 결혼해 슬하에 두 딸 태리와 엘리를 두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000687216","retrieved":1730430144949},{"title":"\"엄마 재혼 후 쓸모없어\"…기싸움하는 모자, 결국 초2 금쪽이 밖으로 뛰쳐나가 ('금쪽같은')","contents":"‘엄마 재혼 후 쓸모없다 말하며 공격하는 아들’의 두 번째 사연이 공개된다. 1일 방송되는 ‘요즘 육아 - 금쪽같은 내 새끼’에서는 초2 아들을 키우고 있는 애정 넘치는 부부가 다시 한 번 등장한다. 솔루션을 시도하는 과정에서 여전히 폭력적인 모습을 보이는 금쪽이이게 어떤 변화가 있을지, 본 방송을 통해 공개된다. 선공개 영상에서는 카페에서 데이트하는 금쪽 모자의 모습이 보인다. 엄마는 금쪽이와 애정을 쌓기 위해 카페에 갔지만, 억지로 끌려온 듯한 금쪽의 표정은 심드렁해 보인다. 이를 본 엄마는 금쪽이가 좋아하는 게임을 함께 하자고 제안하고, 금쪽은 게임 룰을 설명하기 시작한다. 하지만 엄마가 게임룰을 이해하지 못하자 금쪽이는 답답함을 느끼고, 짜증이 난 금쪽이는 결국 밖으로 뛰쳐나가 버린다. 하지만 초2 아들과 기싸움을 시작한 엄마는 따라가서 다시 데려올 생각은 않고, 자리에서 핸드폰만 본다. 잠시 후 스스로 돌아와 솔루션을 이어가려는 의지를 보이는 금쪽. 이 모습에 스튜디오에서는","link":"https://m.entertain.naver.com/now/article/312/0000687215","retrieved":1730430144951},{"title":"김주헌, 시크릿이엔티 전속계약 '새 출발'","contents":"배우 김주헌이 시크릿이엔티와 새로운 출발에 나선다. 1일 김주헌과 전속계약 체결 소식을 전한 시크린이엔티 측은 \"매번 진정성 넘치는 연기로 웃음과 감동을 주는 김주헌과 동행하게 돼 진심으로 기쁘다\"며 '배우로서 출중한 역량은 물론, 작품을 장악하는 힘을 가진 김주헌이 앞으로도 본인의 재능을 마음껏 펼칠 수 있도록 전폭적인 지원을 아끼지 않을 예정이다. 다양한 모습으로 인사드릴 김주헌에게 많은 관심 부탁드린다\"고 전했다. 김주헌은 2007년 연극 '갱스터 no.1'으로 데뷔해 다년간 무대 위에서 내공을 탄탄히 다진 후, 드라마 '남자친구'를 통해 브라운관에 본격 진출했다. 그는 시청자들에게 존재감을 확실하게 각인 시킨 '낭만닥터 김사부' 시리즈를 시작으로 '사이코지만 괜찮아' '지금, 헤어지는 중입니다' '빅마우스' '무인도의 디바' 등 굵직한 화제작들에 연달아 출연하며 괄목할만한 필모그래피를 채워나갔다. 특히 김주헌은 올 상반기 유종의 미를 거둔 드라마 '세자가 사라졌다'로 생애 첫","link":"https://m.entertain.naver.com/now/article/437/0000416636","retrieved":1730430144952},{"title":"백지영, ‘정석원♥’ 붕어빵 딸과 스티커 놀이에 푹 빠져 “이러니 둘째 아들 욕심내지”(종합)","contents":"가수 백지영이 딸과의 유쾌한 일상을 전했다. 백지영은 지난달 31일 개인 계정에 \"엄마 코는 많이 보호해 줘야 된다며. 보호해 준 거 맞니?\"라고 적고 여러 장의 사진을 올렸다. 이어 “내 얼굴은 도화지, 담엔 딴데다 붙이자 하임아, 너랑 노는게 젤 재밌어”라고 덧붙였다. 사진 속 백지영 모녀는 얼굴에 스티커를 잔뜩 붙인 채 코믹한 표정을 지으며 보는 이들의 웃음을 자아냈다. 첫딸과의 행복한 일상을 누리고 있는 백지영은 최근 둘째 아들 욕심을 내비쳐 화제를 모은 바 있다. 지난달 25일 방송된 ‘전현무계획2’에서 전현무는 백지영에게 “여덟 살 딸이 먹는 걸 좋아하냐?”고 물었다. 이에 백지영은 “엄청 잘 먹는다. 딸이 자기는 외모는 아빠인데 내면은 엄마라고 한다”며 ‘딸 바보’ 면모를 드러내기도 했다. 이어 “딸 하나, 아들 하나 있으면 너무 좋을 거 같다”며 “아기 낳는 게 힘들다는 생각을 한 적이 한 번도 없다”라면서 둘째 욕심을 내비쳤다. 한편 백지영은 배우 정석원과 결혼해 슬","link":"https://m.entertain.naver.com/now/article/117/0003884602","retrieved":1730430144953},{"title":"콩나물 내팽개친 로버트 할리…명현숙 “서울로 돌아가”","contents":"명현숙이 요리 중 콩나물더미를 내팽개친 남편 로버트 할리에 대한 서운함으로 결국 오열을 터뜨린다. 3일 밤 10시 방송되는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 16회에서는 (가상) ‘이혼 숙려 기간’을 가진 로버트 할리 명현숙이 부부 관계 개선을 위해 노력을 하다가 또 다시 부딪히는 아찔한 상황이 펼쳐진다. 앞서 로버트 할리는 아내를 찾아가 화해의 손을 내민 뒤, “오늘만큼은 내 루틴대로 따라와 달라”는 명현숙의 부탁에 순순히 응했다. 하지만 명현숙이 아귀찜 재료를 사와서 “요리를 좀 도와 달라”고 부탁하자, 그는 “내가 좋아하지도 않는 음식을 왜 만드는 것인지 모르겠다”며 버럭한 뒤, 다듬고 있던 콩나물더미를 내팽개치면서 방으로 들어가 버렸다. 이날 명현숙은 자신의 마음을 몰라주는 남편에게 “내가 이 요리를 만드는 이유를 정말 모르겠냐?”고 일갈한다. 직후 제작진과의 인터뷰에서 명현숙은 “사실 오래 전에 뇌에 종양이 있어서 수술을 했는데, 수술 후에 아귀찜이 먹고 싶","link":"https://m.entertain.naver.com/now/article/009/0005389198","retrieved":1730430144955}]}