{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"르세라핌 카즈하, 감미로운 목소리 입증..숏폼 커버 영상 공개","contents":"걸 그룹 르세라핌(LE SSERAFIM) 카즈하가 12월의 선물 같은 숏폼 커버 영상 2편을 공개했다. 지난 21일 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채) 카즈하는 개인 및 팀 공식 SNS에 사라 바렐리스(Sara Bareilles)의 'Love Is Christmas' 커버 영상을 게재했다. 이 노래는 크리스마스의 진정한 의미인 사랑을 돌아보자는 메시지를 다룬다. 1분 30초가량의 영상 속 카즈하는 크리스마스 장식이 된 공간에 앉아 청아한 음색으로 노래를 들려준다. 포근한 멜로디와 함께 잔잔한 목소리로 \"Let love lead us / love is Christmas\"(사랑이 우리를 이끌게 하자 / 사랑은 크리스마스야)라는 마지막 가사까지 진심을 다해 가창한다. 카즈하가 커버 영상을 공개한 것은 이번이 처음이 아니다. 그는 앞선 6일 글로벌 슈퍼팬 플랫폼 위버스(Weverse)에 알라이나 카스틸로(Alaina castillo)의 'just a boy' 가창 영상을","link":"https://m.entertain.naver.com/now/article/108/0003290904","retrieved":1734835969836},{"title":"김동률·이적, 故서동욱과 이별에 주체할 수 없는 슬픔 \"왜 장례식은 3일 뿐일까\" [종합]","contents":"가수 김동률과 이적이 故 서동욱을 향한 애도의 마음을 전했다. 김동률은 22일 자신의 계정에 \"몇 번을 지우고 지우다가 겨우 쓴다. 너를 보내고 온 다음날 오롯이 혼자서 너를 그리워하고 있다. 왜 장례식은 삼일뿐일까. 너를 아는 사람들과 함께 슬픔을 나누던 지난 삼일이 너무 고맙고 내겐 너무 힘이 됐는데 말이야\"라며 서동욱의 발인 이후 그리움 마음을 써내려갔다. 그는 \"동욱아. 너를 빼고 나의 청춘이 존재할 수 있을까? 고등학교, 대학교, 군대, 그리고 전람회. 우리가 가장 젊고 아름답고 빛나던 때, 우리는 늘 함께했다\"며 \"내가 너무 사랑하고 존경하던 너. 그래서 나는 전람회를 마치고 널 보낼 때 하나도 미안하지 않았단다. 그 나의 기대에 부응하듯, 너는 너무 멋지게 전설을 써 내려갔지\"라고 생전 고인을 추억했다. 이어 김동률은 \"내가 너무 힘들어서 무너질 때면, 너는 늘 내 곁에 있었다. 네가 힘들 때도 내가 네 옆에 있었길 바란다. 그러지 못했던 순간이 있었다면 너무너무 미안하","link":"https://m.entertain.naver.com/now/article/312/0000693851","retrieved":1734835969846},{"title":"[단독] 순순희 기태, 득남 경사 \"아버지로서 큰 책임감 갖고 열심히 살겠다\"","contents":"그룹 순순희 기태가 아빠가 됐다. 22일 엑스포츠뉴스 취재 결과, 기태는 전날인 21일 오후 1시경 득남했다. 기태의 아내는 이날 부산의 한 산부인과에서 4.04kg의 아들을 출산했고, 현재 산모와 아이 모두 건강한 상태인 것으로 전해졌다. 기태는 엑스포츠뉴스를 통해 득남 소식을 전하면서 \"사랑하는 아내에게 정말 고맙고 감사한 마음을 전하고 싶다. 아직도 믿기지 않을 정도로 큰 기적을 경험했다\"고 소감을 밝혔다. 이어 \"크리스마스가 얼마 남지 않았는데 제게는 이미 세상에서 가장 큰 선물을 받은 것 같다\"고 덧붙이며 벅찬 마음을 엿보였다. 또 \"아내가 보여준 강인함과 사랑, 그리고 새로운 생명을 품어준 모든 순간들에 진심으로 감사드린다. 이제는 아내의 남편으로서, 한 아이의 아버지로서 더 큰 책임감을 가지고고 더 열심히 살아가겠다. 이 소중한 가정을 지키고, 아들에게 자랑스러운 아버지가 되기 위해 최선을 다하겠다\"고 다짐했다. 그러면서 \"이번 경험을 통해 가족이라는 의미를 다시 한 번","link":"https://m.entertain.naver.com/now/article/311/0001809255","retrieved":1734835969846},{"title":"NCT 정우, '노포기' 통했다..KBS '연예대상' 첫 출연부터 수상","contents":"보이 그룹 NCT 정우가 첫 출연한 '연예대상'에서 수상부터 시상까지 '예능 새싹'의 존재감을 빛냈다. 정우는 지난 21일 개최된 '2024 KBS 연예대상'에 참석해 KBS Kpop 채널의 웹예능 '노포기'를 통해 디지털 콘텐츠상을 수상, 프로그램을 이끄는 새싹 MC로서 역량을 인정받았으며 데뷔 이래 예능 프로그램으로는 처음 받는 상으로 특별한 의미를 더한다. 트로피를 받은 정우는 \"뜻깊은 상 받을 수 있어서 너무 감사드리고, 이 상을 계기로 더욱 열심히 하겠다. 프로그램을 만들기 위해 함께 힘써주시는 모든 스태프분들께도 감사드리고, 무엇보다 항상 응원해 주시는 시즈니(팬덤명) 정말 사랑한다\"라고 기쁜 소감을 전했다. 이날 인기상 시상자로도 무대에 오른 정우는 깔끔한 진행과 기분 좋은 에너지를 뿜어내며 참석자 및 시청자들에게 유쾌한 웃음을 선사해 눈길을 끌었다. 정우는 '노포기'에서 안정적인 진행 실력과 재치 있는 입담을 지닌 메인 MC로 활약, 셔누와의 완벽한 티키타카는 물론 게","link":"https://m.entertain.naver.com/now/article/108/0003290901","retrieved":1734835969847},{"title":"H.O.T. 완전체 컴백 임박? 장우혁 \"내년에 아주 좋은 일\" [종합]","contents":"'가보자GO(가보자고)' 시즌3가 아쉬운 작별 인사를 전했다. 지난 21일 다채로운 삶을 지닌 친구들의 이야기를 전했던 MBN 리얼 버라이어티 '가보자GO' 시즌3 마지막 회가 방송되며 시청자들에게 깊은 여운을 남겼다. MC 안정환과 홍현희는 마지막 친구로 개그맨과 국악인의 만남으로 화제를 모은 원조 스타 커플 이상해, 김영임 부부와 대한민국 대표 먹방 유튜버 히밥 그리고 원조 아이돌 H.O.T. 장우혁을 만났다. 먼저 MC들은 원조 스타커플로 알려진 이상해와 김영임 부부의 집으로 향했다. 안정환과 홍현희는 청담동의 한강뷰를 자랑하는 두 사람의 집을 보고 감탄했다. 단독주택에서 아파트로 이사를 왔다는 이상해, 김영임 부부는 \"살아보니 왜 아파트를 선호하는지 알겠다\"라고 좋아하면서도 \"안 좋은 점이 있다. 단독주택 살 때는 서로 얼굴 보기 힘들었는데, 지금은 일어나면 부딪힌다\"라며 \"정말 싫다\"라고 아파트의 단점을 꼽아 웃음을 자아냈다. 두 사람은 \"우리는 모든 게 안 맞는다\"라며 \"","link":"https://m.entertain.naver.com/now/article/108/0003290900","retrieved":1734835969848},{"title":"임영웅 파워 여전하네...12월 트로트 가수 브랜드 평판 1위 차지","contents":"가수 임영웅이 12월 트로트 가수 브랜드 평판에서 1위를 차지했다. 22일 한국기업평판연구소에 따르면, 2024년 11월 22일부터 2024년 12월 22일까지 트로트 가수 브랜드 빅데이터 61,732,830개를 추출하여 브랜드평판지수를 분석한 결과 임영웅이 1위를 차지한 것으로 전해진다. 2024년 12월 트로트 가수 브랜드 빅테이터 분석 결과 1위 임영웅, 2위 이찬원, 3위 박지현 순으로 이름을 올렸다. 30위 총 순위는 4위 박지현, 5위 송가인을 이어 정동원, 영탁, 손태진, 안성훈, 박서진, 전유진, 장윤정, 남진, 나훈아, 은가은, 장민호, 김연자, 홍진영, 설운도, 태진아, 진해성, 김소연, 진성, 김희재, 강진, 김다현, 마이진, 나태주, 양지은, 조정민, 홍지윤 순으로 분석됐다. ? 한국기업평판연구소 구창환 소장은 \"2024년 12월 트로트 가수 브랜드평판 1위를 기록한 임영웅 브랜드는 링크분석에서 '응원하다, 기부하다, 지지하다'가 높게 나왔고, 키워드 분석에서는","link":"https://m.entertain.naver.com/now/article/213/0001321462","retrieved":1734835969848},{"title":"‘프로젝트7’ 사쿠라다 켄신, 오디션 방송에서 1위한 최초 일본인! 일본 열기 후끈","contents":"‘PROJECT 7’(프로젝트 7)에 출연 중인 사쿠라다 켄신이 국내외에서 뜨거운 화제성을 이어가고 있다. 매주 금요일 오후 8시 50분 JTBC ‘프로젝트 7’이 방송되고 있는 가운데, 참가자 사쿠라다 켄신이 글로벌 K팝 팬덤의 열렬한 사랑을 받고 있다. 켄신은 서바이벌 초반부터 타이틀 송 센터 자리를 꿰차며 100명의 연습생들을 대표하는 ‘센터 주인공’이 됐다. “보석을 찾았다”라는 극찬과 함께 사쿠라다 켄신은 회차를 거듭할수록 성장한 실력을 선보였다. 여기에 K팝 팬덤 사이에서 ‘강아지 상’, ‘입덕 유발상’으로 입소문이 나며 비주얼을 겸비한 올라운더로 급부상, X(구 트위터)를 비롯한 각종 SNS에서 검색어를 장악하는 등 놀라운 팬덤 화력을 보여주고 있다. 대중의 주목과 함께 사쿠라다 켄신은 지난 순위 발표식에서 1위기록, 강력한 우승 후보로 존재감을 발휘 중이다. 국내 오디션 프로그램에서 일본인이 1위를 차지한 건 ‘프로듀스48’에 출연한 미야와키 사쿠라에 이어 남자 연습생","link":"https://m.entertain.naver.com/now/article/144/0001008424","retrieved":1734835969848},{"title":"로제, 'K팝 솔로퀸' 굳혔다…'아파트' 신화ing","contents":"그룹 블랙핑크 로제가 'K팝 솔로퀸'으로 제대로 자리매김했다. 로제는 지난 10월 선공개한 '아파트'에 이어 지난 6일 발매한 정규 1집 '로지'로 큰 사랑을 받고 있다. 지난 16일(현지 시간) 미국 음악 전문 매체 빌보드의 발표에 따르면 로제의 솔로 정규 1집 '로지'는 빌보드 메인 앨범 차트 '빌보드 200' 3위를 차지했다. 이에 앞서 로제는 선공개곡 '아파트'로는 빌보드 '핫100' 8위에 오른 바 있다. 이로써 로제는 빌보드 양대 메인 차트인 '핫 100'과 '빌보드 200'에 모두 한 자릿수로 진입한 최초이자 유일한 K팝 여성 아티스트가 됐다. 로제는 정규 앨범 '로지' 발매 전 팝스타 브루노마스와 함께 입을 맞춘 '아파트'를 통해 전세계에서 큰 사랑을 받았다. 국내 주요 음원차트에서 모두 1위를 석권하며 '퍼펙트 올킬'을 달성한 것은 물론, 곡 발매 후 약 두 달이 지난 현재도 최상위권에 이름을 올리고 있다. 또 빌보드 '핫 100' 8위는 물론 영국 오피셜 싱글 차트","link":"https://m.entertain.naver.com/now/article/477/0000526910","retrieved":1734835969861},{"title":"마마무 문별, 오늘(22일) 팬미팅 개최..별빛 같은 순간 선물","contents":"그룹 마마무(MAMAMOO) 멤버 문별이 팬들에게 반짝이는 별빛 같은 순간을 선물한다. 문별은 오늘(22일) 서울 광운대학교 동해문화예술회관 대극장에서 팬미팅 'The first anniversary of Moon Byul &amp; SHOOTING STAR [Twinkle Twinkle]'(이하 'Twinkle Twinkle')을 개최한다. 'Twinkle Twinkle'은 문별의 생일 당일에 열리는 만큼 그 의미가 더욱 뜻깊다. 총 2회차로 구성된 공연은 선예매 오픈과 동시에 전석이 매진되며 문별의 뜨거운 인기를 입증했다. 특히 1회차 'SHOOTING STAR', 2회차 'MOON STAR' 등 각기 다른 부제 속에 문별의 다채로운 매력을 만날 수 있을 것으로 기대된다. 문별은 별똥별(팬덤명)들과 함께하는 일 년에 단 한 번뿐인 생일을 특별하게 기념하기 위해 만반의 준비를 마쳤다. 문별의 팬미팅 'Twinkle Twinkle'은 이날 서울 광운대학교 동해문화예술회관 대극장에서 열린다.","link":"https://m.entertain.naver.com/now/article/109/0005215881","retrieved":1734835969861},{"title":"마마무 문별, 오늘(22일) 팬미팅 개최…팬들과 생일 함께 보낸다","contents":"마마무 문별, 오늘(22일) 팬미팅 개최…팬들과 생일 함께 보낸다 그룹 마마무(MAMAMOO) 멤버 문별이 생일날 팬들을 만난다. 문별은 오늘(22일) 서울 광운대학교 동해문화예술회관 대극장에서 팬미팅 ‘The first anniversary of Moon Byul &amp; SHOOTING STAR [Twinkle Twinkle]’(이하 ‘Twinkle Twinkle’)을 개최한다. ‘Twinkle Twinkle’은 문별의 생일 당일에 열리는 만큼 그 의미가 더욱 뜻깊다. 총 2회차로 구성된 공연은 선예매 오픈과 동시에 전석이 매진되며 문별의 뜨거운 인기를 입증했다. 특히 1회차 ‘SHOOTING STAR’, 2회차 ‘MOON STAR’ 등 각기 다른 부제 속에 문별의 다채로운 매력을 만날 수 있을 것으로 기대된다. 한편, 문별은 이후 오는 2025년 2월 5일 일본 데뷔 싱글 ‘Moon Byul Japan Debut Single ’Aurora‘’를 발매한다. 앨범에는 타이틀곡 ‘ほしあか","link":"https://m.entertain.naver.com/now/article/382/0001169853","retrieved":1734835969861},{"title":"“데이식스는 계속됩니다” 벌써 기대되는 10주년의 ‘한 페이지’ [SS뮤직]","contents":"데이식스. 사진 | JYP 2015년 1000석 규모의 소극장에서 악기를 들고 노래하던 밴드 데이식스가 2024년 K-밴드 최초로 고척돔 입성의 꿈을 이루며 K-밴드 역사의 ‘한 페이지’를 장식했다. 데이식스는 지난 20, 21일 이틀간 서울 구로구 고척스카이돔에서 단독 콘서트 ‘2024 데이식스 스페셜 콘서트 더 프레젠트’를 열었다. 이번 공연은 올해 역주행, 정주행을 모두 일궈내며 최고의 한 해를 보낸 데이식스가 2024년 피날레를 찍는 공연이자, 국내 밴드 사상 최초로 고척돔에 입성하는 의미 있는 공연이었다. 2회차 공연 3만 8000석을 단숨에 매진시킨 이들은 ‘마이데이’(공식 팬덤명)로 가득 찬 고척돔을 보며 “이런 날이 올 줄 올랐다. 믿기지 않는다”, “이 광경을 덤덤하게 받아들일 줄 알았는데 굉장히 감격스럽다”고 벅찬 마음을 이야기했다. 원필은 공연 시작 후 얼마 안 돼 눈물을 쏟기도 했다. 데이식스. 사진 | JYP 데이식스. 사진 | JYP 마지막 날인 21일, 고","link":"https://m.entertain.naver.com/now/article/468/0001116438","retrieved":1734835969863},{"title":"르세라핌 카즈하, 팬 위한 숏폼 공개 \"사랑은 크리스마스야\"","contents":"그룹 르세라핌 멤버 카즈하가 12월의 선물 같은 숏폼 커버 영상 2편을 공개했다. 르세라핌 카즈하 커버 영상. (사진=쏘스뮤직) 카즈하는 21일 개인 및 팀 공식 SNS에 사라 바렐리스의 ‘러브 이즈 크리스마스’(Love is Christmas) 커버 영상을 게재했다. 크리스마스의 진정한 의미인 사랑을 돌아보자는 메시지를 다룬 노래다. 1분 30초가량의 영상에서 카즈하는 크리스마스 장식이 된 공간에 앉아 청아한 음색으로 노래를 들려준다. 포근한 멜로디와 함께 잔잔한 목소리로 “Let love lead us / love is Christmas”(사랑이 우리를 이끌게 하자 / 사랑은 크리스마스야)라는 마지막 가사까지 진심을 다해 가창한다. 카즈하가 커버 영상을 공개한 것은 이번이 처음이 아니다. 지난 6일 글로벌 슈퍼팬 플랫폼 위버스에 알라이나 카스틸로의 ‘저스트 어 보이’(just a boy) 가창 영상을 올렸다. 카즈하가 피어나(FEARNOT.팬덤명)에게 같이 듣고 싶은 노래로 추천","link":"https://m.entertain.naver.com/now/article/018/0005911059","retrieved":1734835969863},{"title":"추영우, 노래까지 잘한다고? 있지 리아와 듀엣곡 발매(옥씨부인전)","contents":"배우 추영우가 그룹 있지(ITZY) 멤버 리아와 함께 OST를 발표한다. 리아와 추영우가 함께 가창에 참여한 JTBC 토일드라마 '옥씨부인전'의 3번째 OST '우리 다시 헤어지는 일은 없기로 해요'는 12월 22일 오후 6시 각종 음원 사이트를 통해 발매된다. '우리 다시 헤어지는 일은 없기로 해요'는 극 중 옥태영(임지연 분)과 천승휘(추영우 분)의 사랑을 그린 곡으로, 신분을 뛰어넘은 두 사랑의 연심을 밝은 분위기로 담아냈다. 리아가 깊은 소울이 느껴지는 음색으로 돌고 돌아 겨우 만난 두 주인공의 애달픈 관계를 한층 애처롭게 그렸으며, 극 중 타고난 예술성을 지닌 천상계 전기수 천승휘로 분한 추영우가 직접 가창에 참여해 담백한 보이스로 힘을 실었다. '우리 다시 헤어지는 일은 없기로 해요'는 '낮과 밤이 다른 그녀', '시지프스' 등 다수의 OST 총괄 프로듀서 및 음악감독을 겸하며 뛰어난 음악성으로 주목받은 정예경 음악감독이 참여해 극에 진한 감동을 더했다. 여기에 드라마 '","link":"https://m.entertain.naver.com/now/article/609/0000934934","retrieved":1734835969863},{"title":"문별, 32번째 생일→팬미팅 개최 D-DAY..♥별똥별과 특별한 파티","contents":"걸 그룹 마마무(MAMAMOO) 멤버 문별이 팬들에게 반짝이는 별빛 같은 순간을 선물한다. 문별은 22일 서울 광운대학교 동해문화예술회관 대극장에서 팬미팅 'The first anniversary of Moon Byul &amp; SHOOTING STAR [Twinkle Twinkle]'(이하 'Twinkle Twinkle')을 개최한다. 'Twinkle Twinkle'은 문별의 생일 당일에 열리는 만큼 그 의미가 더욱 뜻깊다. 총 2회차로 구성된 공연은 선예매 오픈과 동시에 전석이 매진되며 문별의 뜨거운 인기를 입증했다. 특히 1회차 'SHOOTING STAR', 2회차 'MOON STAR' 등 각기 다른 부제 속에 문별의 다채로운 매력을 만날 수 있을 것으로 기대된다. 문별은 별똥별(팬덤명)들과 함께하는 일 년에 단 한 번뿐인 생일을 특별하게 기념하기 위해 만반의 준비를 마쳤다. 문별의 팬미팅 'Twinkle Twinkle'은 이날 서울 광운대학교 동해문화예술회관 대극장에서 열린다. 문","link":"https://m.entertain.naver.com/now/article/108/0003290894","retrieved":1734835969863},{"title":"뉴진즈 계정 개설 그 후, 5인 멤버 팔로워는 330만…아일릿은 334만명 [TEN이슈]","contents":"그룹 뉴진스의 멤버 민지, 하니, 다니엘, 해린, 혜인 등 5인 멤버가 설립한 신규 SNS가 330만 명의 팔로워를 보유했다. 22일 5인 멤버가 독자적으로 새롭게 개설한 SNS 진즈포프리(jeanzforfree) 팔로워 수는 330.7만 명으로 확인된다.계정 개설 이후 닷새가 지난 19일 320만 명 정도였으니, 사흘 동안 약 10만 명 정도만 늘어났다. 지난 14일 개설 이후 8일이 지난 상황으로, 초반 폭발적으로 증가했던 이후에는 경사 심한 하향 곡선을 그리며 300만 명 대로 수렴되는 모양새다. 그룹 아일릿은 334.5만 명으로 해당 계정보다는 소폭 많은 팔로워를 보유했다. 그룹 유니스는 206만 명을 달리고 있다. 5인 멤버들은 진즈포프리라는 비공식 계정을 개설, 지난 14일 이후 일상을 담은 게시물을 매일 업데이트 하며 대중과 소통하고 있다. 진즈포프리 개설로 업계는 향후 뉴진스가 '뉴진즈'라는 이름으로 활동하는 것이 아니냐는 말도 나왔지만, 이는 추측에 불과할 뿐 현실과","link":"https://m.entertain.naver.com/now/article/312/0000693847","retrieved":1734835969863},{"title":"장재인, 전신 초밀착 레깅스…빨간 내복 아닙니다 [DA★]","contents":"장재인, 전신 초밀착 레깅스…빨간 내복 아닙니다 [DA★] 가수 장재인이 모델 같은 포스를 뽐냈다. 장재인은 21일 자신의 인스타그램을 한 의류 브랜드의 아이템을 선보이며 “폭신폭신하고 스타일리시한 겨울맞이 중”이라고 게시물을 남겼다. 사진 속 그는 레깅스 등 전신에 초밀착 되는 의상을 완벽 소화하며 모델 같은 분위기를 자아냈다. 군살 하나 없는 바디라인과 아우라 넘치는 포즈로 눈길을 끌었다. 한편, 장재인은 지난달 신곡 ‘엽서’를 발매했다.","link":"https://m.entertain.naver.com/now/article/382/0001169851","retrieved":1734830028175},{"title":"르세라핌 카즈하, 12월의 선물 공개..진심 담았다","contents":"그룹 르세라핌(LE SSERAFIM) 멤버 카즈하가 12월의 선물 같은 숏폼 커버 영상 2편을 공개했다. 지난 21일 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채) 카즈하는 개인 및 팀 공식 SNS에 사라 바렐리스(Sara Bareilles)의 ‘Love Is Christmas’ 커버 영상을 게재했다. 이 노래는 크리스마스의 진정한 의미인 사랑을 돌아보자는 메시지를 다룬다. 1분 30초가량의 영상 속 카즈하는 크리스마스 장식이 된 공간에 앉아 청아한 음색으로 노래를 들려준다. 포근한 멜로디와 함께 잔잔한 목소리로 “Let love lead us / love is Christmas”(사랑이 우리를 이끌게 하자 / 사랑은 크리스마스야)라는 마지막 가사까지 진심을 다해 가창한다. 카즈하가 커버 영상을 공개한 것은 이번이 처음이 아니다. 그는 앞선 6일 글로벌 슈퍼팬 플랫폼 위버스(Weverse)에 알라이나 카스틸로(Alaina castillo)의 ‘just a boy’ 가창 영상을","link":"https://m.entertain.naver.com/now/article/109/0005215866","retrieved":1734830028179},{"title":"김동률, 故 서동욱 추모 \"내가 너무 사랑하고 존경하던 너\"","contents":"가수 김동률이 듀오 전람회로 활동했던 고(故) 서동욱 모건스탠리 프라이빗 에쿼티 부대표를 추모했다. 김동률 김동률은 22일 자신의 페이스북에 “몇 번을 지우고 지우다가 겨우 쓴다. 너를 보내고 온 다음날 오롯이 혼자서 너를 그리워하고 있다. 왜 장례식은 삼일뿐일까. 너를 아는 사람들과 함께 슬픔을 나누던 지난 삼일이 너무 고맙고 내겐 너무 힘이 됐는데 말이야”라고 글을 썼다. 이어 “동욱아. 너를 빼고 나의 청춘이 존재할 수 있을까? 고등학교, 대학교, 군대, 그리고 전람회. 우리가 가장 젊고 아름답고 빛나던 때, 우리는 늘 함께했다. 내가 너무 사랑하고 존경하던 너. 그래서 나는 전람회를 마치고 널 보낼 때 하나도 미안하지 않았단다. 그 나의 기대에 부응하듯, 너는 너무 멋지게 전설을 써 내려갔지”라고 남겼다. 또한 “내가 너무 힘들어서 무너질 때면, 너는 늘 내 곁에 있었다. 네가 힘들 때도 내가 네 옆에 있었길 바란다. 그러지 못했던 순간이 있었다면 너무너무 미안하다. 너무 일","link":"https://m.entertain.naver.com/now/article/018/0005911043","retrieved":1734830028180},{"title":"있지 리아･추영우, ‘옥씨부인전’으로 입 맞췄다","contents":"가수 있지(ITZY) 리아와 배우 추영우가 완벽한 보이스 합으로 극에 매력을 더한다. 리아와 추영우가 함께 가창에 참여한 JTBC 토일드라마 '옥씨부인전(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)'의 세 번째 OST '우리 다시 헤어지는 일은 없기로 해요'가 22일 오후 6시 각종 온라인 음원사이트를 통해 발매된다. '우리 다시 헤어지는 일은 없기로 해요'는 극 중 옥태영(임지연 분)과 천승휘(추영우 분)의 사랑을 그린 곡으로, 신분을 뛰어넘은 두 사랑의 연심을 밝은 분위기로 담아냈다. 리아가 깊은 소울이 느껴지는 음색으로 돌고 돌아 겨우 만난 두 주인공의 애달픈 관계를 한층 애처롭게 그렸으며, 극 중 타고난 예술성을 지닌 천상계 전기수 천승휘로 분한 추영우가 직접 가창에 참여해 담백한 보이스로 힘을 실었다. '우리 다시 헤어지는 일은 없기로 해요'는 '낮과 밤이 다른 그녀', '시지프스' 등 다수의 OST 총괄 프로듀서 및 음악감독을 겸하며 뛰어난 음악성으로 주목받은","link":"https://m.entertain.naver.com/now/article/109/0005215865","retrieved":1734830028182},{"title":"김동률, 故 서동욱 향한 절절한 애도 \"너무 사랑하고 존경하던 너\" [전문]","contents":"가수 김동률이 절친이었던 故 서동욱을 향한 애도의 마음을 전했다. 김동률은 22일 자신의 계정에 \"몇 번을 지우고 지우다가 겨우 쓴다. 너를 보내고 온 다음날 오롯이 혼자서 너를 그리워하고 있다. 왜 장례식은 삼일뿐일까. 너를 아는 사람들과 함께 슬픔을 나누던 지난 삼일이 너무 고맙고 내겐 너무 힘이 됐는데 말이야\"라며 서동욱의 발인 이후 그리움 마음을 써내려갔다. 그는 \"동욱아.너를 빼고 나의 청춘이 존재할 수 있을까? 고등학교, 대학교, 군대, 그리고 전람회. 우리가 가장 젊고 아름답고 빛나던 때, 우리는 늘 함께했다\"며 \"내가 너무 사랑하고 존경하던 너. 그래서 나는 전람회를 마치고 널 보낼 때 하나도 미안하지 않았단다. 그 나의 기대에 부응하듯, 너는 너무 멋지게 전설을 써 내려갔지\"라고 생전 고인을 추억했다. 이어 김동률은 \"내가 너무 힘들어서 무너질 때면, 너는 늘 내 곁에 있었다. 네가 힘들 때도 내가 네 옆에 있었길 바란다. 그러지 못했던 순간이 있었다면 너무너무 미안","link":"https://m.entertain.naver.com/now/article/311/0001809242","retrieved":1734830028182},{"title":"아이브 장원영 처피뱅+양갈래에 8등신 비율 ‘안 믿겨’ [DA★]","contents":"아이브 장원영 처피뱅+양갈래에 8등신 비율 ‘안 믿겨’ [DA★] 아이브 장원영이 모델 같은 포스를 발산했다. 장원영은 21일 자신의 인스타그램에 “Waiting for Christmas like a good kid(착한 아이처럼 크리스마스를 기다리는 중)”이라고 남기며 사진을 여러장 게재했다. 사진 속 그는 앰버서더로 활동 중인 브랜드의 아이템을 선보이며 다채로운 포즈를 취했다. 처피뱅에 양갈래 머리로 사랑스럽고 깜찍한 느낌을 더한 가운데 회색 원피스를 입고 CG 같은 비율을 자랑했다. 보고도 믿기지 않는 비현실적 비주얼에 팬들은 뜨거운 반응을 보였다. 한편, 장원영이 속한 아이브는 올해 19개국 28개 도시 37회 월드 투어를 성황리에 마쳤다. 2025년 1월 스타쉽 첫 주자로 컴백 예정이다.","link":"https://m.entertain.naver.com/now/article/382/0001169847","retrieved":1734830028183},{"title":"트와이스 지효, 이 구역 핫걸~ 도도한 포즈 ‘시선집중’ [DA★]","contents":"트와이스 지효, 이 구역 핫걸~ 도도한 포즈 ‘시선집중’ [DA★] 트와이스 지효가 ‘핫걸’ 다운 자태를 뽐냈다. 지효는 21일 자신의 인스타그램에 무대 대기 도중 계단에서 찍은 사진을 게재했다. 사진 속 그는 크롭톱과 초미니 팬츠 등 스타일리시 하게 멋을 블랙 룩을 선보였다. 다리를 꼰 채 계단에 앉아 도도하면서도 시크한 분위기를 연출했다. 뚜렷한 이목구비와 인형 같은 비주얼로 보는 이들의 시선을 사로잡았다. 한편, 지효가 속한 트와이스는 지난 6일 미니 14집 ‘STRATEGY’와 타이틀곡 ‘Strategy (feat. Megan Thee Stallion)’(피처링 메간 디 스텔리온)을 발매했다. 오는 31일 일본 대표 연말 특집 방송 NHK 제75회 ‘홍백가합전’에 출연할 예정이다.","link":"https://m.entertain.naver.com/now/article/382/0001169846","retrieved":1734830028184},{"title":"빅스 켄, 상처 입은 소년의 처연함..컴백 분위기 고조","contents":"그룹 빅스 멤버 켄이 신보 마지막 콘셉트 포토로 컴백 열기에 불을 지폈다. 지난 21일 공식 채널을 통해 켄의 두 번째 미니 앨범 'PUZZLE'의 마지막 콘셉트 포토가 공개됐다. 인적이 드문 공장에 홀로 서 있는 켄은 생채기 난 얼굴과 처연한 눈빛으로 허전함을 느끼는 듯한 모습을 표현했다. 이번 콘셉트 포토는 켄이 앞서 선보인 세련되고 감각적 무드의 콘셉트 포토와 대비되는 모습이 인상적이다. 켄은 회전목마와 함께 벨벳 슈트를 입고 자신만의 멋을 드러냈고 이어 록 버전 콘셉트 포토를 통해 시크한 밴드맨으로 변신, 새로운 매력을 보여줬다면 이날 켄은 상처 입고 지친 존재의 모습을 표현하며 곧 베일을 벗을 신보에 대한 기대감을 높였다. 켄은 이후 트랙리스트와 하이라이트 메들리, 뮤직비디오 티저 등 프로모션 콘텐츠를 순차적으로 공개하며 새로운 매력을 보여줄 예정이다. 켄의 두 번째 미니 앨범 'PUZZLE'은 오는 26일 오후 6시에 발매된다. /seon@osen.co.kr [사진]S27","link":"https://m.entertain.naver.com/now/article/109/0005215856","retrieved":1734830028185},{"title":"방탄소년단 정국, 美 빌보드 글로벌 주요 두 차트 동시 74주 차트인..亞솔로 최초·최장 '新기록 음원 제왕'","contents":"방탄소년단(BTS) 정국이 빌보드(Billboard) 차트에서 아시아 솔로 가수 최초 신기록 행진을 이어가며 글로벌 존재감을 보여줬다. 미국 음악 전문 매체 빌보드가 발표한 최신 차트(12월 21일 자)에 따르면, 정국의 솔로 싱글 'Seven'(세븐)은 '글로벌 200' 차트에서 153위를 차지했다. '글로벌(미국 제외)' 차트에서는 85위에 랭크되면서 빌보드 주요 두 차트 진입에 또 한번 성공하며 막강 음원 파워를 자랑했다. 'Seven'은 빌보드 '글로벌 200'과 '글로벌(미국 제외)' 차트 모두에서 74주 연속으로 장기 차트인했다. 이로써 정국은 해당 두 차트 모두에서 아시아 솔로 가수 최초이자 최장 기간 동안 이름을 올리며 솔로 아티스트로서 세계적인 영향력과 명성을 재입증했다. 'Seven'은 지난해 7월 발매했지만 올해에도 음원으로 대활약을 펼치며 팬덤을 넘어서 전 세계 리스너들을 사로잡는 인기를 증명했다. 'Seven'은 세계 최대 음원 스트리밍 플랫폼 스포티파이(Sp","link":"https://m.entertain.naver.com/now/article/108/0003290886","retrieved":1734830028186},{"title":"임영웅 “뭐요” 논란에도 타격없네…트로트 가수 브랜드평판 1위","contents":"가수 임영웅이 트로트 가수 브랜드평판 1위를 거머쥐었다. 한국기업평판연구소 측은 12월 22일 트로트 가수 브랜드평판 순위를 발표했다. 연구소 측은 11월 22일부터 12월 22일까지 트로트 가수 브랜드 빅데이터 61,732,830개를 추출하여 브랜드평판 지수를 분석한 결과 임영웅이 정상에 올랐다고 밝혔다. 2024년 12월 트로트 가수 브랜드평판 순위는 임영웅, 이찬원, 박지현, 송가인, 정동원, 영탁, 손태진, 안성훈, 박서진, 전유진, 장윤정, 남진, 나훈아, 은가은, 장민호, 김연자, 홍진영, 설운도, 태진아, 진해성, 김소연, 진성, 김희재, 강진, 김다현, 마이진, 나태주, 양지은, 조정민, 홍지윤 순이었다. 트로트 가수 브랜드평판 1위를 기록한 임영웅 브랜드는 참여지수 969,900 미디어지수 963,108 소통지수 2,008,452 커뮤니티지수 1,991,291이 되면서 브랜드평판지수 5,932,750으로 분석됐다. 한편 임영웅은 윤석열 대통령 탄핵 요구가 봇물처럼 쏟","link":"https://m.entertain.naver.com/now/article/609/0000934905","retrieved":1734830028187}]}