{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[SC이슈] \"뉴진스 지우기인가? 더러운 언플\"…신우석 감독, 어도어 입장에 정면 반박 (전문)","contents":"그룹 뉴진스의 '디토(Ditto)', '이티에이(ETA)' 등 뮤직비디오를 제작한 돌고래유괴단 신우석 감독이 어도어 측 주장에 대한 정면 반박에 나섰다. 신 감독은 3일 자신의 개인 계정을 통해 \"뭐라는 겁니까, 대체\"라며 어도어 측의 입장 발표에 불만을 표했다. 그는 \"상식적으로 세상에 어떤 감독이 자기 작업물을 스스로 불태워버리나. 제가 그럴 이유가 어디에 있나. 반희수 채널은 제가 연출한 '디토'라는 작품의 연장선이었고, 어도어에 굳이 자청하여 아무 보수 없이 팬들을 위해 만든 채널과 영상들이었다. 그런데 제가 이제 와서 갑자기 아무런 동기도 없이 다 삭제해 버렸다는 건가\"라며 일갈했다. 이어 \"제가 탄원서를 써서 이러는 건지, 하이브의 뮤직비디오 제작을 거절해서 인지, 뉴진스 지우기에 나선 것인지 모르겠지만 더러운 언론 플레이로 진실을 호도하지 말았으면 좋겠다. 이래도 또 하겠지\"라고 덧붙였다. 앞서 신 감독은 지난 2일 자신의 개인 계정에 \"경영진이 바뀐 어도어의 정책에 변","link":"https://m.entertain.naver.com/now/article/076/0004188915","retrieved":1725358664661},{"title":"‘당황’ 이상이 vs ‘분노’ 한지현, 상상 이상 긴장감 (손해 보기 싫어서)","contents":"재벌 3세 CEO 이상이가 신분을 숨긴 채 웹소설 작가 한지현과 대면한다. 3일 밤 8시 50분 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 4회에서는 이상이(복규현 역)와 한지현(남자연, 연보라 역)이 경찰서에서 강렬한 첫 만남을 갖는다. 앞서 복규현(이상이 분)은 세상에서 가장 존경하는 엄마 선정아(이일화 분)가 읽고 있는 19금 웹소설 ‘사장님의 식단표’를 우연히 보고 충격에 휩싸였다. 이에 어머니의 취향에 대한 지적을 차마 할 수 없었던 규현은 재벌 3세 답지 않은 소심한 복수로 원작 소설 작가 연보라(한지현 분)의 소설에 악플을 퍼부으며 본격 혐관 서사가 시작될 것임을 예고했다. 4회 방송 날인 오늘 공개된 스틸에는 규현과 남자연(한지현 분)이 경찰서에 소환돼 시선을 강탈한다. 범상치 않은 인연의 시작을 알린 두 사람의 만남이 드라마 팬들의 가슴을 요동치게 만들고 있다.","link":"https://m.entertain.naver.com/now/article/382/0001148906","retrieved":1725358664673},{"title":"'난치병' 이봉주, 굽은 허리 펴졌다 \"70% 회복, 이젠 뛰기도 해\" ('션과함께')[종합]","contents":"난치성 질환으로 고통받았던 국민 마라토너 이봉주가 많이 회복된 근황을 전했다. 2일 션의 채널 '션과 함께'에는 '마라톤 전설 이봉주 선배님과 함께 러닝했습니다'라는 영상이 공개됐다. 션은 굽었던 허리가 곧게 펴진 이봉주를 보며 \"많이 건강해지신 것 같다\"라며 흐뭇하게 웃었다. 이봉주는 \"그렇다. 전에는 고개도 못 들고 몸이 구부러진 상태였는데 지금은 정말 많이 좋아졌다. 재활도 열심히 하고 있고 좋아지고 있는 상황\"이라고 말했다. 이봉주가 앓았던 질환은 근육 긴장 이상증이었다. 이봉주는 \"근육이 내 의지와 상관없이 수축이 되는 거라 허리도 굽을 수밖에 없었다. 운전도 못할 정도였는데 많이 좋아졌다. 지금은 보시다시피 걷기도 하고 조금씩 뛰기도 한다. 60~70% 정도 좋아졌다\"라고 덧붙였다. 이봉주는 아내의 도움이 컸다면서 \"당시 뭘 할 수 있는 게 없었기 때문에 아내가 제 옆에서 모든 걸 서포트해주고 재활까지 시켜줬다. 아내가 그렇게 안 했다면 지금의 몸으로 돌아올 수 있었을까","link":"https://m.entertain.naver.com/now/article/076/0004188910","retrieved":1725358664673},{"title":"방시혁, 제발 뉴진스에 ‘스윗’하길 [연예기자24시]","contents":"인기 드라마 ‘굿파트너’에서 이혼 전문 변호사 차은경(장나라 분)은 자신의 비서와 바람을 피운 의사 남편 김지상(지승현 분)과 이혼하며 재산 분할, 딸의 양육권을 놓고 치열하게 싸운다. 아름다운 이혼은 없다는 말처럼 남의 이혼에는 전략가여도 내 이혼에는 눈물콧물 쏙빼는 차은경, 그리고 아내와 딸을 사랑하는 로맨티시스트에서 내가 다 키웠다, 넌 뭘했냐고 치사하게 맞붙는 김지상. “좋게 좋게” 따윈 없는 이혼 소송에서 두 사람을 정신차리게 한 건 딸이다. 자신의 외도로 딸에게 입힌 큰 상처를 깨달은 김지상은 양육권을 포기하고, 그동안 남편 덕에 딸이 잘컸고 변호사 생활에 전념할 수 있었음을 깨달은 차은경은 아빠 사랑이 각별한 딸을 위해 남편에 대한 비난을 멈춘다. 그런데 드라마라서 이 정도라도 가능한 것일까. 그룹 뉴진스 멤버들이 민희진 어도어 대표가 해임된 지 6일 만에 털어놓은 심경은 ‘엄마 없는 하늘아래’ 딱 그 느낌이라 짠했다. 멤버 다니엘은 지난 2일 전용 소통 앱 포닝을 통해","link":"https://m.entertain.naver.com/now/article/009/0005360174","retrieved":1725358664674},{"title":"“이름이 박입니다”…윤박, 강제 개명설 해명","contents":"배우 윤박이 ‘강제 개명설’을 해명했다. 윤박은 3일 자신의 SNS에 “저는 성이 ‘윤’이고 이름이 ‘박’입니다. 저도 미국 가보고 싶습니다”라고 적으며 주민등록등본의 한문 성명도 함께 공개했다. 지난달 행정안전부가 향후 행정문서에 기재하는 외국인의 한글 성명을 성, 이름 순서로 통일하겠다고 밝힌 뒤 연예인들의 ‘강제 개명설’에 응한 것. 이번 결정으로 ‘박존’으로 표기되게 된 한국계 미국인 가수인 존박이 “아니 저기 잠시만요”라며 당황한 모습을 보이기도 했는데, 윤박에 대해서도 비슷한 관심이 집중됐다. 하지만 윤박은 자신의 이름이 영문이 아님을 강조하며 “존박 힘내라”라는 글을 덧붙여 웃음을 자아내기도 했다.","link":"https://m.entertain.naver.com/now/article/241/0003377335","retrieved":1725358664674},{"title":"'영국인♥' 임현주 아나, 득녀 1년 만에 둘째 임신…\"영국 다녀와, 이제 안정기\"","contents":"임현주 MBC 아나운서가 둘째 임신 소식을 알렸다. 임현주 아나운서는 3일 자신의 인스타그램에 \"인생은 종종 알 수 없는 방향으로 흘러가지요. 내년 2월에 저희 가족이 네 식구가 됩니다\"라고 글을 올렸다. 이어 \"예상보다 일찍 찾아와 준 또다른 작은 인간. 아리아 임신을 알았을 땐 하루 혼자 비밀로 꾹 참았다가 상자에 테스트기 넣어 서프라이즈 이벤트로 알렸는데, 이번엔 곧바로 문 열고 다니엘에게 다급하게 뛰쳐나간 제 놀란 마음 느껴지시나요\"라고 전했다. 임현주 아나운서는 \"벌써 함께 영국에도 다녀온 씩씩한 둘째 쨍쨍이입니다. 처음엔 비행기표를 취소했다가 영국 부모님도 기다리시고, 내년에 아기 둘을 데리고 가는 건 더 힘들겠다 싶더라고요\"라고 설명했다. 또한 \"다행히 건강하게 함께 해 준 쨍쨍이. 이제 안정기가 되었고, 확실히 이전보다 빨리 나오는 배가 존재감을 알리네요\"라고 전했다. 그러면서 \"아리아 육아에 임신을 실감할 틈도 없는 매일이지만 내년에 두 아이가 함께 있을 모습에 기대","link":"https://m.entertain.naver.com/now/article/312/0000678377","retrieved":1725358664675},{"title":"신현빈, ♥문상민과 14살 나이차 극복했다…\"나이 중요하지 않아, 자부심 느껴\" ('신데렐라') [TEN인터뷰]","contents":"13살 연상의 상대와도, 14살 연하의 상대와도 연인으로 호흡을 맞춰도 위화감이 전혀 없는 배우 신현빈과 만나 쿠팡플레이, 채널A 드라마 '새벽 2시의 신데렐라'와 관련해 이야기를 나눴다. '새벽 2시의 신데렐라'(연출 서민정·배희영, 극본 오은지, 제작 이매지너스·스튜디오알짜)는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 극 중에서 신현빈은 능력녀 윤서 역을, 문상민은 재벌남 주원 역을 맡았다. 특히 이번 작품에서 신현빈과 문상민은 14살 나이차를 넘고 호흡을 맞추게 돼 화제를 모았다. 문상민과의 호흡에 대해 신현빈은 \"되게 편했다. 초반에는 둘 다 낯가림이 있어서 '괜찮을까' 이런 생각도 했었다\"고 운을 띄웠다. 그러면서 \"처음에 만났는데 상민이가 제 얼굴을 못보는 거다. 아래를 보고 얘기를 하니까 어딜 보고 반응해줘야 할지도 모르겠고 어떻게 해야 되나 생각을 많이 했었다. 근데 그러면서도 자기 할 얘기를 하더라. '케미가 좋","link":"https://m.entertain.naver.com/now/article/312/0000678376","retrieved":1725358664678},{"title":"쇼핑몰에서만 100억원 매출…이다해, 추노 같은 가발까지 참는 프로의식","contents":"배우 이다해가 상해 출장 모습을 공개했다. 2일 이다해는 자신의 계정에 여러 영상을 게재했다. 상해에서 옷 촬영에 한창인 모습. 9월인 만큼 미리 가을 옷 촬영에 열중인 이다해였다. 공개된 영상 속 이다해는 가발까지 쓰고 색다른 모습을 보였다. 그 외에도 트렌치 코트, 깃털 모자, 화려한 원피스 등을 착용하고 촬영을 이어갔다. 이다해는 최근 MBC TV ‘라디오스타’에 출연해 중국의 라이브커머스 시장에 대해 언급했다. 이다해는 중국에서 라이브 방송이 매우 활성화되어 있으며 유명 배우들도 이 시장에서 활동하고 있다고 설명했다. 특히, 유덕화, 주걸륜, 장백지 같은 유명 인사들도 라이브커머스에 참여하고 있다고 언급하면서, 이들이 참여하는 방송은 보통 4~5시간 만에 매출 100억원을 기록할 정도로 성과가 뛰어나다고 밝혔다. 한편 세븐과 이다해는 8년 열애 끝에 지난해 5월 결혼식을 올렸다. 두 사람은 SBS '동상이몽2 - 너는 내 운명'에 출연해 신혼 일상을 공개한 바 있다.","link":"https://m.entertain.naver.com/now/article/312/0000678375","retrieved":1725358664680},{"title":"'희소병 투병' 이봉주 \"고개도 못 들어..모든 게 쪼그라드는 느낌\"(션과함께) [종합]","contents":"마라토너 이봉주가 희소병 투병 중 많은 도움을 준 아내에게 고마운 마음을 전했다. 2일 유튜브 채널 '션과 함께'에는 '마라톤 전설 이봉주 선배님과 함께 러닝했습니다'라는 제목의 영상이 공개됐다. 공개된 영상 속에는 마라토너 이봉주와 함께 러닝하는 션의 모습이 담겼다. 앞서 근육 긴장 이상증 진단을 받았던 이봉주는 \"전에는 몸이 구부러져 고개도 못 들었는데 지금은 많이 좋아졌다. 근육이 내 의지와 상관 없이 수축되는 거다. 모든 게 쪼그라드는 느낌이었고, 운전도 못할 정도였다. 재활도 열심히 하고 있고, 좋아지고 있는 상태\"라며 \"지금은 걷기도 하고, 조금씩 뛰기도 하니까 지금은은 60~70% 좋아졌다\"고 밝혔다. 그는 \"수술하고도 바로 좋아지지 않았기 때문에 해볼 거 다 했다. 한의원 침 치료, 도수 치료도 받아보고 좋다는 데 있으면 찾아가서 다 해봤다. 그러다 보니까 재활이 생활화가 됐다. 이제 재활을 꾸준하게 하다 보니까 조금씩 좋아진 거다\"라고 말했다. 그러면서 \"제일 많이","link":"https://m.entertain.naver.com/now/article/108/0003263237","retrieved":1725358664680},{"title":"[SC초점] \"세븐틴도 샤라웃\"…영파씨, K팝신 뒤흔든 콘텐츠 파워→美 정복 박차","contents":"그룹 영파씨가 독보적인 색깔을 녹인 콘텐츠로 K팝신에 신선한 바람을 불러일으키고 있다. 지난달 21일 세 번째 EP '에이트 댓'을 발매한 영파씨는 첫 EP '마카로니 치즈'와 두 번째 EP 'XXL'에 이어 이번에도 정통 힙합 기반의 음악을 선택하며 '국힙 딸내미'로의 기개를 떨치고 있다. '마카로니 치즈'를 먹고 'XXL' 사이즈가 되어 K팝신을 씹어 먹겠다는 당찬 포부를 담은 앨범으로 신선하면서도 독창적인 세계관을 전개하고 있다. 영파씨만의 색깔을 오롯이 그린 뮤직비디오를 향한 반응도 뜨겁다. 영파씨는 데뷔곡 '마카로니 치즈'부터 'XXL', '에이트 댓'까지 세 작품 연속 제61회 그래미 어워드 베스트 뮤직비디오 부문에 노미네이트 된 바 있는 벤 프루 감독과 함께하고 있다. 벤 프루 감독의 비상한 연출력과 영파씨의 발칙하면서도 엉뚱한 매력이 어우러져 최고의 시너지를 내고 있다. 특히, '에이트 댓'의 뮤직비디오는 인기 게임 GTA 세계관을 차용한 콘셉트와 CG로 표현한 B급","link":"https://m.entertain.naver.com/now/article/076/0004188898","retrieved":1725358664681},{"title":"설현, 가을 여자 됐네…플랫슈즈 신어도 완벽한 비율 눈길","contents":"그룹 AOA 출신 배우 설현이 청순한 미모를 뽐냈다. 설현은 3일 자신의 개인 계정을 통해 \"스무장을 빼곡히 채워도 부족한 런던 (지금 아님)\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 설현이 영국 런던에서 여유로운 일상을 보내고 있는 모습이 담겼다. 특히 그는 굽 높은 하이힐이 아닌 플랫슈즈를 착용했음에도 완벽한 비율을 뽐내며 눈길을 사로잡았다. 해당 게시물을 본 팬들은 \"나도 가고 싶다 런던\", \"너무 예뻐요 언니\", \"언제 보아도 미소가 매력적\" 등 여러 댓글을 남겼다. 한편 설현은 올해 하반기 공개되는 디즈니+ 오리지널 시리즈 '조명가게'에 출연한다. '조명가게'는 조명을 파는 가게를 통해 이승과 저승이 연결돼 산자와 망자의 이야기가 교차한다는 내용을 그린 작품으로, 동명의 웹툰을 원작으로 한다.","link":"https://m.entertain.naver.com/now/article/076/0004188894","retrieved":1725358664681},{"title":"남규리, 40대 안 믿기는 46kg 여리여리 몸매…여전히 인형 같은 비주얼","contents":"배우 남규리가 인형 같은 비주얼을 자랑했다. 남규리는 지난 2일 한 화보 사진을 올렸다. 공개된 사진에는 검은색 민소매 상의를 입고 발레슈를 신은 남규리의 모습이 담겨있다. 남규리는 또렷한 이목구비와 여리여리한 몸매를 자랑해 눈길을 끌었다. 1984년생인 남규리는 2006년 걸그룹 씨야로 데뷔했으며, 2008년 영화 '고사: 피의 중간고사'를 시작으로 배우로 전향했다. 이후 가수와 배우로서 활발한 활동을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000678374","retrieved":1725358664681},{"title":"'뇌 신경마비 투병' 김윤아, 병원서 링거 맞으며 \"활력값 희미\"","contents":"밴드 자우림 멤버 김윤아가 링거를 맞는 근황을 전했다. 김윤아는 3일 자신의 인스타그램에 \"다시 보조 배터리의 날. 이번 달도 잘 부탁해. 요즘 아플 때 꾸는 꿈의 향연 중인데 활력값이 희미하니 그럴 만도. 원기버섯이랑 원기배스 구워서 식량칸 채워야겠다\"라는 글을 적었다. 이와 함께 공개된 사진에는 병상에 누운 김윤아가 링거를 맞는 모습이 담겼다. 앞서 김윤아는 유튜브 채널 '세바시 강연'에 출연해 \"2011년에 정규 8집을 만든 후 면역력이 너무 약해져 뇌 신경 마비가 왔었다\"고 밝혔다. 당시 그는 \"선천성 면역 결핍자라서 지금도 매달 치료를 받고 있다\"며 \"뇌 신경 마비로 후각·미각·청각·통각·냉온각, 얼굴부터 상체 근육과 미주 신경까지 다 영향을 받고 문제가 생겼다. 지금도 사실은 마비 후유증 때문에 몇 가지 기능이 제대로 돌아오지 않았고, 약간의 발성 장애도 남았지만 힘으로 계속 억누르고 있다\"고 털어놔 많은 응원을 받았다. 한편 김윤아는 2006년 치과의사 김형규와 결혼해","link":"https://m.entertain.naver.com/now/article/108/0003263236","retrieved":1725358664682},{"title":"\"아들 앞길 막는 전남편\" 모친 폭로, 김수찬 이야기였다","contents":"현직 가수의 친모가 아들의 앞길을 막는 전남편을 폭로해 화제인 가운데 사연의 주인공이 김수찬으로 밝혀졌다. 2일 방송된 KBS Joy '무엇이든 물어보살'에서는 현직 가수 모친이라고 밝힌 한 여성이 \"이혼한지 14년 됐는데도 전남편이 자꾸 허위사실을 유포해 아들 앞길을 막고 있다\"고 말했다. 이후 김수찬이 자신의 팬카페를 통해 '용기내어 공유합니다'라는 제목의 글을 올렸다. 김수찬은 \"요 며칠 마음이 편치 않아 잠을 설쳤던 날의 연속이었던 것 같다. 대중들 앞에 서서 행복한 에너지를 전달하는 것이 사명인 가수로서 밝은 내용을 적지 못하게 되어 개인적으로 많이 안타깝다\"며 \"하지만 사실은 외면한다고 사라지는 게 아니고 부친에 의한 피해자들이 현재진행형으로 생겨나는 것을 막아야 하기 때문에 여러분께 가장 먼저 이 내용을 공유한다\"고 밝혔다. 이어 \"오늘 '무엇이든 물어보살'에 마지막으로 나온 출연자는 제 어머니이고 제 이야기다. 혹시나 하는 마음에 엄마는 누구에게도 말하지 않고 홀로 촬","link":"https://m.entertain.naver.com/now/article/437/0000408978","retrieved":1725358664684},{"title":"엘라스트 최인, 육군 군악대 현역 입대","contents":"엘라스트(E'LAST) 최인이 군에 입대했다. 손편지로 팬들을 향한 마음을 전했다. 2일 최인은 글로벌 팬 커뮤니티 위버스에 손 편지 내용을 공개했다. 최인은 “다들 알고 있겠지만 제가 9월 2일 현역으로 군대에 입대하게 되었습니다”라며 운을 뗐다. 최인은 “엘라스트로 활동하며 많이 성장할 수 있었던 만큼 군대에서도 많은 걸 배우고 성장할 수 있을 것 같다는 생각에 조금 설레기도 한 것 같아요”라는 소감을 전해 눈길을 끌었다. 무엇보다 그는 “너무 걱정 말고 몸 조심히 잘 다녀와서 더 멋있어지고 성장한 모습으로 얼른 찾아올게요. 엘링도 건강 잘 챙기고 우리 멤버들 잘 부탁해요”라고 전해 팬들의 아쉬운 마음을 달랬다. 마지막으로 “항상 고맙고 사랑합니다. 그럼 씩씩하게 잘 다녀올게요. 충성!”이라며 담담히 심정을 고백했다. 앞서 엘라스트의 소속사 이엔터테인먼트는 최인이 2일 최인이 육군 군악대에 입대한다고 밝혔다. 이엔터테인먼트는 “입대 당일 다수의 군 장병 여러분들께서 함께하는 자리","link":"https://m.entertain.naver.com/now/article/437/0000408976","retrieved":1725358664685},{"title":"윤박, 강제 개명설 해명 \"내 이름은 박이 맞아, '박존'된 '존박' 힘내\"","contents":"배우 윤박이 강제 개명설에 대해 해명했다. 3일 윤박은 \"저는 성이 '윤'이고 이름이 '박'입니다. 저도 미국 가보고 싶습니다\"라고 적었다. 이와 함께 주민등록등본도 공개, 성과 이름을 다시금 인증해 웃음을 자아냈다. 지난 8월 28일 행정안전부는 앞으로 행정문서에 기재하는 외국인의 한글 성명을 성, 이름 순서로 통일하겠다고 밝혔다. 그동안 외국인 성명 표기가 제각각이었기 때문. 그런 가운데 한국계 미국인 가수 존박은 이 소식을 전한 SNS 게시물에 \"아니 저기 잠시만요\"라며 당황하는 모습을 보여 화제를 모았다. 존박은 앞으로 존박이 아닌 박존으로 표기될 예정. 존박이 이슈를 모으며 비슷한 이름을 가진 윤박 또한 강제 개명을 당할 위기에 처한 것 아니냐는 시선이 몰리자, 윤박은 \"존박 힘내라\"라는 글을 더하며 유쾌하게 해명했다. 한편 윤박은 지난해 모델 김수빈과 결혼했으며 최근 쿠팡플레이 '새벽 2시의 신데렐라'에 출연했다.","link":"https://m.entertain.naver.com/now/article/076/0004188890","retrieved":1725358664687},{"title":"'차기작 2편 어쩌나'...유아인 1심 구속에 공개여부 여론 촉각 [종합]","contents":"프로포폴 등 마약류를 상습 투약한 혐의로 기소된 배우 유아인이 1심에서 실형을 선고받고 법정구속됐다. 결국 유아인이 실형을 피하지 못한 가운데, 유아인의 출연작인 영화 '하이파이브'와 '승부'는 공개 일정이 불투명해 지며 진퇴양난에 빠지게 됐다. 서울중앙지법 형사합의25부(지귀연 부장판사)는 3일 마약류관리법 위반(향정), 대마 흡연 및 교사, 증거인멸 교사 등 혐의로 불구속 기소된 유아인에게 징역 1년과 벌금 200만원을 선고했다. 또 150여만원 추징, 약물 프로그램 80시간 이수 명령도 했다. 재판부는 실형 선고와 함께 유아인을 법정구속했다. 검찰의 구형은 징역 4년이었다. 최근 연이은 '마약 스캔들'이 연예계를 뒤흔들고 있는 가운데, 어나더 레벨 '믿보배'(믿고 보는 배우)였던 유아인의 마약 투약 혐의는 대중들에게 큰 충격을 안겼다. 특히 차기작들이 비상이 걸렸다. 지난 4월 공개됐던 넷플릭스 오리지널 시리즈 '종말의 바보'를 제외하고도 영화 '승부', '하이파이브' 두 작품","link":"https://m.entertain.naver.com/now/article/076/0004188885","retrieved":1725358664688},{"title":"'김태욱♥' 채시라, 모델 같은 아들·딸 공개 \"언제 이렇게 컸니\"","contents":"배우 채시라가 자녀들의 뒷모습을 공개했다. 채시라는 2일 자신의 인스타그램에 \"언제 이렇게 컸니. 제주에서 둘의 뒷모습이 너무 좋아 찰칵. 내가 아는 한 세상에서 제일 사이 좋은 남매\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 채시라가 직접 촬영한 아들과 딸 모습이 담겨 있다. 특히 두 자녀는 남다른 기럭지와 패션 감각을 자랑해 눈길을 끌었다. 또한 채시라는 \"딸이 사달라고 조른 귀여운 귤모자와 한라봉 안마봉. 이렇게 귀여운 게 뭘 할 수 있냐며 계속 웃는데 그 모습을 보는 나도 너무 웃겨서 웃음을 멈출 수가 없었다\"며 제주도 여행 중인 모습도 공개했다. 사진 속 채시라는 제주 특산물을 캐릭터로 만든 모자와 안마봉을 착용한 채 변함 없는 미모를 자랑했다. 한편 채시라는 2000년 1세 연하의 가수 출신 사업가 김태욱과 결혼했다.","link":"https://m.entertain.naver.com/now/article/108/0003263233","retrieved":1725358664690},{"title":"\"허락해준 장인·장모께 감사해\" 조세호, 10월 결혼 앞두고 시상식서 공개 고백","contents":"방송인 조세호가 올해 브랜드 대상에서 엔터테이너 상을 수상했다. 조세호는 3일 오전 서울 중구 신라호텔에서 열린 ‘올해의 브랜드 대상’(주관 한국소비자포럼)에서 올해의 엔터테이너 남자부분 수상자로 선정됐다. ‘올해의 브랜드 대상’은 매년 대국민 소비자 투표를 통해 한 해를 빛낸 최고의 브랜드를 선정하고 시상하는 행사로, 올해로 22주년을 맞이했다. 조세호는 수상소감을 통해 “지난해에 이어 올해도 영광스러운 상을 받을 수 있게 돼 기쁘게 생각한다. 올 한해는 정말 감사한 한해였다. ‘유퀴즈’를 계속해서 많은 사랑을 받고 있고, ‘1박 2일’에 새롭게 함께하게 됐고, 올해 처음 결혼도 하게 됐다. 정말 좋은 일이 많은 한해가 아닌가 싶다”고 밝혔다. 이어 조세호는 10월 결혼을 앞둔 여자친구에 대한 고마움을 전하며 “예비신부가 없었다면 올해 크리스마스도 솔로로 보내지 않았을까 싶은데, 감사한 마음으로 잘하도록 하겠다. 허락해준 예비 장인, 장모님께도 이 자리를 빌려 감사말씀을 드린다”고","link":"https://m.entertain.naver.com/now/article/312/0000678372","retrieved":1725358664691},{"title":"'근첼로티의' FC 액셔니스타, 전승으로 결승까지? (골때녀)","contents":"오는 4일 밤 방송되는 ‘골(Goal) 때리는 그녀들’(이하 ‘골때녀’)에서 ‘FC액셔니스타’와 ‘FC탑걸’이 펼치는 제5회 슈퍼리그 4강 1경기가 공개된다. 이번 경기는 신입 감독 이근호와 함께 무패 행진 중인 전통 강호 ‘액셔니스타’와, 지난 경기 극적인 승리로 준결승에 진출한 ‘탑걸’의 맞대결이다. 양 팀 모두 슈퍼리그 우승 경험이 있는 만큼, 승자를 가늠하기 어려운 경기가 될 것으로 예상되는데. 또 ‘탑걸’의 김태영 감독은 ‘액셔니스타’의 직전 스승이자 2014 브라질 월드컵에서 이근호 감독을 가르쳤던 코치로, ‘액셔니스타’ 팀과 감독 모두 김태영의 손을 거쳐 갔다고 볼 수 있다. 지금까지의 ‘골때녀’ 사제 더비 전적은 스승이 4번, 제자가 3번 승리하며 스승의 노련함이 돋보였는데. 이번 사제지간 매치에서는 ‘액셔니스타’가 ‘청출어람’을 입증할 수 있을지 관심이 모인다. ‘근첼로티’ 이근호 감독은 4강전을 대비해 ‘토탈 패스 작전’을 준비했다. 스루패스부터 로빙 패스, 킬 패","link":"https://m.entertain.naver.com/now/article/382/0001148904","retrieved":1725358664693},{"title":"[TV10] 영탁, 'Super Super' 쇼케이스 무대","contents":"3일 오후 서울 용산구 블루스퀘어 마스터카드홀에서 가수 영탁이 미니 앨범 SuperSuper 쇼케이스 무대를 선보이고 있다. 영탁의 미니 앨범 ‘Super Super’은 어느새 성숙한 어른으로 자라 사회에 순순히 적응하고 살아가는 모든 이들에게 ‘지금이라도 늦지 않았으니 진짜 나의 꿈을 찾아 가자!’라는 희망차고 파이팅 넘치는 메시지를 유쾌하게 전달한다.","link":"https://m.entertain.naver.com/now/article/312/0000678371","retrieved":1725358664694},{"title":"혜리, 압도적인 미모 [스타★샷]","contents":"걸스데이 멤버 겸 배우 혜리가 압도적인 미모를 뽐냈다. 사진=혜리 인스타그램 사진=혜리 인스타그램 사진=혜리 인스타그램 3일 혜리는 자신의 SNS에 “nike THE PREMIERE 2024”라고 적으며 여러 장의 사진을 공개했다. 사진 속 혜리는 시크한 블랙 원피스 차림으로 선명한 이목구비를 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 혜리는 최근 개봉한 영화 ‘빅토리(감독 박범수)’에 출연했다. ‘빅토리’는 오직 열정만 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 영화로 이혜리, 박세완, 이정하, 조아람, 최지수, 백하이, 권유나 등이 출연한다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000687641","retrieved":1725358664695},{"title":"이세계아이돌?플레이브까지…멜론, 버추얼 아이돌 팬덤 핵심 플랫폼","contents":"이세계아이돌과 플레이브 등이 기존 아이돌을 능가하는 기록을 연달아 세우는 가운데 멜론에서 이들을 위한 이벤트가 연달아 열리며 버추얼 아이돌 팬덤의 '핵심 플랫폼'으로 나아가고 있다. 카카오엔터테인먼트의 뮤직플랫폼 멜론(Melon)은 최근 이세계아이돌 데뷔 1000일을 축하하는 '역조공' 이벤트와 각종 독점 콘텐트를 선보여 뜨거운 반응을 얻고 있다. 이세계아이돌은 스트리머인 '우왁굳'의 기획으로 지난 2021년 싱글 '리 : 와인드(RE : WIND)'로 화려하게 데뷔했으며 두 번째 싱글 '겨울봄'으로 멜론차트 톱100 36위에 오르며 놀라운 상승세를 보여줬다. 또한 지난해 카카오웹툰 '마법소녀 이세계아이돌'과 '차원을 넘어 이세계아이돌'이 큰 인기를 끌었으며, '마법소녀 이세계아이돌' 단행본 펀딩으로 약 42억원에 달하는 후원금을 모은바 있다. 지난해에는 웹툰 '마법소녀 이세계아이돌' OST '록다운(LOCKDOWN)'으로 100만 스트리밍을 달성하면서 버추얼 그룹 첫 멜론의 전당","link":"https://m.entertain.naver.com/now/article/437/0000408971","retrieved":1725358664697},{"title":"'전 여친 폭행' 유튜버 웅이 집행유예..검찰 항소 \"형 가볍다\"","contents":"헤어진 여자친구의 집에 무단으로 침입하고, 여자친구를 폭행한 혐의 등으로 재판에 넘겨진 먹방 유튜버 웅이(본명 이병웅)가 1심에서 징역형 집행유예를 선고받은 가운데 검찰이 항소했다. 3일 뉴시스에 따르면 서울중앙지검은 이씨가 1심에서 징역 10개월에 집행유예 2년, 200시간의 사회봉사를 선고받자 형이 가볍다며 항소했다. 검찰은 \"이씨가 피해자의 주거에 무단 침입하고, 폭행을 당한 피해자가 112에 신고하자 피해자를 재차 폭행, 협박해 신고를 취소하게 하는 등 범행 내용에 비춰 죄책이 중하다\"며 \"자신의 유튜브 채널에 피해자를 비방하는 영상을 게시해 2차 가해를 저지르고 수사 및 재판 과정에서도 피해자를 비난하고 반성하는 모습을 보이지 않은 것을 고려하면 1심 선고형은 가볍다고 판단된다\"고 항소 이유를 설명했다. 이씨는 지난 2022년 12월 여자친구 A씨가 이별을 통보하고 집 도어락 비밀번호를 바꿔 못 들어가자 열쇠수리공을 불러 허가 없이 A씨의 집에 침입한 혐의로 재판에 넘겨졌다","link":"https://m.entertain.naver.com/now/article/108/0003263230","retrieved":1725358664698},{"title":"윤박, 주민등록등본까지 공개 \"난 이름이 박..존박 화이팅\"","contents":"배우 윤박이 주민등록등본을 인증하며 이름 논란을 해명했다. 윤박은 3일 자신의 인스타그램에 \"난 성이 윤이고 이름이 박이다. 나도 미국에 가보고 싶다. 존박 힘내라\"고 말했다. 앞서 행정안전부는 \"지금까지는 행정기관이 발급하는 문서의 외국인 성명 표기 방법이 제각기 달라 외국인이 본인의 신분을 확인하는 과정에서 불편이 발생했다\"며 '외국인의 성명 표기에 관한 표준(안)(행정안전부 예규)'을 제정하고, 국민 의견수렴 절차를 거쳐 표준 예규를 확정·시행할 계획이라고 밝혔다. 이에 따라 행정문서의 외국인 로마자 성명은 성, 이름순이다. 이는 대문자로 표기하되 성과 이름을 띄어 쓴다. 한 SNS 채널 운영자는 \"존박은 앞으로 박존이다\"라고 했고, 존박은 \"아니 저기 잠시만요\"란 댓글을 달아 화제를 모았다. 윤박도 존박과 이름이 유사해 네티즌들의 이목을 끌었다. 그러자 윤박은 주민등록등본을 공개하며 적극적으로 이름 논란을 해명해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003263229","retrieved":1725358664700},{"title":"‘설렘 가득’ 정해인X정소민, ‘찐친’에서 ‘연인으로’ (엄마친구아들)","contents":"‘엄마친구아들’ 정해인, 정소민이 본격 로맨스에 돌입한다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 3일, 핑크빛 설렘이 가득한 최승효(정해인 분)와 배석류(정소민 분)의 로맨스 포스터를 공개했다. 관계의 터닝 포인트를 맞은 두 사람의 로맨스 향방에 시선이 집중된다. 지난 방송에서는 배석류가 최승효의 오랜 진심을 마주했다. 배석류는 그의 방에서 타임머신에 묻어두었던 편지를 발견했다. 전하지 못한 마음이 담긴 편지의 내용에 배석류가 당황한 기색을 보이자, 최승효는 대수롭지 않은 장난이라고 넘겨 버렸다. 그날 이후 최승효는 배석류와 거리를 두기 시작했다. 하지만 아무 이유도 모른 채 어색하고 불편해지는 게 싫은 배석류는 최승효를 다시 찾아갔고, “그때도 지금도 너 때문에 내가 돌아버릴 것 같다고!”라고 속내를 토로하는 그에게서 자신을 향한 친구 이상의 감정을 느꼈다. 그런 가운데 깜짝 공개된 로맨스 포스터는 최승효와 배","link":"https://m.entertain.naver.com/now/article/382/0001148903","retrieved":1725358664702},{"title":"신우석 감독, 어도어에 재반박 “무단 게시 주장은 거짓, 삭제요청도 먼저… 언론플레이 그만”","contents":"“뭐라는 겁니까, 대체.” 신우석 돌고래유괴단 감독이 어도어 측의 입장문에 재반박하고 나섰다. 그는 3일 오후 자신의 SNS에 다시한번 입장을 밝혔다. 신 감독은 “오늘 유선으로 디렉터스컷 업로드에 대해 합의한 사항을 재확인했다”며 “당시 제작을 위해 모인 3사는 팬들을 위해 디렉터스컷을 돌고래유괴단 채널에 공개하기로 합의했다”고 강조했다. 그에 따르면 현재의 어도어 경영진은 돌고래유괴단이 디렉터스컷을 무단으로 게시했다는 거짓 주장을 하고 있다. 신 감독은 “대체 왜 입장문에 상관도 없는 제3자를 끌어들여 언론 플레이를 하는가”라며 “이는 광고업계의 불문율을 무시하는 처사임과 동시에 비즈니스의 기본인 신의를 저버리는 행동”이라고 꼬집었다. 무엇보다 그는 어도어에 귀속된 저작권과 초상권을 가진 영상을 공식 계정에만 공개할 수 있고, 제3자 채널에는 존재할 수 없다며 삭제 요청을 해온 것은 어도어였다고 밝혔다. 신우석 감독은 “지난 일요일 저녁 일방적으로 월요일 오전까지 (영상을) 삭제","link":"https://m.entertain.naver.com/now/article/396/0000687640","retrieved":1725358664703},{"title":"성장하는 나우어데이즈, 싱글 2집 '나우히어' 초동 7만 돌파","contents":"성장하는 나우어데이즈다. 거침없는 상승세를 만들어가고 있다. 지난달 싱글 2집 앨범 '노웨어(NOWHERE)'를 발매한 나우어데이즈는 한터차트 기준 발매일로부터 일주일간 앨범 판매 수치를 합산한 초동 판매량에서 7만 6549장의 판매고를 기록했다. 4월 발매된 데뷔 앨범 '나우어데이즈(NOWADAYS)' 발매 직후 초동 4만 여장을 기록했던 나우어데이즈는 첫 컴백임에도 두 배 가량에 달하는 수치로 커리어 하이를 기록했다. 나우어데이즈의 싱글 2집 '노웨어(NOWHERE)'는 자신들만의 매력과 음악성으로 어디에도 없는 지금 여기 기억에 남을 순간을 선사하겠다는 메시지를 담은 앨범으로 타이틀곡 '와이 낫?(Why Not?)'으로 유니크하고 신선한 매력을 선보이고 있다. 나우어데이즈는 3일 SBS FiL·SBS M '더 쇼'에 출연해 신곡 '와이 낫?(Why Not?)'으로 공식 활동을 이어 나갈 계획이다. 김선우 엔터뉴스팀 기자 kim.sunwoo@jtbc.co.kr (콘텐트비즈니스본부","link":"https://m.entertain.naver.com/now/article/437/0000408970","retrieved":1725358664708},{"title":"'피지컬:100' 장호기 PD, MBC→GD 소속사 40억 이적설…\"답변 어려워\"","contents":"넷플릭스 예능 '피지컬 100' 시리즈를 제작한 장호기 PD가 소속사 갤럭시 코퍼레이션으로부터 약 40억 수준의 대우를 받고 이적했다는 설이 불거진 가운데, 갤럭시 코퍼레이션 측은 신중한 모습을 보였다. 글로벌 엔터테크 기업 갤럭시 코퍼레이션은 3일 장호기 PD와 갤럭시 코퍼레이션의 '40억 원대 계약설'에 대해 \"장호기 PD 개인과 회사의 계약이어서 공식적으로 말하긴 어렵다\"라고 말했다. 이날 한 매체의 보도에 따르면 장호기 PD는 지난해 MBC에서 갤럭시 코퍼레이션으로 이적하면서 최소 40억 원의 보수와 별도 스톡옵션을 보장받았다. 지난해 갤럭시 코퍼레이션은 장호기 PD를 CPO(Chief Producer Officer)로 영입했다. 장 PD는 회사의 콘텐츠 레이블 '스튜디오27'을 총괄하고 있다. 장 PD는 지난해 1월 넷플릭스 예능 '피지컬:100' 시즌1을 선보여 선풍적인 인기를 끌었다. 100명이 최고의 몸을 찾기 위해 상금 3억 원을 걸고 서바이벌 게임을 벌이는 '피지컬","link":"https://m.entertain.naver.com/now/article/421/0007768368","retrieved":1725358664708},{"title":"조지환♥박혜민 부부, 경악할 한 달 지출→부부 갈등 재점화 (소금쟁이)","contents":"조지환, 박혜민의 부부 갈등이 재점화된 사연은 무엇일까. 오늘(3일) 저녁 8시 30분 방송되는 KBS 2TV 예능 ‘하이엔드 소금쟁이’에서는 궁핍한 생활에서 벗어나 경제적 자유와 행복을 찾았지만 또 다시 부부 갈등이 생겼다는 조지환, 박혜민 부부의 이야기가 그려진다. 최근 월 1000만 원 수입을 올리고 있다는 인기 부부 크리에이터 조지환, 박혜민은 “이전보다 수입이 4배 늘었는데 돈이 없어서 고민이다”라는 경제적 고민을 솔직하게 털어놨다. 현재 아내 박혜민에게 모든 경제권을 맡기고 있다는 조지환은 “통장 잔고가 걱정된다”라면서 돈 관리를 자신에게 넘길 것을 요구했고, 박혜민은 “빚을 자기가 져놓고 딴소리하고 있다”라고 맞섰다. 이처럼 서로에게 책임을 떠넘기며 티격태격하는 조지환, 박혜민 부부의 모습을 지켜보던 양세찬은 “이러다 싸우는 상황이 되는 군요”라면서 걱정했다는데. 그런 가운데 조지환, 박혜민 부부의 소비 점검에 나선 양세형은 “일론 머스크보다 많이 쓴다”라면서 놀랐고,","link":"https://m.entertain.naver.com/now/article/382/0001148899","retrieved":1725354955614},{"title":"'소유진♥' 백종원 \"넷째 생겼냐며 축하 연락받아\"…무슨 일?","contents":"요리연구가 겸 기업인 백종원이 황당했던 일화를 공개했다. 2일 백종원의 채널 '백종원'에는'백술이 근황 하드털이'라는 제목의 영상이 공개됐다. 백종원이 오랜만에 마주한 백술이는 살이 통통하게 올라 있었다. 백종원은 \"우리 아기 살쪘어\"라며 백술이를 반갑게 맞이했고 백술이도 꼬리를 연신 흔들며 백종원에게 애교를 부렸다. 백종원은 \"백술이를 만난 지 1년이 넘었다. 백술이를 처음 만났던 건물에서 행사가 있었는데 그때 백술이 생각이 났다\"라며 백술이와의 첫 만남을 떠올렸다. 지난해 백종원은 빈 건물 매입 과정에서 폐건물에 홀로 방치됐던 백술이를 구조, 선행을 펼친 바 있다. 백종원은 세 자녀와 백술이의 만남도 성사시켰던 바. 백종원은 \"한동안 우리 애들이 왜 백술이와 같이 안 사냐며 땡깡을 부렸다. 일단 체력을 길러보자면서 뒷산을 데리고 올라갔는데 헉헉대더라. 몇 번 하니까 데리고 백술이를 데리고 오자는 소리를 안 했다\"라고 말해 웃음을 안겼다. 이어 \"아내가 아이들이 백술이를 만난 사진","link":"https://m.entertain.naver.com/now/article/076/0004188876","retrieved":1725354955615},{"title":"한소희·김수찬, 도대체 무슨 죄…앞길 막는 부모에 ‘피눈물’ [MK이슈]","contents":"자식의 앞길을 위하진 못할 망정 자식 얼굴에 먹칠을 하고 앞길을 막는 부모들이 있다. 배우 한소희와 가수 김수찬의 부모가 불법 도박, 허위 사실 유포 등 범죄 행위를 저질러 자식 눈에서 피눈물이 나게 하고 있다. 2일 TV조선에 따르면 검찰은 이날 한소희의 모친인 50대 여성 신모 씨를 불법 도박장 개설 혐의로 구속했다. 신 씨는 지난 2021년부터 지난달 말까지 소위 ‘바지사장’을 내세워 울산, 원주 등에서 12곳의 불법 도박장을 운영한 것으로 알려졌다. 신 씨는 앞서 같은 혐의로 한 차례 벌금을 낸 전력이 있었으며, 사기 등 혐의로 여러 차례 피소된 적이 있는 것으로 전해졌다. 한소희 소속사 9아토엔터테인먼트는 3일 공식 입장문을 통해 “ 어제(2일) 보도된 배우 한소희 어머니 관련된 내용은 어머니가 벌인 지극히 개인적인 일로 한소희 배우도 기사를 통해 해당 내용을 접하며 참담한 심정을 이루 말할 수 없다”고 밝혔다. 이어 “이번 사건은 배우와는 전혀 관계가 없는 어머니의 독단적","link":"https://m.entertain.naver.com/now/article/009/0005360119","retrieved":1725354955615},{"title":"영탁, '슈퍼 히어로로 컴백'","contents":"영탁이 돌아왔다. 영탁은 3일 오후 서울 블루스퀘어 마스터카드홀에서 미니 앨범 '슈퍼슈퍼'(SuperSuper) 쇼케이스를 열었다. 동명의 타이틀곡 '슈퍼슈퍼'는 영탁만의 힘차고 유쾌한 에너지를 보여주는 댄스곡이다. 어린 시절 향수를 불러일으키는 소재와 힘찬 느낌의 가사가 곡의 긍정적인 바이브를 더욱 돋보이게 한다. 레트로한 무드의 신스 사운드가 인상적이다. 영탁의 미니앨범 '슈퍼슈퍼'는 경쾌한 댄스곡부터 트로트, 발라드, 브릿팝에 이르기까지 다양한 장르를 담았다. 새 앨범에 수록된 신곡은 3일 각종 음원사이트에서 들을 수 있다. 박세완 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000408969","retrieved":1725354955615},{"title":"“가수 아들 앞길 막는 전남편” 폭로…김수찬 母였다","contents":"가수 김수찬이 자신이 ‘물어보살’ 속 ‘전 남편이 아들을 괴롭힌다’는 사연의 주인공이라고 밝혔다. 2일 자신의 김수찬은 자신의 팬카페를 통해 KBS Joy ‘무엇이든 물어보살’ 속 사연의 주인공이 본인임을 밝히며 “요 며칠 마음이 편치 않아 잠을 설쳤던 날의 연속이었던 것 같다. 대중들 앞에 서서 행복한 에너지를 전달하는 것이 사명인 가수로서, 또 최근 잦은 지역 공연으로 많은 분이 새로이 팬카페를 찾아주고 계신 이 시점에서 밝은 내용을 적지 못하게 되어 개인적으로 아주 안타깝다”고 운을 뗐다. 이어 “하지만 사실은 외면한다고 사라지는 게 아니고, 부친에 의한 피해자들이 현재진행형으로 생겨나고 있는 것을 막아야 하므로 여러분께 가장 먼저 이 내용을 공유해 드린다”면서 “‘무엇이든 물어보살’에서 마지막으로 나온 게스트는 제 엄마이고, 제 이야기다”라고 털어놓았다. 그러면서 “군 복무를 마치던 시기, 모든 부정을 털어내고 여러분 앞에 서서 행복하게 노래하는 김수찬이 되고자 제 가족사를","link":"https://m.entertain.naver.com/now/article/396/0000687639","retrieved":1725354955616},{"title":"박성웅, 의리 챙기다 헛발질…궁여지책 '개소리'[TEN피플]","contents":"의리를 지키다 흥행은 놓쳐버렸다. 박성웅의 이야기다. 흥행은 대중의 사랑을 받는 직업 특성상 연기 활동에 중요한 요소 중 하나이기도 하다. 최근 박성웅은 작품 선택에 있어 '흥행력'을 놓치고 있다. 박성웅이 주연한 영화 '필사의 추격'이 극장에서 상영 중이다. '필사의 추격'은 상극인 사기꾼과 분노조절장애 형사, 그리고 조직 보스가 각자 다른 이유로 제주에 모이게 되면서 서로를 추격하는 이야기. 박성웅은 이 영화에서 사기꾼 역할을 맡아, 1인 7역 분장을 했다. 5시간 걸려 할아버지 분장을 하고, 여성 속옷도 착용했다. 액션신을 찍다가 햄스트링 부상을 입기도 했다. 박성웅은 \"4년 전부터, 김재한 감독님을 만나기 전부터 우리 회사와 같이 개발했다. 우여곡절 끝에 감독님을 만났고, 스토리도 바뀌면서 만들어진 작품\"이라고 밝혔다. 하지만 오랜 시간 공들인 바에 비해 관객들의 평가는 냉혹하다. 현재 누적 관객 수는 겨우 11만 명. '박성웅이 영화계에 약점 잡힌 게 있냐'는 네티즌들의 우","link":"https://m.entertain.naver.com/now/article/312/0000678370","retrieved":1725354955616},{"title":"온유, 자체 프로듀싱→작사까지 매력’ UP [SW신곡]","contents":"샤이니 온유가 1년 6개월 만에 신보로 돌아왔다. 3일 온유는 솔로 미니 3집 '플로우(FLOW)' 발매했다. 이번 신보는 지난해 2023년 3월 정규 1집 '서클(Circle)' 이후 첫 신보. 이번에는 온유가 자신의 생각들을 앨범 전반에 녹여낸 앨범이다. 전곡 프로듀싱은 물론 작사까지 한층 성장한 음악적 역량을 발휘했다. 또한 김이나, 조윤경 등 함께 호흡을 맞춘 유수의 작가진도 참여해 앨범 완성도를 높였다. 타이틀곡 '매력(Beat drum)'을 비롯해 '홀라!(Hola!)', '마에스트로', '쉐이프 오브 마이 헐트(Shape of my heart)', '월화수목금토일', '포커스(Focus)'까지 총 6곡이 담겼다. '매력'은 업비트 팝 넘버로 신스 멜로디와 어우러진 온유의 키치한 보컬이 특징인 곡이다. 무언가에 뛰는 마음을 드럼 비트에 빗댄 가사가 인상적이며, 디스코가 결합된 드럼 비트가 전체적인 분위기를 관통한다. 포인트 안무는 후렴구에 맞춰 양쪽 볼의 보조개와 점을 가","link":"https://m.entertain.naver.com/now/article/396/0000687637","retrieved":1725354955617},{"title":"영탁, 끼 어디 가나! 다양한 사진 포즈★ 쇼케이스 포토월 [영상]","contents":"3일 오후 서울 용산구 블루스퀘어 마스터카드홀에서 가수 영탁의 미니 앨범 'SuperSuper' 쇼케이스가 열렸다. 미니 앨범 'SuperSuper'에는 동명의 타이틀곡 'SuperSuper(슈퍼슈퍼)'를 비롯해 '사막에 빙어', '사랑옥', '가을이 오려나', 'Brighten'이 포함됐다.","link":"https://m.entertain.naver.com/now/article/108/0003263226","retrieved":1725354955618},{"title":"영탁, 신곡 'SuperSuper(슈퍼슈퍼)' 쇼케이스 무대 [영상]","contents":"3일 오후 서울 용산구 블루스퀘어 마스터카드홀에서 가수 영탁의 미니 앨범 'SuperSuper' 쇼케이스가 열렸다. 미니 앨범 'SuperSuper'에는 동명의 타이틀곡 'SuperSuper(슈퍼슈퍼)'를 비롯해 '사막에 빙어', '사랑옥', '가을이 오려나', 'Brighten'이 포함됐다.","link":"https://m.entertain.naver.com/now/article/108/0003263225","retrieved":1725354955619},{"title":"영탁, 'SuperSuper' 17년 지기 슈퍼주니어한테 들려주자 이특·희철이 보인 반응? [영상]","contents":"3일 오후 서울 용산구 블루스퀘어 마스터카드홀에서 가수 영탁의 미니 앨범 'SuperSuper' 쇼케이스가 열렸다. 미니 앨범 'SuperSuper'에는 동명의 타이틀곡 'SuperSuper(슈퍼슈퍼)'를 비롯해 '사막에 빙어', '사랑옥', '가을이 오려나', 'Brighten'이 포함됐다.","link":"https://m.entertain.naver.com/now/article/108/0003263224","retrieved":1725354955621},{"title":"영탁 누나 팬들 주목! 영탁이 직접 가르쳐주는 '슈퍼슈퍼' 안무! [영상]","contents":"3일 오후 서울 용산구 블루스퀘어 마스터카드홀에서 가수 영탁의 미니 앨범 'SuperSuper' 쇼케이스가 열렸다. 미니 앨범 'SuperSuper'에는 동명의 타이틀곡 'SuperSuper(슈퍼슈퍼)'를 비롯해 '사막에 빙어', '사랑옥', '가을이 오려나', 'Brighten'이 포함됐다.","link":"https://m.entertain.naver.com/now/article/108/0003263223","retrieved":1725354955622},{"title":"(여자)아이들도 딥페이크 '근절' 나섰다…가요계 대응 계속","contents":"가요계에서도 딥페이크 성 착취물에 대한 대응에 나선 가운데 걸그룹 (여자)아이들 소속사도 \"선처 없이 법적 조치할 것\"이라고 밝혔다. 3일 큐브엔터테인먼트는 X 계정을 통해 \"소속 아티스트를 대상으로 한 악의적인 딥페이크 제작물이 온라인상에 유포되고 있음을 확인했다\"며 \"해당 사안에 대해 지속적으로 모니터링하며 자료를 수집하고 있으며, 딥페이크 제작자 및 관련 유포자에게는 선처 없는 강력한 법적 조치를 취할 예정\"이라고 전했다. 아이들에 앞서 블랙핑크, 베이비몬스터 소속사 YG엔터테인먼트도 \"부적절한 딥페이크 제작물이 제작 및 유포되는 상황을 매우 엄중히 인식하고 있다\"며 \"해당 불법 행위를 계속 모니터링하고 형사절차를 포함해 가능한 모든 법적 조치를 진행 중\"이라고 공지했다. 트와이스 소속사인 JYP 또한 \"딥페이크 영상물과 관련된 자료를 모두 수집하고 있는바, 전문 법무법인과 함께 선처 없는 강력한 법적 대응을 진행 중\"이라며 \"아티스트의 권익을 침해하는 모든 행위를 좌시하지 않","link":"https://m.entertain.naver.com/now/article/015/0005029251","retrieved":1725354955623},{"title":"'43세 미혼' 조여정, 실제로 얼마나 귀여우면…카메라 뚫고 나오는 '과즙미'","contents":"배우 조여정이 범접 불가한 미모를 과시했다. 3일 조여정은 자신의 인스타그램에 \"8월이 갔더라구요...\"라는 글과 함께 여러 장의 사진을 게재했다. 사진들 속에서 조여정은 43세의 나이에도 불구하고 요즘 유행하는 헤어 스타일 중 하나인 '히피펌'을 완벽히 소화해 눈길을 끌었다. 또한 세월을 빗겨가는 듯 변함 없이 예쁜 비주얼을 뽐내고 있어 감탄을 자아낸다. 조여정은 1981년생으로 올해 만 43세다. 지난 7월 15일 첫 공개된 LG유플러스 STUDIO X+U의 공포 미스터리 '타로: 일곱 장의 이야기'의 문을 연 '산타의 방문' 에피소드에서 열연을 펼쳤으며, 현재 차기작을 검토 중이다.","link":"https://m.entertain.naver.com/now/article/312/0000678369","retrieved":1725354955625},{"title":"주민경, '손해 보기 싫어서' 의리녀로 눈도장","contents":"'손해 보기 싫어서' 주민경이 진정한 '의리녀'로 눈도장을 찍었다. 지난 2일 방송된 tvN '손해 보기 싫어서' 3회에서 주민경은 신민아(손해영)의 절친 차희성 역을 맡아 두 사람의 '찐친' 케미와 묵직한 우정으로 보는 이들로 하여금 미소 짓게 만들었다. 주민경은 신민아의 결혼 준비 과정에서 그를 돕는 것은 물론 혼란스러운 순간마다 솔직한 조언을 아끼지 않는 진정한 '의리파' 친구의 면모를 과시했다. 주민경은 신민아가 프로포즈 영상 대신 찍어온 사진을 보며 “이 사진 속의 해영이는 사랑을 받고 있지도 않고, 주고 있지도 않아. 되게 썩어 있어. 눈깔이”라며 찰진 대사와 연기를 선보여 극에 재미를 더했다. 그런가 하면 주민경은 신민아의 결혼식에서 하객들을 신랑 측과 신부 측으로 나누어 배치, 현장을 능수능란하게 진두지휘했을 뿐만 아니라 사회를 맡아 유쾌한 말솜씨로 결혼식을 매끄럽게 진행해 분위기를 자연스럽게 이끌어냈다. 또한 주민경은 신민아의 가짜 결혼식이 사실상 윤복인(이은옥)을","link":"https://m.entertain.naver.com/now/article/437/0000408968","retrieved":1725354955626},{"title":"엄태구, 데뷔 17년만 첫 팬미팅 전석 매진…뜨거운 글로벌 인기","contents":"배우 엄태구의 팬미팅이 전석 매진을 기록했다. 지난 2일 오후 8시 인터파크 티켓을 통해 예매가 진행된 ‘제1회 엄태구 팬미팅’은 예매 오픈과 동시에 약 1천 석 규모의 좌석이 전체 매진됐다. ‘제1회 엄태구 팬미팅’은 팬들의 사랑에 보답하기 위해 엄태구가 데뷔 17년 만에 처음으로 개최하는 팬미팅으로, 지난달 30일 개최 고지와 함께 큰 화제를 모았다. 엄태구의 팬미팅은 X에서 실시간 트렌드에 오른 것은 물론, 티켓 예매를 위한 동시 접속자 수가 수만 명에 달하는 등 글로벌 팬들의 뜨거운 관심을 받았다. 엄태구는 ‘놀아주는 여자’를 통해 그동안 다수의 작품을 통해서 보여줬던 거친 모습과는 전혀 다른 사랑스러운 캐릭터로 완벽 변신해 글로벌 팬들의 뜨거운 사랑을 받고 있다. 엄태구는 K-콘텐츠 경쟁력 분석 전문기관 굿데이터코퍼레이션이 발표한 펀덱스(FUNdex) 조사 결과, 드라마/비드라마 전체 출연자 화제성 부문에서 5주 연속 1위에 오른 바 있다. 또한, 한국기업평판연구소가 발표한","link":"https://m.entertain.naver.com/now/article/410/0001021619","retrieved":1725354955628},{"title":"\"한소희, 모친과 절연 NO..금전 요구 연락ing 소름\"(뒤통령)[종합]","contents":"배우 한소희 모친이 불법도박장 운영 혐의로 구속돼 충격을 준 가운데 한소희 모친이 한소희에게 꾸준히 금전 도움 요구를 해온 것으로 전해졌다. 3일 연예뒤통령 이진호 채널에는 \"딸 돈 좀 빌려줘\" 한소희 엄마 소름돋는 근황이라는 제목의 영상이 공개됐다. 이진호는 \"과거 한소희 모친 빚투 관련 취재를 제일 먼저 하면서 당시 한소희 모친과 직접 통화한 적이 있다\"며 \"그때 어머니는 딸에게 민폐 끼치지 않곘다. 다시 연락을 하지 않겠다라고 저에게도 말했다\"고 운을 뗐다. 이어 \"당시 한소희가 어머니와 연을 끊었다고 전했지만, 천륜을 끊기가 쉽냐\"며 \"한소희 강경 입장문 이후 한동안 연락 끊겼지만 엄마가 한소희에게 게속 연락해 모녀 사이로 연락을 해왔다\"고 전했다. 그러면서 \"현실은 잔혹했다. 모친은 다시 한소희와 연락을 주고 받자 다시 딸에게 금전 도움을 요구하기 시작했다. 소속사에게도 연락해 이런 저런 연락을 해서 관계자들이 고통스러웠다고 했다\"고 전했다. 한소희의 어린 시절","link":"https://m.entertain.naver.com/now/article/076/0004188875","retrieved":1725354955629},{"title":"\"연락 끊어\" 김수찬, 父와 거리 둔 이유 있었다..가정사 고백 재조명 [스타이슈]","contents":"'무엇이든 물어보살'에서 가수 아들의 앞길을 막는 친부의 사연이 소개된 가운데, '미스터 트롯' 출신 김수찬이 사연 속 가수가 자신이라고 밝혔다. 이에 그가 방송에서 고백한 가정사가 재조명되고 있다. 지난 2일 방송된 KBS joy 예능 '무엇이든 물어보살'에는 현직 가수의 친모가 출연해 전 남편이 아들의 앞길을 막는다며 \"이혼 후 노래로 방송에 출연한 아들을 보고 전 남편이 찾아왔고, 매니저 역할을 하겠다며 나타났다. 직접 스케줄을 잡으며 기획사 대표 행세를 이어가며 아들 이름의 대출을 받고, 팬들한테까지 돈을 부탁하기에 이르렀다\"고 밝혔다. 이어 \"아들이 힘들어하자 현 소속사와 계약을 진행했는데, 그러자 소속사 앞에서 시위하며 괴롭힘이 심해졌고, 지난 8년간 아들과 방송국을 다니며 알게 된 관계자들에게 아들을 패륜아로 허위 사실을 유포하고 있다\"고 해 놀라움을 안겼다. 해당 방송 후 김수찬은 자신의 팬카페에 사연의 주인공이 본인이라고 밝혔다. 그는 \"사실은 외면한다고 사라지는 게","link":"https://m.entertain.naver.com/now/article/108/0003263222","retrieved":1725354955630},{"title":"‘국방의 의무 다한다’...엘라스트 최인, 손 편지로 전한 작별의 인사","contents":"그룹 엘라스트(E’LAST) 최인이 군 입대를 앞두고 손편지로 팬들을 향한 마음을 전했다. 2일(어제) 최인은 글로벌 팬 커뮤니티 위버스에 손 편지 내용을 공개했다. 최인은 “다들 알고 있겠지만 제가 9월 2일 현역으로 군대에 입대하게 되었습니다”라며 운을 뗐다. 최인은 “엘라스트로 활동하며 많이 성장할 수 있었던 만큼 군대에서도 많은 걸 배우고 성장할 수 있을 것 같다는 생각에 조금 설레기도 한 것 같아요”라는 소감을 전해 눈길을 끌었다. 무엇보다 그는 “너무 걱정 말고 몸 조심히 잘 다녀와서 더 멋있어지고 성장한 모습으로 얼른 찾아올게요. 엘링도 건강 잘 챙기고 우리 멤버들 잘 부탁해요”라고 전해 팬들의 아쉬운 마음을 달랬다. 마지막으로 “항상 고맙고 사랑합니다. 그럼 씩씩하게 잘 다녀올게요. 충성!”이라며 담담히 심정을 고백했다. 앞서 엘라스트의 소속사 이엔터테인먼트는 최인이 9월 2일 최인이 육군 군악대에 입대한다고 밝힌 바 있다. 이엔터테인먼트는 “입대 당일 다수의 군 장병","link":"https://m.entertain.naver.com/now/article/410/0001021618","retrieved":1725354955632},{"title":"\"예쁜 건 싫어\" 오상욱 옆 와이프, 하루카, 전여친까지...열애설 관심 폭발","contents":"2024 파리올림픽 펜싱 금메달리스트 오상욱과 모델 하루카 토도야와의 열애설이 재차 불거졌다. 지난 2일 방송된 SBS 예능 '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에는 펜싱 국가대표 선수 구본길-승무원 출신 박주은 부부의 집들이 에피소드가 그려진 가운데 오상욱이 깜짝 출연했다. 이날 오상욱은 이상형을 묻자 \"키가 크고 멋있는 사람이 좋다. 예쁜 건 싫다. 걸크러시와 비슷할 수 있겠다. 여성스러운 것보다 시원스러운 게 좋다\"라고 구체적으로 답했다. 그러자 누리꾼들은 오상욱이 앞서 불거진 하루카 토도야와의 열애설을 간접적으로 인정한 것 아니냐고 추측하고 있다. 앞서 오상욱은 지난해 유튜브 채널 '준호말고준호'에 출연해 여자친구가 있다고 밝힌 바 있다. 이후 누리꾼들은 하루카 토도야와 오상욱의 SNS 맞팔로우 상태, 댓글, 사진 속 커플 아이템 등을 근거로 들며 두 사람이 열애 중이 아니냐는 의심을 드러냈다. 또한 현재 오상욱의 이름을 포털사이트에 검색하면 전 여자친구인","link":"https://m.entertain.naver.com/now/article/445/0000231253","retrieved":1725354955633},{"title":"“소년미+남성미 모두 갖춰”...‘국민 연하남’ 문상민, 뷰티 브랜드 앰버서더 발탁","contents":"뷰티 브랜드 룰루아(Lullua)가 ‘국민 연하남’ 배우 문상민을 앰버서더로 발탁했다고 2일 밝혔다. 룰루아(Lullua)의 Lua는 포르투갈어로 ‘달’을 의미하며, Lullulala는 기분이 좋을 때 사용하는 소리를 나타낸다. 이 두 단어를 합쳐서 만든 ‘Lullua’는 긍정적인 감정과 아름다움을 연상시키는 의미를 담은 글로벌 뷰티 브랜드다. 룰루아 관계자는 “문상민은 훤칠한 키와 훈훈한 외모, 안정적인 연기력, 배우와 MC를 오가는 다방면 활약을 통해 국내를 넘어 글로벌 라이징 스타로 발돋움 하고 있다. 소년미와 남성미를 모두 갖춘 문상민만의 매력이 브랜드와 시너지를 일으킬 것으로 예상한다”라고 앰버서더 발탁 이유를 밝혔다. 국내를 넘어 일본에서도 남다른 인기를 자랑하는 룰루아는, 일본에서 립 세럼, 에센스 쿠션, 톤업 선스크린 2만 세트를 전부 매입하는 등 높은 화제성을 보여주기도 했다. 룰루아는 오는 10월 3종류의 신제품 추가 론칭을 앞두고 있다. 한편, 룰루아는 문상민과","link":"https://m.entertain.naver.com/now/article/410/0001021617","retrieved":1725354955635},{"title":"이봉주, 난치병 극복 근황 “운전도 못할 정도였다”","contents":"마라토너 이봉주가 난치병 투병 이후 근황을 전했다. 사진=유튜브 ‘션과 함께’ 지난 2일 유튜브 ‘션과 함께’에는 ‘마라톤 전설 이봉주 선배님과 함께 러닝했습니다’라는 제목의 영상이 공개됐다. 영상 속 션은 이봉주를 만나 “기사로는 조금 이렇게 어 접했는데 많이 건강해지신 거 같아요”라고 말문을 열었다. 이봉주는 “그전에는 이제 고개도 못 들고 몸이 이렇게 꾸부러진 상태에서 이렇게 걷거나 (했는데) 좋아진 거죠”라고 답했다. 그는 “재활도 열심히 하고 있는 상태고 계속 좋아지고 있는 상태예요”라고 설명했다. 이봉주는 정확한 병명에 대해 “이게 근육 긴장 이상증이 아고 근육이 그냥 내 의지하는 상관없이 이게 수축이 되는 거예요. 수축이 되니까는 이제 허리도 이제 이렇게 굽을 수밖에 없죠”라고 전했다. 그는 “모든게 이렇게 자꾸 쪼그라드는 약간 그런 느낌”이라며 “운전도 못 할 정도였었다”고 덧붙였다. 한편, 이봉주는 2021년 ‘근육긴장 이상증’이라는 난치병 진단을 받은 바 있다. 이","link":"https://m.entertain.naver.com/now/article/396/0000687634","retrieved":1725354955637}]}