{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"DKZ 민규, 뮤지컬 '조로: 액터뮤지션' 타이틀롤 캐스팅..기대주 행보","contents":"그룹 DKZ(디케이지) 멤버 민규가 뮤지컬 '조로: 액터뮤지션'의 타이틀롤을 맡는다. 소속사 동요 엔터테인먼트에 따르면, 민규는 오는 9월 11일 막이 오르는 뮤지컬 '조로: 액터뮤지션'에 주인공 조로(디에고) 역으로 출연한다. '조로: 액터뮤지션'은 이자벨 아얀데의 베스트셀러 소설 '조로'를 원작으로 한다. 19세기 초 캘리포니아를 배경으로, 디에고가 집시처럼 자유로운 인생을 살다가 아버지의 복수와 고향 사람들을 지키기 위해 돌아온 뒤 정의와 사랑을 위해 끝없이 고군분투하는 내용이 담겼다. 특히 이번 공연은 배우들이 무대 위에서 춤과 노래, 연기뿐 아니라 악기 연주까지 선보이는 '액터뮤지션' 버전으로 펼쳐진다. 압도적인 에너지로 관객들에게 보다 정열적인 액팅을 선사한다는 목표다. 조로 역을 맡은 민규는 풍부한 성량은 물론 청량한 보이스를 바탕으로, 총명하면서도 카리스마 있는 영웅 조로의 희로애락을 입체적으로 그려낼 전망이다. 지난 2019년 DKZ로 데뷔한 민규는 그룹 및 유닛 N","link":"https://m.entertain.naver.com/now/article/109/0005136626","retrieved":1723619632939},{"title":"'그루비룸 PICK' 과카, 오늘(14일) '4Life' 발매..서머송의 역습","contents":"올라운드 아티스트 과카(KWACA)가 올 여름을 감성으로 적신다. 과카는 14일 오후 6시 디지털싱글 '4Life'를 발매한다. 지난달 17일 싱글 '라이크 어 무비(Like A Movie)'를 발표한지 한 달 만에 내놓는 신곡이다. 어느 해보다 뜨거운 여름에 과카만의 독보적인 감성을 다시 한 번 각인시킨다. '4Life'는 기타 사운드를 기반으로 잔잔하고 깊은 여운을 남긴다. 직접 쓴 노랫말은 상대에게 고백하는 마음을 담백하게 담아 많은 이들의 공감을 살 것으로 보인다. 앳에어리어 식구인 그루비룸(GroovyRoom)과 제미나이가 작곡에 참여해 더욱 기대를 모은다. 과카는 탄탄한 송라이팅 능력을 바탕으로 힙합, R&amp;B, 팝 그리고 밴드 사운드까지 다양한 장르적 스펙트럼을 가진 올라운드 아티스트. 현아, 샤이니 민호, 비오, 제미나이 등 트렌드를 이끌어가는 아티스트와 다양한 작업을 완성한 프로듀서이기도 하다. 이후 그루비룸이 선택한 아티스트로 올해 앳에어리어에 합류했으며, 섬세한 보","link":"https://m.entertain.naver.com/now/article/108/0003258269","retrieved":1723619632940},{"title":"아일리원, 한층 과감해진 스타일링","contents":"걸그룹 아일리원(ILY:1)이 6인 6색 단체 콘셉트 포토를 공개했다. 아일리원(아라, 리리카, 하나, 로나, 나유, 엘바)은 14일 공식 SNS를 통해 세 번째 미니앨범 ‘illang : Firework(일랑 : 파이어워크)’의 단체 콘셉트 포토를 공개했다. 앞서 지난 10일과 12일 양일간 개인 콘셉트 포토를 공개한 아일리원은 여름 분위기가 물씬 풍기는 콘셉트 포토로 화제를 모은 가운데, 단체 콘셉트 포토에서는 함께 모인 멤버들로 더욱 시너지를 냈다. 아일리원은 개성을 담은 컬러풀한 비치웨어 의상으로 한층 과감해진 스타일링을 선보이며 시원한 여름에 찰떡인 콘셉트로 눈길을 끌었다. 또 다른 이미지에서는 흰색 상의와 청바지 조합의 착장으로 청순한 비주얼을 뽐냈고, 튜브 주위로 옹기종기 모여 카메라를 바라보는 멤버들의 모습이 귀여움을 자아내 팬들을 더욱 설레게 만들었다. 아일리원은 타이틀곡 ‘illang(Firework)(일랑(파이어워크))’으로 무더운 날씨를 잊게 만들 계획이다. 신","link":"https://m.entertain.naver.com/now/article/408/0000232365","retrieved":1723619632942},{"title":"\"CIX = 날린 금?\" 배진영, 왕따설+오해 발언에 '적극 해명' [엑's 이슈]","contents":"그룹 CIX, 워너원 출신 가수 배진영이 자신의 발언에 대해 사과했다. 배진영은 최근 유료 팬플랫폼 프롬 메시지를 통해 팬들과 대화를 나눴다. 그는 \"얼른 좋은 소식 전해주려고 계속 고민하고 생각하고 지내고 있었다. 주변에서는 다 천천히 생각하라고 하는데 난 그게 안된다. 시간이 금인데 말이야. 그동안 날린 금도 많은데\"라고 소속사 C9엔터테인먼트와 전속계약을 마치고 이후 행보에 대한 조급함을 전했다. 하지만 \"날린 금이 많다\"는 배진영의 발언에 대해 일부 팬들이 CIX로 활동한 시간에 대해 표현한 것이 아니냐며 지적이 이어졌다. 배진영은 지난 5일  C9엔터테인먼트 전속계약을 만료했고, CIX를 탈퇴했던 바. 워너원 활동 종료 이후 연이어 CIX로 데뷔하며 최근까지 활동했던 배진영이 그룹 활동 시간에 대해 비하한 것이 아니냐는 비난이 확산됐다. 이에 배진영은 지난 13일 프롬 메시지에 \"먼저 저의 서툰 언행에 상처 받으신 분들께 사과드린다. 조금 많이 와전되고 오해가 생겨 당황스럽","link":"https://m.entertain.naver.com/now/article/311/0001760401","retrieved":1723619632948},{"title":"\"지금 이순간 즐기자\" 루네이트, 무더위 날릴 청량 에너지의 'WHIP' [종합]","contents":"그룹 루네이트(LUN8)가 무더위를 날릴 청량 가득한 신곡으로 돌아왔다. 루네이트(진수·카엘·타쿠마·준우·도현·이안·지은호·은섭)는 14일 오후 서울 광진구 예스24 라이브홀에서 세 번째 미니앨범 '어웨이크닝(AWAKENING)' 발매 기념 미디어 쇼케이스를 개최했다. 이번 컴백은 지난 3월 발매한 미니 2집 '버프(BUFF)' 이후 5개월 만이다. 진수는 \"전작에서는 따뜻한 봄을 함께 보냈었는데 이번 활동으로는 뜨거운 여름, 시원한 활동 보여드리겠다\"고 각오를 밝혔다. '어웨이크닝'은 루네이트가 전작에서 다룬 게임 속에서 빠져나와 새로운 현실에 눈을 뜬 한여름 여정을 담았다. 자유로움과 더불어 여름과 어울리는 시원한 일탈을 그려내 '지금, 이 순간만큼은 걱정 없이 자유롭게 즐기자'라는 메시지를 전달한다. 도현은 \"이번 활동에 대한 마인드이기도 하다. '지금 이 순간만큼은 걱정 없이 자유롭게 즐기자'라는 것\"이라고, 은섭은 \"청량한 모습을 보여드렸다면 이번에는 힙한 모습을 보여드리고","link":"https://m.entertain.naver.com/now/article/108/0003258265","retrieved":1723619632949},{"title":"비비지, 일본 투어 추가…첫 월드투어 27개 도시로 확대","contents":"그룹 비비지 월드투어 일본 공연이 추가되며 글로벌 인기를 실감하고 있다. 14일 비비지 소속사 빅플래닛메이드엔터는 공식 SNS를 통해 일본 콘서트 추가 소식을 전했다. 공개된 포스터에 따르면 비비지는 오는 9월 26일 요코하마 KT 제프 요코하마와 28일 오사카 제프 오사카 베이사이드에서 '2024 비비지 월드투어 [비하인드 : 러브 앤 티어스])'를 개최한다. 이로써 처음 전 세계 25개 도시에서 개최 예정이었던 비비지 월드투어는 총 27개 도시로 확대됐다. 지난 6월 1~2일 서울 KBS 아레나에서 첫 월드투어를 시작한 비비지는 이후 6월 9일 대만, 6월 15일 태국, 7월 5일 홍콩에서 아시아 투어를 성황리에 마치고 현재는 7월 13일부터 애틀랜타, 워싱턴DC, 보스턴, 뉴욕, 시카고, 댈러스, 로스앤젤레스 등에서 미주 투어를 진행 중이다. 비비지는 데뷔 이래 처음 개최하는 월드투어임에도 화려한 비주얼과 파워 넘치는 퍼포먼스, 특별한 이벤트 등 팬들과의 교감을 통해 뜨거운 반","link":"https://m.entertain.naver.com/now/article/477/0000507036","retrieved":1723619632949},{"title":"[ET현장] 루네이트가 전하는 시원한 일탈과 자유 'WHIP'","contents":"'5세대 다크호스' 루네이트(LUN8)가 각성해서 돌아왔다. 루네이트(진수, 카엘, 타쿠마, 준우, 도현, 이안, 지은호, 은섭)는 14일 오후 서울 광진구 예스24라이브홀에서 세 번째 미니앨범 'AWAKENING(어웨이크닝)'의 발매 기념 미디어 쇼케이스를 개최하고 컴백 활동을 시작했다. 이날 처음으로 타이틀곡 'WHIP(윕)'의 무대를 선보인 후 루네이트의 은섭은 \"이전까진 청량한 모습을 보여드렸는데 이번엔 힙한 모습을 보여주려고 노력했다. 노력한만큼 잘 보여준 것 같다. 앞으로 다양한 모습을 보여주겠다\"라고 만족감을 드러냈다. 이어 은섭과 이안은 \"일단 'WHIP'은 중독적인 사운드가 장점이다. 다양한 사운드가 귀에 익숙하게 맴돌아서 편하게 계속 들을 수 있다. 또 퍼포먼스에서도 몸을 흔드는 부분이 있는데, 귀여움을 살릴 수 있게 노력을 했으니 많은 관심을 바란다\"라고 'WHIP'에 대한 사랑을 당부했다. 루네이트의 이번 컴백이 더욱 의미있는 이유는, 지난 6월 데뷔 1주년을","link":"https://m.entertain.naver.com/now/article/030/0003231775","retrieved":1723619632950},{"title":"루네이트 \"데뷔 초, 주어진 것에 열중…1주년 되니 무대서 즐겨\" [엑's 현장]","contents":"그룹 루네이트(LUN8)가 훌쩍 성장한 면모를 보여줬다. 14일 루네이트(진수, 카엘, 타쿠마, 준우, 도현, 이안, 지은호, 은섭)는 서울 광진구 예스24 라이브홀에서 세 번째 미니앨범 ‘어웨이크닝(AWAKENING)' 발매 기념 쇼케이스를 개최했다. '어웨이크닝'은 '자각', '일깨움'이라는 사전적 의미와 같이 전작에서 다룬 게임 속에서 빠져 나와 새로운 현실에 눈을 뜬 한여름 여정을 담은 앨범이다. 여름과 어울리는 시원한 일탈을 그려내는 동시에 '지금 이 순간만큼은 걱정 없이 자유롭게 즐기자'라는 명랑한 메시지를 전한다. 지난해 6월 데뷔해 어느덧 데뷔 1주년을 맞이한 루네이트는 이날 현장에서 남다른 소감을 밝혔다. 지은호는 \"지금 1주년을 맞이했다는 것이 실감이 안 나고 1주년을 맞은 그룹의 모습을 보여드리기 위해 열심히 노력하려고 한다. 1년 전 여기서 쇼케이스를 했는데 다시 1년이 지나고 무대에 서니까 감회가 새롭다. 1년이라는 시간이 지난 만큼 더 좋은 모습 보여드리려고","link":"https://m.entertain.naver.com/now/article/311/0001760398","retrieved":1723619632954},{"title":"누에라, 코스모폴리탄 특별 화보…'패션계 블루칩' 급부상","contents":"누에라(NouerA)가 팬들에게 특별한 선물을 전했다. 코스모폴리탄은 14일 오후 3시 공식 인스타그램 계정에 누에라와 함께한 스페셜 화보를 공개했다. 화보 속 누에라 멤버들은 블랙엔 화이트를 바탕으로 시크하면서도 세련된 모습을 드러내며 팬들의 환호를 자아냈다. 아울러 누에라라는 팀으로서의 업그레이드된 합을 탄생시킨 것은 물론, 멤버 개인의 다양한 색깔이 담긴 추가 화보들로 글로벌 팬들에게 설렘을 안겼다. 특히 코스모폴리탄과의 화보를 통해 정식 데뷔 전 패션계 러브콜을 받았다는 점과 더불어 앞으로 이들이 패션계 블루칩으로 급부상할지에 대해서도 비상한 관심이 모이고 있다. 앞선 KBS2 '메이크 메이트 원(MAKE MATE 1, 이하 'MA1')'을 통해 선보인 풋풋한 매력을 벗고, 한층 진일보한 매력을 발산한 누에라. 이들의 모습에 벌써부터 데뷔에 대한 기대감 역시 달아오르고 있는 중이다. 누에라는 '연결하다'라는 뜻의 프랑스어 '누아(nouer)'와 '시대'를 뜻하는 '에라(ERA","link":"https://m.entertain.naver.com/now/article/030/0003231774","retrieved":1723619632956},{"title":"다크비, 태권도 넣은 파워풀 칼군무..'TAEKWONDO'","contents":"그룹 다크비(DKB)가 수준 높은 퍼포먼스로 '크리에이티브돌' 진가를 과시했다. 다크비(이찬, 디원, 지케이, 희찬, 룬, 준서, 유쿠, 해리준)는 지난 13일 공식 유튜브 채널을 통해 미니 8집 'Urban Ride(얼반 라이드)'의 수록곡 'TAEKWONDO(태권도)' 퍼포먼스 비디오를 게재했다. 공개된 영상 속 다크비는 올 블랙 의상을 입고 등장, 'TAEKWONDO'에 맞춰 파워풀한 군무를 선보였다. 뛰어난 완급 조절 속에 다크비는 정권 지르기와 발차기 등 실제 태권도 동작을 바탕으로 한 안무로 보는 즐거움을 더했다. 특히 다크비는 멤버들의 100% 안무 창작으로 호평을 이끈 타이틀곡 'Flirting X(플러팅 엑스)'에 이어 이번 'TAEKWONDO' 역시 멤버들이 주축이 되어 퍼포먼스를 완성해 '크리에이티브돌' 이름값을 톡톡히 했다. 'TAEKWONDO'는 다크비가 무대 위에서 보여주고자 하는 패기 넘치는 모습을 태권도에 비유한 곡으로, 이달 초 서울에서 열린 첫 월드투","link":"https://m.entertain.naver.com/now/article/109/0005136616","retrieved":1723619632957},{"title":"윤은혜 측 \"베이비복스 불화 전혀 NO..'돌싱포맨' 불참, 해외 스케줄 때문\"[공식]","contents":"배우 윤은혜가 '돌싱포맨' 베이비복스 편에 불참한 것에 대해 \"멤버들과 불화는 없다\"라고 명확하게 해명했다. 14일 윤은혜 측은 스타뉴스에 \"윤은혜와 베이비복스 멤버들간의 불화는 전혀 없다\"라고 밝혔다. 윤은혜 측은 윤은혜가 지난 13일 방송된 SBS 예능 프로그램 '신발벗고 돌싱포맨'(이하 '돌싱포맨') 베이비복스 편에 출연하지 않은 이유로 \"그쪽에서 정해진 녹화 날짜가 있었는데, 그때 윤은혜는 해외 스케줄을 하러 가야 했다. 서로 날짜가 안 맞았던 상황\"이라고 설명했다. 윤은혜 측은 \"윤은혜는 평소에 베이비복스 멤버들과 자주 연락하고 서로 공연도 보러가는 사이\"라며 \"본인들끼리 전혀 그런 게(불화설) 없으니 괜찮다\"라고 말했다. 지난 13일 '돌싱포맨'에는 베이비복스 멤버 이희진, 간미연, 김이지, 심은진 네 명이 출연해 과거 활동시절에 대해 얘기했다. 이날 베이비복스로 함께 활동했던 윤은혜는 불참해 다른 멤버들과의 불화설이 제기됐다. 윤은혜는 지난 4월 E채널·채널S 예능 프로","link":"https://m.entertain.naver.com/now/article/108/0003258262","retrieved":1723619632958},{"title":"루네이트 \"데뷔 1주년, 믿기지 않아..힘든 것보다 행복한 시간多\"","contents":"그룹 루네이트(LUN8)가 데뷔 1주년을 맞아 소회를 밝혔다. 14일 오후 서울 광진구 예스24 라이브홀에서는 루네이트 세 번째 미니앨범 '어웨이크닝(AWAKENING)' 발매 기념 미디어 쇼케이스가 진행됐다. 이날 지은호는 지난해 6월 데뷔해 1주년을 맞았다. 그는 \"사실 저희가 1주년을 맞았다는 게 실감이 안 난다. 1주년을 맞은 그룹의 모습을 보여드리기 위해 열심히 하고자 한다. 1년 전 여기서 쇼케이스를 진행했는데, 감회가 새롭다. 1년이라는 시간이 지난 만큼 더 열심히 노력했다\"라고 밝혔다. 이어 진수는 \"데뷔했을 때는 주어진 것에 대한 완성도를 높이는 데 힘을 썼다면 이번에는 주어진 것 이상의 모습을 보여드리기 위해 노력했다. 이번에는 일본 컴백까지, 팬분들을 많이 만날 수 있어서 좋다. 힘든 것보다 행복한 시간이 더 많았다\"고 전했다. 또 타쿠마는 \"1년 전에는 긴장을 많이 해서 많은 것을 못 보여드린 거 같은데 무대를 어떻게 하면 즐길 수 있는지 느낌이 온 거 같다.","link":"https://m.entertain.naver.com/now/article/108/0003258261","retrieved":1723619632960},{"title":"Sejong Soloists celebrates 30th anniversary with classical music festival","contents":"The Sejong Soloists, a string ensemble that has fostered countless star musicians, is celebrating 30 years since its foundation. \"Three decades can be considered both a long or short time,\" said Kang Kyung-won, general manager of the ensemble, in a news conference on Wednesday. “It's always easy to begin something, but the hard part is maintaining it. I think we've been able to come this far thanks to our members' passion to give high quality performances and dream to find meaning in this ensemb","link":"https://m.entertain.naver.com/now/article/640/0000057717","retrieved":1723619632962},{"title":"NMIXX to fuse country with hip-hop in third EP","contents":"NMIXX will release its third EP, “Fe3O4: Stick Out,” on Monday, the girl group's agency, JYP Entertainment, said Wednesday. “Fe3O4: Stick Out” comes seven months after the girl group’s most recent EP, “Fe3O4: Break,” which was released on Jan. 15. The EP will include six songs: lead track “See that?,” “Sickuhh” featuring rapper Kid Milli, “Red light sign, but we go,” “Beat Beat,” “Moving On” and “Love Is Lonely.” “See that?” fuses country music with old school hip-hop, JYP Entertainment said. NM","link":"https://m.entertain.naver.com/now/article/640/0000057716","retrieved":1723619632963},{"title":"Highlight's Lee Gi-kwang to release single 'Reason' on Wednesday","contents":"Boy band Highlight member Lee Gi-kwang will release digital single “Reason” on Wednesday, his agency Around US Entertainment said Wednesday. This will be the singer's first new music in 16 months since his first solo full-length album, “Predator,” was released in April 2023. The digital singles has two tracks, the title track and “Regret.” Lee composed and wrote the lyrics to both songs. “Reason” is a song with a catchy melody and a driving beat with lyrics that contemplate the good and bad of a","link":"https://m.entertain.naver.com/now/article/640/0000057715","retrieved":1723619632965},{"title":"휘브 진범·재하, 새 자체 콘텐츠 '역삼동 탐정단'서 첫 의뢰 해결 나선다","contents":"하이엔드 보이그룹 휘브(WHIB)의 진범, 재하가 탐정으로 변신한다. 14일 오후 8시 휘브 공식 유튜브 채널을 통해 공개되는 휘브 새 자체 콘텐츠 '역삼동 탐정단' 1화에서 진범과 재하는 탐정으로 변신해 첫 의뢰 해결에 나선다. '역삼동 탐정단'은 휘브의 진범, 재하가 탐정단이 되어 각종 의뢰에 대한 궁금증을 해결해주는 과정을 유쾌하게 담아낸 자체 콘텐츠다. 앞서 지난 7일 티저 영상을 공개하며 팬들의 관심을 모은 바 있다. 14일 첫 공개를 앞두고 비하인드 사진을 공개, '역삼동 탐정단'을 기다리는 팬들의 기대를 더했다. 공개된 사진에는 진범과 재하가 서류를 검토하거나 함께 회의를 하는 등 탐정단으로 변신한 모습이 담겨있다. 본격적인 활동에 나선 역삼동 탐정단의 첫 의뢰는 바로 '노래방 100점 맞는 비결'. 진범과 재하는 사건 해결을 위해 직접 노래방을 찾았고, 100점을 자신하던 두 탐정이 상반된 결과를 마주해 웃음을 자아낸다. 특히 두 사람은 수사 도중 100점을 맞는 특별","link":"https://m.entertain.naver.com/now/article/477/0000507013","retrieved":1723619632966},{"title":"누에라, 정식 데뷔 전 특별 화보…시선강탈 비주얼","contents":"그룹 누에라(NouerA)가 팬들에게 특별한 선물을 전했다. 코스모폴리탄은 14일 오후 3시 공식 인스타그램 계정에 누에라와 함께한 스페셜 화보를 공개했다. 화보 속 누에라 멤버들은 블랙엔 화이트를 바탕으로 시크하면서도 세련된 모습을 드러내며 팬들의 환호를 자아냈다. 아울러 누에라라는 팀으로서의 업그레이드된 합을 탄생시킨 것은 물론, 멤버 개인의 다양한 색깔이 담긴 추가 화보들로 글로벌 팬들에게 설렘을 안겼다. 특히 코스모폴리탄과의 화보를 통해 정식 데뷔 전 패션계 러브콜을 받았다는 점과 더불어 앞으로 이들이 패션계 블루칩으로 급부상할지에 대해서도 비상한 관심이 모이고 있다. 앞선 KBS2 '메이크 메이트 원(MAKE MATE 1, 이하 'MA1')'을 통해 선보인 풋풋한 매력을 벗고, 한층 진일보한 매력을 발산한 누에라. 이들의 모습에 벌써부터 데뷔에 대한 기대감 역시 달아오르고 있는 중이다. 누에라는 '연결하다'라는 뜻의 프랑스어 '누아(nouer)'와 '시대'를 뜻하는 '에라(","link":"https://m.entertain.naver.com/now/article/311/0001760393","retrieved":1723619632967},{"title":"루시의 새로운 시작..오늘(14일) 미니 5집 'FROM.' 발매","contents":"밴드 루시(LUCY)가 새 앨범을 통해 또 다른 희망을 전한다. 루시(신예찬, 최상엽, 조원상, 신광일)는 오늘(14일) 오후 6시에 각종 음원 사이트를 통해 미니 5집 'FROM.(프롬.)'을 발매한다. 루시가 새 앨범을 선보이는 건 지난 3월 공개한 '못 죽는 기사와 비단 요람' 이후 약 5개월 만으로, 데뷔 후 처음으로 더블 타이틀곡을 수록했다. 첫 번째 타이틀곡 '빌런'은 루시 특유의 청량하면서도 파워풀한 밴드 사운드가 돋보이는 모던 록 장르다. 완벽한 기승전결이 담긴 강렬하게 터지는 사운드의 변화를 통해 '빌런'의 혼란스러운 감정을 가감 없이 담아냈다. 두 번째 타이틀곡 '못난이'는 상행과 하행을 반복하는 다이내믹한 기타 리프로 스스로를 '못난이'라고 칭하는 화자의 롤러코스터 같은 감정 기복을 표현했다. 곡의 후반부로 갈수록 화자의 굳어있던 마음이 녹아내리는 것을 재즈 사운드로 그려낸 점이 인상적이다. 이 중 '빌런'은 음원과 함께 뮤직비디오도 공개되는 가운데, 개그맨 김경","link":"https://m.entertain.naver.com/now/article/109/0005136571","retrieved":1723619632969},{"title":"루네이트 \"뜨거운 여름, 'WHIP'으로 시원한 활동 보여줄 것\"","contents":"그룹 루네이트(LUN8)가 열정 넘치는 포부를 밝혔다. 14일 오후 서울 광진구 예스24 라이브홀에서는 루네이트 세 번째 미니앨범 '어웨이크닝(AWAKENING)' 발매 기념 미디어 쇼케이스가 진행됐다. 전작 '버프(BUFF)' 이후 5개월 만에 컴백한 루네이트는 \"전작에서는 따뜻한 봄을 함께 보냈었는데 이번 활동으로는 뜨거운 여름, 시원한 활동 보여드리겠다\"고 밝혔다. 이들은 컴백에 앞서 일본에서 첫 번째 팬미팅 '헬로 월드(Hello World)'를 열고 팬들과 만났다. 지은호는 \"7월 첫 팬미팅을 열었는데 이번 활동을 위해 에너지를 얻을 수 있었다\"고 전했다. 루네이트의 미니 3집 '어웨이크닝'은 14일 오후 6시 각종 음원사이트를 통해 공개된다.","link":"https://m.entertain.naver.com/now/article/108/0003258250","retrieved":1723619632970},{"title":"‘올라운더’ 과카, 1개월 만에 싱글 ‘4Life’ 오늘(14일) 발매","contents":"올라운드 아티스트 과카(KWACA)가 올 여름을 감성으로 적신다. 과카는 오늘(14일) 오후 6시 디지털싱글 ‘4Life’를 발매한다. 지난달 17일 싱글 ‘라이크 어 무비(Like A Movie)’를 발표한지 한 달 만에 내놓는 신곡이다. 어느 해보다 뜨거운 여름에 과카만의 독보적인 감성을 다시 한 번 각인시킨다. ‘4Life’는 기타 사운드를 기반으로 잔잔하고 깊은 여운을 남긴다. 직접 쓴 노랫말은 상대에게 고백하는 마음을 담백하게 담아 많은 이들의 공감을 살 것으로 보인다. 앳에어리어 식구인 그루비룸(GroovyRoom)과 제미나이가 작곡에 참여해 더욱 기대를 모은다. 과카는 탄탄한 송라이팅 능력을 바탕으로 힙합, R&amp;B, 팝 그리고 밴드 사운드까지 다양한 장르적 스펙트럼을 가진 올라운드 아티스트. 현아, 샤이니 민호, 비오, 제미나이 등 트렌드를 이끌어가는 아티스트와 다양한 작업을 완성한 프로듀서이기도 하다. 이후 그루비룸이 선택한 아티스트로 올해 앳에어리어에 합류했으며, 섬","link":"https://m.entertain.naver.com/now/article/109/0005136550","retrieved":1723616388974},{"title":"루네이트 \"'WHIP'으로 뜨거운 여름 시원하게 보내겠다\"","contents":"'5세대 다크호스' 루네이트(LUN8)가 컴백 소감을 밝혔다. 루네이트(진수, 카엘, 타쿠마, 준우, 도현, 이안, 지은호, 은섭)는 14일 오후 서울 광진구 예스24라이브홀에서 세 번째 미니앨범 'AWAKENING(어웨이크닝)'의 발매 기념 미디어 쇼케이스를 개최하고 컴백 활동을 시작했다. 루네이트의 준우는 \"올해 봄을 팬과 따뜻하게 보냈는데, 이번에는 뜨거운 여름을 시원하게 보내보도록 하겠다\"라고 컴백 소감을 밝혔다. 이어 지은호는 \"앞서 7월 28일에 일본에서 데뷔 첫 팬미팅을 열었다. 첫 팬미팅이라 떨리기도 했지만 이번 활동을 위한 에너지를 얻을 수 있는 시간이었다\"라고 팬에 대한 고마움을 전했다. 'AWAKENING'은 루네이트가 전작에서 다룬 게임 속에서 빠져 나와 새로운 현실에 눈을 뜬 한여름 여정을 담은 앨범이다. 루네이트는 여름과 어울리는 시원한 일탈을 그려내며 ‘지금 이 순간만큼은 걱정 없이 자유롭게 즐기자’라는 명랑한 메시지를 전할 예정이다. 타이틀곡 'WHIP(","link":"https://m.entertain.naver.com/now/article/030/0003231756","retrieved":1723616388975},{"title":"컴백 앞둔 르세라핌, 트랙 샘플러 공개…과감한 장르 선택 눈길","contents":"그룹 르세라핌(LE SSERAFIM)이 트랙 샘플러를 공개, 신보에 대한 힌트를 전했다. 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)은 14일 0시 하이브 레이블즈 유튜브 채널과 쏘스뮤직 공식 SNS에 트랙 샘플러 5종을 게재했다. 한 편당 20초 남짓의 짧은 분량이지만 멤버들의 일러스트와 신곡 일부, 트랙별 주제를 담은 글귀가 포함돼 높은 관심을 얻었다. 첫 번째 영상은 테크노(Techno) 스타일 사운드와 번개 그래픽이 어우러져 강렬한 인상을 남긴다. 이 영상은 앨범 트레일러에 내레이션으로 삽입됐던 “Can’t change the weather. Chase Lightning. Change the ground”라는 구절로 마무리된다. 두 번째 영상은 세련된 EDM 계열 하우스(House) 음악으로 짜릿한 쾌감을 선사한다. 형형색색의 노이즈 끝에 등장하는 “Act like an angel and dress like crazy”라는 문구는 신곡에 대한 궁금증을 한껏 고조시킨다","link":"https://m.entertain.naver.com/now/article/311/0001760388","retrieved":1723616388978},{"title":"VIVIZ, 일본 투어 추가… 27개 도시로 확대","contents":"걸그룹 VIVIZ(은하·신비·엄지)의 월드투어 일본 공연이 추가됐다. 14일 VIVIZ 소속사인 빅플래닛메이드엔터는 공식 SNS를 통해 일본 콘서트 추가 소식을 전했다. 이에 따르면 VIVIZ는 오는 9월 26일 요코하마 KT Zepp Yokohama(케이티 제프 요코하마)와 28일 오사카 Zepp Osaka Bayside(제프 오사카 베이사이드)에서 ‘2024 VIVIZ WORLD TOUR [V.hind : Love and Tears](2024 비비지 월드투어 [비하인드 : 러브 앤 티어스])’를 개최한다. 이로써 당초 전 세계 25개 도시에서 개최 예정이었던 VIVIZ의 월드투어는 총 27개 도시로 확대됐다. 지난 6월 서울 KBS 아레나에서 월드투어 포문을 연 VIVIZ는 이후 6월 9일 대만, 6월 15일 태국, 7월 5일 홍콩에서 아시아 투어를 성황리에 마치고 현재는 7월 13일부터 애틀랜타, 워싱턴DC, 보스턴, 뉴욕, 시카고, 댈러스, 로스앤젤레스 등에서 미주 투어를 진","link":"https://m.entertain.naver.com/now/article/021/0002654424","retrieved":1723616388985},{"title":"오마이걸, 요정 아니고 공주였네","contents":"컴백을 앞두고 있는 그룹 오마이걸(OH MY GIRL)의 새 앨범 무드 컷이 공개됐다. 오마이걸은 오는 26일 미니 10집 앨범 'Dreamy Resonance'로 컴백을 앞둔 가운데, 14일 0시에 공식 SNS를 통해서 첫 번째 무드 컷을 공개했다. 이번 무드 컷에서 오마이걸은 각기 다른 색상과 디자인의 드레스를 입고 마치 인형 같은 비주얼을 뽐내고 있다. 단체 컷에서는 멤버 모두 같은 포즈로 한곳을 응시한 채 서 있으며, 개인 컷에서는 각각의 개성을 더욱 드러내며 아름다운 자태로 디즈니 공주 재질의 미모를 보여주고 있어 시선을 집중시켰다. 오마이걸은 지난 12일부터 동화 속 인형의 집과 동화책을 연상케 하는 애니메이션 티저와 타임 테이블을 공개한데 이어 인형 비주얼의 무드 컷을 공개, 연속성을 가진 티저 콘텐츠들을 선보여 주목을 받고 있다. 콘텐츠가 공개될 때마다 새 앨범의 콘셉트와 세계관에 대한 다양한 해석이 나오는 등 큰 관심을 얻고 있다. 또 몽환, 아련 콘셉트의 대명사라","link":"https://m.entertain.naver.com/now/article/109/0005136535","retrieved":1723616388986},{"title":"아일리원, 컬러풀한 비치웨어→흰청 코디..핫한 여름 시원한 컴백","contents":"걸그룹 아일리원(ILY:1)이 핫한 여름 컴백에 대한 기대감을 높였다. 아일리원(아라, 리리카, 하나, 로나, 나유, 엘바)은 14일 자정 공식 SNS를 통해 세 번째 미니앨범 ‘illang : Firework(일랑 : 파이어워크)’의 단체 콘셉트 포토를 공개했다. 앞서 지난 10일과 12일 양일간 개인 콘셉트 포토를 공개한 아일리원은 여름 분위기가 물씬 풍기는 콘셉트 포토로 화제를 모은 가운데, 단체 콘셉트 포토에서는 함께 모인 멤버들로 더욱 시너지를 냈다. 아일리원은 개성을 담은 컬러풀한 비치웨어 의상으로 한층 과감해진 스타일링을 선보이며 시원한 여름에 찰떡인 콘셉트로 눈길을 끌었다. 또 다른 이미지에서는 흰색 상의와 청바지 조합의 착장으로 청순한 비주얼을 뽐냈고, 튜브 주위로 옹기종기 모여 카메라를 바라보는 멤버들의 모습이 귀여움을 자아내 팬들을 더욱 설레게 만들었다. 아일리원은 타이틀곡 ‘illang(Firework)(일랑(파이어워크))’으로 무더운 날씨를 잊게 만들 계획이다","link":"https://m.entertain.naver.com/now/article/109/0005136524","retrieved":1723616388988}]}