{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'美 최연소 억만장자' 셀레나 고메즈 \"돈 얘기 불쾌\" [할리웃통신]","contents":"미국 최연소 억만장자에 등극한 할리우드 배우 셀레나 고메즈가 '억만장자' 언급에 대해 불편한 기색을 내비쳤다. 1일(현지시간) 62회 뉴욕영화제에 참석한 셀레나 고메즈는 한 매체와의 인터뷰에서 '억만장자' 지위에 오른 사실에 관한 질문에 \"저는 개인적으로 돈에 대해 이야기 하는 것이 불쾌하다고 생각한다\"고 밝혔다. 앞서 지난달 6일 블룸버그통신은 셀레나 고메즈의 순자산이 13억 달러(한화 약 1조 7152억 원)에 달한다고 밝힌 바 있다. 블룸버그는 셀레나 고메즈의 자산을 두고 \"다양한 사업과 수억 명의 팔로워로 부를 쌓았다\"라고 분석했으며 셀레나 고메즈가 젊은 억만장자 대열에 합류했다고 밝혔다. 셀레나 고메즈는 인스타그램에서 전 세계에서 세 번째로 많은 4억 2400만 명의 팔로워를 보유한 배우이자 가수, 그리고 사업가로 유명하다. 특히 셀레나 고메즈보다 팔로워가 많은 사람은 축구 스타 크리스티아누 호날두와 리오넬 메시뿐이며 그는 SNS 광고 계약당 약 3000만 달러(하화 약 3","link":"https://m.entertain.naver.com/now/article/213/0001311452","retrieved":1727860622887},{"title":"배우 고든, 결혼 2년도 채 안돼 '이혼' 발표...\"너무 바빠 신혼 생활 못해\" [룩@재팬]","contents":"일본의 인기 배우 마에다 고든(24)이 지난해 1월 결혼을 발표한 지 약 2년 만에 초스피드 이혼 소식을 전해 이목을 끈다. 2일(현지 시간), 외신 매체 '라이브도어'에 따르면 마에다 고든이 최근 비연예인 여자친구와 결혼 약 2년 만에 이혼했다고 전해졌다. 연예계 관계자에 따르면 마에다 고든은 바쁜 스케줄로 인해 신혼집을 비우는 경우가 많았고 이로 인해 부부 간의 관계가 소원해진 것으로 전해졌다. 마에다 부부는 일에 집중하기 위해 별거를 선택했고 최근 진지한 대화 끝에 원만하게 이혼을 결정했다고 한다. 앞서 마에다 고든은 지난 2023년 1월 약 3년간의 교제 끝에 비연예인 여자친구와 혼인신고를 제출하며 부부의 연을 맺었다. 당시 친형이자 동료 배우인 아라타 마켄유(27)와 함께 돌아가신 아버지의 생일날에 나란히 결혼을 발표해 화제를 모았다. 이어 마에다는 같은해 7월 첫 아이를 품에 안는 등 화목한 가정의 모습을 선보이기도 했는데, 급격히 일이 늘어나면서 생활에 변화가 일어난 것","link":"https://m.entertain.naver.com/now/article/213/0001311450","retrieved":1727860622889},{"title":"뉴진스 혜인, 16살 맞아? 파리 패션위크 압도한 카리스마[파파라치컷]","contents":"그룹 뉴진스 멤버 혜인(16)이 프랑스에서 압도적 카리스마를 발휘했다. 혜인은 10월 1일(현지시간) 프랑스 파리에서 진행된 패션위크 행사에 참석했다. 3년째 글로벌 패션 브랜드 루이 비통 앰버서더로 활약 중인 혜인은 해당 브랜드 공식 초청을 받아 패션위크를 빛냈다. 혜인은 여타 앰버서더에 비해 상대적으로 어린 나이임에도 프로다운 태도와 모델 같은 포즈로 현지 취재진의 뜨거운 플래시 세례를 받았다. 루이 비통과 혜인의 인연은 2022년 12월 시작됐다. 당시 루이 비통 측은 혜인을 새로운 루이 비통 하우스 앰버서더로 맞이했다는 소식을 전하며 \"독특한 자신만의 매력으로 뉴진스의 스타일을 정의하는 그녀와 함께 앞으로 새로운 여정을 시작할 것\"이라고 밝혔다. 혜인이 속한 뉴진스(민지, 하니, 다니엘, 해린, 혜인)는 글로벌 패션계가 주목하는 그룹이다. 지난해에는 영국 패션 전문 매체 The Business of Fashion(이하 BoF)가 선정한 ‘BoF 500’에 이름을 올렸다. Bo","link":"https://m.entertain.naver.com/now/article/609/0000904073","retrieved":1727857421833},{"title":"블랙핑크 제니, 프랑스서 인종차별 당했다…무례한 美배우 비판 폭주","contents":"그룹 블랙핑크 멤버 제니가 프랑스에서 인종차별을 당했다. 제니는 10월 1일(현지시간) 프랑스 파리에서 진행된 패션위크 행사에 참석했다. 글로벌 패션 브랜드 샤넬 공식 앰버서더로서 패션위크에 초청된 것. 제니는 이날 금발 머리 변신으로 화제를 모았다. 제니는 행사 전후로 여러 세계적 스타들과 다정하게 인사를 나눴다. 이 가운데 온라인상에는 제니가 쇼에서 만난 1994년 생 미국 배우 마가렛 퀄리(Margaret Qualley)와 인사를 주고받는 모습이 담긴 영상이 게재됐다. 공개된 영상 속 마가렛 퀄리는 제니와 포옹한 후 대뜸 제니의 금색 머리카락을 만지는 무례한 행동을 일삼았다. 이에 그치지 않고 \"머리가 진짜냐\"라는 질문을 던졌다. 제니는 진짜 머리가 아니라고 답했고, 마가렛 퀄리는 \"진짜 같다\"고 말했다. 다수 해외 팬들은 이 같은 마가렛 퀄리의 언행이 인종차별과 다름없다고 비판하고 있다. 태생적으로 금발인 동양인이 없는 상황에서 동양인인 제니에게 굳이 머리의 진위 여부를 묻는","link":"https://m.entertain.naver.com/now/article/609/0000904052","retrieved":1727857421834},{"title":"“총 맞아 죽는 꿈” 할리우드 배우, 미국→영국 이주 결심한 이유","contents":"할리우드 배우 엘리자베스 올슨(35)이 미국 총기 사고에 대한 공포 때문에 미국을 떠나 영국으로 이주했다고 밝혔다. 지난달 29일(현지 시각) 영국 가디언이 공개한 인터뷰에서 엘리자베스 올슨은 미국 캘리포니아 북부의 시골 마을에서 지냈을 때 종종 총에 맞는 꿈을 꿨다고 털어놨다. 그는 \"머리에 총을 맞고 죽는 꿈을 자주 꿨다\"며 \"(꿈에서) 머리에 차가운 피가 흘렀고, 그 뒤엔 어둠뿐이었다\"고 떠올렸다. 엘리자베스 올슨은 2022년 개봉된 마블 영화 '닥터 스트레인지: 대혼돈의 멀티버스' 촬영 일정으로 영국에 방문했을 당시 템스강이 내려다보이는 런던 집에 거주했는데, 이때 이주를 결심했다고 한다. 엘리자베스 올슨은 \"어젯밤에 런던 중심부에 도착했다\"며 \"오늘 아침 밖에서 커피를 마시는데 그냥 이유 없이 차분해졌다. 미국에서는 제대로 처리되지도 않는 무작위적인 폭력 사건에 대해 항상 걱정했다\"고 했다. 그러면서 \"물론 어디에나 폭력이 있다는 걸 알고 있다. 모든 곳이 완벽하지 않고,","link":"https://m.entertain.naver.com/now/article/076/0004199395","retrieved":1727853287541},{"title":"‘우울증+불안장애’ 셀레나 고메즈, 불임 고백 “3년안에 대리모와 입양 고려할 것”[해외이슈](종합)","contents":"할리우드 가수 겸 배우 셀레나 고메즈(32)가 불임을 고백했다. 그는 최근 ‘베니티 페어’와 인터뷰에서 “이런 이야기는 처음 하는데, 나는 불행히도 아이를 가질 수 없다”고 털어놓았다. 고메즈는 자신의 삶을 다룬 다큐멘터리에서 “루푸스 진단을 받았고, 우울증과 불안장애가 있다”고 솔직히 밝힌 바 있다. 의학계에서는 루프스를 앓게되면 임신중독증과 같은 임신 합병증의 위험이 증가한다고 보고 있다. 경우에 따라서는 산모와 아이의 생명이 위험해질 수 있다. 고메즈는 35살 전에 아이를 갖고 싶다며 대리모와 입양 등을 고려할 것이라고 전했다. 그는 현재 음악 프로듀서 베니 블랑코(36)와 열애 중이다. 고메즈는 지난 7월 12일 틱톡을 통해 자신과 베니 블랑코의 관계에서 자신이 먼저 “사랑해”라는 말을 건넸다고 했다. 블랑코도 최근 인터뷰에서 “아이를 낳는 것이 다음 목표”라고 밝혔다. 이들은 현재 아이를 갖고 싶어하는 것으로 알려졌다. 블랑코는 최근 인터뷰에서 “아이를 낳는 것이 다음 목표","link":"https://m.entertain.naver.com/now/article/117/0003875927","retrieved":1727846146554},{"title":"美 유명 배우, 희귀암 진단 후 사망...향년 48세 [할리웃통신]","contents":"미국 배우 개빈 크릴이 사망했다. 향년 48세. 1일(현지 시간) 외신 뉴욕타임스 보도에 따르면 관계자는 개빈 크릴이 지난달 30일 미국 뉴욕의 자택에서 사망했다고 전했다. 개빈 크릴은 지난 7월, 전이성 흑색종 희귀 암을 진단받은 바 있다. 개빈 크릴의 부고 소식에 연예계 동료들이 추모를 이어가고 있다. 미국 가수 겸 배우 벳 미들러(78)는 1일 개빈 크릴이 빛나는 배우였다고 글을 게시했다. 그는 \"(개빈 크릴이) 떠났다는 게 믿기지 않는다\"라며 연예계에서 매우 큰 손실이라고 덧붙였다. 영국 배우 해나 워싱엄(50) 또한 장문의 글을 게시하며 추모를 이어갔다. 그는 개빈 크릴의 사망 소식에 자신의 마음이 흔들렸다고 전했다. 해나 워싱엄은 개빈 크릴이 웃음이 많고 재능 있는 남자였다며 \"네가 떠난 게 마음 아프다, 친구야\"라고 얘기해 안타까움을 자아냈다. 그는 \"다시 만나길 바란다\"라며 고인을 향해 조의를 표했다. 미국 뮤지컬 작곡가 겸 감독 린마누엘 미란다(44)는 \"(개빈 크릴","link":"https://m.entertain.naver.com/now/article/213/0001311422","retrieved":1727842731370},{"title":"'동성추행' 가수 염아륜 \"잊혀질까 두려웠다\" 고백 [룩@글로벌]","contents":"'미성년자 동성범죄' 논란으로 물의를 빚은 대만 배우 겸 가수 염아륜(Aaron Yan·38)이 심경을 전했다. 외신 '8world' 보도에 따르면 염아륜은 최근 한 브랜드의 초청으로 파리 패션위크에 참석했다. 그는 이날 오랫동안 신작을 발표하지 않으면 잊힐 것이라 생각했다며 휴식을 취하는 게 두려웠다고 고백했다. 염아륜은 연말까지 아시아 각 도시에서 콘서트를 개최할 것이라고 밝혔다. 그는 전 세계 팬의 응원이 자신에게 큰 자신감을 줬다며 \"오랫동안 만나지 못한 팬을 가능한 한 빨리 만나고 싶다\"라고 전했다. 새로운 앨범 준비에 돌입했다며 염아륜은 \"100% 열심히 활동하겠다\"라고 포부를 밝혔다. 그는 이번에는 쉼을 갖고 두려움을 버리고 잊히는 것에 대해 걱정하지 않도록 목표를 세웠다고 얘기했다. 지난해 6월, 염아륜은 현지 인플루언서 야오러에 의해 '미투 운동'의 가해자라고 폭로당했다. 야오러는 2018년 자신이 16살 미성년자였을 때 염아륜과 교제했고 이때 동성 성추행과 성관계","link":"https://m.entertain.naver.com/now/article/213/0001311412","retrieved":1727837218647},{"title":"'할리퀸' 레이디 가가, 연인 손꼭잡고…구멍난 레드스타킹 '파격'","contents":"팝스타 겸 배우 레이디 가가가 파격적인 의상을 선보였다. 최근 미국 연예매체 스플래시닷컴은 영국 런던의 한 호텔을 떠나는 레이디 가가와 약혼자 마이클 폴란스키를 포착했다. 두 사람은 레이디 가가가 주연을 맡은 '조커: 폴리 아 되'의 뒤풀이에 참석한 후 런던 코벤트 가든의 한 호텔을 떠나고 있는 모습이다. 두 사람은 손을 꼭 잡은 모습으로 눈길을 끈다. 레이디 가가가 입은 옷은 이날 세 번째로 선보인 의상으로, 독특하고 강렬한 프린트가 돋보이는 보디 슈트 디자인으로 시선을 강탈한다. 또한 레이디 가가는 구멍 난 레드 컬러의 스타킹을 매치해 파격적인 패션을 완성했다. 한편 레이디 가가는 호아킨 피닉스와 함께 '조커: 폴리 아 되'에 출연했다. '조커: 폴리 아 되'는 2년 전 고담시를 충격에 빠트린 아서 플렉(호아킨 피닉스 분)이 할리 퀸(레이디 가가 분)과 운명적인 만남 후, 내면 깊이 숨어있던 '조커'를 다시 마주하고 세상을 향한 멈출 수 없는 폭주와 자신의 진짜 모습을 드러내는","link":"https://m.entertain.naver.com/now/article/421/0007819909","retrieved":1727837218649},{"title":"'진주만'의 천사, 마사지사와 비용 다툼 중 \"성폭행당했다\" 신고","contents":"영화 '진주만'에 출연했던 배우 케이트 베킨세일(51)이 마사지를 받던 중 마사지사에게 성폭행당했다고 주장했다. 최근 베킨세일이 지난 8월7일(현지시간) 미국 로스앤젤레스 경찰서에 마사지사 닉 아브라모비치가 치료 세션 중 자신을 성폭행했다고 신고한 사실이 밝혀졌다. 이와 관련해 마사지사 닉 아브라모비치는 베킨세일의 주장을 강하게 부인하고 있다. 아브라모비치는 뉴욕 포스트를 통해 \"나는 베킨세일을 성폭행하지 않았다는 것을 분명히 하고 싶다\"며 \"마사지 치료 회사를 운영한 5년 동안 이런 종류의 불만을 받은 적이 없다. 단순한 오해일 거라고 생각하고 싶다\"라고 말했다. 그러면서 \"나는 치료 중에 탈의를 요구하지 않으며 마사지 오일도 사용하지 않는다. 스트레칭, 사운드 테라피, 호흡 운동 방식의 마사지를 진행하고 있다\"라며 \"다른 고객들이 세션 이후 치료 화면을 보고 싶어 해서 카메라로 촬영한다. 베킨세일은 사생활 문제를 이유로 녹화를 거부했다\"라고 설명했다. 그는 이와 함께 \"베킨세일에","link":"https://m.entertain.naver.com/now/article/008/0005096011","retrieved":1727837218652},{"title":"세번 이혼한 배우, 네번째 결혼 생각 “여자친구, 내 의식주 돌봐줘”","contents":"세번 이혼한 일본 가수 겸 배우 이시다 잇세이가 네번째 결혼을 생각 중이라고 밝혔다. 최근 방송된 일본 아메바TV '찬스의 시간'에는 이시다 잇세이의 결혼이 이번에는 괜찮은 것인가를 판별하는 특별 기획이 마련됐다. 이날 이시다 잇세이는 과거 이혼 사유를 묻는 질문에 \"실제로 바람을 못 피우는 스타일이라고 대답하고 싶다. 그 후도 'NO MORE 불륜인 타입'이라며 바람 의혹을 부정했다. 현재 결혼을 생각 중인 여자친구에 대해서는 \"어머니에 가까운 것 같은 느낌이다. 기본적으로 내 의식주 전부를 돌봐 준다. 집에 돌아가면 밥이 돼 있다든가, 일하러 갈 때 물병에 물을 넣어 준다든가 '당신은 연극에만 집중해'라고 한다\"고 전했다. 이를 들은 출연진은 \"훌륭한 여성이기 때문에 힘들어질 가능성이 있다\"고 우려했다.","link":"https://m.entertain.naver.com/now/article/609/0000903845","retrieved":1727837218654},{"title":"배우 커플, 불륜 발각 후 이혼까지 했는데‥결국 결별","contents":"불륜 파문을 일으킨 일본 배우 토요하라 코스케, 코이즈미 쿄코가 결별했다는 보도가 나왔다. 최근 일본 현지매체 닛칸겐다이는 토요하라 코스케와 코이즈미 쿄코가 불륜 발각 이후에도 교제를 이어갔으나 결국 결별했다고 보도했다. 보도에 따르면 코이즈미 쿄코는 불륜이 발각된 후 지상파 노출이 줄었으나 (토요하라 코스케와) 부적절한 관계가 끝난 것을 TBS 제작진이 확인했고 스폰서로부터 OK를 받았기 때문에 7년 만에 지상파 드라마에 출연할 수 있었다. 코이즈미 쿄코는 지난 2018년 토요하라 코스케와의 교제를 인정했다. 토요하라 코스케는 2020년 3월 이혼했으며 가족과 거주하던 2억 엔(한화 약 18억) 상당의 아파트를 전처에게 양도한 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000903835","retrieved":1727837218655},{"title":"안젤리나 졸리, 레드립 매혹 여신…父 피트 손절한 자녀들과 공식석상 등장","contents":"할리우드 배우 안젤리나 졸리가 자녀들과 함께 공식석상에 등장했다. 안젤리나 졸리는 지난 9월 29일 제62회 미국 뉴욕 필름 페스티벌에 참석했다. 주인공으로 나선 영화 '마리아' 프리미어 시사회를 위해 영화제를 찾은 안젤리나 졸리는 가슴 부분이 깊게 파인 화이트 드레스를 입고 등장했다. 새하얀 얼굴과 대비되는 강렬한 레드립이 안젤리나 졸리의 미모를 돋보이게 한다. 안젤리나 졸리 곁에는 세 명의 아이도 함께했다. 장남 매덕스(22)와 장녀 자하라(19), 그리고 현재 연세대학교에 재학 중인 차남 팍스(20)가 안젤리나 졸리의 곁을 든든하게 지켰다. 지난 2014년 영화 '미스터 &amp; 미세스 스미스(2004)에서 만나 10년간 열애한 배우 브래드 피트와 결혼한 안젤리나 졸리는 2016년부터 이혼 절차를 밟아 긴 소송 끝에 남남이 됐다. 두 사람 사이에는 매덕스, 팍스, 자하라 외에도 샤일로(18), 비비안-녹스 쌍둥이(15)까지 총 6명의 자녀가 있다. 이들은 자신의 이름에서 아버지 브래","link":"https://m.entertain.naver.com/now/article/609/0000903833","retrieved":1727837218657},{"title":"블랙핑크 제니, 엉덩이까지 보이는 파격 패션…완전 금발 바비인형","contents":"그룹 블랙핑크 멤버 제니가 파격적인 변신을 감행했다. 제니는 10월 1일(현지시간) 프랑스 파리에서 열린 패션위크 행사에 참석했다. 글로벌 패션 브랜드 샤넬의 공식 앰버서더인 제니는 이날 엉덩이 일부까지 보이는 파격적인 패션으로 화제를 모았다. 이외에도 예고 없는 금발 머리 변신으로 바비 인형 같은 미모를 뽐냈다. 제니는 10월 11일 새 디지털 싱글 ‘Mantra’(만트라)를 내고 솔로 가수로 컴백한다. 앞서 제니는 지난해 발매한 더 위켄드·릴리 로즈 뎁과의 협업곡 ‘One Of The Girls’로 한국 여성 솔로 아티스트 최초로 미국 레코드산업협회(Recording Industry Association of America)에서 플래티넘 인증을 획득했다. 제니는 지난 4월 솔로곡 ‘SOLO’의 뮤직비디오 조회수 10억 뷰를 넘기며 뮤직비디오 조회수 10억 뷰를 넘긴 최초의 K-팝 여성 아티스트가 됐다. YG엔터테인먼트에 따르면 제니가 속한 블랙핑크는 2025년 완전체 컴백, 월드","link":"https://m.entertain.naver.com/now/article/609/0000903812","retrieved":1727831414770},{"title":"‘저스틴 비버♥’ 헤일리, 출산 한달만에 살 확 뺐네 “몰라보겠어”[해외이슈]","contents":"세계적 팝스타 저스틴 비버(30)의 아내 헤일리 비버(27)가 출산후 근황을 전했다. 그는 1일(현지시간) 개인 계정에 “10월이고, 나는 누군가의 엄마다”라는 글과 함께 여러 장의 사진을 게재했다. 지난 8월 23일 아들을 품에 안은 헤일리는 출산한지 갓 한달이 지난 몸매가 믿기지 않을만큼 늘씬한 비주얼로 시선을 끌었다. 비버 부부는 지난 2009년 한 행사에서 만난 후 2018년 약혼한 뒤 2019년 결혼했다. 이들은 결혼 6년 만에 임신 소식을 전하며 많은 축하를 받았다. 두 사람은 아들의 이름을 ‘잭 블루스 비버’로 지었다.","link":"https://m.entertain.naver.com/now/article/117/0003875826","retrieved":1727831414774},{"title":"'치매 투병' 브루스 윌리스, 딸과 함께한 근황 눈길 \"정말 사랑해\" [엑's 할리우드]","contents":"치매로 인해 언어능력을 상실한 할리우드 배우 브루스 윌리스의 근황이 전해졌다. 지난달 30일(현지시간) 브루스 윌리스의 셋째딸 탈룰라 윌리스는 \"난 이 남자를 너무 사랑하고 감정은 조금 힘들지만, 그 감정이 단절되지 않고 그대로 흘러가게 해줘서 정말 감사하다\"며 '영원한 보관소로부터'라는 글과 사진을 게재했다. 공개된 사진 속 탈룰라 윌리스는 아버지와 함께 다정하게 포즈를 취하고 있다. 브루스 윌리스는 딸과 함께 카메라를 응시하며 미소짓고 있는 모습이다. 이에 브루스 윌리스의 전처이자 절친인 데미 무어도 좋아요를 눌렀다. 한편, 브루스 윌리스는 '다이 하드' 시리즈와 '아마겟돈', '식스 센스' 등의 작품에서 열연한 바 있다. 그러나 지난해 3월 실어증 판정을 받으면서 은퇴했으며, 이후 치매 진단을 받은 사실까지 알려지면서 많은 팬들의 안타까움을 자아냈다. 사진= 탈룰라 윌리스","link":"https://m.entertain.naver.com/now/article/311/0001777588","retrieved":1727806841764}]}