{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'견미리 딸' 이유비, 골프장 플렉스 하는 여유...머리부터 발끝까지 관리된 비주얼","contents":"배우 이유비가 재벌2세 같은 비주얼로 눈길을 사로잡았다. 19일 이유비는 \"이글하고싶다. 프흫\"이라며 애교 섞인 투정으로 근황을 전했다. 이유비는 추운 날씨에도 포기하지 못한 핑크 스타일링을 선보이며 사랑스러운 무드를 연출했다. 한편 이유비는 배우 견미리의 딸이자 가수 겸 배우 이승기의 처형이다. 최근 SBS 드라마 '7인의 부활'에 출연했으며 차기작을 검토 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004217398","retrieved":1731961081327},{"title":"'중국 무비자에 한중 교류 기대감↑… 케이팝 ETF 4거래일 연속 상승","contents":"엔터테인먼트주가 오르면서 국내 대표 엔터테인먼트 기업에 투자하는 ETF(상장지수펀드) 수익률이 상승세다. 19일 한국거래소에 따르면 한국투자신탁운용의 'ACE KPOP포커스'는 전날 종가 대비 1.14% 상승했다. 해당 상품은 지난 13일부터 전날까지 4거래일 연속 7.09% 올랐다. 투자종목은 ▲에스엠(25.40%) ▲JYP Ent.(24.48%) ▲하이브(23.73%) ▲와이지엔터테인먼트(21.57%) 등으로 구성돼 있다. 전날 에스엠은 전 거래일 대비 800원(1.04%) 오른 7만7700원에 거래됐다. 같은날 JYP Ent.는 보합가에, 하이브는 3.17%, 와이지엔터테인먼트는 0.22% 상승해 장을 마쳤다. 'ACE KPOP포커스'는 지난 1월30일 유가증권시장에 상장했다. 이 상품은 NH투자증권이 산출·발표하는 'iSelect K-POP 포커스 지수'를 기초지수로 둔다. 해당 지수는 케이팝 엔터테인먼트 관련 매출 데이터를 기반으로 산업 내 시장지배력을 갖춘 상위 10종목을","link":"https://m.entertain.naver.com/now/article/417/0001039515","retrieved":1731961081329},{"title":"'윤종신♥' 전미라, 초미니스커트에 아찔한 포즈…모델 버금가는 각선미","contents":"가수 윤종신의 아내 전미라가 놀라운 각선미를 자랑했다. 17일 전미라는 개인 SNS 계정에 \"한 주 좋은 일만 가득했네 항상 1등 만을 쫓아 사는 건 아니지만 열심히 살다 보니 좋은 소식이 선물처럼 오면 좋잖아\"라는 문구와 함께 여러 장의 사진을 게시했다. 그러면서 \"좋은 사람들도 선물처럼 내게 오듯이 축하해 친구들 싱글 된 것도 라베도 업계 1위도 그리고 감사해 예쁜 가을 날씨에 맛난 식사도\"라고 덧붙였다. 사진 속 전미라는 서울의 밤 거리에서 짧은 스커트를 입은 채 난간에 걸터앉은 모습. 모델 버금가는 탄탄한 몸매에 이목이 집중됐다. 이에 누리꾼들은 \"멋있고 너무 이쁘셔요 첨으로 글남깁니다\", \"어머 세상에 언니 번호 좀 쏘핫\", \"헤어스타일 넘나 이뻐여\"등 전미라의 비주얼에 극찬을 아끼지 않았다. 한편 전 국가대표 테니스 선수 출신 전미라는 2006년 윤종신과 결혼해 슬하에 1남 2녀를 두었다. 또한 최근 SBS '골 때리는 그녀들', 웹예능 '시우민의 내일은 테니스왕' 등 예","link":"https://m.entertain.naver.com/now/article/311/0001797335","retrieved":1731961081331},{"title":"티아라·김광수의 긴 침묵…화영 '왕따 주장'에 힘 실었다 [MD이슈](종합)","contents":"유구무언. 티아라와 김광수 대표의 침묵이 길어지는 동안 류화영은 지원군을 얻고 있는 모양새다. 18일 화영은 개인 SNS를 통해 \"지난주 입장문을 올린 후, 무엇보다도 그들의 진심 어린 사과를 기다렸다. 하지만 지금껏 아무런 입장표명을 하지 않는 김광수 대표와 티아라 멤버들에게 이제는 어떤 기대도 하지 않기로 했다\"며 \"다만 저와 친언니가 이제라도 진실을 말할 수 있었던 점, 수많은 오해와 누명으로부터 벗어나게 된 점을 위안 삼고자 한다\"고 추가 입장을 밝혔다. 이어 \"언니(류효영)와 아름은 수년 전 개인적으로 화해하고 마음을 푼 상태였다. 김광수 대표는 당사자 확인 없이 방송에 나와 언니의 문자 내용을 공공연하게 뿌리고 악의적으로 사용하는 등 또 한 번 저와 언니, 그리고 아름에게 정신적 피해를 줬다. 이는 사실적시 명예훼손\"이라고 일갈했다. 또한 화영은 김 대표가 자신의 왕따 사실을 알고도 방관했다며 \"모두가 저와 룸메이트가 되길 거부해 숙소 거실에서 생활했던 기억, 수많은 폭언","link":"https://m.entertain.naver.com/now/article/117/0003889409","retrieved":1731950093175},{"title":"'나혼자산다', 터질 게 터졌다..\"음주 장면 미화\" 방심위 법정제재 [스타이슈]","contents":"음주 장면을 미화한 MBC '나 혼자 산다'에 대해 방송통신심의위원회(방심위)가 법정제재인 '주의'를 최종 의결했다. 방심위는 188일 오후 서울 목동 방송회관에서 전체회의를 열어 관계자 진술을 들은 뒤 이같이 결정했다. '나 혼자 산다'는 15세 이상 시청가 프로그램임에도 출연자의 음주 장면과 함께 '깔끔한 맛이 일품인 깡소주', '잔 가득 채운 행복', '목젖을 때리는 청량감' 등의 자막을 여러 회차에 걸쳐 반복 방송하며 음주를 미화했다는 지적을 받은 것이다. 또 방심위는 수신료 분리징수 관련 사안을 보도하면서 자사에 유리한 내용만 방송했다는 민원이 제기된 KBS 1TV 'KBS 뉴스9', KBS창원 1TV 'KBS 뉴스 7 경남', KBS진주 1TV 'KBS 뉴스 7 경남'에도 주의를 의결했다. 협찬주 상품명을 반복 언급하고, 협찬주인 업체 대표가 직접 출연해 상품의 특징·장점을 묘사하는 등 협찬주에게 광고효과를 줄 수 있도록 프로그램을 제작·구성한 SBS 파워FM '두시 탈출","link":"https://m.entertain.naver.com/now/article/108/0003283508","retrieved":1731943149724},{"title":"'배우 변신' 블랙핑크 지수 \"1인 기획사 설립...어렵지만 즐겁다\"","contents":"그룹 블랙핑크의 지수가 배우로서 촬영을 마치고 1인 기획사를 설립한 근황을 알렸다. 지수는 패션 매거진 '엘르' 12월호 커버를 장식. 크리스마스 분위기를 담아 늦은 가을 야외에서 진행된 촬영에도 내내 밝은 모습을 보이며 현장 분위기를 주도했다. 지수는 최근 영화 '전지적 독자 시점'과 시리즈물 '뉴토피아' 촬영을 마쳤다. 가수로서의 책임감과 배우로서의 책임감이 다른 지점이 있는지 묻는 질문에 \"순간에 보이는 에너지의 차이가 있을 뿐 둘 다 긴 시간을 쏟고 공을 들여야 한다는 점은 같기에 책임감의 무게 또한 다르지 않다\"며 \"다만 좋은 대본을 받았을 때는 감독님을 만나 많은 이야기를 나누려고 하는 편이다. 오랜 시간 함께 작업을 해야 하니 방향성이 같은지가 중요하다고 생각하기 때문\"이라고 답했다. 1인 기획사 설립 이후 음악 작업을 하는 과정에 대해서는 \"하나하나 알아보고 결정해야 하는 일이 정말 많다. 어렵지만 즐겁고, 얼마나 많은 사람들이 나를 도와주고 있는지 체감하게 됐다\"며","link":"https://m.entertain.naver.com/now/article/445/0000258916","retrieved":1731943149726},{"title":"조세호 \"♥9세 연하 아내=선한 사람, 날 만나줬으니 얼마나 착하냐\"(딘딘의 뮤직하이)","contents":"코미디언 조세호가 아내에 대한 애정을 드러냈다. 18일 방송된 SBS 파워FM '딘딘의 뮤직하이'에는 넷플릭스 '좀비버스: 뉴 블러드'의 박진경 PD와 출연자 조세호, 데프콘가 게스트로 출연했다. 이날 데프콘은 조세호를 보자마자 \"결혼 축하한다. 못가서 미안하다. 녹화가 있어서 못 갔다\"고 사과했다. 그러면서 그는 \"가야했었는데 후회된다. 성대하게 열렸더라\"라고 조세호의 결혼식을 언급했다. 딘딘은 \"데프콘 형은 지붕 있는 곳은 다 형이 나온다던데\"라며 데프콘의 바쁜 일정을 언급했고, 조세호는 \"미리 연락을 주시지 않았냐. 괜찮다\"라며 쿨한 반응을 보였다. 그러면서 네 사람은 \"성대한 '좀비버스' 이야기도 해보자\"라며 새 프로그램에 대한 홍보를 시작했다. 세 사람이 출연하는 넷플릭스 '좀비버스: 뉴 블러드' 좀비 세계관의 확장 속 한층 치밀해진 구성과 거대한 스케일, 능력치 진화한 좀비까지 웃음과 스릴을 무한 확장한 중독성 강한 좀비 액션 버라이어티. 네 사람은 한참동안 새 예능을 소","link":"https://m.entertain.naver.com/now/article/076/0004217392","retrieved":1731943149728},{"title":"지드래곤, 병지컷 비하인드…\"무작정 길렀다, 김병지에게 사과\" [별밤]","contents":"가수 지드래곤이 최애 헤어로 병지컷을 꼽았다. 18일 MBC FM4U '김이나의 별이 빛나는 밤에'에는 지드래곤이 게스트로 출연했다. 이날 지드래곤은 헤어스타일 월드컵을 진행하며 '병지컷' 비하인드를 밝혔다. 지드래곤은 \"저 머리가 유일하게 콘셉트를 생각하지 않은 머리\"라며 \"어느 순간 무작정 안 잘랐다. 색도 섞일 대로 섞였다. 그렇게 1년 정도 보내다가 활동을 해야 해서 샵에 갔다. 선생님이랑 얘기를 나누는데 이 머리가 예쁘다고 하시더라. 정말 막 기른 건데 팬들이 좋아해 주시고 저도 하면서 편했던 머리다. 세팅이 필요 없었다. 그냥 감고 말린 상태\"라고 말했다. 이어 \"아직 의아하면서도 미안할 건 또 아니지만 신기한 게 있다. 김병지 골키퍼의 머리라 '병지컷'이라는 이름이 붙은 건데, 제 머리처럼 됐다. 병지컷이라고 하는데 항상 제 사진이 나온다. 찾아뵙고 사과드려야 하나 싶다\"며 웃었다. 김이나가 \"올백 머리가 보기에 없어서 아쉽다\"고 하자 지드래곤은 \"저도 올백 머리를 좋아","link":"https://m.entertain.naver.com/now/article/117/0003889403","retrieved":1731943149730}]}