{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘밤피꽃’ 이하늬, 최우수상 “난 안되는 이유가 더 많았던 배우…포기하지 마라” [MBC 연기대상]","contents":"배우 이하늬가 MBC 최우수상 트로피를 품었다. 5일 오후 ‘2024 MBC 연기대상’이 방송됐다. 이번 시상식은 지난해 12월 30일 서울 상암 MBC 미디어센터 공개홀에서 개최된 것으로, 제주항공 여객기 참사로 생중계가 아닌 녹화방송으로 대체됐다. 이날 미니시리즈 부문 여자 최우수상은 ‘밤에 피는 꽃’ 이하늬가 받았다. 이희는 “제가 이렇게 큰 상을 받을 사람이 아닌데 너무 좋은 팀을 만났다. 대본 보자마자 촬영하고 싶었다. 그 정도로 사랑에 빠진 캐릭터였다”며 감독, 작가, 배우 등을 비롯한 스태프에게 차례로 감사 인사를 전했다. 이어 “이 드라마가 제 출산 후 첫 작품이었다. 신체적인 컨디션도 장담할 수 없는 상황이라 제게는 꽤나 큰 도전이었는데 시청자가 화답해 줘서 너무나 많은 사랑을 받고 이 자리에 있을 수 있었다”며 “처음 MBC에서 일일드라마 신인상을 받았다. 오늘 그때가 생각이 많이 난다”고 말했다. 이하늬는 “사실 저는 되는 이유보다 안 되는 이유가 더 많은 배우였","link":"https://m.entertain.naver.com/now/article/241/0003405546","retrieved":1736072260647},{"title":"강훈, 지예은과 썸 거부…\"연예인병이야\"(런닝맨)","contents":"강훈이 지예은과의 썸을 끝냈다. 5일 방송된 SBS '런닝맨'에서는 2024년과 작별하고 2025년을 맞이하는 '2024와 헤어질 결심' 레이스로 꾸며졌다. 이날 강훈이 5개월 만에 등장했다. 이때 양세찬은 \"지예은 오늘 향수 뿌리고 왔다. 진짜 냄새 때문에 코 아파 죽는 줄 알았다\"라며 강훈과 썸을 탔던 지예은을 놀렸다. 이에 지예은은 \"원래 뿌리는거다\"라고 당황해 웃음을 자아냈다. 멤버들은 오랜만에 재회한 썸 주인공인 강훈과 지예은을 나란히 서게 하면서 놀렸고, 지예은은 \"이러지마라\"라며 부끄러워했다. 유재석은 그런 지예은에게 \"얼굴은 또 왜 돌리냐\"고 놀렸다. 강훈은 유재석에게 귓속말로 \"이제 이런 거 하면 안 돼요\"라고 속삭였다. 이에 유재석은 \"웃긴다. 이런 거 하면 안된다고 한다\"고 멤버들에게 다 이야기했다. 이말에 지예은은 \"연예인병이냐\"고 당황하는 모습을 보여 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/076/0004232610","retrieved":1736072260648},{"title":"이동휘, 우수상 수상…제주항공 참사 언급 “마음 많이 무거워”","contents":"배우 이동휘가 수상 소감 중 제주항공 참사에 대해 언급했다. 사진-이동휘 인스타그램 5일 밤 방송된 ‘2024 MBC 연기대상’에서는 배우 이동휘가 배우 이종원과 함께 남자 우수연기상 미니시리즈 부문을 수상했다. 이동휘는 “제가 정말 이렇게 너무 기쁜 일이 있는데, 슬픈 상황 속에서 기쁨을 온전히 즐기기가 참 어렵다. 여기 참석하신 모든 분들이 이 자리에 오실 때 마음이 많이 무거우셨을 거라고 생각”한다며 지난달 발생한 제주항공 참사에 관해 무거운 심정을 전했다. 사진-이동휘 인스타그램 사진-이동휘 인스타그램 앞서 지난달 29일 오전 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락해 탑승객 179명의 사망이 확인됐다. 정부는 이번 사고와 관련해 내년 1월 4일까지 7일간을 국가애도기간으로 지정했다. MBC는 29일 방송 예정이던 ‘2024 방송연예대상’을 비롯한 3대 시상식을 모두 결방했다. 이동휘는 이날 자신의 SNS를 통해서도 재차 수상","link":"https://m.entertain.naver.com/now/article/396/0000697205","retrieved":1736072260650},{"title":"‘제주항공 참사 유족·소방관에 기부’ 박지윤, 뉴욕여행 마치고 귀국 “15살 딸이 더 커”","contents":"전 아나운서 박지윤이 근황을 전했다. 그는 5일 개인 계정에 “뉴욕 마지막 날, 무려 세 번째 아이스 스케이팅을 센트럴파크에서 하고 무사히 한국에 돌아왔다”며 근황을 전했다. 사진 속 박지윤은 15살 딸과 팔짱을 낀 채 뉴욕 거리를 걷는 모습이다. 딸은 164cm로 알려진 엄마 키를 훌쩍 넘어 눈길을 사로 잡았다. 앞서 박지윤은 뉴욕에서 여행을 즐기던 중 제주항공 여객기 참사 소식을 접하고 기부한 바 있다. 그는 \"저는 소방관 분들, 유족분들에게 따로 기부했는데, 링크 뒤에 붙여둘게요!\"라며 후원을 인증했다. 한편 아나운서 출신인 최동석과 박지윤은 지난 2009년 결혼해 슬하 1남 1녀를 뒀으나 지난 2023년 10월 이혼 소식을 전했다. 양육권과 친권은 박지윤이 가졌으며, 최동석은 면접교섭권을 통해 2주에 한 번씩 아이들을 만나고 있는 것으로 전해졌다. 이러한 가운데 박지윤이 지난해 6월 최동석의 지인 A씨를 상대로 상간자위자료 손해배상소송을 제기했다. 이에 최동석은 박지윤과 지인","link":"https://m.entertain.naver.com/now/article/117/0003901431","retrieved":1736072260652},{"title":"[2024 MBC 연기대상] 이제훈·유연석, 최우수연기상 “최불암·한석규 덕”","contents":"배우 이제훈과 유연석이 최우수연기상을 수상했다. 5일 ‘2024 MBC 연기대상’이 녹화 방송됐다. 최우수연기상 미니시리즈 부문은 ‘지금 거신 전화는’ 유연석, ‘수사반장 1958’ 이제훈이 받았다. 이제훈은 “먼저 너무나 안타까운 참사의 희생자분들의 명복을 빌며 유가족 분들께 깊은 애도의 마음을 전하겠다”고 말했다. 이어 “시청자분들께 감사하단 말씀 전하고 싶다. MBC에서 너무나 사랑받았던 전설의 작품인데 이 작품의 프리퀄을 만든다는 말들을때 너무 설렜다. 최불암 선생님이 연기하셨던 박영한이란 역할을 저에게 제안해주셨을때 너무 떨렸다. 믿을 수 없을만큼 영광이자 무게감을 느꼈다. 작품을 하면서 여러가지로 부족하고 힘든 점 많았지만 시청자분들께 귀한 작품 선보이겠다는 마음 하나로 최선을 다했다”고 말했다. 그러면서 “감독님과 작가님, 함께 연기해준 배우들. 너무 더운 여름부터 너무 추워서 고생한 스태프들 한분한분 떠오른다. 아무쪼록 좋은 작품 할께할 수 있는 영광을 함","link":"https://m.entertain.naver.com/now/article/009/0005424073","retrieved":1736072260653},{"title":"이제훈·유연석, 최우수상 공동 수상…최불암·한석규에 인사 [MBC 연기대상]","contents":"배우 이제훈, 유연석이 MBC 최우수상 트로피를 품었다. 5일 오후 ‘2024 MBC 연기대상’이 방송됐다. 이번 시상식은 지난해 12월 30일 서울 상암 MBC 미디어센터 공개홀에서 개최된 것으로, 제주항공 여객기 참사로 생중계가 아닌 녹화방송으로 대체됐다. 이날 미니시리즈 부문 남자 최우수상은 ‘수사반장 1958’ 이제훈과 ‘지금 거신 전화는’ 유연석이 받았다. 먼저 마이크를 잡은 이제훈은 “먼저 드라마를 시청해 주신 관객들에게 감사드린다. MBC에서 사랑받은 전설 같은 작품의 프리퀄을 만든다는 것에 설렜다. 최불암 선생님 역할을 제게 제안해 주셨을 때 너무나 떨렸다. 너무나 큰 영광이자 그만큼 무게감을 느꼈다”고 운을 뗐다. 이제훈은 “작품 하면서 여러 가지로 부족하고 힘든 점이 많았지만, 시청자분들께 너무 귀한 작품을 선보이겠다는 마음 하나로 끝까지 최선을 다했다. 함께 작품을 만들어 주신 감독님, 작가님, 모든 배우에게 감사하다. 좋은 작품을 여러분과 함께해서","link":"https://m.entertain.naver.com/now/article/241/0003405545","retrieved":1736072260654},{"title":"서준영·엄현경·오승아, 최우수 연기상 “감사하단 말도 마음 무거워”[2024 MBC 연기대상]","contents":"배우 서준영, 엄현경, 오승아가 최우수 연기상을 수상했다. 5일 ‘2024 MBC 연기대상’이 녹화 방송됐다. 최우수 연기상 일일, 단막극 부문은 ‘용감무쌍 용수정’ 서준영과 엄현경, ‘세번째 결혼’ 오승아가 받았다. 서준영은 “삼가 고인의 명복을 빈다. 절대 가늠하지도 못할 고통 속에 계실 유가족들에 깊은 위로의 마음 전달드린다. 기쁜데 기쁘기만 할 수 없지만. 8개월간 함께한 연기자, 스태프들 계시니 몇분 말씀드리고 내려가겠다”고 말했다. 이어 “제게 역할을 맡겨주셔서 감사하다”며 관계자들을 호명하며 감사 인사를 건넸다. 또 “항상 감사하다. 다 괜찮을거고 늘 괜찮을거다. 새해 복 많이 받으시라”고 다시 한번 위로를 건넸다. 엄현경은 “감사하다는 말을 하기도 마음이 너무 무겁다. 유가족분들께 애도의 마음을 표한다”고 말했다. 이어 “작품 스태프, 배우들을 대표해 받았다고 생각한다. 8개월간 고생 많으셨다. 덕분에 즐겁게 촬영했다. 일일드라마를 굉장히 사랑하는 배우다. 많은 관심과","link":"https://m.entertain.naver.com/now/article/009/0005424072","retrieved":1736072260656},{"title":"'AOA 탈퇴' 지민, 팬들 위해 용기냈다...\"생일카페 준비, 우리 만나요\"","contents":"그룹 AOA 출신 가수 지민이 팬들과 만난다. 5일 지민은 \"안녕하세요 지민입니다! 추운 날씨에 독감이 유행인데 다들 안녕하신가요? 오늘 제가 찾아온 이유는…1월 8일 제 생일에 여러분을 만나 뵈려 해요 모두 마음이 무거운 시기라 조심스럽지만 받은 사랑을 돌려드리고 싶어서 생일 파티가 아닌 생일 카페를 준비하기로 했습니다\"라며 팬들과의 만남을 예고했다. 이어 지민은 \"짐짝이시라면 지민이가 생일선물로 커피를 드려요. 지민이가 기다리고 있을게요. 마음이 힘든 시기 우리 서로 위로하며 꼭 안아주기로 해요\"라고 덧붙였다. 또 지민은 \"더불어 2025년을 맞아 유튜브 채널을 개설하게 되었습니다\"라며 유튜브 채널 개설 소식을 덧붙이며 \"첫 업로드 일은 곧 공개하도록 할게요! 평온하길 바라며… 새해 복 많이 받으세요\"라고 인사했다. 네티즌들은 \"꼭 가야겠다\", \"드디어 보는 건가\", \"팬들 위하는 마음이 대단해\", \"얼마만에 보는 건가\"라며 들뜬 반응을 보였다. 한편, 지민은 지난 2012년 A","link":"https://m.entertain.naver.com/now/article/076/0004232607","retrieved":1736072260657},{"title":"올해의 드라마상, ‘수사반장 1958’ “시리즈 기획 중”[2024 MBC 연기대상]","contents":"‘수사반장 1958’이 ‘올해의 드라마상’을 수상했다. 5일 ‘2024 MBC 연기대상’이 녹화 방송됐다. ‘올해의 드라마상’은 ‘수사반장 1958’에 돌아갔다. 장재훈 EP는 “연예인들만 서는 자리에 서보니 많이 떨린다”며 “엄청난 여객기 참사가 일어나 유족분들이 무지무지 슬플 것 같다. 작지만 위로의 말씀으로 시작하고 싶다”고 제주항공 여객기 참사를 애도했다. 이어 “수사반장 1958’은 과거 18년간 방영한 ‘수사반장’을 재해석 해보자는 시도였다. 고유 IP를 재활용한 첫 시도였다. 다행히 시청자분들 사랑을 받아 큰 상을 받아 감사하게 생각한다. ‘수사반장’ 기획에 도움주식 분들께 감사드린다. 특별출연해주신 최불암 배우님과 이제훈을 비롯한 배우들 감사하다”며 “수사반장 시리즈물을 기획 중에 있다. 조만간 더 훌륭한 드라마를 만들어 시청자분들께 만나뵙도록 하겠다”고 덧붙였다. ‘2024 MBC 연기대상’은 ‘밤에 피는 꽃’, ‘원더풀 월드’, ‘수사반장 1958’, ‘우리, 집’","link":"https://m.entertain.naver.com/now/article/009/0005424070","retrieved":1736072260657},{"title":"'방민아 친언니' 방현아, 품절녀 대열 합류…캐디 남규하와 결혼","contents":"그룹 걸스데이 멤버 방민아의 친언니인 워너비 출신 방현아(린아)가 품절녀 대열에 합류했다. 방현아는 지난 4일 프로 골프선수 박결 안신애 등의 캐디로 활동했던 남규하 씨와 결혼식을 올렸다. 동생 방민아도 이날 자신의 인스타그램 스토리에 언니 방현아의 결혼식 사진을 게재하며 축하의 뜻을 전했다. 사진 속에는 웨딩드레스를 입고 활짝 미소를 짓고 있는 방현아 옆에서 장난스럽게 표정을 짓고 있는 방민아의 모습이 담겼다. 방현아의 아름다운 드레스 자태와 방민아와의 남다른 자매 케미스트리가 눈길을 끈다. 특히 방민아는 \"내 꿈이자 내 자랑이었던 언니 축하해 정말\"이라고 언니 방현아의 결혼을 진심으로 축하해 훈훈함을 더했다. 한편 방현아는 지난 2016년 그룹 워너비로 데뷔했다. 이후 3년 동안 워너비로 활동했지만 2019년 해체하면서 이후에는 가요계 활동을 이어오지 않았다.","link":"https://m.entertain.naver.com/now/article/421/0008004666","retrieved":1736072260658},{"title":"이동휘-이종원, 우수연기상 수상...이동휘는 참사 애도 중 '울컥'(MBC 연기대상)","contents":"배우 이동휘와 이종원이 '2024 MBC 연기대상' 남자 우수연기상을 받아든 가운데, 여객기 참사에 애도의 뜻을 전한 이동휘가 울컥하는 모습을 보였다. 5일 오후 '2024 MBC 연기대상' 녹화분이 방송됐다. MC는 김성주, 채수빈이 맡았다. 앞서 '2024 MBC 연기대상'은 지난해 12월 30일 생중계 예정이었으나 무안국제공항 제주항공 여객기 참사 여파로 편성이 취소된 뒤 녹화 방송으로 전환됐다. '2024 MBC 연기대상' 후보에는 '밤에 피는 꽃' 이하늬, '원더풀 월드' 김남주, '수사반장 1958' 이제훈, '우리, 집' 김희선, '백설공주에게 죽음을-Black Out' 변요한, '이토록 친밀한 배신자' 한석규, '지금 거신 전화는' 유연석이 이름을 올렸다. 이날 남자 우수연기상은 '수사반장 1958' 이동휘와 '밤에 피는 꽃' 이종원의 몫으로 돌아갔다. 먼저 이동휘는 \"너무 기쁜 일이 있는데 슬픈 상황 속에서 이 기쁨을 온전히 즐기기가 어렵다. 모든 참석자가 마음이 무","link":"https://m.entertain.naver.com/now/article/445/0000266544","retrieved":1736072260659},{"title":"변요한·김남주, 'MBC 연기대상' 베스트 액터상 \"발걸음 무거웠다\"","contents":"배우 변요한, 김남주가 'MBC 연기대상' 베스트 액터상의 주인공이 됐다. 5일 '2024 MBC 연기대상'이 녹화 방송됐다. 'MBC 연기대상'은 당초 지난달 30일 생방송으로 진행될 예정이었지만, 개최 하루 전 발생한 제주항공 여객기 사고 여파로 취소된 바 있다. 이날 베스트 액터상은 '백설공주에게 죽음을' 변요한, '원더풀월드' 김남주에게 돌아갔고, 김남주는 시상식에 불참해 변요한만 무대에 올랐다. 이날 변요한은 \"여기까지 오기까지 발걸음이 무거웠다. 다른 배우들도 그러셨을 거라고 생각한다\"면서 \"사고로 희생당하신 분들께 애도를 표하고, 유가족분들을 위해 기도하겠다. '백설공주에게 죽음을' 연출해 주신 변영주 감독님 감사드린다\"고 밝혔다. 이어 \"'백설공주에게 죽음을'을 통해 좋은 동료들을 만났다. 김미경 선생님, 권해효 선배님, 조재윤 선배님 등 많은 분이 계시는데 첫 번째 크레딧에 제 이름이 올라갔지만, 진정한 베스트 액터는 같이 하신 분들이라고 생각한다. 이 트로피는 사실","link":"https://m.entertain.naver.com/now/article/108/0003293857","retrieved":1736072260659},{"title":"[2024 MBC 연기대상] 베스트 커플상, 유연석X채수빈","contents":"배우 유연석, 채수빈이 베스트 커플상을 받았다. 5일 ‘2024 MBC 연기대상’이 녹화 방송됐다. 베스트 커플상은 채수빈-유연석 커플에 돌아갔다. 베스트 커플상 후보는 ‘밤에 피는 꽃’ 이하늬-이종원, ‘수사반장 1958’ 이제훈-이동휘, ‘우리, 집’ 김희선-이혜영, ‘이토록 친밀한 배신자’ 한석규-채원빈, ‘지금 거신 전화는’ 유연석-채수빈(방영순) 총 5팀이다. 시청자들의 투표 100%로 결정된 베스트 커플상은 유연석과 채수빈이 받았다. 채수빈은 “제가 MC를 맡아서 리허설을 하는데 카메라가 저 뒤에서 동선을 따라와서 이 상 저희 주나 했다. 많은 사랑 받게되러 너무 행복하다”고 말해 웃음을 자아냈다. 이어 “현장서 잘 이끌어준 오빠 덕에 받는 상인 것 같다. 감사하다”고 유연석에 공을 넘겼다. 유연석은 “‘지금 거신 전화는’에서 백사언 역을 맡은 유연석이다. 저희 사언-희주 커플을 사주커플이란 애칭으로 불러주는데 이 베스트 커플상을 굉장히 받고싶었다. 이상을 수빈씨와 함께","link":"https://m.entertain.naver.com/now/article/009/0005424067","retrieved":1736072260660},{"title":"'홍콩댁' 김정은, 훈남 남편 깜짝 공개…반려견과 '훈훈' [N샷]","contents":"배우 김정은이 훈남 남편을 깜짝 공개했다. 5일 김정은은 자신의 인스타그램에 \"모두 새해 축복 많이 받으세요, 반려동물을 위한 프로젝트로 제가 노래한 음원이 나왔습니다\"라는 글과 함께 사진을 게시했다. 사진 속에는 김정은이 남편, 그리고 반려견들과 함께 드레스를 입고 포즈를 취하고 있는 모습이 담겼다. 김정은 옆에서 활짝 웃고 있는 남편의 얼굴에 스티커가 붙어있지만 드러나는 모습 속에서 훈훈한 잘생김을 엿볼 수 있어 눈길을 끈다. 김정은은 사진과 함께 소개한 반려동물 프로젝트 음원에 대해 \"처음 제안받은 음원은 강아지에 대한 매우 발랄한 노래였는데, '제 아가들은 이제 열 살을 훌쩍 넘어 노견들이 되었어요~그런 아가들을 위한 노래는 없을까요?'라는 제 부탁에 다시 만들어주신 음원이 바로 '나는 너의 모든 세상'\"이라고 설명했다. 김정은은 \"저도 (강아지) 두 마리를 키우고 있는데, 아이들이 점점 건강이 안 좋아진다\"라며 \"강아지들이 작고 이쁘기만 한 시절은 그리 길지 않다, 이별해야","link":"https://m.entertain.naver.com/now/article/421/0008004664","retrieved":1736072260662},{"title":"'금융맨♥' 김정은 \"아가들에겐 내가 전부…혼자 많이 울어\" [전문]","contents":"배우 김정은이 반려견들을 위한 노래를 불렀다. 김정은은 5일 자신의 계정에 \"새해 축복 많이 받으세요\"라고 인사하며 장문을 올렸다. 그는 지난 3일 반려동물에 대한 관심을 높이고, 반려동물과 함께하는 아름다운 세상을 만들기 위해 시작된 사회 공헌 프로젝트 'Hug &amp; Hub'에 참여, 다섯 번째 음원 '나는 너의 모든 세상'을 발매한 바. 김정은은 이번 음원이 노견들을 위한 노래를 원한다는 자신의 부탁으로 만들어졌다고 밝히면서, \"난 친구도 많고 할 일도 많지만, 아가들에게는 내가 오직 전부\"라고 이야기했다. 그러면서 \"저도 두 마리를 키우고 있는데, 아이들이 점점 건강이 안좋아진다. 강아지들이 작고 이쁘기만 한 시절은 그리 길지 않다. 이별해야 할 순간이 다가오는 노견들을 더 사랑해주자는 마음으로 이 노래를 불렀다\"고 밝혔다. 이어 \"연습하면서 혼자 너무 많이 울어서, 제대로 부를수 있을까 걱정했는데 가수 유미 동생이 도와줘서 잘 된 것 같다\"고 고마움을 표하며 많이 들어준다면 수","link":"https://m.entertain.naver.com/now/article/311/0001813026","retrieved":1736072260663},{"title":"월남전 발언에 보이콧? '오징어게임2', 베트남서 여전히 1위다","contents":"베트남에서 넷플릭스 시리즈 '오징어 게임' 시즌2 보이콧 움직임이 나오고 있지만, 아직까지 큰 타격은 없어 보인다. 5일 베트남 현지 매체인 라오동, 투오이 트레 등은 베트남 영화국이 '오징어 게임2'의 역사 왜곡과 관련한 심의 조사에 착수, 공식 발표할 예정이라고 보도했다. 현지에서 문제삼은 장면은 극중 강대호(강하늘)와 박정배(이서환)의 대화 내용이다. 대호는 \"아버지가 남자다워지라고 해병대에 보냈다. 아버지는 월남전 참전용사\"라고 했고, 같은 해병대 출신인 정배는 \"아버님이 훌륭하시네\"라고 말했다. 이를 두고 일부 베트남 누리꾼이 월남전을 찬양한 것 아니냐며 불만을 제기했다. 극중에서는 전쟁에 참여할 정도로 용기 있는 인물이라는 뜻으로 말한 것이지만, 베트남 입장에서는 수많은 사상자가 나온 전쟁에 가담한 것을 영광스럽게 여겼다는 것에 불만을 토로하고 있는 것으로 보인다 이에 '오징어 게임2' 보이콧 움직임도 있다고 알려졌다. 그러나 아직까지 큰 영향력은 없는 모양새다. 글로벌","link":"https://m.entertain.naver.com/now/article/445/0000266543","retrieved":1736072260665},{"title":"공수처, 오늘(5일) 영장 재집행 않는다…유효기간 D-1","contents":"고위공직자범죄수사처(이하 공수처)에서 내란 수괴 혐의 채포 영장 재집행을 다시 미룬다고 발표했다. 사진=뉴시스 5일 공수처는 체포영장의 유효기간이 내일까지인 만큼 재집행, 체포영장 연장, 곧바로 구속영장 청구 등 여러 방안을 검토하는 차원에서 오늘은 체포 영장을 재집행하지 않겠다고 발표했다. 서울 일대에 대설주의보가 내리며 눈이 쌓여 교통 상황이 좋지 않은 데다 최상목 대통령 권한대행 부총리 겸 기획재정부 장관으로부터 경호처 협조 공문에 대해 회신을 받지 못한 점 등을 이유로 들었다. 앞서 공수처는 지난 3일 서울 용산구 한남동 대통령 관저에서 윤 대통령 체포영장 집행을 시도했지만 경호처가 가로막아 5시간 이상 대치한 끝에 철수했다. 윤 대통령 체포영장 유효기간은 오는 6일 자정까지다. 더불어민주당 제사법위원회 소속 의원들은 체포영장 재집행 촉구를 위해 공수처를 항의 방문한다고 알렸다. 윤 대통령은 12∙3 비상계엄 사를 통한 위헌∙위법한 국헌문란 등 내란수괴와","link":"https://m.entertain.naver.com/now/article/396/0000697200","retrieved":1736072260667},{"title":"‘지거신’ 유연석·채수빈, 베스트커플상 “굉장히 받고 싶었던 상” [MBC 연기대상]","contents":"‘지금 거신 전화는’ 유연석, 채수빈이 올해 MBC 드라마 베스트커플로 선정됐다. 5일 오후 ‘2024 MBC 연기대상’이 방송됐다. 이번 시상식은 지난해 12월 30일 서울 상암 MBC 미디어센터 공개홀에서 개최된 것으로, 제주항공 여객기 참사로 생중계가 아닌 녹화방송으로 대체됐다. 이날 시청자 투표로 선정된 베스트커플상은 ‘지금 거신 전화는’의 유연석과 채수빈에게 돌아갔다. 채수빈은 “많은 사랑을 받게 돼서 행복하다. (유연석이) 현장에서 너무 잘 이끌어줘서 오빠 덕분에 받는 상인 것 같다”고 인사했다. 유연석은 “이 상을 굉장히 받고 싶었다. 채수빈과 함께 받게 돼 너무 고맙다. 저희 드라마를 사랑해 준 많은 시청자와 팬들이 준 상이라 더욱더 감사하게 느껴진다. 행복하다”며 “이 상을 받을 수 있었던 건 희주가 채수빈이라서 가능했다. 감사하다”고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/241/0003405544","retrieved":1736072260668},{"title":"[2024 MBC 연기대상] 공로상 최불암, MBC “삶과 정서 대변해”","contents":"배우 최불암이 공로상을 수상했다. 5일 ‘2024 MBC 연기대상’이 녹화 방송됐다. 공로상은 최불암에 돌아갔다. 이날 안형준 사장은 “배우님이 함께 해주지 못한 관계로 제가 이자리에 섰다”며 “최불암이 수 많은 작품을 통해 보여주신 모든 장면은 그저 화면 속 연기가 아니었다. 우리 모두의 삶과 정서를 대변하는 순간이었다. 앞으로도 그의 역사가 오래오래 빛나길 기원한다”고 감사 인사를 건넸다. ‘2024 MBC 연기대상’은 ‘밤에 피는 꽃’, ‘원더풀 월드’, ‘수사반장 1958’, ‘우리, 집’, ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’), ‘이토록 친밀한 배신자’(이하 ‘이친자’), ‘지금 거신 전화는’, ‘나는 돈까스가 싫어요’, ‘세 번째 결혼’, ‘용감무쌍 용수정’, ‘친절한 선주씨’ 등 MBC에서 방송된 드라마를 총 결산하는 자리다. 대상 후보는 ‘밤에 피는 꽃’ 이하늬, ‘월더풀 월드’ 김남주, ‘수사반장 1958’ 이제훈, ‘우리, 집’ 김희선, ‘백","link":"https://m.entertain.naver.com/now/article/009/0005424063","retrieved":1736072260670},{"title":"164cm 박지윤, 딸 키에 제압당한 뉴욕 데이트…“행복 미소”","contents":"방송인 박지윤이 폭풍 성장한 딸과 함께 뉴욕 센트럴파크에서 다정한 모녀 시간을 보내는 모습을 공개해 화제를 모았다. 박지윤은 5일 자신의 SNS를 통해 “뉴욕 마지막 날, 무려 세 번째 아이스 스케이팅을 센트럴파크에서 하고 무사히 한국에 돌아왔다”며 근황을 전했다. 사진 속 박지윤은 15세 딸과 팔짱을 낀 채 거리를 걷고 있다. 하지만 팬들의 시선은 다정한 모녀의 모습보다는 엄마를 훌쩍 넘은 딸의 키에 집중됐다. 박지윤의 키가 164cm로 알려져 있는 가운데, 딸은 눈에 띄게 긴 다리와 큰 키로 존재감을 드러냈다. 팬들은 “딸 키가 170cm는 훌쩍 넘겠는데?”, “모델 느낌 난다”는 반응을 보이며 놀라움을 감추지 못했다. 박지윤과 딸의 패션은 뉴욕의 겨울 날씨와 잘 어우러지는 실용적이면서도 스타일리시한 조합이었다. 딸은 루즈한 청바지와 브라운 패딩 점퍼를 매치해 젊고 캐주얼한 매력을 뽐냈다. 여기에 따뜻한 어그 부츠와 검정 숄더백으로 세련된 분위기를 더했다. 반면 박지윤은 블랙 롱","link":"https://m.entertain.naver.com/now/article/410/0001044328","retrieved":1736072260671},{"title":"'지거신' 유연석·채수빈 'MBC 연기대상' 베커상 \"행복하다\"","contents":"배우 유연석, 채수빈이 '지금 거신 전화는'으로 베스트 커플상의 주인공이 됐다. 5일 방송된 '2024 MBC 연기대상'은 제주항공 여객기 참사 희생자들과 유족들에게 애도를 표하는 것으로 시작됐다. '지금 거신 전화는'에서 활약한 유연석과 채수빈에게 베스트 커플상이 돌아갔다. 채수빈은 \"많은 사랑을 받아 행복하다. 현장에서 잘 이끌어준 오빠 덕분이다. 오빠에게 고맙다\"라고 인사했다. 유연석은 \"사주 커플이란 애칭으로 불렸는데 베스트 커플상을 굉장히 받고 싶었다. 이 상을 수빈 씨와 받을 수 있어 기쁘다. 시청자분들과 팬분들이 주신 상이니 만큼 너무 감사하고 드라마를 향한 사랑이 느껴져서 행복하다\"라고 소감을 밝혔다.","link":"https://m.entertain.naver.com/now/article/437/0000425351","retrieved":1736072260673},{"title":"[2024 MBC 연기대상] 故 김수미 추모…특별 감사패 전달","contents":"배우 김수미에게 특별 감사패를 전달했다. 5일 ‘2024 MBC 연기대상’이 녹화 방송됐다. 이날 방송에서는 지난 10월 25일 세상을 떠난 김수미를 추모하는 시간을 가졌다. 이날 채수빈은 “한국 드라마의 큰 별이었던 김수미를 추모하며 그녀가 우리에게 남긴 아름다운 기억들을 돌아보는 시간을 가져보려한다. 김수미의 따뜻한 미소와 깊은 울림을 함께 느껴주길 바란다”고 말하며 VCR을 소개했다. 김수미는 ‘전원일기’로 큰 사랑을 받았으며 조연배우 최초로 1985년 연기대상서 대상을 수상한 바 있다. MBC 측은 특별 감사패를 며느리 서효림에 전달했다. 서효림은 눈물을 감추지 못하며 “김수미 선생님의 며느리 배우 서효림이다. 오늘 MBC에 올때 많은 생각이 교차했다. 저희 어머니께서 1970년 MBC 공채 3기로 데뷔했고, 어머니와 제가 처음으로 만난 곳이 2017년 MBC ‘밥상차리는 남자’에서 엄마와 딸로 만났다. MBC가 맺어준 인연이고 MBC에서 절 시집 보내주셨다. 특별한 인연이","link":"https://m.entertain.naver.com/now/article/009/0005424062","retrieved":1736072260674},{"title":"'30세' 설인아, 나이 먹어도 좋아…\"생축 감사, 30년치 사랑 한번에 받은 듯\"","contents":"배우 설인아가 행복한 생일을 보낸 근황을 전했다. 5일 설인아는 자신의 소셜 계정에 생일을 맞아 받은 많은 축하들에 고마움을 표했다. 이날 그는 \"함께 모두 모두 생일 축하해주셔서 감사합니다! 제 생일 30주년인만큼 30년치 사랑 받은 것 같아요! 그 사랑 나누는 한 해 살아갈게요\"라고 적었다. 덧붙여 \"1/23일까지 포토이즘에서 생일프레임하는 중, 나랑 4컷 찍을 사람?\"이라고 홍보했다. 함께 공개된 사진 속 설인아는 김세정이 선물한 커피차 앞에서 생일케이크, 꽃다발, 인형을 들고서 활짝 웃고 있다. 이어 영상에서 설인아는 '노무사 노무진' 제작진이 준비한 생일 파티에 행복해하고 있다. 설인아의 생일을 맞아 누리꾼들도 \"생일 축하해요\", \"세상에서 가장 행복한 하루 보냈길\", \"태어나줘서 고마워요\" 등의 축하 인사를 이어갔다. 한편, 설인아는 5월 방영을 앞둔 MBC 드라마 '노무진 노무사'를 통해 시청자들과 만날 예정이다. 사진=설인아","link":"https://m.entertain.naver.com/now/article/311/0001813023","retrieved":1736072260676},{"title":"'지거전' 유연석X채수빈, 베스트커플상 주인공 \"사랑 느껴져 행복\"","contents":"'지금 거신 전화는'의 유연석, 채수빈이 'MBC 연기대상' 베스트 커플상의 주인공이 됐다. 5일 '2024 MBC 연기대상'이 녹화 방송됐다. 'MBC 연기대상'은 당초 지난달 30일 생방송으로 진행될 예정이었지만, 개최 하루 전 발생한 제주항공 여객기 사고 여파로 취소된 바 있다. 이날 시청자가 뽑은 베스트커플상은 '지금 거신 전화는'의 유연석 채수빈이 수상했다. 채수빈은 \"많은 사랑을 받게 돼서 행복하고, 아까도 얘기했지만, (유연석이) 현장에서 너무 잘 이끌어줘서 오빠 덕분에 받는 상인 것 같다\"고 밝혔다. 이어 유연석은 \"저희 사언 희주 커플을 '사주 커플'이라는 애칭으로 불러주셨는데 이 상을 굉장히 받고 싶었다. 이 상을 채수빈 씨와 함께 받게 돼서 너무 고맙고, 드라마가 2회차 남겨두고 있는데 저희 드라마를 사랑해 주시는 팬분들이 주시는 상인 만큼 사랑이 느껴져서 더 행복하다. 이 상을 받을 수 있었던 건 희주 역이 그 누구도 아닌 수빈 씨여서 가능했던 것 같다. 감사하","link":"https://m.entertain.naver.com/now/article/108/0003293855","retrieved":1736072260677},{"title":"세븐틴 버논, '尹 탄핵 사진전 카페' 목격담…\"父와 같이 다녀가\"","contents":"그룹 세븐틴 멤버 버논이 윤석열 대통령 탄핵 촉구 집회 사진전을 진행하고 있는 카페를 방문했다는 소식이 전해졌다. 지난 4일 서울 마포구에 위치한 한 카페는 사회관계망서비스(SNS) 계정에 \"1월 1일 버논을 만날 확률\"이라는 글과 함께 버논과 찍은 사진을 게시했다. 해당 카페는 '불법 계엄을 막은 '우리' 사진전'을 진행하고 있는 곳으로, 카페 측은 \"버논과 버논 아버님께서 감상한 그림들\"이라는 내용을 담으며 버논이 아버지와 함께 카페에 참석한 것을 알렸다. 온라인 커뮤니티에서도 버논의 목격담들이 이어졌다. 한 누리꾼은 \"탄핵카페 와서 사장님 말씀이 유명하신 분이 이렇게 정치적 뜻이 깊은 곳에 와도 되냐고 버논한테 물었는데 버논 아버지가 같이 와서 괜찮다고 너무 대단하신 분이라고 둘이 커피 마시고 갔다고 함\"이라는 글을 게시하기도 했다. 이러한 목격담을 본 세븐틴 팬들 사이에서는 \"버논이 찾은 카페 가고 싶다\" \"바쁜 사이에도 카페 찾아간 게 신기하다\"라는 반응을 보이고 있다.","link":"https://m.entertain.naver.com/now/article/421/0008004661","retrieved":1736072260680},{"title":"故 김수미, 특별 감사패…서효림 “많은 생각 교차” 울컥 [MBC 연기대상]","contents":"고(故) 김수미가 ‘MBC 연기대상’ 특별 감사패를 받았다. 5일 오후 ‘2024 MBC 연기대상’이 방송됐다. 이번 시상식은 지난해 12월 30일 서울 상암 MBC 미디어센터 공개홀에서 개최된 것으로, 제주항공 여객기 참사로 생중계가 아닌 녹화 방송으로 대체됐다. 앞선 시상식에서 MBC는 지난해 세상을 떠난 김수미를 추모하며 특별 감사패를 전달했다. 시상은 며느리인 배우 서효림이 대리 수상을 했다. 눈물을 흘리며 무대에 오른 서효림은 “오늘 MBC에 올 때 많은 생각이 교차가 됐다. 우리 어머니가 1970년도 공채 3기로 데뷔를 하셨다. 어머니와 제가 처음으로 만난 곳도 2017년 MBC 드라마 ‘밥상 차리는 남자’로 엄마, 딸로 나왔다”고 운을 뗐다. 서효림은 “MBC가 맺어준 인연이고 MBC에서 저를 시집을 보내주셨다. 어머니랑 특별한 인연이 있고 저에게도 너무 소중한 곳에서 너무 내년을 바라보면서 행복한 말을 하고 싶었다. 그런데 뜻하지 않게 우리가 너무나도 사랑하고 있는 우","link":"https://m.entertain.naver.com/now/article/241/0003405535","retrieved":1736072260681},{"title":"김병현, 3년만 햄버거 가게 폐업…\"2억 손해, 사비로 채워\"(사당귀)","contents":"김병현이 가게 폐업 후 야무진 제2의 도약을 꿈꾼다. 5일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 김병현의 3년만 가게 폐업기가 공개됐다. 이날 보건소를 찾은 김병현은 정호영 셰프를 만났고, 정호영은 \"너도 혹시 망한거야\"라고 물었다. 알고보니 김병현은 \"운영한 지 3년 됐다. 근데 열심히 했지만 폐업을 결단하게 됐다. 그래서 폐업 절차를 알아보러 보건소를 찾았다\"라고 이야기했다. 김병현은 \"버티고 버텨서 재연장을 해야 할 시점이었는데 요즘 물가가 너무 오르고, 월세를 감당하기가 어려운 상황이다\"라고 말했다. 김숙은 \"줄 서던 맛집인데\"라며 안타까워했다. 김병현은 \"정호영 셰프는 폐업에서 저보다 선배니까 도움을 받을 수 있을 거 같았다\"라고 말했다. 김숙은 \"송훈 셰프에 이어 정호영, 김병현까지 망했다\"라고 말했고, 전현무는 \"우리의 망트리오였다\"라고 말해 웃음을 자아냈다. 정호영은 \"매출이 얼마였냐\"라고 물었고, 김병현은 \"잘 팔 때는 하루에 200만원도 팔았는데 요","link":"https://m.entertain.naver.com/now/article/076/0004232604","retrieved":1736072260684},{"title":"서효림, 故 김수미 추모에 오열 \"MBC서 어머니 처음 만나..기념해주셔서 감사\"[MBC 연예대상]","contents":"MBC 연기대상이 배우 故 김수미를 추모했다. 5일 방송된 '2024 MBC 연기대상(이하 MBC 연기대상)'는 故 김수미를 추모하며 며느리이자 배우 서효림에게 특별 감사패를 전달했다. 이날 MC 채수빈은 \"한국 드라마의 큰 별이었던 故 김수미 씨를 추모하며, 그녀가 우리에게 남긴 아름다운 기억들을 돌아보는 시간을 갖고자 한다. 김수미 씨의 따뜻한 미소와 깊은 울림을 함께 느껴달라\"고 전했다. '2024 MBC 연기대상' 측은 김수미의 MBC 데뷔부터 '전원일기' 일용엄니 시절, 1986년도 MBC 조연 최초 연기대상을 받은 순간 등 그의 인생을 조명했다. 이를 지켜보던 며느리이자 배우인 서효림은 눈물을 흘리며 시상대에 올랐다. 그는 \"MBC에 올 때 많은 생각이 교차했다. 어머니께서 1970년 MBC 공채 3기로 데뷔하셨고, 또 어머니와 제가 처음으로 만난 곳이 2017년 MBC '밥상 차리는 남자'에서 엄마와 딸로 나왔다. 참 MBC가 맺어준 인연이고, MBC가 절 시집 보내주셨","link":"https://m.entertain.naver.com/now/article/076/0004232603","retrieved":1736072260687},{"title":"[2024 MBC 연기대상] 이동휘·이종원, 우수연기상 “위로되는 배우 될 것”","contents":"배우 이동휘, 이종원이 우수연기상을 수상했다. 5일 ‘2024 MBC 연기대상’이 녹화 방송됐다. 우수연기상 미니시리즈 부문은 ‘수사반장 1958’ 이동휘와 ‘밤에 피는 꽃’ 이종원에 돌아갔다. 이동휘는 “제가 기쁜 일이 있는데 슬픈 상황 속에서 이 기쁨을 온전히 즐기기 어렵다. 참석한 모든 분들이 이 자리 오실때 마음이 많이 무거웠을거라 생각한다”고 제주항공 참사를 에둘러 언급했다. 이어 “그럼에도 불구하고 작품을 열심히 만들어주신 여러분의 노고를 말씀드려야 할 것 같다. ‘수사반장’이란 드라마를 다시 만들 수 있도록 큰 버팀목이 되어주신 최불암 선생님 등 많은 선배 선생님들께 진심으로 감사드린다”고 말했다. 또 드라마 주연이자 소속사 대표이기도 한 이제훈에 “진심으로 너무 많은 걸 배운 현장이었고 정말 단 한순간도 그 힘든 순간 속에서 어려움 없이 누구에게도 티내지 않고 끈기있게 작품을 끌고 나가는 모습에 많은 걸 배웠다”며 감사를 보냈다. 그러면서 “연극을 하고 있는데 많은 겸","link":"https://m.entertain.naver.com/now/article/009/0005424061","retrieved":1736072260688},{"title":"[2024 MBC 연기대상] 우수연기상 채수빈, 수어로 전한 진심","contents":"배우 채수빈이 우수연기상을 수상했다. 5일 ‘2024 MBC 연기대상’이 녹화 방송됐다. ‘지금 거신 전화는’의 채수빈이 우수연기상을 받았다. 채수빈은 “이런 자리에 오기 전 가슴아 픈 소식을 전해서 진심으로 마음이 아프고 마음 깊이 애도를 표한다”고 말했다. 이어 “어릴 때부터 연기를 꿈꿨는데 TV를 보며 배우들이 삶을 살아가면서 이 삶도 겪고 저 삶도 겪는게 멋진 일이더라. 작품 하나하나가 선물같이 느껴졌다. 나한테만 국한된게 아니라 다른 누군가에 위로가 되고 기쁨이 되고 행복이 될 수 있다는 것에 값지고 감사한 일이라는 생각이 든다. ‘지금 거신 전화는’을 통해 가슴 아픈 사랑이야기 경험해볼 수 있게 해주셔서 감사하다”고 말했다. 극 중 수어 통역사 역을 맡았던 채수빈은 “이번 작품서 수어를 배웠는데 수어로 한마디만 해보겠다”며 “드라마 희주 역할을 통해서 여러분들을 만나서 행복했습니다. 사랑해주셔서 감사합니다”라고 시청자들에 인사를 건넸다. ‘2024 MBC 연기대상’은 ‘밤","link":"https://m.entertain.naver.com/now/article/009/0005424060","retrieved":1736072260690},{"title":"조재윤·김미경, 남·여조연상 수상… \"명품 조연 입증\"","contents":"배우 조재윤과 김미경이 '2024 MBC 연기대상'에서 각각 남자조연상, 여자조연상의 트로피를 들었다. 5일 오후 김성주와 채수빈의 사회 아래 녹화 중계된 MBC '2024 MBC 연기대상'에서 조재윤과 김미경이 조연상을 받았다. 이날 '백설공주에게 죽음을-블랙아웃'과 '밤에 피는 꽃'으로 남자조연상을 수상한 조재윤은 무대에 올라 \"저는 17년 전에 처음으로 MBC 드라마 '히트'에 한 신 출연하며 (연기를) 시작했다\"라며 \"17년 만에 드라마 연기대상에 처음 와봤는데 처음 오자마자 상을 받았다. 그동안 100편 정도 작품을 했는데 처음 상을 받아서 행복하다\"라고 소감을 밝혔다. 이어 \"며칠 전 안 좋은 일들로 함께 슬픔을 느꼈는데 유가족분들께 유감을 표한다\"라고 애도의 마음을 전했다. '밤에 피는 꽃'과 '백설 공주에게 죽음을-블랙아웃'으로 여자조연상을 받은 김미경은 \"저는 그저 제가 하고 싶은 일을 하고 행복한 일을 할 수 있는 게 감사할 따름인데, 상까지 주셔서 몸 둘 바를 모","link":"https://m.entertain.naver.com/now/article/417/0001049791","retrieved":1736072260692},{"title":"故 김수미 추모에 며느리 서효림 '오열'...\"아픈 韓, 함께 딛고 일어나길\"(MBC 연기대상)","contents":"'2024 MBC 연기대상'이 故 김수미를 추모한 가운데, 시상식에 참석한 며느리 서효림이 눈물 속 대리 수상에 나섰다. 5일 오후 '2024 MBC 연기대상' 녹화분이 방송됐다. MC는 김성주, 채수빈이 맡았다. 앞서 '2024 MBC 연기대상'은 지난해 12월 30일 생중계 예정이었으나 무안국제공항 제주항공 여객기 참사 여파로 편성이 취소된 뒤 녹화 방송으로 전환됐다. '2024 MBC 연기대상' 후보에는 '밤에 피는 꽃' 이하늬, '원더풀 월드' 김남주, '수사반장 1958' 이제훈, '우리, 집' 김희선, '백설공주에게 죽음을-Black Out' 변요한, '이토록 친밀한 배신자' 한석규, '지금 거신 전화는' 유연석이 이름을 올렸다. 이날은 지난해 세상을 떠난 故 김수미의 활약을 재조명하기도 했다. 그의 활약상을 담은 영상이 흐르자 눈물을 흘린 며느리 서효림은 고인에게 수여된 특별감사패를 대리 수상했다. 서효림은 \"이 자리에 올 때 많은 생각이 교차했다. 1970년 MBC 공","link":"https://m.entertain.naver.com/now/article/445/0000266521","retrieved":1736072260693},{"title":"故 김수미 'MBC 연기대상' 특별상‥서효림 \"많은 생각 교차\" 울컥","contents":"고(故) 김수미가 'MBC 연기대상'에서 특별 감사패를 받았다. 5일 방송된 '2024 MBC 연기대상'은 제주항공 여객기 참사 희생자들과 유족들에게 애도를 표하는 것으로 시작됐다. 이날 김수미를 추모하며 특별 감사패를 전달하는 시간이 마련됐다. 영상을 통해 김수미의 따뜻한 미소를 추억했다. 고인의 유족인 며느리 서효림이 대리 수상을 했다. 눈시울을 붉히며 무대에 오른 서효림은 \"MBC에 올 때 많은 생각이 교차되더라. 1970년 MBC 공채 3기로 어머니가 데뷔했고, 2017년 MBC 드라마 '밥상 차리는 남자'를 통해 엄마와 딸로 처음 만났다. MBC가 맺어준 인연이고 MBC에서 시집을 보내줬다\"라고 말했다. 그러면서 \"너무나 소중한 곳에서 내년을 바라보며 행복한 말을 하고 싶었다. 내일을 위해 살고 싶다. 어머니께서 하신 말씀 중 어제는 과거고 오늘은 선물이고 내일은 미스터리란 말이 있다. 선물인 오늘을 살고 미스터리인 내일을 살고 싶다\"라는 바람을 내비쳤다.","link":"https://m.entertain.naver.com/now/article/437/0000425349","retrieved":1736072260694},{"title":"유연석, ♥채수빈과 작별할 시간…\"여러분께 위로와 기쁨의 순간이었길\"","contents":"배우 유연석이 '지금 거신 전화는' 종영 소감을 밝혔다. 5일 유연석은 \"'지금 거신 전화는' 그리고 백사언 많이 사랑해주시고 응원해주셔서 진심으로 감사 드립니다\"라고 운을 떼며 '지금 거신 전화는' 시청자분들께 인사를 전했다. 유연석은 \"마냥 설렘과 기대를 갖고 새해를 맞이하기 힘들고 저마다의 아픔을 안고 한해를 마무리하면서 함께했던 저희 드라마가 여러분께 자그마한 위로와 기쁨의 순간이었길 바랍니다\"라고 말했다. 이어 \"많은 애정 보내주신 모든 분들께 다시 한번 감사드립니다. 또 새로운 작품 새로운 모습으로 찾아 뵐께요\"라고 감사 인사를 표했다. 덧붙여 \"새해 복 가득하시고 올해는 늘 웃는 일만 함께하길 기원합니다\"라며 글을 갈무리 했다. 이와 함께 공개된 드라마 스틸컷에서 유연석은 극중 와이프였던 채수빈과 손하트를 만드며 설렘 케미를 뽐냈다. 그리고 감탄을 부르는 수트핏에다가 드라마 제목처럼 전화하며 여유로운 웃음을 짓고 있는 유연석의 모습은 시선을 강탈했다. 이를 본 누리꾼들은","link":"https://m.entertain.naver.com/now/article/311/0001813011","retrieved":1736072260696},{"title":"이지훈♥아야네 딸, 완성형 미모+랜선 심쿵…커서 ‘연예인 되나?’","contents":"가수 겸 뮤지컬 배우 이지훈의 딸 루희가 완성형 미모로 랜선 이모와 삼촌들의 마음을 사로잡았다. 5일, 이지훈의 아내 아야네는 개인 SNS 계정에 “D+171. 백화점에서 팬미팅하고 온 날. 지나갈 때마다 예쁘다고 칭찬받았어요”라는 글과 함께 딸 루희의 사진을 공개했다. 사진 속 루희는 유모차에 앉아 카메라를 응시하며 인형 같은 비주얼을 자랑했다. 특히 그녀가 착용한 크림색 뜨개모자와 핑크 하트 패턴 니트 원피스는 사랑스러운 분위기를 극대화하며 올겨울 아기 패션 트렌드를 예고했다. 부드러운 컬러와 섬세한 디테일이 돋보이는 스타일로, 보는 이들의 감탄을 자아냈다. 네티즌들은 “완성형 미모 인정”, “커서 연예인 되는 거 아니냐”, “랜선 심쿵 제대로!” 등의 반응을 보이며 뜨거운 관심을 보였다. 특히 루희가 아빠 이지훈과 엄마 아야네의 장점만 쏙 빼닮은 모습이라는 반응이 이어졌다. 한편, 이지훈과 아야네는 지난 2021년 결혼해 지난해 7월 첫 딸 루희를 품에 안았다. 아야네는 현재","link":"https://m.entertain.naver.com/now/article/410/0001044325","retrieved":1736072260697},{"title":"'MBC 연기대상' 故 김수미에 특별감사패..며느리 서효림 '오열'","contents":"'2024 MBC 연기대상'에서 고(故) 김수미를 추모하는 시간을 가졌다 5일 '2024 MBC 연기대상'이 녹화 방송됐다. 'MBC 연기대상'은 당초 지난달 30일 생방송으로 진행될 예정이었지만, 개최 하루 전 발생한 제주항공 여객기 사고 여파로 취소된 바 있다. 이날 MBC 채수빈은 \"한국 드라마의 큰 별이었던 故 김수미 씨를 추모하며 그가 우리에게 남긴 아름다운 기억을 돌아보고자 한다. 영상을 보며 배우 김수미 씨의 따뜻한 미소와 깊은 울림을 함께 느껴주시길 바란다\"면서 그의 배우 인생을 조명했다. '2024 MBC 연기대상'에서는 고 김수미에게 특별 감사패를 수여했고, 며느리이자 배우인 서효림이 대리 수상했다. 눈물을 흘리며 무대에 오른 서효림은 \"MBC에 올 때 많은 생각이 교차했다. 어머니께서 1970년 MBC 공채 3기로 데뷔하셨고, 또 어머니와 제가 처음으로 만난 곳이 2017년 MBC '밥상 차리는 남자'다. 참 MBC가 맺어준 인연이고, MBC가 절 시집 보내주셨다","link":"https://m.entertain.naver.com/now/article/108/0003293853","retrieved":1736072260699},{"title":"[2024 MBC 연기대상] 문지후X오세영, 우수연기상 “첫 시상식 첫 상”","contents":"배우 문지후와 오세영이 우수연기상을 수상했다. 5일 ‘2024 MBC 연기대상’이 녹화 방송됐다. 우수연기상 일일,단막극 부문은 ‘세 번째 결혼’의 문지후와 오세영에 돌아갔다. 먼저 문지후는 “항공기 사고로 인해 희생된 희생자분들과 유가족분들께 깊은 애도를 표한다”고 말했다. 그러면서 “제가 첫 시상식에서 상을 받게 됐다. 도와주신 감독님께 진심으로 감사하다. 캐릭터를 맛깔나게 써주신 작가님 감사하다”고 덧붙였다. 문지후는 또 “요즘 고민이 있었다. 평범하지 않은 일들을 해내기 위해 평범한 날들을 놓치는게 아닐까 고민하며 굉장히 평범하게 살고 있었다. 오늘 깨달은 것 같다. 평범하지 않은걸 해냈을때 기쁨이 크다는 걸. 제 별명이 문한량인데 한량이지 않게 도와주셔서 감사하다”고 덧붙였다. 오세영은 “저도 마음이 많이 무겁다. 여객기 사고로 인해 유명을 달리한 분들께 깊은 애도를 표한다”며 고개 숙여 애도했다. 이어 “세 번째 결혼은 제게 정말 많은 선물을 주신 뜻깊은 작업이자 작품이었","link":"https://m.entertain.naver.com/now/article/009/0005424054","retrieved":1736072260700},{"title":"'우수연기상' 이동휘 \"슬픔 속 기쁨 즐기기 어려워..위로 전하는 배우되겠다\"[MBC연기대상]","contents":"배우 이동휘, 이종원이 'MBC 연기대상'에서 우수연기상을 수상했다. 5일 방송된 '2024 MBC 연기대상(이하 MBC 연기대상)'에서 '수사반장 1958' 이동휘, '밤에 피는 꽃' 이종원이 미니시리즈 부문 우수연기상 트로피를 안았다. 먼저 이동휘는 \"슬픈 상황 속 기쁨을 온전히 즐기기 참 어렵다. 참석하신 모든 분들이 여기 오실 때 마음이 무거우셨을 것 같은데\"라며 무안공항 제주항공 여객기 참사를 언급했다. 이어 그는 \"그런 가운데, 작품을 만들어주신 모든 분들의 노고를 말씀드려야할 것 같다. '수사반장'이라는 드라마를 다시 만들게 해준 우리 최불암 선배님 등 많은 선배님들께 감사드린다\"며 제작진들과 선배 연기자에게 고마움을 전했다. 그러면서 소속사 대표이자 배우인 이제훈에게 \"진심으로 너무 많은 것을 배웠다. 단 한순간도 그 힘든 상황 속에도 어려움 없이 끈기있게 작품을 끌어나가고 있는 모습을 보고 많은 것을 배웠다\"라며 고마움을 전했다. 마지막으로 그는 \"힘든 상황을 겪고","link":"https://m.entertain.naver.com/now/article/076/0004232597","retrieved":1736072260701},{"title":"'지거전' 채수빈, 女 우수연기상 \"유연석=대장..잘 이끌어줘 고마워\"[MBC 연기대상]","contents":"'지금 거신 전화는'의 배우 채수빈이 'MBC 연기대상' 우수연기상을 수상했다. 5일 '2024 MBC 연기대상'이 녹화 방송됐다. 'MBC 연기대상'은 당초 지난달 30일 생방송으로 진행될 예정이었지만, 개최 하루 전 발생한 제주항공 여객기 사고 여파로 취소된 바 있다. 이날 우수연기상 미니시리즈 부문 여자 수상자는 '지금 거신 전화는'의 채수빈이 차지했다. 채수빈은 \"이런 자리에 오기 전에 가슴 아픈 소식을 들어서 진심으로 마음이 아프고, 마음 깊이 애도를 표한다\"고 운을 뗐다. 이어 \"제가 어릴 때부터 연기를 꿈꿨는데 TV를 보면서 배우들이 이 삶도 겪어보고, 저 삶도 겪어보는 게 너무 멋져 보였다. 작품 하나하나가 저에게는 선물 같이 느껴졌는데 이 선물이 나한테만 국한된 게 아니라 누군가에게는 위로와 행복, 기쁨이 될 수 있다는 게 값지다 감사한 일인 것 같다. '지금 거신 전화는' 속 가슴 아픈 사랑 이야기를 경험해 볼 수 있게 해주셔서 감사하고, 이렇게 예쁜 이야기 그려주","link":"https://m.entertain.naver.com/now/article/108/0003293852","retrieved":1736072260703},{"title":"신종철 \"난 셰프계 변우석…안성재·최현석보다 내가 낫다\"(사당귀)","contents":"정지선 셰프와 신종철 총주방장이 보스 연대를 결성한다. 5일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 정지선 셰프가 신종철 5성급 호텔 총주방장과 연대한다. 이날 신종철 셰프에게 첫 방송 이후 반응을 묻자 \"제가 셰프계의 변우석 아니냐\"라고 말했고, 박명수는 \"누구요? 변진섭이요?\"라고 놀랐다. 또 김숙은 \"변우석이 누구인지 알고 말하는 거냐\"라고 놀렸다. 신종철은 \"서울 시내 특급 호텔 주방장 중 제가 제일 낫지 않냐. 저 보다 나은 사람이 있냐\"라고 말했다. 신종철은 \"안성재와 최현석보다 내가 낫다\"라는 신종철 총주방장의 자신만만한 태도에, 박명수는 \"다들 '사당귀'만 나오면 허언증이 심해진다\"라며 고개를 절레절레 내저어 웃음을 자아냈다. 특히 신종철은 \"나중에 제가 비교 사진을 들고 나오겠다\"라고 말했지만 전현무는 \"사진 안 봐도 알 것 같다\"라고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/076/0004232586","retrieved":1736072260704},{"title":"이동휘·이종원, 男 우수 연기상..\"큰 위로와 용기 되겠다\" 울컥 [MBC 연기대상]","contents":"배우 이동휘, 이종원이 'MBC 연기대상' 우수 연기상의 주인공이 됐다. 5일 '2024 MBC 연기대상'이 녹화 방송됐다. 'MBC 연기대상'은 당초 지난달 30일 생방송으로 진행될 예정이었지만, 개최 하루 전 발생한 제주항공 여객기 사고 여파로 취소된 바 있다. 이날 우수연기상 미니시리즈 부문 남자 수상자는 '수사반장 1958' 이동휘, '밤에 피는 꽃' 이종원이었다. 먼저 이동휘는 \"제가 너무 기쁜 일이 있는데 슬픈 상황 속에서 기쁨을 온전히 즐기기 어렵다. 참석하신 모든 분들이 이 자리에 오실 때 마음이 무거우셨을 거라고 생각한다. 그럼에도 불구하고, 작품을 열심히 만들어 주신 여러분의 노고를 말씀드려야 할 것 같다\"고 밝혔다. 이어 \"'수사반장 1958'을 다시 만들 수 있게끔 큰 버팀목이 돼주신 최불암 선생님 등 많은 선배님들께 감사하다. 저에게 새로운 기회와 모습을 찾아주려고 많이 노력해 주시는데 덕분에 상을 받을 수 있었다. 우리 작품의 리더이자 소속사 대표님인 이제훈","link":"https://m.entertain.naver.com/now/article/108/0003293851","retrieved":1736072260706},{"title":"[2024 MBC 연기대상] 조재윤, 조연상 “드라마 100편, 첫 상”","contents":"배우 조재윤이 조연상을 수상했다. 5일 ‘2024 MBC 연기대상’이 녹화 방송됐다. 조연상은 ‘백설공주에게 죽음을’, ‘밤에 피는 꽃’의 조재윤에게 돌아갔다. 조재윤은 “진짜 안알려주더라. 생각 못했는데 놀랐다. 받으니까 좋다. 저는 17년전에 처음으로 MBC 드라마 ‘히트’, ‘이산’을 한신씩 해서 처음 해봤다. 처음 연기대상와봤는데 처음 받았다. 그동안 100편 정도 작품했는데 처음 상 받아서 뭔지 모르겠는데 행복하다”고 기쁜 마음을 드러냈다. 이어 “며칠전 안좋은 일이 있어서. 함께 애도하는 시간이다. 먼저 유가족분들께 애도를 표한다”면서 “이 부분은 제게 큰 선물이라 기뻐할 수 밖에 없을 것 같다”고 애도와 더불어 기쁜 마음을 드러냈다. 조재윤은 “연기를 처음 시작하게 해주신 하늘에 계신 아버지께 감사하단 말씀 드리고 싶다. 제겐 상이란건 없을거라 생각했다. 앞으로도 우수상, 최우수상, 더 나아가 큰 상을 받을 수 있도록 힘이 되는 것 같다. 노력하겠다”고 덧붙였다. ‘20","link":"https://m.entertain.naver.com/now/article/009/0005424051","retrieved":1736072260708},{"title":"김미경, ‘2024 MBC 연기대상’ 여자 조연상 수상…“하고 싶은 일 했을 뿐”","contents":"배우 김미경. 사진|씨엘엔컴퍼니 배우 김미경이 ‘2024 MBC 연기대상’ 여자 조연상을 수상했다. 김미경은 5일 방송된 ‘2024 MBC 연기대상’에서 ‘밤에 피는 꽃’, ‘백설공주에게 죽음을-Black Out’으로 여자 조연상을 받았다. 김미경은 “저는 그저 제가 하고 싶은 일, 해서 행복한 일을 할 수 있어 감사할 따름이다. 상까지 주셔서 몸둘 바를 모르겠다. 앞으로도 제가 필요한 인물이 있다면 어디든 언제까지 열심히 달려가겠다”고 말했다. 이어 “두 작품을 함께 찍었던 여름과 겨울, 울고 웃었던 긴 시간 함께했던 연기자들을 다시 만나 반갑다. 앞으로 좋은 일 있으라고 여기 올라오기 전에 김광규 씨가 자기 얘기 해달라고 했다. ‘화이팅’”이라며 우정을 과시했다. 그러면서 “며칠 전 안 좋은 일들로 함께 슬픔을 느꼈는데 유가족분들께 유감을 표한다. 올 한 해 아프고 힘든 일이 많았다. 2025년 따뜻하고 치유가 되는 해가 되길 기원한다”고 덧붙였다. 한편 ‘2024 MBC 연기대","link":"https://m.entertain.naver.com/now/article/468/0001118708","retrieved":1736072260709},{"title":"송혜교 8일(수) ‘유퀴즈’ 출격, “김혜수와 여행하고 수지와 밥 먹어…다 여자네” 송직진의 매력[MD픽]","contents":"배우 송혜교가 오는 8일 tvN ‘유퀴즈’에 출격한다. ‘유퀴즈’ 측은 5일 공식 계정에 “새해는 로또 당첨이 안 될 것 같아요…송혜교 자기님을 유퀴즈에서 보는 데에 제 운을 다 쓴 거 같거든요”라면서 오는 8일 오후 8시 45분 송혜교 출연 소식을 알렸다. 송혜교 방송분은 지난 1일 전파를 탈 예정이었지만 제주항공 참사 여파로 결방된 바 있다. 앞서 23년만에 예능에 출연하는 송혜교는 예고편에서 다양한 매력을 뽐냈다. 조세호가 \"재미에 대한 욕심이 어떠냐\"고 질문하자 송혜교는 \"욕심이 없는 편은 아니다\"라고 답해 웃음을 자아냈다. 유재석은 \"김혜수 씨와 여행하고, 수지 씨랑 밥먹는다. 인맥이 정말 넓은 것 같다\"고 감탄했다. 이에 송혜교는 \"다 여자네\"라고 말했고, 유재석은 \"시원시원하다\"면서 ‘송직진’이라고 했다. 이어 진행된 인터뷰에서 송혜교는 \"여자 송혜교, 인간 송혜교, 배우 송혜교로서 괴로운 일도 있었고 행복한 일도 있었지만···\"이라고 밝혀 궁금증을 안겼다. 한편 송혜교","link":"https://m.entertain.naver.com/now/article/117/0003901418","retrieved":1736072260711},{"title":"왕종근 \"투자 실패로 10억원 잃어\"…  10번 중 성공은 '0번'","contents":"아나운서 출신 방송인 왕종근이 투자 실패로 10억원을 잃었다고 밝혔다. 왕종근은 지난 4일 방송된 MBN '속풀이쇼 동치미'에서 \"지금은 날릴 돈이 없다\"고 밝혔다. 그러면서 \"투자를 10번 정도 했는데 하나도 성공 못 했다. 모두 합치면 10억 정도\"라고 덧붙였다. 그는 \"첫 투자가 문제였다. 2억을 투자했는데 쓰레기를 가공하면 기름이 나온다는 거다. 이건 무조건 돈이 된다 싶어 KBS 퇴직금까지 전부 넣었다\"고 말했다. 이어 \"사장이 잡혀갔다. 회사가 없어졌다\"고 토로했다. 왕종근은 \"두 번째 투자도 쓰레기다. 쓰레기를 잘 발효시켜서 버섯을 키운다는 거다. 1억5000만원 투자했는데 사라졌다. 그다음에 해외 골프 사업에 투자했다. 나는 성공할 줄 알았다\"고 말했다. 그러면서 \"1억5000만원을 투자했다. 그러니까 (투자와 함께) 부사장 타이틀을 주더라. 취임식 하는데 눈물이 주르륵 나더라. 방송할 사람이 왜 이걸 하고 있지 싶고 순간적으로 눈물이 났다. 취임하면서 눈물을 흘렸다\"","link":"https://m.entertain.naver.com/now/article/417/0001049787","retrieved":1736072260712},{"title":"[2024 MBC 연기대상] 신인상, 이가섭·허남준·채원빈 “귀한 상 감사”","contents":"배우 이가섭, 허남준, 채원빈이 신인상을 수상했다. 5일 ‘2024 MBC 연기대상’이 녹화 방송됐다. 이날 신인상은 ‘백설공주에게 죽음을’의 이가섭과 ‘지금 거신 전화는’의 허남준. ‘이토록 친밀한 배신자’의 채원빈에 돌아갔다. 이가섭은 “말씀 드리기 전에 항공기 사고 희생자분들께 깊은 애도를 표한다. 유족분들께도 진심어린 위로를 전한다”고 말했다. 이어 “연출해주신 변영주 감독님, 함께했던 스태프분들, 선배님, 동료분들. 진심으로 이런 팀 만나 영광이었다. 다시 한번 꼭 만나뵙고 싶은 팀이다”라고 덧붙였다. 그러면서 “마지막으로 아버지, 어머니, 누나. 우리가족 너무 사랑한다. 아버지께서 올해초부터 건강이 안좋으셔서 치료를 받고 싶은데. 아버지가 사랑하는, 아버지를 사랑하는 가족이 옆에 있으니 불안해하지 마시고, 아들, 딸에게 조금은 기대주셨으면 좋겠다. 표현 많이 못하는 아들이라 죄송하다”고 가족들에 대한 애정을 드러냈다. 허남준은 “최근 좋아하는 글을 읽었다”면서 “어떤 상대","link":"https://m.entertain.naver.com/now/article/009/0005424048","retrieved":1736072260717},{"title":"탁재훈, 새해부터 주먹질?…\"못 먹는 빵=죽빵\"","contents":"탁재훈이 빵으로 말장난을 하며 실소를 유발했다. 5일 탁재훈은 자신의 소셜 계정에 \"못 먹는 빵?\"이라는 문구와 함께 여러 장의 사진을 게재했다. 이날 공개된 사진 속 동네 마실 나온 듯 편안한 옷차림의 탁재훈은 영업이 끝나 문 닫힌 빵집 앞에서 포즈를 취하고 있는 모습이다. 특히 빵을 못 먹게 된 상황에 직접 얼굴에 죽빵(?)을 날리며, 빵으로 언어 유희를 해 폭소를 자아냈다. 이를 본 누리꾼들은 동조하여 \"다 못 먹어도 나는 먹을 거에요! 오빵\", \"셀프 죽빵\", \"웃음빵 주먹빵 안아빵(안아팡)\" 등의 유쾌한 반응을 이어갔다. 한편, 탁재훈은 SBS 예능 '신발 벗고 돌싱포맨', 유튜브 채널 '노빠꾸 탁재훈'을 통해 탁월한 예능감으로 대중들에게 웃음을 선사하고 있다. 사진=탁재훈","link":"https://m.entertain.naver.com/now/article/311/0001812992","retrieved":1736072260718},{"title":"이가섭·허남준·채원빈, MBC 연기대상 신인상..\"항공기 참사 애도\"","contents":"배우 이가섭, 허남준, 채원빈이 MBC 연기대상 신인상을 수상했다. 5일 녹화 방송된 MBC 연기대상에서 '백설공주에게 죽음을: Black out'의 이가섭, '지금 거신 전화는'의 허남준, '이토록 친밀한 배신자'의 채원빈이 신인상의 주인공이 됐다. 이날 이가섭은 \"항공기 사고 희생자분들에게 깊은 애도를 표하고, 유족분들께도 진심 어린 위로를 전한다\"며 \"연출해 주신 변영주 감독님, 함께하신 스태프, 동료 배우분들, 진심으로 이런 팀을 만나서 영광이었고, 다시 한번 꼭 만나고 싶은 팀이다\"라고 밝혔다. 이어 \"소속사 식구들 너무 감사하고, 마지막으로 우리 가족 너무 사랑한다. 아버지께서 올해 초부터 건강이 안 좋으셔서 치료받고 계시는데 아버지가 사랑하는, 아버지가 사랑하는 가족이 옆에 있으니까 불안해하지 마시고, 이제는 아들, 딸에게 기대주셨으면 좋겠다. 진심으로 사랑하고 존경한다\"고 소감을 전했다. 허남준은 \"일단 상을 주셔서 너무 감사하다. 요새 제 취향의 글을 하나 봤는데 내","link":"https://m.entertain.naver.com/now/article/108/0003293849","retrieved":1736072260720},{"title":"이가섭-허남준-채원빈, 신인상 쾌거 속 여객기 참사 애도(MBC 연기대상)","contents":"'2024 MBC 연기대상' 신인상의 주인공은 이가섭, 허남준, 채원빈이었다. 5일 오후 '2024 MBC 연기대상' 녹화분이 방송됐다. MC는 김성주, 채수빈이 맡았다. 앞서 '2024 MBC 연기대상'은 지난해 12월 30일 생중계 예정이었으나 무안국제공항 제주항공 여객기 참사 여파로 편성이 취소된 뒤 녹화 방송으로 전환됐다. '2024 MBC 연기대상' 후보에는 '밤에 피는 꽃' 이하늬, '원더풀 월드' 김남주, '수사반장 1958' 이제훈, '우리, 집' 김희선, '백설공주에게 죽음을-Black Out' 변요한, '이토록 친밀한 배신자' 한석규, '지금 거신 전화는' 유연석이 이름을 올렸다. 이날 신인상은 '백설공주에게 죽음을-Black Out'을 통해 활약한 이가섭과 '지금 거신 전화는' 허남준, '이토록 친밀한 배신자' 채원빈의 몫으로 돌아갔다. 먼저 이가섭은 \"항공기 사고 희생자에게 깊은 애도를 표하며, 유족들에게 진심 어린 위로를 전한다. 백설공주에게 죽음을 연출해주신","link":"https://m.entertain.naver.com/now/article/445/0000266504","retrieved":1736072260721},{"title":"[2024 MBC 연기대상] 김성주, 제주항공 참사 위로 “깊은 애도의 마음”","contents":"방송인 김성주가 제주항공 참사 희생자들과 유가족을 위로했다. 5일 ‘2024 MBC 연기대상’이 녹화 방송됐다. 이날 MC를 맡은 김성주는 “시상식에 앞서 불의의 항공기 사고로 희생된 분들에 깊은 애도의 마음을 표한다. 모든 연기자를 포함해 MBC 드라마 관꼐자 모두의 마음을 모아 유가족분들께 위로의 말씀을 전하고 싶다”며 위로를 건넸다. 현장에 참석한 배우들은 모두 검은색 옷을 입고 참사 희생자들에 대한 애도를 함께했다. 김성주는 또 “마음은 무겁지만, 2024년 한 해동안 위로와 감동을 선사한 MBC 드라마 주인공들에 대한 시상을 시작해보겠다”고 시상식을 시작했다. ‘2024 MBC 연기대상’은 ‘밤에 피는 꽃’, ‘원더풀 월드’, ‘수사반장 1958’, ‘우리, 집’, ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’), ‘이토록 친밀한 배신자’(이하 ‘이친자’), ‘지금 거신 전화는’, ‘나는 돈까스가 싫어요’, ‘세 번째 결혼’, ‘용감무쌍 용수정’, ‘친절한 선주","link":"https://m.entertain.naver.com/now/article/009/0005424021","retrieved":1736065202360}]}