{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'13남매 맏딸' 남보라 순백의 신부..♥손흥민 닮은 남친도 놀랄 미모","contents":"배우 남보라가 결혼을 앞두고 물오른 미모를 선보였다. 15일 남보라는 \"이번에 저희 샵 쌤들이릉 함께 작업한 웨딩 화보 공개요!\"라고 적고 사진을 공개했다. 사진 속 남보라는 다양한 웨딩 드레스를 입고 고혹적인 신부의 모습을 표현했다. 베일 속에서도 숨길수 없는 미모를 발산한 남보라는 리본 악세서리를 이용한 귀걸이와 머리끈으로 귀여운 매력을 배가시켰다. 앞서 남보라는 자신의 유튜브를 통해 결혼을 공식 발표했다. 남보라는 공지를 통해 \"맘 맞는 좋은 짝꿍을 만나 평생을 함께하기로 약속했다. 앞으로 둘이서 예쁘게 잘 사는 모습 많이 보여드리겠다\"고 밝혔다. 영상에는 남보라가 일본 도쿄 여행을 하던 중 \"뭐야\", \"미리 말을 해줬어야지\"라고 말해 눈길을 끌었다. 남자친구와 여행 중 프러포즈를 받은 것. 이후 남보라는 '지인의 지인' 채널에 출연해 \"신랑이 손흥민을 닮았다\"며 \"착한 사람이 이상형\"이라고 밝혔다. 한편 13남매 중 장녀인 남보라는 2005년 MBC '일밤-천사들의 합창'으로","link":"https://m.entertain.naver.com/now/article/076/0004216646","retrieved":1731680115986},{"title":"‘900만’ 유튜버 진우♥해티 ‘영앤리치 국제 커플의 시상식 데이트’","contents":"유튜버 진우와 해티가 15일 오후 서울 경희대학교 평화의전당에서 열린 글로벌 숏폼 동영상 플랫폼 틱톡(TikTok) 어워즈 레드카펫 행사에 참석했다. 1996년생 동갑내기 부부인 영국인 아내 해티와 한국인 남편 진우는 일상 속 케미부터 양국 문화 이야기를 다루는 국제 커플 컨텐츠로 큰 인기를 끌고 있다. 진우와 해티는 최근에는 SBS 동상이몽2 너는 내 운명에 출연하며 활동 영역을 넓혀가고 있다. 이번 어워즈는 한국에서 처음 개최되는 만큼 국내 유명 크리에이터 250여 명이 한 자리에 모였다. 글로벌 크리에이터 페스티벌인 비드콘(VidCon)에 한국 대표로 초청 받았던 팔로워 1,640만명 크리에이터 먹스나, 다양한 인터뷰와 게임 콘텐츠로 즐거움을 선사하는 팔로워 500만명 크리에이터 제이드 등 각 분야를 대표하는 크리에이터가 참석해 화려한 축제의 장을 펼쳤다. 또한, 틱톡 크리에이터 활동을 통해 가수로 데뷔하게 된 크리에이터 차다빈과 케지민도 아티스트로서 축하 무대에 올라 틱톡 어","link":"https://m.entertain.naver.com/now/article/410/0001036326","retrieved":1731680115990},{"title":"[ET포토] 에스파 닝닝, '돌아보면 상큼'","contents":"그룹 에스파가 15일 서울 동대문구 경희대학교 평화의 전당에서 진행된 '틱톡 어워즈 코리아' 레드카펫행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003258085","retrieved":1731680115990},{"title":"[ET포토] 에스파 카리나, '레드카펫 걷는 여신'","contents":"그룹 에스파가 15일 서울 동대문구 경희대학교 평화의 전당에서 진행된 '틱톡 어워즈 코리아' 레드카펫행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003258084","retrieved":1731680115991},{"title":"女BJ에 8억 뜯긴 김준수, 2차 입장 발표..\"마약 사건 관련無\" [종합]","contents":"아프리카 TV 여성 BJ A 씨에게 8억 원을 빼앗긴 가수 김준수가 추가 공식입장을 발표했다. 15일 오후 김준수 소속사 팜트리아일랜드는 \"김준수는 오랜 기간 동안 A 씨의 지속적인 협박과 심적 고통에 시달려 왔으며, 더 이상의 피해를 방지하고자 선제적으로 법적 대응을 결심하고 고소를 진행했다\"라고 밝혔다. 이어 소속사는 \"김준수의 선제적 고소 이후, 추가적인 조사 과정에서 A 씨의 죄질이 구체적으로 밝혀진 것으로 김준수는 이번 사건에서 명백한 피해자로서 어떠한 잘못도 없음을 다시 한번 분명히 밝힌다\"라고 전했다. 김준수 측에 따르면, 최초 단독 보도를 통해 알려진 A 씨의 마약 사건과 김준수는 전혀 관련이 없다. 특정경제범죄가중처벌법상 공갈 혐의로 김준수가 먼저 고발을 진행한 이후 경찰 조사에서 A 씨에게 추가 마약 전과가 있음이 밝혀진 것이라고. \"김준수는 이러한 불법 행위와의 연관성이 전혀 없으며, 해당 사실을 사건 보도를 통해 뒤늦게 알게 됐다\"라고 덧붙였다. 또한 김준수 측","link":"https://m.entertain.naver.com/now/article/108/0003282766","retrieved":1731680115991},{"title":"[ET포토] 에스파 지젤, '핑크 러블리 바비'","contents":"그룹 에스파가 15일 서울 동대문구 경희대학교 평화의 전당에서 진행된 '틱톡 어워즈 코리아' 레드카펫행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003258083","retrieved":1731680115991},{"title":"[ET포토] 에스파 윈터, '타고난 아이돌'","contents":"그룹 에스파가 15일 서울 동대문구 경희대학교 평화의 전당에서 진행된 '틱톡 어워즈 코리아' 레드카펫행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003258082","retrieved":1731680115993},{"title":"유튜브 4억6천만 뷰의 주인공 ‘청담언니’ 핑크 드레스로 레드카펫 밟는 여신","contents":"크리에이터 청담 언니가 15일 오후 서울 경희대학교 평화의전당에서 열린 글로벌 숏폼 동영상 플랫폼 틱톡(TikTok) 어워즈 레드카펫 행사에 참석했다. 유튜브 549만 구독, 틱톡 480만 팔로워를 보유한 청담언니는 메이크업 아티스트 출신으로 코로나 19 당시 아이 간식을 만드는 요리 컨텐츠로 크리에이터에 입문했다. 청담언니는 창의적인 레시피와 색감을 강조한 비주얼로 한국 음식 해외 팔로워들에게 소개하며 주목받고 있다. 이번 어워즈는 한국에서 처음 개최되는 만큼 국내 유명 크리에이터 250여 명이 한 자리에 모였다. 글로벌 크리에이터 페스티벌인 비드콘(VidCon)에 한국 대표로 초청 받았던 팔로워 1,640만명 크리에이터 먹스나, 다양한 인터뷰와 게임 콘텐츠로 즐거움을 선사하는 팔로워 500만명 크리에이터 제이드 등 각 분야를 대표하는 크리에이터가 참석해 화려한 축제의 장을 펼쳤다. 또한, 틱톡 크리에이터 활동을 통해 가수로 데뷔하게 된 크리에이터 차다빈과 케지민도 아티스트로서 축","link":"https://m.entertain.naver.com/now/article/410/0001036325","retrieved":1731680115994},{"title":"[ET포토] 에스파 윈터, '이렇게 예브면 반칙'","contents":"그룹 에스파가 15일 서울 동대문구 경희대학교 평화의 전당에서 진행된 '틱톡 어워즈 코리아' 레드카펫행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003258081","retrieved":1731680115995},{"title":"[ET포토] 에스파 닝닝, '활짝 핀 미소'","contents":"그룹 에스파가 15일 서울 동대문구 경희대학교 평화의 전당에서 진행된 '틱톡 어워즈 코리아' 레드카펫행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003258080","retrieved":1731680115996},{"title":"[ET포토] 에스파 카리나, '이 구역의 최고 미녀'","contents":"그룹 에스파가 15일 서울 동대문구 경희대학교 평화의 전당에서 진행된 '틱톡 어워즈 코리아' 레드카펫행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003258079","retrieved":1731680115998},{"title":"[ET포토] 에스파 지젤, '돋보이는 직각 어깨'","contents":"그룹 에스파가 15일 서울 동대문구 경희대학교 평화의 전당에서 진행된 '틱톡 어워즈 코리아' 레드카펫행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003258078","retrieved":1731680116000},{"title":"'슈퍼내향인' 엄태구, 예능 자괴감 고백...\"일상 대화 못하는 내가 답답\"(삼시세끼)","contents":"'슈퍼내향인' 엄태구가 예능 자괴감을 고백했다. 15일 방송된 tvN '삼시세끼 Light'에서는 차승원이 러닝 크루 유해진을 따라 해발고도 1,500m에 위치한 지리산 3대봉 노고단 정복을 했다. 이날 제일먼저 일어난 엄태구는 슈퍼내향인 답게 형들이 깰까 조용히 화장실을 본 후 밖으로 나와 홀로 산책을 했다. 잠에서 깬 유해진은 제작진에게 \"노고단까지 차를 타고 갈 수 있는 거 아니냐. 그래서 이름이 노 고단이다\"라고 말해 웃음을 자아냈다. 차승원은 깨자마자 곧장 냉장고로 향한 후 아침준비에 나섰다. 이때 엄태구는 차승원의 옆에서 쓰레기를 치우고 도마를 준비하는 등 보조의 역할을 수행해 차승원의 미소를 불렀다. 또 준비되는 조기를 본 유해진은 \"나 저거 사면서 마감될까봐\"라며 '조기마감' 아재개그를 했지만 엄태구는 반응을 하지 않아 웃음을 더 했다. 엄청난 양의 음식을 뚝딱 준비하는 차승원을 본 유해진은 \"음식을 하는 거 보면 무슨 잔치하는 거 같다\"라며 놀랐다. 식사를 마친 후","link":"https://m.entertain.naver.com/now/article/076/0004216635","retrieved":1731680116000},{"title":"[ET포토] 에스파 윈터, '오늘은 다른 예쁨'","contents":"그룹 에스파가 15일 서울 동대문구 경희대학교 평화의 전당에서 진행된 '틱톡 어워즈 코리아' 레드카펫행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003258077","retrieved":1731680116001},{"title":"[공식] 8역 뜯긴 김준수 \"BJ 마약 관련無+녹취록 사적대화, 2차 가해 그만\" [전문]","contents":"가수 겸 뮤지컬 배우 김준수가 여성 BJ A씨게 협박받아 8억 원이 넘는 금품을 갈취당한 것과 관련해 추가 입장을 밝혔다. 15일 김준수 소속사 팜트리 아일랜드는 \"김준수는 오랜 기간 동안 A 씨의 지속적인 협박과 심적 고통에 시달려 왔으며, 더 이상의 피해를 방지하고자 선제적으로 법적 대응을 결심하고 고소를 진행하였다. 김준수의 선제적 고소 이후, 추가적인 조사 과정에서 A 씨의 죄질이 구체적으로 밝혀진 것으로, 김준수는 이번 사건에서 명백한 피해자로서, 어떠한 잘못도 없음을 다시 한번 분명히 밝힌다\"고 강조했다. 그러면서 \"최초 단독 보도를 통해 알려진 A 씨의 마약 사건과 김준수는 전혀 관련이 없으며, 특정경제범죄가중처벌법상 공갈 혐의로 김준수가 먼저 고발을 진행한 이후 경찰 조사에서 A 씨에게 추가 마약 전과가 있음이 밝혀진 것\"이라며 \"김준수는 이러한 불법 행위와의 연관성이 전혀 없으며, 해당 사실을 사건 보도를 통해 뒤늦게 알게 되었다\"고 전했다. 이어 \"특히, 녹음 파일","link":"https://m.entertain.naver.com/now/article/076/0004216632","retrieved":1731680116004},{"title":"비비지, 상탈男 챌린지 언급..\"근육 빵빵, 덕분에 역주행\" [더 시즌즈][별별TV]","contents":"걸 그룹 비비지(VIVIZ)가 '매니악(MANIAC)' 역주행 소감을 밝혔다. 15일 오후 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'에는 레이니, 비비지, 키코, 코요태, 2am이 출연했다. 이날 비비지(신비, 은하, 엄지)는 '더 시즌즈' 오프닝곡으로 '매니악'을 불렀다. 엄지는 \"우리가 너무 사랑하는 곡\"이라면서 \"작년 12월에 발매된 곡이다. 처음 나왔을 때보다 조금 시간이 지난 후 사랑해주셔서 역주행이 됐다. 너무 기특해서 '매니아가'라고도 부른다. 비비지를 많은 분들께 각인시킨 소중하고 고마운 곡이다\"라고 말했다. 그러자 이영지는 \"음원 차트에서 역주행 최대 500계단을 점프했다고 들었다. 도대체 어떻게 해야 역주행이 되는 건가\"라며 역주행 이유를 궁금해했다. 이와 관련해 신비는 \"확실하게 어떤 계기인지는 모르겠는데 뒤늦게 갑자기 챌린지를 많이 해주셨다. 그중에서도 해외 남성분인데 근육 빵빵하시고 머리 엄청 기신 분이 이걸 춰주셨다. 그걸 많은 사람들이 보는데 '","link":"https://m.entertain.naver.com/now/article/108/0003282758","retrieved":1731680116005},{"title":"첫 솔로 '해피' 낸 BTS 진, \"이 맛에 일하지\" 하는 순간[일문일답]","contents":"그룹 방탄소년단(BTS)의 맏형인 진이 첫 솔로 앨범 '해피'(Happy)를 발매했다. 소속사 빅히트 뮤직에 따르면, 진은 오늘(15일) 오후 2시 첫 번째 솔로 앨범 '해피'를 전 세계에 동시 발매했다. 진에게 중요한 '행복'을 찾아가는 여정을 다룬 이번 앨범에서, 진은 사랑, 설렘, 용기 등의 감정을 솔직하게 표현하고 긍정의 에너지를 전하는 '햇살 같은 존재'(A Ray of Sunshine)를 자처한다. '해피' 앨범에는 타이틀곡 '러닝 와일드'(Running Wild)와 선공개곡 '아일 비 데어'(I'll Be There)를 비롯해 '어나더 레벨'(Another Level) '네게 닿을 때까지' '그리움에'와 레드벨벳(Red Velvet) 웬디의 피처링으로 주목받은 '하트 온 더 윈도우'(Heart on the Window)까지 총 6곡이 실렸다. 밴드 사운드를 기반으로 다채로운 장르를 선보인 이번 앨범에서, 진은 '아일 비 데어' '어나더 레벨' '네게 닿을 때까지'와 팬","link":"https://m.entertain.naver.com/now/article/079/0003959553","retrieved":1731680116006},{"title":"폴 클라인, '더 시즌즈' 최초 해외 게스트..\"내가 먼저 출연 연락\"","contents":"미국 팝 듀오 레이니(LANY)의 보컬 폴 클라인이 이영지를 만났다. 15일 오후 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'에는 레이니, 비비지, 키코, 코요태, 2am이 출연했다. 이날 폴 클라인은 한국 TV 쇼 출연은 처음이라면서 한국어로 '사랑해'를 외치며 손하트를 선보여 관객들에게 웃음을 안겼다. 이영지 또한 \"나도 글로벌 아티스트를 초대하는 게 처음이다. 긴장된다\"라고 이야기했다. 특히 폴 클라인은 자신이 먼저 '더 시즌즈' 측에 연락을 하며 러브콜을 보냈다고 밝혀 화제를 모았다. 그는 \"한국에서 가장 오래된 음악쇼라고 들었다. 또 우리 밴드가 지난 번에 한국에 왔을 때 내 목소리가 안 나왔었다. 그래서 많은 팬분들 앞에서 공연할 수 있는 기회를 놓쳤다. 우리가 호주에서 월드투어를 막 마쳤는데 끝나자마자 비행기를 타고 여기에 왔다. 여러분을 만나기 위해서다\"라며 남다른 한국 사랑을 자랑했다. 이외에도 폴 클라인은 '더 시즌즈'만을 위해 특별한 무대를 준비하는가 하","link":"https://m.entertain.naver.com/now/article/108/0003282749","retrieved":1731677172318},{"title":"“임영웅 연말 콘서트 초대”…사기 문자 주의","contents":"사진=세계비즈앤스포츠월드 가수 임영웅 콘서트 티켓 사전 예매를 할 수 있다며 금전을 요구하는 스미싱 문자가 발송돼 주의가 요구된다. 14일 임영웅 공식 팬카페는 “최근 콘서트 티켓 사전 예약 문자가 발송되고 있다”라며 “문자는 콘서트 주최 측에서 발송된 게 아니다. 문자에 첨부된 링크를 누를 시 보이스피싱에 노출되므로, 누르지 않도록 각별히 주의하길 바란다”라고 경고했다. 그러면서 “콘서트 티켓 예약은 11월 20일 오후 8시 인터파크에서만 가능하다. 그 외에 사전예약이나 다른 에매방법은 없다”고 알렸다. 최근 중장년층을 대상으로 임영웅의 콘서트 티켓을 사전에 예매할 수 있다는 스미싱 문자가 확산되고 있다. 문제가 된 메시지는 공연 일시, 장소, 좌석 등급을 안내한 뒤 “사전 예약을 통해 바로 예매가 가능하다”라고 관객을 속이고 있다. 이에 임영웅 소속사 물고기뮤직은 “사전예약 스미싱 문자는 모두 불법 판매 및 사기 도용 건으로 확인됐다”며 “이와 관련해 주최사, 주관사 및 공식 예","link":"https://m.entertain.naver.com/now/article/396/0000694104","retrieved":1731677172322},{"title":"1650만 팔로워 먹스나 ‘건강한 먹방 컨텐츠’","contents":"틱톡 어워즈 레드카펫 행사가 15일 오후 서울 경희대학교 평화의전당에서 열렸다. 크리에이터 먹스나가 포토타임을 갖고 있다. 회기동(서울)=천정환 MK스포츠 기자","link":"https://m.entertain.naver.com/now/article/410/0001036320","retrieved":1731677172325},{"title":"‘박지윤과 이혼전쟁’ 최동석 “오늘따라 커트 잘 됐다” 만족, “영어공부도 열심히” 근황","contents":"전 방송인 박지윤과 이혼과 맞상간 소송을 벌이고 있는 최동석이 근황을 전했다. 그는 15일 개인 계정에 “헤어하는 친구가 오늘따라 커트가 잘 된 것 같다며 좋아한다. 그런 것 같다”는 글과 함께 사진을 게재했다. 사진 속 최동석은 헤어스타일을 바꾸고 엘리베이터에서 셀카를 찍는 모습이다. 특히 한 손에 영어책을 들고 있는 모습이 눈길을 끌었다. 앞서 그는 지난 2일 “공부가 좋아. 예전엔 몰랐지\"라는 글과 함께 영어 공부 중인 근황을 알린 바 있다. 한편 아나운서 출신인 최동석과 박지윤은 지난 2009년 결혼해 슬하 1남 1녀를 뒀으나 지난해 10월 이혼 소식을 전했다. 양육권과 친권은 박지윤이 가졌으며, 최동석은 면접교섭권을 통해 2주에 한 번씩 아이들을 만나고 있는 것으로 전해졌다. 이러한 가운데 박지윤이 지난 6월 최동석의 지인 A씨를 상대로 상간자위자료 손해배상소송을 제기했다. 이에 최동석은 박지윤과 지인 B씨를 상간자위자료 손해배상소송을 내며 맞섰다. 현재 두 사람은 초유의","link":"https://m.entertain.naver.com/now/article/117/0003888767","retrieved":1731677172325},{"title":"리사, 빌보드 글로벌 표지 모델로 우뚝...\"웰컴 투 리사 월드\"","contents":"블랙핑크 리사가 빌보드 지 표지에 당당히 얼굴을 내걸었다. 리사는 15일일 자신의 개인 SNS에 '나의 첫 빌보드 글로벌 표지'라는 문구와 함께 자신의 모습이 담긴 빌보드 지의 표지 사진들을 게시했다. 빌보드 코리아와 미국을 비롯해 이탈리아, 일본, 브라질, 캐나다 등 총 10개국 버전의 표지를 선보여 뜨거운 세계적 인기를 실감케 했다. 화려한 프린팅과 색채의 디젤 드레스부터 크리스찬 코완의 타이트한 블랙 의상으로 드러낸 완벽한 바디라인, 리사만의 카리스마와 아우라를 드러내는 퍼자켓을 걸친 채 촬영한 사진까지. 다양한 의상으로 리사의 다채로운 매력을 한껏 드러낸 화보들은 글로벌 팬들로부터 뜨거운 반응을 얻었다. 한편, 리사가 속한 블랙핑크는 지난 2019년 3월 LA에 방문하며 K팝 걸그룹 최초로 미국 빌보드 지의 표지에 오른 바 있다. K팝 걸그룹 역사에 의미 있는 기록을 남긴 블랙핑크의 리사가 이번엔 홀로 글로벌 표지를 장식했다는 점에서 그 의미가 더욱 깊다. 리사는 빌보드 지에","link":"https://m.entertain.naver.com/now/article/445/0000257951","retrieved":1731677172326},{"title":"크래비티, ‘로드 투 킹덤’ 우승 “♥러비티 없이 불가능”","contents":"그룹 크래비티(CRAVITY)가 새로운 역사를 썼다. 크래비티는 Mnet ‘로드 투 킹덤 : ACE OF ACE’(이하 ‘로드 투 킹덤’)에 출연해 다채로운 모습들을 선사했다. 크래비티는 독기 품은 모습으로 무대들을 선보이며 1위에 올라 반전 서사를 쓰며 그들만의 새 역사를 써 내려갔다. 크래비티는 ‘로드 투 킹덤’이 아니면 볼 수 없는 무대를 선보였다. 크래비티는 라운드마다 그룹 투모로우바이투게더의 ‘슈가 러쉬 라이드’와 크래비티의 미니 7집 ‘에버샤인’ 타이틀곡 ‘러브 오어 다이’, 그룹 엑소의 ‘중독’ 무대를 차례로 보여주며 1위를 놓치지 않았다. 크래비티의 갈망을 표현한 ‘슈가 러쉬 라이드’와 그들만의 긍정적인 에너지로 악에서 벗어나는 스토리를 담아낸 ‘중독’ 무대에서는 영화 ‘톡투미’와 ‘베놈’을 각각 모티브로 했다. ‘러브 오어 다이’는 정체성을 찾아가는 과정을 담으며 그들만의 콘셉트를 만들어내 재해석하며 예상을 뛰어넘는 새로운 시도를 거듭해 뜨거운 열정을 뽐냈다. 크래비","link":"https://m.entertain.naver.com/now/article/009/0005397538","retrieved":1731677172326},{"title":"이정현 ♥의사남편 얼굴 저격 \"날라리 같아 소개팅 거부\" (편스토랑)","contents":"배우 이정현이 연하 의사 남편의 얼굴 첫인상이 별로였다고 고백했다. 15일 방송한 KBS2 '신상출시 편스토랑'(이하 '편스토랑')에서는 이정현과 의사 남편의 첫 만남 사연이 공개됐다. 이정현은 \"남편을 소개팅을 만났는데 소개팅 전 사진이 먼저 왔는데 날라리처럼 생겨서 안한다고 했다\"고 말했다. 이어 \"너무 노는 사람 처럼 사진이 나온거다. 주선한 사람한테 안한다고 했다\"며 \"주선한 분이 포토샵을 너무 많이 한 사진이라고 괜찮은 사람이라고 한번 만나보라고 했다\"고 말했다. 그래서 \"만났는데 너무 다른 사람이 앉아있는거다. 너무 순둥한 사람이 앉아있었다\"며 남편에게 \"왜 성형 미남처럼 그런 사진을 보냈냐\"라고 물었다. 남편은 \"사진을 찍은 날이 여동생 결혼식날이었다. 생애 처음으로 메이크업을 했다. 이건 사진으로 남겨야겠다 생각해서 찍은 사진\"이라고 과도해 보였던 이유가 메이크업 때문이었음을 언급했다. 이정현은 \"연애시절에 당신은 나 인스타로 염탐 안했냐\"라고 물었고 남편은 \"난 네이","link":"https://m.entertain.naver.com/now/article/076/0004216617","retrieved":1731677172327},{"title":"이효리, 힙한 겨울 언니","contents":"가수 이효리가 겨울 패션을 뽐냈다. 이효리는 15일 인스타그램 계정에 패션 브랜드 화보를 공개했다. 사진 속 이효리는 노란빛 패딩에 핫팬츠를 매치해 늘씬한 각선미를 뽐냈다. 또 이효리는 시크하면서도 카리스마 넘치는 표정으로 눈길을 끌고 있다. 누리꾼들은 “언니 감기 걸려요, 바지 입어요” “우리 언니 힙하다 힙해” “살아있네” 등의 반응을 보였다. 이효리 이상순 부부는 2013년 결혼 후 11년간 제주도에서 생활해왔고 최근 서울로 이사했다. 앞서 이효리 이상순 부부가 서울시 종로구 평창동 단독주택을 60억 500만 원에 전액 현금 매입한 것으로 알려져 화제를 모은 바 있다.","link":"https://m.entertain.naver.com/now/article/009/0005397534","retrieved":1731677172328},{"title":"김재중 럭셔리 운동방 최초 공개→부모님께는 카드 \"많이 쓰셨으면\"(편스토랑)[종합]","contents":"김재중이 최초로 운동방을 공개하고 부모님 금슬까지 짙어지게 한 효심을 공개했다. 15일 방송한 KBS2 '신상출시 편스토랑'(이하 '편스토랑')에서는 김재중의 럭셔리 하우스에서 운동방이 최초로 공개했다. 천국의 계단 등 고가의 운동 기구들로 깔끔하게 채워진 방에서 김재중은 평소 운동 루틴을 선보였다. 63빌딩 높이에 도전하겠다며 호기롭게 '천국의 계단' 운동 기구에 올라선 김재중은 18층에서 포기하고 근력 운동에 들어갔다. 이어 집에서 대용량 잡채를 뚝딱 해낸 김재중은 충청도 본가에 찾아가 아버지의 생애 첫 요리를 도왔다. 김재중은 밥하기가 힘들다는 어머니의 고충을 듣고 아버지에게 요리를 가르쳐드리겠다고 나섰다. 팔십 평생 주방과 담 쌓고 살아온 아버지가 과연 제안을 수락할 것인지 김재중도 걱정했지만 아버지는 의외로 흔쾌히 \"좋다\"라며 아들과의 요리 시간을 기대했다. 아버지는 김재중의 리드에 따라 LA갈비를 함께 만들고 엄마에게 선보였다. 완성된 음식을 맛본 어머니는 \"맛있다\"라며","link":"https://m.entertain.naver.com/now/article/076/0004216615","retrieved":1731677172330},{"title":"'삼시세끼' 10년이면 차승원도 변한다…\"평생 있을까 말까 한 일이 일어났다\"","contents":"차승원이 삼시세끼 10년 만에 첫 등산에 도전했다. 15일 방송된 tvN '삼시세끼 Light'에서는 차승원이 러닝 크루 유해진을 따라 해발고도 1,500m에 위치한 지리산 3대봉 노고단 정복을 했다. 이날 제일먼저 일어난 엄태구는 슈퍼내향인 답게 형들이 깰까 조용히 화장실을 본 후 밖으로 나와 홀로 산책을 했다. 잠에서 깬 유해진은 제작진에게 \"노고단까지 차를 타고 갈 수 있는 거 아니냐. 그래서 이름이 노 고단이다\"라고 말해 웃음을 자아냈다. 차승원은 깨자마자 곧장 냉장고로 향한 후 아침준비에 나섰다. 이때 엄태구는 차승원의 옆에서 쓰레기를 치우고 도마를 준비하는 등 보조의 역할을 수행해 차승원의 미소를 불렀다. 또 준비되는 조기를 본 유해진은 \"나 저거 사면서 마감될까봐\"라며 '조기마감' 아재개그를 했지만 엄태구는 반응을 하지 않아 웃음을 더 했다. 엄청난 양의 음식을 뚝딱 준비하는 차승원을 본 유해진은 \"음식을 하는 거 보면 무슨 잔치하는 거 같다\"라며 놀랐다. 식사를 마친","link":"https://m.entertain.naver.com/now/article/076/0004216614","retrieved":1731677172331},{"title":"클라라, 단발병 부른 숏컷…몰입 위해 모든 걸 내려놨다","contents":"클라라가 또 한 번 시선을 사로잡았다. 15일, 공개된 사진 속, 클라라는 바다를 배경으로 숏컷 헤어스타일과 블랙 민소매 톱으로 세련된 매력을 뽐냈다. ‘단발병 유발자’라는 말이 절로 나올 정도로 그녀의 스타일 변신은 많은 이들의 눈길을 끌고 있다. 이번 숏컷 변신은 단순한 스타일 변화가 아니었다. 관계자에 따르면, 그녀는 곧 공개될 영화 촬영을 위해 “모든 걸 내려놓고 배역에 몰입”했다고 전해졌다. 숏컷 하나로도 강렬한 존재감을 남긴 클라라는 작품 속 캐릭터와의 완벽한 싱크로율을 위해 과감한 결단을 내린 것으로 보인다. 클라라는 최근 여우상 2관왕을 수상하며 글로벌 배우로 자리 잡은 만큼, 이번 스타일 변화를 통해 또 다른 도전을 예고했다. 팬들 사이에서는 “숏컷도 이렇게 찰떡일 수 있나”, “단발병 제대로 유발했다”는 반응이 이어지고 있다. 한편, 클라라는 곧 유쿠 최대 기대작으로 꼽히는 ‘칠근심간’의 공개를 앞두고 있으며, 영화 ‘집도’ 촬영에도 돌입했다. 그녀의 스타일 변신과","link":"https://m.entertain.naver.com/now/article/410/0001036317","retrieved":1731677172334},{"title":"송승헌 “조여정과 커플로 재회…항상 한눈팔아 미안” (‘할명수’)","contents":"배우 송승헌이 조여정과 커플로 재회한 소감을 밝혔다. 15일 유튜브 채널 ‘할명수’에는 영화 ‘히든페이스’의 주역 송승헌, 조여정, 박지현이 출연했다. 이날 송승헌은 조여정과 두 번째 커플 연기를 한 것에 대해 “나는 항상 조여정에게 미안할 뿐이다. 항상 한눈을 파니까”라고 고개를 떨궜다. 이를 들은 박명수는 “그렇게 두 번 부부 했는데 진짜 부부 하면 안 되냐. 어차피 나이도 찼고 두 번 결혼했는데 세 번째는 진짜로 합쳐도 되지 않을까”라고 제안했다. 이에 송승헌은 조여정에게 “일단 해보는 걸로?”라고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/009/0005397532","retrieved":1731677172335},{"title":"반지하서 숨진 채 발견된 할머니…살인사건 반전 있었다('용형4')","contents":"‘용감한 형사들4’에서 혈흔으로 밝혀지는 반전 사건의 내막을 공개한다. 15일 방송되는 티캐스트 E채널 ‘용감한 형사들4’ 10회에서는 김민성 형사와 과학수사대(KCSI) 윤외출 전 경무관, 김진수 경감이 출연해 직접 해결한 수사기를 펼친다. 이날 방송에서 소개되는 사건은 한 다세대 주택의 반지하에서 80대 할머니가 사망한 채로 발견되며 시작된다. 숨진 할머니는 베개를 베고 이불을 무릎까지 덮은 채로 반듯하게 누워있었지만, 주변에는 혈흔이 낭자했고 목 양쪽에는 칼에 베인 듯한 상처가 남아 있었다. 시신 옆에는 피 묻은 커터칼도 발견된다. 발견 당시 현관문은 잠겨 있었고, 물색흔이나 침입흔도 없었기에 초반에는 자살로 추정됐던 상황이었다. 또한 몸이 아파 거동이 불편했던 할머니가 평소 죽고 싶다는 말을 자주 해왔다는 이웃들의 진술과 더불어 할머니가 한 식당 사장에게는 주머니에서 칼을 꺼내며 자신을 죽여 달라고 부탁했다는 이야기를 듣게 된다. 그러나 신고 전날, 할머니의 집을 방문한 한","link":"https://m.entertain.naver.com/now/article/312/0000689213","retrieved":1731673793545},{"title":"이효리, '♥이상순' 눈 감아..핫팬츠에 패딩만 입은 파격 패션 [스타이슈]","contents":"가수 이효리가 파격 패션을 선보였다. 15일 이효리는 개인 SNS에 자신이 모델로 활동 중인 한 스포츠 브랜드 화보 여러 장을 게재했다. 사진 속 이효리는 노란색 숏패딩에 검은색 핫팬츠, 스타킹을 매치한 모습. 연예계 대표 패셔니스타인 만큼 과감한 노출 패션도 완벽하게 소화하면서 반전 매력을 자랑했다. 이에 팬들은 \"언니 감기 걸려요\", \"바지 입어요\", \"진짜 너무 멋지다\", \"살아있네\", \"몸매 클라스는 영원하다\", \"우리 언니 힙하다\" 등의 댓글을 남기며 이효리와 소통에 나섰다. 이효리와 이상순은 지난 2013년 결혼 후 약 11년 간 제주도에서 살다가 최근 서울로 이사했다. 두 사람의 새 집은 서울 종로구 평창동에 위치한 단독 주택으로 약 60억 원에 전액 현금 매입한 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/108/0003282722","retrieved":1731673793546},{"title":"슈, 오만상 오열…거울 속 모습 만족했나봐 [DA★]","contents":"그룹 S.E.S. 출신 슈가 또 눈물을 흘렸다. 슈는 지난 14일 자신의 인스타그램에 “울고 있는데 눈 앞 거울 속 내 모습이 생각보다 괜찮을 때”라는 글이 적힌 눈물 영상을 게재했다. 영상 속 슈는 눈물을 흘리다 거울 속 자신의 모습을 보고 만족스러운 듯 우아한 표정을 지어 보인다. 슈는 꾸준히 숏폼 영상을 제작해 공유 중이다. 앞서 길거리에서 소리를 지르며 오열, 가출을 선언하는 영상으로 화제몰이를 하기도 했다. 슈는 2016년 8월부터 2018년 5월까지 마카오 등 해외 도박장에서 수차례에 걸쳐 7억 9000만원대 도박을 한 혐의로 2019년 징역 6개월에 집행유예 2년, 사회봉사 80시간을 선고 받았다. 자숙 후 복귀를 선언하고 활동 중이다. 전효진 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001163226","retrieved":1731673793546},{"title":"4년간 협박 당한 김준수 \"불법·범법 행위 없었다\"","contents":"그룹 동방신기 출신 가수 겸 뮤지컬배우 김준수 씨가 여성 BJ로부터 협박을 당해 8억 원 넘는 금품을 갈취당한 데 대해 \"명백한 피해자\"라고 입장을 냈습니다. 김준수의 소속사 팜트리아일랜드는 오늘(15일) 입장문을 내고 \"A씨는 김준수와의 대화를 불법적인 목적을 가지고 녹음한 뒤 SNS에 유포하겠다는 위협과 함께 지속적인 협박을 이어왔다\"고 밝혔습니다. 그러면서 \"김준수는 사건과 관련해 단 하나의 불법 행위나 범법 행위를 하지 않은, 명백한 피해자\"라고 강조했습니다. 신새롬 기자 (romi@yna.co.kr) #시아준수 #김준수 #공갈 #협박 #아프리카BJ","link":"https://m.entertain.naver.com/now/article/422/0000692801","retrieved":1731673793546},{"title":"'♥박현호' 은가은, 겹경사 터졌다…'호떡 반쪽 나눠줄 수 있는 여자 트로트 가수' 1위 [TEN차트]","contents":"박현호와 공개 연애를 하며 애정을 자랑하는 은가은이 '호떡 반쪽 나눠줄 수 있는 여자 트로트 가수' 1위를 차지했다. 텐아시아는 11월 7일부터 11월 13일까지 '호떡 반쪽 나눠줄 수 있는 여자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위는 은가은이 등극했다. 그는 가요계 후배이자 5살 연하 박현호와의 열애를 인정했다. 두 사람은 지난 6일 채널A '요즘 남자 라이프- 신랑수업'에 출연했다. 은가은은 KBS2 ‘불후의 명곡’에서 박현호와의 러브 스토리를 공개하기도 했다. 는 그는 MBC '트롯챔피언'에서 2024 상반기 결산 TO P10을 수상했고 앞서 4월에는 '귀인'을 발매했다. 2위에는 김다현이 이름을 올렸다. 한일 트로트 그룹 Lucky팡팡의 멤버가 된 김다현은 지난 6월 첫 번째 디지털 싱글 '담다디'를 발매했다. 그는 일본의 각종 음원 사이트를 통해 '담다디' 일본어 버전을 발매했다. 김다현은 최근 대한적십자사 충남지사를 통해 집중호우로 큰 피해를 본 이재민과","link":"https://m.entertain.naver.com/now/article/312/0000689211","retrieved":1731673793547},{"title":"박명수, 송승헌 방부제 외모에 감탄…“200m 앞에서도 보여” (‘할명수’)","contents":"방송인 박명수가 배우 송승헌의 외모에 감탄했다. 15일 유튜브 채널 ‘할명수’에는 영화 ‘히든페이스’의 주역 송승헌, 조여정, 박지현이 출연했다. 이날 박명수는 “송승헌과 인사하고 그랬다. 송승헌은 알 것”이라며 친분을 드러냈다. 이어 “송승헌은 200m 앞에서도 보였다. 얼굴에서 광이 났다. 옛날 방송 같으면 ‘너 방부제 먹었냐’고 그럴 텐데. 얼굴이 그대로다”라고 칭찬했다. 송승헌은 “안 그래도 (제작발표회에서) ‘방부제 먹는다’고 이야기했다가 조여정, 박지현에게 혼났다. 너무 올드하다고”라고 토로했다. 박명수가 관리 비법을 묻자 송승헌은 “담배를 끊은 지 20년 정도 됐다. 또 필라테스를 하고 있다. 최근에 알게 돼서 1년째 꾸준히 하고 있다”고 밝혔다.","link":"https://m.entertain.naver.com/now/article/009/0005397528","retrieved":1731673793550},{"title":"“임영웅 연말 콘서트 초대합니다”...스미싱 문자 주의보","contents":"가수 임영웅 콘서트 티켓 사전 예매를 할 수 있다며 금전을 요구하는 스미싱 문자가 발송돼 주의가 요구된다. 임영웅 공식 팬카페는 14일 “최근 콘서트 티켓 사전 예약 문자가 발송되고 있다”라며 “문자는 콘서트 주최 측에서 발송된 게 아니다. 문자에 첨부된 링크를 누를 시 보이스피싱에 노출되므로, 누르지 않도록 각별히 주의하길 바란다”라고 경고했다. 그러면서 “콘서트 티켓 예약은 11월 20일 오후 8시 인터파크에서만 가능하다. 그 외에 사전예약이나 다른 에매방법은 없다”고 알렸다. 최근 중장년층을 대상으로 임영웅의 콘서트 티켓을 사전에 예매할 수 있다는 스미싱 문자가 확산되고 있다. 문제가 된 메시지는 공연 일시, 장소, 좌석 등급을 안내한 뒤 “사전 예약을 통해 바로 예매가 가능하다”라고 관객을 속이고 있다. 이에 임영웅 소속사 물고기뮤직은 “사전예약 스미싱 문자는 모두 불법 판매 및 사기 도용 건으로 확인됐다”며 “이와 관련해 주최사, 주관사 및 공식 예매처에서는 고소 절차와 법","link":"https://m.entertain.naver.com/now/article/009/0005397525","retrieved":1731673793551},{"title":"이승윤, 14일 모친상","contents":"사진=이승윤 SNS 개그맨 이승윤이 모친상을 당했다. 15일 소속사 마이크엔터테인먼트에 따르면 이승윤의 모친은 14일 지병으로 별세했다. 향년 77세. 고인의 빈소는 연세대학교 신촌장례식장 특실 1호에 마련됐다. 발인은 11월 16일 낮 12시, 장지는 벽제승화원이다. 1977년생인 이승윤은 2006년 MBC 개그맨 공채 15기와 KBS 개그맨 공채 21기에 합격하며 데뷔했다. 이후 KBS2 ‘개그콘서트’ 속 한 코너인 ‘헬스보이’로 큰 인기를 얻었다. 현재 MBN ‘나는 자연인이다’에 출연 중이다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000694102","retrieved":1731673793553},{"title":"팬서비스도 월클… 광고판까지 뛰어넘은 손흥민","contents":"한국 축구 국가대표팀 주장 손흥민(32·토트넘 홋스퍼)이 경기장을 찾은 팬들을 위해 화끈한 팬서비스를 선보였다. 홍명보 감독이 이끄는 축구대표팀은 14일(한국시간) 쿠웨이트 쿠웨이트시티 자베르 알아흐메드 국제경기장에서 열린 북중미 월드컵 아시아 3차 예선 5차전에서 쿠웨이트를 3 대 1로 완파했다. 한국은 전반전 오세훈(마치다)의 선제골과 손흥민의 페널티킥으로 2대 0으로 앞서갔다. 후반전에 1골을 내줬지만, 배준호(스토크 시티)가 쐐기골을 넣으면서 팀의 완승에 힘을 보탰다. 경기가 끝난 후 대표팀 선수들은 쿠웨이트까지 찾아준 한국 팬들에게 허리를 숙여 감사 인사를 전했다. 이때 주장 손흥민은 인터뷰를 진행하느라 모습을 드러내지 않았다. 손흥민은 인터뷰를 끝내자 한국 팬들을 향해 뛰어갔다. 꽤 긴 거리를 뛰어온 손흥민은 관중석 앞에서도 멈추지 않았고, 그대로 광고판을 뛰어넘었다. 손흥민을 보다 가까운 거리에서 보게 된 팬들은 뜨거운 함성을 보냈다. 손흥민은 관중석 근처로 다가가 두","link":"https://m.entertain.naver.com/now/article/277/0005501356","retrieved":1731673793557},{"title":"이효리, 바지 대신 팬티스타킹만? 독특 패딩 패션 [DA★]","contents":"가수 이효리가 반전 겨울 패션을 선보였다. 이효리는 15일 자신의 인스타그램에 스포츠 브랜드 화보를 게재했다. 사진 속 이효리는 다양한 겨울 패딩 패션을 선보인다. 도도한 표정으로 흑-백색의 패딩을 완벽하게 소화한다. 그 중 가장 눈길을 끈 건 노란색 쇼트패딩 사진이다. 하의로 바지를 입지 않고 스타킹에 팬티만 입었다. 두툼한 상의 패딩과 상반되어 독특한 룩을 완성했다. 이효리는 11년간의 제주도 생활을 정리하고 최근 남편 이상순과 함께 서울 평창동의 단독 주택에 거주하고 있다. 전효진 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001163224","retrieved":1731673793559},{"title":"지코 최초 고백 \"'아무노래' 발매 전날 응급실, 이유가 수치\" (집대성)[종합]","contents":"블락비 출신이자 가수 겸 프로듀서 지코가 히트곡 '아무노래' 발매 전날 아무도 모르게 응급실에 실려갔던 일화를 처음으로 고백했다. 15일 유튜브 채널 '집대성'에는 '챌린지 선동자 VS 챌린지 기피자'라는 제목의 영상이 게재됐다. 이날 게스트 지코는 대성을 만나 아재 개그에 대한 공감을 나누면서 \"20대 때는 올라오는 아재개그를 누를수 있었다. 30이 넘으니까 기침처럼 뱉어야 편하다\"며 웃었다. 지코는 블락비 멤버들이 \"굉장히 빡센 리더\"라는 폭로성 저격에 \"저도 제 시야에서 그들이 너무 빡셌다. 얼굴부터 말 안듣게 생겼다. 함께 일한 20대 때는 서로 자존심도 세고 힘들었다. 피오는 '왜 그렇게 이야기해요'라고 반박했다. 나 또한 '그냥 짚어주는거잖아'라고 욱했다\"고 말했다. 대성은 \"얼마전에 블락비 피오가 나오셔서 '지코 순해진줄 알았는데 여전히 무섭다'고 하더라. 리더와 멤버의 차이다. 빅뱅 지용이 형이 냉철하거든요 살벌해요 진짜\"라고 웃었다. 이에 지코는 \"다큐에서 봤다. '","link":"https://m.entertain.naver.com/now/article/076/0004216595","retrieved":1731673793560},{"title":"송승헌, 방부제 외모 비법 직접 밝혔다 \"20년 금연+필라테스\" (할명수)[종합]","contents":"배우 송승헌이 시간이 흘러도 젊음을 유지하고 있는 외모 관리 비법을 밝혔다. 15일 유튜브 채널 '할명수'에는 \"송승헌, 조여정 두고 박지현이랑.. 바람났어 미미미미안해 여정\"이라며 영상이 게재됐다. 송승헌 신인시절부터 인연을 이어오고 있는 박명수는 송승헌의 외모를 극찬하며 \"송승헌 얼굴은 200미터 앞에서도 보인다. 얼굴에 광이 난다. 방부제를 먹는거냐\"라고 물었다. 송승헌은 \"앞서 다른 인터뷰에서 방부제 먹었다고 말했다가 두 여배우에게 올드하다고 욕 먹었다\"고 웃었다. 박명수는 \"관리 비법이 대체 뭐냐\"라고 물었고 송승헌은 \"담배를 끊은지 20년 정도 됐다. 또 필라테스를 하고 있다. 1년째 꾸준히 하고 있다\"고 밝혔다. 조여정은 다이어트 방법에 대해 \"촬영 전에는 먹는 걸 자제하는 편\"이라며 \"배고플 땐 먹방을 본다. 메인 메뉴 먹방을 다 보고 디저트 먹고 싶으면 디저트 먹방을 본다\"며 보는 걸로 배가 찬다고 말했다. 영화 '히든페이스'의 제작발표회를 마친 세 사람. 박명수는","link":"https://m.entertain.naver.com/now/article/076/0004216594","retrieved":1731673793563},{"title":"허웅, '성폭행 무혐의' 후 SNS 본격 재개..반려견과 불금 [스타이슈]","contents":"농구 선수 겸 방송인 허웅이 사생활 논란 끝에 SNS 활동을 재개했다. 15일 오후 허웅은 개인 SNS에 활짝 웃는 이모티콘과 함께 반려견 사진을 게재했다. 그는 지난 13일에도 별다른 멘트 없이 팬들에게 받은 선물 인증샷을 올리며 SNS 활동 시작을 알린 바. 앞서 허웅은 지난 6월 전 여자친구 A 씨와의 사생활 논란이 불거졌다. 이는 허웅이 A 씨를 공갈미수, 협박, 스토킹범죄의 처벌 등에 관한 법률 위반 및 마약류 관리에 관한 법률 위반 등의 혐의로 고소하면서 알려졌다. 공개된 고소장에 따르면, 허웅은 지인의 소개로 만난 A 씨와 2018년 12월부터 연인으로 발전해 2021년 12월경 최종 결별했다. 두 사람은 3년이라는 교제 기간 동안 두 번의 임신을 하게 됐다. 허웅은 새 생명을 책임질 생각으로 A 씨에게 두 번 모두 출산을 하자고 설득했으나, A 씨는 혼전 임신 등 사회적 인식과 출산 전 결혼을 반드시 해야 한다고 주장하며 임신 중절을 결심했다. 특히 A 씨는 허웅이 결","link":"https://m.entertain.naver.com/now/article/108/0003282701","retrieved":1731673793565},{"title":"레드카펫 밟는 피프티피프티 하나","contents":"피프티피프티 하나가 15일 오후 서울 동대문구 경희대학교 평화의 전당에서 열린 '틱톡 어워즈 코리아' 레드카펫행사에 참석하고 있다. 2024.11.15/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007910786","retrieved":1731673793566},{"title":"에잇턴, 틱톡 어워즈 코리아 나들이","contents":"에잇턴 재윤, 승헌, 명호, 윤성, 윤규, 민호, 해민, 경민이 15일 오후 서울 동대문구 경희대학교 평화의 전당에서 열린 '틱톡 어워즈 코리아' 레드카펫행사에 참석해 포즈를 취하고 있다. 2024.11.15/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007910785","retrieved":1731673793568},{"title":"최화정, 유치원 다니는 아들이 있었네...\"부채도 직접 만들어 줘\"(최화정)","contents":"방송인 최화정이 반려견 준이의 방을 최초로 공개했다. 15일 유튜브 채널 '안녕하세요 최화정이에요'에는 '국물이 끝내주는 최화정 역대급 수제비 비법공개'라는 제목의 영상이 공개됐다. 영상에서 최화정은 반려견 준이의 방을 공개하며 \"준이가 지금은 유치원에 갔다. 이 방에 있으면 묘하게 위안이 되고 좋다. 여기서 책도 자주 읽고 편안하다\"라고 이야기했다. 또 준이의 방에 걸린 커다란 캔디 그림을 보고 \"이건 운명이었다. 성북동에 삼계탕을 먹고 동네를 둘러보다가 갤러리에 이게 전시되어 있더라. 그래서 우리 구독자 생각이 나서 구매를 하고 싶었다\"라고 이야기했다. 엄청난 뷰를 자랑하는 아들 방에서 최화정은 \"항상 준이가 발밑에서 떨어지지 않는다\"라고 아들에 대한 사랑을 드러냈다. 제작진은 준이의 방에 놓여있는 가족 사진들을 보고 \"좀 바뀐 거 같다. 근데 이건 누구냐\"라고 한 여성의 사진에 대해 물었고, 최화정은 \"이거 나야\"라고 이야기했다. 최화정은 \"한 스무 살 때였다\"라고 말했고, 옛","link":"https://m.entertain.naver.com/now/article/076/0004216592","retrieved":1731673793570},{"title":"태진아 “아내 치매 진행 멈춰, 너무 감사해”(아침마당)","contents":"가수 태진아가 치매를 앓고 있는 아내의 근황을 전했다. 태진아는 15일 방송된 KBS1 ‘아침마당’에서 아내의 건강 상태에 대한 질문이 나오자 “치매 증상이 멈췄다. 더 이상 진행이 안되고 스톱이 된 상태라서 너무 감사하다”라고 말했다. 이어 태진아는 “어제는 제가 지방에 다녀와서 아내에게 ‘보고 싶었냐’라고 물었더니 메롱을 하고 장난을 치더라. ‘안 보고 싶었냐’라고 다시 물으니 ‘왜 안보고 싶었겠나. 많이 보고 싶었다’라고 했다. 대화가 돼서 깜짝 놀랐다”고 설명했다. 또 태진아는 “너무 감사하다. 많은 분이 회사로 과일, 고사리 나물, 더덕 등이 좋다며 보내주신다. 감사드린다”고 이야기했다. 태진아는 지난 1981년 아내 옥경이와 결혼해 슬하에 두 아들을 뒀다. 아내가 5년 전 치매 진단을 받았다고 밝힌 태진아는 “아내를 고칠 수 있는 약이 나왔다 하면 전 재산을 바쳐서라도 그 약을 사서 고쳐야겠다는 의무감이 있다”고 언급한 바 있다.","link":"https://m.entertain.naver.com/now/article/009/0005397519","retrieved":1731673793571},{"title":"시네·노성율·영찍남·젼언니·먹스나, 올해의 크리에이터상 후보","contents":"크리에이터 시네(왼쪽부터)와 노성율, 영찍남, 젼언니, 먹스나가 15일 오후 서울 동대문구 경희대학교 평화의 전당에서 열린 '틱톡 어워즈 코리아' 레드카펫행사에 참석해 포즈를 취하고 있다. 2024.11.15/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007910783","retrieved":1731673793572},{"title":"몸치탈출연구소 와이진 소장님..돌발요청! 틱톡 어워즈 참석 소감 몸짓으로 표현하면? [O! STAR 숏폼]","contents":"15일 오후 서울 동대문구 경희대학교 평화의 전당에서 ‘틱톡 어워즈’ 레드카펫 행사가 열렸다. 이날 행사에는 댄스 챌린지로 올해의 여름 노래 1위를 차지한 티라미수 케익을 부른 밴드 위아더나잇, 다양한 음원과 댄스 챌린지로 사랑 받은 에스파, 피프티피프티, 에잇턴 등 K-팝 아티스트들이 참석했다. 몸치탈출연구소 안무가 와이진의 모습을 숏폼으로 담았다.  2024.11.15","link":"https://m.entertain.naver.com/now/article/109/0005196725","retrieved":1731673793575},{"title":"청담언니·시은니야·런앤런, 올해의 비디오상 후보","contents":"청담언니(왼쪽부터)와 시은니야, 런앤런이 15일 오후 서울 동대문구 경희대학교 평화의 전당에서 열린 '틱톡 어워즈 코리아' 레드카펫행사에 참석해 포즈를 취하고 있다. 2024.11.15/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007910777","retrieved":1731673793576},{"title":"거미 \"♥조정석 키 180cm라고 우기더니 까치발 들고 다녀\" ('버킷리스트')","contents":"거미와 조정석의 결혼 생활이 공개됐다. 15일 유튜브 채널 '오은영의 버킷리스트'에는 '거미♥조정석...오은영 박사가 극찬한 예원이의 재능은 무엇?'이라는 제목으로 영상이 게재됐다. 이날 거미는 더 예뻐졌다는 말에 \"메이크업을 맨날 하고 다녀야겠다\"며 너스레를 떨었다. 이어 \"난 평생 관리를 하고 살고 있다. 남편과 나는 식단도 항상 조심하고 없는 시간에도 운동을 놓지 않는다. 원래는 진짜 운동을 열심히 10년 넘게 했는데 아이 낳고는 시간이 너무 없어서 못 하다가 요즘 필라테스를 한 지 몇 달 됐다. 시간을 아주 쪼개서 주 2회씩 늘렸다\"고 말했다. 거미는 딸 예원 양을 임신했을 당시 살이 얼마나 쪘냐고 묻자 \"15kg 정도 쪘다. 정말 아기 낳고 나니까 아기 무게만 빠졌다\"고 밝혔다. 이날 거미는 딸이 모든 부분이 예민한 편이라는 고민을 털어놨다. 이에 평소 거미, 조정석 부부의 딸을 알고 있던 오은영은 \"내가 볼 때는 예술가로 대성할 거 같다\"고 말했다. 하지만 거미는 \"제발","link":"https://m.entertain.naver.com/now/article/076/0004216584","retrieved":1731673793578}]}