{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"맹승지, 압도적 황금골반…한겨울에도 수영복 자태","contents":"개그우먼 맹승지가 수영복 자태를 과시했다. 맹승지는 6일 자신의 계정에 \"평영할땐 내가 개구리다 하면서 하고,접영할땐 내가 돌고래다 하면서 하고, 배영할땐 여긴 하와이다 하면서 하고, 자유형은 상어가 나타났지만 난 우아하고싶다 하면서 복습 하고 옴\"이라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 맹승지를 블루와 화이트가 조화로운 수영복을 입고 탄탄한 몸매를 자랑하고 있다. 아질한 황금 골반을 드러내며 보는 이들의 감탄을 자아냈다. 누리꾼들은 \"귀엽고도 예쁘다\", \"완전 반했어요 언니\", \"수친자 됐나요\", \"승지 오늘도 너무 예쁘네\" 등 다양한 반응을 보였다. 한편 맹승지는 지난 2013년 MBC 공채 개그맨으로 데뷔했다. 그해 'MBC 방송연예대상'에서 코미디부문 여자 신인상을 수상하는 등 대중의 사랑을 받았다. 사진 = 맹승지","link":"https://m.entertain.naver.com/now/article/311/0001804214","retrieved":1733516513795},{"title":"'뉴진스 템퍼링 의혹' 민희진 \"공격, 죽도록 괴롭다\" 심경 고백 [종합]","contents":"민희진 전 어도어 대표가 퇴사 후 처음으로 공개 석상에 등장, 허심탄회한 이야기를 전했다. 민희진 전 어도어 대표는 6일 오후 서울 서초구 드림플러스 강남에서 열린 한화손해보험X폴인 토크 콘서트 '장르가 된 여자들'에 강연자로 무대에 섰다. 이날 민 전 대표는 \"소신 있게 사는 게 쉽지 않다. 공격을 많이 받는다\"라고 밝혔다. 그는 \"없는 말로도 지어서 공격받는데 '이거 거짓말이에요'라고 맨날 이야기할 수 없다\"라며 \"억울함도 지고 사는 거고, 결과물과 행동, 진짜의 모습으로 증명할 수밖에 없다\"라고 토로했다. 그러면서 그는 \"말만 잘하고 보여지는 게 꽝이면 말이 물거품이 된다. 결국 결과로 보여줘야 한다\"라며 \"그래서 일이 귀하다고 생각한다\"라는 소신을 말했다. 특히 민희진 전 대표는 하이브와 어도어 등 산하 레이블과 갈등을 겪으며 연일 입방아에 오르내리는 현재 상황에 대한 심경을 터놓았다. 그는 \"생각지도 못한 거짓말이 올라오고 해명하면 해명했다고 올라오고, 아니면 아니라고 올라","link":"https://m.entertain.naver.com/now/article/108/0003287813","retrieved":1733505426633},{"title":"'148cm' 벤, 요정이 프로농구 시투를 하네…KBL 열기 더한다","contents":"가수 벤이 프로농구 경기장에 뜬다. BRD엔터테인먼트에 따르면 벤은 오는 7일 토요일 오후 2시 서울 잠실실내체육관에서 열리는 2024~2025 KBL 서울 삼성 썬더스 대 부산 KCC 이지스 경기에 참석해 시투에 나설 예정이다. 벤은 이날 특별 인터뷰를 진행하는 것은 물론, 홈팀 서울 삼성 썬더스의 승리를 기원하는 시투로 KBL 열기를 더할 예정이다. 지난 2010년 그룹 베베미뇽으로 데뷔한 벤은 2012년 솔로 가수로 변신, '열애중', '혼술하고 싶은 밤', '헤어져줘서 고마워', '180도' 등 수많은 히트곡을 발표하며 존재감을 빛냈다. 최근에는 BRD엔터테인먼트에 새 둥지를 틀고 다양한 활동으로 팬들과 만나고 있다. 특히 예능에서의 활약도 눈부시다. 벤은 TV CHOSUN '엄마의 봄날'의 봄날지기로 시청자들과 인사를 나누고 있으며, 최근에는 MBC '미스터리 음악쇼 복면가왕'의 '미스터리 판정단' 역할로 등장해 눈길을 끌었다. 한편 벤이 함께하는 2024~2025 KBL","link":"https://m.entertain.naver.com/now/article/312/0000691950","retrieved":1733498213664},{"title":"‘유아인과 마약’ 유튜버 헤어몬 “계속된 요구에 흡연...질책 달게 받을 것” [전문]","contents":"배우 유아인과 함께 대마 흡연 혐의로 재판에 넘겨진 유튜버 겸 헤어스타일리스트 헤어몬(본명 김우준)이 논란에 대해 입장을 밝혔다. 헤어몬은 6일 자신의 SNS에 “이렇게 인사를 하기까지 오랜 시간이 걸렸다. 저로 인해 실망하고 상처받았을 팬분들, 피해를 받은 주변분들, 그리고 이 글을 읽는 모든 분들께 죄송한 마음을 전하고자 글을 쓴다”고 시작되는 장문의 글과 함께 자필로 적은 편지를 찍어 올렸다. 헤어몬은 “수많은 추측이 난무하는 상황 속에서 최대한 빨리 상황을 직접 이야기하고 싶었지만, 수사 과정이 명료한 환경 속에서 진행될 수 있도록 협조하고자 늦은 설명을 드리게 됐다”며 “11월 초, 사건의 조사와 판결이 완전히 종결되어 이제라도 제 입장을 말씀드리고자 한다”고 일련의 사건에 대해 입을 열었다. “2023년 대마 흡연 혐의로 조사를 받았다”고 실토한 헤어몬은 “결과적으로 언론에 보도된 것처럼 대마 흡연의 시작은 거부에도 불구하고 계속된 요구에 의한 것으로 판단됨에 따라 무혐의","link":"https://m.entertain.naver.com/now/article/410/0001040164","retrieved":1733498213665}]}