{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"뉴진스 앨범과 비슷?…이즈나, 데뷔도 전에 \"앨범 디자인 교체\" [전문]","contents":"그룹 이즈나(izna) 측이 데뷔 앨범 디자인을 교체한다. 14일 소속사 웨이크원은 이즈나 공식 계정을 통해 \"당사는 제기되고 있는 디자인 관련 사안에 대하여 인지하고 디자인을 전면 교체하기로 했다\"고 알렸다. 앞서 이날 이즈나의 데뷔 앨범 'N/a'의 표지가 공개됐다. 그러나 일각에서 멤버들의 얼굴을 클로즈업한 부분과 옆면 디자인 등이 뉴진스의 'OMG' 앨범 커버와 비슷하다는 주장이 나왔다. 이에 이즈나 측은 디자인 변경을 결정했다. 한편, 이즈나는 Mnet 걸그룹 데뷔 서바이벌 '아이랜드2'를 통해 탄생한 걸그룹이다. 오는 25일 첫 번째 미니앨범 'N/a'를 발매하고 본격 데뷔 활동에 나선다. 이하 웨이크원 입장 전문 안녕하세요. 웨이크원입니다. 금일 공개된 izna의 앨범 중 izna Ver. 관련 안내드립니다. 당사는 제기되고 있는 디자인 관련 사안에 대하여 인지하고, 디자인을 전면 교체하기로 하였습니다. 추후 이러한 일이 재발하지 않도록 세심한 주의를 기울이겠습니다. 사","link":"https://m.entertain.naver.com/now/article/311/0001795601","retrieved":1731587412507},{"title":"스트레이 키즈, 日 장악 중...현지 브랜드 협업까지","contents":"그룹 스트레이 키즈(Stray Kids)가 일본 정규 앨범 발매를 기념해 현지 브랜드들과 전방위적 협업을 진행한다. 스트레이 키즈는 지난 11월 13일 일본 정규 2집 'GIANT'(자이언트)와 동명의 타이틀곡을 발표했다. 이는 지난해 2월 일본 첫 정규 앨범 'THE SOUND'(더 사운드) 이후 약 1년 9개월 만에 선보이는 정규 음반이다. 해당 앨범은 11월 12일 자 오리콘 차트 데일리 앨범 랭킹 1위를 차지했다. 특히 스트레이 키즈는 일본 정규 2집 발매를 기념해 여러 유명 브랜드들과 협업을 진행하고 있다. 11월 1일~12월 1일 산토리(SUNTORY)는 캔 음료를 출시 하고 11월 8일~12월 1일에는 오사카 헵파이브(HEP FIVE)에서 특별 전시가 펼쳐진다. 11월 8일~12월 27일 일본 철도회사 JR도카이(JR東海)와 신칸센 내 보이스 콘텐츠를 선보인다. 한편, 스트레이 키즈는 오는 23일 필리핀 마닐라, 29일~30일 마카오, 12월 5일과 7일~8일 일본 오사","link":"https://m.entertain.naver.com/now/article/445/0000257790","retrieved":1731587412509},{"title":"로제, '아파트' 대박에…'국민 MC' 유재석→'MZ 대통령' 이영지 만날까 [엑's 이슈]","contents":"그룹 블랙핑크 로제가 예능 출격 소식을 알려 눈길을 끈다. 14일 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 측 관계자는 엑스포츠뉴스에 \"로제가 '유퀴즈'에 출연하는 게 맞고, 촬영을 마무리했다. 조만간 시청자분들을 찾아갈 예정\"이라고 밝혔다. 로제가 '유퀴즈'에 출연하는 것은 블랙핑크로 데뷔한 후 8년 만에 처음이다. 또한 혼자서 예능에 출연하는 것 역시 2021년 '바라던 바다' 이후 3년 만이라는 점에서 큰 기대를 모으고 있다. 이어 KBS 2TV 음악 토크쇼 '더 시즌즈-이영지의 레인보우' 출연 소식도 전해졌다. 게스트를 먼저 공개하지 않는 공개 방송 특성상, 로제의 출연 여부를 정확히 확인할 수 없는 상황. 이날 한 매체는 로제가 출연을 확정하고 무대를 준비 중이라고 전했지만, KBS 측은 말을 아꼈다. 로제는 3년 만에 솔로로 컴백, 지난달 18일 발매한 선공개 싱글 'APT.(아파트)'로 전 세계적 신드롬을 일으키고 있다. 이 곡은 한국에서 널리 알려진 '아파트","link":"https://m.entertain.naver.com/now/article/311/0001795588","retrieved":1731587412513},{"title":"'최민환과 양육권 싸움' 율희, 빼빼로 데이에 '세 자녀' 그리움..\"아기들 줄 것 샀다\"(율희의 집)[종합]","contents":"그룹 라붐 출신 율희가 밴드 FT아일랜드 출신 최민환의 이혼 귀책사유를 폭로한 후 웃음을 되찾은 일상을 공개했다. 14일 유튜브 채널 '율희의 집'에는 '친구랑 소소하게 집밥해 먹고(오징어볶음,된장찌개…) 우당탕탕~!5년차 유튜버의 VLOG'라는 제목으로 영상이 게재됐다. 영상 속 율희는 친구와 마트에서 장을 보며 \"빼빼로 데이니까 아기들 줄 것도 샀다\"라며 자신의 세 자녀를 위한 초콜릿을 장바구니에 담은 모습을 보였다. 그는 아기 귀마개를 발견하고 \"이거 너무 귀여워 아기 귀마개\"라고 말하기도 했다. 율희는 친구와 친해진 계기로 \"제 남동생이 장염에 걸려서 입원했는데 (친구가) 옆 침대에 있었다. 그때 제가 만삭 때였고 제 친구의 아기가 5개월 됐을 때였다. 엄마가 친구랑 저랑 동갑인 걸 알고 '이따 인사해. 얘(율희) 친구 없는데 친하게 지내줘'라고 해서 인사하다가 (친해졌다)\"라고 밝혔다. 그는 \"할 말이 없더라. 제가 진짜 친구가 없어서\"라며 씁쓸하게 웃었다. 율희는 영상 말","link":"https://m.entertain.naver.com/now/article/108/0003282393","retrieved":1731587412514},{"title":"Ateez 'GOLDEN HOUR : Part.2.' EP press conference — in pictures","contents":"Ateez held its comeback press conference on Thursday at the Lotte Hotel World in Jamsil, southern Seoul, to mark the release of its 11th EP, \"GOLDEN HOUR : Part.2.\" The eight members — Hongjoong, Seonghwa, Yunho, Yeosang, San, Mingi, Wooyoung and Jongho — posed for photos and introduced the album to the media. Ateez’s latest EP includes the lead track, “Ice On My Teeth,” along with B-sides “Deep Dive,” “Scene 1 : Value,” “Man On Fire,” “Selfish Waltz” and “Enough.\" \"GOLDEN HOUR : Par","link":"https://m.entertain.naver.com/now/article/640/0000061574","retrieved":1731582907730},{"title":"투모로우바이투게더, 컴백만 하면 1위..2관왕도 기본","contents":"그룹 투모로우바이투게더가 신보로 써클차트에서 2관왕을 차지하며 탄탄한 인기를 자랑했다. 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)의 미니 7집 '별의 장: SANCTUARY'(별의 장: 생크추어리)는 14일 발표된 써클차트의 최신 주간 차트(2024년 45주 차/집계기간 11월 3~9일)에서 앨범과 리테일 앨범 부문 1위를 차지했다. 신보의 위버스반은 두 차트에서 각각 2위와 9위로 '톱 10'에 안착했다. 또한 신보 발매와 함께 구보의 판매량이 늘면서 이번 음반을 포함해 총 10개 음반을 앨범 차트 순위권에 올렸다. 타이틀곡 'Over The Moon'은 다운로드 차트 2위에 자리했고 BGM 3위, V 컬러링 4위를 비롯해 글로벌 K-팝, 디지털, 링, 벨, 스트리밍 등 총 8개 차트에 진입했다. 다운로드와 BGM, 글로벌 K-팝 차트에서는 미니 7집에 수록된 전곡이 순위권에 들어 눈길을 끌었다. 미니 7집 '별의 장: SANCTUARY'는 발매 첫 주에 약 158만","link":"https://m.entertain.naver.com/now/article/109/0005195920","retrieved":1731582907731},{"title":"장민호 단독 콘서트 ‘호시절’ 예매 임박…피켓팅 예고","contents":"가수 장민호의 콘서트 티켓 예매가 14일 시작된다. 장민호는 오는 12월 27일부터 29일까지 사흘간 서울 세종대학교 대양홀에서 2024 장민호 콘서트 ‘호시절(好時節):시간여행’을 개최한다. 장민호는 14일 정오 공식 SNS를 통해 티켓 예매 오픈을 예고하는 영상을 공개하며 콘서트에 대한 기대감을 불어넣었다. 장민호는 “올해도 호시절 전국투어가 돌아왔다. 작년에 행복했던 민호랜드의 추억 잊지 않으셨죠?”라며 “올해는 저 캡틴 장과 함께 떠나는 시간여행으로, 여러분들께 행복하고 황홀한 노래를 선물하려 한다”고 전했다. 이어 “2024년의 마무리와 2025년의 시작을 더욱더 찬란하게 만들어줄 이번 콘서트는 서울을 시작으로 전국에서 여러분과 함께 시간여행을 떠나보려고 한다”라며 “자 그럼 2024 ‘호시절(好時節):시간여행’ 출발합니다”라며 티켓 오픈 소식을 알렸다. 이날 오후 8시부터 온라인 예매 사이트 인터파크 티켓에서 단독으로 예매가 진행되는 ‘호시절(好時節):시간여행’은 장민호가","link":"https://m.entertain.naver.com/now/article/241/0003394604","retrieved":1731582907731},{"title":"Ateez focuses on the love from fans with new EP 'Golden Hour: Part. 2'","contents":"Ateez, in its new EP \"Golden Hour: Part. 2,\" wants to acknowledge all the love it's been receiving over the years. And the boy band is doing this in its own way. \"The new album captures the various moments of love surrounding Ateez,” member San told reporters during a press conference for the release of the group’s 11th EP, “Golden Hour: Part. 2,” held in southern Seoul on Thursday. “I believe love comes in many forms, but for this album, we focused especially on the love surrounding oneself.” A","link":"https://m.entertain.naver.com/now/article/640/0000061568","retrieved":1731582907734},{"title":"뉴진스 내용증명 전…민희진, 하이브에 260억대 풋옵션 행사 통보","contents":"그룹 뉴진스 소속사인 어도어의 민희진 전 대표가 모회사 하이브에 어도어 주식에 대한 풋옵션(주식매수청구권) 행사를 통보한 것으로 알려졌다. 14일 가요계에 따르면 민 전 대표는 이달 초 하이브에 풋옵션 행사를 통보한 것으로 전해졌다. 양측 주주 간 계약에 따르면, 민 전 대표는 풋옵션 행사 시 하이브로부터 어도어의 직전 2개년도 평균 영업 이익에 13배를 곱한 값에서 자신이 보유한 어도어 지분율의 75%에 해당하는 금액을 받을 수 있다. 민 전 대표는 이달 초 풋옵션 행사를 했기 때문에, 그가 통보한 일자를 기준으로 풋옵션 산정 기준 연도는 2022년~2023년이다. 어도어의 영업이익은 뉴진스가 데뷔한 2022년 40억원 적자, 2023년 335억원으로, 그가 받을 수 있는 금액은 260억원으로 추산된다. 다만 이를 받기 위해선 하이브와 법적 분쟁을 거쳐야 할 것으로 보인다. 현재 민 전 대표와 하이브는 주주간계약 해지 여부를 두고 다툼 중이다. 지난 7월 하이브는 민 전 대표에 신","link":"https://m.entertain.naver.com/now/article/311/0001795528","retrieved":1731582907734},{"title":"[수능 끝나고 갈만한 곳] '대학 축제 예습 가능'... 수험생을 위한 콘서트 PICK","contents":"2025학년도 대학수학능력시험이 끝난 가운데, 수험생들의 스트레스를 날리고 대학 축제를 기대할 수 있게끔 하는 콘서트들이 연이어 개최되고 있다. 주목할 만한 연말 및 연초 콘서트를 소개한다. 윤하 연말 콘서트 'GROWTH THEORY' 데뷔 20주년을 맞은 윤하가 연말 콘서트를 개최한다. 정규 7집 리패키지를 발매한 후 곧이어 진행하는 콘서트로, 윤하가 최근 발매한 곡들을 라이브로 생생하게 감상할 수 있을 것으로 예상된다. 윤하는 지난 2022년과 2023년 '사건의 지평선'과 '오르트구름' 등으로 역주행 신화를 세운 뒤 대학 축제까지도 장악한 명실상부 대한민국 대표 청춘 보컬이다. 서울 공연은 올림픽공원 체조경기장에서 열리는데, 패티김·BMK·인순이·아이유·태연 이후 여성 솔로로는 여섯 번째기에 의미가 깊다. 윤하의 연말 콘서트 'GROWTH THEORY'는 서울 올림픽공원에서 11월 15·16·17일, 인천 송도 컨벤시아에서 11월 30일, 대구 엑스코에서 12월 14일, 부산","link":"https://m.entertain.naver.com/now/article/445/0000257781","retrieved":1731579407528},{"title":"송가인·설운도·전영록까지…제1회 고(故) 박건호 음악제 라인업 공개 \"노 개런티 출연\"","contents":"작사가 고 박건호를 기리는 음악회에 출연하는 가수들 라인업이 공개됐다. 오는 11월 29일 강원 원주 치악체육관에서 열리는 '제1회 고(故) 박건호 음악회'에는 송가인을 비롯해 설운도 전영록 안성훈 김수희 심신 남궁옥분 임수정 나태주 정다경 복지은 등이 출연해 다채로운 볼거리와 감동을 선사한다. 박건호는 한국 가요계에 수많은 명곡을 남긴 작사가로, 남진, 나훈아, 조용필 등 국내 최고의 가수들과 협력하며 한국 대중음악의 황금기를 이끌었다. 조용필 '단발머리' '모나리자', 이용 '잊혀진 계절', 박인희 '모닥불', 김종찬 '당신도 울고 있네요', 나미 '빙글빙글', 정수라 '아, 대한민국' '환희', 민해경 '그대 모습은 장미, 소방차 '그녀에게 전해주오', 최혜영 '그것은 인생' 등 그가 작사한 노래는 세대를 넘어 많은 이들의 사랑을 받았다. 특히 감성적이면서도 대중의 마음을 사로잡는 그의 가사는 수많은 가수들의 목소리를 통해 불멸의 명곡으로 남았다. 이번 음악회는 고인의 고향인","link":"https://m.entertain.naver.com/now/article/477/0000521815","retrieved":1731579407535},{"title":"스트레이 키즈, 역시 글로벌 대세","contents":"그룹 스트레이 키즈(Stray Kids)가 일본 정규 앨범 발매를 맞이해 현지에서 대대적 프로모션을 펼치고 압도적인 현지 인기를 증명하고 있다. 스트레이 키즈는 지난 13일 일본 정규 2집 'GIANT'(자이언트)와 동명의 타이틀곡을 발표했다. 일본 정규 2집 'GIANT'는 지난해 2월 일본 첫 정규 앨범 'THE SOUND'(더 사운드) 이후 약 1년 9개월 만에 선보이는 정규 음반으로 많은 관심을 모았다. 해당 앨범은 11월 12일 자 오리콘 차트 데일리 앨범 랭킹 1위를 차지했다. 신보에는 타이틀곡 'GIANT'를 필두로 미니 앨범 'ATE'(에이트)의 타이틀곡 'Chk Chk Boom'(칙칙붐) 일본어 버전, TV 애니메이션 '신의 탑 2기 공방전' 주제곡 'NIGHT'(나이트)와 'Falling Up'(폴링업) 일본어 및 영어 음원, 일본 후지 TV 계열 목요극장 'Re:리벤지-욕망의 끝에-'(Re:リベンジ-欲望の果てに-) OST 'WHY?'(와이?), 신곡 'Saiyan","link":"https://m.entertain.naver.com/now/article/109/0005195838","retrieved":1731579407535},{"title":"다비치, 8개월 만 컴백 확정…20일 '스티치' 발매 [공식]","contents":"그룹 다비치가 컴백한다. 다비치(이해리, 강민경)는 오는 20일 새 미니앨범 'Stitch (스티치)'를 발매한다. 이에 앞서 다비치는 지난 13일 공식 채널을 통해 를 통해 콘셉트 비주얼라이저 영상을 공개했다. 공개된 영상 속 이해리와 강민경은 미니멀하면서도 강렬한 룩과 트렌디한 스타일링으로 지금까지와는 또 다른 무드를 예고하고 있어 팬들의 관심을 모으고 있다. 특히 비주얼라이저의 배경 음악으로 신곡 일부가 흘러나오며 다비치가 이번 앨범을 통해 어떤 음악을 선보일지 팬들의 궁금증을 더욱 자극하고 있다. 'Stitch'는 지난 3월 발매한 싱글앨범 '너의 편이 돼 줄게' 이후 약 8개월 만에 발매하는 신보다. 다비치가 쌓아온 음악적 서사를 새로운 시각에서 풀어냈으며, 깊이 있는 감성과 변화를 녹여냈다. 다비치는 신보 발매에 이어 내년 1월 18일과 19일 양일간 서울 송파구 올림픽공원 KSPO DOME (구 체조경기장)에서 2025 다비치 콘서트 'A Stitch in Time (어","link":"https://m.entertain.naver.com/now/article/117/0003888420","retrieved":1731579407535},{"title":"Min Hee-jin demands HYBE buy her ADOR shares","contents":"Min Hee-jin demanded that she be able to exercise her put option on ADOR shares, requesting HYBE to buy the shares that she owns, local media reported Thursday. Earlier this month, Min notified HYBE that she would exercise her put option, an investor's right to sell their shares to the company upon demand, over her 18 percent share of ADOR, according to Yonhap. The shareholder contract between Min and HYBE states that Min is able to sell her shares at three-quarters of ADOR's average total opera","link":"https://m.entertain.naver.com/now/article/640/0000061563","retrieved":1731579407535},{"title":"Can HYBE keep NewJeans? Girl group serves up official list of demands to agency.","contents":"How desperate is HYBE to keep the girl group NewJeans? Korea’s largest K-pop company has been put to the ultimate test as the quintet has given its agency ADOR an ultimatum — meet the demands within 14 days or prepare for a legal fight in court. The five NewJeans members sent the official document to ADOR on Wednesday, notifying the company that the group's members would seek to terminate their exclusive contracts with the agency should their requests be turned down. The company has now be","link":"https://m.entertain.naver.com/now/article/640/0000061560","retrieved":1731579407535},{"title":"티아이오티, 데뷔 첫 발라드로 영역 확장했다..'Take It Slow'","contents":"그룹 티아이오티(TIOT)가 데뷔 첫 발라드로 음악적 변신에 성공했다. 티아이오티(김민성, 금준현, 홍건희, 최우진, 신예찬)는 지난 11일 새 디지털 싱글 'Take It Slow (테이크 잇 슬로)'를 발매하고 가요계에 컴백했다. 특히 이번 곡은 티아이오티가 데뷔 후 처음으로 선보이는 발라드로 팬들의 주목을 받고 있다. 티아이오티는 지난 4월 데뷔앨범 'Kick-START (킥-스타트)'를 발매하고 파워풀한 퍼포먼스와 탁월한 보컬 실력을 겸비한 모습으로 팬들의 사랑을 받아왔다. 에너지 넘치는 힙합 스웨그와 화려한 스텝이 돋보이는 안무, 독보적인 무대 장력으로 시선을 사로잡은 티아이오티는 이후 다채로운 장르의 곡들을 발매하며 다양한 시도로 팬들에게 매번 새로운 즐거움을 선사하고 있다. 지난 10월 디지털 싱글 '그 계절 긴 터널을 지나'를 발매한 티아이오티는 각종 음악 방송을 통해 청량하면서도 아련함이 느껴지는 곡과 어우러지는 무르익은 비주얼로 그들만의 차별화된 가을 감성을 드러냈","link":"https://m.entertain.naver.com/now/article/109/0005195835","retrieved":1731579407535},{"title":"[POP이슈]내용 증명 보낸 뉴진스 이어‥민희진, 하이브에 풋옵션 행사 통보","contents":"민희진 어도어 전 대표가 하이브에 어도어 주식에 대한 풋옵션을 행사할 것을 통보했다. 14일 가요계에 따르면, 민희진 어도어 전 대표는 이달 초 하이브에 풋옵션 행사를 통보했다. 풋옵션은 주식매수청구권으로, 민희진이 하이브와 맺은 주주 간 계약의 핵심 요소 중 하나다. 민희진과 하이브가 맺은 주주 간 계약에 따르면, 민희진은 풋옵션 행사시 어도어의 직전 2개년도 평균 영업이익에 13배를 곱한 값에서 자신이 보유한 어도어 지분율의 75%만큼의 액수를 하이브로부터 받을 수 있는 것으로 알려졌다. 풋옵션 산정 기준 연도는 2022~2023년이다. 어도어의 2022년 영업 이익은 -40억 원, 2023년은 335억 원이었다. 민희진이 보유한 어도어 주식은 57만 3천 160주로, 계약에 따라 계산시 약 260억 원을 받을 수 있는 것으로 알려졌다. 하이브는 지난 7월, 민희진과 맺은 주주 간 계약 해지를 통보했지만, 민희진은 이를 받아들이지 않은 상황이다. 이에 민희진이 풋옵션 행사를 통보","link":"https://m.entertain.naver.com/now/article/112/0003731449","retrieved":1731579407535},{"title":"“도전=에이티즈 증명” 새 매력으로 잇는 ‘골든 아워’[스경X현장]","contents":"그룹 에이티즈가 또 한번의 변신을 예고했다. 에이티즈의 미니 11집 ‘골든 아워 : 파트2’ 발매 기자간담회가 14일 서울 송파구 롯데호텔 월드 사파이어볼룸에서 진행됐다. 오는 15일 오후 2시 공개되는 ‘골든 아워 : 파트2’는 ‘골든 아워’의 두 번째 시리즈로, 에이티즈가 사랑하는 방식을 담아낸다. 에이티즈의 새로운 도전을 담은 총 6곡이 수록된 가운데, 특히 타이틀곡 ‘아이스 온 마이 티스(Ice On My Teeth)’는 그동안 보여준 강렬한 매력보다, 절제된 바이브로 힙한 매력을 예고했다. 홍중은 “6개월 만에 돌아오게 됐다. 그동안 북미 투어도 하고 다양한 페스티벌에도 출연하며 경험을 쌓았고, 그걸 토대로 성장한 모습을 앨범에 담아 돌아왔다. 저희 새로운 모습과 기존의 느낌이 공존하는 앨범”이라고 소개했다. 그러면서 “꿈 꿔왔던 무대도 많이 경험하면서 앞으로 더 나아가고 더 열심히 해야겠다고 생각했는데, 그 사이에 저희 스스로 저희 가치를 정말 잘 표현하고 인정하고 있었을","link":"https://m.entertain.naver.com/now/article/144/0001000966","retrieved":1731579407538},{"title":"장민호, 12월 단독 콘서트 ‘호시절:시간여행’ 기대감 UP “황홀한 노래 선물할 것”","contents":"가수 장민호. 사진 | 호엔터테인먼트 가수 장민호의 콘서트 티켓 예매가 오늘(14일) 시작된다. 장민호는 오는 12월 27일부터 29일까지 사흘간 서울 세종대학교 대양홀에서 2024 장민호 콘서트 ‘호시절(好時節):시간여행’을 개최한다. 장민호는 14일 정오 공식 SNS를 통해 티켓 예매 오픈을 예고하는 영상을 공개하며 콘서트에 대한 기대감을 불어넣었다. 장민호는 “올해도 호시절 전국투어가 돌아왔다. 작년에 행복했던 민호랜드의 추억 잊지 않으셨죠?”라며 “올해는 저 캡틴 장과 함께 떠나는 시간여행으로, 여러분들께 행복하고 황홀한 노래를 선물하려 한다”고 전했다. 이어 “2024년의 마무리와 2025년의 시작을 더욱더 찬란하게 만들어줄 이번 콘서트는 서울을 시작으로 전국에서 여러분과 함께 시간여행을 떠나보려고 한다”라며 “자 그럼 2024 ‘호시절(好時節):시간여행’ 출발합니다”라며 티켓 오픈 소식을 알렸다. 14일 오후 8시부터 온라인 예매 사이트 인터파크 티켓에서 단독으로 예매가","link":"https://m.entertain.naver.com/now/article/468/0001108166","retrieved":1731579407538},{"title":"에이티즈 \"매년 커지는 투어, 공연장과 무대…♥에이티니 덕분\" [MD현장]","contents":"그룹 에이티즈(ATEEZ, 홍중 성화 윤호 여상 산 민기 우영 종호)가 점점 확장되는 월드투어 규모에 팬들에게 감사함을 전했다. 에이티즈는 14일 오후 서울 송파구 롯데호텔 월드에서 열한 번째 미니앨범 '골든 아워 : 파트 2(GOLDEN HOUR : Part.2)' 발매 기념 기자간담회를 개최했다. 진행은 코미디언 유재필이 맡았다. 에이티즈는 2025 월드투어 ''투워즈 더 라이트 : 윌 투 파워' 인 유럽('TOWARDS THE LIGHT : WILL TO POWER' IN EUROPE)'으로 더욱 글로벌한 항해를 예고했다. K팝 아티스트 최초로 약 4만 명의 관객을 수용할 수 있는 프랑스 파리 '라 데팡스 아레나(La Défense Arena)'에서 단독 콘서트 개최 소식을 전하며 화제를 모으기도 했다. 이와 관련 성화는 \"큰 공연장에서 무대 할 수 있는 건 에이티니(ATINY, 팬덤명) 덕분이라고 생각한다. 공연장에 걸맞게 우리 무대에 걸맞게 수준 높은 무대를 보여드","link":"https://m.entertain.naver.com/now/article/117/0003888416","retrieved":1731579407538},{"title":"'전기세 1달=48만 원' 아이비, 시골집 요금 폭탄..\"도와주세요\"","contents":"가수 겸 뮤지컬배우 아이비가 전기요금에 의문을 제기했다. 아이비는 14일 자신의 계정에 \"너무나 비정상적인 시골집 전기요금... 어디선가 누전되는 거 같은데.. 도와주세요\"라는 글과 함께 사진을 올렸다. 사진에는 아이비가 받은 연간 전기요금 내역이 있었다. 아이비는 지난해 12월부터 지난 1월까지 매달 수십만 원의 전기요금 납부 통지를 받았다. 적게는 17만 원부터 많게는 올 여름 기간인 8, 9월 48만 원까지 나와 보는 이들을 놀라게 했다. 한편 아이비는 지난 2020년 10월 SBS 파워 FM '김영철의 파워 FM'에 출연해 \"양평에 세컨드 하우스가 있다. 완전히 이사 간 것은 아니고 쉬는 날엔 양평에서 지낸다. 어렸을 땐 자연에 대한 관심이 없었는데 이제는 그냥 늘어져 있고 산 보고 나무 보고 이런 게 너무 좋다\"고 밝혔다. 또 그는 \"텃밭도 있다. 오이, 고추, 토마토를 기른다. 집에 담장이 거의 없는 거나 다름없는 시골집이라 이웃집 아이들이 아무 때나 들어온다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003282317","retrieved":1731579407544},{"title":"에이티즈 \"우리의 가치는 끊임없는 도전이죠\"","contents":"'골든 아워:파트 2'로 컴백…\"걸어온 길 자부심 있게 보여주고 싶어\" \"에이티즈로 활동하며 앞으로 나아가야 한다는 생각만 가득했는데, 막상 저희가 걸어온 길에 대한 자부심을 표출했던 적은 없었죠. 에이티즈만의 가치를 센스 있고 위트 있게 풀어내야겠다고 생각했어요.\"(홍중) 올 한해 음반 활동과 각종 페스티벌 출연으로 성장을 거듭했다는 그룹 에이티즈가 자신감을 담은 신보 '골든 아워 : 파트 2'(GOLDEN HOUR : Part.2)로 돌아왔다. 에이티즈는 14일 서울 송파구 한 호텔에서 열린 기자간담회에서 \"에이티즈의 가치는 끊임없는 도전에 있다\"며 \"많은 분의 사랑 덕분에 우리가 잘할 수 있는 것들을 더 자신 있게 보여줄 수 있었다\"고 밝혔다. 15일 발매되는 11번째 미니음반 '골든 아워 : 파트 2'는 에이티즈의 가장 눈부신 시간을 포착한 '골든 아워' 시리즈 두 번째 앨범이다. 에이티즈는 이번 앨범에서 자신을 둘러싼 사랑에 관해 이야기한다. 멤버들은 온전한 나를 발견하는","link":"https://m.entertain.naver.com/now/article/001/0015047086","retrieved":1731579407544},{"title":"영탁 '폼' 미쳤다잉..적수 없는 스타랭킹 男트롯 1위","contents":"가수 영탁이 스타랭킹 스타트롯 남자 랭킹에서 1위 자리를 당당히 지켜냈다. 영탁은 지난 7일 오후 3시 1분부터 14일 오후 3시까지 진행된 11월 2주(170차) 스타랭킹 스타트롯 남자 랭킹에서 9만8119표를 받아 1위에 등극했다. 영탁에 이어 2위 이찬원(84,993표), 3위 장민호(58,168표), 4위 박서진(47,398표), 5위 임영웅(5,181표) 등이 순위에 올랐다. 앞서 영탁은 지난달 25일부터 27일까지 3일간 서울 KSPO DOME에서 열린 2024 영탁 단독 콘서트 'TAK SHOW3' 서울 공연을 성공적으로 마무리했다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전광판 광고에 실린다. 4주 연속 1위 스타의 팬들은 옥외 전광판 광고 영상 팬서포트도 가능하다. 제안은 스타뉴스 공식 이메일()로 하면 된다.","link":"https://m.entertain.naver.com/now/article/108/0003282316","retrieved":1731579407544},{"title":"변화 택한 에이티즈, 'Ice On My Teeth'로 증명할 가치(종합)","contents":"'사랑' 주제로 한 신보…총 6곡 수록 \"재계약? 회사와 다각도로 논의 중\" 그룹 에이티즈(ATEEZ)가 한층 성장해 돌아왔다. 이들은 음악적 변화를 추구한 신보를 통해 자신의 가치를 증명하겠다는 각오를 내비쳤다. 에이티즈는 14일 서울 송파구 잠실동 롯데호텔 사파이어볼룸에서 열린 열한 번째 미니앨범 'GOLDEN HOUR : Part.2(골든 아워 : 파트2)' 발매 기념 기자간담회에서 \"앞으로도 우리는 우리만의 길을 계속 개척하고 싶다\"며 \"그게 K팝신에서 우리의 가치를 증명하는 길\"이라고 컴백 소감을 밝혔다. 이번 앨범은 지난 5월 발매한 열 번째 미니앨범 'GOLDEN HOUR : Part.1' 이후 약 6개월 만에 발매한 신보다. 전작이 목표를 향해 나아가는 에이티즈를 표현했다면, 이번 앨범은 에이티즈가 '나'를 사랑하는 방식을 담아냈다. 홍중은 \"전작 발매 후 북미 투어와 다양한 페스티벌 무대에 서며 이를 토대로 성장한 모습을 신보에 담았다\"며 \"기존 색깔과 새로운 색갈이","link":"https://m.entertain.naver.com/now/article/629/0000338566","retrieved":1731579407544},{"title":"이브의 솔직한 내면 이야기 '비올라'[신곡읽기]","contents":"가수 이브가 깊은 내면의 이야기가 담긴 '비올라'로 돌아왔다. 이브는 14일 오후 두 번째 EP '아이 디드' 음원과 타이틀곡 '비올라' 뮤직비디오를 공개했다. 이브가 6개월 만에 발매한 신보 '아이 디드'는 그가 아티스트로서 평온함을 찾는 여정에서 마주한 다양한 감정을 음악으로 풀어낸 앨범이다. 이브만의 깊은 내면의 이야이가 담겨 그의 내외적으로 성장한 면모가 담겼다. 신보에는 타이틀곡 '비올라'를 비롯해 '해시태그', '곤 걸', '틱톡', '딤' 등 다채로운 장르의 총 5곡이 수록됐다. 그 중 타이틀곡 '비올라'는 평온함을 찾기 위한 여정 속에서 이브가 깊은 내면의 심연으로 들어가 다중 자아를 만나는 이야기가 담겼다. 이브는 '비올라' 가사를 통해 자신만의 공간이 필요하다고 말하며 복잡하고 통제가 많은 세상에서 벗어나고 싶어하는 마음을 전했다. 반복되는 \"아이 저스트 니드 섬 스페이스(난 그저 공간이 필요해)\"라는 가사는 이브가 말하고 싶은 메시지를 더욱 분명하게 전달한다. 또","link":"https://m.entertain.naver.com/now/article/477/0000521807","retrieved":1731579407545}]}