{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"니콜 키드먼, 베니스 여우주연상 탔지만 모친상 비보..\"충격받았다\" [Oh!llywood]","contents":"배우 니콜 키드먼이 베니스영화제에서 여우주연상을 수상했지만, 모친상으로 시상식에 참여하진 못했다. 7일(현지시각) 외신 페이지 식스 등은 니콜 키드먼이 토요일에 어머니인 저넬 앤 키드먼이 사망했다는 소식을 듣고 베니스 영화제 참석을 조기에 중단했다고 보도했다. 보도에 따르면 영화 ‘베이비벌’의 감독 핼리너 레인은 베니스영화제에서 여우주연상을 수상한 니콜 키드먼의 대리 수상을 하면서 이 같은 소식을 전했다. 니콜 키드먼은 베니스에 도착했다고 밝힌 지 얼마 지나지 않아서 아름답고 용감한 어머니가 방금 세상을 떠났다는 것을 알게 됐다. 니콜 키드먼은 “나는 충격받았고 가족에게 가야 한다. 이 상은 그녀를 위한 것”이라면서, “그녀는 나를 형성했고 인도했고 만들어냈다. 여러분 모두에게 그녀의 이름을 말할 수 있어서 너무 감사하다. 삶과 예술의 충돌은 가슴 아프고, 제 마음은 찢어졌습니다”라고 전했다. 니콜 키드먼의 대변인도 “가족은 상심하고 있으며 현재 프라이버시를 요청하고 있다”라고 말했","link":"https://m.entertain.naver.com/now/article/109/0005152830","retrieved":1725776429938},{"title":"제니퍼 로페즈, 파격 드레스로 전신 옆태 노출‥벤 애플렉 향한 복수?[할리우드비하인드]","contents":"벤 애플렉과 이혼 절차를 밟고 있는 제니퍼 로페즈가 파격적인 드레스 자태를 드러냈다. 제니퍼 로페즈는 9월 6일(현지시간) 토론토 국제영화제에 영화 '언스토퍼블'(감독 윌리암 골든버그)의 주연 배우로 참석했다. 이날 제니퍼 로페즈는 옆태가 고스란히 드러나는 파격적인 드레스를 선택해 강도 높은 노출을 선보였다. 이에 외신 데일리 메일은 벤 애플렉과의 이혼 소송 중인 제니퍼 로페즈가 \"복수 드레스를 입었다\"고 보도했다. 제니퍼 로페즈는 벤 애플렉과의 수개월간의 결별설 끝에 결국 최근 이혼 소송을 제기했다. 페이지 식스 등 해외 매체 보도에 따르면 두 사람의 결혼 생활은 이미 지난 3월 끝났다. 그러나 제니퍼 로페즈는 서류에 두 사람의 이혼 날짜를 4월 26일로 기재했다. 이혼 사유는 \"좁힐 수 없는 차이점\"인 것으로 알려졌다. 외신은 \"차이점 중 하나는 벤 애플렉이 두 사람의 관계로 인해 언론의 주목을 받는 것을 견딜 수 없어 했기 때문\"이라고 전했다. 제니퍼 로페즈는 필사적으로 결혼","link":"https://m.entertain.naver.com/now/article/609/0000894857","retrieved":1725763696811},{"title":"틱톡서 들은 그 팝스타 누구?…요즘 '대세' 사브리나 카펜터","contents":"'에스프레소' 등 히트로 英·美 차트 석권…상반된 매력 채플 론도 인기 사브리나 카펜터, 채플 론, 그리고 찰리 xcx. 올해 가장 '뜨거운' 인기를 자랑하는 여성 솔로 팝스타들이다. 서로 다른 매력을 자랑하는 이들은 올해 굵직한 히트곡을 배출하며 미국과 영국 등 주류 팝 시장에서는 물론, 우리나라에서도 큰 인기를 끌고 있다. 8일 대중음악계에 따르면 이 가운데 올해 가장 눈에 띄는 성공을 거둔 팝스타는 사브리나 카펜터다. 카펜터는 지난 2013년 차세대 스타 등용문으로 불리는 디즈니 채널 시리즈 '걸 미츠 월드'(Girl Meets World)로 얼굴을 알렸다. 가수로는 이듬해인 2014년 미니음반 '캔트 블레임 어 걸 포 트라잉'(Can't Blame a Girl for Trying)으로 데뷔했다. 그는 지난 10년 동안 배우와 가수로 꾸준히 활동했지만, 이렇다 할 히트곡을 내지 못했다. 그런데 올해 들어 싱글 '에스프레소'(Espresso)가 영국 오피셜 싱글 차트 '톱 100","link":"https://m.entertain.naver.com/now/article/001/0014918787","retrieved":1725757856585}]}