{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"츄·앰퍼샌드원·엔싸인… 대세스타 등장에 상암 '들썩' [그린리본페스티벌]","contents":"가슈 츄(사진=이영훈 기자) 가수 츄, 그룹 앰퍼샌드원, 엔싸인이 화창한 가을날을 청량한 초록빛으로 물들였다. 상큼, 패기, 열정 가득한 무대로 긍정 에너지를 선사하고, 아이들의 행복을 한목소리로 기원했다. 츄, 앰퍼샌드원, 엔싸인은 28일 서울 마포구 상암 평화의 공원 평화광장에서 열린 ‘제18회 그린리본 희망 페스티벌’에서 축하 무대를 꾸몄다. 그린리본 희망 페스티벌을 상징하는 그린 손수건을 패션 아이템처럼 착용한 채 무대에 오른 세 팀은 현장에 운집한 수백 명의 관객과 소통하고, 3색 매력으로 관객들을 ‘들었다 놨다’하며 힐링을 선사했다. 가요계 대세로 손꼽히는 세 팀이 ‘그린리본 희망 페스티벌’을 방문한다는 소식이 이어지자 이날 이른 오전부터 행사장 주변에는 일명 ‘대포 카메라’를 든 관객들이 속속 등장했다. 모처럼 선보이는 무대를 두 눈을 넘어 카메라로 꼭 담으려는 인파로 장사진을 이뤘고, 어린아이부터 중장년층 그리고 바다 건너 일본에서도 페스티벌 현장을 방문해 눈길을 끌었","link":"https://m.entertain.naver.com/now/article/018/0005847014","retrieved":1727644417777},{"title":"[POP이슈]'음주 뺑소니 제외 인정' 김호중, 오늘(30일) 보석 심문·결심 공판","contents":"가수 김호중이 음주 뺑소니로 재판에 넘겨진 가운데, 오늘(30일) 보석 심문과 결심 공판이 동시에 진행된다. 30일 오전 서울중앙지법 형사26단독은 음주 뺑소니로 재판에 넘겨진 김호중의 보석 심문을 진행한다. 동시에 결심 공판도 열린다. 이날 검찰의 구형 후 피고인의 최후 변론이 이뤄질 예정이다. 재판부는 김호중의 선고 기일을 정할 예정이며, 보석 청구한 것에 대한 심문도 한다. 보석은 속된 피고인에게 보석금을 납부하는 전제로 구속 집행을 정지해 수감 중인 피고인을 풀어주는 제도로, 최근 김호중 측이 보석 신청서를 접수했다. 현재 김호중은 두 번째 공판에서 음주운전 혐의를 제외한 혐의들에 대해 공소사실을 전부 인정한 상태다. 김호중은 피해자와 합의한 사실을 알리며 반성문을 제출, 형량을 줄이는데 도움이 될 지 이목이 쏠린다. 앞서 지난 5월 9일, 김호중은 서울 강남구 압구정동 한 도로에서 반대편 도로의 택시를 충돌하는 사고를 낸 뒤 달아난 혐의를 받았다. 김호중은 음주운전을 인정하","link":"https://m.entertain.naver.com/now/article/112/0003722988","retrieved":1727644417777},{"title":"NCT 정우, '예능 새싹' 주목","contents":"NCT 정우가 열정과 순수한 매력을 빛내며 '예능 새싹'으로 주목받고 있다. 정우는 유튜브 KBS Kpop 채널의 웹예능 '노포기'의 고정 MC로 프로그램을 이끌고 있다. 안정적인 진행 실력부터 게스트와 편안하게 어우러지는 공감대 형성 토크, 곳곳의 노포 맛집을 찾아다니며 펼치는 먹방까지 열정 넘치는 MC 역할을 톡톡히 해내고 있다. 지난 28일 공개된 '대화가 필요해 | 노포기 EP.8' 편에서 서촌을 방문한 정우는 통인 시장을 둘러보며 마주하는 사장님들마다 해맑은 인사를 건네 보는 이들의 마음을 무장해제 시켰다. 게스트로 같은 팀 동생인 NCT 위시 시온과 유우시가 출연하자 설렘과 기쁨을 숨기지 못하는 모습으로 분위기를 훈훈하게 만들었다. 더불어 정우는 NCT 위시에 대해 '무대에서 날아다녀요', '만능 올라운더' 등의 칭찬을 아끼지 않았다. 도 수줍어하는 동생들이 편하게 방송에 임할 수 있도록 든든한 면모를 보여준 가운데, 멤버를 소개하며 하나씩 틀린 정보를 말하는 허당 매력까","link":"https://m.entertain.naver.com/now/article/477/0000514304","retrieved":1727644417780}]}