{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"애는 또 나만 낳았지\"…'러브맘' 허니제이, 감탄 절로 나오는 '11자 복근'","contents":"댄서 허니제이가 남다른 건강미를 자랑했다. 허니제이는 5일 자신의 개인 계정에 \"SPICY HOME\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 허니제이는 전신 거울 앞에서 다채로운 포즈를 취하고 있다. 특히 그는 출산한 지 1년 차라는 사실이 믿기지 않을 정도로 탄탄한 11자 복근을 뽐내 이목을 끌었다. 해당 게시물을 본 팬들은 \"러브는 아버님이 낳으셨나요\", \"이뻐요 울 언니\", \"또 애는 나만 낳았지\" 등 여러 댓글을 남겼다. 한편 허니제이는 지난 2021년 방송된 엠넷 '스트릿 우먼 파이터'에서 댄스 크루 홀리뱅 리더로 활약을 펼쳤다. 그는 지난 2022년 11월 결혼해 이듬해 딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/076/0004190301","retrieved":1725590411818},{"title":"'혹사 논란' 고민시, 영업 종료에 눈물 \"만감 교차한 황금인턴\" ('서진이네2')","contents":"배우 고민시가 '서진이네2' 영업 종료에 눈물을 보인다. 오늘(6일) 최종회 방송을 앞두고 있는 '서진이네2(연출 나영석, 박현용)'가 오픈 첫날부터 마지막 날까지 끝없는 손님들의 방문에도 탄탄한 팀워크로 재미는 물론 쾌감까지 선사하며 방송 내내 국내외에서 뜨거운 화제성을 이어가고 있다. 수도권 가구 시청률 최고 12.5%, 수도권 2049 타깃 시청률 최고 5.3%를 기록하며 남녀노소를 불문하고 시청자들의 폭넓은 사랑을 받았다. 뿐만 아니라 전회차 가구 및 타깃 시청률은 케이블 종편 포함 동시간대 1위를 차지하는 대기록을 세웠다. 그중에서도 광고주들의 주요 지표인 2049 타깃 시청률은 10회 차 중 9회차에서 지상파 포함 전 채널 동시간대 1위를 기록했다. (닐슨코리아, 유료플랫폼 기준) 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표하는 화제성 순위에서는 '황금 인턴' 고민시가 첫 방송 이후 단숨에 TV-OTT 비드라마 출연자 화제성 1위에 오르며 눈부신 활약을 보였다. TV-","link":"https://m.entertain.naver.com/now/article/076/0004190300","retrieved":1725590411821},{"title":"장윤정 “‘내 아이의 사생활’ 출연? 도경완 일자리 창출”","contents":"방송인 장윤정, 도경완 부부가 출연 이유를 밝혔다. 6일 서울 여의도 IFC서울에서는 ENA 신규예능프로그램 ‘내 아이의 사생활’(이하 ‘내생활’)의 제작발표회가 열렸다. 현장에는 장윤정, 도경완, 추성훈, 박정철과 강동규 PD, 유창석 PD가 참석했다. ‘내생활’은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. 많은 랜선 이모-삼촌들이 근황을 궁금해하던 도도남매 연우-하영, 문메이슨 4남매, 추사랑과 유토 등이 출연한다. 이날 도경완은 “출연을 결심한 이유는 제가 일도 딱히 많이 없었다. KBS 나온 이후 일도 많지 않고 근근이 육아에 전념하며 살았다. 저희 아이 둘이 다행히 엄마쪽을 많이 닮아서 방송 쪽으론 저보다 많이 탁월하다. 이전 방송에서 검증되어서 걱정이 없었다”고 말해 웃음을 자아냈다. 그러면서 “추성훈이 ‘사랑이 100% 다 안다’고 하더라. 저도 그렇게 생각했는데 변하더라. 그날 그날 컨디션에 따라. 주","link":"https://m.entertain.naver.com/now/article/009/0005361782","retrieved":1725590411821},{"title":"세븐틴, 영국 이어 독일 ‘룰라팔루자 베를린’ 헤드라이너 출격","contents":"그룹 세븐틴이 세계적인 음악 축제 ‘롤라팔루자 베를린’의 헤드라이너(간판 출연자)로 무대에 오른다. 세븐틴의 무대는 오는 8일(현지시간) ‘롤라팔루자 베를린’의 주 무대인 사우스에서 약 90분간 공연을 펼친다. 플레디스엔터테인먼트는 6일 세븐틴 멤버들이 다채로운 유닛 무대를 구성하며, ‘공연 장인’ 다운 폭넓은 음악 스페트럼을 보여줄 것이라고 밝혔다. 세븐틴은 지난 6월 K팝 아티스트 최초로 영국 ‘글래스턴베리 페스티벌’ 메인 스테이지에 입성해 유럽 팬들의 호평을 받았다. 세븐틴은 샘 스미스, 마틴 게릭스, 버나 보이, 체인스모커스, 나일 호란, 루이 톰 린슨 등과 함께 이 페스티벌의 헤드라이너로 이름을 올렸다. ‘롤라팔루자 베를린’은 팝스타들이 참여하는 세계적인 음악 축제로, 올해는 7~8일 이틀간 독일 올림피아 스타디움 베를린에서 열린다. 플레디스엔터테인먼트는 이번 공연은 세계 각지에서 세븐틴 공식 유튜브 채널을 통해 실시간으로 볼 수 있다고 설명했다. 세븐틴은 오는 10월 미니","link":"https://m.entertain.naver.com/now/article/081/0003478294","retrieved":1725590411822},{"title":"고등 교과서 문학에 '이 노래' 수록된다… \"한글로만 쓰인 가사\"","contents":"가수 윤하의 히트곡 '사건의 지평선'이 고등 교과서에 실린다. 윤하 소속사 C9엔터테인먼트는 6일 \"윤하의 6집 리패키지 앨범 타이틀곡 '사건의 지평선' 가사가 내년 천재교육 고등 교과서 2022 개정판 공통국어 1, 2에 문학 지문으로 수록된다\"고 밝혔다. 교과서에는 \"작품의 화자가 처한 상황과 화자의 태도\" \"내용과 제목 '사건의 지평선'의 의미를 바탕으로 자신의 삶에서 '사건의 지평선'으로 구분되는 모습은 무엇인지\" 등이 출제된다. 고전 시가인 '동짓달 기나긴 밤을'과 비교하는 내용도 담겼다. 윤하가 2022년 발매한 정규 6집 리패키지 앨범 타이틀곡 '사건의 지평선'은 천체 물리학계에서 쓰이는 개념을 활용했다. 이별은 곧 새로운 시작이라는 주제를 표현한 '사건의 지평선'은 발매 후 역주행을 기록하며 현재까지 큰 사랑을 받고 있다. 특히 멜론 연간 차트 TOP5와 뮤직뱅크, 인기가요 1위로 주목 받았다. '사건의 지평선'은 윤하가 직접 작사한 한글 가사다. 지난해 윤하는 아나운","link":"https://m.entertain.naver.com/now/article/417/0001025838","retrieved":1725590411822},{"title":"'160cm 43kg' 김희정, 과감한 뒤태 노출+탄탄 애플힙에 현지인도 '힐끔'","contents":"배우 김희정이 완벽한 몸매로 시선을 사로 잡았다. 김희정은 지난 5일 자신의 인스타그램에 \"Piccolo\"라는 짧은 문구와 함께 여러 장의 사진을 게재했다. 사진 속에서 김희정은 상의와 하의를 니트 재질로 맞춘 채 시원한 휴가룩을 연출했다. 특히 딱 달라붙는 바지로 애플힙과 다리 라인을 드러냈으며, 등 뒤가 훤히 보이는 상의로 탄탄한 구릿빛 피부를 돋보이게 했다. 이같은 과감한 룩을 착용한 김희정이 매장에서 나오자 현지인 남성이 힐끔 바라보는 장면도 사진에 담겨 눈길을 끌었다. 1992년생 김희정은 1999년 'MBC 베스트극장 '소영이 즈그 엄마'로 데뷔했다. 이후 2000년에 방송된 드라마 '꼭지'에서 원빈의 조카 역을 맡아 인지도를 높였고, 어린이 드라마 '매직키드 마수리', 영화 '라방' '가문의 영광: 리턴즈'에 등 다양한 작품에 출연했다. 최근에는 자신이 2017년까지 댄서로 활동했던 팀 퍼플로우의 당시 수장 허니제이와 만나 변함 없는 우정을 드러냈다. 정다연 텐아시아 기","link":"https://m.entertain.naver.com/now/article/312/0000678775","retrieved":1725590411822},{"title":"‘빈지노♥’ 미초바, 화끈하게 드러낸 D라인…배만 볼록 나왔네 [DA★]","contents":"래퍼 빈지노의 아내인 모델 스테파니 미초바가 만삭 D라인을 자랑했다. 미초바는 6일 자신의 인스타그램에 별다른 문구 없이 영상을 게재했다. 공개된 영상에는 미초바가 전날 열린 한 패션 브랜드 행사에 참석해 포즈를 취하고 있는 모습이 담겼다. 미초바는 만삭에도 붓기 없는 미모와 아름다운 D라인을 자랑해 보는 이들의 눈길을 끌었다. 한편 스테파니 미초바는 독일 출신의 모델로, 2014년부터 래퍼 빈지노와 열애를 시작해 2022년 8월 결혼했다. 결혼 2년 만인 지난 5월 임신 소식을 전한 바 있다. 동아닷컴 김승현 에디터","link":"https://m.entertain.naver.com/now/article/382/0001149556","retrieved":1725590411826},{"title":"\"억울, 선처 부탁\" 카라큘라, 쯔양에 옥중편지→오늘 첫 재판[종합]","contents":"구독자 1070만명을 보유한 먹방 유튜버 쯔양(본명 박정원)을 협박해 돈을 뜯어낸 혐의로 구속된 '사이버 레커' 유튜버 카라큘라(본명 이세욱)가 쯔양에게 장문의 옥중 편지를 보냈다. 6일 YTN에 따르면 카라큘라는 자필로 직접 작성한 5장 분량의 편지를 썼으며 본인의 억울한 심경을 강조하고 선처를 부탁하는 내용이 담겨 있다. 카라큘라는 편지에서 \"저는 유튜브에서 '카라큘라'라는 이름으로 활동하던 이세욱이라고 합니다\"라는 본명 소개로 시작해 \"쯔양에 대한 공갈 방조 부분은 너무나 억울한 심정\"이라고 밝혔다. 동시에 쯔양의 가슴 아픈 사연과 고통의 시간에 위로를 전한다면서 선처를 호소했다. 카라큘라는 줄곧 \"쯔양 협박범이 된 부분에 대해 억울하고 분통하다\"는 심경을 토로하면서 편지 말미에는 \"읽어줘서 고맙다\"고 공손하게 인사하기도 했다. 한편 카라큘라는 유튜버 구제역(본명 이준희)이 쯔양을 상대로 벌인 공갈 범행을 방조한 혐의로 구속됐다. 특히 카라큘라는 구제역에게 쯔양 관련 폭로 영상","link":"https://m.entertain.naver.com/now/article/076/0004190297","retrieved":1725590411827},{"title":"'손해 보기 싫어서' 이상이, 화보 공개…근육질 몸매 과시","contents":"배우 이상이가 화보를 통해 과감한 노출을 선보였다. 매거진 '데이즈드'가 9월 호를 통해 이상이의 화보를 공개했다. 예능과 연극, 드라마 등 다방면에서 종횡무진 활약을 보이고 있는 이상이는 최근 드라마 '손해 보기 싫어서' 복규현 역을 통해 많은 시청자들의 사랑을 받고 있다. 이번 화보를 통해 이상이는 잘 관리된 근육질 몸매와 한층 깊어진 눈빛으로 배우로서의 성숙한 아우라를 뽐냈다. 화보와 진행된 인터뷰에서 \"요즘은 자연스럽게 나오는 사진이 좋다. 자기가 누구인지 솔직하게 드러날 때, 거기서 나의 아이덴티티가 보이는 게 아닌가라는 생각을 한다.\"라고 말하며 '데이즈드'와 첫 화보 촬영 소감을 밝혔다. 이어 최근 방영 중인 '손해 보기 싫어서'에 대해 \"사람들의 감정이 솔직하게, 가감없이 드러나는 이야기\"라고 말하며 \"그래서 더 현실성이 느껴진다. 재밌다.\"라고 작품에 대한 애정을 보였다. 한편 이상이가 출연하는 드라마 '손해 보기 싫어서'는 매주 월화 오후 8시 50분 tvN에서 방","link":"https://m.entertain.naver.com/now/article/417/0001025836","retrieved":1725590411828},{"title":"파격→감성→너티...백호는 어떻게 ‘섹시 아이콘’이 됐나","contents":"파격 리메이크, 로맨틱 감성, 그리고 ‘너티 섹시(Nutty Sexy)’. 지난 4일 신곡 ‘너티 너티(Nutty Nutty)(Feat. 제시)’를 발표한 가수 백호가 또 한 번 ‘독보적 섹시 아이콘’으로 주목받고 있다. 도전과 변신을 거듭하며 한계 없는 콘셉트 소화력을 보여준 덕분이다. 특히 그는 디지털 싱글 프로젝트 ‘더 배드 타임(the [bæd] time)’을 통해 섹시 콘셉트를 다채롭게 변주하며 ‘화수분 매력’을 발산했다. 프로젝트 첫곡이자 박진영의 명곡을 리메이크한 ‘엘리베이터’에서는 백호의 관능적인 면모가 돋보였다. 경쾌한 리듬의 뉴잭스윙 사운드와 아슬아슬한 분위기의 가사, 백호의 성숙한 보컬이 어우러져 리스너들을 사로잡았다. 백호는 이 곡을 통해 ‘고자극 섹시’라는 수식어를 얻었을 뿐 아니라, 어떤 곡이든 자신만의 색깔로 물들이는 음악적 역량 또한 인정받았다. 두 번째 곡 ‘왓 아 위(What are we)(박지원 of 프로미스나인)’는 이전과는 전혀 다른 색깔로 백호","link":"https://m.entertain.naver.com/now/article/009/0005361772","retrieved":1725590411830},{"title":"\"외쳐, 갓 지디!\"..지드래곤, '선한 영향력'으로 활짝 연 인생 2막 [★리포트①]","contents":"그룹 빅뱅 리더 지드래곤(본명 권지용·36)이 수난사에도 굴하지 않고 '선한 영향력'을 전파, \"기품 있게\" 제2막을 활짝 열었다. 지드래곤은 지난 2006년 YG엔터테인먼트 소속 5인조 아이돌 그룹 빅뱅으로 정식 데뷔, 국내를 넘어 전 세계를 휩쓴 대중문화계 아이콘으로 자리매김했다. 'K팝 아이돌들의 아이돌'일 정도로 독보적인 존재인데, 그만큼 만만치 않은 풍파를 겪었다. 세간의 이목이 집중된 스타의 삶이기에, 고충이 뒤따를 수밖에 없다. 하지만 지드래곤은 2023년 난데없이 마약 혐의 '누명'을 쓰며 지난한 시간을 보내야 했다. 지난해 10월 경찰이 서울 강남 유흥업소 실장 A 씨의 진술에만 의존해 지드래곤을 입건, 수사를 벌인 것이다. 그러나 지드래곤은 모든 마약 정밀검사에서 '음성' 판정을 받았고 \"사필귀정\"이라며 강력히 혐의를 부인했었다. 더욱이 이 사건은 A 씨가 돌연 \"지드래곤이 직접 마약하는 걸 보지 못했다\"라며 진술을 번복, 결국 경찰의 무리한 수사로 지드래곤을 희생","link":"https://m.entertain.naver.com/now/article/108/0003264036","retrieved":1725590411831},{"title":"‘나쁜 기억 지우개’ 김재중·진세연 ‘심쿵 베드신’","contents":"‘나쁜 기억 지우개’ 김재중과 진세연의 설렘 가득한 베드신이 포착돼 눈길을 사로잡는다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈, 김나영/극본 정은영/제작 스튜디오지담, 초록뱀미디어, 김종학프로덕션)는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 나쁜 기억 지우개 수술이라는 기발한 소재와 김재중, 진세연 등 주연배우들의 몸을 사리지 않는 코믹 연기가 입소문을 타면서 국내외 뜨거운 반응을 이어가고 있다. 앞서 방송된 10회는 주연(진세연 분)이 이군(김재중 분)을 향한 사랑을 깨달으며 쌍방 로맨스의 시작을 알렸다. 특히 서로의 마음을 확인한 이군과 주연의 입맞춤 엔딩이 시청자들의 심장을 두근거리게 했다. 이와 함께 공개된 스틸 속 이군과 주연은 정겨운 분위기의 방 안에 나란히 앉아있는 모습. 편안한 복장이 거리가 부쩍 가까워진 두 사람을 보여주는 한편, 이불을 목까지 끌어올린 채 이군을 경계하는 주연의 깜찍한 모습이 웃음을","link":"https://m.entertain.naver.com/now/article/009/0005361769","retrieved":1725590411833},{"title":"김희정, 과감한 애플힙 자랑..완벽한 콜라병 몸매","contents":"배우 김희정이 아찔한 몸매를 자랑했다. 김희정은 5일 자신의 SNS에 \"Piccolo\"이라는 글과 함께 근황이 담긴 사진 여러 장을 게재했다. 공개한 사진 속 김희정은 휴양지에서 휴가를 즐기고 있는 모습. 등이 훤히 드러나는 백리스 민소매를 입은 김희정의 등근육이 시선을 모은다. 꾸준한 운동으로 완성한 듯한 애플힙, 한손에 잡힐 듯한 개미 허리도 감탄을 자아낸다. 한편 지난 1999년 아역배우로 데뷔한 김희정은 지난 2000년 KBS 2TV 드라마 '꼭지'에 원빈의 조카로 출연해 강한 인상을 남겼다.","link":"https://m.entertain.naver.com/now/article/076/0004190293","retrieved":1725590411834},{"title":"고민시, BTS 뷔 돌아오면 실직하나? 영업종료→눈물 (서진이네2)","contents":"tvN '서진이네2'가 종무식으로 시즌을 마무리한다. 6일 최종회 방송을 앞둔 '서진이네2'가 오픈 첫날부터 마지막 날까지 끝없는 손님들의 방문에도 탄탄한 팀워크를 선보였다. 수도권 가구 시청률 최고 12.5%, 수도권 2049 타깃 시청률 최고 5.3%를 각각 기록했다. (닐슨코리아, 유료플랫폼 기준) 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표하는 화제성 순위에서는 '황금 인턴' 고민시가 첫 방송 이후 단숨에 TV-OTT 비드라마 출연자 화제성 1위에 올랐다. TV-OTT 비드라마 화제성에서는 '서진이네2'가 2위를 기록하는 등 대부분의 방송 기간 중 화제성 TOP 10을 유지했다. '서진이네2'는 시리즈 역사상 최초로 영업 첫날 오픈런, 만석이라는 대기록을 세우며 'K-예능의 글로벌 인기'를 입증했다고 자체 평가했다. 시즌1에 이어 글로벌 스트리밍 서비스 프라임비디오를 통해 해외 시청자들을 만난 '서진이네2'는 누적으로 전 세계 17개국 국가 및 지역에서 프라임비디오 TV쇼","link":"https://m.entertain.naver.com/now/article/382/0001149555","retrieved":1725590411836},{"title":"온앤오프 9월 앵콜 콘서트…개인 콘셉트 포토 공개","contents":"온앤오프 9월 앵콜 콘서트…개인 콘셉트 포토 공개 그룹 온앤오프(ONF)의 앵콜 콘서트 콘셉트 포토가 공개됐다. 오는 9월 21일과 22일 양일간 장충체육관에서 앵콜 콘서트 ‘2024 ONF CONCERT [SPOTLIGHT:THE HIDDEN SHADOW]’를 앞두고 있는 온앤오프. 사진 속 이들은 화려한 장식이 수놓아진 제복스타일의 의상을 완벽히 소화했다. 멤버 각각 강렬한 눈빛과 돋보이는 비주얼로 팬심을 사로잡으며 2주 앞으로 다가온 앵콜 콘서트에 대한 기대감을 더했다. 온앤오프의 이번 앵콜 콘서트는 지난 8월 진행된 팬클럽 선예매와 일반예매를 통해 양일 전석 매진을 기록했다. 시야제한석까지 추가 오픈하는 등 어느 때보다 많은 이목이 집중되고 있다. 이번 콘서트는 올해 4월 서울 콘서트 ‘2024 ONF CONCERT [SPOTLIGHT] IN SEOUL’과 미니 8집 앨범 'Beautiful Shadow' 발매를 시작으로 일본 제프 투어에 이어 지난 8월 16일부터 9월 1일","link":"https://m.entertain.naver.com/now/article/382/0001149554","retrieved":1725590411837},{"title":"‘돌싱글즈6’ 4MC “전 시즌 통틀어 가장 화끈”","contents":"‘돌싱글즈6’의 4MC가 첫 방송에 대한 기대감을 증폭시키는 ‘관전 스포일러’를 공개했다. 12일(목) 밤 10시 20분 첫 방송을 확정한 MBN ‘돌싱글즈6’는 강원도의 ‘돌싱 하우스’에서, 어느 때보다 연애와 재혼에 강한 의지를 보인 새 돌싱남녀들과 함께 한다. 또한 ‘돌싱글즈4’부터 찰떡 케미를 발휘해왔던 이혜영-유세윤-이지혜-은지원이 ‘돌싱글즈6’에서도 스튜디오 MC로 뭉쳐, 믿고 보는 입담과 거침없는 참견으로 재미를 한껏 끌어올릴 예정이다. 4MC 이혜영-유세윤-이지혜-은지원이 서면 인터뷰를 통해 시즌6에 참여하는 소감을 비롯해 이번 시즌만의 ‘차별점’을 전했다. 먼저 “세상의 모든 돌싱들이 마지막 사랑을 찾는 날까지 MC로 함께 하겠다”는 소감을 밝힌 ‘돌싱 대모’ 이혜영은 “시즌6는 역대 시즌을 통틀어 가장 화끈하고, 출연자들의 머뭇거림 없는 직진이 사이다를 선사한다”며 “극강의 ‘마라맛 로맨스’를 확신한다”고 밝혔다. “‘돌싱 대표 아이돌’로서 ‘돌싱글즈6’에 함께하는","link":"https://m.entertain.naver.com/now/article/009/0005361763","retrieved":1725590411842},{"title":"황재균 '새벽 6시' 술자리 목격담..♥지연과 이혼설 재점화 [종합]","contents":"KT 위즈 소속 야구선수 황재균의 술자리 목격담이 온라인을 뜨겁게 달군 가운데 그룹 티아라 출신 배우 지연과 이혼설이 재점화됐다. 최근 서울 강남 모 술집 관계자는 자신의 SNS 계정을 통해 \"아침 6시입니다만\"이란 글과 함께 사진을 게재했다. 공개된 사진 속엔 황재균이 검은색 모자와 반소매 티를 착용하고 지인과 대화를 나누는 모습이다. 해당 자리에는 한 여성도 합석한 상황이며 해당 글 작성자는 사진을 찍었던 현 시간이 오전 5시 57분임을 알리고 있다. 이에 네티즌들은 황재균이 지인들과 새벽 내내 술자리를 가졌다고 추측했다. 또한 황재균의 목격담이 온라인상에서 급격히 퍼져나가며 지연과의 이혼설이 다시 수면 위로 떠 올랐다. 황재균과 지연의 이혼설은 지난 6월 한 중계진으로부터 시작됐다. 당시 KNN 라디오에서 롯데 자이언츠와 기아 타이거즈의 경기를 중계하던 한 중계진이 \"황재균이 이혼한 거 아냐. 국장님한테 얘기를 들었다\"라고 말했다. 이 말은 라디오 방송을 통해 실시간으로 송출됐","link":"https://m.entertain.naver.com/now/article/108/0003264024","retrieved":1725590411850},{"title":"‘굿파트너’에 곽시양 출격…장나라·남지현과 ‘신경전’ 이유는?","contents":"배우 곽시양이 ‘굿파트너’에 출격한다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 측은 12회 방송을 앞둔 6일, 예사롭지 않은 포스를 풍기는 새 의뢰인 천환서(곽시양 분)의 스틸컷을 공개했다. 그가 차은경(장나라 분)과 한유리(남지현 분)를 찾아온 이유는 무엇일지 궁금증을 증폭시킨다. 지난 방송에서는 각자의 자리에서 홀로서기를 시작한 차은경, 한유리의 모습이 그려졌다. 차은경의 빈자리 속에도 한유리는 전은호(표지훈 분)의 도움으로 완벽하게 사건을 해결해 냈고, 회사에서도 딸 재희(유나 분)에게도 필요한 존재가 아니었을지 모른다는 생각에 힘겨워하는 차은경의 눈물은 보는 이들의 가슴을 먹먹하게 했다. 그런 가운데 공개된 사진 속 차은경, 한유리의 새 의뢰인 천환서의 존재감이 범상치 않다. 무거운 공기가 흐르는 상담실, 어딘지 모르게 아슬아슬 분위기를 발산하는 그의 여유만만한 자태가 긴장감을 자아낸다. 이에 심상치 않은 기운을 느끼고","link":"https://m.entertain.naver.com/now/article/396/0000687963","retrieved":1725590411850},{"title":"'♥자이언티' 트와이스 채영, 훤히 드러낸 등에 선명히 새긴 '강렬' 타투","contents":"걸그룹 트와이스 채영이 과감한 타투를 드러냈다. 채영은 지난 5일 자신의 인스타그램에 하트 이모티콘과 함께 여러 장의 사진과 영상을 게재했다. 사진 속에서 채영은 해외 명품 브랜드 Y사의 전시장을 찾은 모습. 이날 채영은 블랙 미니 원피스에 굽이 높은 스텔레토 힐을 착용했는데, 등 뒤가 훤히 보이는 반전 스타일링을 선보였다. 특히 등이 파인 옷을 통해 채영의 거대하면서도 강렬한 타투가 드러나 눈길을 끌었다. 채영은 현재 두 팔에도 여러 색깔과 디자인의 타투가 새겨져 있는 상태다. 1999년생으로 올해 나이 25세인 채영은 2015년 트와이스로 데뷔했다. 트와이스는 '우아하게' 'Cheer Up(치어 업)' '티티(TT)' 등 다양한 히트곡으로 여전히 국내외 많은 팬들에게 사랑을 받는 중이다. 채영은 최근 가수 자이언티와 열애 사실을 인정했다. 채영은 1999년생, 자이언티는 1989년생으로, 두 사람의 나이 차이는 10세다. 한편 트와이스는 지난 7월에 일본 정규 5집 '다이브'(D","link":"https://m.entertain.naver.com/now/article/312/0000678772","retrieved":1725590411850},{"title":"[단독] 류호진 PD, ‘어쩌다 사장4’ 대신 새 버라이어티 준비 중","contents":"류호진 PD가 새 예능 프로그램을 준비 중이다. 동아닷컴 취재 결과, 류호진 PD는 지난 2월 종영된 tvN ‘어쩌다 사장3’ 후속 시즌이 아닌 새로운 예능 프로그램을 준비하고 있다. 포맷은 버라이어티다. 프로그램 기획안은 어느정도 나온 상태로, 최근 출연자를 물색 중이다. 버라이어티에 특화된 출연자를 비롯해 새롭게 발굴할 예능 원석도 고정 출연자로 물망에 오른 상태다. 이미 몇몇 출연자는 출연의사 표현을 전한 것으로 알려졌다. 구체적인 제작 시기와 편성은 미정이다. 애초 목표했던 시기는 10~11월 촬영에 들어갈 계획이었으나, 현상으로 제작 시기가 미뤄질 수도 있다. 또 이번 신작은 시즌제가 아닌 고정 정규 편성을 목표로 준비 중이다. ‘백패커2’ 후속 편성을 목표로 기획 중인 상황이다. 다만, 편성은 변수가 많다. 방송사 사정, 제작 환경 등에 따라 달라질 수 있다. 구체적인 편성 방향은 프로그램이 제작에 들어갈 경우 논의될 전망이다. 한편 2013년~2016년 KBS 2TV ‘","link":"https://m.entertain.naver.com/now/article/382/0001149553","retrieved":1725590411850},{"title":"에스파 윈터, 뽀글 파마도 잘 어울려…러블리 매력 발산 [DA★]","contents":"그룹 에스파 윈터가 러블리한 매력을 뽐냈다. 윈터는 6일 자신의 인스타그램에 이모티콘과 함께 사진을 게재했다. 공개된 사진 속 윈터는 잔디밭에서 다양한 포즈를 취했다. 파마 헤어스타일도 러블리하게 소화하는 윈터의 미모가 눈길을 끈다. 한편 윈터가 속한 에스파는 지난 2일 호주 맬버른에서 월드 투어 '2024 에스파 라이브 투어 - 싱크 : 패러렐 라인 - 인 오스트레일리아' 공연을 개최해 팬들과 만남을 가졌다. 동아닷컴 김승현 에디터","link":"https://m.entertain.naver.com/now/article/382/0001149552","retrieved":1725590411852},{"title":"‘원조 야구 여신’ 김민아, 이미 5년 전에 이혼","contents":"‘원조 야구 여신’ 김민아 아나운서(41)의 파경 소식이 뒤늦게 전해졌다. 6일 스포츠경향에 따르면 김민아는 지난 2019년 골프 관련 사업가인 남편과 이혼했다. 두 사람은 2014년 3월 결혼해 5년 만에 파경을 맞은 것. 김민아는 지난 2022년 잠시 방송을 떠났었다가, 최근 약 2년 만에 ‘SPOTIME BASEBALL(스포타임 베이스볼, 이하 스탐베)’을 통해 복귀 소식을 알린 바 있다. 그는 “매일 야구를 보는 일상에서 벗어나는 낯섦에 긴 공백을 느꼈지만, 엄청 오래된 것 같지 않다. 새로운 곳에서 다시 시작할 수 있게 되어 기쁘다”며 소감을 밝히기도 했다. 한편 김민아는 지난 2007년 MBC ESPN에 입사했다. 이후 ‘원조 야구 여신’으로 불리며 많은 사랑을 받은 바 있다.","link":"https://m.entertain.naver.com/now/article/382/0001149551","retrieved":1725590411853},{"title":"정해인, 엄마친구아들 매력 화보","contents":"배우 정해인이 화보 커버를 장식했다. 정해인은 Y 매거진 15호 커버를 통해 부드러움과 강렬함을 오가는 상반된 매력을 선보였다. 따뜻하고 나른한 모습과 치명적이면서도 무드 있는 모습을 동시에 담아내며 믿고 보는 배우다운 면모를 보였다. 이러한 정해인의 상반된 매력은 로맨스와 액션을 오가며 종횡무진 활약 중인 모습과도 닮아있어 눈길을 끈다. 화보 촬영과 함께 진행된 인터뷰에서 정해인은 현재 인기리에 방영 중인 tvN 토일드라마 '엄마친구아들'과 개봉을 앞두고 있는 영화 '베테랑2'에 관한 이야기를 전했다. '엄마친구아들'로 첫 코로에 도전해 현실 연기로 호평받고 있는 정해인은 \"'엄마친구아들'의 승효와 저는 제법 닮았다. 약간 고지식한 면도 그렇고, 좋게 보면 바른 생활 사나이 같은 면이 많이 닮았다\"며 캐릭터의 높은 싱크로율에 대해 밝혔다. 또한 추석 개봉을 앞둔 영화 '베테랑2'에 대해서는 \"한 단어로 정의 내릴 수 없을 만큼 복잡하면서도 깊이 있는 작품이다. 액션 영화의 대가 류","link":"https://m.entertain.naver.com/now/article/108/0003264021","retrieved":1725590411854},{"title":"'데뷔 20주년' 김재중X김준수, 11월 합동 콘서트 개최","contents":"가수 김재중과 김준수(XIA)가 오는 11월, 합동 콘서트 개최 소식을 공식화했다. 김재중과 김준수의 가수 데뷔 20주년을 기념하는 'JX 2024 CONCERT 'IDENTITY' in Seoul(제이엑스 2024 콘서트 아이덴티티 인 서울)'이 오는 11월 8일부터 10일까지 3일간 서울 송파구 올림픽공원 KSPO DOME(구 체조경기장)에서 열린다. 앞서 6일 새벽(00시)에는, 두 사람의 활동명의 앞 글자를 딴 JX(제이엑스) 공식 SNS 채널들이 오픈되는 동시에 합동 콘서트를 암시하는 티징 영상과 실루엣 포스터가 공개되어 국내외 글로벌 팬들의 기대감을 높였다. 2003년 데뷔 이후 그룹 활동을 넘어 솔로 아티스트로서도 각자의 입지를 굳히며 끊임없이 활약한 김재중과 김준수. 데뷔 21년 차임에도 여전히 뜨거운 화제성과 글로벌 인기를 입증하고 있는 만큼 두 사람의 재결합 소식은 그 자체로 수많은 팬들과 대중의 이목을 집중시키고 있다. 각자의 길에서 눈부신 결실을 거둔 두 사람이","link":"https://m.entertain.naver.com/now/article/312/0000678770","retrieved":1725590411860},{"title":"‘노 웨이 아웃’ 조진웅 유재명, “리딩할 때부터 다들 미쳐 있었어요” [SS인터뷰]","contents":"조진웅-유재명. 사진 | U+모바일tv 묘한 관계가 형성됐다. 범인을 잡아야 하는 형사가 살인범을 보호해야 하는 상황이다. 악질 살인범에게 200억원의 현상금이 걸렸기 때문이다. 죽어 마땅한 죄를 지은 흉악범이지만, 인권 때문에 경찰이 그를 지키는 아이러니가 발생한 것이다. 지난달 31일 U+ 모바일과 디즈니+에서 공개된 ‘노 웨이 아웃: 더 룰렛’(이하 ‘노 웨이 아웃’)의 주요 줄거리다. 경찰 백중식은 조진웅이, 흉악범 김국호는 유재명이 연기했다. 서로의 뛰어난 연기력을 존중하는 두 배우가 경찰과 흉악범으로 만나 질감이 있는 이야기를 그려냈다. ‘노 웨이 아웃: 더 룰렛’ 스틸컷. 사진 | U+모바일 조진웅은 “200억원의 현상금이 걸린 흉악범을 보호하는 경찰이라는 설정이 매력적이었다. 인간의 본질적인 모습을 고민하게 만든다는 점에서 궁금증을 자극했다”고 말했다. 유재명은 “도롱뇽 아버지로 시작해서 살인마라는 최전선까지 왔다. 계란을 던지는 사람들을 바라보는 눈빛을 연기하고 싶은","link":"https://m.entertain.naver.com/now/article/468/0001091316","retrieved":1725590411862},{"title":"'파격 노출 불사' 정유미, 전종서 밀어내고 왕후 자리 거머쥘까(우씨황후)[종합]","contents":"'우씨왕후' 정유미가 욕망에 사로잡힌 인물의 복잡한 내면을 연기하며 극의 흐름을 전개하는 키를 쥐었다. 지난달 29일 공개된 티빙 오리지널 시리즈 '우씨왕후'에서 정유미는 우희(전종서 분)의 언니이자, 왕후를 모시는 시녀들의 수장인 태시녀 '우순'을 연기했다. 그는 우희를 보살피면서도 거두지 못한 왕후 자리에 대한 욕망으로 초조함이 깃든 야망가의 눈빛을 내비치며 등장부터 눈길을 끌었다. 과거 왕후의 자리는 본래 자신의 것이라는 그릇된 생각에 사로잡힌 채로 평생을 살아온 우순은 왕의 죽음 이후, \"내 잘못이야, 그러니까 우희가 다시 왕후가 되게 도와줘야 돼.\" 자책하다가도 환각으로 보이는 대신녀 사비(오하늬 분) 의 \"제가 봤습니다. 당신이 왕후가 되는 걸.\"이라는 한 마디에 웃음 짓는다. 왕에 대한 죄책감과 왕후가 되고 싶은 욕망이 뒤섞인 우순의 복잡한 내면을 완벽하게 그려내며 정유미는 캐릭터에 혼연일체 된 모습을 보였다 이렇듯 우순은 사비에게 받은 약물로 뜻하지 않게 왕의 죽음에","link":"https://m.entertain.naver.com/now/article/076/0004190290","retrieved":1725590411863},{"title":"❤️ ‘이효리·이상순, 드디어 서울 입성?’ 가을 패션으로 이사 인증!","contents":"이효리가 가을 패션으로 멋을 낸 인증 샷을 선보였다. 가수 이효리가 6일 자신의 SNS를 통해 가을을 느끼게 하는 길거리 패션을 선보였다. 이효리는 서울에서의 일상을 암시하는 듯한 모습을 보여주었다. 이효리의 패션은 세련된 캐주얼 룩으로 많은 이들의 눈길을 끌고 있다. 이번 사진 속 이효리의 스타일은 가을 분위기에 맞는 차분하면서도 트렌디한 감각이 돋보인다. 우선, 베이지 톤과 블랙을 활용한 내추럴한 색감이 눈에 띈다. 전체적으로 조화를 이룬 색상 선택은 심플하면서도 고급스러운 분위기를 자아내며, 이효리 특유의 자연스러움을 잘 드러냈다. 특히, 오버사이즈 재킷은 편안하면서도 세련된 이미지를 한층 더 강조했다. 루즈한 핏의 재킷은 트렌디함을 더하는 동시에 활동성도 높여주며, 꾸미지 않은 듯한 자연스러운 멋을 자아낸다. 또한, 이효리는 맥시 스커트를 매치해 우아함을 강조했다. 긴 길이의 블랙 스커트는 활동성을 갖추면서도 흐르는 듯한 실루엣으로 캐주얼한 아이템들과도 조화를 이루었다. 이러","link":"https://m.entertain.naver.com/now/article/410/0001022187","retrieved":1725590411864},{"title":"\"달리는 차에서 뛰어내려\"… 김수찬, 아버지 반박에 '울분'","contents":"가수 김수찬이 \"또다시 거짓말로 일관하고 있다\"며 억울함을 호소했다. 지난 5일 김수찬은 팬카페를 통해 \"오전 부친의 반박 주장이 담긴 기사를 봤다\"며 \"외면할수록 묵인할수록 오해는 더 쌓여가고, 그 터무니없는 주장에 불씨를 지피게 될 것을 알기에 법적 대응에 앞서 이 글을 적는다\"고 설명했다. 그는 \"저와 엄마의 주거지나 연락처도 모르는데 왜 신변 보호 요청을 했는지, 지나친 오버라고 하셨죠?\"라며 \"흥신소를 고용해 저와 엄마를 미행하고 집 앞 잠복을 일삼으며 치밀하게 괴롭혀오신 분이 하실 말씀은 아닌 것 같다\"면서 \"제 명의로 받은 대출은 학비를 위한 학자금 대출이 전부라고요? 학자금 대출 외에도 제 명의로 은행 대출을 받은 기록이 모두 남아있다. 그 대출금은 전액 엄마가 변제하셨다\"고 반박했다. 이어 \"저희 가족에게 폭행을 일삼던 부친 때문에 구급차에 실려 가신 엄마를 쫓아 응급실에 가던 날, 저는 고작 10세였다\"라며 \"부친과 함께 일하기를 멈추어야겠다고 다짐한 날, 저는 달","link":"https://m.entertain.naver.com/now/article/417/0001025821","retrieved":1725590411866},{"title":"'43세' 애프터스쿨 가희, 억대 외제차 앞 후덜덜한 '애둘맘' 포스","contents":"걸그룹 애프터스쿨 출신 가희가 압도적인 포스를 뽐냈다. 가희는 지난 5일 자신의 인스타그램에 \"The art of dreams 넘 멋진 이벤트 였어요 빨간차 사고 싶네 어딜봐도 다 아트\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 가희는 금발 헤어에 가슴 부분이 조금 파여있는 블랙 오프숄더 탑 그리고 같은 색깔의 슬랙스와 힐을 매치해 스타일을 완성했다. 특히 그는 아이가 둘 있는 엄마라고는 믿기지 않을 정도로 범접할 수 없는 포스를 풍기고 있어 보는 이들을 놀라게 한다. 1980년생으로 올해 나이 43세인 가희는 2009년 걸그룹 애프터스쿨의 리더로 데뷔했다. 이후 2016년 3살 연상의 비연예인 사업가와 결혼해 두 아들을 출산했으며, 인도네시아 발리에서 5년간 거주하면서 행복한 가정 생활을 유지하다가 지난해 한국으로 돌아왔다. 최근에는 댄스 스튜디오를 설립해 40대의 나이에도 춤을 향한 열정을 보여줬다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000678769","retrieved":1725590411867},{"title":"서리, 티켓 파워 ‘압도적’…단콘 1회차 공연 추가→전 회차 전석 매진","contents":"싱어송라이터 서리(Seori)가 압도적인 티켓 파워를 자랑했다. 6일 소속사 레이블사유(LABEL SAYU)에 따르면 오는 10월 12일과 13일 양일간 열리는 ‘‘OUR FIRST STAGE’ TOUR : SEORI(아워 퍼스트 스테이지 투어 : 서리)’가 추가 회차를 포함해 전 회차 전석 매진을 달성했다. 서리의 단독 콘서트는 당초 예정된 12일 공연이 티켓 오픈과 동시에 전석 매진을 기록, 팬들의 폭발적인 성원에 힘입어 13일 추가 공연을 오픈했다. 하지만 이 역시 빠르게 매진을 기록하며 서리의 뜨거운 인기를 다시 한번 증명했다. 이번 공연은 서리가 데뷔 이후 처음 개최하는 오프라인 콘서트로 개최 소식이 전해지자, 그의 공연을 기다려온 팬들의 열띤 반응이 쏟아졌다. 약 4년 만에 콘서트로 관객을 만나는 서리는 리스너 감성을 저격할 세트리스트와 고퀄리티 라이브로 잊지 못할 시간을 선물할 전망이다. 서리는 그간 ‘긴 밤’, ‘Dive with you(다이브 위드 유)’, ‘Runn","link":"https://m.entertain.naver.com/now/article/396/0000687961","retrieved":1725590411869},{"title":"윤하 '사건의 지평선', 고등 교과서 실린다 [공식]","contents":"가수 윤하의 '초대박' 히트곡 '사건의 지평선'이 고등 교과서에 실린다. 소속사 C9엔터테인먼트는 6일, \"윤하의 6집 리패키지 앨범 타이틀곡 '사건의 지평선' 가사가 내년 천재교육 고등 교과서 2022 개정판 공통국어 1, 2 (김수학)에 문학 지문으로 수록된다\"라고 밝혔다. '사건의 지평선'의 가사에 대해 교과서는 \"작품의 화자가 처한 상황과 화자의 태도\", \"내용과 제목 '사건의 지평선'의 의미를 바탕으로 자신의 삶에서 '사건의 지평선'으로 구분되는 모습은 무엇인지\" 등의 적용 창의 문제를 출제했다. 고전 시가인 '동짓달 기나긴 밤을'과 비교하는 내용도 눈길을 끈다. 윤하가 지난 2022년 발매한 정규 6집 리패키지 앨범 타이틀곡 '사건의 지평선'은 천체 물리학계에서 쓰이는 개념을 활용해 이별은 곧 새로운 시작이라는 주제를 표현한 노래다. 발매 후 역주행을 기록하며 각종 음원 차트 1위에 올랐고, 현재도 큰 사랑을 받고 있다. 특히 멜론 연간 차트 TOP5, '뮤직뱅크', '인","link":"https://m.entertain.naver.com/now/article/108/0003264019","retrieved":1725590411871},{"title":"‘데뷔 100일’  핑크버스, 오늘(6일) 기념 라이브 방송…팬사랑 남다르네","contents":"버추얼 아이돌 핑크버스가 데뷔 100일을 맞이했다. 딥마인드플랫폼에 따르면 그룹 핑크버스(해나, 루리, 지나)는 데뷔 100일 기념 라이브를 진행하고 팬들과 100일간의 추억을 돌아보는 시간을 가질 예정이다. 핑크버스는 지난 5월 30일 디지털 싱글 ‘Call Devil(콜 데빌)’을 발매하고 가요계에 정식 데뷔했다. ‘Call Devil’은 올드스쿨 힙합을 기반으로 한 댄스 곡으로 국내 유명 K팝 작곡가들이 대거 참여해 공개 전부터 화제를 모았다. 뿐만 아니라 ‘Call Devil’ 뮤직비디오와 리릭 비디오는 공개 후 높은 조회수를 기록하며 핑크버스의 뜨거운 인기를 증명했다. 핑크버스는 글로벌 동영상 플랫폼 틱톡, 인스타그램 릴스, 유튜브 쇼츠 등 각종 SNS에 다채로운 콘텐츠를 업로드하며 글로벌 팬들의 마음까지 사로잡았다. 각종 챌린지와 커버곡 외에도 매주 수, 금 유튜브 라이브를 진행, 재치 있는 입담과 뛰어난 실력으로 팬들을 단숨에 사로잡은 핑크버스는 팬들의 의견을 수렴하여","link":"https://m.entertain.naver.com/now/article/396/0000687960","retrieved":1725590411872},{"title":"[공식] 부산서 마이크 잡는 '청룡의 얼굴'들..박보영·안재홍, 부산국제영화제 개막식 사회","contents":"'청룡의 얼굴' 박보영과 안재홍이 나란히 부산국제영화제 개막식 사회를 맡는다. 오는 10월 2일부터 10월 11일까지 열흘간 영화의전당 일대에서 개최되는 제29회 부산국제영화제 개막식 사회자로 배우 박보영과 안재홍이 확정됐다. 배우 박보영은 2006년 드라마 '비밀의 교정'으로 데뷔한 후 영화 '과속스캔들'(2008)의 흥행을 이끌며 충무로 대표 신예로 급부상했다. 이후 '늑대소년'(2012), '오 나의 귀신님'(2015), '힘쎈여자 도봉순'(2017), '너의 결혼식'(2018) 등 영화와 TV를 넘나들며 다채로운 매력을 발산, 뛰어난 연기력을 인정받았다. 최근에는 '콘크리트 유토피아'(2023), '정신병동에도 아침이 와요'(2023)에서 인상적인 연기를 선보이며 2023 부일영화상 여자 올해의스타상, 제3회 청룡시리즈어워즈 여우주연상을 수상, 그녀의 폭넓은 연기 스펙트럼을 증명하고 있다. 박보영은 2015 부산국제영화제에 오픈 시네마 초청작 '돌연변이'(2015)와 한국영화","link":"https://m.entertain.naver.com/now/article/076/0004190289","retrieved":1725590411874},{"title":"피프티 피프티, 케미도 비주얼도 완벽…20일 2기 컴백","contents":"피프티 피프티, 케미도 비주얼도 완벽…20일 2기 컴백 그룹 피프티 피프티가 컴백을 앞두고 ‘Love Tune’ 러브 버전 콘셉트 포토를 공개했다. 공개된 이미지에는 코지한 무드의 공간 속 피프티 피프티 멤버들이 소파 위에 서로 꼭 붙어 모여 있다. 편안한 티셔츠와 반바지를 맞춰 입은 멤버들의 모습에서는 자유분방하면서도 밝은 에너지가 전해져 시선을 사로잡는다. 원년 멤버 키나를 중심으로 모인 새 피프티 피프티 멤버들은 파티라도 앞둔 듯 설레고 즐거워 보이는 모습. 특히 멤버의 머리 위로 고양이 귀를 그려 보이고 있는 아테나와 멤버들의 무릎 위로 아예 몸을 던진 문샤넬의 장난기 가득한 표정에서는 감출 수 없는 사랑스러움이 엿보인다. 사랑스러운 비주얼과 완벽한 케미스트리로 훈훈함을 자아낸다. 모두 함께 앉아 있는 소파와 예원의 티셔츠, 하나의 네일, 서랍장 위의 책 등 피프티 피프티를 상징하는 핑크빛 컬러들도 눈에 띈다. 한편, 피프티 피프티의 두번째 미니 앨범 ‘Love Tune’은","link":"https://m.entertain.naver.com/now/article/382/0001149549","retrieved":1725590411875},{"title":"이다은, 윤남기♥를 낳았네…생후 3주 子 완성형 이목구비 \"사랑둥이\"","contents":"최근 득남한 '돌싱글즈2' 이다은이 육아 근황을 전했다. 6일 이다은은 \"요새 오빠와 나의 평균 수면시간은 2-3시간. 그렇지만 새벽에 함께 수다를 떨고 육아 정보를 나누고 잠 못 자는 서로를 불쌍(?)하게 여기며 우리 사이는 더 돈독해지고 있어서 다행이야 #그렇지만 사랑둥이 남주\"라고 전했다. 함께 공개된 사진에는 아들의 모습도 담겨 눈길을 끌었다. 또렷한 이목구비로 벌써 완성형 얼굴을 자랑했다. 특히 아빠 윤남기를 빼닮은 모습으로 똘망똘망한 눈빛이 시선을 사로잡았다. 한편 윤남기와 이다은은 2021년 MBN '돌싱글즈2'로 만나 연인으로 발전, 이듬해 결혼했다. 이다은의 딸 리은을 함께 양육 중이며, 두 사람 사이 둘째 아들이 탄생하면서 두 아이의 부모가 됐다. 이다은은 출산 후 \"조리원에 들어온 지 이틀째인데 3kg이 빠져서 77kg이 됐다. 아기가 4kg으로 태어났는데 아기 몸무게도 안 빠졌다\"라며 산후 다이어트 고충을 전하기도 했다.","link":"https://m.entertain.naver.com/now/article/076/0004190288","retrieved":1725590411877},{"title":"윤하 '사건의 지평선' 고등학교 교과서 실린다[공식]","contents":"가수 윤하의 '사건의 지평선'이 고등 교과서에 실린다. 6일 소속사 C9엔터테인먼트는 \"윤하의 6집 리패키지 앨범 타이틀곡 '사건의 지평선' 가사가 내년 천재교육 고등 교과서 2022 개정판 공통국어 1, 2 (김수학)에 문학 지문으로 수록된다\"라고 밝혔다. '사건의 지평선'의 가사에 대해 교과서는 \"작품의 화자가 처한 상황과 화자의 태도\", \"내용과 제목 '사건의 지평선'의 의미를 바탕으로 자신의 삶에서 '사건의 지평선'으로 구분되는 모습은 무엇인지\" 등의 적용 창의 문제를 출제했다. 고전 시가인 '동짓달 기나긴 밤을'과 비교하는 내용도 눈길을 끈다. 윤하가 지난 2022년 발매한 정규 6집 리패키지 앨범 타이틀곡 '사건의 지평선'은 천체 물리학계에서 쓰이는 개념을 활용해 이별은 곧 새로운 시작이라는 주제를 표현한 노래다. 발매 후 역주행을 기록하며 각종 음원 차트 1위에 올랐고, 현재도 큰 사랑을 받고 있다. 특히 멜론 연간 차트 TOP5, '뮤직뱅크', '인기가요' 1위로 주목","link":"https://m.entertain.naver.com/now/article/076/0004190287","retrieved":1725590411878},{"title":"윤하 ‘사건의 지평선’, 내년 고등 교과서 문학 지문 수록...아름다운 한글 가사","contents":"가수 윤하의 ‘사건의 지평선’이 고등 교과서에 실린다. 6일 소속사 C9엔터테인먼트는 “윤하의 6집 리패키지 앨범 타이틀곡 ‘사건의 지평선’ 가사가 내년 천재교육 고등 교과서 2022 개정판 공통국어 1, 2(김수학)에 문학 지문으로 수록된다”라고 밝혔다. ‘사건의 지평선’의 가사에 대해 교과서는 “작품의 화자가 처한 상황과 화자의 태도”, “내용과 제목 ‘사건의 지평선’의 의미를 바탕으로 자신의 삶에서 ‘사건의 지평선’으로 구분되는 모습은 무엇인지” 등의 적용 창의 문제를 출제했다. 고전 시가인 ‘동짓달 기나긴 밤을’과 비교하는 내용도 눈길을 끈다. 윤하가 지난 2022년 발매한 정규 6집 리패키지 앨범 타이틀곡 ‘사건의 지평선’은 천체 물리학계에서 쓰이는 개념을 활용해 이별은 곧 새로운 시작이라는 주제를 표현한 노래다. 발매 후 역주행을 기록하며 각종 음원 차트 1위에 올랐고, 현재도 큰 사랑을 받고 있다. 특히 멜론 연간 차트 TOP5, ‘뮤직뱅크’, ‘인기가요’ 1위로 주목","link":"https://m.entertain.naver.com/now/article/009/0005361719","retrieved":1725590411880},{"title":"윤현민의 스윗한 미소, 이것이 화보장인","contents":"윤현민. 사진 | 매니지먼트 런 배우 윤현민의 스윗한 미소가 시선을 사로잡는다. 배우 소속사 매니지먼트 런은 6일 윤현민이 참여한 매거진 ‘싱글즈’ 9월 호의 비하인드 컷을 공개했다. 이번 화보는 싱글즈가 창간 20주년을 맞아 기획한 ‘위아 싱글즈(WE ARE SINGLES)’로 각자의 분야에서 활약, 스스로 빛을 내며 살아가는 9인의 셀럽이 참여한 특집 화보다. 먼저, 싱글즈 화보 비하인드 속 윤현민은 화려한 패턴이 들어간 핑크 컬러의 자켓을 입고 달콤한 분위기를 연출하며 특유의 부드러운 눈빛과 밝은 미소를 지어 보이고 있다. 또 다른 사진에서는 가을 분위기가 물씬 풍기는 니트 차림으로 포근한 느낌을 선사하고 있다. 특히 윤현민은 깊이감 있는 눈빛과 다양한 표정 하나까지 세심하게 신경 쓰며 화보 장인다운 면모를 보여주고 있다. 이날 촬영 현장에서 윤현민은 프로페셔널한 포즈와 스타일링으로 화보 컨셉을 완벽히 소화해내는 것은 물론 우월한 비주얼과 피지컬은 매 컷마다 다채로운 느낌을 만","link":"https://m.entertain.naver.com/now/article/468/0001091308","retrieved":1725590411881},{"title":"정재용, 채무만 2억+체납 건보료 수천…신용회생절차 돌입 (아빠는 꽃중년)","contents":"정재용, 채무만 2억+체납 건보료 수천…신용회생절차 돌입 (아빠는 꽃중년) ‘아빠는 꽃중년’의 정재용이 신용회생 상담 도중 약 2억 원의 채무를 확인했다. 현실을 직시한 그는 딸의 양육비를 위해 막일도 할 수 있다며 변화를 약속했다. 5일 방송된 채널A ‘아빠는 꽃중년’ 19회에서는 ‘52세 돌싱 꽃대디’ 정재용이 신용회생 절차에 돌입하는 과정이 그려졌다. 이날 정재용은 ‘아빠는 꽃중년’의 출연료를 받고 “2년 만에 첫 소득이 생겼다”며 감격스러워했다. 직후 그는 동네 편의점 사장님을 찾아가 외상값 ‘400원’을 갚았으며 감사의 의미로 음료수도 건넸다. 기분 좋게 사무실 한 켠에 있는 자기 방으로 돌아온 정재용은 책상 위 담배들을 모조리 치웠다. 대신 그 자리에 딸 연지의 사진이 담긴 액자를 올려놨다. “딸이 지켜보고 있다”는 심경으로 금연을 실천한 그는 소속사 대표를 만나 금융복지지원센터를 방문했다. 현재 건강보험료가 3천만 원 가량 체납돼 있음을 확인한 정재용은 담당자에게 추가","link":"https://m.entertain.naver.com/now/article/382/0001149548","retrieved":1725590411882},{"title":"'174cm 56kg' 양미라, 하체 부실이라더니…거친 폭풍우에 학다리 '흔들'","contents":"배우 양미라가 베트남 출장 중 험한 날씨로 당황하는 모습을 보였다. 양미라는 지난 5일 자신의 인스타그램에 \"뉴월드 호텔에 도착하자마자 역대급 폭우! 원래 선셋비치에 갈 예정이었는데 일정을 또 다시짜고 있어요.. 내일 한국에 돌아가는 날인데 이번 출장 괜찮은거죠??\"라는 글과 함께 여러 장의 영상을 게재했다. 영상 속에서 양미라는 폭우가 쏟아지는 한 호텔 앞에서 우산을 쓰고 있다. 그러나 거센 바람에 양미라는 몸을 가누지 못하는 모습을 보였다. 특히 가녀린 다리를 드러내고 있어 행여나 넘어지지 않을까 보는 이들의 우려를 자아낸다. 한편 양미라는 2018년 2세 연상의 사업가 정신욱 씨와 결혼해 슬하에 1남 1녀를 두고 있다. 또 양미라 부부는 TV조선 예능 프로그램 '아내의 맛'에 출연해 화제를 모으기도 했다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000678768","retrieved":1725590411884},{"title":"[종합] '지연♥' 황재균, 女와 새벽 술자리→이혼설 재점화…이번엔 입장 표명할까","contents":"그룹 티아라 지연과 프로야구선수 황재균의 이혼설이 제기된 가운데 황재균의 술자리가 포착되어 불화설에 불을 지폈다. 최근 황재균의 술자리 모습이 담긴 사진이 SNS를 통해 퍼졌다. 제보자에 따르면 황재균이 서울 강남의 한 술집에서 지인들과 만남을 가졌다며 \"현재 황재균 선수는 KT위즈 구단 내 최고참이고 중요한 정규 리그 시즌 중이다. 앞으로 있을 가을 야구 시즌도 앞두고 있는데, 결혼한 유부남이 아침 6시까지 이성이 섞인 술자리에 있는 모습이 좋게 보이지 않았다\"고 설명했다. 그러면서 \"이혼설까지 나온 마당에 황재균 선수의 이러한 행실은 더욱 이해가 되지 않는다\"고 이야기했다. 이에 따르면 황재균은 8월 31일 대전에서 경기를 마치고 서울로 올라와 다음날인 9월 1일 오전 6시까지 남녀 지인과 어울려 술을 마신 것으로 알려졌다. 1일은 경기도 훈련도 없는 휴식일이었다. 앞서 지난 6월, 결혼 1년 6개월 만에 황재균과 지연의 이혼설이 불거졌다. KNN 라디오에서 이광길 해설위원이 광","link":"https://m.entertain.naver.com/now/article/312/0000678767","retrieved":1725590411885},{"title":"\"비투비 이창섭, 대만서 K-관광 홍보한다\"","contents":"문화체육관광부와 한국관광공사가 대만인 방한관광객 유치를 위해 타이베이 복합 문화공간 화산1914에서 '2024 K-관광 로드쇼'를 개최한다고 6일 밝혔다. 대만인 방한객 수는 올해 들어 빠르게 성장하며 7월까지 누적 82만 명을 돌파했다. 코로나19 이전인 2019년 동기 대비 113%의 회복률을 보였다. 오는 8일까지 열리는 K-관광 로드쇼는 한국여행 열기를 이어가고 역대 최대 규모의 대만 방한객을 유치하기 위해 마련했다. 로드쇼는 '한국 어디까지 즐겨봤니?'를 주제로 한국의 다양한 즐길 거리를 선보인다. 경기권, 경상권, 강원권 등 6개 광역지자체와 관광업계, 민간기업 등 국내외 31개 기업이 참가해 뷰티, 미식 등 다양한 콘텐츠를 제공한다. 특히 올해 행사는 CU, 무신사 등 다양한 이종산업과의 협업을 통해 트렌드에 민감한 대만 MZ세대(밀레니얼+Z)를 공략한다. 방문객은 한국 스타일로 스타일링한 후 뷰티 브랜드의 메이크업을 직접 받아보고 떡볶이, 한강 라면 등 간식을 즐길 수","link":"https://m.entertain.naver.com/now/article/421/0007774989","retrieved":1725590411887},{"title":"김수찬 \"달리는 父 차에서 뛰어내려…절실한 마음으로 인연 끊어\"","contents":"가수 김수찬의 부친이 전 부인이 '무엇이든 물어보살'에 나와 밝힌 내용에 대해 \"내용이 부풀려졌다\"라고 입장을 밝힌 가운데, 김수찬이 \"또다시 거짓말로 일관하고 있다\"라고 재반박에 나섰다. 지난 5일 김수찬은 자신의 팬카페에 \"오늘(5일) 오전 부친의 반박 주장이 담긴 기사를 봤다\"라며 \"외면할수록, 묵인할수록 오해는 더 쌓여갈 것이고, 그 터무니없는 주장들에 불씨를 지피게 될 것을 알기에 법적 대응에 앞서 이 글을 적는다\"라고 입장이 담긴 글을 게시했다. 김수찬은 \"저와 엄마의 주거지나 연락처도 모르는데 왜 신변 보호 요청을 했는지, 지나친 오버라고 하셨죠?\"라며 \"흥신소를 고용해 저와 엄마를 미행하고 집 앞 잠복을 일삼으며 치밀하게 괴롭혀오신 분이 하실 말씀은 아닌 것 같다\"라고 얘기했다. 이어 \"제 명의로 받은 대출은 학비를 위한 학자금 대출이 전부라고요? 학자금 대출 외에도 제 명의로 은행 대출을 받은 기록이 모두 남아있다\"라며 \"그리고 그 대출금은 전액 엄마가 변제하셨다\"라","link":"https://m.entertain.naver.com/now/article/421/0007774988","retrieved":1725590411888},{"title":"비비지도 딥페이크 강경 대응…빅플래닛메이드 \"영상 확산 인지, 선처 없다\"[전문]","contents":"그룹 비비지, 가수 태민 등이 소속된 빅플래닛메이드엔터가 딥페이크를 악용해 제작한 영상물에 칼을 빼들었다. 6일 빅플래닛메이드는 \"최근 당사 아티스트를 대상으로 한 딥페이크(AI 기반 합성 영상) 제작물이 확산되고 있는 상황을 인지하고, 이에 대해 매우 심각하게 받아들이고 있다\"고 밝혔다. 이어 \"자체적인 모니터링뿐만 아니라 팬분들의 제보 등 관련 증거와 자료 수집 중에 있으며, 전문 법률팀과 협력하여 대응을 준비 중\"이라면서 \"아티스트의 권익을 보호하기 위해 이 모든 불법행위를 절대 용납하지 않을 것이며, 제작자를 비롯한 관련 유포자에게 선처 없이 강력한 법적 대응을 할 예정\"이라고 강조했다. 끝으로 \"앞으로도 아티스트 보호를 최우선으로 하여 모든 가능한 조치를 다하겠다\"고 전했다. 앞서 여러 소속사가 딥페이크 영상물과 관련해 법적 대응을 하겠다고 밝혔다. 그룹 트와이스, 블랙핑크, (여자)아이들, 가수 권은비 등이 강경 대응을 예고했다. 이하 빅플래닛메이드엔터 전문 안녕하세요.","link":"https://m.entertain.naver.com/now/article/312/0000678766","retrieved":1725590411890},{"title":"새 단장 ‘용감한 형사들4’...KCSI 과학수사대 3인방 합류","contents":"‘용감한 형사들4’가 오는 13일 첫 방송을 앞두고 티저 영상을 공개했다. 5일 오전 티캐스트 E채널 공식 유튜브 채널을 통해 ‘용감한 형사들4’(연출 이지선) 티저 영상이 공개됐다. 약 1분 30초 분량의 티저는 ‘용감한 형사들’ 전 시즌을 함께 해 온 권일용 프로파일러가 새 시즌을 앞두고 프로필 촬영에 나서는 모습으로 시작된다. 흰 셔츠에 검은 바지를 입고 말끔하게 카메라 앞에 선 권일용 프로파일러는 프로그램을 자연스럽게 소개하던 중 예고 없이 들어온 알람 소리에 급히 자리를 뜬다. 이후 다시 등장한 권일용 프로파일러는 편안한 트레이닝복 차림에 헤드셋을 착용하고 긴박한 표정으로 노트북 화면에 집중하고 있다. 마치 게임에 함께 접속한 듯한 화면 속 대화명 [안티토끼]는 “이번엔 진짜 성공해야 돼요”라고 하고, [CIA권]은 “나만 믿어”라고 독려한다. 곧이어 [용스대디]는 “자 드가자(들어가자)~”라고 말한다. 이후 본격 게임이 시작된다. 권일용 프로파일러는 “정신을 못 차리네”라","link":"https://m.entertain.naver.com/now/article/009/0005361715","retrieved":1725590411891},{"title":"김재중 \"父 폐암 수술로 폐 반 절제, 돌아가시는 줄 알았다” 철렁(편스토랑)[종합]","contents":"'편스토랑' 김재중이 아버지의 건강 때문에 걱정한 사연을 고백한다. 9월 6일 방송되는 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 아시아의 중심 김재중의 효심 가득한 일상이 공개된다. 김재중이 휴일을 맞아 부모님이 계신 본가를 찾은 것. 양손 바리바리 챙긴 선물부터, 효심으로 가득 채워 지어드린 풀 효도 하우스까지. 딸처럼 살가운 아들 김재중의 지극한 효심, 그런 아들을 향한 부모님의 사랑이 훈훈한 감동을 선사할 것으로 보인다. 이날 공개되는 VCR 속 김재중은 쉬는 날을 맞아 부모님이 계신 본가를 찾았다. 이곳은 김재중이 연로하신 부모님을 위해 하나부터 열까지 직접 고민하고 설계해 지어드린 집. 부모님은 바쁜 스케줄 때문에 오랜만에 집에 온 아들을 꿀이 뚝뚝 떨어지는 눈빛으로 바라봤다. 이에 김재중은 보자마자 어머니를 꼭 안아드리고, 아버지의 손도 꼭 잡아드리며 마음을 표현했다. 집안 곳곳에 묻어나는 김재중의 부모님을 향한 효심, 세심하고 살갑게 부모님을 챙기는","link":"https://m.entertain.naver.com/now/article/076/0004190284","retrieved":1725590411893},{"title":"‘원조 야구 여신’ 김민아 아나, 5년 전 파경…이혼 사유는 성격 차이","contents":"스포츠 아나운서 김민아의 이혼 사실이 뒤늦게 알려졌다. 6일 한 매체에 따르면 김민아는 지난 2019년 동갑내기 골프 사업가와 이혼했다. 2014년 결혼 후 5년 만에 맞은 파경으로, 이혼 사유는 성격 차이로 알려졌다. 김민아는 2007년 MBC 스포츠플러스 아나운서로 입사했다. ‘베이스볼 투나잇 야’, ‘야구 읽어주는 남자’ 등을 진행하며 원조 ‘야구 여신’으로 불렸다. 2014년부터는 SBS 스포츠 아나운서로 활약했다. 2022년 6월 SBS 스포츠와 계약이 종료되며 방송 휴식기를 가진 김민아는 지난해 SBS골프2 개국 특집 토크쇼 MC로 방송 활동을 재개했으며, 5월 SPOTV ‘스포타임 베이스볼’ MC로 복귀했다.","link":"https://m.entertain.naver.com/now/article/241/0003377981","retrieved":1725590411894},{"title":"가비, 男로 성별 바꾼다→경찰 출동 '초긴장'(가브리엘)[종합]","contents":"JTBC 예능 'My name is 가브리엘'의 가비가 멕시코 밴드 멤버가 된 72시간의 삶을 시작한다. 가브리엘 최초 성별이 바뀐다는 점에서 흥미를 더하고 있다. 오늘(6일, 금)밤 10시 30분 방송되는 'My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)' 10회에서는 조지아로 향하는 덱스와 멕시코 멕시코시티에서 밴드 멤버의 삶을 시작하는 가비까지, 새로운 가브리엘들의 이야기가 그려진다. 'EEEE'의 외향형 대표주자로 꼽히는 댄서 가비는 멕시코의 수도 멕시코시티로 향하게 된다는 사실을 전해듣고 \"완전 내 스타일\"이라며 솟아오르는 도파민을 감추지 못한다. 타인의 삶에 몰입하기 위해 캐리어 2개에 가발도 10개 넘게 챙길 정도로 프로페셔널 끝판왕의 면모를 보여줬다는 후문이다. 하지만 멕시코시티에 도착한 가비는 자신의 정체가 남자라는 사실을 파악한 뒤 \"내가 남자라니! 나 남자로 사는 게 뭔지 몰라\"라고 외치며 제대로 멘붕에 빠진다. 알","link":"https://m.entertain.naver.com/now/article/076/0004190282","retrieved":1725590411895},{"title":"[공식] 스테이씨도 딥페이크에 칼 빼들어…\"피해 대거 드러나, 철저하게 대응할 것\"","contents":"그룹 스테이씨(STAYC) 측이 딥페이크 제작물에 대한 강경 대응의 뜻을 전했다. 하이업엔터테인먼트는 6일 \"당사는 소속 아티스트 스테이씨(수민, 시은, 아이사, 세은, 윤, 재이)를 대상으로 한 딥페이크 제작물에 대해 선처 없는 법적 조치를 취할 것\"이라고 밝혔다. 최근 여성의 얼굴이나 신체에 음란물을 합성하는 '딥페이크(AI 기반 합성 영상)' 성범죄 피해 사례가 대거 드러나고 있다. 이에 하이업엔터테인먼트 또한 악의적인 딥페이크 불법 영상물의 제작과 유포 등에 강력히 법적 대응하겠다는 방침이다. 뿐만 아니라 소속 아티스트의 인격과 권익을 보호하기 위해 최선을 다하고, 아티스트의 명예를 훼손하는 모든 불법 행위에 대해 철저하게 대응할 것이라고 경고했다. 이를 위해 하이업엔터테인먼트는 현 상황을 엄중하게 인식하고, 무분별하게 이루어지고 있는 불법행위를 지속적으로 모니터링할 예정이다. 한편 하이업엔터테인먼트 소속 아티스트 스테이씨는 오는 10월 컴백을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000678765","retrieved":1725590411897},{"title":"알리, 송일국·김장훈·서동주와 '하나뿐인지구영상제' 특별 게스트 출연","contents":"가수 알리가 기후 위기 알리기 운동에 동참한다. 알리가 오늘 5일 부산 영화의전당 야외극장에서 열리는 제3회 '하나뿐인지구영상제(공동집행위원장 진재운, 이유정)' 개막식에 특별 게스트로 참석한다. '하나뿐인지구영상제'는 인류 생존을 위협하는 급격한 기후변화에 대응하기 위해 2022년 시작된 세계 유일의 기후 위기 영화제다. 올해 3회를 맞은 이번 영화제에는 명예홍보대사 배우 송일국을 비롯해 특별게스트로 가수 알리와 김장훈, 배우 공현주, 방송인 서동주가 참여해 갈수록 심각해지는 지구온난화의 심각성을 알린다. 알리는 개막식 무대에서 기후 위기에 대한 관심과 실천을 호소하는 메시지를 전하며 영상제의 시작을 함께한다. 또한 뛰어난 가창력과 깊은 감성으로 잘 알려진 알리인 만큼, 진심을 담은 노래 무대를 선보이며 개막식의 분위기를 뜨겁게 고조시켜줄 예정이다. 알리는 \"기후 위기의 심각성을 알리고 지구를 위해 함께 실천할 수 있는 뜻깊은 자리에 참석할 수 있어 감사하다. 이번 기회를 통해 많","link":"https://m.entertain.naver.com/now/article/108/0003264012","retrieved":1725590411903}]}