{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"후크 법정 싸움 문제 없다…'딸바보 파워' 이승기, 연예계 정의 아이콘 자리매김 [TEN피플]","contents":"생명의 탄생은 경이롭다. 이 경이로운 존재의 힘은 아주 강력해서 한 사람의 인생을 송두리째 바꾸기도 한다. 가수 겸 배우 이승기가 더욱 단단해진 모습으로 예전의 환한 미소를 되찾았다. 배경은 그가 꾸린 가정, 그리고 올해 태어난 딸이다. 지난해부터 전 소속사 후크엔터테인먼트(이하 후크)와 소송전을 비롯해 아내인 배우 이유비의 아버지인 장인 이슈로 데뷔 이래 최대 부침을 겪은 이승기지만, 소중한 딸을 만나고 가족과 함께하는 삶 속에서 이전보다 긴 호흡을 가지고 여유있는 걸음을 내딛고 있다. 나아가 어린이 병동 부족 문제, 연예계 정산 문제 등에 목소리를 내며 '정의 아이콘'으로 자리매김하고 있다. 지난 2월 딸을 품에 안은 이승기-이다인 부부는 지난 4일 처음으로 딸을 대중에 공개했다. 이다인은 SNS 프로필 사진을 통해 힘차게 바닥을 기어가고 있는 딸의 뒷모습을 공개, 큰 이목을 끌었다. 딸의 얼굴을 공개한 것은 아니지만, 뒤태만으로 귀여운 매력이 흘러넘치며 대중의 관심을 받았다.","link":"https://m.entertain.naver.com/now/article/312/0000693236","retrieved":1734466652889},{"title":"'마그네틱', 美컨시퀀스 선정 '최고 데뷔곡'…\"아일릿, 전례 없는 영역으로 올라\"","contents":"그룹 아일릿 '마그네틱'이 미국 컨시퀀스로부터 '최고 데뷔곡'(Best Debut Song)에 선정됐다. 미국 음악 전문 매체 컨시퀀스는 16일(현지시간) '2024년 K팝 연감'(The 2024 K-pop Yearbook)을 발표하면서 '마그네틱'에 대해 \"아일릿을 전례 없는 영역으로 올린 K팝 데뷔곡\"이라고 호평했다. 매체는 \"'마그네틱'은 기억에 남는 매력적인 후렴구와 달콤하고 장난기 넘치는 댄스가 결합된 노래\"라고 소개하며 특히 K팝 데뷔곡 최초로 빌보드 핫100과 영국 오피셜 싱글 톱100에 진입한 사실을 조명했다. 이어 \"K팝 데뷔곡으로 역사를 만들었는데, 가장 놀라운 점은 이 그룹이 이제 막 시작했다는 것\"이라며 아일릿에 대한 기대감을 드러냈다. 아일릿은 이어진 인터뷰에서 \"압도적인 사랑이 실감나지 않는다. 우리 노래를 들어주신 모든 분들께 감사드린다. 이렇게 멋진 곡이 우리 노래여서 자랑스럽다. 데뷔 후 매 순간이 의미있었고 소중했다. 특히 시상식에서 선보인 공연과 신","link":"https://m.entertain.naver.com/now/article/477/0000526262","retrieved":1734466652889},{"title":"트레저, 데뷔 첫 미국 투어…'스페셜 모먼트' 규모 확장","contents":"트레저가 데뷔 첫 북미 투어 개최한다. 소속사 YG엔터테인먼트는 17일 공식 블로그에 '트레저 2025 퍼스트 유에스 투어 '스페셜 모먼트''라는 게시물을 올리고 북미 투이 일정을 공개했다. 이에 따르면 트레저는 내년 4월 뉴욕, 워싱턴 DC, 오클랜드, 로스앤젤레스 등 4개 도시에서 공연을 펼친다. 이로써 트레저는 서울을 시작으로 주요 음악 시장으로 꼽히는 미국과 일본까지 총 9개 도시서 팬 콘서트를 벌이게 됐다. 앞서 YG는 내년 3월 29일·30일 서울 경희대학교 평화의 전당에서의 첫 공연에 이어 4월 효고, 5월 아이치, 후쿠오카, 사이타마로 발걸음을 옮기는 일정을 발표했다. 트레저가 데뷔 후 처음으로 북미 팬들을 찾아가는 자리인 만큼 뜨거운 반응이 예상된다. 콘서트에 버금가는 알찬 구성의 라이브 퍼포먼스를 현장에서 직접 만나볼 수 있는 기회인 데다 현지 팬들과 교감할 수 있는 다양한 코너가 예고돼 이번 투어를 통해 한층 탄력을 받을 글로벌 상승세에 기대가 쏠린다. YG 측은","link":"https://m.entertain.naver.com/now/article/477/0000526261","retrieved":1734466652892},{"title":"퍼플키스, 미주 17개 도시 투어 '헤드웨이' 개최…새달 18일 LA서 시작","contents":"그룹 퍼플키스가 미주 17개 도시를 뜨겁게 달군다. 소속사 RBW에 따르면 퍼플키스는 내년 1월 18일(이하 현지시간) 미국 로스앤젤레스에서 '퍼플키스 2025 헤드웨이 투어'를 시작한다. 이어 샌디에이고, 피닉스, 투손, 앨버커키, 오클라호마, 샌 안토니오, 오스틴, 뉴올리언스, 리틀락, 멤피스, 버밍엄, 애틀랜타, 잭슨빌, 올랜도, 탬파를 거쳐 2월 15일 마이애미까지 미주 17개 도시를 차례로 찾아 글로벌 팬들과 호흡한다. 퍼플키스는 17일 공식 SNS에 미주 투어 '퍼플키스 2025 헤드웨이 투어'(이하 '헤드웨이') 포스터를 게재하며, 투어 개최 소식을 전했다. 공개된 포스터 속 가죽 소재 의상을 입은 여섯 멤버는 강렬한 눈빛으로 정면을 바라보고 있다. 퍼플키스만의 진취적 행보로 더욱 높은 글로벌 무대에서 비상할 것을 예고한다. '헤드웨이'는 퍼플키스가 지난 10월 발매한 7번째 미니앨범 제목이기도 하다. 인생에서 마주하는 다양한 갈림길에서 자신만의 방향으로 나아가라는 메시","link":"https://m.entertain.naver.com/now/article/477/0000526260","retrieved":1734462815252},{"title":"'알라딘 지니' 강홍석, 조정석 회사 가더니 겹경사..데뷔 16년 만에 첫 경험","contents":"배우 강홍석이 데뷔 16년 만에 첫 번째 단독 팬미팅을 개최한다. 강홍석은 오는 2025년 2월 8~9일, 양일간 대학로 에스에이홀(SA HALL)에서 첫 번째 단독 팬미팅 '더 홍 쇼(THE HONG SHOW)'를 개최하고 팬들과 만난다. 첫 번째 단독 팬미팅 'THE HONG SHOW'는 작품마다 대체불가 캐릭터를 만들어 내며 자신의 이름을 아이콘화하고 있는 강홍석의 모든 매력을 집합시킨 쇼다. 뮤지컬 데스노트 '홍류크', 킹키부츠 '홍롤라', 하데스타운 '홍르메스', 알라딘 '홍지니' 등 매 작품마다 인생 캐릭터를 경신, 대한민국 뮤지컬 대중화를 이끈 배우 강홍석이 사랑 받았던 넘버뿐 아니라 무대 위와는 또 다른 강홍석의 솔직하면서도 다채로운 매력을 팬들과 나누고 추억을 쌓고자 기획됐다. 개최 소식과 함께 공개된 포스터 속 강홍석은 누군가를 기다리는 듯 카메라를 응시하고 있어 눈길을 끈다. 특히 무대 위 화려한 스포트라이트를 한 몸에 받고 있어 진정한 '강홍석  쇼'를 기대케","link":"https://m.entertain.naver.com/now/article/109/0005213777","retrieved":1734452551356}]}