{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"영파씨, 오는 10월~11월 데뷔 첫 미주 투어.. ‘국힙 딸내미’가 간다","contents":"그룹 영파씨가 데뷔 첫 미주 투어에 나선다. 영파씨(정선혜, 위연정, 지아나, 도은, 한지은)는 지난달 31일 공식 SNS를 통해 첫 번째 미주 투어 ‘THE HUNGRY TOUR’의 포스터를 게재하며, 투어 개최 소식을 알렸다. 이에 따르면, 영파씨는 오는 10월 15일(현지 시간) 마이애미를 시작으로 올랜도, 샬럿, 필라델피아, 뉴욕, 콜럼버스, 디트로이트, 시카고, 캔자스, 피닉스, 로스앤젤레스, 샌디에이고, 샌프란시스코, 포틀랜드, 시애틀 등 미국 내 15개 도시에서 현지 팬들과 만난다. ‘THE HUNGRY TOUR’는 영파씨가 데뷔 후 처음으로 진행하는 미주 투어다. ‘마카로니 치즈’를먹고’XXL’로 성장한 영파씨는 최근 세 번째 EP ‘에이트 댓’으로 ‘K팝씬을 씹어 먹겠다’라는 선전포고를 전했다. 아직 배고픈 영파씨의 성장은 현재진행형이다. 특히, 영파씨는 데뷔한 지 1년이 채 되지 않아 미주 투어를 개최하며 뜨거운 글로벌 관심도를 입증했다. 이에 힘입어 영파씨는 이번","link":"https://m.entertain.naver.com/now/article/241/0003376569","retrieved":1725153315393},{"title":"\"찢어지자고?\" 기안84 멘붕...완전체 하루만에 결별 위기 ('음악일주')","contents":"기안84, 빠니보틀, 유태오가 만난 지 하루 만에 이별을 예고했다. 오늘(1일) 방송될 MBC 예능 프로그램 '태어난 김에 음악일주(연출 김지우, 이하 '음악일주')' 3회에서는 기안84, 빠니보틀, 유태오의 완전체 여행이 시작되는 가운데 만난 지 하루 만에 결별 위기가 닥쳐 이목을 집중시킨다. 이날 빠니보틀은 저녁 식사 도중 '찢어져 여행하자'는 충격 발언을 남겨 기안84와 유태오를 당황하게 만든다. 특히 놀란 기안84는 \"찢어지자고?\"라며 안색이 급격히 어두워지더니 복잡 미묘한 심경을 드러내 과연 이들에게 무슨 일이 벌어진 것일지 궁금증을 자극하고 있다. 한편, 이날 방송에서는 맏형 유태오가 동생들을 위해 맛있는 한식을 요리하며 '음악일주' 전담 셰프에 등극한다. 뛰어난 요리 실력뿐만 아니라 로키산맥 빙하 호수에 입수한 동생들을 위해 따뜻한 목욕물을 받아주는 등 남다른 자상함으로 동생들을 감동시키는 '스윗태오' 모멘트가 훈훈함을 더할 예정이다. 그런가 하면, 로키산맥 깊은 산 속","link":"https://m.entertain.naver.com/now/article/076/0004187962","retrieved":1725153315393},{"title":"LG유플러스, '익시젠'으로 SM 버추얼 그룹 콘텐츠 만든다","contents":"LG유플러스(032640)가 SM엔터테인먼트의 첫 버추얼 그룹에 생성형 인공지능(AI)으로 제작한 콘텐츠를 공급한다. LG유플러스는 SM엔터테인먼트와 생성형 AI 기반 콘텐츠 개발 협력을 위한 업무협약을 지난달 29일 서울 성동구 성수동 SM 사옥에서 체결했다고 1일 밝혔다. 이번 협약에 따라 LG유플러스는 자체 개발 생성형 AI 익시젠(ixi-GEN)을 활용해 SM의 첫 번째 버추얼 아티스트인 ‘나이비스’의 콘텐츠 제작을 맡는다. 익시젠이 생성한 이미지와 영상을 활용해 뮤직비디오, 쇼츠, 굿즈 등을 제작해 전 세계 K팝 팬들에게 선보일 예정이다. SM은 버추얼 아티스트에 AI를 결합해 새로운 문화 장르를 개척하는 역할을 담당한다. LG유플러스는 익시젠을 활용한 다양한 콘텐츠를 선보임으로써 마케팅과 브랜드 측면에서 긍정적 효과를 기대하고 있다. 회사는 올 초부터 마케팅의 전 영역을 AI 중심으로 혁신하는 ‘익시 프로덕션’ 프로젝트를 추진 중이다. 정수헌 LG유플러스 컨슈머부문장(부사","link":"https://m.entertain.naver.com/now/article/011/0004386716","retrieved":1725153315403},{"title":"뉴진스 ‘슈퍼샤이’, 스포티파이 6억 스트리밍 달성…통산 세번째","contents":"그룹 뉴진스(NewJeans)의 ‘슈퍼 샤이’(Super Shy)가 스포티파이에서 6억 스트리밍을 돌파했다. 1일 세계 최대 음원 스트리밍 플랫폼 스포티파이에 따르면 뉴진스의 EP 2집 ‘겟 업’(Get Up)의 트리플 타이틀곡 중 하나인 ‘슈퍼 샤이’가 지난달 30일 기준 누적 6억 35만 5596회 재생됐다. ‘OMG’와 ‘디토’(Ditto)에 이은 뉴진스의 스포티파이 통산 세 번째 6억 스트리밍 곡이다. ‘슈퍼 샤이’는 저지 클럽 리듬과 신나는 비트 기반에 통통 튀는 사운드가 인상적인 노래로, 지난해 7월 공개되자마자 국내외 차트 상위권에 오른 바 있다. 이 곡은 미국 빌보드 메인 싱글 차트 ‘핫 100’과 영국 오피셜 싱글 차트 ‘톱 100’에서 각각 8주, 9주 동안 머물며 최고 순위 48위, 52위를 찍었다. 또한 빌보드 ‘글로벌 200’과 ‘글로벌(미국 제외)’에서 나란히 2위를 차지하고, 스포티파이 글로벌과 미국 ‘데일리 톱 송’에서도 ‘톱10’에 진입했다. 뉴진스는","link":"https://m.entertain.naver.com/now/article/009/0005358638","retrieved":1725153315403},{"title":"피프피 피프티, 선공개 곡 ‘인급동’ 1위... 컴백 전 예열 최고조","contents":"피프티 피프티 선공개 곡 ‘스타리 나잇’(Starry Night)이 좋은 반응을 보이고있다. ‘스타리 나잇’은 ‘큐피드’ 이후 19개월 만에 컴백하는 피프티 피프티 미니 2집 발매에 앞서 지난 30일 발표한 곡이다. ‘스타리 나잇’ 뮤직비디오는 유튜브 인기 급상승 음악 1위, 조회수는 공개 당일 100만을 넘겨 현재 300만을 코앞에 두고 있다. 더불어 음원은 멜론 등 국내 음원사이트 주요차트에 진입하는 등 쾌거를 이루어 냈다. 누리꾼들은 “눈물 날 것 같다” “‘큐피드’의 성공은 우연이 아니다는 걸 보여준다”, “믿고 듣는 피프티 피프티” “힘든 어둠이 시기를 이겨내고 별처럼 빛나길” 등 응원 및 호평을 보내고 있다. 선공개 곡 ‘스타리 나잇’은 피프티 피프티의 벅차오르는 감정이 담긴 곡으로 여름 밤 드라이브가 떠오른다. 뮤직비디오는 끊임없이 전환되는 장소와 의상 역시 ‘스타리 나잇’ 만의 영상의 환상미를 더한다. 캐주얼 히피, 하이틴 교복, 그리고 핑크 드레스까지 다양한 스타일과","link":"https://m.entertain.naver.com/now/article/241/0003376567","retrieved":1725153315403},{"title":"LOVE FNC, ‘2024 블러썸 음악제’ 성료…음악인 꿈꾸는 청소년 지원","contents":"LOVE FNC가 SK브로드밴드와 함께 주최한 ‘2024 BLOSSOM 청소년 음악제’(이하 블러썸 음악제)가 성황리에 마무리됐다. FNC엔터테인먼트에서 설립한 비영리 공익재단 LOVE FNC가 SK브로드밴드와 함께 주최한 ‘블러썸 음악제’의 본선 경연이 지난 8월 31일 서울 GB성암아트홀에서 진행됐다. ‘블러썸 음악제’는 2022년부터 행복을 주제로 개최된 청소년 음악제다. 올해는 ‘With : 함께하는 행복’을 주제로 청소년이 창작한 음악을 공모받았으며, 치열한 예선 끝에 창작곡 부문에서 총 9팀이 본선에 진출했다. 본선 경연 참가자에게는 준비 기간 동안 FNC엔터테인먼트가 제공하는 전문가 멘토링의 기회가 주어졌다. 이날 경연에는 멘토로 참여했던 FNC 소속 가수 보라와 그룹 앰퍼샌드원(AMPERS&amp;ONE)의 나캠든이 MC를 맡아 의미를 더했으며, 심사위원으로는 정진욱 작곡가와 서지은 작곡가가 자리해 음악인을 꿈꾸는 청소년들을 적극 응원했다. 대상 수상의 영예는 ‘View’라는","link":"https://m.entertain.naver.com/now/article/396/0000687339","retrieved":1725153315403},{"title":"“청계천에 방시혁·과즙세연 떴다?”…이수지, ‘육즙수지’ 변신","contents":"코미디언 이수지와 김규원이 미국 LA 베버리힐스에서 함께 포착된 방시혁 하이브 의장과 BJ과즙세연을 패러디해 화제다. 국내 동영상 플랫폼(OTT) 쿠팡플레이에서 방영되는 ‘SNL 코리아 시즌6’의 31일 공개분을 통해서다. 배우 전종서가 호스트로 출연해 ‘유토짱 키우기: 한일커플 브이로그’ 코너에서 ‘유명한 인플루언서’인 친구를 소개할 때 등장한 장면이다. 이수지는 과즙세연이 입은 것과 비슷한 오프숄더 상의, 미니스커트, 흰색 샌들을 착용했고 김규원은 선글라스를 착용하고 남색 상의에 베이지색 하의, 검은색 가방을 착용해 방시혁 의장을 연상시켰다. 자막은 이수지를 ‘이름:육즙수지. 직업:인플루언서’이라고 소개한 반면 김규원에 대해서는 ‘이름:....? 직업:...?’이라고 했다. 김규원은 방 의장이 과즙세연 언니의 사진을 찍어주는 모습도 패러디했다. 앞서 방시혁 하이브 의장은 베벌리힐스에서 한국인 여성 두 명과 거리를 걷는 모습이 포착됐다. 여성들은 아프리카 BJ로 활동하는 과즙세연과","link":"https://m.entertain.naver.com/now/article/277/0005466340","retrieved":1725153315403},{"title":"승승장구 뉴진스 'Super Shy' 6억 스트리밍 돌파","contents":"그룹 뉴진스(NewJeans)의 '슈퍼 샤이'(Super Shy)가 스포티파이에서 6억 스트리밍을 돌파했다. 1일 세계 최대 음원 스트리밍 플랫폼 스포티파이에 따르면 뉴진스 두 번째 EP 'Get Up'의 트리플 타이틀곡 중 하나인 'Super Shy'가 지난달 30일 기준 누적 6억 35만 5596회 재생됐다. 'OMG'와 'Ditto'에 이은 뉴진스의 스포티파이 통산 세 번째 6억 스트리밍 곡이다. 'Super Shy'는 저지 클럽 리듬과 신나는 비트 기반에 통통 튀는 사운드가 인상적인 노래로, 지난해 7월 공개되자마자 국내외 차트를 강타했다. 이 곡은 미국 빌보드 메인 송차트 '핫 100'과 영국 오피셜 싱글 차트 '톱 100'에서 각각 8주, 9주 동안 머물며 최고 순위 48위, 52위를 찍었다. 또한 빌보드 '글로벌 200'과 '글로벌(미국 제외)'에서 나란히 2위를 차지하고, 스포티파이 글로벌과 미국 '데일리 톱 송'에서도 '톱10'에 진입하는 등 여러 차트에서 뉴진스 자","link":"https://m.entertain.naver.com/now/article/079/0003933655","retrieved":1725153315403},{"title":"[종합] 르세라핌, 실력·거품 논란 지웠다…유튜브→스포티파이 접수","contents":"그룹 르세라핌이 글로벌 흥행의 시작을 알렸다. 르세라핌은 8월 29일 미니 4집 '크레이지(CRAZY)'를 발표했다. '크레이지'는 '르세라핌과 함께 그냥 한 번 미쳐보자'는 메시지를 담은 앨범. 르세라핌은 더욱 업그레이드된 실력과 비주얼을 바탕으로 글로벌 음악팬들을 축제의 장으로 몰아넣었다. 나를 미치게 하는 대상을 만난 순간의 짜릿함을 표현한 타이틀곡 '크레이지'는 지난달 31일 세계 최대 음원 스트리밍 플랫폼 스포티파이 '데일리 톱 송 글로벌' 61위에 올랐다. '크레이지'의 1일차 재생 수는 203만 6516회다. 올해 발표된 K팝 걸그룹 노래 중 스포티파이에서 발매 첫날 200만 스트리밍을 돌파한 곡은 '크레이지'가 유일하다. 특히 코첼라 라이브 논란이 무색할 정도로 미국에서 뜨거운 반응이 오고 있다는 것에 주목할 만 하다. '크레이지'는 '데일리 톱 송 미국' 66위에 랭크되며 자체 진입 순위 신기록을 세웠다. 이 곡의 국가/지역별 스트리밍 구성비 역시 전체 스트리밍 중","link":"https://m.entertain.naver.com/now/article/076/0004187954","retrieved":1725153315403},{"title":"[종합] 유아인, 동성 성폭행 첫 경찰조사…'징역 4년' 마약 재판 영향 미칠까","contents":"배우 유아인이 동성 성폭행 혐의로 첫 경찰조사를 받았다. 이에 유아인의 마약 재판에도 영향을 미칠지 관심이 모아진다. 서울 용산경찰서는 8월 30일 유아인을 소환해 1시간 30분여에 걸쳐 피고소인 조사를 벌였다. 30대 남성 A씨는 8월 15일 서울 용산구의 한 오피스텔에서 잠을 자다 유아인에게 성폭행을 당했다며 고소장을 접수했다. 현행법상 동성 간 성폭행에는 유사강간죄가 적용된다. 경찰은 유아인이 현재 마약류 상습 투약 혐의로 재판을 받고 있는 관계로 유아인이 마약을 투약한 상태에서 범행을 저질렀을 가능성을 열어두고 있다. 다만 지난달 A씨에 대한 마약 간이 시약 검사에서는 음성 반응이 나왔다. 경찰은 지난달 고소인 조사를 비롯해 같이 동행했던 여성과 집을 제공한 사람, 기사 등 사건 관계인 조사도 마쳤다. 그러나 유아인 측은 \"해당 고소 내용은 사실이 아니다\"라고 밝혔다. 유아인은 현재 마약 투약 등의 혐의로 3일 선고 공판을 앞두고 있다. 검찰에 따르면 유아인은 2020년 9월","link":"https://m.entertain.naver.com/now/article/076/0004187953","retrieved":1725153315404},{"title":"엔믹스 ‘독도는 우리땅’ 불렀다가..日 황당 테러","contents":"K팝 그룹 엔믹스(NMIXX)가 한 유튜브 방송에서 '독도는 우리땅' 노래를 불렀다는 이유로 일부 일본 팬들의 비난이 쏟아지고 있다. 최근 엔믹스는 'MMTG 문명특급'에 출연해 MC 재재로부터 '믹스 팝'(여러 장르를 이어붙여 하나의 곡으로 만듦)을 소개받았다. 믹스팝의 선두주자로 불리는 엔믹스인 만큼 온라인에서 유행하던 곡들 중 '독도는 우리땅', '진달래꽃', '포켓몬스터' 엔딩곡, '악어떼' 등이 믹스된 노래를 선보였다. 이에 대해 일본의 일부 네티즌들은 비난을 쏟아내고 있으며, 현재 댓글창은 한국과 일본 네티즌들이 설전을 벌이고 있는 상황이다. 많은 네티즌의 제보를 통해 알게 된 서경덕 성신여대 교수는 \"확인해 본 결과 '독도는 우리땅' 노래 일부가 영상 안에 삽입되어 있었다\"고 전했다. 또한 서 교수는 \"최근 일본 우익 세력은 과거 BTS 리더 RM이 한복을 입고 '독도는 우리땅'을 부르는 장면을 SNS에 게재해 큰 논란을 불러 일으켰다\"고 덧붙였다. 특히 \"이처럼 K팝","link":"https://m.entertain.naver.com/now/article/076/0004187950","retrieved":1725153315404},{"title":"손담비 母, 딸에 가장 운명 '대물림' 죄책감 \"나처럼 살지 않길 바랐는데...\" ('아빠하고 나하고')","contents":"손담비가 자신과 똑닮은 엄마의 인생 이야기에 먹먹한 눈물을 흘린다. 4일(수) 방송되는 TV CHOSUN '아빠하고 나하고'에서는 어릴 적 못 만든 추억을 뒤늦게 쌓으며 서로 간의 벽을 허물고 있는 손담비 모녀가 엄마의 단골 시장에 방문한다. 시장에 도착하자 손담비의 엄마는 \"우리 딸 임신한다고 살 많이 쪘죠?\"라며 사방팔방 딸의 임신 준비 소식을 알린다. 이에 시장 상인들로부터 \"떡두꺼비 데려와요\"라는 응원이 쏟아져 손담비를 당황스럽게 한다. 다음으로 손담비 모녀는 동네 사랑방인 엄마의 단골 미용실로 향한다. 그곳에서 손담비는 그동안 몰랐던 엄마의 젊은 시절에 관한 이야기를 듣게 된다. 손담비의 엄마는 \"아버지가 59세에 돌아가시고 스무 살부터 돈을 벌었다\"라며 일찍 세상을 떠난 아버지를 대신해 가장이 되어야 했던 과거사를 고백한다. 또 \"대물림이라는 게 이런 건가\"라며 자신처럼 젊은 나이에 가장의 무게를 짊어진 딸에 대한 죄책감을 토로한다. 손담비는 \"딸이 자기와 똑같은 상황이","link":"https://m.entertain.naver.com/now/article/076/0004187948","retrieved":1725153315404},{"title":"에이티즈, 日 비퍼스트와 다시 손잡았다…4일 컬래버 음원 발매","contents":"에이티즈(ATEEZ)가 비퍼스트(BE:FIRST)와 다시 한번 만났다. 오늘(1일) 에이티즈는 공식 SNS를 통해 4일 비퍼스트와의 컬래버 음원 '로열(Royal)'을 전 세계에 선보인다고 밝혔다. 함께 공개된 이미지는 에이티즈와 비퍼스트를 상징하는 알파벳 ‘에이(A)’와 ‘비(B)’가 박혀 있는 트럼프 카드 디자인으로 눈길을 끌었다. 그 속의 에이티즈와 비퍼스트는 부드러운 카리스마를 발산했으며, 각각 멤버의 트럼프 카드가 그림처럼 어우러져 있다. 지난 7월 에이티즈는 비퍼스트와 첫 컬래버 음원 '허쉬-허쉬(Hush-Hush)'를 발표, 오리콘 주간 디지털 싱글 차트(7월 15일 자), 빌보드 재팬 핫 100(7월 10일 자), 빌보드 재팬 다운로드 송(7월 10일 자) 차트에서 모두 1위에 오르며 뜨거운 반응을 얻었다. 한국과 일본을 대표하는 두 아티스트가 다시 한 번 만나며, 이들이 이번 컬래버 음원을 통해서는 어떤 음악적 시너지를 발휘할지 관심이 쏠린다. 지난달 에이티즈는 일본","link":"https://m.entertain.naver.com/now/article/396/0000687338","retrieved":1725153315404},{"title":"김대희, ‘꼰대희’ 아닌 척하다 자폭 “♥아내 병원 알아보는 듯” (독박투어3)[TV종합]","contents":"‘독박즈’가 대망의 유럽 여행에 나섰다. 지난달 31일 방송된 채널S·SK브로드밴드·K·star·AXN ‘니돈내산 독박투어3’ 2회에서는 튀르키예로 떠난 김대희, 김준호, 장동민, 유세윤, 홍인규가 카파도키아의 3대 익스트림 스포츠인 ATV 체험과 열기구 투어에 나서 감격에 젖는 현장이 생생하게 담겼다. 앞서 ‘도자기 마을’ 아바노스에서 현지식을 즐긴 ‘독박즈’는 이번에는 튀르키예식 커피인 ‘튀르크 카흐베시’를 즐기기 위해 카페에 들어섰다. 이때 김대희를 알아본 해외 팬이 다가와 “안녕하세요. 전 꼰대희 님의 유튜브 구독자이자 팬”이라며 유창한 한국어로 인사를 건넸다. 김대희는 “난 ‘꼰대희’가 아니다”라면서도 해외 팬의 사진 요청에 흔쾌히 응해 ‘꼰대희 사칭설’에 불을 지폈다. 지독하게 콘셉트에 몰입한 김대희 모습에 장동민은 “형수님이 병원 가자고 하지 않으시냐”라고 너스레를 떨었고, 김대희는 “와이프가 병원을 알아보긴 하는 것 같더라”고 자폭해 웃음을 자아냈다. 여유롭게 커피 타","link":"https://m.entertain.naver.com/now/article/382/0001148154","retrieved":1725153315404},{"title":"‘박수홍♥’ 김다예 “30kg 증가…전복이 위해 돈 벌려 ‘슈돌’ 출연”(‘행복해다홍’)","contents":"방송인 박수홍의 아내 김다예가 방송 출연을 결심한 이유를 밝혔다. 지난달 31일 유튜브 채널 ‘행복해다홍’에는 ‘임신 후 30kg 증가한 박수홍 아내가 방송출연을 결심한 이유’라는 제목의 영상이 게재됐다. 영상에서 박수홍과 김다예는 만삭 사진 촬영을 위해 집을 나섰다. 김다예는 “‘슈퍼맨이 돌아왔다’ 처음 섭외가 왔을 때 고민이 많았다. 거의 80kg에 육박하고 있었다. 이런 모습으로 방송출연을 할 수 있을까 싶었다. 여자들은 그런 게 있다. 살찌고 못생겼을 때 모습을 공개하고 싶지 않다. (그런데) 우리가 지금 상황에 가릴 때냐. 지금 전복이 낳고 돈 열심히 벌어서 애 키워도 모자란데. 내가 못생기고 뚱뚱한 게 중요하냐”라며 KBS 2TV ‘슈퍼맨이 돌아왔다’에 출연하게 된 이유를 공개했다. 이어 “제가 뚱뚱해진 변천사가 이렇게 이슈 될 줄 몰랐다”고 하며 “임신 준비하는 것도 저한테 큰 도전이었는데 애 낳고 30kg 빼는 것도 어마어마한 큰 도전이 될 것 같다”고 했다. 박수홍은","link":"https://m.entertain.naver.com/now/article/009/0005358633","retrieved":1725153315404},{"title":"\"병이에요 병\"..장영란, 쾌차하자마자 곧장 집안일 \"배달시켜 먹는거 못봐주겠음\"","contents":"방송인 장영란이 앓고난 후의 모습을 전했다. 1일 장영란은 \"병이에요 병\"이라며 웃으며 요리하는 모습을 공개했다. 장영란은 \"이제 살만하니 음식부터 하기. 배달시켜 먹는 거 더이상 못 봐주겠음\"이라고 했다. 이어 \"감기가 너무 심해서 꼬박 누워만 있었네요. 목소리는 아직도 안 나오네요\"라며 아프고 나서 후유증을 고백했다. 그는 \"마음은 20대 때인데 이제 적당히 에너지좀 나눠써야겠어요. 왜 안될까요? 하고 싶은 건 많고 해야 할 일도 많고 챙겨야 할 것도 많은데 그러느라고 정작 내 몸은 못 챙기고 있었네요. 반성합니다\"라 털어놓았다. 장영란은 \"모니모니 해도 건강이 최고이니 우리 내 새끼님 인친님들 건강 챙기시고 감기조심하세요\"라고 했다. 또 \"저두 이제 설거지는 남편한테 던져두고 누우려구요 #나는야 인간 비타민\"이라며 미소 지었다. 한편 장영란은 2009년 3세 연하 한의사 한창 씨와 결혼했으며 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004187947","retrieved":1725153315409},{"title":"“‘독도는 우리땅’이 왜?”…엔믹스, 日 네티즌에 ‘황당 댓글 테러’[MK★이슈]","contents":"황당한 상황이다. K팝 그룹 엔믹스(NMIXX)가 한 유튜브 방송에서 ‘독도는 우리땅’ 노래를 불렀다는 이유로 일부 일본 팬들의 비난이 쏟아지고 있다. 최근 엔믹스는 ‘MMTG 문명특급’에 출연해 MC 재재로부터 ‘믹스 팝’(여러 장르를 이어붙여 하나의 곡으로 만듦)을 소개받았다. 믹스팝의 선두주자로 불리는 엔믹스인 만큼 온라인에서 유행하던 곡들 중 ‘독도는 우리땅’, ‘진달래꽃’, ‘포켓몬스터’ 엔딩곡, ‘악어떼’ 등이 믹스된 노래를 선보였다. 이에 대해 일본의 일부 네티즌들은 “회사에서 교육을 시켰어야 한다” “회사 선배 생각해라” 등의 비난을 쏟아내고 있다. 현재 댓글창은 한국과 일본 네티즌들이 설전을 벌이고 있는 상황. 많은 네티즌의 제보를 통해 알게 된 서경덕 성신여대 교수는 “확인해 본 결과 ‘독도는 우리땅’ 노래 일부가 영상 안에 삽입되어 있었다”고 전했다. 또한 서 교수는 “최근 일본 우익 세력은 과거 BTS 리더 RM이 한복을 입고 ‘독도는 우리땅’을 부르는 장면을","link":"https://m.entertain.naver.com/now/article/410/0001021117","retrieved":1725153315409},{"title":"[종합] '성관계 몰카' 아이돌 출신 최씨, 징역 1년 6개월 법정구속…피해자 3명","contents":"전 아이돌 그룹 멤버 최 모씨가 성범죄로 실형을 선고받고 법정 구속됐다. 서울서부지법 형사4단독 홍다선 판사는 30일 성폭력 처벌에 관한 특례법 위반(카메라 등 이용촬영·반포) 등의 혐의로 기소된 최씨에게 징역 1년 6개월을 선고하고 법정 구속했다.또 40시간의 성폭력 치료프로그램 이수와 아동·청소년 관련 기관 등과 장애인 관련 기관 3년간 취업 제한 명령도 내렸다. 재판부는 \"피해자의 나체를 불법 촬영한 것은 극도의 성적 수치심을 유발하며, 유포될 경우 돌이킬 수 없는 피해를 가할 수 있다\"고 봤다. 또 최씨가 피해자 2명을 위해 공탁을 했지만 피해자들이 이를 거부하며 엄벌을 탄원한 점도 양형 사유로 작용했다. 최씨는 2022년 7월부터 지난해 5월까지 연인 관계였던 피해자 A씨에게 안대를 씌우고 무음 카메라 어플리케이션을 이용해 신체부위와 성관계 장면을 수차례 촬영한 혐의로 재판에 넘겨졌다. 피해자는 총 3명으로 알려졌다. 최씨는 \"얼마나 한심하고 해서는 안될 행동을 했다는 것을","link":"https://m.entertain.naver.com/now/article/076/0004187946","retrieved":1725153315409},{"title":"이젠 사색하는 노인…윤여정, “늙어가는 것에 자괴감 느끼지만, 그래도 행복하려고 노력해” (질문들)","contents":"윤여정. 사진 | CJENM 배우 윤여정이 늙어가는 것에 대해 솔직한 심경을 전했다. 윤여정은 지난달 31일 방송된 MBC 시사교양 프로그램 ‘손석희의 질문들’에서 “민폐가 되지 않을 때까지 연기를 하다가 죽으면 좋을 것 같다는 생각을 했다”라고 운을 뗐다. 이어 “나이를 먹어가면서 육체적으로 불편해지더라. 불편해지니까 불쾌해지더라. 이 감정을 어떻게 정리를 해야 하나 싶더라. 잘 늙어서 곱게 죽고 싶은데, 그렇지 못하는 게 쉽지 않지 않냐. 대사가 잘 안 외워진다든가, 기억력이 떨이진다든가, 속상하다”라며 시간이 지나면서 느끼는 변화에 솔직한 마음을 전했다. 윤여정-손석희. 사진 | MBC 캡처 윤여정은 “나이 들어간다는 걸 감으로 느낄 때마다 자괴감을 느낀다. 그래도 살아있는 한, 자기 일상을 살다가 가는 게 제일 행복한 죽음이지 않을까 싶다. 배우를 하려면 육체적으로 건강해야 해서 운동도 했다”라며 의지도 다졌다. 나아가 “악착스럽게 젊은 척 할 필요도 없다. 오면 가고, 가면","link":"https://m.entertain.naver.com/now/article/468/0001089494","retrieved":1725153315409},{"title":"뉴진스 ‘슈퍼샤이’, 스포티파이 6억 스트리밍 돌파…통산 세 번째","contents":"뉴진스(NewJeans)의 ‘Super Shy’가 스포티파이에서 6억 스트리밍을 돌파했다. 1일 세계 최대 음원 스트리밍 플랫폼 스포티파이에 따르면 뉴진스(민지, 하니, 다니엘, 해린, 혜인) 두 번째 EP ‘Get Up’의 트리플 타이틀곡 중 하나인 ‘Super Shy’가 지난달 30일 기준 누적 6억 35만 5596회 재생됐다. ‘OMG’와 ‘Ditto’에 이은 뉴진스의 스포티파이 통산 세 번째 6억 스트리밍 곡이다. ‘Super Shy’는 저지 클럽 리듬과 신나는 비트 기반에 통통 튀는 사운드가 인상적인 노래로, 지난해 7월 공개되자마자 국내외 차트를 강타했다. 이 곡은 미국 빌보드 메인 송차트 ‘핫 100’과 영국 오피셜 싱글 차트 ‘톱 100’에서 각각 8주, 9주 동안 머물며 최고 순위 48위, 52위를 찍었다. 또한 빌보드 ‘글로벌 200’과 ‘글로벌(미국 제외)’에서 나란히 2위를 차지하고, 스포티파이 글로벌과 미국 ‘데일리 톱 송’에서도 ‘톱10’에 진입하는 등 ‘S","link":"https://m.entertain.naver.com/now/article/396/0000687337","retrieved":1725153315409},{"title":"라키, ‘불후의 명곡’ 상반기 왕중왕전 우승…승률 100%","contents":"그룹 아스트로 출신 라키가 ‘불후의 명곡’ 왕중왕전에서 우승을 거머쥐었다. 라키는 31일 방송된 KBS2 ‘불후의 명곡’ 2024 상반기 왕중왕전 2부에 참여했다. 이날 라키는 댄스 크루 베베와 함께한 ‘내가 제일 잘 나가’ 무대로 우승 트로피의 주인공이 됐다. 이번 왕중왕전에는 그동안 ‘불후의 명곡’ 우승자들이 한자리에 모였다. 쟁쟁한 상대들을 꺾은 라키는 출연마다 우승 트로피를 안으며 ‘100% 승률’이라는 대기록을 썼다. 한편 이날 방송된 ‘불후의 명곡’은 전국 시청률 6.2%를 기록했다. 최근 반년 사이 최고 성적이다.","link":"https://m.entertain.naver.com/now/article/021/0002657455","retrieved":1725153315409},{"title":"딥페이크 범죄까지 “스트레스에 악몽”…백종원 나섰다 (백패커2)","contents":"tvN 극한의 출장 요리단 '백패커2'가 국립과학수사연구원의 숨겨진 이야기를 공개한다. 1일 방송되는 '백패커2' 14회에서는 국립과학수사연구원 본원(이하 국과수)으로 향해 스트레스 타파를 위한 140인분의 고자극 한 상을 준비하는 백종원, 이수근, 허경환, 안보현, 고경표의 이야기가 그려진다. 제작진에 따르면 이날 원주에서 모인 출장 요리단은 열네 번째 출장지 단서로 범상치 않은 '주요 고객' 명단을 확인하게 된다. 경찰, 국방부, 법무부, 법원, 검찰 등 범상치 않은 고객을 가진 이날 출장지는 바로 과학 수사의 요람인 국과수 본원. 각종 사건·사고의 진실들을 다양한 과학적 증거로 규명하며 눈으로 볼 수 없는 진실을 밝히는 곳이다. 이날 출장 요리단은 출장지 입성과 동시에 부검실에 들어서는 장면으로 긴장감을 안길 예정이다. 14회 선공개 영상에는 \"안에 부검하고 있어 지금\"이라고 외치는 이수근과 함께 처음 보는 부검실 광경에 얼어붙은 출장단의 모습이 담겨 시선을 사로잡고 있다. 안","link":"https://m.entertain.naver.com/now/article/382/0001148153","retrieved":1725153315409},{"title":"르세라핌 '크레이지' 통했다…스포티파이 자체 최고 경신","contents":"기록을 갈아치웠다. 르세라핌(LE SSERAFIM)이 신곡 '크레이지(CRAZY)'로 스포티파이에서 자체 최고, 최다 성적을 거두며 글로벌 흥행의 시작을 알렸다. 지난달 31일(이하 한국시간) 세계 최대 음원 스트리밍 플랫폼 스포티파이가 발표한 최신 차트(8월 30일 자)에 따르면, 르세라핌의 미니 4집 타이틀곡 '크레이지(CRAZY)'가 '데일리 톱 송 글로벌' 61위에 올랐다. '크레이지(CRAZY)'는 같은 날 이 차트에 신규 진입한 노래 중 최고 순위에 자리했다. 이 곡의 1일 차 재생 수는 203만 6516회. 올해 발표된 K팝 걸그룹 노래 중 스포티파이에서 발매 첫날 200만 스트리밍을 돌파한 곡은 '크레이지(CRAZY)'가 유일하다. '크레이지(CRAZY)'는 미국·캐나다·일본 등 21개 국가·지역의 '데일리 톱 송'에 차트인하면서 전 세계를 아우르는 인기를 자랑했다. 특히 미국에서의 반응이 뜨겁다. '크레이지(CRAZY)'는 스포티파이 '데일리 톱 송 미국' 66위에","link":"https://m.entertain.naver.com/now/article/437/0000408634","retrieved":1725153315409},{"title":"르세라핌 ‘크레이지’ 스포티파이서 자체 최고 성적.. “美 반응 터졌다”","contents":"르세라핌이 신곡 ‘크레이지’(CRAZY)로 스포티파이에서 자체 최고, 최다 성적을 거두며 글로벌 흥행의 시작을 알렸다. 지난달 31일(이하 한국시간) 세계 최대 음원 스트리밍 플랫폼 스포티파이가 발표한 최신 차트(8월 30일 자)에 따르면, 르세라핌의 미니 4집 타이틀곡 ‘크레이지’가 ‘데일리 톱 송 글로벌’ 61위에 올랐다. ‘크레이지’는 같은 날 이 차트에 신규 진입한 노래 중 최고 순위에 자리했다. 이 곡의 1일 차 재생 수는 203만 6516회. 올해 발표된 K-팝 걸그룹 노래 중 스포티파이에서 발매 첫날 200만 스트리밍을 돌파한 곡은 ‘크레이지’가 유일하다. ‘크레이지’는 미국, 캐나다, 일본 등 21개 국가/지역의 ‘데일리 톱 송’에 차트인하면서 전 세계를 아우르는 인기를 자랑했다. 특히 미국에서의 반응이 뜨겁다. ‘크레이지’는 스포티파이 ‘데일리 톱 송 미국’ 66위에 랭크되면서 자체 진입 순위 신기록을 세웠다. 이 곡의 국가/지역별 스트리밍 구성비 1위 역시 미국이","link":"https://m.entertain.naver.com/now/article/241/0003376561","retrieved":1725153315409},{"title":"에이티즈, 비퍼스트와 협업…日 컬래버 음원 발매","contents":"에이티즈(ATEEZ)가 비퍼스트(BE:FIRST)와 다시 한번 손을 잡았다. 1일 에이티즈는 공식 SNS를 통해 4일 비퍼스트와의 컬래버레이션 음원 '로열(Royal)'을 전 세계에 선보인다고 밝혔다. 함께 공개된 이미지는 에이티즈와 비퍼스트를 상징하는 알파벳 '에이(A)'와 '비(B)'가 박혀 있는 트럼프 카드 디자인으로 눈길을 끌었다. 그 속의 에이티즈와 비퍼스트는 부드러운 카리스마를 발산했으며 각각 멤버의 트럼프 카드가 그림처럼 어우러져 있다. 7월 에이티즈는 비퍼스트와 첫 컬래버 음원 '허쉬-허쉬(Hush-Hush)'를 발표, 오리콘 주간 디지털 싱글 차트(7월 15일 자)·빌보드 재팬 핫 100(7월 10일 자)·빌보드 재팬 다운로드 송(7월 10일 자) 차트에서 모두 1위에 오르며 뜨거운 반응을 얻었다. 한국과 일본을 대표하는 두 아티스트가 다시 한 번 만나며 이들이 이번 컬래버레이션 음원을 통해서는 어떤 음악적 시너지를 발휘할지 관심이 쏠린다. 지난달 에이티즈는 일본 도","link":"https://m.entertain.naver.com/now/article/437/0000408633","retrieved":1725153315409},{"title":"장진영, 오늘(1일) 15주기…’국화꽃 향기’ 남기고 떠났다","contents":"배우 고(故) 장진영이 세상을 떠난 지 15년이 됐다. 장진영은 위암 말기 판정을 받고 투병 생활을 하다 1년 만인 지난 2009년 9월 1일 세상을 떠났다. 향년 37세. 장진영은 1972년생으로1992년 미스코리아 충남 진에 당선됐다. 이후 1997년 드라마 ‘내 안의 천사’로 데뷔해 연예계 생활을 시작했다. 2001년 영화 ‘소름’으로 청룡영화상 여우주연상 수상, 2003년 ‘싱글즈’로 청룡영화상 여우주연상을 수상했다. 고인은 영화 ‘국화꽃 향기’, ‘흐르는 것이 세월뿐이랴’, ‘소름’, ‘싱글즈’, ‘청연’, ‘오버 더 레인보우’ 등 다수의 작품에 출연했다. 2006년 ‘연애, 그 참을 수 없는 가벼움’으로는 대한민국영화대상 여우주연상을 수상했다. 유작은 2007년 드라마 ‘로비스트’다. 특히 고인은 위암 판정 후 오랫동안 교제한 연인과 미국 라스베이거스에서 2009년 8월 29일 결혼식을 올려 주목을 받았으며, 혼인신고 후 3일 후 세상을 떠나 안타까움을 자아냈다.","link":"https://m.entertain.naver.com/now/article/241/0003376560","retrieved":1725153315410},{"title":"이은형, ♥강재준 똑 닮은 '생후 1달' 子 자랑 \"너무 귀여워. 감자빵 같아\"","contents":"개그우먼 이은형이 남편인 개그맨 강재준을 꼭 닮은 아들에 애정을 드러냈다. 이은형은 31일 \"너무 귀여워. 뿌앵 감자빵 같아\"라며 아들 육아 일상을 전했다. 지난 8월 6일 아들 출산 후 현재 육아 중인 초보 엄마 이은형. 정신 없고 힘든 육아 중에도 아들의 귀여운 모습을 놓칠 수 없었던 이은형은 카메라를 켰다.아들을 울다가 그친 듯 \"뿌앵\"이라고 적은 이은형. 이어 엄마를 응시한 채 입술을 꽉 다문 표정을 짓고 있는 아들의 모습이 귀여움 가득하다. 특히 이 과정에서 아들의 아빠 강재준을 꼭 닮은 얼굴이 눈길을 끈다. 또한 이날 유튜브 채널 '기유TV'에는 '[출산로그] 조리원에 간 깡총이 가족'이라는 제목의 영상이 공개됐다. 이날 조리원에 들어가 첫 모자동실을 한 이은형은 아들을 꼭 안고 뽀뽀를 하는 등 애정을 드러냈다. 그때 이은형은 \"너무 귀엽다\"면서도 \"임신하니까 호르몬이 왔다 갔다 한다\"며 눈물을 흘리기도 했다.","link":"https://m.entertain.naver.com/now/article/076/0004187939","retrieved":1725153315410},{"title":"'백설공주' 변요한, 11년 전 살인사건 증거 포착","contents":"변요한이 11년 전 살인사건의 진범을 잡을 새로운 증거를 포착했다. 8월 31일 방송된 MBC 금토드라마 '백설공주에게 죽음을-Black Out(이하 백설공주)' 6회에서는 고정우(변요한)가 현건오(이가섭)로부터 중요한 증거인 피해자 심보영(장하은)의 가방을 전달받으면서 사건의 진실을 추적하는 고정우의 고군분투도 새로운 국면에 접어들었다. 이에 '백설공주' 시청률은 전국 4.8%, 수도권 4.2%를 기록했고 분당 최고 시청률은 4.9%까지 치솟았다. 전국과 수도권 기준 모두 전주 대비 0.4% 오른 수치로 꾸준한 상승세를 이어가고 있다.(닐슨코리아 기준) 조서 속 범인의 알리바이에 허점이 있다는 것을 발견한 고정우는 형사 노상철(고준)에게 계속해서 재조사를 요청했다. 죗값을 모두 치르고 나왔음에도 불구하고 계속해서 과거에 매달리는 고정우의 행동에 의문을 느낀 노상철은 그에게 재수사를 원하는 이유에 대해 물었다. 이에 고정우는 스무 살이 되기도 전에 죽은 친구들의 억울함을 풀어주고 싶","link":"https://m.entertain.naver.com/now/article/437/0000408632","retrieved":1725153315411},{"title":"신민아♥김영대 사기 공조→한지현·주민경과도 대면 (손해보기싫어서)","contents":"가짜 결혼식을 앞둔 신민아와 김영대가 은밀한 공조를 펼친다. 2일 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 연출 김정식) 3회에서는 손해영(신민아 분), 김지욱(김영대 분), 남자연(한지현 분), 차희성(주민경 )이 한자리에 모인다. 지난 방송에서 손해영은 결혼, 출산, 육아를 장려하는 회사에서 살아남기 위해 결혼‘식’만 올리기로 다짐했다. 신랑이 없어 난처했던 것도 잠시, 손해영은 편의점 아르바이트 김지욱을 향한 돌직구 청혼으로 웨딩로드만 걸어달라 요구했고 김지욱은 끝내 손해영의 아르바이트 제안을 수락하며 본격 결혼 준비에 돌입했다. 1일 제작진이 공개한 스틸 컷에는 성공적인 가짜 결혼식을 위해 한배를 타게 된 손해영과 김지욱, 남자연, 차희성의 사자대면이 담긴다. 결의가 느껴지는 세 여자의 당찬 모습이 묘한 긴장감까지 불어넣는다. 김지욱과 극비리에 접선한 손해영은 옅은 미소로 그를 바라보고, 손해영의 든든한 편 남자연, 차희성 역시 지욱에게","link":"https://m.entertain.naver.com/now/article/382/0001148151","retrieved":1725153315412},{"title":"SM, 버추얼 아티스트 나이비스와 LG유플러스 ‘익시젠’ 협업...”새로운 AI경험 만들어낼 것”","contents":"SM엔터테인먼트는 지난 29일 서울 성수동 SM사옥에서 LG유플러스와 AI기반 콘텐츠 관련 업무협약식을 진행했다. 정수헌 LG유플러스 컨슈머부문장(부사장), 탁영준 SM 공동대표. SM엔터테인먼트(이하 SM, 대표: 장철혁·탁영준)가 LG유플러스와 AI 기반 콘텐츠 생성 협력 등을 위해 손을 맞잡았다. SM은 지난 29일 서울 성수동 사옥에서 자사 첫 버추얼 아티스트 나이비스(nævis)와 LG유플러스의 생성형 인공지능(AI)인 ‘익시젠(ixi-GEN)’ 간 AI기반 콘텐츠 생성 협력 및 공동 브랜딩 등 전략적 제휴 마케팅 추진을 위한 업무협약을 체결했다고 1일 밝혔다. 이 자리에는 탁영준 SM공동대표와 박준영 SM 최고크리에이티브책임자(CCO), 정수헌 LG유플러스 컨슈머 부문장(부사장), 정혜윤 마케팅그룹장(상무) 등이 참석했다. 이번 업무협약에 따라 익시젠이 생성한 이미지 등을 나이비스(naevis) 오피셜 콘텐츠인 뮤직비디오(MV), 쇼츠(shorts), 컨셉 이미지 등 다양","link":"https://m.entertain.naver.com/now/article/396/0000687335","retrieved":1725153315413},{"title":"열애설 따위 없었다..결혼 직행한 '부부의 세계' [★FOCUS]","contents":"아주 꽁꽁 잘 숨겼다. '공개 연애'를 시작하면 세간의 관심이 너무 부담되고, 자칫 부부의 결실을 보지 못하고 결별하면 앞으로의 연예계 생활에서 꼬리표가 될 수 있다. 때문에 요즘은 열애설 없이 곧바로 결혼 발표를 하는 게 '대세'가 됐다. 최근에는 배우 조보아가 결혼 소식을 깜짝 발표해 화제를 모았다. 소속사 엑스와이지 스튜디오는 지난달 28일 \"조보아가 소중한 인연을 만나 오랜 기간 서로를 향한 깊은 신뢰와 애정을 쌓아오다 다가오는 가을 평생을 약속하게 됐다\"고 밝혔다. 조보아의 예비신랑은 평범한 회사원으로, 두 사람은 오는 10월 12일 결혼식을 치르는 것으로 알려졌다. 조보아는 예비신랑이 비연예인인 것을 배려해 양가 가족들만 초대, 서울 모처에서 비공개로 예식을 올릴 예정이다. 소속사 측은 \"언제나 한결같은 마음으로 조보아를 응원해 주시고 따뜻한 마음으로 지켜봐 주시는 많은 분들께 깊은 감사를 드리며, 조보아에게 따뜻한 축하 부탁드린다\"며 \"여러분들께서 보내주시는 사랑에 보답","link":"https://m.entertain.naver.com/now/article/108/0003262504","retrieved":1725153315414},{"title":"故 장진영 오늘(1일) 15주기…위암 투병 끝 떠난 ‘국화꽃 향기’","contents":"고(故) 배우 장진영이 세상을 떠난지 15년이 됐다. 고 장진영은 2009년 9월 1일 위암 투병 끝에 세상을 떠났다. 고 장진영은 암 진단을 받고 투병한지 1여년 만에 37세의 나이로 생을 마감했다. 고 장진영은 2008년 9월 위암 말기 진단을 받고 투병을 시작했다. 이듬해 7월 미국으로 요양을 다녀오기도 했지만 증세는 완화되지 않았다. 사망 당시 곁에서 함께 한 남편 김영균 씨와의 러브스토리도 세상을 알려져 안타까움을 더하기도 했다. 김 씨는 장진영의 암투병 사실을 안 후 “오늘부터 당신의 남자가 되겠다”며 사업을 접고 지극정성으로 간호한 것으로 알려졌다. 두 사람은 미국에서 치료를 받던 2009년 7월 라스베이거스에서 결혼식을 올렸고, 이후 한국으로 와서 혼인신고를 했지만 3일만에 사별했다. 1993년 미스코리아 충남 진 출신인 고 장진영은 1997년 드라마 ’내 안의 천사’로 데뷔했다. 2000년 김지운 감독의 ’반칙왕’을 통해 충무로에 본격 입성한 뒤 영화 ’싸이렌’, ’","link":"https://m.entertain.naver.com/now/article/009/0005358627","retrieved":1725153315416},{"title":"7년 만의 콘서트에도, 태양은 늘 그 자리에[노컷 리뷰]","contents":"핵심요약 2024 투어 '더 라이트 이어' 서울 공연, 올림픽홀에서 시작 이틀 공연 5분 만에 전석 매진 '바이브' '나만 바라봐' '웨딩드레스' '눈, 코, 입' 등 대표곡 불러 '블루' '이프 유' '루저' '눈물뿐인 바보' '뱅뱅뱅' 등 빅뱅 노래도 다수 공연 후반부는 대성과 함께 꾸며, 빅뱅 향수 물씬 같은 소속사 전소미가 첫날 게스트 \"무려 7년이에요, 7년! 여러분들도 저 많이 기다리셨어요? 아, 진짜? 무려 7년이란 시간 동안 저를 기다려 주시고 이렇게 아름다운 모습으로 이 자리에 와 주셔서 너무너무 반갑고 감사드립니다. 그 어느 공연보다 오늘이 얼마나 떨리던지요\" 8월의 마지막 날인 지난 31일 오후 6시, 서울 송파구 올림픽공원 올림픽홀에서 태양의 2024 투어 '더 라이트 이어'(THE LIGHT YEAR) 서울 첫날 공연이 열렸다. 태양은 지난 단독 콘서트부터 이번 단독 콘서트를 열기까지 걸린 시간이 '7년'이라는 점을 여러 차례 강조했다. 워낙 오랜만에 콘서트를","link":"https://m.entertain.naver.com/now/article/079/0003933646","retrieved":1725153315421},{"title":"반년만에 이혼·결별 다 당한 황정음, 아픔 잊는 '이별 여행'..행복한 얼굴로 훌훌","contents":"배우 황정음이 여름휴가를 불태웠다. 1일 황정음은 여행지에서 행복한 얼굴로 여유로운 시간을 보냈다. 황정음은 하얀색 비키니를 입고 수영장에서 활짝 웃는가 하면 외국의 거리를 걸으며 자유를 만끽했다. 한편, 황정음은 2016년 골프선수 출신 사업가 이영돈과 결혼, 슬하 두 아들을 뒀으나 지난 2월 이영돈에 이혼 소송을 제기했다. 앞서 한 차례 이혼 위기를 극복하고 재결합한 두 사람의 이혼 소송에 모두가 놀란 가운데 황정음은 이혼 사유가 이영돈의 불륜 탓이라 폭로해 또 한 번 충격을 안겼다. 이 가운데 황정음은 일반인을 오인해 불륜 상대로 지목, 해당 여성으로부터 고소를 당하기도 했다. 지난달에는 농구선수 김종규와 열애를 인정했으나 공개 열애 2주 만에 결별하기도 했다.","link":"https://m.entertain.naver.com/now/article/076/0004187936","retrieved":1725153315421},{"title":"LG유플러스, SM엔터와 생성형 AI '익시젠' 기반 콘텐츠 개발","contents":"LG유플러스는 SM엔터테인먼트와 생성형 인공지능(AI) 기반 콘텐츠 개발 협력을 위한 업무협약을 체결했다고 1일 밝혔다. 이 협약으로 LG유플러스는 자체 개발 생성형 AI '익시젠(ixi-GEN)'을 활용해 SM의 첫 번째 가상 아티스트 '나이비스' 콘텐츠 제작에 나선다. 29일 서울 성수동 SM엔터테인먼트 사옥에서 열린 업무협약식은 LG유플러스 정수헌 컨슈머부문장, 한영섭 AI테크랩장, SM 탁영준 공동대표, 박준영 최고크리에이티브책임자(CCO), 이종호 버추얼IP비즈유닛장, 김선택 버추얼IP콘텐츠유닛장 등 주요 관계자가 참석했다. 정수헌 LG유플러스 컨슈머부문장(부사장)은 \"국내 대표 기획사인 SM과의 협업은 U+고객을 넘어 글로벌 K-팝 팬들에게도 새로운 디지털 경험을 제공하고, 높은 시너지를 창출할 것으로 기대된다\"고 전했다. 탁영준 SM 공동대표는 \"단순한 비즈니스 제휴를 넘어, 양사 간의 창의적 시너지를 통해 미래 지향적인 콘텐츠와 기술 혁신을 실현하는 중요한 이정표가 될","link":"https://m.entertain.naver.com/now/article/001/0014904735","retrieved":1725153315423},{"title":"\"최전성기에..\" 박신혜·강소라·조보아, 여배우 결혼=경력 단절 '옛말' 증명 [★FOCUS]","contents":"배우 박신혜(34), 강소라(34)에 이어 조보아(33)가 '최전성기'에 '결혼'을 결심한 깜짝 행보로 이목을 끌고 있다. 결혼과 출산으로 인한 '경력 단절' 우려는 여배우들도 피해 갈 수 없는 고민이었다. 실제로 관록의 여배우들마저 예능에서 이러한 고충을 토로하기도 했었다. 하지만 최근엔 여자 스타들이 되려 최전성기, 활발한 활동 와중에 과감히 결혼을 택하는 분위기로 일과 사랑 두 마리 토끼를 모두 잡아내는 추세다. 그 영리한 행보의 대표적인 연예인으론 박신혜, 강소라, 그리고 '가을의 신부' 조보아가 있다. 비교적 이른 나이인 30대 초반 결혼으로 일찍이 인생 제2막을 활짝 열어젖힌 것. 행복한 가정을 꾸린 동시에, 본업인 연기 또한 소홀히 하지 않는 뜨거운 열정이 돋보이며 주목하게 만들었다. 먼저 박신혜는 지난 2003년 데뷔한 '안방극장 퀸'으로서, 2021년 결혼과 임신 사실을 전하며 대중을 놀라게 했다. 당시 이미 4년째 1세 연하의 배우 최태준과 공개 열애 중이었긴 하나","link":"https://m.entertain.naver.com/now/article/108/0003262502","retrieved":1725153315424},{"title":"김병철X윤세아X박주현, 최후의 고군분투…‘완벽한 가족’ 후반부 이목 집중","contents":"김병철, 윤세아, 박주현이 다시 ‘완벽한 가족’으로 돌아갈 수 있을까. 지난 29일 방송된 KBS 2TV 수목드라마 ‘완벽한 가족’(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이) 6회에서는 최진혁(김병철 분)이 이수연(최예빈 분)의 납치, 살인 용의자로 지목되는 등 긴박하게 흘러가는 스토리 전개로 시청자들의 몰입감을 한껏 끌어올렸다. 살인사건을 두고 인물들 간의 갈등과 대립이 절정으로 치닫고 있는 가운데, 마지막까지 놓쳐서는 안 될 후반부 관전 포인트를 짚어봤다. #김병철X윤세아X박주현, 세 사람의 꼬여버린 운명! 모두의 부러움을 살 만큼 화목한 가정이었던 아빠 진혁과 하은주(윤세아 분), 최선희(박주현 분)는 박경호(김영대 분)의 죽음으로 인해 모든 게 산산조각이 났다. 선희는 자신이 경호를 죽였다며 이실직고했고, 진혁과 은주는 선희를 구하기 위해 수단과 방법을 가리지 않았다. 하지만 두 사람의 보이지 않은 노력은 선희에게 의심과 불신을 심어줬고, 급기야 선희는 아빠 진혁과 엄마","link":"https://m.entertain.naver.com/now/article/396/0000687334","retrieved":1725153315426},{"title":"“욕 많이 먹어” 곽범 악플 어느 정도길래…본적 없는 모습 (뭉찬3)","contents":"안정환, 김남일, 조원희가 '아바타 축구'에 나선다. 1일 방송되는 JTBC '뭉쳐야 찬다3'에서는 '어쩌다뉴벤져스'의 감코진이자 레전드 축구 국가대표인 안정환, 김남일, 조원희가 벤치 멤버 곽범, 조진세, 정대진을 직접 조종하는 '아바타 축구' 훈련이 진행된다. 제작진에 따르면 '아바타 축구'는 그라운드 밖에서 무선으로 경기 중인 선수에게 실시간 코치하는 1대 1 집중 훈련이다. 안정환 감독은 '드래프트 47'때부터 본인픽임을 주장해왔던 정대진을, 김남일 코치는 운명공동체인 곽범을, 조원희 코치는 '소심이' 조진세의 일일 전담 코치가 될 예정이다. 만년 벤치 신세의 '벤치즈'가 새로운 훈련을 통해 주전으로 거듭날 수 있을지 기대된다. 그런 가운데 악플(악성댓글)로 인한 스트레스를 호소하는 곽범과 그를 위로하는 안정환 감독과 김남일 코치의 모습도 화제가 될 전망이다. 곽범은 \"지난 'PK 실축' 이후 욕을 너무 많이 먹는다\", \"이제 '뭉찬' 못 보겠다\"며 속마음 고백과 함께 위축된","link":"https://m.entertain.naver.com/now/article/382/0001148150","retrieved":1725153315427},{"title":"김흥국, 마포구 ‘효도밥상’에 쌀 4000kg 기부.. “어르신들 위해”","contents":"가수 겸 흥픽쳐스 대표 김흥국이 선항 영향력을 행사했다. 마포구(구청장 박강수)는 31일 오후 마포구청 정책회의실에서 주식회사 흥픽쳐스가 마포구 대표 어르신 복지 사업 ‘효도밥상’을 위한 쌀 4000kg을 마포복지재단에 기탁했다고 밝혔다. 기탁식에는 박강수 마포구청장을 비롯해 주식회사 흥픽쳐스의 김흥국 대표와 김시민 대표, 이홍주 마포복지재단 이사장이 참석, 효도밥상의 발전을 위해 홍보대사로 활동하고 있는 배우 정준호도 함께해 자리를 빛냈다. 김흥국은 “효도에 진심인 마포구에 도움이 되기 위해 효도밥상 사업에 쌀을 기부하게 됐다”며 “어르신들이 맛있는 효도밥상을 드시고 건강하고 행복한 노후를 보내시길 바란다”고 말했다. 박강수 마포구청장은 “마포구 어르신들을 위해 무려 4000kg의 쌀을 기탁해주신 흥픽쳐스에 진심으로 감사드린다”며 “마포구는 소중한 쌀이 효도밥상에 고스란히 오를 수 있도록 운영에 잘 활용하겠다”고 밝혔다.","link":"https://m.entertain.naver.com/now/article/241/0003376553","retrieved":1725153315429},{"title":"[종합] 대성·전소미·리정, 7년 만의 '태양 단독 콘서트' 반짝 빛냈다…\"이게 얼마 만인지\"","contents":"그룹 빅뱅 태양이 7년 만의 단독 콘서트를 위해 가수 전소미부터 빅뱅 대성, 댄서 리정까지 호화 게스트를 섭외해 팬들의 마음을 설레게 했다. 태양은 31일 오후 6시 서울 올림픽공원 올림픽홀에서 단독 콘서트 'TAEYANG 2024 TOUR 'THE LIGHT YEAR' IN SEOUL'(태양 2024 투어 '더 라이트 이어' 인 서울)을 개최하고 팬들을 만났다. 'Nightfall'(나이트폴)로 공연의 포문을 연 태양은 '기도'까지 연달아 선보였다. 직후 팬들에게 \"많이 보고 싶었냐\"며 \"7년 만의 공연이라 저도 많이 보고 싶었다\"며 인사를 건넨 태양은 'VIBE'(바이브), '새벽한시' 등 다양한 무대를 펼쳤다. 이날 공연 전반 태양은 AR이 거의 느껴지지 않을 만큼 라이브에 충실했다. 춤을 추면서도 한 치의 어긋남 없는 라이브로 애드리브까지 선보여 감탄을 자아냈다. 또한, 콘서트 1부 내내 공연장을 감싼 미디어월에는 우주를 연상시키는 미디어월이 재생됐으며 현장 전체를 울리는 강","link":"https://m.entertain.naver.com/now/article/312/0000677926","retrieved":1725153315432},{"title":"션, 218억 규모 국내 첫 루게릭 병원 설립 \"12월 완공, 쉼없이 달려\"[전문]","contents":"가수 션이 국내 최초 루게릭 요양병원을 건립 중인 근황을 전했다. 션은 31일 자신의 SNS에 \"218억 규모의 국내 최초 루게릭 요양병원이 외관이 다 올라가고 인테리어 공사를 시작합니다\"라고 전했다. 이어 \"이제 4개월 후인 12월이면 완공 된다\"면서 \"14년 전 승일이와 만나 꿈을 꿨고 14년간 멈추지 않고 달려 왔다\"고 덧붙였다. 그러면서 \"그동안 응원해주고 함께 희망의 끈을 이어가주신 모든분들, 루게릭병 환우와 가족분들을 대신하여 진심으로 감사드립니다\"라고 인사했다. 마지막으로 \"오늘도 나는 꿈을 꿉니다! 기적은 나의 한걸음부터 시작됩니다\"라고 전했다. 앞서 션은 국내서 아이스버킷챌린지를 주도하며 루게릭요양병원에 대한 많은 관심과 기부를 이끌어냈다. 루게릭병은 현재까지 치료제와 치료방법이 없는 중증근육성 희귀질환으로 온몸의 운동신경세포만 소멸되어 인지와 감각은 정상으로 유지되나 스스로 움직이고 호흡할 수 없게 되는 질병으로, 인공호흡기와 24시간 간병에 의지해 삶을 살아가는","link":"https://m.entertain.naver.com/now/article/076/0004187933","retrieved":1725153315433},{"title":"이수지 ‘BJ 육즙수지’ 변신…과즙세연·방시혁 패러디 ‘푸하하’ (SNL)[종합]","contents":"하고 싶은 거 다하는 프로그램이 있다. 패러디에 진심인 쿠팡 플레이 ‘SNL 코리아’ 시리즈다. 지난달 31일 방송된 쿠팡플레이 ‘SNL 코리아 시즌6’에는 이수지와 김규원이 방시혁 하이브 의장과 아프리카TV BJ 과즙세연을 패러디해 역대급 웃음을 선사했다. 이날 호스트인 전종서가 첫 코너 ‘유토짱 키우기: 한일커플 브이로그’에서 이수지와 김규원이 미국 로스앤젤레스(LA) 베벌리힐스 거리에서 함께 포착된 과즙세연과 방시혁 의상의 모습을 패러디한 것이다. 전종서는 “유명한 인플루언서”라며 두 사람을 소개했다. 이수지는 과즙세연이 포착될 당시 모습과 유사한 의상을 입고 등장해 충격을 안겼다. 김규원도 방시혁 의장과 비슷한 의상을 착용해 그를 패러디했다. 화면에는 이수지를 ‘이름 : 육즙수지 직업 : 인플루언서’라고 소개했다. 다만 김규원에 대해서는 ‘이름 : …? 직업 : …?’ 형식으로 설명할 수 없는 존재임을 보여줬다. 해당 프로그램이 방송된 직후 온라인 반응은 뜨겁다. 과즙세연을","link":"https://m.entertain.naver.com/now/article/382/0001148149","retrieved":1725153315435},{"title":"'이혼' 황정음, 민소매 원피스 입고 밝은 미소…편안한 일상","contents":"배우 황정음이 밝은 일상을 공개했다. 황정음은 31일 자신의 인스타그램을 통해 하트 이모티콘과 함께 사진을 게재했다. 사진 속 황정음은 화이트 컬러의 민소매 롱 원피스를 입고 모자를 쓴 모습이다. 얼굴이 살짝 가려졌지만, 환한 미소를 짓고 있는 모습이 시선을 사로잡는다. 한편 황정음은 올해 2월 골프 선수 출신 사업가 이영돈 씨와 이혼 소송 중인 소식을 전했다. 지난 2016년 2월 결혼한 두 사람은 2020년 이혼 조정 신청을 냈고, 이듬해 재결합했다. 두 사람 사이에 두 아들이 있으나, 결국 올해 초 파경 소식을 전했다. 황정음은 지난달 농구선수 김종규(DB프로미)와 열애를 알렸다가 2주 만에 결별 소식을 전하기도 했다.","link":"https://m.entertain.naver.com/now/article/421/0007762217","retrieved":1725153315436},{"title":"“美 반응 터졌다” 르세라핌 ‘CRAZY’, 전작 ‘EASY’ 뛰어넘었다","contents":"르세라핌(LE SSERAFIM)이 신곡 ‘CRAZY’로 스포티파이에서 자체 최고, 최다 성적을 거두며 글로벌 흥행의 시작을 알렸다. 지난달 31일(이하 한국시간) 세계 최대 음원 스트리밍 플랫폼 스포티파이가 발표한 최신 차트(8월 30일 자)에 따르면, 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)의 미니 4집 타이틀곡 ‘CRAZY’가 ‘데일리 톱 송 글로벌’ 61위에 올랐다. ‘CRAZY’는 같은 날 이 차트에 신규 진입한 노래 중 최고 순위에 자리했다. 이 곡의 1일 차 재생 수는 203만 6516회. 올해 발표된 K-팝 걸그룹 노래 중 스포티파이에서 발매 첫날 200만 스트리밍을 돌파한 곡은 ‘CRAZY’가 유일하다. ‘CRAZY’는 미국, 캐나다, 일본 등 21개 국가/지역의 ‘데일리 톱 송’에 차트인하면서 전 세계를 아우르는 인기를 자랑했다. 특히 미국에서의 반응이 뜨겁다. ‘CRAZY’는 스포티파이 ‘데일리 톱 송 미국’ 66위에 랭크되면서 자체 진입 순위 신기록을","link":"https://m.entertain.naver.com/now/article/396/0000687333","retrieved":1725153315437},{"title":"'46세' 이지훈, '시험관 시술'로 얻은 늦둥이 딸에 사르르 \"아빠 기다리고 있을게요♥\"","contents":"가수 이지훈과 아내 아야네가 딸 육아기를 생생하게 전했다. 1일 아야네는 \"21시 넘으면 순둥이 그 자체\"라며 곤히 잠든 딸을 공개했다. 아야네는 \"엄마 밤 수면교육은 쉽게 클리어. 루루도 패턴 잡히니 편하지? 근데 나 문명히 팔을 안에 놓았는데\"라며 초보엄마지만 차근차근 육아에 익숙해져가는 모습을 보였다. 또한 이지훈 역시 \"아빠 끝나셨죠? 조심히 오세요. 기다리고 있을게요\"라며 딸의 입장에서 아빠에게 말하는 자신의 희망사항을 적어놓기도 했다. 한편 이지훈은 14세 연하 일본인 아야네와 2021년 결혼식을 올렸다. 아야네 이지훈 부부는 난임과 유산을 극복, 시험관 시술 끝에 임신에 성공해 지난달 17일 득녀했다. 이지훈은 오는 8일 방송되는 채널A '아빠는 꽃중년'에 출연해 46세 꽃대디가 된 일상을 공개할 예정이다.","link":"https://m.entertain.naver.com/now/article/076/0004187927","retrieved":1725153315439},{"title":"\"예상 생존기간 1~2주\" 최진혁, 반려견 '혈관육종암' 시한부 선고에 '눈물' ('미우새')","contents":"SBS '미운 우리 새끼'에서는 '혈관육종암'에 걸린 반려견 몽실이의 마지막을 준비하는 최진혁의 모습이 공개된다. 이날 최진혁은 '혈관육종암'에 걸린 반려견 몽실이의 검진을 받기 위해 동물 병원을 찾았다. 사람의 혈액암과 비슷한 '혈관육종암'의 예상 생존 기간은 1~2주. \"언제든 죽을 수 있다\"라는 의사의 말에 최진혁은 착잡한 마음을 감추지 못했다. 심장을 시작으로 비장, 피부까지 종양이 전이돼 온몸이 회색빛으로 변했던 몽실이의 모습에 진혁 母 또한 \"매일 살얼음판을 걷는 기분이었다\"라며 눈물을 흘렸다. 이어 최진혁은 몽실이와의 마지막을 준비하기 위해 '반려동물 장례식장'을 찾았다. 염습부터 화장까지 실제 장례 절차를 눈으로 확인하던 최진혁은 \"생각만 해도 눈물이 난다\"라며 한동안 말을 잇지 못했다. 마지막으로 최진혁은 반려동물들이 안치되어 있는 봉안당을 둘러보다 한 곳에서 눈을 떼지 못한 채 눈시울을 붉혔다. 이를 지켜보던 서장훈마저 눈물을 흘렸다는 후문이다. 한편, 최진혁은 입","link":"https://m.entertain.naver.com/now/article/076/0004187926","retrieved":1725153315440},{"title":"'과즙세연-방시혁' 청계천도 활보?…'육즙수지' SNL 패러리, 빵 터졌다","contents":"코미디언 이수지와 김규원이 BJ 과즙세연과 방시혁 하이브 의장을 패러디했다. 이수지는 지난달 31일 자신의 사회관계망서비스(SNS)에 \"'SNL' 보러 쿠팡플레이 오세요, 카메라 음향 조명 소품 감독님들 팔씬, 전종서 배우님 더운 여름 고생 많았어요, 종서야 제발 나 옷 좀 빌려주라 응?\"이라는 글과 함께 사진을 공개했다. 사진 속에서 이수지는 과즙세연으로 분해 방시혁 의장으로 분한 김규원의 옆에서 거리를 걷고 있다. 이는 지난달 초 화제가 됐던 한 영상을 쿠팡플레이 예능 프로그램 'SNL 코리아 시즌6'에서 패러디한 것이라 눈길을 끈다. 앞서 지난 8월 유튜브 채널 '아이엠 워킹'(I am Walking)이 공개한 미국 베벌리힐스 길거리 영상 앞부분에는 방 의장이 두 명의 여성과 나란히 걷고 있는 모습이 담겨 궁금증을 자아냈다. 두 여성 중 한 명은 BJ 과즙세연으로 최근 넷플릭스 오리지널 예능 프로그램 '더 인플루언서'에 출연해 인기를 끈 인물이다. 이후 과즙세연은 자신의 아프리","link":"https://m.entertain.naver.com/now/article/421/0007762212","retrieved":1725153315441},{"title":"'엄친아' 정해인, 정소민 향한 오래된 마음 인정 \"이 애를 좋아할 수밖에 없구나\"","contents":"tvN '엄마친구아들' 정해인의 옛 연인, 서지혜가 변화를 몰고 왔다. 지난 8월 31일 방송된 tvN 토일드라마 '엄마친구아들' 5회에서는 꿈과 사랑에 대한 각자의 마음을 깨달은 최승효(정해인 분), 배석류(정소민 분)의 모습이 그려졌다. 최승효는 배석류를 향한 감정을 외면하고 부정할 수 없음을 인정했고, 배석류는 자신이 좋아하는 것이 무엇인지 꿈이 무엇인지 찾아냈다. 5회 시청률은 수도권 가구 기준 평균 5.2% 최고 7.8%, 전국 가구 기준 평균 4.8% 최고 6.9%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아 유료플랫폼 기준) 최승효는 배석류를 더 이상 예전처럼 대할 수 없었다. 배석류의 아무 의미 없는 눈빛에는 괜히 설레고, 파혼한 전 연인을 아직 사랑한다는 말에도 왠지 화가 났다. 이 낯선 변화에 혼란스러움을 느낀 최승효는 배석류와 거리를 두기로 했다. 그레이프 플래그십 스토어 프로젝트에 그가 합류하는 것을 반대하며, \"너 꿈 찾는다며\"라는 식의 날","link":"https://m.entertain.naver.com/now/article/076/0004187923","retrieved":1725153315443},{"title":"트와이스 정연 \"활동 중단 당시 카페서 알바…오전 6시부터 일했다\" (감별사)","contents":"트와이스 정연이 공황장애로 활동 중단 당시 카페 알바를 했던 걸 공개했다. 31일 '감별사' 유튜브 채널에는 '강남 집 털러 갔는데 상화 물건만 잔뜩 받았다고?! 최초로 부부 애장품 받아봤습니다!'라는 제목의 영상이 업데이트됐다. 영상서 강남은 엄청난 양의 기부 물건을 제공했고, 정연에게 \"부탁이 있다\"라고 입을 열었다. 강남은 \"제가 카페를 하고 있다\"라고 이야기했고, 정연은 \"제가 실은 카페 알바를 했었다\"라고 얘기했다. 강남은 \"열심히 살았네. 알바하고 학교 다니고 오디션 보고 그런 거냐. 지금은 스타디움 가고? 책 써라 책\"이라며 깜짝 놀랐다. 강남은 \"그때 카페에서 만들었던 게 기억 나요\"라고 물었고, 정연은 \"제가 여기서 최초 공개인데, 공황 때문에 활동을 쉬었을 때 카페 알바를 했었다. 친구네 집에서 하는\"이라고 고백했다. 이를 듣던 강남은 \"집에서 가만히 있는 게 아니라. 그래도 움직였었구나\"라고 칭찬했다. 정연은 \"오전 6시에 출근해서 오후 4시까지 (근무했다)\"고","link":"https://m.entertain.naver.com/now/article/076/0004187922","retrieved":1725153315445},{"title":"\"아빠 미운데 보고 싶어\" 장나라, 딸 눈물의 고백에 '오열'...최고 시청률 '18.9%' ('굿파트너')","contents":"'굿파트너' 장나라의 눈물이 진한 여운을 남겼다. 지난 31일 방송된 SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 11회에서는 엄마와 변호사, 각자의 자리에서 홀로서기를 시작한 차은경(장나라 분)과 한유리(남지현 분)의 모습이 그려졌다. 회사에서도 딸 재희(유나 분)에게도 꼭 필요했던 존재가 아니었을지도 모른다는 생각에 혼란스러운 차은경. 위태롭게 흔들리는 감정과 쏟아낸 눈물은 시청자들의 가슴을 아릿하게 했다. 11회 시청률은 수도권 15.7%, 전국 15.4%, 순간 최고 시청률 18.9%(닐슨코리아 기준)까지 오르며 토요일 방송된 전체 프로그램뿐만 아니라 동시간대 1위를 기록했다. 2049 시청률 역시 4.7%로 동시간대 1위를 차지하며 호응을 이어갔다. 이날 차은경의 고민은 깊어졌다. 예기치 못했던 대표변호사 오대규(정재성 분)의 퇴사 압박과 이혼 후 딸 재희의 마음을 더욱 신경 쓰지 못했다는 생각에 심란했다. 결국 차은경은 회","link":"https://m.entertain.naver.com/now/article/076/0004187920","retrieved":1725153315446}]}