{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'최강야구', '광고주가 뽑은 올해의 프로그램상' 수상","contents":"JTBC '최강야구'가 '광고주가 뽑은 올해의 프로그램상'을 수상한다. 한국광고주협회는 지난 10일 광고주가 뽑은 올해의 신문기획상, 프로그램상, 마케터상, 공로상 등 4개 분야의 수상작을 발표했다. 프로그램상은 높은 광고 효과로 브랜드 인지도 및 매출 증대 기여, 참신한 소재와 새로운 시도로 인한 높은 화제성, 온 가족이 함께 볼 수 있는 유익성 등을 고려해 선정된다. JTBC '최강야구'는 올해의 프로그램상 예능 부문에 그 이름을 올렸다. JTBC '최강야구'는 이번 시즌 2049 시청률 동시간대 13주 연속 1위, 화제성 조사에서는 5주 연속 1위를 기록하며 월요일 밤을 책임지고 있다. 또한 매번 화제를 모으는 직관 경기도 매 회 전 석 매진을 기록하며 뜨거운 인기를 이어가고 있다. (시청률: 닐슨코리아 수도권 유료가구, 화제성: 굿데이터 코퍼레이션 TV 비드라마 기준) 이러한 인기에 힘입어 JTBC '최강야구'는 지난 1월과 9월, 소비자들의 투표로 진행되는 '퍼스트브랜드 대","link":"https://m.entertain.naver.com/now/article/437/0000415588","retrieved":1729732075527},{"title":"이게 바로 셀럽의 삶?…박하선, 입는 것마다 공짜로 얻어가네","contents":"배우 박하선이 셀럽의 삶을 보여줬다. 박하선은 지난 23일 자신의 인스타그램에 \"자꾸 주시면\"이라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 박하선은 한 의류 매장에 방문한 모습. 그는 신발부터 코트까지 다양한 옷들을 착용했는데, 164cm라는 크지 않은 키에도 불구하고 모델 핏을 완성해 눈길을 끌었다. 한편 박하선은 2017년 1월 배우 류수영과 결혼했으며 같은 해 8월 딸을 품에 안았다. 그는 드라마뿐만 아니라 예능, 라디오 등 다양한 분야에서 활동하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000686094","retrieved":1729732075528},{"title":"이세영X나인우 ‘모텔 캘리포니아’ PD 하차 “건강상 이유”","contents":"배우 이세영, 나인우 주연의 ‘모텔 캘리포니아’의 연출을 맡은 장준호 PD가 하차했다. 24일 MBC 관계자는 매일경제 스타투데이에 “‘모텔 캘리포니아’의 연출을 맡았던 장준호 PD가 건강상의 이유로 하차하게 됐다”고 밝혔다. B팀 연출을 맡던 김형민 PD가 메인 연출로 작품을 맡는다. 관계자는 “촬영은 문제 없이 진행되고 있다”며 메인 연출 교체로 인한 영향은 없다고 설명했다. 2025년 방송 예정인 MBC 드라마 ‘모텔 캘리포니아’는 시골의 모텔에서 태어나 모텔에서 자란 지강희(이세영 분)이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 우여곡절 첫사랑 리모델링 로맨스 드라마다. 2019년 심윤서 작가의 소설 ‘홈, 비터 홈’을 원작으로 한다. 이세영, 나인우, 최민수, 김태형 등이 출연을 확정지었다. [김소연 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005384529","retrieved":1729732075530},{"title":"엄지윤 “개그맨 만난 적 있다”…박나래·풍자 화들짝 (나래식)","contents":"방송인 풍자와 코미디언 엄지윤이 ‘나래식’에 출격해 화끈한 입담을 자랑해 눈길을 끌었다. 23일 저녁 박나래의 유튜브 채널 ‘나래식’에는 ‘무서운 게 뭔 줄 알아? 나를 제일 잘 아는 사람이 나오는 거야’라는 제목으로 풍자와 엄지윤이 함께한 영상이 게재됐다. 이날 세 사람은 서로의 이상형에 대해 얘기를 나눴다. 그러다 엄지윤은 두 언니의 추궁(?)에 “누군지는 말 못하지만, 개그맨 만난 적 있다. 언니들도 아는 사람”이라고 고백해 박나래와 풍자를 깜짝 놀라게 했다. 박나래는 “난 요즘 이창호한테 꽂혔다. ‘쥐롤라’가 너무 좋다”고 밝혔다. 이창호는 최근 뮤지컬 ‘킹키부츠’ 주인공 롤라를 재해석한 부캐 ‘쥐롤라’로 큰 화제를 모으고 있다. 이어 박나래는 “이창호에게 연락을 했는데 계속 답이 없더라. 알고 봤더니 내가 번호를 안 알려 줬더라. 그니까 그 사람은 얼마나 무섭겠냐”라며 “한달 뒤에 ‘놀토’에서 만났는데, 입을 떼기 어려웠다. 모른척하면서 ‘쥐롤라 되게 재밌다’고 했다”고 털","link":"https://m.entertain.naver.com/now/article/382/0001158619","retrieved":1729732075532},{"title":"SLL, 시즌제 IP로 글로벌 콘텐트 리더십 강화한다","contents":"글로벌 크리에이티브 스튜디오 SLL(에스엘엘중앙)이 시즌제 IP(지식재산권)의 강자로 자리매김하고 있다. 25일 공개를 앞둔 '지옥 시즌2'는 물론 '지금 우리 학교는', '흑백요리사: 요리 계급 전쟁', '크라임씬' 시리즈 그리고 영화 '범죄도시' 시리즈 등 SLL과 산하 레이블이 제작한 IP들이 대중과 평단의 뜨거운 사랑을 받으며 시즌제로의 성공적인 확장을 이루어냈다. 성공한 IP의 경우 검증된 시청 수요를 바탕으로 시즌을 거듭하면서 더 좋은 콘텐트 가치를 인정받을 수 있는 장점이 있다. 하지만 국내 제작 콘텐트의 경우 단일 시즌으로 스토리가 종결되는 경우가 대부분이라 시즌제 IP의 이점을 충분히 누리지 못하고 매출과 수익성 확대에 제한적이라는 지적이 많았던 것이 사실이다. SLL이 선보인 넷플릭스 시리즈 '지옥', '지금 우리 학교는'과 같은 글로벌 흥행 콘텐트의 후속 시즌 공개와 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁'(이하 흑백요리사), '크라임씬' 시리즈 등 예능 장","link":"https://m.entertain.naver.com/now/article/437/0000415587","retrieved":1729732075533},{"title":"[★ 프리즘] 정해인·수지·한소희·이유미…대세 배우들의 '떡잎' 시절","contents":"스크린과 안방극장의 흥행 보증수표를 넘어 글로벌 대세로 자리매김한 스타들은 '떡잎' 시절부터 남달랐다! 신인 때부터 범상치 않았던 대세 배우들의 '그때 그 시절'을 만나봤다. 떡잎부터 남달랐던 배우, 첫 번째 주인공은 정해인이다. 지난 9월 개봉한 &lt;베테랑2&gt;에서 주연으로 활약하며 740만 관객을 동원한 정해인의 데뷔는 걸그룹 AOA의 뮤직비디오를 통해서였다. 연예계를 충격에 빠트린 비주얼의 소유자답게 이후 줄줄이 캐스팅된 배역 또한 범상치 않았다. 연기 데뷔작인 드라마 &lt;백년의 신부&gt;에서는 최고의 인기를 누리는 아이돌 역을 맡아 금발머리로 파격 변신을 보여주었고, 6개월 뒤 드라마 &lt;삼총사&gt;에서는 여심을 녹이는 승려 출신의 무사로 등장해 눈길을 끌었다. 훗날 시리즈 성공의 밑거름이 될 영화 &lt;레디액션 청춘&gt;에도 출연하는 등 데뷔 첫 해에만 무려 세 편의 작품에 이름을 올리며 신인 시절부터 대세 배우가 될 만한 재목의 면모를 보였다. 다음 주인공은 14년 전 그룹 '미스에이'로 가요","link":"https://m.entertain.naver.com/now/article/427/0000042137","retrieved":1729732075535},{"title":"최윤라, 11월 결혼 발표 “예비신랑=비연예인, 소중한 인연 만나”","contents":"배우 최윤라가 11월의 신부가 된다. 24일 오전 소속사 판타지오는 공식입장을 통해 “최윤라가 소중한 인연을 만나 오는 11월 말 결혼식을 올리게 됐다. 결혼식은 비연예인인 예비 신랑과 양가 가족들을 배려해서 서울 모처에서 비공개로 진행될 예정이다”고 밝혔다. 이어 “최윤라를 응원해 주시고 따뜻한 마음으로 지켜봐 주시는 많은 분들께 깊은 감사를 드리며, 최윤라에게 따뜻한 축하 부탁드린다”고 덧붙였다. 이하 최윤라 배우 결혼 관련 공식입장 전문. 안녕하세요. 판타지오 입니다. 최윤라 배우 결혼 관련 공식 입장을 전해드립니다. 최윤라 배우가 소중한 인연을 만나 오는 11월 말 결혼식을 올리게 되었습니다. 결혼식은 비연예인인 예비 신랑과 양가 가족들을 배려해서 서울 모처에서 비공개로 진행될 예정입니다. 최윤라 배우를 응원해 주시고 따뜻한 마음으로 지켜봐 주시는 많은 분들께 깊은 감사를 드리며, 최윤라 배우에게 따뜻한 축하 부탁드립니다. 여러분들께서 보내주시는 사랑에 보답할 수 있도록 앞으","link":"https://m.entertain.naver.com/now/article/057/0001849114","retrieved":1729732075545},{"title":"박수홍♥김다예 딸, 생후 10일인데 머리숱+롱다리 '엄청난 신생아'","contents":"방송인 박수홍이 딸 자랑에 푹 빠졌다. 23일 박수홍과 김다예의 딸 전복이(태명)의 계정에는 \"태어난지 D+10일. 요람이 작아요 ㅋㅋ\"라는 글과 함께 사진이 공개됐다. 공개된 사진에는 박수홍 김다예 부부의 딸 전복이의 모습이 담겨있다. 아기 침대에 누워있는 전복이는 풍성한 머리숱을 자랑해 시선을 모은다. 또한 엄마 아빠를 닮아 벌써부터 길쭉한 모습으로 눈길을 끈다. 한편 박수홍은 지난 2021년 23살 연하 김다예와 혼인신고한 후 이듬해 결혼식을 올렸다. 김다예는 시험관 시술을 통해 임신에 성공, 지난 14일 딸을 출산했다. 김다예는 \"시험관 임신 출산 1년 반 동안 옆에서 잘 보살펴주고 사랑해 준 남편에게 너무 고맙고 건강하게 태어나 준 전복이에게도 너무 너무 감사하다. 보통의 행복을 누리기 위해 어려운 길 돌고 돌아온 남편에게 큰 선물해준 것 같아서 뿌듯하고 기쁘다\"라며 득녀 소감을 전했다.","link":"https://m.entertain.naver.com/now/article/076/0004208516","retrieved":1729732075547},{"title":"'이혼숙려캠프' 서장훈, 의자까지 박살? '웃참 챌린지' 일동 폭소!","contents":"5기 부부들의 사연이 공개된다. 오늘(24일 목요일) 밤 10시 40분 방송되는 JTBC '이혼숙려캠프'에서는 역대급 사연의 부부를 만나 폭풍 조언을 쏟아내던 서장훈으로 인해 뜻밖의 '웃참 챌린지'가 펼쳐진다. 이날 방송에서는 5기 첫 번째 부부로 술만 마시면 돌변하는 남편과, 잔소리를 멈추지 않는 아내의 가사 조사가 시작된다. 술에 의존하면서도 자신의 문제를 인정하지 않는 남편에게 서장훈은 \"이혼숙려캠프에 잘 오셨다\"라며 \"전국적으로 망신을 한 번 당해야 앞으로 남은 인생을 건강하고 행복하게 살 수 있다\"라고 독설을 날린다. 한편, 서장훈은 술만 마시면 자신을 통제하지 못해 가족들에게 큰 상처를 주는 남편에게 \"이건 병이에요\"라며 폭풍 조언을 쏟아내던 중 갑자기 앉아있던 의자가 부서져 모두를 깜짝 놀라게 한다. 의도치 않은 돌발상황에 무거운 분위기 속에서 날카로운 조언을 듣던 출연자는 물론, 서장훈과 MC들까지 갑작스러운 '웃참 챌린지'가 시작되었다는 후문이다. 이어진 부부 상담에","link":"https://m.entertain.naver.com/now/article/437/0000415586","retrieved":1729732075549},{"title":"이탈리아서 포착된 조세호 부부…로고 선명한 명품 커플룩 '눈길'","contents":"개그맨 겸 방송인 조세호가 아내와 유럽에서 신혼여행을 즐기는 모습이 포착됐다. 24일 다수의 온라인 커뮤니티에는 유럽의 한 길거리에서 촬영된 것으로 보이는 조세호와 아내의 사진이 올라왔다. 최근 결혼식을 올린 조세호 부부는 약 열흘 간의 이탈리아로 신혼여행을 떠났다. 사진에 등장하는 상호는 이탈리아 아말피에 있는 유명 아이스크림 가게여서 부부가 아말피를 방문한 것으로 추정정된다. 커뮤니티에 올라 온 사진을 보면, 조세호와 아내는 똑같은 디자인의 색깔만 다른 샤넬 카디건을 착용해 눈길을 끌었다. 이 카디건은 샤넬이 2023 S/S 시즌에 선보인 캐시미어 카디건으로, 현재 공식 홈페이지에서 확인이 불가한 제품이다. 출시했을 당시 가격은 약 720만원이며 색상은 블랙과 화이트 두 종류로 알려졌다. 조세호는 블랙, 아내는 화이트 색상을 착용했다. 이 제품은 지난해 블랙핑크 제니가 공항 패션으로 선보여 화제를 모으기도 했다. 화려한 명품 패션과 함께 누리꾼은 두 사람의 남다른 키 차이에도 주","link":"https://m.entertain.naver.com/now/article/277/0005489235","retrieved":1729732075550},{"title":"더 매직스타, 12월부터 전국투어 대장정 시작…‘Encore’ 개최","contents":"5개 도시에서 2만여 명의 관객을 동원하며 가족 공연의 흥행 신화를 쓴 ‘더 매직스타’가 ‘Encore’ 전국투어로 돌아온다. 더 매직스타 전국투어 콘서트를 주관하는 하이퍼프리즘 측은 24일 “많은 분께 사랑받은 더 매직스타 전국투어가 오는 12월부터 더욱 업그레이드된 마술과 함께 ‘Encore’ 전국투어로 돌아온다”라고 밝혔다. 이번 더 매직스타 ‘Encore’ 전국투어는 유호진, 박준우, 패트릭 쿤, 에덴, 한설희, DK 총 6인으로 대중에게 첫선을 보였던 더 매직스타 전국투어 시즌1이 온 가족이 즐기는 대중 공연으로 큰 사랑을 받은 것은 물론 팬들의 끊임없는 요청으로 개최되는 만큼 한층 더 풍성하고 개성 가득한 무대가 펼쳐질 것으로 기대된다. 다시 한번 환상적인 마술로 관객을 열광하게 만들 더 매직스타 ‘Encore’ 전국투어는 오는 12월 수원, 부산 공연을 확정 지은 상황으로 추후 공연 일정을 계속해서 공개할 예정이다. 또한 더 매직스타 ‘Encore’ 전국투어 티켓의 경우","link":"https://m.entertain.naver.com/now/article/410/0001031759","retrieved":1729732075552},{"title":"고현정, 악플러와 전쟁 선포 후 평온 일상…\"정말 좋다\"","contents":"배우 고현정이 평화로운 근황을 전했다. 23일 고현정은 \"정말 좋다!!!!\"라는 글과 함께 개인 계정에 사진 여러 장을 게시했다. 공개된 사진에서 고현정은 바닷가를 찾아 여유로운 시간을 보내고 있다. 사진 속 고현정은 베이지색 니트에 흰 롱 스커트를 매치해 청순하면서도 자연스러운 매력을 발산하고 있다. 한편 지난 21일 고현정은 자신의 계정에 \"제 브이로그 내용을 충분히 이해하지 못하고 글자 몇개로 짜집기해서 기사화하지 말아달라\"며 \"개인의 삶을 존중해 주시기를 진심으로 바란다\"고 호소했던 바. 이후 고현정이 소속된 엔에스이엔엠(前 아이오케이컴퍼니)은 공식입장을 통해 자사 아티스트에 대한 악플 및 허위사실 유포에 법적 대응을 예고해 눈길을 끌었다. 그런 가운데 전해진 고현정의 일상에 팬들은 \"SNS 활동 주저할까 봐 마음 졸였는데 다행\", \"몸도 마음도 건강하시길\", \"항상 응원할게요\" 등의 반응을 보였다. 사진=고현정","link":"https://m.entertain.naver.com/now/article/311/0001787137","retrieved":1729732075553},{"title":"'끝사랑' 최종 선택 D-1, '끝사랑즈' 오열한 이유는?","contents":"'끝사랑' 시니어들의 마지막 데이트가 시작된다. 오늘(24일) 저녁 8시 50분에 방송되는 시니어들의 마지막 사랑 찾기 JTBC '끝사랑'에서는 마지막 데이트를 앞둔 입주자들의 모습이 그려진다. 입주자들은 심사숙고 끝에 최종 데이트 상대를 선택하지만, 이들의 엇갈린 마음과 닿지 못한 진심이 드러나며 시청자들의 애간장을 태울 예정. 한 남성 입주자는 본인에게 호감이 없다고 생각한 상대가 사실 자신을 마음에 두었다는 사실을 알게 돼 충격에 빠진다. \"나 혼자 오해한 거였구나. 내가 너무 바보 같네\"라며 되돌릴 수 없는 시간이 가슴 아파 눈물을 쏟는다. 후회와 자책에 무너진 입주자의 모습에 안재현도 함께 공감하며 눈물을 보여 안타까움을 더한다. 다른 커플의 마지막 데이트에서도 가슴 저미는 순간들이 이어진다. 처음부터 마음에 품어 온 상대와 마지막 데이트에 나선 한 입주자는 진심 어린 고백을 해 '끝사랑즈' 대표 울보 정재형을 오열하게 만든다. 과연 핑크빛으로 시작된 데이트가 눈물로 끝난","link":"https://m.entertain.naver.com/now/article/437/0000415585","retrieved":1729732075555},{"title":"god 데니안, 생일 맞이 단독 팬미팅 '댄 스쿨' 개최","contents":"god 데니안이 생일을 맞아 팬들과 특별한 하루를 함께 한다. 데니안은 다가오는 생일을 기념하기 위해 12월 1일 오후 6시 서울 연세대학교 대강당에서 단독 팬미팅 2024 Danny's Day 'DAN SCHOOL'을 개최한다. 친한 친구들을 맞이하는 학교 컨셉트로 진행되는 이번 팬미팅에서 데니안은 오랜 친구 같은 또 새롭게 다가온 팬들과 '평생' 친구가 되는 설레는 발걸음을 내딛는다. '댄 스쿨'은 데니안의 생일인 12월 22일을 기념해 앞서 진행되는 팬미팅으로 언제 만나도 반가운 편안한 친구와 함께 보내는 설레는 하루 오랜 시간 알고 지낸 친구들을 만나는 데니의 특별한 공간에 팬들을 초대해 오붓한 시간을 보낸다. 데니안의 유쾌한 입담부터 팬들과 함께 하는 다양한 코너 등 알찬 무대들로 가득 채울 것을 예고해 벌써부터 팬들의 뜨거운 관심이 집중되고 있다. 싱그러움을 담아낸 청량한 분위기에 단정하게 교복을 차려입고 해사한 웃음을 드리우고 있는 데니안의 맑은 모습이 보기만 해도 절로","link":"https://m.entertain.naver.com/now/article/437/0000415584","retrieved":1729732075556},{"title":"故최진실 딸 최준희, 어질러진 집에서 식칼 들고…위험천만 상황","contents":"故최진실의 딸 최준희가 위험천만한 과거를 공개했다. 최준희는 지난 23일 자신의 인스타그램에 \"비포 사진이 정상적이지 않게 너무 웃겨서 진짜 어이가 없는데 .. 같은 사람 맞아요 ~^^ 주기적으로 봐줘야 하는 내 비포 애프터 \"라는 글과 함께 하나의 영상을 게재했다. 공개된 영상 속에서는 최준희의 현재와 과거 모습이 교차되어 있는 모습. 현재는 인형 같은 비주얼에 여리여리한 몸매를 자랑하고 있고, 과거는 어질러진 집에서 칼을 든 채 카메라를 바라보고 있어 눈길을 끌었다. 한편 2003년생으로 올해 만 21세가 된 최준희는 과거 루푸스병 투병으로 96kg까지 쪘다가 최근 바디프로필 준비를 통해 47kg까지 감량했다고 알리며 관심을 받은 바 있다. 또 한 네티즌이 우울증에 대해 언급하자 최준희는 자신의 SNS에 \"우울증 약은 저도 (먹고 있다)\"고 말해 이목을 끈 바 있다. 최근에는 자신의 친오빠이자 가수 최환희(활동명 지플랫)와 함께 다정한 사진을 공개해 돈독한 남매 사이를 증명하기도","link":"https://m.entertain.naver.com/now/article/312/0000686093","retrieved":1729732075558},{"title":"'30주년' SM, 내년 1월 고척돔서 SM타운 콘서트…핑크 블러드 만난다","contents":"내년에 창립 30주년이 되는 SM엔터테인먼트가 소속사 합동 콘서트를 내년 1월 연다. SM 측은 2025년 1월 11~12일 이틀 동안 '에스엠타운 라이브 2025'(SMTOWN LIVE 2025)를 서울 구로구 고척 스카이돔에서 개최한다고 24일 밝혔다. 2022년 8월 경기도 수원월드컵경기장에서 열린 '에스엠타운 라이브 2022 : 에스엠씨유 익스프레스 @휴먼 시티_수원'(SMTOWN LIVE 2022 : SMCU EXPRESS @HUMAN CITY_SUWON) 이후 2년 5개월 만에 국내에서 열리는 SM타운 합동 콘서트다. 그동안 전 세계 주요 도시에서 성황리에 열린 'SM타운 라이브'는 SM 소속 가수가 대거 참여하는 합동 콘서트로 사랑받고 있다. 2025년 2월 SM의 창립 30주년을 기념해 열리는 이번 콘서트에도 소속 아티스트가 총출동해, 전 세계 핑크 블러드를 만날 예정이다. '핑크 블러드'란 SM 콘텐츠에 반응하는 팬들이 스스로 SM 기업 색인 분홍색을 언급하며 '분홍","link":"https://m.entertain.naver.com/now/article/079/0003951200","retrieved":1729732075560},{"title":"‘솔로 컴백’ 블랙핑크 제니, 10월 아이돌 개인 브랜드평판 1위","contents":"아이돌 개인 브랜드평판 2024년 10월 빅데이터 분석결과, 1위 블랙핑크 제니 2위 에스파 카리나 3위 방탄소년단 제이홉 순으로 분석됐다.​ 한국기업평판연구소는 아이돌 개인 브랜드평판 빅데이터 분석을 위해 2024년 9월 24일부터 2024년 10월 24일까지 1,730명 아이돌 개인 브랜드 빅데이터 167,590,809개를 추출하여 아이돌 개인 브랜드에 대한 소비자들의 참여지수, 미디어지수, 소통지수, 커뮤니티지수로 측정하여 브랜드평판지수를 분석했다. 지난 9월 아이돌 개인 브랜드빅데이터 119,640,245개와 비교하면 40.08% 증가했다.​ 브랜드 평판지수는 소비자들의 온라인 습관이 브랜드 소비에 큰 영향을 끼친다는 것을 찾아내 브랜드 빅데이터 분석을 통해서 만들어진 지표이다. 아이돌 개인 브랜드평판 분석을 통해 아이돌 개인 브랜드에 대한 긍부정 평가, 미디어 관심도, 소비자들의 관심과 소통량을 측정할 수 있다. 아이돌 브랜드평판 에디터의 모니터링과 리","link":"https://m.entertain.naver.com/now/article/009/0005384521","retrieved":1729732075562},{"title":"\"배변 처리해준 형수\"… 박위♥송지은, 축사 논란→영상 수정","contents":"유튜버 박위가 동생의 결혼식 축사 내용이 논란이 되자 영상을 수정했다. 송지은과 박위는 지난 9일 결혼식을 올리며 많은 축하를 받았다. 결혼식 당시 모습은 박위 유튜브 채널에도 공개돼 역시 많은 관심을 받았다. 이날 축사는 박위 남동생이 했다. 남동생은 \"저는 오늘부터 신부 송지은 양의 영원한 서방님\"이라고 소개하며 \"10년 전 형은 불의의 사고로 전신마비 진단을 받았고 우리 가족은 힘들었다. 형이 '너한테 장애가 뭐야?'라고 묻길래 저는 '우리 가족을 묶어준 하나의 끈이다. 형은 그 단단한 끈으로 형수님까지 꽉 묶어버렸다. 형수님, 제 가족이 되어주셔서 정말 감사하다. 형 결혼 축하하고 고맙다\"라고 말해 훈훈함을 안겼다. 일부 누리꾼들이 지적한 대목은 따로 있었다. 남동생은 \"얼마 전 저희 형이 형수님이랑 헬스장에서 운동을 하다가, 힘을 너무 주는 바람에 냄새나는 뭔가가 배출되는 사건이 있었다고 한다\"라고 두 사람의 사생활을 공개했다. 이어 \"그래서 형이 '지은아 냄새 좀 나지 않","link":"https://m.entertain.naver.com/now/article/417/0001034505","retrieved":1729732075564},{"title":"제시, '팬 폭행 방관' 논란 2차 사과…'쏙' 빠진 거짓말 의혹","contents":"가수 제시가 팬 폭행 방관 논란에 재차 사과했지만, 거짓말 의혹에 대해선 침묵을 택했다. 23일 제시는 \"먼저 이번 일로 피해를 입은 피해자분과 그 가족분들께 사죄의 말씀을 전합니다. 저로 인해 발생한 사건임에도 사건 발생 시부터 지금 이 순간까지 저의 잘못된 행동과 태도, 무대응으로 피해자분을 포함한 많은 분들께 상처를 주었으며, 배신감을 느끼고, 분노하게 하였습니다\"라고 입을 열었다. 그는 \"수천 번 수만 번 후회했습니다. 그때로 돌아갈 수만 있다면 좋겠습니다. 피해자분과 사진을 찍었더라면, 더욱 적극적으로 피해자분을 보호했다면, 그 자리에서 바로 경찰서로 갔더라면, 제대로 된 사과를 했더라면 피해자분이 이렇게까지 고통받지 않았을 것입니다. 이 모든 것이 저의 책임입니다\"라고 반성의 뜻을 전했다. 이어 \"한마디 말로 용서받을 수 없다는 것을 잘 압니다. 그러나 이제라도 제 잘못을 바로잡고 피해자분이 회복될 수 있도록 노력하겠습니다. 너무 늦었지만 다시 한번 용서를 구합니다. 제가","link":"https://m.entertain.naver.com/now/article/076/0004208515","retrieved":1729732075565},{"title":"김무열, 김동률 신곡 '산책' 뮤직비디오 출연","contents":"배우 김무열이 김동률의 신곡 뮤직비디오에 출연한다. 27일 오후 6시 발매되는 김동률의 신곡 '산책' 뮤직비디오에 김무열이 여운있는 연기를 보여준다. '산책'은 지난해 11월 발매된 '옛 얘기지만' 이후 약 11개월 만에 발매되는 음원으로 올 어쿠스틱 연주로 녹음된 레트로 팝스타일 발라드다. 5분여 긴 호흡 속에 한 편의 이야기와도 같은 멜로디와 가사를 담아내어 오롯이 음악에만 집중할 수 있는, 마음 깊이 스며드는 김동률표 정통 발라드를 만나볼 수 있을 예정이다. 김무열은 사계절의 풍경과 서사를 함께 담아낸 이번 뮤직비디오에서 신예 이영아와 호흡을 맞춘다. 각 계절에 녹아든 '산책'에 대한 이야기를 절제되면서도 긴 여운을 남기는 연기를 통해 풀어낸다. 김진석 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000415583","retrieved":1729732075567},{"title":"우도환·이유미의 로코 'Mr. 플랑크톤', 내달 넷플릭스서 공개","contents":"배우 우도환과 이유미가 주연하는 넷플릭스 새 시리즈가 11월 공개된다. 넷플릭스는 새 로맨틱코미디 시리즈 'Mr. 플랑크톤'을 내달 8일 공개한다고 24일 밝혔다. 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자의 인생 마지막 여행길에 세상에서 가장 불행한 여자가 강제 동행하게 되면서 벌어지는 이야기를 그린다. 우도환은 불손한 종자라며 어디에서도 사랑받지 못해 친부를 찾아 나서기로 결심한 해조를, 이유미는 종갓집 5대 독자 어흥과의 결혼식을 앞두고 느닷없이 해조의 기구한 여행길에 함께하게 된 조재미를 연기한다. 혼례 당일 눈앞에서 사라진 신부를 쫓아 나선 어흥 역에는 오정세가 나선다. '사이코지만 괜찮아'의 조용 작가가 각본을, 넷플릭스 시리즈 '소년심판', 드라마 '디어 마이 프렌즈'의 홍종찬 감독이 연출을 맡았다. 홍 감독은 \"(전개가) 유쾌하고 빠르게 소동극처럼 흘러가며, 시청자들이 쉽게 공감할 수 있는 이야기\"라고 귀띔했다.","link":"https://m.entertain.naver.com/now/article/001/0015003349","retrieved":1729732075568},{"title":"‘故 최진실 딸’ 최준희, 다이어트 전후 사진 공개…‘대단하네’ [DA★]","contents":"故 최진실 딸 최준희가 다이어트 전후 사진을 공개해 화제다. 최준희는 지난 23일 자신의 인스타그램에 “비포 사진이 정상적이지 않게 너무 웃겨서 진짜 어이가 없는데…같은 사람 맞아요”라는 글과 함께 사진을 게재했다. 이어 “주기적으로 봐줘야 하는 내 비포 애프터. 다리 면적 &amp; 복부 &amp; 얼굴 크기 달라짐이 다이어트 맛집. 가을에도 추워진다고 정신 줄 놓지 말고 틈틈이 자기관리해 주시기”라고 덧붙였다. 공개된 사진에는 최준희의 다이어트 전후 사진이 담겼다. 루푸스 투병으로 인해 몸무게가 96kg까지 늘었던 과거의 모습과 혹독한 다이어트로 44kg 감량에 성공한 현재의 모습이 확연하게 비교돼 눈길을 끈다. 이어 최준희는 팔뚝살 전후 사진을 공개해 시선을 모았다. 최준희는 “팔뚝살 반토막 썰어버린게 제일 웃김 그리고 제일 오래 걸렸던 부위”라며 뿌듯함을 드러냈다. 한편 최준희는 현재 인플루언서로 활동하고 있다. 동아닷컴","link":"https://m.entertain.naver.com/now/article/382/0001158614","retrieved":1729732075571},{"title":"[단독] 이세영·나인우 '모텔 캘리포니아' 감독 하차 \"일신상 이유\"","contents":"배우 이세영, 나인우 주연의 MBC 새 드라마 '모텔 캘리포니아' 장준호 감독이 작품에서 하차했다. 한 연예 관계자는 24일 JTBC엔터뉴스에 \"최근 '모텔 캘리포니아' 메인 연출이었던 장준호 감독이 하차했다\"라고 전했다. 이에 따라 B팀으로 합류했던 김형민 감독이 작품 전체를 이끌 예정이다. 이와 관련해 '모텔 캘리포니아' 측은 \"장준호 감독은 일신(건강)상의 이유로 하차한 것\"이라고 답했다. 현재까지 많은 분량의 촬영이 진행된 상황이 아니라 연출자 교체로 인한 작품에 직접적 영향은 없다는 입장이다. '모텔 캘리포니아'는 시골 모텔을 배경으로 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 우여곡절 첫사랑 리모델링 로맨스극. 2019년 심윤서 작가의 소설 '홈, 비터 홈'을 원작으로 한다. 이세영, 나인우 외에도 배우 최민수가 합류했다. 2025년 방송될 예정이다. 황소영 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000415582","retrieved":1729732075571},{"title":"‘창립 30주년’ SM, 내년 1월 서울 콘서트 개최...‘핑크 블러드’ 만난다","contents":"SM엔터테인먼트(이하 SM)의 글로벌 공연 브랜드 ‘에스엠타운 라이브(SMTOWN LIVE)’가 2025년 1월 서울 콘서트를 개최한다. ‘에스엠타운 라이브 2025’는 내년 1월 11~12일 양일간 서울 고척스카이돔에서 펼쳐진다. 2022년 8월 수원월드컵경기장에서 열린 ‘에스엠타운 라이브 2022 : 에스엠씨유 익스프레스 @휴먼 시티_수원(SMTOWN LIVE 2022 : SMCU EXPRESS @HUMAN CITY_SUWON)’ 이후 약 2년 5개월 만에 국내에서 선보이는 공연인 만큼 높은 관심이 기대된다. 특히 ‘에스엠타운 라이브’는 전 세계 주요 도시에서 성황리에 개최되며 ‘No.1 글로벌 공연 브랜드’의 명성을 입증했던바, 오는 2025년 2월 SM의 창립 30주년을 기념해 열리는 이번 콘서트 역시 소속 아티스트들이 총출동, 서울에서 시작해 북미와 유럽 등에서 전 세계 ‘핑크블러드’와 만나 SM이 30년간 쌓아 올린 헤리티지를 총집합한 역대급 스테이지로 글로벌 관객들을 완","link":"https://m.entertain.naver.com/now/article/009/0005384516","retrieved":1729732075573},{"title":"[단독] ‘대세’ 박지환, 장항준 감독 만난다...‘왕과 사는 남자’ 특별출연","contents":"배우 박지환이 장항준 감독의 영화 ‘왕과 사는 남자’(가제)에 특별출연한다. 사진=뉴시스 대세 배우 박지환이 장항준 감독과 만난다. 24일 스포츠월드 취재 결과 박지환은 장항준 감독의 영화 ‘왕과 사는 남자’(가제)에 특별출연한다. 장 감독의 차기작 ‘왕과 사는 남자’는 왕위에서 쫓겨나 유배된 어린 선왕을 보살피는 유배지 촌장과 마을 사람들의 이야기를 그린다. 박지환은 ‘왕과 사는 남자’에 특별출연으로 참여해 극에 활력을 불어넣을 예정이다. 대세 배우로 자리매김하고 있는 박지환은 충무로 대세 배우로 자리매김하고 있다. 영화 ‘범죄도시’ 전 시리즈에서 장이수 캐릭터로 많은 사랑을 받으며 무명을 극복한 그는 ‘한산: 용의 출현’, ‘핸섬 가이즈’ 등에서 활약하며 흥행을 이끌었다. 최근 공개된 디즈니+ ‘강매강’ 등 어느 작품에 출연해도 남다른 존재감을 뽐내며 다채로운 연기 스펙트럼을 자랑하는 만큼 박지환이 장 감독과 어떤 시너지를 발산할지 기대를 모은다. ‘왕과 사는 남자’는 화려한 캐","link":"https://m.entertain.naver.com/now/article/396/0000692523","retrieved":1729732075574},{"title":"“죽으려했다” 이승연, 위안부 누드·프로포폴 논란 언급","contents":"배우 이승연이 과거 논란을 언급했다. 지난 23일 장영란의 유튜브 채널 ‘A급 장영란’에는 “장영란 스승님 여배우 이승연 연희동 집들이 (연예계 뒷이야기)”라는 제목의 영상이 공개됐다. 이날 장영란은 이승연의 연희동 자택을 방문해 이야기를 나눴다. 장영란은 과거 스토리온 토크쇼 ‘이승연과 100인의 여자’를 통해 이승연과 인연을 맺은 바 있다. 이에 이승연은 “내가 쉬고 싶어서 그만둔게 아니고 청천벽력 같은 사고로 프로그램을 그만두게 됐다”면서 “얼마 전 CP에 사과했다. 갑자기 그런 생각이 들더라. 나도 추스리느라 바빴다. 한 번도 같이 했던 사람들에게 ‘그때 미안했어’라는 말을 한 기억이 없더라”고 말했다. 이승연은 2013년 프로포폴 불법투약 혐의로 재판에 넘겨져 징역 8월, 집행유예 2년을 선고받았다. 그러면서 ‘이승연과 100인의 여자’도 방송 및 제작이 중단됐다. 이승연은 “내가 잘못한 게 있고 그에 대해 책임을 져야 하는 건 맞다. 그 다음 행보가 어떠하냐가 중요한데 나","link":"https://m.entertain.naver.com/now/article/009/0005384515","retrieved":1729732075576},{"title":"최윤라, 11월 비연예인과 결혼 “따뜻한 축하 부탁” [공식]","contents":"배우 최윤라가 11월에 결혼한다. 소속사 판타지오는 24일 “최윤라 배우가 소중한 인연을 만나 오는 11월 말 결혼식을 올리게 됐다”고 밝혔다. 결혼식은 비연예인인 예비 신랑과 양가 가족들을 배려해서 서울 모처에서 비공개로 진행된다. 판타지오는 “최윤라 배우를 응원해 주시고 따뜻한 마음으로 지켜봐 주시는 많은 분들께 깊은 감사를 드리며, 최윤라 배우에게 따뜻한 축하 부탁드린다”며 “여러분들께서 보내주시는 사랑에 보답할 수 있도록 앞으로도 배우로서 좋은 연기로 보답할 예정이오니 많은 관심과 응원 부탁드린다”고 전했다. 최윤라는 지난 2017년 JTBC 드라마 ‘언터쳐블’로 데뷔해 영화 ‘상의원’, ‘밀정’, tvN ‘블라인드’, ‘연예인 매니저로 살아남기’ 등에 출연해 활약했다. 이하 판타지오 입장 전문. 안녕하세요. 판타지오 입니다. 최윤라 배우 결혼 관련 공식 입장을 전해드립니다. 최윤라 배우가 소중한 인연을 만나 오는 11월 말 결혼식을 올리게 되었습니다. 결혼식은 비연예인인 예","link":"https://m.entertain.naver.com/now/article/241/0003389671","retrieved":1729732075577},{"title":"[공식]최윤라, 비연예인 연인과 11월 결혼…\"비공개로 진행\"(전문)","contents":"배우 최윤라가 오는 11월 새 신부가 된다. 최윤라 소속사 판타지오는 24일 \"최윤라가 소중한 인연을 만나 오는 11월 말 결혼식을 올리게 됐다\"라고 밝혔다. 이어 \"결혼식은 비연예인인 예비 신랑과 양가 가족들을 배려해서 서울 모처에서 비공개로 진행될 예정\"이라고 전했다. 그러면서 \"최윤라를 응원해 주시고 따뜻한 마음으로 지켜봐 주시는 많은 분께 깊은 감사를 드리며, 최윤라에게 따뜻한 축하 부탁드린다\"라고 했다. 또 \"여러분께서 보내주시는 사랑에 보답할 수 있도록 앞으로도 배우로서 좋은 연기로 보답할 예정이오니 많은 관심과 응원 부탁드린다\"고 당부했다. 1992년생인 최윤라는 중앙대 연극학을 졸업한 인재로, 2014년 영화 '상의원' 단역부터 시작해 차근차근 필모그래피를 쌓아왔다. 드라마 '언터처블', '배드파파', '초면에 사랑합니다', '며느라기' 시리즈, '블라인드', '연예인 매니저로 살아남기', '내 눈에 콩깎지' 등에 출연했다. 다음은 판타지오 입장 전문. 안녕하세요. 판","link":"https://m.entertain.naver.com/now/article/076/0004208513","retrieved":1729732075581},{"title":"[SW뮤직] 로제X브루노마스, ‘K-술게임’으로 해냈다","contents":"그룹 블랙핑크 로제가 솔로 앨범 발매 전부터 ‘대박’을 쳤다. 로제는 18일 오후 싱글 ‘APT.(아파트.)(ROSÉ &amp; Bruno Mars)’ 음원과 뮤직비디오를 공개했다. 블랙핑크 로제와 팝스타 브루노 마스와의 깜짝 협업의 결과물이었다. 핫한 스타들의 만남에 발매 직후부터 폭발적인 반응이 이어졌다. 국내 음원사이트 멜론, 지니, 벅스, 바이브의 실시간 차트, 일간 차트, ‘톱 100’ 1위를 모두 석권하며 ‘퍼펙트 올킬’을 거뒀다. 공개 24시간 만에 2500만 뷰를 달성한 ‘APT.’ 뮤직비디오는 공개 5일만인 23일 유튜브 조회 수 1억 뷰를 달성했다. 연일 국내 인기 급상승 동영상과 인기 급상승 음악 1위의 자리를 지켰고 한국 트렌딩 미국 트렌딩 모두 1위에 올랐다. 뿐만 아니라 스포티파이 미국 1위 차트에 안착하고 총 40개 지역 아이튠즈 차트에서 1위를 차지하며 국내뿐만 아니라 전 세계적인 신드롬을 입증했다. 중국 최대 점유율의 음원 사이트 QQ뮤직에서도 1위에","link":"https://m.entertain.naver.com/now/article/396/0000692522","retrieved":1729732075581},{"title":"이영자, 이준에 명품 플렉스…알고 보니 전현무가 선물했던 옷 ('전참시')","contents":"이영자가 ‘유미 하우스’ 집들이를 위해 특별 손님을 초대한다. 오는 26일 밤 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 319회에서는 전원생활을 즐기는 이영자의 드림 하우스에 전현무, 송은이, 이준, 유도선수 김민종이 방문한다. 이날 방송에서는 이영자의 드림 하우스에서 공식 집들이가 펼쳐진다. 4촌 맞춤형 신개념 호스 사용법으로 송 실장과 집안일을 하던 이영자는 집들이 손님으로 전현무와 송은이를 먼저 맞이하는데, 두 사람은 처음 방문한 이영자의 세컨하우스를 보고 어떤 반응을 보였을지 궁금해진다. 이영자는 손님들이 집 구경도 하기 전에 웰컴푸드로 간단하고도 든든한 음식을 뚝딱 만들어 대접한다. 그녀는 속을 파낸 오이에 밥을 얹어 풍기 발사믹, 보리 쌈장 등 각종 특별한 양념장을 올려 먹는 오이 초밥을 대령하는데. 이영자가 직접 개발한 요리에 이들은 감탄을 연발한 것도 잠시, 전현무와 송은이는 이어 등장한 이준에게만 모둠 오이 초밥을 해주는 이","link":"https://m.entertain.naver.com/now/article/312/0000686092","retrieved":1729732075583},{"title":"박지윤, 연예계 들썩여놓고 평온하네…여유롭게 한상차림","contents":"아나운서 최동석과 진흙탕 싸움 중인 방송인 박지윤이 평화로운 일상을 공개했다. 박지윤은 지난 23일 자신의 인스타그램에 여러 장의 사진들을 게재했다. 공개된 사진들에서는 박지운이 준비한 월남쌈이 귀여운 그릇들에 잘 플레이팅 된 모습. 특히 쌍방 소송으로 연예계를 들썩였던 박지윤은 아무렇지 않게 일상을 이어가고 있어 눈길을 끌었다. 박지윤은 최동석과 지난 2009년 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월 결혼 14년 만에 파경을 맞았다. 두 사람은 제주지방법원에 이혼조정신청서를 제출한 상태로, 양육권 문제 등으로 갈등 중인 것으로 전해졌다. 이러한 가운데 최근 두 사람은 '쌍방 상간 소송'을 제기하며 새로운 국면을 맞았다. 지난 17일 한 온라인 매체는 두 사람의 대화 내용을 공개했다. 보도에 따르면 박지윤은 2022년 11월, 8박 9일 일정으로 미국을 다녀왔고 이 기간에 이성 친구인 A씨의 집에서 하룻밤 묵은 뒤 다음 날 A씨와 청소년 관람 불가 영화를 관람한 후 호텔로","link":"https://m.entertain.naver.com/now/article/312/0000686091","retrieved":1729732075584},{"title":"드디어 '가왕'이 돌아왔다…조용필, 11년 만에 20집 발표","contents":"'가왕' 조용필이 정규음반 20집 '20'을 발표하며 가요계로 돌아왔다. 2013년 노래 '헬로(Hello)' 이후 11년 만이다. 오랜 기다림 끝에 선보이는 신곡 '그래도 돼'는 이 시대 모든 이들을 위한 뭉클한 응원을 담은 곡으로, 뮤직비디오에서는 배우 박근형, 이솜, 변요한 등이 열연했다. 조용필은 20집 발매 기념 기자간담회에서 \"옛날 노래 들어보면 우리들의 마음을 북돋아주는 노래가 있다. 아마 그 연장선인 것 같다\"며 노래를 통해 받았던 위로를 이번 신곡을 통해 돌려주고자 한다고 전했다. 이번 신곡 가사는 스포츠 경기를 보다가 영감을 받았다고 한다. 챔피언 세레머니를 보며 '카메라 밖에 있는 패배자의 마음은 어떨까?' 떠올리며 '다음엔 이길 거야. 힘을 가질 거야. 지금은 그래도 돼'라는 마음을 가졌을 것이라고 생각했고, 작사가에게 이런 이야기를 담은 곡을 만들고 싶다고 전했다고 밝혔다. 그동안 최초이자 최고의 기록만 써왔던 그도 좌절감을 느꼈던 적이 있다고 한다. 지금까지","link":"https://m.entertain.naver.com/now/article/427/0000042136","retrieved":1729732075586},{"title":"또 간호사 되는 박보영…“‘감독’ 김희원 신뢰 가득” (조명가게)","contents":"디즈니+의 오리지널 시리즈 ‘조명가게’에서 따뜻하고 밝은 에너지로 작품을 돋보이게 하는 중환자 병동의 간호사 ‘영지’로 분한 배우 박보영의 캐릭터 스틸이 공개돼 눈길을 끈다. 디즈니+의 오리지널 시리즈 ‘조명가게’는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기로,​ 배우 박보영이 중환자 병동의 간호사 ‘영지’ 역을 맡았다. ‘영지’는 환자들의 회복을 가장 중요하게 생각하며, 언제 어디서든 밝은 면모를 잃지 않는 인물로 극에 활력을 더한다. 공개된 스틸에서 엿볼 수 있듯 24시간 불이 꺼지지 않는 중환자 병동 근무에도 미소를 잃지 않은 모습이 보는 이들로 하여금 따스함을 느끼게 한다. 하지만 또 다른 스틸에선 이와 정반대로 두려움에 가득한 눈빛으로 무언가를 바라보는 배우 박보영의 모습이 포착, 과연 ‘영지’에게 어떤 일이 일어났는지 궁금증을 더한다. 겁먹은 표정으로 어딘가를 응시하는 모습은 상반된 무드로 앞","link":"https://m.entertain.naver.com/now/article/382/0001158613","retrieved":1729732075587},{"title":"[Y이슈] 제시 스스로 불러온 재앙…맵디매운 팬 폭행 사건 후폭풍","contents":"가수 제시가 그의 팬이 일행에게 폭행을 당한 사건과 관련해 대중의 십자포화를 맞고 있다. 제시는 지난 23일 오후 자신의 인스타그램에 \"저로 인해 발생한 사건임에도 사건 발생 시부터 지금, 이 순간까지 저의 잘못된 행동과 태도, 무대응으로 피해자분을 포함한 많은 분께 상처를 줬고, 배신감을 느끼고 분노하게 했다\"며 \"피해자분과 사진을 찍었더라면, 더욱 적극적으로 피해자분을 보호했다면, 그 자리에서 바로 경찰서로 갔더라면, 제대로 된 사과를 했더라면 피해자분이 이렇게까지 고통받지 않았을 것\"이라고 사과했다. 앞서 지난달 29일 서울 압구정동에서 제시의 미성년자 팬이 그에게 사진 촬영을 요청했다가 제시의 일행이었던 남성에게 폭행을 당했다. 당시 제시 측은 가해자에 대해 \"우리는 전혀 관련이 없고 제시와 친한 프로듀서의 친구다. 중국인\"이라고 경찰에 밝힌 것으로 알려졌다. 지난 16일 서울 강남경찰서 출석 당시에도 제시는 폭행 가해자와 처음 만났다며 선을 긋는 듯한 모습을 보여 여러 의혹","link":"https://m.entertain.naver.com/now/article/052/0002104013","retrieved":1729732075589},{"title":"구수환 감독, 성심당 대표 만났다 \"이태석 정신과 닮아있어\"","contents":"영화 '부활'의 구수환 감독과 대전 대표 베이커리 성심당이 만났다. 지난 19일 구수환 감독은 성심당을 방문해 임영진 대표와 만났다. 이번 방문은 11월 1일 열리는 '이태석 사랑 나눔 음악회'를 매장을 찾는 손님들에게 알리고 있는 성심당에 감사 인사를 전하기 위한 자리였다. 이 만남을 통해 성심당과 이태석 재단의 오랜 인연을 다시 확인하는 뜻깊은 시간이 되었다. 구수환 감독은 성심당 본점을 찾은 이유로 이태석 신부의 나눔 정신을 알리고자 했다고 밝혔다. 성심당은 이전에도 '부활'과 '우리는 이태석입니다' 포스터를 성심당 입구에 부착하며 이태석 재단의 활동을 꾸준히 지원해왔다. 이번에도 성심당은 이태석 사랑 나눔 음악회 포스터를 본점 입구에 부착해주기로 하며, 나눔의 정신을 이어갔다. 구수환 감독과 임영진 대표는 성심당의 성장 비결과 나눔의 의미에 대해 깊이 있는 대화를 나눴다. 성심당이 대전의 명소로 자리 잡은 이유를 묻는 구수환 감독의 질문에 임영진 대표는 \"욕심을 내지 않고 나","link":"https://m.entertain.naver.com/now/article/108/0003276339","retrieved":1729732075591},{"title":"국감 출석한 양재웅 \"환자 사망 과실 인정 못해...유족에 사과 아직\"","contents":"정신의학과 전문의이자 방송인 양재웅(42)이 환자 사망 사고와 관련해 병원의 과실을 인정하지 않는다고 밝혔다. 양재웅은 23일 국회 보건복지위원회 국정감사에 증인으로 출석해 '환자 사망과 관련한 병원 측 과실을 인정하느냐'는 의원들의 질의에 \"병원 과실을 인정하기 어렵다\"고 답했다. 양재웅은 '환자 사망 당시 현장에 당직의가 있었느냐', '누가 환자에게 격리, 강박을 지시했나' 등의 질문도 \"내가 경험한 게 아니라 송구하다\", \"수사 중인 사안이라(답변이 어렵다)\"라며 즉답을 피했다. 이날 국감장에는 사망 환자의 유족이라고 밝힌 한 여성이 시위를 벌이기도 했다. 검은 옷을 입은 이 여성은 양재웅이 출입을 위한 절차를 밟는 동안 \"응급실에 보내달라고 호소하는 딸을 (외면했다)\", \"내 가족한테 한 번도 미안하다고 사과하지 않았다\"라고 외치며 그를 질타했다. 양재웅은 이에 대해 별다른 대응을 하지 않고 절차를 마친 뒤 국감장으로 들어갔다. 국감장에서 양재웅은 '유가족을 직접 만나 사과했","link":"https://m.entertain.naver.com/now/article/052/0002104008","retrieved":1729732075592},{"title":"'정년이' 김태리, 상대가 누구든 찰떡 케미 요정","contents":"배우 김태리가 '정년이'를 케미스트리 맛집으로 수놓고 있다. 지난 12일 첫 방송을 시작한 tvN 주말극 '정년이'는 1950년대 한국전쟁 후를 배경으로 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극 중 김태리는 국극 배우가 되겠다는 꿈 하나만을 가지고 목포에서 상경한 윤정년으로 분했다. 출연하는 작품마다 남다른 연기 호흡을 선보였던 바, 이번 작품에서도 차진 케미스트리를 뽐내며 작품의 몰입도를 더하고 있다. 서사에 깊이를 더하는 그녀의 활약을 되짚어봤다. # 우애 좋은 자매 정년과 정자 '정년이' 1회 화제의 주인공은 단연, 김태리(정년)와 오경화(정자) 자매다. 흙감자 같은 귀여운 비주얼은 물론, 깊은 우애를 자랑하며 보는 이들로 하여금 응원하게 만들었다. 동생 김태리의 꿈을 지지해 주는 언니 오경화와 그런 그녀에게 미안함과 고마움이 공존해 눈시울을 붉히는 김태리의 이별 장면은 시청자에게 진한 여운을 선","link":"https://m.entertain.naver.com/now/article/437/0000415580","retrieved":1729732075594},{"title":"'SMTOWN LIVE 2025' 내년 1월 고척돔 개최","contents":"SM엔터테인먼트 글로벌 공연 브랜드 '에스엠타운 라이브(SMTOWN LIVE)'가 2025년 1월 서울 콘서트를 개최한다. 'SMTOWN LIVE 2025'는 내년 1월 11~12일 서울 고척스카이돔에서 펼쳐지며 2022년 8월 수원월드컵경기장에서 열린 '에스엠타운 라이브 2022 : 에스엠씨유 익스프레스 @휴먼 시티_수원(SMTOWN LIVE 2022 : SMCU EXPRESS @HUMAN CITY_SUWON)' 이후 약 2년 5개월 만에 국내에서 선보이는 공연인 만큼 높은 관심이 기대된다. 특히 'SMTOWN LIVE'는 전 세계 주요 도시에서 성황리에 개최되며 '넘버원 글로벌 공연 브랜드' 명성을 입증, 2025년 2월 SM의 창립 30주년을 기념해 열리는 이번 콘서트 역시 소속 아티스트들이 총출동해 서울에서 시작해 북미와 유럽 등에서 전 세계 '핑크블러드'와 만나 SM이 30년간 쌓아 올린 헤리티지를 총집합한 역대급 스테이지로 글로벌 관객들을 완벽 매료시킬 전망이다. 23일","link":"https://m.entertain.naver.com/now/article/437/0000415579","retrieved":1729732075595},{"title":"'팬 폭행 방관' 제시 \"그때 사진 찍었더라면...후회된다\" [전문]","contents":"팬 폭행 방관 논란에 휩싸인 가수 제시가 재차 사과했다. 제시는 24일 자신의 SNS에 \"이번 일로 피해를 입은 피해자분과 가족분들께 사죄의 마음 전합니다\"라며 장문의 글을 게재했다. 제시는 \"나로 인해 발생한 사건임에도 사건 발생 시부터 지금 이 순간까지 잘못된 행동과 태도, 무대응으로 피해자분을 포함한 많은 분들께 상처를 줬으며, 배신감을 느끼고 분노하게 했다\"고 돌아봤다. 그러면서 \"수천 번 수만 번 후회했다. 그때로 돌아갈 수만 있다면 좋겠다. 피해자분과 사진을 찍었더라면, 더욱 적극적으로 보호했다면, 그 자리에서 바로 경찰서로 갔더라면 제대로 된 사과를 했더라면 피해자분이 이렇게까지 고통받지 않았을 것\"이라며 \"모든 것이 나의 책임\"이라고 말했다. 이어 \"한마디 말로 용서받을 수 없다는 것을 잘 안다. 그러나 이제라도 잘못을 바로잡고 피해자분이 회복할 수 있도록 노력하겠다\"라며 \"늦었지만 다시 한 번 용서를 구한다\"고 사과했다. 한편 제시는 지난달 29일 새벽 서울 강남구","link":"https://m.entertain.naver.com/now/article/445/0000250187","retrieved":1729732075597},{"title":"[잇슈 연예 브리핑] '불법 도박' 이진호 경찰 출석…\"물의 일으켜 죄송\"","contents":"연예계 핫한 뉴스를 '잇슈 연예 브리핑'에서 살펴봤다. ① '불법 도박 고백' 이진호 경찰 출석…\"죄송합니다\" 인터넷 불법 도박을 했다고 고백한 개그맨 이진호가 경찰에 출석했다. 서울 강남경찰서는 지난 22일 오후 2시께 이진호를 상습 도박 혐의 피의자 신분으로 소환했다. 다소 긴장한 듯한 표정으로 취재진 앞에 모습을 드러낸 이진호는 \"죄송합니다. 조사 성실히 잘 받고 오겠습니다\"라고 말했다. 3시간여 조사 뒤에 그는 \"성실히 조사받았고요. 또 출석을 해서 조사를 받아야 된다면 또 성실하게 조사받겠습니다. 다시 한 번 물의를 일으켜 죄송합니다\"라며 고개를 숙였다. 경찰은 이진호가 상당한 빚을 지게 된 경위와 상습 도박 여부 등을 캐물은 것으로 알려졌다. 이진호는 지난 14일 자신이 출연한 신규 예능 프로그램 제작발표회를 한 시간여 앞두고 SNS를 통해 \"2020년 우연한 기회로 인터넷 불법 도박 사이트에서 게임을 시작하게 됐고 감당하기 힘든 빚을 떠안게 됐다\"고 밝혔다. ② 박수홍","link":"https://m.entertain.naver.com/now/article/427/0000042135","retrieved":1729732075598},{"title":"22기 옥순♥경수, 현커 됐다...변호사 정숙 “10기 상철과 연애 중”","contents":"‘나는 솔로’ 22기 현실 커플이 공개됐다. 24일 유튜브 채널 촌장엔터테인먼트TV에서는 ENA, SBS 플러스 예능프로그램 ‘나는 솔로’ 22기 종영을 맞아 출연진들의 라이브 방송이 진행됐다. 앞서 방송된 ‘나는 솔로’ 22기에서는 결혼 커플인 광수-영자를 비롯해 상철-정희, 경수-옥순까지 총 세 쌍의 커플이 탄생했다. 이에 이들이 방송 후 현실 커플이 됐는지 궁금해 하는 시청자들이 많았던 상황. 먼저 경수는 “최종선택 이후 각자 집으로 가야하는데, 저희는 각자 차 타고 대전으로 가서 ‘오늘부터 1일이다’라고 했다. 열심히 잘 만나고 있다. 일주일에 두 번씩 대전 가고 있고, 일본에 같이 간 것도 맞다”라고 했다. 이에 옥순은 왼손을 들어올리며 “반지 받았다”고 미소 지었다. 상철과 정희는 현재 커플이 아니라고 했다. 상철은 “최종 선택하고 커플이 됐지만, 현커는 되지 않았다”면서 현재 솔로라고 했고, 정희는 현재 커플 여부에 대해 “노코멘트”라고 이야기했다. 이 외에 정숙, 영철","link":"https://m.entertain.naver.com/now/article/009/0005384506","retrieved":1729732075601},{"title":"최윤라, 비연예인 연인과 11월 말 결혼 [공식]","contents":"배우 최윤라가 결혼한다. 소속사 판타지오는 \"최윤라가 소중한 인연을 만나 오는 11월 말 결혼식을 올리게 됐다\"고 24일 밝혔다. 결혼식은 비연예인인 예비 신랑과 양가 가족들을 배려해서 서울 모처에서 비공개로 진행될 예정이다. 소속사는 \"최윤라를 응원해 주시고 따뜻한 마음으로 지켜봐 주시는 많은 분들께 깊은 감사를 드리며, 최윤라 배우에게 따뜻한 축하 부탁드린다. 보내주시는 사랑에 보답할 수 있도록 앞으로도 배우로서 좋은 연기로 보답할 예정이오니 많은 관심과 응원 부탁드린다\"고 했다. 최윤라는 1992년 생으로 중앙대학교 연극학과를 졸업했다. 2017년 JTBC 드라마 '언터처블'로 데뷔한 뒤 '배드파파', '며느라기', '블라인드', '연예인 매니저로 살아남기' 등에 출연했다. 영화 '상의원', '밀정', '인랑' 등에서도 열연했다. 현재는 내년 공개를 예정하고 있는 '내 여자친구는 상남자'를 차기작으로 확정한 상태다.","link":"https://m.entertain.naver.com/now/article/015/0005048301","retrieved":1729732075602},{"title":"조나단, 한혜진 행동에 분노...앞치마 내동댕이 \"저 호락호락하지 않아요\" ('동네멋집2')","contents":"조나단이 한혜진에게 분노했다. SBS '손대면 핫플! 동네멋집2'(이하 '동네멋집2')가 완벽하게 재탄생한 무주 멋집에서 첫 영업을 시작한다. 무주 멋집의 첫 영업을 위해 한혜진이 새로운 인턴으로 선발되었다. 데뷔 25년 차 톱모델 한혜진이 난생처음 아르바이트에 도전한 것. 첫 알바라는 말에 모두 우려했지만 자신만만하던 한혜진. 그러나 오픈 전부터 길게 줄을 선 손님들을 보고 긴장한 나머지 \"제발 손님 오지 마\"라며 발을 동동거렸다. 이후 재료 넣는 것을 깜빡하거나 계량에 실패하는 등 실수를 연발해 보는 이들까지 손에 땀을 쥐게 했다. 그러나 허둥지둥하던 모습도 잠시, 한혜진은 '특급 인턴'으로 성장했다. 자리를 비운 조나단을 대신해 손님들에게 음료를 설명하고, 손님이 주문하는 소리만 듣고도 재빠르게 음료를 제조하는 등 센스 있는 모습을 보였다고. 이에 손님들도 한혜진을 칭찬하며 무주 멋집에 만족감을 드러냈다. 그녀가 짧은 시간 동안 일취월장할 수 있었던 특별한 비결은 방송을 통해","link":"https://m.entertain.naver.com/now/article/076/0004208503","retrieved":1729732075603},{"title":"배우 최윤라, 11월 비연예인과 결혼…비공개 진행","contents":"배우 최윤라(32)가 결혼한다. 최윤라 소속사 판타지오는 24일 \"최윤라 배우가 소중한 인연을 만나 오는 11월 말 결혼식을 올리게 되었습니다\"라고 알렸다. 이어 \"결혼식은 비연예인인 예비 신랑과 양가 가족들을 배려해서 서울 모처에서 비공개로 진행될 예정\"이라며 \"여러분들께서 보내주시는 사랑에 보답할 수 있도록 앞으로도 배우로서 좋은 연기로 보답할 예정이오니 많은 관심과 응원 부탁드린다\"라고 했다. 최윤라는 2017넌 JTBC 드라마 '언터처블'로 데뷔해 드라마 '며느라기' '블라인드' '연예인 매니저로 살아남기' 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/421/0007864530","retrieved":1729732075604},{"title":"최윤라, 비연예인과 11월 결혼 [공식]","contents":"배우 최윤라가 결혼한다. 24일 소속사 판타지오는 “최윤라가 소중한 인연을 만나 오는 11월 말 결혼식을 올리게 됐다”고 밝혔다. 결혼식은 비연예인인 예비 신랑과 양가 가족들을 배려해서 서울 모처에서 비공개로 진행된다. 소속사는 “최윤라를 응원해 주시고 따뜻한 마음으로 지켜봐 주시는 많은 분들께 깊은 감사를 드리며, 최윤라에게 따뜻한 축하 부탁드린다”면서 “여러분들께서 보내주시는 사랑에 보답할 수 있도록 앞으로도 배우로서 좋은 연기로 보답할 예정이오니 많은 관심과 응원 부탁드린다”고 당부했다. 1992년생 최윤라는 지난 2017년 JTBC 드라마 ‘언터처블’로 데뷔했다. 내년 방송 예정인 ‘내 여자친구는 상남자’에 출연 예정이다. &lt;최윤라 배우 결혼 관련 공식입장&gt; 안녕하세요. 판타지오 입니다. 최윤라 배우 결혼 관련 공식 입장을 전해드립니다. 최윤라 배우가 소중한 인연을 만나 오는 11월 말 결혼식을 올리게 되었습니다. 결혼식은 비연예인인 예비 신랑과 양가 가족들을 배려해서 서울","link":"https://m.entertain.naver.com/now/article/009/0005384501","retrieved":1729732075606},{"title":"美 음악지가 꼽은 2020년대 최고 노래… 뉴진스 '디토'","contents":"뉴진스(민지·하니·다니엘·해린·혜인)의 '디토(Ditto)'가 미국 음악 전문지 페이스트(Paste)가 선정한 2020년대 최고의 노래 중 하나로 꼽혔다. 페이스트는 최근 2020년대 최고의 노래 100선(The 100 Best Songs of the 2020s So Far)을 발표, 뉴진스 싱글 'OMG' 수록곡 '디토'를 23위로 올렸다. 빌리 아일리시(Billie Eilish) 시저(SZA) 피오나 애플(Fiona Apple) The 1975 등 글로벌 팝스타들의 작품이 포진된 이 리스트에서 K팝은 '디토'가 유일하다. 페이스트는 뉴진스와 '디토'에 대해 '2020년대 K팝 현주소를 생각해볼 때 뉴진스만큼 급부상한 그룹은 없었고 '디토'는 최고의 곡 중 하나다. 뉴진스는 현재 K팝의 화려한 EDM과 과도하게 달콤한 맥시멀리즘을 과감히 벗어던지고 더욱 그루비하고 우아한 미래를 제시한다. '디토'는 뉴진스가 새롭게 개척하는 장르에서의 입지와 그들의 폭발적인 스타성을 완벽하게 보여주","link":"https://m.entertain.naver.com/now/article/437/0000415578","retrieved":1729732075607},{"title":"“너 이거 의부증이야” 남편 핸드폰으로 날아온 여자 사진? (끝부부)","contents":"완벽한 결혼 생활을 하고 있던 한 여자가 남편의 위험한 취미 활동 때문에 위기를 맞이한다. 24일 오후 10시 티캐스트 드라마큐브 오리지널 ‘끝내주는 부부’에서는 요가 강사로 활동하며 운동 영상을 업로드 하는 인플루언서 아내와 얼굴, 성격, 능력 모든 게 완벽한 변호사 남편의 전쟁 같은 결혼 생활이 그려진다. 인플루언서 운동 강사 아내의 구독자였던 남편은 아내를 뮤즈 삼아 인생샷을 찍어주며 알콩달콩한 결혼 생활을 즐기고 있었다. 그러던 어느 날, 사연녀는 남편의 스마트 워치에 전송된 여성의 신체 사진을 목격하게 된다. 장난기 많은 친구의 장난이라는 남편의 말을 믿고 넘어가려던 찰나, 남편의 직장 근처에서 낯선 여자와 싸우는 남편의 모습까지 목격하고 마는데. 사연녀는 남편과의 대화를 통해 오해를 풀고 결혼 생활을 이어가려 했지만, 남편의 외도를 계속 의심하며 괴로운 나날을 보낸다. 어느 날 밤 남편의 핸드폰을 울린 친구의 카톡에 사연녀는 남편을 깨워 친구의 메신저 내용을 따져 묻는다.","link":"https://m.entertain.naver.com/now/article/382/0001158609","retrieved":1729732075609},{"title":"한국인보다 한국을 더 사랑하는 그들…‘2024 한국문화 큰잔치’에 모인다","contents":"한국을 사랑하는 열정으로 전 세계에 한국의 멋과 아름다움을 알려온 외국인 홍보활동가들과 창작자들이 한국에 모여 큰 잔치를 벌인다. 문화체육관광부는 11월 2일 서울 광진구 예스24 라이브홀에서 ‘2024 한국문화 큰잔치(2024 K-Wave Festival)’를 개최한다고 24일 밝혔다. 이번 행사는 코리아넷과 K커뮤니티 페스티벌 유튜브 채널을 통해 전 세계에 생중계한다. 우선 1부 ‘케이 크리에이터즈 어워즈(K-Creators Awards)’에서는 올해 기사와 영상을 통해 한국을 세계에 알린 ‘코리아넷 명예기자단’과 ‘케이 인플루언서(K-influencer)’ 우수 활동자, 국제 콘텐츠 공모전 ‘토크토크 코리아 2024(Talk Talk Korea 2024)’ 분야별 최우수작에 대한 시상을 한다. 이어 2부에서는 한류동호회와 함께하는 한국문화 함께 잇기 ‘케이 커뮤니티 챌린지(K-Community Challenge)’의 분야별 우승팀을 시상한다. 올해 수상자로는 ▲ ‘코리아넷 명예","link":"https://m.entertain.naver.com/now/article/011/0004406365","retrieved":1729732075611},{"title":"최윤라 비연예인과 11월 결혼...“비공개”[전문]","contents":"배우 최윤라가 11월의 신부가 된다. 소속사 판타지오는 24일 “최윤라가 소중한 인연을 만나 11월 말 결혼식을 올리게 됐다”고 밝혔다. 이어 “결혼식은 비연예인인 예비 신랑과 양가 가족들을 배려해서 서울 모처에서 비공개로 진행될 예정”이라고 알렸다. 또 소속사는 “최윤라를 응원해 주시고 따뜻한 마음으로 지켜봐 주시는 많은 분들께 깊은 감사를 드리며, 따뜻한 축하 부탁드린다”고 덧붙였다. 1992년생 최윤라는 지난 2017년 JTBC 드라마 ‘언터처블’로 데뷔했다. 이후 ‘배드파파’ ‘며느라기’ ‘블라인드’ ‘내 눈에 콩깍지’ ‘연예인 매니저로 살아남기’ 등에 출연했다. 2025년 방송 예정인 ‘내 여자친구는 상남자’로 시청자와 만난다. 다음은 소속사 공식 입장 전문 안녕하세요. 판타지오 입니다. 최윤라 배우 결혼 관련 공식 입장을 전해드립니다. 최윤라 배우가 소중한 인연을 만나 오는 11월 말 결혼식을 올리게 되었습니다. 결혼식은 비연예인인 예비 신랑과 양가 가족들을 배려해서 서울","link":"https://m.entertain.naver.com/now/article/009/0005384500","retrieved":1729732075614},{"title":"배우 최윤라, 11월 말 비연예인과 결혼 [공식]","contents":"배우 최윤라(32)가 결혼한다. 소속사 판타지오 측은 24일 \"최윤라 배우가 소중한 인연을 만나 오는 11월 말 결혼식을 올리게 됐다\"고 밝혔다. 판타지오에 따르면 결혼식은 비연예인인 예비 신랑과 양가 가족들을 배려해 서울 모처에서 비공개로 진행될 예정이다. 판타지오 측은 \"최윤라 배우를 응원해 주시고 따뜻한 마음으로 지켜봐 주시는 많은 분들께 깊은 감사를 드리며, 최윤라 배우에게 따뜻한 축하 부탁드린다\"며 \"여러분들께서 보내주시는 사랑에 보답할 수 있도록 앞으로도 배우로서 좋은 연기로 보답할 예정\"이라고 전했다. 한편 중앙대학교 연극학과 출신인 최윤라는 드라마 '언터처블' '며느라기' '연예인 매니저로 살아남기' '내 눈에 콩깍지' 등 다수의 작품에 출연해 얼굴을 알렸다.","link":"https://m.entertain.naver.com/now/article/108/0003276337","retrieved":1729732075615}]}