{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'모유수유' 사진 공개 女스타, 고부 갈등에 '요도염' 고백 [룩@글로벌]","contents":"대만의 방송인 정 루인이 세계 모유수유주간을 맞이해 모유 수유를 했던 과거 사진을 공개했다. 1일 정 루인은 자신의 채널을 통해 \"행복한 세계 모유수유주간. 매년 8월 첫째주(8/1~8/7) '세계 모유수유주간'으로 지정\"이라는 글과 함께 사진 두 장을 게재했다. 공개된 사진에서는 아들을 품에 안은 정 루인이 직접 모유 수유를 하고 있는 모습이 담겼다. 정 루인은 품에 있는 아들과 눈을 맞추거나 미소를 짓는 등 아들에 대한 깊은 애정을 드러냈다. 정 루인은 \"모유는 정말 소중하다. 아기의 자연식품이자 엄마가 아기에게 주는 첫 선물이다\"라며 \"엄마가 성공적으로 모유 수유를 한다는 것은 정말 쉽지 않은 일이다. 남편과 주변 사람들의 지지와 함께 우호적인 모유 수유 환경도 매우 중요하다\"라고 생각을 전했다. 해당 게시물을 본 네티즌들은 \"너무 아름다워요. 아들 너무 귀엽다. 아이에게 주는 엄마의 따뜻한 첫 선물이네요. 항상 응원합니다\" 등의 다양한 반응을 보였다. 매년 8월 첫째 주는 세","link":"https://m.entertain.naver.com/now/article/213/0001304410","retrieved":1722590374388},{"title":"톰 크루즈, '파리 올림픽' 폐회식 스카이다이빙 뜰까 [Oh!llywood]","contents":"할리우드 배우 톰 크루즈가 '2024 파리 올림픽' 폐회식에 뜬다. 2일(현지시간) 미국 연예 매체들은 톰 크루즈가 오는 11일 '2024 파리 올림픽' 폐회식에서 대규모 스턴트 액션을 펼친다고 보도했다. 외신들에 따르면 '2024 파리 올림픽' 폐회식에서는 다음 올림픽인 '2028 로스앤젤레스(LA) 올림픽'으로 올림픽 깃발이 인도된다. 이 가운데 톰 크루즈가 '2028 LA 올림픽' 대표주자로 등장하는 것이다. 톰 크루즈는 미국 할리우드를 대표하는 배우이자 액션스타다. 특히 그는 다수의 액션을 대역 없이 직접 소화한 것으로 화제를 모아왔다. 대표작인 영화 '미션 임파서블' 시리즈나 '탑건' 시리즈에서도 강도 높은 항공 액션을 최소한의 CG로 직접 소화했다. 이에 그는 '2028 LA 올림픽'을 알리는 스턴트 액션에서도 할리우드를 대표하는 액션 스타로서 화려한 스카이다이빙 액션을 보여줄 것으로 알려졌다. 더욱이 이는 톰 크루즈가 직접 국제올림픽위원회(IOC)에 제안한 것으로 알려졌","link":"https://m.entertain.naver.com/now/article/109/0005128498","retrieved":1722586669520},{"title":"유명 女스타, 결혼 20주년에 '파경'... 남편 불륜 고백 [룩@글로벌]","contents":"베테랑 언론인으로 유명세를 탄 판치페이(Fan Qifei)가 결혼 20년 만에 이혼을 발표했다. 2일(현지 시간) 대만 매체 산리 뉴스 네트워크에 따르면 판치페이는 자신의 채널을 통해 남편의 불륜으로 인해 이혼을 선택했다고 밝혔다. 판치페이는 \"두 달 후면 남편과 결혼 20주년을 맞이하게 된다. 축하하기 위해 작은 여행을 떠나야겠다고 생각했다. 하지만 세상 일은 정말 예측할 수 없는 일이다. 우리는 7월 31일 헤어지기로 합의했다\"라며 이혼을 발표해 모두를 놀라게 했다. 그는 \"남편은 나와 함께 사는 것이 매우 불행하다고 말했고 근본적인 원인은 제3자이지만 노년생활에 대한 개인적인 생각이 다르기 때문이다\"라며 이혼을 선택한 이유를 밝혔다. 또한 그는 \"내가 아무리 개방적이어도 다른 사람을 사랑하는 사람과 결혼 생활을 유지할 수는 없다\"고 말하며 남편이 불륜을 저질렀다고 폭로했다. 그러면서 \"나는 종종 결혼은 나무와 같다고 말한다. 작년에 풍작을 거두었다고 해서 올해도 풍작을 거두는","link":"https://m.entertain.naver.com/now/article/213/0001304388","retrieved":1722586669522},{"title":"오나라 '24년' 넘었다... '30년째 열애' 중인 톱스타 커플 [룩@글로벌]","contents":"홍콩의 코미디 여왕 오군여와 진가신 감독의 연애가 무려 30년째 이어져 가고 있다는 사실이 현지의 팬들 사이에서 화제다. 배우 오군여는 140편 이상의 영화에 출연하며 '신격대도', '가유희사', '사면하와' 등 많은 클래식 코미디 영화로 이름을 알렸다. 2일(현지 시간) 외신 매체 오락성문(吳樂星聞)에 따르면 오군여는 진가신 감독과 현재 30년에 가까운 긴 연애를 이어가는 중이다. 이는 한국의 배우 오나라 김도훈 커플이 2000년부터 현재까지 24년간 연애를 이어온 것보다도 긴 기간이다. 오군여와 진가신은 오랜 연애에도 불구하고 결혼이라는 선택을 하지 않았으며, 결혼식을 올리지 않는 것에 대한 주변의 의아함에도 본인들만의 사랑을 꿋꿋하게 키워나가고 있다. 앞서 오군여는 진가신 감독과 만나기 전 홍콩의 배우 겸 가수 두덕위와 연인 관계였다. 그러나 두덕위는 우스꽝스러운 코미디 연기를 하던 오군여와 관계를 공인하기를 꺼렸고 결국 두 사람의 관계는 끝이 났다. 오군여는 1997년, 진가","link":"https://m.entertain.naver.com/now/article/213/0001304386","retrieved":1722579761679},{"title":"'마이클 조던' 아들, 16살 연상과 결별... 금발 미녀와 스킨십 파티 [할리웃통신]","contents":"마이클 조던의 아들로 잘 알려진 마커스 조던(33·Marcus Jordan)이 전 여자친구인 라르사 피펜(49·Larsa Pippen)과 헤어진 이후 근황이 전해졌다. 1일(현지시간) 미국 연예 매체 페이지식스(pagesix)에 따르면 마커스 조던이 라르사 피펜과 결별한 후 애슐리 스티븐슨이라는 금발의 미녀 모델과 파티를 즐기는 모습이 포착됐다. 금발 여성은 자신의 계정을 통해 마커스 조던과 프랑스 칸에서 함께 칵테일을 즐긴 영상을 게재했다. 두 사람은 칵테일뿐만 아니라 애피타이저, 초밥, 생선, 스테이크, 타코 등 다양한 먹거리를 즐겼다. 공개된 영상에서 두 사람은 테이블에 나란히 앉아있어 활짝 미소를 짓는가 하면, 몸을 쓰다듬는 애정행각을 보이기도 했다. 이들은 한 주동안 친구들과 함께 프랑스를 돌아다니는 모습을 공개하기도 했다. 한편 지난 3월 마커스 조던은 라르사 피펜과 재결합 한 달 만에 결별한 바 있다. 당시 두 사람은 서로의 사진을 모두 삭제하고 언팔로우를 하며 결별설이","link":"https://m.entertain.naver.com/now/article/213/0001304378","retrieved":1722579761681},{"title":"카디비, 셋째 임신..아이 父=이혼 소송 중인 오프셋? 또 재결합 할까 [Oh!llywood]","contents":"래퍼 카디 비(Cardi B)가 셋째 임신을 밝혔다. 1일(현지시간) 카디비는 자신의 SNS를 통해 임신한 모습을 공개한 뒤 글을 게재했다. 공개된 사진에서 카디비는 빨간 드레스를 착용한 뒤 임신한 배를 드러냈다. 팬들 역시 임신설을 제기했을 만큼, 만삭에 가까운 D라인이 눈길을 끈다. 카디비는 임신 발표와 함께 뱃속에 있는 아이에게 “모든 엔딩은 새로운 시작이다. 이번 계절을 너와 함께할 수 있어 정말로 감사하고, 너는 나에게 더 많은 사랑과 더 많은 삶, 그리고 무엇보다 나의 힘을 새롭게 만들어 줬다. 내가 모든 것을 가질 수 있다는 것을 상기시켜줬다”라고 고마움을 표했다. 이어 “너는 나에게 인생, 사랑, 그리고 나의 열정 중 하나를 절대 선택할 필요가 없다는 걸 깨닫게 했다. 나는 너를 정말 사랑하고, 너는 나를 성취하도록 도왔고, 너가 날 밀어준 것을 목격하는 것을 기다릴 수 없다”고 전했다. 그러면서 카디비는 “인생의 굴곡과 시련을 그냥 받아들이는 게 훨씬 쉽지만, 너,","link":"https://m.entertain.naver.com/now/article/109/0005128472","retrieved":1722575708552},{"title":"톰 크루즈, 파리올림픽 폐막식서 “역대급 스카이 다이빙”[해외이슈]","contents":"할리우드 배우 톰 크루즈(62)가 파리 올림픽 폐막식을 화려하게 수놓는다. 1일(현지시간) 연예매체 TMZ에 따르면, 톰 크루즈는 오는 11일 열리는 폐막식이 열리는 스타드 드 프랑스 스타디움 위에서 레펠(인명 구조기구)을 타고 내려와 필드에 착지할 예정이다. TV 중계진은 바로 녹화한 영상을 재생한다. 처음 2분 동안은 크루즈가 비행기를 타고 프랑스에서 로스앤젤레스까지 올림픽기를 들고 날아가 할리우드 간판으로 스카이다이빙을 하는 장면이 나온다. 실제 톰은 지난 3월 할리우드를 상징하는 간판 앞에서 포착된 바 있다. 크루즈가 사이클 선수, 스케이트보더, 배구 선수 등 다른 올림픽 선수들에게 깃발을 전달하며 다음 하계 올림픽 개최 도시인 LA로 이동하는 영상이 선보일 전망이다. TMZ은 스턴트 방식의 올림픽기 이양은 크루즈가 국제올림픽위원회(IOC)에 직접 제안한 것이라고 전했다. 크루즈는 2004년 그리스 아테네 하계 올림픽을 앞두고 전 세계 성화 봉송의 일환으로 로스앤젤레스를 통과","link":"https://m.entertain.naver.com/now/article/117/0003857718","retrieved":1722575708553},{"title":"'만삭' 이은형, 출산 10일 남아...장도연·허안나·신기루와 파티","contents":"코미디언 이은형의 절친이 곧 태어날 깡총이를 위해 뭉쳤다. 2일, 이은형이 친구들과 함께 찍은 사진을 업로드한 가운데, 만삭인 배가 눈에 띈다. 이은형은 사진을 게재하며 \"디스 이즈 깡총이 방에서 거인들과 함께\"라고 덧붙였다. 이어 \"깡총이가 태어나면 거인 이모들이 우르르 앞에 몰려와 햇빛을 죄다 가려버리겠지만 햇살보다 더 따뜻한 이모들이 있어 더 행복할 거라고, 나는 믿는다. 고마워, 칭구들아\"라는 장문의 글을 함께 남겼다. 사진 속에는 '거인들'이라고 표현된 장도연, 신기루, 허안나 등이 함께하고 있다. 이들은 깡총이(태명)의 초음파 사진을 들고 밝게 웃으며 카메라를 쳐다보고 있다. 이은형도 키가 178cm로 큰 편이다. 이은형은 한 손으로는 만삭의 부른 배를 받치고 한 손으로는 사진을 들고 있다. 해당 사진을 본 누리꾼들은 \"여기도 거인 이모 한 명 추가요, 순산기원\", \"아들 배 같아요, 순산하세요!\", \"너무너무 보기 좋아요\", \"진짜 이런 건 복이에요. 하늘이 주는 거\",","link":"https://m.entertain.naver.com/now/article/213/0001304374","retrieved":1722575708555},{"title":"'금욕 생활' 요시키, 심각한 건강 악화... 결국 수술날짜 잡아 [룩@재팬]","contents":"일본의 밴드 ‘엑스 재팬’의 멤버 요시키가 세 번째 경추 수술을 받는다는 사실을 밝혔다. 1일 외신에 따르면 요시키는 기자회견에서 10월 8일 세 번째 경추 수술을 받는다는 사실을 발표했다. 그는 몸 상태가 월드 투어를 하는 동안 악화하여 귀국 직전 MRI 등 정밀 검사를 받았는데 의사가 즉시 수술을 받아야 한다고 진단했다고 전했다. 요시키는 진단에 따라 6번째와 7번째 경추 사이에 새로운 인공 디스크를 삽입하기로 했다. 그는 목의 척추관이 좁아지고 신경이 압박되는 경추공 협착증을 앓고 있었다. 2009년 7월 경추 후궁절제술과 경추 5번과 6번 사이의 공간을 넓히는 수술을 받았으나 2016년 말쯤 경추 추간판 탈출증이 발생했다. 때문에 2017년 5월 경추 5번과 6번 사이에 인공 디스크를 삽입하는 교체 수술을 받았다. 요시키는 “한마디로 말하면 5번과 6번 사이의 인공 디스크가 굳어지고, 3번, 4번, 5번 사이의 부위도 상당히 손상되어 있다”라며 “이 수술로 상당히 통증이 경감","link":"https://m.entertain.naver.com/now/article/213/0001304368","retrieved":1722575708558},{"title":"'숀 멘데스♥' 카밀라 카베요, 번아웃 왔다...\"사라져도 돌아올 거니 걱정 마\" [할리웃통신]","contents":"가수 숀 멘데스(25)와 재결합한 것으로 알려진 가수 카밀라 카베요(27)가 의미심장한 글을 올렸다. 지난 31일(현지 시간), 가수 카밀라 카베요가 최근 느낀 감정을 털어놓으며, 침대에 누워서 촬영한 사진을 게시했다. 공개된 사진에서 카밀라 카베요는 커다란 침대에 누워있다. 그는 천장을 바라보는 듯한 표정을 지으며, 이목을 사로잡았다. 카밀라 카베요는 \"최근 이런 일을 겪는다\"라며, 말문을 열었다. 그는 \"때때로 내 안에서도, 내 주변을 둘러봐도 가슴 아픈 일이 있는 것 같다\"라고 고백하며, 안타까움을 유발했다. 이어 카밀라 카베요는 \"친구, 팬, 나를 위해 노력해 주는 많은 사람을 위해 최선을 다해 노력하고 있다\"면서도 \"텅 빈 컵에 무언가를 쏟아내는 일은 힘든 일이다\"라고 고백했다. 쉼없이 달려온 카밀라 카베요는 번아웃이 온 것으로 보인다. 솔직한 심정을 고백한 카밀라 카베요는 \"만약 내가 당신 삶의 일부이고, 가끔 사라진다면 이런 이유 때문일 것이다\"라고 전했다. 그는 \"내가","link":"https://m.entertain.naver.com/now/article/213/0001304358","retrieved":1722575708560},{"title":"주드 로, '스타워즈' 세계관 공식 합류... 제다이 된다 [할리웃통신]","contents":"주드 로(51)가 디즈니+의 새로운 스타워즈 드라마 '스타워즈: 스켈레톤 크루'(이하 '스켈레톤 크루')에서 조드 나 나우드 역할을 맡으며 스타워즈 세계관에 공식 합류한다. 1일(현지 시간) 외신 매체 피플(PEOPLE)과의 인터뷰에서 주드 로는 스타워즈에 참여한다는 소식과 함께 해당 드라마에 대한 내용을 밝혔다. '스켈레톤 크루'의 공개된 내용에 따르면 주드 로는 어린 제자들을 가르치는 선생이자 제다이다. 주드 로는 네 명의 아이들과 함께 고향으로 돌아가기 위한 여정을 떠날 것으로 보인다. 주드 로 외에도 라비 캐벗-코니어스(윔), 키리아나 크라터(KB), 로버트 티모시 스미스(닐), 라이언 키에라 암스트롱(페른)이 주드 로의 제자 역을 맡을 예정이다. 주드 로는 이번 시리즈를 \"즐거운\" 작품이라고 표현하며, 아이들이 스타워즈의 환경에서 \"자신들이 있어서는 안 되는 곳을 헤쳐 나가는\" 과정을 보는 것이 매우 독특하고 스릴 있다고 말했다. 또한 그는 스타워즈 세계에서 일하는 것이 매","link":"https://m.entertain.naver.com/now/article/213/0001304350","retrieved":1722575708561},{"title":"“죽다 살아난 호크아이” 제레미 레너, “‘어벤져스:둠스데이’ 복귀할 것”[해외이슈]","contents":"지난해 1월 제설기 사고로 큰 부상을 당했던 ‘호크아이’ 제레미 레너(53)가 ‘어벤져스:둠스데이’로 복귀한다. 그는 1일(현지시간) US위클리와 인터뷰에서 “정말 흥분된다”면서 MCU에 복귀하는 베테랑은 자신뿐이 아니라고 말했다. 레너는 \"어벤져스 영화는 항상 팬들의 사랑을 받아왔고 그 안에는 멋진 캐릭터들이 많이 등장한다\"라고 전했다. 이어 “모두를 한데 모으는 것은 어려울 것이다. 아마 한 주 단위로 함께 작업해야 할 것이다. 사람들의 스케줄이 그렇다. 많은 인원이 모이긴 하지만 기대가 된다. 아마 하게 될 것 같다”고 밝혔다. 앞서 마블은 지난달 27일 ‘아이언맨’ 로버트 다우니 주니어(59)가 슈퍼빌런 ‘닥터 둠’으로 복귀한다고 발표했다. 이에 따라 ‘어벤져스:캉 다이너스티’가 폐기되고 그 자리에 ‘어벤져스:둠스데이’가 들어온다. ‘어벤져스:둠스데이’는 2026년 5월, ‘어벤져스:시크릿 워즈’는 2027년 5월 개봉 예정이다. 한편 제레미 레너는 제설기 사고로 뼈가 30개","link":"https://m.entertain.naver.com/now/article/117/0003857676","retrieved":1722564536493},{"title":"브리트니 스피어스, 전기 영화 만든다...'낙태 피해'도 다룰까 [할리웃통신]","contents":"팝 가수 브리트니 스피어스의 회고록이 영화로 제작된다. 1일(현지 시간) 외신 매체 버라이어티 보도에 따르면 유니버설 픽처스가 팝 가수 브리트니 스피어스의 베스트셀러 회고록 'The Woman in Me'의 판권을 확보하고, '위키드'의 감독 존 M. 추와 프로듀서 마크 플랫과 함께 영화 제작에 착수했다. 브리트니 스피어스도 팬에게 이 같은 '비밀 프로젝트' 소식을 공유했다. 그는 \"마크 플랫은 내가 가장 좋아하는 항상 영화를 만들어왔다\"고 적고 팬들에게 \"계속 지켜봐 달라\"라며 당부했다. 유니버설 픽처스는 치열한 경쟁을 뚫고 브리트니 스피어스의 회고록에 대한 판권을 획득했다. 해당 회고록은 지난해 10월 출간되어 미국에서만 250만 부 이상 판매되는 등 큰 인기를 끌었다. 이 책에서 브리트니 스피어스는 '미키 마우스 클럽' 시절부터 세간의 주목을 받고 면밀히 조사 받았던 후견인 소송 과정, 슈퍼스타가 되기까지의 여정을 솔직하게 기로했다. 또한 낙태를 강요했던 전 남자친구 가수 저스","link":"https://m.entertain.naver.com/now/article/213/0001304306","retrieved":1722564536493},{"title":"성유리 쌍둥이 딸 전격 공개, 폭풍성장 “통통한 볼살”","contents":"‘핑클’ 성유리가 쌍둥이 딸을 전격 공개했다. 그는 2일 개인 계정에 별다른 멘트 없이 쌍둥이 딸의 사진을 게재했다. 사진 속 쌍둥이 딸은 각각 노란색과 파란산 스트라이프 티셔츠를 입고 있는 모습이다. 살짝 공개된 통통한 볼살이 보는 이들에게 흐뭇한 미소를 짓게 했다. 앞서 성유리는 지난 6월 30일 케이블카를 타는 동안 딸의 꽁지머리를 매만지며 새침한 표정을 짓고 있는 사진을 공유한 바 있다. 한편 성유리는 지난 2017년 프로골퍼 출신 코치 안성현과 결혼해 2022년 쌍둥이 딸을 출산했다.","link":"https://m.entertain.naver.com/now/article/117/0003857618","retrieved":1722560405928},{"title":"브리트니 스피어스 회고록 영화제작 확정, “저스틴 팀버레이크 낙태 강요도 다룰까”[해외이슈]","contents":"세계적 가수 브리트니 스피어스(42)의 회고록이 영화로 제작된다. 버라이어티는 1일(현지시간) “유니버설 픽처스가 브리트니 스피어스의 베스트셀러 회고록 '내 안의 여자'의 판권을 확보하고, '위키드'의 감독 존 M. 추와 프로듀서 마크 플랫과 함께 영화 제작에 착수했다”고 보도했다. 스피어스는 이날 소셜 미디어에 이 '비밀 프로젝트' 소식을 공유하며 플랫이 \"마크 플랫은 항상 내가 가장 좋아하는 영화를 만들어왔다\"고 적고 팬들에게 더 많은 소식을 \"계속 지켜봐 달라\"고 말했다. 유니버설은 치열한 경쟁을 뚫고 그래미 수상자의 회고록(지난해 10월 출간되어 미국에서만 250만 부 이상 판매된)에 대한 판권을 획득했다. 이 책에서 스피어스는 '미키 마우스 클럽' 시절부터 세간의 주목을 받고 면밀히 조사받았던 후견인 소송까지 팝 슈퍼스타가 되기까지의 여정을 놀라운 솔직함과 유머로 기록했다. 버라이어티는 “이 책은 잔인할 정도로 솔직하고 전 남자친구 저스틴 팀버레이크와 그녀의 가족과의 관계에","link":"https://m.entertain.naver.com/now/article/117/0003857612","retrieved":1722560405929},{"title":"“벤 애플렉×제니퍼 로페즈 결국 파경”, 이혼 서류 마무리…비극으로 끝난 ‘세기의 커플’[해외이슈]","contents":"‘세기의 커플’로 불린 벤 애플렉(51)과 제니퍼 로페즈(55)가 결국 파경을 맞았다. 데일리메일은 1일(현지시간) “벤 애플렉과 제니퍼 로페즈가 최근 몇 주 동안 화해를 위한 마지막 시도가 실패로 돌아간 이후 이혼을 추진하고 있다”고 보도했다. 이어 “두 부부의 이혼 서류가 마무리 됐지만, 아직 법원에 제출하지 않은 상태다”라고 전했다. 이들의 이혼서류 작성은 로페즈가 55살이 되던 날인 지난달 24일, 애플렉이 퍼시픽 팰리세이즈에 2,050만 달러짜리 '총각용' 저택을 새로 구입한 후 나왔다. 로페즈의 친구들은 애플렉이 생일날 갑자기 총각집을 구입한 것은 '심장을 찌르는 일'이라고 주장했다. 이들의 불화설은 지난 5월부터 불거졌다. 두 사람은 지난 3월부터 공식석상에 함께 모습을 드러내지 않았다. 당시 한 소식통은 인터치와 인터뷰에서 “로페즈는 애플렉을 통제할 수 없고, 애플렉은 로페즈를 바꿀 수 없다”면서 “결혼이 지속될 수 있는 방법은 없었을 것이다”라고 말했다. 애플렉과 로","link":"https://m.entertain.naver.com/now/article/117/0003857605","retrieved":1722554350674},{"title":"유명 개그맨, 여성 팬에 '성적 사진' 요구 폭로... 동료들 직접 나섰다 [룩@재팬]","contents":"한 여성에게 성적 이미지를 요구했다는 의혹에 휩싸인 일본 코미디언 이나다 나오키(いなだなおき)가 입장을 밝힌 와중에 동료들의 지지를 받고 있다. 31일(현지시각) 외신에 따르면 7월 28일 사이버렉카 계정을 운영 중인 ‘코레코레’는 라이브 스트리밍 중 이나다 나오키가 여성에게 ‘성적 이미지’를 요구했다고 지적했다. 코레코레는 “자신이 피해자라고 말한 한 여성이 코레코레에 밀고를 했다”며 “여성에 따르면 이나다 씨의 계정에서 '조금 성적인 내용을 포함한 기획 협력'이라는 명목으로 팔로워들에게 DM을 통해 얼마나 도발적인 질문에 답할 수 있는지 묻는 메시지가 전송되었다고 한다”고 말했다. 이어 여성이 동의하자 다른 계정에서 질문이 도착했고, 그에 따라 속옷 차림의 사진을 요구했다고 밝혔다. 여성이 얼굴을 가려서 전송하자 ‘얼굴이 안 보이네요?’라는 답장이 돌아왔다고도 전했다. 여성은 이나다의 개그 파트너인 카와이 유즈루 씨의 팬이었고, 3인 촬영을 희망했으나 ‘그런 건 아니에요’, ‘이","link":"https://m.entertain.naver.com/now/article/213/0001304303","retrieved":1722546946521}]}