{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[SC이슈] 전소연, '학폭탈퇴' 수진→큐브 계약종료 한풀이랩 '파격 그 자체'","contents":"그룹 (여자)아이들 전소연이 또 한번 파격적인 무대를 선사했다. 23일 일본 교세라 돔 오사카에서 '2024 마마 어워즈'가 열렸다. 이날 전소연은 (여자)아이들 무대에 앞서 솔로 퍼포먼스를 펼쳤는데, 직접 쓴 가사로 그동안의 심경을 전하며 눈길을 끌었다. 전소연은 큐브엔터테인먼트(이하 큐브)와의 계약 종료 이슈부터 2021년 2월 학교폭력 논란으로 팀을 탈퇴한 멤버 수진까지 시원하게 언급했다. 그는 \"21년도 그렇게 말했지. 수진이 없이 너네가 뭐 되겠어. 계약 종료니 회사니 알아서 할거래도. 내가 그딴 거 영향 받음 여기까지 오지도 못했어\"라고 외쳤다. 또 \"내가 하고 싶은 말은 아이들 이퀄 영원. 쓸데없어 그딴 걱정\"이라고 (여자)아이들 완전체 유지 의사를 밝히기도 했다. 앞서 전소연은 8월 열렸던 (여자)아이들 단독 콘서트에서 \"11월 계약종료. 누가 날 막아\"라는 가사로 화제를 모았다. 이에 큐브와의 전속계약 종료설이 불거졌고, 큐브 측은 \"협의 중\"이라는 입장을 전한 바","link":"https://m.entertain.naver.com/now/article/076/0004219214","retrieved":1732429273294},{"title":"[SC이슈] 그래 이래야 빅뱅이지…지드래곤, \"자식들 싸울까봐 상나눠줘\" 독설 자신감","contents":"빅뱅은 역시 빅뱅이다. 23일 일본 교세라돔 오사카에서 열린 '2024 마마어워즈'는 빅뱅의 잔치였다. 9년 만에 '마마 어워즈'에 출격한 지드래곤은 이날 무대에서 자신의 신곡 '홈 스위트 홈' 무대를 최초 공개했다. 특히 '홈 스위트 홈'에 피처링으로 참여한 대성과 태양까지 함께 완전체로 무대를 꾸며 객석을 뒤집어놨다. 빅뱅은 9월 태양의 단독 콘서트에서 잠시 함께 완전체 공연을 하기도 했지만, 정식적인 완전체 무대는 멤버들의 군백기가 시작된 2017년 이후 무려 7년 만의 일이다. 이후 승리가 버닝썬 게이트로 팀에서 탈퇴하고, 탑이 대마초 흡연과 은퇴 선언으로 빅뱅을 지우면서 빅뱅은 3인조로 거듭났다. 이날 멤버들은 '홈 스위트 홈'에 이어 빅뱅의 히트곡 '판타스틱 베이비' '뱅뱅뱅' '무제'를 잇달아 부르며 팬들을 실신 지경에 이르게 했다. 특히 태양은 안무를 하다 미끄러졌음에도 마치 안무처럼 위기를 넘기는 관록을 보여주기도 했다. 지드래곤은 '뮤직 비저너리 오브 더 이어' 부","link":"https://m.entertain.naver.com/now/article/076/0004219212","retrieved":1732429273294},{"title":"\"내년에도 놓치지 않겠다\" 금의환향 지드래곤, MAMA '뮤직 비저너리 오브 더 이어' 첫 수상","contents":"그룹 빅뱅의 지드래곤이 일본 오사카 교세라 돔에서 열린 '2024 MAMA 어워즈'에서 '뮤직 비저너리 오브 더 이어'를 수상하며 독보적인 존재감을 입증했다. '뮤직 비저너리 오브 더 이어'는 올해 새롭게 신설된 상으로, K팝의 발전에 기여하며 독창적인 비전을 제시한 가수나 팀에게 주어진다. 이 상은 CJ ENM이 30주년을 맞아 선보이는 시그니처 상으로, 그 첫 번째 수상자로 지드래곤이 선정됐다. 지드래곤은 수상자로 호명되자 자리에서 야광봉을 흔들며 환호했고, 무대에 올라 \"오랜만이다, MAMA\"라는 첫 인사로 팬들과 관계자들에게 반가움을 전했다. 이어 \"17년 동안 MAMA와 함께해왔고, 오늘은 7년 만에 무대에 선 뜻깊은 날이다. 이렇게 의미 있는 상을 주셔서 감사하다\"라고 소감을 밝혔다. 그는 수상 소감에서 \"감사드려야 할 분들이 많다\"며 전 소속사 YG엔터테인먼트의 양현석 대표와 현 소속사 갤럭시코퍼레이션, 그리고 빅뱅의 멤버들까지 언급하며 감사를 전했다. 특히 팬들을 향해","link":"https://m.entertain.naver.com/now/article/445/0000259504","retrieved":1732429273294},{"title":"'이은형♥' 강재준, 득남 110일만 기쁜 소식 전했다...\"감사합니다\" 감격","contents":"개그맨 강재준이 아들의 이름으로 마라톤 대회에 출전했다. 이은형은 그런 강재준의 모습에 또 한번 반한 듯 둘째를 언급해 웃음을 안겼다. 강재준은 24일 \"현조 이름으로 신청해서 나간 마라톤\"이라며 일상을 전했다. 사진 속에는 제2회 여의도 밤섬 마라톤 대회 10km 부분 출전 후 인증샷을 촬영 중인 강재준의 모습이 담겨있다. 이어 10km를 1시간 47초 걸려 완주 후 메달을 목에 걸고 환한 미소를 짓고 있는 강재준의 모습이 눈길을 끈다. 이때 강재준은 아들의 이름인 강현조에 마라톤 대회에 출전, 아들을 향한 남다른 사랑을 드러내며 아들바보의 면모를 과시했다. 강재준은 마라톤 후 \"뚱뚱해도 뛸 수 있는 체력이 있음에 감사하며 육아 하다가 만나서 뛀 수 있는 멤버가 있음에 감사하다. 그래서 더 소중한 궁시렁궁시런\"이라며 \"몸무게 95kg에 600이면 개꿀\"이라며 러닝의 즐거움을 전했다. 이에 이은형은 \"나중에 궁시런궁시런 배 마라톤 대회 열어주세요\"라고 댓글을 남겼다. 그","link":"https://m.entertain.naver.com/now/article/076/0004219197","retrieved":1732429273294},{"title":"[왓IS] “그립고 사랑해”…’故구하라 5주기’ 강지영→팬들, 마지막 게시물에 추모 물결","contents":"그룹 카라 멤버 고(故) 구하라가 세상을 떠난 지 5년이 됐다. 카라 멤버 강지영은 물론 팬들도 구하라를 향해 그리움을 드러내 먹먹함을 자아낸다. 강지영은 24일 자신의 SNS에 ‘보고싶어’를 뜻하는 “ㅂㄱㅅㅇ”라는 초성을 적으며 구하라와 함께 찍은 사진을 올렸다. 이 사진에는 구하라와 강지영이 어릴 적 얼굴을 맞댄 채 이어폰을 나눠 착용한 모습이 담겼다. 구하라의 사망 5주기에 팬들은 고인의 SNS를 찾아 그리움을 표하고 있다. “잘자”라는 내용과 침대에서 찍은 사진이 담긴 구하라의 생전 마지막 SNS 게시물에는 수많은 댓글이 달렸다. “벌써 5년입니다. 잘 지내고 있죠?”, “보고 싶다”, “그립고 사랑해”, “보고 싶어. 언제까지 행복하길” 등의 내용으로 먹먹함을 불러모으는데,  특히 국내를 넘어 일본에서도 큰 인기를 얻은 터라 일본어 댓글들도 무수히 게재됐다. 구하라는 지난 2019년 11월 24일 서울 강남구 자택에서 숨진 채로 발견됐다. 향년 28세. 구하라는 2008년","link":"https://m.entertain.naver.com/now/article/241/0003396813","retrieved":1732429273294},{"title":"‘사외다’ 김갑수, 이병준과 기싸움 터졌다⋯고성→삿대질까지 분노 폭발","contents":"tvN 토일드라마 ‘사랑은 외나무다리에서’ 김갑수 배우 김갑수가 이병준과 팽팽한 대립각을 세웠다. 김갑수는 지난 23일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’ 1화에서 윤지원(정유미 분)의 할아버지이자 독목고 전대 이사장 윤재호로 첫 등장했다. 이날 방송에서는 철천지원수인 석씨 가문에 평생을 일궈온 독목고를 빼앗기는 윤씨 가문의 모습이 그려졌다. 윤재호는 이사회 결과에 따라 석경태(이병준 분)가 운영하는 석반건설에 재단을 넘기게 됐다. 윤재호는 이사회에 석경태가 등장하자마자 한 치 양보 없는 기싸움을 펼쳤다. 그는 삿대질과 고성을 지르며 언짢은 심경을 그대로 드러냈다. 학교에 단 하나의 애정이라고는 없는 석경태를 향한 분노가 느껴지는 날카로운 눈빛과 표정이 팽팽한 긴장감을 고조시켰다. 반면 손녀에게는 한없이 다정했다. 윤재호는 하나뿐인 손녀 윤지원을 끔찍이 아꼈다. 재단을 빼앗기고 걱정하는 지원과 다투다가도 현관 앞까지 나와 알뜰살뜰히 챙기는 다정한 모습은 시청자들에게 흐","link":"https://m.entertain.naver.com/now/article/468/0001110178","retrieved":1732429273294},{"title":"'대체불가' 투어스, '전참시' 접수한 '청량돌'의 매력","contents":"'전참시'에 뜬 투어스, 대체불가 매력이다. 23일 방송된 MBC 예능 프로그램 '전지적 참견 시점(이하 전참시)' 323회에서는 '첫만남' 신드롬을 일으킨 청량돌 투어스와 신기루를 위한 9XL 스케일의 생일 파티를 개최한 구라걸즈 이국주와 풍자의 특별한 하루가 그려졌다. 먼저 '2024년 최고 신인' 투어스의 개성 가득한 숙소가 방송에서 첫 공개됐다. 2인 1실로 방을 쓰고 있다는 이들은 정리가 잘 되어 있는 깔끔한 방부터 관리템들 가득한 방까지, 같은 공간임에도 각기 다른 느낌으로 꾸며져 있어 눈길을 끌었다. 조성제 매니저의 주도 아래 한자리에 모인 투어스는 MBTI가 전원 I(내향형)라는 점이 무색할 정도로 수다 모드를 가동, 아침 메뉴 선정을 위해 치열한 논쟁을 펼쳤다. 또한, 이들은 자신이 먹은 음식들은 스스로 치워야 하는 공용 수칙을 어긴 범인 색출에 나섰다. 스튜디오에 있던 참견인들 역시 범인을 추적하기도. 다 같이 뭉치면 극 E(외향형) 성향이 드러나는 투어스의 소란스","link":"https://m.entertain.naver.com/now/article/437/0000419518","retrieved":1732429273294},{"title":"팬 사랑도 글로벌급…회전목마 탄 진, 이색 팬사인회 성료","contents":"팬 사랑도 남다르다. 진의 진심이 담긴 팬 이벤트가 성공적으로 마무리됐다. 방탄소년단 진은 24일 오전 서울시 송파구 롯데월드 어드벤처 회전목마에서 '메리 런 어라운드(Merry Run Around)'를 개최했다. 이번 스페셜 팬 이벤트는 솔로 앨범 '해피(Happy)' 발매를 기념한 대면 팬 사인회의 일환으로 진행됐다. 진은 K-팝 아티스트 중 처음으로 회전목마에서 팬 사인회를 하는 파격적인 시도로 시작 전부터 글로벌 팬들의 뜨거운 반응을 얻었다. 이날 진은 롯데월드 개장 전 50명의 팬들과 만나 “팬 사인회를 하고 싶었는데 그냥 하면 재미가 없을 것 같아 아이디어를 내봤다. 마음에 드셨으면 좋겠다”라고 인사를 건넸다. 이어 돌아가는 회전목마에서 팬들 한 명 한 명을 반갑게 마주했고 아미(팬덤명)들이 준비한 다양한 팬 사인회 아이템을 착용하는 등 웃음이 끊이지 않는 현장을 만들었다. 특히 이번 팬 이벤트에서는 진의 '월드 클래스' 팬 사랑이 아낌없이 드러났다. 원래 해당 행사는 진","link":"https://m.entertain.naver.com/now/article/437/0000419517","retrieved":1732429273294},{"title":"주지훈, 공개 연애 내기로 정유미 도발..로맨스 물꼬 튼다 ('사외다')","contents":"'사랑은 외나무다리에서' 주지훈이 공개 연애 내기로 정유미를 도발한다. 주지훈이 학창 시절에 이어 두 번째 공개 내기를 한 이유는 무엇인지 궁금증을 유발한다. tvN '사랑은 외나무다리에서'(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 지난 첫 방송은 철천지원수에서 첫사랑이 되기까지, 석지원(주지훈 분)과 윤지원(정유미 분)의 18년 애증사가 그려져 흥미를 고조시켰다. 석지원의 아버지 석경태(이병준 분)가 윤재호(김갑수 분)에 대한 복수심으로 독목고 재단을 인수했고, 석지원 또한 '애증의 첫사랑' 윤지원을 향한 복수심으로 독목고 이사장직을 수락하며 설렘과 긴장감을 동시에 안겼다. 그러던 극 말미 윤지원이 \"처음 뵙겠습니다. 윤지원 선생님\"이라며 인사를 건네는 석지원을 18세 석지원으로","link":"https://m.entertain.naver.com/now/article/076/0004219160","retrieved":1732429273295},{"title":"'34세' 이유비, '90억 자택' 공주는 남달라..화려한 생일 파티","contents":"배우 이유비가 생일 일상을 전했다. 이유비는 지난 23일 자신의 인스타그램을 통해 \"나 태어나길 진짜 잘했다!!\"란 글과 함께 사진을 게재했다. 공개된 사진 속엔 이유비가 공주 왕관을 쓰고 케이크와 함께 웃고 있다. 지인들과 함께 여러 번 생일 파티를 진행해, 이유비는 행복한 얼굴을 보인다. 한편 이유비는 배우 견미리의 딸이자 다수 드라마에 출연해 활약했다. 최근엔 견미리가 2007년 10월 서울 한남동에 대지면적 618㎡(약 187평)의 부지를 31억 원에 매입해 단독 주택을 지었다는 사실이 알려져 주목받았다. 이 집은 층마다 거실과 방이 따로 있으며 2016년 기준 90억 원 이상으로 평가받은 바 있다.","link":"https://m.entertain.naver.com/now/article/108/0003284827","retrieved":1732429273295},{"title":"'최강야구' 감탄 유발 호수비 퍼레이드","contents":"'최강야구' 최강 몬스터즈와 연천 미라클이 감정 기복을 유발하는 한 편의 야구 드라마를 만든다. 25일 오후 10시 30분에 방송되는 JTBC 예능 프로그램 '최강야구' 108회에서는 박진감이 최고조에 다다른 최강 몬스터즈와 연천 미라클의 경기 후반부가 펼쳐진다. 이날 몬스터즈는 지난 시즌보다 한층 더 강해진 연천 미라클의 전력에 당황한다. 연천 미라클 투수들의 안정적인 피칭은 물론, 타선의 호쾌한 스윙도 경기 흐름을 시시각각으로 바꾼다. 특히 양 팀 불펜 투수진이 본격적으로 가동되면서 벤치의 두뇌 싸움도 치열해진다. 선수 교체와 포지션 변경, 지명 타자 기용까지 이루어지며 경기는 한순간도 눈을 뗄 수 없는 역대급 혈전으로 치닫기 시작한다. 이 치열한 경기 속에서 식을 줄 모르는 연천 미라클의 타격감과 주루 플레이가 몬스터즈 덕아웃을 긴장시킨다. 프로 유경험자를 보유한 연천 미라클은 짧은 안타에도 전력질주로 출루에 성공, 승리를 향한 간절함을 온몸으로 보여준다. 연천 미라클의 플레이","link":"https://m.entertain.naver.com/now/article/437/0000419516","retrieved":1732429273295},{"title":"[공식] 스트레이키즈, 멕시코 단독 공연 매진…추가 공연확정","contents":"스트레이 키즈(Stray Kids)가 새 월드투어 일환 멕시코시티 스타디움 공연도 매진시키고 추가 공연까지 확정하면서 '글로벌 탑 아티스트' 인기를 증명했다. 스트레이 키즈는 오는 2025년 4월 12일(이하 현지시각) 멕시코 멕시코시티 에스타디오 GNP 세구로스에서 월드투어 'Stray Kids World Tour '(&lt;도미네이트&gt;) 일환 단독 콘서트를 갖는데, 티켓은 11월 21일 예매 오픈 후 전석 솔드아웃됐다. 이에 JYP엔터테인먼트는 2025년 4월 13일 공연을 추가하고 현지 팬들의 열띤 성원에 화답했다. 그룹 자체 최대 규모 월드투어 를 성황리 전개 중인 스트레이 키즈는 지난 19일 공식 SNS 채널에 라틴 아메리카, 북미, 유럽 20개 지역에 달하는 2차 플랜을 전격 발표했다. 데뷔 이래 처음으로 라틴 아메리카와 유럽에서 단독 콘서트가 성사돼 팬들의 폭발적 반응이 쏟아졌고 특히 이번 플랜에 포함된 20개 지역의 모든 공연이 초대형 스타디움에서 이뤄져 '글로벌 스타디움","link":"https://m.entertain.naver.com/now/article/076/0004219158","retrieved":1732429273298},{"title":"파우, 데뷔 첫 콘서트 개최…잊지 못할 한 페이지","contents":"파우가 데뷔 첫 팬 콘서트를 개최했다. 파우는 23일 서울 마포구 신한카드 SOL페이 스퀘어 라이브홀에서 팬 콘서트 '파우 하우스 : 스위치 업(POW HOUSE : SWITCH UP)'을 성황리에 마무리했다. 이번 팬 콘서트는 지난해 10월에 데뷔한 파우가 처음으로 개최한 공연이라는 점에서 많은 관심을 받았다. 파우는 '메모리(Memory)' '러브(Love)' '트러스트 미(Trust Me)' '포에버(Forever)' '투게더(Together)'까지 분위기별로 공연의 파트를 나눠 첫 공연이라고 믿을 수 없을 만큼의 알찬 세트리스트를 선보였다. '페이보릿(Favorite)'과 '다즐링(Dazzling)' '밸런타인(Valentine)'으로 포문을 연 파우는 5인 5색 매력으로 팬들과 인사했다. 그러면서 지난 10월 발매했던 두 번째 EP 앨범 '보이프렌드(Boyfriend)' 수록곡 '아이(I)' 무대를 첫 공개한 것은 물론 음악방송을 통해 무대를 공개했던 '베(Bae)'와 '보","link":"https://m.entertain.naver.com/now/article/437/0000419515","retrieved":1732429273298},{"title":"'SM 이사' 보아, 청담동 건물 가치 82억… 10년 만에 8배 상승 [MD이슈]","contents":"가수 보아가 소유한 빌딩이 71억 원의 시세차익을 기록할 것으로 추정됐다. 24일 뉴스1에 따르면 빌딩로드부동산 중개법인 측은 보아가 2006년 5월 서울 강남구 청담동 명품 거리 인근 대지면적 59평 주택을 10억 5500만 원에 매입했다고 밝혔다. 당시 토지 평당 가격 약 1788만 원이었다. 보아가 청담동 건물을 매입한 나이는 19세로, 만 20세가 되기 전이었다. 이후 2008년 보아는 기존 주택을 철거하고 지하 1층~지상 5층 규모 꼬마빌딩을 신축했다. 이 건물의 현재 시세는 약 82억 원으로 추정된다. 지난 7월 인근에서 평당 1억 3900만 원에 거래된 사례를 기준이다. 이는 매입가 대비 약 71억 원의 시세차익을 기록한 셈으로, 10년 만에 약 8배에 달하는 가치 상승을 이뤄냈다. 올해 데뷔 24주년을 맞이한 보아는 2000년 SM엔터테인먼트(이하 SM)에서 솔로가수로 데뷔해 지금의 이사 자리에 오르기까지 활발한 활동을 펼쳤다. 지난 2월 종영한 tvN 드라마 '내 남","link":"https://m.entertain.naver.com/now/article/117/0003890869","retrieved":1732429273298},{"title":"'견미리 딸' 배우 이유비, 34세 생일… 인형 같은 미모 자랑","contents":"배우 견미리 딸인 이유비가 지난 23일 자신의 인스타그램에 \"나 태어나길 진짜 잘했다\"는 글과 여러 장의 사진을 게재했다. 사진에서 이유비는 노란색 니트를 입고 왕관을 착용한 채 화려한 생일파티에 한창인 모습이다. 그는 인형 같은 미모를 자랑하며 케이크를 맛보는 등 러블리 매력도 뽐냈다. 이유비는 지난 5월 종영한 SBS 드라마 '7인의 부활'에 출연한 바 있다.","link":"https://m.entertain.naver.com/now/article/417/0001040568","retrieved":1732429273298},{"title":"재소환된 티아라 왕따설에도… 효민, 평온한 일상 공개","contents":"걸그룹 티아라 왕따 사건이 재점화된 가운데 티아라 멤버 효민이 평소와 다름없는 일상을 전했다. 효민은 지난 23일 자신의 인스타그램 스토리에 특별한 코멘트 없이 사진을 게재했다. 사진 속에는 효민으로 추정되는 인물이 운동화를 신고 어딘가에 앉아있는 모습이다. 효민의 최근 불거진 '티아라 왕따 사건' 속 침묵을 유지하다 근황을 공개해 눈길을 끌었다. 김광수 프로듀서는 지난 9일 방송된 MBN '가보자GO'에 출연해 2012년 있었던 티아라 화영 왕따 의혹과 관련해 \"티아라 멤버 사이 불화를 알게 되어, 화영과 효영 자매의 계약을 해지했는데 그 일로 왕따설이 났다, 다른 멤버들의 부모님이 찾아와서 진실을 밝히자고 했지만 '그럼 그 친구들의 인생은 어떻게 되겠나?' 싶어서 하지 못했다\"라고 발언했다. 이로 인해 과거 그룹 티아라 내 왕따 사건이 재점화됐다. 이와 관련 화영은 자신의 SNS를 통해 두 차례 입장문을 발표하고 자신이 왕따를 당했던 것이 사실이라며 \"김광수 대표님은 내가 이미","link":"https://m.entertain.naver.com/now/article/417/0001040566","retrieved":1732429273298},{"title":"\"남편 감시 중\" 박한별, 마음고생 끝..여유로운 '카페 CEO' 근황","contents":"배우 박한별이 제주 카페에서의 일상을 공개했다. 박한별은 24일 \"봐도 봐도 예쁘다 #벨진밧\"이라며 여러 장의 사진을 공개했다. 사진 속 박한별은 제주에서 운영 중인 카페에서 인증샷을 남기고 있는 모습. 아름답게 피어난 꽃을 배경으로 포즈를 취한 박한별은 두 아들의 엄마임에도 여전히 청순한 미모를 자랑해 감탄을 자아낸다. 한편 박한별은 2017년 전 유리홀딩스 대표 유인석과 결혼해 슬하에 두 아들을 두고 있다. 박한별은 남편이 클럽 버닝썬 게이트에 연루된 사실이 알려지며 연예계 활동을 중단했다. 논란 이후 제주도로 거주지를 옮긴 박한별은 카페를 운영해 왔고, 지난해 유튜브 채널을 개설하며 복귀했다. 특히 박한별은 최근 자신의 유튜브 채널을 통해 남편과의 관계에는 큰 문제가 없음을 밝혔다. 또한 남편을 감시하고 있다는 제스처를 취하며 \"이렇게 (감시)하고 있으니까\"라고 전해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/076/0004219157","retrieved":1732429273298},{"title":"'견미리 딸' 이유비 \"태어나길 잘했어\"…화려한 34세 생파 [N샷]","contents":"배우 이유비가 행복한 34번째 생일을 보낸 소감을 전했다. 이유비는 지난 23일 자신의 인스타그램에 \"나 태어나길 진짜 잘했다\"는 글과 여러 장의 사진을 게재했다. 사진에서 이유비는 노란색 니트를 입고 왕관을 착용한 채 화려한 생일파티에 한창인 모습이다. 그는 인형 같은 미모를 자랑하며 케이크를 맛보는 등 러블리 매력도 뽐냈다. 한편 이유비는 배우 견미리의 딸이자 이다인의 언니로, 지난 5월 종영한 SBS 드라마 '7인의 부활'에 출연한 바 있다.","link":"https://m.entertain.naver.com/now/article/421/0007924826","retrieved":1732429273298},{"title":"SF9 영빈, 첫 단독 팬미팅 성공적 마무리…자작곡 무대까지","contents":"그룹 SF9 영빈이 첫 단독 팬미팅을 성공적으로 마무리하며 소중한 생일날을 기념했다. 영빈은 지난 23일 서울 강남구 백암아트홀에서 단독 팬미팅 '보헤미안'(BOHEMIAN)을 개최했다. 2회에 걸쳐 진행된 이번 팬미팅은 영빈이 생일을 기념해 데뷔 후 처음 단독으로 개최한 자리로, 티켓 오픈 후 1분 만에 2회차 전석 매진을 기록하며 공연 전부터 뜨거운 인기를 입증했다. 이날 영빈은 지난 2018년 SF9의 국내 첫 번째 단독 콘서트 솔로 무대에서 처음 선보였던 자작곡 '빈(彬) 꿈'을 부르며 등장해 본격적인 팬미팅의 시작을 알렸다. 처음의 의미를 더한 선곡과 2024년 버전으로 새로이 편곡해 한층 업그레이드된 무대로 팬들의 열띤 환호를 불러일으켰다. 영빈은 다양한 커버곡과 자작곡 '아지트펑크'(Agitpunkt) 무대로 보컬과 랩, 댄스 모두 완벽한 아티스트적 면모를 뽐냈다. 또 이번 공연 타이틀과 동명인 자작곡 무대를 최초 공개해 이목을 집중시켰다. 무대 위를 자유롭게 누비는 영","link":"https://m.entertain.naver.com/now/article/421/0007924818","retrieved":1732429273298},{"title":"K-BL 드라마 ‘태권도의 저주를 풀어줘’ 웨이브, 왓챠, 티빙 동시 공개","contents":"드라마 ‘태권도의 저주를 풀어줘’가 국내 주요 온라인 동영상 서비스에서 베일을 벗었다. BL 드라마 ‘태권도의 저주를 풀어줘’(연출 극본 황다슬, 제작 스튜디오 힘, 에너제딕 컴퍼니)는 사고 치고 자퇴한 태권도 특기생 ‘주영(배우 이선)’과 아버지의 폭력에서 벗어나고 싶은 모범생 ‘도회(배우 김누림)’가 열여덟에 만나 오해로 인해 헤어졌다가 어른이 되어 다시 재회하는 이야기. 지난 22일부터 온라인 동영상 서비스(OTT) 웨이브·티빙·왓챠에서 동시 공개됐다. 지난 달 글로벌 BL 플랫폼 헤븐리를 통해 ‘태권도의 저주를 풀어줘’의 전편이 공개된 바 있다. 방영 당시 설렘을 유발하는 티격태격 케미스트리를 선보이며 관계성 서사로 시청자들의 마음을 사로잡았다. 국내 최초 BL 드라마를 통해 ‘베니스 영화제’에 진출한 황다슬 감독의 신작 ‘태권도의 저주를 풀어줘‘는 ‘부천국제판타스틱영화제’를 비롯해 대만 ‘가오슝 영화제’에 초청 받는 등 국내외 평단과 관객들의 뜨거운 관심을 받았다. 공개 이","link":"https://m.entertain.naver.com/now/article/009/0005401830","retrieved":1732429273299},{"title":"아이브 이서, ‘모든 날, 모든 순간’ 커버 영상 공개","contents":"아이브(IVE) 이서가 풋풋한 감성을 담은 커버 영상으로 새로운 매력을 뽐냈다. 스타쉽 엔터테인먼트는 지난 23일 아이브 공식 유튜브 채널을 통해 ‘모든 날, 모든 순간 Covered by IVE LEESEO’라는 제목의 영상을 공개했다. 공개된 영상 속 이서는 푸릇한 나무를 배경으로 앉아 담담하게 노래를 시작했다. 화이트 톤의 원피스와 카디건, 리본을 착용해 수수하면서도 사랑스러운 비주얼로 시선을 사로잡았고, 가수 폴킴의 ‘모든 날, 모든 순간’을 색다르게 재해석해 이목을 끌었다. 이어 차분히 가사를 읊어나가며 그만의 따뜻한 감성을 물씬 풍겼다. 싱그러운 음색과 섬세한 표정 연기가 어우러져 영상의 몰입도를 높였고, 부드러운 연주가 포근한 분위기를 더하며 이 계절에 잘 어울리는 커버 영상을 완성했다. SBS ‘인기가요’의 MC를 맡고 있는 이서는 특유의 밝은 에너지와 센스 있는 예능감으로 활기를 더하고 있다. 더불어 다양한 브랜드 행사에 참여해 ‘만능 소화력’을 보여주는 등 다채로운","link":"https://m.entertain.naver.com/now/article/009/0005401829","retrieved":1732425449015},{"title":"(여자)아이들 소연, 이번엔 무대에서 '탈퇴' 서수진 언급","contents":"\"수진 없이 뭘 하겠어\" 그룹 (여자)아이들의 리더 소연이 전 멤버 서수진을 무대에서 언급하며 논란의 중심에 섰다. 23일 일본 오사카 교세라 돔에서 열린 '2024 마마 어워즈 재팬' 챕터2 무대에서 (여자)아이들은 올해 발표한 곡 슈퍼 레이디와 나는 아픈 건 딱 질색이니까를 선보였다. 무대 중 소연은 솔로 랩 가사에 서수진의 탈퇴와 자신의 계약 종료를 암시하는 내용을 담았다. 그는 \"수진이 없이 너네가 뭘 할 수 있겠어\", \"계약 종료 회장이 알아서 할 거래도\", \"내가 그딴 것에 영향 받았으면 여기까지 오지도 못했다\" 등의 가사를 통해 강렬한 메시지를 던졌다. 이날 가사는 일부 팬들 사이에서 충격을 주며 논란을 불러일으켰다. 소연은 앞서 지난 8월 월드투어 서울 공연에서도 \"시X 눈치 따위 봐야 하나\"라는 욕설과 함께 \"11월 계약 종료. 누가 날 막아\"라는 가사를 선보여 파격적인 행보로 주목받은 바 있다. 한편, 서수진은 (여자)아이들에서 메인 댄서로 활약했으나 2021년 중","link":"https://m.entertain.naver.com/now/article/445/0000259502","retrieved":1732425449018},{"title":"이효리, 플리마켓서 모자 득템... 톱스타의 소탈한 일상","contents":"가수 이효리가 소탈한 일상을 전했다. 이효리는 24일 인스타그램에 “이거 삼”이라는 글과 함께 사진을 게재했다. 사진 속 이효리는 플리마켓에 방문해 모자를 구입한 모습이다. 이효리는 만족스러운 듯 모자를 쓰고 환한 미소를 띠고 있다. 이효리는 착용삿 외에도 모자만 따로 사진을 공개하며 만족감을 드러냈다. 한편 이효리, 이상순 부부는 2013년 결혼해 제주도에 거주하다 최근 평창동 소재 주택 및 인접 필지를 약 60억 원에 매입해 이사했다.","link":"https://m.entertain.naver.com/now/article/241/0003396808","retrieved":1732425449018},{"title":"이이경, 한밤중 난투극 포착..숨겨진 과거 밝혀진다 ('결혼해YOU')","contents":"'결혼해YOU' 이이경의 숨겨진 과거는 무엇일까. 채널A 토일드라마 '결혼해YOU'(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트)에서 청정 무해한 섬 총각 봉철희 역을 맡아 열연하고 있는 이이경. 꾸밈없고 따뜻한 성품에 넉살도 좋은 봉철희는 진중함과 듬직함의 경계를 넘나들기도 한다. 이처럼 알면 알수록 더욱 매력적인 봉철희와 그를 찰떡같이 그려내는 이이경의 열연에 안방 시청자들은 무궁무진 작품 속으로 빠져들고 있다. 앞서 봉철희의 등에 새겨진 커다란 상처를 정하나(조수민 분)가 발견하는 장면은 극을 더욱 흥미롭게 만들었다. 이는 봉철희가 심상치 않은 과거사를 지녔을지 모른다는 암시일 수도 있기 때문이다. 뿐만 아니라 지난 23일 방송된 3회 엔딩에서는 봉철희가 의문의 남성들과 조우하는 장면이 그려져 시청자들의 호기심을 유발했다. 이런 가운데 11월 24일 4회 방송을 앞둔 '결혼해YOU' 제작진이 궁지에 몰린 봉철희의 모습이 담긴 스틸을 공개해 이목을 집중시킨다. 공개된","link":"https://m.entertain.naver.com/now/article/076/0004219152","retrieved":1732425449018},{"title":"‘사실무근’이면 끝?…메이딘 소속사, 구체적 해명은 없었다[SW이슈]","contents":"대표가 멤버를 성추행했다는 주장에 소속사 측이 ‘사실무근’이라는 입장을 밝힌 가운데 이번 사건이 메이딘의 향후 활동에 어떤 파문을 몰고 올지 주목된다. 지난 22일 종편의 한 시사 프로그램은 신인 걸그룹이 소속사 대표에게 성추행을 당했다는 내용을 보도했다. 팀명을 밝히진 않았지만 ‘올해 9월 데뷔한 한일 다국적 그룹이며 대표이사와 설립자가 공동 대표를 맡고 있다’, ‘피해 멤버는 건강상의 이유로 활동을 중단했다’고 소개해며 블러 처리된 활동 영상을 그대로 노출했다. 누리꾼들은 걸그룹 메이딘을 지목했다. 메이딘은 케플러로 활동한 예서, 마시로가 합류해 지난 9월 데뷔했다. 특히 멤버 가은이 지난 11일 건강상의 이유로 활동을 중단했고, 최근 개인 SNS의 활동 관련 게시물을 지우고 관계자들과의 소통을 끊은 점을 추측의 근거로 삼았다. 논란이 불거지자 소속사인 143엔터는 이튿날인 23일 “방송에서 언급된 멤버와 대표 사이에는 어떠한 성추행, 기타 위력에 의한 성적 접촉이 없었다. 보도","link":"https://m.entertain.naver.com/now/article/396/0000694589","retrieved":1732425449018},{"title":"'60억 부동산 부자' 이효리, 플리마켓 휩쓸었나..\"이거 삼\" 무엇?","contents":"가수 이효리가 플리마켓 득템 근황을 전했다. 이효리는 24일 \"이거 삼\"이라는 글과 함께 근황 사진을 공개했다. 사진에서 이효리는 모 플리마켓을 방문, 많은 사람들 속에서 마음에 드는 모자를 발견하고 득템에 성공했다. 한편 이상순 이효리는 2013년 결혼해 제주도에 거주하다 최근 평창동 소재 주택 및 인접 필지를 약 60억 원에 매입해 이사했다. 이상순은 서울살이를 결심한 이유에 대해 \"어디를 가든 장단점은 있다. 제주도에 사는 게 정말 좋았지만 우리가 일을 하기 위해 서울로 계속 왔다 갔다 했다. 코로나19 시기를 겪으면서 비행기 표도 예매하기 어렵고 체력적으로도 힘들어지더라\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/108/0003284807","retrieved":1732425449018},{"title":"박성광 통크네… ♥이솔이한테 292만 원 코트 선물","contents":"개그맨 박성광 아내 이솔이가 292만원 코트를 자랑했다. 이솔이는 최근 자신의 유튜브 채널을 통해 ‘윈터솔이 가을부터 겨울까지 쭉입는 아우터 골라왔어요. 같이 입어요. 내돈내산, 쇼핑하울”란 제목의 영상을 게재했다. 이날 이솔이는 292만 6000원 상당의 고가 브랜드 크롭 코트를 소개하며 “내가 좋아하는 옷”이라고 말했다. 이솔이는 “이 브랜드 옷을 입어볼 수 있는 편집숍이나 매장의 거의 없다”라며 “크리스마스와 2월 생일 선물을 당겨 받겠다고 남편한테 약속하고 열심히 모아온 상품권으로 받은 선물”이라고 소개했다. 그러면서 “크롭이다 보니까 겨울에 어떻게 입냐 하지만, 밑 부분이 넓기 때문에 두껍게 입어도 부해 보이지 않는다”라고 덧붙였다. 또 이솔이는 “하이엔드 브랜드에 소장 가치가 있고, 소재와 핏, 패턴이 미니멀하고 클래식한테 은은한 곡석이 들어가서 상당히 우아한 제품”이라며 본인의 ‘최애템’이 된 이유를 밝혔다. 한편 박성광 이솔이는 지난 2020년 결혼했다.","link":"https://m.entertain.naver.com/now/article/241/0003396807","retrieved":1732425449018},{"title":"빅뱅 완전체·브루노 마스·이클립스…‘2024 MAMA’ 빛낸 순간들(종합)","contents":"숱한 화제를 불러일으킨 K-팝 대표 음악 시상식 ‘마마(MAMA)’가 성황리에 마무리됐다. 25주년을 맞은 ‘2024 마마 아워즈(2024 MAMA AWARDS, 이하 마마)’가 미국과 일본에서 열렸다. 지난 21일 미국 LA 돌비씨어터에서 포문을 연 마마는 22일과 23일 일본 쿄세라 돔 오사카에서 릴레이로 축제를 펼쳤다. ‘빅블러:왓 이즈 리얼?(BIG BLUR : What is Real?)’라는 콘셉트 아래 취향과 문화, 지역 등 경계가 모호해지고 융합되는 빅블러 시대에 진짜 좋아하는 것은 무엇인지, 어느 것이 진짜인지에 대한 화두를 던졌다. 미국에서 열린 챕터1에는 배우 박보검이 호스트로 나섰다. 그래미 수상 경력의 앤더슨 팩과 올해 데뷔 30주년을 맞은 박진영이 컬래버 무대를 열었고, 첫 미국 개최를 위해 글로벌 루키들이 총출동했다. 본격적인 무대는 배우 김태리가 호스트로 활약한 챕터2에서 펼쳐졌다. 투모로우바이투게더 연준과 로봇독의 ‘테마 스테이지’를 시작으로 이영지가 각","link":"https://m.entertain.naver.com/now/article/396/0000694588","retrieved":1732425449019},{"title":"\"좋아서 입 찢어져\"… 전혜빈, 남편 앞에서 박효신과 '찰칵'","contents":"가수 출신 배우 전혜빈이 가수 박효신에 대한 남다른 팬심을 드러냈다. 전혜빈은 지난 23일 자신의 인스타그램 스토리에 \"남편이 찍어주는데 나도 모르게 그의 어깨에 살포시 기대 보았다\"며 \"너무 좋아서 입이 찢어질 것 같네요\"라는 글을 올렸다. 공개된 사진에는 박효신의 어깨에 기대 미소 짓고 있는 전혜빈의 모습이 담겼다. 전혜빈은 손가락 하트까지 만들며 박효신에게 밀착한 채로 팬심을 드러내는 등 행복해 하고 있는 모습으로 눈길을 끈다. 한편 전혜빈은 2019년 2세 연상 치과의사와 결혼했고 2022년 9월 아들을 낳았다.","link":"https://m.entertain.naver.com/now/article/417/0001040563","retrieved":1732425449019},{"title":"효민, 티아라 왕따 사건 재점화 후 근황…침묵 속 평온한 일상","contents":"그룹 티아라 왕따 사건이 수면 위로 올라온 가운데, 침묵을 지키고 있던 효민이 평온한 일상을 공개했다. 23일 효민은 자신이 인스타그램 스토리에 특별한 코멘트 없이 사진을 게재했다. 사진 속에는 효민으로 추정되는 인물이 운동화를 신고 어딘가에 앉아있는 모습이다. 효민의 최근 불거진 '티아라 왕따 사건' 속 침묵을 유지하다 근황을 공개해 눈길을 끌었다. 김광수 프로듀서는 지난 9일 방송된 MBN '가보자GO'에 출연해 2012년 있었던 티아라 화영 왕따 의혹과 관련해 \"티아라 멤버 사이 불화를 알게 되어, 화영과 효영 자매의 계약을 해지했는데 그 일로 왕따설이 났다, 다른 멤버들의 부모님이 찾아와서 진실을 밝히자고 했지만 '그럼 그 친구들의 인생은 어떻게 되겠나?' 싶어서 하지 못했다\"라고 발언했다. 이로 인해 과거 그룹 티아라 내 왕따 사건이 재점화됐다. 이와 관련, 화영은 자신의 SNS를 통해 두 차례 입장문을 발표하고 자신이 왕따를 당했던 것이 사실이라며 \"김광수 대표님은 내가","link":"https://m.entertain.naver.com/now/article/421/0007924718","retrieved":1732425449019},{"title":"카라 니콜, 구하라 향한 여전한 애정…추억의 사진 공개 [N샷]","contents":"그룹 카라 출신 구하라가 5주기를 맞은 가운데, 니콜이 그를 그리워했다. 24일 니콜은 자신의 사회관계망서비스(SNS)에 손하트 이모지와 함께 구하라의 과거 사진을 게재했다. 사진 속 구하라는 유니버셜 스튜디오에 방문, 상징물 앞에서 환하게 미소 짓고 있다. 니콜은 구하라의 5주기를 맞아 소중하게 간직해온 사진을 공개해 눈길을 사로잡았다. 구하라는 지난 2019년 11월 24일 서울 강남구 자택에서 28세를 일기로 숨진 채 발견됐다. 갑작스러운 비보에 당시 카라 멤버들을 비롯해 연예계 동료들과 팬들은 큰 충격 속에서 고인의 사망을 애도했다. 한편 구하라는 지난 2008년 그룹 카라에 합류해 가요계에 데뷔했다. 이후 '프리티 걸' '허니' '미스터' '맘마미아' '루팡' '판도라' 등 다수의 히트곡을 냈고, 일본에도 진출해 큰 사랑을 받았다. 또한 2015년에는 솔로 앨범을 발매하고 다수의 드라마 OST 참여하는 등 솔로 가수로도 두각을 나타내며 한국과 일본에서 활발히 활동해 왔다.","link":"https://m.entertain.naver.com/now/article/421/0007924717","retrieved":1732425449020},{"title":"'이상순♥' 이효리, 60억 대저택 살지만 플리마켓서 득템..행복 서울살이","contents":"가수 이효리가 주말 일상을 공유했다. 24일 이효리는 개인 계정을 통해 서울살이 근황을 전했다. 사진 속 이효리는 한 플리마켓 행사장을 방문한 모습. 이효리는 'NY' 마크가 새겨진 캡모자를 구매한 후 인증샷을 남기고 있다. 이를 본 팬들은 \"이효리가 쓰니 평범한 모자도 달라보인다\" \"역시 모자 고르는 센스\" \"서울살이 행복해 보이네요\" 등의 댓글을 남겼다. 한편 이효리, 이상순 부부는 2013년 결혼 후 제주도에서 생활하다가 지난 9월 말 서울 종로구 평창동에 위치한 단독주택으로 이사했다. 이들은 해당 단독주택을 약 60억 500만 원에 전액 현금으로 매입한 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/076/0004219147","retrieved":1732425449028},{"title":"카라 강지영, 구하라 5주기 추모… \"보고 싶어\"","contents":"걸그룹 카라의 멤버이자 배우 강지영이 5년 전 세상을 떠난 구하라를 그리워했다. 강지영은 24일 자신의 인스타그램 스토리에 \"ㅂㄱㅅㅇ\"(보고싶어)라는 글과 한 장의 사진을 올렸다. 사진에서 강지영은 구하라와 함께 이어폰을 나눠낀 채 셀카를 찍고 있는 모습이다. 두 사람의 풋풋한 모습과 행복했던 한때가 안타까움을 자아낸다. 이날은 구하라가 세상을 떠난 지 5년이 된 날이다. 구하라는 2019년 11월24일 서울 강남구 자택에서 숨진 채 발견됐다. 당시 그의 나이 28세로 연예계는 충격에 빠졌다. 구하라는 2008년 그룹 카라에 합류해 가요계에 데뷔했다. 이후 '프리티 걸' '허니' '미스터' '맘마미아' '루팡' '판도라' 등 다수의 히트곡을 내 일본에도 진출, 큰 사랑을 받았다. 2015년에는 솔로 앨범을 발매하고 다수의 드라마 OST 참여하는 등 솔로 가수로도 두각을 나타내며 한국과 일본에서 활발히 활동했다.","link":"https://m.entertain.naver.com/now/article/417/0001040561","retrieved":1732425449033},{"title":"‘최동석 맞소송’ 박지윤, 살 빠진 듯 V라인... 문화 생활 만끽","contents":"KBS 아나운서 출신 방송인 박지윤이 여유로운 근황을 전했다. 박지윤은 23일 인스타그램 스토리에 별다른 멘트없이 여러 장의 사진을 게재했다. 사진 속 박지윤은 반 고흐 작품 전시회에 방문한 모습이다. 그는 노희영 대표 등과 만나며 문화생활을 즐겼다. 특히 최근 살이 빠진 듯 날카로운 턱선을 자랑해 이목을 끌었다. 한편 박지윤은 같은 KBS 아나운서 출신 최동석과 2009년에 결혼했으나 2023년 10월 파경 소식을 전했다. 두 사람은 최근 쌍방 상간소 이후 이혼 소송 중이다. 슬하엔 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003396803","retrieved":1732425449033},{"title":"박성광 화끈하네..♥이솔이에 292만원 플렉스 \"선물 당겨 받아\"","contents":"개그맨 박성광의 아내 이솔이가 선물을 자랑했다. 이솔이는 최근 자신의 유튜브 채널을 통해 \"윈터솔이 가을부터 겨울까지 쭉입는 아우터 골라왔어요. 같이 입어요. 내돈내산, 쇼핑하울\"란 제목의 영상을 게재했다. 이날 그는 292만 6000원 상당의 고가 브랜드 크롭 코트를 소개하며 \"내가 좋아하는 옷\"이라고 말문을 열었다. 그는 \"이 브랜드 옷을 입어볼 수 있는 편집숍이나 매장이 거의 없다\"라며 \"크리스마스와 2월 생일 선물을 당겨 받겠다고 남편한테 약속하고 열심히 모아온 상품권으로 받은 선물\"이라고 말했다. 이어 \"크롭이다 보니까 겨울에 어떻게 입냐 하지만, 밑 부분이 넓기 때문에 두껍게 입어도 부해 보이지 않는다\"라고 소개했다. 한편 박성광과 이솔이는 지난 2020년 결혼했으며 각종 예능 프로그램을 통해 부부 일상을 공개한 바 있다.","link":"https://m.entertain.naver.com/now/article/108/0003284803","retrieved":1732425449035},{"title":"같은 사람 맞아?… 46㎏ 넘게 뺀 최준희, 충격 변화 공개","contents":"고 최진실 딸인 최준히가 충격적인 변화를 공개했다. 최준희는 지난 23일 자신의 인스타그램 스토리에 \"마지막 날인 것처럼 오늘을 시작해\"라며 \"내게 언제의 나를 사랑하냐고 묻는다면 바로 지금\"이라는 글과 여러 장의 다이어트 전후 사진을 게재했다. 사진에는 최준희가 다이어트하기 전 모습과 성공 후 모습이 담겼다. 과거 그는 부은 얼굴과 울긋불긋한 피부로 안타까움을 자아낸다. 다이어트 성공 후엔 파격적인 비키니 자태와 함께 늘씬해진 허리 라인으로 이목을 집중시킨다. 최준희는 현재 인플루언서로 활동 중이다. 그동안 인스타그램을 통해 올린 다이어트 관련 게시물로 많은 화제를 모았다. 그는 과거 루푸스병 투병으로 몸무게 96㎏까지 쪘다가 다이어트로 40㎏대까지 감량했다고 밝혀 이슈가 된 바 있다.","link":"https://m.entertain.naver.com/now/article/417/0001040560","retrieved":1732425449038},{"title":"'이혼 소송' 박지윤, 제주도서 행복한 일상… 누가 찍어줬나","contents":"최동석과 이혼 소송 중인 박지윤이 제주도에서 행복한 일상을 공개했다. 이달 23일 박지윤은 자신의 인스타그램에 \"제주 동쪽 투어, 서울에서도 가봤지만 바닷가 고깃집이 주는 맛은 또\"라며 \"잔뜩 먹고 선글라스 안경 쇼핑하고\"라는 글과 여러 장의 사진을 게재했다. 사진에서 박지윤은 모자와 맨투맨, 청바지 등을 착용한 캐주얼한 차림으로 제주도 나들이에 한창인 모습이다. 그는 더욱 밝아진 미소로 제주도에서의 하루를 즐기고 있어 이목을 집중시킨다. 이같은 게시물은 박지윤과 최동석과 이혼 절차를 밟고 있는 상황에서 올라온 것으로 더욱 눈길을 끈다. 박지윤은 최동석과 지난 2004년 KBS 아나운서 30기 동기로 만나 4년 열애 끝에 2009년 11월 결혼, 슬하에 1남 1녀를 두고 있다. 두 사람은 지난해 10월 파경 소식을 전했고, 현재 소송 중이다. 이들은 쌍방 상간자 소송도 제기한 상황이다.","link":"https://m.entertain.naver.com/now/article/417/0001040559","retrieved":1732425449039},{"title":"지드래곤, 도쿄 지하도서 큰 상 차리나 봐… ‘글로벌 존재감 폭발’!","contents":"지드래곤이 도쿄 지하도에서 홀로 버스킹! MAMA 어워즈의 여운을 이어가며 ‘GD다운’ 패션 센스를 뽐냈다. 가수 지드래곤이 24일 자신의 SNS에 일본 도쿄에서의 자유로운 일상을 공개했다. 그는 한적한 도쿄 지하도에서 혼자만의 버스킹을 즐기는 모습을 사진으로 전했다. 팬들은 그의 특유의 감각적인 행보에 “역시 GD답다”, “도쿄 지하도까지 점령했네”, “MAMA 어워즈로는 부족했구나” 등의 열띤 반응을 보였다. 사진 속 지드래곤은 눈길을 사로잡는 독보적인 스타일링으로 시선을 모았다. 핑크 컬러의 와이드 팬츠로 화려함을 더한 하의는 그의 트렌드 세터 이미지를 다시 한번 각인시켰다. 특히 하늘거리는 텍스처감이 돋보이는 팬츠는 도쿄 지하도의 타일과 대조를 이루며 더욱 눈에 띄었다. 여기에 롱 화이트 티셔츠를 레이어드하여 캐주얼하면서도 감각적인 느낌을 살렸다. 상의는 클래식한 트위드 패턴의 재킷을 선택해 기본적인 아이템조차 GD의 손길이 닿으면 남다름을 보여줬다. 네크라인에 더한 다채로운","link":"https://m.entertain.naver.com/now/article/410/0001037675","retrieved":1732425449040},{"title":"임영웅 만큼이나 팬도 멋지다...소아 화상 환자 위해 3000달러 기부","contents":"'국내 최고 가수' 임영웅의 팬클럽 '영웅시대'가 꾸준한 선행을 이어가는 가운데, 한 회원이 소아 화상 환자 치료를 위해 3000달러(약 420만 원)를 기부한 사실이 뒤늦게 알려졌다. 22일 한림화상재단에 따르면 팬클럽 '영웅시대'의 회원 이병남 씨(닉네임 그레이)는 서울 영등포구 한림대한강성심병원 신관 도헌홀에서 열린 기부금 전달식에서 소아 화상 환자 지원을 위한 기부금을 전달했다. 기부금 전달식에는 한림화상재단 허준 이사장과 최종길 사무국장, 기부자인 그레이 회원을 비롯해 팬클럽 회원 20여 명이 참석해 따뜻한 나눔의 의미를 더했다. 그레이 회원은 남편과의 사별과 암 투병 등 개인적인 어려움을 겪는 동안 임영웅의 노래로 큰 위로를 받았다고 밝혔다. 이에 감사하는 마음으로 선한 영향력을 전파하기 위해 기부와 봉사활동에 동참하게 되었다고 전했다. 이번에 기부된 3000달러는 한림화상재단의 소아 화상 환자 재활치료사업에 소중히 사용될 예정이다. 한림화상재단은 이번 기부가 치료를 필요","link":"https://m.entertain.naver.com/now/article/445/0000259500","retrieved":1732425449043},{"title":"지드래곤, 여배우보다 더 완벽한 '민낯'...'36세'의 반전 소년미","contents":"가수 지드래곤이 민낯으로 동안 비주얼을 뽐냈다. 24일 지드래곤의 부계정으로 스태프가 운영 중인 SNS에는 지드래곤의 근황이 담긴 사진이 게재됐다. 해당 계정에는 그동안 볼 수 없었던 지드래곤의 편안한 일상 모습이 담겨 화제를 모았던 바. 이날도 민낯을 자랑 중인 지드래곤의 모습이 담겨 시선을 끈다. 무대 위 카리스마 넘치는 모습이 아닌 소년미를 자랑하며 동안 비주얼을 뽐내고 있는 지드래곤. 옅은 미소를 짓고 있는 모습은 훈훈함을 더했다. 편안한 일상 속에서도 스타일은 완벽했다. 핑크색 헤어스타일도 완벽하게 소화 중인 지드래곤은 이에 맞춘 듯 핑크색 바지를 착용, 이 마저도 자신만의 스타일로 완벽하게 소화 중인 모습이 시선을 단번에 끌었다. 한편 지드래곤은 지난 23일 일본 교세라 돔 오사카에서 '2024 마마 어워즈'(2024 MAMA AWARDS, 이하 '마마') 챕터 2에 빅뱅 태양과 대성과 함께 완전체로 무대에 올랐다. 이날 지드래곤은 '무제(無題)'로 오프닝을 열고는 7년","link":"https://m.entertain.naver.com/now/article/076/0004219144","retrieved":1732425449043},{"title":"'최동석과 이혼' 박지윤, 제주도서 행복 나들이…더욱 환한 미소","contents":"KBS 아나운서 출신 방송인 박지윤이 행복한 일상을 공개했다. 박지윤은 지난 23일 자신의 인스타그램에 \"제주 동쪽 투어, 서울에서도 가봤지만 바닷가 고깃집이 주는 맛은 또\"라며 \"잔뜩 먹고 선글라스 안경 쇼핑하고\"라는 글과 여러 장의 사진을 게재했다. 사진에서 박지윤은 모자와 맨투맨, 청바지 등을 착용한 캐주얼한 차림으로 제주도 나들이에 한창인 모습이다. 그는 더욱 밝아진 미소로 제주도에서의 하루를 즐기고 있어 이목을 집중시킨다. 이같은 게시물은 박지윤과 최동석과 이혼 절차를 밟고 있는 상황에서 올라온 것으로 더욱 눈길을 끈다. 한편 박지윤은 최동석과 지난 2004년 KBS 아나운서 30기 동기로 만나 4년 열애 끝에 2009년 11월 결혼, 슬하에 1남 1녀를 두고 있다. 두 사람은 지난해 10월 파경 소식을 전했고, 현재 소송 중이다. 이들은 쌍방 상간자 소송도 제기한 상황이다.","link":"https://m.entertain.naver.com/now/article/421/0007924666","retrieved":1732425449043},{"title":"간미연, 철도노조 태업으로 답답... “약속 한 시간 늦어”","contents":"그룹 베이비복스 간미연이 서울교통공사노동조합의 준법투쟁(태업)에 불만을 드러냈다. 간미연은 21일 인스타그램에 지하철 열차 내부에서 찍은 사진을 올리며 “태업이라 제 시간에도 안 오고, 나는 자꾸 역을 지나쳤다. 정신이 나갔다”라는 글을 게재했다. 그는 “두 번이나 역을 지나쳐서 약속에 한 시간이나 늦었다”라며 “이게 말이 되느냐”라고 토로했다. 21일은 서울교통공사노조가 인력 확충 등을 요구하며 준법투쟁에 나선 지 이틀째 되는 날이었다. 한편 간미연은 최근 소속사 사정으로 계약이 해지돼 매니저 없이 홀로 활동하고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003396794","retrieved":1732425449045},{"title":"'가보자고' 설운도, '별빛 같은~' 비하인드 공개 “임영웅도 마음에 들어 해”","contents":"'가보자GO(가보자고)'가 스페셜 특집을 선보였다. 23일 방송된 MBN 리얼 버라이어티 '가보자GO' 시즌3 10회는 스페셜 특집으로 꾸며져, 방송인 김성경과 럭키가 스페셜 MC로 등장한 것은 물론 국회의원 권성동이 예능 프로그램에 첫 출연해 색다른 재미를 선사했다. 스페셜 MC로 등장한 김성경은 럭키에게 “평소 정치에 관심이 있나?” 물었고, 럭키는 “관심이 많다. 그런데 정치인과 방송을 하긴 처음이라 긴장되고 궁금하다”라고 답했다. 김성경은 “이전에 시사 프로그램 MC를 했었는데, 만나본 적이 없다”라고 밝혀 게스트에 대한 기대감을 높였다. 김성경과 럭키가 이야기를 나누던 중 털털하게 등장한 권성동 의원은 '많이 봤다'라는 MC들에게 “국회에서 소리 지르고 싸우는 걸 많이 봤나?”라며 너스레를 떨었다. 이어 “집을 공개하는 것이 부담스럽지 않았는가?”라고 묻는 MC들에게 “아내가 조금 부담스러워했다. 하지만 정치인의 자연스러운 일상을 보여주는 것도 괜찮다고 생각해서 출연했다”라","link":"https://m.entertain.naver.com/now/article/437/0000419512","retrieved":1732425449046},{"title":"소란, '사랑은 외나무다리에서' OST 첫 주자 출격","contents":"소란 고영배가 '사랑은 외나무다리에서' OST 첫 번째 주자로 나선다. 24일 스튜디오 마음C·스튜디오드래곤은 이날 오후 6시 각종 음원 사이트를 통해 고영배가 가창한 tvN '사랑은 외나무다리에서' OST Part 1 '다시 마주친 그대'를 발매한다. '다시 마주친 그대'는 다시 마주한 사랑을 놓치지 않겠다고 다짐하듯 부르는 노래로, 기타 리프와 이를 단단히 받쳐주는 신스 사운드 위로 감성적인 멜로디가 조화롭게 어우러진 곡이다. 극 중 달갑지 않지만 운명 같은 재회를 한 남자 석지원(주지훈)과 여자 윤지원(정유미)의 전쟁 같은 로맨스를 극적으로 표현한 노랫말이 특징으로, 사랑에 빠진 이의 감정 상태를 누구나 공감할 수 있도록 솔직하게 그려냈다. 상대와의 지난 추억의 향수를 불러일으키는 동시에 설렘, 긴장감, 들뜬 마음이 느껴지는 편곡으로 반전 매력 가득한 전개를 예고한 가운데, 고영배의 밝고 경쾌한 목소리가 얹어져 도파민이 느껴지는 신나는 분위기로 곡의 완성도를 더한다. 특히 '다","link":"https://m.entertain.naver.com/now/article/437/0000419511","retrieved":1732419458673},{"title":"김영철 \"고음 내가 이겨\" 도발..HYNN 박혜원 웃음끼 뺐네 '경악'","contents":"가수 HYNN(박혜원)이 김영철의 도발에 고음 대결까지 펼쳤다. HYNN(박혜원)은 24일 방송된 SBS 라디오 '김영철의 파워FM'에 게스트로 출연했다. 앞서 지난 22일 공개방송으로 진행된 녹화에서 HYNN(박혜원)은 자신의 대표곡 '시든 꽃에 물을 주듯'을 열창하며 특유의 폭발적인 고음과 감성으로 방청객들을 매료시켰다. 진행자 박슬기는 HYNN의 목소리를 \"반주가 거추장스러울 정도로 독보적이다\"라며 극찬했고, 이에 김영철은 자신만만한 태도로 고음 대결을 제안하며 재미를 더했다. 김영철이 자신의 애창곡인 뮤지컬 '레베카'의 유명 넘버를 부르며 \"HYNN(박혜원)이 긴장하면 내가 이길 것 같다\"고 깐족거리자, HYNN(박혜원)은 자신의 히트곡 '차가워진 이 바람엔 우리가 써있어'를 선곡해 고음의 진수를 선보였다. 그러면서 \"저도 제 목을 아끼는데 너무 견제가 된다\"고 말해 좌중을 폭소케 했다. 또한 HYNN(박혜원)은 방송 말미에 자신의 노래 '오늘도 응원할게'를 부르며 \"힘들고","link":"https://m.entertain.naver.com/now/article/108/0003284800","retrieved":1732419458673},{"title":"간미연 \"철도노조 태업으로 약속 한시간이나 늦어\"","contents":"옛 걸그룹 '베이비복스' 출신의 간미연이 전국철도노동조합의 준법투쟁 여파로 불편을 겪었다며 자신의 sns에 글을 올렸습니다. 간미연은 자신의 인스타그램에 글을 올려 \"태업이라고 제시간에도 안오고 난 자꾸 역을 지나치고 정신이 나갔나\"라며 내려야 하는 역을 두번 지나쳐 약속에 한시간 늦었다고 밝혔습니다. 간씨는 최근 소속사 사정으로 계약이 해지돼 매니저 없이 홀로 활동하는 것으로 전해집니다.","link":"https://m.entertain.naver.com/now/article/422/0000694253","retrieved":1732419458674},{"title":"\"안무 아니었어?\" 태양, 아무도 눈치채지 못한 꽈당 '데뷔 19년 차 관록 빛났다' [MD이슈]","contents":"\"안무 아니었어?\". 아무도 눈치채지 못했다. 그룹 빅뱅 태양의 순발력과 관록이 빛난 무대였다. 23일 일본 교세라 돔 오사카에서 '2024 MAMA AWARDS'(이하 'MAMA')가 개최됐다. 이날 지드래곤의 솔로 무대와 함께 9년 만에 그룹 빅뱅(지드래곤, 태양, 대성)의 완전체 'MAMA' 무대 재등장으로 관심을 모았다. 이날 지드래곤은 솔로곡 '무제’를 시작으로 지난달 선공개한 신곡 '파워(POWER)'를 열창했다. 이후 지난 22일 공개한 '홈 스윗 홈(HOME SWEET HOME)' 무대를 시작했다. 어린시절의 권지용과 현재의 지드래곤이 스크린을 사이에 두고 무대를 끝낸 뒤 태양이 등장했다. 화려한 솔로 퍼포먼스 이후 역사적인 지드래곤, 태양의 합주가 펼쳐졌다. K팝 후배 가수들의 감탄과 놀라움이 이어졌는데, 이 과정에서 태양은 좌우로 움직이는 안무 중 미끄러졌다. 이때 태양은 놀라울 정도의 순발력을 보여줬다. 안무인 것처럼 바로 일어나 퍼포먼스를 이어간 것. 지드래곤을","link":"https://m.entertain.naver.com/now/article/117/0003890855","retrieved":1732419458674},{"title":"\"보고싶어\" 강지영, 사망 5주기 맞은 故구하라 향한 그리움","contents":"걸그룹 카라 멤버 겸 배우 강지영이 세상을 떠난 구하라를 추억했다. 강지영은 24일 자신의 인스타그램 스토리에 \"ㅂㄱㅅㅇ\"(보고싶어)라는 글과 한 장의 사진을 게재했다. 사진에서 강지영은 구하라와 함께 이어폰을 나눠낀 채 셀카를 찍고 있는 모습이다. 두 사람의 풋풋한 모습과 행복했던 한때가 안타까움을 자아낸다. 이날은 구하라가 세상을 떠난 지 5년이 된 날이다. 구하라는 지난 2019년 11월 24일 서울 강남구 자택에서 숨진 채 발견됐다. 당시 그의 나이 28세로, 연예계는 갑작스러운 비보에 큰 충격에 빠졌다. 한편 구하라는 지난 2008년 그룹 카라에 합류해 가요계에 데뷔했다. 이후 '프리티 걸' '허니' '미스터' '맘마미아' '루팡' '판도라' 등 다수의 히트곡을 냈고, 일본에도 진출해 큰 사랑을 받았다. 또한 2015년에는 솔로 앨범을 발매하고 다수의 드라마 OST 참여하는 등 솔로 가수로도 두각을 나타내며 한국과 일본에서 활발히 활동해 왔다. ※ 우울감 등 말하기 어려운","link":"https://m.entertain.naver.com/now/article/421/0007924658","retrieved":1732419458674},{"title":"'한창♥' 장영란, 길에서 대놓고 '뽀뽀' 애정 행각 \"아직도 뽀뽀하는 사이\"","contents":"방송인 장영란이 남매를 향한 애정을 드러냈다. 장영란은 지난 23일 \"아직도 뽀뽀하는 사이\"라며 연년생 남매 지우, 준우와의 일상을 전했다. 사진 속에는 아들을 꼭 안은 채 뽀뽀를 하며 애정 표현 중인 장영란의 모습이 담겨있다. 이때 11살인 아들과 아직도 뽀뽀를 하는 등 사이 좋은 엄마와 아들의 모습은 흐뭇 미소를 짓게 만든다. 장영란 또한 \"길거리에서 애정 행각\"이라며 웃었다. 이어 장영란은 \"우리 딸 진짜 사랑해\"라며 딸과 얼굴을 맞댄 채 찍은 사진도 공유하며 남매를 향한 애정을 드러냈다. 뿐만 아니라 장영란은 \"한약 먹다 젖니 두 개 빠짐\"라며 아들의 일상 모습도 공유해 웃음을 자아냈다. 한편 장영란은 지난 2009년 3세 연하 한의사 한창과 결혼했으며, 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004219108","retrieved":1732419458674},{"title":"\"입 찢어져\" 전혜빈, 치과의사 남편 앞에 두고 박효신에 밀착","contents":"배우 전혜빈이 남편 앞에서 가수 박효신에 대한 팬심을 드러냈다. 전혜빈은 지난 23일 자신의 인스타그램 스토리에 \"남편이 찍어주는데 나도 모르게 그의 어깨에 살포시 기대 보았다\"며 \"너무 좋아서 입이 찢어질 것 같네요\"라는 글을 게재했다. 공개된 사진에는 박효신의 어깨에 기대 미소 짓고 있는 전혜빈의 모습이 담겼다. 전혜빈은 손가락 하트까지 만들며 박효신에게 밀착한 채로 팬심을 드러내는 등 행복해 하고 있는 모습으로 눈길을 끈다. 한편 전혜빈은 지난 2019년 2세 연상 치과의사와 결혼했으며, 2022년 9월 득남했다.","link":"https://m.entertain.naver.com/now/article/421/0007924657","retrieved":1732419458674}]}