{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이태환, 전역 후 첫 복귀작 ‘DNA 러버’…순정남 변신","contents":"배우 이태환이 든든하면서도 다정다감한 연하남 캐릭터로 눈길을 사로잡는다. 이태환은 지난 17일~18일 방송한 TV CHOSUN 새 주말미니시리즈 'DNA 러버' 1회와 2회에서 꽃미남 소방관 서강훈 역으로 출연해 다채로운 매력을 선보였다. 극 중 서강훈은 첫 등장부터 온몸을 내던져 시민을 구해 강렬한 임팩트를 남겼다. 서강훈은 또한 불안정한 임산부에게는 자신의 전화번호를 남기는 섬세한 면모를, 가족 같은 누나 한소진(정인선 분)이 실연하자 타박을 늘어놓으면서도 걱정하며 각별함을 드러내기도 했다. 순정남 면모도 빛났다. 수많은 연애 경험을 자랑하는 절친한 형 심연우(최시원 분)에게 \"남자로 태어났으면 순정은 한 여자한테만 바쳐야 하지 않냐\"라며 소신을 전한 것. 한 번 마음먹은 것은 반드시 지키는 우직한 모습으로 여심을 사로잡았다. 한소진과는 티격태격 케미를 이루며 '설렘 DNA'를 발산했다. 서강훈은 한소진에게 \"안심벨\"이라며 식당 호출 벨을 선물했다. \"누나는 내 0번 테이블\"이라","link":"https://m.entertain.naver.com/now/article/382/0001145214","retrieved":1724029409593},{"title":"\"숙취가 면허취소수준\" 장원삼, '최강야구' 하차","contents":"새벽까지 술을 마시고 그날 오후 대낮에 추돌사고를 낸 전 프로야구 선수 장원삼이 JTBC '최강야구'에서 하차한다. 19일 JTBC ‘최강야구‘ 제작진은 \"최근 불미스러운 상황으로 인해 ‘최강야구’에 출연 중인 장원삼 선수가 프로그램에서 하차하게 됐다\"고 알렸다. 이어 \"장원삼 선수는 이번 일을 깊이 반성하며 책임을 통감, 제작진에게 자진 하차 의사를 밝혔다\"며 \"장원삼 선수의 출연 분량은 최대한 편집해 방송될 예정\"이라고 부연했다. 앞서 장원삼 전 선수는 어제(18일) 자신의 사회관계망서비스(SNS)에 \"진심으로 고개 숙여 사과드린다\"라며 장문의 글을 올렸다. 본인에 따르면 그는 사고 전날인 지난 16일 경남 창원에서 지인들과 모여 1∼3차까지 술자리를 했고, 17일 새벽 택시를 타고 귀가했다. 그리고 이날 오후 운전대를 잡았다가 사고를 냈다. 장 씨는 \"당일이 아닌 전날 마셨고 수면도 충분히 했으니 괜찮겠다는 안일한 생각으로 운전대를 잡고 사고를 냈다\"며 고개 숙였다. 장 씨의","link":"https://m.entertain.naver.com/now/article/014/0005229168","retrieved":1724029409593},{"title":"‘감동+환희’로 물든 ‘더 매직스타’ 전국투어 대구 콘서트 성료","contents":"하이퍼코퍼레이션의 IP(지식재산권)·콘텐츠 전문 자회사 하이퍼프리즘이 주관하는 ‘더 매직스타’ 전국투어가 수많은 관객을 동원하며 순항 중인 가운데 대구 콘서트가 지금까지 펼쳐진 공연 중 가장 큰 환호성과 우레와 같은 박수를 받으며 성료했다. 전국투어를 거듭할 수록 열기가 점점 더 고조되고 있는 ‘더 매직스타’ 전국투어가 지난 8월 17일부터 18일까지 양일간 영남대 천마아트센터 그랜드홀에서 대구 콘서트를 펼친 가운데 무더위를 잊게 만드는 짜릿한 마술과 한층 더 업그레이드 된 토크쇼를 녹여낸 고퀄리티 공연을 관객들에게 선물했다. 대구 공연은 시작 전부터 유호진, 박준우, 패트릭 쿤, 에덴, 한설희, DK의 굿즈를 손에 든 팬들이 영남대 천마아트센터 앞에 운집해 이목을 사로잡으며 ‘더 매직스타’ 전국투어의 후끈한 인기와 팬들의 열렬한 팬심을 실감케 했다. 공연장 안의 열기 또한 활활 타올랐다. 팬들은 정성껏 준비해온 형형색색의 플래카드를 흔들며 연예인 못지 않은 뜨거운 관심과 열기로 현","link":"https://m.entertain.naver.com/now/article/057/0001836414","retrieved":1724029409593},{"title":"‘다국적 7인’ 아크, 오늘(19일) 데뷔…전곡 우화 모티브","contents":"미스틱 신인 보이그룹 아크(ARrC/최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우)가 오늘(19일) 오후 1시 첫 번째 EP 'AR^C(에이알스퀘어드씨)'를 발매하고 가요계 전격 데뷔한다. 타이틀곡 'S&amp;S (sour and sweet)(에스앤에스 (사워 앤 스위트))'는 하이퍼 팝과 후드 팝의 요소를 접목한 일렉트릭 힙합 장르다. 거침없이 달리는 듯한 드럼과 이에 대답하듯 훅 들어오는 랩 라인이 인상적이다. 우화 '여우와 포도'에서 모티브를 얻은 가운데, 원하는 것을 얻기 위해 끝까지 포기하지 않는 여우처럼 일곱 멤버가 함께 꿈을 향해 나아가자는 응원의 메시지를 노랫말로 녹였다. 음원과 함께 공개되는 뮤직비디오에는 여우로 변신한 아크의 모습이 담긴다. 우화 속에 등장할 법한 세트에는 여우와 포도가 주 소재로 곳곳에서 등장한다. 자유를 찾아가는 일곱 멤버의 여정이 스피디한 화면 전개와 이색적인 구도 속에 그려지며 멤버들이 가진 매력을 최대치로 끌어낼 전망이다. 이 외에도 첫 EP","link":"https://m.entertain.naver.com/now/article/382/0001145213","retrieved":1724029409593},{"title":"다이아 출신 주은, 로코베리 손 잡았다…브라더후드엔터 전속계약","contents":"싱어송라이터 주은이 히트 작곡팀이자 밴드 로코베리와 손잡았다. 19일 브라더후드엔터테인먼트는 “주은과 최근 전속계약을 체결했다. 자사 설립자이자 제작자 로코베리(로코, 베리)는 주은과 공동 작업을 통해 그의 보컬과 프로듀싱 능력에 감탄했고 소속사 영입을 빠르게 추진했다”라고 밝혔다. 이어 “주은과 로코베리가 손잡고 준비 중인 디지털 싱글 앨범은 오는 9월 중 발매될 예정이다. 시너지를 빛낼 두 팀의 새로운 시작에 많은 기대와 관심을 부탁드린다”라고 전했다. 주은은 청아하면서 담백한 목소리, 탄탄한 가창력은 물론 프로듀싱 실력까지 갖춘 싱어송라이터다. 그룹 다이아(DIA) 메인보컬로 활동한 이력이 있으며, 지난해 솔로로 정식 데뷔해 ‘Easy Breezy (이지 브리지) (feat.서인국)’, ‘Stay (스테이)’ 등 곡을 발표하고, 드라마 OST에도 참여하며 솔로로 입지를 다지고 있다. 자신의 앨범뿐만 아니라 주은은 최근 서인국의 일본 신곡 ‘空のかおり (하늘의 향기)’를 프로듀싱","link":"https://m.entertain.naver.com/now/article/382/0001145212","retrieved":1724029409593},{"title":"[SC이슈] \"결국 다 비즈니스 였나?\"…함소원, ♥진화와 파경 후 동거→새 회사 홍보ing","contents":"배우 함소원(48)이 남편 진화(30)와 이혼 발표 후 함께 일하는 모습을 공개했다. 함소원은 지난 18일 자신의 개인 계정을 통해 \"새롭게 시작한 회사. 일 정말 열심히 하시네\"라는 글과 함께 영상을 게재했다. 공개된 영상에서 함소원은 진화와 스튜디오에서 함께 영상을 촬영하고 있는 모습이 담겼다. 특히 앵글 밖에는 딸 혜정이의 모습이 담겨 있어 눈길을 사로잡는다. 앞서 지난 16일 함소원은 라이브 방송을 통해 진화와의 이혼 사실을 밝힌 바 있다. 그는 \"지난 2022년 12월 정도에 이혼했다. 2023년도 3~4월쯤 여러분들께 (이혼에 대해) 한 번 공개한 적이 있다\"며 \"하지만 혜정이가 어리니까 차마 못 헤어지겠더라. 한번 더 노력을 해볼까 해서 라이브 방송을 했었다\"고 말문을 열었다. 그럼에도 이혼을 결심하게 된 가장 결정적인 이유가 딸 혜정이 때문이라고 밝혔다. 함소원은 \"마음은 솔직히 모르겠다. 저는 99% 혜정이를 위한 결정을 했다. 제가 어렸을 때 다툼이 많은 집 안에서","link":"https://m.entertain.naver.com/now/article/076/0004182859","retrieved":1724029409608},{"title":"황정민, 연극도 통했다…'맥베스' 유로 점유율 99% 달성","contents":"배우 황정민이 타이틀롤로 출연한 연극 '맥베스'가 유료 객석 점유율 99%를 기록하며 2024년 최고 흥행작으로 등극했다. '맥베스'는 지난달 13일 국립극장 해오름극장에서 상연을 시작해 지난 18일 막을 내렸다. 배우 황정민을 비롯해 김소진, 송일국 등의 배우들이 원캐스트로 무대에 올랐다. 맥베스 역의 황정민은 \"공연을 보러와 주신 관객분들에게 뜨거운 감사의 인사를 드린다\"며 \"매회 무대에 오르며 관객분들과 마주할 생각에 많이 떨리고 설렜다\"고 마지막 공연까지 마친 소감을 전했다. 이어 \"첫 연습이 있던 날부터 공연을 향해 달려와 보니 어느덧 마지막 공연\"이라며 \"저에게 있어 5주는 너무나 짧고 강렬했다. 이번 작품을 사랑해 주신 모든 분들께 감사드리며 함께 무더운 여름을 보낸 우리 스태프분들과 동료들에게도 감사하다고 말하고 싶다\"고 덧붙였다. 레이디 맥베스 역의 김소진은 \"많은 관심과 애정을 보내주신 관객 여러분들께 진심으로 감사한 마음 전하고 싶다. 덕분에 함께한","link":"https://m.entertain.naver.com/now/article/015/0005022925","retrieved":1724029409608},{"title":"어도어 전 직원 \"부대표가 인정한 '남자 둘보다' 발언도 문제, 사과 취소 아니면 '정정'이냐\" [TEN이슈]","contents":"어도어 전 직원 B씨가 어도어 부대표 A씨의 주장에 대해 '남자 둘이 보는 것보다 낫다'는 발언 자체가 문제이며 지난 조사 결과 신고가 거짓이라 판명된 적 없다고 반박하고 나섰다. 19일 어도어 전 직원 B씨는 자신의 인스타그램을 통해 어도어 부대표 A씨의 주장을 반박하는 장문의 글을 남겼다. 그는 \"저는 A 임원을 용서하지 못해 복수하려는 게 아니다. RW(사내 윤리)팀 신고 처리 과정에서 보인 민희진 어도어 대표님의 불공정함과 이후 거짓 해명이 제게 씌운 억울한 누명을 벗고자 함이다\"라며 직접 법적 대응을 시사하며 언론에 자신을 드러내게 된 경위를 밝혔다. 그는 \"지난 신고에서 제 신고가 거짓이라 판명된 적 없다\"며 \"민희진 대표 2차 입장문 이후, 제 신고가 허위라고 계속 주장하기에 추가로 지난번 제출하지 않은 녹취와 메신저 캡처 내용을 다량 제출했다\"고 밝혔다. 그는 지난번에 해당 자료를 제출하지 않은 데에 대해 \"A씨의 행동이 개선되길 바랐지, 그가 망신당하고 해고당하길 바","link":"https://m.entertain.naver.com/now/article/312/0000675743","retrieved":1724029409608},{"title":"다이아 출신 주은, 로코베리와 손잡다…브라더후드엔터 전속계약","contents":"싱어송라이터 주은이 히트 작곡팀이자 밴드 로코베리와 손잡았다. 19일 브라더후드엔터테인먼트는 “주은과 최근 전속계약을 체결했다. 자사 설립자이자 제작자 로코베리(로코, 베리)는 주은과 공동 작업을 통해 그의 대체 불가한 보컬과 프로듀싱에 감탄했고 소속사 영입을 발 빠르게 추진했다”라고 밝혔다. 이어 “주은과 로코베리가 손잡고 준비 중인 디지털 싱글 앨범은 오는 9월 중 발매될 예정이다. 시너지를 빛낼 두 팀의 새로운 시작에 많은 기대와 관심을 부탁드린다”라고 전했다. 주은은 청아하면서 담백한 목소리, 탄탄한 가창력은 물론 프로듀싱 실력까지 갖춘 싱어송라이터다. 그룹 다이아(DIA) 메인보컬로 활동한 이력이 있으며, 지난해 솔로로 정식 데뷔해 ‘Easy Breezy (이지 브리지) (feat.서인국)’, ‘Stay (스테이)’ 등 곡을 발표하고, 드라마 OST에도 참여하며 솔로로 입지를 다지고 있다. 자신의 앨범뿐만 아니라 주은은 최근 서인국의 일본 신곡 ‘空のかおり (하늘의 향기)’","link":"https://m.entertain.naver.com/now/article/009/0005351871","retrieved":1724029409608},{"title":"김완선, ‘친이모’ 매니저 가스라이팅 과거…현재 심경 고백 (4인용 식탁)","contents":"채널A ‘절친 토큐멘터리─4인용식탁’(이하, ‘4인용식탁’)에 김완선이 출연해 인생 이야기를 전한다. 오늘(19일) 저녁 8시 10분에 방송되는 채널A ‘절친 토큐멘터리─4인용식탁’(이하, ‘4인용식탁’)에서는 ‘대한민국 최고의 섹시 디바’ 김완선 편이 방송된다. 김완선은 경기 용인시에 위치한 자신의 집으로 가수 강수지, 배우 김광규와 절친한 헤어디자이너 태양을 초대해 본격적인 하반기 활동 재개 기념 파티를 개최한다. 특히, 이날 김완선은 ‘화가 김완선’으로서 그림 전시 소식과 함께 최근 개인 채널 활동을 본격적으로 시작해 ‘레전드 댄싱퀸’으로서의 면모를 뽐내고 있는 근황과 준비 중인 신곡 소개까지 다양한 활동 계획을 전한다. 김완선은 1986년, 국내 최초 여성 댄스 가수로 데뷔해 수많은 히트곡과 파격적인 퍼포먼스로 가요계를 평정하며 화려했지만 외로웠던 지난 삶과 현재 심경을 털어놓는다. 김완선은 그녀의 친이모이자 매니저였던 故한백희에게 13여 년의 세월 동안 가스라이팅 당했던 과","link":"https://m.entertain.naver.com/now/article/382/0001145211","retrieved":1724029409609},{"title":"최준석 “FA 계약 후 똥파리 붙어…20억 날렸다”(‘한 번쯤 이혼할 결심’)","contents":"결혼 14년 차인 최준석-어효인이 부부가 ‘한 번쯤 이혼할 결심’을 통해 부부 갈등을 처음으로 고백하며 ‘가상 이혼’에 돌입했다. 18일 첫 방송된 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’)에서 최준석은 “2013년도가 결혼 후 제일 행복했을 때였다. 임팩트 있는 경기를 했고, 2013년에 35억원이라는 좋은 대우로 FA를 제안받았다”고 운을 뗐다. 하지만 어효인은 남편의 말에 씁쓸한 미소를 짓더니 “집에 있는 아내가 느끼기엔 ‘고액 연봉을 받으니 사람이 왜 저렇게 못돼지지?’하는 생각이 들었다. 밖에 나가면 대우을 받고 하니까 집에서도 대우받고 싶어 하는 것 같았다. 또한 당시 남편을 불러내던 사람들이 좋은 사람으로 보이지 않아서, 남편에게 말했더니 절 답답해 했다”고 밝혔다. 최준석은 “당시 제정신이 아니었던 것 같다. 주위에 똥파리가 많이 붙었다. FA 계약을 하고 나서 이상한 사람들이 꼬였고, 믿는 사람에게 크게 당했다. 총 20억원을 ‘건물 투자’ 사기로 날렸다”라고","link":"https://m.entertain.naver.com/now/article/009/0005351870","retrieved":1724029409609},{"title":"‘국민 거지’ 김경진, 23억 자수성가 근황 “보유 집만 4채” (하이엔드 소금쟁이)","contents":"개그맨 김경진이 부동산 재테크 고수의 면모를 보였다. 20일 KBS2 예능 ‘하이엔드 소금쟁이’에서는 23억 자산가로 자수성가한 개그맨 김경진의 근황이 공개된다. 개그 프로그램과 영화, 드라마 속에서 ‘국민 거지’ 캐릭터로 맹활약했던 김경진은 이날 자신의 유행어인 “나의 사랑, 너의 사랑 김경진!”을 외치며 등장해 스튜디오를 웃음바다로 만들었다. 양세형과 양세찬은 “개그맨은 무조건 유행어 하나 있어야 된다”, “예전에는 거지 캐릭터 섭외 1순위였다”라면서 오랜만에 만나서 더 반가운 김경진에 얽힌 추억을 떠올렸다. 그런 가운데 김경진이 자신이 보유한 자산 규모를 밝히자 짠벤져스 MC들은 물론 김경필 머니트레이너도 놀라움을 금치 못했다. 한때 방송과 행사가 줄어 어려운 상황에 처했던 김경진은 현재 거주 중인 아파트 외에도 이태원과 은평구 빌라 등 총 4채, 23억 원 상당의 부동산을 보유하고 있다는 것. 여기에 김경진은 “옷은 깨끗하게 빨아 입으면 된다”라면서 정장 2벌로 5년을 버티고","link":"https://m.entertain.naver.com/now/article/382/0001145200","retrieved":1724029409609},{"title":"“결혼 시기 당길까” 김승수, 양정아에 프로포즈…시청률 터졌다","contents":"배우 김승수가 절친 양정아에게 직진하며 “같이 살자”고 프로포즈 했다. 지난 18일 방송된 SBS ‘미운 우리 새끼’(이하 ‘미우새’)에서 김승수는 데이트를 앞두고 한 주얼리 매장에서 고민하는 모습으로 눈길을 모았다. 교복과 머리띠를 맞춰 입고 놀이동산 데이트를 시작한 두 사람. 바이킹을 타며 과감한 스킨십이 이어지자 신동엽은 “깍지 끼면 결혼해야 하는 거 아니냐”라며 넉살을 부렸다. 김승수는 회전목마 앞에서 양정아를 번쩍 들어 올리는 커플 포즈를 시도했고, 두 사람의 달달한 모습에 스튜디오에서는 “완전 웨딩 사진이다”라며 탄성이 터져 나왔다. 늦은 저녁을 먹기 위해 김승수의 집으로 온 두 사람 사이엔 묘한 어색함이 흘렀다. 김승수는 “내가 결혼한다 청첩장 주면 어떨 것 같냐”고 양정아에게 물었고, 양정아는 “이상할 것 같다. 내가 (예전에) 청첩장 줬을 때 어땠냐”고 되물어 김승수를 당황하게 했다. 이어 김승수는 “나한테 선택할 수 있다 했다면, 결혼하지 말라고 했을 거다. 그렇게","link":"https://m.entertain.naver.com/now/article/009/0005351866","retrieved":1724029409609},{"title":"엑소 찬열, 이별 후 감정 음악으로…첫 솔로 타이틀곡 ‘Black Out’","contents":"엑소 찬열, 이별 후 감정 음악으로…첫 솔로 타이틀곡 ‘Black Out’ 엑소 찬열(에스엠엔터테인먼트 소속)이 신곡 ‘Black Out’(블랙 아웃)으로 다크한 무드를 그린다. 찬열의 첫 번째 솔로 미니앨범 ‘Black Out’은 동명의 타이틀 곡 ‘Black Out’을 포함한 총 6곡이 수록된다. 이가운데 동명의 타이틀 곡 ‘Black Out’은 빠른 템포의 비트 위에 미니멀한 어쿠스틱 기타, 다크한 감정선을 자아내는 신스가 어우러진 팝 록 장르의 곡으로, 가사에는 이별 후 찾아온 불안정한 상태를 블랙아웃 현상에 빗대어 담았다. 찬열은 특유의 매력적인 중저음 보컬을 바탕으로, 타이틀 곡 ‘Black Out’의 전개에 맞춰 가사 속 상실과 후회의 감정을 디테일하게 표현했다. 찬열의 첫 번째 미니앨범 ‘Black Out’은 8월 28일 음반으로도 발매된다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001145199","retrieved":1724029409609},{"title":"차승원 극찬 이유 있었다…‘폭군’ 조윤수, 독보적 존재감","contents":"배우 조윤수가 ‘폭군’에서 시선을 뗄 수 없는 독보적인 존재감을 뽐냈다. 조윤수는 지난 14일 공개된 디즈니+의 오리지널 시리즈 ‘폭군’에서 ‘폭군 프로그램’ 샘플 탈취를 의뢰받은 기술자 채자경 역으로 등장해 작품을 꽉 채우는 압도적인 활약으로 글로벌 시청자의 마음을 단단히 사로잡고 있다. ‘폭군’은 ‘폭군 프로그램’의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러다. 조윤수는 채자경 역을 맡아 첫 등장부터 짧은 머리와 전신 타투를 한 과감한 비주얼을 선보이며 강렬한 인상을 남겼다. 자신과 쌍둥이 오빠 인격을 오가는 이중인격으로, 중요한 순간 두 인격이 티격태격하며 서로 충돌하는 모습은 색다른 매력을 보여주며 시청자의 흥미를 자극했다. 특히 박진감 넘치는 추격전 속 날카로운 눈빛과 화려한 액션 기술로 상대를 제압하는 조윤수의 모습은 강력한 에너지를 발산하며 작품의 몰입도를 끌어올렸다","link":"https://m.entertain.naver.com/now/article/382/0001145198","retrieved":1724029409609},{"title":"수애·박해일·송새벽, 누아엔터와 전속계약","contents":"배우 수애, 박해일, 송새벽 등이 누아엔터테인먼트와 손잡는다. 19일 누아엔터테인먼트에 따르면 박해일, 송새벽, 수애, 백현진, 김정영, 김강현, 김형묵, 안신우, 장희진, 전익령, 황무영을 비롯한 배우진들이 합류한다. 누아엔터테인먼트 측은 이같은 소식과 함께 “명품 배우라고 부르기에 부족함이 없는 아티스트들과 함께 새로운 출발점에 서게 돼 영광”이라며 “이들이 더욱 많은 작품으로 여러분들과 소통할 수 있도록 모든 역량을 발휘해 지원하겠다”고 밝혔다. 누아엔터테인먼트는 또 “누아엔터테인먼트는 배우와 가수는 물론 더욱 다양한 아티스트들이 함께하는 글로벌 종합 엔터테인먼트로서 성장할 것”이라면서 “앞으로도 누아엔터테인먼트의 발걸음에 많은 응원과 관심을 부탁드린다”고 당부를 전했다. 누아엔터테인먼트에는 앞서 KBS2 ‘메이크 메이트 원(MAKE MATE 1, 이하 ’MA1‘)의 최종 데뷔조로 선정된 누에라(NouerA) 멤버 빙판, 린, 미라쿠, 장현준, 노기현, 전준표, 한유섭과 전속","link":"https://m.entertain.naver.com/now/article/057/0001836403","retrieved":1724029409610},{"title":"장원영, 직접 아이디어 낸 '긱시크룩' 찰떡 소화…\"스타일링 디렉터 할 것\"","contents":"걸그룹 아이브 멤버 장원영이 남다른 패션 감각을 보였다. 장원영은 지난 18일 자신의 인스타그램에 \"Geek but chic\"라는 짧은 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 장원영은 요즘 젊은이들 사이서 유행한다는 패션 스타일 '긱시크룩'을 선보이며 이를 찰떡 같이 소화하고 있다. 긱시크는 Geek(괴짜)+Chic(세련된)이 합쳐져서 특이하면서도 세련된 괴짜스러운 시크함이 풍겨져 나온다는 뜻 을 가진 패션 용어다. 컴퓨터나 기술 마니아들이 주로 입고 다니는 독특한 괴짜 패션을 이르는 말로, 주로 정장에 캔버스화와 뿔테 안경으로 대표된다. 특히 해당 패션은 장원영이 직접 아이디어를 냈다고도 알려져 있어 눈길을 끌었다. 장원영은 앞서 팬들과 소통하는 채팅 앱에서 \"내가 앵콜에서 준비한 긱시크녕 어땠어? 앵콜 착장부터 스타일링까지 다 내가 계획한 아이디어였단 말이야. 나 나중에 이러다가 스타일링 디렉터도 한다\"라는 글을 남기기도 했다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000675740","retrieved":1724029409611},{"title":"에스파, 해외 女 아티스트 최초 2년 연속 日 도쿄돔 입성","contents":"에스파(aespa)가 두 번째 도쿄돔 단독 콘서트도 성공적으로 마쳤다. 지난 17~18일 양일간 일본 도쿄돔에서 개최된 '2024 aespa LIVE TOUR - SYNK : PARALLEL LINE - in TOKYO DOME Special Edition-'(2024 에스파 라이브 투어 싱크 : 하이퍼 라인 - 인 도쿄 돔 스페셜 에디션-)은 에스파가 지난해에 이어 두 번째로 도쿄돔에서 펼친 단독 콘서트다. 특히 에스파는 앞서 후쿠오카, 나고야, 사이타마, 오사카 등 4개 도시에서 9회로 진행된 아레나 투어를 전 공연 매진으로 총 10만 명의 관객을 동원했다. 이번 도쿄돔 공연 역시 빠르게 전석 매진을 기록, 시야 제한석까지 추가로 개방하며 약 9만 4천 명의 관객과 함께했다. 또한, 이번 도쿄돔 공연은 센터에 설치된 원형 무대로 더욱 확장된 무대를 선보였다. 이 밖에도 오리콘 데일리 차트 1위를 차지한 일본 데뷔 싱글 'Hot Mess'(핫 메스)와 수록곡들을 포함한 풍성한 세트","link":"https://m.entertain.naver.com/now/article/052/0002075641","retrieved":1724029409612},{"title":"씨엘 “‘재결합’ 투애니원, 우리 의지로 함께…큰 힘 되는 존재” [화보]","contents":"그룹 2NE1 씨엘이 잡지 코스모폴리탄 24주년 9월호 커버를 장식했다. 씨엘은 우아하고 시크한 포즈로 여러 의상을 쿨하고 강렬하게 소화했다. 이어진 인터뷰에서 씨엘은 “솔직하고, 자기가 누구인지 알고, 아니라고 할 수 있는 용기가 있는, 자기만의 ‘규율’을 가진 용기 있는 여자들을 좋아한다”라고 말하며 코스모폴리탄의 슬로건인 ‘Fun Fearless Female’ 다운 멋진 답변을 했다. 그는 “두려움과 용기는 공존하는 것”이라며, “저 또한 사람들 앞에 서는 것부터 용기를 많이 내야 하는 사람이에요. 두렵기 때문에 용기를 내는 것이고, 모든 건 두려움에서 시작되죠”라는 통찰을 전했다. 이어 “저는 늘 결핍의 감각에서 호기심이 생겼고, 새로운 걸 알고 싶어지곤 했어요. 거기에서 제 음악도 출발했고요”라며 곡 작업의 모티브를 밝혔다. 데뷔 15주년, 그간 얻은 것과 잃은 것을 묻는 질문엔 “제가 이룬 건 여러분 모두가 다 같이 봤어요. 또한 제가 잃은 것들도, 모두가 보고 느끼시지","link":"https://m.entertain.naver.com/now/article/382/0001145197","retrieved":1724029409613},{"title":"주지훈·정유미, '사랑은 외나무다리에서' 출연…올 하반기 방영","contents":"배우 주지훈과 정유미가 tvN 새 드라마에서 로맨스 호흡을 맞춘다. tvN은 드라마 '사랑은 외나무다리에서'를 하반기 중 방송한다고 19일 밝혔다. '사랑은 외나무다리에서'는 같은 날, 같은 이름으로 태어나 집안 대대로 원수 사이인 석지원과 윤지원이 18년 만에 재회하면서 펼쳐지는 로맨스를 그린다. 주지훈은 석반건설의 전무이자 독목고의 새 이사장이 된 석지원 역을 맡는다. 어렸을 때부터 공부든 운동이든 못 하는 게 없는 캐릭터다. 석지원의 라이벌 윤지원은 정유미가 연기한다. 윤지원은 독목고 창의체험부 소속 체육 교사로 일하고 있는데, 석지원이 같은 학교 이사장으로 부임하면서 둘은 오랜만에 재회하게 된다. 드라마 '환혼' 시리즈와 '김비서가 왜 그럴까'를 만든 박준화 감독과 '조선로코 - 녹두전', '구르미 그린 달빛'을 공동 집필한 임예진 작가가 의기투합했다.","link":"https://m.entertain.naver.com/now/article/001/0014880744","retrieved":1724029409614},{"title":"블랙핑크 리사, 매컷이 레전드 [스타★샷]","contents":"블랙핑크 리사가 매 순간 빛나는 미모를 뽐냈다. 사진=리사 인스타그램 사진=리사 인스타그램 사진=리사 인스타그램 최근 리사는 자신의 SNS에 “My dream has come true!”라고 적으며 로살리아와 함께한 새 싱글 촬영 현장을 공개했다. 사진 속 리사는 어떤 포즈로도 빛나는 매력으로 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 리사는 음악 외에도 다양한 분야에서 활약을 이어가는 중이다. 루이비통과 불가리의 앰버서더인 그는 여세를 몰아 오는 9월 28일 국제 애드보커시 단체 ‘글로벌 시티즌’이 개최하는 대규모 자선 공연 ‘글로벌 시티즌 페스티벌’의 공동 헤드라이너로 발탁, 솔로로서는 첫 단독 공연을 펼칠 계획이다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686094","retrieved":1724029409623},{"title":"'46kg' 효민, 누드톤 원피스 입고 드러낸 S라인…한 줌 허리 과시","contents":"가수 효민이 늘씬한 몸매를 자랑했다. 효민은 지난 18일 여러 장의 사진을 올렸다. 공개된 사진에는 다양한 패션을 선보인 효민의 모습이 담겨있다. 특히 그는 딱 달라붙는 드레스를 입고 몸매를 드러내는가 하면 잘록한 허리를 과시해 눈길을 사로잡았다. 2009년 걸그룹 티아라로 데뷔한 효민은 그룹 활동 외에도 드라마와 예능, 영화까지 섭렵하며 다재다능한 모습을 보였다. 최근에는 주류 사업을 시작했다. 현재는 이전 소속사와 1년 만에 계약을 종료하고 개별 활동을 이어가고 있으며, 지난 달 29일 데뷔 15주년을 맞기도 했다.","link":"https://m.entertain.naver.com/now/article/312/0000675738","retrieved":1724029409626},{"title":"ZEROBASEONE, 日 ‘서머소닉 2024’ 접수 “잊지 못할 여름의 추억”","contents":"ZEROBASEONE, 日 ‘서머소닉 2024’ 접수 “잊지 못할 여름의 추억” 그룹 ZEROBASEONE(제로베이스원)이 일본 페스티벌서 활약을 펼쳤다. ZEROBASEONE(성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)은 지난 17일 일본 오사카, 18일 도쿄에서 개최된 '서머소닉 2024(SUMMER SONIC 2024)'에 출격했다. '서머소닉'은 일본 최대 도심형 음악 페스티벌이다. 세계적인 아티스트들과 함께 ZEROBASEONE이 데뷔 1년 만에 라인업에 이름을 올린 가운데, 세트리스트에 포함된 모든 곡을 밴드 사운드로 편곡해 완성도 높은 무대를 선사했다. 한 명품 브랜드의 의상을 입고 등장한 ZEROBASEONE은 먼저, 정상을 향한 아홉 멤버의 진취적 열정을 그린 'New Kidz on the Block'으로 경쾌한 오프닝을 연 뒤, '너'를 향해 달려가겠다는 의지를 표현한 데뷔곡 'In Bloom'을 일본어 버전으로 선보였다. ZERO","link":"https://m.entertain.naver.com/now/article/382/0001145196","retrieved":1724029409627},{"title":"김경진, 23억 자산가 됐다..\"보유 부동산만 4채\" [스타이슈]","contents":"개그맨 김경진이 부동산 재테크 고수의 면모를 보였다. 20일 방송되는 KBS 2TV 예능 '하이엔드 소금쟁이'에서는 23억 자산가로 자수성가한 개그맨 김경진의 깜짝 근황이 공개된다. 개그 프로그램과 영화, 드라마 속에서 '국민 거지' 캐릭터로 맹활약했던 김경진은 이날 자신의 유행어인 \"나의 사랑, 너의 사랑 김경진!\"을 외치며 등장해 스튜디오를 웃음바다로 만들었다. 양세형과 양세찬은 \"개그맨은 무조건 유행어 하나 있어야 된다\", \"예전에는 거지 캐릭터 섭외 1순위였다\"라면서 오랜만에 만나서 더 반가운 김경진에 얽힌 추억을 떠올렸다. 그런 가운데 김경진이 자신이 보유한 자산 규모를 밝히자 짠벤져스 MC들은 물론 김경필 머니트레이너도 놀라움을 금치 못했다. 한때 방송과 행사가 줄어 어려운 상황에 처했던 김경진은 현재 거주 중인 아파트 외에도 이태원과 은평구 빌라 등 총 4채, 23억 원 상당의 부동산을 보유하고 있다는 것. 여기에 김경진은 \"옷은 깨끗하게 빨아 입으면 된다\"라면서 정장","link":"https://m.entertain.naver.com/now/article/108/0003259242","retrieved":1724029409627},{"title":"장성규, MBN 그룹 서바이벌 ‘젊은 그대’ MC 발탁","contents":"방송인 장성규가 MBN ‘그룹: 싸-운드 7080 오디션 ‘젊은 그대’’(젊은 그대) MC로 나선다. 19일 ‘젊은 그대’ 측은 \"장성규는 재치 넘치는 말솜씨로 방송가에서 종횡무진 활약하고 있다\"면서 \"진정성 있는 진행으로 시청자들의 마음을 사로잡는 MC 장성규의 합류 소식으로 ‘젊은 그대’의 참가자 모집 열기는 더욱 뜨거워질 것\"이라고 내다봤다. ‘젊은 그대’는 7080시절의 추억과 낭만, 그리고 첫사랑의 감성과 그때 그 시절의 향수를 그리워하는 세대와 교감하는 음악 프로그램이다. 제작진은 \"7080 시절의 명곡들이 현대의 감성으로 재탄생하는 과정을 통해 전 세대가 하나 되는 특별한 시간이 될 것\"이라고 설명했다. 한편 ‘젊은 그대’의 지원자 모집 마감일은 31일이며 ‘젊은그대.com’을 통해 참가자 모집 안내 확인 및 지원이 가능하다.","link":"https://m.entertain.naver.com/now/article/021/0002654947","retrieved":1724029409628},{"title":"“성희롱 했다” 전 직원 vs “피해자는 나” 어도어 부대표… 진실은? [종합]","contents":"어도어 부대표 A씨와 전 직원 B씨의 주장이 엇갈리고 있다. A씨는 최근 한 매체와의 인터뷰에서 민희진의 오른팔도, B씨를 성희롱 한 적도 없다고 주장했다. 앞서 B씨는 성희롱 및 사내 괴롭힘 등의 이유로 부대표 A씨를 신고했으나, 이 과정에서 민희진 대표가 부당 개입을 했다고 주장했다. A씨는 B씨에 대해 “제가 원치 않은 술자리를 ‘어린 여성’ 담당자라는 이유로 참석을 요청해서 성적인 불쾌감을 느꼈다고 하는데 그런 표현을 쓴 적이 없다”면서 “B씨는 해당 ‘업무의 담당자’로서 행사 피드백과 중장기 계획, 파트너십에 대한 이야기 등 나눠야 하는 분명한 아젠다가 있었다”고 이야기했다. B씨는 익명의 SNS계정을 만들어 민 대표 및 A씨에 대한 폭로를 이어가고있다. 지난 17일에는 “임원 A씨가 금일 새벽 2천 자 장문의 카톡을 통해 본인의 사과가 악용된다고 항의하며 광범위한 인정과 사과를 취소했다”며 카카오톡 대화 내용을 캡처해 올렸다. 구체적인 내용은 모자이크됐다. 그러면서 “이번","link":"https://m.entertain.naver.com/now/article/241/0003373814","retrieved":1724029409629},{"title":"[단독] 이재욱♥최성은 로맨스로 만난다..'마지막 썸머' 주인공 호흡","contents":"배우 이재욱과 최성은이 '로맨스' 호흡을 맞춘다. 연예계 관계자는 19일 스포츠조선에 \"이재욱과 최성은이 새 드라마 '마지막 썸머'의 주인공으로 호흡을 맞춘다\"고 밝혔다. '마지막 썸머'는 2년 만에 재회하게 된 '여름을 싫어하는' 여자와 '매일 여름을 기다려온' 남자의 입체적 로맨스를 그리는 작품. 서로를 입면부터 내면까지 살펴보며 로맨스를 완성하게 될 두 사람의 모습이 여름을 배경으로 펼쳐질 예정이다. 이재욱은 건축사무소 플루토 아뜰리에의 소장이자 건축가인 백도하를 연기한다. 겉으로는 목표를 향해 달려가는 경주마 같지만, 내면에는 또 다른 면을 간직한 인물로 그려질 예정이다. 최성은은 건축직 7급 공무원 송하경을 연기한다. 일명 '개천에서 난 용'으로 백도하와의 재회를 그릴 예정이라 두 사람이 얽히게 될 '여름'에도 관심이 높아진다. 이재욱은 등장하는 작품마다 자신의 연기를 보여주며 시청자들에게 빠른 시간 내에 각인된 배우. 특히 대작인 '환혼'을 이끌면서 주연으로서의 입지도 제","link":"https://m.entertain.naver.com/now/article/076/0004182847","retrieved":1724029409631},{"title":"'음주 뺑소니' 김호중, 오늘(19일) 2차 공판…'봐주세요' 전략 나온다[TEN이슈]","contents":"뺑소니 혐의로 재판에 넘겨진 가수 김호중의 두 번째 공판이 열린다. 19일 서울중앙지법 형사26단독은 19일 오전 10시 특정범죄가중처벌등에관한법률위반(위험운전치상)등 혐의로 기소된 김호중과 범인도피교사, 증거인멸 등의 혐의를 받는 소속사 대표 이 모 씨에 대한 2차 공판을 진행한다. 이날 공판에서 김호중이 혐의를 인정할지 관심이 쏠린다. 지난 7월 여린 첫 공판은 13분 만에 마무리됐다. 당시 김호중 측 법률대리인은 사건 기록을 열람·복사하지 못했다며 혐의에 대한 입장을 미룬 것으로 전해졌다. 법조계에 따르면 김호중은 이날 혐의를 인정하고 '봐주세요' 식의 양형 전략으로 나올 수 밖에 없다. 관련 증거가 뚜렷한 만큼 최후변론에서 '무죄 주장'을 했다가는, 꽤심죄에 걸릴 수 있기 때문이다. 김호중은 지난 5월 9일 밤 11시 40분께 서울 강남구 압구정동의 한 도로에서 중앙선을 넘어 맞은편 택시와 접촉 사고를 낸 후 도주했다. 사고 이후 김호중 대신 매니저가 김호중의 옷을 갈아입고","link":"https://m.entertain.naver.com/now/article/312/0000675737","retrieved":1724029409632},{"title":"4살 막내딸 아직 어린데…'54세' 김구라 \"6년 뒤 연예계 은퇴\"","contents":"방송인 김구라가 연예계 은퇴 시점을 언급했다. 17일 유튜브 채널 '지편한세상'에는 '나더러 지금 요리를 하라고?ㅣ구라카세 김구라 편'이라는 제목의 영상이 올라왔다. 김구라는 \"방송은 (섭외) 들어올 때까지 계속할 거냐\"라는 지석진의 물음에 \"은퇴 시점은 있어야 한다고 본다. 목표는 한 60세까지 정해놨는데 60이면 이제 6년 남았다\"라고 말했다. 이어 \"예능의 가치는 'NEW'라고 본다. 새로운 거에 열광하고. 가족 구성원들이 50대 가장한테 많은 기대를 하지 않는다. (예를 들어) 아빠가 요리사니까 요리 지금처럼 해왔던 것처럼 잘하겠지 생각하지 아빠한테 '새로운 거 해요? 대박 날 거 같아요' 이러지는 않는다\"라고 했다. 그는 \"나는 안정감을 원한다. 여기(예능계)도 생로병사가 있다고 생각해서 치열한 예능 신에서는 60세 정도가 나는 최대한 열심히 한 거고 내가 그 후에 좋아하는 유튜브나 하겠지\"라고 밝혔다. 지석진은 \"내가 정확하게 기억하는 게 전화로 너랑 나랑 가끔 얘기하잖아","link":"https://m.entertain.naver.com/now/article/421/0007736757","retrieved":1724029409636},{"title":"‘임영웅 효과’ 톡톡히 본 ‘뭉찬3’…시청률 2.8배 급등","contents":"JTBC 예능 ‘뭉쳐야 찬다 시즌3’(뭉찬3)가 ‘임영웅 효과’를 톡톡히 봤다. 18일 방송된 ‘뭉찬3’에는 임영웅이 참여했다. 시청률 조사회사 닐슨코리아에 따르면 이날 방송분은 전국 유료방송 가구 기준 4.4% 시청률을 기록했다. 이는 직전 방송 분량이 기록한 1.6%에 비해 무려 2.8%P 상승한 수치다. 임영웅은 이 날 자신이 구단주로 있는 리턴즈 FC와 함께 출연했다. 4년 만에 ‘뭉찬3’를 찾은 임영웅은 반갑게 인사를 건네는가하면, “우리 팀에는 (축구선수라는) 꿈을 못다 이룬 선수들이 있다. 선수 출신과 선수를 꿈꿨던 사람들로 구성된, 축구라는 공통점으로 모인 이들이 다시 꿈을 꾸고 돌아가 보자는 의미로 축구를 하고 있다”며 구단주로 있는 리턴즈 FC 소개부터 시작했다. 임영웅은 자신이 생각하는 축구의 매력부터 KA리그를 창설한 사연 등 다양한 이야기로 남다른 축구 사랑을 드러냈고, “운동을 많이 했다. 열심히 많이 뛰는 모습을 보여 드리겠다”는 당찬 각오로 기대감도 높였","link":"https://m.entertain.naver.com/now/article/021/0002654944","retrieved":1724029409637},{"title":"장기용X차승원→박희순X노정의 ‘돼지우리’ 캐스팅 확정 [공식]","contents":"시리즈 ‘돼지우리’가 장기용, 차승원, 박희순, 노정의, 김대명 등 ‘장르 최적화’ 캐스팅을 확정 짓고 본격 촬영에 돌입해 기대감을 모은다. 2025년 공개 예정인 새 시리즈 ‘돼지우리’(연출·극본 김상만, 제작 스튜디오N, 공동제작 임페투스픽처스, 원작 네이버웹툰 &lt;돼지우리&gt; 작가 김칸비/천범식)는 기억을 잃고 무인도에 불시착한 진우(장기용 분)가 기묘한 가족에게서 살아남고자 잃어버린 기억을 필사적으로 찾아가는 미스터리 스릴러다. 알 수 없는 기괴한 사건 속 스릴 넘치는 반전, 심연을 파고드는 압도적 스릴러가 이제껏 본 적 없는 장르적 쾌감을 선사한다. 인기 네이버웹툰 ‘스위트홈’ 김칸비 작가의 또 다른 화제작 ‘돼지우리’가 원작인 만큼, 시리즈 제작 소식에 뜨거운 기대가 쏟아졌다. ‘스위트홈’ ‘유미의 세포들’ ‘비질란테’ ‘사냥개들’ ‘더 에이트 쇼’ 등 다양한 장르의 웹툰 원작을 성공적으로 영상화한 스튜디오N이 제작을 맡아 완성도를 책임진다. 여기에 박찬욱 감독이 제작한 넷플","link":"https://m.entertain.naver.com/now/article/382/0001145195","retrieved":1724029409638},{"title":"에이티즈, 日 ‘서머 소닉 2024’ 성료…페스티벌 프로는 역시 달라","contents":"에이티즈, 日 ‘서머 소닉 2024’ 성료…페스티벌 프로는 역시 달라 역시 프로는 달랐다. 그룹 에이티즈(ATEEZ)가 ‘서머 소닉 2024’ 무대를 접수했다. 에이티즈는 지난 17~18일 양일간 오사카와 도쿄에서 열린 일본 최대 여름 페스티벌 ‘서머 소닉 2024(SUMMER SONIC 2024)’ 공연을 성황리에 마쳤다. 본 공연에서 에이티즈는 라이브 밴드와 하나되어 등장과 함께 화려한 막을 열었다. 여름의 태양을 삼킨 듯 열정을 불태우며 무대 위를 호령하는 홍중 뒤로, 화려한 깃발과 웅장한 밴드 사운드가 어우러져 가히 역대급이라고 불릴 만한 오프닝으로 무대를 장악했다. 이후 '게릴라(Guerrilla)’와 ‘세이 마이 네임(Say My Name)’을 연달아 선보이며 객석을 휘어잡았다. 에이티즈는 “마침내 '서머 소닉'에 왔다. 여러 훌륭한 아티스트들과 세계적인 페스티벌에 설 수 있어서 상당히 기쁘고, 이렇게 멋진 에너지를 가진 관객 여러분이 모인 곳에 초대받아서 정말 영광이다”","link":"https://m.entertain.naver.com/now/article/382/0001145194","retrieved":1724029409640},{"title":"박해일·송새벽·수애, 누아엔터테인먼트 합류…막강 라인업","contents":"누아엔터테인먼트가 화려한 배우 라인업을 갖추게 됐다. 누아엔터테인먼트는 박해일, 송새벽, 수애, 백현진, 김정영, 김강현, 김형묵, 안신우, 장희진, 전익령, 황무영을 비롯한 배우진들이 합류했다고 19일 밝혔다. 이어 \"명품 배우라고 부르기에 부족함이 없는 아티스트들과 함께 새로운 출발점에 서게 돼 영광\"이라며 \"이들이 더욱 많은 작품으로 여러분들과 소통할 수 있도록 모든 역량을 발휘해 지원하겠다\"고 전했다. 또 \"누아엔터테인먼트는 배우와 가수는 물론 더욱 다양한 아티스트들이 함께하는 글로벌 종합 엔터테인먼트로서 성장할 것\"이라면서 \"앞으로도 누아엔터테인먼트의 발걸음에 많은 응원과 관심을 부탁드린다\"고 당부를 전했다. 누아엔터테인먼트에는 앞서 KBS2 '메이크 메이트 원(MAKE MATE 1, 이하 'MA1')의 최종 데뷔 조로 선정된 누에라(NouerA) 멤버 빙판, 린, 미라쿠, 장현준, 노기현, 전준표, 한유섭과 전속 계약을 체결, 새로운 글로벌 보이그룹 누에라의 탄생을 선언한","link":"https://m.entertain.naver.com/now/article/015/0005022903","retrieved":1724029409641},{"title":"'가족X멜로' 지진희·손나은 변들의 전쟁 자체 최고 5.4%","contents":"'가족X멜로' 지진희, 손나은이 피 튀기는 '변들의 전쟁'으로 웃음 파도를, 손나은, 최민호는 '우산 리턴' 엔딩으로 설렘을 선사했다. 시청률 역시 전국 5.3%, 수도권 5.4%(닐슨코리아 유료가구 기준)로 자체 최고 기록을 경신했다. 지난 18일 방송된 JTBC 주말극 '가족X멜로' 4회에는 지진희(변무진)의 애정 공격을 백이면 백 막아낸 손나은(변미래)의 수려한 수비 드리블이 무더위에 지친 주말 안방극장에 시원한 웃음을 안겼다. 가족빌라 사람들에게 거하게 울린 골든벨로 민심을 바꿔 놓으며 '위대한 변츠비'로 승격한 지진희는 김지수(금애연)를 향한 애정 공세에 박차를 가했다. 퇴근한 김지수에게 한우를 사주겠다며 유혹했고, 주말 데이트를 신청했다. 그녀가 좋아하는 전기 통닭으로 환심을 사려고도 했다. 김지수가 기침이라도 하면 호들갑을 떨며 병원에 가자고 재촉하는 등 시도때도 없이 나타나 관계 회복을 위해 노력했다. 그럴 때마다 손나은이 철벽 방어에 나섰다. 지진희가 데이트 신청을","link":"https://m.entertain.naver.com/now/article/437/0000406690","retrieved":1724029409642},{"title":"최다니엘·이현진·오스틴강, 반쪽 찾는다…‘혼전연애’ 26일 첫방","contents":"최다니엘, 이현진, 오스틴강이 서혜진 대표의 크레아 스튜디오가 제작하는 ‘혼전연애’에 반쪽을 찾는 한국 국가대표 싱글남으로 출격한다. 8월 26일 밤 9시 30분 첫 방송될 MBN 새 예능 프로그램 ‘혼전연애’는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나 비슷한 듯 다른 한일 남녀의 연애 방식과 서로가 갖고 있는 ‘일본 여성’, ‘한국 남자’에 대한 이미지를 되짚어 보는 리얼 연애 프로그램이다. 특히 최다니엘, 이현진, 오스틴강이 ‘혼전연애’로 한국과 일본의 국경을 뛰어넘는 만남에 도전해 이목을 집중시킨다. ‘혼전연애’ MC로 출격 소식을 먼저 알렸던 최다니엘은 MC에 이어 직접 출연자로 나서며 시청자들의 몰입을 일으킨다. 연애를 쉰 지 좀 된 탓에 ‘연애 세포’는 오직 ‘연애 프로그램’을 시청하는 것으로 깨우고 있다는 최다니엘은 제작진의 삼고초려 끝에 캐스팅에 성공한 케이스다. 최다니엘은 ‘혼전연애’","link":"https://m.entertain.naver.com/now/article/009/0005351849","retrieved":1724029409644},{"title":"함소원 \"2년 전 이혼했는데 같이 살아\"...남편 폭행설도 해명","contents":"미스코리아 출신 방송인 함소원이 남편을 폭행했다는 의혹을 해명하며 이미 2년 전 남편과 이혼을 했다고 전했다. 최근 함소원은 중국인인 남편 진화와 함께 SNS 라이브 방송에 등장해 \"저희가 2022년 12월 정도에 이혼을 했다\"며 \"2023년에 (이혼 사실을) 공개한 적이 있다. 이혼을 공개했으니 헤어져야 되는데 차마 딸이 어리니까 못 헤어지겠더라\"고 했다. 함소원은 작년에 이혼을 알리는 자필 입장문을 공개했다가 이내 진화와 다정한 모습을 보여주면서 이혼 발표를 번복했었다. 함소원은 \"다툼 많은 집안에서 자라 다툼 없는 집에서 살고 싶었다\"며 \"저도 성격이 급하고 진화 씨도 사랑을 확인해야 하는 성격이라 딸을 위해 결단을 내렸다\"라고 했다. 그러나 \"딸이 원한다면 저는 (재결합) 생각도 있다\"며 \"아직 우리가 완전히 헤어졌다고 할 수 없다\"고 재결합의 여지를 뒀다. 함소원에 따르면 진화는 아직 함소원, 딸과 같은 집에 거주 중이다. 함소원은 \"(남편이) 딸을 위해서 책임, 본분을 다","link":"https://m.entertain.naver.com/now/article/052/0002075635","retrieved":1724029409645},{"title":"함소원, 이혼 후에도 전 남편 진화와 '열일'…\"새로운 사업\"","contents":"최근 이혼 고백을 한 방송인 함소원이 전남편 진화와 사업을 시작했다고 밝혔다. 함소원은 18일 소셜미디어를 통해 \"새롭게 시작한 회사. 일 정말 열심히 하시네\"라는 글과 영상을 게재했다. 영상에는 함소원과 진화가 제품을 소개하며 촬영하는 모습이 담겨있다. 촬영장 뒤편엔 함소원, 진화의 딸 혜정 양이 신나게 춤을 추고 있는 모습도 보인다. 함소원과 진화는 2018년 18살의 나이 차를 극복하고 부부의 연을 맺었고, TV조선 '아내의 맛'에 출연하며 인기를 끌었다. 하지만 방송 조작 논란으로 프로그램에서 하차한 뒤 여러 차례 불화설이 제기된 바 있다. 최근 진화는 자신의 소셜미디어에 얼굴에 상처를 입은 사진을 게재하며 함소원의 가정폭력을 추정하게 하는 글을 올려 재차 이들의 불화설이 제기됐다. 이후 진화가 \"글을 잘못 올렸다\"며 \"함소원과 상관없는 사진\"이라고 입장을 번복했으나 논란은 쉽게 사라지지 않았다. 이후 함소원과 진화는 이미 2022년 12월경 이혼했다고 고백했다. 함소원은 \"","link":"https://m.entertain.naver.com/now/article/015/0005022902","retrieved":1724029409646},{"title":"화사, 흠뻑쇼에 빠질 수 없는 핫걸! 은근한 노출도 부담 없는 바디슈트룩","contents":"화사가 은근한 노출도 부담 없는 바디슈트룩을 선보였다. 마마무의 화사(본명 안혜진)가 18일 자신의 인스타그램 계정을 통해 “흠뻑 ”이라는 글과 함께 여러 장의 사진을 공개해 팬들의 눈길을 사로잡았다. 화사는 체크무늬와 컷아웃 디테일이 어우러진 톱과 바디슈트를 착용해 그녀만의 독보적인 섹시함을 한껏 발산했다. 특히, 이 의상은 그녀의 완벽한 몸매를 돋보이게 하며 독특한 패션 감각을 드러냈다. 또한, 화사는 깔끔하게 땋아내린 포니테일 헤어스타일로 스타일리시하면서도 활기찬 느낌을 연출해 눈길을 끌었다. 그녀의 포니테일은 전체적인 룩에 생동감을 더해 주었으며, 세련된 이미지를 완성시켰다. 특히 화사는 강렬한 눈매와 선명한 입술 메이크업으로 시선을 사로잡으며 전체적인 스타일에 강한 인상을 남겼다. 그녀의 메이크업은 이번 스타일링에서 더욱 매력적인 포인트가 되었다. 한편, 화사는 지난 2023년 싸이의 소속사 피네이션(P NATION)과 계약을 체결해 화제를 모았다. 그녀는 새로운 소속사에서","link":"https://m.entertain.naver.com/now/article/410/0001018581","retrieved":1724029409648},{"title":"'13남매 장녀' 남보라, 동생 돈으로 떠난 효도여행에 감동 \"이래도 되나 싶네\"","contents":"배우 남보라가 동생들이 보내준 효도 여행에 감격했다. 18일 남보라의 채널 '남보라의 인생극장'에는 '2박 3일동안 쓴 돈 6,000원... 이래도 되나 싶네...'라는 제목의 영상이 공개됐다. 앞서 남보라는 \"키운 보람이 있다. 동생들이 말아주는 큰 언니 효도여행\"이라며 동생들이 여행 경비를 지불, 함께 일본 여행을 떠났다고 알렸던 바. 남보라는 일본 여행 2일 차, 동생들과 열심히 맛집을 찾아갔지만 애석하게도 휴무였다. 실망한 자매들은 아쉬움을 뒤로하고 또 다른 맛집으로 향해 돈가스 먹방을 선보였다. 남보라는 \"혈당 스파이크 방지를 위해 양배추를 먼저 먹겠다\"라며 양배추를 먼저 입에 넣은 후 돈가스를 맛봤고 감탄사를 연발했다. 남보라는 밥 값을 계산하려 했지만 동생들이 냈고 그다음 소품샵에서도 지갑을 열지 않았다. 남보라는 동생들에게 \"내가 너무 아무것도 안내서 제발 뭘 하게끔 해줬으면 좋겠다. 세미가 다 (계산) 한 것 같다\"라며 너스레를 떨었고 \"다음 사케, 쇼핑비는 내가 쏘","link":"https://m.entertain.naver.com/now/article/076/0004182842","retrieved":1724029409649},{"title":"이준호, 日 매거진 SPUR 10월호 특별판 커버 장식..럭셔리·쿨 비주얼","contents":"이준호가 일본 매거진 SPUR 커버를 장식했다. 이준호는 일본 매거진 SPUR 10월호 특별판 커버 주인공으로 나서 럭셔리하면서도 쿨한 비주얼을 선보였다. 2022년부터 3년 연속 스위스 하이 주얼리 브랜드 피아제 앰배서더로서 활약하고 있는 이준호가 이번 커버 화보에서 피아제 150주년을 기념하여 브랜드의 아이코닉한 아이템을 착용하고 특별한 아우라를 발산했다. 그는 매년 개최하는 솔로 공연이 티켓 오픈과 동시에 매진을 기록하는가 하면 2023년 주연 배우로 출연한 드라마 '킹더랜드'가 넷플릭스 글로벌 TOP 10 TV(비영어) 부문 1위에 오르는 등 국내외 인기를 이어가고 있다. 이준호는 스스로의 매력에 대해 묻는 질문에 \"제 매력에 대해 이야기하기 조금 부끄럽지만, 첫 번째는 투명함이다. 솔직한 성격이 팬분들께 전해지고 있다고 생각하고 꾸준히 노력하는 점은 제가 자신 있게 자랑할 수 있는 장점이다. 일을 좋아하기 때문에 끈기 있게 열심히 하고 있다\"고 밝혔다. 최근 이준호는 차기작","link":"https://m.entertain.naver.com/now/article/108/0003259239","retrieved":1724029409651},{"title":"‘24억 건물주’ 권은비, 하와이 여행도 플렉스 (전참시)[TV체크]","contents":"가수 권은비가 24억원 건물주가 된 근황을 공개했다. 권은비는 지난 17일 방송된 MBC '전지적 참견 시점'(이하 '전참시')에서 최근 산 건물에 대해 얘기했다. 이날 전현무는 \"지난 크리스마스 이후 첫 출연인데 그 사이 엄청난 변화가 있었다. 건물주가 됐다\"라며 말문을 열었다. \"발품을 직접 했냐\"는 질문에 권은비는 \"직접 발품 팔며 돌아다니며 건물을 봤다\"고 답했다. 권은비는 \"꼬마 건물인데 위에는 사람 사는 주택이고 아래 한 층만 상가로 되어 있다\"라고 설명했다. 이에 전현무는 \"건물을 봤는데 위치가 너무 좋다. 중창천이 가깝다\"라며 감탄했다. 건물주에 등극한 권은비는 최근 휴가로 미국 하와이에 다녀온 사실을 밝히기도 했다. 홍현희는 권은비에게 \"휴가도 플렉스했다더라\"라고 물었다. 권은비는 \"민주 씨와 하와이에 다녀왔다. 처음 갔다 왔는데 너무 좋더라. 확실하게 동기부여가 돼서 올 한 해 다시 열심히 일하고 있다\"라며 여행 인증샷을 공개했다. 인증샷 속 권은비는 ‘워터밤 여신","link":"https://m.entertain.naver.com/now/article/382/0001145192","retrieved":1724029409652},{"title":"흥행핑 신드롬 '사랑의 하츄핑' 올해 애니 흥행 톱5 기대","contents":"막 시작 된 입소문 효과, '100만 애니메이션' 타이틀을 거머쥘지 흥미롭다. '캐치! 티니핑'의 첫 번째 영화 '사랑의 하츄핑'이 놀라운 흥행 기세를 보이며 개봉 12일 만에 누적관객수 67만 명을 기록하며 70만 돌파를 목전에 두고 있다. 영화진흥위원회 영화관입장권통합전산망에 따르면 '사랑의 하츄핑'은 18일까지 누적관객수 67만1255명을 동원해 개봉 2주 차에도 애니메이션 흥행 1위를 놓치지 않았다. 특히 '사랑의 하츄핑'은 신작들이 대거 개봉한 지난 14일 전체 박스오피스 순위까지가 7위까지 떨어졌지만 다시 4위로 역주행, 더욱 높아진 입소문 효과를 확인시켰다. 이에 '사랑의 하츄핑'은 올해 개봉한 인사이드 아웃2' '쿵푸팬더4' '슈퍼배드4' '위시'에 이어 2024년 애니메이션 흥행 톱5 진입을 기대케 한다. 막바지 여름 휴가와 여름 방학, 가족들을 위한 최고의 영화로 손꼽히고 있는 '사랑의 하츄핑'은 팬덤 중심 흥행을 넘어 한국 영화의 새로운 타겟 시장을 개척하며 여름","link":"https://m.entertain.naver.com/now/article/437/0000406689","retrieved":1724029409653},{"title":"‘최강야구’ 측 “‘음주운전’ 장원삼 하차, 최대한 편집할 것” [공식입장]","contents":"‘최강야구’ 측 “‘음주운전’ 장원삼 하차, 최대한 편집할 것” [공식입장] 음주운전으로 접촉사고를 낸 야구선수 출신 장원삼이 JTBC ‘최강야구’에서 하차한다. ‘최강야구‘ 제작진은 19일 “최근 불미스러운 상황으로 인해 ‘최강야구’에 출연 중인 장원삼 선수가 프로그램에서 하차하게 되었음을 전달드린다”고 말했다. 이들은 “장원삼 선수는 이번 일을 깊이 반성하며 책임을 통감, 제작진에게 자진 하차 의사를 밝혔다”면서 “이에 제작진은 본인의 의사를 수렴하기로 결정했다. 또한 장원삼 선수의 출연 분량은 최대한 편집해 방송될 예정”이라고 알렸다. 장원삼은 지난 17일 오후 1시쯤 부산 수영구 광안동의 한 도로에서 후진을 하다가 뒤에 있던 차량을 들이받았다. 사고 당시 그의 혈중알코올 농도는 면허취소 수준의 수치가 나온 것으로 알려졌다. 장원삼은 18일 자신의 SNS에 장문의 사과문을 게재하며 사고 경위를 설명하고 사과의 뜻을 전했다. 그는 16일 저녁부터 술자리를 가졌다가 17일 새벽 3","link":"https://m.entertain.naver.com/now/article/382/0001145190","retrieved":1724029409655},{"title":"박해일·송새벽·수애, 한솥밥 먹는다…누아엔터테인먼트 합류[공식]","contents":"배우 박해일, 송새벽, 수애 등이 누아엔터테인먼트와 전속계약을 체결했다. 19일 누아엔터테인먼트에 따르면 박해일, 송새벽, 수애, 백현진, 김정영, 김강현, 김형묵, 안신우, 장희진, 전익령, 황무영을 비롯한 배우진들이 합류한다. 누아엔터테인먼트 측은 이같은 소식과 함께 “명품 배우라고 부르기에 부족함이 없는 아티스트들과 함께 새로운 출발점에 서게 돼 영광”이라며 “이들이 더욱 많은 작품으로 여러분들과 소통할 수 있도록 모든 역량을 발휘해 지원하겠다”고 밝혔다. 누아엔터테인먼트는 또 “누아엔터테인먼트는 배우와 가수는 물론 더욱 다양한 아티스트들이 함께하는 글로벌 종합 엔터테인먼트로서 성장할 것”이라면서 “앞으로도 누아엔터테인먼트의 발걸음에 많은 응원과 관심을 부탁드린다”고 당부를 전했다. 누아엔터테인먼트에는 앞서 KBS2 ‘메이크 메이트 원(MAKE MATE 1, 이하 ’MA1‘)의 최종 데뷔 조로 선정된 누에라(NouerA) 멤버 빙판, 린, 미라쿠, 장현준, 노기현, 전준표, 한","link":"https://m.entertain.naver.com/now/article/410/0001018580","retrieved":1724029409656},{"title":"'건물 20억 차익' 이시영, 아들 뉴욕 캠프 보내고 지인들과 호화로운 일상","contents":"배우 이시영이 여유로운 뉴욕 일상을 공유했다. 이시영은 지난 18일 자신의 인스타그램에 \"언니 덕분에 에쁜 전시 좋은 뮤지엄 왕창!!!\" \"하루종일 돌아다니느라 난 좋았지\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 이시영은 지인들과 함께 간 궁전 같은 공간에서 다양한 포즈를 취하고 있다. 이날 이시영은 해외 명품 브랜드 M사의 옷을 상·하의로 맞추고 쏙 들어간 허리와 넓은 골반을 자랑하며 황금 몸매를 보여주고 있어 눈길을 끈다. 이시영은 2017년 요식업에 종사하는 비연예인과 결혼해 2018년 아들 정윤 군을 얻었으며, 시세 30억에 달하는 강남구 삼성동 고급 아파트에 거주하고 있다. 그는 최근 이사 과정을 공개하기도 했는데, 이시영은 \"광고도 협찬도 아니고 전부 내돈내산\"이라며 오직 자신 만의 아이디어와 감각으로 이사를 준비하고 있음을 강조하기도 했다. 또한 이시영은 지난 2020년 성수동에 소유했던 건물을 43억원에 팔아 20억 이상의 차익을 남겨 화제를 모은 바","link":"https://m.entertain.naver.com/now/article/312/0000675734","retrieved":1724029409658},{"title":"“30kg 빠져 모든 수치 바닥…역할 못해 시험관 시술” 박수홍 눈물","contents":"‘슈퍼맨이 돌아왔다’에 박수홍이 새롭게 합류해 시험관 시술을 하게 된 배경과 아내 김다예를 향한 미안함과 고마움을 전했다. 18일 방송된 KBS 2TV 예능 ‘슈퍼맨이 돌아왔다’에서 박수홍은 “두 달도 안 남았다. 임신 8개월 된 전복이 아빠다. 원래 미운 우리 새끼였는데 내가 슈퍼맨에 나오다니 내가 슈퍼맨 아빠가 되다니”라며 감격했다. 박수홍은 “아내가 살이 많이 쪘지만 예쁘다”며 시험관 시술로 25kg이 늘어난 아내를 아침부터 정성껏 마사지 하는 모습으로 눈길을 끌었다. 박수홍은 그러면서 시험관 시술을 할 수밖에 없었다고 털어놨다. “제 몸 하나 버틸 겨를이 없었다. 30kg 빠졌었고 영양실조 상태라는 진단을 받았다. 모든 수치가 바닥이라고 하더라. 골밀도까지 다 빠졌었다. 체지방은 없고 나무 토막 하나가 걸어다니는 상황이었다. 아이를 바라는데도 안 생겼다. 정자 활동성이 떨어져서 시험관 시술을 할 수 밖에 없었다”고 말했다. 그러면서 “정말 아내가 고생했다. 안 되는 줄 알고","link":"https://m.entertain.naver.com/now/article/009/0005351844","retrieved":1724029409659},{"title":"'최강야구' 측 \"책임 통감 장원삼 자진 하차 편집 방송\"","contents":"전 프로야구 선수 장원삼(41)이 음주운전 사고로 적발된 가운데, 출연 중이던 JTBC '최강야구'에서 자진 하차한다. '최강야구' 제작진은 19일 '최근 불미스러운 상황으로 인해 장원삼 선수가 프로그램에서 하차하게 됐음을 전달한다. 장원삼 선수는 이번 일을 깊이 반성하며 책임을 통감, 제작진에게 자진 하차 의사를 밝혔다'라는 입장을 전했다. 그러면서 '제작진은 본인의 의사를 수렴하기로 결정했다. 또 장원삼 선수의 출연 분량은 최대한 편집해 방송될 예정'이라고 덧붙였다. 장원삼은 지난 17일 오후 1시께 부산 수영구 광안동 한 도로 좌회전 1차로에서 자신이 몰던 차량을 후진하다 뒤에서 오던 차량과 충돌했다. 경찰은 장원삼을 상대로 혈중알코올농도를 측정했고 운전면허 취소 수준의 수치가 나온 것으로 알려졌다. 이와 관련해 장원삼은 자신의 SNS를 통해 입장을 밝혔다. 그는 '보도된 내용대로 음주운전 접촉사고를 낸 것이 맞다. 변명의 여지가 없다. 진심으로 실망시켜 드려 죄송하다'라고 사","link":"https://m.entertain.naver.com/now/article/437/0000406688","retrieved":1724029409660},{"title":"다음에 입장 밝히겠다던 김호중, 음주 뺑소니 혐의 두 번째 공판 'D-DAY'","contents":"음주 뺑소니 혐의를 받는 김호중이 2차 공판에 돌입한다. 19일 서울중앙지방법원 형사26단독(최민혜 판사)은 특정범죄가중처벌법상 위험운전치상-도주치상, 도로교통법상 사고 후 미조치, 범인도피교사 혐의를 받는 김호중의 두 번째 공판 기일을 연다. 또한 이날에는 김호중 뿐만 아니라 이광득 생각엔터테인먼트 대표, 전 모 본부장, 매니저 장 모 씨 등 3명도 함께 재판 받는다. 지난달 10일 열린 첫 공판에서 김호중 법률대리인은 다음 기일에 공소 사실에 대한 입장을 밝히겠다고 공언한 바 있다. 함께 재판을 받는 3명은 혐의를 인정한 가운데, 김호중은 과연 두 번째 공판에서 혐의를 인정할지 관심이 모인다. 앞서 김호중은 지난 5월 9일 서울 강남구 압구정로에서 술을 마시고 차를 몰다 중앙선을 침범해 반대편 도로의 택시와 충돌한 뒤 달아났다. 이후 생각엔터테인먼트 이 대표와 본부장이 블랙박스 메모리카드를 제거하는 등 증거인멸 혐의, 증거인멸 교사 혐의도 추가되기도 했다. 다만 경찰은 위드마크","link":"https://m.entertain.naver.com/now/article/445/0000225683","retrieved":1724029409662},{"title":"위아이, 30일 싱글 '러브투유' 발매","contents":"위아이(WEi)가 컴백한다. '러브(Love)' 시리즈의 스핀오프 싱글을 선보인다. 위아이는 30일 오후 6시 각종 음원 사이트를 통해 디지털 싱글 '러브투유(LOVE2YOU)'를 발매한다. '러브투유(LOVE2YOU)'는 위아이가 약 2년에 걸쳐 선보인 미니 4집 '러브 파트1 : 퍼스트 러브(Love Pt.1 : First Love)'·미니 5집 '러브 파트2 : 패션(Love Pt.2 : Passion)'·미니 6집 '러브 파트3 : 이터널리(Love Pt.3 : Eternally)'로 완성한 '러브(Love)' 3부작의 스핀오프 싱글이다. 이 시리즈를 통해 청춘들의 감정을 담아낸 데 이어 이번 싱글로는 위아이만의 청량한 매력을 또 다른 모습으로 보여줄 예정이다. 위아이는 신곡 발매 소식과 함께 공식 SNS에 티징 포토도 게재했다. 공개된 사진에는 모래사장 위 싱글명인 '러브투유(LOVE2YOU)'가 적혀있다. 선명히 새겨진 글씨처럼, 위아이표 완성도 높은 음악과 퍼포먼스로 '","link":"https://m.entertain.naver.com/now/article/437/0000406687","retrieved":1724029409664},{"title":"‘무도실무관’ 김우빈X‘보호관찰관’ 김성균 ‘무도실무관’, 스틸 공개","contents":"넷플릭스(Netflix) 영화 '무도실무관'이 캐릭터와 일체화된 김우빈과 김성균의 매력을 담은 캐릭터 &amp; 보도스틸을 공개해 눈길을 끈다. 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화 '무도실무관'이 캐릭터 &amp; 보도스틸을 공개했다. 공개된 스틸은 보이지 않는 곳에서 시민들의 안전을 지키기 위해 불철주야 노력하는 무도실무관과 보호관찰관 캐릭터와 일체화된 김우빈과 김성균의 모습을 담아냈다. 먼저, 김우빈이 연기한 이정도는 태권도, 유도 등 다양한 무술 대련을 하는 모습을 통해 도합 9단의 뛰어난 무도 실력을 뽐내고 있어 눈길을 사로잡는다. 진심으로 즐기는 듯, 그의 한껏 신이 난 표정은 스포츠와 도파민을 사랑하는 활기찬 청년다운 매력이 돋보인다. 안전한 사회를 만들고자 노력하는 보호관찰관 김선민은 따","link":"https://m.entertain.naver.com/now/article/382/0001145189","retrieved":1724029409665}]}