{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'로미오와 줄리엣' 올리비아 핫세 별세...향년 73세 [할리웃통신]","contents":"할리우드 배우 올리비아 핫세(Olivia Hussey)가 향년 73세 나이로 별세했다. 28일(한국시간) 올리비아 핫세 개인 계정에는 \"12월 27일 사랑하는 사람들과 함께 평화롭게 집을 떠난 올리비아 핫세의 사망 소식을 전하게 돼 깊은 슬픔을 느낀다\"는 글이 올라왔다. 가족들은 \"올리비아 핫세는 따뜻함, 지혜, 그리고 순수한 친절함으로 그를 아는 이들의 삶에 감동을 준 놀라운 사람\"이라고 올리비아 핫세를 추억했다. 이들은 \"올리비아는 사랑하는 가족을 남겼다. 자녀인 알렉스, 맥스, 인디아, 남편 데이비드 글렌 아이슬리, 손자 그레이슨, 그리고 우리의 마음속에 영원히 간직될 사랑의 유산\"이라며 \"어려운 시기에 여러분의 기도에 감사드린다. 정말 특별한 영혼을 잃은 우리가 애도하는 동안 사생활을 보호해주시길 바란다\"라고 덧붙였다. 1964년 영화 '더 크런치'로 데뷔한 올리비아 핫세는 1968년 개봉한 영화 '로미오와 줄리엣'에서 15살 나이에 줄리엣 역을 맡아 골든글로브 신인상을 수상","link":"https://m.entertain.naver.com/now/article/213/0001322245","retrieved":1735353797209},{"title":"'로미오와 줄리엣' 올리비아 핫세, 사망…향년 73세","contents":"아르헨티나 출신 영국 배우 올리비아 핫세가 사망했다. 향년 73세. 28일(한국 시각) 올리비아 핫세 공식 인스타그램에는 \"올리비아 핫세가 사랑하는 사람들에게 둘러싸여 평화롭게 떠났다, 그의 별세 소식을 전하게 돼 깊은 슬픔을 느낀다\"라는 글이 올라와 그의 사망 소식이 알려졌다. 글 작성자는 \"올리비아는 1951년 4월 17일 아르헨티나 부에노스아이레스에서 태어났다\"라며 \"그는 예술에 대한 열정, 사랑, 헌신, 동물에 대한 친절로 가득 찬 삶을 살았다\"라고 말했다. 이어 \"올리비아는 따뜻함, 지혜, 그리고 순수한 친절함이 있었으며, 그를 아는 모든 사람의 삶에 감동을 준 놀라운 사람\"이라고 고인을 추억했다. 그러면서 \"여러분의 사랑과 기도에 감사드린다\"라고 했다. 한편 올리비아 핫세는 지난 1964년 영화 '더 크런치'로 데뷔했으며, 1968년 '로미오와 줄리엣'에 출연하며 전 세계적으로 큰 사랑을 받았다. 대표작 '로미오와 줄리엣'으로 그는 1969년 골든 글로브 여자 신인상을 받","link":"https://m.entertain.naver.com/now/article/421/0007991482","retrieved":1735353797213},{"title":"'영원한 줄리엣' 올리비아 핫세 사망..향년 73세 [Oh!llywood]","contents":"아르헨티나 출신 영국 배우 올리비아 핫세가 사망했다. 향년 73세 28일(한국시간) 올리비아 핫세의 소셜 계정에는 \"12월 27일(현지시간) 사랑하는 사람들과 함께 평화롭게 떠난 올리비아 헛세 아이슬리의 별세 소식을 전하게 되어 깊은 슬픔을 느낀다\"는 글이 올라왔다. 올리비아 핫세 측은 \"올리비아는 따뜻함, 지혜, 그리고 순수한 친절함으로 그녀를 아는 모든 사람들의 삶에 감동을 준 놀라운 사람이었다\"고 전했다. 이어 \"올리비아는 1951년 4월 17일 아르헨티나 부에노스아이레스에서 태어났다. 예술, 영성, 동물에 대한 친절, 열정, 사랑, 헌신으로 가득 찬 삶을 살았다\"고 전했다. 그러면서 \"이 엄청난 상실을 슬퍼하며 올리비아가 우리 삶과 산업에 미친 지속적인 영향을 축하한다\"며 \"어려운 시기에 많은 관심과 기도에 감사드리며, 특별한 영혼의 상실을 애도한다\"고 밝혔다. 이와 함께 \"사생활 보호를 부탁드린다\"고 당부의 말을 덧붙이기도 했다. 영원한 줄리엣으로 불리는 올리비아 핫세의 갑","link":"https://m.entertain.naver.com/now/article/109/0005218654","retrieved":1735353797215},{"title":"60세 키아누 리브스 '늙지마ㅠ'..\"무릎 때문에 '존 윅5' 못할수도\" [Oh!llywood]","contents":"60세의 배우 키아누 리브스가 자신의 '무릎' 때문에 '존 윅' 다음 영화를 만드는 데 감당할 수 있을지 확신하지 못한다고 말해 팬들을 마음 아프게 했다. 리브스는 최근 CBS Mornings에 출연, 인기 캐릭터 '존 윅'의 잠재적인 복귀에 대해 간단히 언급하면서 자신의 마음은 열려 있지만 몸은 전성기를 지났을 수 있다고 언급했다. 그는 \"절대 안 한다고는 할 수 없지만 지금 제 무릎은 '다시 '존 윅'을 할 수 없어'라고 말하고 있다\"라고 솔직히 말했다. 이에 팬들은 \"늙지 마요\", \"존 윅5 제발 나오길\" 등의 반응을 보였다. 그래도 반가운 소식은, 리브스는 내년 공개될 '존 윅' 프로젝트의 스핀오프 '존 윅: 발레리나의 세계에서'에 카메오로 출연할 예정이다. 그런가 하면 리브스는 또한 그의 최신 작품인 ''슈퍼 소닉3(북미 개봉명 Sonic the Hedgehog3)'에서 악당 섀도우의 목소리를 연기했다. 또한 2023년 3월, 리브스는 '존 윅 4'의 시사회 레드 카펫에서","link":"https://m.entertain.naver.com/now/article/109/0005218627","retrieved":1735353797216}]}