{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘심신 딸’ 벨, 요정 그 자체! 민소매가 좋은 ‘핑크와 편안함의 미학’","contents":"그룹 키스오브라이프(KISS OF LIFE) 멤버 벨이 사랑스러운 스타일링으로 팬들의 마음을 사로잡았다. 벨은 29일 자신의 인스타그램에 다수의 사진을 게재하며 눈부신 미모를 선보여 큰 화제를 모았다. 이번 사진에서 벨은 핑크빛 미니 원피스와 포근한 느낌의 오프숄더 니트를 매치해 청순하면서도 여성스러운 매력을 극대화했다. 특히, 벨의 핑크 미니 원피스는 상큼하면서도 사랑스러운 분위기를 자아내며 그녀의 미모를 한층 돋보이게 했다. 오프숄더 니트는 어깨 라인을 드러내면서도 포근한 느낌을 더해, 부드럽고 따뜻한 무드를 완성했다. 벨의 메이크업 또한 화사한 핑크 톤을 중심으로 구성되어 조각 같은 미모를 한층 더 강조했다. 핑크 블러셔와 글로시 립으로 포인트를 준 메이크업은 그녀의 청순한 매력을 배가시키며 마치 동화 속 요정을 연상시키는 아름다움을 연출했다. 또한, 사진 속에서 벨은 다양한 소품이 배치된 세트장에서 포즈를 취하며 자연스러운 매력을 발산했다. 깜찍한 표정과 우아한 포즈가 조화를","link":"https://m.entertain.naver.com/now/article/410/0001033198","retrieved":1730236604845},{"title":"송윤아, 51세 맞아? 동안 에너지 ‘뿜뿜’… 스타일 윈도 ‘가을 여왕의 외출’","contents":"배우 송윤아가 자신의 인스타그램에 “이런 날도 오잖아... 울언냐 덕분에.....”라는 글과 함께 여러 장의 일상 사진을 공개해 팬들의 시선을 끌었다. 29일 공개된 사진에서 송윤아는 가을의 무드를 가득 담아낸 편안하면서도 세련된 외출 패션을 선보여 눈길을 끌었다. 이번 스타일에서 송윤아는 파란색과 회색이 조화를 이룬 카모플라주 후드티에 짙은 녹색 팬츠를 매치했다. 상하의 색 조합이 자연스러우면서도 차분한 톤을 유지해 일상에서도 세련된 멋을 더했다. 송윤아의 이런 스타일링은 격식을 갖추지 않은 자유로운 룩이지만, 특유의 감각적인 패션 감각이 돋보였다. 또한, 그녀는 크로스백과 캡 모자를 더해 스타일에 포인트를 주었다. 캐주얼한 아이템을 통해 편안한 느낌을 강조하면서도 포인트 소품으로 세련된 디테일을 살린 그녀의 센스가 빛났다. 특히 선글라스까지 더해져 완성된 스타일은 고급스러운 분위기와 함께 시크한 매력을 더욱 배가시켰다. 이런 자연스러운 포즈와 소품 활용은 가벼운 외출복에도 스타일","link":"https://m.entertain.naver.com/now/article/410/0001033197","retrieved":1730236604846},{"title":"정상훈 \"♥아내, 의료적 개입 없이 '자연주의 출산'...3박 4일 진통해\" ('돌싱포맨')[SC리뷰]","contents":"배우 정상훈이 '자연주의 출산'을 한 아내에 대해 밝혔다. 29일 방송된 SBS '신발 벗고 돌싱포맨'에는 뮤지컬 '스윙 데이즈'로 뭉친 세 남자 '유준상 X 정상훈 X 김건우'가 출연했다. \"정상훈이 저번에 한 번 나오고 나서 '돌싱'이 되고 싶다더라\"라는 이상훈의 폭로에 정상훈이 펄쩍 뛰었다. 정상훈은 \"나 저번에 이것 때문에 여기 나오고 나서 집에서 난리가 났었다\"라 했다. 이에 탁재훈은 \"돌싱이 한 번 되면 헤어나올 수가 없다\"라 했고 김준호도 \"내년에 자리가 날 거 같으니까 여기 (합류해라)\"라고 놀렸다. 정상훈은 \"저번에 왔을 때 너무 분위기가 좋았지 않냐. 그래서 저번 출영 후에 아내에게 자랑했다. '여보 형들이 나 고정하래. 근데 조건이 있대. 이혼을 하래'라 했더니 '그래서 오빤 뭐라 했어?'라 했다\"라 전했다. 이어 \"분위기가 좀 안좋더라. '이혼은 절대 안된다'고 했다. 그러니까 '잘했네. 그런 거 희화화 하는 건 아닌 거 같아'라 하더라\"라 했다. 단체로 뜨끔한","link":"https://m.entertain.naver.com/now/article/076/0004210845","retrieved":1730236604848},{"title":"박나래, ♥양세형과 결혼까지 고민하나 \"일과 육아 병행 가능할까\" ('홈즈')","contents":"'구해줘!홈즈' 박나래가 양세형과의 러브라인을 그린다. 31일(목) 방송되는 MBC '구해줘! 홈즈'(연출:정다히,김문섭,김진경,김완철/이하 '홈즈')에서는 개그맨 정성호와 모델 겸 방송인 이현이가 출격, 다자녀와 함께 살 단독주택 찾기에 나선다. 이날 방송은 서울에서 단독주택을 찾는 의뢰인이 등장한다. 현재 의뢰인은 MBC 라디오 PD이자, 책까지 집필한 작가로 6학년, 3학년, 5살 세 아이를 키우고 있다고 한다. 그동안 남편이 육아휴직으로 3년 동안 아이들을 키웠으며, 최근 복직했으나 출·퇴근 시간에만 무려 4시간이 소요돼 이사를 결심했다고 한다. 희망 지역은 남편 직장이 있는 광화문과 MBC 상암동에서 30분 거리의 종로구, 마포구, 서대문구, 양천구를 원했으며, 아이들을 위해 학세권이 있는 곳을 바랐다. 아이들은 이층집에 마당과 베란다가 있길 희망했다. 예산은 전세일 경우, 8억 원까지 가능했으며, 매매일 경우 14억 원까지 가능하다고 밝혔다. 복팀에서는 모델 겸 방송인 이","link":"https://m.entertain.naver.com/now/article/076/0004210844","retrieved":1730236604850},{"title":"'최정훈♥' 한지민, 기념일 이벤트 받고 감동 \"고맙습니다!\"","contents":"배우 한지민이 쏟아진 생일 축하에 감사 인사를 건넸다. 한지민 29일 자신의 SNS에 \"매년 축하해 주셔서 고맙습니다!♥\"라는 글과 함께 사진 여러 장을 게재했다. 사진 속 한지민은 오는 11월 5일 생일을 맞아 미리 생일 축하를 받은 모습. 기념 케이크와 꽃다발을 들고 환하게 미소 짓고 있다. 42세 나이가 믿기지 않을만큼, 아름다운 미모가 감탄을 부른다. 한편 1982년생인 한지민은 올해 SBS 새 드라마 '인사하는 사이' 촬영을 마쳤다. 또 새 드라마 '천국보다 아름다운'을 차기작으로 선택했다. 그런가 하면 한지민은 지난달 밴드 잔나비 최정훈과 10살 차이를 딛고 공개 열애를 시작했다. 한지민의 공개 열애는 데뷔 이래 처음. 두 사람은 지난해 8월 KBS2 '더 시즌즈-최정훈의 밤의 공원'의 MC와 게스트로 만난 후 연인으로 발전했다. 특히 한지민은 평소 잔나비의 팬이었던 것으로 알려져 더욱 화제가 됐다.","link":"https://m.entertain.naver.com/now/article/076/0004210843","retrieved":1730236604851},{"title":"하이브 보고서→미행까지...민희진, 이사회 하루 전 \"결백함 드러낸 것\"(종합)","contents":"민희진 전 어도어 대표가 대표이사 재선임을 안건으로 하는 이사회를 하루 앞두고 라이브 방송에 출연해 그간의 이야기를 풀어냈다. 지난 29일 오후 유튜브 '김영대의 스쿨 오브 뮤직' 채널에 민희진 전 어도어 대표가 게스트로 출연해 이야기를 나눴다. 먼저 민희진 전 대표는 \"다들 저를 보고 화제의 인물이라고 하시더라. 전에는 크게 와닿지 않았었다\"며 \"인터뷰 날짜를 전부터 조율할 때 기왕이면 버니즈 생일날 하면 좋겠다고 해서 오늘로 잡았다. 그런데 오늘 가처분 신청 결과가 나올 줄은 몰랐다. 이걸 보고 화제가 될 운명이라고 생각했다\"고 말했다. 이어 기자회견 당시를 회상한 민희진 전 대표는 \"제 쌩얼이 만천하에 공개되며 부끄러움이 사라졌다. 제 알고리즘에도 뜨는데 처음 볼 때는 섬찟하더라. 그리고 잘 나온 사진도 있는데 이상한 사진만 내놓아서 혐오스럽게 싫었다. 그래도 사람이 적응의 동물이라 그런지 이제는 무뎌졌다\"고 말했다. 또한 최근 하이브 내 업계 동향 분석 내부 문건","link":"https://m.entertain.naver.com/now/article/445/0000252852","retrieved":1730236604853},{"title":"신선할까…‘강남 비-사이드’ 지창욱, 또 얼굴 갈아 끼웠다 [오늘의 프리뷰]","contents":"바쁘게 돌아가는 연예계에서 오늘도 다양한 작품이 소개되고 새롭게 돌아오는 아티스트가 대중 앞에 서는 가운데, 오늘의 주요 일정을 알아본다. 지창욱, 또 얼굴 갈아 끼웠다 30일 오전 디즈니+의 오리지널 시리즈 ‘강남 비-사이드’ 제작발표회가 열린다. 이날 자리에는 배우 조우진, 지창욱, 하윤경, 김형서, 박누리 감독이 참석한다. ‘강남 비-사이드’는 강남에서 사라진 클럽 에이스 ‘재희’를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마로, 제29회 부산국제영화제 온 스크린 섹션에 공식 초청되며 월드 프리미어 상영됐다. 섬세한 연기력으로 매 작품 완벽한 캐릭터 소화력을 보여준 배우 조우진이 투철한 정의감과 날카로운 판단력을 지닌 행동파 형사 ‘강동우’ 역으로 묵직한 존재감과 색다른 매력을 드러내고, 액션, 로맨스, 느와르 등 장르 불문 활약하고 있는 지창욱이 미스터리한 브로커 ‘윤길호’ 역을 맡아 필모그","link":"https://m.entertain.naver.com/now/article/410/0001033196","retrieved":1730236604853},{"title":"'이지훈♥' 아야네, 딸 젖병 거부에 멘붕 \"모유수유가 짱이네\"","contents":"배우 이지훈의 아내 아야네가 생후 3개월 딸 육아 일상을 공유했다. 24일 아야네는 자신의 SNS에 \"젖병 적응 시킨다고 한번 먹을 때 1시간 반씩 걸리고, 혼합이라 유축기, 젖병 소독 돌리고 죽겠다. 모유수유가 짱이네\"라는 글과 함께 사진 한 장을 게재했다. 사진 속 아야네는 딸 루희를 품에 안고 거울 셀카를 찍고 있는 모습. 아야네의 상체를 다 가릴만큼 훌쩍 자란 딸 루희의 폭풍 성장이 눈길을 끈다. 앞서 아야네는 \"오늘 알게 된 충격적인 사실... 루희.. 분유 거부하네요\"라며 딸 분유 거부 사태를 알렸다. 이어 \"30분 걸려 겨우겨우 만들었고 의기양양 200ml 충분히 타주고, 공기 빼주고 다해서 자! 맘껏 먹어! 물렸는데....뱉어버리네요\"라며 속상해 했다. 그러면서 \"조언을 구해봅니다...12월 31일 이후는 이유식 + 분유 주려고 맘 먹고 있었는데... 참고로 젖병은 빨아요! 유축수유는 가능한데요, 분유 맛이 싫은가봐요. 계속 주면 아이가 적응하나요..?\"라며 주변에 도","link":"https://m.entertain.naver.com/now/article/076/0004210841","retrieved":1730236604855},{"title":"'故 최진실 딸' 최준희, 47kg나 뺐는데…계속되는 의심에 '억울' 해명","contents":"배우 최진실의 딸 최준희가 다이어트 의심에 억울해했다. 최준희는 29일 \"96kg에서 40키로대까지 아니 언니!!!! 안 먹고 굶고 운동 빡세게 하니까 살이 안찌죠!!!! 움쨥쪕챱첩쩝 뭐라고? 그나마 양심적으로 야무지게 챙겨먹어서 유지하는 거다\"라는 글과 함께 한 편의 영상을 게재했다. 공개된 영상 속에는 다이어트의 적인 떡볶이 먹방을 펼치는 최준희의 모습이 담겼다. 야식으로 떡볶이에 튀김, 소주까지 야무지게 즐긴 최준희는 먹고 싶은 음식을 마음껏 먹으면서도 40kg대 몸무게를 유지하는 모습으로 놀라움을 자아냈다. 최준희는 루프스 병으로 96kg까지 체중이 늘어났으나 꾸준한 다이어트로 49kg까지 몸무게를 감량해 화제가 됐다. 바디프로필까지 찍으며 탄탄한 몸매를 뽐낸 최준희는 현재까지 늘씬한 몸매를 유지하고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004210839","retrieved":1730236604856},{"title":"안영미 '젖년이'+\"씨X\" 생방 욕설 논란 직후 의미심장 SNS","contents":"\"얼굴만 달랑, 무슨 뜻?\" 개그우먼 안영미가 SNL '젖년이' 패러디와 라디오 생방송 중 욕설을 내뱉어 논란의 중심에 선 가운데 이후 올린 SNS 근황이 눈길을 끌고 있다. 30일 안영미 SNS에는 과일 바구니 위에 머리만 올려져있는 안영미의 사진이 공개됐다. 몸 아래 부분은 가려진채 얼굴만 보이게 찍히는 콘셉트이고 안영미는 환하게 웃고 있지만 분위기가 묘하다. 네티즌들은 \"지금의 심정을 빗대신거냐\" \"일어나십시오! 정신 바짝 차리시고 다른 누구보다 신디를 만나서 대화 좀 나누시고 멘탈 다잡으시길 바랍니다! 멘탈 잡자! 영미!\" \"하나만 보고 가는 모습 멋있다\" 등의 반응을 보이며 응원하고 있다. 앞서 안영미는 연달아 두번의 논란의 주인공이 되며 비판받고 있다. 지난 26일 공개된 쿠팡플레이 'SNL코리아6' 9회에서는 tvN 드라마 '정년이' 패러디가 등장했다. 김태리가 맡은 주인공 윤정년을 패러디한 안영미는 '젖년이'라는 이름으로 등장, 외설적인 모습으로 정년이를 묘사했다. 안","link":"https://m.entertain.naver.com/now/article/076/0004210837","retrieved":1730236604858},{"title":"故 김주혁, 오늘 사망 7주기…여전히 그리운 '구탱이 형'","contents":"배우 고(故) 김주혁이 세상을 떠난 지 7년째 되는 날이다. 고 김주혁은 지난 2017년 10월 30일 서울 삼성동 영동대로 인근에서 발생한 차 사고로 세상을 떠났다. 당시 김주혁은 사고 직후 병원으로 이송됐지만 의식을 회복하지 못하고 숨을 거뒀다. 1972년생인 그는 사망 당시 45세였다. 생전 고인의 소속사 대표일 뿐 아니라 동료이자 지인으로 특별한 우정을 나눈 나무엑터스 김종도 대표는 이날 나무엑터스 직원들과 함께 충남 서산시 대산읍 대로리 가족 납골묘를 찾아 고인을 기릴 예정이다. 김종도 대표는 매년 김주혁의 기일을 챙기는 것으로 알려졌다. 유명 배우 고 김무생의 아들인 김주혁은 1998년 SBS 8기 공채 탤런트로 데뷔, 영화 'YMCA 야구단' '싱글즈' '어디선가 누군가에 무슨일이 생기면 틀림없이 나타난다 홍반장' '광식이 동생 광태' '청연' '아내가 결혼했다'와 드라마 '프라하의 연인' '무신' '구암 허준' 등에 출연하며 인기를 얻었다. 특히 김주혁은 2013년부터","link":"https://m.entertain.naver.com/now/article/421/0007876169","retrieved":1730236604859},{"title":"이세영 ‘가로수길을 와인색으로 물들인 여배우, 청순 여대생 비주얼로 신사동 나들이’ [틀린그림찾기]","contents":"배우 이세영이 가로수길 포토월에서 가을 패션을 완성했다. 이세영이 지난 10월 24일 오후 서울 강남구 신사동 가로수길에서 열린 브랜드 포토콜 행사에 참석했습니다. 이날 행사에서 이세영은 와인색 니트와 베이지 퀼팅 미니스커트, 그리고 종아리를 덮는 긴 양말을 매치해 포근한 분위기의 가을 패션을 선보였습니다. 이세영의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 이세영은 현재 쿠팡플레이 시리즈 ‘사랑 후에 오는 것들’에 출연해 시청자들로부터 많은 사랑을 받고 있습니다. 이세영의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 사진 오른쪽 알파벳 ‘E’입니다. 두 번째, 핸드백의 여우 장식입니다. 세 번째, 사진 왼쪽 여우 조형물의 귀입니다. 네 번째, 양말입니다. 다섯 번째, 사진 오른쪽 아래 배경의 여우 그림의 다리입니다.","link":"https://m.entertain.naver.com/now/article/410/0001033194","retrieved":1730236604861},{"title":"박나래♥양세형, '방송용 썸' 아닌 진심이었다 \"우리 관계 빨리 털고가자\"('나래식')","contents":"코미디언 양세형이 '나래식'을 찾는다. 오늘(30일) 저녁 6시 30분 공개되는 박나래의 유튜브 채널 '나래식' 7회에는 양세형이 등장한다. 이날 박나래는 양세형을 위한 깜짝 이벤트를 준비하고, 이벤트를 접한 양세형은 당황한 듯 리액션이 고장 난 모습을 보여 웃음을 자아낸다. 최근 두 사람에게 형성된 묘한 썸 기류는 '나래식'에도 포착된다. 두 사람은 갖가지 플러팅으로 핑크빛 무드를 자아내 설렘 지수를 폭발시킨다. 또한 박나래는 양세형에게 \"우리 관계에 대해 빨리 털고 가자\"고 제안하고, 급기야 현장에선 양세형 어머니와의 전화 통화까지 이어져 눈길을 사로잡는다. 어머니는 \"주변에서도 두 사람의 관계에 대해 궁금해한다\"는 반응을 전하고, 박나래는 어머니에게 \"저희의 이런 관계에 대해 어떻게 생각하시냐\"라고 물어 이목을 끈다. 그런데 어머니는 두 사람이 생각하지 못한 냉정한(?) 답변을 내놓아 포복절도하게 만드는데, 과연 어머니는 어떤 답변을 남겼을지 '나래식' 7회에 궁금증이 높아진다","link":"https://m.entertain.naver.com/now/article/076/0004210836","retrieved":1730236604862},{"title":"제니, 청순 화장에도 섹시한 자태…'원조 직각 어깨'답네","contents":"그룹 블랙핑크 제니가 팝스타다운 섹시한 면모를 드러냈다. 28일 제니는 자신의 SNS에 \"i like her\"(그녀가 좋아)라고 적으며 여러 장의 사진을 공개했다. 사진 속 제니는 어깨를 드러낸 가죽 소재의 탑을 걸치고 검정 핫팬츠를 걸친 채 매혹적인 눈빛을 보이고 있다. 완벽한 직각 어깨를 자랑하면서도 잘록한 허리까지 과시하며 누리꾼들의 감탄과 환호를 자아냈다. 이날, 글리터와 하이라이터가 많이 사용된 메이크업을 한 대비, 립에는 포인트를 주지 않고 청초한 분위기를 연출해내며 다양한 모습을 보이기도 했다. 한편, 제니는 최근 모두가 자신만의 방식으로 빛나는 만큼, 당당한 본인의 매력을 만들자는 의미가 담긴 신곡 'Mantra'(만트라)를 발표했다. 최근 KBS 측에서는 'Mantra'의 가사가 방송심의규정 46조(광고효과의 제한)에 위배된다는 이유로 방송부적격 판정을 내렸다.","link":"https://m.entertain.naver.com/now/article/312/0000686827","retrieved":1730236604864},{"title":"유준상 \"뺨 맞으며 구급증 이송...'두 아들에 유언' 남기며 온몸에 힘 풀려\" ('돌싱포맨')[SC리뷰]","contents":"배우 유준상이 두 아들에게 유언을 남긴 일화를 공개했다. 29일 방송된 SBS '신발 벗고 돌싱포맨'에는 뮤지컬 '스윙 데이즈'로 뭉친 세 남자 '유준상 X 정상훈 X 김건우'가 출연했다. '연기열정 광인' 유준상은 '연기하다 죽을 뻔 해서 아이들한테 유언을 남겼다'고. 유준상은 \"2013년 영화 '전설의 주먹' 찍을 때였다. 황정민과 함께 했다. 아침에 좋은 컨디션으로 액션 훈련을 마치고 촬영을 딱 들어갔는데 무릎 인대가 나갔다. 다친줄 모르고 촬영하다가 '어, 왜 이러지?' 해서 병원을 갔는데 십자인대 파열 진단을 받았다\"라 밝혔다. 이어 \"십자인대파열은 군대를 면제 받을 정도의 심각한 부상이다. 서울 병원 가서 치료를 받아야 했는데 당시 촬영 세트가 5억 원이 넘는 고가의 세트였다. 하필 부상 당일까지만 촬영할 수 있는 상황이었다\"라 회상했다. 병원 치료와 촬영 감행 선택의 기로였다. 유준상은 \"감독님은 촬영을 접자 했지만 고민 끝에 '촬영할 수 있습니다' 하고 왔다. 당시 무","link":"https://m.entertain.naver.com/now/article/076/0004210835","retrieved":1730236604865},{"title":"\"삼풍백화점 붕괴로 동료들 잃고 子 뇌수술\" 밀라논나, 가슴 아픈 사연 ('라스')","contents":"'라디오스타'에 패션 디자이너이자 대한민국 1호 이탈리아 밀라노 유학생인 밀라논나가 출연한다. '백발의 멋진 언니' 밀라논나는 1978년 한국인 최초로 이탈리아로 유학을 가 이탈리아에서 '명예 기사' 작위까지 받은 패션 디자이너이다. 그가 '라디오스타'에서 공개하는 다양한 에피소드와 품위 있는 입담이 기대를 모은다. 오는 30일 수요일 밤 방송되는 MBC '라디오스타'(기획 강영선/연출 김명엽 황윤상)는 밀라논나, 최현석, 권율, 임우일이 출연하는 '흑백 글로벌좌' 특집으로 꾸며진다. 밀라논나는 1978년 한국인 최초로, 밀라노로 유학을 간 뒤 1986년 아시안 게임의 개-폐회식 공식 의상 디자이너로 활약한 바 있다. 패션 디자이너인 그는 이탈리아의 명품 브랜드를 한국에 론칭 시킨 '패션 바이어' 역할까지 하며 다양한 활동을 이어왔다. 이날 '라디오스타'에서는 그가 대한민국에서 최초로 이탈리아 밀라노로 유학을 하게 된 사연이 공개된다. 또한 그는 과거 해외 유명 명품 브랜드 수입을","link":"https://m.entertain.naver.com/now/article/076/0004210832","retrieved":1730236604867},{"title":"'도박·사기' NRG 이성진, 의외의 장소서 포착됐다...\"지금은 성실한 가장\"","contents":"사기·도박·음주 운전 등 파문으로 오랜 기간 자숙 중인 그룹 NRG 출신 이성진의 근황이 공개됐다. 29일 개그맨 출신 치과의사 김영삼은 이성진과 함께 찍은 사진을 게재하며 \"우리 NRG 성진이 비슷한 이슈가 있을 때마다 가끔 소환되지만 지금은 매우 성실한 한 가정의 가장인 성진이\"라며 \"치과 치료도 약속 잘 지키고 성실하게 받는 착한 환자랍니다\"라고 응원했다. 앞서 이성진은 1996년 그룹 하모하모로 데뷔했으며, 노유민, 문성훈, 故 김환성 등이 합류해 NRG로 활동을 시작했다. NRG는 '할 수 있어', '히트송', '대한건아 만세', '나 어떡해' 등이 히트하면서 인기를 모았지만 이성진이 지난 2009년 필리핀에서 원정 도박 물의를 일으키며 활동을 중단했다. 이성진은 이후 2010년 사기와 도박 혐의로 징역 1년에 집행유예 2년을 선고받았고, 2014년에는 사기 혐의로 수배 중 음주운전 적발로 물의를 일으켰다. 그는 이후 지상파 방송 3사로부터 7년간 방송 출연 금지를 당하기도","link":"https://m.entertain.naver.com/now/article/076/0004210831","retrieved":1730236604868},{"title":"조윤희 딸 폭풍성장 \"이동건에 보낼 의사 100%\"..상담검사에 충격 (이제 혼자다)[종합]","contents":"배우 조윤희가 딸 로아만 원한다면 아빠 이동건에게 보내줄 의향이 있다고 밝혔다. 29일 방송된 TV CHOSUN 예능 프로그램 '이제 혼자다'에서는 조윤희가 딸 로아와 미술 심리 상담을 받는 모습이 그려졌다. 조윤희는 딸 로아가 등교한 뒤 집에 그려놓은 그림을 보고 깜짝 놀랐다. 옷을 벗은 남자 병사 그림에 공주가 \"병사의 소중한 곳을 봤다\"고 적어놓고 테이프를 붙여놓은 그림을 그려놓은 것. 또 다른 그림에는 얼굴만 까만 사람들을 그려놓기도 했다. 조윤희는 \"아이가 그림 그리기를 좋아하는데 가끔 의미를 알 수 없는 그림들이 있다. 그래서 심리상담을 받고 싶었다\"고 밝혔다. 학교 앞에 마중나간 조윤희는 초등학교 1학년이 되면서 갑자기 키가 부쩍 큰 로아를 공개했다. 조윤희는 \"갑자기 아이가 키가 많이 컸다\"고 놀라워했고, MC들은 \"얼굴도 달라졌다. 이목구비가 뚜렷해지면서 엄마를 많이 닮았다. 엄마가 대신 학교 가도 되겠다\"며 꼭 닮은 모녀를 신기해했다. 조윤희는 \"로아는 정말 잘 지","link":"https://m.entertain.naver.com/now/article/076/0004210830","retrieved":1730236604869},{"title":"김종민, ♥11살 연하 여친과 결혼한다…\"신혼부부 청약 도전\"(신랑수업)","contents":"김종민이 11세 연하 여자친구와의 결혼 계획을 밝혔다. 30일(수) 밤 9시 30분 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 137회에서는 심형탁이 다섯 남매의 아빠이자 자신의 롤 모델인 정성호를 만나 육아 비법을 전수받는 모습이 펼쳐진다. 내년 1월 출산을 앞두고 있는 '새복이(태명) 아빠' 심형탁은 이날 큼지막한 수박과 거대한 과자를 들고 정성호의 집을 방문한다. 다섯 남매를 키우고 있는 정성호의 집에 들어선 심형탁은 벽에 걸린 가족사진을 보자, \"내 롤 모델이다!\"라며 존경심을 드러낸다. 그러면서 \"저희도 (자녀를) 세 명까지 생각하고 있다\"고 '다둥이 아빠'에 대한 욕심을 내비친다. 하지만 정성호는 \"현실을 알려주겠다\"고 경고한 뒤, 냉장고만 무려 7개인 집안 곳곳을 보여준다. 심형탁은 어마무시하게 쌓인 빨래더미에 놀란 것도 잠시, 다용도실 구석에 수북이 쌓여 있는 레고 상자들을 발견해 '동공지진'을 일으킨다. 뜯지도 않은 채 먼지에 묻혀 있는 레고와","link":"https://m.entertain.naver.com/now/article/076/0004210828","retrieved":1730236604871},{"title":"'어도어 대표 복귀 무산' 민희진 \"소송해서 끝까지 해볼 것\"","contents":"민희진 어도어 사내이사가 대표 복귀 무산에 대한 입장을 밝혔다. 어도어 전 대표인 민희진 사내이사는 지난 29일 음악평론가 김영대가 진행하는 유튜브 채널 '김영대의 스쿨 오브 뮤직'에 출연했다. 이 자리에서 '가처분 신청 각하' 얘기가 나오자 민희진 사내이사는 \"이게 약간 말장난 같다, 이걸 해보니까 법이 말장난 같은 부분이 있다, 겪어봐야 아는 얘기인데, 아무튼 '주주 계약 관계를 지켜라' 1차 가처분에서는 제가 이겼다, 이걸 통보했는데 '하이브와 어도어는 한 몸이냐, 아니냐?' 이런 딜레마가 있다, 그러면 누군가는 아전인수 격으로 해석할 수 있는 거다\"라고 말했다. 특히 민희진 사내이사는 \"그런 싸움 중에 제가 왜 (소송) 이걸 했냐면, 제 결백함과 순수함을 드러내는 거다, 소송해서 끝까지 해볼 수 있는 데까지 해보겠다, '난 쟤네 주장처럼 나가려고 하거나 그런 적이 없어'다, 그리고 궁금하기도 했다, '이게 될까?' 했던 거다, 사실 된다는 예상은 안 했다, 변호사들도 '이런","link":"https://m.entertain.naver.com/now/article/421/0007876157","retrieved":1730236604872},{"title":"\"아픔 겪은 문근영, 배우로서 부활하길 바라\"…'지옥2' 연상호 감독의 진심[인터뷰③]","contents":"'지옥2' 연상호 감독이 배우 문근영을 응원했다. 29일 연상호 감독은 서울 종로구 삼청동 한 카페에서 넷플릭스 시리즈 '지옥2' 관련 인터뷰를 진행, 다양한 이야기를 들려줬다. '지옥' 시즌2는 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기. 시즌 1과 달라진 배우 라인업이 눈에 띈다. 김현주, 김신록, 이동희, 양익준, 이레는 시즌 1에 이어 시즌2에도 등장하며 김성철, 양동근, 민혜진, 임성재, 조동인, 문근영이 새로 합류한다. 특히 문근영은 파격적인 분장으로 화제가 됐다. 문근영은 광신도 집단 화살촉의 핵심 인물인 햇살반 선생님 오지원 역을 맡아 열연을 펼쳤다. 이날 연상호 감독은 문근영의 캐스팅에 대해 \"예전부터 좋은 배우라고 생각하고 있었다\"라며 \"(문근영 배우가) 개인적으로 병(급성구획증후군)때문에 아픔도 있었고, 본인이 가진 이미지도 있었다. 상당히 내적으로 다져진 느낌을 받았다. 그런","link":"https://m.entertain.naver.com/now/article/312/0000686824","retrieved":1730236604874},{"title":"[석광인 성인가요] 이용의 명곡 ‘잊혀진 계절’에 숨은 비화","contents":"전국의 가요 팬들이 온종일 그 노래만 들으려고 하는 그날이 하루 앞으로 다가왔다. 아침부터 전국의 라디오 방송들이 이곳저곳에서 틀어대고 가요 팬들은 카톡으로 동영상을 가까운 친구들에게 무슨 선물처럼 전송을 하고 다시 다른 친구에게 재전송하는 등 온종일 몸살을 앓는다. 매년 10월 31일이 되면 가요 팬들이 반드시 한번 이상 듣고 넘어가야 하는 가수 이용의 ‘잊혀진 계절’(박건호 작사·이범희 작곡) 이야기다. 지난 1982년 처음 등장한 이 곡은 가을의 쓸쓸한 분위기를 그린 가사와 멜로디가 가수의 호소력 짙은 목소리에 실려 듣는 이들이 왠지 모를 감상과 우수에 젖어 드는 마법을 발휘한다. 그러나 이 명곡을 감상할 때는 반드시 이용이 1982년 발표할 당시 녹음한 오리지널 버전으로 들을 것을 권한다. 최근까지 수많은 스타들이 이 노래를 불렀지만 이용이 처음 부른 ‘잊혀진 계절’의 감동을 능가하지 못하는 여러 가지 비밀이 숨어 있기 때문이다. 1981년 봄 ‘국풍81 젊은이의 가요제’에","link":"https://m.entertain.naver.com/now/article/241/0003391228","retrieved":1730236604878},{"title":"민희진 \"BTS 뷔, 기자회견 후 '괜찮냐'고 전화..감동 받았다\"","contents":"민희진 전 어도어 대표가 방탄소년단 뷔와의 일화를 공개했다. 29일 유튜브채널 '김영대의 School of Music'에는 민희진 전 어도어 대표와의 라이브 방송을 진행했다. 이날 민희진은 \"뷔가 군대에서 가끔 전화를 한다. 너무 잘 있더라. 원래 그 친구는 원래 해맑은 친구다. 너무 해맑고 깨발랄 한 사람이다. 제가 이런 일을 당하고 있는데도 해맑게 연락을 해서 '괜찮죠?'라고 연락을 했다. 자기도 '언제 연락을 해야 할 지 눈치를 봤다'고 하더라. 걱정을 많이 해줘서 고마웠다\"고 전했다. 민희진은 \"제 생일에도 군대에서 문자를 보내줬다. 너무 살가운 아이다. 너무 감동을 하고 착하다는 생각을 했다. 고마웠다\"고 전했다. 민희진은 \"뷔가 누나의 본 모습을 전세계에 거침없이 보여줘도 되나 싶었다고 하더라. 난 그때 인격적으로 이야기한 거였다. 너무 착하게 이야기한 거다\"며 \"쌍욕으로 도배할 수 있었지만, 최대한 참다가 최소한 욕만 한 거다\"며 기자회견 당시를 언급했다. 한편 이날 법","link":"https://m.entertain.naver.com/now/article/076/0004210827","retrieved":1730236604878},{"title":"전종서·한소희 우정 대단하네..52억 펜트家 놀러가고 옷 공유까지 '끈끈'[SC이슈]","contents":"배우 전종서와 한소희가 '혜리 악플러 소동'에도 변함없는 우정을 이어가고 있다. 전종서는 29일 자신의 SNS에 별다른 멘트 없이 근황을 담은 사진 여러 장을 게재했다. 사진 속 전종서는 분홍색 니트 반소매 티를 입고 셀카를 찍고 있는 모습. 어떤 멘트도, 표정도 없는 그의 시크함이 시선을 모은다. 특히 1994년생 동갑내기 절친 한소희도 해당 게시물에 '좋아요'를 누르며 우정을 과시하기도. 그는 \"커플 옷인 줄 알았는데 내 옷이었구나\"라고 말하며 옷을 공유하는 절친한 사이임을 과시했다. 앞서 전종서는 지난 21일 한소희 집에서 찍은 사진을 공개하며 두 사람이 막역한 사이임을 인증했다. 당시 전종서가 찍어 올린 집 천장은 한소희가 올해 8월 52억 4000만 원에 분양받은 고급 펜트하우스 인테리어와 동일하다. '혜리 악플러 소동' 이후에도 꾸준히 친분을 과시하는 두 사람의 SNS 우정이 이목을 끈다. 한편 최근 온라인 커뮤니티에는 혜리의 SNS에 꾸준히 악플을 달았던 비공개 계정이","link":"https://m.entertain.naver.com/now/article/076/0004210826","retrieved":1730236604879},{"title":"BTS 진 \"백종원 아저씨, 진짜 찐친…매일 통화·게임도 함께\"","contents":"방탄소년단 진이 절친으로 요리연구가 백종원을 선택했다. 29일 공개된 유튜브 채널 '동네스타K'에는 '긴 말 않겠습니다. 저희 동스케 월클 맞습니다. BTS 진 이게 되네?'라는 제목의 영상이 공개됐다. 영상서 조나단은 \"연예인 친구가 3명 밖에 없다는 게 사실이냐\"라고 물었고, 진은 \"3명까지는 아니다\"라고 단호하게 이야기했다. 조나단은 \"진의 절친을 검색해 보면 백종원 선생님이 나온다\"라고 말했고, 진은 \"백종원 아저씨는 진짜 찐친이라고 할 수 있다. 저도 이런 사람은 처음이다. 저는 이제 문자가 편해서 전화를 잘 안 한다. 근데 이 분은 용건이 있어서 문자를 보내면 전화가 온다\"라고 말해 웃음을 자아냈다. 또 진은 \"그리고 게임도 같이 한다. 항상 같은 게임을 한다. 제 지인들 중에 제일 많이 보는 분 같다\"라고 말해 웃음을 더 했다. 진은 \"전체적으로 연락처에 저장된 사람이 별로 없다. 주변 분들의 연락처를 보면 2, 3천 명은 기본이던데 나도 일하는 사람데 회사 사람들, 가","link":"https://m.entertain.naver.com/now/article/076/0004210825","retrieved":1730233027036},{"title":"故김주혁, 오늘(30일) 벌써 7주기…여전히 그리운 '구탱이형'[종합]","contents":"배우 고(故) 김주혁이 세상을 떠난 지 7년이라는 시간이 흘렀다. 김주혁은 2017년 10월 30일 서울 삼성동 영동대로 인근에서 차량 전복사고를 당했다. 사고 직후 고인은 병원으로 이송됐으나 결국 의식을 회복하지 못하고 세상을 떠났다. 갑작스러운 비보는 모두를 큰 충격에 빠뜨렸다. 평소 지병을 앓고 있던 것도 아니었던 고인은 불과 45세로 젊은 나이였다. 이에 사인에 대한 의견이 분분했다. 일부에서는 김주혁이 심근경색으로 사망했을 가능성이 높다고 추측했으나 국과수 부검 결과 사고로 인한 머리뼈 골절로 사망한 것으로 밝혀졌다. 하지만 차량 감정에서 특이점이 나오지 않으면서 사인을 둘러싼 의혹은 명백하게 밝혀지지 않았다. 고 김주혁은 1998년 SBS 8기 공채 탤런트로 데뷔, 영화 'YMCA 야구단' '홍반장' '아내가 결혼했다' '공조', 드라마 '프라하의 연인' '아르곤' 등에 출연하며 인기를 끌었다. 원로 배우 고 김무생의 아들이었지만 아버지의 후광에 기대지 않고 묵묵히 자신의","link":"https://m.entertain.naver.com/now/article/076/0004210824","retrieved":1730233027039},{"title":"트와이스 모모, 너무 짧은 한뼘 초미니…우월한 각선미 '눈길'","contents":"트와이스(TWICE) 모모가 파격 패션을 소화했다. 29일 모모는 \"Spain\"이라는 글과 함께 개인 계정을 통해 사진 여러 장을 게시했다. 공개된 사진에서 모모는 스페인을 찾아 여유로운 시간을 보내고 있다. 사진 속 모모는 밝은 금발 머리도 완벽 소화하는 인형 비주얼로 눈길을 끌었다. 그런 가운데 모모는 크롭 디자인의 베스트로 군살 없는 S라인을 자랑하는가 하면, 아찔한 한 뼘 초미니 스커트로 남다른 각선미를 과시해 시선을 사로잡았다. 모모의 사진에 누리꾼들과 팬들은 \"너무 아름답다\", \"말 그대로 여신\", \"너무 핫걸이에요\" 등의 반응을 보이며 감탄했다. 한편 모모는 지난 2015년 JYP 9인조 걸그룹 트와이스 멤버로 데뷔해 활발히 활동 중이다. 사진=모모 계정","link":"https://m.entertain.naver.com/now/article/311/0001789428","retrieved":1730233027041},{"title":"'열애' 김우석♥강나언, 시종일관 굳은 얼굴..투샷 피하기만 급급 [스타이슈]","contents":"공개 열애가 부담됐던 탓일까. 배우 김우석과 강나언이 열애 인정 후 굳은 표정으로 첫 공식석상에 섰다. 29일 오전 서울 강남구 청담동 일지아트홀에서는 웹드라마 '0교시는 인싸타임' 제작발표회가 진행됐다. 행사에는 감독 배하늘, 배우 김우석, 강나언, 최건, 손동표, 한채린이 참석했다. '0교시 인싸타임'은 총 8부작으로, 익명 커뮤니티 앱 '인싸타임'의 관리자가 돼 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 주연 배우인 김우석과 강나언은 행사에 앞서 지난 25일 열애설이 불거졌다. 당시 양측은 \"김우석이 강나언과 작품 촬영 종료 후 조심스럽게 연인 관계로 발전한 것으로 확인했다\"며 \"좋은 감정으로 알아가고 있다. 따뜻한 시선으로 봐주시면 감사드리겠다\"고 밝혔다. 두 사람이 드라마를 통해 인연을 맺어, 연인 사이로 발전한 것으로 알려진 만큼 드라마 공식 일정에 대한 관심이 쏟아졌다. 그러","link":"https://m.entertain.naver.com/now/article/108/0003278019","retrieved":1730233027043},{"title":"\"브루노 마스가 '건배', 로제가 '아파트\"..서경덕 교수, 韓 알리기 '뿌듯'","contents":"서경덕 교수가 한국 문화가 전세계로 뻗어나가는 것에 대해 뿌듯함을 느꼈다. 서 교수는 지난 29일 자신의 인스타그램을 통해 \"블랙핑크 로제와 팝스타 브루노 마스의 듀엣곡 '아파트'(APT)가 전 세계적인 인기를 끌고 있어 큰 화제\"라고 말문을 열었다. 그는 \"로제가 직접 작사·작곡에 참여한 '아파트'는 술자리 게임인 '아파트 게임'에서 착안한 곡으로 유튜브, 틱톡 등 글로벌 플랫폼에서 '밈'과 '챌린지'로 전 세계에 확산하고 있다\"라며 \"뮤직비디오에서 브루노 마스가 '건배'를 외치고, 로제가 '아파트'를 부르며 보그 유튜브 채널에서 소개한 '소맥'과 '김치볶음밥'도 덩달아 화제\"라고 감탄했다. 이어 \"특히 쇼츠, 릴스 등 다양한 글로벌 플랫폼에서 한국인의 대표 술 문화중 하나인 '소맥'(somaek)이 세계인들에게 널리 소개되고 있다\"라며 \"최근에 종영한 넷플릭스 시리즈 '흑백요리사:요리 계급 전쟁'도 한식 세계화에 크게 기여했다\"라고 말했다. 또한 \"최근 중국에서 돌솥비빔밥을 자국","link":"https://m.entertain.naver.com/now/article/108/0003278018","retrieved":1730218854497},{"title":"한소희·전종서, '악플러 소동' 후 여전한 우정 과시…\"커플룩인 줄\"","contents":"배우 한소희와 전종서가 여전한 친분을 자랑했다. 30일 전종서는 별다른 멘트 없이 개인 계정에 사진을 게시했다. 사진 속 전종서는 자주색 계열의 니트 반팔 상의를 입은 채 카메라를 응시하고 있다. 초근접샷에도 굴욕 없는 피부와 화려한 이목구비가 눈에 띄었다. 이를 본 한소희는 \"커플옷인줄알았는데 내옷이였구나\"라며 전종서와 옷을 공유하는 절친 사이임을 과시했다. 한편 두 사람은 최근 SNS 악플러 친분과 관한 이슈에 휩싸였던 바 있다. 전종서가 과거 혜리의 SNS에 악플 댓글을 남긴 계정을 맞팔로우했던 사실이 알려지며 온라인 커뮤니티에서 화제를 모은 것. 계정 주인이 한소희라는 추측까지 돌았으나, 한소희 소속사 측이 이에 대해 강력히 부인하며 의혹은 일단락됐다. 한소희와 전종서는 '프로젝트Y(가제)'에 함께 캐스팅됐다. 사진=전종서, 한소희","link":"https://m.entertain.naver.com/now/article/311/0001789423","retrieved":1730218854499},{"title":"민희진, 얼마 전 미행까지? \"절대 쫓아올 수 없게 길 틀었는데도...\"","contents":"민희진 전 어도어 대표가 최근 미행과 살해 협박을 당했다고 전해 충격을 안겼다. 지난 29일 오후 유튜브 '김영대의 스쿨 오브 뮤직' 채널에 민희진 전 어도어 대표가 게스트로 출연해 이야기를 나눴다. 이날 민 전 대표는 최근 미행 등으로 피해를 입은 사실을 고백했다. 민 전 대표는 \"저뿐만 아니라 뉴진스 멤버들에 대한 안 좋은 이야기를 퍼뜨린다더라. 이게 걱정되는 이유는 얼마 전에 제가 미행을 당했기 때문\"이라며 \"병원에 갈 일이 있어 택시를 탔는데, 운전 기사님께서 한참 가더니 내리기 몇 분 전에 손님 미행 당하고 있는 것 같다고 하시더라. 어떤 차가 너무 딱 붙어서 따라와 이상하다 생각해 중간에 절대 쫓아올 수 없는 경로로 길을 틀었는데 집에서부터 계속 따라온다고 했었다\"고 당시 상황을 전했다. 이어 민 전 대표는 \"아니나 다를까 제가 내릴 때 뒷차에서도 따라 내리더니 제 눈치를 보길래 제가 쫓아가서 지목까지 했다. 무슨 영화 찍는 줄 알았다\"며 \"사진도 찍었고 차량 번호도 알고","link":"https://m.entertain.naver.com/now/article/445/0000252849","retrieved":1730218854501},{"title":"'이지훈♥' 아야네, 3개월 딸 극한 육아에 영혼 탈탈…\"죽겠다\"","contents":"이지훈 아내 아야네가 육아 근황을 전했다. 29일 아야네는 개인 계정에 \"오늘의 요약\"이라며 육아로 지친 일상을 전했다. 이날 아야네는 \"젖병 적응시킨다고 한번 먹을 때 1시간반씩 걸리고 혼합이라 유축기, 젖병 소독 돌리고...죽겠다...모유수유가 짱이네...\"라며 고충을 털어놓아 안타까움을 자아냈다. 이어 그는 \"내 손 되게 기괴하네.. 저렇게 꺾이냐..\"라며 아이를 품에 안은 채 찍은 사진을 공개, 어느덧 훌쩍 큰 딸의 근황을 전하기도 했다. 한편 미우라 아야네는 지난 2021년 이지훈과 결혼, 올해 7월 17일 딸 루희를 얻었다. 두 사람은 최근 채널A '아빠는 꽃중년'에 출연해 첫 딸을 품에 안는 순간을 공개한 바 있다. 이지훈 아야네 부부는 유튜브를 통해 가족의 일상을 전하고 있다. 사진=아야네","link":"https://m.entertain.naver.com/now/article/311/0001789420","retrieved":1730218854504},{"title":"딕펑스 김태현, 최현석 딸 최연수와 열애 인정 \"인생 함께하기로\"","contents":"밴드 딕펑스(DPNS) 멤버 김태현이 12살 연하 모델 최연수와의 열애를 인정했다. 김태현은 29일 공식 팬 카페에 글을 올려 \"여러분께 가장 먼저 소식을 전하고 싶었는데 기사로 먼저 소식을 접하게 되어서 놀라진 않았을까 걱정이 되네요. 딕펑스라는 팀을 20년 가까이 하면서, 이 팀과 여러분이 없었다면 제가 잘 살아갈 수 있었을까 늘 생각해 왔어요\"라고 밝혔다. 이어 \"지금까지 제가 김태현으로 잘 살아올 수 있었던 가장 큰 이유는 팀과 여러분 덕분입니다. 제 주변 누구보다도 오랜 시간 함께하며 많은 일들을 겪어온 여러분께 늘 감사한 마음을 가지고 있어요\"라고 부연했다. 최연수를 가리켜 김태현은 \"힘들 때 단단하게 옆에서 지켜주는 분\"이라며, \"예쁜 인연을 이어가며 함께 더 먼 미래를 보고 싶다는 생각이 들어, 서로 인생을 함께하기로 했습니다\"라고 알렸다. 김태현은 \"제 마음을 잘 전할 수 있을지 모르겠지만, 응원해 주시는 팬분들과 함께해주는 멤버들에게 항상 감사한 마음뿐입니다. 갑자","link":"https://m.entertain.naver.com/now/article/079/0003953227","retrieved":1730218854506},{"title":"서유리 \"하혈로 쇼크와 죽을 위기…전남편 연락 없어 이혼 결심\" ('이제혼자다')[종합]","contents":"'이제 혼자다' 29일 방송된 TV조선 '이제 혼자다'에서는 성우 서유리의 이혼 속사정이 공개됐다. 눈 밑에 점이 생긴 서유리. 서유리는 \"반영구로 찍었다. '아내의 유혹'을 보고 여자 주인공이 새로 태어난 의미로 찍었다. 저도 다시 태어났다는 의미로 (새겼다.) 2월에 이혼을 결심했는데 그때부터 사람이 달라지더라\"라고 \"이혼은 제게 디톡스\"라고 밝게 이야기했다. 열애 4개월 만에 결혼을 했던 서유리. 서유리는 \"운명인가 싶을 정도로 탁탁 맞아 떨어졌다. 근데 결혼 6개월 만에 (위기가 찾아왔다.) 일반적이지 않다는 생각은 했는데 맞춰가는 과정이라 생각했다. 예술가는 철들면 안 되는 거라 생각했다\"며 \"6개월 차에 큰 사건이 하나 있었다. 그걸 해결하려고 노력했는데 해결이 안 됐다\"고 밝혔다. 생활비도 받아본 적이 없다는 서유리는 \"네가 살림을 안 하는데 내가 생활비를 왜 줘야 하냐더라. 방도 따로 쓰고 구역도 나눠져 있었다. 여행비고 각출해서 냈다. 그냥 하우스메이트였다. 그렇다면","link":"https://m.entertain.naver.com/now/article/076/0004210820","retrieved":1730215261290},{"title":"[AI 만난 영화계③] 뚜렷한 장단점과 이를 바라보는 시각","contents":"시간·비용 절감→창의력 증진 감정선 전달 한계…저작권 분쟁 문제도 \"사람이 만든 영화를 뛰어넘을 수 있을지 미지수\" 방송계와 광고계에 이어 영화계에도 AI(Artificial Intelligence·인공지능)가 중요한 화두로 떠올랐다. 제28회 부천국제판타스틱영화제는 AI 섹션을 신설했고, 제29회 부산국제영화제에서는 AI 특별부스가 마련됐다. 또한 국내 최초로 인공지능으로 만든 영화들만 참가하는 영화제가 개최됐다. 이에 &lt;더팩트&gt;는 영화계에서 점점 존재감을 키우고 있는 AI의 영향력을 조명하고, 이를 바라보는 상반된 시각을 들여다봤다. &lt;편집자 주&gt; 이제 AI 기술로 영화를 만들 수 있는 시대가 찾아왔다. 이에 따라 한국 영화계도 생성형 AI 기술에 집중하고 있다. 그렇다면 장점과 단점이 뚜렷한 AI 기술과 영화 산업이 앞으로도 상생할 수 있을까. 먼저 제28회 BIFAN이 AI 영화 국제 경쟁 부문을 신설한 이유는 분명했다. 여러 기술적인 발전이 일상생활에 많은 변화를 이끄는 만","link":"https://m.entertain.naver.com/now/article/629/0000333350","retrieved":1730215261292}]}