{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘7살 연하 주짓수 강사♥’ 지젤 번천 “세아이 엄마 기대돼, 새로운 인생 너무 기뻐”[해외이슈](종합)","contents":"세계적 모델 지젤 번천(44)이 세 아이의 엄마가 되는 소감을 밝혔다. ‘NFL의 전설’ 톰 브래디(47)와의 사이에서 아들 벤자민 레인(14)와 딸 비비안 레이크(11)를 키우고 있는 지젤 번천은 이혼한 뒤 주짓수 강사 호아킴 발렌테(37)와 열애를 시작해 최근 셋째 아이를 임신했다. 번천과 가까운 한 소식통은 4일(현지시간) 연예매체 피플과 인터뷰에서 “번천은 인생의 새로운 장을 공개적으로 받아들이게 되어 기뻐하고 있다”고 전했다. 이어 번천이 “많은 긍정적 메시지와 축하를 받았다”면서 “임신한 이후에 필라테스와 출산에 도움이 되는 다른 운동도 계속하고 있고, 건강하게 먹으며 명상도 한다”고 귀띔했다. 번천은 아들 벤자민이 발렌테의 아카데미에서 주짓수 수업을 듣는 과정에서 만나 호감을 키웠다. 두 사람은 2022년 11월 두 자녀와 함께 코스트리카 해안에서 여행을 즐기는 모습이 처음 목격됐다. 이들은 2023년 6월부터 본격적인 열애를 시작했다. 한편 번천은 톰 브래디와 결혼 1","link":"https://m.entertain.naver.com/now/article/117/0003885869","retrieved":1730826925894},{"title":"흥행 실패로 '38억 빚' 생겼던 유명 감독, 향년 78세로 세상 떠났다 [룩@글로벌]","contents":"대만의 베테랑 감독 주봉강(朱鳳崗)이 향년 78세의 나이로 세상을 떠났다고 전해져 이목을 끈다. 5일(현지 시간), 외신 매체 '이티투데이'에 따르면 최근 주봉강 감독이 심근경색으로 인해 향년 78세의 나이로 세상을 떠났다. 보도에 따르면 주봉강은 지난달 28일 세상을 떠났으며 사인은 심근경색인 것으로 전해졌다. 앞서 그는 말년에 영화 '카카스카카총'(?????衝)을 제작했으나 해당 작품은 \"올해의 가장 역겨운 영화\"라는 혹평을 얻었다. 작품을 둘러싼 안 좋은 이야기가 그의 건강에 악영향을 끼친 것으로 전해진다. 특히 영화가 흥행에 실패하면서 빚을 지게 되었고 이를 갚기 위해 야간 근무 경비원으로 일하기도 한 것으로 알려져 안타까움을 더했다. 영화 카카스카카총의 제작 비용은 개봉부터 초연 및 기타 비용을 포함해 총 2천만 위안 (한화 약 38억)에 달했던 것으로 밝혀졌다. 막대한 빚을 갚기 위해 주봉강은 야간 근무 경비원으로 근무를 시작하게 되었으며 작품을 둘러싼 부정적인 여론이 그","link":"https://m.entertain.naver.com/now/article/213/0001315498","retrieved":1730823691363},{"title":"‘어벤져스’→디카프리오, “지금 할리우드는 카멀라 해리스 대통령 만들기”[해외이슈](종합)","contents":"5일(현지시간) 미국 대선 투표가 끝나고 개표에 돌입한 가운데 할리우드 배우들은 민주당의 카멀리 해리스 지지를 선언하고 나섰다. 어벤져스’의 로버트 다우니 주니어(아이언맨), 크리스 에반스(캡틴 아메리카), 스칼렛 요한슨(블랙 위도우), 마크 러팔로(헐크) 등이 민주당 카멀라 해리스 후보 지지를 선언했다. 로다주는 1일 소셜미디어에 스칼렛 요한슨, 마크 러팔로, 돈 치들(워 머신), 폴 베타니(자비스), 다나이 구리라(오코예) 등이 미국 민주당 해리스 후보에게 투표하자는 캠페인 영상을 올렸다. 스칼렛 요한슨이 화상으로 전화를 걸면 ‘어벤져스’ 멤버들이 각자 해리스 지지 표명을 하는 내용이다. 특히 ‘블랙팬서’에 출연한 다니아 구리라는 “카멀라 포에버”를 외쳤다. 앞서 레오나르도 디카프리오도 해리스 후보를 지지했다. 그는 지난달 25일 소셜미디어를 통해 최근 미국을 강타한 허리케인 헬렌과 밀턴의 피해를 언급하며 “이러한 자연재해는 기후 변화로 인한 것이다”라고 말했다. 이어 “도널드","link":"https://m.entertain.naver.com/now/article/117/0003885862","retrieved":1730819893094}]}