{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"전현무도 기죽을 학벌…'TV조선 대학가요제', 하버드→서울대까지 대거 참여","contents":"'TV조선 대학가요제'가 젊은 패기로 똘똘 뭉친 전 세계 대학생 참가자들의 모습을 공개하며, 올 하반기 오디션 전쟁의 서막을 알렸다. 오는 10월 10일 첫 방송되는 'TV조선 대학가요제'는 나이, 장르, 국적, 성별을 불문하고 음악을 사랑하는 대학생들이 꿈을 펼칠 수 있는 오디션이다. '오디션 최적화 MC'로 통하는 전현무가 진행을 맡고, 김형석 김현철 윤상 김태우 하동균 김이나 임한별 소유가 심사위원을 맡는다. 제작진에 따르면 'TV조선 대학가요제'에는 국내 유수의 대학교는 물론, 전 세계 내로라하는 대학교에서 끼와 열정 넘치는 참가자들이 대거 모여들었다. 그들 중 'TV조선 대학가요제'를 통해 탄생할 새로운 캠퍼스 스타는 누가 될까. 하이 앵글 포토 부스를 배경으로 촬영된 티저 영상은 동국대 연극학부 훈남이 문을 열며 시선을 사로잡는다. 귀염뽀짝한 매력의 서울대 여성 듀오, \"'TV조선 대학가요제'를 제패하러 왔다\"며 당찬 포부를 밝힌 중부대에 이어, 서울예대 밴드가 출사표를","link":"https://m.entertain.naver.com/now/article/477/0000510280","retrieved":1725311830707},{"title":"싸이커스·보이넥스트도어 9월초 나란히 컴백…시너지 낼까 [IS포커스]","contents":"‘5세대 대표돌’ 싸이커스와 보이넥스트도어가 또 한 번 비상의 꿈을 안고 컴백한다. 싸이커스와 보이넥스트도어는 9월 초 나란히 새 앨범으로 팬들 앞에 선다. 2023년 상반기 나란히 출격한 ‘데뷔 동기’인 이들은 각자의 개성으로 무장한 차세대 ‘실력파’라는 공통점을 갖고 있다. 이에 비슷한 시기 컴백하는 두 팀이 선보일 음악과 무대에 대한 글로벌 K팝 팬들의 이목이 집중되고 있다. ◇ 싸이커스, 미궁 깨고 존재감 알린다 싸이커스는 오는 6일 오후 1시 미니 4집 ‘하우스 오브 트리키 : 워치 아웃’을 들고 팬들 앞에 선다. 올해 3월 발매한 미니 3집 ‘하우스 오브 트리키 : 트라이얼 앤 에러’ 이후 6개월 만의 컴백이다. ‘하우스 오브 트리키 : 워치 아웃’은 자신이 택한 방향으로 돌파하고자 하는 싸이커스의 의지와 경고를 담아낸 앨범이다. 싸이커스는 자신을 틀 안에 가두고 억압하는 거대한 미궁을 당당히 깨부수고, 자신의 존재감을 알리는 신호탄을 쏘아 올린다. 총 여섯 곡이 수록된","link":"https://m.entertain.naver.com/now/article/241/0003377066","retrieved":1725311830710},{"title":"방탄소년단 정국, 팬 어루만진 든든함 \"남은 군복무도 잘 마무리할 것\"","contents":"그룹 방탄소년단 정국이 생일을 맞아 팬들에게 고마운 마음을 전했다. 1일 정국은 팬 커뮤니티 플랫폼 위버스를 통해 \"아미(공식 팬덤명) 여러분 생일 축하해 주셔서 감사드립니다\"라는 글을 남겼다. 이어 정국은 \"저는 잘 지내고 있다\"라며 \"남은 군 복무도 잘 마무리하도록 하겠다. 아미들도 그동안 잘 지내고 있기를 바란다\"고 덧붙였다. 정국은 1997년 9월 1일생이다. 군복무 중에도 생일을 맞아 팬들을 챙기는 모습이 훈훈함을 자아낸다. 정국은 지난해 12월 12일 지민과 함께 경기도 연천 육군 제5보병사단 신병교육대에 입소해 5주간 기초군사훈련을 마치고 제5보병사단에서 육군 현역으로 복무 중이다. 정국이 속한 방탄소년단은 2025년 6월 멤버 전원이 전역한 후, 완전체 활동을 이어갈 예정이다.","link":"https://m.entertain.naver.com/now/article/477/0000510278","retrieved":1725311830710},{"title":"[팝업★]레이디스 코드 故고은비, 오늘(3일) 10주기..데뷔 1년만 떠난 별","contents":"레이디스코드 故고은비가 세상을 떠난지 10년이 흘렀다. 지난 2014년 9월 3일 고은비는 교통사고로 세상을 떠났다. 향년 21세. 당시 경기도 용인시 기흥구 언남동 영동고속도로 신갈분기점 부근에서 고은비와 멤버 등 7명이 탑승한 승합차가 빗길에 미끄러지며 가드레일을 들이받는 사고가 있었다. 사고 직후 고은비는 인근 병원으로 옮겨졌으나 끝내 숨을 거뒀다. 의식불명 상태였던 멤버 권리세도 4일만인 7일 세상을 떠나고 말았다. 대구에서 진행됐던 KBS1 '열린음악회' 녹화를 마치고 서울로 돌아오던 중 난 사고에, 해당 방송은 레이디스 코드의 마지막 무대가 됐다. 레이디스 코드는 지난 2013년 데뷔. '나쁜여자', '예뻐 예뻐', 'So Wonderful', 'KISS KISS'까지 연달아 히트하며 많은 사랑을 받고 있었던 터. 신인 걸그룹의 안타까운 소식에 대중 역시 큰 충격을 받았다. 데뷔한지 1년밖에 안된 신인 걸그룹에게 일어난 비극적인 사고에 지금까지도 많은 대중이 가슴 아파하고","link":"https://m.entertain.naver.com/now/article/112/0003717913","retrieved":1725311830710},{"title":"어반자카파 \"15주년엔 더 많은 관객과 소통\"…11월부터 9개 도시 투어","contents":"혼성 보컬그룹 어반자카파'(조현아‧권순일‧박용인)가 데뷔 15주년 전국투어를 연다. 소속사 앤드류컴퍼니에 따르면, 어반자카파는 11월부터 전국투어 콘서트에 나선다. 대구를 시작으로 고양 광주 부산 춘천 서울 창원 청주 수원 등 총 9개 도시에서 관객들을 만날 예정이다. 어반자카파의 전국투어는 2021년 12월 전국투어 '겨울' 이후 3년 만이다. 올해는 개최 지역을 늘려 좀 더 많은 관객들과 소통한다. 특히 15주년을 맞아 특별한 무대도 준비 중이다. 어반자카파 멤버들의 호소력 짙은 보컬과 서정적인 감성이 돋보이는 곡을 라이브로 즐길 수 있다. 어반자카파는 7월 개최한 15주년 팬콘서트 '열 손가락' 열기를 이을 전망이다. 당시 티켓 예매 시작 5분 만에 2회 공연 모두 전석 매진됐다. 멤버 박용인은 지난달 31일 방송한 tvN '놀라운 토요일'에서 \"어반자카파 전국투어가 11~12월 열릴 예정\"이라고 밝혔고, 조현아는 7월 발표한 솔로곡 '줄게'를 열창해 기대","link":"https://m.entertain.naver.com/now/article/477/0000510276","retrieved":1725311830710},{"title":"샤이니 키, 하우스 장르로 돌아온다…23일 새 미니앨범 '플레저 숍' 발표","contents":"샤이니 키가 오는 23일 새 미니앨범 '플레저 숍'을 발표한다. 이날 발표되는 키 세 번째 미니앨범 '플레저 숍'에는 동명 타이틀 곡을 포함해 모두 6곡이 담긴다. 세련되고 감각적인 하우스 장르의 곡들이 주를 이뤄 한층 확장된 키의 독보적인 음악 세계를 만날 수 있으로 전망된다. 키는 첫 번째 미니앨범 '배드 러브', 정규 2집 '가솔린'과 리패키지 '킬러'로 탄탄한 완성도의 '레트로 트릴로지(3부작)'를 선사한 데 이어, 세상 모든 워커(Worker)의 깊은 공감을 자아낸 두 번째 미니앨범 '굿 앤 그레이트'를 통해 색다른 모습을 선보여 유일무이한 '콘셉트 마스터키'로 자리매김했다는 평가를 받았다. 이에 키의 새롭고 유니크한 음악과 콘셉트를 담은 이번 앨범도 뜨거운 반응이 예상된다. 지난해 9월 발매된 전작 '굿 앤 그레이트' 이후 약 1년 만의 국내 신보이자 키의 생일인 9월 23일에 릴리즈되는 앨범인 만큼, 키와 글로벌 팬들 모두에게 더욱 특별한 의미가 될 것으로 보인다. 또한","link":"https://m.entertain.naver.com/now/article/477/0000510274","retrieved":1725308267471},{"title":"대한민국 대표 클래식 야외 음악회 ‘크레디아 파크콘서트’ 9월 6일~8일 올림픽공원 개최···유키 구라모토, 디즈니 인 콘서트, 손열음 출연","contents":"대한민국 대표 야외 클래식 페스티벌, 크레디아 파크콘서트가 5년 만에 다시 돌아온다. 2010년 한국에서 본격적인 클래식 야외 음악회의 첫 무대를 올린 크레디아 파크콘서트는 올림픽공원 88잔디마당에서 BBC심포니 오케스트라를 시작으로, 디즈니 인 콘서트를 비롯하여 요요 마, 조수미, 정명훈, 장사익, 유키 구라모토, 이루마 등 세계적인 음악가들의 무대를 올리며 야외 음악 페스티벌에 걸맞는 분위기를 이끌어왔다. 9월 6일부터 9월 8일까지 3일간 올림픽공원 88잔디마당에서 열리는 이번 크레디아 파크콘서트의 라인업은 자연과 음악이 함께하는 음악 축제의 즐거움을 고스란히 느낄 수 있는 다채롭고 화려한 구성을 자랑한다. 9월 6일, 첫 번째 공연은 유키 구라모토와 대니 구, 포르테나가 함께하는 &lt;음악의 숲&gt;이다. 오랜 시간 한국 청중과 따스한 마음을 주고받아 온 피아니스트 유키 구라모토, 최근 여러 매체 출연을 통해 뜨거운 관심을 받고 있는 바이올리니스트 대니 구 그리고 네 명의 테너가 모","link":"https://m.entertain.naver.com/now/article/144/0000986036","retrieved":1725308267472},{"title":"‘이머징 아티스트’ 1위 캣츠아이, 팔로어 급증","contents":"하이브와 게펜 레코드가 세계 시장을 겨냥해 탄생시킨 걸그룹 KATSEYE(캣츠아이)의 인기 상승세가 범상치 않다. 스포티파이, 틱톡, 유튜브, 넷플릭스 등 글로벌 플랫폼에서 주목도가 크게 높아지고 있다. 지난 1일 세계 최대 음악 스트리밍 플랫폼 스포티파이에 따르면 캣츠아이(다니엘라, 라라, 마농, 메간, 소피아, 윤채) 첫 번째 EP ‘SIS (Soft Is Strong)’의 더블 타이틀곡 중 하나인 ‘Touch’가 ‘데일리 톱 송 글로벌’(8월 31일 자) 171위에 랭크됐다. 이 곡은 동 차트에 198위(8월 27일 자)로 진입한 이래 꾸준히 순위를 끌어올렸다. ‘Touch’는 스포티파이 ‘데일리 바이럴 송 글로벌’에서 19일째 10위권을 지키고 있다. 이 차트는 재생 횟수나 공유 빈도 등이 급격히 늘어난 곡의 데이터를 집계해 순위를 매긴다. 유행에 민감한 음악시장 트렌드를 가장 빠르게 읽을 수 있는 객관적 지표 중 하나라는 점에서 ‘Touch’의 인기를 실감할 수 있다. 이","link":"https://m.entertain.naver.com/now/article/144/0000986034","retrieved":1725308267474},{"title":"아일릿, 팬클럽 이름도 반짝이네…'글릿'으로 확정","contents":"그룹 아일릿 공식 팬클럽명이 '글릿'(GLLIT)으로 확정됐다. 아일릿(윤아, 민주, 모카, 원희, 이로하)은 지난 1일 글로벌 팬 플랫폼 위버스를 통해 그룹의 공식 팬클럽 명을 발표했다. '글릿'(GLLIT)은 '반짝반짝 빛나다'라는 뜻의 영단어 'glitter'에서 착안했다. 아일릿의 눈에 가장 반짝반짝 빛나는 존재들이자 아일릿을 반짝거리게 만들어줄 수 있는 존재들이라는 의미를 담고 있다. 소속사 빌리프랩은 \"서로에게 가장 반짝거리고 아름답게 빛나는 아일릿과 글릿이 앞으로 만들어 나갈 많은 순간들을 기대해달라\"고 전했다. 이날은 아일릿이 서바이벌 프로그램 '알 유 넥스트?'를 통해 결성된 지 1주년이 되는 날이기도 했다. 이들은 위버스 라이브를 진행하면서 '알 유 넥스트?' 마지막 무대의 순간에 느꼈던 감정부터 최근 근황까지 다양한 추억을 나누며 팬들과 소통했다. 아일릿은 \"팬분들을 만나면서 처음 겪는 감정을 느꼈고, 많은 것을 배우고 경험했다. 소중한 사람들이 생겨 너무 감사하","link":"https://m.entertain.naver.com/now/article/477/0000510273","retrieved":1725308267476},{"title":"NCT 위시, '2024 최고신인' 쐐기 박는다…첫 미니앨범 '스테디' 24일 발표","contents":"NCT 위시가 첫 미니앨범 '스테디'로 '2024년 최고의 신인' 타이틀에 쐐기를 박는다. 오는 24일 발매되는 NCT 위시 첫 미니앨범 '스테디'는 동명 타이틀 곡을 비롯해 선공개 곡 '덩크 샷', 프리 데뷔곡 '핸즈 업' 한국어 버전 등 총 7곡으로 구성된다. NCT 위시는 앨범 발매에 앞서 오는 9일 오후 6시 각종 음악 사이트에서 수록곡 '덩크 샷'을 선공개하고 컴백 분위기 예열에 나선다. 이번 첫 미니앨범의 프로모션 스케줄이 담긴 콘텐츠도 추후 공개될 예정이다. 지난 2월 데뷔한 NCT 위시는 첫 번째 싱글 '위시'와 두 번째 싱글 '송버드'를 연이어 발표, 프레시한 음악과 에너제틱한 퍼포먼스로 '청량&amp;네오'의 아이덴티티를 확고히 구축했다는 평가를 받았다. 이번 첫 미니앨범을 통해 업그레이드된 음악적 성장을 증명하고, NCT 위시만의 무한한 매력으로 글로벌 팬들을 사로잡겠다는 각오다. 또한 NCT 위시는 7월 발표한 두 번째 싱글 '송버드'로 초동(발매 후 첫 일주일 판매량","link":"https://m.entertain.naver.com/now/article/477/0000510271","retrieved":1725304491268}]}