{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“빌리프랩 사과해” 수습한 어도어, 뉴진스 ‘헤어질 결심’ 결말은 [왓IS]","contents":"뉴진스의 최후통첩 당일이다. 어도어가 어떤 입장을 내놓을지, 뉴진스가 이에 따라 어떤 선택을 할지 이목이 쏠린다. 27일 어도어는 뉴진스가 지난 13일 방송한 내용증명에 대한 1차 답변을 내놨다. 타 레이블 매니저로부터 ‘무시해’ 발언을 들었다는 하니의 주장을 “전적으로 신뢰한다”면서 해당 매니저가 속한 빌리프랩에 성의 있는 태도 및 사과를 요구했다. 그러면서 “하니는 2024. 5. 27. 빌리프랩의 한 구성원이 하니에 대해 ‘무시해’ 또는 ‘무시하고 지나가’라는 취지의 발언을 한 것으로 분명히 기억하고 있다. 그리고 비교적 짧은 순간에 벌어진 일인데 하니가 당시의 상황을 빠짐없이 기억해 내야만 문제를 삼을 수 있다는 것은 피해자에게 너무 가혹하고 엄격한 잣대”라고 덧붙였다. 이는 뉴진스가 지난 13일 어도어에 보낸 내용증명 속 조치 요구를 ‘이행’한 입장문이다. 어도어는 ‘무시해’ 발언으로 하니가 국정감사에 참여했을 때도 별도의 입장문을 내지않았다. 그간 침묵을 지켰던 이유에 대","link":"https://m.entertain.naver.com/now/article/241/0003397749","retrieved":1732742208122},{"title":"영화 본고장 美 할리우드서 첫 'AI 영화제' 열린다 [글로벌 엔터PICK]","contents":"‘영화 본고장’ 미국 할리우드에서 인공지능(AI) 작품을 전면에 내세운 영화제가 새롭게 출범한다. AI에 대한 반감이 상당한 할리우드에서 열리는 첫 ‘AI 영화제’란 점에서 영화계 이목이 쏠리고 있다. 26일(현지시간) 미국 매체 버라이어티에 따르면 로스앤젤레스에 위치한 로욜라 메리마운트대(LMU) 영화&amp;텔레비전 대학은 내년 3월 27~28일 이틀간 웨스트체스터 캠퍼스에서 글로벌 단편영화제 ‘이노베이터 필름 페스티벌’을 개최한다. ‘이노베이터 필름 페스티벌’은 AI, 시각효과(VFX),가상현실(VR) 등 첨단 기술이 현대 스토리텔링의 창의적 혁신을 어떻게 주도하는지 보여주는 영화들을 선별해 소개한다. 출품작은 AI, 디지털 효과 또는 가상 제작 기술의 통합을 강조하는 기술적 요소를 포함해야 한다. 영화제를 기획한 조앤 무어 학장은 “AI가 책임감 있는 영화 제작에 한 자리를 차지할 것”이라며 “빠르게 변화하는 엔터테인먼트산업 환경에서 실용적인 경험과 지식을 제공할 것”이라고 기대했다","link":"https://m.entertain.naver.com/now/article/018/0005894572","retrieved":1732742208124},{"title":"홍상수 '수유천', 히혼영화제 최우수 작품상 [엔터 브리프]","contents":"종합 경제 일간지 이데일리가 ‘엔터 브리프’ 코너를 통해 한 주간의 국내외 엔터산업 현장과 업계의 다양한 소식을 전합니다. 영화 ‘수유천’ 포스터(사진=전원사) 홍상수 ‘수유천’, 히혼영화제 최우수 작품상 홍상수 감독의 32번째 장편영화 ‘수유천’이 스페인 히혼영화제에서 최우수 작품상을 받았다고 제작사 전원사가 25일 밝혔다. 배우 김민희는 이 영화로 여우주연상을 받았다. 히혼영화제는 스페인 항구 도시 히혼에서 열리는 영화제로, 독창적이고 독립적인 작가 영화를 선보인다. 앞서 홍 감독은 ‘지금은맞고그때는틀리다’(2015)로 최우수 작품상을, ‘강변호텔’(2018)로 최우수 작품상과 각본상을 수상하는 등 인연이 깊은 영화제다. 디어 앨리스(사진=SM엔터테인먼트) ‘SM 영국그룹’ 디어앨리스, 美 레이블 손잡고 글로벌 데뷔 SM엔터테인먼트의 첫 영국 보이그룹 디어앨리스(dearALICE)가 미국 음악 레이블 ‘감마’(gamma.)와 손잡고 글로벌 데뷔에 나선다. SM과 카카오엔터테인먼트","link":"https://m.entertain.naver.com/now/article/018/0005894571","retrieved":1732742208127},{"title":"\"K팝과 P팝의 만남\"… 하이키, 동남아 차트 강타","contents":"하이키(사진=GLG) 그룹 하이키(H1-KEY)와 조시 쿨렌의 컬래버레이션 곡이 필리핀과 동남아를 강타했다. 하이키가 지난 20일 발매한 ‘띵킨 어바웃 유’(Thinkin’ About You) 리믹스 트랙 ‘리: 띵킨 어바웃 유’(Re: Thinkin’ About You)는 동남아권 차트를 휩쓸며 큰 화제를 모으고 있다. ‘리: 띵킨 어바웃 유’는 홍콩과 사우디아라비아 아이튠즈 K팝 차트에서 1위를 차지했다. 노르웨이 케이팝 차트 2위에 이어 필리핀 케이팝 차트에서 3위에 올랐다. 필리핀을 비롯한 사우디아라비아, 홍콩 팝 차트와 올 장르 차트에서는 톱10에 이름을 올렸다. 또 지니어스 코리아 K-알앤비(Genius Korea K-R&amp;B)에서 일간 차트 4위로 데뷔하며 상승세를 이어가고 있다. 동시에 필리핀 아이튠즈 최고 뮤직비디오 차트에서 2위를 차지했으며, 애플 뮤직 톱 비디오 차트에도 상위권에 안착하는 성과를 거뒀다. 하이키와 조시 쿨렌의 녹음 현장 스토리가 담긴 뮤직비디오 영상","link":"https://m.entertain.naver.com/now/article/018/0005894568","retrieved":1732742208128},{"title":"\"불태웠다\"… 트렌드지, 미주투어 비하인드 공개","contents":"그룹 트렌드지가 미주투어의 생생한 순간들을 담은 비하인드 영상을 공개했다. 트렌드지는 지난 25일 공식 유튜브 채널에 ‘[ZOOM OUT] U.S. TOUR BEHIND #1 | TRENDZ(트렌드지) Behind The Scenes’이라는 제목의 영상을 게재하며 팬들과 특별한 순간을 공유했다. 트렌드지는 지난 8월부터 약 1달 반 동안 진행된 미주투어 ‘KPOP BREAKOUT TOUR 24’를 성공적으로 마치며, 총 22개 도시에서 K팝의 뜨거운 에너지를 전했다. 이번 비하인드 영상에는 트렌드지의 무대 밖 웃음 가득한 모습부터 공연 준비를 위한 멤버들의 땀과 열정, 그리고 현장에서의 감동적인 순간까지 다채로운 이야기가 담겼다. 미국 보스턴을 시작으로 시애틀 등 동서부 전역과 캐나다를 아우르며 팬들과 만난 트렌드지는 무대에서 폭발적인 라이브와 퍼포먼스로 현지 팬들의 열광적인 환호를 이끌어냈다. 시카고 공연을 마친 뒤 리온은 “담 걸렸다”며 혼신의 힘을 다한 무대 후일담을 전했고,","link":"https://m.entertain.naver.com/now/article/018/0005894567","retrieved":1732742208130},{"title":"르세라핌, 日 레코드협회 ‘플래티넘’ 인증… 통산 5번째","contents":"르세라핌(사진=쏘스뮤직) 그룹 르세라핌(LE SSERAFIM)이 일본에서 막강한 음원 파워를 입증했다. 27일 일본 레코드협회 발표에 따르면 르세라핌의 정규 1집 수록곡 ‘이브, 프시케 그리고 푸른 수염의 아내’가 올 10월 기준 누적 재생 수 1억 회를 돌파하면서 스트리밍 부문 ‘플래티넘’ 인증을 획득했다. 일본 레코드협회는 곡의 누적 재생 횟수(스트리밍 부문)에 따라 골드(5000만회 이상), 플래티넘(1억회 이상), 다이아몬드(5억회 이상)로 구분해 매달 인증을 부여한다. 이로써 르세라핌은 ‘피어리스’(2023년 8월)와 ‘안티프래자일’(2023년 5월), ‘언포기븐’(2024년 4월), ‘퍼펙트 나이트’(2024년 4월)에 이어 이 부문 통산 다섯 번째 ‘플래티넘’ 인증 곡을 갖게 됐다. 르세라핌은 오는 12월 11일 일본 싱글 3집 ‘크레이지’(CRAZY)를 발매한다.","link":"https://m.entertain.naver.com/now/article/018/0005894566","retrieved":1732742208131},{"title":"'달려라 석진', 한 달 만에 돌아온다… 내달 3일 재개","contents":"그룹 방탄소년단(BTS) 진이 다시 한번 달린다. 진은 지난 26일 오후 9시(이하 한국시간) 방탄소년단 공식 유튜브 채널에 자체 예능 ‘달려라 석진’의 재출발 티저 영상을 게재했다. 이를 통해 지난 10월 11화 이후 잠깐의 휴식에 들어갔던 ‘달려라 석진’은 약 한 달여 만에 재개를 알렸다. 이번 ‘달려라 석진’에서는 코미디, 로맨스, 액션, 첩보 등 다양한 장르 도전에 나선 진의 모습이 그려진다. 특히 “오늘 당신은 미팅이 아니라 ‘달려라 석진’을 찍고 있습니다”라고 운을 띄우는 진과 함께 역대급 반전을 기대케 하는 깜짝 카메라가 예고돼 글로벌 팬들의 마음을 설레게 했다. ‘달려라 석진’은 아미(ARMY)의 사랑에 부응하고자 ‘뭐든지 할 수 있다’라는 마음으로 기획된 진의 단독 예능이다. 진은 이를 위해 제주도 한라산 등반, 해양경찰과 훈련, 폐가 체험에 나서는 등 매 회차 색다른 콘텐츠로 팬들과 만났다. 이 덕분에 ‘달려라 석진’은 지난 6월 시작된 지 3개월 만에 누적 조회","link":"https://m.entertain.naver.com/now/article/018/0005894564","retrieved":1732742208133},{"title":"딘, 1년 만이야… 29일 깜짝 신곡 발매","contents":"얼터너티브 R&amp;B 아티스트 딘(DEAN)이 1년 만에 돌아온다. 딘은 27일 자신의 인스타그램에 사진 두 장을 게시하며 신곡 발매를 예고했다. 업로드된 첫 번째 사진에는 ‘3:33’이 쓰여 있으며 지난해 발매한 ‘다이포유’(DIE 4 YOU)의 앨범 제목이었던 4:44를 연상케한다. 곧이어 올린 포스팅에는 프랑스 아티스트 프렌치 키위 쥬스(FKJ)와 함께 찍은 사진과 함께 신곡 발매 날짜를 함께 기재했다. 뿐만 아니라 댓글에 ‘더블 콤보’(double-combo)라고 추가 게재해 두 곡이 포함될 예정이라는 것을 암시했다. 딘이 오는 29일 오후 1시로 예고한 이번 발매는 마지막으로 발매했던 ‘다이포유’ 이후 1년 만의 컴백으로 많은 팬들이 기대감을 표출하고 있다. 딘과 함께 한 FKJ는 프랑스 출신의 아티스트이자 프로듀서로 국내 음악팬들에게도 페스티벌과 단독 공연을 통해 익숙한 아티스트다. 스포티파이에서 640만 명이 넘는 월별 리스너를 가지고 있고 유튜브에서도 ‘Tadow’ 뮤직비","link":"https://m.entertain.naver.com/now/article/018/0005894560","retrieved":1732742208134},{"title":"JYP가 아마추어 농구대회를 여는 까닭","contents":"JYP엔터테인먼트(이하 JYP)가 아마추어 자선 농구 대회를 통해 취약계층 환아 치료비 지원에 나선다. JYP는 오는 11월 30일~12월 1일, 12월 7일~8일 총 4일간 서울 신촌동 연세대학교 체육관에서 아마추어 자선 농구 대회 'JYP 배스킷볼 토너먼트(이하 JYPBT)를 개최한다. 'JYPBT'는 '아울스' '블랙라벨' '제이크루' 'BPM' 등 국내 농구 동호회 총 27개의 팀이 출전하며 'BPM' 팀에는 JYP 대표 프로듀서 박진영이 선수로 참가한다. 결선 당일인 12월 8일에는 관중에게 특별한 경험을 선사하는 여러 이벤트가 진행된다. 아티스트와 농구 선수들이 팀을 이루어 정해진 시간 안에 다양한 위치에서 슛을 던지고 가장 높은 점수를 얻은 팀 이름으로 기부되는 행사인 'JYP 챌린지'와 박진영을 포함한 정진운, 김태우, 유희관 등 농구 마니아로 알려진 연예인과 프로 선수 간의 5대5 매치가 이뤄진다. 각 이벤트는 다양한 볼거리를 선사함은 물론 환아 치료비지원을 위한 기","link":"https://m.entertain.naver.com/now/article/477/0000523531","retrieved":1732742208136},{"title":"[IS인터뷰] 포켓돌스튜디오 손용근 대표 “첫회 ‘KGMA’ 숫자보다 의미 집중…글로벌 시상식으로 커나가길”","contents":"“새롭게 선보이는 시상식이다 보니 잘 만들 수 있을까, 엔딩까지 잘 갈 수 있을까 하는 불안한 마음도 있었어요. 내부적으로도 의견충돌이 있었고, 몇 번이나 다투기도 했죠. 하지만 조율해가는 과정을 거치며 잘 마무리한 느낌입니다.” 국내 최고 엔터테인먼트·스포츠 전문지 일간스포츠가 주최한 새로운 대중음악 시상식 ‘제1회 코리아 그랜드 뮤직 어워즈’(이하 ‘KGMA’)가 지난 16, 17일 인천광역시 중구 운서동 인스파이어 아레나를 뜨겁게 달구며 첫 걸음을 성공적으로 뗐다. ‘KGMA’는 34년간 ‘골든디스크어워즈’를 운영해 온 일간스포츠가 창간 55주년을 맞아 대한민국 대중음악계에 새로운 패러다임을 제시한다는 목표로 론칭한 신규 시상식이다. 연예 기획사 포켓돌스튜디오가 일간스포츠의 의미 있는 도전에 제작 파트너로 함께 했다. 시상식 후 서울 논현동 포켓돌스튜디오 사옥에서 손용근 포켓돌스튜디오 대표는 “행사 일주일 남겨두고는 잠을 서너시간 밖에 못 잤다. 안전사고가 가장 우려되는 부분이","link":"https://m.entertain.naver.com/now/article/241/0003397740","retrieved":1732742208138},{"title":"아일릿, 가파른 성장세…열흘만에 '하프 밀리언'","contents":"그룹 아일릿이 2연속 '하프 밀리언셀러'를 달성했다. 27일 소속사 빌리프랩에 따르면 아일릿(윤아, 민주, 모카, 원희, 이로하) 두번째 미니앨범 '아이윌 라이크 유'가 10월 누적 58만 2333장(써클차트) 판매됐다. 앨범 판매량 50만 장 돌파까지 열흘이 소요됐다. 아일릿의 데뷔앨범인 첫 미니앨범 '슈퍼 리얼 미'가 약 한 달만에 하프 밀리언셀러가 된 점을 감안하면 가파른 성장세다. 아일릿이 올해 발표한 2개 앨범의 합산 누적 판매량은 126만 장 이상이다. 쇼트폼 트렌드를 이끈 이들의 글로벌 인기가 확장되면서 신규 팬이 꾸준히 증가했고, '슈퍼 리얼 미'는 현재 68만 장 넘게 팔렸다. 아직 집계되지 않은 11월 차트가 반영되면 이 수치들은 더욱 늘어날 전망이다. 아일릿의 존재감은 글로벌 주요 차트에서 확인된다. 이들의 두 앨범 모두 미국 '빌보드 200'에 입성했다. 올해 데뷔한 K팝 아티스트 중 2장의 앨범을 빌보드 200에 진입시킨 아티스트는 아일릿이 유일하다. 음원 역","link":"https://m.entertain.naver.com/now/article/477/0000523529","retrieved":1732738813857},{"title":"'글로벌 대세'가 한국 음악방송에…내한 콘서트 맛보기","contents":"글로벌 대세 유닛 요아소비(YOASOBI)가 국내 음악방송에 출연한다. 요아소비는 오는 12월 3일 오후 6시 방송되는 SBS M, SBS FiL '더쇼'에 출연해 무대를 선사한다. 지난해 Mnet '엠카운트다운'으로 국내 음악팬들에게 눈도장 찍은 요아소비는 '더쇼'로 다시 한번 국내에서 존재감 굳히기에 나선다. 소설을 음악으로 풀어내는 독보적인 아이덴티티로 전 세계 음악팬들의 사랑을 받는 이들이 어떤 무대를 선보일지 궁금증이 더해지고 있다. 뿐만 아니라 요아소비는 12월 7일과 8일 이틀간 '요아소비 아시아 투어 2024-2025 \"초현실 / cho-genjitsu\"'를 개최하고 국내 팬들을 가까이서 만난다. 약 1년 만에 열리는 이번 내한 공연에서는 더욱 풍성한 무대가 예고돼 예비 관객들의 관심을 한몸에 받고 있다. 특히 요아소비는 첫 내한에 이어 이번 콘서트 역시 빠른 속도로 전석 매진을 달성, 압도적인 티켓 파워를 자랑했다. 애니메이션 '최애의 아이' 오프닝곡 '아이돌'로 신","link":"https://m.entertain.naver.com/now/article/477/0000523528","retrieved":1732738813857},{"title":"SM 첫 英 보이그룹 디어앨리스, 美 레이블과 손잡고 글로벌 데뷔","contents":"SM 첫 영국 보이그룹 디어앨리스(dearALICE)가 미국 유명 음악 레이블과 계약을 맺고 본격 글로벌 데뷔에 나선다. SM엔터테인먼트(이하 SM)는 SM과 카카오엔터테인먼트(이하 카카오엔터)의 북미 통합 법인이 미국 음악 레이블 감마(gamma.)와 영국 보이그룹 디어앨리스의 글로벌 데뷔와 향후 활동을 위한 전략적 파트너십을 체결했다고 27일 밝혔다. 이번 파트너십을 통해 디어앨리스의 글로벌 활동에 대한 다각도의 협력을 이어갈 계획이다. 그 시작으로 올 연말 디어앨리스의 정식 데뷔 싱글을 글로벌 시장에 내놓는다. 최근 SM 최정민 최고글로벌사업책임자(CGO)와 카카오엔터 장윤중 공동대표, 케빈 니시무라 SM-카카오엔터 북미 통합 법인 COO, 문앤백 미디어 러스 린제이 공동 설립자는 감마의 래리 잭슨 CEO 및 벤 쿡 영국 &amp; 유럽 대표와 미국 로스앤젤레스에서 만나 이번 파트너십 계약을 체결했다. 이날 현장에는 블레이즈 눈, 덱스터 그린우드, 제임스 샤프, 올리버 퀸, 리스 카터","link":"https://m.entertain.naver.com/now/article/477/0000523527","retrieved":1732738813859},{"title":"‘리무진 서비스’ TWS 도훈 “보컬 욕심 있어”···‘올라운더’ 아이돌 증명","contents":"아이돌그룹 TWS(투어스) 멤버 도훈이 뛰어난 보컬 실력으로 ‘확신의 올라운더’ 아이돌임을 증명했다. 도훈은 지난 26일 유튜브 채널 ‘KBS Kpop’에 업로드된 ‘리무진 서비스’에 게스트로 출연해 소년미 넘치는 음색을 뽐냈다. 그는 지난 25일 발매한 신곡 ‘마지막 축제’를 건반 반주에 맞춰 가창한 뒤 “보컬에 욕심이 있다보니, 목소리를 들려드릴 수 있는 ‘리무진 서비스’에 데뷔 전부터 나오고 싶었다”라며 인사했다. 이어 첫 곡으로 부른 ‘마지막 축제’에 대해 “곡은 아련하고 슬픈 분위기이지만 가사 자체는 긍정적이고 밝은 에너지를 준다”라고 설명했다. 도훈의 곧게 뻗은 보컬은 커버곡 무대에서도 빛났다. 그는 크러쉬의 ‘잊어버리지마’와 태양의 ‘눈, 코, 입’을 자신만의 스타일로 재해석해 색다른 매력을 보여주었다. 또한 앤 마리(Anne-Marie)의 ‘Think of Christmas’, 세븐틴의 ‘포옹’을 이무진과 듀엣으로 들려주며 음악팬들에게 따뜻한 연말 선물을 선사했다. 도","link":"https://m.entertain.naver.com/now/article/144/0001003682","retrieved":1732727668130},{"title":"이승기, 데뷔 20주년 앨범 ‘With’ 앨범 프리뷰 공개","contents":"이승기가 데뷔 20주년 기념 앨범 ‘With(위드)’를 통해 풍성한 보컬의 향연을 예고했다. 소속사 빅플래닛메이드엔터는 26일 오후, 공식 채널을 통해 이승기의 데뷔 20주년 기념 앨범 ‘With’를 미리 감상할 수 있는 앨범 프리뷰 영상을 공개했다. 앨범 프리뷰 영상은 자신의 지난 과거를 돌이켜 보고 새로운 미래를 기대하는 이승기의 모습을 담아냈다. 영상은 앨범 첫 트랙인 ‘되돌리다’가 배경으로 흐르며 시작된다. 이승기의 호소력 짙은 보컬에 이어 린의 섬세하면서 감성적인 보컬이 등장하며, 이승기와 매력적인 하모니를 이루고 있다. ‘내 여자라니까’에서는 차은우의 감미로운 보컬, ‘삭제’는 이수의 파워풀하면서도 부드러운 보컬, ‘아직 못다한 이야기’는 개성 강한 이무진의 보컬이 이승기와 어우러져 더욱 풍성하면서도 새로운 매력을 전하고 있다. ‘하기 힘든 말’은 캡틴플래닛 새로운 편곡과 더 성숙해진 이승기의 보컬이 어우러져 2006년 발표했던 원곡과는 또 다른 매력으로 다가온다. 이승기","link":"https://m.entertain.naver.com/now/article/144/0001003680","retrieved":1732724403702},{"title":"반하나, 12월 4일 10주년 기념 리메이크 음원 ‘그대가 나를 본다면(2024)’ 발매","contents":"가수 반하나가 데뷔 10주년 기념 리메이크 음원을 선보인다. 반하나는 오는 12월 4일 오후 6시 리메이크 음원 ‘그대가 나를 본다면(2024)’을 발매한다. 이에 앞서 소속사 레이벡스와 반하나의 공식 SNS를 통해 음원 일부가 담긴 티저 영상이 공개됐다. ‘그대가 나를 본다면(2024)’은 반하나가 지난 2014년 발매한 자신의 데뷔곡 ‘그대가 나를 본다면’을 10년 만에 새롭게 부른 곡이다. 다소 투박하면서 강렬한 매력으로 사랑받았던 원곡이 더욱 깊어진 반하나의 가창력과 감성으로 재탄생한다. 티저로 공개된 ‘그대가 나를 본다면(2024)’의 음원 일부는 세련된 편곡에 반하나의 업그레이드된 보컬 표현이 어우러져 리스너들에게 한층 따뜻하고 섬세한 울림을 전했다. 올해 데뷔 10주년을 맞은 반하나는 ‘전화번호’, ‘기도’를 발매한 데 이어 이번 데뷔곡 리메이크 소식을 알리며 음악 팬들의 반가움을 자아내고 있다. ‘그대가 나를 본다면(2024)’을 통해 아티스트로서 반하나의 성장과 단단","link":"https://m.entertain.naver.com/now/article/144/0001003679","retrieved":1732724403704},{"title":"씨엔블루 강민혁, 시크한 록스타…상남자의 매력 [화보]","contents":"씨엔블루 강민혁, 시크한 록스타…상남자의 매력 [화보] 씨엔블루 강민혁이 겨울 화보를 통해 록스타의 시크한 매력을 자랑했다. 이번 화보는 ‘고독한 록스타’ 콘셉트로 진행된 가운데 강민혁의 자유롭고 개성 넘치는 스타을 담아냈다. 강민혁은 모델 같은 비율로 다양한 겨울 아우터를 완벽하게 소화해 냈다. 콘셉트에 어울리는 시크한 눈빛과 자연스러우면서도 당당한 포즈로 세련된 남성미를 발산했다. 강민혁은 최근 씨엔블루로 활발한 활동을 펼치고 있다. 지난 10월 3년 만의 완전체로 돌아와 미니 10집 ‘X’(엑스)를 발매한 씨엔블루는 여러 방송 및 콘서트, 페스티벌 무대를 종횡무진하며 대중과 만나고 있다. 단독 화보로 또 한 번 새로운 매력을 보여준 강민혁의 행보에 기대가 모인다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001165691","retrieved":1732724403707},{"title":"[내가 본 '딕펑스'] 방향성 찾은 '설렘'과 다시 즐기는 '낭만'","contents":"25일 2년 7개월 만의 신곡 '첫사랑, 이 노래' 발표 고민 끝내고 다시 즐겁게 음악 할 수 있게 된 과정 정제되지 않은 스타는 어떤 모습일까. 연예계는 대중의 관심을 받는 스타도 많고, 이들을 팔로우하는 매체도 많다. 모처럼 인터뷰가 잡혀도 단독으로 대면하는 경우가 드물다. 다수의 매체 기자가 함께 인터뷰를 하다 보니 내용도 비슷하다. 심지어 사진이나 영상마저 소속사에서 만들어 배포하는 경우가 다반사다. 이런 현실에서도 &lt;더팩트&gt;는 순수하게 기자의 눈에 비친 느낌을 가공하지 않은 그대로의 모습으로 전달한다. &lt;편집자 주&gt; 17년 동안 멤버 변화 없이 밴드를 해왔다고 해서 어찌 순탄하기만 했을까. 딕펑스(DPNS)는 지난 2년여가 가장 큰 고비였다. \"방향성을 고민하다가 눈에 보이는 결과물이 없었다\"는 김현우 김태현 김재흥 박가람 네 멤버. 그렇게 무려 2년 7개월 만의 결과물인 신곡 발표를 앞두고 마주 앉은 그들은 마침내 방향을 찾은 듯 홀가분해 보였다. 딕펑스 네 멤버는 198","link":"https://m.entertain.naver.com/now/article/629/0000342337","retrieved":1732720713556},{"title":"김재중 “‘라이징 선’ 환호에 소름…복합정 감정에 눈물 쏟아져” [화보]","contents":"김재중 “‘라이징 선’ 환호에 소름…복합정 감정에 눈물 쏟아져” [화보] 가수 김재중이 앳스타일 12월 호 커버를 장식했다. 데뷔 21주년임에도 전혀 흐트러짐 없는 비주얼을 자랑하며 화보 촬영에 나선 김재중. 그는 시크한 콘셉트부터 섹시함이 물씬 느껴지는 분위기까지 모두 소화, ‘팔방미인’다운 면모를 보여줬다. 김재중은 최근 김준수와 함께 한 공연 ‘JX 2024 CONCERT ‘IDENTITY’ in SEOUL’로 팬들에게 진한 감동을 선사했다. 공연 첫날부터 마지막 날까지 긴장의 연속이었다는 그는 “마지막 날 공연이 끝나갈 때쯤 복합적인 감정이 한꺼번에 터져 결국 눈물이 쏟아졌다”고 고백했다. 특히 ‘라이징 선(Rising Sun)’ 전주가 울려 퍼질 때 팬들의 폭발적인 환호성이 터져 나와 소름이 돋는 순간을 경험했다고. 김재중은 “팬들이 웃고 울며 각자의 방법으로 행복을 표현하는 모습을 보면서 감정이 주체가 안 됐다”면서 20년의 세월을 고스란히 담아낸 특별한 시간이었다고 회상","link":"https://m.entertain.naver.com/now/article/382/0001165690","retrieved":1732720713558}]}