{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"샤이니 키, 생일날 컴백…위트있는 사이보그 콘셉트","contents":"샤이니 키가 솔로로 돌아온다. 키는 22일 유튜브 SMTOWN 채널 등을 통해 오픈된 키 세 번째 미니 타이틀 곡 'Pleasure Shop' 뮤직비디오 티저를 공개했다. 타이틀 곡 'Pleasure Shop'은 독특한 신스 패드 패턴과 드럼 비트가 댄서블하게 어우러진 일렉트로 하우스 장르의 곡으로, 청량한 보컬과 다이내믹한 랩을 오가는 구성이 인상적이다. 특히 키가 작사에 참여한 가사에는 자신만의 세계로 사람들을 이끄는 '사이보그 키'의 스토리를 담아냈다. 또 뮤직비디오는 기쁨을 주는 렌즈 가게의 주인인 키가 낯선 곳에 불시착하면서 즐거움만 가득한 세상에 기이함을 느끼는 내용을 키만의 위트 있는 SF 스타일로 풀어냈다. AI를 형상화한 시각 효과로 기쁨의 감정을 표현한 재미있는 포인트가 더해져 눈과 귀를 사로잡을 예정이다. 한편, 키는 오늘 오후 4시부터 유튜브·틱톡·위버스 샤이니 채널 등 온라인과 오프라인을 통해 'KEY 키 'Pleasure Shop' Comeback Live'","link":"https://m.entertain.naver.com/now/article/415/0000032251","retrieved":1727053743636},{"title":"지창욱, '성덕'됐다…이적 신곡 '술이 싫다' 뮤직비디오 출연","contents":"가수 이적의 신곡 뮤직비디오에 배우 지창욱이 출연한다. 오는 27일 오후 6시 발매되는 이적의 신곡 '술이 싫다' 뮤직비디오에 지창욱이 주인공으로 출연해 열연을 펼친다. '술이 싫다'는 이적 특유의 짙은 감성과 깊이를 느낄 수 있는 노래로, 다가오는 가을과 잘 어울리는 발라드 곡이다. 이번 신보는 지난 2020년 발매된 정규앨범 'Trace'이후 4년 만이다. 그간 출중한 연기력을 통해 다양한 작품에서 활약한 지창욱인 만큼, 이번 뮤직비디오에서도 곡의 서사를 표현한 연기로 몰입도를 높일 예정이다. '믿고 듣는 가수' 이적과 '믿고 보는 배우' 지창욱의 만남에 많은 관심이 집중된다. 특히 지창욱은 지난 2022년 KBS2 프로그램 '불후의 명곡' 이적 편에 출연해 '빨래'를 열창했으며, 평소 이적의 열렬한 팬이라고 밝힌 바 있다. 이적은 같은 해 지창욱의 팬미팅에 깜짝 출연하며 두터운 친분을 자랑했다. 한편, 이적은 오는 10월 17일부터 20일까지 4일간 서울 세종문화회관에서 단독","link":"https://m.entertain.naver.com/now/article/416/0000308222","retrieved":1727053743637},{"title":"\"더 큰 시작 알리는 컴백 될 것\"...베이비몬스터, 정규 1집 초대형 프로젝트 돌입","contents":"베이비몬스터(BABYMONSTER)가 컴백을 위한 초대형 프로젝트를 시작한다. 23일 YG엔터테인먼트는 오는 가을 발매 예정인 베이비몬스터(루카, 파리타, 아사, 아현, 라미, 로라, 치키타)의 첫 정규 앨범 뮤직비디오를 타이틀곡을 포함해 수 편을 제작할 예정이라고 밝혔다. 확보해둔 여러 로케이션을 오가며 촬영을 진행하는 등 전폭적인 지원 아래 초대형 프로젝트를 완성해 나갈 전망이다. 정규 앨범의 프로모션에 총력을 기울이겠다는 양현석 총괄 프로듀서의 자신감과 의지가 엿보인다. YG 측은 \"베이비몬스터의 정규 1집 앨범 녹음 작업은 모두 끝난 상태이며 마무리 작업 중에 있다\"며 \"몇 주간 뮤직비디오를 촬영하게 될 여러 곡의 안무까지 완성된 상황\"이라고 귀띔했다. 앞서 베이비몬스터는 7명 완전체 멤버의 공식 데뷔일을 4월 1일로 확정하고 첫 미니앨범 'BABYMONS7ER'를 발매했다. 타이틀곡 'SHEESH' 뮤직비디오는 K팝 걸그룹 데뷔곡 최단 1억 뷰 신기록(10일)을 달성했으며,","link":"https://m.entertain.naver.com/now/article/445/0000237652","retrieved":1727053743640},{"title":"박서진·김희재, 드라마 ‘개소리’ OST 참여","contents":"KBS 2TV 새 수목드라마 ‘개소리’ 측이 OST 라인업을 공개했다. 23일 OST 제작사 모스트 콘텐츠에 따르면, ‘개소리’ OST에는 총 4팀이 합류한다. 첫 번째 주자 박서진은 인생의 희로애락을 담은 노랫말과 신나는 리듬이 돋보이는 댄스 트로트를 부르고, 김희재도 참여했다. 이외에 포근한 분위기의 포크송으로 따스한 감성을 선사할 모어(more), 한국 레게 뮤직을 대표하는 스컬, KOONTA (쿤타) 등이 OST에 힘을 보탰다. ‘개소리’ OST는 ‘괴물’, ‘월간 집’, ‘나쁜 엄마’ 등 드라마의 음악을 책임졌던 하근영 음악감독이 맡았다. 오는 25일 오후 6시 발매되는 박서진의 곡을 필두로 각종 온라인 음원 사이트를 통해 순차적으로 공개된다.","link":"https://m.entertain.naver.com/now/article/021/0002661223","retrieved":1727053743644},{"title":"K2 김성면, 데뷔 33주년 기념 앨범 첫 수록곡 오늘 발매","contents":"K2 김성면이 내년 33주년 기념 앨범 발매를 앞두고 첫 트랙을 선공개한다. 23일 오후 6시 공개되는 K2 김성면의 새 싱글 '아프도록 사랑했던.. : 노래 속 그 시절'은 자신의 노래를 듣고 '잊고 있던 기억을 떠올리고 함께해서 좋았던 그 시절의 청춘을 돌아보았다'는 팬의 사연에서 영감을 받아 제작된 곡. 90년대부터 2000년대까지 록 발라드 전성기의 감성을 그대로 잇는다. 동명 타이틀곡은 K2 김성면 특유의 애절하고 가슴 시린 보이스로 시작, 웅장한 오케스트라 선율과 드라마틱한 전개로 한편의 영화 같은 분위기를 자아내는 록 발라드 곡으로 K2 김성면이 직접 작사와 프로듀싱을 맡아 자신만의 색채를 짙게 담아냈다. K2 김성면은 '사랑과 우정 사이' '슬프도록 아름다운' '그녀의 연인에게' '유리의 성' 등 수많은 히트곡을 노래한 가수로 그동안 자신의 유튜브를 통한 라디오 방송과 공연으로 팬들과 소통해온 바 있다. 이번 싱글은 내년 발매를 예정 중인 데뷔 33주년 기념 앨범의 첫","link":"https://m.entertain.naver.com/now/article/477/0000513224","retrieved":1727053743644},{"title":"지창욱, 이적 신곡 ‘술이 싫다’ 뮤비 지원사격","contents":"가수 이적의 신곡 뮤직비디오에 배우 지창욱이 출연한다. 지창욱은 지난 2022년 KBS2 프로그램 ’불후의 명곡‘이적 편에 출연해 이적의 ’빨래‘를 열창했으며, 평소 이적의 열렬한 팬이라고 밝힌 바 있다. 이적은 같은 해 지창욱의 팬미팅에 깜짝 출연하며 두터운 친분을 자랑했다. 이적 측은 23일 \"오는 27일 오후 6시 발매되는 이적의 신곡 ‘술이 싫다’ 뮤직비디오에 배우 지창욱이 출연한다\"면서 \"지창욱이 그간 출중한 연기 실력을 통해 다양한 작품에서 활약한 만큼, 이번에도 곡의 서사를 표현한 연기로 몰입도를 높일 예정\"이라고 전했다. ‘술이 싫다’는 이적 특유의 짙은 감성과 깊이를 느낄 수 있는 노래로, 다가오는 신선한 가을과 잘 어울리는 발라드 곡이다. 한편, 이적은 오는 10월 17일부터 20일까지 4일간 서울 세종문화회관에서 단독 콘서트를 개최한다. 이 공연은 티켓 오픈 동시에 1만 2천석 전석 매진을 기록했다.","link":"https://m.entertain.naver.com/now/article/021/0002661222","retrieved":1727053743645},{"title":"강다니엘, 오늘(23일) 1년 3개월 만 컴백…제대로 이 갈았다","contents":"가수 강다니엘이 돌아온다. 23일 강다니엘은 새 출발의 의미를 담은 다섯번째 미니앨범 ‘액트(ACT)’를 발매한다. 타이틀곡은 ‘일렉트릭 쇼크(Electric Shock)’로, 강다니엘은 전기 충격이라는 의미처럼 역동적이고 변화무쌍한 음악을 예고했다. # ‘ACT’ ‘ACT’ 앨범은 한층 더 단단해진 내면의 모습을 연극이란 소재로 풀어내 더욱 흥미롭다. 트랙마다 그동안 겪었던 여러 장면들을 녹여냈다. EDM 사운드와 함께 트랩, 하우스, R&amp;B 등 다채로운 소스를 결합해 음악적인 퀄리티도 한층 진화했다. 강다니엘은 앨범에 담긴 여섯 트랙 모두 작사에 참여했다. 뿐만 아니라 미국에서 감각적인 음악으로 떠오르는 작곡가 NØLL, CHANDO, Michael Lanza 등을 직접 접촉하고 소통하며 앨범 작업 전반을 지휘했다. # ‘Electric Shock’ 타이틀 곡 ‘Electric Shock’는 모던 팝 R&amp;B에 독특한 셔플 그루브를 앞세운다. 트랩 드럼과 신시사이저 베이스는 강다니","link":"https://m.entertain.naver.com/now/article/117/0003872952","retrieved":1727053743647},{"title":"베이비몬스터, 컴백 초읽기…정규 1집으로 돌아온다","contents":"그룹 베이비몬스터가 본격 컴백 준비에 돌입한다. 23일 YG엔터테인먼트는 올 가을 발매 예정인 베이비몬스터의 첫 정규 앨범 뮤직비디오를 타이틀곡 포함한 수편을 제작할 예정이라고 밝혔다. 일찌감치 확보해둔 여러 로케이션을 오가며 촬영을 진행, 전폭적인 지원 아래 초대형 프로젝트를 완성해 나갈 전망이다. YG의 차세대 걸그룹 베이비몬스터에 대한 양현석 총괄 프로듀서의 자신감을 엿볼 수 있는 대목. 타이틀곡을 비롯 정규 앨범에 수록되는 여러 곡들의 프로모션에 총력을 기울이고 널리 알리겠다는 의지로 풀이된다. YG 측은 \"베이비몬스터의 정규 1집 앨범 녹음 작업은 모두 끝난 상태이며 마무리 작업 중에 있다\"며 \"몇 주간 뮤직비디오를 촬영하게 될 여러 곡의 안무까지 완성된 상황\"이라고 귀띔했다. 앞서 베이비몬스터는 7명 완전체 멤버의 공식 데뷔일을 4월 1일로 확정하고 첫 미니앨범 'BABYMONS7ER'을 발매했다. 타이틀곡 'SHEESH' 뮤직비디오는 K팝 걸그룹 데뷔곡 최단 1억뷰 신기","link":"https://m.entertain.naver.com/now/article/311/0001774114","retrieved":1727053743648},{"title":"김도향→신촌블루스 ‘금강소나무숲 숲속음악회’ 펼친다","contents":"음악명인 김도향, 블루스 레전드 신촌블루스 밴드, 멀티 뮤지션 권병호가 '금강소나무숲 숲속음악회'를 펼친다. 오는 9월 28일 오후 6시 진행되는 울진 ‘금강소나무숲 숲속음악회’는 전세계 뮤지션들의 로망 팝가수 케니 로긴스의 ‘Outside From The Redwoods’를 떠올리는 이색 품격 콘서트이다. 금강소나무가 군락을 이룬 숲속의 호젓한 무대에서 팝음악전문 DJ 김형준이 MC로 진행하며, 슈퍼 인플루언서이자 피아니스트인 여성 싱어송라이터 빈하영, 울진을 대표하는 클래시컬 크로스오버 밴드 ‘라파트리오’, 울진군립합창단 등도 함께 환상의 무대를 꾸민다. 한편 이번 공연은 대왕 소나무숲 보호 차원으로 무대를 일시적으로 금강송 에코리움으로 옮겨서 열린다. 장소가 달라졌지만 이번 음악회 역시 소나무 숲이 주는 자연의 가치와 소중함을 느끼고 생각하게 하는 음악회로 진행된다. 공연 주최측은 “음악 공연외에 아름다운 경관 조명과 다채로운 프로그램도 함께 연출한다. 한지로 만든 전통등이 환","link":"https://m.entertain.naver.com/now/article/609/0000899917","retrieved":1727053743650},{"title":"폼 오른 베이비몬스터, 정규 1집 초읽기…“녹음 마무리 작업”","contents":"베이비몬스터. 사진 | YG YG의 차세대 신인 걸그룹 베이비몬스터가 오늘부터 첫 번째 정규 앨범의 뮤직비디오 촬영에 돌입한다. 23일 YG엔터테인먼트는 올 가을 발매 예정인 베이비몬스터의 첫 정규 앨범 뮤직비디오를 타이틀곡 포함한 수편을 제작할 예정이라고 밝혔다. 일찌감치 확보해둔 여러 로케이션을 오가며 촬영을 진행, 전폭적인 지원 아래 초대형 프로젝트를 완성해 나갈 전망이다. YG의 차세대 걸그룹 베이비몬스터에 대한 양현석 총괄 프로듀서의 자신감을 엿볼 수 있는 대목. 타이틀곡을 비롯 정규 앨범에 수록되는 여러 곡들의 프로모션에 총력을 기울이고 널리 알리겠다는 의지로 풀이된다. YG 측은 “베이비몬스터의 정규 1집 앨범 녹음 작업은 모두 끝난 상태이며 마무리 작업 중에 있다”며 “몇 주간 뮤직비디오를 촬영하게 될 여러 곡의 안무까지 완성된 상황”이라고 귀띔했다. 앞서 베이비몬스터는 7명 완전체 멤버의 공식 데뷔일을 4월 1일로 확정하고 첫 미니앨범 ‘BABYMONS7ER’을 발매","link":"https://m.entertain.naver.com/now/article/468/0001094655","retrieved":1727053743652},{"title":"“열정 있는 한 청춘은 끝나지 않아”…데이식스, 세번째 월드투어 포문 열었다","contents":"‘K팝 대표 밴드’ 데이식스가 새 월드투어의 서막을 올리며 또 하나의 청춘의 한 페이지를 썼다. 데이식스는 지난 20~22일 사흘간 인천 인스파이어 아레나에서 세 번째 월드투어 ‘포에버 영’ 일환 단독 콘서트를 개최했다. 이번 공연은 지난 4월 12일~14일 서울 송파구 잠실실내체육관에서 열린 ‘웰컴 투 더 쇼’ 이후 약 5개월 만의 단독 공연이자 두 번째 월드투어 ‘그래비티’ 이후 무려 4년 8개월 만에 선보이는 새 투어의 첫 공연으로 전 회차 4만여 석의 티켓은 일찌감치 매진됐다. 이들은 “첫 월드투어 ‘유스’에서 ‘청춘’을 다뤘다. 돌아온 세 번째 월드투어는 한 걸음 더 나아가 ‘영원히 청춘이고 싶다’는 바람을 담았다. 과거 청춘이란 무엇인가에 대해 많은 고민을 했었는데, 내린 결론은 열정을 가지고 있는 한 청춘은 끝나지 않는다는 것이다. 여러분께서 뜨거운 열정을 갖고 이 공간에 함께 하고 있기에 지금 우리는 청춘을 살고 있다고 말씀드리고 싶다”고 전했다. 이들은 2015년 9","link":"https://m.entertain.naver.com/now/article/241/0003381188","retrieved":1727053743654},{"title":"마마무 명곡 리메이크할 가수 찾는다…'마마무 컬러링 프로젝트'","contents":"데뷔 10주년 기념하는 리메이크 앨범 제작…총상금 1천만원 '데칼코마니', '음오아예' 등 걸그룹 마마무가 남긴 히트곡을 새로운 목소리로 리메이크하는 프로젝트가 진행된다. 음악 레이블 컬러톤즈는 마마무의 데뷔 10주년을 기념하는 리메이크 프로젝트 '마마무 컬러링 프로젝트'(MAMAMOO COLORING PROJECT)에 참여할 뮤지션을 모집한다고 23일 밝혔다. 마마무의 히트곡으로 이루어진 리메이크 앨범을 제작하는 프로젝트로, 마마무 소속사 알비더블유가 공동 주최해 앨범 제작을 지원한다. 리메이크 대상 곡은 '미스터 애매모호', '음오아예', '넌 이즈 뭔들', '데칼코마니'(Decalcomanie), '나로 말할 것 같으면', '별이 빛나는 밤', '너나 해' 등이다. 지원자는 다음 달 25일까지 리메이크 대상곡 중 한 곡을 커버한 1분 이상의 영상을 유튜브에 공개한 뒤, 컬러톤즈 웹사이트에 신청서를 제출하면 된다. 프로젝트 참여자로 선정된 뮤지션은 상금 총 1천만원과 함께 편곡과","link":"https://m.entertain.naver.com/now/article/001/0014941379","retrieved":1727053743656},{"title":"김도향, 한국판 '케니로긴스의 숲속음악회' 벌인다…신촌블루스 밴드·멀티뮤지션 권병호도 출연","contents":"음악명인 김도향, 블루스 레전드 신촌블루스 밴드, 멀티 뮤지션 권병호가 오는 28일 오후 6시 경북 울진 '금강소나무숲 숲속음악회'를 펼친다. 울진 '금강소나무숲 숲속음악회'는 '전세계 뮤지션들의 로망' 팝가수 케니 로긴스의 '아웃사이드 프롬 더 레드우즈'를 떠올리게 하는 품격 있는 이색 콘서트로 평가된다. 지난해 가을 첫 공연이후 단박에 숲 깊은 울진의 대표적 문화 콘텐츠로 떠올랐다. 금강소나무가 군락을 이룬 숲속의 호젓한 무대에서 팝 음악 전문 DJ 김형준이 MC로 진행하며, 슈퍼 인플루언서이자 피아니스트인 여성 싱어송라이터 빈하영, 울진을 대표하는 클래시컬 크로스오버 밴드 라파트리오, 울진군립합창단 등도 함께 환상의 무대를 꾸민다. 한편 이번 공연은 대왕 소나무숲 보호 차원으로 무대를 일시적으로 금강송 에코리움으로 옮겨서 열린다. 장소가 달라졌지만 이번 음악회 역시 소나무 숲이 주는 자연의 가치와 소중함을 느끼고 생각하게 하는 음악회로 진행된다. 공연 주최 측은 \"음악 공연외에","link":"https://m.entertain.naver.com/now/article/477/0000513223","retrieved":1727053743657},{"title":"[팝업★]뉴진스 최후통첩 D-2..민희진 \"7년 미래 청사진 있어, 희망고문 되지 않길\"","contents":"민희진 어도어 전 대표가 자신과 뉴진스 멤버들이 계획한 미래가 실현됐으면 좋겠다는 바람을 드러냈다. 22일 일본 대표 채널 와우와우가 민희진 어도어 전 대표와의 인터뷰를 공개했다. 이는 지난 6월 열린 뉴진스의 일본 도쿄돔 팬미팅이 끝난 후 진행된 것으로 추측된다. 인터뷰 영상에서 민희진은 \"제가 그린 청사진이 있다. 먼 미래, 뉴진스의 7년을 크게 그린 그림이 있다\"며 \"사실 매년 그 계획까지 '도장깨기'하면서 가는 기분이었다\"고 말했다. 이어 \"나에게는 무지갯빛 미래인데, 예전엔 당연한 것이었지만 지금의 바람은 거기까지 안전하게 잘 도달할 수 있는 상황이 만들어졌으면 하는 거다. 계획대로라면 매년 앨범마다 되게 놀라게 할 자신이 있다\"라고 털어놨다. 또한 민희진은 \"사람은 희망을 먹고 산다. 말씀드렸던 계획에 대해 뉴진스 멤버들과도 얘기를 많이 했고 실현해 나가자는 희망찬 포부 덕에 고비를 넘길 수 있었다\"며 \"(청사진이) 멤버들에게 희망고문이 아닌 실현이 됐으면 좋겠다는 바람이","link":"https://m.entertain.naver.com/now/article/112/0003721658","retrieved":1727053743659},{"title":"‘10월 컴백’ 더윈드, 타이틀곡 ‘반가워, 나의 첫사랑’ 음원 일부 최초 공개","contents":"그룹 더윈드가 신곡 ‘반가워, 나의 첫사랑’으로 돌아온다. 더윈드는 22일과 23일 공식 SNS를 통해 세 번째 미니앨범 ‘헬로 : 마이 퍼스트 러브’의 트랙리스트와 하이라이트 메들리를 차례로 공개했다. 먼저 트랙리스트에 따르면, 이번 앨범에는 타이틀곡 ‘반가워, 나의 첫사랑’을 포함해 ‘민들레’, ‘친구 사인 아닌 것 같아’, ‘굿모닝’, ‘집으로 가는 길’까지 총 5곡이 수록된다. 이 가운데 타이틀곡 ‘반가워, 나의 첫사랑’은 데뷔곡 ‘아일랜드’부터 올 5월 발매된 1주년 기념 싱글 ‘빛을 담아 너에게 줄게 Part.2’까지 더윈드와 줄곧 청량 시너지를 보여주고 있는 프로듀서 KZ가 작곡했다. 또 소녀시대 태티서 ‘트윙클’, 오마이걸 ‘비밀정원’, 아이브 ‘러브 다이브’ 등을 통해 섬세하고 서정적인 가사로 사랑 받는 서지음 작사가가 더윈드와는 첫 번째 호흡을 맞췄다. 청량의 대명사인 KZ 작곡가와 서지음 작사가의 만남이 또 하나의 명곡을 탄생시킬 것으로 기대된다. 이어 하이라이트","link":"https://m.entertain.naver.com/now/article/241/0003381187","retrieved":1727053743660},{"title":"‘10월 컴백’ 어센트, 나이트 버전 콘셉트 포토 공개… 비주얼 파격 변신","contents":"그룹 어센트가 세련된 비주얼로 파격 변신했다. 어센트(가람, 인준, 제이, 레온, 카일)는 23일 0시 공식 SNS를 통해 두 번째 싱글 앨범 ‘컨버전 파트원’의 나이트 버전 콘셉트 포토를 공개했다. 앞서 데이 버전 콘셉트 포토를 통해 청량하면서도 몽환적인 아우라를 발산한 어센트는 이번에는 한 번도 보여준 적 없던 상반된 콘셉트를 선보이며 팬들의 시선을 사로잡았다. 어센트는 나이트 버전 콘셉트에 맞게 레드빛의 조명 아래에서 블랙 슈트를 입고 치명적인 아우라를 발산했다. 또 시크한 표정으로 한층 세련된 비주얼을 강조하며 카리스마를 동시에 선보였다. 특히 단체 콘셉트 포토에서는 마치 빌런을 연상하게 하는 다크한 아우라가 눈길을 끌었다. 어센트는 전작 ‘익스펙팅 투모로우’의 연장선에서 전환과 변화의 메시지를 담은 앨범으로 돌아오는 만큼 퇴폐미와 섹시한 매력이 공존하는 비주얼로 변신해 팬들의 기대감을 자아내고 있다. 한편 어센트의 두 번째 싱글 앨범 ‘컨버전 파트원’은 오는 10월 4일 오","link":"https://m.entertain.naver.com/now/article/241/0003381186","retrieved":1727053743661},{"title":"BTS 제이홉·뷔, 군복무 중 아이유 콘서트 방문 \"100번째 공연 축하해요\"","contents":"그룹 방탄소년단 제이홉, 뷔가 군복무 중에도 아이유의 콘서트를 찾아 우정을 자랑했다. 제이홉과 뷔는 22일 서울 월드컵경기장에서 열린 '2024 아이유 월드 투어 콘서트 앙코르: 더 위닝'에 방문했다. 뷔는 자신의 SNS를 통해 제이홉과 함께 아이유 콘서트를 관람하는 사진을 게재했다. 이어 뷔는 \"100번째 공연 축하해요\"라는 글과 함께 아이유의 100번째 콘서트를 축하해줬다. 제이홉 역시 자신의 SNS를 통해 무대 위 아이유의 모습을 촬영하며 콘서트를 즐기는 모습을 보였다. 또한 뷔가 아이유 콘서트장에서 경례하는 모습도 공개해 시선을 모았다. 뷔는 지난 1월 공개된 아이유의 '러브 윈즈 올' 뮤직비디오에 출연해 커플 연기를 선보인 바 있다. 한편 아이유는 지난 21일, 22일 양일간 서울 월드컵경기장에서 공연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/477/0000513222","retrieved":1727053743663},{"title":"‘슈퍼노바’ 잇는다, 에스파 신보 ‘Whiplash’ 10월 21일 발매","contents":"걸그룹 에스파(aespa, 에스엠엔터테인먼트 소속)가 다섯 번째 미니앨범 ‘Whiplash’(위플래시)로 10월 21일 컴백한다. 에스파 다섯 번째 미니앨범 ‘Whiplash’는 오는 10월 21일 오후 6시 각종 음악 사이트에서 전곡 음원 공개되며, 타이틀 곡 ‘Whiplash’를 포함한 다채로운 장르의 총 6곡으로 구성된다. 에스파는 지난 5월 발매한 첫 정규 앨범 ‘Armageddon’(아마겟돈)의 타이틀 곡 ‘Supernova’(슈퍼노바)로 국내 최대 음악 사이트 멜론(Melon)의 서비스 시작 20년 만에 역대 최장기간 1위 신기록을 기록한 바 있다. 또한 두 번째 월드 투어 ‘2024 aespa LIVE TOUR - SYNK : PARALLEL LINE -‘(2024 에스파 라이브 투어 - 싱크 : 패러렐 라인 -)를 진행 중인 에스파는 서울을 시작으로 아시아 및 호주를 순회하며 전석 매진을 기록해 회차를 추가했다. 한편, ‘Whiplash’는 오늘(23일)부터 각종 온,","link":"https://m.entertain.naver.com/now/article/021/0002661221","retrieved":1727053743664},{"title":"아티스트들의 아티스트…★총출동 데이식스 콘서트, 10년차 공감형 밴드 저력","contents":"역시 아티스트들의 아티스트였다. 밴드 DAY6(데이식스)가 동료 가수들의 열렬한 응원 속 첫 월드투어의 막을 올렸다. 데이식스(성진, 영케이, 원필, 도운)은 9월 20일부터 22일까지 사흘간 인천 영종도 인스파이어 아레나에서 단독 콘서트 'FOREVER YOUNG'(포에버 영)를 개최했다. 이번 콘서트는 'GRAVITY'(그래비티) 이후 무려 4년 8개월 만에 재개하는 새로운 월드 투어 'FOREVER YOUNG'의 포문을 여는 공연이었다. 데이식스는 3회 공연 도합 총 4만여 석에 달하는 티켓을 초고속 매진시키며 한층 막강해진 티켓 파워를 입증했다. 데뷔 후 첫 월드투어 'Youth'(유스)에서 '청춘'을 다룬 데이식스는 3번째 월드투어 'FOREVER YOUNG' 첫 공연을 통해 '영원히 청춘이고 싶다'는 바람을 노래하며 4만여 관객의 공감을 불러일으켰다. \"과거 청춘이란 무엇인가에 대해 많은 고민을 했었는데, 내린 결론은 열정을 가지고 있는 한 청춘은 끝나지 않는다는 것이다.","link":"https://m.entertain.naver.com/now/article/609/0000899910","retrieved":1727053743666},{"title":"에스파, '슈퍼노바' 롱런 흥행 잇는다…10월 21일 '위플래시' 발매[공식]","contents":"그룹 에스파가 돌아온다. 23일 소속사 SM엔터테인먼트는 \"에스파는 오는 10월 21일 다섯 번째 미니앨범 '위플래시(Whiplash)'를 발매한다\"고 밝혔다. 신보에는 동명의 타이틀곡 '위플래시'를 포함한 다채로운 장르의 총 6곡이 수록되어 에스파만의 독보적인 음악 색깔이 담길 예정이다. 에스파는 지난 5월 발매한 첫 정규 앨범 '아마겟돈'의 타이틀 곡 '슈퍼노바'로 국내 최대 음악 사이트 멜론 서비스 시작 20년 만에 역대 최장기간 1위 신기록을 기록, 역대급 성적으로 폭발적인 신드롬을 일으켰던 만큼 새로운 앨범으로 보여줄 활약에도 기대가 모인다. 또한 두 번째 월드 투어 '2024 에스파 라이브 투어 – 싱크 : 패러렐 라인 –'을 진행 중인 에스파는 서울을 시작으로 아시아 및 호주를 순회하며 전석 매진 및 회차 추가 등 뜨거운 현지 반응에 힘입어 북남미와 유럽 지역까지 규모를 확장하고 글로벌 광폭 행보를 펼치고 있다. 에스파 다섯 번째 미니앨범 '위플래시","link":"https://m.entertain.naver.com/now/article/477/0000513220","retrieved":1727053743668},{"title":"'불타는 트롯맨' 톱7, 23일 마지막 싱글 '약속' 발매…1년 6개월 추억 담았다","contents":"'불타는 트롯맨' 톱7의 마지막 팬송이 베일을 벗는다. '불타는 트롯맨' 톱7(손태진, 신성, 민수현, 김중연, 박민수, 공훈, 에녹)은 23일 정오 각종 온라인 음원사이트를 통해 새 싱글 '약속(유 앤드 아이)'을 발매한다. '약속'은 '불타는 트롯맨' 톱7이 1년 6개월의 활동을 마무리하며 팬들을 위해 준비한 마지막 선물이다. 그동안 많은 사랑과 열띤 응원을 보내준 팬들에게 고마운 마음을 전하는 팬송으로, 톱7 멤버 전원의 다양한 아이디어를 더해 완성됐다. 특히 '불타는 트롯맨' 톱7이 모여 발매하는 마지막 곡인만큼, '불타는 트롯맨' 유닛 F4(민수현, 김중연, 박민수, 공훈)와 신에손(손태진, 신성, 에녹)을 통해 멤버들과 함께 작업한 작곡가 한경수가 작곡에 참여했다. '불타는 트롯맨' 톱7은 앞서 공식 SNS를 통해 '약속' 뮤직비디오 티저를 공개했다. 해당 티저에는 멤버들의 아름다운 하모니로 신곡 일부가 공개돼 뜨거운 반응을 이끌었다. 이와 함께 티저 속 팬들이 직접 찍은","link":"https://m.entertain.naver.com/now/article/477/0000513219","retrieved":1727053743669},{"title":"에스파, 'Supernova' 신드롬 이을 신보 10월 21일 발매","contents":"에스파(aespa)가 다섯 번째 미니앨범 'Whiplash'(위플래시)로 10월 21일 컴백한다. 에스파의 다섯 번째 미니앨범 'Whiplash'는 오는 10월 21일 오후 6시 각종 음악 사이트에서 전곡 음원 공개되며, 타이틀곡 'Whiplash'를 포함한 다채로운 장르의 총 6곡이 수록된다. 에스파는 지난 5월 발매한 첫 정규 앨범 'Armageddon'(아마겟돈)의 타이틀곡 'Supernova'(슈퍼노바)로 국내 최대 음악 사이트 멜론(Melon)의 서비스 시작 20년 만에 역대 최장기간 1위 신기록을 기록한 만큼 이번 새 앨범으로 보여줄 활약에도 기대가 모인다. 또한 두 번째 월드 투어를 진행 중인 에스파는 서울을 시작으로 아시아 및 호주를 순회하며 전석 매진 및 회차 추가 등 뜨거운 현지 반응에 힘입어 북남미와 유럽 지역까지 규모를 확장 중이다. 이에 이번 앨범으로도 다채로운 글로벌 활동을 펼칠 예정이다. 한편, 에스파 다섯 번째 미니앨범 'Whiplash'는 오늘(23일)","link":"https://m.entertain.naver.com/now/article/052/0002090459","retrieved":1727053743670},{"title":"오승하, 가을 축제무대 잇단 러브콜…'행복한 아저씨' '분당의 밤' 인기 시동","contents":"가수 오승하가 바쁜 가을 시즌을 보내고 있다. 9월 신곡 '행복한 아저씨'와 '분당의 밤'을 발표하고 컴백 활동을 시작한 오승하는 추석 명절을 전후로 전통 문화 축제에 연이어 출연하며 가을 시즌 활동을 시작했다. 한양대 국악과 출신으로 제21회 강원 전국 경·서도·강원소리 경연대회에서 대상인 문화체육부장관상을 수상한 오승하는 국가무형유산 경기민요 전수자로서 트로트 가수에 입문한 이력의 소유자다. 지난 9월 13일 '2024 평창농악축제'와 추석 당일 참가한 '제15회 구미 한가위 전통연희 축제'에 초청된 것은 국악 출신 트로트 가수인 오승하에 대한 높은 관심의 연장선에서 이루어졌다. '평창농악축제'에서는 '미스트롯3' 출연 당시 시청자 호응을 이끌었던 '사랑이 왔어요'를 비롯해 신곡 '분당의 밤' '행복한 아저씨'를 부르며 매력이 돋보이는 무대를 선사했다. 특히 오승하가 평창 인근인 횡성 출신이라는 사실이 전해지며 관객들의 박수갈채가 이어졌다. '구미 한가위 전통연희 축제'는 '배","link":"https://m.entertain.naver.com/now/article/477/0000513218","retrieved":1727053743672},{"title":"지창욱, 이적 신곡 '술이 싫다' 뮤비 지원사격..가을과 잘 어울리는 발라드","contents":"배우 지창욱이 가수 이적의 신곡 뮤직비디오에 출연한다. 오는 27일 오후 6시 발매되는 이적의 신곡 '술이 싫다'는 이적 특유의 짙은 감성과 깊이를 느낄 수 있는 노래로, 가을과 잘 어울리는 발라드 곡이다. 이번 신보는 지난 2020년 발매된 정규앨범 'Trace'이후 4년만이다. 앞서 지창욱은 2022년 KBS2 예능 프로그램 '불후의 명곡'이적 편에 출연해 이적의 '빨래'를 열창했으며, 평소 이적의 열렬한 팬이라고 밝힌 바 있다. 이적은 같은 해 지창욱의 팬미팅에 깜짝 출연하며 두터운 친분을 자랑했다. 한편 이적은 오는 10월 17일부터 20일까지 4일간 서울 세종문화회관에서 단독 콘서트를 개최한다.","link":"https://m.entertain.naver.com/now/article/112/0003721656","retrieved":1727053743674},{"title":"'컴백' 노매드, 프로모션 일정 공개...코멘터리 영상도 푼다","contents":"컴백을 예고했던 노매드(NOMAD)가 프로모션 일정을 공개하며 기대감을 높였다. 지난 22일 노매드(도의, 상하, 원, 리버, 준호)는 공식 SNS 등을 통해 싱글 1집 'Call Me Back'(콜 미 백) 컴백 스케줄러 이미지를 공개했다. 스케줄러에 따르면 노매드는 23일 멤버별 콘셉트 포토를 시작으로 컴백 스페셜 라이브, 멤버별 트레일러, 뮤직비디오 티저등을 순차적으로 공개한다. 특히 10월 1일에는 지난 데뷔 앨범에 이어 이번 컴백 앨범에 작사와 작곡을 함께한 멤버 도의와 프로듀서들의 코멘터리 영상이 공개될 예정이다. 노매드의 첫 싱글 앨범 'Call Me Back'은 지난 2월 발매된 첫 번째 데뷔 EP 앨범 이후 약 8개월 만에 발표되는 신보다. 크리스 브라운, 어셔, 켈라니 등 해외 유명 아티스트들을 프로듀싱하고 그래미 어워드를 수상한 프로듀서 'Daniel Church'와 BTS, 엑소, 딘 등 여러 K-POP 아티스트들을 프로듀싱한 'Jayrah Gibson', 소녀","link":"https://m.entertain.naver.com/now/article/445/0000237651","retrieved":1727053743676}]}