{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"개망신당하더라도..\" 김승수, 양정아와 '썸 팔이' 아니었다 '실제 상황' ♥ 고백 [미우새][별별TV]","contents":"'미운 우리 새끼'(이하 '미우새')에서 탤런트 김승수(53)가 동갑내기 '여사친'(여자 사람 친구) 양정아에게 사랑 고백을 했다. 15일 오후 방송된 SBS '미우새' 422회에는 '20년 지기' 절친 양정아에게 고백하는 김승수의 모습이 그려졌다. 이날 김승수는 친한 형인 배우 손지창에게 \"(양)정아를 보면서 조금씩 생각이 달라진다. 다른 사람들이랑 같이 보는 거보다 그냥 둘이 보는 게 더 재밌는 거 같고 좋다. 지금 관계와는 다르게 한 번 좀 진지하게 만나보자고 얘기를 건넬까 한다\"라고 고백을 결심했다고 밝혔다. 이어 그는 \"제가 원래 전화 통화를 오래 안 하는데 정아랑은 이런 거 저런 거 때문에 통화하고 끊고 보면 2시간 15분이더라. 생각날 때면 정아 SNS도 다 뒤져본다. 동갑인데도 정아가 아기 같아서 잘 케어해 줘야 할 거 같다. 정아도 저한테 의지하는 거 같은데, 기분이 좋다\"라고 양정아에 푹 빠진 모습을 보였다. 특히 김승수는 \"개망신을 당하더라도 (고백하고) 이후 일","link":"https://m.entertain.naver.com/now/article/108/0003289590","retrieved":1734272028330},{"title":"최강록 '흑백요리사' 후 잠적설 해명 \"인기에 놀라 상황 살폈는데 누가 퍼뜨렸다\" (냉부해2)[종합]","contents":"'흑백요리사' 조림대가 최강록이 방송 후 높아진 인기에 잠적설이 일은 것에 대해 직접 해명했다. 15일 방송한 JTBC '냉장고를 부탁해2'는 김풍 최현석 이연복 정호영 기존 셰프들과 흑백요리사 출연자 에드워드리, 최강록, 급식대가, 중식여신이 출연해 맞대결을 펼쳤다. 가장 눈에 띄는 출연자는 최강록 셰프. '흑백요리사'로 대부분의 셰프들이 높은 인기로 다양한 방송과 인터뷰에 바빴지만 최강록은 어찌된 일인지 노출이 되지 않았다. 이에 잠적설까지 일었던 바. MC 김성주는 \"최강록이 노를 버리고 잠적했다는 소문이 있었다\"고 물었다. 최강록은 \"노는 원래 없었고, 그냥 있었다. 갑작스러운 인기에 상황을 좀 살피고 있었다. 그런데 누군가 잠적했다고 퍼뜨렸다\"며 \"전 빨리 떨어져서 그냥 있었다\"고 말했다. 출연자들은 최강록이 빨리 떨어져도 인기가 높은 이유에 대해서는 \"인상이 깊은 출연자이기 때문\"이라고 입을 모았다. 잠적설에도 '냉장고를 부탁해' 시즌2 섭외에 응한 이유에 대해서는 \"처음","link":"https://m.entertain.naver.com/now/article/076/0004226462","retrieved":1734272028338},{"title":"'푹다행' 이연복, 요리 참사에 분노한 사연","contents":"'푹 쉬면 다행이야' 이연복, 정호영, 파브리가 '무인도의 셰프들'로 뭉친다. 16일 방송되는 MBC 예능 프로그램 '푹 쉬면 다행이야(이하 푹다행)' 29회는 '무인도의 셰프들' 편으로, 중식의 신 이연복, 일식 대가 정호영, 양식 끝판왕 파브리가 출연한다. 붐과 허경환이 이들의 0.5성급 무인도 운영기를 함께하며, 스튜디오에서는 '안CEO' 안정환과 박준형, 김민경, 그리고 셰프 레이먼킴이 이들을 지켜보며 이야기를 나눌 예정이다. 이날 붐은 겨울 혹한기를 맞이해, 식재료 문제를 극복하기 위한 카드로 '무인도의 셰프들' 특집을 준비했다. 무에서 유를 창조하는 셰프들을 한자리에 모은 것. 요리 경력 53년 차 이연복, 25년 차 정호영, 23년 차 파브리까지, 요리 경력 도합 101년 차 세프들이 무인도에서 뭉친 만큼 어떤 요리를 탄생시킬지 관심이 집중되고 있다. 이들은 먼저 자신들이 먹을 새참부터 준비한다. 이때 이연복 셰프는 전기도 없는 무인도에서 겨울철 간식의 대표 주자인 호빵","link":"https://m.entertain.naver.com/now/article/437/0000422761","retrieved":1734272028338},{"title":"'별들의 고향' 박군, 진도에서 빛난 '국민 일꾼'","contents":"'별들의 고향' 한혜진과 박군이 맹활약을 펼쳤다. 15일 방송된 TV조선 '별들의 고향'에 출연한 한혜진과 박군은 윤택, 김승현, 송다경과 함께 고향 5남매를 결성하고 진도를 찾았다. 이날 5남매는 싱싱함과 크기로 유명한 특산물인 진도 전복을 직접 채취하고 포장, 홍보, 판매까지 모든 과정에 나섰다. 5남매는 이른 새벽 크레인 배를 타고 전복 잡이에 도전했다. 박군은 양식장으로 내려가 크레인 줄을 직접 묶는 역할을 맡아 능숙한 솜씨를 선보였다. 특히 일에 익숙하지 않은 김승현을 독려해 작업 속도를 높이며 에이스다운 면모를 보이는 박군을 향해 선장이 스카우트를 제의하며 실력을 인정받았고 선상에 남은 한혜진은 세찬 바닷바람을 맞으면서 끌어올린 전복 판에서 전복을 떼내는 작업에 집중했다. 직접 채취한 전복의 맛에 한혜진은 \"비린 맛이 거짓말처럼 하나도 나지 않는다\"며 감탄했고 박군 역시 눈을 감고 맛을 음미했다. 이어 식사를 위해 희어도로 이동한 5남매는 윤택이 준비한 만찬에 활력을 되찾","link":"https://m.entertain.naver.com/now/article/437/0000422760","retrieved":1734272028338},{"title":"이상순, ♥이효리 '평창동 60억家' 가장 좋은 방 쓴다 \"효리가 샀잖아\"(요정재형)[종합]","contents":"\"서울 평창동 집, 누가 샀는데..\" 15일 요정재형 채널에는 \"애들아 우리 예능 회사야 음악 회사야…? 아니 쫌ㅠ;;\" 제목의 영상이 공개됐다. 이날 게스트는 안테나 엔터테인먼트의 가수 라인 이상순, 페퍼톤스, 루시드폴이 1년만에 단체로 또 한번 출연했다. 정재형은 \"작년 '요정재형' 이후 처음\"이라며 \"원래대로 똑같이 앉아. 저번하고 이어붙이게\"라고 너스레를 떨었다. 이상순은 음식물이 의자에 떨어지자 호들갑을 떠는 정재형을 보면서 \"의자를 모시고 사시는구나. 제가 이번에 이사하면서 가구 가게를 돌다보니까 가구 가격이 좀 들어오더라. 이 형이 진짜 가구를 모시고 사는구나 싶다\"고 웃었다. 이날 루시드폴은 헤어메이크업을 받고 등장해 모두를 놀라게 했다. 이상순은 \"나는 노헤어에 노메이크업이다. 충격을 받았다. 같이 가자고 만났는데 헤어 메이크업을 하고 온거다. 더 충격적인 건 작년에도 한거라는 것\"이라고 웃었다. 루시드폴은 \"오늘 상순이를 여기 데리고 왔다. 혼자 택시 타고 온다고","link":"https://m.entertain.naver.com/now/article/076/0004226460","retrieved":1734272028338},{"title":"'안성재 극찬' 급식대가 '냉부해2' 안 통했다 '이연복과 첫대결에 패' [종합]","contents":"흑백요리사 급식대가 이미영 셰프가 '냉장고를 부탁해2'에 첫 출연해 첫 대전자로 등장, 혹독한 신고식을 치뤘다. 15일 방송한 JTBC '냉장고를 부탁해2'는 김풍 최현석 이연복 정호영 기존 셰프들과 흑백요리사 출연자 에드워드리, 최강록, 급식대가, 중식여신이 출연해 맞대결을 펼쳤다. MC 김성주는 \"오프닝멘트를 몸이 기억한다\"며 감개무량하다고 전했고, 첫 MC 데뷔를 했던 프로그램인 안정환 또한 \"감동적이다 이거\"라며 \"우리가 10년전인 2014년에 시즌 1 첫 방송을 했다\"고 설명했다. 김성주는 \"오늘 역대급 황금 라인업으로 난리가 났다\"며 흑백요리사 출신들의 근황을 물었다. 에드워드 리는 \"15시간 비행기 타서 어제 한국 왔다. 이 프로그램이 너무 중요해서\"라며 \"흑백요리사 후 워싱턴에 3주 전에 새 식당을 오픈했다. 요즘 팬이 너무 많아 좋고 놀랐다. 한국에서 폭발적인 관심에 얼떨떨하다\"고 근황을 전했다. 이연복은 \"에드워드 리 셰프를 진짜 만나고 싶었다\"며 \"'두부지옥' 미","link":"https://m.entertain.naver.com/now/article/076/0004226459","retrieved":1734269047504},{"title":"\"물린 상처, 아직도 남아..\" 오윤아, 18세 자폐子 사춘기 극복한 '싱글맘' [미우새][종합]","contents":"'미운 우리 새끼'(이하 '미우새')에서 배우 오윤아(44)가 화끈한 입담을 뽐냈다. 오윤아는 15일 오후 방송된 SBS '미우새' 422회에 스페셜 게스트로 등장했다. 이날 오윤아는 '황금 비율' 몸매 칭찬을 받자 \"제가 허리 라인, 골반이 괜챃은 거 같다. 라인은 타고나야 하지 않나. 그래서 운동해도 좀 더 예쁘게 보인다\"라고 인정했다. 특히 그는 \"골반 덕분에 1분 만에 아이를 출산했다\"라고 밝혀 놀라움을 자아냈다. 오윤아는 \"(골반이) 보기에만 좋은 게 아니다\"라고 너스레를 떨며 \"어릴 때 무용을 해서 골반이 자연적으로 다 벌어져 있는 상태라고 하더라. 출산할 때 의사 선생님께 '진통 없이 애 낳을 수 있는 사람'이라는 얘기를 들었다. 실제로 선생님이 장갑 끼고 있는데 1분 만에 낳았다\"라고 말했다. 이어 \"그래서 엄마도 그렇고 주변분들이 저한테 '너 같은 사람이 아기 10명을 낳을 거다'라고 했었다\"라며 웃어 보였다. 몸매 비결에 대해선 \"20년 전에 산 바지를","link":"https://m.entertain.naver.com/now/article/108/0003289589","retrieved":1734269047504},{"title":"한예슬, ‘10살 연하’ 남편 챙기며 열일중 “제일 좋아하는 시간”","contents":"배우 한예슬이 10살 연하 남편을 바쁘게 챙기는 모습을 보였다. 사진=유튜브 ‘한예슬 is’ 15일 한예슬은 자신의 SNS에 “남편이 가장 좋아하는 시간”이라고 적으며 데이트 중인 모습을 공유했다. 최근 한예슬은 자신이 운영하는 유튜브 채널 ‘한예슬 is’에 ‘(ENG)정식으로 인사드립니다(남편 신고식)ㅣ남편과 함께하는 밸런스 게임’라는 제목의 영상을 올리면서 자신의 채널에 남편을 본격적으로 노출시키기 시작했다. 사진=유튜브 ‘한예슬 is’ 해당 영상에서 그는 “굉장히 미스테리하게 항상 살짝살짝 얼굴 비추시는 나의 재롱둥이”라고 남편을 소개하면서 넘치는 애정을 과시했다. 이후 영상 속 한예슬은 남편과 함께 밸런스 게임을 진행하며 “육아 정말 잘할 것 같다”“산부인과 예약할까?” 등의 말을 꺼내는 등 육아에 대한 욕심도 드러냈다. 배우 한예슬은 10살 연하 남자친구와 3년 공개 열애 끝에 유부녀가 됐다. 한예슬은 지난 5월 남자친구와 혼인신고를 했다는 소식을 알리며 “항상 남자친구를","link":"https://m.entertain.naver.com/now/article/396/0000696025","retrieved":1734269047504},{"title":"한예슬, ♥훈훈한 남편과 해외 체류 中... “가장 좋아하는 시간”","contents":"배우 한예슬이 남편 류성재와 해외에서 근황을 전했다. 15일 한예슬은 자신의 SNS를 통해 “남편이 가장 좋아하는 시간”이라며 여러 장의 사진을 올렸다. 한예슬은 해외의 한 레스토랑에 앉아 있는 남편을 카메라에 담았다. 사진 속 류성재는 검은 니트에 선글라스를 낀 채 훈훈한 미소를 발산했다. 현재 한예슬은 남편, 반련견과 함께 미국에 체류중인 것으로 알려졌다. 누리꾼들은 “미국에서 여유로운 일상 좋아보여요”, “남편분 연극 배우 출신이라 그런지 훈훈하다”, “두 사람 보면 볼수록 잘 어울림” 등의 댓글을 남겼다. 한편 한예슬과 10세 연하 류성재와 지난 5월 혼인신고를 했다.","link":"https://m.entertain.naver.com/now/article/241/0003401784","retrieved":1734269047505},{"title":"김승수, 양정아♥와 '썸장사' 종료…\"망신 당해도 고백할래\" ('미우새')","contents":"김승수가 긴 고민 끝에 20년 지기 친구 양정아에게 고백할 용기를 냈다. 15일 방송된 SBS '미운 우리 새끼'에서는 김승수가 20년 지기 친구 양정아에게 진심을 담은 고백을 하는 모습이 공개됐다. 이날 김승수는 집에서 손지창을 만났고 \"형한테 그냥 은근슬쩍 여쭤보기도 싶기도 했다\"라고 말했다. 손지창은 \"전화를 받고 진짜 놀랐다\"라고 말했고, 김승수는 \"용기를 내서 물어보려고 한다. 솔직히 보면서 조금씩 생각이 달라지더라. 다른사람과 같이 보는 거 보다. 단둘이서만 보는 게 더 재미있는 거 같고 좋다. 지금 관계하고는 다르게 진지하게 만나보자고 얘기를 건낼까 한다\"라고 고백했다. 김승수의 어머니는 \"저런 모습을 보니까 왜 지금까지 참았냐 싶다. 난 좋다. 정아씨도 좋다\"라고 반겼다. 김승수는 손지창에게 \"이런 생각은 오래됐다. 근데 원래 일 말고는 전화 통화를 안 하는데. 정화랑 통화하고 끊고 보면 2시간 15분이 흘러있었다. 최소 통화가 1시간 20분이었다. 일을 하는 것 중에","link":"https://m.entertain.naver.com/now/article/076/0004226456","retrieved":1734269047505},{"title":"오윤아 \"내 골반, 보기만 좋은 게 아니라..1분만 출산\" [미우새]","contents":"'미운 우리 새끼'(이하 '미우새')에서 배우 오윤아가 '황금 골반'을 자랑했다. 오윤아는 15일 오후 방송된 SBS '미우새' 422회에 스페셜 게스트로 등장했다. 이날 오윤아는 몸매 칭찬을 받자 \"제가 허리 라인, 골반이 괜챃은 거 같다. 라인은 타고나야 하지 않나. 그래서 운동해도 좀 더 예쁘게 보인다\"라고 얘기했다. 특히 그는 \"골반 덕분에 1분 만에 아이를 출산했다\"라고 밝혀 놀라움을 자아냈다. 오윤아는 \"(골반이) 보기에만 좋은 게 아니다\"라고 너스레를 떨며 \"어릴 때 무용을 해서 골반이 자연적으로 다 벌어져 있는 상태라고 하더라. 출산할 때 의사 선생님께 '진통 없이 애 낳을 수 있는 사람'이라는 얘기를 들었다. 실제로 선생님이 장갑 끼고 있는데 1분 만에 낳았다\"라고 말했다. 이어 \"그래서 엄마도 그렇고 주변분들이 저한테 '너 같은 사람이 아기 10명을 낳을 거다'라고 했었다\"라며 웃어 보였다. '미우새'는 매주 일요일 오후 9시 5분에 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003289586","retrieved":1734269047505},{"title":"황보라, 출산 7개월만 새출발... “귀엽게 봐주세요”","contents":"배우 황보라가 출산 후 7개월 만에 새로운 출발을 선언했다. 황보라는 15일 자신의 SNS를 통해 “저 새로운 시작합니다”라며 긴 장문의 글을 게재했다. 황보라는 “이쁜 아기 엄마, 처녀인 듯 아닌 듯, 옷빨 잘 받기, 건강한 엄마 사람 여자 되기. 우리 함께 공유해요. 부족하지만 너그럽게 귀엽게 봐주세요”라고 말했다. 이어 “지디를 좋아하는 흥부자 우인맘 올림. 내일 생방 떨려서 숨멎”이라는 글과 함께 사진들을 게재했다. 사진 속 황보라는 하늘색 원피스, 블랙 민소매, 두꺼운 겨울 아우터 등을 입고 다양한 패션을 선보였다. 이를 본 누리꾼들은 “출산한 몸매 맞아요?”, “아이돌 데뷔 시급”, “웃는 게 너무 예쁘다” 등 폭발적인 반응을 보였다. 한편, 황보라는 지난 2022년 배우 김용건의 아들이자 하정우의 동생인 김영훈 워크하우스컴퍼니 대표와 결혼했다. 이후 지난 5월 득남해 많은 이들의 축하를 받았다.","link":"https://m.entertain.naver.com/now/article/241/0003401783","retrieved":1734269047505},{"title":"'만취 사망사고' DJ예송, 징역 8년 확정","contents":"음주운전 사망사고를 낸 DJ예송(본명 안예송, 24)에 징역 8년형이 내려졌다. 15일 뉴시스에 따르면 지난 10일 대법원 3부(주심 이흥구 대법관)는 특정범죄 가중처벌 등에 관한 법률 위반(위험운전치사)등의 혐의로 기소된 DJ예송의 상고를 기각하며 징역 8년을 선고한 원심을 확정했다. DJ예송은 지난 2월 3일 오전 4시 40분께 서울 강남구 논현동 일대에서 만취 상태로 운전하다 사망 사고를 냈다. 현장에서 붙잡힌 DJ예송의 혈중알코올농도는 면허 취소 수준인 0.08%를 넘은 상태였다. 사고를 당한 50대 배달기사는 심정지 상태로 병원에 이송됐으나 결국 숨졌다. 1심 재판부는 \"현장에 남아 있을 필요가 있음에도 아무런 설명 없이 현장을 떠났다\"며 \"피해자를 보호하는 등 도로교통법상 취해야 할 조치를 안 하고 사고 장소를 이탈했다. 당시 도주 의사도 있었음을 인정한다\"고 징역 10년을 선고했다. 그러나 DJ예송과 검찰은 판결에 불복하며 항소장을 제출했다. DJ예송 측은 \"연예 분야에","link":"https://m.entertain.naver.com/now/article/117/0003896515","retrieved":1734269047505},{"title":"황보라, 출산 7개월 만에 겹경사...\"새로 시작합니다\"","contents":"배우 황보라가 출산 후 7개월 만에 경사를 맞았다. 15일 황보라는 \"저 새로운 시작합니다. 예쁜 아기 엄마, 처녀인 듯 아닌 듯, 옷빨 잘 받기, 건강한 엄마 사람 여자 되기\"라며 여러 장의 사진을 게재했다. 이어 \"우리 함께 공유해요. 부족하지만 너그럽게 귀엽게 봐주세요. 지디를 좋아하는 흥부자 우인맘 올림. 내일 생방 떨려서 숨멎\"이라며 근황을 전했다. 공개된 사진 속에는 출산 후 7개월 만에 완벽하게 전성기 시절의 몸매로 돌아간 황보라의 모습이 담겼다. 한편 황보라는 지난 2022년 11월 배우 김용건 아들이자 하정우 동생 김영훈과 10년 열애 끝에 결혼했다. 지난해 난임을 극복하고 임신 소식을 전한 황보라는 지난 5월 아들을 출산했다. 또한 황보라는 유튜브 채널을 통해 육아 일상을 공유하며 소통 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004226455","retrieved":1734269047505},{"title":"김의성, 尹 탄핵안 가결에... “맛있다 민주주의”","contents":"배우 김의성이 윤석열 대통령 탄핵안이 가결된 후 심정을 전했다. 김의성은 15일 자신의 인스타그램에 음식 사진 한 장을 올리며 “맛있다 민주주의”라고 덧붙였다. 팬들은 김의성이 지난 14일 윤 대통령의 탄핵소추안이 가결된 것에 대한 기쁨을 표출한 것으로 보고 있다. 국회는 이날 오후 본회의를 열고 야 6당 의원 190인이 공동 발의한 ‘대통령 윤석열 탄핵소추안’을 찬성 204표, 반대 85표, 기권 3표, 무효 8표로 통과시켰다. 이후 대통령실이 탄핵소추의결서를 접수하면서 윤 대통령의 집무가 정지됐다.","link":"https://m.entertain.naver.com/now/article/241/0003401781","retrieved":1734269047505},{"title":"[SW이슈]SNS 채운 촛불·울려퍼진 ‘다만세’…연예계도 적극 동참","contents":"국회 윤석열 대통령에 대한 탄핵 소추안 표결을 하루 앞둔 13일 저녁 서울 여의도 국회의사당 앞에서 시민들이 윤석열 대통령 탄핵소추안 국회 통과 촉구 집회를 하고 있다. 뉴시스 제공. 윤석열 대통령에 대한 탄핵소추안이 지난 14일 국회 본회의에서 가결됐다. 그간 일촉즉발의 상황 속에서 연예인들도 앞장서 목소리를 내고, 거리로 나선 팬들을 응원하고 위로하며 저마다의 방법으로 힘을 보탰다. 이승환은 지난 13일 여의도 국회의사당 앞에서 열린 탄핵 촛불문화제 말미 무대에 올랐다. “개런티도 다 필요 없다”고 탄핵 집회 참석의 의지를 드러낸 이승환은 이에 앞서 촛불집회 주최 측인 촛불행동에 1213만원을 기부한 이체 내역을 공개하기도 했다. 가수 이승환이 지난 13일 서울 여의도 국회의사당 앞에서 열린 윤석열 대통령 탄핵 집회에서 발언을 하고 있다. 슈퍼신스튜디오 유튜브 화면 캡처. ‘덩크슛’ 가사를 개사해 “내려와라 윤석열”을 외치자 집회 참가자들은 열띤 호응으로 화답했다. 자신을 ‘탄핵","link":"https://m.entertain.naver.com/now/article/396/0000696024","retrieved":1734269047506},{"title":"클라라, 中 가더니 이미지 확 달라졌네... 시크한 ‘숏컷’","contents":"배우 클라라가 이미지 변신을 했다. 클라라는 지난 13일 자신의 SNS를 통해 쇼트 커트한 모습을 공개했다. 그는 퍼 자켓에 실버 액세서리를 매치, 분홍색 섀도 및 글로시 립으로 청초한 매력을 자랑했다. 특히 누리꾼들은 클라라의 작을 얼굴 크기에 놀라움을 감추지 못했다. “쇼트커트 하니까 얼굴이 더 작아 보인다”, “연예계 대표 소두 미모로 손에 꼽을 정도”, “완전 인형 비주얼”이라며 댓글을 남겼다. 한편 클라라는 곧 중국에서 방영 예정인 유쿠 드라마 ‘칠근심간’ 출연을 앞두고 있다. 더불어, 클라라는 11월 초 배우 임달화와 함께 영화 ‘집도’ 촬영에 돌입할 예정이다.","link":"https://m.entertain.naver.com/now/article/241/0003401780","retrieved":1734269047506},{"title":"김의성, 탄핵 가결 후 \"맛있다 민주주의\"","contents":"배우 김의성이 윤석열 대통령 탄핵안이 가결된 후 \"맛있다 민주주의\"라는 글을 남겼다. 김의성은 15일 자신의 인스타그램에 음식 사진 한 장을 올리며 \"맛있다 민주주의\"라는 글을 덧붙였다. 김의성은 이 게시물에 추가 글을 남기지는 않았지만, 윤 대통령의 탄핵소추안이 가결된 것에 대한 기쁨을 표출한 것으로 풀이된다. 한편 지난 14일 오후 야당의 주도로 발의된 윤석열 대통령의 탄핵소추안은 찬성 204표, 반대 85표, 기권 3표, 무효 8표로 가결됐다.","link":"https://m.entertain.naver.com/now/article/421/0007969541","retrieved":1734269047506},{"title":"로제, MV 속 연인 역 에반 모크와 훈훈 투샷…연인 느낌","contents":"가수 로제가 뮤직비디오에서 연인으로 열연한 모델 에반 모크와 훈훈한 투 샷을 공개했다. 로제는 지난 14일 자신의 인스타그램에 에반 모크와 함께 있는 사진을 공개했다. 사진 속 로제는 에반 모크와 나란히 선 채 포즈를 취한 모습. 장난기 넘치는 포즈를 취한 로제와 옅은 미소를 지은 에반 모크의 모습이 시선을 사로잡는다. 에반 모크는 로제의 곡 '톡시 틸 디 엔드'(디 엔드'(Toxic Till the End) 뮤직비디오에 출연, 로제와 연인 역을 열연해 글로벌 팬들의 시선을 사로잡은 바 있다. 한편 로제는 지난 6일 솔로 정규 앨범 '로지'를 발표했다.","link":"https://m.entertain.naver.com/now/article/421/0007969540","retrieved":1734269047506},{"title":"보이넥스트도어, 원도어와 함께한 한겨울 밤의 ‘낙원’ (종합)","contents":"그룹 보이넥스트도어가 15일 인천 인스파이어 아레나에서 첫 단독투어 '노크 온 Vol.1' 무대에 섰다. KOZ엔터테인먼트 제공. 그룹 보이넥스트도어가 추운 겨울 온기 넘치는 ‘낙원’을 선물했다. 보이넥스트도어(보넥도)가 15일 인천 인스파이어 아레나에서 첫 단독 투어 ‘노크 온 Vol.1’ 인 인천(BOYNEXTDOOR TOUR ‘KNOCK ON Vol.1’ IN INCHEON)’을 개최했다. 14일과 15일 양일간 개최된 이번 공연은 보이넥스트도어가 데뷔 후 처음 여는 단독 투어로, 선예매 시작과 동시에 시야제한석을 포함한 모든 좌석이 매진됐고, 온라인 스트리밍으로 전 세계 ‘원도어(공식 팬덤 명)’과 함께했다. 청바지와 블랙 자켓으로 스타일링한 여섯 멤버는 파워풀한 등장에 이어 발랄한 오프닝 무대로 객석의 함성을 이끌어냈다. 오프닝을 마친 멤버들은 “밖에 엄청 추운데 오늘도 자리를 꽉 채워주셔서 감사하다. 끝나고 나갈 땐 다들 땀을 흘리실 수 있게 만들겠다”며 첫 단독 투어의","link":"https://m.entertain.naver.com/now/article/396/0000696022","retrieved":1734269047506},{"title":"손담비, 임신 중 스키장까지? \"스키복 이제 그만 사자\"","contents":"가수 겸 배우 손담비가 임신 중 스키장까지 가는 근황을 공개했다. 손담비는 15일 자신의 인스타그램 스토리에 거실에 널브러진 스키복 사진을 공개하며 \"스키 시즌이구나\"라는 글을 남겼다. 손담비는 그러면서 \"스키복 이제 그만 사자, 용평 고고고\"라는 글로 스키장에 갈 계획임을 밝혔다. 손담비는 현재 임신 중으로, 활발한 취미 활동을 하는 근황을 공개하며 팬들의 관심을 받았다. 한편 손담비는 지난 2022년 5월 전 스피드 스케이팅 국가대표 선수 이규혁과 결혼한 손담비는 지난 9월 말 결혼 2년 만에 임신 소식을 알렸다. 소속사 블리츠웨이 스튜디오에 따르면 출산 예정일은 2025년 4월이다.","link":"https://m.entertain.naver.com/now/article/421/0007969539","retrieved":1734269047506},{"title":"김나영, 탄핵안 가결에 한숨 돌려 “일상복귀”","contents":"방송인 김나영이 탄핵안 가결 이후 안심한 심경을 공유했다. 사진=김나영 인스타그램 15일 김나영은 자신의 SNS에 “일상복귀”라고 적으며 아이들과 함께 찍은 여러 장의 사진을 공개했다. 이날 그는 자신이 운영하는 유튜브 채널 ‘김나영의 nofilterTV(노필터티비)’에 ‘나영이네 겨울 일상 오랜만에 찾아온 집밥 모음집’라는 제목의 영상을 올리며 아이들과 맛있게 만두를 해먹는 모습을 선보이기도 했다. 사진=유튜브 ‘김나영의 nofilterTV(노필터티비)’ 사진=유튜브 ‘김나영의 nofilterTV(노필터티비)’ 사진=유튜브 ‘김나영의 nofilterTV(노필터티비)’ 지난 3일 약 6시간의 비상 계엄 사태 직후인 4일 김나영은 자신의 SNS에 풍경 사진 한 장을 게재하며 “아이에게 할 말이 없다.”라고 적었다. 누리꾼들은 댓글을 통해 놀란 심경을 공유하며 분노를 표출했다. 이후 탄핵 정국이 이어진 가운데 10일 김나영은 “소중한 일상을 잘 지켜내는 하루하루”라고 적으며 일상의 소중","link":"https://m.entertain.naver.com/now/article/396/0000696021","retrieved":1734269047511},{"title":"'지금 거신 전화는' 오현경, 긴장감 고조 열연","contents":"'지금 거신 전화는' 오현경이 긴장감을 고조시키는 호연으로 몰입을 이끌었다. 13, 14일 방송된 MBC 금토드라마 '지금 거신 전화는'에서 오현경은 각 인물들과 팽팽한 신경전을 벌이는 김연희를 유려하게 그려냈다. 먼저 김연희는 행사장에서 홍희주(채수빈)와 이야기를 하고 나오는 길에 백사언(유연석)을 마주치고 당황한 기색을 보였다. 하지만 팔짱을 내미는 백사언에 이내 흡족한 표정을 지었다. 뒤이어 홍희주가 왜 말을 안 하냐고 백사언이 묻자 김연희는 당연하단 듯 어릴 때 교통사고 충격이라 답했다. 하지만 연이어 파고드는 질문에 동생을 잃고 언니는 귀가 멀었는데 멀쩡해선 안 된다고 말해 서늘함을 자아냈다. 그런가 하면 김연희는 골프장에 꾸민 모습으로 등장해 시선을 사로잡았다. 그러나 심규진(추상미)이 이를 젊게 보이려는 발악으로 표현하자 기분 상한 낯빛을 드러내며 날선 기류를 한층 끌어올렸다. 이처럼 오현경은 겉으로 짓는 밝은 웃음부터 숨겨진 살벌함까지 극명한 온도차를 지닌 캐릭터를 완","link":"https://m.entertain.naver.com/now/article/437/0000422759","retrieved":1734269047511},{"title":"싱어송라이터 오윤, 발라드 감성 신곡 '침묵의 이유' 발매","contents":"싱어송라이터 오윤이 발라드 감성으로 겨울을 따뜻하게 물들인다. 오윤은 15일 각종 음원사이트를 통해 새 디지털 싱글 '침묵의 이유'를 공개, 따뜻한 목소리로 듣는 이들의 마음을 다독였다. '침묵의 이유'는 침묵하고 있는 모든 이들의 마음을 대변하는 발라드 감성의 곡으로, 하고 싶은 말을 가슴에 묻은 채 각자의 이유로 침묵하고 있는 사람들을 위로한다. 오윤이 작곡, 작사한 '침묵의 이유'에는 겨울에 어울리는 오윤의 따뜻한 목소리와 현악기와의 편곡이 더해져 듣는 순간 마치 영화 속의 한 장면에 들어간 듯한 착각을 들게 한다. 헤어짐 이후 그저 침묵하고 있는 한 어른의 쓸쓸한 이야기를 그린 '침묵의 이유'로 오윤이 또 어떠한 위로를 안겨다줄지 관심이 따르고 있다. 오윤은 최근 '애증'을 발매하며 쓸쓸한 기타 사운드와 시적인 표현으로 여운을 남겼던 바, 이번 신보 역시 올겨울 대중의 마음을 사로잡을 것으로 기대된다. 오윤이 소속된 로칼하이레코즈는 국내 최다 인디 아티스","link":"https://m.entertain.naver.com/now/article/437/0000422758","retrieved":1734269047511},{"title":"'사랑은 외나무다리에서' 주지훈, '로코의 정석'","contents":"주지훈이 18년 만에 돌아온 로맨틱 코미디로 '로코의 정석' 매력을 뽐내고 있다. 주지훈은 tvN '사랑은 외나무다리에서'에서 독목고 이사장 석지원 역을 맡아 정유미와 투닥투닥 '혐관 케미스트리'부터 설렘 유발하는 멜로 무드까지 완벽하게 소화하고 있다. 주지훈은 극 중 원수가 되어버린 정유미(윤지원)에게 괜히 뚱한 표정으로 딴지를 걸거나, 관심을 갈구하듯 긴 팔다리를 휘적거리며 훼방을 놓는 등 망가짐을 두려워하지 않는 코믹한 모습으로 매회 안방에 웃음을 안기고 있다. 특히 주지훈은 18년 만에 정유미와 재회하는 장면에서 187cm 장신임에도 불구하고 정유미의 밀침에 맥없이 나가떨어지는 모습을 찰떡같이 표현해 내 온라인상 '하찮음 대폭발' 이라며 뜨거운 호응을 이끌어냈다. 또한 주지훈은 불꽃 튀는 신경전 이면에 자꾸만 비집고 나오는 애정을 은근하게 표현해 내며 로맨스와 코미디 사이의 균형을 맞추고 있다. 4회에서 연못에 빠진 정유미를 구하기 위해 완벽한 포물선을 그리며 총알같이 물에","link":"https://m.entertain.naver.com/now/article/437/0000422756","retrieved":1734269047511},{"title":"이상순 \"'60억 집' 누가 샀는데..이효리, 행동거지 조심하라고\" [요정재형][종합]","contents":"싱어송라이터 이상순(50)이 아내 이효리(45)와의 알콩달콩 부부 생활을 밝혔다. 15일 오후 정재형 유튜브 채널 '요정재형'에는 새 영상이 게재됐다. 정재형과 같은 소속사인 안테나 식구 이상순, 루시드폴(조윤석), 페퍼톤스의 신재평·이장원 등이 게스트로 출연한 것. 해당 영상에서 이상순은 \"저는 이제 개들을 돌보느라 전력을 다하고 있다. 개들이 다 뭐 8살에서 14살까지 분포돼 있으니 나이가 들어서 아프다\"라고 밝혔다. 이에 정재형은 \"서울에 잘 왔네\"라고 반응했다. 이효리와 이상순 부부는 최근 11년간의 제주 살이를 접고 서울 종로구 평창동 60억 원대 단독주택으로 이사해 화제를 모은 바 있다. 이 집은 지하 1층~지상 2층 규모로 연면적은 100평에 달한다. 이효리가 75%, 이상순이 25% 지분으로 전액 현금 매입한 것으로 알려졌다. 이상순은 \"(반려견들 때문에) 서울이 너무 편하다. 병원도 잘 되어 있다\"라고 만족스러워했다. 이어 이상순은 제주도 주민 루시드폴을 짓궂게 놀렸","link":"https://m.entertain.naver.com/now/article/108/0003289583","retrieved":1734269047512},{"title":"'컬투쇼' 백지영 “댄스곡 작업했지만…남자 피처링 못 구해”","contents":"'컬투쇼' 백지영이 댄스곡에 대한 애정을 밝혔다. 15일 방송된 SBS 파워FM(107.7MHz) '두시탈출 컬투쇼'에 가수 백지영이 출연했다. 백지영은 최근 25주년 기념 앨범을 발매하며 활발한 활동을 이어나가고 있다. 백지영은 이번 타이틀곡 '그래 맞아'에 대해 “'백발'(백지영 스타일의 발라드)이지만 기존의 처절하고 애절한 스타일과 다르게 담담하고 담대하다”며 차별점을 강조했다. 이번 신곡은 강타가 작곡과 디렉팅을 맡았다는 소식도 눈길을 끌었는데, 백지영은 강타에게 직접 의뢰한 것이 아니고 “송캠프에서 블라인드 모니터를 통해 결정했다”고 밝혔다. 백지영은 신곡 녹음 중 눈물을 흘린 사연도 언급했다. 백지영은 “녹음이 끝날 때쯤에 딸이 왔다. 이 노래가 슬프긴 한데 저한테는 따뜻했다. 노래는 따뜻하고, 밖에는 딸이 있고, 감사한 마음에 벅찼다”며 눈물의 이유를 설명했다. 이번 백지영의 신곡 뮤직비디오는 드라마 '태양의 후예', '도깨비', '미스터 선샤인'을 연출한 스타 감독 이","link":"https://m.entertain.naver.com/now/article/437/0000422755","retrieved":1734269047512},{"title":"'딸 바보' 류현진, 육아 에피소드 최초 공개…♥배지현 산후조리 비하인드까지 ('강연자들')","contents":"15일 밤 방송 예정인 MBC '심장을 울려라 강연자들'(이하 '강연자들')에서는 12년 만에 한화이글스로 복귀한 '코리안 몬스터' 류현진이 출연해 자신의 야구 인생과 육아 이야기를 전한다. 이번 방송은 류현진의 첫 강연 무대로, 초등학교 3학년 때 시작한 야구부터 프로 데뷔, 메이저리그 진출, 한화 복귀까지 30년 가까운 그의 야구 인생을 조명한다. 특히 이번 강연에서는 야구 선수로서의 류현진뿐만 아니라 '아빠' 류현진의 모습을 엿볼 수 있다. 그는 코로나19 시절 미국에서 첫째 딸 출산 당시 아내 배지현의 산후조리를 직접 도왔다고 전하며, 매일 정성스럽게 마사지를 해준 사랑꾼의 에피소드를 공개했다. 또한, '강연자들'에서 최초로 공개된 육아 영상에서는 딸과 놀아주는 '딸 바보' 아빠의 모습으로 청중들에게 웃음과 감동을 선사했다. 류현진은 강연 중 가장 큰 고민으로 '육아'를 꼽으며 MC 오은영에게 쉴 틈 없이 질문을 쏟아냈다. 긴장했던 강연 초반과 달리 육아 이야기가 시작되자마자","link":"https://m.entertain.naver.com/now/article/312/0000692934","retrieved":1734269047512},{"title":"뉴진스 하니 '찐 팬' KIA 김도영, 분장한 보람 있겠네...\"진짜 거짓말\"","contents":"평소 뉴진스(NewJeans) 하니 팬으로 알려져 있는 KIA 타이거즈(기아 타이거즈) 김도영이 성덕(성공한 덕후)에 등극했다. 지난 14일 뉴진스(민지, 하니, 다니엘, 해린, 혜인) 멤버들이 자체적으로 개설한 새 SNS에는 하니의 영상이 게재됐다. 공개된 영상 속 하니는 와인드업 자세를 취하더니 \"감사해요 도영 님\"이라고 말했다. 이 영상에 태그된 김도영은 본인의 SNS에 이를 공유하며 \"진짜 거짓말\"이라고 적어 믿기지 않는다는 심경을 드러냈다. 앞서 남다른 팬심을 보였던 김도영은 지난달 30일 12번째 팀 우승을 기념하는 'V12 타이거즈 팬 페스타'를 개최할 당시 '도니'(도영+하니)로 변신해 하니가 불렀던 '푸른 산호초' 무대를 선보였다. 특히 하니가 '푸른 산호초'를 불렀을 당시 의상까지 완벽하게 재현하며 웃음을 안기기도 했다. 어떻게 이런 무대를 준비했는지를 묻는 사회자의 말에 김도영은 \"이렇게라도 샤랴웃(shout out) 하고 싶었다\"고 말해 팬심을 드러냈다. 한편,","link":"https://m.entertain.naver.com/now/article/445/0000263879","retrieved":1734269047514},{"title":"로제, 에반 모크와 피자 데이트... 브루노 마스 질투하겠네","contents":"그룹 블랙핑크 로제가 배우 겸 모델 에반 모크와 피자 데이트를 즐겼다. 로제는 15일 자신의 인스타그램 계정에 에반 모크가 ‘로제가 나를 때렸다’고 올린 게시물을 리그램 했다. 두 사람은 함께 대기실로 추정되는 공간에서 피자를 먹고 있다. 특히 에반 모크 오른쪽 뺨이 부어있는 걸로 보아 두 사람은 ‘톡시 틸디 엔드’ 뮤직비디오 촬영 중 사진을 찍은 것으로 보인다. 에반 모크는 로제의 첫 정규앨범 타이틀 곡 ‘톡시 틸 디 엔드’에서 사랑스럽지만 미운 남자 친구 역을 맡았다. 사진 속 두 사람은 캐주얼한 차림에 발랄한 표정으로 이목을 끌었다. 로제는 댓글로 “신사 숙녀 여러분, 에반이에요”라며 ‘톡시 틸 디 엔드’ 노래 속 가사를 인용하는 등 재치 있는 모습을 보였다. 한편 로제의 첫 솔로 정규 앨범 ‘로지’는 지난 13일 기준 영국 오피셜 앨범 차트 ‘톱 100’ 4위로 데뷔했다.","link":"https://m.entertain.naver.com/now/article/241/0003401778","retrieved":1734269047516},{"title":"조세호, 어설픈 'GD 두건 패션'...\"품바 아니야?\"(1박2일)","contents":"딘딘이 조세호의 패션을 지적했다. 15일 방송된 KBS 2TV '1박 2일 시즌4'에서는 김종민, 문세윤, 조세호, 이준, 딘딘, 유선호의 경북 상주 여행기가 전파를 탔다. 이날 멤버들은 저녁 복불복을 위해 김종민, 문세윤, 딘딘의 원년멤버 팀, 조세호, 이준, 유선호의 새 멤버 팀으로 나뉘었다. 원년멤버 팀이 허수아비 물 배달 게임을 연습하는 동안 조세호가 두건을 쓰고 나타났다. 이에 주종현PD는 조세호의 스타일에 \"셀럽?\"이라고 물었다. 딘딘은 \"아 또 지용이 형 따라 했네\"라고 질색했고, 문세윤은 \"좋아할까? 품바 아니야?\"라고 조세호를 놀려 웃음을 자아냈다. 하지만 조세호는 \"모자가 젖어서 두건을 쓴 것일 뿐\"이라고 강조했지만 이내 품바를 춰 웃음을 자아냈다. 한편 KBS2TV '1박 2일 시즌4'는 매주 일요일 오후 6시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/076/0004226446","retrieved":1734269047517},{"title":"2024년 12월 16일[TV 하이라이트]","contents":"‘감’에 바친 인생…노부부의 ‘행복감’ ■인간극장(KBS1 오전 7시50분) = 경남 함안 파수마을에는 평생 감만 바라보며 살아온 노부부가 있다. 아내 박봉이씨는 태어날 때부터 감나무집 딸이었다. 그는 남편 최종현씨와 결혼한 후 울산에서 슈퍼마켓을 운영했지만 우여곡절 끝에 문을 닫게 됐다. 삼남매를 안고 친정으로 돌아온 부부는 곶감 농사에 인생을 걸어보기로 했다. 방송은 감 하나에 울고 웃는 가족의 일상을 들여다본다. 근현대사 품은 ‘광주의 보물’ 찾기 ■한국기행(EBS1 오후 9시35분) = 플루티스트 나리와 함께 그의 고향인 광주광역시의 보물을 찾아 나선다. 우선 양림역사문화마을로 향한다. 100년 전 서양인 선교사들이 모여 터전을 일군 이곳은 전통과 서양 문화가 결합한 문화재가 보존되어 있다. 이후 충장로 골목에서 약 90년 동안 굳건히 자리를 지켜온 광주극장을 방문한다. 이곳에선 일제강점기 핍박의 역사와 근현대의 영화사를 만나본다.","link":"https://m.entertain.naver.com/now/article/032/0003339388","retrieved":1734269047518},{"title":"2024년 12월 16일[케이블·위성 하이라이트]","contents":"■ 영화 ■ 해리포터와 비밀의 방(OCN 오후 4시20분) = 이모집에서 방학을 보내고 있는 해리에게 집요정 도비가 나타나 뜻밖의 얘기를 전한다. 호그와트 마법학교로 돌아가면 무서운 일을 당하게 되리라는 것. 해리는 도비의 방해에도 불구하고 학교로 돌아간다. 새 학기를 맞은 해리에게 어느 날부터 정체불명의 목소리가 들리기 시작한다. 해리는 목소리를 쫓던 중 ‘비밀의 방’의 존재를 알게 된다. ■ 예능 ■ 히든 아이(MBC 에브리원 오후 8시10분) = 최근 ‘교제폭력’으로 불리는 연인 간의 범죄가 사회의 주목을 받고 있다. 여자친구의 머리카락을 밀고 얼굴에 소변을 본 ‘바리캉 폭행남’, 전 남자친구를 칼로 찌른 ‘피시방 흉기난동녀’ 등 폐쇄회로(CC)TV가 포착한 교제폭력의 현장을 들여다본다. ‘권일용의 범죄 규칙’ 코너에서는 경찰과 범인의 쫓고 쫓기는 체포 현장을 공개한다.","link":"https://m.entertain.naver.com/now/article/032/0003339387","retrieved":1734269047521},{"title":"경력 도합 100년…셰프 셋, 무인도 요리 대결","contents":"16일 방송되는 MBC &lt;푹 쉬면 다행이야&gt;에서는 무인도에서 중식, 일식, 양식의 대결이 펼쳐진다. 53년차 중식 셰프 이연복, 25년차 일식 셰프 정호영, 23년차 양식 셰프 파브리가 출연한다. 요리 경력을 합치면 100년이 넘는 셰프들은 본격적인 요리 대결 전 새참을 준비할 때부터 신경전을 벌이기 시작한다. 이연복 셰프는 전기도 없는 무인도에서 무려 ‘호빵’을 만들겠다고 선언한다. 밀가루만 갖고도 마법처럼 꽃빵, 떡볶이를 만들어낸 이연복 셰프지만, 발효까지 시켜야 하는 호빵도 만들 수 있을까. 그런 이연복 셰프도 정호영 셰프가 준비해 온 ‘비장의 무기’를 보고는 깜짝 놀란다. 개성 강한 셰프 셋이 모인 만큼 주방에서 사건 사고가 안 일어날 리 없다. 셰프들이 평소에는 절대 하지 않는 실수를 연발하면서 주방은 아수라장이 된다. 이연복 셰프는 급기야 “정호영, 파브리를 교육시켜야겠다”고 말한다. 붐과 허경환이 무인도에서 셰프들을 돕는다. 스튜디오에서는 안정환과 박준형, 김민경, 셰프","link":"https://m.entertain.naver.com/now/article/032/0003339386","retrieved":1734269047522},{"title":"탄핵 정국 계속…‘미우새’ 15일 편성 변경","contents":"탄핵 정국 속 일부 예능 프로그램의 편성이 변경되었다. 15일 SBS ‘미운 우리 새끼(이하 ‘미우새’)’는 오후 9시 20분부터 방영된다. 이는 기존 방영 시간보다 15분 늦은 시각이다. 지난 14일 두 번째 탄핵 소추안 표결이 진행되면서 관련 뉴스 특보가 편성되어 MBC ‘쇼! 음악중심’, ‘놀면 뭐하니?’, SBS 금토드라마 ‘열혈사제2’ 등이 결방 소식을 전했다. 유재석의 유튜브 채널 뜬뜬도 최근 인기를 끌고 있는 풍향고를 한 주 쉬어갔다. 지난 3일 비상 계엄 선포 여파로 방송계를 포함한 전국에 혼란이 이어지며 줄줄이 결방이 이어졌다. 그런 가운데 14일 오후 4시 국회 본회의에서 진행됐다. 재적의원 300명 전원이 참석한 가운데 찬성 204표, 반대 85표, 무효 8표, 기권 3표로 탄핵안이 가결됐다. 이에 관해 JTBC는 발빠르게 ‘특집 다큐 - 내란, 12일 간의 기록’을 긴급 편성해 대응하는 모습을 보이기도 했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000696020","retrieved":1734261203195},{"title":"'임영웅·영탁 뿐인가' 잘 나가던 트로트 콘서트 위기설 터졌다…지방 공연 텅텅 [TEN초점]","contents":"올 연말에는 수도권 트로트 콘서트와는 달리, 지방 트로트 콘서트가 '텅텅콘'이 돼버릴 전망이다. TV조선 '미스터트롯'과 같은 트로트 프로그램 열기가 식으면서, 트로트 열기도 함께 식어가는 모양새다. 여기에 경기 악화가 더해지며 수도권 트로트 팬층의 지갑이 좀처럼 열리지 않고 있다는 분석이 업계서 나오고 있다. 가수 장민호는 12월 27일부터 전국투어 '호시절(好時節) : 시간여행'을 열고 팬들과 만난다. 15일 텐아시아가 직접 확인해 본 결과, 27일과 28일에 걸쳐 세종대학교 대양홀에서 진행하는 서울 공연은 약 80% 정도의 예매율을 보인다. 1층은 양일 다 매진이며, 2층부터 조금씩 좌석이 남는 식이다. 그러나 지방 공연 양상은 다르다. 한 사례로, 경북대학교 대강당에서 열리는 대구 공연의 경우 1층마저도 중심 자리를 제외하고 상당수가 남았다. 내년 2월 9일 공연 기준, 예매율은 50%가 채 되지 않는 49%다. 전체 1735석 중 850석 가량이 비는 것이다. 대전, 전주","link":"https://m.entertain.naver.com/now/article/312/0000692930","retrieved":1734261203197},{"title":"장나라, 6세 연하 남편과 뜻밖의 충격 소식..\"그만두면 어떨까\" 은퇴 고민 나눴다 [스타이슈][종합]","contents":"배우 장나라(43)가 6세 연하의 촬영감독 남편의 한마디에 은퇴 고민을 접었다고 고백했다. 최근 배우 채정안 유튜브 채널에는 게스트 장나라 편 영상이 공개됐다. 두 사람은 같은 예일여고 출신이자 드라마 '패밀리'(2023)에서 호흡을 맞춘 바, 남다른 인연을 자랑한다. 해당 영상에서 채정안은 \"올해 나의 1등 드라마를 꼽으라고 하면 '굿파트너'이다\"라며 후배 사랑을 과시했다. 이어 그는 \"(장)나라한테는 어땠냐. 변호사 역할에 대사가 너무 많았는데\"라고 물었다. 이에 장나라는 \"처음엔 '너무 땡큐다' 하고 있었다. 정말 매력 있는 캐릭터이고 대본 느낌이 좀 더 차가운 도시 변호사였다. '야 그래도 이때까지 버티니까 나한테 이런 역할도 오는구나' 막 이런 생각을 하고 있었다\"라고 솔직한 마음을 터놓았다. 특히 그는 \"근데 시작하며 캐릭터에 조금씩 살을 붙이고 이럴 때, 너무 재밌긴 한데 뭘 해도 연기가 더 나아지지 않는 상태인 거다. '이게 끝인가?' 싶었다. 심지어 촬영하고 방영 중","link":"https://m.entertain.naver.com/now/article/108/0003289581","retrieved":1734261203201},{"title":"김수용 고백 \"조혜련과 사이판 여행한 사이..전 남편 있었다\"(주간반상회)","contents":"'주간반상회' 6회에서는 우정잉과 이재율이 게스트로 출연해 열띤 토론을 함께했다. 15일 오후 7시 유튜브 채널 '쉴라면'에는 '주간반상회' 6회가 공개됐다. 이날 조혜련, 김수용, 피터, 그리고 게스트 우정잉과 이재율은 '남사친 여사친 이슈'를 주제로 애인 사이에서 벌어질 수 있는 난감한 상황에 대한 이야기를 나눴다. 본격적인 토크에 앞서 김수용은 \"우정잉이 참 착하다. 제가 (아버지) 장례를 치렀잖아요. 그때 왔어요\"라며 나이 차를 극복한 우정을 언급, 훈훈함을 더했다. 김수용은 \"어떻게 해야 될지 모르는 표정이라, 편하게 해주려고 라이브 켜서 부의금 받으라 했다\"라는 일화까지 공개하며 모두를 폭소케 했다. 이어 '남사친, 여사친이 찍어준 사진을 메신저 프로필로 해두는 애인 괜찮을까?'라는 질문이 나왔고, 출연진들은 엇갈린 의견을 보여줬다. 우정잉과 이재율은 반대 의견을 표했지만, 조혜련과 김수용은 상관없다는 입장을 밝혔다. 김수용은 조혜련과 20년 전 사이판도 다녀왔다고 언급하","link":"https://m.entertain.naver.com/now/article/076/0004226444","retrieved":1734261203201},{"title":"NCT드림, 2년 연속 美 징글볼 투어 성료…“시즈니 덕분”","contents":"그룹 NCT DREAM이 시저(SZA), 벤슨 분(Benson Boone), 메간 트레이너(Meghan Trainor) 등 세계적 팝스타들과 미국 전역의 연말을 뜨겁게 달궜다. NCT DREAM은 12월 13일(현지시간) 미국 뉴욕의 매디슨 스퀘어 가든(Madison Square Garden)에서 펼쳐진 공연을 마지막으로 ‘2024 아이하트라디오 징글볼 투어 (2024 iHeartRadio Jingle Ball Tour, 이하 징글볼 투어)’를 성공적으로 마쳤다. ‘징글볼 투어’는 미국 최대 미디어 그룹 아이하트라디오가 매년 연말, 그 해에 글로벌한 활약을 펼친 세계적 아티스트들과 미국 주요 도시를 순회하는 대규모 음악 페스티벌로, NCT DREAM은 올해 12월 6일 LA, 9일 시카고, 10일 디트로이트, 13일 뉴욕까지 총 4개 도시 공연에 올랐으며, 2년 연속 초청을 받아 참석한 만큼 글로벌 대세의 위상을 다시 한번 실감케 한다. NCT DREAM은 중독성 강한 음악과 압도적","link":"https://m.entertain.naver.com/now/article/009/0005414095","retrieved":1734257801657},{"title":"'백치미' 지예은 한예종 출신 맞네..'초미니+킬힐' 수준급 피아노 '역대급 반전' (런닝맨)[종합]","contents":"'런닝맨' 지예은이 반전 매력을 뽐냈다. 15일 방송한 SBS '런닝맨'에서는 강원도 횡성의 한 산장에서 하루를 보내는 '쏘쿨한 런닝 연말 파티'가 공개됐다. 이날 제작진은 1년간 고생한 멤버들을 위해 연말 파티를 개최했다. 미션에 따라 서울에서 200km 떨어진 횡성 휴게소에서 레드카펫을 진행한 멤버들은 각양각색 파티룩을 입고 등장했다. 퍼코트로 졸부를 연상케 한 지석진과 양세찬, 골무를 뒤집어쓴 유재석, 숏다리 카우보이 하하, 평소 자주 입던 트레이닝복이 아닌 코트로 댄디한 매력을 과시한 김종국, 전투용 단화를 신었음에도 불구 놀라운 비율로 수트를 완벽하게 소화한 송지효가 등장했다. 조악한 레드카펫을 찾은 멤버들 중 가장 충격적인 주인공은 지예은. 지예은이 어깨뽕이 들어간 촌스러운 보라색 초미니 원피스를 입고 하이힐을 신고 등장하자 양세찬은 \"나 저런 애 옥타곤에서 봤는데\"라며 강남 클럽 죽순이에 비유했다. 막내의 도발적인 의상에 당황한 멤버들은 하나같이 \"강남 클럽에서 봤다\",","link":"https://m.entertain.naver.com/now/article/076/0004226443","retrieved":1734257801657},{"title":"‘계엄 옹호’ 차강석, 탄핵 반대집회→악플 경고 “명예 실추 각오해”","contents":"뮤지컬 배우 차강석이 윤석열 대통령에 대한 탄핵 반대 집회 참석 이후 악플러들에 경고글을 남겼다. 차강석은 15일 인스타그램 스토리에 “응원해주신 분들, 비판해주신 분들 모두 감사하다”며 “원색적인 비난과 인신모독하시는 분들과는 앞으로 소통하지 않겠다“고 말했다. 이어 ”항상 말씀 드렸다시피 언제나 옳진 않았을 수도 있지만, 벌금 1원 낸 적 없이 살았다. 허위사실이든 사실적시이든 제 명예를 실추시키신 분들은 각오하셔야 할 것“이라고 덧붙였다. 앞서 차강석은 지난 14일 서울 여의도에서 열린 윤석열 대통령에 대한 탄핵소추안 의결 제지 집회에 참석했다. 차강석은 무대에 올라 “개탄스러운 현 시대에 마녀사냥을 당한배우”라고 자신을 소개했다. 그러면서 “ 우리가 행사했던 표에 부끄러워 하지 마시라. 우리가 투표한 대통령이 대한민국 민주주의를 위해서 최전방에서 끝까지 외롭게 싸우고 있다. 현재 많은 국민이 잘못된 많은 정보에 노출되어서 당장에는 그를 미워하고 비난할 수 있다. 하지만 지금","link":"https://m.entertain.naver.com/now/article/009/0005414092","retrieved":1734257801657},{"title":"'사랑은 외나무다리에서' 정유미·주지훈, 이게 바로 어른의 연애","contents":"'사랑은 외나무다리에서' 정유미가 사택과 주지훈의 오피스텔을 오가며 홈 데이트를 즐긴다. tvN '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. 7화는 미친 라일락 꽃 만개와 함께 시작된 석지원(주지훈)과 윤지원(정유미)의 비밀 연애가 그려졌다. 특히 두 사람은 “사실은 네가 보고 싶어. 나에게 와줘”라고 적힌 편지와 스팸 문자 메시지를 통해 18년 전 서로에게 전하지 못한 진심을 확인하며 몰입도를 극대화했다. 극 말미 앙상한 라일락 나무 앞에서 석지원이 “이딴 내기 집어치우고 나랑 진짜 연애하자. 윤지원”라고 고백하며 투지원의 리와인드 로맨스가 펼쳐질 다음 화를 향한 기대감을 폭발시켰다. 이와 함께 공개된 스틸 속 진짜 연애를 시작한 투지원의 핑크빛 무드가 설렘 수치를 끌어올린다. 투지원은 남의 시선을 피해 석지원의 오피스텔에서 둘만의 알콩달콩한","link":"https://m.entertain.naver.com/now/article/437/0000422737","retrieved":1734257801658},{"title":"범진, '인기가요' 녹인 감성 '나이테'","contents":"'인기가요' 범진이 고품격 라이브로 대중의 감성을 자극했다. 15일 오후 SBS '인기가요'가 방송된 가운데, 이날 범진은 신곡 '나이테' 무대를 선보였다. 범진은 탄탄한 보컬 실력과 풍부한 감정 표현으로 보는 이들의 시선을 사로잡았다. 범진은 추위를 녹일 듯한 포근한 목소리로 귀를 호강시키는가 하면, 서정적인 음색과 함께 높은 몰입감을 선사했다. 특히 범진은 차분한 보컬과 기타 연주를 통해 특유의 따뜻한 분위기를 자아냈고, 뛰어난 완급 조절로 시청자들의 마음을 제대로 홀렸다. 범진은 나지막이 읊조리듯 노래하는 동시에 시원한 고음까지 선사, 짙은 여운을 안겼다. 쉴 틈 없이 휘몰아치는 달콤한 목소리로 강렬한 존재감을 남긴 범진은 최근 첫 정규앨범 '나이테(Growth Ring)'를 발매했다. 마치 나무의 나이테처럼 우리의 삶에도 다양한 굴곡과 흔적이 새겨진다는 생각에서 출발한 앨범으로, 동명의 타이틀곡 '나이테'를 비롯해 자작곡 11곡이 수록됐다. 겨울과 어울리는 감성적인 '나이테'","link":"https://m.entertain.naver.com/now/article/437/0000422734","retrieved":1734257801658},{"title":"한예슬, 10살 연하남편♥류성재와 콧대 높이는 ‘미국행’","contents":"배우 한예슬이 남편 류성재와 함께한 미국 여행 근황을 공개하며 여전히 핫한 존재감을 과시했다. 15일, 한예슬은 자신의 SNS에 “남편이 가장 좋아하는 시간”이라는 문구와 함께 류성재의 근황 사진을 업로드했다. 사진 속 류성재는 올블랙 패션을 완벽하게 소화하며 세련된 비주얼을 뽐내 시선을 사로잡았다. 한예슬의 남편인 류성재는 ‘10살 연하’라는 타이틀과 함께 배우 한예슬의 든든한 반려자로 자리매김했다. 단순히 ‘사회적 명함’이 아니라 진정한 행복과 사랑을 보여주며, 한예슬의 미국 여행 소식에 더욱 이목이 집중됐다. 올블랙 니트와 선글라스를 매치한 류성재는 편안하면서도 감각적인 스타일을 선보이며, ‘꾸안꾸 패션’의 정석을 완성했다. 특히 한예슬의 감각적인 SNS 업로드는 부부의 사랑과 여행의 여유로움을 생생하게 전달했다. 팬들은 “남편 행복하게 해주는 게 제일 가치 있는 일”, “사랑과 명함 다 잡은 한예슬, 멋지다”, “류성재 콘대 높이는 패션 센스도 한 몫!”이라며 응원의 반응을","link":"https://m.entertain.naver.com/now/article/410/0001041480","retrieved":1734257801668},{"title":"임지연, 추영우 근육질 탈의 엿보다 어깨 낙인 발견했다 \"물어도 되냐\"(옥씨부인전)[종합]","contents":"임지연 추영우 탈의 순간 엿본 어깨 낙인에 의문 오늘(15일) 방송될 JTBC 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 4회에서는 혼인을 하게 된 옥태영(임지연 분)과 성윤겸(추영우 분)의 팽팽한 긴장감이 공개된다. 15일 공개된 4회 선공개 영상에는 성윤겸이 탈의하는 순간 우연히 보게된 그의 어깨 낙인에 옥태영은 \"그걸 제가 궁금해하거나 물어도 되는것이냐\"고 묻는 모습이 공개됐다. 당황한 성윤겸의 모습과 극중 1인2역을 맡은 송서인 역과의 어떤 연결고리로 추측돼 궁금증을 유발한다. 이날 방송에는 모두가 탐내던 현감집 며느리가 된 가짜 옥태영(임지연 분)에게 믿을 수 없는 사건이 발생한다. 범상치 않았던 첫 만남으로 서로에게 깊은 인상을 남겼던 가짜 옥태영과 성윤겸(추영우 분)은 계속해서 그 인연이 닿아 결국 부부가 된다. 이제껏 생각해 왔던 보통의 여인들과는 달리 강인하고 주체적인 가짜 옥태영의 기개에 성윤겸은 외지부를 추천하는 것도","link":"https://m.entertain.naver.com/now/article/076/0004226434","retrieved":1734257801668},{"title":"로제·카리나·장원영, 걸그룹 개인 브랜드평판 톱3","contents":"걸그룹 개인 브랜드평판 12월 빅데이터 분석결과 1위 블랙핑크 로제, 2위 에스파 카리나, 3위 아이브 장원영 순으로 분석됐다. 한국기업평판연구소는 걸그룹 개인 브랜드평판 2024년 12월 빅데이터 분석을 위해 2024년 11월 15일부터 2024년 12월 15일까지 걸그룹 개인 712명의 브랜드 빅데이터 1억3778만1489개를 추출하여 걸그룹 개인 브랜드에 대한 소비자들 행동분석을 가지고 만든 참여지수, 미디어지수, 소통지수, 커뮤니티지수로 브랜드평판지수를 분석했다. 지난 11월 걸그룹 개인 브랜드 빅데이터 1억3258만6799개와 비교하면 3.92% 증가했다. 브랜드 평판지수는 소비자들의 온라인 습관이 브랜드 소비에 큰 영향을 끼친다는 것을 찾아내 브랜드 빅데이터 분석을 통해서 만들어진 지표이다. 걸그룹 개인 브랜드평판 분석을 통해 걸그룹 개인 브랜드에 대한 긍부정 평가, 미디어 관심도, 소비자들의 관심과 소통량을 측정할 수 있다. 걸그룹 개인 브랜드평판 분석에는 브랜드 영향력","link":"https://m.entertain.naver.com/now/article/437/0000422733","retrieved":1734257801669},{"title":"\"3년 새 사재 30억 기부\"..박진영, 제주 어린이 치료비 2억 쾌척 [스타이슈]","contents":"가수 겸 JYP엔터테인먼트 대표 프로듀서 박진영(52)이 제주대학교 병원(병원장 최국명)에 2억 원의 성금을 쾌척했다. 앞서 10일 박진영은 서울 강동구 JYP엔터테인먼트 본사에서 제주대학교병원발전후원회 최성욱 본부장(정형외과 교수)에게 2억 원의 성금을 전달했다. 박진영은 \"경제적 어려움으로 수술비와 치료비를 마련하지 못한 제주지역 아동·청소년의 의료비를 위해 써 달라\"라는 마음을 전했다. 이에 제주대병원은 박진영의 기부금으로 만 24세 이하의 저소득층 환자의 치료비와 수술비, 재활치료에 사용하기로 했다. 성금을 받은 최성욱 교수는 \"박진영의 기부로 형편이 어려운 환자와 가족들은 희망과 건강을 되찾게 됐다\"라며 \"사랑을 전하는 따뜻한 마음이 계속 이어지길 바란다\"라고 밝혔다. 특히 박진영은 2022년부터 매년 10억 원씩 3년간 총 30억 원의 개인 재산을 꾸준하게 기부, 대중의 귀감이 되고 있다. 취약계층 소아청소년을 위해 올해도 10억 원을 선뜻 건넨 박진영. 그의 사재를 출연","link":"https://m.entertain.naver.com/now/article/108/0003289578","retrieved":1734257801669},{"title":"아이유→뉴진스, 본업과 갈등 속에서…'선결제'로 전한 진심 [MD이슈](종합)","contents":"윤석열 대통령 탄핵 촉구 집회가 열린 지난 14일 현장에 직접 참석하지 못한 스타들이 '선결제' 방식으로 시민들에게 따뜻한 마음을 전해 화제를 모았다. 연예계 안팎의 분쟁과 본업에 집중해야 하는 바쁜 일정 속에서도 스타들은 자신들만의 방식으로 시민들과 연대하며 희망의 메시지를 전달했다. 가수 겸 배우 아이유는 소속사 이담엔터테인먼트를 통해 아이유의 응원봉을 지참한 집회 참가자들에게 빵 100개, 음료 100잔, 국밥 100그릇, 떡 100개 등 푸짐한 먹거리를 선결제했다. 아이유 측은 \"추운 날씨에 아이유 응원봉을 들고 집회에 참석해 주변을 환히 밝히는 아이유 팬들의 언 손이 조금이라도 따뜻해지길 바라며 먹거리와 핫팩을 준비했다\"고 밝혔다. 이번 선행은 단순한 나눔을 넘어 아이유가 그간 겪어온 어려움을 극복한 결과라는 점에서 더욱 큰 감동을 준다. 아이유는 최근 악플러들과의 법적 공방을 이어오며, 연예인의 사회적 목소리에 따르는 무게를 누구보다 잘 체감한 인물이다. 서울중앙지방법원은","link":"https://m.entertain.naver.com/now/article/117/0003896491","retrieved":1734257801669},{"title":"노홍철 카페 ‘홍철책빵’ 운영 임시 중단…아쉬운 목소리 모여","contents":"방송인 노홍철이 운영하는 베이커리 카페 홍철책빵이 한동안 운영을 중단한다. 사진=노홍철 인스타그램 15일 노홍철은 홍철책빵을 보내기 아쉬워하는 누리꾼들의 SNS 게시글을 다수 공유했다. 지난 14일 노홍철은 자신의 SNS에 “서울 홍철책빵은 12월 15일, 이번 주 일요일까지 영업합니다…더 노홍철스럽게 공사 후 2025년 2월에 돌아올게요… 공사가 빠르게 진행되면 더 일찍 돌아올게요”라고 적으며 휴업을 알린 바 있다. 사진=노홍철 인스타그램 사진=노홍철 인스타그램 노홍철은 용산구 한강대로에 위치한 북카페 겸 빵집 ‘홍철책빵’ 등을 비롯한 여러 사업체를 운영하고 있다. 그는 해당 빵집에서 만든 빵을 의료기관과 보육원에 기부해 화제를 모으기도 했다. 한편, 노홍철은 최근 자신의 유튜브 채널 ‘노홍철’을 통해 미국 생활 중의 여러 에피소드를 전하며 소통을 이어왔다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000696017","retrieved":1734257801669},{"title":"에일리, '옥씨부인전' OST 가창… '단심가' 발매","contents":"에일리가 명품 가창력으로 극의 몰입도를 더한다. 에일리가 가창에 참여한 JTBC 토일드라마 '옥씨부인전'의 두 번째 OST '단심가'가 15일 오후 6시 각종 온라인 음원사이트를 통해 발매됐다. '단심가'는 한 송이 붉은 마음의 노래라는 뜻으로, 사랑해도 사랑한다 말을 못 하고 이뤄질 수 없는 두 사람의 애달픈 사랑을 대변하는 곡이다. 특히 에일리의 성숙하고 애절한 감정 표현이 돋보이는 음색과 클라이맥스 구간에서 폭발하는 고난도의 보컬 테크닉이 특징이다. 또한 미국과 유럽 등지에서 1000회 이상 투어를 진행한 세계적인 드러머 에카킴과 다수의 OST 총괄 프로듀서 및 음악감독을 맡아 뛰어난 음악성으로 주목받은 정예경 음악감독이 직접 작사, 작곡, 프로듀싱하여 곡의 완성도를 높였다. 에일리는 그동안 '첫눈처럼 너에게 가겠다', '저녁 하늘', '헤븐(Heaven)', '보여줄게', '라타타(RA TA TA)' 등 활발한 앨범 활동은 물론, 전국투어 콘서트 '아이 엠 : 컬러풀(I AM","link":"https://m.entertain.naver.com/now/article/437/0000422729","retrieved":1734257801669}]}