{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘로드 투 킹덤’ 태민, 첫 단독 MC 도전 성공적인 마무리","contents":"아이돌그룹 샤이니(SHINee) 멤버 겸 솔로 아티스트 태민이 ‘로드 투 킹덤 : ACE OF ACE’에서 첫 단독 MC 도전을 성공적으로 마무리했다. 지난 7일 생방송으로 진행된 Mnet ‘로드 투 킹덤 : ACE OF ACE’ 최종회에서 태민은 MC부터 미니 3집의 타이틀곡인 ‘Advice’(어드바이스)의 스페셜 스테이지까지 선보이며 두 달 간의 여정에 마침표를 찍었다. 태민은 Mnet ‘로드 투 킹덤 : ACE OF ACE’를 통해 데뷔 이래 처음으로 단독 MC를 맡았다. 첫 방송부터 부드러운 카리스마를 바탕으로 안정적인 진행 능력을 선보였고, 매 미션마다 함께 출연하는 후배 그룹에게 진심 어린 응원을 전하는 모습으로 훈훈한 케미스트리를 더했다. 특히, 파이널 생방송에선 차분하게 분위기를 이끌어가며 무대를 빈틈없이 채웠다. 태민은 마지막까지 MC로서의 자질을 입증한 것에 이어 미니 3집 타이틀곡 ‘Advice’의 콘서트 버전 무대를 선보이며 현장 분위기를 시작부터 최고조로 끌어","link":"https://m.entertain.naver.com/now/article/144/0000999759","retrieved":1731086020362},{"title":"주시크, 12일 신곡 ‘양재천에서’로 컴백","contents":"가수 주시크가 9개월 만에 컴백한다. 주시크는 오는 12일 신곡 ‘양재천에서’를 발매한다. 신곡은 주시크가 오랜 고민 끝에 만들어 낸 노래로, 지난 2월 발매한 ‘숨결’ 이후 9개월 만에 선보이게 됐다. ‘너를 생각해’와 ‘아무래도 난’이라는 히트곡을 즐겨 들었던 리스너들에게 친숙하게 다가갈 수 있는 곡을 완성했다. 또 ‘너를 생각해’와 ‘아무래도 난’을 작업했던 프로듀서 안성현과 작사가 미스터블랙, 주시크가 합작해 주시크의 장점을 최대로 부각시켰다. 특히 ‘너를 생각해’의 무드를 이어가면서도 주시크만 할 수 있는 한 단계 업그레이드 된 형태의 멜로디와 편곡으로 더욱 세련된 주시크를 느껴볼 수 있다. 발매 때마다 보는 재미가 가득했던 주시크의 이번 뮤직비디오 역시 신인 여배우 최진을 발굴해 실제 양재천 일대에서 촬영을 진행했다. 노래와 영상이 조화롭게 어우러져 곡의 분위기를 잘 연출했다는 후문이다. 주시크의 신곡 ‘양재천에서’는 오는 12일 오후 6시 온라인 음원 사이트를 통해 감상","link":"https://m.entertain.naver.com/now/article/144/0000999757","retrieved":1731086020364},{"title":"K팝 '그래미 어워즈' 후보 지명 2년 연속 불발","contents":"대중음악계 최고 권위를 지닌 '그래미 어워즈'(Grammy Awards)에서 K팝 가수들이 2년 연속으로 후보를 내지 못했다. 8일(이하 현지시간) 그래미를 주최하는 레코딩 아카데미에 따르면 K팝 가수들은 이날 발표된 부문별 최종 후보 명단에 이름이 오르지 않았다. K팝은 이로써 그룹 방탄소년단(BTS)이 지난 2020∼2022년 3년 연속으로 후보로 오른 이후 작년에 이어 2년 연속으로 후보 지명이 불발됐다. 해외 시장에서 가장 인지도가 높은 방탄소년단과 블랙핑크 두 팀이 각각 군 복무와 솔로 활동으로 단체 음악 활동이 없던 것이 그 이유 가운데 하나로 해석된다. 그래미는 가수, 프로듀서, 녹음 엔지니어, 평론가 등 음악 전문가 단체인 레코딩 아카데미가 1959년부터 매년 여는 시상식이다. 차트 성적이나 음반 판매량 등 상업적 성과보다는 음악성과 작품성에 초점을 맞춰 회원들의 투표로 수상자를 가린다는 점이 이 시상식의 가장 큰 특징이다. 방탄소년단은 2020∼2022년 3년 연속으","link":"https://m.entertain.naver.com/now/article/001/0015035177","retrieved":1731086020366},{"title":"박봄, 리즈 시절 외모 회복···“이제 필리핀 2ne1 concert”","contents":"걸그룹 투애니원 멤버 박봄이 리즈 시절 외모를 다시 찾은 근황을 전했다. 8일 박봄은 SNS에 “박봄. 이제 필리핀 2ne1 concert #2ne1 #2ne1bom #박봄 #bompark”라는 멘트와 함께 사진을 여러장 올렸다. 사진 속 박봄은 다가오는 필리핀 콘서트를 앞두고 연습 중 찍은 셀카로 보이며 다양한 각도에서 풍부한 표정을 선보였다. 과거 박봄은 체중 증가로 인해 건강 이상설이 돌기도 했지만 사진 속에서 건강한 모습을 보여줬다. 2NE1은 지난 4일부터 6일까지 서울 방이동 올림픽공원에서 ‘2024 2NE1 CONCERT [WELCOME BACK] IN SEOUL’을 마쳤다. 박봄을 포함한 2NE1 멤버들은 앞으로 필리핀 마닐라를 시작으로 자카르타, 고베, 홍콩 등 아시아 투어를 통해 글로벌 팬들과 만난다.","link":"https://m.entertain.naver.com/now/article/144/0000999753","retrieved":1731086020370},{"title":"[단독]'하니 괴롭힘 사태' 하이브, 으뜸기업 선정 취소 되나..청원 100% 달성","contents":"하이브의 고용노동부 '일자리 으뜸기업' 선정 취소 촉구에 관한 청원이 100%를 달성했다. 지난달 30일 국회 국민동의청원 게시판에 올라온 ‘하이브의 으뜸기업 선청 취소 촉구에 관한 청원’이 열흘만인 9일 약 5만명의 동의를 얻어 100%를 돌파했다 작성자는 청원의 취지에 대해 \"직장내 괴롭힘 문제가 제기된 하이브의 으뜸기업 선정 취소 조치로 인재양성과 협력적 노사 문화 구축 실현을 위한 제도의 건전성과 지속성을 도모\"라고 설명했다. 이어 \"2024년 10월 15일 국회 환경노동위원회 국정감사에서 박홍배 의원은 하이브의 직장 내 괴롭힘 문제와 관련하여 으뜸기업 취소를 요구했다. 하지만 고용노동부는 지방청으로의 진정접수와 조사를 이유로 으뜸기업 취소에 대한 조사 진행 및 향후 일정에 대한 정보를 공개하지 않고 있다\"며 \"이는 국회 차원에서 제기된 제도의 건전성 확보 요구에 대한 부처의 태업으로 밖에 볼 수 없다\"고 했다. 작성자는 직장내 괴롭힘으로 인한 으뜸기업 취소는 이미 2022년","link":"https://m.entertain.naver.com/now/article/112/0003730351","retrieved":1731086020371},{"title":"임나영, 생애 첫 CCM 앨범 ‘고난은 유익이라’ 발매","contents":"가수 겸 배우 임나영이 생애 첫 CCM 싱글 앨범을 발매하고 의미있는 선행을 이어간다. 임나영이 깊은 신앙적 메시지를 담은 ‘고난은 유익이라’를 21일 발매한다. ‘고난이 유익이라’는 신앙생활에서 마주하는 고난이 때로는 유익이 될 수 있음을 깨닫고, 이를 통해 주시는 은혜에 대한 감사와 위로의 메시지를 담고 있다. 임나영은 “삶 속에서 겪는 시험과 고난에 실망하고 원망하게 되는 순간을 넘어, 그 안에 깊은 의미를 되새기며 고난이 유익으로 변화되는 신비로운 경험을 선사하는 이 찬양이 여러분께 깊은 위로를 전하기를 기도한다”고 말했다. ‘고난은 유익이라’는 색소폰연주자 전광우가 작곡했다. 단국대학교 기악과에서 색소폰을 전공한 전광우는 오케스트라와의 협연을 통해 대중과 활발하게 소통하고 있다. 네이버TV 색소폰 콘텐츠 1위, 4만명 이상의 구독자를 보유한 유튜브 채널 ‘색소폰학교 전광우’를 운영하고 있다. 임나영은 첫 CCM 앨범 발매를 기념해 의미있는 선행을 이어갈 예정이다. 오는 9일","link":"https://m.entertain.naver.com/now/article/144/0000999749","retrieved":1731086020373},{"title":"범진 \"'나이테'로 숱한 도전 끝에 곡 완성\"[TF인터뷰]","contents":"11월 6일 첫 정규 앨범 '나이테' 발매 \"인생과 닮은\" '나이테'로 다양한 감정 담아 '나이테'는 나무를 가로로 잘랐을 때 보이는 짙은 색의 동심원으로 보통 1년에 하나씩 고리가 생긴다. 싱어송라이터 범진은 2022년 '나이테'란 단어의 어감과 그 의미에 꽂혔다. 그래서 이를 소재로 곡을 쓰려고 숱하게 시도했지만 번번이 완성하지 못했다. 그렇게 2년이 더 흘러 첫 정규 앨범을 완성했는데 제목이 '나이테'다. 범진은 11월 6일 첫 정규 앨범 '나이테'를 발매했다. 동명의 타이틀곡을 비롯해 '풍경' '아침' '바램' '그런 날' '나는 떨어지는 꽃잎처럼 아름다운 것' '너에게' '어른이' '문신' '너만을 위한 노래' '세상 모든 빛 잃어도' 11곡이 수록됐다. 범진은 전곡 작사 작곡을 오롯이 혼자 했고 편곡도 대부분 직접 했다. 범진의 감성과 역량이 빼곡히 스며든 것. 자주 쓰지 않는 단어인 '나이테'를 전면에 내세운 것부터 흥미롭다. 그는 \"이 단어가 너무 좋았고 이 소재로 곡","link":"https://m.entertain.naver.com/now/article/629/0000336792","retrieved":1731079038895}]}