{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘활동복귀’ NCT 드림 런쥔 “이겨낸 나 고마워”[스경X현장]","contents":"그룹 NCT 드림 런쥔이 6개월 만에 무대로 복귀한 소감을 전했다. 1일 오후 서울시 구로구 고척스카이돔에서 NCT 드림 앙코르 콘서트 ‘THE DREAM SHOW3 : DREAMSCAPE’가 개최됐다. 지난 11월 29일부터 3일간 열린 이번 콘서트는 지난 3월 발표한 앨범으로 시작해 2024년 활동을 집대성한 공연이다. 이는 열띤 티켓 경쟁과 함께 3회 공연이 매진되며 총 6만여 명의 관객을 동원했다. 특히 이번 무대에서는 지난 4월부터 6개월간 건강상의 문제로 활동을 중단했던 런쥔이 합류한 ‘7드림’ 완전체의 모습을 만날 수 있었다. 런쥔은 “멤버들이 투어를 하는 동안 처음부터 끝까지 저 혼자 안무를 배웠었다. 그때 함께 저를 잡아주시고 같이해주신 선생님들 너무 감사하다고 얘기하고 싶다. 그리고 a&amp;r팀에게도 감사하고, 시즈니(팬덤명)에게도 감사하다고 말하고 싶다”고 했다. 이어 “모든 걸 이겨내고 다시 무대에 설 수 있게 된 나에게 감사하다”며 “여러분들이 내 어깨를 항상 올","link":"https://m.entertain.naver.com/now/article/144/0001004404","retrieved":1733062440702},{"title":"NCT 드림 런쥔, 다시 무대로 “이겨낸 나 감사해”","contents":"건강상의 이유로 활동을 중단했다가 무대에 복귀한 그룹 NCT 드림 런쥔이 멤버들과 팬에게 고마운 마음을 전했다. NCT 드림은 1일 서울 구로구 고척스카이돔에서 ‘2024 NCT 드림 월드 투어-더 드림 쇼3: 드림스케이프 피날레 인 서울’ 3일차 공연을 열고 팬들을 만났다. 이날 공연 말미에 런쥔은 “멤버들이 월드투어를 돌고 있을 때 저도 안무를 배웠다. 콘서트를 할 수 있도록 도와주신 모든 분들과 시즈니(팬덤명)에게 감사하다”고 말했다. 그는 앞서 4월 컨디션 난조로 인한 불안 증세로 활동을 잠정 중단했고, 6개월 만인 10월 상태가 호전돼 투어 등 그룹 활동에 합류한 바 있다. 이어 런쥔은 “그리고 또 감사해야 할 사람은 바로 나다. 모든 걸 이겨내고 다시 무대에 설 수 있게 된 나에게 너무 감사하다”며 벅찬 심경을 드러냈다. 그런 런쥔을 향해 마크는 “런쥔이에게 진짜 고맙다. (그간 일들이)모두에게 쉽지 않은 일들이었지만, 함께 지켜봐준 우리 멤버들에게도 고마운 마음”이라며","link":"https://m.entertain.naver.com/now/article/382/0001166353","retrieved":1733062440705},{"title":"\"입대 심경 밝혔는데\"…박서진, '가정사 군면제' 시끌→병무청 민원 속출 [엑's 이슈]","contents":"가수 박서진의 군 면제를 둘러싼 의혹이 계속되고 있다. 1일 스포츠경향 보도에 따르면 민원인 A씨는 병무청을 통해 '박서진의 병역면제 판정시점에 대한 진위 여부를 명확히 확인해 사회적으로 병무행정에 혼선을 빚는 일이 발생하지 않도록 특단의 조치를 강구해 줄 것을 촉구한다'는 민원을 제기했다. 앞서 지난 달 28일 박서진은 병역 면제 소식을 전한 바 있다. 소속사 측은 \"박서진이 가정사로 인한 정신질환으로 20대 초반에 병역 면제 판정을 받았다\"고 설명했던 바. 그런 가운데 A씨는 \"박서진이 지난해 3월, 10월, 올해 7월 세 차례에 걸쳐 언론 인터뷰에서 군입대를 앞둔 심경을 밝힌 바 있다\"고 지적했다. 이에 따라 20대 초반에 병역 면제 판정을 받았다는 소속사의 설명에 대한 의혹을 제기한 것. 또 지난달 30일에는 자신이 연예부 기자 출신이라고 주장하는 누리꾼 B씨가 KBS 시청자 게시판을 통해 박서진에 대한 폭로성 청원을 게시하기도 했던 바, 박서진의 군 면제에 대한 파장이 연일","link":"https://m.entertain.naver.com/now/article/311/0001802078","retrieved":1733056237763},{"title":"'데뷔 3주년' 아이브 \"1월 새 음반 컴백, 2025년 시작도 함께\"","contents":"그룹 아이브가 데뷔 3주년을 맞아 다음 달 새 음반으로 컴백한다고 깜짝 공개했다. 1일 소속사 스타쉽엔터테인먼트는 \"아이브는 2025년 스타쉽의 첫 타자로 1월 중 컴백을 목표로 심혈을 기울여 신보를 준비하고 있다\"며 \"다시 한번 도약할 아이브에게 많은 응원 부탁드린다\"고 밝혔다. 아이브는 2021년 12월 1일 '일레븐'(ELEVEN)으로 데뷔해 이후 '러브 다이브'(LOVE DIVE), '애프터 라이크'(After Like), '아이 엠'(I Am), '해야' 등 발표하는 곡마다 히트시키며 4세대 K팝 간판 걸그룹으로 활약했다. 이들은 지난해 10월 시작한 첫 월드투어로 19개국 28개 도시에서 37회에 걸친 공연을 성황리에 마쳤다. 그중 'K팝의 성지'로 불리는 올림픽공원 KSPO돔(체조경기장)과 이틀간 9만5000명을 모은 '꿈의 무대' 일본 도쿄 돔에서도 단독 콘서트를 전석 매진시키며 실력을 입증했다. 아이브는 글로벌 뮤직 페스티벌에서도 깊은 인상을 남겼다. 미국 '롤라팔루","link":"https://m.entertain.naver.com/now/article/277/0005509001","retrieved":1733056237763},{"title":"NCT 드림, 글로벌 찍고 6만 시즈니와 ‘고척돔 지붕킥’ [종합]","contents":"1년간 숨 가쁘게 세계 곳곳을 누빈 ‘케이(K)팝 대표 그룹’ NCT 드림(NCT DREAM)이 올 한해를 2시간여 무대로 응축해 2024년 피날레를 화려하게 장식했다. NCT 드림은 11월 29일부터 12월 1일까지 사흘간 서울 구로구 고척스카이돔에서 ‘2024 NCT 드림 월드 투어-더 드림 쇼3: 드림스케이프 피날레 인 서울’을 열고 국내 팬들을 만났다. 이번 콘서트는 5월부터 11월까지 북미, 남미, 유럽, 아시아 등 세계 전역을 순회한 ‘더 드림 쇼3’의 앙코르 공연이다. NCT 드림은 이번 투어를 통해 네덜란드, 브라질, 칠레 등에서 처음으로 단독 콘서트를 열면서 보폭을 한층 더 확장하는 계기를 맞았다. 특히 올 한해를 정리하는 공연인 만큼 NCT 드림은 이번 공연을 3월 발매한 ‘드림이스케이프’(DREAM( )SCAPE)와 ‘더 드림쇼3’, 지난달 발표한 정규 4집 ‘드림스케이프’(DREAMSCAPE)를 모두 아우르는 무대로 만들었다. 이를 위해 기존 월드투어에서 선보인","link":"https://m.entertain.naver.com/now/article/382/0001166352","retrieved":1733056237763},{"title":"NCT 드림이 고척돔서 펼쳐낸 이상향…세 번째 월드투어 피날레","contents":"사흘간 6만명 환호…열기구 모양 무대·이동차 등 볼거리 눈길 그룹 NCT 드림이 1일 서울 고척스카이돔에서 세 번째 월드투어 '더 드림 쇼 3 : 드림스케이프'(THE DREAM SHOW 3 : DREAMSCAPE)를 성대하게 마무리했다. 소속사 SM엔터테인먼트에 따르면 NCT 드림은 지난달 29일부터 이날까지 사흘간 열린 단독 콘서트를 전석 매진시키며 총 6만 관객을 열광시켰다. 공연 티켓은 전석 매진됐다. 이번 콘서트는 NCT 드림이 지난 5월 서울에서 시작해 일본 오사카·도쿄·나고야, 인도네시아 자카르타, 홍콩, 브라질 상파울루, 미국 로스앤젤레스·오클랜드·포트워스·덜루스·벨몬트 파크·워싱턴 D.C, 독일 베를린 등 전 세계 25개 지역에서 37회에 걸쳐 연 월드투어의 앙코르 겸 피날레다. 멤버들은 올해 3월 발표한 미니음반 '드림 이스케이프'(DREAM( )SCAPE)와 지난달 내놓은 정규 4집 '드림스케이프'(DREAMSCAPE)에서 선보인 '어두운 현실에서 탈출해 이상적인","link":"https://m.entertain.naver.com/now/article/001/0015078032","retrieved":1733056237770},{"title":"NCT 드림, '공연 강자' 넘어 '최강자'…6만명과 꿈 같은 '금의환향' [리뷰]","contents":"그룹 NCT 드림(DREAM)이 세 번째 월드투어를 성공적으로 마무리했다. 3일간 6만여명의 팬과 노래하며 꿈 같은 '금의환향'을 완성한 이들은 더 단단해진 모습이었다. 29곡을 거뜬히 소화하며 '공연 강자'를 넘어 '최강자'가 되어 돌아왔음을 증명했다. NCT 드림(마크, 런쥔, 제노, 해찬, 재민, 천러, 지성)은 1일 오후 서울 구로구 고척스카이돔에서 '더 드림 쇼3 : 드림스케이프 피날레 인 서울(THE DREAM SHOW3 : DREAMSCAPE FINALE in SEOUL)'을 개최했다. 지난달 29일에 이은 3회차 공연이다. 이번 공연은 지난 5월 서울을 시작으로 오사카, 자카르타, 도쿄, 나고야, 홍콩, 방콕, 싱가포르, 마닐라, 보고타, 상파울루, 산티아고, 멕시코시티, LA, 오클랜드, 포트워스, 덜루스, 벨몬트 파크, 워싱턴 D.C., 시카고, 로테르담, 코펜하겐, 베를린, 파리, 런던까지 전 세계 25개 지역에서 37회에 걸쳐 진행한 세 번째 월드 투어 '더 드","link":"https://m.entertain.naver.com/now/article/015/0005063954","retrieved":1733056237770},{"title":"NCT 드림 “정답 없는 가수의 길, 어렵지만 팬들 있어 달려가”","contents":"그룹 NCT 드림이 올해를 돌아보며 팬들에게 고마움을 드러냈다. NCT 드림은 1일 서울 구로구 고척스카이돔에서 ‘2024 NCT 드림 월드 투어-더 드림 쇼3: 드림스케이프 피날레 인 서울’ 3일차 공연을 열고 팬들을 만났다. 이날 멤버들은 공연을 끝낸 후 “고척에서 월드투어를 시작해서 여기서 마무리했다. 시간이 진짜 빠른 거 같다. 투어를 통해서 여러분들과 더 친해진 거 같은 느낌이 든다. 우리도 개인적으로 성장한 것 같다. 만족스럽고 행복한 추억이다”고 인사했다. 또 멤버들은 “6개월이란 시간 동안 앨범 준비와 투어 등을 함께 병행하며 체력적으로 너무 많이 힘들었다. 그 시간을 버텨낸 우리 멤버들에게 잘했다고 말해주고 싶다. 이 일(가수)을 하면서 가장 힘든 점은 정답이 없다는 것이다. 수학은 정답지가 있는데 이 일은 정답이 없더라”고 솔직하게 말했다. 이어 “우리는 그 정답이 없는 것을 향해서 팬들이 좋아했으면 좋겠다는 마음 하나로 뛰어들고 있다. 팬들에게 좋은 앨범과 공연을","link":"https://m.entertain.naver.com/now/article/382/0001166350","retrieved":1733056237770},{"title":"역시 답은 청량! NCT 드림, 6만 시즈니와 동화같은 만남[종합]","contents":"시간이 흘렀지만 NCT 드림은 여전히 청량했다. 열기구 모양의 스테이지를 타고 공중으로 떠오른 멤버들은 청량한 매력을 가득 안고 팬들과 눈 맞췄다. 1일 오후 서울시 구로구 고척스카이돔에서 NCT 드림 앙코르 콘서트 ‘THE DREAM SHOW3 : DREAMSCAPE’가 개최됐다. 11월 29일부터 3일간 열린 이번 앙코르 콘서트는 지난 3월 발매한 ‘DREAM()SCAPE’(드림이스케이프) 앨범을 시작으로 5월부터 11월까지 진행된 세 번째 월드 투어, 11월 발매한 정규 4집 ‘DREAMSCAPE’(드림스케이프)까지 1년여의 긴 여정을 마무리하는 취지에서 진행됐다. 콘서트 개최를 공지할 시점부터 뜨거운 관심을 모았던 이번 공연은 열띤 티켓 경쟁과 함께 3회 공연을 매진시키며 총 6만여 명의 관객을 동원했다. 위아래로 검은 무대 의상을 입고 등장한 멤버들은 ‘DREAM()SCAPE’의 수록곡 ‘박스’(BOX)로 공연의 포문을 열었다. 이어 ‘노 이스케이프’(No Escape),","link":"https://m.entertain.naver.com/now/article/144/0001004395","retrieved":1733056237770},{"title":"\"고생해준 런쥔 고마워\"‥NCT DREAM '드림쇼3' 마침표, 7드림 감동의 피날레[종합]","contents":"1일 오후 서울시 구로구 고척스카이돔에서 NCT DREAM(엔시티 드림) 콘서트 'THE DREAM SHOW3 : DREAMSCAPE' FINALE in SEOUL('더 드림쇼3 : 드림스케이프' 파이널 인 서울)'이 개최됐다. 콘서트는 3회 공연 전석 매진으로 총 6만 관객을 운집해 NCT DREAM의 막강한 티켓 파워를 여실히 보여줬다. 이날 'Intro+BOX', 'No Escape', 'SOS'로 강렬하게 오프닝 무대를 연 NCT DREAM은 'Poison(모래성)', '119' 락편곡 버전으로 시작부터 분위기를 끌어올렸다. 해찬은 \"시간이 너무 빠르다. 오늘 공연도 후회없이 뛰어놀았으면 좋겠다. 제가 원래 공연 전에 에너지 음료를 잘 먹는데 오늘은 먹고 와서 텐션 미쳤다. 제 텐션 감당할 자신 있나. 오늘 재밌게 놀았으면 좋겠고, 끝까지 안전 지켜주셨으면 좋겠다\"고 인사했다. 천러는 \"3일동안 함께해주셔서 감사하다. 'No Escape' 할 때 하네스 조끼가 있었는데 세게","link":"https://m.entertain.naver.com/now/article/112/0003734826","retrieved":1733056237770},{"title":"NCT DREAM 런쥔 복귀 \"모든 것을 이겨내고 다시 무대에 설 수 있게 돼..감사\"('드림쇼3-파이널')","contents":"런쥔이 건강하게 복귀했다. 1일 오후 서울시 구로구 고척스카이돔에서 NCT DREAM(엔시티 드림) 콘서트 'THE DREAM SHOW3 : DREAMSCAPE' FINALE in SEOUL('더 드림쇼3 : 드림스케이프' 파이널 인 서울)'이 개최됐다. 지난 10월 컨디션 난조와 불안 증세로 활동을 중단했던 런쥔이 6개월만 복귀했다. 소속사 SM엔터테인먼트는 공식팬커뮤니티 위버스를 통해 \"건강상의 이유로 활동에 유동적으로 참여해 온 런쥔은 그동안 충분한 치료와 휴식을 통해 컨디션이 크게 호전됐다\"며 \"활동 복귀에 대한 런쥔의 의지와 의료진의 소견을 바탕으로 신중한 논의를 거쳤으며, 활동 재개에 무리가 없다고 판단해 활동 재개를 결정했다\"라고 밝혔다. 이날 완전체, 성공적으로 무대를 마친 런쥔은 \"일단 이번 콘서트를 처음부터 끝까지 안무를 저 혼자 배웠었다. 그때 함께 저를 잡아주시고 같이해주신 분들 너무 감사하다고 얘기하고 싶다. 콘서트를 할 수 있게 됐다. 그리고 a&amp;r팀에게도","link":"https://m.entertain.naver.com/now/article/112/0003734825","retrieved":1733056237775},{"title":"로제, 브루노마스 볼 뽀뽀? 처음엔 항의... “내가 해야 돼?” (뉴스룸)","contents":"블랙핑크 로제가 팝스타 브루노마스와 협업 소감을 전했다. 로제는 1일 JTBC ‘뉴스룸’에 출연해 브루노마스에 대해 “정말 많이 도와주시고, 영감도 많이 주셨다. 제가 오늘 뉴스 나온다고 말도 했는데 가서 ‘브루노마스 짱’이라고 꼭 얘기하고 와 달라고 했다”고 말해 웃음을 안겼다. 로제는 지난 10월 18일 브루노 마스와 협업한 ‘아파트’를 발매, 국내외 차트를 휩쓸며 글로벌 인기를 실감케 했다. 로제는 “브루노마스한테 보낸 3곡 중 브루노가 ‘아파트’를 선택할 거라는 확신은 어디에서 왔냐?”는 질문에 “다른 분들은 ‘그거 보내지 마 그거 안 할 걸’ 했는데 제가 마지막에 보낼 때 세 번째 곡을 바꿔치기해서 보냈다. 브루노마스는 독특하고, 재미있고 상상 안가는 이 세계를 할 것 같았다”라고 답했다. 뮤직비디오 속 뽀뽀 장면에 대해서는 “비하인드가 좀 있다. ‘아니 근데 왜 내가 해야 돼?’ 이러면서 막 뽀뽀 장면에서 ‘아니 왜 내가 해야 돼’ 그랬는데 자기가 하면 더 이상하다고 해서","link":"https://m.entertain.naver.com/now/article/241/0003398537","retrieved":1733051591116},{"title":"로제 \"브루노 마스, '너 한번도 누구 꼬셔본 적 없지?' 묻더라\" [뉴스룸]","contents":"가수 로제가 팝스타 브루노 마스와의 협업 비하인드를 전했다. 1일 방송된 JTBC '뉴스룸'에는 로제가 출연해 '아파트' 작업 과정을 설명했다. 이날 로제는 브루노 마스와의 협업 소감으로 \"처음엔 너무 신기하고 그랬는데 정말 많이 도와주시고 영감도 많이 주셨다. 제가 오늘 '뉴스룸'에 나온다고 하니까 '가서 브루노 마스 짱이라고 해라'고 하더라\"며 웃었다. 이어 \"보컬 코칭도 해줬는데, '아파트'가 펑키하지 않나, (브루노 마스가) 그런 세상을 그리고 싶어하셔서 열심히 꽥꽥 지르면서 따라 불렀다. '저기 멀리 있는 사람에게 'hold on, I'm on my way'라고 불러라'고 했다\"고 말했다. 또 \"제가 하니까 '너 한 번도 누구 꼬셔본 적이 없지?'라고 하더라. 제가 부끄럽게 (노래)하니까 더 할 수 있도록 앞에서 유도를 해줬다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/117/0003892869","retrieved":1733051591124},{"title":"로제 \"'아파트' MV 뽀뽀신, 브루노 마스에 '왜 내가 해야 해' 불평도\" [뉴스룸]","contents":"가수 로제가 팝스타 브루노 마스와의 작업 과정을 전했다. 1일 방송된 종합편성채널 JTBC '뉴스룸'에는 로제가 출연해 '아파트'와 관련한 이야기를 나눴다. 이날 로제는 \"브루노가 명확한 아이디어가 있었다. 지나가는 말로 레퍼런스 영상을 보내면서 '배경이 핑크면 예쁠 것 같다', 의상부터 시작해서 이런 세계를 상상하고 있다고 하더라. 많이 배웠다\"고 털어놨다. 또 \"뮤직비디오 속 태극기도 어느 날 웃으면서 '내가 태극기를 들고 흔들면 너무 재밌을 것 같다'고 했다. 우리나라 사람들이 너무 좋아할 것 같다는 생각에 준비했다고 하더라. 투어 중이었는데 태극기를 샀다고 하더라\"고 덧붙였다. 뮤직비디오 속 '뽀뽀' 장면에 대한 비하인드도 전했다. 로제는 \"브루노 마스가 뽀뽀를 해달라고 했다. 비하인드가 있다. 가사에 맞춰 뽀뽀 장면이 있었는데, '왜 내가 해야 해'라고 하자 '자기가 하면 더 이상할 것 같다'고 하더라\"며 웃음을 터뜨렸다. 이어 첫 정규 앨범 '로지(rosie)'에 대해 \"","link":"https://m.entertain.naver.com/now/article/117/0003892867","retrieved":1733051591125},{"title":"\"외면하고 싶었지만 나도 사람인지라\"…로제, 악플 향한 심경 고백 [뉴스룸](종합)","contents":"가수 로제가 악플에 대한 솔직한 심경을 털어놨다. 1일 방송된 종합편성채널 JTBC '뉴스룸'에는 로제가 출연해 최근 화제가 됐던 곡 '아파트'와 '넘버 원 걸'과 관련한 이야기를 전했다. 이날 로제는 \"수록곡 중에 댓글에 대한 감정을 담은 곡이 있다고 들었다\"는 앵커의 질문에 \"제가 이렇게 느끼는 감정들을 제 자신에게 허용하는 날이었다. 제가 그렇게 느끼는 감정도 외면하고 싶었다. '이런 건 나에게 영향을 주지 않아'라고 강한 척을 하고 싶었다\"고 털어놨다. 이어 \"사실은 저도 사람인지라, 평범한 같은 감정을 갖고 있는 사람인지라 영향이 있구나라는 마음이 있었는데, 그날 (감정을) 인정하면서 노래를 쓰게 돼서 제 자신도 용서하게 됐었고 힐링이 됐던 곡이다. '넘버 원 걸'이다\"라고 전했다. 또 \"사실 거기서 영감을 받았지만 우리가 사랑하는 관계에서도 일어날 수 있는 감정이라고 생각한다. 그래서 그렇게 풀어냈다\"고 설명했다. 로제는 \"가장 힘나게 하는 말이 있냐\"는 말에는 \"저는 워","link":"https://m.entertain.naver.com/now/article/117/0003892866","retrieved":1733051591126},{"title":"NCT 드림 재민, 호버보드서 물구나무 묘기 “녹슬었다…이제 무서워”","contents":"그룹 NCT 드림 재민이 호버보드에서 물구나무를 서는 묘기를 보여줬다. 1일 오후 서울시 구로구 고척스카이돔에서 NCT 드림 앙코르 콘서트 ‘THE DREAM SHOW3 : DREAMSCAPE’가 개최됐다. 이번 앙코르 콘서트는 지난 3월 발매한 ‘DREAM()SCAPE’(드림이스케이프) 앨범을 시작으로 5월부터 11월까지 진행된 세 번째 월드 투어, 11월 발매한 정규 4집 ‘DREAMSCAPE’(드림스케이프)까지 1년여의 긴 여정을 마무리하는 취지에서 진행됐다. 이날 멤버들은 데뷔 싱글인 ‘츄잉검’ 무대를 꾸며 팬들의 반가움을 샀다. 특히 활동 당시 무대 소품으로 활용했던 호버보드를 타고 등장한 멤버들은 움직이는 바퀴 위에서도 노래를 완벽 소화해 시선을 끌었다. 그 중 멤버 재민은 호버보드 위에서 물구나무를 서는 묘기를 선보여 팬들의 함성을 이끌었다. 무대 후 재민은 “호버보드를 탔다. 많이 녹슬었다. 옛날에는 물구나무 하고 무대를 다 돌아다닐 수 있었는데 이제는 무섭더라”라는","link":"https://m.entertain.naver.com/now/article/144/0001004383","retrieved":1733048406350},{"title":"마마무 솔라의 '주제파악'..토크 콘서트 1분 만 전석 매진","contents":"그룹 마마무(MAMAMOO) 멤버 솔라가 타이베이 팬들과 특별한 새해를 맞이한다. 솔라는 오는 2025년 1월 12일 타이베이 레거시 테라(Legacy TERA)에서 '솔라(Solar)'s TALK CONCERT [주제파악] in TAIPEI'(이하 '주제파악')을 연다. '주제파악'은 '시도의 대명사'로 불리는 솔라의 새로운 도전으로, 지난달 서울에서 성공적으로 막을 올렸다. 다양한 코너로 팬들과 한층 가까이서 소통한 가운데, 고품격 라이브와 재치 있는 입담이 어우러진 색다른 형태의 공연을 완성해 호평을 받았다. 나아가 '주제파악'의 첫 해외 공연지가 타이베이로 낙점됨에 따라 현지 반응도 뜨겁다. 해당 공연의 티켓은 지난달 30일 예매 오픈 1분 만에 2회차 공연이 전석 매진됐다. 솔라는 데뷔 이래 그룹으로서, 또 솔로 아티스트로서 활발한 음악 활동을 이어오고 있다. 특히, 지난 2022년에는 뮤지컬 '마타하리'를 통해 뮤지컬 배우로도 눈도장을 찍었다. 솔라는 오는 5일 개막을 앞","link":"https://m.entertain.naver.com/now/article/108/0003286797","retrieved":1733048406350},{"title":"프로미스나인도 하이브 떠난다…이달 말 전속계약 종료","contents":"그룹 프로미스나인이 하이브 산하 레이블 플레디스엔터테인먼트를 떠난다. 지난 29일 플레디스엔터테인먼트는 “프로미스나인의 전속 계약이 오는 12월 31일부로 종료된다”며 “당사는 프로미스나인 멤버들과 향후 개개인의 미래와 활동 방향에 대해 오랜 시간을 가지고 깊이 논의하였으며, 상호 간 충분한 대화 끝에 전속 계약을 종료하기로 합의했다”고 밝혔다. 이어 “프로미스나인은 2021년 8월 당사로 이적한 후 ‘Talk &amp; Talk’, ‘DM’, ‘Stay This Way’, ‘#menow’, ‘Supersonic’ 등 다양한 음악을 선보이면서 팬덤 플로버뿐 아니라 K-POP을 사랑해 주시는 많은 분들께 큰 사랑을 받는 아티스트로 성장했다”며 “지난 7년 동안 끊임없이 최선을 다하며 폭넓은 스펙트럼의 다채로운 매력을 보여준 프로미스나인 멤버들에게 깊은 감사 인사를 전한다”고 말했다. 프로미스나인은 23일 팬들에게 감사하는 마음을 담은 팬송을 공개하며 활동을 마무리할 계획이다. 프로미스나인은","link":"https://m.entertain.naver.com/now/article/144/0001004379","retrieved":1733048406351},{"title":"82메이저 황성빈X허키, '너티' MV 티저 공개..힙합 바이브","contents":"그룹 82메이저 황성빈과 허키의 컬래버레이션 곡 뮤직비디오 티저가 공개됐다. 소속사 그레이트엠엔터테인먼트는 지난달 30일 오후 공식 SNS를 통해 82메이저(82MAJOR) 황성빈과 허키 시바세키(Hukky Shibaseki)의 디지털 싱글 'Naughty(너티)' 뮤직비디오 티저 영상을 게재했다. 이날 공개된 영상은 시작부터 심상치 않은 사운드와 다크한 분위기로 보는 이들의 마음을 사로잡았다. 이어 황성빈의 다채로운 모습이 순차적으로 공개되고 의미심장한 웃음소리와 함께 티저가 마무리돼 호기심을 끌어올렸다. 짧지만 강렬한 힙합 음악과 티저 영상으로 황성빈의 색다른 변신을 느낄 수 있어 신선함을 더한다. 무엇보다 황성빈과 허키가 만나 어떤 음악을 선보일지 신보에 대한 기대를 높인다. 황성빈이 속한 82메이저(남성모 박석준 윤예찬 조성일 황성빈 김도균)는 지난달 미니 2집 'X-82(엑스-82)'를 발매하고 타이틀곡 '혀끝(Stuck)'으로 국내외 팬들과 만나고 있다. 한편 82메이저","link":"https://m.entertain.naver.com/now/article/108/0003286795","retrieved":1733048406351},{"title":"아이브, 데뷔 3주년 맞아 겹경사... 1월 컴백 확정 [공식]","contents":"아이브가 1월 컴백을 확정했다. 소속사 스타쉽엔터테인먼트는 1일 “데뷔 3주년을 맞이한 아이브가 스타쉽 2025년의 첫 타자로 오는 1월 중 컴백을 목표로 심혈을 기울여서 신보를 준비 중”이라고 밝혔다. 그러면서 “올 한 해 월드 투어로 한층 성장된 모습으로 다시 한번 도약할 아이브에게 많은 응원 부탁드린다”고 덧붙였다. 리더 안유진은 소속사를 통해 “정말 꿈만 같았던 월드 투어를 다니면서 전 세계 어디 도시에서 공연을 해도 반겨 주시는 다이브(팬덤명) 덕분에 너무 행복했고 멤버들과 더욱 돈독한 시간을 가질 수 있는 좋은 시간이었다”고 말했다. 이어 “올 하반기 컴백을 기다렸던 다이브들과 아이브를 좋아해 주시는 모든 분들께 시간이 좀 걸리더라도 내년 컴백을 위해 멤버들과 정말 열심히 서로 합심해서 준비하고 있으니 2025년 컴백 기대 많이 해줬으면 좋겠다”고 기대감을 높였다. 이로써 아이브는 지난 4월 발매한 두 번째 EP 앨범 ‘아이브 스위치’ 이후 약 9개월 만에 신보를 선보인다","link":"https://m.entertain.naver.com/now/article/241/0003398531","retrieved":1733048406352},{"title":"NCT 드림 \"월드투어 피날레, 집 갈 힘 남기지 않고 200% 쏟겠다\"","contents":"그룹 NCT 드림이 세 번째 월드투어의 마지막 공연을 힘차게 열었다. NCT 드림(마크, 런쥔, 제노, 해찬, 재민, 천러, 지성)은 1일 오후 서울 구로구 고척스카이돔에서 '더 드림 쇼3 : 드림스케이프 피날레 인 서울(THE DREAM SHOW3 : DREAMSCAPE FINALE in SEOUL)'을 개최했다. 지난달 29일에 이은 3회차 공연이다. 이번 공연은 지난 5월 서울을 시작으로 오사카, 자카르타, 도쿄, 나고야, 홍콩, 방콕, 싱가포르, 마닐라, 보고타, 상파울루, 산티아고, 멕시코시티, LA, 오클랜드, 포트워스, 덜루스, 벨몬트 파크, 워싱턴 D.C., 시카고, 로테르담, 코펜하겐, 베를린, 파리, 런던까지 전 세계 25개 지역에서 37회에 걸쳐 진행한 세 번째 월드 투어의 마지막 무대다. '더 드림 쇼3'를 고척스카이돔에서 출발했던 NCT 드림은 전 세계 팬들을 만나고 약 7개월 만에 돌아와 다시금 한국 팬들 앞에 섰다. 이들은 '박스(BOX)', '노 이스케이","link":"https://m.entertain.naver.com/now/article/015/0005063945","retrieved":1733048406352},{"title":"NCT 드림, 다음 앨범 콘셉트도 청량? “시즈니 함성 반영해서…”","contents":"그룹 NCT 드림이 다음 앨범 콘셉트 방향성을 팬들에게 물었다. 1일 오후 서울시 구로구 고척스카이돔에서 NCT 드림 앙코르 콘서트 ‘THE DREAM SHOW3 : DREAESCAPE’가 개최됐다. 이번 앙코르 콘서트는 지난 3월 발매한 ‘DREAM()SCAPE’(드림이스케이프) 앨범을 시작으로 5월부터 11월까지 진행된 세 번째 월드 투어, 11월 발매한 정규 4집 ‘DREAMSCAPE’(드림스케이프)까지 1년여의 긴 여정을 마무리하는 취지에서 진행됐다. 지난달 추워진 날씨를 녹일 밝고 청량한 타이틀곡 ‘웬 아임 위드 유’로 컴백한 NCT 드림은 다음 앨범의 콘셉트를 정하기 위해 팬들에게 질문을 던졌다. 마크는 “항상 팬들에게 물어보는 게 있다. 여러분의 함성 소리가 반영될 수 있다”며 가장 마음에 드는 후보에 함성을 질러달라고 요청했다. 멤버들이 말한 큐티, 섹시, 청량 후보 중에서 팬들은 ‘청량’ 콘셉트에 압도적인 호응을 보였다. 이에 재민은 “너무 답이 나온다. 청량이다.","link":"https://m.entertain.naver.com/now/article/144/0001004378","retrieved":1733048406352},{"title":"'파친코' 김민하 \"옆집 아저씨가 설경구…배우 해보라 권유\"(백반기행)","contents":"1일 오후 8시 50분 방송되는 TV조선 '식객 허영만의 백반기행'에서는 글로벌 화제작 '파친코' 배우 김민하와 함께 정겨운 먹거리가 가득한 충남 천안으로 떠난다. 신비로운 매력과 뛰어난 연기력으로 사랑받는 김민하가 설경구 송윤아 부부와 특별한 인연을 밝힌다. 학창 시절 다재다능했던 김민하는 진로 고민을 할 당시 옆집 아저씨의 적극적인 권유로 연극영화학과에 진학했다고 말한다. 어렸을 때부터 친한 옆집 사람들의 정체가 바로 배우 설경구, 송윤아 부부라고 밝혀 모두를 놀라게 한다. '경구 아저씨'라 부를 정도로 가까운 사이를 인정한 김민하는 최근 부산국제영화제에서 설경구와 마주친 소감을 전한다. \"'경구 아저씨'와 같은 작품에서 연기할 날을 기다린다\"는 김민하의 수줍은 영상편지가 방송에서 공개된다. 김민하는 세계적으로 작품성을 인정받은 드라마 '파친코'에서 주인공 선자 역으로 깊은 인상을 남겼다. 그녀는 무명 시절 캐스팅 디렉터에게 연락을 받고 한국인이 주인공인 미국 드라마라는 이야기에","link":"https://m.entertain.naver.com/now/article/477/0000524077","retrieved":1733044534976},{"title":"아이브, 스타쉽 첫 컴백 주자 확정…2025년 1월 컴백","contents":"아이브가 2025년 스타쉽 새해 첫 컴백에 나선다. 소속사 스타쉽엔터테인먼트는 1일 “오늘 데뷔 3주년을 맞이한 아이브가 스타쉽 2025년의 첫 타자로 오는 1월 중 컴백을 목표로 심혈을 기울여서 신보를 준비 중이다”라며 “올 한 해 월드 투어로 한층 성장된 모습으로 다시 한번 도약할 아이브에게 많은 응원 부탁드린다”고 전했다. 이어 리더 안유진은 소속사를 통해 “정말 꿈만 같았던 월드 투어를 다니면서 전 세계 어디 도시에서 공연을 해도 반겨 주시는 다이브(공식 팬클럽명) 덕분에 너무 행복했고 멤버들과 더욱 돈독한 시간을 가질 수 있는 좋은 시간이었다. 올 하반기 컴백을 기다렸던 다이브들과 아이브를 좋아해 주시는 모든 분들께 시간이 좀 걸리더라도 내년 컴백을 위해 멤버들 그리고 서부사장님과 많은 스태프들하고 정말 열심히 서로 합심해서 준비하고 있으니 2025년 컴백 기대 많이 해줬으면 좋겠고, 오늘이 데뷔 3주년인데 다이브 덕분에 아이브는 진짜 많은 사랑을 받아서 너무 행복했고 남은","link":"https://m.entertain.naver.com/now/article/410/0001039150","retrieved":1733044534976},{"title":"ITZY 예지, 주지훈♥정유미 몰입↑…‘사랑은 외나무다리에서’로 OST 데뷔 [DA:신곡]","contents":"그룹 ITZY(있지) 예지가 부른 tvN 토일드라마 ‘사랑은 외나무다리에서’ OST ‘Think about you’가 오늘(1일) 오후 6시 각종 음원 사이트를 통해 공개됐다. ‘Think about you’는 빈티지한 밴드 사운드를 기반으로 반복되는 베이스와 기타 리듬이 레트로한 분위기를 자아내는 곡이다. 바쁜 하루 끝에 생각나는 한 사람에 대한 마음을 예지만의 청아한 보컬로 그려냈다. ‘사랑은 외나무다리에서’ 하근영 음악 감독이 직접 작곡 및 작사에 참여해 완성도를 더했으며 극 중 쉴 새 없이 몰아치는 두 주인공의 짜릿한 설렘과 긴장감을 배가했다. 특히 ‘Think about you’는 예지의 데뷔 첫 솔로 OST 가창곡이라 팬들의 관심을 받을 것으로 기대를 모은다. 음원과 함께 공개된 뮤직비디오는 ‘사랑은 외나무다리에서’ 속 장면과 예지의 OST 녹음실 장면이 함께 담겼다. ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈 분)과 여자","link":"https://m.entertain.naver.com/now/article/382/0001166340","retrieved":1733044534976}]}