{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박재찬, '2024 코리아 드라마 어워즈' 핫아이콘상 수상 \"영광\"","contents":"배우 박재찬이 '2024 코리아 드라마 어워즈'에서 수상의 기쁨을 안았다. 박재찬은 지난 12일 경상남도 진주시 경남문화예술회관 대공연장에서 개최된 '2024 코리아 드라마 어워즈'에서 핫아이콘상을 수상했다. 핫아이콘상은 전 세계에 한류를 알리며 차세대 아이콘으로 떠오른 배우에게 수여되는 상이다. 이날 박재찬은 무대에 올라 \"팬분들 덕분에 영광스러운 자리에서 상을 받을 수 있게 됐다, 앞으로도 여러분들을 더 즐겁게 해드리기 위해 열심히 노력하겠다\"라고 소감을 전했다. 이어 박재찬은 \"현재 '체크인 한양'이라는 작품을 찍고 있다, 많은 관심과 기대 부탁드린다\"라고 당부하며 소감을 마무리했다. 지난 2019년 그룹 DKZ(디케이지)로 데뷔한 박재찬은 그룹과 솔로 앨범 활동을 비롯해 드라마, 예능, 라디오, 광고 등에서 전방위적 활약을 펼치며 만능 엔터테이너로 자리매김했다. 특히, 올해 5월 MBC 드라마 '우리, 집'으로 첫 정극 데뷔를 이룬 데 이어 6월에는 JTBC 드라마 '놀아주는","link":"https://m.entertain.naver.com/now/article/421/0007840282","retrieved":1728788119174},{"title":"새 코미디언 부부 탄생...김해준-김승혜, 결혼에 '골'","contents":"코미디언 커플 김해준과 김승혜가 동료들의 축하 속 부부의 연을 맺는다. 13일 서울 모처에서 김해준과 김승혜가 결혼식을 올린다. 이날 사회는 문세윤, 이상준, 김용명이 맡고 축가는 조혜련과 이창호가 흥을 더할 예정이다. 두 사람의 결혼식은 비공개로 진행되며 가까운 지인과 양가 가족들이 참석한다. 2018년 tvN '코미디빅리그'로 데뷔한 김해준은 유튜브 채널 '피식대학'의 'B대면데이트'에 부캐 '최준'으로 많은 사랑을 받았다. 2014년 KBS 29기 공채 개그맨으로 데뷔한 김승혜는 최근 SBS '골 때리는 그녀들' FC개벤져스 멤버로 활약 중이다. 지난해 말부터 연인 관계로 발전한 것으로 알려진 두 사람은 지난 7월 결혼 소식을 전했다. 이후 KBS 2TV '팝업상륙작전' MBC '라디오스타' 등에 출연하며 결혼에 관한 비하인드를 전하기도 했다. 사진=김승혜 SNS, MHN스포츠 DB","link":"https://m.entertain.naver.com/now/article/445/0000245853","retrieved":1728788119177},{"title":"킨다블루, 서리와 특별 시너지…오늘(13일) '자고 일어나면, 이 악몽이 모두 끝날 거라고' 발매","contents":"보컬리스트 KINDA BLUE(킨다블루)가 따뜻한 위로를 담은 신곡으로 돌아온다. 킨다블루는 오늘(13일) 각종 음원 사이트를 통해 디지털 싱글 '자고 일어나면, 이 악몽이 모두 끝날 거라고 (Breathless) (Feat. Seori)'를 발매한다. '자고 일어나면, 이 악몽이 모두 끝날 거라고 (Breathless) (Feat. Seori)'는 몽환적인 기타 반주와 피아노 라인이 돋보이는 서정적인 밴드 사운드 곡이다. 특히, 싱어송라이터 Seori(서리)가 피처링과 작곡, 작사에 모두 참여해 킨다블루와 특별 시너지를 이뤘다. 킨다블루의 가성 보이스와 서리의 매력적인 보컬이 어우러져 캄캄한 어둠 속을 헤매고 있는 이들에게 따뜻한 위로를 선사할 예정이다. 킨다블루는 작사, 작곡, 프로듀싱 능력까지 갖춘 완성형 아티스트다. 데뷔 이래 'I can't make you love me', 'Wartime (feat. Khakii)', '색 (Feat.문수진(Moon Sujin))' 등 풍","link":"https://m.entertain.naver.com/now/article/396/0000691397","retrieved":1728788119177},{"title":"기보배 출격→12만 원으로 120인분 장보기 실화…천하의 백종원도 멘붕","contents":"‘백패커2’가 사상 최초 ‘든든한 천 원의 아침밥’ 미션에 도전한다. 오늘(13일) 저녁 7시 40분 방송되는 tvN ‘백패커2(연출 신찬양)’ 20회에서는 아침밥을 거르는 대학생들을 위해 120인분의 든든한 천 원의 만찬을 준비하는 백종원, 이수근, 허경환, 안보현, 고경표의 이야기가 그려진다. 조식 출장을 위해 출장 요리단이 모인 시간은 새벽 2시 30분. 백종원을 포함해 출장 요리단은 비몽사몽한 상태로 만나 의문의 출장지로 발길을 향한다. 빛고을 광주에 위치한 오늘의 출장지는 광주여자대학교. 특히 대한민국 양궁의 신화이자 전 국가대표인 기보배 선수가 어둠의 캠퍼스에서 해맑은 의뢰인으로 등장해 모두를 깜짝 놀라게 만든다. 기보배 선수는 그동안 목에 건 금메달만 92개인 레전드 여자 양궁 국가대표 출신으로, 현재는 광주여대 스포츠학과 교수에서 후학 양성에 힘쓰는 중이다. 기 선수는 끼니를 잘 챙겨 먹지 않는 학생들을 보며 안타까운 마음에 직접 의뢰하게 된 사연을 공개한다. 특히 이","link":"https://m.entertain.naver.com/now/article/382/0001155961","retrieved":1728788119186},{"title":"'지금 우리 학교는' 주동근 런던 북토크","contents":"김지연 특파원 = 12일(현지시간) 영국 런던의 대형 서점 포일스에서 웹툰 '지금 우리 학교는' 작가 주동근 북토크가 열리고 있다. 2024.10.13","link":"https://m.entertain.naver.com/now/article/001/0014979670","retrieved":1728788119188},{"title":"'오징어 마트'서 판매하는 다양한 상품들","contents":"이지헌 특파원 = 넷플릭스가 미국 뉴욕 맨해튼 코리아타운에 복합 체험공간 '오징어게임: 경험'을 개장했다고 12일(현지시간) 밝혔다. 사진은 체험존 내 '오징어 마트'에 놓인 오징어게임 관련 캐릭터 상품들. 2024.10.13","link":"https://m.entertain.naver.com/now/article/001/0014979668","retrieved":1728788119191},{"title":"넷플릭스, 뉴욕 맨해튼에 '오징어게임: 경험' 개장","contents":"이지헌 특파원 = 넷플릭스가 미국 뉴욕 맨해튼 코리아타운에 복합 체험공간 '오징어게임: 경험'을 개장했다고 12일(현지시간) 밝혔다. 진행요원이 오징어게임 드라마속 캐릭터 복장으로 참가자 준수사항에 관해 설명하고 있다. 2024.10.13","link":"https://m.entertain.naver.com/now/article/001/0014979667","retrieved":1728788119191},{"title":"두 소리꾼의 운명적 만남…활기찬 김태리와 화려한 정은채 ‘정년이’ [SS리뷰]","contents":"‘정년이’ 스틸컷. 사진 | tvN 예나 지금이나 패거리로 몰려다니며 선량한 시민을 괴롭히는 것들은 어디나 있었다. 전쟁 직후 전남 목포 불량패 창호(오대환 분)도 그런 놈이다. 정년(김태리 분)이가 생선을 파는 시장에 들어와 자릿세를 요구했다. 말을 듣지 않자 물건을 패대기쳤다. 아수라장이 된 순간, 정년은 기지를 발휘했다. 어깨너머로 들은 소리를 열창한 것. 그리곤 “소리를 들었으면 소리값을 내라”며 불량배를 몰아붙였다. 창호는 슬그머니 뒤로 내뺐다. 이 광경을 매란 국극의 스타 문옥경(정은채 분)이 지켜봤다. 두 소리꾼의 운명적인 만남이 시작됐다. 회당 20억원으로 방송사 드라마 제작비로는 최고 수준의 tvN ‘정년이’가 지난 12일 베일을 벗었다. 전쟁 직후인 1950년대부터 1960년대까지 아우르는 ‘정년이’는 여성 국극단에 입단한 정년의 성장을 다룬다. 여성에게 인권이 없었던 시기, 편견과 보수적인 사회상을 이겨낸 국극단 소리꾼들의 열정을 그리는 작품이다. 특히 먹을 없이","link":"https://m.entertain.naver.com/now/article/468/0001099606","retrieved":1728788119191},{"title":"뉴욕에 개장한 오징어게임 체험공간","contents":"이지헌 특파원 = 넷플릭스는 미국 뉴욕 맨해튼 코리아타운에 복합 체험공간 '오징어게임: 경험'을 개장했다고 12일(현지시간) 밝혔다. 사진은 '메모리 스텝' 게임. 2024.10.13","link":"https://m.entertain.naver.com/now/article/001/0014979664","retrieved":1728788119191},{"title":"뉴욕에 개장한 오징어게임 체험공간","contents":"이지헌 특파원 = 넷플릭스가 미국 뉴욕 맨해튼 코리아타운에 복합 체험공간 '오징어게임: 경험'을 개장했다고 12일(현지시간) 밝혔다. 사진은 오징어게임 시즌 1 '무궁화 꽃이 피었습니다'에 등장하는 거대 인형 모형 '영희' 2024.10.13","link":"https://m.entertain.naver.com/now/article/001/0014979663","retrieved":1728788119192},{"title":"지예은, '운동광' 김종국 PT 받고 눈물 글썽…\"이미 많이 했는데 더 하라니\" ('런닝맨')","contents":"13일 방송되는 SBS '런닝맨\"에서는 체중 유지가 곧 출근 시간 사수인 레이스가 펼쳐진다. 최근 진행된 녹화에서 멤버들은 몸무게가 늘어남에 따라 다음 주 출근 시간이 달라지는 몸무게 운명공동체가 되어 레이스를 진행했는데 레이스 도중 멤버들은 찜질방과 헬스장이 있는 곳에서 자유시간을 가지며 '유지어터\"가 되기 위해 심취하다 못해 '다이어트 빌런\"으로 변한 모습이 포착돼 폭소를 자아냈다. 급속 체중 감량을 위해 무게를 치겠다고 나선 유재석은 헬스장 입성과 동시에 글러브까지 착용했으나 기대에 못 미치는 운동량으로 허세만 뽐냈다. 한편, '운동 초보\" 지예은은 운동광 김종국의 레이더에 포착돼 강제 1:1 PT를 받게 됐는데 끝없이 \"한 개 더!\"를 외치는 김종국의 모습에 말 그대로 눈물을 삼키며 \"(운동) 많이 하지 않았어요?\"라는 소심한 반항을 보였다. 같은 시간 송지효와 하하는 헬스장 대신 찜질방을 선택, 불가마 속 신들린 체조를 보이며 체중 감량에 열을 올렸다는 후문이다. 새벽 출근","link":"https://m.entertain.naver.com/now/article/312/0000684352","retrieved":1728788119194},{"title":"뉴욕에 개장한 오징어게임 체험공간","contents":"이지헌 특파원 = 넷플릭스가 미국 뉴욕 맨해튼 코리아타운에 복합 체험공간 '오징어게임: 경험'을 개장했다고 12일(현지시간) 밝혔다. 군함 게임의 참가자가 기념 촬영하고 있다. 2024.10.13","link":"https://m.entertain.naver.com/now/article/001/0014979662","retrieved":1728788119195},{"title":"라이즈 원빈, 승한 복귀 반대 여론에 \"따뜻한 시선으로 봐달라\"","contents":"보이그룹 라이즈 멤버 승한의 복귀에 대한 일부 팬들의 반발이 거세진 가운데, 원빈이 팬들에게 승한의 복귀를 응원해 주길 당부했다. 13일 라이즈 멤버 원빈은 팬 커뮤니티 위버스에 글을 올리고 \"용기 내서 브리즈에게 하고 싶은 말들을 해 보려고 한다\"라며 \"이 글이 올라가면 브리즈가 어떤 생각을 할지 조심스럽고, 걱정도 되지만 우리 멤버들의 얘기나 반응이 없으면 더 혼란스럽고 힘들어할 것 같아서 걱정되는 마음에 멤버들과 나눈 얘기들을 정리해서 글을 써본다\"라고 했다. 원빈은 \"지난 시간 동안 승한이가 돌아오는 건지 아닌 건지, 왜 빨리 확실한 답을 주지 않는지 브리즈도 그런 생각들을 당연히 많이 했을 것 같다\"라며 \"저희도 승한이, 회사와 정말 오랜 시간 동안 많은 얘기를 나눠왔던, 멤버들이 함께 깊이 고민했다는 것만큼은 꼭 알아주셨으면 한다\"라고 했다. 이어 모든 브리즈들을 항상 행복하게 만들어 주고 싶었는데 그러지 못한 것 같아서 미안하다, 이 글이 브리즈의 걱정을 완전히 덜어주진","link":"https://m.entertain.naver.com/now/article/421/0007840241","retrieved":1728788119196},{"title":"이효리, '60억' 평창동 주택 이사 완료…여유로운 쇼핑 일상","contents":"가수 이효리가 서울 이사 후 여유로운 쇼핑 시간을 보내고 있는 일상을 전했다. 6일 이효리는 \"잼빈티지 앓이\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 한 인테리어 숍을 방문해 쇼핑 삼매경에 빠진 이효리의 모습이 담겨 있다. 이효리는 핑크 레더 재킷과 벙거지 모자로 편안한 패션을 완성한 후 다양한 물건들을 둘러보며 미소 짓는 얼굴로 보는 이들의 시선을 사로잡는다. 2013년 9월 가수 이상순과 결혼한 이효리는 11년 동안 거주했던 제주도를 떠나 서울로 이사를 예고하며 화제를 모았다. 이후 이들이 60억 원에 달하는 서울 종로구 평창동 소재 주택과 인접한 대지 1필지를 매입했다는 사실이 알려진 바 있다. 새 집 인테리어 중인 상황을 공유해왔던 이효리는 최근 이사를 마친 후 다양한 일상을 SNS에 공유하며 누리꾼과 소통 중이다. 사진 = 이효리","link":"https://m.entertain.naver.com/now/article/311/0001782483","retrieved":1728788119199},{"title":"마이큐, ♥김나영에 평생 약속 \"죽을 때까지 김나영 카메로 살 것\"('동상이몽')","contents":"화가 겸 가수 마이큐가 연인 김나영에 대한 애정을 드러냈다. 오는 14일(월)에 방송되는 SBS '동상이몽 시즌2 ? 너는 내 운명'(이하 '동상이몽2')에서는 백성현♥조다봄 부부의 '이색적인' 가족 모임 현장이 공개된다. 백성현의 아내 조다봄은 남편이 집을 비운 사이 친정 언니와 시어머니를 초대, 은밀한 작당 모의를 해 스튜디오를 술렁이게 했다. 이날 조다봄은 시어머니와 \"결혼 전 소주 메이트였다\"며 급기야 '공통된 취미' 때문에 시어머니와 절친이 된 일화를 공개해 전무후무한 고부 관계를 보였다. 이어, 시어머니X친정 언니와 여행도 자주 간다고 밝혀 MC들은 \"쉽지 않은 멤버 구성이라 전혀 예상치 못했다\"며 놀라움을 감추지 못했다. 이날도 '은밀한 취미'를 이어가던 이들은 귀가한 백성현의 \"대낮부터 뭐 하는 거냐\"는 추궁에 혼비백산해 폭소를 자아냈다. 한편, \"난 아내의 노예\"라고 밝혔던 백성현은 처형의 등장에 \"처형이 아내의 원조 노예\"라고 폭로하며 '조다봄의 수발 고충'으로 똘","link":"https://m.entertain.naver.com/now/article/076/0004203535","retrieved":1728788119200},{"title":"아야네♥이지훈 반반 닮았네..생후 50일 딸, 역대급 귀여움에 '입틀막'","contents":"가수 이지훈이 생후 50일 딸을 자랑했다. 12일 이지훈은 자신의 SNS에 \"이건 나 혼자 보기 아깝다\"라며 딸 50일 기념 촬영사진을 올렸다. 토끼 머리띠를 쓰고, 샤워가운을 입은 딸 루희. 오동통한 볼과 똘망똘망한 눈망울이 너무 사랑스럽다. 이에 이지훈은 \"어쩜 표정이 이리 사랑스럽니. 아빠가 평생 지켜줄게. 50일 촬영 #표정부자 #사랑해\"라며 애정을 드러냈다. 한편 이지훈은 지난 2021년 14세 연하 일본인 아야네와 결혼했다. 이지훈과 아야네는 난임과 유산을 극복, 시험관 시술 끝 임신에 성공했으며 지난 7월 17일 득녀했다.","link":"https://m.entertain.naver.com/now/article/076/0004203531","retrieved":1728788119201},{"title":"아이브, 골든 웨이브 인 도쿄... 30분간 꾸민 알찬 공연","contents":"그룹 아이브가 '골든 웨이브 인 도쿄' 무대를 화려하게 장식했다. 아이브는 12일 오후 일본 도쿄 무사시노모리 종합 스포츠 플라자에서 열린 '골든 웨이브 인 도쿄(GOLDEN WAVE IN TOKYO)' 에 출연했다. '골든 웨이브 인 도쿄' 첫째 날 마지막 무대에 오른 아이브는 30분의 시간 동안 콘서트를 방불케 하는 다채로운 무대와 퍼포먼스로 화려한 피날레를 장식했다. 또한 무대 중간 MC 추영우와 함께 콩순이 포즈와 골든 웨이브의 W 포즈를 선보이며 귀엽고 사랑스러운 매력을 발산했다. 특별취재반 / 2024.10.12","link":"https://m.entertain.naver.com/now/article/437/0000414013","retrieved":1728788119202},{"title":"JD1, 일본 열도 사로잡은 무대","contents":"가수 JD1이 에너지가 듬뿍 느껴지는 무대로 일본 팬들의 시선을 사로잡았다. JD1이 12일 오후 일본 도쿄 무사시노모리 종합 스포츠 플라자에서 열린 '골든 웨이브 인 도쿄(GOLDEN WAVE IN TOKYO)' 에 출연했다. 이날 정동원은 신곡 '책임져'와 'ERROR405(에러405)'로 화려한 퍼포먼스를 선보이며 관객들의 뜨거운 환호를 받았다. '골든 웨이브 인 도쿄(GOLDEN WAVE IN TOKYO)' 13일 무대에는 82메이저, 크래비티, 하이키, 화사, 아이브, JD1(정동원), 니쥬, 나우어데이즈가 화려한 무대를 선보였다. 특별취재반 / 2024.10.12","link":"https://m.entertain.naver.com/now/article/437/0000414012","retrieved":1728788119202},{"title":"하이키, 골든 웨이브 인 도쿄... 폭발적인 반응","contents":"그룹 하이키가 첫 골든 웨이브 무대를 뜨겁게 달궜다. 하이키는 12일 오후 일본 도쿄 무사시노모리 종합 스포츠 플라자에서 열린 '골든 웨이브 인 도쿄(GOLDEN WAVE IN TOKYO)' 에 출연했다. 이날 미니 3집 'LOVE or HATE(러브 오어 헤이트)'의 타이틀곡 '뜨거워지자(Let It Burn)'를 비롯해 데뷔곡인 건물 사이에 피어난 장미 (Rose Blossom)로 도쿄 팬들을 사로잡았다. 또한 스페셜 스테이지에서 여자아이들의 '아픈 건 딱 질색이니까'를 선보이며 가창력을 자랑했다. 한편 하이키는 다양한 무대를 비롯해 온·오프라인 콘텐트를 통해 전 세계 K팝 팬들과 만나고 있다. 특별취재반 / 2024.10.12","link":"https://m.entertain.naver.com/now/article/437/0000414011","retrieved":1728788119205},{"title":"나우어데이즈(NOWADAYS), '골든 웨이브 인 도쿄' 무대로 증명한 실력파 신인","contents":"그룹 나우어데이즈가 '골든웨이브' 무대로 실력파 신인임을 증명했다. 나우어데이즈가 12일 오후 일본 도쿄 무사시노모리 종합 스포츠 플라자에서 열린 '골든 웨이브 인 도쿄(GOLDEN WAVE IN TOKYO)' 에 출연했다. 이날 나우어데이즈는 'Why Not?'와 'Oo WEE'로 무대를 압도하며 관객들의 뜨거운 환호를 받았다. '골든 웨이브 인 도쿄(GOLDEN WAVE IN TOKYO)' 12일 무대에는 82메이저, 크래비티, 하이키, 화사, 아이브, JD1(정동원), 니쥬, 나우어데이즈가 화려한 무대를 선보였다. 특별취재반 / 2024.10.12","link":"https://m.entertain.naver.com/now/article/437/0000414010","retrieved":1728788119206},{"title":"'30kg 감량' 데프콘, 지병설 해명→김풍 저격..\"아파서 빠진 거 아냐\" [스타이슈]","contents":"채널A 생활밀착형 탐정 실화극 '탐정들의 영업비밀'의 '탐정 24시' 코너에서 '도깨비 탐정단'이 대기업 'S사'와 '450억'이라는 키워드로 역대급 사건을 예고한다. 14일 방송되는 채널A '탐정들의 영업비밀'에서는 최근 슬림해진 데프콘이 \"많은 분들이 제가 아픈 줄 아신다. 아파서 빠진 게 아니라 1일 1식 했다\"며 해명했다. 김풍이 \"살이 빠지니까 뭐가 좋습니까?\"라고 질문을 건네자 데프콘은 \"이 친구는 '냉장고' 때는 2분의 1이었다\"는 저격으로 너스레를 떨어 웃음을 자아냈다. 실제로 데프콘은 지난 6월 티캐스트 E채널에서 방송된 '다해준다 인력사무소'에 출연, \"지금까지 총 몇키로 감량 하셨나?\"라는 질문에 \"가장 많이 쪘을 때 127kg까지 쪘었다. 얼마 전에 건강 검진 하면서 재 보니까 정확히 30kg이 빠졌더라\"라고 답해 감탄을 자아낸다. '탐정24시' 코너에서는 도깨비 탐정단이 'S사'와 '450억'이라는 키워드의 대 사건을 예고했다. 의뢰인은 고향 선배에게 'S사'","link":"https://m.entertain.naver.com/now/article/108/0003272948","retrieved":1728788119206},{"title":"크래비티, 화면에 꽉차는 완벽한 무대","contents":"그룹 크래비티가 에너지 넘치는 무대로 카리스마를 뿜어냈다. 크래비티가 12일 오후 일본 도쿄 무사시노모리 종합 스포츠 플라자에서 열린 '골든 웨이브 인 도쿄(GOLDEN WAVE IN TOKYO)' 에 출연했다. 이날 크래비티는 'Love or Die'와 'Adrenaline', 'JUMPER'로 열정적인 무대를 선보였다. '칼각' 안무로 펼치는 파워풀한 퍼포먼스가 인상적이었다. '골든 웨이브 인 도쿄(GOLDEN WAVE IN TOKYO)' 12일 무대에는 82메이저, 크래비티, 하이키, 화사, 아이브, JD1(정동원), 니쥬, 나우어데이즈가 화려한 무대를 선보였다. 특별취재반 / 2024.10.12","link":"https://m.entertain.naver.com/now/article/437/0000414009","retrieved":1728788119206},{"title":"국감 2주차도 '김건희·이재명 대치'…뉴진스 하니 나온다","contents":"22대 국회 첫 국정감사를 시작한 지 2주 차에 접어들었지만 여야의 대치 전선이 여전히 '김건희 여사'와 '이재명 더불어민주당 대표'로 유지될 것으로 전망된다. 야권에 이번 주 예정된 법제사법위원회의 법제처·고위공직자범죄수사처 대상 국감에서 김 여사에 대한 공세를 이어갈 것으로 보인다. 여권도 이 대표가 받는 재판들이 대부분 지연되고 있다는 점을 지적하며 사법리스크를 극대화할 것으로 점쳐진다. 13일 정치권에 따르면 국회 법사위는 다음 날(14일) 법제처와 공수처 대상 국감을 이어갈 예정이다. 야당 주도로 김영선 전 국회의원, 명태균씨, 김대남 전 서울보증보험 상근감사위원, 임성근 전 해병대 1사단장, 이종섭 전 국방부 장관, 이종호 전 블랙펄인베스트먼트 대표 등을 증인으로 신청했지만 무더기 불출석할 것으로 전망된다. 현재 야당은 오는 11월 김 여사를 대상으로 한 특검법을 재발의하겠다고 예고한 상태다. 이번 국정감사에서 김 여사의 국정농단 의혹 관련 당위를 마련하겠다고 벼르고 있는","link":"https://m.entertain.naver.com/now/article/421/0007840200","retrieved":1728788119206},{"title":"니쥬, 상큼발랄 '골든웨이브' 무대","contents":"그룹 니쥬가 깜찍한 무대로 시선을 사로잡았다. 니쥬가 12일 오후 일본 도쿄 무사시노모리 종합 스포츠 플라자에서 열린 '골든 웨이브 인 도쿄(GOLDEN WAVE IN TOKYO)' 에 출연했다. 이날 니쥬는 'RISE UP'와 'BELIEVE', 'SWEET NONFICTON'으로 무대 위에서 러블리한 안무로 관객들의 환호를 받았다. '골든 웨이브 인 도쿄(GOLDEN WAVE IN TOKYO)' 12일 무대에는 82메이저, 크래비티, 하이키, 화사, 아이브, JD1(정동원), 니쥬, 나우어데이즈가 화려한 무대를 선보였다. 특별취재반 / 2024.10.12","link":"https://m.entertain.naver.com/now/article/437/0000414008","retrieved":1728788119209},{"title":"추성훈, 발 아픈 사랑이 업은 유토 인정…사랑이 ”유토, 다정해 ♥”","contents":"‘내 아이의 사생활’에서 추성훈이 딸 사랑이 절친 유토에게 “합격”을 외쳤다. 12일 밤 8시 30분 방송된 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’) 6회에서는 11년 절친 사랑이와 유토의 본격 홍콩 여행기와 문메이슨 4남매의 강화도 촌캉스가 그려졌다. 아이들의 사생활 속에서 펼쳐지는 각종 돌발상황에도 어른들의 생각보다 더욱 의연하게 대처하는 아이들의 모습이 시청자들의 시선을 사로잡았다. 특히 사랑이와 유토가 놀이공원에서 놀던 중, 유토가 발이 아픈 사랑이를 업어주는 장면은 시청자들에게 환호를 안겼다. 유토는 여기에 더해 유토가 “사랑이가 걱정됐다. 사랑이가 아프면 남자로서, 신사로서 다정하게 업어줘야겠다고 생각했다”고 그 이유를 설명해 눈길을 끌었다. 이날 사랑이와 유토는 홍콩 호스텔에서 여행을 시작했다. 저렴한 가격에 세계 각지에서 온 여행객과 소통할 수 있는 호스텔은 학생들의 여행에 최적화된 숙소. 그러나 깔끔하고 넓은 숙소를 기대한 사랑이는 호스텔 2층","link":"https://m.entertain.naver.com/now/article/382/0001155960","retrieved":1728788119214},{"title":"일본 도쿄서 '한류박람회'…개막식에 2만 관중 몰려","contents":"韓기업 128곳·日 바이어 300곳 참가…K-팝 콘서트 연계 K-팝을 등 한류의 인기를 활용해 한국의 유망 상품과 서비스의 우수성을 알리는 행사인 '한류 박람회'의 막이 일본에서 올랐다. 산업통상자원부는 지난 12일 일본 사이타마 슈퍼아레나에서 '2024 도쿄 한류박람회'가 개막했다고 13일 밝혔다. 산업부와 대한무역투자진흥공사(코트라)가 주최·주관하고, 문화체육관광부, 농림축산식품부, 중소벤처기업부, 중소기업유통센터, 농수산식품유통공사 등 정부 부처 및 기관이 참여하는 이번 행사는 도쿄 그랜드닛코호텔과 사이타마 슈퍼아레나에서 열렸다. 한류박람회는 한류 인기 지역으로 한국 상품·서비스의 진출을 지원하고자 마련된 범정부 차원의 행사다. 올해는 2025년 오사카 엑스포 개최 및 한일 국교 정상화 60주년에 앞서 한류를 통한 한국 기업의 일본 시장 진출을 전략적으로 지원하기 위해 일본 수도 도쿄에서 열렸다. 이날까지 이어진 한류박람회는 대형 K-팝 콘서트와 대규모 수출 상담회가 연계돼 열","link":"https://m.entertain.naver.com/now/article/001/0014979599","retrieved":1728788119214},{"title":"'사생활 논란' 라이즈 승한 복귀에 직접 나선 원빈?...대필 의혹에 팬들 더욱 '분노'","contents":"라이즈(RIIZE) 승한 복귀를 두고 원빈이 팬들에게 입장을 전한 가운데, 이번에는 대필 의혹으로 오히려 팬들의 분노가 거세지고 있다. 13일 라이즈 원빈은 팬 소통 커뮤니티 플랫폼 위버스를 통해 승한의 복귀에 관한 글을 게재했다. 원빈은 \"이 글을 써내려가는 순간에도, 이 글이 올라가면 브리즈가(팬덤 명)가 어떤 생각을 할지 조심스럽고 걱정도 된다\"며 \"우리 멤버들의 이야기나 반응이 없으면 혼란스럽고 힘들어할 것 같아서 걱정되는 마음에 멤버들과 나눈 이야기를 정리해서 글을 쓴다\"고 운을 뗐다. 이어 원빈은 \"지난 시간 동안 승한이가 돌아오는 건지, 아닌 건지, 왜 빨리 확실한 답을 주지 않는지 브리즈도 그런 생각들을 당연히 많이 했을 것 같다\"며 \"저희도 승한이, 그리고 회사와 정말 오랜 시간 동안 많은 이야기를 나눠왔다. 멤버들이 함께 생각하고 또 생각하고 깊이 고민했다는 것만큼은 꼭 알아주셨으면 한다\"고 팬들을 달랬다. 또한 원빈은 \"모든 브리즈들을 항상 행복하게 만들어 주고","link":"https://m.entertain.naver.com/now/article/445/0000245849","retrieved":1728788119214},{"title":"귀요미 ♥아들 바라보며..배슬기 \"행복하게 회복중\" 근황 보니","contents":"배우 배슬기가 아들 출산 이후 건강한 근황을 전했다. 배슬기는 12일 \"우리 아기천사 덕에 행복하게 잘 회복 중입니다. 걱정해주시는 모든 분들께 감사드리고 개인적으로 답변드리지 못해 죄송합니다\"라며 \"일상으로 돌아가면 감사한 마음들에 제가 조금씩 보답할게요! 정말 감사합니다\"라고 전했다. 배슬기는 앞서 지난 10일 건강한 아들을 출산했다. 배슬기는 지난 9월 결혼 4년 만에 임신 소식을 알렸다. 그는 태명을 '리슬이'라고 지으며 \"리슬이와 함께하는 시간들은 매일, 매순간 감동이며 이 세상 누구도 부럽지 않을만큼 행복하다. 내 사랑 리섭이 리슬이, 나에게 이런 행복을 알려줘서 정말 고맙고 사랑해요\"라고 전했다. 배슬기는 지난 2020년 11월 유튜브 크리에이터로 활동하고 있는 심리섭과 결혼했다. 그는 드라마 ENA '행복배틀', KBS '오아시스', MBC '사생결단로맨스', 영화 '빈센트', '소설, 영화와 만나다', '깡철이' 등의 작품으로 배우로 입지를 넓혀왔다.","link":"https://m.entertain.naver.com/now/article/108/0003272945","retrieved":1728788119214},{"title":"[전문]라이즈 원빈, 승한 복귀에 입 열었다…\"오랜 시간 많은 얘기 나눠\"","contents":"라이즈 멤버 원빈이 승한의 팀 복귀에 입을 열었다. 원빈은 13일 팬 소통 플랫폼 위버스를 통해 승한의 복귀에 대한 심경글을 남겼다. 승한은 지난 11월 데뷔 전 사생활 논란으로 팀 활동을 무기 중단했고, 라이즈는 승한을 제외한 6인 체제로 활동한 바다. 지난 11일 승한이 오는 11월부터 팀 스케줄 일부에 순차적으로 참여한다는 소식이 전해지면서, 일부 팬들의 반발이 심해진 상황이다. 승한의 복귀를 반대한다는 입장에서다. 이에 따라 공식 팬클럽 브리즈가 시끌시끌한 가운데, 원빈은 \"어떤 말부터 해야 할지 모르겠지만.. 용기내서 브리즈에게 하고 싶은 말들을 해 보려고 한다. 지금 이 글을 써내려가는 이 순간에도, 이 글이 올라가면 브리즈가 어떤 생각을 할지 조심스럽고, 걱정도 된다\"라며 운을 뗐다. 그러면서 \"우리 멤버들의 얘기나 반응이 없으면 더 혼란스럽고 힘들어할 것 같아서 걱정되는 마음에 멤버들과 나눈 얘기들을 정리해서 글을 쓴다\"라고 설명했다. 그간 공백을 가졌던 승한에 대해","link":"https://m.entertain.naver.com/now/article/076/0004203527","retrieved":1728788119214},{"title":"유이, 수영부터 달리기까지 물 만난 '무소단' 에이스","contents":"배우 유이가 목표를 향한 남다른 열정으로 에이스의 면모를 자랑했다. 지난 12일 방송된 tvN '무쇠소녀단' 6회에는 철인 3종 전 국가대표 허민호 스페셜 코치와 함께 제주 전지훈련에 나선 멤버들의 모습이 그려진 가운데 유이의 운동 실력으로 보는 이들의 감탄을 자아냈다. 제주 바다에서 실전 대비 첫 오픈워터 훈련에 돌입한 유이는 블라인드 바다 수영을 능숙하게 해내며 시작부터 이목을 집중시켰다. 눈을 감고도 거침없이 앞으로 나아간 유이는 정확히 목표 지점에 도착해 에이스의 능력치를 보여줬다. 이어 처음 해본 전방 주시 영법까지 완벽히 수행하며 깔끔하게 한 바퀴 왕복에 성공했다. 이후 실전 바다 수영에 나선 유이는 실제 철인 3종 수영 코스와 같은 1500m 완주에 도전해 눈길을 끌었다. 유이는 침착하게 자신의 페이스를 유지하며 수영을 이어갔고, 쉬지 않고 레이스를 진행하며 무한 질주 본능을 자랑했다. 탁 트인 바다에서 훈련에 매진한 유이는 긴 레이스에 힘들 법도 한데 오히려 표정이 더","link":"https://m.entertain.naver.com/now/article/437/0000414007","retrieved":1728788119216},{"title":"연변대학최씨, 오늘 바비킴 ‘일 년을 하루같이’ 리메이크 음원 발매","contents":"가수 연변대학최씨가 뛰어난 곡 해석력으로 리메이크 이상의 가치를 선사한다. 연변대학최씨는 13일 오후 6시 각종 온라인 음원사이트를 통해 ‘리본 프로젝트’ 음원 ‘일 년을 하루같이’를 발매한다. ‘띵작과 띵곡을 새로 풀고 엮어 다시 만나다’란 슬로건 하에 단순 리메이크 이상의 가치를 만들어가는 ‘리본 프로젝트’의 신곡 ‘일 년을 하루같이’는 지난 2007년 발매된 드라마 ‘쩐의 전쟁’의 OST이자 바비 킴(Bobby Kim)의 원곡에 연변대학최씨의 애틋한 감성을 입혀 재해석한 발라드 장르의 곡이다. 도입부의 어쿠스틱기타 사운드와 연변대학최씨의 섬세한 감정선, 진한 호소력과 어우러져 새롭게 완성된 ‘일 년을 하루같이’는 그때 그 시절의 감성을 소환하고 여운을 이어갈 전망이다. 연변대학최씨는 부드러우면서도 힘 있는 보컬과 테크닉으로 옛 연인을 향한 절절한 미련과 그리움을 표현해 내며 ‘일 년을 하루같이’의 애틋한 무드를 한층 높인다. 연변대학최씨의 가슴 아린 보이스와 2000년대 감성을","link":"https://m.entertain.naver.com/now/article/009/0005378168","retrieved":1728788119217},{"title":"‘이친자’VS‘정년이’, ‘옷소매’ 출신 PD들의 승부 첫 승리는…[MK이슈]","contents":"‘옷소매 붉은 끝동’으로 호흡을 맞췄던 송연화, 정지인 PD가 ‘이토록 친밀한 배신자’와 ‘정년이’로 맞붙었다. 첫 승리는 ‘정년이’가 가져갔다. 지난 12일 첫방송을 시작한 MBC 금토드라마 ‘이토록 친밀한 배신자’(극본 한아영, 연출 송연화, 이하 ‘이친자’)와 13일 첫방송된 tvN 주말드라마 ‘정년이’(극본 최효비, 연출 정지인)가 지난 13일 처음 맞붙었다. 이날 시청률 승리 ‘정년이’에 돌아갔다. ‘정년이’는 시청률 조사기관 닐슨코리아 전국 가구 기준 평균 4.8%를 기록했다. ‘이친자’는 전국 4.7%를 기록하며 0.1%P의 근소한 차이로 ‘정년이’에 왕좌를 내줬다. 최고 시청률은 각각 5.9%, 5.4%였다. ‘이친자’는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 부녀 스릴러다. 한석규는 사랑하는 자식에 대한 믿음과 의심 사이에서 고군분투하며 진실로 나아가는 아버지이자 프로파일러로 열연 중이다.","link":"https://m.entertain.naver.com/now/article/009/0005378167","retrieved":1728788119218},{"title":"'우즈벡 김태희' 글래머가 이정도..구잘, 섹시 비키니 자태 보니","contents":"'미녀들의 수다'로 이름을 알린 우즈베키스탄 출신 방송인 구잘이 섹시한 수영복 몸매를 뽐냈다. 구잘은 12일 휴양지에서 찍은 근황 사진을 공개했다. 사진에서 구잘은 섹시한 비키니를 입고 미소와 함께 포즈를 취하고 있다. 특유의 글래머러스한 몸매와 매력적인 비주얼이 시선을 이끈다. 구잘은 과거 KBS '미녀들의 수다'에 출연해 '우즈벡 김태희'로 인기를 모았다.","link":"https://m.entertain.naver.com/now/article/108/0003272944","retrieved":1728788119220},{"title":"[SC이슈] 연예계도 한강, 한강!..'노벨문학상'에 역주행→특별편성","contents":"연예가도 소설가 한강의 노벨문학상 수상에 술렁이고 있다. 스웨덴 한림원은 10일(한국시간) \"올해 노벨문학상 수상자로 한국 작가 한강을 선정했다\"고 밝혔다. 한림원은 \"한강은 작품을 통해 역사적 트라우마와 보이지 않는 지배에 정면으로 맞서며 인간 삶의 연약함을 드러낸다. 육체와 영혼, 산 자와 죽은 자 간의 연결에 대해 독특한 인식을 지니며 시적이고 실험적인 문체로 현대 산문의 혁신가가 됐다\"고 설명했다. 한강은 이로써 2000년 故 김대중 전 대통령이 노벨평화상을 받은 이후 한국의 두 번째 노벨상 수상자가 됐다. 문학상으로는 최초. 이에 연예가도 한강의 수상을 축하하며 들썩이는 중이다. 팬들에게 한강의 소설 '소년이 온다'와 '채식주의자' 등을 추천했었던 방탄소년단(BTS)의 RM은 한강의 수상 소식을 전하면서 눈물과 하트 이모티콘을 남겼다. 뷔는 \"작가님 '소년이 온다' 군대에서 읽었습니다. 축하드립니다\"라면서 한강의 수상 소식을 함께 기뻐했다. 방송인 서현진도 \"한강 작가 결국","link":"https://m.entertain.naver.com/now/article/076/0004203515","retrieved":1728788119222},{"title":"박영규, 20년전 세상 떠난 子 복원 사진에 오열 \"내가 상상했던 모습\"('살림남')[종합]","contents":"배우 박영규가 20년 전 세상을 떠난 아들을 그리워했다. 지난 12일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박영규, 박서진의 일상 에피소드가 공개됐다. 이날 오프닝에서는 새로운 살림남으로 합류한 박영규가 스튜디오에 자리했다. 데뷔 40년 차를 맞은 그는 최근 화제를 모은 25세 연하 아내와의 네 번째 결혼 소식을 전했고, 아내에 대해 자랑하며 사랑꾼 면모를 드러냈다. 또 박영규는 재혼 생각이 있다는 은지원에게 \"사람은 마주 보는 사람이 있어야 노력하는 마음이 생긴다. ('살림남'을 하는 동안) 재혼을 하면 프로그램 격이 달라질 것\"이라며 재혼을 강력하게 추천해 웃음을 자아냈다. 생애 첫 관찰 예능에 출연한 뉴 살림남 박영규 영상이 공개됐다. 그는 꽃을 사들고 아들의 수목장을 찾았고, 2004년 미국 유학 중 22세 나이에 교통사고로 세상을 떠난 아들의 이야기를 꺼냈다. 박영규는 \"소식을 들었을 때 전화를 받고 그 자리에서 쓰러져서 못 일어났다. 울","link":"https://m.entertain.naver.com/now/article/076/0004203514","retrieved":1728788119223},{"title":"김지민, ♥김준호 내년 결혼 앞두고 \"내 인생 즐겨야지\" 자유만끽","contents":"코미디언 김지민이 베트남 여행 일상을 공개했다. 12일 김지민은 자신의 SNS에 \"비엣남의 밤은 행복하다. 내일은 Enjoy mylife\"라는 글과 함께 사진 여러 장을 게재했다, 공개된 사진 속 김지민은 베트남 여행 중인 모습. 카페에서 음료를 마시는가 하면, 베트남 거리를 돌아다니며 자유로움을 만끽하고 있다. 김지민의 늘씬한 몸매와 동안 미모가 시선을 사로잡는다. 앞서 김지민은 지난 10일 공개된 유튜브 채널 '느낌아니까' 0화에서 \"제일 사랑하는 두 분을 게스트로 모셨다\"며 김준호와 박나래를 소개했다. 이날 박나래는 김지민에게 김준호와의 결혼시기를 물었고, 김지민은 \"내년에 하지 않나\"라는 폭탄 발언으로 모두를 놀라게 했다. 이에 김준호는 \"너 누구랑 하냐\"라고 반응했고, 김지민은 \"와 줄 거지?\"라며 환상의 티키타카를 선보여 폭소를 자아냈다. 한편 김준호는 김지민과 지난 2022년 4월부터 공개 열애 중이다. 두 사람은 다수의 예능에 출연해 서로에 대한 애정을 공개적으로 표현","link":"https://m.entertain.naver.com/now/article/076/0004203513","retrieved":1728788119224},{"title":"'전,란'·'더글로리' 강길우, 12일 비연예인과 결혼","contents":"배우 강길우(37)가 품절남이 됐다. 강길우 측 관계자는 13일 뉴스1에 \"강길우가 지난 12일 비연예인과 결혼식을 올렸다\"고 말했다. 강길우는 지난 2013년 연극 '마법사들'을 통해 데뷔한 후 영화 '정말 먼 곳'(2021) '더스트맨'(2021) '절해고도'(2023) '어쩌면 우리 헤어졌는지 모른다'(2023) '서울의 봄'(2023) 등에 출연했다. 드라마 출연작으로는 '이렇게 된 이상 청와대로 간다'(2021) '아직 최선을 다하지 않았을 뿐'(2022) '몸값'(2022) '연인'(2023) '웰컴투 삼달리'(2024) 등이 있다. 특히 강길우는 '재벌집 막내아들'(2022) 진동기(조한철 분)의 비서 백동민과 '더 글로리' 파트1(2022) 문동은(송혜교 분)의 대학 선배이자 문동은의 학창시절 선생인 김종문(박윤희 분)의 아들 김수한 역으로 주목받았다. 또한 지난 11일 넷플릭스를 통해 공개된 '전, 란'에서 주인공 천영(강동원 분)과 의병으로 활약했다.","link":"https://m.entertain.naver.com/now/article/421/0007840145","retrieved":1728788119226},{"title":"최강희, '사기 두 번→폐업 위기' 양치승에 건물 소개 \"도와드릴 것\"","contents":"배우 최강희가 사기로 폐업 위기에 처한 스포츠트레이너 양치승에게 새로운 체육관 장소를 소개했다. 5일 방송된 MBC '전지적 참견 시점'에는 배우 최강희가 게스트로 출연해 라디오를 마치고 양치승 관장을 만나는 일상을 공개했다. 최강희는 양치승에게 \"방송국 건물 지하로 가보셨냐\"라는 말과 함께 공실이 있는 지하 1층으로 그를 안내했다. 알고 보니 최근 사기를 당한 양치승 관장에 새로운 체육관 공간을 소개한 것. 양치승의 체육관에 다니고 있던 최강희는 \"두 번이나 사기를 당하셨다\"라며 임대인에게 사기를 당해 폐업 위기에 처한 양치승 관장의 근황을 전해 안타까움을 유발했다. 시설 투자비 지원 없이 무조건 나가야 하는 양치승의 상황을 알린 최강희는 \"보증금도 없다. 임대인 아들이 그 헬스장에서 일했었다. 관장님은 '아들이 사기친 게 아니지 않냐'라며 안고 가시더라\"라고 양치승 관장의 미담을 전하기도. 이어 최강희는 양치승을 부른 이유에 대해 \"관장님이 식사하러 오신 김에 괜찮은 자리가 있어","link":"https://m.entertain.naver.com/now/article/311/0001782470","retrieved":1728788119227},{"title":"'탈북민' 이순실 \"교통사고로 쇄골 1개, 갈비뼈 3개 골절\" ('사당귀')","contents":"KBS2 '사장님 귀는 당나귀 귀' 탈북민 보스 이순실이 심각했던 교통사고에 대해 고백한다. KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 8.5%까지 치솟으며 125주 연속 전 채널 동 시간대 예능 1위의 기록을 이어가고 있다. 13일 '사당귀' 방송에 탈북민 보스 이순실이 출연해 최근 있었던 교통사고에 대해 언급한다. 이순실은 \"새벽에 부산에서 강의를 끝내고 올라오다가 2차선 도로에 방전된 차가 서 있는 것을 못 봤다\"라고 운을 뗀 뒤 \"''저게 뭐야?'라고 할 때는 이미 사고가 난 뒤였다\"라고 앞차를 들이받고 전복된 위험천만했던 교통사고 당시를 떠올린다. 이와 함께 이순실은 \"사고 차량은 그 자리에서 바로 폐차했다\"라면서 \"멀쩡해 보이지만 쇄골 1개랑 갈비뼈 3개가 나간 상태다. 내가 지금도 죽을힘을 다해 말하고 있는 거다. 말할 때마다 쇄골이","link":"https://m.entertain.naver.com/now/article/312/0000684350","retrieved":1728788119228},{"title":"라이즈 원빈, ‘사생활 논란’ 승한 복귀에 “따뜻한 시선 봐달라”[전문]","contents":"보이그룹 라이즈 멤버 원빈이 멤버 승한의 복귀에 대한 자신의 생각을 밝혔다. 원빈은 13일 팬 소통 플랫폼 위버스에 “브리즈! 어떤 말부터 해야 할지 모르겠지만.. 용기내서 브리즈에게 하고 싶은 말들을 해 보려고 해요”라고 운을 똈다. 그는 “지난 시간동안 승한이가 돌아오는 건지 아닌 건지, 왜 빨리 확실한 답을 주지 않는지 브리즈도 그런 생각들을 당연히 많이 했을 것 같아요. 저희도 승한이, 그리고 회사와 정말 오랜 시간 동안 많은 얘기를 나눠왔어요. 그렇게 멤버들이 함께 생각하고, 또 생각하고, 깊이 고민했다는 것만큼은 꼭 알아주셨으면 해요”라고 적었다. 이어 “모든 브리즈들을 항상 행복하게 만들어 주고 싶었는데 그러지 못한 것 같아서 미안해요.. 이 글이 브리즈의 걱정을 완전히 덜어 주진 못하겠지만 혼란스러운 마음에 조금이라도 위로가 되면 좋겠어요”라고 했다. 그러면서 “브리즈가 없는 라이즈는 없어요. 항상 말하지만 브리즈와 좋은 추억 만들어가며 꼭 오래오래 보고싶","link":"https://m.entertain.naver.com/now/article/009/0005378161","retrieved":1728788119232},{"title":"장신영, “불륜 저지른 강경준에게 먼저 다가가…후회 없는 선택” (미우새)","contents":"장신영. 사진 | SBS 배우 장신영이 남편인 배우 강경준의 불륜 논란에 입을 열었다. 장신영은 13일 방송되는 SBS ‘미운 우리 새끼’에서 최근 남편의 불륜 논란으로 힘든 시간을 겪으면서도 그동안 꺼내지 못했던 가슴속 이야기를 처음으로 털어놓는다. 장신영은 녹화에 앞서 ‘미운 우리 새끼’ 출연에 워낙 많은 관심이 쏟아진 탓에 큰 부담을 안고 촬영에 임했다고 전했다. 이에 MC들과 母벤져스는 긴장한 채 촬영장에 등장한 장신영을 따뜻하게 환영했다고. 특히 장신영과 함께 ‘동상이몽 2- 너는 내 운명’에서 오랜 시간 함께 했던 MC 서장훈은 반가움을 표현함과 동시에 여동생처럼 가깝게 지냈던 장신영을 향해 진심 어린 걱정을 내비치기도 했다. MC들과 母벤져스의 따뜻한 배려에 장신영이 마음을 열고 속이야기를 털어놨다. 장신영은 “안 힘들었다고 하면 좀 그렇다”고 “남편에게 먼저 다가가 예상치 못한 말을 건넸다”라고 밝혔다. 배우 장신영(왼쪽) 강경준 부부. 스포츠서울DB 가정을 지키겠다는","link":"https://m.entertain.naver.com/now/article/468/0001099584","retrieved":1728788119233},{"title":"라이즈 원빈 \"'사생활 논란' 승한 복귀, 오래 고민후 결정...응원 부탁\"[전문]","contents":"그룹 라이즈 멤버 원빈이 승한 복귀에 대한 심경을 전했다. 라이즈 원빈은 13일 오전 팬 소통 플랫폼 '위버스'를 통해 \"저는 지금 이 글을 써내려가는 이 순간에도, 이 글이 올라가면 브리즈가 어떤 생각을 할지 조심스럽고, 걱정도 되지만 우리 멤버들의 얘기나 반응이 없으면 더 혼란스럽고 힘들어할 것 같아서 걱정되는 마음에 멤버들과 나눈 얘기들을 정리해서 글을 써본다\"고 말문을 열었다. 그는 \"지난 시간 동안 승한이가 돌아오는 건지 아닌 건지, 왜 빨리 확실한 답을 주지 않는지 브리즈(팬덤명)도 그런 생각들을 당연히 많이 했을 것 같다\"라며 \"저희도 승한이, 그리고 회사와 정말 오랜 시간 동안 많은 얘기를 나눠왔다. 그렇게 멤버들이 함께 생각하고, 또 생각하고, 깊이 고민했다는 것만큼은 꼭 알아주셨으면 한다\"고 밝혔다. 그러면서 원빈은 \"브리즈가 없는 라이즈는 없다. 항상 말하지만 브리즈와 좋은 추억 만들어가며 꼭 오래오래 보고 싶다. 그러니까 지금까지처럼 늘 따뜻한 시선으로 봐주시고","link":"https://m.entertain.naver.com/now/article/076/0004203498","retrieved":1728781921758},{"title":"르세라핌 '안티프래자일·이지' 각각 5억·2억 스트리밍 돌파","contents":"그룹 르세라핌(LE SSERAFIM)이 스포티파이에서 새로운 억대 스트리밍 기록을 추가했다. 세계 최대 음원 스트리밍 플랫폼 스포티파이에 따르면, 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)의 미니 2집 타이틀곡 'ANTIFRAGILE'(안티프래자일)이 지난 11일 자 차트 기준 누적 재생 수 5억 회를 돌파하면서 글로벌 히트곡으로 우뚝 섰다. 르세라핌의 노래 중 스포티파이에서 5억 스트리밍을 달성한 곡은 이번이 처음이다. 이 곡은 올 2월 누적 재생 수 4억 회를 돌파한 데 이어 8개월 만에 1억 회를 추가했다. 노래가 발표된 지 약 2년이 지났음에도 빠른 속도로 재생 수가 늘어나는 점이 고무적이다. 미니 3집 'EASY(이지)'가 같은 날 2억 스트리밍을 넘겼다. 'EASY'는 팀의 통산 여섯 번째 2억 스트리밍 곡이 됐다. 르세라핌은 스포티파이에서 한날 두 개의 '억대 기록'을 내놓으며 인기를 과시 중이다. 이러한 흐름은 지난 8월 30일 발매된 신보 'CRAZY(크레","link":"https://m.entertain.naver.com/now/article/437/0000414004","retrieved":1728781921758},{"title":"팬들에게 인사하는 임영웅","contents":"12일 오후 대전 유성구 노은동 대전월드컵경기장에서 열린 하나은행 자선축구대회 팀 히어로와 팀 기성용의 경기, 3대4로 아쉽게 패배한 팀 히어로 주장 임영웅이 경기 후 팬들에게 인사하고 있다. 2024.10.12/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007840114","retrieved":1728788119237},{"title":"뉴욕댁 이진, 뉴욕 맛집 탐방 중 살찐 모습? “선글라스로 완벽 커버!”","contents":"핑클 출신 이진이 뉴욕에서 여유로운 일상을 공유했다. 13일, 이진이 뉴욕에서의 여유로운 일상을 공개했다. 그녀는 자신의 SNS를 통해 사랑스러운 반려견과 함께한 사진을 게재하며, 훈훈한 분위기를 자아냈다. 이진은 뉴욕의 다양한 맛집을 방문하며 그곳에서의 일상을 팬들과 나누고 있다. 사진 속 이진은 캐주얼하면서도 세련된 애슬레저룩으로 눈길을 끌었다. 청자켓에 그레이 스웨트팬츠를 매치한 그녀는 뉴욕 특유의 자유로운 감성을 한껏 살리며 편안하면서도 멋스러운 스타일을 선보였다. 특히, 빈티지한 무드의 스니커즈와 패셔너블한 화이트 선글라스로 포인트를 더해, 스타일리시한 도시 여자의 매력을 뽐냈다. 그녀의 전체적인 스타일링은 과하지 않으면서도 트렌디한 감각을 잘 살려, 일상 속에서도 돋보이는 스타일리시함을 보여주었다. 이진의 데님 재킷은 루즈한 핏으로 편안한 느낌을 주면서도 고급스러움을 잃지 않았다. 또한 그레이 스웨트팬츠는 요즘 대세인 애슬레저룩을 완벽하게 소화한 아이템으로, 스포티함과 스","link":"https://m.entertain.naver.com/now/article/410/0001029174","retrieved":1728781921765},{"title":"'정년이' 김태리, 원작 찢은 싱크로율","contents":"배우 김태리가 '정년이' 첫 방송에서 눈부신 활약을 펼쳤다. 지난 12일 첫 방송된 tvN 주말극 '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극 중 김태리는 소리 하나만큼은 타고난 목포 소녀 윤정년으로 분했다. 베일을 벗은 '정년이' 1회에는 시장에서 생선을 팔며 생계를 유지하는 김태리(정년이)가 손님을 불러 모으기 위해 소리를 하게 되고, 이를 우연히 목격한 당시 최고의 국극 스타 정은채(옥경)에 의해 국극이라는 장르를 처음 접하게 되는 일들이 그려졌다. 김태리는 다채로운 표현력을 바탕으로 정년이를 완성시키며 원작 웹툰의 캐릭터가 살아난 듯한 열연을 펼쳤다. 흙감자와 같은 비주얼을 자랑하며 정년이 특유의 풋풋한 매력을 구현해낼 뿐만 아니라, 사람들이 많이 있는 시장에서 소리를 하는 당찬 모습까지 실감 나게 담아냈다. 특히 국극을 처음 접하고 분위기에 압도당","link":"https://m.entertain.naver.com/now/article/437/0000414003","retrieved":1728781921765},{"title":"박서진, 동생과 보디 프로필…복근에 더한 냉온 매력 무슨 일","contents":"가수 박서진이 ‘냉온’ 매력으로 시청자들의 마음을 들었다 놨다 했다. KBS2 ‘살림하는 남자들 시즌2(이하 ’살림남‘)에서 박서진의 냉탕과 온탕을 오가는 팔색조 매력으로 시청자를 사로잡았다. 지난 12일 방송된 ‘살림남‘에서는 박서진 남매의 100일 보디 프로필 프로젝트의 마지막 여정이 그려졌다. 박서진은 3개월 전 건강 상태가 심각했던 동생 효정에게 보디 프로필 프로젝트를 제안 했었고, 100일 동안 각자의 목표를 위해 노력했던 박서진 남매는 드디어 수중 촬영 스튜디오를 찾았다. 체중 20kg 감량이 목표였던 효정은 13kg를 감량했지만, 복근을 목표로 한 박서진의 결과물은 다소 미미했다. 이에 박서진은 연예대상 때 복근을 만들어 갈 거라고 선언하며 웃음을 자아내기도. 결국 박서진은 복근을 그려서 만들어내는 센스로 위기를 모면했고, 남매는 오랜 시간 끝에 수중 촬영을 성공적으로 마무리했다. 촬영이 끝나고 치킨을 먹으러 간 박서진 남매는 훈훈한 분위기로 반전 매력까지 선사했다. 박","link":"https://m.entertain.naver.com/now/article/382/0001155957","retrieved":1728781921767},{"title":"제니 '만트라' 미국 등 47개국 아이튠즈 '톱 송' 1위","contents":"그룹 블랙핑크 제니의 솔로곡 '만트라'가 47개국 아이튠즈 '톱 송' 차트 1위에 올랐습니다. 지난 11일 발표된 '만트라'는 어제(12일) 오전 9시 기준, 미국을 비롯해 브라질, 싱가포르 등지에서 정상을 차지했습니다. 소속사는 K팝 여성 솔로 아티스트가 미국 아이튠즈 '톱 송' 차트 1위에 오른 건 올해 처음이라고 밝혔습니다. 신새롬 기자(romi@yna.co.kr) #만트라 #제니 #아이튠즈","link":"https://m.entertain.naver.com/now/article/422/0000686845","retrieved":1728781921771},{"title":"제시 \"팬 폭행한 사람, 그날 처음 봐…도의적 책임\"","contents":"가수 제시에게 사진 촬영을 요청하던 팬이 주변에 있던 사람에게 폭행당한 사실이 뒤늦게 알려지며 논란이 됐습니다. 자신의 SNS를 통해 입장을 밝힌 제시는 가해자가 당일 처음 본 사람임을 밝히고 \"당시 갑작스럽게 발생한 상황에 저도 너무 당황해 그 팬분을 세심히 배려하지 못했다\"고 고개를 숙였습니다. 지난달 29일 새벽 서울 압구정동에서 제시를 발견하고 사진 촬영을 요청한 한 팬은 이를 거부 당한 뒤 옆에서 다가온 한 사람에게 폭행을 당한 것으로 전해졌습니다.","link":"https://m.entertain.naver.com/now/article/422/0000686844","retrieved":1728781921771},{"title":"대기업 ‘S사’와 ‘450억’ 스캔들….역대급 사칭 사기 등장?!","contents":"채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’의 ‘탐정 24시’ 코너에서 ‘도깨비 탐정단’이 대기업 ‘S사’와 ‘450억’이라는 키워드로 역대급 사건을 예고한다. 14일(월) 밤 9시 30분 방송되는 채널A ‘탐정들의 영업비밀‘에서는 최근 슬림해진 데프콘이 “많은 분들이 제가 아픈 줄 아신다. 아파서 빠진 게 아니라 1일 1식 했다”며 해명했다. 김풍이 “살이 빠지니까 뭐가 좋습니까?”라고 질문을 건네자, 데프콘은 “이 친구는 냉장고(?) 때는 2분의 1이었다”는 저격으로 너스레를 떨어 웃음을 자아냈다. ’탐정24시‘ 코너에서는 도깨비 탐정단이 ’S사‘와 ’450억‘이라는 키워드의 대 사건을 예고했다. 의뢰인은 고향 선배에게 ’S사‘ 회장과 같이 찍은 사진을 근거로 투자를 권유받았다. 그는 의뢰인에게 3000만원을 투자하면 5일 후 5억원으로 돌려주겠다고 유혹했다. 남성태 변호사는 “5일 후 1500% 이자율이라면, 연이율로 따지면 연 116800%가 넘는다”며 법률상 연이율","link":"https://m.entertain.naver.com/now/article/382/0001155954","retrieved":1728781921771}]}