{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"방탄소년단 제이홉 \"2025년 굉장히 중요한 해…많은 것 보여드릴 것\"","contents":"그룹 방탄소년단(BTS) 제이홉이 2025년 새해를 맞아 팬들에게 진심 어린 인사와 다짐을 전했다. 5일 제이홉은 팬 플랫폼 위버스를 통해 \"2025년은 모두가 활짝 만개해 아름다웠으면 좋겠다\"며 \"저에게도 굉장히 중요한 해가 될 거라는 것이 자연 속에서 고스란히 느껴진다. 많은 것을 보여드릴 것\"이라고 밝혔다. 그는 이어 \"좀 더 성숙하고 저에게 어울리는, 모두의 만족을 위한 계획을 준비하고 있다\"며 새해에 대한 각오를 덧붙였다. 지난해 10월 전역한 제이홉은 팀의 맏형 진에 이어 두 번째로 병역 의무를 마쳤다. 나머지 멤버들인 RM, 뷔, 지민, 정국, 슈가는 올해 6월 전역과 소집 해제를 앞두고 있다. 제이홉은 \"2024년은 여러 감정이 교차하며 많은 일이 있었던 해였다\"고 돌아보며 \"막상 전역하니 주체할 수 없는 기쁨이 오갔고, 2025년에 대한 긴장과 설렘 속에서 고독하게 한 해를 마무리했다\"고 적었다. 또한 \"각자 다른 희로애락이 있었겠지만, 잠시나마 따뜻한 마음으로 지난","link":"https://m.entertain.naver.com/now/article/277/0005527841","retrieved":1736086375436},{"title":"여자친구, ‘우리의 다정한 계절 속에’ 선공개 D-1…일부 깜짝 오픈","contents":"여자친구(GFRIEND)가 신보 타이틀곡 선공개를 하루 앞두고 곡 제목과 음원 일부를 깜짝 오픈했다. 5일 정오 여자친구(소원, 예린, 은하, 유주, 신비, 엄지)와 쏘스뮤직 공식 SNS에 게재된 스페셜 앨범 ‘Season of Memories’의 트랙리스트에 따르면, 새 음반에는 타이틀곡 ‘우리의 다정한 계절 속에 (Season of Memories)’, 유주와 엄지가 곡 작업에 참여한 ‘Always’ 두 곡이 수록된다. 타이틀곡 ‘우리의 다정한 계절 속에 (Season of Memories)’는 여자친구의 지난 발자취를 돌아보는 노래로, 벅차오르는 멜로디와 박진감 넘치는 전개, 아름답고 서정적인 가사로 대표되는 팀 특유의 감성을 집약했다. 여섯 멤버는 13일 앨범 정식 발매에 앞서 6일 정오 이 곡의 음원을 먼저 선보이며 오랜시간 기다린 팬들과 대중에게 반가움을 안길 예정이다. 여자친구는 5일 오후 2시 하이브 레이블즈 유튜브 채널에 신곡 음원 일부를 담은 퍼포먼스 프롤로그 영상","link":"https://m.entertain.naver.com/now/article/410/0001044341","retrieved":1736086375439},{"title":"송민경 ‘결혼하자 맹꽁아!’ OST 6일 발매","contents":"가수 송민경이 드라마 ‘결혼하자 맹꽁아!’ OST로 감동을 안긴다. 송민경은 오는 6일 정오 각종 온라인 음원사이트를 통해 KBS1 일일드라마 ‘결혼하자 맹꽁아!’ OST ‘고마운 사람에게’를 발매한다. ‘고마운 사람에게’는 최근 ‘나는 반딧불’로 뜨거운 인기를 이끌고 있는 황가람이 2020년 가창한 ‘꽃길만 걸어요’ OST를 송민경만의 감성으로 재해석한 곡이다. 나를 지켜주고 사랑해 준 한 사람에 대한 고마움이 담겨있는 애틋한 발라드곡으로, 송민경의 진한 감성과 폭발적인 가창력으로 표현했다. 여기에 풍부한 스트링이 감싸며 원곡과는 또 다른 매력을 선사할 것으로 기대를 모은다. 이 곡은 유명 드라마 OST, 성인가요, 클래식 등 장르불문 히트곡 메이커 알고보니혼수상태가 작사, 작곡에 참여했으며 최철훈이 편곡을 맡았다. 송민경은 그룹 더 씨야로 데뷔해 발라드, 트로트 등을 넘나들며 보컬리스트로 활약하고 있다. 드라마 ‘세 번째 결혼’, ‘수지맞은 우리’ 등 OST 가창자로 꾸준히 참여","link":"https://m.entertain.naver.com/now/article/144/0001010643","retrieved":1736086375441},{"title":"로제 ‘아파트’ 식지 않는 인기…英싱글 차트 역주행 [연예뉴스 HOT]","contents":"블랙핑크 로제와 브루노 마스가 함께 한 글로벌 히트곡 ‘아파트’(APT.)가 영국 오피셜 차트에서 ‘역주행 인기’를 누리고 있다. 최근 공개된 오피셜 싱글 ‘톱 100’ 최신 차트에 따르면 ‘아파트’는 전주보다 26위 상승한 2위에 이름을 올렸다. 해당 순위표 기준 11주 연속 차트 인한 기록이다. ‘아파트’는 지난해 10월 말 이 차트 4위로 처음 진입했고, 바로 다음주 2위에 등극한 바 있다.","link":"https://m.entertain.naver.com/now/article/382/0001171511","retrieved":1736075624614},{"title":"[종합]'대상' 한석규, 유가족 생각에 울컥…\"'이친자'로 가족 소중함 말하고팠는데, 송구\" [MBC연기대상]","contents":"배우 한석규가 대상의 영예를 안았다. 5일 오후 MBC는 '2024 MBC 연기대상'을 송출했다. 이번 시상식은 지난해 12월 30일 서울 상암 MBC 미디어센터 공개홀에서 방송인 김성주, 배우 채수빈의 진행 아래 개최됐으며, 제주항공 여객기 참사로 인해 생방송을 취소하고 녹화 방송으로 대체, 이날 방송하게 됐다. 이날 대상의 영광은 29년 만에 MBC로 돌아온 한석규에게 돌아갔다. 한석규는 \"저 포함해서 여기 계신 방청객분들, 동료 분들도 마찬가지일 텐데 그냥 이런 자리, 이런 행사 갖는다는 것도 사과드리고 싶고 송구한 마음이다. 연기자들이 하는 모든 일이 관객, 시청자들을 위한 몸짓인데 너무 큰 슬픈 일이 벌어져서 마음이 아프다\"라고 운을 뗐다. 이어 \"연기자란 직업 어떻게 하면 진실되게 진솔하게 제 마음을 관객분들, 시청자들분들에게 전달할 수 있을까 하는 고민 뿐인데 이렇게 큰일을 겪은 유가족들에게 진심으로 위로 말씀드리고 싶다\"고 거듭 애도를 표했다. 한석규는 \"'이토록 친말","link":"https://m.entertain.naver.com/now/article/117/0003901435","retrieved":1736075624618},{"title":"'女최우수상' 이하늬 \"큰 키→찢어진 눈 때문 안되는 배우였는데…\" [MBC 연기대상]","contents":"배우 이하늬가 '2024 MBC 연기대상' 최우수 연기상 미니시리즈 여자 부문 수상의 주인공이 됐다 5일 오후 MBC는 '2024 MBC 연기대상'을 송출했다. 이번 시상식은 지난해 12월 30일 서울 상암 MBC 미디어센터 공개홀에서 방송인 김성주, 배우 채수빈의 진행 아래 개최됐으며, 제주항공 여객기 참사로 인해 생방송을 취소하고 녹화 방송으로 대체, 이날 방송하게 됐다. 이날 배우 이하늬는 최우수 연기상 미니시리즈 여자 부문을 수상했다. 이하늬는 \"얼마 전에 있었던 사고로 희생되신 분들께 애도를 표하고, 한순간에 유가족이 되신 분들께도 하늘의 위로가 있길 기도한다\"고 말문을 열었다. 이어 \"제가 이렇게 큰 상을 받을 사람이 아닌데 너무 좋은 팀을 만났다. 대본을 보자마자 얼른 촬영하고 싶다는 생각이 들 정도로 정말 사랑에 빠진 캐릭터 여화를 만들어 주신 작가님들 감사드리고, 이 판을 짜주신 대표님 등도 감사드린다. 마지막까지 포기하지 않으시고, 드라마 장인처럼 만들어 주신 장태","link":"https://m.entertain.naver.com/now/article/117/0003901434","retrieved":1736075624620},{"title":"이제훈X유연석, 최우수연기상 공동 수상…\"최불암X한석규 덕분 힘 얻어\" [MBC 연기대상]","contents":"배우 이제훈, 유연석이 '2024 MBC 연기대상' 최우수 연기상을 공동 수상했다. 5일 오후 MBC는 '2024 MBC 연기대상'을 송출했다. 이번 시상식은 지난해 12월 30일 서울 상암 MBC 미디어센터 공개홀에서 방송인 김성주, 배우 채수빈의 진행 아래 개최됐으며, 제주항공 여객기 참사로 인해 생방송을 취소하고 녹화 방송으로 대체, 이날 방송하게 됐다. 최우수 연기상 미니시리즈 남자 부문에는 '지금 거신 전화는' 유연석, '수사반장 1958' 이제훈이 수상자로 호명됐다. 이제훈은 \"너무나 안타까운 참사 희생자들의 명복을 빌며, 유가족 분들께 깊은 애도의 마음을 전하겠다\"고 제주항공 여객기 희생자들과 유가족에게 애도를 표했다. 이어 \"시청자 분들께 너무나 감사하다. 이 작품이 MBC에서 너무나 사랑을 받았던 전설의 작품인데, 이 작품의 프리퀄을 만든다는 이야기를 들었을 때 너무 설렜다. 최불암 선생님께서 맡으셨던 박영한 역할을 저에게 제안해주셨을 때 너무 떨렸고,","link":"https://m.entertain.naver.com/now/article/117/0003901433","retrieved":1736075624620},{"title":"걸스데이 민아 친언니 방현아, 캐디 남규하와 결혼","contents":"걸스데이 멤버 방민아(민아)의 친언니이자 그룹 워너비 출신 가수 방현아(린아)가 캐디 남규하와 결혼 소식을 전했다. 방현아는 지난 4일 자신의 사회관계망서비스(SNS)에 웨딩 사진을 공개하며 결혼 소식을 알렸다. 방현아는 “앞으로 평생 함께 걸어가고 싶은 사람을 만나 연인에서 부부로 새로운 시작을 함께 하려고 한다”라며 “좋은 날, 귀한 걸음으로 축복해 주시는 모든 분들과 먼 자리에서 축하해 주시는 분들의 사랑과 소중한 마음 잊지 않고 보답하며 행복하게 잘 살겠다”고 밝혔다. (사진=방민아 인스타그램) 같은 날 동생 방민아 역시 SNS에 언니 방현아의 웨딩 현장 사진들을 게재했다. 방민아는 “내 꿈이자 자랑이었던 언니, 축하해 정말”이라며 축하를 전했다. 또 언니 방현아와 결혼식에서 함께 찍은 투샷도 공개했다. 한편 방현아는 2016년 그룹 워너비로 데뷔했다. 3년간 워너비에서 린아란 활동명으로 활동한 그는 2019년 그룹 해체 이후로는 연예계 활동을 하지 않았다. 방현아와 결혼한","link":"https://m.entertain.naver.com/now/article/018/0005918895","retrieved":1736075624620},{"title":"변요한, 베스트액터상 수상…\"사실 고준 형 상인데, 죄송\" 너스레 [MBC 연기대상]","contents":"배우 변요한이 '2024 MBC 연기대상' 베스트 액터상 수상 소감을 밝혔다. 5일 오후 MBC는 '2024 MBC 연기대상'을 송출했다. 이번 시상식은 지난해 12월 30일 서울 상암 MBC 미디어센터 공개홀에서 방송인 김성주, 배우 채수빈의 진행 아래 개최됐으며, 제주항공 여객기 참사로 인해 생방송을 취소하고 녹화 방송으로 대체, 이날 방송하게 됐다. 이날 베스트 액터상은 '백설공주에게 죽음을-Black Out' 변요한과 '원더풀 월드' 김남주가 수상했다. 변요한은 \"발걸음이 여기까지 오기까지 많이 무거웠다. 사고로 희생 당하신 분들께, 유가족분들께 기도하겠다\"고 애도로 말문을 열었다. 이어 \"'백설공주에게 죽음을' 연출하신 감독님 진심으로 감사드린다. 항상 현장에 너무 춥고 힘들 때마다 감독님을 멀리서 지켜보고 있으면 무언가를 피우고 계셨다. 그게 든든했다\"며 \"작품을 하면서 정말 좋은 동료들을 만났다. 제 어머니 역할을 연기하신 김미경 선생님과 권해효 선배님, 조재윤 선배님","link":"https://m.entertain.naver.com/now/article/117/0003901428","retrieved":1736072252516},{"title":"유연석♥채수빈, 일냈다! 베스트커플상까지…\"사랑 받아 행복\" [MBC 연기대상]","contents":"MBC '지금 거신 전화는'의 배우 유연석, 채수빈이 베스트커플상의 주인공이 됐다. 5일 오후 MBC는 '2024 MBC 연기대상'을 송출했다. 이번 시상식은 지난해 12월 30일 서울 상암 MBC 미디어센터 공개홀에서 방송인 김성주, 배우 채수빈의 진행 아래 개최됐으며, 제주항공 여객기 참사로 인해 생방송을 취소하고 녹화 방송으로 대체, 이날 방송하게 됐다. 100% 시청자 투표로 정해지는 베스트커플상은 '지금 거신 전화는' 유연석, 채수빈 커플이 수상했다. 채수빈은 \"많은 사랑을 받게 돼서 너무 행복하다. 현장에서 너무 잘 이끌어주고 도와줘서 유연석 오빠 덕분에 받는 상인 것 같다\"고 말했다. 유연석은 \"저희 사언, 희주 커플을 '사주커플'이라는 애칭으로 불러주셨다. 베스트커플상을 굉장히 받고 싶었다. 이 상을 수빈 씨와 함께 받을 수 있어서 너무 고맙다. 저희 드라마를 사랑해주신 많은 시청자분들과 팬분들께서 주신 상인 만큼 더욱 더 감사하게 느껴진다. 저희 드라마에 대한 사랑이","link":"https://m.entertain.naver.com/now/article/117/0003901426","retrieved":1736072252516},{"title":"故김수미 특별감사패→서효림 오열…\"슬픔 어떻게 감당하나. 함께 딛고 일어나길\" [MBC 연기대상]","contents":"배우 故 김수미가 '2024 MBC 연기대상' 특별감사패를 받았다. 5일 오후 MBC는 '2024 MBC 연기대상'을 송출했다. 이번 시상식은 지난해 12월 30일 서울 상암 MBC 미디어센터 공개홀에서 방송인 김성주, 배우 채수빈의 진행 아래 개최됐으며, 제주항공 여객기 참사로 인해 생방송을 취소하고 녹화 방송으로 대체, 이날 방송하게 됐다. 이날 MBC 故 김수미에게 특별감사패를 전하며 추모했다. 김수미는 지난해 10월 25일 향년 75세를 일기로 별세한 바. 유족인 배우 서효림이 故 김수미의 특별감사패를 대리 수상했다. 서효림은 시어머니이자 선배 배우였던 故 김수미의 영상을 보며 눈물을 쏟았다. 서효림은 \"오늘 MBC에 올 때 많은 생각이 교차가 됐다. 저희 어머니께서 1970년도 MBC 공채 3기로 데뷔를 하셨고, 어머니와 제가 처음으로 만난 곳이 2017년 MBC '밥상 차리는 남자'에서 엄마와 딸로 나왔다. MBC가 맺어준 인연이고, MBC에서 저를 시집을 보내주셨다\"라며","link":"https://m.entertain.naver.com/now/article/117/0003901425","retrieved":1736072252519},{"title":"여자친구, 신보 곡 제목·음원 일부 깜짝 오픈…유주·엄지 수록곡 작업 참여","contents":"\"OUR TIME HAS BEGUN TO FLOW AGAIN\" 여자친구(GFRIEND)가 신보 타이틀곡 선공개를 하루 앞두고 곡 제목과 음원 일부를 깜짝 오픈했다. 5일 정오 여자친구(소원, 예린, 은하, 유주, 신비, 엄지)와 쏘스뮤직 공식 SNS에 게재된 스페셜 앨범 'Season of Memories'의 트랙리스트에 따르면, 새 음반에는 타이틀곡 '우리의 다정한 계절 속에 (Season of Memories)', 유주와 엄지가 곡 작업에 참여한 'Always' 두 곡이 수록된다. 타이틀곡 '우리의 다정한 계절 속에 (Season of Memories)'는 여자친구의 지난 발자취를 돌아보는 노래로, 벅차오르는 멜로디와 박진감 넘치는 전개, 아름답고 서정적인 가사로 대표되는 팀 특유의 감성을 집약했다. 여섯 멤버는 13일 앨범 정식 발매에 앞서 6일 정오 이 곡의 음원을 먼저 선보이며 오랜 시간 기다린 팬들과 대중에게 반가움을 안길 예정이다. 여자친구는 5일 오후 2시 하이브 레이","link":"https://m.entertain.naver.com/now/article/408/0000248118","retrieved":1736072252519},{"title":"원어스, 오는 14일 스페셜 앨범 ‘Dear.M’ 발매…투문에게 전하는 특별한 선물","contents":"그룹 원어스. 사진|알비더블유 그룹 원어스(ONEUS)가 2025년 새해를 맞이해 팬들에게 특별한 선물을 전한다. 원어스(서호, 이도, 건희, 환웅, 시온)는 오는 14일 오후 6시 각종 음원 사이트를 통해 스페셜 앨범 ‘Dear.M(디어.엠)’을 발매한다. ‘디어 문(Dear Moon)’이라는 앨범 타이틀에서 알 수 있듯, 투문(팬덤명)만을 위한 앨범을 예고한다. 컴백 소식과 함께 원어스는 공식 SNS를 통해 ‘Dear.M’의 로고 모션을 선보였다. 붉은 달 위에 뜬 새하얀 앨범명이 검붉게 물들며 강렬한 임팩트를 선사했다. 원어스는 지난해 디지털 싱글 ‘Now (Original by Fin.K.L)’와 ‘루퍼트의 눈물 (Rupert’s drop)‘을 발매, 강렬하면서도 서정적인 감성을 넘나들며 국내외 팬들의 많은 사랑을 받았다. 또한, 원어스는 Mnet ’로드 투 킹덤 : ACE OF ACE‘에서 매 무대 콘셉추얼한 퍼포먼스를 펼친 가운데, ’Dear.M‘으로 보여줄 새로운 음악과","link":"https://m.entertain.naver.com/now/article/468/0001118713","retrieved":1736072252522},{"title":"'우수상' 이동휘·이종원·채수빈 \"기쁨 온전히 즐기기 어려워…위로·힘 되겠다\" [MBC 연기대상]","contents":"배우 이동휘, 이종원, 채수빈이 '2024 MBC 연기대상' 우수연기상의 주인공이 됐다. 5일 오후 MBC는 '2024 MBC 연기대상'을 송출했다. 이번 시상식은 지난해 12월 30일 서울 상암 MBC 미디어센터 공개홀에서 방송인 김성주, 배우 채수빈의 진행 아래 개최됐으며, 제주항공 여객기 참사로 인해 생방송을 취소하고 녹화 방송으로 대체, 이날 방송하게 됐다. 이날 우수 연기상 미니시리즈 남자 부문 수상자는 '수사반장 1958' 이동휘, '밤에 피는 꽃' 이종원이 호명됐다. 이동휘는 \"기쁜 일이 있는데 슬픈 상황 속에서 이 기쁨을 온전히 즐기기가 참 어렵다. 참석하신 모든 분들이 이 자리에 오실 때 마음이 많이 무거우셨을 거라 생각한다. 그럼에도 불구하고 작품을 열심히 만들어주신 여러분들의 노고를 말씀 드려야 할 것 같다\"고 말했다. 이어 \"'수사반장'이라는 드라마를 다시 만들 수 있게끔 큰 버팀목이 되어주신 최불암 선생님과 김상수 선생님 등 많은 선배 선생님들께 진심으로 감사","link":"https://m.entertain.naver.com/now/article/117/0003901422","retrieved":1736072252522},{"title":"엔싸인, 새해 첫 음방부터 무대 찢었다..차원이 다른 뉴트로","contents":"'인기가요' 그룹 엔싸인(n.SSign)이 새해 첫 음악방송을 풍성하게 장식했다. 엔싸인은 5일 방송된 SBS '인기가요'에 출연해 세 번째 미니앨범 'Love Potion(러브 포션)' 타이틀곡 'Love Potion(백일몽; 白日夢)(러브 포션)'과 수록곡 'Apocalypse(:Superego)(아포칼립스(:슈퍼에고)), 'Running After Love(러닝 애프터 러브)' 무대를 선보였다. 이날 엔싸인은 MC들과의 인터뷰에서 신곡 'Love Potion'에 대해 '엔싸인만의 청량함을 표현한 댄스곡'이라고 소개하며 포인트 안무도 함께 선보여 기대감을 높였다. 이어 2025년 '푸른 뱀의 해'를 맞아 뱀띠 멤버 도하가 지드래곤의 'POWER(파워)' 한 소절과 함께 \"새해 파워 많이 받으세요\"라며 활기찬 새해 인사를 전했다. 이후 엔싸인은 'Apocalypse(:Superego)' 무대 위에서 거칠고 치명적인 매력으로 감탄을 자아냈고, 이어진 'Running After Lov","link":"https://m.entertain.naver.com/now/article/109/0005222038","retrieved":1736072252522},{"title":"'男조연상 수상' 조재윤 \"17년만 첫 시상식, 처음 상 받아 행복\" [MBC 연기대상]","contents":"배우 조재윤이 조연상 트로피를 품에 안았다. 5일 오후 MBC는 '2024 MBC 연기대상'을 송출했다. 이번 시상식은 지난해 12월 30일 서울 상암 MBC 미디어센터 공개홀에서 방송인 김성주, 배우 채수빈의 진행 아래 개최됐으며, 제주항공 여객기 참사로 인해 생방송을 취소하고 녹화 방송으로 대체, 이날 방송하게 됐다. 이날 조재윤은 '밤에 피는 꽃'과 '백설공주에게 죽음을-Black Out'로 조연상을 수상했다. 조재윤은 트로피를 손에 꼭 쥔 채 \"진짜 안 알려주시더라. 저는 놀랐다. 제가 받을 거라고 생각 못했는데 받으니까 좋다\"고 운을 뗐다. 이어 \"저는 17년 전 처음으로 MBC 드라마 '히트', '이산'에서 한 신씩 해서 (연기를) 시작했다. 17년 만에 '연기대상'에 처음 와봤다. 처음 오자마자 상을 받았다\"며 \"그동안 한 100편 정도 작품을 했는데, 처음 상을 받아서 행복하다\"며 감격했다. 그러면서 \"사실 며칠 전에 안 좋은 일이 있어서 함께 애도를 하는 시간이다.","link":"https://m.entertain.naver.com/now/article/117/0003901417","retrieved":1736072252523},{"title":"규현, 아시아 투어 'COLORS' 가오슝 공연 성료","contents":"\"솔로 데뷔 10년 서사 집약\" 가수 규현이 팬들의 뜨거운 함성 속에 아시아 투어의 일환인 가오슝 공연을 성료했다. 규현은 지난 4일 가오슝 뮤직 센터에서 솔로 데뷔 10주년 기념 아시아 투어 'KYUHYUN 10th Anniversary Asia Tour 'COLORS' IN KAOHSIUNG'(이하 'COLORS')을 개최하고 현지 팬들을 만났다. 이날 규현은 새로운 시작을 알리는 대표곡 'Restart'로 오프닝을 연 뒤, 지난해 11월 발매한 정규 앨범 'COLORS'의 수록곡 '투게더 (Together)', '기지개 (Journey)' 등으로 공연 분위기를 고조시켰다. 가오슝 공연을 위해 준비한 커버 스테이지도 이어졌다. 규현은 현지 인기곡인 Eric Chou의 'Unbreakable Love' 무대에 이어 Eric Chou의 '?好不好? (잘 지내나요?)', 831의 '想見?想見?想見? (Miss You 3000)', Zhang Li Yin의 '那些年(그 시절)'을 메들리","link":"https://m.entertain.naver.com/now/article/408/0000248110","retrieved":1736072252524},{"title":"'男女신인상' 이가섭·허남준·채원빈 \"귀한 상 감사, 사고 희생자 깊은 애도\" [MBC 연기대상]","contents":"배우 이가섭, 허남준, 채원빈이 '2024 MBC 연기대상' 신인상을 수상했다. 5일 오후 MBC는 '2024 MBC 연기대상'을 송출했다. 이번 시상식은 지난해 12월 30일 서울 상암 MBC 미디어센터 공개홀에서 방송인 김성주, 배우 채수빈의 진행 아래 개최됐으며, 제주항공 여객기 참사로 인해 생방송을 취소하고 녹화 방송으로 대체, 이날 방송하게 됐다. 이날 신인상 남자 부문 수상자로는 '백설공주에게 죽음을-Black Out' 이가섭과 '지금 거신 전화는' 허남준이 호명됐다. 이가섭은 \"항공기 사고 희생자분들 깊은 애도를 표한다. 유족분들에게도 진심 어린 위로를 전해드린다\"라고 제주항공 여객기 참사 희생자 및 유족들에게 애도를 표했다. 이어 \"감독님, 함께했던 스태프 분들, 선배님들, 동료 배우님들 진심 이런 팀을 만나서 영광이었다. 다시 한 번 꼭 만나고 싶은 팀이다. 소속사 식구들, 아버지, 어머니, 누나, 우리 가족 너무 사랑한다\"라고 감사 인사를 전했다. 그러면서 \"아버지","link":"https://m.entertain.naver.com/now/article/117/0003901415","retrieved":1736065194764},{"title":"[POP이슈]태양, 인터뷰했다가‥방탄소년단 해외 팬들에 뜻밖의 악플 테러","contents":"태양/사진=민선유기자 그룹 빅뱅 태양이 방탄소년단의 해외 팬들에게 악플 테러를 받았다. 지난달 31일, 태양이 CNN과 신년 인터뷰한 내용이 공개됐다. 당시 CNN은 “당신과 빅뱅은 K팝을 세계적인 현상으로 만드는 데 선구자 역할을 했다. K팝이 전 세계를 강타한 지금의 모습을 보면 어떤 느낌이 드냐”라고 질문했다. 이에 태양은 “다행히 저희 뒤를 따라오는 많은 후배분이 저희가 걸어온 길을 통해서 글로벌한 시장의 문을 열고 세계적인 무대에서 공연을 할 수 있는 시간들을 저희가 선사했다기보다는, 저희의 노력이 들어가있는 부분이 느껴져서 기분이 좋다”라며 겸손하게 답했다. 그러자 방탄소년단의 해외 팬들이 태양의 개인 SNS 내 가장 최근 게시물에 악플을 달기 시작했다. 글로벌시장의 문을 연 건 방탄소년단이며, 개척한 것은 빅뱅이 아니라 방탄소년단이라며 인터뷰 내용에 대해 비판했다. 태양은 방탄소년단의 해외 팬들의 악플 테러에도 별다른 대응하지 않고 있다. 이를 지켜본 태양의 국내외 팬들","link":"https://m.entertain.naver.com/now/article/112/0003740264","retrieved":1736065194764},{"title":"온유, 미니 4집 ‘CONNECTION’ 기대 포인트 셋","contents":"온유. 사진 | 그리핀 엔터테인먼트 그룹 샤이니 멤버 온유(ONEW)가 자신의 이야기가 담긴 음악으로 리스너들과 연결된다. 온유는 오는 6일 오후 6시 각종 음원 사이트를 통해 미니 4집 ‘CONNECTION’을 발매한다. 단순히 가창에서 그치는 것이 아닌, 곡 프로듀싱 등에도 직접 참여하며 아티스트로서의 역량을 넓히고 있는 온유의 새 앨범을 기대할 수밖에 없는 세 가지 포인트를 짚어봤다. 온유. 사진 | 그리핀 엔터테인먼트 ◇ 전곡 프로듀싱→작사 참여…음악적 역량 만개 온유가 새 미니앨범을 선보이는 건 지난해 9월 발매된 미니 3집 ‘FLOW’ 이후 약 4개월 만이다. 특히, 온유는 ‘FLOW’에 이어 ‘CONNECTION’의 전곡 프로듀싱과 작사에 나서며 만개한 음악적 역량을 증명한다. 이번 앨범에는 타이틀곡 ‘Winner’를 포함해 총 6곡이 수록됐으며, 각각의 곡은 다양한 주제 안에서 그동안 잊고 지냈던 감정을 떠올리게 하며 많은 이들의 공감을 이끌 예정이다. ◇ 체코 프라하","link":"https://m.entertain.naver.com/now/article/468/0001118707","retrieved":1736065194764},{"title":"온유 컴백 D-1, 전곡 프로듀싱 ‘CONNECTION’ 기대되는 이유","contents":"그룹 샤이니 멤버 온유(ONEW)가 자신의 이야기가 담긴 음악으로 리스너들과 연결된다. 온유는 오는 6일 오후 6시 각종 음원 사이트를 통해 미니 4집 'CONNECTION'을 발매한다. 단순히 가창에서 그치는 것이 아닌, 곡 프로듀싱 등에도 직접 참여하며 아티스트로서의 역량을 넓히고 있는 온유의 새 앨범을 기대할 수밖에 없는 세 가지 포인트를 짚어봤다. ▲ 전곡 프로듀싱→작사 참여…음악적 역량 만개 온유가 새 미니앨범을 선보이는 건 지난해 9월 발매된 미니 3집 'FLOW' 이후 약 4개월 만이다. 특히, 온유는 'FLOW'에 이어 'CONNECTION'의 전곡 프로듀싱과 작사에 나서며 만개한 음악적 역량을 증명한다. 이번 앨범에는 타이틀곡 'Winner'를 포함해 총 6곡이 수록됐으며, 각각의 곡은 다양한 주제 안에서 그동안 잊고 지냈던 감정을 떠올리게 하며 많은 이들의 공감을 이끌 예정이다. ▲ 체코 프라하서 MV 올 로케 촬영…감각적 영상미 온유는 곡의 완성도를 더하고자 'W","link":"https://m.entertain.naver.com/now/article/609/0000939058","retrieved":1736065194771},{"title":"BAE173 팬덤 ‘프로젝트 7’ ‘스타라이트 보이즈’ 완전체 활동 요청","contents":"보이그룹 BAE173(비에이이일칠삼)의 향후 행보에 글로벌 팬들의 관심이 커지고 있다. 최근 종영한 JTBC ‘PROJECT 7’(프로젝트 7)과 아이치이(iQIYI) ‘스타라이트 보이즈’에 출연했던 BAE173 멤버들이 인기를 모으며 완전체 활동을 향한 열기가 뜨겁다. 제이민(전민욱), 영서(유영서), 준서(박준서), 무진(김현우)는 ‘PROJECT 7’에, 유준, 빛(민재), 한결, 도하는 ‘스타라이트 보이즈’에서 실력과 퍼포먼스를 뽐내며 라운드마다 주목을 받았다. 각 오디션 프로그램을 통해 BAE173 멤버들이 글로벌 팬덤을 확보하면서, 해외 공연 요청이 쇄도하는 등 러브콜이 쏟아지고 있다. 특히 한결이 ‘스타라이트 보이즈’ 최종 데뷔조에, 제이민(전민욱)이 ‘PROJECT 7’에서 데뷔를 확정한 가운데, 팬들은 BAE173 멤버들의 완전체 무대를 보고싶다는 요청을 쏟아내고 있다. 이에 소속사 포켓돌스튜디오는 팬들이 기다리고 있는 만큼 ‘스타라이트 보이즈’, ‘PROJECT 7","link":"https://m.entertain.naver.com/now/article/609/0000939050","retrieved":1736065194772},{"title":"[게시판] 조권, 제주항공 참사 유가족 지원에 1천만원 기부","contents":"▲ 가수 조권이 제주항공 여객기 참사 피해 유가족 지원에 1천만원을 기부했다고 소속사 아카이브아침이 5일 밝혔다. 그는 사회관계망서비스(SNS)에도 자신의 이름으로 기부한 내역을 공개하며 애도와 위로의 뜻을 전했다. (서울=연합뉴스)","link":"https://m.entertain.naver.com/now/article/001/0015142662","retrieved":1736065194772},{"title":"세븐틴 부석순, ‘행복 메이커’로 변신…오피셜 포토 추가 공개","contents":"그룹 세븐틴의 스페셜 유닛 부석순(승관, 도겸, 호시)이 모두를 위한 ‘행복 메이커’로 변신한다. 소속사 플레디스 엔터테인먼트는 5일 세븐틴 공식 SNS에 부석순 싱글 2집 ‘텔레파티’ (‘TELEPARTY’)의 오피셜 포토 ‘나 버전 : 텔레파티’(‘NA ver : TELEPARTY’)를 게재했다. 텔레파시를 주고받는 듯한 모습이 키치하게 표현된 ‘가 버전 : 텔레파시’(‘GA ver : TELEPATHY’)와는 사뭇 다른 분위기의 사진이다. 사진 속 부석순은 유쾌함과 카리스마를 오가며 팔색조 매력을 발산한다. 또한 이들의 진중한 눈빛에서 모두를 위한 ‘행복 메이커’가 되겠다는 각오도 엿보인다. 연단에 올라 연설을 하는 듯한 모습은 “청춘이란 바로 지금의 삶을 즐길 줄 아는 것”이라는 트레일러 메시지를 떠올리게 한다. 뒤이어 공개된 멤버 프로필은 ‘청춘 지킴이’로 출사표를 던진 멤버들의 모습을 담고 있다. ‘행복재생연구공학과 17기’, ‘텔레파시로 마음을 읽을 수 있는 능력’, ‘","link":"https://m.entertain.naver.com/now/article/241/0003405489","retrieved":1736065194772},{"title":"온유, 신곡 ‘Winner’ MV 티저 공개…“전곡 프로듀싱·작사 참여”","contents":"그룹 샤이니 멤버 온유가 4개월 만에 미니 앨범으로 돌아온다. 소속사 그리핀 엔터테인먼트는 5일 공식 유튜브 채널을 통해 미니 4집 ‘커넥션’의 타이틀곡 ‘위너’의 뮤직비디오 티저를 선보였다. 공개된 영상 속 온유는 물이 가득 채워진 욕조에 잠긴 모습으로 몽환적인 매력을 전하고 있다. 공허한 눈빛과 표정으로 지금까지 볼 수 없던 온유의 깊어진 분위기를 담아내 눈길을 끈다. 특히 ‘위너’의 곡 전반을 이끄는 빈티지한 질감의 기타 사운드가 단번에 몰입감을 선사한다. 묵직하면서도 트렌디한 감성을 아우르며 신곡에 대한 궁금증을 고조시켰다. ‘커넥션’은 온유가 전작인 미니 3집 ‘플로우’ 발매 이후 약 4개월 만에 선보이는 새 미니앨범이다. 온유의 내면과 외면의 유기적인 연결을 강조한 가운데, 온유가 전곡 프로듀싱과 작사에 참여하며 진일보한 아티스트로서의 음악적 역량을 마음껏 펼친다. 한편 온유의 미니 4집 ‘커넥션’은 오는 6일 오후 6시 각종 음원 사이트를 통해 발매된다. 이어 온유는 내","link":"https://m.entertain.naver.com/now/article/241/0003405487","retrieved":1736065194773}]}