{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이종석, 데뷔 14주년 기념 전시 성료…일본에서도 이어가","contents":"배우 이종석이 데뷔 14주년을 기념해 연 전시회가 성황리에 끝났다. 소속사 에이스팩토리 측에 따르면 이종석은 4~8일까지 서울 삼성동 코엑스 아티움 케이타운포유에서 ‘2024 LEE JONG SUK EXHIBITION in Seoul - Invitation to With’를 열고 팬들과 만났다. 이번 전시회에서 이종석은 14년을 동행해 준 팬들을 위해 아기 이종석부터 지금의 배우 이종석이 되기까지의 모든 걸 공개해 눈길을 끌었다. 또 오랜 시간 함께해 준 팬들을 향한 진심을 담아 마련한 자리인 만큼 그간 소중하게 간직해왔던 팬 레터들과 팬아트들이 함께 전시되어 의미를 더했다. 약 80여 종의 팬들의 선물과 2011년부터 간직해온 팬레터 9박스까지 팬 사랑을 간직해온 이종석의 마음이 돋보이는 자리였다. 또 이종석이 데뷔 후 쌓아온 궤적을 들여다볼 수 있는 공간에는 33개의 트로피가 전시되어 팬들에게 트로피 실물을 가까이 선보였다. 배우가 아닌 ‘사람 이종석’을 엿볼 수 있는 콘텐츠도","link":"https://m.entertain.naver.com/now/article/382/0001150272","retrieved":1725945496974},{"title":"'美 극비 결혼' 최윤소 \"인사드리지 못해 죄송\" 뒤늦은 소감","contents":"배우 최윤소(39)가 직접 결혼 소감을 밝혔다. 최윤소는 10일 자신의 인스타그램에 사진을 게재했다. 해당 사진엔 '새 신부' 최윤소의 아름다운 드레스 자태가 담겼다. 앞서 9일 소속사 빅픽처이앤티에 따르면 최윤소는 최근 미국에서 연상의 비연예인 남자친구와 결혼식을 올렸다. 미국과 한국을 오가며 신혼생활 중인 것으로 전해졌다. 이에 최윤소는 \"우선 먼저 결혼 인사드리지 못해 죄송하다. 앞날의 많은 격려와 축하 보내주셔서 너무 감사드린다\"라고 말했다. 이어 그는 \"늘 감사한 생각으로 따뜻한 마음 나누며 행복하게 살겠다. 모두 기분 좋은 일들만 가득하시길 바란다\"라고 전했다. 최윤소는 지난 2003년 영화 '은장도'로 연예계에 데뷔했다. 이후 김은숙 작가 드라마 '시크릿 가든'에서 현빈의 여동생 역할로 시청자들의 눈도장을 찍었다. 또한 '두 번째 스무살' '동네의 영웅' '가화만사성' '품위 있는 그녀' '꽃길만 걸어요' '마에스트라' 등 다수의 작품에 출연했다.","link":"https://m.entertain.naver.com/now/article/108/0003264852","retrieved":1725945496975},{"title":"한소희, ‘불법 도박장 개설’ 母 구속 8일 만…염색 근황 전해","contents":"사진=한소희 인스타그램 배우 한소희가 모친이 불법 도박장을 운영한 혐의로 구속된 지 8일 만에 근황을 전했다. 10일 한소희는 자신의 SNS를 통해 별다른 글 없이 한 장의 사진을 게재했다. 공개된 사진은 그의 셀카. 흰색 민소매 상의와 청바지를 매치한 한소희는 풍선을 들고 포즈를 취한 모습. 한소희는 갈색으로 염색하며 새로운 스타일링을 선보였다. 특히 해당 게시물은 한소희의 모친이 구속된 지 8일 만에 올라온 근황 사진이라 시선을 모은다. 앞서 2일 한소희 모친 신 모 씨는 불법 도박장 개설 혐의로 구속됐다. 신 씨는 2021년부터 지난달까지 바지사장을 앞세워 울산, 원주 등에서 12곳 불법 도박장을 운영한 혐의를 받고 있다. 신 씨는 이미 같은 혐의로 한 차례 벌금형을 받은 전력이 있으며, 사기 등 혐의로 수차례 피소된 바 있는 것으로 알려졌다. 이와 관련 9아토엔터테인먼트는 “한소희 어머니 관련된 내용은 어머니가 벌인 지극히 개인적인 일로 한소희 배우도 기사를 통해 해당 내용을","link":"https://m.entertain.naver.com/now/article/396/0000688308","retrieved":1725945496977},{"title":"데이식스→에이티즈 ‘그랜드 민트 페스티벌 2024’ 합류 [공식]","contents":"데이식스→에이티즈 ‘그랜드 민트 페스티벌 2024’ 합류 [공식] ‘그랜드 민트 페스티벌 2024(Grand Mint Festival 2024, 이하 GMF2024)’가 16팀의 3차 라인업을 공개했다. 17년간 가을의 올림픽공원을 장식해 온 GMF2024는 3개의 스테이지(민트 브리즈 스테이지, 러빙 포레스트 가든, 브라이트 랩) 운영과 총 68팀의 대규모 출연을 예고했다. 앞선 2차 라인업에는 ‘Daybreak(데이브레이크)’, ‘방예담’, ‘볼빨간사춘기’, ‘오월오일’, ‘옥상달빛’, ‘jisokuryClub(지소쿠리클럽)’, ‘터치드’, ‘페퍼톤스’, ‘하동균’, ‘까치산’, ‘10CM(십센치)’, ‘권진아’, ‘글렌체크’, ‘김필’, ‘다운’, ‘소수빈’, ‘THE SOLUTIONS(솔루션스)’, ‘쏜애플’, ‘E SENS(이센스)’, ‘이고도’, ‘Dragon Pony(드래곤포니)’, ‘LUCY(루시)’, ‘리도어’, ‘멜로망스’, ‘불독맨션’, ‘N.Flying(엔플라잉","link":"https://m.entertain.naver.com/now/article/382/0001150271","retrieved":1725945496978},{"title":"이종석, 팬사랑 엄청나네…14년 간 보관한 팬레터만 9박스, 데뷔 14주년 기념 전시 성료","contents":"배우 이종석이 데뷔 14주년 기념 전시회를 마쳤다. 이종석의 데뷔 14주년 기념 전시회 ‘2024 LEE JONG SUK EXHIBITION in Seoul - Invitation to With(이하 ‘Invitation to With’)’는 지난 9월 4일부터 8일까지 5일간 코엑스 아티움에 위치한 케이타운포유에서 개최됐다. 개최 첫날 국내외 팬들은 오픈런을 펼칠 만큼 긴 줄을 지어 전시회 시작을 함께 했다. 이번 전시는 이종석이 오랜 시간 함께해 준 팬들을 향한 진심을 담아 마련한 자리인 만큼, 그간 소중하게 간직해왔던 팬 레터들과 팬아트들이 함께 전시되어 의미를 더했다. 약 80여 종의 팬들의 선물과 2011년부터 간직해온 팬레터 9박스까지. 팬 사랑을 고이 간직해온 이종석의 마음이 돋보이는 자리였다. 또, 그간 이종석이 쌓아온 궤적을 들여다볼 수 있는 공간에는 33개의 트로피가 전시되어 팬들에게 트로피 실물을 가까이 선보이며 그 의미를 더했다. 배우 이종석을 넘어 사람 이종석","link":"https://m.entertain.naver.com/now/article/312/0000679266","retrieved":1725945496979},{"title":"안세하 측, ‘학폭 폭로’에 “전혀 사실 무근…법적대응” [공식]","contents":"배우 안세하의 소속사가 학교 폭력 폭로글과 관련해 입장을 밝혔다. 안세하의 소속사 관계자는 10일 오후 동아닷컴에 “(학교 폭력 폭로는) 사실 무근이다. 배우 본인에게 확인 결과 전혀 사실이 아니라는 것을 확인했다”라고 말했다. 관계자는 “사이버수사대에 진정서를 넣었다. 법적대응을 할 것”이라고 말하면서 “안세하는 어려운 친구를 돕는 사람이었지 누군가를 괴롭힐 사람이 아니다. 이런 일이 생겨서 안타까운 마음”이라고 덧붙였다. 지난 9일 온라인 커뮤니티에는 ‘안세하(본명:안재욱) 학폭 고발한다’라는 제목의 글이 게재됐다. 해당글을 올린 글쓴이는 자신이 안세하와 같은 중학교를 다닌 동창이라고 주장하며 “안세하는 당시 동급생에 비해 덩치가 아주 큰 남산중학교 일진이었으며 그중에서도 소위 말하는 학교의 일진짱이었다”라고 말했다. 또 “3학년 어느 날 쉬는 시간 친구들과 교실 뒤에서 장난을 치고 있는데 안세하가 여러 일진들을 데리고 저에게 찾아왔다”라며 “저희 교실 옆에는 여닫이 불투명 유리","link":"https://m.entertain.naver.com/now/article/382/0001150269","retrieved":1725945496980},{"title":"신이안, S27M 엔터와 전속계약 체결","contents":"배우 신이안이 S27M 엔터테인먼트의 새 식구가 됐다. 10일 오전 S27M 엔터테인먼트는 “신선한 마스크와 에너지를 지닌 배우 신이안과 전속계약을 체결했다. 자신이 지닌 안정적인 연기력과 매력을 대중 앞에 마음껏 드러낼 수 있도록 전폭적 지원을 아끼지 않겠다”고 전했다. 신이안은 2016년 드라마 ‘레전드히어로 삼국전’으로 데뷔했으며 이후 tvN ‘60일, 지정생존자’, ‘낮과 밤’, ‘슈룹’, JTBC ‘선배, 그 립스틱 바르지 마요’ 등 작품에 출연하며 필모그래피를 쌓았고 농림축산식품부, 보건복지부 등 공익 광고에도 출연하며 자신의 활동 영역을 넓혀가고 있다. 한편 신이안이 합류한 S27M 엔터테인먼트는 가수 나윤권, 빅스(VIXX) 켄, 진민호, 그래쓰(GRASS), 이민정, 배우 민성, 한서울 등 라인업을 갖추며 종합 엔터테인먼트 사업을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/057/0001840976","retrieved":1725945496981},{"title":"'조립식 가족' 황인엽·정채연·배현성 실패無 첫사랑 비주얼","contents":"'조립식 가족' 황인엽, 정채연, 배현성 표 청춘 로맨스가 찾아온다. 10월 9일 오후 8시 50분에 첫 방송될 JTBC 새 수요극 '조립식 가족' 측은 황인엽(김산하), 정채연(윤주원), 배현성(강해준)의 풋풋함이 담긴 메인 포스터를 공개했다. '조립식 가족'은 10년 가족으로 함께 했고, 10년 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 앞서 이를 그려낼 황인엽(김산하 역), 정채연(윤주원 역), 배현성(강해준 역)의 청춘스타 라인업을 조립 완료해 기대감을 높인 가운데 메인 포스터가 공개돼 관심이 더욱 집중되고 있다. 공개된 포스터에는 푸른 하늘 아래 모여있는 세 청춘과 이들이 머금은 청량한 에너지가 눈길을 사로잡는다. 따스한 햇살 아래 잘 마르고 있는 빨래만큼이나 보송하고 포근한 미소를 짓고 있는 이들의 모습은 보는 것만으로도 기분 좋은 설렘을 선사한다. 특히 10년을 가족으로 함께 해온 이들의 특별한 관계성도 호기심을 자극하는 상황. '함께 자라는 동안 마음도","link":"https://m.entertain.naver.com/now/article/437/0000409882","retrieved":1725945496983},{"title":"안세하, 유리 조각으로 위협했다?...졸업사진까지 인증하며 학폭 의혹 확산","contents":"'킹더랜드' '동상이몽' 등을 통해 얼굴울 알렸던 안세하가 학교폭력 의혹에 휩싸인 가운데, 소속사가 대처에 나섰다. 앞서 지난 9일 온라인 커뮤니티에는 \"안세하(본명 안재욱)의 학교폭력을 고발한다\"는 제목으로 장문의 글이 게재됐다. 해당 글을 작성한 누리꾼은 \"안세하는 경남 창원시 소재 남산중학교 3회 졸업생이며 저 또한 같은 학교 생활을 했다. 안세하의 학교 폭력 및 악질 행태를 고발하고자 글을 작성한다\"고 운을 뗐다. 이어 작성자는 \"안세하는 당시 동급생에 비해 덩치가 아주 큰 남산중학교 일진이었고 그 중에서도 소위 말하는 일진짱이었다. 저는 같은 반이 된 적은 없으나 복도에서 인상을 쓰고 있는 안세하를 마주치는 일이 잦았다\"며 \"무슨 이유인지는 모르겠으나 복도에서 만나면 괜한 시비를 걸고 쌍욕을 했는데 저는 무시하고 지나가기 일쑤였다\"고 밝혔다. 그리고 작성자는 \"그렇게 3학년 어느 날 쉬는 시간 친구들과 교실 뒤에 있는데 안세하가 여러 일진들을 데리고 저에게 찾아왔다. 그리고","link":"https://m.entertain.naver.com/now/article/445/0000234041","retrieved":1725945496985},{"title":"뷰티 유튜버 이사배, 생리대 2000팩 기부 \"건강히 성장하길\"[공식]","contents":"뷰티 크리에이터 이사배가 생리대를 지원했다. 10일 아동복지전문기관 초록우산(회장 황영기)은 뷰티크리에이터 이사배와 전국 이주배경아동과 위기임산부에 대한 위생용품 지원에 나선다고 밝혔다. 초록우산은 이사배가 기부한 생리대 2,000팩을 전국이주여성쉼터협의회 산하 기관들을 통해 이주배경아동과 위기임산부들에게 지원할 예정이다. 이사배는 2021년부터 초록우산을 통해 저소득 가정 아동 지원 및 산타원정대 캠페인 후원금 기부 등 아동을 위한 나눔을 실천해 오고 있다. 최근에는 누구나 아이들을 도울 수 있는 초록빛능력(초능력)이 있다는 초록우산 메시지에 공감하는 셀럽들의 재능기부로 진행된 '초능력 팔찌' 캠페인에도 참여했다. 캠페인에서 이사배 등 셀럽 초능력자들은 '세상에 하나뿐인 나만의 초능력'이라는 의미의 초록 유리알로 구성된 수공예 팔찌를 바탕으로 아동 지원에 대한 국민적 관심과 참여를 호소한 바 있다. 뷰티크리에이터 이사배는 \"국내의 여성 청소년들이 건강하게 성장할 수 있게 노력하겠다","link":"https://m.entertain.naver.com/now/article/108/0003264848","retrieved":1725945496987},{"title":"김우빈 “무도실무관 직업, 잘 몰랐다” (‘무도실무관’ 제작보고회) [SS쇼캠]","contents":"배우 김우빈이 ‘무도실무관’이라는 직업에 대해 잘 몰랐다고 말했다. 넷플릭스 영화 ‘무도실무관’ 제작보고회가 10일 서울 롯데시네마 건대점에서 열렸다. 이날 제작보고회에는 김우빈, 김성균이 참석해 자리를 빛냈다. 김우빈은 극중 자신의 직업인 ‘무도실무관’에 대해 “부끄럽게도 잘 몰랐다”라며 입을 열었다. 이어 “보호관찰관은 뉴스에서 들어봤는데, 무도실무관이라는 직업은 처음 알게 됐고, 그분들을 만나고 말씀을 들으면서 우리 곁에 항상 계셨던 분들이구나. 어렵고 훌륭한 일을 하시는 분들인데 몰랐구나 하는 생각이 들었다. 감사한 마음으로 촬영에 임했다”고 덧붙였다. ‘무도실무관’은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도가 보호관찰관 김선민의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관’으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화로 오는 13일 공개된다. park5544@sportsseoul.com 김우빈 “무도실무관 직업","link":"https://m.entertain.naver.com/now/article/468/0001092247","retrieved":1725945496990},{"title":"애프터스쿨 출신 가희, 가족 공개…수염 덮수룩 '♥사업가 남편' 포스 장난 아니네","contents":"걸그룹 애프터스쿨 출신 가희가 가족들을 공개했다. 가희는 지난 9일 자신의 인스타그램에 \"Thank you so much for all your support 사랑하는 나의 가족 준무여보, 노아, 시온 고마워 !!\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 가희는 최근 자신이 설립한 댄스 스튜디오를 배경으로 가족들과 함께 포즈를 취하고 있는 모습. 특히 사업가라고 알려진 비연예인 남편의 모습이 공개돼 눈길을 끌었다. 1980년생으로 올해 나이 43세인 가희는 2009년 걸그룹 애프터스쿨의 리더로 데뷔했다. 이후 2016년 3살 연상의 비연예인 사업가와 결혼해 두 아들을 출산했으며, 인도네시아 발리에서 5년간 거주하면서 행복한 가정생활을 유지하다가 지난해 한국으로 돌아왔다.","link":"https://m.entertain.naver.com/now/article/312/0000679264","retrieved":1725945497000},{"title":"'♥차인표' 신애라, '절친' 최지우·윤유선·이경민과 함께 '찰칵'","contents":"배우 신애라가 절친한 친구들과 함께 한 자신의 근황을 공유했다. 신애라는 지난 9일 자신의 인스타그램을 통해 \"요즘 어떻게 지내세요?\"라며 글과 여러 장의 사진을 게재했다. 이날 신애라가 공개한 사진에는 그와 절친한 배우 최지우, 윤유선, 메이크업 아티스트 이경민과 함께 촬영한 사진들이 포함돼 훈훈함을 자아내기도 했다. 그는 \"저는 '사단법인 야나' 알리러 여기저기 다녔다. 친구들과 행복한 시간도 보냈다. 무엇보다 위험 신호를 보내는 몸을 위해 시은, 태현, 연진샘과 running(러닝) 시작했다\"라며 그간의 근황을 전했다. 그러면서 신애라는 \"뻣뻣해지는 관절, 말랑해지는 근육, 무거워지는 머리, 중심 못 잡는 코어. 잘 달리고 스트레칭해서 여기저기 안 아프고 싶다\"고 말했다. 이어 신애라는 \"식사도 바깥에서는 화려하게 많이 먹게 되니 집에서만큼은 절식, 소식, 간단식 하려고 노력한다\"며 \"건강하지만 조금은 심심한 식사, 여러분과 함께하고 싶어 유튜브도 업로드했어요. 우리 작은 변화","link":"https://m.entertain.naver.com/now/article/312/0000679263","retrieved":1725945497001},{"title":"“유리 조각으로 위협”… 안세하, 학폭 의혹 터져","contents":"사진=세계비즈앤스포츠월드 배우 안세하(본명 안재욱)가 학교 폭력 의혹에 휩싸였다. 9일 한 온라인 커뮤니티에는 ‘연예인 학폭 미투 배우 안세하(본명:안재욱) 학폭 고발한다’라는 제목의 글이 게시됐다. 작성자 A씨는 “안세하는 경남 창원시 소재의 00중학교 3회 졸업생이며 저 또한 3회 졸업생 같은 학교 생활을 했다”라고 글을 시작하며 3학년이던 어느 날 안세하와 그의 무리들이 교실 옆 급탕실로 끌고 갔다고 주장했다. 이어 “안세하가 급탕실 벽에 깨진 큰 유리 조각을 집어 들고 제 배를 콕콕 쑤시며 위협하고 일진 무리 중 한 놈과 원하지도 않는 싸움을 하라고 했다”고 호소했다. 이를 거부하자 모든 무리가 달려들었고 작성자는 모욕감을 느꼈으나 달리 대응할 방법이 없었다고. A씨는 “당시 학주(학생 주임) 선생님과 담임 선생님이 어떤 일이 있었는지 물으셨고 해당 사실을 설명드리고 저의 성향을 잘 아시는 선생님께서는 저를 위로하시며 돌려보내시고 부모님께 연락을 드렸다. 안세하와 일진 몇 명","link":"https://m.entertain.naver.com/now/article/396/0000688307","retrieved":1725945497001},{"title":"'SM 떠난' 나하은, 스테이씨 차기 그룹 되려나…하이업엔터테인먼트와 새출발 [공식]","contents":"SM엔터테인먼트를 떠난 나하은이 하이업엔터테인먼트와 새로운 출발에 나선다. 10일 하이업엔터테인먼트는 \"나하은과 최근 전속계약을 체결했다\"며 \"현재 당사 연습생으로 있으며, 무한한 잠재력과 가능성을 꽃피울 수 있도록 계속해서 지원을 아끼지 않을 예정\"이라고 밝혔다. 나하은은 '댄스 신동'으로 이름을 알리며 국내외 팬덤을 갖춘 2009년생 댄서 겸 크리에이터다. 특히 개인 유튜브 채널 '어썸하은(Awesome haeun)'을 통해 댄스 커버 영상 등을 게재하며 구독자 500만 명 이상을 보유한 대형 크리에이터로 주목받았다. '스타킹', 'K팝스타 4', '불후의 명곡' 등 다수의 방송에서도 우수한 춤 실력을 입증했으며, 2018년 '멜론 뮤직 어워드' 당시 나하은이 베스트 댄스 후보를 소개하는 영상이 8000만 뷰를 넘어서며 지금까지도 화제를 이어가고 있다. 어린 시절부터 검증받은 탄탄한 실력과 스타성, ‘정변의 아이콘’다운 비주얼을 겸비한 만큼, 그동안 나하은의 데뷔를 두고 대중의","link":"https://m.entertain.naver.com/now/article/312/0000679261","retrieved":1725945497002},{"title":"‘중졸 고백’ 인순이, 67세에 고졸…검정고시 합격","contents":"가수 인순이가 50년 만에 고등학교 졸업 학력을 얻었다. 인순이는 지난 9일 자신의 SNS에 “달라진 것 찾기 ^^”라는 글과 함께 사진을 게시했다. 사진은 포털사이트의 인순이 프로필이 담겨있다. 학력이 청산중학교 졸업에서 고등학교 졸업학력 검정고시로 변경됐다. 최근 고등학교 졸업 학력 검정고시에 응시해 합격한 것이다. 인순이의 소식에 팬들은 “그 바쁜 일정중에 어떻게 이 어려운 시험을 어디까지 멋있으실 건가요”, “언니의 용기와 도전에 왕큰박수” 등 뜨거운 반응을 이어갔으며, 뮤지컬 배우 김호영 역시 “축하드려요!! 멋져요!”라고 응원을 남겼다. 인순이는 어린 시절 홀어머니 밑에서 자라며 어려운 형편으로 중학교 졸업 후 바로 생업활동에 나섰다고 고백한 바 있다. 1978년 3인조 걸그룹 ‘희자매’로 데뷔한 인순이는 ‘밤이면 밤마다’, ‘거위의 꿈’ 등 다수의 히트곡을 발표하며 큰 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/241/0003378818","retrieved":1725945497003},{"title":"백현 \"생존 신고 같은 새 앨범…재데뷔 느낌도 들어\"","contents":"엘르 디에디션 프로젝트 커버 장식 그룹 엑소 멤버 백현이 3년 6개월 만에 솔로 가수로 돌아오며 \"재데뷔하는 느낌\"이라고 밝혔다. 10일 패션 매거진 엘르는 백현과 함께 한 화보와 인터뷰를 공개했다. 엘르의 디지털 프로젝트인 디에디션 커버를 장식한 백현은 함께 진행된 인터뷰를 통해 새 앨범에 대한 다양한 이야기를 나눴다. 이번 화보 촬영과 인터뷰는 백현은 지난 6일 발매된 네 번째 미니 앨범 'Hello, World(헬로, 월드)' 발매를 앞둔 시점 진행됐다. 촬영 후 진행된 인터뷰에서 앨범 발매를 앞둔 소감을 묻자 백현은 \"군복무를 마친 이후로도 1년 반이라는 시간이 더 흐른 만큼 재데뷔하는 느낌이 든다. 백현의 생존신고 같은 앨범일 수도 있을 것 같다\"고 답하며 설렘을 감추지 않았다. 30대에 접어든 백현은 20대 때와 달라진 점도 언급했다. 그는 \"20대 때 스스로를 몰아붙인 결과 자연스럽게 누적된 경험들을 이제 자연스레 풀어낼 수 있는 시기가 찾아오지 않았나 싶다. 음악적으로","link":"https://m.entertain.naver.com/now/article/629/0000320570","retrieved":1725945497004},{"title":"연우진 美고교 출신 엘리트가 왜? ‘사생활’ 미스터리 (정숙한 세일즈)","contents":"연우진 연기 변신이 주목된다. JTBC 새 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림)는 ‘성(性)’이 금기시되던 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 ‘방판’(방문 판매) 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 연우진은 서울에서 잘 나가던 아메리칸 스타일의 형사 ‘김도현’ 역을 맡는다. 10일 제작진이 공개한 스틸 컷은 김도현의 금제 첫 등장을 담는다. 1990년대 착장을 완성한 김도현. 시골과 어우리지 않는 분위기다. 제작진에 따르면 김도현 전출은 금제경찰서도 한바탕 흔들어 놓는다. 그도 그럴 것이 그의 남다른 이력이 금제경찰서에서 담기에는 차고 넘친다. 미국에서 고등학교를 졸업한 김도현은 한국으로 돌아와 경찰대를 졸업한 뒤 서울 강남경찰서에서도 고속 승진한 형사다. 또 가족처럼 끈끈히 지내는 이곳 동료들에게 ‘아메리칸 스타일’로 깎듯이 선을 긋는다. 그러니 서장은 물론이고 동료들의 불만스러운 볼멘소리가 절로 나온다","link":"https://m.entertain.naver.com/now/article/382/0001150268","retrieved":1725945497005},{"title":"수지·화사, 유럽 버스킹 여행…‘나라는 가수’ 11월 방송","contents":"수지, 화사, ATEEZ 등 K팝을 대표하는 가수들이 독일과 스페인 등 유럽으로 설레는 음악 여행을 떠난다. 음악 여행 리얼리티쇼 ‘나라는 가수’가 KBS 새 예능으로 11월 시청자를 찾아간다. 기존의 해외 촬영 음악 프로그램들이 주로 쇼케이스식 버스킹으로만 진행됐다면, ‘나라는 가수’의 무대는 ‘오픈 마이크’로 모두에게 열려 있다. K팝에 관심 있는 일반 팬에서부터 해외 유명 뮤지션들까지, 현지에서 다함께 노래를 부르며 교감하는 모습을 볼 수 있다. ‘나라는 가수-독일 뮌헨 편’에서는 배우로 맹활약 중인 수지가 탄탄한 가창력을 선보이며 보컬리스트로서의 면모를 확고히 다진다. 막강한 해외 팬덤을 보유한 ATEEZ(에이티즈)도 종호, 홍중이 합류해 K팝의 진면목을 보여준다. 개성파 싱어송라이터 선우정아, 경이로운 목소리 소향과 음악 천재 헨리 등이 감성을 더하는 가운데 빈 소년합창단과 뮌헨 오페라 중창단이 게스트로 출연한다. ‘나라는 가수-스페인 마요르카 편’에서는 고혹적인 음색을 자","link":"https://m.entertain.naver.com/now/article/009/0005363445","retrieved":1725945497006},{"title":"\"내가 제일 잘 나가\" 2NE1, 홍콩·싱가포르 공연 추가 개최","contents":"15주년 아시아 투어를 앞둔 걸그룹 2NE1이 전 세계 팬들의 뜨거운 성원에 화답, 중화권 2개 도시 공연을 추가로 확정했다. 10일 YG엔터테인먼트에 따르면 2NE1은 총 2개 도시서 데뷔 15주년 콘서트 투어 '2024-25 2NE1 ASIA TOUR [WELCOME BACK]'를 개최한다. 오는 12월 8일 홍콩, 12월 21일 싱가포르로 발걸음을 옮겨 보다 더 많은 팬과 교감할 계획이다. 2NE1은 10월 4~6일 서울, 11월16일 마닐라, 11월23일 자카르타, 11월29~12월1일 고베, 12월13~15일 도쿄 등을 포함해 현재까지 총 7개 지역서 콘서트 진행을 확정했다. 아직 도시명이 공개되지 않은 2개의 추가 공연이 남아있는 만큼 더욱 규모는 확대될 전망이다. 2NE1의 완전체 콘서트 개최 소식에 전 세계 음악 팬들의 호응이 뜨겁다. 서울·고베·도쿄는 예매 시작과 동시에 기존 오픈 회차 모두 전석 매진을 기록, 각 1회씩 공연을 추가했다. 특히 서울은 시야제한석까지","link":"https://m.entertain.naver.com/now/article/417/0001026565","retrieved":1725945497007},{"title":"\"음반 순위 상승 업무로 고수익 약속\" JYP 사칭 문자 '주의'","contents":"JYP엔터테인먼트를 사칭한 허위 채용 문자가 유포돼 주의가 당부된다. 10일 JYP엔터테인먼트(이하 JYP)는 \"JYP 또는 국내외 채용 대행사를 사칭해 음악 음반 순위 상승, 리뷰 작성, 좋아요 클릭 등의 업무를 미끼로 고수익을 약속하며 연락을 유도하고 있다. 이러한 내용은 모두 허위이며, 해당 문자를 수신하신 경우 절대 응답하거나 문의하지 마시고 즉시 삭제해주시기 바란다\"고 밝혔다. JYP는 사칭 문자를 발송한 자들에 대해 법적 조치를 취할 예정이라며, 해당 문자를 수신한 경우 가까운 경찰서나 사이버수사대에 신고해 달라고 당부했다. JYP는 \"JYP는 문자나 이메일을 통해 채용 관련 정보를 제공하지 않으며, 모든 공식 채용 공고는 JYP의 공식 웹사이트와 채용 플랫폼을 통해서만 안내된다\"면서 \"사칭 행위로 인한 피해를 방지하기 위해 지속적으로 모니터링을 강화하고 있으며 피해 예방을 위해 최선을 다하고 있다\"고 전했다. JYP는 가수 박진영이 설립한 가요 기획사로 현재 그룹 2PM","link":"https://m.entertain.naver.com/now/article/015/0005032090","retrieved":1725945497009},{"title":"JYP, 사칭 문자 주의 당부 \"모두 허위…법적 조치\"","contents":"JYP엔터테인먼트(035900)가 소속사를 사칭한 문자에 대한 주의를 당부했다. JYP엔터테인먼트(이하 JYP)는 10일 입장을 내고 \"최근 JYP엔터테인먼트를 사칭한 허위 채용 문자가 지속해서 유포되고 있어, 다시 한번 주의를 당부드린다\"고 알렸다. 이어 \"해당 문자는 JYP 또는 국내외 채용 대행사를 사칭해 음악 음반 순위 상승, 리뷰 작성, 좋아요 클릭 등의 업무를 미끼로 고수익을 약속하며 연락을 유도하고 있다\"며 \"이러한 내용은 모두 허위이며, 해당 문자를 수신하신 경우 절대 응답하거나 문의하지 마시고 즉시 삭제해주시기 바란다\"고 설명했다. 그러면서 \"JYP는 문자나 이메일을 통해 채용 관련 정보를 제공하지 않으며, 모든 공식 채용 공고는 JYP 공식 웹사이트와 채용 플랫폼을 통해서만 안내된다\"며 \"이러한 사칭 문자를 발송한 자들에 대해서는 가능한 모든 법적 조치를 취할 예정\"이라고 경고했다. JYP 측은 \"만약 이러한 문자를 받으셨다면, 가까운 경찰서나 사이버수사대에 신고해","link":"https://m.entertain.naver.com/now/article/421/0007782162","retrieved":1725945497010},{"title":"김성균-김우빈, 우리 케미? 커플 하트로 증명 완료! (‘무도실무관’ 제작보고회) [SS쇼캠]","contents":"넷플릭스 영화 ‘무도실무관’ 제작보고회가 10일 서울 롯데시네마 건대점에서 열렸다. 이날 제작보고회에는 김우빈, 김성균이 참석해 자리를 빛냈다. ‘무도실무관’은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도가 보호관찰관 김선민의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관’으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화로 오는 13일 공개된다. park5544@sportsseoul.com 김성균-김우빈, 우리 케미? 커플 하트로 증명 완료! (‘무도실무관’ 제작보고회)","link":"https://m.entertain.naver.com/now/article/468/0001092241","retrieved":1725945497012},{"title":"‘중졸’ 인순이, 67세에 '고졸' 꿈 이뤘다…검정고시 합격","contents":"가수 인순이가 67세에 고등학교 검정고시에 합격, 고졸 학력을 갖게 됐다. 인순이는 지난 9일 자신의 인스타그램에 \"달라진 것 찾기\"라며 포털 사이트 내 인물 검색 캡처 사진을 올렸다. 사진에는 학력에 '청산중학교 졸업'에서 '고등학교 졸업 학력 검정고시'로 바뀐 것을 확인할 수 있다. 인순이는 게시물에 \"용기\"라는 해시태그를 달며 누리꾼에게 감동을 줬다. 앞서 인순이는 지난달 30일 열린 지역 공연 무대에서 관객들에게 이같은 사실을 알리기도 했다. 인순이는 과거 \"사실은 학력이 고졸이 아닌 중졸\"이라고 고백한 바 있다. 당시 프로필에는 '고졸'로 소개됐으나 본인이 직접 이를 정정해 화제가 된 바 있다.","link":"https://m.entertain.naver.com/now/article/421/0007782155","retrieved":1725945497014},{"title":"엔믹스 해원, 웹툰 '마루는 강쥐' OST 불러…오늘 발매","contents":"그룹 엔믹스(NMIXX)의 멤버 해원이 참여한 인기 네이버웹툰 '마루는 강쥐' OST가 오늘(10일) 발매됩니다. 지난 2022년 6월부터 네이버웹툰에서 연재 중인 '마루는 강쥐'는 강아지 마루가 사람이 돼 펼쳐지는 이야기로, 10대와 20대 사이에서 큰 인기를 끌고 있습니다. '마루는 강쥐' OST는 귀여운 반려동물을 연상시키는 가사와 중독성 있는 멜로디가 인상적인 메인 테마송입니다. 해원은 '엔믹스(NMIXX)'의 메인보컬이자 리더입니다. 탄탄한 보컬, 댄스 실력은 물론 뛰어난 예능감까지 갖췄습니다. 또한 평소 웹툰 '마루는 강쥐'의 팬임을 밝힌 바 있습니다. '마루는 강쥐' OST는 오늘 오후 6시 모든 음원사이트를 통해 발매됩니다.","link":"https://m.entertain.naver.com/now/article/057/0001840970","retrieved":1725945497015},{"title":"박재범 “내후년 목표로 아이돌 그룹 제작 중” (라스)","contents":"‘라디오스타’에 출연한 박재범이 4년 전 은퇴 선언(?)을 주워 담고 NEW 은퇴 계획(?)을 언급한다. 오는 11일 수요일 밤 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 채정안, 박재범, 김해준, 장동선이 출연하는 ‘신들린 관리’ 특집으로 꾸며진다. ‘국힙 원톱 CEO’ 박재범이 4년 만에 ‘라스’를 찾으며 4년 전 ‘라스’에서 했던 은퇴 선언(?)을 주워 담고 싶다고 밝혀 눈길을 끌었다. 그는 “저는 은퇴 생각을 옛날부터 해왔던 건데, 일이 들어와서 (은퇴가) 밀리고 있다. 새로 차린 회사에서도 큰 역할을 맡고 있어서 당분간은 쉽지 않죠”라고 말했다. 그러면서 새로운 은퇴 계획을 언급했다고 해 궁금증을 자아낸다. 박재범은 최근 ‘제3회 청룡시리즈어워즈’에서 ‘몸매’로 공연을 펼쳤는데, 배우 천우희가 특히 적극적인 리액션을 보여 화제를 모았다. 그는 “과거 한 브랜드 행사를 했을 때도 (천우희 씨가) 리액션을 잘해 주셨는데, 천우희 씨 덕분에 (시상식 무대가) 화제가","link":"https://m.entertain.naver.com/now/article/382/0001150267","retrieved":1725945497016},{"title":"수지·화사, 유럽 버스킹 여행 떠난다…'나라는 가수' 11월 방송","contents":"수지와 화사 등 국내 유명 가수들이 KBS 새 예능을 통해 유럽에서 버스킹 공연을 선보인다. KBS는 KBS 2TV 새 음악 여행 리얼리티 프로그램 '나라는 가수'를 오는 11월 2일 선보인다고 10일 밝혔다. '나라는 가수'는 독일 뮌헨 편과 스페인 마요르카 편으로 나뉜다. 뮌헨 편에는 수지와 선우정아, 헨리, 그룹 에이티즈의 종호, 홍중 등이 출연해 버스킹 공연을 선보인다. 빈 소년합창단과 뮌헨 오페라 중창단도 게스트로 출연할 예정이다. 마요르카 편에는 화사와 소향, 헨리, 안신애 등이 무대에 오른다. 세계적인 테너 플라시도 도밍고와 스페인 출신 가수 알바로 솔레르가 게스트로 참여한다. KBS 관계자는 \"뮤지션들의 솔직하고 자유분방한 여행기가 어우러지며 이전의 버스킹 프로그램들과는 차별화된 장면들이 펼쳐질 것\"이라며 \"품격 있는 게릴라 콘서트를 기대해 달라\"라고 전했다.","link":"https://m.entertain.naver.com/now/article/001/0014923352","retrieved":1725945497017},{"title":"[ET포토] 이정재, 'AI같은 수트핏'","contents":"배우 이정재가 10일 서울 강남구 청담동 구찌 플래그십 스토어에서 진행된 2024 FW 컬렉션 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238932","retrieved":1725945497019},{"title":"화사, 미니앨범 'O' 컴백 D-9…트레일러 영상 공개","contents":"가수 화사(HWASA)가 새 미니앨범으로 돌아온다. 화사는 지난 9일 오후 피네이션 공식 SNS 채널을 통해 두 번째 미니앨범 'O(오)'의 트레일러 영상을 공개했다. 공개된 영상에는 지하철역 플랫폼에서 춤을 추는 화사의 모습이 담겼다. 화사는 브라운 트렌치코트와 선글라스, 올백 헤어, 누드립 메이크업을 완벽하게 소화해 내며 당당하면서도 에너제틱한 분위기를 자랑했다. 특히 영상 말미에는 'HWASA 2024.09.19 6PM'이라는 문구가 등장, 화사의 새 앨범 발매 일자를 공식화했다. 리듬감 있는 배경음악과 함께 화사만의 관능적인 춤선이 어우러진 트레일러 영상은 컴백 열기에 불을 지피며 그의 새로운 변신을 향한 기대감을 높이고 있다. 앞서 화사는 '멍청이(twit)', 'I'm a 빛(암어빛)', 'I Love My Body(아이 러브 마이 바디)' 등을 발표하며 독보적인 존재감을 지닌 솔로 아티스트로 자리매김한 것은 물론, 'Chili(칠리)'로 전 세계적인 챌린지 신드롬을 일으","link":"https://m.entertain.naver.com/now/article/312/0000679259","retrieved":1725945497020},{"title":"[ET포토] 이정재, '미소도 명품'","contents":"배우 이정재가 10일 서울 강남구 청담동 구찌 플래그십 스토어에서 진행된 2024 FW 컬렉션 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238928","retrieved":1725945497022},{"title":"김우빈, 피지컬은 무도 국대급 (‘무도실무관’ 제작보고회) [SS쇼캠]","contents":"넷플릭스 영화 ‘무도실무관’ 제작보고회가 10일 서울 롯데시네마 건대점에서 열렸다. 이날 제작보고회에는 김우빈, 김성균이 참석해 자리를 빛냈다. ‘무도실무관’은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도가 보호관찰관 김선민의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관’으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화로 오는 13일 공개된다. park5544@sportsseoul.com 김우빈, 피지컬은 무도 국대급 (‘무도실무관’ 제작보고회)","link":"https://m.entertain.naver.com/now/article/468/0001092239","retrieved":1725945497023},{"title":"[ET포토] 이정재, '근본 멋쟁이'","contents":"배우 이정재가 10일 서울 강남구 청담동 구찌 플래그십 스토어에서 진행된 2024 FW 컬렉션 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238920","retrieved":1725945497024},{"title":"안세하 측, ‘학폭 의혹’ 전면 부인 “사실무근, 법적 대응 할 것”","contents":"배우 안세하의 학교 폭력 폭로글에 대해 소속사가 “사실무근”이라는 입장을 밝혔다. 소속사 후너스엔터테인먼트 측은 10일 일간스포츠에 “전혀 사실무근이다. 거짓으로 작성된 글”이라며 “관할 경찰서에 진정서를 제출해 사건 접수했다. 담당 형사 배정 후 수사가 진행될 예정이며, 명예훼손과 허위사실유포로 강경 대응할 것”이라고 밝혔다. 앞서 지난 9일 한 온라인 커뮤니티에는 ‘연예인 학폭 미투 배우 안세하(본명 안재욱) 학폭 고발한다’는 글이 게재됐다. 안세하의 중학교 동창이라고 밝힌 작성자 A씨는 “안세하가 동급생에 비해 덩치가 아주 컸다. 그중에서 일진 짱이었다”며 배를 유리 조각으로 찌르거나 원치 않는 싸움을 강요당하는 괴롭힘을 당했다고 주장했다. 때아닌 폭로를 하는 이유에 대해 A씨는 안세하의 오는 15일 진행될 야구 시구를 꼽으며 “학창 시절 씻을 수 없는 상처를 준 이가 우리 아이가 보게 될 야구 경기에서, 가장 좋아하는 구단에서 시구하며 내 아이에게 노출되는 모습을 보고 박수","link":"https://m.entertain.naver.com/now/article/241/0003378816","retrieved":1725945497026},{"title":"[전문] JYP 사칭 허위 채용 문자 유포…\"고수익 미끼 연락 유도, 즉시 삭제 당부\"","contents":"JYP엔터테인먼트가 이들을 사칭한 허위 채용 문자가 유포되고 있다는 사실을 알렸다. 10일 JYP엔터테인먼트는 \"최근 JYP엔터테인먼트를 사칭한 허위 채용 문자가 지속적으로 유포되고 있어 다시 한번 주의를 당부드린다\"고 밝혔다. 이들은 \"해당 문자는 JYP 또는 국내외 채용 대행사를 사칭하여 음악 음반 순위 상승, 리뷰 작성, 좋아요 클릭 등의 업무를 미끼로 고수익을 약속하며 연락을 유도하고 있다\"며 \"이러한 내용은 모두 허위이며, 해당 문자를 수신하신 경우 절대 응답하거나 문의하지 마시고 즉시 삭제해주시기 바란다\"며 대응 방법을 소개했다. 그러면서 \"JYP엔터테인먼트는 문자나 이메일을 통해 채용 관련 정보를 제공하지 않으며, 모든 공식 채용 공고는 JYP의 공식 웹사이트와 채용 플랫폼을 통해서만 안내된다. 이러한 사칭 문자를 발송한 자들에 대해서는 가능한 모든 법적 조치를 취할 예정이다\"라고 예고했다. 마지막으로 이들은 \"만약 이러한 문자를 받으셨다면, 가까운 경찰서나 사이버수사대","link":"https://m.entertain.naver.com/now/article/312/0000679256","retrieved":1725945497027},{"title":"정수정, 류준열과 케미 자랑…선남선녀 비주얼","contents":"그룹 에프엑스 출신 정수정(활동명 크리스탈)이 세련된 비주얼을 뽐냈다. 정수정은 지난 9일 자신의 계정에 의류 브랜드 행사 사진을 게재했다. 공개된 사진 속 정수정은 배우 류준열과 나란히 포즈를 취하고 있다. 두 사람의 의외의 케미가 눈길을 끈다. 이어 정수정은 시크한 스타일링은 성숙한 매력을 뽐내며 눈길을 끌었다. 한편, 정수정은 지난해 개봉한 영화 '거미집'으로 춘사국제영화제에서 여우조연상을 수상했다. 사진 = 정수정 계정","link":"https://m.entertain.naver.com/now/article/311/0001769986","retrieved":1725945497028},{"title":"나하은, SM 떠나 스테이씨 소속사 하이업엔터行","contents":"사진=나하은 인스타그램 500만 이상의 구독자를 보유한 크리에이터 나하은이 하이업엔터테인먼트와 새로운 출발에 나선다. 10일 하이업엔터테인먼트는 “나하은과 최근 전속계약을 체결했다”며 “현재 당사 연습생으로 있으며, 무한한 잠재력과 가능성을 꽃피울 수 있도록 계속해서 지원을 아끼지 않을 예정”이라고 밝혔다. 나하은은 ‘댄스 신동’으로 이름을 알리며 국내외 팬덤을 갖춘 2009년생 댄서 겸 크리에이터다. 특히 개인 유튜브 채널 ‘어썸하은(Awesome haeun)’을 통해 댄스 커버 영상 등을 게재하며 구독자 500만 명 이상을 보유한 대형 크리에이터로 주목을 받았다. 2022년에는 SM엔터테인먼트에 들어가 연습생 생활을 시작해 걸그룹으로 데뷔할지 주목됐지만 최근 퇴사했다. 한편, K-POP을 대표하는 그룹 스테이씨(STAYC)와 국내 최고의 프로듀싱팀 블랙아이드필승이 속해있는 하이업엔터테인먼트는 차기 걸그룹을 위해 지속적인 오디션을 진행하고 있다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000688303","retrieved":1725945497030},{"title":"[ET포토] 이정재, '더원도 너무 더워~비명이 절로'","contents":"배우 이정재가 10일 서울 강남구 청담동 구찌 플래그십 스토어에서 진행된 2024 FW 컬렉션 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238913","retrieved":1725945497031},{"title":"\"떳떳하다\" 안세하 측, 학폭 의혹 전면 부인→법적 대응 예고 [종합]","contents":"배우 안세하의 학폭(학교폭력) 의혹이 제기된 가운데, 소속사에서 해당 사실을 전면 부인하며 법적 대응을 예고했다. 10일 소속사 후너스엔터테인먼트 관계자는 스타뉴스에 \"학폭 주장은 사실무근이다. 100% 허위 사실이고, 떳떳하다\"라고 밝혔다. 이어 \"안세하 배우와 20년 가까이 일을 했는데 그의 좋은 심성을 잘 안다. 한 번도 이럴 거라고 생각해본 적 없고, 본인 확인 결과 전혀 사실이 아니다. 악의적인 글이라고 생각한다\"면서 \"변호사와 상의 후에 허위사실유포에 의한 명예훼손 혐의로 고소할 예정이다. 강경하게 대응할 것\"이라고 강조했다. 지난 9일 한 온라인 커뮤니티에는 '안세하 학폭 고발한다'라는 제목의 글이 올라왔다. 해당 작성자는 안세하의 중학교 동창이라고 주장하며 \"안세하는 당시 동급생에 비해 덩치가 큰 일진이었다\"고 밝혔다. 이어 \"무슨 이유인지는 모르겠으나 복도에서 만나면 괜한 시비를 걸고 욕을 했다. 저는 굴하지 않고 같이 응수하거나 무시하고 지나가기 일쑤였다. 3학년","link":"https://m.entertain.naver.com/now/article/108/0003264844","retrieved":1725945497032},{"title":"안정환 충격 심경, 얼마나 힘들었으면…“관두려고 해” (용형)","contents":"E채널 ‘용감한 형사들’이 최초로 특집 방송을 진행한다. 2022년 4월 1일 방송을 시작한 ‘용감한 형사들’이 14일 추석 특집으로 시청자를 찾는다. 제작진에 따르면 이번 특집 방송에는 MC 안정환, 이이경, 권일용과 더불어 당당히 제 발로 찾아온 용감한 판사 정재민과 용감한 판사를 휘어잡을 ‘하이에나’ 모델 송해나까지 함께한다. 방송에서는 조회수 330만, 댓글 9천 개 이상 작성되며 역대급 분노를 일으킨 아동 학대 사건부터 ‘존경하는 판사님’께 반성문을 제출하고 수억 원의 돈까지 쓰며 범죄자들이 받은 반값 판결까지 소개된다. 정재민 변호사는 ‘판결의 모든 것’에 대해 알기 쉽게 설명할 예정이다. 앞서 공개된 예고에서 안정환은 “이 때 ‘용형’을 그만두려고 했다. 너무 힘들어서”라 말해 어떤 사건을 언급한 것일지 궁금증을 높인다. 전직 판사도 극대노한 사건들의 판결과 형량이 과연 타당한지, 희로애락이 담긴 이야기는 ‘용감한 형사들’ 추석 특집 방송 ‘형량, 이대로 괜찮은가요?’","link":"https://m.entertain.naver.com/now/article/382/0001150265","retrieved":1725945497034},{"title":"[단독] 안세하, ‘학폭’ 의혹에 20년지기 친구 등판…“본인도 당황했다”","contents":"안세하 배우. 사진 | NC 다이노스 “심성도 너무 좋고 누구한테 폐를 끼친 적이 없다” 10일 배우 안세하 20년 지기 A 씨는 스포츠서울과 전화 인터뷰에서 학폭 논란에 대해 “너무 황당한 주장”이라고 밝혔다. A 씨는 “안세하가 현재 큰 피해를 보고 있다. 본인도 매우 당황스러워하고 있다. 분명히 무혐의가 나올 것”이라고 확신했다. 이어 “사돈의 팔촌까지 아는 사이다. 그의 성품을 누구보다 잘 알고 있다. 이번 사건과는 무관하다. 친구들 또한 황당하다는 반응을 보이고 있다”라고 설명했다. 앞서 10일 온라인 커뮤니티에는 안세하의 학폭 의혹 고발 글이 올라왔다. 안세하의 중학교 동창이라고 주장하는 B 씨는 배를 유리 조각으로 찌르거나 강제로 싸움을 시키는 등 괴롭힘을 당했다고 폭로했다. 그러면서 “당시 담임·학생주임 교사는 안세하 등의 괴롭힘을 인지했고 A씨를 불러 사건을 조사했다. 안세하와 그의 일진 무리는 교사로부터 훈육받았다”라고 말했다. 또 “학창 시절에 씻을 수 없는 상처","link":"https://m.entertain.naver.com/now/article/468/0001092237","retrieved":1725945497035},{"title":"안세하 학폭 고발 글 등장…“명예훼손으로 고소할 것”","contents":"배우 안세하(38·안재욱)가 학교 폭력 의혹에 휩싸인 가운데, 소속사가 “허위사실”이라는 입장을 밝혔다. 지난 9일 온라인 커뮤니티 보배드림에는 ‘연예인 학폭 미투 배우 안세하(본명:안재욱) 학폭 고발한다’는 제목의 글이 올라왔다. 해당 글 작성자는 안세하 중학교 동창이라고 밝히며 “안세하는 학교에서 소위 말하는 일진 짱이었다”며 “3년간 복도에서 마주칠 때마다 쌍욕하며 시비를 걸었다”고 주장했다. 이어 “3학년 어느 날 쉬는 시간, 안세하가 여러 일진들을 데리고 찾아 왔다. 안세하가 급탕실 벽에 깨어진 큰 유리 조각을 집어 들고는 나의 배를 콕콕 쑤시며 위협했고, 일진 무리 중 한 놈과 원하지도 않는 싸움을 하라고 했다”며 “싫다고 하자, 급탕실에 있던 모든 일진들이 달려들었다. 너무 모욕적이었지만, 다른 녀석이랑 하고 싶지도 않은 싸움 약속을 하고 교실로 돌아갔다”고 밝혔다. 그는 “평생 안세하가 내 배에 깨진 유리로 찌르며 위협하고 강제싸움을 시켜 웃음 거리를 만든 일을 잊을","link":"https://m.entertain.naver.com/now/article/009/0005363435","retrieved":1725945497037},{"title":"[ET포토] 김희애, '우아한 미소'","contents":"배우 김희애가 10일 서울 강남구 청담동 구찌 플래그십 스토어에서 진행된 2024 FW 컬렉션 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238908","retrieved":1725945497039},{"title":"최윤소, 직접 전한 결혼 소감 \"많은 축하 감사…행복하게 살겠다\"","contents":"배우 최윤소가 결혼 소감을 직접 전했다. 최윤소는 오늘(10일) 자신의 인스타그램에 \"먼저 결혼 인사드리지 못해 죄송합니다\"라며 \"앞날의 많은 격려와 축하 보내주셔서 너무 감사드려요. 늘 감사한 생각으로 따뜻한 마음 나누며 행복하게 살겠습니다\"라고 인사를 전했다. 이와 함께 자신의 사진 한 장을 공개했다. 사진 속 최윤소는 야외 공간에서 플라워 패턴의 튜브톱 드레스를 입고 어딘가를 바라보고 있는 모습. 여전히 우아하고 단아한 분위기로 눈길을 모은다. 앞서 최윤소의 결혼 소식은 YTN 단독 보도로 알려졌다. 그는 최근 미국에서 연상의 회사원인 남자친구와 결혼했다. 비연예인인 신랑을 배려해 조용히 결혼했으며, 한국과 미국을 오가며 신혼생활을 하고 있는 것으로 확인됐다. 동덕여대 방송연예과를 졸업한 최윤소는 2003년 영화 '은장도'로 데뷔했으며, 드라마 '이름 없는 여자', '품위있는 그녀', '꽃길만 걸어요', '마에스트라', 넷플릭스 시리즈 '연애대전' 등 다양한 작품에 출연했다.","link":"https://m.entertain.naver.com/now/article/052/0002085570","retrieved":1725945497044},{"title":"[ET포토] 김희애, '과감한 스트리트 패션'","contents":"배우 김희애가 10일 서울 강남구 청담동 구찌 플래그십 스토어에서 진행된 2024 FW 컬렉션 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238904","retrieved":1725945497046},{"title":"김혜수, '첫사랑' 이명세 감독과 재회 \"30년 만에 만난 나의 영신♥\"","contents":"배우 김혜수가 '첫사랑' 이명세 감독과 재회했다. 10일 김혜수는 \"첫사랑 이명세 감독님 블루레이 코멘터리\"라는 글과 함께 사진을 게재했다. 공개한 사진은 지난 1993년 김혜수 주연의 영화 '첫사랑' 당시 이명세 감독과 찍은 모습이다. 풋풋했던 시절이 담긴 김혜수의 모습이 눈길을 사로 잡는 가운데, 그는 \"나의 첫사랑, 영신\"이라고 이야기했다. 김혜수는 영화 '첫사랑'을 통해 첫사랑의 대명사로 자리 잡으며, 최연소 청룡 여우주연상을 수상하기도 했다. 블루레이 코멘터리를 위해 다시 만난 김혜수와 이명세 감독은 서로에게 글을 남기며 싸인을 해 눈길을 끈다. 한편, 김혜수는 현재 디즈니+ 드라마 '트리거' 촬영 중이다. '트리거'는 검찰과 경찰이 해결하지 못한 사건을 추적하는 탐사보도 프로그램 팀장의 이야기를 그린 작품으로, 배우 정성일, 주종혁 등이 함께 출연한다.","link":"https://m.entertain.naver.com/now/article/076/0004191733","retrieved":1725945497047},{"title":"[ET포토] 김희애, '허벅지 끝까지 올라오는 롱부츠'","contents":"배우 김희애가 10일 서울 강남구 청담동 구찌 플래그십 스토어에서 진행된 2024 FW 컬렉션 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238901","retrieved":1725945497049},{"title":"[ET포토] 김희애, '스타일리시한 외출'","contents":"배우 김희애가 10일 서울 강남구 청담동 구찌 플래그십 스토어에서 진행된 2024 FW 컬렉션 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238899","retrieved":1725945497050},{"title":"신애라, 건강 이상(?) 근황 \"위험 신호 보내는 몸…러닝 시작\"","contents":"배우 신애라가 근황을 전했다. 9일 신애라는 개인 SNS 계정에 \"요즘 어떻게 지내세요?\"라는 문구와 함께 근황을 전했다. 그는 \"위험신호를 보내는 몸을 위해 러닝을 시작했어요. 뻣뻣해지는 관절, 말랑해지는 근육, 무거워지는 머리, 중심 못 잡는 코어, 잘 달리고 스트레칭 해서 여기저기 안 아프고 싶네요\"라고 전했다. 게시글은 신애라의 일상을 담은 다양한 사진들로 구성됐다. 그중 집에서 스트레칭을 하고 견과류와 채소 위주로 구성된 식단 등으로 건강 관리에 집중하고 있는 사진들이 포함됐다. 이에 누리꾼들은 \"멋지십니다 항상 본받고 싶습니다\", \"우와 언니 멋지다 요즘 러닝이 대세더라구 안 다치게 조심히 화이팅\", \"진짜 건강이 최고예요~\"등 신애라에 공감하는 반응을 보였다. 한편 신애라는 1989년 MBC TV 드라마 '천사의 선택'으로 데뷔해 1995년 배우 차인표와 결혼했다. 현재 슬하에 1남 2녀를 두고 있다. 첫째 아들을 낳은 뒤 딸 둘을 입양했다. 사진=신애라","link":"https://m.entertain.naver.com/now/article/311/0001769985","retrieved":1725945497053},{"title":"[센터연예] 르세라핌, 미국 빌보드 '핫 100' 76위 진입","contents":"그룹 르세라핌이 신곡 '크레이지'로 미국 빌보드 '핫 100'에 2연속 진입했습니다. 현지시간 9일 르세라핌의 4번째 미니앨범 타이틀곡 '크레이지'는 미국 빌보드 '핫100'에 76위로 진입했습니다. 이는 올해 발표된 K팝 걸그룹 노래 가운데 해당 차트 최고 순위입니다. '크레이지'는 세계 음악 팬들에게 친숙한 EDM 기반 하우스 장르로 함께 미쳐보자는 메시지를 담은 노래입니다. 서형석 기자 (codealpha@yna.co.kr) #LESSERAFIM","link":"https://m.entertain.naver.com/now/article/422/0000681261","retrieved":1725945497054},{"title":"[센터연예] 설경구·박보영·황정민·천우희…BIFF 액터스 하우스","contents":"배우 설경구와 박보영, 황정민, 천우희가 다음 달 개막을 앞두고 있는 제29회 부산국제영화제의 간판 행사 '액터스 하우스'에 참여합니다. 올해로 4회를 맞는 액터스 하우스는 동시대를 대표하는 배우들의 진솔한 이야기와 작품세계를 조명하는 자리입니다. 액터스 하우스는 참가비 1만 원으로 누구나 관객으로 참여할 수 있으며, 행사 수익금 전액은 국제아동구호기구 세이브더칠드런에 기부됩니다. 예매는 부산국제영화제 인터넷 홈페이지에서 오는 24일부터 가능합니다. 서형석 기자 (codealpha@yna.co.kr) #BIFF #액터스하우스","link":"https://m.entertain.naver.com/now/article/422/0000681260","retrieved":1725945497060}]}