{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'둘째 임신' 김보미, 팔에 주사 자국 가득 \"피 5통이나 뽑네\"…입원 이은 일상 공개","contents":"배우 김보미가 둘째 임신 중인 근황을 전했다. 12일 김보미는 채혈 중인 자신의 모습을 게재하며 \"제 혈관에 주사 찌르는 거 한번에 성공하시는 분들 아예 없음ㅠㅠ\"이라는 글을 게재했다. 이어 \"피는 5통이나 뽑네. 나 오늘 뭔 날이냐\"라고 덧붙였다. 또한 13일 오후에도 김보미는 \"불쌍한 내 팔뚝. 이제 진짜 찌를데가 없다고요 ㅠㅠ\"라고 덧붙여 눈길을 끈다. 그의 팔은 주사 자국으로 가득해 안타까움을 자아낸다. 한편 김보미는 발레리노 윤전일과 결혼해 슬하에 아들 한 명을 두고 있으며 지난 8월 둘째 임신을 알렸다. 내년 1월 출산 예정이다. 당시소속사 A2Z엔터테인먼트는 보도자료를 통해\"김보미, 윤전일 부부가 둘째 아이(태명 또쿵이) 임신 소식을 전했다\"며 \"김보미는 당분간 개인 발레 스튜디오 사업과 건강관리에 전념할 예정\"이라고 덧붙였다. 그는 지난 11월에도 \"경부 길이 1.5cm로 급하게 입원하게 됐다\"며 병원에 입원한 근황을 전한 바 있다. 사진= 김보미","link":"https://m.entertain.naver.com/now/article/311/0001806505","retrieved":1734081441583},{"title":"정지영, 12년 만 ‘오늘 아침’ 하차…“계속 고민해”","contents":"사진=세계비즈앤스포츠월드 아나운서 정지영이 12년 만에 ‘오늘 아침’에서 하차한다. 13일 정지영은 MBC FM4U ‘오늘 아침 정지영입니다’에서 “계속 고민했는데 이제 말씀드려야 할 것 같아 알린다. 개인적인 일로 떠나게 됐다. 가족들이 멀리서 생활하게 돼 잠깐의 이별이 주어졌다”며 하차 소식을 전했다. 정지영은 “‘오늘 아침’은 누가 와도 잘 이끌어주고, 행복하게 이 시간을 즐길 수 있을 거다. 언제 어떻게 만나더라도 더 멋있는 모습으로 짠 하고 좋은 기회에 만날 수 있을 것”이라고 밝혔다. 정지영은 2012년 10월 ‘오늘 아침 정지영입니다’로 MBC 라디오에 합류해 12년 동안 진행했다. 정지영은 20일 오전 9시를 마지막으로 프로그램에서 공식 하차한다. 정지영의 후임 DJ는 가수 겸 프로듀서 윤상으로 23일부터 진행을 맡는다. 윤상은 “아날로그 매체인 라디오를 통해 대중과 감정을 나누는 일은 언제나 설레는 도전\"이라며 \"음악을 통해 위로와 영감을 줄 수 있는 공간이 될 수","link":"https://m.entertain.naver.com/now/article/396/0000695922","retrieved":1734081441584},{"title":"정일우, 사칭 보이스피싱 주의 당부 \"팬과 신뢰 중요...금전 요구 절대 없다\"","contents":"배우 정일우가 팬들에게 보이스피싱 주의를 당부했다. 정일우는 13일 자신의 SNS에 보이스피싱 피해 주의를 당부하는 글을 개제했다. 정일우는 \"이번에 일부 팬 여러분께서 피해를 입으신 것에 대해 깊이 걱정하고 있다\"며 불미스러운 일에 대해 유감을 표했다. 이어 \"저에게 있어 팬 여러분과의 신뢰 관계는 무엇보다 소중\"하다며 혹시나 모를 \"수상한 연락이나 요구에 주의\"할 것을 당부했다. 그러면서 \"앞으로도 여러분과의 소중한 유대를 지켜나갈 수 있도록 성심성의껏 노력하겠다\"라고 덧붙였다. 소속사 제이원 인터내셔널 컴퍼니 또한 \"최근 정일우 배우를 사칭한 보이스피싱 사례가 국내외에서 발생하고 있다\"며 \"특히 해외 팬분들이 이러한 피해를 더 많이 보고 있다는 사실에 소속사로서 깊은 유감을 표한다\"라고 알렸다. 그러면서 \"정일우 배우 및 제이원 인터내셔널 컴퍼니는 팬 여러분께 절대 개인적으로 연락하거나 금전적 요구를 하지 않는다\"라며 \"의심스러운 연락을 받을 경우 이를 확인하지 마시고 즉시 삭","link":"https://m.entertain.naver.com/now/article/445/0000263654","retrieved":1734081441586},{"title":"장나라, '굿파트너' 중도 하차 고민한 속사정 \"이게 끝인가 생각\"","contents":"가수 겸 배우 장나라가 최근 히트작 '굿파트너'를 촬영하며 연기의 한계를 느꼈다고 고백했다. 12일 채정안의 유튜브 채널에서는 장나라가 게스트로 출연했다. 최근 '굿파트너'에서 이혼 변호사 차은경 역으로 열연했다. 작품 제의가 들어왔을 때 장나라는 \"너무 땡큐다 했다. 너무 매력있는 캐릭터고 대본 느낌은 조금 더 차가운 도시 변호사 느낌이었다. 이때까지 버티니까 나한테 이런 역할도 오는구나 생각했다\"며 \"시작하면서 캐릭터에 살을 붙이고 그럴 때 너무 재밌긴 한데 뭐를 해도 연기가 더 나아지지 않는 상태였다. 이게 끝인가 이런 생각을 했다. 촬영하고 방송하고 그럴 때 남편한테 '내가 만약에 여기서 그만하면 어떨까?'했는데 남편이 슬플 거 같다고 하는 순간 마음을 접었다\"고 고백했다. 장나라는 \"어찌할 바를 몰라서 오히려 좀 다 내려놓고 같이 연기한 사람들과 스태프들과 특히 남지현 씨한테 엄청 기대서 캐릭터를 만들고 내려놓고 한 작품\"이라 밝혔다. 이에 채정안은 \"정말 변신했다고 생각했","link":"https://m.entertain.naver.com/now/article/076/0004225935","retrieved":1734081441588},{"title":"임지연, 수녀 된 송혜교 '공개 응원'…훈훈해진 박연진X문동은","contents":"배우 임지연이 영화 개봉을 앞둔 송혜교를 응원했다. 12일 임지연은 개인 채널에 별다른 문구 없이 송혜교의 계정을 태그한 뒤 하트 눈을 하고 있는 표정 이모지를 여러 개 덧붙인 뒤 영화 '검은 수녀들'의 포스터를 업로드했다. '검은 수녀들'(감독 권혁재)은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화로, 한국 오컬트의 새로운 장을 열었다는 평가를 받으며 544만 관객을 사로잡은 영화 '검은 사제들'의 두 번째 이야기다. 극중 송혜교는 소년을 구하기 위해 무엇이든 마다하지 않는 거침없는 '유니아' 수녀 역할을 맡았다. 지난 2022~2023년 공개된 넷플릭스 시리즈 '더 글로리'에서 앙숙으로 호흡을 맞춘 두 사람의 여전한 우정이 훈훈함을 더한다. 한편 송혜교와 전여빈, 이진욱 등이 출연하는 '검은 수녀들'은 오는 2025년 1월 24일 개봉 예정이다. 사진 = 임지연, NEW","link":"https://m.entertain.naver.com/now/article/311/0001806486","retrieved":1734081441590},{"title":"강재준 '붕어빵 子' 롱다리에 뿌듯 \"하체는 엄마 닮아서 다행\"","contents":"개그맨 강재준이 자신을 똑 닮은 붕어빵 아들의 하체에 안도했다. 13일 강재준은 \"다행이다 다리는 은형이인거 같아서…\"라고 적고 아기 사진을 공개했다. 사진 속에는 다리를 쭉피고 울락말락 시동을 거는 강재준의 아들의 모습이 담겨 있다. 전체적인 키 비율이 좋아 장신인 엄마 이은형을 닮은 모습이다. 네티즌들은 \"현조 롱다리네\" \"얼굴은 아빠 나머진 모두 엄마의 모습이라면 와우 멋진 핏을 가진 아가로. 기대가 많이 되요\" \"키는 모계\" \"현조 엄마 닮아서 쭉쭉 커라\" 등의 댓글을 달고 있다. 한편 강재준은 지난 2017년 이은형과 결혼했으며, 지난 8월 첫아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/076/0004225924","retrieved":1734081441592},{"title":"한지민, 꽃미남 배우들 품속에 쏙…♥최정훈 질투할라","contents":"​​​(엑스포츠뉴스 임나빈 기자) 배우 한지민이 이준혁, 김도운 품에 안긴 사진을 공개했다. 12일 한지민은 자신의 소셜 계정에 \"#나의 완벽한 비서 #lovescout\"이라는 문구와 함께 사진을 게재했다. 이날 공개된 사진 속 한지민은 드라마 '나의 완벽한 비서' 관련 촬영 스튜디오에 방문한 것으로 보인다. 이준혁과 김도운이 만든 링 안에 한지민과 김윤혜가 쏙 들어가있다. 꽤나 다정해 보이는 이들의 모습이 눈길을 끌었다. 특히 한지민은 네 명 중 가장 연장자이지만, 본인보다 9살 어린 김윤혜 배우와 동갑으로 보일 정도로 동안미를 과시했다. 한편, 한지민이 출연하는 SBS 드라마 '나의 완벽한 비서'는 25년 1월 3일 오후 10시에 첫 방송된다. '나의 완벽한 비서'는 일만 잘하는 헤드헌팅 회사 CEO 지윤(한지민 분)과, 일도 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 사진=한지민","link":"https://m.entertain.naver.com/now/article/311/0001806480","retrieved":1734081441595},{"title":"몬스타엑스 아이엠, 오늘 앙코르 콘서트 티켓 오픈","contents":"그룹 몬스타엑스 아이엠(I.M)이 치열한 피켓팅을 예고했다. 13일 오후 8시부터 티켓 예매처 예스24를 통해 ‘아이엠 월드투어 오프 더 비트 파이널 인 서울’(이하 ‘오프 더 비트’)의 티켓 예매가 오픈된다. 이번 공연은 지난 5월 서울에서 처음으로 열린 아이엠 월드투어의 앙코르 콘서트다. 앞서 아이엠은 첫 솔로 투어를 통해 총 10개국 18개 도시를 누비며 올라운더로서의 진가를 입증, 글로벌 팬들의 뜨거운 성원을 받은 바 있다. 특히 아티스트만의 미감이 돋보이는 연출부터 그만의 확장된 음악 스펙트럼을 느낄 수 있는 세트리스트 등으로 관객을 사로잡았던 만큼, 아이엠은 투어의 대미를 앙코르 콘서트로 장식하며 2025년의 시작을 화려하게 열 계획이다. 올 한 해 아이엠은 다채로운 활동으로 종횡무진 활약을 이어왔다. 싱글 ‘Slowly(슬로우리)’부터 미니 3집 ‘오프 더 비트’, 컬래버레이션 음원 등 활발한 음악 작업을 멈추지 않았고, 각종 페스티벌 무대에 오르며 열일 행보를 펼쳤다.","link":"https://m.entertain.naver.com/now/article/009/0005413412","retrieved":1734081441597},{"title":"본능부부, 아동 학대 논란?…“뭔 상관” 발끈","contents":"‘이혼숙려캠프’에 ‘본능부부’로 출연한 아내 김보현이 아동 학대 논란에 심경을 드러냈다. JTBC 예능 ‘이혼숙려캠프’에서 본능부부(김은석·김보현)로 출연한 아내 김보현 씨는 12일 SNS를 통해 “문득 생각나지만 우리나라는 꼭 좋은 모습은 안 보이고 안 좋은 모습만 보이면 쥐잡듯이 잡고 좋은 모습은 배 아프고 안 좋은 거는 난리인 거 같다. 참 그렇다. 보이는 게 다가 아닌데”라며 운을 뗐다. 이어 “우리가 어찌 키우든 뭔 상관. 내가 굳이 상세히 이야기해야 하냐”며 “뭔 상관. 살다 보면 놓치는 부분이 있고 살다 보면 실수할 수 있다”고 했다. 그러면서 “나야 결혼도 멋모를 때 해서 배울 게 있거나 공부하는 게 있으면 더 늦게 했겠지”라며 “이게 내 선택이라 후회 없고 다시 처음이라 생각한다”고 했다. 사진=JTBC 예능 ‘이혼숙려캠프’, 김보현 인스타그램 또 “사랑해 은석 씨. 나의 자유시간. 요새는 안 싸운다”며 “안 싸운 지 오래된 듯. 그만큼 이제 서로가 지치고 알아가기까","link":"https://m.entertain.naver.com/now/article/396/0000695919","retrieved":1734081441599},{"title":"'두바이 거주' 소연, '♥연하남편' 연봉 20억인데 요리 대접까지…다 가졌네","contents":"걸그룹 티아라 출신 소연이 남편과 오붓한 일상을 공개했다. 소연은 한국 시간으로 지난 12일 자신의 인스타그램 스토리에 \"오늘 점심도 조솊\" \"팀 바비큐 때마다 내 거 포장해 오는 조탈라밧\"이라는 문구와 함께 두 장의 사진을 순차적으로 게재했다. 공개된 사진들 속에는 소연의 남편이자 축구 국가대표 조유민 선수가 소연을 위해 점심으로 파스타를 만들어준 모습. 뒤이어 조유민 선수는 소연을 생각해 자신이 몸 담고 있는 구단에서 먹은 바비큐를 포장해 오는 다정한 면모를 보였다. 소연은 2022년 9세 연하의 축구 국가대표 선수 조유민과 3년간의 열애 끝에 혼인신고를 올리고 법적 부부가 되었다. 조유민은 2022 카타르 월드컵에서 국가대표로 활약하기도 했으며, 올해부터 아랍에미리트(UAE) 샤르자FC로 이적하면서 소연과 함께 두바이로 이주했다. 조유민이 이적 당시 샤르자에서 지불한 이적료는 약 15억원이었으며, 이적 후 현재 조유민의 연봉은 20억원까지 뛴 것으로 추정된다.","link":"https://m.entertain.naver.com/now/article/312/0000692774","retrieved":1734081441602},{"title":"\"정우성, 오랜 연인과 잠시 헤어졌을 때 문가비 만나… 바람 아냐\"","contents":"배우 정우성이 모델 문가비와 만남을 가진 건 오랜 연인과 잠시 헤어졌을 때라며 '양다리 의혹'은 사실이 아니라는 주장이 나왔다. 13일 방송된 tvN '프리한 닥터'에서 최정아 스포츠월드 기자는 \"정우성의 연인과 관련한 잘못된 정보가 인터넷에 너무 많다\"고 말했다. 최 기자는 인터넷에 유출된 정우성의 즉석 사진 속 여성은 오랜 연인이 아니라면서 \"항간에는 사진 속 여성이 1998년생이라는 말이 있는데 그것도 아니다\"라고 전했다. 이어 \"사람들이 도덕적으로 정우성을 비난하는 가장 큰 이유가 '연인이 있는데 어떻게 문가비 씨가 임신하는 일이 생기냐' 하는 부분이었다\"며 \"지인 A씨에 따르면 정우성이 연인과 잠깐 헤어진 기간에 문가비를 만난 것이라고 하더라\"라고 밝혔다. 그러면서 \"그 오래된 정우성 연인도 (문가비의 임신) 사실을 알고 있었다. 외부에서 봤을 때는 '정우성이 두 명을 동시에 만났구나'라고 생각하는데, 이 오래된 연인과는 현재도 교제 중이고 이분이 혼외자에 대해 알고 크게","link":"https://m.entertain.naver.com/now/article/417/0001045226","retrieved":1734081441604},{"title":"이승환 오늘 대통령 탄핵 집회 공연 \"따뜻하게 와\"","contents":"가수 이승환이 오늘(13일) 서울 여의도 국회의사당 앞에서 진행되는 '대통령 탄핵 집회'에서 공연 무대를 선보입니다. 이승환은 그제(11일) SNS에 \"탄핵 집회에 이승환 밴드 출동하는 썰 푼다\"라며 공연을 공식화하고 따뜻하게 하고 오라는 메시지를 남겼습니다. 앞서 이승환은 이번 공연과 관련해 \"개런티 다 필요 없고 납득할 수 있는 최소한의 음향시스템이 있으면 된다\"는 말로 집회 참여자와 팬들에게 기대감을 높인 바 있습니다. 서형석 기자 (codealpha@yna.co.kr) #이승환","link":"https://m.entertain.naver.com/now/article/422/0000698117","retrieved":1734081441606},{"title":"박수홍 형수 '악질' 탈덕수용소 보다 높은 1200만원 벌금형..형 편 들던 가족 반응(뒤통령)[종합]","contents":"방송인 박수홍(54) 씨의 사생활에 대해 허위 사실을 유포한 혐의로 재판에 넘겨진 형수 이모(53) 씨에게 1심에서 1200만원의 벌금형이 선고된 가운데 박수홍과 가족의 근황이 전해졌다. 13일 연예 뒤통령이진호 채널에는 '끝까지 장남 감싸며 편들었던 엄마.. 박수홍 형수 재판 후 실제 반응' 영상이 공개됐다. 서울서부지법 형사9단독 강영기 판사는 11일 정보통신망법상 명예훼손 혐의로 기소된 이씨에게 벌금 1천200만원을 선고했다. 재판부는 \"피해자와 김모씨가 혼인신고 전 동거를 했다는 건 허위사실이고 이와 같이 믿는데 정당한 이유도 없다\"면서 \"박수홍의 집에 여성용품이 있었다는 주장 역시 설사 있었다 하더라도 연인 관계의 당사자들 사이에서 충분히 있을 수 있는 사실\"이라고 했다. 이어 \"이씨가 직접 목격한 사실이 없음에도 '항상 여자가 있는지'라고 자주 목격하는 것처럼 (단체채팅방에서) 얘기하고 이를 전달하도록 한 점, 설령 이씨가 진실한 사실을 물었다 하더라도 행위 자체가 정당한","link":"https://m.entertain.naver.com/now/article/076/0004225914","retrieved":1734081441609},{"title":"한예슬, 2세 계획 언급...유튜브로 10살 연하 남편 첫 공개","contents":"배우 한예슬이 개인 유튜브 채널을 통해 정식으로 남편을 소개했다. 지난 12일, 한예슬의 유튜브 채널 '한예슬 is'에는 '정식으로 인사드립니다(남편 신고식)'이라는 제목의 영상이 게재됐다. 해당 영상에서 한예슬은 10살 연하의 남편 류성재를 소개하며, 지난 5월 혼인신고 이후 처음으로 대중들에게 부부의 모습을 선보였다. 영상 속 류성재는 자신을 \"한예슬의 남편\"으로 소개하며 다소 긴장한 모습을 보였다. 이에 한예슬은 \"무언의 스트레스와 압박을 받고 있었나 보다\"라며 남편을 다독였고, \"얼굴 근육이 굳어있어. 별거 아니야. 긴장 풀어\"라고 말하며 분위기를 부드럽게 이끌었다. 이어 한예슬은 \"2025년 향후 콘텐츠의 테마는 허니와 내가 될 것\"이라며 두 사람의 일상을 더욱 적극적으로 드러낼 것을 암시해 기대를 모았다. 이날 부부는 첫 콘텐츠로 밸런스게임을 진행하며 완벽한 호흡을 선보였다. 사소한 질문에도 같은 답변을 내놓으며 뛰어난 케미스트리를 자랑한 두 사람에게 한예슬은 \"하여튼 우","link":"https://m.entertain.naver.com/now/article/445/0000263639","retrieved":1734081441611},{"title":"업계 최초…무림 ‘기업지배구조보고서 공시우수법인’ 선정됐다","contents":"한국거래소 양태영 유가증권시장본부장(왼쪽)과 무림 이종철 경영기획실장이 포토타임을 갖고 있다. 사진제공=무림페이퍼 펄프·제지·신소재 종합기업 무림P&amp;P(대표 이도균)가 ‘2024년 기업지배구조보고서 공시우수법인’으로 선정됐다. 한국거래소는 2019년부터 매년 기업지배구조보고서 가이드라인에 따라 지배구조 현황을 충실하게 공시한 상장사를 선정해 공시우수법인으로 시상하고 있다. 올해의 경우 총 526개 상장사 대상으로 평가를 진행해 5개 기업을 공시우수법인으로 뽑았으며, 2019년 시상이 신설된 이후, 국내 제지회사가 선정된 것은 무림이 처음이다. 무림은 전체 15개 핵심지표 중 11개를 준수, 전체 공시 대상 상장회사 평균(50%)보다 높은 수준의 핵심지표 준수율(73.3%)을 보인 것은 물론, 회사의 전반적인 지배구조 사항과 개선 계획을 명확하게 공시하고 주주 권익 향상 및 건전한 공시 문화 조성에 기여함으로써, 이번 평가에서 높은 점수를 받았다. 업계에서는 이번에 제지업계 최초로,","link":"https://m.entertain.naver.com/now/article/396/0000695917","retrieved":1734081441613},{"title":"53세 고현정, 나미브 성공 극한의 다이어트→다시찾은 172cm 미코 여신","contents":"배우 고현정이 다시 한번 ‘타임리스 아이콘’으로서의 존재감을 입증했다. 13일, 서울 잠실 롯데월드타워몰에서 열린 ‘티파니 하우스 오브 아이콘’ 포토콜 행사에서 고현정은 세련된 올블랙 슈트룩으로 등장하며 현장을 단숨에 사로잡았다. 극한의 디테일로 완성된 ‘시크 끝판왕’ 고현정은 블랙 크롭트 재킷과 와이드 하이웨이스트 팬츠를 매치해 시크하면서도 우아한 분위기를 연출했다. 허리를 드러내는 크롭 디자인은 그녀의 날렵한 실루엣을 돋보이게 했고, 와이드 팬츠는 트렌디함과 클래식함을 동시에 잡았다. 목선을 따라 자연스럽게 놓인 실버 체인은 단순한 룩에 세련된 포인트를 더하며 ‘럭셔리 미니멀리즘’의 정수를 보여줬다. 매끈하게 넘긴 블랙 스트레이트 헤어와 자연스러운 글로우 메이크업은 그녀의 미모를 극대화했다. 특히, 과거 미스코리아 시절을 떠올리게 하는 172cm 큰키와 고현정의 무결점 비주얼은 “리즈 갱신”이라는 찬사를 이끌어냈다. ‘나미브’ 강렬한 모성애로 스크린 복귀 최근 다이어트를 통해 완","link":"https://m.entertain.naver.com/now/article/410/0001041273","retrieved":1734081441614},{"title":"[포토] 관람객 앞에 선 작가 전현무","contents":"작가 전현무가 13일 오후 서울 중구 순화동 KG타워 갤러리선에서 열린 전현무 작가의 첫 개인전 '현무전 ; ALL OF MOO' 오프닝 리셉션에 참석해 관람객 앞에 서고 있다. 전시회는 오는 13일부터 내달 4일까지 진행한다. /2024.12.13","link":"https://m.entertain.naver.com/now/article/241/0003401379","retrieved":1734081441616},{"title":"[공식] KBS, '연예대상' 이어 '가요대축제'도 포토월 취소…비상계엄 여파","contents":"KBS가 '연예대상' 레드카펫에 이어 '가요대축제' 포토월 행사도 취소하기로 결정했다. KBS 측은 13일 \"제작진 논의 결과, 당초 20일 오후 4시에 진행 예정이었던 아티스트들의 포토월 행사를 취소하게 되었다\"고 밝혔다. 앞서 KBS 측은 같은날 '2024 KBS 연예대상' 레드카펫을 진행하지 않겠다고 알린 상황. 지난 3일 윤석열 대통령의 비상계엄 선언 후 윤 대통령에 대한 탄핵소추안이 발의되는 등 혼란스러운 시국이 지속되자 이같은 결정을 내린 것으로 보인다. 한편 '가요대축제'는 1세대 걸그룹 베이비복스의 14년 만의 완전체 무대를 비롯해 지누션, 바다, 구준엽 등 가요계 1세대를 누볐던 전설적인 아티스트의 무대를 예고했다. 이 외에 에스파, 아이브, 키스오브라이프, 트리플에스 등 출연해 뜻깊은 무대를 선사할 전망이다.","link":"https://m.entertain.naver.com/now/article/312/0000692771","retrieved":1734081441618},{"title":"KBS, 연예대상 이어 ‘가요대축제’ 포토월 최소...계엄사태 여파","contents":"KBS가 ‘연예대상’에 이어 ‘가요대축제’ 포토월도 취소했다. 13일 KBS는 “제작진 논의 결과, 당초 20일 오후 4시에 진행 예정이었던 아티스트들의 포토월 행사를 취소하게 됐다”고 알렸다. 이어 “생방송 행사에 집중해 더욱 좋은 방송을 보여드리기 위한 결정이오니 양해 부탁 드린다”고 당부했다. 앞서 이날 KBS는 “오는 21일 예정된 ‘2024 KBS 연예대상’ 포토월을 올해는 진행하지 않는다”고 밝혔다. 모두 12·3 비상계엄 사태와 탄핵 정국 여파다. 여의도 국회 인근에서는 연일 대규모 집회가 열리고 있어 KBS가 여의도 혼잡 등을 고려해 내린 결정이다.","link":"https://m.entertain.naver.com/now/article/009/0005413380","retrieved":1734081441620},{"title":"'결백 호소' 故김수미 자필탄원서 \"배우 생활하며 늘 참고 살아, 심장 터질듯\" [전문]","contents":"고 배우 김수미가 남긴 자필 탄원서가 공개됐다. 13일 김수미 소속사가 공개한 고인의 자필 탄원서에 따르면 생전 나팔꽃 F&amp;B와 관련된 김수미는 생전 자신의 이름을 걸고 운영되던 나팔꽃 F&amp;B의 경영 및 관련 송사 탓에 큰 스트레스를 받은 것으로 확인된다. 자필 탄원서에서 김수미는 나팔꽃 F&amp;B로부터 횡령 혐의 피소에 대해 결백과 무죄를 주장했다. 고인은 \"저는 50여 년간 배우 생활을 하면서 여러 부침을 겪어 왔다. 저 뿐 아니라 제 며느리인 서효림이 배우라는 점에서 연예인 가족이라는 어려움을 늘 겪어왔다.그렇지만 배우는 사회에 선한 영향력을 주는 공인이기도 하다는 점 때문에 늘 조심하고 참고 견디고 바보 같은 생활을 해왔다\"고 운을 뗐다. 이어 그는 \"존경하는 재판장님, 이번 판결은 피고가 저에 대해 망신 주기를 작정하고 이를 통해 저를 압박하여 합의를 이끌어냄으로써 자신의 결박을, 자기 죄를 덮으려는 때에 이뤄지는 판결이라는 점에서 제 목숨과도 같은 연기인생 전체를 송두리째 앗","link":"https://m.entertain.naver.com/now/article/312/0000692770","retrieved":1734081441623},{"title":"QWER, '고민중독'으로 올해 유튜브 한국 최고 인기곡 1위 쾌거","contents":"QWER이 알고리즘 위에서 활짝 피어났다. 유튜브가 12일 발표한 글로벌 문화 및 트렌드 리포트에 따르면, QWER의 미니 1집 'MANITO'의 타이틀곡 '고민중독'이 한국 최고 인기곡 1위에 올랐다. 최고 인기곡은 2024년에 공개되었거나, 전년 대비 성장률이 두드러진 노래들 가운데 공식 뮤직비디오와 가사 영상, 아트 트랙 영상을 포함한 국내 조회수를 기준으로 산정했다. '고민중독'은 발매 약 8개월 만인 지금도 멜론, 유튜브 등 주요 음원 차트 상위권에 머물며 식지 않는 인기를 과시 중이다. 뿐만 아니라 QWER은 조회수 등의 지표를 분석해 올해 뚜렷하게 인기를 얻은 리스트를 꼽은 인기 주제에도 당당히 이름을 올렸다. 이들은 '올림픽', '눈물의 여왕', '흑백요리사', '선재 업고 튀어' 등과 나란히 이름을 올리며 가파른 성장세를 실감케 했다. QWER은 데뷔 이래 'Discord', '고민중독', '가짜 아이돌', '내 이름 맑음' 등을 연속해 흥행시키며 명실상부 '최애 걸","link":"https://m.entertain.naver.com/now/article/437/0000422441","retrieved":1734081441624},{"title":"먹방 유튜버 히밥, 건강 이상..\"아킬레스 건염 걸렸다\"","contents":"먹방 유튜버 히밥이 건강 이상을 밝혔다. 히밥은 지난 12일 자신의 인스타그램을 통해 \"아킬레스건염 걸림\"이라는 글을 게재했다. 사진 속에는 그는 종아리부터 발뒤꿈치까지 테이핑한 모습이다. 아킬레스 건염은 아킬레스 건에 염증이 생겨 통증과 부종이 생기는 질환이다. 이를 본 네티즌들은 \"아프지 마세요\", \"몸 건강 잘 챙기길 바랍니다\" 등 다양한 반응을 보였다. 한편 히밥은 구독자 166만 명을 보유한 먹방 유튜버이며 각종 예능 프로그램에도 출연한 바 있다.","link":"https://m.entertain.naver.com/now/article/108/0003289283","retrieved":1734081441626},{"title":"[ET포토] 미세스 그린 애플, '한국 관객들과 첫 만남'","contents":"일본 밴드 미세스 그린 애플(Mrs. GREEN APPLE/ 오모리 모토키, 와카이 히로토, 후지사와 료카)이 13일 서울 용산구 용산 CGV 아이파크몰에서 진행된 영화 ‘미세스 그린 애플 // 더 화이트 라운지 인 시네마’ GV에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003267656","retrieved":1734081441639},{"title":"[ET포토] 미세스 그린 애플, '능숙한 K하트 포즈'","contents":"일본 밴드 미세스 그린 애플(Mrs. GREEN APPLE/ 오모리 모토키, 와카이 히로토, 후지사와 료카)이 13일 서울 용산구 용산 CGV 아이파크몰에서 진행된 영화 ‘미세스 그린 애플 // 더 화이트 라운지 인 시네마’ GV에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003267655","retrieved":1734081441640},{"title":"KBS 신입 아나운서들, 전국민 앞에서 춤·노래?…'10년 퇴보' 구시대적 연예대상 [TEN스타필드]","contents":"《김지원의 까까오톡》 까놓고, 까칠하게 하는 오늘의 이야기. 김지원 텐아시아 기자가 연예계 이슈를 까다로운 시선으로 비평합니다. KBS 연예대상이 일주일여 앞으로 다가온 가운데, 10년 전 KBS 여자 아나운서들의 축하 공연 영상이 다시 화제가 되고 있다. 오정연, 정다은, 정지원, 이슬기 아나운서가 씨스타의 '터치 마이 바디(Touch my body)'를 부르는 영상이다. 10년이 흐른 지금, KBS는 여전히 여자 아나운서들의 축하 공연 무대를 준비하고 있다. 10년 전에 멈춰진 KBS의 방식이다. 연말이면 방송사나 각종 단체에서 시상식을 연다. 모두 모여 한 해를 돌아보고 다음해를 새로운 마음으로 준비한다는 의미가 있다. 고생한 이들에겐 격려를, 잘한 이들에겐 칭찬을 해주는 자리도 된다. 그때마다 특별 공연 무대가 꾸며지기도 한다. KBS에서는 이번 연예대상에 신입 아나운서들을 특별 무대에 올린다. 오는 21일 2024 KBS 연예대상이 생방송으로 진행된다. KBS 측은 2024","link":"https://m.entertain.naver.com/now/article/312/0000692768","retrieved":1734081441643},{"title":"[ET포토] 미세스 그린 애플, '25년 2월 내한 콘서트 확정'","contents":"일본 밴드 미세스 그린 애플(Mrs. GREEN APPLE/ 오모리 모토키, 와카이 히로토, 후지사와 료카)이 13일 서울 용산구 용산 CGV 아이파크몰에서 진행된 영화 ‘미세스 그린 애플 // 더 화이트 라운지 인 시네마’ GV에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003267651","retrieved":1734081441645},{"title":"정형돈→황정민, 김수현...호화로운 'GD와 친구들', 대체 뭐길래?","contents":"가수 지드래곤과 김태호 PD가 예능 프로그램 'GD와 친구들'로 손을 잡는다. 'GD와 친구들'이 내년 방송을 목표로 준비 중이다. '무한도전', '놀면 뭐하니?', '지구마불 세계여행' '마이 네임 이즈 가브리엘' 등 유명 프로그램을 연출한 김태호 PD와 빅뱅 지드래곤이 함께하는 예능 프로그램으로, 기획 단계부터 큰 기대를 받고 있다. 13일 제작사 테오 측은 여러 스타들의 'GD와 친구들' 출연설과 관련해 \"논의 중인 상황\"이라고 밝혔다. 출연 논의 중으로 알려진 정형돈은 과거 '무한도전'에서 지드래곤과 '형용돈죵' 듀오로 인상적인 케미를 선보인 바 있다. 조세호 역시 지드래곤과의 개인적 친분을 바탕으로 출연 제안을 긍정적으로 검토 중이다. 이 외에도 지드래곤과 동갑내기 친구인 배우 정해인과 김수현을 비롯해, 빅뱅 멤버인 태양, 대성, 배우 황정민, 임시완과 김고은 등 톱스타들이 출연을 논의하고 있는 것으로 알려졌다. 김태호 PD는 이번 작품을 통해 2022년 MBC 퇴사 이후","link":"https://m.entertain.naver.com/now/article/445/0000263615","retrieved":1734081441647},{"title":"[ET포토] 미세스 그린 애플, '첫 내한~콘서트 실황 영화 개봉'","contents":"일본 밴드 미세스 그린 애플(Mrs. GREEN APPLE/ 오모리 모토키, 와카이 히로토, 후지사와 료카)이 13일 서울 용산구 용산 CGV 아이파크몰에서 진행된 영화 ‘미세스 그린 애플 // 더 화이트 라운지 인 시네마’ GV에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003267650","retrieved":1734081441650},{"title":"[ET포토] 미세스 그린 애플, '더 화이트 라운지 인 시네마 GV'","contents":"일본 밴드 미세스 그린 애플(Mrs. GREEN APPLE/ 오모리 모토키, 와카이 히로토, 후지사와 료카)이 13일 서울 용산구 용산 CGV 아이파크몰에서 진행된 영화 ‘미세스 그린 애플 // 더 화이트 라운지 인 시네마’ GV에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003267649","retrieved":1734081441655},{"title":"[ET포토] 미세스 그린 애플, '격한 반가움'","contents":"일본 밴드 미세스 그린 애플(Mrs. GREEN APPLE/ 오모리 모토키, 와카이 히로토, 후지사와 료카)이 13일 서울 용산구 용산 CGV 아이파크몰에서 진행된 영화 ‘미세스 그린 애플 // 더 화이트 라운지 인 시네마’ GV에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003267648","retrieved":1734081441655},{"title":"[ET포토] 미세스 그린 애플, '첫 내한 GV'","contents":"일본 밴드 미세스 그린 애플(Mrs. GREEN APPLE/ 오모리 모토키, 와카이 히로토, 후지사와 료카)이 13일 서울 용산구 용산 CGV 아이파크몰에서 진행된 영화 ‘미세스 그린 애플 // 더 화이트 라운지 인 시네마’ GV에 참석했다. 콘서트 영화 ‘미세스 그린 애플(Mrs. GREEN APPLE)은 라이브 투어를 담은 실황 영화로 지난달 11일 개봉했다.","link":"https://m.entertain.naver.com/now/article/030/0003267647","retrieved":1734081441656},{"title":"몬스타엑스 아이엠, 오늘(13일) 앙코르 콘서트 티켓 오픈","contents":"몬스타엑스 아이엠(I.M)이 치열한 '피켓팅'을 예고했다. 13일 오후 8시부터 티켓 예매처 예스24를 통해 '아이엠 월드투어 〈오프 더 비트〉 파이널 인 서울(I.M WORLD TOUR 〈Off The Beat〉 FINAL IN SEOUL)'의 티켓 예매가 오픈된다. 이번 공연은 지난 5월 서울에서 처음으로 열린 아이엠 월드투어의 앙코르 콘서트다. 앞서 아이엠은 첫 솔로 투어를 통해 총 10개국 18개 도시를 누비며 올라운더로서의 진가를 입증, 글로벌 팬들의 뜨거운 성원을 받은 바 있다. 특히 아티스트만의 미감이 돋보이는 연출부터 그만의 확장된 음악 스펙트럼을 느낄 수 있는 세트리스트 등으로 관객을 사로잡았던 만큼, 아이엠은 투어의 대미를 앙코르 콘서트로 장식하며 2025년의 시작을 화려하게 열 계획이다. 올 한 해 아이엠은 다채로운 활동으로 종횡무진 활약을 이어왔다. 싱글 '슬로우리(Slowly)'부터 미니 3집 '오프 더 비트(Off The Beat)', 컬래버레이션 음원 등","link":"https://m.entertain.naver.com/now/article/437/0000422433","retrieved":1734081441657},{"title":"샘 해밍턴 아들, 父에 '24억' 집 선물하더니…학교에도 통 크게 쐈다","contents":"방송인 샘 해밍턴의 첫째 아들이 반 친구들에게 통 큰 선물을 전했다. 13일 아빠 샘 해밍턴과 엄마 정유미 씨가 관리하는 윌리엄의 인스타그램 스토리에는 \"오늘 아파서 학교에 못 갔지만 쿠키는 엄마 통해 보낼게~ 친구들아 겨울 방학 잘 보내\"라는 문구와 함께 한 장의 사진이 게재됐다. 공개된 사진 속에는 크리스마스 분위기가 물씬 풍기는 쿠키들이 잔뜩 포장된 모습. 특히 윌리엄은 학교에 결석했음에도 불구하고 친구들의 선물을 잊지 않는 따듯한 마음을 보였다. 한편 샘 해밍턴은 2013년, 2살 연상의 비연예인과 결혼 후 2016년에 윌리엄, 2017년에 벤틀리를 낳았다. 두 아들은 KBS2 예능 '슈퍼맨이 돌아왔다'에 출연해 '윌벤져스'로 많은 사랑을 받았으며, 샘 해밍턴은 두 아들의 출연료로 24억 저택을 마련한 것으로 알려져 있다.","link":"https://m.entertain.naver.com/now/article/312/0000692765","retrieved":1734081441658},{"title":"비디유, 수어 안무…'청각장애 아이돌' 빅오션과 깜짝 챌린지","contents":"실력파 보컬돌 비디유(B.D.U, 제이창, 승훈, 빛새온, 김민서)가 신곡 챌린지 안무를 수어로 제작했다. 소속사 오르카뮤직은 지난 10일부터 12일까지 3일에 걸쳐 공식 유튜브 채널을 통해 비디유의 리메이크 신곡 '머스트 해브 러브(Must Have Love)' 챌린지 영상을 공개했다. 공개된 영상에서 제이창, 승훈, 김민서는 세계 최초 청각장애 아이돌 빅오션(Big Ocean) 멤버들과 한 명씩 짝을 이뤄 '머스트 해브 러브' 챌린지를 선보였다. 이번 챌린지 안무는 수어 동작을 응용한 것으로, 전 세계 모든 이들에게 따뜻한 연말을 선물하고 싶다는 신곡 취지에 따라 제작된 것으로 알려졌다. 빅오션은 수어를 K팝 안무에 녹여 프리-소울 팝(Free-soul POP)이라는 새로운 장르를 만들며 선한 영향력을 전파하고 있다. 비디유는 빅오션과 이번 '머스트 해브 러브' 챌린지를 함께함으로써 이들의 편견을 깬 행보를 응원한다는 마음까지 보여줘 감동을 더했다. '머스트 해브 러브'는 200","link":"https://m.entertain.naver.com/now/article/312/0000692764","retrieved":1734081441660},{"title":"서은우, 김재중과 한솥밥…인코드 전속계약 체결","contents":"서은우가 가수 겸 배우 김재중과 한식구가 됐다. 서은우가 새 둥지를 튼 소속사 인코드 엔터테인먼트 측은 13일 “배우 서은우와 전속계약을 체결했다”고 밝혔다. 2016년 라디의 '싶은데' 뮤직비디오로 데뷔한 서은우는 청순함과 매혹적인 분위기가 공존하는 매력적인 비주얼의 소유자로 각종 CF에 출연, JTBC 드라마 '청춘시대 2'를 통해 시청자들을 만나기 시작했다. 서은우는 또한 2017년 드라마 '저글러스'에 이어 '열두밤', '빙의' 등 꾸준한 작품 활동으로 필모그래피를 쌓아왔고, '드라마 스테이지 2021 – 러브 스포일러'에서는 첫 주연을 맡으며 연기자로 더욱 주목 받았다. 이와 관련 인코드 관계자는 “앞으로가 더욱 기대되는 배우 서은우와 함께하게 되어 기쁘다”라고 전한 뒤 “많은 작품과 다양한 활동을 펼칠 수 있도록 전폭적인 지원을 아끼지 않을 것”이라고 덧붙였다. 인코드 엔터테인먼트는 가수 겸 배우인 김재중을 필두로 이지훈, 정시현, 송우주, 오지율, 송지우에 이","link":"https://m.entertain.naver.com/now/article/437/0000422431","retrieved":1734081441661},{"title":"본능 아내, '12년간 7번 임신' 고민 상담해놓고 \"뭔 상관\"이라니 [종합]","contents":"이름 한 번 잘 지었다. '이혼숙려캠프' 본능 부부의 아내가 성욕과 식욕, 수면욕 밖에 없는 남편의 일상 생활을 낱낱이 공개해놓고 시청자들의 비난이 쇄도하자 이번에도 본능에 따라 분노했다. 본능 부부는 인간의 3대 욕구를 필요 이상으로 갖춘 남편 김은석 씨와 아내 김보현 씨를 지칭하는 말로 두 사람은 결혼 후 12년 동안 7번 임신했다. 앞서 본능 부부는 JTBC '이혼숙려캠프' 출연 전 MBN '고딩엄빠'와 SBS PLU '당신의 결혼은 안녕하십니까'에도 얼굴을 내비쳐 시청자들에겐 다소 익숙한 부부다. '이혼숙려캠프'를 통해 공개된 본능 부부의 일상은 맨 정신으로 보기 힘들 정도다. 남편은 아내가 임신한 상태임에도 때와 장소를 가리지 않고 성욕을 드러냈다. 아이와 어른들 앞은 물론, 시댁에서도 아내에게 치근덕대며 강제로 뽀뽀를 하는 남편의 모습은 쉽게 이해하기 힘든 수준이다. 심지어 '한 번 할까? 뽀뽀 할까?'라는 말도 서슴지 않게 한다. 남편의 이러한 행동이 정말로 싫었다면 방","link":"https://m.entertain.naver.com/now/article/108/0003289263","retrieved":1734081441663},{"title":"정일우 “사칭 보이스피싱 발생, 수상한 요구 주의하길”","contents":"배우 정일우 측이 보이스피싱 피해에 주의하길 당부했다. 정일우는 13일 SNS에 소속사의 공지를 공개했다. 소속사 측은 “최근 정일우 배우를 사칭한 보이스피싱 사례가 국내외에서 발생하고 있음을 확인했다. 특히, 해외 팬분들이 이러한 피해를 더 많이 보고 있다는 사실에 소속사로서 깊은 유감을 표한다”고 밝혔다. 정일우는 이에 대해 “팬 여러분께 이번에 일부 팬 여러분께서 마음 아픈 행동의 피해를 입으신 것에 대해 깊이 걱정하고 있다 ”며 “여러분의 안전과 안심을 최우선으로 생각하며, 이와 같은 메시지를 전달드리게 되었다”고 이야기했다. 그러면서 “저에게 있어 팬 여러분과의 신뢰 관계는 무엇보다 소중한 것이다. 이와 같은 상황이 발생한 것에 대해 매우 가슴 아프게 생각한다”며 “팬 여러분께서는 수상한 연락이나 요구에 대해 충분히 주의해 주시기를 부탁드린다. 조금이라도 불안하게 느끼는 일이 있다면, 즉시 경찰이나 전문 상담 창구에 상담해 주시길 바란다”고 덧붙였다. [김소연 스타투데이 기","link":"https://m.entertain.naver.com/now/article/009/0005413348","retrieved":1734081441664},{"title":"홍은희·한혜진·박하선→임수향·유이, ‘바닷마을 다이어리’ 캐스팅 [공식]","contents":"연극 ‘바닷마을 다이어리’가 1월 15일 예술의 전당 자유소극장에서 두 번째 시즌의 막을 올린다. 2023년 초연으로 관객들을 만난 ‘바닷마을 다이어리’는 뜨거운 관심을 받으며 관객 평점 9.7점을 기록, 마지막 회차까지 매진을 이어가 작품성과 대중성을 모두 갖췄다는 평을 받았다. 이후 1년만에 다시 돌아온 ‘바닷마을 다이어리’는 초연을 함께했던 배우가 대거 다시 참여한다. 한혜진, 박하선, 임수향, 서예화, 강해진, 류이재, 설가은, 유나, 이윤서, 이강욱, 이정미가 합류한 가운데 뉴캐스트인 홍은희, 유이, 소주연, 신예서, 유석현, 이주원, 오용, 김정영까지 합류해 관객들을 만날 예정이다. 요시다 아키미의 동명의 만화를 원작으로 한 영화 ‘바닷마을 다이어리’는 일본 영화계의 대표 거장 감독 고레에다 히로카즈 감독이 지난 2015년 영화화했다. 영화 ‘바닷마을 다이어리’는 세 자매 사치, 요시노, 치카가 이복동생인 스즈를 가족으로 받아들이는 과정을 담백하게 보여줌으로써, 세계 언론","link":"https://m.entertain.naver.com/now/article/009/0005413347","retrieved":1734081441665},{"title":"\"끔찍한 괴물들\" 이승환, 계엄령 선포 후 '한동훈 사살 계획' 주장에 '분노'","contents":"가수 이승환이 오늘(13일) 윤석열 대통령 탄핵 집회 무대에 오르는 가운데 김어준의 '한동훈 사살' 등 충격적인 주장에 분노했다. 이승환은 13일 \"민주 세력을 간첩, 종북 세력으로 빌드업하고 계엄령 선포 후 한동훈 사살. 조국, 김어준 등 체포한 후 구출쇼. 생화학 테러, 미군 사살. 북한 소행으로 조작. 2024년 잔혹한 북풍 동화\"라고 적었다. 이는 김어준이 이날 국회 과학기술정보방송통신위원회 긴급 현안질의에 참고인으로 출석해 한 발언을 언급한 것. 앞서 이날 김어준은 \"지난 3일 비상계엄 당시 '국민의힘 한동훈 대표를 체포 상태로 이송하는 과정에서 그를 사살하고 이를 북한의 소행으로 몰아가려는 계획이 있었다'는 제보를 받았다\"고 폭로해 충격을 안겼다. 이어 그는 \"워낙 황당한, 소설 같은 이야기라 출처를 일부 밝히자면 국내에 대사관이 있는 우방국\"이라고 덧붙였다. 이승환은 \"사실이라면, 그날의 저들은 '100만 명, 200만 명 죽인다고 까딱 있겠습니까'라며 차지철의 망령이","link":"https://m.entertain.naver.com/now/article/076/0004225888","retrieved":1734081441667},{"title":"'김태현♥' 미자, 층간소음 지옥 속 안타까운 소식 전했다..\"이렇게 되었습니다\"","contents":"개그우먼 미자가 층간소음 피해를 호소하고 있다. 미자는 12일 \"이렇게 시작했는데 이렇게 되었습니다\"라며 강원도 한 시골에 위치한 초가집을 찾은 모습을 공개했다. 앞서 미자는 집 이사 후 층간소음에 시달리고 있는 모습을 공개하며 괴로워했었다. 특히 공사가 마무리됐지만 바로 아랫집이 다시 공사를 시작함을 알려 또 한 번 고통을 호소했었다. 미자는 7일 \"미자살려!!!!!!!!!! 충격입니다……………저희 바로 윗집이 인테리어 공사 3개월째 하고 있는 거 아시죠? 매일 아침부터 귀가 찢어지는 소리를 들으며 너무 힘든 시간을 보내고 있죠. 3개월 고통을 겪으며...언제 끝나나 공사 마지막 날짜만 기다리고 있었어요. 그!런!데 집 앞에 이런 종이가 붙어있네요\"라며 \"곧 저희 바로 밑에 집이 공사를 시작한답니다. 건너건너도 아니고 바로 윗집. 바로 아랫집...몰카 인가요? 미자 살려 잠도 못 자고 생고문일세\"라고 토로했다. 이와 함께 미자는 아랫집에서 인테리어 공사를 한다는 공지문을 들고 괴로","link":"https://m.entertain.naver.com/now/article/076/0004225886","retrieved":1734081441668},{"title":"'세븐♥' 이다해, 7살 아들에 드러낸 애틋함…\"버텨줘서 고마워\"","contents":"배우 이다해가 애틋함을 전했다. 이다해는 지난 11일 자신의 인스타그램 스토리에 \"내새꾸.. 이번에 너무 힘들었지? 엄마가 뭐라고 했어. 무슨 일이 있어도 우리 그레이튼 살려낸다고 했지? 고마워 버텨줘서, 미안해 엄마가 빨리 못 찾아내서.. 앞으로 더 건강해지자! 사랑한다 울아가!\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 이다해의 반려견이 이다해를 빤히 바라보고 있는 모습. 이다해는 최근 아팠던 반려견에 미안함과 애틋함을 전했다. 한편 1984년생으로 올해 나이 40세인 배우 이다해는 동갑의 가수 세븐과 7년 공개 열애 끝에 지난해 5월 결혼식을 올렸다. 두 사이 자녀는 없으며, 이다해는 결혼 전부터 키우던 반려견을 세븐과 함께 보호하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000692761","retrieved":1734081441670},{"title":"트렌드지, 日 성공적 데뷔→‘뮤직뱅크 in JAPAN’ 뜬다","contents":"그룹 트렌드지가 일본 팬들과의 특별한 만남을 준비했다. 트렌드지는 ‘2024 뮤직뱅크 글로벌 페스티벌 in JAPAN’에 참석하기 위해 13일 오전 인천국제공항을 통해 일본 후쿠오카로 설레는 발걸음을 내디뎠다. 이번 페스티벌은 일본 후쿠오카의 미즈호 PayPay 돔에서 14일과 15일 양일간 개최되며, 트렌드지는 공연 첫날 무대에 올라 퍼포먼스 강팀의 저력을 보여주는 압도적인 무대로 공연장의 열기를 한층 더 고조시킬 예정이다. 트렌드지는 지난 7월 일본의 대형 소속사인 에이벡스 산하의 에이벡스 트랙스(avex trax)와 손을 잡고 전폭적인 지원 속에 성공적인 데뷔 프로모션을 펼치며 일본 시장에 강렬한 인상을 남겼다. 이어 트렌드지는 지난 8월 말부터 약 한 달 반 동안 미국과 캐나다의 22개 도시를 순회하는 대규모 미주 투어를 통해 전 세계 팬들과의 교감을 확대했다. 이어 튀르키예를 포함한 2차 유럽 투어로 글로벌 팬들의 열렬한 호응을 얻으며 명실상부한 ‘글로벌돌’로 자리매김했다.","link":"https://m.entertain.naver.com/now/article/009/0005413331","retrieved":1734081441671},{"title":"맹승지, 수영으로 다져진 글래머…“먹어도 살 안 쪄”","contents":"코미디언 출신 배우 맹승지가 몸매를 뽐냈다. 12일 맹승지는 자신의 SNS를 통해 검은색 하트 이모티콘과 함께 사진과 영상을 게재했다. 공개된 게시물 속 맹승지는 수영장에서 물놀이를 즐기는 모습. 네이비색 원피스 수영복을 입은 채 포즈를 취한 맹승지는 볼륨감 넘치는 몸매를 자랑하며 섹시하면서도 귀여운 베이글의 정석을 뽐내 시선을 사로잡는다. 또 맹승지는 “일주일에 4번 수영 장점 1. (많이 먹어도) 살 안 찜 2. 꿀잠”이라고 수영의 장점을 언급하며 글래머 몸매를 유지하는 비법을 밝히는 동시에 건강한 일상을 즐기는 근황을 전했다. 해당 게시물을 본 누리꾼들은 댓글로 “너무 예쁘다”, “섹시 큐티 프리티”, “섹시하고 예쁘다” 등의 반응을 보였다. 사진=맹승지 인스타그램 한편, 1986년생인 맹승지는 2013년 MBC 20기 공채 코미디언으로 연예계에 데뷔했다. 맹승지는 데뷔와 동시에 ‘MBC 방송연예대상’에서 코미디 부문 여자 신인상을 수상하는 등 다수의 방송에 출연하며 얼굴을 알","link":"https://m.entertain.naver.com/now/article/396/0000695915","retrieved":1734081441673},{"title":"레드벨벳 조이, 올해도 美친 '연말조이'…독보적인 눈웃음","contents":"그룹 레드벨벳의 조이가 '연말조이'다운 미모를 자랑했다. 13일 조이는 개인 채널에 눈사람 모양의 이모지, \"연말이구나\"라는 짧은 문구와 함께 여러 장의 사진을 업로드했다. 사진 속 조이는 쇄골 아래가 뚫린 검은색 상의와 회색 미니스커트를 매치한 패션에 큰 목걸이로 포인트를 더해 눈길을 끈다. 털 재킷과 레그워머, 귀여운 패딩 신발로 따뜻함까지 챙긴 조이는 반짝거리는 트리와 눈사람 조형물 옆에서 크리스마스 분위기를 물씬 풍기고 있다. 시상식 시즌인 연말마다 놀라운 미모로 얻은 '연말조이'라는 수식어가 납득되는 비주얼이 감탄을 자아낸다. 2014년 SM엔터테인먼트 소속 걸그룹 레드벨벳으로 데뷔한 조이는 2017년 tvN 드라마 '그녀는 거짓말을 너무 사랑해'를 시작으로 배우로도 활동 중이며, 2021년 5월 첫 솔로 스페셜 앨범 '안녕(Hello)'을 발매해 많은 사랑을 받았다. 올해 10주년을 맞은 대표 장수 걸그룹 중 하나인 레드벨벳은 지난 6월 미니 앨범 'Cosmic'에 이어","link":"https://m.entertain.naver.com/now/article/311/0001806423","retrieved":1734074181826},{"title":"“제게 가장 가치있는 존재” BTS 진, 아미에 전한 진심","contents":"“제게 가장 가치가 있는 존재는 우리 아미분들입니다. 아미분들 덕분에 많은 걸 이뤘고, 겪어봤으니까요.” 그룹 방탄소년단(BTS) 진(본명 김석진)이 자신의 인생에서 가장 가치 있는 존재는 ‘아미’라고 말했다. 제대 이후 맞은 변화에 대해 털어놓기도 했다. 진은 지난 9월, 이탈리아에서 ‘디아이콘’ 24호를 장식했다. 포토그래퍼 김형식과 2번째 호흡을 맞췄다. 진의 하루를 섬세한 시선으로 담았다. BTS 멤버들 중 가장 먼저 군대 입대, 지난 6월 전역한 진은 한 인간으로서 한 뼘 성장했다고 말했다. “다양한 사람들을 만나면서 사람들을 더 잘 이해하게 됐다. 누군가의 생각을 더 존중하게 됐다. 제게는 큰 변화”라고 밝혔다. 진이 촬영 중 가장 많이 언급했던 건, ‘아미의 행복’이다. 그는 “이유는 단순하다. 아미들의 행복이 곧 저의 행복이기 때문”이라고 말했다. “아미분들이 행복해하는 모습을 보면 저도 덩달아 행복해집니다. 우리 아미 분들은 행복해야 해요.” 그리고 한마디를 덧붙였다","link":"https://m.entertain.naver.com/now/article/009/0005413319","retrieved":1734074181826},{"title":"로칼하이, 국내 최초 오픈형 스테이지 선보인다…첫 주자 맹그로브","contents":"로칼하이가 칠렉스와 손잡고 새로운 서브컬처 플래그십을 오픈한다. 로칼하이와 칠렉스는 13일 오후 9시 이태원에서 ‘로칼하이이태원 Chillax Stage’를 선보인다. ‘로칼하이이태원 Chillax Stage’는 로컬과 글로벌 크리에이터들이 만든 하이(HIGH) 서브 콘텐츠를 중심으로 하는 플래그십 라이브 스테이지 공간이다. 해당 공간은 접이식 도어를 완전히 개방, 공연은 실내에서 진행되지만 외부를 지나가는 사람들도 자연스럽게 관람할 수 있는 독특한 형태로 진행된다. 이는 이색적인 환경 속에서 관객은 예술을 가까이에서 체험하며 거리와 공간의 경계를 허물고 새로운 형태의 문화적 교감을 경험케 하고자 하는 로칼하이의 철학을 담아낸 첫 프로젝트다. 로칼하이가 로컬 지역의 독특한 문화를 글로벌 무대로 확장하고, 창의적인 서브컬처를 구축하며, 음악, 패션, 예술, 출판, 라이프 스타일 전반에 걸친 콘텐츠를 제작하고 소비자와의 교감을 강화하는 데 주력하고 있는 만큼, ‘로칼하이이태원 Chill","link":"https://m.entertain.naver.com/now/article/009/0005413317","retrieved":1734074181826},{"title":"문유강, ‘홀리 이노센트’ 막공 소감 “선물 같은 시간”","contents":"배우 문유강이 뮤지컬‘홀리 이노센트’를 성황리에 끝마치고 막공 소감을 전했다. 문유강은 13일 소속사 워크하우스컴퍼니를 통해 “오랜만에 무대 위에서 찾아뵐 수 있어 행복한 시간이었다. 작품이 끝날 때마다 늘 시원섭섭하면서, 애틋한 마음이 든다. 이번 작품도 선물 같은 시간으로 기억될 것 같다”라고 전했다. 이어 “무대 위 테오에게 ‘괜찮다‘는 말을 해주고 싶을 때가 참 많았는데, 함께해 주신 관객분들께도 조금이나마 위로가 되는 순간이었기를 바란다. 모든 관객분들께 감사하다. 앞으로 더욱 좋은 모습 보여드릴 수 있도록 노력하겠다”라며 감사의 마음을 남겼다. 지난 9월 27일부터 12월 8일까지 링크아트센터드림 드림1관에서 공연된 뮤지컬 ‘홀리 이노센트’는 영화 ‘몽상가들’을 원작으로 한 뮤지컬이다. 프랑스 파리에서 일어난 68혁명이라는 혼란스러운 시대의 중심에서 운명처럼 만난 세 명의 젊은이들이 끝없는 이상을 찾아 꿈을 꾸며 그들만의 세상 속에 살다 서로를 통해 성장하고 마침내 현실","link":"https://m.entertain.naver.com/now/article/009/0005413316","retrieved":1734074181826},{"title":"[SC이슈] 뉴진스, 음원차트·시상식서 빠질 위기…음콘협 \"탬퍼링 해명 못하면 제외 검토\"(전문)","contents":"그룹 뉴진스가 음원 차트에서 사라질 위기에 놓였다. 한국음악콘텐츠협회(이하 음콘협)는 13일 탬퍼링 사태와 관련한 성명서를 발표했다 음콘협은 \"민희진 전 어도어 대표의 탬퍼링 의혹은 그 진위여부를 떠나 탬퍼링이 대중음악산업계에 얼마나 만연한지를 적나라하게 드러냈다는 점에서 매우 우려스럽다. 이런 탬퍼링 시도가 중소기획사 뿐 아니라 대형기획사에서도 충분히 벌어질 수 있다는 가능성을 보여주면서 더이상 이 문제를 두고만 볼 수 없게 됐다\"고 밝혔다. 또 \"민 전 대표는 탬퍼링 의혹에 대한 정확한 입장과 사실 관계를 밝혀달라. 지난 보도자료들을 통해 민 전 대표의 탬퍼링 시도 내지는 이전 소속 기획사에 대한 배임행위 등 수많은 의혹이 제기됐다. 선동적이고 애매모호한 답변으로 회피하지 말고 정확한 사실을 명백히 밝혀 논란을 종식시키길 바란다\"고 요구했다. 또 \"뉴진스는 전속계약의 충실한 이행을 담보하고 기획사와 진정성 있는 대화를 통해 협의하되 합의점을 도출하지 못한 경우 사법부 판단을 기다","link":"https://m.entertain.naver.com/now/article/076/0004225875","retrieved":1734074181829},{"title":"신인 UDTT, 선공개곡 ‘RETRY’ 퍼포먼스 영상 40만뷰 돌파","contents":"신인 그룹 UDTT(우당탕탕 소녀단)이 데뷔 전부터 강한 크러시를 일으켰다. UDTT(리사코 한채희 구한나 권예진 정세나)가 지난 11일 공개한 선공개곡 ‘RETRY’(리트라이) 퍼포먼스 영상이 하루 만에 조회수 40만 회를 돌파했다. UDTT의 역량이 고스란히 담긴 퍼포먼스 영상에 해외 K팝 팬들의 폭발적인 관심이 따르고 있다. 반응이 뜨거운 퍼포먼스 영상에는 UDTT 다섯 멤버들의 걸크러시 매력이 담겼다. 다섯 멤버는 자연스러운 생머리와 블랙 앤 화이트 톤으로 스타일링을 연출해 세련된 분위기를 자아냈다. 여기에 당당함이 느껴지는 제스처와 에너제틱한 춤은 팬심을 강타했다. 다섯 멤버들의 쿨한 아우라가 느껴지는 ‘RETRY’ 퍼포먼스 영상에 K팝 팬들은 “실력으로 정상에 오를 그룹”, “실제로 빨리 보고싶어”, “선공개곡부터 다르네” 등의 반응을 보였다. UDTT가 데뷔 전부터 퍼포먼스만으로 스포트라이트를 받은 만큼, 이들의 무서운 성장세에 관심과 기대가 따르고 있다. UDTT의 선","link":"https://m.entertain.naver.com/now/article/312/0000692758","retrieved":1734074181829},{"title":"'공황장애' 정찬우, 尹 탄핵 반대한 국힘 의원에 \"형님 힘내세요~\"","contents":"공황장애를 고백했던 개그맨 정찬우의 근황이 국회에서 포착돼 화제다. 조이뉴스24는 정찬우가 지난 12일 국회 본회의에 참석한 국민의 힘 정동만 의원에게 문자메시지를 보냈다고 보도했다. 매체에 따르면 정찬우는 오후 12시 27분경 정 의원에게 \"형님 힘내세요~늘 응원합니다\"라는 메시지를 보냈다. 정 의원은 지난 7일 있었던 윤석열 대통령 탄핵 표결에 불참한 105인 중 한 명이다. 12일 오전 윤석열 대통령은 긴급 대국민 담화를 통해 \"이번 비상조치는 대한민국의 헌정 질서와 국헌을 망가뜨리려는 것이 아니라 국민에게 망국의 위기 상황을 알려드려 헌정 질서와 국헌을 지키고 회복하기 위한 것이다. 저를 탄핵하든 수사하든 저는 이에 당당히 맞설 것\"이라며 자진 사퇴를 수용할 생각이 없다고 밝혔다. 윤석열 대통령의 대국민 담화 이후 배우 서하준, 정영주, 가수 이승윤, 아나운서 임현주 등 스타들은 분노와 함께 소신 발언을 쏟아냈다. 아나운서 출신 방송인 최희는 \"뉴스 보고 밥맛이 뚝 떨어진다\"","link":"https://m.entertain.naver.com/now/article/117/0003896137","retrieved":1734074181829}]}