{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"트래블러 단독공연, 아름다운 여행","contents":"종합 콘텐츠 기업 알비더블유(이하 RBW)의 프로젝트 그룹 트래블러(TRAVELLER, 이하 트래블러)가 단독 공연을 성공적으로 마쳤다. 트래블러는 지난 25일 홍대 웨스트브릿지 라이브홀에서 단독 공연 ‘트래블러와 여행을 떠나요’를 개최했다. 연주곡 ‘A Night in SEOUL’과 ‘여행을 떠나요’로 공연의 시작을 알린 트래블러는 올해 발매한 ‘지하철 여행기’ 5~7호선 앨범에 수록된 ‘김포공항에서 만나’, ‘응암 오케이’, ‘양꼬치 먹을 건대입구로 와’, ‘디지털 미디어 시티’ 등 여러 자작곡을 밴드 버전으로 선보이며 공연의 열기를 더했다. 이 외에도 죠지의 ‘Boat’, 미연의 ‘Drive’ 등 ‘여행’ 키워드에 어울리는 곡과 카펜터스의 ‘Close to you’, 라우브의 ‘Paris in the rain’, ‘알라딘’ OST ‘A Whole New World’ 등 국내에서 많은 사랑을 받은 팝송을 선곡해 트래블러만의 넘치는 개성을 보여줬다. 신인답지 않은 실력과 무대 매너","link":"https://m.entertain.naver.com/now/article/144/0000997487","retrieved":1730190122688},{"title":"FT아일랜드, ‘성매매 의혹’ 최민환 빼고 2인 체제 활동 [공식]","contents":"‘2018 KBS 연예대상’에 함께 등장한 가수 최민환 율희. 스포츠서울DB 그룹 FT아일랜드가 2인 체제로 활동한다. 29일 오후 소속사 FNC엔터테인먼트는 FT아일랜드 공식 SNS에 “FT아일랜드의 향후 활동에 대해 심도 있게 논의한 결과, 잠정적으로 2인 체제(이홍기, 이재진)로 활동을 이어 나가기로 결정했다”라고 밝혔다. 최민환이 맡은 드럼 포지션은 세션으로 대체된다. 소속사는 “이홍기, 이재진은 열심히 준비한 만큼 차질 없이 공연을 펼칠 예정”이라고 덧붙였다. 앞서 최민환은 지난 24일 전 아내인 율희가 개인 유튜브 채널을 통해 이혼 사유를 밝히면서 ‘성매매 의혹’에 휩싸였다. 두 사람은 2018년 결혼 후 슬하에 1남 2녀가 있지만 지난해 12월 이혼을 발표했다. 이후 율희는 최민환이 성매매 업소 관계자로 추정되는 한 남성과 나눈 통화 녹취록을 공개했다. 이에 최민환은 현재 출연 중이던 KBS 2TV 예능 ‘슈퍼맨이 돌아왔다’에서 하차했다. 이하 FNC엔터테인먼트 공식입장","link":"https://m.entertain.naver.com/now/article/468/0001104501","retrieved":1730190122696},{"title":"데이식스 도운, 유료 소통 일시 중단 \"스스로 챙겨야 하는 상황..걱정은 NO\"","contents":"밴드 데이식스 도운이 유료 소통 플랫폼 '버블'을 중단한다. 도운은 지난 26일 SNS 라이브 방송에서 \"다소 무거운 얘기를 해보려고 한다\"며 \"핑계 필요 없고 내가 다 잘못했다\"고 말문을 열었다. 그는 유료 팬 소통 플랫폼 버블을 언급하며 \"유료 서비스인 만큼 제가 충실하게 잘해 나갔어야 했는데 뜸했던 거 같다. 잘하지 못하는데 계속 이렇게 하는 게 맞나 생각이 들어, 회사와 이야기를 했다. 버블을 쉬려고 한다\"고 밝혔다. 이어 \"시작하게 되더라도 책임감을 갖고 해야 할 거 같다\"면서 \"알아보니까 자동으로 환불되는 줄 알고 이번 달에 메시지를 일부러 안 보냈다. 그런데 자동 환불은 안 되고 신청해야 한다고 하더라. 정말 죄송하지만, 환불 신청해주셨으면 한다. 빨리 이야기 해야 했는데 너무 죄송하다. 미안하다. 역조공이라도 잘 준비해 보겠다\"고 거듭 사과했다. 그는 \"지금은 저를 좀 챙겨야 하는 상황이다. 계속 탐구해 나가고 있다. 하지만 걱정은 안 해주셨으면 좋겠다. 제가 어떻게","link":"https://m.entertain.naver.com/now/article/108/0003277961","retrieved":1730190122696},{"title":"더보이즈 영훈-뉴-에릭, 빗속의 왕자님들 [SS쇼캠]","contents":"더보이즈 영훈, 뉴, 에릭이 29일 오후 서울 용산구 한남동에서 진행된 메종 마르지엘라(Maison Margiela) 포토콜 행사에 참석해 포즈를 취하고 있다. 한편, 이날 행사에는 가수 코쿤, 더보이즈 영훈, 뉴, 에릭, 배우 이나영 등이 참석해 자리를 빛냈다. yoonssu@sportsseoul.com 메종 마르지엘라 포토콜","link":"https://m.entertain.naver.com/now/article/468/0001104500","retrieved":1730190122699},{"title":"캔디샵, 숙소&리얼 일상 공개···응원이 쏟아졌다","contents":"걸그룹 캔디샵(Candy Shop)이 데뷔 6개월 차 일상을 공개해 연일 화제다. 캔디샵(소람, 수이, 사랑, 줄리아)은 지난 27일 유튜브 채널 ‘휴먼스토리’를 통해 숙소와 연습실 등에서의 리얼한 모습을 보여줬다. 이날 캔디샵은 연습실에서 작곡 등 개별 연습을 진행하는가 하면, 자투리 시간을 활용해 팬들에게 보여줄 숏폼 콘텐츠 촬영을 위해 바쁘게 움직였다. 개인 연습을 마친 뒤에는 리더 소람의 주도 아래, 다 함께 군부대 행사 연습에 매진했다. 멤버들은 서로의 모습을 모니터하며 완성도 높은 퍼포먼스를 위한 안무 디테일 등을 잡아갔다. 꿈에 그리던 데뷔를 하며 설렘도 컸지만, 자연스레 불안감도 따랐다. 이와 관련해 사랑은 “나는 무대에 섰을 때 행복한 사람이다. 힘들지만 한 번도 그만두고 싶지 않았다”라고, 수이는 “안 보이는 곳에서 더 열심히 해야 한다”라고 의지를 다졌다. 멤버들은 “앞으로 더 열심히 해서 ‘우리가 할 수 있는 최선을 보여주자’라는 생각을 가지고 있다”라고 힘줘","link":"https://m.entertain.naver.com/now/article/144/0000997486","retrieved":1730190122699},{"title":"세븐틴 팬덤, 하이브 불매 운동... “비인간적 행동 규탄”","contents":"그룹 세븐틴 팬덤 캐럿이 하이브 불매 운동을 시작했다. 29일 X(구 트위터) 실시간 트렌드 차트에는 ‘세븐틴_탈하이브’가 올라와 있다. 최근 논란이 된 하이브 외모 품평 내부 보고서 파장으로 보인다. 세븐틴 팬들은 “하이브의 비인간적 행위를 규탄한다”며 “타사 아티스트 비방 문건 작성 및 주도적인 역바이럴 행사, 직원 과로사 은폐, 자사 아티스트 따돌림, 음반 음원 사재기, 외주 업체를 향한 갑질 등을 포함한 모든 하이브 내의 부정행위를 규탄한다”고 목소리를 높였다. 그러면서 “방시혁 의장의 입국 및 국정감사 참석, 하이브의 국세청 세무조사를 비롯해 하이브가 작성한 ‘음악산업리포트’의 관련자를 면밀히 조사 후 그 관련자와 임원진의 사퇴를 요구하며 본 불매운동에 참여한다”고 덧붙였다. 이날 오전 세븐틴 멤버 승관은 자신의 SNS에 “더 이상 상처를 주고받는 모습을 보고 싶지 않다. 그동안에 벌어진 많은 일들을 지켜보며 그래도 ‘어떻게든 지나가겠지’라는 마음으로 내 마음을 삭이며 늘","link":"https://m.entertain.naver.com/now/article/241/0003391116","retrieved":1730190122700},{"title":"[입장전문] 하이브 \"내부 문건 매우 부적절…모든 잘못 인정하고 통렬한 반성\"","contents":"'위클리 음악 산업 리포트'와 관련해 논란이 끊이질 않고 있는 하이브가 공식 사과문을 게재했다. 하이브 최고경영자(CEO) 이재상은 29일 자사 홈페이지를 통해 \"하이브 모니터링 문서 관련하여 하이브 CEO로서 사과 말씀드린다. 당사의 모니터링 문서에 대해 아티스트 분들, 업계 관계자 분들, 그리고 팬 여러분께 고개 숙여 사죄 말씀드린다\"라고 고개를 숙였다. 지난 10월 24일 국회에서 진행된 문화체육관광위원회 종합 국정감사에서는 하이브가 업계 동향 보고를 목적으로 '위클리 음악 산업 리포트'라는 내부 문건을 작성해 왔다는 것이 드러났다. 또 해당 문건에는 다른 기획사 K팝 아티스트에 대한 아티스트를 향한 비인격적인 품평 등이 담겨 있어 큰 논란이 됐다. 더군다나 하이브 산하 레이블인 플레디스 엔터테인먼트 소속의 부승관은 SNS를 통해 공개적으로 이같은 행위에 대한 불쾌감을 드러내기도 해 그 파장은 더욱 커졌다. 이에 하이브는 \"해당 문서의 내용이 매우 부적절했다. 모든 잘못을 인정","link":"https://m.entertain.naver.com/now/article/030/0003252203","retrieved":1730190122700},{"title":"오늘 ‘솔라감성 Part.8’에 취하는 날","contents":"그룹 마마무(MAMAMOO) 멤버 솔라가 올가을을 감성으로 물들인다. 솔라는 오늘(29일) 오후 6시 각종 음원 사이트를 통해 ‘솔라감성 Part.8’을 발매한다. ‘솔라감성’은 명곡 또는 솔라에게 의미 있는 곡들을 새롭게 재해석해 선보이는 시리즈다. 타이틀곡 ‘FIrst Love’는 일본 국민 가수 우타다 히카루의 메가 히트곡을 원곡으로 한다. 일본을 대표하는 러브송으로, 솔라의 애틋하면서도 호소력 짙은 목소리로 곡이 가진 매력을 더욱 드라마틱하게 표현했다. 특히, 국내외 아티스트를 통틀어 ‘First Love’를 공식적으로 리메이크하는 것은 솔라가 최초다. 솔라는 원곡의 노랫말을 한국어로 개사하는 과정에도 직접 참여해 완성도를 더했다. 음원과 함께 공개되는 뮤직비디오는 ‘과거의 첫사랑에게 보내는 러브레터’라는 스토리를 기반으로 마치 청춘 로맨스 영화를 보는 듯한 몰입감을 선사한다. 자전거, 우체통, 편지 등 아날로그 오브제를 활용해 빈티지한 무드를 한층 배가하는 데 이어 솔라의","link":"https://m.entertain.naver.com/now/article/144/0000997481","retrieved":1730190122700},{"title":"박민수, ‘울아버지’ 콘셉트 포토 공개..반전 무드 [공식]","contents":"가수 박민수가 콘셉트 포토를 순차적으로 공개하며 컴백 기대감을 고조시켰다. 박민수는 지난 28일과 29일 공식 SNS를 통해 신곡 '울아버지'의 콘셉트 포토를 모두 공개했다. 공개된 콘셉트 포토 속 화려한 재킷을 입은 박민수는 마이크를 들고 장난스러운 무드로 남다른 끼를 발산하고 있다. 이어 진지한 분위기를 발산하며 의자에 앉아 정면을 응시하는 진중한 모습까지 상반된 반전 매력으로 팬심을 사로잡았다. 또 다른 이미지에선 보다 편한 착장으로 눈길을 끌었다. 박민수는 꽃밭과 산 등 자연을 담은 세트를 배경으로 다양한 포즈를 취하는가 하면, 미소를 머금은 표정으로 팬들의 뜨거운 반응을 끌어냈다. '울아버지'는 박민수가 가장 존경하는 경찰관 아버지와 가족을 위해 헌신하는 이 세상 모든 아버지들에게 바치는 곡이다. 박민수는 앞서 전속계약 소식에 이어 인사 영상을 오픈하며 활발한 활동을 예고했다. 그간 다재다능한 모습으로 팬들의 사랑을 받아온 만큼 박민수가 뉴에라프로젝트 합류 후 처음 발매하는","link":"https://m.entertain.naver.com/now/article/109/0005185995","retrieved":1730190122700},{"title":"로제, K팝 최고층 ‘아파트’ 입주…빌보드 ‘핫 100’ 신기록","contents":"가수 로제가 마침내 케이(K)팝 최고층 ‘아파트’에 입주했다. 로제는 신드롬급 인기로 세계무대를 강타한 신곡 ‘아파트’(APT.)로 미국 빌보드 싱글 차트 ‘핫 100’ 8위에 오르며 역대 케이(K)팝 여성 가수 가운데 최고 순위 타이틀을 거머쥐었다. 이로써 자신이 속한 그룹 블랙핑크로서도 끝내 넘지 못했던 ‘핫 100’ 톱10의 벽을 담숨에 깨부수고 케이팝 새 역사를 쓰는 데 성공했다. 29일(한국시간) 빌보드가 발표한 최신자(11월 2일자) 예고 기사에 따르면, ‘아파트’는 빌리 아일리시, 사브리나 카펜터 등 쟁쟁한 팝스타들과 경쟁한 끝에 ‘핫 100’ 8위로 데뷔했다. ‘핫 100’은 다양한 빌보드 차트 중에서도 주요 지표로 손꼽힌다. 스트리밍 데이터와 라디오 방송 점수(에어플레이), 판매량 데이터를 종합해 순위가 산출돼 팬덤을 넘어 현지의 대중적인 인기까지 얻어야 해당 차트에 오를 수 있다. ‘아파트’는 이번 차트 집계 기간에 스트리밍 2500만 번, 에어플레이 320만 점,","link":"https://m.entertain.naver.com/now/article/382/0001159736","retrieved":1730190122700},{"title":"'워터밤 여신' 권은비, 12월 대만 타이베이 '단독 팬미팅' 개최","contents":"가수 권은비가 타이베이 첫 단독 팬미팅을 개최한다. 소속사 울림엔터테인먼트는 29일 오후 3시 공식 SNS를 통해 '권은비 팬미팅 트레저 인 타이베이(KWON EUNBI FANMEETING Treasure IN TAIPEI)'(이하 '트레저') 포스터를 공개하고 공연 개최 소식을 알렸다. 공개된 포스터는 은빛의 반짝이는 프리즘 배경 속 더 빛나는 권은비의 비주얼을 담고 있다. 긴 생머리에 앞머리를 내린 헤어스타일에 핑크 컬러의 화려한 의상을 입은 권은비는 보석보다 더욱 찬란한 비주얼을 과시했다. 특유의 카리스마 넘치는 눈빛과 숨 막히는 아우라가 단번에 시선을 압도하며 타이베이 첫 팬미팅의 기대감을 끌어올렸다. 앞서 국내는 물론 일본, 마카오에서 단독 팬미팅을 개최했던 권은비는 '트레저'를 통해 타이베이 팬들과 처음으로 가까운 거리에서 소통하는 시간을 가진다. 환상적인 라이브와 파워풀한 퍼포먼스, 각종 토크와 코너를 통해 팬들에게 잊지 못할 추억을 선물할 예정이다. 권은비의 타이베이","link":"https://m.entertain.naver.com/now/article/311/0001789272","retrieved":1730190122701},{"title":"엑스디너리 히어로즈, 이렇게 쑥 컸다고? 단독콘서트 추가 좌석도 매진","contents":"밴드 엑스디너리 히어로즈가 공연장 규모를 2배 키운 11월 공연의 추가 좌석 티켓까지 매진시켰다. 엑스디너리 히어로즈는 오는 11월 15일부터 17일까지 사흘간 서울 송파구 올림픽공원 올림픽홀에서 총 3회 단독 콘서트 ‘리브 앤드 폴’을 개최한다. 해당 공연은 지난 9월 25일 오후 일반 예매 시작 후 전 회차 매진됐다. 이에 JYP엔터테인먼트는 뜨거운 성원에 힘입어 추가 좌석을 오픈했고 이 역시 모두 솔드아웃되며 높은 인기를 입증했다. 엑스디너리 히어로즈는 올해 4월부터 9월까지 서울 광진구 YES24 라이브홀에서 총 15회에 걸쳐 전개한 콘서트 시리즈 ‘클로즈드 베타’ 포함 이번 공연으로 ‘국내 단독 공연 6연속 매진’을 이뤘다. 이들은 ‘2024 엑스페리먼트 프로젝트’ 일환 디지털 싱글 시리즈 ‘오픈 베타’, 콘서트 시리즈 ‘클로즈드 베타’를 통해 탄탄한 기반을 다졌다. 발라드와 얼터너티브 메탈 장르를 오가는 폭넓은 음악 스펙트럼, 무대 위 폭발적 에너지를 선보이며 ‘차세대 K","link":"https://m.entertain.naver.com/now/article/241/0003391113","retrieved":1730190122701},{"title":"박민수, 반전매력 폭발…'울아버지' 콘셉트 포토 공개","contents":"가수 박민수가 콘셉트 포토를 순차적으로 공개하며 컴백 기대감을 고조시켰다. 박민수는 지난 28일과 29일 공식 SNS를 통해 신곡 '울아버지'의 콘셉트 포토를 모두 공개했다. 공개된 콘셉트 포토 속 화려한 재킷을 입은 박민수는 마이크를 들고 장난스러운 무드로 남다른 끼를 발산하고 있다. 이어 진지한 분위기를 발산하며 의자에 앉아 정면을 응시하는 진중한 모습까지 상반된 반전 매력으로 팬심을 사로잡았다. 또 다른 이미지에선 보다 편한 착장으로 눈길을 끌었다. 박민수는 꽃밭과 산 등 자연을 담은 세트를 배경으로 다양한 포즈를 취하는가 하면, 미소를 머금은 표정으로 팬들의 뜨거운 반응을 끌어냈다. '울아버지'는 박민수가 가장 존경하는 경찰관 아버지와 가족을 위해 헌신하는 이 세상 모든 아버지들에게 바치는 곡이다. 박민수는 앞서 전속계약 소식에 이어 인사 영상을 오픈하며 활발한 활동을 예고했다. 그간 다재다능한 모습으로 팬들의 사랑을 받아온 만큼 박민수가 뉴에라프로젝트 합류 후 처음 발매하는","link":"https://m.entertain.naver.com/now/article/311/0001789270","retrieved":1730190122702},{"title":"세 번째 EP 낸 블라 “겉바속촉 보컬로 기억되고파”[일문일답]","contents":"싱어송라이터 블라(blah)가 다양한 사랑의 감정을 전한다. 블라는 오늘(29일) 오후 6시 각종 음원 사이트를 통해 세 번째 EP ‘ONE’을 선보인다. 더블 타이틀곡 ‘Time Slip Movie’, ‘여전히’를 포함해 ‘이미 지나간 일들이지만 (feat. BIG Naughty (서동현))’, ‘In My Dream’, ‘그래도 난 널 사랑하겠지’ 등 총 5곡이 수록됐다. 블라는 그간 첫 번째 EP ‘더’로 소년의 떨리는 첫 고백을, 두 번째 EP ‘안녕’으로 사랑의 시작을 주저하는 마음을 그렸다면, ‘ONE’에는 단 한 사람을 향한 사랑의 감정을 담았다. 블라가 전곡 작사, 작곡, 편곡에 참여한 가운데, 다음은 새 앨범 발매를 앞둔 블라의 일문일답이다. Q. 전작 이후 약 11개월 만에 세 번째 EP를 발매하게 됐습니다. 소감은요? A : 시간이 참 빠른 것 같아요. 첫 싱글 ‘웃음을 지어도’를 발매했을 당시가 새록새록한데, 벌써 세 번째 EP를 내게 되었다니. 그래도 언제나","link":"https://m.entertain.naver.com/now/article/144/0000997479","retrieved":1730190122705},{"title":"[POP초점]이홍기, 책임 운운하더니 결과는..최민환 '성매매 의혹' 침묵 속 활중","contents":"이홍기가 팬을 상대로 \"성매매 의혹이 아니면 책임질 수 있냐\"며 최민환을 감쌌지만, 결론은 잠정 활중이다. 29일 FT아일랜드 소속사 FNC엔터테인먼트는 \"당사는 FTISLAND의 향후 활동에 대해 심도 있게 논의한 결과, 잠정적으로 2인 체제(이홍기, 이재진)로 활동을 이어 나가기로 결정하였다\"고 밝혔다. 이는 최민환의 성매매 의혹에 따른 변동 사항으로, 소속사에 의하면 11월 2일 일정부터 최민환이 맡았던 드럼은 세션으로 대체된다. 이홍기와 이재진은 11월 2일 '그랜드 민트 페스티벌 2024'부터 2인 체제로 무대에 오를 예정이다. 최근 전처 율희의 폭로로 최민환의 성매매 의혹이 수면 위로 드러났다. 율희가 공개한 녹취록에는 최민환이 유흥업소에 출입한 정황이 담겨 있어 충격을 안겼다. 이에 최민환은 모든 미디어 활동을 중단, 세 자녀와 함께 출연 중이던 KBS2 예능 '슈돌'에서도 하차했다. 이에 FT아일랜드의 향후 활동에 대해 우려가 쏟아진 가운데, 이홍기의 발언이 파장을 불","link":"https://m.entertain.naver.com/now/article/112/0003728342","retrieved":1730190122708},{"title":"'가을 남자' 적재 돌아온다...쓸쓸한 가을 감성으로 '컴백'","contents":"싱어송라이터 겸 기타리스트 적재가 이번 컴백으로 '가을 남자'의 면모를 다시 한번 입증할까. 적재는 29일 오후 6시 정규 3집 앨범 '클리셰(CLICHÉ)'를 발매한다. 이번 앨범은 지난 2023년 소속사 어비스 컴퍼니로 이적한 이후 발매하는 첫 신보다. 이번 앨범에는 가을에 어울리는 외롭고 쓸쓸한 감정과 적재만의 음악적 감성을 총 12곡의 노래로 담아냈다. 타이틀곡 '그리워'와 서브타이틀곡 '나의 시'를 비롯해 'Cliché', 'Rebound', '밤이 오면', '발자국', 'Bittersweet', '나의 고백', '그리워(Acoustic Version)', '낮잠', 'View (2024)', 'Farewell' 10곡의 수록곡들이 수록되었다. 특히 적재가 전곡의 작사, 작곡, 편곡과 기타 연주에 직접 참여했다. 적재는 지난 27일 서울 노들섬 잔디마당에서 개최된 발매 기념 한강 버스킹에서 타이틀곡 '그리워'와 수록곡 'Rebound', '나의 고백'을 선","link":"https://m.entertain.naver.com/now/article/445/0000252793","retrieved":1730190122709},{"title":"박민수, 11월 2일 신곡 ‘울아버지’ 발매 “경찰관父에게 바치는 곡”","contents":"가수 박민수가 신곡을 선보인다. 박민수는 10월 28일과 29일 공식 계정을 통해 신곡 '울아버지' 콘셉트 포토를 모두 공개했다. 콘셉트 포토 속 화려한 재킷을 입은 박민수는 마이크를 들고 장난스러운 무드로 남다른 끼를 발산하고 있다. 이어 진지한 분위기를 발산하며 의자에 앉아 정면을 응시하는 진중한 모습까지 상반된 반전 매력으로 팬심을 사로잡았다. 다른 이미지에선 보다 편한 착장으로 눈길을 모았다. 박민수는 꽃밭과 산 등 자연을 담은 세트를 배경으로 다양한 포즈를 취하는가 하면, 미소를 머금은 표정으로 팬들의 뜨거운 반응을 끌어냈다. '울아버지'는 박민수가 가장 존경하는 경찰관 아버지와 가족을 위해 헌신하는 이 세상 모든 아버지들에게 바치는 곡이다. 박민수는 앞서 전속계약 소식에 이어 인사 영상을 오픈하며 활발한 활동을 예고했다. 그간 다재다능한 모습으로 팬들의 사랑을 받아온 만큼 박민수가 뉴에라프로젝트 합류 후 처음 발매하는 이번 신곡을 통해 선보일 색다른 매력에 기대감이 더해진","link":"https://m.entertain.naver.com/now/article/609/0000914477","retrieved":1730190122710},{"title":"키스오브라이프의 기특한 성장…'스티키' 흥행→월드투어 스타트 [엑's 초점]","contents":"그룹 키스오브라이프가 본격 월드투어에 돌입한다. '괴물 신인'의 기특한 성장이다. 지난해 7월 데뷔한 키스오브라이프(쥴리, 나띠, 벨, 하늘)가 여자 아이돌 전성시대 속, 자신들만의 매력으로 승부를 보는 데에 성공했다. 중소기획사 소속 아이돌그룹임에도 키스오브라이프만의 색깔을 진하게 내면서 팬들은 물론 대중의 마음을 사로잡는 것까지 해낸 것. 데뷔 후 꾸준히 음반을 발매하며 이름을 알려왔던 키스오브라이프에게 올 여름은 커리어 하이를 찍은 시기다. '스티키(Sticky)'가 국내외에서 많은 사랑을 받은 것. '빌보드 200' 차트에서 87위에 랭크되는 등 인기를 끌었다. 여기에 더해 워터밤 등 행사에서 돋보이는 활약을 하면서 대세 걸그룹 반열에 들었다. 더불어 이달 신보 '루즈 유어셀프(Lose Yourself)'를 발매하면서 올해 세 번째 컴백 활동에 나섰다. 타이틀곡 '겟 라우드(Get Loud)'로 활동을 이어가는 중. 더불어 26일과 27일 양일간 서울 올림픽공원 올림픽홀에서","link":"https://m.entertain.naver.com/now/article/311/0001789266","retrieved":1730190122711},{"title":"발칙한 ‘보이프렌드’로 변신한 파우, 이젠 K팝 원석으로 도약 [MD스타]","contents":"약 9개월 만에 돌아온 파우(POW)가 더욱 완성도 높은 음악성과 톡톡 튀는 콘셉트로 리스너들에 호평을 받았다. 지난 21일 파우(요치 현빈 정빈 동연 홍)는 두 번째 EP 앨범 ‘Boyfriend’(보이프렌드)를 발매했다. 앨범 이름처럼 파우는 이번 신보를 통해 팬들의 하루하루를 책임지는 ‘남자친구’로 변신했다. 앨범의 전반적인 키워드가 ‘사랑’과 ‘성장’인 만큼, 파우는 훌쩍 커버린 소년들의 감정과 이야기를 노래한다. 이들은 팀의 시그니처인 청량을 유지하되 한층 저돌적인 분위기를 자아내며 변신 역시 꾀했다. 기존의 ‘청춘X청량’ 콘셉트에 파워풀하고 펑키한 매력을 더한 파우. 이들은 특히 타이틀곡 ‘Boyfriend’에서 랩 파트를 처음으로 시도하는 등 음악적으로도 성장한 면모를 보이는 것과 동시에 신선함을 선사했다. 뿐만 아니라 가사에서도 파우의 변신이 엿보인다. 동화적 감성을 불러일으키는 ‘예쁜 가사’로 입소문이 난 만큼 신보 수록곡 ‘Sunset’(선셋) 작사에 참여하며 확장","link":"https://m.entertain.naver.com/now/article/117/0003883906","retrieved":1730190122713},{"title":"정은채도 '정년이' 덕후 됐네! \"나도 모르게 옥경혜랑 덕질 중♥\"","contents":"배우 정은채가 '정년이'를 덕질 중이다. 정은채는 29일 자신의 계정에 \"나도 모르게 옥경혜랑 덕질 중...♥\"이라는 글을 올렸다. 이와 함께 그는 tvN 드라마 '정년이' 속 자신과 김윤혜의 사진을 게재했다. 극 중 정은채는 문옥경 역을 맡았으며, 김윤혜는 서혜랑 역을 맡았다. 정은채는 옥경과 혜랑이 함께하는 모습을 즐겁게 모니터링하고 있음을 알렸다. '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이(김태리 분)를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기. 지난 27일 방송에서 13.4%를 기록하며 인기 순항 중이다. '정년이'는 K-콘텐츠 온라인 경쟁력 분석 기관인 굿데이터코퍼레이션이 발표한 10월 4주차 TV-OTT 드라마 화제성 조사에서 3주 연속 1위에 올랐다. 화제성을 구성하는 VON(Voice of Netizen), SNS, 동영상 부문에서 1위에 올랐으며 출연자 화제성 부문에서도 김태리가 3주 연속 1위에 오른","link":"https://m.entertain.naver.com/now/article/108/0003277957","retrieved":1730190122714},{"title":"K-pop goes stateside as MAMA Awards prepares for U.S. debut in Los Angeles","contents":"One small step for the MAMA Awards but a giant step for CJ ENM and K-pop — the 2024 MAMA Awards is set to take place in the United States for the first time in tandem with its 25th anniversary, boasting a lineup of both fresh faces and veteran artists during the event's three-day run. This year's MAMA Awards will kick off in Los Angeles on Nov. 21 at the Dolby Theatre and will continue to the Kyocera Dome in Osaka, Japan, on Nov. 22 and 23. It marks the first time that the Mnet music award","link":"https://m.entertain.naver.com/now/article/640/0000060805","retrieved":1730190122716},{"title":"‘음원 퀸’ 헤이즈, 11월 6일 컴백... 올가을 겨낭할까","contents":"가수 헤이즈가 약 1년 만에 컴백한다. 29일 소속사 피네이션 측에 따르면 헤이즈는 오는 11월 6일 새 앨범으로 컴백을 확정했다. 발매 소식과 함께 지난 28일 오후 피네이션 공식 SNS 채널에는 헤이즈의 어릴 적 가족사진을 AI로 복원한 영상이 공개됐다. 공개된 영상 속에는 리드미컬한 기타 멜로디와 함께 ‘누군가의 마음속에 / 한 철의 낭만이 되어준 뒤 / 녹듯이 사라지는 그런’이라는 문구가 등장해 신보를 향한 궁금증을 더하고 있다. 헤이즈는 지난해 12월 미니 8집 ‘라스트 윈터’를 통해 헤이즈표 겨울 감성을 선보이며 명불허전 음원 퀸의 존재감을 빛냈다. 발매 직후 멜론 음원 차트 핫100에 전곡 차트인한 것은 물론, 타이틀 ‘입술(Feat. 10CM)’은 국내 주요 음원차트 톱10에 오르며 뜨거운 반응 역시 증명해 냈다. 이처럼 다채로운 음악으로 리스너들을 만나온 헤이즈는 ‘넌 어디에’, ‘여전히 입술을 깨물죠’ 등 리메이크 음원을 비롯해 드라마부터 예능, 웹툰까지 각 분야를","link":"https://m.entertain.naver.com/now/article/241/0003391109","retrieved":1730190122718},{"title":"드림노트, 데뷔 6주년 팬미팅 전석 매진…\"성원에 보답할 것\"","contents":"걸그룹 드림노트의 단독 팬미팅에 팬들이 뜨겁게 반응했다. 드림노트(유아이, 보니, 라라, 미소, 수민, 은조)가 데뷔 6주년을 기념해 개최하는 단독 팬미팅 ‘Fly High(플라이 하이)’의 티켓이 오픈과 동시에 매진된 것. 오는 11월 9일 서울 강남구에 위치한 GB 성암아트홀에서 열리는 이번 팬미팅은 지난 28일 저녁 8시 온라인 예매 사이트 '멜론티켓'을 통해 티켓이 오픈됐고, 오픈과 동시에 빠르게 전석이 매진됐다. 이번 팬미팅은 11월 7일 데뷔 6주년을 맞이하는 멤버들이 특별한 날을 함께 기념하기 위해 마련된 자리이자 국내에서는 오랜만에 단독 팬미팅으로 팬들을 만나는 공연인 만큼, 이를 기다려온 팬들의 설렘이 그 어느때보다 높았다. 드림노트는 이번 팬미팅 준비에 적극적으로 참여, 다양한 코너는 물론 팬들의 투표로 선정된 무대 등 팬들에게 의미있는 시간을 선물하기 위해 심혈을 기울이고 있다. 드림노트는 한편 지난 23일 발매한 싱글 '초록빛'의 컴백 활동을 본격적으로 시작한","link":"https://m.entertain.naver.com/now/article/311/0001789263","retrieved":1730190122720},{"title":"'성매매 의혹' 최민환 활동 중단…FT아일랜드 잠정 2인 체제","contents":"최민환. 이혼 전 유흥업소에 출입한 정황 및 성매매 의혹을 받고 있는 그룹 FT아일랜드 최민환이 결국 활동을 중단한다. FT아일랜드의 소속사 FNC 엔터테인먼트 측은 29일 팬 소통 플랫폼 위버스를 통해 “당사는 FT아일랜드의 향후 활동에 대해 심도있게 논의한 결과, 잠정적으로 2인 체제(이홍기, 이재진)로 활동을 이어나가기로 결정했다”고 알렸다. 이에 내달 2일 열리는 그랜드 민트 페스티벌을 비롯해 한수원 뮤직 페스티벌 등 예정된 5개의 행사에도 최민환은 참여하지 않는다. 최민환이 담당했던 밴드 드럼 포지션은 그랜드 민트 페스티벌에 참여하는 내달 2일부터 세션으로 대체한다. 열심히 준비한 만큼 이홍기, 이재진 2인 체제로 차질없이 공연들을 이어가겠단 방침이다. 소속사 측은 “행사를 준비해주신 주최 측과 혼선을 겪으신 팬분들, 그리고 관객 여러분께 진심으로 사과드린다”며 “관련 변동 사항은 추후 확정되는 대로 안내하겠다”고 사과했다. 앞서 최민환의 전처인 율희는 최근 자신의 유튜브","link":"https://m.entertain.naver.com/now/article/018/0005871945","retrieved":1730190122721},{"title":"성시경 연말 콘서트 '퍼펙트 매진'","contents":"가수 성시경이 연말 콘서트 전 회차를 매진시키는 막강한 티켓 파워를 발휘했다. 12월 27일, 28일, 29일, 31일 총 나흘간 서울 방이동 올림픽공원 KSPO돔(체조경기장)에서 '2024 성시경 연말 콘서트 '성시경''을 개최하는 성시경은 지난 28일 티켓 예매 시작과 동시에 나흘치 공연 좌석 모두 매진됐다. 봄 시즌 브랜드 콘서트인 '축가'부터 선후배들과 특별 합동 콘서트인 '성시경 위드 프렌즈 자, 오늘은'에 이어 연말 콘서트 '성시경'까지 이름을 내걸고 개최하는 공연마다 전 회차 매진이라는 기념비적인 기록을 이어가게 되면서 '공연계 완판 가수'다운 명성을 재입증했다. 관객들로부터 뜨거운 성원을 받고 있는 '2024 성시경 연말 콘서트 '성시경''은 국내 대표 보컬리스트 성시경이 이끌어가는 공연으로 한 해의 마지막 시간을 팬들과 함께 보내는 연말 브랜드 콘서트다. 성시경 연말 콘서트는 전 연령이 함께 즐기는 공연인 만큼 오랜 시간 사랑 받아온 명곡들이 대거 포진된 풍성한 세트","link":"https://m.entertain.naver.com/now/article/477/0000519501","retrieved":1730190122722}]}