{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"레이디 가가 \"♥마이클 폴란스키와 가정 꾸리고파...매우 기쁘다\" [할리웃통신]","contents":"팝스타 레이디 가가(38)가 약혼자인 미국 사업가 마이클 폴란스키(46)와의 결혼에 임박한 모양새다. 25일(현지 시간) 캐나다 매체 버즈피드 캐나다(Buzzfeed Canada)는 레이디 가가와의 인터뷰 내용을 보도했다. 진행자는 레이디 가가에게 앞으로 15년 동안 실현하고 싶은 게 있는지 물었고 레이디 가가는 마이클 폴란스키와 가족을 꾸리기를 고대하고 있다고 전했다. 그는 \"나는 사랑에 빠져서 너무 행복하다. 가족을 갖게 돼 너무 기쁘다. 그게 내 1순위다\"라고 강조했다. 레이디 가가와 마이클 폴란스키는 지난 2020년 라스베이거스에서 열린 행사에서 키스하는 모습이 포착되면서 열애설이 불거졌다. 이후 두 사람은 공식적으로 연인 관계임을 인정했다. 지난 7월 레이디 가가는 2024년 파리 올림픽 개막식 무대에 올랐다. 그는 이날 프랑스 총리 가브리엘 아탈에게 자신의 연인을 약혼자라고 소개, 깊은 애정을 드러냈다. 레이디 가가는 최근에도 잡지사와의 인터뷰에서 마이클 폴란스키를 만나며","link":"https://m.entertain.naver.com/now/article/213/0001311055","retrieved":1727407309593},{"title":"카디비, 임신 중 다른 남자와 성관계… 직접 인정 [할리웃통신]","contents":"래퍼 카디 비(Cardi B)가 \"임신 중 바람을 피웠다\"는 남편 오프셋(Offset)의 주장을 쿨하게 인정했다. 27일(현지 시각) 영국 일간 인디펜던트 등에 따르면 카디 비는 지난 26일(현지 시각) X(옛 트위터)에 별다른 설명 없이 \"맞아, 그랬어!!!!!!(AND DID !!!!!!)\"라는 글을 올렸다. 전날 오프셋이 인스타그램 라이브 중 카디 비를 향해 댓글로 \"아이를 가진 채 바람을 피웠다. 진실을 말하라\"고 추궁하자 직접 인정하고 나선 것. 카디 비는 이날 라이브에서 \"세 자녀를 사랑하지만, 그들의 아버지(오프셋)와 함께한 시간은 후회한다\"며 오프셋을 겨냥해 \"엿먹어라. 너와 만난 걸 후회한다. 난 너한테 과분한 사람이다. 늘 그랬다\"고 비난을 쏟아냈다. 카디 비는 세 번째 아이를 임신하기 직전 오프셋을 상대로 이혼 소송을 제기했다. 카디 비는 2020년에도 오프셋에게 한 차례 이혼 소송을 냈다 철회한 전력이 있다. 이번에는 이혼 의사가 확고해 보인다. 카디 비 측 대","link":"https://m.entertain.naver.com/now/article/213/0001311052","retrieved":1727407309595},{"title":"‘오스카 여신’ 제니퍼 로렌스, “낙태 금지하는 트럼프 찍지 마라”[해외이슈]","contents":"‘오스카 여신’ 제니퍼 로렌스가 카멀라 해리스 부통령 지지를 선언했다. 그는 25일(현지시간) 연예매체 피플과 인터뷰에서 \"생식권 보호를 위해 할 수 있는 모든 것을 다할 것임을 알기 때문에 내달 대선에서 해리스 부통령에게 표를 던질 것\"이라고 밝혔다. 로렌스는 “낙태를 금지하려는 사람을 백악관에 들여보내지 않는 것이 가장 중요한 일이다”라고 강조하며 트럼프 후보를 겨냥하기도 했다. 그는 또 올해 개봉 예정된 2편의 다큐멘터리 중 하나인 '주라우스키 대 텍사스'를 소개하며 \"천박한 백인 남성이 만든 법으로 인해 여성들이 죽어가고 있다\"고 지적했다. 이 다큐멘터리는 지난해 텍사스주를 고소한 낙태 시술자들에 대한 이야기를 담고 있다. 로렌스가 힐러리, 첼시 클린턴 모녀와 공동 제작했다. 또 다른 작품은 아프가니스탄의 탈레반 통치하에 살고 있는 세 여성의 이야기를 다룬 '빵과 장미'이다. 로렌스는 \"이런 다큐멘터리 영화가 관객들의 기부와 자원봉사, 무엇보다도 시민의 의무 이행으로 이어지길","link":"https://m.entertain.naver.com/now/article/117/0003874622","retrieved":1727405324111},{"title":"160만 커플 유튜버, 여권에 러브레터 작성...비판↑ [룩@재팬]","contents":"일본 160만 커플 온라인 방송인 '나코나코 커플' 나고미(24)와 코쿤(26)이 여권에 친필로 사랑의 메시지를 작성해 비판받고 있다. 지난 22일 나코나코 커플은 영상 하나를 게시했다. 영상에서 나고미는 프랑스 파리 행사에 참석하기 위해 공항으로 향했고 코쿤은 나고미를 배웅했다. 코쿤은 나고미의 여권 비자란을 보여주며 메시지를 작성했다고 전했다. '나고미가 모델로서 더욱 발전하는 게 굉장히 즐겁다'라고 적혀있었다. 게시했던 영상은 현재 삭제된 상태다. 해당 장면으로 나코나코 커플은 논란에 휩싸였다. 여권 비자란은 본래 입국 목적이나 유효기간 등을 명시한 도장을 찍고나 비자 씰을 붙이는 게 목적이다. 여권에 메시지를 작성한 것에 누리꾼은 \"상식 밖 행동에 깜짝 놀랐다\", \"비상식적인 일을 미담처럼 얘기하지 말라\", \"젊은 커플이 따라 할까 봐 걱정된다\" 등 나코나코 커플을 비판했다. 논란이 커지자 26일 코쿤은 나고미와의 화상 통화 영상을 게시 \"나고미에게도 폐를 끼쳐 미안하다\"라고","link":"https://m.entertain.naver.com/now/article/213/0001311044","retrieved":1727405324118},{"title":"'크리스 마틴♥' 다코타 존슨, BTS 진 만나 신났다 \"너무 반가워\" 포옹 [할리웃통신]","contents":"미국 배우 다코타 존슨(34)과 인기 보이그룹 방탄소년단 진의 만남에 뜨거운 관심이 모인다. 24일(현지 시간) 온라인 채널 '구찌'(GUCCI)는 '2025년 봄, 여름의 진'이라는 제목의 영상을 게시했다. 진은 구찌의 글로벌 앰버서더로 최근 밀라노 패션 위크에 참석한 바 있다. 이날 그는 세계 각지 유명 인사들과 만났고, 영상에는 다코타 존슨과 만나 포옹하는 모습이 담겨있어 시선을 끌었다. 다코타 존슨은 진을 만나고 \"매우 반갑다\"라며 \"나는 당신에 관해 많이 알고 있다\"라고 얘기했다. 두 사람은 서로 포옹하며 반갑게 인사를 나눴다. 현장에 있던 팬은 다코타 존슨과 진이 가까이서 얘기하는 영상을 올렸다. 다코타 존슨은 진에게 \"좋아 보인다. 지금 괜찮냐\"라고 물어봤고 \"감사하다. 나는 괜찮다\"라고 밝혔다. 해당 영상을 접한 누리꾼은 다코타 존슨의 따듯한 행동에 엄지를 치켜세웠다. 이들은 \"다코타 존슨 진짜 친절하다\", \"명품 행사인데 두 사람 얼굴이 더 빛난다\", \"크리스 마틴이","link":"https://m.entertain.naver.com/now/article/213/0001311042","retrieved":1727405324118},{"title":"'재결합' 오아시스 갤러거 형제, 내한한다...서울 공연 [할리웃통신]","contents":"밴드 오아시스가 내한할 전망이다. 26일(현지 시간) 외신 NME은 오아시스 라이브 2025 월드투어(Live '25) 장소를 보도했다. 장소 목록에는 서울도 포함 됐다. 보도에 따르면 정확한 날짜 및 티켓 판매 세부사항은 다음 주에 발표가 있을 것으로 예상된다. 갤러거 형제 리암 갤러거(52), 노엘 갤러거(57)의 불화로 지난 2009년 해체한 오아시스. 이들은 지난 15년 동안 함께 공연하지 않았는데, 지난달 27일 재결합을 발표한 바 있다. 이후 리암 갤러거는 팬과 소통하는 시간을 갖고 자신이 먼저 형 노엘 갤러거에게 연락을 취했다고 밝혔다. 그는 노엘 갤러거과 만나자마자 그의 냄새를 맡았다며 현재 그에게 신(God)이라는 별명을 지어줬다고 전했다. 오랜만에 같이 사진 찍었을 때는 노엘 갤러가가 귀여웠다며 \"무대에서 노래마다 (노엘 갤러거에게) 키스해 주는 것만을 기다리고 있다\"라고 얘기했다. 팬은 갤러거 형제의 화해에 감격하며 훈훈한 형제 미에 엄지를 치켜세웠다. 이들은 \"","link":"https://m.entertain.naver.com/now/article/213/0001311010","retrieved":1727405324119},{"title":"유명 여배우 \"낙태 금지? 천박한 남성이 만든 법\"…해리스 지지","contents":"할리우드 유명 배우 제니퍼 로렌스가 낙태법을 언급하며 카멀라 해리스 부통령 지지를 선언했다. 지난 25일(현지시간) 폭스뉴스에 따르면 로렌스는 피플 매거진 인터뷰를 통해 \"해리스가 놀라운 후보라고 생각한다\"며 \"생식권 보호를 위해 할 수 있는 모든 것을 다할 것임을 알기 때문에 내달 대선에서 해리스 부통령에게 표를 던질 것\"이라고 밝혔다. 로렌스는 \"가장 중요한 것은 낙태(임신 중절)를 금지하려는 누군가를 백악관에 들여보내지 않는 것\"이라며 도널드 트럼프 전 대통령을 저격하기도 했다. 여성의 인권에 대해 다루는 두 편의 다큐멘터리 '주라우스키 대 텍사스'와 '빵과 장미'를 제작하고 있는 로렌스는 이를 소개하며 \"천박한 백인 남성이 만든 법으로 인해 여성들이 죽어가고 있다\"고 목소리를 높였다. '주라우스키 대 텍사스'는 지난해 텍사스주를 고소한 낙태 시술자들에 대한 이야기를 담고 있다. 로렌스가 힐러리, 첼시 클린턴 모녀와 공동 제작했다. '빵과 장미'는 아프가니스탄 영화감독 사라 마","link":"https://m.entertain.naver.com/now/article/008/0005094420","retrieved":1727385249581}]}