{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"솔비 \"1년만 15kg 감량, 탁재훈 지적받고 살 빼\"(돌싱포맨)","contents":"가수 겸 화가 솔비가 다이어트한 근황을 공개했다. 3일 방송된 SBS 예능 '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에는 배우 노민우, 홍수아, 가수 솔비가 게스트로 출연했다. 이날 홍수아는 솔비를 향해 \"살이 너무 많이 빠졌다. 너무 예뻐졌다\"고 칭찬했다. 1년 만에 '돌싱포맨'을 찾은 솔비는 \"지난번 출연 대비 15kg 감량했다\"면서 다이어트를 하게 된 계기에 대해 \"이번에는 건강을 위해 다이어트를 했다. 10년간 저보다는 그림에 집중했는데, 40대의 시작은 저라는 작품에 집중하고 싶었다\"고 밝혀 감탄을 자아냈다. 그러면서 다이어트 방법에 대해 \"운동을 열심히했다. 필라테스, 테니스, 등산을 했다\"면서도 \"탁재훈이 계기였다\"고 밝혀 의문을 자아냈다. 솔비는 \"'노빠꾸'에 나갔는데 저보고 '벌크업됐다'고 하더라. 그걸 짚어서 얘기해서 사람들이 저만 보면 '벌크업 많이 되셨네요'라고 하더라. 그래서 제가 오빠랑 한 번 붙고 싶었다. 스파링을 하고 싶었다\"고 전해 웃음을 자아냈다. 또","link":"https://m.entertain.naver.com/now/article/076/0004189032","retrieved":1725366786339},{"title":"홍진경, 건조 딱 잡았다…수분 보충 ‘꿀팁’ 공개 “피부에 최고”","contents":"모델 겸 방송인 홍진경이 수분 보충 꿀팁을 전했다. 사진=유튜브 ‘공부왕찐천재 홍진경’ 3일 유튜브 ‘공부왕찐천재 홍진경’에는 ‘2년밖에 안 남았다! 2026년 되기 전에 꼭 가야 하는 홍진경 인생 여행지는?’라는 제목의 영상이 공개됐다. 영상 속 홍진경은 “수분 보충하고 싶을 때 물만 먹을게 아니라 피부에도 좀 이렇게 같이 보충해 주면은 쫙 수분 빨아들이는 느낌이 들면서 촉촉해져”라고 말을 꺼냈다. 그는 “기분까지 되게 시원해지는 그냥 가지고 있다가 이렇게 건조할 때마다 발라 주면은 너무 좋은게 100% 히알루론산 성분이잖아요. 피부에 최고야”라고 강조했다. 홍진경은 앰플 제품을 소개하며 “얼굴에 싹싹 발라주면은 번들거리지도 않고 끈적이는 느낌”이라고 표현했다. 그는 “진짜 싹 스며들었어”라며 순하고 속건조도 잡아주는 제품이라고 덧붙였다. 한편, 홍진경은 최근 JTBC ‘마이 네임 이즈 가브리엘’에서 런웨이에 복귀하며 원조 레전드 모델다운 포스를 뽐냈다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000687648","retrieved":1725366786339},{"title":"손흥민, 공유와 친분 자랑→월클 멘탈 \"긴장감 덕분에 이 자리 지켜\"('살롱드립2')","contents":"'살롱드립2' 손흥민이 '레전드 골'을 꼽았다. 3일 유튜브 채널 'TEO 테오'의 '살롱드립2'에는 축구선수 손흥민이 출연했다. 이날 손흥민은 장도연에게 \"진짜 보고 싶었다. 보고 싶었던 연예인 TOP3 안에 든다\"면서 반가움을 드러냈다. 배우 공유와 절친한 손흥민은 애칭 '꽁형'으로 부른다고 밝혔다. 이어 \"지철이형이 1회 게스트로 나왔잖냐. '살롱드립2' 출연한다고 하니까 좋은 얘기만 해주더라\"고 말했다. 여러 광고의 모델이 된 손흥민은 \"귀여운 포즈를 요구하더라. 나도 32세에 막내가 아닌데\"라면서도 \"힘들어도 다 한다. 원하는 건 다 해드리는 편\"이라며 프로 의식을 자랑했다. 롤, 배그 등 게임을 완전 좋아한다고 고백한 손흥민은 \"게임에 진심이다. 국대 경기처럼 한다\"면서 \"게임은 현질이다. 현실에서 시간은 돈으로 살 수 없지만, 게임에서는 현질로 시간 절약 가능\"이라고 명언을 남겼다. 자신의 '승부욕'에 대해 그는 \"축구는 말할 것도 없고 진심으로 생각하는 것에 대해서는","link":"https://m.entertain.naver.com/now/article/312/0000678401","retrieved":1725366786339},{"title":"이솔이, ‘반묶음 헤어’로 색다른 매력 발산…“비키니 사진에서 스타일 변신”","contents":"이솔이가 비키니 사진에서 반묶음 헤어로 스타일을 변신했다. 배우이자 개그맨 박성광의 아내인 이솔이가 초근 자신의 SNS 채널을 통해 근황을 전하며 팬들과 소통을 이어가고 있다. 이솔이는 3일, 자신의 SNS에 “허허... 많아요 제 사진... 죄송해요 ㅎㅎ”라는 글과 함께 여러 장의 사진을 게시하며 근황을 알렸다. 그녀는 이어서 “@rothy__ 대표님과 혜심이 손길로 재탄생했어요”라며 새롭게 변신한 스타일에 대한 만족감을 드러냈다. 특히 어릴 때 반묶음 헤어스타일을 좋아했다는 그녀는 “단발일 때 묶어봤더니 무드가 또 다르네요? 어때요? 단발이신 분들도 도전해보기”라고 팬들에게 조언을 건네며, 단발 머리 스타일링에 대한 애정을 보였다. 이솔이는 현재 서울패션위크를 맞아 바쁜 일정을 소화하고 있는 것으로 보인다.** 그녀는 “서울패션위크가 드디어 시작되었어요! 저번 주 홀리넘버세븐 쇼를 시작으로 이번 주에도 바쁘게 다녀야 할 것 같아용 :)”라며 패션위크에 대한 기대감을 드러냈다. 패","link":"https://m.entertain.naver.com/now/article/410/0001021634","retrieved":1725366786342},{"title":"'조립식 가족' 황인엽·정채연·배현성, 두 아빠·세 청춘","contents":"두 아빠의 든든한 지붕 아래 활짝 핀 세 청춘의 이야기가 그려진다. 10월 9일 첫 방송을 앞두고 있는 JTBC 새 수요드라마 '조립식 가족'은 10년은 가족으로 함께 했고 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 앞서 '조립식 가족'은 황인엽(김산하)·정채연(윤주원)·배현성(강해준)의 대세 청춘 배우부터 최원영(윤정재)·최무성(김대욱)의 연기 베테랑까지 빈틈없는 라인업을 완성시키며 많은 이들의 관심을 모았다. 이들이 보여줄 가족보다 더 가족 같은 특별한 가족의 이야기가 기대되는 가운데 공개된 첫 포스터에 또 한 번 시선이 집중되고 있다. 포스터에는 피보다 더 진한 '조립식 가족'의 구성원들이 한데 모여있다. 보고만 있어도 사랑스럽고 풋풋한 기운이 밀려오는 김산하(황인엽)·윤주원(정채연)·강해준(배현성)과 그들을 지붕처럼 든든하게 지켜주고 있는 두 아버지 윤정재(최원영)·김대욱(최무성)에게서 이들만의 스페셜한 관계성이 엿보인다. 특히 각자 한 명씩 오려 붙","link":"https://m.entertain.naver.com/now/article/437/0000409021","retrieved":1725366786342},{"title":"송선미, 49세 안 믿기는 초밀착 드레스 핏…탄탄 슬림 몸매 과시","contents":"배우 송선미가 과거를 회상했다. 송선미는 지난 2일 \"다시 길러볼까? 가을 되니 문득 생각나네?\"라는 글과 여러 장의 사진을 올렸다. 공개된 사진 속 송선미는 현재 짧은 머리와 달리 긴 곱슬머리를 늘어뜨린 채 잔을 들고 있다. 그는 몸에 딱 붙는 검은색 민소매 원피스를 입고 군살 없는 몸매를 자랑해 눈길을 끌었다. 송선미는 2017년 불의의 사건으로 남편을 갑작스레 떠나보냈다. 송선미는 남편과 사별 후 제정신이 아니었지만, 딸에게 힘을 얻었다고 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/312/0000678399","retrieved":1725366786348},{"title":"김수찬, ‘아들 앞길 막는 전남편 폭로’ 사연 당사자였다","contents":"유명 가수의 친모가 전남편이 아들의 앞길을 막고 있다는 사연이 공개된 가운데, 김수찬이 본인임을 인정했다. 김수찬은 자신의 팬카페를 통해 KBS Joy ‘무엇이든 물어보살’ 속 사연의 주인공이 본인임을 인정했다. 그는 “최근 마음이 편치 않아 잠을 설쳤다. 가수로서 대중들에게 행복한 에너지를 전달해야 하는데 그렇지 못해 안타깝다” 고 심경을 밝혔다. 그러면서 방송에서 폭로한 내용은 모두 사실이며, 이를 공개하게 된 이유는 “부친에 의한 피해자들이 현재진행형으로 생겨나고 있는 것을 막아야 하므로 여러분께 가장 먼저 이 내용을 공유한다”고 전했다. 이어 김수찬은 “나는 군 복무를 하면서 가족사를 밝힌 적이 있다. 그때 나는 모든 부정을 털어내고 행복하게 노래 하겠다고 다짐했다. 이번 일로 인해 다시 한번 내 결심을 굳히게 되었다” 고 덧붙이며 팬들에게 감사의 인사를 전했다. 이번 사건을 통해 김수찬은 자신의 가족사를 대중에게 공개하게 되었고, 이로 인해 그의 이미지에 타격이 있을 것으로","link":"https://m.entertain.naver.com/now/article/410/0001021633","retrieved":1725366786349},{"title":"박규영도 딥페이크 악용 불법 영상 피해…소속사 \"엄중 대응\"","contents":"배우 박규영 측이 딥페이크를 악용한 불법 영상물에 대학 강경 대응의 뜻을 밝혔다. 3일 소속사 사람엔터테인먼트 측은 공식 사회관계망서비스(SNS)를 통해 \"최근 박규영 배우를 대상으로 딥페이크 제작물이 불법 제작 및 유포되는 사례가 발생하고 있다\"라며 \"이에 당사에서는 엄중히 대응하고자 한다\"라고 밝혔다. 이어 \"당사에서는 지속적인 모니터링을 통해 관련 자료를 수집할 예정이며, 관련한 사례를 발견하면 메일로 제보 부탁드린다\"라고 덧붙였다. 아울러 소속사 측은 \"앞으로도 배우와 관련한 불법 행위들에 대해 강경하게 대응할 예정\"이라며 \"팬분들의 적극적인 제보와 관심에 싶은 감사의 마음을 전한다\"라고 전했다. 딥페이크는 인공지능을 기반으로 이미지를 합성하는 기술로, 최근 딥페이크를 악용한 불법 합성 사진 및 영상이 심각한 사회 문제가 되고 있다. 경찰은 지난달 28일 딥페이크 성범죄 특별 집중 단속을 했고, 일주일 만에 88건의 신고가 접수됐다. 연예인을 대상으로 한 딥페이크 범죄도 확산","link":"https://m.entertain.naver.com/now/article/421/0007768574","retrieved":1725366786349},{"title":"여친 친구들 만나는 자리에 군복 입고 등장한 남친…한혜진 \"군부심은 못 바꿔\" ('연참')","contents":"방송인 한혜진이 때와 장소를 가리지 못하고 군부심을 부리는 남자에 대한 생각을 밝힌다. 3일 밤 10시 30분에 방송되는 KBS JOY '연애의 참견' 241회에서는 소개팅으로 처음 만난 남자친구의 강렬한 이상에 반해 5개월째 연애 중이라고 소개한다. 직업군인 대위 출신인 남자친구는 군부심이 엄청나 소나기에도 절대 뛰지 않는 스타일이었고, 덱스가 이상형이었던 고민녀는 상남자 기운을 마구 뿜는 남자친구에 반했다고 전한다. 그런데, 연애를 시작할 당시 회사원이었던 남자친구는 강인한 군인 정신을 잊지 않기 위해 군복을 입는다며 고민녀의 친구들을 만나기로 한 자리에 군복을 입고 나타났고, 고민녀는 약속을 미루기까지 했다. 이에 곽정은은 “TPO를 아예 모르는 사람”이라고 말했고, 한혜진은 “TPO 모르는 건 가르칠 수 있는데, 군부심은 못 바꾼다”며 남자친구가 군복을 입고 온 상황에 어이없어했다. 여기에 한혜진 “운동복이 편해서 친구들 만날 때 입기도 한다”라며 “군복도 운동복과 같냐”고","link":"https://m.entertain.naver.com/now/article/312/0000678397","retrieved":1725366786349},{"title":"혁신·창의성 키우는…분노는 나의 힘","contents":"영화 &lt;인사이드 아웃 2&gt;의 주요 악당은 ‘불안’이다. 불안은 지나치게 미래를 걱정하다 결국 ‘라일리’를 폭주하게 만든다. 분노의 감정을 다루는 ‘버럭이’ 역시 종종 화를 주체하지 못해 사고를 친다. 불안과 분노는 우리 인생에 도움되지 않는 감정인 걸까? EBS 1TV &lt;지식채널e&gt;는 ‘오히려 좋은’ 시리즈를 통해 두 감정에 숨겨진 힘을 살펴보고 활용하는 법도 알아본다. 4일 밤 12시15분 방송되는 1부 ‘오히려 좋은, 분노’ 편에서는 혁신을 만들고 창의성을 높여주는 등 목표에 더 가까이 가게 해주는 분노의 힘을 조명한다. 미국에서 이뤄진 연구 결과에 따르면 다양한 감정의 이미지를 본 참여자들에게 단어 퍼즐을 풀게 한 결과 분노의 감정을 본 참여자들이 어려운 퍼즐을 더 잘 풀었다. 또한 분노의 경험을 에세이로 쓴 참여자들이 다른 감정을 쓴 참여자들보다 독창적인 아이디어를 많이 냈다는 결과도 나왔다. 11일 방송되는 2부 ‘오히려 좋은, 불안’에서는 나를 망칠 것 같지만 오히려 나를","link":"https://m.entertain.naver.com/now/article/032/0003318872","retrieved":1725366786349},{"title":"2024년 9월 4일[TV 하이라이트]","contents":"정선 산골에 터 잡은 영국인 매튜 ■인간극장(KBS1 오전 7시50분) = ‘산골로 간 영국 남자 매튜’ 3부가 방영된다. 강원 정선의 백석봉 자락에는 매튜 그레이·김주희씨 부부가 살고 있다. 영국인 매튜는 육아 도움을 받으러 오가던 정선 처가에서 고향의 정취를 느껴 이곳에 터를 잡았다. 그는 꽃차 사업을 하는 장모 숙희씨가 카페 운영을 제안해, 요즘 카페로 출근한다. 고생하는 매튜를 위해 숙희씨는 삼계탕을 만든다. ‘영혼의 건축가’의 대성당 가보니 ■이유 있는 건축(MBC 오후 9시) = 인간의 역사와 궤를 함께한 종교 건축에 대해 소개한다. 첫 번째 여행지는 경기 화성시에 위치한 ‘남양 성모성지 대성당’이다. 이곳의 건축가는 ‘영혼의 건축가’라 불리며 한남동의 ‘리움미술관’, 강남의 ‘교보타워’를 설계한 마리오 보타이다. 이어 100년의 역사를 지닌 ‘안성 성당’, 조선시대 왕의 무덤을 지키는 ‘능침 사찰’ 등도 방문한다.","link":"https://m.entertain.naver.com/now/article/032/0003318871","retrieved":1725366786349},{"title":"2024년 9월 4일[케이블·위성 하이라이트]","contents":"■ 영화 ■ 그란 투리스모(캐치온1 오후 2시) = 잔 마든보로(아치 매더퀴)는 레이싱 게임 ‘그란 투리스모’의 열성 게이머이다. 어느 날 그에게 레이싱 선수 발굴을 위한 ‘그란 투리스모 콘테스트’에 참가할 기회가 찾아온다. 스피드를 게임으로만 즐겼던 잔은 레이서가 되기 위해 혹독한 훈련과 경쟁을 치른다. 그는 뛰어난 잠재력을 입증하지만, 상태팀 선수들은 그를 인정하지 않으며 공격적인 대결을 걸어온다. ■ 예능 ■ 유 퀴즈 온 더 블럭(tvN 오후 8시40분) = 2024 파리 올림픽에 출전해 세계적인 주목을 받은 사격 선수 김예지, 드라마 &lt;굿파트너&gt;의 작가로 돌아온 이혼 전문 변호사 최유나, 배우 지진희가 출연한다. 김예지 선수는 올림픽 국가대표가 되기까지 20년이 걸렸다며 고된 훈련 과정을 밝힌다. 이날 그는 유재석·조세호와 사격 대결을 펼치며 출중한 사격 실력을 선보인다.","link":"https://m.entertain.naver.com/now/article/032/0003318870","retrieved":1725366786349},{"title":"'유어 아너' 손현주, 실체 밝혀질까","contents":"'유어 아너' 박지연이 존경하던 판사 손현주의 실체를 밝힐 수 있을까. 3일 방송될 지니 TV 오리지널 드라마 '유어 아너' 8회에서는 실종됐다 다시 나타난 장채림(박지연)이 전하는 충격적 소식에 눈빛이 흔들리는 송판호(손현주)의 모습이 그려질 예정이다. 형사 장채림은 항상 청렴하고 정의로우며 따뜻한 마음씨까지 겸비한 재판장 송판호를 존경해 왔다. 하지만 송판호는 아들 송호영(김도훈)이 일으킨 뺑소니 사고 이후 상상도 하지 못할 일들을 벌이며 자신의 신념과 명예를 모두 내려놓은 상황. 특히 뺑소니 사고와 관련된 사건마다 장채림이 조사를 벌였기에 긴장감은 더욱 배가 됐다. 그러나 자신을 만났던 날 밤 소리 소문 없이 실종되었던 장채림이 우원그룹 장남 김상혁(허남준)의 재판 현장에 증인으로 출석하면서 생존을 위해 무죄를 내려야만 하는 송판호의 고민은 더욱 깊어만 갔다. 더불어 은밀하게 송판호를 불러낸 장채림은 지난 뺑소니 사건의 유력 용의자였던 이상택(안병식)이 진범이 아니었다며 의미심","link":"https://m.entertain.naver.com/now/article/437/0000409017","retrieved":1725366786349},{"title":"[종합] 손흥민 “큰 영향력 느낄 때마다 신중히 행동하게 돼” (‘살롱드립2’)","contents":"축구선수 손흥민이 자신의 철학을 밝혔다. 3일 유튜브 채널 ‘테오’의 ‘살롱드립2’에는 ‘웃기고 싶다고? 웃기다고 생각하면 돼’라는 제목의 영상이 게재됐다. 이날 손흥민은 ‘살롱드립2’ 게스트로 출연했다. 손흥민은 “장도연이 만나고 싶은 연예인 TOP3 안에 들어간다. ‘살롱드립’을 되게 좋아한다. 해외에 있으니까 이런 프로그램을 자주 챙겨본다”며 팬심을 드러냈다. MC 장도연이 “‘축구선수 몸에 갇힌 아이돌 자아다’라는 말을 들어보지 않았냐”고 묻자 손흥민은 “축구가 당연히 가장 중요하지만, 경기가 잠깐 멈추거나 여유롭게 이기고 있는 상황에서는 나를 보러 온 팬들을 만족시키는 것이 나의 임무이니 노력해야 하는 부분이 없지 않아 있다”고 말했다. 이어 “이제는 시대가 바뀌다 보니 축구선수가 축구만 잘해야 된다고 생각하지 않는다. 운동장 안에서만큼은 영향력이 큰 사람이라고 느낄 때마다 신중하게 행동하게 된다”고 했다. 또한 손흥민은 화제가 됐던 ‘흥민적 사고’에 대해 “친구들끼리 잔디","link":"https://m.entertain.naver.com/now/article/009/0005360200","retrieved":1725366786349},{"title":"'양재웅 논란'에 애꿎은 하니 인생도 휘청..결혼→커리어까지 '올스탑' [SC이슈]","contents":"예비신랑 양재웅의 개인적인 논란에 하니의 커리어는 물론 인생의 가장 큰 행사인 결혼까지 흔들리고 있다. 양재웅 소속사 미스틱스토리는 3일 스포츠조선에 \"양재웅이 오는 9월 예정됐던 하니와의 결혼식을 미루기로 결정했다\"며 \"아직 연기된 날짜는 정해지지 않았다\"고 전했다. 이에 반면 하니 측은 \"확인해 드리기 어렵다\"고 입장을 밝혔다. 양재웅의 환자 사망 사고로 인해 하니는 그 어떤 목소리도 내기 어렵게 됐다. 하니는 EXID가 데뷔 12주년을 맞았던 지난 13일 모든 멤버들과 팬들이 자축할 시점 혼자서만 침묵을 지켰다. 또한 20일 JTBC '리뷰네컷' 측은 하니의 자진 하차 소식을 전하며 \"MC진을 새롭게 꾸려 9월 2일 밤 12시 첫 방송 예정\"이라고 밝혔다. 당초 '리뷰네컷'은 지난 8월 12일 첫 방송 예정이었지만 하니의 공백으로 녹화를 진행하지 않은 상황이었다고. 지난 7월 방송된 채널A '4인용 식탁'에서 양재웅은 \"제가 '나랑 결혼하면 어떨 것 같냐'고 물으니 아직 준비가","link":"https://m.entertain.naver.com/now/article/076/0004189021","retrieved":1725366786349},{"title":"카라 박규리, 걱정 달래는 미모 [스타★샷]","contents":"카라 박규리가 고민마저 싹 날리는 미모를 뽐냈다. 사진=박규리 인스타그램 사진=박규리 인스타그램 사진=박규리 인스타그램 사진=박규리 인스타그램 3일 박규리는 자신의 SNS에 “한여름의 약속”이라고 적으며 여러 장의 사진을 공개했다. 사진 속 박규리는 화사한 청순 매력을 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 박규리가 소속된 카라는 지난달 24일부터 25일까지 양일간 일본 오사카에서 ‘KARA THE 5th JAPAN TOUR 2024 “KARASIA”’ 콘서트를 펼쳤다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000687647","retrieved":1725366786355},{"title":"서효림, 시모 김수미 깜짝 놀라겠네…\"이때까지는 사이 좋았지\"","contents":"서효림이 딸과의 티격태격 일상을 전했다. 서효림은 2일 자신의 인스타그램에 \"이때까지는 우리 사이 좋았지. 뽀뽀도 잘해주고,,, 집에 갈 때쯤 엄청나게 싸움\"이라며 \"36살 어린애랑 다투고 기분 나쁘기는 또 인생 처음이네 휴우… 저만 그런가요?\"라고 글을 올렸다. 사진에는 서효림과 딸의 모습이 담겨있다. 딸은 예쁘게 드레스를 입었고 서효림은 흐뭇하게 바라보고 있다. 오손도손 사이 좋은 모녀 사이에 무슨 일이 있었는지 궁금증을 자아낸다. 딸 엄마인 박하선이 \"언니 이제 시작이야. 곧 초춘기\"라고 댓글을 달자 서효림은 \"하아\"라고 답해 웃음을 자아냈다. 또 다른 팔로워가 딸의 사춘기를 언급하자 서효림은 \"저 그때 갱년기 오면 제가 이길수도\"라며 웃음을 안겼다. 1985년생인 서효림은 2007년 KBS2 드라마 '꽃피는 봄이 오면'으로 데뷔했다. 서효림은 김수미 아들인 9살 연상의 정명호 나팔꽃 F&amp;B 대표와 2019년 12월 결혼했다. 슬하에 딸 하나를 두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000678396","retrieved":1725366786355},{"title":"온유, 미니 3집 '플로우(FLOW)' 발매…전곡 프로듀싱","contents":"샤이니 멤버 온유(ONEW)가 다채로운 매력을 집약한 솔로 앨범으로 '온유의 계절'을 완성한다. 온유는 3일 오후 6시 각종 음원 사이트를 통해 미니 3집 '플로우(FLOW)'를 발매했다. 온유가 솔로 앨범을 선보이는 건 2023년 3월 선보인 정규 1집 '서클(Circle)' 이후 약 1년 6개월 만이다. 타이틀곡 '매력 (beat drum)'은 업비트 팝 넘버로 신스 멜로디와 어우러진 온유의 키치한 보컬이 특징이다. 무언가에 뛰는 마음을 드럼 비트에 빗대어 표현한 가사가 이 곡의 핵심 요소로 디스코가 결합된 드럼 비트가 전체적인 곡의 분위기를 관통한다. 특히 온유는 정식 음원 발매에 앞서 공식 SNS를 통해 '매력 (beat drum)' 댄스 챌린지를 선공개하는 이례적 프로모션으로 화제를 모았다. '매력 (beat drum)' 댄스 챌린지에는 지금까지 샤이니 민호와 태민·트와이스 정연 등이 동참한 가운데 중독성 강한 후렴구 위로 양쪽 볼의 보조개와 점을 가리키고 쿵쿵 묵직한 리듬","link":"https://m.entertain.naver.com/now/article/437/0000409013","retrieved":1725366786355},{"title":"박규영 측, 딥페이크 제작물에 강경대응 “선처 없다” [전문]","contents":"배우 박규영이 딥페이크에 대해 강경대응에 나섰다. 3일 박규영 소속사 사람엔터테인먼트는 “최근 박규영 배우를 대상으로 딥페이크(AI 기반 합성 영상물) 제작물이 불법 제작 및 유포되는 사례가 발생하고 있다”며 “당사에서는 엄중히 대응하고자 한다”고 밝혔다. 소속사는 “당사에서는 지속적인 모니터링을 통해 관련 자료를 수집할 예정이며, 관련한 사례를 발견하시면 아래 메일 주소로 제보 부탁드린다”면서 “앞으로도 배우와 관련한 불법 행위들에 대해 강경하게 대응할 예정”이라고 강조했다. 딥페이크는 인공지능 기반 이미지 합성 기술로 여성의 얼굴에 음란물을 합성하는 성착취물이 대거 제작돼 파문을 일으켰다. 특히 연예인 피해 사례도 속출함에 따라 각 소속사들이 강경대응에 나선 상태다. &lt;다음은 사람엔터테인먼트 공식입장 전문&gt; 안녕하세요. 사람엔터테인먼트입니다. 최근 박규영 배우를 대상으로 딥페이크(AI 기반 합성 영상물) 제작물이 불법 제작 및 유포되는 사례가 발생하고 있습니다. 이에 당사에서는","link":"https://m.entertain.naver.com/now/article/241/0003377376","retrieved":1725366786355},{"title":"[종합]손흥민 \"월클=메시·호날두..축구 제일 잘하는 사람 되고파\"('살롱드립2')","contents":"'살롱드립2' 손흥민이 '월드클래스'에 대한 생각을 밝혔다. 3일 유튜브 채널 'TEO 테오'의 '살롱드립2'에는 축구선수 손흥민이 출연했다. 이날 김태호PD는 직접 꽃과 선물을 들고 손흥민을 맞이해 눈길을 끌었다. 그는 \"진짜 너무 멋있다. 매일 밤 눈물 흘리면서 (경기를) 보고 있다\"면서 손흥민 선수의 경기에 찬사를 보내며 팬심을 드러냈다. '소통왕' 손흥민은 팬서비스에 대해 \"쉽지 않지만, 노력해야 하는 부분이라고 생각한다. 플레이로 만족드리고 싶지만 잠시 경기가 멈추거나 여유 있는 상황이면 팬서비스를 하려고 한다\"고 밝혔다. 그러면서 \"요즘은 축구 선수가 축구만 잘해서는 안 되는 시대다. 적어도 경기장 안에서 영향력이 있다고 느낀 후로는 신중하게 행동하려고 노력한다\"고 덧붙였다. 본인은 운동복을 입을 때 가장 멋있다는 손흥민은 절친한 공유의 패션을 참고하기도 한다며 친분을 드러냈다. 이어 \"주변에 좋은 사람들이 많다. 친한 사람들은 흥민이 아니라 쏘니로 부른다. 이제는 이름","link":"https://m.entertain.naver.com/now/article/312/0000678392","retrieved":1725366786355},{"title":"34살 이유비 \"과거 얼굴, 비대칭에 울퉁불퉁했다\"…더 예뻐진 비결보니 ('또유비')","contents":"배우 이유비가 더욱 예뻐진 비결을 밝혔다. 3일 이유비의 채널 '또유비'에는 '6년 꾸준 관리 모음.zip'이라는 영상이 공개됐다. 이유비는 \"많은 분들이 제가 무슨 관리를 받는지 궁금해하시더라. 마침 내일 광고 촬영이 있어 제가 받는 관리를 하루에 다 받아 보여드리려고 한다\"라고 말문을 열었다. 이유비가 처음 찾은 곳은 경락 마사지숍이었다. 그는 \"거의 6~7년 정도 다니고 있다. 두피를 풀어서 얼굴 리프팅을 시켜준다. 제 피부는 햇빛, 선크림 알레르기 등이 있고 엄청 예민하다. 피부 경락을 받으면 피부가 아파서 얼굴은 전혀 건들지 않고 관리를 받는다\"라고 설명했다. 이유비는 해당 마사지숍 원장에게 \"옛날에 저 실물이 잘 안 나온다고 속상해하셨다\"라고 말했고 원장은 \"그때는 울퉁불퉁하고 비대칭이 있었다. 피부 알레르기가 심해서 얼굴은 하나도 못 건드리고 어깨, 뒷목, 두피 마사지를 했다\"라고 떠올렸다. 이유비는 \"경락을 받고 화면에 예쁘게 나온단 말을 진짜 많이 들었다\"라며 뿌듯해","link":"https://m.entertain.naver.com/now/article/076/0004189019","retrieved":1725366786355},{"title":"'안테나 첫 보이 밴드' 드래곤포니, 26일 데뷔 확정","contents":"'안테나 첫 보이 밴드' 드래곤포니(Dragon Pony)가 데뷔일을 확정했다. 안테나는 2일 공식 SNS에 드래곤포니의 팀 로고와 무드 포토를 게재했다. 공개된 팀 로고와 무드 포토에는 강렬한 레드 컬러로 악기 등에 '드래곤 포니(DRAGON PONY)'가 적혀 있어 눈길을 끈다. 특히 팀 로고 영상 속 'O'를 볼륨키로 형상화한 가운데 볼륨을 끝까지 높이면 드래곤포니의 그룹명이 나타난다. 이어 드래곤포니의 데뷔를 대대적으로 알리듯 화면에 균열이 일어난다. 마치 공연장의 울림을 표현한 듯 그룹명이 번져있어 드래곤포니가 밴드씬에 큰 반향을 불러올 것을 암시한다. 드래곤포니는 데뷔 소식과 함께 글로벌 팬 커머스 플랫폼 위버스(Weverse) 커뮤니티도 오픈했다. 드래곤포니는 팬들에게 직접 자필 인사를 남기며 활발한 소통을 예고했다. 드래곤포니는 안테나가 선보이는 보이 밴드로 보컬 안태규·베이스 편성현·기타 권세혁·드럼 고강훈 등 4인으로 이루어졌다. 용띠와 말띠로 구성된 멤버들이 직접","link":"https://m.entertain.naver.com/now/article/437/0000409009","retrieved":1725366786356},{"title":"정용화, 마동석 작품 출연→같이 복싱까지 \"피날 때까지 해\"(비보티비) [종합]","contents":"그룹 씨엔블루 정용화가 근황을 밝혔다. 3일 유튜브 채널 '비보티비'에는 '페스티벌에서 지리는(?) 정용화랑 한 차로 가'라는 제목의 영상이 공개됐다. 공개된 영상 속에는 송은이와 그룹 씨엔블루 정용화가 다양한 이야기를 나눴다. 정용화는 라이브 실력에 대한 칭찬에 \"많이 하다 보니까 그렇게 된 것 같다. 저는 뛰면서 노래 연습도 한다. 운동하는 거 좋아하니까 체력이 무조건 좋아야 한다는 생각에 유산소는 무조건 한다\"고 했고, 송은이는 \"(유) 재석이가 '런닝맨' 하면서부터 체력을 키워야 한다는 생각에 열심히 한다. 친구지만 진짜 인정하는 부분이다\"라고 말했다. 이에 정용화는 \"같은 헬스장이다. 운동을 한 세 시간씩 한다\"고 말해 놀라움을 안겼다. 정용화는 \"저는 공연 잘하는 사람으로 인식되고 싶다. 씨엔블루의 과거에 멈춰있는 분들이 많으니까 그 사람들한테는 우리가 뛰어다니는 모습이 신선한 거다. 반전 매력을 느끼시는 것 같다\"면서 마동석이 기획하고 제작한 영화 '단골식당'의 촬영을","link":"https://m.entertain.naver.com/now/article/108/0003263288","retrieved":1725366786356},{"title":"'김삼순' 김선아X려원, 19년 만 재회..'문명특급' 연애상담소 연다","contents":"드라마 '내 이름은 김삼순' 김선아, 려원이 유튜브 채널 '문명특급'을 통해 재회한다. 유튜브 채널 '문명특급'은 3일 공식 SNS를 통해 \"삼순이's 연애 상담소 OPEN\"이라는 글과 함께 연애 상담 특별 이벤트를 공지했다. '문명특급' 측은 \"김선아 &amp; 정려원 배우 두 분이 여러분의 고민을 직접 들어드린다\"며 \"연애 관련 고민이나 상담 받고 싶은 내용이 있다면 사연을 남겨달라\"고 전했다. 지난 2005년 방영된 드라마 '내 이름은 김삼순'은 미(美)의 기준을 바꿔놓고 일도 사랑도 주체적으로 쟁취하는 여자 주인공 김삼순(김선아 분)과 자신의 감정을 매우 솔직하게 표현한 사이다 대사, 현실적인 열린 결말 등의 파격적인 시도로 국민적 인기를 얻었다. 현재까지 많은 이들이 추억하는 명작인 만큼, 웨이브는 2024년 버전에 맞춰 신작으로 탄생시키는 '뉴클래식' 프로젝트를 진행 계획을 밝힌 바 있다. 이에 두 사람은 이를 홍보하기 위해 19년 만에 다시 재회, 유튜브 채널 '문명특급'을 통","link":"https://m.entertain.naver.com/now/article/076/0004189017","retrieved":1725366786357},{"title":"‘군복무’ 이도현, 휴가 내고 동기 결혼식 사회…♥임지연과 동반 참석","contents":"군 복무 중인 배우 이도현이 대학 동기의 결혼식 사회를 맡았다. 연인인 임지연도 함께했다. 각종 온라인 커뮤니티에 따르면, 이도현은 지난 7월 서울 모처에서 진행된 중앙대학교 예술대학 연극과 동기 결혼식 사회를 맡았다. 특히 이도현이 현재 군복무 중임에도 불구하고, 친구 결혼식의 사회를 보기 위해 직접 휴가를 나와 자리를 지켰다는 점, 연인 임지도 함께 참석했다는 점이 화제를 모았다. 이도현과 임지연은 2022년 넷플릭스 시리즈 ‘더 글로리’로 인연을 맺어 연인으로 발전했다. 지난해 4월부터 공개 열애 중이다. 두 사람은 공식석상에서 서로의 이름을 언급하며 쿨하게 달달한 연애를 이어가고 있다. 이도현은 오는 2025년 5월 전역 예정이며, 임지연은 JTBC 새 드라마 ‘옥씨부인전’에 출연할 예정이다.","link":"https://m.entertain.naver.com/now/article/009/0005360196","retrieved":1725366786357},{"title":"데이식스 '녹아내려요' 국내 주요 음원 차트 1위 싹쓸이","contents":"'믿고 듣는' 데이식스의 저력을 증명했다. 데이식스(DAY6)가 신곡 '녹아내려요'로 국내 주요 음원 차트 1위를 석권하고 '믿고 듣는 데이식스'의 화려한 귀환을 알렸다. 2일 오후 6시 발매된 데이식스 새 미니 앨범 '밴드 에이드(Band Aid)'와 타이틀곡 '녹아내려요'는 발매 3시간 만인 오후 9시 기준 멜론 톱 100·핫 100·실시간 차트와 지니·벅스·바이브 국내 급상승 차트 최정상에 등극했다. 이로써 데이식스는 올해 데뷔 10년 차를 맞이해 처음으로 음원 차트 1위를 싹쓸이하는 진기록을 달성하고 절정의 인기를 재입증했다. 특히 '녹아내려요'는 발매 직후인 오후 7시 기준 멜론 톱 100 차트 5위로 진입해 해당 차트 자체 최고 순위를 새로 썼고 오후 8시 2위에 이어 오후 9시에는 1위로 올라섰다. 또한 타이틀곡을 비롯해 '괴물' '그녀가 웃었다' '망겜' '도와줘요 록앤드롤(Rock&amp;Roll)' '카운터(COUNTER)' '아임 파인(I'm Fine)' '아직 거기 살","link":"https://m.entertain.naver.com/now/article/437/0000409007","retrieved":1725366786357},{"title":"(여자)아이들 소속사도 칼 뽑았다 \"딥페이크 유포 확인, 선처 없다\"[공식]","contents":"그룹 (여자)아이들 소속사 큐브엔터테인먼트가 불법 합성물인 딥페이크(Deepfake) 관련 법적 대응을 예고했다. 큐브엔터테인먼트는 3일 공식 SNS를 통해 \"당사는 소속 아티스트들을 대상으로 한 악의적인 딥페이크 제작물이 온라인상에 유포되고 있음을 확인했다\"며 \"아티스트 명예를 심각하게 훼손하고 정신적인 고통을 초래하는 명백한 범죄 행위이기에 매우 엄중한 상황으로 받아들이고 있다\"고 밝혔다. 이어 \"현재 해당 사안에 대해 지속적으로 모니터링하며 자료 수집 중에 있으며 딥페이크 제작자 및 관련 유포자에게는 선처 없는 강력한 법적 조치를 취할 예정\"이라고 경고했다. 그러면서 \"앞으로도 당사는 소속 아티스트 인격과 권익을 보호하기 위해 최선을 다할 것\"이라며 \"아티스트의 명예를 훼손하는 모든 불법 행위에 대해 강경하게 대응할 것이다\"고 덧붙였다. 딥페이크는 인공지능(AI)을 기반으로 다양한 이미지를 합성하는 기술로, 최근 이를 악용한 불법 합성 사진 및 영상이 심각한 사회 문제로 대두됐","link":"https://m.entertain.naver.com/now/article/108/0003263287","retrieved":1725366786357},{"title":"온앤오프, 북미 8개도시 투어 성공적인 마침표","contents":"온앤오프(ONF)가 북미 투어를 성공석으로 마쳤다. 온앤오프는 8월 16일부터 토론토를 시작으로 9월 1일까지 몬트리올·뉴욕·시카고·애틀랜타·댈러스·덴버·로스앤젤레스 총 8개 도시에서 첫 북아메리카 투어 '2024 온앤오프 콘서트 [스포트라이트] 인 노스 아메리카(2024 ONF CONCERT [SPOTLIGHT] IN NORTH AMERICA)'를 진행했다. '신세계(New World)'와 '춤춰 (Ugly Dance)' '구찌(GUCCI)'로 북미 투어의 포문을 연 온앤오프는 “처음 북미 투어를 진행하게 됐는데 저희도 설레는 마음을 가지고 준비 많이 했으니 함께 즐겨달라”고 인사를 전하며 공연을 이어갔다. '스쿰빗스위밍 (Sukhumvit Swimming)' '소행성 (Asteroid)' '구즈범프스(Goosebumps)' '마이 네임 이즈(My Name Is)(new ver.)' '팻 앤드 슈가(Fat and Sugar)' '억x억 (All Day)' 등으로 분위기를 이끈 온앤","link":"https://m.entertain.naver.com/now/article/437/0000409005","retrieved":1725366786357},{"title":"록시땅 코리아, 세븐틴 민규 사진 유출 사과 “모든 책임 인정”","contents":"뷰티 브랜드 록시땅 코리아가 그룹 세븐틴 민규의 비공식 사진이 유출된 데 사과의 뜻을 밝혔다. 사진=뉴시스 3일 록시땅 코리아 공식 SNS에는 “아시아 앰버서더 캠페인 관련 비공식 사진들이 무단으로 당사 직원 SNS 계정을 통해 게재된 사안에 대해 어떠한 변명의 여지도 없으며, 이에 대한 모든 책임을 인정하고 사과의 말씀을 드린다”는 사과문이 게재됐다. 앞서 해당 브랜드에서는 한 직원이 광고 촬영을 위해 상의를 탈의한 민규의 비공식 사진을 임의로 유출해 논란이 되었다. 록시땅 코리아 측에서는 “본 사안을 매우 엄중하게 받아들이고 있으며, 이번 사건으로 상처를 받으신 해당 아티스트와 팬 여러분들께 진심으로 머리 숙여 사죄드린다”며 고개를 숙였다. 이어 문제가 된 직원의 조치에 관해서는 “당사는 해당 직원을 즉각 모든 직무에서 완전히 배제하였으며, 인사 조치(대기발령)가 실행되었다”고 밝혔다. 민규는 지난 5월 록시땅 공식 아시아 전역 엠버서더로 발탁된 이래 꾸준히 활동을 이어왔던 만큼","link":"https://m.entertain.naver.com/now/article/396/0000687646","retrieved":1725366786358},{"title":"'25세' 문상민, 드라마에 사비 투자한 이유…\"수트 15벌 맞춰 입어, 사이즈 없더라\" ('신데렐라') [인터뷰 ③]","contents":"배우 문상민이 사비로 의상을 제작해 입었다는 비화를 전했다. 3일 서울 종로구 삼청동의 한 카페에서 배우 문상민과 만나 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'와 관련해 이야기를 나눴다. '새벽 2시의 신데렐라'(연출 서민정·배희영, 극본 오은지, 제작 이매지너스·스튜디오알짜)는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 극 중에서 신현빈은 능력녀 윤서 역을, 문상민은 재벌남 주원 역을 맡았다. 재벌 3세 역할을 맡은 만큼 가장 신경쓴 부분은 무엇이었을까. 문상민은 \"주원이한테 수트는 굉장히 중요한 요소라고 생각을 했고 다양한 색깔이 있었으면 어떨까 했다. 굉장히 힘을 들여서 사비를 들여서 했던 것 같다\"고 이야기했다. 앞서 문상민은 제작발표회에서 \"개인 사비로 수트를 15벌 정도 맞춰 입은 것 같다\"며 \"수트핏을 살려보려고 허리도 꼿꼿히 펴보려고 그랬다. 수트를 입으면 자신감이 생긴다. 그래서 자세가 펴지고 수트를 개인 사비로","link":"https://m.entertain.naver.com/now/article/312/0000678391","retrieved":1725366786359},{"title":"손흥민 “월클? 단 한명 반박 없이 모든 사람이 인정해야” (‘살롱드립2’)","contents":"‘리빙 레전드’ 축구 영웅 손흥민이 스스로 월클(월드클래스)이 아니라고 강조했다. 3일 유튜브 채널 TEO를 통해 ‘웃기고 싶다고? 웃기다고 생각하면 돼 | EP.56 손흥민 | 살롱드립2’ 영상이 공개됐다. MC 장도연과 다양한 이야기를 나눈 손흥민은 영상 말미 ‘본인이 월클이라 생각하느냐’는 질문을 받았다. 이에 손흥민은 “진짜 월클은 (월클 여부에)논쟁이 안 나온다”면서 “내가 생각하는 월클은 세상에서 축구를 제일 잘하는 사람이다. 사람들이 메시나 호날두에 대해 아무도 반박 못하지 않나. (내가 월클이려면) ‘손흥민 월클이야?’라는 질문을 받았을 때 단 한 명도 애매하게 생각한다거나 반박하면 안 된다”고 말했다. 손흥민은 “(월클을 향한 행보는) 아직도 진행형이고, 그걸 위해서 열심히 살아가고 있다”고 말했다. 특히 그는 “내 꿈은 축구를 제일 잘하는 사람이 되는 거다. 어떤 사람들은 내가 꿈을 이뤘다고 생각할 수도 있지만, 나는 지금도 열심히 앞만 보고 달려가는 중”이라고 덧","link":"https://m.entertain.naver.com/now/article/241/0003377375","retrieved":1725366786361},{"title":"이국주, 주방 ‘꿀템’ 오픈…‘이것’ 하나로 “삶의 질 향상”","contents":"방송인 이국주가 주방 꿀템을 공개했다. 사진=유튜브 ‘이국주’ 3일 유튜브 ‘이국주’에는 ‘혼자 소갈비찜 6kg 만들어 먹는 여자! 우리집에 음식물처리기 들어왔어요’라는 제목의 영상이 공개됐다. 영상 속 이국주는 “새로운 또 주방용품이 들어왔지”라며 음식물 처리기를 소개했다. 그는 “나는 사실 음식물 처리기를 안 써 봐가지고 ‘음식물 처리기가 굳이 필요한가?’ 약간 이런 생각을 했었거든요”라고 말문을 열었다. 그러면서 “생활에 질이 높아지더라고”라며 칭찬했다. 이국주는 “써봤는데 너무 좋은게 뭔지 아세요? 음식을 다 먹고 남은 것들을 저기다 넣어서 이제 가는 거잖아요. 이렇게 흙이 된단 말이야”라고 설명했다. 그는 “근데 너무 좋은게 내가 다 먹고 나서 저기다가 넣어 놓고 좀 있잖아요. 그러면은 저 뚜껑 열지 그러면은 내가 먹었던 음식 냄새가 그대로 나”라며 음식물 쓰레기 냄새에서 탈출했다고 밝혔다. 한편, 이국주는 예능 ‘전지적 참견 시점’ ‘덩치 서바이벌-먹찌빠’ 등과 유튜브 ‘","link":"https://m.entertain.naver.com/now/article/396/0000687645","retrieved":1725366786362},{"title":"이도현, 대학교 동기 결혼식 사회 의리…임지연 동행","contents":"군복무 중인 이도현이 대학교 동기 결혼식 사회를 맡은 사실이 뒤늦게 알려져 화제다. 이도현 7월 서울 모처에서 진행된 중앙대학교 예술대학 연극과 동기 결혼식에 참석해 사회를 맡았다. 군복무 중인 이도현은 동기와의 의리를 지키기 위해 휴가를 내고 결혼식에 참석했다는 후문이다. 이도현은 사회 뿐 아니라 하객들의 사진 촬영 요청에도 응하며 팬서비스도 스스럼없이 임했다는 후문이다. 특히 이도현과 공개 열애 중인 임지연도 인연이 있는 예식이라 동행한 것으로 알려져 변함없는 애정전선을 과시하기도. 지난해 8월 공군 군악대로 입대한 이도현은 2025년 5월 전역할 예정이다. 김선우 엔터뉴스팀 기자 kim.sunwoo@jtbc.co.kr (콘텐트비즈니스본부) 사진=JTBC엔터뉴스","link":"https://m.entertain.naver.com/now/article/437/0000409002","retrieved":1725366786364},{"title":"임영웅이 임영웅 했다…방탈출 데이트 하고 싶은 남자 트로트 가수 1위 [TEN차트]","contents":"임영웅이 다가오는 가을 함께 실내 방탈출 데이트 하고 싶은 남자 트로트 가수 1위를 차지했다. 텐아시아는 8월 26일부터 9월 1일까지 '다가오는 가을 함께 실내 방탈출 데이트 하고 싶은 남자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위에는 임영웅이 이름을 올렸다. 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기를 담은 영화 '임영웅│아임 히어로 더 스타디움'이 뜨거운 인기를 자랑하고 있다. 개봉 5일 만에 16만 관객을 동원하며 특전 증정 이벤트를 공개했다. 2위는 진해성이다. 그는 5월 18일 이화여자대학교 삼성홀에서 '2024 송민준 단독 콘서트-챕터2'를 열었다. 지난해 12월 31일 개최된 첫 단독 콘서트 '챕터1' 이후 5개월 만이다. 송민준은 SK broadband '도전 할류스타2'의 진행을 맡아 매주 금요일 시청자들과 소통하고 있다. 3위는 송민준이 차지했다. 그는 지난달 23일~24일 양일간 열린 '미스터트롯2 진선미","link":"https://m.entertain.naver.com/now/article/312/0000678389","retrieved":1725366786365},{"title":"‘마약혐의’ 유아인 징역형 법정구속…‘승부’·‘하이파이브’ 공개 불투명","contents":"배우 유아인이 마약 투약 혐의로 징역 1년 실형을 선고받고 법정 구속되며 이미 제작이 완료된 넷플릭스 ‘승부’와 영화 ‘하이파이브’는 날벼락을 맞았다. 유아인은 3일 오후 서울중앙지방법원 형사합의 25부(부장판사 지귀연) 심리로 진행된 1심 선고공판에서 마약류 관리에 관한 법률 위반(향정) 등 혐의로 징역 1년에 벌금 200만원을 선고받고 법정 구속됐다. 80시간의 약물재활교육 프로그램 이수 및 추징금 150여만원 명령도 받았다. 유아인의 징역형 선고에 그의 차기작들은 공개하기 어려운 상황에 놓였다. 넷플릭스 ‘승부’는 공개가 잠정 보류됐고, ‘하이파이브’ 역시 추이를 지켜보고 있으나 공개 시점을 특정하긴 불투명한 상황이다. 유아인은 지난 2020년 9월부터 2022년 3월까지 의료용 프로포폴 등을 181회 투약하고, 2021년 5월부터 2022년 8월까지 44회에 걸쳐 타인 명의로 수면제 1100여 정을 불법 처방 매수한 혐의를 받았다. 또 공범인 최씨 등 지인 4명과 함께 대마를","link":"https://m.entertain.naver.com/now/article/241/0003377373","retrieved":1725366786367},{"title":"케이타운포유 측 “한터차트 데이터 집계 논란, 당사의 과잉 반응” [공식입장]","contents":"케이타운포유 측 “한터차트 데이터 집계 논란, 당사의 과잉 반응” 공식 사과 K-팝 실물 음반 판매량 집계 회사 한터차트와 K-팝 앨범 및 관련 상품 등을 판매하는 온오프라인 통합 플랫폼 케이타운포유가 갈등을 빚은 가운데, 케이포유타운 측이 관련해 공식 사과했다. 3일 케이타운포유 측은 “지난 3일 한터차트 반영과 관련한 입장문은 당사의 과잉반응으로 인해 벌어진 일로 전적으로 당사에 책임이 있다”라면서 “한터글로벌에 불미스러운 이슈로 불편함을 드리고, 한터차트의 공신력에 이의를 제기한 부분에 대해 깊은 사과의 말씀을 올린다”라고 밝혔다. 이어 “케이타운포유는 한터글로벌과 소통을 통해 정보 제공의 범위에 대한 오해임을 확인했고, ‘데이터 무결성’에 필요한 정보를 제대로 전달, 향후 같은 일이 벌어지지 않도록 긴밀한 소통을 이어가기로 약속했다”고 설명했다. 그러면서 “이번 사태에 대해 각 기획사, 아티스트, 팬 여러분께서는 한터차트의 공정성과 신뢰도를 의심하지 말아주시기를 부탁한다. 한","link":"https://m.entertain.naver.com/now/article/382/0001148932","retrieved":1725366786368},{"title":"문상민 \"국민 연하남 수식어? 너무 좋아…연상이 원래 이상형\" ('신데렐라') [인터뷰 ②]","contents":"배우 문상민이 맡고 싶은 배역에 대해 이야기했다. 3일 서울 종로구 삼청동의 한 카페에서 배우 문상민과 만나 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'와 관련해 이야기를 나눴다. '새벽 2시의 신데렐라'(연출 서민정·배희영, 극본 오은지, 제작 이매지너스·스튜디오알짜)는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 극 중에서 신현빈은 능력녀 윤서 역을, 문상민은 재벌남 주원 역을 맡았다. 재벌 3세 직진 연하남 서주원과 실제 본인과 얼마나 비슷한 것 같냐는 질문에 문상민은 \"저도 주원이처럼 로맨티스트라고 생각한다. 자기만 로맨티스트라고 생각하고 잘 안 통하고, 상대한테 서툰 부분이 비슷하다고 생각했다. 또 주원이처럼 헌신적으로 한 여자한테 올인할 수 있을까 생각하면서 주원이는 또 다르고 그런 부분이 매력적인 인물이라고 생각했다\"고 이야기했다. 앞서 문상민은 '웨딩 임파서블' 등 연하남 역할을 맡아오며 국민 연하남이라는 수식어를 얻기","link":"https://m.entertain.naver.com/now/article/312/0000678388","retrieved":1725366786369},{"title":"세븐틴 민규 비공식 사진 유출 파문…록시땅코리아 공식 사과","contents":"그룹 세븐틴 민규의 상의탈의 사진이 무단 유출되는 사고가 발생했다. 록시땅 코리아는 3일 공식 SNS를 통해 민규의 비공식 사진이 유출된 데 대해 사과했다. 록시땅 코리아는 “당사는 최근 록시땅 아시아 앰배서더 캠페인 관련 비공식 사진들이 무단으로 당사 직원 SNS 계정을 통해 게재된 사안에 대해 어떠한 변명의 여지도 없으며, 이에 대한 모든 책임을 인정하고 사과의 말씀을 드린다”고 사과했다. 록시땅 코리아는 “본 사안을 매우 엄중하게 받아들이고 있으며, 이번 사건으로 상처를 받으신 해당 아티스트와 팬 여러분께 진심으로 머리 숙여 사죄드린다”고 재차 사과의 뜻을 전했다. 록시땅 코리아는 “당사는 해당 직원을 즉각 모든 직무에서 완전히 배제했으며 인사 조치(대기발령)가 실행됐다”면서 “당사는 이와 같은 사안이 재발하지 않도록 전 직원을 대상으로 하는 브랜드 앰배서더 아티스트의 저작권, 초상권, 퍼블리시티권 그리고 사생활 보호권의 중요성에 대한 정기적인 교육 프로그램을 도입해 모든 직원","link":"https://m.entertain.naver.com/now/article/241/0003377372","retrieved":1725366786371},{"title":"신민아, 스모키에 망사 스타킹까지 '파격'..♥김우빈 또 반하겠네","contents":"배우 신민아가 색다른 매력을 선보였다. 3일 신민아는 자신의 SNS에 \"오늘도 함께해요 손해영\"라는 글과 함께 사진 한 장을 게재했다. 사진 속 신민아는 tvN 드라마 '손해 보기 싫어서' 촬영을 위해 이미지 변신을 한 모습. 스모키 화장에 붉은 브릿지를 넣은 헤어스타일까지 파격적인 스타일 변화가 눈에 띈다. 또 신민아는 구멍 뚫린 스타킹에 오버 사이즈 상의를 매치해 펑키하고 힙한 매력을 뽐냈다. 평소와 다른 스타일에도 빛나는 신민아의 미모가 감탄을 부른다. 한편, 신민아 주연 '손해 보기 싫어서' 4회는 오늘(3일) 밤 8시 50분 tvN에서 방송되며, TVING에서 동시에 VOD로 서비스된다.","link":"https://m.entertain.naver.com/now/article/076/0004188993","retrieved":1725366786384},{"title":"박규영도 당했다 \"딥페이크 피해, 강경대응할 것\" [전문]","contents":"사회적 문제로 떠오른 딥페이크(AI 기반 음란물 합성) 문제와 관련 연예계의 강력 대응도 이어지고 있는 가운데, 배우 박규영도 이에 칼을 빼들었다. 3일 박규영의 소속사 사람엔터테인먼트는 \"최근 박규영 배우를 대상으로 딥페이크(AI 기반 합성 영상물) 제작물이 불법 제작 및 유포되는 사례가 발생하고 있다\"고 밝혔다. 이어 \"이에 당사에서는 엄중히 대응하고자 한다. 당사에서는 지속적인 모니터링을 통해 관련 자료를 수집할 예정이며, 관련한 사례를 발견하시면 아래 메일 주소로 제보 부탁드린다\"고 전했다. 아울러 \"앞으로도 배우와 관련한 불법 행위들에 대해 강경하게 대응할 예정\"이라고 강조했다. 앞서 관련 피해를 입은 걸그룹 블랙핑크, 트와이스, (여자)아이들 등도 \"선처 없다\"는 입장을 밝혔다. YG엔터테인먼트는 \"당사는 소속 아티스트들과 관련해 부적절한 딥페이크 제작물이 제작 및 유포되고 있는 상황을 매우 엄중하게 인식하고 있다. 광범위하고 악의적으로 이뤄지고 있는 불법 행위를 계속 모","link":"https://m.entertain.naver.com/now/article/076/0004188992","retrieved":1725366786385},{"title":"\"진땀눈물 두방울\" 박지윤, 딸 한마디에 강제 오이 샐러드 먹방","contents":"방송인 박지윤이 건강식 밥상을 공개했다. 2일 박지윤은 자신의 계정에 \"오늘은 진짜 외식하고 싶었는데… 해외인플루언서 로건 저도 정말 좋아하는데 한식에 진심인 로건이 만든 오이샐러드가 난리인지 다인이도 해달라고 해서 도전‍♀️ 오무라이스랑 같이 사랑과 정성과… 진땀눈물 두방울로 차려주고 합격목걸이 받고 이제 엉덩이 붙이고 나니 또 저녁 장보러 갈 시간이에요… 집밥에 진심인 애들땜에 저녁도 집밥 예약입니다….? 저는 저녁에 전부쳐서 유자막걸리 마실거에요. 함께해요\"라는 글과 함께 영상을 게재했다. 더불어 \"#로건오이샐러드레시피 오이한개 크래미 적당량 (아보카도 생략) 마요네즈 버무려질정도, 크림치즈 두스푼, 미원 &amp; 진간장 약간, 통깨 마무리!\"라며 팁도 올렸다. 공개된 영상 속 박지윤은 아이들을 위해 집에서 밥상을 차리는 모습. 딸 다인 양이 원한 오이샐러드를 만들고 있다. 박지윤은 2004년 KBS 30기 공채 아나운서로 입사해 입사 동기였던 최동석과 200","link":"https://m.entertain.naver.com/now/article/312/0000678385","retrieved":1725366786385},{"title":"손흥민 “메시·호날두=월클…세상에서 축구 제일 잘하는 사람 되고파” (‘살롱드립2’)","contents":"축구선수 손흥민이 월드클래스에 대한 솔직한 생각을 밝혔다. 3일 유튜브 채널 ‘테오’의 ‘살롱드립2’에는 ‘웃기고 싶다고? 웃기다고 생각하면 돼’라는 제목의 영상이 게재됐다. 이날 손흥민은 월드클래스 논쟁에 대해 “한 번 이야기한 적 있는데 월드클래스는 논쟁이 안 나온다. 진짜 월드클래스인 사람은 논쟁이 될 수 없다”고 단호하게 말했다. 이어 “월드클래스는 세상에서 축구를 제일 잘하는 사람이다. 모든 사람이 메시와 호날두를 월드클래스라고 하는데 어디 가서 ‘손흥민이 월드클래스냐’라고 물었을 때 조금이라도 의문이 붙으면 월드클래스가 아니라고 생각한다”고 했다. 그러면서 “내 꿈은 세상에서 축구를 제일 잘하는 사람이 되는 것이다. 그 꿈은 아직도 진행형이다. 어떤 사람들은 내가 꿈을 이뤘다고 생각할 수도 있겠지만, 나는 아직도 내 꿈을 위해 열심히 앞만 보고 달려가는 중”이라고 말했다.","link":"https://m.entertain.naver.com/now/article/009/0005360188","retrieved":1725362097324},{"title":"손흥민, 주장의 품격→월클 소신 \"모두가 인정해야..진행 중\"(살롱드립) [종합]","contents":"축구선수 손흥민이 팀의 주장이라는 책임감을 안고 살아간다며 '월클 논쟁'에 대해서도 입을 열었다. 3일 유튜브 채널 'TEO 테오'의 '살롱드립2'에는 '웃기고 싶다고? 웃기다고 생각하면 돼'라는 제목의 영상이 공개됐다. 공개된 영상 속에는 손흥민이 출연해 다양한 이야기를 나눴다. 장도연은 손흥민의 다양한 광고 포즈에 대해 \"막내를 오래 해서 그런지는 몰라도 귀여운 포즈 요청이 많이 온다. 힘들어도 해야 한다. 일단 원하시는 건 다 해드리는 편\"이라고 했다. 또한 손흥민은 팬서비스에 대한 생각을 밝히기도. 그는 \"팬들과 소통해야 한다고 느낀다. 그분들이 있어서 사랑받을 수 있고, 지금은 팬들과 만날 기회가 많다 보니까 더 감사함을 느낀다\"며 \"'(경기장 안에서) 플레이로 만족시켜 드려야겠다'고 생각하는데 잠시 경기가 멈출 때나 여유로운 상황이면 팬들을 만족시켜야 하는 것도 제 임무니까 노력해야 한다. 시대가 바뀌다 보니 축구선수가 축구만 잘해야 한다고 생각하지 않는다. 영향력이 크다","link":"https://m.entertain.naver.com/now/article/108/0003263271","retrieved":1725362097324},{"title":"에스파 닝닝, 역대급 청순 미모 [스타★샷]","contents":"에스파 닝닝이 더없이 청순한 미모를 뽐냈다. 사진=닝닝 인스타그램 사진=닝닝 인스타그램 3일 닝닝은 자신의 SNS에 이모티콘을 덧붙이며 여러 장의 사진을 공개했다. 사진 속 닝닝은 흰 치마에 청자켓을 매치해 사랑스러운 모습으로 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 닝닝이 소속된 에스파는 이날 호주 멜버른에서 ‘2024 aespa LIVE TOUR - SYNK : PARALLEL LINE – in Austrailia‘(2024 에스파 라이브 투어 – 싱크 : 패러렐 라인 – 인 오스트레일리아)’를 개최한다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000687644","retrieved":1725362097324},{"title":"'발레리노♥' 김보미, 온가족 경사…결혼 4년 만에 임신한 둘째는 \"공주님\"","contents":"김보미가 뱃속 둘째가 딸이라고 밝혔다. 김보미는 2일 자신의 인스타그램에 \"또쿵이 성별 공개할게요\"라며 \"또쿵이는 공주입니다. 댓글 너무 많이 달아주셔서 감사해요! 다들 배 모양만 보고 딸인 거를 많이 아시더라구요. 이쁜 공주님으로 잘 키울게요! 너무 너무 감사합니다\"라고 글을 올렸다. 함께 게시한 영상에는 젠더리빌 파티를 하고 있는 김보미, 윤전일 가족의 모습이 담겨있다. 첫째 아들이 풍선을 터트리자 핑크색 꽃가루가 쏟아져나온다. 김보미는 기뻐하며 제자리에서 한 바퀴 돈다. 영상에는 \"또쿵이 성별은? Boy &amp; Girl. 딸!입니다. 우리 또쿵이 이쁘게 잘 키울게요\"라는 문구가 나온다. 단란한 가족의 모습이 미소를 자아낸다. 배우 문지인은 \"보미야 딸 하나 아들 하나 이게 뭔일이야 너무 축하해~!\"라고 축하의 댓글을 남겼다. 발레를 전공한 배우 김보미는 2020년 6월 발레리노 윤전일과 결혼했다. 그해 12월 첫 아들을 품에 안았다. 두 사람은 현재 발레 학원을 운영하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000678384","retrieved":1725362097324},{"title":"손흥민 “운동보다 식단이 더 힘들어” (‘살롱드립2’)","contents":"‘리빙 레전드’ 축구 영웅 손흥민이 식단의 고충을 토로했다. 3일 유튜브 채널 TEO를 통해 ‘웃기고 싶다고? 웃기다고 생각하면 돼 | EP.56 손흥민 | 살롱드립2’ 영상이 공개됐다. 손흥민은 “운동보다 식단이 더 힘든 것 같다. 경기 중엔 잘 먹는데, 경기 끝나면 잘 안 들어간다”고 말했다. 그는 “사람들이 경기 끝나면 바로 뻗어 자거나 막 먹을 것 같다고 하는데, 집에 들어가면 경기장에서와 다른 고요한 환경에 낯설고 몸에는 열기가 올라과 있어 서너시까지 잠을 못 잔다”고 말했다. 손흥민은 “그래서 보이는 건 막 (입에) 집어넣는데, 식단은 너무 힘들다. 밥을 좋아하는 편이고, 과자나 젤리, 아이스크림을 좋아하는데 잘 먹진 못한다. 먹으면 죄책감이 든다”고 말했다. 이날 손흥민은 ‘카리스마’에 집착하는 모습을 보여 큰 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/241/0003377361","retrieved":1725362097334},{"title":"문상민 \"14살 연상 신현빈과의 키스씬, 박서준 보면서 집에서 연습\" ('신데렐라') [인터뷰 ①]","contents":"배우 문상민이 신현빈과의 호흡에 대해 이야기했다. 3일 서울 종로구 삼청동의 한 카페에서 배우 문상민과 만나 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'와 관련해 이야기를 나눴다. '새벽 2시의 신데렐라'(연출 서민정·배희영, 극본 오은지, 제작 이매지너스·스튜디오알짜)는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 극 중에서 신현빈은 능력녀 윤서 역을, 문상민은 재벌남 주원 역을 맡았다. 이날 문상민은 14살 연상인 상대 배우 신현빈과의 호흡에 대해 언급했다. 그는 \"\"나가 첫 촬영을 할 때 헤어스타일링도 바꾸고 앞머리도 내리시고 거의 윤서 그 자체로 오신 셨더라. 그 모습을 보면서 더 주원이에 집중해서 몰입해서 할 수 있었던 것 같다. 누나가 연기하면서 배려를 엄청 많이 해주셨다. 제가 생각했던 부분이나 연기적인 부분을 리스펙해주셔서 촬영하면서 그 부분에 있어서 집중을 많이 하셨던 것 같다\"고 이야기했다. 그러면서 앞으로 공개될","link":"https://m.entertain.naver.com/now/article/312/0000678383","retrieved":1725362097334},{"title":"이혜리, 흥행 부진에도 열정만큼은 1등…눈물 마를 날 없는 '빅토리' 홍보[TEN피플]","contents":"모든 배우가 자신의 작품이 잘됐으면 하는 바람을 가지고 있지만, 유독 깊은 애정을 드러내는 이가 있다. 영화 '빅토리' 주역 이혜리는 어느 때보다 간절함이 느껴지는 홍보활동을 이어오고 있다. 작품 속 주인공 필선이의 열정을 그대로 옮긴 듯 하다. 3일에도 이혜리는 SBS 라디오 '박하선의 씨네타운'에 출연했다. 지난달 14일 개봉한 '빅토리'. 벌써 개봉 4주차에 접어들었지만, 여전히 활발한 홍보활동을 펼치고 있다. '빅토리'는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 '밀레니엄 걸즈'가 신나는 댄스와 가요로 모두를 응원하는 이야기를 담았다. 이혜리는 해당 작품으로 눈물을 여러 번 흘렸다. 먼저 개봉 전부터 이혜리는 '빅토리'를 미리 본 기자의 감상평을 듣고 눈물을 펑펑 흘렸다. 그는 \"제 감정이 격해지는 걸 보니 '필선'이가 각별한 캐릭터인 것 같다. 굉장히 저에게는 어려웠던 인물이었다. 이 친구가 가지고 있는 열정이 좋았고 순수함이 예뻐 보였다. 필선이의 열정이 관객분들","link":"https://m.entertain.naver.com/now/article/312/0000678382","retrieved":1725362097334},{"title":"양재웅·하니, 9월 결혼 무기한 연기 [연예뉴스 HOT]","contents":"정신건강의학과 전문의이자 방송인 양재웅(42)과 걸그룹 EXID 출신 배우 하니(32)의 결혼이 무기한 연기됐다. 양재웅 병원에서 발생한 환자 사망 사고 여파 때문인 것으로 보인다. 3일 양재웅의 소속사 미스틱 스토리에 따르면 두 사람은 9월 예정됐던 결혼식을 연기했다. 앞서 양재웅이 운영하는 병원에서 다이어트 약 중독 치료를 위해 입원했던 여성 환자 A씨가 사망한 일이 알려지며 논란이 불거졌다. 유가족은 병원 측이 A씨에게 적절한 조처를 하지 않았다고 주장하며 병원 대표원장을 비롯한 의료진 6명을 유기치사와 업무상과실치사 혐의로 경찰에 고소했다.","link":"https://m.entertain.naver.com/now/article/382/0001148914","retrieved":1725362097334},{"title":"어도어, 돌고래유괴단 뉴진스 게시물 삭제 요구 [연예뉴스 HOT]","contents":"걸그룹 뉴진스의 대표곡 ‘디토’ ‘ETA’ 등의 뮤직비디오를 연출한 신우석 돌고래유괴단 대표가 어도어로부터 뉴진스 관련 작업물 삭제를 요구했다고 주장하고 있는 가운데, 어도어 측이 “무단 게시한 영상에 대한 삭제를 요구한 것”이라고 밝혔다. 어도어 측은 구체적으로 삭제를 요구한 영상은 “뉴진스 관련 모든 영상”이 아닌 “광고주와 협의 없이 돌고래유괴단이 자체 SNS에 올린 영상에 한 한 것”이라 설명하며 돌고래유괴단 측에 유감을 표시했다.","link":"https://m.entertain.naver.com/now/article/382/0001148913","retrieved":1725362097334}]}