{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"유재석, 외면당했다...자리까지 위협 \"수제자는 나인데\" ('놀면 뭐하니?')","contents":"'놀면 뭐하니?' 유재석이 '중식 여신' 박은영 셰프의 수제자 자리를 위협받는다. 10월 19일 방송되는 MBC '놀면 뭐하니?'에서는 유재석에게 '유산슬 라면' 레시피를 전수해 준 스승 박은영 셰프가 '중식 여신'이 되어 4년 만에 화려하게 귀환한다. 박은영 셰프가 멤버들에게 특별한 몸 보신 음식을 요리해주는 모습이 그려진다. 공개된 사진 속 박은영 셰프와 알콩달콩 요리 중인 이이경의 모습이 눈길을 끈다. '놀면 뭐하니?'의 요리 실력자 이이경은 현란하게 칼질을 하면서 박은영 셰프의 시선을 한 몸에 받고 있다. 이에 수제자 자리를 위협받은 유재석의 모습이 웃음을 유발한다. 이날 박은영 셰프의 옆자리를 차지하기 위한 멤버들의 눈치 싸움이 치열하게 펼쳐진다. 은근한 기대감을 내비친 유재석은 예상과 달리 스승님의 외면을 받는다고. 유재석은 \"스승님! 수제자는 나인데\"라며 서운해하면서, \"그래도 내가 제자잖아요!\"라고 옛정에 호소한다. 이에 박은영 셰프는 어떤 대답을 들려줄지 모두의 관심","link":"https://m.entertain.naver.com/now/article/076/0004205922","retrieved":1729282640754},{"title":"'혜리 악플러 언팔' 전종서, 한소희와 난리난 후..'장난기 셀카' 新 근황","contents":"배우 전종서가 밝은 근황을 전했다. 전종서는 18일 자신의 계정에 \"love you\"라는 글과 함께 의류브랜드 계정을 태그하고 사진을 두 장 게재했다. 사진 속 전종서는 의류 브랜드의 화보를 촬영한 모습이었다. 그는 장난기를 드러내며 거울 셀카를 촬영하는가 하면, 트레이닝복을 입고 진지하게 화보 촬영을 하는 모습을 공개했다. 전종서는 최근 '혜리 악플러 계정 팔로워'로 주목 받은 후 처음 근황을 전해 눈길을 끌었다. 앞서 온라인 커뮤니티를 통해 혜리의 한 악플러 계정이 주목을 받았다. 비공개 계정을 사용하는 이 악플러는 혜리의 게시글에 '느그 언니(한소희)랑 류(류준열) 합쳐도 안 되더라', '애초에 (팔로워) 1700만 따리를 채운다고 생각하는 능지 수준', '간만에 한소희 때문에 혜리 따봉수 많이 박혀서 좋았겠다' 등의 댓글을 남겨왔다. 일각에서는 해당 악플러가 한소희가 아니냐는 의혹을 제기했다. 악플러 계정의 프로필 사진과 과거 한소희가 인스타그램에 업로드한 사진이 동일하다는","link":"https://m.entertain.naver.com/now/article/108/0003274755","retrieved":1729282640756},{"title":"이스탄불대, 한국문화주간 행사…K컬처·경제발전 세미나도","contents":"김동호 특파원 = 이스탄불대학교 한국어문학과는 나흘간 한국문화주간 행사를 개최했다고 18일(현지시간) 밝혔다. 첫날인 15일에는 정류진 작가가 소설 '연수' 내용과 창작 활동 등을 주제로 학생들과 대담했다. 16일에는 주튀르키예한국문화원이 지원하는 '한국의 발전상' 세미나가 열렸다. 프나르 알툰다으 앙카라대학교 한국어문학과 교수가 한국 문화·언어를, 정은경 이스탄불대학교 한국어문학과 교수가 한국 경제를 각각 주제로 특강했다. 같은 날 한국어문학과 학생들과 이스탄불대 한국문화 동아리 회원들이 함께 한국 설화 '오늘이'를 튀르키예어로 재구성한 연극, 한국어 노래 합창, 부채춤, K팝 댄스, 한복 패션쇼 등 무대를 선보이기도 했다. 정은경 교수는 \"학생들이 한국의 전통과 현대문화를 직접 즐기면서 한국을 더 가깝게 알아가게 할 수 있도록 이같은 행사를 계속 계획할 것\"이라고 말했다.","link":"https://m.entertain.naver.com/now/article/001/0014993308","retrieved":1729275627488},{"title":"\"짜증나\" 기안84, 격투기 게임 지고 박나래 도발에 결국 폭발 ('나혼산') [종합]","contents":"기안84가 박나래의 도발에 분노했다. 18일 방송된 MBC '나 혼자 산다'에서는 '영웅형제' 기안84와 박지현의 첫 여행기가 공개됐다. 이날 박지현은 댄디룩을 차려 입고 인천을 찾았다. \"좋아하는 분이 불러서 격식을 차려서 나왔다\"며 누군가를 기다렸고, 그 순간 오토바이를 탄 기안84가 등장해 웃음을 안겼다. 기안84가 목포에서 서울로 올라와 외로워하는 '영웅동생' 박지현을 위한 특별한 여행을 준비한 것. 그때 다소 어색해하던 두 사람. 이에 전현무는 \"둘이 소개팅 왔냐. 왜 이렇게 어색해 하냐\"고 해 웃음을 안겼다. 박지현은 \"선배님 오토바이냐. 오토바이를 못 탄다\"고 하자, 기안84는 \"줄까? 오토바이 3개 있다\"고 해 눈길을 끌었다. 이어 기안84는 \"오토바이 좋아한다. 혼자 사는 아저씨들이 좋아하는 취미 다 한다\"며 웃었다. 그때 박지현은 \"형이라고 불러도 되냐\"고 물었고, 기안84는 \"그럼 형이지 아저씨냐. 형이라고 해라. 형이랑 친해지자\"고 했다. 기안84의 오토바이를","link":"https://m.entertain.naver.com/now/article/076/0004205920","retrieved":1729268401717},{"title":"'흑백요리사' 시즌2 제작…BTS 제이홉 전역[TF업앤다운(상)]","contents":"제니 '만트라' 국내외 인기 싹쓸이 최근 큰 인기를 끈 '흑백요리사'가 시즌2 제작을 확정하며 내년에도 '요리 신드롬'을 이어갑니다. 방탄소년단 제이홉이 전역했습니다. 그는 멤버 중 첫 번째로 전역한 맏형 진과 다양한 콘텐츠를 선보일 예정입니다. 그런가 하면 제니의 솔로곡 'Mantra(만트라)'의 인기가 뜨겁습니다. 10월 셋째 주 업앤다운입니다. 흑백요리사, 시즌2 제작 확정 K-요리 서바이벌 신드롬을 일으킨 '흑백요리사'가 시즌2로 돌아옵니다. 15일 넷플릭스는 오리지널 예능 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사') 시즌2 제작을 확정했다고 밝혔습니다. 시즌2는 내년 하반기 공개를 목표로 제작되며 김학민 김은지 PD와 모은설 작가가 이번에도 함께합니다. 지난달 17일 공개된 '흑백요리사'는 '맛' 하나는 최고라고 평가받는 재야의 고수 흑수저 셰프들이 대한민국 최고의 스타 셰프 백수저들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁입니다. 공개 후 2","link":"https://m.entertain.naver.com/now/article/629/0000330402","retrieved":1729264813394},{"title":"제시, 팬 폭행 논란에 경찰 조사…이진호, 불법도박 고백[TF업앤다운(하)]","contents":"한소희, 혜리 악플러 의혹 휩싸여 가수 제시의 일행이 제시의 팬을 폭행한 사실이 뒤늦게 알려졌습니다. 이에 제시는 경찰 조사를 받았습니다. 코미디언 이진호는 과거 불법도박을 한 사실을 자진 고백했습니다. 그런가 하면 배우 한소희는 또다시 SNS 관련 논란에 휩싸였습니다. 10월 셋째 주 연예가 소식입니다. ▼제시 일행, 팬 폭행…\"가해자 처음 봐\" 가수 제시와 함께 있던 남성이 사진 촬영을 요청한 팬을 폭행한 사실이 뒤늦게 드러났습니다. 11일 방송한 JTBC 시사교양프로그램 '사건반장'에 따르면 지난달 29일 새벽 서울 강남구 압구정동에서 한 남성이 제시 주변에 있던 사람에게 폭행당했습니다. 공개된 폐쇄회로(CC)TV에는 피해자가 제시에게 사진 촬영을 요청했으나 거절당해 자리를 뜨려고 하자 주변에 있던 남성이 피해자의 얼굴을 때리고 발로 차는 영상이 담겼습니다. 이 과정에서 제시는 빠르게 자리를 떴는데요. 제시는 12일 자신의 SNS에 \"최근 지인과 개인적인 모임을 갖던 중 저의","link":"https://m.entertain.naver.com/now/article/629/0000330395","retrieved":1729264813396},{"title":"김수현, 서울 팬미팅 개최…글로벌 팬덤의 전광판 응원","contents":"\"김수현, 팬미팅 응원해요\" 배우 김수현이 팬들에게 잊지 못할 선물을 받았다. 팬앤스타는 19일 서울 용산구 아이파크몰 미디어월을 통해 광고 중인 김수현 이벤트 사진을 공개했다. 광고는 지난 14일부터 오는 20일까지 서울 용산구 아이파크몰 미디어월에서 진행된다. 이날 고려대학교 화정체육관에서 김수현의 2024 아시아 투어 ‘EYES ON YOU’ 서울 팬미팅이 개최된다. 팬미팅에서 센스 넘치는 입담은 물론 가수 못지않은 라이브 실력으로 팬들의 마음을 사로잡은 김수현은 이번 공연명의 의미가 ‘두 눈에 서로를 담을 수 있는 순간’인 만큼, 2024년 아시아 투어 마지막까지 팬들과 함께하는 모든 순간을 눈에 담을 예정이다. 김수현의 서포트가 성공하며 '팬앤스타'에는 팬들의 응원 메시지가 쏟아졌다. 팬들은 댓글로 \"김수현, 팬미팅 기대돼요\", \"영원히 사랑해요\" 등의 글을 전했다. '팬앤스타'에서는 팬들이 직접 자신이 원하는 아티스트의 전광판 서포트를 직접 오픈할 수 있다. 전광판 영상을","link":"https://m.entertain.naver.com/now/article/629/0000330392","retrieved":1729264813397}]}