{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'패션 아이콘' 방탄소년단 뷔, '어떤 스타일도 찰떡으로 소화하는 남돌' 1위","contents":"방탄소년단(BTS) 뷔가 '어떤 스타일이라도 찰떡으로 소화하는 남자 아이돌' 1위에 오르며 패션아이콘의 존재감을 빛냈다. 뷔는 8월 12일부터 8월 18일까지 최애돌에서 진행한 '어떤 스타일이라도 찰떡으로 소화하는 남돌은?' 투표에서 1위를 차지했다. 뷔는 캐주얼한 패션부터 복고패션, 레드카펫에서의 화려한 의상, 각종 화보에서 착용한 과감한 의상까지, 무엇을 입어도 완벽하게 소화해 패완얼의 정석을 보여주고 있다. 일상패션에서는 흰 티셔츠를 대충 입어도 범접할 수 없는 미모로 고급스러운 분위기를 연출해 명품처럼 보이는 소화력을 자랑한다. 또 한복 입은 뷔의 빼어난 자태는 한국의 아름다움을 담은 '선미(善美)인형'으로 유명한 김태기작가에 의해 탄생되기도 했다. 뷔는 패션에서 성별 고정관념을 깬 스타로 엘르, GQ 등의 패션 스타일리스트 황금남은 젠더리스패션의 대표 아이콘으로 뷔를 꼽았다. 뉴욕의 패션 칼럼니스트 겸 크리에이터 캐롤리나 말리스도 이에 동조하며 \"뷔의 스타일에는 시크함과 럭","link":"https://m.entertain.naver.com/now/article/108/0003260856","retrieved":1724537565688},{"title":"“마스크 쓰고 ‘덥다’ 투덜...‘고우림♥’ 생각에 행복 ‘더위 탈출’”","contents":"김연아가 마스크를 쓰고 더운 환경을 언급했다. 전 피겨스케이팅 선수 김연아가 24일 자신의 SNS 채널을 통해 팬들에게 근황을 전했다. 김연아는 “듭다”라는 짧은 글을 남기며, 아직 끝나지 않은 열대야 속 무더위를 유머러스하게 표현했다. 이 게시물은 그녀의 일상적인 소식을 기다리던 팬들에게 큰 호응을 얻었다. 김연아의 근황이 화제가 된 만큼, 그녀의 패션 스타일 역시 주목받고 있다. 김연아는 최근 공개된 사진에서 캐주얼하면서도 세련된 스타일을 선보였다. 그녀는 블랙 컬러의 민소매 톱을 착용해 심플하면서도 시크한 분위기를 연출했으며, 여기에 넉넉한 핏의 와이드 데님 팬츠를 매치해 편안함과 트렌디함을 동시에 강조했다. 모자와 마스크는 그녀의 캐주얼한 무드를 한층 더 돋보이게 했으며, 검은색 가방을 통해 전체적인 코디에 통일감을 부여했다. 플립플랍 스타일의 신발은 여름철 특유의 가벼움과 편안함을 강조하며 김연아의 자연스러우면서도 세련된 감각을 잘 드러내고 있다. 한편, 김연아는 지난 20","link":"https://m.entertain.naver.com/now/article/410/0001019707","retrieved":1724537565688},{"title":"홍석천, 엠폭스 확산 우려… “안전한 성관계 하길”","contents":"방송인 홍석천이 엠폭스 확산에(MPOX·옛 명칭 원숭이두창) 각별한 주의를 당부했다. 홍석천은 지난 24일 자신의 SNS에 “여러분 진짜 조심하세요. 금방 퍼집니다. 아프리카 유럽 동남아 미국 이제 금방입니다”라는 글과 함께 뉴스 화면을 찍은 사진들을 올렸다. 사진 속에는 ‘WHO 엠폭스 비상 선포’ ‘엠폭스 증가 우려’ ‘엠폭스 변종 증상 잘 띄지 않아 전파 가능성 커’ ‘국내 환자 10명 모두 20~40대 남성’ 등 엠퍽스 관련 뉴스가 담겨있었다. 홍석천은 “각자 조심하시고 철저히 안전한 성관계 하세요. 제가 지겹도록 얘기하잖아요. 다 이유가 있겠죠. 해외 여행 가서도 무조건 조심. 휴가 끝나고 들어오니 곧 한국도 환자가 늘겠죠”라고 우려했다. 그러면서 “내 팔로워 동생들 꼭 명심하세요. 이제 시작입니다. 예방 또 예방. 노 마약, 예스 콘돔. 내가 나서야겠네”라고 강조했다. 한편, 지난 14일 세계보건기구(WHO)는 엠폭스 2형(clade 2)이 국제적으로 확산하자 최고 수준","link":"https://m.entertain.naver.com/now/article/241/0003375038","retrieved":1724537565688},{"title":"황정음, “예쁜 거 많이 보면 예뻐져요!” 화이트 탱크톱에 커다란 버킷햇 쓰고 일본여행!","contents":"황정음이 화이트 탱크톱에 커다란 버킷햇 쓰고 우아한 패션을 선보였다. 배우 황정음이 24일 자신의 인스타그램에 “예쁜 걸 많이 봐야 예뻐진대요, 맛있는 걸 많이 먹어야 건강하대요”라는 글과 함께 다수의 사진을 게재해 팬들의 눈길을 사로잡았다. 이번에 공개된 사진 속 황정음은 심플하면서도 세련된 스타일로 독특한 패션 감각을 드러냈다. 크림색 탱크톱 안에 그레이 톱을 레이어드하여 독창적인 디테일을 살린 패션은 그녀만의 개성을 돋보이게 했다. 여기에 하이웨이스트 데님 팬츠를 매치해 다리를 길어 보이게 하면서도 편안함을 강조한 스타일링으로 눈길을 끌었다. 이와 함께 큰 챙이 돋보이는 버킷 햇을 착용해 얼굴을 감싸며 귀여운 분위기를 연출했다. 황정음은 이번 사진을 통해 그녀의 자연스러운 매력을 한층 더 부각시키며, 팬들에게 잔잔한 즐거움을 선사했다. 한편, 황정음은 지난 2002년 그룹 슈가로 데뷔해 2004년 팀에서 탈퇴한 후 연기자로 전향했다. 이후 ‘지붕 뚫고 하이킥’, ‘내 마음이 들","link":"https://m.entertain.naver.com/now/article/410/0001019706","retrieved":1724537565690},{"title":"오현경, 전인화 언니와 공통점은? ‘점점 예뻐지는 미모’와 동안피부","contents":"오현경과 전인화가 ‘점점 예뻐지는 미모’와 동안피부를 뽐냈다. 배우 오현경이 24일 자신의 SNS 채널을 통해 근황을 공개했다. 오현경은 “연예계 선배 전인화의 팝업스토어 매장에 방문했다”며 소식을 전했다. 오현경은 이와 함께 두 사람이 함께 찍은 사진을 올려 팬들의 관심을 모았다. 사진 속에서 오현경은 파스텔 민트 색상의 투피스를 착용해 눈길을 끌었다. 오현경의 스타일은 부드럽고 차분한 느낌을 주면서도, 넓은 소매와 큰 버튼 디테일이 돋보이는 재킷을 통해 트렌디함과 우아함을 동시에 살리고 있다. 특히, 그녀의 전체적인 패션은 깔끔하면서도 세련된 이미지를 연출하며, 여성스럽고 우아한 분위기를 강조하고 있다. 전인화는 연한 파스텔 블루 색상의 셔츠와 화이트 베스트를 매치해 시원하면서도 단정한 인상을 남겼다. 전인화의 스타일은 클래식하면서도 세련된 느낌을 주는데, 특히 셔츠와 베스트의 조합이 그녀의 고급스러움을 한층 더 돋보이게 한다. 또한, 그녀가 착용한 액세서리는 스타일에 고급스러운","link":"https://m.entertain.naver.com/now/article/410/0001019704","retrieved":1724537565690},{"title":"김고은, ‘벌써 가을이야?’ 핑크도 찰떡인 ‘캐주얼과 포멀의 믹스매치’","contents":"김고은이 핑크색 캐주얼과 포멀룩을 선보였다. 배우 김고은이 24일 자신의 SNS 채널을 통해 근황을 전하며 가을 트렌드에 어울리는 다양한 패션 스타일을 공개했다. 김고은은 특히 교복을 연상시키는 젊고 신선한 이미지를 강조한 패션으로 주목받고 있다. 김고은의 패션 스타일을 살펴보면, 그녀는 핑크 벨벳 소재의 슈트와 블랙 티셔츠를 매치한 스타일로 세련되면서도 개성 있는 스타일링을 선보였다. 전체적으로 핑크 컬러를 메인으로 한 톤온톤 코디는 그녀의 밝고 생기 있는 이미지를 더욱 돋보이게 한다. 벨벳 소재의 슈트는 고급스러움과 부드러운 촉감을 제공하며, 우아함과 동시에 편안한 느낌을 잘 살려준다. 특히, 김고은은 블랙 티셔츠와 핑크 슈트의 조합을 통해 캐주얼과 포멀의 믹스 매치를 완벽하게 소화해냈다. 티셔츠에 프린트된 그래픽은 그녀의 스타일에 재미를 더하며, 전체적인 룩에 활기를 불어넣는다. 또한 슈트의 오버사이즈 핏은 트렌디함을 강조하며, 자유롭고 편안한 분위기를 연출한다. 이는 그녀의","link":"https://m.entertain.naver.com/now/article/410/0001019702","retrieved":1724537565690},{"title":"백지영, ❤️ 정석원 보고있나~ 필리핀 가수 많은데 “나만 팬사인 독점”","contents":"백지영이 필리핀 클락서 식지않은 인기를 과시했다. 가수 백지영이 24일 자신의 SNS 채널을 통해 근황을 전하며 여전히 뜨거운 인기를 과시했다. 백지영은 “여기는 #필리핀클락 조금 있음 공연입니다··”라는 글과 함께 사진을 게재해 팬들의 이목을 끌었다. 사진 속에서 그녀는 필리핀에서의 공연을 앞두고 팬들과 함께하는 사인회에서 우아하고 세련된 분위기를 연출했다. 백지영은 이날 사인회에서 어두운 녹색의 민소매 원피스를 착용해 고급스러우면서도 절제된 느낌을 선보였다. 그녀가 선택한 원피스는 단순한 디자인에 반짝이는 텍스처가 더해져, 세련된 스타일을 완성하는 데 큰 역할을 했다. 또한, 삼각형 모양의 귀걸이는 얼굴선을 더욱 강조하며 심플하면서도 시선을 사로잡는 포인트로 작용했다. 전체적으로 깔끔하면서도 눈에 띄는 스타일링으로, 팬 사인회라는 자리에 어울리는 적절한 패션 선택을 보여줬다. 헤어스타일 또한 백지영의 세련된 이미지를 한층 돋보이게 했다. 자연스럽게 웨이브를 넣은 긴 머리는 부드러","link":"https://m.entertain.naver.com/now/article/410/0001019701","retrieved":1724537565691},{"title":"61세 황신혜, 80세 엄마와 시간 여행...‘유전자 빛나는 수영복 몸매’","contents":"황신혜가 유전자 빛나는 수영복 몸매를 선보였다. 배우 황신혜가 최근 자신의 SNS 채널을 통해 근황을 전하며 팬들과 소통했다. 24일, 황신혜는 “비오기 직전... 올여름 마지막 수영일 듯... #끔찍했던더위”라는 글과 함께 사진을 게재했다. 공개된 사진 속에서 황신혜는 세련된 수영복 패션을 선보이며 눈길을 끌었다. 이번 휴가는 그녀의 80세 어머니와 함께 떠난 것으로 알려져 더욱 관심을 모았다. 황신혜는 화이트와 그린 컬러가 조화를 이루는 수영복을 착용해 세련되면서도 깔끔한 느낌을 연출했다. 상체 중앙의 세로 라인은 시선을 집중시키며, 몸매를 슬림하게 보이도록 하는 효과를 주었다. 또한, 수영복의 심플한 디자인에도 불구하고, 고급스러운 액세서리와 함께 스타일링하여 전체적으로 우아하면서도 세련된 분위기를 완성했다. 특히, 황신혜가 착용한 선글라스와 진주 목걸이는 클래식한 매력을 더해주며, 이국적인 휴양지의 분위기와 잘 어우러졌다. 그녀의 패션 스타일은 나이가 들었음에도 불구하고 활기","link":"https://m.entertain.naver.com/now/article/410/0001019700","retrieved":1724537565691},{"title":"구혜선, 카이스트 동문들과 찰떡 호흡...무인 꽃가게서 ‘여전한 동안미모’ 자랑","contents":"구혜선이 무인 꽃가게서 ‘여전한 동안미모’를 자랑했다. 배우 구혜선이 24일 자신의 SNS를 통해 근황을 전해 팬들의 이목을 끌었다. 그녀는 “동문들이 스타트업 ‘a cup of’라는 무인 꽃가게를 시작했어요. 꽃 한 송이를 컵에 담아가는 낭만이 사랑스럽♥️&lt;서울 마포구 독막로9길 3 1층&gt;”이라는 글과 함께 사진을 공개했다. 구혜선은 사진 속에서 동문들과 함께 어우러져 전혀 나이 차이를 느낄 수 없는 동안 미모를 자랑하며 눈길을 끌었다. 그녀의 모습은 세월의 흐름을 비켜간 듯, 여전히 청초하고 아름다운 외모를 유지하고 있었다. 구혜선의 패션 스타일은 역시나 그녀만의 개성을 드러냈다. 사진 속에서 그녀는 캐주얼하면서도 스타일리시한 모습을 보여주었는데, 특히 회색 후드와 심플한 액세서리로 편안하면서도 세련된 느낌을 강조했다. 회색 후드는 얼굴을 부드럽게 감싸면서도 눈에 띄는 포인트로, 구혜선의 얼굴을 더욱 돋보이게 했다. 후드에 적힌 글씨는 그녀의 개성을 한층 더 부각시키","link":"https://m.entertain.naver.com/now/article/410/0001019697","retrieved":1724537565691},{"title":"아들 군 입대 앞둔 최은경, ‘수건을 옷으로 입은’ 50대 몸짱의 자신감","contents":"최은경이 ‘수건을 옷으로 입은’ 50대 몸짱의 자신감을 선보였다. 방송인 최은경이 24일 자신의 SNS를 통해 근황을 전해 팬들의 관심을 끌고 있다. 이날 최은경은 “발리 군대 가기 전, 발리 발리 엄마 발리할무이 3대 여행 중”이라는 글과 함께 가족 여행 중인 모습을 공개했다. 그녀의 밝은 표정과 따뜻한 가족애가 돋보이는 이 게시물은 많은 이들의 이목을 집중시켰다. 최은경은 이 게시물을 통해 가족들과 함께하는 시간을 보내고 있음을 알렸다. 특히, 아들이 군 입대를 앞두고 있어 이번 여행이 가족에게 더욱 특별한 의미를 갖는 것으로 보인다. 그녀는 ‘발리 발리 엄마 발리할무이’라는 표현으로 세대가 함께하는 의미 있는 여행임을 강조했다. 한편, 최은경은 현재 MBN 예능 프로그램 ‘속풀이쇼 동치미’에 출연 중이며, 특유의 솔직하고 유쾌한 매력으로 시청자들의 사랑을 받고 있다. 다방면에서 활발한 활동을 이어가고 있는 그녀는 방송 활동 외에도 SNS를 통해 팬들과 소통하며 친근한 이미지를","link":"https://m.entertain.naver.com/now/article/410/0001019696","retrieved":1724537565691},{"title":"'학폭 논란' 지수 \"오해 잘 풀었다..천천히 다시 해보려고 준비 중\"","contents":"학교 폭력 의혹에 휘말렸던 배우 지수(본명 김지수)가 활동 복귀 의지를 드러냈다. 지수는 23일 자신의 유튜브 채널 'JisooRoad'에 'Actor Jisoo Road 2 Movie Vlog EP.01 The End of Tunnel 배우 김지수 지수로드 무비 브이로그 다큐멘터리'라는 제목의 영상을 공개했다. 이날 지수는 \"4년이 된 것 같은데, 4년 전에 거문도 여행을 혼자 갔다가 그리고 이제야 다시 돌아오게 됐다\"고 인사했다. 지수는 \"오랜만에 기차를 타니까 또 어디론가 떠나고 싶더라. 4년 동안 이런저런 많은 일들이 있었다\"며 \"어쨌든 군대도 갔다 왔고, 저한테 있었던 안 좋은 이슈들을 이야기했던 친구들이랑 오해도 잘 풀게 됐다. 천천히 저도 다시 해보려고 준비하고 있다\"고 활동 의지를 드러냈다. 지수는 \"여행이 끝나고 다시 돌아오는 길, 어두운 터널을 지나야 했다. 세상은 빠르게 흘러가고 있지만 창문에 비친 난 멈춰있는 듯 보였다. 불안함과 초조함이 느껴지는 순간 누군가가","link":"https://m.entertain.naver.com/now/article/108/0003260850","retrieved":1724537565692},{"title":"'구설 듀오' 전종서X한소희...남다른 친분 자랑[M-scope]","contents":"구설로 이미지 타격을 입었던 전종서와 한소희가 작품을 계기로 친분을 자랑하는 근황이 눈길을 끌고 있다. 지난 22일 전종서와 한소희는 SNS를 통해 함께 촬영한 것으로 보이는 화보 사진을 공개했다. 공개된 화보 속 전종서와 한소희는 블랙 앤 화이트 톤 드레스를 입고 퇴폐미를 강조한 메이크업을 소화했다. 이번 화보 외에도 두 사람은 4월부터 SNS를 통해 함께 촬영한 사진을 공개하며 친분을 과시했다. 비록 두 사람이 1994년생으로 동갑내기라고는 하지만, 작품으로는 뚜렷한 접점이 없었기에 두 사람의 인연이 맺어진 계기를 두고 관심이 모였다. 그러다 지난 4월 두 사람이 새 시리즈 '프로젝트 Y'를 통해 호흡을 맞추는 것으로 전해졌다. '프로젝트 Y'는 서울 강남을 배경으로 80억 원의 금괴를 탈취하고 마지막으로 이 판을 뜨려는 두 동갑내기 친구의 욕망을 그린 누아르 장르의 드라마다. 하지만 작품을 통해 맺어진 두 사람의 친분을 두고 '끼리끼리'라는 의견도 제기되고 있다. 전종서와 한소","link":"https://m.entertain.naver.com/now/article/445/0000227954","retrieved":1724533977205},{"title":"한예슬 “10살 연하남이 반할만하네! ‘딱붙핏’ 드레스로 뽐낸 S라인” [틀린그림찾기]","contents":"최근 10살 연하남과 결혼한 배우 한예슬이 밀착 드레스로 날씬한 몸매를 자랑했습니다. 한예슬은 지난 8월 22일 오전 서울 서초구에 위치한 CJ ENM 커머스부문 사옥에서 열린 ‘CJ온스타일’ 초대형 모바일 라이브쇼 제작발표회에 참석했습니다. 이날 제작발표회에서 한예슬은 바디에 딱 붙는 비대칭 컷의 블랙 슬리브리스 롱 드레스에 롱 부츠를 매치해 날씬한 각선미를 강조했습니다. 한예슬의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 한편 ‘CJ온스타일 모바일 라이브쇼’는 한예슬, 소유, 안재현, 선예, 김소영 등 각 분야의 스타들이 참여하는 취향 공감형 라이브쇼다. 이날 제작발표회에는 각기 다른 카테고리별로 구성된 5편의 모바일 라이브쇼 신규 프로그램의 대표 MC로 선정된 한예슬을 비롯해 가수 소유, 배우 겸 모델 안재현, 가수 선예, 방송인 김소영이 참석해 자리를 빛냈습니다. 한예슬의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째,","link":"https://m.entertain.naver.com/now/article/410/0001019693","retrieved":1724533977207},{"title":"김연아, 마스크로 가려도 눈부신 미모…'곰신' 일상 [N샷]","contents":"전 피겨 스케이팅 선수 김연아가 일상을 공개했다. 김연아는 24일 자신의 인스타그램에 \"듭다(덥다)\"라는 짧은 문구와 함께 여러 장의 사진을 게재했다. 공개된 사진에는 김연아가 민소매 상의에 청바지를 입고 일상을 즐기고 있는 모습이 담겼다. 모자와 마스크를 착용해 얼굴을 다 가린 김연아는 화장기 없는 얼굴을 살짝 공개, 여전한 미모를 발산해 시선을 사로잡는다. 한편 김연아는 지난 2022년 10월 포레스텔라 고우림과 결혼해 많은 축하를 받았다. 이후 결혼 1년여 만인 지난해 11월20일 고우림은 현역 군 복무를 위해 입대했다.","link":"https://m.entertain.naver.com/now/article/421/0007748046","retrieved":1724530509815},{"title":"박소영, 5살 연하 '♥문경찬'과 럽스타 시작..김영희 \"야구부부 모이자\"","contents":"코미디언 박소영이 야구선수 출신 문경찬과 럽스타그램을 시작했다. 박소영은 24일 자신의 인스타그램에 \"예쁘게 봐주셔서 감사하다\"는 글과 함께 사진을 게재했다. 공개된 사진 속에는 박소영과 손잡고 나란히 걷고 있는 문경찬의 모습이 담겼다. 두 사람의 깨 볶는 다정한 일상이 눈길을 끌었다. 이날 문경찬 역시 \"예쁘게 봐달라\"며 똑같은 사진을 올렸다. 이에 10살 연하 야구선수 출신 윤승열과 결혼한 김영희는 \"너무 예쁘다 선배. 야구부부들 모임합시다\"라고 댓글을 남겼다. 한편 박소영은 지난 22일 SBS 팟캐스트 '배성재의 텐'에 출연해 \"야구선수였는데 올해 은퇴한 문경찬 선수와 3개월째 열애 중\"이라며 \"누군가 물어보면 말하려고 했는데 아무도 내 열애 사실을 물어보지 않았다\"고 밝혀 화제가 됐다. 이후 소속사 JDB엔터테인먼트는 \"박소영은 평소 지인으로 알고 지내던 야구 선수 출신 문경찬 씨와 최근 연인 사이로 발전해 진지한 만남을 이어가고 있다. 앞으로 예쁜 만남을 이어갈 수 있도록","link":"https://m.entertain.naver.com/now/article/108/0003260846","retrieved":1724516163488},{"title":"'선재' 떴다..변우석, 김혜윤 팬미팅에 깜짝 등장 \"진심으로 축하\"","contents":"배우 변우석이 김혜윤의 대만 팬미팅 영상에 깜짝 등장했다. 김혜윤은 지난 24일 대만 타이페이에서 팬미팅 '혜피니스(Hye-ppiness)'를 열고 현지 팬들과 만났다. 이날 변우석이 김혜윤의 팬미팅을 응원하기 위해 영상으로 깜짝 등장해 팬들을 열광케 했다. '선재 업고 튀어'로 호흡을 맞춘 변우석은 \"안녕하세요. 변우석입니다. 혜윤 배우가 팬미팅을 한다는 소식에 이렇게 인사드리러 왔다\"라며 \"많은 팬분이 기다리고 계신 걸로 알고 있는데 혜윤 배우와 팬분들의 만남을 진심으로 축하드린다. 재밌게 즐겨달라\"고 전했다. 영상이 끝난 후 김혜윤은 \"우석 오빠. 저를 위해서 또 해주시고, 오빠의 말처럼 팬분들과 즐거운 시간 즐기다가 가겠다. 너무 감사하다\"고 전했다. 이어 \"진짜 몰랐다\"며 당황함을 드러냈다. 한편 두 사람이 출연한 tvN 드라마 '선재 업고 튀어'는 신드롬급 인기를 끌며 종영 후에도 국내외에서 관심이 이어지고 있다. 일본 OTT 플랫폼 유넥스트, 중국 아이치이 등에서 드라마","link":"https://m.entertain.naver.com/now/article/108/0003260845","retrieved":1724516163490},{"title":"홍석천의 엠폭스 경고 \"韓 곧 확산..철저히 안전한 성관계\"[종합]","contents":"홍석천이 국내 엠폭스 확산에 강력 경고에 나섰다. 홍석천은 24일 자신의 SNS에 \"여러분 진짜 조심하세여 금방 퍼집니다\"라며 \"아프리카 유럽 동남아 미국 ㅠ 이제 금방입니다\"라고 경고했다. 이어 \"각자 조심하시고 철저히 안전한 성관계하세여\"라며 \"제가 지겹도록 얘기하자나여 다 이유가 있겠죠. 해외여행 가서도 무조건 조심 휴가 끝나고 들어들오니 곧 한국도 환자가 늘겠죠\"라고 휴가철 이후에 국내 확산을 염려했다. 그러면서 \"내 팔로우 동생들 꼭 명심하세여 이제 시작입니다 예방 또 예방 !!!!!!!!!!!!!!!!! 노 마약 예스 콘돔 !!!!!! 내가 나서야겟네 ㅠㅠ 엠폭스\"라고 강조했다. 이와 함께 홍석천은 확산이 우려된다는 내용을 담은 관련 뉴스를 첨부했다. 홍석천이 주의를 당부한 엠폭스(MPOX·옛 명칭 원숭이두창)는 과거 중앙 아프리카 및 서부 아프리카의 농촌 열대우림지역에서 주로 발생하는 풍토병이었으나, 2022년 유럽과 북미를 중심으로 다수 국가에서 감염 사례가 이어지고","link":"https://m.entertain.naver.com/now/article/076/0004185230","retrieved":1724516163493},{"title":"'새벽 2시의 신데렐라', 신현빈·문상민 '케미'에 달린 성패[TF초점]","contents":"14세 차이 연상연하 커플 호흡 '신데렐라' 클리셰 파괴 내세운 로코…24일 첫 공개 첫 로맨틱 코미디 주연에 나선 신현빈과 '연하남' 이미지를 내세워 남자주인공 자리 굳히기에 나선 문상민이 만났다. '14세'라는 나이 차이가 결코 적지 않아 위화감이라는 우려도 뒤따랐다. 그런 두 사람이 '케미'로 '새벽 2시의 신데렐라'의 흥행을 이끌 수 있을지 이목이 집중된다. 24일 첫 공개된 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'(극본 오은지, 연출 서민정·배희영)는 한 여자만을 바라보고 사랑하는 완벽한 재벌 3세 서주원(문상민 분)과 남자친구를 사랑하지만 헤어지기로 결심한 극현실주의 완벽한 능력녀 하윤서(신현빈 분)의 고군분투를 그린 오피스 로맨틱 코미디다. 신현빈이 극현실주의이자 능력자 팀장 하윤서 역을 맡았다. 하윤서는 동화 속 신데렐라는 없다고 믿는 인물로 연하의 남자친구가 재벌 3세임을 알게 된 후 남친 엄마의 이별 종용에 돈봉투를 담담히 받아 들고 헤어짐을 택한다. 문상민은 로","link":"https://m.entertain.naver.com/now/article/629/0000315729","retrieved":1724512438285}]}