{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'학폭 의혹' 안세하, 결국 시구 취소→뮤지컬은?…\"정해진 바 없다\"[종합]","contents":"'학폭 의혹'에 휩싸인 배우 안하세의 뮤지컬 출연에 대한 관심이 쏠렸다. 12일 안세하의 소속사 후너스엔터테인먼트는 뮤지컬 '젠틀맨스 가이드' 출연 여부에 대해 \"정해진 바 없다. 제작사의 입장에 따라 달렸다\"라고 입장을 전했다. 또 뮤지컬 '젠틀맨스 가이드' 측은 \"상황을 지켜보고 있는 중이다. 지금 상황에서는 더 드릴 말씀이 없다\"라고 이야기했다. 현재 안세하는 광림아트센터 BBCH홀에서 공연되는 뮤지컬 '젠틀맨스 가이드:사랑과 살인편-서울'에 다이스퀴스 역으로 무대에 오르고 있다. 당장 안세하는 13일 오후 7시 30분에 무대에 오를 예정이었지만 출연여부는 아직 정해지지 않은 상태다. 지난 11일 안세하의 고향 경남 창원이 연고지인 NC다이노스는 \"안세하의 시구가 취소됐다\"고 밝혔다. 구단 측은 이날 프로야구 신인드래프트 일정이 겹쳐 오후 늦게까지 고심하다가 \"사실 여부를 떠나 배우와 관련한 이슈가 정리되기 전에 행사를 진행하는 것은 바람직하지 않다는 데 구단과 소속사가 모두","link":"https://m.entertain.naver.com/now/article/076/0004192866","retrieved":1726122189699},{"title":"키스오브라이프 나띠, 아찔한 뒤태 자랑…명품 애플힙 인증 [DA★]","contents":"그룹 키스오브라이프 멤버 나띠가 섹시한 매력을 뽐냈다. 나띠는 지난 11일 자신의 인스타그램에 별다른 문구 없이 사진을 게재했다. 공개된 사진에는 한 명품 브랜드 행사에 참석한 나띠의 모습이 담겼다. 등이 훤히 드러난 민소매 원피스를 입은 나띠는 볼륨감 넘치는 뒤태와 애플힙을 자랑해 팬들의 시선을 사로잡았다. 한편 나띠가 속한 키스오브라이프는 오는 10월 26~27일 서울 올림픽공원 올림픽홀에서 ‘2024 키스 오브 라이프 1st 월드 투어 [키스 로드(KISS ROAD)] 인 서울’을 개최하고 팬들과 만난다. 동아닷컴 김승현 에디터","link":"https://m.entertain.naver.com/now/article/382/0001150922","retrieved":1726122189699},{"title":"송혜교, 뿔테 안경쓰면 이런 느낌..'지헤중' 의리 지키러 민낯 출동","contents":"배우 송혜교가 '지헤중(지금, 헤어지는 중입니다)' 배우들과 끈끈한 의리를 자랑했다. 송혜교는 12일 자신의 SNS에 연극 '랑데부' 관람 인증샷을 게재했다. 해당 작품은 2021년 SBS 드라마 '지금, 헤어지는 중입니다'에서 연기 호흡을 맞춘 배우 박효주가 출연하는 작품. 송혜교는 '지헤중' 멤버인 김주헌, 윤나무, 최희서 등과 함께 연극을 관람한 뒤 박효주와 인증샷을 남겼다. 그러면서 박효주를 향해 \"눈이 반짝반짝 멋진 박효주\"라며 칭찬을 아끼지 않았다. 드라마가 종영한 지 3년이 지났음에도 변치 않는 의리가 훈훈함을 자아낸다. 한편 송혜교는 영화 '검은 수녀들' 촬영을 마쳤다. 영화 '검은 수녀들'은 2015년 개봉한 영화 '검은 사제들'의 후속작으로, 강력한 악령에 사로잡힌 소년을 구하기 위한 사람들의 이야기를 그린다. 송혜교 외 전여빈, 이진욱, 허준호, 문우진이 출연한다. 송혜교는 해당 작품으로 '두근두근 내 인생' 이후 10년 만에 스크린에 복귀한다.","link":"https://m.entertain.naver.com/now/article/076/0004192865","retrieved":1726122189699},{"title":"'이은형♥' 강재준, 37일 子 배앓이에 속상한 '초보아빠' \"가슴 아파요\"","contents":"'초보아빠' 강재준이 육아 고수들에 조언을 구했다. 강재준은 12일 \"육아 동지 여러분 낮 육아 잘하고 계시죠? 오늘은 배앓이에 대해서 조언 구하고자 합니다\"라며 조언을 구했다. 지난달 6일 아들 출산 후 현실 육아를 시작한 초보아빠 강재준. 현재 SNS를 통해 육아 일상을 공유하며 소통 중이다. 이 과정에서 강재준은 밤샘 육아 등으로 인해 고된 육아 일상을 전해 많은 초보아빠들의 공감을 자아낸 바. 이날은 \"깡총이도 그렇고 많은 신생아들이 배앓이로 고생하고 있어요. 젖병만 몇 번 바꾸고 분유만 몇 번 바꿨습니다\"라며 배앓이로 조언을 구했다. 강재준은 \"배앓이 원인과 방지하는 법, 그리고 치료법과 배앓이에 좋은 분유, 젖병 혹은 노하우 등등 자유롭게 글 써주시면 저도 그렇고 자녀가 배앓이를 앓고있는 혹은 앞으로 출산예정인 육아 동지 여러분이 좋은 정보 얻어서 우리 애기들 건강하게 키울 수 있을 거 같아요\"라고 전했다. 이에 \"시간이 답. 저희 아가 모유인데도 배앓이 심했는데 100일","link":"https://m.entertain.naver.com/now/article/076/0004192864","retrieved":1726122189703},{"title":"'학폭 논란' 지수, 뭐하나 봤더니…7살 어린 외국 女와 '댄스 삼매경'","contents":"배우 지수가 글로벌 인맥을 자랑하며 근황을 알렸다. 지수는 지난 11일 자신의 인스타그램 스토리에 틱톡 영상을 하나 게재했다. 영상 속에서 지수는 필리핀 가수 겸 배우 알렉사 일라카드와 함께 노래에 맞춰 춤을 추고 있는 모습. 특히 탄탄해진 팔 근육과 뽀얀 피부, 그리고 환히 웃고 있는 모습을 보이고 있어 눈길을 끈다. 한편, 지수는 한창 왕성한 활동을 하던 중 2021년 3월 학폭 논란이 불거져 연기 생활에 제동이 걸렸다. 이후 소속사였던 키이스트와 전속계약을 종료하고 방송 활동을 중단했다. 그러나 지수는 최근 자신의 유튜브 채널 '지수로드'에 업로드된 '무비 브이로그 다큐멘터리 EP. 01 디 엔드 오브 터널(The End of Tunnel)'이라는 제목의 영상을 통해 \"지난 4년 동안 많은 일이 있었다\"면서 \"군대도 다녀왔고, 저한테 있었던 안 좋은 이슈들을 얘기했던 친구들과 오해도 풀게 됐다\"고 전했다. 그러면서 \"단편영화도 만들어 보고 싶고 이렇게 유튜브 촬영도 하나의 재미","link":"https://m.entertain.naver.com/now/article/312/0000679699","retrieved":1726122189704},{"title":"피프티 컴백했는데..어트랙트vs더기버스 10억 손배소는 아직 [스타현장][종합]","contents":"걸 그룹 피프티 피프티(FIFTY FIFTY) 소속사 어트랙트 전홍준 대표와 더기버스 안성일 대표의 법정 싸움이 길어질 것으로 보인다. 12일 오후 서울중앙지방법원 민사합의33부는 어트랙트가 더기버스를 상대로 제기한 10억 원 상당의 손해배상 청구 소송의 2차 변론기일을 열었다. 이날 어트랙트 측은 지난 7월에 진행된 1차 변론기일에서 쟁점이 된 더기버스의 피프티 피프티 광고 무단 거절과 관련한 손해액 증거 자료를 준비하지 못했다. 당시 어트랙트 측은 \"안성일 대표는 사전에 협의되지 않은 업무 용역 계약을 체결하면서 1억 5000만 원 이상의 횡령을 한 적이 있고, 백진실 이사도 광고 섭외 제안 거절을 한다든지 팬카페를 무단 퇴사한다든지 메일 계정을 삭제한다든지 등과 같은 불법 행위를 저질렀다\"라고 주장한 바. 이에 재판부는 해당 혐의를 입증할 수 있는 증거를 2차 변론기일에 제출할 것을 명했으나 어트랙트 측은 \"사실 확인서를 구체적으로 취합하는 절차를 진행하는데 시간이 걸리고 있다","link":"https://m.entertain.naver.com/now/article/108/0003265455","retrieved":1726122189707},{"title":"윤세아, 제대로 화난 몸매..쫙 갈라진 팔근육 놀라워","contents":"배우 윤세아가 탄탄한 근육 팔을 자랑했다. 지난 11일 윤세아는 \"#근육부자 예빈이 팔뚝 따라가기! 건강검진 이상무! 가볍게 남산 둘레길 걷뛰 6.7km 할 이야기가 어찌나 많은지 수다에 숨이 차. 하나씩 하나씩 기꺼이 즐겁게 해치우며 삽시다!\"라는 글과 함께 사진을 게재했다. 사진 속 윤세아는 돌덩이 같은 팔 근육을 과시하며 섹시한 매력을 뽐내고 있다. 해당 게시글을 본 누리꾼들은 \"멋있다\", \"반짝 반짝 빛난다\", \"건강하게 사시는 거 보기 좋다\" 등의 반응을 보였다. 한편 윤세아는 KBS 2TV 드라마 '완벽한 가족'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004192859","retrieved":1726122189708},{"title":"'목사♥' 이유리, 2년 공백기에 태권도 전향? \"첫 도전에 금메달 2관왕\"","contents":"배우 이유리의 뜻밖의 재능을 찾았다. 12일 이유리는 개인 계정에 \"지난 6월 1박2일 동안 세계 태권도한마당 대회에 참여했다. 총재님과 배우 이지석 사범님 그동안 얼마나 땀 흘리며 얼마나 많은 시간, 연습, 많은 가르침 항상 감사드린다\"라는 글과 함께 여러 장의 사진을 올렸다. 이어 \"앞으로 더욱 발전하는 유리가 되겠다\"고 덧붙였다. 이유리의 태권도 스승 이지석은 \"누나! 금메달 축하해. 누구보다 가까운 곳엥서 땀흘리고 노력하는 걸 지켜봐 왔기에 이 금메달이 얼마나 값진지 잘 알고 있다\"면서 \"마음의 부담과 부상을 이겨내고 첫 도전에 2관왕이라는 타이틀까지\"라고 열띤 축하를 보냈다. 사진 속 이유리는 이지석과 함께 상장과 트로피, 반짝 빛나는 금메달을 들고 인증샷을 찍고 있다. 검은띠 도복을 입은 이유리는 연기할 때와는 또 다른 카리스마를 방출하며 옅은 미소를 짓고 있다. 이를 본 누리꾼들은 \"이 언니 못하는 게 뭐지\", \"매번 도전하는 모습 너무 멋있어요\", \"연기만 잘하는 게","link":"https://m.entertain.naver.com/now/article/311/0001770934","retrieved":1726122189710},{"title":"장영란, 제주도 물가에 깜짝 \"숙소만 3박에 320만 원\" 제대로 플렉스","contents":"방송인 장영란이 제주 가족 여행을 위해 제대로 플렉스했다. 11일 유튜브 채널 'A급 장영란'에서는 '충격적인 제주도 물가! 장영란 4인 가족이 쓴 총 금액은?'이라는 제목의 영상이 게재됐다. 제주도로 가족 여행을 떠난 장영란은 \"오랜만에 남편이 휴가를 냈다. 남편이 세네 살 아기처럼 설레서 카메라를 두 대를 더 샀다\"며 \"아이들이 제주도를 엄청 좋아한다. 그래서 제주도를 가기로 했는데 제주도 물가. 비싸다 하는데 진짜 비싼지, 얼마 정도 쓰는지 보여 드리겠다\"고 밝혔다. 장영란은 \"이번 제주 여행의 포인트는 절대 화내지 않기. 누구도 짜증내지 않기\"라고 선언했다. 고기 국수를 먹고 숙소로 도착한 장영란 가족. 장영란은 \"이번에 남편이랑 저랑 돈을 확실하게 썼다. 너무 좋다\"며 숙소에 만족했다. 숙소에는 장영란 가족만 즐길 수 있는 수영장도 딸려 있었다. 장영란은 \"가격이 얼마일까가 포인트엔데 위가 여기에 돈을 제일 많이 썼다. 3박 4일해서 320만 원\"이라 밝혔다. 장영란 부부의","link":"https://m.entertain.naver.com/now/article/076/0004192856","retrieved":1726122189712},{"title":"이유리, 태권도 대회 첫 출전에 '금메달 2관왕'..못 하는 게 없어","contents":"배우 이유리가 태권도 대회에 출전해 금메달을 땄다. 이유리는 11일 \"지난 6월 1박 2일 동안 세계 태권도 한마당 대회에 참여했습니다\"라며 뜻밖의 근황을 전해 놀라움을 안겼다. 그는 \"총재님과 배우 이지석 사범님. 그동안 얼마나 땀 흘리며 얼마나 많은 시간 연습 많은 가르침 항상 감사드립니다. 멀리서 문경까지 달려와 주신 김은정 교수님, 리건 감독님과 작가님, 가족분들, 아지트 황근하 대표님, 황은수 사모님께도 감사드립니다. 앞으로 더욱 발전하는 유리가 되겠습니다\"라고 글을 남기며 대회 사진을 공개했다. 사진에는 도복을 입은 이유리가 배우 이지석과 함께 대회에서 딴 금메달과 상장을 들고 포즈를 취한 모습이 담겨있다. 이유리는 지난 7월 열린 2024 문경 세계 태권도 한마당의 개인전 실전 태권도 상황별 호신술 시니어 Ⅱ, Ⅲ, Ⅳ 통합 부문에서 금메달을 획득했다. 이지석과 한 팀으로 호신 겨루기 품새 부문에도 출전해 금메달을 목에 걸며 2관왕에 등극했다. 이지석은 이유리에게 \"누구","link":"https://m.entertain.naver.com/now/article/076/0004192855","retrieved":1726122189715},{"title":"세븐틴 정한, 26일 입대…별도 행사 없다 “월드 투어 불참”","contents":"세븐틴 멤버 정한이 예정대로 26일 입대한다. 사진=뉴시스 12일 정한의 소속사 플레디스 엔터테인먼트에서는 “세븐틴 멤버 정한이 오는 26일부터 병역의무를 이행할 예정”이라고 공식 입장을 통해 알렸다. 이어 “미리 공지드린 것처럼 미니 12집 활동 및 월드투어 일정에는 참여할 수 없게 되었으나, 사전에 준비한 다양한 콘텐츠를 통해 계속 팬 여러분을 찾아뵐 예정”이라며 아쉬움을 달랬다. 또한 복무 시작일 및 훈련소 입소 당일 별도의 공식행사는 없다고 전했다. 앞서 지난달 세븐틴의 소속사 플레디스엔터테인먼트는 공식 팬 커뮤니티 위버스를 통해 “(정한이) 사전 준비가 가능한 콘텐츠는 대부분 촬영을 완료했지만, 올 10월부터 예정된 미니 12집 활동 및 월드투어 일정에는 참여할 수 없게 됐다”며 정한의 입대 소식을 알렸다. 이에 더해 “사전에 공지된 팬사인회 및 ‘롤라팔루자 베를린’ 공연 등에는 차질 없이 참여할 예정”이라고 안내했다. 한편, 세븐틴은 10월 12~13일 고양종합운동장 주경","link":"https://m.entertain.naver.com/now/article/396/0000688602","retrieved":1726122189719},{"title":"성민, 결혼 10년 만에 아빠된다 …\"♥김사은 내일 출산, 심장부터 떨림 올라와\" [종합]","contents":"가수 성민이 곧 만나게 될 아이에 대한 설레는 마음을 나타냈다. 성미은 12일 방송된 MBC 표준FM '손태진의 트로트라디오'에 출연해 손주의 탄생 소식을 전한 할머니 청취자의 사연을 접했다. 이에 성민은 \"저도 오늘까지는 성민이었는데, 내일부터는 아빠 성민이 된다. 내일 아들이 나온다\"고 아들의 탄생 소식을 알려 눈길을 끌었다. 그러면서 \"안 그래도 라디오 출연이 긴장되는데 내일 때문에 계속 긴장하고 있다. 손이 막 떨린다\"고 전했다. 이를 들은 손태진은 \"너무 축하드린다. 꼭 순산하시길 바란다. 진짜 떨리시겠다\"고 축하를 건넸고, 성민은 \"아까부터 말을 자꾸 더듬는게, 심장부터 떨림이 계속 올라온다\"고 답해 눈길을 끌었다. 이어 성민은 아들의 태명 포포를 부르며 \"포포야, 떨려서 무슨 말을 해야할지 모르겠는데, 열 달 동안 엄마가 굉장히 힘들게 고생하면서 어려움을 겪으면서 너를 잘 보살피고 키워줬으니 세상에 나와선 아빠가 더 열심히 너를 지키고 키워줄게. 많이 놀아줄게. 내일 건","link":"https://m.entertain.naver.com/now/article/312/0000679698","retrieved":1726122189721},{"title":"'9살 연상♥' 손연재, 7개월 子 육아 일상…앙증맞은 발 공개","contents":"리듬체조 선수 출신 손연재가 아들바보 면모를 드러냈다. 11일 손연재는 개인 계정에 별다른 멘트 없이 사진 한 장을 게시했다. 공개된 사진에는 생후 7개월이 된 손연재 아들의 발 모습이 담겼다. 통통하고 앙증맞은 발의 사진이 사랑스러움을 더했다. 앞서 손연재는 지난 2022년 8월 9살 연상의 금융계 남성과 결혼해 올해 2월 아들을 품에 안았다. 손연재는 개인 계정 등을 통해 아들과의 일상을 공개해왔다. 한편 리듬체조 선수 출신인 손연재는 2012 런던 올림픽 개인 종합 5위와 2016 리우데자네이루 올림픽 개인 종합 4위를 기록했다. 지난 2017년 공식 은퇴 선언 후 그는 현재 리프 스튜디오 CEO로 활동하며 리듬체조 꿈나무를 발굴, 육성하는 일에 종사하고 있다. 사진=손연재 개인 계정","link":"https://m.entertain.naver.com/now/article/311/0001770930","retrieved":1726122189722},{"title":"세븐틴 정한, 26일 군 대체 복무 돌입…\"월드투어 불참\"","contents":"그룹 세븐틴 정한이 군 복무에 돌입한다. 소속사 플레디스 엔터테인먼트는 오늘(12일) 팬 커뮤니티 플랫폼을 통해 \"정한이 오는 26일부터 병역 의무를 이행할 예정\"이라고 밝혔다. 정한의 군 대체 복무 시작일과 훈련소 입소 당일에 별도의 공식행사는 진행되지 않는다. 소속사는 팬들에게 대체 복무 근무지 방문은 삼가달라고 당부했다. 이에 따라 정한은 향후 예정된 세븐틴 미니 12집 앨범 활동과 월드투어 일정에는 참여할 수 없다. 대신 소속사는 \"사전에 준비한 다양한 콘텐츠를 통해 계속 팬 여러분을 찾아뵐 예정\"이라고 전했다. * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락주시기 바랍니다. 감사합니다.","link":"https://m.entertain.naver.com/now/article/052/0002086714","retrieved":1726122189724},{"title":"'르세라핌' 홍은채 가고 '아일릿' 민주 온다","contents":"'뮤직뱅크'에서 르세라핌 홍은채가 하차하고 새 MC로 아일릿 민주가 발탁됐다. 12일 KBS에 따르면 음악 방송 '뮤직뱅크'에서 홍은채가 하차한다. 다음 MC로는 민주가 발탁돼 기존 진행하던 문상민과 호흡을 맞춘다. 홍은채는 지난해 2월부터 아이브 멤버 장원영 후임으로 '뮤직뱅크'를 이끌어 왔다. 일정상 이유로 본업으로 돌아갈 예정이며 오는 27일 마지막 생방송을 진행한다. 후임으로 발탁된 민주는 다음달 '뮤직뱅크' 첫 생방송을 진행할 예정이다. 특히 첫 생방송에서는 스페셜 무대를 선보인다. '뮤직뱅크'는 매주 금요일 오후 5시10분 생방송된다.","link":"https://m.entertain.naver.com/now/article/417/0001027199","retrieved":1726122189725},{"title":"사카구치 켄타로 “추운 한국 겨울과 잘 어울린 ‘사랑 후에 오는 것들’”[SS현장]","contents":"쿠팡플레이 시리즈 &lt;사랑 후에 오는 것들&gt; ‘준고’ 역할 사카쿠치 켄타로 스틸컷. 사진 | 쿠팡플레이 일본 배우 사카구치 켄타로가 첫 한국 작품 출현에 대한 소감을 전했다. 사카구치 켄타로는 12일 오전 서울 중구 웨스틴 서울 조선에서는 쿠팡플레이 시리즈 ‘사랑 후에 오는 것들’ 제작발표회에서 “촬영 당시 한국을 처음 방문했을 때, 겨울이었다. 너무 춥다고 생각했는데 ‘사랑 후에 오는 것들’은 슬픔과 외로움이라는 감정이 대부분이라 그 당시 차가웠던 한국의 도시 느낌과 잘 어울렸다”고 설명했다. 문현성 감독이 처음 출현을 제안했을 때 어땠냐는 질문에 “대본을 받았을 때, 매우 아름답다고 생각했다. 일본 남자와 한국 여자가 만나면서 국가 다르다 보니 당연히 문화 차이가 있었을 거다. 그래도 둘 사이 ‘애정’이라는 공동 인식이 있다 보니 사랑할 수 있지 않았을까”라며 “이런 아름다운 작품을 문현성 감독이 먼저 제안해줘서 기뻤다”고 했다. 사카구치 켄타로는 처음 준고라는 캐릭터를 마주했을","link":"https://m.entertain.naver.com/now/article/468/0001093044","retrieved":1726122189727},{"title":"영탁 팬모임 ‘탁블리’, 데뷔 19주년 기념 164만원 후원","contents":"가수 영탁의 새 미니 앨범 ‘SuperSuper' 콘셉트 화보. 탁블리 팬모임 제공 가수 영탁의 팬모임 ‘탁블리’가 영탁의 데뷔 19주년을 기념해 안동 지역 아동들을 위한 따뜻한 후원의 손길을 전했다. 12일 초록우산어린이재단에 따르면 전국에서 활동 중인 영탁앤블루스 탁블리 회원들은 십시일반으로 모은 164만원을 재단 경북지역본부에 전달했다. 탁블리 회원들은 “가수 영탁님의 데뷔를 기념해 의미 있는 활동을 하고 싶어 영탁의 고향인 안동 아동들에게 후원을 하면 좋겠다고 생각했다”며 “영탁님이 가수의 꿈을 키웠던 것처럼, 자신의 꿈을 키우기 위해 도움이 필요한 아동들에게 의미 있는 후원을 기획했다”고 밝혔다. 전달된 후원금은 어려운 환경 속에서도 꿈을 키워가는 안동지역의 초록우산 아이리더에게 사용될 예정이다. 박정숙 초록우산 어린이재단 경북지역본부 본부장은 “영탁 팬모임 탁블리의 의미 있는 후원에 깊이 감사드린다. 이 후원이 아이들에게 꿈을 이루기 위한 큰 힘이 될 것”이라며 “단순히","link":"https://m.entertain.naver.com/now/article/396/0000688601","retrieved":1726122189728},{"title":"나띠 ‘가을에도 한여름처럼, 보기에도 시원한 과감한 노출 패션’ [틀린그림찾기]","contents":"그룹 키스오브라이프의 나띠가 짧은 점프슈트에 블랙 부츠로 한껏 멋을 냈습니다. 나띠는 지난 9월 10일 서울 강남구 청담동에서 열린 럭셔리 브랜드 2024 가을-겨울 컬렉션 국내 론칭 행사에 참석했습니다. 이날 행사에서 나띠는 보디라인을 강조하는 짧은 점프슈트에 무릎 야래까지 올라오는 부츠를 매치해 전체적으로 날씬한 각전미를 돋보이게 하는 패션을 선보였습니다. 나띠의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 한편 이날 행사에는 나띠를 비롯해 브랜드 앰버서더 이정재, 박재범, 박규영, 김희애가 참석해 자리를 빛냈습니다. 나띠의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 길게 내려온 헤어입니다. 두 번째, 사진 오른쪽 얼굴 밑 헤어입니다. 세 번째, 슈트의 주름입니다. 네 번째, 사진 오른쪽 안전 펜스 벨트입니다. 다섯 번째, 부츠 뒤쪽 장식입니다.","link":"https://m.entertain.naver.com/now/article/410/0001023252","retrieved":1726122189729},{"title":"이관희·아모띠 그렇게 좋아? 웃통 벗고 깨발랄 (극한투어)","contents":"JTBC ‘극한투어’가 세계 각국의 SNS 핫플(핫 플레이스)로 떠난 출연자들 모습을 담은 티저 영상을 공개했다. ‘극한투어’는 SNS에서나 볼 수 있었던 세계 곳곳에 숨겨진 극한의 인물이나 장소를 찾아 ‘극악’과 ‘극락’을 오가며 여행의 재미를 선보이는 프로그램이다. 12일 제작진이 공개한 영상 속 박명수와 가비는 중국, 조세호와 장우영은 튀르키예, 이은지와 립제이는 태국, 이관희와 아모띠는 필리핀, 강지영과 여행가 제이는 스리랑카로 떠난다. 최근 SNS에서 화제가 된 로봇을 닮은 서버가 등장하는 식당, 얻어맞고 쥐어뜯기는 전통 목욕탕 체험, 삼계탕을 연상시키는 가마솥 욕조, 난이도 극악 코코넛 판매 알바에 도전하는 여행의 현장이 눈길을 끈다. ‘극악’과 ‘극락’을 즐기며 여행의 순간을 만끽하는 출연자들의 모습이 방송에 대한 궁금증과 함께 여행 욕구를 자극시킨다. 제작진은 “‘극락’과 ‘극악’을 체험해보는 재미, 누군가에겐 ‘극락’이 누군가에게는 ‘극악’, 또 그 반대가 되는 순간","link":"https://m.entertain.naver.com/now/article/382/0001150917","retrieved":1726122189731},{"title":"'10년 만 첫 아이' 슈주 성민, \"아빠되기 하루 전날, 많이 놀아줄게\" (손태진의 트로트라디오)","contents":"가수 성민이 아빠가 된다는 소식을 전했다. 12일 방송된 MBC 표준FM '손태진의 트로트라디오'에 출연한 성민은 깜짝 고백을 통해 아빠가 되는 소식을 알렸다. 한 청취자가 손주의 탄생을 전하며 사연을 보내자, 성민은 \"저도 오늘까지는 성민이었는데, 내일부터는 아빠 성민이 된다. 내일 아들이 태어난다\"며 감격스러운 마음을 전했다. 성민은 \"라디오가 오랜만이라 긴장되는데, 내일 아들이 태어난다는 생각에 더 긴장된다. 손이 떨릴 정도다\"라고 덧붙였다. 이를 들은 진행자 손태진은 성민에게 축하를 전하며 순산을 기원했다. 성민은 \"아들 태명이 '포포'다. 태몽에 폭포가 나와서 그렇게 지었다\"며 아들에게 사랑의 메시지를 남겼다. \"포포야, 엄마가 열 달 동안 정말 고생하면서 너를 키워줬으니 세상에 나와서는 아빠가 열심히 지켜줄게. 많이 놀아줄게. 건강하게 만나자. 사랑해\"라고 말했다. 팬들의 축하 메시지가 이어지자, 성민은 \"지금까지 포기하지 않고 음악을 할 수 있었던 건 여러분 덕분이다.","link":"https://m.entertain.naver.com/now/article/076/0004192853","retrieved":1726122189732},{"title":"[SC이슈] 결국 시구 취소..'학폭 의혹' 안세하, 활동에 타격","contents":"배우 안세하의 학폭 의혹 파문으로 인해 야구 시구 행사가 취소됐다. 프로야구 구단 NC다이노스는 오는 15일 창원 NC파크에서 안세하의 시구 행사를 진행할 예정이었으나, 이를 취소했다. 구단 측은 \"학폭 의혹의 사실 여부를 떠나서 관련 이슈가 다 정리되기 전 행사를 진행하는 것은 바람직하지 않다는 데 구단과 소속사 모두 동의했다\"고 밝혔다. 안세하의 시구 소식이 알려진 이후 안세하의 중학교 동창임을 주장하는 A씨가 안세하에게 학교폭력을 당했음을 주장하면서 의혹이 불거졌다. 온라인 커뮤니티 보배드림에는 9일 안세하에게 학폭을 당했다고 주장하는 네티즌의 글이 게재됐다. 글을 작성한 네티즌은 안세하와 같은 중학교를 나왔다고 자신을 소개하며 \"안세하가 동급생에 비해 덩치가 크고 일진이었다\"고 했고, \"3학년 때 안세하가 여러 일진을 데리고 저를 찾아왔다. 이후 교실 옆에 불투명 유리문으로 된 급탕실이 있었는데 무리가 저를 데리고 가 큰 유리조각을 집어들고 저의 배를 콕콕 쑤시며 위협했고,","link":"https://m.entertain.naver.com/now/article/076/0004192852","retrieved":1726122189734},{"title":"“행운아로 살고 있어”...god 손호영, ‘솔로 데뷔 18주년’ 소감","contents":"가수 손호영이 솔로 데뷔 18주년을 맞아 팬들과 추억을 나눴다. 손호영은 지난 11일 공식 유튜브 채널을 통해 솔로 데뷔 18주년 기념 깜짝 라이브 방송을 진행했다. 이날 손호영은 먼저 ‘다시 쓰는 18문답’ 코너를 통해 자신의 프로필을 18년 만에 새롭게 작성해보며 달라진 취미와 취향, 애창곡 등을 이야기했다. 그간 활동 사진을 보며 에피소드를 전하는 ‘스타일 변화’ 코너에선 음악, 뮤지컬, 공연, 드라마 등 폭넓은 활동을 펼쳐온 손호영의 활약상과 시기별 스타일을 소화한 훈훈한 비주얼이 팬들을 즐겁게 했다. 특히 손호영은 솔로 데뷔 기념일인 12일 0시 정각에 맞춰 케이크 커팅식을 진행해 의미를 더했다. 그는 “1년에 소원을 두 번 빌 수 있다. 참 운이 좋은 행운아로 살고 있다”라며 “19년, 20년 이대로 쭉 별 탈 없이 우리가 함께했으면 좋겠다. 모두 건강하자”라는 소원을 빌며 팬들과 기쁨을 나눴다. 또 라이브 방송이 진행되는 약 두 시간 동안 손호영은 팬들의 채팅에 정성스럽","link":"https://m.entertain.naver.com/now/article/009/0005364735","retrieved":1726122189735},{"title":"[종합] 시구는 취소됐는데…'학폭 의혹' 안세하, 뮤지컬은 강행하려나 [TEN이슈]","contents":"배우 안세하가 오는 13일 예정된 뮤지컬 공연 스케줄을 강행할지에 관심이 쏠리고 있다. 12일 후너스엔터테인먼트는 안세하의 13일 뮤지컬 '젠틀맨스 가이드' 출연 여부에 관해 \"정해진 바 없다. 제작사의 입장에 따라 달렸다\"고 입장을 밝혔다. 제작사 쇼노트 측은 \"지금까지 확실하게 정해진 바가 없다\"고 양해를 당부했다. 안세하는 뮤지컬 '젠틀맨스 가이드 : 사랑과 살인편'에 다이스퀴스 역으로 출연하고 있다. 예정대로 라면 안세하는 오는 13일 19시 30분 공연을 앞두고 있다. 그러나 학폭 의혹이 불거진 가운데, 출연 여부가 희미해졌다. 지난 9일 안세하는 학교 폭력 의혹에 휩싸였다. 온라인 커뮤니티에 안세하와 동창이라고 밝힌 A씨는 \"안세하 무리가 나를 급탕실로 데리고 들어갔고, 안세하가 벽에 깨진 큰 유리 조각을 들고 배를 콕콕 찌르며 위협하고 일진 무리 한 놈과 내가 원하지도 않는 싸움을 하라고 했다\"고 털어놨다. 특히 A씨는 안세하의 학폭 의혹을 제기하게 된 계기로 안세하의","link":"https://m.entertain.naver.com/now/article/312/0000679697","retrieved":1726122189737},{"title":"이유비, 바비인형보다 더 마른 '각선미'...동안 비주얼, 점점 더 어려지네","contents":"배우 이유비가 늘씬한 각선미를 자랑했다. 이유비는 11일 \"Shibuya , Tokyo\"라며 일본 여행 중인 근황을 공유했다. 일본 여행 중인 이유비는 도쿄 시부야의 밤거리를 걸으며 즐거운 시간을 보내고 있는 모습. 또한 맛있는 것 들도 먹으며 행복한 여행 중이다. 길거리를 걷는 것만으로도 화보로 만드는 이유비. 이에 이날 이유비의 스타일링이 더욱 눈길을 끈다. 이날 이유비는 초미니 스커트에 핑크 니트를 매치, 메이크업도 핑크빛으로 완성해 자신만의 러블리 매력을 뽐냈다. 여기에 명품 C사 미니백을 매치해 스타일리을 완성했다. 특히 이 과정에서 이유비는 늘씬한 각선미를 뽐내고 있어 시선을 집중시켰다. 한편 이유비는 배우 견미리의 딸이자 가수 겸 배우 이승기의 처형이다. 최근 SBS 드라마 '7인의 부활'에 출연했다.","link":"https://m.entertain.naver.com/now/article/076/0004192849","retrieved":1726122189738},{"title":"먹은 게 다 어디로…프리지아, 진수성찬 이렇게 즐기는데 고작 '40kg'","contents":"인플루언서 프리지아(본명 송지아)가 먹성을 드러냈다. 프리지아는 지난 10일 자신의 인스타그램 스토리에 \"마무리 밥\"이라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진에는솥밥과 동치미국, 고기와 각종 소스들이 놓여져 있다. 몸무게가 40kg이라고 알려진 프리지아는 음식들 앞에서 설레는 반응을 보여 눈길을 끌었다.한편 프리지아는 지난해 5월 배우 송강호, 고소영, 이혜리, 나나 등이 소속되어 있는 써브라임과 전속계약을 체결했다. 한때 '짝퉁 논란'으로 잡음이 있었던 그는 현재 240여만 명의 유튜브 구독자를 보유하고 있으며, 인스타그램 등을 통해 팬들과 소통하며 활발한 활동을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679696","retrieved":1726122189740},{"title":"\"두 달만 더\"..'피프티 소속사' 어트랙트, 광고 손해액 증거 미제출 [스타현장]","contents":"소속사 어트랙트 전홍준 대표와 더기버스 안성일 대표가 걸 그룹 피프티 피프티(FIFTY FIFTY)의 광고 무단 거절 건과 관련한 손해액을 두고 갈등을 이어가고 있다. 12일 오후 서울중앙지방법원 민사합의33부는 어트랙트가 더기버스를 상대로 제기한 10억 원 상당의 손해배상 청구 소송의 2차 변론기일을 열었다. 앞서 지난 7월 진행된 1차 변론기일에서 어트랙트 측은 \"더기버스 안성일 대표와 백진실 의사에 의한 업무상 배임, 횡령에 따른 손해액 및 광고 섭외와 협찬 거절 등 주요 영업 기회의 상실 등, 그리고 그들의 위 채무불이행과 불법행위 사실로 인하여 자사와 아티스트 간에 직접적인 분쟁이 발생해 정상적인 연예 활동이 진행되지 못하고 있다\"고 주장한 바. 이어 어트랙트 측은 \"안성일 대표는 사전에 협의되지 않은 업무 용역 계약을 체결하면서 1억 5000만 원 이상의 횡령을 한 적이 있고, 백진실 이사도 광고 섭외 제안 거절을 한다든지 팬카페를 무단 퇴사한다든지 메일 계정을 삭제한다든","link":"https://m.entertain.naver.com/now/article/108/0003265451","retrieved":1726122189742},{"title":"장윤주, 이하늬와 비율 대결..단화 신어도 신이 빚은 몸매","contents":"모델 겸 배우 장윤주가 이하늬와의 투샷을 공개했다. 11일 장윤주는 자신의 SNS를 통해 근황이 담긴 사진 여러 장을 게재했다. 공개된 사진 속에 장윤주는 시스루 상의에 하얀 치마를 매치, 굽이 없는 단화를 신어 청순하면서도 단아한 매력을 뽐냈다. 장윤주의 완벽한 몸매는 물론, 동양적인 미모가 눈길을 사로잡는다. 특히 장윤주는 영화 '베테랑'에 출연했던 배우 이하늬와의 투샷도 함께 공개했다.우열을 가릴 수 없을 정도로 아름다운 두 사람의 미모와 몸매가 감탄을 부른다. 한편 장윤주는 오는 9월 13일 영화 '베테랑2' 개봉을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004192845","retrieved":1726122189744},{"title":"[이슈] \"농구공 탈취 사건\" 안세하 학폭 의혹에 시구 취소…계속되는 폭로","contents":"배우 안세하(38·본명 안재욱)의 학교 폭력 가해 의혹으로 예정된 시구 일정이 취소됐다. 안세하의 의혹 부인에 폭로는 계속되는 중이다. 프로야구 NC다이노스 관계자에 따르면, 오는 15일 창원 NC파크에서 진행 예정이던 안세하의 시구 행사가 취소됐다. 관계자는 \"사실 여부를 떠나, 관련 이슈가 정리되기 전에는 행사 진행이 바람직하지 않다는 것에 구단과 안세하 측이 모두 동의했다\"고 전했다. 창원 출신인 안세하는 고향에서 시구를 맡을 계획이었다. 그러나 '학폭 가해 주동자인 안세하가 시구로 참여한다는 게시물을 보고 도저히 가만히 있을 수 없었다'며 폭로에 나선 한 네티즌의 글로 인해 시구가 취소됐다. 또한, 안세하의 학교 폭력 가해 의혹이 더욱 큰 파문을 일으키고 있다. 처음 폭로에 나선 네티즌 A씨는안세하와 같은 중학교를 졸업했다면서 '안세하는 소위 말하는 일진 짱이었다. 일진무리 중 하나와 원하지 않는 싸움을 하라고 했고, 유리 조각을 집어 들고 배를 콕콕 쑤시며 위협도 했다'고","link":"https://m.entertain.naver.com/now/article/437/0000410219","retrieved":1726122189747},{"title":"'한창♥' 장영란, 제주 풀빌라 3박 4일 320만 원 플렉스…가족 여행","contents":"방송인 장영란이 4인 가족 여행 경비를 공개했다. 11일 유튜브 채널 'A급 장영란'에는 '충격적인 제주도 물가! 장영란 4인 가족이 쓴 총금액은?'이라는 제목의 영상이 올라왔다. 장영란은 \"오랜만에 남편이 휴가를 냈다. 남편이 아기들처럼 설레며 카메라 두 대를 더 샀다. 아이들이 제주도를 엄청 좋아한다. 제주도로 가기로 했다. 제주도 물가가 비싸다고 하는데 진짜 비싼지. 얼마 정도 쓰는지 보겠다\"라며 여행 경비 공개를 예고했다. 그는 \"렌터카도 저렴하게 했다. 하루 전에 떨이로. 취소한 사람들이 있었다\"라며 3박 4일에 38만 4500원에 예약한 내용을 공개했다. 장영란 가족은 고기국수 집에서 점심을 마치고 풀빌라 숙소에 도착했다. 널찍한 수영장이 인상적인 숙소는 고급스럽고 세련된 인테리어를 자랑했다. 장영란은 \"이번에 남편이랑 저랑 (숙소에는) 돈을 확실하게 썼다. 너무 좋다\"라고 했다. 이어 \"가격은 얼마일까가 포인트다. 이걸 공개해야 하나 말아야 하나\"라며 잠시 고민하다 \"여","link":"https://m.entertain.naver.com/now/article/421/0007787980","retrieved":1726122189748},{"title":"마이진, 소아암 및 희귀난치질환 환우들을 위한 기부","contents":"가수 마이진이 선한 영향력을 행사했다. 한국소아암재단은 “가수 마이진이 8월 가왕전에서 받은 상금 50만 원을 소아암과 희귀난치질환으로 고통받고 있는 환우들의 치료비로 기부했다”고 밝혔다. 마이진의 이름으로 진행될 이번 기부는 소아암, 백혈병 및 희귀난치병을 진단받은 만 19세 이하의 어린이와 만 25세 이하의 청소년들을 위한 수술비 및 병원 치료비 지원 사업이다. 지원 항목은 수술비와 치료비뿐만 아니라 이식비, 희귀의약품 구입비, 병원 보조기구 등 다양한 치료 비용을 포함해, 어린이들이 필요한 치료를 받는 데 어려움이 없도록 한다. (재)한국소아암재단은 2001년에 보건복지부에 등록된 비영리 재단법인으로, 소아암과 백혈병, 그리고 희귀질환으로 고통받는 어린이들을 위해 다양한 지원 사업을 운영하고 있다. 특히 치료비와 수술비 지원 외에도 외래 치료비와 긴급 치료비 지원, 정서적 지원, 헌혈 캠페인, 그리고 소아암 어린이 쉼터 운영 등 다각적인 활동을 통해 환아들이 안정적인 환경에서","link":"https://m.entertain.naver.com/now/article/057/0001841486","retrieved":1726122189750},{"title":"제이쓴, 子 준범 스타일링 직접 한다더니…파격 '신호등 룩'","contents":"개그우먼 홍현희와 방송인 겸 인테리어 디자이너 제이쓴 부부의 아들 준범이 화려한 등원룩을 선보였다. 홍현희는 12일 자신의 인스타그램에 \"비오는날 등원룩\"이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 아들 준범은 유치원에 가기 전 다양한 포즈를 취하고 있는 모습. 평소 준범의 등원룩은 아빠 제이쓴이 담당한다고 알려졌는데, 이날 준범은 강렬한 레드빛 양말에 노란색 상의와 파란색 하의를 착용해 화려한 스타일을 보였다. 여기에 진주 목걸이로 포인트를 줘 파격적인 등원룩을 완성시켰다. 이 같은 준범의 등원룩에 팬들은 \"빛의 삼원색이 다 있다\" \"신호등 룩 아니에요?\" \"백설공주 룩인데요\" 등 다양한 반응을 보이고 있다. 홍현희는 2018년 10월 제이쓴과 결혼해 2022년 아들 준범을 낳았다. 부부와 준범은 KBS 예능 '슈퍼맨이 돌아왔다'에 출연하면서 많은 시청자들의 사랑을 받았다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000679695","retrieved":1726122189751},{"title":"모모랜드 혜빈, ‘2024 서울웹페스트’서 여우주연상 수상","contents":"그룹 모모랜드의 혜빈이 ‘2024 서울국제웹페스트’에서 여우주연상을 수상했다. 혜빈은 지난 5일 개최된 2024 서울국제웹페스트 어워드에서 웹드라마 ‘MZTI’로 여우주연상을 받았다. MZTI 이혜연 감독은 이날 작품상을 수상했다. MZTI는 다양한 MBTI를 바라보는 MZ세대들의 이야기를 다룬 작품으로 1200:1의 경쟁률을 뚫고 올라온 신예 배우들로 캐스팅 됐다. 혜빈 또한 오디션을 통해 당당히 여주인공 역할을 맡았다. 2021년 연극 ‘관부연락선’을 통해 배우로 데뷔한 혜빈은 꾸준히 연극과 웹드라마에서 작품 활동을 보여주었으며, 이번 여우주연상 수상을 통해 확실하게 연기력을 인정 받았다. 혜빈은 이번 수상을 통해 “본인이 가고자 하는 배우의 길에 대한 확신을 얻었다”며 “앞으로 더욱 성숙한 연기로 보답하겠다”고 전했다. 한편 서울국제웹페스트는 세계 30개국과의 네트워크 파트너쉽을 맺고 있는 큰 규모의 웹시리즈 영화제이자 디지털 문화 콘텐츠의 세계 진출 허브를 지향하는 영화제로,","link":"https://m.entertain.naver.com/now/article/396/0000688598","retrieved":1726122189755},{"title":"'유어 아너' 허남준 \"김명민, 막상 만나니 따뜻..노력도 열정적\"[인터뷰②]","contents":"배우 허남준이 김명민과 연기 호흡에 대해 밝혔다. 허남준은 12일 오전 서울 종로구 스타뉴스 사옥에서 지니TV 시리즈 '유어 아너'(극본 김재환, 연출 유종선) 종영을 맞이해 인터뷰를 진행했다. '유어 아너'는 이스라엘 드라마 'Kvodo'를 리메이크한 작품으로, 아들의 살인을 은폐하는 판사 송판호(손현주 분)와 아들의 살인범을 쫓는 무자비한 권력자 김강헌(김명민 분)이 대결하는 내용이다. 허남준은 극 중 김강헌의 아들 김상혁 역을 맡았다. 아버지로 만난 김명민은 어땠을까. 그는 \"(김)명민 선배님은 진짜 되게 포스 가득하고 엄청 진지하고 웃지 않을 거 같다고 상상했다. 근데 막상 만나니 정말 나이스하고 따뜻하게 대해주셨다. 또 열정적으로 얘기를 나누려고 노력하시는 느낌이었다\"라며 \"처음 봤을 때부터 감동이었다. 내가 생각했던, 근엄하고 카리스마 있는 모습도 있지만 따뜻해서 다행이었고 내 인복이 좋다고 느꼈다. 재밌게 촬영했다\"라고 말했다. 이어 \"연기 피드백도 정말 많이 받았다.","link":"https://m.entertain.naver.com/now/article/108/0003265450","retrieved":1726122189756},{"title":"'유어 아너' 허남준 \"엔딩 보고 울었다..김상혁은 죽었어야\"[인터뷰①]","contents":"배우 허남준이 엔딩에 대한 생각을 밝혔다. 허남준은 12일 오전 서울 종로구 스타뉴스 사옥에서 지니TV 시리즈 '유어 아너'(극본 김재환, 연출 유종선) 종영을 맞이해 인터뷰를 진행했다. '유어 아너'는 이스라엘 드라마 'Kvodo'를 리메이크한 작품으로, 아들의 살인을 은폐하는 판사 송판호(손현주 분)와 아들의 살인범을 쫓는 무자비한 권력자 김강헌(김명민 분)이 대결하는 내용이다. 허남준은 극 중 김강헌의 아들 김상혁 역을 맡았다. 김상혁은 아버지에게 인정받기 위해 모든 걸 받치고 애쓰는 인물이다. 그는 본격적인 인터뷰에 앞서 \"종영이 이제야 실감 난다. 완전히 끝나 버리고 마지막 회를 보니 '끝났구나' 싶어서 기분이 좀 이상하더라. 슬픈 거 같기도 하고 서운하고 섭섭했다\"라고 종영 소감을 밝혔다. '유어 아너'에선 송판호는 모든 걸 다 잃었으며 범죄를 저지른 김상혁만 무사히 살아남아 미국으로 떠났다. 권선징악을 말하지 않는 부분 때문인지, 시청자들은 이에 대해 분분한 의견을 나눴","link":"https://m.entertain.naver.com/now/article/108/0003265449","retrieved":1726122189758},{"title":"라미란 무슨 죄? 또 ‘말라깽이’들 끌고 대장 노릇 (텐트밖은유럽)","contents":"tvN ‘텐트 밖은 유럽’이 라미란, 곽선영, 이주빈, 이세영의 4인 4색 캐릭터와 함께 이탈리아의 로맨틱한 풍광을 예고하며 베일을 벗었다. 10월 17일 첫 방송되는 ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’은 호텔 대신 캠핑장, 기차 대신 렌터카, 식당 대신 현지 마트를 이용해 세상 자유로운 방식으로 유럽을 여행하는 힐링 캠핑 예능 프로그램이다. 캠핑 고수 라미란을 필두로 곽선영, 이주빈, 이세영이 뭉치는 새 시즌에서는 아드리아 해부터 돌로미티까지, 매력적인 여행지로 급부상 중인 유럽의 숨은 보석 같은 지역들을 캠핑으로 즐길 예정이다. 제작진이 13일 공개한 1차 티저 영상에는 어딜 가나 그림인 이탈리아의 로맨틱한 장소들을 방문하며 도파민을 뿜어내는 라미란, 곽선영, 이주빈, 이세영의 4인 4색 표정이 담겨 시선을 사로잡는다. “이게 캠핑의 맛이구나”라고 할 정도로 아름답고 아직 잘 알려지지 않은 새로운 이탈리아로의 여정에 설렘과 기대감을 고조시키고 있다. 이어진 장면에서는 15","link":"https://m.entertain.naver.com/now/article/382/0001150907","retrieved":1726122189759},{"title":"이상엽 씨제스行…라미란·류준열과 한솥밥[공식]","contents":"배우 이상엽이 씨제스 스튜디오와 전속계약을 체결했다. 12일 씨제스 스튜디오는 “드라마부터 예능까지 종횡무진 활약하며 다채로운 매력을 보여주고 있는 배우 이상엽과 전속계약을 체결했다”고 알렸다. 이어 “앞으로도 더 다양한 분야에서 활발히 활동할 수 있도록 적극적으로 지원할 예정이니 많은 관심과 응원 부탁드린다”고 덧붙였다. 이상엽은 ‘세상 어디에도 없는 착한 남자’, ‘장옥정, 사랑에 살다’, ‘당신이 잠든 사이에’, ‘한 번 다녀왔습니다’, ‘순정복서’ ‘호구들의 감빵생활’ ‘신스센스’ ‘편스토랑’ ‘전지적 참견 시점’ 등에 출연하여 매 작품 안정적인 연기력으로 캐릭터를 소화해내며 필모그래피를 쌓아왔다. 코믹한 모습부터 섬뜩한 악역까지 한계 없는 캐릭터 변신을 선보이며 폭넓은 연기 스펙트럼을 보여주고 있다. 씨제스 스튜디오는 글로벌 미디어 콘텐츠 그룹이자 대중문화를 리드하는 종합 엔터테인먼트로 설경구, 박성웅, 문소리, 라미란, 류준열, 유태오, 휘브(WHIB) 등이 소속되어 있다","link":"https://m.entertain.naver.com/now/article/009/0005364720","retrieved":1726122189760},{"title":"\"탈모라고 지적 많이 받아\"→\"반성 많이 해\"…'나솔사계'서 다시 로맨스 시작","contents":"‘나는 SOLO’ 출연자들이 ‘나솔사계’ 속 ‘솔로민박’에 입성해 한 번 더 사랑 찾기에 나선다. 12일 밤 10시 30분 SBS Plus와 ENA에서 방송하는 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 ‘솔로나라’에서의 로맨스를 A/S 받으러 ‘솔로민박’을 찾아온 남녀 출연자들의 정체가 낱낱이 공개된다. 이번 ‘나솔사계’는 매번 새로운 사랑의 역사가 쓰이는 태안에서 세 번째 ‘솔로민박-한 번 더 특집’으로 진행된다. 앞서 예고편을 통해 ‘직진 끝판왕’ 18기 광수, ‘모태솔로들의 온화한 지도자’ 19기 영숙 등 화제의 출연자들이 베일을 벗은 가운데, 이들과 함께 새로운 러브 스토리를 써 내려갈 나머지 출연자들이 이날 모두 밝혀진다. MC 데프콘 역시 ‘한 번 더 특집’의 출연자를 궁금해 하는데, 잠시 후 한 남자 출연자가 나타나자, 데프콘은 “태안의 톰 크루즈 느낌!”이라며 반갑게 칭찬한다. 또한 먼저 도착한 남자 출연자들이 타 기수에 대한 이야기를 나누자","link":"https://m.entertain.naver.com/now/article/312/0000679693","retrieved":1726122189762},{"title":"‘학폭 논란’ 안세하, 시구 취소·아내 가게 휴업 ‘불똥’","contents":"배우 안세하(38·본명 안재욱)가 학교폭력 의혹을 부인했으나 시구가 취소되고 아내가 운영하던 도시락 가게도 잠정 휴업 중으로 알려지는 등 불똥이 튀고 있다. 지난 11일 연예매체 뉴스엔에 따르면 안세하의 아내 전모씨가 운영하던 도시락 가게는 잠정 휴업에 들어갔으며, 운영 재개 여부도 불투명한 상태다. 매체는 전씨가 운영하던 가게 본점 관계자의 말을 빌려 “운영을 하다 안 하다 했는데 현재는 운영하지 않고 있다. 추석이 지난 뒤 재정비 예정이었는데 (운영될 지) 모르겠다”라고 전했다. 안세하는 지난 2017년 대학 동창인 전씨와 결혼해 슬하에 두 딸을 뒀다. 그는 SBS ‘동상이몽2-너는 내 운명’에서 아내의 가게에서 일손을 돕는 모습을 보여주기도 했다. 안세하의 학폭 논란이 계속되자 프로야구단 NC다이노스는 시구 행사를 취소했다. 관계자는 “사실 여부를 떠나 배우와 관련한 이슈가 정리되기 전에 행사를 진행하는 것은 바람직하지 않다는 데 구단과 소속사가 모두 동의했다”고 전했다. 안세","link":"https://m.entertain.naver.com/now/article/009/0005364719","retrieved":1726122189764},{"title":"유선호, 흰엔터와 전속계약…원지안과 한솥밥 [공식]","contents":"배우 유선호가 흰엔터테인먼트와 새 출발을 한다. 흰엔터테인먼트는 12일 유선호와 전속계약을 체결했다며 “계속 다채로운 색을 풀어낼 수 있도록 최선을 다할 것”이라고 밝혔다. 유선호는 지난 2022년에 방영된 드라마 ‘슈룹’에서 계성대군 역으로 시청자들에게 눈도장을 찍고 이듬해 드라마 ‘열녀박씨 계약결혼뎐’, 영화 ‘사채소년’ 등에 출연해 활발히 활동을 이어오고 있다. 또 유선호는 대한민국 대표 장수 프로그램인 KBS2 ‘1박 2일’ 시즌4에서 친근하고 사랑스러운 매력의 막내로 폭넓은 연령층의 지지와 사랑을 받고 있다. 흰엔터테인먼트에는 배우 원지안, 한해인, 최서은 등이 있다.","link":"https://m.entertain.naver.com/now/article/241/0003379442","retrieved":1726122189766},{"title":"홍종현 “사랑에 대해 깊게 고민, ‘외사랑’ 공감”[SS현장]","contents":"쿠팡플레이 시리즈 &lt;사랑 후에 오는 것들&gt; ‘민준’ 역할 홍종현 스틸컷. 사진 | 쿠팡플레이 “누군가를 사랑하는 감정에 대해 공감하고, 고민하며 지냈던 시간이다.” 배우 홍종현이 작품에 참여하면서 느낀 소회를 전했다. 홍종현은 12일 오전 서울 중구 웨스틴 서울 조선에서 진행된 쿠팡플레이 시리즈 ‘사랑 후에 오는 것들’ 제작발표회에서 “처음 대본을 받고 문현성 감독의 애정이 많이 묻어난다는 것을 느꼈다”며 “극 중 인물들이 왜 그런 마음을 갖게 됐는지, 사랑했는지 이해가 됐다. ‘사랑 후에 오는 것들’은 섬세하고 사실적으로 그려졌다. 그게 제일 기억에 남는다”고 말했다. 이어 “민준은 홍이를 빼놓고 설명할 수 없는 캐릭터다. 홍이가 변해도 묵묵히 변함없이 그녀를 대하려고 노력한다. 물론 그 안에서 민준은 불안, 의심, 초조함을 느꼈을 것”이라며 “그러면서 민준은 자기 자신을 잡으려고 노력했다. 사실 그런 부분들이 제일 고민됐다. 민준이의 고민을 함께 공감하려 노력하며 찍었다”고 설명","link":"https://m.entertain.naver.com/now/article/468/0001093030","retrieved":1726122189768},{"title":"세븐틴 정한, 대체 복무 예고...입대 일자 나왔다[공식]","contents":"병역 의무 이행을 예고했던 세븐틴(Seventeen) 정한의 군 입대 계획이 공개됐다. 12일 소속사 플레디스 엔터테인먼트는 팬 소통 커뮤니티 플랫폼 위버스를 통해 세븐틴 정한의 병역 의무 이행 안내문을 게재했다. 소속사는 \"정한이 오는 9월 26일부터 병역 의무를 이행할 예정이다. 미리 공지드린 것처럼 미니 12집 활동 및 월드투어 일정에는 참여할 수 없게 됐으나 사전에 준비한 다양한 콘텐츠를 통해 계속 팬 여러분을 찾아뵐 예정\"이라고 밝혔다. 이어 소속사는 \"복무 시작일 및 훈련소 입소 당일 별도의 공식행사는 없으며 대체 복무 근무지 방문은 삼가주시길 당부드린다\"며 \"정한이 병역 의무를 성실히 이행하고 더욱 건강한 모습으로 복귀할 수 있돌고 캐럿 여러분의 지속적인 사랑과 응원 부탁드린다\"고 덧붙였다. 앞서 정한의 병역 의무 이행 소식은 지난달 12일에도 알려진 바 있다. 당시 소속사는 2024년 하반기 정한과 준의 활동 계획을 안내하면서도 \"정한이 올 하반기 병역 의무 이행이 예","link":"https://m.entertain.naver.com/now/article/445/0000234347","retrieved":1726122189769},{"title":"\"언니? 형이라고 해 XX야\"… 홍석천, 주말마다 클럽서 싸우는 이유","contents":"방송인 홍석천이 유쾌한 입담을 뽐냈다. 지난 11일 유튜브 채널 '얼굴천재 차은수'에 홍석천이 출연해 박명수와 대화를 나눴다. 영상 속 홍석천은 \"태국 여행 갔다가 어떤 놈하고 시비가 붙었는데 얘가 내 핸드폰을 던졌다\"며 \"핸드폰에 차은우 사진 300장 있었는데 도랑에 빠졌다\"고 분통을 터뜨렸다. 그는 \"내가 언제 잘 싸우는 줄 아냐. 주말마다 동생들하고 게이 클럽 놀러 간다\"며 \"동생들 중에 끼 많은 친구들이 술 먹으면 날 보고 '어머 언니~' 이런다. 그럼 제가 항상 '내가 네 언니야? 형이라 그래 XX야'라고 얘기한다\"고 밝혔다. 박명수가 이유를 묻자 홍석천은 \"나는 언니라고 하는 걸 안 좋아한다\"고 답했다. 그러면서 '누나도 안 되냐'는 질문에도 \"안 된다\"고 단호하게 답했다.","link":"https://m.entertain.naver.com/now/article/417/0001027184","retrieved":1726122189771},{"title":"[전문]'정년이' 측 \"MBC에 1원도 안 받아...가압류는 악의적 흠집내기\"[공식]","contents":"tvN 드라마 '정년이' 제작사 측이 MBC가 제작사를 상대로 낸 가압류신청과 관련해 입장을 밝혔다. '정년이' 제작사 \"'정년이'는 제작사들의 주도하에 모든 비용을 부담하여(MBC로부터 단 1원도 받은 적이 없음) 기획개발한 작품이며 방송 일정에 아무런 지장이 없다\"고 밝혔다. 제작사 측은 \"MBC는 촬영이 임박한 시점까지도 제작사들의 거듭된 요청에도 불구하고 제작비 협상을 지연하여 제작사가 어쩔 수 없이 불합리한 MBC의 조건에 따를 수 밖에 없는 상황을 만들었다\"며 \"결국 제작사들은 MBC와 제작비에 대한 합의점을 단 한번도 찾지 못했고, MBC는 촬영 시작 20일 전이 되어서야 다른 채널로 가볼 수 있으면 가라고 하여 제작사들은 한달 이상의 촬영 연기를 감수하고 다른 플랫폼으로 옮기게 됐다\"고 밝혔다. 이어 \"그럼에도 불구하고 제작사들은 거대 방송사의 심기를 건드릴 수 없어서 MBC가 내부에서 쓴 비용이 있다면 지급하겠다는 의사를 밝혔으나, MBC는 오랜 시간 동안 비용에 대","link":"https://m.entertain.naver.com/now/article/076/0004192832","retrieved":1726122189772},{"title":"이세영 “‘사랑 후에 오는 것들’, 실제 촬영하면서 외로웠어”[SS현장]","contents":"쿠팡플레이 시리즈 &lt;사랑 후에 오는 것들&gt; ‘홍’ 역할 이세영 스틸컷. 사진 | 쿠팡플레이 “사랑이 많기 때문에 도리어 외롭다고 생각한다.” 배우 이세영이 연기하면서 깊은 공감을 느꼈다고 언급했다. 이세영은 12일 오전 서울 중구 웨스틴 서울 조선에서는 쿠팡플레이 시리즈 ‘사랑 후에 오는 것들’ 제작발표회에서 “처음 대본을 받고 감독님이 오랜 시간 준비한 만큼 고민을 많이 했다는 느낌을 받았다”며 “극 중 인물들의 감정선을 세심하게 들여다본 것 같았다. 작품에 대한 이해도가 높았다. 촬영하면서 감독님께 많은 도움을 받았다”고 했다. 이세영은 실제 촬영에 임하면서 극 중 홍 캐릭터와 같은 ‘외로움’을 느꼈다고 했다. 이세영은 “홍은 사랑이 많기 때문에 오히려 더 외로워졌다고 생각한다. 홍은 운명 같은 사랑, 그리고 기적을 꿈꾼다. 이후 바라던 대로 준고를 만나 사랑에 빠진다”며 “하지만 준고를 만난 일본은 홍이 홀로 타지 생활을 이어가던 외로운 곳이다. 결국 점점 외롭게 지내는 시간이","link":"https://m.entertain.naver.com/now/article/468/0001093029","retrieved":1726122189774},{"title":"'정년이' 제작사 \"MBC 돈 받지 않았다…악의적 흠집 내기\"","contents":"tvN 새 드라마 '정년이'를 둘러싼 법적 공방에 관해 제작사들이 \"MBC의 악의적 흠집 내기\"라는 입장을 12일 밝혔다. '정년이' 제작사 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트(이하 '제작사들')는 \"'정년이'는 제작사들의 주도하에 모든 비용을 부담하여(MBC로부터 단 1원도 받은 적이 없음) 기획개발한 작품\", \"MBC는 촬영이 임박한 시점까지도 제작사들의 거듭된 요청에도 불구하고 제작비 협상을 지연하여 제작사가 어쩔 수 없이 불합리한 MBC의 조건에 따를 수 밖에 없는 상황을 만들었으며\", \"결국 제작사들은 MBC와 제작비에 대한 합의점을 단 한번도 찾지 못했고, MBC는 촬영 시작 20일 전이 되어서야 다른 채널로 가볼 수 있으면 가라고 하여 제작사들은 한달 이상의 촬영 연기를 감수하고 다른 플랫폼으로 옮기게 됐으며\", \"그럼에도 불구하고 제작사들은 거대 방송사의 심기를 건드릴 수 없어서 MBC가 내부에서 쓴 비용이 있다면 지급하겠다는 의사를 밝혔으나, MBC는 오","link":"https://m.entertain.naver.com/now/article/437/0000410216","retrieved":1726122189777},{"title":"'♥이도현' 임지연, 새빨간 스커트 입고 환환 미소…늘씬한 몸매 자랑","contents":"배우 임지연이 근황을 전했다. 12일 임지연은 \"golf vacation\"이라는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진에는 골프장에서 채를 휘두르는 임지연의 모습이 담겨있다. 햇볕에 타지 않으려는 듯 꽁꽁 싸매 눈길을 끌었다. 임지연은 2022년 공개된 넷플릭스 오리지널 시리즈 '더 글로리'에 출연해 함께 호흡을 맞춘 배우 이도현과 공개 열애 중이다. 두 사람은 5살의 나이 차가 나는 연상연하 커플이며, 현재 이도현은 군복무 중에 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679691","retrieved":1726122189778},{"title":"[포토]이성경, 사랑스러운 손인사","contents":"배우 이성경이 12일 오후 서울 염곡동 KOTRA에서 열린 ‘2024 도쿄 한류박람회 한류 홍보대사 위촉식’에 참석해 기념촬영을 하고 있다. 2024.9.12","link":"https://m.entertain.naver.com/now/article/009/0005364715","retrieved":1726122189780},{"title":"소유진, '결혼 12년차' ♥백종원에 딱 붙어 애정 과시…\"퇴근길 함께\"","contents":"배우 소유진이 남편 백종원과의 다정한 일상을 공개했다. 12일 소유진은 개인 계정에 \"퇴근길에 만나서 같이 집에 가기\"라는 멘트와 함께 짧은 영상을 게재했다. 공개된 영상에서 소유진은 남편 백종원과 퇴근길 귀가를 함께하고 있다. 백종원 옆에 꼭 붙어 애정을 과시하는 듯한 소유진의 모습이 달달함을 더했다. 결혼 12년 차에도 불구하고 여전한 부부금실이 보는 이들에게도 훈훈함을 자아냈다. 한편 소유진은 지난 2013년에 기업인 겸 방송인 백종원과 결혼, 슬하에 1남 2녀를 뒀다. 소유진은 개인 계정 등을 통해 가족과의 일상을 공개해왔다. 그런 가운데 소유진은 최근 개인 계정에 남편 백종원이 준비한 깜짝 생일 이벤트를 공개해 달달함을 자아내기도 했다. 사진=소유진 개인 계정","link":"https://m.entertain.naver.com/now/article/311/0001770922","retrieved":1726122189782},{"title":"[포토]이성경, 밝은 미소로 홍보","contents":"배우 이성경이 12일 오후 서울 염곡동 KOTRA에서 열린 ‘2024 도쿄 한류박람회 한류 홍보대사 위촉식’에 참석해 기념촬영을 하고 있다. 2024.9.12","link":"https://m.entertain.naver.com/now/article/009/0005364713","retrieved":1726122189783},{"title":"한다감, 한강뷰 집+조명 들어오는 고급 식탁까지 \"많이 기다려서 구매\"","contents":"배우 한다감이 화려한 식탁을 자랑했다. 한다감은 12일 \"오늘은 내 생일을 맞이하며 여유롭게 차 한 잔을 즐겨봅니다. 새로 산 식탁에서 여유 좀 부려 보려구요\"라며 영상을 게재했다. 영상에는 한강뷰를 볼 수 있는 한다감의 집 거실 풍경이 담겨 있다. 깔끔한 인테리어가 돋보이는 거실 한쪽에는 대형 식탁이 자리를 잡고 있어 눈길을 끈다. 마치 예술 작품처럼 조명이 들어오는 화려한 식탁이 감탄을 불러일으킨다. 한다감은 \"식탁은 너무 예뻐서 제 마음을 사로잡았답니다. 기다리고 많이 기다렸어요\"라며 \"맞아요. 오래 쓰려고요. 예쁜 생각, 좋은 생각 많이 해야죠. 생일날에 기분 좋게 아침을 시작해 봅니다. 오늘 행복하게 보낼게요\"라고 전했다. 이어 \"어제부터 밤부터 축하해주신 분들 감사해요. 여러분들도 좋은 하루 보내세요\"라며 생일 축하를 해준 이들에게 고마운 마음을 표현했다. 한편 한다감은 2020년 한 살 연상의 사업가와 결혼했다.","link":"https://m.entertain.naver.com/now/article/076/0004192828","retrieved":1726122189785}]}