{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"쯔위, 나연·지효 이어 트와이스 세 번째 솔로 데뷔 확정 [공식]","contents":"트와이스 쯔위가 나연, 지효에 이어 트와이스 세 번째 솔로 주자로 나선다. JYP엔터테인먼트는 2일 0시 공식 SNS 채널에 쯔위의 솔로 데뷔 소식과 더불어 앨범 오프닝 트레일러 영상을 깜짝 공개했다. 쯔위의 솔로 데뷔 앨범명은 'abouTZU'(어바웃 쯔)로, 영단어 'about'과 'TZUYU'(쯔위)의 합성어다. 트와이스 막내에서 솔로 아티스트로 거듭나는 쯔위를 만나볼 수 있을 전망이다. 영화 예고편 같은 오프닝 트레일러에는 아름다움을 뽐내는 쯔위와 매혹적 영상미가 어우러졌다. 시간을 알아차릴 수 없는 여러 개의 시계, 물컵에 번지는 불씨, 바닥을 어지럽히며 나뒹구는 종이 더미, 액자 안에서 휘몰아치는 파도 등 비현실적 소품으로 꿈같은 상황을 표현했다. 'I'm a believer, a Dreamer. Trust me', 'before I give you my all, I will ask one last time. So are you ready?'라는 자막을 통해 영상 속 이스","link":"https://m.entertain.naver.com/now/article/076/0004176448","retrieved":1722554344904},{"title":"진선규♥박보경, 저출생 인식 개선한다..공익 광고 동반 출연","contents":"배우 진선규와 박보경 부부가 보건복지부의 저출생 인식개선 공익 광고 캠페인 '아이와 함께 감탄생활'에 동반 출연했다. 공익 광고 속 두 배우는 단조로운 일상생활에 혜성 같이 등장한 아이를 보고 자신도 모르게 감탄사를 연발하는 아직은 서툴지만 사랑스러운 부부의 모습으로 등장했다. 실제 슬하에 1녀 1남을 두고 있는 진선규, 박보경 부부는 월급 30만원으로 신혼생활을 시작하고 함께 아이를 키우며 부부로서 그리고 동료 배우로서 진정한 부부애와 동지애를 쌓아왔다. 가족들과 함께 누릴 수 있는 일상 속 행복에 감사하고, 그저 매일 매일이 신기하고 감동스러운 엄마와 아빠의 감탄생활을 그려 낸 공익 광고 속 부부의 모습은 그들의 실제 결혼 생활과 꼭 닮아 있어 시청자들의 깊은 공감을 얻고 있다. 보건복지부 관계자는 \"일상적인 언어와 분위기로 저출생 문제에 대한 국민들의 사회적 공감을 얻고, 경제·양육부담 등 현실적인 우려가 가득한 청년 세대에 대한 이해를 바탕으로 결혼과 출산의 행복함을 제시하는","link":"https://m.entertain.naver.com/now/article/108/0003255007","retrieved":1722554344906},{"title":"'부모님이 누구니?'…혜리X여동생, 우월한 '붕어빵 자매' 유전자","contents":"걸그룹 걸스데이 멤버이자 배우 혜리가 여동생과의 즐거운 여행 사진을 공개했다. 혜리는 1일 여동생과 유니버설 스튜디오를 찾은 모습을 공개했다. 커플 인형 머리띠로 분위기를 더한 혜리 자매는 귀여운 포즈로 시선을 사로 잡았다. 특히 혜리와 2살 터울인 여동생은 쌍둥이처럼 닮은 외모와 분위기를 자랑한다. 연예인 못지 않은 비주얼의 여동생은 우월한 자매 DNA를 뽐내고 있다. 한편 혜리는 최근 웹예능 '살롱드립2'에서 \"여동생이 2년 터울인데 입학했을 때 '혜리 동생'이라는 호칭이 붙었다\"면서 \"거의 싸운 적 없다. 제일 가까운 사람이자 친한 친구\"라고 남다른 자매애를 드러냈다. 그러면서 '엄청 아끼던 빵을 동생이 그냥 먹으면 어떡하냐'는 물음에 혜리는 \"너무 맛있는 빵이면 동생 줄 것\"이라고 답하며 눈시울을 붉혔다. 갑작스러운 상황에 당황한 장도연은 \"잘해주고 있는데 더 잘 못 해준 것 같아서?\"라고 하자, 혜리는 \"그냥 동생 생각하면 눈물이 난다\"며 동생을 향한 애틋함을 전했다.","link":"https://m.entertain.naver.com/now/article/076/0004176447","retrieved":1722554344908},{"title":"권상우♥손태영, 한국 떠나 다시 미국行 \"미국 집이 더 편해\" ('뉴저지')","contents":"배우 권상우, 손태영 가족이 짧았던 한국 여행을 뒤로하고 미국으로 돌아갔다. 손태영은 \"친한 측근은 만나고 가는 것 같다. 원래 한국에 오면 일주일은 시차 적응하고 집에서 쉬는 편인데 이젠 유튜브를 하니까 이번엔 피로도가 있었다. 지인들 만날 힘이 없어 집에서 계속 쉬었다\"라며 짧았던 한국 여행을 돌아봤다. 이어 \"룩희는 친구들과 축구도 많이 하고 친구들하고 맨날 나가서 지하철 타며 노는 재미를 너무 많이 느꼈다. 근데 이젠 미국을 가야 될 거 같다고 하더라\"라고 덧붙였다. 손태영은 \"아쉽지 않냐\"는 질문에 \"예전엔 그랬는데 나이가 들고 거기(미국)에 오래 있다 보니 미국이 더 편하다. 내 살림이 여기에도 있지만 거기가 메인이 됐고 고양이도 언니네가 봐줘서 빨리 가야 한다. 정리할 거 하고 애들도 캠프갈 거 가고 다시 계획을 짜야 될 것 같다\"라고 이야기했다. 이번 여름은 권상우와 함께라며 기뻐하기도. 손태영은 \"네 가족이 함께 보내는 여름은 거의 처음이다. 오빠는 매 겨울에 집에","link":"https://m.entertain.naver.com/now/article/076/0004176446","retrieved":1722554344910},{"title":"이지훈, 프린세스 DNA 충만한 딸 공개 “갓벽 신생아 미모”","contents":"가수 겸 배우 이지훈과 딸. 사진 | 아야네 채널 가수 겸 배우 이지훈의 아내 아야네가 태어난 지 보름 남짓한 딸을 공개해 화제를 모았다. 아야네는 1일 자신의 채널에 “여러분 안녕하세요. 저는 루희에요”라는 글과 함께 지난달 17일 결혼 3년만에 출산한 딸의 사랑스러운 모습을 공개했다. 아내의 글에 이지훈은 “우리 딸랑구 세상에 첫발 내딛다. 건강하게만 자라다오. 이렇게 이쁜 아가 낳아줘서 고맙고 사랑합니다. 아야”라며 모녀에 대한 사랑을 전했다. 신생아라고 하기에는 오뚝한 콧날이며 부리부리한 눈이 예사롭지 않은 아기의 모습에 지인들은 감탄했다. 지인들은 “하. 갓벽이다. 신생아 미모가” “너무 이뻐요. 두 분 장점들만 쏙쏙. 루희야 반가워”라는 반응을 보였다. 한편 지난 2021년 결혼한 두 사람은 올해 2월 시험관 시술로 임신한 소식을 전하며 많은 이들의 축하를 받았다.","link":"https://m.entertain.naver.com/now/article/468/0001082384","retrieved":1722554344911},{"title":"이경규, 반려동물 예능 '개동여지도' MC…반려견 두치와 함께","contents":"방송인 이경규가 새롭게 기획된 반려동물 프로그램 '개동여지도'(가제)에 출연한다. 제작사 스토리아일랜드는 2일 “'개동여지도'는 이경규가 메인 MC로 참여하는 반려동물 여행 프로그램으로 기획 단계부터 이경규와 다양한 논의를 거쳐 준비 중이다”며 “반려견과 함께 할 수 있는 국내외 여행지 소개뿐 아니라 이동수단, 숙박 등 여행 팁들을 알아보고 함께 떠나는 콘셉트로 제작된다”고 밝혔다. '개동여지도'는 반려동물과 여행을 결합한 새로운 콘셉트의 프로그램이다. 특히 이경규의 반려견 두치가 함께 출연한다. 두치는 '발칙한 동거 빈방 있음' '마이 리틀 텔레비전', '개는 훌륭하다', '힐링캠프' 등 다수의 프로그램에 이경규와 출연한 바 있는 반려견이다. 올해 9살로 점차 노견이 돼가는 두치를 위해 이경규가 직접 여행을 준비하고 떠나는 과정을 담아낸다. 스토리아일랜드는 “이경규 뿐 아니라 반려동물과 함께 사는 다양한 게스트를 여행에 초대해 사람과 동물이 교감하며 함께 누릴 수 있는 새로운 문화","link":"https://m.entertain.naver.com/now/article/437/0000404398","retrieved":1722554344914},{"title":"전도연 이어 유승호·손호준도…연극 무대 향하는 스타들","contents":"TV와 스크린에서 활약했던 배우들이 공연 무대에 오르는 사례가 늘고 있습니다. 스타 파워에 연극계는 반기는 분위기지만, 씁쓸한 현실도 담겨 있다고 하는데요. 신새롬 기자입니다. [기자] 27년 만에 '벚꽃동산'으로 연극 무대에 선 배우 전도연. 영화계 톱배우의 출연 덕인지 한 달여간 이어진 공연은 1,300여 석 대극장을 가득 메우며 이례적인 성과를 냈습니다. '벚꽃동산' 무대의 바통을 이어받는 건 연극 '엔젤스 인 아메리카'입니다. 배우 손호준은 이 작품으로 10년 만에 무대를, 유승호와 고준희는 연극 데뷔를 예고했습니다. &lt;유승호 / 배우&gt; \"사실 정확한 어떤 이유가 있었던 건 아니고요. 그냥 홀린 듯이 뭔가 하겠다고 이렇게 말이 나왔어요.\" &lt;손호준 / 배우&gt; \"'10년 만에 해보고 싶다, 할 수 있겠다'라고 느끼게 된 건 일단 대본이 너무 재미있었고요.\" 주로 드라마와 영화에 출연했던 배우 이현우도 오는 13일 개막하는 '사운드 인사이드'로 연극 데뷔를 앞뒀고, 샤이니 민호도","link":"https://m.entertain.naver.com/now/article/422/0000674250","retrieved":1722554344920},{"title":"‘메소드 클럽’ 이수근, 파리 올림픽 선수 버금가는 순발력 보여","contents":"방송인 이수근이 ‘메소드 클럽’을 통해 신체 연기의 진면목을 공개한다. 하이퍼 리얼리즘 연기 교습소를 표방한 KBS2 페이크 다큐 ‘메소드 클럽’은 연기파 희극인들과 초진지 정극배우의 자존심을 건 기묘한 연기수업이자 코믹 연기 차력쇼로 기대를 모은다. 연출을 맡은 이명섭 PD는 예능 프로그램 ‘해피투게더 4’, ‘홍김동전’, ‘ㅇㅁㄷ 지오디’ 등 프로그램을 통해 이름을 알렸으며, 코믹부터 드라마까지 타고난 감각을 인정받은 오지혜 작가와 의기투합해 기대를 모은다. 또한 이수근, 이수지, 곽범이 희극인 대표 강사로 나선 가운데 백호, 황정혜, 전경민, 백예림이 고정 수강생 크루로 합류해 매회 정극 배우를 신규 수강생으로 맞아 도발적인 연기 수업을 펼칠 예정이다. 이 가운데 ‘메소드 클럽’의 신체 연기 대표 강사 이수근의 티저 영상이 지난 1일 공개돼 눈길을 끈다. 영상 속 이수근은 허공에 헤딩슛을 날리며, 텅 빈 경기장을 단숨에 열기가 뜨거운 축구장으로 바꿔버리는 명실상부 대표 희극인","link":"https://m.entertain.naver.com/now/article/241/0003369990","retrieved":1722554344921},{"title":"성유리, 쌍둥이 딸 깜짝 공개..통통한 볼살까지 사랑스러워","contents":"핑클 성유리가 쌍둥이 딸과의 일상을 공개했다. 성유리는 2일 쌍둥이 딸의 근황이 담긴 사진을 올려 눈길을 끌었다. 사진 속 성유리의 두 딸은 줄무늬 티셔츠를 똑같이 맞춰 입고 깜찍한 뒤태를 뽐냈다. 헤어스타일과 옷 색깔로 각자의 개성을 드러낸 쌍둥이 딸의 모습이 시선을 사로잡는다. 또한 쌍둥이 딸의 앙증맞은 고사리손과 통통한 볼살이 사랑스러워 보인다. 한편 성유리는 2017년 프로골퍼 출신 코치 안성현과 결혼해 슬하에 쌍둥이 딸을 두고 있다. 성유리의 남편 안성현은 가상 화폐를 상장해 주겠다는 명목으로 수십억 원을 받은 혐의(특정경제범죄가중처벌법상 사기·배임수재)로 재판을 받고 있다. 이후 활동을 중단한 성유리는 \"우리 가정이 겪고 있는 억울하고 힘든 일들에 대한 진실이 밝혀지길 간절히 기도한다\"며 복잡한 심경을 토로하기도 했다.","link":"https://m.entertain.naver.com/now/article/076/0004176444","retrieved":1722554344922},{"title":"트와이스 쯔위, 솔로 데뷔…재발견 기대","contents":"트와이스 쯔위가 나연과 지효에 이어 팀내 세 번째 솔로 주자로 나선다. JYP엔터테인먼트는 2일 0시 공식 SNS 채널에 쯔위의 솔로 데뷔 소식과 더불어 앨범 오프닝 트레일러 영상을 깜짝 공개했다. 쯔위의 솔로 데뷔 앨범명은 '어바웃 쯔(abouTZU)'로 영단어 '어바웃(about)'과 '쯔위(TZUYU)'의 합성어다. 트와이스 막내에서 솔로 아티스트로 거듭나는 쯔위를 만나볼 수 있을 전망이다. 영화 예고편 같은 오프닝 트레일러에는 아름다움을 뽐내는 쯔위와 매혹적 영상미가 어우러졌다. 시간을 알아차릴 수 없는 여러 개의 시계, 물컵에 번지는 불씨, 바닥을 어지럽히며 나뒹구는 종이 더미, 액자 안에서 휘몰아치는 파도 등 비현실적 소품으로 꿈같은 상황을 표현했다. 의문의 자막을 통해 영상 속 이스터에그(숨겨진 실마리)를 남기며 이목을 사로잡는다. 나연과 지효에 이어 솔로 아티스트로서 활약할 트와이스 막내 쯔위를 향해 전 세계 K팝 팬들의 궁금증이 모이고 있다. 쯔위의 재발견을 이끌어","link":"https://m.entertain.naver.com/now/article/437/0000404397","retrieved":1722554344924},{"title":"임영웅, 마동석·유재석 제쳤다…8월 광고모델 브랜드평판 1위","contents":"광고모델 브랜드평판 2024년 8월 빅데이터 분석결과, 1위 임영웅 2위 마동석 3위 유재석 순으로 분석됐다. ​ 한국기업평판연구소는 2024년 7월 2일부터 2024년 8월 2일까지 측정한 광고모델 브랜드 빅데이터 29,078,402개를 소비자 행동분석을 통해 광고모델 브랜드에 대한 참여지수, 미디어지수, 소통지수, 커뮤니티지수로 브랜드평판지수를 측정했다. 지난 7월 광고모델 브랜드 빅데이터 28,724,791개와 비교하면 1.23% 증가했다.​ 브랜드평판지수는 소비자들의 온라인 습관이 브랜드 소비에 큰 영향을 끼친다는 것을 찾아내서, 브랜드 빅데이터 분석을 통해서 만들어진 지표이다. 광고모델 브랜드평판 분석은 광고모델 브랜드에 대한 소비자와 관계, 긍부정 평가, 미디어 관심도, 소비자들의 관심과 소통량을 측정할 수 있다. ​ 광고모델 브랜드평판 분석은 브랜드평판 상위권에 있는 브랜드를 대상으로 빅데이터 평판 알고리즘을 통해 광고모델 브랜드와 소비자","link":"https://m.entertain.naver.com/now/article/009/0005344270","retrieved":1722554344925},{"title":"이지훈♥아야네, 첫딸 최초 공개…\"저는 루희에요\"","contents":"2021년 결혼 후 3년 만에 득녀 가수 겸 뮤지컬 배우 이지훈과 아야네 부부가 첫딸의 얼굴과 이름을 공개했다. 아야네는 1일 자신의 SNS에 \"여러분 안녕하세요. 저는 루희에요\"라는 짧은 글과 함께 여러 장의 사진을 게재했다. 이날 공개된 사진에는 딸을 사랑스럽게 바라보고 있는 이지훈이 담겼다. 무엇보다 아야네는 사진을 통해 딸의 얼굴을 최초 공개해 관심을 모았다. 이지훈은 \"우리 딸랑구 세상에 첫발 내딛다. 건강하게만 자라다오. 이렇게 예쁜 아가 나아줘서 고맙고 사랑합니다 아야\"라고 댓글을 남기며 각별한 애정을 드러냈다. 앞서 이지훈은 지난달 18일 자신의 SNS에 젤리(태명)는 3.2kg으로 건강하게 태어났다. 걱정해 주고 격려해 주셔서 진심으로 감사하다. 산모도 건강하다\"라고 직접 득녀 소식을 알렸다. 지난 1996년 '왜 하늘은'으로 데뷔한 이지훈은 이후 활동 영역을 넓히고 드라마와 뮤지컬 등에 출연하며 활발한 활동을 펼치고 있다. 이 가운데 2021년 11월 14세 연하","link":"https://m.entertain.naver.com/now/article/629/0000309939","retrieved":1722554344928},{"title":"‘놀아주는 여자’ 문동혁 “이렇게 사랑받는 캐릭터 처음…지금까지 놀아 주셔서 감사”","contents":"배우 문동혁이 소속사 사람엔터테인먼트를 통해 '놀아주는 여자' 종영 소감을 전했다. 문동혁은 지난 1일 종영한 JTBC 수목드라마 ‘놀아주는 여자’(극본 나경, 연출 김영환·김우현, 제작 베이스스토리·아이오케이·SLL)에서 서지환(엄태구 분)이 운영하는 육가공업체 '목마른 사슴'의 홍보마케팅 팀장 양홍기로 활약했다. 남다른 친화력과 센스를 가진 양홍기에 완벽 이입한 문동혁은 극의 분위기 메이커 역할을 톡톡히 해내며 시청자들의 눈길을 끌었다. 특히 그는 서지환과 고은하(한선화 분)뿐만 아니라 주일영(김현진 분), 곽재수(양현민 분), 정만호(이유준 분), 이동희(재찬 분), 강예나(송서린 분) 등 상대 배우들과의 차진 연기 호흡으로 드라마의 재미를 더했다. 작품을 마친 문동혁은 \"많은 분들이 '놀아주는 여자'와 '양홍기'를 사랑해 주셔서 너무 감사하고 행복했다. 종영이라니 아쉬운 마음이 크지만, 촬영하면서 행복했던 기억들을 잘 간직해 다음 작품에서도 좋은 연기를 보여드릴 수 있도록 노","link":"https://m.entertain.naver.com/now/article/396/0000684591","retrieved":1722554344930},{"title":"‘놀아주는 여자’ 문동혁, “따뜻해지는 작품으로 봐주셔서 감사해” 종영 소감","contents":"배우 문동혁이 ‘놀아주는 여자’ 종영 소감을 전했다. 문동혁은 지난 1일 종영한 JTBC 수목드라마 ‘놀아주는 여자’에서 서지환(엄태분)이 운영하는 육가공업체 ‘목마른 사슴’의 홍보마케팅 팀장 양홍기로 활약했다. 남다른 친화력과 센스를 가진 양홍기에 완벽 이입한 문동혁은 극의 분위기 메이커 역할을 톡톡히 해내며 시청자들의 눈길을 끌었다. 특히 그는 서지환과 고은하(한선화 분)뿐만 아니라 주일영(김현분), 곽재수(양현민), 정만호(이유준), 이동희(재찬), 강예나(송서린) 등 상대 배우들과의 차진 연기 호흡으로 드라마의 재미를 더했다. 작품을 마친 문동혁은 “많은 분들이 ‘놀아주는 여자’와 양홍기를 사랑해 주셔서 너무 감사하고 행복했다. 종영이라니 아쉬운 마음이 크지만, 촬영하면서 행복했던 기억들을 잘 간직해 다음 작품에서도 좋은 연기를 보여드릴 수 있도록 노력하겠다”는 소감을 전했다. 이어 문동혁은 함께 출연했던 배우들과의 연기 호흡에 대해 “엄태구 선배님과는 같이 연기를 하고 있으","link":"https://m.entertain.naver.com/now/article/241/0003369989","retrieved":1722554344932},{"title":"봉태규♥하시시박, 3층 대저택서 즐기는 집캉스…마당엔 대형 풀장까지 완비","contents":"배우 봉태규 가족이 3층 대저택에서 집캉스를 즐겼다. 지난 1일 봉태규는 \"여름이야, 여름.. 시하는 다시 머리 기를까?\"라는 글과 함께 사진들을 게재했다. 이날 공개된 사진 속에는 3층 단독주택에서 여름방학을 맞이한 자녀들과 행복한 시간을 보내고 있는 봉태규, 하시시박의 모습이 담겼다. 이들은 테라스에서 휴식을 취하고, 마당에 있는 풀장에서 물놀이를 하며 시간을 보내고 있다. 또한 엄마, 아빠를 빼닮은 아이들의 모습도 시선을 사로잡는다. 이들은 수영복을 입은 채 해맑게 미소 짓고, 봉태규 무릎에 앉아 있는 등 행복한 모습이다. 봉태규는 사진작가 하시시박과 2015년 결혼해 슬하에 1남 1녀를 두고 있다. 현재 SBS 파워FM '아름다운 이 아침, 봉태규입니다' DJ로 활약 중이다.","link":"https://m.entertain.naver.com/now/article/312/0000673517","retrieved":1722554344933},{"title":"정재용, 19세 연하 전처 만났다..\"이혼 강요 후회, 다 내 잘못\" ('아빠는꽃중년'){종합]","contents":"DJ DOC 정재용이 \"2년 전 이혼 후 딸을 못 보고 있다\"는 안타까운 사연을 고백한 뒤, 딸을 위해 달라질 결심을 해 '꽃대디'들은 물론 안방 시청자들의 따뜻한 응원을 받았다. 8월 1일 방송된 채널A '아빠는 꽃중년' 15회에서는 '52세 돌싱남' DJ DOC 정재용이 '뉴 꽃대디'로 합류해, 이혼 후 소속사 사무실 방 한 칸에서 더부살이 중인 짠내 나는 일상을 공개하는 한편, 이혼 후 2년간 못 본 딸을 향한 절절한 그리움을 토로해 안타까움을 자아냈다. 또한 '55세 꽃대디' 김구라는 27세 아들 동현의 해병대 입대를 앞두고, 86세 어머니 박명옥 여사와 3대(代) 호캉스를 즐기며 마지막 추억을 쌓았다. 이날 방송은 닐슨코리아 집계 결과, 2.4%의 시청률을 기록하며 새롭게 등장한 정재용과 김구라 3대를 향한 시청자들의 폭발적인 관심을 반영했다. 먼저 김구라의 '3대 여행기' 2탄이 펼쳐졌다. 아들 동현이가 결제한 럭셔리한 호텔에서 일찍 일어난 김구라 3대는 호텔 내 수영장으","link":"https://m.entertain.naver.com/now/article/076/0004176442","retrieved":1722554344935},{"title":"정재용, 코로나 후유증·이혼·모친상까지..안타까운 근황 [아빠는 꽃중년]","contents":"'아빠는 꽃중년'에서 그룹 DJ DOC 멤버 정재용이 \"2년 전 이혼 후 딸을 못 보고 있다\"는 안타까운 사연을 고백, 시청자들의 응원을 이끌었다. 1일 오후 방송된 채널A '아빠는 꽃중년' 15회에서는 '52세 돌싱남' DJ DOC 정재용이 '뉴 꽃대디'로 합류한 모습이 그려졌다. 그는 이혼 후 소속사 사무실 방 한 칸에서 더부살이 중인 짠내 나는 일상을 공개하는 한편, 2년간 못 본 딸을 향한 절절한 그리움을 토로해 안타까움을 자아냈다. 반면 '55세 꽃대디' 김구라는 27세 아들 동현의 해병대 입대를 앞두고, 86세 어머니 박명옥 여사와 3대(代) 호캉스를 즐기며 마지막 추억을 쌓았다. 이날 방송분은 2일 닐슨코리아 집계 결과, 전국 유료 가구 기준 2.4%의 시청률을 기록했다. 먼저 김구라의 '3대 여행기' 2탄이 펼쳐졌다. 아들 동현이가 결제한 럭셔리한 호텔에서 일찍 일어난 김구라 3대는 호텔 내 수영장으로 향했다. 여기서 동현이는 능숙한 수영 솜씨를 발휘해 \"가르친 보람이","link":"https://m.entertain.naver.com/now/article/108/0003255004","retrieved":1722554344936},{"title":"전현무, 알고보니 ♥열애 중? \"애칭=실험쥐, 갑자기 요리 꽂힌 이유 있다\" ('현무카세')[SC리뷰]","contents":"유튜버 곽튜브가 전현무의 열애설을 제기했다. 1일 방송된 ENA 오리지널 예능 '현무카세' 4회에서는 '뉴미디어 황제' 침착맨·곽튜브·김풍이 MC 전현무와 김지석의 아지트를 찾았다. 이날 전현무는 곽튜브의 연애사를 깜짝 폭로했다. 전현무가 연예부 기자의 '뻗치기' 에 대해 설명하자, 곽튜브는 \"뻗치기 조심해야겠다\"고 했다. 이에 전현무는 \"얘 진짜 여자 많다. 내가 아는 방송인 중에 여자 제일 많다\"고 폭로했다. \"곽튜브랑 전국을 다니는 방송을 하면 승합차에서 별 이야기를 다 한다. 자기도 모르게 불 때가 있다\"는 말에 김지석은 \"연예인?\"이라고 놀라했고, 전현무는 \"당연하지\"라고 답해 모두를 놀라게 했다. 하지만 곽튜브는 \"연예인 아니다. '현무카세' 조미료 많이 들어가네\"라며 연예인 상대 열애설에 대해 부인했다. 전현무는 \"곽튜브의 매력은 여자의 마음을 무장해제 시키게 한다\"고 했지만, 곽튜브는 \"무장해제 했다가 가까이 가면 무장공비가 된다. 나도 인기가 많아서 결과가 좋았으면","link":"https://m.entertain.naver.com/now/article/076/0004176441","retrieved":1722554344938},{"title":"임영웅, 8월 광고모델 브랜드평판 1위","contents":"가수 임영웅이 8월 광고모델 브랜드평판 1위에 오르며 인기를 빛냈다. 임영웅은 8월 2일 한국기업평판연구소가 발표한 광고모델 브랜드평판 2024년 8월 빅데이터 분석결과, 1위를 차지했다. 1위 임영웅에 이어 2위 마동석, 3위 유재석, 4위 변우석, 5위 손흥민 순으로 분석됐다. 광고모델 브랜드평판 1위를 기록한 임영웅 브랜드는 참여지수 406,958 미디어지수 458,483 소통지수 617,835 커뮤니티지수 916,549가 되면서 브랜드평판지수 2,399,824로 분석됐다. 지난 7월 브랜드평판지수 1,991,745와 비교해보면 20.49% 상승했다. 한국기업평판연구소 구창환 소장은 \"광고모델 브랜드평판 2024년 8월 브랜드 빅데이터 분석결과, 임영웅 브랜드가 1위를 기록했다. 임영웅 광고 브랜드에 대한 링크분석에서는 '적합높다, 어울리다, 선택하다'가 높게 나왔고, 키워드 분석에서는 '하나은행, 삼다수, 청정원'이 높게 나왔다. 임영웅 광고 브랜드에 대한 긍부정비율 분석에서","link":"https://m.entertain.naver.com/now/article/108/0003255003","retrieved":1722554344939},{"title":"캐치더영, 청춘 판타지 비주얼 ‘Dream It’ 콘셉트 사진 공개","contents":"밴드 캐치더영(CATCH THE YOUNG/산이, 기훈, 남현, 준용, 정모)이 오는 8일 발매를 앞둔 첫 번째 싱글 'Dream It(드림 잇)'의 두 번째 콘셉트 사진을 공개했다. 사진 속 캐치더영은 푸르른 여름을 닮은 청량한 무드에 완벽하게 녹아든 모습이다. 데님&amp;화이트 스타일링으로 풋풋하고 순수한 감성을 한껏 끌어올렸고, 투명하고 맑은 비주얼로 시원한 에너지를 선사하고 있다. 앞서 공개된 판타지한 감성의 콘셉트 사진과는 또 다른 무드가 캐치더영이 'Dream It'으로 들려줄 다채로운 음악적 테마에 대한 궁금증을 높이고 있다. 'Dream It'은 캐치더영이 지난 4월 선보인 두 번째 미니앨범 'Fragments of Odyssey(프래그먼츠 오브 오디세이)' 이후 약 4개월 만에 선보이는 앨범이다. 동명의 타이틀곡 'Dream It'과 박철민∙김종현∙정예인 주연의 OTT 드라마 '내 친구의 졸업식'을 통해 공개된 '좋아할 수 없어'가 함께 수록된다. 캐","link":"https://m.entertain.naver.com/now/article/382/0001142289","retrieved":1722554344941},{"title":"미스터 강 “대전 30평대 아파트 보유, 몸만 와라”→14기 영숙 “마지막이란 마음” (나솔사계)[TV종합]","contents":"사랑을 찾아 ‘솔로민박’에 입성한 미스터들의 놀라운 정체가 공개됐다. 지난 8월 1일 ENA와 SBS Plus에서 방송한 ‘나는 SOLO, 그 후 사랑은 계속된다’에서는 미스터 4인이 ‘자기소개’로 리얼 프로필을 대방출하는 모습이 펼쳐졌다. 이어 ‘밤마실 데이트’ 선택으로 14기 미녀 삼총사의 마음이 향한 곳도 낱낱이 밝혀져 시청자들의 심장을 쫄깃하게 만들었다. 이날 자기소개 타임에 나선 14기 미녀 삼총사는 더욱 우아해진 비주얼과 함께 연애, 결혼을 대하는 진지한 자세를 보여줬다. 우선 화사한 핑크 의상으로 ‘솔로민박’을 밝힌 영숙은 “달리기, 웨이트, 수상스키, 골프 등을 함께할 수 있는 사람을 찾고 있다”며 “게으른 분은 싫다. 게으르면 배우자로서 미래를 함께하기에 믿음직하지 못하다. 마지막이라는 마음으로 이 자리에 나왔다”라고 진정성을 어필했다. 뒤이어 영자는 “여기 또 서 있을지 몰랐다”면서, “절 미치게 하시는 분이 있다면 전직도 가능하고, 거리는 문제가 없다. 좋은 결실","link":"https://m.entertain.naver.com/now/article/382/0001142288","retrieved":1722554344945},{"title":"'둘째 임신' 이다은 \"윤남기♥, 내게 정 떨어진 줄\" 눈물 ('돌싱외전')[SC리뷰]","contents":"\"내게 정떨어졌나 싶었어\" 이다은이 윤남기에게 프러포즈를 받고 나서야 오해를 풀었다. 1일 방송된 MBN '돌싱글즈 외전-지금 우리는'에는 둘째 임신을 발표한 윤남기, 이다은이 출연했다. 이날 윤남기와 이다은은 딸 리은 양과 함께 나들이를 떠났다. 이다은은 윤남기에게 \"오빠 또 리은이랑 둘이 여행 갈 거야?\"라고 물었고 윤남기는 \"너무 좋지?\"라고 웃으며 \"리은이가 여행 다녀온 다음 날 '아빠랑 또 바다 보러 가고 싶어요'라고 해서 또 눈물이 났다\"라고 말했다. 만삭인 이다은은 \"오빠 미국에서 오신 이모부님이 나보고 복스럽게 생겼다고 했다. 태어나서 처음 들은 말이라서 기분이 묘했다\"라며 웃음을 터트리기도 했다. 두 사람은 프러포즈 추억이 담긴 레스토랑으로 가서 식사를 했다. 이다은은 \"내가 오빠한테 아들을 낳고 싶어'라고 말했는데 진짜 아들이 생겨서 너무 신기하다. 여기를 임신한 상태에서 오니까 의미 있다\"라며 감격했다. 잠시후 윤남기는 이다은에게 깜짝 프러포즈를 했다. 리은 양이","link":"https://m.entertain.naver.com/now/article/076/0004176439","retrieved":1722554344946},{"title":"권상우, 훌쩍 큰 딸과 데이트…뒷모습도 훈훈한 부녀 [N샷]","contents":"배우 권상우 손태영 부부가 단란한 가족과의 시간을 보냈다. 손태영은 2일 자신의 사회관계망서비스(SNS) 계정에 하트 이모티콘과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에서 권상우가 딸 리호 양과 시간을 보내고 있는 모습이 눈길을 끌었다. 검은 티에 청바지 차림의 권상우와 원피스를 입은 권리호양은 뒷모습만으로도 훈훈한 부녀 케미스드리를 드러냈다. 2015년생인 딸 권리호 양은 올해 만 9세로 훌쩍 큰 모습이다. 한편 손태영과 권상우는 지난 2008년 결혼해 슬하에 아들과 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007704538","retrieved":1722554344947},{"title":"'김호진♥'김지호, 비키니 차림 자유 만끽 \"출렁이는 살 의식 NO\"","contents":"김지호가 여행 중 자유를 만끽했다. 김지호는 1일 \"자유롭고 즐길 줄 아는 유럽인들. 해만 보면 물만 보면 그 어느 곳이든 옷을 벗고 눕고 뛰어들고~ 나랑 비슷해. 태양성애자\"라며 유럽 여행 중 느낀 점을 전하며 만족감을 표했다. 이어 \"남 신경 안 쓰고 몸매 상관없고 비키니도 누구든. 그래서 난 무척 자유로웠네\"라며 \"사진은 선별하여 올렸으나 출렁이고 흐르는 살들을 의식하지 않은 채 신나게 놀았다\"며 사진을 게재했다. 사진 속 김지호는 비키니를 입고 요가로 가꾼 몸매를 드러냈다. 특히 군살 없는 탄탄한 뒤태가 시선을 사로잡는다. 전성기 시절을 떠올리게 하는 김지호의 청량한 미소와 비주얼이 감탄을 불러일으킨다. 김지호는 기차 안에서 졸고 있는 사진을 올리며 \"돌아오는 기차 안. 흑흑 영락없는 노인네\"라며 귀여운 엄살을 부리기도 했다. 한편 김지호는 2001년 5세 연상의 배우 김호진과 결혼해 슬하에 딸을 두고 있다. 이들 부부는 최근 TV CHOSUN '조선의 사랑꾼'을 통해 오랜만","link":"https://m.entertain.naver.com/now/article/076/0004176438","retrieved":1722554344948},{"title":"제로베이스원, 북미 시장이 주목한 K팝 라이징 스타","contents":"그룹 ZEROBASEONE(제로베이스원)이 국내를 넘어 북미 시장이 주목한 K-POP 라이징 스타로 글로벌 팬들에게 눈도장을 톡톡히 찍었다. ZEROBASEONE(성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)은 미니 3집으로 빌보드가 발표한 '2024년 상반기 최고의 앨범'에 이름을 올린 데 이어, 미국 그래미 뮤지엄(GRAMMY Museum)의 퍼포먼스 시리즈와 'KCON LA 2024'에 잇달아 출연해현지 팬들의 열광적인 반응을 이끌어 내는 등 북미 시장에서 심상치 않은 돌풍을 이어가고 있다. 지난 7월 8일(이하 현지시간) 미국 음악 전문 매체 빌보드가 공식 홈페이지를 통해 발표한 기사에 따르면, ZEROBASEONE이 지난 5월 발매한 미니 3집 'You had me at HELLO'는 '2024년 상반기 최고의 K-POP 앨범 20(The 20 Best K-Pop Albums of 2024)'으로 선정됐다. 빌보드는 이 앨범에 대해 \"세련된","link":"https://m.entertain.naver.com/now/article/396/0000684590","retrieved":1722554344950},{"title":"정재용 “이혼 후 2년간 딸 못 봐... 양육비도 못 보내줘” 고백 (‘아빠는 꽃중년’)","contents":"‘아빠는 꽃중년’의 정재용이 “2년 전 이혼 후 딸을 못 보고 있다”는 안타까운 사연을 고백한 뒤, 딸을 위해 달라질 결심을 해 시청자들의 따뜻한 응원을 받았다. 지난 1일 방송된 채널A ‘아빠는 꽃중년’ 15회에서는 ‘52세 돌싱남’ DJ DOC 정재용이 합류해, 이혼 후 소속사 사무실 방 한 칸에서 더부살이 중인 짠내 나는 일상을 공개하는 한편, 이혼 후 2년간 못 본 딸을 향한 그리움을 토로해 안타까움을 자아냈다. 또한 ‘55세 꽃대디’ 김구라는 27세 아들 동현의 해병대 입대를 앞두고, 86세 어머니 박명옥 여사와 3대(代) 호캉스를 즐기며 마지막 추억을 쌓았다. 먼저 김구라의 ‘3대 여행기’ 2탄이 펼쳐졌다. 아들 동현이가 결제한 럭셔리한 호텔에서 일찍 일어난 김구라 3대는 호텔 내 수영장으로 향했다. 여기서 동현이는 능숙한 수영 솜씨를 발휘해 “가르친 보람이 있다”는 김구라의 흐뭇함을 자아냈다. 반면 카메라 앞에서 수영하기가 쑥스러웠던 ‘수영 능력자’ 박명옥 여사는 “들어","link":"https://m.entertain.naver.com/now/article/241/0003369987","retrieved":1722554344951},{"title":"'친형 고소' 박수홍 \"가난으로 동정받기 싫어 열심히 살았는데...\"[종합]","contents":"박수홍이 가난했던 어린 시절을 떠올렸다. 1일 유튜브채널 '행복해다홍'에는 '태교여행 따라가기 | 임신8개월 | 임신 30주 | 일본여행 | 북해도 | 홋카이도 | 삿포로 | 오타루'라는 제목의 영상이 업데이트됐다. 영상서 박수홍 부부는 절친인 손헌수 부부의 일본 태교여행을 따라가 식사를 하며 \"전복이 아빠 지금 기분 좋다. 행복하다. 7월 달에 너무 고생 많았다. 나는 일 나가는 뒷모습 보면 너무 불쌍하다\"라고 이야기했고, 박수홍은 \"여보만 그렇게 생각한다. 세상에 나를 이렇게 불쌍하게 생각하는 사람들이..\"라며 말을 아꼈다. 하지만 손헌수는 \"많아요\"라고 박수홍을 놀려 웃음을 자아냈다. 이어 손헌수는 \"제가 다니면 '박수홍 씨 괜찮아?'라는 말을 많이 듣는다. 그런데 그게 좋은 것 같다. 국민들이 선배님 걱정을 하는 것 아니냐\"라고 이야기했다. 박수홍은 \"솔직히 어릴 때부터 가난할 때부터 동정을 받는 것이 너무 싫었다\"라고 말했고, 손헌수는 \"이거 어떤 마음인 지 알 것 같다\"라","link":"https://m.entertain.naver.com/now/article/076/0004176436","retrieved":1722554344952},{"title":"[종합] '친형 고소' 박수홍, 5년 뒤 건물주 되나...\"동정 싫어 열심히 살았다\"('행복해다홍')","contents":"방송인 박수홍이 어렸을 적 동정받는 것이 싫어 열심히 살았다고 밝혔다. 1일 유튜브 채널 '박수홍 행복해다홍'에는 \"[박수홍 행복해다홍] 태교여행 따라가기 | 임신8개월 | 임신 30주 | 일본여행 | 북해도 | 홋카이도 | 삿포로 | 오타루 |'라는 제목의 영상이 올라왔다. 이날 영상에서 박수홍의 아내는 그를 향해 \"7월에 너무 고생 많았다. 일 나가는 뒷모습이 너무 불쌍하다\"고 말했다. 이에 박수홍은 \"여보만 그렇게 생각한다. 세상에 나를 이렇게 불쌍하게 생각하는 사람이\"라고 말했고, 손헌수는 \"많아요\"라며 말을 가로채 웃음을 자아냈다. 손헌수는 \"많더라. '박수홍씨 괜찮아?'를 저한테 너무 많이 물어보더라. 그런데 그게 어떻게 보면 좋은 것 같다. 국민들이 계속 선배님을 걱정하는 거다\"고 말했다. 박수홍은 \"솔직히 어릴 때부터, 가난할 때부터 동정을 받는 게 너무 싫었다. 예전에는 '냉장고 있는 사람, 차 있는 사람 손' 이런 걸 했었다. 선생님이 나를 파악하고 나면 막 대했다","link":"https://m.entertain.naver.com/now/article/312/0000673514","retrieved":1722554344955},{"title":"만삭 이은형, 장도연·허안나·신기루와 함께…\"거인 이모들\" [N샷]","contents":"코미디언 이은형이 동료 개그우먼들과 우정을 자랑했다. 이은형은 지난 1일 자신의 사회관계망서비스(SNS) 계정에 \"디스 이즈 깡총이 방에서 거인들과 함께\"라며 여러 장의 사진을 게재했다. 이어 \"깡총이가 태어나면 거인 이모들이 우르르 깡총이 앞에 몰려와 햇빛을 죄다 가려버리겠지만 햇살보다 더 따뜻한 이모들이 있어 더 행복할 거라고, 나는 믿는다\"라며 \"고마워 친구들아\"라고 덧붙였다. 공개된 사진 속에는 이은형의 집을 찾은 동료 개그우먼 장도연, 신기루, 허안나 등의 모습이 담겼다. 이들은 곧 태어날 '깡총이'(태명)의 침대를 둘러싸고 초음파 사진을 들고 있다. '깡총이'를 기다리는 이모들의 모습이 훈훈함을 자아냈다. 한편 이은형은 지난 2017년 강재준과 백년가약을 맺었으며, 올해 2월 결혼 7년 만에 임신 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/421/0007704536","retrieved":1722554344956},{"title":"소녀시대 유리, 알고 보니 '230억 건물주' [스타이슈]","contents":"그룹 소녀시대 멤버 겸 연기자 유리가 지난 2020년 매입한 건물이 4년 새 약 100억 원이 오른 것으로 나타났다. 2일 뉴스1에 따르면 2020년 7월 유리는 서울 강남 논현동의 한 건물을 토지 3.3㎡당 8795만 원, 총 128억 원에 계약했다. 2003년 준공된 해당 건물은 지하 1층~지상 5층, 대지면적 145평, 연면적 394평의 빌딩이다. 삼면 코너에 위치해 가시성 및 접근성이 뛰어난 것이 특징이다. 건물은 학동 초등학교가 있는 선릉로 이면 논현동에 자리 잡고 있으며, 7·9호선 환승역인 선정릉역에서 도보 3분 정도다. 강남구청역까지도 도보 10분 거리인 트리플 역세권이다. 유리는 개인 명의로 매입했으며, 당시 채권최고액이 126억 원으로 대출원금은 105억 원으로 추정된다. 매매가에서 이를 제외하고 취득세, 법무비, 중개비 등 부대비용 7억 원을 더하면 현금 약 30억 원으로 매입한 셈이다. 대출비율은 82%다. 현재 해당 건물에서 약 130m 거리에 2023년 6월","link":"https://m.entertain.naver.com/now/article/108/0003255001","retrieved":1722554344957},{"title":"원자력 연구원→주한미군 근무원, 화려한 스펙男..14기 미녀 삼총사 '로맨스 혈투' ('나솔사계')[종합]","contents":"사랑을 찾아 '솔로민박'에 입성한 미스터들의 놀라운 정체가 공개됐다. 8월 1일(목) ENA와 SBS Plus에서 방송한 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 미스터 4인이 '자기소개'로 리얼 프로필을 대방출하는 모습이 펼쳐졌다. 이어 '밤마실 데이트' 선택으로 14기 '미녀 삼총사'의 마음이 향한 곳도 낱낱이 밝혀져 시청자들의 심장을 쫄깃하게 만들었다. 이날 '자기소개' 타임에 나선 14기 '미녀 삼총사'는 더욱 우아해진 비주얼과 함께 연애, 결혼을 대하는 진지한 자세를 보여줬다. 우선 화사한 핑크 의상으로 '솔로민박'을 밝힌 영숙은 \"달리기, 웨이트, 수상스키, 골프 등을 함께할 수 있는 사람을 찾고 있다\"며 \"게으른 분은 싫다. 게으르면 배우자로서 미래를 함께하기에 믿음직하지 못하다. 마지막이라는 마음으로 이 자리에 나왔다\"라고 진정성을 어필했다. 뒤이어 영자는 \"여기 또 서 있을지 몰랐다\"면서, \"절 미치게 하시는 분이 있다면 전직도 가능하고,","link":"https://m.entertain.naver.com/now/article/076/0004176433","retrieved":1722554344958},{"title":"전현무‧김지석, 유튜브 라방 첫 데뷔 (‘현무카세’)","contents":"‘현무카세’ 전현무와 김지석이 생애 처음으로 유튜브 ‘라방’에 도전해 MZ 시청자들을 사로잡았다. 지난 1일 방송된 ENA 오리지널 예능 ‘현무카세’ 4회에서는 전현무와 김지석이 ‘뉴미디어의 황제’ 침착맨, 곽튜브, 김풍을 초대해 요리를 대접하는 현장이 펼쳐졌다. 특히 전현무는 ‘침곽풍’에게 MZ세대에게 인기를 얻는 비결과, ‘인.급.동’을 만드는 노하우를 파헤치는 등 방송인으로서의 열정을 발산했다. 이날 전현무는 “(침곽풍은) 이 판에서의 ‘미래 권력’이다. 나의 노후 계획도 이들에게 물어보려 한다”며 침착맨, 곽튜브. 김풍을 맞이할 준비를 했다. ‘무식욕자’인 침착맨, ‘초딩입맛’인 곽튜브가 먼저 아지트에 들어선 가운데, 전현무는 “기안84에게 이야기는 많이 들었는데 실제로는 처음 본다”며 ‘초면’인 침착맨을 격하게 환영했다. 이어 웰컴 드링크로 ‘인.급.동 소리 칠러 자두칠러’를 건넸다. 자두로 예쁘게 꾸며진 새콤달콤한 음료에 곽튜브는 “아우, 셔”라며 눈을 찡그렸고, 침착맨","link":"https://m.entertain.naver.com/now/article/241/0003369985","retrieved":1722554344960},{"title":"잔나비, ‘2024 인천펜타포트 락 페스티벌’ 헤드라이너 출격","contents":"그룹사운드 잔나비가 '2024 인천펜타포트 락 페스티벌'에 출격한다. 잔나비는 오는 4일 인천 연수구 송도달빛축제공원에서 진행되는 '2024 인천펜타포트 락 페스티벌'에 헤드라이너 무대를 장식한다. '펜타포트 락 페스티벌'은 지난 2006년 이후 19년째 명성을 이어오고 있는 국내 대표 글로벌 음악 축제다. 2024-2025 문화관광축제로 지정받으며 아시아 대형 음악 페스티벌로 성장하고 있다. 특히 잔나비는 지난 2014년 '펜타 슈퍼루키' 대상 수상 이후 올해 10년만인 올 해, 2000년대 이후 결성된 밴드로서는 최초로 헤드라이너로 출연하며 눈에 띄는 영향력을 증명했다. 잔나비가 2014년 싱글 '로켓트'로 데뷔한 뒤 'MONKEY HOTEL(몽키 호텔)', '전설', '환상의 나라' 등의 앨범으로 음악성과 대중성을 겸비해 밴드씬을 넘어 국내 대표 아티스트로 자리매김한 만큼 이번 헤드라이너 출격이 더욱 큰 의미를 모으고 있다. 2014년 '펜타 슈퍼루키' 이후 10년 만에 처음으","link":"https://m.entertain.naver.com/now/article/396/0000684589","retrieved":1722554344961},{"title":"[종합] 노홍철 \"여기서 안락사 원해\"…스위스 폭포 아래 묫자리에 관심 ('노홍철')","contents":"방송인 노홍철이 스위스 여행 중 안락사에 관한 생각을 밝혔다. 지난 1일 유튜브 채널 '노홍철'에는 '노홍철 스위스 대저택 소문의 진실'이라는 제목으로 영상이 게재됐다. 이날 공개된 영상에는 노홍철이 스위스 여행을 하는 모습이 담겼다. 노홍철은 \"유튜버 빠니보틀도 스위스 여행 중이다. 자전거를 타다가 쓰러졌는데 주소만 주치면 자전거를 싣고 기차를 오겠다더라. 거기 세탁기가 있냐고 물었고 내 게스트하우스에 합류했다\"며 빠니보틀과 만난 이야기를 전했다. 또한, 노홍철은 밀린 편집을 하는 빠니보틀을 향해 \"절대 날로 먹는 사람 없다\"며 쉼 없이 일하는 모습이 대단하다고 칭찬했다. 곧 빠니보틀과 헤어진 노홍철은 \"이 친구(빠니보틀)는 한국에서 보는 시간보다 외국에서 보는 시간이 더 많다\"며 말하기도 했다. 라우터브루넨 서쪽의 슈타우바흐 폭포 아래에서 노홍철은 \"저는 감사하게도 20대 때부터 배낭 여행을 스위스로 와서 30대 40대에도 왔는데 50대, 60대에도 올 것 같다”고 이야기했다.","link":"https://m.entertain.naver.com/now/article/312/0000673511","retrieved":1722554344963},{"title":"정재용, 19살 연하와 이혼 후 근황..\"알콘 의존증, 술 안 마시면 잠 못 자\"(아빠하고)[종합]","contents":"DJ DOC 정재용이 이혼 후 근황을 전했다. 1일 방송된 채널A 예능물 '아빠는 꽃중년'에서는 정재용이 새로운 '꽃대디'로 합류해 2년 전 아내와 이혼한 후 소속사 사무실 방 한칸에서 더부살이 중인 싱글 라이프를 공개했다. 이날 정재용은 \"아내와 19살 차가 났었다. 2년 열애 후 결혼을 했었다\"라고 말했고, 김원준은 \"나도 결혼식에 갔었다\"라고 이야기했다. 결혼 4년 만에 이혼 소식을 전했던 정재용은 \"코로나 때문에 힘들었던 것도 있엇다. 경제적으로 힘들었어서 이혼을 강요한 것도 있었다. 제 탓이었다\"라고 말했다. 정재용은 \"창열이가 울면서 이혼을 말렸었다. 자존심을 내세우면 안됐었는데 몇 번 힘든 상황이 있었는데 연지 엄마한테도 말 실수를 많이 했었다\"라고 이야기했다. 이후 정재용은 믹스커피를 한 번에 5개를 넣어서 먹는 모습을 보여 모두를 놀라게 만들었다. 또 정재용은 소속사 사무실 한 캔을 빌려 생활을 하고 있음을 알리며 \"제가 돈을 모아 놓지 못했다. 버는 족족 다 쓰는","link":"https://m.entertain.naver.com/now/article/076/0004176431","retrieved":1722554344965},{"title":"정재용, 이혼 후 더부살이 근황 “폐 80% 손상→생활고로 양육비 못 보내” (아빠는 꽃중년)[TV종합]","contents":"‘아빠는 꽃중년’ 정재용이 “2년 전 이혼 후 딸을 못 보고 있다”는 안타까운 사연을 고백한 뒤, 딸을 위해 달라질 결심을 했다. 지난 8월 1일 채널A ‘아빠는 꽃중년’ 15회에서는 ‘52세 돌싱남’ DJ DOC 정재용이 새 꽃대디로 합류해, 이혼 후 소속사 사무실 방 한 칸에서 더부살이 중인 짠내 나는 일상을 공개하는 한편, 이혼 후 2년간 못 본 딸을 향한 절절한 그리움을 토로해 안타까움을 자아냈다. 또 ‘55세 꽃대디’ 김구라는 27세 아들 동현의 해병대 입대를 앞두고, 86세 어머니 박명옥 여사와 3대(代) 호캉스를 즐기며 마지막 추억을 쌓았다. 이날 방송은 닐슨코리아 집계 결과, 2.4%의 시청률을 기록했다. 먼저 김구라의 ‘3대 여행기’ 2탄이 펼쳐졌다. 아들 동현이가 결제한 럭셔리한 호텔에서 일찍 일어난 김구라 3대는 호텔 내 수영장으로 향했다. 여기서 동현이는 능숙한 수영 솜씨를 발휘해 “가르친 보람이 있다”는 김구라의 흐뭇함을 자아냈다. 반면 카메라 앞에서 수영하기","link":"https://m.entertain.naver.com/now/article/382/0001142285","retrieved":1722554344966},{"title":"‘돌싱글즈’ 시즌 6으로 돌아온다… 9월 방송 예정","contents":"MBN ‘돌싱글즈 외전-지금 우리는’에서 ‘돌싱글즈’의 시즌6을 예고했다. 지난 1일 방송한 MBN ‘돌싱글즈 외전-지금 우리는’(이하 ‘돌싱글즈 외전’) 최종회에서는 시즌2 출신의 재혼 1호 커플 윤남기와 이다은, 시즌4 출신의 ‘현커(현실 커플)’ 제롬과 베니타의 마지막 이야기를 비롯해, 또 다른 시즌4 출신 커플인 지미와 희진의 결혼 및 임신 소식이 공개됐다. 한국으로 동반 여행을 온 제롬과 베니타는 그동안 상반된 성격과 동거에 대한 입장차로 잦은 말다툼을 벌였던 터. 이날 두 사람은 ‘커플 심리 상담’을 진행해 서로의 성격을 이해하려고 노력했다. 상담 중, 베니타는 “완벽한 관계의 기준을 낮춰야 한다”는 전문가의 조언에 공감했다. 이후 두 사람은 서로의 손을 잡은 채 “앞으로 더 노력해보겠다”며 그간의 앙금을 털어냈다. 또한 베니타의 한국 여행 로망이었던 ‘한복 촬영’을 진행하면서, ‘원데이 웨딩 촬영’까지 함께했다. 촬영 후에는 한국에 살고 계신 제롬 부모님의 집으로 향해,","link":"https://m.entertain.naver.com/now/article/241/0003369983","retrieved":1722554344968},{"title":"\"방탄소년단 뷔, 무대·런웨이 모두 정복한 스타\"..러시아 매거진","contents":"방탄소년단(BTS) 뷔가 패션계를 선도하는 K팝 스타로서 조명되며 글로벌 인기를 빛냈다. 라이프스타일 매거진 엘르 걸의 러시아 온라인 플랫폼 '더 걸'(The Girl)은 최근 패션계의 프로포즈; 무대와 런웨이에서 모두 멋진 K팝 스타'라는 기사를 게재했다. 기사는 \"K팝 아이돌은 음악, 댄스에 특출한 실력과 감각적인 스타일을 가지고 있다. 무대뿐만 아니라 전 세계 브랜드도 정복했다\"고 기획의도를 밝혔다. 매체는 \"'대중음악계는 물론 패션계를 정복한 아티스트 톱 리스트'는 뷔부터 시작된다\"라는 말과 함께 뷔를 그 첫 번째 주자로 선정했다. 이어 \"뷔는 두 개의 명품 브랜드에서 타고난 모델이자 앰배서더로서 각각의 브랜드에 미적인 즐거움을 선사한다\"라는 글과 함께 뷔의 패션 필름을 소개했다. 또 \"팬들은 뷔의 사진들을 볼 준비가 되어 있으며, 몇 시간 동안 브랜드 캠페인의 일환으로 촬영된 셀린느와 까르띠에의 영상을 보며 새로운 제품을 구매하려는 충동에 사로잡힌다. 뷔가 참석하는 모든 패","link":"https://m.entertain.naver.com/now/article/108/0003254995","retrieved":1722554344969},{"title":"비, 1000억대 건물주 예상했나 \"데뷔 초, 성공 확신했다\" ('시즌비시즌')","contents":"가수 겸 배우 비가 패기 넘치던 데뷔 초를 떠올렸다. 1일 비의 채널 '시즌비시즌'에는 '가수 비의 9년 만에 단독 콘서트 현장 최초 공개합니다 (ft.본업 모먼트)'라는 제목의 영상이 공개됐다. 비는 데뷔 초 자신의 무대를 보더니 \"주체를 못 하는 망아지 같다. 우수에 젖어 있다\"라면서 추억에 젖었다. 이어 \"제가 2002년 4월에 데뷔했다. 무대를 절실하게 했다. 당시 내 단기적인 목표는 돈이 아니었고 음악 프로그램에서 1위하는 거였다. 당시 JYP는 내가 망하면 그 다음은 없는 거였다. 근데 난 '왜 잘 될 것 같지?'라는 확신이 있었다\"라고 말했다. 첫 콘서트에 대한 기억을 묻자 비는 \"1집 때는 콘서트를 못했다. 당시 남자 그룹이 대세여서 남자 솔로가 콘서트를 하는 건 힘든 일이었다. 3집 때 콘서트를 했는데 너무 잘 됐고 그걸 기점으로 월드투어를 했다\"라며 승승장구하게 된 기점을 알렸다. 비는 9년 만에 단독 콘서트를 한다면서 \"처음 공연한 곳이 올림픽 홀인데 지금 공연하","link":"https://m.entertain.naver.com/now/article/076/0004176430","retrieved":1722554344971},{"title":"지미♥희진, 연애 1년만에 “8월 결혼, 12월 출산…밴쿠버에 정착하기로” (돌싱글즈 외전)[TV종합]","contents":"MBN 예능 ‘돌싱글즈 외전-지금 우리는’이 제롬-베니타, 윤남기-이다은, 지미-희진 등 역대 레전드 커플들의 행복한 근황을 비롯해, 시즌1~4 출연진들의 재혼 및 연애 소식을 알려 진정한 해피엔딩을 맺었다. 지난 1일 MBN ‘돌싱글즈 외전-지금 우리는’ 최종회에서는 시즌2 출신의 재혼 1호 커플 윤남기-이다은, 시즌4 출신의 ‘현커(현실 커플)’ 제롬-베니타의 마지막 이야기를 비롯해, 또 다른 시즌4 출신 커플인 지미-희진의 결혼 및 임신 소식이 그려져 시청자들을 몰입시켰다. 한국으로 동반 여행을 온 제롬-베니타는 그동안 상반된 성격과 동거에 대한 입장차로 잦은 말다툼을 벌였던 터. 이날 두 사람은 ‘커플 심리 상담’을 진행해 서로의 성격을 이해하려고 노력했다. 상담 중, 베니타는 “완벽한 관계의 기준을 낮춰야 한다”는 전문가의 조언에 고개를 끄덕였고, 이후 두 사람은 서로의 손을 잡은 채 “앞으로 더 노력해보겠다”며 그간의 앙금을 털어냈다. 또한 베니타의 한국 여행 로망이었던","link":"https://m.entertain.naver.com/now/article/382/0001142284","retrieved":1722554344972},{"title":"김구라, ‘해병대 입대’ 그리 수영 실력 칭찬 “가르친 보람 있어” (‘아빠는 꽃중년’)","contents":"방송인 김구라가 아들 김동현의 수영 실력을 칭찬했다. 지난 1일 방송된 채널A ‘아빠는 꽃중년’에서는 김구라 가족의 호캉스 여행기 모습이 공개됐다. 이날 세 사람은 호텔에서 자고 일어난 후, 호텔 수영장으로 향한다. 김구라는 김동현에게 “수형 좀 해봐”라고 말했고 당시 해병대 입대를 앞두고 있던 김동현은 자유형, 배영, 평영까지 보여주며 수영 실력을 뽐냈다. 이에 김구라는 “잘한다, 가르친 보람이 있다. 영어도 그렇고 많이 가르쳤는데 이거 하나 건졌다”며 칭찬했다. 그러면서 김구라는 “제가 예전에 동현이 수영 가르쳤다. 수영장에 가서 동현이 수영하는 것도 보고. 많이 놀러 다녔다. 호텔 수영장에 가면 턴도 잘하더라. 제가 수영을 못 하는데 아들은 잘하니까 가르치길 잘했다는 생각이 들었다”며 “동현이가 해병대에 가는데 걱정을 덜었다”고 말했다.","link":"https://m.entertain.naver.com/now/article/241/0003369982","retrieved":1722554344974},{"title":"제로베이스원, 국내 넘어 북미 시장이 주목한 K팝 라이징","contents":"그룹 ZEROBASEONE(제로베이스원)이 국내를 넘어 북미 시장이 주목한 K-POP 라이징 스타로 글로벌 팬들에게 눈도장을 찍었다. ZEROBASEONE(성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)은 미니 3집으로 빌보드가 발표한 '2024년 상반기 최고의 앨범'에 이름을 올린 데 이어, 미국 그래미 뮤지엄(GRAMMY Museum)의 퍼포먼스 시리즈와 'KCON LA 2024'에 잇달아 출연해 현지 팬들의 열광적인 반응을 이끌어 내는 등 북미 시장에서 심상치 않은 돌풍을 이어가고 있다. 지난 7월 8일(이하 현지시간) 미국 음악 전문 매체 빌보드가 공식 홈페이지를 통해 발표한 기사에 따르면, ZEROBASEONE이 지난 5월 발매한 미니 3집 'You had me at HELLO'는 '2024년 상반기 최고의 K-POP 앨범 20(The 20 Best K-Pop Albums of 2024)'으로 선정됐다. 빌보드는 이 앨범에 대해 \"세련된 프로듀","link":"https://m.entertain.naver.com/now/article/382/0001142283","retrieved":1722554344975},{"title":"노홍철 “스위스서 안락사 하고 싶은 마음” 고백","contents":"방송인 노홍철이 스위스 안락사에 대한 솔직한 생각을 고백했다. 1일 노홍철 유튜브 채널에는 “노홍철 스위스 대저택 소문의 진실”이라는 제목의 영상이 게재됐다. 이날 노홍철은 스위스에 게스트 하우스를 열고 손님을 받았다. 여행 유튜버 빠니보틀이 합류했고, 노홍철은 이들과 함께 집 앞 호수에서 수영을 하거나 융프라우에 오르는 등 스위스 대자연을 만끽하는 모습을 보였다. 노홍철은 이후 홀로 라우터브루넨에 있는 슈타우바흐 폭포를 찾았다. 노홍철은 “감사하게도 20대때 부터 첫 여행을 스위스로 왔다가 30대 40대때 몇번 왔는데 50, 60대때 또 올것 같다”고 감상을 전했다. 그러면서 “아이러니하게 바로 옆이 묘지”라고 운을 띄운 뒤 “이런 이야기 참 누구보다 오래살고 싶어서 입밖으로 꺼내는건 정말 조심스럽지만 나중에 간다면 여기서 가야지. 좋아하는걸 하다가 호상이라고 하지 않냐. 지금처럼 운이 따라줘서 100살넘게 살면 나중에 여기서 안락사하고 싶은 마음이 있다”고 고백했다. 이어 “여기","link":"https://m.entertain.naver.com/now/article/009/0005344253","retrieved":1722550398962},{"title":"트와이스 쯔위, 솔로 데뷔…나연·지효 이어 세 번째","contents":"트와이스 쯔위가 나연, 지효에 이어 트와이스 세 번째 솔로 주자로 나선다. JYP엔터테인먼트는 2일 0시 공식 SNS 채널에 쯔위의 솔로 데뷔 소식과 더불어 앨범 오프닝 트레일러 영상을 깜짝 공개했다. 쯔위의 솔로 데뷔 앨범명은 'abouTZU'(어바웃 쯔)로, 영단어 'about'과 'TZUYU'(쯔위)의 합성어다. 트와이스 막내에서 솔로 아티스트로 거듭나는 쯔위를 만나볼 수 있을 전망이다. 영화 예고편 같은 오프닝 트레일러에는 아름다움을 뽐내는 쯔위와 매혹적 영상미가 어우러졌다. 시간을 알아차릴 수 없는 여러 개의 시계, 물컵에 번지는 불씨, 바닥을 어지럽히며 나뒹구는 종이 더미, 액자 안에서 휘몰아치는 파도 등 비현실적 소품으로 꿈같은 상황을 표현했다. 'I’m a believer, a Dreamer. Trust me', 'before I give you my all, I will ask one last time. So are you ready?'라는 자막을 통해 영상 속 이스","link":"https://m.entertain.naver.com/now/article/396/0000684587","retrieved":1722550398963},{"title":"‘솔로 데뷔’ 아스트로 윤산하, ‘다이브’ MV 티저 공개","contents":"그룹 아스트로(ASTRO) 윤산하가 첫 솔로 미니앨범 ‘DUSK’(더스크) 타이틀곡 ‘Dive’(다이브)의 뮤직비디오 티저 영상을 공개했다. 영상에서 윤산하는 그리움과 슬픔이 뒤섞인 얼굴로 짙은 애절함을 자아내고 있다. 어둠이 잔잔하게 깔린 방안, 미지의 숲속과 도로 위를 유영하는 윤산하의 깊고 입체적인 감정선이 보는 이들에게 진한 몰입과 여운을 선사했다. 여기에 앞서 라이브 형식의 하이라이트 메들리로 공개된 후렴구에 이어 “Just take me somewhere I don’t know. (Don’t know, don’t know)”라는 구간이 추가로 공개됐다. 윤산하의 부드러우면서 힘 있는 보컬이 고음을 파워풀하게 이끌며 감성을 자극했다. 마지막 장면에선 민들레 꽃씨를 바라보는 윤산하의 모습이 에필로그처럼 펼쳐져 ‘Dive’ 뮤직비디오 본편에서 풀어갈 이야기와 메시지에 대한 궁금증을 더욱 높이고 있다. ‘Dive’는 가장 행복했던 시간을 찰나의 노을에 비유해 그 추억과 함께 어두","link":"https://m.entertain.naver.com/now/article/382/0001142281","retrieved":1722550398965},{"title":"쯔위, 나연‧지효 이어 솔로 데뷔… 신보명 ‘어바웃 쯔’","contents":"트와이스 쯔위가 나연, 지효에 이어 트와이스 세 번째 솔로 주자로 나선다. JYP엔터테인먼트는 2일 공식 SNS 채널에 쯔위의 솔로 데뷔 소식과 더불어 앨범 오프닝 트레일러 영상을 공개했다. 쯔위의 솔로 데뷔 앨범명은 ‘어바웃 쯔’로, 영단어 ‘about’과 ‘쯔위’의 합성어다. 트와이스 막내에서 솔로 아티스트로 거듭나는 쯔위를 만나볼 수 있을 전망이다. 영화 예고편 같은 오프닝 트레일러에는 아름다움을 뽐내는 쯔위와 매혹적 영상미가 어우러졌다. 시간을 알아차릴 수 없는 여러 개의 시계, 물컵에 번지는 불씨, 바닥을 어지럽히며 나뒹구는 종이 더미, 액자 안에서 휘몰아치는 파도 등 비현실적 소품으로 꿈같은 상황을 표현했다. 나연과 지효에 이어 솔로 아티스트로서 활약할 트와이스 막내 쯔위를 향해 전 세계 K팝 팬들의 궁금증이 모이고 있다. 쯔위의 재발견을 이끌어 낼 미니 앨범 ‘어바웃 쯔’에 관한 정보는 트와이스 공식 SNS 채널에 순차 공개될 예정이다. 한편 트와이스는 지난달 27~28","link":"https://m.entertain.naver.com/now/article/241/0003369981","retrieved":1722550398966},{"title":"쯔위, 솔로 데뷔…나연·지효 이어 트와이스 세 번째 [공식]","contents":"그룹 트와이스 쯔위가 나연, 지효에 이어 트와이스 세 번째 솔로 주자로 나선다. 소속사 JYP엔터테인먼트는 2일 0시 공식 SNS 채널에 쯔위의 솔로 데뷔 소식과 더불어 앨범 오프닝 트레일러 영상을 공개했다. 쯔위의 솔로 데뷔 앨범명은 'abouTZU'(어바웃 쯔)로, 영단어 'about'과 'TZUYU'(쯔위)의 합성어다. 트와이스 막내에서 솔로 아티스트로 거듭나는 쯔위를 만나볼 수 있을 전망이다. 영화 예고편 같은 오프닝 트레일러에는 아름다움을 뽐내는 쯔위와 매혹적 영상미가 어우러졌다. 시간을 알아차릴 수 없는 여러 개의 시계, 물컵에 번지는 불씨, 바닥을 어지럽히며 나뒹구는 종이 더미, 액자 안에서 휘몰아치는 파도 등 비현실적 소품으로 꿈같은 상황을 표현했다. 'I’m a believer, a Dreamer. Trust me', 'before I give you my all, I will ask one last time. So are you ready?'라는 자막을 통해 영상","link":"https://m.entertain.naver.com/now/article/382/0001142280","retrieved":1722550398970},{"title":"故 이선균 빈자리 채운 조진웅 “‘노웨이아웃’ 제작진 전화에…” [DA:인터뷰①]","contents":"배우 조진웅이 ‘노 웨이 아웃’ 합류 과정에 대해 말했다. 조진웅은 최근 서울 종로구의 한 카페에서 동아닷컴과 만나 드라마 ‘노 웨이 아웃 : 더 룰렛’(이하 ‘노 웨이 아웃’) 인터뷰를 진행해 작품에 대한 이야기를 나눴다. 이날 조진웅은 ‘노 웨이 아웃’ 공개 소감을 묻자 “정말 주마등처럼 지나갔다. 너무 빨리 끝났다. OTT 시리즈는 처음이었는데, 드라마 자체가 가지는 호흡이 빠르다. 참여했던 기간에 비해서 굉장히 빨리 끝나서 서운하고 아쉬웠다”라고 말했다. 그러면서 “투입이 다른 분들은 일찍 하셨는데, 투입이 11월에 돼서 2월에 끝났다. 한참 추울 때 찍었는데 좀 추운 것을 느끼기도 전에 끝나지 않았나. 너무 아쉽더라. 팀들과 너무 좋았는데, 벌써 끝나나 싶었다. 촬영을 빨리 마치고 싶은 마음이 보통인데, 이 작품은 그렇지 않았다. 우리 팀이 너무 좋고, 영화를 했던 식구이다 보니 아쉬었다. ‘더 하면 안 되냐’라고 말할 수 없지만, 엔딩을 한 장면 정도는 만들어서 찍어야 하","link":"https://m.entertain.naver.com/now/article/382/0001142279","retrieved":1722550398971},{"title":"‘노웨이아웃’ 조진웅 “‘흉악범 役’ 유재명, 광고는 다 찍었다고…” [DA:인터뷰②]","contents":"배우 조진웅이 ‘노 웨이 아웃’에서 함께 호흡을 맞춘 동료 배우들의 연기에 대해 이야기했다. 조진웅은 최근 서울 종로구의 한 카페에서 동아닷컴과 만나 드라마 ‘노 웨이 아웃 : 더 룰렛’(이하 ‘노 웨이 아웃’) 인터뷰를 진행해 작품에 대한 이야기를 나눴다. ‘노 웨이 아웃’에는 조진웅을 비롯해 유재명, 염정아, 이광수 등 다양한 배우들의 연기 변신이 가장 큰 볼거리라고 해도 과언이 아닐 정도. 이런 동료 배우들의 연기에 대해 조진웅은 “배우들을 보면 배우들하고 같이 플레이한다는 건 신명 나는 거다. 역할들로 보면 제대로 된 인물이 하나도 없다. 그 상황에 절박함으로 들어가면, 이해해서도 안 되는 지경이다. 그런 캐릭터들과 조우해서 같이 작업을 한다는 점에 있어서는 내 리액션이 중식의 리액션이었다. 그래서 오히려 더 편했다. 그런 강성 캐릭터들이 있으니까 내가 더 자연스러울 수 있겠다 싶었다. 그래서 그런 인물들을 극에서 만나는 건 쉽지 않을 건데, 만나보니까 자연스럽게 나오더라”라","link":"https://m.entertain.naver.com/now/article/382/0001142278","retrieved":1722550398973},{"title":"조진웅 “‘시그널2’, 1보다 재미없다는 소리 안 듣고 싶어” [DA:인터뷰③]","contents":"배우 조진웅이 드라마 ‘시그널2’의 제작에 대해 입을 열었다. 조진웅은 최근 서울 종로구의 한 카페에서 동아닷컴과 만나 드라마 ‘노 웨이 아웃 : 더 룰렛’(이하 ‘노 웨이 아웃’) 인터뷰를 진행해 작품에 대한 이야기를 나눴다. 이날 조진웅은 ‘시그널2’에 대한 질문이 나오자 “내가 안 하면 누가 하겠나. 이상하지 않나. 이제훈이 안 하면 어떻게 하고. 그러니까 그건 김은희 작가님에게도 분명히 말을 했다. 할 거니까 대신 천천히 가자고 했다”라고 운을 뗐다. 그러면서 “기다리는 사람들이 많은 건 알고 있지만, 컨디션이 중요하다고 했다. 서두른다고, 빨리 만들 거면 뭐 하러 제작을 하나. ‘시그널’ 자체의 동력이 있는데, 1편보다 재미없다는 소리는 안 듣고 싶다. 안 나오면 이상하지 않겠나”러고 덧붙이기도 했다. 조진웅은 “집에 ‘시그널2’의 2부까지 대본이 있다. 이왕 하는 거면 제대로 컨디션을 가지고 사람들의 의견을 수렴해서 차근차근 하고 싶다”라고 ‘시그널2’에 대한 기대감을 높","link":"https://m.entertain.naver.com/now/article/382/0001142277","retrieved":1722550398974}]}