{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[속보] 배우 김수미 별세…향년 75세","contents":"배우 김수미가 별세했다. 향년 75세. 25일 MBN에 따르면 김수미는 이날 오전 유명을 달리했다. 김수미는 1949년생으로 지난 5월과 7월 건강상 이유로 입원해 활동을 잠정 중단한 바 있다. 김수미는 입원 직전까지도 뮤지컬 '친정엄마'에 출연했으며, tvN 스토리 '회장님네 사람들', KBS 2TV '사장님 귀는 당나귀 귀' 등을 통해 시청자들을 만나왔기에 안타까움을 자아낸다. 사진= 엑스포츠뉴스DB","link":"https://m.entertain.naver.com/now/article/311/0001787530","retrieved":1729818730170},{"title":"연상호가 그린 ‘지옥2’ 배우들은 승부수를 걸었다 [SS스타]","contents":"‘지옥2’ 스틸컷 배우들에게 모든 작품이 기회지만, 유독 혼신의 힘을 기울이고 싶은 욕망이 들끓을 때가 있다. 배우들의 유명세에 비해 감독의 이름값이 높은 작품에서 캐릭터의 색이 짙을 때 배우들은 그 어느 때보다 준비를 철저히 한다. 연상호 감독은 “승부수를 걸 때가 있다”고 했다. ‘지옥2’ 스틸컷. 사진 | 넷플릭스 연상호 감독은 “캐릭터가 강하거나 독특하면 배우들이 승부수를 걸 때가 있다. 가끔 힘이 더 들어가기도 하지만, 배우들의 열정을 높이 산다. 그 에너지가 좋은 작품으로 연결되기도 한다”고 말한 바 있다. 그런 가운데 ‘지옥2’를 앞두고 만난 연 감독은 “이번 작품은 모든 배우들이 승부수를 걸었다”고 말했다. 실제로 3회까지 확인한 바 배우들은 모두 힘이 강했다. 그 에너지가 마치 스크린을 뚫고 나오는 듯 했다. 유아인을 대신해 정진수로 투입한 김성철과 부활한 박정자 역의 김신록, 화살촉 햇살반 선생으로 엄청난 분장쇼를 보이는 문근영, 시즌2부터 합류한 정무수석 역의 문","link":"https://m.entertain.naver.com/now/article/468/0001103228","retrieved":1729818730172},{"title":"홍예지, 대선배 사이서도 빛나는 연기력…‘보통의 가족’ 독보적 존재감","contents":"배우 홍예지가 ‘보통의 가족’을 통해 강렬한 연기 변신에 성공했다. 홍예지는 지난 16일 개봉한 영화 ‘보통의 가족’(감독 허진호, 제공/배급 (주)하이브미디어코프·(주)마인드마크, 제작 (주)하이브미디어코프, 공동제작 (주)하이그라운드)에서 변호사 ‘재완’(설경구 분)의 딸이자 범죄 사건의 발단이 되는 고등학생 ‘혜윤’ 역을 맡아 매 장면 소름을 유발하는 열연을 보여줬다. ‘보통의 가족’에서 명문대 진학을 목표로 하는 우등생 ‘혜윤’을 연기한 홍예지는 평소 사람들에게 상냥하게 웃던 친절한 모습과 정반대로 섬뜩한 눈빛과 서늘한 말투를 가진 두 얼굴을 자유자재로 표현하며 인물에 완벽히 녹아 높은 캐릭터 소화력을 입증했다. 특히, 이번 ‘보통의 가족’을 통해 파격적인 연기 변신에 도전한 홍예지는 돌연 거친 말을 내뱉는 모습을 보여주는가 하면, 간담이 서늘해지는 표정부터 생생한 대사 전달까지 제대로 선보이며 이전 작품과는 또 다른 캐릭터를 그려내며 극에 긴장감과 몰입도를 더욱 불어넣어 보","link":"https://m.entertain.naver.com/now/article/396/0000692605","retrieved":1729818730172},{"title":"조세호 아내 아이돌 뺨치는 미모로 '화제'","contents":"방송인 조세호의 아내가 연예인 같은 외모로 온라인상에서 화제다. 최근 온라인 커뮤니티에는 '조세호 아내분 뒷모습이 아이돌급'이라는 제목의 글이 게재됐다. 공개된 사진에는 조세호의 아내가 결혼식 당일 신부 대기실에서 하객들과 함께 사진을 찍는 모습이 담겨 있다. 또 조세호가 170cm 이상의 키를 가진 신부와 사진 촬영을 위해 까치발을 들고 있는 모습이 포착되기도 했다. 조세호는 지난 20일 서울 신라호텔에서 비연예인인 정모씨와 결혼식을 올렸다. 결혼식 주례는 전유성이 사회는 남창희가 맡았으며 축가는 김범수, 태양, 거미, 축사는 이동욱이 맡았다. 조세호의 아내는 1991년생으로 일반 회사에 다니는 직장인이다. 두 사람은 패션 등 관심사가 비슷해 연인 관계로 발전했고 교제 1년 만에 웨딩마치를 울렸다. 결혼식 직후 조세호는 \"결혼발표가 생각보다 빨리 알려져서 이미 결혼했다고 생각해주시는 분들도 꽤 계셨는데 조금전 너무나 많은분들의 축하와 축복속에 결혼식을 잘 마무리다\"고 소감을 전했다","link":"https://m.entertain.naver.com/now/article/015/0005048780","retrieved":1729818730173},{"title":"개그맨 출신 상담심리학 박사 권영찬 ‘띵동렌탈 광고 모델’로 발탁","contents":"개그맨 출신 상담심리학 박사인 권영찬 교수가 렌탈 전문업체인 ‘띵동렌탈’의 광고모델로 발탁됐다. ‘띵동렌탈’은 고가의 가전을 경제적으로 이용할 수 있는 서비스를 제공한다. 대기업 전자 제품과 함께 인터넷, 정수기 등 다양한 사업군을 운영하고 있는 렌탈 전문 업체다. 과거에는 소비자가 초기 비용 부담을 갖고 가전제품 구매 후 오랜 기간 사용하는 것이 일반적이었으나, 최근 소비 트렌드는 저렴한 초기 비용으로 합리적 이용이 가능한 렌탈 서비스가 소비 주류 세대인 4080의 주목을 받고 있다. 권영찬 교수는 지난 2020년부터 유튜브 채널에서 진행 중인 ‘권영찬 행복TV’가 구독자 20만8900명을 넘어섰으며 트롯 방송인 ‘권영찬TV’는 트롯 팬층인 4080 여성들의 호응을 얻고 있어 띵동렌탈 모델로 낙점됐다. 권영찬 교수는 현재 미국 오이코스 대학의 웰라이프 관련 상담심리학 정교수로 활동하며, 현재 행복상담연구소 상담소를 운영하고 있다. 또 방송과 강연 유튜브를 통해서 얻은 수익금으로 (","link":"https://m.entertain.naver.com/now/article/241/0003389876","retrieved":1729818730174},{"title":"박슬기 7개월 딸, 벌써 눈이 얼굴의 절반…母 똑닮은 순둥이","contents":"방송인 박슬기가 둘째 딸과의 일상을 공개했다. 박슬기는 지난 24일 자신의 인스타그램에 \"흑백요리사 보고 요리가 안하고 싶고 자꾸 따라하고 싶지. 내사랑 말에 의하면 우리동네에만 출연하신 요리사님 운영하는 가게가 세갠가 네개나 된다던데 대체 언제가봐?\"라는 글과 함께 하나의 영상을 게재했다. 공개한 영상 속에는 생후 7개월 된 박슬기의 둘째 딸이 간식을 먹고 있는 모습. 엄마 박슬기를 똑 닮은 귀여운 비주얼에 순한 성격으로 많은 많은 랜선 이모들의 함성을 자아냈다. 한편 박슬기는 지난 2016년 1세 연상의 비연예인과 결혼해 2020년 소예 양을, 2024년 리예 양을 두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000686236","retrieved":1729818730174},{"title":"이혼 후 비난 견딘 율희...결국 '최민환 판도라의 상자' 공개→성추행-성매매 정황?","contents":"라붐 출신 율희가 전 남편인 FT아일랜드 최민환의 성매매 정황이 담긴 녹취록을 공개하며 파장이 일었다. 지난 24일 유튜브 '율희의 집'에는 '제목없음'이라는 영상이 공개됐다. 공개된 영상 속 율희는 편한 옷차림으로 앉아 입을 열면서도 최근 합류한 TV CHOSUN '이제 혼자다' 촬영 비하인드를 풀어냈다. 본인을 위한 선택은 이혼밖에 없었고, 나머지는 아이들을 위한 선택이었다는 율희는 \"제가 욕 먹는 게 싫어서 다 얘기하겠다는 건 싫었고, 합의 이혼으로 정리된 것이기 때문에 귀책을 굳이 다루는 게 맞나 싶었다\"면서도 그간 불거진 오해 바로잡기에 나섰다. 율희는 \"오해가 되지 않았으면 하는 부분이 있다. 교육 같은 부분도 방송에서 나간 영어 유치원은 합의가 된 상태로 너무 기분 좋게 다니고 있었다. 거리도 그렇게 멀지 않았는데 너무 부풀려졌더라. 만약 한 시간 반 거리면 저도 힘들다. 엄마가 편해야 아이들도 행복하다는 주의기 때문에 선을 지키는 육아를 하고 싶어하는 편이다. 그런데","link":"https://m.entertain.naver.com/now/article/445/0000250973","retrieved":1729818730176},{"title":"\"최민환 성매매 수사해라\"…제3자까지 개입된 진흙탕 싸움[SC이슈]","contents":"라붐 출신 율희가 전 남편 최민환과의 이혼 사유에 대해 충격적인 폭로를 이어가는 가운데, 국민신문고에 최민환의 '성매매' 의혹에 관한 민원이 접수됐다. 25일 네티즌 A씨는 온라인 커뮤니티에 '최민환 성매매 혐의 경찰에 수사의뢰했다'고 밝혔다. A씨는 국민신문고에 민원을 접수했음을 인증하며 \"과거 FT아일랜드 음악을 즐겨듣던 라이트 팬이었는데 율희가 전남편인 FT아일랜드 최민환의 업소 출입 정황이 담긴 녹취록을 공개했다는 기사를 접하고, 너무도 큰 충격을 받았다\"라고 입을 열었다. 이어 \"이에 국민신문고를 통해 최민환과 알선자 A 씨에 대해 성매매특별법 위반 혐의로 경찰에 수사의뢰 했다는 사실을 알린다\"라고 덧붙였다. 또 \"서울강남경찰서는 FT아일랜드 멤버 최민환 및 알선자 A 씨의 '성매매처벌법' 위반 혐의를 철저히 수사하여 범죄 혐의가 드러날 시 엄히 처벌받게 해줄 것을 강력히 촉구합니다\"라며 녹취록에 등장한 지인과 최민환의 처벌을 요구했다. 앞서 율희는 자신이 운영하는 유튜브","link":"https://m.entertain.naver.com/now/article/076/0004208865","retrieved":1729818730177},{"title":"'박성광♥' 이솔이, 이사한 '20억 펜트家' 자랑..한강뷰+럭셔리 인테리어 '감탄'","contents":"개그맨 박성광, 이솔이 부부가 20억 펜트하우스 이사를 마쳤다. 이솔이는 25일 \"삶의 유한함을 절실히 깨닫고,새로운 시작의 경계에서 꿈꾸던 곳에 살아보자!하여 오게된 집 :)\"라며 근황을 공개했다. 그러면서 그는 \"우리 부부의 많은 서사가 있는 공간, 재밌게 즐기고, 잘 있다가 떠납니다아 :) ♥(앞으로 10년동안 이사는 없..어...............)\"라며 이사 소감을 밝혔다. 사진 속 이솔이는 남편 박성광과 함께 야경을 바라보면서 행복해 하고 있는 모습. 탁트인 통창 뒤로 반짝이는 도시의 풍경이 아름답다. 또 이솔이가 공개한 집은 화이트 톤의 모던한 인테리어가 돋보였다. 깔끔하고 넓은 집안 내부가 감탄을 부른다. 앞서 이솔이는 \"이제 곧 이사가야해서 들어갈 집 정리하고 왔어요. 태어나서 쭉 한 곳에만 살다가 결혼하고 벌써 집을 4번째 옮기는 것 같은데.. 이사할 때마다 한 5년씩 늙는 기분..아실까요?\"라며 \"이제 무조건 10년 이상 산다는 마음으로 잘 준비해서 가려구요\"","link":"https://m.entertain.naver.com/now/article/076/0004208863","retrieved":1729818730179},{"title":"\"청순+섹시 분위기\"… '있지' 리아, 다크 카리스마","contents":"걸그룹 있지 멤버 리아가 럭셔리한 비주얼로 시선을 사로잡았다. 리아는 최근 자신의 인스타그램에 여러 장의 사진을 공개했다. 공개된 사진 속 리아는 블랙 계열의 원피스를 입고 도도한 매력을 발산하고 있다. 특히, 리아는 가녀린 어깨라인으로 우아한 체형을 돋보이게 했다. 리아가 속한 걸그룹 있지는 오는 11월 2일 오후 5시 서울 송파구 올림픽공원 올림픽홀에서 공식 팬미팅 '있지 믿지, 날자! 믿지의 세포들'을 개최할 예정이다.","link":"https://m.entertain.naver.com/now/article/417/0001034750","retrieved":1729818730180},{"title":"'♥아야네' 이지훈 입술 '1억'짜리인데…3개월 딸에 무너졌다","contents":"가수 겸 배우 이지훈의 입술이 딸 아이에 의해 무너졌다. 아야네는 지난 24일 자신의 인스타그램에 \"그 때 그 시절 어린왕자 입술왕자 아빠 입술을 아주 그냥 갖고 노는 딸래미 그거 … 아주… 귀한 입술이야 루희야….ㅎㅎ 막 함부로 그러는 거 아냐\"라는 글과 함께 하나의 영상을 게재했다. 공개된 영상 속에서 생후 3개월 된 이지훈의 딸은 이지훈의 품에 안겨있다. 특히 이른바 '입술 왕자'라고 불리는 이지훈의 입술을 한 손으로 잡고 여기저기 비트는 모습을 보여 웃음을 자아냈다. 이지훈은 일본인 아야네와 2021년 11월 결혼했다. 두 사람은 시험관 시술 끝에 아기를 임신, 지난 7월 17일 득녀했다. 유튜브 채널 '지아라이프'를 통해 이들의 일상을 공유하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000686234","retrieved":1729818730181},{"title":"8TURN 윤성, '1113 생일' 특별 이벤트 진행","contents":"지하철 전광판부터 버스 광고까지 풍성한 선물 준비 '팬앤스타'가 윤성의 생일 서포트를 오픈했다. 아이돌 순위 정보를 전하는 사이트 '팬앤스타'에서 25일 8TURN 멤버 윤성을 위해 특별 이벤트을 처음 진행하고 있다. 오는 11월 13일 생일을 맞이하는 그를 위한 대형 광고 프로젝트다. 윤성 생일 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별이 많이 모일수록 여러 장소에 축하 광고가 게시된다. 별 5만 5천 개가 모이면 서울 지하철 합정역 CM보드(사각기둥)에서 축하 영상이 상영된다. 별 5만 개가 되면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 잠실 대형 디지털 전광판, 홍대 M스크린, 서울 버스 광고 등 풍성한 선물이 팬들을 기다리고 있다. 이벤트는 오는 11월 3일까지 진행되며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000332168","retrieved":1729818730187},{"title":"‘나 혼자 산다’ 2024년 광고주가 뽑은 좋은 프로그램상 수상","contents":"MBC 대표 예능 ‘나 혼자 산다’가 올해 광고주가 뽑은 좋은 프로그램으로 선정됐다. 한국광고주협회에 따르면 MBC 예능프로그램 ‘나 혼자 산다’는 1인 가구의 다채로운 싱글 라이프를 조명하면서 많은 시청자들의 웃음과 공감대를 이끌어낸 작품으로 인정받아 2024년 광고주가 뽑은 좋은 프로그램상 수상작으로 결정됐다. 광고주가 뽑은 좋은 프로그램상은 참신한 소재와 새로운 시도로 화제성이 높은 콘텐츠, 온 가족이 함께 볼 수 있는 유익한 프로그램 등을 기준으로 한국광고주협회 회원사들의 투표와 심사를 통해 선정된다. 그 밖에도 2024년 ‘나 혼자 산다’의 대세 행보는 계속 이어지고 있다. 3년 연속 ‘올해의 브랜드 대상’에서 대상을 수상한데 이어 한국 갤럽 조사 ‘한국인이 좋아하는 TV 프로그램’ 6월과 7월 두달 연속 1위를 차지하는 등 트렌드를 이끄는 대표 예능 프로그램으로 독보적인 자리를 지키는 중이다. 한편 25일 방송에는 가을을 맞아 소풍을 준비하는 구성환의 일상과 영종도에 입성","link":"https://m.entertain.naver.com/now/article/009/0005385247","retrieved":1729818730187},{"title":"보이넥스트도어 명재현, '1204 생일' 특별 이벤트 진행","contents":"지하철 전광판부터 버스 광고까지 풍성한 선물 준비 '팬앤스타'가 명재현의 생일 서포트를 오픈했다. 아이돌 순위 정보를 전하는 사이트 '팬앤스타'에서 25일 그룹 보이넥스트도어 멤버 명재현을 위해 특별 이벤트을 처음 진행하고 있다. 오는 12월 4일 생일을 맞이하는 그를 위한 대형 광고 프로젝트다. 명재현 생일 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별이 많이 모일수록 여러 장소에 축하 광고가 게시된다. 별 5만 5천 개가 모이면 서울 지하철 합정역 CM보드(사각기둥)에서 축하 영상이 상영된다. 별 5만 개가 되면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 잠실 대형 디지털 전광판, 홍대 M스크린, 서울 버스 광고 등 풍성한 선물이 팬들을 기다리고 있다. 이벤트는 오는 11월 24일까지 진행되며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000332167","retrieved":1729818730188},{"title":"\"1210\" 강다니엘 생일 축하 위한 깜짝 이벤트","contents":"무지개별 많이 모일수록 여러 장소에 축하 광고 게시 \"해피다니엘데이!\" 아이돌 주간 랭킹사이트 '팬앤스타'에서 25일부터 강다니엘 생일 축하를 위해 깜짝 서포트 이벤트를 진행하고 있다. 그의 생일을 축하하는 광고가 여러 장소에 게시되는 글로벌 팬심 프로젝트다. 강다니엘 생일 축하 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별 2만 개 이상 모이면 축하 광고가 진행된다. 별 5만 5천 개가 되면 서울 지하철 합정역 CM보드에서 축하 영상이 상영된다. 별 5만 개가 모이면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 홍대 M스크린, 잠실 대형 디지털 전광판, 서울 버스 광고 등 초특급 선물이 준비돼 있다. 이벤트는 오는 12월 1일까지 이어지며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000332166","retrieved":1729818730191},{"title":"임지연, ♥이도현 또 반하겠네…눈부신 핑크 드레스 자태 [DA★]","contents":"배우 임지연이 눈부신 미모를 자랑했다. 임지연은 25일 자신의 인스타그램 스토리에 별다른 문구 없이 사진을 공유했다. 공개된 사진에는 런던 아시아 영화제에 참석한 임지연의 모습이 담겼다. 핑크색 실크 드레스를 입은 임지연은 환한 미소를 지으며 눈부신 미모를 뽐냈다. 한편 임지연은 지난 23일(현지시간) 제 9회 런던아시아영화제(The London East Asia Film Festival, 이하 LEAFF)에서 베스트 액터상을 수상했다. 오는 11월 JTBC 드라마 ‘옥씨부인전’ 공개를 앞두고 있다. 김승현 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001158844","retrieved":1729818730192},{"title":"[단독] '손보싫' 마친 김영대, 차차기작은 '달까지 가자'","contents":"배우 김영대가 MBC 새 드라마 '달까지 가자' 남자 주인공으로 나선다. 한 연예 관계자는 25일 JTBC엔터뉴스에 \"김영대가 '달까지 가자' 주연으로 나선다\"라고 전했다. 김영대의 소속사 아우터유니버스 측은 \"제안받은 작품\"이라고 답했다. '달까지 가자'는 맛있는 음식과 멋진 옷, 신발이 넘쳐나는 풍요로운 세상과 달리 불안정한 고용 환경과 직장 내 부조리, 늘어나는 가계 빚으로 날로 빈곤해지고 있는 청년들의 삶을 조명한다. 보통의 욕망을 가진 이들이 특별한 여행을 떠나는 이야기를 담는다. 극 중 김영대는 일명 '함박사'로 불리는 빅데이터 TF팀 이사 함지우 역을 맡는다. 훈훈한 외모에 일까지 잘하는 재벌 2세 주인공 같은 사람이지만 이선빈(정다해)을 만나 잃어버린 꿈을 찾는, 덮어둔 희망을 찾는 인물이다. 이선빈과 보여줄 로맨스 호흡에 기대감이 높아지고 있다. 올해 김영대의 열일 행보는 그 누구보다 돋보였다. 지난달 19일 종영한 KBS 2TV 수목극 '완벽한 가족', 지난 1일","link":"https://m.entertain.naver.com/now/article/437/0000415751","retrieved":1729818730192},{"title":"박수홍 딸 전복이, ‘잠자는 숲속의 공주’...“포근한 꿈나라 여행, 볼탱 귀여버”","contents":"박수홍, 김다예 부부의 귀여운 딸 ‘전복이’가 따뜻한 분위기 속 잠자는 숲속의 공주로 눈길을 끌었다. 25일 박수홍·김다예 부부는 딸 전복이의 전용 계정을 통해 “볼탱 귀여버”라는 문구와 함께 사랑스러운 영상을 공개했다. 해당 영상에는 전복이가 산후조리원 침대에서 평온하게 잠들어 꿈나라 여행을 하고있는 모습이 담겼다. 영상 속에서 단연 눈에 띄는 것은 전복이의 편안하면서도 세련된 아기 패션이다. 화이트 톤의 포근한 이불에 감싸인 전복이는, 고급스러운 심플한 패턴이 돋보이는 베개와 침구로 귀여움과 스타일을 동시에 보여주고 있다. 모던하면서도 아늑한 패턴은 전복이의 순수함을 더해주며, 부드러운 촉감이 느껴지는 소재가 아기의 편안한 수면을 지원하는 듯한 느낌을 준다. 전복이는 엄마 아빠를 꼭 닮은 사랑스러운 비주얼로 팬들의 시선을 사로잡고 있으며, 침대 역시 나무 질감이 그대로 느껴지는 클래식한 디자인으로 아기의 따뜻한 분위기를 더욱 살리고 있다. 이는 최근 트렌디한 육아 용품 중 하나로","link":"https://m.entertain.naver.com/now/article/410/0001031967","retrieved":1729818730193},{"title":"\"1219\" 데이식스 영케이 생일 축하 위한 깜짝 이벤트","contents":"무지개별 많이 모일수록 여러 장소에 축하 광고 게시 \"해피영케이데이!\" 아이돌 주간 랭킹사이트 '팬앤스타'에서 25일부터 데이식스 멤버 영케이 생일 축하를 위해 깜짝 서포트 이벤트를 진행하고 있다. 그의 생일을 축하하는 광고가 여러 장소에 게시되는 글로벌 팬심 프로젝트다. 영케이 생일 축하 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별 2만 개 이상 모이면 축하 광고가 진행된다. 별 5만 5천 개가 되면 서울 지하철 합정역 CM보드에서 축하 영상이 상영된다. 별 5만 개가 모이면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 홍대 M스크린, 잠실 대형 디지털 전광판, 서울 버스 광고 등 초특급 선물이 준비돼 있다. 이벤트는 오는 12월 8일까지 이어지며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000332164","retrieved":1729818730195},{"title":"'세 아이 아빠' FT아일랜드 최민환..'성매매 혐의'로 신고한 네티즌..전부인 폭로 후폭풍","contents":"그룹 라붐 출신 율희(26·김율희)가 밴드 FT아일랜드 멤버 최민환(31)과 이혼하게 된 배경을 밝힌 뒤 최민환을 성매매 혐의로 수사해달라는 민원이 접수됐다. 자신을 “FT아일랜드 음악을 즐겨듣던 라이트 팬”이라고 밝힌 한 네티즌은 온라인 커뮤니티에 “율희가 최민환의 업소 출입 정황이 담긴 녹취록을 공개했다는 기사를 접하고, 너무도 큰 충격을 받았다”며 “이에 국민신문고를 통해 최민환과 알선자 A씨에 대해 성매매특별법 위반 혐의로 경찰에 수사의뢰했다”고 알렸다. 앞서 율희는 24일 자신의 유튜브 채널 ‘율희의 집’을 통해 TV조선 ‘이제 혼자다’ 출연 후 응원을 많이 받았다며 감사한 마음을 드러냈다. 그러나 “속상하고 억울할 때가 있다. 나를 위해 한 선택은 이혼밖에 없었고 나머지는 아이들을 위한 선택이었다”고 말했다. 율희는 지난해 12월 결혼 5년만에 이혼했는데, 당시 구체적인 이혼 사유는 밝히지 않았다. 그런데 아들 한명과 쌍둥이 딸의 양육권을 남편에게 넘겼기 때문에 이를 둘러","link":"https://m.entertain.naver.com/now/article/014/0005258307","retrieved":1729818730195},{"title":"“가슴에 돈 꽂아” 율희의 폭로…최민환, 성추행·성매매 의혹","contents":"그룹 라붐 출신 율희가 이혼 전말을 폭로한 가운데, 밴드 FT아일랜드 최민환이 성추행 및 성매매 업소 방문 의혹에 휩싸였다. 율희는 자신의 유튜브 채널을 통해 최민환과의 이혼 전말에 대해 이야기하며 “가족과 함께하는 시간이 즐거웠지만, 그 사건 이후로는 그 집에 있기가 너무 힘들었다”고 털어놨다. 술에 취한 남편이 가족 앞에서 신체를 만지는 등의 행동을 했다는 그는 최민환이 업소를 다녔다는 사실을 1년 전 알게 됐고, 이혼을 결심하게 됐다며 “전 남편이 술을 마신 후 내 가슴 쪽에 돈을 꽂았다. 당시에 업소 문화를 몰랐던 나는 이후 퍼즐을 맞추듯 그 행동들을 이해하게 됐다“고 고백했다. 율희는 이 증거로 녹취록을 함께 공개했다. 공개된 녹취에는 최민환이 한 남성에게 전화해 ‘나 몰래 나왔는데 OO 예약해 달라’ ‘OO에는 아가씨가 없다더라’ 등의 발언을 했다. 이와 관련해 최민환의 소속사 FNC엔터테인먼트(이하 FNC) 관계자는 25일 오전 MBN스타에 “(율희 폭로와 관련해) 현재","link":"https://m.entertain.naver.com/now/article/057/0001849376","retrieved":1729818730200},{"title":"상간녀라고 의심했는데…알고 보니 남편 몰카 피해자 \"내 예술 작품\" [종합] ('끝내주는 부부')","contents":"변호사 남편의 충격적인 실체가 드러났다. 지난 24일 티캐스트 드라마큐브 '끝내주는 부부'에서는 모든 게 완벽하다고 믿어왔던 변호사 남편의 취미생활을 알게 된 뒤 사이다 복수에 성공한 사연녀의 이야기가 전해졌다. 요가 강사이자 인플루언서인 사연녀는 자신의 구독자였던 변호사 남편을 만나 꿈같은 결혼 생활을 하고 있었다. 사진 찍기가 취미인 남편은 언제나 다정하게 사연녀의 사진을 찍어주며 애정을 과시했는데. 어느 날, 사연녀는 남편의 핸드폰으로 전송된 한 여성의 신체 사진을 발견하고 계속되는 의심스러운 상황에 남편의 외도를 걱정한다. 하지만 상간녀로 의심했던 여성은 사실 남편의 몰카 피해자였으며 사연녀에게 “당신의 사진도 어딘가 돌아다니고 있을 수 있다”라며 믿지 못할 이야기를 전한다. 사연녀는 급기야 남편의 노트북을 열어본다. 노트북에서 발견한 '내 인생샷들'이라는 폴더에는 남편의 성적 취향이 가득 담긴 일반 여성들의 몰카 사진이 가득했다. 충격에 휩싸인 사연녀는 남편에게 따져 물었지","link":"https://m.entertain.naver.com/now/article/312/0000686233","retrieved":1729818730200},{"title":"'돌싱6' 정명 \"고1·초4 자녀 친권 포기, 위자료 안받는 대신 자유롭게 만나\"[SC리뷰]","contents":"'돌싱글즈6'에 출연한 그룹 레드삭스 출신 출연자 정명이 자녀들을 자유롭게 만나기 위해 재산분할과 위자료를 모두 포기했다고 밝혔다. 24일 방송한 MBN '돌싱글즈6' 7회에서는 돌싱남녀 10인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영이 '돌싱 하우스' 4일 차를 맞아 '선착순 1:1 데이트'를 진행하며 호감도를 키워나가는 모습이 펼쳐졌다. 더불어 이날 밤에는 최종 정보공개인 '결혼 유지 기간 &amp; 자녀 유무' 정보공개가 진행됐고, 이후로 돌싱들이 급격한 심경 변화를 보이는 모습이 촘촘하게 그려져 '미(美)친 몰입감'을 선사했다. 이날 방송은 닐슨코리아 집계 결과 2.4%의 시청률을 기록, 날로 흥미를 더해가는 돌싱들의 러브라인에 대한 시청자들의 뜨거운 관심을 반영했다. 앞서 시영X방글, 창현X지안, 희영X진영이 선착순 1:1 데이트 도장 찍기에 성공한 가운데, 이날 희영과 진영은 노란 스포츠카를 타고 처음으로 단 둘만의 데이트에 나섰다. 데이트 전, 창현과의 러브라인에","link":"https://m.entertain.naver.com/now/article/076/0004208860","retrieved":1729818730200},{"title":"[단독] 이선빈·라미란·조아람, '달까지 가자' 주인공","contents":"배우 이선빈, 라미란, 조아람이 MBC 새 드라마 '달까지 가자' 주인공으로 뭉친다. 한 연예 관계자는 25일 JTBC엔터뉴스에 \"이선빈, 라미란, 조아람이 '달까지 가자' 주연으로 나선다\"라고 전했다. 이 작품은 드라마 '술꾼도시여자들'과 '손해 보기 싫어서' 등을 제작한 본팩토리에서 만든다. 오다영 감독이 메가폰을 잡는다. '달까지 가자'는 맛있는 음식과 멋진 옷, 신발이 넘쳐나는 풍요로운 세상과 달리 불안정한 고용 환경과 직장 내 부조리, 늘어나는 가계 빚으로 날로 빈곤해지고 있는 청년들의 삶을 조명한다. 보통의 욕망을 가진 이들이 특별한 여행을 떠나는 이야기를 담는다. 극 중 이선빈은 마론제과 홍보마케팅팀 비공채 직원 정다해 역을 맡는다. 지질하고 절망적인 인생 속 특별한 여행을 선택, 달까지 가자고 외치는 인물이다. 라미란과 조아람은 각각 이선빈의 회사 동료이자 경영지원팀 비공채 직원 강은상 역을, 회계팀 비공채 직원 김지송 역을 소화한다. 강은상은 삶을 뿌리째 흔들어 놓은","link":"https://m.entertain.naver.com/now/article/437/0000415749","retrieved":1729818730208},{"title":"13번째 생일 맞은 추사랑…추성훈♥야노시호 애틋함에 '뭉클'","contents":"전 유도 선수이자 현 격투기 선수 겸 방송인 추성훈과 일본 모델 야노시호의 딸 추사랑이 생일을 맞았다. 추성훈은 지난 24일 자신의 인스타그램에 \"생일 축하해 사랑해. 성장은 기쁘지만 왠지 슬프다. Happy birthday I love you forever\"라는 글귀와 추억이 가득 담긴 영상들로 딸의 생일을 축하했다. 야노시호는 \"Happy Birthday Saran\"이라는 추사랑의 일본 이름을 언급하며 \"오늘로 사랑이가 태어난 지 13년의 시간이 지났다니. 시간이 지나가는게 너무 빨라요. 1년 1년을 생각하면 눈물이 흘러요. 사랑스러운 사람. 앞으로도 사랑이답게 빛났으면 좋겠어요\"라는 글과 함께 사랑이와 함께한 사진들로 애틋함을 드러냈다. 추사랑은 현재 모델을 장래희망으로 잡고 준비하고 있는 것으로 알려져 있다. 지난 5월 자신의 인스타그램에 영상을 게재한 바 있는데, 영상 속 추사랑은 굽이 높은 구두를 신고 모델 워킹을 소화하는 모습을 보였다. 추사랑의 아빠 추성훈은 일본 모델","link":"https://m.entertain.naver.com/now/article/312/0000686231","retrieved":1729818730208},{"title":"최민환, 율희 폭로→성추행·업소 출입 의혹…FNC 측 “입장 정리 중”","contents":"그룹 라붐 출신 율희가 밴드 FT아일랜드 최민환의 성추행 및 성매매 업소 방문 사실을 폭로한 가운데, 최민환 소속사 FNC엔터테인먼트가 입장을 정리 중이다. 최민환의 소속사 FNC엔터테인먼트(이하 FNC) 관계자는 25일 오전 MK스포츠에 “현재 (율희 폭로와 관련해) 입장을 정리 중에 있다”고 밝혔다. 앞서 율희는 24일 자신의 유튜브 채널에 ‘제목 없음’이라는 긴 영상을 게재하고 최민환과의 이혼 전말에 대해 이야기했다. 그는 “가족과 함께하는 시간이 즐거웠지만, 그 사건 이후로는 그 집에 있기가 너무 힘들었다”며 술에 취한 남편이 가족 앞에서 신체를 만지는 등의 행동을 했다고 폭로해 충격을 안겼다. 특히 율희는 최민환이 업소를 다녔다는 사실을 1년 전 알게 됐고, 이혼을 결심하게 됐다고. 그는 “전 남편이 술을 마신 후 내 가슴 쪽에 돈을 꽂았다. 당시에 업소 문화를 몰랐던 나는 이후 퍼즐을 맞추듯 그 행동들을 이해하게 됐다. 가슴을 만지는 등의 행동 역시 술에 취해 벌어진 일이","link":"https://m.entertain.naver.com/now/article/410/0001031964","retrieved":1729818730208},{"title":"손나은, 트레이닝복만 입어도 빛나는 몸매… 청순 미모 '눈길'","contents":"가수 겸 배우 손나은이 미국 맨해튼에서의 일상을 공개했다. 손나은은 지난 21일(현지시각) 자신의 인스타그램에 \"맨해튼의 아침\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 손나은은 아침에 일어나 부스스한 모습이다. 흰색 트레이닝복을 입은 손나은은 거울 앞에서 자신의 완벽한 허리라인을 드러내 눈길을 끌고 있다. 특히 손나은은 아침에 막 일어난 상태임에도 불구하고 청순 미모를 뽐내 더욱 시선을 사로잡고 있다.","link":"https://m.entertain.naver.com/now/article/417/0001034737","retrieved":1729818730209},{"title":"나나, 브라톱 흘러내릴 듯 아찔…가슴 타투 그대로네 [DA★]","contents":"가수 겸 배우 나나가 파격적인 패션을 선보였다. 나나는 지난 24일 자신의 인스타그램에 별다른 문구 없이 사진을 게재했다. 공개된 사진에는 나나의 화보 모습이 담겼다. 흘러내릴 듯 아슬아슬한 브라톱과 슬랙스를 입은 나나는 파격적인 의상도 완벽하게 소화해 눈길을 끌었다. 특히 나나는 가슴 쪽에 아직 지우지 못한 타투를 드러내 시선을 모았다. 한편 나나는 영화 ‘전지적 독자 시점’ 개봉을 앞두고 있다. ‘전지적 독자 시점’은 10년 동안 연재된 소설처럼 멸망해버린 현실에서 유일하게 결말을 알고 있는 김독자(안효섭)가 소설 속 주인공 유중혁(이민호)과 함께 세상을 구하기 위한 대장정을 그린 작품이다. 김승현 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001158841","retrieved":1729818730209},{"title":"율희, 전남편 최민환 업소 출입 폭로...소속사 “확인 중”","contents":"그룹 라붐 출신 율희가 전 남편 FT아일랜드 최민환이 결혼 기간 동안 유흥업소에 출입했다고 폭로한 가운데, 소속사 측이 어떤 입장을 내놓을지 관심이 쏠린다. 최민환 소속사 FNC엔터테인먼트 관계자는 25일 매일경제 스타투데이에 율희 폭로와 관련 “확인 중”이라고 입장을 밝혔다. 지난 24일 율희는 자신의 유튜브 채널 ‘율희의 집’을 통해 이혼 사유를 밝혔다. 율희는 최민환이 유흥업소에 다니는 것을 알게 됐고 1년 간 이를 극복하기 위해 노력했지만, 결국 이혼하게 됐다고 말했다. 율희는 “이혼 1년 전쯤 큰 사건이 있었다. 그때를 기점으로 결혼 생활은 180도 달라졌다. 육아로 힘든거나 다툰 건 괜찮았고 견딜 수 있었다. 대가족으로 사는 것도 즐거웠는데 그 사건 이후 그 집에 있기 싫고 괴로웠다. 가족들 마주하는 것도 힘들었다”고 털어놨다. 그는 “(최민환이) 가족들 앞에서 제 몸을 만지거나, 술 취해서 제 가슴에 돈을 꽂는 일이 있었다”며 “여동생 부부와 고스톱을 치며 술을 마시던","link":"https://m.entertain.naver.com/now/article/009/0005385230","retrieved":1729818730210},{"title":"김수현, 가수인가 배우인가…무려 15곡 라이브, '‘EYES ON YOU' 성료","contents":"드라마 ‘눈물의 여왕’으로 신드롬을 일으킨 김수현이 2024년 아시아 투어를 성황리에 마쳤다. 김수현은 지난 19일 고려대학교 화정체육관에서 개최된 2024 아시아 투어 ‘EYES ON YOU(아이즈 온 유)’ 서울 팬미팅을 피날레로 약 4개월간 총 7개 도시에서 진행된 아시아 투어 화려하게 마무리했다. 2024년 드라마 ‘눈물의 여왕’ OST ‘미안해 미워해 사랑해’와 2011년 첫 주연작 ‘드림하이’ OST ‘Dreaming’으로 팬미팅의 포문을 활짝 연 김수현은 아시아 투어 비하인드 토크부터 직접 밝히는 ‘눈물의 여왕’ 뒷이야기까지 풍성한 주제로 센스 넘치는 입담을 선보였다. 팬들과 함께한 퀴즈와 게임, 10년 만에 서울에서 개최된 팬미팅에 오직 팬들을 위한 다양한 선물까지 준비해 그 어느 때보다 현장을 뜨겁게 달궜다. 특히 김수현은 이번 팬미팅에서 무려 15곡의 노래를 선보이며 ‘팬 콘서트’를 방불케 했다. 발라드, 락, 팝, 트로트까지 장르 불문한 셋리스트와 알찬 구성으로","link":"https://m.entertain.naver.com/now/article/312/0000686230","retrieved":1729818730210},{"title":"'배우 데뷔 20주년' 윤계상, 8년 만에 팬미팅 개최","contents":"12월 14일 팬미팅 'LOG' 진행 윤계상 요청으로 시작된 팬미팅 기획 배우 윤계상이 배우 데뷔 20주년을 맞아 팬미팅을 통해 팬들과 만난다. 소속사 저스트 엔터테인먼트는 25일 \"윤계상이 2016년 팬미팅 이후 약 8년 만에 공식 팬미팅 'LOG(로그)'를 개최한다\"고 밝혔다. 이번 팬미팅은 윤계상의 배우 데뷔 20주년을 맞이하여 진행되는 팬미팅이라는 점에서 의미를 더한다. 특히 최근까지 그룹 god로 콘서트 무대에서 팬들과 호흡했던 만큼 윤계상이 이번에는 배우로서 팬들과 만나는 점에서 기대를 높이고 있다. 2024년 팬미팅의 타이틀은 'LOG'로 시간을 담은 기록, 변치 않는 마음을 의미한다. \"처음 만났던 순간부터 지금까지 함께 걸어온 시간들이 켜켜이 쌓여있는 시간 속에서 우리를 연결하는 기록. 무수한 시간들이 흘러도 변치 않는 건 서로를 향한 마음, 그리고 늘 같은 고마움\"이라는 팬들을 향한 윤계상의 진심을 담아냈다. 윤계상은 이번 팬미팅을 통해 팬들에게 새로운 기쁨과 또","link":"https://m.entertain.naver.com/now/article/629/0000332158","retrieved":1729818730212},{"title":"'코리아 드라마 페스티벌' 리얼 비하인드 전격 공개","contents":"지난 11일부터 20일까지 열흘간 경남 진주시에서 열린 &lt;2024 코리아 드라마 페스티벌&gt;이 성황리에 막을 내렸다. 코리아 드라마 페스티벌은 방송 영상 산업 발전과 한국 드라마의 지속적인 성장을 모색하는 행사이다. 감동과 재미를 선사하며 행사가 끝난 지금까지도 진한 여운을 남기고 있는 축제의 비하인드를 들여다봤다. &lt;2024 코리아 드라마 페스티벌&gt; 메인 행사로, 지난 12일에 열린 '코리아 드라마 어워즈'에서는 지난 1년간 드라마에서 활약한 수많은 스타들이 감동의 드라마를 썼다. 설렘 가득한 분위기 속 스타들의 레드카펫부터 축하 공연, 감동적인 수상 소감으로 축제를 더욱 빛냈다. 코리아 드라마 어워즈 다음날인 13일에는 'KDF 콘서트'가 펼쳐졌다. 국내는 물론 해외 각국에서 온 K-드라마 팬들을 위해 그룹 룰라, DKZ, 세븐어스, 가수 왁스, 채수현, 박현호 등 아이돌부터 레전드 스타까지 출동해 최고의 무대를 선보였다. 이어서 뜨거운 관심을 모은 배우들의 특별한 토크 한마당 '","link":"https://m.entertain.naver.com/now/article/427/0000042140","retrieved":1729818730213},{"title":"\"아가씨 없대요, 모텔 예약 좀\"…율희 폭로한 최민환 녹취록 들어보니 [TEN이슈]","contents":"그룹 라붐 출신 율희가 그룹 FT아일랜드 최민환의 유흥업소 출입 정황이 담긴 녹취록을 공개했다. 율희는 24일 자신의 유튜브 채널 '율희의 집'에 이혼 사유 관련 폭로 영상을 올렸다. 이날 영상는 최민환과 유흥업소 관계자의 통화 녹취록이 담겼다. 최민환은 2022년 7월 9일, 같은 해 7월 25일, 8월 10일, 8월 14일, 11월 6일 등 여러 차례에 걸쳐 유흥업소 관계자와 통화했다. 녹취록 속 최민환은 유흥업소 관계자에게 \"어디 놀러 가고 싶은데 갈 데 있나. 지금 아가씨 없다고 한다. 손님이 엄청 많다고 한다. 대기가 길다\"며 \"가서 한 두 시간 기다리는 한이 있더라도 두 시간 정도 놀려면 어떤 게 낫냐\"고 물었다. 업소 관계자는 업소명을 언급하며 \"다른 가게 한 번 물어보고 연락주겠다\"고 답했다. 또 최민환은 \"지금 몰래 나왔다. 00(업소명) 예약해 달라. 지금은 혼잔데 한 명 올 것 같다. 잘해달라고 얘기 좀 해달라\"고 부탁했다. 재차 업소 관계자에게 연락한 그는 \"여","link":"https://m.entertain.naver.com/now/article/312/0000686228","retrieved":1729818730215},{"title":"[현장+] 더 강렬하게, 더 지독하게 돌아온 '지옥 시즌2' 오늘 공개","contents":"어디서도 본적 없던 초자연적인 현상을 그리며 화제를 모았던 OTT 드라마 &lt;지옥&gt;이 3년 만에 시즌 2로 돌아왔다. 계속되는 지옥행 고지로 더욱 혼란스러워진 세상과 새로운 세력이 얽히며 벌어지는 이야기 &lt;지옥 시즌2&gt;. 믿고 보는 배우들의 완벽한 조합으로 더 강렬하고 더 독하게 그려냈다. 전 시즌에서 사이비 종교에 맞서 싸우는 단체 '소도'의 리더이자 정의의 변호사 '민혜진' 역을 연기한 김현주는 \"강력한 액션과 묵직한 감정을 섞어서 표현하는 데 집중했다\"고 밝히며 눈길을 끌었다. 극심한 불안에 떨면서도 자녀를 위해 지옥행을 결심하며 절절한 모성애를 보여준 김신록은 4년 만에 부활해 강력한 존재감을 발산했다. 새로운 얼굴들의 등장도 놓쳐서는 안 될 감상 포인트다. 유아인이 연기했던 사이비 종교 '새진리회' 정진수 의장 역을 새롭게 재해석한 김성철은 배우들과 \"과연 지옥이라는 곳은 어떤 곳일까. 드라마 속 상황을 경험했다면 어떨까\" 이야기를 많이 나눴다고 밝혔다. 또 다른 뉴페이스는","link":"https://m.entertain.naver.com/now/article/427/0000042139","retrieved":1729818730216},{"title":"[SC이슈] 율희, \"최민환=업소남\" 폭로에 뒤집힌 여론…FT아일랜드 공연 위기","contents":"율희의 작심 폭로에 여론이 뒤집혔다. 율희는 24일 자신의 개인 채널 '율희의 집'을 통해 최민환과의 이혼 사유를 공개했다. 그는 최민환이 업소에 출입했다며 녹취록을 공개했다. 공개된 녹취록은 2022년 최민환이 지인 A씨와 나눈 통화 내용을 담고 있다. 최민환은 \"거기에 아가씨가 없다. 대기가 길다\", \"금액 텔레그램으로 보내줄 수 있나\", \"형이 가서 아가씨 초이스 되는지 물어봐 달라\"고 부탁했다. 또 '초이스를 하려면 기다려야 한다'는 지인의 말에도 \"괜찮다. 근처 호텔 갈 데 있나. 모텔도 상관없다\"고 말해 성매매 의혹까지 불거졌다. 이와 함께 율희는 최민환이 시부모님 앞에서도 자신의 중요부위를 만지고 가슴을 쥐어뜯는 등 성희롱을 했으며, 가족들과의 술자리에서 가슴에 반으로 접은 돈을 꽂는 등의 행동을 했다고 주장했다. 그럼에도 1년간 가정을 지키기 위해 노력했지만 결국 이혼에 협의하게 됐고, 아이들을 데려가려 했지만 최민환이 5000만원과 양육비 200만원만을 주겠다고 해","link":"https://m.entertain.naver.com/now/article/076/0004208857","retrieved":1729818730218},{"title":"“혼란 겪는 이 시대 청춘에게 필요한 이야기… 금기 깨고 싶어요”","contents":"■ ‘대도시의 사랑법’ 박상영 작가 성소수자 작가의 ‘좌충우돌’ 삶 소설과 드라마 대본 작법차 커 눈에 보여주기위해 ‘장면’ 집중 “소설에서는 ‘우주가 멸망했다’ 한 줄로 끝인데, 드라마에서 이걸 보여주려면 800억 원이 들죠.” 자신의 히트작인 소설 ‘대도시의 사랑법’을 드라마로 직접 옮긴 박상영(사진) 작가는 소설과 대본의 작법 차이를 묻는 말에 이같이 유쾌하게 답했다. 박 작가가 2019년 발표한 원작 소설은 2022년 세계 3대 문학상인 영국 부커상 국제 부문, 2023년 아일랜드 더블린 문학상, 2024년 프랑스 메디치상 후보로 올랐다. 아울러 공교롭게도 비슷한 시기에 이를 스크린과 스마트폰으로 각각 옮긴 영화와 드라마가 공개됐다. 이 중 지난 21일 공개된 8부작 티빙 드라마 ‘대도시의 사랑법’ 대본은 박 작가가 직접 썼다. 지난 23일 서울 종로구 삼청동 카페에서 만난 박 작가는 “왜 이 시점에 ‘대도시의 사랑법’이 주목받을까?”라는 질문에 “무척 재미있는 이야기이기 때","link":"https://m.entertain.naver.com/now/article/021/0002667476","retrieved":1729818730219},{"title":"“아침 내내 울어” 브루노 마스, ‘엠카’ 1위에 능청 소감 [스타★샷]","contents":"팝스타 브루노 마스 SNS 캡처. 팝스타 브루노 마스가 국내 음악방송 엠카운트다운 1위에 올라 직접 소감을 밝혔다. 24일 방송된 엠넷 엠카운트다운(엠카)에서는 로제와 세븐틴의 1위 대결이 펼쳐졌다. 집계 결과 발표 직후부터 글로벌 신드롬을 일으키고 있는 로제와 브루노 마스의 ‘아파트.(APT.)’가 1위에 올랐다. 로제가 SNS에 직접 브루노 마스를 언급해 기쁨을 함께 했다. 로제는 “축하해, 당신이 만든 결과야”라며 브루노 마스를 태그해 ‘엠카’ 1위 소식을 알렸다. 그러자 브루노 마스는 자신의 SNS에 로제의 게시물을 받아 “한국 팬 여러분 너무 감사합니다!! 첫 음방 1위해서 아침 내내 울었어요ㅠㅠ 1위할 수 있도록 도와준 로지(로제) 너무 고맙고, 아파트 많이 사랑해주셔서 감사합니다. 러브, 브루노(Love, Bruno) 오빠.”라는 장문의 소감을 밝혔다. 데뷔 후 첫 한국 음악방송 1위의 성과에 브루노 마스도 능숙한 한국어 소감을 가져왔다. ‘브루노 오빠’라는 능청스러운","link":"https://m.entertain.naver.com/now/article/396/0000692600","retrieved":1729818730221},{"title":"베이비몬스터, 신곡 ‘리얼리 라이크 유’ 일부 공개...90년대 힙합 R&B","contents":"‘YG 신인 걸그룹’ 베이비몬스터가 첫 정규 앨범 ‘드립(DRIP)’ 발매를 앞두고 수록곡 하이라이트를 연이어 공개하며 전 세계 음악팬들의 심박수를 끌어올렸다. YG엔터테인먼트는 25일 공식 블로그에 ‘[드립] ‘리얼리 라이크 유’ 프리뷰([DRIP] ’Really Like You‘ PREVIEW)’를 게재했다. 수록곡 선공개 프로모션의 다섯 번째 주자인 4번 트랙 ’리얼리 라이크 유‘ 음원 일부가 담긴 영상이다. 도입부부터 리드미컬한 비트 위 묵직하게 꽂히는 래핑이 귓가를 사로잡았다. 이어 담백하면서도 그루브 넘치는 보컬이 곡의 분위기를 배가했고, 좋아하는 상대를 향한 마음을 진솔하게 담아낸 노랫말은 마치 사랑에 빠진 듯한 설렘을 안겨 듣는 이의 마음을 일렁이게 했다. 특히 90년대 힙합 R&amp;B 사운드에 멤버들 특유의 유니크한 음색과 트렌디함이 녹아들어 색다른 매력을 제대로 보여줬다는 반응이다. 베이비몬스터가 이전에 선보인 적 없는 스타일의 곡인 만큼 한층 확장된 음악적 스펙트럼을","link":"https://m.entertain.naver.com/now/article/009/0005385217","retrieved":1729818730222},{"title":"“아침 내내 울어” 브루노 마스, 로제 듀엣 곡 韓음방 1위 소감","contents":"팝가수 브루노 마스가 국내 음악 순위 프로그램 1위 소감을 전했다. 브루노 마스는 25일 자신의 SNS에 한국어로 소감을 전해 의미를 더했다. 그는 “한국 팬 여러분 너무 감사하다. 첫 음방(음악방송) 1위해서 아침 내내 울었어요. 1위할 수 있도록 도와준 로지(로제) 너무 고맙고 아파트 많이 사랑해주셔서 감사합니다. 러브 브루노 오빠”라고 적었다. 브루노 마스의 소감을 접한 팬들은 “소감도 한국 아이돌 스타일”, “로제랑 같이 쓴 것 같다”, “브루노 마스, 드디어 음방 1위라니” 등의 재밌는 반응을 쏟아냈다. 브루노 마스는 지난 18일 블랙핑크 멤버 로제와의 듀엣 곡 ‘APT.’(아파트)를 발표했다. 이 곡은 지난 24일 방송된 Mnet ‘엠카운트다운’에서 1위를 차지했다. 로제가 직접 참여한 ‘아파트’는 한국에서 널리 알려진 ‘아파트 게임’에서 착안한 곡이다. ‘아파트’는 오는 12월 6일 로제의 정식 컴백을 앞두고 발매된 선공개 싱글로, 첫 번째 정규 앨범 ‘rosie’에도","link":"https://m.entertain.naver.com/now/article/009/0005385213","retrieved":1729818730224},{"title":"유인수, 조인성‧이도현 직속 후배 된다…공군 군악대 합격","contents":"배우 유인수가 조인성의 직속 후배가 될 예정이다. 25일 유인수의 소속사 매니지먼트 구는 “유인수가 확고한 본인의 소신을 가지고 군대를 더 연기할 수 있음에도 불구하고 공군 군악대 시험에 자원 후 지난 8월 면접과 체력검정을 통해 공군 군악대 MC병으로 당당히 합격했다.”라고 밝혔다. 유인수는 2017년 드라마 ‘힘쎈여자 도봉순’으로 데뷔해 ‘지금 우리 학교는’, ‘환혼’, ‘나쁜엄마’, ‘경이로운 소문2: 카운터 펀치’, ‘정신병동에도 아침이 와요’, ‘이재, 곧 죽습니다’, ‘야한(夜限) 사진관’ 등과 영화 ‘제비’, ‘사채소년’ 등에 출연해 탄탄한 필모그래피는 물론 선역과 악역을 가리지 않고 다채로운 캐릭터를 소화했다. 유인수는 지난해 한 해 동안 드라마 5편과 영화 2편에 출연하며 쉴틈없는 활동을 펼쳤는데, 최근 예능 출연은 물론 음원 발표와 연극까지 분야를 가리지 않고 다양한 활동을 펼치고 있는 도중 자원 입대를 결정했다. 한편 공군 군악대 MC병으로는 배우 조인성이 복무를","link":"https://m.entertain.naver.com/now/article/241/0003389864","retrieved":1729818730226},{"title":"'구혜선 이혼' 안재현 \"끝나고 나면 왜 아픈 것밖에 없을까\"(끝사랑)","contents":"사랑 때문에 울고 웃던 시니어들이 사랑으로 자신을 되돌아보며 한층 더 성장했다. 어제(24일) 방송된 JTBC '끝사랑'(연출 홍인기, 박현정, 신기은)에서는 끝사랑 문답 이후 입주자들의 관계에 큰 변화가 일어났다. 특히 파이널 데이트를 앞두고 한 치 앞도 예측할 수 없는 상황 속에서 시니어들이 사랑을 찾기 위해 용기 내는 모습은 시청자들에게 큰 감동을 선사했다. 이날 방송에서는 정은주를 중심으로 김기만, 우형준의 삼각관계가 수면 위로 떠올랐다. 정은주는 끝사랑 문답을 통해 처음 공개적으로 두 사람을 향한 관심을 드러냈다. 예상치 못한 전개에 김기만의 마음은 심하게 요동쳤고 우형준은 신뢰의 중요성을 언급하며 당혹감을 감추지 못했다. 정은주는 자신과 결이 비슷한 김기만과 결이 다르지만 계속해서 끌리는 우형준 사이에서 깊은 갈등에 빠졌다. 이에 정재형은 \"형준님이 마음을 접는 듯한 표정을 봤다\"라며 끝사랑 문답이 세 사람에게 어떤 영향을 줄지에 대한 강한 호기심을 드러냈다. 또한 정은주","link":"https://m.entertain.naver.com/now/article/076/0004208856","retrieved":1729818730227},{"title":"김수현, 亞 7개 도시 팬미팅 성공적 마무리","contents":"배우 김수현이 2024년 아시아 투어를 성황리에 마쳤다. 김수현은 지난 19일 고려대학교 화정체육관에서 개최된 2024 아시아 투어 'EYES ON YOU(아이즈 온 유)' 서울 팬미팅을 피날레로 약 4개월간 총 7개 도시에서 진행된 아시아 투어 화려하게 마무리했다. 2024년 드라마 '눈물의 여왕' OST '미안해 미워해 사랑해'와 2011년 첫 주연작 '드림하이' OST 'Dreaming'으로 팬미팅의 포문을 활짝 연 김수현은 아시아 투어 비하인드 토크부터 직접 밝히는 '눈물의 여왕' 뒷이야기까지 풍성한 주제로 센스 넘치는 입담을 선보였다. 특히 김수현은 이번 팬미팅에서 무려 15곡의 노래를 선보이며 '팬 콘서트'를 방불케 했다. 발라드, 록, 팝, 트로트까지 장르 불문한 셋리스트와 알찬 구성으로 팬들의 폭발적인 반응을 얻었다. 아시아 투어로 글로벌 팬들과 함께 2024년을 가득 채운 김수현은 차기작 디즈니+ '넉오프' 소식을 전하고 2025년에도 열일 행보를 예고했다. '넉오프","link":"https://m.entertain.naver.com/now/article/437/0000415747","retrieved":1729818730229},{"title":"'업소 논란→이혼가정 돈벌이' 최민환, '슈돌' 하차하나..\"현재 확인 중\"[공식](종합)","contents":"율희의 작심 폭로로 최민환의 '사생활 논란'이 불거지면서 '슈돌' 하차 여부에 관심이 쏠리고 있다. KBS 2TV '슈퍼맨이 돌아왔다'(이하 슈돌) 관계자는 25일 최민환 거취와 관련 \"현재 확인중\"이라고 입장을 밝혔다. 앞서 24일 율희는 자신이 운영하는 유튜브 채널을 통해 이혼 사유를 폭로했다. 이 과정에서 최민환의 업소 출입 정황이 담긴 녹취록도 공개해 큰 파장을 일었다. 통화 속 남성은 2022년 7월~8월쯤 \"형 가게에 있어요? 나 놀러 가고 싶은데 갈 곳 있나? ○○에는 아가씨가 없다더라. 대기가 엄청 길다던데\", \"나 몰래 나왔는데 ○○ 예약해달라. 지금은 혼자인데 한 명 올 것 같다. 잘해달라고 얘기해달라\" 등 업소 출입 부탁을 한 정황이 담겼다. 뿐만 아니라 '휴가는 아기들과 와이프와 보내라'라는 지인의 말에 '이상한 소리 하지 마라' 등 반응을 보여 충격을 더했다. 또한 율희는 최민환과 이혼 결정 당시, 자녀들을 데리고 방송 출연 말자고 약속했지만, KBS2 '슈퍼","link":"https://m.entertain.naver.com/now/article/076/0004208855","retrieved":1729818730230},{"title":"'지구마불 우승여행' 첫방 D-1 \"다르다\" 외친 곽쭌영","contents":"'지구마불 우승여행' 첫 방송이 하루 앞으로 다가왔다. ENA 예능 '지구마불 우승여행'이 26일 오후 7시 10분에 첫 방송된다. '지구마불 우승여행'은 '지구마불 세계여행2'의 스핀오프 프로그램으로 우승자 곽튜브의 짜릿한 우승 여행기를 담는다. 시즌2에서 곽튜브의 여행 파트너로 활약한 god(지오디) 박준형과 배우 강기영이 합류한다. 이 가운데 '지구마불 우승여행' 1회 선공개 영상이 공개됐다. 여행 출발 당일 여행지가 적힌 카드를 확인하는 곽쭌영의 모습으로 시작된다. 세 사람이 즐길 우승 여행 혜택은 '신비의 섬 울릉도에서 즐기는 초호화 섬캉스'. 곽튜브는 \"어떤 여행지가 제일 좋냐고 물어보잖아요? 무조건 울릉도가 제일 좋다고 해요\"라며 울릉도를 소개해 박준형과 강기영의 기대감을 북돋운다. 해외는 물론 국내 여행까지 섭렵한 '프로 여행 크리에이터' 곽튜브가 \"완벽한 여행지\"라고 극찬한 울릉도는 어떤 모습일지, 곽쭌영 세 사람의 여행 스타일을 모두 만족시켜줄 울릉도 여행기가 더욱","link":"https://m.entertain.naver.com/now/article/437/0000415746","retrieved":1729818730232},{"title":"[잇슈 연예 브리핑] 제시 \"수만 번 후회\" 2차 사과문…전 세계가 \"아~파트 아파트\"","contents":"연예계 핫한 뉴스를 '잇슈 연예 브리핑'에서 살펴봤다. ① 제시, '팬 폭행 피해' 관련 사과문…\"수만 번 후회\" 가수 제시가 팬이 폭행당하는 모습을 보고도 방관했다는 논란에 대해 재차 사과했다. 지난달 29일 새벽 서울 강남구 압구정동에서 미성년자인 한 팬이 제시에게 다가가 사진 촬영을 요청하다 제시 일행 중 한 남성에게 폭행당하는 사건이 발생했다. 제시는 폭행 가해자에 대해 모르는 사람이라 밝혔지만 그가 제시 소속사 프로듀서의 지인이라는 사실이 알려지며 거짓 주장 의혹에 휘말렸다. 제시는 지난 12일에 이어 23일 자신의 SNS에 \"사건 발생 때부터 지금 이 순간까지 잘못된 행동과 태도, 무대응으로 피해자를 포함한 많은 사람들에게 상처를 줬다\"며 2차 사과문을 올렸다. 이어 \"수천 번 수만 번 후회했다. 그때로 돌아갈 수만 있다면 좋겠다\"며 반성의 뜻을 전했다. 한편 피해자 A 씨는 가해자 B 씨와 제시 일행 4명을 폭행 등의 혐의로 고소한 상태로, 제시는 지난 16일 피고소인","link":"https://m.entertain.naver.com/now/article/427/0000042138","retrieved":1729818730233},{"title":"'이혼' 안재현 \"사랑 끝나면 아픈 것 밖에 없어\" ('끝사랑')[종합]","contents":"배우 안재현이 사랑 때문에 울고 웃던 시니어들이 사랑을 보며 속마음을 드러냈다. 지난 24일 방송된 JTBC ‘끝사랑’에서는 끝사랑 문답 이후 입주자들의 관계에 큰 변화가 일어났다. 특히 파이널 데이트를 앞두고 한 치 앞도 예측할 수 없는 상황 속에서 시니어들이 사랑을 찾기 위해 용기 내는 모습은 시청자들에게 큰 감동을 선사했다. 이날 방송에서는 정은주를 중심으로 김기만, 우형준의 삼각관계가 수면 위로 떠올랐다. 정은주는 끝사랑 문답을 통해 처음 공개적으로 두 사람을 향한 관심을 드러냈다. 예상치 못한 전개에 김기만의 마음은 심하게 요동쳤고 우형준은 신뢰의 중요성을 언급하며 당혹감을 감추지 못했다. 정은주는 자신과 결이 비슷한 김기만과 결이 다르지만 계속해서 끌리는 우형준 사이에서 깊은 갈등에 빠졌다. 이에 정재형은 ”형준님이 마음을 접는 듯한 표정을 봤다“라며 끝사랑 문답이 세 사람에게 어떤 영향을 줄지에 대한 강한 호기심을 드러냈다. 또한 정은주는 파이널 데이트를 앞두고 두사람채","link":"https://m.entertain.naver.com/now/article/312/0000686227","retrieved":1729818730235},{"title":"양육권·친권 포기한 노정명 \"알바 3개씩 한 적도…떳떳한 엄마이고 싶어\"","contents":"걸그룹 레드삭스 출신 노정명이 이혼 당시 경제적 능력이 부족해 양육권과 친권을 포기했다고 밝혔다. 노정명은 지난 24일 방송된 MBN '돌싱글즈6'에 출연해 \"결혼 유지 기간은 12년이고 자녀는 2명이다\"라며 \"큰 아이인 딸은 고등학교 1학년이고 둘째인 아들은 초등학교 4학년\"이라고 설명했다. 그는 양육권, 친권 모두 전남편에게 있다면서 \"아이들을 데리고 와서 살고 싶었지만 내가 상대방보다 경제적 능력이 부족했다\"며 \"아이들에게 더 필요한 사람이 아빠라고 생각해 양육권과 친권을 포기했다\"고 밝혔다. 노정명은 위자료를 받는 대신 면접교섭권을 택했다고 말했다. 그는 \"모든 걸 포기해서라도 아이들을 자유롭게 볼 수 있는 걸 선택했다\"면서 \"내게 그 어떤 경제적인 것보다 중요하다\"고 했다. 경제적인 여건이 마련되지 않은 상황에서 노정명은 이혼했고, 아르바이트하며 생계를 이어갔다고. 그는 \"아무것도 없는 상태에서 시작해 여기까지 왔다\"며 \"아이스크림 가게, 곰탕집, 청소 일도 했다. 알바만","link":"https://m.entertain.naver.com/now/article/015/0005048744","retrieved":1729818730237},{"title":"[SC이슈] 로제-브루노 마스, 핑크빛 '아파트'…\"'엠카' 1위 아침 내내 울었어, Love 오빠\"","contents":"그룹 블랙핑크 로제와 브루노 마스가 협업곡 '아파트' 인기질주 속 달달한 케미를 드러냈다. 로제와 브루노 마스는 24일 Mnet '엠카운트다운'에서 '아파트'로 1위를 차지했다. 이에 브루노 마스는 25일 한국어로 \"한국 팬 여러분 너무 감사합니다! 첫 음방 1위해서 아침 내내 울었어요. 1위 할 수 있도록 도와준 로지(로제) 너무 고맙고 아파트 많이 사랑해주셔서 감사합니다\"라고 적었다. 이어 \"Love, 브루노 오빠\"라고 덧붙였다. 이에 로제는 \"소 프라우드 오브 유 브루노 마스(네가 자랑스러워 브루노 마스)\"라고 말했다. '아파트'는 로제가 12월 6일 발매할 예정인 첫 솔로 정규앨범 '로지'의 선공개 싱글이다. 술게임에서 모티브를 얻어 만든 이 곡은 멜론 지니 벅스 등 국내 음원 사이트는 물론, 스포티파이 아이튠즈 중국 QQ뮤직 등 글로벌 차트를 휩쓸었다. 특히 미국 스포티파이 차트에서는 K팝 솔로 여성 아티스트 최초로 1위에 올랐다. 뮤직비디오 또한 공개 24시간 만에 250","link":"https://m.entertain.naver.com/now/article/076/0004208853","retrieved":1729818730238},{"title":"김수현, 2024 아시아 투어 7개 도시 성료…글로벌 열일ing","contents":"드라마 ‘눈물의 여왕’으로 신드롬을 일으킨 김수현이 2024년 아시아 투어를 성황리에 마쳤다. 김수현은 지난 19일 고려대학교 화정체육관에서 개최된 2024 아시아 투어 ‘EYES ON YOU(아이즈 온 유)’ 서울 팬미팅을 피날레로 약 4개월간 총 7개 도시에서 진행된 아시아 투어 화려하게 마무리했다. 2024년 드라마 ‘눈물의 여왕’ OST ‘미안해 미워해 사랑해’와 2011년 첫 주연작 ‘드림하이’ OST ‘Dreaming’으로 팬미팅의 포문을 활짝 연 김수현은 아시아 투어 비하인드 토크부터 직접 밝히는 ‘눈물의 여왕’ 뒷이야기까지 풍성한 주제로 센스 넘치는 입담을 선보였다. 팬들과 함께한 퀴즈와 게임, 10년 만에 서울에서 개최된 팬미팅에 오직 팬들을 위한 다양한 선물까지 준비해 그 어느 때보다 현장을 뜨겁게 달궜다. 특히 김수현은 이번 팬미팅에서 무려 15곡의 노래를 선보이며 ‘팬 콘서트’를 방불케 했다. 발라드, 락, 팝, 트로트까지 장르 불문한 셋리스트와 알찬 구성으로","link":"https://m.entertain.naver.com/now/article/009/0005385211","retrieved":1729818730240},{"title":"[피플] 박경림 잇는 '2세대 전문 MC' 하지영","contents":"방송인 하지영이 전문 MC로 활약 중이다. 다년간 쌓인 경험과 진행력을 바탕으로 각종 행사의 러브콜을 받고 있다. 하지영은 2003년 KBS 18기 공채 개그맨으로 데뷔, SBS '한밤의 TV연예' 리포트로 강렬한 인상을 남겼다. 10년 동안 꾸준한 모습으로 시청자들에게 연예 정보를 전해줬다. '한밤의 TV연예' 종영 이후엔 영화, 드라마, 연극로 활동 반경을 넓혀 이전보다 활발한 연기 행보를 보여줬다. 연기를 작품에서 펼쳤다면, 전문 MC로서의 진행력은 행사장에서 빛났다. 지난해에 이어 올해도 다양한 작품과 대중을 잇는 연결고리가 되고 있다. '나는 솔로', '환승연애', '지구마불 세계여행 시즌2' '선재 업고 튀어' 등 드라마와 예능 프로그램 제작발표회에서 존재감을 드러냈다. 영화 '베테랑', '범죄도시', '파묘', '밀수', '서울의 봄' 등 작품들의 VIP 시사회 및 쇼케이스에서도 진행자로 마이크를 잡았다. 거액의 제작비, 많은 제작진의 노력으로 완성된 작품을 처음으로 선","link":"https://m.entertain.naver.com/now/article/437/0000415745","retrieved":1729818730241}]}