{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김호중은 뺑소니, 팬들은 새치기…법도 양심도 저버린 그 가수의 그 팬 [TEN이슈]","contents":"뺑소니 혐의로 재판에 넘겨진 가수 김호중의 두 번째 공판이 열린 가운데 그의 팬들이 추태를 보였다. 19일 오전 10시 서울중앙지법 형사26단독은 특정범죄가중처벌등에관한법률위반(위험운전치상)등 혐의로 기소된 김호중과 범인도피교사·증거인멸 등의 혐의를 받는 소속사 대표, 본부장, 매니저에 대한 2차 공판을 열었다. 팬미팅을 연상케 하던 1차 공판 때와 같이 이날도 어김없이 법원에 김호중의 팬들이 몰렸다. 공판 시작을 1시간 이상 앞둔 시점이었지만, 이미 법정 앞 복도에는 팬들의 소지품이 줄지어 늘어서 있었다. 소지품을 두고 입장 순번을 맡은 것이다. 9시 10분경에는 팬들로 법정 앞 복도가 가득 찼다. 줄도 어느새 2배 이상 길어졌다. 방청 희망자들은 법정에 입장하기 위해 질서정연하게 줄을 서 있었지만, 법정 문을 여는 순간 여러 명의 팬이 마구잡이로 끼어들면서 질서를 무너뜨렸다. 약 5명 정도의 남성 팬들이 친한 여성 팬들이 서 있던 구간에 자연스레 합류하려고 했다. 이들 외에도 마","link":"https://m.entertain.naver.com/now/article/312/0000675770","retrieved":1724037356796},{"title":"행인 폭행 래퍼, 산이였다...특수폭행 혐의로 입건","contents":"행인을 폭행한 래퍼가 산이(39, 본명 정산)였던 것으로 드러났다. 19일 서울 마포경찰서가 지난 17일 산이를 특수폭행 혐의로 입건한 것으로 전해졌다. 이에 따르면 산이는 지난달 28일 오후 8시 30분쯤 마포구의 한 공원에서 지나가던 행인에게 '자전거를 똑바로 끌고 가라'는 취지로 말하며 휴대전화 등을 이용해 안면을 가격한 것으로 알려졌다. 또한 피해자는 산이의 가해로 눈과 입 부상을 주장하고 있는 것으로 전해졌다. 한편, 산이는 '한여름밤의 꿀' '아는사람 얘기' 등 다수 히트곡을 발매한 래퍼로, 힙합 오디션 프로그램 '쇼미더머니' 시리즈에 프로듀서로 출연하기도 했다. 사진=산이 SNS","link":"https://m.entertain.naver.com/now/article/445/0000225711","retrieved":1724037356797},{"title":"'신고' 직원 \"증거 있는데\" vs 어도어 임원 \"성희롱 안 해\"(종합)","contents":"어도어 임원 A 씨를 성희롱으로 신고했던 어도어 전 직원 B 씨가 A 씨의 주장에 대해 재차 반박했다. B 씨는 19일 자신의 인스타그램 스토리를 통해 \"본인이 피해를 받아 저를 고소하겠다는 임원 A 씨, 논점 흐리기, 피하기 금지\"라며 \"지난 신고에서 제 신고가 거짓이라 판명된 적 없음\"이라고 즉각 반박했다. 이어 B 씨는 \"민희진 어도어 대표 2차 입장문 이후, 제 신고가 허위라고 계속 주장하기에 추가로 지난번 제출하지 않은 녹취와 카톡 캡처를 다량 제출함\"이라며 \"지난번에 안 낸 이유는, 개선되길 원했지, 망신 받고 잘리길 원한 게 아님, 혹시 조사 과정에서 분쟁이 있으면 추가 증거로 내려고 함, 나한텐 아무 말 없이 무혐의로 끝나게 될 줄 몰랐음, 당시 공정한 조사를 통해 결과가 나온 거라 믿어 승복 후 퇴사함\"이라고 설명했다. 그러면서 \"본안 핵심 논점 3가지는 ▲민 대표가 신고 무마를 위한 부당 개입을 했는지 ▲민 대표가 임원 코칭해주며 제게 욕했는지 ▲동의 없이 카카오톡","link":"https://m.entertain.naver.com/now/article/421/0007737386","retrieved":1724037356797},{"title":"핑크버스, 버추얼 아이돌계 소통왕… 서머 페스타 성료","contents":"버추얼 아이돌 핑크버스가 서머 페스타로 팬들을 만났다. 그룹 핑크버스(해나, 루리, 지나)는 최근 ‘핑크버스 서머 페스타 2024’를 성공적으로 마쳤다. ‘핑크버스 서머 페스타 2024’는 여름에 잘 어울리는 플레이 리스트 추천부터 공식 팬카페 탐방, 디지털 바캉스 라이브 등 팬들과 소통할 수 있는 콘텐츠가 가득했다. 뿐만 아니라 핑크버스는 이번 서머 페스타를 시작으로 다양한 페스타를 진행하고 팬들의 눈과 귀를 즐겁게 할 예정이다. 3인조 버추얼 아이돌 핑크버스는 지난 5월 ‘콜 데빌’(Call Devil)로 데뷔해 보컬, 퍼포먼스, 랩까지 섭렵, 뛰어난 실력으로 케이팝 팬들을 단숨에 사로잡았다. 이어 서머 디지털 싱글 ‘냉면’(2024 PINKVERSE Remake Ver.)으로 초고속 컴백을 알린 핑크버스는 이전과는 180도 달라진 콘셉트로 보는 이들을 사로잡았다. 뮤직비디오 외에도 리릭 비디오, 커버곡, 챌린지 등 다수의 콘텐츠로 화제성을 입증해 온 핑크버스는 더욱 다채로운 콘","link":"https://m.entertain.naver.com/now/article/241/0003373830","retrieved":1724037356799},{"title":"래퍼 산이, 공원서 휴대전화로 행인 폭행 혐의로 입건","contents":"래퍼 산이가 한 공원에서 행인을 때린 혐의로 경찰에 입건됐다. 서울 마포경찰서는 래퍼 산이(본명 정산·39)를 특수폭행 혐의로 지난 17일 입건했다고 19일 밝혔다. 정 씨는 지난달 28일 오후 8시 30분쯤 서울 마포구 한 공원 입구에서 행인에게 \"자전거를 똑바로 끌고 가라\"는 취지로 말하며 휴대전화를 이용해 폭행한 혐의를 받는다. 당시 신고를 받고 출동한 경찰은 현장에서 기초 조사를 마친 뒤 정 씨와 피해자를 돌려보냈다. 이후 경찰은 정 씨를 불러 한 차례 조사를 진행했다. 경찰 관계자는 \"필요에 따라 추가조사를 진행할 계획\"이라고 말했다.","link":"https://m.entertain.naver.com/now/article/421/0007737358","retrieved":1724037356800},{"title":"정해인, 데뷔 11년만 첫 로코 도전 합격점","contents":"배우 정해인이 데뷔 11년만 첫 도전한 로맨틱 코미디에서 합격점을 받았다. 지난 17일 첫 방송된 tvN 주말극 '엄마친구아들'에서 정해인은 대한민국 건축계에서 가장 주목 받는 젊은 건축사이자 건축사 사무소 아틀리에 인의 대표 최승효로 등장했다. 머리부터 발끝까지 모든 것이 완벽해 보이는 '엄친아' 그 자체인 최승효는 소꿉친구인 정소민(배석류)의 등장과 함께 어린 시절의 모습으로 돌아갔다. 평온했던 혜릉동은 정소민의 등장으로 한바탕 소동이 일었다. 그리고 정소민을 다시 만나 여러 일에 휘말리게 된 정해인은 틱틱 대면서도 그를 도와주고 주변을 맴도는 등 복잡 미묘한 감정을 드러내며 앞으로의 전개에 궁금증을 자극했다. '엄마친구아들' 첫 방송부터 정해인은 자연스러운 연기로 극의 몰입도를 높였다. 데뷔 11년 만에 첫 로맨틱 코미디 장르에 도전한 정해인은 표정부터 말투, 몸짓까지 디테일을 더해 최승효 그 자체로 스며들었다. 과하지 않고 담백한 연기로 설렘 포인트를 만들었다. 정해인은 '엄","link":"https://m.entertain.naver.com/now/article/437/0000406711","retrieved":1724037356801},{"title":"“기억 안 나, 이런 첫사랑”…나영석, ‘디토’ 감성 팬미팅 티저","contents":"나영석 PD가 뉴진스 '디토' 감성의 의문의 티저를 공개했다. 19일 오전 나영석 PD 유튜브 채널 ‘채널십오야’에는 ‘D-47’이라는 제목의 영상이 게재됐다. 영상에서 나영석 PD는 교복을 입고 캠코더를 든 채 \"방송부 들어올래? 내가 캠코더 찍는 법 알려줄게\"라고 말한다. 이후 그룹 뉴진스의 'Ditto'가 배경음악으로 삽입되고, 나영석PD는 기타를 켜고, 농구 드리블을 하고 그림을 그리는 등 첫사랑 느낌을 풍기는 연출을 한다. 영상 마지막에는 ‘10월 5일’이라는 날짜가 등장해 팬미팅을 예고 영상이 아니냐는 추측이 이어지고 있다. 나영석 PD는 지난 5월 제60회 백상예술대상에서 남자 예능상을 수상했다. 수상 전, 나PD는 \"만약 수상한다면 구독자들에게 영광을 돌릴 것이다. 고척돔 빌리는 데 얼마?\"라고 수상 불발을 호언장담했다. 이후, '고척돔 팬미팅이 무리다. 현실적인 대안을 찾겠다'고 밝혔고 최근 가을 팬미팅 개최를 추진 중이라고 한 바 있다. 전효진 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001145282","retrieved":1724037356802},{"title":"“성희롱 안 해...내가 피해자” 어도어 임원 vs “민희진 부당 개입 왜?” 전 직원, 갈등 심화","contents":"어도어 민희진 대표가 사내 성희롱 은폐 의혹에 휩싸인 가운데 사건 당사자인 전 직원 B씨와 전 어도어 임원 A씨간 갈등이 계속되고 있다. A씨는 19일 한 매체를 통해 성희롱을 하지 않았다며 자신을 피해자라고 주장했다. A씨는 “어린 여성‘ 담당자라는 이유로 참석을 요청, 성적인 불쾌감을 느꼈다고 하는데 그런 표현을 쓴 적이 없다”고 반박했다. 또 그는 하이브로부터 ’성희롱이라고 판단하기 어렵다‘는 결정을 통보 받았다며 직장 내 괴롭힘 관련해서도 같은 결과를 받았다고 했다. A씨는 “B씨에 대한 대응은 당시 성희롱 신고가 거짓으로 판명됐고 그럼에도 화해하고 끝난 일”이라며 “B씨가 저를 성희롱 가해자, 직장내 괴롭힘 가해자로 순식간에 낙인 찍었다. 무고는 한 사람의 인생을 망가뜨리는 정말 심각한 범죄”라고 꼬집었다. 이에 B씨는 다시 한 번 SNS 계정을 통해 A씨로부터 성차별적인 발언을 들었다며 “민 대표가 제가 신고를 한 당일부터 조사가 끝나고나서까지 적극적으로 A임원의 혐의없음","link":"https://m.entertain.naver.com/now/article/009/0005351975","retrieved":1724037356804},{"title":"150분의 명품 마술쇼…‘더 매직스타’, 대구 뜨겁게 달궜다","contents":"하이퍼코퍼레이션의 IP(지식재산권)·콘텐츠 전문 자회사 하이퍼프리즘이 주관하는 ‘더 매직스타’ 전국투어가 수많은 관객을 동원하며 순항 중인 가운데 대구 콘서트가 지금까지 펼쳐진 공연 중 가장 큰 환호성과 우레와 같은 박수를 받으며 성료했다. 전국투어를 거듭할 수록 열기가 점점 더 고조되고 있는 ‘더 매직스타’ 전국투어가 지난 8월 17일부터 18일까지 양일간 영남대 천마아트센터 그랜드홀에서 대구 콘서트를 펼친 가운데 무더위를 잊게 만드는 짜릿한 마술과 한층 더 업그레이드 된 토크쇼를 녹여낸 고퀄리티 공연을 관객들에게 선물했다. 대구 공연은 시작 전부터 유호진, 박준우, 패트릭 쿤, 에덴, 한설희, DK의 굿즈를 손에 든 팬들이 영남대 천마아트센터 앞에 운집해 이목을 사로잡으며 ‘더 매직스타’ 전국투어의 후끈한 인기와 팬들의 열렬한 팬심을 실감케 했다. 공연장 안의 열기 또한 활활 타올랐다. 팬들은 정성껏 준비해온 형형색색의 플래카드를 흔들며 연예인 못지 않은 뜨거운 관심과 열기로 현","link":"https://m.entertain.naver.com/now/article/410/0001018599","retrieved":1724037356805},{"title":"\"53세 리즈\" 고현정 더 예뻐진 '올 타임 레전드 미모'","contents":"\"볼 때마다 새로운 고현정\" 배우 고현정과 패션 미디어 '엘르'가 함께한 가을 패션 화보가 공개됐다. 고현정은 가을 패션 화보에서 평소 본 적 없는 색다른 스타일로 새로운 모습을 선보이며 이목을 끌었다. 특유의 세련된 스타일링으로 고현정이 입은 화보 속 의상들은 새 가을-겨울 컬렉션으로 트위드 소재 드레스부터, 오버사이즈 핏의 멜란지 울 코트, 데님 팬츠, 카멜 컬러의 더블 캐시미어 코트 등 고급스러운 소재와 실루엣이 특징이다. 한편 고현정은 지난해 많은 사랑을 받은 넷플릭스 시리즈 '마스크 걸'의 차기작으로 올해 하반기 방송될 ENA 새 드라마 '나미브'를 공개 예정이다. '나미브'는 회사에서 해고된 스타 제작자이자 연예 기획사 대표 강수현(고현정)과 회사에서 방출된 장기 연습생 유진우(려운)의 스타 탄생 프로젝트로 멘토와 멘티가 서로를 격려하며 하나의 목표를 향해 달려가는 성장 드라마다. 또한 내년 방송될 SBS 새 드라마 '사마귀'에도 출연 예정이다. '사마귀'는 동명의 프랑스","link":"https://m.entertain.naver.com/now/article/076/0004182900","retrieved":1724037356807},{"title":"주지훈·정유미 '사랑은 외나무다리에서' 하반기 첫방","contents":"배우 주지훈, 정유미가 tvN 새 드라마 '사랑은 외나무다리에서'에 출연한다. 하반기 첫 방송될 '사랑은 외나무다리에서'는 같은 날, 같은 이름으로 태어나 집안 대대로 원수인 석지원과 윤지원이 18년 만에 재회하면서 펼쳐지는 전쟁 같은 외나무다리 로맨스. '환혼' Part1과 2, '김비서가 왜 그럴까' 박준화 감독과 '조선로코 - 녹두전', '구르미 그린 달빛'을 공동 집필한 임예진 작가가 의기투합했다. 주지훈은 석반건설 전무이자 독목고의 새 이사장 석지원 역을 맡았다. 석지원은 어렸을 때부터 공부면 공부, 운동이면 운동 못 하는 게 없는 타고난 쾌남이다. 집안 사정으로 고향과 학교를 떠났지만, 재단 이사장으로 금의환향하게 된 석지원이 눈만 마주쳐도 으르렁거리던 '희대의 라이벌' 윤지원을 18년 만에 다시 만난다. 특히 이 작품은 주지훈이 드라마 '궁' 이후 오랜만에 도전하는 로맨스인 만큼 다채로운 매력과 연기 변신으로 여심을 뒤흔들 주지훈의 활약에 기대감이 높아진다. 정유미는 독","link":"https://m.entertain.naver.com/now/article/437/0000406707","retrieved":1724037356815},{"title":"타계한 ‘세상에서 가장 잘생긴 남자’ 알랭 들롱, 록의 슈퍼스타 믹 재거의 애인을 한 번에 훔치는 마력의 소유자!","contents":"지난 25일(한국시간) 89세로 타계한 프랑스의 세기적인 배우 알랭 들롱은 명성만큼 수많은 일화를 남겼다. 일화의 많은 부분은 그의 미모를 찬양한 것이 많다. 실제 들롱은 ‘세상에서 가장 잘생긴 남자’라는 칭호를 데뷔할 때부터 사망할 때까지 들으며 살았다. 가난한 집안 출신이었던 들롱은 배우가 되기 전, 빵집 앞에서 어슬렁거리면 젊은 여성 직원이 빵을 가져다 주기도 했고, 남루한 차림으로 부티크 앞에 있으면 직원이 알아서 옷을 가져다주는 등 그의 미모는 수많은 여성의 흠모를 샀다. 배우로서 유명해진 이후에도 그의 미모는 눈부셨다. 게시한 사진은 들롱이 가수이자 배우인 마리안느 페이스풀과 담소를 나누는 장면이다. 페이스풀 옆에 있는 인물은 록의 신화적인 전설인 롤링 스톤스의 리더 믹 재거다. 사진은 1967년 제작된 영불 합작 영화 ‘The Girl on a Motorcycle’에서 주인공을 맡은 들롱과 페이스풀이 다정한 모습으로 파리의 한 레스토랑에서 이야기를 나누는 장면을 포착한","link":"https://m.entertain.naver.com/now/article/468/0001086231","retrieved":1724037356816},{"title":"빅톤 출신 수빈, 첫 팬미팅 예매 시작 1분 만에 전석 매진","contents":"빅톤 출신 배우 수빈이 팬미팅 예매 시작 1분 만에 전석 매진을 기록했다. 수빈의 첫 번째 팬미팅 '체리랑 숩이랑'의 티켓이 지난 14일 오후 6시 온라인 예매처를 통해 오픈된 가운데 2회차 모두 초고속 전석 매진되며, 그의 변함없는 인기를 실감케 했다. '체리랑 숩이랑'은 그룹 빅톤 멤버 출신 수빈이 배우로 전향 후 단독으로 팬들과 만나는 첫 자리이다. 앞서 체리를 손에 든 채 카메라를 응시하고 있는 수빈의 포스터와 함께 개최 소식이 전해지며 팬들의 폭발적인 반응을 일으킨 바 있다. 수빈 역시 팬들과의 만남을 앞두고 설렘을 감추지 못하며, 팬미팅 준비에 최선을 다하고 있다는 후문이다. 오랫동안 팬미팅을 기다려온 팬들의 사랑에 감사한 마음을 담아 함께 즐길 수 있는 코너들을 마련, 팬들과 보다 가까이서 호흡하며 특별한 추억을 선물할 예정이다. 한편 '체리랑 숩이랑'은 오는 10월 5일 오후 2시와 오후 6시에 서울 강남구 성암아트홀에서 개최된다.","link":"https://m.entertain.naver.com/now/article/421/0007737318","retrieved":1724037356818},{"title":"함소원·진화, 이혼 발표 후에도 동거·동업 ing..\"새롭게 시작\"","contents":"미스코리아 출신 배우 함소원, 진화 부부가 이혼을 발표한 가운데, 동업 중인 근황을 공개했다. 함소원은 18일 자신의 인스타그램에 \"새롭게 시작한 회사 일 정말 열심히 하시네\"라는 글과 함께 영상을 공개했다. 공개된 영상 속에는 함소원과 진화가 함께 촬영 중인 모습이 담겼다. 화면 안에 나란히 서 있는 두 사람의 모습이 눈길을 끈다. 또한 촬영장 뒤편에서는 함소원, 진화 부부의 딸이 춤을 추고 있고, 함소원은 이를 바라보며 흐뭇하게 웃고 있다. 한편 함소원과 진화는 2018년 18살의 나이 차를 극복하고 결혼했다. 슬하에 딸 한 명을 두고 있다. 두 사람은 이미 2022년 12월경 이혼했고, 지난 2023년 이혼 선언을 한 바 있지만, 곧바로 말을 바꿨다. 두 사람은 실제로 이혼 결정을 했지만, 나이가 어린 딸을 위해 다시 재결합을 택한 것으로 알려졌다. 그러나 약 1년 만에 다시 한번 공식적으로 이혼을 발표했다. 함소원은 \"저는 99% 딸 혜정이를 위한 결정을 했다. 내가 어렸을","link":"https://m.entertain.naver.com/now/article/108/0003259266","retrieved":1724037356822},{"title":"어도어 임원 “성희롱 안 해” VS 前직원 “논점 흐리기”","contents":"어도어 측과 전 직원 B씨가 성희롱 은폐 사건을 두고 공방 중인 가운데, B씨가 임원 A씨의 성희롱 의혹 관련 주장에 대해 반박했다. 임원 A씨는 19일 스포츠월드와의 인터뷰를 통해 “성희롱을 한 적이 없다”며 “민희진 오른팔이 아니다”고 전면 부인했다. 특히 성희롱 의혹과 관련해 “B씨에 대한 대응은 당시 성희롱 신고가 거짓으로 판명됐고 그럼에도 화해하고 끝난 일이었기 때문에 더더욱 생각하지 못하고 있었다”고 강조했다. 이후 전 직원 B씨는 SNS를 통해 “본인이 피해를 받아 저를 고소하겠다는 임원 A씨 논점 흐리기, 피하기 금지”라며 “지난 신고에서 제 신고가 거짓이라 판명된 적 없음”이라며 “민희진 대표 2차 입장문 이후, 제 신고가 허위라고 계속 주장하기에 추가로 지난번 제출하지 않은 녹취와 카톡 캡처를 다량 제출함”이라고 주장했다. 그러면서 “사과를 취소하시는 것을 보고 민희진 대표가 A임원을 전면에 내세울 것이라 예상했는데 그대로 됐다”며 “A임원을 용서하지 못하고 복수하","link":"https://m.entertain.naver.com/now/article/057/0001836458","retrieved":1724037356823},{"title":"조세호·이준, 헬기 오프닝…김종민 17년만에 맏형 취임 (1박2일)[TV종합]","contents":"KBS2 예능 '1박 2일' 새 멤버 조세호, 이준이 첫 여행부터 호된 신고식을 치렀다. 지난 18일 KBS2 예능프로그램 '1박 2일 시즌4'에서는 새 식구 조세호, 이준과 함께 하는 여섯 멤버의 첫 번째 이야기가 그려졌다. 이날 방송은 8.2%의 시청률(닐슨코리아 집계, 전국 가구 기준)로 동시간대 1위를 기록했다. 유선호가 이준의 출연작 ‘고요의 바다’ 등장인물을 헷갈려 점심 식사 획득에 실패하는 장면에선 최고 시청률이 12.3%까지 올랐다. 2049 시청률 또한 2.3%(수도권 가구 기준)로 동시간대 1위에 오르며 시청자들을 사로잡았다. 휴식기를 마치고 오랜만에 모인 기존 멤버들은 8년 만에 메인 프로듀서 자리를 꿰찬 주종현 PD를 짓궂게 축하해주며 유쾌하게 오프닝 촬영을 시작했다. 특히 17년 만에 '1박 2일'의 맏형 타이틀을 획득한 원년 멤버 김종민은 맏형 취임 일성으로 \"그동안 봐온 우리 큰형들은 항상 위엄이 있었다. 그러니까 나를 우습게 보지 말라\"고 밝혀 웃음을 자","link":"https://m.entertain.naver.com/now/article/382/0001145279","retrieved":1724037356825},{"title":"래퍼 산이, 행인 폭행 혐의 입건…소속사 \"죄송, 드릴 말씀 없어\"","contents":"래퍼 산이(39)가 행인을 폭행한 혐의로 경찰에 입건된 가운데, 소속사 측이 \"따로 드릴 말씀이 없다\"라고 입장을 아꼈다. 19일 서울 마포경찰서 측이 산이를 특수폭행 혐의로 지난 17일 입건했다는 소식이 전해졌다. 이에 대해 산이 측은 이날 오전 뉴스1에 \"따로 드릴 말씀이 없다, 죄송하다\"라고만 밝히며 입장을 아꼈다. 산이는 지난달 28일 오후 8시 30분쯤 마포구 한 공원에서 지나가던 행인을 폭행한 혐의를 받고 있다. 산이는 공원에서 행인 A 씨에게 '자전거를 똑바로 끌고 가라'는 취지로 말하며 휴대전화 등을 이용해 얼굴을 가격했고, 피해자는 눈과 입 부근에 부상을 입은 것으로 전해졌다. 한편 산이는 2008년 언더그라운드에서 데뷔한 뒤, 2010년 가요계에 정식으로 첫발을 내디뎠다. 유명 힙합 오디션 프로그램 '쇼미더머니' 시리즈에 프로듀서로도 참여하는 등 활발한 활동을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/421/0007737307","retrieved":1724037356826},{"title":"‘플러스타’ 이준호, 자기 관리 잘할 것 같은 스타 [DA:차트]","contents":"‘플러스타’ 이준호, 자기 관리 잘할 것 같은 스타 [DA:차트] 배우 겸 가수 이준호가 자기 관리 잘할 것 같은 스타로 선정됐다. 19일 ‘내 스타 응원의 모든 것’ 스타 투표 웹서비스 플러스타(plustar)는 지난 5일부터 18일까지 진행된 스페셜 투표 ‘자기 관리 잘할 것 같은 스타는?’의 결과를 발표했다. 이에 따르면 1위는 이준호(1112만3470실버포인트)가 차지했다. 더불어 로운과 양준일이 각각 734만5360실버포인트와 100만8900실버포인트로 2위와 3위를 차지했다. 이번 투표에서 이준호는 약 55%의 과반이 넘는 득표율로 최고의 자기 관리 스타의 자리에 올랐다. 앞서 이준호는 과거 방송에서 연기 연습뿐 아니라 꾸준하고 세세한 운동 루틴 등 철저한 자기 관리를 통해 배우로서 성실함과 남다른 열정을 드러낸 바 있다. 이에 ‘자기 관리의 아이콘’으로 불리며 ‘갓생 스타’의 모습을 보여 주고 있다. 이준호를 위한 영상 서포트는 오는 26일부터 7일 간 명동 옥외 전광판","link":"https://m.entertain.naver.com/now/article/382/0001145278","retrieved":1724037356828},{"title":"이준호 최고 기록…양준일-아일릿-김경욱과 플러스타 1위 ‘축하해요~’ [DA:차트]","contents":"이준호 최고 기록…양준일-아일릿-김경욱과 플러스타 1위 ‘축하해요~’ [DA:차트] 플러스타 주간 투표 결과가 공개됐다. 19일 ‘내 스타 응원의 모든 것’ 스타 투표 웹서비스 플러스타(plustar)는 12일부터 18일까지 진행된 주간 투표의 결과를 발표했다. 이에 따르면 솔로 부문 1위는 양준일(186만6960실버포인트)로 이어 강다니엘(17만9690실버포인트)과 이솔로몬(8600실버포인트)이 2위와 3위에 자리잡았다. 셀럽 부문 1위는 김경욱(1만3300실버포인트)이었으며 2위는 BINI의 Jhoanna(3010실버포인트)였다. 그룹 부문에서는 아일릿(13만4400실버포인트)이 1위를 기록했다. 2위는 잔나비(7만100실버포인트) 3위는 소녀시대(4120실버포인트)였다. 배우 부문에서는 이준호(2644만6070실버포인트)가 1위를 차지했다. 2위는 김혜윤(2144만9980실버포인트), 3위는 윤아(162만5170실버포인트)가 이름을 올렸다. 4위는 로운(161만3930실버포인트","link":"https://m.entertain.naver.com/now/article/382/0001145277","retrieved":1724037356829},{"title":"'가족X멜로' 김지수, 짜릿한 액션·감정 열연 카타르시스 선사","contents":"'가족X멜로' 김지수가 짜릿한 연기로 시청자들에게 카타르시스를 선사했다. 지난 18일 방송된 JTBC 주말극 '가족X멜로' 4회에는 김지수(금애연)가 남편 지진희(변무진)를 자신이 살고 있는 빌라를 매입했다는 사실을 알게 된 후 이를 확인하기 위해 음성변조를 한 채 지진희의 누나에게 전화를 걸었지만, 전혀 모른다는 답변만 돌아와 그가 어떻게 부자가 될 수 있었는지에 대한 시청자들의 궁금증이 커졌다. 또 지진희의 끊임없는 플러팅을 차단하려 애쓰는 손나은(변미래)과 그 사이에 낀 김지수의 갈등이 웃음을 자아내며 극의 재미를 더했다. 이어 지진희는 김지수에게 3개월 동안 관리비를 면제해 주겠다는 뜻밖의 제안을 하며 가족들을 빌라에 머물게 하려고 애를 썼다. 이어진 전개에서 김지수의 실종 사건은 극의 긴장감을 최고조로 끌어올렸다. 김지수가 돌연 사라지자 가족들은 큰 충격에 빠졌고, 다급히 경찰에 실종 신고를 하며 김지수를 찾기 시작했다. 여러 차례 헛된 수색 끝에 경찰로부터 김지수의 보호자","link":"https://m.entertain.naver.com/now/article/437/0000406706","retrieved":1724037356830},{"title":"이준호 15회 연속 1위…김혜윤-양준일-윤아와 플러스타 TOP4 [DA:차트]","contents":"이준호 15회 연속 1위…김혜윤-양준일-윤아와 플러스타 TOP4 [DA:차트] 플러스타 제15회차 전광판 스타 이벤트 결과가 공개됐다. 19일 ‘내 스타 응원의 모든 것’ 스타 투표 웹서비스 플러스타(plustar)는 지난달 22일부터 이달 18일까지 진행된 15회차 전광판 스타 이벤트 투표의 결과를 발표했다. 이에 따르면 1위는 이준호(4061만8270실버포인트)이었으며 2위는 김혜윤(2961만6770실버포인트), 3위는 양준일(745만6240실버포인트) 그리고 4위는 윤아(501만7100실버포인트)가 차지했다. 플러스타 전광판 스타 TOP4에 오른 이준호, 김혜윤, 양준일, 윤아는 명동에 위치한 옥외 전광판을 통해 서포트 이벤트를 받는다. 특히 이준호는 역대급 득표수로 TOP1 스타의 자리에 등극한 가운데 현재까지 진행된 모든 회차에 이름을 올리며 15회 연속 전광판 스타 자리를 지킨 유일한 스타가 됐다. 더불어 양준일은 6회 연속 전광판 스타에 이름을 올렸다. TOP4 스타를","link":"https://m.entertain.naver.com/now/article/382/0001145276","retrieved":1724037356833},{"title":"박진영 흑백 실루엣…‘딴따라 JYP’ 9월 16일 방송 [공식]","contents":"가수 박진영의 데뷔 30주년 KBS 대기획 '딴따라 JYP'가 9월 16일 오후 8시 30분 방송된다. 방송일 공개와 더불어 KBS 2TV와 KBS Kpop SNS 채널을 통해 '딴따라 JYP'의 포스터와 스틸컷 이미지가 게재됐다. 포스터에는 스탠딩 마이크 앞에 선 박진영의 흑백 실루엣이 담겨 눈길을 사로잡는다. 또 방송일과 함께 '딴따라 JYP'를 더욱 빛낼 게스트 라인업이 새겨져 있어 기대감을 높인다. '딴따라 JYP'는 박진영의 30년 음악 인생을 총망라한, 생애 다시없을 역대급 스케일로 펼쳐진다. 박진영의 명불허전 메가 히트곡들을 풍성한 풀밴드 라이브 사운드와 색다른 공연 연출을 통해 또 하나의 레전드 무대로 완성할 예정이다. 또 god(박준형, 데니안, 손호영, 김태우), 비, 원더걸스(선예, 선미), 2PM(준케이, 닉쿤, 우영, 찬성), 트와이스(나연, 정연, 지효, 다현, 채영, 쯔위) 등 프로듀서 박진영의 손끝에서 탄생한 K팝 아티스트들이 총출동해 시대와 세대를 초월","link":"https://m.entertain.naver.com/now/article/382/0001145275","retrieved":1724037356834},{"title":"하이틴 드라마 촬영장서 주취 소동?…팽팽 기싸움까지 (프래자일)","contents":"'프래자일'이 10대들의 사랑과 우정, 갈등과 화해를 총망라한 포스터 촬영 현장을 공개해 눈길을 끈다. 오는 9월 9일(월) U+모바일tv에서 공개되는 올 하반기 최고의 기대작 '프래자일'은 '부서지기 쉬운' 10대 청소년들의 현실적인 고민과 일상을 가감없이 그려낸 새로운 하이틴 드라마다. 앞서 '프래자일' 측은 '교복 7인'의 다크 무드로 SNS를 핫하게 달군 메인 포스터를 비롯해, 주연 3인방의 '싱그러움 대폭발' 역대급 쓰리 샷, '멋짐'과 '예쁨'이 강력한 자기주장을 펼치는 걸&amp;보이 스쿼드 포스터까지 차례로 공개하며 예비 시청자들을 요동치게 만들었다. 이런 가운데 해당 포스터들의 촬영 현장 비하인드는 드라마 속 인물들을 현실로 이끌어냈다. 공개된 영상은 아기자기한 '다꾸 감성'과 학교를 배경으로 한 감각적인 영상미로 '프래자일'의 세계관을 압축해서 보여준다. 단체 7인, 주연 3인방, 삼각관계 3인방, 걸 스쿼드, 보이 스쿼드까지 다양한 캐릭터 조합으로 각양각색 매력의 포스터","link":"https://m.entertain.naver.com/now/article/382/0001145274","retrieved":1724037356835},{"title":"전현무-심이영, 가상 부부 였다고? 최원영 \"결혼식 와서 우시더라\" ('톡파원25시')","contents":"방송인 전현무가 배우 최원영의 질투를 부르는 발언으로 눈길을 끌었다. 19일 선공개된 JTBC '톡파원 25시' 영상에는 '최원영-전현무, 톡파원에서 만난 심이영의 두 남편(?)ㅋㅋㅋ '이라는 제목으로 특별한 두 사람의 인연이 소개됐다. 이날 게스트 최원영에 대해 \" 최원영 씨가 두 가지 사랑이 남다르다. 첫 번째가 아내 사랑이고, 두 번째가 캠핑 사랑이다\"라고 소개했다. 이에 전현무는 \"그런데 아내 분은 캠핑을 안 좋아하지 않아요?\"라며 심이영에 대해 언급했고, 최원영은 \"캠핑을 많이 즐기지는 않는 편이다\"라고 답했다. 전현무는 \"내가 아는 심 배우는 그런 걸 좋아하지 않아요\"라며 심이영에 대해 잘 아는 듯 말했고, '제 아내입니다만'이라는 자막과 함께 최원영은 \"저 보다 많이 아시네요\"라며 견제하는 눈빛을 보였다. 그러자 전현무는 \"심배우랑은 가상 부부였다\"라고 고백했다. 그는 \"프리 선언 후 처음 한 프로가 '오늘부터 엄마아빠'다. 심이영 씨와 아이를 다섯 명 같이 키우는 프로","link":"https://m.entertain.naver.com/now/article/076/0004182894","retrieved":1724037356837},{"title":"김나진, '중계 혹평' 김대호에 \"채찍보다 격려 부탁\" 응원","contents":"\"노력하지 않는 캐스터 본 적 없어\" MBC 2024 파리올림픽 배드민턴 중계를 맡아 진행한 아나운서 김대호가 혹평을 받은 가운데 멘토 아나운서 김나진이 응원의 메시지를 전했다. 김나진은 18일 자신의 SNS에 장문의 글을 올렸다. 그는 \"제 파리올림픽은 '나혼산(나 혼자 산다)'으로 잘 정리되는 것 같다\"로 말문을 열고 \"누구에게도 말 못 하는 마음속 이야기를 가족들과 나누며 회복했고 늦은 나이에도 다시 한번 성장했음을 느꼈다\"고 밝혔다. 이어 \"안의 이야기와 별개로 꼭 드리고 싶은 말씀이 있었는데 '나혼산'을 보며 응원해주신 분들이 계셔 용기를 내본다\"며 \"저희 스포츠 캐스터들은 그 누구보다 치열하게 공부하고 연구하고 준비하고 고민하고 노력하고 연습한다\"고 전했다. 또 \"MBC 입사 전부터 메이저리그 중계로 처음 이 일을 시작한 이후로 노력과 연습을 한 번도 쉰 적이 없다. 당연히 저만 그런 것이 아니다. 저는 준비하지 않고 노력하지 않는 스포츠 캐스터를 본 적이 없다\"고 설명했","link":"https://m.entertain.naver.com/now/article/629/0000314066","retrieved":1724037356839},{"title":"손태진, ‘불타는 트롯맨’ 1등 트로피까지 걸었다","contents":"손태진, 신성, 에녹이 MBN ‘한일톱텐쇼’ 고정 멤버 자리를 꿰차기 위해 이삿짐을 싸 들고 출격한다. MBN ‘한일톱텐쇼’는 한일 국가대표 현역 가수들이 출격해 트로트는 물론 K-팝, J-팝까지 한일 양국의 숨겨진 명곡을 선곡, 치열한 명곡 대결을 벌이는 ‘음악 예능 쇼’다. 오는 20일 밤 10시 방송될 MBN ‘한일톱텐쇼’ 13회에는 ‘불타는 트롯맨’ 손태진-신성-에녹과 ‘현역가왕’ ‘트롯걸즈재팬’ 팀이 대결을 펼치는 ‘한 지붕 세 가족’ 특집이 담긴다. 이날 손태진-신성-에녹은 양손 가득 이삿짐을 들고 무대 위에 등장, “전입 신고하러 왔다”라는 당찬 선전포고를 던져 시선을 자극한다. 더불어 3인방은 설운도의 ‘삼바의 여인’을 재치 있게 개사하는가 하면, “전세 사기는 절대 안 돼”라는 개념 가사로 모두의 박수를 끌어낸다. 하지만 이내 ‘현역가왕’과 ‘트롯걸즈재팬’ 멤버들은 3인방을 향해 견제하는 멘트를 쏟아 내고, 이에 3인방이 머쓱해하는 모습으로 웃음을 유발한다. 이런 가","link":"https://m.entertain.naver.com/now/article/009/0005351965","retrieved":1724037356840},{"title":"이다은, 재혼 후 얻은 子 최초공개…4.03kg 건강하게 태어난 윤남주","contents":"'돌싱글즈' 이다은이 아들 얼굴을 최초공개했다. 19일 이다은은 \"환영해 남주야4.03kg.. 크게 나오느라 너도 힘들었지?ㅎㅎ엄빠랑 누나랑..그리고 맥스랑 앞으로 행복하게 지내자.. 저는 남동생을 낳은 것 같기도 하고 아직 누구 닮은지 모르겠오요 ㅋㅋ\"라는 글과 함께 사진을 게재했다. 공개된 사진 속에는 이다은의 둘째 아들 윤남주군의 모습이 담겼다. 신생아임에도 벌써부터 엄마 이다은과 빼닮은 모습이다. 한편 이다은과 윤남기는 MBN '돌싱글즈2'를 통해 화제의 커플이 되었으며, 재작년 9월 재혼했다. 현재 이다은은 둘째를 출산했다.","link":"https://m.entertain.naver.com/now/article/312/0000675766","retrieved":1724037356841},{"title":"'음주 뺑소니' 김호중, 모든 혐의 인정...檢 구형은 언제?","contents":"두 번째 공판에서 입장을 밝힐 것을 예고했던 김호중이 모든 혐의를 인정했다. 19일 서울중앙지방법원 형사26단독(최민혜 판사)은 특정범죄가중처벌법상 위험운전치상-도주치상, 도로교통법상 사고 후 미조치, 범인도피교사 혐의를 받는 김호중의 두 번째 공판 기일을 열었다. 첫 번째 공판에서 다음 기일에 공소 사실에 대한 입장을 밝히겠다고 말했던 김호중 법률대리인은 이날 열린 두 번째 공판에서 \"공소 사실을 전부 인정한다\"고 모든 혐의를 인정했다. 또한 법률대리인은 음주 사고 피해자와 합의했다고 덧붙이기도 했다. 재판부는 증거 기록을 검토한 후 오는 9월 30일 결심 공판을 연다. 이날 검찰은 김호중의 공소 사실을 놓고 구형을 진행할 예정이다. 앞서 김호중은 지난 5월 9일 서울 강남구 압구정로에서 술을 마시고 차를 몰다 중앙선을 침범해 반대편 도로의 택시와 충돌한 뒤 달아났다. 이후 생각엔터테인먼트 이 대표와 본부장이 블랙박스 메모리카드를 제거하는 등 증거인멸 혐의, 증거인멸 교사 혐의도","link":"https://m.entertain.naver.com/now/article/445/0000225702","retrieved":1724037356842},{"title":"어도어 사내 성희롱 진실공방…임원 “성희롱 NO” VS 前직원 “논점 흐리기”[종합]","contents":"어도어 측과 사내 성희롱 은폐 사건을 두고 공방 중인 전 직원 B씨가 임원 A씨의 주장을 반박했다. 19일 전 직원 B씨는 “본인이 피해를 받아 저를 고소하겠다는 임원 A씨 논점 흐리기, 피하기 금지”라는 글을 게재했다. 앞서 임원 A씨는 스포츠월드와의 인터뷰를 통해 성희롱 의혹에 대해 “성희롱을 한 적이 없다”며 “민희진 오른팔이 아니다”고 전면 부인했다. 특히 성희롱과 관련해 하이브로부터 ‘직장 내 성희롱이라고 판단하기 어렵다’는 결정을 통보 받았다며 “B씨에 대한 대응은 당시 성희롱 신고가 거짓으로 판명됐고 그럼에도 화해하고 끝난 일이었기 때문에 더더욱 생각하지 못하고 있었다”고 강조했다. 이에 대해 B씨는 “지난 신고에서 제 신고가 거짓이라 판명된 적 없음”이라며 “민희진 대표 2차 입장문 이후, 제 신고가 허위라고 계속 주장하기에 추가로 지난번 제출하지 않은 녹취와 카톡 캡처를 다량 제출함”이라고 설명했다. 이어 “당시 공정한 조사를 통해 결과가 나온 거라 믿어 승복 후 퇴","link":"https://m.entertain.naver.com/now/article/410/0001018597","retrieved":1724037356844},{"title":"에스파, 2년 연속 日 도쿄돔 단독 콘서트...‘해외 女가수 최초’","contents":"그룹 에스파(aespa)가 두 번째 도쿄돔 단독 콘서트도 성공적으로 마쳤다. 19일 SM엔터테인먼트에 따르면 지난 17~18일 양일간 일본 도쿄돔에서 개최된 ‘2024 에스파 라이브 투어-싱크 : 패러렐 라인(SYNK : PARALLEL LINE) 인 도쿄돔 스페셜 에디션)이 성료됐다. 에스파가 지난해에 이어 두 번째로 도쿄돔에서 펼친 단독 콘서트로, 해외 여자 아티스트 사상 최초로 2년 연속 도쿄돔 입성이라는 신기록을 쓰며 막강한 ‘쇠맛 저력’을 입증했다. 에스파는 앞서 후쿠오카, 나고야, 사이타마, 오사카 등 4개 도시에서 9회로 진행된 아레나 투어를 전 공연 솔드아웃으로 총 10만 명의 관객을 동원한 것에 이어, 이번 도쿄돔 공연 역시 오픈과 동시에 빠르게 전석 매진을 기록, 시야제한석까지 추가 개방하며 이틀간 약 9만 4천 명의 관객과 함께했다. 또한 이번 도쿄돔 공연은 센터에 설치된 원형 스테이지로 확장된 무대 연출은 물론, 이날 공연에 맞춰 오리콘 데일리 차트 1위를 달성","link":"https://m.entertain.naver.com/now/article/009/0005351963","retrieved":1724037356845},{"title":"‘이혼소송→초고속 결별’ 황정음, 성대한 子 생일파티..행복이 뚝뚝","contents":"이혼 소송 중인 배우 황정음이 첫째 아들 생일파티를 개최했다. 18일 황정음은 자신의 SNS에 \"우리 큰 왕자님 7번째 생일파티. 함께해 준 친구들 너무 고마워\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속에는 황정음이 준비한 성대한 첫째 아들 생일파티 현장이 담겼다. 황정음은 정원에 풍선을 가득 채워 꾸미고, 과일이 잔뜩 올라간 케이크를 준비해 아들 친구들과 함께 파티를 즐겼다. 행복해하는 아이들의 모습이 흐뭇함을 자아낸다. 한편 황정음은 지난 2016년 골프선수 출신 사업가 이영돈과 결혼, 이듬해 첫째 아들을 얻었다. 이후 지난 2020년 한 차례 파경 위기를 맞은 두 사람은 이후 재결합해 2022년에는 둘째 아들을 낳았다. 하지만 지난 2월 황정음이 남편을 상대로 이혼 소송을 제기했다는 소식이 전해졌다. 이후 황정음은 자신의 개인 계정을 통해 이혼 사유가 남편의 불륜 때문임을 간접적으로 폭로해 이슈가 됐다. 지난 4월에는 아무런 관련이 없는 여성을 불륜 상대로 지목","link":"https://m.entertain.naver.com/now/article/076/0004182893","retrieved":1724037356846},{"title":"'음주운전' 장원삼, 최강야구 하차…\"출연분량 편집\"","contents":"부산에서 대낮 음주운전으로 사고를 낸 전 프로야구 선수 장원삼이 예능 프로그램 '최강야구'에서 하차했습니다. JTBC는 최근 불미스러운 상황으로 장원삼이 프로그램에서 하차하게 됐다며, 기존 출연 분량은 최대한 편집해 방송할 예정이라고 설명했습니다. 장원삼은 어제(28일) 자신의 SNS에 \"음주운전 접촉 사고를 낸 것이 맞다\"라며 \"변명의 여지 없이 사과드린다\"고 밝혔습니다. 서형석 기자 (codealpha@yna.co.kr) #장원삼 #음주운전 #최강야구","link":"https://m.entertain.naver.com/now/article/422/0000677189","retrieved":1724037356848},{"title":"'6세 연하 남편♥' 장나라, 똑단발+청청 패션…상큼한 동안 미모","contents":"가수 겸 배우 장나라가 상큼한 스타일링을 선보였다. 17일 장나라는 자신의 인스타그램에 \"굿파트너!!\"라며 사진을 게재했다. 공개된 사진 속 장나라는 화이트 탱크톱에 데님 재킷과 데님 팬츠를 입고 세련되면서도 캐주얼한 '청청 패션'을 연출했다. 특히 그녀는 깔끔한 똑단발 스타일을 하고 상큼한 동안 미모를 자랑해 눈길을 끌었다. 한편 장나라는 지난 2022년 6세 연하 촬영 감독과 결혼했다. 현재 SBS '굿파트너'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/417/0001021613","retrieved":1724037356850},{"title":"‘윤종신 표 보이그룹’ 아크, 어떨까… 오늘(19일) 정식 데뷔","contents":"‘미스틱 신인 보이그룹’ 아크(ARrC)가 드디어 베일을 벗는다. 아크(최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우)는 오늘(19일) 오후 1시 첫 번째 EP ‘에이알스퀘어드씨’(AR^C)를 발매하고, 가요계 전격 데뷔한다. 타이틀곡 ‘에스앤에스 (샤워 앤 스위트)’ ‘S&amp;S (sour and sweet)’는 하이퍼 팝과 후드 팝의 요소를 접목한 일렉트릭 힙합 장르다. 거침없이 달리는 듯한 드럼과 이에 대답하듯 훅 들어오는 랩 라인이 인상적이다. 우화 ‘여우와 포도’에서 모티브를 얻은 가운데, 원하는 것을 얻기 위해 끝까지 포기하지 않는 여우처럼 일곱 멤버가 함께 꿈을 향해 나아가자는 응원의 메시지를 노랫말로 녹였다. 음원과 함께 공개되는 뮤직비디오에는 여우로 변신한 아크의 모습이 담긴다. 우화 속에 등장할 법한 세트에는 여우와 포도가 주 소재로 곳곳에서 등장한다. 자유를 찾아가는 일곱 멤버의 여정이 스피디한 화면 전개와 이색적인 구도 속에 그려지며 멤버들이 가진 매력을 최대치","link":"https://m.entertain.naver.com/now/article/241/0003373829","retrieved":1724037356851},{"title":"고준, 4년 공백 무색…'백설공주'서 남다른 존재감 과시","contents":"배우 고준이 4년 만의 공백을 카리스마로 꽉 채웠다. 고준은 MBC 새 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’)에서 '겉바속촉' 형사로 변신했다. 극 중 고준은 경찰대 출신의 엘리트에서 무천시로 좌천된 형사 노상철 역을 맡았다. 정의롭고 따뜻하지만, 트라우마로 인해 거침없는 사냥개가 되기도 하는 입체적인 인물. 범죄자를 무자비하게 진압하는 불도저 면모로 강렬하게 등장한 고준은 불시에 덤빈 뻑치기범을 단숨에 제압하는가 하면, 알 수 없는 이유로 육교에서 떨어진 정우의 친모 정금희(김미경 분) 사건에는 동물적인 감각과 날카로운 수사를 펼치는 등 엘리트 형사다운 면모를 가감 없이 선보였다. 반면 좌천으로 광수대를 떠나면서도 특유의 여유와 느긋함을 보이기도 하고 무천시 부임 첫날부터 남다른 친화력을 발휘하는 상철을 통해서는 범죄자를 쫓을 때와 상반되는 인간미 넘치는 매력을 유쾌하게 그리며 존재감을 더욱 드러내기도 했다. 뿐만 아니라. 고준은 결혼식 당일 살해당","link":"https://m.entertain.naver.com/now/article/312/0000675765","retrieved":1724037356853},{"title":"‘47세’ 김희선, 20대 부럽지 않은 늘씬한 각선미 [DA★]","contents":"배우 김희선이 늘씬한 각선미를 뽐냈다. 김희선은 지난 18일 자신의 인스타그램에 “삼보승차에서 많이 발전한 희선. 저 요즘 아주 잘 걷습니다”라는 글과 함께 사진을 게재했다. 공개된 사진 속 김희선은 야외에서 다양한 포즈를 취했다. 회색 후드티에 반바지를 입은 김희선은 나이가 믿기지 않는 늘씬한 각선미를 뽐내 보는 이들의 감탄을 자아냈다. 한편 김희선은 최근 MBC 드라마 ‘우리, 집’, tvN 예능 ‘밥이나 한잔해’ 등에 출연하며 활발한 활동을 이어나가고 있다. 동아닷컴 김승현 에디터","link":"https://m.entertain.naver.com/now/article/382/0001145270","retrieved":1724037356854},{"title":"'음주 뺑소니' 김호중, 혐의 인정 \"피해자와 합의\"","contents":"음주 뺑소니 사고를 낸 김호중이 혐의를 모두 인정했다. 19일 오전 10시 서울중앙지법 형사26단독 최민혜 판사 심리로 특정범죄가중처벌법상 위험운전치상 등 혐의를 받고 있는 김호중에 대한 2차 공판이 진행됐다. 이날 김호중 측 변호인은 \"음주 사고 피해자와 합의한 상태\"라며 \"공소사실을 전부 인정한다\"고 했다. 김호중 측이 혐의를 모두 인정하면서 공판은 10여분 만에 끝났다. 재판부는 증거 기록을 검토한 후 내달 30일 결심 공판을 열 예정이다. 이후 10월 말께 1심 선고가 이뤄질 가능성이 높다. 김호중은 5월 9일 오후 11시 40분께 서울 강남구 한 도로에서 음주 상태로 운전하다 마주오전 택시를 들이받고도 별다른 조치없이 현장을 떠났다 적발돼 구속 기소됐다. 김선우 엔터뉴스팀 기자 kim.sunwoo@jtbc.co.kr (콘텐트비즈니스본부) 사진=JTBC엔터뉴스","link":"https://m.entertain.naver.com/now/article/437/0000406704","retrieved":1724037356856},{"title":"에스파 닝닝, 마냥 아름다워 [스타★샷]","contents":"에스파 닝닝이 압도적인 미모를 뽐냈다. 사진=닝닝 인스타그램 사진=닝닝 인스타그램 19일 에스파 공식 SNS에는 “VOGUE KOREA with NINGNING”라는 문구와 함께 닝닝이 촬영한 화보 여러 장이 공개됐다. 사진 속 닝닝은 치명적인 아름다움을 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 닝닝이 소속된 에스파는 지난 5월 발매한 정규 1집 선공개 타이틀 곡 ‘Supernova’로 멜론, 지니 월간 차트 2개월 연속 1위에 오른 것에 이어, 주간 차트에서도 11주 연속 정상을 차지하고 올해 발매 곡 중 최장기간 1위 신기록을 새로 썼으며, 이러한 인기에 힘입어 아시아 및 호주 총 14개 지역에서 진행되는 두 번째 월드 투어를 성공적으로 펼치고 있다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686105","retrieved":1724037356857},{"title":"뉴이스트 출신 김종현, 9월 23일 육군 현역 입대","contents":"비공개 입소 예정…당일 별도의 공식 일정 NO 가수 겸 배우 김종현이 국방의 의무를 다하기 위해 잠시 팬들 곁을 떠난다. 소속사 에버모어 엔터테인먼트는 19일 공식 입장을 통해 \"김종현이 오는 9월 23일 육군 현역으로 입대해 병역의 의무를 이행할 예정\"이라고 밝혔다. 그는 당일 현장 안전을 위해 비공개로 입소하며 별도의 공식 일정도 진행하지 않을 예정이다. 이에 소속사는 \"김종현에게 늘 많은 사랑을 주신 팬들께 감사드린다\"며 \"병역의 의무를 성실히 수행하고 건강한 모습으로 돌아올 수 있도록 따뜻한 격려와 많은 응원 부탁드린다\"고 당부했다. 2012년 그룹 뉴이스트의 리더 JR로 데뷔한 김종현은 '여보세요' 'Love Paint(러브 페인트)' 등 여러 히트곡으로 많은 사랑을 받았고 2021년 SBS '너의 밤이 되어줄게'에 출연하며 배우로서 활동 영역을 넓혔다. 이렇게 10년 동안 팀을 이끈 그는 2022년 전 소속사 플레디스 엔터테인먼트와의 전속계약이 만료된 후 에버모어 엔터테인","link":"https://m.entertain.naver.com/now/article/629/0000314053","retrieved":1724037356859},{"title":"'최강야구' 각성한 신재영, 지난해 홈런 악몽 잊어라","contents":"'최강야구' 최강 몬스터즈가 1년 만에 다시 만난 독립리그 대표팀과 피말리는 추격전을 펼친다. 오늘(19일) 오후 10시 30분에 방송되는 JTBC 예능 프로그램 '최강야구' 95회에는 최강 몬스터즈의 맵도리 투수 신재영이 지난해 독립리그 대표팀에게 맞은 홈런 설욕전에 나선다. 앞서 지난해 독립리그 대표팀과의 경기에서 신재영은 선발로 출전, 초반에 호투를 이어나가며 안정적인 모습을 보였다. 하지만 3회 초 박수현에게 홈런을 허용하며 흔들렸다. 결국 그는 5회 초 선두타자 안타와 볼넷을 허용하며 책임 주자를 남긴 채 마운드를 내려왔던 뼈 아픈 과거가 있다. 이번 경기에도 '신재영 킬러' 박수현이 출전한다는 소식에 몬스터즈 선배들은 \"재영이 안 던지니까 괜찮다\"라며 그를 자극한다. 이에 누구보다 설욕을 꿈꿨을 신재영은 선발 투수의 뒤를 이어 마운드에 오른다. 각성한 신재영은 자신만의 투구 페이스로 타자들을 상대하며 타선을 꽁꽁 묶는다. 피홈런의 굴욕을 안긴 박수현과 마주한다. 시즌을 거","link":"https://m.entertain.naver.com/now/article/437/0000406703","retrieved":1724037356860},{"title":"‘최동석과 이혼’ 박지윤, 제주도 새집에서 아이들과 힐링 [DA★]","contents":"방송인 박지윤이 제주도에서 근황을 전했다. 박지윤은 지난 18일 자신의 인스타그램에 \"일요일 안녕\"이라는 글과 함께 사진을 게재했다. 이어 “분주했던 짧은 2박을 서울에서 보내고 제주로 돌아왔고, 이안이는 드디어 고양이 그림을 완성했고, 못 먹은지 한 달이 넘었다고 다인이가 안달인 마라탕을 시켜주고”라며 아이들과 함께한 근황을 전했다. 공개된 사진에는 제주도 자택에서 여유로운 일상을 보내는 박지윤의 모습이 담겼다. 반려견과 함께 나란히 포즈를 취한 박지윤의 소소한 모습이 눈길을 끈다. 한편 박지윤은 2009년 KBS 아나운서 동기 최동석과 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월 결혼 14년 만에 파경을 맞았다. 최근 이혼 소송을 진행 중이다. 동아닷컴 김승현 에디터","link":"https://m.entertain.naver.com/now/article/382/0001145265","retrieved":1724037356862},{"title":"[종합] '음주 뺑소니' 김호중, 다리 상태 심각…혐의는 모두 인정","contents":"뺑소니 혐의로 재판에 넘겨진 가수 김호중이 두 번째 공판에서 혐의를 모두 인정했다. 19일 서울중앙지법 형사26단독은 오전 10시 특정범죄가중처벌등에관한법률위반(위험운전치상)등 혐의로 기소된 김호중과 범인도피교사, 증거인멸 등의 혐의를 받는 소속사 대표 이 모 씨 등에 대한 2차 공판을 열었다. 이날 김호중은 검은색 정장을 입고 안경을 쓴 채 등장했다. 김호중은 한쪽 다리가 불편한 듯 한 자세로 법정에 입장했다. 중풍 등으로 다리 상태가 매우 좋지 않은 것으로 전해졌다. 본지 취재에 따르면 일상 생활이 어려운 정도의 다리 상태다. 추후 수술이 필요한 것으로 전해졌다. 깔끔했던 탈색모는 어느덧 뿌리가 자라 얼룩덜룩해진 모습이었다. 김호중 측은 공소 사실을 모두 인정했다. 증거도 일부 외 전부 동의했다. 피해자와 합의는 이뤄졌으며, 추후 이체 내역서를 추가로 제출할 예정이다. 13분 만에 끝났던 지난 공판에 이어 이날도 10분 만에 속행으로 마무리됐다. 피고인 심문은 이뤄지지 않았고,","link":"https://m.entertain.naver.com/now/article/312/0000675763","retrieved":1724037356863},{"title":"주지훈과 정유미, 로맨스 드라마로 만난다","contents":"배우 주지훈과 정유미가 새 드라마 ‘사랑은 외나무다리에서’로 만난다. 하반기 방송예정인 tvN 새 드라마 ‘사랑은 외나무다리에서’는 같은 날, 같은 이름으로 태어나 집안 대대로 원수인 석지원과 윤지원이 18년 만에 재회하면서 펼쳐지는 전쟁 같은 외나무다리 로맨스물이다. 극중 주지훈은 석반건설 전무이자 독목고의 새 이사장 석지원 역을 맡았다. 어렸을 때부터 공부면 공부, 운동이면 운동 못 하는 게 없을 정도로 모든 걸 갖춘 남자다. 집안 사정으로 고향과 학교를 떠났지만, 재단 이사장으로 금의환향하게 된 석지원이 눈만 마주쳐도 싸우는 ‘희대의 라이벌’ 윤지원을 18년 만에 다시 만난다. 특히 주지훈은 데뷔작인 드라마 ‘궁’ 이후 오랜만에 로맨스 드라마에 도전하는 만큼 시청자들의 시선이 쏠린다. 주지훈과 호흡을 맞추는 정유미는 독목고 창의체험부 소속 체육 교사 윤지원 역을 맡았다. 윤지원은 과거 학창 시절 ‘독목고 미친개’라는 별명을 거머쥔 인물로 불의를 못 참고 악습과 불합리는 따지고","link":"https://m.entertain.naver.com/now/article/382/0001145264","retrieved":1724037356865},{"title":"'4kg 우량아 출산' 이다은, 갓난子 공개 \"크게 나오느라 힘들었지?\"","contents":"'돌싱글즈2' 이다은이 둘째 아들을 공개했다. 19일 이다은은 \"환영해 남주야. 4.03kg.. 크게 나오느라 너도 힘들었지?ㅎㅎ\"라며 애틋함을 전했다. 이어 \"엄빠랑 누나랑..그리고 맥스랑 앞으로 행복하게 지내자.. 저는 남동생을 낳은 것 같기도 하고 아직 누구 닮은지 모르겠어요\"라고 덧붙였다. 아들의 작디작은 몸집과 오밀조밀한 이목구비가 눈길을 끈다. 갓난 아이지만 엄마, 아빠의 분위기를 가지고 있어 이 또한 시선을 사로잡았다. 한편 윤남기와 이다은은 2021년 MBN '돌싱글즈2'로 만나 연인으로 발전, 이듬해 결혼했다. 이다은의 딸 리은을 함께 양육 중이며, 두 사람 사이 둘째 아들이 탄생하면서 두 아이의 부모가 됐다.","link":"https://m.entertain.naver.com/now/article/076/0004182890","retrieved":1724037356866},{"title":"‘음주 뺑소니’ 김호중, 3개월만 혐의 인정 “피해자와 합의”","contents":"음주운전 후 교통사고를 내고 도주한 혐의로 재판에 넘겨진 트로트 가수 김호중이 자신의 혐의를 모두 인정했다. 김호중 측 변호인은 19일 서울중앙지법 형사25단독 최민혜 판사 심리로 열린 특정범죄 가중처벌 등에 관한 법률 위반(위험운전치상) 등 혐의 사건 2차 공판에서 “공소사실을 모두 인정한다”고 밝혔다. 또한 “피해자와 합의한 뒤 합의서를 제출했다”고 설명했다. 법원은 증거 기록을 검토한 후 9월 30일 결심 공판을 열 예정이다. 김호중은 지난 5월 9일 밤 11시 40분께 서울 강남구 압구정동 한 도로에서 마주 오던 택시와 충돌한 뒤 달아난 혐의(도로교통법상 사고 후 미조치)를 받는다. 사고 직후 30대 매니저 A씨가 사고 발생 3시간 뒤 당시 김호중이 입고 있던 검은색 옷을 입고 대신 자수해 ‘운전자 바꿔치기’ 의혹이 일기도 했다. 김호중은 그로부터 17시간 뒤에야 경찰에 출석했고, 음주운전 사실을 부인하다 사고 열흘 만에 범행을 시인했다. 다만 검찰은 혈중알코올농도를 역추산하","link":"https://m.entertain.naver.com/now/article/382/0001145263","retrieved":1724037356868},{"title":"김재중 ‘2024 TMA’ 뜬다","contents":"가수 김재중이 ‘2024 더팩트 뮤직 어워즈(TMA)’를 통해 클래스 입증에 나선다. 9월 7일과 8일 일본 오사카 교세라 돔 오사카에서 열리는 ‘2024 더팩트 뮤직 어워즈(2024 THE FACT MUSIC AWARDS, TMA)’에는 한국과 일본, 아시아 전역에서 폭 넓은 사랑을 받고 있는 김재중이 출연을 확정했다. 올해 데뷔 20주년을 맞이한 김재중은 전 세계에 한류 열풍을 선도한 ‘K팝 개척자’로서 굳건한 인기를 유지 중이다. 가수 활동뿐만 아니라 드라마, 영화, 뮤지컬 등 다채로운 분야에서 꾸준히 활약하고 있다. 최근 예능 출연 및 자신이 진행하는 유튜브 토크쇼 ‘재친구’를 통해 대중에 친근하게 다가가고 있다. 김재중은 지난 6월 발매한 정규 4집 ‘FLOWER GARDEN(플라워 가든)’으로 각종 글로벌 차트 1위를 휩쓸며 건재함을 증명했다. 16년 만에 지상파 음악프로그램에 출연해 화제의 중심에 서기도 했다. 활약에 힘입어 그는 ‘2024 더팩트 뮤직 어워즈’ 라인업에","link":"https://m.entertain.naver.com/now/article/009/0005351949","retrieved":1724033727824},{"title":"방탄소년단 진–지 프룩-이채연-갓세븐-브브걸 아이돌픽 위클리 1위 [DA:차트]","contents":"방탄소년단 진–지 프룩-이채연-갓세븐-브브걸 아이돌픽 위클리 1위 [DA:차트] 아이돌픽 위클리 투표 결과가 공개됐다. 19일 ‘나만의 아이돌을 픽한다’ 스타 투표 웹서비스 아이돌픽(idolpick)에 따르면 8월 2주차 위클리 투표에서 방탄소년단 진(BTS JIN)이 10만8398픽으로 남자 아이돌 개인 부문 1위에 올랐다. 10만픽 이상을 획득한 그는 동시에 아이돌픽 위클리 전체 1위도 차지했다. 2위는 9만6620P을 얻은 강다니엘이었다. 더불어 지 프룩(Zee Pruk)이 2만2630픽으로 인터내셔널 부문 1위를 기록했다. 여자 아이돌 개인 부문 1위는 6370픽의 이채연(LEE CHAE YEON)이었다. 더불어 갓세븐(GOT7)이 5876픽으로 남자 아이돌 그룹 부문 1위를, 브브걸(BBGIRLS)이 2680픽으로 여자 아이돌 그룹 부문 1위를 기록했다. 134회차 서대문 전광판 서포트 대상도 공개됐다. 기존 부문별 최다득점 1위 아이돌을 대상으로 진행해온 해당","link":"https://m.entertain.naver.com/now/article/382/0001145260","retrieved":1724033727827},{"title":"‘아이돌픽’ 이채연, 어떤 헤메코도 찰떡같이 소화하는 아이돌 [DA:차트]","contents":"‘아이돌픽’ 이채연, 어떤 헤메코도 찰떡같이 소화하는 아이돌 [DA:차트] 가수 이채연이 어떤 헤메코도 찰떡같이 소화하는 아이돌로 선정됐다. 19일 ‘나만의 아이돌을 픽한다’ 스타 투표 웹서비스 아이돌픽(idolpick)에 따르면 이채연은 스페셜 투표 ‘어떤 헤메코도 찰떡같이 소화하는 아이돌은?’에서 1위를 기록했다. 이달 12일부터 18일까지 진행된 이번 투표에서 이채연은 1만4772픽을 받았다. 솔로 가수로 활동 중인 이채연은 지난달 미니 3집 앨범 ‘SHOWDOWN’을 발매하고 컴백 활동을 펼쳤다. 이채연은 이번 앨범에서 작사와 안무 등 전반적인 부분에 참여했다. 타이틀곡 ‘Don’t’에서는 작사와 안무에 참여했으며, 수록곡 ‘Dreaming’의 작사와 ‘Standing On My Own’의 하이라이트 메들리 영상 안무를 직접 구상했을 뿐만 아니라 앨범 기획에도 참여해 아이디어를 냈다. 이채연이 작사와 안무에 참여한 타이틀곡 ‘Don’t’는 휴대폰의 진동과 벨소리를 곡에 첨가해","link":"https://m.entertain.naver.com/now/article/382/0001145259","retrieved":1724033727827},{"title":"김용건, 늦둥이 보더니 딸바보 연기 (개소리)","contents":"늦둥이를 본 배우 김용건이 드라마에서도 자식 사랑꾼으로 등장한다. KBS2 새 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 이순재와 김용건, 예수정, 임채무, 송옥숙 등 ‘시니어벤져스’ 5인방과 박성웅, 연우, 김지영, 이수경 등 전 세대를 아우르는 배우들의 의기투합으로 주목받고 있다. 이런 가운데 오늘(19일) 김용건의 첫 스틸이 공개됐다. 사진 속 김용건은 특유의 온화한 미소와 극대노를 감추지 못하는 험악한 표정을 자유자재로 오고 간다. 감정 기복이 확실한 그가 거제도에 내려와 어떤 일련의 사건들을 겪게 될지 궁금해진다. 극 중 김용건은 이순재와 함께 ‘국민 배우’의 명성을 자랑하는 동명의 캐릭터로 분하며, 거침없는 성격과 언행으로 ‘시니어벤져스’ 5인방 가운데서도 중심축이 되어준다. 무뚝뚝한 겉모습과 다른 부드러운 내면, 유머러스함을 겸비한 캐","link":"https://m.entertain.naver.com/now/article/382/0001145255","retrieved":1724033727827},{"title":"하이키, ‘K탑스타’ 최고의 女아이돌 됐다…2주 연속 1위","contents":"그룹 하이키가 2주 연속 1위 주인공이 됐다. K-POP의 현 상황을 알려주는 글로벌 K팝 투표사이트 ‘K탑스타’(KTOPSTAR)에 따르면 8월 셋째 주(8월 12일부터 8월 18일까지) ‘최고의 아이돌(여)’ 부문에서 하이키가 1위를 차지했다. 지난 주 1위 탈환에 성공했던 하이키는 96.2%의 높은 득표율을 자랑하며 2주 연속 1위 자리에 올랐다. 이어 2위에는 시크릿넘버가, 3위는 비비지가 차지하며 팬들의 선택을 받았다. 새롭게 단장한 ‘K탑스타’ 앱은 ‘스타팅’ 기능이 업데이트되면서 팬들의 관심을 받았다. 스타팅은 팬과 스타가 직접 팬미팅을 할 수 있는 기능으로, ‘K탑스타’는 그동안 궁금했던 질문을 직접 스타에게 물어보고 답변을 받아볼 수 있는 장이 마련될 예정이다. 한편 하이키는 지난 6월 미니 3집 ‘LOVE or HATE(러브 오어 헤이트)’를 발매하고 활발한 국내외 활동을 펼치고 있다. 또 최근 글로벌 음악 및 팝 문화를 선도하는 매체 NME의 디지털 커버를 장식하","link":"https://m.entertain.naver.com/now/article/410/0001018596","retrieved":1724033727827}]}