{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"비웨이브, 청초한 무결점 비주얼…'5세대 청순 아이콘' 각인","contents":"컴백을 앞둔 걸그룹 비웨이브(BEWAVE)가 콘셉트 필름을 통해 청순 여신으로 변신했다. 2일 공식 채널을 통해 비웨이브 첫 번째 싱글 '비 유어 웨이브' 콘셉트 필름이 공개됐다. 숲을 배경으로 피크닉을 즐기고 있는 비웨이브 멤버들 가운데 누군가의 부름에 뒤를 돌아보는 윤슬의 모습이 담겨 있어 호기심을 증폭시켰다. 또한 이날 콘셉트 필름에서는 푸른 자연 속에서도 특유의 맑고 싱그러운 매력을 뽐낸 비웨이브 멤버들의 모습과 함께 산뜻한 사운드로 시작해 중독적인 기타 사운드가 가미된 신곡 음원도 일부 공개됐다. 신보를 통해 보여줄 이들의 음악적 성장을 기대케한다. 비웨이브의 첫 번째 싱글 '비 유어 웨이브'는 이들만의 청량하면서도 순수한 매력을 담은 음반으로 모든 청춘들이 공감할 수 있는 소중한 추억의 한순간을 표현하고자 한다. 한편 비웨이브 첫 싱글 '비 유어 웨이브'는 오는 10일 오후 6시 각종 온라인 음원사이트를 통해 발매된다.","link":"https://m.entertain.naver.com/now/article/477/0000514640","retrieved":1727853276463},{"title":"한성민, 이창섭 뮤비 주인공 ‘시선 한몸에’","contents":"신예 한성민이 이창섭의 신곡 뮤직비디오에 출연한다. 최근 판타지오 공식 SNS 채널을 통해 이창섭 정규 1집 ‘1991’의 타이틀곡 ‘33’(삼삼) 스토리 티저와 뮤직비디오 티저가 공개된 가운데, 배우 한성민이 여주인공으로 등장해 눈길을 끌었다. 공개된 뮤직비디오 티저 속엔 쏟아지는 비를 맞으며 행복해하는 19살의 성민과 늦은 밤 같은 장소에서 비를 맞고 있는 29살의 성민이 교차되며 진한 여운을 남겼다. 특히 영상 중간 오열하고, 넋이 나간 표정을 한 성민의 모습이 스치듯 지나가 뮤직비디오 본편에 대한 궁금증을 자극했다. 앞서 오픈된 스토리 티저 속 원하던 대학에 합격한 19살, 고된 현실을 마주한 29살의 성민이 보는 이들의 공감과 추억을 불러일으켰다면, 이번에는 ‘새까만 밤하늘에 흐르던 정적도 / 추억할 수 있길’ 등 감성을 자극하는 가삿말과 한성민의 감정 열연이 만나 몰입도를 더욱 높였다. 데뷔 이후 다수의 브랜드 광고 모델로 활동하며 대중에게 얼굴을 알린 한성민은 영화 ‘낙","link":"https://m.entertain.naver.com/now/article/144/0000992031","retrieved":1727853276467},{"title":"뭐든 '찰떡' 트리플에스 VV, 이번엔 '스포티 힙합 룩' 콘셉트 포토 공개","contents":"그룹 트리플에스(tripleS) 댄스 디멘션이 힙합 스포티 매력을 장착했다. 2일 모드하우스는 트리플에스의 공식 SNS 채널에 댄스 디멘션 Vision@ry Vision(이하 VV)의 두 번째 단체 콘셉트 포토를 공개했다. 디멘션은 팬들의 선택으로 탄생하는 일종의 트리플에스 유닛을 뜻한다. VV는 팬덤 웨이브(WAV)가 직접 탄생시킨 트리플에스의 댄스 디멘션이다. '#하이-테크 댄스, #보이시, #레벨 업'을 키워드로 특별한 퍼포먼스를 선사하겠다는 각오를 보였다. 첫 단체 콘셉트 컷에서 단발과 함께 순백의 카리스마를 선물했던 트리플에스 VV는 이번 콘셉트 포토에서 새로운 힙합 스포티 룩으로 베일을 벗었다. 한층 에너제틱 한 매력과 함께 'Performante'라는 앨범 명, 그래비티를 연상시키는 타이틀곡 'Hit The Floor'로 기대감을 끌어올렸다. 특히 오는 23일이라는 발매 날짜까지 공개해 팬덤 웨이브의 눈길을 사로잡았다. 트리플에스 VV 멤버들의 개성을 만나볼 수 있는 개","link":"https://m.entertain.naver.com/now/article/445/0000241093","retrieved":1727853276467},{"title":"한국음악레이블산업협회, 9월 음반발매 라인업 공개","contents":"한국음악레이블산업협회가 9월 발표한 L.I.A.K 음반 라인업을 공개했다. 9월에 발매한 음반으로는 시티(CITI), 소각소각, 백아연, 그리고 다양성의 신보가 소개됐다. 9월 8일 발매된 뮤직원 컴퍼니 소속 시티의 새로운 싱글 '꿈의 조각'은 꿈을 향한 과정에서 성장통을 겪고 있는 청춘들에 대한 위로와 응원의 메세지를 담은 곡이다. 그간 시도하지 않았던 밴드 사운드로 이루어진 이번 싱글은 하이틴 감성을 자극하는 밝고 긍정적인 에너지가 가득해 시티의 새로운 매력이 돋보인다는 평가를 받았다. 인하트뮤직 소속 싱어송라이터 소각소각이 9월 10일에 발매한 싱글 '취향저격'은 발랄한 멜로디와 가사로 풋풋한 짝사랑의 설렘을 가득 담아낸 소각소각표 짝사랑 고백송이다. 풋풋한 짝사랑의 감정을 섬세하게 표현하며, 설렘의 절정에서 마음을 다잡고 고백을 결심하는 순간을 노래한다. 싱어송라이터 소각소각은 청량한 음색과 현실을 담은 가사로 깊은 감성을 전하고 있다. 뒤이어 9월 11월에 발매된 백아연의","link":"https://m.entertain.naver.com/now/article/477/0000514639","retrieved":1727853276469},{"title":"존박, 30일 정규 컴백…9일 두 번째 선공개곡 발표","contents":"가수 존박이 정규 앨범 발매에 앞서 두 번째 선공개곡을 발매한다. 존박이 오는 30일 11년 만의 정규앨범 ‘PSST!’를 발매한다. 이에 앞서 오는 9일 두 번째 선공개곡 ‘블러프’를 깜짝 공개한다. ‘블러프’'는 정규 앨범의 수록곡 중 한 곡으로 가장 존박다운, 존박만이 선보일 수 있는 스포일러 트랙이다. 존박의 정규 앨범 ‘PSST!’는 지난 2013년 ‘이너 차일드’ 이후 11년 만에 선보이는 정규 앨범이다. 선공개 음원들을 통해 조금씩 윤곽을 드러내며 많은 관심이 집중되고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003383425","retrieved":1727853276473},{"title":"KM차트, 9월 월간차트 결과 발표…임영웅·데이식스→변우석까지","contents":"KM차트의 9월 월간차트 결과와 올해 K-MUSIC 3분기 '시즌베스트 어텀' 후보 명단이 공개됐다. 글로벌 스탠더드 K팝 차트 'KM차트'는 지난달 30일 공식 홈페이지를 통해 KM차트 9월 월간차트 결과와, 지난 1일 '2024 KM차트 시즌 베스트 어텀(2024 KM CHART SEASON BEST AUTUMN)' 후보 명단을 공개했다. 먼저 KM차트 9월 월간차트 K-MUSIC(음원) 부문의 1위는 영탁의 '슈퍼슈퍼(SuperSuper)'가 차지했다. 2위는 이클립스의 '소나기'에게 돌아갔고, 제로베이스원의 'GOOD SO BAD(굿 소 배드)'가 3위, 르세라핌의 'CRAZY(크레이지)'가 4위, 엔믹스의 '별별별(See that?)'이 5위에 올랐다. K-MUSIC ARTIST(아티스트) 부문은 르세라핌이 1위 타이틀을 획득했다. 르세라핌의 뒤를 이어 영탁(2위), 이찬원(3위), 뉴진스(4위), 임영웅(5위)이 톱5에 랭크됐다. HOT CHOICE(인기) 남성 부문에서는","link":"https://m.entertain.naver.com/now/article/311/0001777821","retrieved":1727853276475},{"title":"아크 도하, '리무신서비스' 출격…라우브→지코까지 귀호강 라이브","contents":"'미스틱 신예' 아크(ARrC) 멤버 도하가 올라운더 능력치를 자랑했다. 도하는 지난 1일 유튜브 채널 KBS Kpop의 웹 예능 '리무진서비스'에 출연해 귀 호강 라이브를 선사했다. 이날 도하는 등장과 함께 아크의 'alien in Seoul'을 불렀다. 리드미컬한 피아노 반주 위에 더해진 도하의 그루비한 음색은 단번에 듣는 이들의 귓가를 사로잡기 충분했다. 등장곡인 'alien in Seoul'은 아크가 데뷔 전 공식 유튜브 채널을 통해 선공개한 스튜디오 세션이다. 아크는 다음 컴백 앨범에 수록될 예정인 미발매 곡을 통해 멤버들의 유니크한 보이스와 힙한 분위기로 주목받은 바 있다. 또한, 아크가 데뷔 2주 만에 동영상 플랫폼 조회수 1억 뷰를 돌파하며 수많은 글로벌 팬들의 사랑을 받고 있는 점, 데뷔 전부터 프리미엄 유제품 브랜드 모델로 발탁된 점 등 데뷔 전후 아크가 보여주고 있는 이례적인 행보에도 이목이 집중됐다. 이어 도하는 라우브(Lauv)의 'Never Not', 샤이니","link":"https://m.entertain.naver.com/now/article/311/0001777818","retrieved":1727853276477},{"title":"음레협, 9월 시티→백아연 등 신보 선보였다","contents":"한국음악레이블산업협회가 9월에 발매한 L.I.A.K 앨범 라인업을 공개했다. 9월에 발매한 앨범으로는 CITI(시티), 소각소각, 백아연, 그리고 다양성의 신보가 소개됐다. 9월 8일 발매된 뮤직원 컴퍼니 소속 시티의 새로운 싱글 ‘꿈의 조각’은 꿈을 향한 과정에서 성장통을 겪고 있는 청춘들에 대한 위로와 응원의 메세지를 담은 곡이다. 그간 시도하지 않았던 밴드 사운드로 이루어진 이번 싱글은 하이틴 감성을 자극하는 밝고 긍정적인 에너지가 가득하다. 인하트뮤직 소속 싱어송라이터 소각소각이 9월 10일에 발매한 싱글 ‘취향저격’은 발랄한 멜로디와 가사로 풋풋한 짝사랑의 설렘을 가득 담아낸 소각소각표 짝사랑 고백송이다. 풋풋한 짝사랑의 감정을 섬세하게 표현하며, 설렘의 절정에서 마음을 다잡고 고백을 결심하는 순간을 노래한다. 싱어송라이터 소각소각은 청량한 음색과 현실을 담은 가사로 깊은 감성을 전하고 있다. 9월 11월에 발매된 백아연의 ‘뻔한 단어’는 문화인 소속 윤현상이 작곡, 작사,","link":"https://m.entertain.naver.com/now/article/241/0003383422","retrieved":1727853276480},{"title":"Blackpink’s Rosé to drop first full-length solo album 'rosie' in December","contents":"Rosé of Blackpink is set to release her first full-length solo album on Dec. 6, said her agency, The Black Label, on Wednesday. The album, titled “rosie,” comes three years after the release of “R” (2021), which featured two tracks — \"On the Ground\" and \"Gone.\" The new album will include 12 tracks, with Rosé contributing to both the lyrics and composition of all the songs, according to her agency. Presales for \"rosie\" began on Wednesday. This will be the artist's first solo album","link":"https://m.entertain.naver.com/now/article/640/0000059621","retrieved":1727853276481},{"title":"“입만 벙끗 안해” 장윤정, 립싱크 논란 정면돌파…5일 행사 예정대로[종합]","contents":"가수 장윤정이 립싱크 논란에 정면돌파를 택했다. 장윤정은 10월 5일 부산시 해운대 해수욕장에서 개최되는 '2024 K-뮤직 시즌 굿밤 콘서트 in 부산'에 게스트로 출연한다. 이 가운데 한 네티즌은 최근 \"립싱크 논란에 휩싸인 장윤정이 부산시민의 세금으로 출연료가 지급되는 ‘굿밤 콘서트’에 출연해 행사의 마침표를 찍는 것은 심히 부적절할 것으로 판단된다. 행사를 후원하는 부산시는 장윤정의 출연 적정성 여부를 적극적으로 검토해 달라\"라는 내용의 민원을 제기했다. 이 같은 민원에도 장윤정은 예정대로 '2024 K-뮤직 시즌 굿밤 콘서트 in 부산'에 출연할 예정이다. 한국음악콘텐츠협회 측은 10월 2일 라인업에 변동이 없다고 밝혔다. 장윤정은 26일 전남 광양시 광양공설운동장에서 진행되는 '광양 K-POP 페스티벌'에도 변동 없이 출연할 예정이다. 1999년 제20회 MBC 강변가요제로 데뷔한 장윤정은 올해 데뷔 25주년을 맞아 전국에서 단독 콘서트 투어를 진행 중이다. 그러나 최근","link":"https://m.entertain.naver.com/now/article/609/0000904021","retrieved":1727853276483},{"title":"빌리, 16일 컴백 확정…미니 5집  'appendix: Of All We Have Lost' 발매","contents":"그룹 빌리(Billlie)가 16일 컴백을 확정지었다.. 1일 빌리(시윤, 션, 츠키, 문수아, 하람, 수현, 하루나)는 공식 채널을 통해 통해 미니 5집 'appendix: Of All We Have Lost(어펜딕스: 오브 올 위 해브 로스트)'의 티징 포스터를 공개했다. 포스터에는 일곱 멤버가 오래된 소파와 러그 위에 모여 앉아 있는 이미지로 단숨에 눈길을 사로잡는다. 'keep it B'rave and wild', 'Back to the Basics' 등 다양한 문구들이 낙서하듯 적혀져 빈티지한 무드를 배가시켰고, 신보와 프리 릴리즈 일정까지 공개되면서 컴백 기대감이 고조됐다. 새 미니앨범 타이틀인 'appendix: Of All We Have Lost'가 처음 베일을 벗은 가운데, 이를 직역하면 '부록: 우리가 잃어버린 것들 중에'라는 뜻이다. 빌리는 데뷔 앨범부터 '보랏빛 비가 내리던 11일, 사라진 빌리 러브'라는 미스테리한 이야기를 각 시리즈 앨범에 녹여왔다. 빌리는","link":"https://m.entertain.naver.com/now/article/117/0003875982","retrieved":1727853276486},{"title":"‘500만 팔로워’ 버추얼 아티스트 아뽀키, 4일 컴백 확정...EDM 첫 도전","contents":"국내 최초 버추얼 아티스트 아뽀키(APOKI)가 오는 4일 컴백한다. VV엔터테인먼트에 따르면 오는 4일 오후 1시 아뽀키의 새 디지털 싱글 ‘Super Duper Ride(슈퍼 두퍼 라이드)’가 전 세계 음원사이트를 통해 발매되는 가운데 오늘(2일) 오후 1시 티저 영상이 공개됐다. 이번 신곡은 지난 5월 24일 발매된 싱글 ‘Nu Boo(누 부)’ 이후 약 4개월 만에 발매하는 신곡으로, 아뽀키의 첫 EDM 도전이다. 공개된 티저 영상에는 거울로 가득한 시공간에서 픽셀화됐다가 선명해지기를 반복하고 있는 아뽀키의 모습이 눈에 띈다. 경쾌한 EDM 사운드와 파워풀한 아뽀키의 음색이 신비로운 영상미와 어우러져 강렬한 임팩트를 선사했다. 특히 지난달 27일에는 픽셀화된 아뽀키 영상이 업로드돼 팬들의 궁금증을 자아냈으며, 30일에는 오피셜 앨범 커버를 오픈, 새로운 음악적 변신을 거듭할 아뽀키의 도전에 관심이 쏠리고 있다. 아뽀키의 첫 EDM 팝 ‘Super Duper Ride’는 유럽","link":"https://m.entertain.naver.com/now/article/109/0005166392","retrieved":1727853276487},{"title":"'미스트롯' 출신 한가빈, 웹툰 '마피아 보스' OST 부른다","contents":"가수 한가빈이 '마피아 보스가 나에게 집착한다' OST로 감성을 두드린다. 오는 3일 정오 각종 온라인 음원사이트를 통해 한가빈이 참여한 웹툰 '마피아 보스가 나에게 집착한다' OST '안 되겠어 못 잊어'가 발매된다. '안 되겠어 못 잊어'는 이별 후에도 남아있는 사랑의 흔적을 노래한 곡으로, '눈을 뜨기 힘들어 매일 아침이 오면 니가 내 곁에 없다는 게 믿기지 않아/ 참아보고 견뎌보고 안간힘을 써도 안 되겠어 못 잊어 널'처럼 현실적인 가사가 인상적이다. 이번 곡은 다수의 웹툰과 드라마 OST를 통해 합을 맞춰온 작곡가 필승불패W, 육상희, 이한이 또 한 번 의기투합해 높은 완성도를 자랑한다. 특히 '내일은 미스트롯'에서 탁월한 음악 역량으로 눈도장을 찍은 데 이어 앨범을 비롯해 인기 드라마, 웹툰 OST 가창에 참여하며 폭넓은 음악 행보를 펼치고 있는 한가빈이 가창에 참여해 애절한 보이스와 풍부한 표현력으로 큰 감동을 선사할 계획이다. '마피아 보스가 나에게 집착한다'는 예쁜","link":"https://m.entertain.naver.com/now/article/311/0001777813","retrieved":1727853276487},{"title":"송가인→코요태 신지, 소속사 후배 김희진 컴백 응원 '지원사격'","contents":"가수 김희진의 컴백에 응원과 축하 물결이 이어지고 있다. 2일 정오 각종 음원사이트를 통해 김희진의 새 싱글 ‘주세요’가 발매된 가운데, 같은 소속사 선배인 송가인과 코요태 신지가 든든한 지원사격에 나섰다. 송가인은 공식 SNS 채널을 통해 “우리 희진이 신곡 나왔어요! 많은 사랑 부탁드립니다”라며 응원을 보내는가 하면, 퍼포먼스 비디오 캡처본과 함께 “우리 희진이 춤 잘 추네. 부럽다, 언니도 가르쳐 줘. 춤 가르쳐 주세요, ‘주세요’”라며 챌린지 도전까지 예고하는 귀여운 지원사격을 보여줬다. 또한, 송가인은 “우리 희진이 노래 잘하는 거 보소. 노래 너무 좋아”라며 수록곡 ‘어이하리오’ 스트리밍 인증까지 공개, 적극적인 홍보로 김희진의 컴백에 힘을 보탰다. 여기에 코요태 신지 역시 공식 SNS 채널에 “희진이를 응원해 ‘주세요’”라며 센스 있는 응원을 보내 훈훈함을 자아내고 있다. 송가인과 코요태 신지의 마음까지 사로잡은 ‘주세요’는 김희진이 약 2년 4개월 만에 발표하는 신보다","link":"https://m.entertain.naver.com/now/article/311/0001777812","retrieved":1727853276489},{"title":"박지현, 차세대 예능캐…'나혼산'→'물려줄 결심'으로 떠오른 트로트 MZ","contents":"가수 박지현이 예능프로그램에서도 종횡무진 활약을 펼치며 매력을 발산하고 있다. 박지현이 지상파 프로그램의 MC부터 고정 예능에도 확정되며 차세대 예능캐다운 존재감을 보여주고 있다. '미스터트롯2' 선(善)으로 대중에 이름을 각인시킨 박지현은 얼마 전 MBC '나 혼자 산다'에서 털털하고 솔직한 MZ다운 모습을 보여주며 예능에서도 신선한 캐릭터로 눈도장을 찍었다. '나 혼자 산다'에서 박지현은 집을 공개하며 바쁜 서울살이로 공감을 불러일으키는가 하면, 꾸밈없고 남다른 프리스타일로 '기안95'라는 별명까지 얻으며 웃음제조기로서 활약하기도 했다. 최근 공개된 '나 혼자 산다'에서 박지현은 고향인 목포를 방문해 팬들과 사진을 찍어주는 등 압도적인 인기로 '목포 영웅', '목포 프린스'란 수식어를 얻었다. 박지현의 매력은 현재 방영 중인 SBS '물려줄 결심'에서도 빛을 발했다. '물려줄 결심'을 통해 첫 지상파 MC가 된 박지현은 배우 지예은과 함께 통통 튀는 MZ 라인을 이뤄 매력을 보여","link":"https://m.entertain.naver.com/now/article/477/0000514634","retrieved":1727853276490},{"title":"\"1년째 차트인\"..라이즈 '겟 어 기타', 롱런 히트곡 등극","contents":"보이 그룹 라이즈(RIIZE)의 데뷔곡 'Get A Guitar'(겟 어 기타)가 1년째 '차트 붙박이' 곡으로서 큰 사랑을 받고 있다. 라이즈 첫 싱글 앨범 타이틀 곡 'Get A Guitar'는 멜론 월간 차트 기준 작년 9월 80위로 첫 진입한 데 이어, 10월 16위로 64계단 급상승한 이후 올해 9월까지 무려 1년째 월간 차트인에 성공하며 '롱런 히트곡' 반열에 올라섰다. 특히 'Get A Guitar'는 펑키한 기타 리듬이 인상적인 음악 뿐만 아니라 기타를 치면서 리드미컬하게 발을 구르는 포인트 안무도 화제가 되며 멜론 일간 차트 기준 피크 순위 13위로 같은 해 데뷔한 그룹 중 최고 순위를 차지한 바 있다. 뜨거운 호응 속에서 'Get A Guitar'는 국내를 넘어 해외에서도 아이튠즈 톱 송 차트 전 세계 24개 지역 TOP10, 중국 최대 음악 플랫폼 QQ뮤직 한국 음악 주간 차트 2주 연속 1위 및 급상승 차트 1위에 오르며 각종 음원 차트에서 존재감을 드러냈다.","link":"https://m.entertain.naver.com/now/article/108/0003269820","retrieved":1727853276492},{"title":"테디 걸그룹인데 글쎄…미야오, 기대감 못 미쳤다 [엑's 초점]","contents":"'테디 걸그룹'으로 데뷔 전부터 화제였는데, 데뷔 후엔 큰 존재감이 없다. 지난달 6일, 데뷔 싱글 '미야오(MEOW)'를 발매하고 공식 데뷔한 미야오(수인, 가원, 안나, 나린, 엘라)는 테디가 수장으로 있는 더블랙레이블의 첫 걸그룹이다. 투애니원, 블랙핑크 등을 프로듀싱하며 능력을 인정받은 테디 표 첫 걸그룹으로 일찍이 화제를 모았다. 미야오는 그룹 이름이 공개되기 전부터 화제의 중심이었다. 테디가 만드는 걸그룹이라는 점, 테디가 수장으로 있는 소속사의 첫 걸그룹이라는 점을 시작으로 연습실 사진으로 데뷔 멤버가 추측되기도 하면서 높은 화제성을 보였다. 데뷔 시기에 대한 K팝 팬들의 관심도 어마어마했다. 하지만 막상 데뷔한 후엔 그 화제성을 이어가지 못하고 있다. 데뷔 싱글 타이틀 '미야오'는 호불호가 갈렸다. 과거 블랙핑크 곡을 생각하며 미야오의 데뷔곡을 기다렸던 이들에겐 실망스럽다는 반응이 쏟아졌다. 더불어 뮤직비디오는 멤버들의 매력을 보여주기 역부족이었다. 데뷔곡이기에 더더욱","link":"https://m.entertain.naver.com/now/article/311/0001777809","retrieved":1727853276493},{"title":"영국 하우스 뮤직의 정수, 제이미 엑스엑스(Jamie XX) 오는 11월 첫 단독 내한 공연","contents":"‘댄스 플로어의 아이콘’, 제이미 엑스엑스(Jamie xx)가 첫 단독 내한 공연을 개최한다. 주식회사 바른손이 주최하고 주식회사 위얼라이브가 주관하는 제이미 엑스엑스의 첫 단독 내한 공연은 오는 11월 28일 오후 8시 예스24 라이브홀에서 펼쳐진다. 영국 인디씬을 대표하는 밴드 디 엑스엑스(The xx)의 리더에서 솔로 아티스트로 거듭난 제이미 엑스엑스는 2015년 데뷔 앨범 [In Colour]로 영국 오피셜 앨범 차트 3위를 비롯 그래미 어워드, 브릿 어워드, 머큐리상 등 다수의 시상식에 노미네이트되며 성공적인 솔로 데뷔를 마쳤다. 전자 음악 새로운 지평을 열었다는 평가를 받고 있는 제이미 엑스엑스는 탁월한 프로듀싱 능력을 기반으로 드레이크(Drake), 타일러 더 크리에이터(Tyler, the Creator), 앨리샤 키스(Alicia Keys) 등 팝스타들의 러브콜을 받으며 전 세계에 자신의 이름을 각인시켰다. 지난 9월, 9년간 긴 공백기를 깨고 제이미 엑스엑스가 발매한","link":"https://m.entertain.naver.com/now/article/144/0000992019","retrieved":1727853276495},{"title":"'16일 컴백' 로이킴, 영화 같은 신곡 포스터..물오른 청초 비주얼","contents":"가수 로이킴이 신곡 포스터를 공개하며 컴백 기대감을 높였다. 로이킴은 지난 1일 공식 SNS를 통해 오는 16일 발매를 앞둔 새 싱글 '내게 사랑이 뭐냐고 물어본다면'의 비주얼 포스터 2종을 공개했다. 공개된 포스터 속 로이킴은 창으로 들어오는 햇살 아래 청초하면서도 훈훈한 비주얼을 드러내는 것은 물론, 편안한 무드 속 한층 깊어진 분위기를 풍기며 눈길을 끌었다. 더불어 한 편의 영화 포스터를 연상시키는 감성적인 디자인도 눈에 띈다. 따뜻한 톤의 이미지 위로 '내게 사랑이 뭐냐고 물어본다면'이라는 곡명과 가사 일부가 세련되게 구성, 사랑하는 순간이 인생에서 영화 같은 순간임을 암시하는 듯해 로이킴이 신곡으로 전할 메시지에 대한 기대감을 높인다. '내게 사랑이 뭐냐고 물어본다면'은 진정한 사랑을 꿈꾸는 이들에게 울림을 줄 로이킴표 감성 발라드로, 로이킴이 작사 및 작곡에 참여해 편안함과 익숙함이 찾아올 때의 사랑을 녹여냈다. 한편 '내게 사랑이 뭐냐고 물어본다면'은 오는 16일 오후","link":"https://m.entertain.naver.com/now/article/108/0003269817","retrieved":1727853276496},{"title":"제로베이스원 김태래, 티빙 ‘내가 죽기 일주일 전’ OST 가창...잇따른 ‘러브콜’","contents":"그룹 ZEROBASEONE(제로베이스원) 멤버 김태래가 티빙 신작 OST에 참여했다. 김태래는 2025년 공개 예정인 티빙 오리지널 시리즈 ‘내가 죽기 일주일 전’ OST ‘If You’를 불렀다. ‘내가 죽기 일주일 전’은 세상을 등지고 청춘을 흘려보내던 ‘희완(김민하 분)’ 앞에 첫사랑 ‘람우(공명 분)’가 저승사자가 되어 나타나며 벌어지는 청춘 판타지 로맨스다. 김태래가 부른 ‘If You’는 점차 고조되는 밴드 사운드가 인상적인 곡으로, 희완과 람우 두 사람의 애틋한 마음을 대변하는 노랫말에 김태래 특유의 따뜻한 음색이 더해져 감성을 배가할 예정이다. 김태래는 지난 4월 발매된 tvN ‘눈물의 여왕’ OST ‘더 바랄게 없죠’를 통해 섬세하면서도 호소력 짙은 음색은 물론, 극의 몰입도를 더하는 표현력으로 큰 인기를 얻은 가운데, 이번 ‘내가 죽기 일주일 전’ OST 가창자로도 발탁되며 OST계에서 주목받고 있다. ‘내가 죽기 일주일 전’은 본격 공개에 앞서 ‘제29회 부산국제","link":"https://m.entertain.naver.com/now/article/410/0001026489","retrieved":1727853276498},{"title":"라이즈 데뷔곡 'Get A Guitar', 1년 넘었는데...멜론 월간 '붙박이'","contents":"라이즈(RIIZE)가 데뷔곡으로 '롱런 히트곡' 보유 그룹이 됐다. 라이즈 첫 싱글 앨범 타이틀 곡 'Get A Guitar'가 멜론 월간 차트 기준 작년 9월 80위로 처음 진입한 후 올해 9월까지 무려 1년째 '차트 붙박이' 곡으로서 큰 사랑을 받고 있다. 펑키한 기타 리듬과 기타를 치면서 리드미컬하게 발을 구르는 포인트 안무도 화제가 되며, 멜론 일간 차트 기준 피크 순위 13위로 같은 해 데뷔한 그룹 중 최고 순위를 차지했다. 'Get A Guitar'는 해외에서도 아이튠즈 톱 송 차트 전 세계 24개 지역 TOP10, 중국 최대 음악 플랫폼 QQ뮤직 한국 음악 주간 차트 2주 연속 1위 및 급상승 차트 1위에 오르며 각종 음원 차트에서 존재감을 드러냈다. 미국 그래미닷컴 선정 '2023년을 강타한 K팝 곡 15', 빌보드 선정 '2023년 최고의 K팝 송 25' 리스트에 이름을 올리며 글로벌한 주목을 받았다. 2일 기준 스포티파이 누적 스트리밍 수 8천6백만 회를 돌파했다.","link":"https://m.entertain.naver.com/now/article/445/0000241088","retrieved":1727853276500},{"title":"지드래곤, tvN ‘유퀴즈’로 활동 재개…2일 녹화 진행","contents":"가수 지드래곤이 활동을 재개한다. 연내 컴백 의사를 밝혔던 지드래곤은 2일 tvN 예능 ‘유 퀴즈 온 더 블럭’ 녹화에 참여한다. tvN 측은 \"이달 중 방송될 예정\"이라고 밝혔다. 지드래곤은 7년 만에 솔로 앨범 발표를 예고했다. 그 일환으로 ‘유 퀴즈 온 더 블럭’에서 오랜 공백을 깬다. 이미 유재석이 진행하던 MBC ‘무한도전’ 등에 출연한 바 있는 지드래곤은 이 자리에서 마약 투약 무혐의 처분 등 그동안 불거졌던 논란 등에 대한 입장을 밝힐 것으로 예상된다. 한편 2006년 빅뱅으로 데뷔한 지드래곤은 ‘거짓말’, ‘하루하루’, ‘뱅뱅뱅’ 등 다수의 히트곡을 발표했다. 솔로 가수로서도 ‘그XX’, ‘삐딱하게’, ‘무제’ 등도 큰 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/021/0002663104","retrieved":1727853276501},{"title":"유니스, 데뷔 7개월 만 첫 팬콘 개최…글로벌 대세 활약","contents":"그룹 유니스(UNIS)가 첫 팬 콘서트를 열고 팬들과 소중한 추억을 쌓는다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 오는 25일 필리핀 마닐라 뉴 프론티어 시어터(New Frontier Theater)에서 1st Philippine Fancon 'UNIS in CURIOUSland'(1st 필리핀 팬콘 '유니스 인 큐리어스랜드')를 개최한다. 'UNIS in CURIOUSland'는 유니스가 데뷔 후 필리핀에서 처음으로 개최하는 단독 팬 콘서트다. 앞서 유니스는 지난 5월 'U&amp;iS Fansign Philippine Tour(유니스 팬사인 필리핀 투어)'를 통해 현지 팬들과 한 차례 만남을 가진 바 있다. 데뷔 후 지금까지 다양한 글로벌 무대에 올라 본인들만의 매력을 확실하게 뽐내고 있는 유니스. 그런 만큼 이번 팬 콘서트를 향한 팬들의 기대는 더욱 크다. 유니스가 'UNIS in CURIOUSland'에서 어떤 다채로운 모습으로 공연을 풍","link":"https://m.entertain.naver.com/now/article/117/0003875965","retrieved":1727853276502},{"title":"신예 한성민, 이창섭 신곡 MV 출연… 청순 비주얼 눈길","contents":"배우 한성민. 사진I935엔터테인먼트 신예 한성민이 이창섭의 신곡 뮤직비디오에 출연한다. 최근 판타지오 공식 SNS 채널을 통해 이창섭 정규 1집 ‘1991’의 타이틀곡 ‘33’(삼삼) 스토리 티저와 뮤직비디오 티저가 공개된 가운데, 배우 한성민이 여주인공으로 등장해 눈길을 끌었다. 공개된 뮤직비디오 티저 속엔 쏟아지는 비를 맞으며 행복해하는 19살의 성민과 늦은 밤 같은 장소에서 비를 맞고 있는 29살의 성민이 교차되며 진한 여운을 남겼다. 특히 영상 중간 오열하고, 넋이 나간 표정을 한 성민의 모습이 스치듯 지나가 뮤직비디오 본편에 대한 궁금증을 자극했다. 앞서 오픈된 스토리 티저 속 원하던 대학에 합격한 19살, 고된 현실을 마주한 29살의 성민이 보는 이들의 공감과 추억을 불러일으켰다면, 이번에는 감성을 자극하는 가삿말과 한성민의 감정 열연이 만나 몰입도를 더욱 높였다. 데뷔 이후 다수의 브랜드 광고 모델로 활동하며 대중에게 얼굴을 알린 한성민은 영화 ‘낙인’, ‘최선의 삶’","link":"https://m.entertain.naver.com/now/article/468/0001097003","retrieved":1727853276504},{"title":"한성민, 이창섭과 입맞춤…신곡 '33' MV 여주인공","contents":"신예 한성민이 이창섭의 신곡 뮤직비디오에 출연한다. 최근 판타지오 공식 SNS 채널을 통해 이창섭 정규 1집 ‘1991’의 타이틀곡 ‘33’(삼삼) 스토리 티저와 뮤직비디오 티저가 공개된 가운데, 배우 한성민이 여주인공으로 등장해 눈길을 끌었다. 공개된 뮤직비디오 티저 속엔 쏟아지는 비를 맞으며 행복해하는 19살의 성민과 늦은 밤 같은 장소에서 비를 맞고 있는 29살의 성민이 교차되며 진한 여운을 남겼다. 특히 영상 중간 오열하고, 넋이 나간 표정을 한 성민의 모습이 스치듯 지나가 뮤직비디오 본편에 대한 궁금증을 자극했다. 앞서 오픈된 스토리 티저 속 원하던 대학에 합격한 19살, 고된 현실을 마주한 29살의 성민이 보는 이들의 공감과 추억을 불러일으켰다면, 이번에는 ‘새까만 밤하늘에 흐르던 정적도 / 추억할 수 있길’ 등 감성을 자극하는 가삿말과 한성민의 감정 열연이 만나 몰입도를 더욱 높였다. 데뷔 이후 다수의 브랜드 광고 모델로 활동하며 대중에게 얼굴을 알린 한성민은 영화 ‘낙","link":"https://m.entertain.naver.com/now/article/312/0000682504","retrieved":1727853276505}]}