{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"22기 영자♥광수 12일 결혼→혼전임신설 일축 \"임신 그렇게 쉽지 않아\"","contents":"결혼 소식을 알린 '나는 솔로' 22기 영자와 광수가 혼전임실설을 해명했다. 10일 22기 영자는 자신의 SNS에 \"22기 광수 영자 2024.10.12 결혼합니다. 감사합니다\"라는 글과 함께 웨딩 화보 사진을 게재했다. 공개된 사진 속에는 웨딩드레스와 턱시도를 차려입은 영자와 광수가 손을 잡고 환하게 웃어보이고 있다. 행복해보이는 두 사람의 모습이 흐뭇함을 자아낸다. 그러면서 영자는 혼전 임신설에 대해서도 선을 그었다. 그는 \"임신이 그렇게 쉬운 게 아닙니다 여러분\"이라며 맥주 사진을 인증했다. 앞서 9일 방송된 SBS Plus, ENA '나는 SOLO'에서는 22기 돌싱특집 재혼 커플이 영자와 광수 임이 밝혀졌다. 이날 제작진은 방송 말미 제작진은 방송 말미 \"이번 주에 두 분이 결혼한다\"라고 설명했다.","link":"https://m.entertain.naver.com/now/article/076/0004202385","retrieved":1728505131687},{"title":"♥이은형 마취 깰만하네…강재준, 거푸집 수준 子에 \"너야? 나야?\"","contents":"개그맨 강재준이 육아 근황을 전했다. 최근 강재준은 개인 계정에 \"우리 현조(아들) 양말로 봉산탈춤 추려고? 현조야 근데 너야? 나야? 너야? 너 나야? 그냥 너무 포동포동 너무 귀여워서 아빠가 미쳐. 인생 63일차\"라는 글과 함께 한 장의 사진을 올렸다. 사진에서 현조 군은 깊은 잠에 빠진 모습이다. 입술을 삐쭉 내민 현조 군은 언뜻 보면 강재준으로 착각할 정도로 똑닮은 비주얼을 인증해 눈길을 끈다. 누가 봐도 강재준의 아들임을 알 수 있는 대목이다 앞서 이은형은 지난 9일 신기루의 유튜브 채널에 출연해 아들이 태어나자마자 강재준과 똑같이 생겨 깜짝 놀랐다면서 \"마취가 깰 정도였다. 재준 오빠도 깜짝 놀라더라. 본인이랑 똑같이 생겨서\"라고 이야기한 바 있다. 한편, 강재준은 동료 코미디언 이은형과 2017년 결혼해 지난 8월 아들 현조 군을 품에 안았다. 사진=강재준 계정","link":"https://m.entertain.naver.com/now/article/311/0001781028","retrieved":1728505131688},{"title":"K팝 아이돌보다 밴드… 반짝이는 ‘청춘의 오마주’","contents":"우리만의 음악 해보자 의기투합 “주말마다 모여 7시간 넘게 연습” 평택역·미군기지 인근서 버스킹 마포문화재단 올해 첫 프로젝트 음반공개 등 후속 음악활동 지원 멘토였던 프로밴드와 12월 공연 음원 차트를 도배하는 K팝 아이돌에게 몰입하고, 10대들이 선망하는 직업이 아이돌인 시대. 국내 밴드 붐 속에서 전국의 중등 밴드들이 한 무대에서 승부를 펼쳤다. 태어나기도 훨씬 전인 1990년대를 풍미한 너바나, 오아시스를 커버하며 밴드에 빠진 10대들은 누구일까. 서울 마포아트센터 플레이맥에서 지난 3일 열린 ‘2024 청소년밴드 경연대회’. 이날 본선에서 동상을 수상한 브리커즈는 경기 평택의 중학교 2·3학년생으로 구성된 6인조 밴드다. 지난 6월 학교 동아리 인스타그램에 뜬 밴드 오디션 공고를 본 아이들이 결성했다. 최근 마포문화재단에서 만난 브리커즈는 “주말마다 다 함께 모여 7시간 넘게 연습하고 사운드 합을 맞추면서 느끼는 밴드만의 음악적 재미가 있다”고 활짝 웃었다. 막내 최요셉(1","link":"https://m.entertain.naver.com/now/article/081/0003485945","retrieved":1728505131690},{"title":"'지상은♥' 장수원, 반구십에 얻은 소중한 딸..볼 와구와구","contents":"그룹 젝스키스 장수원과 지상은 부부가 딸 육아 근황을 전했다. 9일 장수원의 아내 스타일리스트 지상은은 소셜미디어를 통해 딸을 육아 중인 모습을 공개했다. 사진 속에는 집에서 육아 중인 모습이 담겨 있다. 특히 우유를 먹다가 잠든 아이를 안고 \"하루가 길다 길어. 밥 먹다 잠들기. 다 먹고 자야지\"라며 고되지만 행복한 육아 중임을 알렸다. 사진 속 아기는 입을 벌리고 곤히 잠든 모습으로, 너무 귀여워서 '와구와구' 뽀뽀하고 싶어지는 통통한 볼을 자랑하고 있다. 또 지상은은 \"아침부터 초점책도 보고 모빌도 보고 밥도 먹고 쉬야도하고 바쁘다 바뻐. 도우미쌤 안오시는날이라 오늘 하루가 길겠죠?\"라며 \"목욕은 매일 해야하는 걸까요. 엄빠가 익숙하지 않아 니가 불편해도 쫌만 참아줘 최선을 다하고 있는거야\"라고 딸애 대한 애정을 표현했다. 한편 장수원은 지난 2021년 1세 연상의 지상은과 결혼했다. 이들은 14번의 난자 채취, 9번의 시험관 시술 끝에 임신에 성공해 지난달 9일 첫 딸을 품에","link":"https://m.entertain.naver.com/now/article/108/0003272053","retrieved":1728505131692},{"title":"김지혜, 두 딸에 이어 '셋째 아들' 생겼다...\"♥박준형, 5살 아들이라 생각하면 웃겨\"","contents":"코미디언 김지혜가 남편 박준형의 재롱에 함박웃음을 지었다. 9일 김지혜는 \"내 웃음버튼\"이라며 요즘 유행하는 노래에 맞춰 춤을 추는 박준형을 찍었다. 김지혜는 \"5살 아들이다~~생각하니 넘 귀엽고 웃겨\"라며 웃음코드가 맞는 남편과 티키타카를 자랑했다. 한편 김지혜는 2005년 6세 연상의 개그맨 박준형과 결혼해 슬하에 두 딸을 두고 있다. 김지혜와 박준형의 둘째 딸은 현재 선화예술중학교에 재학 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004202382","retrieved":1728505131693},{"title":"나나, 오랜만에 노브라→파격 백리스 없는 패션…넘사벽 아우라","contents":"애프터스쿨 출신 배우 나나가 근황을 알렸다. 9일 나나는 개인 계정에 하트 이모티콘과 함께 여러 장의 사진을 올렸다. 사진에서 나나는 브라운 스웨이드 재킷과 블랙진을 매치해 차분한 가을 분위기를 물씬 풍겼다. 이에 더해 똑단발 변신을 한 나나는 힙하면서도 한층 성숙해진 미모로 감탄을 부른다. 최근 나나는 흡연 화보를 공개하는가 하면 노브라, 파격 백리스 등 파격 패션으로 연일 화제의 중심에 선 바. 나나는 쭉 뻗은 각선미를 자랑, 노출 없는 패션으로도 모델 못지않은 포스를 방출한다. 한편, 1991년생으로 만 33세인 나나는 2009년 애프터스쿨로 데뷔했으며, 현재 영화 '전지적 독자 시점'의 개봉을 앞두고 있다. 사진=나나 계정","link":"https://m.entertain.naver.com/now/article/311/0001781026","retrieved":1728505131696},{"title":"뉴진스 하니 “국회 국정감사 출석하겠다…멤버·팬들 위해”","contents":"뉴진스 하니. 사진=김두홍 기자 kimdh@sportsworldi.com 그룹 뉴진스 하니가 국정감사에 출석하겠다고 밝혔다. 9일 하니는 팬 소통 플랫폼을 통해 “결정했다. 국회에 나갈 거다. 국정감사에 혼자 나갈 것”이라고 밝혔다. 하니는 출석 이유에 대해 “걱정 안 해도 돼. 스스로랑 멤버들 위해서 나가는 거라. 그리고 버니즈(팬덤명)도”라고 언급했다. 또한 하니는 “잘하고 오겠다”며 “이 경험 통해서 어떻게 될지 잘 모르겠지만 일단은 나에게 배움이 많은 경험일 거라고 생각한다. 그래서 나가고 싶은 것도 있고. 뉴진스, 버니즈 지키겠다”고 의지를 드러냈다. 앞서 국회 환경노동위원회는 지난달 30일 하니와 어도어 김주영 어도어 대표이사 겸 하이브 최고인사책임자 등을 이달 25일 열리는 고용노동부 및 경제사회노동위원회 종합국정감사의 참고인 및 증인으로 채택했다. '아이돌 따돌림 문제 대응 부실'에 대해 질의응답을 진행할 예정이다. 하니에게도 직장 내 괴롭힘과 아이돌 따돌림 문제 질의","link":"https://m.entertain.naver.com/now/article/396/0000691129","retrieved":1728490749468},{"title":"이경규 딸, 이정도면 다이아수저 \"닭라면 로열티 평생, 유산 상속 가능\"('라스')[종합]","contents":"예능대부 이경규가 자신의 아이디어로 출시한 '닭라면' 로열티가 딸 이예림 양에게도 대물림 가능하다고 밝혀 이목을 끌었다. 9일 방송된 MBC '라디오스타'는 이경규, 신기루, 이용진, 이선민이 출연하는 '이경규와 간다' 특집으로 꾸며졌다. 이날 이선민은 넷플릭스 예능 '코미디 로얄'에 출연 당시 화제가 됐던 '원숭이 개그' 비하인드를 직접 밝혔다. '원숭이 개그'는 교미하는 원숭이를 소재로 삼아 19금 개그 콩트를 선보인 것. 당시 이경규는 해당 개그를 보고 \"당장 꺼\"라고 분노해 큰 화제를 모았다. 이에 대해 이경규는 \"원숭이 흉내는 낼 수 있지만 '동물의 왕국'에서도 교미하는 장면은 모자이크 처리한다. 하물며 인간이, 내 후배들이, 내 앞에서, 나를 보면서 (하더라). 그래서 내가 '저 XX녀석들'하면서 '그만하라고. 뭐하는 짓들이야'라고 완전히 갔다. 정신이 나갔다\"라고 당시 상황을 설명했다. 현장의 목격자인 이용진은 \"처음 들었어요. 그 정도의 데시벨은\"이라며 당시 녹화가 중","link":"https://m.entertain.naver.com/now/article/076/0004202379","retrieved":1728490749469}]}