{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“고소장 제출”…‘최정훈♥’ 한지민, 악플러에 칼 빼들었다[전문]","contents":"배우 한지민 측이 악플러 고소에 나섰다. 한지민 소속사 BH엔터테인먼트(이하 BH)는 8일 공식입장을 내고 “한지민에 대해 지속적으로 악의적 비방과 인신공격을 일삼고 무분별한 허위 사실을 유포한 정황을 확인하여 법무법인을 선임한 후 서울 강남경찰서에 고소장을 제출했다”고 밝혔다. 이어 “앞으로도 각종 SNS, 온라인 커뮤니티, 카페, 포털 사이트 등에서 한지민 배우에 대해 공공연하게 행해지고 있는 명예훼손과 모욕에 대해 지속적으로 강경하게 법적으로 대응할 것”이라고 강조했다. 그러면서 “한지민을 포함한 BH엔터테인먼트 소속 배우에 대한 악의적 비방과 근거 없는 억측 및 허위사실을 유포하는 악플러들에게 엄중히 경고한다”며 “온라인 상에서 저희 소속 배우들의 명예를 훼손하고 인격을 모욕하는 행위는 명백한 범죄 행위이며, 합의와 선처는 절대 없음을 알려드린다”고 설명했다. 이하 BH엔터테인먼트 입장 전문. 안녕하세요. BH엔터테인먼트입니다. 소속 배우 한지민 씨에 대한 악플러 고소건에 대","link":"https://m.entertain.naver.com/now/article/410/0001035101","retrieved":1731043243595},{"title":"스포츠와 K팝이 만났다...‘유니버스 리그’, 콘셉트 티저 공개","contents":"‘유니버스 리그’가 기존 서바이벌 공식을 깨는 신선한 콘셉트를 강조했다. 지난 7일 오후 SBS 글로벌 보이그룹 오디션 프로그램 ‘유니버스 리그’는 공식 SNS 채널을 통해 프로그램 콘셉트 티저를 선보였다. 공개된 영상은 K팝 서바이벌에 스포츠 요소를 결합한 ‘유니버스 리그’의 포맷을 한 번에 설명해 준다. 스타디움을 배경으로 소개되는 참가자들과 리듬(Rhythm), 그루브(Groove), 비트(Beat) 세 구단을 상징하는 페넌트 등이 독창적인 프로그램의 콘셉트를 더욱 부각한다. 기존의 아이돌 서바이벌과 달리 스포츠적인 연출을 선택해 차별화를 둔 ‘유니버스 리그’. 이들이 내세우는 K팝 서바이벌과 스포츠의 만남이 프로그램에 어떤 재미로 작용할지 본 방송 기대를 드높인다. ‘유니버스 리그’는 프리즘 컵을 차지한 최종 우승 팀이 데뷔하는 리그전 형식의 오디션 프로그램이다. 참가자 42인은 각각 리듬, 그루브, 비트 세 구단으로 뭉쳐 글로벌 보이그룹의 자리를 두고 열띤 경합을 펼친다.","link":"https://m.entertain.naver.com/now/article/009/0005393333","retrieved":1731043243601},{"title":"[포토] 기합 넘치는 비비","contents":"SBS 새 금토드라마 ‘열혈사제2’ 제작발표회가 8일 오후 목동 SBS에서 열렸다. 이날 제작발표회에는 출연배우 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)와 박보람 감독 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005393332","retrieved":1731043243601},{"title":"세븐틴, 日 레코드협회 골드 디스크 ‘플래티넘’ 17번째 인증","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)이 오리콘 차트를 휩쓴 데 이어 일본 레코드협회 골드 디스크 인증을 추가했다. 8일 일본 레코드협회에 따르면 세븐틴의 미니 12집 ‘SPILL THE FEELS’가 10월 기준 누적 출하량 25만 장을 넘겨 골드 디스크 ‘플래티넘’ 인증을 받았다. 일본 레코드협회는 매월 음반 누적 출하량을 기준으로 골드(10만 장 이상), 플래티넘(25만 장 이상), 더블 플래티넘(50만 장 이상) 등을 구분해 골드 디스크 인증을 준다. 일본 레코드협회로부터 골드 디스크 인증을 받은 세븐틴의 앨범은 17장이나 된다. 특히 세븐틴은 올해에만 3개의 인증을 획득했다. 앞서 이들의 베스트 앨범 ‘17 IS RIGHT HERE’(더블 플래티넘)와 스페셜 유닛 정한X원우 싱글 1집 ‘THIS MAN’(골드)이 있었다. 세븐틴의 미니 12집 ‘SPILL THE FEELS’는 발매 직후 일본 오리콘 데일","link":"https://m.entertain.naver.com/now/article/382/0001161852","retrieved":1731043243601},{"title":"'현역가왕2' 형평성 논란 이어 경찰 고발까지...연이은 악재에 '곤욕'[SC이슈]","contents":"'현역가왕2' 측이 출연자 형평성 논란에 휩싸인 가운데, 제작진이 업무방해로 인해 경찰 고발을 당했다. 8일 MBN 국가대표 선발 서바이벌 '현역가왕2' 측은 지난 5일 진행된 본선 녹화에서 출연자 형평성 논란이 불거진 것에 대해 \"제작진은 시청자들에게 재미를 드리기 위한 프로그램 제작 완성도를 높이는 것에 최선을 다하고 있다\"고 전했다. 이어 \"본선 진행 방식 중 일부가 스포가 된 건 유감이지만, 이미 공평성과 형평성을 감안한 여러 가지 룰들이 마련돼있다\"며 \"'현역가왕2' 제작진은 더 재밌는 '현역가왕2'가 될 것을 자신한다\"고 밝혔다. 앞서 이날 한 매체는 '현역가왕2' 본선 녹화에 추가 참가자로 가수 신유, 박서진이 갑자기 투입돼 형평성 논란에 휩싸였다고 보도했다. '현역가왕2'는 본래 34명의 참가자로 시작, 예선 이후 4명의 참가자가 탈락했으나 본선에 돌입하기 전 갑자기 신유와 박서진이 출연진 명단에 이름을 올려 논란을 빚었다. 이어 네티즌 A씨는 '현역가왕2' 제작진을","link":"https://m.entertain.naver.com/now/article/076/0004214140","retrieved":1731043243607},{"title":"주원-유재명-김민재-오대환-이준혁에게 ‘소방관’이란? [SS쇼캠]","contents":"배우 주원, 유재명, 김민재, 오대환, 이준혁이 8일 오전 서울 용산구 CGV 용산아이파크몰에서 열린 영화 ‘소방관’ 제작보고회에서 질문에 답을 하고 있다. 한편, ‘소방관’은 실제 2001년 3월, 홍제동 일대에서 발생한 화재를 진압하기 위해 출동한 서부소방서 팀원들과 일촉즉발의 긴박한 현장 상황을 생생하게 담은 영화로 오는 12월 4일 개봉한다. yoonssu@sportsseoul.com 소방관 제작보고회","link":"https://m.entertain.naver.com/now/article/468/0001106838","retrieved":1731043243607},{"title":"김찬형, '강남 비-사이드'부터 'Mr. 플랑크톤'까지..묵직한 존재감 예고","contents":"배우 김찬형이 그동안 쌓아온 액션 실력을 마음껏 뽑낸다. 김찬형은 2024년 넷플릭스에서 공개한 '스위트홈 시즌2'를 시작으로 '크로스'에 이어 디즈니 새 오리지널 시리즈 '강남 비-사이드'와 넷플릭스 로맨틱 코미디 시리즈 'Mr. 플랑크톤'에도 출연하며 올 한 해 빈틈 없는 활약을 이어가고 있다. '범죄도시2', '스위트홈 시즌2', '크로스'를 비롯해 매 작품마다 캐릭터의 매력을 돋보이게 만드는 비주얼과 연기력으로 감초 역할을 톡톡히 해온 김찬형은 디즈니+ '강남 비-사이드'에서 또 다시 강렬한 면모를 보여줬다. '강남 비-사이드'는 강남을 배경으로 사라진 클럽 에이스를 찾는 형사와 검사, 브로커 세 사람이 각기 다른 이유와 목적으로 강남 이면에 숨은 사건을 쫓으며 일어나는 일들을 그려내는 추격 범죄 드라마다. 극 중 김찬형은 강남에서 활약하는 조직의 오른팔을 지키는 보디가드 역할을 맡았다. 무게감 만큼이나 묵직한 전투력의 소유자로 묵묵히 자신의 일을 수행하며 존재감을 보여준다.","link":"https://m.entertain.naver.com/now/article/108/0003280644","retrieved":1731043243607},{"title":"어도어 “신우석 감독 고소, 개인적 감정 없어…형사고소 유감”","contents":"뉴진스 소속사 어도어 측이 돌고래유괴단 신우석 감독의 명예훼손 고소와 관련해 입장을 밝혔다. 어도어 측은 8일 오후 MBN스타에 “어도어는 뉴진스와 함께 좋은 작품을 만들어주신 신우석 감독에게 개인적인 감정이 없다. 다만, 어도어와의 계약을 위반하거나 어도어의 지적재산권을 침해하는 행위를 묵과할 수는 없기 때문에, 약 두 달 전에 이미 돌고래유괴단과 신우석 감독을 상대로 계약 위반의 책임과 불법행위 손해배상책임을 묻는 민사 소송을 제기했다”고 전했다. 이어 “신우석 감독이 민사 소송에는 아무런 답변 없이, 오히려 어도어 경영진을 상대로 근거 없는 형사 고소를 한 것은 매우 유감”이라고 덧붙였다. 신우석 감독은 지난 4일 서울 용산경찰서에 어도어 김주영 대표이사 겸 하이브 CHRO(최고인사책임자), 이도경 부대표를 정보통신망 이용 촉진 및 정보보호 등에 관한 법률 위반(명예훼손) 혐의로 고소했다. 뉴진스의 ‘ETA’ ‘디토’ 등의 히트곡 뮤직비디오를 연출한 신우석 감독은 지난 8월 민","link":"https://m.entertain.naver.com/now/article/057/0001852412","retrieved":1731043243609},{"title":"한지민, ♥최정훈 열애 여파? “악플러 이미 고소” [전문]","contents":"배우 한지민이 악플러를 고소했다. 소속사 BH엔터테인먼트는 8일 “당사는 한지민 배우에 대해 지속적으로 악의적 비방과 인신공격을 일삼고 무분별한 허위 사실을 유포한 정황을 확인하여 법무법인을 선임한 후 서울 강남경찰서에 고소장을 제출했다”라고 선고소 후공지를 했다. 이어 “앞으로도 각종 SNS, 온라인 커뮤니티, 카페, 포털 사이트 등에서 한지민 배우에 대해 공공연하게 행해지고 있는 명예훼손과 모욕에 대해 지속적으로 강경하게 법적으로 대응할 것”이라고 경고했다. 또 “한지민 배우를 포함한 BH엔터테인먼트 소속 배우에 대한 악의적 비방과 근거 없는 억측 및 허위사실을 유포하는 악플러들에게 엄중히 경고한다”라며 “온라인 상에서 저희 소속 배우들의 명예를 훼손하고 인격을 모욕하는 행위는 명백한 범죄 행위이며, 합의와 선처는 절대 없다”라고 덧붙였다. 그러면서 팬들의 적극적인 제보를 부탁했다. 한지민은 잔나비 최정훈과 열애 중이다. [다음은 공식입장 전문] 안녕하세요. BH엔터테인먼트입니다","link":"https://m.entertain.naver.com/now/article/382/0001161850","retrieved":1731043243609},{"title":"장재인, 밀라노 밤거리서 속옷 없이 퍼 코트만? “속옷 안 입은 이유 밝혀졌다”","contents":"가수 장재인이 이탈리아 밀라노 한복판에서 독보적인 존재감을 뽐냈다. 그녀는 7일 자신의 SNS에 “11월 말, 노래 준비 중”이라는 글과 함께 다수의 화보 컷을 공개해 이목을 끌었다. 강렬한 도시의 야경과 어우러진 장재인의 모습은 패셔니스타의 면모를 유감없이 드러냈다. 공개된 사진 속 장재인은 풍성한 화이트 퍼 코트를 착용하고, 밀라노 중앙역 위에서 당당히 포즈를 취하고 있다. 퍼 코트의 화려함이 돋보이는 동시에 그녀의 여리면서도 도회적인 매력이 부각됐다. 가슴선을 은은하게 드러낸 코트 스타일링은 과하지 않으면서도 세련미와 고급스러움을 강조하며, 그녀만의 감각적 스타일을 자랑했다. 특히 장재인의 퍼 코트는 볼륨감 있는 실루엣으로 그녀의 슬림한 몸매와 극명한 대비를 이루며 우아함을 배가시켰다. 밀라노의 높은 빌딩들과 그래피티가 어우러진 배경은 장재인의 스타일과 자연스럽게 조화를 이루며, 이국적인 분위기를 한껏 살렸다. 클래식하면서도 현대적인 감각이 돋보이는 이번 화보는 장재인 특유의","link":"https://m.entertain.naver.com/now/article/410/0001035098","retrieved":1731043243609},{"title":"[포토] 이하늬, 미모로 입장","contents":"SBS 새 금토드라마 ‘열혈사제2’ 제작발표회가 8일 오후 목동 SBS에서 열렸다. 이날 제작발표회에는 출연배우 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)와 박보람 감독 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005393326","retrieved":1731043243609},{"title":"어도어, 뉴진스 ‘디토’ MV 신우석 감독 고소에 “개인적 감정 없어 유감”[공식입장]","contents":"뉴진스 소속사 어도어 측이 돌고래유괴단 신우석 감독과의 법적 분쟁과 관련해 입장을 밝혔다. 어도어 측은 8일 오후 MK스포츠에 “어도어는 뉴진스와 함께 좋은 작품을 만들어주신 신우석 감독에게 개인적인 감정이 없다”고 전했다. 이어 “다만, 어도어와의 계약을 위반하거나 어도어의 지적재산권을 침해하는 행위를 묵과할 수는 없기 때문에, 약 두 달 전에 이미 돌고래유괴단과 신우석 감독을 상대로 계약 위반의 책임과 불법행위 손해배상책임을 묻는 민사 소송을 제기했다”고 설명했다. 그러면서 “신우석 감독이 민사 소송에는 아무런 답변 없이, 오히려 어도어 경영진을 상대로 근거 없는 형사 고소를 한 것은 매우 유감”이라고 덧붙였다. 신우석 감독은 지난 4일 서울 용산경찰서에 어도어 김주영 대표이사 겸 하이브 CHRO(최고인사책임자), 이도경 부대표를 정보통신망 이용 촉진 및 정보보호 등에 관한 법률 위반(명예훼손) 혐의로 고소했다. 뉴진스의 ‘ETA’ ‘디토’ 등의 히트곡 뮤직비디오를 연출한 신우석","link":"https://m.entertain.naver.com/now/article/410/0001035095","retrieved":1731043243610},{"title":"[포토] 김형서, ‘열혈사제2’로 입장","contents":"SBS 새 금토드라마 ‘열혈사제2’ 제작발표회가 8일 오후 목동 SBS에서 열렸다. 이날 제작발표회에는 출연배우 김남길, 이하늬, 김성균, 성준, 서현우, 김형서(비비)와 박보람 감독 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005393324","retrieved":1731043243611},{"title":"[포토] 김형서, 아이고 예뻐라","contents":"배우 김형서(비비)가 8일 오후 서울 양천구 SBS에서 열린 SBS 금토드라마 '열혈사제2' 제작발표회에 참석하고 있다. '열혈사제2'는 낮에는 사제, 밤에는 벨라또: 천사파의 보스! 분.조.장 열혈 신부가 부산에 떴다! 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극. 8일 밤 10시 첫 방송. /2024.11.08","link":"https://m.entertain.naver.com/now/article/241/0003393418","retrieved":1731043243619},{"title":"[포토] 이하늬, 해맑은 미소","contents":"배우 이하늬가 8일 오후 서울 양천구 SBS에서 열린 SBS 금토드라마 '열혈사제2' 제작발표회에 참석하고 있다. '열혈사제2'는 낮에는 사제, 밤에는 벨라또: 천사파의 보스! 분.조.장 열혈 신부가 부산에 떴다! 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극. 8일 밤 10시 첫 방송. /2024.11.08","link":"https://m.entertain.naver.com/now/article/241/0003393417","retrieved":1731043243619},{"title":"[포토] 이하늬, 사랑스러운 손인사","contents":"배우 이하늬가 8일 오후 서울 양천구 SBS에서 열린 SBS 금토드라마 '열혈사제2' 제작발표회에 참석하고 있다. '열혈사제2'는 낮에는 사제, 밤에는 벨라또: 천사파의 보스! 분.조.장 열혈 신부가 부산에 떴다! 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극. 8일 밤 10시 첫 방송. /2024.11.08","link":"https://m.entertain.naver.com/now/article/241/0003393416","retrieved":1731043243619},{"title":"지드래곤 측 \"'마마'서 신곡 공개? 확인된 바 없다\"","contents":"곡 '파워'를 발표하고 활발한 활동 중인 지드래곤이 '2024 MAMA 어워즈'에서 추가 신곡을 발표한다는 내용이 보도된 가운데, 지드래곤 측이 \"확인된 바 없다\"고 밝혔다. 지드래곤의 소속사 갤럭시 코퍼레이션 측은 8일 뉴스1에 지드래곤이 '2024 MAMA 어워즈'에서 추가 신곡을 공개하고, 태양과 대성이 이에 피처링에 참여했다는 것에 대해 \"확인된 바 없다\"고 짧게 입장을 밝혔다. 앞서 이날 한 매체는 지드래곤이 오는 23일 일본 오사카 교세라돔에서 열리는 '2024 MAMA 어워즈'에서 신곡을 최초 공개하며, 이 곡에 태양과 대성이 피처링에 참여했다고 보도했다. 한편 지드래곤은 지난달 31일 신곡 '파워'(POWER)를 깜짝 발매했다.","link":"https://m.entertain.naver.com/now/article/421/0007895742","retrieved":1731043243620},{"title":"어도어 측 \"신우석 감독, 형사고소 매우 유감…근거 없어\" [공식]","contents":"광고 및 영화 제작사 돌고래유괴단의 신우석 감독이 어도어를 명예훼손 혐의로 고소한 가운데, 어도어 측이 \"우리가 제기한 민사 소송에는 답변이 없이 근거 없는 형사 고소를 한 것은 유감\"이라는 입장을 밝혔다. 어도어 측 관계자는 8일 뉴스1에 \"어도어는 뉴진스와 함께 좋은 작품을 만들어주신 신우석 감독에게 개인적인 감정이 없다\"면서도 \"다만 어도어와의 계약을 위반하거나 어도어의 지식재산권을 침해하는 행위를 묵과할 수는 없기 때문에, 약 두 달 전에 이미 돌고래유괴단과 신우석 감독을 상대로 계약 위반의 책임과 불법행위 손해배상책임을 묻는 민사 소송을 제기했다\"고 밝혔다. 이어 \"신우석 감독이 민사 소송에는 아무런 답변 없이, 오히려 어도어 경영진을 상대로 근거 없는 형사 고소를 한 것은 매우 유감이다\"라고 덧붙였다. 앞서 지난 9월 어도어와 신우석 감독은 뉴진스의 영상물을 놓고 갈등을 빚어왔다. 신 감독이 운영 중인 돌고래유괴단은 뉴진스의 '디토' 'OMG' 'ETA' 등의 뮤직비디오를","link":"https://m.entertain.naver.com/now/article/421/0007895739","retrieved":1731043243621},{"title":"박진영 “god와 보낸 10년, 내 인생 최고의 순간”(‘BYOB’)","contents":"글로벌 K푸드 토크쇼 ‘BYOB’에 출격한 박진영이 라이브, 토크 등 다채롭게 활약하며 풍성한 에피소드를 완성했다. 8일 오전 10시 유튜브 채널 ‘JohnMaat’에 업로드된 ‘BYOB’의 여섯 번째 에피소드에는 박진영이 게스트로 출연했다. 평소 2MC 박준형, 브라이언과 친분이 두터운 박진영은 반가움의 포옹을 나누며 화기애애한 시작을 알렸다. 먼저 god 프로듀서 시절 박준형과의 에피소드로 본격 토크가 시작됐다. 박준형에게 왜 엄했냐는 물음에 박진영은 “박준형에게는 캘리포니아 특유의 느긋함이 있었다. 문화 차이였던 것 같다”라고 답했다. 이에 박준형은 “그 시절을 견딜 수 있었던 이유는 일할 때를 제외하고는 박진영이 내게 형제이자 절친이었다”라며 25년 우정을 과시했다. god의 성공 신화에 대한 이야기도 이어졌다. 박진영은 “1집과 2집 활동 때에는 굉장히 배고팠는데, 3집이 폭발했다. 앨범이 200만 장 넘게 팔렸다”라고 회상하며 “god와 보낸 10년이 내 인생에서 몇 안","link":"https://m.entertain.naver.com/now/article/009/0005393321","retrieved":1731043243621},{"title":"한지민 악플러 고소장 접수 “선처∙합의 NO” [공식]","contents":"배우 한지민이 악플러에 칼을 빼들었다. 8일 소속사 BH엔터테인먼트는 “당사는 한지민 배우에 대해 지속적으로 악의적 비방과 인신공격을 일삼고 무분별한 허위 사실을 유포한 정황을 확인하여 법무법인을 선임한 후 서울 강남경찰서에 고소장을 제출했다”고 밝혔다. 소속사는 “뿐만 아니라 앞으로도 각종 SNS, 온라인 커뮤니티, 카페, 포털 사이트 등에서 한지민 배우에 대해 공공연하게 행해지고 있는 명예훼손과 모욕에 대해 지속적으로 강경하게 법적으로 대응할 것임을 말씀드린다”고 했다. 그러면서 “한지민 배우를 포함한 BH엔터테인먼트 소속 배우에 대한 악의적 비방과 근거 없는 억측 및 허위사실을 유포하는 악플러들에게 엄중히 경고한다. 온라인 상에서 저희 소속 배우들의 명예를 훼손하고 인격을 모욕하는 행위는 명백한 범죄 행위이며, 합의와 선처는 절대 없음을 알려드린다”고 강조했다. &lt;다음은 BH엔터테인먼트 공식입장 전문&gt; 안녕하세요. BH엔터테인먼트입니다. 소속 배우 한지민 씨에 대한 악플러 고소","link":"https://m.entertain.naver.com/now/article/009/0005393320","retrieved":1731043243623},{"title":"이주승, ♥결혼설 터지고 '나혼산' 하차하나…예식장 투어 \"너무 설레\"","contents":"MBC '나 혼자 산다'에서 이주승이 예식장 투어에 이어 '핫플' 성수동으로 이사한 소식을 전해 모두를 놀라게 만든다. 원룸에서 투룸으로 확장되고, 뉴욕 감성의 자취방 콘셉트로 달라진 'NEW 주승 하우스'에 관심이 쏠린다. 오늘(8일) 밤 11시 10분 방송되는 MBC '나 혼자 산다'(연출 허항 강지희 박수빈 이경은 문기영)에서는 이주승이 '핫플(핫플레이스)' 성수동의 NEW '주승 하우스'를 공개한다. 예식장 투어로 궁금증을 증폭시킨 이주승이 이번엔 깜짝 이사 소식을 전해 또 한 번 놀라움을 안긴다. 대표적이 '핫플'인 성수동으로 이사한 이주승은 원래 고향이 성수동이고, 할아버지와 할머니도 성수동에 살고 계신다며 찐 '핫플' 출신임을 밝힌다. 이주승은 \"30대 때 핫플에 한 번 살아보자\"라는 마음으로 이사를 했다고. 그는 \"뉴욕에 있을 법한 집 있잖아요\"라며 뉴욕 감성의 'NEW 주승 하우스'를 소개한다. 커다란 테이블과 파란 소파, 주황빛 조명, 각종 소품 등 이전 집에선 볼","link":"https://m.entertain.naver.com/now/article/076/0004214139","retrieved":1731043243626},{"title":"“트라우마 있지만…” 이준혁, 대역 없이 불 붙인 연기 소화한 이유 [SS쇼캠]","contents":"배우 이준혁이 ‘소방관’ 촬영 비하인드를 전했다. 8일 오전 서울 용산구 CGV 용산아이파크몰에서 배우 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 참석한 가운데 영화 ‘소방관’ 제작보고회가 진행됐다. 스턴트 없이 몸에 불을 붙이는 장면을 촬영해 눈길을 끈 이준혁은 “젤 같은 것을 바르고 안전하게 하긴 했다. 어릴 때 화상을 입은 적이 있어서 기본적으로 불을 무서워한다. 무섭긴 했다. 그래도 안전하게 진행을 해주셨다. 어떻게 보면, 내가 그래도 이만큼이라도 어려운 일을 극복하고 도전하는 부분이 있다고 생각해서 기억에 남는 것 같다”라고 답했다. 이어 “저뿐만이 아니라 다 현장에서 리얼리티를 강조해서 했기 때문에, 저 혼자만 대역으로 하겠다고 할 수 없는 느낌이었다. 어찌 보면 영화 자체가 불 대한 트라우마를 다루는 이야기이기도 하고, 제가 작품에서 소방관이 두 번째인데 나름의 인연이 있어서 당연히 해야겠다고 생각했다”라고 설명했다. 한편, ‘소방관’은 실제 200","link":"https://m.entertain.naver.com/now/article/468/0001106833","retrieved":1731043243628},{"title":"‘53세’ 이영애, 벌써 조기 완판이라니… 복터짐 연발, 또 언제 해요?","contents":"배우 이영애가 따뜻한 선행으로 팬들의 마음을 또 한 번 사로잡았다. 8일, 이영애는 자신의 SNS를 통해 아들 학교에서 열린 자선 바자회 현장을 공개하며 감사의 마음을 전했다. 그녀는 “아들학교 자선바자회에서 조기완판~~얏호!!!! 찾아주셔서 감사합니다”라는 글을 남겨 팬들에게도 소식을 전했다. 사진 속 이영애는 편안한 회색 코트와 자연스러운 스타일로 등장했다. 화장기 없는 민낯임에도 불구하고 여전히 뽀얗고 매끄러운 피부와 또렷한 이목구비가 돋보였다. 특유의 동안 미모와 따뜻한 미소가 어우러져 보는 이들에게 훈훈함을 더했다. 특히 눈에 띄는 것은 그녀의 자연스러운 카리스마였다. 단순히 판매를 돕는 것이 아니라, 사람들과 일일이 대화하며 제품을 손수 건네주는 모습에서 진심 어린 배려가 엿보였다. 배경에는 판매 제품들이 정돈된 상태로 진열되어 있어 자선 바자회의 훈훈한 분위기를 자아냈다. 여러 제품이 깔끔하게 정리된 모습은 행사에 대한 준비와 정성이 담긴 이영애의 세심한 성격을 느낄 수","link":"https://m.entertain.naver.com/now/article/410/0001035092","retrieved":1731043243629},{"title":"[공식] \"속옷을 왜 밖에\" 태연, 소녀시대는 불가능한 파격 솔로 컴백","contents":"소녀시대 출신 태연이 속옷을 바지 위에 있는 파격 콘셉트로 돌아왔다. 8일 태연은 자신의 SNS에 새 앨범 콘셉트 사진을 다수 올렸다. 사진 속 태연은 쓸쓸한 런던 거리의 감성과 함께 하의실종 룩에 속옷을 바깥에 있는 파격 패션을 선보였다. 소녀시대 떄는 감히 상상도 못할 파격. 기존의 팬츠리스 룩에다 란제리를 더해 더한 파격을 선보인 태연은 신곡으로 감미로운 목소리를 선사한다. 오는 11월 18일 발매되는 태연 여섯 번째 미니앨범 'Letter To Myself'(레터 투 마이셀프)의 수록곡 'Blur'는 그루비한 기타 라인과 감각적인 베이스에 무게감 있는 드럼 사운드가 더해져 진한 무드를 만드는 R&amp;B 곡이다. 또한 이번 곡은 타인의 기준에 모든 것을 맞추다 흐려져 버린 자신을 깨닫고 상대가 원하는 모습이 아닌, 있는 그대로의 모습을 선명히 바라보며 느끼는 감정을 담은 가사와 태연의 독보적인 가창력이 시너지를 이뤄 깊은 여운을 선사한다. 한편 태연은 지난 2007년","link":"https://m.entertain.naver.com/now/article/076/0004214138","retrieved":1731043243635},{"title":"'33살' 권나라, 돌연 비혼주의 철회한 이유 \"결혼, 나와 먼 이야기인 줄\" ('냉터뷰')","contents":"가수 겸 배우 권나라가 비혼주의를 철회했다고 밝혔다. 7일 '덱스의 냉터뷰' 채널에는 권나라가 편 영상이 공개됐다. 권나라는 이상형에 대해 묻자 \"자상하고 따뜻한 사람이 좋다. 나쁜 남자를 별로 안 좋아한다\"라고 말했다. 덱스는 \"어렸을 때부터 수많은 플러팅을 받았기에 따뜻한 남자는 별로라고 생각할 줄 알았다\"라고 묻자 권나라는 \"우리 아빠가 자상해서 난 아빠가 이상형이다\"라고 말했다. 이어 \"헬로 비너스 멤버들과 연락하며 지낸다. 뮤지컬이나 연기를 하는 친구도 있고 결혼해서 아기가 있는 친구도 있다. 멤버의 결혼 소식을 들으면 나와는 먼 얘기 같았다. 하지만 정말 나와 맞는 좋은 사람이 있으면 좋을 것 같더라. 원래 비혼이었는데 바뀌었다. 대화가 정말 맞고 좋아하는 사람이 있다면 결혼하면 좋을 것 같다\"라고 말해 눈길을 끌었다. 한편 권나라는 2012년 헬로비너스로 데뷔했으며 이후 배우로 전향, 드라마 '수상한 파트너', '닥터 프리즈너', '이태원 클라쓰' 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/076/0004214135","retrieved":1731043243635},{"title":"한지민 측, 악플러 고소 \"명백한 범죄 행위…합의·선처 없다\"","contents":"배우 한지민 측이 악플러 고소에 나섰다. 한지민 소속사 BH엔터테인먼트는 8일 \"소속 배우 한지민 씨에 대한 악플러 고소건에 대해 알려드린다\"며 \"당사는 한지민 배우에 대해 지속적으로 악의적 비방과 인신공격을 일삼고 무분별한 허위 사실을 유포한 정황을 확인, 법무법인을 선임한 후 서울 강남경찰서에 고소장을 제출했다\"고 밝혔다. 소속사는 이어 \"그뿐만 아니라 앞으로도 각종 SNS(사회관계망서비스), 온라인 커뮤니티, 카페, 포털 사이트 등에서 한지민 배우에 대해 공공연하게 행해지고 있는 명예훼손과 모욕에 대해 지속적으로 강경하게 법적으로 대응할 것임을 말씀드린다\"고 전했다. 그러면서 \"이에 한지민 배우를 포함한 BH엔터테인먼트 소속 배우에 대한 악의적 비방과 근거 없는 억측 및 허위사실을 유포하는 악플러들에게 엄중히 경고한다\"며 \"온라인상에서 저희 소속 배우들의 명예를 훼손하고 인격을 모욕하는 행위는 명백한 범죄 행위이며, 합의와 선처는 절대 없음을 알려드린다\"고 강조했다. 또한 \"팬","link":"https://m.entertain.naver.com/now/article/421/0007895700","retrieved":1731043243636},{"title":"\"엄마 노래는 어디에?\" '장윤정♥도경완 딸' 하영, TOP5 플레이리스트 공개","contents":"아나운서 출신 방송인 도경완이 딸 하영 양의 플레이리스트를 공개했다. 도경완은 지난 7일 \"이렇다고 하네요.. 다들 들어줍시다..\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 '내가 조아하는 노래 Top 5'라는 제목으로 하영 양이 적은 플레이리스트가 담겼다. 하영 양은 순위대로 미미로즈의 'FLIRTING'(플러팅), 악뮤(AKMU)의 '어떻게 이별까지 사랑하겠어, 널 사랑하는 거지'(어사널사), 최예나의 '네모네모', '선재 업고 튀어'(선업튀)의 OST였던 이클립스의 '소나기', 그리고 QWER의 '내 이름 맑음'을 적어뒀다. 정작 엄마인 장윤정의 노래는 하나도 담겨있지 않아 네티즌들은 \"연우 리스트였다면 장회장님 노래 있었을텐데ㅋㅋ\", \"하영이 장회장님이랑 취향이 같네\", \"엄마 노래는 하나도 없네ㅋㅋ\" 등의 반응을 보였다. 한편, 1982년생으로 만 42세인 도경완은 2013년 장윤정과 결혼해 슬하에 아들 연우 군과 딸 하영 양을 두고 있다. 사진= 도경완, 엑스포츠뉴","link":"https://m.entertain.naver.com/now/article/311/0001793165","retrieved":1731043243637},{"title":"서로 고소→소송...뉴진스 뮤비 감독 vs 어도어, 민희진·하이브 사태 여파 [종합]","contents":"그룹 뉴진스의 뮤직비디오 제작을 맡은 콘텐츠 스튜디오 돌고래유괴단의 신우석 감독과 어도어 측의 입장 차가 첨예하다. 양 측은 서로의 주장을 앞세워 고소에 이르렀다. 업계에 따르면 신 감독은 지난 4일 서울 용산경찰서에 어도어 김주용 대표를 비롯해 이도경 부대표를 정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반(명예훼손) 혐의로 고소했다. 이 사실이 알려지자 어도어 측은 8일 오후 “어도어는 뉴진스와 함께 좋은 작품을 만들어주신 신우석 감독에게 개인적인 감정이 없다”면서도 “다만 어도어와의 계약을 위반하거나 어도어의 지적재산권을 침해하는 행위를 묵과할 수는 없기 때문에, 약 두 달 전에 이미 돌고래유괴단과 신우석 감독을 상대로 계약 위반의 책임과 불법행위 손해배상책임을 묻는 민사 소송을 제기했다”고 밝혔다. 이어 “신우석 감독이 민사 소송에는 아무런 답변 없이, 오히려 어도어 경영진을 상대로 근거 없는 형사 고소를 한 것은 매우 유감”이라고 반박했다. 뉴진스의 ‘디토’, ‘OMG","link":"https://m.entertain.naver.com/now/article/009/0005393311","retrieved":1731043243641},{"title":"이유영, 출산 2달 만에 첫 공식 석상 “구급대원 役, 책임감 갖고 연기” [SS쇼캠]","contents":"배우 이유영이 득녀 후 첫 공식석상에 섰다 8일 오전 서울 용산구 CGV 용산아이파크몰에서 배우 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 참석한 가운데 영화 ‘소방관’ 제작보고회가 진행됐다. 이유영은 영화의 모티브가 된 2001년 ‘홍제동 화재 참사 사건’에 대해 “자세히는 몰랐다 .이후에 자세히 알게 되면서 죄송한 마음이 들더라. 다른 배우분들과 달리 구급대원 역할이다. 중요한 역할을 맡은 만큼 책임감을 가지고 연기했다”고 말했다. 한편, ‘소방관’은 실제 2001년 3월, 홍제동 일대에서 발생한 화재를 진압하기 위해 출동한 서부소방서 팀원들과 일촉즉발의 긴박한 현장 상황을 생생하게 담은 영화로 오는 12월 4일 개봉한다. yoonssu@sportsseoul.com 소방관 제작보고회","link":"https://m.entertain.naver.com/now/article/468/0001106832","retrieved":1731043243641},{"title":"피프티피프티, 오늘도 미모 맑음 [TV10]","contents":"그룹 피프티피프티(키나, 문샤넬, 아테나, 하나, 예원)가 해외 일정 참석 차 8일 오후 인천국제공항을 통해 일본으로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000688259","retrieved":1731043243642},{"title":"한지민, 악플러에 칼 빼들었다 \"악의적 비방 지속..고소장 제출\"[전문]","contents":"배우 한지민 측이 악플러에게 고소장을 제출했다. 한지민 소속사 BH엔터테인먼트는 8일 공식 입장을 내고 \"한지민 배우에 대해 지속적으로 악의적 비방과 인신공격을 일삼고 무분별한 허위 사실을 유포한 정황을 확인하여 법무법인을 선임한 후 서울 강남경찰서에 고소장을 제출했다\"고 밝혔다. 이어 \"뿐만 아니라 앞으로도 각종 SNS, 온라인 커뮤니티, 카페, 포털 사이트 등에서 한지민 배우에 대해 공공연하게 행해지고 있는 명예훼손과 모욕에 대해 지속적으로 강경하게 법적으로 대응할 것임을 말씀드린다\"고 강조했다. BH엔터테인먼트는 \"한지민 배우를 포함한 BH엔터테인먼트 소속 배우에 대한 악의적 비방과 근거 없는 억측 및 허위사실을 유포하는 악플러들에게 엄중히 경고한다. 온라인 상에서 저희 소속 배우들의 명예를 훼손하고 인격을 모욕하는 행위는 명백한 범죄 행위이며, 합의와 선처는 절대 없음을 알려드린다\"고 전했다. 한편 한지민은 지난 8월 10세 연하 밴드 잔나비 멤버 최정훈과 열애 사실을 인정했","link":"https://m.entertain.naver.com/now/article/108/0003280637","retrieved":1731043243644},{"title":"[센터연예] 주말 박스오피스 '청설' vs '베놈' 경쟁 예고","contents":"영화 '청설'이 개봉 후 이틀 연속 박스오피스 1위를 달리며 주말 흥행을 예고했습니다. 영화관입장권 통합전산망에 따르면, '청설'은 오늘(8일) 오전 8시 기준 예매율 16.6%로 개봉작 중 1위를 달리고 있습니다. 홍경과 노윤서가 주연한 '청설'은 2009년 나온 동명 대만 영화를 원작으로, 청각장애라는 벽을 넘어선 첫사랑 이야기입니다. 일일 관객수에서는 큰 차이가 없는 '베놈:라스트 댄스'가 2위로 9.7% 예매율을 기록 중입니다. 한편, 오는 13일 개봉하는 '글래디에이터 Ⅱ'와 20일 개봉하는 '위키드'도 예매율 순위 상위권에 들었습니다. 신새롬 기자 (romi@yna.co.kr) #청설 #베놈 #글래디에이터2 #위키드 #박스오피스","link":"https://m.entertain.naver.com/now/article/422/0000691463","retrieved":1731043243645},{"title":"박경림, 실망이다.. 혼자 소방관 합격했네!  “출연료는?”","contents":"방송인 박경림이 영화 ‘소방관’ 제작보고회에 등장해 단연 눈길을 사로잡았다. 8일, 오렌지 컬러 셔츠와 블랙 넥타이, 와이드 팬츠를 매치한 그의 패션은 강렬하면서도 유니크한 조합으로, 마치 소방관으로 합격한 듯한 인상을 줬다. 팬들 사이에서는 “배우들보다 더 눈에 띄는 주인공 포스”, “진짜 소방관처럼 보인다” 등 웃음 섞인 반응이 이어졌다. 특히 “출연료 얼마냐”는 댓글까지 등장하며 그의 독보적인 스타일이 화제를 모았다. 박경림의 스타일링은 영화의 진지한 분위기를 잘 반영하면서도 자신감 넘치는 애티튜드를 살려 제작보고회 현장을 압도했다는 평이다. 12월 4일 개봉.","link":"https://m.entertain.naver.com/now/article/410/0001035090","retrieved":1731043243646},{"title":"[센터연예] 뉴진스 해린 등 수능 포기…\"본업 집중\"","contents":"걸그룹 뉴진스의 멤버 해린이 2025학년도 수능에 응시하지 않기로 했습니다. 어도어에 따르면, 검정고시로 고등 졸업장을 딴 해린은 오는 14일 치러지는 2025학년도 대학수학능력시험에 응시하지 않기로 결정했습니다. 해린과 같은 2006년생인 엔믹스 규진, 르세라핌 홍은채, 피프티피프티 하나도 수능을 보지 않을 예정입니다. 한편, 보이넥스트도어의 멤버 운학과 영화 '7번방의 선물'에서 이예승을 연기했던 아역 배우 출신 갈소원은 올해 수능에 응시합니다. 신새롬 기자 (romi@yna.co.kr) #뉴진스_해린 #해린 #수능","link":"https://m.entertain.naver.com/now/article/422/0000691461","retrieved":1731043243648},{"title":"'2조 재력' 이영애, 子 학교 바자회 등판..실제 보면 이 느낌 \"조기완판 야호\"","contents":"배우 이영애가 아들 학교 바자회서 물건을 파는 모습이 화제다. 8일 이영애는 \"아들학교 자선바자회에서 조기완판~~얏호!!!!\"라며 \"찾아주셔서 감사합니다\"라고 적고 사진을 게재했다. 사진 속에서 이영애는 자선바자회에 판매자로 등록해 다양한 물품을 같은 학부모들에게 직접 설명하고 판매하는 모습이다. 제품을 열심히 설명하고 판매하는 모습이 열혈 엄마 그 자체다. 앞서 이영애는 지난 5월에도 자녀의 학교를 찾아 학부모 참관수업에 임한 모습을 공개했다. 사진 속 이영애는 깔끔한 화이트 블라우스와 팬츠 차림으로 자녀가 재학 중인 학교에 방문, 화려한 장미 덩굴에 코를 갖다대는가 하면 야외에서 직접 피아노를 연주하는 모습을 보이기도 했다. 한편 이영애는 지난 2009년 20세 연상의 재미교포 사업가 정호영 씨와 결혼, 슬하에 쌍둥이 남매를 두고 있다. 최근 이영애는 '의녀 대장금'에 캐스팅된 바 있으며 내년 방송을 목표로 제작 진행중에 있다.","link":"https://m.entertain.naver.com/now/article/076/0004214124","retrieved":1731043243649},{"title":"[센터연예] 김남길 '참교육' 출연 논란…\"실망시키지 않겠다\"","contents":"배우 김남길이 드라마 '참교육' 출연에 대해 입장을 냈습니다. 김남길은 오늘(8일) 자신의 SNS에 \"제안받은 건 사실\"이라며, \"지금은 '열혈사제' 외에는 어떤 것도 생각할 시간도, 여력도 없다\"고 밝혔습니다. 그러면서 \"팬들이 실망하지 않도록 늘 최선을 다하고 있다\"고 말했습니다. 김남길의 팬들은 '참교육' 출연 검토 사실이 알려진 뒤, \"원작의 문제점을 명확히 인지하라\"며, \"문제 내용을 각색해도 별개의 작품으로 분리해 볼 수 없다\"고 목소리를 냈습니다. 웹툰 '참교육'은 인종차별, 성차별적 표현으로 논란이 돼 북미 플랫폼 서비스가 중단됐습니다. 신새롬 기자 (romi@yna.co.kr) #참교육 #웹툰_참교육 #김남길_참교육","link":"https://m.entertain.naver.com/now/article/422/0000691460","retrieved":1731043243651},{"title":"지드래곤, 유재석 이어 박명수도 만날까…\"진짜 보고싶어\"[SC이슈]","contents":"박명수가 지드래곤을 향한 러브콜을 보낸 가운데, 유재석에 이은 만남이 성사될 지 관심이 쏠렸다. 7년 만에 솔로 컴백한 지드래곤은 tvN 예능 '유 퀴즈 온 더 블럭'에 출연해 유재석을 만났다. 유재석을 만난 지드래곤은 2013년 발표한 노래 '삐딱하게' 작곡 시기를 떠올리며 \"그때 당시 아직 서른이 안 됐을 때였다. 나는 6세부터 연습생 시절을 거쳐서 19세 때 데뷔해서 쭉 살았는데 내년에 군대 갈 나이가 된 거다. 연습생 11년, 데뷔해서 15년을 지내다 보니까 권지용으로 산 시간은 4~5년 밖에 없었다. 나머지는 20년 넘게 연습생 아니면 지드래곤으로 쭉 살아와서 내가 누군지 모르겠더라\"고 혼란스러웠던 시기를 언급했다. 그러면서 \"너무 좋아서 시작했고 좋아하는 일을 아직도 하고 있고 좋아하는 일을 하면서 사랑을 받고 있고 모자랄 게 하나도 없고 너무 행복한데. 내가 행복한가? 행복해야 되는데. 너무나 안 행복할 일이 없는데\"라며 최정상에 있을 당시 공허했던 심경을 털어 놓았다.","link":"https://m.entertain.naver.com/now/article/076/0004214121","retrieved":1731043243653},{"title":"53세 49kg 이일화 맞아? 복터짐, ‘세월 거꾸로 가는’ 완벽 몸매 유지 아찔","contents":"“53세의 이일화, ‘손해 보기 싫어서’ 재벌가 사모님으로 직각 어깨+쇄골라인 뽐내며 화려한 비주얼” 배우 이일화가 8일 자신의 SNS를 통해 파격적인 몸매를 선보이며 네티즌들의 시선을 사로잡았다. 53세라는 나이가 믿기지 않을 만큼 탄탄한 몸매와 우아한 비주얼로 감탄을 자아낸 이일화는 여전히 전성기 시절 못지않은 관리를 보여주고 있어 많은 이들의 부러움을 사고 있다. 이일화가 착용한 의상은 블랙 컬러의 컷아웃 디테일 원피스에 고급스러운 금장 악세서리로 포인트를 주어 섹시하면서도 우아한 매력을 강조했다. 특히 직각 어깨와 뚜렷하게 드러난 쇄골 라인이 돋보여 그녀의 완벽한 체형을 부각시켰다. 정갈하게 뻗은 어깨선과 자연스러운 쇄골은 단순히 마른 몸매가 아닌, 건강하고 탄탄한 근육 라인을 유지해 온 이일화의 노력을 엿볼 수 있게 했다. 한편, 이일화는 최근 tvN 월화드라마 ‘손해 보기 싫어서’에서 재벌가 사모님 선정아 역을 맡아 열연을 펼쳤다. 극 중 캐릭터처럼 고급스럽고 품격 있는","link":"https://m.entertain.naver.com/now/article/410/0001035089","retrieved":1731043243654},{"title":"“정형돈 못잊어” 지드래곤, “내 마음속 첫번째” 짝사랑 남자 짤 올리며 “재회 가능성”[MD픽]","contents":"가수 지드래곤이 정형돈 짤을 공유해 화제다. 팬들은 두 사람이 오랜만에 재회할 것인지 기대감을 드러내고 있다. 지난달 31일 7년 만에 솔로곡 'POWER'로 컴백한 지드래곤은 소셜 미디어 부계정을 통해 활발한 소통을 이어오고 있다. 부계정은 순식간에 43만명의 팔로워를 거느리며 인기를 끌고 있다. 특히 지드래곤은 최근 들어 과거 정형돈의 짤을 업로드하며 이목을 집중시키고 있다. 과거 ‘무한도전’ 야유회 특집에서 정형돈이 특색 있는 패션을 선보이며 '지드래곤 보고 있나? 이게 패션이다'라고 외치는 짤이 눈길을 끌었다. 또한 정형돈이 민망해하는 표정도 업로드했다. 두 사람은 2013년 '무한도전 자유로 가요제'에서 파트너로 만나 ‘밀당 커플’로 큰 사랑을 받았다. 당시 정형돈은 여러가지 의상을 2천 원~5천 원 정도의 저렴한 가격에 구입한 뒤 지드래곤에게 ‘삐딱하게’ 뮤직비디오를 동묘 시장을 배경으로 촬영하자고 제안했다. 이에 지드래곤은 정형돈이 추천한 호피무늬 티셔츠와 아이스진을 입","link":"https://m.entertain.naver.com/now/article/117/0003886814","retrieved":1731043243656},{"title":"'최정훈♥' 한지민 \"지속적 악의적 비방, 선처 없어\"","contents":"배우 한지민이 악플러를 고소했다. 한지민 소속사 BH엔터테인먼트는 8일 \"당사는 한지민 배우에 대해 지속적으로 악의적 비방과 인신공격을 일삼고 무분별한 허위 사실을 유포한 정황을 확인하여 법무법인을 선임한 후 서울 강남경찰서에 고소장을 제출했다\"고 밝혔다. 소속사는 \"앞으로도 각종 SNS, 온라인 커뮤니티, 카페, 포털 사이트 등에서 한지민 배우에 대해 공공연하게 행해지고 있는 명예훼손과 모욕에 대해 지속적으로 강경하게 법적으로 대응할 것\"이라며 전했다. 그러면서 \"한지민을 포함한 BH엔터테인먼트 소속 배우에 대한 악의적 비방과 근거 없는 억측 및 허위사실을 유포하는 악플러들에게 엄중히 경고한다\"며 \"온라인상에서 소속 배우들의 명예를 훼손하고 인격을 모욕하는 행위는 명백한 범죄 행위이며, 합의와 선처는 절대 없음을 알려드린다\"고 경고했다. 한지민은 지난 8월 10살 연하의 밴드 잔나비 최정훈과 공개 연애를 알렸다. 최근 내년 1월 방송되는 SBS 새 드라마 '인사하는 사이' 촬영을","link":"https://m.entertain.naver.com/now/article/417/0001037742","retrieved":1731043243657},{"title":"한지민 악플러에 칼 빼들었다 \"고소장 제출, 합의·선처 無\" [전문]","contents":"배우 한지민이 악플러에 칼을 빼들었다. 8일 한지민 소속새 BH엔터테인먼트는 \"소속 배우 한지민 씨에 대한 악플러 고소건에 대해 알려드린다\"고 공지했다. BH측은 \"당사는 한지민 배우에 대해 지속적으로 악의적 비방과 인신공격을 일삼고 무분별한 허위 사실을 유포한 정황을 확인하여 법무법인을 선임한 후 서울 강남경찰서에 고소장을 제출했습니다\"라고 알렸다. 이어 \"앞으로도 각종 SNS, 온라인 커뮤니티, 카페, 포털 사이트 등에서 한지민 배우에 대해 공공연하게 행해지고 있는 명예훼손과 모욕에 대해 지속적으로 강경하게 법적으로 대응할 것임을 말씀드린다\"며 \"한지민 배우를 포함한 BH엔터테인먼트 소속 배우에 대한 악의적 비방과 근거 없는 억측 및 허위사실을 유포하는 악플러들에게 엄중히 경고한다\"고 강조했다. 마지막으로 \"온라인 상에서 저희 소속 배우들의 명예를 훼손하고 인격을 모욕하는 행위는 명백한 범죄 행위이며, 합의와 선처는 절대 없음을 알려드린다\"고 팬들의 제보 메일을 부탁했다. 네티즌","link":"https://m.entertain.naver.com/now/article/076/0004214115","retrieved":1731043243659},{"title":"[전문] 한지민, 명예훼손 악플러에 강경한 법적 대응 \"지속적 비방, 허위사실 유포 확인\"","contents":"배우 한지민이 악플러를 상대로 강경 대응에 나선다. 8일 BH엔터테인먼트는 \"한지민에 대한 악의적 비방과 인신공격이 지속되었으며, 무분별한 허위사실 유포 정황을 확인했다\"며 악플러들을 상대로 법적 조치를 시작했다고 밝혔다. 소속사 측은 이미 법무법인을 선임해 온라인 상의 악플들을 모두 채증하고 서울 강남경찰서에 고소장을 제출한 상태다. BH엔터테인먼트는 \"SNS와 온라인 커뮤니티, 포털 사이트 등에서 명예훼손과 모욕적 내용이 공공연히 퍼지고 있다\"며 \"앞으로도 강경한 법적 대응을 지속하겠다\"고 알렸다. 이와 함께 악플러들에게 경고 메시지도 전했다. 소속사는 \"온라인에서 배우의 명예를 훼손하고 인격을 모욕하는 행위는 명백한 범죄\"라며 \"이번 사건과 관련해 합의와 선처는 절대 없을 것\"이라고 단호한 입장을 밝혔다. BH엔터테인먼트는 \"한지민을 사랑하고 응원해 주시는 팬들의 신뢰에 깊이 감사드린다\"며 \"더욱 좋은 모습으로 찾아뵐 것\"이라고 전했다. 한편 한지민은 오는 29일 제45회 청룡","link":"https://m.entertain.naver.com/now/article/076/0004214114","retrieved":1731043243660},{"title":"주원, 오랜만 스크린 복귀에 ‘기쁨·설렘 가득’ [SS쇼캠]","contents":"배우 주원이 오랜만에 스크린에 복귀하는 소감을 전했다. 8일 오전 서울 용산구 CGV 용산아이파크몰에서 배우 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 참석한 가운데 영화 ‘소방관’ 제작보고회가 진행됐다. 주원은 “기분이 너무 좋다. 다른 영화와는 느낌이 다르다. 실화를 다룬 작품이기 때문에 그들을 위해서라도 신경을 더 많이 썼다. 고민을 많이 했다. 찍을 때도 그렇고 현재까지 사명감이 생긴다. 다른 영화 작품할 때와는 다르기도 하지만 오랜만에 스크린, 특히 영화관에서 개봉해서 설렌다. 앞으로도 어떤 시간을 보내게 될지 기대가 된다”라고 소감을 전했다. 한편, ‘소방관’은 실제 2001년 3월, 홍제동 일대에서 발생한 화재를 진압하기 위해 출동한 서부소방서 팀원들과 일촉즉발의 긴박한 현장 상황을 생생하게 담은 영화로 오는 12월 4일 개봉한다. yoonssu@sportsseoul.com 소방관 제작보고회","link":"https://m.entertain.naver.com/now/article/468/0001106830","retrieved":1731043243662},{"title":"'이규한 결별' 유정, 비키니 입고 글래머 매력 \"발리 간 꼬북이\"","contents":"브브걸 출신 유정이 배우 이규한과의 결별 후 근황을 공개했다. 8일 유정은 자신의 계정에 \"발리\"라고 적고 해외에서 휴가 중인 밝은 모습을 공개했다. 사진 속에는 파란색 비키니를 입고 활기찬 포즈를 선보이는 유정이 담겨 있다. 유정은 따뜻한 나라의 풀빌라 숙소에서 물놀이를 하며 지인들과 늦은 휴가를 즐기고 있는 모습이다. 앞서 유정은 새로 찍은 프로필 사진을 공개하며 여배우 포스를 선보이기도 했다. 연기자들 프로필처럼 화이트와 블랙 옷을 입고 얼굴의 이미지를 극대화했다. 평소 꼬북이 애칭을 받을 정도로 동글동글 귀여운 이미지에서 브이라인 턱선과 함께 성숙한 얼굴로 변모했다. 앞서 유정과 이규한은 지난해 8월, 공개 연애 1년 만에 결별을 알렸다. 이후 이규한과 유정은 서로의 계정을 언팔로우하고 연애 시절 찍은 사진을 모두 지웠다. 이런 가운데 이규한의 계정이 끝내 폐쇄돼 눈길을 끈다. 이규한과 유정은 지난해 KBS2 '촌스럽게 여기도 안 와봤어?'를 통해 인연을 맺었다. 두 사람은","link":"https://m.entertain.naver.com/now/article/076/0004214113","retrieved":1731039480331},{"title":"‘소방관’ 곽경택 감독, 음주운전 곽도원에 “원망스러워, 큰 책임 져야” 일침 [SS쇼캠]","contents":"‘소방관’ 곽경택 감독이 배우 곽도원에 대한 솔직한 심경을 털어놨다. 8일 오전 서울 용산구 CGV 용산아이파크몰에서 배우 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남 등이 참석한 가운데 영화 ‘소방관’ 제작보고회가 진행됐다. 음주운전 혐의로 물의를 빚은 배우 곽도원으로 인한 작품 리스크와 관련해 “제가 한 2년 전에 이 영화를 곧 개봉할 수도 있으니 후반 작업을 한 번 마무리하면서 녹음을 하고 있을 때 그런 사고가 났다는 이야기를 들었다. 솔직한 제 심정을 말하면 아주 밉다. 밉고 원망스럽다. 본인이 저지른 일에 대해 큰 책임을 져야 한다고 생각한다. 깊은 반성과 자숙의 시간이 필요한 사람이라고 생각한다”고 단호하게 말했다. 이어 “이런 리스크를 안고 영화를 개봉하게 됐는데, 과연 곽도원 배우 관련 질문이 나오면 내가 어떤 대답을 해야 할까 고민됐다. 얼마 전 소방 관계자 한 분을 만나 이런 속상한 부분을 털어놓았다. 그 분이 ‘감독님, 우리 소방관들도 한 명이 들어","link":"https://m.entertain.naver.com/now/article/468/0001106823","retrieved":1731039480332},{"title":"김수민 아나운서, '♥남편' 검사인데 외조까지 탄탄…27세에 다 가졌네","contents":"김수민 아나운서가 일상을 공유했다. 김수민 아나운서는 8일 자신의 인스타그램 스토리에 \"남편이 싸준 아침 녹화 파이팅\"이라는 글과 함께 하나의 사진을 게재했다. 공개된 사진 속에는 김 아나운서의 남편이 아내를 위해 도시락을 싸준 모습. 특히 직업이 검사라고 알려진 남편은 외조까지 확실히 해주는 스윗한 면모를 보여 보는 이들의 부러움을 자아냈다. 1997년생인 김수민은 2018년 SBS 공채 24기 아나운서에 입사해 '역대 최연소 아나운서'로 화제를 모았다. 그러나 드라마 '펜트하우스' 대본 스포 등 각종 논란을 일으킨 뒤 2021년 6월 퇴사했다. 이후 5살 연상의 검사와 2022년 2월 혼인신고 후 9월 결혼식을 올렸고 2022년 12월 아들을 낳았으며 지난 5월 15일 딸을 출산했다.","link":"https://m.entertain.naver.com/now/article/312/0000688253","retrieved":1731039480334},{"title":"주원-장영남까지…‘소방관’ 감사합니다. 기억하겠습니다 [SS쇼캠]","contents":"배우 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남, 곽경택 감독이 8일 오전 서울 용산구 CGV 용산아이파크몰에서 열린 영화 ‘소방관’ 제작보고회에서 포즈를 취하고 있다. 한편, ‘소방관’은 실제 2001년 3월, 홍제동 일대에서 발생한 화재를 진압하기 위해 출동한 서부소방서 팀원들과 일촉즉발의 긴박한 현장 상황을 생생하게 담은 영화로 오는 12월 4일 개봉한다. yoonssu@sportsseoul.com 소방관 제작보고회","link":"https://m.entertain.naver.com/now/article/468/0001106820","retrieved":1731039480335},{"title":"정대세 母, 고부갈등 잘못 인정했지만...명서현 \"내 앞에서는 너무 달라\" ('한이결')","contents":"명서현이 정대세와 시어머니의 독대를 지켜보며 솔직한 심정을 털어놨다. 7일 MBN '한 번쯤 이혼할 결심'(이하 '한이결')은 '시어머니는 두 얼굴이셨거든요. 엇갈리는 부부의 생각, 멀어지는 대세와 서현의 화해?'라는 제목의 영상을 공개했다. 정대세는 고부 갈등으로 왕래를 끊다시피 한 어머니와 오랜만에 대화를 나눈 후의 심정을 묻자 \"어머니도 그렇게 생각하고 계셨다는 거랑 이제까지 쌓인 것들과 내가 참은 게 많다. 서현이한테 불만이 아니라 내가 이렇게 하고 싶은데 못하고 있는 상황에서 쌓인 거다. 그러다 보니까 어머니가 '내 잘못이다'라고 인정한 것에 대한 고마운 마음이라고 할까. 어머니가 이렇게 생각하고 계신다면 앞으로 좋은 일이 있을 거라는 좋은 마음, 느낌이 있다\"고 밝혔다. 그러나 변호사 양소영은 \"대세 씨가 힘들어 한 부분도 충분히 공감이 되고, 어머님이 얘기하신 부분도 공감이 된다. 나는 사실 아까 대세 씨가 문을 열고 들어갈 때 형이 이야기했던 것처럼 정말로 서현 씨의","link":"https://m.entertain.naver.com/now/article/076/0004214110","retrieved":1731039480339},{"title":"[공식] '현역가왕2'측 \"신유-박서진 본선투입 스포 유감, 형평성 위한 룰 이미 마련\"(전문)","contents":"MBN '현역가왕2' 측이 출연자 형평성 논란에 대해 해명했다. '현역가왕2' 측은 8일 \"제작진은 시청자들에게 재미를 드리기 위한 프로그램 제작 완성도를 높이는 것에 최선을 다하고 있다. 이와 관련해서 본선 진행방식 중 일부가 스포가 된 건 유감이지만 이미 공평성과 형평성을 감안한 여러가지 룰들이 마련돼 있다\"고 밝혔다. 이어 \"제작진은 더 재밌는 '현역가왕2'가 될 것을 자신한다\"고 덧붙였다. '현역가왕2'는 5일 진행된 본선 녹화에 신유와 박서진이 갑자기 추가 참가자로 투입된 사실이 알려지며 형평성 논란에 휘말렸다. '현역가왕2'는 34명의 참가자와 함께 시작해 예선을 거치며 4명을 탈락시켰는데, 신유와 박서진만 갑자기 본선부터 경연에 합류하는 것은 형평성에 어긋난다는 것이다. '현역가왕2'는 26일 오후 10시 첫 방송된다. 다음은 '현역가왕2' 입장 전문. '현역가왕2' 지난 5일 진행된 본선 녹화 관련해서 입장을 전합니다. '현역가왕 2' 제작진은 시청자들에게 재미를 드리","link":"https://m.entertain.naver.com/now/article/076/0004214109","retrieved":1731039480339},{"title":"[종합] 뉴진스 멘붕온 '반희수 쟁탈' 고소전…어도어 \"계약위반·불법행위\"vs신우석 \"명예훼손\"","contents":"뉴진스 뮤직비디오 감독 신우석이 어도어 경영진을 고소했다. 뉴진스의 '디토' 'ETA' 뮤직비디오를 제작한 돌고래유괴단 신우석 감독은 4일 김주영 어도어 대표이사 겸 하이브 최고인사책임자와 이도경 부대표를 정보통신망 이용 촉진 및 정보보호 등에 관한 법률 위반(명예훼손) 혐의로 고소했다. 이에 대해 어도어 측은 8일 \"어도어는 뉴진스와 함께 좋은 작품을 만들어주신 신우석 감독에게 개인적인 감정이 없다\"고 밝혔다. 이어 \"다만 어도어와의 계약을 위반하거나 어도어의 지적재산권을 침해하는 행위를 묵과할 수는 없기 떄문에 약 두 달 전에 이미 돌고래유괴단과 신우석 감독을 상대로 계약 위반의 책임과 불법 행위 손해배상 책임을 묻는 민사 소송을 제기했다. 신우석 감독이 민사 소송에는 아무런 답변 없이 오히려 어도어 경영진을 상대로 근거없는 형사 고소를 한 것은 매우 유감\"이라고 전했다. 신 감독은 민희진 사내이사가 어도어 대표직에서 해임된 뒤 경영진이 바뀐 어도어 측이 뉴진스 관련","link":"https://m.entertain.naver.com/now/article/076/0004214108","retrieved":1731039480340}]}