{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"실리카겔, 중화권 '골든인디뮤직어워즈'서 수상…K밴드 위상 높였다","contents":"밴드 실리카겔(Silica Gel)이 글로벌 밴드로 존재감을 확실히 각인시켰다. 실리카겔(김건재, 김춘추, 김한주, 최웅희)은 지난 2일 중화권에서 가장 영향력 있는 음악 시상식 중 하나인 '골든멜로디어워즈(Golden Melody Awards)'의 인디 음악 시상식 '제15회 골든인디뮤직어워즈(Golden Indie Music Awards·GIMA)'에서 '최우수 아시아 크리에이티브 아티스트' 부문을 수상했다. 실리카겔은 앞서 '제21회 한국대중음악상'에서 '올해의 음악인', '최우수 모던록' 음반 및 노래로 3관왕을 차지하고 2024 대한민국 대중문화예술상에서 문화체육관광부장관 표창을 받은 데 이어 또 한 번 수상을 차지하며 국내외에서 가장 뜨거운 대세 밴드임을 증명했다. 수상의 영예를 안은 실리카겔은 \"얼마 전 대만 공연을 성황리에 마쳤는데 이런 영광스러운 상까지 주셔서 너무 감사드린다. 지속적으로 좋은 무대와 음악으로 인사드리겠다\"고 소감을 밝혔다. 실리카겔은 올해 '인천펜타","link":"https://m.entertain.naver.com/now/article/015/0005052746","retrieved":1730704551672},{"title":"“예상치 못한 경로”...세븐틴, 새로운 무대-더 넓은 세계로 ‘무한 질주’","contents":"“예상치 못한 경로” 지난 6월 그룹 세븐틴의 영국 ‘글래스턴베리 페스티벌’ 출연을 두고 현지 음악 전문 매체 도크(DORK)는 이렇게 평했다. 단 한 번의 공연을 위해 서울에서 런던까지 약 9000㎞를 날아가는 것이 “다른 K-팝 그룹이라면 시도조차 하지 않을 움직임”이라는 이유에서다. 올 상반기 단 8회 공연으로 38만 관객을 모은 세븐틴에게, 낯선 관객들 앞에서 펼치는 ‘글래스턴베리 페스티벌’ 무대는 또 다른 ‘도전’이었다. 세븐틴은 도전을 두려워하지 않는 팀이다. 에스쿱스가 말했듯, 13명이 한 팀으로 데뷔한 것부터가 도전이었다. 멤버들이 음악과 안무를 직접 창작하는 ‘자체 제작 아티스트’로 활동해온 것, 누구의 이탈도 없이 팀을 지켜온 것 역시 모두 한계를 뛰어넘는 시도의 연속이었다. 중소 신인으로 출발해 슈퍼 루키로, 대세 그룹을 지나 ‘K-팝 아이콘’으로 우뚝 선 뒤에도 이들은 느슨해지지 않았다. 자신들을 성장하게 한 원동력이 끊임없는 도전임을 알고 있기 때문이다. ‘글","link":"https://m.entertain.naver.com/now/article/410/0001034327","retrieved":1730704551673},{"title":"베이비몬스터, 더블 타이틀곡 '드립' 풀안무 베일 벗는다","contents":"그룹 베이비몬스터의 데뷔 첫 정규앨범 더블 타이틀곡 중 하나인 ‘드립’(DRIP) 퍼포먼스 비디오를 내일(5일) 오후 2시 최초 공개한다고 와이지엔터테인먼트(이하 YG)가 4일 밝혔다. ‘드립’은 다이내믹한 비트와 다양한 베이스 사운드가 돋보이는 EDM 기반의 힙합 댄스 장르의 곡이다. 뮤직비디오는 공개와 동시에 유튜브 ‘24시간 내 가장 많이 본 동영상’ 1위로 직행, 글로벌 일간 인기 차트 최상위권에 올랐다. 이미 분위기가 뜨겁게 달아오른 상황에서 전체 퍼포먼스가 베일을 벗는 만큼 인기 상승세에 한층 탄력이 붙을 것으로 기대된다. 후렴구 비트에 맞춰 온몸을 힘차게 터는 동작, 가사를 직관적으로 표현한 포인트 제스처 등 베이비몬스터의 힙한 매력으로 가득한 압도적 퍼포먼스를 만나볼 수 있을 전망이다. 높은 완성도를 자랑하는 YG 자체 영상 제작 시스템이 가동된 만큼 곡의 매력을 극대화한 연출에도 관심이 모아진다. 지난 3일 공개된 ‘클릭 클락’(CLIK CLAK) 퍼포먼스 비디오는","link":"https://m.entertain.naver.com/now/article/018/0005876964","retrieved":1730704551674},{"title":"우아,톡톡코리아' 첫 공식 주제가 가창→홍보대사 발탁","contents":"그룹 우아가 K문화 팬들과 뜻깊은 소통을 펼쳤다. 우나는 지난 2일 서울 광장동 예스24 라이브홀에서 개최된 '2024 한국문화 큰잔치(2024 케이웨이브 페스티벌)'에 출연했다. 이날 우아아는 1부 '2024 K-크리에이티브 어워즈'에 참여해 존재감을 빛냈다. 1부에서는 올해 기사와 영상을 통해 한국을 세계에 알린 코리아넷 명예기자단과 K-인플루언서 우수 활동자, 국제 콘텐츠 공모전 '토크토크 코리아 2024' 분야별 최우수작에 대한 시상이 진행됐다. 특히 전 세계인을 대상으로 개최하는 문화체육관광부의 국제 콘텐츠 공모전 '토크토크 코리아 2024'는 올해 처음 공식 주제가로 우아의 '샤이닝 온 유'를 제작‧발표해 눈길을 모았다. 이어 우아는 '톡톡코리아'의 1부의 엔딩을 알리는 축하 공연 무대에 올라 현장을 뜨겁게 달궜다. 우아는 따뜻한 파스텔 톤의 상의와 회색 플레어 미니스커트를 맞춰 입고 '블러시' 무대를 선사했다. 우아는 상큼 발랄한 포인트 댄스와 보기만 해도 기","link":"https://m.entertain.naver.com/now/article/477/0000520290","retrieved":1730704551675},{"title":"트리플에스, 에스파-아이브와 어깨 나란히…MMA2024 무대 선다","contents":"트리플에스가 MMA2024 무대에 선다. 4일 MMA2024 공지에 따르면 트리플에스는 (여자)아이들, 에스파, 아이브, QWER과 함께 라인업에 합류했다. 내로라하는 글로벌 대세 걸그룹과 함께 트리플에스가 어깨를 나란히 했단 점에서 눈길을 끈다. 트리플에스는 올 한해 완전체 활동은 물론, 감성 발라드 Aria의 'Door', 트리플에스 Glow의 'Inner Dance' 등 다양한 디멘션(DIMENSION)을 선보이며 '모든 가능성의 아이돌'이라는 수식어를 증명해 왔다. 특히 24인조 완전체 앨범 'ASSEMBLE24'의 경우 '우리는 하나이자 스물넷입니다'라는 트리플에스의 '코스모스'를 탄생시키는 작품이란 점에서 더욱 의미가 깊었다. 최근에는 댄스 디멘션 Vision@ry Vision이 첫 앨범 'Performante'를 발매하고 새로운 활동을 시작했다. 이들은 약 37만5000장의 초동을 팔아치우며 '커리어 하이'를 달성하는 기염을 토했다. 한편, MMA2024는 오는 11월","link":"https://m.entertain.naver.com/now/article/415/0000033391","retrieved":1730704551676},{"title":"베이비 몬스터, 본격 노젓기 시작…음방+예능+유튜브 '광범위 출격' [엑's 이슈]","contents":"그룹 베이비 몬스터가 신비주의 노선이 아닌 활발한 활동으로 상승세를 이어간다. 지난 1일 첫 정규앨범 '드립'으로 컴백한 베이비 몬스터는 이전과 다른 행보로 본격적인 인지도 상승 및 대세 행보 굳히기에 돌입했다. 앞서 데뷔활동 당시 '인기가요' 등 일부 음악방송에만 그쳤던 베이비 몬스터는 오는 10일 방송되는 SBS 예능프로그램 '런닝맨'에 출연하며 첫 지상파 예능 나들이에 나섰다. 전 멤버가 아닌 로라와 라미가 팀을 대표해 나가지만, 남녀노소 사랑받는 예능 프로그램인 '런닝맨'을 통해 대중들에게 베이비 몬스터라는 이름을 한층 각인시킬 수 있는 기회가 됐다. 앞서 YG는 이번 정규활동에서는 베이비 몬스터의 전방위 활약을 예고했던 바. 유튜브 및 음악방송 뿐만 아니라 지상파 예능 프로그램까지 활동을 펼치는 베이비 몬스터는 대중에게 한층 친숙하게 다가설 예정이다. 데뷔 활동 당시 베이비 몬스터는 여러 무대에서 완벽한 라이브 퍼포먼스로 재조명되며 가요계 라이브 논란에서 승자로 자리매김했다","link":"https://m.entertain.naver.com/now/article/311/0001791536","retrieved":1730704551677},{"title":"'열린음악회' 정다경, 러블리 비주얼에 명품 보이스까지 '팔색조 매력'","contents":"가수 정다경이 탄탄한 가창력으로 시청자들의 이목을 사로잡았다. 정다경은 지난 3일 방송된 KBS1 '열린음악회'에 출연했다. 평택 시민들의 환호와 박수 속 무대에 오른 정다경은 정수라의 '환희'를 선곡, 작은 체구에서 뿜어져 나오는 파워 넘치는 목소리와 풍성한 성량, 열정적인 퍼포먼스를 보여주며 현장 분위기를 뜨겁게 달궜다. 이어 자신의 곡 '하늬바람'의 한국적인 사운드에 맞춰 시원한 고음을 뽐냈고 한국 무용이 가미된 단아한 춤사위로 특유의 멋이 돋보이는 무대를 만들어냈다. 정다경의 '하늬바람'은 신명나는 장단과 태평소, 피리 등 국악기와 정다경의 힘 있는 보이스가 조화를 이루는 트로트 곡으로 풍년을 위해 서쪽에서 불어오는 바람을 뜻하는 순우리말 '하늬바람'으로 흥과 에너지를 대중에게 즐거움을 선사하고 있다. 이날 '열린음악회'에는 정다경을 비롯해 가수 윤향기, 억스, 김태욱, 소향, 권은비, 포레스텔라, 봄여름가을겨울 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/477/0000520288","retrieved":1730704551681},{"title":"'글래디에이터Ⅱ', 새로운 검투사→광기의 황제… 역대급 캐릭터 예고","contents":"리들리 스콧 감독이 연출하고 할리우드가 주목하는 새로운 배우들이 함께한 레전드의 귀환 ‘글래디에이터 Ⅱ’의 다채로운 매력을 지닌 캐릭터가 눈길을 모으고 있다. 새로운 검투사 ‘루시우스’ ‘글래디에이터 Ⅱ’는 막시무스의 죽음으로부터 20여 년 후 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼)의 이야기를 그린 영화다. 로마와의 전쟁에서 패배해 아내를 잃고 노예로 팔려 온 루시우스는 로마에 대한 강렬한 복수심으로 매 결투에서 생존하며 관객들에게 짜릿한 카타르시스를 전한다. 사랑하는 사람을 잃은 슬픔과 폭발적인 전투력을 넘나드는 루시우스는 할리우드가 주목하는 핫한 배우 폴 메스칼의 깊은 표현력과 몸을 사리지 않는 액션으로 완성돼 관객들에게 강렬한 인상을 남길 것이다. 여기에 리들리 스콧 감독이 “폴 메스칼은 견고한 연기로 공감을 일으키는 배우”라고 전해 새로운 검투사로 극을 장악할 폴 메스칼의 활약에 기대가 모인다. (사진=롯데엔터테인먼트) 권력의 중심 ‘마크리누스’ 전","link":"https://m.entertain.naver.com/now/article/018/0005876940","retrieved":1730704551681},{"title":"G-Dragon arrives at Incheon International Airport in Tesla Cybertruck","contents":"Singer and rapper G-Dragon arrived at Incheon International Airport on Monday in a Tesla Cybertruck, a vehicle not sold in Korea, before leaving for an event in Hong Kong. The singer was spotted donning a unique outfit, with a check pattern red cardigan and a floral scarf around his head, once again flaunting his unisex fashion style. G-Dragon was heading abroad to attend an overseas brand show. G-Dragon returned to the music scene on Thursday with his new single \"Power,\" marking his first relea","link":"https://m.entertain.naver.com/now/article/640/0000061056","retrieved":1730704551683},{"title":"파우, 오늘(4일) 첫 단독 팬 콘서트 선예매 오픈","contents":"파우. 사진 | 그리드엔터테인먼트 그룹 파우(POW)가 데뷔 첫 팬 콘서트 티켓 예매에 돌입한다. 파우(요치 현빈 정빈 동연 홍)는 오는 23일 오후 6시 서울 마포구 신한카드 SOL페이 스퀘어 라이브홀에서 팬 콘서트 ‘POW HOUSE : SWITCH UP’(파우 하우스 : 스위치 업)을 개최한다. 이에 4일 오후 7시 인터파크 티켓을 통해 팬클럽 선예매를 오픈하며, 5일 오후 7시에는 일반 예매가 시작된다. 이번 공연은 파우가 데뷔 이래 처음으로 국내에서 개최하는 팬 콘서트이다. 파우는 팬 콘서트를 통해 팬들과 한층 가까이 소통하며 추억을 쌓을 전망이다. 여기에 멤버들은 스위치를 껐다 켜듯 다채롭게 변화하는 매력까지 예고하며 기대감을 더하고 있다. 파우는 팀의 시그니처인 ‘청량X파워’를 비롯해 그동안 공개하지 않았던 새로운 무대, 이벤트 등 다양한 코너를 선보인다. 이들은 퍼포먼스, 소통, 팬사랑이 조화롭게 어우러진 팬 콘서트로 오래오래 기억될 설렘을 안길 계획이다. 국내에서 처","link":"https://m.entertain.naver.com/now/article/468/0001105777","retrieved":1730704551684},{"title":"박민수 '울아버지' 발매에 연예계 축하·응원 봇물…박나래·전유진·김응수 등 '의리'","contents":"가수 박민수의 신곡 발표를 축하하기 위해 동료 연예인들이 응원에 나섰다. 박민수 소속사 뉴에라프로젝트는 지난 2일 공식 SNS 및 유튜브를 통해 박민수 신곡 '울아버지' 발매 기념 축하 영상을 공개했다. 공개된 영상에는 김중연을 비롯해 전유진, 박구윤, 신유, 마이진, 요요미, 하동근, 남승민, 강혜연, 장송호, 신승태, 방송인 박나래, 양세형, 배우 김응수까지 다양한 분야의 연예계 동료들이 박민수의 신곡 발표를 응원하고 있다. 먼저 김중연은 \"박민수 가수의 신곡이 발매되는 날이다. 제목부터 눈물나지 않나. 보고싶은 부모님이 생각난다. 민수야 신곡 '울아버지' 대박나라\"라고 축하 메시지를 남겼다. 하동근은 \"'울아버지'가 발매됐다. 여러분들의 관심과 사랑, 응원이 필요한 시기가 아닐까 싶다. 저도 열심히 응원할 테니 여러분도 많은 사랑 부탁드린다\"라고 성원을 당부했다. 연예계 동료들의 응원도 이어졌다. 박나래와 양세형은 \"우리가 너무 사랑하고 노래 잘하는 민수의 신곡이 발매됐다. 제","link":"https://m.entertain.naver.com/now/article/477/0000520286","retrieved":1730704551686},{"title":"벤, 귀 호강 라이브 최초 공개..영화 같은 이별 과몰입 예고('야외녹음실')","contents":"가수 ‘벤’이 리메이크한 ‘바보야’의 라이브를 통해 늦가을 음악 리스너들을 이별 감성으로 흠뻑 적신다. 카카오엔터테인먼트는 지난 3일 발매된 ‘프로젝트 체인지’의 세번째 음원인 벤의 ‘바보야’를 오는 5일(화) 글로벌 대표 K팝 미디어 1theK(원더케이)가 제작하는 ‘야외녹음실’에서 라이브로 첫 선을 보인다고 밝혔다. 프로젝트 체인지는 시대와 장르를 뛰어넘어 많은 사람들에게 사랑받는 노래를 재해석해 선보이는 음원 제작 프로젝트. 벤의 압도적인 가창 스킬로 리메이크한 ‘바보야’는 발매되자마자 멜론 등 각종 음원차트 상위권에 안착, 이번 늦가을 내내 팬들의 플레이리스트를 채울 것으로 기대를 모으고 있다. 5일 공개되는 ‘야외녹음실’에서 벤은 청아하고 밀도있는 특유의 음색, 폭발적인 가창력과 고음으로 쓸쓸한 이별 감성을 고스란히 담아내며 황홀한 라이브 무대를 선보일 계획이다. ‘이별곡 장인’ ‘발라드 여제’로 불려온 자신의 수식어를 다시금 입증한 벤은, 흠잡을 데 없는 완벽한 라이브로","link":"https://m.entertain.naver.com/now/article/112/0003729448","retrieved":1730704551688},{"title":"실리카겔, '골든인디뮤직어워즈' 최우수 亞 크리에이티브 아티스트 수상","contents":"밴드 실리카겔(Silica Gel)이 글로벌 밴드로 존재감을 확실히 각인시켰다. 실리카겔(김건재, 김춘추, 김한주, 최웅희)은 지난 2일 중화권에서 가장 영향력 있는 음악 시상식 중 하나인 ‘골든멜로디어워즈(Golden Melody Awards)’의 인디 음악 시상식 ‘제15회 골든인디뮤직어워즈(Golden Indie Music Awards·GIMA)’에서 ‘최우수 아시아 크리에이티브 아티스트’ 부문을 수상했다. 실리카겔은 앞서 ‘제21회 한국대중음악상’에서 ‘올해의 음악인’, ‘최우수 모던록’ 음반 및 노래로 3관왕을 차지하고 2024 대한민국 대중문화예술상에서 문화체육관광부장관 표창을 받은 데 이어 또 한 번 수상을 차지하며 국내외에서 가장 뜨거운 대세 밴드임을 증명했다. 이날 수상의 영예를 안은 실리카겔은 “얼마 전 대만 공연을 성황리에 마쳤는데 이런 영광스러운 상까지 주셔서 너무 감사드린다. 지속적으로 좋은 무대와 음악으로 인사드리겠다”고 뜻깊은 소감을 밝혔다. 실리카겔은 올","link":"https://m.entertain.naver.com/now/article/311/0001791533","retrieved":1730704551690},{"title":"제로베이스원, 첫 해외 투어 마카오 달궜다..2만 관객 '열광'","contents":"그룹 제로베이스원(ZEROBASEONE)이 마카오를 뜨겁게 달구며 중화권 내 괄목할 인기를 과시했다. 제로베이스원(성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)은 지난 2~3일 마카오 갤럭시 아레나에서 해외 투어 '2024 ZEROBASEONE THE FIRST TOUR [TIMELESS WORLD]'(이하 'TIMELESS WORLD')를 개최하고, 약 2만 명의 팬들과 만났다. 'TIMELESS WORLD'로 대규모 해외 투어 포문을 열며 본격 글로벌 활동 반경을 확장한 제로베이스원은 지난 7월 중화권 대형 음악 페스티벌 '텐센트 뮤직 엔터테인먼트 어워즈 2024'에 참석한 데 이어 단독 콘서트로 약 3개월 만에 다시 마카오를 찾은 가운데, 수많은 팬들의 열띤 응원과 현지 매체들의 취재 열기 속에 이들의 전 세계적 인기를 실감케 했다. 마카오 공연을 통해 제로베이스원은 늘 변함없는 사랑과 응원을 보내주는 제로즈(공식 팬덤명)를 위해 '보이즈 플래닛","link":"https://m.entertain.naver.com/now/article/109/0005189734","retrieved":1730704551692},{"title":"'컴백' 에이티즈, 섹시美 넘치는 앨범 포토 공개로 여심 흔들다","contents":"그룹 에이티즈(ATEEZ)가 컴백을 앞두고 강렬한 앨범 포토를 공개하며 매력을 발산했다. 4일 에이티즈(홍중, 성화, 윤호, 여상, 산, 민기, 우영, 종호)는 공식 SNS를 통해 미니 11집 '골든 아워 : 파트 2'(GOLDEN HOUR : Part.2) 포(FOR) 버전의 앨범 포토를 공개했다. 공개된 포토 속 에이티즈는 블랙과 화이트가 어우러진 슈트 룩으로 적절한 조화를 이뤄내며 압도적인 아우라를 뿜어냈다. 또한, 유니크한 실버 액세서리로 포인트를 주며 감각적인 분위기를 완성시켰다. 먼저 홍중은 몸을 비스듬히 돌린 채 카메라를 응시하고 있고, 성화는 눈에 띄는 핑크 컬러의 헤어로 깊은 인상을 남겼다. 윤호는 화려한 액세서리만큼이나 빛나는 비주얼로 시선을 압도했고, 여상은 치명적인 턱 선을 자랑하며 섹시한 자태를 드러냈다. 이어 산은 강렬한 눈빛으로, 민기는 베일 듯한 조각 같은 옆태로 팬심을 흔들었다. 우영은 선글라스, 입술 피어싱 등으로 패셔너블한 면모를 배가시켰고, 종호는","link":"https://m.entertain.naver.com/now/article/445/0000254925","retrieved":1730704551693},{"title":"“연말 트롯 대축제”… ‘2024 SBS 트롯대전’ 12월 26일 개최 [공식]","contents":"‘2024 SBS 트롯대전’이 12월 26일 인천 영종도 인스파이어 아레나에서 개최를 확정 짓고 국내외 트롯 팬들을 만날 채비에 나선다. ‘2024 SBS 트롯대전’은 2024년 처음 개최하는 연말 트롯 대축제로 올 한 해 트롯계를 마무리할 계획이다. 이날 ‘2024 SBS 트롯대전’에는 대한민국 트롯을 이끄는 최정상 트롯 가수들이 총출동해 가족, 친구, 연인 등 전 세대가 함께 할 수 있는 무대를 선보인다. 다채로운 무대들로 준비해 팬들에게 웃음과 감동을 선사하겠다는 포부다. ‘2024 SBS 트롯대전’은 ‘더 트롯쇼’, ‘트롯뮤직어워즈 2024’, ‘2023 드림콘서트 트롯’ 등을 제작, 기획한 SBS미디어넷의 제작을 바탕으로 SBS에서 연말 방송될 예정이다. 라인업은 추후 공개된다.","link":"https://m.entertain.naver.com/now/article/241/0003392438","retrieved":1730704551695},{"title":"VVON, 10개월만 돌아왔다..오늘(4일) 'Empty Coffee' 발매","contents":"알앤비 아티스트 VVON(본)이 가을 감성을 자극하는 곡으로 돌아왔다. VVON은 4일 정오 각종 온라인 음원사이트를 통해 새 디지털 싱글 'Empty Coffee (엠티 커피)'를 발매했다. 'Empty Coffee'는 VVON이 지난 1월 발매한 'Need you (니드 유)' 이후 약 10개월 만의 신보로, 얼터너티브 인디 사운드와 시원한 기타 사운드 그리고 감각적인 신스가 어우러진 팝 장르의 곡이다. 우리가 살아가면서 느끼고 생각하는 것들을 음악으로 표현해 내는 VVON만의 감성을 느껴볼 수 있을 전망이다. 특히 VVON은 다 마시고 난 후 얼음만 남은 커피잔을 아쉬움에 계속 홀짝이는 모습에서 영감을 받아 이번 곡을 작곡했으며, 끝난 연인과의 사이를 정리하지 못하고 헤매는 모습과 감성을 담아냈다. 뿐만 아니라 미발매곡 'If I Was U (이프 아이 워즈 유)'부터 4일 발매되는 신곡 'Empty Coffee'까지 선공개하며 팬들의 뜨거운 호응을 받았고, 신곡을 향한 기대감","link":"https://m.entertain.naver.com/now/article/112/0003729446","retrieved":1730704551696},{"title":"정동원, 1년 2개월 만의 신곡 '고리'로 컴백…성숙한 발라드로 기대감 상승","contents":"가을 남자로 변신한 정동원이 신곡 '고리'로 컴백하며 새로운 음악 세계로 초대한다. 정동원은 지난 1일 공식 SNS 채널을 통해 타임테이블 이미지를 공개하고 신곡 발매를 확정했다. 공개된 이미지에 따르면 정동원은 오는 11일 오후 6시 각종 음원 사이트를 통해 새 디지털 싱글 앨범 '고리'를 발매한다. 또한 컨셉포토를 시작으로 플랫폼 앨범 사전 예약 판매 시작, 가사 포스터, 미리듣기, 뮤비 티저 등 다양한 프로모션 콘텐츠의 일정을 공개해 기대를 모았다. 지난 2,3일 공개된 세 장의 콘셉포토에서 정동원은 댄디하면서도 세련된 착장으로 가을 남자로 변신했다. 아련한 눈빛과 부쩍 성숙해진 비주얼로 팬들의 눈길을 끌었다. 따뜻한 햇살과 푸릇한 식물들, 아늑한 방 등 여러 배경을 통해 부드럽고 포근한 분위기를 연출하며 신곡의 전반적인 향취에 대한 궁금증을 자아냈다. 이번 신곡은 지난해 9월 발매된 미니앨범 '소품집 Vol.1' 이후 약 1년 2개월 만에 발매되는 신곡이다. 정동원 특유의 애","link":"https://m.entertain.naver.com/now/article/445/0000254923","retrieved":1730704551698},{"title":"'평균 14.5세' 최연소 걸그룹 버비, 6일 프리 데뷔 [공식]","contents":"평균 연령 14.5세 걸그룹 버비(BURVEY)가 프리 데뷔에 나선다. 버비(주하, 주아, 유란, 서윤, 유이)는 지난 2일 공식 채널을 통해 프리 데뷔 싱글 '클랩(Clap)' 뮤직비디오 티저를 공개했다. 공개된 뮤직비디오 티저에는 빈티지한 무드의 영상미를 배경으로 한 다섯 멤버들의 싱그러운 비주얼이 담겼다. 멤버들은 주차장에서 힐리스를 타는가 하면, 고글, 헤어밴드, 두건, 워머 등 90년대가 떠오르는 레트로 스타일의 의상을 완벽하게 소화해 눈길을 끈다. 이와 함께 '클랩(Clap)'의 음원 일부도 베일을 벗었다. 버비의 매력적인 음색과 강렬한 비트가 조화를 이루며, 버비가 펼쳐갈 새로운 장르에 대한 궁금증을 고조시켰다. 버비는 1세대 아이돌 그룹 구피의 박성호가 프로듀싱을 맡은 케이팝 최연소 걸그룹이다. '평균 연령 14.5세' 버비는 90년대 뉴잭스윙과 펑키 장르를 현대적인 스타일로 재해석, 세대를 아우르는 퍼포먼스를 선사할 예정이다. 높은 음악적 완성도는 물론, 신선하고 통","link":"https://m.entertain.naver.com/now/article/117/0003885369","retrieved":1730704551699},{"title":"마카오 달군 제로베이스원, 2만 팬과 함께한 투어 성료","contents":"제로베이스원(ZEROBASEONE)이 지난 2~3일 마카오 갤럭시 아레나에서 해외 투어 '2024 ZEROBASEONE THE FIRST TOUR [TIMELESS WORLD]'(이하 'TIMELESS WORLD')를 개최하고, 약 2만 명의 팬들과 만났다. 제로베이스원은 지난 7월 중화권 대형 음악 페스티벌 '텐센트 뮤직 엔터테인먼트 어워드 2024'에 참석한데 이어 단독 콘서트로 약 3개월 만에 다시 마카오를 찾았다. 마카오 공연을 통해 제로베이스원은 제로즈(공식 팬덤명)를 위해 '보이즈 플래닛'부터 현재 'TIMELESS WORLD'에 이르기까지, 제로즈와 함께한 모든 순간을 집약한 풍성한 세트리스트로 그들의 성장 서사를 그려냈다. 또한, 이들은 중화권에서 잘 알려진 Joker Xue의 대표곡 'Actor' 무대를 꾸며 현지 팬들의 뜨거운 호응을 이끌어냈으며, 제로즈를 향한 애틋한 마음을 담은 팬송 'HELLO'를 열창해 진한 여운을 안겼다. 한편, 지난 9월 서울을 시작으로","link":"https://m.entertain.naver.com/now/article/052/0002109027","retrieved":1730704551701},{"title":"\"팬들에게 감사\"…드리핀, 팬 콘서트 '플레이 : 드리핀 어드벤처' 성료","contents":"그룹 드리핀(DRIPPIN, 황윤성, 이협, 주창욱, 김동윤, 김민서, 차준호)이 팬들과 특별한 가을의 밤을 완성시켰다. 드리핀은 지난 3일 서울 서대문구 예스24 원더로크홀에서 '드리핀 팬콘서트 '플레이 : 드리핀 어드벤처'(DRIPPIN FAN CONCERT 'PLAY : Drippin Adventure')'를 개최하고 오후 3시와 7시 2회 공연으로 팬들과 만났다. 이번 공연에서는 건강상의 이유로 활동을 일시 중단한 주창욱을 제외한 다섯 멤버가 함께했다. MC는 차준호가 맡아 활기찬 에너지로 공연을 이끌며 남다른 입담과 진행력을 뽐냈다. 드리핀은 '빌런(Villain)', '제로(ZERO)', '더 원(The One)', '뷰티풀 메이즈(Beautiful MAZE)', '프리 패스(Free Pass)', '위켄드(Weekend)', '겟 라우드(Get LOUD)', '사일런스(Silence)', '노스탤지아(Nostalgia)', '홈(HOME)' 등 큰 사랑을 받은 수많은 명","link":"https://m.entertain.naver.com/now/article/030/0003254100","retrieved":1730701503337},{"title":"베이비몬스터 'DRIP' 퍼포먼스 비디오 공개..컴백 활동 본격 신호탄","contents":"베이비몬스터의 데뷔 첫 정규 앨범 더블 타이틀곡 중 하나인 'DRIP' 퍼포먼스 비디오를 내일(5일) 오후 2시 최초 공개된다. 4일 YG엔터테인먼트는 오는 5일 'DRIP' 퍼포먼스 비디오를 공개할 예정이라고 밝혔다. 'DRIP'은 다이내믹한 비트와 다양한 베이스 사운드가 돋보이는 EDM 기반의 힙합 댄스 장르의 곡이다. 뮤직비디오는 공개와 동시에 유튜브 '24시간 내 가장 많이 본 동영상' 1위로 직행, 글로벌 일간 인기 차트 최상위권에 올랐다. 이미 분위기가 뜨겁게 달아오른 상황에서 전체 퍼포먼스가 베일을 벗는 만큼 인기 상승세에 한층 탄력이 붙을 것으로 기대된다. 후렴구 비트에 맞춰 온몸을 힘차게 터는 동작, 가사를 직관적으로 표현한 포인트 제스처 등 베이비몬스터의 힙한 매력으로 가득한 압도적 퍼포먼스를 만나볼 수 있을 전망이다. 높은 완성도를 자랑하는 YG 자체 영상 제작 시스템이 가동된 만큼 곡의 매력을 극대화한 연출에도 관심이 모아진다. 지난 3일 공개된 'CLIK CL","link":"https://m.entertain.naver.com/now/article/112/0003729444","retrieved":1730701503337},{"title":"박민수, 오늘(2일) ‘울아버지’ 발매... 애틋한 사부곡","contents":"가수 박민수의 목소리와 매력을 오롯이 담은 신곡이 베일을 벗는다. 박민수는 2일 정오 각종 온라인 음원사이트를 통해 신곡 ‘울아버지’를 발매한다. ‘울아버지’는 박민수가 가장 존경하는 경찰관 아버지와 가족을 위해 헌신하는 이 세상 모든 아버지들에게 바치는 곡이다. 보고 싶은 아버지를 그리는 슬픈 내용의 가사와 대비를 이루는 흥겨운 드럼 리듬과 브라스, 기타의 경쾌한 사운드가 듣는 재미를 더한다. 특히 박민수는 곡이 가진 유쾌한 분위기를 특유의 구수한 목소리로 풀어내며 듣기만 해도 즐거워지는 음악을 선물한다. 여기에 의도된 B급 감성과 익살스러운 연기, 흥 넘치는 에너지를 엿볼 수 있는 뮤직비디오가 음악 팬들의 이목을 사로잡을 예정이다. 또한 다양한 드라마와 영화 OST의 음악 감독으로 활동하며 정동원 ‘친구야’를 작곡한 박영민 작곡가가 작업에 참여해 완성도를 높였다. MBN ‘불타는 트롯맨’에서 뛰어난 가창력과 호소력으로 톱5에 오르며 대중의 사랑을 받은 박민수는 ‘울아버지’를 통해","link":"https://m.entertain.naver.com/now/article/241/0003392429","retrieved":1730701503337},{"title":"Traditional opera 'The Story of Lee Nal-chi' to be staged at National Theater of Korea","contents":"When people hear the Korean name Lee Nal-chi, they often think of the alternative pop band that sang the hit “Tiger is Coming” (2020), but the name's origin goes back to an actual historical figure from the Joseon Dynasty (1392-1910). It was the nickname of Lee Kyung-sook (1820-1892), who was regarded as one of Joseon’s eight great masters of pansori (traditional narrative song). Nal-chi, which means flying fish, became his stage name due to his nimble tightrope walking skills. A changgeuk (trad","link":"https://m.entertain.naver.com/now/article/640/0000061051","retrieved":1730701503338},{"title":"어반자카파, 대구콘서트 성료...15주년 전국투어 화려한 포문","contents":"보컬그룹 ‘어반자카파’ 15주년 콘서트가 성공적으로 포문을 열었다. 어반자카파는 2~3일 대구 천마아트센터 그랜드홀에서 전국투어 열다섯 번째 ‘겨울’을 개최했다. 2021년 12월 콘서트 이후 3년 만이다. 이틀 내내 관객들로 인산인해를 이뤘고, 어반자카파는 2시간 여 동안 뛰어난 라이브 실력으로 무대를 압도했다. 이날 어반자카파는 공연 강자의 면모를 보여줬다. ‘리버’(River)와 ‘그때의 나’ ‘그때의 우리로’로 포문을 열었고, ‘커피를 마시고’ ‘뷰티풀 데이’(Beautiful Day) ‘목요일 밤’ 등 특유의 감성을 담은 곡으로 귀를 즐겁게 했다. 최근 발표한 ‘열 손가락’ ‘안녕’ 등도 열창했다. 멤버 조현아와 박용인, 권순일의 하모니가 조화를 이루며 감동을 줬다. 관객들은 ‘명불허전이다’ ‘어반자카파 노래로 위로를 받았다’ ‘귀가 호강했다’ 등의 찬사를 보냈다. 넷플릭스 ‘흑백요리사: 요리 계급 전쟁’을 패러디한 영상도 시선을 끌었다. MBC 예능 ‘전지적 참견 시점’에","link":"https://m.entertain.naver.com/now/article/410/0001034318","retrieved":1730701503339}]}