{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이유비, 제니도 울고 갈 '직각 어깨'..수영복 몸매도 완벽 ('또유비')","contents":"배우 이유비가 '직각 어깨'를 만들기 위해 운동에 나섰다. 1일 유튜브 채널 '또유비'에는 '유비로운 일상 생활'이라는 제목의 영상이 올라왔다. 영상에서 이유비는 '직각 어깨'를 만들기 위해 헬스장을 찾았다. 이유비는 \"등, 어깨 운동은 제가 정말 좋아하는 운동이라 주에 5~6번씩 빼먹지 않고 오고있다\"며 \"여자들은 특히 어깨가 중요하다. 직각 어깨 느낌 알지 않느냐\"고 말했다. 이어 이유비는 트레이너의 지도 하에 열심히 운동에 나섰다. 이유비는 고난이도의 동작에 힘들어하면서도 예쁜 직각어깨를 만들기 위해 구슬땀을 흘려 운동했다. 장시간의 운동을 마친 후 이유비는 어깨 체크 타임에 들어갔다. 노력의 결과, 놀랍게도 이유비의 어깨는 곧은 일자 어깨가 돼 있었다. 이에 이유비는 \"운동하고 나면 어깨를 일부러 안 펴도 저절로 펴져 있다\"고 놀라워하며 \"자고 일어나서도 계속 직각 어깨가 유지됐으면 좋겠다\"는 바람을 드러냈다. 한편 앞서 이유비는 친구들과 떠난 여름휴가에서 다양한 수영복을 입","link":"https://m.entertain.naver.com/now/article/076/0004199218","retrieved":1727813971510},{"title":"'트롯퀸' 장윤정, 어쩌다 이렇게 됐나…'립싱크+티켓부진' 해명의 연속 [SC이슈]","contents":"데뷔 25주년을 맞은 가수 장윤정이 연일 해명으로 커리어에 오점을 남기고 있다. 장윤정의 소속사 티엔 엔터테인먼트 측은 1일 \"음원을 틀고 입만 벙끗거리는 립싱크는 절대 하지 않았다\"며 립싱크 지적에 공식입장을 발표했다. 앞서 지난 8월 인천 행사에서 장윤정이 립싱크를 했다는 지적이 나왔다. 당시 장윤정은 '꽃'을 비롯해 '옆집누나', '사랑아', '짠짜라' 총 4곡의 무대에 이어 앙코르 무대까지 선보였지만, 해당 공연 영상이 유튜브 등 온라인 상에 공개 되자 장윤정이 '옆집누나', '사랑아'를 립싱크로 불렀다며 비싼 출연료에 립싱크를 한 장윤정에게 비난이 쏟아졌다. 이는 장윤정의 행사와 관련한 민원으로 이어졌다. 이에 소속사 측은 \"다수의 가수가 안무 등을 함께 소화해야 하는 무대에서는 상황에 따라 라이브 MR을 사용하는 때도 있다\"며 \"장윤정 또한 행사 진행 시 춤을 추며 관객들과의 호응을 끌어내기 위해 큰 볼륨의 도움이 필요해 댄스곡에 한해서 목소리가 반주에 깔린 음원을 틀고","link":"https://m.entertain.naver.com/now/article/076/0004199217","retrieved":1727813971511},{"title":"정해인, 남친짤 제조기가 따로 없네…반전매력까지 뿜뿜","contents":"배우 정해인이 새로운 남친짤을 남겼다. 2일 새벽 정해인은 \"감사한 하루\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 정해인은 검은색 가죽재킷과 검은색 캡을 쓰고서 거울셀카를 찍는 모습이다. 활짝 웃어보이던 정해인은 이어진 사진에서는 무표정한 모습으로 화면을 응시하며 반전 매력을 선사하고 있다. 이를 접한 네티즌들은 \"저도 감사했어요♥\", \"제가 더 감사합니다\", \"오빠 존재 자체로 감사해♥\" 등의 반응을 보였다. 한편, 1988년생으로 만 36세인 정해인은 2013년 데뷔했으며, 최근 영화 '베테랑2'(감독 류승완)과 tvN 토일드라마 '엄마친구아들'로 관객과 시청자들을 만나고 있다. 사진= 정해인","link":"https://m.entertain.naver.com/now/article/311/0001777596","retrieved":1727813971513},{"title":"밴드 음악 ‘르네상스’… 록, 잘파세대 사로잡다","contents":"뜨거운 밴드의 시대가 왔다. 국내외 음원 플랫폼에서 대형 기획사 밴드부터 인디밴드까지 새로운 음원 강자로 떠오르며 밴드 음악의 부흥기를 열고 있다. 특히 국내 잘파세대(Z세대+알파세대)의 음악 장르 소비에서는 록이 발라드를 역전하는 현상도 나타나고 있다. 국내 밴드의 대중적 인기는 4인조 보이밴드 데이식스(DAY6)와 뉴진스, 에스파 등 막강한 걸그룹과 치열한 차트 경쟁을 벌이는 걸밴드 QWER(큐더블유이알)이 이끌고 있다. 오는 12월 국내 밴드 처음으로 고척돔 무대에 서는 데이식스는 올해 들어 대중음악사의 한 페이지를 다시 쓰고 있다. 지난달 초 미니 9집 ‘밴드 에이드’의 타이틀곡 ‘녹아내려요’ 발매를 기점으로 국내 주요 음원 차트 ‘올킬’뿐 아니라 ‘한 페이지가 될 수 있게’, ‘웰컴 투 더 쇼’ 등 예전 히트곡들까지 모두 역주행하는 신드롬을 일으키고 있다. 플로가 집계한 데이식스의 지난 5개월간 스트리밍은 지난해 같은 기간 대비 372% 폭증했다. 4인조 걸밴드 QWER은","link":"https://m.entertain.naver.com/now/article/081/0003484106","retrieved":1727813971515},{"title":"코첼라·음악방송 1위…배너의 다음 깃발이 꽂힐 곳[EN:터뷰]","contents":"핵심요약 8개월 만에 미니 3집 '번' 발매한 그룹 배너 타이틀곡 '오토매틱'의 매력은 '세련됨' 앨범 만족도를 점수로 표현하면? 이기광 참여 곡 '블러썸' 수록돼…영광 \"가문의 영광\" 음악방송 1위 공약은 \"저 태환 먼저 답변드리겠습니다.\" \"저 영광이 답변하겠습니다.\" \"혜성이 덧붙여서 답변하자면…\" \"저 곤이 추가 답변하겠습니다.\" 질문과 답변을 적을 수 있는 메모지와 필기도구도, 'OO가/이 답변하겠습니다'라는 예고도 그대로였다. 배너를 처음 본 지난해 5월 인터뷰에서도 적어 내려가며 답변을 정리하는 것, 발화자가 누구인지를 되도록 빠뜨리지 않고 이야기하는 점이 인상적이었는데, 이번에도 여전했다. 성국의 입대 이후 처음으로 4인조(태환·곤·혜성·영광) 컴백한 그룹 배너(VANNER)는 미니 3집 '번'(BURN) 발매를 앞둔 지난달 26일 오전 서울 강남구의 한 카페에서 라운드 인터뷰를 열었다. 'VVS'(공식 팬덤명)에게 입 모아 고마움을 전한 멤버들은 8개월 만의 새 앨범","link":"https://m.entertain.naver.com/now/article/079/0003943695","retrieved":1727813971518},{"title":"홍현희 안 닮아가더니..子준범이, 최연소 뷰티모델 데뷔","contents":"홍현희 제이쓴 부부의 아들 준범이가 뷰티모델로 데뷔했다. 홍현희는 최근 자신의 개인 계정을 통해 \"울 준범이가 3년째 쓰고 있는 로션 브랜드 모델이 되었어요 울 아기들 피부 소듕해\"라는 글과 사진을 게재했다. 공개 된 사진 속 준범은 얼굴에 로션을 바르고 해맑게 웃고 있다. 갓 목욕을 하고 나온 듯한 모습이 너무나 사랑스럽다. 앞서 최근 방송 된 'KBS 2TV '슈퍼맨이 돌아왔다'에 출연한 정호연 셰프는 1년 만에 본 준범이를 봤다며 \"홍현희와 덜 닮아졌다. 팔 다리가 길다\"라고 칭찬했다. 제이쓴은 준범이 홍현희가 아닌 자신을 닮아간다는 말에 기뻐했다. 준범이는 꼬물이 시절 홍현희가 똑닮은 모습으로 귀여움을 전했지만, 크면서 점점 더 잘생겨지고 있다. 한편 홍현희는 2018년 인테리어 디자이너 제이쓴과 결혼했으며 아들 준범 군을 낳았다.","link":"https://m.entertain.naver.com/now/article/108/0003269655","retrieved":1727813971519},{"title":"조현영, 태국에서 빛난 명품 몸매…선명한 11자 복근 '눈길'","contents":"레인보우 출신 조현영이 근황을 전했다. 조현영은 1일 오후 \"나의 푸켓 여행기\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 조현영은 짙은 푸른빛 비키니를 입고서 선배드에서 선크림을 바르는 듯한 모습이다. 볼륨감 넘치는 몸매와 탄탄한 복근을 자랑하는 그의 모습이 많은 이들의 시선을 모은다. 한편, 1991년생으로 만 33세인 조현영은 2009년 레인보우로 데뷔했으며, 유튜브 채널 '그냥조현영'을 운영 중이다. 더불어 페이크 다큐멘터리 '레인보우18'에 고우리와 함께 출연 중이다. 사진= 조현영","link":"https://m.entertain.naver.com/now/article/311/0001777592","retrieved":1727809996543},{"title":"진태현♥박시은, '월요 육상부' 결성…박찬호·이영표→차인표♥신애라 뭉쳤다","contents":"배우 진태현이 일상을 공유했다. 진태현은 \"어서오세요 월요 육상부 주장 진태현 입니다\"라는 글과 함께 사진을 게재했다. 그는 \"단장 차인표, 고문 박찬호, 멋진 조카님과 구단주 박시은, 코치 이연진, 특훈 하시다가급 합류하신 우리 영표형, 부단장 신애라 선배님 스케줄로 불참♥\"이라며 레전드 육상부의 탄생을 알렸다. 이어 \"우리부부 뜀박질에 감동하시어 함께 하시기로 모두 심장과 정신을 맑게하여 가열차게 건강하게 지내요~~내년에 다같이 좋은 대회 나가요!!!\"라고 덧붙였다. 공개된 사진에는 박찬호와 이영표, 진태현-박시은 부부와 차인표, 그리고 마라톤 선수 이연진이 함께 포즈를 취하고 있다. 밝게 미소짓는 이들의 모임에 많은 이들의 관심과 응원이 이어졌다. 한편, 1981년생으로 만 43세인 진태현은 2015년 1살 연상의 배우 박시은과 결혼해 슬하에 딸을 두고 있다. 사진= 진태현","link":"https://m.entertain.naver.com/now/article/311/0001777591","retrieved":1727809996544},{"title":"[나도 '스타'③]뉴스 진행부터 더빙까지…새 단장한 'KBS 견학홀'","contents":"'구름빵'·'고려 거란 전쟁'에 목소리 입혀 크로마키 앞에서 직접 방송 이끌기도 K팝과 K드라마 인기가 나날이 상승하는 가운데 체험할 수 있는 장소들이 생기고 있다. 아이돌이 돼 뮤직비디오를 촬영하거나 드라마 속 주인공으로 직접 변신해 작품에도 들어간다. KBS는 최근 콘텐츠 체험을 확대하고자 견학홀을 재개관하기도 했다. &lt;더팩트&gt;가 서울 곳곳에서 K-콘텐츠를 즐기고 직접 체험할 수 있는 공간을 정리해 봤다.&lt;편집자주&gt; 방송 콘텐츠의 전반적인 흐름을 파악하고 제작 환경을 피부로 느낄 수 있는 곳도 있다. 최근 KBS는 시청자들에게 양질의 콘텐츠를 제공하고 체험의 장을 선사하고자 견학홀을 재개관했다. 4개월간 새 단장을 마친 이곳은 9월 2일부터 다시 관람객들을 맞았다. KBS 견학홀은 1977년 개관 이후 48년 동안 국내 방송 산업의 역사를 체험할 수 있는 공간이다. 그간 만든 콘텐츠들을 담겨있는, 과거를 총망라하는 곳이다. 그러나 워낙 건물이 노후화돼 올 5월 보수에 들어갔다.","link":"https://m.entertain.naver.com/now/article/629/0000325647","retrieved":1727795791305}]}