{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"우도환 '멋짐의 정석'[★포토]","contents":"배우 우도환이 13일 오전 서울 종로구 삼청로의 한 카페에서 진행된 넷플릭스 시리즈 'Mr.플랑크톤' 관련 인터뷰를 위해 포즈를 취하고 있다. 우도환은 극 중 세상을 부유하는 플랑크톤처럼 세상을 살다가 인생을 뒤흔드는 충격적 소식을 접하고 방랑을 떠나는 '해조' 역을 맡았다. / 사진제공=넷플릭스","link":"https://m.entertain.naver.com/now/article/108/0003281815","retrieved":1731471654706},{"title":"우도환 '보기만 해도 안구정화'[★포토]","contents":"배우 우도환이 13일 오전 서울 종로구 삼청로의 한 카페에서 진행된 넷플릭스 시리즈 'Mr.플랑크톤' 관련 인터뷰를 위해 포즈를 취하고 있다. 우도환은 극 중 세상을 부유하는 플랑크톤처럼 세상을 살다가 인생을 뒤흔드는 충격적 소식을 접하고 방랑을 떠나는 '해조' 역을 맡았다. / 사진제공=넷플릭스","link":"https://m.entertain.naver.com/now/article/108/0003281814","retrieved":1731471654706},{"title":"우도환 \"7kg 감량, 운동 안 하면 먹을 이유 없다..나 자신 '우우'\" 셀프 야유 [인터뷰①]","contents":"배우 우도환이 철저한 자기관리를 자랑했다. 우도환은 13일 오전 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 앞서 8일 넷플릭스 오리지널 시리즈 'Mr. 플랑크톤'(미스터 플랑크톤)으로 전 세계 시청자들을 찾아가며 이와 관련 이야기를 나눴다. '미스터 플랑크톤 ' 은 실수로 잘못 태어난 남자 해조(우도환 분)의 인생 마지막 여행길에 세상에서 가장 불운한 여자 재미(이유미 분)가 강제 동행하면서 벌어지는 로맨틱 코미디물. 드라마 '디어 마이 프렌즈' 홍종찬 감독과 '사이코지만 괜찮아' 조용 작가가 의기투합했다. 극 중 우도환은 엉뚱한 '씨'로 잘못 태어나 가족 없이 방랑의 삶을 선택해야 했던 해조 역할을 맡아 열연했다. 이유미와 멜로부터 오정세(어흥 역)와 삼각관계를 넘나드는 브로맨스, 여기에 시한부 설정으로 절절한 감성 표현까지 다채로운 활약을 보여줬다. 이날 우도환은 \"이번 작품에서 상의탈의가 정말 많았다. 근데 저는 안 벗는 드라마가 없다\"라고 밝혀 웃음을 자아","link":"https://m.entertain.naver.com/now/article/108/0003281813","retrieved":1731471654706},{"title":"우도환 '여심 킬러'[★포토]","contents":"배우 우도환이 13일 오전 서울 종로구 삼청로의 한 카페에서 진행된 넷플릭스 시리즈 'Mr.플랑크톤' 관련 인터뷰를 위해 포즈를 취하고 있다. 우도환은 극 중 세상을 부유하는 플랑크톤처럼 세상을 살다가 인생을 뒤흔드는 충격적 소식을 접하고 방랑을 떠나는 '해조' 역을 맡았다. / 사진제공=넷플릭스","link":"https://m.entertain.naver.com/now/article/108/0003281812","retrieved":1731471654706},{"title":"[단독] 故 송재림, 신생 기획사行 결정했는데…대표 \"성품 좋고 다작 원했던 배우\"","contents":"배우 故 송재림이 갑작스럽게 세상을 떠난 가운데, 고인의 남다른 연기 열정을 확인했던 새 기획사 대표가 안타까움을 전했다. 오늘(13일) YTN 취재 결과, 지난해 사람엔터테인먼트와의 전속계약이 만료된 송재림은 올 상반기 홀로 활동했고, 오랜 논의 끝에 최근 새로 몸담을 신생 기획사를 결정한 상태였다. 업계 베테랑 출신 매니저 A 씨가 새롭게 차린 매니지먼트사다. A 씨는 이날 YTN과의 전화통화에서 \"성품이 좋은 배우로 잘 알려져 주변에서 많이 추천했고, 올 초부터 여러 차례 미팅을 가진 뒤 계약했다. 활동에 대해 많은 이야기를 나누었고, 다작을 하고 싶어하는, 연기 열정이 참 많은 배우였다\"라고 말했다. 송재림은 촬영을 마친 작품 여러 개의 공개도 앞두고 있었다. 영화 '폭락: 사업 망한 남자'와 드라마 '피타는 연애'의 공개를 앞두고 있었던 것. A 씨는 \"지금은 제가 재림이 가는 날까지 옆에 있는 것밖에 할 수 있는 게 없을 것 같다\"라며 안타까워 했다. 한편 송재림은 지난","link":"https://m.entertain.naver.com/now/article/052/0002113155","retrieved":1731471654706},{"title":"우도환 '청정 미소'[★포토]","contents":"배우 우도환이 13일 오전 서울 종로구 삼청로의 한 카페에서 진행된 넷플릭스 시리즈 'Mr.플랑크톤' 관련 인터뷰를 위해 포즈를 취하고 있다. 우도환은 극 중 세상을 부유하는 플랑크톤처럼 세상을 살다가 인생을 뒤흔드는 충격적 소식을 접하고 방랑을 떠나는 '해조' 역을 맡았다. / 사진제공=넷플릭스","link":"https://m.entertain.naver.com/now/article/108/0003281811","retrieved":1731471654706},{"title":"'박성광♥' 이솔이, '20억 펜트家' 이사 후 경사 터졌다...통큰 플렉스 후 \"감사합니다\"","contents":"개그맨 박성광의 아내 이솔이가 42kg에 놀랐다. 이솔이는 13일 \"뭐했다고 42kg 진입 일까요\"라면서 일상을 공유했다. 사진 속에는 자신의 몸무게를 체크 중인 이솔이의 모습이 담겨있다. 이날 이솔이의 몸무게는 42.8kg이었다. 자신의 몸무게 확인 후 이솔이도 놀랐다. 그는 \"꾸준히 먹으면 내성생기기 마련인데 진짜 미친 조합 아니냐며\"라며 \"매일 꼬박 밥을 먹는다. 암튼 감사합니다\"고 전했다. 최근 박성광, 이솔이 부부는 15억 1000만원에 매입한 서울 광진구 자양동에 위치한 고급 펜트하우스로 이사를 한 사실이 알려져 화제를 모았다. 두 사람이 매입한 펜트하우스는 현재 20억대 초반으로 거래되고 있는 것으로 알려졌다. 이러한 가운데 지난 11일 이솔이는 \"11일 월요일 개그맨 박성광 님께서 입주민 분들을 위해서 빼빼로데이에 선물을 드립니다. 점심시간 12:00부터\"라고 적힌 안내 문구를 공유했다. 그러면서 \"이사 턱 대신 빼빼로\"라면서 이웃 주민들에 따뜻한 정을 나누는 모습이","link":"https://m.entertain.naver.com/now/article/076/0004215632","retrieved":1731471654706},{"title":"비오는 날 만원짜리 옷입고 야시장 행사…'개고생 아이콘' 클레오 채은정","contents":"'1세대 아이돌' 채은정이 그룹 클레오 재결성 근황을 전했다. 지난 11일 유튜브 채널 '근황올림픽'에는 '비 쫄딱 맞으며 야시장 행사 뛰는 채은정 근황. 168cm 모델 몸매 3인조 재결성한 클레오'라는 제목의 영상이 올라왔다. 영상에는 클레오 원년 멤버 채은정과 새 멤버 구도경, 디니가 출연해 최근 활동에 대해 이야기했다. 이날 클레오는 길거리 버스킹 위주로 활동을 이어오고 있다고 밝혔다. 이에 진행자는 \"가장 찬란했을 때에 비해서 열악하게 준비하셨을 텐데\"라고 물었고, 채은정은 \"옛날 대표님들이 연락 많이 왔다. 짠해서\"라며 현재 힘든 상황을 전했다. 이어 \"유명한 가수 같은 버스킹을 생각했다. 근데 생각보다 너무 열악했다. 사람들 끌어모아야 하고\"라며 솔직한 심정을 고백했다. 새 멤버 디니는 야시장 행사 일화를 풀어 눈길을 끌었다. 그는 \"야시장 행사에서도 우릴 측은하게 보더라\"라며 \"한 번은 비가 와 뜻하지 않게 워터밤처럼 물을 엄청나게 맞았다. 그런데 워터밤과 달리 우리가","link":"https://m.entertain.naver.com/now/article/277/0005499672","retrieved":1731471654706},{"title":"[종합] 김호중, 2년6개월 실형 선고에 한숨…\"일말의 죄책감 가졌나 의문\"","contents":"뺑소니 혐의로 구속기소 된 가수 김호중(33)이 징역 2년 6개월 실형을 선고받았다. 서울중앙지법 형사26단독(판사 최민혜)은 13일 오전 10시 위험운전치상 혐의 등을 받는 김호중에 대한 1심 선고 공판을 열고 징역 2년 6개월 실형을 선고했다. 범인도피교사, 증거인멸 등 혐의로 함께 기소된 소속사 대표 이 모 씨는 징역 2년, 본부장 전 모 씨는 징역 1년 6개월, 매니저 장모씨는 징역 1년에 집행유예 2년을 선고받았다. 재판부는 \"김호중은 음주운전을 하다가 피해자 운전 택시를 충격해 인적·물적 손해를 발생시켰음에도 무책임하게 도주한 데서 나아가 매니저 등에게 자신을 대신해 허위로 수사기관에 자수하게 했다\"며 \"초동수사에 혼선을 초래하고, 경찰 수사력도 낭비됐다\"고 지적했다. 이어 \"김씨가 자신이 저지른 잘못에 대한 일말의 죄책감을 가졌는지 의문\"이라며 \"폐쇄회로(CC)TV에 의해 음주 영향으로 비틀거리는 게 보이는데도 납득하기 어려운 변명을 하며 (범행을) 부인하는 등 범행 후","link":"https://m.entertain.naver.com/now/article/312/0000688879","retrieved":1731471654706},{"title":"‘마약 투약 고백’ 김나정, 필리핀 대사관에 도움 요청","contents":"마약 투약 사실을 고백한 프리랜서 아나운서 출신 모델 김나정이 필리핀 대사관에 마약 투약 사실을 알리며 도움을 요청한 것으로 알려졌다. 13일 이데일리에 따르면 김나정은 전날 주 필리핀 대한민국 대사관에 연락해 “내가 약을 했다”며 도움을 요청했다. 주 필리핀 대한민국 대사관은 김나정의 요청에 필리핀에서 한국으로 출국하는 과정을 도왔으며, 현지 숙소에서 공항까지 인도하고 출입국사무소를 통과하는 모습까지 직원이 확인한 것으로 전해졌다. 대사관 측은 “실제로 긴급한 상황이었는지 확인된 것은 없으나 현지에서 조력할 수 있는 부분을 했다”고 밝혔다. 앞서 김나정은 자신의 SNS을 통해서도 도움을 요청한 바 있다. 그는 “마닐라 콘래드 호텔에서 생명의 위협을 받게 됐다”며 “무서워서 공항도 못 가고 택시도 못 타고 있다”고 말했다. 김나정은 또 “제가 필리핀에서 마약 투약한 것을 자수한다. 그것을 가지고 저의 과대망상으로 어떤 식으로든 죽어서 갈 것 같아서 비행기 못 타겠다”고 하기도 했다.","link":"https://m.entertain.naver.com/now/article/241/0003394254","retrieved":1731471654713},{"title":"'음주 뺑소니' 김호중, 1심 징역 2년 6개월에 고개 떨궜다...반성문 3차례 '소용 無' [종합]","contents":"'음주 뺑소니' 혐의로 재판에 넘겨진 가수 김호중이 1심에서 실형을 선고받았다. 13일 서울중앙지법 형사 26단독(최민혜 판사)는 특정범죄 가중처벌법상 위험운전치상·도주치상, 도로교통법상 사고 후 미조치 등으로 구속기소 된 김호중에 대해 징역 2년 6개월을 선고했다. 이날 재판부는 \"김호중은 음주운전을 하다가 피해자 운전 택시를 충격해 인적·물적 손해를 발생시켰음에도 무책임하게 도주했다\"며 \"나아가 소속사 대표, 본부장과 공모해 매니저에게 자신을 대신해 허위로 자수하게 해 초동 수사에 혼선을 초래하고 경찰 수사력도 낭비됐다\"고 지적했다. 이어 \"성인으로서 자신이 저지른 잘못에 대한 일말의 죄책감을 가졌는지 의문\"이라며 \"객관적 증거인 폐쇄회로(CCTV)에 의해 음주 영향으로 비틀거리는 게 보이는데도 납득하기 어려운 변명을 하며 범행을 부인하는 등 범행 후 정황도 불량하다\"며 밝혔다. 다만 재판부는 앞서 검찰이 지난 9월 결심 공판에서 구형한 징역 3년 6개월에서 2년 6개월형으로 양","link":"https://m.entertain.naver.com/now/article/076/0004215629","retrieved":1731471654713},{"title":"[SC이슈] 김호중, 음주뺑소니 징역 2년 6개월 선고…팬덤·반성문·합의금 6천도 못 막은 '괘씸죄'","contents":"가수 김호중이 음주 뺑소니 혐의로 결국 실형을 선고받았다. 서울중앙지법 형사26단독 최민혜 판사는 13일 특정범죄 가중처벌법상 위험운전치상·도주치상, 도로교통법상 사고 후 미조치 등으로 구속기소 된 김호중에게 징역 2년 6개월을 선고했다. 김호중은 실형이 선고되자 고개를 떨구고 한숨을 내쉬었다. 방청석을 채웠던 30여 명의 팬들도 탄식했다. 김호중의 변호사 또한 '항소할 계획이 있느냐' '선처를 호소했는데 양형에 반영됐다고 보느냐'는 등 취재진의 질문에 \"죄송합니다\"라고 말을 아꼈다. 김호중은 5월 9일 오후 11시 44분쯤 서울 강남구 압구정의 한 도로에서 음주 상태로 자신의 차량을 운전하다 길 건너편에 있던 택시를 들이받고 도주한 뒤 매니저에게 대신 자수 시킨 혐의 등으로 구속 기소됐다. 검찰은 9월 김호중에게 징역 3년 6개월을 구형했으나, 업계에서는 '집행유예가 나오지 않겠느냐'는 관측이 많았다. 김호중에게는 동종 범죄 이력이 없던데다 피해를 입은 택시 기사와 합의에 성공했기","link":"https://m.entertain.naver.com/now/article/076/0004215628","retrieved":1731471654713},{"title":"“원하는 결과 얻길”...에이핑크 정은지→더보이즈, 릴레이 수능 응원","contents":"IST소속 아티스트들이 2025학년도 대학수학능력시험을 하루 앞둔 수험생들에게 힘찬 응원의 메시지를 전했다. 먼저 데뷔 14년 차 ‘레전드 걸그룹’ 에이핑크 멤버이자 솔로 팬미팅 개최부터 JTBC ‘낮과 밤이 다른 그녀’ 호연까지 ‘따로 또 같이’ 행보로 전방위 활약하고 있는 정은지는 “평상시에 늘 해오던 것도 막상 시험이라고 생각하면 훨씬 더 떨릴 것 같다”면서 “혹시 떨리더라도 조금만 더 힘내서 집중하고 풀어나가 보자”라며 격려의 메시지를 전했다. JTBC ‘뭉쳐야 찬다3’에서 공격형 미드필더로 활약하며 물오른 기량으로 ‘축구돌’ 전성시대를 맞고 있는 한승우는 “지금까지 정말 열심히 달려오신 수험생 ‘한아(팬덤명)’ 분들께 먼저 고생했다는 말 전하고 싶다”라며, “수고한 수험생 여러분들에게 멋진 결과가 찾아오길 바라며, 앞으로 여러분들의 미래가 더 빛나길 저 한승우가 진심으로 응원하겠다”라고 수험생들을 응원했다 이어 지난 9월 군 복무를 마치고 팬들과 활발한 소통을 예고한 강승식","link":"https://m.entertain.naver.com/now/article/009/0005395761","retrieved":1731471654713},{"title":"TXT·뉴진스, 수능 수험생 응원…\"끝까지 파이팅\"","contents":"마마무+·최예나·크래비티·템페스트 등 수험생 응원 물결 2025학년도 대학수학능력시험을 하루 앞둔 가운데 그룹 투모로우바이투게더 뉴진스 마마무+ 크래비티 템페스트, 가수 최예나가 수험생을 응원했다. 먼저 투모로우바이투게더(수빈 연준 범규 태현 휴닝카이)는 12일 공식 유튜브 채널에 '2025학년도 대학수학능력시험을 보는 모아(팬덤명)에게'라는 제목의 영상을 게재했다. 멤버들은 \"11월 14일, 이날을 위해 최선을 다해 달려온 수험생 여러분 정말 고생 많으셨다. 자신감을 갖고 편안한 마음으로 응시하시면 원하는 좋은 결과를 얻으실 수 있을 것\"이라고 전했다. 이어 \"시험을 보지 않는 분들도 주변의 수험생 가족 친구 지인에게 따뜻한 격려와 응원 한 마디를 해주시면 정말 큰 힘이 될 거다\"라며 \"수험표와 신분증 모두 중요하지만 제일 중요한 것은 건강이다. 날씨도 쌀쌀해졌는데 옷 따뜻하게 입고 컨디션 조절도 중요하다\"고 당부했다. 그러면서 \"그동안의 노력이 별처럼 반짝 빛을 발할 수 있게 투","link":"https://m.entertain.naver.com/now/article/629/0000337925","retrieved":1731471654713},{"title":"故 송재림 \"축제 같은 장례식 되길\"...과거 인터뷰와 수능 봉사 재조명","contents":"배우 송재림이 세상을 떠난 가운데, 그의 과거 선행과 인터뷰가 다시금 주목받고 있다. 지난 2017년 송재림은 2018학년도 대학수학능력시험 수험생 수송을 위해 오토바이 자원봉사를 했던 일화를 자신의 SNS에 남긴 바 있다. 송재림은 오토바이를 타고 자원봉사를 마친 자신의 사진과 함께 '수험생 수송 바이크 자원 후 집 들어가는 길'이라는 글을 게재했다. 그는 수험생들을 격려하며 '모든 수험생에게 화이팅을 보낸다. 곧 성인이 되겠다. 시험지보다 많은 질문과 답이 있지만 오답도 없는 사회에 나온 걸 축하한다'는 따뜻한 메시지를 전했다. 그는 '당신이 정답이니까요' 등의 해시태그를 덧붙여 응원을 더했다. 이후 송재림은 지난해 12월 KBS 2TV '옥탑방의 문제아들'에 출연해 당시를 회상하며 \"수능 당일 하루 (봉사를) 했는데 기사에 너무 좋게 포장됐다. 사실 그때 한 명도 못 태웠다\"고 고백했다. 그는 \"시험에 지각한 사람도 없었고, 도로 통제도 잘 됐다\"며 \"그게 맞다. 이상적인 상황","link":"https://m.entertain.naver.com/now/article/445/0000257529","retrieved":1731467998312},{"title":"송재림 사망에 사생활 루머 퍼트리는 사이버 렉카 '눈살' (영상)","contents":"배우 송재림이 사망한 뒤 이른바 '사이버 렉카'가 온라인에 근거 없는 소문을 퍼트리고 있어 눈살을 찌푸리게 합니다. 송재림은 12일 낮 12시 30분 서울 성동구 자택에서 숨진 채 발견됐습니다. 향년 39세입니다. 유서가 발견됐지만 경찰은 타살이나 범죄 혐의점은 확인되지 않았다고 밝혔습니다. 송재림의 소셜미디어 프로필에 적힌 '긴 여행 시작'이라는 글도 더는 수정할 수 없어 팬들을 안타깝게 합니다. 사망 소식이 전해진 뒤 온라인에서는 고인의 생전 사생활에 관한 소문이 확산되고 있습니다. 사이버 렉카로 불리는 이슈 유튜브 채널들이 루머를 모아 확인되지 않은 사실을 퍼트립니다. 사망 원인에 대한 온갖 추측성 글과 고인의 주변인 신상 털기가 소셜미디어에서 난무해 보는 이들의 눈살을 찌푸리게 합니다. 송재림의 빈소는 서울 영등포구 여의도성모병원 장례식장 2호실에 마련됐습니다. 발인은 14일 낮 12시에 엄수하며 장지는 서울시립승화원입니다. ※우울감 등 말하기 어려운 고민으로 전문가의 도움이","link":"https://m.entertain.naver.com/now/article/629/0000337921","retrieved":1731467998313},{"title":"빽가 \"사기꾼 같은 女 많이 만나...첫 만남 함부로 믿으면 안돼\" ('라디오쇼')[종합]","contents":"코요태 빽가가 \"사기꾼 같은 여자 많이 만나봤다\"고 털어놨다. 13일 방송된 KBS CoolFM '박명수의 라디오쇼'에서는 빽가와 이현이가 게스트로 출연했다. 이날 이현이는 '첫 만남은 어렵지 않아요'라는 주제로 이야기를 하던 중 남편과의 첫 만남을 떠올렸다. 이현이는 \"첫 만남에 잘생겨서 눈이 가긴 했는데 결혼할 거라는 생각은 안 했다. 결혼감은 아니었다. 날라리 같이 보였다\"고 밝혔다. 이어 \"그런데 만나볼수록 반전이 있었다\"며 \"남편은 저 처음 만난 날 이 여자랑 잘될 것 같다는 생각을 했다고 한다\"며 웃었다. 이현이는 \"결혼할 때 저희 소개해 준, 4대 4 미팅 주선해 준한테 양복 해줬다\"고 했다. 그러자 빽가는 \"저는 첫 만남에 그런 건 못 믿겠다. 하도 사기꾼이 많으니 함부로 믿을 수 없다. 사기꾼에 남녀노소가 어디 있냐\"며 \"사기꾼 같은 여자 많이 만나봤다\"고 털어놨다. 또한 빽가는 첫 사랑에 대해서도 밝혔다. 그는 \"중학교 때 나만 여자친구가 없었다. 친구가 졸업 앨범","link":"https://m.entertain.naver.com/now/article/076/0004215625","retrieved":1731467998319},{"title":"[SC이슈] \"일말의 죄책감 가졌나 의문\"…'징역 2년 6개월 선고' 김호중, 재판부도 분노한 '죄질 불량'","contents":"음주 뺑소니 혐의로 논란을 일으킨 가수 김호중이 결국 실형을 선고받았다. 13일 서울 서초구 서울중앙지방법원 형사26단독(최민혜 판사)은 특정범죄가중처벌법상 위험운전치상·도주치상, 도로교통법상 사고 후 미조치 등 혐의로 구속 기소된 김호중에 대해 2년 6개월 실형을 선고했다. 김호중의 증거인멸을 도운 혐의 등을 받는 이광득 전 생각엔터테인먼트 대표와 본부장 전모씨는 각각 징역 2년과 징역 1년 6개월, 사고 현장이 담긴 메모리칩을 삼킨 김호중의 매니저 장모씨에게는 징역 1년에 집행유예 2년을 선고했다. 앞서 김호중은 지난 5월 9일 오후 11시 40분쯤 서울 강남구 신사동의 한 도로에서 마주 오던 택시를 치고 그대로 달아난 혐의(도로교통법상 사고 후 미조치), 즉 '뺑소니 사고' 혐의로 입건, 지난 5월 24일 구속됐다. 뺑소니 사고를 낸 직후 김호중은 소속사 매니저 장모씨에게 허위 자수를 종용하고 또 다른 소속사 관계자인 전모 본부장과 함께 경기도 구리시의 한 호텔에서 술을 추가로","link":"https://m.entertain.naver.com/now/article/076/0004215624","retrieved":1731467998319},{"title":"‘플랑크톤’ 우도환 “안 벗는 작품 없어…운동 따로 안 해” [DA:인터뷰②]","contents":"배우 우도환이 ‘Mr. 플랑크톤’에서의 노출 장면에 관해 입을 열었다. 우도환은 13일 오전 서울 종로구 삼청동의 한 카페에서 넷플릭스 시리즈 ‘Mr. 플랑크톤’ 인터뷰를 진행해 동아닷컴과 만나 작품에 대한 이야기를 나눴다. 이날 우도환은 ‘Mr. 플랑크톤’을 통해 보여준 몸에 관한 이야기가 나오자 “(노출 장면이) 정말 많았다. 나는 안 벗는 드라마가 없는 것 같다. 근데 운동을 진짜 안 했다. 10년 넘게 하다보니까, 안 하면 부피가 줄어든다. 해조는 건강미가 넘치면 안 되는 캐릭터인데. 살이 잘 안찌니까 그런 것 같다. 운동은 따로 하지 않았다”라고 설명했다. 그러면서 “‘사냥개들’을 찍을 때는 78kg이었는데 ‘플랑크톤’을 찍을 때는 71kg이었다. 운동을 안 할 때는 먹어야할 이유가 사라진다”라고 말했다. 우도환은 “삶의 낙은 운동이다. 촬영이 없는 쉬는 날은 운동을 하는 날이다. 무명 시절에는 할 게 없지 않나. 배우는 딕션을 연습하거나 대본 공부를 하는 시간 외에는 뭔가","link":"https://m.entertain.naver.com/now/article/382/0001162701","retrieved":1731467998335},{"title":"‘플랑크톤’ 우도환 “새로운 모습·좋은 사람 결핍 있어” [DA:인터뷰③]","contents":"배우 우도환이 자신의 결핍에 관해 말했다. 우도환은 13일 오전 서울 종로구 삼청동의 한 카페에서 넷플릭스 시리즈 ‘Mr. 플랑크톤’ 인터뷰를 진행해 동아닷컴과 만나 작품에 대한 이야기를 나눴다. 이날 우도환은 자신의 ‘결핍’에 관해 “많죠. 결핍. 안정적이게 살고 싶어 하는 결핍이 있다. 너무 많은 사람들과 다른 환경에 있어야하고, 적응을 하면 또 보내줘야 한다. 안정감을 추구하고 바란다. 안정감이 결핍된 삶인 것 같다. 그렇기 때문에 오는 문제점들도 분명 있을 거다”라고 운을 뗐다. 그러면서 “또 일을 하면서는 무조건 새로운 모습을 보여줘야 할까라고 느끼는 결핍도 있다. 그냥 하면 되는데, 또 똑같다는 말이 듣기 싫은 결핍도 있다. 또 더 나은 사람과 좋은 사람이 돼야한다는 결핍도”라고 덧붙였다. 우도환은 “규칙적으로 살고, 내가 해야 할 건 지키면서 살아야 더 잘 될 것 같았다. 어릴 때는 그게 답인 줄 알았다. 근데 살아보니 딱히 그게 답은 아니더라. 내가 선택한 방법일 뿐이","link":"https://m.entertain.naver.com/now/article/382/0001162700","retrieved":1731467998336},{"title":"‘컴백 D-2’ 클라씨, 시리도록 아름다운 비주얼","contents":"그룹 클라씨(CLASS:y)가 신곡 포인트 안무 일부를 공개했다. 클라씨(지민 선유 형서 혜주 리원 보은 채원)는 13일 자정 공식 SNS 채널을 통해 미니 3집 ‘러브 엑스엑스(LOVE XX)’ 타이틀곡 ‘사이코 앤 뷰티풀(Psycho and Beautiful)’ 뮤직비디오 티저 영상을 공개, 180도 변신한 모습으로 눈길을 끌었다. 영상 속 클라씨는 전작에서 보여준 풋풋함 대신 한층 성장한 비주얼과 분위기를 선사했다. 멤버들은 스트리트 패션에 화려한 메이크업과 헤어 컬러를 더해 힙한 아우라를 뽐냈고, 시크함이 묻어난 ‘아름다운 사이코’의 모습을 선보였다. 특히 멤버 선유의 파격적인 단발 변신을 시작으로 멤버들은 각양각색 스타일링을 공개, 눈을 뗄 수 없는 비주얼의 향연을 보여줬다. 또한, 이번 뮤직비디오 티저에는 ‘사이코 앤 뷰티풀’의 포인트 안무를 비롯해 ‘Can you handle me?’(캔 유 핸들 미) 등 가사 역시 일부 오픈돼 강한 중독성을 예고하고 있다. 뮤직비디오","link":"https://m.entertain.naver.com/now/article/009/0005395754","retrieved":1731467998336},{"title":"‘플랑크톤’ 우도환 “자유분방 캐릭터, 한 살이라도 어릴 때 해보려고…” [DA:인터뷰①]","contents":"배우 우도환이 ‘Mr. 플랑크톤’을 만난 이후 달라진 삶의 가치관에 대해 설명했다. 우도환은 13일 오전 서울 종로구 삼청동의 한 카페에서 넷플릭스 시리즈 ‘Mr. 플랑크톤’ 인터뷰를 진행해 동아닷컴과 만나 작품에 대한 이야기를 나눴다. 이날 우도환은 ‘Mr. 플랑크톤’ 시청 소감에 관해 “노래가 들어가기 전, 공개되기 전 그리고 공개되고 나서 총 세 번을 봤다. 노래 없이 봤을 때는 마지막이랑 아예 다른 느낌이었다. 나만의 또 다른 해석이 또 들어갔는데, 노래가 들어가니까 좀 더 재밌고 슬프게 보일 수 있겠다 싶었다. 마지막에 볼 때는 그냥 거의 시작부터 슬펐던 것 같다. 하면서 더 많이 이입이 된 것 같다”라고 말했다. 또 우도환은 ‘Mr. 플랑크톤’을 선택한 이유에 관해 “첫 인상 때문에 이 드라마를 하고 싶었다. 자유로워 보일 수 있고, 어디로 튈지 모르는 자유분방함? 하지만 너무 큰 상처를 갖고 있던 친구다. 사랑했던 사람에게 버림을 받는다는 걸 느낀 친구이기 때문에 너무","link":"https://m.entertain.naver.com/now/article/382/0001162699","retrieved":1731467998336},{"title":"오마이걸 효정, '볼륨을 높여요'로 라디오 DJ 데뷔…\"내일을 위한 편안함 선물하겠다\"","contents":"그룹 오마이걸 리더 효정이 KBS 쿨FM(수도권 주파수 FM 89.1MHz) 대표 프로그램 '오마이걸 효정의 볼륨을 높여요' DJ로 발탁됐다. 효정은 \"제 이름을 건 프로그램의 DJ가 되었다는 게 믿기지 않고 신기하다\"며 \"항상 라디오라는 매체가 주는 이야기의 힘을 좋아했다. 긴장하고 있던 하루의 일을 내려놓고, 내일을 위해 편안함을 선물하는 8시 메이트가 되고 싶다\"는 소감을 전했다. 매일 저녁 8시에 방송되는 '볼륨을 높여요'는 1995년에 시작한 KBS라디오의 대표 브랜드로 이본, 메이비, 최강희, 유인나, 강한나 등 사람들의 기억에 남는 스타 DJ를 배출해 왔다. 효정은 청하의 뒤를 이어 음악 전문성과 예능적 재미를 더해 청취자와 소통할 예정이다. '볼륨을 높여요' 오귀나 PD는 \"효정의 밝은 에너지와 다양한 세대를 아우르는 매력이 쿨FM의 활력소가 될 것\"이라며 새 진행자에 대한 기대감을 밝혔다. 2015년 그룹 오마이걸의 리더이자 리드보컬로 데뷔한 효정은 미니 1집 'OH","link":"https://m.entertain.naver.com/now/article/312/0000688878","retrieved":1731467998336},{"title":"고현정, ‘연하남 킬러’ 루머에 “남자 배우들 막 사귄다고…”","contents":"배우 고현정이 ‘연하남 킬러’라는 루머에 대해 언급해 눈길을 끌었다. 지난 12일 고현정의 유튜브 채널에는 ‘브이로그 8’이라는 제목의 영상이 올라왔다. 이날 고현정은 의류 브랜드 화보 촬영을 진행하며 다양한 질문에 답했다. 피부 미인 대명사인 고현정은 피부 관리 비법에 대해 “일단 아침저녁으로 잘 씻는다. 꼼꼼하게. 그리고 피부가 원하는 걸 발라준다. 올 여름을 직격을 맞았더니 약간 기미 같은 게 올라왔다. 제가 백옥같은 피부일 거라고 생각들 하시는데 그런 피부를 지양하지 않는다”라면서 “피부 트러블이 좀 있는데 그 정도 인생의 자국 같은 것 그냥 두는 편이다. 정기적인 관리는 안 하는 편이고, 가끔 피부과도 가긴 간다. 디톡스로 면역력을 챙긴다”라고 설명했다. 특히 “지금까지 들은 소문 중에 가장 말도 안 되는 소문은 뭐라고 생각하냐”는 질문에 “연하 킬러? 남자 배우들 막 사귄다고. 진짜 말도 안 돼”라며 억울해했다. 이어 고현정은 “가장 기억에 남는 또는 이상했던 선물이 있다","link":"https://m.entertain.naver.com/now/article/382/0001162696","retrieved":1731467998336},{"title":"\"못한 거 잘못한 거 미안하다\"…故송재림, 3년 전 팬들에 남긴 글 '먹먹'","contents":"배우 송재림이 39세의 나이로 갑작스럽게 세상을 떠난 가운데 3년 전 그가 팬들에게 남긴 반성글이 가슴을 아프게 하고 있다. 송재림이 3년 전인 2021년 3월 1일 오전 5시쯤 온라인 커뮤니티 '디시인사이드' 송재림 갤러리에 올린 글이 13일 재조명되고 있다. 당시 송재림은 '송재림인데요'라는 제목으로 고양이 사진과 함께 장문의 글을 올렸다. 그는 \"'까방'(사람들한테 까이는 것)이라는 거 대충 들어서 (이 커뮤니티에) 들어오기 겁났다\"며 \"최근 글도 보고 과거 글도 봤는데 굉장히 노여워하시는 분들도 있고 궁금해하시는 분들도 있다\"고 운을 뗐다. 이어 \"쭉 읽어보니 인스타그램에서도 팬 미팅에서도 제가 말실수를 많이 했고 행동 실수도 많이 했다\"라며 \"'젊고 미숙한 놈의 실수였다'는 말로는 쉬이 화가 가라앉지 않는 분들도 많을 거라고 생각한다. 미안합니다\"라고 사과했다. 송재림은 \"여러 의미로 더 잘했어야 하는데 제가 부족했다. 물론 지금도 부족하고, 그때보다 더 부족할 수도 있다\"","link":"https://m.entertain.naver.com/now/article/421/0007904134","retrieved":1731467998337},{"title":"[종합] '음주 뺑소니' 김호중, 징역 2년 6개월 선고 \"일말의 죄책감無\"","contents":"음주 뺑소니 혐의로 재판에 넘겨진 가수 김호중이 실형을 선고받았다. 서울중앙지법 형사26단독 최민혜 판사는 13일 특정범죄 가중처벌법상 위험운전치상·도주치상, 도로교통법상 사고 후 미조치 등으로 구속기소 된 김씨에게 징역 2년 6개월을 선고했다. 재판부는 김호중의 태도에 일명 '괘씸죄'를 적용했다. 재판부는 \"김호중은 음주운전을 하다가 피해자가 운전하는 택시를 충격해 인적·물적 손해를 발생시켰음에도 무책임하게 도주하고 매니저 등에게 자신을 대신해 허위로 수사기관에 자수하게 했다, 초동수사에 혼선을 초래하고, 경찰 수사력도 상당히 낭비됐다. 모텔로 도주한 뒤 모텔 입실 전 맥주를 구매하는 등 전반적인 태도를 비춰보면 성인으로서 자신이 저지른 잘못에 대한 일말의 죄책감을 가졌는지 의문이다. 객관적 증거인 폐쇄회로(CC)TV에 음주 영향으로 비틀거리는 게 보이는데도 납득하기 어려운 변명을 하며 (범행을) 부인하는 등 범행 후 정황도 불량하다\"고 지적했다. 다만 \"뒤늦게나마 사건의 각 범행","link":"https://m.entertain.naver.com/now/article/076/0004215622","retrieved":1731467998338},{"title":"오정세 \"'바리바리바리스타 밈? 실제 내 모습 중 일부분\"","contents":"배우 오정세가 '바리바리바리스타 밈'에 관해 이야기했다. 오정세는 13일 오전 서울 종로구 삼청동 한 카페에서 진행된 인터뷰를 통해 \"좋은 거다. (그 밈 속 모습처럼) 실없는 개그도 하고 그런다\"며 웃었다. 온라인 상에는 유머러스하고 능청스러운 모습의 오정세가 현실에 있을 것 같지만 존재하지 않는 호감형 남성상으로 '밈'이 됐다. '바리바리바리스타'라며 실없는 개그를 하면서, 상대방을 편안하게 해주는 유형의 남성의 대명사가 됐다. 이에 대해 오정세는 \"저도 실없는 개그도 하고, 아직까지 장난기가 많은 어린아이 같은 면도 저에게 있다. 어떨 때는 '악귀'의 캐릭터처럼 말이 없고 정서적인 친구도 저에게 있다. 복합적이다\"라고 전했다. '알고 보면 주변 여성들이 다 자신을 좋아하는 실제 경험이 있냐'는 질문에는 \"조사를 아직 해보지 못했다\"며 웃어 보였다. 지난 8일 공개된 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 우도환(해조)의 인생 마지막 여행길에 세상에서 가장 불운한 여자 이","link":"https://m.entertain.naver.com/now/article/437/0000418133","retrieved":1731467998339},{"title":"수지, 또 선한 영향력..댓글로 알려진 선행 \"잊지 않을 것\"[스타이슈]","contents":"가수 겸 배우 수지가 또 선한 영향력을 펼쳤다. 지난 10일 한 네티즌은 수지의 인스타그램 게시물 댓글을 통해 \"수지님 안녕하세요. 배OO 환우 엄마예요. 우리 아기 병원비 도와주셔서 잘 치료 받고 있습니다. 너무 감사합니다. 이 은혜 평생 잊지 않고 늘 수지 님께 감사하며 살겠습니다\"라고 말했다. 또한 \"우리 첫 째 아기 이름도 배수지입니다. 우리 쌍둥이들도 수지 님처럼 사랑이 많은 사람으로 잘 키우겠습니다\"라며 \"항상 건강하시고 행복하세요\"라고 전했다. 이와 관련, 수지 소속사 매니지먼트숲 관계자는 13일 스타뉴스에 \"수지가 기부한 게 맞다\"라며 \"개인적으로 진행한 일\"이라고 밝혔다. 수지는 2015년 1억 이상 고액 기부자 모임인 '희망브리지 아너스 클럽' 회원으로 등재됐으며 2016년부터 생명나눔실천본부를 통해 난치병, 소아암, 백혈병 등을 앓고 있는 환자들을 위해 치료비를 지원하는 걸로 알려졌다. 특히 지난해에는 희망브리지 전국재해구호협회를 통해 수재민 긴급구호 활동을 위한","link":"https://m.entertain.naver.com/now/article/108/0003281803","retrieved":1731467998341},{"title":"'셋째 고민' 이다은 우량아 ♥아들 근황 실화? \"곧 100일인데 8.2kg\"","contents":"'돌싱글즈2' 이다은이 우량아 아들 근황을 전했다. 이다은은 13일 아들 남주의 모습이 담긴 사진을 공개했다. 이다은은 \"남주는 열흘 정도 지나면 백일이구요오!! 몸무게는 8.2키로로 잘 자라고 있어요\"라고 밝혔다. 이다은은 11일 유튜브 채널 '남다리맥'을 통해 공개된 '남다리맥 하우스에 연예인이?'라는 제목의 영상에 출연, \"남주가 정말 잘 잤다. 언니가 계속 안고 말씀하시는데도 깨지도 않고 저희가 웃고 떠들어도 곤히 자고 있었다\"라며 \"실제로 남주는 집에서도 정말 순한 아기\"라고 말했다. 이어 \"너무 감사하고 있다. 우리 아기들은 어쩜 이리 착할까. 내가 정말 복이 많은 사람\"라며 \"너무 순하고 착하다 보니까 셋째도 괜찮으려나 생각했다가 '아 그건 아니지' 하고 정신을 차렸다 반복한다\"라고 말했다. 윤남기 이다은 부부는 2022년 종영한 MBN '돌싱글즈2'를 통해 연인으로 발전, 결혼했다. 슬하에는 이다은 딸 리은에 이어 지난 8월 둘째 아들 남주도 얻었다.","link":"https://m.entertain.naver.com/now/article/108/0003281800","retrieved":1731465960287},{"title":"김소연, 검은 스타킹신고 과감…“♥이상우 눈감아” [DA★]","contents":"배우 김소연이 섹시한 매력을 발산했다. 김소연은 지난 12일 자신의 인스타그램에 “즐거웠던 12월호 화보 촬영. 곧 만나요”라는 글과 함께 사진을 게재했다. 공개된 사진에는 화보 촬영 중인 김소연의 모습이 담겼다. 검은 스타킹에 미니 스커트를 입은 김소연은 도발적 포즈를 취하며 관능적인 매력을 발산했다. 이어진 사진 속 김소연은 레드 원피스와 블랙 투피스를 완벽하게 소화하며 고혹적인 분위기를 뽐냈다. 한편 김소연은 지난 2017년 배우 이상우와 결혼했다. 현재 JTBC 드라마 ‘정숙한 세일즈’에 출연 중이다. 김승현 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001162695","retrieved":1731465960287},{"title":"“저랑 결혼해주세요” 고민시, 연하남에 프로포즈 받고 설레","contents":"배우 고민시가 최연소 팬에게 받은 팬레터를 공개했다. 고민시는 지난 12일 자신의 인스타그램에 “연하남의 러브레터”라는 글과 함께 사진을 게재했다. 공개된 사진에는 손 편지 한 장이 담겼다. 편지에는 “고민시 누나. 저는 민시누나의 최연소 팬이에요. 혹시 저랑 결혼해 주시겠어요? 저 벌써 8살이에요. 빨리 클게요 기다려주세요”라는 내용이 적혀 있었다. 어린 팬의 귀여운 청혼이 눈길을 끈다. 이에 고민시는 “깜찍한 프로포즈. 설레이네요”라며 센스있게 답변해 훈훈함을 더했다. 한편 고민시는 최근 드라마 ‘당신의 맛’ 출연을 확정했다. 드라마 ‘당신의 맛’은 서울 최고의 파인다이닝을 운영하지만 ‘맛’에는 노관심인 대형 식품 기업 후계자 한범우(강하늘 분)와 지방 한구석에서 간판도 없는 원 테이블 레스토랑을 운영하는 ‘맛’에 미친 셰프 모연주(고민시 분), 음식에 대해 서로 다른 배경과 철학을 지닌 두 주인공이 미락의 도시 전주에서 작은 식당을 운영하며 함께 성장하고 사랑하게 되는 이야기를","link":"https://m.entertain.naver.com/now/article/382/0001162693","retrieved":1731465960287},{"title":"‘골때녀’ 박지혜 아나운서, 아츠로이엔티와 전속계약","contents":"現 대한축구협회 아나운서이자 SBS ‘골때리는그녀들’ FC아나콘다 주장으로 활약하고 있는 박지혜 아나운서가 아츠로이엔티와 전속계약을 체결했다. 소속사 아츠로이엔티 측은 13일 “최근 대한축구협회 아나운서이자 방송인으로 활약하고 있는 박지혜 아나운서와 전속계약을 체결했다”고 밝혔다. 원주 MBC 리포터로 방송활동을 시작한 박지혜 아나운서는 현재 대한축구협회 아나운서, 영어 MC, 스피치 강사, 라이브커머스 쇼호스트 등 다양한 분야에서 깔끔한 진행과 흡입력 높은 입담으로 많은 이들의 사랑을 받고 있다. 특히 박지혜 아나운서는 해양수산 국제협력 컨퍼런스(KICCOF 2021), 청두 국제뷰티엑스포를 포함한 다양한 국제 행사에서 한국어, 영어 MC로서 활동하는 것은 물론 방송인으로서 매력적인 비주얼과 청량하고 밝은 에너지를 가지고 있어 지성과 미모를 모두 겸비했다는 평가를 받고 있다. 박지혜 아나운서와 전속계약을 체결하게 된 아츠로이엔티는 “다방면에서 왕성히 활동하며 대중에게 큰 사랑을 받","link":"https://m.entertain.naver.com/now/article/057/0001853365","retrieved":1731465960287},{"title":"故송재림 비보에 '우결 아내' 김소은 SNS 추모 물결 \"언니 어떡해\" [종합]","contents":"배우 고(故) 송재림이 갑작스럽게 세상을 떠난 가운데, 생전 고인과 가상 결혼 예능 '우리 결혼했어요'로 호흡을 맞춘 배우 김소은에도 위로가 이어지고 있다. 지난 12일 송재림이 사망했다는 소식이 전해지자 동료 연예인들 뿐 아니라 팬들도 큰 충격을 받았다. 특히 고인이 2014년 예능 '우리 결혼했어요'를 통해 해외에서도 큰 인기를 끌었던 만큼 해외 팬들의 충격도 컸다. 이에 함께 '우리 결혼했어요'에서 가상 부부로 출연했고, 드라마 '우리 갑순이'에서 호흡을 맞춘 배우 김소은의 SNS 게시물 댓글에 외국인 팬들이 추모 메시지를 남겼다. 팬들은 \"언니 괜찮은거죠?\" \"몸 잘 추스리세요\" \"같이 '우결'찍었던 동료로서 슬프시겠어요\" \"힘내세요\" \"소식 듣고 찾아왔어요, 괜찮으시길 빌어요\" 등 각국 언어로 안부를 묻고 위로하는 댓글을 남겼다. 송재림과 친분이 있는 동료 배우들도 추모 물결을 이어가고 있다. 홍석천은 \"너의 이 멋진 웃음을 다신 볼 수 없음을 슬퍼하고 더 잘 챙겨주지도 못","link":"https://m.entertain.naver.com/now/article/076/0004215614","retrieved":1731465960287},{"title":"범죄를 일상처럼 살아온 소년…조병규 'Boy' 크랭크업","contents":"어디로 튈지 모르는 '청춘 범죄 로맨스' 영화가 온다. 영화 'Boy(이상덕 감독)'가 크랭크업 소식과 함께 주연 배우 조병규 서인국 유인수 지니의 소감을 전했다. 'Boy'는 가상의 도시인 포구시에서 살고 있는 로한과 그의 형인 교한, 동네 우두머리인 모자장수가 운영하는 텍사스 온천에 제인이 새로 입주하면서 벌어지는 로맨스 범죄 영화다. 극 중 범죄가 일상인 것처럼 살아온 소년 로한 역의 조병규는 \"청춘의 열기를 촬영 내내 느낄 수 있었고, 뜨거운 현장만큼 좋은 작품이 탄생할 것으로 기대하고 있다\"고 자신했다. 도시 어둠의 대장 모자장수 역의 서인국은 \"청춘의 열정과 어두움이 공존하는 새로운 느낌의 영화가 될 것으로 기대된다. 현장에서 모든 배우들과 즐겁고 진지하게 연기할 수 있어서 매우 행복했다. 모두에게 감사한다\"고 인사했다. '환혼' '지금 학교 우리는' 등을 통해 존재감을 각인시킨 유인수는 \"시나리오에서 느껴지는 새로움을 보고 꼭 교한 역을 맡고 싶었는데 참여하게 돼 신나게","link":"https://m.entertain.naver.com/now/article/437/0000418129","retrieved":1731465960287},{"title":"정혁, 모델→SNL 크루 이어 배우 데뷔..웹드라마 캐스팅","contents":"모델 겸 방송인 정혁이 첫 정극 연기에 도전한다. 쿠팡플레이 'SNL 코리아' 시리즈를 통해 감초 연기를 선보이며 대중의 이목을 끌었던 정혁이 웹드라마 '고스트 큐피드 &lt;키스라이팅&gt;'에 주연 출연을 확정하며 배우로서 활동 반경을 넓힌다. '고스트 큐피드 &lt;키스라이팅&gt;'은 SBS 미디어 넷에서 시도하는 방송사 최초 AI 드라마로 사랑에 제대로 성공해 본 적 없는 김민규(이명준 분)가 사랑을 연결해 주는 고스트 우연과 만나게 되는 이야기를 그린 작품이다. 정혁은 사랑을 연결해 주는 고스트 우연 역에 캐스팅됐다. 극 중 캐릭터와 완벽한 싱크로율을 자랑하는 비주얼로 시청자들을 찾을 예정이다. 그는 모태 솔로 김민규를 만나 고스트 큐피드 일을 한 지 200년 만에 첫 고비를 맞이한 우연의 모습을 재치 있는 모습으로 표현해낼 것으로 극의 재미를 증폭시킬 예정이다. 앞서 'SNL 코리아' 시리즈에서 자연스럽고 능청스러운 연기를 선보임은 물론 각종 예능 프로그램 및 웹 콘텐츠에 출연하며 재치 있는","link":"https://m.entertain.naver.com/now/article/108/0003281797","retrieved":1731465960287},{"title":"‘사기 의혹’ 아름, 딸 출산...‘티아라 왕따 논란’ 재점화 속 근황 관심 [MK★이슈]","contents":"그룹 티아라 출신 아름(30·본명 이아름)의 딸 출산 사실이 뒤늦게 알려졌다. 아름은 지난달 1일 자신의 계정에 “이제 제 아이에 대한 모든 궁금증은 풀리시겠네요. 그간 온갖 추측들 아이를 지웠다 낙태를 했다는 둥...입에도 담지 못할 말들을 보면서 얼마나 마음이 찢겼는지 몰라요”라는 글과 함께 출산 사진을 공개했다. 이어 “멀쩡히 뱃속에서 살아 숨 쉬고 사랑만 받아도 모자란 제 아기가 그런 추측들을 왜 들어야 하는지 사람들이 참 미웠어요. 저는 아이들을 아주 많이 사랑하는 사람입니다. 원래도 아이를 좋아했지만 제 아기들은 오죽할까요? 모성애가 너무 강해서 아이들에 관한 추측성 기사들은 특히나 보는 내내 기가 막힐 뿐이었네요”고 토로했다. 마지막으로 아름은 “저만 아니면 그만이다 했지만 사랑받아 마땅한 아이들에 대해 함부로 말하는 행동은 자제해 주시면 감사하겠습니다. 제 딸 너무 이쁘죠!? 아들도 이쁘지만 딸도 너무너무 이쁘네요. 내 딸 믿음이 믿음아 사랑해♥”라고 딸에 대한 애정을","link":"https://m.entertain.naver.com/now/article/410/0001035830","retrieved":1731465960287},{"title":"'수능 미응시' 결단 해린, 그럼에도 D-1 수능에 '샌드위치 파이팅' 기 팍팍 \"잘 마무리하길\"","contents":"뉴진스가 긍정 에너지를 담아 2025학년도 대학수학능력시험(수능)을 보는 수험생들을 응원했다. 뉴진스는 수능을 하루 앞둔 13일 공식 유튜브 채널에 '2025학년도 수능 응원 메시지' 영상을 공개했다. 뉴진스는 이 영상에서 \"누구보다도 열심히 노력한 우리 수험생 버니즈(Bunnies.팬덤명)분들 정말 고생 많았다\"라고 전했다. 멤버들은 이어 \"많이 떨리고 긴장되겠지만, 지금까지 열심히 노력한만큼 끝까지 최대한 집중해서 잘 마무리하시길 바란다\"라고 덧붙였다. 또한 뉴진스는 따뜻한 옷차림과 수험표, 신분증 소지를 당부하면서 \"중요한 준비물은 가기 전에 다시 한번씩 확인해야 한다\"라고 강조하기도 했다. 마지막으로 이들은 \"2025학년도 수험생 여러분 모두모두 힘내시길 바란다\"라며 양손을 위, 아래로 포개며 파이팅을 외치는 '샌드위치 파이팅'으로 힘찬 기운을 불어넣었다. 한편 뉴진스는 오는 16일 인천 인스파이어 아레나에서 열리는 '2024 코리아 그랜드 뮤직 어워즈(KGMA)' 무대에 오","link":"https://m.entertain.naver.com/now/article/076/0004215613","retrieved":1731465960290},{"title":"수능 D-1…뉴진스 “수험생 여러분 모두 모두 힘내세요” 응원","contents":"뉴진스(NewJeans)가 긍정 에너지를 담아 2025학년도 대학수학능력시험(수능)을 보는 수험생들을 응원했다. 뉴진스(민지, 하니, 다니엘, 해린, 혜인)는 수능을 하루 앞둔 13일 공식 유튜브 채널에 ‘2025학년도 수능 응원 메시지’ 영상을 공개했다. 뉴진스는 이 영상에서 “누구보다도 열심히 노력한 우리 수험생 버니즈(Bunnies.팬덤명)분들 정말 고생 많았다”라고 전했다. 멤버들은 이어 “많이 떨리고 긴장되겠지만, 지금까지 열심히 노력한만큼 끝까지 최대한 집중해서 잘 마무리하시길 바란다”라고 덧붙였다. 또한 뉴진스는 따뜻한 옷차림과 수험표, 신분증 소지를 당부하면서 “중요한 준비물은 가기 전에 다시 한번씩 확인해야 한다”라고 강조하기도 했다. 마지막으로 이들은 “2025학년도 수험생 여러분 모두모두 힘내시길 바란다”라며 양손을 위, 아래로 포개며 파이팅을 외치는 ‘샌드위치 파이팅’으로 힘찬 기운을 불어넣었다. 한편 뉴진스는 오는 16일 인천 인스파이어 아레나에서 열리는 ‘2","link":"https://m.entertain.naver.com/now/article/410/0001035828","retrieved":1731465960290},{"title":"“아기 병원비 도와주셔서 감사” 수지 기부 선행, 댓글로 알려졌다","contents":"폐동맥 고혈압 등을 앓고 있던 소아 중환자가 배우 수지의 후원을 받아 치료를 받은 사실이 뒤늦게 알려졌다. 지난 10일 한 누리꾼은 수지의 SNS 게시물에 “수지님 안녕하세요 배리희 환우 엄마예요”라고 자신을 소개했다. 그는 “저희 아기 병원비 도와주셔서 잘 치료받고 있습니다. 너무 감사합니다. 이 은혜 평생 잊지 않고 늘 수지 님께 감사하며 살겠습니다”라고 감사 댓글을 남겼다. 그러면서 “저희 첫째 아기 이름도 배수지입니다. 우리 쌍둥이들도 수지 님처럼 사랑이 많은 사람으로 잘 키우겠습니다. 항상 건강하시고 행복하세요”라고 덧붙였다. 수지가 배리희 양에게 수술을 위해 보낸 후원금은 2000만원으로 알려졌다. 배 양은 조산으로 1kg에 미치지 못할 정도로 작게 태어나 폐동맥 고혈압, 뇌병변 장애, 시각 장애 진단을 받고 일반 병실과 중환자실을 오가며 치료를 받았다. 한 달 병원비만 700만원에 달할 정도로 어려운 상황이었지만, 수지의 후원으로 치료를 계속할 수 있었다는 전언이다. 수","link":"https://m.entertain.naver.com/now/article/009/0005395724","retrieved":1731465960290},{"title":"이경진, 유방암 투병 당시 “38kg까지 빠져…팥죽만 먹어”","contents":"배우 이경진이 과거 몸무게가 38kg까지 빠졌던 유방암 투병 당시를 떠올렸다. 14일 방송되는 KBS 2TV ‘박원숙의 같이 삽시다’에서는 자매들이 명상과 자연 음식을 통해 건강해지는 웰니스 체험을 위해 영덕의 힐링센터에 방문하는 모습이 그려진다. 이날 방송에서 자매들은 걷기부터 기공 체조까지 다양한 명상을 접한다. 이들은 누워서 하는 호흡 명상에 큰 흥미를 보이고, 특히 박원숙은 너무 편안한 나머지 숙면에 빠진 모습을 보여 웃음을 자아낸다. 명상에 이어 자매들은 자연 음식을 배우며 가을 제철 음식인 알배추구이샐러드를 직접 만들어본다. 같은 레시피라도 스타일이 다른 자매들의 4인 4색 샐러드가 완성돼 눈길을 끈다. 특히 ‘자타공인 요리 초보’ 혜은이가 큰 관심을 보이며 폭풍 질문을 쏟아내는가 하면, 완성되기도 전에 재료를 다 먹어버린 이경진까지 순탄치 않은 분위기를 예고한다. 이경진은 유방암 투병 이후 건강식을 추구한다고 밝힌다. 또한 암 투병으로 먹지 못해 체중이 38㎏까지 빠졌을","link":"https://m.entertain.naver.com/now/article/382/0001162691","retrieved":1731465960290},{"title":"\"언니 괜찮아요?\"…송재림 비보에 '가상 부부' 김소은 SNS 애도 물결","contents":"배우 송재림이 갑작스럽게 세상을 떠난 가운데 배우 김소은의 SNS에서 팬들의 애도가 이어지고 있다. 지난 12일 김소은 SNS에 송재림의 글로벌 팬들이 각국 언어로 \"언니 괜찮아요?\", \"이거 사실 아니죠?\" 등의 댓글을 달고 있다. 김소은과 송재림은 2014년 방송한 MBC 예능 '우리 결혼했어요'에서 가상 부부로 호흡을 맞춘 인연이 있다. 두 사람은 실제 연인을 방불케하는 케미스트리로 국내외에서 큰 인기를 끌었고, 그해 'MBC 방송연예대상'에서 '베스트 커플상'을 받기도 했다. 이들은 2016년 SBS 드라마 '우리 갑순이'에서도 이어졌다. 다정한 연인 호흡에 시청자들은 열광했으며 열애설까지 나왔다. 이에 송재림의 사망 소식에 슬픔에 잠긴 팬들의 발길이 김소은의 SNS로 이어지고 있는 것으로 보인다. 송재림은 12일 서울 성동구 자택에서 숨지 채 발견됐다. 고인의 빈소는 이날 오후 여의도성모 장례식장 2호실에 마련됐다. 발인은 14일 오후 12시에 엄수되며, 서울시립승화원에서","link":"https://m.entertain.naver.com/now/article/052/0002113120","retrieved":1731465960290},{"title":"황정민 '한국인의 밥상' 내레이션 바통…구수한 맛 전한다","contents":"'밥상' 하면 빼놓고 이야기 할 수 없는 배우, 블로버스터급 라인업에 방점을 찍은 황정민이다. 황정민은 14일 오후 방송되는 KBS 1TV '한국인의 밥상' 스페셜 내레이터로 참여해 구수함이 더해진 밥상을 안방에 배달한다. '한국인의 밥상'은 14년 만에 휴가를 떠난 최불암을 대신해 그를 존경하는 후배 배우들의 릴레이 내레이션을 이어가고 있는 상황. 앞서 이제훈 류승룡 지진희에 이어 황정민까지 함께 하면서 흥미로운 재미를 배가 시킬 것으로 기대를 모은다. 특히 '한국인의 밥상' 내레이션을 위해 녹음실을 찾은 황정민은 \"밥상하면 황정민이죠\"라며 과거 청룡영화상 수상 당시 숱한 화제를 모은 '밥상 소감'을 직접 언급해 폭소를 자아냈다는 후문이다. \"내레이션을 처음 해봐 어려웠다\"는 황정민의 겸손한 소감과 달리, 제작진은 \"녹음이 역대 최단 시간에 끝났다. 영화, 드라마를 통해 익숙한 목소리라서 더 편안하게 들렸다\"며 극찬을 아끼지 않았다. 실제 황정민은 '글 맛'에 집중해 내레이션을 완","link":"https://m.entertain.naver.com/now/article/437/0000418127","retrieved":1731465960290},{"title":"'골때녀' 박지혜 아나운서, 아츠로이엔티와 전속 계약","contents":"박지혜 아나운서가 아츠로이엔티에 새 둥지를 틀었다. 13일 아츠로이엔티 측은 \"최근 대한축구협회 아나운서이자 방송인으로 활약하고 있는 박지혜 아나운서와 전속계약을 체결했다\"고 밝혔다. 원주 MBC 리포터로 방송활동을 시작한 박지혜 아나운서는 현재 대한축구협회 아나운서, 영어 MC, 스피치 강사, 라이브커머스 쇼호스트 등 다양한 분야에서 깔끔한 진행과 흡입력 높은 입담으로 많은 이들의 사랑을 받고 있다. 특히 박지혜 아나운서는 해양수산 국제협력 콘퍼런스(KICCOF 2021), 청두 국제뷰티엑스포를 포함한 다양한 국제 행사에서 한국어, 영어 MC로서 활동하는 것은 물론 방송인으로서 매력적인 비주얼과 청량하고 밝은 에너지를 가지고 있어 지성과 미모를 모두 겸비했다는 평가를 받고 있다. 박지혜 아나운서와 전속계약을 체결하게 된 아츠로이엔티는 \"다방면에서 왕성히 활동하며 대중에게 큰 사랑을 받고 있는 박지혜 아나운서와 함께 할 수 있어 영광이다\"라며 \"SBS '골때리는 그녀들'에서 보인 열","link":"https://m.entertain.naver.com/now/article/421/0007903917","retrieved":1731465960290},{"title":"故 송재림 추모 지속…김지우·장성규·유선 \"긴 여행길 평화롭길\"","contents":"배우 송재림이 39세를 일기로 안타깝게 세상을 떠난 가운데, 연예계 동료들의 추모가 이어지고 있다. 12일 송재림이 사망 소식이 전해졌다. 서울 성동경찰서에 따르면 송재림은 이날 낮 12시 30분쯤 서울 성동구 자택에서 숨진 채 발견됐다. 이날 점심을 함께 먹기로 약속했던 친구가 송재림의 거주지를 방문했다가 고인을 발견하고 경찰에 신고한 것으로 전해졌다. 경찰 관계자는 \"현재까지 타살 등 범죄 혐의점은 확인되지 않았다\"라고 밝혔으며, 현장에서는 유서가 발견된 것으로 확인됐다. 해당 소식이 알려진 뒤 연예계 동료들은 먹먹함을 감추지 못했다. 배우 이엘은 12일 자신의 인스타그램 스토리에 \"미안해 재림아\"라는 글을 올렸고, 가수 길건은 \"부디 그곳에서는 행복하시길, 고인을 위해 기도합니다\"라는 글을 올려 고인을 추모했다. 배우 유선도 같은 날 자신의 인스타그램 스토리에 송재림과 함께 찍었던 사진을 올리며 \"재림아 너무 아쉽고 아프다, 부디 편안한 쉼 누리길\"이라고 해 고인의 사망을 애도","link":"https://m.entertain.naver.com/now/article/421/0007903915","retrieved":1731465960294},{"title":"뉴진스, D-1 수능 응원…‘샌드위치 파이팅’","contents":"뉴진스(NewJeans)가 ‘샌드위치 파이팅’으로 수능을 앞둔 수험생들을 응원했다. 뉴진스(민지, 하니, 다니엘, 해린, 혜인)는 수능을 하루 앞둔 13일 공식 유튜브 채널에 ‘2025학년도 대학수학능력시험(수능) 응원 메시지’ 영상을 공개했다. 뉴진스는 이 영상에서 “누구보다도 열심히 노력한 우리 수험생 버니즈(Bunnies.팬덤명)분들 정말 고생 많았다“라고 전했다. 멤버들은 이어 “많이 떨리고 긴장되겠지만, 지금까지 열심히 노력한만큼 끝까지 최대한 집중해서 잘 마무리하시길 바란다”라고 덧붙였다. 또한 뉴진스는 따뜻한 옷차림과 수험표, 신분증 소지를 당부하면서 “중요한 준비물은 가기 전에 다시 한번씩 확인해야 한다”라고 강조하기도 했다. 마지막으로 이들은 “2025학년도 수험생 여러분 모두모두 힘내시길 바란다”라며 양손을 위, 아래로 포개며 파이팅을 외치는 ‘샌드위치 파이팅’으로 힘찬 기운을 불어넣었다. 한편 뉴진스는 오는 16일 인천 인스파이어 아레나에서 열리는 ‘2024 코리","link":"https://m.entertain.naver.com/now/article/382/0001162689","retrieved":1731465960294},{"title":"뉴진스, 수능 응원 영상 공개 \"노력한만큼 끝까지 잘 마무리하길\"","contents":"걸그룹 뉴진스(NewJeans)가 긍정 에너지를 담아 2025학년도 대학수학능력시험(수능)을 보는 수험생들을 응원했다. 뉴진스는 수능을 하루 앞둔 13일 공식 유튜브 채널에 '2025학년도 수능 응원 메시지' 영상을 공개했다. 뉴진스는 이 영상에서 \"누구보다도 열심히 노력한 우리 수험생 버니즈(팬덤명) 분들 정말 고생 많았다\"라고 전했다. 멤버들은 이어 \"많이 떨리고 긴장되겠지만, 지금까지 열심히 노력한 만큼 끝까지 최대한 집중해서 잘 마무리하시길 바란다\"라고 덧붙였다. 또한 뉴진스는 따뜻한 옷차림과 수험표, 신분증 소지를 당부하면서 \"중요한 준비물은 가기 전에 다시 한 번씩 확인해야 한다\"라고 강조하기도 했다. 마지막으로 이들은 \"2025학년도 수험생 여러분 모두 모두 힘내시길 바란다\"라며 양손을 위, 아래로 포개며 파이팅을 외치는 '샌드위치 파이팅'으로 힘찬 기운을 불어넣었다. 한편 뉴진스는 오는 16일 인천 인스파이어 아레나에서 열리는 '2024 코리아 그랜드 뮤직 어워즈'(K","link":"https://m.entertain.naver.com/now/article/421/0007903912","retrieved":1731465960295},{"title":"남보라, 결혼 준비 착착..\"예비 신랑 예복 맞추고 식사\"","contents":"배우 남보라가 결혼 준비 중인 근황을 밝혔다. 남보라는 13일 자신의 인스타그램에 \"예랑(예비신랑)이 예복 맞추고 맛있는 식사도 같이\"라는 글과 함께 여러 장의 사진을 공개했다. 공개된 사진 속에는 한 식당에 앉아 단아한 미모를 뽐내고 있는 남보라의 모습이 담겼다. 그는 미소를 지으며 결혼을 앞둔 예비 신부의 설렘을 표현했다. 한편 남보라는 2005년 MBC 예능프로그램 '일요일 일요일 밤에'의 코너 '천사들의 합창'에서 13명 남매의 장녀로 얼굴을 알렸다. 이후 드라마 '해를 품은 달', 영화 '써니' 등에 출연해 배우로서 입지를 다진 그는 동갑내기 비연예인 남성과 약 2년간 교제 끝 2025년 5월 서울 모처에서 결혼식을 올린다. 그는 결혼을 발표한 뒤 \"내가 이런 큰 사랑을 받아도 되나 싶을 정도로 많은 분이 축하해 주시니 앞으로 진짜 잘 살아야겠다는 생각과 행위로 좋은 사람이 아닌, 진짜 좋은 사람이 되고 싶다는 생각이 들더라고요. 보내주신 마음 헛되지 않게 예쁘게 잘 사는","link":"https://m.entertain.naver.com/now/article/108/0003281792","retrieved":1731465960295},{"title":"\"범행 정황 불량\" 김호중, 사법부 철퇴 맞았다…2년 6개월 실형","contents":"뺑소니 혐의로 구속기소 된 가수 김호중(33)이 징역 2년 6개월 실형을 선고받았다. 서울중앙지법 형사26단독(판사 최민혜)은 13일 오전 10시 위험운전치상 혐의 등을 받는 김호중에 대한 1심 선고 공판을 열고 이같이 선고했다. 재판부는 \"김호중은 음주운전을 하다가 피해자 운전 택시를 충격해 인적·물적 손해를 발생시켰음에도 무책임하게 도주한 데서 나아가 매니저 등에게 자신을 대신해 허위로 수사기관에 자수하게 했다\"며 \"초동수사에 혼선을 초래하고, 경찰 수사력도 낭비됐다\"고 지적했다. 이어 \"폐쇄회로(CC)TV에 의해 음주 영향으로 비틀거리는 게 보이는데도 납득하기 어려운 변명을 하며 (범행을) 부인하는 등 범행 후 정황도 불량하다\"고 말했다. 앞서 검찰은 지난 9월 말 결심 공판에서 \"조직적 사법 방해 행위로 국민적 공분을 일으켰다\"며 징역 3년 6개월을 구형했다. 김호중은 최후진술에서 \"열 번 잘하는 삶보다 같은 실수를 반복하지 않는 삶을 살아가려고 노력하고 정진하겠다. 정신 차","link":"https://m.entertain.naver.com/now/article/312/0000688876","retrieved":1731465960295},{"title":"82메이저, 글로벌 돌풍 예고 … 美서 먼저 반응","contents":"그룹 82메이저의 글로벌 돌풍이 심상치 않다. 데뷔 1년 만에 미국 빌보드 차트에 입성한 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)는 '좋은 음악'의 힘으로 '중소돌의 기적'을 쓸 막강한 차기 주자로 떠올랐다. 힙합 기반의 음악적 차별화와 더불어 감각적인 사운드, 탄탄한 실력의 '양질'로 승부수를 띄운 82메이저는 해외에서 반응을 먼저 얻으며 스포트라이트를 넓히고 있다. # 'X-82(엑스-82)', 가시적 글로벌 성과 82메이저는 지난달 15일 미니 2집 'X-82'를 발매했고, 이 앨범으로 빌보드 여러 차트에 이름을 올리며 글로벌 음악 시장에서 인상적인 이정표를 세웠다. 82메이저는 미국 음악 전문 매체 빌보드가 발표한 최신 차트(11월 9일 자)에서 '톱 앨범 세일즈(Top Albums Sales)' 45위, '커런트 앨범 세일즈(Current Album Sales)' 37위, '이머징 아티스트(Emerging Artist)' 24위, '월드 세일즈","link":"https://m.entertain.naver.com/now/article/014/0005267245","retrieved":1731465960295},{"title":"황정민, ‘한국인의 밥상’ 내레이션…“밥상하면 황정민이죠”","contents":"배우 황정민이 KBS ‘한국인의 밥상’ 특별 내레이터로 출격한다. KBS는 14일 방송되는 1TV ‘한국인의 밥상’ 특별 내레이터로 황정민이 참여한다고 밝혔다. 앞서 녹음실을 찾은 황정민은 “밥상 하면 황정민이죠”라며 청룡영화제 수상 당시 화제를 모은 ‘밥상 소감’으로 목소리 출연에 대한 소감을 전했다. 황정민은 녹음 후 “내레이션을 처음 해보니 어려웠다”며 “글맛을 내는데 집중했다”고 밝혔다. 제작진은 “황정민의 경우 녹음이 역대 최단 시간에 끝났다. 영화, 드라마를 통해 익숙한 목소리라 더 편안하게 들릴 것으로 보인다”고 기대했다. ‘한국인의 밥상’ 황정민 편에서는 충남 천안의 순대국밥집과 경기 안성의 설렁탕집, 그리고 각각 전통과 현대를 대표하는 뚝배기 장인들의 뚝심 있는 이야기를 전할 예정이다. ‘한국인의 밥상’은 내레이터 배우 최불암이 14년 만에 휴가를 떠나 이제훈, 류승룡, 지진희에 이어 황정민 등 톱스타들이 특별 내레이터로 참여 중이다.","link":"https://m.entertain.naver.com/now/article/009/0005395714","retrieved":1731465960295}]}