{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"최수영, 日 솔로 데뷔 D-1..'Unstoppable' 선공개 예고","contents":"최수영이 ‘언스타퍼블(Unstoppable)’을 선공개한다. 소속사 사람엔터테인먼트 측은 “최수영이 23일 자정, 전 세계 음원 사이트를 통해 선공개곡 ‘언스타퍼블’을 발매한다”라고 전했다. 최수영의 일본 솔로 데뷔 싱글의 타이틀곡 ‘언스타퍼블’은 강인한 여성의 삶을 표현한 가사가 인상적인 곡으로, ‘빛나는 것은 멈출 수 없다’라는 콘셉트다. 최수영은 앨범 전체의 프로듀싱에 참여해 팬들의 이목을 집중시켰던 바. 수록곡인 ‘콜 미(Call me)’가 일본 후지TV ‘메자마시8’ 엔딩송으로 채택되는가 하면, 또 다른 수록곡 ‘이 세상에 비치는 사람은 누구’가 테레비 도쿄 드라마 NEXT ‘우리 동네 치바 군은.’의 엔딩 테마로 결정됐다. 한편, 최수영의 일본 솔로 데뷔곡 ‘언스타퍼블’은 23일 자정(0시) 국내외 음원 사이트를 통해 만나볼 수 있다. 사진 = 에이벡스","link":"https://m.entertain.naver.com/now/article/112/0003727067","retrieved":1729570757466},{"title":"음원차트 휩쓴 카리나…에스파 컴백도 기대 '업'[초점S]","contents":"카리나가 솔로곡으로 음원차트를 휩쓸며, 에스파 컴백에 대한 기대도 '업'시키고 있다. 카리나는 지난 9일 발매한 솔로곡 '업'을 국내외에서 큰 사랑을 받고 있다. 9일 에스파 두 번째 콘서트 멤버별 수록곡 4곡이 수록된 '에스파 스페셜 디지털 싱글 '싱크: 패러렐 라인''에는 카리나 솔로곡 '업'을 비롯해 지젤 솔로곡 '도파민', 닝닝 솔로곡 '보어드!', 원터 솔로곡 '스파크'가 수록됐다. 이 중 카리나의 '업'은 공개 4시간 만에 멜론 실시간 톱100 차트 1위에 올랐다. 또한 '싱크 : 패러렐 라인'은 아이튠즈 톱 앨범 톱 앨범 차트에서 전 세계 16개 지역 1위를 차지한 것은 물론, 중국 QQ뮤직 트렌드피크 차트, 급상승 차트, 일본 AWA 실시간 급상승 차트 모두 1위부터 4위까지 줄 세우기를 기록했다. 특히 이는 콘서트에서 팬들의 반응이 좋았기에 오로지 팬들을 위해 발매한 곡이었다. 이에 팬들 뿐만 아니라 대중들이 카리나의 첫 솔로곡에 대한 기대가 높았다는 것이 입증되었고","link":"https://m.entertain.naver.com/now/article/477/0000518114","retrieved":1729570757466},{"title":"G-Dragon set for first MAMA Awards performance in nine years","contents":"K-pop legend G-Dragon is set to perform at this year’s MAMA Awards, marking his first stage appearance at the ceremony since 2015. On Tuesday, CJ ENM announced the third round of artists confirmed to perform at the 2024 MAMA Awards, which will kick off at the Dolby Theatre in Los Angeles on Nov. 21 before continuing at the Kyocera Dome in Osaka, Japan, on Nov. 22 and 23. According to the latest announcement, ILLIT, Katseye, Riize, TWS and J.Y. Park are confirmed to perform in the United States o","link":"https://m.entertain.naver.com/now/article/640/0000060475","retrieved":1729570757468},{"title":"메이딘, 日 음방 'CDTV 라이브! 라이브!' 출연…글로벌 상승세","contents":"그룹 메이딘이 글로벌 상승세를 보이고 있다. 메이딘은 오는 28일 방송되는 일본 TBS 'CDTV 라이브! 라이브!'에 출연해 무대를 펼친다. 'CDTV 라이브! 라이브!'는 일본 지상파 방송국 TBS의 대표 음악 프로그램으로, 동방신기, 방탄소년단, 세븐틴, 아이브 등 K팝을 대표하는 유수의 그룹들이 출연한 바 있다. 메이딘은 일본 정식 데뷔 전임에도 지상파 음악 방송의 무대에 오르는 쾌거를 이뤘다. 'CDTV 라이브! 라이브!'에서 메이딘은 데뷔 EP '상승'의 타이틀곡 '우노' 무대를 선보인다. 이들은 청순한 비주얼과 더불어 설렘과 애틋함이 동시에 느껴지는 매력을 한껏 발산하며 현지 팬들에게 확실하게 눈도장 찍을 전망이다. 앞서 메이딘은 일본에서 개최된 첫 팬 콘서트를 전석 매진시키며 남다른 파급력을 보여준 바 있다. 메이딘은 계속해서 국내외로 활발한 활동을 이어갈 계획이다.","link":"https://m.entertain.naver.com/now/article/477/0000518112","retrieved":1729570757470},{"title":"Tomorrow X Together set to become the first K-pop act at AXE Ceremonia in Mexico","contents":"Tomorrow X Together is set to become the first K-pop act to perform at AXE Ceremonia, one of Latin America’s most prominent festivals, scheduled to take place at Parque Bicentenario in Mexico City on April 5-6 next year. The event, which has previously featured renowned artists such as Kendrick Lamar, Rosalia and Travis Scott, will include global pop stars like Charli XCX in its lineup this year. AXE Ceremonia will showcase a diverse lineup of artists across various genres, including Latin music","link":"https://m.entertain.naver.com/now/article/640/0000060474","retrieved":1729570757470},{"title":"충남대 대학축제, 에스파 팬들 개인정보+서약서까지 요구","contents":"충남대학교 총학생회 측이 대학축제를 앞두고 그룹 에스파를 촬영하고자 하는 팬들에게 개인정보, 서약서 등을 요구 중이다. 충남대 총학생회 측은 10월 21일 공식 계정을 통해 2024 충남대학교 축제 'ACCESSIO : 비상' 관련 공지문을 게재했다. 총학생회 측은 30일 열리는 충남대 축제 3일 차 축하 공연에 에스파가 출연한다는 소식을 전하며 에스파 공연 사진 및 영상 촬영을 원할 시 자신들과 사전 협의를 해야 한다고 알렸다. 총학생회 측이 요구한 문서는 촬영 허가 신청서부터 서약서, 개인정보수집이용동의서까지 총 세 가지다. 이를 21일부터 23일 오후 6시까지 작성해 자신들에게 보내야 하며 내부 심사를 거쳐 허가자들에게 24일 개인적으로 연락하겠다는 것. 이에 한 네티즌은 댓글을 통해 \"총학생회가 은행이나 카드사 같은 정식 사업자 등록한 정식기관도 아닌데 신분증 사본 활용 동의서를 따로 안 받으면 불법\"이라며 총학생회 측을 비판했다. 총학생회 측은 \"전에 협의되지 않은 촬영기기","link":"https://m.entertain.naver.com/now/article/609/0000912117","retrieved":1729570757472},{"title":"色다른 송승헌 '히든페이스'… 조여정 손잡고 아카데미 갈까 [종합]","contents":"배우 송승헌이 22일 서울 광진구 건대 롯데시네마에서 열린 영화 ‘히든페이스’ 제작보고회에 참석해 물을 마시고 있다. (사진=뉴스1) “지금껏 보여준 적 없는 말투, 표정, 눈빛을 보실 수 있을 겁니다.” 배우 송승헌이 영화 ‘히든페이스’를 통해 색다른 비주얼과 연기로 관객들을 찾는다. 밀도 높은 감정선에 고혹적인 남성미를 스크린에 펼쳐낼 계획이다. 22일 서울 광진구 롯데시네마 건대입구에서 영화 ‘히든페이스’(감독 김대우) 제작보고회가 열렸다. ‘히든페이스’는 실종된 약혼녀 수연(조여정 분)의 행방을 쫓던 성진(송승헌 분) 앞에 수연의 후배 미주(박지현 분)가 나타나고, 사라진 줄 알았던 수연이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러다. 송승헌은 숨겨둔 욕망을 드러내는 오케스트라 지휘자 성진 역을 맡아 열연했다. 송승헌은 성진이란 인물에 대해 “흑수저인데 대표 오케스트라 지휘자가 되는 인물”이라며 “욕망이 가득하지만 그걸","link":"https://m.entertain.naver.com/now/article/018/0005865179","retrieved":1729570757480},{"title":"‘컴백’ NCT DREAM, 정규 4집 프로모션 웹사이트 오픈…색다른 재미","contents":"그룹 NCT DREAM(엔시티 드림) 정규 4집 프로모션 웹사이트가 열렸다. 10월 22일 0시 NCT DREAM 정규 4집 ‘DREAMSCAPE’(드림스케이프) 프로모션 일환으로 웹사이트(nctdream-dreamscape.com)가 오픈됐다. 앨범 테마에 맞춰 이상향의 공간인 ‘DREAMSCAPE’를 구축해가는 설계도 콘셉트로 구성돼 흥미를 자극하고 있다. 웹사이트 내 지정된 좌표를 클릭하면 앨범과 관련된 다양한 콘텐츠 릴리즈 일정을 확인할 수 있다. 또 다른 기능으로는 포토 필터를 활용한 사진 촬영 및 커스텀 이미지 꾸미기 등을 즐길 수 있어 컴백을 기다리는 팬들에게 색다른 재미를 선사한다. NCT DREAM 정규 4집 ‘DREAMSCAPE’는 11월 11일 오후 6시 각종 글로벌 음악 플랫폼에서 공개된다. 타이틀 곡 ‘When I’m With You’(웬 아임 위드 유)를 비롯해 이상향에서 마주한 청춘들의 설렘과 자유를 노래한 총 11곡으로 구성돼 있다. NCT DREAM 정","link":"https://m.entertain.naver.com/now/article/609/0000912097","retrieved":1729567437859},{"title":"트리플에스 VV가 찾아온다…'Performante' D-1 이미지 오픈","contents":"'모든 가능성의 아이돌' 트리플에스(tripleS)가 새로운 감각을 품는다. 댄스 디멘션(DIMENSION) Vision@ry Vision의 등장이 하루 앞으로 성큼 다가왔기 때문이다. 모드하우스는 22일 0시 트리플에스의 공식 SNS 채널에 댄스 디멘션 Vision@ry Vision(이하 VV)의 새로운 앨범 'Performante' D-1 이미지를 공개, 글로벌 웨이브(WAV, 팬덤명)의 설렘을 증폭시켰다. 첫 앨범 발매를 앞두고 그간 다양한 콘텐츠를 풀어놓으며 두근거림을 안겨왔던 트리플에스. 새로운 이미지 역시 앞서 보여준 트리플에스 VV의 강렬한 매력에 'D-1'이라는 문구를 새겨 넣으며 기대감을 한껏 끌어올렸다. 트리플에스 VV는 오는 23일 첫 앨범 'Performante'를 발매하고 코스모스(COSMOS) 최초의 댄스 디멘션의 탄생을 선언한다. 앞서 완전체 활동을 통해 커리어 하이를 기록, 전 세계 K-POP 팬들의 눈과 귀를 사로잡았던 트리플에스인 만큼, 새로운 디멘션","link":"https://m.entertain.naver.com/now/article/030/0003249849","retrieved":1729567437863},{"title":"건우, 베트남 추억 녹여낸 '사이공 스쿠터' 컴백","contents":"전 밴드 ‘포크스푼’의 리더 건우(Geonu)가 새로운 음악을 선물한다. 건우와 뮤직 퍼블리싱 클래프컴퍼니가 손잡고 오는 23일 국내외 음원 플랫폼에 신곡 ‘사이공 스쿠터(Saigon Scooter)'를 발매한다. 2022년 ‘한낮의 야경’ 이후 오랜만의 컴백이다. 건우가 다시 대중 앞에 선보이는 신곡 ‘사이공 스쿠터(Saigon Scooter)’는 베트남에서 1년간 생활한 경험을 통해 만들어진 곡으로 사계절 내내 여름이 계속되는 풍경, 성조가 6개나 되는 언어, 그리고 현지인들에게 가장 널리 이용되는 교통수단인 ‘스쿠터’를 소재로 하여 베트남의 다양한 모습을 노래한다. 베트남 도시 호치민의 옛 이름인 ‘사이공’과 현지인들 대부분이 스쿠터의 오른쪽 사이드 미러를 떼고 타는 습관 등 한국과의 다르지만 재미있는 베트남 문화에 반해 ‘사이공 스쿠터’란 곡이 기획되고 실제 생활이 녹아 있는 가사가 완성되었다고 한다. 일 년간의 베트남 살이를 추억하고 그리워하는 싱어송라이터 건우의 마음을 고","link":"https://m.entertain.naver.com/now/article/030/0003249847","retrieved":1729567437863},{"title":"연말엔 역시 크러쉬지…체조경기장서 '크러쉬 아워: 오' 개최","contents":"가수 크러쉬가 연말 콘서트를 연다. 크러쉬는 12월 20일부터 22일까지 3일간 서울 올림픽공원 KSPO돔(구 체조경기장)에서 '2024 크러쉬 콘서트 크러쉬 아워: 오'를 개최한다. 콘서트 개최 소식과 함께 공개된 포스터 속에는 유니크한 타이포그래피로 표현된 공연명이 눈길을 끈다. 또한 크레파스와 손 그림이 그려진 스케치북이 포근한 무드를 자아내 공연을 향한 궁금증을 불러일으키고 있다. 크러쉬는 연말을 맞이해 관객과 만난다. 이번 콘서트는 수많은 명곡을 보유하고 있는 크러쉬의 풍성한 무대는 물론, 겨울 추위를 녹일 따뜻한 세트 리스트가 공연을 찾은 관객에게 뜻깊은 한 해의 마무리를 선사할 계획이다. 크러쉬는 올해 5월에도 단독 콘서트를 통해 팬들을 만난 바 있다. 당시 봄바람이 불어오는 계절감과 어울리는 힐링 가득 무대로 호평받은 바 있는데, 한 해를 마무리하는 연말 다시 한 번 단독 콘서트를 준비, 어떤 구성으로 눈과 귀를 사로잡을지 벌써부터 뜨거운 관심이 이어지고 있다. 크러쉬","link":"https://m.entertain.naver.com/now/article/477/0000518101","retrieved":1729567437866},{"title":"설렘 노래하던 영원한 오빠… 이젠 위로와 격려 들려준다","contents":"■ 어느덧 70代 조용필… 오늘 정규 20집 공개 타이틀 곡 ‘그래도 돼’ 포함 7곡 수록 세파에 지친 모든 세대 보듬는 메시지 내달 23일부터 20집 발매 기념 콘서트 “이제는 믿어 믿어봐, 자신을 믿어 믿어봐.” 어느덧 70대에 접어든 가왕(歌王) 조용필이 전하는 메시지는 ‘위로’와 ‘격려’였다. 11년 전 “바운스 바운스 두근대”라며 60대의 나이도 잊게 하는 설렘을 노래했던 것을 지나, 이번 새 앨범의 타이틀곡 ‘그래도 돼’는 세파에 지친 모든 세대의 아픔을 따뜻하게 보듬는다. 조용필은 22일 오후 정규 20집 ‘20’을 공개한다. 청춘의 열정을 담은 ‘여행을 떠나요’와 “기도하는∼”(비련) 마음으로 애달픈 사랑을 노래한 ‘모나리자’를 거쳐 이번엔 ‘어른의 품격’을 담는다. 신보에는 ‘그래도 돼’를 비롯해 ‘Timing(타이밍)’ ‘왜’ 등이 포함됐다. 여기에 앞서 공개했던 ‘세렝게티처럼’ ‘찰나’ ‘Feeling Of You(필링 오브 유)’ ‘라’를 더해 총 7곡이 수록됐","link":"https://m.entertain.naver.com/now/article/021/0002666783","retrieved":1729567437867},{"title":"NCT 재현, 24일 신곡 ‘Unconditional’ 발매…짙어진 음악세계","contents":"그룹 NCT(엔시티) 멤버 재현이 신곡 ‘Unconditional’(언컨디셔널)로 한층 짙어진 감성을 들려준다. 재현 새 싱글 ‘Unconditional’은 10월 24일 오후 6시 각종 글로벌 음악 플랫폼에서 공개된다. 재현의 아티스틱한 음악 색깔이 담긴 신곡인 만큼 좋은 반응이 예상된다. 신곡 ‘Unconditional’은 펑키한 리듬의 베이스 라인과 소울풀하고 블루지한 감성의 콰이어 사운드가 어우러진 R&amp;B 팝 곡이다. 여러 악기 사운드의 대비감과 재현만의 색깔을 더해 다채로운 감성을 담았다. 사랑하는 사람을 향한 무조건적인 감정을 녹인 가사가 인상적이다. 작사, 작곡을 맡은 재현은 후렴구를 비롯한 곡의 모든 파트가 중독성 있고 기억에 남을 수 있도록 심혈을 기울여 작업했다. 한층 깊어진 재현의 분위기와 톡톡 튀는 재치, 위트까지 모두 느끼기에 충분할 전망이다. 22일 0시 NCT 공식 계정에 공개된 신곡 ‘Unconditional’ 티저 이미지는 재현이 해석한 사랑의 감정을","link":"https://m.entertain.naver.com/now/article/609/0000912091","retrieved":1729565485080},{"title":"망고팔트, 오늘(22일) 새 싱글 '니가 그리울 때면' 공개","contents":"인디밴드 망고팔트의 싱글 앨범 '니가 그리울 때면'이 발매된다. 22일 소속사 어썸트레인에 따르면 망고팔트는 이날 낮 12시 각종 음악 사이트를 통해 싱글 앨범 '니가 그리울 때면'을 공개한다. 망고팔트는 심민규(기타, 보컬), 이종민(베이스), 강신혁(리드 기타)으로 구성된 3인조 인디밴드다. 이번 신곡 '니가 그리울 때면'은 쌀쌀해진 요즘 날씨에 듣기 좋은 브리티시 팝 록 스타일의 레트로 감성 팝 곡이다. 특히 객원 보컬로 참여한 여성 알앤비(RnB) 보컬리스트 김은서와 망고팔트의 보컬리스트 심민규의 호흡이 돋보인다. 어썸트레인 측 관계자는 \"망고팔트만의 독창적인 음악 스타일을 대중에게 더 많이 알리기 위해 SNS 마케팅, 오프라인 공연 등 많은 지원을 아끼지 않을 것\"이라고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003275659","retrieved":1729565485084},{"title":"퍼프 대디, 13세 女 약물·강간 혐의 추가..\"성폭행 NO\" 반박[★할리우드]","contents":"퍼프 대디(Puff Daddy, Diddy)가 익명의 남성 유명인이 지켜보는 가운데 13세 소녀와 함께 마약하고 강간했다는 의혹을 받고 있다. 21일(현지시간) 미국 연예 매체 버라이어티에 따르면 퍼프 대디가 13세 소녀에게 약물을 투여하고 강간했다는 주장이 포함한 새 소송을 직면했다. 해당 보도에 따르면 2000년 9월 7일 당시 13세였던 여성 A씨는 'MTV 비디오 뮤직 어워즈'에 참석하려고 여러 리무진 운전사에 다가가 애프터 파티에 참석할 수 있는지 물어봤다. 퍼프 대디와 일하던 운전사 중 한 명은 A씨를 파티에 데려다줬다. A씨는 비밀 유지 계약에 서명하고 음료를 받았다. 술을 마신 A씨는 현기증이 난 상태로 침실로 향했고, 그곳에 퍼프 대디와 남성 유명인, 여성 유명인이 함께 들어왔다. 이후 여성 유명인이 지켜보는 가운데 남성 유명인에게 강간당했고, 두 유명인(남성과 여성)이 지켜보는 상황에서 퍼프 대디에게 성폭행당했다고 주장했다. A씨는 \"삶의 모든 면에 영향을 미치는","link":"https://m.entertain.naver.com/now/article/108/0003275655","retrieved":1729565485085},{"title":"슈퍼주니어 예성, 11월 앨범→1월 공연까지 달린다","contents":"그룹 슈퍼주니어 멤버 예성(에스엠엔터테인먼트 소속)이 앨범에 이어 공연까지 긴 호흡으로 자신만의 매력을 보여준다. 오늘(22일) 0시, 예성 공식 SNS 계정을 통해 여섯 번째 미니앨범 ‘It’s Complicated’(잇츠 컴플리케이티드) 관련 스케줄 포스터가 공개되어 화제를 모으고 있다. 특히 예성은 11월 5일 새 미니앨범을 발매한 이후, 2025년 1월 18~19일 이번 앨범 중심의 세트리스트로 꾸며진 솔로 콘서트를 개최할 예정이어서 기대감을 더한다. 더불어 앨범 발매 전에는 티저 이미지, 하이라이트 메들리 클립, 타이틀 곡 뮤직비디오 티저 영상 등 다양한 콘텐츠를 선사해 시선을 사로잡을 전망이다. 이번 앨범은 타이틀 곡 ‘It’s Complicated’를 포함한 총 5곡으로 구성되어 있으며, ‘아티스틱 보이스’ 예성의 다채로운 보컬 스펙트럼이 돋보이는 음악을 만날 수 있다. 예성 여섯 번째 미니앨범 ‘It’s Complicated’는 현재 각종 온오프라인 음반 매장에서 예약","link":"https://m.entertain.naver.com/now/article/109/0005180564","retrieved":1729565485085},{"title":"'박건호 음악회'에 설운도·전영록 출연…'모나리자' 작사가","contents":"11월 29일 원주시 치악체육관서 개최 가수 조용필의 '모나리자', 나미의 '빙글빙글' 등을 작사한 고(故) 박건호를 기리는 음악회가 열린다. 사단법인 박건호 기념사업회는 다음 달 29일 강원도 원주시 치악체육관에서 '제1회 박건호 음악회'를 개최한다고 22일 밝혔다. 시인이자 작사가인 박건호는 1972년 박인희의 노래 '모닥불'을 통해 작사가로 데뷔했다. 이후 이용의 '잊혀진 계절', 설운도의 '잃어버린 30년' 등 숱한 히트곡과 함께 노래 3천여곡을 작사했고 2007년 세상을 떠났다. 고인의 업적을 기리기 위해 열리는 이번 음악회에는 가수 설운도, 전영록, 나태주, 안성훈, 김수희 등이 출연한다. 원주 시민은 무료로 음악회를 감상할 수 있으며, 최종 출연진 명단은 다음 달 10일까지 발표한다. 박건호 기념사업회는 \"'불멸의 작사가' 박건호가 남긴 발자취는 여전히 한국 가요계의 한 페이지를 장식하고 있다\"며 \"이번 음악회는 그의 유산을 기리는 귀중한 시간이 될 예정\"이라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/001/0014998576","retrieved":1729565485088},{"title":"에스파 ‘쇠맛’ 전세계 통했다···‘위플래시’ 글로벌 차트 강타","contents":"그룹 에스파(aespa)가 새 미니앨범 ‘위플래시’(Whiplash)로 전세계 음악계 온도를 높였다. 소속사 SM엔터테인먼트에 따르면 에스파가 21일 발매한 다섯 번째 미니앨범 ‘위플래시’는 공개 직후 국내 주요 음악 차트 상위권 진입과 함께 아이튠즈 톱 앨범 차트에서 태국, 일본, 대만, 베트남, 튀르키예, 홍콩 등 총 17개 지역 정상에 올랐다. 월드와이드 아이튠즈 앨범 차트에서도 1위를 차지했다. 에스파의 이번 앨범은 중국 텐센트 뮤직 산하 5개 음원 플랫폼 통합 K팝 차트 1위, QQ뮤직 디지털 앨범 판매 차트, 한국 뮤직비디오 차트 1위 등 더블 플래티넘 앨범 인증(판매액 200만 위안 초과), 쿠고우뮤직 디지털 앨범 판매 차트 1위 등에 올랐다. 일본에서도 AWA 실시간 급상승 차트 1위, Mora 외국곡 최신 및 데일리 차트 1위에 랭크되며 글로벌 팬들의 호응을 유도했다. 에스파는 오는 11월 3일까지 2주간 서울 성동구 아차산로9길 41에서 ‘위플래시’ 발매 기념 팝업","link":"https://m.entertain.naver.com/now/article/144/0000995886","retrieved":1729565485088},{"title":"앰퍼샌드원 “데이식스·정해인과 챌린지 하고 싶어”","contents":"그룹 앰퍼샌드원이 챌린지를 함께 하고 싶은 아티스트를 언급했다. 앰퍼샌드원은 미니 1집 ‘원 퀘스천’을 발매를 앞두고 지난 15일 서울 강남구 FNC엔터테인먼트 사옥에서 진행한 인터뷰를 통해 신곡 챌린지에 대한 비화를 전했다. 나캠든은 “씨엔블루 정용화 선배님과 챌린지를 진행했다. 챌린지를 함께 할 수 있는지 물어보려고, 같은 곳에서 공연 스케줄이 있던 날 대기실 앞에서 기다렸다. 오자마자 ‘고생하셨습니다’ 우렁차게 인사하고 여쭤봤다”고 당시 상황을 설명했다. 이어 “선배님들 텐션이 너무 재밌었다. 찍고 나서 빨리 세상에 이 챌린지를 공개하고 싶은 마음이 들었다. 너무 재밌게 잘 풀어주셨다”고 말하며 웃었다. 또 “엔플라잉 선배님들과도 꼭 찍고 싶어서 당일에 챌린지 구간의 이지 버전 댄스를 만들어서 진행하기도 했다. 덕분에 씨엔블루 선배님들과도 같이 할 수 있었고, 정말 모든 분이 다 따라 할 수 있을 것”이라며 “개인적으로 데이식스 선배님들과도 챌린지를 하고 싶다”고 밝혔다. 김승","link":"https://m.entertain.naver.com/now/article/144/0000995885","retrieved":1729565485089},{"title":"앰퍼샌드원 “정용화·이승협, 대단한 선배님··· 곡 작업 참여 감사”","contents":"그룹 앰퍼샌드원이 신보로 협업한 소속사 선배 가수들에 대해 언급했다. 앰퍼샌드원은 미니 1집 ‘원 퀘스천’을 발매를 앞두고 지난 15일 서울 강남구 FNC엔터테인먼트 사옥에서 진행한 인터뷰를 통해 “씨엔블루의 정용화 선배님과 엔플라잉의 이승협 선배님이 곡 작업에 참여해줬다”고 밝혔다. 김승모는 “타이틀곡 ‘히 더하기 쉬는 위’에 감사하게도 정용화 선배님이 참여해줬다. 디렉팅도 직접 봐주면서 조언을 많이 해주셨다”고 밝혔다. 이어 “녹음을 하면서 긴장도 되고 어떻게 해야 잘할까 고민도 했는데, 보컬적으로 디테일하게 조언을 많이 해줬다. 끝처리 디테일이나 어떻게 하면 곡이 더 재밌게 들릴 수 있는지, 또 어떻게 해야 임팩트 있을 수 있는지 등 많은 얘기를 해주셨다. 녹음 시간이 굉장히 빠르게 지나갔다”고 당시를 회상했다. 나캠든은 “디렉팅을 하던 중 선배님이 원래 가사와 다르게 불러보라고 즉석에서 조언을 해줬는데, 그대로 불렀더니 정말 훨씬 자연스럽고 어감도 좋아지더라. 정말 대단한 선","link":"https://m.entertain.naver.com/now/article/144/0000995884","retrieved":1729565485092},{"title":"미리, 첫사랑의 애틋함 담은 자작곡 '너는 내 첫사랑이었다'로 정식 데뷔","contents":"신예 싱어송라이터 미리가 가요계 정식 데뷔를 알리는 첫 음반을 22일 발매한다. 이날 오후 6시 공개되는 미리의 데뷔싱글 '너는 내 첫사랑이었다'는 감성적이고 잔잔한 포크 사운드 위 미리의 감미로운 보이스가 느껴지는 곡으로 누구나 마음속에 담아두고 있는 첫사랑의 기억을 노래한다. 잊을 수 없는 추억을 만들었지만 결국은 떠나보낼 수밖에 없었던 첫사랑에 대한 그리움을 미리의 맑은 음색과 아련한 감정, 따뜻한 가사로 표현했다. 자신만의 색깔로 다양한 이야기를 노래하는 싱어송라이터를 지향하는 미리는 데뷔곡을 자신이 작사, 작곡했다. 미리는 누구나 마음 한편에 남아있는 첫사랑에 대한 애틋한 기억을 자신만의 감성으로 풀어내며 첫사랑을 떠나보냈던 기억을 지닌 모든 이들에게 공감과 짙은 여운을 선사한다. 미리는 소속사를 통해 \"너무나도 바랐던 데뷔라는 꿈을 이룰 수 있어 행복하다. 자작곡인 '너는 내 첫사랑이다'로 대중에게 인사드릴 수 있어 기쁘고 앞으로도 다양한 음악을 선보이는 싱어송라이터로 성","link":"https://m.entertain.naver.com/now/article/477/0000518091","retrieved":1729565485092},{"title":"\"뀨?\"..남태현, '리벤지 포르노 부인' 4개월만 여행 장난기 근황[스타이슈]","contents":"가수 남태현이 전 여자친구인 '하트시그널3' 출연자 서민재(개명 후 서은우)로부터 '데이트 폭력 가해자'란 지목을 받은 후 오랜만에 근황을 알렸다. 남태현은 22일 자신의 계정에 \"fuzzz trip\"이란 글과 함께 사진을 다수 재했다. 사진 속 남태현은 해외에 간 모습이다. 그는 최근 공개한 사진을 포함해 \"뀨?\"라며 장난기 있는 표정을 지으며 밝은 근황을 전했다. 남태현은 지난 6월 서민재로부터 '리벤지 포르노 가해자' 지목을 받은 후 4개월 만에 근황을 알려 눈길을 끌고 있다. 앞서 서민재는 \"예전에 사랑하는 사람이 있었다\"라며 \"내가 SNS로 우리의 나쁜 비밀을 폭로함으로써 본인의 삶을 망가뜨렸다며, 나뿐만 아니라 내 가족들도 다시는 고개 들고 다니지 못하게 할 것이라며 문자를 보내왔다\"고 밝혔다. 이어 \"다음에는 사진을 보내왔다. 지극히 사적인 사진을, 분명 지웠다고 했던 사진을. 심장이 쿵 내려앉았다\"며 \"무슨 일이 생길까 봐 무조건 내가 미안하다고 했다. 내가 알던 이","link":"https://m.entertain.naver.com/now/article/108/0003275647","retrieved":1729565485093},{"title":"경서, 첫 스탠딩 콘서트 '스탠드 바이 유' 성료…\"재밌고 행복하고 빛났다\"","contents":"가수 경서가 스탠딩 콘서트로 팬들과 추억을 쌓았다. 경서는 지난 19일과 20일 양일간 서울 서대문구 예스24 원더로크홀에서 2024 경서 콘서트 '스탠드 바이 유'를 성황리에 개최했다. 첫 스탠딩 콘서트 '스탠드 바이 유'로 팬들과 만난 경서는 데뷔곡 '밤하늘의 별을(2020)'을 비롯해 '나의 X에게' '첫 키스에 내 심장은 120BPM' '고백연습' 등 대표 히트곡들을 편곡 버전으로 들려주며 귀 호강을 선사했다. 또 올해 7월 발매한 두번째 미니앨범 타이틀곡 '밤새도록 어떤 말을 할까 고민해 봤어'와 수록곡 '너는 나를 뭐라 부를래' '문턱' 등 전곡 무대로 열기를 더했다. 이 밖에도 드라마 OST로 선보였던 '소행성' '원더 와이'를 열창했다. 밴드 사운드와 어우러진 경서만의 감미롭고 힘 있는 보컬이 가을과 어울리는 짙은 감성을 느끼게 했다. 자신의 곡 외에도 경서는 '혜성, '나에게로의 초대' '톰보이' 등 K팝 명곡들과 라디오헤드 '크립', 테일러 스위프트 '러브 스토리'","link":"https://m.entertain.naver.com/now/article/477/0000518087","retrieved":1729565485093},{"title":"김동률, 27일 신곡 '산책' 발매 \"오랜 시간 공들인 곡\" [전문]","contents":"동률이 신곡을 발표한다. 김동률은 지난 21일 자신의 공식 SNS 채널을 통해 소감글을 게시하며 오는 27일 신곡 ‘산책’ 발매를 공식화했다. 앞서 김동률은 지난 17일부터 20일까지 열린 동료 가수 이적의 단독 콘서트 4회차 전 공연에 게스트로 출연해 신곡 소식을 깜짝 발표해 화제를 모았다. 김동률은 게스트로 출연한 소감에 대해 “무대에 올라 함께 노래를 하다 보니, 실은 제가 카니발 무대를 많이 그리워했던 것이 아닌가, 2회만 했더라면 많이 아쉬웠겠다는 생각이 들었다”라고 전했다. 그는 “가장 반짝반짝 빛나던 이십 대 초반에 함께 만들었던 곡들을, 이렇게 오랜 시간이 흐른 뒤에도 무대 위에서 함께 부를 수 있다는 것에도, 또 그런 저희의 무대를 아직도 많은 분들이 뜨겁게 환호하며 맞아 주신다는 것에도, 거듭 감사함을 느끼는 시간이었다”라며 감사해 했다. 김동률은 “공연 때 말씀드렸듯이, 이번 주에 저의 새로운 신곡이 발표된다”라며 발매를 공식화했다. 그러면서 “오랜 시간 공들여서","link":"https://m.entertain.naver.com/now/article/311/0001786179","retrieved":1729565485095},{"title":"빛난다, 베이비몬스터…첫 정규 비주얼 최초 공개","contents":"그룹 베이비몬스터의 첫 번째 정규 앨범 비주얼 콘셉트가 최초로 베일을 벗었다. YG엔터테인먼트는 22일 공식 블로그에 드립 비주얼 포스터를 게재했다. 액자 형식으로 구성된 보랏빛 배경 위 일곱 멤버의 독보적 아우라가 담긴 이미지다. 베이비몬스터는 정면을 응시하는 눈빛, 포토제닉한 제스처로 단박에 시선을 압도했다. 특히 블루, 옐로우, 핑크 등 비비드한 컬러를 활용한 스타일링은 어딘가 악동스러운 분위기를 녹여내며 '힙'한 매력을 배가했다. 앞선 티징 콘텐츠에 담긴 거친 질감의 그래피티, 강렬한 스트릿 무드와도 절묘하게 이어져 인상적. 다크한 카리스마부터 에너제틱한 면모까지 폭넓은 스펙트럼을 펼쳐내온 이들이 어떠한 변신으로 팬들의 마음을 사로잡을지 관심이 쏠린다. 베이비몬스터는 현재 정규 1집 '드립'의 트랙 일부를 사전 공개하는 프로모션으로 컴백 분위기를 예열하고 있다. 더블 타이틀곡 '클릭 클락(CLIK CLAK)'을 비롯해 '라브, 메이비(Love, Maybe)', '워크 업 인","link":"https://m.entertain.naver.com/now/article/015/0005047364","retrieved":1729565485098}]}