{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"넷플릭스 '브리저튼4'에 한국계 배우 캐스팅…할머니 알고보니 '깜짝'","contents":"‘연극계 대모’ 손숙의 외손녀 하예린이 넷플릭스 인기 시리즈 ‘브리저튼 4′에 합류한다. 미국 매체 버라이어티는 16일(현지 시각) 소식통을 인용해 “하예린이 브리저튼4에서 주인공 베네딕트 브리저튼의 연인인 ‘소피 베켓’ 역에 캐스팅됐다”고 보도했다. 소피 베켓은 가문의 사생아 중 한 명으로, 아버지 집에서 자랐으나 딸이라 인정받지 못하는 인물이다. 하예린은 한국계 호주 배우다. 그는 파라마운트+ 오리지널 시리즈 ‘헤일로’에서 ‘관 하’ 역할로 얼굴을 알렸다. 이후 호주 드라마 ‘리프 브레이크’ ‘배드 비헤이브어’ 등에 출연했다. 오는 11월 개봉 예정인 ‘듄: 프라퍼시’에도 등장한다. 국내에선 배우 손숙의 외손녀로 잘 알려져 있다. 그는 2022년 본지 인터뷰에서 “할머니 연기에 관객이 울고 웃는 걸 보며, 사람의 마음을 저렇게 흔들어 놓을 수 있는 배우라는 직업이 정말 신기했다”며 “그래서 할머니의 길을 계속 따라갔던 것 같다. 할머니는 텍스트를 중시하고, 무대에 모든 걸 던져","link":"https://m.entertain.naver.com/now/article/011/0004381145","retrieved":1723900569565},{"title":"손담비 \"♥이규혁, 나에게 참 좋은 사람\"..누가 뭐래도 흔들리지 않는 부부","contents":"가수 손담비가 남편 이규혁에 대한 애정을 드러냈다. 17일 손담비는 \"오랜만에 데이트\"라며 남편 이규혁과 둘만의 시간을 가졌다. 손담비는 \"오빠는 나에게 참 좋은 사람\"이라며 단단한 사랑을 자랑했다. 한편 손담비는 5세 연상의 전 스피드 스케이팅 국가대표 이규혁과 2022년 결혼했다. 손담비는 최근 시험관 시술을 통해 임신을 준비 중이라고 밝힌 바 있다. 그는 지난 7일 방송된 TV CHOSUN '아빠하고 나하고'에 출연해 \"지금 삶에서 가장 중요한 건 아기\"라며 간절한 마음을 드러냈다. 또 \"지금 두 번째 시도인데 첫 번째는 실패했다. 많이 힘들다\"라며 \"하루에 서너 번 직접 호르몬 주사를 놔야 한다. 배에 멍이 가득하고 살도 8kg가량 쪘다\"라고 토로했다.","link":"https://m.entertain.naver.com/now/article/076/0004182435","retrieved":1723900569565},{"title":"'백설공주' 변요한·조재윤 갈등 폭발…결국 피 봤다","contents":"변요한과 조재윤의 갈등이 폭발한다. 첫 방송부터 시청자들을 사로잡은 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주') 2회에서는 고정우(변요한)와 심동민(조재윤) 사이에 유혈 사태가 발생한다. 두 명의 친구를 살해한 혐의로 교도소에 수감됐던 고정우는 고향 마을에 돌아오자마자 심동민을 필두로 한 마을 사람들의 핍박에 시달리는 엄마(김미경)를 보고 말았다. 심동민은 11년 전 사건으로 인해 사랑하는 딸을 잃은 분노를 고정우의 엄마에게 풀고 있었고 이를 보다 못한 고정우가 개입하면서 무천 마을에는 아슬아슬한 긴장감이 서렸다. 특히 고정우의 엄마가 갑작스레 육교에서 추락하는 의문의 사고가 발생해 모두를 충격에 빠뜨렸다. 얼떨결에 벌어진 사고일지, 누군가가 그녀를 육교에서 떠민 것일지 알 수 없는 상황 속 과연 고정우가 엄마의 소식을 접하고 어떤 반응을 보일지 궁금증을 높인다. 이런 가운데 17일 공개된 사진에는 고정우가 평소 엄마를 괴롭혔던 심동민과 맞서고 있는","link":"https://m.entertain.naver.com/now/article/437/0000406613","retrieved":1723900569588},{"title":"'나쁜기억지우개' 김재중·이종원, 진세연 두고 팽팽한 신경전","contents":"김재중과 이종원이 진세연을 사이에 두고 대치 상황을 펼친다. 16일 방송된 MBN 금토미니시리즈 '나쁜 기억 지우개' 5회에서는 위기에 빠진 이군(김재중)을 지키기 위해 경주연(진세연)이 이군의 펜트하우스로 들어가 동거를 제안하는 모습이 그려져 이목을 집중시켰다. 그리고 17일 6회 방송에 앞서 김재중과 이종원의 팽팽한 신경전이 돋보이는 스틸이 공개돼 눈길을 끌었다. 이는 이신(이종원)이 형 이군(김재중)의 펜트하우스에서 예기치 못하게 경주연(진세연)을 마주한 상황. 주연을 향해 마음을 키워가던 이신과 첫사랑 주연을 향해 폭풍 직진 중인 이군은 서로가 마음에 둔 사람이 모두 경주연이었다는 사실을 모른 채 경주연과 한 장소에서 삼자대면을 하게 되면서 일촉즉발의 순간이 완성됐다. 이군은 단호한 눈빛으로 동생 이신을 바라보고 있고, 이신 또한 이군의 눈을 피하지 않고 맞대응하고 있다. 경주연은 초조함을 드러내며 형제를 바라봐 이들이 풀어가야 할 숙제가 무엇인지 주목하게 만든다. 본격화될","link":"https://m.entertain.naver.com/now/article/437/0000406612","retrieved":1723900569588},{"title":"이번엔 하와이…블핑 리사, 재벌 남친과 데이트 목격담","contents":"그룹 '블랙핑크' 리사가 미국 하와이에서 태그호이어 최고경영자(CEO) 프레데릭 아르노와 데이트를 즐겼다는 목격담이 나왔다. 17일 온라인 커뮤니티와 SNS(소셜네트워크서비스) 등에는 하와이에서 리사와 프레데릭 아르노를 목격했다는 내용의 게시물이 공유됐다. 이 게시물에는 한 장의 사진이 첨부됐다. 사진 속에는 리사로 보이는 여성과 그의 맞은편에 앉은 남성의 뒷모습이 담겼다. 누리꾼들은 이 남성을 프레데릭 아르노로 추정하고 있다. 프레데릭 아르노는 명품 브랜드 그룹 '루이뷔통모에헤네시'(LVMH)를 이끄는 베르나르 아르노 회장의 넷째 아들이다. 프레데릭은 태그호이어 CEO(최고경영자)와 LVMH 이사 등 직함을 갖고 있다. 앞서 리사와 프레데릭은 여러 차례 열애설에 휘말린 바 있다. 두 사람은 열애설에 대해 공식적으로 긍정도, 부정도 하지 않고 있다. 올해 2월에는 리사가 미국에서 프레데릭 가족들을 소개받고 휴가까지 함께 즐겼다는 보도가 나오기도 했다. 한편 리사는 16일 새 싱글 '","link":"https://m.entertain.naver.com/now/article/011/0004381144","retrieved":1723900569588},{"title":"'황재균과 이혼설' 지연, 밝아진 근황..홀터넥으로 과감 노출","contents":"그룹 티아라 출신 지연이 근황을 공개했다. 17일 오후 지연은 한 장의 사진을 공유했다. 공개된 사진 속 지연은 홀터넥 의상을 입고 수줍은 미소를 짓고 있는 모습. 여리여리한 어깨라인과 쇄골을 드러낸 지연은 인형 미모를 자랑해 감탄을 자아낸다. 앞서 지연은 남편인 야구 선수 황재균의 클리어링 이슈로 인해 악플 테러를 받은 바 있다. 이후 지연은 \"개인 사정으로 인하여 당분간 영상 업로드가 어려울 것 같아 구독자 여러분들의 양해를 부탁드린다. 밝은 모습으로 돌아오겠다\"라며 활발했던 유튜브 활동을 중단했다. 그런가운데, 지연은 황재균과 이혼설이 불거져 곤혹을 치르기도 했다. 부산 및 경남권 방송인 KNN 야구 중계진의 대화에서 지연과 황재균의 이혼설이 언급된 것. 이에 해당 중계진은 \"오해가 있었다\"며 해명했고, 지연의 전 소속사 관계자도 \"사실무근\"이라고 밝혔다. 하지만 정작 이혼설의 당사자들은 입을 열지 않았고 의혹은 쉬이 가라앉지 않고 있다. 한편 지연과 황재균은 지난 2022년","link":"https://m.entertain.naver.com/now/article/076/0004182433","retrieved":1723900569595},{"title":"'부친상' 김시덕 \"다음 생엔 제 父 되지 말길\" 씁쓸한 인사","contents":"개그맨 김시덕이 부친상을 알리며 담담하지만 가슴 아픈 내용의 마지막 인사를 건넸다. 김시덕은 17일 자신의 SNS에 '부고. 친부께서 영면하셨다는 소식을 받았다. 지금 제 감정이 어떤 기분인지 혼동이 와 그냥 주절주절 글을 쓰게 됐다'며 장문의 글을 올렸다. 김시덕은 '유년기 시절 저는 '너만 태어나지 않았어도'라는 가스라이팅으로 '나는 태어나서는 안 되는 아이'로 각인 됐고 부친 쪽에도 모친 쪽에도 너무나 미안하고 죄스러운 마음을 가진 채 어린 시절을 보낸 기억이 남아 있다'고 털어놨다. 이어 '하지만 결국 그분들은 본인의 행복을 위해 저를 홀로 방임하며 부모로서 책임을 다하지 않았다. 청소년기 시절은 그 상처가 원망으로 변해 보란 듯이 성공해서 되갚아 주겠다 다짐하던 기억이 남아 있다'고 토로해 안타까움을 자아냈다. 김시덕은 지난 2022년 MBN '특종세상'에 출연해 '사생아'로 태어났던 과거를 공개한 바 있다. 당시 김시덕은 \"아버지는 본인 가정으로 돌아가셨고, 어머니도 나를","link":"https://m.entertain.naver.com/now/article/437/0000406611","retrieved":1723900569595},{"title":"\"47세 전성기\"…'흠뻑쇼' 싸이, 3만명 떼창 '공연의 신'(종합)","contents":"명불허전 '공연의 신' 싸이다. 관객들은 인이어도 뚫는 떼창과 함성으로 화답했다. 17일 인천 서구 인천아시아드 주경기장에서 싸이 흠뻑쇼 '서머 스웨그 2024-인천' 공연이 진행됐다. 이날 공연은 3만1000여명의 관객이 현장을 찾아 뜨거운 열기를 더했다. 공연장 인근에는 싸이와 '흠뻑쇼'를 상징하는 색인 파란색 옷과 장신구를 한 팬들이 운집해 공연에 대한 기대감을 드러냈다. 또한 공연장 앞 포토존 역시 긴 줄이 설만큼 인기였다. 오후 6시, 싸이가 차은우·박지환과 찍은 오프닝 영상이 공연의 시작을 알렸다. 대기실에서 나온 싸이 데뷔곡 '새'로 '흠뻑쇼'를 시작했다. 관객들은 첫곡부터 떼창으로 호흡했다. 싸이는 \"인천 날씨 죽여준다\"라고 외치며 '예술이야'를 불렀다. '흠뻑쇼'의 전매특허인 워터캐논 물줄기가 폭염을 잊게 했다. 싸이는 \"정식으로 인사드리겠다. 올해로 24년차 가수 박재상이다. 반갑다\"라고 외쳤다. 이어 \"핸드폰보단 공연을 즐겨달라. 핸드폰이 얼마나 공연에 방해되나.","link":"https://m.entertain.naver.com/now/article/437/0000406610","retrieved":1723900569595},{"title":"정근우, 손가락 골절…“그래도 나간다” 출전 의지 (최강야구)","contents":"정근우가 예상치 못한 악재를 마주한다. 오는 19일 월요일 밤 10시 30분에 방송되는 JTBC 예능 프로그램 ‘최강야구’ 95회에서는 ‘최강 몬스터즈’와 독립리그 대표팀의 한판 승부가 펼쳐진다. 올 시즌 네 번째 직관 경기 상대는 오로지 실력만으로 엄선된 독립리그 대표팀이기에 몬스터즈 선수들의 필승 각오가 서서히 높아져 가는 상황이다. 이 가운데 라커룸에 나타난 장시원 단장은 ‘악마의 2루수’ 정근우의 부상 소식을 전한다. 앞서 펼쳐진 전주고와의 경기에서 손가락 골절 부상을 입은 사실이 밝혀지자 선수들은 순식간에 불안감에 휩싸인다. 팀원들의 걱정에 정근우는 “나갑니다. 무조건 나갑니다”라며 출전 의지를 불태운다. 그를 잘 아는 이택근은 “쟨 송구 안 하고 (공) 잡고 그냥 뛸 걸?”이라며 어떻게든 경기에 출전하고 싶어 하는 정근우의 마음을 이해해준다. 하지만 이대호는 “우린 수비의 팀이다. 수비가 무너지면 바로 무너진다”라고 정근우를 만류한다는데. 정근우의 부상 소식에 라인업을 구","link":"https://m.entertain.naver.com/now/article/382/0001144977","retrieved":1723900569595},{"title":"손나은, 교복 입어도 위화감 없는 동안 미모[스타IN★]","contents":"배우 손나은이 동안 미모를 뽐냈다. 17일 손나은은 자신의 채널에 \"미래분식맛집 오늘 밤 10시 30분 jtbc 가족x멜로\"라는 멘트와 함께 여러 장의 사진을 게재했다. 공개된 사진 속 손나은은 머리를 하나로 질끈 묶은 채 교복을 입고 촬영 현장에서 포즈를 취하고 있다. 위화감 없는 교복 소화력이 보는 이들의 시선을 사로잡는다. 이를 본 네티즌들은 \"나은님 교복 입으시니 완전 학생이다\", \"떡볶이 못 참지!\", \"가족 멜로 드라마 너무 재밌어요\" 등의 다양한 반응을 보였다. 한편 손나은은 JTBC 새 드라마 '가족X멜로'에서 'K-장녀' 변미래 역할을 맡아 열연 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003258980","retrieved":1723900569595},{"title":"'사생아 고백' 김시덕 \"친부 영면…다음 생에 내 아버지 되지 말길\"","contents":"사생아임을 고백했던 코미디언 김시덕이 친부의 사망 소식을 전하며 \"다음 생에는 내 아버지가 되지 말아달라\"고 글을 남겼다. 김시덕은 17일 자신의 인스타그램에 \"친부께서 영면하셨다는 소식을 받았다\"라며 \"지금 제 감정이 어떤 기분인지 혼동이 와 그냥 주절주절 글을 쓰게 되었다\"고 장문의 글을 남겼다. 김시덕은 \"유년기 시절 저는 '너만 태어나지 않았어도'라는 가스라이팅으로 나는 태어나서는 안 되는 아이로 각인 됐고 부친 쪽에도 모친 쪽에도 너무나 미안하고 죄스러운 마음을 가진 채 어린 시절을 보낸 기억이 남아있다\"라고 설명했다. 이어 \"하지만 결국 그분들은 본인의 행복을 위해 저를 홀로 방임하며 부모로서 책임을 다하지 않았다\"라며 \"청소년기 시절은 그 상처가 원망으로 변해 보란 듯이 성공해서 되갚아 주겠다 다짐하던 기억이 남아 있다\"고 회상했다. 또 \"남들 웃는 모습이 좋아 농담으로 사람들을 웃겼었고 웃었던 사람들이 나를 좋아해 주는 모습에 웃기는 걸 집착 했던 거 같다\"라며 \"성인","link":"https://m.entertain.naver.com/now/article/421/0007735034","retrieved":1723897480283},{"title":"손나은 구세주→불꽃 발차기로 엮인 최민호, 이번엔 멱살? (가족X멜로)","contents":"JTBC ‘가족X멜로’에서 가족을 위해 뭐든지 다 하는 손나은이 마트의 보안요원 최민호를 벽으로 밀쳐 멱살까지 잡은 상황이 포착돼 눈길을 끈다. JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)에서 대형마트 JPLUS 식품팀 MD 변미래(손나은)와 태권도 사범이자 JPLUS 보안요원 남태평(최민호) 사이에 빌드업되고 있는 설레는 관계가 흥미롭다. 그 인연의 시작은 가족을 위해서라면 제 한 몸 기꺼이 불사르며 ‘갓생’을 살던 미래가 결국 탈이나 쓰러지면서부터였다. 정신을 잃은 미래에게 ‘훈남 등짝’을 내어주며 응급실까지 내달린 태평은 미래가 깨어날 때까지 그 옆을 지켰다. 그러면서 “알아서 잘 하시겠지만 몸부터 잘 챙기세요”라는 따뜻한 한 마디를 남기고 돌아갔다. 선은 절대 넘지 않는 태평의 적당한 배려는 그 이후로도 계속됐다. 같은 마트에서 근무를 하고 있는 탓에 엘리베이터에서 자주 마주쳤는데, 하루는 일이 바빠서, 또 하루는 급히 이사를 가야해서 대","link":"https://m.entertain.naver.com/now/article/382/0001144976","retrieved":1723897480285},{"title":"\"사춘기여 늦게와라\" 장영란, 엄마 품에 폭 안긴 자녀에 행복","contents":"방송인 장영란이 커가는 아이들에 아쉬워했다. 17일 장영란은 \"라니는 충전 중\"이라며 가족들과 꼭 껴안았다. 장영란은 \"막내 아들, 둘째 딸, 큰 아들 사이좋게 안아주기. 공평하게 안아주기. 충저언 완료\"라 했다. 그는 \"사춘기여 늦게 와라\"라며 아직까지는 엄마 아빠 품이 가장 좋은 딸 아들에 행복해 했다. 한편 장영란은 지난 2009년 3세 연하 한의사 한창 씨와 결혼해 슬하에 1남 1녀를 두고 있다. 장영란은 최근 소속사 SM C&amp;C와 전속계약을 체결했으며, 현재 유튜브 채널 'A급 장영란' 뿐만 아니라 '요즘 육아 금쪽 같은 내 새끼', '성적을 부탁해 티쳐스'등 다수의 프로그램에서 활약 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004182414","retrieved":1723897480285},{"title":"미스터 김vs미스터 킴, 14기 영숙 위한 ‘댄스 대격돌’ (나솔사계)","contents":"‘나솔사계’에서 14기 영숙을 향한 야밤의 ‘댄스 대전’이 예고된다. SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)는 22일(목) 방송을 앞두고 ‘사계 데이트권’ 획득을 위해 불타오르는 ‘솔로민박’의 밤을 담은 예고편을 공개했다. 이번 예고편에서 제작진은 한밤중에 “‘사계 데이트권’ 미션을 시작하겠다”고 ‘솔로민박’ 모두에게 공지한다. 이에 14기 영숙과 데이트를 할 수 있는 절호의 기회를 눈앞에 둔 미스터 김은 “‘1:1 데이트’, 무조건 따고 싶었다”며 의지를 활활 불태운다. 그러나 열정과 반비례하는 미스터 김의 기운 없는 춤사위에 14기 영숙은 “좀 해봐요! 데이트권에 대한 의지가 없는 거 아니야?”라고 ‘촌철살인 지적’을 날린다. 미스터 김은 “의지는 많은데”라고 항변하지만, 뜻대로 되지 않는 자신의 몸에 난감해한다. 미스터 김의 고군분투에 ‘로맨스 라이벌’ 미스터 킴도 합세한다. 직후 두 사람은 갑자기 ‘야밤의 막춤 대결’에 돌입한","link":"https://m.entertain.naver.com/now/article/382/0001144975","retrieved":1723897480287},{"title":"오늘은 삼남매 엄마..'이혼' 율희, 솔로 벗고 행복 데이트 '포착'","contents":"걸그룹 라붐 출신 율희가 세 아이와 함께 행복한 일상을 보냈다. 율희는 17일 자신의 세 자녀와 즐거운 시간을 보냈음을 인증하는 사진을 공개했다. 사진에서 율희는 아이들과 실내 동물원에서 여러 동물들을 관람하고 인증샷도 찍고 있다. 이어 율희는 아들이 목에 뱀을 두른 모습을 보며 \"용감하다\"라고 반응했다. 율희는 FT아일랜드 최민환과 지난 2017년 결혼, 세 자녀를 얻었다. 이후 두 사람은 2023년 12월 이혼했으며 자녀 양육권은 최민환이 갖게 됐다. 율희는 이에 대해 \"현실적인 문제와 최대한 심리적인 불안함이 크지 않도록 지금까지 생활하던 공간에서 지내는 게 맞다고 판단해 아이 아빠가 양육하고 있다\"라며 \"저 역시 그만큼 엄마의 빈자리가 느껴지지 않게 아이들과 자주 만나며 시간을 보내고 있다. 많은 대화 끝에 서로의 행복을 위해 내린 절대 쉽지만은 않았던 선택이니, 따뜻한 시선으로 지켜봐 주시길 바란다\"라고 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/108/0003258975","retrieved":1723897480288},{"title":"이은형, ♥강재준과 아들 붕어빵 샷 공개 \"누가 깡총이냐\" [N샷]","contents":"코미디언 이은형이 아들과 남편 강재준의 닮은 외모를 비교했다. 이은형은 17일 자신의 인스타그램에 \"그래서 누가 깡총이(태명)인데\"라는 글과 영상을 올렸다. 영상 속에는 아들 깡총이와 강재준이 나란히 침대에 누운 모습. 강재준과 아들이 붕어빵 외모를 자랑해 눈길을 끈다. 특히 강재준은 속싸개에 싸여있는 아들처럼 이불을 몸에 말고 있어 웃음을 자아낸다. 한편 이은형은 지난 2017년 강재준과 10년 열애 끝에 백년가약을 맺었다. 이후 결혼 7년 만인 올해 2월 임신 소식을 전했으며 지난 6일 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/421/0007735027","retrieved":1723897480289},{"title":"정소민의 문제적 컴백…예고 없이 깜짝 한국행 (엄친아)","contents":"tvN ‘엄마친구아들’ 정해인, 정소민이 우당탕 재회를 예고한다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 오늘(17일) 첫 방송을 앞두고, 혜릉동에서 다시 만난 ‘소꿉남녀’ 최승효(정해인 분)와 배석류(정소민 분)의 스틸컷을 공개했다. 혜릉동 패밀리의 등장에 다급히 몸을 숨긴 배석류가 무슨 사연을 안고 돌아온 것인지 더욱 궁금해진다. ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 서로의 흑역사 기록기인 ‘소꿉남녀’ 최승효, 배석류가 인생의 교차로에서 재회하며 다시 펼쳐지는 이야기가 유쾌한 웃음과 따뜻한 설렘을 선사한다. ‘갯마을 차차차’ 유제원 감독, 신하은 작가가 다시 한번 의기투합해 tvN표 웰메이드 힐링 로코를 선보일 전망이다. 첫 방송을 향한 기대와 설렘 속, ‘엄친아’ 최승효와 ‘엄친딸’ 배석류의 재회 현장이 포착됐","link":"https://m.entertain.naver.com/now/article/382/0001144974","retrieved":1723897480290},{"title":"장원삼, 부산서 면허취소 음주운전 적발..'최강야구' 인기 '찬물'","contents":"전 야구선수 장원삼이 음주운전 적발로 경찰에 입건됐다. MBC는 17일 보도를 통해 장원삼이 이날 오후 1시께 부산 수영구 광안동 도로 좌회전 1차로에서 후진을 하다가 뒤에 있던 차량을 들이받았다고 전했다. 사고 직후 경찰이 출동해 조사에 나선 결과 당시 장원삼은 면허취소 수준의 혈중알코올농도 수치가 나온 것으로 전해졌다. 장원삼은 2006년 현대 유니콘스에 입단한 이후 삼성 라이온즈, LG 트윈스, 롯데 자이언츠 등에서 뛰었으며 2020년 현역 은퇴했다. 장원삼은 현재 JTBC '최강야구'에 출연하고 있는 상황이라는 점에서 프로그램 하차가 불가피하게 됐고, 방송분도 편집될 것으로 예상되고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003258974","retrieved":1723897480298},{"title":"\"내가 먹게 해줄게\" 정해인, ♥정소민에 심쿵 약속 '연인 케미' ('놀토')[종합]","contents":"'놀토' 정해인이 정소민에게 \"내가 먹게 해줄게\"라며 드라마 같은 심쿵 대사를 날렸다. 17일 방송된 tvN '놀라운 토요일'에는 새 토일드라마 '엄마친구아들'에 출연하는 정해인, 정소민, 김지은이 출격했다. 이날 정해인은 등장하자마자 자신을 향해 격한 리액션을 하며 환호하는 멤버들에게 귀까지 빨개지며 부끄러워했다. 정해인은 새 토일드라마 '엄마친구아들' 속 자신의 역할에 대해 \"외모와 성격과 능력까지 갖춘 '엄친아' 역할을 맡았다\"고 쑥스러워하며 소개했다. 이를 들은 신동엽은 \"그 정도면 난 말 못했다. 그걸 본인 입으로 한고?\"라고 놀려 폭소를 자아냈다. 이어 정해인은 박나래와의 인연을 소개해 눈길을 끌었다. 박나래와 문자로 안부를 주고받는 사이라고. 박나래는 \"평소에 내가 정해인씨 팬이라고 말하고 다녔다. 그래서 한 프로에서 만나 다큐멘터리 더빙을 같이 하게 됐다. 그때 (정해인이)번호를 주셨다\"며 \"문자를 보내면 답이 안 올줄 알았는데 답이 꼬박 꼬박 오더라. '감사합니다.","link":"https://m.entertain.naver.com/now/article/076/0004182402","retrieved":1723897480300},{"title":"‘헤라클레스’ 5연승 도전… 기립 박수 받은 환상적 무대 예고 (복면가왕)","contents":"MBC '복면가왕'에서 무더위를 한 번에 날릴 시원하고 짜릿한 여름 특집을 예고한다. 무대를 가득 메우는 폭발적인 성량으로 판정단의 마음을 사로잡은 4연승 가왕 ‘헤라클레스’가 5연승에 도전한다. 마의 4연승 벽을 넘어 장기 가왕에 등극한 그가 또 한 번의 승리를 위해 어떤 무기를 준비했을지 기대감이 증폭된다. 그 어느 때보다 완성도 높은 무대로 판정단의 기립 박수를 이끌었다는 후문. 한편, 국내 힙합 최정상 프로듀서이자 래퍼 그레이가 '복면가왕'에 깜짝 출연한다. 평소 절친한 복면 가수를 응원하기 위해 영상 편지를 보내온 것이다. 그는 이 복면 가수를 자신의 뮤즈라고 밝히며 모두를 놀라게한다. 이에 판정단이 복면 가수의 정체를 밝혀내기 위해 열띤 추리를 이어간다. 또한, 전문가 라인 판정단에게 극찬을 받은 무결점 보컬리스트가 등장한다. 한 복면 가수가 무대를 마치자 예술적인 가창력에 판정단 석에서 환호가 쏟아진다. 이어 유영석이 “가요계에도 클래스가 있는데, 이분은 최상위권에 속하","link":"https://m.entertain.naver.com/now/article/382/0001144973","retrieved":1723897480300},{"title":"정해인 “내가 먹게 해줄게” 정소민에 스윗 콩국수 공약 성공 (놀라운 토요일)[SS리뷰]","contents":"tvN ‘놀라운 토요일’ ‘엄친아’ 정해인이 ‘내먹줄’ 오빠에 등극했다. 17일 방송된 tvN ‘놀라운 토요일’에서 이날 첫 방송되는 주말극 ‘엄마 친구 아들’의 주역 정해인, 정소민, 김지은이 출연했다. 이날 방송에서 첫 라운드 미션 음식으로 여름 별미 콩국수가 나온 가운데 여름이면 하루 세끼 콩국수를 먹는다는 정소민은 “콩국물 맛이라도 보면 안 되냐?”라며 급발진해 웃음을 자아냈다. tvN ‘놀라운 토요일’ 콩국수가 걸린 1라운드 문제는 오마이걸의 ‘여름이 들려’였다. 전혀 모르는 노래가 출제돼 좌절한 정소민이 정해인에게 “오빠, 나 콩국수 먹고싶어”라고 하자 정해인은 “내가 먹게 해줄게”라며 마치 드라마 대사처럼 답해 폭소를 안겼다. ‘놀토’ 첫 출연인 정해인은 심각한 표정으로 노래를 듣더니 양손에 펜을 들고 받아쓰기를 진행해 기대를 모았다. 이윽고 공개된 첫 받쓰에서 정해인은 3줄을 꽉꽉 채워 적어 놀라움을 안겼다. 붐이 “내가 먹게 해줄게가 그냥 한 말이 아니었다”라며 놀란","link":"https://m.entertain.naver.com/now/article/468/0001085983","retrieved":1723897480300},{"title":"김시덕 부친상 \"다음 생에서는 내 아버지 되지 말길\" 충격 심경[전문]","contents":"방송인 김시덕 부친상을 겪으며 느낀 심경을 밝혔다. 김시덕은 17일 \"부고. 친부께서 영면했다는 소식을 받았다\"라며 직접 부친상을 알렸다. 김시덕은 \"유년기 시절 '너만 태어나지 않았어도'라는 가스라이팅으로 나는 태어나서는 안 되는 아이로 각인됐고, 부친 쪽에도 모친 쪽에도 너무나 미안하고 죄스러운 마음을 가진 채 어린 시절을 보낸 기억이 남아있다. 결국 그분들은 본인의 행복을 위해 나를 홀로 방임하며 부모로서 책임을 다하지 않았다\"라며 \"청소년기 시절 그 상처가 원망으로 변해 '보란 듯이 성공해서 되갚아주겠다'고 다짐했다. 남들 웃는 모습이 좋아 농담으로 사람들을 웃겼고, 웃었던 사람들이 나를 좋아해주는 모습에 웃기는 걸 집착 했다. 개그맨이 된 뒤 나를 찾아와 무리한 부탁만 하는 모습에 실망만 남았고, 결혼하고 내 마음 속에서 '반면교사'라는 네 글자를 다짐했다\"라고 적었다. 이어 김시덕은 \"이 글을 적기 전 내 아이에게 이유도 설명하지 않은 채 '아빠 한번 안아주면 안 되냐'고","link":"https://m.entertain.naver.com/now/article/108/0003258973","retrieved":1723897480301},{"title":"황보라, 시숙 하정우와 밀착 투샷 \"뜨거운 밤\" [N샷]","contents":"배우 황보라가 시숙 하정우(본명 김성훈)와 밀착 투 샷을 선보였다. 황보라는 17일 자신의 인스타그램 스토리에 하정우와 함께 있는 사진을 공개했다. 사진 속 황보라는 하정우의 품에 밀착한 채 미소를 짓고 있다. 또 다른 사진에는 무표정인 하정우와 눈을 부릅뜬 모습의 황보라가 담겼다. 황보라는 해당 사진에 \"이렇게 찍는 게 유행이라나, 뜨거운 밤 뜨밤\"이라는 글도 덧붙였다. 황보라는 지난 2022년 배우 김용건의 아들이자 하정우의 동생 김영훈 씨와 결혼했다. 황보라는 지난 5월 아들을 낳았다.","link":"https://m.entertain.naver.com/now/article/421/0007735025","retrieved":1723897480302},{"title":"한소희, 타투 싹 지웠네…훅 파인 노출 드레스로 과감한 자태","contents":"한소희는 16일 자신의 SNS에 여러 장의 사진을 게재했다. 사진 속에서 한소희는 바스트가 깊게 파인 블랙 컬러의 새틴 재질의 드레스를 입은 채 포즈를 취하고 있다. 특히 한소희의 흰 피부와 깊게 파인 디자인으로 훤히 보이는 몸매가 시선을 사로 잡는다. 또한 초록빛 아이섀도우로 강렬한 매력을 배가시키고 있다. 이를 본 누리꾼들은 \"내 배우 하고 싶은거 다하자\" \"너무 아름다워요\" \"저런 메이크업도 잘 어울리다니\" 등의 반응을 남겼다. 한소희는 올해 넷플릭스 '경성크리처' 시즌2, 영화 '폭설'로 인사할 예정이다. 또한 한소희는 최근 '프로젝트 Y'(가제) 출연을 확정 지었다. '프로젝트 Y'는 서울 강남을 배경으로 80억원 금괴를 탈취하고 마지막으로 이 판을 뜨려는 동갑내기 두 친구의 욕망을 그린 누아르 작품이다. 전종서와 호흡을 맞출 것을 예고했다.","link":"https://m.entertain.naver.com/now/article/312/0000675618","retrieved":1723897480303},{"title":"수지, 촬영 후 반려견 안고 셀카…빛나는 민낯 [N샷]","contents":"배우 수지가 민낯에도 빛나는 미모를 과시했다. 수지는 17일 자신의 인스타그램에 \"스포가 될 수 있어 셀카를 드려요\"라며 \"레모네이드 페퍼민트 먹고 힘냈습니다 고마워요\"라는 글을 남겼다. 사진 속 수지는 촬영 후 반려견을 안고 쉬고 있는 모습. 민낯임에도 아름다운 이목구비를 과시해 눈길을 끈다. 수지는 촬영장에 팬들이 보내준 커피차에 대한 감사 인사를 남긴 것으로 보인다. 한편 수지는 현재 넷플릭스 드라마 '다 이루어질지니'를 촬영 중이다. 이 작품에는 수지와 함께 김우빈, 안은진, 노상현 등이 출연한다.","link":"https://m.entertain.naver.com/now/article/421/0007735017","retrieved":1723897480305},{"title":"[종합] '이지훈♥' 아야네, 2500만원 조리원 입성…\"마사지 받고 기운 돌아와\" ('지아라이프')","contents":"배우 이지훈과 아야네 부부가 산후조리원 입소 후의 근황을 전했다. 16일 유튜브 채널 '지아라이프'에는 '이것이 한국의 산후조리원입니까? 천국이 아닙니까? (1일3식, 조리원 브이로그, 모유수유, 모자동실 10시간)'이라는 제목의 영상이 게재됐다. 영상 속에서 아야네는 출산 후 입소 중인 조리원 내부를 공개했다. 아야네는 \"여기 너무 좋다. 넓다. 사진으로 봤던 것 보다 훨씬 넓은 것 같다\"고 소개했다. 이후 아기 침대, TV와 쇼파가 있는 거실, 그리고 아야네가 사용하는 침실, 좌욕기가 설치된 화장실 등의 내부를 공개했다. 특히 조리원 내부에는 아기를 위한 선물이 가득차있어 눈길을 끌었다. 선물 박스 안에는 스킨 등 화장품과 아기 띠, 아기를 위한 인형 등이 차있었다. 이를 본 아야네는 \"여기서 열심히 엄마가 되는 준비를 하겠다\"고 감사함을 전했다. 조리원에서 마련해준 식사를 한 뒤 아야네는 조리원 시설 안내를 받으며 샴푸와 스파 예약을 마쳤다. 이후 아야네는 \"기운이 확 돌아왔다","link":"https://m.entertain.naver.com/now/article/312/0000675617","retrieved":1723897480306},{"title":"정해인, 박나래에 보낸 문자에 \"자동응답기 같아\" AI설 '폭소' ('놀토')","contents":"'놀토' 박나래가 정해인과 문자로 안부를 주고받는 사이라고 밝혔다. 17일 방송된 tvN '놀라운 토요일'에는 새 토일드라마 '엄마친구아들'에 출연하는 정해인, 정소민, 김지은이 출격했다. 이날 정해인은 등장하자마자 자신을 향해 격한 리액션을 하며 환호하는 멤버들에게 귀까지 빨개지며 부끄러워했다. 특히 정해인은 박나래와의 인연을 소개해 눈길을 끌었다. 박나래와 문자로 안부를 주고받는 사이라고. 박나래는 \"평소에 내가 정해인씨 팬이라고 말하고 다녔다. 그래서 한 프로에서 만나 다큐멘터리 더빙을 같이 하게 됐다. 그때 (정해인이)번호를 주셨다\"며 \"문자를 보내면 답이 안 올줄 알았는데 답이 꼬박 꼬박 오더라. '감사합니다. 고맙습니다. 건강하세요'라고 보낸다\"고 정해인과의 친분을 자랑했다. 그러나 멤버들은 \"정해인의 메시지 내용이 자동응답기 같다\"고 놀려 웃음을 자아냈다. 정해인은 박나래가 대상 수상했을 때 먼저 문자를 보냈다고. 이에 박나래는 \"정말 최고다\"라며 정해인을 치켜세웠다.","link":"https://m.entertain.naver.com/now/article/076/0004182390","retrieved":1723893108819},{"title":"모두를 일어서게 하는 싸이의 뜨거운 무대","contents":"가수 싸이가 17일 오후 인천 서구 인천아시아드 주경기장에서 가진 '싸이 흠뻑쇼 SUMMER SWAG 2024 - 인천'에서 화려한 무대를 선보이고 있다. 2024.8.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007735016","retrieved":1723893108819},{"title":"싸이의 힘","contents":"가수 싸이가 17일 오후 인천 서구 인천아시아드 주경기장에서 가진 '싸이 흠뻑쇼 SUMMER SWAG 2024 - 인천'에서 화려한 무대를 선보이고 있다. 2024.8.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007735015","retrieved":1723893108825},{"title":"시원시원한 싸이의 무대","contents":"가수 싸이가 17일 오후 인천 서구 인천아시아드 주경기장에서 가진 '싸이 흠뻑쇼 SUMMER SWAG 2024 - 인천'에서 화려한 무대를 선보이고 있다. 2024.8.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007735014","retrieved":1723893108827},{"title":"'밤새도록 놀아봅시다'","contents":"가수 싸이가 17일 오후 인천 서구 인천아시아드 주경기장에서 가진 '싸이 흠뻑쇼 SUMMER SWAG 2024 - 인천'에서 화려한 무대를 선보이고 있다. 2024.8.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007735013","retrieved":1723893108828},{"title":"싸이, 여름의 제왕","contents":"가수 싸이가 17일 오후 인천 서구 인천아시아드 주경기장에서 가진 '싸이 흠뻑쇼 SUMMER SWAG 2024 - 인천'에서 화려한 무대를 선보이고 있다. 2024.8.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007735012","retrieved":1723893108831},{"title":"싸이 흠뻑쇼, 한 여름밤의 뜨거운 무대","contents":"가수 싸이가 17일 오후 인천 서구 인천아시아드 주경기장에서 가진 '싸이 흠뻑쇼 SUMMER SWAG 2024 - 인천'에서 화려한 무대를 선보이고 있다. 2024.8.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007735011","retrieved":1723893108832},{"title":"싸이, 흔들어 주세요!","contents":"가수 싸이가 17일 오후 인천 서구 인천아시아드 주경기장에서 가진 '싸이 흠뻑쇼 SUMMER SWAG 2024 - 인천'에서 화려한 무대를 선보이고 있다. 2024.8.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007735010","retrieved":1723893108834},{"title":"'이지훈♥' 아야네 \"딸, 태어난지 한 달만에 1.1kg 쪄..짱구 같은 볼\"","contents":"가수 이지훈의 아내 아야네가 아이의 성장기를 기록했다. 16일 이지훈의 아내 아야네는 \"태어난지 30일 만에 1.1키로 찌신 루희. 볼따구 짱구 수준\"이라 했다. 이지훈 아야네의 딸 루희는 통통하게 오른 볼살로 엄마의 마음을 사르르 녹였다. 한편 이지훈은 14세 연하 일본인 아야네와 2021년 결혼식을 올렸다. 아야네 이지훈 부부는 난임과 유산을 극복, 시험관 시술 끝에 임신에 성공해 지난달 17일 득녀했다. 이지훈은 오는 8일 방송되는 채널A '아빠는 꽃중년'에 출연해 46세 꽃대디가 된 일상을 공개할 예정이다.","link":"https://m.entertain.naver.com/now/article/076/0004182389","retrieved":1723893108836},{"title":"인천에서 열리는 싸이 흠뻑쇼","contents":"17일 오후 인천 서구 인천아시아드 주경기장에서 열린 '싸이 흠뻑쇼 SUMMER SWAG 2024 - 인천'에서 화려한 무대가 펼쳐지고 있다. 2024.8.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007735008","retrieved":1723893108837},{"title":"뜨거운 인천아시아드 주경기장","contents":"17일 오후 인천 서구 인천아시아드 주경기장에서 열린 '싸이 흠뻑쇼 SUMMER SWAG 2024 - 인천'에서 화려한 무대가 펼쳐지고 있다. 2024.8.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007735003","retrieved":1723893108839},{"title":"뜨거운 여름을 시원하게 녹이는 싸이 흠뻑쇼","contents":"17일 오후 인천 서구 인천아시아드 주경기장에서 열린 '싸이 흠뻑쇼 SUMMER SWAG 2024 - 인천'에서 화려한 무대가 펼쳐지고 있다. 2024.8.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007735001","retrieved":1723893108840},{"title":"'金 5관왕' 양궁대표팀+'놀뭐'의 선한 영향력, 유소년 꿈나무에 천만 원 기부 [종합]","contents":"양궁 대표팀과 '놀뭐' 팀이 유소년 양궁꿈나무들을 위해 천만 원을 기부했다. 17일 방송된 MBC '놀면 뭐하니?'에서는 '2024 파리 올림픽'에서 금빛 신화를 쓰고 돌아온 양궁 대표팀 김우진, 이우석, 김제덕, 임시현, 전훈영, 남수현이 완전체로 최초 출격했다. 종합 8위를 이뤄낸 대한민국, 48년만에 최소 인원으로 꾸려진 대표팀이었지만 파리의 기적을 이뤘다. 유재석은 \"저는 거의 전경기를 봤다고 보시면 된다\"라 했다. 유재석은 김재덕 선수에 \"제가 전에 3년 전 올림픽 끝나고 봤는데 3년 사이에 의젓해졌다\"며 감탄했다. 이이경과 닮은 이우석 선수도 인사했다. 김우진에게도 환호가 쏟아졌다. 유재석은 \"다른 것보다 오늘따라 목소리에 힘이 들어갔다\"라 농담했고 김우진은 \"올림픽 끝나고 이렇게 불러주셔서 감사하다. 함께 활 쏘는 걸로 아는데 '놀뭐' 멤버들 실력도 한 번 볼 겸 겨뤄봤으면 좋겠다\"라 했다. 주우재는 선수들에게 궁금한 걸로 MBTI를 물었다. 임시현 선수는 ENTP, 전","link":"https://m.entertain.naver.com/now/article/076/0004182386","retrieved":1723893108842},{"title":"한 여름 밤의 축제 '싸이 흠뻑쇼'","contents":"17일 오후 인천 서구 인천아시아드 주경기장에서 열린 '싸이 흠뻑쇼 SUMMER SWAG 2024 - 인천'에서 화려한 무대가 펼쳐지고 있다. 2024.8.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007734999","retrieved":1723893108846},{"title":"싸이 흠뻑쇼, 시원한 워터쇼와 함께!","contents":"17일 오후 인천 서구 인천아시아드 주경기장에서 열린 '싸이 흠뻑쇼 SUMMER SWAG 2024 - 인천'에서 화려한 무대가 펼쳐지고 있다. 2024.8.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007734998","retrieved":1723893108848},{"title":"화사, '흠뻑쇼' 게스트 출격 \"각오하고 운동화 신었다\"","contents":"화사가 싸이의 '흠뻑쇼' 인천 공연 게스트로 등장했다. 17일 인천 서구 인천아시아드 주경기장에서 싸이 흠뻑쇼 '서머 스웨그 2024-인천' 공연이 진행됐다. 이날 화사는 공연 중간 게스트로 깜짝 등장해 객석에선 환호가 터져 나왔다. 화사는 지난해에 이어 올해도 '흠뻑쇼'를 찾아 소속사 수장인 싸이와의 두터운 의리를 뽐냈다. 9월 컴백으로 바쁜 스케줄 속에서도 '흠뻑쇼'와 함께했다. 화사는 '아이 러브 마이 바디'로 포문을 열었다. 무대를 마친 뒤 화사는 \"인천 '흠뻑쇼'는 처음이다. 각오하고 운동화 신고 왔다. 뛰어놀 준비 됐나\"라며 열정을 드러냈다. 이어 \"난 게스트니까 몇곡 남지 않았는데 이 짧은 순간만이라도 여러분과 채우는 시간을 꼭 보내고 가도록 하겠다\"고 의지를 다졌다. 또 \"단골 멘트인데 여기 멍청이들 많나요? 다음으로 부를 곡은 멍청이들을 위한 곡이다. 한결 같고 순수한 사람을 멍청이라고 한다. 인천 멍청이들 준비됐나\"라며 화사의 또 다른 히트곡 '멍청이'를 열창했다.","link":"https://m.entertain.naver.com/now/article/437/0000406605","retrieved":1723893108849},{"title":"인천에서 열리는 싸이 흠뻑쇼","contents":"17일 오후 인천 서구 인천아시아드 주경기장에서 열린 '싸이 흠뻑쇼 SUMMER SWAG 2024 - 인천'에서 화려한 무대가 펼쳐지고 있다. 2024.8.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007734996","retrieved":1723893108851},{"title":"이준, 조세호와 '1박 2일' 합류한 이유 밝혔다…\"사람들과 얘기하고 싶어서\"","contents":"배우 이준이 1박 2일에 합류한 이유를 밝혔다. 오는 18일 방송되는 KBS 2TV 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 전라북도 완주군으로 여행을 떠난 멤버들의 첫 번째 이야기가 그려진다. 제작진과 멤버들의 성대한 환영 속 카메라 앞에 선 조세호, 이준은 신입 멤버답게 남다른 의욕을 드러내며 앞으로의 활약을 다짐한다. 특히 그동안 '1박 2일'에는 없었던 각자만의 독특한 캐릭터를 발현시키기 시작한 두 사람은 촬영이 진행될수록 발군의 예능감을 발휘하며 빠르게 '1박 2일'에 녹아들었다는 후문이다. 새 멤버들과 함께 하는 첫 촬영에 기존 멤버들도 덩달아 상기된 듯 쉴 새 없는 질문 세례를 펼친다. 날카로운 질문들에 진땀을 흘린 조세호는 급기야 \"미안한데 이거 청문회예요?\"라고 되묻으며 촬영 현장을 웃음바다로 만들었다는 제작진의 전언. 그런가 하면 이준은 출연 결심 계기를 묻는 질문에 \"사람들과 이야기하고 싶어서 섭외 제의를 받아들였다\"라는 다소 의외의 대답으로","link":"https://m.entertain.naver.com/now/article/312/0000675613","retrieved":1723893108852},{"title":"뜨거운 여름을 시원하게 녹이는 싸이 흠뻑쇼","contents":"17일 오후 인천 서구 인천아시아드 주경기장에서 열린 '싸이 흠뻑쇼 SUMMER SWAG 2024 - 인천'에서 화려한 무대가 펼쳐지고 있다. 2024.8.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007734995","retrieved":1723893108853},{"title":"시원한 물줄기와 함께!","contents":"17일 오후 인천 서구 인천아시아드 주경기장에서 열린 '싸이 흠뻑쇼 SUMMER SWAG 2024 - 인천'에서 화려한 무대가 펼쳐지고 있다. 2024.8.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007734994","retrieved":1723893108855},{"title":"싸이, 피날레도 완벽하게!","contents":"가수 싸이가 17일 오후 인천 서구 인천아시아드 주경기장에서 가진 '싸이 흠뻑쇼 SUMMER SWAG 2024 - 인천'에서 화려한 무대를 선보이고 있다. 2024.8.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007734993","retrieved":1723893108856},{"title":"싸이, 즐길 줄 아는 여러분이 최고!","contents":"가수 싸이가 17일 오후 인천 서구 인천아시아드 주경기장에서 가진 '싸이 흠뻑쇼 SUMMER SWAG 2024 - 인천'에서 화려한 무대를 선보이고 있다. 2024.8.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007734992","retrieved":1723893108858},{"title":"싸이, 모두 즐겨볼까요!","contents":"가수 싸이가 17일 오후 인천 서구 인천아시아드 주경기장에서 가진 '싸이 흠뻑쇼 SUMMER SWAG 2024 - 인천'에서 화려한 무대를 선보이고 있다. 2024.8.17./뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007734991","retrieved":1723893108859},{"title":"싸이, 내 매력에 빠져봐!","contents":"가수 싸이가 17일 오후 인천 서구 인천아시아드 주경기장에서 가진 '싸이 흠뻑쇼 SUMMER SWAG 2024 - 인천'에서 화려한 무대를 선보이고 있다. 2024.8.17./뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007734990","retrieved":1723893108861}]}