{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'하이어뮤직 신인' 베일 벗었다…심아론, 11월 출격","contents":"하이어뮤직(H1GHR MUSIC) 신인 아티스트 심아론이 11월 출격한다. 글로벌 힙합 레이블 하이어뮤직은 지난 29일 오후 10시 공식 유튜브 채널에 신인 아티스트 심아론의 데뷔 오프닝 트레일러를 깜짝 공개했다. 앞서 심아론은 박재범의 정규 6집 '더 원 유 원티드(THE ONE YOU WANTED)'에 수록된 '챕터(Chapter)'를 작사, 작곡하며 이름을 알렸다. 오는 11월 5일 첫 번째 EP 앨범 '차례'를 발매하고 정식 데뷔할 예정이다. 공개된 오프닝 트레일러는 레트로하고 빈티지한 무드로 구성됐다. 심아론은 가디건을 입은 뒷모습으로 등장해 리스너들의 궁금증을 자아내고 있다. 특히 라디오 카세트를 재생시키며 흘러나오는 음악이 귓가를 사로잡는다. 감각적인 멜로디를 통해 심아론의 음악적인 방향성을 예측할 수 있다. 하이어뮤직은 그간 빅나티(BIG Naughty, 서동현), 트레이드 엘(TRADE L) 등 재능 있는 젊은 뮤지션들을 발굴하며 힙합 씬의 트렌드를 이끌어왔다. 그","link":"https://m.entertain.naver.com/now/article/015/0005050854","retrieved":1730276639889},{"title":"지드래곤, 신곡 촬영 현장 공개","contents":"가수 지드래곤(G-DRAGON)이 신곡 촬영 현장을 공개했다. 지드래곤은 30일 오후 공식 팬 SNS를 통해 촬영 현장이 담긴 영상을 게재했다. 해당 영상에서는 기존 티저에서 보여지던 로딩 화면과 함께 여러 아이콘이 가득 찬 노트북 화면으로 전환된다. 이어 노트북 화면 속 'ON'이란 글자가 새겨진 빨간 버튼을 클릭하자 짧은 음악과 촬영 중인 세트장이 등장해 궁금증을 키운다. 영상에 담긴 곡은 '유 퀴즈 온 더 블럭' 예고편을 통해 공개된 지드래곤의 신곡이기도 하다. 앞서 지드래곤은 세 번째 티저 콘텐츠까지 공개하며 컴백이 임박했음을 예고했다. 이어 30일 방송되는 '유 퀴즈 온 더 블럭'에 출연을 예고해 신곡에 대한 힌트를 밝힐지도 관심이 쏠린다. 한편, 지드래곤이 출연하는 tvN '유 퀴즈 온 더 블럭'은 30일 오후 8시 45분에 방송된다. 또한 지드래곤은 11월 23일 열리는 2024 MAMA AWARDS에 출연한다.","link":"https://m.entertain.naver.com/now/article/030/0003252695","retrieved":1730276639889},{"title":"드리핀, 12월 8일 타이베이 팬콘서트 개최..화려한 연말 예고","contents":"그룹 드리핀(DRIPPIN, 황윤성, 이협, 주창욱, 김동윤, 김민서, 차준호)이 타이베이 팬콘서트를 개최한다. 소속사 울림엔터테인먼트는 지난 29일 오후 7시 공식 SNS를 통해 '드리핀 타이베이 팬콘서트 '플레이 : 드리핀 어드벤처'(DRIPPIN TAIPEI FAN CONCERT 'PLAY : Drippin Adventure')' 포스터를 공개하고 공연 개최 소식을 알렸다. 공개된 포스터는 캐주얼한 스타일링과 함께 모여앉아 화면을 바라보는 드리핀의 모습을 담고 있어 단번에 시선을 사로잡았다. 순정만화에서 튀어나온 듯 훈훈한 비주얼과 은은한 미소로 팬심을 저격하며 타이베이 팬콘서트의 기대감을 증폭시켰다. 드리핀이 타이베이에서 단독으로 공연을 개최하는 것은 지난해 1월 개최한 팬미팅 '더 드리밍(The DREAMING)' 이후 약 2년 만이다. 지난 9월 일본 도쿄에서 데뷔 첫 팬콘서트를 성공적으로 개최한 드리핀은 11월 서울 팬콘서트에 이어 12월 타이베이 팬콘서트까지 확정하며","link":"https://m.entertain.naver.com/now/article/109/0005186697","retrieved":1730276639896},{"title":"[POP이슈]최민환 녹취록에 변호사도 충격 \"유흥문화 익숙한 사람..성매수 맞다면 벌금형 이상\"","contents":"성범죄 전문 이고은 변호사가 최민환의 녹취록을 들여다봤다. 30일 방송된 YTN라디오 '슬기로운 라디오생활'에서는 이고은 변호사가 전화연결로 출연해 FT아일랜드 출신 최민환의 성매매 의혹이 담긴 녹취록 관련 이야기를 나눴다. 지난 24일 최민환의 전 아내인 율희는 \"이혼 1년 전쯤 굉장히 큰 사건이 있었다. 그 때를 기점으로 결혼 생활은 180도 달라졌다. 대가족 사는것도 너무 즐거웠는데 그 사건 이후 그 집에 있기 싫고 너무 괴로웠다. 가족들 마주하는 것도 힘들었다. 술 취해서 가족들 앞에서 제 몸을 만진다던지, 돈을 가슴에 꽂았다던지(했다)\"며 최민환이 업소 출입을 폭로했다. 이어 율희는 2022년 7월, 8월에 걸친 여러 날 새벽 최민환의 전화 녹취록을 공개했다. 녹취록에는 업소 실장으로 보이는 사람과 통화하며 숙박업소를 예약해달라고 하는 최민환의 목소리가 담겨 있다. 또한 업소 실장이 가족과 시간을 보내라고 하는데도 오히려 이를 막으며 업소를 예약해달라고 이야기해 충격을 더했","link":"https://m.entertain.naver.com/now/article/112/0003728552","retrieved":1730276639896},{"title":"'국힙 딸내미' 영파씨, 데뷔 1년만 'MAMA' 무대 오른다","contents":"그룹 영파씨(YOUNG POSSE)가 'MAMA'에 첫 출격한다. 영파씨는 오는 11월 21일(현지시간) 미국 LA 돌비시어터에서 개최되는 '2024 마마 어워즈(2024 MAMA AWARDS)' 퍼포밍 아티스트 라인업에 합류, 데뷔 후 1년 만에 '마마' 무대에 오르게 됐다. 특히, 영파씨는 국내는 물론 미국 내 인기를 바탕으로 '2024 마마 어워즈' 베스트 뉴 피메일 아티스트(BEST NEW FEMALE ARTIST) 부문에 노미네이트되며 높아진 위상을 입증했다. 자유분방하고 엉뚱한 매력으로 'K-팝씬 청개구리' 면모를 과시하고 있는 영파씨가 '마마'에서 선보일 발칙한 퍼포먼스에 기대감이 증폭된다. 지난해 10월 첫 번째 EP '마카로니 치즈(MACARONI CHEESE)'로 데뷔한 영파씨는 두 번째 EP 'XXL'과 세 번째 EP '에이트 댓(ATE THAT)'까지 정통 힙합 사운드의 음악과 퍼포먼스를 선보이며 '국힙 딸내미' 수식어를 꿰찼다. 기세에 힘입어 영파씨는 최근 국","link":"https://m.entertain.naver.com/now/article/015/0005050848","retrieved":1730276639896},{"title":"'韓 대표 브루스 밴드' 리치맨과 그루브나이스, 홍콩 달궜다","contents":"한국의 대표적인 블루스 밴드 리치맨과 그루브나이스가 홍콩 페스티벌 무대를 성황리에 마무리했다. 리치맨과 그루브나이스가 지난 26일 홍콩에서 열린 '프리스페이스 재즈 페스트 2024(Freespace Jazz Fest 2024)'에서 성공적으로 무대를 마친 가운데 비하인드 컷을 공개했다. 리치맨과 그루브나이스는 예정된 그레이트 론(Great Lawn) 야외 무대에서 관객들을 맞이할 계획이었으나 태풍 경보로 인해 실내 무대인 '더 룸(The Room)'에서 공연을 진행했다. 예상치 못한 장소 변경에도 불구, 리치맨과 그루브나이스는 특유의 열정적인 연주와 흥겨운 그루브로 관객들의 뜨거운 호응을 이끌어냈다. 이들의 공연은 블루스 특유의 감성과 정통적인 리듬이 조화를 이루며 청중에게 깊은 인상을 남겼다. 리치맨과 그루브나이스는 지난 몇 년간 한국과 해외에서 꾸준한 활동을 이어오며 탄탄한 팬층을 형성해왔다. '프리스페이스 재즈 페스트 2024' 참가는 홍콩에서도 그들의 음악적 역량을 한층 더","link":"https://m.entertain.naver.com/now/article/015/0005050843","retrieved":1730276639896},{"title":"범진, 첫 정규앨범 '나이테' 예약 판매 시작…가을 감성 충전","contents":"가수 범진이 첫 정규앨범 ‘나이테’로 가을 감성의 진수를 들려준다. 30일 범진은 공식 SNS 채널을 통해 첫 정규앨범 ‘나이테(Growth Ring)’ 팩샷을 공개, 이날 오후 2시부터 각종 온라인 사이트를 통해 예약 판매를 시작한다. 예약 판매에 돌입한 첫 정규앨범 ‘나이테(Growth Ring)’는 듣는 이들의 마음을 위로해줄 11곡과 스페셜 히든 트랙은 물론 포토북, 포토카드, 북마크, 컵받침으로 구성됐다. 여기에 나이테가 그려져 있는 우드톤으로 디자인돼 눈과 귀를 편안하게 해줄 명반을 기대하게 했다. 첫 정규앨범 ‘나이테(Growth Ring)’는 범진의 자작곡 11곡이 수록된 앨범으로, 범진이 전곡 프로듀싱에 참여하며 높은 완성도를 자랑한다. 특히 역주행으로 떠오른 명곡 ‘인사’ 작곡과 작사에 참여했던 범진이 이번 ‘나이테(Growth Ring)’에는 MZ세대에게 보내는 위로를 담았다고 해 기대를 부른다. 신보로 찾아올 범진은 글로벌한 무대에도 올라 ‘K-발라드’의 명맥을","link":"https://m.entertain.naver.com/now/article/117/0003884192","retrieved":1730276639896},{"title":"엑스파일부터 블랙리스트…하이브, ‘얼평 보고서’로 이어진 기밀 문건 계보 [SS초점]","contents":"24일 국회 문화체육관광위원회 국정감사에서 더불어민주당 민형배 의원이 김태호 하이브 최고운영책임자에게 질의하고 있다. 사진 | 이상배 전문기자 “엑스파일→블랙리스트→얼평 보고서” 부끄러운 현실이다. 국내 문화계 기밀 문건에 계보가 생겼다. 시작은 2000년대 초반으로 거슬러 올라간다. 특정 광고기획사에서 연예인의 사생활과 평판에 대한 정보가 담긴 일명 ‘연예인 엑스파일’이 유출된 바 있다. 연예인들이 모델로 발탁될 경우 예상 가치, 이미지 리스크 등을 포함해 광고주가 사전에 고려할 수 있도록 만든 문서다. 해당 문서는 광고주를 위한 일종의 가이드라인이었지만, 내용이 퍼지면서 연예인의 사생활 등 다양한 논란을 불러일으켰다. 이후 2010년대 중반, 박근혜 정부와 이명박 정부 시절에 특정 예술가와 연예인을 대상으로 블랙리스트가 만들어졌다는 주장이 제기됐다. 박근혜 정부의 문화예술계 블랙리스트란 박근혜 정부에서 야당 후보인 문재인이나 박원순을 지지한 예술인과 세월호 침몰 사고에 시국선언을","link":"https://m.entertain.naver.com/now/article/468/0001104751","retrieved":1730276639897},{"title":"지드래곤, 신곡 촬영 현장 공개…컴백 카운트다운?","contents":"지드래곤이 신곡 촬영 현장을 깜짝 공개했다. 지드래곤은 30일 오후 공식 팬 SNS를 통해 촬영 현장으로 보이는 의문의 동영상을 게재했다. 해당 동영상에서는 기존 티저에서 보여지던 로딩 화면이 끝나자 의미심장한 아이콘들로 가득 찬 노트북 화면이 보이는 장면으로 화면이 전환돼 긴장감을 불러일으켰다. 이어 노트북 화면 속 ‘ON’이란 글자가 새겨진 빨간 버튼을 클릭하자 짧은 음악이 재생됐고, 무언가 촬영 중인 듯한 세트장의 면면이 담겨 궁금증을 고조시켰다. 특히 아이콘 클릭과 함께 재생된 곡이 앞서 ‘유 퀴즈 온 더 블럭’ 예고편을 통해 공개된 지드래곤의 신곡임이 드러나며 컴백 카운트 다운이 시작된 것인지 기대감이 더욱 치솟고 있다. 이에 팬들은 뜨거운 반응을 쏟아내고 있다. 무엇보다 앞서 지드래곤은 실루엣이 드러나기 시작한 세 번째 티저 콘텐츠까지 공개하며 컴백이 임박했음을 예고한 바 있다. 이어 오늘 출연하는 ‘유 퀴즈 온 더 블럭’ 방송을 앞두고 지드래곤이 신곡 공개와 함께 컴백","link":"https://m.entertain.naver.com/now/article/311/0001789686","retrieved":1730276639897},{"title":"올가을은 데이식스 성진..첫 솔로 앨범에 담긴 아련 감성","contents":"보이 밴드 DAY6(데이식스) 성진이 정규 1집 '30'(서른)의 콘셉트 포토를 추가 공개하고 한층 깊어진 가을 감성을 선보였다. 성진은 11월 5일 첫 솔로 정규 앨범 '30'과 타이틀곡 'Check Pattern'(체크 패턴)을 발매하고 솔로 아티스트로 데뷔한다. JYP엔터테인먼트는 28일 공식 SNS 채널에 첫 번째 티저 이미지를 게재한 데 이어 29일 오후 11시 콘셉트 포토 2종을 추가 오픈했다. 공개된 티저 속 성진은 스트라이프 셔츠, 블랙 타이와 재킷 등 가을 계절감이 느껴지는 클래식한 스타일링으로 서정적인 무드를 연출했다. 지하철에 앉아 그윽한 눈빛으로 카메라를 응시하며 아련한 감성을 더하는가 하면 따뜻하면서도 어딘가 차가운 분위기를 풍기기도 해 올가을 성진이 음악으로 전할 메시지에 대한 궁금증을 높였다. 성진의 솔로 데뷔작 '30'은 성진이 서른이 되던 시점에 서른이 되기까지의 경험들을 총 10개의 이야기로 오롯이 담아낸 작품이다. 그는 타이틀곡 ''Check Pat","link":"https://m.entertain.naver.com/now/article/108/0003278236","retrieved":1730276639897},{"title":"비와이, 日밴드 웡크와 컬래버레이션 성사…'스카이워드' 발표","contents":"뮤지션 비와이(BewhY)와 일본의 익스페리멘탈 소울 밴드 웡크(WONK)가 함께 완성한 신곡이 공개된다. 30일 전 세계 동시 공개되는 '스카이워드(Skyward)'는 비와이와 웡크가 함께 완성한 곡으로, 웡크가 2년 만에 발표하는 정규 앨범 '쉐이즈 오브(Shades of)'의 선공개 곡이다. 웡크의 제안으로 이번 컬래버레이션이 성사됐으며, 비와이는 웡크의 데모를 받고 곧바로 협업을 수락했다. 비와이가 일본 뮤지션과 작업한 곡을 발표하는 건 이번이 처음이다. '스카이워드'는 웡크의 멤버 나가츠카 켄토가 비행기 창문을 통해 바라본 풍경에서 영감을 받아 만든 곡이다. 상공에서 구름을 따라 노래하는 나가츠카 켄토의 보컬과 같은 시간 지상에서 랩을 하는 비와이의 모습을 동시에 리스너들에게 전한다. 일본 밴드 웡크가 영어로 노래하고 비와이는 한국어로 랩을 하는 것도 색다른 느낌을 선사한다. 윙크는 비와이와 협업에 대해 \"이번 작업을 통해 비와이의 탁월한 프로듀싱 능력에 감탄했으며, 그의","link":"https://m.entertain.naver.com/now/article/030/0003252689","retrieved":1730276639898},{"title":"지드래곤, 신곡 촬영 현장 공개...‘클릭’과 함께 나온 의문의 노래 ‘깜짝스포’","contents":"G-DRAGON(지드래곤)이 신곡 촬영 현장을 깜짝 공개했다. G-DRAGON은 오늘(30일) 오후 공식 팬 SNS(@fanplusonedotcom)를 통해 촬영 현장으로 보이는 의문의 동영상을 게재했다. 해당 동영상에서는 기존 티저에서 보여지던 로딩 화면이 끝나자 의미심장한 아이콘들로 가득 찬 노트북 화면이 보이는 장면으로 화면이 전환돼 긴장감을 불러일으켰다. 이어 노트북 화면 속 ‘ON’이란 글자가 새겨진 빨간 버튼을 클릭하자 짧은 음악이 재생됐고, 무언가 촬영 중인 듯한 세트장의 면면이 담겨 궁금증을 고조시켰다. 특히 아이콘 클릭과 함께 재생된 곡이 앞서 ‘유 퀴즈 온 더 블럭’ 예고편을 통해 공개된 G-DRAGON의 신곡임이 드러나며 컴백 카운트 다운이 시작된 것인지 기대감이 더욱 치솟고 있다. 이에 팬들은 “오늘인가?”, “뮤비 촬영장인가 봐”, “내 심장이 미친 듯이 뛴다”, “이날만을 기다려왔다” 등 뜨거운 반응을 쏟아내고 있다. 무엇보다 앞서 G-DRAGON은 실루엣이","link":"https://m.entertain.naver.com/now/article/410/0001033338","retrieved":1730276639898},{"title":"피프티피프티 ‘그래비티’ 음방서 선보인다→첫 미국 투어 스타트","contents":"피프티피프티 ‘그래비티’ 음방서 선보인다→첫 미국 투어 스타트 대세 걸그룹 피프티피프티가 팬들의 뜨거운 성원에 응답했다. 피프티피프티(FIFTY FIFTY)가 지난 9월 발매했던 앨범 ‘Love Tune(러브 튠)’의 수록곡 ‘Gravity(그래비티)’ 무대를 음악 방송에서 선보인다. 이들은 11월 1일과 2일 방송되는 KBS2 ‘뮤직뱅크’와 MBC ‘쇼! 음악중심’에서 ‘그래비티‘의 무대로 팬들의 사랑에 보답한다. ’그래비티‘는 EDM과 하이퍼 팝이 어우러져 몽환적이면서도 초현실적인 분위기를 자아내는 곡이다. 탄탄하면서도 청아한 멤버들의 매력적인 음색이 돋보이는 가운데 고난도 고음부 파트가 인상적이다. 신보 수록곡 ’그래비티‘는 발매 직후 유튜브 인기 급상승 음악 4위에 안착했다. MBC M ’쇼! 챔피언‘에서 최초 공개한 이후 해당 무대 영상이 유튜브 인기 급상승 동영상 최상단을 기록했고, 빠르게 100만 조회 수를 돌파했다. 한편, 피프티피프티는 음악 방송을 마치고 미국 투어에","link":"https://m.entertain.naver.com/now/article/382/0001160025","retrieved":1730276639901},{"title":"박진영, 30주년 신보 ‘이지 러버’ 11월4일 발매","contents":"데뷔 30주년을 맞은 가수 박진영(J.Y. Park)이 11월4일 컴백한다. JYP엔터테인먼트는 지난 28일 공식 SNS 채널에 티저 이미지를 게재하고 박진영의 새 디지털 싱글 ‘Easy Lover’(이지 러버) 발표 소식을 알렸다. 타이틀곡 ‘Easy Lover (아니라고 말해줘)’는 1980년대 향수를 자극하는 신스팝 장르의 ‘Changed Man’(체인지드 맨) 이후 약 1년 만의 신곡이자 올해로 데뷔 30주년을 맞이하는 박진영이 새롭게 선보이는 역작이다. 아울러 ‘Easy Lover (아니라고 말해줘)’ 뮤직비디오에는 박진영과 함께 배 차주영과 이이경이 참여한다. 한편 신곡 발표에 이어 박진영은 12월 27∼29일까지 사흘간 서울 송파구 올림픽공원 올림픽홀에서 연말 단독 콘서트 ‘Still JYP’(스틸 제이와이피)를 개최한다.","link":"https://m.entertain.naver.com/now/article/021/0002668599","retrieved":1730276639901},{"title":"존박, 11년 만의 정규 앨범 ‘PSST!’ 오늘(30일) 발표","contents":"가수 존박이 오늘(30일) 정규앨범 ‘PSST!’로 돌아온다. 존박이 11년 만에 공개하는 정규앨범인 ‘PSST!’는 우리의 마음속 깊이 숨겨진 생각과 비밀, 감정을 조용히 드러내는 순간을 의미하며, 쉽게 말할 수 없는 것을 속삭일 때 나는 소리다. 존박은 \"이 곡들을 통해 숨겨왔던 생각과 감정을 나누고, 여러분이 그동안 듣지 못했던 이야기에 귀를 기울여 주기를 바라는 마음으로 이 앨범을 만들었다\"고 전했다. 타이틀곡 ‘꿈처럼’은 다채로운 연주와 빈티지한 무드의 사운드, 그 위로 얹어진 동료 뮤지션 곽진언의 따뜻한 한글 가사가 조화를 이룬 곡이다. 꿈결 같은 분위기의 공연장 속 함께 노래를 따라 부르는 팬들의 모습을 떠올리며 작업한 R&amp;B/솔 트랙이다. 선공개했던 첫 번째 트랙 ‘BLUFF(블러프)’는 존박 특유의 그루브가 돋보이는 재즈 팝으로, 프로듀서 홍소진의 즐겁고 자유로운 피아노 연주 위로 얹어지는 드라마의 에피소드 같은 가사의 아이러니가 매력적이다. 이외에도 지난 여름 발표","link":"https://m.entertain.naver.com/now/article/021/0002668598","retrieved":1730276639902},{"title":"허각, 임한별과 손잡았다…OS프로젝트와 전속계약","contents":"가수 허각이 동료 가수 임한별이 설립한 OS프로젝트에 새 둥지를 틀었다. OS프로젝트는 30일 \"허각과 최근 전속계약을 체결했다\"며 \"허각과 파트너로 함께 하게 돼 기쁘다. 앞으로 허각이 음악 활동에 전념할 수 있도록 전폭적인 지원을 아끼지 않을 것\"이라고 밝혔다. OS프로젝트는 가수 임한별이 ‘좋은 음악은 반드시 통한다’라는 본인의 신념을 모토로 설립한 회사다. 훌륭한 가수들이 노래에만 집중할 수 있는 환경을 제공하는 것을 최우선으로 생각하는 회사를 지향한다. 신용재, 임한별과 함께 3인조 프로젝트 그룹 ‘허용별’로도 활동하고 있는 허각은 임한별과 손잡고 대표와 소속 가수로 인연을 이어가며 새로운 출발에 나서게 됐다. 한편 Mnet ‘슈퍼스타K2’에서 우승한 허각은 2010년 싱글 ‘언제나’를 발표하고 가요계에 정식 데뷔했다. 이후 ‘Hello(헬로)’, ‘죽고 싶단 말 밖에’, ‘나를 사랑했던 사람아’, ‘모노드라마’, ‘바보야’ 등 수많은 히트곡을 발표했다. 최근에는 조성모의","link":"https://m.entertain.naver.com/now/article/021/0002668597","retrieved":1730276639903},{"title":"넬, 12월 콘서트 ‘넬스룸 2024’ 개최","contents":"밴드 넬(Nell)이 브랜드 콘서트 ‘넬스룸’으로 팬들을 만난다. 넬은 오는 12월 20일부터 22일까지 사흘간 서울 잠실 학생체육관에서 연말 브랜드 콘서트 ‘CHRISTMAS IN NELL’S ROOM 2024’(넬스룸 2024)를 개최한다. ‘넬스룸 2024’ 넬이 2003년부터 개최해 온 대표 브랜드 콘서트다. 올해는 역대 ‘넬스룸’을 총정리하는 풀 패키지 공연을 준비 중이다. 한편 ‘넬스룸 2024’ 티켓 예매는 30일 오후 8시 인터파크 티켓을 통해 오픈된다.","link":"https://m.entertain.naver.com/now/article/021/0002668596","retrieved":1730276639903},{"title":"비비지, 라틴 음악으로 돌아온다…프리뷰 공개","contents":"그룹 VIVIZ(비비지)가 앨범 프리뷰 영상을 공개하며 컴백 열기를 더했다. 30일 비비지의 공식 채널에 공개된 앨범 프리뷰에는 타이틀곡인 ‘Shhh!(쉿!)’을 비롯해 ‘Cliché(클리셰)’, ‘Full Moon(풀 문)’, ‘Hypnotize(힙노타이즈)’, ‘Love &amp; Tears (러브 앤 티어스)’등 총 5곡의 음악과 함께 마치 우주를 여행하는 듯한 영상을 담아냈다. 특히 자신의 매력에 빠져들고 있는 상대에 대한 자신감을 담아낸 가사가 인상적인 타이틀곡 ‘Shhh!’은 멤버들의 매력적인 보컬과 라틴 리듬이 조화를 이루며 강한 중독성을 선사하고 있다. ‘Shhh!’ 외에도 브라스 리프가 특징인 ‘Cliché(클리셰)’, 업비트의 드럼 앤 베이스 리듬을 사용한 ‘Full Moon(풀 문)’, 슬로 잼 R&amp;B 장르의 ‘Hypnotize(힙노타이즈)’, 신스팝 장르의 ‘Love &amp; Tears(러브 앤 티어스)’ 등 다양한 장르의 곡들이 짧지만 깊은 인상을 남기며","link":"https://m.entertain.naver.com/now/article/311/0001789683","retrieved":1730276639905},{"title":"트리플에스, 디멘션 VV로 초동 ‘커리어 하이’","contents":"그룹 트리플에스(tripleS)의 디멘션(DIMENSION) Vision@ry Vision이 ‘커리어 하이’를 달성했다. 한터차트에 따르면 지난 23일 발매한 트리플에스 Vision@ry Vision(이하 VV)의 첫 앨범 ‘Performante’가 약 37만5000장의 초동(발매 후 일주일 동안의 판매 수치)을 기록하며 새로운 역사를 썼다. 트리플에스 VV의 ‘Performante’는 발매 첫날부터 21만 장 이상의 음반 판매량으로 업계의 이목을 집중시켰다. 특히 이는 기존 걸그룹 유닛의 음반 발매 첫날 최대 판매량을 갱신한 것으로 화제를 모았다. 또 다른 의미도 있다. 트리플에스 VV는 24인조 완전체 앨범 ‘ASSEMBLE 24’의 초동 판매량 약 15만 장을 두 배가 넘는 수치로 뛰어 넘으며 트리플에스의 폭발적인 성장세와 자신들을 향한 글로벌 웨이브(WAV, 팬덤명)의 뜨거운 사랑을 입증했다. 트리플에스 VV는 ‘Performante’ 발매 이후 타이틀곡 ‘Hit The Fl","link":"https://m.entertain.naver.com/now/article/144/0000997753","retrieved":1730276639905},{"title":"[POP이슈]박유천, 前 매니저 6억 손해배상 청구 소송 승소‥3년 걸려 마무리","contents":"가수 겸 배우 박유천이 전 매니저 A씨가 제기한 6억 원 상당의 손해배상 청구 소송에서 승소했다. 30일 서울동부지법 민사합의14부는 박유천의 전 매니저 A씨가 박유천을 상대로 제기한 손해배상소송에서 원고 패소 판결을 내렸다. A씨는 박유천이 JYJ로 활동하던 시절부터 함께했던 매니저였다. 박유천이 마약 투약 혐의로 논란이 됐을 당시, 박유천을 따라 소속사를 나와 신생 기획사를 차리기도 했다. 그러나 지난 2021년 8월, 박유천과 A씨가 수익금 정산을 이유로 갈등을 빚었다. 박유천은 A씨로부터 수익금을 제대로 정산받지 못했다고 주장했고, A씨는 제대로 정산했다고 반박했다. 또 A씨는 박유천이 오히려 일본 기획사와 이중계약을 체결했다며, 박유천이 법인카드로 유흥비에 사용했다고 주장했다. 이후 A씨는 박유천을 상대로 서울동부지법에 약 6억원 규모의 손해배상을 청구하는 내용의 민사소송 소장을 제출했다. 그러나 재판부는 박유천이 A씨에게 급여 6억 원을 지급할 이유가 없다고 판단했다. A","link":"https://m.entertain.naver.com/now/article/112/0003728545","retrieved":1730276639908},{"title":"방탄소년단 진, ‘동스케’→‘살롱드립’ 팬 추천 콘텐츠 출연 ‘기대↑’","contents":"방탄소년단 진이 팬들의 추천을 받은 유튜브 콘텐츠에 출연해 ‘월드클래스 팬 사랑’을 실천했다. 최근 진은 글로벌 슈퍼팬 플랫폼 위버스(Weverse)를 통해 팬들에게 유튜브 콘텐츠를 직접 추천받았고 ‘동네스타K4’, ‘살롱드립2’ 등 다수가 언급한 콘텐츠의 출연을 확정했다. 진은 이처럼 팬들과 쌍방향 소통을 하며 깊은 애정을 드러낸 데 이어 아미(ARMY.팬덤명)들의 바람을 바탕으로 한 ‘열일 행보’에 나섰다. 가장 먼저 공개된 콘텐츠는 ‘동네스타K4’. 진은 지난 29일 오후 6시 릴리스된 ‘동네스타K4’에서 재치 넘치는 입담과 함께 신곡 ‘I’ll Be There’ 무대를 최초 선보였다. 진이 나온 회차는 유튜브 인기 급상승 동영상 4위에 오르며 뜨거운 화제성을 입증했다. MC 조나단은 방탄소년단의 유일무이한 기록을 소개하고 ‘2024 파리 하계 올림픽’ 성화봉송 주자로 나선 진의 글로벌 행보를 언급하면서 ‘존재 자체가 어메이 진’ 상을 부여해 초반 분위기를 예열시켰다. 진은 한","link":"https://m.entertain.naver.com/now/article/144/0000997752","retrieved":1730276639909},{"title":"권진아, 오늘(30일) 연말 콘서트 ‘This Winter’ 티켓 오픈","contents":"권진아. 사진|권진아 싱어송라이터 권진아의 연말 단독 콘서트 티켓팅이 시작된다. 권진아는 오는 12월 13일부터 12월 15일까지 서울 송파구 올림픽공원 핸드볼경기장에서 2024 권진아 연말 콘서트 ‘디스 윈터(This Winter)’를 개최하는 가운데, 30일 오후 8시부터 온라인 예매 사이트 인터파크 티켓을 통해 일반 예매를 진행한다. 권진아는 최근 개최하는 공연마다 전석 매진을 달성하며 새로운 ‘공연 강자’로 떠올랐다. 지난 3월 열린 단독 공연 ‘꽃말’ 역시 티켓 오픈 직후 빠르게 매진을 기록하며 1회 공연을 추가한 바 있어, 권진아의 이번 연말 콘서트도 팬들의 뜨거운 관심이 몰릴 전망이다. 권진아의 대표 윈터송 ‘이번 겨울’을 모티브로 한 이번 콘서트 ‘디스 윈터’는 연말에 어울리는 특별한 무대를 비롯해, 2025년 발매 예정인 정규 앨범에 실리는 신곡들의 무대도 미리 공개할 예정이다. 앞서 권진아는 공연 포스터를 통해, 크리스마스 분위기를 물씬 풍기는 사랑스러운 비주얼로","link":"https://m.entertain.naver.com/now/article/468/0001104741","retrieved":1730276639909},{"title":"지드래곤, 컴백 카운트다운…신곡 촬영 현장 깜짝 스포","contents":"컴백을 예고한 가수 지드래곤(GDRAGON)이 신곡 촬영 현장을 깜짝 공개했다. 지드래곤은 30일 오후 공식 팬 사회관계망서비스(SNS)를 통해 촬영 현장에서 찍은 것으로 추정되는 의문의 동영상을 게재했다. 해당 동영상에서는 기존 티저에서 보여지던 로딩 화면이 끝나자 의미심장한 아이콘들로 가득 찬 노트북 화면이 보이는 장면으로 화면이 전환돼 긴장감을 불러일으켰다. 이어 노트북 화면 속 ‘ON’이란 글자가 새겨진 빨간 버튼을 클릭하자 짧은 음악이 재생됐고, 무언가 촬영 중인 듯한 세트장의 면면이 담겨 궁금증을 고조시켰다. 특히 아이콘 클릭과 함께 재생된 곡이 앞서 ‘유 퀴즈 온 더 블럭’ 예고편을 통해 공개된 지드래곤의 신곡임이 드러나며 컴백 카운트 다운이 시작된 것인지 기대감이 더욱 치솟고 있다. 이에 팬들은 “오늘인가?”, “뮤비 촬영장인가 봐”, “내 심장이 미친 듯이 뛴다”, “이날만을 기다려왔다” 등 뜨거운 반응을 쏟아내고 있다. 무엇보다 앞서 지드래곤은 실루엣이 드러나기 시","link":"https://m.entertain.naver.com/now/article/018/0005872727","retrieved":1730276639912},{"title":"영파씨, 데뷔 1년만 'MAMA' 출격..신인상 노미네이트","contents":"그룹 영파씨(YOUNG POSSE)가 'MAMA'에 첫 출격한다. 영파씨는 오는 11월 21일(이하 현지시간) 미국 LA 돌비시어터에서 개최되는 '2024 MAMA AWARDS' 퍼포밍 아티스트 라인업에 합류, 데뷔 후 1년 만에 'MAMA' 무대에 오른다. 영파씨는 국내는 물론 미국 내 인기를 바탕으로 '2024 MAMA AWARDS' 베스트 뉴 피메일 아티스트(BEST NEW FEMALE ARTIST) 부문에 노미네이트되며 높아진 위상을 입증했다. 자유분방하고 엉뚱한 매력으로 'K-팝씬 청개구리' 면모를 과시하고 있는 영파씨가 '2024 MAMA AWARDS'에서 과연 어떤 발칙한 퍼포먼스를 선보일지 기대감이 모인다. 지난해 10월 첫 번째 EP 'MACARONI CHEESE'로 데뷔한 영파씨는 두 번째 EP 'XXL'과 세 번째 EP 'ATE THAT'까지 정통 힙합 사운드의 음악과 퍼포먼스를 선보이며 '국힙 딸내미' 수식어를 꿰찼다. 기세에 힘입어 영파씨는 최근 국내 유력 시","link":"https://m.entertain.naver.com/now/article/112/0003728541","retrieved":1730276639913},{"title":"범진, 전곡 프로듀싱한 첫 정규 '나이테' 예판 시작","contents":"가수 범진이 첫 정규 앨범으로 가을 감성을 전한다. 30일 범진은 공식 SNS 채널을 통해 첫 정규앨범 '나이테(Growth Ring)' 팩샷을 공개했다. 이 앨범은 이날 오후 2시부터 각종 온라인 사이트를 통해 예약 판매를 시작했다. 예약 판매에 돌입한 첫 정규앨범 '나이테(Growth Ring)'는 듣는 이들의 마음을 위로해줄 11곡과 스페셜 히든 트랙은 물론 포토북, 포토카드, 북마크, 컵받침으로 구성됐다. 여기에 나이테가 그려져 있는 우드톤으로 디자인돼 눈과 귀를 편안하게 해줄 명반을 기대하게 했다. '나이테(Growth Ring)'는 범진의 자작곡 11곡이 수록된 앨범으로, 범진이 전곡 프로듀싱에 참여하며 높은 완성도를 자랑한다. 특히 역주행으로 떠오른 '인사' 작곡과 작사에 참여했던 범진이 이번 '나이테(Growth Ring)'에는 MZ세대에게 보내는 위로를 담았다고 해 기대를 부른다. 신보로 찾아올 범진은 글로벌한 무대에도 올라 'K-발라드'의 명맥을 잇고 있다. 앞서","link":"https://m.entertain.naver.com/now/article/311/0001789677","retrieved":1730276639914}]}