{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"음성사서함&바이미, 영화 '자기만의 방' 컬래버 음원 발매","contents":"감성 보컬리스트들과 영화 '자기만의 방' 컬래버레이션 프로젝트 음원이 공개된다. 음원 제작사 도너츠컬처는 26일, 음성사서함과 바이미(by me)가 참여한 영화 '자기만의 방' 컬래버레이션 프로젝트곡 '내일 눈이 내렸으면 좋겠다'가 오는 12월 1일 오후 12시 각 음원사이트를 통해 발매된다고 밝혔다. 지난 20일 극장 개봉한 영화 '자기만의 방'은 9남매 가족 속에서 내 방을 지키기 위해 고군분투하던 10대 소녀 우담이 지독한 원수 경빈과의 한방 동거를 시작하면서 벌어지는 이야기를 그린 유쾌한 성장 드라마다. 가족의 의미와 함께하는 삶을 재조명하며 전주국제영화제 코리안시네마 부문에 공식 초청되었던 '자기만의 방'은 오세호 감독의 섬세한 연출 아래 김환희, 김리예, 김민규를 비롯한 배우들이 가족 간의 사랑과 갈등, 청춘의 성장통을 그려내며 올겨울 따뜻한 웃음과 감동을 전해주는 선물 같은 영화로 호평 받고 있다. 컬래버레이션 프로젝트곡 '내일 눈이 내렸으면 좋겠다'는 어쿠스틱 기타와","link":"https://m.entertain.naver.com/now/article/311/0001799760","retrieved":1732583502201},{"title":"[POP이슈]\"잘못된 판단\" 잔나비, 학폭 탈퇴 멤버 협업 들킨 후 사과에 싸늘","contents":"밴드 잔나비가 또 한 번 구설에 올랐다. 학폭으로 탈퇴한 전 멤버 유영현과의 협업이 들키자, 그제서야 뒤늦게 사과했기 때문이다. 최근 잔나비 팬들은 전 멤버 유영현이 잔나비 스태프로 일하며 협업한 사실을 알고 항의성 글을 게재했다. 지난 2019년에 탈퇴해 이후 잔나비 스태프로서 일했다는 사실에 팬들은 항의했고, 잔나비 측은 침묵했다. 유영현이 5년간 잔나비 사운드 엔지니어로 협력한 사실이 드러나자, 잔나비 측은 뒤늦은 사과에 나섰다. 잔나비 측은 \"유영현은 현재 사운드 엔지니어로서 공연 현장과 밴드 합주 현장 등에서 협력하고 있다. 처음부터 이 일에 관해 숨기고 은폐하려고 한 적은 일절 없었다, 다만 유영현의 이전 이슈 관련하여 진행 중인 사안이 있었기에 그 일이 마무리된 후 자세히 말씀드리고자 했다\"라면서 허위사실 유포시 법적 조치하겠다고 했다. 팬들은 사과문에 분노하며 반발했고, 잔나비 측은 2차 사과문을 냈다. 잔나비 측은 \"페포니뮤직은 유영현 군의 음향보조 인력건에 대해 더","link":"https://m.entertain.naver.com/now/article/112/0003733656","retrieved":1732583502203},{"title":"윤하, 대중문화대상 수상 소감 “많은 감사한 분들” (2024 서울 석세스 대상) [SS쇼캠]","contents":"가수 윤하가 25일 오후 서울 용산구 그랜드하얏트호텔에서 열린 ‘제16회 2024 서울 석세스 대상’ 시상식에서 대중문화대상 수상 소감을 말하고 있다. 한편, ‘서울 석세스 대상’은 정치, 경제, 사회 문화 등 국내 여러 분야에서 창조적인 변화와 실행력으로 국가발전에 기여한 개인, 단체, 기업 등에 상을 수여하는 시상식이다. 굿모닝미디어그룹과 서울석세스대상조직위원회가 주최하고 굿모닝경제, 스포츠서울, 서울STV, 스포츠서울 Ent TV가 주관하며 정치부문, 경제부문, 사회부문, 문화부문 등으로 나뉘어 진행됐다. yoonssu@sportsseoul.com 2024 서울 석세스 대상","link":"https://m.entertain.naver.com/now/article/468/0001110773","retrieved":1732583502204},{"title":"82메이저 황성빈, 허키와 협업…12월 2일 신곡 발매 [공식]","contents":"그룹 82메이저 황성빈이 허키와 만났다. 소속사 그레이트엠엔터테인먼트는 지난 25일 오후 6시 공식 SNS를 통해 깜짝 음성 티저를 공개하고 오는 12월 2일 82메이저(82MAJOR) 황성빈과 허키 시바세키(Hukky Shibaseki)의 신곡 발매 소식을 알렸다. 공개된 음성에는 황성빈과 허키의 대화 내용이 담겨있다. 먼저 황성빈은 \"나 랩 한다? 이제 랩 한다?\"라고 남다른 열정을 드러냈다. 이에 허키는 \"너무 쿨해도 멋없거든? 적당한 게 나은 것 같다\"라고 말해 신곡에 대한 궁금증을 자극했다. 황성빈은 강렬한 힙합 장르 음악을 통해 자신만의 정체성이 담긴 래핑을 선보일 계획이다. 특히 그룹 내 프로듀싱 멤버이자 래퍼로 음악 스펙트럼을 구축해 온 황성빈이 허키와 만나 어떤 시너지를 낼지 기대가 모인다. 82메이저 황성빈과 허키의 신곡은 오는 12월 2일 오후 12시 각종 온라인 음원사이트를 통해 발매된다.","link":"https://m.entertain.naver.com/now/article/117/0003891332","retrieved":1732583502209},{"title":"BTS's Jin lands solo track on Billboard Hot 100 chart","contents":"BTS member Jin's latest single \"Running Wild\" debuted at the Billboard Hot 100 singles chart at No. 53. Billboard said in a chart preview posted on social media platform X that the song debuted at No. 35 on the chart for the week ending Nov. 30. It became the vocalist's second song ever to chart, following his debut solo single, \"The Astronaut,\" which reached No. 51 in 2022. \"Running Wild\" is the lead track of Jin's first individual album \"Happy,\" released on Nov. 15. The six-track EP landed on","link":"https://m.entertain.naver.com/now/article/640/0000062038","retrieved":1732583502210},{"title":"[TMA 인터뷰] 넥스지 \"데뷔 첫 시상식…꿈같은 순간\"","contents":"데뷔 4개월 만에 '더팩트 뮤직 어워즈' 입성 앞으로가 기대되는 '핫티스트' 수상 그룹 넥스지(NEXZ)가 'Next Z(G)eneration'를 축약한 그룹명처럼 미래를 이끌어 갈 새로운 세대이자 주인공다운 활약을 펼치며 글로벌 팬들의 마음을 사로잡고 있다. 그 결과 데뷔 4개월 만에 '더팩트 뮤직 어워즈'에 입성한 이들은 '핫티스트' 트로피까지 거머쥐는 영광을 품에 안았다. 넥스지(토모야, 유우, 하루, 소, 건, 세이타, 휴이, 유키)는 지난 9월 7일 일본 오사카 교세라돔 오사카에서 열린 '2024 더팩트 뮤직 어워즈(2024 THE FACT MUSIC AWARDS, TMA)'에서 앞으로가 기대되는 가수(혹은 팀)에게 주어지는 '핫티스트'를 수상했다. 데뷔 첫 시상식에 출격해 '핫티스트'를 거머쥔 넥스지는 시상식 직후 &lt;더팩트&gt; 취재진과 만나 \"첫 시상식에서 상까지 받을 수 있어서 정말 행복하다\"며 \"멤버들이랑 같이 열심히 준비한 만큼 멋진 무대를 보여드릴 수 있어서 다행이었","link":"https://m.entertain.naver.com/now/article/629/0000341560","retrieved":1732583502211},{"title":"이승기, 차은우→린♥이수 손 잡았다…20주년 앨범에 황금 인맥 총동원","contents":"이승기 데뷔 20주년 기념 앨범 'With'(위드)의 참여 아티스트 명단이 공개됐다. 이승기의 소속사 빅플래닛메이드엔터는 25일 오후 공식 채널을 통해 이승기의 데뷔 20주년 기념 앨범 'With'에서 함께 호흡을 맞춘 동료 뮤지션들의 이름이 표기된 새로운 트랙리스트를 게재했다. 공개된 트랙리스트를 살펴보면 앨범의 첫 곡 '되돌리다'는 린, '내 여자라니까'는 차은우, '삭제'는 이수, '하기 힘든 말'은 캡틴플래닛, '아직 못다한 이야기'는 이무진이 참여했다. 각자의 개성이 강한 다섯 아티스트들과 이승기의 만남이 어떤 시너지를 보여줄지 기대감을 높이고 있다. 트랙리스트에는 이승기와 앨범에 참여한 아티스트들과의 작업 모습들도 공개되어 훈훈함을 더했다. 이승기의 데뷔 20주년 기념 앨범 'With'는 현재의 이승기가 있기까지 함께했던 동료 뮤지션들과 다시 한번 뭉쳐 초창기 히트곡들을 새롭게 재탄생 시킨 앨범으로, 원곡과는 또 다른 매력을 선사할 예정이다. 이승기의 데뷔 20주년을 기념","link":"https://m.entertain.naver.com/now/article/312/0000690463","retrieved":1732583502212},{"title":"역시 SM! ‘SMTOWN LIVE 2025’ 서울 콘서트 전석 매진","contents":"‘SMTOWN LIVE’(에스엠타운 라이브) 서울 콘서트가 순식간에 매진됐다. ‘SMTOWN LIVE 2025’ 서울 콘서트는 2025년 1월 11~12일 양일간 서울 고척스카이돔에서 펼쳐진다. SM엔터테인먼트(이하 SM)의 창립 30주년을 기념해 열리는 공연인 만큼 뜨거운 관심을 얻고 있다. 이번 공연은 멜론 티켓을 통해 진행된 지난 22일 팬클럽 선예매, 25일 일반 예매에서 치열한 티켓 경쟁 열기 속에 단숨에 2회 공연 전석이 매진됐다. SM의 독보적인 티켓 파워와 남다른 위상을 실감케 한 것. ‘SMTOWN LIVE 2025’ 서울 콘서트는 SM 소속 아티스트들은 물론, 25인의 연습생, SM 산하 레이블 소속 아티스트, 그리고 SM과 함께했던 SMTOWN Family(에스엠타운 패밀리) 아티스트 일부도 출연을 확정했다. SM이 지난 30년간 쌓아온 히스토리를 총집합한 다채로운 스테이지를 통해 전 세대 관객들을 완벽 매료시킬 전망이다. 한편, ‘SMTOWN LIVE’는 전 세","link":"https://m.entertain.naver.com/now/article/609/0000925179","retrieved":1732583502213},{"title":"오현우, 위로의 노래 '어깨에 기대요' 발표…감미로운 겨울 감성 발라드","contents":"가수 오현우가 정통 발라드로 따뜻한 겨울 감성을 전한다. 오현우는 25일 싱글 '어깨에 기대요'를 발표했다. 오현우의 따뜻하고 감미로운 보이스 컬러가 어우러져 겨울 시즌에 맞는 감성을 드리운다. 지친 마음을 다독이며 곁에서 묵묵히 위로해주는 따뜻한 메시지를 담은 이 곡은 인생의 무게에 눌려 힘들고 슬플 때, 잠시 멈춰 서서 쉬어도 괜찮다는 메시지를 담아 누군가에게 응원을 전한다. 마치 누군가의 어깨에 기대어 깊은 숨을 내쉬며 울음을 터트려도 괜찮다고 다독이는 듯한 느낌을 주는 곡의 흐름이 일상에 지친 사람들에게 소소한 희망과 용기를 불어 넣는다. 노랫말을 통해 한 사람의 시선에서 사랑하는 이에게 전하는 부드럽고 온화한 위로가 전해진다. '난 여기 그 자리에 머물러 있어요', '흐르는 눈물을 닦지 말아요 / 울어도 괜찮아 / 어깨를 빌려줄게요' 같은 표현이 언제나 곁에서 든든한 힘이 되어주겠다는 마음을 표현하고 있다. 따뜻한 음색과 절제된 창법이 감동으로 이끄는 이 곡은 작곡가 똘아이","link":"https://m.entertain.naver.com/now/article/477/0000523155","retrieved":1732583502214},{"title":"TXT, 美 '빌보드 뮤직 어워드' 2년 연속 노미네이트…3개 부문 후보","contents":"그룹 투모로우바이투게더가 미국 '2024 빌보드 뮤직 어워드'(Billboard Music Awards, 이하 'BBMAs')에서 2년 연속 노미네이트됐다. 'BBMAs'가 25일(이하 현지시간) 발표한 올해 파이널리스트 명단에 따르면, 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)는 '톱 글로벌 K-팝 아티스트'(Top Global K-Pop Artist), '톱 K-팝 투어링 아티스트'(Top K-Pop Touring Artist), '톱 K-팝 앨범'(Top K-Pop Album) 등 3개 부문에 이름을 올렸다. 이들은 지난해 'BBMAs'에서 '톱 글로벌 K-팝 아티스트'와 '톱 K-팝 앨범' 수상 후보로 지명된 바 있다. 투모로우바이투게더는 작년 두 번째 월드투어 '투모로우바이투게더 월드 투어 &lt;액트 : 스위트 미라지&gt;(TOMORROW X TOGETHER WORLD TOUR )'를 통해 북미 스타디움에 첫 입성한 뒤 올해는 2개 도시의 스타디움에서 무대를 펼치면서","link":"https://m.entertain.naver.com/now/article/117/0003891326","retrieved":1732583502215},{"title":"Min Hee-jin reports HYBE PR execs for causing damage to NewJeans","contents":"Former ADOR CEO Min Hee-jin has reported two HYBE PR executives for harming NewJeans by intentionally downplaying the girl group’s achievements, Min's legal representation said Tuesday. Min filed a complaint at Yongsan Police Station in central Seoul on Monday against Park Tae-hee, HYBE’s chief communication officer, and Cho Sung-hun, leader of the corporate communication department, for breach of trust, according to her attorneys at Shin &amp; Kim law firm. “Despite their legal obligation to promot","link":"https://m.entertain.naver.com/now/article/640/0000062036","retrieved":1732583502217},{"title":"클래프 컴퍼니, 'K-MUSIC ON!' 컴필레이션 네모 앨범 발매","contents":"뮤직 퍼블리싱 클래프 컴퍼니가 '한국콘텐츠진흥원 2024년 콘텐츠 창의인재동반 우수프로젝트 사업화지원'에 선정된 프로젝트 싱글을 모은 컴필레이션 앨범을 발매했다. 클래프 컴퍼니는 25일 'K-MUSIC ON! PROJECT(이하 'K-뮤직 ON!') 네모 앨범을 공개했다. 'K-뮤직 ON!'은 한국콘텐츠진흥원 '2024 콘텐츠 창의인재동반 우수프로젝트 사업화지원'의 일환으로, K팝의 미래를 꿈꾸는 작곡가, 작사가, 프로듀서, 싱어송라이터 등 신진 창작자들이 자신만의 음악성, 세계관을 만들어가는 과정을 선보이고 응원하는 앨범을 발매한다. 2024년 5월부터 약 6개월 간의 여정을 고스란히 담은 'K-뮤직 ON!' 네모 앨범은 나윤권, 범키, 이지훈, MJ(아스트로), 니엘(틴탑), 전웅(AB6IX) 등 실력과 개성으로 대중들에게 많은 사랑을 받고 있는 아티스트들과 'K-뮤직 ON!' 프로젝트에 선정된 작곡가, 프로듀서, 싱어송라이터가 직접 기획, 구성, 제작한 총 8곡이 수록돼 있다.","link":"https://m.entertain.naver.com/now/article/477/0000523154","retrieved":1732583502218},{"title":"민희전 전 대표, 하이브 홍보책임자 고소 “뉴진스 성과 축소”","contents":"어도어를 최근 퇴사한 민희진 전 대표가 하이브 홍보책임자와 홍보실장을 고소했다. 26일 민 전 대표 측은 “민 전 대표가 전날 하이브 최고홍보책임자 A, 홍보실장 B를 업무상배임 혐의로 용산경찰서에 고발했다”며 “이들의 죄에 상응하는 형사처벌이 내려지길 바란다”고 밝혔다. 이어 “이들은 하이브의 쉐어드 서비스 PR 조직 소속으로 어도어로부터 수수료를 받으며 뉴진스를 홍보해야 할 업무상 지위에 있음에도 불구하고 그 책무를 다 하기는커녕 그 성과를 축소하는 등 어도어와 뉴진스에 심각한 피해를 야기했다”고 주장했다. 하이브와 자신과 뉴진스에 대한 처우 등을 두고 갈등을 빚던 민 전 대표는 지난 20일 어도어 사내이사에서 사임했다. 당시 민 전 대표는 “하이브에 주주간 계약 위반사항에 대한 법적인 책임을 물으려 한다. 더불어 하이브와 그 관련자들의 수많은 불법에 대해 필요한 법적 조치를 하나하나 진행할 예정”이라고 법적다툼을 예고한 바 있다. 한편 어도어를 떠난 전 대표는 12월 6일 서울","link":"https://m.entertain.naver.com/now/article/382/0001165120","retrieved":1732583502220},{"title":"레드벨벳 아이린, 오늘 솔로 데뷔…\"하고픈 이야기 깊게 고민\"","contents":"첫 미니음반 '라이크 어 플라워' 발표 걸그룹 레드벨벳의 아이린이 26일 첫 번째 미니음반 '라이크 어 플라워'(Like A Flower)를 내고 솔로 가수로 데뷔했다고 소속사 SM엔터테인먼트가 밝혔다. 앨범에는 동명 타이틀곡 '라이크 어 플라워'를 비롯해 댄스, 발라드, 알앤비(R&amp;B), 어쿠스틱 등 다채로운 장르의 8곡이 수록됐다. 타이틀곡은 아련하고 중독적인 멜로디가 조화롭게 어우러진 팝 댄스곡이다. 아이린은 \"내가 하고 싶은 이야기를 깊게 고민하면서 완성해 낸 앨범이라 얼른 세상 밖으로 나왔으면 했다\"며 \"한편으로는 아쉬운 마음도 공존하지만, 최선을 다해 준비했다\"고 소감을 전했다. 그는 \"첫 솔로 앨범인 만큼 다양한 음악 색깔을 보여드리고자 했다\"며 \"한 곡 한 곡 들으며 나의 새로운 면모도 느껴주면 좋을 것 같다\"고 덧붙였다. 아이린은 타이틀곡에 대해 \"생명력을 가진 꽃처럼 작은 용기를 내어 스스로를 아름답게 피워내겠다는 메시지를 담은 곡\"이라며 \"감상 포인트는 퍼포먼스다","link":"https://m.entertain.naver.com/now/article/001/0015066883","retrieved":1732583502221},{"title":"'터치터치 그대' OST, 파니니 브런치가 부른다","contents":"가수 파니니 브런치가 웹툰 ‘터치터치 그대’ OST로 감동을 고조시킨다. 오는 29일 정오 각종 온라인 음원사이트를 통해 파니니 브런치가 참여한 웹툰 ‘터치터치 그대’ OST ‘나쁜 꿈’이 발매된다. ‘나쁜 꿈’은 ‘나쁜 꿈을 꾼 것 같아 너를 찾아 헤매는/아무리 애를 써 봐도 절대 깨지 않는 꿈/네가 없는 매일매일이 난 나쁜 꿈이야/잠을 자도 깨어나도 끝이 나지 않는 그런 꿈이야’처럼 이별 후유증을 담은 가사를 파니니 브런치의 독보적인 감성으로 완성할 예정이다. 파니니 브런치는 매력적인 음색과 섬세하고 애절한 보이스로 작품의 감동을 한층 고조시킬 것으로 기대를 모은다. 이번 곡은 다양한 장르의 드라마, 웹툰 OST 프로듀싱에 참여한 필승불패W, 리디아(Lydia), 장석원이 다시 한번 의기투합해 완성도를 높였다. ‘터치터치 그대’는 죽은 약혼녀 귀신을 떼어내기 위해 결혼해야 하는 남자 강이준과 비명횡사를 피하기 위해 결혼해야 하는 여자 백준희의 은밀하고 아찔한 터치터치 밀당 로맨스","link":"https://m.entertain.naver.com/now/article/408/0000243775","retrieved":1732583502223},{"title":"프로미스나인 송하영·이나경, '취하는 로맨스' OST 부른다","contents":"그룹 프로미스나인(fromis_9) 송하영과 이나경이 OST를 선보인다. 송하영과 이나경이 부른 ENA 월화드라마 ‘취하는 로맨스’의 OST Part.8 ‘봄처럼 다가와’ 음원이 26일 오후 6시 공개된다. ‘봄처럼 다가와’는 봄날의 따스한 햇살처럼 다가오는 사랑의 감정을 담아낸 러브송으로, 미디엄 템포의 어쿠스틱 사운드가 포근하고 달콤한 분위기를 선사한다. 여기에 송하영과 이나경의 사랑스러운 음색이 두 주인공의 설렘을 자극해 극의 몰입도를 한층 높일 것으로 기대된다. 두 사람은 그동안 프로미스나인의 노래와 다양한 커버곡을 통해 파워풀한 고음부터 차분한 저음까지 다양한 음역대를 소화하며 뛰어난 가창력을 보여준 바 있다. 이번 드라마 OST는 이들의 보컬리스트로서 역량은 물론 폭넓은 음악팬들에게 친근하게 다가서는 계기가 될 예정이다. ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종","link":"https://m.entertain.naver.com/now/article/311/0001799751","retrieved":1732583502224},{"title":"민희진, 어도어 홍보책임자 고발 “뉴진스 홍보는 커녕 심각한 피해 야기”[공식입장]","contents":"민희진 어도어 전 대표가 하이브 최고홍보책임자와 홍보실장을 고발했다. 민희진 전 대표 측은 \"어제(25일) 하이브 최고홍보책임자 박태희, 하이브 홍보실장 조성훈을 업무상배임 혐의로 용산경찰서에 고발했다\"고 11월 26일 알렸다. 이유로는 \"이들은 하이브의 쉐어드 서비스 PR 조직 소속으로 어도어로부터 수수료를 받으며 뉴진스를 홍보해야 할 업무상 지위에 있음에도 불구하고 그 책무를 다하기는 커녕 그 성과를 축소하는 등 어도어와 뉴진스에 심각한 피해를 야기했다\"고 밝혔다. 이어 \"이들의 죄에 상응하는 형사처벌이 내려지길 바란다\"고 덧붙였다. 한편, 민희진 전 대표는 지난 20일 어도어 사내이사에서도 사임했다. 이하 민희진 전 대표 측 공식입장 전문 안녕하세요. 민희진 전 대표를 대리하는 법무법인 세종과 함께 언론 소통을 담당하고 있는 마콜컨설팅그룹입니다. 민희진 전 대표는 어제(25일) 하이브 최고홍보책임자 박태희, 하이브 홍보실장 조성훈을 업무상배임 혐의로 용산경찰서에 고발하였습니다.","link":"https://m.entertain.naver.com/now/article/609/0000925175","retrieved":1732583502226},{"title":"음성사서함X바이미, '자기만의 방' 컬래버 음원 '내일 눈이 내렸으면 좋겠다' 발매","contents":"감성 보컬리스트들과 영화 ‘자기만의 방’의 컬래버레이션 프로젝트 음원이 공개된다. 음원 제작사 도너츠컬처는 음성사서함, 바이미(by me)가 참여한 영화 ‘자기만의 방’의 컬래버레이션 프로젝트곡 ‘내일 눈이 내렸으면 좋겠다’가 오는 12월 1일(일) 오후 12시 각 음원사이트를 통해 발매된다고 밝혔다. 지난 20일 극장 개봉한 영화 ‘자기만의 방’은 9남매 가족 속에서 내 방을 지키기 위해 고군분투하던 10대 소녀 우담이 지독한 원수 경빈과의 한방 동거를 시작하면서 벌어지는 이야기를 그린 유쾌한 성장 드라마. 가족의 의미와 함께하는 삶을 재조명하며 전주국제영화제 코리안시네마 부문에 공식 초청되었던 ‘자기만의 방’은 오세호 감독의 섬세한 연출 아래 김환희, 김리예, 김민규를 비롯한 배우들이 가족 간의 사랑과 갈등, 청춘의 성장통을 그려내며 올겨울 따뜻한 웃음과 감동을 전해주는 선물 같은 영화로 호평 받고 있다. 컬래버레이션 프로젝트곡 ‘내일 눈이 내렸으면 좋겠다’는 어쿠스틱 기타와 보","link":"https://m.entertain.naver.com/now/article/408/0000243774","retrieved":1732583502227},{"title":"SMTOWN LIVE 2025 서울, 2회차 전석매진…'30주년 향연' 관심집중","contents":"SM엔터테인먼트가 전석매진 호응과 함께 30년 음악사를 기념하게 됐다. 26일 SM엔터테인먼트 측은 최근 멜론티켓에서 진행된 'SMTOWN LIVE 2025' 서울 티켓예매가 2회차 전석매진으로 마무리됐다고 전했다. 이번 티켓매진은 예년의 SMTOWN LIVE를 장식했던 소속 아티스트들의 무대는 물론 25인의 연습생, SM 산하 레이블 소속 아티스트, 그리고 SM과 함께했던 SMTOWN Family(에스엠타운 패밀리) 아티스트 일부가 동참하는 대규모 무대퍼레이드에 따른 기대감이 반영된 것으로 볼 수 있다. 또한 30주년을 맞이하는 SM의 주요 음악서사들을 담은 다채로운 구성을 토대로 출연 아티스트들의 새로운 무대감각이 펼쳐질 것을 예상하는 바 또한 영향을 준 것으로 보여진다. 한편 'SMTOWN LIVE 2025' 서울 콘서트는 2025년 1월 11~12일 양일간 서울 고척스카이돔에서 펼쳐진다.","link":"https://m.entertain.naver.com/now/article/030/0003260941","retrieved":1732583502229},{"title":"레드벨벳 아이린, 솔로 데뷔 D-DAY \"하고픈 이야기 깊게 고민해 완성\" [일문일답]","contents":"레드벨벳 아이린(에스엠엔터테인먼트 소속)이 오늘(26일) 첫 번째 미니앨범 ‘Like A Flower’(라이크 어 플라워)를 발매하고 솔로로 전격 데뷔한다. 아이린 첫 솔로 앨범 ‘Like A Flower’는 오늘 오후 6시 각종 음악 사이트를 통해 전곡 음원 공개되며, 유튜브 SMTOWN 채널 등에서 타이틀 곡 ‘Like A Flower’의 뮤직비디오도 동시에 만날 수 있다. 이번 앨범은 아련하고 중독적인 멜로디가 조화롭게 어우러지는 팝 댄스 곡 ‘Like A Flower’를 비롯해 팝을 기반으로 한 댄스, 발라드, 알앤비, 밴드, 어쿠스틱 등 다채로운 장르의 총 8곡이 수록되어 있다. 특히 아이린은 그간 레드벨벳 그룹 활동과 ‘레드벨벳-아이린&amp;슬기’ 유닛 활동으로 탄탄한 보컬과 탁월한 퍼포먼스 실력을 입증한 바 있는 만큼, 솔로 아티스트로서 보여줄 색다른 매력과 음악 세계에 관심이 더욱 모아지고 있는 가운데, 아이린이 직접 앨범에 대한 이야기를 들려준다. 이하 아이린이 전한 첫","link":"https://m.entertain.naver.com/now/article/109/0005202309","retrieved":1732583502230},{"title":"민희진, 하이브 CCO·홍보실장 고발..\"형사처벌 내려지길\" [전문][공식]","contents":"걸 그룹 뉴진스 소속사 어도어 전 대표 민희진이 하이브와 법적 싸움을 이어나간다. 26일 오전 민희진 측은 \"민희진 전 대표는 25일 하이브 최고홍보책임자 박태희, 하이브 홍보실장 조성훈을 업무상배임 혐의로 용산경찰서에 고발했다\"라고 밝혔다. 민희진 측에 따르면, 두 사람은 하이브의 쉐어드 서비스 PR 조직 소속으로 어도어로부터 수수료를 받으며 뉴진스를 홍보해야 할 업무상 지위에 있음에도 불구하고 그 책무를 다하기는 커녕 그 성과를 축소하는 등 어도어와 뉴진스에 심각한 피해를 야기했다. 이에 민희진 측은 \"이들의 죄에 상응하는 형사처벌이 내려지길 바란다\"라고 강조했다. 앞서 지난 20일 어도어 사내이사에서 사임하며 어도어와 하이브를 떠났다. 그러자 어도어는 \"민희진 이사의 일방적 사임 통보에 대해 안타깝게 생각한다. 당사는 뉴진스가 더 크게 성장하고 발전할 수 있도록 최선을 다해 지원할 것\"이라고 밝혔다. 이후 민희진은 22일 빌리프랩 김태호 대표, 최윤혁 부대표, 허세련, 이가준","link":"https://m.entertain.naver.com/now/article/108/0003285200","retrieved":1732583502232},{"title":"세븐틴, 美 '2024 빌보드 뮤직 어워드' 톱 K-팝 투어링 부문 노미네이트","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)이 미국 '2024 빌보드 뮤직 어워드(Billboard Music Awards, 이하 BBMAs)'에서 수상에 도전한다. 빌보드가 25일(이하 현지시간) 공식 홈페이지에 게재한 'BBMAs' 파이널리스트 명단에 따르면, 세븐틴은 '톱 K-팝 투어링 아티스트(Top K-pop Touring Artist)' 부문 수상 후보로 이름을 올렸다. 세븐틴은 작년 7월부터 올해 1월까지 글로벌 9개 도시에서 20회에 걸쳐 '세븐틴 투어 '팔로우(SEVENTEEN TOUR 'FOLLOW')'를 개최한 데 이어, 올해 한국과 일본의 초대형 스타디움에서 '세븐틴 투어 '팔로우' 어게인(SEVENTEEN TOUR 'FOLLOW' AGAIN)'을 펼쳤다. 특히 이들은 K-팝 아티스트 중 두 번째로 일본 최대 규모 공연장인 가나가와 닛산 스타디움에 입성해 놀라운 관객 동원력을 입증했다. 이에 힘입","link":"https://m.entertain.naver.com/now/article/117/0003891321","retrieved":1732583502233},{"title":"민희진 측 \"뉴진스 성과 축소한 하이브 최고홍보책임자+홍보실장 배임 고발\"[공식]","contents":"민희진 어도어 전 대표가 하이브 홍보 담당자들을 업무상배임 혐의로 고발했다고 밝혔다. 26일 민희진 측은 \"어제(25일) 하이브 최고홍보책임자 박태희, 하이브 홍보실장 조성훈을 업무상배임 혐의로 용산경찰서에 고발했다\"고 밝혔다. 이어 \"이들은 하이브의 쉐어드 서비스 PR 조직 소속으로 어도어로부터 수수료를 받으며 뉴진스를 홍보해야 할 업무상 지위에 있음에도 불구하고 그 책무를 다하기는 커녕 그 성과를 축소하는 등 어도어와 뉴진스에 심각한 피해를 야기했다\"며 \"이들의 죄에 상응하는 형사처벌이 내려지길 바란다\"고 덧붙였다. 한편 민 전 대표는 최근 어도어 사내이사에서 사임했다. 다음은 민희진 입장 전문 안녕하세요. 민희진 전 대표를 대리하는 법무법인 세종과 함께 언론 소통을 담당하고 있는 마콜컨설팅그룹입니다. 민희진 전 대표는 어제(25일) 하이브 최고홍보책임자 박태희, 하이브 홍보실장 조성훈을 업무상배임 혐의로 용산경찰서에 고발하였습니다. 이들은 하이브의 쉐어드 서비스 PR 조직 소속","link":"https://m.entertain.naver.com/now/article/112/0003733651","retrieved":1732583502235},{"title":"지민·정국, ‘2024 BBMAs’ 2년 연속 노미네이트…여전한 글로벌 인기","contents":"방탄소년단 지민과 정국이 미국 ‘2024 빌보드 뮤직 어워드’ 수상 후보에 오르며 여전히 막강한 글로벌 인기를 과시했다. 25일(현지시간) 발표된 ‘2024 빌보드 뮤직 어워드’(Billboard Music Awards, 이하 ‘BBMAs’) 파이널리스트 명단에 따르면 지민과 정국은 ‘톱 글로벌 K-팝 아티스트’(Top Global K-Pop Artist), ‘톱 글로벌 K-팝 송’(Top Global K-Pop Song) 부문에 나란히 꼽혔다. 이들은 작년에 이어 올해도 솔로 활동으로 ‘BBMAs’에 노미네이트되며 변함 없는 위상을 증명했다. 지민은 솔로 2집 ‘MUSE’의 타이틀곡 ‘Who’를 ‘톱 글로벌 K-팝 송’ 수상 후보에 올려놓았다. ‘Who’는 공개 직후 빌보드 메인 송차트 ‘핫 100’ 14위로 직행하며 지민의 솔로곡 기준 통산 6번째 ‘핫 100’ 곡이 됐다. 이 곡은 지금까지도 많은 이들의 사랑을 받으며 17주 연속 ‘핫 100’ 차트인을 이어가고 있다. 정국은","link":"https://m.entertain.naver.com/now/article/410/0001037908","retrieved":1732583502237},{"title":"아이린, 데뷔 10년 만 첫 솔로 \"먼저 솔로 낸 멤버들 대단\" [일문일답]","contents":"그룹 레드벨벳 아이린이 오늘(26일) 솔로로 데뷔한다. 아이린 첫 솔로 앨범 'Like A Flower(라이크 어 플라워)'는 26일 오후 6시 각종 음악 사이트를 통해 전곡 음원 공개된다. 유튜브 SMTOWN 채널 등에서 타이틀곡 'Like A Flower' 뮤직비디오도 동시에 만날 수 있다. 이번 앨범은 아련하고 중독적인 멜로디가 조화롭게 어우러지는 팝 댄스곡 'Like A Flower'를 비롯해 팝을 기반으로 한 댄스, 발라드, 알앤비, 밴드, 어쿠스틱 등 다채로운 장르의 총 8곡이 수록되어 있다. 아이린은 그간 레드벨벳 그룹 활동과 레드벨벳-아이린&amp;슬기 유닛 활동으로 탄탄한 보컬과 탁월한 퍼포먼스 실력을 입증한 바 있는 만큼, 솔로 아티스트로서 보여줄 색다른 매력과 음악 세계에 관심이 모이고 있다. 이와 관련, 아이린이 소속사를 통해 직접 앨범에 대한 이야기를 전했다. 이하 아이린 일문일답. Q. 데뷔 10년 만에 첫 솔로 앨범을 발매하게 됐는데, 소감이 어떤가요? - 제가","link":"https://m.entertain.naver.com/now/article/311/0001799747","retrieved":1732583502238}]}