{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박수홍♥김다예 딸, 놀라운 성장 속도 \"생후 10일인데..요람이 작아\"","contents":"방송인 박수홍 딸이 놀라운 성장 속도를 보여 놀라움을 안긴다. 24일 박수홍, 김다예 부부는 인스타그램에 \"태어난 지 D+10\"이라며 \"요람이 작아요\"라는 글과 함께 사진을 공개했다. 공개된 사진 속에는 생후 10일 된 박수홍, 김다예 부부의 딸이 요람에 누워있는 모습이 담겼다. 요람이 꽉 찬 듯 보이며 놀라운 성장 속도가 눈길을 끈다. 박수홍, 김다예는 목을 가누는 전복이(태명)의 모습을 공개하며 \"40주 넘어서 나와서 그런지 이미 많이 커서 나왔다. 성장 속도가 엄청 빠르다고 한다. 팔도 혼자 내놓고 있다. 며칠 전부터 고개도 든다\"고 설명한 바 있다. 한편 박수홍, 김다예 부부는 지난 2021년 7월 혼인 신고 후 다음 해 12월 결혼식을 올렸다. 이어 난임으로 시험관 시술받았고 지난 3월 임신 소식을 알렸으며 지난 14일 득녀했다. 두 사람은 출산 이후 딸의 성장 과정을 SNS 등에 공개하며 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003276392","retrieved":1729743533855},{"title":"[종합] \"송지은, ♥박위 배변냄새 킁킁\"…논란된 동생 축사 영상 수정, 흔들림 없는 허니문","contents":"그룹 시크릿 출신 송지은과 유튜버 박위 부부가 문제가 된 동생의 축사 영상을 수정했다. 박위는 9일 서울 강남에서 열린 송지은과의 결혼식 영상을 자신의 유튜브 채널에 공개했다. 공개된 영상에서 박위는 턱시도를 차려 입고 훤칠한 외모를 뽐냈고, 송지은은 디즈니 공주 재질 비주얼을 드러냈다. 이에 많은 하객들이 선남선녀의 행복을 응원했다. 그런데 예상치 못한 곳에서 문제가 발생했다. 바로 박위 동생인 박지우 씨의 축사였다. 박지우 씨는 \"저는 오늘부터 신부 송지은 양의 영원한 서방님인 박지우\"라고 자신을 소개한 뒤 \"10년 전 저희 형은 불의의 사고로 전신마비 진단을 받았습니다. 우리 가족은 정말 힘들었습니다. 저까지 울 순 없었습니다. 저는 전신마비가 된 아들을 둔 부모님의 25세짜리 아들이었기 때문\"이라고 말했다. 이어 \"듣는 형이 답답하고 귀찮을까봐 티는 잘 안냈지만 혹시나 도움이 필요한 일이 생겼을 때 어쩌지 하는 걱정이 계속 있었습니다. 여기서 우리 형수님이 등장합니다. 얼마","link":"https://m.entertain.naver.com/now/article/076/0004208567","retrieved":1729743533855},{"title":"이효리♥이상순, 서울 데이트 제대로 즐기는 中... 신혼 모드","contents":"가수 이효리, 이상순 부부가 달콤한 데이트를 즐기고 있다. 이효리는 24일 자신의 SNS를 통해 별다른 문구 없이 한 장의 사진을 올렸다. 사진 속 이효리, 이상순 부부는 외출에 나선 모습이다. 창에 빼곰 고개를 내밀고 서로의 눈을 맞추며 사랑스러운 분위기를 자아냈다. 이효리 얼굴에 걸린 미소에서 부부의 행복이 읽혀 달달함을 안긴다. 해당 사진이 온라인 커뮤니티에 퍼지자 누리꾼들은 “미술관 데이트 보기 좋다”, “서울로 이사 잘 오신 듯”, “멀리서 봐도 톱스타” 등 댓글을 남겼다. 한편 이효리, 이상순 부부는 11년간의 제주 생활을 마치고 지난 9월 서울 평창동으로 이사했다. 평창동 주택은 지하1층에서 지상 2층까지로 구성됐으며, 연면적 100평에 달한다. 60억 500만 원을 전액 현금으로 매입했으며, 이효리가 4분의 3, 이상순이 4분의 1인 것으로 전해졌다.","link":"https://m.entertain.naver.com/now/article/241/0003389709","retrieved":1729743533855},{"title":"\"여보 나 어때\" 이윤지, 글러브 끼고 폭주…'♥정한울' 집 안 들어올 듯","contents":"배우 이윤지가 새로운 운동을 공개했다. 이윤지는 지난 23일 자신의 인스타그램 스토리에 \"NEW 운동. 또 갈지는 내일 아이고 소리가 얼마나 나오는지 보고...? 하악 삭신이야\"라는 글과 함께 한 장의 사진을 게재했다. 그러면서 해당 사진에 \"여보 나 어때?\"라는 문구를 추가했다. 공개된 사진 속에서 이윤지는 권투 글러브를 끼고 운동에 집중하고 있는 모습. 잔뜩 헝클어진 머리와 강렬한 눈빛이 보는 이들의 눈길을 사로잡았다. 1984년생으로 올해 나이 40세인 이윤지는 2014년 1살 연상의 치과의사 정한울과 결혼해 2015년 첫째 딸 라니, 2020년 둘째 딸 소울을 두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000686118","retrieved":1729743533860},{"title":"CGV, 극장 불황에 특단의 조치…야구 생중계·4면 스크린으로 활로 모색[TEN이슈]","contents":"극장 관객 모객 방안을 두고 극장가의 고민이 깊어지는 가운데, CGV가 새로운 시도를 한다. 세계 최초로 좌, 우 벽면까지 3면으로 확장된 스크린X(ScreenX)로 프로야구 경기를 생중계한다. 뿐만 아니라 3면을 넘어 4면 상영관까지 새롭게 설치한다. 스포츠 라이브 생중계와 관람 환경 혁신으로 모객에 나선 것이다. 24일 서울 용산구 CGV용산아이파크몰에서 스크린X 야구 생중계 및 향후 운영 방향을 소개하는 기자간담회가 진행됐다. CJ CGV 조진호 국내사업본부장은 \"스크린X의 야구 생중계를 세계 최초로 진행하고자 한다\"고 발표했다. 이어 \"장점은 크게 3가지다. 첫 번째는 3면으로 넓게 펼쳐진 스크린에서 경기장의 넓은 공간감을 느낄 수 있다. 두 번째는 양쪽 구단 응원단의 모습을 모두 보여주며 같이 응원할 수 있는 분위기를 형성하기도 하고 대비되는 상황도 볼 수 있다. 마지막은 스크린X만의 널찍한 화면과 선수 스탯을 제공해 데이터에 최적화된 야구 경기 중계를 제공하고자 한다\"고","link":"https://m.entertain.naver.com/now/article/312/0000686117","retrieved":1729743533860},{"title":"정대세, 말 없이 일본 떠났다…♥명서현과 '이혼할 결심' 굳혔나","contents":"'한 번쯤 이혼할 결심'의 정대세가 아내 명서현에게 인사 한 마디 없이 일본으로 떠나 긴장감을 조성한다. 27일 밤 10시 방송하는 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 15회에서는 정대세가 모처럼 일본 출장길에 오른 가운데, 고부 갈등으로 남편과 다툰 명서현이 옛 직장 동기를 만나 '경단녀'로 살며 힘들었던 속내를 털어놓는 모습이 그려진다. 앞서 정대세는 \"명절 때 아이들을 데리고 나고야 본가에 가고 싶다\"고 밝혀, 명서현과 크게 다퉜던 터. 이날 정대세는 냉랭한 집안 분위기 속, 일본 요코하마 출장 때문에 짐을 싸서 현관문을 나선다. 그는 아내가 있는 방문을 두드릴까 잠시 고민도 하지만 아무 말 없이 비행기에 오르는데, 이와 관련해 정대세는 \"아내에게 말을 걸었다가 또 싸울 것 같아서…\"라고 나름의 속사정을 밝힌다. 반면 명서현은 \"인사 한 마디 없이 일본 출장을 간 남편에게 좀 서운했다\"라면서, 남편과 또 다시 엇갈린 마음을 드러내 스튜디오 출연진들을 안타깝게 만든","link":"https://m.entertain.naver.com/now/article/076/0004208566","retrieved":1729743533860},{"title":"'전,란' 정성일 \"일본어 히라가나부터 공부…'더빙이냐' 칭찬 흡족\"","contents":"우 정성일이 액션보다 어려웠다는 일본어 연기 공부 과정을 회상했다. 넷플릭스 오리지널 영화 '전,란(김상만 감독)'을 통해 전 세계 시청자들을 만나고 있는 정성일은 24일 서울 삼청동의 한 카페에서 진행 된 인터뷰에서 \"캐스팅이 되고 가장 먼저 시작한 건 일본어였다. 일본어를 아예 못했기 때문에 하루라도 빨리 공부를 해야 할 것 같더라\"며 \"제작사에서 '아가씨' 때 일어를 교육한 교수님을 붙여 주셨다. 서경대학교에 진짜 일본인 선생님이 계신데 선생님과 함께 공부했다\"고 운을 뗐다. 정성일은 \"대본만 외우기에는 뉘앙스를 몰라 아예 히라가나부터 시작했다. 초등학생처럼 히라가나, 가타카나, 발음 등 기초적인 것부터 공부했다\"며 \"발음도 생각보다 어려워서 한 6개월 정도 꾸준히 배우고 연습하면서 훈련했다. 한국 사람들이 잘 못 내는 발음까지 소화하기 위해 긴 시간 연습했다\"고 덧붙였다. 이에 \"그럼 이제 일어 구사가 일상 생활에서도 어느 정도 가능하냐\"고 묻자 정성일은 \"근데 또 문제는 대","link":"https://m.entertain.naver.com/now/article/437/0000415617","retrieved":1729743533860},{"title":"하현상, 새 EP 'Elegy' 발매 기념 라이브…팬들과 특별한 소통","contents":"싱어송라이터 하현상이 컴백과 동시에 팬들과 특별한 시간을 보냈다. 하현상은 지난 23일 오후 8시 공식 유튜브 채널을 통해 새 EP 'Elegy (엘레지)' 발매 기념 컴백 라이브를 진행했다. 이날 하현상은 훈훈한 비주얼로 등장해 \"오랜만에 인사드린다. 상당히 긴장된다\"라고 운을 떼며 본격적인 토크를 시작했다. 이어 그는 공개된 타이틀곡 '향기'의 뮤직비디오를 팬들과 함께 보고, 직접 장면에 대한 설명을 더하는 등 화기애애한 분위기를 이끌었다. 또 이번 앨범 곡명을 토대로 빈칸을 채우는 코너로 팬들의 다채로운 생각을 확인해 보며 색다른 재미를 더했다. 'Elegy'에서도 하현상은 전곡 작사·작곡에 참여한 만큼 깊이 있는 이야기들을 엿볼 수 있었다. 진중하면서도 솔직한 말들로 팬들에게 특별한 시간을 선물한 하현상은 \"최근 각종 페스티벌, 앨범 녹음, 콘서트 준비 등으로 소통을 잘 못했는데, 라이브로 함께해 즐거웠다. 'Elegy' 많이 들어주시고, 따뜻한 연말 보내셨으면 좋겠다\"고 마","link":"https://m.entertain.naver.com/now/article/396/0000692532","retrieved":1729743533861},{"title":"‘K-코미디’ 저력 선보인 ‘개콘’, 日도쿄 한복판서 개그 한류 신호탄","contents":"'개그콘서트'가 일본 도쿄에서 K-웃음의 물결을 일으켰다. KBS2 '개그콘서트'(연출 김상미, 이재현)는 지난 13일과 20일, 25년 역사상 첫 해외 특집인 '개그콘서트 in JAPAN'을 방송했다. 지난 9월, 일본 도쿄 제프 하네다에서 진행된 이번 공연은 재일동포는 물론, 일본 코미디 팬들까지 약 1200여 명의 관객을 매료시키며, 새로운 '개그 한류'의 시작을 알렸다. '개그콘서트' 팀은 일본 관객들에게 한국 개그의 매력이 전달될 수 있도록 여러 방면에서 노력했다. 먼저 개그의 소재와 연출을 현지화해 관객들의 웃음을 유발했다. '심곡 파출소'에서 짝퉁 명품을 판매하는 캐릭터 한정판은 '스시 백팩'을 꺼내 시선을 끌었고, '숏폼플레이'에서는 일본의 오타쿠 문화와 공포 영화 '주온'의 캐릭터 토시오를 활용, 일본 관객들도 공감할 수 있는 개그를 선보였다. 이러한 작은 요소들이 일본 관객들에게 친근함을 더했고, 자연스럽게 개그에 몰입할 수 있는 계기가 됐다. 일본 개그맨들은 일본","link":"https://m.entertain.naver.com/now/article/396/0000692531","retrieved":1729743533861},{"title":"유인촌 장관 “피프티피프티 탬퍼링 사건, 법 규정 어려워... 뉴진스도 연장선상”","contents":"유인촌 문화체육관광부 장관이 그룹 피프티피프피 ‘탬퍼링 사태’에 대해 법으로 규정하기 어렵다고 밝혔다. 유인촌 문화체육관광부(이하 문체부) 장관은 24일 ‘2024년도 국회 문체부 종합 국정감사’에서 “탬퍼링(계약 종료 전 사전 접촉)은 업계에서 노력을 많이 해야 한다”면서 “법으로 규정하기는 어려운 문제다. 뉴진스도 결국은 이것의 연장선이라고 본다”고 진단했다. 이날 진종오 국민의힘 의원은 피프티피프티 템퍼링 사건과 관련해 “중소 기획사에서 성공적으로 데뷔시킨 신인 그룹이 거대 자본으로부터 계약 위반을 행하게 했다. 템퍼링 문제는 중소 기획사들이 아티스트와 관계 유지하는 데 어려움을 겪고 있고 K팝 발전에 악영향을 줄 수 있다”고 지적했다. 이에 유인원 문체부 장관은 “(제가) 장관에 취임하기 전이었지만 매니지먼트쪽이나 관계자들 쪽이랑 얘기도 많이 했고, 당시에 FA 제도를 도입하는 방법도 연구를 해봤다. 현장에서 개선하기 위한 많은 노력을 했지만 제도적으로 딱 정비된 부분은 없다","link":"https://m.entertain.naver.com/now/article/241/0003389708","retrieved":1729743533861},{"title":"'43세' 장나라, 동안 미모 결국 인정 \"세월 자꾸 빗겨가는 나\"","contents":"배우 장나라가 동안 미모를 인정했다. 장나라는 지난 23일 한 잡지사의 SNS 글을 자신의 인스타그램에 옮겼다. 잡지사의 게시물에는 \"세월을 자꾸만 빗겨가는 장나라가 '굿파트너' 차은경을 떠나 보내는 심경은? \"차은경을 연기할 수 있어 정말 감사하고 다행인 시간이었어요\". 동안 외모와 그렇지 못한 성숙미 뿜뿜 인터뷰까지 모두 담아왔어요✨\"라는 글과 여러 장의 사진들이 게재되어 있었다. 특히 장나라는 해당 글을 숨기거나 가리는 등 부끄러워하지 않고 그대로 옮겨와 자신의 동안 외모를 인정하는 듯한 뉘앙스를 풍겼다. 장나라는 최근 종영한 SBS 금토드라마 '굿파트너'에서 열연을 펼쳤다. '굿파트너'는 이혼이 천직인 스타변호사 차은경(장나라 분)과 이혼은 처음인 신입변호사 한유리(남지현 분)의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 최유나 이혼전문변호사가 직접 집필을 맡아 현실감을 더했으며, 극중 장나라는 17년 차 베테랑 이혼전문변호사이자, 모든 일에 완벽함을 추구하는 차","link":"https://m.entertain.naver.com/now/article/312/0000686116","retrieved":1729743533861},{"title":"[종합] 유인촌 장관 \"피프티피프티 템퍼링 사태, 법적 규제 어려워…뉴진스도 연장선\"","contents":"유인촌 문화체육관광부 장관이 가요계 템퍼링 사태에 대한 입장을 밝혔다. 24일 국회 문화체육관광위원회 종합국정감사에서 진종오 국민의힘 의원은 그룹 피프티피프티 템퍼링 사태를 언급했다. 진 의원은 \"중소 기획사에서 성공적으로 데뷔시킨 신인 그룹이 거대 자본 때문에 계약 위반을 행하게 됐다. 템퍼링 문제는 중소 기획사가 아티스트와 관계를 유지하는데 어려움을 겪게하는 것은 물론 K팝 발전에도 악영향을 줄 수 있다\"고 지적했다. 유인촌 장관은 \"업계에서 노력을 많이 해야할 일이다. 법으로 규정하기는 어려운 문제다. 똑같지는 않지만 뉴진스도 이 연장선이라 본다\"고 답했다. 이어 \"실제 매니지먼트 관계자들과 얘기도 많이 했다. FA 제도를 도입하는 방식을 연구하는 등 현장에서 개선하기 위한 노력을 많이 했지만 제도적으로 정비된 부분은 없다. 끊임없이 교육하고 자정의 노력을 해야 한다\"고 말했다. 지난해 피프티피프티 새나 아란 시오 키나는 소속사 어트랙트를 상대로 전속계약 효력정지 가처분 신청을","link":"https://m.entertain.naver.com/now/article/076/0004208563","retrieved":1729743533861},{"title":"하연수, 日 가더니 더 어려진 비주얼…반려토끼와 도쿄 활보","contents":"배우 하연수가 도쿄에서의 일상을 전했다. 23일 하연수는 \"마요랑 오손도손 일상. 얼마 전까지만 해도 반팔로 외출했었는데.. 드디어 손칼국수에 김치 찢어서 먹고싶은 계절이 왔다..!\"라는 글과 함께 사진 여러 장을 게시했다. 공개된 사진에서 하연수는 반려토끼 마요를 품에 안은 채 도쿄의 거리로 외출을 나선 모습이다. 러블리한 베레모를 쓴 하연수는 34세 나이가 믿기지 않는 동안 미모를 자랑했다. 하연수의 근황에 팬들은 \"마요 행복해보인다\", \"세상에서 베레모 제일 잘어울리네\", \"너무 귀여워요\" 등의 반응을 보였다. 한편 하연수는 지난 2012년 한 화장품 브랜드의 CF 모델로 데뷔해 배우로 다수의 작품에 출연했다. 현재 그는 일본에서 활동을 이어가고 있으며, 지난 20일 KBS 2TV '개그콘서트 in JAPAN'에 출연해 얼굴을 비춘 바 있다. 사진=하연수","link":"https://m.entertain.naver.com/now/article/311/0001787203","retrieved":1729743533869},{"title":"박위♥송지은, '축사 논란'에도 애정 이상 無…뒤늦은 신행 떠났다","contents":"박위와 송지은 부부가 결혼식 축사 논란에도 신혼여행 모습을 공개하며 변함 없는 애정을 과시했다. 박위는 23일 자신의 '위라클' 채널을 통해 '전날 밤 비행기 예매하고 떠난 우리의 설레는 신혼여행'이라는 제목의 영상을 게재했다. 영상에서 박위는 \"이날 중대 발표가 있다. 내일 아침 7시 반 비행기 티켓을 샀다. 신혼여행 언제 가냐고 그래서 갑자기 예매했다. 제주도로 2박 3일 갔다 온다\"고 이야기했다. 이에 송지은도 \"진짜 안 물어보는 사람을 못 봤다. 사실 별생각 없었는데 갑자기 가게 됐다\"고 말해 웃음을 자아냈다. 제주도에 도착한 두 사람은 시민들로부터 결혼 축하를 받고, 맛있는 식사를 하고 호텔에서 휴식을 취하는 모습까지 공개했다. 앞서 송지은과 박위는 지난 9일 결혼식을 올리며 많은 축하를 받았다. 결혼식 당시 모습은 박위 유튜브 채널에도 공개돼 역시 많은 관심을 받았다. 하지만 박위 남동생의 축사가 온라인에서 논란을 불렀다. 당시 남동생은 \"저는 오늘부터 신부 송지은 양의","link":"https://m.entertain.naver.com/now/article/076/0004208562","retrieved":1729743533871},{"title":"모니카, 촬영 중 오열하더니 결국…\"'여왕벌 게임' 출연 내키지 않았다\" 고백","contents":"당당한 싱글들을 위한 국내 유일의 로컬 매거진 '싱글즈'가 웨이브 오리지널 예능 '여왕벌 게임’의 주역 ‘모니카, 장은실, 정헤인, 서현숙, 신지은, 구슬’의 비주얼 화보를 공개했다. 화보 속 여섯 명은 우아하면서도 강인한 분위기를 자아내며 색다른 매력을 보여줬다. '여왕벌 게임'은 여성 리더가 각자 남성 출연자 세 명과 팀을 이뤄 문명과 단절된 환경에서 우승을 위해 여러 과제를 수행하며 다른 팀과 경쟁하는 과정을 담은 리얼리티 생존 예능이다. 이들에게 ‘여왕벌 게임’ 출연을 제안받았을 때 어떤 생각이 들었는지 물었다. 모니카는 “솔직히 말하면 처음엔 별로 내키지 않았다.(웃음) 섭외 제안이 왔을 때 프로그램 콘셉트가 담긴 10장이 채 안 되는 PPT 파일을 받았는데 검은 바탕에 빨간 글씨로 ‘여왕벌 게임’ 이렇게만 써 있었다. 단어 자체도 좀 강렬하고, 세계관이 시청자들을 충분히 설득할 수 있을지 우려되는 부분도 있었다. 그래도 결국 ‘새로운 팀을 만들어서 리더가 되는’ 취지에 이","link":"https://m.entertain.naver.com/now/article/312/0000686115","retrieved":1729743533889},{"title":"[공식] 비비지, '보야지' 콘셉트 포토 공개…신비로운 여신 강림","contents":"그룹 비비지가 신비로운 여신으로 변신했다. 소속사인 빅플래닛메이드엔터는 24일, 공식 채널을 통해 비비지의 미니 5집 '보야지'의 새로운 콘셉트 포토를 공개했다. 앞서 공개된 첫 번째 콘셉트 포토에서 여행의 여유와 자유로움이 느껴졌다면, 이번 콘셉트 포토에서는 신비로운 분위기로 시선을 사로잡고 있다. 또한, 콘셉트 포토 속 비비지 멤버들은 우아하면서도 각자 개성이 넘치는 스타일링으로 매력을 발산하고 있다. '보야지'는 지난해 발표한 미니 4집 '벌서스' 이후 약 1년 만에 발표하는 앨범이다. '벌서스'를 통해 정해진 운명이 안정적일지라도 이를 뒤로하고 새롭게 나아가는 비비지의 모습을 보여줬다면, 이번 미니 5집 '보야지'에서는 스스로 개척한 삶의 주인이 되기 위해 그려온, 그리고 앞으로 그려 나갈 비비지의 여정을 '여행'이라는 단어에 담아냈다. '매니악'으로 올해 상반기 차트 역주행하며 큰 사랑을 받고, 6개국 27개 도시에서 진행된 월드투어도 성공적으로 마친 비비지가 '보야지'를","link":"https://m.entertain.naver.com/now/article/076/0004208560","retrieved":1729743533889},{"title":"“오지랖”vs“배려 없었다”… 송지은♥박위, 남동생 축사 도마 위 [왓IS]","contents":"그룹 시크릿 출신 송지은과 결혼한 유튜버 박위 친동생의 축사가 논란이 되고있다. 박위 동생 박지우는 지난 10월 9일 두 사람의 결혼식에서 “10년 전 저희 형은 불의의 사고로 전신마비 진단을 받았다. 우리 가족은 정말 힘들었다”면서 과거를 회상했다. 박위는 과거 추락 사고로 인한 전신마비를 이겨내고 재활하는 모습으로 화제를 모았고, 송지은과 기독교라는 공통점을 계기로 교제한 끝에 부부의 연을 맺었다. 문제는 박위의 동생이 송지은을 간병인 취급을 하는 듯한 발언이다. 박지우는 “얼마 전에 저희 형이랑 형수님이랑 헬스장에서 운동하다가 힘을 너무 주는 바람에 냄새나는 뭔가가 배출이 되는 사건이 있었다”면서 “형이 ‘지은아. 냄새 좀 나지 않아?’ 그러니까 형수님이 ‘한 번 정도 난다’고 했다더라”면서 송지은이 냄새를 킁킁거리며 맡는 모습을 재현했다. 이를 본 누리꾼은 “송지은 부모님도 계실 텐데 축사가 이게 뭐냐”, “아무리 그래도 자기 딸이 남편 배설물 치우는 걸 좋아하는 부모는 없을","link":"https://m.entertain.naver.com/now/article/241/0003389705","retrieved":1729743533889},{"title":"정성일 \"초호화 '전,란' 캐스팅 '내가 있어도 되나' 싶었다\"","contents":"배우 정성일이 '전,란'을 함께 한 소감을 전했다. 넷플릭스 오리지널 영화 '전,란(김상만 감독)'을 통해 전 세계 시청자들을 만나고 있는 정성일은 24일 서울 삼청동의 한 카페에서 진행 된 인터뷰에서 \"긴 시간은 아니었지만 전국을 돌아다니면서 너무 재미있게 찍은 작품이다. 시사회를 통해 스크린으로도 보고 넷플릭스 공개 후 집에서도 또 봤는데 볼 때마다 재미있는 부분이 새롭게 계속 보이더라\"며 \"장면 하나 하나 볼 때마다 '저건 어디에서 찍었지' 하면서 추억하게 되는 것도 좋다\"고 말했다. '전,란'은 제작 단계부터 화려한 멀티 캐스팅으로 주목 받았다. 강동원 박정민 차승원 진선규 김신록과 함께 정성일이 히트작 '더 글로리' 이후 택한 작품으로도 눈길을 끌었던 바. 캐스팅 라인업을 듣고 \"와 진짜 미쳤다\"고 감탄했다는 정성일은 \"'이 배우들이 다 모인다고? 거기에 내가 낀다고?'라는 생각이 안 들 수 없었다. '이건 안 하면 안돼'가 아니라 '내가 있어도 되나' 싶기도 했다\"고 솔직","link":"https://m.entertain.naver.com/now/article/437/0000415614","retrieved":1729740203499},{"title":"오윤아, 17세 子 어린시절 공개…오똑 콧대 똑 닮은 '꽃미남'","contents":"배우 오윤아가 추억에 잠겼다. 오윤아는 지난 23일 자신의 인스타그렘에 \"우리민이 꽃미남시절 ~^^* 우리애기 \"이라는 글과 함께 두 장의 사진을 게재했다. 공개된 사진들 속에서는 오윤아의 아들 송민 군의 어린 시절이 담겨 있다. 특히 콧대가 오윤아를 똑 닮아 전체적으로 꽃미남 비주얼을 보여주고 있어 눈길을 끌었다. 오윤아는 2015년 이혼 후 2007년 태어난 발달장애 아들을 홀로 키우고 있다. 오윤아는 지난달 24일 종영한 TV조선 '공개연애-여배우의 사생활'에 출연했다. 그는 1살 연하 패션회사 부사장과 썸을 타는 모습을 보였는데, 아들까지 함께 만나며 좋은 결과를 가늠케 했지만 마지막 회에서 최종 커플이 불발돼 많은 시청자들의 아쉬움을 자아냈다.","link":"https://m.entertain.naver.com/now/article/312/0000686114","retrieved":1729740203508},{"title":"60억 집·인테리어 無...“무지개 빛나는 벽을 넘어서, 이효리 ❤️ 이상순의 사랑”","contents":"가수 이효리가 남편 이상순과 함께 무지개 눈빛을 교환하며 여유로운 한때를 보내고 있는 모습이 공개됐다. 24일, 이효리는 자신의 SNS에 남편과 함께 찍은 사진을 게재하며 근황을 전했다. 사진 속 두 사람은 마치 미술관 같은 공간에서, 차분하게 서로를 바라보고 있다. 특히 이 장면에서 가장 눈에 띄는 건 사진 전체를 감싸는 무지갯빛 조명이다. 벽에 투영된 빛의 잔상이 신비로움을 더하고, 마치 자연스러운 필터 효과를 연출한 듯한 느낌을 자아내고 있다. 이효리의 트레이드마크인 편안한 스타일링과 이상순의 무심한 듯 시크한 매력이 더해져, 단순하지만 세련된 분위기를 풍겼다. 두 사람은 제주살이 이후 약 60억 500만 원에 해당하는 평창동 주택을 전액 현금으로 매입해 화제를 모았으며, 최근 서울로 거처를 옮겼다. 한편, 이효리와 이상순 부부는 2013년에 결혼해 긴 시간 함께하고 있으며, 여전히 변함없는 애정을 보여주고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001031785","retrieved":1729740203508},{"title":"있지, 정산 후 '풀코스 효도'…\"유럽 여행·시계 선물 받고 우셨다\"","contents":"그룹 있지(ITZY)가 효도 풀코스를 선사했음을 공개했다. 24일 방송된 KBS 쿨 FM '박명수의 라디오쇼'에서는 그룹 있지(ITZY)가 게스트로 출연했다. 이날 DJ 박명수는 있지에 \"데뷔 6년차에도 여전히 많은 사랑을 받고 있지 않냐. 이렇게 성공한 거 보면 부모님께서 좋아하실 것 같다\"라며 각자 부모님께 어떤 효도를 했는지 물었다. 이에 채령은 \"저는 평소에도 전화, 문자 자주 드리기도 하고 저번에 엄마랑 동생 해외 유럽 여행 보내드렸다. 이번에 한 번 더 보내드리기로 했다\"라고 밝혔고, 류진은 \"보너스 받은 걸로 시계 사드렸다\", 유나는 \"유럽 투어에 부모님을 초대해서 같이 공연도 보고 식사도 했다. 공연 보고 어머니가 우셨다\"고 말해 눈길을 끌었다. 이어 박명수는 \"보통 딸이 아버지랑은 좀 어색한 것 같다\"라고 이야기했고, 멤버들은 \"따님이랑 서먹하시냐\"라고 물었다. 이에 박명수는 \"딸이 고등학생이다. 몸이 힘든 시기 아니냐. 어떻게 해줘야 할 지 모르겠다. 안고 손잡고","link":"https://m.entertain.naver.com/now/article/076/0004208556","retrieved":1729740203508},{"title":"22기 옥순 \"♥경수님, 이제 손잡고 다녀요\"…편지+입맞춤 사진 공개 [전문]","contents":"'나는 솔로' 22기 옥순(이하 가명)이 경수를 향한 애정을 전했다. SBS Plus·ENA '나는 솔로(SOLO)' 22기 돌싱특집에 출연한 옥순은 24일 자신의 계정에 최종 커플이 된 경수에게 보내는 장문의 편지를 공개했다. \"당신에게 처음 편지를 쓴다\"는 말로 문을 연 옥순은 \"삼십 중반에 들어왔는데도 사랑하는 사람 앞에서는 왜 주눅이 드는지 모르겠다\"며 마음이 급해 투정을 부렸다고 사과했다. 이어 그는 \"집으로 돌아오니 사랑이 사치같았다. 아기도 돌봐야하고 일도 해야 했으니까\"라며 \"가까이 가지도 멀어지지도 못한 채 머뭇대서 미안하다. 거절할 자신도, 내 옆에 있어달라고 말할 자신도 없었다\"고 고백했다. 또 그는 \"많은 사람에게 질책을 받았던 때 제가 가장 무서웠던건 방송을 보고 당신이 나를 미워하면 어떡하지하는 걱정이었다\"며 \"다음 날 눈을 떠보니 마주한 건 나를 미워하는 당신이 아닌 햄버거 봉투를 흔들고 있는 당신이었다\"고 애정과 고마움을 전했다. 옥순은 \"이제 우리 손잡","link":"https://m.entertain.naver.com/now/article/311/0001787189","retrieved":1729740203518},{"title":"'전,란' 정성일 \"'더 글로리' 이후 비슷한 작품 다 고사\"","contents":"배우 정성일이 '전,란'에 참여하게 된 비하인드를 전했다. 넷플릭스 오리지널 영화 '전,란(김상만 감독)'을 통해 전 세계 시청자들을 만나고 있는 정성일은 24일 서울 삼청동의 한 카페에서 진행 된 인터뷰에서 작품 공개 후 들었던 반응을 이야기 하면서 \"영화 자체로도 좋다는 말을 많이 들었고, 제가 원했던, '처음에 몰라 봤다'는 분들도 많아서 좋았다. '재미있었다. 잘했다'는 후기를 기분 좋게 듣고 있다\"고 말했다. \"겐신을 몰라보기를 바랐냐\"고 묻자 정성일은 \"사실 '더 글로리'가 끝나고 나서 비슷한 작품, 캐릭터 제안을 너무 많이 받았다. 그 때 더 하게 되면 제 이름이 진짜 하도영이 될 것 같다 싶어서 '시간이 오래 걸리더라도 다른 모습을 보여줄 수 있는 작품을 찾아 보자' 싶어 감사했지만 정중히 다 고사를 했다\"고 고백했다. 이어 \"그러다 받은 대본이 '전,란'이었다. 장르도 사극이고, 역할도 아예 다른 나라 사람이다 보니까 저에게는 더할나위없이 좋은 기회라 생각했다. 차별","link":"https://m.entertain.naver.com/now/article/437/0000415612","retrieved":1729740203519},{"title":"변우석은 되고 임영웅은 안 되나?···‘공항 연예인 전용 출입문’ 꼼수 발표·기획사 차별","contents":"‘연예인 전용 출입문’ 논란을 빚고 있는 인천국제공항공사(인국공)가 국정감사를 피해 꼼수발표를 했다는 지적이 나왔다. 국감시점에는 공항 내 연예인 출입문과 관련한 계획을 밝히지 않다가 국감이 끝난 다음날 발표했다는 것이다. 전용기 더불어민주당 의원은 24일 국회에서 열린 종합감사에서 “인국공은 국감이 끝나자마자 연예 기획사에 ‘아티스트 출국 시 협조요청’이라는 제목으로 ‘연예인 전용 출입문을 제공할테니 이를 이용하라’는 내용의 공문을 발송했다”면서 “국감 내내 ‘과잉경호’ ‘황제경호’ 등을 지적할 때는 아무 말이 없다가 해당 내용이 국감이 끝나자마자 슬그머니 나왔다“고 지적했다. 국회 국토교통위원회의 인국공 국정감사는 지난 22일 진행됐다. 그러면서 “국민은 (연예인 전용 출입구로) 상대적 박탈감을 느낄 수밖에 없고, 연예인의 서열화, 계급화까지 불러일으킬 수 있다”고 했다. 전 의원은 공문 수신자가 대부분 대형기획사인 점도 지적했다. 그는 “공문 발송한 곳을 보면 소형 소속사는 있","link":"https://m.entertain.naver.com/now/article/032/0003328302","retrieved":1729740203519},{"title":"박지환, 인기 부담 심했나…\"이대로 썩을 것 같다, 살려달라\" 매너리즘 고백  [인터뷰①]","contents":"배우 박지환이 매너리즘에 빠졌다고 고백했다. 24일 박지환은 서울 종로구 삼청동 한 카페에서 디즈니+의 오리지널 시리즈 '강매강' 관련 인터뷰를 진행, 다양한 이야기를 들려줬다. 이날 박지환은 \"요즘처럼 괴로울 때가 없다\"라며 매너리즘이라고 밝혔다. 그는 \"이렇게 썩지 않기 위해서 스스로 무척 괴롭히고 있다. 지금 제 연기가 과대평가 되고 있다. '코미디 연기 절정을 찍었다', '대세'다 이렇게 평해주시는데 저는 저를 안다. 그 정도 실력이 아니라는 걸 안다\"라며 \"여기서 멈추면 쓰레기가 되고 퍼진다. 오만해지고 건방져지기 딱 좋은 시기다. 어딜 가도 잘한다고 하고 대접해주려고 한다\"라고 이야기했다. 이어 과거 비슷한 경험 겪었다고 털었다. 박지환은 \"연극을 진짜 열심히 할 때, 모든 게 뽀록 날까 봐 불안했다. 연극판에서 '박지환 정말 잘한다' 칭찬할 때 저는 그 정도가 아니라는 걸 알았다. 하루는 극장 청소를 하고 있는데, 여자 선배 세 분이 들어와서 이야기하더라. 한 선배가 '","link":"https://m.entertain.naver.com/now/article/312/0000686113","retrieved":1729740203519},{"title":"마지막 데이트서 안재현 오열…\"내가 너무 바보같네\" (끝사랑)","contents":"'끝사랑' 시니어들이 마지막 데이트에서 오열한다. 24일 방송되는 JTBC '끝사랑'에서는 마지막 데이트를 앞둔 입주자들의 모습이 그려진다. 입주자들은 심사숙고 끝에 최종 데이트 상대를 선택하지만, 이들의 엇갈린 마음과 닿지 못한 진심이 드러나며 시청자들의 애간장을 태울 예정. 한 남성 입주자는 본인에게 호감이 없다고 생각한 상대가 사실 자신을 마음에 두었다는 사실을 알게 돼 충격에 빠진다. \"나 혼자 오해한 거였구나. 내가 너무 바보 같네\"라며 되돌릴 수 없는 시간이 가슴 아파 눈물을 쏟는다. 후회와 자책에 무너진 입주자의 모습에 안재현도 함께 공감하며 눈물을 보여 안타까움을 더한다. 다른 커플의 마지막 데이트에서도 가슴 저미는 순간들이 이어진다. 처음부터 마음에 품어 온 상대와 마지막 데이트에 나선 한 입주자는 진심 어린 고백을 해 '끝사랑즈' 대표 울보 정재형과 안재현을 오열하게 만든다. 핑크빛으로 시작된 데이트가 눈물로 끝난 이유는 무엇일지 궁금증이 더욱 커진다. 마지막까지","link":"https://m.entertain.naver.com/now/article/311/0001787186","retrieved":1729740203520},{"title":"\"넌 그냥 숏폼만 찍어\" 이시영, 지인 사진 실력 대놓고 비판…너무 무안주네","contents":"배우 이시영이 친구에게 불만을 표출했다. 이시영은 지난 23일 자신의 인스타그램에 \"벌써 4년짼데 한결같이....사진 못찍는 친구... 숏폼 촬영 끝나고 항상 사진찍어달라고 부탁했다가 역시나 항상 나한테 욕만 먹는 친구.. 서당개 3년이고 나발이고 한결같은친구.. 어제도 숏폼찍고나서 사진좀 찍어달라고 가능하면 운동화도 예쁘게 찍어달라도 했는데 2번째사진으로 찍어놓고 당당히 보여주는 친구.. 넌 그냥 숏폼만 잘 찍는 걸로... 후.... 사진 볼때마다 화딱지나...\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 이시영은 협찬 받은 신발을 찍기 위해 지인과 밖에서 만난 모습. 그러나 이내 친구의 사진 실력을 못마땅해하며 오히려 광고주에게 미안하다는 말을 전했고, 그는 SNS 스토리에까지 \"넌 그냥 숏폼만 잘 찍는 걸로\"라면서 한 번 더 친구의 사진 실력을 비판했다. 한편 1982년생으로 올해 나이 42세인 이시영은 2008년 SUPER ACTION 드라마 '도시괴담","link":"https://m.entertain.naver.com/now/article/312/0000686112","retrieved":1729740203525},{"title":"숏패딩도 힙하게… 이성경, 트렌디한 패션 아이콘","contents":"다재다능한 매력으로 연기, 노래, 춤 등 다양한 분야에서 활약하고 있는 배우 이성경의 화보가 곧개됐다. 매번 새로운 분위기를 선사하는 이성경은 이번 화보에서도 시크하고 힙한 겨울 무드를 완벽하게 표현했다. 글로벌 스타일 아이콘답게 하이넥 무스탕, 숏 패딩, 맥시 롱코트 등 다양한 겨울 아이템을 선보이며, 올 겨울 따라 입고 싶은 트렌디한 패션을 선보였다. 관계자는 \"다채로운 매력을 지닌 배우 이성경은 시크한 힙함으로 이번 겨울 주도할 대세 추구미가 될 것\" 이라며, \"이번 화보를 통해 그녀의 개성 넘치는 매력이 더욱 잘 전달되길 바란다\"고 전했다. 이성경은 오는 11월 초연되는 뮤지컬 '알라딘'에서 자스민 역을 맡아 뮤지컬 배우로서 새로운 모습을 선보일 예정이다.","link":"https://m.entertain.naver.com/now/article/417/0001034546","retrieved":1729740203525},{"title":"배우 최윤라 11월 결혼…\"예비신랑은 비연예인\"","contents":"배우 최윤라가 결혼한다. 최윤라 소속사 판타지오는 \"최윤라 배우가 소중한 인연을 만나 오는 11월 말 결혼식을 올리게 됐다\"라며 \"결혼식은 비연예인인 예비신랑과 양가 가족들을 배려해서 서울 모처에서 비공개로 진행될 예정\"이라고 밝혔다. 이어 \"최윤라 배우를 응원해 주시고 따뜻한 마음으로 지켜봐 주시는 많은 분들께 깊은 감사를 드리며, 최윤라 배우에게 따뜻한 축하 부탁드린다. 앞으로도 배우로서 좋은 연기로 보답할 예정이니 많은 관심과 응원 부탁드린다\"라고 당부했다. 2017년 드라마 '언터처블'로 데뷔한 최윤라는 '배드파파' '며느라기' '내 눈에 콩깍지' 등에 출연했고 차기작은 드라마 '내 여자친구는 상남자'로 정해졌다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : 카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn","link":"https://m.entertain.naver.com/now/article/079/0003951289","retrieved":1729740203526},{"title":"\"송지은이 간병인이냐 vs 행복한 결혼에 재뿌려\" 박위 동생 축사 갑론을박","contents":"그룹 시크릿 출신 송지은과 유튜버 박위가 지난 9일 결혼식을 올린 가운데 박위 남동생의 축사를 두고 뒤늦게 갑론을박이 일고 있다. 박위 동생의 축사 속 송지은과 박위의 사적인 일화를 두고 송지은과 그의 가족을 배려하지 못했다며 비판하는 반면 남동생을 향한 네티즌들의 과한 비판을 두고 제3자들이 나서서 행복해야 할 송지은과 박위를 오히려 불편하게 만들고 있다는 반응으로 엇갈리고 있다. 지난 12일 박위의 유튜브 채널 '위라클 WERACLE'에는 송지은과 박위의 결혼식 현장이 담겼다. 가족, 친지, 지인 등 많은 이들의 축복 속 결혼식을 올린 두 사람. 이때 박위 남동생의 축사 모습도 담기면서 문제가 발생했다. 남동생은 \"10년 전 형은 불의의 사고로 전신마비 진단을 받았다. 우리 가족은 정말 힘들었다\"며 \"형이 '너한테 장애란 뭐야'라고 묻길래 '우리 가족을 묶어준 단단한 하나의 끈'이라고 했다. 형은 그 단단한 끈으로 우리 형수님까지 꽉 묶어버렸다. 형수님, 저희 가족이 되어주셔서","link":"https://m.entertain.naver.com/now/article/076/0004208550","retrieved":1729740203526},{"title":"르세라핌 홍은채 \"데뷔 3년 차…아이돌·인간으로서 많이 성장\"","contents":"코스모폴리탄 11월호 화보·인터뷰 공개 데뷔 3년 차인 그룹 르세라핌 멤버 홍은채가 \"아이돌로서도, 인간으로서도 많이 성장했다\"고 지난 시간을 회상했다. 홍은채는 24일 공개된 매거진 코스모폴리탄 인터뷰에서 \"처음엔 제가 어떤 사람인지도 잘 모르고 나의 장단점도 모르고 무작정 열심히 하자는 마음만 있었지만 이젠 무대에서 어떻게 해야 나를 더 보여줄 수 있고 사람들을 사로잡을 수 있다는 걸 많이 배웠다\"고 스스로를 뒤돌아봤다. 이어 홍은채는 마음이 힘들 때 어떻게 하는지 묻자 \"지나간 시간을 되돌릴 순 없다\"며 \"정말 내가 할 수 있는 건 앞으로 더 열심히 살고 더 잘하는 수밖에 없다. 내가 지금 힘들어해 봤자 나는 내일의 나를 살아야 하고 내일의 스케줄을 해야 한다는 것을 아니까 스스로를 더 힘들게 하지 말자는 생각으로 그런 기분을 떨쳐 내려고 많이 노력한다\"고 답하며 어른스러운 모습을 보였다. 홍은채는 '홍은채다운 것'에 대해 \"계속 도전하고, 무너지지 않고, 성장하는 것, 그리고","link":"https://m.entertain.naver.com/now/article/629/0000331885","retrieved":1729740203526},{"title":"빅오션, 프랑스 파리서 K드라마 O.S.T 공연","contents":"세계 최초 청각 장애 아이돌 빅오션(찬연·현진·지석)이 프랑스 파리에서 팬들을 만난다. 빅오션은 26일 오후 8시(한국시간) 프랑스 파리의 브롱냐르 궁에서 열리는 KOCCA뮤직스튜디오 기획공연 'ON THE K : D'에 출연한다. 이번 공연을 위해 프랑스 파리를 직접 방문해 '2024 프랑스 K-박람회' 현장에서 현지 팬들과 특별한 시간을 보낸다. 이들은 드라마 O.S.T 커버 무대를 통해 감동을 전할 예정으로 프랑스 현지에서 펼쳐지는 빅오션의 무대에 팬들의 기대감이 높아지고 있다. 빅오션은 4월 20일 장애인의 날을 맞아 정식 데뷔했다. 이들은 최근 세 번째 디지털 싱글 '슬로우(SLOW)(Feat. Young K(DAY6))'를 발매, 트로트 가수 이찬원과의 컬래버레이션 무대, 다양한 행사 참여 등 다방면에서 종횡무진 활약하며 글로벌 팬들의 많은 사랑을 받고 있다. 'ON THE K'는 대중음악 온라인 전문 스튜디오 KOCCA뮤직스튜디오의 기획공연으로 뮤지션·음악 등을 소재로","link":"https://m.entertain.naver.com/now/article/437/0000415607","retrieved":1729740203526},{"title":"'45세' 김규리, 휴식기 중 더 어려진 외모+볼륨 몸매…차기작은 언제쯤?","contents":"배우 김규리가 근황을 알렸다. 김규리는 지난 23일 자신의 인스타그램에 \"핫텁…. 집에 가져가고 싶으다…..\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 김규리는 따뜻한 물에 몸을 담그고 있는 듯한 모습. 특히 올해 나이 45세라고는 믿기지 않을 정도로 여전한 미모와 볼륨 몸매를 드러내고 있어 눈길을 끌었다. 1997년 잡지 모델로 데뷔한 김규리는 2022년 드라마 '그린마더스클럽'과 2022년 '닥터 OBS'에서 MC로 활약하고 2024년 5월 영화 '1980'에 출연했으며, 현재 차기작 소식 없이 휴식기를 보내며 화가로 활동하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000686110","retrieved":1729740203526},{"title":"'60억 평창댁' 이효리♥이상순, 서울 이사 후 매일같이 데이트…부부금실 여전","contents":"이효리가 남편 이상순과 달달한 근황을 전했다. 24일 이효리는 개인 계정에 별다른 멘트 없이 사진 한 장을 게시했다. 공개된 사진에서 이효리는 이상순과 함께 전시회장으로 보이는 공간을 찾아 여유로운 시간을 만끽하고 있다. 사진 속 두 사람은 서로 마주보는 모습으로 인증샷을 남겼다. 결혼 11년 차에도 불구하고 여전한 달달함이 흐뭇함을 자아냈다. 한편 이효리는 1998년 걸그룹 '핑클'로 데뷔, 2003년에는 솔로로 데뷔해 큰 사랑을 받은 후 지난 2013년 이상순과 결혼했다. 그런 가운데 이효리 이상순 부부는 최근 11년만에 제주 생활을 청산한다고 전했으며,  60억 원에 달하는 서울 종로구 평창동 단독주택을 마련했다고 알려져 화제를 모았다. 최근에도 두 사람은 커플룩을 갖춰입고 데이트를 하는 모습으로 훈훈한 부부금실을 자랑했다. 사진=이효리 개인 계정","link":"https://m.entertain.naver.com/now/article/311/0001787179","retrieved":1729740203526},{"title":"박나래 \"이상준, 우리집서 속옷까지 다 벗고 웃옷만 걸친 채 도망\"…무슨 일?","contents":"개그맨 이상민이 박나래 집에서 술자리를 즐기다가 옷을 벗고 잔디에 대변을 눴다는 폭로가 나왔다. 지난 23일 박나래 유튜브 채널 '나래식'에는 풍자와 엄지윤이 게스트로 출연했다. 이날 박나래는 엄지윤을 술자리에 불렀을 때 한달음에 달려와 준 것에 고마움을 표현했다. 엄지윤이 \"전 그때 너무 좋았다\"고 하자, 풍자는 \"그때 남자 연예인 있었냐\"고 궁금해했다. 엄지윤이 \"(남자 연예인) 있었다. 그때 재미있었다\"며 의미심장한 미소를 짓자, 박나래는 결심한 듯 \"얘기 좀 풀어보겠다\"고 입을 열었다. 박나래는 \"워낙 친하게 지내는 방송하는 사람들끼리 회식이었다. L 씨는 원래 술 못 마시기로 유명하다. 근데 그날따라 너무 신나서 많이 마셨다. 2차로 우리 집에 가자고 했다\"고 당시를 회상했다. 이어 \"그날의 공기, 리듬, 온도가 너무 좋더라. 하늘에 별이 있길래 L 씨한테 '오빠, 우리 잔디에 누워서 별을 보자'고 했다\"며 \"별을 보면서 얘기를 나눴는데 내가 술을 많이 마셔서 그 뒤부터는","link":"https://m.entertain.naver.com/now/article/421/0007865111","retrieved":1729740203527},{"title":"“해외 체류中” 남규홍 PD, 국감 불출석 고발당하나…강유정 ”도피성 출국”","contents":"SBS Plus‧ENA 예능프로그램 ‘나는 SOLO’(이하 ‘나는 솔로’) 연출가이자 제작사 촌장 엔터테인먼트 대표인 남규홍 PD가 국정감사에 불출석 사유서를 제출한 것과 관련, 강유정 더불어민주당 의원이 도피성 아니냐는 의견을 제기했다. 강유정 의원은 24일 국회 문화체육관광위원회가 진행한 2024 국정감사 문화체육관광부 등 종합 감사에서 “지난 18일 감사에서도 말씀드린 적 있는 남규홍 PD는 언론보도가 크게 나자 뒤늦게 해외 출장이라는 불출석사유서를 보냈다”며 “남규홍 PD의 출국 날짜를 봤을 때 이미 증인 채택 사실 인지했고, 사유서 내용도 신뢰하기 매우 어렵다”고 밝혔다. 이어 “프로그램 촬영이 아닌 신규 프로그램 준비라는 이유를 들었기 때문에 이를 검증하기도 쉽지 않다”고 말했다. 그러면서 “사실상 증인 출석을 피하기 위한 도피성 출국이라고 본다”며 “남규홍 PD의 증인을 위원회 차원에서 고발해주실 것을 요청드린다”고 했다. 남규홍 PD는 지난 21일  문화체육","link":"https://m.entertain.naver.com/now/article/241/0003389699","retrieved":1729740203527},{"title":"'나는 솔로' 22기 옥순, 경수와 '뽀뽀' 사진으로 '현커'인증 [N샷]","contents":"SBS 플러스 예능 프로그램 '나는 솔로' 22기 옥순이 최종 커플이 된 경수와 '현커'(현실 커플)이라는 근황을 공개했다. 옥순은 24일 인스타그램에 경수와 찍은 사진을 올리면서, 경수에게 보내는 내용의 편지를 공개했다. 옥순은 \"당신에게 처음으로 편지를 쓰네요, 오늘은 꽉꽉 눌러뒀던 마음을 아무리 눌러도 자꾸 커져 버려서 새어나갔던 마음을 열어놔도 되지요?\"라며 \"하고 싶은 말도 많았고 더 빨리 마음의 거리도 좁히고 싶었는데 그렇게 못했어요, 제가 자신이 없어서, 부족한 사람인 것 같아서요, 귀한 시간 내서 왔는데 투정만 부렸던 거 미안해요, 5박6일 짧은 시간 안에 이름도 모른 채 헤어져 버리면 어떡하나 하는 생각에 제가 마음이 급했어요, 그래서 자꾸 의심하고 졸랐어요\"라면서 '솔로나라'에서 확신을 얻기까지 고민이 많았다고 했다. 그는 \"5일 만에 손을 덥석 잡았으면서 막상 통영을 나와서는 못 잡았어요, 집으로 돌아오니 사랑이 내겐 사치 같았어요, 아기도 돌봐야 하고 일도 해야","link":"https://m.entertain.naver.com/now/article/421/0007865110","retrieved":1729740203531},{"title":"'아야네♥' 이지훈, 1억 입술도 내준 딸바보 \"장난감이 돼버린 순간\"","contents":"가수 겸 배우 이지훈의 육아 근황이 공개됐다. 이지훈 아내 아야네는 지난 23일 자신의 인스타그램에 \"그때 그 시절 어린 왕자 입술 왕자 아빠 입술을 아주 그냥 갖고 노는 딸래미. 그거 아주 귀한 입술이야 루희야. 막 함부로 그러는 거 아냐\"라는 글과 함께 영상을 게재했다. 공개된 영상 속에는 이지훈이 딸 루희를 안고 있는 모습이 담겼다. 영상에는 '1억짜리 아빠 입술이 장난감이 되어 버린 순간'이라는 문구가 적혀 있다. 딸 루희는 아빠의 입술을 마구 주무르고 있어 웃음을 자아낸다. 딸을 위해 모든 것을 포기한 듯한 이지훈의 딸 바보 면모가 더욱 폭소케 했다. 한편 이지훈은 일본 출신 아야네와 지난 2021년 11월 결혼했다. 이후 아야네는 시험관 시술에 임신에 성공한 후 지난 7월 딸을 출산했다.","link":"https://m.entertain.naver.com/now/article/108/0003276377","retrieved":1729738087006},{"title":"[SC이슈] 윤여정, 글로벌 활동 계속된다..'성난 사람들' 시즌2 합류","contents":"배우 윤여정의 글로벌 활동이 계속된다. 미국 연예매체 데드라인은 24일 \"오스카 수상자인 윤여정이 넷플릭스 시리즈 '성난 사람들'의 시즌2에 출연한다\"고 알렸다. '성년 사람들'은 윤여정이 출연했던 영화 '미나리'의 제작사 A24의 제작 작품으로, 윤여정은 다시 한 번 이들과 호흡을 맞추게 됐다. '성난 사람들2'에는 윤여정 외에도 오스카 아이작, 캐리 멀리건, 찰스 멘튼, 케일리스패니 등이 새롭게 합류했다. 윤여정은 극중 컨트리 클럽의 주인인 한국인 억만장자로 분할 예정이라고. 시즌2는 윤여정이 운영하는 컨트리클럽을 배경으로 우연히 상사 부부의 충격적 싸움을 목격한 한 젊은 커플이 겪는 일이 그려질 전망이다. '성난 사람들'은 대형 마트 주차장에서 발생한 사소한 사고로 화가 나 복수전을 펼치며 파국으로 치닫는 사람들의 이야기를 담은 10부작 드라마다. 한국계 작가 겸 각독 이성진 감독이 연출, 극본, 제작을 맡았고 스티븐 연을 비롯해 한국계 배우들이 함께했다. 특히 이 작품은 지난","link":"https://m.entertain.naver.com/now/article/076/0004208541","retrieved":1729738087009},{"title":"조세호, 신혼여행 중 포착…‘♥9세 연하 아내’ 각선미가 모델급","contents":"개그맨 조세호가 아내와 유럽에서 신혼여행을 즐기는 모습이 포착됐다. 지난 23일 여러 온라인 커뮤니티에는 ‘신행 간 조세호’ 등의 제목의 글이 올라왔다. 공개된 사진에는 유럽의 한 길거리를 거닐고 있는 조세호와 아내의 모습이 담겼다. 명품 브랜드 가디건을 커플룩으로 맞춰 입은 두 사람의 모습이 눈길을 끈다. 특히 9세 연하 아내의 모델 같은 각선미가 시선을 모은다. 조세호의 아내는 170cm 이상의 장신으로 알려졌다. 앞서 조세호는 지난 23일 자신의 인스타그램 “잘 도착했어요!”라는 글과 함께 신혼여행 중 찍은 사진을 게재하기도 했다. 포착된 사진과 같은 가디건을 입은 조세호는 환한 미소를 지어 보이며 신혼여행을 만끽했다. 한편 조세호는 지난 20일 오후 6시 서울 중구 신라호텔에서 9살 연하로 알려진 비연예인과 결혼식을 올렸다. 김승현 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001158648","retrieved":1729738087022},{"title":"김미려, ♥정성윤 대신 생계 책임지다 폭발 \"중압감 시달려\" ('같이삽시다')","contents":"'같이 삽시다' 김미려가 남편과 두 아이의 생계를 책임지는 집안의 가장으로서의 중압감을 털어놨다. 24일 방송되는 KBS 2TV '박원숙의 같이 삽시다'에서는 구혜선, 김미려의 같이 살이 마지막 이야기가 공개된다. 혜선과 미려의 잊지 못할 기억 배우 구혜선이 대표작인 '꽃보다 남자'의 캐스팅 비화를 밝힌다. 오디션 당시 구혜선을 앞에 두고 고민에 빠진 제작진들에게 그녀가 던진 한마디로 금잔디 역에 확신을 줬다고 말해 자매들을 놀라게 하는데, 지금의 구혜선을 있게 한 소신 발언의 정체가 공개된다. 한편, 김미려는 잊지 못할 기억으로, 반려견이 새끼를 낳던 날을 회상하는데 그날 터진 또 하나의 사건으로 기자들의 전화가 빗발쳤다고 말해 궁금증을 자아낸다. 함께 걷는 블루로드 이날 네 사람은 영덕의 푸른 바다를 배경으로 펼쳐진 '블루로드' 트레킹에 나선다. '블루로드'는 영덕의 대표 해안길로, 대게누리공원에서 고래불해수욕장까지 64.6km의 코스를 걷는 도보 여행길이다. 특히 박원숙은 시원","link":"https://m.entertain.naver.com/now/article/076/0004208540","retrieved":1729738087026},{"title":"한국 떠난 하연수, 반려동물보다 귀여운 '34세' 최강 동안 비주얼","contents":"일본으로 떠난 배우 하연수가 근황을 공개했다. 하연수는 지난 23일 자신의 인스타그램에 \"마요랑 오손도손 일상. 얼마 전까지만 해도 반팔로 외출했었는데.. 드디어 손칼국수에 김치 찢어서 먹고싶은 계절이 왔다..!\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 하연수는 자신의 반려동물인 토끼를 품에 안고 외출한 모습. 특히 귀여운 반려동물보다 눈길이 가는 비주얼을 자랑하고 있어 눈길을 끌었다. 하연수는 2022년 11월 일본 기획사 트슌플라넷과 전속계약을 체결하고 일본에서 활발히 활동 중이다.","link":"https://m.entertain.naver.com/now/article/312/0000686109","retrieved":1729738087028},{"title":"god 데니안, 생일 맞아 12월 1일 단독 팬미팅 개최","contents":"29일 예매 시작…공식 포스터 공개 그룹 god 멤버 데니안이 생일을 맞아 단독 팬미팅을 열고 팬들과 만난다. 소속사 젬스톤이앤엠은 24일 \"데니안이 다가오는 생일을 기념하기 위해 오는 12월 1일 오후 6시 서울 서대문구 연세대학교 대강당에서 단독 팬미팅 '2024 Danny's Day 'DAN SCHOOL'(2024 데니스 데이 '덴 스쿨')'을 개최한다\"고 밝혔다. 이와 함께 공식 포스터도 공개해 기대감을 더했다. '2024 Danny's Day 'DAN SCHOOL''은 데니안의 생일인 12월 22일을 기념해 진행되는 팬미팅이다. 언제 만나도 반가운 친구들을 맞이하는 학교 콘셉트로 진행되는 만큼 팬들과 데니안 모두에게 특별한 추억이 될 것으로 기대를 모은다. 포스터는 단정하게 교복을 차려입고 해맑은 미소를 짓고 있는 데니안의 모습을 담았다. 학창 시절로 돌아간 듯한 데니안의 풋풋한 비주얼이 팬미팅에 대한 설렘을 더한다. 데니안은 지난달 27일부터 29일까지 사흘간 서울 송파구","link":"https://m.entertain.naver.com/now/article/629/0000331856","retrieved":1729738087029},{"title":"올블랙+포니테일 스타일… 다니엘 \"시크한 가을여신\"","contents":"코스메틱 브랜드 입생로랑 뷰티가 뉴진스 다니엘과 함께한 캠페인 화보를 공개했다. 다니엘은 이번 캠페인에서 올 블랙 의상과 포니테일 스타일로 시크한 룩을 완성하며, 화보에서 로지 핑크 컬러 '216호 핑크 도미네이션'과 생기 넘치는 '234호 베리 새티스펙션'으로 매력적인 가을 메이크업을 선보였다. 가을·겨울 시즌을 겨냥해 출시된 '잉크 블러 틴트'는 블러 처리된 듯한 보송하고 부드러운 벨벳 텍스처가 특징이다. 다니엘은 이번 캠페인에서 올 블랙 의상과 포니테일 스타일로 시크한 룩을 완성하며, 화보에서 로지 핑크 컬러 '216호 핑크 도미네이션'과 생기 넘치는 '234호 베리 새티스펙션'으로 매력적인 가을 메이크업을 선보였다. 특히 이번 화보는 선공개된 캠페인 비하인드 영상에서 팬들의 궁금증을 자아냈던 터라, 프로 모델과 같은 다니엘의 아우라는 더욱 눈길을 끌 것으로 예상된다.","link":"https://m.entertain.naver.com/now/article/417/0001034542","retrieved":1729738087031},{"title":"오토바이에 올라탄 홍은채… 오프숄더도 힙하게","contents":"르세라핌(LE SSERAFIM) 멤버 홍은채가 '달콤살벌'한 비주얼로 팬심을 자극했다. 패션 매거진 '코스모폴리탄'은 24일 홍은채와 함께한 11월호 화보를 공개했다. 공개된 화보 속 홍은채는 장미를 총처럼 잡고 겨누거나 오토바이에 올라타고, 찢어진 곰인형을 드는 등 대담하고 시크한 면모를 보여준다. 홍은채는 화보 촬영과 병행한 인터뷰에서 \"처음엔 제가 어떤 사람인지, 나의 장단점도 모르고, 무작정 열심히 하자는 마음만 있었다\"라며 \"이제는 무대에서 어떻게 해야 나를 더 보여줄 수 있고, 사람들을 사로잡을 수 있다는 걸 많이 배웠다. 아이돌로서도, 인간으로서도 많이 성장했다\"고 데뷔 3년 차에 접어든 소회를 들려줬다. 그는 이어 \"르세라핌 멤버들이 제 나이 때 듣고 싶었던 말, 받고 싶었던 것들을 너무 잘 알고 해주곤 한다. 잘하고 있다고, 용기를 내라고 좋은 말을 많이 해준다. (멤버들을 만난 건) 정말 행운이고, 든든한 존재다\"라고 팀에 대한 깊은 애정을 드러냈다. 홍은채는 인터","link":"https://m.entertain.naver.com/now/article/417/0001034541","retrieved":1729738087033},{"title":"‘윤일상 프로듀싱’ 쓰리피스, 댄스 챌린지로 100만 뷰...인도 팬심 정조준","contents":"그룹 쓰리피스(3piece)가 인도 현지의 뜨거운 관심을 입증했다. 쓰리피스(비키, 수, 이야)는 최근 가수 아우라(AOORA 박민준)와 인도에서 큰 인기를 끌고 있는 램 차란(Ram Charan)의 ‘라 마차 마차(Raa Macha Macha)’ 댄스 챌린지에 도전했다. 관련 챌린지 영상은 공개되자마자 100만 뷰를 달성, 인도 현지 매체는 물론 국내외 K팝 팬들의 이목을 끌었다. 특히 인도 현지 매체 ‘타임즈 오브 인디아(THE TIMES OF INDIA)’는 쓰리피스와 아우라의 댄스 챌린지를 집중 보도, 글로벌한 컬래버에 대한 관심을 드러냈다. SNS를 통해 공유된 챌린지 영상 역시 “내 최애 영상”, “여기서 못 빠져나가는 중”, “춤 실력부터가 다르다” 등 해외 팬들의 뜨거운 반응이 쏟아지고 있다. 인도 팬심을 접수한 쓰리피스는 앞서 작곡가 윤일상이 직접 프로듀싱한 3인조 걸그룹으로, 영어곡 ‘서머 필링(Summer Feeling)’으로 데뷔하며 월드와이드한 첫 행보를 보여","link":"https://m.entertain.naver.com/now/article/009/0005384621","retrieved":1729738087034},{"title":"'60억 평창댁' 이효리♥이상순, 서울서도 행복해…결혼 11년차에도 '달달'","contents":"가수 이효리가 이상순과 데이트를 즐겼다. 24일 이효리는 별다른 설명 없이 한 장의 사진을 게재했다. 공개된 사진 속에는 남편 이상순과 달달한 눈빛을 주고 받는 이효리의 모습이 담겼다. 네티즌들은 \"여전히 눈에서 꿀이 뚝뚝 떨어지네\", \"사랑한다면 이 부부처럼\", \"점점 더 닮아 가는 거 같아\" 등의 반응을 보였다. 한편 이효리, 이상순 부부는 2013년 결혼 후 제주도에서 생활하다가 지난 9월 말 서울 종로구 평창동에 위치한 단독주택으로 이사했다. 이들은 해당 단독주택을 약 60억 500만 원에 전액 현금으로 매입한 것으로 알려졌다. 서울로 이사한 후 이효리, 이상순 부부는 가구 쇼핑, 서점, 카페 데이트 등을 즐기는 모습을 공개해 관심을 모았다.","link":"https://m.entertain.naver.com/now/article/076/0004208536","retrieved":1729738087037},{"title":"최원영, 영화·연극·드라마…소처럼 일하는 2024년","contents":"배우 최원영이 영화, 연극, 드라마까지 2024년을 뜨겁게 달리며 '소원영'의 면모를 보여주고 있다. 먼저 최원영은 현재 방영 중인 JTBC 수요극 '조립식 가족'에서 어린 딸을 혼자 길러낸 날개 없는 천사 윤정재 역을 맡아 출연 중이다. '조립식 가족'에서 사람을 진심으로 대하는 따스한 기운과 정서로 훈훈함을 자아내는 윤정재이지만 최무성(김대욱) 앞에서만은 잔소리를 쉬지 않는 반전 있는 모습으로 보는 이들에게 소소한 재미와 미소를 선사하는 중이다. 이에 앞서 최원영은 올여름 내내 연극 '랑데부'로 무대에 올라 관객과 만났다. 파격적인 장치와 극 구성으로 화제를 모았던 '랑데부'를 통해 최원영은 어린 시절 상처를 간직한 인물이자 우주항공 로켓연구소 소속 박사인 이태섭 역을 소화해 내며 박수를 이끌어냈다. 그뿐만 아니라 최원영은 영화 '행복의 나라'를 통해 관객과 의미 있는 만남을 갖기도 했다. 10.26 사건 군 검찰단 검사 백승기 역으로 등장해 변호인단과 대립하며 날을 세웠던 최원","link":"https://m.entertain.naver.com/now/article/437/0000415603","retrieved":1729738087038},{"title":"고현정, ‘끝나지 않은 변신’… 청순에서 성숙으로, 그녀의 끝없는 매력","contents":"배우 고현정이 한적한 해변에서 청초한 매력을 뽐내며 팬들의 눈길을 사로잡았다. 지난 23일, 고현정은 자신의 SNS에 “정말 좋다!!”라는 짧은 글과 함께 가을 바람이 부는 해변에서 촬영 후 여유를 즐기는 모습의 사진을 공개했다. 사진 속 고현정은 편안한 니트 차림으로 쌀쌀한 바닷바람을 맞으며 자연스러운 매력을 발산하고 있었다. 바다를 배경으로 한 촬영을 마친 후 잠시 휴식을 취하는 듯한 모습에서 고현정의 여유로움과 가을 분위기가 느껴졌다. 팬들은 그녀의 한층 더 청순한 모습에 뜨거운 반응을 보이며 “역시 고현정”이라는 찬사를 아끼지 않았다. 고현정은 지난 21일에도 자신의 SNS를 통해 팬들과 적극적으로 소통하는 모습을 보였다. 그녀는 “지금도!! 열심히!! 눈을 뜨면 웃고프다”며 자신의 브이로그 내용에 대해 일부만 발췌해 왜곡하는 보도와 악성 댓글에 대해 자제를 부탁하는 글을 남겼다. 이어 “개인의 삶을 존중해 주시길 진심으로 바랍니다”라고 진지한 부탁을 전하며, 과도한 비난에","link":"https://m.entertain.naver.com/now/article/410/0001031778","retrieved":1729738087040},{"title":"'유니버스 리그', 첫방송 앞두고 타이틀송 '위 레디' 발표","contents":"'유니버스 리그'가 첫 방송을 앞두고 타이틀송을 발표한다. SBS 글로벌 보이그룹 오디션 '유니버스 리그'는 23일 오후 공식 SNS 채널에 타이틀송 '위 레디(We ready)' 퍼포먼스 비디오 티저 영상을 업로드했다. 몸이 부서져라 춤을 추는 참가자 42인의 모습이 담겨있다. 참가자들은 폭발하는 에너지와 한 팀 같은 호흡을 자랑하며 곧 펼쳐질 드림 매치의 기대감을 배가시켰다. 힙합 스타일의 멜로디와 퍼포먼스도 보고 듣는 즐거움을 더했다. 특히 이번 타이틀송 안무는 원밀리언(1MILLION) 소속의 퍼포먼스 디렉터 백구영이 참여했다. 42인의 참가자들은 백구영과의 컬래버레이션으로 완성된 파워풀한 퍼포먼스로 글로벌 팬들에게 눈도장을 찍는다. 본편은 31일 공개된다. '유니버스 리그'는 K팝과 스포츠 요소를 결합한 리그전 형식의 서바이벌로 42인의 참가자들이 각각 리듬(Rhythm) 그루브(Groove) 비트(Beat) 세 팀으로 나뉘어 치열한 경쟁을 펼친다. 박재범이 단독 MC로 나","link":"https://m.entertain.naver.com/now/article/437/0000415602","retrieved":1729738087046}]}