{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"키아누 리브스, 위노나 라이더에 “나의 아내, 사랑해” 30년 우정 비밀 밝혀졌다[할리우드비하인드]","contents":"할리우드 배우 키아누 리브스와 위노나 라이더의 특별한 우정이 화제를 모으고 있다. 위노나 라이더는 최근 팟캐스트 '해피 새드 컨퓨즈드'에 출연해 키아누 리브스와의 특별한 우정을 밝혔다. 두 사람이 서로를 '남편', '아내'라고 부른다는 것. 이 같은 관계는 두 사람이 주연을 맡은 영화 '드라큘라'(1993) 촬영장에서부터 시작됐다. 그 때부터 서로를 '남편'과 '아내'라 불렀다고. 위노나 라이더는 키아누 리브스에 대해 \"그와 함께라면 말 그대로 무엇이든 할 수 있을 것 같다. 그는 정말 특별하다\"고 동료애를 드러냈다. 이어, 키아누 리브스와 정기적으로 문자를 주고받는다며 \"그의 생일에 '생일 축하해, 남편'이라고 보내니 '안녕, 나의 아내. 사랑해'라고 했다. 그는 항상 그렇게 한다\"고 귀띔했다. 위노나 라이더는 2018년 엔터테인먼트 위클리와의 인터뷰에서 \"우리는 '드라큘라'에서 결혼했다. 마치 실제로 결혼한 것 같았다\"고 했고, 이후 키아누 리브스 역시 \"진짜 사제들 앞에서 결혼","link":"https://m.entertain.naver.com/now/article/609/0000894018","retrieved":1725524441616},{"title":"리사→지민과 협업한 원리퍼블릭, 7년만에 韓온다…내년 1월 단독 공연","contents":"원리퍼블릭. 사진|라이브네이션코리아 미국의 인기 밴드 원리퍼블릭이 7년만에 한국팬들을 만난다. 라이브네이션 코리아는 원리퍼블릭이 2025년 1월 18일, 인천 인스파이어 아레나에서 내한 공연을 개최한다고 밝혔다. 이번 공연은 지난 7월 선보인 새 앨범 ‘아티피셜 패러다이스’(Artificial Paradise) 발매 기념 투어 일환이다. 원 리퍼블릭은 서정적인 멜로디와 호소력 짙은 보컬로 세계적인 인기를 누리고 있는 밴드다. 미국 콜로라도에서 같은 고등학교를 졸업한 라이언 테더(보컬·기타·키보드)와 잭 필킨스(기타)를 중심으로 2002년 합류한 에디 피셔(드럼)와 브렌트 커즐(베이스·첼로), 드류 브라운(기타) 등으로 구성됐다. 이들은 2007년 발표한 싱글 ‘어폴로자이즈’(Apologize)가 빌보드 핫 100 2위에 오르면서 단숨에 스타덤에 올랐고 그 해 그래미 어워드 최우수 팝 퍼포먼스 듀오/그룹 부문 후보에 이름을 올렸다. 이후 2013년 발표한 3집 앨범 ‘네이티브’(Nat","link":"https://m.entertain.naver.com/now/article/468/0001091064","retrieved":1725524441619},{"title":"[단독] 선 넘은 사생팬...엔하이픈, 항공권 정보 뚫렸다 (종합)","contents":"그룹 엔하이픈이 항공권 정보 노출로 인해 귀국길 피해를 입었다. 5일 엑스포츠뉴스 취재결과 엔하이픈은 지난 4일 중국에서 귀국하는 과정에서 사생팬들이 항공권 정보를 불법으로 입수해 항공사에 무단으로 가입, 임의로 좌석을 지정한 것을 알게 됐다. 또한 이들은 좌석 변경까지 일부러 막아두며 자신들이 원하는 좌석에 멤버들을 앉히려 한 것으로 드러났다. 이는 최근 극심해진 사생팬들의 스토킹 행동 중 하나로, 자신이 좋아하는 아티스트의 항공권 정보를 불법으로 취득해 자신이 아티스트의 좌석을 임의로 정한 뒤 함께 근접한 좌석에 탑승하거나 동행하기 위한 것으로 보인다. 엔하이픈은 중국 일정 후 한국으로 돌아오는 과정에서 예정된 항공편이 아닌 다른 항공편으로 변경하려고 했고, 이 과정에서 귀국편 좌석 지정을 하려했으나 일부 멤버가 좌석 지정이 불가한 것을 확인했다. 엔하이픈 측이 항공사(중국국제항공)에 확인 결과 누군가 일부 멤버 개인 정보를 이용해 회원가입을 이미 한 상황이었다. 뿐만 아니라 중","link":"https://m.entertain.naver.com/now/article/311/0001768356","retrieved":1725524441621},{"title":"'무기한 활동 중단' 가수 장우, 백발 모습 공개돼...안타까운 근황 [룩@글로벌]","contents":"대만 싱어송라이터 장우(Phil Chang·57)의 근황이 전해졌다. 4일(현지 시간) 외신 '차이나프레스' 보도에 따르면 최근 장우의 백발의 모습을 공개됐다. 그는 평소 요가와 실내 골프를 즐기는 것으로 알려져 있는데, 공개된 사진 속에서도 그는 모자를 쓰고 골프가방을 들고 있었다. 그러나 모자 사이로 나온 흰색 머리는 팬의 안타까움을 자아냈다. 장우는 지난 2018년 연예계 데뷔 후 처음으로 활동 중단을 선언한 바 있다. 활동 중단은 지금까지 무기한으로 이어지고 있다. 앞서 그는 현지 언론과의 인터뷰에서 활동 중단 이유에 관해 육체적, 정신적으로 지쳤다고 솔직하게 털어놨다. 당시 인터뷰에서 장우는 안정감 없고 실패를 두려워하는 경우가 많다고 설명했다. 그는 일을 하면서 가족을 돌보는 일에 소홀했다고도 덧붙였다. 활동 중단을 한 뒤로 부부간의 사이도 좋아지고 점차 따듯해졌다고 밝혔다. 반은퇴 생활을 즐기는 장우. 그는 흰머리는 났지만 얼굴과 몸은 건강해 보였다. 그를 응원하는 팬은","link":"https://m.entertain.naver.com/now/article/213/0001308447","retrieved":1725524441623},{"title":"톰 홀랜드, '비밀 촬영' 공개...'스파이더맨 4' 복귀 가능성에 마블팬 환호 [할리웃통신]","contents":"'스파이더맨' 역으로 전 세계적인 인기를 끈 배우 톰 홀랜드가 근황을 놀라운 알렸다. 5일 톰 홀랜드는 자신의 계정에 \"비밀 촬영 날\"이라는 글과 함께 사진을 업로드해 팬들의 기대를 한껏 끌어올렸다. 사진에서 톰 홀랜드는 눈 밑에 패치를 붙이고 거울 셀카를 찍고 있다. 팬들은 톰 홀랜드가 자주 들고 다니는 물병과 배경의 파란색 테이프에 주목하며 그가 마블 시네마틱 유니버스(MCU)로 복귀할 가능성이 있다고 추측했다. 일부 팬들은 그가 다가오는 '어벤져스: 시크릿 워즈'를 이미 스포했다고 농담을 했고, 또 다른 팬들은 '스파이더맨 4'가 제작 중일 가능성을 제기했다. '스파이더맨 4'는 2025년에 촬영될 가능성이 있다는 소문이 돌고 있다. 이전 보도에 따르면, 현재 진행 중인 미국 작가 조합의 파업으로 인해 영화 제작 일정이 지연된 상태이다. 팬들은 또한 톰 홀랜드가 '썬더볼츠'와 같은 다른 마블 작품에 참여할 가능성도 있다고 추측하고 있다. 아직 그의 차기 마블 프로젝트에 대한 공","link":"https://m.entertain.naver.com/now/article/213/0001308441","retrieved":1725524441625},{"title":"[종합] \"열애 하루카 토도야♥ 리스크無\"…오상욱, 나왔다 하면 화제성 1위..BTS 진X임영웅 제쳤다","contents":"'펜싱 황제' 오상욱이 나왔다 하면 화제성 1위를 기록하며 전성기를 과시했다. 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표한 8월 5주 차 TV-OTT 통합 비드라마 출연자 화제성 조사에 따르면, 오상욱이 MBC의 '나 혼자 산다'에 출연하며 비드라마 출연자 화제성 1위에 올랐다. 파리올림픽 펜싱 금메달리스트 오상욱의 출연 효과로 '나 혼자 산다'도 화제성이 상승하며 전주에 이어 비드라마 프로그램 부문 3위에 올랐다. 앞서 오상욱은 2024 파리올림픽에서 펜싱 사브르 남자 사브르 단체, 개인전에서 금메달을 목에 걸며 올림픽 최고의 스포츠 스타로 등극했다. '펜싱 황제' 신드롬을 얻고 최고의 주가를 올린 오상욱은 올림픽이 끝난 뒤 각종 예능에 출연하며 화제성을 입증했다. 무엇보다 최근 오상욱은 한국과 일본 혼혈 모델 하루카 토도야와 열애설에 휩싸이면서 많은 이슈를 낳기도 했다. 특히 지난 2일 방송된 SBS 예능 '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에 출연한 오상","link":"https://m.entertain.naver.com/now/article/076/0004189785","retrieved":1725517239173},{"title":"음주운전하다 관광버스 '쿵'... 배우 왕백걸, 징역 2개월 선고 [룩@글로벌]","contents":"음주운전으로 비판받는 대만 배우 왕백걸(Wang Bo Chieh·34)이 사과했다. 4일(현지 시간) 외신 'sinchew' 보도에 따르면 왕백걸는 현지법원으로부터 음주운전 혐의로 징역 2개월과 벌금을 선고받았다. 그는 소속사를 통해 \"이번 사건을 통해 교훈을 얻고 깊이 반성하겠다\"라고 전했다. 자신으로 인해 피해를 입은 모든 이들에게 죄송하다며 그는 진심으로 사과한다고 덧붙였다. 왕백걸는 지난 6월 여자친구와 함께 자동차를 몰다가 관광버스 뒤를 들이박았다. 당시 그의 알코올 농도는 0.44mg에 달했다. 다행히 현장에서 부상자는 발생하지 않았다. 그는 당시 주얼리 브랜드 D사 행사에 참석할 예정이었으나 긴급 취소됐다. 음주운전 외에도 왕백걸은 지난 3월 폭행사건에 연루돼 경찰에 연행된 바 있다. 당시 그는 동료 배우 수걸해(修杰楷·41)의 생일을 맞이해 노래방 생일파티를 즐겼다. 그런데 생일파티에 참석한 지인 한 명이 폭행을 당하면서 수걸해와 왕백걸은 폭행 사건에 휘말린 것이다.","link":"https://m.entertain.naver.com/now/article/213/0001308416","retrieved":1725513312046},{"title":"[할리웃POP]\"바지 안 입은줄 알았네\"..스칼렛 위치, 파격의 망사 스타킹","contents":"엘리자베스 올슨이 아찔한 초미니를 입고 완벽한 각선미를 자랑해 화제다. 5일(한국시간) 미국 연예매체 백그리드는 할리우드 배우 엘리자베스 올슨의 근황이 담긴 사진을 공개했다. 보도에 따르면 그녀는 이날 미국 뉴욕에서 열린 한 패션 행사에 참석하기 위해 호텔 입구에 등장했다. 공개된 사진 속 그녀는 보기만 해도 아찔한 초미니에 검은색 망사 스타킹을 신고 이동 중인 모습. 완벽한 각선미가 시선을 강탈한다. 한편 엘리자베스 올슨은 '어벤져스'에서 스칼렛 위치를 맡아 인기를 끌었다. 또 지난 2019년 인디 밴드 '마일로'의 보컬 로비 아넷과 결혼식을 올린 바 있다.","link":"https://m.entertain.naver.com/now/article/112/0003718474","retrieved":1725513312047},{"title":"\"전남편 바람폈다\"…장쯔이, 왕펑과 충격 이혼 사유 [엑's 해외이슈]","contents":"중국 유명 배우 장쯔이와 가수 겸 사업가 왕펑의 이혼 사유가 밝혀졌다. 중국 매체 차이나프레스는 지난 3일 현지 유명 관계자의 말을 빌려 장쯔이가 왕펑과 이혼한 이유가 남편의 외도라고 전했다. 왕펑의 외도 사실을 장쯔이의 친오빠가 먼저 알게 됐고, 이를 알게된 장쯔이는 크게 분노하며 두 사람의 사이가 급격하게 악화됐다고. 결국 두 사람은 부부관계가 점차 소원해지며 이혼으로 이어졌다고 밝혔다. 특히 왕펑은 이번이 네 번째 이혼이기도 했다. 방송인 지단과 결혼한 왕펑은 2004년 첫 이혼을 했고, 이후 배우 갈회첩과 사실혼 관계에서 딸도 있었으나 이혼했다. 2007년 두 번째 부인인 갈회첩과 재결합 후 교제해 둘째 딸을 안았으나 결국 2013년 이혼하기도. 왕펑은 장쯔이와 지난 2015년 홍콩에서 비밀리에 혼인신고를 했고, 같은해 12월 미국에서 딸을 얻었다. 이후 아들을 출산하며 슬하에 1남 1녀를 뒀지만 두 사람은 결국 지난해 10월 결혼 8년만에 이혼을 택했다. 특히 장쯔이는 왕펑","link":"https://m.entertain.naver.com/now/article/311/0001768298","retrieved":1725513312049},{"title":"'암 3번' 男배우, 15세 연하 아내와 별거 발표 [룩@재팬]","contents":"암 투병중인 일본 방송인 오구라 토모아키(77)에 관한 안타까운 소식이 전해졌다. 4일(현지 시간) 오구라 토모아키는 일본 TV 아사히 '테츠코의 방'에 출연했다. 이날 그는 15세 연하의 아내와 별거 중이라고 밝혔다. 사회자 구로야나기 테츠코(91)은 오구라 토모아키가 현재도 암 치료를 계속하고 있다고 전했다. 그러면서 그가 부인과는 사정이 있어 별거중이라고 얘기하며 \"오히려 (아내와) 더 사랑에 빠졌다고 한다\"라고 소개했다. 오구라 토모아키는 수염을 기른 채로 방송에 등장했다. 그는 암 투병으로 인생이 갑자기 바뀌었다고 전했다. 그는 \"(아내와의 별거는) 이혼을 위한 별거가 아니다\"라며 \"긍정적인 별거다\"라고 강조했다. 오구라 토모아키는 아내가 일주일에 3번 정도 자신을 찾아 집으로 온다고 현재 상황을 설명했다. 아내가 청소와 식사 그리고 빨래를 해준다며 따로 살면서도 아내에게 많이 의지하고 있는 상황이라고 고마움을 표했다. 혈압이 오르는 등 컨디션에 변화가 생기면 오구라 토모아","link":"https://m.entertain.naver.com/now/article/213/0001308405","retrieved":1725513312051},{"title":"[할리웃POP]악마가 되어버린 레이디 가가..베니스 영화제 독특 패션","contents":"레이디 가가가 악마 같은 모자를 써 화제다. 5일(한국시간) 미국 연예매체 스플래쉬닷컴 등 외신에 따르면 가수 겸 배우 레이디 가가는 이날 이탈리아 베니스에서 열리고 있는 제81회 베니스 영화제 '조커: 폴리 아 되' 프리미어 시사회에 참석했다. 공개된 사진 속 레이디 가가는 약혼남 마이클 폴란스키의 다정한 에스코트를 받으며 레드카펫에 입장하고 있다. 특히 악마뿔을 연상케 하는 독특한 모자가 인상적이다. 레이디 가가의 약혼남 마이클 폴란스키는 하버드대 출신 IT 기업가다. 한편 영화 '조커: 폴리 아 되'는 지난 2019년 월드와이드 박스오피스 6위를 기록, 전 세계 10억 달러의 흥행 수익 달성과 함께 국내에서도 525만 관객을 동원하며 전례없는 흥행 신드롬을 일으킨 '조커'의 두 번째 이야기를 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/112/0003718473","retrieved":1725513312052},{"title":"'퀸' 브라이언 메이, 심장마비 후 뇌졸중...\"팔 마비 왔다\" 호소 [할리웃통신]","contents":"전설적인 영국의 밴드 '퀸'의 리드 기타리스트 브라이언 메이가 일시적으로 팔을 제대로 움직이지 못하게 하는 경미한 뇌졸중을 겪었다고 고백했다. 최근 브라이언 메이(77)는 자신의 웹사이트에 영상을 올리고 건강 문제를 겪었다고 알렸다. 그는 뇌졸중 증상이 나타나 병원으로 이송되었으나, 의료진의 도움 덕분에 회복하고 있다고 전했다. 브라이언 메이는 \"좋은 소식은 지난 며칠 간의 사건 이후 다시 기타를 연주할 수 있다는 점입니다. 약 일주일 전에 작은 딸꾹질과 같은 증상이 나타났고, 병원에서 가벼운 뇌졸중이라고 진단 받았어요. 그때 갑자기 팔을 전혀 제어할 수 없었고, 그 순간은 꽤 무서웠죠. 다행히 병원에 가서 훌륭한 치료를 받았습니다. 상황이 정말 놀라웠어요. 원하신다면 이 과정을 담은 영상을 공유할 수도 있어요\"라고 밝혔다. 브라이언 메이는 완전한 회복을 위해 안정을 취해야 한다는 의사의 지시를 받고 있다고 설명했다. 그는 \"당시엔 어떤 말도 하고 싶지 않았습니다. 동정 받고 싶지","link":"https://m.entertain.naver.com/now/article/213/0001308403","retrieved":1725506164403},{"title":"크리스 브라운, 前가정부에 피소…반려견 탓 1200억대 소송중[할리우드비하인드]","contents":"미국 출신 가수 크리스 브라운(Chris Brown)이 전 가정부 A씨와 소송 중이다. 9월 3일(현지시간) 해외 매체 블라스트(the blast) 보도에 따르면 크리스 브라운의 전 가정부 A씨는 크리스 브라운을 상대로 거액을 요구하는 소송을 제기했다. A씨는 2020년 미국 로스앤젤레스에 위치한 크리스 브라운 자택에서 일하던 중 그의 반려견에게 공격당했다며 2021년 9,000만 달러(한화 약 1,200억 원) 상당의 배상을 요구하는 소송을 냈다. A씨는 소송 제기 후 진행된 공판의 증인 출석 요구를 받았다. 그러나 재판부의 요청에 불응한 것으로 전해졌다.","link":"https://m.entertain.naver.com/now/article/609/0000893838","retrieved":1725504041133},{"title":"위노나 라이더 \"아빠뻘 배우, 내가 너무 어리다며 키스신 거부해\" [할리웃통신]","contents":"할리우드 배우 위노나 라이더(52)가 배우 제프 브리지스(74)와 키스신을 찍을뻔한 일화를 전해 관심이 쏠린다. 3일(현지 시간) 위노나 라이더는 팟캐스트 'Happy Sad Confused'에 출연했다. 이날 그는 배우 제프 브리지스가 자신과의 키스신을 거부했다고 전했다. 위노나 라이더는 영화 '피어레스'(1994) 오디션을 제프 브리지스와 함께 봤다고 얘기했다. 그는 \"제프 브리지스는 내가 너무 어렸기에 키스를 하지 않았다\"라고 밝혔다. 오디션 당시 위노나 라이더의 나이는 21세, 제프 브리지스의 나이는 43세였던 것으로 전해졌다. 위노나 라이더는 제프 브리지스가 자신과 입을 맞추지 않고 자신의 이마에 키스를 했다고 설명했다. 제프 브리지스는 위노나 라이더에게 \"내 딸과 나이가 비슷하다\"라고 말했다는 전언이다. 제프 브리지스는 1980년대생 딸 3명을 슬하에 두고 있다. 위노나 라이더는 아쉽게도 '피어레스'에 캐스팅되지 못했다. 그러나 그는 같은 해에 영화 '순수의 시대'(The","link":"https://m.entertain.naver.com/now/article/213/0001308363","retrieved":1725504041135},{"title":"테일러 스위프트 9월 28일 결별?, 알고보니 켈시 홍보회사가 ‘가짜계약서’ 유포 [할리웃톡]","contents":"AFC 챔피언에 오른 캔자스시티 칩스 트레비스 켈시와 테일러 스위프트가 어깨동무를 하고 그라운드를 걷고 있다. AFP연합뉴스 “테일러 스위프트와 트래비스 켈시가 9월 28일 결별한다고?” 팝스타 테일러 스위프트와 동갑내기 연인 미국프로풋볼(NFL) 선수 트래비스 켈시의 9월 결별설이 켈시의 홍보회사가 유포한 ‘가짜 계약서’에서 비롯됐다는 보도가 나왔다. 데일리메일은 “트래비스 켈시의 홍보회사 ‘풀 스코프’(Full Scope)가 작성한 것으로 추정되는 계약서가 온라인에 유포됐다”며 “해당 계약서에는 두 사람이 이달 28일 결별한다고 적혀있다”고 보도했다. 데일리 메일이 공개한 계약서에는 “두 사람은 결별 사흘 후 공식 성명을 발표한다. 성명에는 ‘트래비스와 테일러는 오랜 고민 끝에 결별을 결정했다. 두 사람은 향후 친구로 남을 예정이며 개인의 일에 집중할 예정이다’는 내용이 주요 언론에 보도자료로 전송될 예정이다. 보도자료에는 이별을 ‘삶의 자연스러운 부분’으로 규정, 개인의 성장에","link":"https://m.entertain.naver.com/now/article/468/0001090908","retrieved":1725498460085},{"title":"‘책받침 여신’ 브룩 쉴즈, 미국 배우조합협회장 선출 “불평등 바로잡겠다”[해외이슈]","contents":"1980년대 한국에서 ‘책받침 여신’으로 유명했던 브룩 쉴즈(59)가 미국 배우조합협회(Actor’s Equity Association·AEA) 회장으로 선출됐다. AEA에는 100년이 넘는 역사를 가지고 있는 조직으로 미 브로드웨이 등에서 활동하는 배우 및 무대 연출자 5만 1000명이 가입돼 있다. 또한 배우와 연출자의 임금 불평등과 고용 안정성, 복지를 개선하는 역할에 주력 하고 있다. AEA 회장직은 무보수 명예직으로, 임기는 4년이다. 그는 3일(현지시간) 할리우드 리포터와 인터뷰에서 “처음 브로드웨이에 왔을 때 무대 연출자들과 백오피스 관리자 등 나를 도와주는 이들이 생명줄처럼 느껴졌다”며 “수십 년 동안 그 사람들이 도와주었기 때문에 내가 내 일을 하고, 매일 밤 무대에 설 수 있었던 것”이라고 밝혔다. 그는 11살 때인 1978년 영화 데뷔작 ‘프리티 베이지’에 출연한 것을 계기로 AEA의 정식 회원으로 가입했고 이후 1980년 영화 ‘블루 라군’, 1981년 영화 ‘","link":"https://m.entertain.naver.com/now/article/117/0003868120","retrieved":1725498460088},{"title":"장쯔이·왕펑, 이혼 1년만에 사유 밝혀져...\"왕펑의 외도\" [룩@글로벌]","contents":"중국 배우 장쯔이( Zhang Ziyi·45)와 중국 가수 겸 사업가 왕펑(Zhang Ziyi·53)의 이혼 사유가 공개됐다. 3일(현지 시간) 중국 매체 '차이나프레스'는 현지 유명 파파라치의 말을 빌려 장쯔이와 왕펑의 이혼 사유는 왕펑의 외도라고 보도했다. 보도에 따르면 왕펑은 바람을 피우다가 장쯔이의 오빠에게 적발됐다. 장쯔이는 해당 사실을 알고 매우 분노했으며 이혼으로 이어지는 결정적 계기가 됐다고 전해졌다. 파파라치는 장쯔이가 영리한 여성이라고 전했다. 그는 \"(장쯔이는) 인생의 모든 단계에서 올바른 선택을 한다\"라고 설명했다. 앞으로 장쯔이가 배우로서 경력을 쌓는 데 헌신할 것이라고 덧붙였다. 장쯔이와 왕펑은 지난해 10월 이혼했다. 결혼 8년 만에 전해진 소식으로 당시 중국 현지는 물론 국내까지 떠들썩하게 했다. 장쯔이와 왕펑은 \"신중한 상의 끝에 결혼 관계를 청산하기로 결정했다\"라며 공식 발표했다. 두 사람은 슬하의 자식에 관해 함께 키울 것이라며 아이들이 가장 신뢰하","link":"https://m.entertain.naver.com/now/article/213/0001308358","retrieved":1725498460090},{"title":"'77세' 브라이언 메이, 뇌졸중 고백 \"다시 기타 칠 수 있어\" [엑's 해외이슈]","contents":"밴드 퀸(Queen)의 기타리스트 브라이언 메이가 경미한 뇌졸중을 겪었음을 고백했다. 지난 3일(현지시간) 브라이언 메이는 자신의 공식 계정에 공개한 동영상을 통해 \"좋은 소식을 전하자면, 지난 며칠 간의 사건 이후 기타를 다시 칠 수 있다는 것이다. 일주일 전쯤 작은 건강 문제가 발생했는데, 가벼운 뇌졸중이었다\"고 전했다. 그는 \"갑자기 내 팔을 통제할 수가 없었다. 그래서 정말 엄청난 보살핌과 관심을 받았다고 할 수 있을 정도였다\"고 덧붙였다. 앞서 브라이언 메이는 지난 2014년 암 종양이 발견되어 수술을 받은 바 있으며, 2016년 암이 재발해 투병 생활을 이어간 바 있다. 2020년에는 자신의 정원을 가꾸다가 둔부를 다쳐 병원에 입원했었고, 이후 한 달도 지나지 않아 심장마비를 겪기도 했다. 이로 인해 2021년 심장 및 안구 수술을 받았던 브라이언 메이는 약 3년 만에 다시금 건강 문제를 겪었음을 털어놔 팬들의 응원을 받고 있다. 한편, 1947년생으로 만 77세인 브라이","link":"https://m.entertain.naver.com/now/article/311/0001768207","retrieved":1725498460091},{"title":"윌 아이 엠, AI 소통형 라디오 출시… 인공지능과 공존나선 스타들[글로벌 엔터PICK]","contents":"가수 윌 아이 엠.(사진=윌 아이 엠 인스타그램) 인공지능(AI) 기술 도입이 콘텐츠 업계의 뜨거운 감자로 부상한 가운데, 스타가 AI 기술을 적극 공략해 업계의 변화를 주도하는 움직임이 팝 시장에서 관측됐다. CNN, 버라이어티 등 외신보도에 따르면 미국의 인기 혼성그룹 블랙아이드피스 리더 겸 유명 래퍼 윌 아이 엠(Will.I.Am)은 최근 AI 기술을 활용한 쌍방향 라디오 소통 플랫폼 ‘라디오 FYI’(이하 FYI)를 출시했다. FYI는 라디오 방송 및 청취 경험을 구현하는 AI 기술을 탑재한 라디오 방송국 형태의 무료 소통 플랫폼이다. AI 라디오 진행자와 사용자의 쌍방향 대화 형태를 표방한다. 사용자가 진행자와 소통하며 스포츠부터 음악, 정치, 사회 등 개인의 관심사에 맞는 라디오 콘텐츠를 직접 구성하고 배치할 수 있다. 윌 아이 엠은 “공동 진행자를 둔 라디오 방송국의 형태로, 사용자는 AI 공동 진행자들과 관심 있는 주제와 과거 및 실시간으로 업데이트 되는 다양한 관련","link":"https://m.entertain.naver.com/now/article/018/0005828322","retrieved":1725488152605}]}