{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'엄마친구아들' 측 \"친구 관계 변환점…정해인 감정선 주목\"","contents":"혜릉동 청춘남녀가 미묘한 변화를 맞는다. tvN 토일드라마 '엄마친구아들' 측은 5회 방송을 앞둔 31일 최승효(정해인) 배석류(정소민)의 설레는 분위기와 정모음(김지은) 강단호(윤지온)의 심상치 않은 만남이 담긴 스틸컷을 공개했다. 지난 방송에서 최승효는 배석류에게 전하지 못한 채 묻어둔 오랜 진심을 마주했다. 타임캡슐 속 편지에 적힌 마음은 이미 끝난 것이라 여기며 외면하고 부정했지만, 최승효는 예기치 못한 순간 끝난 적 없던 자신의 마음을 자각했다. 배석류에 대한 잊고 있던 감정이 되살아난 듯, 최승효의 심장이 다시 빠르게 뛰었다. 공개된 사진은 모두가 퇴근한 늦은 저녁, 그레이프와의 미팅으로 기나긴 하루를 보내고 아틀리에 인 사무실에 돌아온 최승효와 배석류의 모습이 담겨있다. 함께 주방으로 들어서는 순간 최승효가 넘어질 뻔한 배석류를 받쳐 안으며 보는 이들의 심박수를 고조시킨다. 최승효를 위해서 요리에 열중하는 배석류의 야무진 손끝과 이를 낯설고 신기한 듯 바라보는 최승효의","link":"https://m.entertain.naver.com/now/article/437/0000408595","retrieved":1725088492564},{"title":"한소희, 볼륨감 자랑은 처음…2000만원으로도 지우지 못한 타투 2개","contents":"배우 한소희가 군살 하나 없는 몸매를 뽐냈다. 31일 한소희는 자신의 계정에 각종 이모티콘과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 한소희는 비키니를 입고 완벽한 바디라인을 자랑했다. 움푹 패인 쇄골, 군살 없는 허리, 흰 피부 등을 뽐냈다. 더불어 최근 유행하는 헤드 스카프를 쓰고 트렌디함을 강조하기도 했다. 또한 2000만원을 들여 몸의 타투를 지웠다던 한소희는 아직 몇 개의 타투가 남아있는 모습을 보이기도 했다. 한편, 한소희는 오는 9월 27일 넷플릭스 시리즈 ‘경성크리처’ 시즌 2 공개를 앞두고 있어 팬들의 기대를 모으고 있다. 이 외에도 한소희는 전종서와 함께 서울 강남을 배경으로 80억 원 상당의 금괴 탈취를 계획하는 두 친구의 욕망을 그린 누아르 작품 ‘프로젝트 Y’(가제)에 캐스팅되어 활발한 연기 활동을 이어갈 예정이다.","link":"https://m.entertain.naver.com/now/article/312/0000677882","retrieved":1725088492564},{"title":"한소희, 비키니 입은 사진 공개… 선베드에 누워 아찔한 포즈","contents":"배우 한소희가 31일 자신의 인스타그램에 비키니 입은 사진을 공개했다. 이날 공개한 사진에는 한소희가 검은색 비키니를 입고 머리에 두건을 쓴 채 포즈를 취하고 있는 모습이 담겼다. 특히 옆구리와 허리 아래 쪽 라인에 살짝 보이는 타투와 늘씬한 몸매가 시선을 사로잡는다. 다른 사진에는 비키니를 입고 선베드에 누운 한소희가 브이 포즈를 취하며 상큼한 매력을 자아내 눈길을 끈다. 한소희는 오는 9월 27일 공개를 앞둔 넷플릭스 오리지널 시리즈 '경성크리처' 시즌2에 출연했다.","link":"https://m.entertain.naver.com/now/article/417/0001024473","retrieved":1725088492564},{"title":"한소희, 비키니에 드러난 타투..2000만원 들여 지웠는데 또?","contents":"배우 한소희가 비키니 몸매를 공개했다. 한소희는 31일 일정을 소화하기 위해 찾은 태국 방콕에서 찍은 사진을 여러 장 공개했다. 사진 속 한소희는 비키니를 입고 망중한을 즐기고 있는 모습. 머리에 두건을 쓴 한소희는 블랙 비키니를 입고 늘씬한 몸매를 과시하고 있다. 특히 옆구리와 허리 아래쪽 라인에 살짝 보이는 타투가 시선을 사로잡는다. 앞서 한소희는 배우 데뷔 전, 몸에 새겼던 타투를 2000만 원을 들여 지운 것으로 알려졌다. 현재는 타투 스티커를 붙이며 자신의 개성을 뽐내고 있는 것으로 보인다. 한편 한소희는 오는 9월 27일 넷플릭스 시리즈 '경성크리처' 시즌2 공개를 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004187663","retrieved":1725088492564},{"title":"명예도 버린 부성애…충격 전재 '유어 아너' 타임라인","contents":"명예를 벗어던진 손현주의 부성애가 모두를 뒤흔들고 있다. 연이은 시청률 상승세를 기록하며 올여름 최고의 서스펜스 수작으로 떠오른 지니 TV 오리지널 드라마 '유어 아너'가 자식을 위해 괴물이 되어버린 두 아버지 송판호(손현주)와 김강헌(김명민)의 이야기로 관심을 집중 시키고 있다. 모두의 예상을 뒤엎는 충격적 전개로 눈을 뗄 수 없는 몰입도를 선사하고 있는 두 사람의 부성애 대결에는 어떤 일이 벌어지고 있는지 짚어봤다. 생존을 위해 정의를 버린 '아버지의 선택' 송판호는 하루아침에 살인자가 된 아들 송호영(김도훈)을 위해 과감하게 사건 은폐를 택했다. 처음엔 자신의 신념대로 자수를 시키려 했지만 죽은 이가 법 위의 권력자 우원그룹 회장 김강헌의 아들이었기 때문. 법의 처분만이 아니라 목숨으로 이 죄를 갚아야 한다는 사실을 직감한 송판호는 그동안의 명예로웠던 삶을 등지고 증거를 하나씩 지우기 시작했다. 그러나 사고 차량의 처리를 맡았던 이상택(안병식)의 실수로 수상한 정황들이 드러났고","link":"https://m.entertain.naver.com/now/article/437/0000408594","retrieved":1725088492568},{"title":"'굿파트너' 장나라 부재에 남지현 첫 홀로서기…불청객 이시언 등판","contents":"장나라와 유나가 여행을 떠난 가운데, 남지현의 홀로서기를 표지훈이 돕는다. SBS 금토드라마 '굿파트너' 측은 31일 추억 쌓기 여행길에 오른 차은경(장나라)과 딸 김재희(유나)의 모습을 전했다. 차은경이 자리를 비운 사이, 전은호(표지훈)와 함께 팀플레이에 나선 한유리(남지현)와 불청객의 등장도 흥미를 더한다. 지난 방송에서는 이혼 소송의 끝을 맺은 차은경, 김지상(지승현)의 모습이 그려졌다. 딸 김재희의 상처를 알게 된 김지상은 양육권을 포기하고 합의로 소송을 마무리했고, 최사라(한재이)는 김지상과의 관계를 정리하고 떠났다. 다만 \"차은경을 해고하라\"는 대표변호사 오대규(정재성)의 지시는 또 다른 위기를 예고했다. 이러한 상황에서 차은경은 대표변호사 오대규에게 휴가 제안을 받고, 한유리는 홀로 새로운 상간 소송을 맡아 사건을 해결해 나간다. 선 공개된 11회 스틸은 딸 김재희와 캠핑 데이트를 떠난 차은경의 모습을 담고 있어 눈길을 끈다. 잠시 베테랑 스타변호사의 지위를 내려놓고","link":"https://m.entertain.naver.com/now/article/437/0000408593","retrieved":1725088492568},{"title":"진해성, 같이 시골로 촌캉스 떠나고 싶은 남자 트로트 가수 1위 [TEN차트]","contents":"진해성이 같이 시골로 촌캉스 떠나고 싶은 남자 트로트 가수 1위를 차지했다. 텐아시아는 8월 22일부터 8월 28일까지 '같이 시골로 촌캉스 떠나고 싶은 남자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위는 진해성이 차지했다. 진해성은 지난 23일~24일 양일간 열린 '미스터트롯2 진선미 콘서트 '트롯트립'-앵콜'에서 무대를 선보이고 팬들과 만났다. TV CHOSUN '산따라 물따라 딴따라'에 출연해 남다른 예능감을 뽐내기도 했다. 2위는 송민준이다. 그는 5월 18일 이화여자대학교 삼성홀에서 '2024 송민준 단독 콘서트-챕터2'를 열었다. 지난해 12월 31일 개최된 첫 단독 콘서트 '챕터1' 이후 5개월 만이다. 송민준은 SK broadband '도전 할류스타2'의 진행을 맡아 매주 금요일 시청자들과 소통하고 있다. 3위는 성리다. 성리는 Mnet '프로듀스101 시즌2'에 출연한 후 파생 그룹 '레인즈'로 활동했다. 이후 '트로트돌'로 변신하고 '가지 말아라","link":"https://m.entertain.naver.com/now/article/312/0000677881","retrieved":1725088492568},{"title":"‘유튜브 퀸’ 블랙핑크, ‘Kill This Love’ 뮤비 20억뷰 돌파","contents":"블랙핑크(BLACKPINK)가 또 하나의 20억뷰 뮤직비디오를 추가하며 ‘유튜브 퀸’ 위상을 공고히 했다. 31일 YG엔터테인먼트에 따르면 블랙핑크의 ‘Kill This Love’ 뮤직비디오는 이날 오전 7시 44분께 유튜브 조회수 20억 회를 돌파했다. 지난 2019년 4월 5일 공개 이후 약 5년 5개월 만에 달성한 대기록이다. 이로써 블랙핑크는 총 46편의 억대뷰 영상 중 20억뷰 이상 뮤직비디오만 무려 두 편을 보유한 최초의 K팝 아티스트가 됐다. 앞서 같은 조회수를 달성했던 이들의 또 다른 메가 히트곡 ‘뚜두뚜두 (DDU-DU DDU-DU)’ 뮤직비디오는 현재 22억 뷰를 넘어섰다. ‘Kill This Love’ 뮤직비디오는 역동적인 퍼포먼스와 세련된 영상미로 전세계 음악팬들의 폭발적인 반응을 이끌어낸 바 있다. 특히 장총을 쏘는 듯한 동작 등의 중독성 있는 안무들이 호평 받으며 K팝 곡 중 유일하게 ‘2019년 전 세계에서 가장 많이 본 뮤직비디오 톱10’에 올랐다. 음원","link":"https://m.entertain.naver.com/now/article/057/0001839059","retrieved":1725088492570},{"title":"김지호, 50세에 돋보이는 쇄골라인…오프숄더와 ‘노메이컵’에도 당당한 매력","contents":"김지호가 오프숄더와 노메이컵에도 당당한 매력을 발산했다. 배우 김지호가 31일 자신의 SNS 채널을 통해 근황을 전하며 팬들과 소통했다. 김지호는 게시물에 “#단발커트 #노메이컵 #뭐선자신감?ㅋ #그래도 당당하고싶다 #핫도그 #나 고딩때 원디스먹던기억.. #콜라맛을 알아버렸다.큰일이다.”라는 해시태그를 남기며 유쾌한 모습을 드러냈다. 그녀의 꾸밈없는 자연스러운 모습과 자신감 넘치는 글은 많은 팬들에게 큰 호응을 얻었다. 김지호는 50세라는 나이가 믿기지 않을 정도로 세련된 패션 감각을 자랑하며, 그녀만의 독특한 스타일을 선보이고 있다. 특히, 쇄골 라인을 강조하는 의상 선택은 그녀의 우아하면서도 세련된 이미지를 한층 돋보이게 한다. 쇄골을 드러내는 패션은 일반적으로 젊음과 여성스러움을 강조하는데, 김지호는 이를 통해 나이를 초월한 매력적인 분위기를 완성하고 있다. 그녀는 주로 V넥이나 오프숄더 스타일의 의상을 즐겨 입으며, 쇄골을 드러내는 동시에 과하지 않은 우아함을 유지한다. 또한","link":"https://m.entertain.naver.com/now/article/410/0001021055","retrieved":1725088492571},{"title":"'파격 비키니' 한소희, 이런 모습 처음…허리 타투까지 [N샷]","contents":"배우 한소희가 비키니 몸매를 공개했다. 한소희는 31일 자신의 인스타그램에 별다른 문구 없이 사진을 게재했다. 공개된 사진에는 한소희가 검은색 비키니를 입고 머리에 두건을 쓴 채 포즈를 취하고 있는 모습이 담겼다. 특히 옆구리와 허리 아래 쪽 라인에 살짝 보이는 타투와 늘씬한 몸매가 시선을 사로잡는다. 다른 사진에는 비키니를 입고 선베드에 누운 한소희가 브이 포즈를 취하며 상큼한 매력을 자아내 눈길을 끈다. 한편 한소희는 오는 9월 27일 공개를 앞둔 넷플릭스 오리지널 시리즈 '경성크리처' 시즌2에 출연했다.","link":"https://m.entertain.naver.com/now/article/421/0007761818","retrieved":1725088492572},{"title":"정호연, 베니스영화제서 5분간 기립박수…\"전 세계가 주목\"","contents":"배우 정호연이 '제81회 베니스국제영화제'에서 기립 박수를 받으며 주목받았다. 정호연은 29~30일(현지 시각) 이탈리아 베니스에서 열린 영화제 레드카펫 행사에 참석했다. 첫날에는 강렬한 레드 드레스를, 이튿날에는 과감한 절개 라인이 돋보이는 블랙 드레스를 입고 등장해 레드카펫의 중심에 섰다. 특히 정호연과 '누군가는 알고 있다-디스클레이머'의 주연 배우 케이트 블란쳇과의 투 샷이 큰 주목을 받았다. 정호연이 출연한 '누군가는 알고 있다-디스클레이머'는 이번 영화제에서 첫 선을 보였다. 해당 작품은 다른 사람의 악행을 폭로하며 명성을 쌓아온 저널리스트 캐서린(케이트 블란쳇)이 무명 작가로부터 받은 소설을 계기로 벌어지는 이야기를 담은 심리 스릴러 시리즈다. 정호연은 극 중 지수 역을 맡아 열연을 펼쳤다. 해외 매체들도 작품과 정호연의 연기에 호평을 보냈다. 미국 매체 버라이어티는 \"'누군가는 알고 있다-디스클레이머'가 베니스에서 열렬한 반응을 이끌어냈다\"며 \"상영 후 관객들은 5분","link":"https://m.entertain.naver.com/now/article/417/0001024470","retrieved":1725088492574},{"title":"‘이태원 참사’ 故 이지한, 명예 졸업장 받았다","contents":"이태원 참사로 세상을 떠난 배우 고(故)이 동국대학교 명예졸업장을 수여했다. 이지한의 어머니는 최근 고 이지한의 SNS를 통해 “8월 22일에 지한이의 명예졸업식이 있었다”며 고인이 된 아들의 명예졸업장 수여 소식을 전했다. 이지한의 어머니는 “우리는 지한이의 영정사진을 가지고 졸업식에 가고 싶지 않았다. 내 아들의 죽음을 인정하고 싶지 않았기 때문”이라며 “하지만 학교에 지한이가 누군지도 모르는 사람들이 있을 거 같아서 가슴 아리게 슬프지만 지한이의 영정사진을 비단 보자기에 싸서 들고 갔다”고 털어놨다. 그러면서 “강당 안으로 들어갔는데 졸업생 모두가 밝은 모습으로 부모님과 꽃다발을 들고 있었다. 그 모습들이 우리는 너무나 부러웠다”며 “우리 셋은 들어가는 순간부터 눈물이 흘렀다. 지한이의 졸업을 축하한다는 목소리는 어디서도 들리지 않았다. 우리 가족은 꽃다발을 준비하지 않았다. 받을 지한이가 우리 곁에 없는 게 너무 슬펐기 때문”이라고 설명했다. 이지한의 어머니는 “명예 졸업장을","link":"https://m.entertain.naver.com/now/article/009/0005358536","retrieved":1725088492575},{"title":"은가은, 같이 시골로 촌캉스 떠나고 싶은 여자 트로트 가수 1위 [TEN차트]","contents":"은가은이 같이 시골로 촌캉스 떠나고 싶은 여자 트로트 가수 1위를 차지했다. 텐아시아는 8월 22일부터 8월 28일까지 '같이 시골로 촌캉스 떠나고 싶은 여자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위에는 은가은이 이름을 올렸다. 은가은은 후배이자 5살 연하 박현호와의 열애를 인정했다. 지난달 25일 그는 MBC '트롯챔피언'에서 2024 상반기 결산 TO P10을 수상하는 영예도 안았다. 4월에는 '귀인'을 발매했다. 2위는 홍지윤이다. 2012년 TV조선 '미스트롯2'에서 선(善)을 차지한 홍지윤은 지난 3월 16일 EDM 트로트 장르의 디지털 싱글 '가보자고'를 발매하고 활발히 활동했다. 또한, 지난 3일 방송된 일본 BS 아사히(ASAHI)의 인기 프로그램 '人生歌がある'(인생 노래가 있다)에 김연자와 함께 출연했다. 3위는 전유진이다. 지난 6일 방송이 된 MBN '한일톱텐쇼' 11회에서는 전유진이 자신의 고향 포항으로 날아가 '한일 뮤캉스'를 선사했다. 완벽한","link":"https://m.entertain.naver.com/now/article/312/0000677880","retrieved":1725088492577},{"title":"‘AOA 탈퇴’ 권민아, 활동 예정 유튜브 채널 취소…“별도 안내”","contents":"그룹 AOA 출신 배우 권민아가 활동 재개를 알린 가운데 기존 계획했던 유튜브 채널은 개설하지 않는다. 지난 30일 권민아 측은 공식 팬카페를 통해 ‘민아의 질주 유튜브 관련 안내’ 공지를 게재했다. 해당 글에서 권민아 측은 “작년 오픈 예정이었던 유튜브 ‘민아의 질주’ 채널은 오픈되지 않는다”며 “최근 공지된 유튜브 채널은 별도로 안내될 예정”이라고 안내했다. 앞서 권민아 측은 지난 17일 “권민아가 올해 유튜브와 인터넷방송으로 여러분을 만날 예정”이라며 활동 재개를 공식화했다. 권민아는 지난 10일 유튜브 ‘일월정사 정일경’에 출연해 “집안의 가장이라 책임감도 생겼다. 돈도 많이 벌어줘야 하는 상황”이라고 직접 고백하기도 했다. 2012년 그룹 AOA로 데뷔한 권민아는 드라마 ‘참 좋은 시절’ ‘꽃할배 수사대’ ‘모던파머’ ‘추리의 여왕 시즌2’ 등에 출연하며 배우로서도 활발히 활동했으나 지난 2019년 그룹을 탈퇴, 다음해 멤버 지민에게 괴롭힘을 당했다고 폭로하는 등 여러 논란","link":"https://m.entertain.naver.com/now/article/241/0003376512","retrieved":1725088492580},{"title":"김재중, 진세연과 애틋한 키스…'나쁜기억지우개' 로맨스↑","contents":"'나쁜 기억 지우개' 김재중과 진세연이 애틋한 첫키스를 나눈다. MBN 금토드라마 '나쁜 기억 지우개'(극본 정은영/연출 윤지훈, 김나영)은 이군(김재중 분)과 주연(진세연 분)의 키스 스틸컷을 공개했다. '나쁜 기억 지우개'는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 나쁜 기억 지우개 수술이라는 기발한 소재와 김재중, 진세연 등 주연배우들의 몸을 사리지 않는 코믹 연기가 펼쳐지고 있다. 앞서 김재중은 지난 ‘나쁜 기억 지우개’의 제작발표회에서 \"주연과 이군이 키스하는 장면을 꼭 봐주셨으면 좋겠다\"고 언급해 기대를 자아낸 바 있다. 김재중은 \"촬영에서 두 사람의 케미가 정말 좋았다\"고 부연 설명해 과연 어떤 키스 장면이 완성된 것인지 본 장면에 대한 궁금증을 증폭시켰다. 이에 김재중이 '집중해서 봐야 하는 장면' 1위로 꼽은 첫 키스 장면이 드디어 공개된다. 공개된 스틸 속 이군과 주연은 함께 다리 위를 걷고 있는 모습. 거리를 두","link":"https://m.entertain.naver.com/now/article/421/0007761801","retrieved":1725088492581},{"title":"찐 고양이상…미야오, 마지막 멤버 나린 비주얼","contents":"그룹 MEOVV(미야오)의 마지막 멤버 나린(NARIN)의 얼굴이 공개됐다. 지난 30일 더블랙레이블은 공식 SNS 계정을 통해 미야오 나린의 새 콘셉트 사진을 업로드했다. 공개된 콘셉트 사진은 '고양이상의 정석' 비주얼을 자랑하는 나린의 얼굴을 클로즈업한 컷으로, 미야오의 마지막 퍼즐을 완성한 나린의 매력을 확연하게 느낄 수 있다. 앞서 'EYES OF MEOVV' 티저, 데뷔 트레일러 영상을 통해 미야오의 다섯 번째 멤버 나린의 정체가 밝혀졌다. 나린의 화려한 비주얼과 강렬한 래핑, 트렌디하고 힙한 비트를 담은 트레일러 영상도 공개되며 미야오의 데뷔를 기다리는 글로벌 K팝 팬들의 기대를 높였다. 나린의 등장과 함께 완전체를 이룬 미야오 멤버들은 5인 5색 개성을 보여주며 2024년 가요계에 자신감 가득한 출사표를 던진다. 보컬, 퍼포먼스, 비주얼까지 확실한 무기를 갖춘 다섯 명의 멤버들이 팀으로 모였다는 자신감이 남다른 만큼 어떤 활약을 보여줄지 주목된다. 더블랙레이블의 첫 번째","link":"https://m.entertain.naver.com/now/article/437/0000408591","retrieved":1725088492583},{"title":"'사격銀' 김예지, 총 들고 루이비통 화보 \"美서 광고도 들어와\"","contents":"'사격銀' 김예지, 파격의 루이비통 화보 \"美서 광고도 들어와\" 파리 올림픽 사격 은메달리스트 김에지가 명품 루이비통과 함께한 패션 화보를 공개했다. 31일 패션 매거진 W코리아는 &lt;더블유&gt;가 사격 국가대표 김예지 선수에게 전화했던 날 김에지는 \"왜 나지? 하는 생각이 가장 먼저 들었다. 다른 금메달리스트도 있는데, 왜 나일까? 일론 머스크는 왜 날 언급했을까? 지금도 궁금하다. 저는 중학교 때부터 총을 쏴 왔고 늘 똑같은데 말이죠.\"라고 생각했다고. 그럼에도 불구하고 세 시간 반을 달려 촬영장을 찾은 김예지는 \"대중들이 올림픽 스타들을 기억하는 시간이 생각보다 짧더라. 그래서 제가 매체에 많이 나올수록 사격을 떠올리실 것 같았다. 그리고 저는 앞으로도 '총 잘 쏘는 김예지'로 남고 싶다\"고 말했다. 평소 일상에 대해서는 \"훈련이 끝나면 저녁 먹고 바로 잔다. 다음 날도 훈련해야 하니까\"라며 \"저는 '샤라웃'이 뭔지도 몰랐어요. 트위터가 'X'로 바뀌었다는 것도 몰랐다. 지금은 제","link":"https://m.entertain.naver.com/now/article/076/0004187658","retrieved":1725088492585},{"title":"‘완벽한 가족’ 김병철·윤세아→박주현, 촬영장 분위기도 ‘완벽’","contents":"‘완벽한 가족’이 튼튼한 팀워크가 돋보이는 5, 6회 비하인드 영상을 공개했다. 지난 28일(수)과 29일(목)에 방송된 KBS 2TV 수목드라마 ‘완벽한 가족’(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이) 5, 6회에서는 최선희(박주현 분)가 연이어 교통사고를 당한 가운데, 누군가 의도적으로 사고를 낸 정황이 드러나며 숨 막히는 긴장감을 선사했다. 그 가운데 30일(어제) 공개된 비하인드 영상에는 화기애애한 분위기가 돋보이는 촬영장과 배우들의 진지하게 연기에 임하는 순간들이 담겨 있어 이목을 사로잡았다. 먼저 극 중 아빠, 엄마에 대한 공포감으로 집을 뛰쳐나온 선희에 완벽 몰입한 박주현(최선희 역)이 모습을 드러냈다. 그는 비가 쏟아지는 와중에도 연기에 집중하며 촬영에 임했고, 촬영 뒤에도 웃음을 잃지 않으며 모니터링까지 꼼꼼하게 하는 프로페셔널한 모습을 보였다. 사고로 입원한 선희와 엄마 하은주의 상황을 담은 비하인드도 그려졌다. 박주현의 목을 졸라야 하는 윤세아(하은주 역)는","link":"https://m.entertain.naver.com/now/article/396/0000687306","retrieved":1725088492586},{"title":"최화정, '뒷광고' 의혹에 정색 \"미쳤어? 법에 다 걸려\" [종합]","contents":"방송인 최화정이 '뒷광고' 의혹을 즉각 부인했다. 30일 최화정의 유튜브 채널에는 '역대급 트리오! 최화정,홍진경,김영철'이라는 제목의 영상이 올라왔다. 이날 최화정은 김영철과 함께 홍진경의 집을 찾아 파티를 즐겼다. 홍진경은 두 사람을 위해 요리를 했고, 이때 최화정은 자신이 좋아하는 소스를 발견하자 기뻐했다. 최화정이 자진해서 해당 소스에 대해 열심히 설명하자 제작진은 \"해당 제품이 PPL 제안이 들어왔다\"고 알렸다. 이에 최화정은 \"나는 PPL이 역으로 들어온다. 내가 먹고 있는 거를 냉장고에서 보고 들어온다. 그래서 내가 열을 내서 설명할 수 있는 거야\"라고 전했다. 이후 세 사람은 홍진경이 권한 올리브 마스크팩을 하며 파자마 파티를 즐겼다. 이때도 최화정은 \"나는 올리브 팩이 너무 좋더라. 이 팩 강추한다\"고 극찬했다. 이를 들은 홍진경은 최화정에게 \"언니 근데 왜 이렇게 PPL 같이 얘기해. 뭐만 해도 PPL 톤이야\"라며 웃었다. 그러자 김영철은 \"아까 진경이한테 선물한","link":"https://m.entertain.naver.com/now/article/076/0004187657","retrieved":1725088492588},{"title":"신지, 단발 후 동안미모…글래머 몸매 드러낸 '청순섹시' [N샷]","contents":"가수 신지가 청순한 매력을 뽐냈다. 신지는 31일 인스타그램에 \"아주 많이 신남\"이라면서 바닷가에서 찍은 사진을 올렸다. 사진 속 신지는 여성스러운 분위기를 강조한 스타일로 눈길을 끈다. 옅은 메이크업으로 청순한 미모를 자랑하기도. 단발로 변신하고 더욱 돋보이는 동안 미모에 볼륨감이 드러난 스타일로 보는 이들의 이목을 집중시켰다. 한편 신지가 속한 코요태는 활발한 국내 활동은 물론 최근 미국 투어를 진행했다. 올해 하반기 '부산국제코미디페스티벌' '영천 K팝 청소년 페스티벌' '정선아리랑제' 등 쉴 틈 없는 활동을 이어간다.","link":"https://m.entertain.naver.com/now/article/421/0007761796","retrieved":1725088492589},{"title":"'미녀와 순정남' 임수향 당황시킨 지현우 깜짝 제안 뭐길래","contents":"지현우가 임수향에게 진심 어린 한 마디를 건넨다. 31일 방송되는 KBS 2TV 주말드라마 '미녀와 순정남' 43회에서 김지영(임수향)은 예상치 못한 고필승(지현우)의 행동에 당황한다. 앞서 필승을 밀어낸 지영은 결국 그의 마음을 받아주며 시청자들의 이목을 집중시켰다. 이를 알게 된 공진단(고윤)은 두 사람의 관계를 계속해서 방해했고 필승이 지영을 향해 “도라”라고 외치는 것을 듣게 되는 엔딩으로 극강의 흥미를 유발했다. 이와 관련 31일 공개 된 스틸에는 의미심장한 대화를 주고받는 지영과 필승의 모습이 담겨있다. 과거 고난을 이겨내고 다시 만난 두 사람은 서로를 더욱 애틋하게 바라보고 있다. 더 이상 지영과 헤어질 수 없다고 판단한 필승은 그녀를 지키겠다고 다짐한다. 데이트를 즐기고 있는 지영과 필승은 행복한 순간을 만끽한다. 한편 필승은 지영에게 깜짝 놀랄 제안으로 그녀를 당황스럽게 만들고, 이를 들은 지영은 어쩔 줄 몰라 한다. 과연 필승이 지영을 당황스럽게 만든 제안은 무엇일","link":"https://m.entertain.naver.com/now/article/437/0000408589","retrieved":1725088492591},{"title":"입소문 퍼진 '백설공주' 최고 시청률 경신…상승세 잡았다","contents":"좋은 작품은 결코 놓치지 않는 시청자들이다. 30일 방송된 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주') 5회에서는 11년 전 그날 사건의 타임라인을 되짚어보던 고정우(변요한)와 노상철(고준)이 수사 과정에서의 오류를 찾아내면서 재수사 추진에 박차를 가했다. 시청률 조사회사 닐슨코리아에 따르면 '백설공주' 5회는 전국 시청률 5.1%, 수도권 4.7%를 기록했고 분당 최고 시청률은 5.5%까지 치솟았다. 수도권과 전국 기준 모두 자체 최고 시청률을 경신하며 연이은 상승세를 보이고 있다. 입소문 효과가 회를 거듭할 수록 눈에 띄고 있는 모양새다. 이 날 사건이 일어났던 창고에 도착한 고정우는 11년 전 그날 창고에 있었던 자신의 자동차 키와 바닥난 기름 등 단서들을 차근차근 조합하기 시작했다. 바닥난 연료를 모두 쓰면 사건이 일어났던 창고에서 심보영(장하은)의 시신이 발견된 폐교밖에 갈 수 없는 상황. 고정우는 사건의 흐름을 다시 짚어보기 위해 직접 조","link":"https://m.entertain.naver.com/now/article/437/0000408588","retrieved":1725088492592},{"title":"하성운, 같이 시골로 촌캉스 떠나고 싶은 남자 가수 1위…2위 차은우·3위 김재환 [TEN차트]","contents":"하성운이 같이 시골로 촌캉스 떠나고 싶은 남자 가수 1위를 차지했다. 텐아시아는 8월 22일부터 8월 28일까지 '같이 시골로 촌캉스 떠나고 싶은 남자 가수는?'이라는 주제로 투표를 진행했다. 1위는 하성운이 가져갔다. 하성운은 4월 23일 육군 현역으로 군 복무를 마치고 전역했다. 지난달 17일 오후 6시 새 앨범 'Blessed'를 발매했다. 'Blessed'에는 동명의 타이틀곡 'Blessed'를 비롯해 'I Wanna'(아이 워너), 'All I Need'(올 아이 니드, feat. ERIC of THE BOYZ)', 'I Already Lost You', 'Mystery'(미스터리) 등 총 5곡이 수록됐다. 6월 23에는 팬미팅 '2024 HA SUNG WOON FANMEETING 'HA:NEUL JOURNEY''을 개최하고 팬들과 소통했다. 2위는 아스트로 차은우다. 차은우는 LG 트윈스의 홈경기 시구자로 참석했다. 이번 시구는 2017년, 2021년에 이어 3년 만으로","link":"https://m.entertain.naver.com/now/article/312/0000677879","retrieved":1725088492594},{"title":"[종합] \"미쳤어? 법에 다 걸려\"…최화정, 뒷광고 의혹에 펄쩍('최화정이에요')","contents":"배우 촤화정이 뒷광고 의혹을 칼같이 차단했다. 30일 최화정의 유튜브 채널 '안녕하세요 최화정이에요'에는 \"역대급 트리오! 최화정,홍진경,김영철이 밤새도록 살 안찌게 먹은 이것은\"이라는 제목의 영상이 올라왔다. 이날 영상에서 최화정과 김영철은 홍진경 집을 찾아 함께 음식을 만들어 먹었다. 홍진경의 냉장고에서 자신이 평소 애용하는 소스를 발견한 최화정은 활용 꿀팁을 전수하기도 했다. 제작진은 \"PPL이 들어왔다\"고 말했고, 최화정은 \"나는 PPL이 내가 먹고 있는 거를 냉장고나 이런 데서 보고 역으로 들어온다. 그러니까 열을 내면서 설명할 수가 있는 거다\"고 전했다. 김영철은 \"아직 PPL 아닌데 이렇게 말해주는 거냐\"고 물었고, 최화정은 \"나는 PPL 안 해도 된다. 하여튼 이게 너무 맛있다\"고 말해 눈길을 끌었다. 김영철은 틈새를 노려 \"그러면 제가 하겠다\"고 해 웃음을 자아냈다. 이어 최화정은 앞서 설명한 대로 소스를 활용해 요리하며 \"담백해서 깜짝 놀란다. 이거 PPL 하면 얼","link":"https://m.entertain.naver.com/now/article/312/0000677878","retrieved":1725088492595},{"title":"\"인테리어에 돈 많이 썼다\"… 곽튜브, 연남동 사무실 어떤 모습?","contents":"여행 유튜버 곽튜브가 서울 연남동에 새로 차린 사무실을 공개했다. 31일 뉴스1 보도에 따르면 전날(30일) 곽튜브는 자신의 채널에 '성공한 스타트업 대표의 럭셔리 복층 오피스 개업'이란 제목의 영상을 올렸다. 곽튜브는 \"사람들이 제가 SM C&amp;C에 들어간 이후로 SM에서 관리한다고 생각하는데 아니다\"라며 \"유튜브는 제가 따로 관리한다. 그래서 가능성 있는 여행 크리에이터들을 저와 계약해서 본격적인 (회사) 운영을 시도하는 거다. 그냥 도전하는 거다. 그 도전을 위한 첫 번째 걸음이 사무실이다. 사무실을 구해서 끼 있는 크리에이터를 영입하려고 한다\"고 했다. 그러면서 \"조그만 마포 사무실로 시작해서 규모를 키워서 연남동 옥탑방 사무실로 왔다\"며 \"직원들이 덥고 힘들까 봐 여러 가지 인테리어를 많이 했다. 월세 건물에 인테리어를 많이 하는 게 바보 같은 짓일 수도 있는데 계약기간도 길게 했기 때문에 인테리어를 많이 했다\"고 설명했다. 곽튜브는 사무실 인테리어에 돈을 많이 쓴 이유에 대","link":"https://m.entertain.naver.com/now/article/417/0001024466","retrieved":1725088492607},{"title":"‘이태원 참사’ 배우 故이지한, 동국대 명예졸업…母 “보고 있지, 축하한다” [전문]","contents":"이태원 참사로 세상을 떠난 배우 고 이지한이 동국대학교 명예졸업장을 받았다. 고 이지한의 모친은 생전 고인의 계정으로 “8월 22일에 지한이의 명예졸업식이 있었다. 졸업식에 갔다 와서 몸살이 심하게 나서 오늘에서야 정신을 차리고 그날의 일을 회상해본다”고 장문의 글을 게시했다. 모친은 “우리는 지한이의 영정사진을 가지고 졸업식에 가고 싶지 않았다. 내 아들의 죽음을 인정하고 싶지 않았기 때문이다. 하지만 학교에 지한이가 누군지도 모르는 사람들이 있을 거 같아서 가슴 아리게 슬프지만 지한이의 영정사진을 비단 보자기에 싸서 들고 갔다”라며 당일을 회상했다. 졸업생 모두가 꽃다발을 든 모습이 부러웠다는 모친은 “우리 셋은 들어가는 순간부터 눈물이 흘렀다. 지한이의 졸업을 축하한다는 목소리는 어디서도 들리지 않았다”라며 “우리 가족은 꽃다발을 준비하지 않았다. 받을 지한이가 우리 곁에 없는 게 너무 슬펐기 때문이다”라고 심경을 전했다. 이어 “졸업장을 받을 지한이도 없는데 그까짓 종이 한장","link":"https://m.entertain.naver.com/now/article/241/0003376508","retrieved":1725088492608},{"title":"\"키스신 어땠길래..\" 김재중♥진세연 ‘애틋+설렘’ 첫키스 공개(나쁜 기억 지우개)","contents":"\"키스신 꼭 봐주셨으면 좋겠다\" MBN 금토 미니시리즈 '나쁜 기억 지우개'에서 드디어 김재중과 진세연의 애틋한 첫 키스가 공개된다. MBN 금토미니시리즈 '나쁜 기억 지우개'(연출 윤지훈, 김나영/극본 정은영/제작 스튜디오지담, 초록뱀미디어, 김종학프로덕션)는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 나쁜 기억 지우개 수술이라는 기발한 소재와 김재중, 진세연 등 주연배우들의 몸을 사리지 않는 코믹 연기가 입소문을 타면서 국내외 뜨거운 반응을 이어가고 있다. 앞서 방송된 9회에서는 이군(김재중 분)과 주연(진세연 분)의 동거가 이어지며 이군에게 점점 빠져드는 주연의 모습이 그려졌다. 또한 말미 이군에게 향하는 마음을 직접 확인하려 진한 포옹을 하는 주연의 모습으로 두 사람의 로맨스 향방에 촉각을 곤두서게 했다. 이 가운데 김재중은 지난 '나쁜 기억 지우개'의 제작발표회에서 \"주연과 이군이 키스하는 장면을 꼭 봐주셨으면 좋겠다\"고 언","link":"https://m.entertain.naver.com/now/article/076/0004187655","retrieved":1725088492608},{"title":"효린 구독자 100만 돌파...골드버튼 획득 “팬들 사랑 덕”","contents":"가수 효린의 유튜브 구독자가 100만을 달성했다. 지난 28일 오후 9시 기준 효린의 공식 유튜브 채널 구독자가 100만을 돌파, 이와 함께 효린은 골드버튼의 주인공이 됐다. 효린의 공식 유튜브 채널은 지난 2017년 헤이즈의 ‘널 너무 모르고’ 커버 영상을 시작으로 현재까지 350개가 넘는 영상을 공개했다. 곡 커버, 퍼포먼스, 비하인드, 뮤직비디오, 브이로그 등 다양한 콘텐츠로 화제가 됐다. 효린은 ‘퀸’의 모습을 보여주는가 하면, 하나의 무대를 위해 노력을 쏟아내는 비하인드로 열정을 내비쳤다. 효린은 다양한 스타일의 곡과 안무 커버로 끊임없는 음악적 성장을 보여줬고, ‘효린의 만남의 축복이 끝이 없네’와 같은 자체 콘텐츠까지 개발하며 소통 창구를 넓혔다. 에너제틱한 효린의 매력이 응축된 콘텐츠는 누적 조회수 3.8억 뷰 이상을 달성하며 높은 화제성을 자랑하고 있다. 100만 구독자를 보유하게 된 효린은 30일 유튜브 라이브 방송을 진행, 팬들과 뜻깊은 시간을 공유했다. 효린은","link":"https://m.entertain.naver.com/now/article/009/0005358527","retrieved":1725085124432},{"title":"(여자)아이들 민니, 같이 시골로 촌캉스 떠나고 싶은 여자 가수 1위…2위는 웬디 [TEN차트]","contents":"아이들 민니가 같이 시골로 촌캉스 떠나고 싶은 여자 가수 1위를 차지했다. 텐아시아는 8월 22일부터 8월 28일까지 '같이 시골로 촌캉스 떠나고 싶은 여자 가수는?'이라는 주제로 투표를 진행했다. 1위에는 (여자)아이들 민니가 이름을 올렸다. 민니가 속한 (여자)아이들은 'SBS 인기가요'에서 지난 7월 8일 발매된 미니 7집 'I SWAY' 타이틀곡 '클락션 (Klaxon)'으로 3주 연속 1위를 차지하면서 '인기가요' 트리플 크라운에 올랐다. 또한, 이들은 오는 11월 2일까지 세 번째 월드 투어 'i-DOL'를 통해 팬들과 만난다. 한국을 넘어 홍콩, 일본, 미국, 대만, 태국 등에 방문할 예정이다. 2위는 레드벨벳 웬디다. 레드벨벳은 지난달 24일 데뷔 10주년을 맞이해 앨범 'Cosmic'(코스믹)을 발매했다. 해당 앨범은 아이튠즈 톱 앨범 차트에서 스위스, 스페인, 오스트리아, 네덜란드, 벨기에, 노르웨이, 룩셈부르크, 몽골, 카자흐스탄이 추가된 전 세계 50개 지역 1","link":"https://m.entertain.naver.com/now/article/312/0000677877","retrieved":1725085124433},{"title":"김지석, 식스팩 복근 몸매 깜짝 '♥이주명 또 반하겠네'[종합]","contents":"배우 김지석이 숨겨둔 식스팩 복근 몸매를 공개했다. 30일 김지석은 자신의 채널 '내 안의 보석'에 \"노는 게 제일 좋아… 친구들 '하와이로' 모여라\" 영상을 게재했다. 하와이에 광고 화보 촬영을 떠난 김지석은 블로그와 유튜브 영상을 함께 촬영하며 현지에서의 일상을 담았다. 하와이에 도착한 첫날 저녁. 김지석은 \"하와이에서 하와이안 피자를 먹어보겠다\"고 나섰지만 식당에서 피자를 팔지 않아 아쉬워했다. 그는 \"이상하게 저를 본 분들이 '제가 팬이에요'가 아니라 '우리 엄마가 팬이다' '우리 언니가 팬이다'라는 말씀을 많이 주신다\"고 웃었다. 다음날 본격 화보 촬영에 나선 김지석은 배를 타고 로스트 촬영지인 섬에 들어가 상남자의 매력을 발산하는 촬영에 돌입했다. 촬영 막바지 사진 작가가 복근 공개를 요청하자 \"멀리서 찍어달라. 줌인은 절대 안된다\"고 조건을 건 김지석은 다부진 식스팩 복근 몸매를 공개해 탄성을 유발했다. 하지만 \"모든 남 배우가 몸 좋아야한다는 편견이 바뀌어야한다\"며 \"","link":"https://m.entertain.naver.com/now/article/076/0004187654","retrieved":1725085124441},{"title":"효린, 유튜브 구독자 100만 돌파…무한 변신 通했다","contents":"효린의 유튜브 구독자가 100만을 달성했다. 지난 28일 오후 9시 기준 효린의 공식 유튜브 채널 구독자가 100만을 돌파, 이와 함께 효린은 골드버튼의 주인공이 됐다. 효린의 공식 유튜브 채널은 지난 2017년 헤이즈의 ‘널 너무 모르고’ 커버 영상을 시작으로 현재까지 350개가 넘는 영상을 공개했다. 곡 커버를 비롯해 퍼포먼스, 비하인드, 뮤직비디오, 브이로그 등 다양한 콘텐츠를 선보이며 매번 뜨거운 화제를 모았다. 다채로운 영상을 통해 효린은 ‘퀸’의 모습을 보여주는가 하면, 하나의 무대를 위해 노력을 쏟아내는 비하인드로 열정 또한 내비쳤다. 여기에 효린은 다양한 스타일의 곡과 안무 커버로 끊임없는 음악적 성장을 보여줬고, ‘효린의 만남의 축복이 끝이 없네’와 같은 자체 콘텐츠까지 개발하며 소통 창구를 넓혔다. 에너제틱한 효린의 매력이 응축된 콘텐츠는 국내를 넘어 글로벌에서도 흥행 가도를 이어갔고, 누적 조회수 3.8억 뷰 이상을 달성하며 높은 화제성을 자랑하고 있다. 100만","link":"https://m.entertain.naver.com/now/article/057/0001839052","retrieved":1725085124442},{"title":"'이태원 참사' 故 이지한, 동국대 명예졸업..母 \"영정사진 들고 가\" [스타이슈]","contents":"이태원 참사로 세상을 떠난 배우 고(故)이 동국대학교 명예졸업장을 수여했다. 최근 이지한의 어머니는 이지한의 개인 계정을 통해 \"22일에 지한이의 명예졸업식이 있었다\"고 밝혔다. 이어 \"우리는 지한이의 영정사진을 가지고 졸업식에 가고 싶지 않았다. 내 아들의 죽음을 인정하고 싶지 않았기 때문\"이라며 \"하지만 학교에 지한이가 누군지도 모르는 사람들이 있을 거 같아서 가슴 아리게 슬프지만 지한이의 영정사진을 비단 보자기에 싸서 들고 갔다\"고 전했다. 이지한의 어머니는 \"강당 안으로 들어갔는데 졸업생 모두가 밝은 모습으로 부모님과 꽃다발을 들고 있었다. 그 모습들이 우리는 너무나 부러웠다\"며 \"우리 셋은 들어가는 순간부터 눈물이 흘렀다\"고 졸업식 당시 상황을 회상했다. 그러면서 \"지한이의 졸업을 축하한다는 목소리는 어디서도 들리지 않았다\"며 \"명예 졸업장을 괜히 받으러 갔나 하는 생각도 들었다\"고 덧붙였다. 또한 이지한의 어머니는 \"지한이가 없는 우리 가족의 삶은 두 발이 땅이 아닌 공중","link":"https://m.entertain.naver.com/now/article/108/0003262340","retrieved":1725085124442},{"title":"'가족X멜로' 지진희·김지수 모텔 포착 손나은, 결국 가출","contents":"가족 밖에 몰랐던 K-장녀 손나은이 결국 가출을 결심한다. JTBC 토일드라마 '가족X멜로' 6회 엔딩은 X-부부 변무진(지진희) 금애연(김지수)과 이들의 딸 커플 변미래(손나은) 남태평(최민호)이 절대 마주해서는 안 되는 모텔에서 4자대면을 하는 모습이 전해져 시청자들의 도파민을 폭발 시켰다. 애연이 무진과 모텔 방에 들어가는 모습은 딸 미래에겐 크나큰 충격이었다. 과거 무진은 “절대 사고 치지마. 아무것도 하지마”라는 애연의 신신당부에도 일확천금을 꿈꾸다 전재산을 날려 먹었고, 이로 인해 산전수전공중전을 다 겪으며 고생했던 건 바로 애연이었다. 엄마 애연이 힘들수록 무진에 대한 증오를 키웠던 미래는 최애인 엄마가 세상 극혐인 아빠와 다시 만나는 게 죽기보다 싫었다. 가뜩이나 재결합을 원하며 돌아온 무진에게 애연이 흔들리는 것만 같아 불안했는데 두 사람이 함께 모텔을 찾는 모습을 본 미래는 그야말로 멘붕이었다. 이와 관련 31일 공개된 스틸은 결국 커다란 여행 가방을 싸 들고 거리","link":"https://m.entertain.naver.com/now/article/437/0000408586","retrieved":1725085124442},{"title":"‘활동 복귀’ 있지 리아, 6개월만 근황 …‘마틸다’→청춘영화 같네","contents":"그룹 있지 멤버 리아가 활동 중단에서 돌아와 직접 근황을 알렸다. 리아는 지난 30일 자신의 SNS에 “앞으로의 일상 열심히 공유할게요”라는 글과 함께 사진 여러장을 게시했다. 공개된 사진 속 리아는 짧은 단발머리에 카키색 항공 점퍼, 짧은 반바지를 입어 영화 ‘레옹’ 속 마틸다처럼 변신했다. 밝은 미소와 윙크가 팬들을 설레게 했다. 또 “여름”이라는 글과 함께 게시한 사진 속 리아는 가슴 부근에 펀칭이 있는 블루 스트라이프 상의를 입고 청춘 영화 속 주인공 같은 청순한 매력을 드러냈다. 리아는 건강 문제로 활동을 중단, 휴식기를 가진 후 지난달 8일 복귀를 공식 발표했다. 같은 날 리아는 있지 공식 SNS 채널을 통해 5주년 기념 라이브 방송에서 “다가오는 신보와 함께 돌아올 수 있도록 열심히 준비하고 있다”라고 말해 완전체 복귀를 응원 받았다. 소속사 JYP엔터테인먼트에 따르면 리아는 하반기 발매 예정인 있지의 새 앨범을 시작으로 본격적인 활동에 임할 예정이다.","link":"https://m.entertain.naver.com/now/article/241/0003376506","retrieved":1725085124442},{"title":"최화정 PPL 의혹 부인...“요즘 그런 거 법에 다 걸려”","contents":"방송인 최화정이 PPL(간접광고) 의혹을 즉각 부인했다. 30일 공개된 채널 ‘안녕하세요 최화정이에요’에는 “역대급 트리오! 최화정 홍진경 김영철이 밤새도록 살 안찌게 먹은 이것은”이라는 제목의 영상이 공개됐다. 영상에서 최화정은 홍진경 집을 구경했다. 홍진경은 최화정을 위한 요리를 준비했고, 최화정은 홍진경의 냉장고를 구경하던 중 자신이 좋아하는 소스를 발견하고 활용법을 알려줬다. 제작진이 PPL 제안이 들어왔다고 했고, 최화정은 “나는 PPL이 역으로 들어온다. 내가 냉장고에서 먹고 이런 걸 냉장고에서 보고 역으로 들어온다. 그래서 내가 열을 내서 설명할 수 있는 거야. 안 해도 된다. 아무튼 이게 맛있다”고 말했다. 세 사람은 식사를 즐긴 후 파자마 파티를 했다. 최화정은 홍진경이 권한 마스크팩을 사용한 뒤 만족감을 드러냈다. 이에 홍진경은 최화정에게 “언니 근데 왜 이렇게 PPL같이 이야기해. 뭐만 해도 PPL 톤이다“고 말했다. 김영철은 최화정이 선물한 식빵을 언급하며 ”솔","link":"https://m.entertain.naver.com/now/article/009/0005358524","retrieved":1725085124460},{"title":"최동석과 이혼 박지윤… \"아들 없는 서울 오면 불면증, 잠 안와\"","contents":"방송인 박지윤(45)이 자신의 최근 일상을 전했다. 박지윤은 31일 자신의 인스타그램을 통해 \"서울에 오기만 하면 불면증으로 잠을 이루지 못한다\"며 \"수면제 같은 존재인 이안이가 없어서 그런 걸까?\"라고 적었다. 이어 그는 \"어제도 동이 트는 아침까지 잠을 이루지 못했다\"며 \"양치질로 겨우 잠을 쫓아내고, 운동으로 몸과 마음을 가다듬었다\"고 덧붙였다. 특히 \"플로우 요가 수업이 정말 재미있었다\"고 소감을 전했다. 함께 올린 영상에서는 침대에 엎드려 휴대폰을 보고 있는 박지윤의 모습이 포착됐다. 현재 제주도에 거주 중인 박지윤은 서울을 오가며 방송 활동을 이어가고 있다. 한편 박지윤은 방송인 최동석(46)과 14년의 결혼 생활 끝에 이혼을 결정했다. 두 사람은 2004년 KBS 아나운서 30기로 입사한 후 4년간의 열애 끝에 2009년 11월 결혼했다. 이들 사이에는 1남 1녀가 있으며, 지난해 10월30일 제주지방법원에 이혼조정신청서를 제출한 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/417/0001024459","retrieved":1725085124460},{"title":"3년만 '나혼산' 금의환향 오승욱, 대식가 삼형제와 힐링…최고 9.1%","contents":"펜싱 황태자 오상욱이 금빛 금의환향을 만끽했다. 30일 방송된 MBC '나 혼자 산다'에서는 2024 파리올림픽에서 대한민국에 첫 금메달을 안겨준 펜싱 국가대표 오상욱의 일상이 전해졌다. 2024 파리올림픽에서 펜싱 사브르 남자 사브르 단체, 개인전에서 금메달을 목에 걸며 '나 혼자 산다' 재출연 요청이 쇄도한 오상욱은 3년 전 약속을 지키기 위해 '나 혼자 산다'를 다시 찾았다. 성남시청 소속에서 대전광역시청 소속으로 팀을 옮긴 대전의 아들 오상욱은 10년 단골인 냉면 맛집에서 달라진 인기를 실감했다. 오상욱은 변치 않은 흡입력을 자랑하며 물냉면 곱빼기로 순식간에 비운 후 대전 스포츠과학센터에서 과학시스템을 기반으로 한 체계적인 트레이닝을 받았다. 올림픽 이후 발목 상태를 테스트하고 회복을 위한 스트레칭에 돌입한 오상욱은 해외에서도 극찬했던 180도 금빛 다리 찢기 신공을 펼쳐 감탄을 자아냈다. 하지만 오상욱은 \"'나혼산'에 나오고 그해 말쯤 제가 다쳤다\"며 약 2년 전 연습 경기","link":"https://m.entertain.naver.com/now/article/437/0000408585","retrieved":1725085124460},{"title":"'편스토랑' 新합류 이상우, 첫 도전에 우승 \"소연아 사랑해\"","contents":"'편스토랑' 이상우가 첫 도전에 우승을 차지했다. 30일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 믿고 먹는 어남선생 류수영, 자기관리 끝판왕 진서연, 새로운 편셰프 이상우의 메뉴 개발 대결 결과가 공개됐다. 찐 실력자 편셰프들이 각자 필살 메뉴를 선보인 가운데 우승 및 출시 영광은 메뉴 개발 첫 도전인 이상우의 매콤갈비찜 덮밥이 차지했다. 이날 이상우는 선반 만들기에 도전했다. 이미 집에 직접 만든 선반이 9개나 있다는 이상우는, 구슬땀을 뻘뻘 흘릴 정도로 사포질을 무한 반복한 끝에 10번째 선반을 완성했다. 선반을 만드는 데도 정성을 가득 쏟는 남편의 모습에 아내 김소연은 최고의 리액션으로 화답해 눈길을 끌었다. 이에 이상우는 김소연을 위해 직접 뇨키를 만들겠다고 말했다. 앞서 김소연을 위해 정성 가득 5일 갈비찜을 만들어 화제를 모은 이상우. 이번 뇨키 레시피 13단계로, 무려 3일이나 걸렸다. 본격적인 요리 전 뇨키의 주재료인 감자 공부부터 한 이상","link":"https://m.entertain.naver.com/now/article/437/0000408584","retrieved":1725085124460},{"title":"'굿파트너' 지승현과 최종 이혼 장나라, 해고 위기…시청률 폭발","contents":"장나라가 지승현과 완전한 이별을 맞이한 후 해고 위기에 놓였다. 30일 방송된 SBS 금토드라마 '굿파트너'10회에서는 이혼 소송을 끝맺은 차은경(장나라)과 김지상(지승현)의 모습이 그려졌다. 딸 김재희(유나)의 상처를 알게 된 김지상은 양육권을 포기하고 합의로 소송을 마무리했고, 유산한 최사라(한재이)는 김지상과의 관계를 정리하고 떠났다. 여기에 차은경을 해고하라는 대표변호사 오대규(정재성)의 지시는 또 다른 위기를 예고하며 궁금증을 높였다. 이에 시청률 조사회사 닐슨코리아 기준 10회 시청률은 수도권 16.0%, 전국 15.5%를 기록, 순간 최고 시청률은 19.9%까지 치솟으며 동시간대 1위를 지켜냈다. 2049 시청률은 4.5%를 나타냈고, 금요일 방송된 전체 프로그램 뿐만 아니라 주간 전체 프로그램 중 1위를 기록하며 저력을 과시했다. 이날 방송에서는 차은경과 김지상의 마지막 가사 조사가 이뤄졌다. 가사조사관은 \"양육 환경조사 결과에 따라 김재희가 소송을 빠르게 마무리하고","link":"https://m.entertain.naver.com/now/article/437/0000408583","retrieved":1725085124461},{"title":"명반 예감…Day6 미리 듣는 'Band Aid' 샘플만으로 귀호강","contents":"또 하나의 명반 탄생을 예감케 한다. DAY6가 내달 2일 새 미니 앨범 'Band Aid'(밴드 에이드)와 타이틀곡 '녹아내려요'를 발매하는 가운데, 소속사 JYP엔터테인먼트는 발매 이틀을 앞둔 31일 정오 공식 SNS 채널을 통해 신곡 일부를 들어볼 수 있는 앨범 샘플러를 공개하고 DAY6 컴백 기대감을 고조시켰다. 해당 티저는 타이틀곡 '녹아내려요'를 포함해 '괴물' '그녀가 웃었다' '망겜' '도와줘요 Rock&amp;Roll'(록앤드롤) 'COUNTER'(카운터) 'I'm Fine'(아임 파인) '아직 거기 살아'까지 새 앨범에 수록된 8곡의 일부 음원이 담겼다. 감성을 자극하는 멜로디는 물론 풍성한 밴드 사운드, 다채로운 곡 분위기, DAY6만의 표현법이 깃든 노랫말로 채운 음악들이 샘플만으로도 귀호강을 시킨다. 멤버들이 전곡 작사, 작곡에 참여한 앨범 'Band Aid'는 록 그룹을 뜻하는 'Band'와 도움을 의미하는 'Aid'를 접목해 이름 지었다. 세상의 다양한 이야기와","link":"https://m.entertain.naver.com/now/article/437/0000408582","retrieved":1725085124461},{"title":"'가수' 조정석, 오늘(31일) 정규 1집 '조정석' 전곡 공개","contents":"조정석의 정규 1집이 나온다. 내달 데뷔 앨범 발매를 앞둔 조정석은 31일 정규 1집 전곡을 공개하고 분위기를 뜨겁게 달군다. 잼엔터테인먼트 측은 \"국내외 팬들의 뜨거운 성원에 힘입어 31일 오후 6시, 각종 음원사이트를 통해 데뷔 타이틀곡 '샴페인'을 포함한 정규 1집 전곡을 공개한다\"고 밝혔다. 조정석의 데뷔 앨범이자 첫 번째 정규 앨범 '조정석'은 내달 9일 정식 발매를 앞두고 있다. 이번 앨범에는 거미, 박효신, 다이나믹듀오, 로코베리 등 레전드 아티스트들이 참여해 앨범의 완성도를 높였다. 조정석은 전곡 작사, 작곡, 프로듀싱에 이름을 올리면서 조정석 만의 색깔을 더하는 데 힘을 더했다. 이중 데뷔 타이틀곡으로 낙점된 '샴페인'은 짜릿한 취함 속에서 오는 자유로움과 행복감을 노래한 블루스 록 장르의 곡으로, 어떤 순간에도 여러분들은 충분히 훌륭하다는 메시지를 담고 있다. 뮤직비디오는 배우 정경호가 메가폰을 잡았으며, 배우 공효진과 김대명이 뮤직비디오 주인공으로 열연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/437/0000408580","retrieved":1725081474640},{"title":"\"저희 결혼해요\" 김해준♥김승혜, 청첩장 포착..10월 예식 준비 박차","contents":"개그맨 김해준과의 결혼을 앞둔 김승혜가 동료 홍윤화를 만나 청첩장을 건넸다. 30일 홍윤화는 사진 한 장과 함께 김승혜, 김해준 계정을 태그했다. 공개된 사진에는 결혼을 앞둔 김승혜가 홍윤화와 만나 청첩장을 건넨 모습이 담겨있다. 김승혜는 꽃받침 포즈를 하며 부끄러움을 드러내 눈길을 끈다. 특히 청첩장에는 '저희 결혼합니다'는 문구와 함께 사랑스러운 캐리커쳐가 그려져있어 시선을 모은다. 앞서 김승혜는 유튜브 채널 '뉴민상'을 통해 청첩장을 공개한 바 있다. 김승혜는 청첩장을 전달하며 \"직접 만든 청첩장\"이라고 했다. 이어 \"스티커까지 일일이 다 주문해 만들었다\"며 \"청첩장에 있는 그림도 내가 직접 그린 것\"이라고 밝혔다. 또한 김승혜는 결혼에 대해 \"나 혼자 예식장을 알아보고 다녔는데 기사가 먼저 났다\"며 \"그래서 우리도 결혼 준비를 (본격적으로) 안 하고 있다가 급하게 준비를 시작했다\"고 웃었다. 한편 김해준과 김승혜는 는오는 10월 백년가약을 맺는다. 지난 5월 김해준의 소속사","link":"https://m.entertain.naver.com/now/article/076/0004187633","retrieved":1725081474640},{"title":"하현상, 오늘(31일) '새벽 2시의 신데렐라' OST '항해' 발매","contents":"싱어송라이터 하현상이 감미로운 목소리로 여름밤을 적신다. 스튜디오 마음C는 31일 오후 6시 각종 음원 사이트를 통해 하현상이 가창한 쿠팡플레이 시리즈 '새벽 2시의 신데렐라' OST Part 3 '항해'를 발매한다. '항해'는 진정한 사랑을 찾아 나아가는 사람의 이야기를 항해사의 여정으로 비유한 곡이다. 부드러운 기타 리듬 위에 하현상의 감미로운 목소리가 더해져 마치 반짝이는 별빛 아래 야간 항해를 하는 듯한 느낌을 준다. 음원 발매와 함께 '새벽 2시의 신데렐라' 속 비하인드 스케치 현장을 담은 뮤직비디오도 공개돼 몰입감을 높일 예정이다. 하현상은 특유의 감성 짙은 음악을 선보이며 최근 '페스티벌 섭외 1순위'로 떠올랐다. 특히, 하현상은 그간 '미스터 선샤인' '멜로가 체질' '나의 해방일지' '힙하게' 등 다수의 드라마 OST 가창자로 활약하며 많은 사랑을 받았다. 하현상만의 감성과 목소리로 완성된 '항해'에도 관심이 집중된다. '새벽 2시의 신데렐라'는 완벽한 재벌남 주원(","link":"https://m.entertain.naver.com/now/article/437/0000408579","retrieved":1725081474640},{"title":"하현상, '새벽 2시의 신데렐라' 세 번째 OST 가창","contents":"하현상, '새벽 2시의 신데렐라' 세 번째 OST 가창 싱어송라이터 하현상이 쿠팡플레이 시리즈 '새벽 2시의 신데렐라' OST Part 3 '항해'를 가창했다. '항해'는 진정한 사랑을 찾아 나아가는 사람의 이야기를 항해사의 여정으로 비유한 곡이다. 부드러운 기타 리듬 위에 하현상의 감미로운 목소리가 더해져 마치 반짝이는 별빛 아래 야간 항해를 하는 듯한 느낌을 준다. 31일 오후 6시 각종 음원 사이트를 통해 발매된다. 음원 발매와 함께 '새벽 2시의 신데렐라' 속 비하인드 스케치 현장을 담은 뮤직비디오도 공개되며 몰입감을 높일 예정이다. 한편, 하현상은 그간 '미스터 선샤인', '멜로가 체질', '나의 해방일지', '힙하게' 등 다수의 드라마 OST 가창자로 활약하며 많은 사랑을 받았다. 특유의 감성 짙은 음악을 선보이며 최근 '페스티벌 섭외 1순위'로 떠올랐다.","link":"https://m.entertain.naver.com/now/article/382/0001148116","retrieved":1725081474641},{"title":"트와이스→뉴진스, 딥페이크 성범죄 기승에 가요계 '비상'…소속사 \"강경 대응\"[TEN이슈]","contents":"딥페이크 기술을 활용한 성범죄가 기승을 부리며 가요계에 비상이 걸렸다. 소속사들은 아티스트 보호를 위해 강경 대응을 예고했다. 그룹 트와이스의 소속사 JYP는 트와이스의 공식 팬 커뮤니티를 통해 \"당사는 최근 아티스트를 대상으로 한 딥페이크(AI 기반 합성) 영상물이 확산되고 있는 상황에 대해 매우 심각하게 받아들이고 있다\"고 30일 밝혔다. 이어 \"이는 명백한 불법행위이며, 현재 관련 자료를 모두 수집하고 있는 바, 법무법인과 함께 선처 없는 강력한 법적 대응을 진행 중\"이라며 \"아티스트의 권익을 침해하는 모든 행위를 절대 좌시하지 않고, 끝까지 단호하게 대처할 것임을 말씀드린다\"고 강조했다. 앞서 가수 권은비 측도 딥페이크 범죄와 관련해 강경대응하겠다는 입장을 밝혔다. 권은비의 소속사 울림 엔터테인먼트는 지난달 \"당사는 권은비 양에 대한 무분별한 명예훼손, 모욕, 성희롱, 허위사실 유포, 악의적 비방 등 악성 게시물 게시, 아티스트의 초상을 합성해 허구의 음란성 사진을 유포하는","link":"https://m.entertain.naver.com/now/article/312/0000677875","retrieved":1725081474641},{"title":"'최동석과 이혼' 박지윤, 불면증 고백 \"아침까지 잠 못 이뤄\"","contents":"아나운서 출신 박지윤이 불면증을 겪고 있다고 밝혔다. 30일 박지윤은 소셜 계정을 통해 \"내 수면제 아들이 없어서일까? 서울에만 가면 불면으로 잠을 이루지 못한다\"고 털어놨다. 이어 \"동이 터오는 아침까지 잠 못 이뤘던 어제. 양치질하며 겨우 잠을 깨고 떨치고 일어나 운동으로 몸도 마음도 가다듬었던\"이라고 덧붙였다. 특히 박지윤은 잠을 제대로 이루지 못해 침대에서 하품을 하는 등 피곤한 기색을 드러내기도 했다. 한편 박지윤은 2004년 KBS 아나운서로 입사해 동기였던 최동석과 4년 열애 끝 2009년 11월 결혼했다. 슬하에 1남 1녀를 뒀다. 그러나 이들은 결혼 14년 만에 파경을 맞았다.","link":"https://m.entertain.naver.com/now/article/108/0003262335","retrieved":1725081474641},{"title":"‘20주년 컴백’ 윤하, 타이틀곡 '태양물고기' 뮤비 티저 공개","contents":"‘20주년 컴백’ 윤하, 타이틀곡 '태양물고기' 뮤비 티저 공개 가수 윤하가 20주년을 기념해 새 앨범을 선보이는 가운데 타이틀곡 뮤직비디오 티저를 공개했다. 윤하는 지난 28일과 31일 등 두 차례에 걸쳐 공식 SNS와 유튜브 채널에 정규 7집 'GROWTH THEORY (그로우스 띠어리)' 타이틀곡 '태양물고기'의 뮤직비디오 티저 두 편을 선보였다. '태양물고기'는 윤하가 가장 자신 있는 록 장르의 신곡이다. 직역하면 SUNFISH, 개복치를 뜻하며 이를 통해 스스로의 길을 가는 모두에게 진정한 응원의 메시지를 전달하고자 했다. 이번 뮤직비디오 티저는 바다 위 윤하의 모습을 담고 있다. 윤하는 콘셉트 포토에서 선보인 소녀의 이야기를 실사와 에니메이션을 교차하며 풀어냈다. 또한, 낯선 소녀와 소년의 모습과 에니메이션의 캐릭터가 포착돼 다양한 재미를 만날 수 있다. 이와 함께 '태양물고기'의 멜로디와 윤하의 보컬 일부가 담겨 귓가를 사로잡는다. 윤하는 특유의 시원시원한 보컬로 '태양","link":"https://m.entertain.naver.com/now/article/382/0001148115","retrieved":1725081474641},{"title":"피프티 피프티, 선공개 ‘Starry Night’ 반응 심상치 않다","contents":"피프티 피프티, 선공개 ‘Starry Night’ 반응 심상치 않다 그룹 피프티 피프티가 정식 컴백을 앞두고 선공개곡 ‘Starry Night’(스타리 나잇)을 선보인 가운데 반응이 심상치 않다. ‘Starry Night’은 ‘큐피드’ 이후 19개월만에 컴백하는 피프티 피프티 미니 2집 발매에 앞서 지난 30일 발표한 선공개곡이다. 같은 날 공개된 ‘Starry Night’ 뮤직비디오는 유튜브 인기 급상승 음악 1위, 조회수는 공개 당일 100만을 넘겨 현재 300만을 코앞에 두고 있다. 더불어 음원은 멜론 등 국내 음원사이트 주요차트에 진입했다. 선공개 곡 ‘Starry Night’은 피프티 피프티의 벅차오르는 감정이 담긴 곡으로 뮤직비디오는 끊임없이 전환되는 장소와 의상 역시 ‘Starry Night’ 만의 영상의 환상미를 더했다. 캐주얼 히피, 하이틴 교복, 그리고 핑크 드레스까지 다양한 스타일과 함께 방과 지붕 위, 도시의 거리, 핑크빛 행성 등 다양한 장소들을 넘나드는 멤버","link":"https://m.entertain.naver.com/now/article/382/0001148114","retrieved":1725081474647},{"title":"‘마약 후 투신’ 서은우 “뛰어내려 차라리 다행…딱 말라 죽기 직전” 경험담 경고","contents":"‘하트시그널3’ 출신 서은우(개명 전 서민재)가 마약 복용 경험담을 털어놓으며 위험성을 강조했다. 서은우는 지난 29일 자신의 SNS 브런치에 “저는 마약사범입니다 3”라는 제목의 글을 게시했다. 이날 서은우는 마약에 중독되는 이유에 대해 “창피한 사실이지만 나는 겪어보았고, 법정 의무교육을 수강하면서, 또 한국마약퇴치운동본부에서 지원하는 회복지원가 양성과정 교육을 통해 배워왔기에 답을 알고 있다”며 운을 뗐다. ‘겁주려는 말이겠지’라는 교만의 결과로 마약에 중독됐다고 고백한 그는 “역설적이지만 중독은 조절할 수 있다고 착각하기 때문에 발생한다. 은유적 표현이 아니라 마약은 뇌를 망가뜨린다”고 강조했다. 이어 “도파민을 비정상적으로 과다하게 생성시켜 쾌락을 극대화하는 것이 바로 마약이다. 마약을 한 번이라도 사용하게 되면 똑같은 효과를 느끼기 위해서는 더 많이, 더 자주 사용해야 한다”고 설명했다. 이어 많은 도파민이 ‘가짜 행복’을 느끼게 한다며 “중독자는 일상생활에서는 즐거움을","link":"https://m.entertain.naver.com/now/article/241/0003376502","retrieved":1725081474647},{"title":"율희, 이혼 후 더 눈부신 미모… 어깨 18cm 타투로 시선 강탈","contents":"그룹 '라붐' 출신 율희(27·김율희)가 최근 근황을 공개했다. 율희는 지난 30일 자신의 소셜미디어를 통해 해변에서 촬영한 여러 장의 사진을 게재했다. 사진 속 율희는 청순한 매력을 뽐내며 다양한 포즈를 취하고 있다. 특히 맑은 피부와 늘씬한 몸매가 돋보이며, 어깨에 드러난 타투가 눈길을 끌었다. 율희는 2022년 8월 유튜브 채널 '율희의 집'을 통해 타투에 대한 이야기를 공개한 바 있다. 그는 \"2021년 3월에 타투를 하게 됐다\"며 \"처음에는 작은 크기를 생각했지만, 최종적으로 약 18㎝ 크기로 하기로 결정했다\"고 밝혔다. 한편 율희는 2017년 그룹 'FT아일랜드'의 멤버 최민환(32)과의 열애 사실을 알렸다. 2018년 5월 첫아들을 출산한 후 같은 해 10월 결혼식을 올렸다. 이후 2020년 2월에는 쌍둥이 딸을 출산했다. 부부는 방송에 함께 출연하며 대중의 사랑을 받았으나, 2023년 12월 이혼을 발표하며 각자의 길을 걷게 됐다. 세 아이의 양육권은 아빠인 최민환이","link":"https://m.entertain.naver.com/now/article/417/0001024450","retrieved":1725081474647}]}