{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"로제, 브루노마스 볼 뽀뽀? 처음엔 항의... “내가 해야 돼?” (뉴스룸)","contents":"블랙핑크 로제가 팝스타 브루노마스와 협업 소감을 전했다. 로제는 1일 JTBC ‘뉴스룸’에 출연해 브루노마스에 대해 “정말 많이 도와주시고, 영감도 많이 주셨다. 제가 오늘 뉴스 나온다고 말도 했는데 가서 ‘브루노마스 짱’이라고 꼭 얘기하고 와 달라고 했다”고 말해 웃음을 안겼다. 로제는 지난 10월 18일 브루노 마스와 협업한 ‘아파트’를 발매, 국내외 차트를 휩쓸며 글로벌 인기를 실감케 했다. 로제는 “브루노마스한테 보낸 3곡 중 브루노가 ‘아파트’를 선택할 거라는 확신은 어디에서 왔냐?”는 질문에 “다른 분들은 ‘그거 보내지 마 그거 안 할 걸’ 했는데 제가 마지막에 보낼 때 세 번째 곡을 바꿔치기해서 보냈다. 브루노마스는 독특하고, 재미있고 상상 안가는 이 세계를 할 것 같았다”라고 답했다. 로제는 향후 기회가 된다면 브루노마스와 재미있는 콜라보를 하고 싶다고도 했다. 또 뮤직비디오 속 뽀뽀 장면에 대해서는 “비하인드가 좀 있다. ‘아니 근데 왜 내가 해야 돼?’ 이러면서 막","link":"https://m.entertain.naver.com/now/article/241/0003398537","retrieved":1733051591116},{"title":"로제 \"브루노 마스, '너 한번도 누구 꼬셔본 적 없지?' 묻더라\" [뉴스룸]","contents":"가수 로제가 팝스타 브루노 마스와의 협업 비하인드를 전했다. 1일 방송된 JTBC '뉴스룸'에는 로제가 출연해 '아파트' 작업 과정을 설명했다. 이날 로제는 브루노 마스와의 협업 소감으로 \"처음엔 너무 신기하고 그랬는데 정말 많이 도와주시고 영감도 많이 주셨다. 제가 오늘 '뉴스룸'에 나온다고 하니까 '가서 브루노 마스 짱이라고 해라'고 하더라\"며 웃었다. 이어 \"보컬 코칭도 해줬는데, '아파트'가 펑키하지 않나, (브루노 마스가) 그런 세상을 그리고 싶어하셔서 열심히 꽥꽥 지르면서 따라 불렀다. '저기 멀리 있는 사람에게 'hold on, I'm on my way'라고 불러라'고 했다\"고 말했다. 또 \"제가 하니까 '너 한 번도 누구 꼬셔본 적이 없지?'라고 하더라. 제가 부끄럽게 (노래)하니까 더 할 수 있도록 앞에서 유도를 해줬다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/117/0003892869","retrieved":1733051591124},{"title":"로제 \"'아파트' MV 뽀뽀신, 브루노 마스에 '왜 내가 해야 해' 불평도\" [뉴스룸]","contents":"가수 로제가 팝스타 브루노 마스와의 작업 과정을 전했다. 1일 방송된 종합편성채널 JTBC '뉴스룸'에는 로제가 출연해 '아파트'와 관련한 이야기를 나눴다. 이날 로제는 \"브루노가 명확한 아이디어가 있었다. 지나가는 말로 레퍼런스 영상을 보내면서 '배경이 핑크면 예쁠 것 같다', 의상부터 시작해서 이런 세계를 상상하고 있다고 하더라. 많이 배웠다\"고 털어놨다. 또 \"뮤직비디오 속 태극기도 어느 날 웃으면서 '내가 태극기를 들고 흔들면 너무 재밌을 것 같다'고 했다. 우리나라 사람들이 너무 좋아할 것 같다는 생각에 준비했다고 하더라. 투어 중이었는데 태극기를 샀다고 하더라\"고 덧붙였다. 뮤직비디오 속 '뽀뽀' 장면에 대한 비하인드도 전했다. 로제는 \"브루노 마스가 뽀뽀를 해달라고 했다. 비하인드가 있다. 가사에 맞춰 뽀뽀 장면이 있었는데, '왜 내가 해야 해'라고 하자 '자기가 하면 더 이상할 것 같다'고 하더라\"며 웃음을 터뜨렸다. 이어 첫 정규 앨범 '로지(rosie)'에 대해 \"","link":"https://m.entertain.naver.com/now/article/117/0003892867","retrieved":1733051591125},{"title":"\"외면하고 싶었지만 나도 사람인지라\"…로제, 악플 향한 심경 고백 [뉴스룸](종합)","contents":"가수 로제가 악플에 대한 솔직한 심경을 털어놨다. 1일 방송된 종합편성채널 JTBC '뉴스룸'에는 로제가 출연해 최근 화제가 됐던 곡 '아파트'와 '넘버 원 걸'과 관련한 이야기를 전했다. 이날 로제는 \"수록곡 중에 댓글에 대한 감정을 담은 곡이 있다고 들었다\"는 앵커의 질문에 \"제가 이렇게 느끼는 감정들을 제 자신에게 허용하는 날이었다. 제가 그렇게 느끼는 감정도 외면하고 싶었다. '이런 건 나에게 영향을 주지 않아'라고 강한 척을 하고 싶었다\"고 털어놨다. 이어 \"사실은 저도 사람인지라, 평범한 같은 감정을 갖고 있는 사람인지라 영향이 있구나라는 마음이 있었는데, 그날 (감정을) 인정하면서 노래를 쓰게 돼서 제 자신도 용서하게 됐었고 힐링이 됐던 곡이다. '넘버 원 걸'이다\"라고 전했다. 또 \"사실 거기서 영감을 받았지만 우리가 사랑하는 관계에서도 일어날 수 있는 감정이라고 생각한다. 그래서 그렇게 풀어냈다\"고 설명했다. 로제는 \"가장 힘나게 하는 말이 있냐\"는 말에는 \"저는 워","link":"https://m.entertain.naver.com/now/article/117/0003892866","retrieved":1733051591126},{"title":"NCT 드림 재민, 호버보드서 물구나무 묘기 “녹슬었다…이제 무서워”","contents":"그룹 NCT 드림 재민이 호버보드에서 물구나무를 서는 묘기를 보여줬다. 1일 오후 서울시 구로구 고척스카이돔에서 NCT 드림 앙코르 콘서트 ‘THE DREAM SHOW3 : DREAMSCAPE’가 개최됐다. 이번 앙코르 콘서트는 지난 3월 발매한 ‘DREAM()SCAPE’(드림이스케이프) 앨범을 시작으로 5월부터 11월까지 진행된 세 번째 월드 투어, 11월 발매한 정규 4집 ‘DREAMSCAPE’(드림스케이프)까지 1년여의 긴 여정을 마무리하는 취지에서 진행됐다. 이날 멤버들은 데뷔 싱글인 ‘츄잉검’ 무대를 꾸며 팬들의 반가움을 샀다. 특히 활동 당시 무대 소품으로 활용했던 호버보드를 타고 등장한 멤버들은 움직이는 바퀴 위에서도 노래를 완벽 소화해 시선을 끌었다. 그 중 멤버 재민은 호버보드 위에서 물구나무를 서는 묘기를 선보여 팬들의 함성을 이끌었다. 무대 후 재민은 “호버보드를 탔다. 많이 녹슬었다. 옛날에는 물구나무 하고 무대를 다 돌아다닐 수 있었는데 이제는 무섭더라”라는","link":"https://m.entertain.naver.com/now/article/144/0001004383","retrieved":1733048406350},{"title":"마마무 솔라의 '주제파악'..토크 콘서트 1분 만 전석 매진","contents":"그룹 마마무(MAMAMOO) 멤버 솔라가 타이베이 팬들과 특별한 새해를 맞이한다. 솔라는 오는 2025년 1월 12일 타이베이 레거시 테라(Legacy TERA)에서 '솔라(Solar)'s TALK CONCERT [주제파악] in TAIPEI'(이하 '주제파악')을 연다. '주제파악'은 '시도의 대명사'로 불리는 솔라의 새로운 도전으로, 지난달 서울에서 성공적으로 막을 올렸다. 다양한 코너로 팬들과 한층 가까이서 소통한 가운데, 고품격 라이브와 재치 있는 입담이 어우러진 색다른 형태의 공연을 완성해 호평을 받았다. 나아가 '주제파악'의 첫 해외 공연지가 타이베이로 낙점됨에 따라 현지 반응도 뜨겁다. 해당 공연의 티켓은 지난달 30일 예매 오픈 1분 만에 2회차 공연이 전석 매진됐다. 솔라는 데뷔 이래 그룹으로서, 또 솔로 아티스트로서 활발한 음악 활동을 이어오고 있다. 특히, 지난 2022년에는 뮤지컬 '마타하리'를 통해 뮤지컬 배우로도 눈도장을 찍었다. 솔라는 오는 5일 개막을 앞","link":"https://m.entertain.naver.com/now/article/108/0003286797","retrieved":1733048406350},{"title":"프로미스나인도 하이브 떠난다…이달 말 전속계약 종료","contents":"그룹 프로미스나인이 하이브 산하 레이블 플레디스엔터테인먼트를 떠난다. 지난 29일 플레디스엔터테인먼트는 “프로미스나인의 전속 계약이 오는 12월 31일부로 종료된다”며 “당사는 프로미스나인 멤버들과 향후 개개인의 미래와 활동 방향에 대해 오랜 시간을 가지고 깊이 논의하였으며, 상호 간 충분한 대화 끝에 전속 계약을 종료하기로 합의했다”고 밝혔다. 이어 “프로미스나인은 2021년 8월 당사로 이적한 후 ‘Talk &amp; Talk’, ‘DM’, ‘Stay This Way’, ‘#menow’, ‘Supersonic’ 등 다양한 음악을 선보이면서 팬덤 플로버뿐 아니라 K-POP을 사랑해 주시는 많은 분들께 큰 사랑을 받는 아티스트로 성장했다”며 “지난 7년 동안 끊임없이 최선을 다하며 폭넓은 스펙트럼의 다채로운 매력을 보여준 프로미스나인 멤버들에게 깊은 감사 인사를 전한다”고 말했다. 프로미스나인은 23일 팬들에게 감사하는 마음을 담은 팬송을 공개하며 활동을 마무리할 계획이다. 프로미스나인은","link":"https://m.entertain.naver.com/now/article/144/0001004379","retrieved":1733048406351},{"title":"82메이저 황성빈X허키, '너티' MV 티저 공개..힙합 바이브","contents":"그룹 82메이저 황성빈과 허키의 컬래버레이션 곡 뮤직비디오 티저가 공개됐다. 소속사 그레이트엠엔터테인먼트는 지난달 30일 오후 공식 SNS를 통해 82메이저(82MAJOR) 황성빈과 허키 시바세키(Hukky Shibaseki)의 디지털 싱글 'Naughty(너티)' 뮤직비디오 티저 영상을 게재했다. 이날 공개된 영상은 시작부터 심상치 않은 사운드와 다크한 분위기로 보는 이들의 마음을 사로잡았다. 이어 황성빈의 다채로운 모습이 순차적으로 공개되고 의미심장한 웃음소리와 함께 티저가 마무리돼 호기심을 끌어올렸다. 짧지만 강렬한 힙합 음악과 티저 영상으로 황성빈의 색다른 변신을 느낄 수 있어 신선함을 더한다. 무엇보다 황성빈과 허키가 만나 어떤 음악을 선보일지 신보에 대한 기대를 높인다. 황성빈이 속한 82메이저(남성모 박석준 윤예찬 조성일 황성빈 김도균)는 지난달 미니 2집 'X-82(엑스-82)'를 발매하고 타이틀곡 '혀끝(Stuck)'으로 국내외 팬들과 만나고 있다. 한편 82메이저","link":"https://m.entertain.naver.com/now/article/108/0003286795","retrieved":1733048406351},{"title":"아이브, 데뷔 3주년 맞아 겹경사... 1월 컴백 확정 [공식]","contents":"아이브가 1월 컴백을 확정했다. 소속사 스타쉽엔터테인먼트는 1일 “데뷔 3주년을 맞이한 아이브가 스타쉽 2025년의 첫 타자로 오는 1월 중 컴백을 목표로 심혈을 기울여서 신보를 준비 중”이라고 밝혔다. 그러면서 “올 한 해 월드 투어로 한층 성장된 모습으로 다시 한번 도약할 아이브에게 많은 응원 부탁드린다”고 덧붙였다. 리더 안유진은 소속사를 통해 “정말 꿈만 같았던 월드 투어를 다니면서 전 세계 어디 도시에서 공연을 해도 반겨 주시는 다이브(팬덤명) 덕분에 너무 행복했고 멤버들과 더욱 돈독한 시간을 가질 수 있는 좋은 시간이었다”고 말했다. 이어 “올 하반기 컴백을 기다렸던 다이브들과 아이브를 좋아해 주시는 모든 분들께 시간이 좀 걸리더라도 내년 컴백을 위해 멤버들과 정말 열심히 서로 합심해서 준비하고 있으니 2025년 컴백 기대 많이 해줬으면 좋겠다”고 기대감을 높였다. 이로써 아이브는 지난 4월 발매한 두 번째 EP 앨범 ‘아이브 스위치’ 이후 약 9개월 만에 신보를 선보인다","link":"https://m.entertain.naver.com/now/article/241/0003398531","retrieved":1733048406352},{"title":"NCT 드림 \"월드투어 피날레, 집 갈 힘 남기지 않고 200% 쏟겠다\"","contents":"그룹 NCT 드림이 세 번째 월드투어의 마지막 공연을 힘차게 열었다. NCT 드림(마크, 런쥔, 제노, 해찬, 재민, 천러, 지성)은 1일 오후 서울 구로구 고척스카이돔에서 '더 드림 쇼3 : 드림스케이프 피날레 인 서울(THE DREAM SHOW3 : DREAMSCAPE FINALE in SEOUL)'을 개최했다. 지난달 29일에 이은 3회차 공연이다. 이번 공연은 지난 5월 서울을 시작으로 오사카, 자카르타, 도쿄, 나고야, 홍콩, 방콕, 싱가포르, 마닐라, 보고타, 상파울루, 산티아고, 멕시코시티, LA, 오클랜드, 포트워스, 덜루스, 벨몬트 파크, 워싱턴 D.C., 시카고, 로테르담, 코펜하겐, 베를린, 파리, 런던까지 전 세계 25개 지역에서 37회에 걸쳐 진행한 세 번째 월드 투어의 마지막 무대다. '더 드림 쇼3'를 고척스카이돔에서 출발했던 NCT 드림은 전 세계 팬들을 만나고 약 7개월 만에 돌아와 다시금 한국 팬들 앞에 섰다. 이들은 '박스(BOX)', '노 이스케이","link":"https://m.entertain.naver.com/now/article/015/0005063945","retrieved":1733048406352},{"title":"NCT 드림, 다음 앨범 콘셉트도 청량? “시즈니 함성 반영해서…”","contents":"그룹 NCT 드림이 다음 앨범 콘셉트 방향성을 팬들에게 물었다. 1일 오후 서울시 구로구 고척스카이돔에서 NCT 드림 앙코르 콘서트 ‘THE DREAM SHOW3 : DREAESCAPE’가 개최됐다. 이번 앙코르 콘서트는 지난 3월 발매한 ‘DREAM()SCAPE’(드림이스케이프) 앨범을 시작으로 5월부터 11월까지 진행된 세 번째 월드 투어, 11월 발매한 정규 4집 ‘DREAMSCAPE’(드림스케이프)까지 1년여의 긴 여정을 마무리하는 취지에서 진행됐다. 지난달 추워진 날씨를 녹일 밝고 청량한 타이틀곡 ‘웬 아임 위드 유’로 컴백한 NCT 드림은 다음 앨범의 콘셉트를 정하기 위해 팬들에게 질문을 던졌다. 마크는 “항상 팬들에게 물어보는 게 있다. 여러분의 함성 소리가 반영될 수 있다”며 가장 마음에 드는 후보에 함성을 질러달라고 요청했다. 멤버들이 말한 큐티, 섹시, 청량 후보 중에서 팬들은 ‘청량’ 콘셉트에 압도적인 호응을 보였다. 이에 재민은 “너무 답이 나온다. 청량이다.","link":"https://m.entertain.naver.com/now/article/144/0001004378","retrieved":1733048406352},{"title":"'파친코' 김민하 \"옆집 아저씨가 설경구…배우 해보라 권유\"(백반기행)","contents":"1일 오후 8시 50분 방송되는 TV조선 '식객 허영만의 백반기행'에서는 글로벌 화제작 '파친코' 배우 김민하와 함께 정겨운 먹거리가 가득한 충남 천안으로 떠난다. 신비로운 매력과 뛰어난 연기력으로 사랑받는 김민하가 설경구 송윤아 부부와 특별한 인연을 밝힌다. 학창 시절 다재다능했던 김민하는 진로 고민을 할 당시 옆집 아저씨의 적극적인 권유로 연극영화학과에 진학했다고 말한다. 어렸을 때부터 친한 옆집 사람들의 정체가 바로 배우 설경구, 송윤아 부부라고 밝혀 모두를 놀라게 한다. '경구 아저씨'라 부를 정도로 가까운 사이를 인정한 김민하는 최근 부산국제영화제에서 설경구와 마주친 소감을 전한다. \"'경구 아저씨'와 같은 작품에서 연기할 날을 기다린다\"는 김민하의 수줍은 영상편지가 방송에서 공개된다. 김민하는 세계적으로 작품성을 인정받은 드라마 '파친코'에서 주인공 선자 역으로 깊은 인상을 남겼다. 그녀는 무명 시절 캐스팅 디렉터에게 연락을 받고 한국인이 주인공인 미국 드라마라는 이야기에","link":"https://m.entertain.naver.com/now/article/477/0000524077","retrieved":1733044534976},{"title":"아이브, 스타쉽 첫 컴백 주자 확정…2025년 1월 컴백","contents":"아이브가 2025년 스타쉽 새해 첫 컴백에 나선다. 소속사 스타쉽엔터테인먼트는 1일 “오늘 데뷔 3주년을 맞이한 아이브가 스타쉽 2025년의 첫 타자로 오는 1월 중 컴백을 목표로 심혈을 기울여서 신보를 준비 중이다”라며 “올 한 해 월드 투어로 한층 성장된 모습으로 다시 한번 도약할 아이브에게 많은 응원 부탁드린다”고 전했다. 이어 리더 안유진은 소속사를 통해 “정말 꿈만 같았던 월드 투어를 다니면서 전 세계 어디 도시에서 공연을 해도 반겨 주시는 다이브(공식 팬클럽명) 덕분에 너무 행복했고 멤버들과 더욱 돈독한 시간을 가질 수 있는 좋은 시간이었다. 올 하반기 컴백을 기다렸던 다이브들과 아이브를 좋아해 주시는 모든 분들께 시간이 좀 걸리더라도 내년 컴백을 위해 멤버들 그리고 서부사장님과 많은 스태프들하고 정말 열심히 서로 합심해서 준비하고 있으니 2025년 컴백 기대 많이 해줬으면 좋겠고, 오늘이 데뷔 3주년인데 다이브 덕분에 아이브는 진짜 많은 사랑을 받아서 너무 행복했고 남은","link":"https://m.entertain.naver.com/now/article/410/0001039150","retrieved":1733044534976},{"title":"ITZY 예지, 주지훈♥정유미 몰입↑…‘사랑은 외나무다리에서’로 OST 데뷔 [DA:신곡]","contents":"그룹 ITZY(있지) 예지가 부른 tvN 토일드라마 ‘사랑은 외나무다리에서’ OST ‘Think about you’가 오늘(1일) 오후 6시 각종 음원 사이트를 통해 공개됐다. ‘Think about you’는 빈티지한 밴드 사운드를 기반으로 반복되는 베이스와 기타 리듬이 레트로한 분위기를 자아내는 곡이다. 바쁜 하루 끝에 생각나는 한 사람에 대한 마음을 예지만의 청아한 보컬로 그려냈다. ‘사랑은 외나무다리에서’ 하근영 음악 감독이 직접 작곡 및 작사에 참여해 완성도를 더했으며 극 중 쉴 새 없이 몰아치는 두 주인공의 짜릿한 설렘과 긴장감을 배가했다. 특히 ‘Think about you’는 예지의 데뷔 첫 솔로 OST 가창곡이라 팬들의 관심을 받을 것으로 기대를 모은다. 음원과 함께 공개된 뮤직비디오는 ‘사랑은 외나무다리에서’ 속 장면과 예지의 OST 녹음실 장면이 함께 담겼다. ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈 분)과 여자","link":"https://m.entertain.naver.com/now/article/382/0001166340","retrieved":1733044534976},{"title":"'인기가요' 다이몬, 진심 가득 팬송 스테이지…진정성 돋보인 '열기구'","contents":"그룹 다이몬이 진정성 가득 담은 팬송으로 진심을 전했다. 다이몬은 1일 방송된 SBS '인기가요'에 출연해 두 번째 싱글 '유스 네버 다이'(Youth Never DIE) 수록곡 '열기구' 무대를 선보였다. 이날 크리스마스를 연상케 하는 레드, 그린 포인트 스타일링으로 나선 다이몬은 타이틀곡 '찍찍찍'과는 또 다른 개성으로 무장한 무대를 선보였다. 팬송 무드에 걸맞은 통통 튀는 퍼포먼스와 무대 매너가 기분 좋은 에너지를 선사했다. 다섯 멤버들은 무대를 온전히 즐기며 연말의 따뜻한 감성을 끌어올렸고, '고잉 업, 다운' 가사를 직관적으로 표현한 손동작 댄스로 보는 재미를 더했다. 특히 짧은 후속곡 기간임에도, 팬들과 적극적으로 소통하는 면모를 보였다. 다이몬의 팬송 '열기구'는 타이틀곡 '찍찍찍'을 작곡한 K팝 히트곡 제조기 라이언전이 작사·작곡에 참여했으며, 다이몬 전 멤버가 작사에 이름을 올려 더욱 진정성 있는 팬송으로 탄생했다. 한편 다이몬은 다채로운 활동으로 팬들과의 만남을 이","link":"https://m.entertain.naver.com/now/article/477/0000524075","retrieved":1733044534977},{"title":"“레드불 마신” 해찬→“의상 벗겨진” 천러…NCT 드림, 美친 앙콘 텐션","contents":"그룹 NCT 드림이 앙코르 콘서트 공연 중 당찬 포부를 드러냈다. 1일 오후 서울시 구로구 고척스카이돔에서 NCT 드림 앙코르 콘서트 ‘THE DREAM SHOW3 : DREAMSCAPE’가 개최됐다. 이번 앙코르 콘서트는 지난 3월 발매한 ‘DREAM()SCAPE’(드림이스케이프) 앨범을 시작으로 5월부터 11월까지 진행된 세 번째 월드 투어, 11월 발매한 정규 4집 ‘DREAMSCAPE’(드림스케이프)까지 1년여의 긴 여정을 마무리하는 취지에서 진행됐다. 이날 위아래로 검은 무대 의상을 입고 등장한 멤버들은 ‘DREAM()SCAPE’의 수록곡 ‘박스(BOX)’로 공연의 포문을 열었다. 이어 ‘노 이스케이프’(No Escape), ‘에스오에스’(SOS) 무대까지 논스탑으로 선보이며 분위기를 뜨겁게 달궜다. 이날 멤버 마크는 “피날레의 피날레인 막콘에 와주셔서 감사하다. 귀한 일요일에 한자리, 한자리 채워줘서 감사하다”고 했고, 제노는 “막콘이라 그런지 여러분도 텐션이 높다”며 팬","link":"https://m.entertain.naver.com/now/article/144/0001004374","retrieved":1733044534977},{"title":"라이즈, 'MMA 2024' 5관왕 등극 \"브리즈의 자랑될 것\"","contents":"라이즈(RIIZE, 에스엠엔터테인먼트 소속)가 'MMA 2024'에서 5관왕에 등극했다. 라이즈는 11월 30일 인천 인스파이어 아레나에서 열린 'MMA 2024'에 출연해, 패기 넘치는 소희의 무반주 라이브가 돋보인 'Combo' 무대, '록스타' 바이브를 가득 담은 앤톤의 베이스 기타 연주로 시작되어 은석-성찬의 페어 안무, 쇼타로-원빈-소희의 댄스 브레이크로 이어진 'Boom Boom Bass' 무대를 선보여 폭발적인 호응을 얻었다. 특히 이날 라이즈는 '베스트 그룹 남자', '글로벌 라이징 아티스트', 'TOP10', '밀리언스 TOP10', '카카오뱅크 모두의 스타상'을 받아 5관왕에 올랐으며, \"올해 많은 분들께서 저희 음악을 사랑해 주신 것 같아 뿌듯하다. 무엇보다 브리즈(BRIIZE, 공식 팬클럽명) 여러분께서 저희에게 상을 안겨 주기 위해 노력했다는 것을 잘 알고 있다. 항상 감사함을 잊지 않고 앞으로도 팬 여러분의 자랑이 되도록 하겠다\"고 전했다. 앞서 21일(현지","link":"https://m.entertain.naver.com/now/article/408/0000244533","retrieved":1733044534979},{"title":"NCT DREAM '드림쇼3' 피날레, 시원섭섭해..200% 힘 보여줄 것\"","contents":"NCT DREAM이 '드림쇼3' 피날레 소감을 전했다. 1일 오후 서울시 구로구 고척스카이돔에서 NCT DREAM(엔시티 드림) 콘서트 'THE DREAM SHOW3 : DREAMSCAPE' FINALE in SEOUL('더 드림쇼3 : 드림스케이프' 파이널 인 서울)'이 개최됐다. 이날 'Intro+BOX', 'No Escape', 'SOS'으로 강렬하게 오프닝을 연 NCT DREAM. 마크는 \"오늘 저희의 피날레의 피날레에 오셔서 너무 감사드린다. 오늘 진짜 막콘인만큼 후회 없이 즐길 준비 됐나\"라며 큰 호응을 유도했다. 런쥔은 \"오늘 와주셔서 너무너무 감사드린다. 오늘 제대로 한 번 끝까지 즐겨보도록 하자\"고 인사했고, 제노는 \"막콘이라 그런지 여러분들도 오늘 텐션이 굉장히 높다. 이 텐션 끝날때까지 계속 끌고 가셨으면 좋겠다. 막콘 끝내주게 즐길 준비 됐나\"라며 함성을 자아냈다. 재민은 \"오늘 많은 객석 한자리 한자리 채워줘서 너무 감사하다. 소중한 시간 저희에게 내주셔서 감","link":"https://m.entertain.naver.com/now/article/112/0003734810","retrieved":1733044534979},{"title":"에스파, 데뷔 4년만 일냈다…MMA '대상 3개' 싹쓸이→트로피만 7개","contents":"에스파(aespa)가 대상을 포함한 7관왕으로 ‘MMA 2024’까지 접수했다. 에스파는 11월 30일 인천 인스파이어 아레나에서 열린 'Melon Music Awards 2024’(멜론 뮤직 어워드 2024)에 참석, 올해의 앨범, 올해의 베스트 송, 올해의 아티스트 등 대상 3개를 포함해 TOP10, 밀리언스 TOP10, 베스트 퍼포먼스, 베스트 그룹까지 총 7개의 트로피를 거머쥔 최다관왕에 올라 다시 한번 커리어의 정점을 찍었다. 특히 이날 대상 3개를 싹쓸이하는 쾌거를 이룬 에스파는 “첫 정규 앨범 ’Armageddon’을 이를 갈고 준비했는데, 그만큼 저희의 마음이 잘 전달된 것 같아서 너무 행복하고 2024년을 잊을 수 없을 것 같다. 그런 한 해를 만들어 주신 스태프와 MY 여러분들 감사하고 사랑한다”라며 “저희의 음악에 대해 고민이 많은 한 해였는데 보상 받은 것 같아서 감사하다. 앞으로 3년, 5년, 10년, 열심히 노래하는 가수가 되겠다”고 벅찬 소감을 전해 눈길을","link":"https://m.entertain.naver.com/now/article/311/0001802034","retrieved":1733044534980},{"title":"솔라, 타이베이서 토크 콘서트 ‘주제파악’ 추가 개최…티켓 오픈 1분 만에 전석 매진","contents":"마마무 솔라. 사진|알비더블유 그룹 마마무(MAMAMOO) 멤버 솔라가 타이베이 팬들과 특별한 새해를 맞이한다. 솔라는 오는 2025년 1월 12일 타이베이 레거시 테라(Legacy TERA)에서 ‘솔라(Solar)’s TALK CONCERT [주제파악] in TAIPEI‘(이하 ’주제파악‘)을 연다. ’주제파악‘은 ’시도의 대명사‘로 불리는 솔라의 새로운 도전으로, 지난달 서울에서 성공적으로 막을 올렸다. 다양한 코너로 팬들과 한층 가까이서 소통한 가운데, 고품격 라이브와 재치 있는 입담이 어우러진 색다른 형태의 공연을 완성해 호평을 받았다. 나아가 ’주제파악‘의 첫 해외 공연지가 타이베이로 낙점됨에 따라 현지 반응도 뜨겁다. 해당 공연의 티켓은 지난달 30일 예매 오픈 1분 만에 2회차 공연이 전석 매진되며 현지 내 솔라를 향한 뜨거운 인기를 입증했다. 솔라는 데뷔 이래 그룹으로서, 또 솔로 아티스트로서 활발한 음악 활동을 이어오고 있다. 특히, 지난 2022년에는 뮤지컬 ’마타","link":"https://m.entertain.naver.com/now/article/468/0001112299","retrieved":1733044534981},{"title":"루시 최상엽, '그녀가 웃잖아' 리메이크 발매…'이한신' OST 이어 열일","contents":"밴드 루시(LUCY) 멤버 최상엽이 장르 불문 다양한 음원에 잇달아 참여하며 열일 행보를 이어간다. 최상엽은 오늘(1일) 오후 6시 각종 음원 사이트를 통해 '러브썸 프로젝트'의 두 번째 음원 '그녀가 웃잖아'를 발매한다. '그녀가 웃잖아'는 김형중이 지난 2004년 발매한 정규 2집의 타이틀곡 '그녀가 웃잖아....'를 최상엽 특유의 매력적인 보컬로 재해석한 곡이다. 한 사람만을 바라보는 애틋한 짝사랑의 감성을 뉴트로 신스팝 사운드 위에 녹여내 신선하면서도 따뜻한 무드로 재탄생됐다. 최상엽은 그간 드라마, 영화, 게임 등 다양한 분야의 OST를 가창해 왔다. 그는 최근 tvN '가석방 심사관 이한신', MBN '나쁜 기억 지우개', 디즈니+ '강매강' 등 여러 드라마 OST에 참여하며 극의 몰입도를 높였다. 최상엽이 부른 인기 게임 '메이플스토리M'의 OST 뮤직비디오 조회수는 300만 뷰를 돌파하며 높은 인기를 자랑하고 있다. 뿐만 아니라 최상엽이 속한 밴드 루시는 국내 대표 페","link":"https://m.entertain.naver.com/now/article/311/0001802032","retrieved":1733044534983},{"title":"아이브, 내년 1월 컴백 확정…\"2025년 시작을 함께\"","contents":"오늘(1일) 데뷔 3주년 맞아 컴백 소식 알려 그룹 아이브(IVE)가 내년 1월 가요계에 출격한다. 소속사 스타쉽엔터테인먼트는 1일 \"이날 데뷔 3주년을 맞이한 아이브(안유진, 가을, 레이, 장원영, 리즈, 이서)가 내년 1월 중 컴백을 목표로 신보를 준비 중\"이라며 \"올 한 해 월드 투어로 한층 성장한 모습으로 다시 한번 도약할 아이브에게 많은 응원 부탁드린다\"고 밝혔다. 이로써 아이브는 지난 4월 발매한 두 번째 EP 앨범 'IVE SWITCH(아이브 스위치)' 이후 9개월 만에 새 앨범을 선보일 계획이다. 2024년 월드 투어를 비롯한 더 넓은 무대에서 활약하며 전 세계 팬들과 만난 멤버들은 이번 신보를 통해 더욱 뚜렷한 정체성과 다채로운 퍼포먼스를 보여줄 전망이다. 리더 안유진은 소속사를 통해 \"정말 꿈만 같았던 월드 투어를 다니면서 저희를 반겨주시는 다이브(팬덤명) 덕분에 너무 행복했고 멤버들과 더욱 돈독한 시간을 가질 수 있는 좋은 시간이었다\"고 한 해를 돌이켜봤다. 그러","link":"https://m.entertain.naver.com/now/article/629/0000343258","retrieved":1733041221759},{"title":"솔라 ‘주제파악’ 더한다···타이베이 특별한 새해맞이","contents":"그룹 마마무(MAMAMOO) 멤버 솔라가 타이베이 팬들과 특별한 새해를 맞이한다. 솔라는 오는 2025년 1월 12일 타이베이 레거시 테라(Legacy TERA)에서 ‘솔라(Solar)’s TALK CONCERT [주제파악] in TAIPEI‘(이하 ‘주제파악’)을 연다. ‘주제파악’은 ‘시도의 대명사’로 불리는 솔라의 새로운 도전으로, 지난달 서울에서 성공적으로 막을 올렸다. 다양한 코너로 팬들과 한층 가까이서 소통한 가운데, 고품격 라이브와 재치 있는 입담이 어우러진 색다른 형태의 공연을 완성해 호평을 받았다. 나아가 ‘주제파악’의 첫 해외 공연지가 타이베이로 낙점됨에 따라 현지 반응도 뜨겁다. 해당 공연의 티켓은 지난달 30일 예매 오픈 1분 만에 2회차 공연이 전석 매진되며 현지 내 솔라를 향한 뜨거운 인기를 입증했다. 솔라는 데뷔 이래 그룹으로서, 또 솔로 아티스트로서 활발한 음악 활동을 이어오고 있다. 특히, 지난 2022년에는 뮤지컬 ‘마타하리’를 통해 뮤지컬 배우로도","link":"https://m.entertain.naver.com/now/article/144/0001004368","retrieved":1733041221762},{"title":"Girl group IVE to release new music in January","contents":"Girl group IVE will release new music in January, its agency Starship Entertainment said Sunday, the third anniversary of the group's debut. \"IVE, who celebrates the third anniversary of debut today, is preparing for a new album to come in January as the first artist from Starship Entertainment in 2025 to do,\" the agency said in a press release. The new release will come nine months since IVE's second EP, \"IVE Switch,\" came out in April. \"We ask for your support for IVE, who will prove just how","link":"https://m.entertain.naver.com/now/article/640/0000062281","retrieved":1733041221763},{"title":"‘데뷔 3주년’ 아이브, 25년 스타쉽 첫 컴백 주자 확정 [공식]","contents":"아이브(IVE, 안유진·가을·레이·장원영·리즈·이서)가 2025년 스타쉽 새해 첫 컴백에 나선다. 소속사 스타쉽엔터테인먼트는 1일 “금일 데뷔 3주년을 맞이한 아이브가 스타쉽 2025년의 첫 타자로 오는 1월 중 컴백을 목표로 심혈을 기울여서 신보를 준비 중이다”라며 “올 한 해 월드 투어로 한층 성장된 모습으로 다시 한번 도약할 아이브에게 많은 응원 부탁한다”고 전했다. 리더 안유진은 스타쉽엔터테인먼트를 통해 “정말 꿈만 같았던 월드 투어를 다니면서 전 세계 어디 도시에서 공연을 해도 반겨 주시는 다이브(공식 팬클럽명) 덕분에 너무 행복했고 멤버들과 더욱 돈독한 시간을 가질 수 있는 좋은 시간이었다. 올 하반기 컴백을 기다렸던 다이브들과 아이브를 좋아해 주시는 모든 분에게 시간이 좀 걸리더라도 내년 컴백을 위해 멤버들 그리고 서 부사장님과 많은 스태프 하고 정말 열심히 서로 합심해서 준비하고 있으니 2025년 컴백 기대 많이 해줬으면 좋겠고, 오늘이 데뷔 3주년인데 다이브 덕분에","link":"https://m.entertain.naver.com/now/article/382/0001166326","retrieved":1733041221765}]}