{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"케플러, 'KCON' 찍고 7인조 활동 본격 스타트..신곡 무대 선공개","contents":"그룹 케플러(Kep1er)가 ‘KCON GERMANY 2024(케이콘 저머니 2024)’를 성료하며, 7인조로 본격적인 출발을 알렸다. 케플러는 지난 달 28일(현지 시각)부터 29일까지 독일 프랑크푸르트 메쎄 프랑크푸르트(Messe Frankfurt)에서 열린 ‘KCON GERMANY 2024(케이콘 저머니 2024)’에서 K팝 대세돌로서 라인업에 이름을 올리며 현지 팬들을 만났다. 케플러는 ‘KCON GERMANY 2024(케이콘 저머니 2024)’가 K팝 아티스트와 글로벌 K팝 팬들이 함께 꾸미는 특별한 무대인 만큼 케이블채널 Mnet ‘엠카운트다운’ 스테이지에서 대표 인기곡 ‘PROBLEM’과 더불어 신곡 ‘sync-love’를 최초 공개해 이목을 집중시켰다. 신곡 ‘sync-love’는 캐치하고 감각적인 랩과 신비로운 멜로디가 조화된 하이퍼팝 기반의 댄스 곡이다. 강렬한 드럼과 베이스로 무게감을 준 뒤 몽환적인 분위기로 풀어내고, 샘플링을 활용한 독특한 훅을 더하며 구성 사","link":"https://m.entertain.naver.com/now/article/109/0005165941","retrieved":1727767047930},{"title":"최예나, 솔로 데뷔 3년 차에 겹경사 터졌다","contents":"가수 최예나. 사진|위에화엔터테인먼트 가수 최예나(YENA)가 컴백 기념 팬 쇼케이스에 생일 파티까지 겹경사를 맞았다. 최예나는 지난달 30일 세 번째 싱글 앨범 ‘네모네모’ 발매와 함께 서울 강남구에 위치한 일지아트홀에서 팬 쇼케이스를 개최, 8개월 만의 컴백을 힘차게 열었다. 이날 최예나는 레이스와 리본으로 장식된 올 화이트 룩을 착장하고 타이틀곡 ‘네모네모’ 무대를 꾸몄다. 무대 후 팬들 앞에 선 최예나는 “늘 앨범에 진심을 담기 때문에 이번 활동은 (이름에 네모를 넣어) ‘몌나’로 할까 생각 중이다. 너무 설렌다”고 소감을 밝혔다. 또한 최예나는 본격적인 팬 쇼케이스를 시작하기에 앞서 팬들과 함께 생일파티를 했다. 최예나는 “오늘 지구미(팬덤명)에게 생일 축하를 받아서 모든 게 다 생일 선물 같은 느낌이다”라고 전했다. 이어 최예나는 팬들과 앨범에 대한 다양한 이야기를 나누고 포인트 안무를 소개하며 신곡 활동에 대한 기대감을 높였다. 또 가로세로 퍼즐, 주사위 게임 등 네모와","link":"https://m.entertain.naver.com/now/article/468/0001096792","retrieved":1727767047930},{"title":"아일릿, MZ다운 자유분방 매력 발산… 컴백 기대감 UP","contents":"아일릿(사진=빌리프랩) 그룹 아일릿(ILLIT)의 새 앨범 콘셉트를 엿볼 수 있는 콘텐츠가 처음 공개됐다. 아일릿(윤아·민주·모카·원희·이로하)은 지난달 30일 소속사 빌리프랩 SNS에 미니 2집 ‘아윌 라이크 유’(I’LL LIKE YOU)의 ‘위드’(WITH) 버전 콘셉트 포토와 필름을 게재했다. ‘위드’ 버전은 너와 함께 하는 곳은 어디라도 좋다고 생각하는 소녀의 마음을 표현했다. 아일릿의 청초한 비주얼이 가장 먼저 눈에 띈다. 이들은 숲에서나 볼 듯한 모리걸 감성의 드레스에 키치한 아이템을 매치해 자유분방한 매력을 더했다. 개인 사진에서는 각자 아기자기하게 꾸며진 자신들만의 비밀 아지트에서 천진난만한 눈빛과 포즈를 선보여 호기심을 자극했다. 아일릿(사진=빌리프랩) 공개된 사진과 함께 공개된 콘셉트 필름은 위트 있는 반전 스토리로 보는 이를 미소 짓게 했다. 벌에 겁먹은 원희를 구하기 위해 다른 4명의 멤버들이 각자의 도구를 챙겨왔다가 되려 원희만 남겨두고 모두 도망가는 상황이","link":"https://m.entertain.naver.com/now/article/018/0005848049","retrieved":1727767047932},{"title":"최예나 겹경사 ‘네모네모’ 발매 기념 팬 쇼케+생일파티 성료","contents":"가수 최예나(YENA)가 8개월 만의 컴백 포문을 힘차게 열었다. 최예나는 지난달 30일 세 번째 싱글 앨범 '네모네모' 발매와 함께 서울 강남구에 위치한 일지아트홀에서 팬 쇼케이스를 개최했다. 이날 최예나는 레이스와 리본으로 장식된 올 화이트 룩을 착장하고 타이틀곡 '네모네모' 무대를 꾸몄다. 무대 후 팬들 앞에 선 최예나는 \"늘 앨범에 진심을 담기 때문에 이번 활동은 (이름에 네모를 넣어) '몌나'로 할까 생각 중이다. 너무 설렌다\"고 소감을 밝혔다. 또한 최예나는 본격적인 팬 쇼케이스를 시작하기에 앞서 팬들과 함께 생일파티를 했다. 최예나는 \"오늘 지구미(공식 팬덤명)에게 생일 축하를 받아서 모든 게 다 생일 선물 같은 느낌이다\"라고 전했다. 이어 최예나는 팬들과 앨범에 대한 다양한 이야기를 나누고 포인트 안무를 소개하며 신곡 활동에 대한 기대감을 높였다. 또 가로세로 퍼즐, 주사위 게임 등 네모와 관련된 다양한 코너를 진행하며 팬들과 즐겁게 소통했다. 최예나는 \"가까이에서 자","link":"https://m.entertain.naver.com/now/article/609/0000903684","retrieved":1727767047932},{"title":"장윤정, ‘립싱크 논란’ 해명 “입만 벙끗 절대 안 했다”","contents":"트로트 가수 장윤정이 최근 불거진 ‘립싱크 논란’에 대해 적극적으로 해명했다. 1일 소속사 티엔엔터테인먼트는 “지난 8월 인천 행사에서 장윤정이 립싱크를 했다는 지적이 나왔다”면서 이는 사실이 아니라고 밝혔다. 소속사는 “다수의 가수가 안무 등을 함께 소화해야 하는 무대에서는 상황에 따라 라이브 MR을 사용하는 때도 있다”면서 “장윤정 씨 또한 행사 진행 시 춤을 추며 관객들과의 호응을 끌어내기 위해 큰 볼륨의 도움이 필요해 댄스곡에 한해서 목소리가 반주에 깔린 음원을 틀고 라이브로 노래하고 있다”고 설명했다. 또 “간혹 컨디션이 좋지 못하거나 현장 음향 시스템이 완벽하지 않을 때 도움 받고 있는 게 사실”이라면서도 “음원을 틀고 입만 벙끗거리는 립싱크는 절대 하지 않았다”고 강조했다. 더불어 “일부 불편하셨을 분들께 사과의 말씀과 이해를 부탁드리며, 무대를 더욱더 풍성하게 하려는 선택이었으니 앞으로도 너른 이해 바란다”고 말했다. 마지막으로 소속사는 “장윤정 씨는 늘 감사하는 마음","link":"https://m.entertain.naver.com/now/article/382/0001153941","retrieved":1727767047932},{"title":"세븐틴, DJ 칼리드와 역대급 컬래버 성사","contents":"그룹 세븐틴이 세계 최정상 음악 프로듀서 DJ 칼리드(DJ Khaled)와 손을 잡았다. 세븐틴은 1일 오후 1시 공식 사회관계망서비스(SNS)에 ‘DJ Khaled just sent a message - sneak peek alert!’(DJ 칼리드가 메시지를 보냈습니다 - 예고 알림!)이란 문구와 함께 영상 한 편을 게재했다. 영상에는 가장 먼저 “I just added my signature sound into our finished track, so check it out. IT‘S FIRE”(우리가 완성한 트랙에 내 시그니처 사운드를 덧붙였으니 확인해줘. 엄청 나!)라는 DJ 칼리드의 메시지가 등장한다. 곧이어 앞서 트랙 샘플러를 통해 공개됐던 신곡 음원 일부에 “세븐틴! DJ 칼리드! ANOTHER ONE”이라는 음성이 덧붙여진 사운드가 영상을 타고 흘러 귀를 사로잡았다. 이들의 협업은 일찍부터 전 세계 음악팬들의 관심을 모았다. 최근 세븐틴 멤버 우지, 민규, 버논이 D","link":"https://m.entertain.naver.com/now/article/018/0005848045","retrieved":1727767047932},{"title":"장윤정 \"MR 사용했지만 립싱크는 아냐… 입만 벙끗 NO\" [전문]","contents":"장윤정(사진=뉴스1) “음원을 틀고 입만 벙끗거리는 립싱크는 절대 하지 않았습니다.” 트롯 가수 장윤정 측이 일각에서 제기한 립싱크 논란에 대해 해명했다. 장윤정 소속사 티엔엔터테인먼트는 1일 “지난 8월 인천 행사에서 장윤정이 립싱크를 했다는 지적이 나왔다. 다수의 가수가 안무 등을 함께 소화해야 하는 무대에서는 상황에 따라 라이브 MR을 사용하는 때도 있다”며 “장윤정 씨 또한 행사 진행 시 춤을 추며 관객들과의 호응을 끌어내기 위해 큰 볼륨의 도움이 필요해 댄스곡에 한해서 목소리가 반주에 깔린 음원을 틀고 라이브로 노래하고 있다. 간혹 컨디션이 좋지 못하거나 현장 음향 시스템이 완벽하지 않을 때 도움 받고 있는 게 사실”이라고 시인했다. 하지만 장윤정 측은 립싱크는 절대 하지 않았다고 강조하며 “일부 불편하셨을 분들께 사과의 말씀과 이해를 부탁드리며, 무대를 더욱더 풍성하게 하려는 선택이었으니 앞으로도 너른 이해 부탁드린다”고 했다. 끝으로 소속사 측은 “장윤정 씨는 늘 감사하","link":"https://m.entertain.naver.com/now/article/018/0005848044","retrieved":1727767047932},{"title":"'Another one': DJ Khaled announces collaboration track with Seventeen","contents":"Boy band Seventeen is working with DJ Khaled for a track on its upcoming EP \"Spill The Feels.\" The collaboration was made public through a social media post on Tuesday afternoon, featuring DJ Khaled saying \"Hey SEVENTEEN, I just added my signature sound into our finished track, so check it out! IT'S FIRE!\" \"Spill The Feels\" is the band's 12th EP slated for release on Oct. 14. It comes six months after the release of its previous album \"17 Is Right Here\" in April and a year after its previous EP","link":"https://m.entertain.naver.com/now/article/640/0000059573","retrieved":1727767047933},{"title":"블랙핑크 제니, 11일 싱글 '만트라' 공개","contents":"그룹 블랙핑크 제니가 11일 새 솔로 싱글 ‘만트라(Mantra)’를 발매한다고 소속사 OA엔터테인먼트(ODDATELIER·오드아틀리에)가 1일 밝혔다. ‘만트라’는 제니가 지난해 발매한 ‘유 ＆ 미(You ＆ Me)’ 이후 약 1년 만에 선보이는 신곡이다. 비욘세와 아델 등 세계적인 팝스타가 속한 미국 대형 음반사 컬럼비아 레코드와 파트너십을 맺고 처음으로 발매하는 곡이기도 하다. 앞서 티저 영상과 이미지 등으로 신곡을 홍보한 제니는 짧지만 중독성 강한 멜로디를 담은 음원 일부를 공개하며 궁금증을 자아냈다. 제니는 지난해 더 위켄드·릴리 로즈 뎁과 협업한 미국 드라마 ‘디 아이돌(THEIDOL)’ 오리지널사운드트랙(OST) ‘원 오브 더 걸스(One Of The Girls)’로 미국 빌보드 메인 싱글 차트 ‘핫 100’에 20주 동안 진입하며 인기를 얻었다.","link":"https://m.entertain.naver.com/now/article/022/0003972897","retrieved":1727767047933},{"title":"이무진, 5분이면 끝…전국투어 '별책부록' 서울공연 매진","contents":"싱어송라이터 이무진이 티켓파워를 보여줬다. 지난달 30일 오후 이무진 세 번째 전국투어 콘서트 '별책부록' 서울 공연의 티켓 예매가 진행된 가운데, 시작 5분 만에 2회차 전석이 매진됐다. 오는 11월 2일과 3일 서울 삼성동 코엑스 신한카드 아티움에서 개최되는 이무진 서울 콘서트는 개최 소식과 함께 뜨거운 반응이 이어진 바 있다. 특히 이번 전국투어 콘서트는 이무진이 2년 3개월여 만에 발표하는 두번째 미니앨범 '만화 (滿花)'가 새로운 레퍼토리로 추가될 예정이라 더욱 기대를 모은다. 서울 공연 매진과 함께 소속사 빅플래닛메이드엔터는 지난달 30일, 공식 채널에 미니앨범 '만화 (滿花)' 앨범 프리뷰 영상을 공개, 이무진의 컴백에 열기를 더했다. 공개된 앨범 프리뷰에는 타이틀곡인 '청춘만화'를 비롯해 '가면세계' '무무의 하루' '별자리' '우리 둘이서' '반투명 이방인' 등 총 6곡의 곡별 분위기에 어울리는 다양한 영상을 배경으로 이무진이 노래하는 모습을 담아냈다. 가장 기대를","link":"https://m.entertain.naver.com/now/article/477/0000514495","retrieved":1727767047933},{"title":"샤이니 민호, 데뷔 16년 만에 첫 단독 콘서트 개최","contents":"11월 30일~12월 1일 고려대학교 화정체육관서 진행 그룹 샤이니(SHINee) 멤버 민호가 데뷔 첫 솔로 콘서트로 팬들과 만난다. 소속사 SM엔터테인먼트는 1일 \"'2024 MINHO CONCERT 'MEAN : of my first'(2024 민호 콘서트 '민 : 오브 마이 퍼스트')'가 오는 11월 30일 오후 6시와 12월 1일 오후 4시 양일간 서울 고려대학교 화정체육관에서 열린다\"고 밝혔다. 이는 민호가 데뷔 16년 만에 처음으로 펼치는 솔로 콘서트로 그 어느 때보다 많은 관심을 모으고 있다. 앞서 민호는 지난 1월 싱글 'Stay for a night(스테이 포 어 나이트)'를 공개하고 첫 팬콘서트를 개최하며 새해를 힘차게 시작했다. 이어 그는 지난 9월 종영한 JTBC '가족X멜로'에서 남태평 역을 맡아 열연을 펼쳤고, 현재 연극 '고도를 기다리며를 기다리며' 밸로 분해 관객들과 만나고 있다. 이렇게 가수와 배우로서 활발한 활동을 이어가고 있는 민호는 첫 솔로 콘서트","link":"https://m.entertain.naver.com/now/article/629/0000325624","retrieved":1727767047936},{"title":"[POP이슈]\"개랑 母가 무슨 죄\" 고영욱, 끝없는 SNS‥이번엔 '동물농장' 저격","contents":"그룹 룰라 출신 고영욱이 또다시 SNS를 통해 저격 글을 게재했다. 이번엔 '동물농장'이다. 지난달 30일, 고영욱은 자신의 채널에 SBS 'TV 동물농장'을 저격하는 글을 게재했다. 고영욱은 \"'TV 동물농장'이 지금까지 이어지는데 큰 공을 세웠던 우리 개들이 나왔던 자타공인 역대 최고 인기 코너라고 할 수 있는 '고영욱의 개성시대'에서...\"라고 했다. 이어 \"예전 특집 때 보니 찌루 언급조차도 안 하고 그동안 가장 인기 있던 개가 웅자라고..?? 참... 개랑 엄마가 무슨 죄라고... 찌루가 가장 인기가 많았었던 건 당시 시청자들은 다 아는 당연한 사실을...\"이라고 했다. 그러면서 \"그래도 쭉 진행해오던 MC들은 찌루 정도 언급할 수 있었던 건 아닌지..? 죽은 찌루한테 미안하고 몹시 씁쓸했음...\"이라고 글을 남겼다. 고영욱은 이와 함께 한 음악 파일을 공유했다. 고영욱에 따르면, 해당 곡은 룰라 8집에 수록된 자신의 솔로곡으로, 음원사이트에 없어 작곡가와 이야기한 후 게재","link":"https://m.entertain.naver.com/now/article/112/0003723323","retrieved":1727767047937},{"title":"장윤정, 립싱크 의혹에 입 열었다…소속사 측 “입만 벙끗하지 않는다” [공식]","contents":"가수 장윤정. 사진 | 티엔엔터테인먼트 장윤정이 립싱크 의혹에 대해 해명에 나섰다. 가수 장윤정 소속사 티엔 엔터테인먼트 측은 1일 장윤정 립싱크 논란에 대한 입장을 밝혔다. 소속사 측은 “먼저 자사 아티스트 장윤정을 향한 많은 응원과 사랑을 보내주시는 모든 분께 감사하다. 지난 8월 인천 행사에서 장윤정이 립싱크를 했다는 지적이 나왔다”고 말했다. 이어 “다수의 가수가 안무 등을 함께 소화해야 하는 무대에서는 상황에 따라 라이브 MR을 사용하는 때도 있다. 장윤정 또한 행사 진행 시 춤을 추며 관객들과의 호응을 끌어내기 위해 큰 볼륨의 도움이 필요해 댄스곡에 한해서 목소리가 반주에 깔린 음원을 틀고 라이브로 노래를 하고 있다”고 설명했다. 또 “간혹 컨디션이 좋지 못하거나 현장 음향 시스템이 완벽하지 않을 때 도움 받고 있는 게 사실이다. 음원을 틀고 입만 벙끗거리는 립싱크는 절대 하지 않았다”고 밝혔다. 그러면서 “일부 불편하셨을 분들께 사과의 말씀과 이해를 부탁드리며, 무대를","link":"https://m.entertain.naver.com/now/article/468/0001096786","retrieved":1727767047938},{"title":"장윤정, 립싱크 논란 전면 부인 \"절대 입만 벙긋거리지 않았다\"[전문]","contents":"가수 장윤정 측이 일각에서 제기된 립싱크 논란에 대해 의혹을 부인했다. 소속사 티엔엔터테인먼트는 1일 공식입장을 통해 지난 8월 인천 행사에서 장윤정이 립싱크를 했다는 지적에 대해 \"음원을 틀고 입만 벙끗거리는 립싱크는 절대 하지 않았다\"라며 \"일부 불편하셨을 분들께 사과의 말씀과 이해를 부탁드리며 무대를 더욱더 풍성하게 하려는 선택이었으니 앞으로도 너른 이해 부탁드린다\"라고 밝혔다. 소속사는 \"다수의 가수가 안무 등을 함께 소화해야 하는 무대에서는 상황에 따라 라이브 MR을 사용하는 때도 있습니다. 장윤정 또한 행사 진행 시 춤을 추며 관객들과의 호응을 끌어내기 위해 큰 볼륨의 도움이 필요해 댄스곡에 한해서 목소리가 반주에 깔린 음원을 틀고 라이브로 노래를 하고 있습니다. 간혹 컨디션이 좋지 못하거나 현장 음향 시스템이 완벽하지 않을 때 도움 받고 있는 게 사실\"이라고 전했다. 이어 \"장윤정은 늘 감사하는 마음으로 매 무대에 진심으로 임하고 있다\"라며 \"장윤정 무대를 긴 시간 동안","link":"https://m.entertain.naver.com/now/article/108/0003269602","retrieved":1727767047938},{"title":"첸, 디지털 싱글 '비욘드' 1일 공개…팬에 대한 고마움과 애정 담았다","contents":"그룹 엑소 멤버 겸 솔로 아티스트 첸의 감성을 담아낸 디지털 싱글 '비욘드'(Beyond:)가 1일 공개된다. 첸 디지털 싱글 '비욘드'에는 신곡 '러브 유''와 '별들보다 빛나는' 두 곡의 감성 발라드가 담긴다. 지난 5월 발표한 네번째 미니앨범 '도어'가 첸의 음악 세상으로 팬들을 초대한다는 의미의 앨범이었다면, 이번 디지털 싱글은 그 세상 안으로 들어온 팬들을 향한 고마움을 주제로 '첸의 문 (DOOR) 넘어 공간 (Beyond)'을 팬들과 함께 채워 나아가겠다는 뜻으로 음반명에 ':' (콜론)을 추가하여 표현했다. 앨범 아트워크 또한 '첸이 팬들과 함께하는 공간'을 우주로 표현하며, 흑백의 깊이감이 느껴지는 일러스트로 앨범의 무드를 비주얼라이징하여 더욱 기대감을 높인다. 디지털 싱글 '비욘드' 타이틀곡 '러브 유'는 몽환적인 피아노와 팝 사운드가 인상적인 팝 발라드 장르의 곡으로, 가사에서 첸이 팬들에게 전하고자 하는 메시지를 감각적으로 담아 풍부한 감정선을 이어간다. 또 다","link":"https://m.entertain.naver.com/now/article/477/0000514492","retrieved":1727767047942},{"title":"장윤정, 립싱크 논란 입열었다 \"입만 벙끗거리는 립싱크 절대 하지 않아\"[공식]","contents":"트로트 가수 장윤정이 립싱크 논란에 입장을 밝혔다. 1일 소속사 티엔 엔터테인먼트는 공식입장을 통해 \"지난 8월 인천 행사에서 장윤정이 립싱크를 했다는 지적이 나왔다. 다수의 가수가 안무 등을 함께 소화해야 하는 무대에서는 상황에 따라 라이브 MR을 사용하는 때도 있다. 장윤정 씨 또한 행사 진행 시 춤을 추며 관객들과의 호응을 끌어내기 위해 큰 볼륨의 도움이 필요해 댄스곡에 한해서 목소리가 반주에 깔린 음원을 틀고 라이브로 노래를 하고 있다. 간혹 컨디션이 좋지 못하거나 현장 음향 시스템이 완벽하지 않을 때 도움 받고 있는 게 사실\"이라고 밝혔다. 다만 \"음원을 틀고 입만 벙끗거리는 립싱크는 절대 하지 않았다. 일부 불편하셨을 분들께 사과의 말씀과 이해를 부탁드리며, 무대를 더욱더 풍성하게 하려는 선택이었으니 앞으로도 너른 이해 부탁드린다\"며 \"장윤정 씨는 늘 감사하는 마음으로 매 무대에 진심으로 임하고 있다. 장윤정 무대를 긴 시간 동안 많은 분들이 사랑해 주셨던 만큼, 당사와","link":"https://m.entertain.naver.com/now/article/112/0003723320","retrieved":1727767047943},{"title":"피원하모니, 美 '빌보드 200' 16위..커리어 하이 달성","contents":"그룹 피원하모니(P1Harmony)가 미국 빌보드 메인 앨범차트에서 커리어 하이를 달성했다. 30일(현지시각) 미국 음악 전문 매체 빌보드는 공식 SNS를 통해 피원하모니(기호, 테오, 지웅, 인탁, 종섭, 소울)의 미니 7집 ‘SAD SONG’(새드 송)이 메인 앨범차트인 ‘빌보드 200’에서 16위에 올랐다고 밝혔다. 이는 피원하모니가 ‘빌보드 200’에서 기록한 최고 순위다. 이로써 피원하모니는 3작품 연속 ‘빌보드 200’ 진입이라는 쾌거를 거뒀다. 지난해 6월 미니 6집 ‘HARMONY : ALL IN’으로 ‘빌보드 200’에 51위로 처음 진입한 피원하모니는 지난 2월 발매한 정규 1집 ‘때깔 (Killin’ It)’로 동 차트에서 39위를 기록, 2주 간 진입에 성공하는 저력을 보였다. 그리고 신보로 자체 최고 기록인 16위에 오르며 또 한번 ‘커리어 하이’를 달성했다. 지난 20일 발매한 미니 7집 ‘SAD SONG’은 피원하모니가 앨범 기획 단계부터 작사, 작곡에 참","link":"https://m.entertain.naver.com/now/article/109/0005165936","retrieved":1727767047944},{"title":"휘브, 전세계 팬들과 '러시 오브 조이' 쇼케이스 성료","contents":"하이엔드 보이그룹 휘브가 지난달 30일 세 번째 싱글 '러시 오브 조이' 쇼케이스를 성황리에 마쳤다. 휘브(제이더, 하승, 진범, 유건, 이정, 재하, 인홍, 원준)는 지난달 30일 새 싱글 '러시 오브 조이'를 소개하는 쇼케이스를 열었다. 온라인과 오프라인으로 동시 공개된 이번 쇼케이스를 통해 휘브는 국내는 물론 글로벌 팬들과도 함께 소통하며 컴백 활동의 신호탄을 쐈다. MC 유재필과 함께 재하가 스페셜 MC로 함께하며 특별함을 더한 이번 쇼케이스에서 휘브는 신곡 '배로'는 물론, 수록곡 '해!'와 지난 음반 타이틀곡 '킥 잇' 무대까지 선보이며 현장 분위기를 끌어올렸다. 뿐만 아니라 휘브는 '랜덤 플레이 댄스' 코너를 통해 NCT 127, 더보이즈, 스트레이 키즈 등 다채로운 챌린지 커버를 진행, 화려한 댄스 실력으로 이전에는 볼 수 없었던 매력을 선보이며 팬들의 뜨거운 호응을 이끌었다. 이어 VCR을 통해 형아즈, 막내즈로 팀을 나눈 휘브는 현장에서 '막대 과자 게임' '몸으로","link":"https://m.entertain.naver.com/now/article/477/0000514491","retrieved":1727767047945},{"title":"에픽하이, 12월20∼22일 연말 콘서트 진행…7일 멜론티켓서 예매 시작","contents":"그룹 에픽하이(EPIK HIGH)가 12월 20일부터 22일까지 서울 올림픽공원 핸드볼경기장에서 콘서트를 개최한다고 1일 밝혔다. 이번 콘서트는 연말에 진행되는만큼에픽하이는 한층 업그레이드된 무대를 접할 수 있을 전망이다. 에픽하이는 재치 있는 입담과 넘치는 끼를 바탕으로 뛰어난 라이브 공연까지 선사할 계획이다. 또 대중의 꾸준한 사랑을 받고 있는 히트곡부터 숨겨진 명곡 등 풍성한 세트리스트를 선보인다. 에픽하이는 지난 6월 새 앨범 ‘펌프(PUMP)’를 발매한 바 있다. 이어 아시아 3개 도시와 호주 4개 도시, 북미 23개 도시에서 월드투어 ‘에픽하이 더 펌프 투어(EPIK HIGH THE PUMP TOUR) 2024’를 개최하고 전 세계 팬들과 만나고 있다. 또한 지난 3월 ‘에픽하이 20 더 무비’가 ‘제29회 부산국제영화제’ 커뮤니티 비프 부문 공식 초청됨에 따라 2일 레드카펫 행사 참석할 예정이다. 한편 콘서트의 티켓은 7일 오후 8시부터 온라인 예매사이트 멜론티켓을 통해","link":"https://m.entertain.naver.com/now/article/022/0003972887","retrieved":1727767047946},{"title":"QWER, 멜론 TOP5 뚫었다…내 이름 맑음‘ 정주행 시작","contents":"밴드 QWER. 사진|타마고 프로덕션 밴드 QWER 신곡 ‘내 이름 맑음’ 인기가 심상치 않다. QWER(쵸단, 마젠타, 히나, 시연)은 지난달 23일 미니 2집 ‘알고리즘스 블라썸’을 발매한 가운데, 타이틀곡 ‘내 이름 맑음’이 국내 주요 음원 사이트 멜론 톱100 4위에 랭크됐다(10월 1일 오전 0시 기준). 이 곡은 발매 1시간 만에 동일 차트 95위로 진입한 이후 꾸준히 상승하며 마침내 톱5 벽까지 뚫었다. ‘내 이름 맑음’은 또한 유튜브 뮤직 주간 차트(집계 기간 9월 20일~26일) 2위, 한국 인기곡 TOP100 2위를 기록했다. 뮤직비디오 역시 유튜브 인기 급상승 동영상 1위에 오르며 빠르게 1000만 뷰를 돌파, ‘최애 걸밴드’의 위력을 자랑했다. 특히, QWER은 컴백과 함께 알고리즘 위에서 제대로 피어났다. QWER이 컴백 프로모션의 일환으로 출연한 웹 예능 ‘김종국 짐종국’ 콘텐츠가 단번에 인기 급상승 동영상 1위로 올라선 것. 뿐만 아니라 유튜브 채널 원더케","link":"https://m.entertain.naver.com/now/article/468/0001096784","retrieved":1727767047948},{"title":"피원하모니, 美 ‘빌보드 200’ 16위…‘커리어 하이’ 달성 [MK★뮤직차트]","contents":"그룹 피원하모니가 미국 빌보드 메인 앨범차트에서 커리어 하이를 달성했다. 30일(현지 시각) 미국 음악 전문 매체 빌보드는 공식 SNS를 통해 피원하모니(P1Harmony, 기호 테오 지웅 인탁 종섭 소울)의 미니 7집 ‘SAD SONG’(새드 송)이 메인 앨범차트인 ‘빌보드 200’에서 16위에 올랐다고 밝혔다. 이는 피원하모니가 ‘빌보드 200’에서 기록한 최고 순위다. 이로써 피원하모니는 3작품 연속 ‘빌보드 200’ 진입이라는 쾌거를 거뒀다. 지난해 6월 미니 6집 ‘HARMONY : ALL IN’으로 ‘빌보드 200’에 51위로 처음 진입한 피원하모니는 지난 2월 발매한 정규 1집 ‘때깔 (Killin’ It)’로 동 차트에서 39위를 기록, 2주 간 진입에 성공하는 저력을 보였다. 그리고 신보로 자체 최고 기록인 16위에 오르며 또 한번 ‘커리어 하이’를 달성했다. 지난 20일 발매한 미니 7집 ‘SAD SONG’은 피원하모니가 앨범 기획 단계부터 작사, 작곡에 참여하는","link":"https://m.entertain.naver.com/now/article/410/0001026341","retrieved":1727767047949},{"title":"'핫 걸' 키스오브라이프, 청순매력 담은 반전의 콘셉트 사진 공개","contents":"걸그룹 키스오브라이프의 새로운 콘셉트 사진이 공개돼 팬들의 눈길을 사로잡고 있다. 1일 공식 채널을 통해 키스오브라이프 세번째 미니앨범 '루즈 유어셀프'(Lose Yourself) 두 번째 개인 콘셉트 사진이 공개됐다. 선공개곡 'R.E.M'의 무드를 담은 이번 콘셉트 사진은 페미닌한 스타일링과 함께 청초한 비주얼을 뽐내는 멤버들의 모습과 반전되는 배경이 시선을 사로잡는다. 몽환적이고 신비로운 배경과 상반되는 멤버들의 청순한 분위기를 연출하며 이색적이고 비현실적인 분위기를 표현한 가운데 이를 선공개 곡 'R.E.M' 속에 어떻게 녹여냈을지 기대감을 높인다. 키스오브라이프 세번째 미니앨범 '루즈 유어셀프'는 '자유'라는 키워드 아래 자신들만의 아이덴티티와 폭넓은 음악성을 보여온 이들이 선보이는 새 앨범으로 '자유'를 뛰어넘은 '몰입'을 노래하며 타이틀곡 '겟 라우드'를 비롯해 총 7개 트랙이 수록된다. 한편 키스오브라이프 세 번째 미니앨범 '루즈 유어셀프'는 오는 4일 선공개 음원이","link":"https://m.entertain.naver.com/now/article/477/0000514490","retrieved":1727763811691},{"title":"비웨이브, 소녀美의 절정…'청순 걸그룹' 계보 이어간다","contents":"그룹 비웨이브가 맑고 순수한 감성을 발산했다. 비웨이브는 1일 첫 싱글 '비 유어 웨이브' 두 번째 단체 콘셉트 포토를 공개했다. 사진에는 별이 뜬 밤 하늘을 배경으로 멤버들이 천체망원경과 함께 밝은 미소와 함께 달과 별을 바라보는 장면이 담겼다. 앞서 개인 콘셉트 포토를 통해 청순함과 신비로움을 동시에 지닌 소녀의 독보적 감성으로 시선을 모은 비웨이브는 이날 단체 콘셉트 포토를 통해 완벽한 비주얼 시너지로 컴백에 대한 기대감을 끌어올렸다. 비웨이브는 '비 유어 웨이브'에서 누구나 공감할 수 있는 청춘의 한순간을 자신들만의 에너지와 감성으로 표현, '5세대 청순 걸그룹'으로서 입지를 굳히겠다는 각오다. '비 유어 웨이브'는 10일 오후 6시 공개된다.","link":"https://m.entertain.naver.com/now/article/477/0000514489","retrieved":1727763811693},{"title":"에이티즈, 日 사로잡을 준비 완료..'버스데이' MV 티저 공개","contents":"그룹 에이티즈(ATEEZ)가 새로운 일본 싱글 앨범으로 열도를 사로잡을 준비를 마쳤다. 에이티즈는 지난달 30일 공식 SNS를 통해 일본 싱글 4집 '버스데이(Birthday)'에 수록된 동명의 타이틀곡 '버스데이'의 첫 번째 뮤직비디오 티저를 오픈했다. 공개된 영상 속 멤버들은 화려한 샹들리에 아래에서 춤을 추는가 하면, 터지는 불꽃 앞에서 몽환적인 아우라를 발산해 내는 등 각기 다른 공간 속에서 자신만의 매력을 표현해 내고 있어 눈길을 끌었다. 더불어 짧은 분량의 영상임에도 불구하고 듣자마자 리듬을 타게 만드는 비트와 \"Like my Birthday / Like my payday\"와 같은 라임이 돋보이는 가사로 듣는 이들의 흥을 불러일으키며 완곡에 대한 궁금증을 자극했다. 에이티즈의 싱글 4집 '버스데이'는 지난 2월 발매된 싱글 3집 '낫 오케이(NOT OKAY)' 이후 약 7개월 만에 선보이는 신보이다. 타이틀곡 '버스데이'는 어떤 일에도 두려워하지 않고 당당하게 맞서며, 매","link":"https://m.entertain.naver.com/now/article/109/0005165925","retrieved":1727763811695},{"title":"비웨이브, ‘워너비 청순’ 정조준","contents":"그룹비웨이브(BEWAVE)가 맑고 순수한 감성으로 눈길을 사로잡았다. 1일 0시 공식 채널을 통해비웨이브의 첫 번째 싱글 앨범 ‘비 유어 웨이브’ 두 번째 단체 콘셉트 포토가 오픈됐다. 별이 뜬 밤 하늘을 배경으로비웨이브 멤버들이 천체망원경과 함께 밝은 미소와 함께 달과 별을 바라보는 장면이 담겼다. 앞서 개인 콘셉트 포토를 통해 청순함과 신비로움을 동시에 지닌 소녀의 모습을 표현하며 독보적 감성으로 기대감을 높인 바 있는비웨이브는 이날 단체 콘셉트 포토를 통해 완벽한 비주얼 합을 뽐내며 컴백에 대한 기대감을 끌어올렸다. BEWAVE는 신보 ’비 유어 웨이브‘를 발매하고 첫 컴백에 나선다. 이번 앨범에서는 누구나 공감할 수 있는 청춘의 한순간을 자신들만의 에너지와 감성으로 표현, ’5세대 청순 걸그룹‘으로서 입지를 굳힐 예정이다. 한편비웨이브의 첫 번째 싱글 앨범 ’비 유어 웨이브‘는 오는 10일 오후 6시 각종 온라인 음원사이트를 통해 발매된다.","link":"https://m.entertain.naver.com/now/article/144/0000991809","retrieved":1727763811696}]}