{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'분노의 질주' 타이리스, 양육비 미지급...\"9800만원 내야 감옥 안 가\" [할리웃통신]","contents":"'분노의 질주' 시리즈에 출연한 할리우드 배우 타이리스 깁슨이 전처에게 양육비를 지급하지 않은 혐의로 법원에서 체포돼 이목을 끈다. 9일(현지 시간), 외신 매체 '페이지식스'가 타이리스 깁슨이 전처 사만다 리에게 양육비를 지급하지 않아 법정에 섰다고 보도했다. 보도에 따르면, 타이리스 깁슨은 전처인 사만다 리 사이에서 가진 5살 딸에 대한 양육비 분쟁을 위해 조지아주 풀턴 카운티 법정에 모습을 드러냈다. 깁슨이 지난 4월부터 판사로부터 월 1만 달러(한화 약 1,344만원)를 양육비로 지급할 것을 명령받았으나 이를 지키지 않은 것으로 알려졌다. 이에 그의 사건을 담당한 판사 파머는 깁슨을 법정 모독죄로 기소했고, 그는 수갑이 채워진 채 법정 밖으로 끌려 나갔다. 이후 고등법원의 파머 판사는 깁슨에게 징역형을 면하고 싶다면 변호사 비용 7,500달러(한화 약 1,000만원) 를 포함한 7만 3,000달러(한화 약 9,814만원)를 지불하라고 명령했다. 이에 깁슨은 파머 판사와 그의","link":"https://m.entertain.naver.com/now/article/213/0001309128","retrieved":1725963455266},{"title":"'꽃보다 남자' 언승욱, 열애만 15년...\"장거리 연애 힘들다\" 고백 [룩@글로벌]","contents":"대만 인기 배우 언승욱(47)이 한 방송에 출연해 장거리 연애담을 털어놔 이목을 끈다. 9일(현지 시간), 외신 매체 '에잇월드'(8world)에 따르면 언승욱이 최근 연애 예능 프로그램 '심쿵시그널7'에 출연해 장거리 연애를 주제로 토크를 진행하던 중 \"장거리 연애를 한 적이 있다\"라고 털어놔 화제를 모았다. 이날 언승욱은 장거리 연애 중 여자친구를 보러 멀리까지 찾아간 적이 있다고 고백했다. 이어 그는 아무렇지 않은 척 작별인사를 했지만, 여자친구와 헤어질 때 자신을 향해 뒤를 돌아온 여자친구의 모습에 달려가서 안아주고 싶다는 생각이 들었다고 말했다. 마치 로맨스 드라마 속 한 장면 같은 그의 이별 묘사에 많은 이들이 폭발적인 관심을 보였다. 대만판 '꽃보다 남자'에서 따오밍스(한국판 구준표) 역을 맡아 큰 인기를 모은 언승욱은 톱 모델이자 배우인 임지령(49)과 공개 열애를 한 바 있다. 이에 네티즌 사이에서는 해당 일화가 임지령과 있었던 일이 아니냐는 추측이 나돌기도 했다.","link":"https://m.entertain.naver.com/now/article/213/0001309126","retrieved":1725963455266},{"title":"켄타로, '뺑소니' 처리해준 소속사 떠난다...78억 위약금도 지원했는데 [룩@재팬]","contents":"일본의 배우 이토 켄타로(27)가 올해 5년간 만난 배우 야마모토 마이카(26)과 결별 소식을 전한 가운데, 최근 몸담고 있던 소속사와도 결별했다고 전해져 이목을 끈다. 9일(현지 시간), 외신 매체 '스포니치'(Sponichi Annex)는 이토 켄타로가 10일 이미지 엔터테인먼트와 계약이 만료돼 퇴소한다고 보도했다. 소속사 퇴소 이유는 밝혀지지 않았으나 취재에서 연예계 관계자 측은 \"이토 켄타로가 순조롭게 복귀의 길을 걷고 있는 데에는 소속사의 전폭적인 지원이 필수적이었다. 위약금 문제도 지원해 준 소속사 측은 이번 (퇴소)결정에 충격을 받은 것 같다\"라고 전했다. 앞서 이토 켄타로는 14세에 지인의 소개로 이미지 엔터테인먼트 관련 사무소에 소속돼 모델 활동을 시작, 2014년 우에토 아야 주연의 드라마 '메꽃 평일 오후 3시의 연인들'을 통해 배우로 데뷔했다. 이후 그는 aoao 소속사로 이적, NHK 연속 TV 소설 '스칼렛', 드라마 '오늘부터 우리는!!'에 출연하며 큰 사","link":"https://m.entertain.naver.com/now/article/213/0001309124","retrieved":1725963455267},{"title":"장신성♥이란적, 열애설만 세번째…집에 같이 들어가는 모습 찍혔다 [룩@글로벌]","contents":"드라마에 함께 출연하며 인연을 맺게 된 배우 장신성(?新成·29)과 이란적(李?迪·24)이 세 번째 열애설에 휩싸였다. 9일(현지 시간), 외신 매체 '8 월드'가 아이치이 '최호적아문 2 : 안녕, 우리들의 시간'(이하 '최호적아문 2')에서 호흡을 맞춘 배우 장신성과 이란적의 열애설을 보도했다. 보도 하루 전인 지난 8일 중국의 한 파파라치는 장신성과 이란적이 함께 산책하고 있는 모습을 공개했다. 공개된 사진에서 장신성은 편안한 복장을 착용하고 있고, 이란적은 마스크로 얼굴을 가리고 있다. 장신성은 이란적의 가방을 대신 들어주며 다정한 모습을 보였다. 산책을 마친 장신성과 이란적은 장신성의 자택에 함께 들어가며, 커플의 면모를 드러냈다. 장신성과 이란적의 열애설은 이번이 처음이 아니다. 두 사람은 지난 2017년 드라마 '최호적아문 2' 출연 이후 열애설에 휩싸인 바 있다. 당시 두 사람의 소속사는 침묵을 유지했다. 첫 번째 열애설 6년 뒤인 지난해 장신성과 이란적이 태국에 함께","link":"https://m.entertain.naver.com/now/article/213/0001309115","retrieved":1725963455267},{"title":"‘가오갤’ 드랙스 맞아? 34kg 빼고 수트핏 자랑 “19세 이후 제일 가벼워”","contents":"'가디언즈 오브 갤럭시' 드랙스로 친숙한 할리우드 배우 데이브 바티스타가 체중을 대폭 감량한 근황을 공개했다. 데이브 바티스타는 9월 9일(현지시간) 미국 LA에서 열린 영화 '킬러스 게임'의 시사회에 참석했다. 해당 행사에서 데이브 바티스타는 체중을 대폭 감량한 슬림한 모습으로 등장해 이목을 끌었다. 해외 영화 유튜브 채널에서 공개된 인터뷰에서 데이브 바티스타는 \"19세 이후 이렇게 가벼웠던 적이 없다\"며, 최대 142kg까지 나갔던 체중을 현재 108kg까지 감량했다고 밝혀 놀라움을 자아냈다. 또한, 일부 사람들은 그의 건강에 우려를 표했지만 의도적으로 체중 감량을 시도한 것이라고도 밝혔다. 한편, 데이브 바티스타는 국내서도 큰 인기를 끈 마블 시리즈 '가디언즈 오브 갤럭시'에서 드랙스 역을 맡아 인상 깊은 활약을 펼쳤다. 배우 이전에는 프로레슬러로 활동했다.","link":"https://m.entertain.naver.com/now/article/609/0000895856","retrieved":1725963455270},{"title":"'50대' 인기 배우, 음식점서 알바하다 포착...테이블 세팅까지 직접 [룩@재팬]","contents":"배우 이시다 히카리(52)가 음식점에서 아르바이트하고 있는 모습을 공개하며 많은 관심을 받고 있다. 9일(현지 시간), 배우 이시다 히카리가 자신의 채널 '둥근 생활 이시다 히카리'(まぁるい生活 石田ひかり)에 \"첫 번째 아르바이트, 오사카 히노카와 유일무이한 엄마 캐릭터도 즐겨 주세요\"라는 제목의 영상을 게시했다. 아르바이트 시작에 앞서 이시다 히카리는 아르바이트에 도전하게 된 계기를 설명했다. 그는 \"15살부터 연예계에서 일했다. 그렇기 때문에 아르바이트를 해본 적이 없다\"라고 말 문을 열었다. 아르바이트 경험이 전무하다고 밝힌 이시다 히카리는 \"딸이 대학생이 되면서 아르바이트를 시작했다. 처음으로 (아르바이트) 세계의 엄격함을 알게 됐다\"며, 아르바이트의 어려움을 체감하기 위해 지인의 가게에서 1일 아르바이트를 하게 됐다고 전했다. 영상에서 이시다 히카리는 직접 테이블을 세팅하고, 맥주를 따르는 등 아르바이트에 열중했다. 아르바이트가 끝날 무렵에 그는 하이볼을 완벽히 제조하며,","link":"https://m.entertain.naver.com/now/article/213/0001309106","retrieved":1725956359515},{"title":"조니 뎁, 그림 팔아 48억 벌더니...또 전시회 개최 [할리웃통신]","contents":"할리우드 대표 배우 조니 뎁(61)이 뉴욕에서 전시회를 개최할 예정이다. 9일(현지 시간), 외신 매체 '페이지식스'는 배우 조니 뎁이 뉴욕 맨해튼에서 자신의 작품을 소개하는 몰입형 체험 전시회를 개최할 예정이라고 보도했다. 조니 뎁이 진행하는 전시회의 이름은 '어 번치 오브 스터프'(A Bunch of Stuff)로 알려졌다. 전시회 홈페이지에서는 해당 전시회를 \"몰입형 블랙박스가 선구적인 혼합 미디어 디스플레이를 통해 작품에 생명을 불어 넣는다. 물리적, 디지털 형태의 예술 작품을 만날 수 있다\"며 \"이 전시는 (조니) 뎁의 창작 세계를 엿볼 수 있는 기회를 제공한다\"라고 설명하고 있다. '어 번치 오브 스터프'는 오는 10월 4일에 일반 대중에게 공개될 예정이며, 티켓은 홈페이지를 통해 구매할 수 있다. 조니 뎁은 지난 2022년 작품을 처음 선보였다. 그의 그림 780개는 영국에 위치한 갤러리를 통해 360만 달러(한화 약 48억 3,600만 원)에 판매된 바 있다. 한편,","link":"https://m.entertain.naver.com/now/article/213/0001309104","retrieved":1725956359526},{"title":"'카다시안 패밀리' 드림 카다시안, 7살에 모델 데뷔...고모 켄달제너 뛰어넘나 [할리웃통신]","contents":"할리우드 스타 킴 카다시안의 남동생인 롭 카다시안과 모델 블랙 차이나 사이에서 태어난 드림 카다시안(7)이 모델로 데뷔했다. 9일(현지 시간), 외신 매체 '페이지식스'는 할리우드 스타 롭 카다시안과 모델 블랙 차이나의 딸인 드림 카다시안이 7살이라는 어린 나이에 모델로 데뷔했다고 보도했다. 드림 카다시안은 지난 7일 진행된 '2025 S/S 뉴욕 패션 위크' 런웨이를 통해 모델로 데뷔했다. 그는 브랜드 '제우스 앤드 렉시 키즈'(Zeus &amp; Lexi Kids) 모델로 등장했다. 런웨이에서 드림 카다시안은 독특한 무늬의 재킷과 청바지를 착용했다. 그는 어린 나이임에도 불구하고 완벽한 의상 소화 능력을 보여주며, 많은 관심을 받았다. 드림 카다시안의 어머니인 모델 블랙 차이나가 패션쇼에 참석해 딸의 모델 데뷔를 축하했다. 드림 카다시안의 아버지인 롭 카다시안은 패션쇼에 참석하지 않은 것으로 알려졌다. 드림 카다시안의 모델 데뷔에 누리꾼은 놀라움을 감추지 못하고 있다. 누리꾼은 \"모델","link":"https://m.entertain.naver.com/now/article/213/0001309102","retrieved":1725956359527},{"title":"“재산 1조 7천억” 셀레나 고메즈 “아기 못 낳아 큰 슬픔, 입양할 것”[해외이슈]","contents":"최근 억만장자 반열에 등극한 셀레나 고메즈(32)가 아기를 낳지 못한다고 솔직하게 고백했다. 그는 9일(현지시간) 베니티 페어와 인터뷰에서 “이런 말을 한 적은 없지만 안타깝게도 아이들을 데리고 다닐 수 없다”고 말했다. 이어 “내 생명과 아기를 위험에 빠뜨릴 수 있는 의학적 문제가 많이 있다”면서 “한동안 슬퍼했다”고 털어놓았다. 고메즈는 이전에 신체의 면역 체계가 과활성화되어 정상 조직을 공격하는 난치성 자가 면역 질환인 루푸스 진단을 받았다고 밝힌 바 있다. 2017년에는 루푸스와 관련된 신장 이식 수술을 받았다. 앞서 그는 2022년 롤링스톤과의 인터뷰에서 조울증 치료를 위해 복용하는 약물로 인해 안전한 임신을 할 수 없을 수도 있다고 말했다. 엄마가 되고 싶다는 고메즈는 \"대리모나 입양을 하는 훌륭한 사람이 있다는 것은 축복이라고 생각한다\"라며 입양을 암시했다. 고메즈는 현재 음악 프로듀서 베니 블랑코(36)와 열애 중이다. 한편 지난 6일 블룸버그에 따르면, 고메즈의 재산","link":"https://m.entertain.naver.com/now/article/117/0003869643","retrieved":1725956359531},{"title":"안젤리나 졸리 아들, 사고 후 근황…\"중환자실→이마 흉터·깁스\"","contents":"할리우드 배우 안젤리나 졸리(49)의 둘째 아들 팍스(21)가 교통사고 이후 두 달 만에 근황을 전했다. 9일(이하 현지시간) 미국 연예매체 '페이지식스'에 따르면 안젤리나 졸리와 그의 둘째 아들 팍스는 지난 8일 '토론토국제영화제'(TIFF)에서 열린 영화 '아웃도어 블러드'(Without Blood) 레드카펫 행사에 참석했다. 이 영화는 안젤리나 졸리가 감독과 시나리오를 맡은 작품이다. 이날 안젤리나 졸리는 아들 팍스와 다정히 팔짱을 끼고 등장했다. 사고 두 달 만에 공식석상에 등장한 팍스의 모습에 관심이 쏠렸다. 안젤리나 졸리는 몸매가 드러나는 슬림한 블랙 드레스에 긴 장갑을 낀 '올블랙' 패션을 선보였으며, 팍스는 화이트 셔츠에 블랙 슈트를 갖춰 입고, 선글라스를 쓴 모습이었다. 특히 팍스의 왼쪽 이마에는 큰 흉터가 남아 있어 눈길을 끌었다. 오른쪽 팔 재킷 소매 아래로는 검은색 팔 깁스를 한 모습이 포착됐다. 팍스는 지난 7월29일 오후 5시쯤 미국 로스앤젤레스(LA) 로스","link":"https://m.entertain.naver.com/now/article/008/0005088434","retrieved":1725956359531},{"title":"인기 女배우, 커피 마시다가 휠체어 타고 응급실 行 [룩@글로벌]","contents":"대만 배우 판루이쥔이 건강 이상을 고백해 모두를 놀라게 했다. 10일 판루이쥔은 “인생이 어떻게 그렇게 재미있을 수 있나. 커피를 마시고 응급실에 실려갔다”라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진에는 병원에 입원해 링거를 맞으며 회복 중인 판루이쥔의 모습이 담겼다. 이날 판루이쥔은 “이틀 전 직장에서 이미 커피 한 잔을 마셨다는 사실을 까맣게 잊어버리고 두 잔을 마셨는데 퇴근하고 나오니 갑자기 땀이 나면서 심장이 두근거리고, 숨이 막히고, 공기가 잘 통하지 않는 것 같은 느낌이 들었다”라고 입을 열었다. 이어 “주차장까지는 걸어갈 수 있었으나 운전을 시작하자마자 뭔가 잘못되었다는 것을 깨달았다. 차량 내부에 공기가 잘 통하지 않는 것 같아 창문까지 열어봤지만 나아지지 않았다”라며 “조금 어지러웠고, 운전 중 사고가 날까 봐 정말 두려웠다”라고 덧붙였다. 그러면서 “갑자기 땀이 나고 손이 마비됐다. 퇴근길이라 교통 정체가 심했고, 불안할수록 기절할 것 같은 생각이 들었다","link":"https://m.entertain.naver.com/now/article/213/0001309094","retrieved":1725956359532},{"title":"켄달 베너, 따라입고 싶은 가을 패션 [포토엔]","contents":"켄달 제너가 가을 패션을 선보였다. 모델 켄달 제너는 최근 뉴욕 구겐하임 미술관에서 진행된 알라이아 2025 S/S 쇼에 참석했다. 켄달 제너는 흰색 크롭티에에 가죽재킷, 여기에 검은색 버뮤다 팬츠로를 매치했다. 기본에 충실한 아이템들로 시크하면서도 패셔너블한 매력을 풍겼다.","link":"https://m.entertain.naver.com/now/article/609/0000895796","retrieved":1725949296158},{"title":"브래드 피트, 부사장 여친과 공개 데이트…선남선녀 [N해외연예]","contents":"할리우드 인기배우 브래드 피트가 여자 친구 이네스 드 라몬과 데이트를 즐겼다. 미국 매체 스플래시 뉴스는 지난 9일(현지 시각) 브래드 피트가 연인 이네스 드 라몬과 함께 미국 뉴욕주 맨해튼에 있는 한 아트 전시를 방문하기 위해 호텔을 나서는 모습을 포착해 공개했다. 사진 속 브래드 피트는 하얀 셔츠와 하얀 바지, 그리고 하얀 신발까지 '올 화이트' 차림으로 선글라스를 착용한 채 문을 나서고 있다. 그 옆에 있는 라몬은 스트라이프 점프 슈트 차림에 선글라스를 착용하고 세련된 스타일을 뽐내고 있다. 두 사람은 선남선녀 케미스트리로 시선을 사로잡았다. 두 사람은 최근 진행한 제81회 베니스 영화제에 참석하며 공식 석상에 함께 모습을 드러내고 있다. 한편 브래드 피트는 전처이자 할리우드 배우인 앤젤리나 졸리와 9년의 연애 끝에 2014년 결혼해 2016년 이혼했다. 두 사람 사이에는 직접 낳은 자녀 샤일로, 비비안, 녹스 및 입양한 매덕스, 팍스, 자하라 등 6명의 자녀가 있다. 이혼 소","link":"https://m.entertain.naver.com/now/article/421/0007782496","retrieved":1725949296160},{"title":"블랙핑크 지수, 뉴욕서 포착된 황홀 투샷…옆에 누군가 봤더니","contents":"그룹 블랙핑크 멤버 지수와 미국 배우 패트릭 슈왈제네거의 투샷이 포착됐다. 지수는 9월 8일(현지시각) 뉴욕 스테이튼 아일랜드 페리에서 열린 타미 힐피거 패션위크 쇼에 참석했다. 이날 지수는 네이비와 버건디 조합의 재킷, 미니스커트에 비니로 포인트를 준 패션으로 대학생 새내기 같은 상큼발랄한 매력을 과시했다. 지수는 쇼에 함께 초대된 아놀드 슈왈제네거 아들 패트릭 슈왈제네거와 함께 사진을 찍기도 했다. 셀럽 옆에서도 빛나는 지수의 미모가 시선을 사로잡는다. 한편 지수는 최근 영화 ‘전지적 독자 시점’과 드라마 ‘뉴토피아’에 출연을 확정했다.","link":"https://m.entertain.naver.com/now/article/609/0000895761","retrieved":1725949296164},{"title":"누가 보든 말든…테일러 스위프트, 테니스 경기 중 남친과 키스타임 [포토엔]","contents":"테일러 스위프트이 남친과 데이트를 즐겼다. 팝가수 테일러 스위프트는 최근 뉴욕 퀸즈 플러싱 지역 USTA 빌리 진 킹 내셔널 테니스 센터에서 열린 2024 US 오픈 남자 단식 결승전을 관람했다. 테일러 스위프트의 곁에는 남자친구 트래비스 켈시가 함께 했다. 두 사람은 주위 시선을 신경 쓰지 않고 함께 춤을 추고 입맞춤을 나누는 등 애정을 표현했다. 가수 테일러 스위프트와 미식축구 선수 트래비스 켈시는 지난해 9월부터 열애 중이다. 테일러 스위프트는 투어 중에도 수시로 경기장을 찾아 NFL을 관람하며 남자친구를 응원해왔다. 또 트레비스 켈시는 테일러 스위프트 투어 무대에 올라 함께 무대를 꾸며 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000895745","retrieved":1725945504049},{"title":"“아임 유어 파더” 목소리 주인공, 제임스 얼 존스 향년 93세 별세","contents":"영화 '스타워즈' 시리즈에서 \"아이 엠 유어 파더(I am your father)\"라는 명대사를 탄생시킨 할리우드 배우 제임스 얼 존스가 별세했다. 9월 9일(현지시간) AP통신 등 외신에 따르면 존스는 이날 오전 뉴욕 허드슨 밸리에 위치한 자택에서 향년 93세를 일기로 숨을 거뒀다. 사망 원인은 아직 공개되지 않았다. 존스는 '스타워즈' 오리지널 3부작에서 악당 다스 베이더의 목소리 연기를 맡았다. 특히 두 번째 편인 '제국의 역습'(1980)'에서 다스 베이더가 루크 스카이워커와 광선검 결투를 벌이던 중 \"내가 너의 아버지다(I am your father)\"라고 고백하는 장면은 40년이 훌쩍 지난 지금까지 회자되고 있다. 존스의 별세 소식에 당시 루크 스카이워커를 연기한 배우 마크 해밀은 자신의 소셜미디어를 통해 \"'스타워즈'에 기여한 세계 최고의 배우 중 한 명\"이라며 \"명복을 빕니다. 아빠(#RIP dad)\"라고 추모했다. 존스는 디즈니 애니메이션 '라이온 킹'(1994)에서","link":"https://m.entertain.naver.com/now/article/609/0000895718","retrieved":1725941867629},{"title":"[할리웃POP]브루스 윌리스, 실어증+치매 그후..많이 수척해진 근황 안타까워","contents":"치매 투병 중인 브루스 윌리스의 수척해진 근황이 공개됐다. 10일(한국시간) 미국 연예매체 백그리드 외신에 따르면 할리우드 배우 브루스 윌리스(69)는 지난 일요일 미국 스튜디오 시티에서 차에 탑승하고 있는 모습이 포착됐다. 외신은 \"브루스 윌리스가 검은색 야구모자와 가로 회색 줄무늬가 있는 칼라가 달린 단추 달린 상의를 입고 차량의 조수석에 앉아 있었다\"라며 \"그는 실어증과 치매와의 건강 싸움을 계속하고 있다\"라고 묘사했다. 앞서 브루스 윌리스는 2022년 3월 , 언어와 이해력에 영향을 미치는 뇌 질환으로 실어증 진단을 받은 후 연기 활동에서 물러난다고 발표했다. 이후 1년 뒤 브루스의 가족들은 실어증이 전두측두엽 치매로 발전했다고 공개한 바 있다. 또 브루스 윌리스는 이혼한 전 아내인 배우 데미 무어와의 사이에서 루머 윌리스, 스카우트 윌리스, 탈룰라 윌리스 등 세 딸을 뒀고 24세 연하의 현재 아내 엠마 헤밍과 사이에서 두 딸을 둬 슬하에 딸만 다섯 명이다.","link":"https://m.entertain.naver.com/now/article/112/0003719486","retrieved":1725941867631},{"title":"\"아이 엠 유어 파더\" 그 목소리 잠들다…배우 제임스 얼 존스 별세","contents":"영화 '스타워즈'의 최대 반전을 선사한 명대사 \"아이 엠 유어 파더(I am your father)\"의 목소리 주인공이 세상을 떠났다. AP통신과 뉴욕타임스(NYT) 등에 따르면 스타워즈 악역 다스 베이더의 목소리 연기로 유명한 배우 제임스 얼 존스가 9일(현지시간) 오전 93세를 일기로 뉴욕 허드슨 밸리의 자택에서 숨을 거뒀다. 정확한 사인은 알려지지 않았다. 존스는 스타워즈 오리지널 3부작에서 다스 베이더의 목소리 연기를 맡았다. 특히 시리즈 두 번째 편인 '제국의 역습(1980)'에서 다스 베이더가 주인공 루크 스카이워커와 광선검 결투를 벌이다 \"내가 너의 아버지다\"라고 고백하는 장면은 가장 충격적인 반전 중 한 장면으로 꼽힌다. 스타워즈 시리즈에서 루크 스카이워커를 연기한 배우 마크 해밀은 이날 인스타그램을 통해 \"스타워즈에 기여한 세계 최고의 배우 중 한 명\"이라며 \"명복을 빕니다. 아빠(#RIP dad)\"라고 추모했다. 그는 젊은 시절 존스와 함께 찍은 사진도 함께 게재했","link":"https://m.entertain.naver.com/now/article/011/0004390709","retrieved":1725945504055},{"title":"헤더 그레이엄 \"부모님과 30년간 대화하지 않았다\" 절연 고백 [할리웃통신]","contents":"미국 배우 헤더 그레이엄(54)이 부모와 30년 동안 대화하지 않았다고 밝혔다. 최근 미국 일간지 월스트리트 저널(The Wall Street Journal)에는 헤더 그레이엄의 에세이가 실렸다. 헤더 그레이엄은 아버지가 엔터테인먼트 산업이 사악하다고 말했고 얘기했다. 그는 자신이 배우가 돼서 성적인 내용이 담긴 작품에 출연하면 아버지가 \"할리우드가 네 영혼을 빼앗을 것이다\"라고 말했다고 전했다. 헤더 그레이엄은 18살에 부모님의 집에서 나왔다고 얘기했다. 그는 \"성공해야 한다. 영화 스타가 돼야 한다\"라며 스스로를 다그쳤다고 밝혔다. 그는 연예계에서 오랜 경력을 쌓았지만 부모님과의 불화는 계속됐다. 헤더 그레이엄은 \"나는 25살 때 부모님과 대화를 끊었다. 지금은 부모님과 멀어졌다\"라고 말했다. 그러나 그는 친구가 자신을 자랑스러워하고 자신도 스스로가 자랑스럽다고 얘기했다. 그러면서 그는 \"정말 좋은 친구가 있다\"라고 강조했다. 지난 1983년 헤더 그레이엄은 영화 '소펠부인'을","link":"https://m.entertain.naver.com/now/article/213/0001309050","retrieved":1725941867632},{"title":"인기 女배우, “비밀 지켜줄게. 속옷 팔아라”… 황당 메시지 박제 [룩@글로벌]","contents":"모델 겸 배우 뢰림은(라이린언)이 한 팬으로부터 받은 충격적인 메시지를 공개했다. 최근 뢰림은은 자신에게 '속옷'을 판매하라는 메시지를 여러 차례 보내 온 남성 팬의 메시지를 발견했다. 해당 남성은 2022년부터 무려 2년간 뢰림은에게 금액 제한 없이 속옷을 판매하라는 메시지를 매달 보내왔으며 자신의 신체 사진과 영상까지 보내는 충격적인 행동을 벌인 것으로 알려졌다. 그의 엽기적인 행동에 뢰림은은 \"그렇게 크지도 않은데\"라며 분노했다. 남성은 \"속옷 팔면 내 머리에 얹고 냄새 맡아볼게\", “내 수명이 10년 단축되도 좋으니 속옷 한 번만 만지고 뽀뽀하고 싶다\", \"제발 부탁이다. 비밀은 꼭 지켜줄게”등의 성적 수치심을 주는 언행을 일삼았다. 이에 대해 뢰림은은 \"새로운 사업 기회가 생기면 아예 매장을 열고 중고 속옷 한 세트에 10만 위안(한화 약 1,880만원)에 파는 가게를 열면 어떨까\"라며 꼬집었으나 그의 말을 오해한 일부 누리꾼들 사이에서 화제가 되자 “농담이다. 진짜로 팔려","link":"https://m.entertain.naver.com/now/article/213/0001309049","retrieved":1725938398809},{"title":"유명 커플 유튜버, 결혼 8년 만 이혼... \"한계 넘었다\" [룩@재팬]","contents":"일본 유명 유튜버 커플이 이혼 소식을 전했다. 7일(현지 시간) 외신에 따르면 아야난이 자신의 계정에 시바유와 이혼을 발표했다. 아야난은 “이번에 시바난 부부는 8년의 결혼 생활을 마무리하고, 부부가 아닌 자녀를 키우는 파트너로서 협력해 나가기로 했다”라고 말했다. 이어 “처음에는 서로를 배려하며 지낼 수 있었던 두 사람이었지만, 일과 육아로 인한 피로와 인내, 다양한 압박이 쌓여서 지난해 10월에는 그 한계를 넘어버렸다”라며 “저희 부부의 행동으로 많은 팬과 관계자분들께 걱정과 불편을 드려 정말 죄송하다”라고 사과했다. 또 “그 이후 많은 논의를 거쳐 주변 사람들의 도움을 받으며 앞으로 우리가 어떻게 해야 할지 냉정히 생각한 결과, 부부 관계를 끝내기로 결정했다 이혼 신고는 4월에 이미 제출했다”라고 밝혔다. 덧붙여 “앞으로도 자녀들을 키우는 부모로서의 책임을 다하고, 서로의 인생을 존중하며 협력할 수 있는 동료로 지내고 싶다”라며 “부부의 형태는 변하지만, 여전히 자녀들과 함께","link":"https://m.entertain.naver.com/now/article/213/0001309045","retrieved":1725938398810},{"title":"싸우고 해체할 땐 언제고…오아시스, 재결합하자마자 폭주 “껴안고 손잡아”","contents":"밴드 오아시스(Oasis)의 노엘 갤러거(Noel Gallagher), 리암 갤러거(Liam Gallagher) 형제가 재결합하자마자 폭주했다. 리암 갤러거는 9월 9일 공식 계정을 통해 팬들과 소통했다. 리암 갤러거는 \"(친형 노엘 갤러거와) 함께 도시락을 먹고 웃고 떠들고 껴안고 손잡고 카메라를 보기도 한 사랑스러운 날이었다\"며 \"다음 주 밤새 놀며 로맨스 코미디 작품도 보고 이상한 행동도 하며 즐거운 시간을 보낼 거다. 라이브 방송도 지켜봐 달라\"고 말했다. 형에게 아침마다 문자 메시지를 받는다고 밝힌 리암 갤러거는 오아시스 새 앨범에 대해 \"작업이 거의 끝났다\"고 예고해 팬들의 환호를 자아냈다. 이어 노엘 갤러거의 별명이 여전히 감자냐는 한 팬의 질문에는 \"아니다. 난 그 미친 재능을 지닌 이에게 나쁜 말을 하지 않겠다\"고 답했다. 오아시스는 7월 27일 재결합과 함께 '오아시스 라이브 2025 월드투어' 계획을 발표했다. 2009년 갤러거 형제의 불화로 밴드가 해체된 지 1","link":"https://m.entertain.naver.com/now/article/609/0000895681","retrieved":1725938398813},{"title":"뱅상 랭동, 시상식서 장쯔이에 입맞춰...성추행 논란 불거졌다 [룩@글로벌]","contents":"프랑스 배우 뱅상 랭동(65)이 성추행 논란에 휩싸였다. 9일(현지 시간) 외신 '8days' 보도에 따르면 뱅상 랭동은 제81회 베니스 영화제에서 남우주연상을 받았다. 시상 후 그는 옆에 있던 중국 배우 장쯔이(Zhang Ziyi·45)의 볼에 입을 맞춰 성추행 논란이 불거졌다. 처음에 장쯔이는 뱅상 랭동의 수상을 축하하며 그와 악수했다. 그러나 뱅상 랭동은 장쯔이의 볼에 입을 맞춘 것이다. 장쯔이는 놀라했으며 뒤로 물러났다. 부자연스러운 표정을 짓는 등 당황한 모습으로 보였다. 그러나 장쯔이는 빠르게 표정을 바꾸며 예의 바른 미소를 유지했다. 해당 장면은 온라인으로 빠르게 확산됐고 누리꾼의 열띤 토론을 불러일으켰다. 일부 누리꾼은 \"볼에 입 맞춘 거 보기 불편하다\", \"장쯔이 표정 보면 참는 게 보인다\" 등 뱅상 랭동을 비판했다. 그러나 다른 누리꾼은 뱅상 랭동을 옹호, 볼에 입을 맞추는 것은 유럽인의 표준 인사라고 설명했다. 뱅상 랭동은 지난 1980년대에 데뷔 후 안정적인 연","link":"https://m.entertain.naver.com/now/article/213/0001309039","retrieved":1725936360122},{"title":"배우 안나, 유방암 진단에 오열...\"매일 치료와 싸워 눈물난다\" [룩@재팬]","contents":"유방암 진단을 받은 일본 배우 우메미야 안나(52)가 가슴 아픈 소식을 전했다. 9일 우메미야 안나는 차 안에서 눈물을 흘리는 영상을 게시했다. 그는 \"매일 치료와 싸우고 있어 하루에 한 번은 운다\"라고 전했다. 사람을 만나기도 어렵다며 그는 뜻대로 되지 않는 현실에 안타까움 마음을 드러냈다. 그러나 유메미야 안나는 눈물을 흘리는 것도 중요하다고 얘기했다. 감동하고 울고, 기뻐서 우는 등 그는 울면서 균형을 조절하는 것 같다고 설명했다. 울면 상쾌해져서 좋다며 그는 자신을 응원해 준 이들에게 고맙다며 인사를 건넸다. 유메미야 안나는 지난달 13일에 침윤성 소엽암을 발표했다. 침윤성 소엽암은 유방암의 일종이다. 당시 그는 오른쪽 부분에 림프절 전이가 있었다고 전했다. 5월에 이변이 있음을 알게 됐고 7월에 암으로 진단받았다고 밝혔다. 현재 치료를 시작했으며 그는 머리카락이 빠지는 등의 증상이 발생했다. 유방암은 초기에 대부분 아무런 증상이 없기에 쉽게 발견할 수 없다. 가장 흔한 증상","link":"https://m.entertain.naver.com/now/article/213/0001309022","retrieved":1725936360122},{"title":"'천년돌' 하시모토 칸나, 빽빽한 스케줄... 멘탈 붕괴 우려 [룩@재팬]","contents":"일본 유명 아이돌 출신 여배우 하시모토 칸나가 촬영에 어려움을 겪고 있다는 주장이 나왔다. 10일(현지 시간) 외신에 따르면 하시모토는 9월 30일 방영이 시작되는 NHK 연속 TV 소설 ‘오무스비’에서 주연을 맡고 있다. 최근 하시모토는 지난 8월까지 런던에서 공연한 뮤지컬 ‘센과 치히로의 행방불명’에 매진해 있었다. 또 귀국 직후에는 아침 드라마 촬영이 계속 이어져 연예계 관계자들 사이에서는 그녀의 체력이 버틸 수 있을지, 드라마 촬영이 순조롭게 진행될 수 있을지 우려하는 목소리가 퍼지고 있는 것으로 전해졌다. 실제로 아침드라마와 관련해 그동안 주연 여배우가 촬영 스트레스로 인해 심한 정신적 스트레스를 받는다는 보도가 간헐적으로 나왔다. 히로세 스즈는 2019년 ‘나츠조라’에서 주연을 맡아 촬영을 마쳤지만, 같은 해 4월 발행된 한 뉴스 기사에 ‘히로세 스즈 붕괴 위기’, ‘나츠조라 성공에도 마음은 흐림’ 등의 제목이 실렸다. 기사 내용에 따르면 히로세는 드라마 촬영으로 ‘폭발","link":"https://m.entertain.naver.com/now/article/213/0001309018","retrieved":1725936360122},{"title":"'다스베이더' 제임스 얼 존스, 향년 93세로 사망 [할리웃통신]","contents":"'스타워즈'의 다스베이더 목소리 연기를 한 제임스 얼 존스가 향년 93세로 사망했다. '스타워즈'의 다스베이더 목소리로 유명한 제임스 얼 존스가 9일(현지 시간) 뉴욕주 더치스 카운티 자택에서 93세의 나이로 사망했다고 그의 대리인이 밝혔다. 제임스 얼 존스는 어린 시절 심한 말더듬증을 극복한 후, 1958년 브로드웨이에서 데뷔해 60년 넘게 다양한 작품에서 활약하며 선구적인 흑인 배우로 자리 잡았다. 그는 '스타워즈' 시리즈의 다스베이더, '라이온 킹'의 무파사, '커밍 투 아메리카'의 재페 조퍼 왕 등으로 목소리 연기를 선보였으며, 70편 이상의 텔레비전 시리즈와 다수의 영화에서도 눈에 띄는 연기를 펼쳤다. 제임스 얼 존스는 영화 '위대한 희망'으로 토니상 4개 부문 후보에 올랐으며, 영화 '펜스'로 두 차례 수상한 바 있다. 또한, 2002년 케네디 센터 공로상, 2009년 스크린 배우 조합 평생 공로상, 2011년 명예 오스카상, 2017년 평생 공로 토니상 등을 수상하며 명","link":"https://m.entertain.naver.com/now/article/213/0001309017","retrieved":1725936360123},{"title":"안젤리나 졸리 아들 팍스, 끔찍한 교통사고 “이마에 큰 흉터 선명”[해외이슈]","contents":"할리우드 배우 안젤리나 졸리(49)의 둘째 아들 팍스(20)가 교통사고 이후 두달 만에 근황을 전했다. 9일(현지시간) 페이지식스에 따르면, 졸리와 팍스는 지난 8일 토론토 국제영화제 레드카펫 행사에 참석했다. 선글라스를 착용한 팍스는 이마에 큰 흉터가 남아 있었으며, 한쪽 소매 아래에는 팔 깁스를 하고 있었다. 앞서 지난 7월 29일 팍스는 LA 로스 펠리즈 지역에 있는 안젤리나의 집 근처 교차로에서 전기 자전거를 타고 가던 중 자동차 뒷부분과 충돌했다. 사고 당시 팍스는 헬멧을 쓰지 않았으며 목격자들은 그가 머리를 다쳤다고 말했다. 또한 팍스의 입에는 피가 가득 고여 있었다. 그는 처음에 중환자실에서 집중 치료를 받은 것으로 알려졌다. 한편 졸리는 피트와의 사이에서 매덕스(22), 팍스, 자하라(19), 샤일로(18), 쌍둥이 녹스와 비비안(16)을 두고 있다. 두 사람은 프랑스 포도밭과 미성년 자녀의 양육권 등을 둘러싸고 8년째 이혼 소송을 벌이고 있다.","link":"https://m.entertain.naver.com/now/article/117/0003869501","retrieved":1725936360124},{"title":"'화해' 오아시스 리암 갤러거 \"노엘 귀여워...무대서 키스할 것\" [할리웃통신]","contents":"화해하며 재결합 투어를 발표한 밴드 오아시스의 갤러거 형제가 훈훈한 형제애로 뜨거운 관심을 모았다. 지난 7일(현지 시간)부터 리암 갤러거는 개인 계정으로 팬과 소통했다. 그는 형 노엘 갤러거와 오랜만에 만나 맛있는 도시락도 먹고 얘기를 나눴으며 손도 잡았다고 전했다. 리암 갤러거는 노엘 갤러거과 만나자마자 그의 냄새를 맡았다며 현재 그에게 신(God)이라는 별명을 지어줬다고 전했다. 오랜만에 같이 사진 찍었을 때는 노엘 갤러가가 귀여웠다며 \"무대에서 노래마다 (노엘 갤러거에게) 키스해주는 것만을 기다리고 있다\"라고 얘기했다. 오아시스는 지난달 27일, 재결합을 발표했다. 지난 2009년, 갤러거 형제의 불화로 밴드가 해체된 지 15년 만의 소식이었다. 이날 오아시스는 보도자료를 내고 '오아시스 라이브 2025 월드투어'를 개최한다고 알렸다. 불화의 원인으로는 갤러거 형제가 서로를 질투한 것에 있는 것으로 전해졌다. 리암 갤러거는 밴드 대부분의 곡을 작곡해 팀의 주도권을 보유한 노엘","link":"https://m.entertain.naver.com/now/article/213/0001309015","retrieved":1725936360126},{"title":"셀레나 고메즈 \"건강문제로 아이 낳을 수 없어...입양할 것\" [할리웃통신]","contents":"미국 싱어송라이터 겸 배우 셀레나 고메즈(32)가 안타까운 소식을 전했다. 9일(현지 시간) 외신 배니티 페어(Vanity Fair)는 셀레나 고메즈와의 인터뷰 내용을 보도했다. 셀레나 고메즈는 자신이 아기를 낳을 수 없다고 전했다. 그는 \"불행히도 내 삶과 아기를 위험에 빠뜨릴 수 있는 많은 건강 문제가 있다\"라고 이유를 밝혔다. 해당 사실을 접하고 그는 슬퍼했다고 얘기해 많은 이들의 안타까움을 자아냈다. 셀레나 고메즈는 인터뷰에서 언젠간 자신이 어머니가 되는 것을 기대하고 있다고 말했다. 상상했던 것과 같은 방식은 아니라며 그는 \"대리모나 입양을 하는 훌륭한 사람이 있다는 것은 축복이라고 생각한다\"라며 입양을 암시했다. 실제로 그는 올해 초 외신 '타임'(Time)과의 인터뷰에서 35세가 돼도 독신이라면 입양할 계획이 있다고 전한 바 있다. 어머니가 되고 싶은 사람들을 위해 다른 출구가 있다는 사실에 정말 감사하다며 셀레나 고메즈는 기뻐했다. 그는 입양을 희망하는 사람 중 한 명","link":"https://m.entertain.naver.com/now/article/213/0001309008","retrieved":1725936360128},{"title":"오아시스만 있나…80억 파운드 경제효과 낸 비욘세, 英 스타디움 투어로 맞불 [할리웃톡]","contents":"팝스타 비욘세. 사진 | 비욘세 채널 2025년 영국 스타디움이 불타오를 전망이다. 영국매체 더 선은 10일 “팝스타 비욘세가 2025년 토트넘 훗스퍼 스타디움을 비롯, 5개 스타디움 공연을 준비 중”이라고 보도했다. 이어 “오아시스가 영국과 아일랜드 등 19개 지역 투어를 발표한데 이어 맞불을 놓을 것으로 보인다”고 전했다. 비욘세의 영국 투어는 지난 3월 발표한 앨범 ‘카우보이 카터’(Cowboy Carter) 발매 기념 월드투어의 일환이다. 더 선은 “비욘세는 지난해 영국 내 8개 스타디움 투어를 통해 약 80억 파운드의 경제효과를 봤다”며 “2025년에는 오아시스와 비욘세 뿐만 아니라 아리아나 그란데, 두아 리파, 빌리 아일리시 등 유명 팝스타들이 영국 투어를 계획 중”이라고 기대감을 드러냈다.","link":"https://m.entertain.naver.com/now/article/468/0001092114","retrieved":1725930499383},{"title":"“아임 유어 파더” 다스베이더 목소리 주인공 별세..향년 93세","contents":"할리우드 영화 '스타워즈' 속 명대사 \"아이 엠 유어 파더\"(I am your father)로 유명한 배우 제임스 얼 존스가 93세를 일기로 별세했다. 9일(현지시간) 그의 에이전트인 배리 맥퍼슨은 \"제임스 얼 존스가 오늘 아침 뉴욕 더치스 카운티의 자택에서 세상을 떠났다\"고 했다. 사망 원인은 아직 공개되지 않았다. 제임스 얼 존스는 '스타워즈' 오리지널 3부작에서 악당 다스 베이더, 영화 '라이온 킹'에서 사자왕 '무파사'와 미 방송 채널 CNN 광고 사이에 나오는 \"This is CNN\"이라는 멘트의 목소리로 한국팬들에게도 친숙하다. 제임스 얼 존스는 생전 인터뷰에서 다스 베이더의 목소리를 처음 녹음할 당시 이 영화가 성공할 줄 전혀 몰랐던 터라 보수로 7천달러(약 900만원)를 받았고 \"그것이 좋은 돈이라고 생각했다\"고 회고했다. 1931년 미시시피주 시골 마을의 판잣집에서 태어난 제임스 얼 존스는 6세 때 미시간주의 외조부모 집에 맡겨지면서 불우한 어린 시절을 보냈다. 그는","link":"https://m.entertain.naver.com/now/article/076/0004191650","retrieved":1725930499384},{"title":"킴 카다시안, 패션쇼서 포착…인간 콜라병의 정석 [N해외연예]","contents":"배우 겸 모델 킴 카다시안이 패션쇼에서 흠잡을 데 없는 몸매를 뽐냈다. 킴 카다시안은 10일(한국 시각) 미국 뉴욕에서 열린 한 패션쇼에 참석해 스포트라이트를 받았다. 이날 킴 카다시안은 몸에 붙는 흰 원피스를 입고 등장, 과한 노출 없이도 섹시한 매력을 가득 드러냈다. 킴 카다시안은 '인간 콜라병'이라는 별칭에 걸맞게 잘록한 허리와 볼륨감 넘치는 몸매를 뽐내 시선을 사로잡았다. 한편 킴 카다시안은 미국에서 손꼽히는 셀러브리티이자 사업가다. 지난 2014년 래퍼 카녜이 웨스트와 결혼해 2남 2녀를 뒀다. 그는 지난 2002년 웨스트와 이혼한 뒤 홀로 육아하고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007781157","retrieved":1725930499386}]}