{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"파우, 에이브릴 라빈 'Girlfriend' 리메이크 확정..21일 발매","contents":"그룹 파우(POW·요치 현빈 정빈 동연 홍)가 빌보드 차트 1위곡을 재해석한다. 파우는 지난 8일 공식 SNS 채널을 통해 두 번째 EP 앨범 명과 타이틀 곡명을 공개, 발칙한 다섯 소년의 사랑 고백을 예고했다. 공개된 타이틀 포스터에 따르면, 두 번째 EP 앨범 'Boyfriend'(보이프렌드)에는 동명의 타이틀곡 'Boyfriend'가 수록된다. 'Boyfriend'는 지난 2007년 발매된 에이브릴 라빈(Avril Lavigne)의 히트곡 'Girlfriend'(걸프렌드)를 리메이크한 곡으로, 원곡의 활기찬 에너지와 파우만의 달콤하고 풋풋한 감성을 만나볼 수 있다. 'Girlfriend'는 이미 여자친구가 있는 남자를 가지려고 노력하는 소녀의 모습을 그려낸 틴팝으로, 발매 당시 빌보드 핫 100 차트에서 1위를 기록했다. 해당 뮤직비디오는 유튜브 최초로 1억 조회수 달성, 기네스북 기록을 세우는 등 전 세계적으로 큰 사랑을 받았다. 에이브릴 라빈은 말괄량이 로커 이미지를 통해","link":"https://m.entertain.naver.com/now/article/108/0003272206","retrieved":1728528451199},{"title":"실리카겔부터 QWER까지⋯2024 '밴드 붐' 주인공 데이터는?","contents":"2024년 '밴드 붐'이 데이터로 증명됐다. 카카오엔터테인먼트의 뮤직플랫폼 멜론(Melon)은 국내외 아티스트의 자랑스러운 기록과 유의미한 성적을 월별로 분석하고 기록하는 '데이터랩(Data Lab)'을 통해 2024년 밴드 붐을 일으킨 실리카겔, 잔나비, DAY6 등의 관련 데이터를 10일 소개했다. 우선, 인디신의 간판이 된 '대세 밴드' 실리카겔이 밴드 붐의 주역으로 당당히 이름을 올렸다. 멜론의 데이터를 보면 실리카겔은 작년 MMA2023(멜론뮤직어워드) 오프닝 무대 이후, 같은 해 11월 대비 12월 스트리밍이 무려 164.5%나 상승한 것으로 나타났다. 올해 1~9월 집계한 스트리밍 또한 지난해 같은 기간보다 209.6% 증가했다. DAY6(데이식스)는 올해 '예뻤어'와 '한 페이지가 될 수 있게'로 더블 역주행 신화를 쓰며 단숨에 밴드 붐의 선두주자로 자리매김했다. 이를 발판으로 올해 발매한 두 개의 앨범 'Fourever'과 'Band Aid' 모두 100만 스트리밍을","link":"https://m.entertain.naver.com/now/article/030/0003246097","retrieved":1728528451200},{"title":"[왓IS] 뉴진스 하니 母 “국정감사 출석, 가볍게 여기지 않아… 전폭 지지”","contents":"뉴진스 하니가 국정감사에 참고인으로 출석하는 가운데, 하니의 엄마는 이를 지지한다는 입장을 밝혔다. 하니는 10일 팬 소통 플랫폼인 포닝을 통해 “우리 엄마 보내주신 메시지”라며 장문의 영문 메시지를 공개했다. 그는 “(엄마가) 버니즈(팬덤명)랑 공유하고 싶다고 하셨는데 방법이 따로 없어서 이곳에 올린다”고 포닝을 통해 메시지를 공개한 이유를 덧붙였다. 뉴진스 하니의 엄마는 “하니가 직장 내 괴롭힘에 대해서 이야기 하기 위해 국회에 참석하기로 결정했을 때, 가족들은 하니의 모든 결정을 전폭적으로 지지했다”며 “어려운 상황에서 자신의 생각을 표현하는 것은 항상 도전이다. 의견이 존중받지 못할까 걱정했다”고 우려했다. 그러면서 “하이브에서 사건이 발생했을 때, 하니가 저에게 말해주었다. 엄청난 충격을 받았다. 이 일이 하니의 삶에서 반복될 것 같은 느낌을 받았다. 이것을 멈춰야 했다. 그래서 하니에게 목소리를 내라고 격려했다”고 밝혔다. 또 하니가 국정감사에 출석하는 것에 대해서는 “하","link":"https://m.entertain.naver.com/now/article/241/0003385475","retrieved":1728528451204},{"title":"NewJeans' Hanni to testify before National Assembly over workplace harassment allegation","contents":"NewJeans member Hanni will testify before the National Assembly's Environment and Labor Committee on Oct. 25 regarding a workplace harassment allegation, according to a Phoning message she left on Wednesday. “I’ve decided! I’m going to the National Assembly! For the National Assembly hearing! I’ll go alone,” she said on the fan communication platform. “Don’t worry. I’m doing this for myself, my members and for Bunnies [NewJeans' fandom]. I decided to go for Bunnies. I’m not afraid. I want to go.","link":"https://m.entertain.naver.com/now/article/640/0000059951","retrieved":1728528451206},{"title":"비스테이지, 뮤지컬‘킹키부츠’  팬덤 비즈니스 지원","contents":"팬덤 비즈니스 토탈 솔루션 ‘비스테이지(b.stage)’가 한국 라이선스 공연 10주년을 맞은 뮤지컬 ‘킹키부츠’의 팬덤 비즈니스를 지원한다. 비스테이지는 뮤지컬 팬덤 비즈니스 강화를 위해 CJ ENM과 파트너십을 맺고 작품에 대한 로열티가 높은 뮤지컬 팬덤에게 더 많은 혜택과 온·오프라인을 잇는 다양한 경험을 제공하고 있다. 팬 커뮤니티 ‘킹키부츠 비스테이지’는 극의 주요 배경인 수제화 공장 ‘PRICE &amp; SON’의 공식 홈페이지 콘셉트로 기획됐다. 비스테이지에 가입한 팬이 PRICE &amp; SON 공장의 직원이 된 듯한 느낌을 받을 수 있도록 비스테이지 내 카테고리를 ‘사내 소식’과 ‘임직원몰’ 등으로 분류했으며, ‘회사 소개’, ‘사내 공지’, ‘사내 게시판’ 등의 커뮤니티를 운영해 몰입도를 높였다. 특히 뮤지컬 ‘킹키부츠’ 유료 관람객을 대상으로 ‘PRICE &amp; SON 사원증’을 발급해 관람객이 진짜 공장 직원이 된 듯한 재미와 몰입을 느낄 수 있게 했다. 사원증 소지자는 공연","link":"https://m.entertain.naver.com/now/article/144/0000993476","retrieved":1728528451209},{"title":"[팝업★]YG 아닌 제니, 16초로 홀렸다..지수도 응원한 홀로서기 D-1(종합)","contents":"그룹 블랙핑크의 제니의 솔로 컴백이 하루 앞으로 다가왔다. 제니는 오는 11일 오전 9시(한국시간) 솔로 싱글 'Mantra'(만트라)를 발표하고 가요계에 돌아온다. 앞서 제니는 콘셉트 포토와 영상 등을 공개하며 컴백을 예열했던 바. 디데이 하루 전인 10일에는 공식 유튜브 채널을 통해 '만트라' 뮤직비디오 티저를 공개했다. 공개된 영상 속에는 후렴구 일부가 흘러나오는 가운데 제니의 강렬한 비주얼이 일부 베일을 벗어 눈길을 끌었다. 금발의 헤어 스타일을 비롯한 다양한 스타일링을 내놓은 제니의 모습이 팬들의 기대를 자아내고 있다. 블랙핑크 멤버인 지수 역시 제니를 응원하고 나섰다. 지수는 같은 날 개인 SNS 스토리를 통해 \"10.11 젠득이가 온다\"라는 글과 함께 제니의 뮤직비디오 티저 링크를 첨부하며 지원사격을 펼쳤다. 이는 제니가 지난해 발매한 'You &amp; Me'(유앤미) 이후 약 1년 만에 선보이는 새 앨범이자, 지난 2016년 데뷔부터 함께한 YG엔터테인먼트를 떠나 1인 기획","link":"https://m.entertain.naver.com/now/article/112/0003724835","retrieved":1728528451211},{"title":"빌리, '트램펄린'으로 '완전체' 컴백 열기 예열…트램펄린 위 빛나는 순간들","contents":"그룹 빌리가 독보적 영상미의 프리 릴리즈 싱글 뮤직비디오 티저를 선보였다. 빌리는 10일 공식 유튜브 채널에 미니 5집 '어펜딕스: 오브 올 위 해브 로스트'의 프리 릴리즈 싱글 '트램펄린' 두 번째 뮤직비디오 티저를 공개했다. 영상은 첫 번째 뮤직비디오 티저의 엔딩과 이어져 멤버 수현이 트램펄린 위에 서 있는 모습으로 시작한다. 이내 필름을 연상시키는 프레임 안에 멤버들의 웃는 모습과 함께 카세트 테이프, 사탕 등의 오브제가 차례로 스쳐간다. 트램펄린 위에서 아이처럼 해맑게 뛰어노는 빌리의 빛나는 순간들이 왠지 모를 여운을 전한다. 빌리는 '트램펄린' 발매를 앞두고 영화를 보는 듯한 완성도 높은 뮤직비디오 티저를 순차 선보이며 컴백 기대감을 최고로 끌어올렸다. '어펜딕스: 오브 올 위 해브 로스트'는 16일 오후 6시 공개된다. '트램펄린'은 11일 오후 1시 공개될 예정이다.","link":"https://m.entertain.naver.com/now/article/477/0000515906","retrieved":1728528451214},{"title":"하이키, 설렘 가득 亞 팬콘 투어 개최…'기대감 폭발'","contents":"걸그룹 하이키의 발걸음이 아시아 팬들에게 닿는다. 하이키(H1-KEY, 서이·리이나·휘서·옐)는 오는 11월 16일 홍콩 몽콕 맥퍼슨 스타디움에서 아시아 투어 'H1-KEY 1ST FAN CONCERT Find my KEY'를 개최한다. 하이키는 홍콩을 시작으로 한국, 태국 등 아시아 지역을 순회하며 팬들과 만날 예정이다. 이번 투어는 하이키가 마이키(팬덤명)를 위해 오랫동안 준비한 팬 콘서트로 남다른 의미를 더한다. 멤버들은 공연을 통해 완벽한 라이브와 퍼포먼스를 선사하겠다는 각오다. 하이키는 이번 공연에서 '건물 사이에 피어난 장미', 'SEOUL', '뜨거워지자' 등 국내외 팬들에게 많은 사랑을 받은 대표곡부터 숨은 명곡까지 풍성한 세트리스트를 선보인다. 또 팬들과 가까이에서 교감할 수 있는 다양한 코너를 비롯해 어디서도 보여준 적 없는 하이키만의 다양한 매력을 공개할 계획이다. 하이키는 \"마이키들과 만나 아름다운 시간을 보낼 생각에 벌써부터 설렌다\"며 \"이번 팬 콘서트를 더욱","link":"https://m.entertain.naver.com/now/article/030/0003246073","retrieved":1728528451215},{"title":"'역대급 영상미+중독 멜로디'…82메이저, '혀끝' MV 티저 눈길","contents":"그룹 82메이저가 강렬 컴백을 알렸다. 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)는 지난 9일 오후 6시 공식 SNS에 두 번재 미니앨범 'X-82(엑스-82)' 타이틀곡 '혀끝(Stuck)' 뮤직비디오 1차 티저 영상을 업로드했다. 티저 영상에는 블랙 코트와 선글라스를 착용하고 유니크한 분위기를 뽐내고 있는 82메이저의 모습이 담겼다. 비행기에 몸을 실은 멤버들은 묘한 긴장감 속에서 남다른 카리스마를 드러냈다. 특히 누군가에게 납치된 82메이저의 상황까지 펼쳐지며 긴장감을 높였다. 무엇보다 몰입도를 높이는 영상미와 중독성 넘치는 멜로디에 신보에 대한 궁금증이 뜨겁게 달아오르고 있다. 'X-82'는 아직 공개되지 않은 82메이저의 'X-file(엑스파일)'같은 새로운 음악과 모습이 담긴 앨범이다. 82메이저는 이번 컴백을 통해 한층 업그레이드된 퍼포먼스를 선보이겠단 각오다.","link":"https://m.entertain.naver.com/now/article/030/0003246071","retrieved":1728528451218},{"title":"AB6IX, 오늘(10일) '본 라이크 디스'로 컴백…\"처음으로 올 핸드 마이크 무대\"","contents":"그룹 AB6IX가 컴백 소감을 전했다. 10일 오후 6시 그룹 AB6IX (에이비식스)는 새 앨범 'BORN LIKE THIS (본 라이크 디스)'를 발매하며 가요계에 컴백한다. 지난 1월 8TH EP 'THE FUTURE IS OURS : FOUND' 발매 이후 약 9개월 만이다. 타이틀곡 'NVKED (네이키드)'는 멤버 이대휘가 작사, 작곡, 프로듀싱까지 적극 참여해 완성한 곡으로 'Let's get naked baby'라는 곡의 슬로건처럼 있는 그대로 모두 솔직해지자는 메시지를 펑크 팝의 경쾌한 리듬에 담은 트랙이다. 뿐만 아니라 이번 앨범에는 강렬한 비트와 중독성 강한 베이스라인에 AB6IX의 포부 가득 찬 가사가 인상적인 'In My Vein', 영원히 꺼지지 않을 찬란한 젊음이 비트 위에 펼쳐지는 팝 댄스곡 'Forever Young', 깊은 상처 속에서도 포기하지 않는 사랑의 열정을 담아낸 'Hurt Me' 그리고 나비효과처럼 점점 커져가는 사랑의 감정을 터질 듯이 빠","link":"https://m.entertain.naver.com/now/article/312/0000683870","retrieved":1728528451220},{"title":"빌리, 영화 같은 ‘트램펄린’ MV 티저 추가 공개","contents":"그룹 빌리(Billlie/시윤, 션, 츠키, 문수아, 하람, 수현, 하루나)가 미니 5집 ‘appendix: Of All We Have Lost(어펜딕스: 오브 올 위 해브 로스트)’의 프리 릴리즈 싱글 ‘trampoline(트램펄린)’의 두 번째 뮤직비디오 티저를 공개했다. 영상은 첫 번째 뮤직비디오 티저의 엔딩과 이어져 멤버 수현이 트램펄린 위에 서 있는 모습으로 시작한다. 이내 필름을 연상케 하는 프레임 안에 멤버들의 웃는 모습과 함께 카세트 테이프, 사탕 등의 오브제가 차례로 스쳐간다. 트램펄린 위에서 아이처럼 해맑게 뛰어노는 빌리의 빛나는 순간들이 왠지 모를 여운을 전한다. 이렇듯 빌리는 프리 릴리즈 싱글 ‘trampoline’ 발매를 앞두고 영화를 보는 듯한 완성도 높은 뮤직비디오 티저를 순차 선보이며 컴백 기대감을 최고로 끌어올렸다. 빌리의 미니 5집 ‘appendix: Of All We Have Lost’는 오는 16일 오후 6시, 프리 릴리즈 싱글 ‘trampolin","link":"https://m.entertain.naver.com/now/article/382/0001155492","retrieved":1728528451221},{"title":"'노래하는 시인'의 빛나는 음악 감성…심규선, '요란 搖亂' 발매","contents":"싱어송라이터 심규선이 새 싱글 '요란 搖亂'으로 돌아온다. 심규선이 10일 오후 6시, 새로운 싱글 '요란 搖亂'을 발매하고 리스너들을 만난다. 이번 싱글은 추후 발매될 정규 앨범 '환상소곡집 op.3'의 두 번째 선공개 곡으로, 지난 9월 25일 공개된 싱글 '난설헌 蘭雪軒'을 이어 심규선만의 드라마틱한 음악적 경험을 선사할 예정이다. 심규선은 이번 곡에서도 독보적인 존재감을 드러낸다. 동명의 고전 문학을 소재로 삼았던 '폭풍의 언덕', '데미안', '오필리아' 등을 이어, 윌리엄 셰익스피어의 희곡 '더 템페스트(The Tempest)'에서 영감을 얻었다. 특유의 문학적 가사가 강렬한 드라마와 함께 어우러지며 독특한 매력을 발산해, 또 한 번 팬들의 귀를 사로잡을 전망이다. '요란 搖亂' 발매에 앞서 공개한 티저는 상반된 분위기로 기대감을 증폭시킨다. 심오하고 극적인 무드의 가사 티저와 키치함이 가미된 콘셉트 포토가 각각 다른 매력을 보여주며, 심규선이 이번 싱글을 통해 어떤 이야","link":"https://m.entertain.naver.com/now/article/030/0003246070","retrieved":1728528451223},{"title":"주형진의 17년 음악 기록…첫 LP 'Life goes on' 예판","contents":"팝재즈 싱어송라이터 주형진이 자신의 음악 기록을 담은 선물을 준비했다. 누플레이에 따르면 10일 오후 2시 예스24, 알라딘 등 온라인 숍에서 주형진의 첫 LP 'Life goes on' 예약 판매가 시작된다. LP 'Life goes on'은 주형진이 써 내려간 17년간의 음악 기록을 담은 작품이다. 2008년 데뷔 이후 한글 가사로 쓰인 웰메이드 팝재즈 곡들을 꾸준히 발표하며 자신만의 행보를 펼쳐온 아티스트 주형진. 못 들은 사람은 있어도 한 번만 들은 사람은 없는 마음 치유제 같은 곡들을 통해 따뜻한 위로와 공감을 이끌어낸다. 올 가을 특별한 감성을 전할 'Life goes on'에는 그동안 발표된 싱어송라이터 주형진의 곡들 중에서 아날로그 감성에 어울리는 곡들이 엄선돼 담겼다. 2024년 10월 11일 정오 발매 예정인 디지털 싱글 '완벽한 하루', 그리고 지난 2012년 배우 강동원의 소집해제 기념으로 제작된 유튜브 영상에 삽입돼 큰 화제를 모았던 '강동원 in a day","link":"https://m.entertain.naver.com/now/article/030/0003246068","retrieved":1728528451224},{"title":"美 그래미 주목! 아르테미스, '라이징 걸그룹 12' 선정","contents":"그래미가 아르테미스(ARTMS)를 주목했다. 미국 그래미 측은 최근 '라이징 걸그룹 12(12 Rising Girl Groups To Know Now)'라는 제하의 기사에서 내로라하는 글로벌 아티스트들과 함께 아르테미스를 꼽아 화제를 모으고 있다. 특히 그래미는 이달의 소녀부터 아르테미스로 이어진 특별한 서사, 그중에서도 그 세계관을 탄생시킨 주인공이자 현재 모드하우스를 이끌고 있는 제이든 정과의 관계까지 설명해 팬들의 눈길을 사로잡았다. 아울러 아르테미스의 첫 완전체 앨범이자 정규 앨범 'Dall(달, Devine All Love &amp; Live)'의 다양한 음악 장르와 함께 타이틀곡 'Virtual Angel' 뮤직비디오를 게재했으며, 유닛 오드아이써클(ODD EYE CIRCLE)의 소개도 빼놓지 않았다. 실제로 아르테미스를 향한 글로벌 팬들의 사랑은 남다르다. 'Dall'은 발매 당시 빌보드 톱 뉴 아티스트 앨범 차트에서 1위에 올랐으며, 아울러 히트시커스 앨범 9위를 비롯해 레코","link":"https://m.entertain.naver.com/now/article/030/0003246065","retrieved":1728528451226},{"title":"제2의 무한궤도·전람회 나올까…추억의 ‘대학가요제’, 심사위원 김현철→윤상과 다시 뛴다[종합]","contents":"TV조선 예능프로그램 ‘TV조선 대학가요제’. 사진 | TV조선 고(故) 신해철, 김동률 등 내로라하는 스타들을 배출한 ‘대학가요제’가 돌아왔다. 10일 오후 9시 첫 방송되는 TV조선 예능프로그램 ‘TV조선 대학가요제’(이하 대학가요제)는 장르, 국적, 성별을 불문하고 음악을 사랑하는 대학생들이 펼치는 오디션 프로그램이다. MC 전현무가 진행을 맡는다. 김형석, 김현철, 윤상, 김태우, 하동균, 김이나, 임한별, 소유가 최강 심사위원으로 출연한다. ‘대학가요제’에는 예심에 1700여 팀이 도전장을 내밀었고, 열띤 예선 경쟁 끝에 상위 3%에 해당되는 단 54팀만이 본선행 티켓을 거머쥐었다. 발라드, 포크, 국악, 메탈 등 장르를 넘나드는 음악의 향연이 펼쳐질 예정이다. 총상금은 2억원이다. 김동준 CP는 “80년대, 90년대는 통기타를 메고 잔디밭에서 노래를 부르던 캠퍼스 문화가 있었다. 2000년대에 들어와서 인터넷이 확산되고 매체가 다양해지면서 놀이문화가 많이 바뀌었다”며 “신","link":"https://m.entertain.naver.com/now/article/468/0001098927","retrieved":1728528451228},{"title":"JD1, '책임져' 프리리스닝 공개..레트로 무드 입은 정동원","contents":"JD1이 프리리스닝 영상을 공개했다. JD1은 지난 9일 공식 SNS채널을 통해 오는 12일 발매되는 세 번째 디지털 싱글 ‘책임져’의 프리리스닝을 공개했다. 공개된 영상에는 카세트 테이프가 재생되며 신곡 '책임져'의 일부가 흘러나와 레트로한 무드를 극대화했다. JD1의 감미롭고 달달한 보이스와 함께 \"하지만 싫증이 났니 아니면 내가 잘못을 했니 갑자기 날 떠나갔고 난 폐인이 돼버렸어\"라는 신곡의 가사가 들려오며 호기심을 자극했다. JD1의 신곡 ‘책임져’는 지난 1996년 발매된 그룹 언타이틀 동명의 곡을 리메이크한 곡이다. JD1만의 느낌으로 새롭게 해석한 퍼포먼스와 신나는 멜로디를 담았다. 독보적인 레트로 감성을 자아내며 지금까지의 콘셉트와는 차별화되는 JD1의 모습을 만나볼 수 있을 예정이다. 한편, JD1의 새 디지털 싱글 ‘책임져’는 오는 12일 오후 6시 각종 음원사이트를 통해 발매된다. 사진=쇼플레이엔터테인먼트","link":"https://m.entertain.naver.com/now/article/112/0003724831","retrieved":1728528451229},{"title":"\"팬 만남 기대\"…강성훈, '드림콘서트' 연습 사진 '시선 집중'","contents":"가수 강성훈의 열정이 빛났다. 강성훈은 지난 9일 자신의 SNS에 수많은 댄서와 함께한 사진 2장을 게재했다. 사진 속에서 강성훈은 댄서들과 다양한 포즈를 취하며 미소 짓고 있다. 특히 2장의 이미지는 오는 19일 경기 고양시의 고양종합운동장에서 열리는 '제30회 드림콘서트' 무대에 오르기 위한 연습 도중 촬영된 것이라는 귀띔. 강성훈은 오랜만에 팬들 앞에 서는 만큼, 20명의 댄서와 호흡을 맞춰 보다 완성도 있고 화려한 무대를 선보일 예정이다. 강성훈은 \"행복하게 연습에 매진하고 있다. 팬들과의 만남이 기대되고 설렌다\"며 \"'제30회 드림콘서트'에서 팬들에게 잊지 못할 추억을 선사하고 싶다\"고 밝혔다. 최근 강성훈은 글로벌 케이팝 팬덤 플랫폼 '덕킹'에서 진행된 '30주년 기념 드림콘서트를 빛낸 최고의 아티스트' 투표에서 팬들의 압도적인 지지를 받으며 1위에 뽑혔다. 이에 '제30회 드림콘서트' 무대에 오르게 돼 대중의 기대감이 고조되고 있는 상황이다. 강성훈은 '제30회 드림콘서","link":"https://m.entertain.naver.com/now/article/030/0003246064","retrieved":1728528451230},{"title":"'트로트 황태자' 신유, 자작곡으로 컴백…'러브스토리' 12일 발매","contents":"가수 신유가 자작곡을 들고 컴백한다. 신유는 오는 12일 오후 6시 새 디지털 싱글 '러브스토리 (feat. 박애리)'를 발매한다. '러브스토리 (feat. 박애리)'는 조선시대 원이엄마의 실화를 모티브로 만든 곡으로, 남편과 사별하는 과정을 가슴 아프고 애절하게 담아냈다. 또 이번 신곡은 한국의 전통음악인 국악과 트로트가 크로스오버된 새로운 장르의 곡으로, 국악인 박애리가 피처링에 참여해 신유와 호흡을 맞췄다. 특히 '러브스토리 (feat. 박애리)'의 작사, 작곡에도 참여한 신유는 데뷔 후 처음으로 자작곡을 들고 컴백하는 만큼 더욱 기대를 모은다. '럭셔리 트로트'로 대표되는 신유의 고품격 보이스에 진솔한 가사를 더해 올가을 리스너들의 마음에 깊은 울림을 선사할 예정이다. 한편 신유는 2008년 데뷔 이후 '시계바늘', '잠자는 공주', '꽃물', '반' 등 수많은 히트곡을 발매하며 큰 사랑을 받았다. 또 KBS 2TV '불후의 명곡', KBS 1TV '전국노래자랑'과 '가요무대","link":"https://m.entertain.naver.com/now/article/311/0001781145","retrieved":1728528451232},{"title":"JD1, 언타이틀 리메이크 신곡 ‘책임져’ 프리리스닝 공개","contents":"JD1이 신곡 프리리스닝 영상을 공개했다. JD1은 10월 9일 공식 채널을 통해 오는 12일 발매되는 세 번째 디지털 싱글 ‘책임져’의 프리리스닝을 공개했다. 공개된 영상에는 카세트 테이프가 재생되며 신곡 '책임져'의 일부가 흘러나와 레트로한 무드를 극대화했다. JD1의 감미롭고 달달한 보이스와 함께 \"하지만 싫증이 났니 아니면 내가 잘못을 했니 갑자기 날 떠나갔고 난 폐인이 돼버렸어\"라는 신곡의 가사가 들려오며 호기심을 자극했다. 특히 영상 속 이미지에는 반다나, 고글 등 과거 유행했던 여러 패션 아이템을 착용한 채 훈훈한 비주얼을 자랑하는 JD1의 모습이 비치며 눈길을 끌었다. JD1의 신곡 ‘책임져’는 지난 1996년 발매된 그룹 언타이틀 동명의 곡을 리메이크한 곡이다. JD1만의 느낌으로 새롭게 해석한 퍼포먼스와 신나는 멜로디를 담았다. 독보적인 레트로 감성을 자아내며 지금까지의 콘셉트와는 차별화되는 JD1의 모습을 만나볼 수 있을 예정이다. JD1은 제작자인 가수 정동원이","link":"https://m.entertain.naver.com/now/article/609/0000907020","retrieved":1728528451234},{"title":"에스파, 몽환→세련→발랄…다이내믹 'Whiplash'","contents":"21일 미니 5집 'Whiplash' 발매 걸그룹 에스파(aespa)가 새 미니 앨범 'Whiplash(위플래시)'로 다채로운 음악 색깔을 보여준다. 에스파는 오는 21일 다섯 번째 미니 앨범 'Whiplahs'를 발매한다. 동명의 타이틀곡을 비롯해 수록곡 'Flights, Not Feelings(플라이츠, 낫 필링스)' 'Flowers(플라워즈)' 'Just Another Girl(저스트 어나더 걸)' 등 총 6곡으로 구성된다. 수록곡 'Flights, Not Feelings'는 빈티지하면서도 신비로운 분위기의 트랙 사운드와 몽환적인 보컬의 조화가 매력적인 알앤비 곡이다. 가사에 나쁜 감정은 버려두고 자유롭게 즐기며 살아가자는 긍정적인 내용을 담았다. 소속사 SM엔터테인먼트는 \"그간 시도하지 않은 에스파의 새로운 보컬 매력을 느낄 수 있다\"고 소개했다. 'Flowers'는 세련된 사운드의 기타 리프가 돋보이는 얼터너티브 알앤비 곡으로 사랑에 빠져가는 감정을 꽃에 비유한 가사와 몽환","link":"https://m.entertain.naver.com/now/article/629/0000327618","retrieved":1728528451235},{"title":"데인, '셀피'로 데뷔…러블리즈 정예인 뮤직비디오 출연","contents":"신예 데인이 데뷔 싱글을 발표한다. 데인은 10일 정오 첫 싱글 '셀피'를 공개한다. '셀피'는 데인이 작사, 작곡한 곡으로, 감각적인 보컬과 감성적인 선율이 돋보이는 트랙이다. 이별 후에 느끼는 감정을 솔직하게 담아낸 가사와 중독성 있는 멜로디가 어우러진 곡으로, 데인 본인이 겪었던 감정과 경험들을 가사에 담냈다고 해 기대가 커진다. 잭슨, (여자)아이들과 협업해 주목받은 보이토이가 총괄 프로듀서를 맡았다. 작사는 헨리, 에프엑스 등과 협업한 이력이 있는 젠니오가 참여했다. 뮤직비디오에는 그룹 러블리즈 멤버이자 연기자로 활동 중인 정예인이 출연해 힘을 보탰다.","link":"https://m.entertain.naver.com/now/article/477/0000515901","retrieved":1728528451237},{"title":"김종서, 앙코르 콘서트 '모두의 김종서' 개최 \"소극장서 더 가까이 호흡\"","contents":"가수 김종서가 앙코르 콘서트를 연다. 김종서는 19일, 20일 홍대 구름아래 소극장에서 '모두의 김종서'라는 타이틀로 앙코르 콘서트를 펼친다. 김종서는 신한카드, (주)고양이수염이 기획한 공연 '1 투 10 레전드 콘서트'에서 '김종서 단독 콘서트' 편을 매진시킨 바 있다. 이후 앙코르 공연 요청이 쇄도했고, 김종서는 팬들을 위해 매진 감사 앙코르 콘서트를 열기로 결정했다. 지난 콘서트에서는 기타리스트 신대철이 깜짝 등장, 두 사람이 시나위의 히트곡으로 현장을 물들인 바 있어 앙코르 콘서트에 대한 기대가 커지고 있다. 김종서 측은 \"이번 콘서트는 오랜 시간 아낌없는 사랑을 보내준 팬들과 더 가까이 소통하며고 호흡하기 위해 소극장에서 이틀간 공연할 예정\"이라고 밝혔다. 콘서트에서는 김종서 밴드와 코러스, 브라스 세션들과 함께하는 히트곡 메들리가 이어질 예정이다. 김종서는 '아름다운 구속', '겨울비', '대답 없는 너', '지금은 알 수 없어', '플라스틱 신드롬' 등 K팝신을 이끈","link":"https://m.entertain.naver.com/now/article/477/0000515900","retrieved":1728528451238},{"title":"마녀·좀비·괴짜 이어 뭘까 …퍼플키스, 블랙 매력","contents":"그룹 퍼플키스(PURPLE KISS)가 검은 날개를 달고 비상한다. 퍼플키스(나고은, 도시, 이레, 유키, 채인, 수안)는 오늘(10일) 0시 공식 SNS에 미니 7집 'HEADWAY'(헤드웨이)의 콘셉트 포토를 공개했다. 공개된 사진 속 퍼플키스는 검은색 날개를 단 채 강렬한 눈빛으로 카메라를 응시하고 있다. 마치 라이더를 연상케 하는 블랙의 레더 소재 의상으로 진취적이면서도 쿨한 매력을 동시에 드러냈다. 'HEADWAY'는 퍼플키스가 미니 6집 'BXX'(비엑스엑스) 이후 약 7개월 만에 선보이는 앨범이다. 끝없는 선택과 도전이 펼쳐진 다양한 갈림길에서도 거침없이 앞으로 나아가자는 퍼플키스의 다부진 포부와 의지가 담겼다. 퍼플키스는 그간 마녀, 좀비, 괴짜 등 독보적 콘셉트를 전개하는 데 이어 탁월한 라이브 퍼포먼스로 글로벌 K-POP 팬들에게 많은 사랑을 받은 만큼 'HEADWAY'를 통해 선보일 새로운 매력에도 기대감이 증폭된다. 한편, 퍼플키스의 미니 7집 'HEADWAY'","link":"https://m.entertain.naver.com/now/article/312/0000683869","retrieved":1728528451240},{"title":"최유리, 28일 첫 정규앨범 '746' 발표","contents":"가수 최유리가 데뷔 후 첫 정규 앨범을 발표한다. 10일 소속사 네이브에 따르면, 최유리는 오는 28일 오후 6시 첫 정규 음반인 '746'을 발표한다. 이번 앨범은 지난 9월 발매한 선공개 트랙 '메아리 (feat. 적재)'를 포함해 최유리만의 가장 솔직하고도 따뜻한 마음을 담아낸다. 최유리의 신보 '746'은 데뷔 4년 만에 최유리가 선보이는 첫 정규 앨범으로 데뷔 전 직접 작사, 작곡한 곡이자 자신의 이름 획수를 딴 동명의 미발매 곡을 앨범명으로 사용했다. 또한 LP로도 발매될 예정이어서 특별함을 더한다. 최유리는 오는 11월 9일부터 양일간 서울 세종문화회관 대극장에서 열리는 단독 콘서트 '2024 최유리 콘서트 : 우리의 언어'로 팬들과 만난다.","link":"https://m.entertain.naver.com/now/article/477/0000515899","retrieved":1728528451241},{"title":"킨다블루, 13일 '자고 일어나면, 이 악몽이 모두 끝날 거라고' 신곡 발매","contents":"보컬리스트 KINDA BLUE(킨다블루)가 가을을 맞아 리스너들에게 포근한 위로를 전한다. 킨다블루는 오는 13일 오후 6시 각종 음원 사이트를 통해 디지털 싱글 '자고 일어나면, 이 악몽이 모두 끝날 거라고 (Breathless) (Feat. Seori)'를 발매한다. 킨다블루가 신곡을 선보이는 건 지난 2022년 1월 발매된 디지털 싱글 '색 (Feat.문수진(Moon Sujin))' 이후 약 2년 9개월 만이다. 특히, 이번 싱글에는 싱어송라이터 Seori(서리)가 피처링으로 지원사격에 나서며 킨다블루와 특별 시너지를 예고한다. 신곡 발매 소식과 함께 킨다블루 공식 SNS에는 스포일러 이미지도 차례로 업로드됐다. 첫 번째 이미지에는 깨끗한 침구가, 두 번째 이미지에는 손글씨로 노래 제목이 쓰여있다. '악몽' 부분을 낙서로 지운 점이 눈길을 끈다. 킨다블루는 작사, 작곡은 물론 프로듀싱 능력까지 갖춘 완성형 아티스트다. 그간 'I can't make you love me', 'W","link":"https://m.entertain.naver.com/now/article/109/0005171832","retrieved":1728528451243}]}