{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"한소희·전종서, 美친 퇴폐미..강렬 눈빛 '절친 케미 폭발'[종합]","contents":"배우 한소희와 전종서가 압도적인 눈빛의 투샷 사진을 공개했다. 22일 한소희는 자신의 SNS에 \"프로젝트Y\"라고 적고 전종서와 함께한 강렬한 사진을 게재했다. 사진 속에는 블랙 드레스를 입은 한소희와 화이트 드레스를 입은 전종서가 서로를 안고 강렬한 눈빛으로 아우라를 발산하고 있다. 특히 두 사람은 동갑내기 절친사이로 이번 작품을 하며 가까워진 것으로 보여 남다른 케미를 발산하고 있다. '프로젝트 Y'(가제)는 서울 강남을 배경으로 80억 금괴를 탈취하고 마지막으로 이 판을 뜨려는 두 동갑내기 친구의 욕망을 그린 누아르 작품. '프로젝트 Y'(가제)가 배우 한소희와 전종서의 캐스팅을 확정했다. 넷플릭스 시리즈 '경성크리처', '마이 네임' 등을 통해 독보적 존재감을 선보인 배우 한소희와 영화 '버닝', 넷플릭스 영화 '콜', 티빙 시리즈 '몸값'으로 강렬한 연기를 선보이며 대중을 사로잡은 배우 전종서의 만남만으로 화제를 모은다. 특히, 실제 동갑으로 알려진 두 배우가 작품 속에서도","link":"https://m.entertain.naver.com/now/article/076/0004184143","retrieved":1724282076724},{"title":"신동엽 \"子, 이소라와 교제 알아..♥아내가 '아빠 옛여친' 폭로\"(최양락의 괜찮아유)[종합]","contents":"코미디언 신동엽이 화려한 입담을 자랑했다. 21일 유튜브 채널 '최양락의 괜찮아유'에는 '짠한형 이상의 찐한형과 터트리는 깐죽 배틀!!'이라는 제목의 영상이 업로드 됐다. 유튜브를 첫 개설한 최양락은 첫 번째 게스트로 신동엽을 초대했다. 최양락은 \"나는 1%의 희망 99%는 안 한다고 생각했다. 안한다 해도 섭섭하진 않다\"면서 \"근데 전화를 하고 '출연해 줄 수 있냐'고 했더니 1초의 망설임도 없이 '당연하죠'라고 하더라. 후배지만 감동이다\"라고 전했다. 이어 최양락은 신동엽을 보고 \"국민 MC\"라고 칭찬한 뒤 \"개그맨들 중 인물이 없다. 근데 (동엽이가) 미남 개그맨이었다. 근데 지금 보니까, 세월 앞에 장사 없다\"고 말해 폭소케 했다. 그러면서 \"동엽이가 아직도 20대 같은데, 나이를 보고 깜짝 놀랐다. 50이 넘었다. 71년생 53세다. 가족관계는 아내, 딸, 아들\"라면서 \"전 여자친구 이소라\"라고 언급, 신동엽을 당황케 했다. 최양락은 \"나는 쭉 지켜보지 않았냐. 그 외에도","link":"https://m.entertain.naver.com/now/article/076/0004184142","retrieved":1724282076725},{"title":"박칼린 \"18살 연하 최재림, 열애설 나자 진짜 만나자고..매일 연락해\" ('라스')[SC리뷰]","contents":"뮤지컬 음악감독 박칼린이 18살 연하 뮤지컬 배우 최재림과 열애설에 대해 해명했다. 21일 방송된 MBC '라디오스타'는 박칼린, 서동주, 풍자, 엄지윤이 출연하는 '싱글 나이트 라이브' 특집으로 꾸며졌다. 싱글 박칼린은 \"제겐 특이한 가족이 있다\"라며 최재림, 전수양 작가를 언급했다. 두 사람은 20년째 한 동네에 사는 이웃사촌으로, 덕분에 자신이 외롭지가 않다고. 최재림과의 열애설에 대해서도 언급했다. 박칼린은 최재림과 수시로 스케줄, 식사, 안부 등을 묻는 사이라며 가족 같은 사이임을 다시금 강조했다. 최재림도 앞서 '라디오스타'에 출연해 \"(박칼린과 열애설에 대해) 오해하고 있는 사람이 많다. 선생님 어떻게 한번 만나 볼래요?\"라고 쿨하게 언급했던 바. 박칼린은 \"걔도 같은 질문을 많이 받았나 보다. '그냥 우리 만나요'라고 하더라. 우린 매일 만나고 전화도 매일 한다. 진짜 가족이다\"라고 말했다. 이어 \"재림이가 장가갈 때가 됐으니 참한 여성이 생겼으면 좋겠다. 재림이는 가","link":"https://m.entertain.naver.com/now/article/076/0004184141","retrieved":1724282076726},{"title":"전혜진→정진영, ‘라이딩 인생’ 캐스팅…‘연기파 조합’ 완성","contents":"드라마 ‘라이딩 인생’이 배우 전혜진, 조민수, 정진영, 전석호의 주연 캐스팅을 확정, 본격 촬영에 돌입했다. 스튜디오지니의 새 드라마 ‘라이딩 인생’(연출 김철규/극본 성윤아 조원동/기획 KT스튜디오지니/제작 베티앤크리에이터스)은 싱글맘이었던 엄마와 워킹맘으로 자란 딸, 두 모녀가 라이딩 인생에 탑승하게 되며 벌어지는 현실 공감 드라마. 사교육, 황혼 육아 등 우리 사회 단면을 조명한 동명의 원작 소설을 드라마화한 작품으로, 몰입도 높은 스토리를 통해 위로와 감동을 안길 예정이다. 먼저 전혜진은 대한민국 워킹맘들의 공감을 이끈다. 극 중 맡은 역할 이정은은 치열한 뷰티 업계 마케터이면서 7살 딸의 교육에도 뒤처지지 않고 싶어하는 인물. 어릴 적 바쁜 엄마를 위해 일찍 철이 들었고, 결혼해 딸을 키우면서 그동안 한번도 표현하지 않았던 엄마를 향한 서운함이 폭발한다. 강렬한 캐릭터로 대중과 만나온 전혜진은 지난해 지니 TV 오리지널 드라마 ‘남남’에서 반전 연기 변신으로 작품의 흥행을","link":"https://m.entertain.naver.com/now/article/382/0001146154","retrieved":1724282076729},{"title":"한소희·전종서, 미리보는 '프로젝트Y'..美친 얼굴 조합","contents":"배우 한소희와 전종서가 강렬한 케미를 자랑했다. 전종서와 한소희는 22일 인스타그램에 '프로젝트 와이(Proiect Y)'라는 글과 함께 사진을 게재했다. 공개된 사진 속 한소희와 전종서는 짙은 스모키 메이크업하고 색다른 분위기를 자아낸다. 몽환적인 퇴폐미의 강렬한 표정 연기는 물론 두 사람의 비주얼 케미가 눈길을 사로잡았다. 힌소희와 전종서는 새 드라마 '프로젝트 Y'로 호흡을 맞춘다. '프로젝트 Y'는 서울 강남을 배경으로 80억 금괴를 탈취하고 마지막으로 이 판을 뜨려는 두 동갑내기 친구의 욕망을 그린 작품으로, 올 하반기 크랭크인을 예정이다.","link":"https://m.entertain.naver.com/now/article/108/0003260107","retrieved":1724282076731},{"title":"온유 열일, 9월 5일~15일 단독 팝업스토어 오픈","contents":"샤이니 멤버 온유(ONEW)가 단독 팝업 스토어를 오픈한다. 온유는 9월 5일부터 15일까지 서울 영등포 타임 스퀘어 1층 아트리움에서 단독 팝업 'ONEW 3RD EP 'FLOW' POP-UP STORE'를 운영한다. 이번 팝업은 온유의 미니 3집 'FLOW' 발매를 기념해 진행된다. 팬들을 포함 팝업을 찾는 누구나 리스닝 존에서 온유의 새 앨범에 수록된 총 6곡의 음원을 감상할 수 있다. 특히, 각 공간은 오직 팝업에서만 만날 수 있는 온유의 미공개 재킷 이미지로 단장된다. 이 외에도 온유 관련 다양한 MD가 전시되고, 타이틀곡 '매력 (beat drum)'의 뮤직비디오 세트장을 실제처럼 구현하는 등 다양한 볼거리가 준비될 예정이다. 아울러 온유는 지난 21일 공식 SNS에 'ONEW 3RD EP 'FLOW' POP-UP STORE'의 포스터도 공개했다. 사진 속 책상 위에는 악보가 놓여진 가운데, 온유는 완성도 높은 앨범을 위해 깊은 고민에 빠진 모습이다. 온유는 직접 'FLO","link":"https://m.entertain.naver.com/now/article/382/0001146153","retrieved":1724282076732},{"title":"송지효, 오똑한 콧날 뽐내는 셀카! 니트 앙상블과 데님 팬츠로 러블리한 패션","contents":"송지효가 니트 앙상블과 데님 팬츠로 러블리한 패션을 선보였다. 배우 송지효가 21일 자신의 인스타그램에 영상을 공개해 팬들의 시선을 사로잡았다. 이번 영상에서 송지효는 베이직한 디자인의 네이비 니트 앙상블을 착용해 그녀 특유의 깔끔하고 세련된 이미지를 한층 돋보이게 했다. 특히, 송지효는 짙은색 데님 팬츠를 매치하여 슬림한 핏을 자랑하며, 길고 날씬한 다리 라인을 더욱 부각시켰다. 이러한 스타일링은 전체적으로 우아하면서도 캐주얼한 분위기를 연출했다. 또한, 송지효는 자연스러운 뱅 헤어스타일과 간단하게 묶은 헤어로 세련된 매력을 더하며, 그녀만의 깔끔하고 멋진 스타일링을 완성했다. 한편, 송지효는 현재 SBS 예능 프로그램 ‘런닝맨’에 출연 중이며, 활발한 활동을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001019061","retrieved":1724282076734},{"title":"소유, 재킷 벗자 드러난 글래머 몸매 깜짝 \"야무지게 여며\" [N삿]","contents":"가수 소유가 글래머 몸매를 자랑했다. 소유는 22일 인스타그램에 \"신났다가 야무지게 여미고\"라면서 검은색 시크한 의상을 입고 찍은 사진을 올렸다. 소유는 검은 재킷을 입고 포즈를 취했다. 재킷을 벗자 글래머러스한 몸매가 드러나 눈길을 끈다. 소유는 당당한 매력을 자랑해 눈길을 끌었다. 한편 소유는 최근 엠넷 'VS'와 tvN STORY '골프스타K' 등에 출연했다. 또 지난달 정기고와 함께 '러브 레시피'를 발표했다.","link":"https://m.entertain.naver.com/now/article/421/0007743526","retrieved":1724282076735},{"title":"구독자 10만 보유 유튜버, 100억 원대 전세사기로 구속","contents":"10만명의 구독자를 보유한 게임 주식 유튜버 ‘킹아더’가 전세사기 혐의로 구속 송치됐다. 경기 수원남부경찰서에 따르면 킹아더는 지난 2017년부터 수원과 화성 일대에 130여 서대의 빌라 5채와 아파트 1세대를 사들인 뒤 전세를 놓고선 2021년부터 지난해까지 임차인 77명의 전세보증금 119억원을 돌려주지 않는 혐의를 받는다. 그는 건물을 매입함과 동시에 전세 보증금을 받아 매매대금을 충당한 것으로 알려졌다. 경찰 관계자는 “보증금으로 건물 매매대금을 내는 식으로 빌라, 아파트 등을 연이어 사들이다가 금리가 높아져 이자 감당도 어려워지고 새로운 전세 계약자도 잘 나타나지 않자 보증금을 주지 않고 편취한 것으로 보고 있다”고 설명했다. 경찰은 문 씨의 여죄와 공범 여부 등에 대한 수사를 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003374597","retrieved":1724282076737},{"title":"투모로우바이투게더 범규, 25일 SSG랜더스 홈경기 시구 [공식]","contents":"투모로우바이투게더 범규가 첫 프로야구 시구에 나선다. SSG랜더스에 따르면 범규는 오는 25일 오후 6시 인천SSG랜더스필드(문학야구장)에서 열리는 2024 신한 SOL뱅크 KBO리그 kt wiz와의 홈경기에서 시구를 맡는다. 시구를 앞둔 범규는 소속사 빅히트 뮤직을 통해 \"프로야구 경기에 시구자로 함께하게 돼 영광이다. 첫 시구라 많이 떨리고 설렌다. 요즘 날씨가 많이 더운데 선수분들 다치지 마시고 건강하게 경기를 치르시면 좋겠다. 승리의 요정이 될 수 있도록 저도 열심히 응원하겠다. 파이팅!\"이라고 소감을 전했다. 범규의 첫 시구에 글로벌 팬들의 관심이 집중되는 가운데, SSG랜더스가 공개한 시구자 소개 이미지 속 '운동짱범규 시즌2' 로고가 눈길을 끈다. '운동짱범규'는 범규가 각기 다른 분야의 운동짱을 만나 진정한 '운동짱'으로 거듭나는 웹 예능으로, 지난 시즌 밝고 건강한 웃음를 선사하며 호평을 얻은 바 있다. 이번 시구는 M드로메다 스튜디오 채널에서 공개될 '운동짱범규 시","link":"https://m.entertain.naver.com/now/article/108/0003260105","retrieved":1724282076738},{"title":"[종합] '건물주' 장윤주, 재태크 실력 상당하네…\"산 지 7년, 가격 3배↑\"('윤쥬르')","contents":"모델 겸 배우 장윤주가 자신의 건물을 공개했다. 21일 유튜브 채널 '윤쥬르 YOONJOUR 장윤주'에는 '[1보] 장윤주, \"더 이상 겸손 안 해\" 건물과 전남친 공개해버려. 아랫층에 있던 남편의 반응은 '글쎄''라는 제목의 영상이 올라왔다. 이날 영상에서 장윤주는 \"제 작업실 좀 소개해 드리려고 한다. 여기는 이제 한 6년 됐나. 미용실 하던 자리였다. 1층은 미용실이고 2층은 거주용이었는데 리모델링을 했다\"고 말했다. 이어 \"라미란 언니 편에 나왔던 얘기인데, 언니가 이제 겸손이 미덕이 아닌 것 같다고 얘기했다. 저도 너무 지나치게 겸손하려고 했던 것 같다. 최근에는 내가 너무 겸손했나? 내 매력을 까먹을 정도로 너무 손사래를 쳤나? 하는 생각이 많이 들었다. 이제 그러지 않으려고 한다\"고 밝혔다. 장윤주는 \"되게 작은 건물주다. 땅콩 건물이라고 한다. 그냥 저하고 남편이 함께 사용하는 곳이다\"고 말했다. 그는 \"맞다. 제 거다\"라며 다시 한번 강조해 웃음을 자아냈다. 건물주의","link":"https://m.entertain.naver.com/now/article/312/0000676242","retrieved":1724282076740},{"title":"김재중·진세연, 동거 돌입…신혼부부 포스 (나쁜 기억 지우개)","contents":"MBN 금토미니시리즈 ‘나쁜 기억 지우개’에 김재중과 진세연이 예기치 못한 팝콘 봉투 속 스킨십이 이루어지는 ‘동거생활’ 스틸이 공개돼 눈길을 끈다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈, 김나영/극본 정은영/제작 스튜디오지담, 초록뱀미디어, 김종학프로덕션)는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 나쁜 기억 지우개 수술이라는 기발한 소재와 김재중, 진세연 등 주연배우들의 몸을 사리지 않는 코믹 연기가 입소문을 타면서 국내외 뜨거운 반응을 이어가고 있다. 앞서 6회에서는 이군(김재중 분)과 경주연(진세연 분), 이군의 동생 이신(이종원 분)까지 삼자 대면을 하는 일촉즉발의 상황이 이루어져 긴장감을 치솟게 했다. 이 자리에서 이군은 동생 이신에게 자신의 첫사랑이 경주연임을 밝혔고, 이에 이신이 충격을 받으며 엔딩을 맞아 향후 험난한 삼각 로맨스를 예감케 했다. 공개된 스틸은 본격 동거 생활을 시작한 이군과 주연이","link":"https://m.entertain.naver.com/now/article/382/0001146152","retrieved":1724282076742},{"title":"농식품부·문체부, 외국인 대상 영상 공모전 개최","contents":"농림축산식품부와 문화체육관광부는 다음 달 22일까지 외국인을 대상으로 'K 커뮤니티 챌린지 공모전'을 연다고 22일 밝혔다. 조선팝, 소고춤, 태권무, 한식 등 4개 부문에서 공연·시연 영상을 공모전 공식 홈페이지를 통해 제출하면 된다. 조선팝은 한국 전통 음악의 리듬, 멜로디 등을 현대 음악적 요소와 혼합한 장르다. 농식품부와 문체부는 해외 소비자가 한식을 접할 수 있도록 하고 한국 농식품 수출을 활성화하고자 올해 공모전에서 한식 부문을 신설했다. 두 부처는 오는 11월 공모전의 부문별 우승팀을 한국에 초청해 공연을 펼칠 기회를 제공한다.","link":"https://m.entertain.naver.com/now/article/001/0014886680","retrieved":1724282076744},{"title":"윤하, 정규 7집 콘셉트 포토 공개…소녀와 바다의 이야기","contents":"가수 윤하가 매력적인 콘셉트 포토로 7집의 새로운 스토리를 예고한다. 윤하는 지난 20일부터 22일까지 사흘간 공식 SNS를 통해 일곱 번째 정규앨범 'GROWTH THEORY (그로우스 띠어리)'의 콘셉트 포토를 공개했다. 공개된 사진 속 윤하는 장대한 여정을 떠나는 소녀의 모습을 표현하는 것은 물론 바다에서 펼쳐질 윤하만의 독보적인 스토리를 엿볼 수 있게 하고 있다. 올해 데뷔 20주년을 맞이했음에도 변함없이 아름다운 윤하의 동안 외모와 밝은 인상이 눈길을 사로잡는다. 다채로운 이미지의 콘셉트 포토는 윤하가 'GROWTH THEORY'에서 선보일 소녀의 성장 이야기를 기대하게 만든다. 윤하는 6집 'END THEORY (엔드 띠어리)'와 이어지는 연작 스토리텔링을 통해 많은 리스너들에게 특별한 울림을 선사할 전망이다. 콘셉트 포토와 앞서 공개된 다양한 티징 콘텐츠에 등장하는 색다른 키워드도 눈길을 끈다. 윤하는 소녀라는 큰 틀 안에서 개복치, 연어, 파도 등 다양한 바다의 주체들","link":"https://m.entertain.naver.com/now/article/382/0001146151","retrieved":1724282076745},{"title":"이찬원, 나훈아 이어 KBS 추석특집쇼  노개런티로 참여…타이틀은?","contents":"가수 이찬원이 생애 첫 추석특집쇼에 노개런티로 참여한다. 21일 티엔엔터테인먼트에 따르면, 이찬원은 9월 17일 방송될 KBS2 ‘추석특집쇼 이찬원의 선물’에 노개런티로 출연한다. KBS2 ‘추석특집쇼 이찬원의 선물’이 24일 녹화를 앞둔 가운데, 이찬원은  퀄리티 높은 무대로 대중의 사랑에 보답할 예정이다. 특히 나훈아가 2020년 ‘대한민국 어게인 나훈아’ 노개런티 출연으로 대중에 응원을 보냈던 바, 이찬원 역시 대선배를 뒤따라 노개런티를 확정해 이목이 집중되고 있다. ‘추석특집쇼 이찬원의 선물’을 향한 이찬원의 진심이 통하면서, 앞으로 공개될 무대 또한 기대를 모으고 있다. 2008년 ‘전국노래자랑’으로 시작돼 어느덧 ‘추석특집쇼 이찬원의 선물’까지 이찬원의 성장사를 엿볼 수 있는 무대들이 펼쳐질 예정이다. 한가위 훈훈함을 선물할 이찬원은 KBS2 ‘추석특집쇼 이찬원의 선물’을 비롯해 MBC ‘2024 추석특집 아이돌스타 선수권대회’(이하 ‘아육대’)로도 연휴 안방극장을 채운다","link":"https://m.entertain.naver.com/now/article/396/0000686424","retrieved":1724282076747},{"title":"'불타는 트롯맨' TOP7, 뜨겁게 안녕…18개월 엔딩 콘서트 9월 개최","contents":"'불타는 트롯맨' TOP7이 마지막 콘서트를 개최하며 팬들과 소통한다. '불타는 트롯맨' TOP7은 오는 9월 21일 서울 광운대학교 동해문화예술관 대극장에서 '불타는 트롯맨' TOP7 엔딩 콘서트 '약속 : You and I'를 개최한다. '약속 : You and I'는 '불타는 트롯맨' TOP7이 18개월의 여정을 마무리하고 새로운 시작을 알리는 공연으로, '불타는 트롯맨'은 마지막 공연 개최 소식을 알리며 팬들의 열기를 끌어올리고 있다. 특히 '불타는 트롯맨' TOP7은 이번 공연을 통해 팬들과 나눴던 환희와 사랑, 감사의 마음을 담은 무대를 선보일 예정이다. 멤버들은 그간 발매한 신곡들을 포함한 다양한 세트리스트와 진정성이 느껴지는 무대 매너, 관객들과의 환상적인 하모니로 소중한 하루를 선물한다. 앞서 '불타는 트롯맨' TOP7은 지난 2월 '불타는 트롯맨 TOP7 콘서트 - 서울 앵콜' 공연을 열고 약 7개월간의 전국투어 콘서트를 성공적으로 마무리했다. 이어 뜨거운 팬들의","link":"https://m.entertain.naver.com/now/article/396/0000686423","retrieved":1724282076748},{"title":"트레저 소정환, 17일 부친상…멤버 위로 속 장례","contents":"소속사 \"따뜻한 위로와 배려 부탁드린다\" 그룹 트레저 멤버 소정환이 부친상을 당했다. 소속사 YG엔터테인먼트는 21일 글로벌 팬 플랫폼 위버스를 통해 \"소정환의 아버지께서 지난 8월 17일 별세하셨다\"고 밝혔다. 이어 \"장례는 소정환과 가족들의 요청으로 가족 및 친지분들과 트레저 멤버들 위로 속에 조용히 치렀다. 소정환이 가족들과 함께 당분간 애도의 시간을 가질 수 있도록 여러분들의 따뜻한 위로와 배려 부탁드린다\"고 전했다. 소정환은 2020년 그룹 트레저로 데뷔했다. 지난 5월 디지털 싱글 앨범 'KING KONG(킹콩)'을 발매했으며 15일 서울 송파구 올림픽공원 KSPO돔에서 아시아 투어 '2024 TREASURE RELAY TOUR [REBOOT] FINAL IN SEOUL(2024 트레저 릴레이 투어 [리부트] 파이널 인 서울)'을 개최하고 팬들과 만났다.","link":"https://m.entertain.naver.com/now/article/629/0000314980","retrieved":1724282076749},{"title":"‘음주운전’ BTS 슈가, 오늘(22일) 경찰 출석[MK이슈]","contents":"도로교통법 위반(음주운전) 혐의로 입건된 그룹 방탄소년단 슈가(본명 민윤기·31)가 오늘(22일) 경찰 조사를 받는다. 슈가는 22일 서울 용산경찰서에 출석해 음주운전을 하게 된 경위 등에 대해 조사받을 예정이다. 다만 슈가는 포토라인에 서지 않고 비공개로 경찰에 출석할 것으로 보인다. 경찰청 관계자는 지난 19일 정례 기자간담회에서 슈가의 소환 조사와 관련 “우리가 일부러 포토라인을 만들 수는 없다. 그간의 다른 피의자들과 동일한 기준으로 할 것”이라고 밝힌 바 있다. 슈가는 지난 6일 서울 용산구 한남동 자택 인근에서 술을 마시고 전동 스쿠터를 몰다가 넘어진 채 경찰에 발견돼 도로교통법 위반(음주운전) 혐의로 입건됐다. 적발 당시 슈가의 혈중알코올농도는 0.227%로 만취 상태였다. 사건 최초 보도 직후, 슈가와 소속사 빅히트뮤직은 사과문에서 전동 킥보드를 운전했다고 설명했으나 안장이 있는 형태의 전동 스쿠터를 탄 것으로 확인돼 사건 축소 의혹이 일기도 했다. 전동 스쿠터는 자동","link":"https://m.entertain.naver.com/now/article/009/0005353669","retrieved":1724282076751},{"title":"'Feel Soul Good' 방탄소년단 진, 서울관광 얼굴됐다..홍보대사 발탁","contents":"방탄소년단(BTS) 진이 서울관광 홍보대사로 발탁되며 글로벌 화제의 중심이 됐다. 서울관광재단은 8월 21일 인스타그램, X(옛 트위터), 페이스북, 유튜브 등 공식 SNS를 통해 진이 출연한 '필 소울 굿'(Feel Soul Good) 캠페인이 곧 시작된다고 알리며 새 캠페인 소식을 전했다. 경복궁과 서울타워 등 아름다운 서울을 배경으로 한 '미의 남신' 진의 포스터가 등장, 보는 이들을 설레게 했으며 \"Feel Soul Good\", \"서울에서 너만의 소울을 느껴봐\", \"SEOUL MY SOUL\"등의 문구 또한 앞으로 펼쳐질 캠페인에 뜨거운 기대를 솟구치게 했다. 서울관광재단은 오는 8월 26일 캠페인 티저 영상, 8월 29일 Feel Soul Good의 3가지 공식 영상이 릴리즈 될 예정이라고 밝혔다. 영상 공개는 오는 9월 19일까지 순차적으로 진행된다. 이미 지난 20일부터 서울관광재단(Visit Seoul)의 각 SNS 공식 계정 헤더가 모두 진으로 꾸며졌으며. 공식 홈페이","link":"https://m.entertain.naver.com/now/article/108/0003260104","retrieved":1724282076752},{"title":"‘음주 운전’ 슈가, 日 광고주도 손절… “광고 진행 불가”","contents":"K팝 아이돌 투표 앱 ‘아이도키’ 측이 BTS 슈가의 음주운전 논란으로 광고를 고사한다. 지난 21일 아이도키 측은 공식 SNS를 통해 “6, 7월 랭킹 남성 아이돌 2등을 차지한 BTS 슈가의 보상으로 8월 24일과 9월 21일 ‘시부야 아이비전’에서 광고가 방영될 예정이었으나, 운영사 내부 사정에 따라 광고 진행이 불가하게 되었다”고 알렸다. 이어 “변경되는 BTS 슈가 광고에 대한 변경 일정 및 시안 재모집 관련 세부 내용은 빠른 시일 내에 추가로 공지하겠다”고 덧붙였다. 갑작스러운 취소 소식에 팬들은 “슈가 음주 운전 때문에 그런 것 같다”며 댓글을 남겼다. 한편 지난 6일 서울 용산구 한남동 소재 노상에서 음주 상태로 전통 스쿠터를 몬 혐의를 받는 슈가는 오늘(22일) 경찰에 출석할 예정이다. 다만 출석은 비공개로 이루어진다.","link":"https://m.entertain.naver.com/now/article/241/0003374596","retrieved":1724282076754},{"title":"서동주, 故서세원 언급 \"의문사였다, 영결식서 김정렬 춤 보고 오열\" ('라스')[SC리뷰]","contents":"방송인 겸 변호사 서동주가 아버지 개그맨 고(故) 서세원의 죽음에 대해 언급했다. 21일 방송된 MBC '라디오스타'는 박칼린, 서동주, 풍자, 엄지윤이 출연하는 '싱글 나이트 라이브' 특집으로 꾸며졌다. 서동주는 지난해가 제일 힘들었다면서 아픈 기억들을 꺼냈다. 서동주는 \"아버지가 돌아가셨는데 평범하게 돌아가신 게 아니었다. 제 입장에서는 의문사였다\"라고 말했다. 서세원은 지난 2023년 4월, 캄보디아에서 갑작스레 사망했다. 향년 67세. 프놈펜의 한 병원에서 링거를 맞던 중 쇼크사가 온 것으로 알려졌는데, 당시 죽음을 두고 여러 의혹이 나왔다. 서동주는 \"아버지를 발인하는 날, 제가 키우던 16살 강아지가 죽었다. 아버지 발인 후 강아지 장례식을 치렀고 어머니는 암 투병을 했다. 집도 헐값이 됐고 너무 힘들었다\"라며 힘든 일이 연이어 생겼다고 털어놨다. 이어 \"힘든 일을 몰아서 겪다 보니 회복력이 좋아도 우울할 것 같았다. 걱정을 했는데 잘 지나간 것 같다\"라고 덧붙였다. 개그","link":"https://m.entertain.naver.com/now/article/076/0004184138","retrieved":1724282076756},{"title":"[공식] \"허윤진 메인 프로듀싱\"…르세라핌 독기, 제대로 통할까","contents":"그룹 르세라핌이 제대로 독기를 품었다. 22일 0시 쏘스뮤직 공식 SNS에 르세라핌의 미니 4집 '크레이지(CRAZY)' 트랙리스트가 공개됐다. 타이틀곡 '크레이지'는 글로벌 음악 시장에서 핫한 EDM 기반의 하우스(House) 음악이다. 르세라핌이 데뷔 후 처음 선보이는 장르라 많은 기대가 쏠린다. 다섯 멤버는 '크레이지'를 통해 나를 미치게 하는 대상을 만난 순간의 감정을 들려줄 예정이다. '피에로(Pierrot)'는 김완선의 '삐에로는 우릴 보고 웃지'를 샘플링한 힙합(Hip Hop) 스타일의 곡이다. 멜로디, 테마 곳곳에 원곡의 요소가 숨어있어 세대를 막론하고 즐길 수 있는 음악이 탄생했다. 허윤진은 마지막 트랙 '미치지 못하는 이유'의 메인 프로듀서로 이름을 올렸다. 데뷔 이래 꾸준히 르세라핌의 곡 작업에 참여하고 자신의 경험과 생각을 녹인 자작곡을 선보인 데 이어 팀 음악의 메인 프로듀싱까지 영역을 넓혔다. 익숙한 곡들도 눈에 띈다. '1-800-핫-앤-펀(1-800-ho","link":"https://m.entertain.naver.com/now/article/076/0004184136","retrieved":1724282076757},{"title":"샤이니 온유, 팝업 오픈…'매력' MV 세트장 구현","contents":"그룹 샤이니 멤버 온유(ONEW)가 단독 팝업 스토어를 오픈한다. 온유는 오는 9월 5일부터 15일까지 서울 영등포 타임 스퀘어 1층 아트리움에서 단독 팝업 'ONEW 3RD EP 'FLOW' POP-UP STORE'를 운영한다. 이번 팝업은 온유의 미니 3집 'FLOW' 발매를 기념해 진행된다. 팬들을 포함 팝업을 찾는 누구나 리스닝 존에서 온유의 새 앨범에 수록된 총 6곡의 음원을 감상할 수 있다. 특히, 각 공간은 오직 팝업에서만 만날 수 있는 온유의 미공개 재킷 이미지로 단장된다. 이 외에도 온유 관련 다양한 MD가 전시되고, 타이틀곡 '매력 (beat drum)'의 뮤직비디오 세트장을 실제처럼 구현하는 등 다양한 볼거리가 준비될 예정이다. 이와 함께 온유는 지난 21일 공식 SNS에 'ONEW 3RD EP 'FLOW' POP-UP STORE'의 포스터도 공개했다. 사진 속 책상 위에는 악보가 놓여진 가운데, 온유는 완성도 높은 앨범을 위해 깊은 고민에 빠진 모습이다. 온유는","link":"https://m.entertain.naver.com/now/article/396/0000686421","retrieved":1724282076758},{"title":"전현무 \"내 방송 카피한 프로 MC도…제작진 '네가 사람이냐'라고 하더라\"(르크크)[종합]","contents":"방송인 전현무가 다작 부작용을 언급했다. 21일 유튜브 채널 '르크크 이경규'에는 \"전현무. 무근본 무지식 올림픽 캐스터의 새 역사를 쓰다. 예능대부 갓경규 EP.56\"이라는 제목의 영상이 업데이트됐다. 영상서 전현무는 \"현재 프로그램 8~9개 정도 하고 있다\"고 밝혔다. 전현무는 \"요즘에 더 많이 한게 아니라, 저는 늘 프로그램 많이 했다\"며 \"2011년 9월에 경규 형님이 저에게 했던 말이 기억 난다. 제가 프리를 고민했을 때 '잘 할 수 있을거야. 그런데 깡통 찰 수도 있어'라고 말하고 5분은 웃더라. 아직도 그 영상이 머리에 박혀있다. 나태해지려고 하면 그때가 떠오른다\"고 이야기했다. 이에 이경규는 \"너를 많이 찾는 이유가 있을 거다\"고 말했고, 이에 전현무는 \"저를 찾는 이유는 최고는 아닌데 어느 정도는 해서 그런다. 뭐든지 적당보다 이상으로 해낸다. 그리고 저는 제작진에게 뭔가 얘기를 안 한다\"고 이유를 밝혔다. 프로그램 선택 기준에 대해 전현무는 \"예전에는 들어오는 걸","link":"https://m.entertain.naver.com/now/article/076/0004184135","retrieved":1724282076760},{"title":"‘대도시의 사랑법’ 김고은X노상현, 49회 토론토 국제영화제 참석","contents":"영화 '대도시의 사랑법'의 김고은, 노상현, 이언희 감독이 49회 토론토 국제영화제 참석을 확정했다는 소식이 전해져 눈길을 끈다. '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 매력적인 캐릭터들과 현실적인 대사로 올가을 극장가를 사로잡을 영화 '대도시의 사랑법'의 김고은, 노상현, 이언희 감독이 오는 9월 5일(목)부터 9월 15일(일)까지 개최되는 49회 토론토 국제영화제 스페셜 프레젠테이션 섹션의 공식 참석을 확정했다. 현지 시각 기준 9월 13일(금) 첫 공식 행사에서 '대도시의 사랑법'의 주역인 김고은, 노상현, 이언희 감독은 월드 프리미어 공개에 앞서 레드카펫에 올라 글로벌 관객들을 만난다. 이어 로얄 알렉산드라 극장(Royal Alexandra Theatre)에서 첫 공식 상영이 진행되며, 전 세계 영화 팬들에게 처음으로 선보이는 자리인 만큼 열띤 관","link":"https://m.entertain.naver.com/now/article/382/0001146149","retrieved":1724282076761},{"title":"역도 박혜정 \"암투병 母, 올림픽 직전 별세..발인 못보고 시합 출전\"(유퀴즈)[종합]","contents":"2024 파리올림픽을 빛낸 국가대표들이 '유퀴즈'에 출격, 화려한 입담을 뽐냈다. 21일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서 '국가대표2-이 세계 짱은 나다!' 특집이 펼쳐졌다. 게스트로는 사격선수 반효진·오예진·양지인, 대한민국 남자 양궁팀 김우진·이우석·김제덕 선수와 역도선수 박혜정, 여자 양궁팀 전훈영·임시현·남수현 선수가 출연, 다양한 이야기를 나눴다. 먼저 중국 황위팅 선수와의 접전 끝에 마지막 한 발 0.1점 차이로 금메달을 확정지은 10m 공기 소총 반효진, 사상 첫 여자 10m 공기 권총 금메달을 거머쥔 오예진, 사격 여자 권총 25m 세계랭킹 1위 양지인 선수가 금빛 스토리를 들려줬다. 특히 김예지 선수와 접전 끝 금메달을 따낸 오예진 선수는 \"김예지 선수와 룸메이트였다. 같은 방에서 같이 잤다\"면서 \"서로 힘이 되는 말도 하고 응원도 했는데 (결승전에서) 만나서 '내가 은메달 따도 어차피 금메달은 같은 코리아인데'라는 생각이었다\"고 소감을","link":"https://m.entertain.naver.com/now/article/076/0004184131","retrieved":1724282076763},{"title":"[종합] '23억 요트 플렉스' 인기 유튜버, 120억 전세사기로 구속","contents":"'킹아더'란 이름으로 활동해 온 유명 유튜버 문 모씨가 120억원대 전세사기 혐의로 구속됐다. 21일 경기 수원남부경찰서는 최근 문씨를 사기 등의 혐의로 수원지검에 구속 송치했다고 밝혔다. 문씨는 2017년부터 공인중개사 등과 공모해 무자본 갭투자 방식으로 수원과 화성 일대 130여 세대 빌라 5채와 아파트 1세대를 매입했다. 갭투자 방식은 건물을 사들임과 동시에 전세보증금을 받아 매매대금을 충당하고 다른 매물을 매입하는 투자 방식을 말한다. 문씨는 이런 수법으로 2021년부터 지난해까지 임차인 77명의 전세보증금 119억원을 편취한 혐의를 받는다. 경찰은 문씨가 갭투자를 하다 금리가 높아지면서 이자 감당이 어려워지고 새로운 전세계약자도 잘 나타나지 않자 보증금을 주지 않고 편취한 것으로 보고 있다. 또 문씨는 대출 목적으로 임차인과의 전세계약서를 월세계약서로 위조한 뒤 이를 금융기관에 제출하는 등 사문서 위조 혐의도 받고 있다. 문씨는 게임 유튜버로 활약하며 10만 구독자를 확보했","link":"https://m.entertain.naver.com/now/article/076/0004184130","retrieved":1724282076764},{"title":"[종합] 22기 영철, 상의 탈의로 근육질 몸매 자랑→반전 직업 의사 ('나는 솔로')","contents":"‘나는 SOLO(나는 솔로)’ 22기 돌싱남들의 정체가 공개됐다. 21일된 방송한 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 첫날밤부터 불타오르는 ‘솔로나라 22번지’의 이야기가 펼쳐졌다. 또한 22기 돌싱남들이 ‘자기소개 타임’으로 역대급 스펙을 공개했다. 앞서 상철이 솔로녀들의 첫인상 선택에서 4표를 싹쓸이한 가운데, 이날 솔로남들은 첫인상 선택을 진행한 뒤, 자신이 선택한 솔로녀와 미니 데이트에 돌입했다. 여기서 광수는 옥순, 영호는 순자, 영식은 정숙을 선택했고, 영자, 현숙, 정희는 모두 ‘0표’ 굴욕을 맛봤다. 반면, 영숙은 영수, 영철,상철, 경수의 표를 얻어 ‘올킬녀’에 등극했다. 숙소로 이동하는 차 안에서 솔로남녀는 ‘미니 데이트’를 하면서 서로에 대한 호감을 키웠다. 영호는 순자의 ‘인간 내비’가 돼 핑크빛 무드를 형성했고, 광수-옥순은 여행과 사진으로 공통점을 확인한 뒤 ‘폭풍 수다’를 펼쳤다. 영식은 “내가 기가 막히게 딱 찍었네~”","link":"https://m.entertain.naver.com/now/article/312/0000676237","retrieved":1724282076766},{"title":"‘46세’ 채정안의 파격 비키니…“셀프 워터밤” [DA★]","contents":"배우 채정안이 셀프 워터밤 비키니 사진을 공개해 눈길을 끈다. 채정안은 지난 21일 자신의 SNS에 “씐나는 셀프 워터밤 셀프 파라솔 설치”라는 글과 함께 사진을 여러 장 게재했다. 공개된 사진 속 채정안은 비키니를 입고 모자와 선글라스를 착용해 이목을 집중시킨다. 또 채정안은 비눗방울 기계를 들고 활짝 웃으며 포즈를 취하고 있다. 특히 올해 46세라는 나이가 믿기지 않을 정도의 몸매로 시선을 사로잡는다. 한편 채정안은 영화 ‘현재를 위하여’ 개봉을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/382/0001146148","retrieved":1724282076767},{"title":"46세 채정안, 비키니 입고 즐긴 \"셀프 워터밤\"…탄탄·늘씬 미녀","contents":"배우 채정안이 물놀이를 하면서 여름을 즐겼다. 채정안은 21일 인스타그램에 \"신나는 셀프 워터밤\"이라면서 물놀이를 하는 사진을 올렸다. 채정안은 하얀색 튜브톱 비키니를 입었다. 늘씬하고 탄탄한 몸매가 드러난다. 그는 직접 파라솔을 설치하고 물놀이를 하면서 장난꾸러기 같은 분위기를 연출해 눈길을 끌었다. 한편 1977년 10월생으로 현재 만 46세인 채정안은 요즘 자신의 인스타그램, 유튜브 채널을 운영하며 팬들과 일상을 공유하고 있다. 최근 MBN 예능 프로그램 '현무카세'에 출연했다.","link":"https://m.entertain.naver.com/now/article/421/0007743479","retrieved":1724282076769},{"title":"[왓IS] 탑, 빅뱅 흔적 지우기→ 데뷔 18주년에 팬들 차단… 원성 多","contents":"그룹 빅뱅이 데뷔 18주년을 맞은 가운데, 탑이 이를 기념하는 팬 SNS를 차단해 논란이 일고 있다. 탑은 지난 19일 빅뱅 18주년을 맞아 팬들이 축하 글을 올리자, 이들의 SNS를 차단했다. 한 온라인 커뮤니티에는 “빅뱅 사진과 함께 탑을 태그했다가 차단당했다”, “빅뱅 팬들 계정 다 차단 중인 탑”이라며 인증 사진이 올라왔다. 한 팬은 “본인 사진만 있는 18주년 축하 글에는 ‘고맙다’는 댓글을 달았다”고 주장했다. 다른 팬도 “굳이 찾아서 차단하는 게 더 힘들겠다”며 탑의 행동을 이해하지 못했다. 탑의 ‘빅뱅 흔적 지우기’는 이전에 시작됐었다. 그의 프로필 소개란에는 빅뱅이 없으며, 노래 경력에도 GD와 부른 게 전부일 뿐 빅뱅에서 불렀던 수많은 노래들은 보이지 않는 상황이다. 수상 경력도 마찬가지. 지난해 6월 탑은 SNS를 통해 빅뱅 탈퇴 소식을 전한 바 있다. 그는 “빅뱅을 떠난 것이 맞느냐”는 한 팬의 질문에 “나는 이미 (빅뱅을) 탈퇴했다. 지난해부터 새로운 챕터와","link":"https://m.entertain.naver.com/now/article/241/0003374592","retrieved":1724282076770},{"title":"22기 응급의학과 전문의 영철→현역 경륜선수 상철 역대급 스펙(나는 솔로)[종합]","contents":"'나는 SOLO(나는 솔로)' 22기 돌싱남녀가 그 어느 때보다 화끈한 로맨스에 불을 붙였다. 21일(수) 방송한 ENA와 SBS Plus의 리얼 데이팅 프로그램 '나는 SOLO'에서는 첫날밤부터 불타오르는 '솔로나라 22번지'의 이야기가 펼쳐졌다. 또한 22기 돌싱남들이 '자기소개 타임'으로 역대급 스펙을 공개해 소름 돋는 반전을 선사했다. 앞서 상철이 솔로녀들의 첫인상 선택에서 4표를 싹쓸이한 가운데, 이날 솔로남들은 첫인상 선택을 진행한 뒤, 자신이 선택한 솔로녀와 미니 데이트에 돌입했다. 여기서 광수는 옥순, 영호는 순자, 영식은 정숙을 선택했고, 영자, 현숙, 정희는 모두 '0표' 굴욕을 맛봤다. 반면, 영숙은 영수-영철-상철-경수의 표를 얻어 '올킬녀'에 등극했다. 숙소로 이동하는 차 안에서 솔로남녀는 '미니 데이트'를 하면서 서로에 대한 호감을 키웠다. 영호는 순자의 '인간 내비'가 돼 핑크빛 무드를 형성했고, 광수-옥순은 여행과 사진으로 공통점을 확인한 뒤 '폭풍 수다","link":"https://m.entertain.naver.com/now/article/076/0004184129","retrieved":1724282076772},{"title":"“주호 불참 아쉽지만”...‘5인조’ SF9이 보여줄 ‘판타지’[인터뷰]","contents":"그룹 SF9이 팬들이 원하는 ‘판타지’를 담은 신보로 돌아왔다. 각종 이슈로 이번에는 5인 체제로 컴백하게 됐지만, 멤버들은 “외적으로나 보컬적으로나 강점을 드러낼 수 있는 앨범”이라며 자신감을 드러냈다. SF9(영빈, 인성, 유태양, 휘영, 찬희)은 최근 서울 강남구 FNC엔터테인먼트 사옥에서 미니 14집 ‘판타지(FANTASY)’를 발매 기념 인터뷰를 진행했다. 지난 19일 발매된 ‘판타지’는 SF9이 새롭게 시작할 3부작 시리즈의 첫 포문을 여는 앨범이다. 영빈은 앨범명을 ‘판타지’로 정한 이유를 묻자 “이번 앨범부터 시작되는 3부작에서는 판타지(SF9 팬덤명)가 원하는 모든 것들을 담으려고 했다. 그간 저희가 하고 싶었던 음악과 퍼포먼스를 했다면, 이번에는 판타지가 좋아하는 앨범을 만들어보자는 생각으로 앨범명도 ‘판타지’로 정했다”라고 답했다. 팬들을 위해 SF9이 준비한 콘셉트는 ‘청량’이다. 찬희는 “여름이라 청량한 콘셉트를 들고 나왔다. 팬들에게 저희의 색다른 모습을 보","link":"https://m.entertain.naver.com/now/article/009/0005353664","retrieved":1724282076773},{"title":"'건물주' 장윤주, 5.9억에 매입한 땅콩건물 \"시세차익 3배 올랐을텐데\"","contents":"모델 겸 배우 장윤주가 7년 전 매입한 건물을 공개했다. 장윤주는 지난 21일 유튜브 채널 '윤주르'를 통해 7년 전 매입한 서울 용산구 이태원동에 있는 건물을 공개하며 시세차익을 밝혔다. 이날 장윤주는 \"원래 1층에는 미용실이 있었고, 2층은 거주용이었는데 남편이 리모델링했다\"라며 \"현재 1층은 카페, 2층은 편집숍, 3층은 남편 사무실, 4층은 제 작업실로 쓰고 있다\"고 말했다. 이어 \"되게 작은 건물이다. 땅콩 건물이라고 하지 않냐. 저하고 남편이 함께 사용하는 공간이다. 뭐 떨어지는 거 없이 우리가 다 쓰고 있다\"라며 \"거의 산 지 7년 정도 됐으니까 3배는 올랐을 텐데, 제 바람은 그렇다. 시세는 잘 모르겠다. 80년대 지어놨던 건물인데 완전 새것처럼 공사하고 인테리어 했다. 한 3배는 충분히 받아야 한다\"고 추측했다. 이와 관련해 머니투데이에 따르면 이 건물은 매입가 대비 3배 가깝게 오른 것으로 추정된다. 보도에 따르면 정윤주 부부의 건물과 토지는 5억 9000만원에 매","link":"https://m.entertain.naver.com/now/article/108/0003260098","retrieved":1724282076775},{"title":"손담비, ❤️이규혁과 수상레저 즐기며 힐링! 셔츠에 쇼츠 입고 ‘행복한 시간’","contents":"손담비가 셔츠에 쇼츠를 입고 행복한 시간을 보냈다. 가수 겸 배우 손담비가 21일 자신의 인스타그램을 통해 “어제 너무 힐링했어☺️ 남편 고마워요 근데 여보 진짜 잘 탄다 부러워 오늘 진짜 행복하다”라는 글과 함께 다수의 사진을 공개했다. 해당 게시물은 손담비의 일상 속 행복한 순간을 담아 팬들의 관심을 모았다. 공개된 사진 속 손담비는 화이트 셔츠를 입어 청량감 넘치고 깔끔한 분위기를 연출했다. 깔끔한 스타일링이 돋보이는 손담비의 모습은 그녀의 세련된 패션 감각을 잘 보여줬다. 또한, 손담비는 다리가 길어 보이는 짧은 그레이 쇼츠를 매치해 편안하면서도 시원한 여름 패션을 완성했다. 이처럼 그녀는 활동성과 멋을 동시에 살린 스타일링으로 눈길을 끌었다. 특히, 손담비는 네이비 캡 모자와 편안한 슬리퍼를 착용해 여름 휴가철에 적합한 캐주얼한 룩을 완성했다. 이러한 손담비의 편안하면서도 멋스러운 스타일링은 많은 이들의 호응을 얻고 있다. 한편, 손담비는 1983년생","link":"https://m.entertain.naver.com/now/article/410/0001019054","retrieved":1724282076776},{"title":"퇴폐미 입은 전종서·한소희, 카메라 잡아먹을 듯…눈빛 강렬","contents":"배우 전종서 한소희가 남다른 케미스트리를 자랑했다. 전종서와 한소희는 22일 인스타그램에 '프로젝트 와이'(Project Y)라는 설명과 함께 사진을 올렸다. 짙은 메이크업을 한 한소희와 전종서가 시선을 끌어당기는 강렬한 표정 연기를 펼친 모습이다. 각각 작품 활동에서 인상 깊은 캐릭터를 선보였던 두 사람이 어우러진 케미스트리가 색다른 분위기를 자아냈다. 한소희와 전종서는 새 드라마 '프로젝트 Y'로 만난다. 이 드라마는 서울 강남을 배경으로 80억 금괴를 탈취하고 마지막으로 이 판을 뜨려는 두 동갑내기 친구의 욕망을 그린 누아르 작품이다.","link":"https://m.entertain.naver.com/now/article/421/0007743457","retrieved":1724282076777},{"title":"‘돌싱’ 22기, 응급의학과 전문의→경륜선수…정체 공개 (나는 솔로)[TV종합]","contents":"‘나는 SOLO(나는 솔로)’ 22기 돌싱남들의 직업이 공개됐다. 지난 21일 방송한 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 첫날밤부터 불타오르는 ‘솔로나라 22번지’의 이야기가 펼쳐졌다. 또한 22기 돌싱남들이 ‘자기소개 타임’으로 역대급 스펙을 공개해 소름 돋는 반전을 선사했다. 앞서 상철이 솔로녀들의 첫인상 선택에서 4표를 싹쓸이한 가운데, 이날 솔로남들은 첫인상 선택을 진행한 뒤, 자신이 선택한 솔로녀와 미니 데이트에 돌입했다. 여기서 광수는 옥순, 영호는 순자, 영식은 정숙을 선택했고, 영자, 현숙, 정희는 모두 ‘0표’ 굴욕을 맛봤다. 반면, 영숙은 영수-영철-상철-경수의 표를 얻어 ‘올킬녀’에 등극했다. 숙소로 이동하는 차 안에서 솔로남녀는 ‘미니 데이트’를 하면서 서로에 대한 호감을 키웠다. 영호는 순자의 ‘인간 내비’가 돼 핑크빛 무드를 형성했고, 광수-옥순은 여행과 사진으로 공통점을 확인한 뒤 ‘폭풍 수다’를 펼쳤다. 영식은 “내가","link":"https://m.entertain.naver.com/now/article/382/0001146145","retrieved":1724282076779},{"title":"‘태양♥’민효린, 통통한 볼살+인형 비주얼… 육아 중 관리 대단해","contents":"배우 민효린이 근황을 전했다. 그는 지난 21일 자신의 SNS를 통해 “밀린 사진들 올려볼까용”이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 민효린은 요리 연습부터, 포도 농장 방문, 거울 앞에서 셀카 등 다양한 일상을 즐기고 있었다. 특히 살짝 살이 오른 듯한 모습에도 여전히 인형 같은 비주얼을 자랑해 눈길을 사로잡았다. 민효린은 지난 2018년 가수 태양과 결혼해 현재 슬하에 아들 1명을 두고 있다. 최근 둘째 임신설이 불거지기도 했으나 소속사 측은 “옷이 접혀서 그렇게 보였을 뿐 임신은 아니다”고 부인한 바 있다.","link":"https://m.entertain.naver.com/now/article/241/0003374588","retrieved":1724282076780},{"title":"[종합] '역도 요정' 박혜정 \"올림픽 직전 모친상, 발인도 못 봐\"…그리움에 눈물 흘렸다 ('유퀴즈')","contents":"2024 파리올림픽 역도 은메달리스트 박혜정 선수가 돌아가신 어머니에 대한 그리움을 드러냈다. 지난 21일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 258회에서는 '국가대표2-이 세계 짱은 나다!' 특집이 펼쳐졌다. 이날 방송에는 사격선수 반효진·오예진·양지인, 대한민국 남자 양궁팀 김우진·이우석·김제덕 선수와 역도선수 박혜정, 여자 양궁팀 전훈영·임시현·남수현 선수가 게스트로 출연했다. 이날 방송에서 박혜정은 \"너무 힘들어서 포기하고 싶었던 적 없었냐\"는 물음에 머뭇거리며 \"아무래도 이번 해에 힘든 일이 많이 있었다\"고 돌아가신 어머니에 대해 말문을 열었다. 박혜정은 \"올림픽을 준비하면서도 힘들었다. '과연 내가 올림픽을 잘 할 수 있을까?' 라는 생각이 들었지만, 그래도 잘 이겨내고 여기까지 왔다\"고 밝혔다. 방송인 유재석은 박혜정에게 \"시상식 위에서 눈물을 글썽이신 것 같은데 애써 참으셨던 것 같다\"고 말을 건넸다. 박혜정 선수의 모친은 8년 동안 암 투병을 하","link":"https://m.entertain.naver.com/now/article/312/0000676234","retrieved":1724282076781},{"title":"제베원, ‘GOOD SO BAD’ 무빙 포스터 공개…ZB1표 SF 로맨스","contents":"그룹 ZEROBASEONE(제로베이스원)이 새 앨범 타이틀곡 포스터 공개해 눈길을 끈다. ZEROBASEONE(성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)은 오늘(22일) 0시 공식 SNS에 미니 4집 'CINEMA PARADISE(시네마 천국)'의 타이틀곡 'GOOD SO BAD(굿 소 배드)'의 세 번째 포스터를 게재했다. 공개된 포스터에는 별빛이 눈부시게 쏟아지는 우주 정거장을 배경으로 ZEROBASEONE이 그믐달 근처를 무중력 상태로 떠다니고 있는 모습이다. 하트 모양으로 터지는 폭죽을 비롯해 꽃과 필름, 체스판 등의 다양한 오브제가 콜라주 돼 키치한 매력을 전해준다. ZEROBASEONE은 앞서 영사기 등 앨범의 주요 테마인 영화 관련 오브제로 꾸며진 타이틀곡의 첫 번째 포스터에 이어 청량한 여름날의 아홉 멤버의 찬란한 비주얼을 녹여낸 두 번째 포스터를 공개한 바 있다. 나아가 이들은 \"온 우주가 말해 / 그녀를 놓치지 마\"라는 노랫말을","link":"https://m.entertain.naver.com/now/article/382/0001146144","retrieved":1724282076783},{"title":"[공식] 트레저 소정환, 17일 부친상 \"멤버 위로 속 장례\"","contents":"그룹 트레저 소정환이 부친상을 당했다. 소속사 YG엔터테인먼트는 21일 공식 채널을 통해 \"소정환의 아버지께서 17일 별세했다\"고 밝혔다. 이어 \"장례는 소정환과 가족들의 요청으로 가족 및 친지분들과 트레저 멤버들 위로 속에 조용히 치렀다. 소정환이 가족들과 함께 당분간 애도의 시간을 가질 수 있도록 따뜻한 위로와 배려 부탁 드린다\"고 당부했다. 2005년 생인 소정환은 2020년 트레저로 데뷔했다. 트레저는 5월 디지털 싱글 '킹 콩'을 발매, 15일 '릴레이 투어 [리부트] 파이널 인 서울'을 개최했다. 다음은 YG엔터테인먼트 입장 전문. 안녕하세요. YG엔터테인먼트입니다. 트레저 소정환 군의 아버지께서 지난 8월 17일 별세하시어, 안타까운 비보를 전해드립니다. 장례는 소정환 군과 가족들의 요청으로 가족 및 친지분들과 트레저 멤버들 위로 속에 조용히 치루었습니다. 소정환 군이 가족들과 함께 당분간 애도의 시간을 가질 수 있도록 여러분들의 따뜻한 위로와 배려를 부탁드립니다. 삼가","link":"https://m.entertain.naver.com/now/article/076/0004184123","retrieved":1724282076784},{"title":"여은, ‘기다린다고 말할까’ 24일 공개…진한 이별 감성","contents":"가수 여은이 ‘차세대 이별 장인’의 저력을 예고한다. 여은은 오는 24일 오후 6시 각종 온라인 음원사이트를 통해 신곡 ‘기다린다고 말할까’를 발매한다. 신곡 ‘기다린다고 말할까’는 안타까운 이별의 과정을 서정적으로 그린 이별 발라드 곡으로, 이별의 슬픔과 그리움, 간절함이 고스란히 드러난다. 감미롭고 애달픈 멜로디와 ‘무표정한 나의 하루에 그리움이 내려앉으면 그때 그날처럼/다시 너를 볼 수 없을까 그대 번호 바라만 보며 어느새 고인 눈물만 흘러’ 등 아릿한 감성이 오롯이 담긴 노랫말이 조화를 이루며 리스너들의 공감대를 불러일으킨다. 특히 여은은 독보적인 음색과 풍부한 표현력으로 노래의 감정선을 완벽하게 그려내며 또 하나의 명품 이별 발라드를 탄생시킬 것으로 기대를 모은다. 이번 신곡 ‘기다린다고 말할까’는 작사가 박찬종과 작곡가 필승불패W, 밈(mim), 이한이 의기투합해 완성도를 높였다. 여은은 걸그룹 멜로디데이 출신으로, ‘후회한다고 말해’, ‘늦은 밤 잠들어 있을 너에게’,","link":"https://m.entertain.naver.com/now/article/382/0001146143","retrieved":1724278521773},{"title":"박지윤, 한혜진→가희와 한남동 데이트..화려한 '돌싱 라이프' 만끽","contents":"아나운서 출신 방송인 박지윤이 배우 한혜진과 박탐희, 가수 가희와 친분을 과시했다. 박지윤은 21일 자신의 계정에 \"내가 캐리어끌고 나타날때마다 그렇게 사람들이 빵터져요?\"라는 글과 함께 영상 하나를 게재했다. 이어 \"부르게 잔뜩 먹고 배웅받으며 캐리어끌고 다시 제주로. 서로를 너무 잘 알아서 너무 웃긴 우리. 우리 모임은 이제 여기서\"라고 덧붙였다. 함께 공개된 사진 속 박지윤은 배우 한혜진과 박탐희, 가수 가희와 함께 서울 용산구 한남동에서 브런치를 즐기는 모습. 박지윤은 세 사람과 함께 셀카를 찍고 식사를 마친 뒤 캐리어를 끌고 다시 제주로 향했다. 이날 가희도 해당 영상을 자신의 SNS로 공유하며 \"자주 보고 싶은 자매님들\", \"내가 진짜 사랑하는 거 알지\"라고 덧붙였고, 한혜진도 \"park 언니들이랑 ^^ 사진 잘 찍어주는 유쾌한 언니들\"이라며 애정을 드러냈다. 박탐희도 \"어제까지 못갈뻔했던 모임이었어서\"라며 우정을 과시했다, 네 사람의 훈훈한 우정이 미소를 자아낸다. 한편","link":"https://m.entertain.naver.com/now/article/076/0004184122","retrieved":1724278521773},{"title":"소유, 흑조가 따로 없네! 민소매 원피스 입고 고혹적 매력 발산해 ‘깜짝’","contents":"소유가 민소매 원피스를 입고 고혹적 매력을 발산했다. 가수 소유가 21일 자신의 인스타그램에 여러 장의 사진을 공개해 눈길을 끌었다. 공개된 사진 속 소유는 블랙 민소매 원피스를 입고, 고혹적이면서도 우아한 자태를 자랑하고 있다. 그녀의 스타일링은 클래식하면서도 세련된 매력을 동시에 발산하며, 팬들의 감탄을 자아냈다. 소유는 여기에 블랙 워커를 매치해 시크하고 멋스러운 분위기를 더했다. 그녀의 코디는 단순한 듯하면서도 강렬한 인상을 남겨, 패션 감각을 다시 한번 증명했다. 특히, 소유는 웨이브를 넣은 헤어스타일로 차분하면서도 매력적인 분위기를 연출해 눈길을 끌었다. 자연스러운 헤어스타일이 그녀의 우아함을 한층 돋보이게 했다. 한편, 소유와 정기고가 가창에 참여한 원두 프로젝트의 첫 번째 음원인 ‘러브 레시피’는 지난 7월 4일 발매되었으며, 발매 직후부터 뜨거운 반응을 얻고 있다. 이 곡은 두 아티스트의 매력적인 보컬이 어우러진 감성적인 곡으로, 리스너들의 큰 사랑을 받고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001019052","retrieved":1724278521774},{"title":"트레져 출신 김민울, ‘수지맞은 우리’ OST ‘WONDERLAND’ 오늘(22일) 발매","contents":"가수 김민울이 ‘수지맞은 우리’ OST 주자로 나선다. 22일 정오 각종 온라인 음원사이트를 통해 김민울이 참여한 KBS1 일일드라마 ‘수지맞은 우리’ OST ‘WONDERLAND(원더랜드)’가 발매된다. ‘WONDERLAND’는 다수의 드라마 OST를 탄생시킨 실력파 작곡가 KINGMAKER(킹메이커), 필승불패W, 정소요의 곡으로, 사랑하는 사람에게 전하는 소중한 진심을 담았다. 귀를 감싸는 서정적인 멜로디와 '상상해 우리 둘만의 WONDERLAND 한 아름 담아 네게 줄/내 맘 저 언덕너머 펼쳐진 널 닮은 꽃을 든 나를'처럼 따뜻하고 로맨틱한 노랫말이 어우러지며 감동을 극대화한다. 여기에 김민울의 감미로운 보컬과 디테일한 표현력으로 사랑의 메시지를 완벽하게 그려 리스너들의 감성을 끌어올릴 전망이다. 지난 2008년 3인조 보컬 그룹 트레져로 데뷔한 김민울은 꾸준한 앨범 발매를 비롯해 인기 드라마와 웹툰 OST 주자로 참여하며 ‘감성 보컬리스트’로 대중들의 사랑을 독차지하고 있다","link":"https://m.entertain.naver.com/now/article/382/0001146142","retrieved":1724278521774},{"title":"[종합] '음주운전' 슈가, 오늘(22일) 비공개 경찰조사…무슨 말 할까","contents":"그룹 방탄소년단 슈가가 22일 음주운전 혐의와 관련, 경찰 조사를 받는다. 슈가는 22일 경찰에 출석해 구체적인 음주운전 경위와 사안을 축소하려는 의도가 있었는지 등에 대한 조사를 받는다. 다른 연예인들이 경찰 출석 과정에서 포토라인에 섰던 것과 달리 슈가는 별도의 포토라인 없이 비공개로 경찰에 출석한다. 경찰 측은 \"일부러 포토라인을 만들 수는 없다. 다른 피의자들과 동일한 기준으로 할 것\"이라고 밝힌 바 있다. 하지만 취재진이 몰릴 수밖에 없는 만큼, 슈가가 직접 대국민 사과를 전할 것인지 관심이 모아지고 있다. 슈가는 6일 서울 용산구 한남동 자택 인근에서 만취 상태로 전동 스쿠터를 타다 넘어진채 경찰에 적발됐다. 당시 슈가의 혈중 알코올 농도는 면허 취소 수준(0.08%)을 크게 웃도는 0.227%였다. 슈가는 현재 사회복무요원으로 대체 복무 중이다. 그의 소집해제일은 내년 6월이다.","link":"https://m.entertain.naver.com/now/article/076/0004184120","retrieved":1724278521774},{"title":"김윤지, 요즘 엄마는 다르다! 민소매와 카고팬츠 입고 힙한 유모차 나들이룩","contents":"김윤지가 민소매와 카고팬츠를 입고 힙한 유모차 나들이룩을 선보였다. 가수 겸 배우 김윤지(NS윤지)가 20일 자신의 인스타그램에 동영상을 공개하며 주목을 받고 있다. 김윤지는 이번 동영상에서 블랙 민소매 탑을 착용해 가볍고 시원한 느낌의 여름 패션을 선보였다. 이러한 선택은 더운 날씨 속에서도 멋을 놓치지 않는 그녀의 센스를 엿볼 수 있게 했다. 또한, 김윤지는 카키색 카고팬츠를 매치해 힙하고 멋스러운 분위기를 연출했다. 군더더기 없는 이 조합은 그녀의 스타일리시한 면모를 한층 더 부각시켰다. 특히 김윤지는 선글라스를 착용해 시크하면서도 세련된 이미지를 완성했다. 그녀의 트렌디한 패션 감각은 많은 팬들에게 신선함을 주고 있다. 한편, 1988년생으로 알려진 김윤지는 2021년 9월 개그맨 이상해와 국악인 김영임의 아들인 5살 연상의 최우성과 결혼해 화제를 모은 바 있다 [김승혜 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001019051","retrieved":1724278521774},{"title":"[인터뷰②] 조윤수 “‘폭군’vs‘마녀’? 싸운다면…”","contents":"조윤수는 ‘폭군’으로 첫 주연을 맡았다. 덕분에 ‘폭군’이 공개된 후 쏟아지는 반응들을 보며 신기해하고 있단다. 조윤수는 “유튜브도 그렇고 기사들, 블로그 글들, 댓글 다 확인하고 있다”면서 들뜬 마음을 감추지 않았다. 이어 “SNS를 통해 팬들이 보내주시는 메시지들을 보고 있는데 일일이 답변은 못드렸지만 혹시나 없어질까봐 캡처까지 해가면서 잘 보고 있다. 응원을 많이 해주셔서 감사하다”고 인사를 건넸다. 기억에 남는 반응을 묻자 조윤수는 “‘박훈정 감독은 어디서 저런 신인들을 잘 찾아오냐’, ‘감독님 취향이 소나무다’라는 글이었다. 자경이가 되려고 노력을 많이 했는데 인정을 받은 것 같아서 만족스럽다”고 말했다. 박훈정 감독은 앞서 영화 ‘마녀’ 시리즈를 통해 김다미와 신시아라는 걸출한 신인을 발굴한 바 있다. 이에 조윤수에게도 관심이 모인다. 조윤수는 “감독님의 전작들을 좋아했다. 함께할 수 있는 것만으로도 감사하다”면서 “오디션을 본 뒤 캐스팅이 됐다. 이후 감독님께 여쭤봤는데","link":"https://m.entertain.naver.com/now/article/009/0005353661","retrieved":1724278521774},{"title":"권은비, 스승 앞에서 24억원 건물주 입증…배윤정도 놀란 FLEX","contents":"안무가 배윤정이 제자들과 행복한 시간을 보냈다. 20일 배윤정은 자신의 SNS에 \"아니... 너무 오랜만에만나 업데이트안돼. 서로 어케지냈는지 근황얘기하는데 왜케우껴!!! 니들 진짜 둘다 생긴거랑 다르게반전매력쩌는거알지?? 은비도 채연이도 전보다 훨 행복해보여 넘 좋았어 언니같은채연 동생같은은비 둘 우정 오래가거라 그리고 밥사주면 다 언니라고.. 은비언니!!! 시원하게쏘고 가심..잘먹었어 담 모임 무조건 애견운동장 ㅋㅋ\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속 배윤정은 과거 자신의 제자였던 가수 권은비, 이채연과 식사 자리를 가진 모습. 세 사람은 몇년 전부터 스승과 제자를 넘어 오랜 우정을 이어오고 있다. 특히 권은비는 최근 24억원 건물주를 인증한 만큼 스승에게 밥을 산 모양새다. 한편 배윤정은 2019년 결혼해 슬하에 아들을 두고 있으며, Mnet 서바이벌 '프로듀스 101' 시리즈를 비롯해 다수의 방송에 출연해 얼굴을 알렸다.","link":"https://m.entertain.naver.com/now/article/312/0000676233","retrieved":1724278521774},{"title":"신수지, 로맨틱한 지프차 낭만! 맨발로 올라선 ‘청순미의 절정’ 화이트 퍼프 원피스룩","contents":"신수지가 로맨틱한 지프차에 맨발로 올라선 화이트 퍼프 원피스룩을 선보였다. 체조 국가대표 출신 신수지가 21일 자신의 인스타그램을 통해 여러 장의 사진을 공개해 화제를 모았다. 공개된 사진 속에서 신수지는 화이트 퍼프 원피스를 입고 청순하면서도 화사한 미모를 자랑하며 팬들의 시선을 사로잡았다. 그녀의 우아한 분위기는 순백의 드레스와 어우러져 더욱 돋보였다. 특히, 신수지는 맨발로 사진을 찍어 내추럴하면서도 친근한 매력을 잘 드러냈다. 이는 그녀의 자연스러운 일상을 엿볼 수 있는 순간으로, 많은 이들에게 따뜻한 인상을 남겼다. 또한, 신수지는 반묶음 헤어스타일을 선택해 청초하고 깔끔한 이미지를 더욱 부각시켰다. 단정하면서도 세련된 헤어스타일은 그녀의 미모를 한층 더 돋보이게 했다. 한편, 신수지는 2008년 제29회 베이징올림픽과 2010년 제16회 광저우 아시안게임에서 여자체조 국가대표로 활약하며 뛰어난 실력을 인정받았다. 현재는 다양한 예능 프로그램에 출연하며 방송인으로서 활발한","link":"https://m.entertain.naver.com/now/article/410/0001019050","retrieved":1724278521774}]}