{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"1119\" 포레스텔라 조민규 생일 축하 위한 깜짝 이벤트","contents":"무지개별 많이 모일수록 여러 장소에 축하 광고 게시 \"해피민규데이!\" 아이돌 주간 랭킹사이트 '팬앤스타'에서 4일부터 포레스텔라 멤버 조민규 생일 축하를 위해 깜짝 서포트 이벤트를 진행하고 있다. 그의 생일을 축하하는 광고가 여러 장소에 게시되는 글로벌 팬심 프로젝트다. 조민규 생일 축하 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별 2만 개 이상 모이면 축하 광고가 진행된다. 별 5만 5천 개가 되면 서울 지하철 합정역 CM보드에서 축하 영상이 상영된다. 별 5만개가 모이면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 홍대 M스크린, 잠실 대형 디지털 전광판, 서울 버스 광고 등 초특급 선물이 준비돼 있다. 이벤트는 오는 11월 10일까지 이어지며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000326380","retrieved":1728026363199},{"title":"박보영, 날개뼈가 훤히…여리여리 끝판왕","contents":"배우 박보영이 근황을 전했다. 3일 박보영은 자신의 SNS를 통해 여러 장의 사진을 게재했다. 공개된 사진 속 박보영은 한 명품 브랜드 행사에 참석한 모습. 검은색 오프숄더 드레스를 입고 머리를 묶은 박보영은 러블리한 인형 미모와 날개뼈가 훤히 드러나는 상체를 드러내며 여리여리한 분위기를 자랑해 시선을 모은다. 사진=박보영 인스타그램 한편, 12월 4일에는는 박보영이 주지훈과 주연을 맡아 출연한 디즈니 플러스 미스터리 드라마 ‘조명가게’가 공개될 예정이다. ‘조명가게’는 조명을 파는 가게를 통해 이승과 저승이 연결돼 산자와 망자의 이야기를 그린 작품으로, 동명의 웹툰을 원작으로 한다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690658","retrieved":1728026363200},{"title":"[포토]송중기, 보고타 들고 BIFF 왔어요","contents":"배우 송중기가 4일 오후 부산 해운대 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 영화 ‘보고타 : 마지막 기회의 땅’ 오픈토크에 참석해 관객들과 즐거운 시간을 갖고 있다. 2024.10.4","link":"https://m.entertain.naver.com/now/article/009/0005374362","retrieved":1728026363209},{"title":"\"1121\" 라이즈 소희 생일 축하 위한 깜짝 이벤트","contents":"무지개별 많이 모일수록 여러 장소에 축하 광고 게시 \"해피소희데이!\" 아이돌 주간 랭킹사이트 '팬앤스타'에서 4일부터 라이즈 멤버 소희 생일 축하를 위해 깜짝 서포트 이벤트를 진행하고 있다. 그의 생일을 축하하는 광고가 여러 장소에 게시되는 글로벌 팬심 프로젝트다. 소희 생일 축하 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별 2만 개 이상 모이면 축하 광고가 진행된다. 별 5만 5천 개가 되면 서울 지하철 합정역 CM보드에서 축하 영상이 상영된다. 별 5만 개가 모이면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 홍대 M스크린, 잠실 대형 디지털 전광판, 서울 버스 광고 등 초특급 선물이 준비돼 있다. 이벤트는 오는 11월 10일까지 이어지며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000326379","retrieved":1728026363215},{"title":"이시영, '성형설 종식' 후 해맑은 미소…에펠탑 바라보며 여유","contents":"배우 이시영이 근황을 전했다. 4일 이시영은 개인 계정에 \"에펠탑 보면서 뛰는 건 힘들지도 않네. 매일 뛰면서도 그저 아쉬울뿐. 눈에 많이 많이 담아가야지. 게다가 땀 흘리고 먹는 조식이란\"이라는 글과 함께 여러 장의 사진을 올렸다. 사진에는 에펠탑이 한눈에 보이는 프랑스 파리 길거리 곳곳에서 러닝을 하고 있는 이시영의 모습이 담겼다. 이시영은 브라톱에 레깅스를 입고 군살 없는 몸매로 건강미를 뽐내고 있다. 최근 한 행사에 참석한 이시영은 두꺼운 아이라인과 짙은 블러셔 등으로 180도 다른 비주얼을 선보여 때아닌 성형설에 휩싸였다. 이를 의식하듯 이시영은 \"매일매일 다른 사람 만들어주는 스타일리스트 고마워요\"라며 달라진 외모는 스타일링 차이 때문임을 간접적으로 해명한 바 있다. 이날 이시영은 평소와 같은 화장기 없는 수수한 얼굴로 감탄을 불러일으켰다. 한편, 이시영은 지난 7월 넷플릭스 오리지널 '스위트홈'에 출연했으며 새 웹드라마 '살롱 드 홈즈', 넷플릭스 새 예능 '좀비버스:","link":"https://m.entertain.naver.com/now/article/311/0001778875","retrieved":1728026363215},{"title":"\"1116\" 온앤오프 MK 생일 축하 위한 깜짝 이벤트","contents":"무지개별 많이 모일수록 여러 장소에 축하 광고 게시 \"해피온앤오프데이!\" 아이돌 주간 랭킹사이트 '팬앤스타'에서 4일부터 온앤오프 멤버 MK 생일 축하를 위해 깜짝 서포트 이벤트를 진행하고 있다. 그의 생일을 축하하는 광고가 여러 장소에 게시되는 글로벌 팬심 프로젝트다. MK 생일 축하 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별 2만 개 이상 모이면 축하 광고가 진행된다. 별 5만 5천 개가 되면 서울 지하철 합정역 CM보드에서 축하 영상이 상영된다. 별 5만개가 모이면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 홍대 M스크린, 잠실 대형 디지털 전광판, 서울 버스 광고 등 초특급 선물이 준비돼 있다. 이벤트는 오는 11월 3일까지 이어지며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000326378","retrieved":1728026363216},{"title":"[29회 BIFF] '리볼버' 김준한 \"새로운 얼굴 찾아주셔서 감사\"","contents":"김준한과 지창욱이 '리볼버'에 대한 애정을 드러냈다. 4일 부산 해운대구 영화의전당 BIFF 야외무대에서 열린 제29회 부산국제영화제(부국제·BIFF) 초청 영화 '리볼버(오승욱 감독)' 야외 무대인사에서 김준한은 '리볼버' 세계 안에 함께 있을 수 있어 영광이었다\"고 운을 뗐다. 김준한은 \"무엇보다 배우로서 볼 수 없었던 저의 새로운 얼굴을 찾아주신 것 같아 감사했다\"며 \"작품을 보면 많은 배우들의 아름다운 얼굴을 확인할 수 있을 것이다. 아직 못 보신 분들은 꼭 한 번 찾아봐 주셨으면 좋겠다\"고 당부했다. 지창욱은 \"감독님께서 ''리볼버'는 배우들 얼굴의 향연이다'라고 하셨던 이야기가 기억에 남는다. 그만큼 많은 배우들의 얼굴을 볼 수 있는 영화가 아닐까 하는 생각이 든다\"며 \"저에게 있어 지금의 '리볼버'는 좋은 추억이고 좋은 경험이 된, 행복하고 즐겁게 작업한 작품이었던 것 같다\"고 밝혔다. 부산=조연경 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000412969","retrieved":1728026363217},{"title":"김우빈 액션 폼 터졌다…'무도실무관', 글로벌 TOP 10서 3주 연속 1위","contents":"배우 김우빈의 글로벌 인기는 계속된다. 김우빈 주연 넷플릭스 영화 '무도실무관'이 공개 3주 차에도 넷플릭스 글로벌 TOP 10 영화(비영어) 부문 1위를 지키며 식을 줄 모르는 열기를 보여주고 있다. 2일 넷플릭스 공식 TOP 10 웹사이트 집계에 따르면 '무도실무관'은 지난 23일부터 29일까지 총 510만 시청수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록하며 3주 연속 글로벌 TOP 10 영화(비영어) 부문 1위를 지켰다. 또한 '무도실무관'은 홍콩, 인도네시아, 일본, 필리핀, 브라질, 페루, 독일 등 46개국 TOP 10 리스트에 이름을 올리며 여전한 글로벌 인기를 실감케 했다. 지난 13일 공개된 ’무도실무관‘은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도가 보호관찰관 김선민의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 김우빈은 우연한 기회로 무도실무관","link":"https://m.entertain.naver.com/now/article/312/0000682955","retrieved":1728026363218},{"title":"[포토]송중기, 옆모습도 예술","contents":"배우 송중기가 4일 오후 부산 해운대 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 영화 ‘보고타 : 마지막 기회의 땅’ 오픈토크에 참석해 관객들과 즐거운 시간을 갖고 있다. 2024.10.4","link":"https://m.entertain.naver.com/now/article/009/0005374361","retrieved":1728026363220},{"title":"‘2024 청소년 슈퍼스타N’ 성료…\"청소년들의 꿈·열정 가득\"","contents":"‘2024 청소년 슈퍼스타N’ 행사 모습. 가누다 제공 기능성 베개 브랜드 ‘가누다’와 메모리폼 토퍼 브랜드 ‘까르마’가 후원한 ‘2024 청소년 슈퍼스타N’ 행사가 성황리에 마무리됐다. 가누다 측은 지난 3일 덕소로타리클럽과 와부읍주민위원회가 공동으로 개최한 행사를 무사히 마쳤다고 4일 밝혔다. 이번 오디션은 남양주시를 비롯한 서울시와 경기도 지역에 거주하고 있는 청소년들 대상으로 연기, 가수, 댄스 부문으로 구성되어 각자의 끼를 뽐낼 수 있는 자리가 마련됐다. 이날 오디션 심사위원으로는 ‘닥터로이어’, ‘일지매’ 등 인기 드라마를 연출한 이용석 PD, 아역배우에서 성인배우로 성공적인 연기 변신을 한 배우 오승윤, 숨어있는 보석을 발굴하는 ㈜티앤아이컬쳐스 김용호 이사가 연기 부문을 심사했다. 가스/댄스 부분 심사위원으로는 글로벌 인기 아이돌 유키스 멤버 ‘수현’, 가수이자 프로듀서로 활동하고 있는 ‘우수’, ‘제이홍’이 참석하여 더욱 예리한 눈빛으로 심사를 진행했다. 각 부문별 참","link":"https://m.entertain.naver.com/now/article/396/0000690656","retrieved":1728026363222},{"title":"\"1118\" 엔시티위시 사쿠야 생일 축하 위한 깜짝 이벤트","contents":"무지개별 많이 모일수록 여러 장소에 축하 광고 게시 \"해피사쿠야데이!\" 아이돌 주간 랭킹사이트 '팬앤스타'에서 4일부터 엔시티위시 멤버 사쿠야 생일 축하를 위해 깜짝 서포트 이벤트를 진행하고 있다. 그의 생일을 축하하는 광고가 여러 장소에 게시되는 글로벌 팬심 프로젝트다. 사쿠야 생일 축하 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별 2만 개 이상 모이면 축하 광고가 진행된다. 별 5만 5천 개가 되면 서울 지하철 합정역 CM보드에서 축하 영상이 상영된다. 별 5만개가 모이면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 홍대 M스크린, 잠실 대형 디지털 전광판, 서울 버스 광고 등 초특급 선물이 준비돼 있다. 이벤트는 오는 11월 10일까지 이어지며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000326375","retrieved":1728026363223},{"title":"[포토]권해효, 찍는맛","contents":"배우 권해효가 4일 오후 부산 해운대 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 영화 ‘보고타 : 마지막 기회의 땅’ 오픈토크에 참석해 관객들과 즐거운 시간을 갖고 있다. 2024.10.4","link":"https://m.entertain.naver.com/now/article/009/0005374360","retrieved":1728026363224},{"title":"[포토]이희준, 눈빛 인사","contents":"배우 이희준이 4일 오후 부산 해운대 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 영화 ‘보고타 : 마지막 기회의 땅’ 오픈토크에 참석해 관객들과 즐거운 시간을 갖고 있다. 2024.10.4","link":"https://m.entertain.naver.com/now/article/009/0005374359","retrieved":1728026363225},{"title":"\"1115\" 엔하이픈 제이크 생일 축하 위한 깜짝 이벤트","contents":"무지개별 많이 모일수록 여러 장소에 축하 광고 게시 \"해피엔하이픈데이!\" 아이돌 주간 랭킹사이트 '팬앤스타'에서 4일부터 엔하이픈 멤버 제이크 생일 축하를 위해 깜짝 서포트 이벤트를 진행하고 있다. 그의 생일을 축하하는 광고가 여러 장소에 게시되는 글로벌 팬심 프로젝트다. 엔하이픈 생일 축하 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별 2만 개 이상 모이면 축하 광고가 진행된다. 별 5만 5천 개가 되면 서울 지하철 합정역 CM보드에서 축하 영상이 상영된다. 별 5만 개가 모이면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 홍대 M스크린, 잠실 대형 디지털 전광판, 서울 버스 광고 등 초특급 선물이 준비돼 있다. 이벤트는 오는 11월 3일까지 이어지며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000326372","retrieved":1728026363226},{"title":"[포토]송중기, 변함없는 소년미","contents":"배우 송중기가 4일 오후 부산 해운대 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 영화 ‘보고타 : 마지막 기회의 땅’ 오픈토크에 참석해 관객들과 즐거운 시간을 갖고 있다. 2024.10.4","link":"https://m.entertain.naver.com/now/article/009/0005374358","retrieved":1728026363227},{"title":"나비드, 청소년폭력예방협회 홍보대사 위촉…학폭 예방 앞장 선다","contents":"싱어송라이터 나비드가 청소년폭력예방에 앞장선다. 한국청소년폭력예방협회는 지난 1일 서울 용산구 본부에서 가수 나비드를 홍보대사로 위촉했다. 이로써 앞으로 나비드는 청소년 폭력예방을 위해 다양한 역할을 수행하게 된다. 이 자리에서 나비드는 \"학교폭력의 피해자들은 과거의 트라우마로 인해 정신적 고통 속에서 현재를 살아간다\"라며 \"그러나 가해자들은 과거에 발목 잡힐까 훗날 진실을 숨기곤 한다\"라고 학교폭력에 대한 자신의 생각을 밝혔다. 이어 \"그들이 자신의 안위를 위해서가 아니라 피해자를 위해 학창 시절에 일찍 반성하고 진정 어린 사과를 한다면 얼마나 좋을까 생각한다\"라며 \"정서적, 물리적 폭력이 사라진 학교에서 모든 청소년들이 건강하게 미래를 그려나갔으면 좋겠다\"라고 말했다. 사단법인 한국청소년폭력예방협회는 청소년기의 비행이 집단 폭행, 강력 범죄와 같은 심각한 사회문제로 이어지지 않도록 청소년 지도에 직·간접적으로 관련 있는 일선 무예도장의 우수지도자들을 선발하여 청소년 폭력예방 활동","link":"https://m.entertain.naver.com/now/article/421/0007824812","retrieved":1728026363229},{"title":"\"1113\" 오메가엑스 일본 컴백 축하 위한 깜짝 이벤트","contents":"지하철 전광판부터 버스 광고까지 풍성한 선물 준비 \"해피오메가엑스데이!\" 아이돌 주간 랭킹사이트 '팬앤스타'에서 4일부터 오메가엑스 일본 컴백 축하를 위해 깜짝 서포트 이벤트를 진행하고 있다. 그의 컴백을 축하하는 광고가 여러 장소에 게시되는 글로벌 팬심 프로젝트다. 오메가엑스 일본 컴백 축하 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별 3만 5천 개 이상 모이면 축하 광고가 진행된다. 별 10만 개가 되면 도쿄 이케부쿠로 믹사비전에서 축하 영상이 상영된다. 별 5만 개가 모이면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 일본에서 광고되는 특별 상품들이 준비돼 있다. 이벤트는 오는 11월 3일까지 이어지며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000326371","retrieved":1728026363231},{"title":"[포토]BIFF 찾은 팀 강남 비사이드","contents":"배우 조우진 지창욱 하윤경이 4일 오후 부산 해운대 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 디즈니 플러스 ‘강남 비-사이드’ 오픈토크에 참석해 관객들과 즐거운 시간을 갖고 있다 . 2024.10.4","link":"https://m.entertain.naver.com/now/article/009/0005374355","retrieved":1728026363232},{"title":"비, 미국서 '연 매출 300억 셰프' 동창 만났다…\"하루 매상 1억, 총자산 500억\"","contents":"가수 비가 안양예고 재학 시절 친했던 동창과 미국에서 재회했다. 3일 유튜브 채널 '시즌비시즌'에는 '자수성가로 미국에서 300억 매출 셰프가 된 안양예고 동창 만난 비(정지훈)'이라는 제목의 영상이 올라왔다. 비는 \"오늘은 LA에서 정말 성공한 어렸을 때 친구. 고등학교 동창을 만나러 간다. 이 친구는 자기 식당을 몇 개 운영한다. 매출액이 몇백억 될 거다. 동창 중에 제일 성공한 친구 아닐까\"라고 운을 뗐다. 동창과 만난 비는 \"동기동창들은 되게 놀랄 수 있다. 지금 미국에서 성공했다는 걸 잘 모른다\"라고 말했다. 동창은 LA와 어바인, 샌프란시스코 등에서 식당 4개를 운영하고 있다. 비는 동창을 향해 \"나는 진짜 멋있는 게 1번은 부자라는 거고 2번은 진짜 노력형이라는 거다. 미국 식당에 들어가서 일을 하면서 완전히 자리를 잡아서 자기 식당 몇 개를 관리하고 있다. 세팅하는 게 미국에서는 쉽지 않다\"라며 칭찬했다. 동창은 미국에 정착하게 된 계기에 대해 \"미국에 공부하러 왔다가","link":"https://m.entertain.naver.com/now/article/421/0007824811","retrieved":1728026363234},{"title":"[29회 BIFF] \"나는 너를 믿어\"…'나의 아저씨' 故 이선균 향한 눈물의 메시지(종합)","contents":"'나의 아저씨' 고 이선균을 향한 눈물이 흘러내렸다. \"편안함에 이르렀나\"는 메시지가 울려퍼졌다. 4일 오후 부산 해운대구 롯데시네마 센텀시티에서 '스페셜 토크 고 이선균 배우를 기억하며-나의 아저씨' GV(관객과의 대화)가 진행됐다. 김원석 감독과 배우 박호산, 송새벽이 참석해 고인을 떠올리고 추억하며 이야기를 나눴다. 눈물로 시작한 행사였다. \"아직 실감이 안 난다. 빈소도 다녀왔고, 시간이 흘렀는데 아직도 악몽을 꾸는 느낌\"이라고 이야기한 송새벽은 \"이런 자리에 오니까 조금씩 실감이 나는 것 같다\"며 눈물을 닦았다. 송새벽에 이어 김원석 감독은 \"당시 일 때문에 장례식에 가지 못했다. 이선균을 추모하는 행사는 이게 시작이라고 생각한다. 추모가 계속돼야 한다. 이선균이 어떤 사람이었는지 기억하는 행사가 다양한 방향으로 있을 거라고 생각한다\"고 했다. 김원석 감독은 이선균을 캐스팅하던 그때를 떠올렸다. \"KBS 단막 드라마 감독들의 페르소나 같았다. 루저 이야기의 주인공을 많이 했","link":"https://m.entertain.naver.com/now/article/437/0000412968","retrieved":1728026363235},{"title":"이동욱, 내달 2일 ‘데뷔 25주년 팬미팅’ 개최…그림자 포스터 ‘눈길’","contents":"이동욱 팬미팅 ‘Missing : FINDING WOOK’ 포스터. 킹콩 by 스타쉽 제공 배우 이동욱이 데뷔 25주년 팬미팅을 개최한다. 4일 소속사 킹콩 by 스타쉽 측은 “이동욱이 오는 11월 2일 오후 4시 경희대학교 평화의 전당에서 팬미팅 ‘Missing : FINDING WOOK’을 연다”고 밝혔다. 이어 “데뷔 25주년을 맞이해 오랜 시간 동안 사랑을 보내준 팬들을 위해 마련한 자리”라며 기대를 당부했다. 팬미팅 개최 소식과 함께 공개된 포스터에는 이동욱의 그림자만이 드리워져있어 궁금증을 자아낸다. 이는 앞서 공개된 팬미팅 티저 영상에서 언급된 바와 같이 ‘팬미팅 포스터 촬영 도중 그림자만 놓고 사라진 이동욱’을 표현한 콘셉트로, 과연 팬미팅 현장에서 그를 찾을 수 있을지 귀추가 주목된다. 이동욱은 데뷔 25주년 팬미팅을 통해 이전에는 볼 수 없었던 색다른 콘텐츠들을 선보일 예정이다. 그는 매 팬미팅마다 단독 진행은 물론 팬미팅 전반을 주도적으로 이끌며 세심하게 공을 들","link":"https://m.entertain.naver.com/now/article/396/0000690654","retrieved":1728026363236},{"title":"이현이, 176cm 기럭지로 성큼성큼…학부모 중 제일 눈에 띄겠어","contents":"모델 겸 방송인 이현이가 아들의 운동회에서 존재감을 뽐냈다. 이현이는 4일 자신의 인스타그램에 \"운동회의 계절\"이라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 이현이는 데님 청바지에 회색 후드 집업을 착용하고 빨간색 모자를 매치한 채 아들의 운동회에 참석한 모습. 특히 단화를 신었음에도 큰 키가 숨겨지지 않아 눈길을 끈다. 한편 1983년에 태어나 2005년 슈퍼모델 선발대회로 데뷔한 이현이는 대기업 S사에서 반도체 개발 엔지니어로 근무하고 있는 홍성기와 2012년 결혼해 슬하에 두 아들을 두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000682953","retrieved":1728026363239},{"title":"소시 효연, LA서 '큰돈' 들인 사업 실패.....\"추워서 패딩 입는데 메밀 팔다 망해\"","contents":"소녀시대 효연이 사업에 실패한 사연을 전했다. 4일 방송된 SBS 파워FM '두시탈출 컬투쇼'에서는 소녀시대 효연, 브라이언이 '하지마!' 코너의 게스트로 출연했다. 이날 DJ 김태균은 \"사업 얘기를 잠깐 해야겠다. 효연 씨는 사업을 안 해 봤냐\"라고 물었다. 효연은 \"LA에서 만두 메밀가게를 냈었다. 저는 안 가고 동생이랑 부모님이 하셨었다. 비자 때문에 엄마 아빠가 막혀서 동생부부가 가서 했었다\"라며 \"그때 처음 LA가 사계절 내내 10~17도였다. 항상 더운 곳이지 않냐. 내가 CCTV로 보고 있는데 다 긴팔이랑 패딩을 입고 있더라. 메밀은 여름에 잘 되지 않냐. 결국 망했다\"라고 사업실패를 전했다. 효연은 \"유지비랑 동생 집이랑 비용이 어마어마하게 들어갔다. 다시는 사업 안 할 거다\"라고 말해 웃음을 자아냈다. 김태균은 \"저도 대학로에서 공연이 잘 될 때 가게 차려놓고 포장마차 등 바꿔가며 장사를 했었다. 근데 결국 안 되서 충주에 있는 땅이랑 바꿨다. 근데 농작물도 안 자라","link":"https://m.entertain.naver.com/now/article/076/0004200280","retrieved":1728026363241},{"title":"이가섭 '백설공주' 1인 2역 열연 \"깊은 여운 남길 수 있길\"","contents":"배우 이가섭이 '백설공주에게 죽음을-Black Out'의 종영 소감을 전했다. 이가섭은 MBC 금토극 '백설공주에게 죽음을-Black Out'에서 무천 경찰서장 권해효(현구탁)의 쌍둥이 아들인 현수오와 현건오로 분했다. 이들은 변요한(고정우)의 친구로, 10년 전 사건의 진실을 알고 있는 핵심 인물로 극을 이끌었다. 현건오는 자폐를 앓고 있는 쌍둥이 형제 현수오를 지키기 위해 진실을 숨긴 채 스스로 목숨을 끊었고, 10년 전 사건을 모두 목격했던 현수오는 그 장면을 그림으로 남겼다. 특히 현수오는 집 온실 지하에 동화 속 독사과를 먹은 백설공주처럼 살아있을 때와 똑같은 얼굴을 하고 누워 있는 한소은(박다은)의 시신을 숨긴 채 그 곁에서 행복한 미소를 띤 채 앉아 있는 모습으로 시청자들에게 충격을 안겼다. 이가섭은 캐릭터에 대한 철저한 분석과 섬세한 연기로 1인 2역을 소화해 내며 극과 극의 캐릭터를 완성했다. 이가섭은 불안함과 죄책감에 잠식 당한 두 인물의 불안정한 모습을 깊은 눈빛","link":"https://m.entertain.naver.com/now/article/437/0000412966","retrieved":1728026363242},{"title":"혜리, 탄수화물 절식 포기하더니..아침부터 술판 '깜짝'","contents":"걸스데이 출신 배우 혜리가 프랑스 파리에서 자유로운 일상을 공개했다. 혜리는 최근 \"모닝 샴페인으로 시작한 하루\"라는 글과 함께 여러 장의 사진을 공개했다. 사진 속 혜리는 파리에서 스태프들에 둘러싸여 헤어, 메이크업을 받고 있는 모습. 화장기 없는 초근접 사진임에도 굴욕없는 미모를 자랑해 감탄을 자아낸다. 특히 혜리는 파리의 자유분방한 분위기대로 아침부터 스태프들과 샴페인을 마시고 있어 눈길을 끈다. 앞서 혜리는 영화 '빅토리' 촬영 후 살이 찌면서 탄수화물 절식 다이어트를 시작하게 됐다며 \"탄수화물을 끊은 지 4개월이 됐다. 3개월 째 부터 피부가 좋아지기 시작했다\"고 고백했다. 그러나 지난 9월 탄수화물 절식을 중단했다며 \"빵 때문에 실패했다. 너무 신기한게 빵을 잘 안 먹는데 막상 해보니까 빵이 너무 당겼다. 밥은 오히려 참을 수 있는데 군것질이 너무 당겨서 포기했다\"고 비하인드를 솔직하게 털어놨다.","link":"https://m.entertain.naver.com/now/article/076/0004200279","retrieved":1728026363245},{"title":"[ET포토] 수려한합천영화제 참석한 윤제균 감독","contents":"지난 3일 경남 합천군 일해공원에서 열린 제5회 수려한합천영화제에서 윤제균 감독이 '천만 관객! 윤제균 감독과 함께하는 아주 특별한 영화제'라는 프로그램에 참석해 관객들과 즐거운 시간을 보내고 있다. 사진=수려한합천영화제","link":"https://m.entertain.naver.com/now/article/030/0003244743","retrieved":1728026363245},{"title":"백예린, 하성운이 부른 '엄친아' OST에 \"표절 불쾌해\"...소속사, 즉각 '선 긋기'","contents":"하성운이 가창한 '엄마친구아들' OST를 두고 백예린이 직접 표절 의혹을 제기한 가운데, 소속사 측이 선 긋기에 나섰다. 4일 소속사 빅플래닛메이드엔터는 같은 날 불거진 tvN '엄마친구아들' OST 표절 의혹에 관한 입장을 밝혔다. 앞서 'What are we'를 두고 온라인 커뮤니티 및 SNS에는 해당 곡이 백예린의 노래 '0310'과 유사하다는 지적이 이어졌다. 이에 백예린은 4일 SNS를 통해 하성운이 가창한 tvN '엄마친구아들' OST 'What are we' 뮤직비디오 캡처 사진을 공개하면서도 표절에 불쾌하다는 입장과 함께 \"내 곡이 마음에 들면 먼저 내게 문의해라\"라는 글을 남겼다. 점차 논란이 확산하자, 하성운 소속사 빅플래닛메이드엔터는 \"하성운은 이번 표절 논란과 무관하다\"면서도 \"하성운과 빅플래닛메이드엔터는 OST 제작사 의뢰로 단순 가창자로 참여했을 뿐 작사, 작곡, 편곡 등에는 관여하지 않았다\"고 밝혔다. 또한 소속사는 \"그럼에도 하성운이 부른 OST가 표절","link":"https://m.entertain.naver.com/now/article/445/0000242053","retrieved":1728026363247},{"title":"'뽀블리→뽀섹시'… 박보영 어른미 뿜뿜 뽐내는 사진공개","contents":"배우 박보영이 섹시한 반전 매력이 담긴 사진을 공개했다. 박보영은 지난 3일 자신의 인스타그램에 여러 장의 사진을 게재했다. 공개된 사진 속 박보영은 어깨와 등이 훤히 드러난 블랙 오픈숄더 드레스를 입고 포즈를 취했다. '국민 여동생', '뽀블리'라 불리며 큰 사랑을 받은 박보영의 반전 매력에 팬들은 놀란 반응을 보였다.","link":"https://m.entertain.naver.com/now/article/417/0001030808","retrieved":1728026363249},{"title":"[ET포토] 윤제균 감독과 함께하는 아주 특별한 영화제","contents":"지난 3일 경남 합천군 일해공원에서 진행된 제5회 수려한합천영화제에서 윤제균 감독이 '천만 관객! 윤제균 감독과 함께하는 아주 특별한 영화제'라는 프로그램에 참석해 관객들과 즐거운 시간을 보내고 있다. 사진=수려한합천영화제","link":"https://m.entertain.naver.com/now/article/030/0003244742","retrieved":1728026363250},{"title":"'169cm 52kg' 이시영, 42세에 쫙 벌어진 골반…외모 변했다지만 몸매는 그대로","contents":"배우 이시영이 외국에서까지 탄탄한 몸매를 자랑했다. 이시영은 4일 자신의 인스타그램에 \"에펠탑 보면서 뛰는건..힘들지도 않네❤️ 매일 뛰면서도 그저 아쉬울뿐 눈에 많이 많이 담아가야지. 게다가 땀흘리고 먹는 조식이란\"이라는 글과 함께 여러 장의 사진들과 영상을 게재했다. 공개된 게시물들 속에서 이시영은 파리의 에펠탑을 배경으로 모닝 조깅에 한창인 모습. 특히 구릿빛 피부에 탄탄한 다리 그리고 쏙 들어간 허리와 툭 튀어나온 골반으로 완벽한 S라인을 드러내고 있어 감탄을 자아낸다. 이시영은 앞서 참석한 한 행사에 평소와 달라진 얼굴로 등장해 누리꾼들 사이에서 \"성형한 것 아니냐\" \"화장이 진하게 들어간 것\"이라는 갑론을박이 벌어진 바 있다. 한편 1982년생으로 올해 나이 42세인 이시영은 2008년 SUPER ACTION 드라마 '도시괴담 데자뷰 시즌 3'로 데뷔했다. 그는 2017년 요식업에 종사하는 비연예인과 결혼해 2018년 아들 정윤 군을 얻었다. 그는","link":"https://m.entertain.naver.com/now/article/312/0000682951","retrieved":1728026363251},{"title":"[종합] 이렇게 야해도 되나…이상이♥한지현, 침대서 속옷만 입은채 발견 ('사장님의 식단표')","contents":"‘사장님의 식단표’가 전무후무 여주 캐릭터 붕괴 로맨스를 탄생시켰다. 지난 3일(목) 공개된 티빙 오리지널 시리즈 ‘사장님의 식단표’(크리에이터 김혜영 / 극본 조민정 / 연출 정훈/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 1, 2회에서는 모태솔로 작가 남자연(한지현 분)이 자신이 쓴 19금 웹소설 여자 주인공 ‘서연서’에 빙의돼 로설(로맨스 소설) 남자 주인공 ‘강하준’(이상이 분)과 혐관으로 만나 사랑에 빠지고 깨어나는 이야기가 다채롭게 그려졌다. 베일을 벗은 ‘사장님의 식단표’는 영양사 서연서(한지현 분)가 바람 핀 전 남친 도겸(박정우 분)과 헤어진 후 실수로 하룻밤을 보낸 남자가 ‘GB일렉트릭’ 사장 하준(이유진 분)임을 알게 되면서 직진 남주 하준과 펼치는 뜨거운 사내 로맨스로 시작됐다. 극 초반부터 공개된 ‘사장님의 식단표’ 주인공들의 파격적인 이야기가 짜릿한 재미를 선사했다. 한편 ‘손해 보기 싫어서’에서 잘나가는 19금 웹소설 ‘사장님의 식단표’ 작가 자","link":"https://m.entertain.naver.com/now/article/312/0000682950","retrieved":1728026363255},{"title":"한예슬, ♥남편 따라 골프 시작 \"무서워..언제쯤 좋아질까\"","contents":"배우 한예슬이 남편과 골프를 즐기는 일상을 공개했다. 4일 한예슬은 자신의 인스타그램에 \"골프 무서워요. 나는 언제쯤 골프가 좋아질까. 남편 따라 골만리\"라는 글과 함께 짧은 영상을 공개했다. 공개된 사진 속에는 골프 라운딩을 즐기고 있는 한예슬의 모습이 담겼으며 신중하게 자세를 잡고 스윙한 뒤 피드백을 주고받았다. 또한 자신을 찍고 있는 카메라를 발견한 뒤 환한 미소로 만세 포즈를 지어 훈훈함을 안겼다. 한편 한예슬은 최근 10살 연하의 남편 류성재 씨와 혼인신고를 마치고, 법적 부부가 됐다. 그는 유튜브를 통해 \"나를 제외한 다른 모든 사람이 우리 관계의 확실성을 공표하기 위해서 결혼하게 됐다\"고 발표하며 \"요즘 너무 사는 맛이 나서 행복하다. 저희가 하나가 되어 살아갈 앞으로의 날들이 너무 기대되고 설레고 감사하다\"라고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003270555","retrieved":1728026363257},{"title":"‘파친코’ 배우 김민하, 9일 디지털 싱글 ‘레터’ 발매","contents":"마운드미디어 제공 애플TV플러스(+) 시리즈로 잘 알려진 배우 김민하가 오는 9일 디지털 싱글 ‘레터(Letter)’를 발매한다. 4일 유통사 포크라노스 측은 공식 인스타그램에 김민하의 ‘레터’ 티저 영상을 공개했다. ‘레터’는 숨겨진 명곡을 새로운 아티스트의 목소리로 재해석하는 프로젝트 ‘몰드(MOLD)’의 두 번째 리메이크 곡이다. 공개된 영상은 기대, 설렘, 행복 등 다양한 감정의 향이 묻어나는 듯하며 김민하는 찰나의 손짓과 표정만으로 단숨에 보는 이들의 눈길을 사로잡는다. 연기 활동과 더불어 음악에 대한 애정을 지속적으로 표현해왔던 김민하는 2022년 NCT 도영과 듀엣 앨범 ‘폴린(Fallin)’을 발매한 바 있으며 이번 ‘레터’는 그의 첫 솔로 싱글이다. 가수 밀레나(Milena) 원곡(Letter)이 따스하고 몽환적인 분위기였다면 김민하가 새롭게 선보일 ‘레터’는 담담하면서도 편안한 느낌으로 조용한 울림을 선사할 예정이다. 실력파 프로듀서 헨(Hen)이 편곡을 맡았으며,","link":"https://m.entertain.naver.com/now/article/396/0000690650","retrieved":1728026363258},{"title":"[공식] '프로젝트7' 측, \"등본까지 요구\" 갑질논란 입 열었다 \"본인확인절차 오해\"(전문)","contents":"JTBC '프로젝트7' 측이 갑질 논란에 대한 입장을 밝혔다. 제작진은 4일 \"'프로젝트 7'은 팬들의 힘으로 조립 강화된 글로벌 아이돌을 만드는 최초의 오디션인 만큼, 1차 경연은 현장 투표가 진행되기 때문에 본인 확인 절차가 반드시 필요한 사항\"이라며 \"이와 관련해서 신분 확인 절차로 인해 불편함이 있을 수 있다는 것과 그 이유를 사전에 관객들에게 고지했지만, 이 과정에서 오해가 발생한 것으로 파악했다\"고 밝혔다. 네티즌 A씨는 1일 '프로젝트7' 방청에 참여하려 했으나 제작진이 신분증, 주소인증, 이름이 박힌 카드, 셀카사진, 등기부 등본 등을 요구했다고 폭로했다. 지나친 개인 정보 요구에 네티즌들도 '갑질'이라고 입을 모았다. 여론이 악화되자 제작진은 동의서 작성과 동시에 신분증 확인을 하고, 신청자 생년월일과 소지한 신분증 내용이 다를 경우 주소나 전화번호 확인을 하며, 이후 추가적으로 핸드폰 인증서나 사진 확인까지 세 단계로 확인 단계를 거쳤다고 설명했다. 제작진은 \"대부","link":"https://m.entertain.naver.com/now/article/076/0004200278","retrieved":1728026363260},{"title":"'45살 출산' 최지우, 관리를 얼마나 한거야..작정하고 납작배 노출","contents":"배우 최지우가 과감한 변신을 시도했다. 4일 최지우는 하트 이모티콘을 남기며 근황을 전했다. 최지우는 한 촬영 현장에서 고혹적인 분위기를 뽐내고 있다. 블랙 시스루룩으로 섹시미를 강조해 눈길을 끈다. 특히 노출 의상으로 여전히 늘씬한 몸매를 뽐내 감탄을 자아냈다. 한편 최지우는 1975년 생으로 지난 1994년 MBC 드라마 '천국의 나그네'로 데뷔했다. '진실', '천국의 계단', '겨울연가' 등 다수의 히트작을 통해 사랑받으며 2019년 9살 연하 남편과 결혼, 2020년 딸을 출산했다. 현재 KBS2 '슈퍼맨이 돌아왔다' MC로 활약 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004200276","retrieved":1728026363261},{"title":"하성운 측, 백예린 곡 표절 논란에 \"단순 가창자일뿐…송구\" 해명","contents":"가수 하성운이 부른 드라마 '엄마친구아들'의 OST 곡에 대해 가수 백예린이 표절 의혹을 제기한 가운데, 하성운 측이 \"단순 가창자일 뿐 표절과 무관하다\"는 입장을 밝혔다. 하성운의 소속사 빅플래닛메이드엔터는 4일 공식 입장을 내고 \"가수 백예린 님이 SNS를 통해 하성운이 부른 드라마 '엄마친구아들'의 OST '왓 아 위'(What are we)에 대해 표절 의혹을 제기한 것과 관련해 하성운은 이번 표절 논란과 무관하다\"고 밝혔다. 이어 \"하성운과 빅플래닛메이드엔터는 드라마 OST 제작사의 의뢰로 단순 가창자로 참여했을 뿐 '왓 아 위'의 작사, 작곡, 편곡 등에는 관여하지 않았다\"라며 \"그럼에도 하성운이 부른 OST가 표절 시비에 휘말리며 팬 여러분에게 심려를 끼쳐 드린 점 송구스럽게 생각한다, 하성운은 이번 표절과 관련해 무관하다는 점을 다시 한번 말씀드리며, 백예린 님과 OST제작사 측의 원만한 해결을 바란다\"도 덧붙였다. 앞서 백예린은 이날 자신의 인스타그램에 하성운이 부른","link":"https://m.entertain.naver.com/now/article/421/0007824733","retrieved":1728026363263},{"title":"[29회 BIFF] 오승욱 감독 \"전도연 '리볼버'의 출발점…신뢰의 얼굴 아름다웠다\"","contents":"오승욱 감독이 '리볼버'의 정체성, 배우 전도연에 대한 애정과 존경의 마음을 표했다. 4일 부산 해운대구 영화의전당 BIFF 야외무대에서 열린 제29회 부산국제영화제(부국제·BIFF) 초청 영화 '리볼버(오승욱 감독)' 야외 무대인사에서 오승욱 감독은 \"'리볼버' 하면 빼놓을 수 없는 인물이 전도연 배우다\"라는 말에 동의하면서 \"'리볼버'의 출발점이었다\"고 운을 뗐다 오승욱 감독은 \"실제로 '리볼버'는 전도연 배우와 같이 술을 마시면서 '어떤 작품 할까' 이야기 하다 탄생한 영화였다\"고 설명했다. 이와 함께 오승욱 감독은 \"개인적으로 제일 기억에 남고 감동적이었던 건, 영화에 등장하는 엔딩 장면이 촬영 일정의 마지막 날이기도 했다\"고 회상헀다. 이어 \"그 날, 감독으로서 요만큼의 걱정도 안 생기더라. 그냥 당연히 (전도연 배우가) 그 마지막 얼굴을 해주실 것이라 생각하고 카메라를 들이댔는데, 정말 '이 얼굴 밖에 없어' '이런 얼굴 밖에 없어' 할 수 있을 표정으로 연기","link":"https://m.entertain.naver.com/now/article/437/0000412960","retrieved":1728026363264},{"title":"신윤승 VS 조수연 \"강다니엘 내 꺼\"...서로 차지하려 아웅다웅(두데)","contents":"코미디언 신윤승, 조수연이 강다니엘을 독차지 하려는 욕심을 드러냈다. 4일 방송된 MBC FM4U '두시의 데이트 안영미입니다'(이하 '두데')에서는 DJ 안영미가 게스트 신윤승, 조수연과 함께 청취자들과 소통했다. 이후 환한 인사와 함께 등장한 신윤승과 조수연은 각각 블랙 앤 화이트 패션을 보여줬다. 이에 안영미는 둘이 커플룩으로 맞췄냐며 신윤승과 조승연의 사이를 의심했다. 신윤승은 색깔을 다르게 입어도 왜 자꾸 커플이 붙는지 모르겠다고 안영미의 말에 의아해했다. 이와 반대로 조수연은 신윤승과의 커플서에 만족감을 표하며 자신의 쏟아지는 커플 기사에 하나도 불만이 없다고 이야기했다. 이어 안영미는 강다니엘 전 여친으로 나온 개그콘서트 편을 언급하며 조수연에게 축하의 박수를 보냈다. 신윤승은 \"수연이가 강다니엘에게 리허설을 해야 한다며 계속해서 강다니엘을 불러냈다\"고 당시 일화를 털어놓았다. 신윤승의 강다니엘 언급에 조수연이 \"그때 질투했다고 들었다\"고 말하자 신윤승은 인정하며 \"맞다","link":"https://m.entertain.naver.com/now/article/311/0001778849","retrieved":1728026363266},{"title":"[29th BIFF] “선균, 편안함에 이르렀나”…故 이선균 추모 행사, 동료도 팬도 울었다","contents":"“이제는 편안함에 이르셨기를…” 부산국제영화제가 고(故) 이선균을 보내며 특별한 시간을 마련했다. 고 이선균의 시간에 머물렀던 동료, 팬들은 오랜만에 한자리에 모여 고인과의 추억을 공유하고 고인을 추모했다. 제29회 부산국제영화제(BIFF)는 올해 한국영화 공로상 수상자로 지난해 세상을 떠난 고 이선균을 선정하고, 3일부터 고인을 위한 특별기획 프로그램 ‘고운 사람, 이선균’을 진행 중이다. 특별전에서는 고 이선균의 뛰어난 연기력을 대중에게 각인시킨 초기작 ‘파주’(2009)를 비롯해 우리 선희’(2013), ‘끝까지 간다’(2014), ‘기생충’(2019), 드라마 ‘나의 아저씨’(2018)와 유작 ‘행복의 나라’(2024) 등 여섯 편을 볼 수 있다. BIFF 측은 일간스포츠에 “한국영화 공로상은 작품을 각국에 소개하고 널리 알린 국내외 영화인에게 수상한다. 생전 고인이 한국 영화계에서 배우로서 기여한 부분을 높이 사서 올해 수상자로 선정했다. 또 고인의 수상을 기념하는 동시에","link":"https://m.entertain.naver.com/now/article/241/0003384018","retrieved":1728026363268},{"title":"조깅 중 포착된 이시영, ‘성형설 논란에도 미소’…에펠탑 아래서 홀로 여유","contents":"배우 이시영이 파리에서 에펠탑을 배경으로 조깅하는 모습을 공개하며 달라진 외모에 대한 소문을 의식하지 않은 듯, 밝은 표정으로 하루를 시작했다. 이시영은 4일 자신의 SNS에 “에펠탑 보면서 뛰는 건... 힘들지도 않네. 매일 뛰면서도 아쉬움만 가득, 눈에 많이 담아가야지. 게다가 땀 흘리고 먹는 조식이란!”이라는 글과 함께 여러 장의 사진을 올렸다. 사진 속 이시영은 파리의 상징인 에펠탑을 배경으로 운동에 집중하는 모습으로, 자연스러운 매력을 발산하며 건강한 이미지로 눈길을 끌었다. 특히 최근 그녀를 둘러싼 성형 의혹이 커지는 가운데, 이시영은 한층 더 성숙하고 세련된 외모로 화제를 모으고 있다. 하루 전에는 “너무 아름다웠던 미우미우✨. 슈즈 좀 보세요, 너무 귀엽죠? 매일매일 다른 사람을 만들어 주는 서영이, 혜인이 정말 고마워요”라는 글과 함께 미우미우 이벤트에 참석한 소식을 전했다. 성형설을 부인하듯, 스타일리스트 팀에 대한 감사 인사를 전하며 자신감 넘치는 모","link":"https://m.entertain.naver.com/now/article/410/0001027069","retrieved":1728026363269},{"title":"[29회 BIFF] '리볼버' 임지연 \"시간 지날수록 좋은 평가 받을 작품\"","contents":"배우 임지연이 '리볼버'에 대한 각별한 애정을 표했다. 4일 부산 해운대구 영화의전당 BIFF 야외무대에서 열린 제29회 부산국제영화제(부국제·BIFF) 초청 영화 '리볼버(오승욱 감독)' 야외 무대인사에서 \"임지연은 \"'리볼버'는 시간이 지날 수록 오래 오래 기억되고 좋은 평가를 받을 수 있는 작품이라 확신한다\"고 말했다. 임지연은 \"제가 '리볼버' 출연을 결정했을 때도 확신의 마음으로 참여했고, 실제로 작품성 있는 좋은 영화라 생각한다\"고 강조했다. 이어 정만식은 \"가을에 보기 딱 좋은 것 같다. 계절을 안 탄다고 하는 것이 정답 아닐까 싶다. 두고두고 보고 싶은 영화, 지연 씨 말처럼 오래 기억되고 다시 꺼내보고 싶은 추억이 담긴 영화라 생각한다\"고 덧붙였다. 또 \"장 맛이라고 해야 할까. 깊은 맛이 있는 영화인 것 같아 사계절을 안 따지게 되는 것 같다. 가울에도 잘 어울리는 영화이기 때문에 아직 못 보신 분들은 관람해 주시길 바란다\"고 인사했다. 부산=조연경 엔터뉴스팀 기자","link":"https://m.entertain.naver.com/now/article/437/0000412958","retrieved":1728026363271},{"title":"박성온, 5일 신곡 ‘직진이야’ 발매...비비 아버지 작곡","contents":"‘트롯 신동’ 박성온이 색다른 매력의 신곡으로 돌아온다. 박성온은 5일 오후 6시 각종 음원 사이트를 통해 신곡 ‘직진이야’를 발매한다. ‘직진이야’는 그간 ‘사공’과 ‘살리고’ 등의 곡들을 통해 ‘감성천재’라는 별명을 얻은 박성온이 선보이는 색다른 시도의 신곡이다. 하드 락의 거친 기타 사운드가 세미 트롯의 경쾌한 리듬을 만나 새로운 장르인 ‘록 트롯’으로 탄생했다. “직진이야 남자는 직진이야. 너에게 뒤돌아보지 말고 나는 달려간다 직진이야” 등 순정과 열정의 시대를 살아온 기성세대와 MZ세대의 공감 연결점을 담아 풀어낸 가사와 감성적인 멜로디를 빠른 템포로 노래하여 누구나 공감할 수 있게 풀어냈다. 현실 속 각박하게 살아가는 딱딱해진 마음들을 ‘직진이야’를 통해 조금이나마 미소 짓게 하고자 하는 소망을 담았다. 특히 이번 신곡은 ‘밤양갱’으로 잘 알려진 가수 비비의 아버지 김정언이 공동 작사, 작곡자로 참여한 노래로 많은 관심을 모으고 있다. 앞서 비비는 한 예능 프로그램에 출연","link":"https://m.entertain.naver.com/now/article/009/0005374330","retrieved":1728026363273},{"title":"문근영, '지옥2' 특별출연에도 파격 비주얼 변신…\"단막극 보고 충격 받아 캐스팅\"","contents":"'지옥2' 연상호 감독이 파격적인 변신을 시도한 문근영의 캐스팅 비하인드를 밝혔다. 4일 부산 해운대구 영화의 전당 BIFF 야외무대에서는 넷플릭스 시리즈 '지옥2' 오픈토크가 진행됐다. 여기에는 연상호 감독을 비롯해 최규석 작가, 배우 김현주, 김성철, 김신록, 임성재, 문소리가 참석했다. 앞서 '지옥2'가 최근 공개한 캐릭터 포스터에서 파격적인 변신을 한 문근영이 많은 화제를 모았다. 화살촉의 핵심 선동가이자 강렬한 꽃장식과 메이크업을 한 '햇살반 선생님 오지원' 캐릭터를 맡은 문근영은 특별 출연임에도 남다른 존재감을 각인시켰다. 이에 연 감독은 \"햇살반 선생님 캐릭터를 쓸 때부터 기분이 좋았다. 이런 캐릭터를 쓸 수 있다는 게 좋았다\"면서 \"어떤 배우가 하면 좋을까 생각하던 중 '기억의 해각'이라는 단막극에 문근영이 나온 걸 봤다. 그걸 보고 충격을 받았다\"고 회상했다. 이어 \"문근영이 꼭 했으면 좋겠다는 꿈을 갖고 제안했고, 해보겠다는 답을 줘서 기뻤던 기억이 있다\"고 덧붙였","link":"https://m.entertain.naver.com/now/article/076/0004200275","retrieved":1728026363275},{"title":"'파격 란제리룩' 리사… '완벽 몸매'의 정석","contents":"걸그룹 블랙핑크 리사가 파격적인 란제리룩 화보를 공개했다. 리사는 4일 자신의 인스타그램에 \"My first sweet song Moonlit floor is out now!\"(나의 첫 번째 감미로운 노래 '문릿 플로어'가 지금 발매됐다)는 글과 함께 사진 여러장을 올렸다. 사진 속 리사는 매혹적인 눈빛과 파격적인 스타일링이 눈길을 끌었다. 몸매가 드러나는 의상을 입고 완벽한 비율을 뽐내는 리사의 모습이 시선을 사로잡는다. 리사는 이날 오전 9시(한국 시간 기준) 전 세계 음원사이트를 통해 새 싱글 'Moonlit Floor(문릿 플로어)'를 공개했다. 'Moonlit Floor'는 1990년대 히트곡인 식스펜스 넌 더 리처(Sixpence None the Richer)의 'Kiss Me(키스 미)'를 샘플링한 곡이다. 리사는 지난 29일 미국 뉴욕 센트럴 파크에서 열린 '글로벌 시티즌 페스티벌'에서 신곡 무대를 최초로 공개해 화제가 됐다. 해당 곡에서 'green eyed Fren","link":"https://m.entertain.naver.com/now/article/417/0001030797","retrieved":1728026363277},{"title":"송새벽, 안타까운 故이선균 생각에[TEN포토]","contents":"배우 송새벽이 4일 오후 부산 해운대구 롯데시네마 센텀시티에서 진행된 '제 29회 부산국제영화제(BIFF2023)' 나의 아저씨 故 이선균 스페셜 토크에 참석하고 있다. 올해에는 커뮤니티비프 상영작 54편을 포함하여 총 63개국으로부터 온 278편의 영화를 영화의전당, CGV센텀시티, 롯데시네마 센텀시티, 영화진흥위원회 표준시사실, 메가박스 부산극장 등 총 5개 극장, 26개 상영관에서 만날 수 있다.","link":"https://m.entertain.naver.com/now/article/312/0000682946","retrieved":1728026363278},{"title":"멜론 트랙제로, 윤석철트리오 10월 ‘이달의 아티스트’ 선정","contents":"재즈 트리오 윤석철트리오가 독보적 재즈음악 세계를 담은 토크를 선보였다. 카카오엔터테인먼트의 뮤직플랫폼 멜론은 인디음악 활성화 프로젝트 ‘트랙제로’를 통해 10월 ‘이달의 아티스트’로 선정된 윤석철트리오와 함께한 다양한 음악 이야기들을 지난 3일 멜론 스테이션에서 공개했다. 올해 데뷔 15주년을 맞은 윤석철트리오는 지난 8월 약 5년만에 새 정규앨범 ‘나의 여름은 아직 안 끝났어’를 발매했다. 윤석철이 앨범 전곡의 프로듀싱을 맡았으며 누구나 쉽게 즐길 수 있는 재즈 연주곡을 선보여 호평을 받았다. 윤석철트리오는 앨범 타이틀과 동명의 수록곡 ’나의 여름은 아직 안 끝났어’에 대해 “곡 길이가 길다. 노래 제목처럼 정말 안 끝나는 곡이다. 다행히 작업 중 자연스럽게 무드가 잘 나오게 돼 앨범에 수록됐다”고 녹음 중 생겼던 에피소드를 털어놨다. 이 가운데 윤석철은 타이틀곡 ‘너와 나는 같은 걸 보고 있었어’ 작업이 힘들었다고 밝히며 “만들 때부터 수정을 많이 했던 곡이다. 녹음을 했다가","link":"https://m.entertain.naver.com/now/article/009/0005374329","retrieved":1728026363280},{"title":"'여신 자태' 뽐낸 공승연… 드레스 입고 '쇄골 미인' 인증해","contents":"배우 공승연이 드레스 사진과 함께 근황을 전했다. 공승연은 자신의 인스타그램을 통해 '부산국제영화제 데드라인'이라는 글과 함께 여러 장의 사진을 게시했다. 공개된 사진 속 공승연은 어깨와 쇄골이 드러나는 드레스로 팬들의 이목을 집중시켰다. 착용하고 있는 흰색 드레스는 우아한 분위기를 연출함과 동시에 화려한 자태를 뽐내고 있다. 공승연은 지난 6월 스크린 복귀작인 영화 '핸섬가이즈'에 주연을 맡아 이성민, 이희준, 박지환 등과 함께 열연을 선보였다. 핸섬가이즈는 평화로운 전원생활을 꿈꾸는'재필'과 '상구'가 귀신 들린 집으로 이사 오며 벌어지는 코미디 영화다. 오는 11월에는 권봉근 감독이 연출을 맡은 재난 영화 '데드라인'에 주연으로 출연해 대중 앞에 모습을 보일 예정이다.","link":"https://m.entertain.naver.com/now/article/417/0001030796","retrieved":1728026363282},{"title":"[포토]하윤경, 가을 햇살아래 빛나는 미소","contents":"배우 하윤경이 4일 오후 부산 해운대 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 디즈니 플러스 ‘강남 비-사이드’ 오픈토크에 참석해 관객들과 즐거운 시간을 갖고 있다 . 2024.10.4","link":"https://m.entertain.naver.com/now/article/009/0005374325","retrieved":1728026363283},{"title":"'이혼' 수현, 파격 노출 만족했다 \"뿌듯하고 특별했던 'BIFF'\"","contents":"배우 수현이 '제29회 부산국제영화제(BIFF)' 개막식 참석 소감을 밝혔다. 수현은 4일 \"한국 영화 '보통의 가족'으로 부산을 찾아 설레고, 뿌듯하고, 특별했던 부산국제영화제\"라고 밝혔다. 이와 함께 수현은 개막식 당시 모습이 담긴 비하인드 사진을 공개했다. 사진 속 수현은 레드카펫 행사 참석에 앞서 드레스를 입고 인증샷을 남기고 있는 모습. 영화제 참석을 앞두고 설렘과 기대감이 공존하는 표정을 짓고 있어 시선을 모은다. 또한 선배 배우 김희애와 찍은 투샷을 공개, 우열을 가리기 힘든 미모를 자랑해 감탄을 자아낸다. '제 29회 부산국제영화제(BIFF2023)' 레드카펫 행사가 2일 오후 부산 해운대구 영화의전당에서 열렸다. 이날 수현은 클레비지라인을 드러낸 롱드레스로 섹시한 자태를 뽐냈다. 특히 이번 레드카펫은 지난달 23일 수현의 이혼 소식이 전해진 후 진행된 공식 석상이었서 더욱 관심을 모았다. 최근 수현은 결혼 5년 만에 파경을 맞았다. 수현 소속사 YG엔터테인먼트는 지난","link":"https://m.entertain.naver.com/now/article/076/0004200271","retrieved":1728026363285},{"title":"이영애, 촬영 중 장꾸美 넘쳐…세상 러블리한 53세","contents":"배우 이영애가 근황을 전했다. 4일 이영애는 자신의 SNS를 통해 “은수좋은날 드라마 촬영중~ 감기조심하세요”라는 글과 함께 여러 장의 사진과 영상을 게재했다. 공개된 게시물 속 이영애는 드라마 ‘은수좋은날’ 촬영 중인 모습. 패딩 안으로 얼굴을 넣었다 빼며 장난기 넘치는 모습과 청순한 미모를 자랑하는 그의 모습이 시선을 모은다. 사진=이영애 인스타그램 한편, 이영애는 차기작으로 KBS 2TV 드라마 ‘은수좋은날’을 준비 중이다. ‘은수좋은날’은 아픈 남편을 둔 40대 주부가 길에 떨어진 마약을 우연히 줍고 벌어지는 휴먼 스릴러로, 내년 3월 방송 예정이다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690646","retrieved":1728026363287}]}