{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"국회 앞 모인 100만 시민…이동욱→박보영·고민시 등 스타들도 ‘응원 물결’","contents":"윤석열 대통령 탄핵안 표결을 앞둔 7일 오후 서울 영등포구 국회 앞이 집회에 참석한 국민들로 꽉 차있다. [사진=뉴시스] 윤석열 대통령 탄핵소추안이 폐기된 7일 국회 인근에서 100만명의 인파가 몰렸다. 이들은 윤 대통령의 탄핵을 촉구하며 분노의 목소리를 높였다. 연예인들도 촛불집회 현장에 참석해 힘을 더하는 한편 메시지를 통해 팬들의 안부를 묻기도 했다. 7일 오후 3시부터 서울 영등포구 국회의사당 인근에서 열린 ‘3차 민중총궐기’ 집회에는 주최 측 추산 100만 명(경찰 비공식 추산 최대 15만 9천명)의 시민들이 모였다. 경찰은 기동대 100개 이상과 교통경찰 230여명을 여의도 일대에 배치했다. 탄핵안 표결을 앞두고 국민의힘 의원들이 본회의장을 빠져나간다는 소식이 전해지자 시민들은 의원들의 이름을 연이어 호명하면서 표결에 참여하라고 구호를 외치기도 했다. 배우 이엘 인스타그램 집회 현장에선 물리적 충돌 없이 윤 대통령 탄핵 찬성 목소리가 울려퍼진 가운데 스타들도 힘을 더했다.","link":"https://m.entertain.naver.com/now/article/396/0000695536","retrieved":1733591724635},{"title":"“제가 목소리를 왜 내죠?” 임영웅 DM, 가짜뉴스?…지목 PD \"난 보낸 적 없어\" 논란 일축 [MD이슈]","contents":"가수 임영웅이 SNS를 통해 반려견의 생일을 축하하는 게시물을 올리며 시작된 논란이, 가짜뉴스일 가능성이 대두되며 새로운 국면을 맞고 있다. 임영운은 지난 7일 자신의 SNS 계정에 반려견 시월이와 찍은 사진과 함께 \"우리 시월이 생일 축하해\"라는 메시지를 남겼다. 이 게시물은 빠르게 확산됐으며, 한 누리꾼이 임영웅이 받은 DM(다이렉트 메시지)이라며 논란의 발단이 된 내용을 공개했다. 해당 누리꾼은 “이 시국에 뭐 하느냐”며 임영웅에게 DM을 보냈고, 임영웅은 이에 “뭐요”라고 짧게 답한 것으로 알려졌다. 이어 누리꾼은 “위헌적으로 계엄령을 내린 대통령의 탄핵안을 두고 온 국민이 모여 있는데, 목소리를 내주는 것을 바라지는 않지만, 이렇게 무신경해도 되느냐. 앞서 계엄령을 겪었던 나잇대 분들이야말로 당신의 주 소비층 아니냐”고 지적했다. 이에 임영웅은 “제가 정치인인가요? 목소리를 왜 내야 하죠?“라고 응답한 것으로 전해졌다. 해당 누리꾼이 공개한 DM에서 발신자가 과거 유명 예능","link":"https://m.entertain.naver.com/now/article/117/0003894501","retrieved":1733588306668},{"title":"에스파 닝닝, 워너비 청바지 핏..연일 리즈 찍는 비주얼 [스타IN★]","contents":"그룹 에스파의 닝닝이 완벽한 청바지 핏을 뽐냈다. 6일 닝닝은 자신의 채널에 \"얼루어와 함께\"라는 멘트와 함께 여러 장의 사진을 게제했다. 공개된 사진 속 닝닝은 허리 라인이 드러난 크롭 티와 생지 데님 팬츠를 함께 매치했다. 청바지 전문 모델 버금가는 그의 완벽한 핏이 보는 이들의 시선을 사로잡는다. 이를 본 팬들은 \"세상에서 제일 핫해\", \"닝이를 지켜라\", \"벌써 다음 컴백이 기대돼\" 등의 다양한 멘트를 남겼다. 한편 닝닝이 속한 에스파는 지난 2020년 11월 디지털 싱글 앨범 '블랙맘바'로 데뷔했다. 그들은 올해 '슈퍼노바', '아마겟돈', '위플래쉬'를 발매하며 K팝 대표 걸그룹으로 부상했다.","link":"https://m.entertain.naver.com/now/article/108/0003287921","retrieved":1733584506451},{"title":"'김우석♥' 강나언, 모교 한예종 시국선언 동참..\"불의에 침묵하지 않아\" [스타이슈]","contents":"배우 강나언이 모교인 한국예술종합학교(이하 한예종) 학생들의 시국선언에 동참했다. 7일 오후 강나언은 개인 SNS에 한예종 총학생회가 업로드한 시국선언문을 게재했다. 한예종 시국선언문에는 \"2024년 12월 3일 22시 23분경, 윤석열 대통령은 비상계엄을 선포했다. 민주화 이전의 군부독재 시대 이후 44년 만의 일이다. 뒤이어 23시경, '처단'이라는 표현과 함께 헌법에 명시된 국민들의 기본권을 제한하는 계엄사령부 포고령이 발표되었다. 그리하여 이날 밤, 대한민국에 거주하는 모든 이들은 다만 자유와 안전, 그리고 일상을 지키기 위해 밤을 지새우며 상황을 지켜볼 수밖에 없었다\"라는 내용이 담겨있다. 이어 한예종 측은 \"우리는 국회의사당으로 경찰들이 몰려들어 국회의원들의 출입을 통제하는 것을 목격했다. 뒤이어 무장한 계엄군이 헬기와 함께 경내에 진입하여 본청 유리창을 깨고 본회의장으로 들어가려 하는 것을 똑똑히 듣고 보았다. 이 일련의 비현실적이고 반인륜적인 장면들은 여전히 국민들에게","link":"https://m.entertain.naver.com/now/article/108/0003287920","retrieved":1733584506453}]}