{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'학폭 의혹' 다시 한 번 선 그은 전종서...\"사실이면 이 자리 못 나왔을 것\"","contents":"'우씨왕후'로 돌아오는 전종서가 최근 불거진 학교폭력 의혹에 대해 다시 한번 해명했다. 지난 27일 오후 서울 CGV 용산아이파크몰에서 티빙 새 오리지널 시리즈 '우씨왕후' 제작발표회가 개최됐다. 이날은 정세교 감독, 이병학 작가, 전종서, 김무열, 정유미, 이수혁이 참석했다. 쿠팡플레이 코미디 쇼 'SNL 코리아' 시즌 6에 이어 '우씨왕후'까지 열일 행보에 나서고 있는 전종서이지만, 최근 불거진 학교폭력 의혹이 말끔히 해결되지 않아 여전히 얼룩이 남은 상황이기에 이에 관한 질문을 피할 수 없었다. 전종서는 \"지난 번에 회사를 통해서 입장을 밝혔듯 사실이 아니다. 사실이라면 제가 대중분들과 기자님들 앞에서 작품을 내세우며 당당히 이 자리에 나올 수 없었을 것\"이라며 \"그런 일에 휘말리게 돼 유감이고, 그로 인해 상처받으셨을 분들에게도 앞으로 좋은 활동을 통해 (이미지를) 회복할 수 있도록 전념하겠다. 이 부분에 대해서는 정리할 수 있도록 회사와 열심히 노력하고 있다\"고 선을 그었다","link":"https://m.entertain.naver.com/now/article/445/0000228718","retrieved":1724793302170},{"title":"박준금, ‘60대 제니’ 맞네! 올가을 유행 예감 케이프코트룩","contents":"박준금이 올가을 유행을 예감하는 케이프코트룩을 선보였다. 배우 박준금이 27일 자신의 인스타그램에 동영상을 공개했다. 이번 영상에서 박준금은 벨트로 허리 라인을 강조한 케이프 디자인의 코트를 입고 세련된 실루엣을 자랑했다. 그녀는 또한 블랙 부츠를 매치하여 광택이 나는 소재로 고급스러운 분위기를 더했다. 이러한 스타일링은 박준금의 패션 감각을 돋보이게 했으며, 그녀의 독보적인 매력을 강조했다. 특히 박준금은 어두운 컬러와 간결한 디자인의 선글라스를 선택해 쿨하고 시크한 매력을 한층 부각시켰다. 이러한 스타일링은 그녀의 세련된 이미지를 더욱 돋보이게 했다. 한편, 박준금은 1962년생으로 올해 61세다. 그녀는 ‘닥터 차정숙’, ‘속아도 꿈결’, ‘두 번은 없다’ 등 다수의 작품에서 뛰어난 연기력을 선보이며 많은 사랑을 받아왔다. 박준금의 변함없는 열정과 매력은 여전히 팬들 사이에서 큰 관심을 받고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001020305","retrieved":1724793302172},{"title":"[뉴스1 ★]이정현, 둘째 태교는 글로벌하게…아름다운 만삭의 D라인","contents":"가수 겸 배우 이정현이 만삭에도 눈부신 미모를 자랑했다. 이정현은 지난 27일 서울 중구 신라호텔 영빈관에서 열린 '빌보드 케이 파워 100(Billboard K Power 100)'행사에 참석했다. 이날 이정현은 블랙의 꽃무늬 망사 드레스를 입고 나타나 임신 중에도 여전히 아름다운 D라인을 뽐냈다. 특히 11월 '복덩이'(태명)의 출산을 앞두고 있다는 것이 믿기지 않을 만큼 동안 미모로 감탄을 자아냈다. 한편 1980년생 2월생인 이정현은 세 살 연하의 정형외과 의사 박유정 씨와 지난 2019년 결혼해 2022년 첫딸을 품에 안았다. 이후 2년 만에 둘째 임신 소식을 전해 많은 축하를 받았다.","link":"https://m.entertain.naver.com/now/article/421/0007753838","retrieved":1724793302172},{"title":"“일방적 해임”vs“적법 절차”...민희진X하이브, 전쟁은 계속된다[MK이슈]","contents":"민희진이 하이브 산하 레이블 어도어 대표이사직에서 해임됐다. 이를 두고 민 전 대표가 “일방적 통보”라고 반발하자, 어도어가 “모든 절차는 적법하게 진행됐다”라고 맞서면서 또 한 번의 전쟁이 예상된다. 어도어는 지난 27일 공식 입장을 통해 “이사회를 열고 김주영 어도어 사내이사를 신임 대표이사로 선임했다”고 밝혔다. 이어 대표직을 맡았던 민희진은 대표이사에서는 물러나지만, 어도어 사내이사직은 그대로 유지하고 뉴진스 프로듀싱도 맡는다고 덧붙였다. 이 같은 어도어의 발표에 민희진 측은 “일방적 통보”라고 반발했다. 민희진 측은 이사회 개최 소식을 지난 24일 기습적으로 통보 받았다며 “민희진의 의사와 관계없이 일방적으로 해임결의를 한 것이다. 이는 주주간 계약의 중대한 위반”이라고 주장했다. 그러자 어도어는 “금일 어도어 이사회는 안건 통지, 표결 처리까지 모두 상법과 정관이 정한 절차에 따라 적법하게 진행했다”면서 “개최 일정은 민희진 전 대표가 연기를 희망해온 날짜 가운데 정한 것","link":"https://m.entertain.naver.com/now/article/009/0005356674","retrieved":1724793302172},{"title":"통상본부장, 한류 연계 수출 간담회…중소기업 PPL 기회 확대","contents":"작년 한류 수출액 142억달러…소비재 수출도 2020년 대비 50% 증가 정인교 산업통상자원부 통상교섭본부장은 28일 서울 강남구 코엑스에서 '한류 연계 수출 간담회'를 열고 최근 한류 열풍을 소비재 수출로 연결할 수 있는 방안에 대해 논의했다. 정 본부장은 이날 'K팝 성지'로 떠오르고 있는 복합문화공간 케이타운포유를 방문해 K팝 앨범, 연관 굿즈 등을 돌아봤다. 정 본부장은 \"케이타운포유는 세계 각지의 팬클럽과의 온오프라인 네트워크를 구축해 K-굿즈 판로로 발전시킨 한류 신(新)수출 모델의 대표 사례\"라고 격려했다. 산업부와 국제문화교류진흥원에 따르면 지난해 한류로 인한 수출액은 142억달러가량으로 집계돼 2020년보다 22.5%가량 증가한 것으로 나타났다. 한류의 영향을 크게 받는 소비재 수출도 지난해 983억달러로 2020년(647억달러) 대비 50% 이상 증가해 전체 수출액의 약 16%를 차지했다. 케이타운포유 외에도 한류를 실제 수출 성과로 연결하는 데 성공한 온오프라인","link":"https://m.entertain.naver.com/now/article/001/0014896704","retrieved":1724793302172},{"title":"김희재 ‘한가위 무대에 한복 입고 납신 꽃도령’ [틀린그림찾기]","contents":"더 트롯쇼: 한가위 특집 꽃도령 가수 김희재가 더 트롯쇼 한가위 특집 무대 MC를 맡아 진행했습니다. SBS FiL, SBS M ‘더 트롯쇼: 한가위 특집’ 미디어 현장 공개 녹화가 지난 8월 26일 오후 서울 마포구 SBS프리즘타워에서 열렸습니다. 이날 녹화에서 MC를 맡은 김희재는 하늘색과 흰색이 조화를 이룬 한복에 신발까지 맞춰 신고 무대에 올라 완벽한 한복 패션을 선보였습니다. 김희재의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 이날 한가위 특집 방송에는 김희재를 비롯해 심수봉, 남진, 이찬원, 강혜연, 김태연, 나태주, 마이진, 박서진, 손태진, 신유, 안성훈, 양지은, 에녹, 송가인, 오유진, 이수연, 정다경, 조정민, 진성, 한혜진, 홍자, 홍지윤, 황민호 등이 출연해 무대를 빛냈습니다. 김희재의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 사진 오른쪽 위 꽃그림입니다. 두 번째, 마이크 끝부분입니다. 세 번째,","link":"https://m.entertain.naver.com/now/article/410/0001020303","retrieved":1724793302172},{"title":"아크→카자그루, 하반기 치열해진 보이그룹 데뷔전","contents":"신인 보이그룹이 쏟아진다. 지난 19일 데뷔한 아크를 시작으로 소니뮤직재팬과 소니뮤직코리아 합작 보이그룹 카자그루, SBS ‘유니버스 리그’로 탄생할 새로운 보이그룹까지. 이들은 비슷한 시기에 데뷔할 뿐만 아니라 글로벌 그룹을 지향한다는 공통의 목표가 있다. 아크는 가수 윤종신이 대표 프로듀서로 있는 미스틱스토리에서 처음 선보이는 보이그룹이다. 대한민국을 포함해 일본, 베트남, 브라질 등 다국적 출신 7인으로 구성됐다. 이들은 지난 19일 첫 번째 EP ‘에이알스퀘어드씨’를 발매, 여러 음악방송에서 타이틀 곡 ‘S&amp;S’무대를 펼치고 있다. 아크의 무기는 ‘힙합’. 최근 보이그룹 사이에서 자주 보이는 청량, 이지리스닝이 아니라 묵직한 힙합 베이스로 차별화를 꾀했다. 어렵지 않은 세계관도 이목을 끈다. 이들은 우화 ‘여우와 포도’에서 영감을 얻어 타이틀 곡을 프로듀싱, 원하는 것을 얻기 위해 끝까지 포기하지 않는 여우가 아크 본인들이다. 아쉬운 점도 존재한다. ‘위 우 위’라는 후렴구","link":"https://m.entertain.naver.com/now/article/241/0003375723","retrieved":1724793302172},{"title":"\"한국 먹거리 널리 알리자\" 멕시코시티 한식협회 결성","contents":"이재림 특파원 = 멕시코 수도 멕시코시티 내 한식당 34곳이 한국 먹거리 알리기를 위해 힘을 모은다. 멕시코시티 한식협회는 뜻있는 한식당 34개 영업주 및 관계자들과 함께 협회를 출범하고 본격적인 활동에 들어간다고 멕시코한인회가 27일(현지시간) 밝혔다. 협회 측은 한식진흥원의 한식당 일반 협의체 가입 및 멕시코 지역 주민들을 위한 한식 홍보 등을 진행할 예정이다. 박명준 멕시코시티 한식협회장은 \"멕시코시티를 중심으로 한식을 더 보급하는 데 앞장설 것\"이라며 \"한식당들이 한마음으로 함께 할 수 있도록 노력하겠다\"고 말했다. 멕시코시티에는 한인 밀집 지역인 소나로사를 중심으로 한국 관련 음식이나 식재료를 파는 식당과 마트 50∼60곳이 자리하고 있다. 주요 기업체가 몰려 있는 몬테레이와 멕시코 제2의 도시인 과달라하라 등지에도 한식 관련 업체들이 영업 중이다.","link":"https://m.entertain.naver.com/now/article/001/0014896672","retrieved":1724789904920},{"title":"영탁, 사진부터 ‘에너지X재치’ 녹인 타이틀곡 ‘슈퍼슈퍼’","contents":"수 영탁이 새 미니 앨범 ‘SuperSuper’에 무한 긍정 에너지를 담아 컴백한다. 영탁은 27일 공식 SNS 채널을 통해 새 미니 앨범 ‘SuperSuper’ 콘셉트 포토를 오픈했다. 이번에 공개된 이미지는 지난 26일에 이어 두 번째 콘셉트 포토로 컴백 무대를 통해 달라질 영탁의 화려한 변신이 담겼다. 공개된 두 번째 콘셉트 포토에서 영탁은 은하수가 펼쳐진 판타지한 배경을 바탕으로 천체 망원경, 우주인 헬멧, 지구본 등 우주를 탐험하러 떠나는 듯 다양한 소품들을 활용해 밝고 유쾌한 표정을 짓고 있다. 의상 스타일링도 화사하면서도 댄디한 매력이 강조됐다. 스트라이프 셔츠에 니트 조끼 그리고 청바지에 워커를 매치해 캐주얼하면서도 에너제틱한 분위기를 풍기고 있다. 무엇보다 모든 컷들을 화사하게 밝히는 영탁 특유의 매력적인 웃음이 인상적이라는 반응이다. 두 번째 콘셉트 포토를 통해 예고하고 있듯 영탁은 이번 컴백 무대에서 유쾌한 에너지에 긍정적인 바이브를 담아 활기차게 돌아올 예정이다","link":"https://m.entertain.naver.com/now/article/396/0000686975","retrieved":1724782946899},{"title":"김희재, 뮤지컬 매진→극찬 속 마무리…청춘의 한 페이지 장식","contents":"가수 김희재가 두 번째 뮤지컬 ‘4월은 너의 거짓말’을 성황리에 마쳤다. 김희재는 27일 소속사 티엔엔터테인먼트를 통해 “‘4월은 너의 거짓말’이란 찬란한 작품을 만나 올여름이 찬란했다. 작품과 이별하는 것이 너무 아쉽지만 언젠가 또 다른 작품으로 인사드릴 날을 기다리며 ‘4월은 너의 거짓말’과 작별해야할 것 같다”라며 소감을 전했다. 이어 김희재는 “많은 관객분들 그리고 사랑하는 저의 팬 여러분께 진심으로 감사드리며 모든 분들의 인생도 컬러풀하고 찬란하게 빛나길 응원하겠다”라고 덧붙여 깊은 감사를 전했다. 김희재는 24일 뮤지컬 ‘4월은 너의 거짓말’ 마지막 공연을 성황리에 마무리했다. 전석이 매진됐던 마지막 공연에서 김희재는 섬세한 감수성을 지닌 피아니스트 소년, 아리마 코세이 그 자체인 연기를 펼쳤다. 김희재는 넘버 ‘나의 피아노 소리가 들리지 않는다면’을 힘 있게 부르며 아리마 코세이가 가진 트라우마를 극적으로 표현했다. 대사 톤, 모션부터 원작을 통한 캐릭터 분석까지 공을","link":"https://m.entertain.naver.com/now/article/396/0000686973","retrieved":1724782946899},{"title":"조환지, 뮤지컬 ‘4월은 너의 거짓말’ 막공 성료","contents":"조환지가 뮤지컬 ‘4월은 너의 거짓말’을 성료 했다. 뮤지컬 '4월은 너의 거짓말'은 일본 만화가 아라카와 나오시의 작품으로, 음악 유망주들이 소중한 사람과 만남과 이별을 겪으며 자신의 재능을 꽃 피워가는 청춘 스토리 물이다. 불운의 신동 피아니스트 소년과 천재 바이올리니스트 소녀가 만나 음악으로 교감하며 변해가는 스토리를 그렸다. 배우 조환지는 천재 피아니스트 아리마 코세이의 친한 친구이자 미야조노 카오리의 짝사랑 상대인 와타리 료타 역을 맡아 청춘의 열정과 우정을 뜨겁게 그려내었다. 인기가 많고 축구를 좋아하는 에너지 넘치는 모습에 숨겨진 좌절과 고민을 녹여내 입체적인 매력을 선보였다. 특히 탁월한 가창력과 캐릭터를 생생하게 그려낸 연기력으로 극의 몰입도를 한층 끌어올리며 관객들에게 많은 호응을 얻었다. 조환지는 소속사 제이플로 엔터테인먼트를 통해 “전역 후 첫 복귀작이어서 연습 과정에서 고민과 걱정이 참 많았다”라며 “이 떨림을 좋은 에너지로 바꿔서 무대에 올려보자고 다짐했는데","link":"https://m.entertain.naver.com/now/article/396/0000686970","retrieved":1724782946906},{"title":"이영애, 우아한 발걸음","contents":"배우 이영애가 27일 오후 서울 성동구 XYZ SEOUL에서 열린 한 이탈리안 럭셔리 패션 브랜드의 포토콜 행사에 참석하고 있다. 2024.8.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007753749","retrieved":1724782946909},{"title":"이영애, 꽃보다 아름다워","contents":"배우 이영애가 27일 오후 서울 성동구 XYZ SEOUL에서 열린 한 이탈리안 럭셔리 패션 브랜드의 포토콜 행사에 참석해 포즈를 취하고 있다. 2024.8.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007753748","retrieved":1724782946910},{"title":"이영애, 여유 넘치는 손하트","contents":"배우 이영애가 27일 오후 서울 성동구 XYZ SEOUL에서 열린 한 이탈리안 럭셔리 패션 브랜드의 포토콜 행사에 참석해 포즈를 취하고 있다. 2024.8.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007753747","retrieved":1724782946912},{"title":"포즈 취하는 이영애","contents":"배우 이영애가 27일 오후 서울 성동구 XYZ SEOUL에서 열린 한 이탈리안 럭셔리 패션 브랜드의 포토콜 행사에 참석해 포즈를 취하고 있다. 2024.8.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007753746","retrieved":1724782946914},{"title":"이영애, 클로즈업을 부르는 미모","contents":"배우 이영애가 27일 오후 서울 성동구 XYZ SEOUL에서 열린 한 이탈리안 럭셔리 패션 브랜드의 포토콜 행사에 참석해 포즈를 취하고 있다. 2024.8.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007753745","retrieved":1724782946915},{"title":"이영애, 절대불변 미모","contents":"배우 이영애가 27일 오후 서울 성동구 XYZ SEOUL에서 열린 한 이탈리안 럭셔리 패션 브랜드의 포토콜 행사에 참석해 포즈를 취하고 있다. 2024.8.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007753744","retrieved":1724782946917},{"title":"이영애는 이미 가을","contents":"배우 이영애가 27일 오후 서울 성동구 XYZ SEOUL에서 열린 한 이탈리안 럭셔리 패션 브랜드의 포토콜 행사에 참석해 포즈를 취하고 있다. 2024.8.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007753743","retrieved":1724782946918},{"title":"입장하는 이영애","contents":"배우 이영애가 27일 오후 서울 성동구 XYZ SEOUL에서 열린 한 이탈리안 럭셔리 패션 브랜드의 포토콜 행사에 참석하고 있다. 2024.8.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007753742","retrieved":1724782946920},{"title":"로운, 소장하고 싶은 눈빛","contents":"배우 로운이 27일 오후 서울 성동구 XYZ SEOUL에서 열린 한 이탈리안 럭셔리 패션 브랜드의 포토콜 행사에 참석해 포즈를 취하고 있다. 2024.8.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007753741","retrieved":1724782946921},{"title":"로운, 우수에 찬 눈빛","contents":"배우 로운이 27일 오후 서울 성동구 XYZ SEOUL에서 열린 한 이탈리안 럭셔리 패션 브랜드의 포토콜 행사에 참석해 포즈를 취하고 있다. 2024.8.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007753740","retrieved":1724782946922},{"title":"김다미, 내 마음 받아주세요","contents":"배우 김다미가 27일 오후 서울 성동구 XYZ SEOUL에서 열린 한 이탈리안 럭셔리 패션 브랜드의 포토콜 행사에 참석해 포즈를 취하고 있다. 2024.8.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007753739","retrieved":1724782946924},{"title":"김다미, 시크한 손하트","contents":"배우 김다미가 27일 오후 서울 성동구 XYZ SEOUL에서 열린 한 이탈리안 럭셔리 패션 브랜드의 포토콜 행사에 참석해 포즈를 취하고 있다. 2024.8.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007753738","retrieved":1724782946925},{"title":"김다미, 성수동 나들이","contents":"배우 김다미가 27일 오후 서울 성동구 XYZ SEOUL에서 열린 한 이탈리안 럭셔리 패션 브랜드의 포토콜 행사에 참석해 포즈를 취하고 있다. 2024.8.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007753737","retrieved":1724782946926},{"title":"김다미, 유혹의 레드립","contents":"배우 김다미가 27일 오후 서울 성동구 XYZ SEOUL에서 열린 한 이탈리안 럭셔리 패션 브랜드의 포토콜 행사에 참석해 포즈를 취하고 있다. 2024.8.27/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007753736","retrieved":1724782946928},{"title":"이종원 “로코 장르, 팩 열심히 하고 있어” 웃음 [화보]","contents":"배우 이종원이 패션 매거진 '엘르'와 만나 진행한 화보가 공개됐다. 촬영은 파리의 저택 같은 곳에서 이종원의 초상과 실루엣을 살리는 데에 집중했다. 화보 촬영 후에는 인터뷰가 진행됐다. 현재 '취하는 로맨스' 촬영이 한창인 이종원은 “주연으로서 책임감을 많이 느낀다. 어떻게 하면 현장 분위기가 더 즐거울까, 감정이 더 풍부해 보일지 고민이 많다. 긍정적인 의미의 부담감과 책임감을 느끼고 있다”라고 대답하며 작품에 대한 애정을 보였다. “아무래도 장르가 로맨틱 코미디이다 보니 클로즈업 씬 때 잘 나오고 싶은 마음에 생전 하지 않던 팩을 열심히 하고 있다”라고 덧붙이며 현장에서 웃음을 자아내기도 했다. 현재 방영 중인 '나쁜 기억 지우개'와 관련해서는 “2022년에 사전 제작을 마쳤던 작품이다. 20대에 촬영한 마지막 작품인 만큼 그 때의 내 모습을 남겨둘 수 있어서 좋았구나 싶다. 세계 선수권 1위 타이틀의 테니스 선수를 연기하기 위해 정말 일주일에 네 다섯 번씩 연습을 했던 열정도","link":"https://m.entertain.naver.com/now/article/382/0001147467","retrieved":1724775596604},{"title":"분노한 박수홍·팝핀현준 'PD수첩' 등장 \"사이버레커, 돈벌이 위해 사람 죽여\"(PD수첩)[종합]","contents":"방송인 박수홍과 가수 겸 댄서 팝핀현준이 'PD수첩'에 등장해 사이버레커의 가짜뉴스에 참을 수 없는 분노를 표했다. 27일 방송한 MBC 'PD수첩'은 '사이버 레커와 약탈 비즈니스' 편을 전파했다. 제작진은 최근 쯔양 사태로 불거진 구제역 카라큘라 등 평소 정의 실현을 외쳐왔던 사이버 레커의 민낯을 적나라하게 드러내고 구제역을 만나 직접 사이버 레커의 현주소를 듣고 또 다른 사이버 레커의 피해자들을 만났다. 고인이 된 한 유튜버에게 오랜시간 가짜뉴스로 시달려온 박수홍은 \"고 김모씨, 그 사람이 방송에서 판결을 내리더라구요. 나를 찾아와 사과하고 죄지은게 있으니 모든 방송에서 하차하라고. 어떻게 이렇게 당당할수 있지? 황당했다\"고 말했다. 이어 \"제가 고소를 했더니 김 모씨가 떙큐라고 하더라. 그러더니 경찰 조사에는 안 나온다. 어디 아프다고 안 나오고 하니 수사가 수년 동안 길어진거다. 경찰조사에서 1년반 동안 증거 증인 하나도 못대고 검찰조사에서도 못대고 재판에서야","link":"https://m.entertain.naver.com/now/article/076/0004186392","retrieved":1724775596609},{"title":"오윤아 \"발달장애 子 탓, 오래 별거 후 이혼...남편 없는 외로움 커\" ('여배우의 사생활') [종합]","contents":"오윤아가 썸남에게 이혼과 관련해 솔직하게 털어놨다. 27일 방송된 TV CHOSUN 여배우들의 아주 사적인 연애 스토리 '공개연애-여배우의 사생활'에서 예지원은 한국 무용가 이동준과 오윤아는 패션기업 부사장 노성준과, 이수경은 반도체 연구원 강호선과 짝꿍이 되어 서로를 알아갔다. 이날 오윤아와 노성준은 식사 후 산책 데이트에 나섰다. 그때 오윤아는 이상형을 묻는 질문에 \"따뜻한 사람이 좋다. 친구 같고 이야기가 잘 통하는 사람이었으면 좋겠다\"며 \"꾸준히 보고, 알아가고 대화 했을 때 내 입장에서 이해해주고 존중해주는 사람을 좋아하는 것 같다\"고 했다. 이어 \"어느 순간부터 이상형에 외모는 생각해 본 적 없다. 예전에는 있었는데 내 상황이나 여러 가지가 있으니까\"라며 \"첫 눈에 반하고 그런 스타일은 아니다. 좋아서 호감이 갈 수는 있는데 그게 오래가지 못하더라\"고 했다. 그때 노성준은 \"솔직히 이야기 하면 결혼을 한번 했었다\"고 솔직하게 털어놨다. 그는 \"2018년에 이혼했다\"며 \"이","link":"https://m.entertain.naver.com/now/article/076/0004186391","retrieved":1724775596610},{"title":"\"여자로 보이나요?\" 예지원, 썸남에 10년만 '설렘' 느끼고 '직진' ('여배우의 사생활') [종합]","contents":"\"여자로 보이나요?\" 예지원이 매력이 넘치는 썸남에 반했다. 27일 방송된 TV CHOSUN 여배우들의 아주 사적인 연애 스토리 '공개연애-여배우의 사생활'에서 예지원은 한국 무용가 이동준과 오윤아는 패션기업 부사장 노성준과, 이수경은 반도체 연구원 강호선과 짝꿍이 되어 서로를 알아갔다. 이날 예지원과 이동준은 수박밭 데이트를 즐겼다. 비를 맞으며 함께 수박을 수확하고 수박 맛을 보며 즐거운 시간을 보낸 두 사람. 이에 예지원은 \"좋았다. 설레기도 했다. 심장이 뛰었던 것 같다\"며 \"수박밭부터 연애 세포가 살아나기 시작하고, 동준 씨가 남자로 보이는 것 같다\"고 했다. 잠시 후 썸 하우스로 돌아온 두 사람은 함께 스트레칭을 했다. 그때 이동준은 \"물구나무서기 잘하냐\"고 물었고, 예지원은 당황한 채 \"잘한다\"고 했다. 예지원은 \"남동생이 나한테 심각하게 '이번에 가서 물구나무 설거냐'며 연설을 하더라. 절대 그러면 안되다고 하더라\"며 웃었다. 이동준은 \"물구나무서기 좀 한다\"며 시범을","link":"https://m.entertain.naver.com/now/article/076/0004186389","retrieved":1724771790662},{"title":"[부코페 12주년③] 이봉원 리싸이틀부터 옹알스까지…볼거리 무엇 있나","contents":"9월 1일까지 국내외 코미디언들 공연 예정 공연장 외 부산 곳곳에서도 다양한 코미디 쇼 펼쳐져 아시아 최초이자 최대 코미디 페스티벌인 부산국제코미디페스티벌이 올해 12회를 맞는다. 2013년 첫발을 뗀 부산국제코미디페스티벌은 국내는 물론 해외 코미디언들에게 기회의 무대이자 코미디를 사랑하는 이들에게 축제의 장이 됐다. 올해도 8월 23일부터 9월 1일까지 부산 전역에서 열리는 가운데, 12년 발자취를 돌아보고 올해 펼쳐지는 공연을 살펴본다.&lt;편집자 주&gt; 지난 23일 화려한 개막식과 함께 시작한 제12회 부산국제코미디페스티벌(이하 부코페). 올해 10개국 32개 팀이 참여하는 부코페는 영화의 전당, 센텀시티를 비롯해 부산 전역에서 10일간 이어진다. 지난 5일간 다채로운 공연들이 무대에 오른 가운데 시간이 지날수록 축제의 열기도 점점 뜨거워지고 있다. 앞서 인기 유튜브 채널 '숏박스' 팀이 선보인 '숏별클럽', 국내 유일 공개 코미디 명맥을 이어가고 있는 '개그콘서트' 팀의 공연, 1","link":"https://m.entertain.naver.com/now/article/629/0000316617","retrieved":1724771790663}]}