{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"산이, 폭행 혐의 인정+사과 “죄송하다. 내 잘못 꾸짖어 달라” [전문]","contents":"산이, 폭행 혐의 인정+사과 “죄송하다. 내 잘못 꾸짖어 달라” [전문] 폭행 혐의로 경찰에 입건된 래퍼 산이가 혐의를 인정하고 사과했다. 산이는 19일 자신의 법률대리인을 통해 “먼저 최근 나의 폭행 사건으로 인한 피해자분께 머리 숙여 사과드린다”면서 “부득이 먼저 입장문으로 피해자분께 사과의 뜻을 전하게 되었으나, 피해자분을 직접 뵙고 용서를 구하고 싶다”고 사과의 뜻을 전했다. 그는 “나로 인해 실망하셨을 많은 분들께 죄송하다. 내 잘못을 꾸짖어 달라”고 글을 마쳤다. 산이의 법률대리인은 “수사에 적극 협조하겠다. 최대한 빠른 시일 내 피해자께 사과드리고, 피해 회복을 위하여 최선을 다하겠다”고 말했다. 산이는 지난달 28일 오후 8시 30분께 서울 마포구의 한 공원 입구에서 행인 A씨에게 “자전거를 똑바로 끌고 가라”는 취지로 말하며 휴대전화 등을 이용해 폭행한 혐의로 입건됐다. 산이 공식입장 전문 안녕하세요. 산이입니다. 먼저 최근 저의 폭행 사건으로 인한 피해자분께 머리","link":"https://m.entertain.naver.com/now/article/382/0001145541","retrieved":1724115631903},{"title":"손담비♥이규혁, 김연아가 오작교였다…운명같은 러브스토리 ('아빠하고')","contents":"가수 겸 배우 손담비의 남편 전 스피드스케이팅 선수 이규혁이 장모에게 특별한 추억을 선물하며 '국가대표 사위'에 등극한다. 또 손담비와 이규혁이 사랑을 속삭인 곳이 '피겨 여왕' 김연아와 함께 했던 프로그램으로 밝혀지며 놀라움을 자아낸다. 21일 방송되는 TV CHOSUN '아빠하고 나하고'에서는 손담비 모녀의 생애 최초 스케이트장 나들이가 펼쳐진다. 그리고 이 자리에는 전 스피드 스케이팅 국가대표이자 손담비의 남편 이규혁이 함께 등장해 눈길을 끈다. 스케이트장에 온 이규혁은 녹슬지 않은 스케이팅 실력을 뽐내며 장모의 기를 살려주는가 하면, 스케이트장은 처음인 장모를 위해 썰매를 끌어주는 등 아들 같이 살가운 모습으로 감탄을 자아낸다. 이런 가운데 손담비와 이규혁은 엄마에게 10년 전 비밀 연애 사실을 깜짝 고백한다. '김연아의 키스&amp;크라이' 방송에 출연하며 스케이트를 계기로 가까워진 두 사람은 1년이 넘게 비밀 연애를 했다. 그러나 당시 이규혁은 국가대표 선수로, 손담비는 전성기","link":"https://m.entertain.naver.com/now/article/076/0004183229","retrieved":1724115631904},{"title":"원팩트, 日 아이튠즈 케이팝 차트 '1위'","contents":"그룹 ONE PACT(원팩트)가 두 번째 디지털 싱글 '待ってたキミを(Until now)'로 일본 팬들의 마음을 사로잡았다. 20일 원팩트 소속사 아르마다이엔티는 지난 16일 일본에서 발매된 ONE PACT의 두 번째 디지털 싱글 '待ってたキミを(Until now)'가 일본 아이튠즈 케이팝 앨범 차트 1위를 차지했다고 밝혔다. 원팩트의 첫 번째 일본 오리지널 음원 '待ってたキミを(Until now)'는 오랫동안 기다려왔던 짝사랑의 결실이 맺게 되는 순간을 가사로 담아낸 곡으로 청량한 신스 사운드와 귀에 쏙쏙 박히는 선율이 조화를 이루어 듣는 이들에게 더욱 깊은 청량감을 선사한다. 이번 신보 '待ってたキミを(Until now)'는 발매된 지 하루 만에 일본 아이튠즈 케이팝 앨범 차트 1위에 이름을 올리며 인기를 증명하고 있다. 이번 차트 상위권에는 아일릿, 리사, 에스파, 스트레이키즈 등 쟁쟁한 아티스트들의 앨범이 자리해 더욱 시선을 사로잡고 있다. 더불어, ‘待ってたキミを(Until","link":"https://m.entertain.naver.com/now/article/396/0000686200","retrieved":1724115631905},{"title":"'불륜' 강경준 용서한 장신영의 진짜 진심..“아이들 아빠 미워하지 마세요” (연예뒤통령) [종합]","contents":"배우 장신영이 남편인 배우 강경준의 외도에 대한 심경을 털어놨다. 지난 19일 유튜브채널 '연예 뒤통령이진호'에는 '충격 단독! 남편 강경준 용서했다고? 알고보니.. 장신영의 진심'이라는 제목의 영상이 게재됐다. 영상에서 연예기자 출신 유튜버 이진호는 강경준의 외도 논란이 불거졌을 당시인 지난 1월 달에도 장신영과 인터뷰를 했었다고 밝혔다. 이진호는 \"당시 강경준의 사안에 대한 장신영의 입장을 듣기 위해 인터뷰를 했다. 어렵게 이뤄진 통화에서 장신영은 눈물을 펑펑 흘리면서 좀처럼 말을 잇지 못했다. 목소리와 분위기 만으로도 장신영이 얼마나 큰 충격을 받았는지 여실히 느껴질 정도였다\"라고 전했다. 이어 이번에도 어렵게 장신영과 다시 한 번 연락이 닿았다고 했다. 이진호는 \"다행이라고 해야 할까. 지난 1월 달 당시의 모습보다는 조금 좋아진 모양새였다. 다만 목소리는 아직도 어둡고 가라앉아 있었다. 이 부분에 대해 장신영은 최근 감기에 걸려서 목소리가 좋지 않다고 했다\"고 전했다. 인터","link":"https://m.entertain.naver.com/now/article/076/0004183228","retrieved":1724115631909},{"title":"투어스, MBTI 깜짝 공개","contents":"투어스의 MBTI가 깜짝 공개된다. 투어스(TWS)는 20일 오후 9시 팀 공식 유튜브 및 글로벌 슈퍼팬 플랫폼 위버스(Weverse) 채널에 정규 자체 콘텐트 예능 '투어스:클럽(TWS:CLUB)'의 열 번째 에피소드를 선보인다. 투어스 멤버들의 MBTI 재검사가 예고됐다. 이에 앞서 미니 2집 '서머 비트!(SUMMER BEAT!)' 타이틀곡 '내가 S면 넌 나의 N이 되어줘' 활동을 성황리에 마무리한 이들은 이번 에피소드에서 서로의 MBTI 변화를 두고 첨예한 토론을 벌인다. 평소 돈독한 케미스트리를 자랑하는 투어스는 각 멤버의 MBTI를 맞히기 위해 첫 만남의 추억을 회상하거나 아기자기한 생활 습관을 떠올리는 등 저마다의 논리와 근거를 앞세워 설전을 주고받는다. 이후 멤버들도 전혀 예상하지 못한 MBTI 결과가 나오는 등 화수분 같은 에피소드가 쏟아질 예정이다. 투어스는 '내가 S면 넌 나의 N이 되어줘' 활동을 통해 '청량 끝판왕' 면모를 보여줘 인기를 끌었다. 이 노래는","link":"https://m.entertain.naver.com/now/article/437/0000406864","retrieved":1724115631910},{"title":"로이킴, 선우정아 '도망가자' 리메이크…오늘(20일) 공개","contents":"싱어송라이터 로이킴이 가창한 '소년시절의 너' 컬래버레이션 음원이 베일을 벗는다. 로이킴이 가창에 참여한 영화 '소년시절의 너' 컬래버레이션 음원 '도망가자(Run With Me)'가 20일 오후 6시 각종 온라인 음원사이트를 통해 발매된다. '도망가자(Run With Me)'는 로이킴이 지난 2019년 발매된 선우정아의 곡을 재해석한 곡으로, 로이킴의 호소력 짙은 보컬과 차츰 고조되는 다이내믹한 사운드가 특징이다. 로이킴은 뚜렷한 음악적 개성으로 곡을 풍성하게 완성할 전망이다. 특히 \"너랑 있을게 이렇게 / 손 내밀면 내가 잡을게 / 있을까 두려울 게 / 어디를 간다 해도 / 우린 서로를 꼭 붙잡고 있으니\" 등 솔직 담백한 가사와 어우러지는 로이킴의 목소리가 곡의 완성도를 높이고 색다른 매력을 선사한다. 로이킴은 꾸준한 앨범 발매와 드라마 '세작, 매혹된 자들', '마이데몬', '사랑이라 말해요', 영화 '여름날 우리' OST 참여를 통해 음악적 스펙트럼을 넓혀왔다. 뿐만 아니라","link":"https://m.entertain.naver.com/now/article/396/0000686199","retrieved":1724115631912},{"title":"윈터, 백설공주만큼 하얀 피부결…요정이야 공주야","contents":"그룹 에스파 윈터가 백설공주만큼 새하얀 무결점 피부를 자랑했다. 지난 19일 윈터는 자신의 인스타그램을 통해 '너의 후유코'라는 일본어 문구와 함께 여러 장의 사진을 게재했다. 이날 공개된 사진 속 윈터는 화려한 장신구를 착용한 채 민소매 코르셋 상의에 짧은 프릴 치마를 입고서 다양한 포즈를 취하고 있다. 하얀 피부로 유명한 그는 금발을 한 채로 하얀 색 복장을 입기까지 해 더욱 그의 밝은 피부색을 강조했다. 사진 속 윈터는 비현실적으로 밝은 피부톤으로 감탄을 자아냈다. 그러나 무결점 하얀 피부인 그의 무릎에는 붉은 상처가 있어 팬들의 걱정을 자아내기도 했다. 이들은 윈터가 안무 연습을 하며 바닥에 무릎이 긁힌 자국이리라 추측했다. 대중은 그의 게시글에 \"와 구체관절 인형 같아요 언니. 미안해요 사실 내가 더 언니인데 예쁘면 언니랬어요 사랑해요\", \"언니 무릎 조심하세요\", \"아 언니 무릎 어떡해\"라는 등 댓글을 달며 칭찬과 걱정을 드러냈다. 한편, 윈터가 속한 에스파는 오는 24일","link":"https://m.entertain.naver.com/now/article/312/0000675924","retrieved":1724115631913},{"title":"장신영, ‘불륜 논란’ 강경준 용서했다...“오직 아이들 위해”","contents":"배우 강경준 장신영 부부. 스포츠서울DB 배우 장신영이 ‘남편 강경준 불륜 논란’ 이후 8개월 만에 직접 심경을 밝혔다. 19일 장신영은 개인 채널에 “그간 가족을 아껴주시고 사랑해주셨던 모든 분께 실망 드려 죄송하다. 그보다 앞서 이 일로 피해를 보신 분들께 먼저 사과 말씀을 올린다”라고 말했다. 이어 “남편과 많은 이야기를 나눴다. 수없이 자책하고 반성했으며, 고통의 시간을 보냈지만 아이들을 위해 다시 한 가정 안에서 살아가려 한다”라고 밝혔다. 또 “남편을 향한 지나친 비난은 자중해주시길 부탁드린다. 혹시 아이들이 접하게 될까 봐 걱정스럽다”고 설명했다. 장신영은 “그간 시간이 어떻게 흐르는지도 모른 채 터널 같은 날들을 보냈다. 시간이 이대로 영원이 멈췄으면 했는데 아이가 ‘엄마’하고 부르는 목소리에 정신이 확 깼다”고 말했다. 그러면서 “이번 일로 정말 많은 분이 위로와 응원을 보내주셨다. 그 따듯한 한마디가 저를 다시 일어설 수 있게 해줬다. 모든 분들께 진심으로 감사드리","link":"https://m.entertain.naver.com/now/article/468/0001086418","retrieved":1724115631915},{"title":"방예담의 새 앨범에 국내외 유명 프로듀서 총집합","contents":"방예담의 새 앨범 트랙리스트가 베일을 벗었다. 방예담은 20일 0시 공식 SNS에 두 번째 미니앨범 '굿 바이브즈(GOOD VIBES)' 트랙리스트를 공개했다. 이날 공개된 트랙리스트에 따르면 이번 앨범에는 타이틀곡 '오해(O-HE)'를 비롯해 '애써' '위 굿(We Good)' '러빈 야(Lovin' Ya)' '폴린(Fallin)' 'T.M.B(자기소개)'까지 총 6트랙이 수록됐다. '굿 바이브즈'에는 세븐틴·NCT DREAM·르세라핌 등의 곡을 프로듀싱한 스웨덴 유명 프로듀서 Niklas Jarelius Persson·William Segerdah·Chris Collins를 비롯해 유명 힙합 프로듀서 WOOGIE·가수 그레이 등 국내외 실력파 아티스트들이 대거 참여해 완성도를 높였다. 앞서 본인이 전체 프로듀싱한 첫 번째 미니앨범으로 프로듀서로서의 역량을 뽐낸 방예담은 이번에도 한층 업그레이드된 음악 스펙트럼을 입증할 계획이다. 전곡 작사·작곡·편곡은 물론 백그라운드 보컬까지 직","link":"https://m.entertain.naver.com/now/article/437/0000406863","retrieved":1724115631918},{"title":"음주운전 중 차량 전복 사고 낸 개그맨 검찰 송치","contents":"음주운전을 하던 중 차량 전복 사고를 낸 40대 개그맨이 검찰에 넘겨졌다. 20일 인천 서부경찰서는 도로교통법상 음주운전 혐의로 남성 개그맨 A씨를 검찰에 불구속 송치했다고 밝혔다. A씨는 지난달 15일 오전 1시 30분께 인천시 서구 석남동 도로에서 술을 마신 상태로 스포츠유틸리티차(SUV)를 몰다가 가드레일을 들이받은 혐의를 받고 있다. 그는 지인과 술을 마신 뒤 경기 부천에서 인천까지 13㎞가량 차량을 운전한 것으로 알려졌다. 음주 측정 결과 A씨의 혈중알코올농도는 면허 취소 수치인 0.08% 이상이었다.사고 당시 충격으로 차량이 전복됐으며 A씨는 이후 병원에 입원해 치료를 받았다. 경찰 관계자에 따르면 A씨는 경찰 조사에서 음주운전 사실을 시인한 것으로 전해졌다. 한편, A씨는 2004년 데뷔해 과거 군대 내무반을 소재로 개그 코너를 하면서 인기를 끈 바 있다.","link":"https://m.entertain.naver.com/now/article/009/0005352491","retrieved":1724115631919},{"title":"밴드 사랑과 평화, 10월 단콘 개최… “펑키의 진수 보여줄 것”","contents":"밴드 사랑과 평화가 단독 콘서트를 연다. 사랑과 평화는 오는 10월 6일 오후 5시 마포아트센터 아트홀 ‘맥’에서 단독 콘서트를 개최하고 팬들과 만난다. 올해 데뷔 46주년을 맞은 이들은 한결같이 소울&amp;펑키 스타일을 고수하며 ‘밴드의 지존’이라 불려 왔다. 사랑과 평화 멤버들은 이번 공연에 대해 “펑키의 진수를 보일 것이다. 사랑과 평화의 전설을 기억하는 사람들부터, 새롭게 사랑과 평화의 찐팬이 된 젊은 세대들까지 모두 한 자리에서 음악으로 소통할 수 있는 무대”라면서 “‘한동안 뜸했었지’, ‘뭐라고 딱 꼬집어 얘기할 수 없어요’, ‘장미’ 등 레전드 레퍼토리는 물론, 소울과 펑키가 작렬하는 어마어마한 무대가 될 것”이라고 예고했다. 사랑과 평화는 리더 겸 보컬 이철호를 비롯해 이권희(키보드), 이해준(기타), 박태진(베이스), 정재욱(드럼)으로 구성됐다. 또 지난해에는 MBN ‘불꽃밴드’에 출연, 명불허전 연주력과 탁원한 무대매너로 리스너들을 사로잡았다.","link":"https://m.entertain.naver.com/now/article/241/0003374007","retrieved":1724115631923},{"title":"손담비♥이규혁, 10년 전 비밀 연애 깜짝 고백 (아빠하고)","contents":"손담비의 남편 이규혁이 장모에게 특별한 추억을 선물하며 '국가대표 사위'에 등극한다. 또 손담비와 이규혁이 사랑을 속삭인 곳이 '피겨 여왕' 김연아와 함께 했던 프로그램으로 밝혀진다. 21일(수) 방송되는 TV CHOSUN '아빠하고 나하고'에서는 손담비 모녀의 생애 최초 스케이트장 나들이가 펼쳐진다. 그리고 이 자리에는 전 스피드 스케이팅 국가대표이자 손담비의 남편 이규혁이 함께 등장해 눈길을 끈다. 스케이트장에 온 이규혁은 녹슬지 않은 스케이팅 실력을 뽐내며 장모의 기를 살려주는가 하면, 스케이트장은 처음인 장모를 위해 썰매를 끌어주는 등 아들 같이 살가운 모습으로 감탄을 자아낸다. 이런 가운데 손담비와 이규혁은 엄마에게 10년 전 비밀 연애 사실을 깜짝 고백한다. '김연아의 키스&amp;크라이' 방송에 출연하며 스케이트를 계기로 가까워진 두 사람은 1년이 넘게 비밀 연애를 했다. 그러나 당시 이규혁은 국가대표 선수로, 손담비는 전성기 가수로 누구보다 바쁜 시간을 보내고 있었기에 결국","link":"https://m.entertain.naver.com/now/article/382/0001145529","retrieved":1724115631924},{"title":"\"결혼 후 무서워져\" 신동엽, ♥선혜윤 PD 폭로 들켰다…납작 엎드린 현장 폭소 ('짠한형')","contents":"방송인 신동엽이 아내 선혜윤 PD의 실제 성격을 폭로했다. 19일 '짠한형 신동엽' 채널에는 '박성웅 곽시양 {짠한형} EP. 55 술자리 평정한 AZ 개그 빌런 웃어주면 살려는 드릴게~'라는 영상이 공개됐다. 박성웅이 \"아들과 너무 친하다. 아들이 15살인데 아직도 출근 할 때 입에 뽀뽀해준다\"라고 말하자, 신동엽은 \"아들이 정말 착한 거다\"라며 부러워했다. 이어 \"우리 아들한테 계속 입에 뽀뽀를 해줬는데 초등학교 2학년 때부터 약간 하기 싫어 하더라. 하루는 뽀뽀하고 돌아서서 살짝 봤는데 입을 닦아서 너무 상처받았다\"라고 말했다. 신동엽은 \"아빠랑 뽀뽀하는 게 싫으냐고 물으니 아니라고 하더라. 그다음 뽀뽀를 했는데 내 입에 혀를 쑥 넣었다. 내가 '으악!'이라고 하니까 이러면 아빠가 뽀뽀를 안 하겠구나 싶어 그다음에 또 혀를 집어넣더라. 그다음부터 뽀뽀를 안 했다\"라며 씁쓸해했다. 성교육도 언급했다. 신동엽은 \"난 아들에게 계속 말한다. 우리나라가 콘돔 사용률 꼴찌고 콘돔을 많이","link":"https://m.entertain.naver.com/now/article/076/0004183226","retrieved":1724115631924},{"title":"최여진 열애 고백 “7살 연상 키다리 아저씨♥=끝사랑” (돌싱포맨)","contents":"최여진 열애 고백 “7살 연상 키다리 아저씨♥=끝사랑” (돌싱포맨) 배우 최여진이 열애를 고백한다. 20일 방송되는 SBS ‘신발 벗고 돌싱포맨’에는 서정희-서동주 모녀와 최여진이 출연한다. 6살 연하 남자친구와 4년째 연애 중인 서정희는 “남자친구가 오늘 머리도 직접 땋아줬다”며 남자친구와 닭살 연애 스토리를 공개한다. 그가 “결혼식은 ‘돌싱포맨’과 같이 하고싶다”며 폭탄 발언을 하자 서동주는 “그럼 너무 오래 기다려야 한다”고 묵직한 돌직구를 던진다. 연애가 끊긴 적이 없다는 ‘연애 고수’ 서동주에 대해 서정희는 ”동주는 돌싱이 된 후, 한 맺힌 사람처럼 남자를 만나고 다닌다“며 딸의 연애사를 폭로한다. 줌바댄스 아시아 홍보대사 최여진은 신들린 줌바댄스를 선보인다. 이에 서정희는 즉석D[TJ 노래 열창과 함께 발레로 단련된 다리 찢기도 보여준다. ‘돌싱포맨’은 놀라움을 금치 못하면서도 서동주에게 “엄마 말려야 하는 것 아니냐”며 우려를 표한다. 이가운데 최여진은 “끝사랑을 만났다","link":"https://m.entertain.naver.com/now/article/382/0001145525","retrieved":1724115631926},{"title":"로버트 할리, 장인상 \"가장 존경했던 분, 너무 그리울 것\"","contents":"방송인 로버트 할리가 장인상을 당했다. 로버트 할리는 지난 19일 자신의 인스타그램에 \"제가 사랑하고 존경하는 장인 어르신이 오늘 오후에 세상을 떠나셨다\"고 밝혔다. 로버트 할리의 장인은 향년 98세로 세상을 떠났다. 로버트 할리는 \"당신이 매우 그리울 거다\"라며 전했다. 두 사람은 SBS 예능 '백년손님'에 함께 출연한 바 있다. 국제 변호사 출신 로버트 할리는 '맛있는 수다', '아찔한 사돈 연습' 등 다양한 예능에 출연해 독특한 사투리를 선보이며 큰 사랑을 받았다. 하지만 지난 2019년 4월 마약 투약 혐의로 체포됐다. 같은 해 8월에 징역 1년, 집행유예 2년을 선고받았으며 활동을 중단하고 자숙의 시간을 가졌다. 마약 물의를 빚은 그는 최근 아내와 함께 MBN '한 번쯤 이혼할 결심'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003259498","retrieved":1724115631928},{"title":"이혼→연애→결별… 황정음 근황, 두 아들과 '행복'","contents":"배우 황정음이 이혼 후 행복한 일상을 보내는 모습을 공개했다. 황정음은 20일 자신의 사회관계망서비스(SNS)에 \"우리 강아지들과 함께한 이번 여름\"이라며 여러장의 사진을 공개했다. 공개된 사진 속 황정음은 두 아들과 행복한 휴가를 보내고 있다. 모래사장 위에 누워있는 아들과 스킨십을 하거나, 바다에서 물놀이하고, 식사하는 소소하지만 따뜻한 추억을 공개했다. 특히 황정음은 환하게 웃고 있는 두 아들의 모습을 공개해 눈길을 끌었다. 지난 2016년 2월 결혼한 황정음과 전 골프선수 이영돈은 2017년 첫아들을 얻었다. 하지만 2020년 이혼 조정 중이라는 사실이 알려지며 주위를 놀라게 했다. 그 뒤 서로의 입장 차이를 이해한 두사람은 재결합했고 2022년 둘째 아들을 출산했다. 그러나 올해 초 두사람은 다시 한번 이혼 소송에 돌입했다. 그 과정에서 황정음은 이영돈의 불륜을 폭로했는데 이와 관련 없는 일반인 여성을 상간녀라 잘못 저격해 고소당하기도 했다. 지난 7월에는 이혼 소송 중 농","link":"https://m.entertain.naver.com/now/article/417/0001021799","retrieved":1724115631929},{"title":"'윤민수子' 윤후, 美명문대 진학한 새출발 일상…\"홀로서기 응원해\"","contents":"미국으로 유학을 떠난 가수 윤민수 아들 윤후의 미국 생활이 공개됐다. 20일 윤후 엄마 김민지 씨는 \"고맙습니다. 믿음의 벨트\"라는 글과 함께 윤후의 미국 생활을 공개했다. 현재 윤후의 학교 입학 준비를 위해 함께 미국에 머물고 있는 가운데, 지인 부부의 도움을 받고 있는 상황임을 전했다. 골프도 치고 맛있는 음식을 먹으며 건강한 모습을 하고 있는 윤후는 깔끔하게 정돈된 자신의 방도 공개했다. 직접 쇼핑을 하고 조립을 하며 단정한 방을 꾸민 그는 훌쩍 큰 성인의 모습을 보였다. 이에 랜선 이모삼촌 팬들은 \"후의 새출발을 응원합니다\", \"학교가 좋으니 방도 크고 채광도 좋아보여\", \"이제 정말 홀로서기 하는구나 축복만 가득하길\"이라며 응원의 글을 남겼다. 최근 윤후는 미국 명문대학교 노스캐롤라이나 대학교 채플힐 입학 소식을 알렸다. 해당 대학교는 미국에서 오래된 공립대학 중 하나로, 퍼블릭 아이비리그에 속한다. 한편 윤후는 2006년 11월생으로 현재 만 17세다. 지난 2013년 아","link":"https://m.entertain.naver.com/now/article/076/0004183222","retrieved":1724115631930},{"title":"김경진, '집 4채-자산 23억' 재테크 해명…\"대출 절반 이상\"[종합]","contents":"개그맨 김경진이 23억 부동산 자산가가 아니라고 해명했다. 19일 김경진은 KBS 2TV 예능 프로그램 '하이엔드 소금쟁이' 출연 예고 기사를 언급하며 \"대출이 절반 이상이다. 지인들이 연락이 많이 와서 글 남긴다\"라고 해명했다. 앞서 '하이엔드 소금쟁이' 측은 20일 개그 프로그램과 영화, 드라마 속에서 '국민 거지' 캐릭터로 맹활약했던 김경진의 깜짝 근황을 공개한다고 예고했다. 예고편에서 한때 방송과 행사가 줄어 어려운 상황에 처했던 김경진은 현재 거주 중인 아파트 외에도 이태원과 은평구 빌라 등 총 4채, 23억 원 상당의 부동산을 보유하고 있다는 것. 여기에 김경진은 \"옷은 깨끗하게 빨아 입으면 된다\"라면서 정장 2벌로 5년을 버티고, 17년 된 양말을 아직도 신고 다니는 등의 검소한 모습을 보여 또 한 번 짠벤져스들의 감탄사를 자아냈다고 전해 화제를 모았다. 네티즌들은 \"대출이 있어도 대단하다\", \"본방사수 해야겠다\", \"김경진 씨 진짜 대단하다\" 등의 반응을 보였다. 한편","link":"https://m.entertain.naver.com/now/article/076/0004183221","retrieved":1724115631932},{"title":"김경진, ‘23억 자산가’ 루머 해명 “대출이 절반 이상”","contents":"코미디언 김경진이 23억 자산가라는 루머에 대해 해명했다. 사진=김경진 인스타그램 19일 김경진은 자신의 SNS에 “대출이 절반 이상이에요”라고 적으며 기사 캡쳐본을 공유했다. 그는 “지인들 연락많이와서 글남겨용 하이엔드 소금쟁이 본방사수 해주세요!!”이라며 “#하이엔드소금쟁이 #대출커밍아웃”라는 해시태그를 덧붙였다. 공개된 기사에는 KBS 2TV 신규예능 ‘하이엔드 소금쟁이’에서 김경진이 부동산 고수의 면모를 보였다는 내용이 담겨 있다. ‘하이엔드 소금쟁이’는 고금리 고물가 시대 전 국민의 소비 능력을 업그레이드시켜 준다는 콘셉트의 소비 생활 솔루션 예능으로 이찬원, 양세형, 양세찬, 조현아, 머니트레이너 김경필이 출연한다. 김경진은 지난해에도 예능에 출연해 자산을 공개한 바 있다. 당시 그가 아내와 함께 갖고 있는 부동산은 3개. 거주 중인 김포 아파트 시세는 7억원, 보유 중인 이태원 빌라는 5억원, 아내 전수민 명의로 된 은평구 빌라 4억원까지 부부가 보유한 부동산 자산은 총","link":"https://m.entertain.naver.com/now/article/396/0000686197","retrieved":1724115631934},{"title":"베이비몬스터, 日 ‘서머소닉’ 접수...글로벌 인기 노린다","contents":"YG 신인 걸그룹 베이비몬스터가 데뷔 첫 ‘서머소닉’ 무대를 화려하게 장식하며 글로벌 팬들의 눈과 귀를 사로잡았다. 베이비몬스터는 지난 18일 일본 치바 조조 마린 스타디움&amp;마쿠하리 멧세에서 개최된 ‘서머소닉 2024’ 마운틴 스테이지 무대를 성공적으로 마쳤다. ‘서머소닉’은 현지 정상급 가수는 물론 세계적인 뮤지션들이 대거 참여하는 일본 최대 도심형 음악 페스티벌이다. 이날 현장은 베이비몬스터를 보기 위해 몰려든 팬들로 가득했다. SNS에는 무대 관람 후기가 쏟아졌고, ‘Water’ 챌린지를 통해 세계적인 신드롬을 일으킨 TYLA의 러브콜로 서로의 챌린지 영상을 촬영, 관련 게시물들도 화제를 모으며 이들의 막강한 글로벌 인기를 실감케 했다. 터질 듯한 함성 속 핸드마이크를 들고 등장한 베이비몬스터는 ‘SHEESH’로 강렬한 포문을 열었다. 이어 ‘BATTER UP’으로 페스티벌의 분위기를 고조시킨 뒤 ‘STUCK IN THE MIDDLE’ ‘LIKE THAT’과 YG표 서머송 ‘F","link":"https://m.entertain.naver.com/now/article/009/0005352488","retrieved":1724115631936},{"title":"양미라, 애둘맘 맞아? 딸과 핑크 수영복 입고 몸매 과시 [N샷]","contents":"배우 양미라가 군살 없는 완벽한 몸매를 뽐냈다. 양미라는 지난 19일 밤 자신의 인스타그램에 딸을 안고 바다에서 여유로운 일상을 보내는 모습을 공개했다. 사진 속 양미라는 분홍색 수영복을 입고 포즈를 취한 모습. 군살 없는 긴 다리와 몸매가 눈길을 끈다. 특히 양미라는 딸과 함께 분홍색 수영복으로 맞춰 입고 섹시하면서도 사랑스러운 매력을 뽐내 눈길을 끈다. 양미라는 \"나 정말 핑크 싫어했었는데 혜아를 낳은 후로는 핑크 떡칠 중\"이라는 글을 남기기도 했다. 한편 양미라는 지난 2018년 2세 연상 사업가와 결혼해 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007738949","retrieved":1724115631937},{"title":"메타코미디, 코미디 최초 세종문화회관 입성…꽉 채운 웃음","contents":"코미디 레이블 메타코미디 소속 코미디언들이 세종문화회관에서도 폭발적인 반응을 끌어냈다. 메타코미디 소속 코미디언들은 지난 15∼17일 서울 세종문화회관에서 동시대 가장 주목받는 예술가들을 소개하는 시리즈 공연인 '싱크 넥스트 24'로 무대에 올랐다. 이번 공연은 장르와 관객의 다양성 확보를 위해 세종문화회관이 메타코미디에 제안해 성사된 무대로, 세종문화회관에서 코미디 공연이 개최된 것은 이번이 최초다. '싱크 넥스트 24' 무대에는 빵송국, 보따, 스낵타운, 유스데스크, 플러스마이너스가 만담을 김동하, 대니초, 손동훈, 송하빈, 이제규, 코미꼬가 스탠드업 코미디를 선보여 객석을 웃음으로 장악했다는 후문이다. 이번 공연을 기획한 세종문화회관 관계자는 \"예술의 내일을 고민하는 싱크 넥스트 24(Sync Next 24) 시즌 프로그램으로 미디어의 세대교체 속에서 약진하는 코미디 장르를 선택한 것은 당연한 결정이었다\"라며 \"뚜렷한 관객층을 형성한 메타코미디의 만담과 스탠드업 코미디를 통해","link":"https://m.entertain.naver.com/now/article/421/0007738946","retrieved":1724115631938},{"title":"55세 엄정화, 시스루 드레스 입고 독보적 아우라 \"여전히 섹시하길\"","contents":"가수 겸 배우 엄정화(55)가 독보적인 아우라를 드러냈다. 20일 매거진 싱글즈는 엄정화의 화보를 공개했다. 공개된 화보 속 엄정화는 시스루 드레스, 와인색 드레스 등을 입고 섹시하고 전위적인 포즈와 스타일링으로 독보적인 화보를 완성했다. 이어진 인터뷰에서 엄정화는 자신을 가장 잘 표현하는 수식어에 대해 \"내가 지금까지 내 길을 잘 걸어왔구나 싶은 말은 '롤 모델'인 것 같다\"라고 답했다. 이어 \"한국에 좋은 선배들이 있지만 내가 하고 있는 섹시하고 파워풀한 모습을 꾸준히 보여준 롤 모델이 없었기 때문에 언제까지 음악을 할 수 있을지에 대한 막연한 두려움이 있었다\"며 \"그래서 '내가 잘해서 롤 모델이 되어야겠다'라는 생각을 했다\"라고 설명했다. 또한 \"나한테 참 감사하고 의미 있는 수식어라는 생각이 든다\"라고 덧붙였다. 무대 위에서 남다른 표현력을 가진 엄정화는 \"과거부터 그런 걸 즐겼던 것 같다, 그게 내 색깔이라고 생각했다\"라며 무대 위 자신의 모습에 대해 말했다. 이어 \"굉장히","link":"https://m.entertain.naver.com/now/article/421/0007738947","retrieved":1724115631940},{"title":"컴백 앞둔 영파씨, 게임 캐릭터로 변신","contents":"영파씨(정선혜·위연정·지아나·도은·한지은)가 게임 캐릭터로 변신해 스릴만점 추격전을 벌인다. 영파씨는 오늘(20일) 0시 공식 유튜브 채널에 세 번째 미니앨범 동명의 타이틀곡 '에이트 댓(ATE THAT)' 뮤직비디오 티저를 업로드했다. 인기 게임 GTA 내 캐릭터로 등장해 경찰을 피해 현금을 운송하는 미션을 수행한다. 1990년대 미국 LA를 배경으로 영파씨와 경찰 간의 숨막히는 추격전이 펼쳐져 본편에 대한 궁금증을 고조시킨다. 실제 게임에서 볼 법한 멤버들의 비현실적인 아크로바틱 모션이 압권이다. 특히 이번 뮤직비디오는 영파씨와 그간 '마카로니 치즈(MACARONI CHEESE)' '엑스엑스엘(XXL)'로 호흡을 맞춘 벤 프루(Ben Proulx) 감독이 다시 한번 메가폰을 잡았고 제리 신(Jerry Shin)이 각본에 힘을 보탰다. 제61회 그래미 어워드 베스트 뮤직비디오 부문에 노미네이트된 벤 프루 감독은 영파씨만의 발칙하면서도 엉뚱한 매력을 최고치로 살린 유쾌한 B급 감성으","link":"https://m.entertain.naver.com/now/article/437/0000406861","retrieved":1724115631944},{"title":"‘영재발굴단’ 산골 문학소년 정여민 근황, 폭풍성장→모델 꿈나무 (우와한 비디오)","contents":"‘영재발굴단’ 산골 문학소년 정여민 근황, 폭풍성장→모델 꿈나무 (우와한 비디오) ‘영재 발굴단’ 산골 문학 소년 정여민의 근황이 공개됐다. SBS 유튜브 채널 '우와한 비디오'는 18일 ‘성인이 된 문학 영재 정여민, 8년 만에 만났습니다’를 통해 문학 영재 정여민의 근황을 전했다. 정여민은 초등학교 6학년이었던 2016년 1월 13일 ‘영재발굴단’ 40회에 문학 영재로 출연했다. 방송 당시 그의 어머니는 4년 전 흉선암 진단을 받고 수차례에 걸쳐 장기 절제 수술을 받은 말기 암 환자였다. 정여민은 이런 엄마를 옆에서 지켜보며 가족에 대한 이야기를 담담히 글로 풀어내 ‘엄마를 위해 글을 쓰는 시인 영재’로 시청자들에게 감동을 자아냈다. 정여민의 이야기는 SBS '우와한 비디오' 유튜브 계정으로 지난해 4월 다시 공개됐다. 이후 310만 회 이상 조회됐고 꾸준히 영재소년과 가족들의 근황을 묻는 댓글이 이어지자 '우와한 비디오' 제작진이 성장한 정여민을 찾아 근황을 공개하게 됐다. ‘","link":"https://m.entertain.naver.com/now/article/382/0001145518","retrieved":1724115631944},{"title":"‘한일톱텐쇼’ 전유진·아이코, 통합 조회수 1500만뷰","contents":"‘한일톱텐쇼’ 전유진과 아이코가 서로의 대표곡을 가져오기 위해 ‘사생결단 뺏기 배틀’에 나선다. 20일 밤 10시 방송될 MBN ‘한일톱텐쇼’ 13회에는 ‘현역가왕’, ‘트롯걸즈재팬’ 팀과 고정 멤버를 꿰차러 온 ‘불타는 트롯맨’ 손태진, 신성, 에녹이 3자 대결을 펼치는 ‘한 지붕 세 가족’ 특집이 담긴다. 전유진과 스미다 아이코가 각각 ‘긴기라기니 사리게나쿠’와 ‘남이가’ 무대에 맞춰 머리부터 발끝까지 완벽하게 변신한 ‘싱크로율 200%’ 무대를 꾸민다. 특히 무대에 오른 전유진은 지난 ‘한일가왕전’ 2회에서 스미다 아이코가 부른 후 총 조회수 1000만 돌파를 이뤄낸 아이코의 ‘긴기라기니 사리게나쿠’ 무대에 도전한다. 아이코가 당시 입었던 상큼한 샛노란 바지 투피스를 입고 등장해 모두의 시선을 자극한다. 아이코는 “제가 요즘 트며들고 있다”고 고백한 후 지난 ‘현역가왕’ 9회에서 전유진이 파격적인 판 댄스와 함께 선보였던 ‘남이가’를 선곡한다. 아이코 역시 전유진이 입었던 짧은","link":"https://m.entertain.naver.com/now/article/009/0005352484","retrieved":1724115631946},{"title":"'컴백' 위아이, 첫 콘셉트 포토 공개…청량 매력 끝판왕","contents":"'4세대 대표 청량돌' 위아이(WEi)가 빛나는 팀 케미스트리를 자랑했다. 위아이(장대현, 김동한, 유용하, 김요한, 강석화, 김준서)는 오늘(20일) 0시 공식 SNS에 디지털 싱글 'LOVE2YOU(러브 투 유)'의 LOVE TO YOU 버전 콘셉트 포토를 게재했다. 공개된 사진 속 위아이는 맑은 하늘 아래, 여름 정취가 가득한 공간에서 장난스레 포즈를 취하고 있다. 여섯 멤버는 흰 티에 청바지 등 통일성을 준 의상을 맞춰 입고 청량한 매력을 뽐내 눈길을 끈다. 'LOVE2YOU'는 위아이가 지난해 6월 선보인 미니 6집 'Love Pt.3 : Eternally(러브 파트3 : 이터널리)' 이후 약 1년 2개월 만에 발매하는 신곡이다. 위아이는 앞선 'Love' 시리즈로 서툰 첫사랑의 감정, 열정 넘치는 사랑, 누구나 겪는 사랑 이야기를 다양한 음악적 장르로 담아낸 데 이어 이번 스핀오프 싱글인 'LOVE2YOU'를 통해서는 위아이표 청량함을 한 스푼 더해 색다른 사랑 이야기를","link":"https://m.entertain.naver.com/now/article/396/0000686196","retrieved":1724115631948},{"title":"빨라도 너무 빨라…돌싱 22기, 초밀착 토크→눈물 사태 (나는 솔로)","contents":"‘나는 SOLO(나는 솔로)’ 22기 돌싱들이 첫날밤부터 화끈한 모습을 예고한다. 21일(수) 밤 10시 30분 방송하는 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 ‘끝사랑’ 쟁취를 위해 폭주하는 22기 14인의 첫날밤이 펼쳐진다. 이날 경남 통영에 위치한 ‘솔로나라 22번지’에 모인 14인은 ‘간보기’ 없는 ‘풀액셀 로맨스’를 시작한다. 한 솔로남은 저녁 자리에서 자신의 옆자리에 앉은 솔로녀와 사과 반쪽까지 살뜰하게 나눠 먹는가 하면, 솔로녀가 “너무 맵다”며 먹다 내려놓은 청양고추를 자신의 입에 쏙 넣는 과감한 행동을 한다. 이에 깜짝 놀란 스튜디오 MC 데프콘은 “고추 플러팅 아니냐?”며 눈을 동그랗게 뜬다. 그런가 하면, 한 솔로녀는 원하는 솔로남을 독점하기 위해 아무도 예상치 못한 과감한 행동을 감행하고, 이를 지켜보던 데프콘은 “소름이다!”라면서 “다들 보셨죠? 이 짜릿짜릿함”이라고 22기의 초스피드 로맨스 행보에 정신을 차리지 못 한다. 급기","link":"https://m.entertain.naver.com/now/article/382/0001145517","retrieved":1724115631951},{"title":"김소현X채종협 ‘우연일까?’, 125개국 차트 1위","contents":"캐나다→프랑스, 68개 주요 국가 4주 연속 1위 K-드라마 ‘우연일까?’가 글로벌 시장에서 큰 반응을 이끌어내며 유종의 미를 거뒀다. 20일 글로벌 OTT 라쿠텐 비키(Rakuten Viki)에 따르면 김소현·채종협 주연 ‘우연일까?’는 최종회가 공개된 방영 4주차 기준으로 라쿠텐 비키 125개국 차트에서 시청자 수 1위를 기록했다. 특히 캐나다, 멕시코, 프랑스 등 68개 국가에서는 4주 연속 1위를 차지하는 쾌거를 이뤘다. 전체 분량이 상대적으로 짧았던 8부작 ’우연일까?‘는 빠르게 전개되는 스토리와 매력적인 캐릭터들로 글로벌 시청자들의 뜨거운 호응을 이끌어냈다. 첫 방영 주에 70여 개국에서 1위를 기록하며 순조롭게 출발한 드라마는 방영 마지막 주에 125개국 1위를 차지하며 성공적인 마침표를 찍었다. 라쿠텐 비키 내에서 ’우연일까?‘의 평점은 9.4를 기록했으며, 현지 시청자들은 “익숙한 첫사랑 로맨스에 김소현과 채종협의 조합이 신선함을 더했다”, “청춘들의 우정과 사랑,","link":"https://m.entertain.naver.com/now/article/009/0005352483","retrieved":1724115631951},{"title":"씨스타 김다솜, 비키니 아닙니다 ‘착시현상’ 일으키는 민소매 백리스 원피스","contents":"김다솜이 착시현상 일으키는 민소매 백리스 원피스룩을 선보였다. 배우 김다솜이 20일 자신의 SNS를 통해 근황을 전하며 팬들과 소통했다. 김다솜은 사진과 함께 “말리부에 왔어요”라는 글을 올리며 여유로운 휴가를 즐기고 있는 모습을 공개했다. 공개된 사진 속 김다솜은 바다를 배경으로 한 해변가에서 캐주얼한 섬머 스타일을 선보였다. 그녀는 다양한 색상의 스트라이프 패턴이 돋보이는 민소매 원피스를 착용해 경쾌하면서도 활기찬 느낌을 연출했다. 특히, 이 원피스는 여름철 특유의 밝고 경쾌한 분위기를 그대로 담아내며, 김다솜의 상큼한 매력을 더욱 돋보이게 했다. 또한, 김다솜은 심플한 블랙 숄더백을 매치해 미니멀한 액세서리 스타일링을 완성했다. 큰 장식을 피하고 간결한 디자인의 가방을 선택함으로써 전체적인 스타일을 더욱 깔끔하게 유지했으며, 이를 통해 해변과 어울리는 세련된 분위기를 연출했다. 이러한 미니멀한 스타일링은 복잡한 장신구 없이도 충분히 세련된 이미지를 완성할 수 있음을 보여준다.","link":"https://m.entertain.naver.com/now/article/410/0001018713","retrieved":1724115631953},{"title":"‘행인 폭행’ 산이 “피해자 직접 뵙고 용서 구하고 싶다”","contents":"행인을 폭행해 특수폭행 혐의로 입건된 래퍼 산이가 피해자에 사과의 뜻을 밝혔다. 산이는 19일 자신의 법률 대리인인 양태정 변호사(법무법인 광야)를 통해 입장문을 냈다. 그는 “최근 나의 폭행 사건으로 인한 피해자 분께 머리 숙여 사과드린다”고 사과했다. 이어 “부득이 먼저 입장문으로 사과를 전하게 됐으나 피해자분을 직접 뵙고 용서를 구하고 싶다”며 “나로 인해 실망하셨을 많은 분들에게도 죄송하다. 내 잘못을 꾸짖어달라”고 고개를 숙였다. 산이는 지난달 28일 오후 8시 30분쯤 마포구의 한 공원에서 지나가던 행인을 폭행한 혐의를 받는다. 당시 산이는 행인에게 ‘자전거를 똑바로 끌고 가라’라는 취지로 말하며 휴대전화 등을 이용해 폭행했고, 산이의 폭행으로 상대방은 눈 인근이 찢어지고 치아 일부가 손상된 것으로 알려졌다. 경찰은 현장에서 산이와 상대방을 상대로 조사를 한 뒤 돌려보냈고, 서울 마포경찰서는 산이를 특수폭행 혐의로 지난 17일 입건했다. 한편 2008년 대형 기획사에 영입","link":"https://m.entertain.naver.com/now/article/057/0001836669","retrieved":1724115631954},{"title":"엘라스트 최인, 하반기 군입대…“국방의 의무 성실히 마치고 돌아올 것” 잠시만 안녕","contents":"그룹 엘라스트(E’LAST)가 병역 의무 이행에 나선다. 엘라스트의 소속사 이엔터테인먼트는 지난 19일 저녁 위버스를 통해 최인의 군입대 소식을 전했다. 이엔터테인먼트는 “멤버 최인이 육군 군악대에 지원해 오는 9월 2일 현역으로 입대하게 됐다”고 밝혔다. 이어 “입대 당일 다수의 군 장병 여러분들께서 함께하는 자리인 만큼 별도의 행사는 진행되지 않는 점 양해 부탁드린다”고 덧붙였다. 최인은 소속사를 통해 “국방의 의무를 성실히 마치고 건강하게 무사히 잘 돌아오겠다. 무엇보다 엘링(팬덤명)이 눈에 밟힌다. 기다려달라는 말보다는 시간이 흘러 다시 만날 날을 기대하고 있겠다”며 입대 소감을 전했다. 그런가 하면 지난 23년 1월 입대한 승엽은 지난달 말 국방의 의무를 마치고 제대하며 휴식을 취하고 있다. 승엽에 이어 최인이 입대하게 되면서 엘라스트 멤버 중 두번째로 군 복무를 하는 멤버가 됐다. 한편 엘라스트는 지난 5월 발매한 첫 정규 앨범 ‘EVERLASTING’(에버레스팅)으로 전","link":"https://m.entertain.naver.com/now/article/396/0000686195","retrieved":1724115631955},{"title":"나비 “소중한 내 아가, 우리 별이 하늘나라 잘 갔겠지…” (전문)","contents":"가수 나비가 반려견 별이와 작별 인사를 했다. 나비는 19일 자신의 SNS에 “너무너무 소중한 내 아가 우리 별이 지금쯤 무지개 다리 건너 하늘나라 잘 갔겠지”라고 말문을 열었다. 이어 “너무 착했던 너는 끝까지 언니 고생 안 시키려고 잘 먹고 잘 지내다가 딱 하루 힘들어하고 갔구나. 왜인지 모르겠지만 니가 떠나기 전날 언니가 너 목욕시키고 빗질도 예쁘게 해줬는데 그게 마지막일 줄이야”라며 안타까운 심정을 전했다. 그러면서 나비는 “우리 가족이 되어줘서 너무너무 감사했고 좋은 추억 많이 만들어줘서 진심으로 고마워. 천사가 되어 떠난 우리 착한 별이 하늘나라에서 미롱이랑 다나 만나서 맛있는 거 많이 먹고 신나게 뛰어놀고 있어 우리가 다시 만나면 그때는 더 많이 사랑해 주고 더 많이 안아줄게”라며 인사를 건넸다. 한편 나비는 2019년 비연예인과 결혼해 슬하에 아들 하나를 두고 있다. ● 이하 나비 SNS 전문 너무너무 소중한 내 아가 우리 별이 지금쯤 무지개 다리 건너 하늘나라 잘 갔","link":"https://m.entertain.naver.com/now/article/382/0001145516","retrieved":1724115631957},{"title":"'선업튀' 열도도 접수하나‥변우석 9월 日 팬미팅 개최","contents":"배우 변우석이 일본 팬미팅을 개최한다. 변우석의 소속사 바로엔터테인먼트는 지난 19일 '다음 달 28일과 29일 일본 도쿄 무사시노 포레스트 스포츠플라자 메인 아레나에서 팬미팅을 개최한다'라고 밝혔다. '2024 아시아 팬미팅 투어-서머레터 인 도쿄(Summer Letter in Tokyo)'라는 제목으로 꾸려진다. 국내에서 tvN과 티빙을 통해 공개된 '선재 업고 튀어'는 시청률을 뛰어넘는 화제성으로 신드롬 열풍을 일으켰다. 변우석은 이 작품을 통해 단숨에 '대세'가 됐다. 지난 1일부터 넷플릭스에서 'Lovely Runner'라는 제목으로 공개되고 있는 상황. 일본에서 넷플릭스가 OTT 업계를 선도하고 있기에 때에 맞춰 일본 팬미팅 개최 고지를 하며 열도 접수를 위한 본격적인 움직임에 들어갔다. 변우석은 '선재 업고 튀어' 종영 이후 대만 타이베이, 태국 방콕, 필리핀 마닐라, 인도네시아 자카르타, 싱가포르, 홍콩 등에서 아시아 투어 팬미팅을 진행한 바 있다. 황소영 엔터뉴스팀","link":"https://m.entertain.naver.com/now/article/437/0000406860","retrieved":1724115631958},{"title":"“납치하는 거야?” 난데없이 시작된 ‘폭언+우산 폭행’ (한블리)","contents":"'한블리'가 우산을 흉기로 사용한 택시 기사 폭행 사건을 다룬다. 오늘(20일) 저녁 8시 50분에 방송되는 대한민국 교통사고 제로 챌린지 JTBC '한문철의 블랙박스 리뷰'(이하 '한블리')에서는 끊이지 않는 택시 기사 폭행 사건을 조명한다. 공개된 블랙박스 영상에는 술 취한 승객이 목적지로 향하던 중, 난데없이 택시 기사의 목과 얼굴을 우산으로 가격하는 모습이 담겨있다. 경찰서로 향하는 택시의 문을 여닫는 등 만취한 승객의 기행은 경찰 출동 후에야 종료된다. 이에 '한블리' 제작진은 피해 택시 기사에게 그날의 이야기를 직접 들어본다. 택시 탑승 후 잠에 든 취객은 갑자기 잠에서 깨더니 \"지금 납치하는 거냐?\"며 폭언하기 시작한다. 택시 기사가 목적지로 가고 있다고 설명하지만, 취객은 폭언과 함께 우산으로 택시 기사의 목덜미와 관자놀이를 가격한다. 택시 기사는 더 큰 사고를 만들지 않기 위해 별다른 대응 없이 경찰서로 향한다. 그러자 취객은 택시가 속도를 늦춘 틈을 타 갑자기 문을","link":"https://m.entertain.naver.com/now/article/382/0001145515","retrieved":1724115631960},{"title":"최여진 “7살 연상 ‘키다리 아저씨’와 연애 중” 녹화 중 고백","contents":"배우 최여진이 7살 연상 비연예인과 연애 중이라고 최초 고백했다. 20일 방송되는 SBS ‘신발 벗고 돌싱포맨’에는 서정희, 서동주, 최여진이 출연해 연애와 결혼에 관한 이야기를 나눈다. 최근 진행된 녹화에서 줌바댄스 아시아 홍보대사이기도 한 최여진은 신들린 줌바댄스를 선보여 ‘돌싱포맨’을 매료시컸다. 특히 “끝사랑을 만났다”며 7살 연상의 비연예인과 연애 사실을 방송 최초로 공개해 모두의 이목을 끌었다. 최여진은 ‘키다리 아저씨’와 연애스토리를 ‘돌싱포맨’에서 최초 공개한 특별한 이유가 있다며 고백했는데, 어떤 사연일지는 본 방송에서 공개된다.","link":"https://m.entertain.naver.com/now/article/009/0005352478","retrieved":1724115631961},{"title":"모델도 사람이었어…'171cm 50kg' 장윤주 \"운동, 스케줄표에 일로 표시해\"","contents":"모델 겸 배우 장윤주가 자신을 위해 끊임없이 노력하는 모습을 보였다. 장윤주는 20일 자신의 인스타그램 스토리에 \"진짜 지겹게 운동한다. 스케줄 표에 운동을 나는 일로 표시한다\"면서 \"안하면 불안하다. 살 찌고 탄력 없음이 싫다. 이제 운동을 안하면 몸이 더 아프다\"라는 글과 함께 하나의 영상을 게재했다. 영상 속에서 장윤주는 상·하의를 딱 붙는 운동복으로 착용한 채 아령을 들고 팔 운동에 집중하고 있다. 특히 이미 얇은 팔다리와 균형 잡힌 몸매를 가지고 있음에도 운동을 통해 끊임없이 관리하는 모습을 보여주어 눈길을 끈다. 장윤주는 1997년 패션쇼 SDAA 컬렉션으로 데뷔하고 독특한 마스크와 뛰어난 비율과 볼륨감 있는 몸매로 톱 모델로서 활약했다. 최근 인기리에 종영한 드라마 tvN '눈물의 여왕'에 출연해 활발한 배우 활동을 보여주기도 했다. 다음 달 13일에는 영화 '베테랑2' 개봉도 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000675920","retrieved":1724115631963},{"title":"카라 한승연, 믿고 보는 ‘예쁨’ 속성 아이돌 [스타★샷]","contents":"카라 한승연이 빛나는 미모를 뽐냈다. 사진=한승연 인스타그램 사진=한승연 인스타그램 사진=한승연 인스타그램 사진=한승연 인스타그램 사진=한승연 인스타그램 20일 한승연은 자신의 SNS에 “즐거웠다 도쿄”라고 적으며 여러 장의 사진을 공개했다. 사진 속 한승연은 사랑스러운 매력을 과시하며 시선을 사로잡았다. 이어 그는 “#kara #karasia #tokyo #물속성아이돌” 등의 댓글을 달아 센스를 선보였다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 최근 공개된 웨이브 오리지널 ‘나만 없어, 카라’에서는 박규리, 한승연, 니콜, 강지영, 허영지 다섯 멤버가 푸른 바다가 아름다운 코타키나발루를 배경으로 즐기는 달콤한 휴식과 함께 그간 말하지 못했던 진솔한 이야기로 감동을 전했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686194","retrieved":1724115631965},{"title":"‘나는 신이다’ PD “JMS 날조 주장, 공익+사실성 위해 非모자이크…계속 싸울 것” [공식입장]","contents":"‘나는 신이다’ PD “JMS 날조 주장, 공익+사실성 위해 非모자이크…계속 싸울 것” [공식입장] 넷플릭스 다큐멘터리 ‘나는 신이다: 신이 배신한 사람들’(이하 ‘나는 신이다’)의 담당 프로듀서 조성현 PD가 성폭력처벌법 위반 혐의로 검찰에 넘겨진 가운데 입장을 밝혔다. 지난 16일 한국일보는 서울 마포경찰서가 최근 조 PD를 성폭력특별법 위반 혐의로 서울서부지검에 송치했다고 보도했다. ‘나는 신이다’에서 정명석 JMS(기독교복음선교회) 총재의 여성 신도 성폭행 의혹을 다루는 에피소드에서 일부 여성들의 신체 주요 부위가 모자이크 없이 등장한 영상을 문제 삼은 것. 경찰 측은 ‘나는 신이다’ 제작진이 여성 신도들의 신체를 여과 없이 노출하고 넷플릭스에 다큐멘터리를 게재한 것을 영리 목적이라고 봤으며, 당사자 동의 없이 영상을 상영한 행위에 대해 범죄 혐의가 있다고 판단했다. 당시 넷플릭스 측은 동아닷컴에 “현재 수사 중인 상황에 대해 언급하기 어려운 점 양해 부탁드린다”고 말을 아꼈","link":"https://m.entertain.naver.com/now/article/382/0001145514","retrieved":1724115631966},{"title":"‘나는 신이다’ 조성현 PD “공권력, 사이비 종교 아닌 정의 실현에 앞장서주길”","contents":"넷플릭스 다큐멘터리 ‘나는 신이다’를 제작한 조성현 PD가 성폭력처벌법으로 송치된 가운데 입장을 밝혔다. 조성현 PD는 20일 공식입장을 내고 “서울 마포경찰서가 ‘나는 신이다’를 만든 저를 성폭력범죄의 처벌 등에 관한 특례법(성폭력처벌법) 위반 혐의로 서울서부지검에 사건 송치했다는 소식에 많이 놀라셨겠다 생각한다”며 운을 뗐다. 지난 16일 서울 마포경찰서는 성폭력범죄의 처벌 등에 관한 특례법 위반 혐의로 ‘나는 신이다’를 연출한 조성현 PD를 검찰에 송치했다고 밝혔다. 조 PD는 다큐멘터리에서 JMS 여성 신도들의 나체가 드러난 영상을 당사자 동의 없이 송출한 혐의를 받는다. 경찰은 ‘나는 신이다’의 공익적 목적을 고려하면서도 영리 목적으로 다큐멘터리를 제작하면서 JMS 신도의 나체가 나온 영상을 당사자 동의 없이 배포한 것에 대해 범죄 혐의가 있다고 판단했다. 조 PD는 “마포경찰서가 언급한 장면들은 현재 작품에서 볼 수 있듯 얼굴에 높은 수준의 모자이크가 적용되어 있다”며 “","link":"https://m.entertain.naver.com/now/article/009/0005352476","retrieved":1724115631968},{"title":"로이킴, 선우정아 레전드곡 '도망가자' 재해석…오늘(20일) 음원 발매","contents":"싱어송라이터 로이킴이 가창한 '소년시절의 너' 컬래버레이션 음원이 베일을 벗는다. 로이킴이 가창에 참여한 영화 '소년시절의 너' 컬래버레이션 음원 '도망가자(Run With Me)'가 20일 오후 6시 각종 온라인 음원사이트를 통해 발매된다. '도망가자(Run With Me)'는 로이킴이 지난 2019년 발매된 선우정아의 곡을 재해석한 곡으로, 로이킴의 호소력 짙은 보컬과 차츰 고조되는 다이내믹한 사운드가 특징이다. 로이킴은 뚜렷한 음악적 개성으로 곡을 풍성하게 완성할 전망이다. 특히 \"너랑 있을게 이렇게 / 손 내밀면 내가 잡을게 / 있을까 두려울 게 / 어디를 간다 해도 / 우린 서로를 꼭 붙잡고 있으니\" 등 솔직 담백한 가사와 어우러지는 로이킴의 목소리가 곡의 완성도를 높이고 색다른 매력을 선사한다. 로이킴은 꾸준한 앨범 발매와 드라마 '세작, 매혹된 자들', '마이데몬', '사랑이라 말해요', 영화 '여름날 우리' OST 참여를 통해 음악적 스펙트럼을 넓혀왔다. 뿐만 아니라","link":"https://m.entertain.naver.com/now/article/312/0000675918","retrieved":1724115631969},{"title":"김세정, 여배우의 열대야 극복 비법? ‘가죽 코트와 블랙 원피스는 포기 못해!’","contents":"배우 김세정이 여전히 뜨거운 삼복더위 속에서도 겨울 패션을 선보이며 독보적인 스타일 감각을 뽐냈다. 김세정은 20일 자신의 SNS 채널을 통해 근황을 전하며, 열대야가 끝나지 않은 상황에서도 촬영에 몰두하고 있는 모습을 공개했다. 공개된 사진 속에서 김세정은 짙은 컬러의 오버사이즈 코트와 블랙 원피스를 매치해 차분하면서도 세련된 도시적 분위기를 연출했다. 이러한 색상 조합은 도심의 고급스러운 분위기와 완벽히 어우러지며, 모던하면서도 클래식한 무드를 자아낸다. 특히, 그녀가 선택한 오버사이즈 코트는 최근 트렌드를 반영한 여유로운 실루엣으로, 하체는 상대적으로 슬림하게 표현되며 전체적인 밸런스가 잘 잡혀 있다. 또한, 김세정은 여성스럽고 디테일이 돋보이는 플랫 슈즈로 스타일의 포인트를 더했다. 이와 함께 얇은 스타킹을 매치해 다리 라인을 더욱 길어 보이게 하여 세련된 느낌을 극대화했다. 자연스러운 생머리와 최소한의 메이크업은 그녀의 청순하면서도 고급스러운 이미지를 한층 부각시키며, 전체","link":"https://m.entertain.naver.com/now/article/410/0001018712","retrieved":1724115631971},{"title":"에스파 ‘슈퍼노바’, 멜론∙지니 주간 차트 13주 연속 1위","contents":"그룹 에스파의 ‘슈퍼노바(Supernova)’가 음원 차트 장기 집권을 이어가고 있다. 지난 5월 발매된 에스파의 정규 1집 선공개 타이틀 곡 ‘Supernova’는 국내 주요 음악 사이트 멜론과 지니의 주간 차트(8월 12일~8월 18일)에서 13주 연속 1위를 수성하고 올해 발매 곡 중 최장기간 1위 기록을 또 갈아치웠다. 특히 에스파는 멜론 주간, TOP100 차트에서 ‘Supernova’를 포함, 또 다른 타이틀 곡 ‘Armageddon’(아마겟돈)과 수록곡 ‘Live My Life’(리브 마이 라이프), 전작 ‘Drama’(드라마), ‘Spicy’(스파이시)까지 총 5곡의 차트인을 이뤄내며 ‘음원 강자’의 진가를 다시금 입증했다. 또한 ‘Supernova’는 써클차트 32주차 디지털 차트와 스트리밍 차트에서도 1위에 랭크되었으며, 특히 스트리밍 차트에서는 무려 12주 연속 정상을 차지한 것으로 리스너들의 꾸준한 관심과 사랑을 실감케 했다. 한편, 에스파는 오는 24일 인도네","link":"https://m.entertain.naver.com/now/article/009/0005352474","retrieved":1724115631973},{"title":"이수연, '태군노래자랑2' 해운대편 출격…박군-나태주와 훈훈한 삼촌·조카 케미","contents":"가수 이수연이 '태군노래자랑2'를 찾는다. 이수연은 21일 오후 방송되는 LG헬로비전 '태군노래자랑2'에 게스트로 깜짝 등장한다. 이날 부산 해운대를 찾은 이수연은 초등학생임에도 성인을 훌쩍 뛰어넘는 감성과 명품 가창력으로 현장 관객들을 놀라게 하는 동시에 순수하면서도 재치 있는 입담을 뽐낸다. 또한 박군, 나태주와의 호흡도 기대를 모은다. 이수연은 밝고 유쾌한 에너지와 입담을 갖춘 박군, 나태주의 지원사격 아래 자신의 매력을 한껏 뽐내며 삼촌과 조카 같은 케미를 발산, 촬영 내내 훈훈한 분위기를 만들어냈다는 후문이다. '태군노래자랑2'는 박군과 나태주가 노래방 기계를 들고 대한민국 방방곡곡을 돌며 노래 잘하는 숨은 실력자를 발굴해 노래자랑 무대를 펼치는 프로그램으로 시민들의 뛰어난 노래 실력과 각 지역의 문화를 알린다. 한편 이수연은 10대 초반의 어린 나이에도 탁월한 가창력을 선보이며 '트로트 미소천사'로 대중들에게 강렬한 인상을 남기고 있다.","link":"https://m.entertain.naver.com/now/article/396/0000686193","retrieved":1724115631974},{"title":"[단독] 장도연 \"원동력? 저는, 제가 제일 웃겨요\"(제3회 청룡시리즈어워즈 인터뷰)","contents":"\"우아한 광대가 되겠다\"며 무대 위에서 탈춤을 췄던 진정한 예능인 장도연(39)의 모습이 객석의 큰 박수를 받았다. 감동한 '정부지'(정종연 PD)부터 함께했던 박지윤의 축하까지, 명실상부 현존 대한민국 최고 여성 MC가 된 장도연의 앞으로 활약이 기대를 모은다. 최근 장도연은 \"트로피를 드디어 다시 만났다\"며 밝게 웃었다. 이름 각인까지 완벽하게 마치고 다시 돌아온 트로피를 들고 감격하한 그는 \"너무 좋다. 진짜 너무 좋았고 행복해서 소리를 지르고 싶었는데, 예의가 아니라서 참았다\"며 \"우리 가족들은 초대받은 그 순간부터 이미 자랑을 한다. 받아서 자랑하는 게 아니라 '우리 애가 거기를 간다'는 것이 자랑이었다. 일말의 기대가 없으니까. 그런데 '여고추리반'을 만들어주신 '정부지'가 카메라로 흐뭇하게 찍어주시고, (박)지윤 언니도 박수를 쳐주니까 너무 즐겁고 좋았다\"고 말했다. 수상을 기대하지 않았다는 장도연은 무대에 올라와 재치있는 수상소감으로 좌중을 웃게 했다. 그는 마치 스탠","link":"https://m.entertain.naver.com/now/article/076/0004183216","retrieved":1724115631976},{"title":"김갑수, 열일 행보ing..드라마 이어 광고 활약 [공식]","contents":"배우 김갑수가 광고계까지 사로잡고 있다. 지난 19일 김갑수가 모델로 함께한 녹황당 황칠 TVC 영상이 광동제약 공식 유튜브 채널을 통해 공개됐다. 공개된 영상에서는 김갑수의 1인 2역 연기가 빛났다. 김갑수는 원료 본인의 힘을 중시하는 어의와 과학적 연구 개발을 중시하는 현대의 연구원으로 완벽 변신했다. 그는 신뢰감을 주는 중저음의 목소리와 능수능란한 연기로 시청자들을 사로잡으며 광고의 건강함과 유쾌함을 한층 배가시켰다. 이처럼 김갑수는 드라마와 영화를 넘어 광고로도 활동 반경을 넓혀 활약을 이어가고 있다. 최근 그는 광동 녹황당 황칠 브랜드 모델을 비롯해 보청기 브랜드 전속 모델 재계약까지 체결하며 광고계에서도 눈부신 존재감을 드러내는 중이다. 2024년 분야를 불문하고 쉼 없는 열일 행보를 보여주고 있는 김갑수. 하반기에도 그가 펼쳐나갈 다채로운 활약에 기대가 더해진다. 김갑수는 지난 4월 종영한 tvN '눈물의 여왕'에서 퀸즈그룹 홍만대 역을 맡아 시청자들과 만났다. 김갑수는","link":"https://m.entertain.naver.com/now/article/108/0003259490","retrieved":1724115631978},{"title":"'데뷔 30주년' 박진영, 초대형 공연 프로젝트 ‘딴따라’로 추석 달군다","contents":"가수 박진영이 KBS 대기획 '딴따라 JYP'에서 역대급 무대를 예고했다. KBS는 20일 KBS 2TV와 KBS Kpop 유튜브 채널을 통해 KBS 대국민 초대형 공연 프로젝트 'KBS 대기획 - 데뷔 30주년 특집 딴따라 JYP'의 티저 영상을 공개했다. 감각적인 흑백 영상으로 제작된 이번 티저에는 '딴따라 JYP'의 주인공 박진영이 직접 등장해 눈길을 끌었다. 특히 공영방송 51주년과 박진영의 데뷔 30주년을 함께 기념하는 뜻깊은 만남으로 관심을 집중시켰다. 배경음악으로는 박진영의 히트곡 '그녀는 예뻤다'가 흘러나왔고, \"우리가 기다려왔던 최고의 공연\"이라는 문구와 함께 역대급 공연을 기대케 했다. 또한 박진영의 든든한 음악 동반자인 JYP 사단과의 합동무대를 예고하며 음악팬들의 설렘을 증폭시켰다. '딴따라 JYP'는 박진영의 30년 음악 인생을 총망라한, 생애 다시없을 역대급 스케일로 펼쳐진다. 박진영의 명불허전 메가 히트곡들을 풍성한 풀밴드 라이브 사운드와 색다른 공연 연출","link":"https://m.entertain.naver.com/now/article/396/0000686192","retrieved":1724115631979},{"title":"방심위, 광복절에 ‘기미가요’ 튼 KBS·슈가 오보 JTBC ‘신속심의’ 한다","contents":"방송통신심의위원회(방심위)가 KBS의 광복절 ‘기미가요’ 방송을 신속 심의해 징계 여부를 결정한다. 또, JTBC ‘뉴스룸’이 지난 7일 방탄소년단(BTS) 슈가의 전동스쿠터 음주운전 장면이라면서 다른 사람의 전동스쿠터 운전 장면이 담긴 폐쇄회로(CC)TV 화면을 방송한 것도 신속 심의하기로 했다. 방심위가 19일 전체 회의를 연 가운데, 류희림 방심위원장은 “7일 JTBC ‘뉴스룸’ 보도, 15일 KBS-1TV ‘KBS 중계석’에 각각 40건, 27건 민원이 접수됐다”고 밝혔다. KBS는 광복절인 지난 15일 일본 기미가요와 기모노가 나오는 ‘나비부인’을 방송해 민원이 27건 제기됐다. 이에 박민 KBS 사장은 16일 “국가적으로 중요한 날 국민들께 불쾌감을 드린 데 대해 집행부를 대표해서 진심으로 국민께 사과드린다”고 고개를 숙였다. JTBC ‘뉴스룸’은 슈가의 전동스쿠터 음주운전과 관련해 다른 인물의 CCTV 영상을 슈가로 잘못 보도해 40건의 민원을 받기도 했다. 영상 속 인","link":"https://m.entertain.naver.com/now/article/009/0005352470","retrieved":1724115631980},{"title":"TXT 연준, 가녀린 몸으로 보인 '최강 시구'","contents":"그룹 투모로우바이투게더 연준이 데뷔 후 처음으로 야구 경기 시구에 도전했다. 연준은 지난 19일 방영된 JTBC 예능 프로그램 '최강야구'에서 시구자로 등장했다. 연준은 이날 방송된 최강 몬스터즈와 독립리그 대표팀의 경기를 기념하기 위해 고척스카이돔의 마운드에 올랐다. 연준이 최강 몬스터즈의 유니폼을 입고 등장하자 관중석에서는 열렬한 환호가 쏟아졌다. 훤칠한 비주얼로 단숨에 눈길을 붙든 연준은 \"오늘 양 팀 선수분들 다치지 않고 좋은 경기 펼치시길 바란다. 야구팬분들께서도 재밌는 추억을 많이 만들어 가시면 좋겠다. 최강야구 파이팅!\"이라는 힘찬 메시지를 전했다. 연준은 포수와 사인을 교환한 뒤 깔끔한 투구폼으로 시구를 마쳐 현장의 열기를 높였다. 생애 첫 시구를 성공적으로 마무리한 연준은 오는 24일 방영되는 쿠팡플레이 시리즈 '새벽 2시의 신데렐라' OST를 통해 유니크한 음색을 뽐낼 예정이다. 연준이 단독으로 드라마 OST를 가창하는 것은 이번이 처음이다. '새벽 2시의 신데렐라","link":"https://m.entertain.naver.com/now/article/312/0000675915","retrieved":1724115631982},{"title":"나나 \"애프터스쿨 데뷔, 내 인생 큰 도전..배우는 천직\"[화보]","contents":"걸그룹 애프터스쿨 출신 나나가 자신의 연예 활동 커리어를 뒤돌아보며 여러 소회를 밝혔다. 패션 매거진 코스모폴리탄은 20일 나나와 함께한 창간 24주년 기념 9월호 커버를 공개했다. 코스모폴리탄은 이번 창간 24주년 기념호의 커버 모델로 배우, 뮤지션, 패션 모델 세 분야를 대표하는 3명의 'Fearless Woman'을 선정했고, 자신만의 견고한 연기 세계를 만들어가고 있는 나나를 배우 분야를 대표하는 커버 인물로 선정했다. 이번 화보는 우먼 임파워먼트를 상징하는 이탈리아 럭셔리 패션 하우스 막스마라와 함께 했다. 막스마라의 2024 F/W 런웨이 룩을 모던하고 쿨하게 소화한 나나는 패션 모델 같은 뛰어난 포즈와 표정으로 현장 스탭들의 탄성을 자아냈다는 후문. 또한 최근 많은 여성들의 주목을 받고 있는 매력적인 단발 헤어를 한 채 카메라 앞에 서, 나나의 화보에서 그간 보지 못했던 자연스러움이 가득한 새로운 무드의 매력적인 모습을 드러냈다. 이어진 인터뷰에서 나나는 \"작품을 통해","link":"https://m.entertain.naver.com/now/article/108/0003259489","retrieved":1724115631983}]}