{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이승환 구미 콘서트, 보수단체 반발에 대관 취소…\"안전상 이유\"","contents":"경북 구미시가 안전상의 이유로 오는 25일 예정돼있던 가수 이승환의 데뷔 35주년 기념 콘서트의 대관 취소를 결정했다. 23일 구미시 등에 따르면, 김장호 구미시장은 이날 오전 11시 구미시청 대회의실에서 오는 25일 구미시문화예술회관에서 열릴 예정이었던 이승환의 콘서트 대관을 취소한다는 내용의 긴급 입장문을 발표했다. 이미 콘서트 대관 취소의 절차를 마친 것으로 알려져싸. 구미시 측은 “관객과 보수 우익단체 간 물리적 충돌이 우려되는 상황에 안전상 이유로 어쩔 수 없이 콘서트를 취소하는 방향으로 결론을 내린 것 같다. 제일 우선은 시민의 안전”이라고 취지를 설명했다. 앞서 이와 관련해 구미시 측은 이미 지난주 이승환 측에도 안전 문제를 협의하는 과정에서 콘서트 취소 가능성을 알린 것으로도 전해졌다. 콘서트 티켓 환불 등 반환금 문제는 추후 법률 대리인 등을 통해 이뤄질 것으로 알려졌다. 앞서 이승환은 대관 취소 소식이 알려지기 전 개인 사회관계망서비스(SNS)를 통해 안전 사고에","link":"https://m.entertain.naver.com/now/article/018/0005911645","retrieved":1734924103492},{"title":"나윤권, 20주년 기념 앙코르 콘서트 성료 '감성 가득한 겨울밤'","contents":"가수 나윤권이 데뷔 20주년 기념 콘서트의 앙코르 공연을 성공적으로 마쳤다. 나윤권은 지난 21일과 22일 서울 강남구 논현동 CG아트홀에서 '2024 나윤권 앵콜 콘서트: Recording in Christmas'를 개최했다. '약한 남자'를 시작으로 무대에 오른 나윤권은 '동감', '그대가 있어 웃는다', '사랑이 싫어요', '날 지우고 싶어', '기대' 등 히트곡과 팬들에게 사랑받은 다양한 곡들을 매력적인 보이스와 감성으로 노래했다. 이날 나윤권을 지원사격하기 위해 소속사 식구인 이민정과 진민호가 출격했다. 토요일 무대에 게스트로 오른 이민정은 자신의 곡 '사랑하는 줄만 알았어'를 비롯해 진민호의 '오래된 사람들의 이별'을 가창했고 일요일에 무대를 꾸민 진민호는 진정성 있는 보이스와 애절한 감성을 '오래된 사람들의 이별'과 '반만'에 담아내며 관객들에게 진한 여운을 안겼다. 또 나윤권은 자신의 목소리에 온전히 빠져들 수 있는 어쿠스틱 메들리, 크리스마스를 맞아 팬들과의 특별한","link":"https://m.entertain.naver.com/now/article/311/0001809546","retrieved":1734924103494},{"title":"민서, 내년 1월 밴드 90프로젝트 결성…새로운 음악적 시도","contents":"가수 민서가 데뷔 이후 첫 밴드 도전에 나선다. 23일 소속사 에이사이드컴퍼니에 따르면 민서는 다가오는 1월 밴드 '90 project(나인티 프로젝트)'를 결성하고 활동에 돌입한다. 90 project는 채워질 듯 채워지지 않는 인생의 10%를 함께 채워갈 수 있기를 바라는 프로젝트다. 민서는 자신만의 낭만을 담아 오랜 시간 쌓아온 기억, 경험 등을 바탕으로 가장 잘할 수 있고, 해보고 싶었던 음악들을 선보일 전망이다. 특히 이번 프로젝트를 통해 민서는 밴드 보컬로 변신한다. 그간 호소력 짙은 음색이 돋보이는 감성 발라더로 활약한 민서가 새로운 음악적 시도를 통해 보여줄 또 다른 면모를 향해 리스너들의 관심이 주목될 것으로 기대를 모은다. 디지털 싱글 '멋진 꿈'으로 가요계 데뷔한 민서는 자신만의 음악은 물론, 다양한 OST를 통해 '믿고 듣는 뮤지션'으로 자리매김했다. 정형화된 발라드에서 벗어난 트렌디함으로 무궁무진한 음악성을 입증한 만큼, 한층 더 성장한 모습으로 돌아올 민서를","link":"https://m.entertain.naver.com/now/article/076/0004228858","retrieved":1734924103495},{"title":"윤상, MBC라디오 22년만 복귀…“다시 집에 돌아온 것 같아” (오늘 아침)","contents":"가수 윤상이 22년 만에 MBC 라디오에 복귀한 소감을 전했다. 윤상은 23일 오전 9시 첫 방송된 MBC FM4U ‘오늘 아침 윤상입니다’에서 첫 선곡을 레지나 스펙터의 ‘더 콜’(The Call)로 하며 “처음엔 그냥 느낌이었는데, 느낌이 희망으로 바뀌었다. 희망은 생각으로, 생각은 말로, 그 말은 함성이 됐다는 노래 가사다. 지금의 내 기분”이라고 말문을 열었다. 이어 “‘음악살롱’ 이후 22년 만이다. 다시 집에 돌아온 것 같다”라고 소감을 전했다. 윤상은 2000년부터 2002년까지 MBC 라디오에서 ‘윤상의 음악살롱’을 진행하며 국내가요 뿐 아니라 팝까지 다양한 음악과 함께 청취자들과 소통한 바 있다. 특히 국내에 소개가 되지 않았던 제 3세계 음악을 적극적으로 소개하며 음악팬들의 큰 사랑을 받았다. 윤상은 2010년부터 2013년까지 약 3년 동안 KBS 제2FM에서 ‘윤상의 팝스팝스’, 2021년부터 2022년까지 네이버 NOW. ‘너에게 음악’을 진행하며 꾸준히 라디","link":"https://m.entertain.naver.com/now/article/241/0003403291","retrieved":1734924103497},{"title":"나태주 팬클럽, 4년째 따뜻한 선행 \"작은 보탬 되길\"","contents":"가수 나태주의 팬클럽 '태주날개'가 4년째 선행을 이어가고 있다. 매년 다양한 단체에 기부를 해왔으며 이번에는 밀알복지재단과 승일희망재단에 기부를 진행했다. 밀알복지재단은 1993년에 설립된 장애인 복지 전문기관으로, 장애인의 완전한 사회 통합을 목표로 다양한 복지사업을 운영하고 있으며, 승일희망재단은 선한 영향력을 가진 가수 션 과 전 농구선수인 박승일 선수가 루게릭병에 대한 인식 및 치료환경을 만들기 위해 공동대표로 설립한 재단이다. '태주날개'는 \"밀알복지재단에는 장애인식 개선을 위한 마음으로, 승일희망재단은 루게릭요양병원 건립에 작은 보탬이 되길 바라는 마음으로 기부했다\"고 전했다. 나태주는 개인 SNS를 통해 \"매년 해주시는 선한 행동, 안 보이는 곳에서도 좋은 일로 응원해주시는 분들도 모두 감사하다\"라는 메시지와 최근 본인의 이름을 걸어 출시한 '나태주 김치' 판매수익 일부를 팬클럽 '태주날개'와 함께 기부 예정이라는 소식을 전했다. 한편, 나태주는 현재 MBN '현역가왕","link":"https://m.entertain.naver.com/now/article/108/0003291124","retrieved":1734924103498},{"title":"‘빌보드 신기록’ 스트레이 키즈 “역사적 기록 영광” 감격의 소감","contents":"그룹 스트레이 키즈가 미국 빌보드에서 새로운 역사를 쓴 것에 소감을 전했다. 스트레이 키즈는 23일 빌보드의 최신 차트 예고 기사를 통해 신보 ‘합’이 메인 앨범 차트인 ‘빌보드 200’에서 1위를 차지했다는 소식을 전했다. 이는 해당 차트에서 스트레이 키즈의 통산 여섯번 째 1위 기록이자, 2000년대 최다 1위를 기록한 그룹인 방탄소년단, 린킨 파크, 데이브 매튜스 밴드와 동급 기록이다. 더욱이 해당 차트에서 연속으로 6개 앨범을 1위로 진입시킨 가수는 차트 개설 후 약 69년 만에 스트레이 키즈가 최초로, 빌보드 역사에 남을 신기록을 세우게 됐다. 스트레이 키즈는 지난 2022년 발매한 ‘오디너리(ODDINARY)’를 시작으로, 총 6장의 앨범을 발매와 동시에 ‘빌보드 200’ 1위로 진입시켰다. 이에 대해 스트레이 키즈는 소속사 JYP엔터테인먼트를 통해 “이렇게 역사적인 기록을 달성할 수 있게 해준 팬분들께 정말 감사하고, 굉장히 기쁘다. 전 세계 팬분들로부터 이렇게나 많고","link":"https://m.entertain.naver.com/now/article/144/0001008583","retrieved":1734924103500},{"title":"밴드 실리카겔, 연말 무료 공연 'E.O.D' 개최…\"팬들 사랑에 보답\"","contents":"밴드 실리카겔(Silica Gel)이 2024년 한 해를 뜻깊게 마무리한다. 실리카겔(김건재, 김춘추, 김한주, 최웅희)는 오는 27~28일 양일간 서울 KT&amp;G 상상마당 홍대 라이브홀(이하 '상상마당')에서 연말 이벤트 'E.O.D'를 연다. 이번 공연은 2024년 한 해 동안 변함없이 뜨거운 사랑을 보내온 팬들을 위한 무료 이벤트로, 실리카겔의 추억이 담긴 KT&amp;G 상상마당 홍대에서 진행된다. 앞서 실리카겔은 지난 2016년 상상마당 음악지원사업 중 '나의 첫 번째 콘서트'를 통해 생애 처음 단독 콘서트를 개최한 바 있다. 100% 무료로 진행되는 해당 공연은 지난 16~18일까지 3일 간 추첨 응모를 받았고, 5만 3천여 명의 음악팬들이 참여했다. 23일 추첨자 선정 발표를 앞두고 있다. 앞서 실리카겔은 3년 연속 '한국대중음악상'에서 '올해의 음악인', '최우수 모던록 노래'를 수상했고 '2024 대한민국 대중문화예술상' 문화체육관광부장관 표창 수여, 대만 '제15회 골든인디","link":"https://m.entertain.naver.com/now/article/311/0001809544","retrieved":1734924103502},{"title":"DAY6, 'K팝 밴드 최초' 고척돔 단독 콘서트 성료..\"오래 함께 걸어가자\"","contents":"밴드 DAY6(데이식스)가 'K팝 밴드 최초' 고척스카이돔 입성 공연으로 2024년 겨울을 따스하고 찬란하게 장식했다. DAY6는 지난 20일과 21일 양일간 서울 구로구 고척스카이돔에서 단독 콘서트 '2024 DAY6 Special Concert 'The Present''(스페셜 콘서트 '더 프레젠트')를 개최했다. 2023년 12월 22일~24일 크리스마스 스페셜 콘서트 'DAY6 Christmas Special Concert 'The Present : You are My Day''(크리스마스 스페셜 콘서트 '더 프레젠트 : 유 아 마이 데이') 이후 약 1년 만에 '스페셜 콘서트'라는 이름으로 진행하는 공연으로써 팬들의 연말을 더욱 설레게 했다. 특히 이번 공연은 DAY6가 K팝 밴드 최초로 국내 최대 규모의 실내 공연장으로 손꼽히는 고척스카이돔에 입성하는 만큼 관심이 집중됐고, 양일 총 3만 8천여 석 전석 매진으로 열기를 입증했다. 공연 마지막 날인 21일에는 Beyond","link":"https://m.entertain.naver.com/now/article/109/0005216358","retrieved":1734924103507},{"title":"NCT 도영, '나미브' OST 가창..첫 솔로 앨범·투어→방송까지 열일 행보","contents":"보이 그룹 NCT 멤버 도영이 올해 연말까지 음악으로 풍성하게 채운다. 도영이 가창한 드라마 '나미브'의 OST 'Smile Again'(스마일 어게인)은 23일 오후 6시 각종 음악 플랫폼에서 공개되며, 하루하루 지친 이들에게 희망과 위로를 전하는 가사에 맞춰 도영의 섬세하고 단단한 보컬이 깊은 울림을 전하며 극적인 분위기를 자아낸다. 특히 도영은 올해 솔로 아티스트로 첫 발을 내디딘 뜻깊은 해로, 4월 첫 번째 앨범 '청춘의 포말 (YOUTH)'과 11월 싱글 '시리도록 눈부신'을 발표하며 동시대를 살아가는 청춘들이 느끼는 다양한 감정을 어루만지고 공감을 이끌어내는 '믿고 듣는 도영'의 감성 음악을 완성했다. 더불어 일본 드라마 '별이 내리는 밤에' OST 'Cry'(크라이), 'essential; With Artist'(에센셜; 위드 아티스트) 프로젝트 발표곡 '17'(세븐틴), 첫사랑 프로젝트 가창곡 '첫사랑', 드라마 '미안하다 사랑한다' OST '눈의 꽃' 리메이크, 드라","link":"https://m.entertain.naver.com/now/article/108/0003291120","retrieved":1734924103509},{"title":"지드래곤·투애니원→트레저·베몬, YG 패밀리 '가요대전' 총출동 [엑's 초점]","contents":"YG패밀리 '현구세대'가 한 자리에 모인다. 오는 25일 인천 영종도 인스파이어 아레나에서 열리는 '2024 SBS 가요대전' 라인업 일부가 공개돼 가요팬들이 관심을 갖고 지켜보고 있다. 특히 최근 7년여 만에 솔로 신곡 '파워(POWER)', '홈 스위트 홈(HOME SWEET HOME)'을 발표하며 돌아온 지드래곤이 '가요대전' 출연을 확정지어 기대감을 모으고 있는 상황. 지드래곤은 컴백 후 '2024 마마 어워즈' 등 일부 무대에만 올랐으나 공중파 가요 시상식 무대는 '가요대전'이 처음이다. 그는 신곡 '홈 스위트 홈'으로 최근 '인기가요', '쇼 음악중심' 등 음악방송 1위를 거두며 인기 행진을 이어가고 있는 만큼 '가요대전'에서 보여줄 퍼포먼스 또한 기대를 모으고 있다. 여기에 YG 패밀리 대표 주자 중 하나인 투애니원(2NE1) 역시 '가요대전' 무대에 오른다. 최근 데뷔 15주년을 맞아 콘서트 등을 하며 활동을 시작한 투애니원은 여전한 리빙 레전드로서 기량을 보여줘 화제","link":"https://m.entertain.naver.com/now/article/311/0001809542","retrieved":1734924103511},{"title":"\"구미시가 수수료+숙박비 등 보상하라\"...'이승환 콘서트 취소' 관객들 뿔났다","contents":"경북 구미에서 진행될 예정이었던 가수 이승환의 35주년 기념 콘서트가 개최 이틀 전에 구미시청의 결정으로 취소된 데 대해서 시민들의 항의가 빗발치고 있다. 김장호 구미시장은 23일 오전, \"관객과 보수 우익단체간 물리적 충돌이 우려되는 상황에 안전상 이유로 어쩔 수 없이 콘서트를 취소하는 방향으로 결론을 내렸다.\"고 발표했다. 이승환의 콘서트는 오는 25일 구미시문화예술회관에서 열릴 예정이었고, 1200석 규모 티켓은 모두 완판된 바 있다. 보수 우익단체의 물리적 충돌을 예방하는 차원의 조치가 아니라 콘서트 일정을 개최 이틀 전에 취소하는 것으로 결정한 데 대한 시민들의 불만이 이어지고 있다. 23일 오전, 구미시 온라인 홈페이지 자유게시판에는 '이승환 콘서트의 일방적인 취소를 반대한다'는 글 수십 건이 올라오고 있다. 최*현이라는 누리꾼은 '시대를 역행하는 구미시'라는 제목의 글에서 \"구미시가 극우단체의 악성 민원에 휘둘려서 예술을 탄압했다.\"며 \"문화 예술마저 자유롭게 누리지 못","link":"https://m.entertain.naver.com/now/article/416/0000310342","retrieved":1734924103512},{"title":"송민호, 사그라들지 않는 부실복무 논란…완전체 위너 '휘청' [종합]","contents":"그룹 위너 송민호의 부실복무 의혹이 연이어 불거져 팀 이미지에도 큰 타격을 주고 있다. 송민호는 지난해 3월 군 훈련소를 통해 입소한 후 사회복무요원으로 대체복무를 해왔고, 23일 소집해제된다. 하지만 소집해제를 코 앞에 두고 부실복무 의혹이 연이어 불거졌다. 지난 17일 디스패치는 송민호가 지난 3월 발령 이후 공익으로서 제대로 출근하지 않고 있다며, 출근 조작 의혹을 제기했다. 보도에 따르면 송민호가 근무하는 마포주민편익시설에 10차례 방문했지만 한번도 그를 만나지 못했다. 출퇴근 기록 역시 수기로 작성되기에, 책임자의 재량에 따라 위조도 가능하며 한번에 몰아서 사인을 할 수 있다는 설명을 덧붙였다. 이와 관련 소속사 YG엔터테인먼트는 \"병가, 휴가는 규정에 맞춰 사용한 것이며, 사유는 복무 전부터 받던 치료의 연장이었다\"라고 입장을 밝혔다. 하지만 지난해 여동생의 결혼식 참석 당시 장발 스타일링을 보여주며 한 차례 복무 관련 논란이 있었던 바. 여기에 새로운 의혹이 더해지며 비","link":"https://m.entertain.naver.com/now/article/311/0001809540","retrieved":1734924103514},{"title":"'발라더' 민서, 밴드 90 project 결성","contents":"가수 민서가 밴드 도전에 나선다. 23일 소속사 에이사이드컴퍼니에 따르면 민서는 다가오는 1월 밴드 90 project(나인티 프로젝트)를 결성하고 활동에 돌입한다. 90 project는 채워질 듯 채워지지 않는 인생의 10%를 함께 채워갈 수 있기를 바라는 프로젝트다. 민서는 자신만의 낭만을 담아 오랜 시간 쌓아온 기억, 경험 등을 바탕으로 가장 잘할 수 있고, 해보고 싶었던 음악들을 선보일 전망이다. 특히 이번 프로젝트를 통해 민서는 밴드 보컬로 변신한다. 그간 호소력 짙은 음색이 돋보이는 감성 발라더로 활약한 민서가 새로운 음악적 시도를 통해 보여줄 또 다른 면모를 향해 리스너들의 관심이 주목될 것으로 기대를 모은다. 디지털 싱글 '멋진 꿈'으로 가요계 데뷔한 민서는 자신만의 음악은 물론, 다양한 OST를 통해 믿고 듣는 뮤지션으로 자리매김했다. 정형화된 발라드에서 벗어난 트렌디함으로 무궁무진한 음악성을 입증한 만큼, 한층 더 성장한 모습으로 돌아올 민서를 향해 궁금증이 높아지","link":"https://m.entertain.naver.com/now/article/311/0001809538","retrieved":1734924103516},{"title":"샤이니 온유의 상상은 현실이 된다","contents":"그룹 샤이니 멤버 온유(ONEW)가 동화적 상상력을 불러일으켰다. 온유는 오늘(23일) 0시, 공식 SNS를 통해 미니 4집 'CONNECTION'의 'IMAGINATION' 버전 콘셉트 포토를 올렸다. 공개된 사진에는 온유의 유년기 시절 상상 속의 풍경과 온유의 유년기 시절을 옮겨놓은 현실 속의 풍경이 담겼다. 몽환적이면서도 신비로운 무드가 돋보이는 가운데, 동물 인형 등의 소품은 보는 이들로 하여금 동화적 상상력을 자극한다. 온유는 앞서 'HOME' 버전을 시작으로 상상으로 치환된 내면, 현실로 치환된 외면의 모습을 보여주고 있다. 이를 통해 온유는 결국 자신의 내면과 외면이 연결되어 있음을 시사한다. 온유는 24일 'GAZE' 버전과 26일 'SPACE' 버전 콘셉트 포토를 추가로 선보일 예정이다. 'CONNECTION'은 온유의 이름으로 내놓는 네 번째 미니앨범이다. 솔로 아티스트로서 온유의 내외적 성장을 담아 한층 견고해진 음악 세계를 펼쳐낼 것으로 기대된다. 온유의 미니","link":"https://m.entertain.naver.com/now/article/109/0005216355","retrieved":1734924103517},{"title":"“청춘의 한 페이지 써내려가자”… 3만8000명 ‘떼창’","contents":"데이식스, 단독 콘서트 진행 K-밴드 고척돔 공연은 처음 “아름다운 청춘의 한 장 함께 써내려 가자 (중략) 한 페이지가 될 수 있게∼!” 밴드 데이식스(사진)가 지난 탄핵 시위 때 ‘탄핵송’으로 각광받았던 ‘한 페이지가 될 수 있게’를 3만8000명과 ‘떼창’하며 청춘을 응원하는 본디 의미를 되찾았다. 데이식스는 20, 21일 양일간 서울 고척스카이돔에서 단독 콘서트 ‘더 프레젠트’(The Present)를 열었다. 각각 1만9000명이 데이식스를 보기 위해 이곳에 모였다. K-밴드가 고척스카이돔을 메운 건 처음이다. 영케이(베이스)는 “눈 앞에 펼쳐진 광경을 보면서 집중이 안 됐다”면서 “이 광경을 덤덤하게 받아들일 줄 알았는데, 굉장히 감격스러웠다. 여러분 덕분”이라고 감격 어린 소감을 전했다. 2015년 데뷔한 데이식스는 퍼포먼스를 앞세운 K-그룹의 틈바구니에서 오랜 기간 예열을 마쳤다. 그들은 공교롭게도 군복무 기간 중 과거 발표한 ‘한 페이지가 될 수 있게’와 ‘예뻤어’","link":"https://m.entertain.naver.com/now/article/021/0002679778","retrieved":1734924103519},{"title":"“한국어 가사 통했다”… 스트레이 키즈, 빌보드 또 1위","contents":"6번째 신보‘합’정상에 올라 BTS와 같은 통산 6회 기록 출시마다 1위 69년만에 처음 가사 대부분 영어 아닌 한글 기존 K-팝 그룹과 상반 행보 보이그룹 스트레이 키즈(사진)가 다시 한 번 미국 빌보드 차트 정상에 올랐다. 통산 6번째다. 이는 K-팝의 세계화를 이끈 그룹 방탄소년단(BTS)과 같은 기록이다. 미국 빌보드는 21일(현지시간) 차트 예고 기사를 통해 “스트레이 키즈의 신보 ‘합’이 빌보드 메인 앨범차트인 ‘빌보드200’ 1위에 올랐다”고 전했다. 이는 최고의 팝스타라 불리는 테일러 스위프트의 ‘더 토처드 포이츠 디파트먼트’(The Tortured Poets Department), 켄드릭 라마의 ‘GNX’와의 경쟁에서 일군 성과라 더욱 값지다. 스트레이 키즈는 2022년 ‘오디너리’(ODDINARY)로 이 차트 정상을 밟은 이후 ‘맥시던트’(MAXIDENT), ‘파이브스타’(★★★★★), ‘락스타’(樂-STAR), ‘에이트’(ATE)에 이어 ‘합’까지 6개 앨범 연속","link":"https://m.entertain.naver.com/now/article/021/0002679777","retrieved":1734924103520},{"title":"코브스, 뉴진스 계약해지 선언에 우려 \"투자 심리 심각하게 위축시켜\"","contents":"코리아스타트업포럼(코스포)이 최근 하이브와 그의 자회사 투자계약 관련 갈등에 대해 우려를 표명했다. 23일 코스보는 최근 하이브와 그의 자회사 투자계약 관련 갈등이 투자 환경의 법적 안정성을 저해하고, 스타트업 생태계의 존립 기반을 위협할 수 있다는 우려는 전했다. 이는 최근 뉴진스가 하이브 자회사이자 소속사인 어도어와의 전속계약 해지를 밝힌 것에 대한 의견 표명이다. 뉴진스는 지난달 28일 긴급 기자회견을 열고 소속사 어도어와의 전속계약 해지를 선언했다. 이후 예정된 스케줄을 따르고 있으나 뉴진스라는 이름이 아닌 멤버 각자의 이름을 사용하는 등 독자 활동을 이어가고 있다. 코스포는 “최근 하이브와 그의 자회사의 투자계약 관련한 갈등은 투자 생태계의 근간인 신뢰와 책임의 원칙을 심각하게 훼손할 수 있는 중대한 사례”라며 “투자계약은 상호 신뢰를 바탕으로 한 법적 구속력이 있는 약속이다. 이는 단순한 금전적 출자를 넘어 기회비용, 시간, 비전 공유와 같은 무형의 자산을 결합한 공동사업","link":"https://m.entertain.naver.com/now/article/311/0001809537","retrieved":1734924103521},{"title":"박명수도 '연예대상' 뒷전 두고 향한 데이식스 고척돔 콘서트...역대급 무대 일궜다","contents":"코미디언 박명수도 '연예대상'을 포기하고 향했던 DAY6(데이식스) 고척돔 콘서트가 막을 내렸다. DAY6(성진, Young K, 원필, 도운)는 지난 20일과 21일 양일간 서울 구로구 고척스카이돔에서 단독 콘서트 'The Present'를 개최했다. 작년 12월 22일~24일 크리스마스 스페셜 콘서트 'The Present : You are My Day' 이후 약 1년 만에 '스페셜 콘서트'라는 이름으로 진행하는 공연이다. 특히 이번 공연은 DAY6가 K팝 밴드 최초로 국내 최대 규모의 실내 공연장으로 일컬어지는 고척스카이돔에 입성하는 만큼 관심이 집중됐고, 양일 총 3만 8천여 석 전석 매진으로 열기를 입증했다. 공연장의 규모와 비례하는 커다란 스크린은 관객들을 특별했던 추억으로 이끌며 곡의 분위기를 끌어올렸다. 멤버들은 \"고척스카이돔에 처음 와 보는데 정말 커서 놀랍고, 이렇게 오게 돼서 너무 좋다. 연말에 저희와 함께해 주셔서 감사하고 이번 콘서트도 역대급으로 만들어드리겠다","link":"https://m.entertain.naver.com/now/article/445/0000265212","retrieved":1734924103523},{"title":"'하이브 떠나는' 프로미스 나인, 오늘(23일) 마지막 팬송 발매 [공식]","contents":"그룹 프로미스나인(fromis_9/이새롬 송하연 박지원 노지선 이서연 이채영 이나경 백지헌)의 스페셜 싱글 ‘from’이 팬들을 찾는다. 23일 오후 6시 각종 음원사이트를 통해 '프롬(from)'이 공개된다. ‘from’은 프로미스나인(이새롬, 송하영, 박지원, 노지선, 이서연, 이채영, 이나경, 백지헌)을 응원하고 사랑해준 플로버(flover.팬덤명)에게 멤버들이 감사의 마음을 전하는 팬송이다. 송하영이 작곡에 참여하고, 멤버 전원이 다함께 노랫말을 완성해 진정성을 더했다. 프로미스나인은 23일 소속사 플레디스 엔터테인먼트를 통해 “플로버를 향한 저희의 마음을 가득 담아 편지처럼 써내려갔다. 이 진심이 그대로 잘 전해져 추운 겨울 마음 한 켠이 따뜻해졌으면 좋겠다”라며 “앞으로의 날들 속에 잘 스며들어 언제 어디서든 같이 웃고 추억할 수 있길 바란다”라고 전했다. 프로미스나인은 데뷔 이래 ‘Talk &amp; Talk’, ‘DM’, ‘Stay This Way’, ‘#menow’, ‘Su","link":"https://m.entertain.naver.com/now/article/117/0003898437","retrieved":1734924103524},{"title":"송민호, 부실 복무 논란 속 오늘(23일) 소집해제","contents":"위너 송민호. 사진 | 스포츠서울 DB 부실 복무 논란 중인 위너 송민호가 23일 사회복무요원에서 소집해제된다. 송민호는 지난해 3월 24일부터 사회복무요원으로 대체 복무를 이어왔다. 그러나 소집해제를 앞두고 부실 근무 의혹이 제기됐다. 앞서 디스패치는 지난 17일 서울 마포주민편익시설에서 대체 복무 중인 송민호가 제대로 근무하지 않는 것으로 의심된다고 보도했다. 이에 대해 소속사 YG엔터테인먼트는 “아티스트 복무와 관련 자세한 사항은 확인하기 어렵다. 다만 병가 사유는 복무 전부터 받던 치료의 연장이며 그 외 휴가 등은 모두 규정에 맞춰 사용했다”고 해명했다. 경찰은 최근 송민호의 사회복무요원 부실 근무 의혹과 관련 입건 전 조사(내사)에 착수했다.","link":"https://m.entertain.naver.com/now/article/468/0001116642","retrieved":1734924103526},{"title":"김재중·세이마이네임, 서울시 어린이 병원서 자선 공연","contents":"가수 겸 배우 김재중과 신인 걸그룹 세이마이네임(SAY MY NAME)이 서울시 어린이 병원을 찾았다. 이들은 지난 21일 서울시 어린이 병원에서 열린 크리스마스 음악회 '산타의 따뜻한 선물' 공연에 참석해 병마와 싸우고 있는 어린이들에게 특별한 추억을 선물했다. 이번 공연은 크리스마스와 연말을 맞아 서울시 어린이 병원에서 어린이들과 가족을 위해 다양한 이벤트와 함께 뮤지션들의 공연을 선물하고자 개최됐다. 김재중과 세이마이네임은 2부를 함께 꾸미게 된 발달장애 어린이들로 구성된 레인보우 뮤지션의 공연이 끝난 후 무대를 올랐고, 이날 공연은 홀을 가득 채운 관객들은 물론 서울시 유튜브 채널을 통해 실시간으로도 중계됐다. 세이마이네임은 데뷔 앨범 'SAY MY NAME'의 수록곡인 'Goldilocks Water(골디락스 워터)'와 '난 오늘 밤하늘에서 가장 빛나는 별이 된다'에 이어 크리스마스 캐롤까지 사랑스러움이 가득한 무대로 분위기를 띄웠다. 김재중은 추운 날씨와 잘 어울리는 발라","link":"https://m.entertain.naver.com/now/article/052/0002131362","retrieved":1734924103528},{"title":"[단독]이승환 구미 콘서트 취소, 예매처·대관처도 몰랐다..\"대관 취소 얘기중\"","contents":"가수 이승환의 구미 콘서트가 갑작스럽게 취소된 가운데, 예매처와 대관처도 아직 상황을 파악하지 못한 것으로 보인다. 23일 헤럴드POP 취재 결과 이승환의 구미 콘서트 예매처 인터파크에는 아직 환불 관련 공지가 내려오지 않은 것으로 밝혀졌다. 이승환의 구미 콘서트 대관 장소인 구미시 문화예술회관 측 역시 구미 시장의 입장 발표 후 현재 대관 취소에 대해 얘기 중이라고 전했다. 이날 구미시에 따르면 김장호 구미시장이 오는 25일 개최 예정이던 이승환 콘서트를 취소한다는 내용의 긴급 입장문을 발표했다. 구미시 관계자는 \"관객과 보수 우익단체간 물리적 충돌이 우려되는 상황에 안전상 이유로 어쩔 수 없이 콘서트를 취소하는 방향으로 결론을 내린 것 같다\"며 \"제일 우선은 시민 안전\"이라고 밝혔다. 다만 이승환의 구미 콘서트가 이틀 앞으로 다가온 만큼 갑작스러운 취소 결정에 불만이 쏟아지고 있는 상황. 예매처와 대관처 역시 아직 상황을 파악하지 못한 가운데, 구미시 관계자에 따르면 콘서트 환불","link":"https://m.entertain.naver.com/now/article/112/0003738511","retrieved":1734924103529},{"title":"한음저협-한음미협, 차세대 음악인 지원을 위한 MOU 체결","contents":"한국음악미디협회 사단법인 한국음악저작권협회(회장 추가열, 이하 한음저협)는 지난 20일(금) 서울 강서구 협회 본사에서 사단법인 한국음악미디협회(회장 위종수, 이하 한음미협)와 차세대 음악인 육성 및 창작의 다양성 증진을 위한 업무협약(MOU)을 체결했다고 전했다. 음미협은 MIDI(Musical Instrument Digital Interface) 컴퓨터 음악인의 권익 보호와 MIDI 음악 발전을 위해 설립된 단체로, 활동 여건 개선을 통해 컴퓨터 음악인의 정당한 권리를 누리고 안정적으로 활동할 수 있는 기반을 마련하는 데 주력하고 있다. 이번 업무협약을 통해 양 기관은 대학생·청소년 등 차세대 음악 창작자들의 발굴과 육성을 목표로 창작 역량을 키울 수 있는 워크숍 프로그램을 개발하고, 창작의 다양성을 확대하기 위해 음악 창작 송캠프와 페스티벌 등을 공동 운영할 계획이다. 이를 통해 대한민국 음악 산업을 이끌어갈 미래 음악인들이 세대와 문화를 아우르는 음악을 창작할 수 있도록 돕고","link":"https://m.entertain.naver.com/now/article/468/0001116640","retrieved":1734924103530},{"title":"원호, 美 징글볼·팬밋업 투어 성료…\"많이 그리웠고 행복\"","contents":"휴스턴→LA 美 6개 도시 투어로 여전한 인기 증명 가수 원호(WONHO)가 미국 첫 팬밋업(FAN MEETUP)과 징글볼(Jingle Ball) 투어를 성황리에 마쳤다. 소속사 하이라인엔터테인먼트는 23일 \"원호는 지난 19일(현지 시간) 미국 로스앤젤레스에서 펼쳐진 공연을 끝으로 '2024 WONHO USA FAN MEETUP 'WELCOME BACK, WENEE'(2024 원호 유에스에이 팬밋업 '웰컴 백, 위니')'(이하 '웰컴 백, 위니') 투어를 마무리했다\"고 전했다. 지난 9월 소집해제 후 서울에서 '웰컴 백, 위니'를 개최하고 국내 팬들과 먼저 만나 뜻깊은 시간을 보낸 원호는 이후 12월부터 미국 휴스턴 시카고 뉴욕 시애틀 샌프란시스코 로스앤젤레스까지 6개 도시에서 공연을 열고 현지 팬들과 만났다. 팬밋업 투어와 더불어 원호는 미국 최대 미디어 그룹 아이하트라디오(iHeartRadio)가 매년 연말 미국 주요 도시를 순회하며 여는 대규모 음악 페스티벌 징글볼 투어에도","link":"https://m.entertain.naver.com/now/article/629/0000350320","retrieved":1734924103532},{"title":"스트레이 키즈, 美 빌보드 69년만 대기록 썼다..전세계 유일무이 ‘6연속 1위’ [Oh!쎈 이슈]","contents":"그룹 스트레이 키즈가 미국 빌보드에서 새 역사를 썼다. 22일(현지시간) 빌보드가 발표한 예고 기사에 따르면 스트레이 키즈가 지난 13일 발매한 앨범 SKZHOP HIPTAPE(스키즈합 힙테이프) '合 (HOP)'(합 (합))은 발매 첫 주 미국에서 약 18만 7000장의 판매량으로 12월 28일 자 '빌보드 200' 1위, 해당 차트 통산 여섯 번째 정상에 등극했다. 데뷔 이해 6개의 앨범을 ‘빌보드 200’에 연속 1위로 진입시킨 아티스트는 지난 1956년 해당 차트가 시작된 이후 69년 만에 스트레이 키즈가 최초로, 전세계 유일무이한 아티스트가 됐다. 또한 스트레이 키즈는 이번 기록으로 2000년대 '빌보드 200' 차트에서 가장 많은 1위를 차지한 그룹이 되어 방탄소년단, 린킨 파크(linkin Park), 데이브 매튜스 밴드(Dave Matthews Band)와 어깨를 나란히 했다. 스트레이 키즈는 2022년 미니 앨범 ‘ODDINARY'(오디너리)로 해당 차트 첫 1위를","link":"https://m.entertain.naver.com/now/article/109/0005216352","retrieved":1734924103533}]}