{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"회전목마 100바퀴 탄 진의 ‘월드스타급’ 팬 사랑","contents":"방탄소년단 진. 사진 | 빅히트 뮤직 방탄소년단 진의 진심이 담긴 팬 이벤트가 성공적으로 마무리됐다. 진은 24일 오전 서울시 송파구 롯데월드 어드벤처 회전목마에서 ‘Merry Run Around’를 개최했다. 이번 스페셜 팬 이벤트는 솔로 앨범 ‘Happy’ 발매를 기념한 대면 팬 사인회의 일환으로 진행됐다. 진은 K-팝 아티스트 최초 회전목마에서 팬 사인회를 하는 파격적인 시도로 시작 전부터 글로벌 팬들의 뜨거운 반응을 얻었다. 이날 진은 롯데월드 개장 전 50명의 팬들과 만나 “팬 사인회를 하고 싶었는데 그냥 하면 재미가 없을 것 같아 아이디어를 내봤다. 마음에 드셨으면 좋겠다”라고 인사를 건넸다. 이어 돌아가는 회전목마에서 팬들 한 명 한 명을 반갑게 마주했고 아미(ARMY.팬덤명)들이 준비한 다양한 팬 사인회 아이템을 착용하는 등 웃음이 끊이지 않는 현장을 만들었다. 특히 이번 팬 이벤트에서는 진의 ‘월드 클래스’ 팬 사랑이 아낌없이 드러났다. 원래 해당 행사는 진과 팬이","link":"https://m.entertain.naver.com/now/article/468/0001110174","retrieved":1732425442646},{"title":"강지영, 故 구하라 5주기 맞아 추억사진 공개 \"보고싶어\"","contents":"고 구하라(사진=사진공동취재단) 그룹 카라 멤버인 가수 겸 배우 강지영이 팀 동료였던 고(故) 구하라를 추억했다. 강지영은 24일 자신의 인스타그램 계정 스토리에 ‘보고싶어’를 뜻하는 것으로 추측되는 ‘ㅂㄱㅅㅇ’이라는 글과 사진 한 장을 게재했다. 해당 사진에는 이어폰을 나눠 낀 강지영과 구하라의 모습이 담겼다. 강지영은 구하라의 5주기를 맞아 고인과의 추억이 녹아있는 사진을 게재한 것으로 보인다. 앞서 구하라는 2019년 11월 24일 세상을 떠났다. 한편 카라는 강지영, 박규리, 한승연, 니콜, 허영지 5인 체제로 지난해 앨범 활동을 재개했다. 지난 7월에는 구하라가 생전 녹음해둔 목소리를 더한 신곡 ‘헬로’(Hello)를 앨범에 담았다.","link":"https://m.entertain.naver.com/now/article/018/0005891963","retrieved":1732425442646},{"title":"방탄소년단 진, K팝 최초 회전목마 팬사인회..100바퀴 돌았다[종합]","contents":"방탄소년단 진의 진심이 담긴 팬 이벤트가 성공적으로 마무리됐다. 진은 24일 서울시 송파구 롯데월드 어드벤처 회전목마에서 'Merry Run Around'를 개최했다. 이번 스페셜 팬 이벤트는 솔로 앨범 'Happy' 발매를 기념한 대면 팬 사인회의 일환으로 진행됐다. 진은 K팝 아티스트 최초 회전목마에서 팬 사인회를 하는 파격적인 시도로 시작 전부터 글로벌 팬들의 뜨거운 반응을 얻었다. 이날 진은 롯데월드 개장 전 50명의 팬들과 만나 \"팬 사인회를 하고 싶었는데 그냥 하면 재미가 없을 것 같아 아이디어를 내봤다. 마음에 드셨으면 좋겠다\"라고 인사를 건넸다. 이어 돌아가는 회전목마에서 팬들 한 명 한 명을 반갑게 마주했고 아미(ARMY.팬덤명)들이 준비한 다양한 팬 사인회 아이템을 착용하는 등 웃음이 끊이지 않는 현장을 만들었다. 특히 이번 팬 이벤트에서는 진의 '월드 클래스' 팬 사랑이 아낌없이 드러났다. 원래 해당 행사는 진과 팬이 1:1로 회전목마를 한 바퀴 타며 진행하는 이","link":"https://m.entertain.naver.com/now/article/108/0003284817","retrieved":1732425442649},{"title":"'사랑은 외나무다리에서' OST 첫 주자는 소란 고영배, 도파민 자극…오늘(24일) 발매","contents":"밴드 소란(SORAN) 보컬리스트 고영배가 '사랑은 외나무다리에서' OST 가창 첫 주자로 출격, 작품의 극적인 로맨스를 표현한다. 고영배가 가창에 참여한 tvN '사랑은 외나무다리에서' OST Part 1 '다시 마주친 그대'가 24일 오후 6시 각종 음원 사이트를 통해 발매된다. '다시 마주친 그대'는 다시 마주한 사랑을 놓치지 않겠다고 다짐하듯 부르는 노래로, 기타 리프와 이를 단단히 받쳐주는 신스 사운드 위로 감성적인 멜로디가 조화롭게 어우러진 곡이다. 극 중 달갑지 않지만 운명 같은 재회를 한 남자 석지원(주지훈)과 여자 윤지원(정유미)의 전쟁 같은 로맨스를 극적으로 표현한 노랫말이 특징으로, 사랑에 빠진 이의 감정 상태를 누구나 공감할 수 있도록 솔직하게 그려냈다. 상대와의 지난 추억의 향수를 불러일으키는 동시에 설렘, 긴장감, 들뜬 마음이 느껴지는 편곡으로 반전 매력 가득한 전개를 예고한 가운데, 고영배의 밝고 경쾌한 목소리가 얹어져 도파민이 느껴지는 신나는 분위기로 곡","link":"https://m.entertain.naver.com/now/article/311/0001799173","retrieved":1732425442652},{"title":"방탄소년단 진, K팝 최초 회전목마 팬사인회…100바퀴도 거뜬한 팬사랑","contents":"가수 진의 진심이 담긴 팬 이벤트가 성공적으로 마무리됐다. 방탄소년단 진은 11월 24일 오전 서울 송파구 롯데월드 어드벤처 회전목마에서 ‘Merry Run Around’를 개최했다. 이번 스페셜 팬 이벤트는 솔로 앨범 ‘Happy’ 발매를 기념한 대면 팬 사인회의 일환으로 진행됐다. 진은 K-팝 아티스트 최초 회전목마에서 팬 사인회를 하는 파격적인 시도로 시작 전부터 글로벌 팬들의 뜨거운 반응을 얻었다. 이날 진은 롯데월드 개장 전 50명의 팬들과 만나 “팬 사인회를 하고 싶었는데 그냥 하면 재미가 없을 것 같아 아이디어를 내봤다. 마음에 드셨으면 좋겠다”고 인사를 건넸다. 이어 돌아가는 회전목마에서 팬들 한 명 한 명을 반갑게 마주했다. 아미(ARMY.팬덤명)들이 준비한 다양한 팬 사인회 아이템을 착용하는 등 웃음이 끊이지 않는 현장을 만들었다. 특히 이번 팬 이벤트에서는 진의 ‘월드 클래스’ 팬 사랑이 아낌없이 드러났다. 원래 해당 행사는 진과 팬이 1:1로 회전목마를 한 바퀴","link":"https://m.entertain.naver.com/now/article/609/0000924570","retrieved":1732425442654},{"title":"故 구하라, 5년 흘러도 여전한 미소..카라 강지영·니콜 추억 공개 [종합]","contents":"그룹 카라 멤버 고(故) 구하라가 세상을 떠난지 5년이 흘렀다. 카라 멤버인 강지영, 니콜 등은 고인에 대한 추억을 공개하며 그리워했다. 고 구하라는 지난 2019년 11월 24일 서울 강남구 자택에서 숨진 채로 발견됐다. 향년 28세. 5년이 흐른 24일, 강지영은 고 구하라와 함께 카메라를 응시하는 사진을 공개하며 \"보고싶어\"란 말을 덧붙였다. 두 사람의 앳된 얼굴과 훈훈한 우정이 돋보인다. 니콜은 이날 고 구하라가 유니버설 스튜디오에 방문해 웃고 있는 모습을 공개했다. 별다른 말을 더하진 않았지만, 어렸던 고 구하라의 사진을 게재하며 그를 애도했다. 구하라는 2008년 카라로 데뷔해 타이틀곡 '프리티 걸', '허니', '미스터', '맘마미아', '루팡' 등으로 활동했다. 특히 '미스터'는 카라 열풍을 만들 정도로 큰 인기를 얻었으며 일본에서도 크게 주목받았다. 이후 카라는 2013년 일본 도쿄돔에 입성하는 등 기록을 세웠다. 카라 멤버들은 2023년 데뷔 15주년을 맞이해 앨범","link":"https://m.entertain.naver.com/now/article/108/0003284810","retrieved":1732425442655},{"title":"소란 고영배, '사랑은 외나무다리에서' OST 첫 주자 출격","contents":"밴드 소란(SORAN)의 보컬리스트 고영배가 tvN 새 토일드라마 ‘사랑은 외나무다리에서’ 첫 번째 OST 주자로 나선다. 24일 스튜디오 마음C, 스튜디오드래곤에 따르면 이날 오후 6시 각종 음악플랫폼을 통해 고영배가 가창한 ‘사랑은 외나무다리에서’ OST ‘다시 마주친 그대’가 발매된다. ‘다시 마주친 그대’는 다시 마주한 사랑을 놓치지 않겠다고 다짐하는 내용을 담은 곡이다. 운명처럼 재회한 드라마 주인공 석지원(주지훈 분)과 윤지원(정유미 분)의 상황을 노랫말에 녹였다. 고영배는 기타 리프와 신스 사운드, 감성적인 멜로디가 어우러진 곡에 밝고 경쾌한 목소리를 얹었다. 작곡과 작사는 유다빈밴드의 기타리스트이자 싱어송라이터인 이준형이 맡았다. 편곡은 ‘슬기로운 의사생활’, ‘나의 해방일지’, ‘스물다섯 스물하나’ 등 여러 드라마 OST에 참여한 바 있는 Naiv가 담당했다. ‘사랑은 외나무다리에서’는 학창시절 첫사랑을 나눈 뒤 18년 만에 재회한 두 남녀의 이야기를 그리는 로맨스물","link":"https://m.entertain.naver.com/now/article/018/0005891960","retrieved":1732425442657},{"title":"'#아이코닉 잇걸 #테디 지원사격 #글로벌 인기’ 데뷔 D-1 izna(이즈나), 기대 포인트 셋","contents":"아이코닉 걸그룹 izna(이즈나)의 데뷔가 하루 앞으로 다가왔다. izna(마이, 방지민, 윤지윤, 코코, 유사랑, 최정은, 정세비)는 오는 25일 각종 온라인 음원 사이트를 통해 첫 번째 미니앨범 ‘N/a’를 발매한다. 무한한 가능성을 지닌 소녀들 izna는 데뷔 앨범 ‘N/a’를 통해 자신의 한계와 두려움을 깨고 새로운 세상을 향한 도전을 그린다. 긴 여정 끝 글로벌 K팝 팬들을 만날 준비를 마친 izna의 데뷔 기대 포인트 세 가지를 짚어봤다. # ‘아이랜드2’ 꿈을 이룬 소녀들, 아이코닉 잇걸의 등장 izna는 Mnet 걸그룹 데뷔 서바이벌 ‘아이랜드2’를 통해 탄생한 걸그룹으로, 팀명에는 언제든, 어디서든, 무엇이든 곧 ‘나’로 정의된다는 당찬 자신감과 확신이 담겼다. ‘아이랜드2’를 통해 꿈을 찾아 나섰던 izna는 정식 데뷔를 확정, 화려한 시작을 알렸다. 이에 앞서 공개된 티징 콘텐츠에서 izna는 모두의 시선을 사로잡는 ‘아이코닉 잇걸’의 탄생을 예감케 했다. 아이코","link":"https://m.entertain.naver.com/now/article/117/0003890866","retrieved":1732425442658},{"title":"트와이스, 美?'아마존?뮤직?라이브'?출연…'K팝 아티스트 최초'","contents":"트와이스가 K팝 아티스트 최초로 미국 '아마존 뮤직 라이브'(Amazon Music Live)에 출연했다. 트와이스는 21일(이하 현지시간) 방영된 '아마존 뮤직 라이브'에서 K팝 아티스트 사상 처음으로 무대를 장식했다. '아마존 뮤직 라이브'는 미국 최대 프로 스포츠 리그 중 하나인 내셔널 풋볼 리그(National Football League) 목요일 경기 생중계 직후 라이브로 송출되는 온라인 스트리밍 공연 시리즈로 앞서 에드 시런(Ed Sheeran), 에이셉 라키(A$AP Rocky), 릴 웨인(Lil Wayne), 메간 디 스텔리온(Megan Thee Stallion), 메트로 부민(Metro Boomin) 등 해외 유수 아티스트들이 출연한 바 있다. 올해로 세 번째 시즌을 맞이한 이번 쇼에는 젤리 롤(Jelly Roll), 빅 션(Big Sean), 할시(Halsey), 제이 발빈(J Balvin), 거너(Gunna)에 이어 트와이스가 단독 공연을 꾸렸다. 중독성 강한 멜","link":"https://m.entertain.naver.com/now/article/408/0000243550","retrieved":1732425442660},{"title":"“보고싶어” 카라 강지영, 여전히 그리운 故구하라 추모","contents":"고(故) 구하라와 강지영. 사진 | 강지영 SNS 카라 강지영이 5년 전 세상을 떠난 고(故) 구하라를 그리워했다. 강지영은 24일 자신의 SNS에 “ㅂㄱㅅㅇ”(보고싶어)라는 글과 한 장의 사진을 게재했다. 공개된 사진에서 강지영은 구하라와 함께 이어폰을 나눠낀 채 셀카를 찍고 있는 모습이다. 풋풋한 두사람의 모습이 뭉클함을 안긴다. 이날은 구하라가 우리 곁을 떠난 지 5년이 흐른 날이다. 구하라는 2019년 11월 24일 서울 강남구 청담동 자택에서 숨진 채 발견됐다. 손글씨 메모가 함께 발견되며 극단적인 선택을 한 것으로 전해졌다. 한편 고인은 지난 2008년 카라에 합류하며 가요계에 데뷔했다. ‘프리티 걸’(Pretty Girl), ‘허니’(Honey), ‘루팡’(Lupin), ‘미스터’, ‘스텝’(Step) 등 수많은 히트곡을 남겼다. 일본 진출에도 성공하며 큰 사랑을 받았다. 카라는 2022년 11월 카라 데뷔 15주년을 맞아 스페셜 앨범 ‘무브 어게인’(MOVE AGIAN","link":"https://m.entertain.naver.com/now/article/468/0001110170","retrieved":1732425442663},{"title":"에스파 ‘마마’서 대상 포함 총 6관왕... 물만난 커리어하이 시즌","contents":"에스파가 ‘2024 마마 어워즈’에서 대상을 포함한 총 6관왕에 올랐다. 에스파는 11월 22~23일 양일간 일본 오사카 쿄세라 돔에서 개최된 ‘2024 마마 어워즈’(이하 ‘마마’)에서 대상 ‘송 오브 더 이어’를 포함해 ‘베스트 피메일 그룹’, ‘베스트 걸그룹 퍼포먼스’, ‘베스트 코레오그래피’, ‘베스트 뮤직비디오’, ‘팬스 초이스’ 상까지 무려 6개의 트로피를 거머쥐며 이번 시상식의 최다관왕에 등극했다. 이날 에스파는 “앞으로도 좋은 음악 나올 수 있게 더 노력하고 잘해보겠다”라며 “올해 목표가 대상 수상이었는데 이렇게 상을 받게 돼서 너무 행복하고 팬 여러분과 함께 상을 나눌 수 있어서 기분 좋다. 17일이 데뷔 4주년이었는데 이 상을 마이(팬덤명)들에게 꼭 선물해 주고 싶다”고 벅찬 소감을 전했다. 올해 발매한 첫 정규 앨범 타이틀 곡 ‘슈퍼노바’로 멜론 주간 차트에서 15주 연속 정상을 차지하며 20년 만에 역대 최장기간 1위 신기록을 경신했다. 지금까지도 차트 최상위권","link":"https://m.entertain.naver.com/now/article/241/0003396805","retrieved":1732425442665},{"title":"부산시립국악관현악단 특별연주회 ‘제49회 청소년 협연의 밤’···2024 꿈과 감성이 있는 젊은 음악회[로컬]","contents":"부산시립국악관현악단 특별연주회 제49회 청소년 협연의 밤 ‘2024 꿈과 감성이 있는 젊은 음악회’가 다가오는 26일 오후 7시 30분, 부산문화회관 중극장에서 부산시립국악관현악단 부지휘자 김경수의 지휘로 개최된다. 시립국악관현악단 ‘청소년 협연의 밤’은 오디션을 통해 선발된 국악학도들의 등용문으로, 유망한 국악인들이 연주하는 학구적이면서도 절제된 뛰어난 기량을 선보이는 자리이다. 이 공연에서는 다양한 악기와 여러 작품을 통해 한 자리에서 감상할 수 있는 무대로 꾸며진다. 첫 곡은 김희조 작곡의 ‘김죽파류 가야금 산조 협주곡’을 경북예술고등학교 1학년 장원지의 가야금 선율로 들려준다. 김희조에 의해 관현악 편성으로 재구성한 이 곡은 깊고 풍부한 가야금 성음의 웅장함을 느낄 수 있다. 장단은 다스름, 진양조, 중모리, 중중모리, 자진모리, 휘모리, 세산조시, 뒷다스름으로 구성되어 있다. 두 번째 곡은 정대석 작곡, 이준호 편곡의 ‘거문고로 그리는 풍경’을 한국예술종합학교 전통예술원 예","link":"https://m.entertain.naver.com/now/article/144/0001002886","retrieved":1732425442666},{"title":"은평문화재단, ‘꿈의 오케스트라’ 원데이클래스·마스터클래스 참가자 모집[로컬]","contents":"은평문화재단은 2024 ‘꿈의 오케스트라’ 예비 거점기관으로 선정되어 은평구 내 청소년에게 양질의 클래식 오케스트라 교육을 제공하기 위한 프로그램 참가자를 다음달 7일까지 모집한다. 한국문화예술교육진흥원에서 지원하는 ‘꿈의 오케스트라’는 음악을 통해 삶에서 가치를 찾도록 하는 ‘엘 시스테마’의 교육이념에 근간을 둔 사업으로, 은평문화재단은 신규 거점기관으로의 준비를 위한 예비 거점기관으로서의 사업을 추진한다. ‘마스터클래스’는 현재 바이올린, 클라리넷, 첼로를 배우고 있는 8세~13세의 청소년을 대상으로 하는 전문 강사의 티칭 수업이다. 이를 통해 각 악기의 또 다른 매력을 발견하고, 음악적 역량 향상의 기회를 제공할 예정이다. 신청 인원은 악기 당 5명이며, 참관 참여자로 최대 50명까지 참여가 가능하다. 은평구민 누구나 참가할 수 있는 ‘원데이클래스’는 인문학과 클래식이 아우러진 토크 형식의 강의를 통해 클래식에 대한 이해를 높인다. 또한, 클래식 악기에 입문하고자 하는 구민들이","link":"https://m.entertain.naver.com/now/article/144/0001002885","retrieved":1732425442668},{"title":"세븐틴, 이게 대상의 맛?... 기쁨의 회식","contents":"세븐틴이 ‘2024 마마 어워즈’에서 2년 연속 대상을 차지한 후 다 함께 회식했다. 24일 세븐틴 멤버 민규는 인스타그램에 멤버들과 회식하고 있는 모습을 게재했다. 멤버들은 고기와 주류 등으로 수상의 기쁨을 만끽하고 있다. 다 함께 모여 활짝 웃는 등 훈훈한 분위기를 자아냈다. 세븐틴은 지난 22~23일 이틀간 일본 교세라 돔 오사카에서 진행된 ‘2024 마마 어워즈’에서 ‘올해의 아티스트’와 ‘올해의 앨범’ 수상자로 호명됐다. 아울러 이들은 ‘베스트 남자 그룹’, ‘수퍼 스테이지’, ‘팬스 초이스 메일 톱 10’ 등 주요 부문 상을 휩쓸며 도합 5관왕에 올랐다. 세븐틴은 지난해 ‘마마’에서도 대상(올해의 앨범)을 수상하며 데뷔 9년 만에 ‘대상 그룹’이 됐다.","link":"https://m.entertain.naver.com/now/article/241/0003396802","retrieved":1732425442670},{"title":"\"넉살과 '작두'로 입 맞추고 파\" 안예은의 꿈 [인터뷰M]","contents":"가수 안예은의 보물과도 같은 목소리가 다음엔 어디에서 빛을 발할지 기대감이 높아진다. 최근 안예은은 각종 음원 사이트를 통해 네 번째 EP '이야기 보따리'를 발매했다. 안예은이 새 앨범을 선보이는 건 지난해 2월 정규 앨범 '쉽게 쓴 이야기' 발매 이후 약 1년 9개월 만이다. 타이틀곡 '잉어왕'은 일렉트로스윙 장르로, 어디선가 홀연히 나타나 이야기를 들려주는 잉어의 이야기를 담았다. 안예은의 실제 태몽인 잉어에 이야기꾼이라는 캐릭터성을 부여, 잉어가 화자로서 이야기를 들려주는 형식이다. \"골라 골라 잡아 잡아\" 등이라는 노랫말에 중독성 강한 멜로디를 가미해 흥겨움을 배가한다. 이 외에도 '이야기 보따리'에는 담백한 창법으로 변주를 줘 이별 후 홀로 남아 지난 사랑을 추억하는 화자의 마음을 그린 '이내', 그믐달에 쓸쓸한 화자의 심정을 투영한 포크 장르의 '그믐달', 사랑에 달관한 화자의 모습을 록 메탈 사운드로 표현한 '그 사랑은 내 사랑이 아니었음을', 안예은의 첫 보사노바 곡","link":"https://m.entertain.naver.com/now/article/408/0000243548","retrieved":1732425442672},{"title":"소란 고영배, ‘사랑은 외나무다리에서’ OST 첫 주자…오늘(24일) ‘다시 마주친 그대’ 발매","contents":"tvN ‘사랑은 외나무다리에서’ OST Part 1 ‘다시 마주친 그대’ 밴드 소란(SORAN) 보컬리스트 고영배가 tvN 토일드라마 ‘사랑은 외나무다리에서’ OST 첫 번째 주자로 나선다. 스튜디오 마음C, 스튜디오드래곤은 오늘(24일) 오후 6시 각종 음원 사이트를 통해 고영배가 가창한 tvN ‘사랑은 외나무다리에서’ OST Part 1 ‘다시 마주친 그대’를 발매한다. ‘다시 마주친 그대’는 다시 마주한 사랑을 놓치지 않겠다고 다짐하듯 부르는 노래로, 기타 리프와 이를 단단히 받쳐주는 신스 사운드 위로 감성적인 멜로디가 조화롭게 어우러진 곡이다. 극 중 달갑지 않지만 운명 같은 재회를 한 남자 석지원(주지훈)과 여자 윤지원(정유미)의 전쟁 같은 로맨스를 극적으로 표현한 노랫말이 특징으로, 사랑에 빠진 이의 감정 상태를 누구나 공감할 수 있도록 솔직하게 그려냈다. 상대와의 지난 추억의 향수를 불러일으키는 동시에 설렘, 긴장감, 들뜬 마음이 느껴지는 편곡으로 반전 매력 가득한 전개","link":"https://m.entertain.naver.com/now/article/468/0001110165","retrieved":1732425442674},{"title":"톡식 김정우 \"K밴드 전성기? 대형기획사 투자+인디신의 노력\" [엑's 인터뷰②]","contents":"([엑's 인터뷰①]에 이어) 밴드 톡식 김정우가 플레이어이자 프로듀서로서 K밴드 전성기에 힘을 보탠다. 김정우는 최근 디지털 싱글 앨범 '열한 번째 밤(11th Night)'을 발매하고 약 1년 만에 솔로로 나섰다. 지난해 9월 발표한 싱글 'JOKER' 이후 발표한 '열한 번째 밤'은 이별에 관한 이야기를 담은 곡이다. 오랜만에 솔로 활동에 나선 김정우는 \"'열한 번째 밤'을 듣고 딱히 어떤 말을 해주시거나 하지 않아도 그저 들어주신다는 것만으로도 좋다\"며 \"힘을 얻고 용기를 얻었으면 한다\"고 전했다. 특히 최근에는 대형 기획사의 속한 데이식스, 엑스디너리 히어로즈, FT아일랜드부터 실리카겔, QWER 등 다채로운 밴드들이 많은 사랑을 받고 있다. 이른바 K밴드 부흥기에 대해 김정우는 \"일단 메이저에서 활동하는 밴드들이 잘해주고 있다고 생각한다\"며 \"대형 기획사들이 밴드들에 대한 제작이나 지원에 힘쓰고 있는 상황에 감사한 마음\"이라고 했다. 그는 \"메이저는 아니지만 인디에서 클럽","link":"https://m.entertain.naver.com/now/article/311/0001799167","retrieved":1732425442675},{"title":"톡식 김정우 \"이른 성공 후 긴 공백…음악 그만둘까 생각도\" [엑's 인터뷰①]","contents":"밴드 톡식의 김정우가 솔로로 나섰다. 밴드 음악과는 자신만의 이야기를 고스란히 녹여냈다. 김정우는 최근 디지털 싱글 앨범 '열한 번째 밤(11th Night)'을 발매하고 약 1년 만에 솔로로 나섰다. 지난해 9월 발표한 싱글 'JOKER' 이후 발표한 '열한 번째 밤'은 이별에 관한 이야기를 담은 곡이다. 최근 엑스포츠뉴스와 만난 김정우는 \"이 노래는 4~5년 전에 이미 만들어 둔 곡이다. 올해가 되면서 11월 11일에 이 노래를 내야겠다는 생각을 하게 됐고 그렇게 발표할 수 있게 됐다\"며 \"이별하고 다음 날 정신없이 그 감정에 매몰되는 기분을 담았다\"고 했다. 이어 \"이별 감정에 빠져들다가 다시 객관적으로 변하기도 하고 오락가락하는 마음이 있는데 그때의 심정을 썼다\"며 \"이별의 아픔을 겪고 있는 분들이 공감할지 모르겠지만 이별 안에서 극복해 나가는 과정 중에 느끼는 감정을 담아보려고 했다\"고 설명했다. 올 한 해 톡식은 다양한 페스티벌 무대와 공연에 출연하며 바쁘게 활동했다. 그","link":"https://m.entertain.naver.com/now/article/311/0001799166","retrieved":1732425442677},{"title":"소란 고영배, 드라마 ‘사랑은 외나무다리에서’ OST 가창... 전쟁같은 로맨스 표현","contents":"밴드 소란 보컬리스트 고영배가 tvN 드라마 ‘사랑은 외나무다리에서’ OST 첫 번째 주자로 나선다. 스튜디오 마음C, 스튜디오드래곤은 24일 오후 6시 각종 음원 사이트를 통해 고영배가 가창한 tvN ‘사랑은 외나무다리에서’ OST Part 1 ‘다시 마주친 그대’를 발매한다. ‘다시 마주친 그대’는 다시 마주한 사랑을 놓치지 않겠다고 다짐하듯 부르는 노래로, 기타 리프와 이를 단단히 받쳐주는 신스 사운드 위로 감성적인 멜로디가 조화롭게 어우러진 곡이다. 극 중 달갑지 않지만 운명 같은 재회를 한 남자 석지원(주지훈)과 여자 윤지원(정유미)의 전쟁 같은 로맨스를 극적으로 표현한 노랫말이 특징으로, 사랑에 빠진 이의 감정 상태를 누구나 공감할 수 있도록 솔직하게 그려냈다. 상대와의 지난 추억의 향수를 불러일으키는 동시에 설렘, 긴장감, 들뜬 마음이 느껴지는 편곡으로 반전 매력 가득한 전개를 예고한 가운데, 고영배의 밝고 경쾌한 목소리가 얹어져 도파민이 느껴지는 신나는 분위기로 곡의","link":"https://m.entertain.naver.com/now/article/241/0003396797","retrieved":1732425442678},{"title":"빛이 나는 제니, 2024 MAMA 2관왕","contents":"제니(JENNIE)가 ‘2024 MAMA AWARDS’에서 2관왕을 차지했다. 제니는 지난 22~23일 일본 교세라 돔 오사카에서 개최된 ‘2024 MAMA AWARDS’(이하 ‘MAMA’)에서 ‘팬스 초이스 여자 TOP 10’(FANS’ CHOICE FEMALE TOP 10) 부문과 ‘베스트 댄스 퍼포먼스 여자 솔로’(BEST DANCE PERFORMANCE FEMALE SOLO) 부문에서 수상의 영예를 안았다. ‘MAMA’ 측은 ‘팬스 초이스 여자 TOP 10’ 부문을 수상한 제니에 대해 “새로운 솔로곡 ‘Mantra’(만트라)로 세계 음악 시장을 강타, 글로벌 음원 파워를 보여주며 독보적인 존재감을 빛냈다”라고 소개했다. 이와 함께 제니는 스페셜 싱글 ‘You &amp; Me’로 ‘베스트 댄스 퍼포먼스 여자 솔로’ 부문 트로피를 품에 안으며 ‘퍼포먼스 퀸’의 저력을 다시 한번 입증했다. ‘You &amp; Me’는 발매와 동시에 아이튠즈 톱 송 차트에서 61개 국가/지역 1위를 달성하며 글로","link":"https://m.entertain.naver.com/now/article/312/0000690221","retrieved":1732425442680},{"title":"진욱 \"무조건 중심은 트로트…선한 영향력 꿈꿔\" [엑's 인터뷰③]","contents":"([엑's 인터뷰②]에 이어) 가수 진욱이 트로트 가수로서 남다른 소신과 함께 앞으로 펼칠 선한 영향력에 대한 기대감을 더했다. TV조선 '미스터트롯2' 최종 6위의 기록와 함께 최근 발라드 신곡 '별 하나'로 주목받으며 왕성하게 활동 중인 진욱. 특유의 부드럽고 감미로운 목소리로 '실크 미성'이라는 수식어를 얻으며 많은 사랑받고 있다. 최근 엑스포츠뉴스와 인터뷰를 가진 진욱은 \"워낙 어렸을 때부터 활동을 하다 보니까 앞으로 음악적 변화에 대한 궁금증이 더 커진다. 세월이 흘러 나이를 먹었을 때 어떤 변화가 생길지 궁금하다. 40대, 50대가 되면 목소리도 변하고 감정 표현에서 더욱더 깊어질 것 같다\"고 밝혔다. '트로트 신동'으로 화려한 스포트라이트를 받으며 데뷔했지만, 군 복무 이후 생계 문제로 공백기가 길었던 그다. '미스터트롯2'를 통해 다시 한 번 트로트 가수로 재조명받으며 승승장구 행보를 이어가는 진욱의 앞으로의 행보는 어떨까. 진욱은 \"트로트 가수로서 무조건 중심을 갖고","link":"https://m.entertain.naver.com/now/article/311/0001799164","retrieved":1732419452896},{"title":"진욱 \"인생 전환점 된 '미트2'…트로트 가수 꿈 포기 않고 달려왔죠\" [엑's 인터뷰②]","contents":"([엑's 인터뷰①]에 이어) 트로트 가수 진욱이 '미스터트롯2'를 기점으로 달라진 음악 인생의 변화를 나눴다. 진욱은 어린 시절 트로트 신동으로 주목받고 개인 앨범도 발표하는 등 활발하게 활동한 이력의 소유자. 어린 나이부터 자신만의 색깔과 개성을 인정받으며 성장, 청소년기 역시 각종 대회 상을 휩쓸며 트로트 스타로 큰 비전을 엿보였던 그다. 하지만 군 전역 이후 어려워진 집안 형편 탓에 생계를 책임지기 위해 노래와 점점 멀어지는 삶을 살게 됐다. 트로트 신동이라는 화려한 수식어도 각박한 현실 속에 빛이 바래지는가 했지만, 그는 가수의 꿈을 포기할 수 없었다. '아침마당-도전 꿈의 무대'을 통해 그의 사연이 알려졌고, '미스터트롯2'에 당당히 출사표를 던져 최종 6위의 성과를 얻었다. 오랜 시간 갈고닦은 음악적 내공은 물론 꿈을 이루기 위한 그의 간절한 무대가 많은 이들의 마음을 울린 결과였다. 최근 엑스포츠뉴스와 인터뷰를 가진 진욱은 \"'미스터트롯2'가 인생의 전환점, 터닝 포인","link":"https://m.entertain.naver.com/now/article/311/0001799163","retrieved":1732419452896},{"title":"진욱 \"'실크 미성' 탓 차분한 이미지…내 안에 까불거림 숨어 있다\" [엑's 인터뷰①]","contents":"요즘처럼 갑자기 쌀쌀해진 날씨, 포근하게 감싸줄 것만 같은 감미로운 목소리. 트로트계 자타공인 '실크 미성' '감성 장인' 진욱의 인기가 뜨겁다. TV조선 '미스터트롯2' 최종 6위를 차지, 부드러운 미성에 시원시원한 고음까지 완벽 소화하며 실력을 인정받은 진욱. 뽀얗고 하얀 피부에 강아지상 비주얼로 소탈하고 친근한 매력을 내뿜으며 호감형 트로트 스타로 활약 중인 진욱이다. 지난 6월부터 3개월 동안 '미스터트롯2' TOP7과 버스킹 예능 '산따라 물따라 딴따라'를 함께했고, 현재는 안성훈·박지현·나상도·박성온과 '트랄랄라 유랑단'을 통해 전국 방방곡곡을 누비며 노래하고 소통하며 활약을 펼치는 중이다. 최근 엑스포츠뉴스와 인터뷰를 가진 진욱은 \"'미스터트롯2' 이후 '산따라 물따라 딴따라'에 이어 지금은 '트랄랄라 유랑단'으로 찾아 뵙고 있다. 아무래도 중장년 이상 시청자들이 많이 보는 프로그램이다 보니까 지방 촬영을 가면 어르신분들이 많이 알아봐 주시고 반가워해 주신다\"고 근황을","link":"https://m.entertain.naver.com/now/article/311/0001799162","retrieved":1732419452897},{"title":"‘컴백 D-1’ 투어스, 신곡 ‘마지막 축제’ 챌린지 유발할까... 일부 공개","contents":"그룹 투어스의 신보 타이틀 곡 ‘마지막 축제’ 퍼포먼스가 일부 공개됐다. 투어스는 23일 공식 SNS에 ‘#마지막축제챌린지’라는 해시태그와 함께 첫 번째 싱글 ‘라스트 벨’ 타이틀곡 ‘마지막 축제’의 후렴 부분 퍼포먼스가 담긴 영상을 게재했다. 약 34초 분량의 영상은 졸업식 날 교실 풍경이 펼쳐진 가운데 교복을 입은 신유와 도훈이 등장해 아련한 감성을 끌어올린다. 이어 몽환적인 사운드에 아프로비트 리듬이 점점 고조되고 두 사람의 여유롭고 에너지 넘치는 움직임이 보는 이를 흥겹게 한다. 아울러 “끝이 아닌 시작에 서 있다고 네게 말해줄래”라는 노랫말을 통해 ‘마지막 축제’가 지닌 메시지와 그 분위기가 전달된다. 헤어지는 아쉬움 속에서도 계속 이어질 새로운 관계에 대한 희망을 표현한 투어스의 한층 성숙하고 세련된 면모가 기대된다. 소속사 플레디스 엔터테인먼트는 “투어스가 청량한 매력은 물론, 그보다 확장된 새로운 스타일을 선보일 예정”이라며 “음악뿐만 아니라 퍼포먼스 등 다방면에서 이","link":"https://m.entertain.naver.com/now/article/241/0003396792","retrieved":1732419452898},{"title":"GD \"자식들 싸울까봐 상 나눠줘\"→소연 \"수진 없이 니네가 되겠어\"..'MAMA' 달군 '말' [종합]","contents":"‘MAMA’가 뜨거운 '말'을 남겼다. 지드래곤과 (여자)아이들 소연이 MAMA에서 언급한 이야기가 여러 반응을 낳고 있다. 23일 오후 일본 교세라 돔 오사카에서 진행된 ‘2024 MAMA AWARDS JAPAN(마마 어워즈)’에서는 지드래곤이 9년 만에 참석해 무대를 공개했다. 이와 함께 올해 처음으로 수상을 시작한 ‘뮤직 비저너리 오브 더 이어’의 초대 수상자의 영광을 얻었다. ‘뮤직 비저너리 오브 더 이어’는 음악적인 도전과 개척정신으로 K-POP 산업에 큰 기여를 한 독보적인 아이콘에게 수여하는 MAMA의 헤리티지를 담은 시그니처 상이다. CJ ENM은 2020년 이래로 자신만의 독창적인 세계관(Originality)과 독보적인 파급력으로 K엔터테인먼트에 새로운 비전을 제시한 인물을 ‘비저너리’로 선정해 이들의 활약상을 조명하고 있다. 이날 응원봉을 들고 마이크를 잡은 지드래곤은 “오랜만이다 마마. 자식들 싸울까 봐 상을 친히 나눠주셔서 의미 있는 상을 받게 된 것 같다”라","link":"https://m.entertain.naver.com/now/article/109/0005201519","retrieved":1732419452901}]}