{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"뉴진스, 새 SNS 개설에… 어도어 \"우려되는 상황\"","contents":"어도어가 그룹 뉴진스 멤버들이 새 사회관계망서비스(SNS) 계정을 개설하고 게시물을 올리는 행위에 대해 심각한 우려를 표했다. 뉴진스(사진=SNS) 어도어는 18일 “어도어가 개설한 뉴진스의 공식 SNS 이외의 모든 계정은 전속계약상 사전 협의 없이 개설된 것으로 해당 계정 및 콘텐츠 게재와 관련해 광고주 등 제 3자 문의와 항의가 실제 발생하고 있어 우려되는 상황”이라며 “해당 계정을 통한 별도의 연예활동은 법률적 문제를 발생시킬 수 있어 어도어는 아티스트와 법정대리인 분들께 우려를 전했다”고 이같이 전했다. 이어 “뉴진스에게는 팬들과 소통을 위해 만든 전용 플랫폼과 인스타그램, X(트위터) 등 공식 SNS 계정이 있다”며 “어도어는 뉴진스 멤버들이 기존처럼 이들 공식 채널을 통해 팬들과 소통하기를 바라고 있다”고 덧붙였다. 앞서 뉴진스 멤버들은 지난 14일 ‘진즈포프리’(jeanzforfree)라는 새로운 인스타그램 계정을 개설했다. 뉴진스 멤버들은 “진짜 저희다. 여기서 더 자","link":"https://m.entertain.naver.com/now/article/018/0005909190","retrieved":1734513554020},{"title":"태민이어 배드빌런까지... 소속사 “해킹범 동일, 고소 마쳤다” [공식]","contents":"가수 태민에 이어 그룹 배드빌런도 해킹 피해를 보았다. 18일 소속사 빅플래닛메이드는 “금일(18일) 오전 8시경, 당사 소속 아티스트 배드빌런의 공식 유튜브 채널에 대한 해킹 공격이 있었다. 당사는 채널 해킹을 인지하여 복구 및 관련 조치를 진행하고 있으며, 유튜브 측과 문제 해결을 위해 협의 중”이라고 밝혔다. 소속사는 “이번 배드빌런의 유튜브 채널 해킹과 관련해 가장 심각한 문제는 해킹을 시도한 이가 지난 15일 발생한 태민의 공식 유튜브 채널 해커와 동일한 인물이라는 점이다”고 말했다. 그러면서 “당사는 금일 오전, 서울 강남경찰서에 태민의 유튜브 채널 해킹과 관련해서 고소를 마친 상태다. 배드빌런 해킹과 관련해서도 빠른 시간 안에 신고하는 등 강력한 법적 조치를 취하겠다”고 덧붙였다. 앞서 지난 9월에도 빅플래닛 소속 아티스트들의 공식 유튜브 채널이 해킹당하는 일이 벌어졌었다. 빅플래닛메이드는 이후 소속 아티스트의 공식 SNS 채널 비밀번호 강화, 2차 인증 그리고 전문 기","link":"https://m.entertain.naver.com/now/article/241/0003402498","retrieved":1734513554025},{"title":"태민 이어 배드빌런도 유튜브 해킹… 빅플래닛 \"동일범 소행\"","contents":"빅플래닛메이드가 소속 가수 태민에 이어 배드빌런의 유튜브 계정도 해킹을 당했다고 공식 밝혔다. 빅플래닛메이드는 18일 “금일(18일) 오전 8시께 당사 소속 아티스트 배드빌런의 공식 유튜브 채널에 대한 해킹 공격이 있었다”며 “당사는 채널 해킹을 인지하여 복구 및 관련 조치를 진행하고 있으며, 유튜브 측과 문제 해결을 위해 협의 중”이라고 입장을 밝혔다. 빅플래닛메이드는 배드빌런의 유튜브 채널 해킹을 시도한 이가 지난 15일 발생한 태민의 공식 유튜브 채널 해커와 동일한 인물이라고 주장했다. 빅플래닛메이드는 “당사는 금일 오전 서울 강남경찰서에 태민의 유튜브 채널 해킹과 관련해서 고소를 마친 상태다. 배드빌런 해킹과 관련해서도 빠른 시간 안에 신고하는 등 강력한 법적 조치를 취하겠다”며 “어떤 인물이 어떤 의도로 당사 아티스트들에게 지속적인 피해를 주려고 하는지 철저하게 밝혀내도록 하겠다”고 덧붙였다. 앞서 빅플래닛메이드는 지난 15일 샤이니 태민의 유튜브 채널이 해킹을 당해 채널이","link":"https://m.entertain.naver.com/now/article/018/0005909184","retrieved":1734513554026},{"title":"송민호, ‘부실 복무’ 논란…연예인 불성실 군 복무 재조명[SS초점]","contents":"위너 송민호. 스포츠서울 DB 대한민국에서 가장 예민한 사안 중 하나가 병역이다. 성실히 이행한 연예인은 대중의 인정을 받는 반면, 병역을 기피하거나 불성실한 태도로 이행하면 사회적 논란으로 비화됐다. 사회복무요원으로 복무한 송민호가 부실 복무 의혹에 휩싸이면서 병역 특혜 논란이 재점화됐다. 송민호는 17일 마포주민편익시설에 제대로 출근하지 않고 있다는 의혹에 휩싸였다. 지난 3월 마포편익시설로 근무지를 옮긴 후 불성실하게 복무에 임했으며, 출근 조작 정황도 포착됐다. 법적인 측면에서 명확한 잘못이 드러나진 않았지만, 불성실한 태도에 목소리가 쏠리고 있다. 송민호 뿐 아니다. 대다수의 연예인이 병역 의무 앞에서 꼼수를 썼다. 잘못이 적발된 연예인들은 대중의 비난을 피할 수 없었다. 이미지와 경력에도 큰 타격을 입었다. 특히 2000년대 초반은 연예인의 병역 문제가 많았던 시기였다. 이 시기에는 병역 특례 제도를 악용하거나 부실 복무를 하다 적발된 사례들이 잇따랐다. 대표적으로 코미디","link":"https://m.entertain.naver.com/now/article/468/0001115891","retrieved":1734513554027},{"title":"갓세븐 유겸, 세븐틴 버논 작사 힘입어 솔로 컴백","contents":"그룹 갓세븐(GOT7) 멤버이자 솔로 아티스트 유겸(YUGYEOM)이 세븐틴 버논이 작사한 신곡으로 화려하게 돌아온다. 18일 오후 6시 유겸은 새 디지털 싱글 'Sweet Like'를 발매하며 10개월 만에 컴백한다. 'Sweet Like'는 아마피아노풍의 몽환적인 베이스라인과 하우스 리듬에 유겸의 매력적인 보컬이 어우러진 R&amp;B 팝 트랙이다. 세븐틴 버논이 작사를 맡아 유겸과 트렌디한 호흡을 보여준다. 음원과 동시 공개되는 'Sweet Like' 뮤직비디오에는 유겸의 아티스틱한 퍼포먼스가 담긴다. 앞서 지난 17일 공개된 두 번째 뮤직비디오 티저 속 유겸은 세련된 비주얼, 여유로운 바이브와 제스처로 기대감을 키웠다. 유겸은 R&amp;B와 힙합 장르에서 본인만의 진화하는 음악색과 강점을 보여주고 있다. 지난 2월 발매한 첫 솔로 정규앨범 'TRUST ME'는 아이튠즈 23개국 톱 앨범 차트 1위를 기록하고, 미국 빌보드가 발표한 '2024년 최고의 K-팝 앨범 25선: 스태프 픽스'에","link":"https://m.entertain.naver.com/now/article/445/0000264281","retrieved":1734513554032},{"title":"빅스 켄, 이렇게 잘생겼나..왕자님 재질","contents":"빅스 켄의 신보 첫 번째 콘셉트 비디오가 오픈됐다. 지난 17일 공식 채널을 통해 켄의 두 번째 미니 앨범 'PUZZLE'의 첫 번째 콘셉트 비디오가 공개됐다. 벨벳 슈트를 입고 댄디한 신사의 모습을 뽐낸 켄은 미니 기차에 걸터앉아 밝은 미소와 함께 손을 흔들며 팬들을 자신의 매력 속에 흠뻑 빠져들게 했다. 특히 켄의 모습과 함께 화면을 가득 채운 비눗방울은 마치 환상 속에 있는 것처럼 몽환적이고 신비로운 분위기를 연출했고 밝고 포근한 감성이 돋보이는 서정적인 멜로디는 새 앨범에 대한 기대감을 끌어올렸다. 켄의 두 번째 미니 앨범 'PUZZLE'은 자신만의 감성과 매력을 다채로운 음악적 스펙트럼으로 담아낸 앨범으로 그동안 서정적이고 감미로운 보이스를 바탕으로 감성 발라드를 선보여온 켄은 다양한 활동으로 쌓아 올린 경험과 역량을 바탕으로 한층 더 성숙해진 모습을 보여주고자 한다. 한편 켄의 두 번째 미니 앨범 'PUZZLE'은 오는 26일 오후 6시 발매된다. /comet568@ose","link":"https://m.entertain.naver.com/now/article/109/0005214190","retrieved":1734513554034},{"title":"BTS 뷔, 빌보드서 K-팝 위상 '우뚝'","contents":"방탄소년단(BTS) 뷔가 올해 '핫 100'에 가장 많은 곡을 올린 한국 가수가 됐다. 지난 17일 미국 음악 전문 매체 빌보드가 발표한 최신 차트에 따르면, 방탄소년단 뷔와 빙 크로스비(Bing Crosby)의 캐럴 'White Christmas (with V of BTS)'가 메인 송차트 '핫 100'에 93위로 진입했다. 이는 뷔의 솔로곡 기준 여섯 번째 '핫 100' 차트인이다. 뷔는 지난 3월 발표한 디지털 싱글 'FRI(END)S'(65위), 11월 내놓은 첫 번째 겨울 선물 'Winter Ahead (with PARK HYO SHIN)'(99위)와 이번 캐럴까지 2024년 발표한 3곡 전부를 이 차트에 올렸다. 'White Christmas (with V of BTS)'는 세부 차트에서 맹위를 떨쳤다. '디지털 송 세일즈'와 '홀리데이 디지털 송 세일즈'에서 나란히 정상을 차지했다. '글로벌(미국 제외)'(43위), '홀리데이 핫 100'(65위), '글로벌 200'(7","link":"https://m.entertain.naver.com/now/article/445/0000264280","retrieved":1734513554037},{"title":"태민→배드빌런, 또 유튜브 해킹 당했다 \"동일 해커 악질적..분노 금할 수 없어\"[전문]","contents":"그룹 샤이니 멤버 태민에 이어 같은 소속사 후배 그룹 배드빌런도 공식 유튜브 채널이 해킹 당했다. 소속사 빅플래닛메이드는 18일 \"금일 오전 8시경, 당사 소속 아티스트 배드빌런의 공식 유튜브 채널에 대한 해킹 공격이 있었다\"라며 \"당사는 채널 해킹을 인지하여 복구 및 관련 조치를 진행하고 있으며, 유튜브 측과 문제 해결을 위해 협의 중\"이라고 밝혔다. 이어 \"이번 배드빌런의 유튜브 채널 해킹과 관련해 가장 심각한 문제는 해킹을 시도한 이가 지난 15일 발생한 태민의 공식 유튜브 채널 해커와 동일한 인물이라는 점\"이라고 알렸다. 이에 따라 빅플래닛메이드는 이날 오전, 서울 강남경찰서에 태민의 유튜브 채널 해킹과 관련해서 고소를 마친 상태다. 소속사는 배드빌런 해킹과 관련해서도 빠른 시간 안에 신고하는 등 강력한 법적 조치를 취할 예정이다. 소속사는 \"지난 9월 빅플래닛 소속 아티스트들의 공식 유튜브 채널에 대한 악질적인 해킹에 이어 이번에 또 같은 일이 벌어진 것에 대해 당사는 분노","link":"https://m.entertain.naver.com/now/article/108/0003290218","retrieved":1734513554039},{"title":"재결합 여자친구, 10주년 앨범 궁금증↑‥“2015년으로 회귀한 느낌” 추측ing","contents":"여자친구(GFRIEND)의 귀환에 K-팝 팬덤이 들썩이고 있다. 여자친구는 지난 12월 16일 팀과 쏘스뮤직 공식 소셜미디어에 스페셜 앨범 ‘Season of Memories’의 첫 번째 콘셉트 사진을 게재했다. ‘시간을 달려서’ 다시 만난 여섯 멤버의 특별한 우정 여행을 담은 이미지 공개 이후 신보 콘셉트에 대한 많은 추측이 쏟아지고 있다. 전 세계 버디(BUDDY.팬덤명)들은 공개된 사진과 같은 구도, 포즈로 찍었던 과거 이미지를 찾아보며 추억 여행을 떠났고 여자친구의 데뷔 해인 “2015년으로 회귀한 느낌”이라며 벅찬 마음을 드러냈다. 또한 멤버들이 이전보다 성숙해지고 각자의 개성이 뚜렷해진 만큼 색다른 매력을 볼 수 있다는 기대감도 높아졌다. 여자친구는 2015년 1월 데뷔 이래 다채로운 콘셉트를 선보였다. ‘유리구슬 (Glass Bead)’, ‘오늘부터 우리는 (Me Gustas Tu)’, ‘시간을 달려서 (Rough)’로 대표되는 ‘학교 3부작’을 통해 청순하면서도 박력있","link":"https://m.entertain.naver.com/now/article/609/0000933800","retrieved":1734513554041},{"title":"아이유, ‘탄핵 집회’ 선결제 후폭풍?..美 CIA 신고까지 [종합]","contents":"가수 아이유가 탄핵 집회에 참여하는 팬들을 위해 음식을 선결제하며 지지를 표한 가운데 이를 둘러싸고 일부 네티즌이 불매 운동을 예고했다. 앞서 아이유 측은 지난 13일 공식 팬카페를 통해 “추운 날씨에 아이크(응원봉)를 들고 집회에 참석해 주변을 환히 밝히고 있는 유애나들의 언 손이 조금이라도 따뜻해지길 바라며, 먹거리와 핫팩을 준비했다. 건강과 안전에 꼭 유의하시고 아래 사항 참고 후 해당 매장에 방문 부탁드린다”고 공지했다. 아이유가 준비한 음식은 빵 200개, 음료 200잔, 떡 100개, 국밥 200그릇 정도로, 소속사는 이를 먹을 수 있는 여의도 내 빵집과 떡집, 국밥집의 상호와 주소를 공유하며 알렸다. 하지만 일부 보수 성향 네티즌은 아이유가 광고 모델인 기업 상품을 불매하자는 움직임을 보였고, 여기에 더해 미국 CIA에 신고하자고 독려해 눈길을 끌었다. 특히 18일 한 미국 극우 성향 유튜버는 자신의 채널에 영상을 게재하며 아이유를 미국 CIA에 신고했다고 밝히기도. 그","link":"https://m.entertain.naver.com/now/article/109/0005214188","retrieved":1734513554042},{"title":"\"정원·윈터 열애 사실무근\" 엔하이픈 측, 불법 촬영→허위사실 유포 법적 대응[전문]","contents":"그룹 엔하이픈 측이 사생활 침해 행위와 허위사실 유포에 대해 법적 대응한다. 18일 엔하이픈 소속사 빌리프랩은 팬 소통 커뮤니티 플랫폼 위버스에 \"최근 아티스트에 대한 스토킹, 불법 촬영을 비롯한 심각한 사생활 침해 행위가 이어지고 있을 뿐만 아니라, 이러한 행위를 바탕으로 아티스트를 음해하기 위한 목적으로 허위사실을 악의적으로 조작 및 유포하거나, 아티스트를 비방하는 사례가 반복적으로 발생하고 있다\"고 밝혔다. 이어 \"이는 형사처벌의 대상이 되는 행위로서, 위와 같이 유포된 허위사실은 여러 온라인 커뮤니티와 SNS로 삽시간에 확산되면서 아티스트의 명예를 심각하게 훼손했다\"라며 \"이에 당사는 실시간 모니터링 시스템과 팬 여러분의 소중한 제보를 바탕으로 상기 사생활 침해, 허위사실 유포 등 행위자에 대한 신고 및 고소장 제출 등 즉각적인 법적 조치를 시행했다\"고 밝혔다. 빌리프랩은 \"국내외 커뮤니티에 확산된 루머에 동조하고 이를 재생산하는 취지의 악성 게시글 및 댓글도 채증을 완료했으","link":"https://m.entertain.naver.com/now/article/477/0000526407","retrieved":1734513554044},{"title":"'윈터와 열애설 부인' 엔하이픈 측 \"스토킹·불법촬영, 고소장 제출했다\"[전문]","contents":"그룹 엔하이픈 측이 스토킹 및 불법 촬영에 칼을 뽑았다. 18일 소속사 빌리프랩은 팬 커뮤니티 위버스를 통해 \"최근 아티스트에 대한 스토킹, 불법 촬영을 비롯한 심각한 사생활 침해 행위가 이어지고 있을 뿐만 아니라, 이러한 행위를 바탕으로 아티스트를 음해하기 위한 목적으로 허위사실을 악의적으로 조작 및 유포하거나, 아티스트를 비방하는 사례가 반복적으로 발생하고 있다\"고 밝혔다. 이어 \"이는 형사처벌의 대상이 되는 행위로서, 위와 같이 유포된 허위사실은 여러 온라인 커뮤니티와 SNS로 삽시간에 확산되면서 아티스트의 명예를 심각하게 훼손했다. 이에 당사는 실시간 모니터링 시스템과 팬 여러분의 소중한 제보를 바탕으로 상기 사생활 침해, 허위사실 유포 등 행위자에 대한 신고 및 고소장 제출 등 즉각적인 법적 조치를 시행하였음을 알려드린다\"고 전했다. 소속사는 \"국내외 커뮤니티에 확산된 루머에 동조하고 이를 재생산하는 취지의 악성 게시글 및 댓글도 채증을 완료하였으며, 이러한 채증 결과를 바","link":"https://m.entertain.naver.com/now/article/112/0003737750","retrieved":1734513554045},{"title":"변우석→로운, 치열한 대결...'2024 글로벌 핫 캐릭터 어워즈' 승자는?","contents":"'2024 글로벌 핫 캐릭터 어워즈' 결선 투표가 오픈과 동시에 치열한 접전이 펼쳐지고 있다. 글로벌 팬덤 플랫폼 유픽에서는 올 한 해를 마무리하며 최고의 배우를 가리는 투표인 '2024 글로벌 핫 캐릭터 어워즈'를 18일부터 오는 27일까지 진행한다. 앞서 지난 6일부터 17일까지 두 조로 나뉘어 열린 '글로벌 핫 캐릭터 어워즈' 본선 투표 결과 A조에서는 변우석, 김준면, 안효섭이 B조에서는 로운, 송강, 이승기가 TOP 3에 올랐다. 이에 각 조 TOP 3에 자리한 배우가 '글로벌 핫 캐릭터 어워즈' 결선 투표에 진출하게 됐으며, 해당 투표에서 최종 1위를 한 배우에게는 국내 패키지 5개 광고와 100만 원 기부가 보상으로 주어진다. 특히 올 한 해 '핫 캐릭터 어워즈'에서 6관왕을 차지한 배우 변우석이 연말 투표에서도 최종 우승을 차지해 스페셜 리워드를 받을 수 있을지가 초미의 관심사다. 현재 유픽에서는 연말을 맞아 '올해의 픽', '글로벌 핫 캐릭터 어워즈', '베스트 포지","link":"https://m.entertain.naver.com/now/article/213/0001321075","retrieved":1734513554047},{"title":"‘원스 향한 연말 선물’ 트와이스, 리믹스 ‘Strategy 2.0’ 발표","contents":"그룹 트와이스가 리믹스 디지털 싱글 ‘Strategy 2.0’(스트래티지 2.0)을 발표하고 팬들에게 특별 연말 선물을 전한다. 트와이스는 12월 6일 미니 14집 ‘STRATEGY’와 타이틀곡 ‘Strategy (feat. Megan Thee Stallion)’(피처링 메간 디 스텔리온)을 발매하고 컴백했다. 새 앨범은 미국 빌보드 메인차트 ‘빌보드 200’ 4위에 올랐고, 이로써 트와이스는 2021년 6월 미니 10집 ‘Taste of Love’(테이스트 오브 러브)부터 여섯 개 앨범을 연속으로 ‘빌보드 200’ 톱 10에 안착시키며 ‘K팝 걸그룹 최다 톱 10 진입’ 기록을 이어갔다. 트와이스는 뜨거운 글로벌 인기에 힘입어 18일 리믹스 디지털 싱글을 전 세계 동시 발표한다. ‘Strategy (version 1.0)’(버전 1.0), ‘Strategy (Slom Remix)’(슬롬 리믹스), ‘Strategy (House)’(하우스), ‘Strategy (Moombahton)","link":"https://m.entertain.naver.com/now/article/382/0001169432","retrieved":1734513554048},{"title":"이승윤, 정규 3집 ‘역성’ 제작 다큐멘터리 공개…오는 19일 ‘역성혁명’ 첫 공개!","contents":"싱어송라이터 이승윤이 ‘역성’의 과정을 담은 다큐멘터리를 선보인다. 이승윤은 오는 19일부터 5주간 매주 목요일 오후 6시에 정규 3집 ‘역성’의 제작기를 담은 다큐멘터리 ‘易姓革命(역성혁명)’을 공개한다. ‘역성혁명’은 이승윤의 정규 3집 ‘역성’의 시작부터 완성까지의 과정을 기록한 다큐멘터리다. ‘역성’의 녹음부터 페스티벌에서 선보였던 미발매 곡 무대, 정규 3집 선발매 앨범 그리고 정규 3집 발매를 거쳐 전국투어까지 약 1년간의 기록들이 총 5편의 영상으로 제작됐다. 이승윤의 정규 3집 수록곡 ‘28k LOVE!!’의 뮤직비디오를 연출한 손형섭 감독이 ‘역성혁명’의 제작을 맡은 가운데, ‘역성’에 관한 수많은 이야기들과 모습들을 세심하게 관찰해 자유롭고 진실된 모습을 그려냈다. 특히, 손형섭 감독은 ‘역성’에 수록된 15곡의 녹음 과정 및 합주, 공연 영상들을 통해 날것의 ‘레코딩 필름’을 제공하고자 했다. 이를 통해 앨범의 모든 곡을 더 다채로운 시각과 마음으로 보고 들을 수","link":"https://m.entertain.naver.com/now/article/410/0001041928","retrieved":1734513554050},{"title":"울주 싱싱 가요무대","contents":"18일 울주문화재단 서울주문화센터 공연장에서 열린 '울주 SingSing 가요무대(노래 교실)' 올해 마지막 시간에 320여 명이 참석해 큰 호응을 얻은 가운데 성황리에 마무리됐다. 2024.12.18 [울주문화재단 제공.재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015114387","retrieved":1734513554052},{"title":"피프티피프티, 팀 재편 후 美서 대박 터졌다…첫 미국 투어 성료","contents":"피프티피프티가 미국을 달궜다. 걸그룹 피프티피프티는 지난 16일열린 미국 뉴욕 공연을 끝으로 데뷔 후 첫 미국 투어 'LOVE SPRINKLE TOUR in USA'를 성공적으로 끝냈다. 지난달 28일 샌프란시스코를 시작으로 미국 8개 도시를 돌며 글로벌 팬들을 만난 피프티피프티는 설명이 필요 없는 라이브 무대와 다채로운 퍼포먼스로 완성도 높은 공연을 선보이며 현지 언론들로부터 극찬을 받았다. 피프티피프티는 특히 새롭게 재편된 멤버 5명이 함께 처음으로 공개하는 곡들부터 멤버들의 솔로 무대까지 이번 투어에서만 만나볼 수 있는 스페셜 한 스테이지도 펼쳐 보이는 등 공연장은 팬들의 환호로 가득했다. 데뷔 후 첫 미국 투어를 성공적으로 마친 멤버들에게 이번 투어는 한층 더 성장할 수 있는 기회가 됐다. 투어를 마무리한 이들은 뉴욕에서 현지 프로모션 일정을 소화하고 귀국할 예정이다. (사진=어트랙트)","link":"https://m.entertain.naver.com/now/article/415/0000034419","retrieved":1734513554053},{"title":"어도어, 뉴진스 독자 SNS 개설에…\"우려되는 상황\"","contents":"\"사전 협의 없이 개설…광고주 등 제삼자 문의·항의 발생\" 걸그룹 뉴진스가 기존 공식 계정과는 별도의 사회관계망서비스(SNS) 계정을 새로 개설한 것을 두고 이들과 전속계약 분쟁 중인 기획사 어도어가 \"우려되는 상황\"이라는 입장을 밝혔다. 어도어는 18일 \"어도어가 개설한 뉴진스의 공식 SNS 이외의 모든 계정은 전속 계약상 사전 협의 없이 개설된 것\"이라며 \"해당 계정 및 콘텐츠 게재와 관련해 광고주 등 제삼자의 문의와 항의가 실제 발생하고 있다\"며 이같이 전했다. 뉴진스는 지난 14일 '진즈포프리'(jeanzforfree)라는 새로운 인스타그램을 열었다. 민희진 전 어도어 대표는 이들의 첫 게시물에 '좋아요'를 눌렀다. 멤버들은 \"(이 계정은) 진짜 저희다\"라며 \"여기서 더 자주 만날 것\"이라고 말했다. 뉴진스는 지난달 29일부터 어도어와의 전속계약이 해지됐다는 입장이다. 반면, 어도어는 전속계약은 여전히 유효하다며 멤버들을 상대로 전속계약유효확인 소송을 낸 상태다. 어도어는 \"","link":"https://m.entertain.naver.com/now/article/001/0015114383","retrieved":1734513554055},{"title":"[단독]'마약 투약' 박유천, 日 솔로 데뷔 후 내년 2월 디너쇼 개최","contents":"가수 박유천이 오늘(18일) 일본서 솔로 데뷔한 가운데, 내년 디너쇼 개최로 열기를 잇는다. 18일 헤럴드POP 취재 결과, 박유천은 내년 2월 7일 일본 요코하마에서 디너쇼를 개최한다. 지난 2월 9일에도 디너쇼를 열었던 박유천은 일본에서 솔로로 정식 데뷔 후 첫 디너쇼를 연다. 이날 박유천은 일본 솔로 앨범 'Where I Walk'를 발매한다. 이후 '2024 X-mas tour'를 오는 21일부터 팬들을 만나는 시간을 갖는다. 오는 25일에는 크리스마스를 기념해 도쿄 요요기 공원에서 '2024 CHRISTMAS LIVE IN 요요기 공원'을 열고, 야외 스테이지에 선다. 박유천은 솔로 데뷔 기세를 이어 내년 2월 7일에는 요코하마 영빈관에서 '2025 박유천 디너쇼'를 열고 다시 한번 팬들과의 자리를 마련한다. 박유천은 지난 9월, 일본 솔로 데뷔 소식을 전했다. 박유천은 도쿄에서 기자회견을 열고, 일본 솔로 데뷔 및 크리스마스 투어 일정에 대해 알린 바 있다. 당시 박유천은","link":"https://m.entertain.naver.com/now/article/112/0003737747","retrieved":1734513554056},{"title":"김갑수, 임영웅 '뭐요' 또 비판… \"지금 목소리 내야할 때\"","contents":"김갑수 문화평론가가 윤 대통령 탄핵 정국 속에서 침묵을 유지하고 있는 가수 임영웅을 또다시 비판했다. 임영웅(사진=물고기뮤직) 김갑수 평론가는 지난 16일 유튜브 채널 팟빵매불쇼에 출연해 “영화인들은 집단적으로 목소리를 냈다. ‘이 계엄은 용납할 수 없다’고 제대로 된 얘기를 했다”며 “그런데 가요계 반응을 보면 슬플 정도로 미약하다. 박수갈채 하나 올렸다든지 굉장히 목소리가 미약하다”고 지적했다. 김갑수 평론가는 가요계에서 유독 집단 행동이 없었던 이유에 대해 “무지에서 오는 것 같다. 계엄이 뭘 의미하는지 모르는 것”이라며 “민주공화정이 무너지고 전체주의 내지는 북한식 사회가 된다는 걸 모르는 것”이라고 주장했다. 이어 “이걸 정치 현실로 본 거다. 여당 지지, 야당 지지로 좁혀서 생각하니까 기회주의적 성격이 생각나는 것”이라며 “일단 뒤로 빼고 지켜봐야겠다는 태도가 있었던 것 같다. 근데 이건 정치 공방도 아니고, 무지할 일이 아니라 정말로 알아야 할 일”이라고 힘주어 말했다.","link":"https://m.entertain.naver.com/now/article/018/0005909169","retrieved":1734513554058},{"title":"피프티피프티, 데뷔 후 첫 미국 투어 진행","contents":"피프티피프티가 데뷔 후 첫 미국 투어를 진행했다. 피프티피프티는 지난 16일(현지시각 기준) 열린 미국 뉴욕 공연을 끝으로 데뷔 후 첫 미국 투어 'LOVE SPRINKLE TOUR in USA(러브 스프링클 투어 인 유에스에이)'를 성공적으로 끝냈다. 지난달 28일 샌프란시스코를 시작으로 미국 8개 도시를 돌며 현지 팬들을 만난 피프티피프티는 완성도 높은 라이브 무대를 선보이며 현지 언론들로부터 극찬을 받았다. 이날 피프티피프티는 특히 새롭게 재편된 멤버 5명이 함께 최초로 공개하는 곡들부터 멤버들의 솔로 무대까지 이번 투어에서만 만나볼 수 있는 스페셜 무대도 선보였다. 또힌, 멤버들은 다수의 곡을 영어 버전으로 준비해 현지 팬들이 보다 더 공연을 즐길 수 있도록 배려했다. 빌보드 신화를 썼던 메가 히트곡 'Cupid(ENG Ver.)(큐피드)' 무대와 투어에서 처음 선보인 겨울 시즌송 'Winter Glow(윈터 글로우)'의 곡들을 최초로 공개한 것은 관객들에게 높은 만족감을 안","link":"https://m.entertain.naver.com/now/article/052/0002129475","retrieved":1734513554059},{"title":"에이티즈, 英 오피셜 차트+美 빌보드 4주 연속 차트인..글로벌 장기집권","contents":"에이티즈(ATEEZ)가 세계적인 양대 음악 차트에서 장기 집권하며 빛나는 존재감을 자랑하고 있다. 에이티즈는 지난 13일(현지 시간) 영국 오피셜 차트에서 미니 11집 '골든 아워 : 파트 2(GOLDEN HOUR : Part.2)'로 ‘오피셜 스코티시 앨범 차트‘ 92위에 랭크됐다. 에이티즈의 미니 11집은 영국 오피셜 차트에 발매 첫 주(11월 22일 자)에 이름을 올린 이래로 4주 내내 활약 중이다. 이와 함께 미국 빌보드에서도 4주 연속 차트인하며, 세계적인 양대 음악 차트에서 ‘월드클래스 아티스트’로서 위엄을 입증했다. 17일(현지 시간) 미국 빌보드의 최신 차트(12월 21일 자)에 따르면, 미니 11집은 ‘월드 앨범’ 차트 4위, ‘톱 커런트 앨범 세일즈’ 차트 20위, ‘톱 앨범 세일즈’ 차트 28위에 랭크됐다. 또한 미니 11집 타이틀곡 ‘아이스 온 마이 티스(Ice On My Teeth)’는 ‘월드 디지털 송 세일즈’ 차트에서 전주 대비 6계단 상승한 3위를 기록하","link":"https://m.entertain.naver.com/now/article/109/0005214177","retrieved":1734513554061},{"title":"아이유, ‘표절 주장’ 허위 고발인에 승소...法 “3000만 원 배상하라” [MK★이슈]","contents":"가수 아이유가 ‘가짜 표절 고발인’ A씨을 상대로 한 손해배상청구소송에서 승소했다. 서울중앙지법 민사29단독 이건희 판사는 18일 아이유가 A씨를 상대로 낸 손해배상청구소송에서 “아이유에게 3000만원을 배상하라”며 원고 승소 판결을 내렸다. 지난해 5월 원저작자가 아닌 일반 시민인 A씨는 아이유가 ‘분홍신’ ‘좋은날’ ‘삐삐’ ‘가여워’ ‘부’ ‘셀러브리티’ 등 6곡을 표절해 저작권법을 위반했다며 경찰에 고발했다. 이와 관련해 당시 아이유 측은 “일부 작곡가들이 표절이 아니라고 하는 상황에서도 저작권과는 아무 관계 없는 제 3자가 무리하게 가창자인 아이유만을 고발한 것은 오로지 아티스트의 이미지에 흠집 내기 위한 것”이라고 반박하며 “명백히 잘못된 이러한 고발에 대해서 수사기관이 신속하고 현명한 판단을 내려줄 것을 믿으며, 그 결과에 따라서 무분별한 고발을 한 고발인 등에 대해서도 응분의 책임을 물을 것”이라고 입장을 밝혔다. 실제로 경찰은 그해 8월 A씨의 고발에 대해 각하 결정","link":"https://m.entertain.naver.com/now/article/410/0001041926","retrieved":1734513554062},{"title":"김법래, 30년 역사 뮤지컬 '블러디 러브' 첫공 성료","contents":"뮤지컬 ‘블러디 러브’의 김법래가 압도적인 연기력으로 관객들을 사로잡았다. 김법래는 지난 7일 서울ㅅ 서초구 한전아트센터에서 펼쳐진 ‘블러디 러브(Bloody Love)’에서 드라큘라 역으로 첫 공연의 포문을 열었다. 뮤지컬 '블러디 러브'는 30년의 유구한 역사를 간직한 체코 뮤지컬 '드라큘라'가 새롭게 재탄생한 작품이다. 브람 스토커(Bram Stoker)의 고전 스테디셀러 소설을 원작으로 한 ‘블러디 러브’는 1995년 체코에서 초연됐으며, 1998년 한국 초연을 비롯해 전 세계 관객들의 주목을 받았다. 김법래는 불멸의 삶을 살아가지만 사랑하는 여인에 대한 그리움을 500년 동안 간직한 비운의 전사 드라큘라로 분했다. 1469년 왈라키아의 위대한 군주 드라큘라로 무대에 첫 등장한 김법래는 휘몰아치는 드라큘라의 500년 서사를 힘있게 끌어가며 관중을 압도했다. 특히 그는 오랜 무대 경험으로 다져진 가창력과 연기력으로 무대 장악력을 보여주며 관객들의 뜨거운 박수갈채를 이끌었다. 뿐","link":"https://m.entertain.naver.com/now/article/109/0005214165","retrieved":1734513554064},{"title":"[음악중심M] '빛나는' 에이티즈, 커리어하이 전문 아이돌","contents":"그룹 에이티즈(ATEEZ)가 대세 흐름을 수치로 증명했다. 남들과의 경쟁보단 스스로와의 싸움에서 이겨 한 걸음씩 우상향 곡선을 그려 나아가는 이들이다. 2025년 그 결실을 맺어 어김없이 정점을 찍을 것으로 예상된다. 에이티즈(홍중 성화 윤호 여상 산 민기 우영 종호)가 iMBC연예와 참여형 모바일 아이돌 팬덤 앱 '아이돌챔프'(IDOL CHAMP)가 함께 진행한 '2025년 더욱 빛날 아이돌' 투표에서 54.70%의 압도적 비율로 기라성과도 같은 후보들을 제치고 1위를 차지했다. 해당 투표는 지난 11월 20일부터 12월 4일까지 진행됐다. 이를 기념해 팬 에이티니(ATINY)에게 보답하기 위해 iMBC연예와 인터뷰를 진행한 에이티즈. 홍중은 팀을 대표해 \"압도적인 1위를 차지하게 해준 에이티니에게 너무 고맙다는 말을 전하고 싶다\"며 \"올 한 해 에이티니에게 정말 많은 사랑을 받고 있어서 어떻게 보답해야 하나 싶은 생각을 하는 요즘\"이라고 인사했다. 그는 \"이런 선물까지 받아서 더","link":"https://m.entertain.naver.com/now/article/408/0000246361","retrieved":1734513554065}]}