{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'치매+실어증' 브루스 윌리스, 결혼 17주년..'23세 연하' 아내 \"가슴 무거워져\" [Oh!llywood]","contents":"배우 브루스 윌리스(69)의 아내인 모델 출신 엠마 헤밍 윌리스(46)가 부부의 17주년 결혼기념일을 자축했다. 2009년 3월에 브루스와 결혼한 에마는 30일(현지시간) 자신의 SNS에 두 사람의 추억을 담은 스냅숏을 게재했다. 사진 속 브루스와 엠마는 허벅지까지 바다에 잠겨 있고, 그 뒤로 해가 지고 있다. 엠마는 이와 함께 '17년 동안의 우리♥ '라는 글을 올렸다. 더불어 \"기념일은 흥분을 가져다주곤 했다. 지금은 솔직히 말해서 모든 감정을 뒤흔들어서 가슴이 무거워지고 마음이 아프다\"라고 솔직한 심경을 덧붙였다. 브루스는 2022년 3월에 공식적으로 진단을 받은 이후로 치매, 특히 실어증과 싸우고 있다. 또한 엠마는 \"난 '왜 그 사람이야, 왜 우리야'라며 분노와 슬픔을 느끼기 위해 30분을 보낸다. 그러고 나서 나는 그것을 떨쳐내고 있는 그대로로 돌아간다. 그리고 있는 것은... 무조건적인 사랑이다. 나는 그것을 알게 되어 축복받았다고 느낀다. 그리고 그것은 그 사람 덕분이","link":"https://m.entertain.naver.com/now/article/109/0005219659","retrieved":1735607247957},{"title":"55세 머라이어 캐리, 불륜 의혹 터졌다…38세 앤더슨 팩과 데이트 포착","contents":"한국계 미국 가수 앤더슨 팩(Anderson Paak)이 미국 가수 머라이어 캐리(Mariah Carey)와 불륜설에 휩싸였다. 영국 매체 데일리메일은 12월 30일(현지시간) 머라이어 캐리(55)가 앤더슨 팩(38)의 열애설 증거가 포착됐다고 전했다. 해당 보도에 따르면 앤더슨 팩과 머라이어 캐리는 한 레스토랑에서 데이트를 즐겼다. 공개된 사진 속 두 사람은 손을 잡고 행복한 미소를 짓고 있다. 목격자에 따르면 앤더슨 팩은 머라이어 캐리의 허리에 손을 올리거나 머라이어 캐리 손에 키스하며 애정을 표현했다. 최근 영국 매체 더 선은 소식통의 말을 빌려 \"머라이어 캐리와 앤더슨 팩은 수개월간 어울리며 불륜 관계를 맺고 있다\"고 전했다. 두 사람의 열애가 사실일 경우 불륜이라는 비난을 피하기 어려울 것으로 보인다. 앤더슨 팩은 2010년 한국 출신 가스펠 록 가수와 결혼, 슬하 두 아들을 두고 있다. 올해 초 이혼 소송에 돌입했지만 아직 소송이 마무리되지 않은 것으로 전해졌다. 머라이어","link":"https://m.entertain.naver.com/now/article/609/0000937877","retrieved":1735607247959},{"title":"55세, 머라이어 캐리, 12세 연하 한국계 래퍼와 열애..\"韓아내와 이혼소송\" [Oh!llywood]","contents":"가수 머라이어 캐리(55)와 앤더슨 팩(38)가 열애를 공고히 했다. 데일리메일의 30일(현지시간) 보도에 따르면 두 사람은 이날 애스펀의 한 레스토랑에서 함께 저녁 식사를 하는 동안 다정한 스킨십을 하며 연인 사이임을 보여줬다. 앤더슨은 테이블 위로 기대어 머라이어의 손에 키스했으며, 식당으로 들어갈 때에는 그녀의 허리에 손을 부드럽게 둘렀다. 한 소식통은 TMZ에 두 사람이 사귀고 있지 않다고 말했지만, 다름 소식통은 두 사람이 수개월 동안 어울리고 있으며, 로맨틱한 관계를 맺고 있다고 귀띔했다. 특히 머라이어가 이보다 더 행복해 보일 수 없었다는 목격담이다. 그러나 팩는 현재 할리우드에서 바람둥이로 명성이 자자하며, 여전히 아내와 합법적으로 결혼한 상태인 것으로 알려졌다. 그는 지난 1월 10년 이상의 결혼 생활과 두 자녀를 둔 한국인 전처를 상대로 이혼소송을 제기했다. 한편 머라이어는 2008년부터 2016년까지 배우 닉 캐논과 결혼했으며, 슬하에 13살 쌍둥이 자녀를 두고","link":"https://m.entertain.naver.com/now/article/109/0005219638","retrieved":1735600622736},{"title":"'원디렉션 前멤버 추락사' 재판개시 결정…5명 기소","contents":"페인, 10월 아르헨 호텔서 떨어져 숨져…부검서 마약 성분 검출 이재림 특파원 = 아르헨티나 법원이 영국의 팝 밴드 '원디렉션' 전 멤버 리엄 페인의 추락사와 관련, 과실치사와 마약 제공 등 혐의로 5명에 대한 형사재판 개시를 결정했다. 아르헨티나 검찰은 30일(현지시간) 보도자료를 내고 \"검찰에서 확인한 공소사실과 이를 뒷받침하는 증거물을 바탕으로 법원이 형사재판을 진행하기로 지난 27일 결정했다\"며 \"피고인은 총 5명으로 정해졌다\"고 밝혔다. 이는 페인의 매니저와 마약 공급자 등 기존 3명에 추가로 2명이 더해진 것이다. 아르헨티나 검찰에 따르면 추가 기소자는 호텔 지배인과 프런트 데스크 매니저다. 이들은 호텔 1층에서 몸을 제대로 가누지 못해 매니저 등의 부축을 받고 이동하는 페인을 보고서도 별다른 조처를 하지 않은 '부작위 과실치사범'에 해당한다고 검찰은 설명했다. 당시 페인이 묵었던 방에는 발코니가 있어서 위험할 수 있는 장소임을 인지하고 있었는데도 페인을 안전하게 보호하지","link":"https://m.entertain.naver.com/now/article/001/0015133506","retrieved":1735575486229}]}