{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"제이홉, '친한친구 이현입니다' 첫 게스트…특급 지원사격","contents":"제이홉이 '하이브 사단' 이현을 위해 특급 지원사격에 나선다. 25일 첫 방송을 앞둔 MBC라디오 '친한친구 이현입니다'가 화려한 출발을 알린다. 첫 방송의 게스트로 글로벌 슈퍼스타 방탄소년단 제이홉이 출연을 확정하며 많은 관심을 모으고 있다. 제이홉은 DJ 이현과의 깊은 인연으로, 바쁜 일정 속에서도 시간을 내어 첫 방송을 축하하기 위해 직접 방문할 예정이다. 이현과 제이홉은 같은 소속사 선후배로 오랜 기간 끈끈한 우정을 쌓아온 특별한 사이로, 제이홉은 이현이 첫 정식 DJ로서 새로운 도전을 시작하는 의미 있는 자리를 더욱 빛내기 위해 기꺼이 출연을 결정했다고 한다. 이번 첫 방송은 MBC의 가든스튜디오에서 진행되며 이현과 제이홉이 나누는 진솔한 대화와 함께, 라디오라는 매체를 통해 팬들과 소통하며 특별한 에피소드를 공유할 예정이다. 특히 제이홉은 전 세계적으로 사랑받는 아티스트로서 자신의 음악적 여정과 경험, 그리고 이현과의 우정을 바탕으로 나눌 수 있는 다양한 이야기를 풀어낼","link":"https://m.entertain.naver.com/now/article/437/0000418924","retrieved":1732014851124},{"title":"이민정, ♥이병헌 없는 크리스마스 예고… \"벌써 트리가, 올해는 바쁘겠지만\"","contents":"배우 이민정이 이른 크리스마스 인사를 남겼다. 19일 이민정은 \"벌써 트리가… 이번 크리스마스는 촬영하느라 바쁘겠지만… 그래도 기다려지네요^^ 촬영 중간에~~ #merrychristmas\"라는 문구와 함께 여러 장의 사진을 게재했다. 공개된 사진 속 이민정은 한 카페에 설치된 대형 크리스마스 트리 옆에서 환하게 웃고 있는 모습이다. 앞머리를 내 훨씬 어려진 미모가 이목을 집중시켰다. 이를 본 누리꾼들은 \"언닌 뭘 해도 예쁘죠 어쩜 다 이쁘죠 앞머리 있든 없든 다 이쁜 민정 언니\", \"앞머리 자르니 학생같아요\", \"트리보다 민정언니가 더 이뻐\" 등의 반응을 보였다. 한편, 이민정은 5년 만에 차기작으로 '그래, 이혼하자'에 출연을 결정하며, 촬영에 박차를 가하고 있다. 사진=이민정","link":"https://m.entertain.naver.com/now/article/311/0001797707","retrieved":1732014851124},{"title":"돌아온 딕펑스, 컴백 초읽기","contents":"딕펑스가 컴백 초읽기에 돌입했다. 18일 오후 호기심 스튜디오는 공식 SNS 채널을 통해 딕펑스의 새 싱글 '첫사랑, 이 노래' 티저 포스터를 공개했다. 공개된 이미지에는 각자의 포지션에 맞는 악기를 들고 연주에 심취해 있는 딕펑스의 에너제틱한 모습이 담겨 눈길을 끌었다. 뿐만 아니라 트렌디한 디자인의 딕펑스 로고와 함께 '아워 퍼스트 멜로디(OUR FIRST MELODY)'라는 영문 제목까지 공개돼 베일을 벗을 신곡에 대한 궁금증을 끌어올렸다. 딕펑스의 새 싱글 '첫사랑, 이 노래'는 짧은 영화를 보는 듯한 행복한 기억의 한때를 소환하는 로맨틱한 팝 사운드의 곡이다. 딕펑스는 자신들의 음악적 색깔과 다채로운 사운드를 녹여낸 '첫사랑, 이 노래'를 통해 애틋한 첫사랑의 향수를 자극할 전망이다. 2012년 Mnet 오디션 프로그램 '슈퍼스타K4'에서 준우승을 차지하며 대중에게 얼굴을 알린 딕펑스는 'Viva 청춘' '안녕 여자친구' '약국에 가면' '같이 걸을까' 등 다수의 히트곡을","link":"https://m.entertain.naver.com/now/article/437/0000418918","retrieved":1732014851125},{"title":"육성재, '좀비버스' 이어 '귀궁'까지…맹활약 예고","contents":"육성재가 '좀비버스: 뉴 블러드'로 '올라운더' 면모를 뽐낸다. 육성재는 19일 오후 5시 첫 공개된 넷플릭스 예능 '좀비버스: 뉴 블러드'에 출연했다. '좀비버스: 뉴 블러드'는 강력해진 좀비의 위협 속 유일한 희망 '뉴 블러드'의 등장, 생존을 위해 기상천외한 퀘스트와 딜레마를 해결해나가는 더 크고 더 웃긴 좀비 코미디 버라이어티다. 육성재는 강력한 좀비들을 상대로 예측불가 플레이를 펼치며 육각형 캐릭터로 활약했다. 특히 평소 겁이 많은 것으로 알려진 육성재는 이를 극복하기 위해 '좀비버스: 뉴 블러드'에 출연한 만큼 반전 매력으로 글로벌 팬들을 사로잡겠다는 각오다. 앞서 육성재는 SBS '집사부일체' '주먹쥐고 뱃고동' '정글의 법칙 in 수마트라', MBC '우리 결혼했어요' 등 다양한 방송에 출연해 예능감을 인정받았다. 이에 육성재가 '좀비버스: 뉴 블러드'를 통해 어떤 새로운 모습을 보여줄지 더욱 기대가 모인다. 현재 육성재는 SBS 새 드라마 '귀궁'의 남자 주인공 윤갑","link":"https://m.entertain.naver.com/now/article/437/0000418915","retrieved":1732014851125},{"title":"장도연, '글래머' 가비에 자격지심 \"기죽이려고 사우나 가자 해\" ('살롱드립2')","contents":"'살롱드립' 장도연이 사우나·수영장에 함께 가자는 가비에 자격지심을 드러내 웃음을 안겼다. 19일 공개된 웹예능 '살롱드립2'에는 가비가 게스트로 출연했다. 이날 가비는 \"장도연 언니랑 너무 친해지고 싶다\"라고 장도연을 향한 애정을 드러냈다. 이에 장도연은 \"'라스' 출연 때 제게 보냈던 장문의 주접 문자가 공개되지 않았냐. 그 문자를 사람들이 재밌어라 해주시더라\"라고 언급했다. 그러자 가비는 \"그 문자가 화제가 많이 됐다\"며 \"I(내향형) 분들은 동생이 이런 문자 보내면 부담스러운지 아닌지로 토론을 하시더라. 혹시 부담스러우셨냐\"라며 물어봤다. 이에 장도연은 \"전혀 아니었다. 너무 귀여웠다\"라고 답했고, 가비는 \"I(내향형) 분들은 '싫으면 가만히 있을게요'라고 쓴 부분이 좋았다고 하시더라\"라고 전했다. 장도연 역시 공감하며 \"'가만히 있을게요' 옆에 가부좌 이모티콘이 있더라. 너무 귀여웠다\"고 웃었다. 특히 장도연은 \"가비가 보낸 글 중에 가장 기억에 남았던 게 사우나도 같이 가","link":"https://m.entertain.naver.com/now/article/076/0004217728","retrieved":1732014851125},{"title":"이준호, 현실엔 없는 훈남의 정석…\"패딩 꺼내자\" 다정다감 면모까지","contents":"이준호가 팬들을 챙기는 자상한 면모를 보였다. 19일 이준호는 \"패딩 꺼내자 진짜\"라는 문구와 함께 여러 장의 사진을 게재했다. 공개된 사진 속 이준호는 화보 촬영장에서 패딩을 입고 다양한 포즈를 취하고 있다. 어떤 컬러의 패딩을 입든 찰떡 같이 소화하는 이준호의 옷태와 그가 프로답게 화보 촬영에 임하는 모습이 눈길을 끌었다. 이를 본 누리꾼들은 \"나 이준호랑 커플패딩이잖아\", \"오 역시 최고의 모델이심 계절과 필요에 딱 맞는 피드\", \"사랑둥이 덕분에 올 겨울도 따뜻할 예정\" 등의 반응을 이어갔다. 한편, 이준호는 네파 전속 모델로 활동 중이다. 그는 지난 9일 서울 송파구 잠실 롯데월드몰에서 열린 네파 에어써밋 출시 기념 팝업스토어에서 팬 사인회를 개최한 바 있다. 사진=이준호","link":"https://m.entertain.naver.com/now/article/311/0001797706","retrieved":1732014851126},{"title":"前남편 귀책사유 폭로 벤, 이제 혼자다…믿을 건 ‘곱창 파워’와 소주","contents":"가수 벤이 곱창집에서 소탈한 술자리 사진을 공개하며, 새로운 돌싱 라이프를 알렸다. 최근 결혼 3년 만에 이혼 소식을 전했던 그녀는 “전남편의 귀책사유로 결혼 생활이 어려웠다”고 솔직히 고백하며 주목받고 있다. 지난 12일 방송된 TV조선 예능 ‘이제 혼자다’에서는 벤이 절친이자 가수 솔지를 만나 결혼 생활의 뒷이야기를 털어놨다. “전남편과의 갈등으로 힘든 시간을 보냈다”며 이혼을 결심하게 된 이유를 담담히 밝힌 벤은 “출산 후에도 상황은 나아지지 않았다”고 말하며 시청자들에게 안타까움을 자아냈다. 곱창집에서 소소한 행복, “믿을 건 곱창 파워!” 방송 이후 19일, 벤은 자신의 SNS를 통해 소탈한 일상을 공유했다. 베이지색 비니와 발렌시아가 로고 니트를 매치한 사진 속 그녀는 곱창집에서 소주잔을 든 채 여유로운 표정을 짓고 있었다. 벤은 사진에 “곱창파워”라는 멘트를 더하며 웃음을 자아냈다. 사진 속 곱창집의 배경은 특유의 정겨운 분위기를 풍겼다. 소박한 인테리어와 스테인리스 테","link":"https://m.entertain.naver.com/now/article/410/0001036967","retrieved":1732014851126},{"title":"'서울대 출신' 이하늬, 40대 딸맘  미모가 이정도..클로즈업에도 굴욕이 없네","contents":"배우 이하늬가 독보적인 미모를 자랑했다. 이하늬는 19일 자신의 SNS를 통해 \"쌀쌀한 늦가을엔 스카프를 하겠어욤\"이라는 글과 함께 사진 여러 장을 게재했다. 사진 속 이하늬는 브라운톤 원피스에 스카프를 둘러매고 화려한 미모를 자랑하고 있는 모습. 그레이톤 렌즈로 몽환적이고 세련된 분위기를 자아냈다. 이를 본 팬들도 \"분위기 미쳤다\", \"렌즈 잘 어울려요\", \"감기약 광고찍으셔도 될 듯\", \"언니 감기 조심\" 등의 반응을 보였다. 한편 이하늬는 서울대 국악과 출신으로 2006년 미스코리아 진에 선발되며 연예계 생활을 시작했다. 이후 2021년 비연예인 남성과 결혼했으며, 지난 2022년 6월 딸을 출산했다.","link":"https://m.entertain.naver.com/now/article/076/0004217726","retrieved":1732014851127},{"title":"이상순 ❤️ 이효리, 제니 부츠 케이크 고마워... “오늘 디저트 걱정 끝!”","contents":"이효리와 이상순 부부가 블랙핑크 제니의 독창적인 선물에 훈훈한 감사를 전했다. 19일, 이효리는 자신의 SNS에 “thank you”라는 메시지와 함께 제니가 보낸 빨간 부츠 모양 초콜릿 케이크 사진을 공개했다. 선명한 레드 컬러와 세밀한 디테일이 돋보이는 디저트는 제니가 브랜드와 협업해 특별히 제작한 것으로 알려졌다. 부츠 케이크를 인증한 이효리는 “오늘 디저트 걱정 끝”이라며 웃음을 자아내는 멘트를 남길 듯 하다. 팬들은 이상순과 함께 디저트를 나누는 모습까지 상상하며 댓글을 달았다. “역시 제니다운 선물”, “이효리 부부의 일상이 더 궁금해진다”는 반응이 이어졌다. “제니와의 우정이 만든 특별한 순간” 이효리와 제니의 인연은 지난 1월 KBS 2TV ‘더 시즌즈 - 이효리의 레드카펫’에서 시작됐다. 당시 제니는 첫 게스트로 출연해 “언니를 보며 가수를 꿈꿨다”며 이효리를 향한 동경과 존경심을 표했다. 이후 두 사람은 지속적인 교류를 이어가며 특별한 우정을 쌓아온 것으로 알려졌다","link":"https://m.entertain.naver.com/now/article/410/0001036966","retrieved":1732014851128},{"title":"'20kg 감량' 강소라, 거북목 고친 비법 뭐길래 \"발레로만 교정한 것 아냐\"(솔플레이)[종합]","contents":"배우 강소라가 발레로만 거북목을 교정한 것이 아니라고 밝혔다. 19일 강소라의 유튜브 채널 '소라의 솔플레이'에서는 '호텔 가서 수영하고 댓글 읽고 뷔페 먹고'라는 제목의 영상이 게재됐다. 이날 강소라는 \"일주일 정도 예능 촬영을 강원도에서 하고 왔다. 주말이 지났는데도 회복이 덜 돼 나를 위한 힐링타임을 갖기위해 호텔에 오게 됐다. 플렉스하러 왔다\"라고 설명했다. 호텔 인테리어와 부대시설에 감탄한 강소라는 \"너무 좋다. 이럴려고 돈 버는 거 아니냐\"며 만족감과 설렘을 드러냈다. 먼저 수영장으로 향한 강소라는 \"오늘 콘텐츠를 위해 수영장을 통째로 빌렸다. 다른 분들 모자이크하려면 좀 그러니까\"라며 홀로 여유롭게 수영을 즐겼다. 이후 강소라는 객실로 돌아와 '유튜브 댓글 읽기'로 구독자들과의 소통을 시작했다. 강소라는 거북목 댓글이 진짜 많았다며 \"제가 교정법을 정말 알려드리고 싶은데, 많은 분들이 발레로 알고 있지만 발레 한 가지만 있는 게 아니다. 거북목 운동만 막 한 시간씩 하지","link":"https://m.entertain.naver.com/now/article/076/0004217723","retrieved":1732014851137},{"title":"13남매 장녀 남보라, 다자녀 꿈 고백… 데이트 속 “노산도 두렵지 않아”","contents":"배우 남보라가 블랙 롱패딩 스타일로 겨울 패션의 정석을 선보였다. 19일 남보라는 자신의 SNS에 “날씨가 갑자기 추워졌어요. 패딩 언제 입나 했는데 드디어 입네요~ 다들 감기 조심하세요”라는 글과 함께 사진을 공개했다. 공개된 사진 속 남보라는 반짝이는 광택감이 돋보이는 블랙 롱패딩을 착용했다. 허리를 강조하는 벨트 디테일로 슬림한 실루엣을 살리면서도, 퍼 트리밍이 들어간 넥 부분은 럭셔리한 무드를 더했다. 블랙 패딩 특유의 시크함을 청바지와 화이트 플랫폼 슈즈로 캐주얼하게 풀어낸 점이 인상적이다. 특히, 와이드 핏의 연청 데님 팬츠와 볼드한 화이트 스니커즈를 매치해 겨울 아우터 특유의 무거운 느낌을 덜어내며, 실용성과 트렌디함을 모두 잡았다. 남보라는 패딩 스타일링을 통해 겨울철에도 세련된 분위기를 연출할 수 있음을 보여주었다. 남보라는 이날 유튜브 채널 ‘인생극장’에서 예비신랑이 비연예인 사업가임을 공개하며 “평소에도 저를 많이 도와주는 감사한 사람이다”라며 행복한 소감을 전했","link":"https://m.entertain.naver.com/now/article/410/0001036965","retrieved":1732014851137},{"title":"이소라·신동엽 '1천만뷰' 밀어낸 기은세, 누구길래?..제작사 '석연치 않은 해명' [스타이슈][종합]","contents":"탤런트 기은세(41)가 톱모델 이소라(55)의 '슈퍼마켙' 주인장 자리를 꿰차며 대중의 관심을 한 몸에 받고 있다. 앞서 10월 28일 유튜브 채널 '슈퍼마켙' 측은 기은세의 웹예능 '은세의 미식관' 론칭 소식을 알렸다. 하지만 이는 애초 '슈퍼마켙 소라'라는 이름으로 개설된 채널이었던 바. 이소라가 주인장을 맡아 전 연인 신동엽과 무려 23년 만에 재회를 성사시키며 폭발적인 화제를 모았다. 작년 12월 6일 처음 공개된 해당 영상은 현재 835만 뷰를 기록 중으로 티저와 2편까지 총 세 편을 포함한 조회 수는 1346만 뷰에 달한다. 신동엽과 남다른 관계성을 지닌 이소라였기에 가능한 파급력이었는데, '슈퍼마켙 소라'는 올 6월 배우 수현 편을 끝으로 새 영상이 업로드되지 않았다. 이후 돌연 채널 이름이 '슈퍼마켙'으로 변경되고 프로필 또한 기은세 사진으로 변경됐다. 채널 정보에도 '슈퍼마켙에 쓱- 입점한 은","link":"https://m.entertain.naver.com/now/article/108/0003283767","retrieved":1732014851138},{"title":"20kg 감량 후에도 64kg? ‘줄리엔강♥’ 제이제이, 수영복 핏 대박","contents":"운동 유튜버이자 피트니스 멘토로 활약 중인 제이제이가 또 한 번 놀라운 비주얼로 팬들을 사로잡았다. 건강미의 대명사로 불리는 그녀가 19일 자신의 SNS에 비키니 사진을 공개하며 완벽한 몸매를 과시했다. 완벽한 애플힙으로 증명한 피트니스 멘토의 클래스 공개된 사진 속 제이제이는 블랙과 화이트 스티치 디테일이 돋보이는 세련된 비키니를 입고 휴양지의 인피니티 풀 가장자리에 앉아 여유를 즐기는 모습이었다. 한 손에 음료를 든 그의 포즈는 마치 고급 화보의 한 장면처럼 우아하고 여유로웠다. 자연광에 비치는 그녀의 구릿빛 피부와 완벽한 애플힙은 스쿼트와 힙 브릿지로 다져진 피트니스 루틴의 산물을 그대로 보여줬다. “64kg 달성하고 유지 중인데, 수영복은 들어가네요”라는 글과 함께 공개된 사진은 많은 이들에게 놀라움을 안겼다. 체중이 아닌 비율과 건강미로 시선을 사로잡은 제이제이의 모습에 팬들은 뜨거운 반응을 보였다. 네티즌 반응: “운동 유튜버의 정석” 네티즌들은 “이 몸매가 진짜 64kg","link":"https://m.entertain.naver.com/now/article/410/0001036964","retrieved":1732014851140},{"title":"170cm 서예지, 자숙 끝 컴백…‘운동화 끈 묶어도 화보네!’","contents":"‘자숙 끝 컴백’ 이후에도 여전히 화제의 중심에 서 있는 배우 서예지가 이번엔 감각적인 가을 패션으로 팬들의 눈길을 사로잡았다. 그녀는 19일 개인 SNS에 올린 사진으로 단순한 운동화 끈을 묶는 순간조차 영화 같은 분위기를 연출하며 다시 한번 스타일 아이콘으로서의 존재감을 보여줬다. 운동화 끈도 스타일링의 일부…서예지의 감각적인 선택 사진 속 서예지는 깨끗한 골목길을 배경으로, 베이직한 아이보리 후드티와 데님 쇼츠의 조합으로 편안하면서도 트렌디한 룩을 선보였다. 특히 그녀의 키를 더욱 돋보이게 한 화이트 운동화와 양말은 심플하지만 조화로운 디테일로 스타일링의 완성도를 높였다. 여기에 네이비 컬러의 볼캡은 계절감과 실용성을 더하며 그녀의 긴 실루엣을 강조했다. 작은 액세서리도 놓치지 않았다. 손목을 감싸는 심플한 실버 메탈 워치는 가벼운 룩에 고급스러운 터치를 더하며 서예지 특유의 세련된 무드를 완성했다. 일상이 곧 화보…배경과 스타일의 완벽한 조화 한적한 골목길의 깨끗한 배경은 서","link":"https://m.entertain.naver.com/now/article/410/0001036963","retrieved":1732014851142},{"title":"TXT 수빈, 건강 적신호 켜졌다..결국 활동 중단 \"휴식 필요\" (공식)[전문]","contents":"그룹 투모로우바이투게더 수빈이 컨디션 난조로 활동을 잠시 중단한다. 투모로우바이투게더의 소속사 빅히트 뮤직 측은 19일 공식 팬 커뮤니티 위버스를 통해 \"수빈은 최근 컨디션 난조 증상을 보여 병원을 방문했고, 의료진으로부터 충분한 안정과 휴식이 필요하다는 소견을 받았다\"고 밝혔다. 이어 \"아티스트의 건강을 최우선에 두고 수빈을 포함한 멤버 전원과 향후 활동에 대한 논의를 진행했다. 아티스트 본인은 활동에 대한 의지가 매우 강한 상황이나, 건강을 회복하는 것이 무엇보다 중요하기 때문에 상의 끝에 당분간 휴식 시간을 갖기로 했다\"고 설명했다. 이에 따라 수빈은 MAMA Awards, 일본 오프라인 팬이벤트, ACT : PROMISE ENCORE IN JAPAN, 상하이 팬사인회를 비롯한 연말 시상식 등 향후 스케줄에 당분간 불참한다. 소속사는 \"갑작스러운 소식으로 팬 여러분께 걱정을 끼쳐드린 점 양해 부탁드린다\"면서 \"수빈은 팬 여러분 앞에 좋은 모습을 보여드리기 위해 충분한 안정을 취","link":"https://m.entertain.naver.com/now/article/076/0004217720","retrieved":1732011697284},{"title":"다니엘 헤니♥류 쿠마가이, 공식석상 포착..밀착 스킨십","contents":"배우 다니엘 헤니가 아내 류 쿠마가이와 공식 석상에 모습을 드러냈다. 다니엘 헤니는 19일 자신의 인스타그램에 일상이 담긴 사진을 게재했다. 그가 공개한 사진에는 다니엘 헤니와 류 쿠마가이가 포토월에서 자세를 취하는 모습이 담겼다. 특히 두 사람은 환한 미소와 함께 애정 넘치는 분위기를 자랑해 시선을 모았다. 한편 다니엘 헤니는 지난해 10월 미국에서 일본계 미국인 모델 겸 배우 루 쿠마가이와 결혼식을 올렸다.","link":"https://m.entertain.naver.com/now/article/108/0003283762","retrieved":1732011697285},{"title":"이효리, '제니 보석함' 들어갔다…케이크 선물→17살차 우정 \"땡큐\"","contents":"가수 이효리가 블랙핑크 멤버 제니의 깜짝 선물을 자랑했다. 19일 이효리는 개인 계정에 \"thank you\"라는 글과 함께 한 장의 사진을 올렸다. 사진에는 제니와 디저트 브랜드 누데이크가 협업한 구두 모양의 케이크가 담겼다. 신곡 '만트라(Mantra)' 뮤직비디오에서도 빨강 구두를 신고 등장한 제니인 만큼 케이크에는 제니의 아이덴티티가 가득 담겼다. 또한 이효리는 제니가 선물한 케이크를 인증, '레드카펫' 이후로도 꾸준히 이어오고 있는 친분을 자랑해 눈길을 끌었다. 앞서 제니는 지난 1월 이효리가 진행을 맡은 음악 프로그램 KBS 2TV '더 시즌즈 - 이효리의 레드카펫'에 출연해 화제를 모았다. 방송에서 제니는 이효리의 '미스코리아' 무대를 선보이는가 하면 \"효리 언니 만난 날. 너무 행복하고 뜻깊은 하루였습니다. 언니는 나의 Miss Korea'라며 팬심 가득한 소감을 밝히기도 했다. 사진=엑스포츠뉴스 DB, 이효리 계정","link":"https://m.entertain.naver.com/now/article/311/0001797699","retrieved":1732011697289},{"title":"백종원, 부동산 투기꾼들에 '강력 경고'…\"시장 통째로 옮긴다\"(백종원)","contents":"요리연구가 백종원이 예산시장에 꼬인 부동산 투기꾼들에게 경고했다. 19일 백종원의 유튜브 채널엔 '재개장에 6개월이나 걸린 이유, 와보시면 압니다'라는 제목의 영상을 업로드 했다. 영상서 백종원은 예산시장 재개장을 앞두고 새 단장에 나선 모습을 담았다. 백종원은 \"옛 느낌을 그대로 살리면서 그럴싸하게 만들고자 했다. 난 사실 울컥한 게 노력하면 새로운 걸 이룰 수 있구나 싶더라. 흔한 현대식 시장이 될 뻔했는데 관광객들이 계속 찾을 법한 핫플 시장으로 다시 태어났다. 이게 뜻 깊다\"라고 감격했다. 하지만 예산시장이 활기를 찾은 것과 동시에 일부 상인들은 임대료 인상으로 큰 고통을 받고 있다는 사실도 함께 전해졌다. 특히 10만원이던 월세가 무려 200만원이 됐다는 사실도 전해진 것. 백종원은 \"난 젠트리피케이션을 증오한다. 아주 진절머리가 나는 사람이다. 진절머리\"라고 화를 냈다. 백종원이 언급한 젠트리피케이션이란 낙후된 구도심 지역이 활성화 돼 중산층 이상의 계층이 유입됨으로서 기","link":"https://m.entertain.naver.com/now/article/076/0004217718","retrieved":1732011697290},{"title":"이효리, 블핑 제니가 준 '특급 선물'에 감동..17살차 친목 훈훈하네","contents":"가수 이효리가 후배 가수 제니와 남다른 인연을 인증했다. 19일 이효리는 제니에게 선물 받은 케이크를 자랑, 제니에게 고마움을 전했다. 빨간색 구두 케이크로 이는 제니가 한 브랜드와 협업해 제작된 것으로 알려졌다. 두 사람의 만남은 KBS2 '더 시즌즈 - 이효리의 레드카펫'에서 공개된 바 있다. 당시 MC였던 이효리에게 게스트로 출격한 제니는 \"효리 언니를 보며 가수의 꿈을 키웠다. 언니랑 친해지고 싶어서 나왔다\"라며 팬심을 드러냈다. 이후 이효리는 제니에게 선물받은 선글라스를 공개해 화제를 모으기도. 나이차가 17살이나 나지만 꾸준히 인연을 이어가고 있어 훈훈함을 자아냈다. 한편 이효리는 최근 11년간의 제주 생활을 청산하고 서울로 거처를 옮겨 화제를 모았다. 최근 어머니와 예능 JTBC '엄마, 단둘이 여행 갈래?'에 출연하기도 했다. 제니는 1인 기획사를 설립한 후 지난달 신곡 '만트라(Mantra)'를 공개, 성공적인 홀로서기를 했다.","link":"https://m.entertain.naver.com/now/article/076/0004217717","retrieved":1732011697293},{"title":"[ET포토] 블랙핑크 로제, '이제는 넘버원 걸'","contents":"그룹 블랙핑크 로제가 19일 서울 영등포구 여의도 KBS에서 진행되는 KBS 2TV '이영지의 레인보우' 방송 녹화 일정에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003259143","retrieved":1732011697295},{"title":"[ET포토] APT의 로제","contents":"그룹 블랙핑크 로제가 19일 서울 영등포구 여의도 KBS에서 진행되는 KBS 2TV '이영지의 레인보우' 방송 녹화 일정에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003259141","retrieved":1732011697301},{"title":"[ET포토] 블랙핑크 로제, '신비로운 미모'","contents":"그룹 블랙핑크 로제가 19일 서울 영등포구 여의도 KBS에서 진행되는 KBS 2TV '이영지의 레인보우' 방송 녹화 일정에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003259140","retrieved":1732011697303},{"title":"[공식] '슈퍼마켙' 측 \"MC 이소라 무통보 하차? NO, 오해 일으켜 죄송\" (전문)","contents":"모델 이소라가 유튜브 웹예능 '슈퍼마켙' MC 자리에서 무통보 하차를 당했다는 의혹이 불거진 가운데, 제작사 측이 이에 대한 입장을 밝혔다. 제작사 메리앤시그마는 19일 유튜브 커뮤니티를 통해 \"본 채널은 메리고라운드컴퍼니와 더 서비스센터가 합작해 다양한 오리지널 콘텐츠를 선보이기 위한 유튜브 채널\"이라며 \"'슈퍼마켙 소라'는 시즌제 개념으로 시즌1을 마무리한 후 다음 시즌에 대한 계획을 세우고 있었다\"고 전했다. 이어 \"현재 방영 중인 '은세의 미식관'은 새롭게 기획한 두 번째 오리지널 콘텐츠로, 총 5부작으로 방영될 예정\"이라며 \"이후에도 다양한 출연자와 함께 새로운 콘텐츠를 준비하고 있다\"고 설명했다. 마지막으로 제작사 측은 \"새로운 콘텐츠와 진행자를 선보이기에 앞서, 구독자 여러분들에게 자세히 설명해 드리지 못해 오해를 불러일으킨 점 진심으로 사과드린다\"며 \"앞으로 구독자들과 원활히 소통하는 채널이 될 수 있도록 더욱 노력하겠다\"고 고개를 숙였다. 앞","link":"https://m.entertain.naver.com/now/article/076/0004217712","retrieved":1732011697305},{"title":"[ET포토] 블랙핑크 로제, '귀여운 미소'","contents":"그룹 블랙핑크 로제가 19일 서울 영등포구 여의도 KBS에서 진행되는 KBS 2TV '이영지의 레인보우' 방송 녹화 일정에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003259139","retrieved":1732011697307},{"title":"[ET포토] 블랙핑크 로제, '블링블링한 바비인형'","contents":"그룹 블랙핑크 로제가 19일 서울 영등포구 여의도 KBS에서 진행되는 KBS 2TV '이영지의 레인보우' 방송 녹화 일정에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003259138","retrieved":1732011697308},{"title":"유네스코 3관왕 알린 세븐틴 승관, 제주 홍보대사되고 고향사랑 기부하고","contents":"정상급 K팝 그룹인 ‘세븐틴’ 멤버이자 제주 출신 메인 보컬 승관이 제주 홍보대사로 위촉되자 마자 제주에 고향사랑기부금을 기탁했다. 제주도는 19일 소통협력센터에서 세븐틴 승관이 홍보대사 위촉된데 이어 제주 고향사랑기부금을 기탁하고 남방큰돌고래 보호에 힘을 보탰다고 밝혔다. 세븐틴은 2015년 데뷔 이후 10년간 수많은 히트곡을 배출하며 전 세계적으로 큰 사랑을 받고 있는 13인조 그룹이다. 세븐틴은 국내외에서 다방면으로 활발하게 활동하며 케이팝의 역사를 새로 써왔다. 미니 10집 ‘FML’은 케이팝 단일 앨범 최다 판매량인 628만장을 기록했고, 지난해에만 국내 앨범 누적 판매량 1600만 장을 돌파했다. 지난 9월에는 미국의 ‘MTV 비디오 뮤직 어워즈’에서 베스트 그룹으로 선정되고, 앞서 6월에는 유네스코 최초의 청년 친선대사로 임명됐다. 승관은 평소 방송과 인터뷰를 통해 “제주도에서 자란 것이 큰 자부심”이라며 고향 사랑을 자주 표현해왔다. 특히 예능 프로그램 등에서 제주어를","link":"https://m.entertain.naver.com/now/article/081/0003496634","retrieved":1732011697310},{"title":"[ET포토] 블랙핑크 로제, '시선잡는 니삭스 패션'","contents":"그룹 블랙핑크 로제가 19일 서울 영등포구 여의도 KBS에서 진행되는 KBS 2TV '이영지의 레인보우' 방송 녹화 일정에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003259137","retrieved":1732011697311},{"title":"[ET포토] 블랙핑크 로제, '어두움 밝히는 금발 미모'","contents":"그룹 블랙핑크 로제가 19일 서울 영등포구 여의도 KBS에서 진행되는 KBS 2TV '이영지의 레인보우' 방송 녹화 일정에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003259136","retrieved":1732011697313},{"title":"박지현 \"'히든페이스' 운명적 작품, 절실할수록 상처 받더라\"","contents":"배우 박지현이 '히든페이스'를 운명적 작품으로 표현했다. 영화 '히든페이스(김대우 감독)' 개봉을 앞두고 있는 박지현은 19일 서울 삼청동의 한 카페에서 진행 된 인터뷰에서 \"김대우 감독이 '박지현이 첫 미팅을 하러 왔을 때부터 미주로 확신이 들었다'는 이야기를 하더라\"는 말에 \"오디션, 미팅 등 수 많은 작업 해오면서 제가 느낀 건 '저에게 주어진 역할은 따로 있다'는 것이었다. 운명적인 걸 믿기 시작했던 것 같다\"고 운을 뗐다. 박지현은 \"아무리 노력해도 안 되는 캐릭터, 안 되는 작품이 있고, 반대로 '크게 노력했나' 싶은데 만나게 되는 작품과 캐릭터가 있더라. 연기를 잘하고 못하고를 떠나 운명적으로 주어지는 역할 있다고 생각하게 됐다\"며 \"그리고 절실할 수록 제가 상처 받는 경우가 많더라. 그래서 어느 순간부터 미팅이든 오디션이든 뭔가 억지로 만들기 보다는 있는 그대로의 나를 보여드리고 편하게 대화를 하려 노력했다. 그러다 내가 어떤 사람인지 알아봐 주시는 감독님이 계시면 자","link":"https://m.entertain.naver.com/now/article/437/0000418888","retrieved":1732011697314},{"title":"'히든페이스' 박지현 \"신인 아닌데 파격 노출? 더 많이 봐주지 않을까\"","contents":"배우 박지현이 파격적인 노출 연기를 소화한 것에 대한 솔직하고 단단한 마음가짐을 표했다. 영화 '히든페이스(김대우 감독)' 개봉을 앞두고 있는 박지현은 19일 서울 삼청동의 한 카페에서 진행 된 인터뷰에서 \"김대우 감독이 '노출을 하나의 의상으로 표현해야 한다'는 이야기를 했고, 지현 씨가 그것에 동의하면서 자긍심을 보였다는 후일담을 전하더라\"는 말에 \"의상이라고 하면 의상일 수 있을 것 같다. 아무런 의상이 없는 게\"라고 운을 떼 웃음을 자아냈다. 박지현은 \"미주라는 캐릭터로 신에서 노출 연기를 해야 했는데, 솔직히 노출 자체가 부담이 되지는 않았다. 특히 그 신은 제가 수연이 보는 앞에서 행해야 하는 모습이 있었고, 거기에 부가적인 노출이 있었을 뿐이지 노출 자체가 주가 되는 신이라고 생각하지는 않았다. 그럼에도 당연히 신경 써야 하는 부분들은 있었다\"며 \"배우로서 작품을 선택할 때 어떤 신에 대해 상상을 하기 마련인데, 그 신은 그 신은 그렇게 가는 게 맞다고 동의했다\"고 밝혔","link":"https://m.entertain.naver.com/now/article/437/0000418887","retrieved":1732011697316},{"title":"'히든페이스' 박지현 \"솔직한 욕망 드러내는 성격…스스로 '잘하겠다' 생각\"","contents":"배우 박지현이 과감한 연기 도전에 나선 애정의 마음을 표했다. 영화 '히든페이스(김대우 감독)' 개봉을 앞두고 있는 박지현은 19일 서울 삼청동의 한 카페에서 진행 된 인터뷰에서 \"개봉을 하루 앞두고 있는데 어떤 마음이냐\"는 질문에 \"결과가 어떻든 크게 연연을 안 하는 성격이다. 지금 제가 바꿀 수 있는 건 없으니까. 단지 많이 봐주셨으면 좋겠다. 그래도 시사회 이후 '재미있다'는 반응이 많아 좋았다\"고 읊조려 웃음을 자아냈다. 애초 김대우 감독의 팬이었다는 박지현은 \"대본을 읽고 미주를 나만의 색깔로 내가 그려보고 싶다는 생각을 했다. '이렇게 하면 재미있겠다' 상상할 수 있는 책이었다\"며 \"성진, 수연과 얽혀지는 관계성도 흥미로웠다. 이게 원작을 각색한 대본이지 않나. 각색이라는 사실을 잊을 정도로 원작과 다른 흥미로움이 컸다. 솔직히 '나랑 되게 잘 어울리겠다' 싶기도 했다\"고 밝혔다. \"왜 그렇게 생각했냐\"는 질문에는 \"저는 항상 사람에게는 다양한 욕망이 있다고 생각한다. 선","link":"https://m.entertain.naver.com/now/article/437/0000418886","retrieved":1732011697317},{"title":"[ET포토] 블랙핑크 로제, '반가워요~'","contents":"그룹 블랙핑크 로제가 19일 서울 영등포구 여의도 KBS에서 진행되는 KBS 2TV '이영지의 레인보우' 방송 녹화 일정에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003259134","retrieved":1732011697319},{"title":"[ET포토] 블랙핑크 로제, '무대의상으로 출근'","contents":"그룹 블랙핑크 로제가 19일 서울 영등포구 여의도 KBS에서 진행되는 KBS 2TV '이영지의 레인보우' 방송 녹화 일정에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003259133","retrieved":1732011697320},{"title":"[ET포토] 블랙핑크 로제, '격한 반가움'","contents":"그룹 블랙핑크 로제가 19일 서울 영등포구 여의도 KBS에서 진행되는 KBS 2TV '이영지의 레인보우' 방송 녹화 일정에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003259132","retrieved":1732011697322},{"title":"'슈퍼마켙' 측 \"이소라 무통보 하차 NO, 시즌제..오해 죄송\" (공식)[전문]","contents":"유튜브 채널 '슈퍼마켙' 제작사 측이 모델 겸 방송인 이소라의 무통보 하차 의혹과 관련해 해명에 나섰다. 19일 '슈퍼마켙' 제작사 메리앤시그마 측은 공식 채널 커뮤니티를 통해 \"'슈퍼마켙 소라'는 시즌제 개념으로 시즌1을 마무리한 후 다음 시즌에 대한 계획을 세우고 있습니다\"라고 설명했다. 이어 \"현재 방영중인 '은세의 미식관'은 새롭게 기획한 두번째 오리지널 콘텐츠로, 총 5부작으로 방영될 예정입니다. 이후에도 다양한 출연자와 함께 새로운 콘텐츠를 준비하고 있습니다\"라고 밝혔다. 또 \"새로운 콘텐츠와 진행자를 선보이기에 앞서, 구독자 여러분들에게 자세히 설명드리지 못해 오해를 불러일으킨 점 진심으로 사과드립니다\"라며 \"앞으로 구독자들과 원활히 소통하는 채널이 될 수 있도록 메리앤시그마는 더욱 노력하겠습니다\"라고 의혹을 불러일으킨 것에 대해 고개를 숙였다. 앞서 이날 이소라는 기은세가 올린 '슈퍼마켙'의 새 콘텐츠 '은세의 미식관'","link":"https://m.entertain.naver.com/now/article/076/0004217707","retrieved":1732011697323},{"title":"제니, 핫한 친분은 다 있네… 이효리→해외 라이징스타까지 섭렵","contents":"블랙핑크 멤버 제니의 핫한 친분이 공개됐다. 이효리는 19일 자신의 SNS 계정을 통해 \"thank you\"라는 문구와 함께 한 장의 사진을 게재했다. 사진 속에는 이번 제니가 첫 솔로 정규 앨범을 기념하며 누데이크와 협업하여 제작한 빨간 색의 구두 모양 디저트가 담겨있다. 이효리가 제니의 계정을 태그하며 고마움을 뜻하는 것으로 보아 제니에게 선물 받았다고 추정된다. 제니는 지난 1월 KBS 2TV '더 시즌즈 - 이효리의 레드카펫'에 출연하며 이효리와 인연을 줄곧 이어가고 있다. 제니는 18일 SNS 계정을 통해 미국의 떠오르는 래퍼인 도우치와 함께한 사진을 공개하기도 했다. 공개된 사진 속 제니는 도우치를 바라보며 환하게 웃고 있으며, 도우치는 카메라를 응시하며 카리스마 넘치는 눈빛을 보냈다. 이어 제니는 \"캠프 플로그 나우(Camp Flog Gnaw)에서 만난 가장 달콤한 소녀\"라는 문구와 함께 도우치를 태그하며 친분을 드러냈다. 사진=제니","link":"https://m.entertain.naver.com/now/article/311/0001797693","retrieved":1732011697325},{"title":"'이상순♥' 이효리, 제니가 준 케이크 인증..나이 뛰어넘는 우정","contents":"가수 이효리가 그룹 블랙핑크 멤버 제니에게 받은 케이크를 인증했다. 이효리는 자신의 인스타그램에 제니가 보내준 구두 케이크를 공개하며 \"Thank You\"라고 남겼다. 제니와 한 브랜드가 협업한 케이크 선물을 받은 이효리는 제니를 태그하며 고마움을 전했다. 두 사람은 올 초 KBS 2TV 예능 '더 시즌즈-이효리의 레드카펫'을 통해 인연을 맺었다. 제니는 당시 \"언니를 보며 가수를 꿈꿨다\"고 고백하며 이효리를 향한 존경심을 표한 바 있다. 아울러 이효리는 모친과 함께 출연한 JTBC 예능 '엄마, 단둘이 여행 갈래?'에서도 제니가 선물한 선글라스를 자랑하기도 했다. 두 사람의 지속되고 있는 인연이 훈훈함을 자아낸다. 한편 이효리와 이상순은 2013년 결혼 후 제주도에서 생활하다가 지난 9월 서울 종로구 평창동에 위치한 단독주택으로 이사했다. 해당 평창동 주택은 지하 1층부터 지상 2층으로 구성됐으며 이들은 약 60억에 전액 현금 매입한 것으로 알려져 화제가 됐다.","link":"https://m.entertain.naver.com/now/article/108/0003283759","retrieved":1732011697326},{"title":"씨피카(CIFIKA), 오늘(19일) 정규 앨범 ‘Bonfire’ 발매","contents":"가수 씨피카(CIFIKA)가 독보적인 음악 세계를 담은 신보로 컴백한다. 유니버설뮤직에 따르면 오늘(19일) 정오 각종 음원사이트를 통해 씨피카의 세 번째 정규 앨범 [Bonfire]가 발매됐다. 지난해 발표했던 두 번째 앨범 [ION]으로 2024년 한국대중음악상 최우수 일렉트로닉 음반 부문 후보, 수록곡 ‘Hush’로 최우수 일렉트로닉 노래 부문을 수상했던 씨피카는 이후 1년간의 음악적 고민과 소통을 이번 음반 [Bonfire]에 담아냈다. 다양한 장르에서 영감을 받아 기존 전자음악이라는 범주에서만 활동하던 자신의 틀을 넘어서며 더욱 풍부하고 따뜻한 사운드로 매력적인 여정을 그려냈다. 총 11개의 트랙에 전자음악, 얼터너티브 포크, 앰비언트, 팝 등 다양한 요소가 조화를 이루는 이번 앨범은 BTS의 RM, Qim Isle, Seori 등의 아티스트와 작업하며 폭넓은 프로듀싱 감각을 익힌 신예 프로듀서 Nancy Boy와 기타리스트이자 프로듀서, 싱어송라이터인 Umaka가 참여해","link":"https://m.entertain.naver.com/now/article/382/0001163905","retrieved":1732011697329},{"title":"유아인, 삭발에 수의 입고 재판 참석…\"부친상 아픔, 죄책감\"(종합)","contents":"고승아 노선웅 기자 = 상습 마약 투약 혐의로 재판을 받는 배우 유아인(37·본명 엄홍식)이 항소심 두 번째 재판에 참석했다. 유아인 측은 1심 선고가 무겁다며 재차 선처를 호소했다. 서울고법 형사5부(부장판사 권순형 안승훈 심승우)는 19일 마약류관리에관한법률 위반(향정) 등 혐의로 기소된 유아인의 2심 두 번째 공판을 열었다. 유아인은 이날 삭발한 머리에 검은 안경을 쓰고 수의를 착용한 채 출석했다. 유아인 측 변호인은 혐의를 인정한다면서도 검찰의 '양형 부당' 주장은 부당하다고 반박했다. 변호인은 유아인이 재력을 이용해 수사기관의 수사력이 닿지 않는 해외에서 대마를 흡연했다는 주장에 대해 \"국외 여행 중 분위기에 휩쓸려 호기심을 이기지 못하고 이뤄진 것\"이라고 주장했다. 또한 사회적 영향력을 이용해 목격자들에게 입막음을 시도했다는 주장과 목격자들을 협박하고 해외 도피시켰다는 주장에 대해선 \"검사가 이를 증명할 만한 증거도 제시 못했다\", \"피고인과 상피고인을 명확히 구분하지 않","link":"https://m.entertain.naver.com/now/article/421/0007917085","retrieved":1732011697330},{"title":"'지옥판사' 종영에도 팀워크는 여전…해외 OTT에서도 인기","contents":"지난 2일 큰 인기와 함께 종영한 '지옥에서 온 판사' 배우들이 모처럼 의기투합했습니다. 최근 배우 한상진의 SNS에 올라온 사진을 보면 박진표 감독을 비롯해 배우 김재영, 김혜화가 방송 이후에도 여전히 절친한 모습을 보이고 있습니다. 한상진은 \"'지옥에서 온 판사'는 나에겐 선물 같은 작품이었다. 배우들과의 호흡도 매우 좋아서 아직까지 자주 연락하면서 서로의 안부를 묻곤 한다\"며 \"이날은 함께 저녁을 먹으며 드라마 촬영 뒷이야기를 하면서 유쾌한 시간을 보냈다\"고 전했습니다. '지옥에서 온 판사'는 해외 OTT에서도 두각을 나타내고 있습니다. 해외 디즈니플러스 순위에서는 '정년이'를 앞서는 성적을 나타내며 해외 시청자까지 사로잡고 있습니다. 한상진은 '지옥에서 온 판사' 종영 이후 아내가 감독으로 있는 여자농구 BNK 경기를 현장 응원하며 내조하고 있습니다. 또한 자신의 네 번째 연출작 '비보'의 촬영을 마치고 후반 작업 중이며 영화 '써니데이' 개봉도 앞두고 있습니다.","link":"https://m.entertain.naver.com/now/article/057/0001854713","retrieved":1732011697331},{"title":"[공식] 유병재, 미모의 비연예인과 열애 중?…소속사 \"사생활 부분\"","contents":"방송인 유병재가 비연예인 여성과의 열애설에 휩싸였다. 유병재 소속사 블랙페이퍼 관계자는 19일 스포츠조선에 \"유병재의 사생활에 대해서는 회사에서도 아는 바가 없어 따로 확인드릴 수 있는 내용이 없다\"고 밝혔다. 앞서 이날 JTBC엔터뉴스는 유병재가 SNS에서 상당한 팔로어를 보유 중인 비연예인 연하 여성과 열애 중이라고 보도했다. 보도에 따르면 두 사람은 주위의 시선 의식 없이 공개 데이트를 즐겼다. 한편 유병재는 방송인이자 크리에이터로 활동 중이며, 137만 구독 유튜브 채널도 운영 중이다. 지난 6월에는 전 매니저 유규선과 공동 설립한 회사 블랙페이퍼로 이적했다. 그는 오는 12월 3일 첫 방송되는 MBC 교양프로그램 '선을 넘는 클래스'에 출연한다.","link":"https://m.entertain.naver.com/now/article/076/0004217704","retrieved":1732011697333},{"title":"'박지윤과 이혼' 최동석, 의처증+성폭행 의혹 충격 컸나 \"이틀간 일어나지 못해\"","contents":"아나운서 출신 방송인 최동석이 건강 상태를 알렸다. 19일 최동석은 \"1년에 한번씩 허리가 말썽이다. 이틀동안 일어나지 못해서 친구가 간호해주고 한의사 동생한테 침맞고 걷기 시작\"라는 글과 함께 근황이 담긴 사진 여러 장을 게재했다. 사진 속 최동석은 아픈 허리를 보호하기 위해 복대를 차고, 회복과 안정에 힘 쓰고 있는 모습. 최근 개인사까지 겹친 터라 많은 네티즌들의 걱정을 자아냈다. 한편 KBS 공채 아나운서 동료로 인연을 맺은 박지윤과 최동석은 2009년 결혼해 슬하에 1남 1녀를 뒀지만 지난해 파경 소식을 전했다. 두 사람은 지난해 10월 30일 제주지방법원에 이혼조정신청서를 제출하고 이혼 절차를 밟고 있다. 자녀의 양육권과 친권은 모두 박지윤이 확보한 상태다. 이후 박지윤은 지난 7월 최동석의 지인 A씨를 상대로 상간녀 소송을 추가 제기했고, 최동석 역시 박지윤과 남성 B씨를 상대로 상간 소송을 걸었다. 현재 양측 모두 불륜설을 부인하고 있는 상황인 가운데 디스패치가 두 사","link":"https://m.entertain.naver.com/now/article/076/0004217703","retrieved":1732011697335},{"title":"'PD♥' 민경훈 결혼식, '아형' 멤버들 눈물 터졌다..서장훈→강호동도 울컥한 순간","contents":"밴드 버즈 민경훈의 결혼식 날, '아는 형님' 멤버들이 눈물을 펑펑 쏟았다. 19일 JTBC '아는형님'(이하 '아형')측은 '아는 형님 460회 예고편(ver.2)'라는 영상을 공개했다. 민경훈 결혼식 사회를 맡은 김희철이 \"지금부터 이 결혼식의 주인공! 신랑, 신부 두 사람을 모셔보겠습니다\"라고 말하자 '아형' 멤버들은 하나같이 휴대폰을 들어 민경훈의 입장을 카메라에 담기 시작했다. 민경훈은 성큼성큼 하객 사이를 걸으며 인사하는 여유를 보였다. '아형' 멤버들은 \"경훈아 축하해!\"라며 틈을 타 민경훈에게 인사를 건넸고 민경훈이 의젓하게 아내와 나란히 서 있는 모습을 보고는 눈물을 터트렸다. 강호동, 서장훈, 이수근은 울컥해 눈물을 닦았다. 민경훈의 결혼식 현장은 '아형'을 통해 공개될 예정이다. 한편 민경훈은 지난 17일 서울 중구 신라호텔에서 JTBC '아형' 출신 신기은 PD와 결혼식을 올렸다. 두 사람은 '아형'을 동해 인연을 맺었고 결혼까지 골인하게 됐다.","link":"https://m.entertain.naver.com/now/article/076/0004217702","retrieved":1732011697336},{"title":"이효리, 제니가 선물해 준 케이크 “땡큐”... 각별한 우정","contents":"블랙핑크 제니가 이효리와 각별한 사이임을 자랑했다. 가수 이효리와 블랙핑크 제니가 17살 차임에도 불구하고 각별한 우정을 자랑했다. 19일 이효리는 자신의 인스타그램에 제니가 보내준 구두 케이크를 공개했다. 특히 이 케이크는 제니가 한 브랜드와 협업해 만들었다는 점에서 특별하다. 이효리는 게시물에 “땡큐”라고 기재하며 고마움을 표현했다. 두 사람은 올해 초 이효리가 진행하는KBS2 ‘더 시즌즈 – 이효리의 레드카펫’에 제니가 게스트로 출연하며 인연을 맺었다. 이후 이효리는 모친과 함께 출연한 JTBC 예능 ‘엄마, 단둘이 여행 갈래?’에서 제니가 선물한 선글라스를 자랑하며 여전한 우정을 인증했다.","link":"https://m.entertain.naver.com/now/article/241/0003396097","retrieved":1732011697337},{"title":"애프터스쿨 출신 정아, 41년 사용한 이름 없앤다 \"개명할 예정\"","contents":"걸그룹 애프터스쿨 출신 정아가 개명을 선언했다. 정아는 지난 18일 자신의 인스타그램 스토리에 \"진짜 가지가지 한다.. 김가지로 이름 바꿀 예정\"이라면서 \"폐렴에 눈 다래끼 재발까지 사는 게 다 그렇지 머^^ 김가지는 오늘도 웃는다요\"라는 글과 함께 하나의 사진을 게재했다. 공개된 사진 속에서 정아는 마스크를 차용한 채 한 쪽 눈에 겹겹이 쌓인 거즈를 붙이고 있오어 보는 이들의 안타까움을 자아냈다. 한편 2009년 애프터스쿨로 데뷔한 정아는 2018년 4월, 5살 연하의 농구선수 정창영과 결혼해 2019년 아들 정주훈 군을 품에 안았다. 이후 2021년엔 딸 정채이 양을 낳았다. 정아는 2018년부터 '한정아'라는 예명으로 현재 스타일리스트 겸 인터넷 쇼핑몰 CEO로 활동하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000689647","retrieved":1732011697339},{"title":"‘슈퍼마켙’ 측, 이소라 ‘무통보 하차’ 의혹에 “오해 죄송” [전문]","contents":"모델 이소라가 유튜브 채널 ‘슈퍼마켙’을 향해 저격글을 남겨 논란이 된 가운데, 해당 유튜브 채널 측이 이와 관련해 입장을 밝혔다. 메리앤시그마는 19일 오후 유튜브 채널 ‘슈퍼마켙’을 통해 “‘슈퍼마켙 소라’는 시즌제 개념으로 시즌1을 마무리한 후 다음 시즌에 대한 계획을 세우고 있습니다”라고 설명했다. 그러면서 “현재 방영중인 ‘은세의 미식관’은 새롭게 기획한 두번째 오리지널 콘텐츠로, 총 5부작으로 방영될 예정입니다. 이후에도 다양한 출연자와 함께 새로운 콘텐츠를 준비하고 있습니다”라고 덧붙였다. 또 “새로운 콘텐츠와 진행자를 선보이기에 앞서, 구독자 여러분들에게 자세히 설명드리지 못해 오해를 불러일으킨 점 진심으로 사과드립니다”라고 전했다. 한편 이소라는 이날 자신의 SNS 스토리에 “네? 이거 뭐죠?”라는 글과 함께 인플루언서 기은세의 유튜브 채널 ‘슈퍼마켙’ 홍보 게시글 캡처 사진을 공유했다. 해당 사진에서 기은세는 “‘이","link":"https://m.entertain.naver.com/now/article/382/0001163899","retrieved":1732011697341},{"title":"최준희, 연인과 무슨 일? \"이 세상 남자들은 믿을 게 못되더라\"","contents":"고(故) 최진실의 딸 최준희가 \"이 세상 남자들은 믿을 게 못되더라\"라는 글을 남겨 그 배경에 궁금증을 자아냈다. 최준희는 지난 18일 자신의 인스타그램에 \"이 세상에 남자들은 믿을 게 못되더라\"라는 글과 사진을 남겼다. 최준희는 옛 싸이월드 글 감성 글을 덧붙이며, Y2K 패션과 포즈와 더불어 이런 글을 작성한 것으로 보인다. 사진 속 최준희는 완전한 연예인 비주얼을 뽐내고 있다. 빨간 트레이닝 아우터에 청바지, 털모자를 입은 최준희는 화보 같은 사진을 통해 완벽한 비주얼을 자랑했다. 해당 사진과 글을 접한 네티즌은 \"그럼 나랑 만나자\" 등의 장난스러운 반응을 보여 웃음을 자아냈다. 한편 최준희는 그간 인스타그램을 통해 올린 다이어트 관련 게시물로 많은 화제를 모았다. 과거 몸무게 96㎏에서 49㎏까지 감량했다고 밝혀 이슈가 됐다. 현재는 인플루언서로 활동하고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007917068","retrieved":1732011697342},{"title":"“드디어 내일”…송은이, 전국 편의점 석권 꿈꾼다","contents":"방송인 송은이가 전국 ‘맛잘알’들을 들썩이게 할 근황을 공개했다. 19일 송은이는 자신의 인스타그램을 통해 “드디어 내일 은이세끼가 낳은 새로운 세끼가 출시된다”라며 영상을 업로드, 직접 테스트하고 개발한 신제품 ‘은이세끼 대파송송 국물 라볶이’를 소개해 눈길을 끌었다. 영상에서 송은이는 “라볶이 다 왔다! 낼 편의점 출시”라는 멘트로 20일 출시되는 신제품을 홍보하는가 하면, 열일하는 대표님 모먼트를 자랑했다. 송은이는 공장을 찾아 제품 포장지를 확인하는 것은 물론, 신제품을 쌓아두고 개그우먼 홍윤화와 방송을 준비하는 모습으로 궁금증을 높이기도 했다. 여기에 송은이는 편의점 본사에 직접 등판, 직원들과 인사하며 브리핑하는 모습까지 공개, 한시도 쉴 틈 없는 근황을 공개했다. 이러한 ‘열일 모드’에 송은이표 컵라볶이를 향한 ‘편의점 러버’들의 관심 또한 커지고 있다. 영상을 공개하면서 송은이는 “편의점에서 간단히 끼니를 떼우고 학원가는 학생들을 생각해서 양도 푸짐하게 만들었다”라며","link":"https://m.entertain.naver.com/now/article/410/0001036961","retrieved":1732011697343},{"title":"제작자 김남길 출격 '문을 여는 법' 29일 스페셜 GV","contents":"제작자, 감독, 배우가 총출동한다. 문화예술NGO 길스토리 대표 김남길과 KB국민은행(은행장 이재근)이 자립준비청년들을 응원하고자 기획·제작한 영화 '문을 여는 법(박지완·허지예 감독)'이 오는 29일 오후 8시 롯데시네마 월드타워에서 스페셜 GV를 개최한다. '문을 여는 법'은 독립을 위한 첫 걸음이었던 내 집이 하루아침에 감쪽같이 사라진 자립준비청년 '하늘'이 집을 찾기 위해 고군분투하는 이야기를 담은 단편영화. 이번 GV에는 박지완 허지예 감독과 주연 채서은을 비롯해, 작품 제작자이자 극 중 어른 철수 역으로 특별 출연한 배우 김남길이 참석할 예정이라 기대감을 높인다. 김남길은 수많은 영화 드라마의 흥행작을 이끌어온 배우이자 문화예술NGO 길스토리 대표로 다양한 사회공헌활동을 펼치며 선한 영향력을 선보이고 있다. '문을 여는 법' GV 자리를 통해 작품 제작에 관한 다양한 이야기를 공개할 계획이다. 또 '문을 여는 법'의 공동 각본과 연출을 맡은 박지완 감독와 허지예 감독은 이","link":"https://m.entertain.naver.com/now/article/437/0000418881","retrieved":1732011697345},{"title":"황보라 아들, 루돌프 변신시켜 뿔났나…하정우 미니미 왜 그래","contents":"배우 황보라의 아들이 루돌프로 변신했다. 황보라는 19일 자신의 인스타그램 스토리에 \"루돌푸치고 개구지네\"라는 글과 함께 하나의 사진을 게재했다. 공개된 사진 속에서 활보라의 아들은 루돌푸 모자를 착용한 채 카메라를 빤히 쳐다보고 있는 모습. 특히 어딘가 화가난 듯한 표정을 지어 보이고 있어 의문을 자아냈다. 한편 황보라는 2022년 배우 김용건의 아들이자 하정우 동생인 워크하우스컴퍼니 김영훈 대표와 10년 열애 끝에 결혼했다. 그는 지난 5월 아들 우인 군을 출산했다.","link":"https://m.entertain.naver.com/now/article/312/0000689646","retrieved":1732011697347}]}