{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'코로나 백신 부작용 호소' 악동클럽 출신 이태근 사망","contents":"악동클럽 출신 이태근이 사망했다. 향년 41세. 5일 가요계에 따르면 이태근은 3일 고향인 충북 충주시 한 병원에서 사망했고 5일 오전 발인이 진행됐다. 유족에 따르면 이태근은 3년 전 코로나19 백신 3차 접종 후 두통과 구토 증상이 나타나 병원을 찾았고 뇌에서 지주막하출혈이 보여 중환자실에 입원했다. 당시 이태근의 아내는 \"코로나19 백신 부작용으로 남편이 생사를 넘나들고 있다. 26개월 된 어린 두 명의 쌍둥이와 하루하루 지옥 같은 날들을 보내고 있다\"라고 심경을 밝힌 바 있다. 이태근은 장기간 투병을 이어오다 끝내 세상을 떠나 안타까움을 더한다. 온라인에서는 고인에 대한 추모물결이 이어지고 있다. 이태근은 2001년 방송된 MBC '목표달성 토요일'의 아이돌 육성 코너인 '악동클럽'에 출연해 이름을 알렸다. 악동클럽 해체 후에는 디에이디로 활동했다. 김선우 엔터뉴스팀 기자 kim.sunwoo@jtbc.co.kr (콘텐트비즈니스본부) 사진=MBC","link":"https://m.entertain.naver.com/now/article/437/0000409364","retrieved":1725549424884},{"title":"[TMA 리뷰] 무대 앞둔 '있지', 1년 전 밝힌 '먹방' 메뉴는? (영상)","contents":"그룹 '있지', 6회 연속 'TMA와 동행' 8일 오사카 '2024 TMA'서 팬과 만남 그룹 '있지(ITZY)'가 7~8일 이틀간 일본 오사카에서 열리는 '2024 더팩트 뮤직 어워즈(이하 TMA)'에 나서며 K팝 팬들과 만납니다. '있지'는 2019년 시작해 올해까지 6회 연속 TMA에 출연해 남다른 인연을 이어 갑니다. 지난해 '2023 TMA'에선 한 해 가장 뛰어난 활약을 펼친 아티스트에게 주는 '올해의 아티스트' 트로피를 받으며 대세 아이돌 인기를 증명했습니다. 수상 뒤 '있지'는 &lt;더팩트&gt;와 인터뷰에서 취재진이 미리 준비한 팬들의 질문에 솔직하게 답하며 매력을 발산했습니다. 질문은 '멤버들이 뽐내고 싶은 먹방(먹는 방송)은 무엇인가'였습니다. 예지는 \"추석 연휴 동안 보름달만큼 큰 곱창 한 판을 다 먹고 왔다\"며 곱창 먹방에 자신감을 드러냈습니다. 유나도 \"전 평소 매운 음식을 좋아해 닭발을 먹는다. 매운 음식만큼은 있지에서 제일 잘 먹는다\"고 자랑했습니다. '있지'는","link":"https://m.entertain.naver.com/now/article/629/0000319431","retrieved":1725549424887},{"title":"비혼주의 이연두, ♥김사권 청혼에 무너져…권력자 스틸 공개 (결혼하자 맹꽁아!)","contents":"‘결혼하자 맹꽁아!’가 제이스패션의 절대 권력자 이연두의 첫 스틸을 공개했다. KBS1 새 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근 / 극본 송정림)는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 이연두는 극 중 제이스패션 디자인팀 팀장이자 외식 업계 1위 도도그룹의 외동딸 ‘강지나’ 역을 맡았다. 감각적인 디자인 실력에 빼어난 외모까지 갖춘 완벽한 스펙을 자랑하는 인물이다. 공개된 스틸에는 절대 권력자이자 도도한 매력을 지닌 ‘강지나’로 변신한 이연두의 모습이 담겨 있다. 흔들림 없는 눈빛과 꼿꼿한 자세를 유지하고 있는 그의 모습이 시선을 강탈한다. 또한 단정하게 묶은 머리에 레드립으로 포인트를 준 그녀의 센스는 남다른 포스를 드러내기도. 과연 단호한 표정 속에 숨긴 진짜 속내는 무엇일지, 그가 지닌 사연이 궁금해진다. 비혼주의자인 지나는 오랜 연인 사이인 서민기(김사권 분)","link":"https://m.entertain.naver.com/now/article/382/0001149493","retrieved":1725549424889}]}