{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"KIA 명예직원 ‘갸보람’ 이보람 “우승 예언이 현실이 됐다” [KIA V12]","contents":"이보람. 사진 | 이보람 SNS “3차전 직관 졌지만, KIA 우승 꿈 꿨다.” 이동욱과 이제훈, 이보람. 세 사람의 공통점은 KIA 타이거즈 야구팬들로부터 찬양받는 존재라는 것. 2006년 그룹 씨야로 데뷔한 이보람은 KIA 타이거즈의 가장 뜨거운 열성 팬으로 꼽힌다. SNS를 봐도 직관 인증이나 유니폼 인증글이 틈틈히 올라올 정도로 엄청난 광팬이다. 2018년 5월 19일 SK 와이번스와 경기에서 시구자로 선정됐다. KIA 타이거즈 골수 팬답게 유니폼을 완전무장한 채 개념시구를 선보였다. 이날 “여자 연예인이 시구를 하면 패배한다는 징크스가 있다고 해 걱정이다”라고 말해 진행자를 당황스럽게 했다. 다행히 KIA가 헥터의 완투승 덕에 2:1로 승리하자눈물을 흘리면서 박수를 치는 모습이 찍혀 KIA 타이거즈 팬들의 감동을 샀다. 다음날인 20일에는 나지완, 안치홍, 김선빈 선수의 부인과 같이 경기를 관람하는 모습이 포착됐다. 나지완의 결혼식에서 축가를 부른 덕에 인연이 생긴 것. 이","link":"https://m.entertain.naver.com/now/article/468/0001104313","retrieved":1730150090567},{"title":"“내가 직관을 못 하다니”…음방 1위보단 기아 우승 외친 이채연 “내 답대로 됐쓰!” [KIA V12]","contents":"이채연이 22일 서울 잠실실내체육관에서 열린 ‘2024 케이 월드 드림 어워즈’ 블루카펫 및 포토월 행사에서 포즈를 취하고 있다.2024. 8. 22.최승섭기자 thunder@sportsseoul.com “직관 못해서 너무 아쉬워요ㅠㅠ” 아이즈원 출신 솔로 가수 이채연이 가장 많이 받는 질문 중 하나는 “음악방송 1위 VS KIA 타이거즈 우승 중 더 원하는 것은?”이다. 가요계에서나 야구계에서나 그가 얼마나 오랜 KIA 타이거즈 팬인지 알고 있다. 답은 당연히 ‘KIA 타이거즈 우승’이다. 다만, ‘12주 연속 음원차트 1위 VS KIA 타이거즈 우승’에선 흔들리긴 했다. 본업만큼 야구를 사랑하는 ‘찐팬’임을 드러낸 이채연이 가장 좋아하는 선수는 이명기와 김선빈으로 알려졌다. 이채연은 2022년 5월 22일 광주기아챔피언스필드에서 열린 KIA타이거즈와 NC다이노스의 경기에서 시구자로 나서, 시원한 와인드업을 선보여 주목받았다. 훤칠한 키에 길게 쭉 뻗은 다리를 들고 던진 시구에서","link":"https://m.entertain.naver.com/now/article/468/0001104312","retrieved":1730150090568},{"title":"‘7년 만 솔로 귀환’ 지드래곤, ‘유퀴즈’서 새 앨범 공개…홀로서기 광폭 행보 [SS뮤직]","contents":"30일 신곡 첫 공개…티저 이미지 ‘에러’ 띄우며 메시지에 관심 YG엔터 떠난 뒤 갤럭시코퍼레이션에서 첫 홀로서기 ‘유퀴즈’→‘집대성’→‘마마’(MAMA) 출격하며 존재감 부각 지드래곤. 사진 | tvN [스포츠서울 | 원성윤 기자] 지드래곤(GD)이 7년 만에 컴백 앞두고 있다. 정들었던 YG엔터테인먼트를 떠나 새 둥지를 튼 갤럭시코퍼레이션에서 첫 홀로서기다. 오픈할 신곡이 가요계에 어떤 충격파를 던질지 벌써 기대감을 모으고 있다. 지드래곤은 tvN 예능 오는 30일 방송 예정인 ‘유 퀴즈 온 더 블록’에서 신곡을 최초로 공개한다. 과거 MBC 예능 ‘무한도전-무한상사’에서 호흡을 맞춘 유재석과 속 깊은 이야기를 나눴다. 제작진은 “지디 약자가 ‘간지 디폴트 권지용’인가요? 본투비 시대 아이콘, 지디가 곧 멋”이라고 기대감을 높였다. 빅뱅 완전체(지디-태양-대성)도 모습을 드러낸다. 대성이 운영하는 유튜브 ‘집대성’(11월1일 공개)에서 모습을 볼 수 있을 전망이다. 빅뱅이 완전체","link":"https://m.entertain.naver.com/now/article/468/0001104310","retrieved":1730150090570},{"title":"뉴진스 해린, 황홀한 비주얼 [화보]","contents":"뉴진스 해린, 황홀한 비주얼 [화보] 뉴진스(NewJeans) 해린이 32주년 엘르 창간호인 11월호의 스페셜 뷰티 프로젝트 ‘슈퍼 엘르 뷰티(super ELLE beauty)’ 북인북 커버를 장식했다. 확신의 ‘고양이상’으로 연일 화제의 중심에 있는 뉴진스 해린. 그는 한 뷰티 브랜드의 앰배서더로서 연말 홀리데이 시즌에 어울리는 다채로운 메이크업 룩을 선보였다. 이번 화보의 테마는 ‘황금빛, 별빛으로 빛나는 겨울 동화 속 무도회’. 특히 클로즈업샷 커버에서 볼 수 있는 황홀한 골드 메이크업은 웅장한 성에서 열리는 무도회를 연상케 했다. 눈가를 화려하게 물들인 골드와 피치빛 아이섀도의 신선한 하모니, 입술을 메운 눈부신 코랄 핑크 컬러가 클래식하면서도 매혹적인 아우라를 뿜어냈다. 은하수처럼 신비롭게 빛나는 블루를 배경으로 포즈를 취한 커버컷에서는 겨울밤의 영롱한 별빛처럼 빛났다. 해린은 아이스 블루와 퍼플, 플럼 등의 신선한 컬러 조합까지 완벽 소화했다. 긴 촬영으로 자칫 지칠 수","link":"https://m.entertain.naver.com/now/article/382/0001159486","retrieved":1730150090571},{"title":"로제 '아파트' 빌보드 핫100 8위…블랙핑크 제치고 K팝 女 최고층 입주[종합]","contents":"그룹 블랙핑크 겸 솔로가수 로제가 팝스타 브루노 마스와의 협업곡 ‘아파트’(APT.)로 영국 오피셜, 미국 빌보드 양대 팝 차트에서 K팝 여가수 최고 기록을 경신했다. 미국 음악 전문매체 빌보드가 29일(한국시간) 공개한 예고 기사에 따르면 ‘아파트’는 빌보드의 메인 싱글차트인 ‘빌보드 핫100’ 최신 차트에 8위로 진입했다. 이는 로제가 발매한 솔로곡 중 가장 높은 순위이자 생애 첫 핫100 톱10 진입이다. 블랙핑크가 셀레나 고메즈와 협업한 ‘아이스크림’으로 거둔 최고 기록 13위도 가뿐히 제쳤다. 솔로, 그룹을 통틀어 K팝 여성 가수 중 최고 순위다. ‘빌보드 핫100’은 피지컬 싱글 및 디지털 음원, 스트리밍 수치, 라디오 에어플레이 점수, 유튜브 조회수 등을 총망라해 순위를 매기는 차트다. 라디오 방송 스트리밍 수치가 순위에 차지하는 비중이 커 미국 내 대중적인 인기 지표로 쓰인다. 팬덤을 바탕으로 마니아적 지지를 얻는 K팝 가수들의 경우, 앨범 판매량을 바탕으로 순위를 매","link":"https://m.entertain.naver.com/now/article/018/0005871308","retrieved":1730150090572},{"title":"로제 '아파트' 빌보드 '핫100' 8위…K팝 여성 신기록","contents":"걸그룹 '블랙핑크' 멤버 겸 솔로가수 로제가 미국 팝스타 브루노 마스와 부른 '아파트'로 미국 빌보드 메인 싱글차트 '핫100'에서 K팝 여성 가수 신기록을 썼습니다. 미국 빌보드가 SNS에 공개한 차트 예고에 따르면, 아파트는 빌보드 핫100 최신차트 8위에 이름을 올렸습니다. K팝 여성 가수 중 솔로와 그룹 통틀어 핫100 차트 10위권 내에 진입한 건 로제가 처음입니다. 아파트는 빌보드와 더불어 세계 양대 팝 차트로 꼽히는 영국 오피셜 싱글 차트 '톱 100'에서도 최근 4위로 진입해 최상위권에 안착했습니다. 김수빈 기자 (soup@yna.co.kr) #빌보드 #로제 #아파트","link":"https://m.entertain.naver.com/now/article/422/0000689560","retrieved":1730150090575},{"title":"[IS인터뷰]‘역성’ 꺼내든 이승윤, 야생마는 결코 길들여지지 않는다","contents":"“이번 앨범을 완성시키면서 음악인으로서 꿈은 이룬 것 같습니다.” 아니 이 무슨 도발적인 발언인가. 서른다섯 살, 한창 질주해야 할 뮤지션의 입에서 나온 컴백 첫 마디는 고개를 갸웃거리게 했다. 하지만 실물앨범 발매에 비용 대비 효율을 고려하지 않을 수 없는 시대에 무려 열다섯 곡을 수록한 정규 앨범을 당당히 꺼내놓은 이 ‘완성형’ 결과물을 놓고 보니 그럴 만도 했다 싶다. 이보다 더 단호하고 솔직할 수 없는, 정규 3집 ‘역성’을 들고 돌아온 이승윤의 이야기다. 지난 24일 공개된 ‘역성’은 이승윤이 지난 7월 선발매 앨범을 통해 선보인 여덟 곡에 신곡 일곱 곡을 더해 총 15개 트랙으로 구성한 앨범이다. 최근 대중가요계에서 보기 드문 중량감이 인상적인데, ‘인투로’부터 시작해 ‘역성’을 지나 ‘솔드 아웃’, ‘폭포’, ‘들키고 싶은 마음에게’까지 수록곡 면면의 퀄리티도 상당하다. 발매에 앞서 서울 강남의 한 카페에서 일간스포츠와 만난 이승윤은 “처음 음악을 만들기 시작할 때 만들","link":"https://m.entertain.naver.com/now/article/241/0003390916","retrieved":1730150090575},{"title":"[X why Z] 있지! 또 한 번 날아오를 수 있지!","contents":"5인조 걸그룹 있지가 처음 나왔을 때 눈을 뗄 수가 없었다. 마치 ‘스파이스걸스’가 다시 돌아온 것 같은 느낌이랄까? 다섯 명의 멤버는 모두 개성 넘치는 외모와 탄탄한 실력 그리고 왠지 모를 자신감과 당당함으로 똘똘 뭉쳐있었다. “나는 남들과 다르니까 나에게 잔소리 하지 말라”는 노랫말을 들었을 때도 신선했고 무엇보다 카메라를 바라보는 모습이나 관객을 바라보는 눈빛이 자신감으로 꽉 차 있었다. 그래서 있지의 새 노래가 나오면 뮤직비디오를 꼭 챙겨보는 편이고 안무 영상도 꼭 찾아보는 편이다. 얼마 전 있지의 미니앨범이 나왔다고 해서 Z와 있지에 대해 얘기를 나눠봤다. X재국 : 있지가 미니앨범으로 컴백했네? Z연우 : 있지는 10월 15일에 미니 9집 ‘골드’로 컴백했어요. 잠시 활동을 중단했던 멤버 리아까지 완전체의 모습으로 돌아왔죠. 타이틀곡의 제목은 ‘골드’인데 ‘너를 만난 뒤 나의 세상이 완전히 변한 그 순간의 벅찬 감정과 느낌을 반짝이는 금에 빗대어 표현했다’고 해요. 있지의","link":"https://m.entertain.naver.com/now/article/241/0003390915","retrieved":1730150090576},{"title":"베이비몬스터, 얼마나 자신감 넘치면 이럴까…'클릭 클랙' 뮤비 선공개 확정","contents":"걸그룹 베이비몬스터가 첫 정규앨범 더블 타이틀곡 '클릭 클랙'(CLIK CLAK) 뮤직비디오를 30일 오후 1시(한국 시각) 공개한다. 소속사 YG엔터테인먼트는 28일 공식 블로그에 '[드립] '클릭 클랙' M/V 커밍 순'이란 제목의 게시물을 통해 이와 같이 전했다. '클릭 클랙'은 양현석 총괄 프로듀서가 음악과 뮤직비디오의 높은 완성도를 확신하고 '드립'과 함께 더블 타이틀곡으로 새롭게 발표하면서 큰 관심을 모으고 있다. 베이비몬스터는 컴백을 3주 앞두고 매주 두 개의 수록곡을 1분 이상 공개하는 특별한 사전 프로모션으로 주목을 받고 있다. 이는 음악적 완성도가 높은 모든 수록곡들에 대한 기대감으로 이어졌고, 리액션 영상을 비롯해 팬들의 다양한 2차 창작물 릴레이가 펼쳐지기도 했다. 특히 가장 먼저 선공개된 앨범 첫 번째 트랙 '클릭 클랙'은 꾸준한 상승 추이로 현재 600만 뷰에 육박하는 조회수를 기록 중이다. 7명 멤버가 모두 랩을 하는 파격적인 시도로 완곡에 대한 팬들의 갈","link":"https://m.entertain.naver.com/now/article/477/0000519405","retrieved":1730150090577},{"title":"온유, \"생일은 짱구들과 함께\"…12월 14일 '오! 뉴 데이' 개최","contents":"그룹 샤이니 온유가 특별한 생일 파티를 연다. 온유는 오는 12월 14일 서울 화곡동 KBS아레나에서 생일 파티 '2024 온유 비-데이 파티 '오! 뉴 데이''(이하 '오! 뉴 데이')를 개최한다. '오! 뉴 데이'는 온유가 데뷔 후 처음으로 여는 생일 파티로, 찡구(공식 팬덤명)들과 함께 특별한 시간을 보내길 바라는 온유의 마음이 담겼다. 온유의 행복한 순간의 기록들에는 항상 팬들이 자리하고 있는 만큼, 이번 생일 파티 역시 온유한 웃음으로 가득 채워질 것으로 전망된다. 생일 파티 개최 소식과 함께 온유 공식 SNS를 통해 '오! 뉴 데이' 포스터도 공개됐다. 맑은 미소 속에 데뷔 17년 차에도 커리어 하이 행보를 이어가는 온유, 그리고 변함없이 그 곁을 지키며 온유와 나란히 걸어가는 찡구들의 모습을 표현하고 있다. 온유는 최근 발매한 세번째 미니앨범 '플로'의 전곡 프로듀싱과 작사에 참여하며 솔로 아티스트로서 한층 성장한 면모를 보여줬다. 온유가 가진 생각들을 앨범 전반에 거침","link":"https://m.entertain.naver.com/now/article/477/0000519402","retrieved":1730146631403},{"title":"넥스지, '난리나'로 컴백…11월 새 앨범 발표, 힙하고 쿨한 Z세대 매력 어필","contents":"JYP엔터테인먼트(이하 JYP) 신인 보이그룹 넥스지(NEXZ)가 11월 18일 새 앨범 '난리나'(NALLINA)를 발표한다. JYP는 28일 공식 SNS 채널에 '넥스지 '난리나' 프롤로그'를 게재하고 넥스지의 새 음반 발매 소식을 알렸다. 이에 따르면 넥스지는 오는 11월 18일 오후 6시 첫 번째 미니 앨범 '난리나'를 발표한다. 공개된 프롤로그 영상은 힙하고 쿨한 넥스지 멤버들의 Z세대 에너지가 담겼다. 집 안에서 저마다의 시간을 보내는 유우, 하루, 소 건, 세이타, 휴이, 유키의 모습을 리더 토모야의 시선으로 그려내 흥미를 유발한다. 빨대를 여럿 이어 붙여 주스를 마시는 하루부터 진지한 표정으로 소파에 앉아 운동을 하는 유우, 커다란 인형을 세워두고 복싱 연습을 하는 세이타, 연결되지 않은 헤드셋을 착용한 엉뚱한 모습의 소 건, 브이 포즈를 취하거나 신나게 춤을 추는 유키, 게임에 몰두한 휴이 그리고 멤버들을 촬영하던 카메라를 향해 장난꾸러기 같은 미소를 지어 보이는 토","link":"https://m.entertain.naver.com/now/article/477/0000519401","retrieved":1730146631405},{"title":"레드벨벳 슬기, 한겨울에도 브라톱+레깅스 ‘남달라’ [화보]","contents":"레드벨벳 슬기, 한겨울에도 브라톱+레깅스 ‘남달라’ [화보] 레드벨벳 슬기가 글로벌 스포츠 브랜드와 함께한 화보가 공개됐다. 이번 FW24 컬렉션의 겨울 화보는 “나의 스타일은 언더로부터”를 주제로 겨울철에 활용 가능한 다양한 라이프 스타일링을 통해 슬기만의 매력을 한껏 드러냈다. 평소 패션센스로 유명한 슬기는 유니크한 스타일이 어우러진 트렌디한 겨울 룩을 선보였다. 그는 리밋리스 다운 푸퍼 자켓, 아이콘 헤비웨이트 테리, 언스타퍼블 플리스를 스타일링 했다. 러닝화 등 다양한 스포츠 스타일 운동화 제품을 활용한 겨울 룩으로 스포티하고 쿨한 모먼트 속 그만의 장르를 완성했다. 한편, 슬기가 속한 레드벨벳은 지난 9월 마카오 공연을 끝으로 아시아 팬콘 투어를 성료했다.","link":"https://m.entertain.naver.com/now/article/382/0001159484","retrieved":1730142916486},{"title":"'성숙해진 전유진'을 만난다…12월 '현역가왕' 우승기념 앨범·팬미팅 개최","contents":"전유진이 오는 12월 '현역가왕' 우승을 기념하는 미니앨범 '온리유(가제)'를 발표한다. 전유진은 '한일가왕전'에 나갈 대한민국 최정상급 여성톱7을 뽑은 '현역가왕'에서 1대 '현역가왕'의 자리에 오르며 10대 소녀의 무서운 저력을 인정받았다. 전유진의 미니앨범 '온리유'에는 세대를 아우르는 독보적인 감성으로 대한민국 국가대표로 인정받은 소녀였던 전유진이 스무 살 여인으로 성장하는 길목에서 선보이는 새로운 감성이 담긴다. 특히 미니앨범 '온리유'에는 '현역가왕' 등극 후 성장을 거듭해 온 전유진을 위해 최고의 작곡가들이 뭉쳐 시선을 모은다. '존재의 이유'를 비롯해 노사연의 '바램', 정동원의 '여백 등을 선보인 김종환이 우승 특전 곡을 선사한다. 유명 작곡가 윤명선, 히트 작사가 해구 등이 힘을 보탠다. 또한 전유진은 미니앨범 발매와 동시에 자신의 신곡을 팬들에게 가장 먼저 선보이기 위해 단독 팬미팅도 준비 중이다. 이런 가운데 전유진은 미니앨범 '온리유' 콘셉트 사진에서 이전과는","link":"https://m.entertain.naver.com/now/article/477/0000519400","retrieved":1730142916487},{"title":"로제 '아파트' 美 빌보드 '핫 100' 8위…K팝 여성 최고 순위","contents":"英 싱글 차트 4위 이어 세계 양대 차트 '톱 10' 안착 블랙핑크의 로제가 팝스타 브루노 마스와 듀엣한 '아파트'(APT.)로 미국 빌보드 메인 싱글 차트 '핫 100'에 8위로 데뷔하며 K팝 여성 가수 최고 순위를 기록했다. 미국 빌보드는 29일 공식 사회관계망서비스(SNS)를 통해 '아파트'가 빌리 아일리시의 '버즈 오브 어 페더'(Birds Of A Feather·3위), 사브리나 카펜터의 '에스프레소'(Espresso·5위) 등 쟁쟁한 노래와 함께 '톱 10'에 올랐다고 전했다. 지금까지 K팝 여성 아티스트가 '핫 100'에서 달성한 최고 순위는 블랙핑크가 지난 2020년 셀레나 고메즈와 함께 부른 '아이스크림'(Ice Cream)으로 기록한 13위였다. 솔로 여성 아티스트로만 한정한다면 로제가 2021년 발표한 '온 더 그라운드'(On The Ground)와 블랙핑크 동료 멤버 리사가 올해 내놓은 '록스타'(ROCKSTAR)가 각각 기록한 70위가 최고 순위였다. 로제는","link":"https://m.entertain.naver.com/now/article/001/0015012280","retrieved":1730139752665},{"title":"로제 '아파트', 美 빌보드 핫100 8위… K팝 여가수 신기록","contents":"로제와 브루노 마스(사진=더블랙레이블) 그룹 블랙핑크 로제와 팝스타 브루노 마스의 협업곡 ‘아파트’(APT.)가 빌보드 메인 싱글차트 핫100 최상위권에 진입했다. K팝 여가수 최고 신기록이다. 미국 음악 전문매체 빌보드가 29일 공개한 차트 예고 기사에 따르면 로제와 브루노 마스의 ‘아파트’가 빌보드 핫100 최신차트 8위에 이름을 올렸다. 이는 로제가 발매한 솔로곡 중 가장 높은 순위이자 생애 첫 핫100 톱10 진입이라는 기록을 세웠다. 더불어 셀레나 고메즈와 협업한 ‘아이스크림’으로 세운 블랙핑크의 최고 기록인 13위도 가뿐히 뛰어넘었다. K팝 여성 가수 중에는 솔로, 그룹 중 최고 순위다. K팝 가수가 핫100 톱10에 진입한 건 싸이, 방탄소년단, 지민, 정국 이후 로제가 다섯 번째다. 브루노 마스는 ‘아파트’를 통해 20번째 핫100 톱10 진입이라는 쾌거를 달성했다. 빌보드 글로벌 차트에선 정상을 찍었다. 빌보드 글로벌(미국 제외)와 빌보드 글로벌 200 모두 ‘아파트","link":"https://m.entertain.naver.com/now/article/018/0005871285","retrieved":1730139752677},{"title":"태연, 청초하고 수수한 모습도 사랑스러워 [화보]","contents":"태연, 청초하고 수수한 모습도 사랑스러워 [화보] 가수 태연이 함께한 패션 매거진 하퍼스 바자 코리아의 디지털 커버와 화보가 공개됐다. 이번 화보에서 태연은 앰배서더로 활동 중인 브랜드의 새로운 주얼리 컬렉션을 완벽하게 소화해 감탄을 자아냈다. 화보의 주제는 ‘편지’. 청초하고 수수한 모습으로 등장한 태연은 그윽한 눈빛 연기를 선보여 그야말로 시선을 강탈했다. 화보 속 태연은 미니멀한 화이트 탱크톱에 다이아몬드를 촘촘하게 세팅한 팔찌를 우아하게 소화했다. 시크한 블랙 터틀넥 톱에 옐로 골드 펜던트 네크리스를 쿨하게 매치했다. 또 볼드한 링 두 개를 레이어드하는 과감한 스타일링도 선보이며 패셔너블한 자태를 뽐냈다. 태연의 디지털 커버와 화보, 영상은 하퍼스 바자 SNS 등에서 만날 수 있다.","link":"https://m.entertain.naver.com/now/article/382/0001159483","retrieved":1730139752677},{"title":"말레이시아, 로제 '아파트' 비판…\"불건전 조장\"","contents":"블랙핑크 로제의 '아파트'의 전 세계적 인기 속에 말레이시아 보건부가 \"노골적으로 불건전한 생활양식을 조장한다\"라며 노래를 비판했습니다. 말레이시아 보건부는 현지시간 24일 \"아파트라는 표현이 유혹의 장소로 사용되는데 이는 동양 문화의 가치관과 상충된다\"고 주장했습니다. 이어 \"아이들이 이러한 가사를 무의식적으로 따라 부를 수 있다\"며 우려를 나타냈습니다. 팝스타 브루노 마스와 함께 부른 로제의 '아파트'는 한국의 술자리 놀이에서 영감을 받아 만든 노래로 중독성 있는 가사와 멜로디로 세계적인 인기를 끌고 있습니다. 서형석 기자 codealpha@yna.co.kr #APT #ROSE #BRUNOMARS","link":"https://m.entertain.naver.com/now/article/422/0000689549","retrieved":1730128733158},{"title":"장원영, 가녀린 어깨에 탄탄 복근 ‘반전 매력’ [화보]","contents":"장원영, 가녀린 어깨에 탄탄 복근 ‘반전 매력’ [화보] 아이브 장원영이 함께한 미국 진캐주얼 브랜드의 2024년 겨울 캠페인 컷이 공개됐다. 장원영은 브랜드 시그니처 알래스카 푸퍼를 입고 팔색조 매력을 발산했다. CG 같은 비주얼과 바디라인을 자랑하며 모델 못지않은 포스를 자랑했다. 한편, 장원영이 속한 아이브는 지난해 10월부터 올해 9월까지 첫 월드 투어 ‘아이브 더 퍼스트 월드 투어 ’쇼 왓 아이 해브‘’(IVE THE 1ST WORLD TOUR ‘SHOW WHAT I HAVE’)를 진행했다. 서울에서 시작해 아시아, 미주, 유럽, 남미 등 19개국 28개 도시에서 37회 공연을 펼치며 42만여 명의 관객과 만났으며 일본 도쿄돔에서 피날레를 장식했다.","link":"https://m.entertain.naver.com/now/article/382/0001159455","retrieved":1730128733160}]}