{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[영상] 'MC몽 프로듀싱 그룹' 배드빌런, 댄서 출신 '스우파' 엠마→최보민 친동생 멤버까지(쇼케이스)","contents":"가수 MC몽이 프로듀싱한 그룹 '배드빌런'이 5개월만에 컴백했다. 11월 19일 오후 서울 광진구 예스24라이브홀에서 배드빌런 새 디지털 싱글 '숨(ZOOM)' 발매 기념 미디어 쇼케이스가 열렸다. 현장에는 배드빌런 멤버들(클로이영, 켈리, 엠마, 빈, 윤서, 이나, 휴이)이 자리해 신곡 '숨' 무대를 선보이고 질의응답 시간을 가졌다. 한편, 배드빌런의 새 싱글 '숨(ZOOM)' 은 19일 오후 6시 각종 음원사이트에서 공개된다.","link":"https://m.entertain.naver.com/now/article/408/0000243019","retrieved":1732011690724},{"title":"[영상] 배드빌런, 힙한 비주얼에 'ZOOM~' 컴백 포토타임(쇼케이스)","contents":"배드빌런이 힙한 비주얼로 시선을 사로잡았다. 11월 19일 오후 서울 광진구 예스24라이브홀에서 배드빌런 새 디지털 싱글 '숨(ZOOM)' 발매 기념 미디어 쇼케이스가 열렸다. 현장에는 배드빌런 멤버들(클로이영, 켈리, 엠마, 빈, 윤서, 이나, 휴이)이 자리해 신곡 '숨' 무대를 선보이고 질의응답 시간을 가졌다. 한편, 배드빌런의 새 싱글 '숨(ZOOM)' 은 19일 오후 6시 각종 음원사이트에서 공개된다.","link":"https://m.entertain.naver.com/now/article/408/0000243018","retrieved":1732011690726},{"title":"진조크루 박민혁, 브레이킹 국가 대표 발탁","contents":"비보이팀 진조크루의 박민혁(주티주트)이 2025년 브레이킹 국가대표로 선발됐다. 지난 17일 상암 SBS 프리즘 타워에서는 브레이킹 국가 대표를 선발하는 '2024 브레이킹 K 파이널'이 열렸다. 이 대회에서 박민혁은 최종 우승을 차지하며 금메달을 목에 걸었다. 박민혁은 지난 4월 20일 열린 1차전에서 우승을 차지하며 파이널 참가 자격을 획득했다. 이번 대회에서도 특유의 독창적인 스타일과 탄탄한 기본기를 바탕으로 다채로운 댄스를 선보여 국가대표에 발탁됐다. 박민혁은 \"응원을 하기 위해 경기장에 와 주신 진조크루 멤버들과 팬 여러분 덕분에 많은 힘을 받았다. 진심으로 감사한다\"라고 감사를 전했다. 이어 그는 \"2025년에는 더욱 멋진 모습 보여드리겠다. 세계 무대에서도 한국 브레이킹의 위상을 높이겠다\"라고 향후 활동에 대한 포부를 덧붙였다.","link":"https://m.entertain.naver.com/now/article/030/0003259142","retrieved":1732011690727},{"title":"[영상] '중독성 넘치는 신곡' 배드빌런, 데뷔곡 '숨(ZOOM)' 쇼케이스 무대","contents":"배드빌런이 신곡 '숨' 무대를 공개했다. 11월 19일 오후 서울 광진구 예스24라이브홀에서 배드빌런 새 디지털 싱글 '숨(ZOOM)' 발매 기념 미디어 쇼케이스가 열렸다. 현장에는 배드빌런 멤버들(클로이영, 켈리, 엠마, 빈, 윤서, 이나, 휴이)이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편, 배드빌런의 새 싱글 '숨(ZOOM)' 은 19일 오후 6시 각종 음원사이트에서 공개된다.","link":"https://m.entertain.naver.com/now/article/408/0000243016","retrieved":1732011690729},{"title":"BXB, 인도네시아 자카르타 접수... 대표곡 등 ‘볼거리 풍성’","contents":"그룹 BXB가 4인 4색 매력으로 인도네시아 자카르타까지 접수했다. 소속사 울프번에 따르면 BXB(지훈, 현우, 시우, 하민)는 지난 16일과 17일 인도네시아 자카르타 컨벤션 센터, 쉐라톤 그랜드 자카르타 간다리아 시티 호텔에서 열린 ‘K-EXPO INDONESIA 2024’ 무대를 성황리에 마쳤다. BXB는 양일간의 무대에서 대표곡 ‘검은 고양이 네로’와 ‘플래닛’, ‘에어플레인’을 비롯해 BTS ‘다이너마이트’, 스트레이 키즈 ‘승전가’ 등 유명 K팝 커버 무대를 완벽하게 선보여 현장의 열기를 북돋웠다. BXB는 흔들림 없는 라이브 실력과 완벽한 합이 돋보이는 퍼포먼스, 다채로운 무대 구성으로 현지 팬들의 뜨거운 반응을 자아냈다. 특히 현지 팬들은 BXB의 다양한 무대에 사진 및 동영상 촬영, 열띤 환호성으로 화답해 눈길을 끌었다. BXB는 “인도네시아에 한류를 알릴 수 있는 K-EXPO 박람회에 축하 공연을 서게 돼 너무 뜻깊었다. 인도네시아 그림(팬덤명)이들과 만날 수 있게","link":"https://m.entertain.naver.com/now/article/241/0003396101","retrieved":1732011690731},{"title":"'제주도민' 세븐틴 승관, 제주 홍보대사 위촉 \"감회 새로워\"","contents":"그룹 세븐틴 멤버 승관이 고향 제주를 알리는 홍보대사로 위촉됐다. 19일 소속사 플레디스 엔터테인먼트에 따르면 승관은 이날 오후 제주시 일도일동 제주특별자치도 소통협력센터에서 열린 위촉식에 참석해 홍보대사로서 첫발을 내디뎠다. 특히 이 자리는 제주 출신인 승관이 지역의 글로벌 홍보에 기여한 공로를 인정받은 것이라 더욱 의미가 깊다. 승관은 위촉식에서 \"어린 시절부터 제주도민으로서 자랑스러움을 느껴왔다. 그래서 지난해 '유네스코 청년포럼' 연설 기회가 생겼을 때, 세계 자연문화유산인 제주특별자치도를 소개하고 싶은 마음이 컸다. 이렇게 제주 홍보대사로까지 임명돼 감회가 새롭고 감사하다\"라고 소감을 전했다. 이어 \"제주도민 여러분께 더욱 좋은 에너지와 희망을 드리고 싶다는 마음으로 활동해왔다\"라며 \"앞으로도 제주와 세븐틴을 전 세계에 알릴 수 있도록 더욱 열심히 활동할 테니 지켜봐 달라\"라고 덧붙였다. 오영훈 제주지사는 \"제주가 배출한 세계적 아티스트가 고향의 홍보대사로 활약하게 돼 기쁘","link":"https://m.entertain.naver.com/now/article/108/0003283760","retrieved":1732011690732},{"title":"Girl group Badvillain's press showcase for new single 'Zoom' — in pictures","contents":"Rookie girl group Badvillain held its first comeback press showcase on Tuesday at the Yes24 Live Hall, eastern Seoul, to celebrate the release of its digital single \"Zoom.\" The seven-member group — Kelly, Emma, Yunseo, Ina, Hu'e, Chloe Young and Vin — performed the lead track \"Zoom\" and their debut track \"Badvillain,\" and also answered questions from the media. \"Zoom\" was officially released on Tuesday at 6 p.m. Here are some highlights from the event, featuring Badvillain as the mem","link":"https://m.entertain.naver.com/now/article/640/0000061759","retrieved":1732011690733},{"title":"케플러(Kep1er), 'TIPI-TAP'으로 빌보드 200 데뷔 첫 진입","contents":"그룹 케플러(Kep1er)가 빌보드 메인 차트에 첫 입성했다. 케플러(최유진, 샤오팅, 김채현, 김다연, 히카루, 휴닝바히에, 서영은)는 미국 빌보드가 발표한 최신 차트에서 여섯 번째 미니 앨범 'TIPI-TAP(티피탭)'으로 빌보드 200 147위를 기록했다. 빌보드 200은 앨범 판매량과 스트리밍 수치를 종합하여 순위를 매기는 차트다. 핫 100과 더불어 빌보드의 메인차트로 분류된다. 케플러(Kep1er)가 빌보드 200 차트에 이름을 올린 건 이번이 처음이다. 특히 'TIPI-TAP'은 7인조로 재편된 뒤 내놓은 첫 앨범인 만큼 새로운 출발을 성공적으로 내딛었다는 점에서 그 의미를 더한다. 앞서 케플러(Kep1er)는 데뷔 이래 미국 빌보드 차트에서 탑 앨범 세일즈(Top Album Sales), 탑 커런트 앨범 세일즈(Top Current Album Sales), 이머징 아티스트(Emerging Artists) 차트에 이름을 올렸으며, 아이튠즈 각국 차트 상위권에 오르며 각종","link":"https://m.entertain.naver.com/now/article/030/0003259135","retrieved":1732011690735},{"title":"리센느, 12월 7일 日 도쿄타워서 첫 공연 개최","contents":"걸그룹 리센느(RESCENE)가 일본 데뷔 공연을 확정했다. 리센느(원이 리브 미나미 메이 제나)는 12월 7일 일본 도쿄타워 스카이 스튜디움에서 공연 개최를 확정, 일본에서의 첫 공연으로 정식 데뷔를 치른다. 리센느는 도쿄를 상징하는 랜드마크인 도쿄타워에서 일본 데뷔 공연을 확정지으며, 기대감을 달구고 있다. 일본 데뷔 공연에서 리센느는 데뷔 싱글 ‘Re:Scene’(리 씬)의 타이틀곡 ‘UhUh’(어어)를 포함해 총 9곡의 노래와 토크를 포함한 특별 무대를 선보일 예정이다. 리센느는 일본 팬들과 처음으로 만나는 공식 자리인 만큼, 데뷔 공연 종료 후 송별회를 준비, 아쉬움을 채워줄 특별한 시간을 선물할 예정이다. 탄탄한 실력으로 ‘비주얼 올라운더’란 수식어를 얻은 만큼, 리센느가 일본 데뷔 공연에서는 어떠한 퍼포먼스를 보여줄지 화려한 스케일에 기대가 점점 커지고 있다. 앞서 리센느는 일본 첫 싱글 ‘YoYo’(요요)(Japanese Version)를 발매하며 일본 팬들을 만난 바","link":"https://m.entertain.naver.com/now/article/144/0001001831","retrieved":1732011690737},{"title":"르세라핌, ‘홍백가합전’ 3년 연속 출연","contents":"그룹 르세라핌(LE SSERAFIM)이 ‘홍백가합전’에 3년 연속 출연한다. 일본 NHK는 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)은 내달 31일 개최되는 ‘제75회 홍백가합전’에 출연한다고 19일 밝혔다. ‘홍백가합전’은 매년 12월 31일 일본 NHK에서 방영되는 연말 특집 프로그램으로, 한 해 가장 높은 인기를 누린 가수들이 총출동하는 것으로 유명하다. 르세라핌은 3년 연속 출연 소식을 알리며 일본에서의 남다른 영향력을 입증했다. 이들은 현지에서 정식 데뷔를 하기도 전인 2022년 ‘홍백가합전’에 첫 출연했으며, 2023년에는 일본 데뷔 싱글 ‘FEARLESS’로 K팝 걸그룹 일본 데뷔 음반 초동(발매일 기준 일주일간 음반 판매량) 신기록을 세우고 두 번째 러브콜을 받았다. 르세라핌은 올해도 일본에서 눈부신 성과를 거둿다. 한국에서 발매한 미니 3집 ‘EASY’, 미니 4집 ‘CRAZY’는 오리콘 ‘데일리 앨범 랭킹’ 정상에 올랐고, 두 작품이 연속으로","link":"https://m.entertain.naver.com/now/article/030/0003259128","retrieved":1732011690738},{"title":"[단독]김우석, 곰신 ♥강나언도 반가울 근황..훈련병 늠름 자태 포착","contents":"군악대 동기인 그룹 NCT 재현과 김우석의 입대 후 근황이 포착됐다. 헤럴드POP 취재에 따르면 최근 육군훈련소 측은 신병교육대에서 생활하고 있는 훈련병들의 스케치를 공개했다. 공개된 사진 속에는 김우석을 비롯해 NCT 재현의 모습까지 담겨 같은 부대에 있는 두 사람이 눈길을 끌고 있다. 이들의 빛나는 눈빛과 늠름한 자태가 눈길을 모으는 가운데, 김우석은 특히 어깨에 분대장 훈련병을 의미하는 견장을 차고 있어 이목을 집중시켰다. 반가운 근황에 팬들도 두 사람이 건강히 돌아올 날을 기다리며 응원을 아끼지 않고 있다. 한편 김우석은 아이돌 그룹 업텐션과 X1 활동으로 인지도를 높였으며 배우로도 활동 중이다. 앞서 강나언과 함께 출연한 웹드라마 '0교시는 인싸타임'을 통해 실제 연인으로 발전했으며, 김우석이 지난 4일 육군 군악대 현역으로 입대하면서 강나언은 고무신을 신게 돼 화제를 모은 바 있다. 그룹 NCT 멤버 재현도 김우석과 같은 날 육군 군악대를 통해 현역 입대했다. 재현의 입대","link":"https://m.entertain.naver.com/now/article/112/0003732361","retrieved":1732011690743},{"title":"박태훈, 'MMA2024' 신인상 노미네이트…솔로 아티스트 유일 [공식]","contents":"가수 박태훈(Pagaehun)이 'MMA2024' 신인상 후보에 노미네이트 됐다. 소속사 ATCM에 따르면 박태훈은 현재 온라인 투표가 진행 중인 '제16회 멜론 뮤직 어워드(The 16th Melon Music Awards, MMA2024 이하 MMA)' 올해의 신인 부문 후보에 올랐다. 'MMA' 올해의 신인 부문에는 박태훈과 함께 투어스(TWS), 베이비몬스터(BABYMONSTER), 아일릿(ILLIT), 미야오(MEOVV) 등 인기 아이돌 그룹이 후보에 이름을 올렸다. 박태훈은 이중 유일한 솔로 가수로서 후보에 선정되며 '도레미 챌린지' 신드롬을 일으켰던 '플레이 윗 미(Play With Me)'의 인기를 증명했다. 박태훈과 댄스 크루 깐병이 함께 작업한 '플레이 윗 미(Play With Me)'는 스포티파이 인도네시아 Viral50 차트와 아이튠즈 아일랜드 K-POP 차트 1위를 비롯해 글로벌 16개국 차트에 진입하는가 하면, 각종 스트리밍 재생 및 조회수 900만 회를 돌","link":"https://m.entertain.naver.com/now/article/117/0003889676","retrieved":1732011690744},{"title":"'워너원 출신' 라이관린, 은퇴 이후 정계 진출?…충격의 근황 '관심'","contents":"연예계 은퇴를 선언한 그룹 워너원 출신 라이관린이 정치인들 사이에서 포착됐다. 최근 라이관린이 대만 문화계를 대표하는 인사로 대만 총통부 교류 행사에 참석한 모습이 공개됐다. 라이관린은 대만 문화계 대표 자격으로 이 행사에 참여했다. 이날 그는 대만 정무국장 송타오와 정치인들 사이에 앉아있는 모습이 포착돼 눈길을 끌었다. 오랜만에 전해진 그의 근황은 중국 SNS에서 큰 관심을 받기도 했다. 대만 출신의 라이관린은 지난 2017년 Mnet '프로듀스 101' 시즌2에서 최종 7위를 차지, 워너원으로 데뷔해 활동을 펼쳤다. 워너원 활동 종료 후에는 펜타곤 우석과 함께 유닛 우석X관린을 결성해 활동하기도 했다. 워너원 활동 이후 원 소속사였던 큐브엔터테인먼트로 돌아갔으나, 2019년 전속계약 해지를 주장하는 내용증명을 발송했다. 다툼 끝에 지난 2021년 전속계약 효력 부존재 확인 청구 소송에서 승리하며 자유의 몸이 됐다. 이후 라이관린은 중화권에서 솔로 활동을 시작했다. '첫사랑의 멜로","link":"https://m.entertain.naver.com/now/article/311/0001797688","retrieved":1732011690748},{"title":"“거침없이 난 부딪쳐” 또 새로운 웨이션브이 ‘HIGH FIVE’[들어보고서]","contents":"그룹 웨이션브이(WayV)가 올드스쿨 힙합에 도전했다. 웨이션브이는 11월 19일 오후 6시 각종 음원 사이트를 통해 신곡 'HIGH FIVE'(하이파이브)를 발매했다. 디지털 싱글 형태로 공개된 이번 신곡은 25일 오후 6시 발매되는 웨이션브이의 미니 6집 앨범 'FREQUENCY'(프리퀀시) 수록곡 중 하나다. 웨이션브이는 앨범 정식 출시를 앞두고 수록곡을 선공개하며 컴백 열기를 끌어올렸다. 베일을 벗은 'HIGH FIVE'는 빈티지한 브라스와 808 베이스, 다양한 신스 사운드가 어우러진 에너제틱한 댄스 곡이다. 90’s 팝과 올드스쿨 힙합이 조화롭게 어우러졌다. Ludwig Lindell과 Chris Meyer, Gabriel Brandes이 공동 작곡했다. 박태원 작사가가 써 내려간 한국어 노랫말에는 서로에게 하이파이브를 건네고 정상을 향해 나아가자는 메시지가 담겼다. 웨이션브이는 특유의 매력적인 목소리로 \"High – Five – Five/One an","link":"https://m.entertain.naver.com/now/article/609/0000922628","retrieved":1732011690750},{"title":"배드빌런, 퍼포먼스+악동美 업그레이드…강렬한 '숨' [쥬크박스]","contents":"걸그룹 배드빌런이 퍼포먼스형 그룹으로 한층 진화했다. 배드빌런은 19일 6시 각종 음원사이트를 통해 새 디지털 싱글 '숨(ZOOM)'을 공개했다. 앞서 지난 6월 데뷔 앨범 '오버스텝' 이후 약 5개월 만에 빠르게 컴백한 이들을 활발한 활동을 예고했다. '숨'은 힙합 베이스의 다채로운 사운드가 인상적인 곡으로 배드빌런이 나아가고자 하는 길을 만들며 자신들만의 세계관을 확고히 보여주겠다는 각오를 담았다. 도입부부터 강렬한 사운드와 지구를 벗어나 우주까지 벗어나가는 배드빌런의 당찬 자신감과 세계관이 뮤직비디오에도 함께 녹여져 있다. 뮤직비디오에서부터 배드빌런을 악동같은 표정 연기와 퍼포먼스를 보여주며 이후 활동에 대한 기대감을 자아내고 있다. 배드빌런은 데뷔 활동부터 전문 댄서 출신인 엠마를 중심으로 탄탄한 퍼포먼스와 기량을 보여줬다. 이번 '숨' 역시 퍼포먼스 면에서 한층 일취월장한 멤버들의 기량을 엿볼 수 있어 몰입도를 높인다. 올 한해 두 차례의 컴백으로 강렬한 데뷔 눈도장을 찍은","link":"https://m.entertain.naver.com/now/article/311/0001797687","retrieved":1732011690751},{"title":"MC몽·이승기·태민 든든한 배드빌런, \"코첼라 찍고 빌보드 차트인 할래요\" [종합]","contents":"그룹 배드빌런(BADVILLAIN)이 소속사 빅플래닛메이드 선배들의 응원을 받고 컴백했다. 이들은 \"코첼라 찍고 빌보드 차트인하겠다\"며 신인다운 당찬 포부를 밝혔다. 배드빌런(클로이 영, 켈리, 엠마, 빈, 윤서, 이나, 휴이)은 18일 오후 2시 서울 광진구 광장동 예스24에서 새 디지털 싱글 '숨(ZOOM)' 발매 기념 쇼케이스를 열었다. 이번 배드빌런 새 싱글 '숨(ZOOM)'은 힙합 베이스 음악에 당찬 가사로 자신들만의 색깔을 견고히 다지고 있는 배드빌런의 포부를 담은 곡이다. 중독성 있는 후렴구와 파워풀한 래핑과 보컬이 어우러져 듣는 재미를 더했다. 탄탄한 보컬과 쫄깃한 래핑, 독보적인 퍼포먼스로 등장부터 화제를 모았던 배드빌런의 강한 음악적 자신감이 관통하는 이번 신곡은 앞으로 배드빌런이 나아가고자 하는 세계관을 확고히 하겠다는 각오가 담겼다. 배드빌런은 \"저희 무대 퍼포먼스가 정말 격렬하지 않나. 퍼포먼스를 하면서 라이브가 가능하다는 것이 저희 장점\"이라고 자부했다. 이","link":"https://m.entertain.naver.com/now/article/312/0000689643","retrieved":1732011690753},{"title":"\"나를 뛰어넘어서\"…WayV(웨이션브이), 정상을 향한 우리의 '하이파이브' [쥬크박스]","contents":"그룹 WayV(웨이션브이)가 강렬한 올드스쿨 매력으로 뜨거운 에너지를 선사했다. WayV 여섯 번째 미니 앨범 '프리퀀시(FREQUENCY)' 선공개곡 '하이파이브(HIGH FIVE)'가 19일 오후 6시 각종 온라인 음원사이트를 통해 발매됐다. 신곡 '하이파이브'는 빈티지한 브라스와 808 베이스, 다양한 신스 사운드가 어우러진 작품. 90년대 팝과 올드스쿨 힙합이 절묘하게 조화를 이루면서 WayV의 에너지 넘치고 개성 강한 목소리의 시너지가 빛을 발한다. \"나를 뛰어넘어서 Take me to the top / I don't ever wanna stop, never get enough / High – Five – Five / 거침없이 난 부딪쳐 / 한 번 더 High – Five – Five\"과 같이 서로에게 '하이파이브'를 건네며 정상을 향해 나아가자는 희망과 긍정의 메시지의 한국어 가사가 인상적이다. 함께 공개된 뮤직비디오에는 '하이파","link":"https://m.entertain.naver.com/now/article/311/0001797686","retrieved":1732011690754},{"title":"경계를 뛰어넘는 뮤지션 씨피카(CIFIKA), 정규 앨범 ‘Bonfire’ 발매","contents":"가수 씨피카(CIFIKA)가 독보적인 음악 세계를 담은 신보로 돌아왔다. 유니버설뮤직에 따르면 19일 각종 음원사이트를 통해 씨피카의 세 번째 정규 앨범 [Bonfire]가 발매됐다. 지난해 발표했던 두 번째 앨범 ‘ION’으로 2024년 한국대중음악상 최우수 일렉트로닉 음반 부문 후보, 수록곡 ‘Hush’로 최우수 일렉트로닉 노래 부문을 수상했던 씨피카는 이후 1년간의 음악적 고민과 소통을 이번 음반 ‘Bonfire’에 담아냈다. 다양한 장르에서 영감을 받아 기존 전자음악이라는 범주에서만 활동하던 자신의 틀을 넘어서며 더욱 풍부하고 따뜻한 사운드로 매력적인 여정을 그려냈다. 총 11개의 트랙에 전자음악, 얼터너티브 포크, 앰비언트, 팝 등 다양한 요소가 조화를 이루는 이번 앨범은 BTS의 RM, Qim Isle, Seori 등의 아티스트와 작업하며 폭넓은 프로듀싱 감각을 익힌 신예 프로듀서 Nancy Boy와 기타리스트이자 프로듀서, 싱어송라이터인 Umaka가 참여해 씨피카와 함께","link":"https://m.entertain.naver.com/now/article/144/0001001825","retrieved":1732011690756},{"title":"Seventeen's Seungkwan named Jeju Island's honorary ambassador","contents":"Seungkwan of boy band Seventeen has been named the honorary ambassador of Jeju Island, the singer's agency said Tuesday. Seungkwan, whose real name is Boo Seung-kwan, was born in Jeju Island and spent his childhood there until he moved to Seoul to become a K-pop star. \"I have always been proud to be a Jeju Island resident from ever since I was a child,\" Seungkwan said at the congratulatory ceremony held Tuesday at Jeju Island, also attended by Governor of Jeju Province Oh Young-hun. \"I feel so p","link":"https://m.entertain.naver.com/now/article/640/0000061749","retrieved":1732011690758},{"title":"르세라핌, 3년 연속 日 '홍백가합전' 출연 [공식]","contents":"그룹 르세라핌(LE SSERAFIM)이 일본연말 방송 프로그램 '홍백가합전'에 3년 연속 출연한다. 19일 일본 NHK에 따르면, 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)은 내달 31일 개최되는 '제75회 홍백가합전' 출연진에 이름을 올렸다. '홍백가합전'은 매년 12월 31일 일본 NHK에서 방영되는 연말 특집 프로그램이다. 르세라핌은 3년 연속 출연 소식을 알리며 일본에서의 남다른 영향력을 입증했다. 2022년 '홍백가합전' 첫 초청 당시 현지 데뷔를 하지 않은 가수가 출연한 것은 매우 이례적이라 큰 주목을 받았다. 2023년에는 일본 데뷔 싱글 '피어리스(FEARLESS)'로 K-팝 걸그룹 일본 데뷔 음반 초동(발매일 기준 일주일간 음반 판매량) 신기록을 세우고 현지 차트를 휩쓸면서 두 번째 러브콜을 받았다. 르세라핌이 올해 한국에서 발매한 미니 3집 '이지(EASY)', 미니 4집 '크레이지(CRAZY)'는 오리콘 '데일리 앨범 랭킹' 정상에 올랐다. 두 작품은","link":"https://m.entertain.naver.com/now/article/117/0003889673","retrieved":1732011690759},{"title":"스트레이 키즈, '손흥민 홈구장' 토트넘 홋스퍼 입성…K팝 최초","contents":"그룹 스트레이 키즈가 손흥민 선수의 홈구장 토트넘 홋스퍼에 입성하는 최초 K팝 가수가 된다. 오늘(19일) 공개된 스트레이 키즈 월드 투어 '도미네이트(dominATE)' 계획에 따르면, 스트레이 키즈는 미주 대륙, 유럽 등에 위치한 총 20개 대형 스타디움에서 공연을 펼친다. 그중에는 미국 LA 소파이 스타디움, 뉴욕 시티 필드, 파리 스타드 드 프랑스 등 유명 스타디움이 눈에 띈다. 특히 손흥민 선수가 속한 구단의 홈구장인 토트넘 홋스퍼 스타디움도 공연장에 포함됐다. 이 스타디움에서 K팝 가수가 공연을 여는 것은 이번이 처음이다. 최근 스트레이 키즈는 지난 8월 서울에서 시작된 월드 투어 '도미네이트' 중 아시아 공연을 진행 중이다. 연말부터 내년 1월까지 필리핀, 마카오, 일본, 태국 등에서 공연을 이어간다. 내년 3월에는 칠레 산티아고로 향한다. 이후 브라질 리우데자네이루, 상파울루, 페루 리마 등 남미 공연을 소화한 후 북미 10개 지역에서 공연을 연다. 오는 7월부터는 유","link":"https://m.entertain.naver.com/now/article/052/0002115989","retrieved":1732011690761},{"title":"투모로우바이투게더, 日 '홍백가합전' 첫 출연…올해 K-팝 보이그룹 유일 [공식]","contents":"그룹 투모로우바이투게더가 일본 연말 가요제 '홍백가합전'에 처음으로 출연한다. 올해 K-팝 보이그룹으로는 유일하다. 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)는 19일 도쿄 NHK 방송센터에서 진행된 기자회견에서 \"'홍백가합전'에 출연하게 되어 영광이다. 언젠가 이 무대에 서고 싶다고 생각했는데 정말 기쁘다. 2024년의 마지막 날에 어울리는 멋진 무대, 퍼포먼스를 선사할 수 있도록 열심히 하겠다\"라고 출연 소감을 전했다. 올해로 75회째를 맞는 '홍백가합전'은 매년 12월 31일 일본 공영방송 NHK에서 방송되는 최대 음악 축제로, 한 해 동안 현지에서 가장 큰 사랑을 받은 가수들이 총출동한다. 투모로우바이투게더는 올해 한국과 일본에서 낸 3개 음반이 오리콘 일간 및 주간 차트 정상을 밟으며 오리콘 주간 앨범 랭킹에서 '해외 아티스트 앨범 연속 1위 획득 작품 수' 최다 기록(11개)을 자체 경신했다. 특히 일본 싱글 'CHIKAI'(誓い/치카이)는 누적 출하량 75","link":"https://m.entertain.naver.com/now/article/117/0003889672","retrieved":1732011690762},{"title":"민트페스타 성공적 마무리…데이식스 'GMF 최고의 아티스트' 선정","contents":"‘민트페스타 vol.75 PATHOS(이하 민트페스타)’가 성공적으로 마무리되었다. 지난 11월 17일 KT&amp;G 홍대 상상마당 라이브홀에서 진행된 민트페스타에서는 ‘그랜드 민트 페스티벌 2024(Grand Mint Festival 2024, 이하 GMF2024)’ 어워즈 현장투표 결과가 발표됐다. 먼저 ‘최고의 아티스트(MVP)’ 부문은 DAY6(데이식스), LUCY(루시), CNBLUE(씨엔블루) 세 후보 중 GMF2024의 첫번째 날을 완벽하게 마무리한 DAY6(데이식스)가 차지했다. 현재 음원 차트 및 공연을 모두 석권하며 전성기를 이어가고 있는 DAY6(데이식스)는 잔디마당 전체를 거대한 스탠딩존으로 만들어내며 대세 밴드로서의 입지를 증명했다. ‘최고의 공연’ 부문에는 10CM, DAY6(데이식스) 등의 쟁쟁한 후보들을 제치고 KIDS : SURL X Lacuna(키즈 : 설 X 라쿠나)가 1위에 이름을 올렸다. GMF2024에서 첫 공개된 설의 EP 'XYRUP' 타이틀곡","link":"https://m.entertain.naver.com/now/article/030/0003259122","retrieved":1732011690764},{"title":"투모로우바이투게더도 건강 적신호…\"컨디션 난조\" 수빈, 연말 활동 불참 [전문]","contents":"그룹 투모로우바이투게더(TXT) 수빈이 활동을 잠시 멈춘다. 소속사 빅히트 뮤직 측은 19일 \"수빈은 최근 컨디션 난조 증상을 보여 병원을 방문했고, 의료진으로부터 충분한 안정과 휴식이 필요하다는 소견을 받았다\"고 알렸다. 이어 \"수빈을 포함한 멤버 전원과 향후 활동에 대한 논의를 진행했다\"며 건강 회복을 우선으로 두고, 상의 끝에 당분간 휴식 시간을 갖기로 했다고 전했다. 이에 따라 수빈은 'MAMA 어워즈'를 비롯해 일본 오프라인 팬이벤트, 'ACT : PROMISE ENCORE IN JAPAN', 상하이 팬사인회와 시상식 등의 연말 스케줄에 불참하게 됐다. 한편, 수빈이 속한 투모로우바이투게더는 지난 4일 미니 7집 '별의 장: SANCTUARY(별의 장: 생크추어리)'를 발매하고 타이틀곡 'Over The Moon(오버 더 문)'으로 활동을 펼쳤다. 이하 소속사 입장 전문 안녕하세요. 빅히트 뮤직입니다. TOMORROW X TOGETHER 멤버 수빈의 향후 스케줄 관련 안내드","link":"https://m.entertain.naver.com/now/article/311/0001797681","retrieved":1732011690766},{"title":"'4년만 재결합' 러블리즈, 내년 1월 日 완전체 콘서트 개최 [공식]","contents":"그룹 러블리즈(Lovelyz, 이수정, 유지애, 서지수, 이미주, 케이, 진, 류수정, 정예인)가 일본 콘서트 개최를 확정했다. 소속사 울림엔터테인먼트는 18일 공식 SNS를 통해 러블리즈의 데뷔 10주년 기념 단독 콘서트 ''겨울나라의 러블리즈 4' 인 재팬(冬の国のLOVELYZ 4 IN JAPAN)' 포스터를 공개하고 공연 개최 소식을 알렸다. 2017년 첫 개최된 '겨울나라의 러블리즈'는 올 라이브 밴드로 진행되는 러블리즈의 겨울 시즌 콘서트다. '겨울나라의 러블리즈' 일본 공연은 지난 2018년 도쿄와 오사카에서 개최한 '겨울나라의 러블리즈 2' 이후 무려 7년 만이다. 지난 16일과 17일 양일간 서울에서 '겨울나라의 러블리즈 4'의 화려한 막을 연 러블리즈는 오는 24일 마카오, 12월 1일 타이베이에 이어 내년 1월 도쿄 공연까지 개최를 확정했다. '겨울나라의 러블리즈 4' 일본 공연은 내년 1월 26일 오후 5시 도쿄 토요스 핏(TOYOSU PIT)에서 개","link":"https://m.entertain.naver.com/now/article/117/0003889669","retrieved":1732011690767}]}