{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'14년 공백' 원빈의 뜻밖의 근황…지춘희 \"♥이나영과 내 여행메이트\"","contents":"디자이너 지춘희가 원빈 이나영 부부의 근황을 전했다. 27일 방송된 KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀'에서는 보스들의 일상이 그려졌다. 이날 지춘희는 2024 'F/W 컬렉션 패션쇼'를 마친 후 근황에 대해 \"그동안 밀렸던 일도 하고 여행도 다니고 재미있는 사람들도 좀 만났다\"고 전했다. 여행메이트를 묻는 질문에 지춘희는 \"\"이나영 원빈 부부다. 그 부부와 여행을 자주 다녔다\"라고 이야기해 모두를 놀라게 만들었다. 스페셜 MC로 출격한 박경림도 지춘희와의 남다른 인연을 공개했다. 박경림은 \"지춘희 선생님이 남편의 턱시도를 맞춰줬다\"라고 밝히며 \"'착각의 늪' 앨범 의상도 선생님이 해주셨다\"라고 이야기해 눈길을 끌었다. 한편 지난 2015년 원빈은 이나영과 결혼식을 올렸다. 그해 12월 아들을 품에 안았다. 원빈은 2010년 개봉한 영화 '아저씨 이후 특별한 작품 활동을 하고 있지 않다.","link":"https://m.entertain.naver.com/now/article/076/0004209769","retrieved":1730060162951},{"title":"박수홍♥김다예 딸, 자는 모습도 천사같네..\"예뻐해줘서 고마워요♥\"","contents":"방송인 박수홍 김다예 부부가 딸 전복이의 사랑스러움을 자랑했다. 27일 박수홍 부부는 딸 전용 SNS 계정에 \"잘자요♥\"라는 글과 함께 사진 하나를 게재했다. 공개된 사진 속 전복이는 신생아실에서 잠든 모습. 앵두같은 입술에 통통한 볼이 사랑스럽다. 또 이날 박수홍 부부는 \"안녕하세요 삼촌 이모들\"이라며 전복이의 근황을 전하기도. 그러면서 \"전복이는요 신생이실에서 가장 크고 힘이 쌔답니다. 이제 놀이시간도 많이 늘어났어요\"라며 \"눈에도 힘이 팍 ! 아빠 엄마 보려고 크게 떠요. 사랑 받으며 건강하게 잘 크고 있죠? 예뻐해줘서 고마워요♥\"라고 인사를 건넸다. 함께 공개된 영상 속 딸 전복이는 생후 12일차임에도 불구하고 벌써 머리를 가누는 모습. 엄마 아빠를 닮아 뚜렷한 이목구비가 감탄을 부른다. 한편 박수홍과 김다예는 2021년 23살의 나이 차를 극복하고 결혼해 현재 행복한 결혼 생활을 이어가고 있다. 이후 지난 10월 14일 득녀 소식을 전했다.두 사람은 KBS2 예능 '슈퍼맨이","link":"https://m.entertain.naver.com/now/article/076/0004209768","retrieved":1730060162955},{"title":"'일라이와 이혼' 지연수, 손하트 날리며 행복…누가 찍어줬나","contents":"방송인 지연수가 43번째 생일 파티 현장을 공유했다. 22일 지연수는 개인 채널에 \"Happy birthday to me\"라는 짧은 문구와 함께 여러 장의 사진을 업로드했다. 사진 속 지연수는 생일 고깔모자를 쓰고 있으며 작은 케이크 두 개로 꾸민 소소한 생일 파티지만 손하트를 날리며 행복한 모습이다. 또한 8살 아들과의 투샷도 게재한 지연수는 \"사랑해 나의 민수, 엄마 인생 최고의 선물\"이라며 아들에 대한 사랑을 드러내기도 했다. 한편, 지연수는 2014년 유키스 출신 가수 일라이와 결혼해 아들을 뒀으나, 2020년 이혼했다.이혼 후 2022년 TV조선 '우리 이혼했어요2'에 출연해 일라이와 재회했으나, 재결합하지는 않았다. 그는 현재 제주도에서 생활 중이며 홀로 아들을 키우고 있다. 사진 = 지연수","link":"https://m.entertain.naver.com/now/article/311/0001788378","retrieved":1730060162957},{"title":"정경호, ♥수영 얼굴 새겨진 티셔츠라니…12년째 '굳건한 사랑'","contents":"배우 정경호가 공개 연애중인 소녀시대 멤버 겸 배우 수영을 대놓고 외조했다. 수영은 10월 26일 일본 도쿄 에비스 가든홀에서 일본 솔로 데뷔 싱글 'Unstoppable'(언스타버블) 발매 기념 단독 쇼케이스를 개최했다. 이날 쇼케이스는 수영의 일본 데뷔를 축하하기 위해 모인 현지 팬들 사이로 연인 정경호도 지인 남성 3인과 함께 객석에 자리해 수영을 응원했다. 이때 정경호는 수영의 얼굴이 등에 새겨진 흰색 티셔츠를 입고 수영을 응원했고, 일본어로 새겨진 응원용 플래카드도 들고 환호한 것으로 전해졌다. 정경호와 수영은 지난 2012년부터 12년간 열애 중이다. 최근 수영은 지난 16일 방송된 KBS2 '신상출시 편스토랑'에 출연해 정경호의 요리 실력을 자랑하는 등 변함없는 애정을 드러내 화제를 모았다. 특히 두 사람은 함께 해외 여행을 다니는 등 숨김 없는 당당한 모습을 보였다. 최근 정경호는 한 유튜브 채널에서 \"수영이랑 호주에 놀러 갔다 왔다. 같이 안 하는 게 없다. 뭐를 혼","link":"https://m.entertain.naver.com/now/article/076/0004209767","retrieved":1730060162957},{"title":"세븐, ♥이다해 뱃살을 '주물럭 주물럭'…집서 쫓겨난 '용감한 남편'","contents":"배우 이다해와 세븐이 알콩달콩한 신혼생활을 공유했다. 27일 이다해는 \"틀린그림찾기\"라는 글과 함께 짧은 영상을 공개했다. 공개된 영상 속 이다해는 세븐의 뱃살을 주무르며 놀리고 있는 모습. 이후 세븐은 아내의 배를 주무르며 찌르기 시작했고, 이다해는 세븐을 째려보기 시작했다. 결국 세븐은 짐가방을 들고 쫓겨나는 모습으로 상황극이 종료돼 웃음을 자아냈다. 네티즌들은 \"우리집을 보는 거 같다\", \"내로남불이구나\", \"진짜 웃겨\" 등의 반응을 보였다. 한편 이다해와 세븐은 8년 열애 끝에 지난해 5월 결혼식을 올렸다. 최근 이다해는 KX엔터테인먼트와 전속 계약을 체결한 소식을 알리며 많은 축하를 받았다. 또한 이다해는 2016년 가족 회사로 추정되는 법인 명의로 46억 800만원에 매입한 빌딩을 지난해 8월 240억원에 매각, 약 200억원에 달하는 시세차익을 본 사실이 알려져 관심을 모았다.","link":"https://m.entertain.naver.com/now/article/076/0004209766","retrieved":1730060162959},{"title":"김승수♥양정아, 이러니 쌍둥이 임신설 터지지...백허그 뛰어넘는 '파격 스킨십'(미우새)","contents":"김승수와 양정아가 자연스러운 파격스킨십으로 또 한번 결혼설에 불을 붙였다. 27일 방송된 SBS '미운 우리 새끼'에서는 화제의 김승수X양정아 커플과 임원희X안문숙 커플의 더블데이트가 공개됐다. 이날 김승수는 양정아에게 \"내가 선물해준 목걸이는 어디있냐. 혹시 팔았냐\"라고 물었고, 양정아는 목걸이를 꺼내며 \"너무 예뻐서 하고 다닌다\"라고 이야기했다. 김승수는 안문숙의 차에 올라 임원희에게 방울토마토를 건냈고, 임원희는 자연스럽게 안문숙의 입에 넣어주는 모습을 보였다. 이때 김승수는 \"많이 해줬나보다\"라고 임원희를 놀렸고, 안문숙은 \"난 자연스러운게 좋다. 나이 먹고 어설픈 것도 이상하다\"라고 임원희의 편을 들었다. 또 연하남이 호칭을 정리해야 관계에 진전이 있다는 말에 갑자기 임원희는 \"우리 문숙이 피곤하지 않아요\"라고 이야기했고, 안문숙은 \"심쿵했다. 이런 감정을 잊은 줄 알았다\"라고 이야기했다. 또 휴게소에서 임원희의 모자를 골라주던 안문숙은 \"화투패에 비광 같다\"라며 놀리는 양","link":"https://m.entertain.naver.com/now/article/076/0004209765","retrieved":1730060162961},{"title":"블랙핑크 로제 ‘아파트’, 英 싱글차트 4위","contents":"걸그룹 블랙핑크 멤버 로제가 미국 팝스타 브루노 마스와 함께 부른 곡 ‘아파트(APT.)’가 영국 오피셜 싱글차트 ‘톱 100’에 4위로 진입했다. 영국 오피셜 싱글차트에 따르면 25일(현지 시간) 공개한 최신 순위에서 ‘아파트’가 4위에 올랐다. 18일 곡 공개 이후 일주일 만으로, 케이팝 여성 가수가 기록한 최고 순위다. 앞서 지난해 7월 한국인 DJ 겸 음악 프로듀서 페기 구가 ‘(잇 고스 라이크) 나나나’로 같은 차트에서 5위에 올랐었다. 영국 오피셜 차트는 미국 빌보드와 더불어 세계 양대 팝 차트로 꼽힌다. 스트리밍, CD 등 영국 내 음악 소비를 종합적으로 반영하는데 미국 빌보드보다 트렌드에 민감하다고 평가받는다. 영국 오피셜 싱글차트는 “노래 제목 ‘아파트’는 ‘아파트먼트(apartment)’의 한국식 발음”이라며 “한국의 술 문화 중 ‘아파트 게임’으로 알려진 술자리 게임에서 영감을 얻었다”고 설명했다. 같은 차트에서 그룹 방탄소년단(BTS) 멤버 지민의 솔로 앨범 타","link":"https://m.entertain.naver.com/now/article/020/0003594624","retrieved":1730056471909},{"title":"블랙핑크 로제, 브루노 마스가 찍어줬나? 익살스러운 표정도 귀여워[스타IN★]","contents":"블랙핑크의 로제가 익살스러운 표정을 뽐냈다. 27일 로제는 자신의 채널에 하나의 영상을 게재했다. 공개된 영상 속 로제는 최근 발표한 신곡 'APT.' 뮤직비디오 촬영 현장에서 카메라를 향해 익살스러운 표정을 짓고 있다. 장난기 넘치는 그의 귀여운 표정이 보는 이들의 시선을 사로잡는다. 이를 본 네티즌들은 \"로제를 귀여워 할 수 밖에 없는 이유\", \"이곳이 바로 그곳인건가!\", \"지금도 아파트 무한 반복 중!\" 등의 다양한 반응을 보였다. 한편 로제는 지난 18일 브루노 마스와 함께한 신곡 'APT.'를 발매했다. 해당 곡은 오피셜 싱글 톱100 최신 차트 4위로 첫 진입하며 역대 오피셜 차트 한국 여가수 최고 순위를 갈아치웠다. 'APT.'는 오는 12월 6일 로제의 정식 컴백을 앞두고 발매된 선공개 싱글로, 첫 정규앨범 'rosie'에도 수록될 예정이다.","link":"https://m.entertain.naver.com/now/article/108/0003277264","retrieved":1730056471911},{"title":"에스파 윈터, 안 어울리는 게 뭐야? 체리색 칼단발도 완벽 소화[스타IN★]","contents":"그룹 에스파의 윈터가 체리색 칼 단발을 완벽 소화했다. 27일 윈터는 자신의 채널에 체리 이모티콘과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 윈터는 붉은 색 칼 단발 헤어스타일을 한 채 카메라를 앞에서 포즈를 취하고 있다. 그의 카리스마 넘치는 눈매와 완벽한 헤어 소화력이 보는 이들의 시선을 사로잡는다. 이를 본 네티즌들은 \"우리 민정이는 신이에요. 안 어울리는 머리가 없어요\", \"위플래시 씹어 먹은 윈터\", \"다음 앨범이 벌써 기대돼!\" 등의 다양한 반응을 보였다. 한편 윈터가 속한 그룹 에스파는 지난 21일 다섯 번째 미니 앨범 '위플래시'(Whiplash)를 발매하고 활동 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003277263","retrieved":1730056471913},{"title":"[AI 만난 영화계①] 영화제부터 공모전까지…커지는 존재감","contents":"제28회 BIFAN, 'AI 영화' 경쟁 부문 신설 나문희를 주인공으로 한 AI 단편영화 공모전도 개최 방송계와 광고계에 이어 영화계에도 AI(Artificial Intelligence·인공지능)가 중요한 화두로 떠올랐다. 제28회 부천국제판타스틱영화제는 AI 섹션을 신설했고, 제29회 부산국제영화제에서는 AI 특별부스가 마련됐다. 또한 국내 최초로 인공지능으로 만든 영화들만 참가하는 영화제가 개최됐다. 이에 &lt;더팩트&gt;는 영화계에서 점점 존재감을 키우고 있는 AI의 영향력을 조명하고, 이를 바라보는 상반된 시각을 들여다봤다. &lt;편집자 주&gt; AI의 발달과 함께 영화계에도 새로운 바람이 불고 있다. 영화 제작 과정 일부에서만 활용되는 것에 그치지 않고, 한 편의 작품을 온전히 창작하는 수준에 도달하면서 영화 산업의 새로운 트렌드가 된 AI다. 그동안 대중은 방송계와 광고계에서 고도화된 AI를 수차례 접해왔다. 지난 3월 MBC는 AI로 만든 PD 'M파고'가 캐스팅·연출·진행·편집을 맡","link":"https://m.entertain.naver.com/now/article/629/0000332600","retrieved":1730042197853}]}