{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박지윤 \"공구도 약속\"·최동석 일상..상간소 변론기일 연기 후 근황 [종합]","contents":"아나운서 출신 방송인 박지윤이 최동석의 지인 A씨를 상대로 제기한 상간자위자료 손해배상소송(손배소) 변론기일이 연기됐다. 이 가운데 두 사람의 근황이 화제다. 박지윤은 21일 자신의 인스타그램을 통해 \"공구도 약속이고 일인데 공지가 늦어져서 죄송하다. 남은 일정 동안 필요한 정보는 성실히 나누며 진행하겠다. 감사하다\"라고 말했다. 같은 날 최동석은 자신의 인스타그램 스토리를 통해 한 장의 사진을 공개했다. 이 사진은 그가 비행기를 타고 창문에서 바라본 풍경이다. 이날 박지윤 소속사 JDB엔터테인먼트에 따르면 오는 29일 제주지방법원에서 열릴 예정이었던 A씨에 대한 상간자위자료 손해배상청구소송 2차 변론 기일이 다음 달로 연기됐다. 앞서 박지윤은 지난 6월 A씨를 상대로 이 같은 소송을 제기했으며 8월 27일 첫 변론기일을 마쳤다. 2차 변론 기일을 앞뒀던 최동석은 9월 30일 박지윤과 박지윤의 지인 B 씨를 상대로 상간자위자료 손배소를 제기했다. 그는 박지윤의 부정행위로 혼인 관계가","link":"https://m.entertain.naver.com/now/article/108/0003275520","retrieved":1729517198376},{"title":"‘음주운전’ 김새론, 연기 활동 시작? 영화 촬영 포착","contents":"음주운전으로 활동을 중단한 배우 김새론이 연기 활동 중이라는 근황이 전해졌다. 21일 한국일보에 따르면 김새론은 서울 종로구 탑골공원에서 신재호 감독의 신작인 저예산 음악 영화를 촬영했다. 김새론은 2022년 5월 18일 서울 강남구 학동사거리 인근에서 음주 상태로 운전을 하다가 가드레일, 가로수, 변압기 등을 들이받는 사고를 냈다. 혈중알코올농도는 면허 취소 수준인 0.08%를 넘어선 0.2%였다. 지난해 4월 벌금 2000만원을 선고받은 후 모든 활동을 중단했으나 자숙 기간에도 구설은 끊이지 않았다. 재판에 앞서 김새론은 많은 채무와 배상금으로 생활고에 시달리고 있다고 주장하며 선처를 호소했지만, 되려 거짓 생활고 논란 등으로 역풍을 맞았다. 또 카페에서 아르바이트 하는 인증샷이 공개됐지만, 이 역시 자작극 논란에 휩싸였다. 해당 업주 측은 “김새론이 매장에서 정식으로 일한 적이 없다”며 “근무 이력 자체가 없다”고 밝혔다. 이후 지난 4월 김새론은 연극 ‘동치미’로 복귀를 시도","link":"https://m.entertain.naver.com/now/article/009/0005382988","retrieved":1729517198380},{"title":"이종혁, 홀쭉해진 192cm 준수 근황 공개 \"배우가 꿈인데 연기 못해\" ('4인용식탁')","contents":"배우 이종혁이 둘째 아들 준수의 폭풍성장 근황을 전했다. 21일 방송된 채널A '절친 토큐멘터리-4인용식탁'은 대한민국 축구 레전드 이동국 편으로 꾸며졌다. 이동국은 지난 5월 이사 온 70평 송도 럭셔리 새 집을 공개했다. 긴 복도와 넓디넓은 거실이 눈길을 끌었고 다둥이 가족답게 각자 이름이 붙은 옷 바구니, 엄청난 신발로 꽉꽉 채워진 신발장도 시선을 사로잡았다. 이동국은 최근 테니스 선수에서 골프 선수로 전향한 둘째 딸 재아와 함께 손님들을 맞이할 준비를 했다. 잠시후 절친 배우 이종혁, 안재모, 축구 선수 후배 정조국이 이동국의 집을 찾았다. 절친들은 특히 송도 뷰가 한눈에 보이는 테라스, 노래방을 보고 감탄했다. 이동국은 절친들과 식사를 하며 \"큰 딸 재시가 종혁이 삼촌 기다리다가 학교에 갔다. 검정고시를 본 후 미국 패션 명문대에 합격했다\"라며 재시의 근황을 전했다. 또 \"나 없는 자기들만의 단체 카톡방이 있는 것 같다. 나 빼고 핸드폰을 보며 자기들끼리 피식 웃더라\"라며","link":"https://m.entertain.naver.com/now/article/076/0004207199","retrieved":1729517198382},{"title":"하하♥별 부부에 언급된 안혜경..감동 폭발 근황 \"나 잘할게\"[스타이슈]","contents":"기상캐스터 출신 배우 안혜경이 인복 넘치는 근황을 전했다. 안혜경은 21일 자신의 인스타그램에 사진을 게재했다. 공개된 사진에는 안혜경이 지인으로부터 받은 풍산 꽃다발이 담겨 있다. 안혜경은 큰 감동을 받은 듯 \"나는 복 받은 사람. 나 잘할게\"라는 글을 남겨 훈훈함을 자아냈다. 한편 이날 가수 하하, 별 부부는 신동엽이 운영하는 유튜브 채널에 출연해 안혜경을 간접적으로 언급해 화제를 모았다. 별은 과거 교제한 적 있는 신동엽, 이소라가 최근 재회한 모습을 본 소감에 대해 말하던 중 \"그 영상을 (하하와) 함께 보다가 '여보도 해'라고 말했다\"고 밝혀 놀라움을 자아냈다. 이어 \"하하의 유튜브 채널이 주춤하고 있다\"며 \"(신동엽과 이소라의 재회가) 멋있었다. 어른스럽다고 느꼈다\"고 말했다. 한편 하하는 과거 기상캐스터 출신 방송인 안혜경과 교제했으나 결별, 2012년 별과 결혼해 슬하에 2남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003275516","retrieved":1729517198387},{"title":"문근영, “직접 등판해 살찐 이유 해명 왜?”... 건강 완치·다이어트, 우려 종식!","contents":"배우 문근영이 최근 건강 이상설에 대한 우려를 깔끔하게 해명하며 팬들의 마음을 사로잡았다. 21일, 그녀는 자신의 SNS를 통해 직접적으로 근황을 전하며 특유의 유쾌함을 잃지 않았다. 오랜 시간 대중의 사랑을 받아온 ‘국민 여동생’ 문근영, 그에게 쏟아진 관심은 이번에도 뜨거웠다. “많은 분들이 제 건강을 걱정해주셔서 감사해요. 저는 완전히 치료가 되었고, 지금 아주 건강해요! 살이 조금 찌긴 했지만, 다이어트 중이에요. 다이어트 성공 응원해 주세요!”라며 직접적으로 밝힌 문근영은, 자신을 향한 관심을 사랑스럽게 받아들이는 듯했다. #지옥2, #제작발표회 해시태그를 달며 기대감을 드러낸 그녀의 모습에 팬들은 환호했다. 이어 같은날 열린 넷플릭스 K시리즈 ‘지옥2’ 제작보고회에서 문근영은 건강한 모습으로 등장해 이목을 집중시켰다. 서울 메리어트 동대문 스퀘어에서 진행된 이 자리에서 그녀는 “새로운 도전이 너무 설렌다”며 밝은 미소를 띠었다. 그동안의 힘든 투병과정과 재활 후, 이번 작","link":"https://m.entertain.naver.com/now/article/410/0001031189","retrieved":1729517198389},{"title":"‘최동석과 이혼’ 박지윤 “공구도 약속이고 일”…열일 근황","contents":"아나운서 출신 방송인 박지윤이 열일하는 근황을 전했다. 박지윤은 21일 자신의 SNS에 “공구도 약속이고 일인데 공지가 늦어져 죄송합니다. 남은 일정 동안 필요로 하시는 정보는 성실히 나누며 진행할게요. 감사합니다”라고 남겼다. 이날 게시물은 지난 17일 한 매체가 박지윤과 이혼 소송 및 쌍방 상간 소송 중인 최동석과 주고받은 녹취록과 카카오톡 메시지를 공개한 후 처음 올리는 것이다. 이 메시지에는 최동석이 박지윤의 “정서적 바람”을 주장하고, 박지윤은 “의처증”이라고 맞서는 등 두 사람 사이의 갈등 내용이 적나라하게 담겨 파장이 일었다. 또 메시지 중에는 박지윤이 “부부끼리도 성폭행이 성립된다”고 발언한 내용이 담겨있어 최동석의 성폭행 의혹까지 제기된 상황이다. 최동석과 박지윤은 KBS 아나운서 30기 동기로 만나 2009년 결혼, 슬하에 1녀 1남을 뒀다. 그러나 지난해 10월 파경 소식을 전했다. 두 사람은 현재 재산 분할 및 쌍방 상간 소송을 진행 중이다. 최동석은 박지윤과","link":"https://m.entertain.naver.com/now/article/241/0003388872","retrieved":1729517198392},{"title":"유영재, 선우은숙 친언니 강제추행 인정 녹취록 나와…\"가장 높은 정신과 약물복용\" [종합]","contents":"배우 선우은숙의 친언니를 강제추행한 혐의를 받는 아나운서 유영재가 불구속 기소된 가운데, 현재 상태가 전해졌다. 21일 유튜브 채널 '연예 뒤통령'에는 '사실혼? 유영재 소름돋는 문자 나왔다.. 선우은숙도 몰랐던 충격 과거'라는 제목의 영상이 공개됐다. 이날 수원지검 성남지청은 지난 17일 성폭력범죄의 처벌 등에 관한 특례법 위반(친족관계에 의한 강제추행) 혐의로 유영재를 불구속기소 했다고 밝혔다. 유영재는 지난해부터 5차례에 걸쳐 선우은숙의 친언니를 강제 추행한 혐의를 받는다 이날 결과에 대해, \"선우은숙 언니는 고소 진행단계부터 극심한 불안에 시달렸다. 수사과정에서 유영재가 사실을 전면 부인하면서 건강이 급속도로 나빠지기도 했다. 당시 정신과에서 처방받을 수 있는 가장 높은 수준의 약물을 처방 받아서 복용할 정도였다\"면서 \"다행이 유영재의 혐의가 인정돼 재판을 받을 수 있게 되면서 조금은 안도하는 상황이라고 한다\"라며 현재 선우은숙 언니의 상태에 대해 설명했다. 또한 \"결정적인","link":"https://m.entertain.naver.com/now/article/076/0004207195","retrieved":1729517198394},{"title":"고현정, 일하는 태도 보이네…\"말도 많고 탈도 많아\"","contents":"고현정이 함께 일하는 이들에 대한 의리를 드러냈다. 고현정은 20일 자신의 인스타그램에 \"말도 많고 탈도 많은 이 세계 우린 묵묵히 일한다\", \"새벽에도!\", \"지금도!\", \"열심히!\"라는 글과 함께 사진과 영상을 게시했다. 고현정은 스태프들이 열심히 일하는 현장 분위기 모습을 찍어올린 것. 스태프들의 노고를 생각하는 고현정의 따뜻한 마음과 의리있는 면모가 훈훈함을 자아낸다. 1971년생인 고현정은 1989년 미스코리아 선에 당선되면서 연예계에 들어섰다. 고현정은 ENA 새 드라마 '나미브', SBS 새 드라마 '사마귀'에 캐스팅됐다. 오는 12월 방영 예정인 '나미브'는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우의 스타 탄생 프로젝트로, 사막처럼 공허한 마음을 가진 제작자와 바다처럼 불안정한 위치에 놓인 연습생의 만남을 그린다. 내년 7월 방영 예정인 '사마귀'는 한 여인이 오래전 연쇄살인범으로 수감된 가운데, 누군가 그녀를 모방한 연쇄 살인을 시작하면서 벌어지는 이야","link":"https://m.entertain.naver.com/now/article/312/0000685731","retrieved":1729517198395},{"title":"'재산 100억' 이동국, 오남매 자식농사 대박났다 \"美명문대 입학→골프선수 활동\" ('4인용')[종합]","contents":"전 축구선수 이동국이 오남매의 반가운 근황을 전했다. 21일 방송된 채널A '절친 토큐멘터리-4인용식탁'은 대한민국 축구 레전드 이동국 편으로 꾸며졌다. 이동국은 지난 5월 이사 온 70평 송도 럭셔리 새 집을 공개했다. 긴 복도와 넓디넓은 거실이 눈길을 끌었고 다둥이 가족답게 각자 이름이 붙은 옷 바구니, 엄청난 신발로 꽉꽉 채워진 신발장도 시선을 사로잡았다. 이동국은 최근 테니스 선수에서 골프 선수로 전향한 둘째 딸 재아와 함께 손님들을 맞이할 준비를 했다. 잠시후 절친 배우 이종혁, 안재모, 축구 선수 후배 정조국이 이동국의 집을 찾았다. 절친들은 특히 송도 뷰가 한눈에 보이는 테라스, 노래방을 보고 감탄했다. 이동국은 절친들과 식사를 하며 \"큰 딸 재시가 종혁이 삼촌 기다리다가 학교에 갔다. 검정고시를 본 후 미국 패션 명문대에 합격했다\"라며 재시의 근황을 전했다. 재시 외에 세 딸은 골프선수로, 막내 시안이는 축구선수로 활동 중이다. 이동국은 또 \"나 없는 자기들만의 단체","link":"https://m.entertain.naver.com/now/article/076/0004207192","retrieved":1729517198396},{"title":"하하♥별 부부싸움, 스컬이 폭로한 눈물의 전말! “이혼까지 고민”(‘짠한형’)","contents":"스컬이 하하·별 이 이혼까지 생각한 부부싸움의 전말을 공개했다. 유튜브 채널 ‘짠한형 신동엽’에서 스컬이 하하와 별의 부부싸움 이야기를 공개하며 화제를 모았다. 해당 영상은 ‘하하 별 (짠한형) 별을 보러 떠나요~ 제주도에서 터뜨린 찐친 삼각관계(?)’라는 제목으로 21일 공개됐다. 영상에서 신동엽은 하하와 별의 관계를 잘 알고 있는 스컬에게 “하하와 별이 싸울 때 중간에서 곤란했던 적 없냐?”고 질문했다. 이에 스컬은 솔직하게 하하와 별이 크게 다퉜던 당시를 회상하며 놀라움을 감추지 못했다. 하하는 당시의 상황에 대해 “무릎 꿇고 울었던 적도 있다. ‘그만해! 다 내 잘못이야!’라고 외치며 눈물을 흘렸다”고 고백했다. 그러나 별은 크게 소리치며 싸우는 일은 드물다고 말하며 “하하가 객기를 부릴 때 가끔 문제가 커진다”고 전했다. 특히 별은 하하가 작업실에서 술자리를 가지며 집에 돌아오지 않자 직접 찾으러 갔던 날을 언급했다. “하하가 집에 가지 않겠다고 버텼다”고 설명하며 당시의","link":"https://m.entertain.naver.com/now/article/410/0001031186","retrieved":1729517198398},{"title":"‘7월 출산’ 유튜버 랄랄 “제왕절개, 교통사고 당한 느낌”","contents":"구독자 162만명을 보유한 유튜버 랄랄(본명 이유라)이 제왕절개 출산 후기를 공개했다. 랄랄은 20일 자신의 유튜브 채널에 ‘출산의 고통은 어느 정도일까’라는 제목의 영상을 게재했 랄랄은 “자연분만 하려고 매일 헬스장 가고 만삭인데 웨이트 하고 많이 걷기도 했는데 애가 내려올 생각을 안 하더라”라며 말문을 열었다. 랄랄은 “출산 후기 1만 5000건을 봤는데 덤프트럭이 밟고 지나가는 느낌이라더라. 나는 근육에 쥐 나는 느낌이 5분에 한 번씩 왔다. 유도분만 촉진제를 맞고 6~7시간 동안 고통을 겪었는데 양수도 안 터지고 피도 안 비쳤다”고 회상했다. 이어 “결국 하루 뒤 제 발로 수술실에 들어갔다. 하의 다 벗고 누웠는데 척추에 마취하더라. 다리가 저리기 시작하면서 다리에 감각이 없더라”라며 “‘안 아프냐’고 하는데 천으로 가려놔서 괜찮은 것 같더라. 뭘 한다는 느낌은 하나도 없는데 피가 나오더라. 벙쪄있는데 아기가 나왔다고 하더라”라고 말했다. 랄랄은 “수술은 할 만할 줄 알았다.","link":"https://m.entertain.naver.com/now/article/009/0005382983","retrieved":1729517198400},{"title":"서장훈, 20년 강박장애女에 \"동병상련 느껴, 어떤 고통인지 잘 알아\" ('물어보살')[종합]","contents":"방송인 서장훈이 강박장애 사연자에 깊은 공감을 하며 조언했다. 21일 방송된 KBS JOY '무엇이든 물어보살'에서는 중학생 무렵부터 20년 넘게 강박장애를 심하게 앓고있다는 사연자가 출연했다. 이날 사연자는 \"중학생 무렵부터 20년 넘게 강박장애를 심하게 앓아서\"라고 운을 떼자, 서장훈은 \"잘 왔어, 그 분야는 나랑 이야기 하는게 맞을거야\"라며 반겼다. 사연자는 \"강박장애로 학교도 제대로 못 다니고 잃어버린 세월이 길다\"면서 확인강박, 청결강박, 가장 심한 강박은 특정 인물을 오염으로 인식하는 것이라고 설명했다. 이에 서장훈은 사연자에 악수를 청하며 \"반응을 보고 싶었다\"며 그의 증세를 정확하게 파악했고, 사연자는 \"내 머릿속에 지저분한 사람으로 인식이 되면, 상황을 피하려고 어쩔 수 없이 거짓말을 하게된다\"고 울먹였다. 사연자는 강박이 온 계기에 대해 털어 놓았다. 그는 \"아버지가 강박도 있고 폭력적이고 강압적이셨다. 망상 편집증과 결벽증이었다\"면서 \"언어나 신체적 폭력, 통제가","link":"https://m.entertain.naver.com/now/article/076/0004207181","retrieved":1729517198401},{"title":"김지석, ♥이주명과 대놓고 공개 데이트 하나..행복한 근황","contents":"배우 김지석이 달달한 근황을 공개했다. 김지석은 21일 일상 모습이 담긴 사진을 공개했다. 사진 속 김지석은 한 식당에서 맛있게 고기를 먹고 있는 모습. 카메라를 향해 은은한 미소를 지으며 행복한 먹방을 펼치고 있다. 이에 사진을 본 네티즌들은 \"연인과 데이트 중?\" \"고기 정말 맛있게 드시네여\" \"행복한 저녁시간 되시길\" 등의 댓글을 남겼다. 한편 김지석은 지난 8월 이주명과 띠동갑 나이 차를 극복하고 열애를 인정했다. 김지석 소속사 에일리언컴퍼니는 스포츠조선에 \"두 배우가 좋은 만남을 이어가고 있다. 따뜻한 시선으로 지켜봐주시면 감사하겠다\"고 밝혔다. 특히 열애 공개 이후 이주명이 연인 김지석과 같은 소속사인 에일리언컴퍼니로 이적했다는 소식이 전해져 화제를 모으기도 했다.","link":"https://m.entertain.naver.com/now/article/076/0004207180","retrieved":1729517198403},{"title":"하하, ♥별과 친한 성시경에 “솔직히 재수 없어 해” (‘짠한형’)","contents":"가수 하하가 성시경과 친해진 계기를 밝혔다. 21일 유튜브 채널 ‘짠한형 신동엽’의 ‘짠한형’에는 ‘별을 보러 떠나요~ 제주도에서 터뜨린 찐친 삼각관계(?)’라는 제목의 영상이 게재됐다. 이날 별은 “나에게는 성시경이 선배님이고 오빠인데 사석에 없다고 해도 ‘성시경’이라고 할 수는 없지 않냐. (하하와) 무슨 이야기를 하다가 ‘시경이 오빠’라고 했는데 하하가 ‘시경이 오빠라고 하지 마’라고 했다”고 해 눈길을 끌었다. 하하는 “솔직히 그때까지만 해도 성시경을 재수 없어 했다. 지금은 친한데”라고 털어놨다. 이어 “성시경이 만나서 술 한 잔 마시자고 했다. 성시경이 ‘너 날 왜 그렇게 싫어해?’라고 물어서 ‘모르겠다. 너무 재수가 없다’고 했다. 그러자 성시경이 ‘나도 나 재수 없는 거 안다’고 했다. 그때 그게 너무 감동이었다. 한잔 진하게 마시고 친구가 됐다”고 말했다.","link":"https://m.entertain.naver.com/now/article/009/0005382980","retrieved":1729517198404},{"title":"전종서, “흑백인데 혼자 빛나!”…흑발 속 기럭지 매직 발휘, ‘아찔’","contents":"배우 전종서가 흑백 속 시크한 매력을 발산했다. 전종서가 21일 자신의 SNS를 통해 공개한 이번 사진 속에서 그녀는 절제된 흑백 톤으로도 눈에 띄는 존재감을 자랑했다. 클래식하면서도 감각적인 스타일이 돋보인 이번 화보에서 전종서는 블랙 크롭톱과 블레이저의 조합으로 완벽한 밸런스를 선보였다. 특히, 길게 뻗은 하체와 슬림한 라인이 부각되는 포즈로 감탄을 자아냈다. 그녀의 스타일은 단순하면서도 대담했다. 오버사이즈 블랙 블레이저가 상반신을 감싸며 우아한 느낌을 주었고, 하의 실루엣이 노출되지 않아도 충분히 세련된 분위기를 연출했다. 여기에 발목에 양말을 더하고, 메리제인 스타일의 힐로 디테일을 더해 클래식한 무드를 완성했다. 전종서의 차분한 흑발과 자연스러운 메이크업은 전체적인 미니멀리즘과 완벽하게 어우러졌다. 소파에 기대어 있는 그녀의 포즈는 여유로움과 자신감을 동시에 표현하며, 흑백 톤의 사진에서도 빛나는 그녀만의 카리스마가 돋보였다. 한편, 전종서는 최근 티빙 오리지널 시리즈 ‘","link":"https://m.entertain.naver.com/now/article/410/0001031176","retrieved":1729517198406},{"title":"백성현, 골연골종 수술 후 연락 두절..아내 \"행방불명\" ('동상이몽2')","contents":"'동상이몽2' 백성현이 전문건설사 대표인 어머니 회사에서 일을 하는 모습이 공개된다. 21일 방송된 SBS '동상이몽 시즌2-너는 내 운명'에서는 '화제의 백조부부' 백성현♥조다봄 부부의 일상이 공개됐다. 가족들이 모두 잠든 이른 새벽부터 집을 나선 백성현은 초조한 모습으로 병원을 찾아 궁금증을 더했다. 앞서 '골연골종 수술' 고백으로 많은 응원을 받은바 있었는데 수술 9개월 만에 X-RAY 촬영까지 진행되자 지켜보던 이들의 긴장감은 고조됐다. 아내 조다봄은 새벽부터 사라진 남편이 오후가 되도록 소식이 없자 받지 않는 전화를 계속 걸며 불안감을 감추지 못했다. 이를 지켜보던 MC들은 \"12시간 동안 연락이 안 된 건 아내 입장에서는 행방불명\"이라며 의문을 더했다. 이어 계란 요리만 고집해 '또란말이' 신조어까지 만든 '신흥 요똥' 조다봄은 남편 백성현을 위해 '계란 요리사'에서 '보양식 요리사'로 변신을 시도했다. 조다봄은 평소 볼 수 없던 갖은 식재료에 비장의 무기 '生미꾸라지'까","link":"https://m.entertain.naver.com/now/article/076/0004207139","retrieved":1729517198408},{"title":"정해인·정소민, 열애설 부른 케미 [화보]","contents":"패션 매거진 ‘하퍼스 바자’ 코리아에서 ‘엄마친구아들’ 승류 커플, 정해인&amp;정소민과 함께한 화보를 공개했다. 인도네시아 발리에서 진행된 이번 화보는 정해인, 정소민 두 배우의 완벽한 케미와 날씨가 어우러지며 그림같이 아름다운 두 사람의 모습이 그대로 담겼다. 두 사람은 촬영 내내 승류 커플만큼 다정한 포즈와 애티튜드로 현장을 리드했으며, 화보 촬영과 동시에 진행된 ‘바자’ 유튜브 인터뷰에서도 둘만의 티키타카를 보여주며 분위기를 화기애애하게 만들었다. ‘‘엄마친구아들’ 마지막 촬영 날 기분이 어땠냐’는 물음에 정소민은 “실감이 안 났다. 울면 서로 말려달라고 했는데 막상 당일에는 둘 다 ‘촬영 끝이야?’라며 어리둥절했던 기억이 난다”고 했고, 정해인은 “촬영이 끝났는데 괜히 발걸음도 안 떨어지고, 계속 서성였다. 촬영 현장이 그립다”는 말로 현장의 분위기를 전해주었다. ‘석류가 아닌 소민 배우가 승효에게 하고 싶은 한마디, 승효가 아닌 해인 배우가 석류에게 하고 싶은 한마디’를 묻는","link":"https://m.entertain.naver.com/now/article/009/0005382975","retrieved":1729517198409},{"title":"별, ♥하하 전 여친 안혜경과 방송 허락..\"우린 쿨하잖아\"('짠한형')","contents":"'짠한형' 별이 하하의 전 여친과 방송을 허락했다. 21일 유튜브 채널 '짠한형 신동엽'에는 가수 하하, 별, 스컬이 출연했다. 이날 별은 남편 하하와의 동반 출연에 \"우리가 같이 나오면 불편해하는 분들이 있다\"고 털어놨다. 신동엽은 별의 출연 덕분에 하하의 여러 모습을 볼 수 있을 거라고 강조하며 \"별이 눈치 보는 게 쓸쓸하다\"고 말했다. \"오늘은 눈치 안 볼 생각\"이라고 선언한 하하는 \"전 여친 이야기까지 할 수 있다. 우린 쿨하잖아\"라고 부부관계를 과시했다. 그러면서 \"신동엽 형도 이소라 누나 거 출연했으니까\"라고 끌어들였다. 신동엽은 \"내 인생의 역사 한 분분\"이라고 표현했고, 별은 \"남편과 그 영상을 같이 봤다. 이게 어른이구나 싶었다. 요즘 남편 유튜브가 좀 주춤해서 '여보도 하라'고 했다\"고 충격 고백을 했다. 이에 대해 하하는 \"그건 세기의 연인들만 할 수 있는 거다\"라며 거절했고, 신동엽은 \"별이 정말 쿨하구나. 몰랐을 때는 별이 '절대 날씨는 안 본다'는 소문 있었","link":"https://m.entertain.naver.com/now/article/312/0000685727","retrieved":1729517198411},{"title":"하하 “전 여친 언급할 수 있어…우린 쿨해” (‘짠한형’)","contents":"가수 하하가 전 여자친구를 언급했다. 21일 유튜브 채널 ‘짠한형 신동엽’의 ‘짠한형’에는 ‘별을 보러 떠나요~ 제주도에서 터뜨린 찐친 삼각관계(?)’라는 제목의 영상이 게재됐다. 이날 하하는 “오늘은 (별의) 눈치를 안 볼 생각이다. 자유롭게 전 여자친구까지 언급할 수 있다. 우린 쿨하다”고 외쳐 시선을 모았다. 하하와 별은 MC 신동엽이 이소라의 유튜브 콘텐츠에 출연한 것을 언급하며 존경심을 드러냈다. 하하는 “그 영상을 눈물 흘리면서 봤다”고 감탄했고, 별은 “그 영상을 (하하와) 같이 보면서 ‘여보도 해라’라고 말했다”고 해 놀라움을 자아냈다. 이에 신동엽은 “그럼 소문이 잘못된 거냐. (별이) 이렇게 쿨한 줄 모르고 (하하가) 결혼한 다음부터 절대 날씨는 안 본다는 소문이 있었다”고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/009/0005382974","retrieved":1729517198414},{"title":"박지윤이 제기한 ‘최동석 상간녀’ 소송, 2차 변론기일 연기","contents":"박지윤이 최동석의 지인 A씨를 상대로 제기한 소송 변론기일이 연기됐다. 박지윤 소속사 JDB엔터테인먼트에 따르면 오는 29일 제주지방법원에서 열릴 예정이었던 최동석의 지인에 대한 상간자위자료 손해배상청구소송 2차 변론 기일이 오는 11월로 연기됐다. 앞서 박지윤은 최동석의 지인 A씨를 상대로 상간자위자료 청구 소송을 제기했다. 해당 소송은 지난 8월 27일 첫 변론기일이 진행됐고, 2차 변론기일은 오는 29일로 예정되어 있었으나, 내달로 연기됐다. 박지윤의 손배소를 접한 후 최동석도 맞고소에 들어갔따. 그는 박지윤과 남성 B씨를 상대로 맞소송을 제기했다. 현재 양측은 모두 ‘사실무근’을 주장하고 있다. 한편 박지윤과 최동석은 2004년 KBS 아나운서 30기 동기로 인연을 맺은 뒤 4년 열애 끝에 2009년 11월 결혼했다. 슬하에 1남1녀를 두고 있는 두 사람은 지난해 10월 파경 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/057/0001848541","retrieved":1729517198418},{"title":"홍수아, 테니스 코트에서 ‘공주님 모드’ 발동! ‘사랑스러움 그 잡채’","contents":"홍수아가 테니스 코트 위에서도 빛나는 청순 테니스룩으로 화제다. 배우 홍수아가 21일, 자신의 SNS에 테니스 코트에서의 사진을 공개한 홍수아는 여전히 사랑스러운 매력을 발산하며 팬들의 관심을 모았다. 사진 속 홍수아는 깨끗한 화이트 컬러의 테니스웨어를 착용해 단정하면서도 세련된 분위기를 연출했다. 특히, 심플한 화이트 점퍼와 스커트의 조합은 그녀의 청순미를 강조하며 스포츠웨어와 데일리 패션의 경계를 허문 스타일링이었다. 여기에 더해진 디테일은 바로 신발과 레그워머였다. 하늘색 톤의 스니커즈와 어우러진 화이트 레그워머는 코디에 사랑스러움을 더하며 스포티하면서도 귀여운 무드를 완성했다. 이날 패션의 포인트는 과하지 않은 스타일링으로, 테니스 코트 위에서도 여전히 아름다움을 잃지 않는 모습이었다. 또한, 머리에 얹은 큼지막한 리본 액세서리는 그녀의 페미닌한 매력을 배가시키며, ‘공주님 같은’ 이미지를 부각시켰다. 전체적으로 일관된 컬러 조합이 돋보이는 가운데, 테니스 라켓과 공들이 자연","link":"https://m.entertain.naver.com/now/article/410/0001031172","retrieved":1729517198420},{"title":"'오남매父' 이동국, 70평 새 집 공개 \"송도뷰 테라스까지 으리으리\" ('4인용식탁')","contents":"전 축구선수 이동국이 으리으리한 새 집을 공개했다. 21일 방송된 채널A '절친 토큐멘터리 - 4인용식탁'에는 대한민국 축구 레전드 이동국 편으로 꾸며졌다. 이동국은 지난 5월 이사 온 70평 송도 럭셔리 새 집을 공개했다. 긴 복도와 넓디넓은 거실이 눈길을 끌었고 다둥이 가족답게 각자 이름이 붙은 옷 바구니, 엄청난 신발로 꽉꽉 채워진 신발장도 시선을 사로잡았다. 이동국은 최근 테니스 선수에서 골프 선수로 전향한 둘째 딸 재아 양과 함께 손님들을 맞이할 준비를 했다. 잠시후 절친 배우 이종혁, 안재모, 축구 선수 후배 정조국이 이동국의 집을 찾았다. 절친들은 특히 송도 뷰가 한눈에 보이는 테라스, 노래방을 보고 감탄했다.","link":"https://m.entertain.naver.com/now/article/076/0004207127","retrieved":1729517198421},{"title":"박수홍 생후 8일 딸, '짙은 쌍꺼풀' 父 판박이 \"수홍이가 수홍이를 안아줘요\"","contents":"박수홍이 생후 8일 된 딸을 향한 애정을 드러냈다. 박수홍과 김다예가 관리 중인 딸 전복이 SNS에는 \"수홍이가 수홍이를 안아줘요♥\"라며 사진이 게재됐다. 사진 속에는 자신의 판박이 딸과의 시간을 보내고 있는 아빠 박수홍의 모습이 담겨있다. 아빠의 어깨가 편안한 듯 어깨에 기대어 잠을 자고 있는 딸. 그런 딸이 최대한 편안할 수 있도록 움직임 없는 딸 바보 아빠 박수홍. 특히 눈을 감고 있는 아빠의 얼굴에는 행복한 미소가 가득했다. 박수홍은 \"부모가 되어보니 모든 것을 다 주고만 싶은 마음\"이라며 \"전복아 아빠 엄마한테 와준 것만으로 효도는 다했다. 평생 사랑 받기만 해\"라며 애정을 드러냈다. 박수홍, 김다예 부부는 지난 14일 딸 출산하며 아빠, 엄마가 됐다. 이 모습은 지난 20일 방송된 KBS2 '슈퍼맨이 돌아왔다'를 통해 공개됐다. 이날 박수홍은 수술실에서 눈을 떼지 못하며 1분이 1년 같은 간절한 기다림 끝에 우렁찬 전복이의 울음소리와 마주했다. 그토록 바라왔던 전복이와의","link":"https://m.entertain.naver.com/now/article/076/0004207126","retrieved":1729517198423},{"title":"박지윤 제기한 ‘최동석 상간녀’ 손배소, 2차 변론기일 연기","contents":"아나운서 출신 방송인 박지윤이 최동석의 지인을 상대로 제기한 상간자위자료 소송 변론기일이 연기됐다. 박지윤의 소속사 JDB엔터테인먼트에 따르면 오는 29일 제주지방법원에서 열릴 예정이었던 최동석의 지인 A씨에 대한 상간자위자료 손해배상청구소송 2차 변론 기일이 다음 달로 연기됐다. 앞서 박지윤은 최동석의 지인 A씨를 상대로 상간자위자료 청구 소송을 제기했다. 해당 소송은 지난 8월 27일 첫 변론기일이 진행됐던 가운데, 2차 변론기일은 오는 29일로 예정됐으나 내달로 연기됐다. 박지윤의 손배소 이후 최동석도 박지윤과 남성 B씨를 상대로 맞소송을 제기한 상태다. 현재 양측은 모두 ‘사실무근’을 주장하고 있다. 한편 2004년 KBS 아나운서 30기 동기로 만난 최동석과 박지윤은 4년 열애 끝에 2009년 11월 결혼했으나 지난해 10월 파경 소식을 전했다. 슬하에 1남1녀를 두고 있으며 박지윤이 양육권과 친권을 확보한 상태다. [손진아 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001031171","retrieved":1729517198424},{"title":"'무단침입 피해' 한혜진, 별장 CCTV 보니 깜짝..기습 점검 나섰다 [종합]","contents":"모델 한혜진이 홍천 별장 기습 점검에 나섰다. 21일 한혜진은 유튜브 채널에 '한혜진 별장 cctv에 찍힌 00? 가을맞이 홍천 별장 기습 점검. 무단침입, 허수아비, 고구마튀김 먹방'이라는 제목으로 영상을 공개했다. 영상에서 한혜진은 오랜만에 방문한 자신의 홍천 별장 점검을 시작했다. 먼저 깨밭을 둘러보던 한혜진은 새를 쫓아주는 방조 테이프를 설치했다며 \"제가 아까 문 열고 나오니까 새 열마리가 하늘로 푸드덕 올라가더라\"고 말했다. 이어 CCTV에 포착된 여러 마리의 새들을 공개하며 \"근데 방조 테이프도 나온 지 꽤 됐기 때문에 새들이 전혀 신경을 쓰지 않는다고 한다. 반짝임에 새들의 흥만 돋울 뿐이다.엄마가 허수아비를 만들어두라고 했다\"라고 밝혔다. 이후 한혜진은 새를 쫓기 위한 용으로 허수아비 만들기에 돌입했다. 한혜진은 하얀색 머리 모양 허수아비 천에 자신의 화장품으로 화장을 해주고 모자까지 씌워주었다. 두 개의 허수아비를 만난 한혜진은 각각을 두고 \"귀농한 왕년의 톱모델과","link":"https://m.entertain.naver.com/now/article/076/0004207125","retrieved":1729517198427},{"title":"손을 어디에 둔 거야…'171cm 48kg' 나나, 갈수록 과감해지는 파격 행보 [화보]","contents":"배우 나나의 하이컷 10월호 화보가 공개됐다. 나나는 감각적이고 유니크한 무드를 연출했다. '나나가 펼치는 항해의 여정'을 콘셉트로 나나의 대체 불가능한 매력이 담긴 다채로운 순간을 담아냈다. 다양하게 스타일링한 나나는 고급스러운 소재와 클래식한 핏이 돋보이는 아우터 컬렉션을 자신만의 스타일로 표현해 감각적인 화보를 만들어냈다. 브랜드를 상징하는 로고 패턴과 앰블럼 장식 등의 포인트는 나나의 몽환적인 비주얼과 어우러져 화보를 돋보이게 했다. 1991년생 나나는 2009년 그룹 애프터스쿨로 데뷔했다. 그는 2010년 오렌지캬라멜로 활동하며 독보적인 개성을 자랑했다. 그는 2016년 드라마 '굿와이프'로 배우 활동을 시작했다. 첫 작품부터 연기력을 호평받았다. 그러면서 '저스티스', '출사표', '복제인간', '글리치', '마스크걸' 등 다양한 작품으로 필모그래피를 쌓고 있다. 나나는 영화 '전지적 독자 시점'에 출연을 확정하기도 했다. 이 작품은 싱숑의 현대 판타지 소설을 원작으로 하","link":"https://m.entertain.naver.com/now/article/312/0000685726","retrieved":1729517198429},{"title":"박지윤 제기한 최동석 상간녀 소송, 2차 변론기일 연기","contents":"아나운서 출신 방송인 박지윤이 전 남편 최동석의 지인을 상대로 제기한 상간자위자료 소송 변론기일이 연기됐다. 21일 YTN star 보도에 따르면 오는 29일 제주가정법원에서 열릴 예정이던 최동석의 지인 A 씨에 대한 상간자위자료 손해배상청구소송 2차 변론 기일이 다음 달로 연기됐다. 박지윤은 지난 6월 최동석의 지인인 여성 A씨를 상대로 손해배상 소송을 제기했으며, 제주가정법원 가사소송 2단독에서 소송이 진행 중이다. 최동석은 지난 달 30일 제주지방법원에 박지윤과 남성 B씨를 상대로 상간자위자료 손해배상청구소송을 제기했다고 밝혔다. 최동석은 박지윤과 B씨가 혼인 기간 중 부정행위를 한 것이 혼인 파탄의 원인이 됐다고 주장하고 있다. 양측은 자신은 결혼 생활 중 위법한 일은 절대 하지 않았다며 억울함을 피력, 상대방의 외도가 사실임을 주장하고 있다. 2009년 KBS 30기 공채 아나운서 동기인 최동석과 박지윤은 결혼 후 1남 1녀를 뒀으나 지난해 10월 결혼 14년 만에 파경을","link":"https://m.entertain.naver.com/now/article/009/0005382965","retrieved":1729517198430},{"title":"[SC이슈] \"커플링에 모자까지\"…정해인♥정소민, 이래도 안사귄다고?","contents":"배우 정소민과 정해인이 달달한 기류를 보였다. 21일 유튜브 채널 하퍼스 바자 코리아를 통해 '달달 그 잡채! ♥정해인 정소민 등장♥ #승류 커플 후기가 궁금하다면?'이라는 제목의 영상이 공개됐다. 정해인과 정소민은 드라마 '엄마친구아들'에서 각각 최승효 역과 배석류 역을 맡아 리얼한 커플 연기를 펼치며 수차례 열애설에 휘말렸다. 이번 영상에서도 그런 두 사람의 달달한 순간은 이어졌다. 정소민은 \"(정)해인 오빠는 원래 다정하다\"며 \"(촬영장에서도) 웃느라 정신 없었다. 서로 이야기를 많이 했다\"고 말했고, 정해인은 \"케미가 너무 좋았다. 장난도 많이 쳤고 감독님께서도 많이 도와주셨다. 소민이가 대본 준비를 많이 해와서 제안을 많이 했다. 좋은 걸 찾아가는 과정이 있었다\"고 화답했다. 특히 두 사람은 함께 끼고 있는 커플링을 공개해 눈길을 끌었다. '서로에게 선물하고 싶은 아이템, 우정템, 커플템'을 소개하는 시간에 정소민은 \"난 이미 끼고 있다\"며 정해인과의 커플링을 공개한 것.","link":"https://m.entertain.naver.com/now/article/076/0004207090","retrieved":1729509374495},{"title":"2024년 10월 22일[TV 하이라이트]","contents":"자립준비청년 ‘생존의 벽’ ■시사기획 창(KBS1 오후 10시) = 해마다 양육시설에서 나와 홀로서기에 나서는 자립준비청년은 2000여명이다. 그들 중 일부는 쉼터를 전전하고 우울증 및 범죄의 유혹에 빠진다. 자립준비청년 정책은 자립 이후의 삶에 맞춰져 있다. 전문가들은 자립 이전부터 제도적 지원이 수반돼야 한다고 말한다. 방송은 자립준비청년의 연명하는 삶을 들여다보며 반복되는 비극을 막을 실마리를 찾아본다. 부부 합작 개성만점 한옥 ■건축탐구 집(EBS1 오후 9시55분) = 김대식·김경은씨 부부는 한옥을 직접 지었다. 남편 김대식씨는 평소 못질 한번 제대로 못했지만 용감하게 집짓기에 도전했다. 쪽마루는 전통 짜맞춤 기법으로 만들고 벽 마감은 황토 대신 ALC 블록으로 대체했다. 그는 전통적인 방법과 자신만의 아이디어를 함께 활용했다. 방송은 부부가 우여곡절 끝에 하나뿐인 집을 만든 숨은 비결을 알아본다.","link":"https://m.entertain.naver.com/now/article/032/0003327608","retrieved":1729509374495},{"title":"2024년 10월 22일[케이블·위성 하이라이트]","contents":"■ 영화 ■ 아이 포 아이(더 무비 오후 10시40분) = 카렌(샐리 필드)은 남편과 두 딸을 둔 주부다. 가족과 단란한 생활을 보내던 중 딸 줄리가 괴한에게 성폭행을 당하고 살해되는 사건이 일어난다. 경찰은 용의자로 청년 눕을 지목한다. 하지만 그는 법정에서 증거 불충분으로 풀려난다. 이후 눕은 또다시 범죄를 저지른다. 분개한 카렌은 법적 처벌과는 다른 방법으로 그를 심판하려는 계획을 짠다. ■ 예능 ■ 벌거벗은 세계사(tvN 오후 10시10분) = 네덜란드는 대항해 시대에 바다를 제패하며 세계 부국으로 등극했다. 하지만 네덜란드의 성장에는 무자비한 학살과 탄압이 뒷받침됐다. 당시 네덜란드는 아시아, 아프리카, 아메리카 대륙에 식민지를 건설하고 원주민을 착취해 부를 쌓았다. 장붕익 교수는 현재 자유와 관용의 상징이 된 네덜란드의 잔혹한 역사를 이야기한다.","link":"https://m.entertain.naver.com/now/article/032/0003327607","retrieved":1729509374498},{"title":"복음화전도 단체 ‘다락방’의 성범죄 고발","contents":"“넌 정말 너무 영적으로 밝아서 목회를 해도 되겠다. 그러려면 나랑 몸을 섞어야 한다.” 박민아씨(가명)는 이른바 ‘다락방’이라고 불리는 세계복음화전도협회 소속 목사에게 성폭행을 당했다. 박씨를 더욱 괴롭힌 것은 피해 사실을 공개한 뒤 다락방 내부의 반응이었다. 22일 오후 10시 20분 MBC 에선 다락방의 범죄와 부패 의혹을 집중 보도한다. 은 최근 다락방 설립자인 류광수 목사를 비롯한 소속 목회자들에 대한 제보를 받았다. 다락방은 교회 약 800개를 거느린 거대 종교단체다. 목회자들이 상습적으로 성매매·성범죄를 저지르고 수백억원대 현금을 빼돌린다는 의혹이 나왔다. 청년 교인들은 ‘대출이라도 받아 헌금을 해야 한다’는 압박 때문에 파산 절차를 밟기도 했다는 것이다. 류 목사는 억대 시계와 고급 세단, 35억원짜리 펜트하우스를 누리며 산다. 공동체 훈련장 ‘RUTC’를 마련한다는 명목으로 20년 넘게 성도들에게 건축 헌금을 거둬왔지만 해당 부지는 여전히 허허벌판이다.탈퇴 교인들과","link":"https://m.entertain.naver.com/now/article/032/0003327606","retrieved":1729509374499},{"title":"'출산' 랄랄 \"제왕절개, 기절할 수준..4일간 진통제 달고 살아\"[종합]","contents":"유튜버 랄랄이 출산 과정을 공개했다. 랄랄은 지난 20일 자신의 유튜브 채널을 통해 \"출산의 고통은 어느 정도일까\"란 제목의 영상을 게재했다. 그는 \"자연분만하려고 매일 헬스장하고 웨이트 운동하고 그랬다. 근데 절대 안 되더라. 유도 분만했다. 얼마나 아픈가 싶어서 후기 15,000건을 모두 다 봤다\"라며 \"근육이 쥐나면 '아' 싶지 않나. 그 고통이 5분에 한 번씩 온다. 복식 호흡을 하여서 배를 짓누른 걸 다 버텼다. 보통 3시간만 유도 분만해도 양수가 터진다. 근데 양수도 안 터지더라. 몇 cm 열렸냐고 물어봤는데 아예 위에 있다고 하더라. 결국 수술실에 들어갔다\"라고 말했다. 이어 \"옷을 다 벗고 옆으로 눕는다. 척추에 마취한다. 두꺼운 바늘이 신경 안으로 계속 들어온다. 다리가 저리기 시작하면서 전기 오는 느낌이더라\"라며 \"의사 선생님이 '마취가 잘 됐나 볼까요?'라고 했다. 그래서 무서웠다. 뭘 한다는 느낌은 없는데 피가 나오니까 바로 지혈했다. 피를 닦고 그랬다\"라고 당","link":"https://m.entertain.naver.com/now/article/108/0003275462","retrieved":1729509374500},{"title":"[종합] '음주운전·생활고 괘씸죄' 김새론, 저예산 영화로 복귀 \"밝은 얼굴로 연기\"","contents":"음주운전 사고로 물의를 빚었던 배우 김새론이 복귀한다. 21일 한 매체에 따르면 김새론은 서울 종로구 탑골공원에서 신재호 감독의 신작인 저예산 음악 영화를 촬영했다. 그는 긴 생머리를 늘어뜨리고 흰 원피스를 입은 채 밝은 얼굴로 촬영에 임했다. 작품 관계자 또한 김새론의 출연 사실을 인정했다. 김새론은 2009년 영화 '여행자'로 정식 데뷔, '아저씨' 등에 출연하며 타의 추종을 불허하는 연기력으로 최연소로 국내외 신인 여우상 등을 수상하는 등 아역 배우로서는 이례적인 커리어를 쌓았다. 그러나 2022년 5월 모든 커리어가 무너졌다. 김새론이 서울 강남구 신사동 학동사거리 인근에서 음주운전을 하다 가드레일, 가로수, 변압기 등을 들이받고 조치를 취하지 않은 채 도주한 것이다. 이후 김새론은 혐의를 모두 인정했다. 그러나 생활고를 주장하며 선처를 호소한 탓에 거짓말 논란이 불거졌다. 생활고에 시달리고 있다는 본인의 말과 달리 전국 10대 로펌 중 한 곳의 전관 변호사를 포함해 무려 6","link":"https://m.entertain.naver.com/now/article/076/0004207080","retrieved":1729509374503},{"title":"\"학폭 팔이 콘셉트인가\" 곽튜브, 옹호 논란 후 또 언급…편집 안한 제작진은 뭐하나 [TEN피플]","contents":"학폭 의혹을 받은 배우 이나은을 옹호했다는 이유로 비판을 받았던 곽튜브가 방송에 얼굴을 내비치고 있는 가운데, 학교 폭력 피해를 받았다고 언급하면서 다시 한번 논란을 일으켰다. 다만 해당 방송분이 곽튜브가 이나은을 옹호하기 전 촬영됐을 가능성이 큰 만큼, 편집을 하지 않은 제작진들에게도 책임이 있다는 목소리도 커지고 있다. SBS 스페셜 '팔도 주무관'에서 지방의 주무관으로 변신한 곽준빈의 모습이 전파를 탔다. 전남 강진군의 인구정책과로 발령 받은 곽준빈은 농산어촌 유학생 지원 사업 점검차 전교생 21명의 한 초등학교를 방문했고, 이 곳에서 곽준빈은 승마부터 골프, 뮤지컬 수업까지 시골 학교만의 특별한 유학 프로그램에 놀라워했다. 그러면서 곽준빈은 아이들을 보며 \"학교 교육이나 선생님들에 대해 안 좋은 기억이 많았는데 이런 학교를 다녔다면 나도 지금과 성격이 많이 바뀌었을 것\"이라며 \"성격 형성은 어린 시절에 많이 된다고 생각하는데 너무 좋은 학교라 나중에 자녀가 생긴다면 이 학교에","link":"https://m.entertain.naver.com/now/article/312/0000685725","retrieved":1729509374505},{"title":"'하반신 마비' 박위, ♥송지은 위한 약속 \"언젠가 꼭 일어서서 사진 찍자\"","contents":"박위가 송지은과의 행복한 신혼 일상을 전했다. 박위는 21일 \"인생의 길을 같이 걸어갈 수 있는 동반자가 생겨 행복합니다\"라며 일상을 전했다. 박위는 송지은과 함께 촬영한 네 컷 사진을 공개했다. 송지은은 박위를 꼭 안은 채 볼을 맞대거나 볼 하트 포즈를 취하며 애교 가득한 모습을 선보였다. 이어 다소 코믹한 표정을 짓는 등 부부의 행복한 모습에서 신혼의 즐거움이 고스란히 전해졌다. 불의의 낙상 사고로 인해 하반마비로 현재 휠체어를 타고 생활 중인 박위. 아내 송지은은 남편과의 높이를 맞춘 채 사진을 촬영했다. 아내의 배려심에 박위는 \"언젠가 두 발로 꼭 일어서서 같이 사진 찍자고 약속했습니다\"고 다짐했다. 최근 송지은도 \"지나가다 네 컷 사진이 있어서 한번 찍어보았는데요\"라며 사진을 게재하기도 했다. 이때 송지은은 박위 볼에 입맞춤을 하거나 결혼 반지를 자랑하는 등 신혼부부의 달달함을 뽐냈다. 한편 송지은과 박위는 지난 9일 서울 강남구 한 예식장에서 야외 결혼식을 올렸다.","link":"https://m.entertain.naver.com/now/article/076/0004207072","retrieved":1729509374508},{"title":"[종합] 최동석, 박지윤 감시·성폭행 의혹 후 제주도 떠났다…상간녀 소송 변론기일도 연기","contents":"방송인 최동석이 제주도를 떠났다. 최동석은 21일 자신의 개인계정에 비행기 안에서 찍은 것으로 보이는 사진 한 장을 게재했다. 최동석은 별다른 멘트를 붙이진 않았지만, 해당 게시물은 박지윤과의 충격적인 대화록이 공개된 뒤 처음 작성한 것이라 관심을 모았다. 최동석과 박지윤은 2009년 결혼해 슬하에 1남 1녀를 뒀지만 지난해 파경 소식을 전했다. 이후 두 사람은 쌍방 상간 소송을 제기하고 폭로를 이어갔다. 특히 17일에는 두 사람의 대화 녹취록이 공개돼 충격을 안겼다. 이에 따르면 최동석은 박지윤의 정신적인 외도를 주장했고, 박지윤은 최동석의 의처증을 의심했다. 이 과정에서 부부간 성폭행을 의심하게 하는 대화 내용까지 공개되면서 논란이 가중됐다. 한 네티즌은 최동석과 박지윤의 부부간 성폭행 사건을 철저히 수사해 범죄 혐의가 드러날 시 엄히 처벌받게 해달라며 국민신문고에 민원을 접수하기까지 했다. 또 과거 박지윤이 '최동석은 내 사생팬', '최동석을 위해 남자 사람 친구를 차단했다'고","link":"https://m.entertain.naver.com/now/article/076/0004207071","retrieved":1729509374510},{"title":"유튜버 랄랄 \"제왕절개, 교통사고 당한 느낌…출산 후 만인의 가슴 됐다\"","contents":"구독자 162만명을 보유한 유튜버 랄랄(본명 이유라)이 적나라한 출산 후기를 전하자 누리꾼들이 충격받았다. 지난 20일 랄랄은 유튜브 채널에 '출산의 고통은 어느 정도일까'라는 제목의 영상을 게재했다. 랄랄은 \"자연분만하려고 맨날 헬스장 가고 만삭인데도 데드리프트하고 많이 걸었는데 아기가 내려올 생각을 안 하더라. 배 안에서의 생활이 기쁘면 아이가 나올 생각을 안 한다더라\"라고 말문을 열었다. 출산 보름 전부터 고통이 걱정돼 잠을 못 잤다고 밝힌 그는 \"출산 후기 1만 5000건을 봤는데 덤프트럭이 밟고 지나가는 느낌이라더라. 나는 근육에 쥐 나는 느낌이 5분에 한 번씩 왔다. 유도분만 촉진제를 맞고 6~7시간 동안 고통을 겪었는데 양수도 안 터지고 피도 안 비쳤다\"고 회상했다. 이어 \"결국 하루 뒤 제 발로 수술실에 들어갔다. 하의 다 벗고 누웠는데 척추에 마취하더라. 다리가 저리기 시작하면서 다리에 감각이 없더라\"라며 \"'안 아프냐'고 하는데 천으로 가려놔서 괜찮은 것 같더라.","link":"https://m.entertain.naver.com/now/article/421/0007858434","retrieved":1729509374512},{"title":"정해인·정소민, 실제 연인같은 케미(화보)","contents":"배우 정해인, 정소민 화보가 공개됐다. 패션 매거진 ‘하퍼스 바자’ 코리아에서 ‘엄마친구아들’ 승류 커플, 정해인&amp;정소민과 함께한 화보를 공개했다. 인도네시아 발리에서 진행된 이번 화보는 정해인, 정소민 두 배우의 완벽한 케미와 날씨가 어우러지며 그림같이 아름다운 두 사람의 모습이 그대로 담겼다. 두 사람은 촬영 내내 승류 커플만큼 다정한 포즈와 애티튜드로 현장을 리드했으며, 화보 촬영과 동시에 진행된 ‘바자’ 유튜브 인터뷰에서도 둘만의 티키타카를 보여주며 분위기를 화기애애하게 만들었다. ‘‘엄마친구아들’ 마지막 촬영 날 기분이 어땠냐’는 물음에 정소민은 “실감이 안 났다. 울면 서로 말려달라고 했는데 막상 당일에는 둘 다 ‘촬영 끝이야?’라며 어리둥절했던 기억이 난다”고 했고, 정해인은 “촬영이 끝났는데 괜히 발걸음도 안 떨어지고, 계속 서성였다. 촬영 현장이 그립다”는 말로 현장의 분위기를 전해주었다. ‘석류가 아닌 소민 배우가 승효에게 하고 싶은 한마디, 승효가 아닌 해인 배우","link":"https://m.entertain.naver.com/now/article/410/0001031146","retrieved":1729509374513},{"title":"최환희·최준희, 母 최진실과 똑같네..잘 자란 남매샷 '눈길'","contents":"배우 고(故) 최진실의 자녀인 래퍼 최환희(지플랫)와 최준희가 근황을 공개했다. 최준희는 지난 20일 자신의 인스타그램에 \"오빠랑 나랑 진짜 닮았어 둘다.. 귀로 날아갈 것 같아... 코끼리 원숭이들... 이제야 올려봐요 뉴뉴 컬렉션 쇼\"라는 글을 게재했다. 공개된 사진 속엔 최환희와 최준희가 함께 서서 포즈를 취하고 있다. 최환희는 최준희가 모델로 참여한 쇼를 응원하기 위해 무대에 오른 걸로 보인다. 한편 최환희 최준희 남매는 최근 불화설에 휩싸인 바 있다. 최준희는 지난 2023년 7월 최준희는 외할머니를 주거침입 혐의로 신고했다. 당시 그는 외할머니와 진술이 엇갈리는 것뿐만 아니라 외할머니에게 욕설하는 모습이 담긴 CCTV가 공개돼 논란이 일었다. 이후 그는 폭로 게시글을 모두 삭제하고 사과했다.","link":"https://m.entertain.naver.com/now/article/108/0003275443","retrieved":1729509374515},{"title":"별, ♥하하 전연인 안혜경과 방송 허락 \"우린 쿨해, 어른이다 생각\" ('짠한형')[종합]","contents":"가수 별이 하하의 전 연인과의 방송을 응원했다. 21일 유튜브 채널 '짠한형'에는 '하하 별 스컬 {짠한형} EP. 64 별을 보러 떠나요-제주도에서 터뜨린 찐친 삼각관계'라는 제목이 영상을 공개됐다. 이날 하하와 스컬, 그리고 별이 출연했다. 별은 남편과의 출연에 대해 \"같이 나오면 불편해 하시는 분들이 있다\"고 운을 뗐다. 이에 신동엽은 \"부부가 나오면 뭐든지 다 얘기할 수 있잖아. 장난꾸러기 하하가 어색해하는 모습도 볼 수 있고, 별 눈치 보는게 쏠쏠하다\"고 맞장구 쳤다. 그러자 하하는 \"오늘은 눈치 안 볼 생각이다. 전 여친까지 이야기 할 수 있다. 우린 쿨하잖아\"라고 큰소리 히며, \"이소라 누나 프로그램에 갔던 형이니까\"라고 신동엽이 전 연인인 이소라의 유튜브 채널에 나간 것을 언급했다. 이에 신동엽은 \"내 인생 역사의 한 부분이니까\"라고 이야기 했고, 별은 \"그 영상을 남편과 같이 봤다. 제가 그때 같이 보면서 남편한테 '해라 여보도' 그랬더니, 오빠가 요즘 유튜브가 주춤","link":"https://m.entertain.naver.com/now/article/076/0004207064","retrieved":1729509374516},{"title":"김태리, 이정도면 신들린 것 아닌가…흥행 참패 설움 드라마서 제대로 푸네[TEN피플]","contents":"배우 김태리의 신들린 연기가 통했다. 영화에서는 영 힘을 못 쓰더니 드라마에서는 다시 훨훨 날아다닌다. 싱크로율 100% '정년이'를 자랑하며 다시금 본인의 연기력을 입증했다. 김태리 주연 tvN 토일드라마 '정년이'가 4회 만에 시청률 두 자릿수 돌파에 성공했다. 지난 20일 방송된 4화는 수도권 가구 평균 13.6%, 최고 15.0%, 전국 12.7%, 최고 14.3%를 기록하며 동시간대 1위를 차지했다. 1화 시청률 4.8%에 비하면 약 2.6배 상승했다. '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 동명의 웹툰을 원작으로 한다. 김태리는 극 중 국극배우가 되기 위해 목포에서 혈혈단신으로 상경한 소리 천재 윤정년 역을 맡았다. 윤정년이 옥경(정은태)의 손에 이끌려 국극단까지 들어와 실력을 뽐냈지만, 퇴출당한다. 절친 주란(우다비)를 대신해서 다방에서 일하다 무대에서 노래를","link":"https://m.entertain.naver.com/now/article/312/0000685724","retrieved":1729509374518},{"title":"[SC이슈] BTS 뷔, 인성 미쳤다…안경까지 벗고 팬서비스 '귀여운데 듬직해'","contents":"그룹 방탄소년단 뷔의 군 복무 근황이 공개됐다. 최근 온라인 커뮤니티를 중심으로 군 마트로 추정되는 곳에서 찍힌 뷔의 사진이 공개됐다. 공개된 사진에서 뷔는 팬과 얼굴을 맞대고 다정하게 포즈를 취하고 있다. 군 복무 중 벌크업을 선언했던 뷔는 딱 벌어진 어깨와 뚜렷한 이목구비를 뽐내며 입대 전 미소년의 모습을 벗고 상남자로 변신해 눈길을 끈다. 특히 팬의 요청에 이어폰을 빼고 안경까지 벗고 사진을 찍는 배려심이 훈훈함을 자아낸다. 뷔는 지난해 12월 육군 현역으로 입대, 강원도 춘천 육군 2군단에서 사령부 직할 군사경찰단 특임대로 복무하고 있다. 전역 예정일은 2025년 6월이다.","link":"https://m.entertain.naver.com/now/article/076/0004207063","retrieved":1729509374519},{"title":"[SC이슈] '9세 연하와 결혼' 조세호, 신라호텔 찾은 900명 하객에 '억'대 코스요리 대접 '화제'","contents":"9살 연하 비연예인과 결혼식을 올린 개그맨 조세호(42)가 하객 900명에게 대접한 신라호텔 코스요리가 덩달아 주목받고 있다. 조세호는 지난 20일 서울 신라호텔 다이너스티홀에서 9세 연하의 비연예인 연인과 백년가약을 맺으며 많은 스타와 하객들로 성대한 결혼식을 치렀다. 신라호텔 다이너스티홀은 최대 900명을 수용할 수 있는 대형 연회장으로, 이날 결혼식에는 절친 김범수, 태양, 거미가 축가를 부르고 배우 이동욱이 축사를 맡으며 화려한 하객들이 참석해 결혼식을 축하했다. 주례는 조세호의 은사인 전유성이, 사회는 절친한 친구인 남창희가 맡아 더욱 뜻깊은 자리를 만들었다. 조세호가 하객들에게 대접한 코스 요리도 이목을 끌었다. 코스 메뉴에는 페타 치즈와 토마토를 곁들인 타임 향의 가지 수프, 연어 구이와 페르노 뱅 블랑, 리크 펜넬 퓨레와 텃밭 채소 라구가 포함됐다. 이어 레몬 셔벗, CAB 안심 스테이크와 포트 와인 소스, 마스카포네 바닐라 크림과 모카 무스의 더블리 러블리 블랑망제,","link":"https://m.entertain.naver.com/now/article/076/0004207062","retrieved":1729509374521},{"title":"\"대학 가서 꼭 사귀세요\"…박민하♥문메이슨 결별에 온 국민 응원 나섰다","contents":"아나운서 박찬민의 딸 박민하가 어릴 적 친구 문메이슨과 소중한 추억을 함께했다. 박민하는 지난 20일 자신의 인스타그램에 \"즐거웠어 메이슨\"이라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 게시물들 속에서 박민하는 문메이슨과 함께 다양한 장소를 다니며 재미있는 추억들을 쌓고 있는 모습. 특히 5살 때부터 인연이 있었던 두 사람은 모두 훈훈하게 자란 비주얼을 자랑해 눈길을 끌었다. 이 같은 모습에 누리꾼들은 \"응원합니다 어울려요\" \"넘 어울려요~덕분에. 설레이기도했고\" \"둘이 꼭 대학가서 사귀세요\" 등의 응원을 쏟아냈다. 두 사람은 ENA 토요예능 프로그램 '내 아이의 사생활'(이하 '내생활')에 출연 중인데, 지난 19일 방송분에서 민하와 메이슨은 어른이 되어 다시 만나기를 약속하며 각자의 자리로 돌아갔다. 한편 2007년생으로 올해 나이 17세인 박민하는 박찬민 SBS 전 아나운서의 셋째 딸로, 아역배우 출신 배우이자 사격 선수다. 어릴 적 스타주니어쇼 '붕어빵'을 통해 데뷔","link":"https://m.entertain.naver.com/now/article/312/0000685722","retrieved":1729509374524},{"title":"가족 뮤지컬 ‘친구의 전설’ 재연 개막","contents":"가족 뮤지컬 ‘친구의 전설’이 재연에 돌입했다. ‘친구의 전설’은 지난해 11월 개막된 서울 초연이 올해 2월까지 큰 성공을 거둔 데 힘입어 11개 도시 전국투어까지 나섰다. 이어 지난 4일 서울 송파구 올림픽공원내 올림픽뮤즈라이브홀에서 재연 공연을 시작했다. ‘친구의 전설’은 지난 1년 동안 초연임에도 불구하고 서울과 전국투어를 합쳐 약 3만 명의 관객을 동원했다. ‘친구의 전설’은 ‘아동 문학계 노벨상’으로 불리는 볼로냐 라가치상 대상을 수상한 이지은 작가의 그림책이 원작이다. 이 작가는 ‘팥빙수의 전설’, ‘태양 왕 수바’, ‘이파라파냐무냐무’ 등 선보이는 작품마다 베스트셀러를 기록했다. ‘친구의 전설’은 국내 정상급 제작진이 참여하여 원작 그림책 속 숲의 판타지를 그대로 구현한 작화 세트가 관객들을 사로잡는다. 이에 더해 아름다운 조명 디자인과, 미디어 영상 기술로 재탄생한 그림 속 생생한 장면들이 관객의 시각적 만족도를 극대화한다. 동화의 메시지와 의미를 살린 15곡의 뮤지","link":"https://m.entertain.naver.com/now/article/241/0003388811","retrieved":1729509374525},{"title":"정소민, '열애설' 정해인과 커플링 자랑 \"다정한 오빠, 모자도 선물 받아\" ('하퍼스 바자')[종합]","contents":"정소민이 \"정해인에 모자를 선물 받았다\"고 자랑했다. 21일 유튜브 채널 'Harper's BAZAAR Korea'에는 \"달달 그 잡채! ♥정해인 정소민 등장♥ #승류 커플 후기가 궁금하다면?\"이라며 영상이 게재됐다. 이날 정해인은 '승효가 석류를 놀리면서도 뒤에서 다 챙겨준다. 실제로도 츤데레 성격이냐'는 질문에 \"잘 챙겨주는 것 같다. 아닌가\"며 불안한 눈빛을 보여 웃음을 안겼다. 이에 정소민은 \"맞는 것 같다\"고 하자, 정해인은 \"진정성 있게 대답을 해라\"고 해 폭소를 자아냈다. 정해인은 \"츤데레까지는 아닌 것 같다\"고 하자, 정소민은 \"해인 오빠는 그냥 다정하다\"고 했다. 정소민은 '승효, 석류가 실제 소민, 해인과 닮은 점이 있다면'이라는 질문에는 \"둘 다 장녀고 남동생이 있다. 장녀로서의 책임감이 둘 다에게 있는 것 같다\"며 \"내가 할 수 있는 선에서 완벽하게 해내야 직성이 풀리는 성격도 비슷하다\"고 했다. 정해인은 \"외모가 닮았다. 99.9%가 똑같다. 그리고 둘 다 내","link":"https://m.entertain.naver.com/now/article/076/0004207058","retrieved":1729505977021},{"title":"'박지윤과 난리통' 최동석, 결국 한국 떠나나..부부 성폭행→의처증 논란 후 근황","contents":"방송인 최동석이 녹취록 공개 사태 후 첫 근황을 전했다. 21일 최동석은 비행기를 사진으로 담으며 어딘가로 떠나는 듯한 모습을 남겼다. 최근 이혼 소송과 관련, 갖은 고초를 겪고 있는 그이기에 더욱 눈길을 끈다. 최동석은 박지윤과 지난해 10월 파경을 맞은 후부터 논란의 중심에 섰다. 그는 이혼 절차가 진행 중인 상황에서 SNS를 통해 박지윤을 저격하는가 하면 '이제 혼자다'를 통해 이혼 심경을 고백하기도 했다. 최근엔 쌍방 상간 소송까지 진행해 충격을 줬다. 그런 가운데 지난 17일 '디스패치'를 통해 박지윤과의 대화록이 공개되며 다시금 파문이 일었다. 특히 두 사람이 최근 상간 맞소송을 했기에 외도 갈등에 더욱 관심이 쏠렸던 바. 최동석은 박지윤이 남성 거래처 직원과 커피를 마시는 모습, 남성 후배의 차를 얻어 탄 것 등에 대해 불륜을 의심했고 \"정신적 바람\"이라며 질타했다. 또 박지윤과 과거 한 예능에 출연했던 남성 출연자가 박지윤에게 추석 안부 인사를 보낸 것에 대해서도 속칭","link":"https://m.entertain.naver.com/now/article/076/0004207049","retrieved":1729505977021},{"title":"박지윤 제기한 '최동석 상간녀' 소송, 2차 변론기일 연기 [스타이슈]","contents":"아나운서 출신 방송인 박지윤이 최동석의 지인 A씨를 상대로 제기한 상간자위자료 소송 변론기일이 연기됐다. 21일 박지윤 소속사 JDB엔터테인먼트에 따르면 오는 29일 제주지방법원에서 열릴 예정이었던 A씨에 대한 상간자위자료 손해배상청구소송 2차 변론 기일이 다음 달로 연기됐다. 앞서 박지윤은 지난 7월 A씨를 상대로 이 같은 소송을 제기했으며 8월 27일 첫 변론기일을 마쳤다. 2차 변론 기일을 앞뒀던 최동석은 9월 30일 박지윤과 박지윤의 지인 B 씨를 상대로 상간자위자료 손배소를 제기했다. 그는 박지윤의 부정행위로 혼인 관계가 파탄했다고 주장했다. 양측은 맞소송을 펼치고 있지만 서로 \"부정행위는 없었다\"고 주장하는 상황이다. 과연 2차 변론기일에선 어떤 주장이 전해질지 주목된다. 한편 박지윤과 최동석은 2004년 KBS 아나운서 30기 입사 동기로, 4년 열애 끝 2009년 결혼했다. 하지만 두 사람은 지난해 10월 이혼 조정을 신청하며 결혼 14년 만에 파경을 맞았다.","link":"https://m.entertain.naver.com/now/article/108/0003275431","retrieved":1729505977023},{"title":"종교 맹신하더니 빚만 수 천만 원…이수근 \"어떻게 알고 나왔냐\" ('물어보살')","contents":"이수근이 종교 때문에 빚이 생긴 사연자에게 조언을 전한다. 21일 밤 8시 30분 방송되는 KBS JOY '무엇이든 물어보살' 288회에는 20살부터 심각하게 종교를 맹신해 빚이 생겼다는 29살 사연자가 출연한다. 사연자는 20살부터 맹신해 25살까지는 종교 시설에 거주했으며, 올해 7월에 벗어났다고 설명한다. 이에 이수근은 “어떻게 알고 나왔냐”라고 묻자 유튜브를 통해 실체를 알게 되었다고. 사연자는 물류센터에서 일하며 한 달에 250만 원 정도를 받았지만, 당시 모아놓은 돈은 종교의 헌금으로 쓰며 수천만 원의 빚이 생겼다고. 서장훈은 어느 정도의 빚이 있냐고 묻자 사연자는 “2500만 원 정도의 빚이 남아있다”라고 말한다. 하지만 어머니는 충분한 재력을 보유하고 있음에도 사연자를 도와주지 않아 서운하다고. 여기에 어릴 적 아버지가 돌아가신 뒤 큰아버지 집에서 생활하며 지내다 10살 무렵 엄마와 함께 지냈지만, 사랑받은 적이 없다는 생각이 든다고. 서장훈은 “어머니가 왜 안 갚아주","link":"https://m.entertain.naver.com/now/article/312/0000685721","retrieved":1729505977023},{"title":"제시, 소속사 또 잃고 코알라 리스크…대중·업계서 쌍외면 받으며 나락행 [TEN피플]","contents":"가수 제시가 위태롭다. 최근 불거진 팬 폭행 방관 논란이 소속사 계약 해지로 이어졌고, 함께 있던 지인이 한인 갱단 소속의 조직폭력배라는 등의 루머가 일파만파 퍼지면서 향후 제시의 연예계 활동까지 안갯속이다. 업계에서는 쉽게 계약하면 안되는 '악동'으로 낙인 찍혔고, 대중들 사이에서도 팬에게 고마움을 모르는 아티스트로 미운털이 박혔다. 이번 사건의 발단은 약 한 달 전으로 거슬러 올라간다. 경찰 등에 따르면 지난달 29일 서울 강남구 압구정동에서 미성년자인 한 팬이 제시에게 사진 촬영을 요청하다 제시 일행 중 한 남성에게 폭행을 당하는 일이 벌어졌다. 이를 보던 바로 옆에 있던 제시는 싸움을 말리는 제스쳐를 취하다 현장을 떠나는 모습이 CCTV를 통해 확인됐다. 이후 피해자의 신고로 현장에 출동한 경찰이 인근에서 제시 일행을 찾아 가해자의 행적을 물었으나 제시는 \"모른다\"고 답했다. 이같은 사실이 전해지자 제시를 향한 비판 여론이 거셌다. 이와 관련 제시 측은 문제가 된 폭행 가해자","link":"https://m.entertain.naver.com/now/article/312/0000685718","retrieved":1729505977023}]}