{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘尹 탄핵정국’ 고민시, 촛불 들었다…강동원 김고은 문소리 박정민 손예진 임지연 전도연 전지현 한지민 성명","contents":"배우 고민시. 사진 | 최승섭기자 thunder@sportsseoul.com 계엄령 사태에 따라 영화계 목소리도 높아지고 있다. 이런 가운데 배우 고민시가 자신의 SNS에 촛불 이미지 사진을 올렸다. 고민시는 7일 오후 2시30분경 자신의 인스타그램 스토리에 촛불 사진과 함께 ‘3시’라고 올렸다. 오후 5시에 국회에서 예정된 윤석열 대통령 탄핵 표결을 앞두고, 국회 앞 촛불집회에 참석하겠단 의지를 표시한 것으로 보인다. 누리꾼들은 “고민시 찾으러 시위 참여하러 가겠다” “상식적인 사람이면 용납할수없지” 등의 의견을 보였다. 사진 | 고민시 인스타그램 영화인 역시 이번 사태에 목소리를 내고 있다. 영화배우 강동원 김고은 문소리 박정민 손예진 신혜선 임지연 전도연 전지현 조현철 하윤경 한지민 등이 이름을 올렸다. ‘윤석열 퇴진 요구 영화인 일동’은 7일 발표한 ‘내란죄 현행범 윤석열을 파면, 구속하라!’는 성명에서 “대한민국의 영화인들에게 윤석열은 더 이상 대통령이 아니다. 내란죄의 현","link":"https://m.entertain.naver.com/now/article/468/0001113540","retrieved":1733552471680},{"title":"\"尹파면, 구속!\" 전도연·전지현·박은빈 영화인들 긴급성명→고현정·고민시 '촛불' (공식)[종합]","contents":"영화인들도 긴급성명을 내고 윤대통령 파면과 구속을 요구했다. 7일 영화감독과 영화배우, 학생 등 77개 단체 및 2518명 영화인 일동은 \"'내란죄 현행범' 윤석열을 파면, 구속하라\"는 내용의 성명을 냈다. 여기에는 평소 정치성향을 드러냈던 봉준호 감독과 배우 문소리 등의 이름 외에 개인 서명으로 평소 정치와 먼 행보를 보여온 배우들의 이름이 대거 포함되어 있어 눈길을 끌고 있다. 윤석열 퇴진 요구 영화인 일동은 \"작금의 혼란한 상황을 극복하고, 추락한 대한민국의 위상을 극복할 수 있는 제1의 전제조건은 윤석열의 대통령 직무수행을 정지시키는 것\"이라며 \"탄핵이 가장 빠른 길이라면 탄핵을 선택해야 할 것이고, 그 이외에 파면시킬 수 있는 방법이 있다면 가장 신속한 길을 찾아야 할 것이다. 생방송을 통해 만천하에 내란죄 현행범임이 밝혀진 윤석열과 국방부장관을 비롯한 계엄세력들의 구속 및 단죄는 타협 불가능한 자명한 수순\"이라고 주장했다. 또 \"상식 밖이며 통제 불가능한, 대한민국 제1의","link":"https://m.entertain.naver.com/now/article/076/0004223831","retrieved":1733552471681},{"title":"‘이병헌♥’ 이민정, 순백의 웨딩드레스 자태","contents":"배우 이민정이 웨딩드레스 자태를 뽐냈다. 이민정은 지난 6일 인스타그램에 “다시 웨딩드레스”라는 글과 함께 사진을 게재했다. 공개된 사진에서 이민정은 순백의 웨딩드레스를 입고 포즈를 취하고 있다. 이민정은 티아라와 면사포까지 쓴 채 우아하면서도 단아한 매력을 드러냈다. 이를 본 배우 손담비는 “아우 언니 이리 아름답다니요”라는 댓글을 남겨 눈길을 끌었다. 이민정은 지난 2013년 이병헌과 결혼해 슬하에 1남 1녀를 두고 있다. 내년 방송 예정인 드라마 ‘그래, 이혼하자’에 출연한다.","link":"https://m.entertain.naver.com/now/article/009/0005409606","retrieved":1733552471682},{"title":"고현정·이엘 이어…배우 고민시, 촛불 집회 참여 독려","contents":"배우 고민시가 촛불 집회 참여를 독려했다. 고민시는 7일 자신의 SNS를 통해 '3시'라는 글과 함께 촛불 모양 이모티콘을 게재했다. 윤석열 대통령 탄핵소추한 표결을 앞두고 이날 오후 3시 진행되는 촛불 집회 참여를 독려한 것으로 보인다. 이처럼 다수의 연예인이 이번 비상계엄을 두고 목소리를 내고 있다. 배우 이엘은 자신의 모교인 성균관대학교 총학생회의 비상계엄 선포 규탄 성명을 SNS에 게재하며 뜻을 함께했다. 배우 고현정은 변영주 감독이 SNS에 올린 이화여자대학교 정치외교학과 22학번의 호소문에 불꽃 이모티콘으로 동의를 표했다. 가수 이승윤은 윤 대통령 대국민 담화 후 '진솔한 설명과 해명 없이'라며 비판했다. 또한, 봉준호 감독을 비롯해 배우 문소리, 강동원, 손예진, 전지현, 박은빈, 김고은 등 2000여 명의 영화인이 '내란죄 현행범 윤석열을 파면, 구속하라'는 긴급 성명을 냈다.","link":"https://m.entertain.naver.com/now/article/437/0000421432","retrieved":1733552471682},{"title":"전혜빈, 성유리 근황 공개했다가 돌연 삭제","contents":"배우 전혜빈이 성유리와 함께 찍은 사진을 공개했다가 돌연 삭제했다. 전혜빈은 6일 인스타그램에 “오늘 몇 년을 기다려서 먹을 수 있을까 싶었던 나폴리 맛피아 권성준 쉐프의 리조또를 맛보았지 뭐예요”라는 글과 함께 사진을 게재했다. 사진에는 전혜빈이 성유리 한지혜 등과 넷플릭스 예능 ‘흑백요리사’에서 ‘나폴리 맛피아’로 활약했던 권성준 셰프와 만난 모습이 담겼다. 전혜빈은 성유리와 찍은 사진이 화제가 되자 해당 게시물을 삭제했다. 성유리의 남편이자 프로골퍼 출신의 안성현은 가상자산(코인) 상장 대가로 뒷돈 수십억 원을 받은 혐의로 기소됐다. 검찰은 지난달 안성현에게 징역 7년을 구형했다. 성유리는 2017년 안성현과 결혼했으며 슬하에 쌍둥이 딸을 두고 있다. 앞서 그는 남편의 논란에 대해 “우리 가정이 겪고 있는 억울하고 힘든 일든에 대한 진실이 밝혀지길 간절히 기도한다”라는 심경을 전한 바 있다.","link":"https://m.entertain.naver.com/now/article/009/0005409604","retrieved":1733552471684},{"title":"\"42살 맞아?\"… '초동안' 한지민, 교복 패션 완벽 소화","contents":"배우 한지민이 교복 패션을 완벽하게 소화하며 아름다운 자태를 뽐냈다. 한지민은 7일 오전 자신의 인스타그램에 '나의 완벽한 비서 비하인드'라는 글과 함께 근황이 담긴 사진을 여러 장 게재했다. 사진 속 한지민은 교복을 입은 채 화보 촬영에 나선 모습이다. 한지민은 교복을 연상케 하는 의상을 입고 카리스마 넘치는 포즈를 취하고 있다. 일부 사진에서는 하체를 드러낸 과감한 포즈도 취하며 섹시한 매력을 강조했다. 1982년생인 한지민은 올해 42세지만 교복같은 의상도 완벽 소화해 초동안 비주얼을 다시 한번 부각했다. 한지민은 지난 9월 10살 연하인 밴드 잔나비의 보컬 최정훈과 열애를 알려 화제를 모은 바 있다.","link":"https://m.entertain.naver.com/now/article/417/0001043556","retrieved":1733552471686},{"title":"고민시, 尹 탄핵 촛불집회 참여 독려","contents":"배우 고민시가 촛불집회 참여를 독려했다. 고민시는 7일 인스타그램 스토리에 “3시”라는 글과 촛불 이모티콘을 게재했다. 이는 이날 오후 3시 진행되는 촛불집회 참여를 독려하는 것으로 보인다. 앞서 윤석열 대통령은 지난 3일 오후 10시 25분께 대국민 담화를 통해 비상계엄을 선포했으나, 국회의 해제 요구로 약 6시간 만인 4일 오전 4시 27분께 비상계엄 해제를 선언했다. 윤석열 대통령은 비상계엄 선포 나흘만인 7일 오전 10시 대국민 담화에서 “매우 송구스럽게 생각하며 많이 놀라셨을 국민 여러분께 진심으로 사과드린다”며 “이번 비상계엄 선포는 국정 최종 책임자인 대통령으로서의 절박함에서 비롯됐다. 저의 임기를 포함해 앞으로의 정국 안정 방안은 우리 당에 일임하겠다. 향후 국정 운영은 우리 당과 정부가 함께 책임지고 해 나가겠다”고 했다. 국회는 이날 오후 5시 본회의를 열어 윤석열 대통령 탄핵소추안에 대해 표결한다. 고민시는 넷플릭스 시리즈 ‘스위트홈3’ ‘아무도 없는 숲속에서’,","link":"https://m.entertain.naver.com/now/article/009/0005409602","retrieved":1733552471686},{"title":"김지민의 수다 파티…'느낌아니까'","contents":"개그우먼 김지민이 게스트들과 수다 대잔치를 벌였다. 김지민은 지난 5일 공개된 유튜브 채널 '느낌아니까'에서 게스트들과 케미스트리를 뽐냈다. 이날 김지민은 생일 맞이 기념으로 단골 맛집에서 EXID 혜린, 이슬 작가, 개그우먼 박소영과 만나 즐거운 시간을 보냈다. 특히 김지민은 깜짝 방문한 박소영을 보며 격한 리액션으로 반갑게 맞아 보는 이들을 흐뭇하게 만들었다. 이어 준비된 반찬을 본 김지민은 탄성과 함께 “이게 기본 안주야”라는 말실수로 주변에 웃음을 안겼다. 또한, 유튜브를 하고 싶다는 박소영의 말에 김지민은 일단 해보라며 용기를 북돋아 주는가 하면 유튜브 채널명을 '일단 해봐소용'이라고 지어주는 등 작명 센스를 보여주기도 했다. 뿐만 아니라 김지민은 과거 아버지 장례식에 이틀 연속 와준 혜린에게 다시 한 번 감사 인사를 전했다. 특히 그녀는 운구차에 관을 싣고 출발했을 때 개그맨 후배들이 검은 정장을 입고 90도 인사를 한 모습에 울컥해 보는 이들의 마음을 찡하게 만들었다.","link":"https://m.entertain.naver.com/now/article/437/0000421428","retrieved":1733552471693},{"title":"[전문] 이승윤, 尹대통령 대국민 담화에 \"말 얹지 않으려고 했는데..\" 분노","contents":"가수 이승윤이 윤석열 대통령의 대국민 담화에 불편한 심경을 드러냈다. 이승윤은 7일 자신의 개인 계정에 \"진짜 더 말을 얹지 않으려고 했는데 당위와 맥락과 오판과 오만에 대한 진솔한 설명과 해명 없이 '아 다신 안 할 게 심려 끼쳐 미안'으로 끝날 사안으로 생각한다는 것이, 그 책임을 반쪽에만 일임하겠다는 것이, 가만히 살다가 계엄을 때려 맞은 일개 시민 한 명으로서 듣기엔 거북하기 그지 없는 담화문이었다는 말 정도는 해도 되지 않나\"라고 글을 게재했다. 윤 대통령은 지난 3일 오후 10시 25분쯤 대국민 담화를 통해 비상계엄을 선포했으나, 국회의 해제 요구에 따라 6시간 만에 비상계엄 해제를 선언했다. 이후 윤 대통령은 7일 오전 10시 대국민 담화를 통해 \"비상계엄 선포는 국정 최종책임자인 대통령으로서의 절박함에서 비롯됐다\"며 \"하지만 그 과정에서 국민들께 불안과 불편을 끼쳐드렸다. 매우 송구스럽게 생각하며, 많이 놀라셨을 국민 여러분께 진심으로 사과드린다\"고 고개를 숙였다. 이","link":"https://m.entertain.naver.com/now/article/076/0004223824","retrieved":1733552471694},{"title":"고현정 이어 고민시도 촛불 들었다..尹 탄핵 시위 참여 독려 [스타이슈]","contents":"배우 고민시가 촛불 집회 참여를 독려했다. 고민시는 7일 자신의 인스타그램에 \"3시\"라는 글과 함께 촛불 이모티콘을 게재했다. 이는 이날 오후 3시에 진행되는 윤석열 대통령의 찬핵을 촉구하는 촛불집회 참여를 독려한 것으로 보인다. 앞서 고현정 역시 변영주 감독의 비상계엄 관련 글에 '좋아요'를 누르며 지지의 뜻을 전했다. 이화여자대학교 출신 변영주 감독은 후배들이 올린 성명문을 게재했다. 이화여대 학생들은 \"2024년 12월 3일, 윤석열이 비상계엄을 선언하고 국회를 막는 것을 봤다\"며 \"'비상계엄'이 교과서 밖으로 나오는 것을 처음 봤다. 국회의사당에 군홧발이 찍히고 군인이 시민에게 총부리를 들이미는 광경을 생전 처음으로 목도했다\"고 말했다. 이어 \"2002년 월드컵을 기억하지 못해도 2014년 세월호를 기억한다. 2016년 광화문을 알며 2022년 이태원을 안다\"면서 \"1997년 최초의 평화적 정권교체가 이뤄진 해이다. 우리 평화는 아직 청춘의 동년배이다. 더는 어떤 또래의 죽음","link":"https://m.entertain.naver.com/now/article/108/0003287870","retrieved":1733552471696},{"title":"'하이브 퇴사' 민희진 \"죽도록 괴롭다\"","contents":"걸그룹 뉴진스 총괄 프로듀서인 민희진 전 어도어 대표가 어도어 모회사인 하이브 퇴사 후 첫 공개 석상에서 \"죽도록 괴롭지만 수련하듯 견뎌내고 있다\"며 힘든 심경을 밝혔다. 민 전 대표는 지난 6일 오후 서울 서초구 드림플러스 강남에서 펼쳐진 '한화손해보험X폴인 토크 콘서트 - 장르가 된 여자들'에서 하이브와의 각종 사안에 대해 \"죽도록 괴롭지만 어떻게 이 시간을 인고하고 견뎌내야 하는지 방법론을 생각한다\"고 말했다. 하이브와 7개월 넘게 갈등 중인 민 전 대표는 하이브와 고소·고발전을 주고받은 만큼 경찰 조사 결과를 기다리고 있다. 그는 \"소신 있게 사는 게 쉽지 않다\"며 \"없는 말로 공격받는데 '이거 거짓말이에요'라고 매번 반박할 수 없다\"고 말했다. 이어 \"행동으로 증명할 수밖에 없다\"면서 \"결국 결과로 보여줘야 한다\"고 강조했다. 민 전 대표는 \"뉴진스 프로젝트를 완수하려는 의리를 지키려다가 분쟁을 맞았다\"며 \"본질을 계속 떠올릴 수밖에 없다. '왜 내가 이 싸움을 시작했지'","link":"https://m.entertain.naver.com/now/article/417/0001043554","retrieved":1733552471697},{"title":"고현정, ‘비상계엄’ 성명문에 ‘불꽃’으로 지지","contents":"배우 고현정이 윤석열 대통령 비상계엄 관련, 평화 시위를 지지했다. 변영주 감독은 지난 6일 인스타그램에 이화여자대학교 정치외교학과 22학번 성명문을 공개하며 “어떤 내일이 오더라도 계속 일어서서 스스로 존엄을 지키는 방법”이라는 글을 게재했다. 이에 고현정은 해당 성명문에 촛불 이모티콘을 남기며, 평화 시위에 지지의 뜻을 드러냈다. 이화여대 학생들은 “모든 청춘에 부쳐 호소한다”며 “2024년 12월 3일, 윤석열이 비상계엄을 선하고 국회를 막는 것을 보았다. 비상계엄령이 교과서 밖으로 나오는 것을 처음 보았다. 국회의사당에 군홧발이 찍히고, 군인이 시민에게 총부리를 들이미는 광경을 생전 처음으로 목도했다”고 적었다. 이어 “1997년, 최초의 평화적 정권교체가 이루어진 해다. 사람으로 따지면 고작해야 올해로 스물여덟이 된다. 우리의 평화는 아직 청춘의 동년배다. 더는 어떤 또래의 죽음도 용인할 수 없다. 청춘을, 푸른 봄을, 서울의 봄을 다시 지켜주시기를 간곡히 호소한다”고 덧붙","link":"https://m.entertain.naver.com/now/article/009/0005409598","retrieved":1733552471698},{"title":"문소리→봉준호, 영화인 한 목소리 “윤석열 파면·구속하라”긴급 성명[전문]","contents":"“‘내란죄 현행범’ 윤석열을 파면, 구속하라!” 연명 성명 영화인들이 윤석열 대통령의 파면과 구속을 요구하는 1차 긴급 성명을 냈다. 영화감독 봉준호, 배우 문소리 등 영화인 2500여명이 7일 윤석열 퇴진을 요구하며 ‘내란죄 현행범, 윤석열을 파면 구속하라!’는 내용의 긴급 성명과 연명 결과를 발표했다. 성명서에는 “마치 정권의 치적인 양 홍보하기 바빴던 한류의 위상은 나락으로 떨어졌다. 대한민국 민주주의의 성장과 표현의 자유가 문화예술분야 성장의 가장 큰 밑거름임을 지적했던 해외의 언론은 대한민국의 이미지 추락과 방문객 감소를 예측하며 연일 보도하고 있다. 자신이 좋아하는 대한민국 ‘아티스트’의 안위를 걱정하는 우려의 목소리도 이어지고 있으며, 외화환전을 거부당했다는 대한민국 국민들의 제보도 잇따르고 있다”고 입장을 밝혔다. 이번 영화인 긴급성명은 지난 5일 오후 5시부터 6일 밤 12시까지 약 30시간 동안 연명을 받았고, 총 77개 단체와 2518명의 개인이 연명에 참여했다.","link":"https://m.entertain.naver.com/now/article/410/0001040242","retrieved":1733552471698},{"title":"'표결 임박→배우 강동원→가수 이승윤까지' 연예계 전방위 시국 선언 봇물 [MD픽]","contents":"윤석열 대통령의 탄핵소추안 표결을 앞두고 연예계 곳곳에서 시국 선언이 쏟아지고 있다. 영화계의 시국 선언에 이어 가수들도 목소리를 높이고 있다. 영화 감독 봉준호, 배우 강동원, 문소리 등 영화인 2500여 명은 7일 윤 대통령의 파면과 구속을 촉구하는 성명을 냈다. 윤 대통령 퇴진 요구 영화인 일동은 이날 ''내란죄 현행범' 윤석열을 파면, 구속하라!'는 제목의 긴급 성명과 연명 결과를 발표했다. 영화인들은 '인문학적 상식으로는 도무지 이해할 수 없는 일이, 아무리 영화적 상상력을 동원해도 망상에 그칠 법한 일이 현실에서 일어난 것이다. 상식이 있는 국민이라면, 굳이 법률적인 판단에 앞서 다음과 같은 결론이 자연스러울 것이다. '대한민국의 존립에 가장 위험한 존재는 윤석열이며, 대통령이라는 직무에서 내려오게 하는 것이 민주공화국을 지키기 위한 가장 시급한 과제일 수밖에 없다'고 주장했다. 가수 이승윤 역시 이날 윤 대통령의 대국민 담화 직후 자신의 SNS(소셜네트워크서비스)에 '진","link":"https://m.entertain.naver.com/now/article/117/0003894452","retrieved":1733552471700},{"title":"가수 이승윤, 윤 대통령 담화에 “진솔한 설명과 해명 없어”","contents":"가수 이승윤이 오늘(7일) 오전 윤석열 대통령의 대국민 담화 후 '진솔한 설명과 해명 없이'라며 목소리를 높였다. 이승윤은 자신의 SNS를 통해 '진짜 더 말을 얹지 않으려고 했는데, 당위와 맥락과 오판과 오만에 대한 진솔한 설명과 해명 없이 '아 다신 안 할게. 심려 끼쳐 미안'으로 끝날 사안으로 생각한다는 것이, 그 책임을 반쪽에만 일임하겠다는 것이'라는 글을 적었다. 그러면서 '가만히 살다가 계엄을 때려 맞은 일개 시민 한 명으로서 듣기엔 거북하지 그지없는 담화문이었다는 말 정도는 해도 되지 않나'라며 불편한 마음을 드러냈다. 1989년생인 이승윤은 2013년 앨범 '오늘도'로 데뷔한 가수다. 2021년 오디션 예능프로그램 '싱어게인-무명가수전'에서 우승하며 스타덤에 올랐다.","link":"https://m.entertain.naver.com/now/article/437/0000421421","retrieved":1733552471701},{"title":"나카야마 미호, 사망 이유로 열쇼크 가능성 제기… 추모 물결 이어져 [왓IS]","contents":"영화 ‘러브레터’로 이름을 알린 일본 유명 배우 나카야마 미호가 사망한 가운데, 현지에서 열쇼크에 의한 사망 가능성이 제기됐다. 7일(현지시간) 아사히 뉴스 등 일본 현지 매체들에 따르면 경찰은 나카야마 미호의 사망 원인과 관련해 유서나 외상이 발견되지 않아 경찰은 열쇼크에 의한 병사 등 여러 가능성을 열어두고 수사 중이다. 열쇼크는 갑작스러운 체온 변화로 혈압이 급격히 변하며 발생하는 질환이다. 나카야마 미호는 지난 6일 도쿄 시부야 자태 욕실에서 숨진 채 발견됐다. 향년 54세. 소속사 빅애플은 이날 공식입장을 통해 나카야마 미호의 사망 소식과 함께 “갑작스럽게 이런 소식을 전하게 되어 마음이 괴로울 뿐이다. 당사도 너무 갑작스러운 비보로 놀라움과 슬픔에 황망해 하고 있다”고 당혹스러움을 감추지 못했다. 나카야마 미호의 갑작스러운 사망 소식에 국내외 팬들과 동료 배우 및 감독들도 애도하며 추모를 이어가고 있다. 나카야마 미호는 일본 배우 겸 가수로, 1995년 개봉한 이와이 &amp;#","link":"https://m.entertain.naver.com/now/article/241/0003400069","retrieved":1733548770495},{"title":"[포토] 시투하는 벤, 자세 잡고 쏜다!","contents":"7일 서울 잠실실내체육관에서 열린 서울 삼성과 부산 KCC의 경기. 가수 벤이 경기 전 시투하고 있다. /2024.12.7/","link":"https://m.entertain.naver.com/now/article/076/0004223817","retrieved":1733548770495},{"title":"[포토] 벤, 두 눈 초롱초롱 시투","contents":"7일 서울 잠실실내체육관에서 열린 서울 삼성과 부산 KCC의 경기. 가수 벤이 경기 전 시투하고 있다. /2024.12.7/","link":"https://m.entertain.naver.com/now/article/076/0004223816","retrieved":1733548770495},{"title":"[포토] 벤, 하늘로 쏘아 올린 농구공","contents":"7일 서울 잠실실내체육관에서 열린 서울 삼성과 부산 KCC의 경기. 가수 벤이 경기 전 시투하고 있다. /2024.12.7/","link":"https://m.entertain.naver.com/now/article/076/0004223815","retrieved":1733548770495},{"title":"박혜경, 尹 대통령 담화에 분노...“대한민국 국힘당 것이냐”","contents":"가수 박혜경이 윤석열 대통령의 대국민 담화를 비판했다. 박혜경은 7일 인스타그램에 “대한민국이 국힘당 것이란 말인가? 국민은 나라를 위해 우리를 대신해 잘 해달라고 뽑아준 것인데 왜 도대체 우리의 의견은 무시하고, 듣지도 보지도않고 알아서 국힘당이 대통령을 대신할 거란 말인가?”라는 글을 게재했다. 이어 “도대체 무엇을 할 거란 말인가? 눈물이 나고 마음이 아파서 아무것도 하고 싶지 않다. 대한민국은 국민들이 빼앗겼을 때 되찾았고, 쳐들어 왔을 때 물리쳤고, 쓰러질 때마다 일으켜 세우고 독재를 민주화로 재건시키며 나라가 어려울 때 금을 내고 어려울 때 문화와 스포츠로 세계에 이름을 드높였다. 국힘당의 것이 아니다. 대한민국이 곧 국민이다”고 덧붙였다. 박혜경은 자신의 글이 화제가 되자 “저를 선동하는 연예인으로 보지 말아달라”고 당부했다. 이어 “연예인이기 전에 대한민국 국민이고 자연인이며 한 인간이다. 그렇다고 해서 대한민국이 민주당 것이라고 한 적 없다”라며 “대한민국은 민주당도","link":"https://m.entertain.naver.com/now/article/009/0005409594","retrieved":1733548770495},{"title":"고현정, 촛불 켰다..'비상계엄' 성명문에 '불꽃' 지지","contents":"배우 고현정이 변영주 감독이 남긴 비상계엄 관련 글에 지지의 뜻을 밝혔다. 변영주 감독은 지난 6일 자신의 인스타그램에 \"어떤 내일이 다가오더라도 발바닥에 힘주고 계속 일어서서 스스로의 존엄을 지키는 방법\"이라고 이화여자대학교 정치외교학과 22학번의 성명문을 게재했다. 이화여대 학생들은 \"2024년 12월 3일, 윤석열이 비상계엄을 선언하고 국회를 막는 것을 봤다\"며 \"'비상계엄'이 교과서 밖으로 나오는 것을 처음 봤다. 국회의사당에 군홧발이 찍히고 군인이 시민에게 총부리를 들이미는 광경을 생전 처음으로 목도했다\"고 말했다. 이어 \"2002년 월드컵을 기억하지 못해도 2014년 세월호를 기억한다. 2016년 광화문을 알며 2022년 이태원을 안다\"면서 \"1997년 최초의 평화적 정권교체가 이뤄진 해이다. 우리 평화는 아직 청춘의 동년배이다. 더는 어떤 또래의 죽음도 용인할 수 없다\"고 했다. 그러면서 \"청춘을, 푸른 봄을, 서울의 봄을 다시 지켜주시기를 간곡히 호소한다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/108/0003287866","retrieved":1733548770495},{"title":"이승윤, 尹 대통령 담화문에 “계엄 때려 맞은 시민으로 거북해”","contents":"가수 이승윤이 윤석열 대통령의 대국민 담화문에 소신을 밝혔다. 이승윤은 7일 인스타그램 스토리에 “진짜 더 말을 얹지 않으려고 했는데”로 시작하는 글을 게재했다. 이승윤은 “당위와 맥락, 오판과 오만에 대한 진솔한 설명 없이 ‘다신 안 하겠습니다. 심려 끼쳐 죄송합니다’로 끝낼 문제라고 생각하는 것이, 그 책임을 반쪽만 일임하겠다는 태도가 가만히 살다가 계엄을 때려 맞은 일개 시민 한 명으로서 듣기에 거북하기 그지없는 담화문이었다는 말 정도는 해도 되지 않나”고 비판했다. 윤석열 대통령은 지난 3일 오후 10시 25분께 대국민 담화를 통해 비상계엄을 선포했으나, 국회의 해제 요구로 약 6시간 만인 4일 오전 4시 27분께 비상계엄 해제를 선언했다. 윤석열 대통령은 비상계엄 선포 나흘만인 이날 오전 10시 대국민 담화에서 “매우 송구스럽게 생각하며 많이 놀라셨을 국민 여러분께 진심으로 사과드린다”며 “이번 비상계엄 선포는 국정 최종 책임자인 대통령으로서의 절박함에서 비롯됐다. 저의 임","link":"https://m.entertain.naver.com/now/article/009/0005409592","retrieved":1733548770497},{"title":"'남편 징역 7년 구형' 성유리 근황 포착… 전혜빈은 사진 삭제","contents":"배우 전혜빈이 성유리와 찍은 사진을 인스타그램에 올렸다가 돌연 삭제한 배경에 관심이 쏠린다. 전혜빈은 지난 6일 자신의 인스타그램에 \"오늘 몇 년을 기다려서 먹을 수 있을까 싶었던 나폴리 맛피아 권성준 쉐프의 리조또를 맛보았지 뭐예요\"라는 글과 함께 배우 성유리, 한지혜와 함께 한 사진을 올렸다. 사진에서 이들은 넷플릭스 예능 프로그램 '흑백요리사'에서 우승을 차지한 권성준 셰프와 함께 한 모습이다. 그러나 성유리와 함께 찍은 사진을 두고 온라인상에 여러 말들이 오가자 전혜빈은 해당 게시물을 삭제했다. 앞서 성유리는 최근 방송과 SNS 활동을 중단한 바 있다. 남편 프로골퍼 안성현이 암호화폐를 상장해주겠다며 불법 수수료를 챙긴 혐의로 검찰로부터 징역을 구형받는 등 논란에 휩싸였기 때문이다. 검찰은 지난 10월 서울남부지방법원 형사합의11부(정도성 부장판사) 심리로 열린 결심공판에서 안씨에게 징역 7년을 구형한 바 있다. 이와 함께 벌금 20억원, 추징금 15억원, 명품 시계 2개 몰","link":"https://m.entertain.naver.com/now/article/417/0001043548","retrieved":1733548770497},{"title":"이승윤, 윤석열 대통령 대국민담화에 “거북하기 그지 없어”","contents":"가수 이승윤이 윤석열 대통령의 대국민담화에 대해 소신을 밝혔다. 이승윤은 7일 자신의 SNS에 “진짜 더 말을 얹지 않으려고 했는데”라고 시작하는 게시물을 게재하며 말문을 열었다. 이승윤은 “당위와 맥락과 오판과 오만에 대한 진솔한 설명과 해명 없이 ‘아 다신 안 할게 심려 끼쳐 미안’으로 끝날 사안으로 생각한다는 것이, 그 책임을 반쪽에만 일임하겠다는 것이, 가만히 살다가 계엄을 때려 맞은 일개 시민 한 명으로 듣기엔 거북하기 그지 없는 담화문이었다는 말 정도는 해도 되지 않나”라고 전했다. 앞서 윤석열 대통령은 지난 3일 오후 10시 24분경 용산 대통령실에서 긴급 대국민담화를 통해 비상 계엄을 선포했다. 이에 국회는 지난 4일 본회의를 열어 비상계엄 해제 요구 결의안을 통과시켰다. 윤 대통령은 지난 4일 오전 4시 27분경 생중계 담화를 통해 비상 계엄을 선포한 지 6시간 만에 해제를 선언했다. 이후 윤석열 대통령은 이날 오전 10시에 진행된 대국민담화에서 “이번 비상계엄 선포","link":"https://m.entertain.naver.com/now/article/241/0003400068","retrieved":1733548770497},{"title":"윤가이, SNL 하차 이유 “과부하가 오면서 괴로웠다”","contents":"배우 윤가이가 최근 SNL 하차를 선택한 이유에 대해 언급했다. 지난 5일 공개된 유튜브 채널 스튜디오 치카치카 측은 ‘사칭퀸 이수지’의 첫 번째 게스트로 윤가이를 초대했다. 두 사람은 쿠팡플레이 ‘SNL코리아’에서 함께 호흡을 맞춘 인연이 있다. 앞서 윤가이는 본업인 연기에 집중하기 위해 ‘SNL코리아’ 시즌5를 끝으로 하차해 많은 팬에게 아쉬움을 남겼다. 이에 이수지가 SNL 크루들을 매주 못 만나는 것에 대한 아쉬움이 있는지 묻자 윤가이는 “너무 있다. 1회 방청 갔을 때도 마음이 너무 이상했다”라는 마음을 전했다. 이어 윤가이는 “언니도 그렇고 정이랑 언니나 정상훈 선배 보면 드라마랑 엄청 병행을 많이 하시지 않냐”라며 “진짜 존경하는 게 체력도 체력인데 나는 요령이 없다”라면서 “SNL을 대학 졸업하자마자 들어갔으니까, 어떻게 머리를 빨리 굴리고 요령 있게 가는 데마다 캐릭터를 바꿔서 해야 하는지 모르겠으니까 과부하가 오면서 내가 어느 것 하나도 제대로 못 하고 있다는 생각","link":"https://m.entertain.naver.com/now/article/382/0001167377","retrieved":1733548770497},{"title":"'윈터 보이' 변신 뷔의 겨울 노래, 글로벌 차트 점령했다","contents":"핵심요약 '화이트 크리스마스', 43개 국가/지역 아이튠즈 '톱 송' 1위 '윈터 어헤드', 英 오피셜 싱글 차트·스포티파이 상위권 진입 '윈터 보이'로 변신한 뷔가 올겨울을 위해 준비한 특별한 선물로 글로벌 음악 차트를 강타했다. 지난 6일(이하 현지 시간) 발표된 방탄소년단 뷔와 빙 크로스비의 캐럴 '화이트 크리스마스'(White Christmas)(with V of BTS)가 7일 오전 6시까지 프랑스, 일본, 핀란드, 브라질 등 43개 국가/지역 아이튠즈 '톱 송' 차트 1위를 차지했다. 이 곡은 1942년 발표돼 현재까지도 전 세계적인 사랑을 받는 빙 크로스비의 명곡 '화이트 크리스마스' 중 일부를 뷔만의 느낌으로 재해석해 가창한 음원이다. 뷔와 빙 크로스비라는 두 아이콘의 시대를 초월한 협업으로 발매 전부터 관심을 받았다. 지난달 29일 발표된 뷔와 박효신이 함께한 디지털 싱글 '윈터 어헤드'(with PARK HYO SHIN) 역시 전 세계 주요 음악 차트의 상위권에 자","link":"https://m.entertain.naver.com/now/article/079/0003967612","retrieved":1733548770497},{"title":"K팝·한류의 나라로만 알았는데…\"계엄사태, 韓 '두 얼굴' 들춰\"","contents":"英매체 진단…군사독재 등 '흑역사' 몰랐던 젊은세대에 충격 \"급속 성장에도 뿌리 깊은 권위주의 사회 전반에 남아\" 지적 \"K팝의 긍정적인 분위기에 익숙해 있던 전 세계 관중들은 그동안 몰랐던 한국의 다른 면을 실시간으로 목격하고 있다\" 최근 몇 년간 그룹 방탄소년단(BTS)과 블랙핑크, 드라마 '오징어게임' 등으로 대표되는 한류 열기에 매진하던 국제 사회가 이번 계엄 선포 사태를 계기로 잘 드러나지 않았던 한국의 권위주의 문화와 군사 독재 역사에도 주목하게 됐다는 진단이 나온다. 6일(현지시간) 영국 일간 가디언은 \"K팝과 독재자들: 민주주의에 가해진 충격이 한국의 양면을 드러냈다\"는 제목의 기사에서 이같이 진단하면서 그간 한류 열기에 가려져 주목받지 못하던 한국의 군사 독재 등 '어두운 면'을 조명했다. 이 매체는 수십 년 만에 한국에서 계엄이 선포된 이번 사태가 군사 독재 체제의 한국을 경험하지 못한 국내외 젊은 세대들에게 특히 충격을 가져다줬다고 짚었다. 가디언은 한국은 \"최근","link":"https://m.entertain.naver.com/now/article/001/0015090799","retrieved":1733548770497},{"title":"'서울의 봄' 겪은 고현정도 지지했다…'촛불'로 윤석열 탄핵 호소 응원","contents":"배우 고현정이 변영주 감독이 남긴 비상계염 관련 글에 촛불을 상징하는 댓글을 남기며 지지의 뜻을 드러냈다. 변영주 감독은 지난 6일 \"어떤 내일이 다가오더라도 발바닥에 힘주고 계속 일어서서 스스로의 존엄을 지키는 방법\"이라며 이화여자대학교 정치외교학과 22학번의 성명문을 게재했다. 이화여대 학생들은 \"모든 청춘에 부쳐 호소합니다\"라며 \"2024년 12월 3일, 윤석열이 비상계엄을 선하고 국회를 막는 것을 보았습니다. 비상계엄령이 교과서 밖으로 나오는 것을 처음 보았습니다. 국회의사당에 군홧발이 찍히고, 군인이 시민에게 총부리를 들이미는 광경을 생전 처음으로 목도했습니다\"라고 전했다. 이어 \"1997년, 최초의 평화적 정권교체가 이루어진 해입니다. 사람으로 따지면 고작해야 올해로 스물여덟이 됩니다. 우리의 평화는 아직 청춘의 동년배입니다. 더는 어떤 또래의 죽음도 용인할 수 없습니다. 청춘을, 푸른 봄을, 서울의 봄을 다시 지켜주시기를 간곡히 호소합니다\"라고 덧붙였다. 이에 고현정도","link":"https://m.entertain.naver.com/now/article/312/0000691995","retrieved":1733548770499},{"title":"이승윤, 尹 대통령 담화 후 \"말 더 안 얹으려 했는데…듣기 거북\"","contents":"가수 이승윤이 윤석열 대통령의 대국민 담화 후 \"거북하기 그지없다\"며 불편한 심경을 드러냈다. 이승윤은 7일 자신의 인스타그램 스토리에 \"진짜 더 말을 얹지 않으려고 했는데 당위와 맥락과 오판과 오만에 대한 진솔한 설명과 해명 없이 '아 다신 안 할 게 심려 끼쳐 미안'으로 끝날 사안으로 생각한다는 것이\"라며 글을 시작했다. 이어 \"그 책임을 반쪽에만 일임하겠다는 것이, 가만히 살다가 계엄을 때려 맞은 일개 시민 한 명으로서 듣기엔 거북하기 그지없는 담화문이었다는 말 정도는 해도 되지 않나\"라고 덧붙였다. 한편 윤석열 대통령은 지난 3일 밤 비상계엄령을 선포했다. 갑작스러운 계엄 선포 후 2시간 30여 분 만인 4일 새벽 국회는 비상계엄 해제 요구 결의안을 가결했고, 윤 대통령은 계엄 선포 6시간 만에 이를 해제하고 계엄사를 철수시켰다. 윤 대통령은 7일 오전에는 대국민 담화를 통해 \"이번 비상계엄 선포는 국정 최종책임자인 대통령으로서의 절박함에서 비롯됐다\"라며 \"그 과정에서 국민께","link":"https://m.entertain.naver.com/now/article/421/0007952294","retrieved":1733545170363},{"title":"주지훈♥정유미, 방 안에 단둘이 스킨십→애틋 아이컨택 '심쿵'(외나무다리)","contents":"tvN '사랑은 외나무다리에서' 주지훈과 정유미가 애틋한 아이컨택으로 심쿵을 유발한다. tvN '사랑은 외나무다리에서'(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 측은 5화 방송에 앞서 7일(토), 석지원(주지훈 분)과 윤지원(정유미 분)의 긴장감 폭발하는 스킨십 스틸을 공개했다. 지난 4화는 복수심으로 포장된 석지원(주지훈 분)의 로맨스 직진이 안방극장에 달콤한 설렘을 끌어올렸다. 특히 \"그 교생(이시우 분)은 꼭 사택에서 자야 했습니까?\"라며 질투에 정점을 찍은 석지원의 사택 입성 엔딩이 한 지붕 아래 원수 동거의 시작을 알리며 5~6화 방송에 대한 관심을 끌어올렸다. 이와 함께 공개된 스틸 속 석지원과 윤지원은 방 안에 단둘이 남은 상황. 윤지원은 자신의 손목을 잡은 석지원의 손길에 심장이 쿵 내려앉은 듯 떨리는 마음을 감추지 못하고 있다. 특히 석지원의 눈빛은 마주한 윤지원의 마음을 단번에 흔들어 놓을 만큼 애틋하고 아련하다.","link":"https://m.entertain.naver.com/now/article/076/0004223807","retrieved":1733545170381},{"title":"'흑백요리사' 철가방 \"맛으로는 내가 정지선 이겨\"→정지선 반응은? (사당귀)[종합]","contents":"KBS2 '사장님 귀는 당나귀 귀' 정지선이 기세를 몰아 '정지선 사단'을 출범한다. KBS 2TV '사장님 귀는 당나귀 귀'(연출 안상은/이하 '사당귀')는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 8.9%까지 치솟으며 132주 연속 전 채널 동 시간대 1위를 이어가고 있다. (닐슨 코리아 기준) 12월 8일(일) 방송되는 '사당귀'에서 '딤섬의 여왕' 정지선과 '철가방' 임태훈의 만남이 그려진다. 두 사람은 아끼는 선후배로 7년째 인연을 이어가고 있는 가운데 정지선이 '정지선 사단' 1호로 임태훈을 영입하기 위해 전천후로 발 벗고 나선다고 해 궁금증을 유발한다. 이날은 특히 정지선과 임태훈이 맛 평가를 두고 팽팽한 신경전을 펼친다고. 정지선이 \"내가 많은 도움을 줬다. 내 도움에 주목받은 것\"이라며 임태훈이 지금의 명성을 얻기까지 자신의 공이 컸음을 은연중에 뽐낸다고. 이에 임태훈은 \"정지선 누나의","link":"https://m.entertain.naver.com/now/article/076/0004223806","retrieved":1733545170381},{"title":"“윤석열 파면 구속하라”...강동원 봉준호 문소리 영화인 긴급 성명","contents":"감독 봉준호, 배우 문소리 등 영화인 2500여명이 윤석열 대통령의 파면과 구속을 촉구했다. 7일 영화인 일동은 ‘내란죄 현행범, 윤석열을 파면 구속하라’는 내용의 긴급 성명과 연명 결과를 발표했다. 영화인들은 성명에서 “인문학적 상식으로는 도무지 이해할 수 없는 일이, 아무리 영화적 상상력을 동원해도 망상에 그칠 법한 일이 현실에서 일어난 것이다. 상식이 있는 국민이라면, 굳이 법률적인 판단에 앞서 다음과 같은 결론이 자연스러울 것”이라며 “‘대한민국의 존립에 가장 위험한 존재는 윤석열이며, 대통령이라는 직무에서 내려오게 하는 것이 민주공화국을 지키기 위한 가장 시급한 과제일 수밖에 없다’는 것”이라고 밝혔다. 이어 “지난 윤석열의 대통령 집권 기간 동안 우리 영화인은 일방통행식 정부의 영화 예산안의 불편부당함을 지적해왔다. 법률에 명시된 권한인 영화진흥위원회와 문화체육관광부의 예산편성안은 윤석열의 일방통행식 폭거에 의해 좌초되었다. 야당의 국무위원 탄핵시도와 예산안 처리 등이 비","link":"https://m.entertain.naver.com/now/article/009/0005409586","retrieved":1733545170381},{"title":"클라라, 숏컷 찰떡이네…대문자 S라인 최강자 [DA★]","contents":"숏컷 헤어스타일로 파격 변신한 배우 클라라가 건강미 넘치는 일상을 공유했다. 클라라는 6일 자신의 SNS에 “#November”라는 짧은 메시지와 함께 여러 장의 사진을 공개했다. 사진 속 클라라는 슬림핏 끈나시 니트탑에 와이드 팬츠를 매치해 캐주얼 하면서 깔끔한 패션으로 볼륨 몸매를 드러냈다. 한편 중국에서 활발하게 활동하고 있는 클라라는 2019년 재미교포인 사무엘 황과 결혼했다. 사진=클라라 SNS","link":"https://m.entertain.naver.com/now/article/382/0001167374","retrieved":1733545170381},{"title":"봉준호·문소리·강동원·손예진 등…영화인들 “尹 파면 구속하라”","contents":"2천여 명의 영화인들이 윤석열 대통령의 비상계엄에 목소리를 높였다. '윤석열 퇴진 요구 영화인 일동'은 7일 ''내란죄 현행범' 윤석열을 파면, 구속하라!'는 긴급 성명을 냈다. 영화인들은 ''제정신인가?', '미친 거 아닌가?' 비상계엄 선포를 목도한 대다수 국민의 첫 반응은 그랬다. 영화인들 역시 별반 다르지 않다'며 '인문학적 상식으로는 도무지 이해할 수 없는 일이, 아무리 영화적 상상력을 동원해도 망상에 그칠 법한 일이 현실에서 일어난 것이다. 상식이 있는 국민이라면, 굳이 법률적인 판단에 앞서 다음과 같은 결론이 자연스러울 것이다'라고 했다. 그러면서 '작금의 혼란한 상황을 극복하고, 추락한 대한민국의 위상을 극복할 수 있는 제1의 전제조건은 윤석열의 대통령 직무수행을 정지시키는 것이다. 탄핵이 가장 빠른 길이라면 탄핵을 선택해야 할 것이고, 그 이외에 파면시킬 수 있는 방법이 있다면 가장 신속한 길을 찾아야 할 것이다. 생방송을 통해 만천하에 내란죄 현행범임이 밝혀진 윤석","link":"https://m.entertain.naver.com/now/article/437/0000421414","retrieved":1733545170381},{"title":"이승윤도 尹담화에 참담…“말 얹지 않으려 했는데” 소신 발언","contents":"가수 이승윤이 탄핵 정국 속 윤석열 대통령의 대국민 담화에 소신 발언했다. 7일 이승윤은 자신의 SNS에 “진짜 더 말을 얹지 않으려고 했는데 당위와 맥락과 오판과 오만에 대한 진솔한 설명과 해명 없이 ‘아 다신 안 할게 심려 끼쳐 미안’으로 끝날 사안으로 생각한다는 것이, 그 책임을 반쪽에만 일임하겠다는 것이, 가만히 살다가 계엄을 때려 맞은 일개 시민 한명으로 듣기엔 거북하기 그지 없는 담화문이었다는 말 정도는 해도 되지 않나”라고 글을 올렸다. 윤 대통령의 대국민 담화를 본 뒤 분노와 답답함이 교차하는 심경을 내비친 것이다. 앞서 가수 박혜경도 “대한민국이 국힘당 것이란 말인가? 국민은 나라를 위해 우리를 대신해 잘 해달라고 뽑아준 것인데 왜 도대체 우리의 의견은 무시하고 듣지도 보지도 않고 알아서 국힘당이 대통령을 대신할 것이란 말인가. 도대체 무엇을 할 거란 말인가”라며 “눈물이 나고 마음이 아파서 아무것도 하고 싶지 않다”고 토로한 바 있다. 윤 대통령은 탄핵안 표결을 앞","link":"https://m.entertain.naver.com/now/article/396/0000695519","retrieved":1733545170386},{"title":"봉준호·문소리·강동원 등 영화인 2518명 \"비상계엄, 도무지 이해 못 해\"","contents":"봉준호 감독 및 배우 문소리, 강동원, 손예진 등 2518명의 영화인과 77개의 영화 단체가 비상 계엄 사태를 규탄했다. 7일 영화인 및 영화인 단체는 긴급 성명을 내고 윤석열 대통령의 직무 정무 정지 및 파면 등을 요구했다. 영화인들은 이번 성명에서 \"12월 3일 밤 10시 22분 현직 대통령이 비상계엄을 선포하고, 2시간 30분 만에 국회가 비상계엄의 해제를 의결했다\"라며 \"'제정신인가?' 비상계엄 선포를 목도한 대다수 국민의 첫 반응은 그랬다, 영화인들 역시 별반 다르지 않다, 인문학적 상식으로는 도무지 이해할 수 없는 일이, 아무리 영화적 상상력을 동원해도 망상에 그칠 법한 일이 현실에서 일어난 것\"이라고 했다. 그러면서 \"대한민국의 헌법은 '표현의 자유'라는 명시적 표현을 사용하고 있지 않지만 양심의 자유, 언론·출판의 자유와 집회·결사의 자유, 학문과 예술의 자유 등을 헌법에서 보장하는 '표현의 자유'라고 통칭한다\"라며 윤석열 대통령을 비상 계엄 선포를 비판했다. 영화인들","link":"https://m.entertain.naver.com/now/article/421/0007952259","retrieved":1733545170389},{"title":"윤가이 \"SNL코리아 하차 왜? 너무 괴로워서..현재 수익 無\" (사칭퀸)[종합]","contents":"배우 윤가이가 'SNL코리아'에서 하차한 진짜 이유를 밝혔다. 5일 유튜브 콘텐츠 '사칭퀸'에서는 '윤가이x이수지 '나 진짜 처음하는 얘기야' 두 여배우들의(?) 칭~한 토크'라는 제목의 영상이 게재됐다. 최근 드라마 4개를 찍으며 바쁘게 지내고 있다는 윤가이. 윤가이는 \"드라마를 4개 찍고 있지만 내가 막 비중이 막 엄청 큰 주인공은 아니니까.. 많이 불러주셔서 감사하다\"라고 털어놨다.이수지는 \"그래서 어떠냐. 너의 비타민들, 너의 에너지들을 매주 못 만나는 것에 대한 아쉬움 없냐\"며 'SNL 코리아' 하차 후 심경을 물었다. 윤가이는 \"너무 있다. 난 1회 방청 갔을 때도 마음이 너무 이상했다. 근데 언니도 그렇고 이랑 언니나 상훈 선배 보면 드라마랑 엄청 병행을 많이 하시지 않냐\"며 \"나는 진짜 존경하는 게 체력도 체력인데 요령이 없지 않냐. 'SNL'을 대학 졸업하자마자 들어갔으니까. 어떻게 머리를 빨리 굴리고 요령 있게 가는 데마다 캐릭터를 바꿔서 해야 하는지 모르겠으니까","link":"https://m.entertain.naver.com/now/article/076/0004223804","retrieved":1733545170390},{"title":"임지연 노브라에 조끼만..♥이도현 군대서 '발 동동할' 파격 패션","contents":"배우 임지연이 군복무 중인 남쳔 이도현도 놀랄 파격 패션을 공개했다. 7일 임지연은 자신의 계정에 \"엘르 비하인드 in 나트랑덕\"이라는 글과 함께 사진을 게재했다. 사진 속에는 엘르 화보 촬영 중 찍은 착장과 사진 분위기가 담겨 있다. 특히 아무것도 안 입은 맨살에 조끼를 걸친 임지연의 모습은 농익은 섹시 그 자체다. 또 다른 사진에는 시스루 블랙 블라우스를 입고 속옷을 노출한 임지연의 모습이 담겨있다. 더욱이 초미니 스커트로 각선미까지 뽐냈다. 한편 임지연은 넷플릭스 시리즈 '더 글로리'를 통해 인연을 맺은 이도현과 연인으로 발전, 지난해 4월부터 공개 열애를 해오고 있다. 이도현은 현재 대한민국 공군본부 군악의장대대에서 군악대로 복무 중이며 2025년 5월 전역을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004223803","retrieved":1733542546329},{"title":"강동원·봉준호·전지현·손예진 등 영화인 2518명 “윤석열 파면·구속하라” 긴급성명 [전문]","contents":"영화감독 봉준호, 배우 문소리 등 영화인 2500여명이 윤석열 대통령의 파면과 구속을 촉구했다. 7일 윤석열 퇴진 요구 영화인 일동은 ‘내란죄 현행범, 윤석열을 파면 구속하라’는 내용의 긴급 성명과 연명 결과를 발표했다. 지난 5일 오후 5시부터 6일 자정까지 약 30시간 동안 이뤄진 연명에는 총 77개의 단체와 2518명이 참석했다. 영화감독 봉준호, 김일란, 변영주, 양익준, 장건재, 정지영, 배우 문소리, 조현철, 강동원 등이 이름을 올렸다. 영화인들은 성명에서 “인문학적 상식으로는 도무지 이해할 수 없는 일이, 아무리 영화적 상상력을 동원해도 망상에 그칠 법한 일이 현실에서 일어난 것이다. 상식이 있는 국민이라면, 굳이 법률적인 판단에 앞서 다음과 같은 결론이 자연스러울 것”이라며 “‘대한민국의 존립에 가장 위험한 존재는 윤석열이며, 대통령이라는 직무에서 내려오게 하는 것이 민주공화국을 지키기 위한 가장 시급한 과제일 수밖에 없다’는 것”이라고 목소리를 높였다. 이어 “지난","link":"https://m.entertain.naver.com/now/article/396/0000695518","retrieved":1733542546329},{"title":"지수, 세계가 인정한 가장 아름다운 여성…우아함 가득 [N샷]","contents":"그룹 블랙핑크 지수가 우아한 미모를 뽐냈다. 지수는 7일 자신의 사회관계망서비스(SNS) 계정에 \"오랜만에 방콕\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 지수가 자신이 앰버서더로 있는 한 프랑스 명품 브랜드 매장에서 포즈를 취하는 모습이 담겼다. 머리를 양 갈래로 묶고 블랙 롱 드레스를 입은 그는 우아하면서 세련된 분위기로 시선을 사로잡았다. 한편 지수는 최근 영국 미디어 누비아 매거진이 주최한 '2024년 세계에서 가장 아름다운 여성' 투표에서 최다 표를 받아 '세계에서 가장 아름다운 여성' 타이틀을 차지했다.","link":"https://m.entertain.naver.com/now/article/421/0007952248","retrieved":1733542546340},{"title":"변우석→차은우 ‘글로벌 핫 캐릭터 어워즈’ 1위 두고 치열한 접전 [공식]","contents":"올 한 해를 빛낸 대세 배우들의 경쟁이 뜨겁다. 글로벌 팬덤 플랫폼 유픽이 연말을 맞아 특별한 신규 투표를 선보이고 있는 가운데 지난 6일 정오 '2024 글로벌 핫 캐릭터 어워즈' 투표가 오픈됐다. '핫 캐릭터 어워즈' 투표에서 6연속 1위를 차지한 배우 변우석이 투표 오픈과 동시에 상위권에 이름을 올렸으며 뒤를 이어 안효섭, 김선호, 김혜윤, 김준면이 자리했다. 특히 A조에는 6연속 1위 자리에 올랐던 변우석을 비롯해 이승기, 차은우, 송강, 도경수, 정소민 등 막강한 후보들이 접전을 펼치고 있다. 오는 17일까지 진행되는 '2024 글로벌 핫 캐릭터 어워즈' 본선 투표는 총 34명의 후보가 A조, B조로 나뉘어 토너먼트 형식의 투표로 진행된다. 이후 각 조에서 상위권 TOP3에 오른 총 6명의 배우가 결선 투표에 진출한다. 본선 투표가 약 열흘 남은 시점에서 오는 18일부터 시작되는 결선 투표에 진출할 배우가 누가 될지 관심이 모아진다. 유픽에서는 현재 '2024 글로벌 핫 캐","link":"https://m.entertain.naver.com/now/article/076/0004223801","retrieved":1733542546340},{"title":"BTS RM, 첫 단독 다큐 영화 개봉 기념 뮤직비디오 공개","contents":"그룹 방탄소년단 RM이 첫 단독 다큐멘터리 영화 'RM: Right People, Wrong Place' 개봉을 기념해 7일 'Around the world in a day (feat. Moses Sumney)' 뮤직비디오를 공개했다. 이 노래는 '당신의 거짓말까지 사랑하겠다'라는 가사가 인상적인 RM의 솔로 2집 'Right Place, Wrong Person'의 수록곡이다. 하이브 레이블즈 유튜브 채널을 통해 선보인 뮤직비디오에는 앨범 제작 당시 틈틈이 촬영했던 영상이 일기처럼 담겼다. 녹음실, 콘셉트 포토 및 뮤직비디오 촬영 현장, 인적 드문 들판과 바다 등 다양한 공간 속 '방탄소년단 RM'과 '인간 김남준'을 발견할 수 있다. 영상은 약 8개월의 음반 제작 과정에서 포착된 그의 꾸밈없는 얼굴들로 채워졌다. RM은 진지하고 치열하게 작업하는 아티스트의 면모와 바닷가에서 게를 잡고 천진하게 웃는 청년의 표정을 모두 보여준다. 어디에서도 쉽게 볼 수 없던 모습이기에 더욱 소중한","link":"https://m.entertain.naver.com/now/article/437/0000421405","retrieved":1733540316081},{"title":"봉준호·강동원·손예진 등 영화인들 긴급 성명 \"윤석열 파면·구속하라\" [공식]","contents":"봉준호 감독을 위시한 강동원 손예진 전지현 문소리 등 배우들까지 포함된 영화인들이 윤석열 대통령 파면과 구속을 원하는 긴급 성명을 냈다. 7일 영화감독과 영화배우, 학생 등 77개 단체 및 2518명 영화인 일동은 \"'내란죄 현행범' 윤석열을 파면, 구속하라\"는 내용의 성명을 냈다. 영화인들은 성명서를 통해 \"작금의 혼란한 상황을 극복하고, 추락한 대한민국의 위상을 극복할 수 있는 제1의 전제조건은 윤석열의 대통령 직무수행을 정지시키는 것\"이라며 \"탄핵이 가장 빠른 길이라면 탄핵을 선택해야 할 것이고, 그 이외에 파면시킬 수 있는 방법이 있다면 가장 신속한 길을 찾아야 할 것이다. 생방송을 통해 만천하에 내란죄 현행범임이 밝혀진 윤석열과 국방부장관을 비롯한 계엄세력들의 구속 및 단죄는 타협 불가능한 자명한 수순이다\"라고 강조했다. 그러면서 \"이제 대한민국의 영화인들에게 윤석열은 더 이상 대통령이 아니다. 내란죄의 현행범일 뿐\"이라며 \"신속하게 윤석열의 대통령 직무를 정지시키고, 파면","link":"https://m.entertain.naver.com/now/article/076/0004223800","retrieved":1733540316094},{"title":"박혜경, 尹담화에 분노…“대한민국이 국힘 것이냐”","contents":"사진=박혜경 인스타그램 가수 박혜경이 비상계엄과 탄핵 정국 속 윤석열 대통령의 대국민 담화에 분노했다. 7일 박혜경은 자신의 SNS에 “대한민국이 국힘당 것이란 말인가? 국민은 나라를 위해 우리를 대신해 잘 해달라고 뽑아준 것인데 왜 도대체 우리의 의견은 무시하고 듣지도 보지도 않고 알아서 국힘당이 대통령을 대신할 것이란 말인가. 도대체 무엇을 할 거란 말인가”라고 글을 올렸다. 이어 “눈물이 나고 마음이 아파서 아무것도 하고 싶지 않다”고 답답한 심경을 토로했다. 그러면서 “대한민국은 국민들이 빼앗겼을 때 되찾았고 쳐들어왔을 때 물리쳤고 쓰러질 때마다 일으켜 세우고 독재를 민주화로 재건시키며 나라가 어려울 때 금을 내고 어려울 때 문화와 스포츠로 세계에 이름을 드높였다”며 “국힘당의 것이 아니다. 대한민국이 곧 국민이다”라고 소신 발언했다. 앞서 윤 대통령은 탄핵안 표결을 앞둔 이날 오전 10시 대국민담화를 통해 국민에 대한 사과와 함께 법적, 정치적 책임을 회피하지 않겠다는 입장","link":"https://m.entertain.naver.com/now/article/396/0000695517","retrieved":1733540316094},{"title":"'최정훈♥' 한지민, 42세에 교복 패션 완벽 소화…과감 포즈 [N샷]","contents":"배우 한지민이 교복 패션을 완벽하게 소화했다. 한지민은 7일 오전 자신의 인스타그램에 '나의 완벽한 비서 비하인드'라는 글과 여러 장의 사진을 올렸다. 사진 속 한지민은 교복을 연상케 하는 의상을 입고 카리스마 넘치는 포즈를 취하고 있다. 여기에 하체를 드러낸 과감한 포즈까지 취하며 섹시한 매력도 어필했다. 한지민은 1982년생으로, 올해 42세지만 교복같은 의상도 완벽 소화, 초동안 비주얼을 다시 한번 부각시켰다. 한편 한지민은 지난 9월, 10세 차이가 나는 밴드 잔나비의 보컬 최정훈과 열애를 알려 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/421/0007952207","retrieved":1733540316094},{"title":"지드래곤, 비상계엄 사태 겨냥?… 이 게시물에 '좋아요' 눌렀다","contents":"가수 지드래곤이 비상계엄 사태를 겨냥한 듯한 게시물을 잇달아 올려 관심이 쏠리고 있다. 지드래곤은 지난 6일 자신의 인스타그램에 \"사랑과 평화\"라는 문구가 담긴 영상을 올렸다. 이에 최근 윤석열 대통령의 비상계엄 선포 이후 사회 혼란이 계속되자 이를 겨냥한 것 아니냐는 추측이 나오고 있다. 지드래곤은 지난 4일에도 '그냥 알아서 제발 꺼져라'라는 게시글에 '좋아요'를 눌러 화제를 모은 바 있다. 이 역시 윤 대통령의 비상계엄 선포를 두고 의사를 표시한 것 아니냐는 관측이 나왔다. 앞서 윤 대통령은 지난 3일 오후 10시25분쯤 비상계엄을 선포했다. 윤석열 대통령은 지난 3일 \"종북 세력을 척결하고 자유 헌정질서를 지키기 위해 비상계엄을 선포한다\"고 말했다. 그러나 계엄 선포 3시간 만에 국회가 재석의원 190명 전원 찬성으로 계엄 해제 요구 결의안을 통과시키면서 6시간 만에 비상계엄이 해제됐다. 이는 12·3 비상계엄 사태로 불리며 후폭풍이 거센 상황이다. 2차 계엄 가능성까지 제기","link":"https://m.entertain.naver.com/now/article/417/0001043538","retrieved":1733540316094},{"title":"이재명 \"대통령 담화 매우 실망…내란 수괴 체포·직무 정지해야\"","contents":"윤석열 대통령 탄핵소추안 표결일인 7일 오전 서울 여의도 국회에서 열린 내외신 기자간담회에서 이재명 대표가 취재진 질문에 답변하고 있다. 뉴시스 윤석열 대통령이 7일 비상계엄과 관련한 대국민 담화를 열고 앞으로의 임기와 정국 안정 방안을 우리 당(국민의힘)에 일임하겠다고 밝힌 것에 대해 이재명 더불어민주당 대표는 “매우 실망스럽고, 국민 눈높이에 전혀 맞지 않는, 국민들의 배심감과 분노를 더 키우는 발언”이라며 “내란 수괴를 직무 정지 없이 현직에 놔두는 것은 위험하다”고 강조했다. 이날 이 대표와 더불어민주당 최고위원 등은 윤대통령의 담화가 끝나자 국회에서 기자간담회를 열고 윤 대통령 발언에 대해 비판했다. 윤 대통령을 내란의 우두머리, 즉 수괴로 표현한 이 대표는 “내란 수괴를 체포하거나 직무를 정지시켜야 하며 탄핵소추 외에는 다른 대안이 없다”면서 “탄핵 표결을 앞둔 야당을 공범으로 유도하는 수렁에 빠트리고 있는 것으로 보인다”고 말했다. 한준호 더불어민주당 최고위원은 “본인이","link":"https://m.entertain.naver.com/now/article/396/0000695514","retrieved":1733540316094},{"title":"'숏컷 ★ 자리 노리나' 클라라, 168cm 48kg 구릿빛 글래머 몸매 [MD★스타]","contents":"배우 겸 모델 클라라가 화보 비하인드 컷을 공개했다. 클라라는 7일 자신의 소셜 계정을 통해 지난달 촬영한 사진 여러 장을 업로드했다. 사진 속에는 어두운 톤의 민소매 니트톱과 하의로는 와이드 팬츠를 매치해 트렌디하면서도 도발적인 스타일을 선보였다. 보이시한 스타일링에 정점으로 파격 숏컷을 선택한 점도 눈길을 사로잡는다. 하늘도 돕는다. 바다처럼 푸른 하늘에 펼쳐진 구름은 이번 화보를 완성하기에 안성맞춤으로 보인다. 한편, 클라라는 2006년 KBS2 드라마 '투명인간 최장수'를 통해 연기자로 데뷔한 이후 '레깅스 시구'로 주목받았다. 또 그는 2019년 재미교포인 사무엘 황과 결혼했다. 그가 출연한 영화 '유랑지구 2'가 흥행에 성공한 바 있다.","link":"https://m.entertain.naver.com/now/article/117/0003894434","retrieved":1733542546340},{"title":"영화인연대, 尹 대통령 “파면하라” 긴급 성명 [전문]","contents":"영화산업 위기극복 영화인연대 측이 “‘내란죄 현행범’ 윤석열 대통령 파면·구속하라”고 긴급 성명을 발표하고 목소리를 높였다. 영화인들은 “인문학적 상식으로는 도무지 이해할 수 없는 일이, 아무리 영화적 상상력을 동원해도 망상에 그칠 법한 일이 현실에서 일어났다. ‘대한민국의 존립에 가장 위험한 존재는 윤석열이며, 대통령이라는 직무에서 내려오게 하는 것이 민주공화국을 지키기 위한 가장 시급한 과제일 수밖에 없다’는 것이다”라고 말했다. 이어 “작금의 혼란한 상황을 극복하고, 추락한 대한민국의 위상을 극복할 수 있는 제1의 전제조건은 윤석열의 대통령 직무수행을 정지시키는 것이다”라면서 “탄핵이 가장 빠른 길이라면 탄핵을 선택해야 할 것이고, 그 이외에 파면시킬 방법이 있다면 가장 신속한 길을 찾아야 할 것이다. 생방송을 통해 만천하에 내란죄 현행범임이 밝혀진 윤석열은 더 이상 대통령이 아니다. 내란죄의 현행범일 뿐이다. 신속하게 윤석열의 대통령 직무를 정지시키고, 파면·구속하라”라고 강","link":"https://m.entertain.naver.com/now/article/382/0001167372","retrieved":1733540316094},{"title":"이브 “뮤지션 수식어 부끄럽지 않게”…'시크+고혹' 화보 공개","contents":"가수 이브(Yves)가 팔색조 화보를 공개했다. 대중문화 매거진 롤링스톤 코리아는 지난 6일 공식 홈페이지를 통해 이브와 함께한 13호 화보를 공개했다. 이브는 색감의 대비가 돋보이는 화보 속 시크하면서도 고혹적인 매력을 넘나들었다. 이브는 인터뷰에서 두 번째 EP 'I Did' 준비 과정을 밝혔다. 이브는 \"첫 번째 EP 'LOOP'로 솔로의 시작을 알리고, 올해 또 한 번의 앨범을 냄으로써 성공적인 마무리를 하고 싶었다. 새로운 장르에 도전하면서 저의 색깔을 더 확고하게 알릴 수 있는 앨범\"이라고 설명했다. 앞으로도 이브가 보여주고 싶은 것은 많다. 이브는 \"하고 싶은 것도, 좋아하는 것도 너무 많기 때문에 매일 스펙트럼이 넓어지고 취향이 바뀌기도 한다. 다음 앨범이 나올 때쯤의 저는 어떤 색깔로 어떤 음악을 만들지 매일 기대하며 보내는 것 같다\"며 \"뮤지션이라는 수식어가 부끄럽지 않은 사람이 되겠다\"고 했다. 유럽 투어 'APPLE CINNAMON CRUNCH TOUR'를 성황","link":"https://m.entertain.naver.com/now/article/396/0000695513","retrieved":1733540316094}]}