{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[포토] 려운 '하트'","contents":"지니TV '나미브' 제작발표회가 16일 서울 구로구 신도림 디큐브시티에서 열렸다. 려운이 포토타임을 갖고 있다. 신도림=박재만 기자/2024.12.16/","link":"https://m.entertain.naver.com/now/article/076/0004226710","retrieved":1734326277637},{"title":"[포토] 려운 '훈훈한 비주얼'","contents":"지니TV '나미브' 제작발표회가 16일 서울 구로구 신도림 디큐브시티에서 열렸다. 려운이 포토타임을 갖고 있다. 신도림=박재만 기자/2024.12.16/","link":"https://m.entertain.naver.com/now/article/076/0004226709","retrieved":1734326277637},{"title":"[포토] 지니TV '나미브' 제작발표회 현장","contents":"지니TV '나미브' 제작발표회가 16일 서울 구로구 신도림 디큐브시티에서 열렸다. 려운, 윤상현, 이진우, 강민구 감독이 포토타임을 갖고 있다. 신도림=박재만 기자/2024.12.16/","link":"https://m.entertain.naver.com/now/article/076/0004226708","retrieved":1734326277637},{"title":"[포토] 려운 '조각이네'","contents":"지니TV '나미브' 제작발표회가 16일 서울 구로구 신도림 디큐브시티에서 열렸다. 려운이 포토타임을 갖고 있다. 신도림=박재만 기자/2024.12.16/","link":"https://m.entertain.naver.com/now/article/076/0004226707","retrieved":1734326277637},{"title":"고현정, ‘나미브’ 제작발표회 불참…박경림 “갑작스러운 건강 악화”","contents":"배우 고현정이 건강 악화로 ‘나미브’ 제작발표회에 불참했다. 16일 오후 서울 구로구 신도림 더세인트에서는 지니TV 오리지널 ‘나미브’의 제작발표회가 열렸다. 현장에는 강민구 감독과 배우 려운, 윤상현, 이진우가 참석했다. 이날 참석 예정이던 고현정은 행사 직전 불참을 알렸다. 진행을 맡은 박경림은 “고현정이 갑작스러운 건강 악화로 불참하게 됐다. 양해 부탁드린다”고 밝혔다. 행사에 앞서 낮 12시 께 ‘나미브’ 측은 “고현정이 갑작스러운 건강 악화로 인해 제작발표회에 불참하게 되어 안내드린다”라고 밝혔다. 그러면서 “금일 오전 절대적 안정과 회복이 필요하다는 의료진의 소견에 따라 불가피하게 불참을 결정하게 되었다”고 설명했다. ‘나미브’는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 작품이다. ‘나미브’는 오는 23일 오후 10시 ENA에서 방송되며 지니TV에서도 공개된다. [김소연 스타투데이 기자","link":"https://m.entertain.naver.com/now/article/009/0005414402","retrieved":1734326277637},{"title":"[포토] 윤상현 '귀엽게 하트'","contents":"지니TV '나미브' 제작발표회가 16일 서울 구로구 신도림 디큐브시티에서 열렸다. 윤상현이 포토타임을 갖고 있다. 신도림=박재만 기자/2024.12.16/","link":"https://m.entertain.naver.com/now/article/076/0004226706","retrieved":1734326277638},{"title":"[포토] 려운-윤상현-이진우 '나미브'","contents":"지니TV '나미브' 제작발표회가 16일 서울 구로구 신도림 디큐브시티에서 열렸다. 려운, 윤상현, 이진우가 포토타임을 갖고 있다. 신도림=박재만 기자/2024.12.16/","link":"https://m.entertain.naver.com/now/article/076/0004226705","retrieved":1734326277638},{"title":"[포토] 려운-윤상현-이진우 '환상 케미'","contents":"지니TV '나미브' 제작발표회가 16일 서울 구로구 신도림 디큐브시티에서 열렸다. 려운, 윤상현, 이진우가 포토타임을 갖고 있다. 신도림=박재만 기자/2024.12.16/","link":"https://m.entertain.naver.com/now/article/076/0004226704","retrieved":1734326277638},{"title":"[포토] 이진우 '볼하트'","contents":"지니TV '나미브' 제작발표회가 16일 서울 구로구 신도림 디큐브시티에서 열렸다. 이진우가 포토타임을 갖고 있다. 신도림=박재만 기자/2024.12.16/","link":"https://m.entertain.naver.com/now/article/076/0004226703","retrieved":1734326277638},{"title":"[포토] ‘나미브’, 힐링 가득한 휴먼 드라마","contents":"지니 TV 오리지널 드라마 ‘나미브’ 제작발표회가 16일 오후 신도림동 디큐브시티 더 세인트에서 열렸다. 이날 제작발표회에는 출연배우 윤상현, 려운, 이진우와 강민구 감독 등이 참석했다. 배우 고현정은 건강상의 이유로 참석하지 않았다. [강영국 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005414401","retrieved":1734326277638},{"title":"강다니엘 팔아 수억원 벌어놓고..탈덕수용소 \"3천만원 못 주겠다\" 맞항소[종합]","contents":"가수 강다니엘에 대한 허위 영상을 올린 유튜버 채널 '탈덕수용소' 운영자가 가수 강다니엘에게 3000만원을 배상하라는 1심 판결에 항소했다. 16일 법조계에 따르면 '탈덕수용소' 운영자 박씨는 지난 12일 서울중앙지법 민사29단독 이건희 판사에게 항소장을 제출했다. 앞서 지난달 27일 강다니엘이 박씨를 상대로 제기한 손해배상 청구소송을 1심에서 심리한 재판부다. 당시 이 판사는 \"3000만원 및 지연이자를 강다니엘에게 지급하고, 소송비용의 70%도 부담하라\"고 원고 일부승소로 판결했다. 별도의 판결 이유는 설명하지 않았다. 당초 지난해 1월 강다니엘 측은 1억원의 손해배상을 청구하는 민사소송을 먼저 제기했기때문에, 지난 11일 \"항소를 결심했다\"며 법원에 항소장을 제출했다. 다만 박씨도 바로 다음 날인 12일 법원에 항소장을 제출했다. 앞서 박 씨는 지난 2021년 10월부터 지난해 6월까지 유튜브 채널 '탈덕수용소'를 운영하면서 연예인이나 인플루언서 등 유명인 7명을 비방하는 영상","link":"https://m.entertain.naver.com/now/article/076/0004226702","retrieved":1734326277638},{"title":"투애니원, 데뷔 15주년 기념 베스트 LP 출시...오늘 예판 시작","contents":"그룹 2NE1(투애니원)의 데뷔 15주년을 기념, 그간 음악 여정의 정수를 아날로그 감성으로 담아낸 한정반 LP를 출시한다고 YG엔터테인먼트가 16일 밝혔다. 2NE1 15th ANNIVERSARY BEST LP에는 데뷔곡 ‘Fire’를 시작으로 ‘I Don’t Care’, ‘Can’t Nobody’, ‘Go Away, ’아파 (Slow)‘, ’내가 제일 잘 나가‘, ’UGLY‘, ’Lonely‘, ’그리워해요‘ 등 대표곡이 차례로 담긴다. 마지막 트랙은 최근 성황리에 마친 서울 콘서트의 실제 라이브 음원인 ’Come Back Home (Concert Live Ver.)‘이 수록돼 당시의 벅찬 감동을 선사할 전망. 한국에서는 처음으로 발매되는 2NE1의 베스트 앨범인 만큼 전체적인 구성에도 심혈을 기울였다. 디스플레이를 고려한 클리어 케이스, 스플래터 패턴이 돋보이는 퍼플 컬러의 바이닐로 구성됐다. 다양한 종류의 원형 포스터, 리릭 포스터, 메탈 크레딧 보드, 셀피 포토카드 등도 준","link":"https://m.entertain.naver.com/now/article/009/0005414400","retrieved":1734326277640},{"title":"김태호와 지드래곤의 음악 예능 '굿데이', MBC서 내년 방송","contents":"김태호 PD와 지드래곤이 MBC 새 예능 프로그램에서 만난다. MBC는 김 PD의 새 예능 '굿데이'(Good Day)를 내년 상반기 중 방송할 예정이라고 16일 밝혔다. '굿데이'는 지드래곤이 다양한 분야의 인물들과 함께 올해의 노래를 완성하는 음악 프로젝트다. 지드래곤이 직접 프로듀싱에 나서며, 다양한 인물들의 이야기를 음악으로 풀어내는 과정을 리얼리티 예능으로 담아낸다. 이 프로그램은 지드래곤이 제안한 아이디어에서 출발했다고 한다. 정형돈, 데프콘, 조세호, 코드 쿤스트 등 평소 지드래곤과 친분이 깊은 인물들이 출연한다. 지드래곤은 \"무한도전 가요제에서 형들과 웃으며 노래하던 추억이 지금도 좋은 날로 기억된다\"며 \"어쩌면 모두가 원하고 있을 그날을 위해 판을 벌여보면 어떨까 하는 질문에서 시작된 여정\"이라고 설명했다.","link":"https://m.entertain.naver.com/now/article/001/0015109179","retrieved":1734326277641},{"title":"'건강 악화' 50대 고현정, 동안미모 뽐냈는데…청청패션 찰떡 소화 [화보]","contents":"건강 악화로 제작발표회에 불참한 배우 고현정이 동안미모가 담긴 화보를 공개했다. 16일 공개된 화보에서 고현정은 청청패션부터 블랙 드레스, 화이트 프릴 스커트 등 다채로운 분위기의 패션을 찰떡 소화해 눈길을 끌었다. 관계자에 따르면 고현정은 화보 촬영 현장에서 다양한 시도에 적극적으로 임하고 모험을 즐기는 모습으로 박수를 받았다고. 인터뷰에서 고현정은 \"12월은 좋아하는 캐럴을 실컷 들을 수 있는 시기\"라며 기대감을 나타냈다. 한편, 고현정은 이날 오후 2시 진행되는 지니 TV 오리지널 드라마 '나미브' 제작발표회에 참석할 예정이었으나 갑작스러운 건강 악화로 인하여 불참하게 됐다. 관계자는 고현정의 건건강 상태에 대해 \"금일 오전 절대적 안정과 회복이 필요하다는 의료진의 소견에 따라 불가피하게 불참을 결정하게 됐다\"고 설명했다. '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 오는","link":"https://m.entertain.naver.com/now/article/312/0000693037","retrieved":1734326277642},{"title":"나훈아 \"우짜면 좋노 싶더라\"…12·3 비상계엄 쓴소리","contents":"'가황(歌皇)' 나훈아가 윤석열 대통령의 12·3 비상계엄 선포를 비판한 사실이 뒤늦게 알려졌다. 나훈아는 지난 7일 대구 코엑스 동관에서 전국 투어 '2024 고마웠습니다-라스트 콘서트' 무대에 올랐다. 갑작스러운 계엄령 선포 후 나흘 만에 진행된 공연이었다. 나훈아는 공연 중반에 \"요 며칠 전 밤을 꼴딱 새웠다\"며 \"공연해야 하나 말아야 하나 고민이 됐다\"고 솔직하게 털어놓았다. 윤 대통령의 비상계엄 선포 이후 계엄사령부 명의로 공유된 포고령 1호에는 정당 활동과 일체의 집회·결사 활동 금지, 모든 언론과 출판의 계엄사 통제 등의 내용이 담겨 있었다. 나훈아는 \"집회가 금지된다는 내용을 보고 '우짜면 좋노' 싶었다\"며 \"새벽에 계엄 해제가 되는 걸 보고 술 한잔하고 잤다\"고 말했다. 나훈아는 이후 \"국회의사당이 어디고? 용산이 어느 쪽이고? 여당, 여당 대표 집은 어디고?\"라며 부채를 들며 \"이 부채 끝에 (기운을) 모아서 부른다\"면서 '공' 후렴부를 열창했다. 나훈아가 작사,","link":"https://m.entertain.naver.com/now/article/015/0005070666","retrieved":1734326277645},{"title":"송혜교, 1초컷도 화보가 돼버리는 매직 (‘검은 수녀들’ 제작보고회) [SS쇼캠]","contents":"영화 ‘검은 수녀들’ 제작보고회가 16일 서울 용산구 CGV 용산아이파크몰에서 열렸다. 이날 제작보고회에는 송혜교, 전여빈, 이진욱, 문우진, 권혁재 감독이 참석해 자리를 빛냈다. 한편, ‘검은 수녀들’은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화로 2025년 1월 24일 개봉한다. park5544@sportsseoul.com 송혜교, 1초컷도 화보가 돼버리는 매직 (‘검은 수녀들’ 제작보고회)","link":"https://m.entertain.naver.com/now/article/468/0001115349","retrieved":1734326277647},{"title":"[잇슈 연예 브리핑] 김준호♥김지민, 진짜 부부 된다…촬영 중 프러포즈","contents":"연예계 핫한 뉴스를 '잇슈 연예 브리핑'에서 살펴봤다. ① 김준호♥김지민 내년 결혼…촬영 중 프러포즈 코미디언 커플 김준호, 김지민이 드디어 부부가 된다. 김준호는 최근 예능 프로그램 &lt;미운우리새끼&gt; 촬영 중 김지민에게 프러포즈를 했다. 두 사람의 소속사 측은 \"결혼은 내년에 하기로 약속했다\"며 \"구체적인 날짜 등은 정해지지 않았다\"고 밝혔다. 2022년 4월 연인 사실을 인정하고 3년째 공개 연애 중인 김준호, 김지민은 방송과 공식석상을 통해 서로에 대한 애정을 숨김없이 표현했다. 특히 김준호는 연예계 사랑꾼으로 자리매김했고 2022년 &lt;독특한 연예뉴스&gt; 시청자들이 뽑은 핫아이콘 스타에 선정되기도 했다. ② 배우 엄기준 오는 22일 비연예인 연인과 웨딩마치 드라마 &lt;펜트하우스&gt;와 &lt;피고인&gt; 등에서 소름 끼치는 악역을 연기한 엄기준이 달콤한 소식의 주인공이 됐다. 지난 12일 엄기준의 소속사 측에 따르면, 엄기준은 오는 22일 서울 모처에서 비연예인인 연인과 비공개 결혼식을 올린다.","link":"https://m.entertain.naver.com/now/article/427/0000042276","retrieved":1734326277649},{"title":"51세 류시원, 늦둥이 딸 아빠 됐다 \"사랑스런 천사..고맙고 감사해\"","contents":"배우 류시원이 예쁜 딸을 얻었다. 류시원은 16일 득녀 소식을 직접 알리고 건강한 아이의 모습이 담긴 사진들을 공개했다. 류시원은 사진과 함께 \"사랑스런 천사가...세상에 나왔네요. 태어나줘서 고맙구...감사해. 울 쿵쿵이~사랑해~딸\"이라며 \"2024.12.11 탄생\"이라고 전했다. 류시원은 지난 2010년 비연예인 여성과 결혼했으나 약 1년 3개월 만에 파경을 맞이한 바 있다. 특히 류시원은 전처에게 폭행 및 협박, 위치 정보를 추적해 피해를 입힌 혐의로 고소를 당했고 2014년 대법원에서 유죄를 확정받고 700만원 벌금형을 선고받았으며, 딸의 양육권은 전 부인이 가져갔다. 3년간 소송 끝에 2015년 1월 이혼한 류시원은 2020년 19세 연하, 지금의 아내인 대치동 수학강사와 재혼했다.","link":"https://m.entertain.naver.com/now/article/108/0003289746","retrieved":1734326277652},{"title":"역사 속 인물이 된 ★…인간 안중근 현빈 vs 영웅 안중근 정성화","contents":"역사 속 인물의 이야기를 각자의 방식으로 풀어 깊은 감동을 선사한 스타들을 만나본다. 1909년 하얼빈에서 조국을 되찾기 위해 싸운 독립투사들의 이야기를 다룬 첩보 액션물 &lt;하얼빈&gt;이 오는 24일 개봉을 앞두고 있다. 현빈은 안중근 의사 역을 맡아 조국을 빼앗긴 외로움과 독립운동에 대한 불안감, 책임감 등 깊은 감정선을 보여줄 예정이다. 다양한 작품에서 안중근 의사는 주로 강인한 독립투사의 모습으로 조명됐다. 하지만 영화 &lt;하얼빈&gt;의 우민호 감독은 인간 안중근의 모습에 집중하고자 했고, 장대한 스케일의 작품을 소화할 수 있는 체력과 연기 기본기를 갖춘 배우로 현빈을 낙점했다. 이렇게 선택된 현빈은 안중근 자료를 빠짐없이 찾아보며 새로운 결, 새로운 깊이의 안중근을 완성해냈다. 앞서 정성화는 2022년 뮤지컬 영화&lt;영웅&gt;에서 안중근의 혼을 노래했다. &lt;영웅&gt;의 윤제균 감독은 한국영화 최초로 배우들이 직접 노래를 부르는 라이브 방식을 택했고, 무려 영화 속 노래의 70% 이상을 현장에서","link":"https://m.entertain.naver.com/now/article/427/0000042275","retrieved":1734326277654},{"title":"싱어송라이터 소수빈, 오늘 EP '사랑의 소동' 발표","contents":"싱어송라이터 소수빈의 EP ‘사랑의 소동’이 오늘(16일) 오후 6시 각종 음원 사이트를 통해 발매됩니다. '사랑의 소동'은 아름다움만을 쫓지 않는 사랑을 말합니다. 이뤄질 수 없는 사랑, 짝사랑, 미숙하고 서툰 사랑, 심지어는 죽음의 이별까지 사랑은 언제나 소동들로 얽혀 있으며, 그 작은 소동들이 모여 하나의 결과물을 만들어냅니다. 이번 앨범에는 더블 타이틀곡 '해야만 할까요', '이러지도 못하고'를 비롯해 '그대라는 선물', '사랑의 소동', '사랑하자', '우리라는 건'까지 총 6곡이 수록됐습니다. 앞서 소수빈은 공식 SNS를 통해 콘셉트 포토와 아트웍, 라이브 티저 등 다양한 사전 콘텐츠들을 공개했습니다. 소수빈은 지난 2016년 싱글 앨범 'oh-i'로 데뷔 이후 꾸준한 음악 활동을 이어왔습니다. '싱어게인3'에서는 최종 준우승이라는 쾌거를 이뤄냈으며 지난 9월 5일 싱글 '사랑하자'를 발매했습니다. 소수빈은 오는 27일부터 사흘간 블루스퀘어 마스터카드홀에서 총 3회 '20","link":"https://m.entertain.naver.com/now/article/057/0001860873","retrieved":1734326277656},{"title":"역사 속 인물이 된 ★…최민식→박해일→김윤석 '이순신 3부작'","contents":"역사 속 인물의 이야기를 각자의 방식으로 풀어 깊은 감동을 선사한 스타들을 만나본다. 최민식과 박해일, 김윤석은 이순신 장군과 전쟁을 재조명한 이순신 시리즈 영화를 통해 각기 다른 매력을 드러냈다. 최민식은 이순신 시리즈의 첫 번째 개봉작이자 천만 관객을 모은 영화 &lt;명량&gt;에서 불리한 상황에서도 끝까지 싸우는 50대의 이순신의 용맹함을 보여줬다. 최민식은 평소 존경하는 위인인 이순신에 대한 연구를 한 것은 물론 이순신을 완벽하게 표현하기 위해 격렬한 전투 신을 모두 직접 소화하며 몸을 아끼지 않았다. 그는 \"그야말로 전쟁터였다\"며 \"배우들이 실제 바다 위에 싸우는 장면들을 재현하면서 육체적인 어려움은 말할 것도 없고 많은 부상자가 속출했다\"고 회상했다. 박해일은 두 번째 시리즈 &lt;한산, 용의 출현&gt;에서 절박한 상황 속 강력한 리더십을 보여준 40대 이순신을 연기했다. 차분하면서 조용한 카리스마를 지닌 이순신으로 분한 박해일은 극 중 수군들의 포지션을 정하고 전략을 짜는 장면에 가장","link":"https://m.entertain.naver.com/now/article/427/0000042274","retrieved":1734326277659},{"title":"역사 속 인물이 된 ★…이병헌 이어 '왕이 된 남자' 여진구","contents":"역사 속 인물의 이야기를 각자의 방식으로 풀어 깊은 감동을 선사한 스타들을 만나본다. 2012년 영화 &lt;광해, 왕이 된 남자&gt;에서 광해를 연기한 이병헌은 위기에 놓인 왕과 왕 노릇을 하는 천민 역 '하선'의 1인 2역을  완벽하게 소화하며 천만 관객을 모았다. 특히 이병헌은 천민 '하선'이 진정한 왕으로 변해가는 연기가 가장 어려웠다고 털어놓기도 했다. 그는 \"하선과 광해 두 인물이 합쳐진 것이 진짜 광해군이 아닐까라는 생각을 하면서 인물을 나눠봤다\"고 말했다. 그로부터 5년 뒤 광해가 된 남자가 또 있었으니, 바로 여진구다. 여진구는 2017년 영화 &lt;대립군&gt;에서 왕세자의 위치에서 전쟁 중 임시 조정을 이끌게 된 광해를 연기했다. 그동안 다뤄지지 않았던 광해 이야기에 고민이 많았다는 여진구는 \"굉장히 불안해하고 무서워하고 두려움에 떨고 있는 소년의 모습을 보여드릴 수 있다는 것에 차이점을 뒀다\"고 밝히기도 했다. 그는 생소한 캐릭터를 과감한 도전으로 풀어내며 소년 광해가 성군이 돼","link":"https://m.entertain.naver.com/now/article/427/0000042273","retrieved":1734326277665},{"title":"故김철민, 오늘(16일) 3주기… 폐암 투병 끝 떠난 희극인","contents":"개그맨 겸 가수 고(故) 김철민이 세상을 떠난지 3년이 지났다. 김철민은 지난 2021년 12월 16일 약 2년 간의 폐암 투병 생활 끝에 원자력병원 호스피스 병동에서 숨을 거뒀다. 향년 54세. 고 김철민은 지난 1994년 MBC 5기 개그맨으로 데뷔했다. 그는 약 30년간 대학로에서 버스킹 공연을 하며 하며 많은 후배를 양산했고 관객을 만났다. 고 김철민은 지난 2019년 8월 폐암 말기 판정을 고백했다. 그는 자신의 SNS에 “덕분에 행복했다. 고맙다. 사랑한다”는 말을 남기고 세상을 떠났다. 유재석도 시상식에서 고 김철민에 대해 “거리에서 수많은 이들에게 웃음을 주다가 안타깝게 세상을 떠났다. 하늘나라에서도 많은 이들에게 웃음을 줬으면 좋겠다”고 애도한 바 있다.","link":"https://m.entertain.naver.com/now/article/241/0003401926","retrieved":1734326277668},{"title":"[꿀잼 콘텐츠] '대가족' 일냈다…실관람객 평점 1위 등극","contents":"넘쳐나는 콘텐츠 사이에서 후회하지 않을 꿀잼 콘텐츠가 뭐가 있을까. 절대 놓치지 말아야 할 작품을 살펴봤다. 만두 맛집 '평만옥'을 운영하는 사장 '무옥'(김윤석 분). 당연히 가업을 이을 거라 생각한 외아들 '문석'(이승기 분)이 갑작스레 승려 생활을 위해 출가하며 대가 끊길 위기에 처한다. 하지만 어느 '무옥'의 생일 날, 선물처럼 찾아와 '문석'을 아버지라 주장하는 두 아이. 바로 '문석'이 대학 시절 불임 부부를 위해 기증한 정자로 태어난 아이들이었고, 구두쇠이자 무뚝뚝했던 '무옥'의 얼굴엔 미소가 번진다. '무옥'은 과연 무사히 대를 이어갈 수 있을까. 배우 김윤석과 이승기가 특별한 부자 케미를 선보인 영화 &lt;대가족&gt;이 화제다. 만두 맛집 사장으로 변신한 김윤석은 전문가에게 속성 과외를 받으며 진정한 만두 빚기 장인으로 거듭났고, 이승기는 스님 역할을 위해 연기 인생 처음으로 삭발을 감행했다. 영화 &lt;대가족&gt;은 현재 상영 중인 한국영화 중 실관람 평점 1위를 기록하며 폭발적","link":"https://m.entertain.naver.com/now/article/427/0000042272","retrieved":1734326277669},{"title":"[꿀잼 콘텐츠] 황홀경 완결판 뮤지컬 '마타하리'…옥주현·솔라 출격","contents":"넘쳐나는 콘텐츠 사이에서 후회하지 않을 꿀잼 콘텐츠가 뭐가 있을까. 절대 놓치지 말아야 할 작품을 살펴봤다. 2016년 초연 당시부터 폭발적인 인기를 끌었던 뮤지컬 &lt;마타하리&gt;가 또 한 번 팬들을 압도한다. 뮤지컬 &lt;마타하리&gt;는 제1차 세계대전 중 이중 스파이 혐의로 프랑스 당국에 체포돼 총살당한 '마타하리'의 실화를 바탕으로 한 작품이다. 당대 최고로 아름다웠던 무희 '마타하리' 역은 옥주현과 솔라가 맡아 열연을 펼친다. 특히 옥주현은 이 작품의 초연 때부터 주연으로 출연해 '마타하리 장인'이라 불리기도 한다. 이전 시즌보다 업그레이드된 공연으로 특히 우아한 춤선이 특별한 관람 포인트로 꼽힌다. 뮤지컬 '마타하리'는 내년 3월 2일까지 진행된다.","link":"https://m.entertain.naver.com/now/article/427/0000042271","retrieved":1734326277670},{"title":"[꿀잼 콘텐츠] 예능계 블루칩 기안84, 이번엔 기업에 떴다","contents":"넘쳐나는 콘텐츠 사이에서 후회하지 않을 꿀잼 콘텐츠가 뭐가 있을까. 절대 놓치지 말아야 할 작품을 살펴봤다. 전무후무한 매력으로 사랑받는 기안84가 예능 &lt;기안이쎄오&gt;로 또 한 번 특유의 존재감을 드러내고 있다. CEO들을 위한 해결사로 변신한 기안84는 중소기업과 대기업, 이색 기업 등 우리나라의 회사를 방문해 다양한 구성원들과 소통하며 리얼한 오피스 스토리를 전한다. 여기에 한혜진과 정용화, 미미가 합류해 진정성과 낭만을 더했다. 기안84는 \"저도 나이가 들다 보니 주제 넘게도 경제와 기업 등에 관심이 생겼다\"며 \"모든 희로애락과 기승전결이 기업 안에 있더라\"고 출연 배경을 밝혔다.","link":"https://m.entertain.naver.com/now/article/427/0000042270","retrieved":1734326277672},{"title":"이엘, 연극 ‘꽃의 비밀’ 출연…7년 만 무대 복귀","contents":"배우 이엘이 7년 만에 무대에 복귀한다. 2025년 2월 8일(토) 개막 예정인 연극 ‘꽃의 비밀’에 캐스팅, 2018년 연극 ‘아마데우스’의 콘스탄체 베버로 카리스마 넘치는 연기력을 선보이며 무대를 장악했던 것에 이어 7년 만에 무대에 오르는 이엘은 영화-드라마-연극을 넘나드는 활발한 행보로 눈길을 끌고 있다. 연극 ‘꽃의 비밀’은 이탈리아 북서부의 작은 마을 빌라페로사를 배경으로, 축구에 빠져 집안일을 소홀히 하던 가부장적 남편들이 하루아침에 사고로 사라지면서 벌어지는 이야기를 그린다. 보험금을 타기 위해 하루 동안 모두를 속여야 하는 황당무계한 소동을 유쾌하게 풀어낸 코미디극. 주인공들이 펼치는 기상천외한 작전은 단순한 웃음을 넘어 가부장적 사회에서 여성들에게 기대되는 전통적 역할을 거부하며 새로운 반란을 예고한다. 평범한 일상의 소동을 통해 끊임없는 웃음을 선사하면서도 공감과 감동을 이끌어내는 작품이다. 이엘은 극 중 술을 사랑하는 술고래 ‘자스민’ 역을 맡아 능청스러운 유머","link":"https://m.entertain.naver.com/now/article/057/0001860871","retrieved":1734326277673},{"title":"'이범수와 소송' 이윤진, 딸 외국인 남친 공개…\"제일 귀여워\"","contents":"배우 이범수와 이혼 소송 중인 이윤진이 딸의 연애를 공개했다. 이윤진은 지난 15일 밤 자신의 인스타그램 스토리에 딸 소을 양이 외국인 남자 친구와 함께 사진을 찍은 모습을 공개했다. 소을 양은 현재 만 13세로 인도네시아 발리의 한 국제학교에 다니고 있다. 소을 양은 후드티의 모자를 쓴 채 브이를 그리고 있으며 소을양의 외국인 남자친구는 엄지손가락을 치켜세우고 있다. 이윤진은 이 사진에 \"제일 귀여운 커플\"이라며 애정을 드러냈다. 한편 이윤진은 지난 2010년 배우 이범수와 결혼해 1남 1녀를 두고 있다. 그는 지난 6월 이범수와 이혼 조정 및 별거 소식을 알렸다. 이후 그는 인도네시아 발리에서 딸과 함께 지내고 있으며 인스타그램을 통해 일상을 전하고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007970831","retrieved":1734326277675},{"title":"갑작스러운 건강악화… 고현정, '나미브' 제발회 불발","contents":"배우 고현정이 건강 악화로 '나미브' 제작발표회에 불참한다. 16일 지니TV 오리지널 드라마 '나미브'(극본 엄성민, 연출 한상재 강민구) 제작진은 공식입장을 통해 \"금일 오후 2시 진행 예정인 '나미브' 제작발표회에 고현정이 갑작스러운 건강 악화로 인하여 불참하게 됐다\"라고 밝혔다. 제작진은 \"금일 오전 절대적 안정과 회복이 필요하다는 의료진의 소견에 따라 불가피하게 불참을 결정하게 됐다\"라며 \"너른 양해 부탁드린다\"라고 부연했다. 이날 오후 2시 고현정은 '나미브'의 주연으로서 려운, 윤상현, 이진우와 함께 제작발표회에 참석할 예정이었으나, 부득이한 사정으로 인해 불참하게 됐다. 오는 23일 첫 방송되는 '나미브'는 고현정의 3년 만의 복귀작이다. 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 극 중 고현정은 자신의 실수로 인해 상처를 입은 아들 심진우(이진우 분)의 미래를 책임지고 싶다는","link":"https://m.entertain.naver.com/now/article/417/0001045595","retrieved":1734326277676},{"title":"이이경, '사채설' 입 열었다 \"오해 多, 친구 도우려다 빚 8,500만 원 생겨\" ('라디오쇼')[종합]","contents":"'라디오쇼' 이이경이 열일하는 탓에 '사채설'까지 불거졌다. 16일 방송된 KBS쿨FM '박명수의 라디오쇼'에서는 배우 이이경, 윤토벤이 게스트로 출연했다. 최근 드라마, 예능을 오가며 열일 중인 이이경. 최근 발라드가수로도 변신한 이이경은 전날 일본에서 공연도 하고 왔다며 \"아무도 모르게 저만의 장르와 무대를 키워나가고 있다\"고 밝혔다. 이에 한 청취자는 \"사채 쓴 거 아니냐\"고 의심했고 이이경은 \"안 그래도 '빚이 있는 게 아니냐'고, 왜이렇게까지 하냐더라\"라며 \"현재 출연 중인 고정 예능이 4개다. 주말 예능을 2개하고 있고 드라마 두 개 중 하나가 어제 끝났다. 다음 달에 영화가 오픈 되고 지금 찍고 있는 드라마가 두 개다. 발라드 내면서 형님 뵐 겸 왔다\"고 밝혔다. 박명수는 \"쉴 시간이 없겠다\"고 했지만 이이경은 \"전 쉬고 있다고 생각한다\"고 밝혔다. 이어 한강에서 취객을 제압했다는 이이경의 미담도 공개됐다. 이이경은 \"노출 장면을 위해서 운동을 하고 밤 늦게 태닝을 하고","link":"https://m.entertain.naver.com/now/article/076/0004226699","retrieved":1734326277678},{"title":"‘극비리 결혼’ 김재경, 뒤늦게 소감 전해 “늘 고마워요”","contents":"최근 조용히 결혼식을 올린 배우 김재경이 뒤늦게 결혼 소감을 전했다. 사진=김재경 인스타그램 16일 김재경은 자신의 SNS에 웨딩 화보 일부를 공개하며 “제 인생의 새로운 챕터가 시작되어 이렇게 소식 전해요”라고 적었다. 그는 “새 챕터도 언제나처럼 씩씩하고 재미나게 그리고 담백하게 써 내려가 보고 싶은 저의 마음을 응원해 주시길 바라요. 새로운 작품으로도 하루 빨리 좋은 소식 전할 수 있게 힘내볼게요!”라며 앞으로도 바쁜 활동을 예고했다. 마지막으로 김재경은 “날이 부쩍 추워졌는데 감기 조심하시고, 모두 늘 고마워요”라며 소감을 마무리했다. 이날 김재경의 소속사 나무엑터스는 “김재경 배우가 소중한 인연을 만나 깊은 신뢰와 애정을 바탕으로 지난여름 직계 가족이 참석한 자리에서 백년가약을 맺었다”고 공식입장을 전해 결혼 소식을 알렸다. 한편, 김재경은 걸그룹 레인보우의 리더로 활동하다 지난 2018년 배우로 전향해 현재까지 연기 활동을 이어왔다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000696051","retrieved":1734326277679},{"title":"'한류 ★' 이민호·공효진, '극악' 출퇴근길..지구 밖 생활기 '별들에게 물어봐'","contents":"'별들에게 물어봐' 속 우주인들이 출퇴근 거리 20만 km 우주 정거장으로 출발한다. tvN 새 토일드라마 '별들에게 물어봐'(극본 서숙향, 연출 박신우)는 무중력 우주 정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마다. 국내 최초로 우주 정거장을 배경으로 해 그 안에서 살아가는 우주인들의 삶을 그리는 스페이스 오피스물의 탄생을 예고하며 tvN의 2025년 상반기 기대작으로 주목받고 있다. 이 가운데 오늘(16일) 공개된 출근 포스터는 광활한 우주 안 지구의 궤도를 따라 도는 우주 정거장으로 출근 중인 우주인들의 모습을 볼 수 있어 이들의 일상을 더욱 궁금하게 만든다. 먼저 푸른 지구의 대기권 밖을 벗어나 일정한 구간을 맴돌고 있는 거대한 우주 정거장의 풍경이 시선을 잡아끈다. 복잡한 기계 장치가 가득 달린 우주 정거장의 위용이 호기심을 무한정 자극하고 있다. 특히 우주 정거장 한 귀퉁이 반짝이는 공간에 있","link":"https://m.entertain.naver.com/now/article/108/0003289739","retrieved":1734326277681},{"title":"‘나미브’ 고현정, 제작발표회 불참…“갑작스러운 건강 악화”(공식)","contents":"배우 고현정이 주연작 ‘나미브’ 제작발표회에 불참한다. 16일 오후 서울 구로구 더 세인트에서 지니 TV 오리지널 드라마 ‘나미브’ 제작발표회가 예정되어 있다. 이날 현장에는 주연배우 고현정, 려운, 윤상현, 이진우가 참석을 예고했다. 그러나 ‘나미브’ 제작진은 16일 오후 공식입장을 통해 “16일 오후 2시 진행 예정인 지니 TV 오리지널 드라마 ‘나미브’ 제작발표회에 고현정 배우가 갑작스러운 건강 악화로 인하여 불참하게 됐다”고 밝혔다. 제작진에 따르면 고현정은 이날 오전 절대적 안정과 회복이 필요하다는 의료진의 소견에 따라 불참을 결정했다. 강민구 감독은 현장에 참석할 예정이다. 오는 23일 첫 방송되는 ‘나미브’는 고현정의 3년 만의 복귀작이다. 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 극 중 고현정은 자신의 실수로 인해 상처를 입은 아들 심진우(이진우)의 미래를 책임지고 싶다는 목표를","link":"https://m.entertain.naver.com/now/article/396/0000696050","retrieved":1734326277682},{"title":"고현정, '나미브' 공개 앞두고 갑작스러운 비보...\"절대적 안정 필요\"[공식]","contents":"배우 고현정이 드라마 '나미브' 공개를 앞두고 열리는 제작발표회에 불참한다. 16일 지니 TV 오리지널 드라마 '나미브' 측은 이날 오후 개최될 예정이었던 제작발표회를 앞두고 주연 배우인 고현정의 불참 소식을 전했다. '나미브' 측은 \"고현정이 갑작스러운 건강 악화로 인해 불참하게 됐다\"며 \"금일 오전 절대적 안정과 회복이 필요하다는 의료진 소견에 따라 불가피하게 불참을 결정했다\"고 밝혔다. 앞서 이날 오후 2시 서울 구로구 더 세인트에서 '나미브' 제작발표회가 열릴 예정이었다. 본래 강민구 감독, 고현정, 려운, 윤상현, 이진우가 참석을 예고했으나, 고현정은 갑작스러운 건강 이슈로 인해 불참하게 됐다. 한편, '나미브'는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 그리며 오는 23일 오후 10시 지니 TV와 ENA를 통해 공개된다. 사진=MHN스포츠 DB, KT스튜디오지니","link":"https://m.entertain.naver.com/now/article/445/0000263959","retrieved":1734326277684},{"title":"김태호X지드래곤 ‘굿데이’, MBC 편성 확정...음악 예능","contents":"김태호PD와 GD의 만남으로 기대를 모으고있는 ‘굿데이(Good Day)’가 MBC 편성을 확정지었다. 김태호 PD가 3년 만에 다시 MBC와 손을 잡고 선보이는 이번 프로그램은 더욱 특별한 의미를 갖는다. 독립 제작사 테오(TEO)를 설립하며 새로운 도전과 실험을 이어온 김태호 PD는 이번 ‘굿데이(Good Day)’를 통해 MBC와의 협력을 다시금 시작하며, 그의 창의적인 연출력이 다시 한번 빛을 발할 것으로 기대를 모으고 있다. ‘굿데이(Good Day)’는 지드래곤이 다양한 분야의 인물들과 함께 올해의 노래를 완성하는 음악 프로젝트다. 지드래곤이 직접 프로듀싱에 나서며 다양한 인물들의 이야기를 음악으로 풀어내는 과정을 리얼리티 예능으로 선보일 예정이다. 위트 넘치는 입담으로 예능감을 뽐내온 지드래곤의 ‘예능 천재’ 모습과 녹음실에서 엿볼 수 있는 ‘본업 천재’ 모먼트를 함께 즐길 수 있을것으로 예상된다. 특히 이 프로그램은 지드래곤이 직접 제안한 아이디어에서 출발한 것으로 알","link":"https://m.entertain.naver.com/now/article/009/0005414379","retrieved":1734326277685},{"title":"이범수·이윤진 딸 소을, ♥백인 남친 생겼다…母 \"젤 귀여운 커플\" 응원","contents":"통역가 이윤진이 연애 중인 딸 소을의 근황을 전했다. 16일 이윤진은 개인 계정에 \"젤 겨운(제일 귀여운) 커플\"이라는 글과 함께 한 장의 사진을 올렸다. 공개된 사진은 이윤진 딸 소을이 백인 남자친구와 다정히 찍은 셀카. 두 사람은 나란히 꼭 붙어 풋풋한 커플의 면모를 자랑했다. 소을은 남자친구 옆에서 '브이'를, 그의 남자친구는 '엄지 척' 포즈를 하고 있다. 이윤진은 그런 딸의 연애를 흐뭇하게 바라보고 있다. 한편, 이윤진은 배우 이범수와 파경을 맞았다. 딸 소을은 이윤진과 함께 인도네시아 발리에서 지내고 있으며, 아들 다을은 이범수가 양육 중이다. 이들은 현재 양육권을 두고 분쟁 중인 것으로 알려졌ㄷ. 사진=이윤진 계정","link":"https://m.entertain.naver.com/now/article/311/0001807236","retrieved":1734326277686},{"title":"‘진화와 완전 이혼’ 함소원, 딸과 단둘이 생일파티 \"내 사랑은 너뿐\"","contents":"방송인 함소원이 딸 혜정 양의 생일을 축하했다. 16일 함소원은 \"#생일 #너뿐이야 #8살 #7살 #행복 일년에 한번 엄마가 쏘는날~ #언제이렇게컸니\"라며 \"니가 좋아하는 과자 치킨 보며 보조개 계속 나오는너 ~ 난너만 사랑한다 내사랑은 너뿐이다 ~??\"라는 글과 함께 혜정 양 생일파티 현장을 공개했다. 사진 속 혜정 양은 생일 케이크의 촛불을 불고 있는 모습. 혜정 양 뒤로는 '생일 축하합니다'라고 적힌 거대 현수막이 걸려 있고, 생일 상에는 여러 종류의 과자, 음료, 치킨이 푸짐하게 차려져있다. 혜정 양은 생일 모자에 다양한 주얼리를 착용, 생일의 기쁨을 드러내고 있다. 구김없는 혜정 양의 표정이 사랑스럽다. 앞서 함소원은 딸 혜정이가 한국에서 초등학교를 다니고 싶어했다며 \"혜정이에게 어느 순간 학교를 어디서 다닐래? 물어보면 초등학교는 한국에서요 하는 너의 확실한 의견을 엄마는 존중하기로 했다\"라 밝혔다. 이어 \"너의 의견을 너의 아빠와 결정하고 엄마는 무섭고 두려웠다. 내가","link":"https://m.entertain.naver.com/now/article/076/0004226696","retrieved":1734326277688},{"title":"스트레이키즈, 가려도 빛이나 [TV10]","contents":"그룹 스트레이키즈(방찬,리노,창빈,현진,한,필릭스,승민,아이엔)가 해외 일정을 마치고 16일 오후 인천국제공항을 통해 일본 후쿠오카에서 입국했다.","link":"https://m.entertain.naver.com/now/article/312/0000693035","retrieved":1734326277689},{"title":"문우진 '검은수녀들' 촬영중 전교 6등 \"선배님들이 약 챙겨주며 응원\"","contents":"배우 문우진이 연기에 학업까지 모두 잡은 영리함으로 놀라움을 자아냈다. 16일 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '검은 수녀들(권혁재 감독)' 제작보고회에서 문우진은 앞서 반 1등, 전교 6등 성적표를 인증해 화제를 모은 것에 대해 \"연기하면서 대본을 많이 외웠던 것이 공부에 많이 도움된 것 같다\"고 겸손하게 운을 뗐다. 문우진은 \"'검은 수녀들' 촬영과 시험 기간이 겹쳤었는데, 현장에서 선배님들이 약도 챙겨주시고 응원도 많이 해주셨다\"며 \"성적표는 친구들과 같이 있다 SNS에 올렸던건데 엄마가 그걸 퍼가면서 더 알려졌다. 이렇게 화제가 될 줄은 몰랐다\"는 비화를 전하기도 했다. 이에 송혜교는 \"우진 씨를 보면서 너무 신기했다. 시험 기간에 현장에서는 저와 제일 힘든 신을 찍고 있었는데, 쉬는 시간마다 공부하고 새벽에 돌아가면 또 공부를 한다고 하더라. 결과까지 좋으니까 더 신기했다\"고 감탄하면서 \"저는 그런 적이 없다\"고 덧붙여 좌중을 폭소케 했다. '검은 수녀들'은","link":"https://m.entertain.naver.com/now/article/437/0000422823","retrieved":1734326277691},{"title":"'검은수녀들' 전여빈 \"선망의 여신 송혜교, 닮고 싶고 만나고 싶었다\"","contents":"배우 전여빈이 송혜교에 대한 아낌없는 애정과 존경의 마음을 표했다. 16일 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '검은 수녀들(권혁재 감독)' 제작보고회에서 전여빈은 송혜교에 대해 \"학창시절 선망의 여신이었다. 닮고 싶고 꼭 만나보고 싶은 선배님이었다. 이번에 함께 할 수 있어 너무 좋았다\"고 고백해 눈길을 끌었다. 이에 송혜교는 흡족해 하면서도 전여빈의 '학창시절' 발언에 \"그런 얘기 하지마\"라고 너스레를 떨어 좌중을 폭소케 했다. 전여빈은 \"선배님에 대한 애정을 홀로 간직하고 있었는데, 현장에서 실제로 만난 선배님은 따뜻한 등불 같은 존재로 다가왔다. 모두가 알고 계시고 인정 하시겠지만 굳건하게 서서 우리 모두를 조용한 카리스마로 품어주는 분이었다\"고 전했다. 이어 \"인생에서 소중한 사람을 '나의 OO야'라고 표현하지 않나. 선배님을 보면 '나의 유니아'라는 말이 자연스럽게 나왔다\"며 \"관객 분들도 엔딩크레딧이 올라갈 때 '나의 유니아'라고 생각하지 않을까 싶다\"고 밝","link":"https://m.entertain.naver.com/now/article/437/0000422822","retrieved":1734326277692},{"title":"'검은 수녀들' 전여빈 \"모든 열정 예쁘게 담은 영화…당당한 선물\"","contents":"배우 전여빈이 신작 영화에 대한 애정을 표했다. 16일 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '검은 수녀들(권혁재 감독)' 제작보고회에서 전여빈은 \"저의 설레는 마음과 열정을 예쁘게 담은 작품이다. 훌륭한 선배님, 제작진과 함께한 만큼 관객들에게 당당하게 선물로 안겨드릴 수 있는 영화를 선보이게 돼 기대가 크다\"고 남다른 자신감을 전했다. 이번 작품에서 유니아를 도와 검은 수녀가 되기로 결심하는 미카엘라 수녀를 연기한 전여빈은 \"정신의학과 의사이고, 바오로 신부님의 제자이기도 하다. 신부님의 뜻에 따라 구마를 부정하지만 내면에는 흔들리는 난제가 있다. 그러던 중 유니아 수녀를 만나 부탁을 받게 된다. 그 부탁을 외면하고 싶지만 호기심에 사로잡혀 한 소년을 위해 떠나게 된다\"고 설명했다. 이어 \"미카엘라로서 가장 중요한 건 리액션이라 생각했다. 말로 내뱉는 대사이다 보니 에너지의 발산이 눈빛이나 몸의 떨림, 텐션감으로 보여줄 수 있을 것이라 생각했다\"며 \"가장 큰 힘이 됐던","link":"https://m.entertain.naver.com/now/article/437/0000422821","retrieved":1734326277694},{"title":"'검은수녀들' 문우진 \"'검은사제들' 박소담 떠올라…고민·부담 컸다\"","contents":"'제2의 박소담'을 기대하게 만드는 신예다. 16일 서울 용산구 CGV 용산아이파크몰에서 열린 영화 '검은 수녀들(권혁재 감독)' 제작보고회에서 문우진은 \"시나리오를 읽고 '검은 사제들'의 박소담 배우가 떠올랐다. 워낙 좋은 연기를 보여 주셨기 때문에 제가 그 만큼의 시너지를 낼 수 있을까 고민이 되더라. 부담이 없었다면 거짓말이다\"라고 솔직한 마음을 표했다. 문우진은 이번 작품에서 악령에 사로잡힌 소년 희준으로 강렬한 연기를 펼칠 예정이다. 희준은 이유를 알 수 없는 고통에 시달리면서도 더 이상 다른 누군가 자신으로 인해 위험에 처하는 것을 견디기 힘들어 한다. 문우진은 \"'중학생 희준이가 악령이 들렸을 땐 중학생 답지 않은, 성인이 된 것 같은 연기를 보여드리면 어떨까 하는 생각으로 준비했다\"며 \"나름대로 준비하기는 했지만 현장에서 환자복을 입고 선배님들과 직접 호흡을 맞추면서 제가 상상하지 못한 다른 연기가 자연스럽게 나오기도 했고, 도움을 받은 덕분에 많이 몰입할 수 있었다\"","link":"https://m.entertain.naver.com/now/article/437/0000422820","retrieved":1734326277695},{"title":"[센터연예] 미국 빌보드 연간차트 정국 60위…스키즈 74위","contents":"그룹 방탄소년단의 정국과 그룹 스트레이키즈가 미국 빌보드 연말 결산 차트에 이름을 올렸습니다. 현지시간 13일 빌보드 발표에 따르면 올해 '톱 아티스트' 차트에서 정국은 60위, 스트레이키즈는 74위를 기록했습니다. 이는 각각 K팝 솔로와 그룹 기준 가장 높은 순위입니다. 정국의 첫 솔로 앨범 '골든'은 빌보드 200 결산에서도 80위를 차지하며 100위권 안에 들어갔습니다. 서형석 기자 (codealpha@yna.co.kr) #정국 #BTS #스키즈","link":"https://m.entertain.naver.com/now/article/422/0000698674","retrieved":1734326277697},{"title":"‘명품 배우’ 박지영, 다채로운 캐릭터 변신으로 빛낸 2024년","contents":"박지영이 베테랑 배우의 내공을 아낌없이 발휘하고 있다. 먼저 박지영은 KBS 2TV에서 방송 중인 주말드라마 ‘다리미 패밀리’에서 ‘고봉희’ 역으로 돈가방 사건의 중심을 잡고 있다. 시부모님과 세 남매 사이 다채로운 가족 서사는 물론 돈가방을 중심에 두고 여러 갈래로 뻗어진 이야기에서 교집합 역할까지 하고 있는 것. 박지영의 흡인력 강한 연기 저력은 복잡한 주말드라마 서사에서 더욱 빛을 발하고 있다. 그런가 하면, 지난 10월 종영한 tvN ‘엄마친구아들’에서는 현실성 100% 엄마의 모습으로 시청자들을 웃고 울리게 만들기도 했다. 보는 이들의 엄마를 떠오르게 만드는 잔소리로 웃음과 공감을 선사하다가도 아픔을 고백하는 딸 앞에서는 미안함과 후회를 녹여낸 눈물로 안방극장의 이입을 이끌었다. 특히 작품을 위해 약 3개월간 드럼을 배우고, 악기 연주에 인물의 감정까지 녹여내는 연기 내공으로 캐릭터를 완벽하게 구축해냈다. 뿐만 아니라 현재 상영 중인 영화 ‘히든페이스’에서는 드라마와는 상반","link":"https://m.entertain.naver.com/now/article/057/0001860866","retrieved":1734326277698},{"title":"[센터연예] 뉴진스 하니 \"감사해요 도영님\"…새 SNS 계정 화제","contents":"그룹 뉴진스의 하니가 자신의 팬으로 알려진 프로야구 선수 김도영에게 화답했습니다. 그제(14일) 뉴진스 멤버 5인이 새로 만든 SNS에는 하니가 시구 자세를 취하고 \"감사해요 도영님\"이라고 말하는 영상이 올라왔습니다. 김도영은 SNS에 영상을 공유하며 \"진짜 거짓말\"이라며 믿기지 않는다는 심경을 드러냈습니다. 김도영은 최근 KIA 타이거즈의 팀 우승 기념 행사에서 하니로 분장해 '푸른 산호초' 무대를 선보여 웃음을 안겼습니다. 한편 소속사 이탈 후 뉴진스가 새로 개설한 SNS 계정은 개설 하루 만에 팔로어 240만 명을 넘겼습니다. 서형석 기자 (codealpha@yna.co.kr) #뉴진즈 #NEWJEANS #JEANZFORFREE","link":"https://m.entertain.naver.com/now/article/422/0000698672","retrieved":1734326277700},{"title":"제이제이, ♥줄리엔강과 불화설 그후..\"출근 안하고 폰 알림 꺼놔, 처음으로 혈뇨 경험\"[전문]","contents":"배우 줄리엔강 아내이자 유튜버 겸 사업가 제이제이가 번아웃을 호소했다. 16일 제이제이는 자신의 SNS를 통해 \"요즘일상 모음zip + 짧은 공지\"라며 장문의 글을 게재했다. 제이제이는 \"얼마 전부터 번아웃이며 건강문제며 여러 문제가 생겼다고 공유드렸었죠. 많은 분들 응원 덕분에 몸은 좀 좋아졌는데 마음은 더 쌓여갔나보다\"라며 \"얼마 전부터 누가 살짝만 건드려도 눈물이 주르륵…처음으로 혈뇨라는 것도 경험했다\"고 전했다. 이어 그는 \"동굴 속에 숨어서 모든 것으로부터 고립되고 싶다는 생각만 들더라(With 남편) 우스갯소리로 꿈이 뭐냐고 물으면 고립이라고 대답할 정도\"라며 심각한 스트레스를 호소했다. 그러면서 \"최근 여행을 다녀도 항상 촬영을 해야하다보니 다 일로 느껴졌다. 시차가 있는 경우 앞뒤로 일처리 까지 해야해서 한국에서 일하는 것 보다 더 힘들더라. 그러다보니 제일 기대되는 시간이 비행기 안에 있는 시간\"이었다며 \"언젠가부터 가고싶은 여행지가 비행시간 가장 긴 여행지가 되어","link":"https://m.entertain.naver.com/now/article/076/0004226693","retrieved":1734326277703},{"title":"NCT 마크X이영지 컬래버 '프락치', 오늘(16) 공개된다","contents":"그룹 NCT 마크가 드디어 16일 신곡 '프락치 (Fraktsiya) (Feat. 이영지)'를 발표한다. 마크의 신곡 '프락치 (Fraktsiya) (Feat. 이영지)'는 12월 16일 오후 6시 각종 글로벌 음악 플랫폼에서 공개되며, 뮤직비디오도 유튜브 SMTOWN 채널 등에서 동시에 오픈된다. 신곡 '프락치 (Fraktsiya) (Feat. 이영지)'는 하우스 풍의 코드 진행 위로 펼쳐지는 묵직한 808 베이스와 강렬하게 반복되는 신디사이저 사운드가 인상적인 힙합 곡으로, 힙합의 서브 장르인 UK 드릴 요소를 더해 그동안 마크가 보여주지 않았던 유니크한 매력과 날카로운 래핑으로 리스너들을 단숨에 사로잡는다. 가사에는 K팝과 힙합을 넘나드는 마크와 이영지의 모습을 '프락치'에 빗대어 표현했으며, 서로의 영역을 오가며 눈부신 활약을 보여주고 있는 두 아티스트의 자신감을 담아 듣는 재미를 배가시킨다. 마크는 이번 곡에 대해 \"K팝에서 제 위치를 돌아보며 다양한 모습으로 살아가고 있다","link":"https://m.entertain.naver.com/now/article/312/0000693032","retrieved":1734326277705},{"title":"'19살 연하♥와 재혼' 류시원, 52살에 아빠됐다 \"딸 사랑해\"","contents":"배우 류시원이 52살에 아빠가 됐다. 16일 류시원은 \"사랑스런 천사가... 세상에 나왔네요. 태어나줘서 고맙구... 감사해. 울 쿵쿵이~ 사랑해~딸. 2024.12.11 탄생\"이라며 딸의 모습을 공개했다. 류시원은 딸의 작디작은 발을 어루만지며 사랑을 가득 표현하고 있다. 딸의 앙증맞은 모습이 미소를 안긴다. 한편 류시원은 2010년 비연예인과 결혼했지만 1년 5개월만에 이혼조정을 신청했다. 당시 류시원은 전처에게 폭행 및 협박, 위치 정보를 추적해 피해를 입힌 혐의로 고소를 당했고 벌금 700만원을 선고받았으며 딸의 양육권은 전처가 가져갔다. 3년의 소송 끝 2015년 이혼한 류시원은 2020년 19세 연하 대치동 수학강사와 재혼했다. 류시원은 지난 6월 '신발벗고 돌싱포맨'에서 시험관 시도 끝 어렵게 임신에 성공했다며 \"(임신이) 안 돼서 제일 힘들었던 건 나한테 자책감보다 아내가 고생하는 거다. 너무 미안하더라\"라고 아내에게 고마움을 전한 바 있다.","link":"https://m.entertain.naver.com/now/article/076/0004226692","retrieved":1734326277707},{"title":"고현정, 건강 악화로 응급실…‘나미브’ 제작발표회 불참","contents":"배우 고현정이 갑작스러운 건강 악화로 ‘나미브’ 제작발표회에 참석하지 못하게 됐다. 사진=뉴시스 16일 지니 TV 오리지널 드라마 ‘나미브’ 측은 고현정 배우의 갑작스러운 건강 악화 소식을 전하며 “금일 오전 절대적 안정과 회복이 필요하다는 의료진의 소견에 따라 불가피하게 불참을 결정하게 되었다”라고 알렸다. 이날 제작 발표회에는 메인 연출인 한상재 PD도 불참하게 되어 B팀 감독인 강민구 PD와 배우 려운, 윤상현, 이진우만 참석한다. 사진=고현정 인스타그램 사진=고현정 인스타그램 고현정은 지난 15일까지도 “2024년 나미브 촬영하면서 가장 자주 찾은 곳. 일산 동구라는 이유도 컸지만”이라고 적으며 SNS에 관련 사진을 올려 드라마에 대한 애정을 드러낸 바 있었기에 그에 대한 걱정의 목소리는 더욱 커졌다. 각종 SNS 및 온라인 커뮤니티에서는 고현정의 쾌유를 비는 반응이 이어졌다. 한편, ‘나미브’는 연예기획사 대표 강수현(고현정 분)이 회사에서 쫓겨난 후, 퇴직금 대신 장기 연","link":"https://m.entertain.naver.com/now/article/396/0000696049","retrieved":1734326277708},{"title":"'4월 결혼' 에일리, 1년 5개월만 '초고속 결혼' 발표...god 콘서트서 만난 '운명적 예비신랑' ('4인용식탁')","contents":"오늘(16일) 저녁 8시 10분 채널A '절친 토큐멘터리 ? 4인용식탁'에서는 가수 '브라이언' 편이 방송된다. 최근 '청소광'으로 제2의 전성기를 맞은 브라이언은 교포 출신 가수 박준형, 에일리와 교포보다 더 교포 같은 외모의 가수 황보를 초대해 특별한 연말 파티를 연다. 1999년 데뷔 동기인 박준형, 황보, 브라이언은 26년간의 연예계 활동을 돌아보며 극적인 데뷔 비화를 털어놓는다. 브라이언은 미국에서 친구가 자신 몰래 대신 접수한 지원서 덕분에 SM 오디션에 합격했다며 이수만이 뽑은 '확신의 SM상'으로 5개월 만에 초고속 데뷔했던 일화를 밝힌다. 박준형은 광고기획사에서 일하던 중 우연한 기회에 박중훈과 찍은 맥주 CF 덕분에 god로 데뷔했고, 데뷔 초 무대에서 한 실수 때문에 동생인 박진영에게 혼난 경험을 고백한다. 황보는 당시 샤크라 제작자였던 이상민이 노래와 춤은 보지도 않고 단지 '인도풍의 외모' 때문에 본인을 뽑은 것 같다며 셀프 디스를 해 절친들을 폭소하게 한다.","link":"https://m.entertain.naver.com/now/article/076/0004226691","retrieved":1734326277712}]}