{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'여객기 참사' JYP 新보이그룹 데뷔도 연기 \"깊은 애도\"[공식]","contents":"JYP엔터테인먼트(이하 JYP)가 킥플립(KickFlip) 데뷔 앨범 프로젝트 공개 일정을 연기했다. 30일 JYP엔터테인먼트는 \"2025년 1월 1일 0시 공개 예정된 KickFlip 콘텐츠 일정이 연기됐다\"라며 \"해당 콘텐츠는 1월 6일 0시에 업로드 예정\"이라고 전했다. 이어 \"안타까운 사고 소식에 깊은 애도를 표한다\"라고 전했다. 킥플립은 JYP엔터테인먼트가 2025년 선보이는 7인조 신인 보이그룹. 발끝으로 보드를 360도 회전시키는 고난도 기술을 뜻하는 스케이트 보딩 용어에서 가져와 팀명을 정했다. 앞서 지난 29일 오전 9시 7분께 탑승객 181명을 태운 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하다가 추락 사고가 발생했고 이로 인해 179명이 사망하는 참사가 발생했다. 당시 여객기 기체가 활주로 주변 시설물을 충돌하면서 반파됐고 불길에 휩싸이면서 많은 인명 피해가 발생했다. 수습 당국은 탑승객 181명 중 생존자 2명을 제외한 희생자","link":"https://m.entertain.naver.com/now/article/108/0003292973","retrieved":1735568231337},{"title":"10cm·선우정아·옥상달빛, 나란히 매직스트로베리 떠난다[전문]","contents":"옥상달빛, 선우정아, 10cm 등 여러 뮤지션들이 매직스트로베리사운드를 떠난다. 매직스트로베리사운드는 30일 \"소속 아티스트 옥상달빛, 요조, 10CM, 선우정아, 구원찬, 윤지영의 전속계약이 오는 12월 31일부로 종료된다. 그간 매직스트로베리사운드와 뜻깊은 동행을 함께하며 큰 활약을 펼친 아티스트들에게 깊은 감사를 표한다\"라고 전했다. 이어 \"앞으로 펼쳐질 그들의 활동을 지속적으로 응원할 것이며, 새로운 출발을 맞이하는 아티스트의 앞날에 변함없는 사랑과 기대를 부탁드린다\"라며 \"또한 어제의 사고로 아픔을 겪고 계신 분들에게 깊은 애도와 위로의 마음을 전하며, 사고 수습에 힘써주시는 모든 관계자분들의 노고에 감사의 말씀을 드린다\"고 전했다. 이들에 앞서 실리카겔, 박문치, 김수영 등이 매직스트로베리사운드를 떠나 신생 소속사 씨에이엠위더스(CAM)으로 이적했었다. CAM은 매직스트로베리사운드 출신 정준구 대표가 설립한 신생 엔터테인먼트다. ━ ◆ 매직스트로베리사운드 공식입장 전문 ━","link":"https://m.entertain.naver.com/now/article/108/0003292972","retrieved":1735568231339},{"title":"옥상달빛-선우정아→10CM 매스사 대거 이탈 “전속계약 종료” [공식]","contents":"옥상달빛-선우정아→10CM 매스사 대거 이탈 “전속계약 종료” [공식] 매직스트로베리사운드를 대표하던 아티스트들이 대거 이탈한다. 매직스트로베리사운드는 30일 공식 인스타그램을 통해 “소속 아티스트 옥상달빛, 요조, 10CM, 선우정아, 구원찬, 윤지영의 전속계약이 오는 12월 31일부로 종료된다. 그간 매직스트로베리사운드와 뜻깊은 동행을 함께하며 큰 활약을 펼친 아티스트들에게 깊은 감사를 표한다”고 알렸다. 이들은 “당사는 앞으로 펼쳐질 그들의 활동을 지속적으로 응원할 것이며, 새로운 출발을 맞이하는 아티스트의 앞날에 변함없는 사랑과 기대를 부탁드린다”며 “또한 어제의 사고로 아픔을 겪고 계신 분들에게 깊은 애도와 위로의 마음을 전하며, 사고 수습에 힘써주시는 모든 관계자분들의 노고에 감사의 말씀을 드린다”고 전했다. 앞서 밴드 실리카겔, 박문치, 김수영 등이 매직스트로베리사운드와의 인연에 마침표를 찍고 신생 소속사 씨에이엠위더스(CAM)으로 이적한 바 있다. 해당 기획사는 매직스","link":"https://m.entertain.naver.com/now/article/382/0001170987","retrieved":1735565030098},{"title":"[POP이슈]어도어가 전한 뉴진스 소식..검은 리본 달고 日시상식 참여 “애도의 마음 담아”(종합)","contents":"뉴진스/사진=민선유 기자 뉴진스가 검은 리본을 달고 일본 행사에 예정대로 참석한다. 30일 뉴진스의 소속사 어도어는 “이번 여객기 참사로 희생되신 분들의 명복을 빌며, 깊은 슬픔 속에 계신 유가족 여러분께 진심으로 위로의 말씀을 전한다”고 밝혔다. 이어 “뉴진스(NewJeans)는 예정대로 TBS ‘제 66회 빛난다! 일본 레코드 대상’과 ‘카운트다운 재팬 24/25’ 무대에 참석한다. 본 일정은 주최 측에 미칠 영향 등을 종합적으로 고려해 부득이 진행하게 되었으며, 현 시점에 활동을 진행하게 되어 마음이 무겁다. 팬 여러분의 너른 양해 부탁 드린다”고 했다. ‘진즈포프리’ 채널 앞서 뉴진스 멤버 민지, 하니, 다니엘, 해린, 혜인은 소속사에서 운영하는 것이 아니라 독자적으로 개설한 SNS 계정 ‘진즈포프리’를 통해 “In sincere condolences. 애도의 마음을 담아”라며 셔츠 카라에 단 다섯 개의 검은 리본을 공개한 바 있다. 안타까운 상황임에도 사전 약속인만큼 무대에","link":"https://m.entertain.naver.com/now/article/112/0003739656","retrieved":1735561750651},{"title":"JYP 킥플립 데뷔 앨범 프로젝트 공개 연기…제주항공 여객기 참사 추모 [공식]","contents":"JYP 킥플립 데뷔 앨범 프로젝트 공개 연기…제주항공 여객기 참사 추모 [공식] JYP엔터테인먼트(이하 JYP)가 킥플립(KickFlip) 데뷔 앨범 프로젝트 공개 일정을 연기했다. 30일 JYP엔터테인먼트는 “2025년 1월 1일 0시 공개 예정된 KickFlip 콘텐츠 일정이 연기됐다”면서 “해당 콘텐츠는 1월 6일 0시에 업로드 예정”이라고 알렸다. 이들은 “추가적인 변동이 있을 경우 재안내 드리도록 하겠다. 기다려주신 팬 여러분의 너른 양해 부탁드리며, 안타까운 사고 소식에 깊은 애도를 표한다”고 남겼다. 킥플립은 JYP엔터테인먼트가 2025년 선보이는 7인조 신인 보이그룹. 팀명은 발끝으로 보드를 360도 회전시키는 고난도 기술을 뜻하는 스케이트 보딩 용어에서 가져왔다. 보드를 한 바퀴 돌려 앞으로 나아가는 것처럼 기존의 것에 얽매이지 않고 새롭게 활약하겠다는 포부를 담았다. 당초 2025년 1월 1일 0시 앨범 프로젝트에 본격 돌입할 계획이었으나 제주항공 여객기 참사를 애","link":"https://m.entertain.naver.com/now/article/382/0001170980","retrieved":1735557226849},{"title":"조관우, 서울평화문화대상 대중문화특별공로상…\"데뷔 30주년에 뜻깊은 수상\"","contents":"조관우가 지난 26일 서울 여의도 국회의원회관에서 열린 '2024 서울평화문화대상'에서 '대중문화특별공로상'을 수상했다. 서울평화문화대상은 문화, 정치, 외교, 경제, 교육, 건설, 농업 등 사회각분야에서 탁월한 업적과 성과, 사회적 가치를 증진하고 평화 실현을 위해 중요한 기여를 한 개인과 단체에게 수여한다. 조관우는 한국문화예술의 변화와 혁신을 주도하고 탁월한 역량과 혁신적인 봉사정신으로 사회 발전에 크게 공헌한 공로를 인정받아 대중문화특별공로상을 수상했다고 소속사 윤스토리엔터테인먼트가 30일 밝혔다. 조관우는 \"데뷔 30주년을 맞이해 뜻깊은 수상을 하게 되어 기쁘다, 앞으로도 꾸준하게 활동하도록 노력하겠다\"고 수상 소감을 밝혔다. 1994년 '늪'이 수록된 1집 '마이 퍼스트 스토리'로 데뷔한 조관우는 지난 5월 데뷔 30주년 기념 콘서트 '더 메모리즈: 관우에게 광호가'를 성료했다. '늪' '꽃밭에서' '길' '님은 먼곳에' '비가오려나' 등의 수많은 히트곡을 보유한 조관우는","link":"https://m.entertain.naver.com/now/article/477/0000528124","retrieved":1735557226849},{"title":"어도어, 뉴진스 대신 전하는 양해?...\"현 시점 활동 진행? 마음 무거워\"[전문]","contents":"뉴진스(NewJeans)가 계약 해지를 주장한 가운데, 어도어가 멤버들을 대신해 여객기 참사 속 해외 일정에 나서는 것에 양해를 구했다. 30일 어도어는 공식 SNS를 통해 뉴진스 멤버들이 제주항공 여객기 참사 여파 속 일본 행사에 참여하는 것에 관한 입장을 밝혔다. 어도어는 \"이번 여객기 참사로 희생되신 분들의 명복을 빌며, 깊은 슬픔 속에 계신 유가족 여러분께 진심으로 위로의 말씀 전한다\"며 \"뉴진스는 예정대로 일본 레코드 대상과 카운트다운 재팬 24/25 무대에 참석한다\"고 전했다. 이어 어도어는 \"본 일정은 주최 측에 미칠 영향 등을 종합적으로 고려해 부득이 진행하게 됐으며, 현 시점에 활동을 진행하게 돼 마음이 무겁다\"며 \"팬 여러분의 너른 양해 부탁드린다\"고 덧붙였다. 다만 멤버들은 자체 SNS를 통해 애도의 뜻을 전하기도 했다. 공개된 사진 속 다섯 멤버들은 'In sincere condolences, 애도의 마음을 담아'라는 글과 함께 검은 리본을 패용한 사진을 공개했","link":"https://m.entertain.naver.com/now/article/445/0000265973","retrieved":1735557226850},{"title":"1월 첫 키테이크 선정 키트앨범 라인업 공개, 주인공은 누구?","contents":"가수 칼 (Kharl), 0do, Mini Trees, 개똥이 1월 첫 번째 KiTake(키테이크) 주인공으로 낙점됐다. 12월 30일 오후 키트베러(KiTbetter) 측은 1월 첫 번째 키테이크(KiTake)인 원 테이크(One Take)를 발표했다. 키테이크는 테마에 맞는 키트앨범들이 키트베러(KiTbetter) 공식 X계정에 업로드되는 콘텐츠다. 키테이크의 표기는 업로드순으로 One Take(원테이크), Two Take(투테이크) 등으로 표기한다. 1월의 One Take에는 칼 (kharl)의 ‘DOHMENZA’, 0do의 ‘그럴 땐 춤을 춰 봐’, Mini Trees의 ‘Burn Out’, 개똥의 ‘발자취’가 선정됐다. 첫 번째로 선정된 키트앨범은 칼의 ‘DOHMENZA’다. 지난 11월 두 번째 KiTake에 선정되기도 했던 해당 앨범은 깊고 묵직한 베이스 라인과 섬세하게 얽힌 신스 패드가 조화를 이룬다. 어딘가로부터 도망치는 듯한 내용을 담고 있는 총 12개의 트랙 중","link":"https://m.entertain.naver.com/now/article/609/0000937780","retrieved":1735557226850},{"title":"조용필 대전 콘서트 연기...\"제주항공 여객기 참사 깊은 애도\"","contents":"가수 조용필이 국가애도기간에 동참하고자 대전 콘서트를 연기한다. 30일 조용필 소속사 YPC는 \"내년 1월 4일 진행 예정이었던 20집 발매 기념 조용필&amp;위대한탄생 Concert-대전은 제주항공 여객기 사고로 인한 국가애도기간에 동참하고자 연기됐다\"고 밝혔다. 이에 따르면 해당 콘서트는 추후 대관 측과 협의 후 공지를 통해 안내될 예정이다. YPC는 \"기다려주신 관객분들의 너른 양해 부탁드립니다\"라며 \"이번 제주항공 2216편 사고 희생자분들과 유가족분들께 깊은 애도와 조의를 표합니다\"라고 전했다. 한편, 지난 29일 발생한 '제주항공 여객기 사고'로 인해 탑승객 181명 중 승무원 2명을 제외한 179명이 숨졌다. 정부는 내년 1월 4일까지 7일간을 국가애도기간으로 정했다. 사진=MHN스포츠 DB","link":"https://m.entertain.naver.com/now/article/445/0000265970","retrieved":1735557226850},{"title":"뉴진스, 검은 리본 달고 日 시상식 참여 \"애도의 마음 담아\"","contents":"그룹 뉴진스 멤버들이 제주항공 여객기 참사 희생자들을 위해 검은 리본을 달고 애도의 뜻을 전했다. 30일 뉴진스 멤버들(민지, 하니, 다니엘, 해린, 혜인)의 새 SNS 계정 '진즈포프리'에는 추모의 글이 게재됐다. 이날 미리 예정된 해외 일정에 오른 뉴진스 멤버들이 각자 셔츠 옷깃에 검은 꽃을 달아 추모의 뜻을 전했다. 또한 이들은 'In sincere condolences. 애도의 마음을 담아'라는 문구를 함께 덧붙이며 희생자들을 애도하고 유가족을 위로했다. 뉴진스는 오늘(30일) 생방송으로 진행되는 TBS '제66회 빛난다! 일본 레코드 대상'에 출연해 일본 데뷔 싱글 '슈퍼내추럴(Supernatural)' 무대를 펼친다. 뉴진스는 '슈퍼내추럴'로 해외 가수 중 유일하게 우수작품상 수상자로 호명됐다. 한편 지난 29일 방콕발 무안행 제주항공 여객기 7C 2216편이 무안국제공항에서 착륙 하던 중 사고를 당했다. 이 사고로 탑승자 181명 가운데, 구조된 2명을 제외한 179명이","link":"https://m.entertain.naver.com/now/article/213/0001322424","retrieved":1735557226857},{"title":"르세라핌, 국내 일정 중단·해외 일정만 진행...제주항공 참사 애도 [공식]","contents":"그룹 르세라핌이 제주항공 참사에 애도를 표하며, 멤버 허윤진의 앨범 발매를 연기했다. 르세라핌은 30일 오후 6시 공개 예정이었던 허윤진의 자작곡 '해파리' 음원 발매를 연기하기로 결정했다. 르세라핌의 소속사 쏘스뮤직은 \"발매 연기에 따른 안내는 추후 공지 예정이오며, 기다려주신 팬 분들의 너른 양해를 부탁드린다\"라며 알렸다. 쏘스뮤직은 공식 채널을 통해 \"먼저, 여객기 사고로 피해를 입으신 희생자분들의 명복을 빌며 큰 아픔 속에 계신 유가족분들께 깊은 애도와 위로의 뜻을 전한다\"라고 전했다. 르세라핌은 예정됐던 해외 일정에 대해 \"LE SSERAFIM(르세라핌)은 예정되어 있던 해외 일정에 참석하지만, 애도의 마음을 잊지 않겠습니다. 삼가 고인의 명복을 빕니다\"라고 공지했다. 허윤진의 자작곡인 '해파리'는 어쿠스틱 기타 멜로디가 돋보이는 알앤비 장르로, 바다를 유영하듯 살아가는 해파리에게 영감받은 곡이다. 또한 그는 과거 라이브 방송에서 곡의 일부를 공개해 팬들의 뜨거운 반응을 받","link":"https://m.entertain.naver.com/now/article/213/0001322423","retrieved":1735557226858},{"title":"아일릿, 제주항공 여객기 참사 애도 후 日 향했다...\"애도의 마음으로 임할 것\"[전문]","contents":"아일릿(ILLIT)이 제주항공 여객기 참사 희생자에게 애도를 표했다. 30일 소속사 빌리프랩과 아일릿(윤아, 민주, 모카, 원희, 이로하)은 공식 SNS를 통해 제주항공 여객기 참사에 관한 애도의 뜻을 전했다. 이들은 \"여객기 참사 희생자에게 깊은 애도를 표하며 누구보다 큰 아픔을 겪고 계실 유가족 분들께도 위로의 말씀을 전한다\"며 \"미리 예정된 일본 연말 레코드 대상, NHK 홍백가합전 무대에 서게 되었지만 애도의 마음을 가지고 임하겠다. 삼가 고인의 명복을 빈다\"고 밝혔다. 앞서 아일릿은 '제66회 빛난다! 일본 레코드 대상'(이하 '일본 레코드 대상')의 '신인상' 수상자로 선정됐다. '일본 레코드 대상'은 일본작곡가협회가 주최하는 음악 시상식으로, 지난 1959년 시작돼 현지에서 가장 오랜 전통과 권위를 갖는다. 이 시상식에서 K-팝 걸그룹이 신인상을 받은 건 소녀시대와 2NE1 이후 13년 만이다. 특히 아직 일본에서 데뷔하지 않은 아티스트의 신인상 수상은 매우 이례적으로,","link":"https://m.entertain.naver.com/now/article/445/0000265968","retrieved":1735557226860},{"title":"\"애도의 마음 담아\" 뉴진스, 검은 리본 달고 日 시상식 참여","contents":"그룹 뉴진스가 제공항공 여객기 참사에 애도를 표했다. 뉴진스는 30일 검은색 추모 리본을 착용한 사진을 올리며 \"애도의 마음을 담아\"라는 메시지를 남겼다. 뉴진스는 이날 오후 5시 30분부터 일본에서 생방송된 '제66회 빛난다! 일본 레코드 대상'에 출연해 '슈퍼내추럴' 무대를 펼친다. 이들은 추모 리본을 단 채로 출연했다. 뉴진스는 이 시상식에서 일본 데뷔 싱글 '슈퍼내추럴'로 해외 아티스트 가운데 유일하게 우수작품상을 받았다. 우수작품상은 그해 발표된 곡 중 대중에게 큰 인기를 얻은 10곡에 주어지는 상이다. 뉴진스는 지난해 '디토(Ditto)'에 이어 2년 연속 수상자에 이름을 올렸고, 우수작품상 수상으로 대상 후보에도 올랐다. 한편 지난 29일 오전 9시 3분께 181명이 탑승한 방콕발 무안행 제주항공 여객기 7C 2216편은 전남 무안국제공항의 활주로에 착륙 과정에서 사고를 당했다. 여객기에는 승객 175명, 승무원 6명이 탑승한 가운데 승객 175명, 승무원 4명 사망이","link":"https://m.entertain.naver.com/now/article/108/0003292944","retrieved":1735557226864},{"title":"부석순, 2년 만에 컴백인데…트레일러에 해명 띄운 이유","contents":"그룹 세븐틴 유닛 부석순이 1월 8일 컴백을 앞둔 가운데, 앞서 공개된 트레일러 영상이 화제를 모으고 있다. 최근 소속사 플레디스엔터테인먼트는 공식 계정을 통해 부석순의 컴백을 알리는 트레일러 영상 '여러분의 청춘은 안녕하십니까'라는 제목의 영상을 게재했다. 공개된 영상에서 부석순 승관, 도겸, 호시는 선거유세를 하는 듯 단상에 올라가 연설을 하고 있다. 먼저 도겸이 \"안녕하십니까 여러분 마음의 리더 부석순입니다\"라고 하고, 승관은 \"여러분은 청춘을 잘 즐기고 계십니까?\"라고, 호시는 \"내 청춘은 너무 힘들기만 하다고 생각하진 않으십니까?\"라고 말한다. 이어 부석순은 \"청춘이 무엇입니까. 단지 나이가 젊다고 청춘일까요? 혹시 내 청춘은 이미 끝나버렸다고 생각하십니까? 청춘이란 바로 지금 삶을 즐길 줄 아는 것\"이라고 덧붙인다. 부석순은 해당 영상에서 야근하는 직장인을 대신해 잔업에 나서고, 학업에 지친 학생에게 자유를 주는 등 '청춘 지킴이'로 나서서 현대인들에게 위로를 안겼다. 이","link":"https://m.entertain.naver.com/now/article/477/0000528117","retrieved":1735557226866},{"title":"방탄소년단 뷔 생일 콘텐츠도 취소..\"항공기 참사 유족 애도\"[전문]","contents":"빅히트뮤직이 방탄소년단 멤버 뷔의 생일 관련 콘텐츠를 진행하지 않기로 했다. 빅히트뮤직은 30일 공식 계정을 통해 \"항공기 사고로 인해 돌아가신 분들의 명복을 빌며 유가족 분들께 깊은 위로의 마음을 전한다\"라며 \"뷔의 생일 관련 콘텐츠 게시를 진행하지 않는 점에 대해 팬 여러분의 너른 양해 부탁드린다\"라고 전했다. 지난 29일 오전 9시 7분께 탑승객 181명을 태운 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하다가 추락 사고가 발생했고 이로 인해 179명이 사망하는 참사가 발생했다. 당시 여객기 기체가 활주로 주변 시설물을 충돌하면서 반파됐고 불길에 휩싸이면서 많은 인명 피해가 발생했다. 수습 당국은 탑승객 181명 중 생존자 2명을 제외한 희생자 전원을 수습하고 사고 기체 내 블랙박스 일부를 확보, 사고 경위 등을 조사하고 있다. 정부는 내년 1월 4일까지 국가 애도 기간으로 지정했으며 무안 공항 현장과 전국 17개 시·도에 합동분향소를 설치하고","link":"https://m.entertain.naver.com/now/article/108/0003292943","retrieved":1735557226867},{"title":"드림어스컴퍼니, 뮤직 사업 중심으로 사업재편···AI기반 솔루션 제공하는 엔터테크 기업 도약","contents":"SK스퀘어 관계사 드림어스컴퍼니가 뮤직 중심으로 사업 구조를 재편한다. 드림어스컴퍼니는 이를 위해 사업간 시너지가 제한적인 디바이스 사업을 미왕(주)에 영업양도 방식으로 매각한다고 30일 전했다. 드림어스컴퍼니는 음악플랫폼 FLO(플로)와 음악 콘텐츠 유통·투자·제작 및 공연 기획 제작, MD를 아우르는 음악 IP 비즈니스를 주력으로 하는 엔터테크 기업이다. 매각 대상인 디바이스 사업은 하이엔드 오디오 아스텔앤컨(Astell&amp;Kern) 및 라이프스타일 디바이스 아이리버의 기획, 생산, 유통 판매를 담당하고 있다. 드림어스컴퍼니는 회사의 비즈니스 포트폴리오 재편을 통해 뮤직·엔터 중심으로 비즈니스의 전문성을 강화하고, 기업 정체성을 명확히 하기 위한 전략으로 디바이스 사업부문의 매각을 결정했다. 매각을 통해 디바이스 사업부문의 해외 자회사인 홍콩 법인(Iriver Enterprise Ltd.) 및 홍콩 법인이 소유한 자회사 중국 법인 두 곳(Iriver China Co., Ltd.,","link":"https://m.entertain.naver.com/now/article/144/0001009829","retrieved":1735557226869},{"title":"이승철, 부산 콘서트 한 차례 더 연기…\"제주항공 사고 애도\"","contents":"무안공항에서 발생한 제주항공 여객기 참사 이후 연예계에 애도 물결이 이어지는 가운데, 가수 이승철이 애도의 뜻에 함께하는 취지로 콘서트 일정을 연기했다. 이승철. (사진=SNS) 30일 이승철의 소속사 LSC 측은 공식 사회관계망서비스(SNS) 계정을 통해 “전남 무안국제공항에서 발생한 제주항공 여객기 참사를 기리는 국가적 애도에 뜻을 같이 하기 위해 금주 예정된 1월 4일 공연을 연기하기로 결정했다”고 알렸다. 앞서 이승철의 콘서트는 당초 지난 28일 부산 해운대구 벡스코 오디토리움에서 열리기로 예정되어 있었으나, 행사 하루 전인 지난 27일 이승철이 A형 독감 판정을 받으면서 일주일 뒤인 1월 4일로 연기한 바 있다. 당시 소속사 측은 “공연을 기다려 주신 많은 팬 여러분께 심려를 끼쳐드려 죄송하다”라며 “아티스트는 빠르게 회복하고 공연을 보여드리기 위해 노력하고 있다”라는 입장을 전했다. 하지만 지난 29일 발생한 제주항공 여객기 사고로 국가적으로 애도의 분위기가 이어지면서 한","link":"https://m.entertain.naver.com/now/article/018/0005915811","retrieved":1735557226870},{"title":"르세라핌, 제주항공 여객기 참사 추모 후 스케줄 소화...\"애도 잊지 않을 것\"","contents":"르세라핌(LE SSERAFIM)이 K팝 걸그룹 최초 기록을 만들어낸 '일본 레코드 대상'으로 향하는 가운데, 제주항공 여객기 참사에 애도했다. 30일 소속사 쏘스뮤직과 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)은 공식 SNS를 통해 '제66회 빛난다! 일본 레코드 대상'(이하 '일본 레코드 대상')에 향하기 전 멤버들의 마음가짐을 전했다. 이는 지난 29일 무안국제공항에서 발생한 제주항공 여객기 참사에 대한 애도로, 이런 상황 속 무대를 꾸며야 하는 멤버들은 양해를 구했다. 르세라핌은 \"여객기 사고로 피해를 입으신 희생자분들의 명복을 빌며 큰 아픔 속에 계신 유가족분들께 깊은 애도와 위로의 뜻을 전한다\"며 \"르세라핌은 예정돼 있던 해외 일정에 참석하지만 애도의 마음을 잊지 않겠다. 삼가 고인의 명복을 빈다\"고 전했다. 앞서 지난 11월 '일본 레코드 대상'은 르세라핌이 K팝 걸그룹 최초로 특별국제음악상을 수상했다고 밝힌 바 있다. '일본 레코드 대상'은 일본작곡가협회에서","link":"https://m.entertain.naver.com/now/article/445/0000265966","retrieved":1735550203153},{"title":"박재범, 日공연 취소..제주항공 참사 추모 “깊은 애도”(공식전문)","contents":"가수 박재범/사진=헤럴드POP DB 박재범이 제주항공 여객기 참사 애도에 동참, 도쿄 공연 출연을 취소했다. 가수 박재범의 모어비전 측은 30일 “먼저 12월 29일 안타까운 여객기 사고로 인해 피해를 입으신 희생자분들과 유가족분들께 깊은 애도와 진심 어린 위로를 전한다”라고 전했다. 이어 “12월 31일 예정되어 있던 CÉ LA VI TOKYO 카운트다운 파티 행사의 박재범 공연은 취소됐음을 안내드린다”라고 덧붙였다. 그러면서 “팬 여러분의 너른 양해 부탁드린다. 삼가 고인의 명복을 빈다”라고 애도를 표했다. 앞서 태국 방콕에서 출발한 제주항공 7C2216편은 지난 29일 오전 9시 3분께 무안공항 착륙 도중 랜딩기어를 펼치지 못하고 활주로를 이탈, 공항 외벽과 충돌 직후 화재가 발생했다. 승무원 2명을 제외한 탑승객 179명이 전원 사망했다. -다음은 소속사 글 전문. 안녕하세요. TEAM JAY PARK입니다. 먼저 12월 29일 안타까운 여객기 사고로 인해 피해를 입","link":"https://m.entertain.naver.com/now/article/112/0003739641","retrieved":1735550203158},{"title":"G-Dragon and other celebrities share condolences over Jeju Air tragedy","contents":"Celebrities expressed their condolences over the Jeju Air crash that took place in Muan, South Jeolla, on Sunday morning, claiming 179 lives. Singers Lim Young-woong and Sung Si-kyung had a moment of silence with fans at their concerts held on Sunday. “I feel deep sorrow for the loss of the precious lives,” said Lim at his concert held at Gocheok Sky Dome in western Seoul. Singer Kim Jang-hoon canceled his concert following the news of the incident. “It is not easy for the performer and the orga","link":"https://m.entertain.naver.com/now/article/640/0000063659","retrieved":1735550203158},{"title":"“애도의 마음 담아”…뉴진스, 검은리본 달고 여객기 참사 희생자 위로","contents":"그룹 뉴진스가 제주항공 여객기 참사에 애도를 표했다. 뉴진스 멤버 민지, 하니, 다니엘, 해린, 혜인은 30일 오후 자신들이 직접 운영하는 진즈포프리(jeanzforfree) 인스타그램 계쩡에 “In sincere condolences 애도의 마음을 담아”라는 글과 함께 흰 셔츠 옷깃에 검은 리본을 단 멤버들의 사진을 게재했다. 뉴진스는 이날 오후 방송되는 TBS ‘제66회 빛난다! 일본 레코드 대상’과 31일 일본 연말 최대 규모 실내 페스티벌인 ‘카운트다운 재팬 24/25’ 출연이 예정돼 있다. 해외 스케줄 소화를 앞두고 사고 희생자 및 유가족에게 추모와 위로를 담담하게 건넸다. 한편 지난 29일 오전 9시 7분께 제주항공 7C2216편 여객기가 무안국제공항 활주로로 착륙을 시도하던 중 추락, 활주로 외벽과 충돌하는 사고가 발생했다. 이 사고로 181명의 탑승객(승객 175명, 승무원 6명) 중 승무원 2명을 제외한 179명이 숨졌다. 최상목 대통령 권한대행 부총리 겸 기획재정부","link":"https://m.entertain.naver.com/now/article/241/0003404638","retrieved":1735550203158},{"title":"뉴진스, 검은 꽃 달고 日 스케줄…\"애도의 마음을 담아\"","contents":"그룹 뉴진스(Newjeans) 멤버들(민지, 하니, 다니엘, 해린, 혜인)이 일본 공연 스케줄을 앞두고 무안공항에서 발생한 제주항공 여객기 사고 희생자들을 향해 추모의 뜻을 전했다. 뉴진스 멤버들은 30일 오후 새 공식 인스타그램 계정 스토리에 각 멤버들이 공연 의상의 옷깃에 ‘추모’를 상징하는 검은 꽃을 달고 있는 사진들을 차례로 게재했다. 또 스토리 마지막 게시물엔 검은 바탕에 한글 및 영문으로 ‘애도의 마음을 담아’(In sincere condolences)란 문구가 담겨있어 뭉클함을 자아냈다. 뉴진스 멤버들은 이날 일본 니혼TV의 ‘베스트 아티스트 2024’, 1월 4일 후지TV의 ‘2024 FNS 가요제’ 출연을 앞두고 있다. 멤버들은 여객기 참사에 대한 추모의 뜻과 함께 무거운 마음가짐으로 검은 리본을 단 채 무대에 오를 것으로 보인다. 앞서 소방청 등 구조당국에 따르면 지난 29일 오전 9시 7분께 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락해","link":"https://m.entertain.naver.com/now/article/018/0005915799","retrieved":1735550203158},{"title":"이승철, 부산 콘서트 연기 “제주항공 사고 애도 동참” [공식]","contents":"가수 이승철의 콘서트가 연기됐다. 이승철의 소속사 LSC는 30일 공식 계정을 통해 “전남 무안국제공항에서 발생한 제주항공 여객기 참사를 기리는 국가적 애도에 뜻을 같이 하기 위해 금주 예정된 1월 4일 공연을 연기하기로 결정했다”고 밝혔다. 지난 28일 부산 해운대구 벡스코 오디토리움에서 예정되어 있던 이승철 콘서트는 행사 하루 전인 27일, 이승철의 A형 독감 판정으로 인해 1주일 후인 2025년 1월 4일로 연기되었다. 이에 소속사 LSC는 “공연을 기다려 주신 많은 팬 여러분께 심려를 끼쳐드려 죄송하다”며 “아티스트는 빠르게 회복하고 공연을 보여드리기 위해 노력하고 있다”고 전했다. 하지만 지난 29일 전남 무안국제공항에서 일어난 사고로 인해 국가 애도 기간이 1월 4일 자정까지 지정되면서 이승철 소속사는 해당 부산 콘서트를 다시 한번 연기했다. LSC는 “갑작스러운 공연 연기로 관객 여러분에게 불편을 드려 죄송하다”며 “사고로 유명을 달리하신 비행기 기장분들, 승무원분들,","link":"https://m.entertain.naver.com/now/article/241/0003404636","retrieved":1735550203163},{"title":"뉴진스, 검은 리본 달고 日 무대 오른다..“애도의 마음을 담아”","contents":"사진=‘진즈포프리’ 채널 그룹 뉴진스가 제주항공 여객기 참사에 애도를 표하는 마음으로 검은 리본을 달았다. 30일 민지, 하니, 다니엘, 해린, 혜인의 계정 ‘jeanzforfree’에는 여러 장의 의상 사진과 함께 “애도의 마음을 담아”라는 글이 게재되었다. 공개된 사진 속 다섯 멤버들은 무대 의상에 검은색 리본 뱃지를 달아 제주항공 참사 희생자들을 추모하고 있다. 12월 30일 일본 니혼TV의 ‘베스트 아티스트 2024’, 12월 4일 후지TV의 ‘2024 FNS 가요제’ 출연을 앞두고 있는 멤버들은 검은 리본을 단 채 무거운 마음으로 무대에 임할 것으로 보인다. 한편 지난 29일 제주항공 여객기가 무안공항 활주로 착륙 중 공항 외벽과 부딪혀 화염에 휩싸이는 사고가 발생했다. 이에 탑승자 181명 중 179명이 사망했으며, 오는 1월 4일까지 7일간 국가애도기간이 지정됐다.","link":"https://m.entertain.naver.com/now/article/112/0003739638","retrieved":1735550203163},{"title":"\"A형 독감→여객기 참사\" 이승철, 공연 재차 연기 \"모두 슬픔\"[전문]","contents":"가수 이승철이 제주항공 여객기 참사 여파로 잠정 연기했던 내년 1월 콘서트를 재차 연기하기로 했다. 이승철 소속사 LSC는 30일 공식 계정을 통해 \"전남 무안국제공항에서 발생한 제주항공 여객기 참사로 인해 국가 애도기간이 선포됐다. 국가적 애도에 뜻을 같이 하기 위해 1월 4일 공연을 3월 22일으로 재차 연기하기로 결정했다\"라며 \"공연은 많은 분들과의 약속인 만큼 공연 연기 결정을 내리기까지 숙고했지만 대형 참사로 전 국민이 슬픔에 빠져 있는 상황에서 출연진과 관객 모두 공연을 즐기기 어렵다고 판단하여 최종적으로 공연 연기를 결정했다\"라고 전했다. 앞서 LSC는 \"이승철의 A형 독감 판정으로 인해 공연을 취소했다. 기다려주신 많은 팬 여러분께 심려를 끼쳐 드려 진심으로 사과의 말씀을 드린다\"라며 1월 4일 오후 5시 부산 해운대구 벡스코 오디토리움에서 이승철 공연을 개최할 예정이었다. 지난 29일 오전 9시 7분께 탑승객 181명을 태운 태국 방콕발 제주항공 7C2216편 항공기","link":"https://m.entertain.naver.com/now/article/108/0003292935","retrieved":1735550203163}]}