{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이쯤 되면 ‘빌보드의 새 아들’ 피원하모니 美친 상승세","contents":"이쯤 되면 ‘빌보드의 새 아들들’이라 봐도 무방하지 않을까. 그룹 피원하모니가 글로벌 대중음악 대표 순위표 빌보드에서 새 역사를 쓰고 있다. 데뷔 만 3년만 이들에게 ‘커리어 하이’를 안겨 주고 있는 음반은 최근 발매한 미니 7집 ‘새드 송.’(SAD SONG) 빌보드 양대 메인 차트가운데 하나 ‘빌보드200’에서 자체 최고 성적 16위에 올라선 것을 시작으로, 또 다른 주요 차트 톱 커런트 앨범 세일즈 부문에선 3위, 급기야 월드 앨범과 인디펜던트 앨범 부문 ‘정상’을 깜짝 정복하며 이젠 ‘월클’(월드 클래스) 그룹으로서 당당한 위상을 과시했다. 글로벌 인기 지표라 할 수 있는 빌보드 ‘아티스트100’에서도 피원하모니의 ‘역주’는 빛을 내고 있다. 쟁쟁한 글로벌 아티스트를 제치고 14위까지 순위를 끌어올리며 자체 첫 톱10 진입도 노려볼 수 있게 됐다. 그 꿈이 가시화될 경우 아시아는 물론 글로벌 팝 신 통틀어 열손가락 안에 드는 톱티어 그룹으로 공인 받는 셈이 된다. 피원하모니의","link":"https://m.entertain.naver.com/now/article/382/0001154693","retrieved":1728198989215},{"title":"뉴진스, 2NE1 콘서트 깜짝 등장..올림픽홀 '발칵' [스타현장]","contents":"걸 그룹 뉴진스(NewJeans)가 올림픽홀에 떴다. 뉴진스(민지, 하니, 다니엘, 해린, 혜인)는 6일 오후 2NE1(CL, 박봄, 산다라박, 공민지) 2024 아시아 투어 콘서트 '2024 2NE1 CONCERT [WELCOME BACK] IN SEOUL'을 관람하기 위해 서울 송파구 올림픽공원 올림픽홀을 찾았다. 이날 뉴진스는 2NE1 콘서트 시작 10분 전 올림픽홀에 입장했다. 뉴진스가 등장하자 관객들은 환호성을 내지르며 뉴진스를 외쳤고, 뉴진스 멤버들은 손을 흔들며 환하게 웃었다. 2NE1은 이번 서울 콘서트를 시작으로 9개 도시 15회차에 달하는 아시아 투어에 돌입한다. 마닐라, 자카르타, 고베, 홍콩, 도쿄, 싱가포르, 방콕, 타이베이로 발걸음을 옮겨 보다 많은 글로벌 팬들과 교감할 계획이다. 뉴진스는 지난 6월 더블 싱글 'Supernatural'을 발매했다.","link":"https://m.entertain.naver.com/now/article/108/0003270988","retrieved":1728198989220},{"title":"데이식스vs데이식스 대결에 화사 합류, 승자는? (인기가요)","contents":"화사와 데이식스가 '인기가요' 1위 후보로 맞붙는다. 10월 6일 오후 SBS '인기가요'가 방송됐다. 10월 첫째 주 1위 후보에는 화사의 'NA', 데이식스의 'Welcome to the Show', 데이식스의 'HAPPY'가 올랐다. 앞서 '인기가요'에서는 데이식스의 'HAPPY'가 1위를 차지하며 역주행 돌풍을 입증했다. 이번주 1위의 주인공은 누가 될지 기대를 모은다. 한편 이날 '인기가요'에는 김창운, 더윈드(The Wind), MEOVV, 박태훈(Pagaehun), VANNER(배너), 복지은, XODIAC(소디엑), SUPER JUNIOR-D&amp;E, 3piece(쓰리피스), Yang Kyle(양카일), 어센트(ASC2NT), NCT WISH, YENA(최예나), 이창섭, KEY (키), TIOT(티아이오티), P1Harmony, WHIB(휘브) 등이 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000905684","retrieved":1728198989224},{"title":"'김재중 제작' 세이마이네임, 신인美 제대로 느껴지는 5세대 걸그룹 온다","contents":"신인 걸그룹 세이마이네임이 신인미 가득한 모습으로 팬들을 사로잡았다. 가수 겸 배우 김재중이 처음으로 제작해 선보이는 인코드 엔터테인먼트의 첫 신인 걸그룹 SAY MY NAME(세이마이네임)은 지난 5일 오후 6시 공식 SNS를 통해 첫 번째 미니앨범의 두 번째 단체 콘셉트 포토를 공개했다. 세이마이네임은 푸르른 하늘 아래 다리 위에서 카메라를 보며 밝은 표정과 함께 인사하는 듯한 자유로운 모습으로 청량한 에너지를 발산해보였다. 일곱 멤버들의 맑은 순수함과 풋풋함은 신인다운 매력을 제대로 느껴지게 만들었고, 당찬 열정까지 더해져 세이마이네임의 첫 시작에 대한 기대감을 높였다. 데뷔 전부터 많은 관심을 받고있는 세이마이네임은 다양한 콘셉트를 담은 콘셉트 포토들을 공개하면서 화제를 모았고, 이들의 데뷔가 가까워질수록 세이마이네임이 선보일 음악에 대한 궁금증 역시 높아지고 있다.","link":"https://m.entertain.naver.com/now/article/109/0005169336","retrieved":1728198989224},{"title":"'너목보7' 출신 김원식, 따뜻한 감성 담은 신곡 '헬로 마이 러브' 발표","contents":"배우 겸 가수 김원식이 6일 신곡을 발표했다. 김원식은 이날 정오 발표한 새 음반 '헬로 마이 러브'는 사랑에 대한 진심 어린 감정을 섬세하게 담아낸 음반이다. 동명 타이틀곡은 따뜻한 기타 연주로 시작해 부드럽고 감미로운 멜로디와 김원식의 부드러운 보이스, 진정성 있는 가사가 인상적이다. 사랑하는 사람과 추억을 따뜻하고 감성적으로 묘사한 이번 곡은 함께하는 모든 순간이 특별하다는 메시지와 함께 사랑의 설렘과 진심을 김원식만의 따뜻한 감성으로 소화해 누구나 공감할 수 있는 큰 울림과 감동을 선사한다. 김원식은 Mnet '너의 목소리가 보여 7'에 출연해 대중에게 이름을 알렸다. 이후 배우 활동을 본격적으로 시작, '열여덟의 순간' '여신강림' '환혼', 넷플릭스 'K-드라마 같은 사랑을 하고 싶어' 등 작품에 출연했다. 특히 드라마 '김비서가 왜 그럴까'의 필리핀 리메이크 드라마인 '왓츠 롱 위드 세크레테리 김' 삽입곡 '투 비 위드 유'를 가창, 다재다능한 매력을 지닌 글로벌 아티스","link":"https://m.entertain.naver.com/now/article/477/0000515285","retrieved":1728198989230},{"title":"'강철부대W'에 '여자 덱스' 등장…압도적 존재감으로 인기몰이","contents":"'강철부대W'가 첫 회부터 높은 시청률과 화제성을 보이는 가운데, 안방을 충격에 빠뜨렸던 '참호격투' 속 707과 해병대의 승부 결과가 공개된다. 지난 1일 첫 방송된 채널A 밀리터리 서바이벌 예능 '강철부대W'는 분당 최고 시청률이 4.1%(닐슨코리아 전국)까지 기록했고, '2049 시청률'에서도 종편 동시간대 1위에 오르는 등 안방 시청자들의 관심을 모았다. 무엇보다 '2049' 시청자들에게 압도적인 지지를 받은 데다, 채널A 공식 유튜브 채널에서 1회 풀 버전이 공개되자마자 91만뷰를 기록하는 등 온라인에서 입소문이 퍼지고 있어 2회에 대한 관심이 더욱 커지고 있다. 여기에, 각종 커뮤니티 등에서는 '여자 덱스' 조성원(특임대), '피지컬 끝판왕' 이수연(해병대), '날다람쥐' 김지은(특전사), '카리스마 미소' 원초희(해군) 등 '상여자'들을 응원하는 팬덤도 커지고 있어, 첫 회부터 '대박'을 터뜨린 '강철부대W'의 놀라운 화제성을 실감케 했다. 8일 오후 10시 방송하는 2","link":"https://m.entertain.naver.com/now/article/477/0000515284","retrieved":1728198989230},{"title":"싸이 '흠뻑쇼', 암표 최다 적발 공연 '불명예'","contents":"암표가 가장 많이 적발된 공연은 가수 싸이의 '흠뻑쇼'로 밝혀졌다. 6일 강유정 더불어민주당 의원이 한국콘텐츠진흥원(이하 콘진원)으로부터 받은 국정감사 자료에 따르면, 작년부터 올해 7월까지 온라인 암표 신고 게시판을 통해 접수된 암표 신고는 3,400건으로 나타났다. 이 게시판 신고를 통해 실제 유효 조치로 이어진 건수가 가장 많은 공연은 '싸이흠뻑쇼'로, 65건 중 15건이었다. 암표가 발견된 공연은 34개로, '나훈아 2024 고마웠습니다 라스트 콘서트', '2024 윤하 20주년 콘서트 스물', '더 보이즈 세컨드 월드 투어: 제너레이션', '싸이 올나잇 스탠드 2023 흰눈싸이로' 등이 뒤를 이었다. 공연 유형별로 암표 신고 현황을 살펴보면 음악공연분야의 암표 신고가 2556건(75.2%)으로 가장 많았다. 이어 팬클럽 미팅, 페스티벌(519건), 게임 분야(200건), 뮤지컬 분야 125건 순이다. 암표는 중고거래 플랫폼을 통해 주로 거래되는 것으로 확인됐다. 전체의 80","link":"https://m.entertain.naver.com/now/article/311/0001779515","retrieved":1728195589555},{"title":"K-Music Season Good Night Concert energizes Busan with three days of waves, wind and sound","contents":"BUSAN — The nighttime beach, music and cool autumn breeze — three nights of the K-Music Season Good Night Concert wrapped up at the Haeundae Beach, each filled with different genres of music heralding the domestic music industry. Starting with six rising rookies in the K-pop scene on Thursday, the concert continued with rock and R&amp;B artists on Friday and trot singers on Saturday to bring the second edition of the Busan concert to a close with 30,000 visitors over the three-day event.","link":"https://m.entertain.naver.com/now/article/640/0000059765","retrieved":1728195589557},{"title":"드래곤포니, '2024 부산국제록페스티벌' 메인 스테이지 오프닝 장식","contents":"'안테나 신인 밴드' 드래곤포니가 국내 주요 페스티벌에 잇달아 출연하며 밴드신 뜨거운 신인 탄생을 예고했다. 드래곤포니(안태규, 편성현, 권세혁, 고강훈)는 지난 5일 부산 삼락생태공원에서 열린 '2024 부산국제록페스티벌'의 메인 스테이지인 삼락 스테이지 오프닝을 장식했다. 이날 드래곤포니는 폭발적인 밴드 퍼포먼스가 압권인 '꼬리를 먹는 뱀'으로 공연 시작부터 분위기를 뜨겁게 달궜다. 드래곤포니의 자작곡 퍼레이드도 이어졌다. 이들은 록킹 사운드가 돋보이는 '웨이스트'를 시작으로 보컬과 악기들의 팽팽한 균형이 인상적인 '이타심', 몰아치는 기타 사운드로 박진감을 선사하는 '어스퀘이크' 무대를 잇달아 꾸미며 관객들의 큰 호응을 이끌었다. 드래곤포니는 첫 EP와 동명의 타이틀곡 '팝업' 무대로 현장 열기를 최고조로 끌어올렸다. 경쾌한 멜로디가 야외 공연장을 가득 채우며 페스티벌 무드를 극대화했다. 관객들의 떼창 속에 드래곤포니는 '피티 펑크'로는 강렬한 펑크 사운드를, '모스부호'로는","link":"https://m.entertain.naver.com/now/article/477/0000515283","retrieved":1728195589557},{"title":"T-ara's Jiyeon and baseball star Hwang Jae-gyun confirm divorce","contents":"Jiyeon of girl group T-ara and baseball player Hwang Jae-gyun have filed for divorce, the singer's attorney confirmed Saturday. \"The two parties could not overcome their differences and decided to file for divorce after spending some time apart,\" said Jiyeon's attorney Choi Yu-na of Lawfirm Taesung. They have requested an intermediary from the Seoul Family Court in southern Seoul, indicating they will not pursue legal suits against each other. \"We are sorry to share this bad news,\" Choi said. \"W","link":"https://m.entertain.naver.com/now/article/640/0000059764","retrieved":1728195589558},{"title":"부산형 융복합축제 '페스티벌 시월' 절정…주말 관광객 북적","contents":"시내 곳곳 음악, 거리공연, 영화, 음식 관련 행사로 물들어 부산형 융복합 전시컨벤션 사업인 '페스티벌 시월' 개막 이후 첫 주말을 맞아 다양한 축제가 펼쳐지고 있다. '페스티벌 시월'은 10월에 열리는 음악, 영화, 문화, 음식, 산업, 기술 등 6개 분야 17개 개별 행사를 '시월의 바람'이라는 주제로 1일부터 8일까지 동시에 개최하는 행사다. 각종 행사가 야간에 집중되면서 부산을 방문한 국내외 관광객들에게 잊지 못한 가을밤을 선사하고 있다. 6일 부산시에 따르면 5일 오후 사상구 삼락생태공원에서 열린 '부산국제록페스티벌'에는 3만5천명의 관람객이 찾아 뮤지션들과 함께 아름다운 가을밤의 정취를 만끽했다. 국내 최장수 록 음악 페스티벌인 이 행사는 지난 4일부터 6일까지 국카스텐, 잔나비, 악뮤, 실리카겔, 이승윤 등 국내외 정상급 아티스트 78개 팀이 출연한다. 지난 3∼5일 'K뮤직시즌 굿밤콘서트'가 열린 해운대해수욕장은 거대한 야외 콘서트장으로 변신했다. 매일 저녁 1만명이","link":"https://m.entertain.naver.com/now/article/001/0014966663","retrieved":1728195589559},{"title":"김대호, 바닷속에서 긴급 대피 \"상어 아니야?\" 촬영 중단까지(푹다행)","contents":"'푹 쉬면 다행이야' 김대호가 바닷속에서 펼쳐진 긴급 상황에 대피하는 일이 발생한다. 7일 방송되는 MBC 예능 프로그램 '푹 쉬면 다행이야'(이하 '푹다행') 22회에서는 머구리 협회장 김대호와 그가 꾸린 '머벤져스' 박준형 권은비 김남일 오스틴강의 0.5성급 무인도 운영 둘째 날 풍경이 그려진다. 스튜디오에는 '안CEO' 안정환과 붐, 양지은, 골든차일드 장준이 함께한다. 이날 김대호와 '머벤져스' 멤버들이 손님들의 조식을 위해 전날 바다에 던져 놓은 통발을 확인한다. 그동안 '어복'이 넘쳤던 멤버들인 만큼, 통발 결과에도 남다른 기대가 쏠린다. 그러나 다른 머구리들이 통발을 건지는 족족 대박을 터뜨리는 동안, 유독 머구리 멤버 한 명만이 꽝을 기록하며 역대급 똥손이 된다. 과연 역대급 어복 없는 똥손 멤버가 누구일까. 스타 셰프 오스틴강은 통발에서 잡힌 재료 중 하나인 장어로 장어덮밥을 준비한다. 초호화 음식 장어덮밥이 조식으로 서비스된다는 이야기에 스튜디오에서도 감탄이 터져","link":"https://m.entertain.naver.com/now/article/477/0000515278","retrieved":1728195589561},{"title":"페스티벌 시월 광안리 드론쇼","contents":"지난 5일 오후 부산 광안리해수욕장에서 부산형 융복합 전시컨벤션 사업인 '페스티벌 시월'을 홍보하는 드론쇼가 펼쳐지고 있다. '페스티벌 시월'은 10월에 열리는 음악, 영화, 문화, 음식, 산업, 기술 등 6개 분야 17개 개별 행사를 '시월의 바람'이라는 주제로 1일부터 8일까지 동시에 개최하는 행사다. 2024.10.6 [부산시 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014966593","retrieved":1728195589562},{"title":"부산국제록페스티벌 뜨거운 열기","contents":"지난 5일 오후 부산 사상구 삼락생태공원에서 열린 '부산국제록페스티벌'에 3만5천명의 관람객이 찾아 뮤지션들과 함께 공연을 즐기고 있다. 2024.10.6 [부산시 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014966537","retrieved":1728195589564},{"title":"부산국제록페스티벌 뜨거운 열기","contents":"지난 5일 오후 부산 사상구 삼락생태공원에서 열린 '부산국제록페스티벌'에 3만5천명의 관람객이 찾아 뮤지션들과 함께 공연을 즐기고 있다. 2024.10.6 [부산시 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014966534","retrieved":1728195589566},{"title":"'정대세♥' 명서현, 극한 고부갈등 \"당신 어머니 때문에 죽을 생각까지\"(한이결)","contents":"MBN '한 번쯤 이혼할 결심'의 정대세, 명서현 부부가 처음으로 고부 갈등에 대한 속내를 드러낸다. 6일 오후 10시 방송하는 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 12회에서는 지난 1월 파일럿 방송 이후, 또 다시 '결심 의자'에 앉은 정대세, 명서현 부부가 '가상 이혼' 솔루션 후 긍정 변화된 모습을 보이지만, 시댁 이야기가 나오자 돌연 날선 대립각을 세우는 모습이 그려진다. 앞서 '가상 이혼'을 통해 한차례 솔루션을 받았던 두 사람은 이날 긍정 변화된 모습을 보여 놀라움을 안긴다. 아침마다 자신의 '운동 루틴' 위주로 움직이던 정대세는 기상 후 아이들을 직접 깨우고, \"아빠가 달걀말이 맛있게 해줄게\"라며 주방에서 요리까지 나선다. 실수투성이인 남편의 모습에도 명서현은 과거와 달리 잔소리 대신 조용히 지켜보고, 오히려 상냥한 말투로 남편과 대화를 하려고 노력한다. 이후로도 정대세는 아이들 등교까지 맡아 집을 나서 훈훈함을 안긴다. 명서현은 모처럼 아침에 여유 시간이","link":"https://m.entertain.naver.com/now/article/477/0000515277","retrieved":1728191667601},{"title":"해운대해수욕장 K뮤직 콘서트 인파","contents":"5일 오후 부산 해운대해수욕장에서 열린 페스티벌 시월 'K뮤직시즌 굿밤콘서트'에서 1만명의 관람객이 해운대 바다를 배경으로 K팝, 발라드, 트로트 공연을 즐기고 있다. 2024.10.5 [부산시 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014966526","retrieved":1728191667602},{"title":"오유진, '전국노래자랑' 출격…'예쁘잖아'로 끼+매력 한껏 뽐냈다","contents":"가수 오유진이 사랑스러운 매력과 비타민같은 활력으로 에너지를 전했다. 6일 방송된 KBS1 '전국노래자랑' 서울특별시 강서구 편에 출연한 오유진은 초대 가수로 축하 무대를 꾸몄다. 이날 자신의 곡 '예쁘잖아'를 선곡한 오유진은 하늘색의 프릴 원피스를 입고 등장해 아이돌 못지 않은 퍼포먼스와 탄탄한 가창력을 뽐내며 이목을 집중시켰다. 특히 오유진은 10대임에도 불구하고 현장에 자리한 수많은 관객들을 사로잡는 무대 매너와 보는 이들을 미소짓게 하는 러블리 에너지로 시민들에게 즐거움을 선사했다. 오유진의 '예쁘잖아'는 TV조선 '미스트롯3'을 통해 오유진이 선보인 곡으로 자신의 아름다움에 도취된 여자가 좋아하는 이가 자신을 바라보지 않는 상황을 귀엽게 투정하는 듯한 가사가 돋보이는 경쾌한 트로트 곡이다. 이날 '전국노래자랑'에서는 오유진을 비롯해 가수 유지나, 국상현, 김성환, 허찬미 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/477/0000515276","retrieved":1728191667606},{"title":"싸이커스, 인도네시아 현지 토크쇼 '투나잇 쇼' 출연","contents":"싸이커스(xikers)가 인도네시아 현지 프로그램에서 활약했다. 싸이커스는 지난 5일 방송된 인도네시아의 유명한 토크 쇼인 '투나잇 쇼(Tonight Show)'에 출연하여 솔직 담백한 이야기를 들려줬다. '투나잇 쇼'는 인도네시아의 인기 있는 토크 프로그램으로 다양한 분야의 게스트를 모아 이야기를 나누며 TV는 물론, 온라인에서도 많은 이들의 관심을 모으고 있다. 이날 \"오늘 투나잇 쇼에 오게 되어 매우 즐겁다\"라는 인사로 토크를 시작한 싸이커스는 \"지난 행사 이후 다시 한번 인도네시아 팬들을 만나게 되어 기쁘고 즐거운 시간을 보냈으면 좋겠다\"라며 현지 시청자들에게 반가움을 표했다. 이어 지난 행사 당시 인도네시아의 첫인상에 대해서 묻자 세은은 \"많은 인도네시아 팬들이 무대를 같이 즐겨주고 좋은 추억을 많이 만들어줘서 행복한 기억으로 남아있다\"라고 현지 팬들을 향한 고마움을 밝혔으며, 가장 기억에 남는 순간에 대해 민재는 \"무대에서 공연할 때 관객들의 에너지가 정말 대단했다. 그","link":"https://m.entertain.naver.com/now/article/108/0003270918","retrieved":1728191667616},{"title":"엑스디너리 히어로즈 오드, 호수 같은 눈동자","contents":"엑스디너리 히어로즈 오드, 호수 같은 눈동자 JYP엔터테인먼트 보이밴드 엑스디너리 히어로즈(Xdinary Heroes, XH) 키보디스트 오드(O.de)가 새 앨범 개인 티저를 공개했다. 엑스디너리 히어로즈는 오는 14일 새 미니 앨범 ‘LIVE and FALL’(리브 앤드 폴)과 타이틀곡 ‘Night before the end’(나이트 비포 디 엔드) 발매를 앞두고 멤버 오드의 콘셉트 포토와 ‘It’s REAL ME‘(잇츠 리얼 미) 영상을 선보였다. 사진 속 오드는 상반된 콘셉트를 소화하며 비주얼을 자랑했다. 푸른빛이 도는 도심 속 우수에 가득 찬 분위기를 전했고 화려한 그라피티 벽화 앞에서는 스케이트보드를 들고 꾸러기 같은 매력을 발산하기도 했다. 함께 공개한 ’It‘s REAL ME’ 영상에서는 ‘내 삶에 마지막 한 시간이 주어진다면?’이라는 질문에 20대 청년으로서 “가족, 사랑하는 사람들과 시간을 보내며 좋은 시간을 선물해 주고 싶다”고 말했다. 이어 “마지막 한 시간의","link":"https://m.entertain.naver.com/now/article/382/0001154646","retrieved":1728191667618},{"title":"세븐틴 '롤라팔루자 베를린' 현장 열기 담은 다큐 베일 벗는다..8일 공개","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)의 ‘롤라팔루자 베를린’ 현장 열기를 담은 다큐멘터리가 오는 8일 공개한다. 세븐틴은 지난 5일 공식 SNS와 유튜브 채널에 미니 다큐멘터리 ‘SEVENTEEN : Run-Up to the Leap’의 티저 영상을 게재했다. ‘도약을 위한 준비’라는 뜻의 제목처럼, 멤버들이 ‘롤라팔루자 베를린’ 무대를 위해 구슬땀을 흘리는 모습과 뜨거웠던 공연 분위기가 이 영상에 담겼다. 인터뷰에서는 “뭐든 최선을 다해서”, “열심히 준비한 만큼 무대 위에서는 재밌게”, “서로 언어가 통하지 않아도 음악으로 하나 되는 (시간을 만들겠다)” 등 공연을 앞둔 멤버들의 굳은 각오가 엿보였다. 세븐틴의 새 앨범과 월드투어가 성큼 다가온 만큼, 이들의 치열했던 연습과 열광적인 공연을 담은 이 다큐멘터리가 컴백에 대한 팬들의 기대를 한껏 끌어올릴 것으로 예상된다. 한편 세븐틴은 오는 14일 오후 6시","link":"https://m.entertain.naver.com/now/article/112/0003724163","retrieved":1728188584152},{"title":"'컴백 D-8' 씨엔블루, 15년 차 밴드의 합주는 다르네..티저 이미지 공개","contents":"밴드 씨엔블루(정용화 강민혁 이정신)가 신곡 스포일러 콘텐츠를 예고했다. 소속사 FNC엔터테인먼트는 5일 공식 SNS 채널을 통해 씨엔블루 미니 10집 ‘X’(엑스)의 ‘THE B-LOOP SOUND’(더 비-루프 사운드) 티저 이미지를 공개했다. ‘THE B-LOOP SOUND’는 트랙을 반복시켜 소리를 다양하게 쌓는 루프 스테이션 형식의 콘텐츠로, 씨엔블루가 지난 미니 8집 프로모션 콘텐츠로 활용해 뜨거운 반응을 얻은 바 있다. 공개된 이미지들에는 씨엔블루 멤버들의 합주 현장 속 자연스러운 모습이 담겼다. 멤버들은 편안한 표정으로 카메라를 응시하거나, 각자의 악기에 집중하는 모습으로 ‘밴드’ 씨엔블루의 매력을 여실히 보여주고 있다. 이미지들과 함께 공개된 링크도 눈길을 끈다. 링크를 통해 공유 폴더에 접속하면 멤버들의 장난스러운 모습이 담긴 폴라로이드 사진들을 추가로 볼 수 있어 깜짝선물 같은 느낌을 선사한다. 한편, 타이틀곡 일부를 미리 들어볼 수 있는 ‘THE B-LOOP S","link":"https://m.entertain.naver.com/now/article/112/0003724161","retrieved":1728188584152},{"title":"새신부 에일리, 시스루 블랙 드레스…블랙스완 같아 [DA★]","contents":"새신부 에일리, 시스루 블랙 드레스…블랙스완 같아 [DA★] 가수 에일리가 블랙 스완 같은 매력을 발산했다. 에일리는 5일 자신의 인스타그램을 통해 KBS 2TV ‘불후의 명곡’ 2024 국군의 날 특집 현장에서 대기 중 찍은 영상을 게재했다. 영상 속 그는 사진 촬영인 줄 알고 손으로 브이를 그리며 멋진 포즈를 취했다. 가슴라인이 깊이 파인 시스루 블랙 의상을 입고 블랙 스완 같이 우아한 분위기를 자아냈다. 에일리는 이날 방송된 ‘불후의 명곡’ 2024 국군의 날 특집에서 공군 군악대 복무 중인 이도현이 이찬원, 김준현과 함께 스페셜 MC로 활약했다. 한편, 에일리는 지난달 24일 신곡 ‘더 보스’(The BOSS)를 발표했다. 넷플릭스 연애 프로그램 ‘솔로지옥’ 출신 최시훈과 내년 결혼 예정이다.","link":"https://m.entertain.naver.com/now/article/382/0001154644","retrieved":1728188584152},{"title":"'컴백 D-5' 제니, 'Mantra' 콘셉트 포토 공개","contents":"제니(JENNIE)가 감각적인 무드의 콘셉트 포토를 공개했다. 5일(이하 한국시간) 제니는 공식 SNS에 오는 11일 공개되는 새 싱글 'Mantra'(만트라)의 콘셉트 포토를 공개했다. 공개된 콘셉트 포토는 총 3장으로, 제니의 다채로운 매력이 담겨 있다. 제니는 다양한 콘셉트를 자신만의 분위기로 소화하며 독보적인 아우라를 발산했다. 특히 콘셉트 포토 속에는 각각 “This that pretty girl mantra”, “Check you like commas”, “She's that stunna”라는 문구가 적혀 있어 궁금증을 자아내며 신곡 'Mantra'에 대한 기대감을 높였다. 제니는 지난해 발매한 더 위켄드·릴리 로즈 뎁과의 협업곡 'One Of The Girls'로 한국 여성 솔로 아티스트 최초로 미국 레코드산업협회(Recording Industry Association of America)에서 플래티넘 인증을 획득했다. 또한, 제니는 지난 4월 솔로곡 'SOLO'의 뮤직","link":"https://m.entertain.naver.com/now/article/408/0000237905","retrieved":1728188584152},{"title":"씨엔블루, 티저 콘텐츠로 컴백 분위기 예열","contents":"밴드 씨엔블루가 신곡 스포일러 콘텐츠를 예고했다. 소속사 FNC엔터테인먼트는 5일 공식 SNS 채널을 통해 씨엔블루 미니 10집 ‘X’(엑스)의 ‘더 비-루프 사운드’ 티저 이미지를 공개했다. ‘더 비-루프 사운드’는 트랙을 반복시켜 소리를 다양하게 쌓는 루프 스테이션 형식의 콘텐츠로, 씨엔블루가 지난 미니 8집 프로모션 콘텐츠로 활용해 뜨거운 반응을 얻은 바 있다. 공개된 이미지들에는 씨엔블루 멤버들의 합주 현장 속 자연스러운 모습이 담겼다. 멤버들은 편안한 표정으로 카메라를 응시하거나, 각자의 악기에 집중하는 모습으로 ‘밴드’ 씨엔블루의 매력을 여실히 보여주고 있다. 이미지들과 함께 공개된 링크도 눈길을 끈다. 링크를 통해 공유 폴더에 접속하면 멤버들의 장난스러운 모습이 담긴 폴라로이드 사진들을 추가로 볼 수 있어 깜짝선물 같은 느낌을 선사한다. 씨엔블루는 오는 14일 열 번째 미니 앨범 ‘X’로 컴백한다. 타이틀곡 ‘그리운건 그대일까 그때일까 (A Sleepless Night)","link":"https://m.entertain.naver.com/now/article/241/0003384184","retrieved":1728188584152}]}