{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'지연과 이혼설' 황재균, 헌팅포차 새벽 술자리→KBO 진상조사 요구 민원 제기 [종합]","contents":"그룹 티아라 출신 지연의 남편이자 프로야구 KT위즈의 황재균이 새벽까지 헌팅포차에서 술을 마시는 모습이 제보됐다. 이에 이혼설이 다시 제기되고 있는 가운데, 한국야구위원회(KBO) 차원의 진상 조사를 요구하는 민원도 접수됐다. 8일 KBO를 관리·감독하는 문화체육관광부에 민원이 제기됐다. 작성자는 'KBO 총재는 KT위즈 황재균의 헌팅포차 새벽 술자리 사건을 철저히 조사하여 그에 따른 엄중한 처분을 내려 줄 것을 강력히 촉구하는 바입니다'라는 제목으로 글을 썼다. 작성자는 \"현재 시행 중인 '2024 KBO 규약- 제151조[품위손상행위]'에 따르면 경기 외적으로 품위를 손상하는 행위를 하여 사회적으로 물의를 일으킨 경우 총재는 실격처분, 직무정지, 참가활동정지, 출장정지, 제재금 부과 또는 경고처분 등 적절한 제재를 가할 수 있다\"면서 황재균의 행동이 심히 부적절하다고 지적했다. 이어 그는 \"KT위즈 황재균은 지난 4일 부산 사직구장에서 열린 롯데 자이언츠와의 경기에서 수비 중 허","link":"https://m.entertain.naver.com/now/article/076/0004191288","retrieved":1725833655692},{"title":"안유진, 타이와 크롭 셔츠로 ‘한 줌허리’ 뽐낸 시크한 블랙 데님룩","contents":"안유진이 타이와 크롭 셔츠로 시크한 블랙 데님룩을 선보였다. 아이브의 안유진이 8일 자신의 인스타그램에 “TGC”라는 짧은 글과 함께 여러 장의 사진을 공개하며 팬들의 관심을 끌고 있다. 안유진은 이번 게시물을 통해 트렌디하고 개성 넘치는 스타일을 선보이며 눈길을 사로잡았다. 공개된 사진 속에서 안유진은 크롭 슬리브리스 셔츠와 타이를 매치해 독특하면서도 세련된 패션을 완성했다. 그녀의 스타일링은 유니크한 매력을 배가시키며, 개성을 강조하는 룩으로 완성되었다. 크롭 셔츠와 타이는 캐주얼함과 동시에 포멀한 느낌을 더해주는 의상 조합으로, 안유진만의 패션 센스를 돋보이게 했다. 또한, 안유진은 블랙 데님 팬츠를 착용해 편안함을 강조하면서도 시크한 무드를 연출했다. 그녀의 블랙 데님 팬츠는 심플하면서도 고급스러운 분위기를 자아내, 패셔너블한 일상 스타일을 완성하는 데 기여했다. 이러한 패션 선택은 그녀의 자유롭고도 강렬한 매력을 부각시켰다. 특히 안유진의 스트레이트 단발 헤어스타일은 그녀의","link":"https://m.entertain.naver.com/now/article/410/0001022532","retrieved":1725833655692},{"title":"황정민·정해인 ‘베테랑2’→ ‘Nice Guy’ 보이넥스트도어 [오늘의 프리뷰]","contents":"바쁘게 돌아가는 연예계에서 오늘도 다양한 작품이 소개되고 새롭게 돌아오는 아티스트가 대중 앞에 서는 가운데, 오늘의 주요 일정을 알아본다. 황정민과 정해인의 만남...영화 ‘베테랑2’ 9일 오후 영화 ‘베테랑2’의 언론배급시사회가 진행된다. 이날 현장에는 류승완 감독을 비롯해 배우 황정민, 정해인이 참석한다. ‘베테랑2’는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 배우 황정민과 정해인이 진한 연기 호흡을 맞춘다. 2023년 화제작인 ‘서울의 봄’에서 각각 전두광 역과 오진호 소령 역을 맡으며 비록 한 장면에 담기진 못했지만 뜨거운 화제의 중심에 있었던 황정민과 정해인은 ‘베테랑2’에서 선후배 형사 역할로 만나 새로운 시너지를 불어넣을 예정이다. 황정민은 극 중에서 거칠지만 열정적인 강력범죄수사대 베테랑 형사 서도철 역을, 정해인은 서도철 형사의 눈에 띄어 강","link":"https://m.entertain.naver.com/now/article/410/0001022531","retrieved":1725833655692},{"title":"현아, 바쁘다 바빠... ‘❤️ 용준형’과 맥주 데이트, 발가락 쪼리에 눈길","contents":"현아가 홍콩서 빨간 반바지에 발가락 쪼리 슬리퍼를 착용해 눈길을 끌었다. 가수 현아가 8일 자신의 SNS 채널을 통해 팬들에게 근황을 전했다. 그녀는 전 멤버 용준형과 함께 홍콩의 한 마트를 방문한 것으로 알려져 화제를 모으고 있다. 현아는 마트에서 맥주를 구입하며 편안한 동네 마실 패션을 선보였고, 이를 통해 일상 속 소탈한 모습을 공개해 웃음을 자아냈다. 특히, 현아의 패션은 단순한 외출에도 힙한 감성을 놓치지 않는 그녀만의 개성이 돋보였다. 현아의 스타일을 분석해 보면, 전반적으로 캐주얼하면서도 스트리트 감성을 담은 요소들이 눈에 띈다. 우선, 엄지발가락 쪼리 슬리퍼는 현아의 편안한 패션 선택을 보여준다. 쪼리 슬리퍼는 여름철에 자주 볼 수 있는 아이템으로, 시원하면서도 자연스러운 분위기를 연출하는 데 제격이다. 이러한 선택은 편안하면서도 스타일리시한 느낌을 자아내 팬들에게도 쉽게 따라 할 수 있는 아이템으로 다가온다. 또한, 상의는 독특한 프린트와 레이어드된 디자인으로 눈길을","link":"https://m.entertain.naver.com/now/article/410/0001022530","retrieved":1725833655694},{"title":"군백기? 오히려 좋아…BTS, 개인 역량 ‘재평가’ 기회로","contents":"‘군백기’(군 복무로 인한 공백)마저 이들이 하면 ‘재평가의 무대’가 된다. 글로벌 슈퍼스타로 손꼽히는 그룹 방탄소년단이 군백기로 인한 공백을 멤버들의 다양한 솔로 작업물로 완벽하게 채워 눈길을 모은다. 지난 해 말을 기점으로 전원 입대한 7명 멤버들은 군 복무에 앞서 저마다 쌓아뒀던 솔로곡, 다큐멘터리 등을 지속적으로 공개하면서 오히려 개인 역량을 재평가 받는 기회까지 마련했다. 리더 RM이 대표적으로, 지난해 12월 입대한 그는 미국 팝스타 메건 더 스탤리언(Megan Thee Stallion)과 협업한 노래 ‘네바 플레이’(Neva Play)로 ‘솔로 커리어 하이’까지 이뤘다. RM이 피처링으로 참여해 6일 발매된 노래는 세계 최대 음원 스트리밍 플랫폼 스포티파이 기준 공개 단 하루 만에 450만 회 이상 재생돼 ‘데일리 톱 송 글로벌’ 차트 10위에 올랐다. 이를 통해 RM은 해당 차트에서 솔로곡 중 자체 최고 성적도 갈아치웠다. 앞서 5월 발매한 솔로 2집 ‘라이트 플레이스","link":"https://m.entertain.naver.com/now/article/382/0001149880","retrieved":1725833655695},{"title":"‘특대형 그룹’은 달라…13인조 세븐틴의 ‘군백기’ 전략은?","contents":"케이(K)팝 대표 ‘헤드라이너’로 손꼽히는 글로벌 그룹 세븐틴이 조만간 ‘군백기’(군 복무로 인한 공백)를 맞는 가운데 13인조에 달하는 ‘특대형 그룹’ 장점을 살려 완전체 활동을 지속할 전망이다. 한발 먼저 세계무대로 향한 후 군백기에 돌입한 그룹 방탄소년단 멤버들이 ‘선 작업물’로 공백을 채운 것과 또 다른 전략이어서 이들 행보에 가요계 안팎의 시선이 쏠린다. 세븐틴은 ‘맏형 라인’인 정한이 멤버들 중 처음으로 연내 입대한다. 소속사 플레디스엔터테인먼트는 그의 정확한 입대 일정을 공개하지는 않았지만, 9일 오전 1시 40분(한국시간) 독일 베를린 올림피아스타디움에서 치른 ‘롤라팔루자 베를린’ 무대가 정한의 입대 전 마지막 해외 일정이라고 공식 발표했다. 이들은 앞서 6월 케이(K)팝 아티스트 최초 영국 글래스턴베리 페스티벌 메인 스테이지에서 공연한 데 이어 롤라팔루자 베를린 헤드라이너로 나서는 쾌거를 이뤘다. 이처럼 케이팝 인지도가 비교적 높지 않은 유럽까지 휩쓸며 글로벌 영향력","link":"https://m.entertain.naver.com/now/article/382/0001149879","retrieved":1725833655697},{"title":"투바투 연준 ‘팔색조 아이돌’ 대명사 되나","contents":"‘새벽 2시의 신데렐라’는 예고편이었나. 화제의 드라마 채널A-쿠팡 플레이 ‘새벽 2시의 신데렐라’로 첫 단독 OST 가창에 나선 건 이쯤 되면 ‘신호탄’이었다. 최정상 그룹 투모로우바이투게더 멤버 연준이 솔로 프로젝트를 선보인다. 소속사 빅히트뮤직에 따르면 연준이 데뷔 후 첫 솔로 믹스테이프를 발표 키로 했다. 디데이는 19일. 이와 관련 연준은 ‘한편의 영화’를 방불케 하는 티저 영상을 공개하며 ‘첫 솔로 출격’을 향한 예열에 나섰다. 레트로 필름 느낌을 한껏 살린 영상에서 연준은 지금껏 선보이지 않았던 반항미 캐릭터에 이를 강렬한 연기력으로 발산, 투모로우바이투게더 글로벌 팬덤 ‘모아’ 열광을 이끌어내고 있다. 솔로 프로젝트를 통한 연준의 ‘대변신 예고’는 ‘연준이 있고 없고’로 분류 가능할 정도인 ‘케이(K)팝 SNS 챌린지 신’으로서 명성 여기에 그가 투모로우바이투게더 일원으로 쌓아온 ‘긍정의 아이콘’ 이미지가 ‘오버 랩’되며 더욱 두드러지고 있다. SNS 시대에 필요 충분","link":"https://m.entertain.naver.com/now/article/382/0001149878","retrieved":1725833655702},{"title":"미야오, 데뷔 즉시 ‘인급동 접수’ 화제성 터졌다","contents":"‘기대대로 터졌다.’ 프로듀서 테디의 ‘1호 걸그룹’ 그 이름조차 남다른 ‘미야오’(MEOVV)다. 6일 그룹 명과 같은 제목의 노래를 내고 공식 데뷔를 선언, 케이(K)팝 종주국 대한민국은 물론 전세계가 들썩이고 있다. 글로벌 플랫폼 유튜브가 이를 뒷받침하는 대표적 근거다. 데뷔곡 ‘미야오’ 뮤직비디오가 공개 이틀 만에 ‘1천만회’를 돌파하는 폭발적 조회수를 기록하며 흔히 ‘인급동’이라 불리는 인기 급상승 동영상 ‘최상단’을 장식 중이다. 미야오에 대한 첫인상은 이들을 둘러싼 엄청난 ‘후광’ 예컨대 프로듀서 테디를 위시로 더블랙레이블 소속으로 한솥밥을 먹고 있는 블랙핑크 로제 또 전소미를 ‘애써’ 소환하지 않아도 될 ‘자체 발광 고(高)스펙여성 신예’란 평이 지배적이다. 수인과 안나, 엘라, 가원, 나린 등 5인 멤버는 앞서 개인 트레일러를 유튜브 등에 순차 공개하며 누구 하나 ‘거를 타선없는 극강 라인업’임을 자신 있게 드러내 화제를 모으기도 했다. 케이(K)팝 걸그룹 계보의 ‘","link":"https://m.entertain.naver.com/now/article/382/0001149877","retrieved":1725833655702},{"title":"이시영, 여름 끝자락 수영복 고충 토로... ‘배를 넣었지만, 더는 못 넣어’","contents":"이시영이 수영복에 대한 고충을 토로했다. 배우 이시영이 8일 자신의 SNS를 통해 근황을 전하며 팬들과 소통했다. 이시영은 게시물에서 “배를 집어넣은 건데, 계속 넣으라고 하면…ㅋㅋ. 여름 끝자락이어서 더 행복하다”라는 글과 함께 사진을 공개했다. 사진 속 그녀는 수영장에서 여유로운 시간을 보내고 있는 모습을 담아내며, 특유의 밝은 미소로 보는 이들의 시선을 사로잡았다. 이시영은 평소 한강 주변에서의 일상을 자주 공유하곤 했지만, 이번에는 아들과 함께 수영장을 찾은 모습을 선보였다. 그녀는 수영장에서 아들과 함께 즐거운 시간을 보내며 자연스러운 스타일링으로 편안한 나들이 룩을 완성했다. 그녀의 수영복 스타일을 분석해보면, 심플한 디자인의 수영복이 돋보였다. 이시영은 블랙의 브라톱 스타일 상의를 선택해 군더더기 없이 깔끔한 디자인을 연출했다. 이러한 스타일은 기본적이지만 우아함을 동시에 자아내는 매력을 지니고 있다. 또한 하의는 블랙 상의와 대비되는 파스텔 핑크색을 매치해 부드럽고 여","link":"https://m.entertain.naver.com/now/article/410/0001022529","retrieved":1725833655706},{"title":"14살 차 무색..신현빈, ♥문상민과 클리셰 깨는 '신데렐라'[★FULL인터뷰]","contents":"배우 신현빈이 첫 로맨스 코미디에서 클리셰를 깼다. 14살 차이가 무색하게도 배우 문상민과의 호흡도 환상이다. 신현빈은 최근 서울 종로구 삼청동 한 카페에서 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'(이하 '신데렐라')와 관련해 인터뷰를 진행했다. '신데렐라'는 동명의 웹툰을 원작으로 둔 작품으로, 나만 바라보는 완벽한 연하 재벌남 서주원(문상민 분))과 헤어지려는 극현실주의 능력녀 하윤서(신현빈 분)의 고군분투기를 그린 오피스 로맨틱 코미디극이다. 신현빈은 이번 작품을 통해 로맨스 코미디에 처음 도전했다. 이에 \"뭔가 나도 방송 보면서 재밌는 점이 있다. (장르물) 연기도 비슷하면서 다르더라. 조금 새로웠을까 생각도 들었다. 로맨틱 코미디는 생각보다 바쁘더라. 끝도 없이 상황이 생기고 반응하고 좀 더 쪼개서 한다. 표현하는 방향이 좀 있는 거 같다. 다행히 재밌게 표현된 거 같다\"라고 말했다. 그는 작품에 대한 큰 만족을 표하며 \"뭔가 우리 작품 같은 경우엔 로맨틱 코미디지만 매우","link":"https://m.entertain.naver.com/now/article/108/0003264516","retrieved":1725833655709},{"title":"진서연, 철인 3종경기에 도전하며 여유 넘치는 모습... ‘예술 작품보다 편해’","contents":"배우 진서연이 전시회에서 고급스러우면서도 세련된 패션으로 눈길을 사로잡았다. 8일, 진서연은 자신의 SNS 채널을 통해 “그림 구경”이라는 짧은 글과 함께 전시회 방문 사진을 공개했다. 사진 속에서 진서연은 소파에 앉아 편안한 미소와 함께 여유로운 포즈를 취하고 있는 모습이다. 그녀의 자연스러운 자세는 팬들의 웃음을 자아내며 큰 주목을 받았다. 최근 ‘1일 3운동’이라는 강도 높은 운동 루틴을 실천하며 철저한 자기 관리로 화제를 모은 진서연은 이번 전시회에서도 건강한 라이프스타일과 함께 남다른 패션 센스를 선보였다. 운동으로 다져진 건강미가 돋보였을 뿐만 아니라, 자신의 개성을 녹여낸 패션 역시 그녀의 고유한 스타일리시함을 뒷받침했다. 진서연이 이번 전시회에서 선보인 패션은 세련됨과 편안함을 동시에 강조한 스타일로 해석된다. 블랙 톤의 의상을 선택한 그녀는 절제된 멋과 시크한 분위기를 동시에 연출했다. 특히 블랙 컬러는 고급스러움을 강조하며 전시회의 예술적 분위기와도 자연스럽게 어우","link":"https://m.entertain.naver.com/now/article/410/0001022528","retrieved":1725833655711},{"title":"[문화연예 플러스] 샤이니 고 종현 누나, 심리상담 프로젝트 시작","contents":"지난 2017년 안타깝게 세상을 떠난 그룹 샤이니의 멤버죠. 고 종현의 누나가 재단법인 '빛이나' 공식 SNS에 청년 문화 예술인을 위한 심리 상담 프로젝트를 시작한다고 밝혔습니다. '빛이나'의 사무국장이자 고 종현의 누나인 김소담 씨는 '말하고 싶었지만 못했던 이야기'라는 제목의 영상으로 인사를 전했는데요. 김 씨는 \"계속 숨어만 있었지만, 이제는 제 속 얘기를 이야기할 방법을 찾아가는 중이어서 시작하게 됐다\"고 말문을 열었는데요. 이어 \"하고 싶었지만 하지 못했던 이야기, 혼자 끙끙 앓는 이야기들이 여러분에게도 있을 거라 생각한다\"며 \"혼자의 힘듦이 혼자로서 끝나지 않고 이겨 나갈 방법이 있을 것\"이라고 말했고요. \"그 시간에 갇혀 있지 말고 함께 나와서 이겨내는 시간을 만들었으면 좋겠다\" 심리 상담 프로젝트의 시작을 알렸습니다. '빛이나'는 고 종현의 가족이 세운 비영리 공익 법인으로, 청년·청소년 문화예술인을 지원하는 사업을 하고 있습니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001373120","retrieved":1725833655712},{"title":"[문화연예 플러스] '사랑의 하츄핑' 90만 관객 돌파","contents":"개봉한 지 한 달이 지났지만 여전히 흥행몰이 중인 애니메이션 '사랑의 하츄핑'이, 누적 관객 수 100만 명 돌파를 눈앞에 두고 있습니다. 영화관입장권통합전산망에 따르면, 개봉 32일째인 지난 7일 누적 관객 수 90만 명을 넘겼는데요. 이에 따라 '사랑의 하츄핑'은 '마당을 나온 암탉'과, '점박이: 한반도의 공룡 3D', '뽀로로 극장판 슈퍼썰매 대모험'에 이어, 대한민국 애니메이션 영화 사상 네 번째로 높은 흥행 기록을 세운 애니메이션으로 등극했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001373119","retrieved":1725833655714},{"title":"[문화연예 플러스] 제천영화제 '폭죽 사고' 경찰 수사","contents":"지난 6일 밤 제천국제음악영화제 야외행사장에서 폭죽이 객석을 향해 날아와 17명이 다치는 사고가 발생했죠. 경찰이 사고와 관련해 본격적인 수사에 들어갔습니다. 공연이 한창인 가운데, 발사된 폭죽이 관객석으로 날아갑니다. 지난 금요일 밤 제천국제음악영화제가 열린 제천 청풍랜드에서 일어난 사고인데요. 날아온 폭죽에 17명이 다쳤는데, 2명은 각각 얼굴과 목에 화상을 입고 병원으로 옮겨졌습니다. 폭죽이 비에 젖어 불완전 연소하면서 위로 솟구치지 않고 옆으로 날아간 것으로 보이는데요. 영화제 집행위원회는 지난 7일 \"공연 중 발생한 사고로 심려를 끼쳐드려 진심으로 사과드린다\"면서 고개를 숙였고, 경찰도 수사에 착수했습니다. 경찰은 특수 효과의 발사좌대를 영화제 측으로부터 제출받아 기기 결함은 없었는지 정밀 검사를 할 예정이고요. 공연장 관리자가 공연법에 따른 안전 점검 등을 제대로 했는지도 확인할 계획입니다.","link":"https://m.entertain.naver.com/now/article/214/0001373118","retrieved":1725833655716},{"title":"오윤아, 극단적인 생각한 어효인의 고백에 눈물 \"둘째 임신 때 였다\" ('한이결')[SC리뷰]","contents":"배우 오윤아가 어효인의 극단적인 생각까지 했던 과거 고백에 눈물을 보였다. 8일 방송된 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 에서는 이혼 전문 변호사를 찾아간 최준석과 어효인이 지난 14년간의 결혼 생활을 뒤돌아보며 진지하게 상담하는 모습이 그려졌다. 이날 최준석은 노종언 변호사를, 어효인은 양소영 변호사와 이혼 상담을 진행했다. 어효인은 \"신랑의 잘못으로 전 재산이 저 모르게 다른 개인에게 옮겨졌고, 심지어 살고 있던 집까지 날아갔다\"면서 10억 원을 사기 당했다고 밝혔다. 특히 \"그 당시 (투자를 말리니까) 이혼이야기까지 했다\"고 털어 놓았다. 이어 \"일상적인 대화가 안 된다. 제가 나누고 싶은 대화는 안 다뤄진다\"는 어효인은 \"너무 부끄럽지만, 첫째 아이 임신 중에 가정 법원에 찾아가서 이혼 합의서를 작성해 본 적이 있다\"는 경험을 밝혀 놀라움을 안겼다. \"임신하면 호르몬 때문에 많이 예민하고 조금 울적해지는데, 저의 예민함을 못 받아 들었다\"면서 \"그떄","link":"https://m.entertain.naver.com/now/article/076/0004191286","retrieved":1725833655717},{"title":"[문화연예 플러스] '데뷔 8주년' 블랙핑크 \"앞으로도 쭉 함께\"","contents":"\"이렇게 8년 동안 저희를 아낌없이 사랑해 주시고 응원해 주시고 함께해 주셔서 너무너무 감사하고요\" 2016년 8월 8일 데뷔한 걸그룹 블랙핑크가 데뷔 8주년을 맞아 SNS에 기념 영상을 올렸습니다. 지난달 진행된 팬 사인회와, 월드투어 실황 영화 개봉 기념 행사 당시 현장 모습이 담겼는데요. 지난해 9월 월드투어 피날레 공연 이후 약 11개월 만에 완전체로 모인 블랙핑크 멤버 4명은, \"팬들과 함께한 시간이 많이 흘렀다는 걸 느꼈고, 마음이 뭉클해졌다\"고 밝혔는데요. \"내년에도, 앞으로도 계속 함께했으면 좋겠다. 사랑한다\"고 팬들에게 고마움을 전했습니다. 블랙핑크는 내년 완전체로 돌아와 월드투어를 시작할 예정입니다.","link":"https://m.entertain.naver.com/now/article/214/0001373117","retrieved":1725833655718},{"title":"[문화연예 플러스] 윤하 '사건의 지평선' 교과서에 실린다","contents":"가수 윤하가 재작년 발표한 자작곡이죠. 노래 '사건의 지평선'이 고등학교 교과서에 실린다는 소식입니다. 윤하의 소속사는 \"'사건의 지평선' 가사가 내년 \"천재교육의 고등 교과서 2022 개정판 공통국어 1, 2'에 문학 지문으로 실린다\"고 밝혔는데요. '작품 속 화자가 처한 상황과 화자의 태도'를 답하는 문제와, '자신의 삶에서 '사건의 지평선'으로 구분되는 모습은 무엇인지' 적용해보는 문제 등이 담겼다고 합니다. 지난 2022년 발표된 '사건의 지평선'은 윤하가 직접 작사, 작곡한 노래로, 천체 물리학의 블랙홀과 '사건의 지평선' 개념을 빌려 이별이 새로운 시작임을 표현했다는 점에서 참신하다는 평가를 받으며 인기몰이를 했습니다. 자신의 노래가 교과서에 실린다는 소식에 윤하는 SNS에 \"앞으로도 좋은 영향이 될 수 있는 건강한 음악을 만들어가겠다\"면서 감사 인사를 전했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001373116","retrieved":1725833655720},{"title":"서브 남주? 단독 남주…안방극장 ‘이상이 바람’","contents":"‘비중 있는 조연에서 주연으로.’ 안방극장에 ‘이상이 바람’이 몰아친다. 연이어 출연작을 내놓는 것은 물론 로맨틱 코미디, 코믹 액션, 누아르 등 다양한 장르를 오가며 존재감을 드러내고 있다. 이상이는 방영 중인 tvN 드라마 ‘손해 보기 싫어서’에서 신민아, 김영대 등과 함께 드라마를 이끌고 있다. 극중 비혼주의자이자 재벌 3세 복규현 역할을 맡고 19금 웹소설을 쓰는 작가 남자연(한지현)과 티격태격하며 로맨스를 펼쳐간다. 드라마는 신민아와 김영대가 가짜 결혼식을 올린다는 설정에 따라 두 사람 이야기가 주를 이루지만 이상이가 차지하는 비중도 상당히 크다. 이상이와 한지현 이야기를 따로 떼 낸 스핀오프 드라마 ‘사장님의 식단표’가 제작되는 게 그 근거다. 하반기 공개 예정인 드라마는 19금 웹소설 작가 한지현이 자신이 쓴 소설 여주인공 서연서에게 빙의, 로맨스 소설 남자 주인공 강하준(이상이)과 벌이는 로맨스 판타지물을 표방하고 있다. 이상이는 그간 일명 ‘서브 남주’(두 번째 남자","link":"https://m.entertain.naver.com/now/article/382/0001149876","retrieved":1725833655722},{"title":"화제작 시즌2가 몰려온다","contents":"‘시즌2’가 몰려온다. 지상파, OTT(온라인 동영상 서비스) 등 플랫폼을 가리지 않고 화제작들의 시즌2가 줄지어 공개된다. ‘ 경성크리처’ ‘지옥’ ‘오징어게임’ ‘약한영웅’ ‘열혈사제’ 등이 대표적이다. 방송가는 이들 새 시즌이 전작 인기나 화제성을 뛰어넘을 수 있을지에 깊은 관심을 드러내고 있다. 박서준과 한소희가 주연한 넷플릭스 ‘경성크리처’ 시즌2가 27일 공개되며 ‘속편 퍼레이드’의 포문을 연다. 앞서 막대한 제작비 700억 원을 쏟아부어 만든 시즌1이 아쉬운 평가를 얻었던 만큼 시즌2에선 ‘대반격’에 성공할 수 있을 지가 관전 포인트다. 8개월 만에 돌아온 시즌2는 현대로 배경을 옮겼다. 장태상(박서준)과 모든 것이 닮은 장호재(박서준)와 경성의 봄을 살아낸 윤채옥(한소희)이 다시 만나 끝나지 않은 경성의 인연과 운명을 파헤치는 이야기를 그린다. 이번엔 배경도 옮긴 만큼 이무생과 배현성도 새롭게 합류, 이들과 함께 이야기를 풀어나간다. 2021년 공개된 넷플릭스 ‘지옥’","link":"https://m.entertain.naver.com/now/article/382/0001149875","retrieved":1725833655723},{"title":"강소라, ‘애둘맘’ 맞아? 촉촉한 피부에 단추 푼 가디건으로 청순미 발산","contents":"강소라가 촉촉한 피부에 단추 푼 가디건으로 청순미를 발산했다. 배우 강소라가 8일 자신의 SNS를 통해 근황을 전했다. 강소라는 한층 더 빛나는 동안 피부와 세련된 패션 스타일을 자랑하며 팬들에게 자연스러운 모습을 공개했다. 강소라의 피부는 매끄럽고 투명한 결을 보여주며, 그 빛나는 광채는 그녀의 꾸준한 피부 관리와 촉촉한 베이스 메이크업 덕분으로 보인다. 특히, 피부톤이 고르게 정돈되어 있어 생기 있고 건강한 인상을 주며, 이는 팬들 사이에서 큰 화제를 모으고 있다. 강소라가 들고 있는 스킨케어 제품 역시 그녀의 뛰어난 피부 관리 비결을 암시하는 듯 보인다. 강소라의 패션 스타일 역시 주목할 만하다. 그녀는 아이보리 색상의 니트 카디건을 선택해 우아하면서도 편안한 분위기를 연출했다. 단추를 하나 풀어 자연스럽고 캐주얼한 느낌을 강조하면서도, 과하지 않게 세련된 매력을 더한 스타일이 돋보였다. 또한, 그녀의 작은 액세서리와 심플한 귀걸이로 과하지 않은 멋을 내며 전체적인 스타일을 완","link":"https://m.entertain.naver.com/now/article/410/0001022526","retrieved":1725833655724},{"title":"표예진, 신데렐라 같은 우연의 순간... ‘앉아서도 완벽한 골반·다리 트위스트’","contents":"표예진이 신데렐라 같은 포즈로 완벽한 트위스트 자세를 선보였다. 배우 표예진이 8일 자신의 SNS를 통해 근황을 전해 팬들의 관심을 모았다. 공개된 사진 속 표예진은 여유로운 일상을 보내는 모습으로 시선을 사로잡았다. 특히 그녀는 편안하게 앉아있음에도 불구하고 몸의 유연성을 과시하며 주목을 받았다. 골반과 다리를 동시에 꽈배기 형태로 꼰 독특한 자세는 그녀가 평소 유연성 운동을 꾸준히 해왔음을 엿볼 수 있는 대목이다. 이러한 작은 디테일 하나하나가 그녀의 자기 관리가 철저하다는 점을 보여준다. 사진 속 표예진의 패션 역시 눈길을 끌었다. 심플하면서도 캐주얼한 스타일을 선택한 표예진은 흰색 티셔츠와 검정색 바지로 기본에 충실한 깔끔한 룩을 연출했다. 여기에 뉴욕 양키스 모자를 매치해 스트리트 패션의 감각적인 면을 더했다. 그녀의 소지품으로 보이는 블랙 토트백은 실용적이면서도 미니멀리즘을 강조하며, 전체적으로 모던한 느낌을 주었다. 블랙과 화이트의 모노톤 컬러 조합은 세련되면서도 과하지","link":"https://m.entertain.naver.com/now/article/410/0001022525","retrieved":1725833655725},{"title":"천하의 박민영, 흥분하게한 男 누구? \"드디어 영접\"","contents":"배우 박민영이 도파민 터지는 주말을 인증했다. 8일 박민영은 자신의 SNS에 \"드디어 '이윽고' 영접\"이라고 적고 사진을 게재했다. 박민영이 공개한 흑백 사진 속에는 타이트한 끈 원피스를 입은 박민영이 티켓에 입술을 맞추거나 화려한 무대의 객석에서 희열이 터지는 모습이 담겨 있다. 이날 박민영이 있던 곳은 가수 성시경의 콘서트 현장. 예매가 힘들기로 소문난 발라드 황제 '2024 성시경 with friends [자, 오늘은]' 티켓 예매에 성공해 현장에 있던 것으로 보인다. 박민영은 콘서트장 객석에서 거침없이 즐기는 팬심을 보여줘 눈길을 끌었다. 한편 박민영은 지난 6일에는 자신의 주연작 tvN드라마 '내 남편과 결혼해줘'의 배우 공민정, 장재호의 결혼식에 참석해 의리를 뽐냈다.","link":"https://m.entertain.naver.com/now/article/076/0004191283","retrieved":1725833655727},{"title":"'100억 건물주' 장성규도 당했다..\"속지 말아 달라\" 로맨스 스캠 사칭 박제+주의 당부 [스타이슈]","contents":"방송인 장성규가 SNS 사칭 계정 속출에 주의를 당부하고 나섰다. 장성규는 8일 밤 자신의 인스타그램에 사칭 계정을 박제했다. 캡처 사진엔 장성규의 영문 이름 스펠링을 아이디로 설정하고 그의 사진 또한 프로필로 무단 사용한 의문의 네티즌이 보낸 DM(다이렉트 메시지)이 담겼다. 게다가 이 네티즌은 자신을 \"장성규\"라고 소개하며 \"제 프로필 열람 중 프로필을 보다가 제 마음이 당신을 선택해서 이렇게 문자를 하게 되었다. 제 공식 계정은 매니저님이 담당하고 계시는데 당신을 더 잘 알고 싶다\"라고 어색한 말투로 황당한 소리를 늘어놨다. 결국 2차 피해를 우려한 장성규가 공개적으로 주의를 당부한 것. 그는 \"사칭 계정이 많다. 무시하고 지나가려 했는데 혹시나 피해 보실 분들이 계실까 봐 말씀드려야 할 것 같다. 저는 이 예정 외에 다른 계정을 만들지 않을 것이니 속지 말아 달라\"라고 강조했다. 이에 팬들은 \"저도 팔로우 신청이 왔더라. 차단했다\", \"말투가 무슨 영국에서 온 편지 같다\",","link":"https://m.entertain.naver.com/now/article/108/0003264508","retrieved":1725833655729},{"title":"정소민, ‘캐주얼 패션으로 돋보이는 볼륨감’…짧은 팬츠로 각선미 자랑","contents":"정소민이 캐주얼 패션으로 돋보이는 볼륨감과 각선미를 자랑했다. 배우 정소민이 8일 자신의 SNS를 통해 근황을 전했다. 정소민은 자신의 SNS에 “오늘도 보러 가자 엄마친구아들”이라는 글과 함께 사진을 게재해 팬들의 눈길을 끌었다. 사진 속 정소민은 캐주얼한 패션으로 편안하면서도 트렌디한 스타일을 선보였다. 정소민의 패션 스타일을 자세히 살펴보면, 오버사이즈 후드티와 짧은 팬츠를 매치해 스포티하면서도 캐주얼한 분위기를 연출했다. 여기에 스니커즈를 더해 활동적인 느낌을 더했으며, 전체적으로 깔끔하고 심플한 스타일링이 돋보였다. 그녀의 자연스러우면서도 세련된 패션 감각이 보는 이들의 감탄을 자아냈다. 또한, 정소민의 늘씬하고 긴 다리 라인은 그녀의 슬림하면서도 균형 잡힌 체형을 더욱 부각시켰다. 전반적으로 편안함과 스타일리시함을 동시에 잡은 정소민의 패션은 많은 팬들에게 패션 아이콘으로서의 면모를 보여주기에 충분했다. 한편, 정소민은 현재 tvN 토일드라마 ‘엄마친구아들’에 출연 중이다","link":"https://m.entertain.naver.com/now/article/410/0001022522","retrieved":1725833655734},{"title":"'용준형♥' 현아, 백리스 파격 노출…조신함 1도 없는 예비 며느리","contents":"오는 10월 결혼을 앞둔 예비신부 가수 현아가 용준형과 동반 출국을 한 가운데, 파격적인 무대로 팬들을 사로 잡았다. 8일 현아는 \"고마워요 홍콩\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개한 사진에는 홍콩에서 열린 'Star Nest Music Festival'에 참석한 무대 모습이다. 현아는 검정 민소매에 미니 스커트를 입은 채 섹시한 매력을 함껏 뽐냈다. 특히 등을 드러내는 반전 노출로 현아만의 스타일을 가감없이 연출했다. 특히 이번 일정에는 예비부부인 현아와 용준형이 동반 출국해 화제를 모으기도 했다. 평범하지 않은 독특한 웨딩 화보를 공개해 화제를 모으기도 한 이들의 거침없는 행보가 관심을 집중시키고 있다. 한편 지난 1월 열애를 발표한 현아와 용준형은 오는 10월 11일 서울 삼청각에서 야외 결혼식을 올리고 부부의 연을 맺는다.","link":"https://m.entertain.naver.com/now/article/076/0004191282","retrieved":1725833655735},{"title":"나쁜 것들이 더 매력적…국민 칭호 붙은 ‘사패’ 고민시와 ‘ 불륜남’ 지승현 [SS연예프리즘]","contents":"고민시-지승현. 사진 | 스포츠서울 DB 드라마에 과몰입하던 시절만 해도 악역을 맡은 배우가 음식점에서 쫓겨났다거나 지나가는 행인에게 쓴소리를 들었다는 사연이 적지 않았다. 드라마의 인기 덕분에 생긴 에피소드지만, 달갑지 않은 것도 사실이다. 심지어 악역을 맡으면 광고가 떨어진다는 설도 있었다. 최근엔 완전히 달라졌다. 매력 있는 악역이라면 선한 주인공 못지 않은 큰 관심을 받는다. 최근엔 넷플릭스 ‘아무도 없는 숲속에서’ 고민시와 SBS ‘굿파트너’ 지승현이 대표적이다. ◇고민시, 스파게티에 얼굴을 파묻은 ‘국민 사패’ 성아(고민시 분)는 토마토 스파케티가 담긴 접시 위에 머리를 박고 미동 없이 쓰러져 있었다. 뒤늦게 펜션에 돌아온 영하(김윤석 분)는 혹시 죽은 건가 싶어 흠칫 놀랐다. 그러자 성아는 고개를 돌리며 활짝 웃었다. 영하가 반가워서 하는 장난인데, 섬뜩하기 그지없다. ‘아무도 없는 숲속에서’의 고민시 연기력에 찬사가 이어지고 있다. 유성아는 자신의 목적을 위해서라면 사","link":"https://m.entertain.naver.com/now/article/468/0001091762","retrieved":1725833655735},{"title":"61세 황신혜, 완벽한 몸매로 복고풍 바지+니트 룩 소화!","contents":"황신혜가 완벽한 몸매로 복고풍 바지와 니트 룩을 선보였다. 배우 황신혜가 8일 자신의 SNS를 통해 근황을 전했다. 황신혜는 “같은 옷, 다른 컬러, 다른 분위기, 약간의 차이... 요즘 나의 최애 아이템 #베스트 #니트베스트”라는 글과 함께 사진을 게재하며 팬들에게 일상의 스타일링을 공유했다. 사진 속 황신혜는 61세라는 나이가 무색할 만큼 세련되고 젊은 감각의 패션을 선보였다. 그녀는 와이드 핏의 바지와 니트 베스트를 매치한 캐주얼 룩으로, 현대적인 트렌드를 따르면서도 복고풍의 느낌을 가미한 스타일링을 완성했다. 황신혜의 스타일은 레트로 요소와 편안함을 동시에 담아내고 있다. 와이드 핏의 바지는 90년대 복고풍을 연상시키며, 여유로운 실루엣으로 편안함을 제공한다. 동시에 현대적인 감각이 더해져 트렌디함을 놓치지 않고 있다. 이러한 스타일링은 젊은 층뿐만 아니라 중장년층에게도 큰 인기를 끌고 있다. 또한, 황신혜는 레이어링과 색상 조합에서 세련미를 발휘했다. 기본적인 화이트 티셔츠","link":"https://m.entertain.naver.com/now/article/410/0001022521","retrieved":1725833655735},{"title":"김나영, 40대도 스웨트셔츠 OK! 플리츠 스커트로 ‘MZ 스타일’ 완벽 소화","contents":"김나영이 스웨트셔츠와 플리츠 스커트로 MZ 스타일룩을 완벽하게 소화했다. 방송인 김나영이 8일 자신의 SNS를 통해 근황을 전하며 팬들과 소통했다. 김나영은 “햅피주말”이라는 짧은 글과 함께 근황 사진을 공개해 이목을 끌었다. 사진 속 김나영은 두 아들과 함께 해외 여행을 즐기고 있는 모습으로, 일상 속 소소한 행복을 전했다. 김나영은 자유롭고 개성 넘치는 패션 스타일로도 주목받았다. 그녀는 캐주얼한 스웨트셔츠와 짧은 플리츠 스커트를 매치해 편안하면서도 세련된 스타일을 완성했다. 김나영의 패션은 일상에서도 트렌드를 독창적으로 소화하는 그녀만의 감각을 드러냈다. 특히 이번 사진에서 김나영이 착용한 스웨트셔츠는 프린트가 돋보이는 오버사이즈 디자인으로, 스트리트 패션의 요소가 강하게 반영된 아이템이다. 편안하면서도 스타일리시한 느낌을 주는 이 스웨트셔츠는 빈티지한 분위기를 더해 김나영의 독특한 패션 감각을 강조했다. 김나영은 스웨트셔츠와 함께 짧은 플리츠 스커트를 매치해 여성스러운 무드를","link":"https://m.entertain.naver.com/now/article/410/0001022520","retrieved":1725833655737},{"title":"황정음, “극과 극 스타일” 뽐내… 집에서는 ‘홈웨어’, 밖에서는 ‘수영복’","contents":"황정음이 집에서는 홈웨어, 밖에서는 수영복룩을 선보였다. 배우 황정음이 8일 자신의 SNS 채널을 통해 팬들에게 근황을 전했다. 공개된 게시물에서는 황정음이 집에서 아이들과 함께하는 평온한 일상을 보여주며, 따뜻한 가정의 모습을 팬들과 나누었다. 그녀는 두 아이와 함께 침대에 누워있는 사진을 공개했는데, 편안한 잠옷 차림과 자연스러운 민낯으로 소소한 일상의 한 장면을 담아내며 팬들에게 큰 호응을 얻었다. 황정음은 최근 SNS를 통해 팬들과 소통하며, 꾸밈없는 자신의 모습을 자주 공개하고 있다. 황정음의 이번 게시물에서는 실내와 실외에서의 스타일이 뚜렷한 대비를 이루며 이목을 집중시켰다. 집에서의 모습은 편안하고 자연스러운 홈웨어 차림으로, 그녀는 베이지 색상의 러플이 달린 민소매 상의를 입고 있었다. 이 모습은 심플하면서도 여성스러움을 잃지 않은 그녀의 감각적인 스타일을 잘 보여준다. 특히 화장을 거의 하지 않은 상태에서 민낯으로 등장한 모습은 많은 팬들에게 호응을 얻었다. 가정적인","link":"https://m.entertain.naver.com/now/article/410/0001022518","retrieved":1725833655739},{"title":"로제, ‘생로랑 잇걸’ 너무 힙해! 바지 벗겨질라 개미허리 꼭 붙잡은 외출룩","contents":"로제가 바지 벗겨질라 개미허리 꼭 붙잡은 외출룩을 선보였다. 6일, 그룹 블랙핑크의 멤버 로제가 자신의 인스타그램에 여러 장의 사진을 공개해 화제를 모았다. 공개된 사진 속에서 로제는 화이트 크롭 탑과 블랙 재킷을 매치해 세련된 패션 감각을 뽐냈다. 특히 크롭 탑은 그녀의 슬림한 허리 라인을 돋보이게 해 시선을 사로잡았으며, 심플하면서도 감각적인 스타일링이 눈에 띄었다. 또한 로제는 루즈 핏 데님 팬츠를 함께 착용해 편안하면서도 스타일리시한 무드를 연출했다. 넉넉한 핏의 데님은 그녀의 길고 날씬한 다리 라인을 더욱 강조하며 전체적인 실루엣에 매력을 더했다. 여기에 더해 로제는 블랙 선글라스와 대형 블랙 토트백, 블랙 힐을 스타일링에 포인트로 더해 시크한 이미지를 완성했다. 소품들까지 모두 블랙으로 통일해 로제만의 독보적인 분위기를 배가시켰다. 한편, 로제는 최근 YG 엔터테인먼트의 수석 프로듀서인 테디가 이끄는 더블랙레이블과 매니지먼트 계약을 체결해 새로운 행보를 시작했다. 앞으로","link":"https://m.entertain.naver.com/now/article/410/0001022517","retrieved":1725833655740},{"title":"조윤희, 가을 스타일링으로 눈길…‘40대에도 사랑스러운 푸들 헤어’","contents":"조윤희가 가을 맞이 통통 튀는 푸들 헤어스타일로 근황을 전했다. 배우 조윤희가 가을을 맞아 화사한 변신을 선보였다. 그녀는 8일 자신의 SNS 채널을 통해 새로운 헤어스타일과 함께 근황을 공개하며 팬들과 소통했다. 조윤희는 사진과 함께 “김미연 원장님! 브랜드 런칭을 축하드립니다”라는 메시지를 남기며 지인에 대한 축하 인사를 전했다. 이 글을 통해 조윤희의 진솔하고 따뜻한 성격을 엿볼 수 있으며, 그녀의 인간적인 매력이 더욱 부각된다. 특히 조윤희의 게시글에서 눈길을 끄는 것은 바로 그녀의 스타일 변화다. 가을을 맞아 새로운 변신을 감행한 조윤희는 풍성한 웨이브 파마로 세련되면서도 자연스러운 느낌을 강조한 헤어스타일을 선보였다. 이른바 ‘푸들 헤어’로 불리는 볼륨감 있는 헤어스타일은 그녀의 얼굴선을 더욱 갸름해 보이게 하며, 전체적으로 따뜻한 가을 분위기와 조화를 이루고 있다. 조윤희의 이러한 스타일 변신은 꾸미지 않은 듯 자연스러운 멋을 추구하는 트렌드를 잘 반영하고 있으며, 팬들","link":"https://m.entertain.naver.com/now/article/410/0001022516","retrieved":1725830097607},{"title":"이다해, “상하이의 밤도 빛낸 그녀!”…독보적인 매력으로 현지 팬심 사로잡아","contents":"이다해가 상하이의 밤을 빛내며 독보적인 매력으로 현지 팬심을 사로잡았다. 배우 이다해가 8일 자신의 SNS를 통해 근황을 전해 팬들의 뜨거운 관심을 받았다. 이다해는 “아이 러브 웨이탄(I love Waitan)”이라는 문구와 함께 상하이에서 찍은 사진을 게재했다. 사진 속에서 이다해는 상하이의 대표적인 랜드마크인 동방명주를 배경으로 한층 더 돋보이는 미모와 우아한 분위기를 자아냈다. 상하이의 화려한 야경과 이다해의 고급스러운 비주얼이 어우러지며 눈길을 사로잡았다. 특히 이다해의 패션은 이번에도 트렌드를 이끄는 스타일로 주목받았다. 상반신에는 차분한 그레이 컬러의 크롭탑을 착용해 날씬한 몸매 라인을 강조하면서도, 세련되면서도 도회적인 매력을 발산했다. 하의로는 하이웨이스트 디자인의 롱 스커트 혹은 팬츠를 입어 자연스러운 실루엣을 완성했다. 이다해의 패션은 편안하면서도 격식을 갖춘 느낌을 주었으며, 깔끔한 스타일링이 그녀의 패션 센스를 보여주었다. 또한, 긴 머리를 자연스럽게 풀어내린","link":"https://m.entertain.naver.com/now/article/410/0001022515","retrieved":1725830097609},{"title":"임지연 ‘장미꽃 조차도 숨죽이게 만드는 여신 미모’ [틀린그림찾기]","contents":"배우 임지연이 순백의 드레스를 입고 아름다움을 뽐냈습니다. 임지연은 지난 9월 5일 오전 서울 송파구 롯데백화점 잠실점에서 진행된 로제도르 브랜드 론칭 10주년 기념 포토월에 참석해 포토타임을 가졌습니다. 이날 행사에서 임지연은 우아함이 돋보이는 화이트 원피스에 노란색 장미와 흰색 장미가 어우러진 꽃다발을 들고 포즈를 취했습니다. 임지연의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 임지연의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 웨이브진 옆머리입니다. 두 번째, 사진 왼쪽 알파벳 ’R’입니다. 세 번째, 꽃다발 속 화이트 장미입니다. 네 번째, 팔찌입니다. 다섯 번째, 꽃다발 줄기입니다.","link":"https://m.entertain.naver.com/now/article/410/0001022514","retrieved":1725830097611},{"title":"쇼핑몰 사장이 130만 대형 유튜버?... 슈퍼챗 활용은 이렇게 [김지혜의 ★튜브]","contents":"유튜브 콘텐츠가 홍수처럼 쏟아지고 있는 요즘, 뭘 봐야 할지 모를 때 다들 있죠? ‘김지혜의 별튜브’가 재미있고 유익한 콘텐츠를 선별해 소개해 드리겠습니다. &lt;편집자 주&gt; 어딘가 모르게 성의 없는 말투와 전문적이지는 않지만, 매번 시도할 때마다 고퀄리티로 완성되는 요리까지. 쇼핑몰 사장 지뻔뻔이 독특한 매력으로 숏폼을 사로잡았다. 구독자 역시 기하급수적으로 증가하면서 채널 개설 약 2년 만에 137만 명을 달성했다. 지뻔뻔은 얼굴을 노출하지 않는다. 대신 슈퍼챗을 통해 구독자들과 함께 콘텐츠를 만든다. 슈퍼챗은 유튜브 기능 중 하나로 시청자가 유튜버에게 일정 금액을 송금할 수 있다. 지뻔뻔 구독자들은 ‘슈퍼챗’을 활용해 일정 금액을 내고 댓글에 원하는 요리를 신청한다. 대략 10만 원 슈퍼챗을 쏘고 ‘살아있는 미꾸라지 직접 손질해서 추어탕 끓이기’ 이런 식이다. 두바이 초콜릿, 마라샹궈, 연어 덮밥, 맥앤 치즈, 광어회, 보쌈, 타코야끼 등 음식 종류도 다양하다. 재미있는 건 늘 어","link":"https://m.entertain.naver.com/now/article/241/0003378555","retrieved":1725830097615},{"title":"영파씨, 겉멋 든 힙합 아닌 진짜 힙합... 진정성이 곧 인기 비결","contents":"국힙 딸내미. 오는 10월 데뷔 1주년을 앞둔 영파씨의 수식어다. 데뷔 때부터 정통 힙합을 강조하더니 앨범마다 높은 참여도와 재치 있는 기획력으로 이목을 끌고있다. 영파씨는 지난달 21일 세 번째 미니앨범 ‘에이트 댓’을 발매했다. ‘마카로니 치즈’(첫 번째 EP)를 먹고 ‘XXL’(두 번째 EP) 사이즈로 성장한 영파씨가 마침내 ‘에이트 댓’으로 ‘K팝신을 부스러기 하나 없이 씹어 먹겠다’는 포부를 담았다. 데뷔 1주년을 앞두고 발매하는 의미 있는 앨범인 만큼 미디어 쇼케이스부터 영파씨 다웠다. 이들은 머니 건으로 돈을 뿌리면서 등장하더니 형식적인 인사 대신 랩으로 무대를 장악했다. 대체로 딱딱한 분위기의 미디어 쇼케이스 현장에서 신인 그룹이 이같이 등장하는 건 이례적이었다. 패기 넘치는 무대 인사는 영파씨 본인들의 아이디어다. 이번 앨범에도 멤버 전원이 작사,작곡에 참여했다. 영파씨와 줄곧 호흡을 맞춰온 프로듀서 겸 가수 키켄 또한 전곡 크레딧에 이름을 올렸다. 김도헌 음악 평론","link":"https://m.entertain.naver.com/now/article/241/0003378554","retrieved":1725830097615},{"title":"'새 신부' 조보아, 또 깜짝 놀랄 근황 공개했다 \"좋은 소식, 미리 알려줘 땡큐\" [스타이슈]","contents":"'새 신부' 조보아(33)의 근황이 깜짝 공개됐다. 배우 채시라는 9일 새벽 자신의 인스타그램 계정에 사진 여러 장을 게재했다. 여기엔 후배 조보아와의 투샷이 담겨 눈길을 끌었다. 최근 조보아는 비연예인 남자친구와 10월 결혼 소식을 알리며 화제를 모은 바 있다. 조보아는 '가을의 신부'답게 화장기 없는 민낯임에도 청초한 미모를 과시, 감탄을 자아냈다. 선배 채시라와의 돈독한 우애도 돋보였다. 두 사람은 지난 2018년 드라마 '이별이 떠났다'를 함께한 인연이 있으며, 변함없는 친분으로 훈훈함을 자아냈다. 채시라는 \"좋은 소식 미리 알려줘서 땡큐. (조)보아야 결혼 축하해\"라는 메시지를 남기기도 했다.","link":"https://m.entertain.naver.com/now/article/108/0003264501","retrieved":1725815802301},{"title":"'최준석♥' 어효인 \"남편 고액연봉 받던 때, 극단적 선택 생각도 했다\" ('한이결')[종합]","contents":"어효인이 남편 최준석과의 극심한 갈등으로 극단적인 생각까지 했던 과거를 고백해 충격을 안겼다. 8일 방송된 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 에서는 이혼 전문 변호사를 찾아간 최준석과 어효인이 지난 14년간의 결혼 생활을 뒤돌아보며 진지하게 상담하는 모습이 그려졌다. 이날 최준석은 노종언 변호사를, 어효인은 양소영 변호사와 이혼 상담을 진행했다. 어효인은 \"신랑의 잘못으로 전 재산이 저 모르게 다른 개인에게 옮겨졌고, 심지어 살고 있던 집까지 날아갔다\"면서 10억 원을 사기 당했다고 밝혔다. 특히 \"그 당시 (투자를 말리니까) 이혼이야기까지 했다\"고 털어 놓았다. 이에 최준석 역시 \"아내가 극구 말리고 '이혼하겠다'는 말까지 하고 제가 말을 안 듣고 투자했고, 일이 터지고 나서 얘기할 때도 참다 참다 이야기했다\"면서 \"건물 쪽으로 서로 투자를 해서 인수하는 방향으로 했는데, 이게 다 조작돼 있던 거다. 엄청 믿는 사람이었다. 10년 이상 매일 보던 가족보다 더 가까운","link":"https://m.entertain.naver.com/now/article/076/0004191264","retrieved":1725808521530},{"title":"트레저 준규, 생일 축하합니다 (아이돌픽)","contents":"그룹 트레저 준규가 9월 생일 이벤트를 받는다. ‘나만의 아이돌을 픽한다’ 스타 투표 웹서비스 아이돌픽(idolpick)에 따르면, 트레저 준규는 9월 생일자를 대상으로 한 스페셜 투표에서 이벤트 주인공으로 선정됐다. 관련 투표는 8월 9일부터 8월 18일까지 진행됐다. ▲ 4만픽 달성 시 아이돌픽 앱과 웹 페이지 메인에 해당 아이돌의 팝업 축하 배너 게재, 온라인 기사, 서울 서대문역 전광판 광고 1일 서포트가 진행된다. ▲ 10만픽 달성 시 전광판 광고 서포트는 같은 장소에서 기념일을 포함해 3일간 지원된다. ▲ 최종 순위 1위 달성 시 서울 명동 옥외 LED 전광판 광고를 7일 받게 되는 방식이다. 투표 결과, 트레저 준규는 총 4만2088픽을 획득하며 40,000픽을 달성했다. 이에 생일 당일인 9월 9일 준규의 생일을 축하하는 아이돌픽 앱 팝업, 온라인 기사 송출, 서울 서대문역 전광판 광고 등 총 세 가지 이벤트가 진행된다. 준규가 속한 그룹 트레저는 최근 13개 도시·3","link":"https://m.entertain.naver.com/now/article/382/0001149871","retrieved":1725808521531}]}