{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"JYP 신인 7인조 보이그룹 킥플립 내년 1월 1일 데뷔","contents":"JYP엔터테인먼트가 내년 1월 1일 새 보이그룹을 데뷔시킨다. JYP 측은 22일 오후 차기 보이그룹 킥플립(KickFlip)의 공식 소셜미디어를 열고 2025년 1월 1일 데뷔한다고 발표했다. 팀명 킥플립은 발끝으로 보드를 360도 회전시키는 고난도 기술을 의미하는 스케이트 보딩 용어에서 따왔고, 멤버 수는 총 7명이다. 같은 날 공개된 이미지에는 킥플립이 2025년 1월 1일 0시에 앨범 프로젝트에 돌입한다는 내용이 담겼다. 킥플립은 보드를 한 바퀴 돌려 앞으로 나아가는 것처럼 기존의 것에 얽매이지 않고 새롭게 활약하겠다는 포부를 담아 2025년을 화려하게 시작할 예정이다. 앞서 21일(현지 시각) 미국 로스앤젤레스 돌비 씨어터에서 열린 '2024 마마 어워즈'(2024 MAMA AWARDS)에 데뷔 30주년 기념으로 출연한 박진영 JYP 대표 프로듀서는 영상 콘텐츠를 통해 킥플립 7인의 실루엣과 데뷔 시기를 언급한 바 있다. 스트레이 키즈(Stray Kids)에 이어 7년 만에","link":"https://m.entertain.naver.com/now/article/079/0003962068","retrieved":1732324235486},{"title":"에이티즈, K팝 첫 1년안 英 '오피셜 앨범 차트' 3연속 톱5","contents":"그룹 에이티즈(ATEEZ)가 글로벌 차트 접수에 나섰다. 22일(현지 시간) 발표된 영국 오피셜 차트에 따르면, 에이티즈의 미니 11집 '골든 아워 : 파트 2(GOLDEN HOUR : Part.2)'가 '오피셜 앨범 차트(Official Albums Chart)'에서 4위를 기록했다. 2017년 이후 첫 정규 앨범을 발표한 세계적인 밴드 린킨 파크(LINKIN PARK) 등과 경합을 펼치며 얻은 성과다. 특히 에이티즈는 K팝 처음으로 해당 차트에 1년 안에 3번 연속 '톱 5'에 등극, '톱 10'에 4번 연속 랭크된 첫 K팝 그룹이 됐다. 앞서 에이티즈의 미니 9집 '더 월드 에피소드 2 : 아웃로우(THE WORLD EP.2 : OUTLAW)'가 영국 '오피셜 앨범 차트' TOP 10'에 첫 진입했고, 정규 2집 '더 월드 에피소드 파이널 : 윌(THE WORLD EP.FIN : WILL)'은 2위를, 미니 10집 '골든 아워 : 파트 1(GOLDEN HOUR : Part.1)","link":"https://m.entertain.naver.com/now/article/437/0000419450","retrieved":1732324235487},{"title":"에이티즈, K팝 최초 1년 내 英 ‘오피셜 앨범 차트’ 3연속 ‘톱5’ 진입","contents":"그룹 에이티즈가 글로벌 차트 접수에 나섰다. 22일(현지 시간) 발표된 영국 오피셜 차트에 따르면, 에이티즈의 미니 11집 ‘골든 아워 : 파트 2(GOLDEN HOUR : Part.2)’가 ‘오피셜 앨범 차트(Official Albums Chart)’에서 4위를 기록했다. 2017년 이후 첫 정규 앨범을 발표한 세계적인 밴드 린킨 파크(LINKIN PARK) 등과 경합을 펼치며 얻은 성과다. 특히 에이티즈는 ‘K팝 최초’로 해당 차트에 1년 안에 3번 연속 톱5에 등극하였으며, 톱10에 4번 연속 랭크된 ‘최초의 K팝 그룹’이 됐다. 앞서 에이티즈의 미니 9집 ‘더 월드 에피소드 2 : 아웃로우(THE WORLD EP.2 : OUTLAW)’가 영국 ‘오피셜 앨범 차트’ 톱10에 첫 진입하였고, 정규 2집 ‘더 월드 에피소드 파이널 : 윌(THE WORLD EP.FIN : WILL)’은 2위를, 미니 10집 ‘골든 아워 : 파트 1(GOLDEN HOUR : Part.1)’은 4위를","link":"https://m.entertain.naver.com/now/article/009/0005401553","retrieved":1732324235487},{"title":"'삼시세끼' PD \"차승원·유해진 10년 케미..추가 출연진 생각 無\"[인터뷰]","contents":"'삼시세끼 Light' 제작진이 배우 차승원, 유해진 외 출연진은 생각해본 적 없다며 두 사람에 대한 애정을 드러냈다. 최근 tvN 예능 프로그램 '삼시세끼 Light' 제작진 장은정, 하무성 PD는 프로그램 종영을 기념해 스타뉴스와 서면 인터뷰를 진행했다. '삼시세끼'는 자급자족 유기농 라이프를 담은 예능 프로그램이다. 2014년 11월 시즌1을 방영한 후 어촌 편, 산촌 편, 바다목장 편 등으로 시즌을 거듭했고 올해로 10주년을 맞이했다. 10주년 기념 '삼시세끼'는 '라이트'(Light)를 붙여 보다 더 가볍고 웃음으로 가득한 내용을 꾸렸다. 제작진은 10주년 특집과 관련해 \"부담감은 당연히 있었다. 새로워야 한다는 생각과 동시에 기존 '삼시세끼' 시리즈를 좋아하는 시청자분들의 니즈 또한 고려해야 했기에 더욱 어려운 프로젝트였다\"라고 말문을 열었다. 이어 \"일단 기존 '삼시세끼' 시리즈에서는 한 집에서 한 시즌 내내 머물렀다면, 이번 '삼시세끼 Light'에서는 집을 옮겨 다니","link":"https://m.entertain.naver.com/now/article/108/0003284622","retrieved":1732324235496},{"title":"'삼시세끼' PD \"임영웅, 유해진 성대모사 그럴싸..'타짜' 찐팬\"[인터뷰]","contents":"'삼시세끼 Light' 제작진이 가수 임영웅의 출연을 되돌아봤다. 최근 tvN 예능 프로그램 '삼시세끼 Light' 제작진 장은정, 하무성 PD는 프로그램 종영을 기념해 스타뉴스와 서면 인터뷰를 진행했다. '삼시세끼'는 자급자족 유기농 라이프를 담은 예능 프로그램이다. 2014년 11월 시즌1을 방영한 후 어촌 편, 산촌 편, 바다목장 편 등으로 시즌을 거듭했고 올해로 10주년을 맞이했다. 10주년 기념 '삼시세끼'는 '라이트'(Light)를 붙여 보다 더 가볍고 웃음으로 가득한 내용을 꾸렸다. 앞서 '삼시세끼 Light'는 방송 전부터 임영웅의 출연 사실이 알려져 이목을 끌었다. 방송 내에선 차승원과 유해진이 임영웅 출연 사실을 접하고 기대하는 모습을 보이기도 했다. 예능 출연이 거의 없는 임영웅은 어떻게 '삼시세끼 Light'에 섭외됐을까. 제작진들은 \"보통 '삼시세끼' 시리즈에서 게스트를 섭외할 때는 출연자와 친분이 있는 게스트를 먼저 고려하는데, 임영웅 씨 같은 경우는 전혀","link":"https://m.entertain.naver.com/now/article/108/0003284621","retrieved":1732324235498},{"title":"추성훈, 도쿄 50억 자가·슈퍼카 2대 공개…\"전부 아내 것\"","contents":"격투기 선수 겸 방송인 추성훈이 일본 도쿄에 있는 자가를 공개했다. 21일 추성훈의 유튜브 채널에는 '야노시호 집에 셋방살이하는 추성훈'이라는 제목의 영상이 올라왔다. 추성훈은 제작진과 함께 집 소개에 나섰다. 제작진이 집 입구에 놓인 차 키 두 개를 언급하자 \"포르쉐랑 벤츠다. 제 거 아니고 두 개 다 와이프 거다\"라고 말했다. 그러면서 \"나는 자전거면 충분하다. 아직 멀었다\"라고 너스레를 떨었다. 옆에는 고가의 시계도 놓여 있었다. 추성훈은 \"시계는 옛날부터 가지고 있는 거다. 하얀 거 좋아한다. 좀 비싸다. 번호가 있어서 훔쳐 가서 팔면 바로 잡혀간다\"라며 애착을 드러냈다. 집에서는 도쿄 시내가 한눈에 들어왔다. 그는 \"실례일 수 있는 질문인데 자가냐\"라는 제작진의 물음에 \"샀다\"라고 말했다. 제작진이 \"도쿄에서도 하라주쿠 오모테산도 한가운데 있지 않나. 한국에서는 그런 아파트들을 대장 아파트라고 한다\"고 하자 추성훈은 \"이 동네에는 대장 아파트가 엄청 많다. 지금 나오는 제일","link":"https://m.entertain.naver.com/now/article/421/0007923805","retrieved":1732324235500},{"title":"前 프로농구 선수, 처형 살해·시신 암매장…\"돈에 눈이 멀었다\" ('용형4')[종합]","contents":"'용감한 형사들4'에서 분노를 유발한 사건들을 소개했다. 지난 22일 방송된 티캐스트 E채널 '용감한 형사들4'(연출 이지선) 11회에는 평택경찰서 윤인수 경감, 영등포경찰서 홍순재 경감, 김요한 경장이 출연해 직접 해결한 수사 일지를 공개했다. 더불어 가수 딘딘이 게스트로 출연했다. 이날 방송에서 소개된 사건은 여행을 떠난 언니가 연락 두절된 채 돌아오지 않는다는 동생 부부의 신고로부터 시작됐다. 언니는 \"여행을 다녀오겠다\"는 메시지만 남긴 뒤 휴대전화 전원을 꺼버린 상태였다. 동생에게 메시지를 보내기 약 1시간 전, 언니의 차량이 집 인근 도로 CCTV에 포착됐다. 그런데 운전석에는 언니가 아닌 체격이 상당히 큰 남성이 포착돼 의문을 더했다. 수사팀이 차량의 동선을 추적하던 중, 하루 만에 운전자가 또 바뀌었다. 이번에는 보통 체격의 남성이 운전을 하고 있던 것이었다. 그는 실종자에 대해 전혀 모르는 사람이며, 돈을 빌려준 회사 대표에게 담보로 받은 차량이라 주장했다. 회사 대표","link":"https://m.entertain.naver.com/now/article/076/0004218884","retrieved":1732324235504},{"title":"메이딘 측, 대표 성추행 의혹 부인 \"보도 내용 사실무근\" [공식입장](전문)","contents":"소속사 대표가 신인 걸그룹을 상대로 성추행했다는 의혹에 대해 그룹 메이딘 측이 입장을 밝혔다. 23일 메이딘의 소속사 143엔터테인먼트는 공식 입장을 통해 \"어제 JTBC '사건반장'에서 보도된 이슈 관련해 당사 공식입장을 전달드린다\"며 \"방송에서 언급된 멤버와 대표 사이에는 어떠한 성추행, 기타 위력에 의한 성적 접촉이 없었으며 보도 내용은 사실이 아님을 알려드린다\"고 밝혔다. 이어 \"해당 멤버의 호텔 관련 내용 역시 지인들과 모두 함께 한 자리였음을 말씀드린다\"고 전했다. 또 \"보도된 내용은 해당 멤버가 아닌 다른 사람들이 사실과 다르게 얘기한 것을 제보받은 전문에 기초한 것으로, 다시 한번 해당 이슈는 사실무근임을 명확히 밝힌다\"며 \"갑작스럽게 불미스러운 일로 심려를 끼쳐드린 점 깊이 사과드린다\"고 강조했다. 한편 전날 JTBC '사건반장'은 신인 걸그룹 멤버 중 한 명이 소속사 대표에게 성추행을 당했다는 제보가 들어왔다고 보도했다. 공개된 녹취록에 따르면 피해자는 \"(대표에게","link":"https://m.entertain.naver.com/now/article/117/0003890720","retrieved":1732324235505},{"title":"'최강야구' 임상우, '임스타'다운 타격감에 덕아웃 열광","contents":"연천 미라클의 맹타에 위기를 맞은 '최강야구' 최강 몬스터즈가 최강의 카드를 사용해 분위기 반전을 노린다. 25일 오후 10시 30분에 방송되는 JTBC 예능 프로그램 '최강야구' 108회에는 최강 몬스터즈와 연천 미라클의 손에 땀을 쥐게 하는 명승부가 펼쳐진다. 이날 최강 몬스터즈는 이대은에 이어 유희관을 기용해 연천 미라클 타선을 상대한다. 유희관의 노련한 피칭과 절묘한 완급 조절은 여전하지만 연천 미라클도 꾸준히 안타를 뽑아내며 최강 몬스터즈를 끈질기게 괴롭힌다. 김성근 감독은 결국 니퍼트를 꺼내든다. 이에 고척돔은 한 순간 응원의 열기로 가득 차기 시작한다. 정용검 캐스터마저 두 손을 모으고 \"퍼트 형\", \"니느님\"을 연호하며 니퍼트가 연천 미라클 타선을 꽁꽁 묶어주길 기도한다. 과연 니퍼트가 최강의 카드답게 팬들의 간절한 응원에 화답할 수 있을지 주목된다. 최강 몬스터즈 타선에는 서서히 타격감을 되찾아 가는 '임스타' 임상우의 활약이 기대를 모은다. 직전 경기인 경기상고 1","link":"https://m.entertain.naver.com/now/article/437/0000419449","retrieved":1732324235507},{"title":"‘지금 거신 전화는’ 첫방 최고 6.1%…유연석·채수빈 로맨스릴러 통했다 [TV핫스팟]","contents":"유연석·채수빈 주연의 ‘지금 거신 전화는‘이 첫 방송부터 시청자를 홀렸다. 지난 22일(금) 첫 방송된 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 1회에서는 어느 날 걸려 온 전화 한 통이 쇼윈도 부부 백사언(유연석 분)과 홍희주(채수빈 분)의 사이를 뒤흔들며 로맨스릴러의 포문을 열었다. 1회 시청률은 전국 5.5%, 수도권 5.4%(닐슨코리아 제공, 가구 기준)를 기록하며 기분 좋게 출발했다. 특히 납치범이 차 안에서 희주를 협박하는 장면과 사언이 협박 전화를 건 자가 희주라는 사실은 꿈에도 모른 채 협박범에게 격분하는 엔딩에선 순간 최고 시청률 6.1%까지 치솟았다. 이날 방송에서는 정략결혼 3년 차, 소통이 단절된 채 살아가던 ‘불통 부부’ 사언과 희주의 이야기가 베일을 벗었다. 방송국으로 파견업무를 간 수어 통역사 희주는 긴급 브리핑으로 뉴스 화면에 잡힌 대통령실 대변인 사언을 의미심장하게 바라봤다.","link":"https://m.entertain.naver.com/now/article/396/0000694549","retrieved":1732324235509},{"title":"'최민환 업소 폭로' 율희, 인신공격·성희롱 당했다…\"선처 없이 혼내줄 것\"","contents":"율희가 도를 넘은 악플에 강경 대응하겠단 입장을 밝혔다. 22일 유튜브 채널 '율희의 집'에는 'VLOG 심플하고 바쁘게 사는 요즘'이라는 제목의 영상을 업데이트했다. 영상서 율희는 악플 관련 고소 건으로 미팅을 하러 간다고 밝혔다. 율희는 \"많은 분께 저를 보여주는 직업이니까 다양한 여러 의견이 있다는 건 항상 활동하면서 안고 갔던 것 같다\"며 \"이번에도 이런저런 악플을 보면서 어느 정도는 공격적인 말을 쓸 수 있다고 생각했는데 제가 가만히 있으니까 점점 도가 심해지고 있어 고소를 하려고 마음먹게 됐다\"고 밝혔다. 또한 율희는 \"내 행보나 활동에 대해서 마음에 안 드실 수 있다. 그런 악플보단 인신공격이나 성희롱하는 걸 흔히 무지성 악플이라고 하지 않냐. 그런 악플들은 선처 없이 법으로 혼내주게 맞다고 생각한다\"고 악플에 강경 대응할 것이라고 예고했다. 율희는 \"회사 메일로 많은 분들이 악플 제보를 해주시고 있다\"며 \"그것 외에 저한테 직접적으로 오는 메시지들도 많았다. 그런 것들","link":"https://m.entertain.naver.com/now/article/076/0004218882","retrieved":1732324235510},{"title":"'컴백' 트와이스, 신보 '스트래티지' 포함 7곡 리스트 공개","contents":"그룹 트와이스가 새 미니 앨범 'STRATEGY'(스트래티지) 트랙리스트를 공개하고 풍성한 음악 선물을 예고했다. 트와이스는 12월 6일 새 미니 앨범 'STRATEGY'와 타이틀곡 'Strategy (feat. Megan Thee Stallion)'(피처링 메간 디 스텔리온)을 발매한다. JYP엔터테인먼트는 23일 0시 공식 SNS 채널에 트랙리스트 포스터를 게재하고 컴백 기대감을 끌어올렸다. CD를 연상케 하는 이미지에 따르면 트와이스의 미니 14집에는 미국 유명 래퍼 메간 디 스텔리온이 피처링에 참여한 타이틀곡 'Strategy (feat. Megan Thee Stallion)'을 필두로 'Kiss My Troubles Away'(키스 마이 트러블스 어웨이), 'Like It Like It'(라이크 잇 라이크 잇), 'Sweetest Obsession'(스위티스트 옵세션), 'Keeper'(키퍼), 'Magical'(매지컬), 'Strategy'까지 총 7곡이 수록된다. 이 중","link":"https://m.entertain.naver.com/now/article/437/0000419447","retrieved":1732324235528},{"title":"“강제 키스하고 만져”…대표가 아이돌 멤버 성추행? 메이딘 소속사 “사실무근”","contents":"메이딘. 사진=143엔터테인먼트 신인 아이돌이 소속사 대표에게 성추행을 당했다는 의혹이 불거지자 피해 걸그룹으로 지목된 그룹 메이딘 소속사가 “사실무근”이라고 반박했다. 메이딘 소속사 143엔터테인먼트는 23일 JTBC ‘사건반장’에서 보도된 내용과 관련해 “방송에서 언급된 멤버와 대표 사이에는 어떠한 성추행, 기타 위력에 의한 성적 접촉이 없었으며, 보도 내용은 사실이 아님을 알려드린다”고 공식 입장을 밝혔다. 또한 “해당 멤버의 호텔 관련 내용 역시 지인들과 모두 함께 한자리였음을 말씀드린다”며 “보도된 내용은 해당 멤버가 아닌 다른 사람들이 사실과 다르게 얘기한 것을 제보받은 전문에 기초한 것으로, 다시 한번 해당 이슈는 사실무근임을 명확히 밝린다”고 강조했다. 전날 ‘사건반장’은 걸그룹 멤버를 성추행했다는 소속사 대표에 대한 제보를 다뤘다. 지난 9월 데뷔한 다국적 걸그룹의 한 멤버 A씨는 지난 10월 호감이 있던 남자를 숙소로 불렀다가 대표에게 들켰다. 멤버는 “‘이번 활동","link":"https://m.entertain.naver.com/now/article/396/0000694548","retrieved":1732324235529},{"title":"소속사 대표가 걸그룹 멤버 성추행?…메이딘 측 \"사실무근\"","contents":"소속사 대표가 신인 걸그룹 멤버들 성추행했다는 의혹이 불거진 가운데, 해당 회사로 지목된 143엔터테인먼트가 입장을 밝혔다. 메이딘 소속사 143엔터테인먼트는 23일 공식 사회관계망서비스(SNS) 계정을 통해 \"'사건반장'에서 보도된 이슈 관련해 당사 공식입장 전달드린다\"며 \"먼저 방송에서 언급된 멤버와 대표 사이에는 어떠한 성추행, 기타 위력에 의한 성적 접촉이 없었으며, 보도 내용은 사실이 아님을 알려드린다\"고 밝혔다. 소속사 측은 \"또한 해당 멤버의 호텔 관련 내용 역시 지인들과 모두 함께 한자리였음을 말씀드린다\"며 \"보도된 내용은 해당 멤버가 아닌 다른 사람들이 사실과 다르게 얘기한 것을 제보받은 전문에 기초한 것으로, 다시 한번 해당 이슈는 사실무근임을 명확히 밝힌다\"고 했다. 그러면서 \"갑작스럽게 불미스러운 일로 심려를 끼쳐드린 점 깊이 사과드린다\"고 덧붙였다. 지난 22일 JTBC 시사교양 프로그램 '사건반장' 측은 지난 9월 데뷔한 다국적 걸그룹 멤버가 소속사 대표 A","link":"https://m.entertain.naver.com/now/article/421/0007923798","retrieved":1732324235529},{"title":"다듀 최자, 아빠 됐다 “셋이 시작하는 새 삶”","contents":"힙합 그룹 다이나믹 듀오 최자가 득녀했다. 최자는 22일 자신의 SNS에 “우리 둘 인생에 궤도를 크게 바꿀 만큼 큰 운석이 날아왔습니다. 셋이 시작하는 새로운 삶 두근거림 속에서 오늘 첫 발을 내딛습니다”라는 글과 함께 사진을 게시했다. 공개된 사진 속에는 막 세상 밖으로 나온 자그마한 아기의 발 모습이 담겨있다. 최자는 지난해 7월 서울 모처에서 3년간 열애한 비연예인과 결혼했다. 이후 그는 지난 7월 “곧 부모가 됩니다”라며 아내의 임신 사실을 알렸다. 최자는 지난 2000년 ‘CB Mass’로 데뷔했으며 이후 2004년 개코와 함께 듀오로 활동 중이다. [지승훈 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005401549","retrieved":1732324235529},{"title":"'300억 건물주' 유재석, '블랙카드' 나왔다…'런닝맨' 멤버들에 통큰 '겨울옷' 플렉스","contents":"방송인 유재석이 김종국을 위해 '블랙카드'를 꺼냈다. 24일(일) 방송되는 SBS '런닝맨'에서는 미션을 가장한 멤버들의 '겨울맞이' 쇼핑 삼매경이 펼쳐진다. 최근 진행된 녹화는 '이토록 친밀한 해외여행' 레이스로 꾸며져 나라와 콘셉트에 맞는 사진을 찍어 시민으로부터 정답을 들어야 했다. 미션을 위해 명동으로 소품 구매에 나선 멤버들은 예상치 못한 쇼핑 삼매경에 빠져 현장을 초토화했다는데 이때 쇼핑을 주도한 사람이 의외의 인물이라 더욱 김종국이라 더욱 눈길을 끌었다. 김종국은 유재석이 \"우리 국종이 옷 좀 사줘야지\"라고 말하자, 기다렸다는 듯 상·하의 가릴 거 없이 골라 담기 시작한 것인데 이 모습을 바라보던 다른 멤버들은 '짠남자' 김종국의 반전 모습에 놀란 것도 잠시, 질 수 없다는 듯 공짜 찬스에 숟가락을 얻겠다며 일동 개인 쇼핑에 푹 빠져들었다는 후문이다. 이 사실을 모른 채 홀로 미션 소품을 찾아 헤매던 하하는 공짜에 눈이 먼 멤버들을 가리키며 \"여기 쇼핑하러 왔냐!\"라고","link":"https://m.entertain.naver.com/now/article/076/0004218880","retrieved":1732324235530},{"title":"“41세 맞아?” 진서연, 아찔 스윔웨어 자태…‘철인 여전사’의 반전 매력","contents":"배우 진서연이 해외 휴양지에서 건강미 넘치는 근황을 전하며 또 한 번 ‘헬시 여신’의 매력을 발산했다. 지난 21일, 진서연은 자신의 SNS에 “진물개 #그토록바라던 #물안경은왜거꾸로썼니”라는 글과 함께 브라운 톤 스윔웨어를 입고 여유를 즐기는 모습을 공개했다. 군더더기 없는 디자인의 수영복은 그녀의 탄탄한 몸매와 자연스러운 매력을 강조했으며, 촉촉한 피부에서 빛나는 헬시 글로우는 단연 시선을 사로잡았다. 진서연은 최근 tvN 예능 ‘무쇠소녀단’에 출연해 물 공포증을 극복하고 철인 3종 경기를 완주하는 도전을 성공적으로 마쳤다. 이를 계기로 그녀는 자유롭게 물과 함께하는 시간을 즐기게 되었으며, 네티즌들은 “정말 대단하다”, “의지와 열정이 빛난다”는 찬사를 보냈다. 41세에도 변함없는 건강미와 에너지로 주목받는 진서연의 휴양지 일상은 단순한 여행을 넘어 그녀의 도전 정신과 라이프스타일을 상징한다.","link":"https://m.entertain.naver.com/now/article/410/0001037552","retrieved":1732324235531},{"title":"‘한 채’ 임후성 “연극으로 지어온 연기 인생…이젠 영화도 좋다!” [SS인터뷰]","contents":"배우 임후성. 사진 | 씨네소파 배우 임후성은 연극으로 연기를 지어왔다. 영화 ‘한 채’로 스크린에 도전하는 건 모험이었다. 기꺼이 받아들였다. 즐겁게 연기했다. 이 영화가 지닌 물성(物性)이 연극과 크게 다르지 않았단 생각에서다. 영화에선 좀처럼 보기 힘든 앙각(仰角·촬영 대상물을 아래에서 올려다보며 찍는 그림) 샷이 자주 등장했다. 관객이 연극 무대를 보는 시선이 그려졌다. ‘한 채’는 가족을 짓는다. 문호(임후성 분)는 장애를 가진 딸 고은(이수정 분)을 타인에게 곱게 보내야 한다. 결국 그는 언젠가 죽기 때문이다. 죽음을 모르는 고은에게 아빠는 영원이지만, 함께 갈 수 없는 존재다. 문호는 위장결혼을 시도한다. 신혼부부 특별공급 아파트에 눈이 번쩍 뜨인다. 브로커를 통해 도경(이도진 분)을 소개받는다. 위장결혼이 시작된다. 영화 ‘한 채’. 사진 | 씨네소파 “처음 만나는 계단을 올라가는 장면에서 번뇌하죠. 아직은 고은이랑 더 살 수 있지 않나. 세상에서 믿을 만한 존재는 나","link":"https://m.entertain.naver.com/now/article/468/0001109989","retrieved":1732324235532},{"title":"은지원, 재혼하고 아빠 되나…\"내 자식처럼 똑같이 키울 것\"(살림남)","contents":"은지원이 재혼에 대한 생각을 전한다. 23일(토) 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 MC 은지원과 백지영의 특별한 회동이 이뤄진다. 이날 백지영은 데뷔 25년 만에 방송 최초로 자신의 60평 저택을 공개한다. 또한 '살림남' MC이자 절친한 동료인 은지원을 집에 초대해 그를 위한 몸보신 프로젝트에 돌입한다. 백지영은 전복미역국부터 소불고기덮밥, 각종 밑반찬까지 푸짐한 집밥 한 상 차림을 뚝딱 만들어내며 '집밥 백선생' 면모를 보인다. 늘 배달 음식에 의존해 삼시세끼를 때우고 최근 통풍 의심 증상까지 보인 은지원은 자신을 위해 차려진 영양 집밥에 크게 감동했다는 후문. 이어 백지영은 은지원에게 \"여자가 해주는 밥 먹어본 지 얼마나 됐냐\"고 묻고, 은지원은 기억을 더듬으며 \"너무 오래됐다\"고 돌싱 12년 차임을 밝힌다. 이혼 후 연애사를 묻는 백지영에 은지원은 과거 연애 횟수부터 연애 기간, 연애 스타일, 연예인과의 연애 경험 유무 등 그간의 연애","link":"https://m.entertain.naver.com/now/article/076/0004218879","retrieved":1732324235533},{"title":"대표가 멤버 성추행...걸그룹 메이딘 소속사 “사실무근” 부인","contents":"그룹 메이딘 소속사가 대표의 멤버 성추행 사실에 대해 부인했다. 메이딘 소속사 143엔터테인먼트는 23일 SNS를 통해 JTBC ‘사건반장’ 보도 관련 입장을 냈다. 소속사는 “방송에서 언급된 멤버와 대표 사이에는 어떠한 성추행, 기타 위력에 의한 성적 접촉이 없었으며 보도 내용은 사실이 아니다”라고 밝혔다. 이어 “또 해당 멤버의 호텔 관련 내용 역시 지인들과 모두 함께 한 자리였음을 알린다. 보도 내용은 해당 멤버가 아닌 다른 사람들이 사실과 다르게 얘기한 것을 제보받은 전문에 기초한 것으로 다시 한 번 해당 이슈는 사실무근임을 명확히 밝힌다”고 전했다. 그러면서 “갑작스럽게 불미스러운 일로 심려를 끼쳐드린 점 깊이 사과드린다”고 유감을 표했다. 앞서 전날 방송된 JTBC ‘사건반장’에서는 걸그룹 멤버를 소속사 대표 A씨가 성추행했다는 내용을 보도했다. 방송을 통해 공개된 녹취록에 따르면 자신을 성추행 피해자라고 밝힌 멤버는 “‘이번 활동까지만 끝내는 게 소원이에요’라고 말했는데","link":"https://m.entertain.naver.com/now/article/009/0005401547","retrieved":1732324235534},{"title":"'이병헌♥' 이민정, 미모 자랑하며 단발 예고 \"잘가 머리카락\"","contents":"배우 이민정이 일상을 공개했다. 이민정은 지난 22일 자신의 인스타그램에 \"안녕, 이제 내일 이 긴 머리 잘라…\"라며 \"잘 가 머리카락들아\"라고 글과 함께 사진을 게재했다. 공개된 사진에는 이민정이 셀카를 찍는 모습이 담겼다. 그는 긴 머리카락을 늘어뜨린 채 미모를 발산하며 독보적인 옆태를 자랑했다. 이 가운데 단발머리를 예고해 궁금증을 더한다. 한편 이민정은 새 드라마 '그래, 이혼하자'(작가 황지언/ 연출 주성우)에 출연한다. 이 작품은 2025년 상반기 방송과 글로벌 OTT 플랫폼 방영을 목표로 제작에 박차를 가하고 있다. 이민정은 배우 이병헌과 2012년 결혼해 2015년에 첫아들 준후 군을 얻었으며, 지난해 12월에는 8년 만에 둘째 딸을 출산했다.","link":"https://m.entertain.naver.com/now/article/421/0007923782","retrieved":1732324235536},{"title":"다듀 최자, 44세에 아빠 됐다…아내 득녀 \"셋이 시작하는 새 삶\"","contents":"힙합 듀오 다이나믹듀오 최자(44)가 아빠가 됐다. 최자와 아내는 지난 22일 자신의 사회관계망서비스(SNS) 계정을 통해 \"우리 둘 인생에 궤도를 크게 바꿀 만큼 큰 운석이 날아왔습니다\"라며 \"셋이 시작하는 새로운 삶 두근거림 속에서 오늘 첫발을 내딛습니다\"라며 출산을 알렸다. 이와 함께 공개한 사진에는 이날 태어난 아기의 발 모습이 담겼다. 최자의 2세는 딸로 알려졌다. 다이나믹듀오 동료인 개코는 해당 게시글에 \"민희야 개코 삼촌이야\"라며 댓글로 축하했다. 최자의 아내는 회사원으로, 지인의 소개를 통해 만나 연애를 이어오다 부부의 연을 맺게 됐다. 두 사람은 지난해 7월 결혼해 이후 올해 7월에 임신 소식을 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/421/0007923781","retrieved":1732324235537},{"title":"송혜교, 43세 생일에 독보적 비주얼…절친 강민경도 함께","contents":"배우 송혜교(43)가 자신의 생일을 자축했다. 송혜교는 지난 22일 자신의 인스타그램에 \"2024.11.22\"라는 문구와 함께 여러 장의 사진을 게재했다. 공개된 사진에는 송혜교가 화려한 케이크 앞에서 턱을 괸 채 미소를 짓고 있는 모습이 담겼다. 자연스러운 일상 모습에서 뿜어져 나오는 독보적인 분위기가 시선을 사로잡는다. 또한 송혜교는 바라클라바를 쓰고 귀여운 모습을 자랑해 눈길을 끈다. 이날 생일 파티에 참석한 절친 다비치 강민경을 태그해 생일선물을 인증한 것으로 보인다. 한편 1981년 11월 22일 생인 송혜교는 내년 1월 영화 '검은 수녀들' 개봉을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007923780","retrieved":1732324235538},{"title":"“녹취록 공개→활동 중단”…다국적 걸그룹 대표 ‘협박·성추행’ 의혹","contents":"신인 다국적 걸그룹 멤버가 소속사 대표에게 성추행을 당했다는 녹취록이 공개돼 충격을 주고 있다. 지난 22일 JTBC 사건반장은 올해 9월 데뷔한 신인 걸그룹 멤버 중 한 명이 소속사 대표로부터 성추행을 당했다는 제보를 입수해 보도했다. 방송에 따르면, 피해 멤버는 대표로부터 “일일 여자친구” 요구와 함께 강제적인 신체 접촉을 당했다고 폭로했다. “입 꾹 다물었는데 혀로 집어넣으려 했다” 방송에서 공개된 녹취록 속 피해 멤버는 울먹이며 당시 상황을 생생히 증언했다. 피해 멤버는 “대표가 뽀뽀를 요구하며 목과 귀를 핥았다”고 말하며 충격적인 실태를 고백했다. 이뿐만 아니라 가슴, 엉덩이, 심지어 중요 부위까지 만졌다는 추가적인 내용이 전해지며 논란은 더욱 커졌다. 피해 멤버의 부모가 이에 대해 항의하자 대표는 개인적 접촉을 하지 않겠다고 약속했지만, 이후에도 공연장에 나타나는 등 불편한 상황이 계속되었다고. 심지어 피해 멤버 옆자리에 앉아 해외 스케줄을 동행한 사실이 알려져 공분을 사","link":"https://m.entertain.naver.com/now/article/410/0001037551","retrieved":1732324235539},{"title":"\"읍소했다\" 지드래곤, 정형돈 짝사랑 결실..쌍둥이 패션으로 재회 [스타이슈]","contents":"가수 지드래곤이 방송인 정형돈과 재회하며 '무한도전'의 추억을 소환했다. 지드래곤은 22일 자신의 개인 계정에 \"로미 혼란스러워\"라는 글과 함께 '형이 왜 거기서 나와?'라고 적힌 '무한도전' 속 정형돈의 짤을 공개했다. 이어 \"여러분 놀라지 마세요\"라고 예고한 지드래곤은 \"제가 한 번 더 읍소했습니다\"라며 정형돈의 영상을 공개했다. 영상 속 정형돈은 \"지용아 앨범 오랜만에 낸 거 축하해. 파이팅. 우리 'MAMA'에서도 잘하자 \"라고 말하는 모습이 담겼다. 정형돈은 다정하게 말한 뒤 \"컷트\"라며 정색하다가도 \"엔딩요정 해야 한다\"는 지드래곤의 말에 손하트를 만들며 카메라를 응시해 웃음을 자아냈다. 두 사람의 모습은 과거 MBC '무한도전' 당시 추억을 그대로 소환한 듯 보였고 지드래곤은 \"진짜가 나타나셨다\"며 만감이 교차한다는 반응을 보였다. 특히 정형돈은 화제를 모은 지드래곤의 공항 패션을 그대로 따라한 듯 모자 위에 스카프를 착용하고 있어 눈길을 끈다. 지드래곤과 정형돈은 과거","link":"https://m.entertain.naver.com/now/article/108/0003284617","retrieved":1732324235541},{"title":"기안84, '연예대상' 또 일냈다…뉴욕 마라톤 풀코스 완주 '최고 9.2%' 기록 ('나혼산')[종합]","contents":"MBC '나 혼자 산다'에서 기안84가 뉴욕 마라톤 풀코스에 도전해 인생 두 번째 풀코스 완주에 성공했다. 그는 자신과의 약속을 지키기 위해 고통과 위기를 이겨내고 포기하지 않는 집념을 보여줬다. 태극기를 두르고 '영웅대표'가 된 '러닝84'의 모습은 시청자에게 진한 울림과 감동을 동시에 선사했다. 이에 '나 혼자 산다'의 시청률은 최고 9.2%까지 치솟았고, 2049 시청률은 금요일 전체 프로그램 중 1위를 기록하는 기염을 토했다. 지난 22일 방송된 MBC '나 혼자 산다'(연출 허항 강지희 박수빈 이경은 문기영)에서는 기안84가 '뉴욕 마라톤 대회'에 도전하는 모습이 공개됐다. 23일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 '나 혼자 산다'의 가구 시청률은 수도권 기준 8.5%로 동시간대 1위, 금요일 예능 프로그램 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서는 4.2%(수도권 기준)를 기록하며 동시간대 1위","link":"https://m.entertain.naver.com/now/article/076/0004218874","retrieved":1732324235543},{"title":"소속사 대표에 성추행 피해=걸그룹 메이딘, \"성적 접촉 없어, 사실무근\" [공식](전문)","contents":"신인 걸그룹 멤버가 소속사 대표에게 성추행을 당했다는 의혹이 불거진 가운데, 피해 걸그룹으로 지목된 메이딘 측이 \"사실무근\"이라며 의혹을 전면 부인했다. 23일 메이딘 소속사 143엔터테인먼트 측은 \"먼저 방송에서 언급된 멤버와 대표 사이에는 어떠한 성추행, 기타 위력에 의한 성적 접촉이 없었으며, 보도 내용은 사실이 아님을 알려드립니다\"라고 의혹을 부인했다. 이어 \"또한 해당 멤버의 호텔 관련 내용 역시 지인들과 모두 함께 한자리였음을 말씀드립니다. 보도된 내용은 해당 멤버가 아닌 다른 사람들이 사실과 다르게 얘기한 것을 제보받은 전문에 기초한 것으로, 다시 한번 해당 이슈는 사실무근임을 명확히 밝힙니다\"라고 밝혔다. 메이딘은 일본인 멤버 마시로, 미유, 세리나, 나고미와 한국인 멤버 수혜, 예서, 가은으로 구성되어 있다. 멤버 중 2005년 생인 가은은 지난 11일 건강상의 이유로 활동을 중단했다. 당시 소속사는 \"가은이 최근 건강상의 이유로 병원을 방문했고, 충분한 휴식과 안정","link":"https://m.entertain.naver.com/now/article/076/0004218873","retrieved":1732324235544},{"title":"‘극비 출산’ 문가비 “아기 위해 꽁꽁 숨겼다, 겁쟁이 엄마의 선택”[MD이슈](전문)","contents":"모델 문가비가 극비 출산 사실을 알렸다. 문가비는 22일 개인 계정에 \"이제는 한 아이의 엄마로서 조금은 더 평범한 행복을 누리며 살아가기 위해 용기를 냈다\"고 운을 뗐다. 이어 \"너무나 갑작스럽게 찾아온 소식에 아무런 준비가 돼 있지 않았던 나는 임신의 기쁨이나, 축하를 마음껏 누리기보다는 가족들의 축복 속에 조용히 임신 기간의 대부분을 보냈다\"고 전했다. 그러면서 “그렇게 하기로 선택을 했던 건 오로지 태어날 아이를 위함이었다. 마음 한편에 늘 소중한 무언가를 지키기 위해서는 꽁꽁 숨겨야 한다고 생각했다. 아무것도 준비돼 있지 않은 너무나 부족한 예비 엄마였기에 모든 걸 준비할 시간이 필요하기도 했지만 사실 그건 겁쟁이 엄마의 선택이었던 것 같다\"고 설명했다. 문가비는 “세상에 나온 아이를 앞에 두고 여전히 완벽한 준비가 되어있지 않은 엄마이지만 그런 나의 부족함과는 상관없이 존재 그 자체만으로 나의 마음을 사랑으로 가득 채워주는 이 아이를 보며 완벽함보다는 사랑과 행복으로 가득","link":"https://m.entertain.naver.com/now/article/117/0003890707","retrieved":1732324235547},{"title":"임창정, 3년만 정규 발매...12월 1일 ‘촌스러운 발라드’","contents":"가수 임창정이 3년 만에 정규앨범을 들고 온다. 소속사 (주)MBOX는 23일 “임창정이 오는 12월 1일 정규 18집 ‘일어날 일들은 일어나는 거고’를 발매한다”고 밝혔다. 이에 앞서 지난 22일 오후 임창정 공식 SNS 채널을 통해 이번 앨범의 스포일러 포토 네 장을 공개해 팬들의 관심을 집중시켰다. 포토 속 임창정은 갈색 스웨이드 재킷을 착장하고 댄디한 매력을 드러냈다. 어딘가를 응시하는 임창정의 부드러운 눈빛과 현장의 차분한 분위기가 어우러져 눈길을 끈다. 특히 구겨진 종이 이미지에는 ‘촌스러운 발라드’라는 문구가 적혀 있어 이번 앨범에 대한 궁금증을 높인다. ‘일어날 일들은 일어나는 거고’는 지난 2021년 11월 발매한 정규 17집 ‘별거 없던 그 하루로’ 이후 약 3년 만에 선보이는 정규앨범으로, 임창정의 오랜 음악 경력을 집약했다. 특히 내년 가수 데뷔 30주년을 앞둔 임창정은 그의 음악 인생을 함께해 준 팬들에게 보답하기 위해 더욱 심혈을 기울여 이번 앨범을 준비했다","link":"https://m.entertain.naver.com/now/article/009/0005401538","retrieved":1732324235547},{"title":"\"애플망고 같은 작품\" 주지훈, '궁' 이후 18년만 로코 귀환","contents":"배우 주지훈이 '사랑은 외나무다리에서'를 통해 18년 만에 정통 로맨틱 코미디에 도전한다. 오늘(23일) 오후 9시 20분에 첫 방송되는 tvN 새 주말극 '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 두 남녀가 열여덟의 여름 아픈 이별 후 18년 만에 재회하며 벌어지는 철천지원수들의 전쟁 같은 로맨스극이다. 주지훈은 극 중 독목고의 이사장이자 정유미(윤지원)'의 하나뿐인 원수 석지원 역을 맡아 냉철한 카리스마 뒤 소년 시절을 고스란히 간직한 듯한 의외의 모습으로 설렘을 유발할 예정이다. 드라마 '궁'의 고독한 황태자 이신 역으로 데뷔와 동시에 신드롬적 인기를 이끌었던 주지훈은 18년 만에 로맨틱 코미디 연기로 안방극장을 찾는 것. 앞서 지난 18일 열린 '사랑은 외나무다리에서' 제작발표회에서 주지훈은 \"''궁'이 풋사과였다면, '사랑은 외나무다리에서'는 애플망고다. 잘 익은 후숙 애플망고처럼 달콤하고, 상큼한 작품\"이라는 재치 있는 답변으로 기대감을 높였","link":"https://m.entertain.naver.com/now/article/437/0000419445","retrieved":1732324235549},{"title":"로제X브루노 마스, 사녹으로 부른 '아파트 분양사기' 논란…이러려고 '세계 최초' 홍보했나[SC이슈]","contents":"로제와 브루노 마스의 '아파트' 최초 공개에 기대했던 팬들이 사전녹화에 아쉬움을 토로했다. 22일 오후 일본 교세라돔 오사카에서 K-POP 시상식 '2024 마마 어워즈(MAMA AWARDS)'가 진행된 가운데, Mnet을 통해 현장 생중계됐다. 이날 공연의 백미는 로제와 브루노 마스가 '아파트' 무대를 처음으로 공개하는 것에 기대가 쏠렸다. 하지만 두 사람의 라이브를 기대했던 팬들은 사전 녹화로 진행된 무대였다. '마마 어워즈' 측은 시상식 전부터 로제와 브루노 마스의 퍼포먼스를 '최초'로 공개한다고 대대적으로 홍보했다. 특히 '세계 최초'라는 문구까지 더해 기대감을 모았던 상황이지만 팬들은 사전녹화에 대한 아쉬움을 드러내고 있는 상황. 네티즌들은 \"이건 뭐 아파트 분양사기급이다\", \"이러려고 세계최초라고 홍보했나\", \"진짜 어이없다\" 등의 반응을 보였다. 한편 로제는 지난달 18일 가수 브루노 마스(Bruno Mars)와의 협업 싱글 'APT.'를 발매, 전세계적인 열풍을 일으키","link":"https://m.entertain.naver.com/now/article/076/0004218870","retrieved":1732324235551},{"title":"'프로젝트 7' 라이벌 매치 백팀 압도적 승리‥격동하는 판세","contents":"'프로젝트 7(PROJECT 7)'에서 단 50%만 생존하는 네 번째 프로젝트 '라이벌 매치' 흑팀과 백팀의 싸움이 마무리된 가운데, 백팀이 압도적인 승리를 거두며 생존 가능성을 높였다. 지난 22일 방송된 대한민국 신개념 아이돌 조립 강화 오디션 JTBC '프로젝트 7' 7회에는 월드 어셈블러들이 완성한 5개 조립내 14명이 각각 7명씩 흑팀과 백팀으로 나뉘어 맞붙은, '라이벌 매치'의 결과가 공개됐다. 흑팀은 단 1팀만 승리했고, 백팀은 4팀이 승리하면서 흑백 대결은 백팀의 압승으로 막을 내렸다. 지난주 무대 위에 섰던 NCT 대표곡을 커버한 조립 A4 흑팀과 백팀의 결과가 발표됐다. NCT 127 'TOUCH'를 고른 흑팀 '마음s touch' 팀(최주영, 김태유, 정든해솔, 허우관이, 오태환, 펫, 권양우)과 NCT U의 'Make A Wish'를 고른 백팀 'Wishlist(위시리스트)' 팀(이첸, 유영서, 남지운, 앤디, 후쿠야마 소타, 안준원, 린린)의 대결은 득표수 흑","link":"https://m.entertain.naver.com/now/article/437/0000419444","retrieved":1732324235552},{"title":"빅뱅 이즈 백...지드래곤, 신곡 ‘홈 스위트 홈’ 차트 맹활약","contents":"가수 지드래곤이 태양, 대성과 함께한 신곡 ‘HOME SWEET HOME(홈 스위트 홈)’으로 차트를 점령하며 빅뱅 완전체의 화려한 컴백을 알렸다. 지난 22일 오후 지드래곤이 88개월 만의 신곡 ‘POWER’ 공개 이후 한달여 만에 새로운 신곡 ‘HOME SWEET HOME’을 깜짝 발매했다. ‘HOME SWEET HOME’은 기습 발매에도 불구하고 공개 1시간만에 멜론 톱100 3위에 오른 것은 물론 멜론 핫100 1위, 바이브 국내 급상승 1위, 벅스 실시간 1위를 비롯해 국내 주요 음원사이트의 실시간 음원차트 상위권에 진입했다. 이후 다음날 밤 12시 멜론 톱100 2위에 오르기도 했다. 또한 유튜브 인기 급상승 음악 1위에도 랭크되며 뜨거운 화제성을 또 한 번 실감케 했다. 이에 더해 ‘HOME SWEET HOME’은 깜짝 발매에도 불구하고 해외차트에까지 오르는 기염을 토했다. 22일 기준 아이튠즈 차트에서 핀란드, 키르기스스탄, 노르웨이 등 3개국에서 1위를 차지했으며,","link":"https://m.entertain.naver.com/now/article/009/0005401536","retrieved":1732324235553},{"title":"메이딘 소속사, 대표 성추행 의혹 부인 \"'사건반장' 보도 사실무근\"[스타이슈]","contents":"한 소속사 대표가 걸그룹 멤버를 성추행했다는 의혹이 불거진 가운데, 해당 걸그룹으로 지목된 메이딘 측이 \"사실무근\"이라는 입장을 밝혔다. 메이딘 소속사 143엔터테인먼트는 23일 오전 공식 인스타그램에 \"전날 JTBC '사건반장'에서 보도된 이슈 관련해 공식입장 전달드린다\"며 \"먼저 방송에서 언급된 멤버와 대표 사이에는 어떠한 성추행, 기타 위력에 의한 성적 접촉이 없었으며, 보도 내용은 사실이 아니다\"라고 밝혔다. 이어 \"또한 해당 멤버의 호텔 관련 내용 역시 지인들과 모두 함께 한자리였음을 말씀드린다\"며 \"보도된 내용은 해당 멤버가 아닌 다른 사람들이 사실과 다르게 얘기한 것을 제보받은 전문에 기초한 것으로, 다시 한번 해당 이슈는 사실무근임을 명확히 밝힌다\"고 강조했다. 앞서 JTBC '사건반장'에서는 걸그룹 멤버를 성추행했다는 소속사 대표 A씨에 대한 제보를 다뤘다. A씨는 멤버 중 한 명이 공연을 끝내고 남성 지인을 호텔로 부른 모습을 목격한 후 이를 협박하며 성추행을 한","link":"https://m.entertain.naver.com/now/article/108/0003284612","retrieved":1732324235555},{"title":"빌런 성준, 이하늬한테 반했다♥ '공조의 청신호'…적수 없는 금토극 왕 ('열혈사제2')[종합]","contents":"SBS 금토드라마 '열혈사제2' 김남길과 이하늬가 마약 조직의 꼬리를 급습하고 보스와의 대면을 성공시키는, '공조의 청신호'를 울려 안방극장을 뜨겁게 달궜다. 지난 22일(금) 방송된 SBS 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티) 5회는 닐슨 코리아 기준 최고 15.9%, 수도권 13.6%, 전국 12.7%를 기록하며 자체 최고 시청률을 경신한 데 이어 3주 연속 금요일 방송된 전 채널 전 프로그램에서 시청률 1위를 차지하는 쾌거를 달성했다. 2049 시청률은 3.2%로 동시간대 1위를 차지하며 적수 없는 금토극의 최강자임을 증명했다. '열혈사제2' 5회에서는 김해일(김남길)과 박경선(이하늬)이 각각 마약 조직과 관련한 정보에 가까워지는 내용이 담겨 흥미를 돋웠다. 먼저 김해일은 불장어(장지건) 일당을 풀어주고 자신을 상대한 무술 강자들이 라오스 무술을 하는 전문 살수(칼과 창 따위를 가진 군사)들이라며,","link":"https://m.entertain.naver.com/now/article/076/0004218867","retrieved":1732317401135},{"title":"'내년 결혼' 김준호♥김지민, 해외여행서 위기 맞았다..\"정떨어져\"(독박투어)","contents":"'독박투어3' 김준호가 베트남 여행의 초특급 게스트가 김지민임을 모른 채 \"게스트가 돈 다 쓰게 (작전) 짜자!\"라고 작당모의를 주도해 웃음을 안긴다. 23일(토) 저녁 8시 20분 방송하는 '니돈내산 독박투어3'(채널S, SK브로드밴드, K·star, AXN 공동 제작) 14회에서는 베트남 호찌민으로 떠난 김대희x김준호x장동민x유세윤x홍인규가 호찌민 3대 쌀국수 맛집과 '핑크 성당' 등 포토 스폿을 방문하는가 하면, 김대희가 비밀리에 초대한 게스트의 정체가 김지민이 밝혀져 김준호를 찐 당황케 하는 현장이 펼쳐진다. 이날 호찌민에 입성한 '독박즈'는 \"베트남에 왔으면 쌀국수는 먹으러 가야지~\"라는 '식탐맨' 김준호의 철학(?)에 따라 그가 강추한 '미슐랭 맛집'으로 향한다. 김준호는 맛집에 도착하자 \"바로 이곳이 호찌민 3대 쌀국수 맛집!\"이라고 소개하고, '독박즈'는 다양한 쌀국수를 맛본다. 그러던 중 '독박즈'는 이번에 함께하게 될 게스트의 정체에 대해 궁금해 하는데, 김대희는","link":"https://m.entertain.naver.com/now/article/076/0004218866","retrieved":1732317401135},{"title":"\"나의 오빠, 돌아왔어\" 서희원, ♥구준엽 '볼 뽀뽀'에 넘치는 사랑","contents":"대만 배우 서희원이 남편 구준엽을 향한 애정을 과시했다. 구준엽은 22일 \"I'm Back!!!!!\"이라는 글과 함께 사진을 게재했다. 사진에서 구준엽은 아내 서희원을 꼭 끌어안고 진한 볼 뽀뽀를 하며 애정을 드러냈다. 두 눈을 꼭 감고 행복한 미소를 짓고 있는 서희원의 모습이 사랑스럽게 보인다. 서희원도 \"나의 오빠 돌아왔어\"라는 글과 함께 해당 사진을 공유하며 달달한 애정을 표현했다. 구준엽은 지난 9월 오랜 시간 운영하던 개인 계정이 돌연 폐쇄돼 걱정을 산 바 있다. 이와 관련해 서희원 측은 \"구준엽이 해킹 피해를 입었다\"며 \"계정을 되찾기 위해 플랫폼과 적극적으로 연락 중\"이라고 밝혔다. 이후 구준엽은 지난 10월 임시 계정을 만들어 사용했고, 약 두 달 만에 본 계정을 되찾았다. 이에 구준엽, 서희원은 달달한 부부 사진을 공유하며 본 계정을 되찾은 기쁨을 드러낸 것으로 보인다. 한편 구준엽은 2022년 서희원과 혼인신고를 하고 법적 부부가 됐다. 두 사람은 1990년대 후반","link":"https://m.entertain.naver.com/now/article/076/0004218865","retrieved":1732317401135},{"title":"차승원·유해진, '불화설' 부른 사건 재소환…\"고추장찌개에 김치를 X 넣어\" (삼시세끼)[전일야화]","contents":"차승원과 유해진이 깊은 인상을 남겼던 '김치 사건'을 다시 떠올렸다. 22일 방송된 tvN ‘삼시세끼 Light’에서는 차승원과 유해진이 ‘요리가 좋다, 사람이 좋다’라는 코너를 통해 김치 사건의 전말부터 못다 한 뒷이야기까지 전하며 긴 여름의 마지막 장을 꽉 채웠다. 이날 마지막 화를 맞은 '삼시세끼 라이트' 차승원, 유해진은 지난 방송을 되돌아보며 못다 한 이야기를 나눴다. \"10년 동안 두 분이 함께할 수 있던 이유가 뭐냐\"는 질문에 차승원은 \"남들이 알 수 없는 친밀감이 있다. 다른 사람이 했으면 안 했을 것\"이라며 유해진과의 끈끈함을 드러냈다. 이어 \"우리가 매번 다른 공간들을 가는데, 유해진과 갔을 때 기대심이 있다. 소풍 가는 느낌으로 설레며 떠나는 기대감이 있다. 물론 가서 투닥거리긴 하지만, 소풍 같다\"고 말했다. 그러자 유해진은 \"퉁퉁거리고 츤데레 같은 따스함이 있다\"며 \"올 여름 그렇게 더운 데서 음식 준비한다는 게 쉬운 일이 아닌데, 그런 게 늘 고맙다\"며 차승","link":"https://m.entertain.naver.com/now/article/311/0001798958","retrieved":1732317401140},{"title":"'배우 언급 지양 논란' 원빈 근황 포착..14년 만에 복귀하나 [★FOCUS]","contents":"14년째 두문불출하고 있는 배우 원빈이 드디어 복귀각을 재고 있다. 원빈은 지난 2010년 8월 개봉한 영화 '아저씨' 이후 현재까지 별다른 작품 활동을 하지 않고 있다. 그 사이에 가정은 꾸렸다. 2015년 5월, 배우 이나영과 자신의 고향인 강원 정선 인근에서 스몰 웨딩을 올렸고, 결혼 7개월 만인 같은 해 12월 아들을 출산했다. 결혼과 출산이라는 겹경사를 맞아 가정에 충실한 가장이 됐다고 생각할 수 있지만, 아직 차기작이 없는 원빈에 반해 이나영은 결혼 이후에도 다수의 영화와 드라마에 출연하면서 열일 중이다. 때문에 각종 미디어 행사에 이나영이 등장하면 원빈의 복귀 관련 질문은 자연스레 이나영의 몫이 됐다. 실제 이나영은 2018년 11월 개봉한 영화 '뷰티풀 데이즈' 인터뷰에서 \"(원빈이 복귀를) 왜 그렇게 안 하는지 모르겠다\"며 \"작품으로 이야기를 하고 싶은 것 같다. 관객들에게 휴머니즘 같은 이야기를 전하고 싶어서 그런 장르의 시나리오를 찾고 있는데 많지 않은 것 같더라","link":"https://m.entertain.naver.com/now/article/108/0003284605","retrieved":1732317401140},{"title":"곽시양, 임현주와 결별 후 심경..\"힘든 일이 많이 생기면 좋은 일도 생기겠지\"","contents":"배우 곽시양이 의미심장한 글을 남겼다. 23일 곽시양은 \"힘든 일이 많이 생기면 좋은 일이 많이 생기겠지\"라고 적었다. 네티즌들은 최근 임현주와 결별한 곽시양의 심경이 담긴 글이 아닐까 추측했다. 앞서 지난 5일 곽시양 소속사 드로잉엔터테인먼트 측은 \"결별한 게 맞다. 서로의 앞날을 응원하면서 선후배 관계로 남기로 했다\"고 전했다. 임현주의 소속사 스튜디오 산타클로스엔터테인먼트 측 역시 \"최근 결별한 것이 맞다. 서로 응원하며 동료로 남기로 했다\"라고 인정했다. 곽시양과 임현주는 지난해 9월부터 공개 열애를 이어왔다. 특히 두 사람은 SNS를 통해 서로의 애정을 드러냈다. 커플반지를 낀 사진을 올리고 같은 장소에서 촬영한 사진을 공유하며 '럽스타그램'을 이어갔다. 곽시양은 2014년 영화 '야간비행'으로 데뷔, '오 나의 귀신님', '쌈 마이웨이', '시카고 타자기' 등의 작품에 출연해왔다. 임현주는 2018년 채널A '하트시그널' 시즌2에 출연, 이후 배우로 활동 중이다. 임현주는","link":"https://m.entertain.naver.com/now/article/076/0004218864","retrieved":1732317401140},{"title":"기안84, 뉴욕 마라톤 완주 후 거센 항의..\"그딴 식으로 하지 마\" 분노 ('나혼산')[종합]","contents":"기안84가 뉴욕 마라톤 대회 완주 소감을 밝혔다. 22일 방송된 MBC '나 혼자 산다'(이하 '나혼산')에서는 기안84가 세계 6대 마라톤 중 가장 큰 규모를 자랑하는 뉴욕 마라톤 대회에 도전하는 모습이 그려졌다. 기안84는 1년간 준비한 뉴욕 마라톤 대회에 참가하기 위해 뉴욕으로 향했다. 대회 전날 마라톤 참가 등록을 하기 위해 마라톤 엑스포로 간 그는 압도적인 규모와 인파에 놀라움을 감추지 못했다. 번호표를 받으러 간 곳에서 자원봉사를 하는 한국인을 만나 파이팅넘치는 기운을 받은 기안84는 이어 마라톤 참가자들의 이름이 새겨진 벽 앞에서 인증샷을 남겼다. 또한 전 세계 러너들의 각오 메시지가 담긴 종이 벽에 '나혼산' 멤버들의 이름을 다 적어 감동을 자아냈다. 마라톤 대회 당일 기안84는 전현무, 윌슨의 그림과 '나혼산' 멤버들의 이름을 적은 티셔츠를 입고 마라톤 대회 현장에 도착했다. 출발 시간 전 무료로 나눠주는 베이글을 폭풍 흡입한 그는 이후 무릎 테이핑과 스피드 칩 부착","link":"https://m.entertain.naver.com/now/article/076/0004218863","retrieved":1732317401140},{"title":"기안84, 또 대상에 '성큼'…구토+쓰러짐에도 뉴욕 마라톤 '감동 완주'(나혼산)","contents":"기안84는 마라톤 완주로 또 한 번 MBC '연예대상'에 성큼 다가섰다. 지난 22일 방송된 MBC '나 혼자 산다'(이하 '나혼산')에서는 기안84가 세계 6대 마라톤 중 가장 큰 규모를 자랑하는 뉴욕 마라톤 대회에 도전하는 모습이 그려졌다. 이날 마라톤이 시작하자 기안84는 \"아이 러브 유 뉴욕\" \"돈 많이 버세요\"라며 흥분하며 인사를 건냈다. 달리면서 계속 큰 소리를 낸 탓에 호흡이 꼬이기 시작했고 기안84는 \"이제 깝치지 말아야지\"라며 페이스를 되찾았다. 하지만 '지옥의 언덕'이라 불리는 코스에 들어선 기안84는 그 자리에 멈춰서 고통을 호소해 안타까움을 자아냈다. 그는 \"20km 넘어가면서부터는 그때부터는 사실 거의 지옥이었다\"며 \"호흡이 아니고 몸 전체가 축 가라앉아서 물에 젖은 솜마냥 너무 무거웠다\"고 털어놨다. 무거운 몸을 이끌고 겨우 걷던 기안84는 \"4시간은 무리구나\"라고 혼잣말하며 괴로워했다. 자신과의 싸움에서 진 것만 같은 기분에 화가 났다는 그는 시원하게 욕","link":"https://m.entertain.naver.com/now/article/076/0004218862","retrieved":1732317401142},{"title":"'걸그룹 성추행 의혹' 소속사 대표 누구?…\"올해 9월 데뷔→활동 중단\" [엑's 이슈]","contents":"걸그룹 멤버가 소속사 대표에게 성추행을 당했다는 녹취록이 공개돼 파장이 일었다. 지난 22일 JTBC '사건반장'은 신인 걸그룹 멤버 중 한 명이 소속사 대표에게 성추행을 당했다는 제보를 입수해 보도했다. 해당 걸그룹은 올해 9월에 데뷔한 다국적 걸그룹이라고 전했다. '사건반장'이 공개한 녹취록에 따르면, 피해 멤버는 \"이번 활동까지만 끝내게 해달라. 그게 내 소원\"이라며 대표에게 부탁했는데, 대표는 \"그럼 내 소원도 들어줄 거냐\"며 \"내 소원은 일일 여자친구 해주는 것\"이라고 받아쳤다고. 그런가 하면 녹취록 속 멤버는 \"(대표가) '뽀뽀해도 돼?'라며 강제로 뽀뽀를 하고, 입 꾹 다물고 있는데 막 혀로 집어넣으려고 하시고 뽀뽀도 목에도 귀에도 계속 핥았다\"면서 울먹여 충격을 자아냈다. 이에 더하여 대표가 가슴과 엉덩이, 심지어 중요 부위까지 만지는 성추행을 저질렀다는 취지의 녹취록이 전해져 놀라움을 더했다. 결국 사건이 멤버 부모님의 귀에도 들어가자, 대표는 멤버 부모님과 면담 후","link":"https://m.entertain.naver.com/now/article/311/0001798956","retrieved":1732317401142},{"title":"“장난감 왕관 쓰고 동안 폭발”…송혜교, 43세 생일에도 여신 포스","contents":"배우 송혜교의 생일 파티 현장이 공개돼 화제를 모으고 있다. 22일 배우 박솔미는 자신의 SNS에 “Happy Birthday To U Kyo 사랑스러운”라는 글과 함께 송혜교의 생일 파티 사진을 게재했다. 공개된 사진 속 송혜교는 장난감 왕관을 쓰고 꽃받침 포즈로 카메라를 응시하며 미소를 짓고 있다. 은은한 조명 아래에서 케이크와 꽃들 사이에 앉아 있는 모습은 마치 동화 속 한 장면을 연상시킨다. 특히 1981년생으로 올해 43세인 송혜교는 나이를 무색하게 하는 동안 미모를 뽐내 팬들의 감탄을 자아냈다. 맑고 투명한 피부와 사랑스러운 표정은 여전히 그녀가 한국 대표 미모의 아이콘임을 보여줬다. 송혜교는 이날 파티에서 화려한 생일 케이크와 따뜻한 분위기 속에서 생일을 축하받으며 행복한 순간을 만끽했다. 사진 속 그녀의 표정은 즐거움과 감사함을 동시에 담고 있어 보는 이들에게도 훈훈함을 전했다. 한편, 송혜교는 지난 1996년 모델 선발대회에서 대상을 수상하며 연예계에 데뷔한 이후,","link":"https://m.entertain.naver.com/now/article/410/0001037537","retrieved":1732317401146},{"title":"문가비, 활동 중단 이유...극비리 출산 \"아이 지키기 위해 숨겼다\" [SC이슈]","contents":"모델 문가비가 활동 중단 4년 만에 근황을 공개, 한 아이의 엄마가 됐다고 밝혀 놀라움을 자아냈다. 문가비는 자신의 생일인 11월 22일 아기와 찍은 한 장의 흑백 사진을 게재했다. 사진 속 아기는 작은 손으로 문가비의 볼을 만지고 있고, 문가비는 행복한 미소를 짓고 있다. 1989년생인 문가비는 혼혈이라고 오해받을 정도로 이국적인 외모와 서구적인 몸매로 주목을 받았다. 각종 예능 프로그램에도 출연하며 활발하게 활동했으나 2020년부터 돌연 방송 활동을 중단했다. 2022년 올린 사진을 마지막으로 SNS도 멈췄다. 아기와 찍은 사진 한 장과 함께 돌아온 문가비는 \"다사다난했던 지난해, 그리고 새로운 해였던 2024년을 한 달 남짓 남겨두고 나의 이야기를 전하기 위해 이렇게 글을 써 내려간다\"라며 장문의 글을 남겼다. 그는 \"잊혔을 거라 생각하지만 그래도 여전히 나의 안부를 궁금해하고 또 나를 응원해 주시는 분들에게 미안하고 고마운 마음을 솔직한 이야기로라도 전하는 것이 어떨까 하는","link":"https://m.entertain.naver.com/now/article/076/0004218861","retrieved":1732317401147},{"title":"제이제이 ♥줄리엔강 좋아할 '구멍 뽕뽕' 절개 수영복 '64kg 모래시계 몸매'","contents":"방송인 줄리엔강의 아내이자 운동 인플루언서 제이제이가 애정하는 수영복 착장을 공개했다. 22일 제이제이는 \"젤린이들 맛점하셨나요? 저는 오늘 점심으로 생선구이를 먹었어요\"라며 \"제가 제일 좋아하는 최애 수영복! 살쪘을때도 배를 가려줘서 티가 덜나는 마법의 디자인이에요ㅋㅋㅋ\"라고 적고 사진을 게재했다. 이어 \"요즘 저처럼 증량하신 젤린이들 계신가요?\"라며 자신의 몸매를 공개했다. 사진 속에는 구멍이 뽕뽕 난 독특한 디자인의 절개 수영복을 입은 제이제이의 육감적인 몸무게가 담겨 있다. 제이제이는 요즘 64kg이라며 갑상선 호르몬의 조절력 약화로 이유없이 살이 찌는 부작용을 호소한 바 있다. 한편 지난해 5월부터 공개 열애를 시작한 두 사람은 약 한 달 여 만에 약혼 소식을 발표해 화제를 모은 바 있다. 또한 제이제이는 유튜브 채널을 통해 웨딩 다이어트, 웨딩드레스 피팅 등 결혼식 준비 과정을 공개해 눈길을 끌었다. 피지컬 국제커플인 두 사람은 지난 7월 결혼식을 올렸다. 줄리엔강은 지난","link":"https://m.entertain.naver.com/now/article/076/0004218860","retrieved":1732317401148},{"title":"'역주행' 데이식스, 月 3만원 벌다 인생역전…\"페이 확 뛰어→母에 차 선물\" (데면데면)","contents":"데이식스 도운이 역주행 후 수입을 밝혔다. 22일 유튜브 채널 '메리고라운드'에는 'DAY6 막내 도운, 역주행 곡 '예뻤어' 듣자마자 눈물바다가 된 이유'라는 제목의 '김종민의 면데이뚜 데면데면' 에피소드가 게재됐다. 공개된 영상에는 최근 '예뻤어' 역주행으로 화제를 모은 밴드 데이식스(DAY6) 막내 드러머 도운이 등장해 김종민과 만담을 나눴다. \"(역주행으로) 빵 터지고 나서 달라진 점이 있냐\"는 김종민의 질문에 도운은 \"확실하게 달라진 건, 페이가 달라졌다\"고 솔직히 답했다. 데뷔 초창기에는 한 달에 3만원을 벌 때도 있었다고. 신인 시절을 떠올리던 도운은 \"그때는 '공연 자리 있다', '너네 끼워줄 수 있다'고 하면 거기 막 껴서 공연하고 그랬다\"며 \"치킨 먹고 나면 저희끼리 장난으로 '월급 다 썼다' 이랬다\"고 회상했다. \"역주행 후 전과 달라진 정산금을 받고 가장 크게 쓴 돈이 얼마냐\"는 질문에는 \"어머니께 자동차 선물을 했다\"고 답했다. 도운은 \"어머니께서 오래된 차를","link":"https://m.entertain.naver.com/now/article/311/0001798949","retrieved":1732317401149},{"title":"히밥 \"동생 모유도 뺐어 먹었다\"…알고보니 모태 '먹선수'(전현무계획2)","contents":"유튜버 히밥의 충격적인 먹성이 공개됐다. 22일 방송된 본격 리얼 길바닥 먹큐멘터리 '전현무계획2'(MBN·채널S 공동 제작) 7회에서는 목포에서 전라남도 '바다 밥상'의 정점을 찍은 '먹브로' 전현무-곽튜브(곽준빈)와 '먹방 크리에이터' 히밥, '철가방 요리사' 임태훈 셰프의 '양과 질'로 대비되는 '극과 극' 먹트립 현장이 펼쳐졌다. 이날 히밥은 중국집에서 요리를 주문한 후 엄청난 스피드로 식사를 하는 모습을 보였다. 이 모습을 바로 코앞에서 직관한 곽튜브는 \"아니!\"라며 '말잇못'하고, 전현무는 땅을 치며 포복절도 한다. 하지만 히밥은 아무렇지 않은 듯 \"너무 맛있다~\"며 해맑게 웃어 현장을 초토화 시켰다. 이어서 추가로 주문한 '중깐' 두 그릇과 짬뽕이 서빙되자, 히밥은 또 한 그릇을 '순삭'한다. 이에 전현무조차 \"뭐야 이게! 뭐하는 사람이야\"라고 외치고, 곽튜브는 \"실제로 보니까 충격적인 속도다. 나는 진짜 운이 좋아서 유튜버로 돈 벌고 있구나\"라며 자조 섞인 감탄을 내뱉","link":"https://m.entertain.naver.com/now/article/076/0004218858","retrieved":1732317401149},{"title":"다듀 최자, 첫딸 품에 안다…‘셋이 시작하는 새 삶’에 힙합계 축하 물결“","contents":"다이나믹 듀오 최자가 새로운 가족의 탄생을 알리며 아빠가 된 기쁨을 전했다. 그의 글과 함께 공개된 아기의 작은 발 사진은 따뜻한 축하의 물결을 일으키며 화제를 모았다. 22일, 최자는 자신의 SNS에 ”우리 둘 인생에 궤도를 크게 바꿀 만큼 큰 운석이 날아왔습니다. 셋이 시작하는 새로운 삶 두근거림 속에서 오늘 첫 발을 내딛습니다“라는 글을 올리며 득녀 소식을 전했다. 글과 함께 공개된 사진에는 자그마한 아기의 발이 검은 배경 위에 놓여 있어, 단순하지만 깊은 감동을 자아냈다. 사진 속 아기의 발은 소박한 연출에도 불구하고 진중하면서도 따뜻한 분위기를 풍겼다. 최자의 감격 어린 메시지와 절묘하게 맞물려, 새로운 삶을 시작하는 설렘과 책임감이 사진 한 장으로 전달되었다. 힙합계 축하 릴레이…”최자다운 감동“ 최자의 글은 단순히 가족의 기쁨을 넘어서 동료들과 팬들의 열렬한 응원을 끌어냈다. 같은 그룹 멤버인 개코는 ”축하한다“는 짤막한 댓글로 축하를 전했으며, 넉살, 리쌍의 개리, 마","link":"https://m.entertain.naver.com/now/article/410/0001037533","retrieved":1732317401150},{"title":"'이지훈♥' 아야네, 딸 육아하다 돌연 눈물 쏟았다…\"더 안아줄걸\" 후회막심","contents":"이지훈 아내 아야네가 딸 루희를 향한 애틋함을 전했다. 22일 이지훈 아내 미우라 아야네는 \"너무 배고파서 침대에 눕히자마자 문닫고 밥준비한 나...\"라는 글과 함께 딸의 모습이 담긴 짧은 영상을 공개했다. 영상 속 이지훈 아야네 부부의 딸은 침대에 누워 조용히 뒤척이다 스르륵 잠에 든 모습. 이에 아야네는 \"루희는 혼자 저렇게 놀다가 잠들어 줬어요. 오늘 많이 떨어져 있었는데 조금이라도 더 안아줄걸 이제와서 후회중...눈물 글썽\"이라며 딸을 향한 애틋함을 드러냈다. 그러면서 그는 \"내일 하루 종일 붙어있자\"며 하트를 현발해 영락없는 딸 바보 면모를 드러냈다. 한편 이지훈과 미우라 아야네는 지난 2021년 결혼식을 올린 뒤 올해 7월 17일 딸 루희 양을 얻었다. 두 사람은 유튜브 계정 등을 통해 가족과의 일상을 공개하고 있다. 사진=아야네, 이지훈","link":"https://m.entertain.naver.com/now/article/311/0001798948","retrieved":1732317401150}]}