{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"정우성이 문가비 미혼모 만들었나\"...옹호 여론 이어져","contents":"배우 정우성이 혼외자를 인정한 가운데, 그를 둘러싼 여론이 엇갈리고 있다. 이러한 가운데, 이선옥 작가는 공개적으로 그의 행보를 지지했다. 지난 26일 이선옥 작가는 \"성인인 여자가 스스로 아이를 낳기로 선택하고 낳은 것이지 남자가 미혼모를 만든 것인가. 35세 여성이 세뇌당한 미성년자도 아니고 누가 미혼모로 만든다고 해서 만들어지냐\"라고 지적했다. 그는 \"낙태권을 주장할 때는 여성의 몸은 여성의 것이고 낙태든 출산이든 여성의 몸에서 행해지는 것은 오직 여성에게만 선택할 권리가 있다고 주장하면서 여성이 아이를 낳아 기르겠다고 한 사안에 사귀지도 않으면서 미혼모를 만들었다고 남성에게 책임을 전가한다\"면서 \"타인의 삶은 타인의 것\"이라고 밝혔다. 이번 사건으로 여성의 삶이 불행해진 것 같다는 그는 \"피임을 잘 해야겠다는 교훈 정도를 본인의 삶에 새기면 될 일\"이라고 덧붙였다. 앞서 이소영 더불어민주당 의원 역시 정우성을 향한 지지 의사를 표명했다. 그는 \"‘결혼’을 하냐 마냐 하는 결정","link":"https://m.entertain.naver.com/now/article/213/0001318412","retrieved":1732764891553},{"title":"'위키드' 신시아 에리보 \"CG 사용 싫어...메이크업 4시간 걸렸다\" [할리웃통신]","contents":"영화 '위키드' 배우 신시아 에리보가 분장에 관한 비하인드를 공개했다. 27일(현지 시간), 외신 매체 '피플'(People)은 '위키드'에서 엘파바 역을 맡은 신시아 에리보가 분장하는 모습을 공개했다. 신시아 에리보는 \"처음엔 CG를 쓸지 직접 분장을 할지 선택해야 했다. 저는 녹색 여성으로 변신한 제 모습을 거울로 직접 보고싶었다. 사람들이 엘파바를 단순한 녹색 여성으로 보지 않기를 원했다\"라고 밝혔다. 분장 시간만 최대 4시간이 걸린다고 밝힌 신시아 에리보는 \"엘파바를 직접 분장함으로써 피부의 질감이 느껴지길 원했다. 자세히 보면 주근깨도 발견할 수 있다\"라고 말했다. 또 \"저는 완벽한 엘파바를 위해 녹색 렌즈까지 착용했다. 이는 분장이기도 하지만 진짜 제 눈이기도 하다\"라며 프로다운 면모를 과시했다. 녹색 메이크업에 이어 엘파바에게 빠질 수 없는 아이템은 바로 '손톱'이다. 손톱의 경우 신시아 에리보가 직접 감독에게 추가를 요청한 것으로 알려졌다. 그는 \"캐릭터를 연구하던 중","link":"https://m.entertain.naver.com/now/article/213/0001318403","retrieved":1732762744623},{"title":"정호연·이동휘 결별, 이미 한달 전부터 티났다","contents":"배우 이동휘와 9년 열애 끝에 결별한 정호연의 한 달 전 발언에 시선이 쏠리고 있다. 지난달 31일 정호연은 서울 중구 국립극장 해오름극장에서 열린 '15회 대한민국 대중문화예술상' 시상식에 참석해 문체부장관 표창을 받았다. 당시 정호연은 \"이런 영광스러운 자리에 날씨 좋은 날 참석하게 돼 진심으로 영광이다. 즐기다가 가겠다. 멋진 분들과 같은 자리에서 시간을 보낼 수 있어 하루를 좋게 마무리할 거 같다\"라고 수상 소감을 밝혔다. '이번 수상을 반길 사람이 있다면 누가 있냐'는 질문을 받은 정호연은 \"우리 부모님. 국가에서 진행하는 시상식에 참여한 것을 자랑스럽게 생각하지 않을까 싶다\"라고 답했다. 이에 진행자가 \"또 한 명 있을 것 같다\"라고 이동휘를 간접 언급하자, 정호연은 머뭇거리다 \"친구들?\"이라고 말을 아꼈다. 이동휘와 정호연의 결별 소식이 알려진 후 해당 시상식이 다시 한번 조명됐고, 정호연이 이동휘 언급을 일부러 피한 것 아니냐는 추측이 나왔다. 이러한 가운데, 이동휘와","link":"https://m.entertain.naver.com/now/article/213/0001318399","retrieved":1732762744624},{"title":"디카프리오, ♥︎26살 모델과 약혼하지 않았다..\"소문일 뿐\" [Oh!llywood]","contents":"할리우드 배우 레오나르도 디카프리오가 26살 모델 여자친구와의 약혼을 부인했다. 26일(현지시각) 외신 페이지 식스는 레오나르도 디카프리오는 온라인 루머에도 불구하고 모델 여자친구인 비토리아 세레티와 약혼하지 않았다라고 보도했다. 최근 온라인의 한 가십 피드에 레오나르도 디카프리오와 비토리아 세레티가 약혼했다는 소문이 퍼졌다. 지난 3월에도 비토리아 세레티가 왼손에 새로운 반지를 착용한 모습이 포착되면서 약혼 소문이 불거졌던 바. 당시 그녀는 로스앤젤레스의 한 레스토랑에서 식사하면서 이 장신구를 자랑스럽게 보여주기도 했다. 하지만 이들의 약혼 소문은 사실이 아닌 것으로 밝혀졌다. 페이지 식스 보도에 따르면 한 소식통은 이에 대해 “이것은 인터넷 소문에 불과하다. (약혼 소문은)매달 나온다”라고 밝혔다. 레오나르도 디카프리오와 비토리아 세레티의 열애설은 지난 해 처음 불거졌다. 당시 두 사람은 스페인 이비자의 한 클럽에서 함께 목격됐고, 몇 달 후 이들이 진지한 사이라고 보도됐다. 당","link":"https://m.entertain.naver.com/now/article/109/0005203722","retrieved":1732762744626},{"title":"'정우성 만났던' 故 고이상, 예능 촬영 중 사망..17시간 녹화에 비틀 '벌써 5주기'","contents":"대만 배우 고이상(가오이샹)이 세상을 떠난 지 5년이 흘렀다. 고이상은 지난 2019년 11월 27일(한국시간) 중국에서 버라이어티 쇼 '나를 잡아봐(追我?, 쭈이워바)' 촬영하다 심근경색으로 사망했다. 고인 사망 당시 중국 매체 시나연예 등에 따르면 고이상은 17시간 가까이 예능 녹화를 진행하던 것으로 알려졌다. 녹화 중 갑작스럽게 쓰러진 그는 병원으로 긴급 이송됐지만 결국 숨을 거뒀다. 게다가 온라인상에서는 고이상이 17시간 참여한 녹화 현장이 담긴 영상이 공유되기도 했다. 영상에는 운동복을 입고 경기를 펼치다 비틀대며 걷고, 난간을 붙잡고 언덕길을 겨우 오르는 고이상의 모습이 포착됐다. 이에 방송사인 중국 저장위성은 당시 공식 성명을 발표하고 불의의 사고에 대해 이에 따른 책임을 지겠으며 프로그램 녹화의 모든 과정을 전면 조사해 프로그램의 안전에 더욱 신경 쓰겠다고 입장을 밝혔다. 한편 고이상은 1984년생 대만 출신으로 2004년 대만에서 모델로 데뷔했다. 이후 영화 '여인불","link":"https://m.entertain.naver.com/now/article/108/0003285846","retrieved":1732756372945},{"title":"테일러 스위프트, 美빌보드 '21세기 최고 팝스타' 2위…1위는?","contents":"BTS 19위, 레이디 가가 5위, 드레이크 4위, 리한나 3위 임미나 특파원 = 미국의 팝스타 테일러 스위프트가 미 음악매체 빌보드가 선정한 '21세기 최고 팝스타' 2위에 뽑혔다. 빌보드지는 지난 26일(현지시간) 자체 선정한 '21세기 최고 팝스타'(Billboard's Greatest Pop Stars of the 21st Century) 2위로 스위프트를 꼽으며 \"컨트리 음악에서 팝 음악으로 전향한 테일러 스위프트는 그 형태나 규모 면에서 이전에는 볼 수 없었던 성공을 거뒀다\"고 평가했다. 이 매체는 스위프트가 미국의 최고 음악 시상식인 그래미 어워즈에서 '올해의 앨범'을 4차례나 수상한 유일한 가수이며, 빌보드 차트인 '핫 100'에 역대 두 번째로 많은 곡을 올렸다는 점 등을 언급했다. 그러면서 \"이 스타는 여전히 자신을 뛰어넘고 있으며, 대부분의 다른 사람들이 오래전에 지치거나 다른 경로로 배를 갈아타는 동안에도 여전히 미지의 같은 방향으로 나아가고 있다\"며 \"20년","link":"https://m.entertain.naver.com/now/article/001/0015071673","retrieved":1732738825217}]}