{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"최화정, 서울숲 77평 아파트 청소에 사다리까지 동원...\"4시간 투자\" ('최화정이에요')","contents":"최화정이 77평 아파트 대청소에 나섰다. 20일 유튜브 채널 '안녕하세요 최화정이에요'에는 '77평 아파트 단숨에 청소하는 최화정 대박 비법'이라는 제목으로 영상이 게재됐다. 최화정은 \"연말이 크리스마스 지나면 5일밖에 안 남는다. 그럴 때 나는 잘난 척 같지만 늘 청소를 한다. 연말에 바쁘게 돌아다니는 것보다는 대청소를 한다. 정말 거짓말이 아니라 우리 라디오를 들으셨던 분들은 너무 많이 아실 거다\"라고 말했다. 그러면서 \"난 청소력을 믿는다. '내가 왜 이러지?', '왜 나는 뭔가 안 풀리지?' 이럴 때는 청소를 해봐라. 정말 거짓말 같은 힘이 생긴다\"며 \"어떤 사람은 이사 올 때 그 짐을 못 풀고 다른 이사 갈 때까지 못 푼다. 우리가 잠깐만 하면 되는데 미루면 그렇게 된다. 그래서 나는 정말 주변에 청소를 꼭 한번 해보라고 권유한다\"고 전했다. 이어 \"안방에 책이 있는 걸 계속하고 싶었는데 못 하다가 이번에 싹 치웠다. 정말 어떤 두통약, 복통약 저리가라다. 온몸이 개운해지면","link":"https://m.entertain.naver.com/now/article/076/0004228212","retrieved":1734693197672},{"title":"이영애 '김건희 친분설' 주장한 유튜버 대상 손배소 패소","contents":"배우 이영애가 김건희 여사와 친분이 있다고 주장한 유튜버를 상대로 제기한 민사소송 1심에서 패소했습니다. 서울서부지법 민사합의12부는 오늘(20일) 이 씨가 정천수 전 열린공감 TV 대표를 상대로 제기한 2억5,000만 원 손해배상 소송에서 원고 패소 판결했습니다. 앞서 정 전 대표는 이 씨가 이승만대통령기념재단에 기부한 것을 두고 김 여사와의 연관성이 있다고 보도했고, 이 씨는 가짜뉴스를 유포했다며 명예훼손 혐의로 경찰에 고소하고 민사소송을 제기했습니다. 신새롬 기자 (romi@yna.co.kr) #이영애","link":"https://m.entertain.naver.com/now/article/422/0000699684","retrieved":1734693197672},{"title":"키스오브라이프, 미국 투어 마무리…2025년엔 유럽으로","contents":"그룹 KISS OF LIFE(키스오브라이프)가 미주 투어를 성공적으로 마무리했다. 20일 오후 소속사 S2엔터테인먼트는 \"KISS OF LIFE가 첫 월드 투어 공연 'KISS ROAD'의 미주 공연을 성공적으로 마쳤다. 멤버들은 휴식기를 가진 후 2월부터 'KISS ROAD' 유럽 투어를 시작하고 글로벌 팬들과의 만남을 이어갈 예정이다\"고 전했다. KISS OF LIFE는 지난 11월부터 미국 미니애폴리스를 시작으로 시카고, 몬트리올, 보스턴, 실버스프링, 뉴욕, 애틀랜타, 휴스턴, 댈러스, 샌안토니오, 피닉스, 로스앤젤레스, 라스베이거스, 애너하임, 샌프란시스코, 시애틀, 캐나다 밴쿠버 등 미주 지역 약 20개 도시를 순회했다. 이들은 히트곡 'Sticky'를 비롯해 'Get Loud', 'Igloo', 'Bad News', 'Te Quiero', 'Midas Touch' '쉿 (Shhh)' '안녕, 네버랜드' 등 자신들만의 색이 돋보이는 안정적인 라이브와 다양한 퍼포먼스를 선보","link":"https://m.entertain.naver.com/now/article/437/0000423552","retrieved":1734693197672},{"title":"'7살 연하♥' 손헌수, 생후 6일 딸에 행복 미소…\"예쁜 이름 수소문 중\"","contents":"개그맨 손헌수가 생후 6일된 딸을 공개했다. 20일 손헌수는 자신의 SNS 계정을 통해 \"오늘로 세상 빛을 본 지 6일 되신 숙녀 분이다\"라는 글과 함께 두 장의 사진을 게재했다. 공개된 사진에는 손헌수가 생후 6일된 딸의 옆에서 행복한 미소를 짓고 있다. 이어 그는 \"이쁜 이름 수소문 중. 구)백용이 현)무명 #인생6일차 #백용이 #이쁜이름구상중 #현재는 무명입니다 #내딸이라니\"라고 아기 이름을 짓기 위한 고민을 전하고 기쁨을 나누었다. 이에 개그우먼 안소미는 \"선배님. 축하드립니다. 벌써 너무 사랑스러운 아가 천사님\"라고 축하 인사를 건넸고, 누리꾼들은 \"축하드려요. 근데 박수홍님 고민하시던 모습이 떠오르네요\", \"예쁜 이름 기대할게요. 건강하게 성장하길 응원합니다\" 등의 반응을 남겼다. 한편 1980년 생인 손헌수는 2000년 MBC 11기 공채 개그맨으로 데뷔해 방송 활동을 이어가고 있다. 지난 해 10월 7살 연하의 비연예인과 결혼한 손헌수는 자신의 SNS에 결혼 일상을 공","link":"https://m.entertain.naver.com/now/article/311/0001808808","retrieved":1734693197672},{"title":"서정희 한결 같은 미모","contents":"방송인 서정희가 동안 미모를 뽐냈다. 서정희는 20일 인스타그램에 “눈뜨자마자 성경 필사하고 묵상하고 조찬 하러 가야죠”라며 “절망의 시간 끝에 만난 존재의 기쁨, ‘살아 있길 잘했어’”라고 적었다. 공개된 사진 속 서정희는 민소매 원피스를 입고 늘씬한 몸매를 뽐내고 있다. 서정희는 화장기 없는 얼굴로 청순한 매력을 드러냈다. 또 나이가 믿기지 않는 동안 미모를 자랑해 눈길을 끈다. 이를 본 누리꾼들은 “너무 이쁘세요” “자기관리 끝판왕” “어쩜 이렇게 한결같으실까요” 등의 반응을 보였다. 서정희는 지난해 6세 연하 건축가 김태현 씨와 공개 열애 중이다. 서정희는 유방암 투병으로 지친 상태일 때 남자친구가 큰 위로가 됐다고 밝히기도 했다.","link":"https://m.entertain.naver.com/now/article/009/0005417336","retrieved":1734693197672},{"title":"뉴진스 하니, 韓 강제 추방되나..어도어 \"비자 연장 준비\"→탈 어도어 딜레마[종합]","contents":"뉴진스 하니가 비자 만료가 임박했다는 사실이 전해지면서 멤버들의 '탈 어도어 선언'이 딜레마에 빠지는 모양새다. 20일 법조계에 따르면 호주와 베트남 이중국적으로 한국 국적이 없는 하니의 E-6 비자가 내년 초 만료 임박했으며, 소속사가 없는 상황에서는 비자 연장이 어렵다. 출입국관리법에 따르면 소속사와 계약 해지 시 15일 이내 체류 자격 변경 신청을 하거나 새로운 고용계약을 해야 한다. 원칙대로면 뉴진스가 지난 11월 28일 긴급 기자회견을 통해 소속사 어도어에 전속계약 해지를 통보하면서 \"11월 29일 0시부터 전속계약은 해지될 것\"이라고 밝혔기에 15일 뒤인 12월 13일 정도에는 하니의 비자가 이미 만료된 상태이며 외국인등록증을 반납하고 한국을 떠났어야 한다. 뉴진스의 말 대로 어도어를 탈퇴한 상태가 맞다면 하니는 현재 불법체류자인 것이다. 외국인이 한국에서 연예인으로 활동하려면 소속사가 있어야 한다. 외국인 연예인들은 E-6 비자를 발급받아야 활동할 수 있는데, 이를 위해","link":"https://m.entertain.naver.com/now/article/076/0004228208","retrieved":1734693197672},{"title":"\"홍금보 선생님이신가\" 구성환, 23년 전 '충격' 비주얼에 박나래도 '화들짝' ('나혼산')","contents":"배우 구성환이 23년 만에 1박 2일로 홍콩 여행을 떠났다. 오늘(20일) 방송되는 MBC '나 혼자 산다'에서는 23년 만에 홍콩 여행을 떠난 구성환의 모습이 공개된다. 21세에 캠코더를 들고 가족들과 함께 홍콩 여행을 왔다는 구성환. 당시 그가 직접 찍은 '홍콩 여행 브이로그(?)' 장면이 깜짝 공개된다. 첫 등장부터 시선을 강탈하는 구성환의 모습에 박나래가 \"홍금보 선생님이신가\"라고 해 모두가 웃음을 터트린다. 홍콩 영화를 보며 배우의 꿈을 키운 21세의 구성환과 그가 캠코더에 담은 홍콩의 모습, 그리고 23년 만에 다시 찾은 홍콩에서 추억을 떠올리며 식사를 하는 구성환의 모습이 마치 영화의 한 장면처럼 펼쳐진다. 홍콩의 낭만 속에서 감회에 젖은 구성환이 1박 2일 동안 어떤 여행기를 보여줄지 본 방송에 대한 기대가 치솟는다.","link":"https://m.entertain.naver.com/now/article/076/0004228206","retrieved":1734693197672},{"title":"진해성, '현역가왕2' 인기 업고 경사 터졌다…함께 핫초코 마시고 싶은 남자 트로트 가수 1위[TEN차트]","contents":"진해성이 '눈 오는 날 함께 핫초코 마시고 싶은 남자 트로트 가수' 1위를 차지했다. 텐아시아는 12월 12일부터 12월 18일까지 '눈 오는 날 함께 핫초코 마시고 싶은 남자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위는 진해성이 차지했다. 그는 KBS '트롯전국체전' 우승자이며 '미스터트롯2' 미를 차지했다. 8월 23일과 24일 양일간 열린 '미스터트롯2 진선미 콘서트 '트롯트립'-앵콜'에서 무대를 선보이고 팬들과 만났다. 그는 MBN '현역가왕2'에 출연해 출중한 노래 실력을 뽐내며 팬들의 호응을 얻고 있다. 2위의 주인공은 송민준이다. 그는 2019년 싱글 앨범 '추억속의 여자'로 데뷔해 활발한 활동을 펼치고 있다. 올해는 '미스터리 음악쇼 복면가왕'과 '현역가왕2'에 출연해 시청자들에게 즐거움을 선사했다. 훤칠한 기럭지를 자랑하는 그는 순둥한 반전 미모로 인기를 끌었다. 3위에는 박현호가 이름을 올렸다. 그는 5살 연상의 트로트 가수 은가은과 열애를 인정하며 트로","link":"https://m.entertain.naver.com/now/article/312/0000693649","retrieved":1734693197678},{"title":"홍현희 “제이쓴父, 사진 보고 결혼 반대…제 정신 아니냐고 해” (홍쓴TV)","contents":"방송인 홍현희의 시부이자 제이쓴의 부친이 두 사람의 결혼을 반대한 사실이 공개됐다. 20일 유튜브 채널 ‘홍현희 제이쓴의 홍쓴TV’에는 ‘아버님이랑 MZ체험했다’란 제목의 영상이 업로드됐다. 해당 영상에서 홍현희는 시아버지와 단둘만의 데이터를 하던 중 “솔직히 우리 아버님 처음에 (결혼) 반대하시지 않았느냐. 사진만 봤을 때”라고 물었다. 이에 시아버지는 머쓱해하며 “조금 그랬다”고 답했다. 홍현희는 “(제이쓴에게) ‘제정신 아니냐’란 소리까지 했다는 얘기가 있더라”고 폭로했고 시아버지는 헛기침으로 대답을 대신했다. 시아버지는 또 자신의 장점 세 가지를 꼽아달라는 홍현희의 요청에 “솔직하다. 솔직하니까 친근감이 있다”고 답하면서도 “내가 말주변이 없다”며 말끝을 흐려 웃음을 안겼다. 한편 홍현희는 지난 2018년 인테리어 디자이너 제이쓴과 결혼, 2022년 8월 아들 준범 군을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/241/0003402902","retrieved":1734693197678},{"title":"62세 서정희, 이렇게 슬렌더해? ‘45kg 미만’ 실물 안 믿겨...레전드야!","contents":"서정희가 실물이 안믿기는 레전드 몸매를 선보였다. 20일 서정희가 자신의 SNS를 통해 공개한 사진이 큰 화제를 모았다. 그는 “눈뜨자마자 성경 필사하고 묵상하고 조찬하러 가야죠”라는 글과 함께 도심 속 호텔을 배경으로 촬영한 사진을 게재하며 자신의 건강한 일상을 전했다. 이어 “절망의 시간 끝에 만난 존재의 기쁨, 살아 있길 잘했어”라는 문구로 심경을 덧붙이며 감동을 자아냈다. 사진 속 서정희는 트로피컬 패턴의 슬립 드레스를 입고 있었다. 얇은 스트랩과 몸에 딱 맞는 실루엣이 그녀의 슬림한 몸매를 강조하며, 62세라는 나이가 믿기지 않는 완벽한 비율을 드러냈다. 브라운과 오렌지 톤이 조화된 화려한 패턴은 차분하면서도 세련된 분위기를 더했다. 팬들은 “체중이 45kg도 안 나갈 것 같다”며 그녀의 관리 비결에 감탄을 쏟아냈다. 특히, 머리를 무심하게 올려 묶은 헤어스타일은 자연스러운 매력을 배가시켰다. 아침 햇살이 투영된 창가에서 포즈를 취한 그는 도심의 바쁜 풍경 속에서도 절제된","link":"https://m.entertain.naver.com/now/article/410/0001042210","retrieved":1734689786878},{"title":"먹방 유튜버 히밥 \"월 수익 1억2천, 누적 수익은 50억 이상\" ('가보자GO')","contents":"먹방 유튜버 히밥이 월 수입에 대해 솔직하게 털어놨다. 20일 유튜브 채널 'MBN Entertainment'에는 \"100만 유튜버 히밥 월수입은 얼마? 월수입 대공개!\"라며 오는 21일 방송 예정인 '가보자GO'의 선공개 영상이 게재됐다. 이날 홍현희는 히밥에게 \"대략 월수입이 어느 정도 되냐\"고 물었고, 히밥은 \"1억에서 1억 2천만 원 정도\"라고 솔직하게 말해 눈길을 끌었다. 그러자 신기루는 \"컨텐츠랑 외부 활동까지 합친 거냐\"고 했고, 히밥은 \"외부 활동까지 하면 조금 더 올라갈 것 같다. 유튜브만 말한 거다\"고 밝혔다. 이어 히밥은 지금까지 누적 수익에 \"나간 거 계산 안 했을 때 누적 수익만 보면 40억에서 50억 될 것 같다\"고 말해 또 한번 놀라움을 안겼다. 이를 들은 안정환도 \"이 나이에 많이 버는거다\"고 했다. 히밥은 \"자산 관리는 내가 한다. 문제가 재테크를 못한다. 그냥 갖고 있다\"고 했다. 그러면서 그는 \"엄마가 처음에 먹방 반대 했을 때 제가 번 돈은 못 쓰","link":"https://m.entertain.naver.com/now/article/076/0004228204","retrieved":1734689786878},{"title":"이요원 “첫째 셋째 띠동갑…큰딸 유학 중” (사칭퀸)","contents":"배우 이요원이 엄마로서의 삶을 공개했다. 20일 유튜브 채널 ‘스튜디오 치카치카’에는 웹예능 ‘사칭퀸’ 세 번째 영상이 업로드됐다. 이날 게스트로 출연한 이요원은 이수지와 육아 이야기를 하던 중 “저는 아이가 세 명이다. 딸, 딸, 아들이다. 1번과 3번이 띠동갑이다. 2, 3번은 연년생이라 한 10년 터울이 있었다”고 밝혔다. 이에 이수지는 “부부가 계속 사랑을 할 수 있느냐. 첫째 낳고 10년 후에도 사랑이 되느냐”며 남편과의 나이 차이를 물었고 이요원은 “(남편이) 6살 연상이다. 결혼한 지 20년인가 21년 차 된 거 같다. 학부형들이 다 놀란다. 주변에 다 학부형밖에 없다”고 말했다. 이요원은 또 둘째를 고민하는 이수지에게 “아니다. 그냥 한 명만 낳아서 잘 키워라. 자기 하고 싶은 일 해라. 저는 집 밖에 나가는 게 다 애들 따라가는 거다. 놀아줘야 하고 애들 친구 불러서 플레이 데이트해 줘야 한다”고 고충을 토로했다. 미국 유학 중인 큰딸이 연기하겠다고 하면 어떻게 하겠","link":"https://m.entertain.naver.com/now/article/241/0003402899","retrieved":1734689786879},{"title":"홍현희 최초고백 \"♥제이쓴 父에 결혼 반대 당해, 제정신 아니라고\"(홍쓴TV)","contents":"방송인 홍현희의 시아버지가 아들 제이쓴과 홍현희의 결혼을 반대했었다고 고백했다. 20일 유튜브 채널 '홍현희 제이쓴의 홍쓴TV'에는 '아버님이랑 MZ체험했다'라는 제목의 영상이 업로드됐다. 이날 홍현희는 시아버지와 단둘이 데이트에 나섰다. 먼저 홍현희는 \"핫한 곳은 다 데리고 가겠다\"라며 브런치 카페로 향했다. 홍현희는 시아버지가 좋아할만한 음식을 추천하고, 직접 수저에 떠서 먹여드리는 등 딸 같은 며느리 면모를 보였다. 특히 홍현희는 시아버지에게 딱 붙어 자신의 유행어 '용기 내봐~요'를 따라해 시아버지를 당황하게 만들었다. 이에 제작진이 \"아버님도 처음에는 이런 거 적응 못하셨냐\"라고 하자, 홍현희는 \"솔직히 우리 아버님 처음에 (결혼) 반대하시지 않았냐. 사진만 봤을 때?\"라고 궁금해 했다. 시아버지는 \"조금 그랬지..\"라며 말끝을 흐렸고, 홍현희는 크게 웃으면서 \"(제이쓴에게) '제정신 아니냐'라는 소리까지 했다는 얘기가 있다던데..\"라며 시아버지에게 사실 확인을 했다. 다만","link":"https://m.entertain.naver.com/now/article/076/0004228203","retrieved":1734689786881},{"title":"다비치, 돈 얼마나 벌었길래..강민경 '이해리 초호화 별장 변신'에 '입 쩍'(걍밍경)[종합]","contents":"여성 듀오 다비치가 크리스마스를 맞아 연말파티를 이해리의 별장에서 열었다. 20일 채널 걍밍경에는 \"은둔형 이해리의 별장 사육\" 제목의 영상이 공개됐다. 강민경은 \"1월에 있을 다비치 콘서트를 앞두고 크리스마스니 연말이니 보다는 새해를 위한 컨디션 관리가 필요하고 미리 팀웍을 다질겸 해서 내일 언니네 별장에 놀러갑니다\"라며 \"누군가 너 별장가질래? 별장가진 친구 가질래? 하면 당연히 전 별장 가진 친구를 택한다. 더욱이 해리 언니 별장이라니 더할나위 없이 좋다\"고 방문에 가져갈 먹을 음식을 장을 봤다. 다음날 강민경은 이해리의 별장을 찾아 깜짝 놀랐다. 크리스마스 분위기에 맞춰 전체가 다 셋팅 되어 있었기 때문. 찰리의 초콜릿 공장을 연상시키는 띠 기둥과 창문을 모두 리본으로 감은 센스. 화려한 트리는 기본에다가 각종 크리스마스 소품들로 화장실 화장지까지 싹 다 바뀌어 있어 강민경을 행복하게 했다. 강민경은 \"뭐야 미쳤네\"라고 감탄했고 이해리는 \"1박 2일 걸린 트리다\"라고 말했다.","link":"https://m.entertain.naver.com/now/article/076/0004228201","retrieved":1734689786882},{"title":"최재림, 공연 도중 무대 떠났다...무리한 '겹치기 출연' 탓인가 \"110% 환불\" [SC이슈]","contents":"뮤지컬 배우 최재림이 갑작스럽게 공연을 중단하는 사태가 발생했다. 20일 뮤지컬 '시라노' 제작사 RG컴퍼니, CJ ENM은 \"시라노 役 최재림 배우의 건강상의 이유로 금일 오후 2시 30분 공연을 취소하게 됐다\"고 밝혔다. 이어 \"뮤지컬 '시라노'를 예매하고, 관람하러 방문해 주신 관객분들께 갑작스러운 공연 취소로 불편을 드려 진심으로 죄송하다는 말씀드린다\"며 해당 공연의 예매자들에게 티켓 결제 금액 기준으로 110% 환불을 진행한다고 안내했다. 끝으로 \"최재림 배우의 빠른 쾌유를 기원하며, 다시 한번 갑작스러운 공연 취소로 불편을 드려 죄송하다. 관객 여러분의 너른 양해 부탁드린다\"고 전했다. 최재림은 이날 무대에 올랐지만, 1막 시작부터 불안정한 모습을 보인 것으로 알려졌다. 고음 처리는 물론 일반적인 대사에도 목소리가 갈라지는 등 컨디션 난조를 보였다. 이에 제작진은 공연을 진행할 수 없는 상태라고 판단하고 2막 시작 전 공연 취소를 결정한 것으로 전해졌다. 이를 두고 일각에","link":"https://m.entertain.naver.com/now/article/076/0004228199","retrieved":1734689786883},{"title":"\"꺄악 코피팡\" 장영란, 고관절까지 섹시 노출..♥남편 한창 놀랄 '역대급 보디프로필'","contents":"방송인 장영란이 한층 슬림해진 모습을 자랑했다. 장영란은 19일 자신의 계정에 \"까꿈 사랑하는 인친님들 잘지내시고 계시나요? 저두 엄청 바쁘게 열심히 하루하루를 보내고 있어요\"라며 글을 올렸다. 그는 \"올해 마지막 계획. 저의 작은 꿈이었던 내 새끼님들을 다이어트 성공 시켜서 함께 바프찍기였는데 오늘 그 작은 꿈을 이뤘었어요 꺄. 그 감동적인 내새끼님들과 찍은 바프는 조만간 공개할게요\"라고 전했다. 장영란은 \"쑥스럽지만 저의 두 번째 바프 살포시 올려봐요\"라며 보디프로필 사진을 공개했다. 사진 속 장영란은 골반과 다리가 훤히 드러나는 수영복 드레스 차림을 선보였다. 그는 역대급 가장 마른 몸매를 자랑해 눈길을 끌었다. 게시물을 본 샵 이지혜는 \"언니 엄청 섹시하네\"라고 칭찬했고, 양미라도 \"꺄악 코피팡\"이라고 댓글을 달았다. 박솔미도 \"와\"라며 박수치는 이모티콘을 남겼다. 한편 장영란은 한의사 한창과 결혼해 1녀 1남을 두고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003290659","retrieved":1734689786885},{"title":"이영애, 김건희 친분설 주장 유튜버 상대 손배소 패소","contents":"사진=세계비즈앤스포츠월드 배우 이영애가 자신의 기부 행위를 두고 김건희 여사와 친분이 있다고 주장한 유튜버를 상대로 손해배상 청구 소송을 냈지만 1심에서 패소했다. 20일 서울서부지법 민사합의12부(부장판사 김진영)는 이영애가 유튜브 채널 열린공감TV 전 대표 정천수를 상대로 제기한 손해배상 청구 소송에서 원고 패소로 판결했다. 재판부는 지난 10월 정 전 대표 측에 문제가 된 영상 삭제, 이영애와 김 여사의 친분 관련 방송 금지, 이영애의 정치적 성향을 방송할 때 이영애 측 입장 반영 등을 제시하며 화해권고결정을 내렸다. 하지만 양측 모두 이의신청을 해 재판이 진행됐다. 재판상 화해는 확정판결과 동일한 효력이 있지만 이의신청을 제기하면 결국 재판을 통해 결론을 내게 된다. 이번 사안도 그런 절차를 밟았다. 앞서 이영애는 지난해 9월 이승만 대통령 기념관 건립을 위해 5000만원을 기부해 논란에 휩싸였다. 당시 이영애는 “과오는 과오대로 역사에 남기되 공을 살펴보며 화합하자는 의미”","link":"https://m.entertain.naver.com/now/article/396/0000696351","retrieved":1734689786886},{"title":"손헌수, 생후 6일차 딸 공개..심사숙고 이름 고민 \"현재 무명\"","contents":"방송인 손헌수가 생후 6일 된 딸을 공개했다. 20일 손헌수는 개인 계정에 \"오늘로 세상 빛을 본 지 6일 되신 숙녀 분입니다\"라며 딸을 소개했다. 손헌수는 조리원에서 딸과 만났다. 그는 작고 소중한 딸 옆에 딱 붙어 행복한 미소를 짓고 있다. 또한 손헌수는 \"백용이(태명). 예쁜 이름 구상 중. 현재는 무명\"이라는 해시태그를 덧붙이며 딸 이름을 고민 중이라고 밝혔다. 한편 손헌수는 지난해 10월 7살 연하의 비연예인과 2년간 열애 끝에 결혼했다. 손헌수의 아내는 지난 15일 출산했다.","link":"https://m.entertain.naver.com/now/article/108/0003290654","retrieved":1734689786887},{"title":"'마약→빅뱅 탈퇴' 탑, '오징어 게임2' 인터뷰서도 쏙 빠졌다..'시부야 광고'는 자랑[스타이슈]","contents":"그룹 빅뱅 출신 탑(본명 최승현)이 '오징어 게임2' 제작발표회를 비롯해 인터뷰에도 불참을 알렸다. 20일 넷플릭스 측은 '오징어 게임2' 출연 배우들의 인터뷰 일정을 언론에 공개했다. '오징어 게임2' 관련 인터뷰에 참석하는 이들은 황동혁 감독과 함께 배우 이정재, 하준, 이병헌, 박규영, 양동근, 이서환, 강애심, 박성훈, 임시완, 조유리 등으로 확정됐다. 이 가운데 '오징어 게임2' 주요 출연자인 탑의 이름은 빠져있어, 그가 여전히 자신의 마약 논란을 의식해 공식적인 자리를 피하는 게 아니냔 추측을 낳게 했다. 탑은 지난 9일 진행된 '오징어 게임2' 제작발표회에도 불참하며 작품 관련 홍보에는 전혀 모습을 나타내지 않고 있다. 다만 탑은 이날 SNS에 자신의 얼굴이 담긴 '오징어 게임2' 예고편이 일본 시부야에 광고된 풍경을 공유하며 작품에 대한 기대감만 드러낼 뿐이었다. 탑은 앞서 마약 투약으로 논란을 빚었던 터라 '오징어 게임' 캐스팅 단계에서부터 논란이 됐다. 탑은 201","link":"https://m.entertain.naver.com/now/article/108/0003290653","retrieved":1734689786889},{"title":"46세 장우혁 \"결혼 해야한단 생각 있지만, 부정적 의견 많더라\"('가보자고')","contents":"그룹 H.O.T 출신 장우혁(46)이 결혼 생각이 있다고 밝혔다. 오는 21일 방송되는 MBN 리얼 버라이어티 '가보자GO' 시즌3 선공개 영상에서는 원조 아이돌 장우혁이 등장해 결혼에 대한 생각을 밝혀 눈길을 끈다. MC 안정환은 장우혁에게 \"결혼을 해야겠다는 생각은 없는가?\"라고 물었고, 이에 장우혁은 \"해야겠다는 생각은 있다. 요즘 팬들과 팬미팅을 하면 '오빠 이제는 가세요'라고 하더라\"라며 웃지못할 에피소드를 밝혔다. 이어 장우혁은 \"결혼을 허락하는 팬들도 늘어났고, 나도 결혼에 대한 생각이 있지만, 서로가 맞지 않는 상황에서 새로운 환경을 만들기는 싫다. 그리고 주변에서도 결혼에 대한 부정적인 의견이 있더라\"라고 답했다. 이를 들은 홍현희는 안정환에게 \"결혼이란 뭔지, 결혼하면 얼마나 행복한지 말해줘라\"라고 부추겼고, 이에 안정환은 \"미안한데 나도 고충이 있어\"라고 답해 모두를 웃게 만들었다. 이어 안정환은 \"다 좋다고 할 수 없어. 그럼 거짓말이지. 둘이 함께 넘어야 할","link":"https://m.entertain.naver.com/now/article/076/0004228178","retrieved":1734689786890},{"title":"전소미, 23세에 회장품 회사 차리더니…책상에 곰 발바닥 '떠억'","contents":"가수 겸 CEO 전소미가 일상을 공개했다. 전소미는 20일 자신의 인스타그램에 \"SZA unnie Kendrick oppa 나는 당신을 많이 좋아합니다\"라는 문구와 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 전소미는 검은색 나시 상의에 같은 색의 긴 바지를 착용하고 털이 가득한 구두를 책상 위에 올린 채 다양한 포즈를 취하고 있는 모습. 앞서 전소미는 지난 4월 뷰티 브랜드를 론칭해 사업가로서의 도전장을 내밀었다. 이에 사진들 속 공간이 사무실인 것이 아니냐는 궁금증도 제기됐다. 한편 2016년 프로젝트 걸그룹 아이오아이로 데뷔한 전소미는 팀 해체 후 솔로로 전향해 활동 중이다. 지난 8월에는 여름 스페셜 싱글 '아이스크림'을 발매하고 활발히 활동했다.","link":"https://m.entertain.naver.com/now/article/312/0000693644","retrieved":1734689786892},{"title":"뉴진스 하니, 비자 만료 임박…어도어 “연장 준비”","contents":"사진=세계비즈앤스포츠월드 그룹 뉴진스가 소속사 어도어에 전속계약 해지를 주장하면서 독자 행보에 나서고 있는 가운데, 외국인 멤버 하니의 비자 연장이 난항을 겪을 수 있다는 우려가 나오고 있다. 20일 업계에 따르면 어도어를 통해 발급된 하니의 예술흥행(E-6) 비자가 내년 초 만기 되는 것으로 알려졌다. 하니는 호주, 베트남 이중 국적으로 소속사가 매년 1년 단위로 비자를 갱신해 주고 있다. E-6 비자는 고용주와 계약이 해지되면, 체류 자격을 잃게 된다. 하니가 지난달 29일 0시부터 어도어와 전속계약이 해지됐다고 주장했고, 실제 이 말이 효력이 발생했다면 어도어를 통해 받은 비자의 실효가 없어지게 된다. E-6 비자를 유지하려면 근무처에서 나올 때 15일 이내로 근무처 변경신고를 해야 하지만, 뉴진스 멤버들은 현재 독자적으로만 활동하고 있기에 이미 근무처 변경 신고 기간은 만료됐다. 비자 변경을 위해서는 30일간 한국에 체류할 수 있지만, 30일이 지나도 체류자격 변경이 없으면","link":"https://m.entertain.naver.com/now/article/396/0000696349","retrieved":1734686165528},{"title":"다섯째도 아들..정주리, 임신 중 병원行..손가락 부상으로 깁스","contents":"다섯째를 임신 중인 개그우먼 정주리가 근황을 전했다. 20일 정주리는 개인 계정을 통해 \"산부인과 선생님이 애 낳을 때 뭐라도 잡으려면 치료해야 한다고 했다. 버티다 버티다\"라며 손가락 부상 소식을 전했다. 또한 정주리는 병원 방문을 인증하기도 했다. 그는 손 전체에 붕대를 감고 있다. 또 엄지 손가락에는 깁스를 하고 있다. 같은 날 정주리는 출산을 앞두고 태아의 근황도 전했다. 그는 아이 초음파 사진을 공개하며 \"아직 (출산) 23일이나 남았는데 3.4kg????!!!!!\"이라고 했다. 한편 정주리는 지난 2015년 비연예인과 결혼했다. 슬하에 네 아들을 두고 있으며, 지난 7월 다섯째 임신 사실을 밝혔다. 태명은 '또또'다. 다섯째도 아들이라고 알려졌다.","link":"https://m.entertain.naver.com/now/article/108/0003290651","retrieved":1734686165528},{"title":"박명수 음주 흑역사 터졌다 \"술버릇=쌍욕, 언덕에서 굴러 팔 부상\" (할명수)[종합]","contents":"개그맨 박명수가 최근 음주로 인한 사고를 당한 사실을 밝혔다. 20일 할명수 채널에는 \"(ENG) 연말 모임할 친구는 없어도 해장은 할 수 있잖아\" 제목의 영상이 공개됐다. 이날 서울의 3대 해장국집을 돌며 소개하던 박명수는 자신의 술버릇에 대해 \"첫째 쌍욕을 한다. 둘째 노래방을 간다\"고 말했다. 이어 술과 관련한 흑역사에 대한 질문에 \"엊그저께 술 먹고 언덕을 뒹굴었다\"고 고백했다. 그는 \"맥주 5000cc와 양주 3잔을 마시고 많이 취했다\"며 \"다음날 토했다\"고 과도했던 음주 기억을 떠올렸다. 그러면서 팔 소매를 걷어올리며 그때 굴러 다친 팔꿈치 상처를 공개했다. 앞서 박명수는 지난 5월 방송한 '박명수의 라디오쇼'에서 음주 습관을 공개한 바 있다. 당시 박명수는 \"나는 금요일 저녁에 밖에 잘 안 돌아다닌다. 그 대신 500cc 캔맥주 8개를 산다. 만 원에 4개짜리 8개 사서 치킨, 오징어 같은 거랑 먹었다. 10년을 거의 한 달에 두 번 정도 먹었더니 통풍이 왔다\"고 털어놨","link":"https://m.entertain.naver.com/now/article/076/0004228176","retrieved":1734686165531},{"title":"최재림, 컨디션 난조로 ‘시라노’ 2막 긴급 취소…‘킹키부츠’·‘시카고’ 어쩌나","contents":"뮤지컬 배우 최재림이 컨디션 난조로 ‘시라노’ 공연 1막 후 무대를 긴급 취소했다. 20일 뮤지컬 ‘시라노’ 공동 제작사 RG컴퍼니와 CJ ENM은 공식 SNS 등을 통해 “시라노 역 최재림 배우의 건강상의 이유로 금일 오후 2시 30분 공연을 취소하게 됐다”며 “해당 공연의 예매자분들께는 티켓 결제 금액 기준으로 110% 환불이 두 번의 절차로 진행된다”고 공지했다. 이는 이날 오후 서울 서초구 예술의전당 CJ토월극장에서 열린 ‘시라노’ 1막 공연 도중 최재림의 컨디션이 악화되어 목소리가 나오지 않게 되면서 인터미션 도중 공연을 취소 결정을 내리게 된 것에 따른 사과문이다. 제작사 측은 “최재림 배우의 빠른 쾌유를 기원하며, 다시 한번 갑작스러운 공연 취소로 불편을 드려 죄송하다. 관객 여러분의 너른 양해 부탁 드린다”고 고개를 숙였다. 최재림은 현재 뮤지컬 ‘킹키부츠’와 ‘시카고’에도 출연 중이다. 21일과 22일 각각 두 차례의 지방공연 스케줄이 예정돼 있다. 그의 공백이 줄줄","link":"https://m.entertain.naver.com/now/article/241/0003402894","retrieved":1734686165531},{"title":"산다라박, 혼자만 일등석 탄 CL 부러워 난입...\"한국 올 때는 나도\"","contents":"투애니원(2NE1) 산다라박이 일등석을 탄 CL을 부러워했다. 산다라박은 20일 \"채린이만...랜덤으로 일등석으로 업그레이드가 되었다\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 산다라박은 일등석에 홀로 앉아 있는 씨엘을 아련한 눈빛으로 바라보고 있다. 부러움 가득한 표정으로 씨엘을 바라보며 포즈를 취하는 산다라박의 장난기 가득한 모습이 웃음을 자아낸다. 산다라박은 \"잠깐 일등석으로 난입해 보았다. 난 부럽지 않아\"라며 \"해버 굿 플라이트 채린! 싱가포르에서 만나! p.s 채린이 수다할 사람 없어서 심심하대. 한국 올 때는 나도 노려본다. 업그레이드\"라고 덧붙였다. 한편 투애니원은 현재 총 12개 도시, 25회차에 달하는 데뷔 15주년 아시아 투어를 전개 중이다. 서울, 마닐라, 자카르타, 고베, 홍콩, 도쿄 콘서트를 성공적으로 마치며 투어의 반환점을 돈 이들은 싱가포르, 방콕, 쿠알라룸푸르, 타이베이, 호찌민 마카오로 발걸음을 옮겨 그 열기를 이어간다.","link":"https://m.entertain.naver.com/now/article/076/0004228175","retrieved":1734686165532},{"title":"한혜진 \"전 남친 43년생 청담동 치과 의사?\" 헛소문에 발끈","contents":"모델 겸 방송인 한혜진이 배우 이시언이 낸 장난에 발끈했다. 19일 유튜브 채널 '시언스쿨'에는 '굿바이 신혼집..헬로우 공동명의 새집!! 한혜진, 덱스랑 이사하고 취중 진담 토크(태계일주 비하인드)'라는 제목의 영상이 올라왔다. 이시언은 이사를 도와줄 지인으로 한혜진과 덱스를 초대했다. 정신없이 이사를 끝낸 이들은 식탁에 둘러앉았다. 서지승은 남편 이시언을 바라보며 \"오빠 얼굴 오늘 처음 보는 거 같아\"라며 애정 가득한 눈빛으로 바라봤다. 한혜진은 \"멘트 뭐냐. 짜증 나\"라고 소리쳤다. 이에 이시언은 \"그런 거 좀 하지 마라. 카메라 있을 때\"라고 했고, 서지승은 \"그러니까 차 타고 바빴다는 얘길 하는 거지\"라고 해명했다. 한혜진은 \"무슨 뜻에서 한 말인지 안다\"면서 \"저 멘트 진짜 오랜만에 듣는 거 같다. 나도 한때 저런 멘트를 했을 때가 있었는데\"라며 연애 시절을 떠올렸다. 이시언이 \"누구한테\"라고 묻자, 한혜진은 \"네가 아는 그 XX한테. 됐냐?\"라고 말했다. 그러자 이시언은","link":"https://m.entertain.naver.com/now/article/421/0007980021","retrieved":1734686165532},{"title":"정은채, 독보적 '잘생쁨' 비주얼 자랑…\"옥경 왕자님 그 자체\"","contents":"정은채가 특유의 중성적인 비주얼을 자랑했다. 20일 정은채는 개인 SNS 계정에 한 명품 브랜드 계정을 태그하며 여러 장의 사진을 게시했다. 이날 공개된 사진은 한 브랜드 행사장에 방문해 다양한 포즈를 취한 정은채의 모습. 숏단발에 올 화이트룩으로 세련되면서도 깔끔한 패션 센스를 선보인 정은채는 짙은 이목구비로 특유의 중성적인 매력을 자랑해 눈길을 끌었다. 이에 누리꾼들은 \"은채 왕자님 오늘도 예쁘고 잘생겨요 사랑해용\", \"이 언니가 세상에서 제일 잘생긴 것 같아\", \"언니 그거 알아요? 정은채 좋아하는 사람 손가락 반으로 접어 했더니 지구가 반으로 접힌 거 나의 사랑 나의 정솔미\"등 그를 향한 애정을 드러냈다. 한편 정은채는 올해 tvN '정년이'이에서 '문옥경'을 맡아 많은 사랑을 받았다. '정년이'는 1950년대 한국전쟁 직후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 작품. 또한 그는 현재 디자이너 김충재와","link":"https://m.entertain.naver.com/now/article/311/0001808767","retrieved":1734686165532},{"title":"최재림, 컨디션 난조로 ‘시라노’ 공연 중단","contents":"뮤지컬배우 최재림이 컨디션 난조로 뮤지컬 ‘시라노’ 공연을 중단했다. 뮤지컬 ‘시라노’ 제작사 RG컴퍼니, CJ ENM는 20일 공식 SNS를 통해 “시라노 역 최재림 배우의 건강상의 이유로 금일 오후 2시 30분 공연을 취소하게 됐다”고 알렸다. 이어 “뮤지컬 시라노를 예매하고, 관람하러 방문해주신 관객분들께 갑작스러운 공연 취소로 불편을 드려 진심으로 죄송하다”며 “해당 공연의 예매자분들께는 티켓 결제 금액 기준으로 110% 환불이 두번의 절차로 진행된다”고 사과했다. 이날 공연 중 최재림의 건강 상태가 안 좋아졌고 결국 ‘시라노’ 측은 2막 공연을 취소했다. 뮤지컬 ‘시라노’는 스페인과 전쟁 중이던 17세기 프랑스에서 용맹한 가스콘 부대를 이끌었던 콧대 높은 영웅 시라노의 이야기를 다룬 작품이다. 내 2월 23일까지 예술의전당 CJ토월극장에서 공연된다.","link":"https://m.entertain.naver.com/now/article/009/0005417304","retrieved":1734686165533},{"title":"'탑게이' 홍석천, 28세 어린 추영우에 \"귀엽고 섹시한 도련님\" 플러팅 시도","contents":"방송인 홍석천이 배우 추영우를 향해 러브콜을 보냈다. 홍석천은 20일 자신의 인스타그램 스토리에 \"어무낫 이 귀엽고 쎅시한 도련님은 누굴꼬? 내 보석함에 나와주셔야겠소. 추영우 도련님 보석이여요ㅎㅎ\"라는 글과 함께 하나의 영상을 게재했다. 공개된 영상 속에는 추영우가 자신이 출연 중인 드라마 '옥씨부인전'에서 열연을 펼치고 있는 모습. 이를 보던 홍석천은 추영우에 매력을 느낀 듯 자신의 유튜브 채널인 '홍석천의 보석함'에 나와줄 것을 요청했다. '홍석천의 보석함'은 홍석천이 인스타그램에서 팔로우한 5,000여명의 남자들 중에서 게스트를 섭외해 인터뷰하는 버라이어티쇼 웹예능 프로그램이다. 잘생긴 남자들만 초대하는 꽃미남 인증 토크쇼이기도 하며, 이미 배우 송승헌을 비롯해 이채민, 여진구, 변우석, 이수혁, 그룹 스트레이 키즈 멤버인 필릭스 등 다수의 미남 연예인이 게스트로 출연한 바 있다. 한편 1971년생으로 올해 나이 53세인 홍석천은 국내 연예인 최초로 커밍아웃한 동","link":"https://m.entertain.naver.com/now/article/312/0000693641","retrieved":1734686165535},{"title":"47세 진재영, 발리서 후끈 볼륨감 근황 보니..대놓고 핫하네","contents":"배우 진재영이 나이를 거스르는 S라인을 공개했다. 진재영은 19일 발리 여행 사진과 영상을 공유했다. 진재영은 \"더운 바람과 평온함 발리 첫째날 평소라면 짐 던지고 빙땅부터 땄겠지만 이번 여행은 나에게 좋은 것을 아낌없이 주려구. 나 스쿠터 적성에 맞는 건 뭐죠\"라고 전했다. 사진에서 진재영은 몸매가 드러나는 요가복을 입고 군살 없이 볼륨감 넘치는 몸매를 뽐냈다. 1977년생인 진재영은 2010년 4살 연하 프로골퍼와 결혼했다.","link":"https://m.entertain.naver.com/now/article/108/0003290649","retrieved":1734686165536},{"title":"‘차세대 트롯 신예’ 빈예서, ‘트롯챔피언 어워즈’ 올해의 신인상 수상","contents":"가수 빈예서가 ‘트롯챔피언’에서 올해의 신인상 수상했다. 지난 19일 방송된 MBC ON의 트롯 프로그램인 ‘트롯 챔피언’에서 연말 결산 특집 ‘2024 트롯챔피언 어워즈’의 시상 무대에 올랐다. 이날은 2024년을 빛낸 모든 스타들이 총출동하여 팬들과 함께하는 시상식이 펼쳐졌다. ​특별히 빈예서는 이날 100여명의 팬들 앞에서 빈예서 표 메들리를 스페셜 무대로 선보이며, 시상식을 축제의 분위기로 이끌었다. 빈예서는 이날 2024년을 빛낸 신예에게만 주어지는 신인상을 거머쥐었다. 시상식은 사전 녹화로 진행이 됐는데, 트로피를 거머쥔 빈예서의 모습이 팬들에게 미리 목격되어 입소문을 타기도 했다. 또 빈예서는 MBN ‘한일 톱텐쇼’ 리틀 현역 에이스라는 타이틀로 등장해 ‘꼬집한 풋사랑’ 무대를 선보였다. 해당 영상은 방송사 유튜브 채널에서 화제가 되고 있다. 화려한 꺽기와 전통 트롯만이 지닌 기교를 선보이며 한국의 현역가수들 뿐만 아니라 일본을 대표하는 가수들로부터 칭찬을 얻","link":"https://m.entertain.naver.com/now/article/241/0003402893","retrieved":1734686165537},{"title":"이시영, '학비 6억' 아들과 싱가폴에서 함박웃음…자전거 타고 거리 활보","contents":"배우 이시영이 아들과의 행복한 추억을 공유했다. 이시영은 지난 19일 자기 인스타그램 스토리를 통해 \"자전거 타고 가든스바이더베이\", \"그래도 그네 밀어줌\"이라는 글과 함께 여러 장의 사진과 여러 영상들을 게재했다. 영상 속 이시영은 아들을 뒤에 태우고 자전거를 운전하고 있는 모습이다. 꽃무늬 쉬폰 원피스를 입고 검정 가디건을 위에 걸친 이시영은 힘차게 페달을 밟고 있다. 다른 영상 속 이시영은 아들을 놀아주기 위해 함께 달리기 시합을 벌이며 함박웃음을 짓고 있다. 그네를 밀어주는 아들의 모습에 흐뭇한 미소를 짓기도 했다. 한편, 이시영은 2017년 요식업 사업가 조승현과 결혼해 2018년 아들 정윤 군을 얻었다. 정윤 군은 현재 인천 송도에 위치한 채드윅 국제학교에 다니고 있다. 유치원부터 고등학교 과정까지 있으며 전 과정을 마치려면 교육비만 약 6억 원 이상에 달하는 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/312/0000693639","retrieved":1734686165541},{"title":"'AAA 2024' 안방에서 만난다…MTN·위버스 생중계 확정","contents":"'AAA 2024'가 뜨거운 반응에 힘입어 실시간 생중계를 확정했다. 오는 27일 오후 7시(한국 시간) 태국 방콕 임팩트 챌린저 홀 1-2(IMPACT Challenger Hall 1-2)에서 4시간여에 걸쳐 열리는 '제9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 'AAA 2024')는 국내에서는 MTN(머니투데이방송)에서 TV로 생중계되며, 글로벌 팬덤 플랫폼 '위버스'(Weverse)를 통해 실시간 스트리밍으로 접할 수 있다. '위버스' 라이브는 말레이시아, 필리핀, 베트남, 필리핀, 일본 등 5개 국가/지역을 제외한 전 세계에서 생중계된다. 위버스 라이브를 통한 'AAA 2024' 생중계는 위버스 가입자라면 누구나 무료로 시청할 수 있다. 이 외에도 Astro(말레이시아), Blast TV(필리핀), FPT(베트남), J:COM(일본, VOD), U-NEXT(일본) 등을 통해 안방에서 실시간으로 감상할 수 있다. 배우와 가수를 통합해","link":"https://m.entertain.naver.com/now/article/421/0007980008","retrieved":1734686165542},{"title":"'조명가게'로 감독 데뷔한 김희원…\"이렇게 쏟아부은 적은 처음\"(종합)","contents":"\"강풀 작가가 먼저 연출 제안…4화까지는 매회 다른 장르 부여\" 드라마 출연한 배우 김민하 \"극중 연인에게 편지 쓰면서 감정선 잡았죠\" \"그냥 계속 배우로 살았으면 주어진 역할을 하면서 가만히 잘 지낼 수 있었을 텐데 괜히 연출을 맡겠다고 한 건가, 많이 고민했습니다. (웃음) 도전이라는 게 항상 불안하잖아요.\" 지난해 디즈니+ 최고 흥행작 '무빙'을 내놓은 강풀 작가는 그의 또 다른 만화 중 하나인 '조명가게'를 드라마화하겠다며 신인 감독 한 명을 점 찍었다. 바로 '무빙'에 출연했던 배우 김희원이었다. 연출 경험도, 연출을 전문적으로 배워본 적도 없는 김희원을 강 작가가 '조명가게'의 감독으로 고른 이유는 무엇일까. 20일 서울 종로구 삼청동 한 카페에서 마주 앉은 김희원은 \"저도 짐작만 할 뿐\"이라며 운을 뗐다. 그는 \"'무빙'을 함께 하면서 제가 감독님을 설득해서 대본을 고친 적이 있었다\"며 \"강 작가님은 제가 연기를 너무 잘해서 감독으로 같이 일하고 싶었다고 말씀하셨지만,","link":"https://m.entertain.naver.com/now/article/001/0015118514","retrieved":1734686165544},{"title":"'시라노' 최재림, 공연 도중 중단 사태 \"감기, 컨디션 악화...진심으로 죄송\"","contents":"뮤지컬배우 최재림이 컨디션 난조로 뮤지컬 '시라노' 공연을 중단했다. 20일 뮤지컬 '시라노' 제작사 RG컴퍼니, CJ ENM는 공식 SNS를 통해 \"시라노 역 최재림 배우의 건강상의 이유로 금일 오후 2시 30분 공연을 취소하게 됐다\"고 알렸다. 이어 \"뮤지컬 시라노를 예매하고, 관람하러 방문해주신 관객분들께 갑작스러운 공연 취소로 불편을 드려 진심으로 죄송하다\"고 사과하며 \"해당 공연의 예매자분들께는 티켓 결제 금액 기준으로 110% 환불이 두번의 절차로 진행된다\"고 전했다. 공연 관계자에 따르면 최재림은 1막 공연 도중 감기 등 컨디션 난조로 목 상태가 악화됨을 느꼈고, 이를 본 제작사 측에서 2막 공연 진행이 무리라고 판단해 중단을 결정했다. 최재림은 '시라노' 외에 '킹키부츠' '시카고'의 지방 공연도 앞두고 있다. 관계자는 향후 공연 일정에 대해 \"상황을 보고 결정할 것\"이라고 전했다. 한편 지난 6일 개막한 '시라노'는 프랑스의 시인이자 극작가, 에드몽 로스탕이 실존 인","link":"https://m.entertain.naver.com/now/article/445/0000264549","retrieved":1734686165546},{"title":"최민환 \"유흥업소에 갔지만 성매매 안 했다\"…결국 성매매 혐의 무혐의","contents":"밴드 FT아일랜드의 최민환이 성매매 의혹을 재차 부인한 가운데 경찰 조사에서 \"유흥업소에는 간 적 있다\"고 인정한 것으로 전해졌다. 20일 스포츠경향에 따르면 최민환은 성매매알선등행위의처벌에관한 법률 위반에 대해 증거불충분 등을 이유로 지난달 29일 무혐의 처분을 받았다. 최민환은 앞서 2022년 7월 9일 오전 5시 서울 강남구 논현로에 위치한 한 유흥주점 관계자인 A 씨에게 연락해 성매매 업소를 물은 뒤, 불상의 여성에게 성매매 대금을 지급해 성매매를 했다는 혐의를 받았다. 이를 조사한 경찰은 최민환이 A 씨와의 통화에서 'TC' '아가씨' '주대' 같은 단어를 쓴 것과 특정한 업소의 영업 행태를 고려해 당시 최민환이 A 씨에게 '유흥업소'를 가기 위해 문의한 것으로 판단했다. 최민환은 진술 과정에서 \"A 씨에게 문의해 자주 유흥업소에 간 적은 있으나 성매매를 한 적은 없고 언급된 유흥업소에 실제 갔는지조차 기억을 못하고 있다\"고 주장했다. A 씨 또한 대화 내용에 대해 \"최민환","link":"https://m.entertain.naver.com/now/article/421/0007980007","retrieved":1734686165547},{"title":"'전역' 위너 강승윤 \"진우·승훈·민호 손잡고 인사드릴 것\" 자필 소감","contents":"그룹 위너 강승윤이 자필 편지로 전역 소감을 밝혔다. 강승윤은 지난 19일 공식 팬커뮤니티 위버스를 통해 자필 손편지를 올리며 \"우리 인서(팬덤명), 무더운 여름 마음의 준비가 덜 된 채로 겪어보지 못한 삶에 대한 막연한 두려움과 치열했던 1막에 대한 시원섭섭함을 안고 여러분의 곁을 잠시 떠나던 그날이 아직도 생생하다\"고 적었다. 그는 \"여러분도 그러셨을 거라 생각하지만 저 또한 여러분 앞에 이렇게 긴 시간 저를 못 보여드린 것이 처음이라 우리가 그 시간만큼 멀어지면 어쩌나 하는 걱정이 잊을만하면 찾아왔다\"면서 \"하지만 군 생활 중에도 정해진 시간마다 매번 여러분들이 보내주는 마음들을 놓치지 않고 확인할 수 있었고 또 그로 인해 매일 안도하며 발전적인 군 생활에 열중할 수 있었다\"고 되돌아봤다. 이어 \"위버스를 비롯한 위문편지, SNS 등 하루도 거르지 않는 그 꾸준한 응원이 없었다면 여러분들에게 보인 모습만큼 웃으며 버텨내지는 못했을 것\"이라며 \"표현하진 않았지만 그 안에서 극한까","link":"https://m.entertain.naver.com/now/article/421/0007980006","retrieved":1734686165551},{"title":"‘매드브로’ 육쌤, 22일 신곡 ‘솔루션’ 발매...임원희 지원사격","contents":"유튜브 ‘매드브로’가 오늘 22일 정오 12시 신곡 ‘솔루션’을 발매한다. 유튜브 매드브로에서 ‘초통령’ ‘중통령’으로 불릴 만큼 학생들 사이에서 인기몰이 중인 ‘육은영 선생님’(본명 강승구, 이하 육쌤)이 배우 임원희가 속한 법인 밴드 ‘전파상사’와 손잡고 새로운 음원 ‘솔루션’을 선보인다. ‘솔루션’은 ‘육은영 선생님’ 콘텐츠에서 주로 다루는우리 사회의 각종 빌런들(ex, 주차빌런 등)을 향한 육쌤의 경고와 솔루션 담긴 록 음악곡이다. 임원희가 속한 ‘전파상사’가 직접 작사 및 작곡에 참여하면서 리스너들의 기대를 더하고 있다. ‘솔루션’은 임원희의 개성 넘치는 랩 피처링은 물론이고, 육쌤의 거칠고 시원시원한 발성, 거기에 전파상사만의 특유의 록 음악 감성을 더해 완성도를 더했다. 이와 함께 공개되는 ‘솔루션’ 뮤직비디오 또한 ‘매드브로’만의 독특한 매력을 엿볼 수 있다. 무엇보다 임원희는 음원 뿐 아니라 뮤직비디오도 지원사격, 최근 ‘썸’의 기류를 타고 있는 배우 안문숙이 아닌,","link":"https://m.entertain.naver.com/now/article/410/0001042203","retrieved":1734686165554},{"title":"‘마약 파문’ 탑, ‘오징어 게임2’ 제작발표회 이어 인터뷰도 불참...無 홍보 [공식]","contents":"마약파문을 일으킨 그룹 빅뱅 출신 탑이 ‘오징어 게임2’ 제작발표회에 이어 인터뷰 또한 불참을 알렸다. 20일 넷플릭스 측은 ‘오징어 게임2’ 공개에 앞서 출연 배우들의 인터뷰 일정을 공유했다. ‘오징어 게임2’의 황동혁 감독을 비롯해 시즌2에 출연하는 이정재, 하준, 이병헌, 박규영, 양동근, 이서환, 강애심, 박성훈, 임시완, 조유리 등이 인터뷰에 참석한다. 다만 화제의 중심에 오른 탑은 인터뷰 명단에서 제외됐다. 탑의 ‘오징어 게임2’ 불참은 이번이 처음이 아니다. 지난 9일 진행됐던 ‘오징어 게임2’ 제작발표회에도 참석하지 않은 탑은 홍보 일정을 소화하지 않고 ‘두문불출’을 이어가고 있다. 탑은 2016년 10월 자신의 집에서 가수 연습생 A씨와 네 차례 대마를 피운 혐의로 기소돼 징역 10개월에 집행유예 2년을 선고받았다. 무엇보다 당시 탑은 의무경찰 복무 중이었던 상황. 군 복무 중 대마초 흡연 전력이 드러난 탑은 직위가 해제됐고, 이후 사회복무요원으로 병역 의무를 마쳤다","link":"https://m.entertain.naver.com/now/article/410/0001042202","retrieved":1734686165556},{"title":"최민환 “유흥업소 자주 갔다”…경찰 시인","contents":"사진=최민환 SNS 밴드 FT아일랜드 최민환이 유흥업소 방문 사실을 시인한 것으로 알려졌다. 20일 스포츠경향에 따르면 최민환은 최근 경찰 조사 과정에서 “유흥업소는 자주 간 적이 있다”라고 시인했다. 보도에 따르면 최민환은 진술과정에서 “A씨에게 문의해 자주 유흥업소에 간 적은 있으나 성매매를 한 적은 없고 언급된 유흥업소에 실제 갔는지조차 기억을 못하고 있다”고 주장했다. A씨는 “최민환이 성매매 업소를 간 것이 아닌 유흥업소를 가기 위한 대화였다”고 진술한 것으로 전해졌다. 경찰은 최민환과 A씨의 녹취만으로 성매매 혐의를 인정할 수 없다고 봤다. 율희는 “자녀의 정서상 문제로 최민환의 형사처벌이나 수사 진행은 원하지 않는다”는 이유로 경찰 출석을 거부, 녹취 원본 파일 제출을 하지 않은 것으로 알려졌다. 사진=유튜브 채널 ‘율희의 집’ 앞서 최민환은 2018년 그룹 라붐 출신 율희와 결혼했으나 지난해 12월 파경을 맞았다. 슬하에 아들 한 명과 쌍둥이 딸을 뒀고, 양육권은 최민","link":"https://m.entertain.naver.com/now/article/396/0000696348","retrieved":1734686165557},{"title":"'흑백요리사' 안유성 셰프, 명장 명판서 '윤석열' 은박지 처리..\"민원 있어\"[스타이슈]","contents":"안유성 셰프가 대한민국 명장 명판에서 대통령의 이름을 지워 눈길을 끌고 있다. 최근 온라인 커뮤니티에는 넷플릭스 '흑백요리사' 출연자인 안유성 셰프의 근황글이 올라왔다. 네티즌은 안유성 셰프의 식당에 방문한 후기를 전하며 '대한민국 명장 요리 직종' 명판에 적힌 대통령 이름이 지워져 있다고 말했다. 인증샷에는 당초 '대통령 윤석열'이라고 적혀 있던 명판에서 '대통령' 글씨만 남겨져 있고 이름 세 글자는 은박지로 가려진 흔적만 보였다. 이에 일부 네티즌들은 지난 12월 3일 윤 대통령이 비상계엄을 선포한 후 여론이 안 좋아지자 안유성 셰프가 이를 의식하고 자신의 가게에서도 대통령의 이름을 가린 게 아니냔 의견을 보였다. 이에 안유성 셰프는 한 매체를 통해 \"탄핵 정국으로 인해 일부 식당 이용객들 사이 '명패를 떼라'는 민원이 있어 잠시 가려졌고, 현재는 원상복구된 상태\"라며 \"정치적 의도는 없다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/108/0003290645","retrieved":1734686165560},{"title":"god 박준형, '무인도行' 예고→윤계상·데니안 미리 '생축'…\"내 똥강아지들\"","contents":"god 박준형이 무인도 행을 예고하며, 윤계상과 데니안의 생일을 미리 축하했다. 19일 박준형은 윤계상, 데니안과 함께 찍은 사진을 게재하며 god 멤버들과의 진한 우정을 과시했다. 박준형은 \"난 이제 좀 있으면 며칠 동안 무인도로 들어가니깐 울 윤계쓰(윤계상)랑 안덴쓰(데니안)한테 미리 생일 축하할게\"라고 적었다. 이어 \"그니깐 다들 많이 축하해줘요. 매애앤~ 내 인생 아주 큰 한 부위에 너무나도 소중한 동생들\"이라며 윤계상과 데니안에 대한 깊은 애정을 드러냈다. 덧붙여 \"아무리 늙더라도 나의 평생 똥강아지들. 항상 건강하고 행복하길 Happy Birhday &amp; God Bless~ 빼애엠!!!\"이라고 전했다. 공개된 사진 속 박준형은 셀카를 찍고 있는 모습으로, 활짝 웃고 있는 윤계상과 데니안도 함께다. 특히 박준형이 스무 살, 데니안이 11살일 때 찍었다는 사진은 그들이 god로서 함께해온 긴 세월을 실감하게 했다. 이를 본 누리꾼들은 \"역시 따뜻한 리더\", \"역시 쭌 오빠 짱\"","link":"https://m.entertain.naver.com/now/article/311/0001808762","retrieved":1734686165561},{"title":"티아라 효민, 충격적인 아침 식사 메뉴…보고도 안 믿기는 식단","contents":"걸그룹 티아라 멤버 효민이 아침 식단을 공개했다. 효민은 20일 자신의 인스티그램 스토리에 \"오늘 아침\"이라는 짧은 문구와 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 효민이 하얀 접시 위에 빨간 사과 한 개만 올려놓은 상황. 이를 아침식사라고 알려 보는 이들의 충격을 유발했다. 그러나 효민의 이같은 아침 식사에는 이유가 있었다. 바로 전날 저녁에 다양한 음식을 먹었던 것. 효민은 곧바로 다음 게시물을 통해 \"왜냐면 어제 저녁\"이라는 문구와 수많은 음식 사진을 공개했다. 한편 2009년 걸그룹 티아라로 데뷔한 효민은 그룹 활동 외에도 드라마와 예능, 영화까지 섭렵하며 다재다능한 모습을 보였다. 최근에는 주류 사업을 시작했으며, 약 3만명의 유튜브 구독자도 보유하고 있다. 현재는 이전 소속사와 1년 만에 계약을 종료하고 개별 활동을 이어가고 있으며, 지난 7월 29일 데뷔 15주년을 맞기도 했다. 이를 기념해 최근에는 팬미팅을 위해 마카오로 떠나기도 했다.","link":"https://m.entertain.naver.com/now/article/312/0000693638","retrieved":1734686165563},{"title":"'7번방 예승이' 갈소원, 언제 이렇게 컸어…류승룡과 재회 후 투샷","contents":"갈소원이 류승룡과 재회했다. 20일 갈소원은 개인 SNS 계정에 \"초청 감사해요\"라는 문구와 함께 여러 장의 사진을 게시했다. 공개된 사진은 해외에서 개최된 한 영화제에 참석한 모습. 성숙한 차림새의 갈소원은 과거 많은 사랑을 받았던 영화 '7번 방의 선물'에 함께 출연했던 류승룡과 재회해 여전한 친분을 드러낸 투샷으로 눈길을 끌었다. 2013년 개봉한 영화 '7번 방의 선물'에서 갈소원은 '이예승'을 맡았으며, 류승룡은 갈소원의 아버지인 '이용구 역'을 맡아 열연을 펼쳤던 바. 한편 갈소원은 2006년생으로 올해 만 18세이며, 지난달 14일 대학수학능력시험을 치렀다. 그는 2012년 SBS '부탁해요 캡틴'으로 데뷔해 '7번 방의 선물'을 비롯해 '내 딸, 금사월', '푸른 바다의 전설', '화유기', '클리닝 업', '딜리버리맨' 등에 출연했다. 사진=갈소원","link":"https://m.entertain.naver.com/now/article/311/0001808761","retrieved":1734686165564},{"title":"최재림, '시라노' 공연 중단 사태 \"컨디션 난조 탓..110% 환불\"[공식]","contents":"뮤지컬 배우 최재림의 목 컨디션 난조로 '시라노' 공연이 취소됐다. 20일 '시라노' 제작사 CJ ENM, RG 컴퍼니는 공식 인스타그램에 \"시라노 역 최재림 배우의 건강상 이유로 금일 오후 2시 30분 공연을 취소하게 됐다\"고 밝혔다. 이어 \"뮤지컬 '시라노'를 예매하고, 관람하러 방문해주신 관객분들께 갑작스러운 공연 취소로 불편을 드려 진심으로 죄송하다. 해당 공연의 예매자 분들께는 티켓 결제 금액 기준으로 110% 환불이 두 번의 절차로 진행된다\"고 설명했다. 그러면서 \"최재림 배우의 빠른 쾌유를 기원하며 다시 한번 갑작스러운 공연 취소로 불편을 드려 죄송하다\"라고 덧붙였다. 이날 최재림은 서울 서초구 예술의 전당 CJ 토월극장에서 열린 '시라노' 무대에 올랐고, 공연 중 목 컨디션 난조 증상을 보인 것으로 알려졌다. 이에 '시라노' 측은 1막을 마치고 공연을 중단, 관객들에게 사과하며 환불 방법을 설명했다. '시라노' 측은 최재림의 목 컨디션 여부를 파악한 후 스케줄을 조정할","link":"https://m.entertain.naver.com/now/article/108/0003290644","retrieved":1734686165566},{"title":"지드래곤·한소희 열애설 초고속 부인 \"사실무근\"","contents":"가수 지드래곤, 배우 한소희가 열애설을 부인했다. 지드래곤의 소속사 갤럭시코퍼레이션과 한소희의 소속사 9아토엔터테인먼트 양측은 20일 열애설과 관련해 \"전혀 사실이 아니다. 사실무근\" 입장을 밝혔다. 앞서 이날 온라인 커뮤니티를 중심으로 지드래곤, 한소희가 '럽스타그램' 중이라는 주장이 제기됐다. 두 사람이 비슷한 재질의 의자에 앉아 포즈를 취한 사진을 SNS에 올렸으며, '러브 포 라이프'라고 적힌 담벼락에서 찍은 사진을 올리는 등 열애 추측 게시물을 게재했다는 것. 이와 함께 한소희가 지드래곤의 SNS 계정을 팔로우하고 있고 지드래곤이 비공개 계정으로 한소희를 팔로우하고 있다고 덧붙였다. 그러나 양측이 초고속으로 부인함에 따라 해프닝으로 일단락이 됐다. 지드래곤은 최근 '파워' '홈 스위트 홈' 등 음원을 발매하며 솔로로 컴백했다. 무려 7년 만이다. 김태호 PD와 손잡고 MBC 새 예능 '굿데이'로 시청자들과 재회한다. 한소희는 올해 넷플릭스 시리즈 '경성크리처2'를 선보였다.","link":"https://m.entertain.naver.com/now/article/437/0000423514","retrieved":1734686165567},{"title":"\"손잡고 인사 드릴것\"… 강승윤, '부실복무 논란' 송민호 언급","contents":"그룹 위너 강승윤이 전역 소감을 밝히는 과정에서 최근 부실 복무 논란에 휩싸인 멤버 송민호를 언급했다. 지난 19일 강승윤은 공식 팬 플랫폼 '위버스'에 자필 편지를 공개했다. 강승윤은 \"무더운 여름 마음의 준비가 덜 된 채로 겪어보지 못한 삶에 대한 막연한 두려움과 치열했던 1막에 대한 시원섭섭함을 안고 여러분의 곁을 잠시 떠나던 그날이 아직도 생생하다\"고 적었다. 이어 \"여러분들이 보내주는 마음들을 놓치지 않고 확인할 수 있었고, 그로 인해 매일 안도하며 발전적인 군 생활에 열중할 수 있었다\"며 팬들에게 고마운 마음을 드러냈다. 그러면서 \"위버스를 비롯한 위문 편지, SNS 등 하루도 거르지 않는 그 꾸준한 응원이 없었다면 여러분들에게 보인 모습만큼 웃으며 버텨내지는 못했을 거다. 여러 경험을 통해서 벼려지고 한층 더 단단해진 제가 써 내려갈 새로운 이야기들이 여러분들만큼이나 저도 기대가 된다\"고 전역 소감을 남겼다. 특히 강승윤은 \"진우형, 승훈이형, 민호랑 손잡고 빠른 시일","link":"https://m.entertain.naver.com/now/article/417/0001046863","retrieved":1734686165569},{"title":"'조명가게', 2024년 디즈니+ 한국 오리지널 콘텐트 최다 시청 기록","contents":"디즈니+의 오리지널 시리즈 '조명가게'가 '무빙'에 이어 역대급 신드롬으로 2024년 최다 시청한 한국 오리지널 콘텐트 기록을 달성했다. 지난 12월 4일 첫 공개 이후 매주 꾸준한 사랑을 받은 '조명가게'는 장르적 매력은 물론, 반전 서사에 전 세계를 사로잡은 감동까지 더하며 국내외 시청자들에게 뜨거운 사랑을 받았다. 이를 증명하듯 공개 후 12일간 전 세계 시청 기준 2024년 공개된 한국 오리지널 콘텐트 중 최다 시청 기록을 이뤄냈고, 디즈니+ 론칭 이후 공개된 한국 오리지널 콘텐츠 중 두 번째로 최다 시청을 기록했다. 지난 18일 마지막 에피소드 공개 후에도 정주행 열풍을 잇고 있는 바, 2024년 연말까지 '조명가게'를 향한 사랑은 계속될 것으로 기대된다. 어두운 골목 끝을 밝히는 유일한 곳 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 담은 디즈니+의 오리지널 시리즈 '조명가게'는 디즈니+에서 모든 에피소드를 확인할 수 있다. 박정선 엔터뉴스팀","link":"https://m.entertain.naver.com/now/article/437/0000423512","retrieved":1734682807241},{"title":"정주리, 다섯째 출산 앞두고 병원行…“버티다”","contents":"개그우먼 정주리가 다섯째 출산을 앞두고 부상 치료를 받았다. 20일 정주리는 자신의 SNS를 통해 “산부인과 담당쌤이 ‘애 낳을 때 뭐라도 잡으려면 치료해야죠’ 하심. 버티다 버티다”라는 글과 함께 사진을 게재했다. 공개된 사진 속 정주리는 손에 깁스를 한 모습. 다섯째 출산을 약 한 달 앞두고 부상을 입은 정주리의 모습이 안타까움을 자아낸다. 또한 정주리는 “아직 23일이나 남았는데 3.4kg?”이라며 초음파 사진을 공개, 다섯째가 우량아임을 전했다. 사진=정주리 인스타그램 한편, 1985년생인 정주리는 1세 연하의 비연예인과 2015년 결혼했다. 2015년 첫째 아들, 2017년 둘째 아들, 2019년 셋째 아들, 2022년 넷째 아들을 낳은 바 있다. 그는 7월 다섯째 임신 소식을 전했다. 최근 유튜브를 통해 다섯째의 성별이 아들이라고 밝혔다. 출산 예정일은 내년 1월이다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000696345","retrieved":1734682807241}]}