{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"스트레이 키즈 ‘제51회 한국방송대상’ 최우수 가수 수상 “행복 전할게요”","contents":"그룹 스트레이 키즈(Stray Kids)가 '제51회 한국방송대상' 최우수 가수의 영예를 안았다. 스트레이 키즈는 9월 2일 SBS에서 생중계된 '제51회 한국방송대상' 시상식에서 최우수 가수를 수상했다. 이날 일정상 시상식에 참석하지 못한 멤버들은 영상을 통해 \"K팝 스타들의 멋진 모습을 놓치지 않고 담아주시려는 방송 스태프분들의 노고에 항상 감사드린다. 그리고 항상 저희를 사랑해 주고 응원해 주는 STAY(팬덤명: 스테이) 덕분에 의미 있는 상을 받게 됐다. 늘 감사하고 사랑한다. 세계 문화의 중심에 우뚝 선 K팝과 K콘텐츠가 더 높은 곳에서 더 많은 감동을 줄 수 있도록 많은 분들이 노력하고 계신다. 저희도 음악을 통해 전 세계 팬들과 소통하며 행복을 전하는 아티스트가 되겠다\"는 소감을 전했다. 올해로 51회를 맞이한 한국방송대상은 1973년 제정된 이래 방송의 공익적 가치를 실현한 방송 프로그램과 방송인을 선정하는 시상식으로 매년 9월 진행된다. 스트레이 키즈는 8월 24일~","link":"https://m.entertain.naver.com/now/article/609/0000892847","retrieved":1725325364612},{"title":"더트롯쇼' 홍자, '빠라삐리뽀' 무대 최초공개…생기 넘치는 힐링 요정 변신","contents":"가수 홍자가 성공적인 컴백 무대를 꾸몄다. 지난 2일 방송된 SBS FiL, SBS M '더트롯쇼'에 출연한 홍자는 신곡 '빠라삐리뽀' 무대를 최초 공개했다. 홍자는 반짝이는 스팽글이 달린 핫핑크 원피스를 입고 등장, 특유의 러블리한 매력을 한껏 뽐냈다. 경쾌한 음악에 맞춰 안정적인 가창력과 생기 가득한 표정 연기가 어우러진 무대를 선보였다. 이날 방송을 통해 홍자는 기존의 우아하고 기품 있는 정적인 이미지에서 벗어나 보는 이들의 눈길을 사로잡는 톡톡 튀는 컬러와 팔색조 매력을 발산하며 성공적인 컴백 무대를 만들어냈다는 평가를 이끌어냈다. 한편 홍자의 신곡 '빠라삐리뽀'는 주문처럼 들리지만, 경상도 지방에서 방언같이 쓰이는 말인 '빠라삐리뽀'에서 착안해 힘든 세상을 살아가는 이들에게 가볍게 술 한 잔 기울이며 힘내서 살아가자는 메시지를 담았다.","link":"https://m.entertain.naver.com/now/article/477/0000510306","retrieved":1725325364614},{"title":"손태진, 신곡 '백야' 티저 사진 공개…아련+쓸쓸 감성 담았다","contents":"트로트 가수 손태진이 조항조 특전곡 '백야'로 컴백한다. 3일 뉴에라프로젝트는 \"손태진이 오는 7일 특전곡 '백야'를 발매한다\"고 밝혔다. 이에 앞서 지난 2일 공식 SNS를 통해 곡의 분위기를 엿볼 수 있는 티저 사진을 공개했다. 공개된 티저 사진은 바닥에 쌓인 꽃잎과 시계 등 오브제들이 흑백 이미지 특유의 분위기와 어우러져 쓸쓸하면서도 짙은 분위기를 드러내고 있다. 여기에 음반명과 출시 정보가 흔들리는 듯 흐릿한 효과와 함께 담겨 궁금증을 자극하고 있다. '백야'는 사랑하는 아내를 다시는 만날 수 없는 먼 곳으로 떠나보낸 후, 그리운 아내를 꿈에서라도 만나기 위해 매일 밤 꿈을 꾸려 하는 애절한 마음을 담은 노래다. 특히 '백야'는 앞서 방송된 MBN '불타는 장미단'이 조항조의 곡으로 무대를 꾸리는 '가을남자 선발대회' 편에서 조항조가 손태진에게 선물한 특전곡이다. 방송 당시 조항조의 목소리로 공개되며 한차례 화제를 모았던 곡으로, 손태진 버전 '백야'를 향한 음악 팬들의 기대","link":"https://m.entertain.naver.com/now/article/477/0000510305","retrieved":1725325364615},{"title":"엄태구, 데뷔 17년만 첫 팬미팅 전석 매진","contents":"배우 엄태구의 팬미팅이 전석 매진을 기록했다. 2일 오후 8시 인터파크 티켓을 통해 예매가 진행된 '제1회 엄태구 팬미팅'은 예매 오픈과 동시에 약 1천 석 규모의 좌석이 전체 매진됐다. '제1회 엄태구 팬미팅'은 팬들의 사랑에 보답하기 위해 엄태구가 데뷔 17년 만에 처음으로 개최하는 팬미팅으로, 지난달 30일 개최 고지와 함께 큰 화제를 모았다. 엄태구의 팬미팅은 X에서 실시간 트렌드에 오른 것은 물론, 티켓 예매를 위한 동시 접속자 수가 수만 명에 달하는 등 글로벌 팬들의 뜨거운 관심을 받았다. 엄태구는 '놀아주는 여자'를 통해 그동안 다수의 작품을 통해서 보여줬던 거친 모습과는 전혀 다른 사랑스러운 캐릭터로 완벽 변신해 글로벌 팬들의 뜨거운 사랑을 받고 있다. 엄태구는 K-콘텐츠 경쟁력 분석 전문기관 굿데이터코퍼레이션이 발표한 펀덱스(FUNdex) 조사 결과, 드라마/비드라마 전체 출연자 화제성 부문에서 5주 연속 1위에 오른 바 있다. '제1회 엄태구 팬미팅'은 오는 28일","link":"https://m.entertain.naver.com/now/article/117/0003867382","retrieved":1725325364616},{"title":"돌고래유괴단 “작업물 삭제 요구해” vs 어도어 “허위 사실 유포 유감” [MK★이슈]","contents":"그룹 뉴진스(NewJeans)의 ‘Ditto’(디토) ‘ETA’ 등의 뮤직비디오를 연출한 신우석 감독이 “소속사 어도어가 작업물 삭제를 요구했다”고 주장한 가운데 어도어가 “동의 없이 무단으로 게시된 영상에 대해서만 게시 중단 요청을 했다”고 반박했다. 지난 2일 오후 신우석 감독은 SNS 계정에 “경영진이 바뀐 어도어의 정책에 변화가 있는 것 같다”며 “어도어 측의 삭제 요구에 의해, 그동안 돌고래유괴단이 작업해 업로드했던 뉴진스 뮤직비디오 및 관련 영상 및 채널, 앞으로 업로드 예정이었던 영상은 모두 공개할 수 없게 됐다”고 글을 남겼다. 이어 “돌고래유괴단과 반희수 유튜브 채널은 우리가 작업한 포트폴리오 아카이빙을 주목적으로 운영하고 있으며, 단 1원의 수익도 발생하지 않는다”며 “해당 영상들과 채널은 팬들을 위해 좋은 작품을 만들어 보고자 하는 자발적 취지로 제작되었으며, 돌고래유괴단에 어떠한 수익도 발생하지 않는다”고 전했다. “입장이 바뀐 어도어의 요구에 따라 모든 영상은","link":"https://m.entertain.naver.com/now/article/410/0001021452","retrieved":1725325364617},{"title":"뉴진스 멤버들, 어도어 대표 교체 심경… \"멘붕 답답\"","contents":"뉴진스(사진=어도어) 그룹 뉴진스 멤버들이 민희진 어도어 전 대표의 해임 이후 6일 만에 심경을 밝혔다. 다니엘은 2일 뉴진스 전용 소통앱 포닝을 통해 “사실 대표님께서 해임 당하시고 여러모로 힘들고 고민이 많아졌다”며 “한동안 약간 멘붕 상태였다. 많이 불안하기도 했다”고 글을 올렸다. 이어 “항상 밝고 행복한 모습만 ‘버니즈’(뉴진스 팬덤)에게 보여주고 싶었다”며 아쉬움을 드러내기도 했다. 민지 역시 같은 날 “우리 좋은 이야기만 하기에도 하루가 부족한데, 왜 이런 불필요한 수고를 겪어야 하는지 너무 미안하고 아무것도 해결할 수 없는 내가 너무 답답했다”며 “사실 이걸 적고 있는 지금도 어제와 마찬가지로 제가 할 수 있는 건 없고 제대로 해결된 일 하나 없다”고 속내를 털어놨다. 어도어는 지난달 27일 민희진 전 대표를 해임 후 김주영 사내이사를 신임 어도어 대표이사로 선임했다고 밝혔다. 어도어는 “민희진 대표가 물러나더라도 뉴진스 프로듀싱 업무는 그대로 맡으며, 어도어 사내이사","link":"https://m.entertain.naver.com/now/article/018/0005826810","retrieved":1725325364618},{"title":"SM 첫 버추얼 아티스트 nævis, 9월 10일 데뷔곡 'Done' 발표","contents":"SM의 첫 버추얼 아티스트 nævis(나이비스)가 오는 10일 데뷔곡 'Done'(던)을 선보인다. 오늘(3일) SM엔터테인먼트는 \"9월 10일 오후 6시에 공개되는 'Done'은 오랫동안 자신을 억압했던 공간과 존재에게서 벗어나 자유를 향한 여정으로 나아가는 nævis의 첫걸음을 상징하는 곡\"이라고 밝혔다. 또한, 가사에는 한 챕터를 끝낸 후 (Done) 뒤돌아보지 않고 자신의 세계를 향해 나아가는 이야기를 흥미롭게 담아내, nævis만의 독보적인 콘셉트와 세계관 스토리를 확인할 수 있다. 이 곡은 앞서 nævis가 에스파의 두 번째 단독 콘서트 '2024 aespa LIVE TOUR - SYNK : PARALLEL LINE -'(2024 에스파 라이브 투어 - 싱크 : 패러렐 라인)에서 무대로 선보인 곡이기도 하다. 이번 정식 발표로 공개될 곡의 풀버전에도 관심이 쏠린다. 여기에 유튜브 SMTOWN 채널에 게재된 'Done' 뮤직비디오 Teaser #1은 신곡 분위기는 물론, '","link":"https://m.entertain.naver.com/now/article/052/0002082305","retrieved":1725325364622},{"title":"강다니엘, 10월 12~13일 단독 콘서트 'ACT' 개최","contents":"가수 강다니엘이 컴백과 함께 단독 콘서트를 개최한다. 강다니엘의 소속사 에이라(ARA)는 오늘(3일) 공식 소셜미디어 계정을 통해 강다니엘 단독 콘서트 'ACT' 개최 소식을 알렸다. 이에 따르면 개최 일자는 오는 10월 12~13일로, 장소는 서울 장충체육관이다. 공연 타이틀인 'ACT'는 최근 컴백 트레일러를 통해 공개된 새 앨범명과 같다. 앨범 발매 시기는 9월 중이라는 것 외에 정확한 날짜가 공개되지 않았다. 강다니엘의 화려한 귀환을 알리는 '2024 KANGDANIEL CONCERT-ACT', 다섯 번째 미니앨범 'ACT'는 추후 관련 콘텐츠를 차례로 공개할 예정이다. [사진제공=ARA] * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락주시기 바랍니다. 감사합니다.","link":"https://m.entertain.naver.com/now/article/052/0002082304","retrieved":1725325364626},{"title":"온유, 오늘(3일) 미니 3집 ‘FLOW’ 발매…전곡 프로듀싱→작사 참여","contents":"그룹 샤이니 멤버 온유(ONEW)가 '온유의 계절'을 완성한다. 온유는 9월 3일 오후 6시 각종 음원 사이트를 통해 미니 3집 'FLOW'를 발매한다. 온유가 솔로 앨범을 선보이는 건 지난 2023년 3월 선보인 정규 1집 'Circle' 이후 약 1년 6개월 만이다. 타이틀곡 '매력 (beat drum)'은 업비트 팝 넘버로, 신스 멜로디와 어우러진 온유의 키치한 보컬이 특징이다. 무언가에 뛰는 마음을 드럼 비트에 빗대어 표현한 가사가 이 곡의 핵심 요소로, 디스코가 결합된 드럼 비트가 전체적인 곡의 분위기를 관통한다. 특히, 온유는 정식 음원 발매에 앞서 공식 SNS를 통해 '매력 (beat drum)' 댄스 챌린지를 선공개하는 이례적 프로모션으로 화제를 모았다. '매력 (beat drum)' 댄스 챌린지에는 지금까지 샤이니 민호와 태민, 트와이스 정연 등이 동참한 가운데, 중독성 강한 후렴구 위로 양쪽 볼의 보조개와 점을 가리키고, 쿵쿵 묵직한 리듬에 맞춰 발을 구르는 동작이","link":"https://m.entertain.naver.com/now/article/609/0000892842","retrieved":1725325364626},{"title":"[팝업★]뉴진스 민지·다니엘, 하이브vs민희진 갈등에 첫 심정 \"대표님 해임 후 멘붕 상태\"","contents":"민희진이 어도어 대표이사직에서 해임된 가운데, 민희진이 프로듀싱한 그룹 뉴진스 멤버들이 착잡한 심경을 드러냈다. 지난 2일 밤 뉴진스 멤버 민지는 팬 소통 플랫폼 포닝에 찾아와 \"오늘은 이런 일이 있었다 저런 일이 있었다 찾아가서 다 말해주고 싶었는데 그러지 못하지도 벌써 일주일 정도 되어가요. 찾아와서 걱정해 주고 위로해 주는 많은 버니즈들(팬덤명)에게 괜찮다고 말해주고 위로해 주고 싶었는데 이번엔 자신이 없었어요\"라며 말문을 열었다. 이어 \"우리 좋은 이야기만 하기에도 하루가 부족한데 왜 이런 불필요한 수고를 겪어야 하는지 너무 미안하고 아무것도 해결할 수 없는 제가 너무 답답했어요. 사실 이걸 적고 있는 지금도 어제와 마찬가지로 제가 할 수 있는 건 없고 제대로 해결된 일 하나 없어요\"라는 심경을 고백해 안타까움을 자아냈다. 민희진의 향후 거취에 여러 말들이 오가는 가운데, 민지는 \"사실 이걸 적고 있는 지금도 어제와 마찬가지로 제가 할 수 있는 건 없고 제대로 해결된 일 하나","link":"https://m.entertain.naver.com/now/article/112/0003717950","retrieved":1725325364626},{"title":"온유, 신보 'FLOW' 발매…전곡 프로듀싱·작사 참여","contents":"샤이니 온유(ONEW)가 다채로운 매력을 집약해 '온유의 계절'을 완성한다. 온유는 3일 미니 3집 'FLOW'를 발매한다. 온유가 솔로 앨범을 선보이는 건 지난 2023년 3월 선보인 정규 1집 'Circle' 이후 약 1년 6개월 만이다. 타이틀곡 '매력 (beat drum)'은 업비트 팝 넘버로, 신스 멜로디와 어우러진 온유의 키치한 보컬이 특징이다. 무언가에 뛰는 마음을 드럼 비트에 빗대어 표현한 가사가 이 곡의 핵심 요소로, 디스코가 결합된 드럼 비트가 전체적인 곡의 분위기를 관통한다. 특히, 온유는 정식 음원 발매에 앞서 공식 SNS를 통해 '매력 (beat drum)' 댄스 챌린지를 선공개하는 이례적 프로모션으로 화제를 모았다. '매력 (beat drum)' 댄스 챌린지에는 지금까지 샤이니 민호와 태민, 트와이스 정연 등이 동참한 가운데, 중독성 강한 후렴구 위로 양쪽 볼의 보조개와 점을 가리키고, 쿵쿵 묵직한 리듬에 맞춰 발을 구르는 동작이 포인트다. 또한, 뮤직비디오","link":"https://m.entertain.naver.com/now/article/415/0000031711","retrieved":1725325364628},{"title":"'미스틱 신인 보이그룹' 아크, 동영상 플랫폼 조회수 1억 뷰 돌파","contents":"'미스틱 신인 보이그룹' 아크(ARrC)가 뜨거운 화제성을 보여주며 인기몰이를 이어가고 있다. 아크(최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우)는 지난달 19일 첫 EP 'AR^C(에이알스퀘어드씨)'를 발매하며 가요계 정식 데뷔한 가운데, 주요 동영상 플랫폼 틱톡(TikTok), 유튜브(YouTube), 인스타그램 릴스(Instagram Reels)에서 콘텐츠 누적 조회수 1억 뷰를 넘겼다. 단 데뷔 약 2주 만에 거둔 쾌거다. 많은 리스너에게 사랑받고 있는 아크의 첫 EP 'AR^C'의 타이틀곡 'S&amp;S (sour and sweet)(에스앤에스 (사워 앤 스위트))'는 하이퍼 팝과 후드 팝의 요소를 접목한 일렉트릭 힙합 장르로, 곡의 변화에 따라 끊임없이 변하는 대형과 칼각 군무가 특징이다. 트렌디한 사운드에 맞춰 양쪽 손가락을 교차하는 '전파 댄스'가 큰 인기를 끌며 강렬한 중독성을 선사하고 있는 가운데, 아크가 공식 틱톡에 업로드한 챌린지 영상 중 하나는 단일 조회수 2","link":"https://m.entertain.naver.com/now/article/108/0003263022","retrieved":1725325364628},{"title":"에스파, 멜론 15주 1위… 20년 만 역대 최장 신기록","contents":"에스파(사진=SM엔터테인먼트) 그룹 에스파(aespa)가 ‘슈퍼노바’(Supernova)로 또 대기록을 썼다. 지난 5월 발매된 에스파의 정규 1집 선공개 타이틀곡 ‘슈퍼노바’는 국내 주요 음악 사이트 멜론과 지니의 주간 차트(8월 26일~9월 1일)에서 15주 연속 정상을 차지, 2004년 11월 멜론이 서비스를 시작한 이후 20년 만에 역대 최장기간 1위 신기록을 경신했다. 또한 ‘슈퍼노바’는 멜론과 지니의 월간 차트에서도 지난 6월부터 8월까지 3개월 연속 1위를 유지, 그야말로 적수 없는 롱런 히트 독주를 펼치고 있다. 게다가 에스파는 ‘슢노바’ 외에도 또 다른 타이틀곡 ‘아마겟돈’을 비롯해 수록곡 ‘리브 마이 라이프’, 전작 ‘드라마’, ‘스파이시’ 등도 꾸준히 차트인에 성공, 막강한 음원 파워를 증명했다. 에스파는 오늘(2일) 호주 멜버른에서 ‘2024 에스파 라이브 투어 - 싱크 : 패러렐 라인 - 인 오스트레일리아’를 개최한다.","link":"https://m.entertain.naver.com/now/article/018/0005826787","retrieved":1725325364629},{"title":"민희진 해임 후 변화? 돌고래유괴단 “협업 못해” VS 어도어 “무단 게시물 삭제”[스경X이슈]","contents":"그룹 뉴진스의 영상물을 작업해온 ‘돌고래유괴단’ 측이 향후 협업 불가 선언을 해 팬들의 불안감을 키웠다. 지난 2일 돌고래유괴단의 신우석 감독은 자신의 사회관계망서비스(SNS)에 “경영진이 바뀐 어도어의 정책에 변화가 있는 것 같다. 어도어 측의 삭제 요구에 의해, 그동안 돌고래유괴단이 작업해 업로드했던 뉴진스 뮤직비디오 및 관련 영상 및 채널, 앞으로 업로드 예정이었던 영상은 모두 공개할 수 없게 됐다”고 밝혔다. 이어 “돌고래유괴단과 반희수 유튜브 채널은 우리가 작업한 포트폴리오 아카이빙을 주목적으로 운영하고 있으며 단 1원의 수익도 발생하지 않는다”며 “하지만 입장이 바뀐 어도어의 요구에 따라 모든 영상은 삭제되고 공개될 수 없다”고 설명했다. 그러면서 “오늘부로 돌고래유괴단과 어도어의 협업은 불가능할 것 같다”고 덧붙여 시선을 모았다. 신 감독은 앞서 큰 사랑을 받았던 뉴진스의 ‘디토’ ‘OMG’ ‘ETA’ ‘쿨 위드 유’ 뮤직비디오를 연출했다. 해당 뮤직비디오들은 특유의 감","link":"https://m.entertain.naver.com/now/article/144/0000986104","retrieved":1725325364630},{"title":"백현, 미니 4집 타이틀곡은 ‘Pineapple Slice’…6일 컴백","contents":"그룹 엑소(EXO) 멤버 겸 솔로 아티스트 백현(BAEKHYUN)의 미니 4집 ‘Hello, World’의 타이틀곡은 ‘Pineapple Slice(파인애플 슬라이스)’로 결정됐다. 소속사는 2일 공식 계정을 통해 뮤직비디오 티저 영상을 공개했다. 이국적인 밤거리에 홀로 선 백현과 마치 시간을 되돌린 듯 여러 사람들이 거꾸로 움직이는 모습을 담았다. 이후 이번 앨범의 타이틀곡 제목인 ‘Pineapple Slice(파인애플 슬라이스)’ 문구가 등장했다. 타이틀곡 ‘Pineapple Slice’는 거부할 수 없는 강렬한 매력을 가장 달콤한 파인애플 한 조각에 빗대어 표현하고 있다. 백현의 미니 4집 ‘Hello, World’는 상상이 현실이 되는 세상을 보여주겠다는 백현의 포부를 주제로 ‘꿈’, ‘열망’이라는 테마를 영화 장르에 빗대어 표현했다. 한편 백현의 미니 4집 ‘Hello, World’는 오는 6일 공개된다.","link":"https://m.entertain.naver.com/now/article/021/0002657890","retrieved":1725325364631},{"title":"'테디 걸그룹' 베일 벗는다…더블랙 신인 미야오, 6일 정식 데뷔","contents":"신인 걸그룹 미야오(MEOVV)가 오는 6일 오후 6시 신곡 발매와 함께 정식 데뷔한다고 소속사 더블랙레이블이 3일 밝혔다. 미야오는 유명 프로듀서 테디가 수장으로 있는 더블랙레이블이 처음으로 제작하는 걸그룹이다. 멤버 구성은 엘라, 가원, 수인, 안나, 나린 5인조로 이루어졌다. 2일 더블랙레이블 공식 사회관계망서비스(SNS)에 공개된 데뷔 트레일러 영상에는 다섯 멤버들이 황야를 가로지르는 게이트를 통과해 포즈를 취하는 모습이 담겼다. 미야오는 데뷔를 기념해 오는 4일까지 서울 영등포구 현대백화점 더현대 서울에서 팝업 스토어를 운영한다. 팝업 스토어에서는 데뷔곡을 미리 들어볼 수 있으며, 그룹의 정체성을 담은 MD(굿즈 상품)를 구입할 수 있다.","link":"https://m.entertain.naver.com/now/article/001/0014908439","retrieved":1725325364634},{"title":"뉴진스, 대표 교체 6일 만에 입 열었다…\"힘들고 고민 많아져\"","contents":"다니엘·민지 소통 앱으로 심경 밝혀…하니는 자작곡 게재 돌고래유괴단·반희수 채널 뉴진스 MV 관련 콘텐츠 삭제 두고 설왕설래 걸그룹 뉴진스 멤버들이 지난달 27일 민희진 전 어도어 대표의 해임 이후 6일 만에 \"힘들고 고민이 많아졌다\"는 심경을 토로했다. 3일 가요계에 따르면 멤버 다니엘은 전날 오후 전용 소통 앱 '포닝'을 통해 \"사실 (민희진) 대표님께서 해임 당하시고 여러모로 힘들고 고민이 많아졌다\"며 \"한동안 약간 멘붕 상태였다. 많이 불안하기도 했고\"라고 말했다. 다니엘은 또 \"항상 밝고 행복한 모습만 '버니즈'(뉴진스 팬덤)에게 보여주고 싶었는데\"라며 아쉬움을 나타내기도 했다. 멤버 민지 역시 같은 날 \"오늘은 이런 일이 있었다 저런 일이 있었다 찾아가서 다 말해주고 싶었는데, 그러지 못한 지도 벌써 일주일 정도 돼 간다\"며 \"찾아와서 걱정해 주고 위로해 주는 많은 '버니즈'들에게 괜찮다고 말해주고 위로해 주고 싶었는데 이번엔 자신이 없었다\"고 말했다. 민지는 이어 \"우리","link":"https://m.entertain.naver.com/now/article/001/0014908437","retrieved":1725325364635},{"title":"가수의 꿈이 현실로…조정석·기안84, 음원차트에 새바람이 분다[SS연예프리즘]","contents":"조정석(왼쪽)과 기안84. 사진 | 스포츠서울DB, MBC 배우 조정석과 웹툰작가 기안84가 신인가수가 됐다. 방송가에서 누구보다 바쁜 일상을 보내고 있는 두 사람이 본업이 아닌 가수로서 새로운 도전장을 내밀었다. 오랫동안 염원하던 가수의 꿈을 이룬 이들의 공통점은 스토리와 진정성이다. 자신들의 이야기를 3분의 노래에 꾹꾹 눌러 담은 이들은 방송을 통해 그 비하인드 과정까지 담아내며 시청자와 리스너의 공감을 불러일으키고 있다. 조정석의 데뷔 앨범이자 첫 번째 정규 앨범 ‘조정석’이 오는 9일 정식 발매를 앞두고 있다. 조정석의 가수 도전기를 다룬 넷플릭스 ‘신인가수 조정석’도 지난달 30일 공개됐다. ‘신인가수 조정석’은 영화, 드라마, 뮤지컬까지 섭렵한 조정석이 아직 이루지 못한 싱어송라이터란 오랜 꿈을 향해 100일간 도전하는 이야기다. 영화, 드라마, 뮤지컬까지 섭렵하며 대중의 절대적 지지를 받는 ‘올라운더 배우’ 조정석의 오랜 꿈을 향한 도전이 유쾌한 웃음 속 감동을 선사한다","link":"https://m.entertain.naver.com/now/article/468/0001090141","retrieved":1725325364636},{"title":"'테디 걸그룹' 미야오, 6일 데뷔 확정…괴물 신인 예고","contents":"더블랙레이블 첫 걸그룹…5인 단체 트레일러 공개 9월 6일 데뷔곡 발매 예정 프로듀서 테디가 제작하는 그룹 미야오(MEOVV)가 데뷔일을 확정했다. 소속사 더블랙레이블은 지난 2일 공식 SNS 채널을 통해 미야오 단체 데뷔 트레일러 영상과 함께 음원 발매일을 오픈했다. 이에 따르면 미야오는 6일 오후 6시 데뷔곡을 발매하며 가요계에 정식으로 발을 내디딘다. 공개된 영상에는 황야를 가로지르는 게이트를 통과해 하나둘 등장하는 미야오 멤버들의 모습이 담겼다. 시크한 블랙 컬러 룩으로 일관된 콘셉트를 보여주는 다섯 멤버는 모델 같은 워킹으로 시선을 사로잡았다. 마침내 무대 위에 올라 완전체를 이룬 미야오 멤버들의 모습이 조명되고 영상 말미에 이어진 문구를 통해 미야오의 정식 데뷔일과 신곡 음원 공개일이 드러난다. 지난달 16일 공식 SNS를 개설하고 론칭을 알린 더블랙레이블의 첫 걸그룹 미야오는 멤버를 순차적으로 공개했다. 엘라를 시작으로 가원 수인 안나 나린까지 다섯 멤버들이 하나둘 베일","link":"https://m.entertain.naver.com/now/article/629/0000318288","retrieved":1725325364638},{"title":"신인가수 조정석, 성공적 데뷔···‘샴페인’ 멜론차트 25위","contents":"신인가수 조정석이 성공적인 데뷔를 알렸다. 소속사 잼엔터테인먼트에 따르면 조정석의 데뷔 앨범이자 첫 번째 정규 앨범 ‘조정석’의 타이틀곡 ‘샴페인’은 지난 1일 오전 10일 기준 멜론 핫100 차트 25위에 진입했다. 다른 수록곡도 멜론 최신 차트와 핫100 차트 진입에 성공했다. 아이튠즈에서도 조정석은 글로벌 인기를 끌었다. ‘조정석’은 터키, 타이완, 필리핀, 태국, 튀르키예 등 아이튠즈 톱 앨범 차트 5개국에서 상위권에 안착했다. 조정석은 앨범 발매일인 지난달 31일 멜론 아티스트 차트에서 남자 솔로 1위를 기록하는 기염도 토했다. 조정석의 가수 데뷔를 담은 넷플릭스 예능 프로그램 ‘신인가수 조정석’도 꾸준한 호응을 이어가고 있다. ‘조정석’은 조정석이 평소 들려주고 싶었던 이야기를 진솔하게 담아낸 앨범이다. 자신의 이름을 내건 만큼 전곡 작사, 작곡, 프로듀싱에 이름을 올렸다. 타이틀곡 ‘샴페인’은 짜릿한 취함 속에서 오는 자유로움과 행복감을 노래한 블루스 록 장르 곡으로 어","link":"https://m.entertain.naver.com/now/article/144/0000986103","retrieved":1725325364640},{"title":"방탄소년단 진, ‘슈퍼참치’ 퍼포먼스 비디오 1억 뷰 달성 쾌거","contents":"방탄소년단 진의 ‘슈퍼참치’ 퍼포먼스 비디오가 1억 뷰를 돌파했다. 진이 2021년 12월 자신의 생일을 기념해 공개한 ‘Jin of BTS ‘슈퍼참치’ Special Performance Video’ 유튜브 조회 수가 2일 오후 10시 경 1억 건을 넘었다. 이 영상은 공식 뮤직비디오가 아니라 생일을 맞아 팬들과 함께 즐기기 위해 선보인 콘텐츠임에도 1억 뷰를 넘기면서 큰 인기를 누리고 있다. 미국 로스앤젤레스에 위치한 한 해변에서 촬영한 ‘슈퍼참치’ 퍼포먼스 비디오에서는 진의 유쾌한 모습을 즐길 수 있다. 진은 직접 그린 참치 그림이 있는 티셔츠와 데님 멜빵 바지를 입고, 물고기를 표현한 듯한 귀여운 안무를 선보인다. 누구나 따라 할 수 있는 쉽고 재밌는 안무는 전 세계 ‘슈퍼참치’ 댄스 챌린지 열풍을 일으키기도 했다. ‘슈퍼참치’는 진의 취미인 낚시에서 아이디어를 얻어 만든 곡이다. 한 번 들으면 푹 빠지는 중독성 강한 멜로디와 재치 넘치는 가사가 매력적이다. ‘슈퍼참치’는 듣","link":"https://m.entertain.naver.com/now/article/410/0001021448","retrieved":1725325364642},{"title":"스트레이 키즈, '한국방송대상'이 뽑은 최우수 가수..\"스테이 덕분\"","contents":"보이 그룹 스트레이 키즈(Stray Kids)가 '제51회 한국방송대상' 최우수 가수의 영예를 안았다. 스트레이 키즈는 지난 2일 SBS에서 생중계된 '제51회 한국방송대상' 시상식에서 최우수 가수를 수상했다. 이날 일정상 시상식에 참석하지 못한 멤버들은 영상을 통해 \"K팝 스타들의 멋진 모습을 놓치지 않고 담아주시려는 방송 스태프분들의 노고에 항상 감사드린다. 그리고 항상 저희를 사랑해 주고 응원해 주는 STAY(팬덤명) 덕분에 의미 있는 상을 받게 됐다. 늘 감사하고 사랑한다. 세계 문화의 중심에 우뚝 선 K팝과 K콘텐츠가 더 높은 곳에서 더 많은 감동을 줄 수 있도록 많은 분들이 노력하고 계신다. 저희도 음악을 통해 전 세계 팬들과 소통하며 행복을 전하는 아티스트가 되겠다\"는 소감을 전했다. 올해로 51회를 맞이한 한국방송대상은 1973년 제정된 이래 방송의 공익적 가치를 실현한 방송 프로그램과 방송인을 선정하는 시상식으로 매년 9월 진행된다. 스트레이 키즈는 지난달 24일~2","link":"https://m.entertain.naver.com/now/article/108/0003263016","retrieved":1725325364646},{"title":"'컴백' 라이즈, 히트메이커 켄지 만났다..인기 'Combo' 예고","contents":"‘K팝 톱티어’ 라이즈(RIIZE)가 신곡 ‘Combo’(콤보)로 다시 한번 인기 콤보를 터뜨린다. 라이즈는 데뷔 기념일인 9월 4일 0시 각종 음악 사이트를 통해 첫 미니앨범 ‘RIIZING’(라이징)에 신곡 ‘Combo’를 추가해 총 9곡이 수록된 에필로그 앨범을 공개한다. 특히 ‘Combo’는 다이내믹한 드럼과 강렬한 일렉 기타, 시원한 샤우팅 보컬이 조화를 이루는 얼터너티브 팝 록 곡으로, 서로의 세상을 뒤집고 소란을 일으키며 부수다가도 결국엔 다시 서로를 완벽하게 만드는 특별한 사랑 이야기를 통해 터질 듯한 젊음의 자신감을 선사한다. 히트메이커 KENZIE(켄지)가 단독 작사 및 작곡·편곡에 참여한 ‘Combo’는 라이즈가 데뷔 전 발표한 청량한 매력의 ‘Memories’(메모리즈)에 이어 KENZIE와 또 한번 호흡을 맞춘 곡으로, 이번에는 데뷔 후 1년간 눈부신 성장을 이룬 라이즈가 자신감 넘치게 표현한 독자적 장르 ‘이모셔널 팝’을 만날 수 있다. 한편, 라이즈 첫 미","link":"https://m.entertain.naver.com/now/article/112/0003717947","retrieved":1725325364647},{"title":"트와이스·뉴진스→블랙핑크도 당했다…‘딥페이크’ 성범죄에 칼 뽑은 가요계","contents":"그룹 블랙핑크(BLACKPINK). 사진 | YG엔터테인먼트 다른 사람의 얼굴 사진을 음란물에 합성하는 ‘딥페이크’ 성범죄가 심각한 사회문제로 대두되고 있는 가운데, 가요계로 확산된 해당 범죄에 기획사 YG엔터테인먼트(이하 YG)도 칼을 뽑아 들었다. 지난 2일 YG는 “당사는 소속 아티스트들과 관련해 부적절한 딥페이크(AI기반 합성 영상물) 제작물이 제작 및 유포되고 있는 상황을 매우 엄중하게 인식하고 있다”고 밝혔다. 이어 “광범위하고 악의적으로 이뤄지고 있는 불법 행위를 계속 모니터링하고 불법 영상물을 삭제/차단하기 위해 노력하고 있으며 형사절차를 포함해 가능한 모든 법적 조치를 진행하고 있다”고 전했다. 그러면서 “아티스트 인격과 명예에 심각한 위해를 미치는 모든 불법행위에 대해 지속적으로 강경하고 엄정하게 대응할 예정”이라고 강조했다. YG에는 글로벌 걸그룹 블랙핑크를 비롯해 베이비몬스터, 트레저, AKMU. 위너 등이 소속돼 있다. 걸그룹 트와이스. 사진|JYP엔터테인먼트","link":"https://m.entertain.naver.com/now/article/468/0001090128","retrieved":1725325364647},{"title":"‘테디 걸그룹’ 미야오, 9월 6일 데뷔 확정 [공식]","contents":"테디표 걸그룹 'MEOVV'(미야오)가 정식 데뷔한다. 더블랙레이블은 9월 2일 'MEOVV'(미야오) 단체 데뷔 트레일러 영상과 함께 음원 발매일을 오픈했다. 공개된 영상에는 황야를 가로지르는 게이트를 통과해 하나둘 등장하는 'MEOVV'(미야오) 멤버들의 모습이 담겼다. 시크한 블랙 컬러 룩으로 일관된 콘셉트를 보여주는 다섯 멤버는 모델 같은 워킹으로 시선을 사로잡았다. 마침내 무대 위에 올라 완전체를 이룬 'MEOVV'(미야오) 멤버들의 모습이 조명됐고, 영상 말미에 이어진 문구를 통해 'MEOVV'(미야오)의 정식 데뷔일과 신곡 음원 공개일이 오는 6일 오후 6시로 확정되었음이 밝혀졌다. 지난 8월 16일 공식 채널을 개설하고 론칭을 알린 더블랙레이블의 첫 걸그룹 'MEOVV'(미야오)는 폭발적인 관심 속에 멤버를 순차적으로 공개했다. 엘라(ELLA)를 시작으로 가원(GAWON), 수인(SOOIN), 안나(ANNA), 나린(NARIN)까지 모든 멤버들이 하나둘 베일을 벗었고,","link":"https://m.entertain.naver.com/now/article/609/0000892823","retrieved":1725325364649}]}