{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[포토] 빌리, 빛나는 ‘기억사탕’","contents":"그룹 빌리(Billlie)가 미니 5집 ‘어펜딕스: 오브 올 위 해브 로스트(appendix: Of All We Have Lost)’를 발표하고 활동에 나선다. 16일 오후 한남동 블루스퀘어에서 열린 쇼케이스에서 그룹 빌리(시윤, 션, 츠키, 문수아, 하람, 수현, 하루나)가 신곡 ‘기억사탕’을 선보였다.","link":"https://m.entertain.naver.com/now/article/009/0005380094","retrieved":1729055772891},{"title":"김민상, '6시간 후 너는 죽는다' 출연…결이 다른 형사","contents":"배우 김민상이 ‘6시간 후 너는 죽는다’에서 결이 다른 형사 캐릭터를 선보인다. 영화 ‘6시간 후 너는 죽는다’는 길을 걷다 죽음 예언자 준우(정재현 분)에게 6시간 후 죽게 된다는 말을 듣게 된 정윤(박주현 분)이 예견된 미래를 바꾸기 위해 범인을 찾아가는 타임리미트 감성 미스터리 추리극이다. 극 중 김민상은 계속해서 발생하는 의문의 살인 사건들을 수사하던 중 어딘가 수상한 예언자 준우를 쫓게 되는 강력계 형사 반장 역을 맡아 쫄깃한 긴장감을 선사할 예정이다. 김민상은 최근 종영한 드라마 ‘우리, 집’에서도 강력계 형사로 특별 출연해 짧지만 강렬한 인상을 남기며 현실 형사 연기를 선보였다. 베테랑 배우다운 노련한 캐릭터 소화력을 자랑하는 김민상이 ‘6시간 후 너는 죽는다’에서 어떤 활약을 펼칠지 대중들의 기대가 모인다. 앞서 김민상은 영화 ‘노량’, ‘남산의 부장들’, ‘국가부도의 날’, ‘협상’과 드라마 ‘대행사’, ‘금혼령, 조선 혼인 금지령’, ‘검은태양’, ‘스토브리그’,","link":"https://m.entertain.naver.com/now/article/312/0000684889","retrieved":1729055772892},{"title":"틱톡 음악, 멜론 저장 후 바로 들을 수 있다","contents":"틱톡에서 접하는 음악을 멜론에 바로 저장해두고 언제든 편하게 다시 감상할 수 있다. 카카오엔터테인먼트의 뮤직플랫폼 멜론은 글로벌 숏폼 미디어 플랫폼 틱톡과 파트너십을 체결하고 틱톡의 새로운 기능인 ‘음악 앱에 추가 (Add to Music App)’의 신규 파트너로 합류했다고 밝혔다. 틱톡의 ‘음악 앱에 추가 (Add to Music App)’는 음악팬들이 틱톡에서 발견한 노래를 원하는 뮤직 스트리밍 서비스에 저장할 수 있는 기능이다. 16일부터 전 세계의 음악팬들은 틱톡에서 발견한 음악을 기존 파트너들 외에 새롭게 추가된 멜론에서도 저장할 수 있다. 이번 새로운 기능을 사용하려면 우선 틱톡에서 멜론 앱 연동이 필요하다. 멜론 앱이 스마트폰에 설치된 상태에서 틱톡 내 곡 상세 페이지(Sound Detail Page)의 ‘음악 앱에 추가’ 버튼을 눌러 멜론 앱을 연동할 수 있다. 그 이후에 ‘음악 앱에 추가’ 버튼이 ‘멜론’ 버튼으로 바뀌며, 이를 누르면 바로 멜론 내 음악서랍에 있는","link":"https://m.entertain.naver.com/now/article/009/0005380093","retrieved":1729055772893},{"title":"이영표, 일반인에 졌다...\"다들 몸이 갔다\" 디스 (뽈룬티어)","contents":"이영표가 일반인 팀과의 풋살 경기에 지며 셀프 팩폭을 날렸다. 11일 첫 공개된 '뽈룬티어'에서는 이영표 팀이 국내 최강 풋살팀 중 하나인 김포Zest에 5:2로 완패했다. 이영표·현영민·김영광·정대세·전가을 등 한국 축구의 레전드 플레이어들뿐 아니라, 축구돌로 불리는 인피니트 남우현과 축구선수 출신 유튜버 이정진이 합세했음에도 일반인을 당해내지 못했다. 패배의 위험부담을 안고도 일반인 팀과의 대결을 결심한 이영표는 \"평소 축구, 풋살 동호인들이 레전드 선수들과 경기를 해 보고 싶어하는 마음이 크다는 걸 알고 있었다\"라며, \"그걸 충족시켜 주고 싶었던 부분이 크다\"라고 축구 동호인들의 열망을 이해하는 모습을 보였다. 이영표는 인터뷰에서 '뽈룬티어' 팀 평균 연령이 39세인데 체력적으로 괜찮은지 묻는 질문에, \"다들 몸이 갔다. 일반인 몸이 됐다. 생각보다 더 못 뛰어서 훈련량을 늘려야 할 것 같다\"라고 말해 웃음을 자아냈다. 또 일반인 동호회 팀과 경기를 뛴 소감을 묻자, 그는 \"정","link":"https://m.entertain.naver.com/now/article/311/0001783963","retrieved":1729055772895},{"title":"'동물은 훌륭하다' 정착했다...서장훈 빠지고 데프콘 합류","contents":"데프콘 장도연 은지원이 정규 편성된 '동물은 휼륭하다' MC로 확정됐다. 11월 초 KBS 2TV 예능 '동물은 휼륭하다'가 세 차례의 파일럿 무대를 거치고 정규 방송으로 돌아온다. MC로는 허를 찌르는 촌철살인 멘트로 프로그램을 이끄는 은지원, 프로공감러이자 요즘 가장 핫한 차세대 주자 장도연, 여기에 반전 매력과 솔직한 입담의 소유자 데프콘이 새롭게 합류했다. '동물은 훌륭하다' 제작진은 \"데프콘이 MC 군단에 합류함으로써 재치와 유머로 프로그램에 새로운 활력을 불어넣고, 진솔하면서도 배려심 깊은 진행으로 시청자들의 많은 공감을 이끌어낼 것으로 기대한다\"라고 밝혔다. 세 MC는 다양한 동물들의 모습에 함께 울고 웃고, 때로는 분노하며 환상의 케미를 선보일 예정이다. 스스로 동물들과 닮은 점이 있다는 MC들의 고백에 앞으로 어떤 이야기가 펼쳐질지 궁금해진다. 뿐만 아니라 반려견 행동학 전문가 고지안, 동물 사건 전문 변호사 조찬형, 고양이 전문 수의사 김명철 등이 패널로 등장해 유","link":"https://m.entertain.naver.com/now/article/311/0001783960","retrieved":1729055772896},{"title":"박미선, “내 자식이었으면…” 조아라X박성우에 ‘극대노’ (고딩엄빠5)","contents":"‘청소년 엄마’ 조아라가 하루 15시간 이상 휴대전화와 게임에 몰두하는 모습으로 박미선의 분노를 자아낸다. 16일 오후 10시 20분 방송하는 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 18회에서는 ‘청소년 엄마’ 조아라와 남편 박성우가 동반 출연해 두 자녀를 키우고 있는 일상을 공개하는 한편, 부부의 문제를 솔직하게 털어놓으며 조언을 받는 모습이 그려진다. 이날 조아라는 남편이 새벽 다섯 시에 출근한 사이, 먼저 눈을 뜬 아이들의 보챔에 간신히 일어난다. 하지만 아이들을 돌보기보다 휴대폰에 집중하고, 간신히 몸을 일으켜 아침 식사를 챙겨준 뒤 또 다시 휴대폰을 들여다본다. 이와 관련해 조아라는 “계속 자극이 필요해서 자는 시간 빼고, 깨어 있는 시간에는 무조건 휴대폰을 갖고 논다. 하루 15시간이상 하는 것 같다”고 고백한다. 이를 지켜보던 MC 박미선은 “이 정도면 중독이다. 디지털 디톡스가 필요하다”고 쓴소리를 한다. 그러나 조아라는 서너살 남짓의 첫째 아들에게","link":"https://m.entertain.naver.com/now/article/382/0001156735","retrieved":1729055772897},{"title":"[포토] 빌리, ‘기억사탕’으로 컴백","contents":"그룹 빌리(Billlie)가 미니 5집 ‘어펜딕스: 오브 올 위 해브 로스트(appendix: Of All We Have Lost)’를 발표하고 활동에 나선다. 16일 오후 한남동 블루스퀘어에서 열린 쇼케이스에서 그룹 빌리(시윤, 션, 츠키, 문수아, 하람, 수현, 하루나)가 신곡 ‘기억사탕’을 선보였다.","link":"https://m.entertain.naver.com/now/article/009/0005380090","retrieved":1729055772897},{"title":"한소희 측, ‘혜리 악플러’ 의혹에 “배우 부계정 아냐” 부인 (공식) [전문]","contents":"배우 한소희 측이 비공계 계정으로 혜리에게 악플을 달았다는 의혹에 전면 부인했다. 한소희 소속사 9아토엔터테인먼트는 16일 오후 “금일 보도된 한소희 배우 관련해, 언론에 노출된 SNS 계정은 한소희 배우의 부계정이 아님을 알려 드립린다”고 공식입정을 전했다. 최근 온라인 상에는 혜리의 공식 인스타그램 계정에 꾸준한 악플을 남기고 있는 비공계 계정 ‘catsaretheavengers’의 주인이 한소희가 아니냐는 의혹이 제기됐다. 해당 계정은 한소희와 두 사람의 전 연인인 류준열 등을 언급하면서 혜리를 깎아 내리는가 하면, 선을 넘는 댓글을 쏟아냈다. 비공개 계정에 여론이 쏠리는 주요한 이유 중 하나는 한소희와 절친으로 알려진 전종서가 해당 계정을 팔로우하고 있다는 점이다. 전종서는 한소희, 손석구, 장윤주 등 지인 19명만 팔로우하고 있는데, 그 중 하나가 혜리의 악플러 계정이다. 악플러 계정은 현재 한소희를 팔로우하고 있는 상황이다. 이밖에도 계정의 프로필 사진이 지난 7월 한소희","link":"https://m.entertain.naver.com/now/article/410/0001029915","retrieved":1729055772898},{"title":"블랙핑크 리사, 빅토리아 시크릿 화려하게 장식…글로벌 존재감","contents":"그룹 블랙핑크 리사가 글로벌한 존재감을 입증했다. 리사는 지난 15일(이하 현지 시간) 미국 뉴욕에서 약 6년 만에 재개된 빅토리아 시크릿(Victoria's Secret) 패션쇼에 셰어(Cher), 타일라(Tyla)와 스페셜 게스트로 함께했다. 이날 리사는 '록스타'(ROCKSTAR)로 빅토리아 시크릿 패션쇼의 오프닝을 화려하게 장식했다. 강렬한 퍼포먼스로 분위기를 압도한 리사는 마치 런웨이를 걷는 듯한 연출까지 선보이며 쇼에 어울리는 애티튜드로 시선을 사로잡았다. 이어 런웨이에 다시 등장한 리사는 최근 발매한 '문릿 플로어'(Moonlit Floor) 무대도 선사, 매력적인 보컬로 시너지를 더하며 쇼를 더욱 풍성하게 채워냈다. 라우드 컴퍼니(LLOUD Co.) 설립 이후 리사는 활발한 음악 활동으로 전 세계 리스너를리스너를 만나고 있다. 그는 본격적인 홀로서기의 시작을 알린 '록스타'를 통해 '빌보드 글로벌(미국 제외)' 1위, 빌보드 '글로벌 200' 위클리 차트 4위를 기록했","link":"https://m.entertain.naver.com/now/article/421/0007848131","retrieved":1729055772899},{"title":"하정우 \"그림으로 불투명했던 내일 버텼다\"…14번째 개인전","contents":"\"대학 졸업 후 불투명했던 내일을 버티기 위해 그림을 그리기 시작했다. 2010년 처음 개인전을 열었다. 자랑스럽게 내세울 것(그림)은 아니지만, 시간과 열정이 쌓여 여기까지 온 게 아닌가 싶다.\" 화가로 돌아온 영화배우 하정우(46)가 14번째 개인전을 앞두고 16일 서울 종로구 두레에서 열린 기자간담회에서 \"그림을 그리는 게 그저 좋았고 신났다, 그 시간만큼은 제가 위로받는 순간이었다\"며 이같이 말했다. 이번 전시는 이날부터 11월 16일까지 한 달간 종로구 학고재에서 열린다. 전시 제목은 '레버 텔 애니바디 아웃사이드 더 패밀리(Never tell anybody outside the family)'. \"가족 외의 사람에게 내 생각을 말하지 말라\"는 뜻으로 하정우가 가장 사랑하는 영화 '대부'의 명대사다. 하정우는 이번 전시에서 올해 제작한 회화 작품 총 38점을 선보인다. 이 작품들을 통해 오랜 시간 탐구해 온 원시성을 바탕으로 순수한 정신과 원초적인 힘을 드러낸다. 특히 카펫","link":"https://m.entertain.naver.com/now/article/421/0007848130","retrieved":1729055772901},{"title":"송지은♥박위, 결혼 후 ‘달달’ 근황 “배리어프리 인생네컷”","contents":"가수 송지은과 크리에이터 박위 부부가 결혼 후 근황을 공개했다. 사진=송지은 인스타그램 16일 송지은은 자신의 SNS에 “지나가다 베리어프리 인생네컷이 있어서 한번 찍어보았는데요”라고 적으며 한 장의 사진을 게재했다. 사진 속 송지은은 남편 박위와 다정한 모습을 보이며 함께 사진을 찍고 있다. 지난 9일 송지은과 박위는 앞서 밝힌 대로 서울 모처에서 결혼식을 올렸다. 송지은은 8일 자신의 SNS에 “드디어 내일이에요 씩씩하게 잘 하고 오겠습니다!! 기쁨의 축제가 되기를 기도하며”라고 적으며 설렘을 드러내기도 했다. 누리꾼들은 두 사람의 앞날에 아낌없는 축복의 말을 전했다. 한편, 송지은은 2009년 디지털 싱글 ‘I Want You Back’을 발매하며 그룹 시크릿으로 데뷔했다. 유튜버 박위는 지난 2014년 불의의 사고로 경추가 골절돼 전신마비 판정을 받았다. 이후 재활에 매진해 현재는 휠체어를 타고 생활하고 있으며 채널 ‘위라클’(Weracle)을 운영하고 있다. 정다연 온라인","link":"https://m.entertain.naver.com/now/article/396/0000691830","retrieved":1729055772911},{"title":"'돌싱' 서유리, 비키니 라방까지 하더니…넘치는 외모 자신감 \"성수기 찾아와\"","contents":"방송인 서유리가 외모 자신감을 드러냈다. 서유리는 지난 15일 \"요즘 미모 성수기 찾아옴\"이라는 글과 함께 사진을 올렸다. 공개된 사진에는 장미가 그려진 민소매 끈 원피스를 입고 거울 셀카를 찍은 서유리의 모습이 담겨있다. 그는 늘씬한 몸매와 화려한 비주얼을 자랑해 눈길을 끌었다. 앞서 서유리는 11억 4천만 원의 대출금 상환 소식을 알린 바 있다. 서유리는 최병길 PD와 2019년 혼인신고를 하고 법적인 부부가 됐지만, 지난 3월 파경을 맞았다. 지난 6월 초 이혼 조정 절차를 마무리 지은 것으로 알려졌다. 서유리는 최근 비키니를 입고 방송을 진행했다. 이후 \"나이 앞자리가 바뀌기 전에 해보고 싶었던 비키니 방송을 해봤고, 원 없이 사진도 찍어 봤다. 나 혼자가 아니라 친한 동생들이 같이 해줘서 용기를 낼 수 있었다. 다시 싱글이 되고 나서 해보고 싶었던 건 전부 해보자는 마음을 먹었기 때문에 할 수 있었기도 했다\"라고 소감을 전했다.","link":"https://m.entertain.naver.com/now/article/312/0000684888","retrieved":1729055772913},{"title":"신세경, 10년 만에 스크린 복귀…美친 비주얼 여전","contents":"배우 신세경의 미모가 제대로 농익었다. 소속사 더프레젠트컴퍼니는 프렌치 럭셔리 메종 로저비비에(Roger Vivier)의 2025년 S/S 컬렉션 참석차 파리를 찾은 신세경의 비하인드 사진을 공개했다. 신세경은 2023년 로저비비에의 한국 앰버서더로 선정된 이후 로저비비에와 다양한 프로젝트를 진행하며 고유의 매력을 세계에 널리 알리고 있다. 공개된 비하인드 사진에는 신세경이 파리에서 자유 시간을 만끽하는 자연스러운 모습들이 담겼다. 신세경은 선선한 날씨에 딱 맞는 포근한 블랙 니트와 슬랙스를 매치한 베이직한 코디를 선보였다. 화장기 없는 청순한 미모와 고혹적인 눈빛, 넋 놓고 보게 되는 옆모습이 시선을 끈다. 특히 트레이드 마크인 긴 생머리를 늘어뜨린 수수한 모습으로 신세경은 편하게 앉아 핸드폰을 보며 여가 시간을 보내는가 하면, 골똘히 메뉴판을 보는 일상적인 모습들로 친근함을 자아냈다. 사색에 잠겨있다가도 설레는 표정으로 눈앞에 치즈를 자르는 일상의 조각들이 그 자체로 추구미를 자","link":"https://m.entertain.naver.com/now/article/382/0001156734","retrieved":1729055772914},{"title":"김미려, ‘여자 정찬우’ 전성기 뒤… “지인 사기 폭로, 광고료 미지급 충격!”","contents":"개그우먼 김미려가 과거 지인에게 사기를 당하며 광고료조차 받지 못했던 아픈 경험을 솔직히 털어놔 충격을 안겼다. 오는 17일 방송되는 KBS 2TV ‘박원숙의 같이 삽시다’에서는 ‘김 기사 운전해 어서~’라는 발칙한 사모님 캐릭터로 시청자들의 사랑을 한 몸에 받았던 김미려가 새로운 멤버로 합류해 다시 주목을 받는다. 이제는 두 아이를 둔 가장이자 슈퍼 워킹맘으로 완벽히 변신한 그녀의 새로운 모습이 더욱 기대를 모은다. 김미려는 등장부터 특유의 화끈한 입담과 넘치는 끼로 현장의 분위기를 단숨에 뜨겁게 달궜다. 그녀는 농익은 농담도 서슴지 않으며 동료들을 웃음바다로 만들었다. 특히 자유부인으로서의 삶을 꿈꾸며 사선가를 찾은 김미려는, 영덕의 명소 ‘옥계 계곡’으로 소풍을 떠나며 리더십을 발휘하는 모습까지 보였다. 김미려는 소풍을 위해 정성스럽게 특제 도시락을 싸며 진심을 다했지만, 예상치 못한 돌발 상황이 발생해 당황케 했다. 그녀가 준비한 도시락 가방이 감쪽같이 사라지는가 하면, 혜은","link":"https://m.entertain.naver.com/now/article/410/0001029914","retrieved":1729055772915},{"title":"박위♥송지은, 공공장소서 스킨십 거침없네…결혼반지로 '유부' 인증","contents":"시크릿 출신 송지은과 유튜버 박위가 로맨틱한 데이트를 즐겼다. 16일 송지은은 개인 계정에 \"지나가다 베리어프리 네 컷이 있어서 한번 찍어보았는데요\"라는 글과 함께 사진 한 장을 올렸다. 송지은과 박위는 무인 사진기에서 네컷 사진을 찍고 있는 모습이다. 송지은은 박위의 볼에 입맞춤을 하거나, 입술을 내밀고 다정히 볼을 맞대는 등 깨를 달달 볶았다. 특히 송지은은 약지 손가락에 낀 결혼 반지로 유부녀가 되었음을 당당히 인증, 어느 때보다 행복한 표정을 짓고 있어 눈길을 끈다. 한편, 송지은과 박위는 지난 9일 서울 강남 모처에서 결혼식을 올렸다. 지난해 12월 공개 연애를 시작한 두 사람은 4개월 만에 결혼 소식을 알리며 개인 SNS 계정과 유튜브 채널 등을 통해 준비 과정을 낱낱이 공개해 왔다. 앞서 이들은 하와이로 신혼혀앵을 갈 계획임을 밝히기도 했다. 사진=송지은 계정","link":"https://m.entertain.naver.com/now/article/311/0001783956","retrieved":1729055772917},{"title":"전종서, 혜리 악플러를 왜 팔로우?… 한소희 측 \"배우와 무관\"","contents":"배우 전종서가 혜리 악플러를 팔로우한 사실이 드러나 논란이 일었다. 전종서가 팔로워한 비공개 계정 'catesaretheavengers'는 혜리의 인스타그램 게시물에 \"느그 언니(혜리)랑 류(류준열) 합쳐도 (한소희한테) 안 되더라\" \"애초에 (한소희 팔로워) 1700만 따리를 채운다고 생각하는 능지 수준\" \"간만에 한소희 때문에 혜리 따봉수 많이 박혀서 좋았겠다. 지금은 다 빠졌지만\" 등의 악플을 달았다. 일각에서는 해당 계정의 프로필 사진이 한소희가 지난 7월 자신의 인스타그램에 올린 토성 사진과 동일하다는 점을 들어 한소희가 비공개 계정의 운영자가 아니냐는 의혹을 제기했다. 또 누리꾼들은 해당 계정의 생성 시기가 한소희와 류준열의 열애설이 터지고 '환승 연애' 의혹이 불거진 3월이라는 점도 지적했다. 한소희와 절친으로 알려진 전종서가 해당 계정을 팔로우하고 있는 것도 의심을 사는 이유 중 하나다. 이에 대해 한소희 소속사 나인아토엔터테인먼트는 \"이날 언론에 노출된 SNS 계정은","link":"https://m.entertain.naver.com/now/article/417/0001032854","retrieved":1729055772918},{"title":"“느그 언니(혜리)랑 류 합쳐도 안돼” 혜리 조롱 악플러가 전종서 지인? 한소희 SNS 참사 데자뷰 몽글몽글","contents":"이 기사는 표로 이루어져 있습니다.","link":"https://m.entertain.naver.com/now/article/468/0001100620","retrieved":1729055772919},{"title":"샤이니 민호, 첫 정규 컴백 카운트다운","contents":"샤이니 민호가 본업으로 돌아왔다. 첫 정규 앨범의 스케줄 포스터를 공개하고 본격적인 컴백 카운트다운에 나섰다. 16일 0시 샤이니 각종 SNS 채널 등에 게재된 민호 첫 정규 앨범 '콜 백(CALL BACK)' 스케줄 포스터는 카세트테이프에 티저 이미지·신곡들을 미리 만날 수 있는 스니핏(Snippet)·웹사이트 오픈·타이틀 곡 뮤직비디오 티저 등 풍성한 티징 콘텐트 릴리즈 일정이 새겨져 있어 이목을 집중시켰다. 4일 오후 6시 각종 음악 사이트를 통해 전곡 음원 공개되는 이번 앨범은 동명의 타이틀 곡 '콜 백(CALL BACK)'을 포함해 다양한 분위기의 총 10곡으로 구성, 한층 다채로워진 민호의 음악 세계를 만끽하기에 충분하다. 또한 민호는 새 앨범 발표에 이어 11월 30일과 12월 1일 양일간 서울 고려대학교 화정체육관에서 첫 솔로 콘서트 '2024 민호 콘서트 [민 : 오브 마이 퍼스트](2024 MINHO CONCERT [MEAN : of my first])'를 개최,","link":"https://m.entertain.naver.com/now/article/437/0000414492","retrieved":1729055772921},{"title":"혜리 악플러 계정논란…한소희는 \"나 아니다\" 부인했지만, 전종서는 '침묵' [공식]","contents":"배우 한소희가 가수 겸 배우 혜리에게 악플을 썼다는 의혹에 즉시 부인했지만, 악플러와 팔로우를 한 전종서는 침묵했다. 16일 한소희 소속사 9아토엔터테인먼트는 \"금일 보도된 한소희 배우 관련해 당사 공식입장을 전달 드린다. 언론에 노출된 SNS 계정은 한소희 배우의 부계정이 아님을 알려드린다\"는 입장을 밝혔다. 반면 전종서 소속사 앤드마크 측은 \"사생활이라 확인하기 어렵다\"고 입장을 밝혔다. 앞서 이날 온라인 커뮤니티 등에는 혜리의 SNS에 누군가 꾸준히 악플을 남기고 있다면서, 해당 악플러가 한소희의 부계정이 아니냐는 추측이 일었다. 또한 해당 계정은 한소희의 절친인 배우 전종서가 팔로우 해 의심을 더욱 키웠다. 혜리에게 남긴 악플에는 \"너희 언니랑 류 합쳐도 (팔로워 수) 안 되더라\", \"애초에 1700만 따리를 채운다고 생각하는 능지 수준\", \"간만에 한소희 때문에 혜리 따봉수 많이 박혀서 좋았겠다. 지금은 다 빠졌겠지만 힝\" 등의 글이 담겨있다. 해당 계정은 한소희와 류준열,","link":"https://m.entertain.naver.com/now/article/076/0004204894","retrieved":1729055772922},{"title":"[Y이슈] 방시혁은 미국, 대표는 국감…아일릿, 하이브 혼란 속 공식 석상 선다","contents":"연예 기획사 하이브는 이번 국정감사에서 뜨거운 감자다. 과로사 은폐 의혹, 따돌림 의혹 등으로 뭇매를 맞았다. 이 혼란 속 소속 그룹 아일릿이 컴백한다. 심지어 뉴진스 표절 의혹이 국정감사에서 거론되고 있는 상황이지만, 아일릿은 공식 석상에 나선다. 아일릿은 오는 21일 오후 미니 2집 앨범 '아일 라이크 유(I'LL LIKE YOU)' 발매 기념 쇼케이스를 연다. 하이브의 내홍이 불거진 후 처음 취재진 앞에 서는 자리다. 그러나 아일릿의 컴백 전후 상황은 좋지 않다. 정확히는 아일릿을 이끌어온 '어른'들의 상황이 좋지 않다. 아일릿의 데뷔 앨범을 프로듀싱한 하이브 방시혁 의장은 이미 국정감사에서 공개적으로 비판받았고, 소속 레이블의 빌리프랩 김태호 대표는 곧 국정감사에 출석해 기획사 현안에 대해 증언해야 한다. 아일릿의 컴백 6일 전인 지난 15일 국정감사에서 하이브를 둘러싼 과로사 은폐 의혹, 뉴진스 따돌림 의혹 등이 제기됐다. 뉴진스 멤버 하니와 어도어 김주영 대표(하이브 최고","link":"https://m.entertain.naver.com/now/article/052/0002100368","retrieved":1729055772924},{"title":"한소희, ‘뜬금’ 악플러 의혹에 빠른 해명 “부계정 아니야”","contents":"배우 한소희가 악성 댓글을 단 누리꾼이라는 의혹에 빠르게 해명했다. 사진=뉴시스 16일 한소희의 소속사 9아토엔터테인먼트는 “언론에 노출된 SNS 계정은 한소희의 부계정이 아니다”라며 공식 입장을 통해 앞서 불거진논란에 대해 해명했다. 최근 일부 SNS 및 온라인 커뮤니티에서는 한소희가 걸스데이 멤버 겸 배우 혜리의 SNS에 지속적으로 악성 댓글을 남긴 비공개 계정의 운영자가 아닌가 하는 의혹이 제기되었다. 해당 계정의 생성 일자가 한소희와 배우 류준열과의 열애설이 불거진 지난 3월이었기 때문. 이에 더해 앞서 평소 한소희와 친분이 두터운 전종서가 해당 계정을 팔로우하고 있으며, 해당 계정의 프로필 사진이 한소희가 이전에 SNS에 업로드한 이미지와 같았다는 점 등을 이유로 의혹이 불거졌다. 이에 관해 전종서 소속사 측에서는 “사생활이라서 확인이 어렵다”는 입장을 전했다. 한편, 최근 한소희가 출연한 넷플릭스 시리즈 ‘경성크리처 시즌2’가 공개됐다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000691829","retrieved":1729055772925},{"title":"한소희 측 “부계정NO”…혜리가 고소하면 악플 계정주 밝혀질까 [종합]","contents":"걸스데이 출신 배우 혜리의 인스타그램 계정에 ‘악플’(악성댓글) 단 계정을 두고 배우 한소희의 부계정이라는 의혹이 불거진 가운데 한소희 측이 관련 의혹을 부인했다. 소속사 9아토엔터테인먼트는 16일 “금일 보도된 한소희와 관련해 공식입장을 전한다. 언론에 노출된 ‘SNS 계정’(혜리 계정에 악플 단 계정)은 한소희 부계정이 아님을 알린다”고 밝혔다. 앞서 온라인 커뮤니티에는 배우 전종서가 팔로우한 인스타그램 계정이 혜리 인스타그램 게시물에 악플을 달았다는 게시물이 캡처 사진과 함께 올라왔다. 악플 내용은 다분히 악의를 품은 듯한 글. 이에 온라인에서는 문제의 계정이 한소희 부계정이 아니냐는 추측이 나왔다. 프로필 사진이 한소희의 SNS 게시물에 올라온 사진과 동일하고, 문제의 계정 개설 시기가 한소희와 류준열의 ‘환승연애 의혹’이 불거진 지난 3월이었다는 점, 한소희와 절친 배우 전종서가 해당 계정의 팔로우하고 있다는 점이 의혹이 불거진 이유다. 하지만 한소희 측은 문제의 계정과 무","link":"https://m.entertain.naver.com/now/article/382/0001156732","retrieved":1729055772927},{"title":"BTS 진, 뱃낚시 중 해경 불심검문에 \"상상도 못해\"...왜? (달려라 석진)","contents":"BTS 진이 해경의 불심검문 요청에 놀라 굳어버렸다. 15일 오후 9시 BTS 공식 유튜브 채널에 업로드된 '달려라 석진' 10화에서는 바다 낚시 차 배를 탔다가 해양경찰과 훈련 및 게임을 펼치게 된 진의 모습이 그려졌다. 평소 취미로 낚시를 즐기는 진은 절친 B1A4 산들과 서로 더 큰 생선을 잡겠다며 만담을 나누던 중 갑자기 등장한 해경의 불심검문 요청에 당혹감을 감추지 못했다. 잔뜩 긴장한 두 사람은 어떨결에 해경 구조정으로 이동했고 제작진이 깜짝 카메라임을 밝히자 그제야 \"우럭이랑 문어 잡는다면서요\"를 외치며 한숨을 돌렸다. 진과 산들은 충격에서 헤어나기도 전에 해경의 구조 훈련에 투입됐다. 특히 진은 직접 익수자 이송에 참여하고 모의 심폐소생술을 시행하는 등 최선을 다하는 모습으로 눈길을 끌었다. 구조 훈련을 마친 뒤 해변에서 진행된 팀 대항전에서는 온갖 반칙이 펼쳐져 쉴 새 없는 재미를 안겼다. 진은 \"참치가 뛰는 것처럼 팔딱팔딱 뛰어다녔다\"라고 자평할 만큼 모래사장에서","link":"https://m.entertain.naver.com/now/article/311/0001783953","retrieved":1729055772929},{"title":"구혜선, 음원 부자였네…中 하루 수익금이 3000만원","contents":"배우 구혜선이 알고 보니 음원 부자였다. 17일 저녁 8시 30분에 방송되는 KBS2 ‘박원숙의 같이 삽시다’에선 아침부터 주방을 접수한 구혜선의 요리 실력이 공개된다. 물에 푼 된장 국물에 통조림 참치만 넣은 초간단 참치 된장국에 이어 직접 키운 콩나물로 각종 요리에 도전한다. 하지만 정성껏 요리하는 모습에 비해 허여멀건 비빔면부터 터져버린 달걀프라이까지 2% 부족한 맛과 비주얼로 허당 매력을 선보이고, 급기야 그의 요리를 밀착 감시하던 박원숙은 슬쩍 양념을 추가하는 모습을 보여 웃음을 자아낸다. 특히 이날 구혜선이 저작권으로 벌어들인 수익금을 밝힌다. 그녀는 50곡이 넘는 연주곡을 만든 창작자이기도 한데 중국 음악 차트에서 하루 동안 1위를 한 수익금이 무려 3000만원이었다고 말해 눈길을 끌 예정이다. 또 화가로도 인정받는 구혜선은 전시회를 위해 지인에게 대여해준 그림이 본인도 모르는 사이 경매에 올라와 있었던 사실을 털어놓기도 한다. 한편 이날 ‘같이 삽시다’에 개그우먼 김미","link":"https://m.entertain.naver.com/now/article/382/0001156731","retrieved":1729055772931},{"title":"[센터연예] 방송인 조세호 20일…민경훈 내달 17일 결혼","contents":"방송인 조세호가 오는 20일 일반인 신부와 결혼식을 올립니다. 조세호의 소속사는 \"오는 20일 서울 신라호텔에서 결혼식을 올린다\"며 \"두 사람과 하객분들을 배려해 결혼식은 비공개로 진행된다\"고 밝혔습니다. 민경훈도 내달 17일, 마찬가지로 신라호텔에서 웨딩마치를 울립니다. 민경훈의 예비 신부는 JTBC 예능 프로그램 '아는 형님' 출신의 현직 PD로, 예식은 가까운 친지와 지인이 참석한 가운데 비공개로 열립니다. 신새롬 기자 (romi@yna.co.kr) #조세호_결혼 #민경훈_결혼","link":"https://m.entertain.naver.com/now/article/422/0000687434","retrieved":1729055772933},{"title":"[센터연예] BTS 제이홉 내일 만기 전역…\"현장 방문 삼가\"","contents":"그룹 방탄소년단 제이홉이 내일(17일) 군 복무를 마치고 전역합니다. 소속사 빅히트뮤직은 앞서 팬 커뮤니티 서비스에 \"전역 당일 별도의 행사는 없으며, 안전사고 예방을 위해 현장 방문을 삼가 주시기를 간곡히 당부드린다\"고 공지했습니다. 지난해 4월 진에 이어 팀에서 두 번째로 입대한 제이홉은 강원도 원주 육군 제36보병사단 신병교육대대에서 조교로 복무 중입니다. 신새롬 기자 (romi@yna.co.kr) #제이홉 #제이홉_전역","link":"https://m.entertain.naver.com/now/article/422/0000687433","retrieved":1729055772935},{"title":"[센터연예] 제시 팬 폭행 피해자 \"연루된 프로듀서 한인갱단 의심\"","contents":"가수 제시에게 사진 촬영을 요청한 팬이 폭행당한 사건과 관련해, 현장에 있던 프로듀서가 '한인 갱단'이라는 의혹이 제시됐습니다. 한 언론사에서 공개된 인터뷰에서 폭행 피해자 측은 \"제시의 사과문은 변명\"이고, \"일행이 아니다, 갑자기 나타났다는 주장은 말이 안 된다\"고 주장했습니다. 그러면서 제시와 함께 작업을 해왔던 래퍼 겸 프로듀서 코알라도 자신을 폭행했고, 한인 갱단인 것 같았다\"고 말했습니다. 지난달 미성년자인 피해자는 제시에게 사진 촬영을 요청했다 주변에 있던 일행에게 폭행당했고, 제시는 말리는 듯했지만 얼마 지나지 않아 현장을 떠나 논란이 됐습니다. 신새롬 기자 (romi@yna.co.kr) #제시 #제시_팬_폭행","link":"https://m.entertain.naver.com/now/article/422/0000687432","retrieved":1729055772936},{"title":"[센터연예] 최동석 \"쌍방 상간 소송 후회…박지윤에 미안\"","contents":"방송인 최동석이 전처 박지윤과 쌍방 상간 소송을 한 것에 대해 후회한다고 밝혔습니다. 최동석은 어제(15일) 방송된 한 예능프로그램에서 \"억울하고 왜 이런 소송을 굳이 해서 시끄럽게 하는지 울컥하고 화나는 게 있었다\"며 박지윤에게 쌍방 소송으로 대응한 이유를 설명했습니다. 하지만, \"감정이 앞섰다\" \"많이 후회된다\"며, \"소송은 취하하고 싶고, 이게 실타래를 푸는 첫 단계가 될 것\"이라고 말했습니다. KBS 아나운서 입사 동기인 최동석과 박지윤은 결혼 14년 만인 지난해 10월 이혼조정신청서를 냈고, 불륜 행위로 쌍방 손해배상 소송을 제기했습니다. 신새롬 기자 (romi@yna.co.kr) #최동석 #박지윤","link":"https://m.entertain.naver.com/now/article/422/0000687431","retrieved":1729055772938},{"title":"송지은♥박위, 신혼여행 아직 안갔네..웨딩링 자랑→뽀뽀 네컷 인증","contents":"그룹 시크릿 출신 가수 송지은이 박위와 달달한 신혼 일상을 공개했다. 16일 송지은은 자신의 SNS에 \"지나가다 베리어프리 네컷사진이 있어서 한번 찍어보았는데요\"라는 글과 함께 사진 한 장을 게재했다. 사진 속 송지은은 박위와 함께 네컷 사진을 찍으며 포즈를 취하고 있는 모습. 송지은은 박위 볼에 입맞춤을 하거나, 볼을 맞대는 등 신혼부부다운 달달함을 뽐냈다. 특히 송지은은 결혼 반지가 끼워진 자신의 손등을 보이며 유부녀가 돼었음을 인증했다. 설렘 가득한 두 사람의 다정한 모습이 부러움을 자아낸다. 해당 사진은 두 사람이 결혼식을 올린 후 3일 만에 공개됐다. 아직 송지은과 박위가 신혼여행을 떠나지 않고 국내에 머물고 있는 것으로 보여진다. 앞서 송지은과 박위는 유튜브 채널 '위라클'을 통해 하와이가 신혼여행지라고 공개한 바 있다. 앞서 송지은과 박위는 약 1년 간의 공개열애 끝에 지난 9일 서울 강남구 한 예식장에서 야외 결혼식을 올렸다. 이날 사회는 전현무가, 축가는 인순이와 조","link":"https://m.entertain.naver.com/now/article/076/0004204888","retrieved":1729055772939},{"title":"\"혜리에 악플 달았나\" 의혹 커지자…한소희 입 열었다 [공식]","contents":"배우 전종서가 팔로우한 혜리 악플 계정과 관련해 한소희가 자신과의 직접적인 관련성을 부인했다. 한소희 소속사 9아토엔터테인먼트는 \"언론에 노출된 SNS 계정은 한소희의 부계정이 아니다\"라고 16일 밝혔다. 앞서 온라인 커뮤니티 중심으로 전종서가 혜리에게 지속해 악플을 달아 온 인스타그램을 팔로우 하고 있다는 글이 확산했다. 해당 계정은 혜리의 인스타그램에 \"한소희가 팔로우 빠지니 꾸역꾸역 채운다\", \"한소희 덕에 혜리 '좋아요' 많이 나와 좋았겠다. 지금은 다 빠졌지만\" 등의 댓글을 남겼다. 네티즌들은 최근 한소희와 친분을 이어가고 있는 전종서가 문제의 계정을 팔로우했다며 해당 계정의 실소유주가 한소희 아니냐고 추측했다. 한소희는 올해 3월 류준열과 열애를 인정하면서 혜리와의 지독한 악연이 시작됐다. 류준열과 혜리는 오랜 연인이었는데 두 사람의 결별과 한소희, 류준열의 열애 시점이 비슷하다며 '환승이별'이 아니냐는 지적이 제기된 것이었다. 이에 한소희는 발끈하며 환승연애는 아니라고","link":"https://m.entertain.naver.com/now/article/015/0005044769","retrieved":1729055772940},{"title":"김희애, 우아하게 ‘짠’ [스타★샷]","contents":"배우 김희애가 와인을 들고 우아한 매력을 뽐냈다. 사진=김희애 인스타그램 사진=김희애 인스타그램 사진=김희애 인스타그램 16일 김희애의 공식 SNS에는 “영화 ’보통의 가족‘ 포스터 촬영 날 소품으로 준비된 와인 들고 신난 짠희애”라는 문구와 함께 사진과 영상이 공개됐다. 사진 속 김희애는 우아한 매력을 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 김희애는 영화 ‘보통의 가족(감독 허진호)’에 출연한다. ‘보통의 가족’은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000691827","retrieved":1729055772942},{"title":"[전문] 한소희, 혜리 악플러 아니다…\"본인 부계정 아냐\"","contents":"배우 한소희 측이 혜리 악플러 계정 의혹에 대해 부인했다. 16일 한소희 소속사 9아토엔터테인먼트는 공식입장을 통해 \"언론에 노출된 SNS 계정은 한소희 배우의 부계정이 아니다\"라고 밝혔다. 최근 온라인 커뮤니티를 통해 혜리에게 지속적으로 악플을 달고 있는 비공개 계정이 한소희가 만든 비공개 계정이 아니냐는 의혹도 제기됐다. 악플러 계정의 프로필 사진과 과거 한소희가 소셜미디어에 업로드한 사진이 동일하다는 이유에서다. 또한 한소희의 절친 전종서가 해당 계정을 팔로우 한 사실이 알려져 논란이 일기도 했다. 앞서 한소희는 지난 3월 류준열과 열애설을 인정 당시 류준열의 전 여자친구였던 혜리와 SNS를 통해 날선 반응을 보인 바 있다. 당시 한소희와 류준열이 환승 의혹을 했다는 의혹이 불거지면서다. 이하 한소희 측 공식입장 전문 안녕하세요. 한소희 배우 소속사 9아토엔터테인먼트입니다. 금일 보도된 한소희 배우 관련해 당사 공식입장을 전달 드립니다. 언론에 노출된 SNS 계정은 한소희 배우","link":"https://m.entertain.naver.com/now/article/312/0000684886","retrieved":1729055772943},{"title":"'300억 건물주' 유재석, 에드워드리 韓 식당 투자하나 \"부자 투자자 있어\" ('유퀴즈')","contents":"'유퀴즈' 에드워드리와 유재석이 동갑 티키타카를 펼쳤다. 16일 tvN '유퀴즈 온 더 블럭' 측은 '최초 공개! 흑백요리사 나폴리 맛피아 권성준과 에드워드리의 인생 스토리'라는 제목의 선공개 영상을 게재했다. 넷플릭스 '흑백요리사' 이후 웨이팅 대란이 이어지는 등 셰프들의 인기가 치솟고 잇는 가운데, 에드워드리의 식당은 미국에 있어 그 인기를 많이 누리지 못하고 있다. 에드워드리는 \"물론 한국에서 식당 있으면 좋다. 방송하고 조금 아깝다. 미국에 손님 없다\"며 \"혹시 부자 투자자 알면 소개해달라. 한국에서 식당 할 수 있다\"고 너스레를 떨었다. 이에 유재석은 \"한국에 식당 낼 거냐\"고 물었고 에드워드리는 \"안 될 거 없다\"며 가능성을 열었다. 이를 듣던 조세호는 \"너무 잘 됐다. 마침 부자 투자자가 여기 계신다. 너무 반가운 게 동갑내기\"라며 유재석을 가리켰다. 유재석은 최근 서울 강남 논현동에 300억 원대의 부동산을 구입한 사실이 최근 알려져 화제가 됐기 때문. 두 사람은 72","link":"https://m.entertain.naver.com/now/article/076/0004204887","retrieved":1729055772945},{"title":"제이홉 일본 팬들 광주 북구에 희망 조형물·장학금 전달","contents":"케이팝 스타 BTS 멤버 제이홉 일본 팬들이 오는 18일 제이홉의 고향인 광주 북구에 희망 조형물과 청소년을 위한 장학금을 전달한다. 제이홉 일본 서포터즈(HOPE-FULL PLACE)는 HAPPY, LOVE, JUST DANCE, SUN, PEACE, STREET 등 총 7개 단어로 만든 'HOPE' 조형물을 남도향토음식박물관 앞에 제작하기로 했다고 16일 밝혔다. 또 지역 청소년들의 꿈을 응원하고자 초록우산어린이재단에 장학금 400여만원을 전달한다. 광주 북구는 장학금으로 미래세대 꿈을 키우는 연계 협력 사업을 추진해 지역사회에 희망을 널리 전파할 계획이다. 문인 북구청장은 16일 \"미래세대의 꿈을 위해 지역 사회에 선행을 베풀어준 제이홉 일본 팬들에게 감사하다\"고 말했다. 북구는 청소년들에게 다양한 문화 콘텐츠를 제공하고자 제이홉의 고향인 삼각·일곡동 일대에 희망의 거리(HOPE STREET)를 조성하고 있다.","link":"https://m.entertain.naver.com/now/article/001/0014986730","retrieved":1729055772946},{"title":"한지민, ♥최정훈 어디가고..남배우들과 산행 데이트","contents":"배우 한지민이 연예계 마당발임을 인증했다. 배우 한지민은15일 자신의 SNS에 \"맨끝이 오늘\"이라는 글과 함께 근황이 담긴 사진을 게재했다. 공개된 사진 속 한지민은 배우 한효주, 김혜수, 박준면 등을 만나 행복한 데이트를 즐기고 있는 모습. 특히 눈에 띄는 것은 한지민은 그룹 엑소 멤버 겸 배우 수호, 배우 이민기와 산에 오르며 인증샷을 남겼다. 세 사람은 JTBC 드라마 '힙하게'에서 연기 호흡을 맞춘 바 있다. 이로써 한지민은 여자 배우부터 남자 배우까지 연예계 마당발임을 인증했다. 한편 한지민은 올해 SBS 새 드라마 '인사하는 사이' 촬영을 마쳤다. 또 새 드라마 '천국보다 아름다운'을 차기작으로 선택했다. 그런가하면 한지민은 지난달 잔나비 최정훈과 10살 차이를 딛고 공개 열애를 시작했다. 한지민의 공개 열애는 데뷔 이래 처음. 두 사람은 지난해 8월 KBS2 '더 시즌즈-최정훈의 밤의 공원'의 MC와 게스트로 만난 후 연인으로 발전했다. 특히 한지민은 평소 잔나비의 팬이","link":"https://m.entertain.naver.com/now/article/076/0004204886","retrieved":1729052320493},{"title":"전종서가 팔로잉한 '혜리 악플러' 계정…\"한소희 부계정 아니다\" [공식]","contents":"배우 한소희 측이 전종서가 팔로잉(친구 추가)한 '혜리 악플러' 계정과 무관하다고 밝혔다. 한소희 소속사 나인아토 측은 16일 뉴스1에 \"이날 언론에 노출된 SNS 계정은 한소희 배우의 부계정이 아니다\"라고 밝혔다. 이날 전종서가 팔로잉한 한 인스타그램 계정이 혜리에게 악플을 단 계정으로 드러나 세간의 관심이 집중됐다. 온라인 커뮤니티에 올라온 게시물에서, 해당 계정은 혜리의 게시물 댓글난에 \"느그(너희) 언니랑 류 합쳐도 안 되더라\" \"애초에 1700만 따리를 채운다고 생각하는 능지(지능) 수준\" \"간만에 한소희 때문에 혜리 따봉 수 많이 박혀서 좋았겠다, 지금은 다 빠졌지만 힝\" 등 조롱 댓글을 남겼다. 이에 누리꾼들은 새 드라마 '프로젝트 Y'를 계기로 인연을 맺으며 한소희와도 절친한 사이가 된 전종서가 해당 계정을 팔로우하고 있다는 점에 주목했고, 이 계정의 주인이 한소희가 아니냐는 의혹도 뒤따랐다. 이 의혹과 관련해 전종서 소속사 앤드마크 관계자는 16일 뉴스1에 \"개인 사","link":"https://m.entertain.naver.com/now/article/421/0007848001","retrieved":1729052320493},{"title":"BJ 명칭 사라진다..아프리카TV→SOOP 플랫폼 사명 변경키로","contents":"'인터넷 방송인'이라는 의미로 많이 쓰였던 BJ라는 명칭이 사라진다. 인터넷 방송 아프리카TV는 15일 BJ라는 명칭을 스트리머로 변경한다고 알리고 사명 역시 'SOOP'(숲)으로 변경한다고 알렸다. 아프리카TV는 이날 공식 홈페이지를 통해 새롭게 개편한 플랫폼 SOOP으로 서비스에 들어갔다. SOOP이라는 ㅁ명칭에는 모든 구성 요소를 아우르는 '숲'처럼 언제 어디서든 누구나 콘텐츠로 소통할 수 있는 자유로운 공간이라는 의미가 담겼다. 이번 리브랜딩은 일부 BJ의 여러 사건사고에 따른 브랜드에 대한 부정적인 시선을 탈피하고 이미지 변신을 꾀하기 위한 전략으로 풀이된다. 정찬용 아프리카TV 대표는 \"BJ라는 용어가 갖는 여러 의미 가운데, 우려 섞인 목소리도 심심찮게 나온다\"라며 \"그간 BJ라는 고유 명사를 사용해 왔지만 스트리머라는 명칭을 사용하는 게 맞다고 생각한다\"라고 말했다.","link":"https://m.entertain.naver.com/now/article/108/0003274036","retrieved":1729052320494},{"title":"전종서, 한소희 옹호하고 혜리에 악플 단 계정 팔로우 논란","contents":"배우 전종서가 혜리에게 악플을 단 사회관계망서비스(SNS) 계정을 팔로우한 사실이 드러나 논란이 되고 있다. 전종서 소속사 앤드마크 관계자는 16일 뉴스1에 \"개인 사생활이라 확인이 어렵다\"고 말했다. 앞서 이날 온라인 커뮤니티에서는 전종서가 혜리의 악플러 계정을 팔로우하고 있다는 사실이 드러나 논란이 제기됐다. 해당 계정은 혜리의 게시물 댓글난에 \"느그(너희) 언니랑 류 합쳐도 안 되더라\" \"애초에 1700만 따리를 채운다고 생각하는 능지 수준\" \"간만에 한소희 때문에 혜리 따봉 수많이 박혀서 좋았겠다, 지금은 다 빠졌지만 힝\" 등 조롱 댓글을 남겼다. 이에 누리꾼들은 새 드라마 '프로젝트 Y'를 계기로 인연을 맺으며 한소희와도 절친한 사이가 된 전종서가 해당 계정을 팔로우하고 있다는 점에 주목했고, 이 계정의 주인이 한소희가 아니냐는 의혹도 뒤따랐다. 하지만 전종서 소속사 측은 SNS가 개인 사생활 영역이라 확인이 어렵다는 입장을 밝혔고, 한소희 측 입장에도 이목이 집중되고 있다","link":"https://m.entertain.naver.com/now/article/421/0007847998","retrieved":1729052320494},{"title":"혜리 악플러 계정 주인이 한소희? 소속사 \"사실무근\"","contents":"배우 한소희가 혜리에게 악플을 남긴 SNS 계정의 주인이 아니냐는 의혹이 불거져 소속사가 부인했다. 한소희의 소속사 9아토엔터테인먼트는 오늘(16일) \"언론에 노출된 SNS 계정은 한소희 배우의 부계정이 아님을 알려드린다\"라고 입장을 밝혔다. 이날 일부 온라인 커뮤니티에는 19명에 불과한 배우 전종서의 SNS 팔로잉 목록 가운데 한 계정이 화제가 됐다. 해당 계정 이용자가 유독 혜리와 관련한 악플을 달았던 사실이 공유되며 주목받은 것. 이 계정의 주인은 앞서 한소희를 두둔하고 혜리와 류준열에 대해서는 악플을 남겼다. '한소희가 팔로워가 빠지니 꾸역꾸역 채운다'는 글을 남긴 네티즌에게 '너네 언니(혜리)랑 류(준열) 합쳐도 (팔로워 수가) 안 되더라', '오래간만에 한소희 때문에 혜리 '좋아요' 수가 많이 나와서 좋았겠다. 지금은 다 빠졌지만' 등의 댓글을 남기는 식이다. 문제는 이 계정을 한소희의 절친으로 알려진 전종서가 팔로우하고 있다는 것이다. 이와 관련해 전종서 측은 \"개인 사","link":"https://m.entertain.naver.com/now/article/052/0002100337","retrieved":1729052320494},{"title":"한소희, 혜리 악플러 의혹 전면 부인 \"사실 아니다\"[전문]","contents":"배우 전종서가 가수 겸 배우 혜리의 악플러 계정을 팔로우했다는 논란에 휩싸인 이후 악플러로 지목된 배우 한소희가 \"사실이 아니다\"라고 반박했다. 한소희 소속사 9아토엔터테인먼트는 16일 공식입장을 통해 \"해당 SNS 계정은 한소희의 부계정이 아니다\"라고 짧게 밝혔다. 앞서 최근 온라인 커뮤니티를 통해 전종서가 혜리에게 악플을 달고 있는 비공개 계정을 팔로우한 사실이 알려져 시선을 모았다. 문제가 되고 있는 계정은 혜리의 게시글에서 다수 포착된 바 있다. 해당 계정을 사용 중인 이는 혜리에게 꾸준히 악플을 남겨온 것으로 전해졌다. 이후 해당 악플러가 한소희가 아니냐는 의혹도 제기됐다. 악플러 계정의 프로필 사진과 과거 한소희가 소셜미디어에 업로드한 사진이 동일하다는 이유로 한소희가 만든 비공개 계정이라는 의심을 받고 있다. 그간 전종서는 한소희와 함께 새 시리즈 '프로젝트 Y'를 준비하며 남다른 우정을 이어온 터라 의혹이 커지고 있다. 이와 관련해 전종서 소속사 앤드마크 관계자는 16","link":"https://m.entertain.naver.com/now/article/108/0003274035","retrieved":1729052320495},{"title":"한소희, 혜리 악플러 의혹에 “사실 아냐”…전종서는 “사생활 확인 불가”","contents":"배우 한소희가 가수 겸 배우 혜리에게 악플을 단 온라인 계정의 주인이라는 의혹에 대해 “한소희가 쓰는 부계정이 아니다”라고 선을 그었다. 하지만 이 계정을 팔로잉하고 있는 한소희의 절친인 배우 전종서 측이 “사생활이라 확인이 어렵다”는 유보적인 입장을 보이고 있어 논란이 가열된 전망이다. 한소희는 최근 혜리의 SNS에 지속적으로 악플을 남긴 비공개 계정(catsaretheavengers)의 운영자 A로 지목됐다. A는 혜리의 SNS에 “느그 언니(배우 류준열 옛 애인 혜리)랑 류(류준열) 합쳐도 (한소희한테) 안 되더라” “애초에 (한소희 팔로어)1700만 따리를 채운다고 생각하는 능지 수준” “간만에 한소희 때문에 혜리 따봉수 많이 박혀서 좋았겠다. 지금은 다 빠졌지만”이라고 조롱하는 뉘앙스가 담긴 글을 다수 달았다. 이 계정은 지난 3월 생성됐다. 한소희와 배우 류준열이 열애설이 불거지고, 혜리와 오랜 기간 교제하던 류준열의 ‘환승 연애’ 의혹이 불거진 때다. 게다가 이 계정의","link":"https://m.entertain.naver.com/now/article/021/0002665673","retrieved":1729052320497},{"title":"누구세요 할 뻔…아이오아이 출신 김도연, 英 유학 중이라더니 확 바뀐 스타일","contents":"걸그룹 위키미키 출신 김도연이 달라진 스타일을 선보였다. 김도연은 지난 15일 자신의 인스타그램에 여러 장의 사진들과 영상을 게재했다. 공개된 게시물들 속에서 김도연은 홀터넥 실크 나시에 그레이 슬랙스를 착용한 채 서울 종로구 포시즌스호텔에서 열린 제19회 유방암 인식 향상 캠페인 자선 행사에 참석한 모습. 특히 최근 영국 유학 소식을 알린 그는 조금은 그을린 피부와 주근깨 그리고 살짝 달라진 메이크업으로 이국적인 비주얼을 보이고 있어 눈길을 끌었다. 김도연은 2016년 4월 CJ ENM 오디션 프로그램 '프로듀스 101'에서 3위의 등수를 차지해 프로젝트 걸그룹 아이오아이로 데뷔했다. 활동이 종료된 뒤 그는 2017년 8월 8일 새로운 걸그룹 위키미키로 재데뷔했다. 위키미키는 '아이 돈 라이크 유어 걸프렌드'(I don't like your Girlfriend) '라라라'(La La La) '웁시'(OOPSY) '쿨'(COOL) '시에스타'(Siesta) 등의 곡을 내고 활동했다.","link":"https://m.entertain.naver.com/now/article/312/0000684885","retrieved":1729052320497},{"title":"전종서가 팔로우한 ‘혜리 악플’ 계정 정체 관심 집중… “한소희 부계정 아냐” 해명까지 [종합]","contents":"배우 전종서가 배우 혜리에게 악플을 단 SNS 계정을 팔로우 해 논란이 일고 있는 가운데, 해당 계정주가 배우 한소희 혹은 한소희의 측근이 아니냐는 의혹의 시선까지 이어졌다. 최근 온라인 커뮤니티를 통해 전종서의 SNS 팔로워 목록에 있는 한 비공개 계정이 혜리의 SNS에 악플을 달았던 전력이 소개돼 누리꾼의 관심을 모았다. 해당 계정을 사용하는 누리꾼이 올 상반기 혜리와 한소희의 사생활이 이슈가 됐을 당시 혜리에게 악플을 달았던 정황이 재조명 받으면서다. 해당 계정에는 혜리에 대한 비하 발언이 다수 게재됐고 비속어도 곳곳에 적혀 있어 눈살을 찌푸리게 했다. 전종서가 해당 계정주를 팔로우 한 배경에 관심이 집중됐다. 특히 전종서와 한소희가 절친 사이로 알려져 있는데 해당 계정주의 프로필 사진을 과거 한소희가 게시한 적도 있어 공교롭다는 반응이 다수 나왔다. 전종서, 한소희와 동시에 접점이 있는 것으로 추측돼 그 정체에 관심이 집중된 가운데일각에서는 해당 비공개 계정주가 한소희인 게","link":"https://m.entertain.naver.com/now/article/241/0003387219","retrieved":1729052320503},{"title":"한소희 측 \"혜리에 악플 쓴 부계정, 나 아냐\" [공식입장]","contents":"배우 한소희가 가수 겸 배우 혜리에게 악플을 썼다는 의혹을 부인했다. 16일 한소희 소속사 9아토엔터테인먼트는 \"금일 보도된 한소희 배우 관련해 당사 공식입장을 전달 드린다. 언론에 노출된 SNS 계정은 한소희 배우의 부계정이 아님을 알려드린다\"는 입장을 밝혔다. 앞서 이날 온라인 커뮤니티 등을 통해 혜리의 SNS에 누군가 꾸준히 악플을 남기고 있다는 사실이 확인됐다. 해당 계정은 배우 류준열까지 언급, \"너희 언니랑 류 합쳐도 (팔로워 수) 안 되더라\", \"애초에 1700만 따리를 채운다고 생각하는 능지 수준\", \"간만에 한소희 때문에 혜리 따봉수 많이 박혀서 좋았겠다. 지금은 다 빠졌겠지만 힝\" 등의 악플을 달았다. 이후 해당 계정이 한소희 것이 아니냐는 의혹이 쏟아졌다. 한소희와 절친인 배우 전종서가 이 계정을 팔로우 중인 사실이 힘을 실은 것. 전종서는 친한 지인 단 19명만 팔로우하고 있다. 프로필 사진도 한소희가 게재했던 토성 사진과 일치해 눈길을 끌었다. 한편 한소희는","link":"https://m.entertain.naver.com/now/article/076/0004204884","retrieved":1729052320507},{"title":"한소희 측 “전종서 팔로우 SNS, 한소희 부계정 아냐” [공식]","contents":"배우 한소희 측이 전종서가 팔로우 한 논란의 계정과 한소희는 무관하다며 선을 그었다. 한소희 소속사는 16일 “언론에 노출된 SNS 계정은 한소희 배우의 부계정이 아님을 알려드린다”는 공식입장을 내놨다. 이날 오전 온라인 커뮤니티를 통해 화제가 된, 전종서가 팔로우 한 문제의 SNS 계정과 무관함을 알린 것이다. 해당 계정은 과거 배우 혜리와 관련된 악성 게시물을 올린 전력이 알려져 논란이 됐다. 전종서와 한소희가 절친 사이로 알려져 있는데 해당 계정주의 프로필 사진을 과거 한소희가 게시한 적도 있어 공교롭다는 반응과 함께, 일각에서는 해당 계정주가 한소희가 아니냐는 의혹까지 제기됐으나 소속사는 확고한 공식입장을 통해 논란 확산을 원천봉쇄 했다. 한편 전종서 소속사 관계자는 관련 논란에 대해 “개인 사생활이라 확인하기 어렵다”는 입장을 전했다.","link":"https://m.entertain.naver.com/now/article/241/0003387218","retrieved":1729052320507},{"title":"한소희가 혜리 악플러? 소속사 \"부계정 아니다\" 부인","contents":"배우 한소희가 혜리에게 악플을 남긴 SNS 계정의 주인이 아니냔 의혹에 관해 소속사가 \"한소희의 계정이 아니\"라며 부인했다. 한소희의 소속사 9아토엔터테인먼트는 \"언론에 노출된 SNS 계정은 한소희 배우의 부계정이 아님을 알려드린다\"는 입장을 16일 전했다. 이날 여러 온라인 커뮤니티를 통해, 19명에 불과한 전종서의 SNS 팔로잉 목록 가운데 한 계정이 혜리를 향해 악플을 달았다는 사실이 뒤늦게 알려졌다. 해당 SNS 계정은 혜리의 SNS에 여러 댓글을 달았다. '한소희가 팔로워가 빠지니 꾸역꾸역 채운다'는 글을 남긴 네티즌에게 '느그 언니(혜리)랑 류(준열) 합쳐도 (팔로워 수가) 안 되더라' '간만에 한소희 때문에 혜리 '좋아요' 수가 많이 나와서 좋았겠다. 지금은 다 빠졌지만' 등의 댓글을 남겼다. 악플러는 한소희를 두둔하고, 혜리와 류준열에 대한 악플을 남겼다. 이 계정을 한소희의 절친인전종서가 팔로우한 것. 악플러 계정의 주인이 한소희 본인일 수도 있다는 가능성도 제기된","link":"https://m.entertain.naver.com/now/article/437/0000414489","retrieved":1729052320508},{"title":"빽가, 남친 구취 토로에...\"키스 못해...그럼 다음 것도\" (라디오쇼)[종합]","contents":"빽가가 남자친구 흡연으로 인한 입냄새 고민에 조언했다. 16일 방송된 KBS CoolFM '박명수의 라디오쇼'에서는 가수 빽가, 모델 이현이가 게스트로 출연해 청취자들의 사연에 공감하고 함께 고민하는 '대국민 신문고' 코너를 진행했다. '대국민 신문고' 코너에서 첫 번째 사연 신청자는 \"신입사원 한 명이 너무 거슬린다. 점심 시간 끝나고 2~3분 후에 사무실에 입에 칫솔을 물고 나간다. 이거 너무 꼴보기 싫은데 지적하면 꼰대인가요\"라며 고민을 털어놓았다. 이에 이현이는 \"다른 면에서도 이 신입사원은 뺀질뺀질할 것 같다\"라고 말했다. 박명수는 이현이와 빽가의 자영업 경험을 꺼내며, 첫 번째 사연 같은 신입사원을 만나봤는지를 물었다. 이현이는 \"맞다. 갑자기 안 나오는 친구들 많다.\"라고 했고, 빽가는 \"저는 제주도 카페라 직원들 구하기 힘들었다. 근데 갑자기 직원 세 명이 무단으로 안 나와서 조기 마감해야 했다.\"라고 토로했다. 그러는가 하면 빽가는 \"근데 걔네들 차는 카페에 있더라.","link":"https://m.entertain.naver.com/now/article/311/0001783940","retrieved":1729052320509},{"title":"'비스트' 이름 되찾은 하이라이트, 데뷔일 맞춰 '라이츠 고 온, 어게인 인 시네마' 개봉","contents":"15년간 변함없이 강렬한 무대와 음악으로 독보적인 길을 걸어온 하이라이트의 15주년 기념 아시아 투어의 시작을 담은 콘서트 실황 영화 '하이라이트: 라이츠 고 온, 어게인 인 시네마'가 바로 오늘 하이라이트의 데뷔일인 10월 16일(수)에 맞춰 개봉, 팬들을 만난다. 지난 11일 '하이라이트: 라이츠 고 온, 어게인 인 시네마'의 개봉을 기념하여 윤두준, 양요섭, 이기광, 손동운, 즉 하이라이트 완전체가 참석하는 무대인사가 예매 오픈과 동시에 전 회차 전석 매진되며 뜨거운 화제성을 입증했다. 무대인사뿐만 아니라 일반 상영부터 ScreenX, 4DX, ULTRA 4DX 등 영화를 다양한 방식으로 즐길 수 있는 특별 포맷 상영의 예매 역시 이어지며 개봉에 대한 팬들의 기대감을 드러냈다. 이러한 팬들의 기대에 보답하기 위하여 개봉일인 오늘부터 하이라이트 데뷔 15주년과 영화 개봉을 기념하는 특별한 이벤트 주간 ‘하이라이트 해피 뷰티풀 위크’를 진행한다. 해피 뷰티풀 위크 기간 동안 갤러리","link":"https://m.entertain.naver.com/now/article/312/0000684884","retrieved":1729052320512},{"title":"'5천평 카페 사장' 빽가, MZ 직원에 당했다 \"무단결근 후 노동청 신고 협박\" ('라디오쇼')","contents":"제주도에서 카페를 운영 중인 그룹 코요태 멤버 빽가가 직원의 만행을 폭로했다. 16일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 빽가, 이현이가 출연했다. 이날 민폐 직원에 대한 이야기가 나오자 빽가는 \"나쁜 경우가 너무 많았다\"라며 자신의 에피소드를 꺼냈다. 빽가는 \"제가 운영하는 제주도 카페가 외진 곳에 있어서 직원 구하기가 힘들다. 한번은 직원 3명이 무단결근하고 전화도 안 받아서 영업을 조기마감했다. 그 친구 차가 가게에 있었는데 어디 갔는지 모르겠더라\"라고 말했다. 이어 \"다음날 퇴근할 때 그 친구들이 오더니 바닷가에 놀러 갔다 왔다고 하더라. '내게 왜 얘기를 안 했냐'고 물으니 '그만두겠다'라고 했다. '일한 거 어떻게 할 거냐'고 묻길래 줄건 줘야 하니 '얼마냐'라고 물었다. 그랬더니 '계산하기 귀찮으니 노동청에 말하겠다'라고 하더라. '내가 안 준다는 것도 아닌데?'라고 했더니 '노동청에 말하겠다'라면서 그만뒀다\"라고 전해 충격을 줬다. 빽가 카페에 다녀왔던 이","link":"https://m.entertain.naver.com/now/article/076/0004204876","retrieved":1729052320515},{"title":"전종서, 혜리 악플러 팔로우? 소속사 측 “사생활이라 확인 어려워” [왓IS]","contents":"배우 전종서가 배우 혜리에게 악플을 단 SNS 계정을 팔로우 해 논란이 일고 있다. 소속사 측은 “사생활이라 확인이 어렵다”며 조심스러운 입장이다. 최근 온라인 커뮤니티를 통해 전종서의 SNS 팔로워 목록에 있는 한 계정이 혜리의 SNS에 악플을 달았던 전력이 소개돼 누리꾼의 관심을 모았다. 해당 계정을 사용하는 누리꾼이 올 상반기 혜리와 한소희의 사생활이 이슈가 됐을 당시 혜리에게 악플을 달았던 정황이 재조명 받으면서다. 전종서가 해당 계정주를 팔로우 하고 있는데, 전종서와 한소희 역시 절친 사이로 알려져 계정주에 대한 관심이 폭발적으로 집중되고 있다. 해당 계정주의 프로필 사진을 과거 한소희가 게시한 적도 있어 공교롭다는 반응이다. 전종서, 한소희와 동시에 접점이 있는 것으로 추측돼 그 정체에 관심이 집중되고 잇다. 이와 관련해 16일 전종서 소속사 관계자는 일간스포츠에 “개인 사생활이라 확인하기 어렵다”는 입장을 전했다. 소속사가 명확하게 해명하기 어려운 이슈이긴 하나 이같은","link":"https://m.entertain.naver.com/now/article/241/0003387215","retrieved":1729052320515}]}