{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[ET포토] 루셈블 혜주, '센 느낌나는 포즈'","contents":"그룹 루셈블(Loossemble/ 현진, 여진, 비비, 고원, 혜주)이 2일 서울 강남구 일지아트홀에서 진행된 세 번째 미니앨범 'TTYL' 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003236636","retrieved":1725286503531},{"title":"[ET포토] 루셈블 혜주, '윙크 요정'","contents":"그룹 루셈블(Loossemble/ 현진, 여진, 비비, 고원, 혜주)이 2일 서울 강남구 일지아트홀에서 진행된 세 번째 미니앨범 'TTYL' 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003236635","retrieved":1725286503531},{"title":"[ET포토] 루셈블 고원, '산소같은 피부 미인'","contents":"그룹 루셈블(Loossemble/ 현진, 여진, 비비, 고원, 혜주)이 2일 서울 강남구 일지아트홀에서 진행된 세 번째 미니앨범 'TTYL' 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003236634","retrieved":1725286503531},{"title":"[ET포토] 루셈블 고원, '힘한 가죽 팬츠와 브라'","contents":"그룹 루셈블(Loossemble/ 현진, 여진, 비비, 고원, 혜주)이 2일 서울 강남구 일지아트홀에서 진행된 세 번째 미니앨범 'TTYL' 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003236633","retrieved":1725286503531},{"title":"[ET포토] 루셈블 여진, '선명한 미모'","contents":"그룹 루셈블(Loossemble/ 현진, 여진, 비비, 고원, 혜주)이 2일 서울 강남구 일지아트홀에서 진행된 세 번째 미니앨범 'TTYL' 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003236632","retrieved":1725286503531},{"title":"신민아, ‘깜찍’ 볼하트 [스타★샷]","contents":"배우 신민아가 깜찍한 매력을 뽐냈다. 사진=신민아 인스타그램 2일 신민아는 자신의 SNS에 “오늘 3화 본방보면 손해X”라고 적으며 여러 장의 사진을 공개했다. 사진 속 신민아는 손으로 볼하트를 만들며 청순하면서도 발랄한 미모를 과시해 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 신민아가 출연하는 tvN ‘손해 보기 싫어서’는 평범한 계약 결혼이 아닌, 두 주인공 해영과 지욱의 서사를 탄탄히 쌓아 올리며 드라마 팬들의 취향을 저격했다. 배우 신민아, 김영대의 티격태격 찰진 케미스트리는 물론 속도감 있는 전개, 현실감 있는 극본, 에필로그와 엔딩 맛집까지 극을 요소하는 모든 것들이 더해져 흥미진진한 드라마를 완성했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000687521","retrieved":1725286503531},{"title":"[ET포토] 루셈블 여진, '절개 패션으로 시선강탈'","contents":"그룹 루셈블(Loossemble/ 현진, 여진, 비비, 고원, 혜주)이 2일 서울 강남구 일지아트홀에서 진행된 세 번째 미니앨범 'TTYL' 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003236631","retrieved":1725286503531},{"title":"\"입술 쪽\" 현아♥용준형 '달달 키스' 웨딩화보 직접 대방출[종합]","contents":"10월 결혼을 예정한 현아와 용준형이 웨딩화보를 대방출했다. 2일 현아는 이날 자신의 웨딩화보 일부가 유출되자 아름답게 찍어둔 예비신랑 용준형과의 웨딩화보를 전격 공개했다. 청순한 콘셉트부터 파격 콘셉트까지 다양한 분위기로 특별한 웨딩화보를 만든 현아는 특유의 힙한 매력을 결혼 화보에도 녹여냈다. 현와와 용준형은 두사람의 입맞춤 사진도 공개하며 당당한 사랑을 이어나갔다. 특히 현아의 왼손 네 번째 손가락에 끼워진 반지도 시선을 사로잡는다. 현아는 가수 용준형과 오는 10월 결혼식을 올리고 부부가 된다. 지난달 양측은 \"용준형과 현아는 서로에 대한 깊은 애정과 신뢰로 10월 가까운 지인들을 모시고 결혼식을 올리기로 했다\"며 \"부부로서 새로운 인생의 막을 올리는 용준형에게 애정 어린 관심과 축하를 보내주시면 감사하겠다\"고 밝혔다. 현아는 난데없는 혼전 임신설에 휩싸여 곤혹을 치루기도 했다. 이에 현아 측은 \"임신 루머는 전혀 사실이 아니다. 근거 없는 억측이 더이상 확산되지 않길 바란다","link":"https://m.entertain.naver.com/now/article/076/0004188557","retrieved":1725286503531},{"title":"[ET포토] 루셈블 비비, '목에 장미달고'","contents":"그룹 루셈블(Loossemble/ 현진, 여진, 비비, 고원, 혜주)이 2일 서울 강남구 일지아트홀에서 진행된 세 번째 미니앨범 'TTYL' 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003236630","retrieved":1725286503531},{"title":"[ET포토] 루셈블 비비, '아름다운 바비인형'","contents":"그룹 루셈블(Loossemble/ 현진, 여진, 비비, 고원, 혜주)이 2일 서울 강남구 일지아트홀에서 진행된 세 번째 미니앨범 'TTYL' 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003236629","retrieved":1725286503531},{"title":"[ET포토] 루셈블 현진, '시원하게 드러낸 어깨라인'","contents":"그룹 루셈블(Loossemble/ 현진, 여진, 비비, 고원, 혜주)이 2일 서울 강남구 일지아트홀에서 진행된 세 번째 미니앨범 'TTYL' 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003236628","retrieved":1725286503531},{"title":"'10월 결혼' 현아♥용준형, 웨딩화보도 '힙'하게…미니드레스에 입맞춤까지","contents":"'예비부부' 현아, 용준형의 웨딩 화보가 공개됐다. 가수 현아는 2일 오후 자신의 인스타그램 계정을 통해 웨딩 사진을 여러 장 게시하며 화제를 모았다. 베일을 벗은 웨딩 화보 속 두 사람은 '힙'한 스타일링으로 더욱 주목받았다. 기존에 자주 볼 수 있었던 콘셉트와는 달리 자유분방한 모습이 눈길을 끈다. 현아는 짧은 웨딩드레스로 발랄한 매력을 뽐냈다. 이들은 운동화를 신거나 반려견과 함께하는 콘셉트로도 찍었다. 여기에 달콤한 입맞춤 등 과감한 스킨십까지 보여줬다. 이를 접한 국내외 팬들은 뜨거운 반응을 보였다. 두 사람이 잘 어울린다며 결혼을 미리 축하하는 내용이 주를 이뤘다. 현아, 용준형 커플은 지난 1월 인스타그램을 통해 직접 열애 사실을 발표했다. 지난 7월에는 결혼 소식을 전하면서 주목받았다. 두 사람은 오는 10월 11일 서울 삼청각에서 비공개 야외 결혼식을 올릴 것으로 전해졌다.","link":"https://m.entertain.naver.com/now/article/421/0007765877","retrieved":1725286503542},{"title":"[ET포토] 루셈블 현진, '차원이 다른 몸매'","contents":"그룹 루셈블(Loossemble/ 현진, 여진, 비비, 고원, 혜주)이 2일 서울 강남구 일지아트홀에서 진행된 세 번째 미니앨범 'TTYL' 쇼케이스에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003236627","retrieved":1725286503542},{"title":"민희진 해임 파장 커질 듯! 뉴진스 뮤비 감독, 어도어와 결별 [전문]","contents":"뉴진스의 ‘디토’, ‘ETA’ 뮤직비디오 감독인 신우석 돌고래유괴단 대표가 어도어로부터 이전에 제작했던 뉴진스 관련 작품들을 내리라는 통보를 받았다고 밝혔다. 돌고래유괴단의 신우석 대표는 2일 자신의 SNS를 통해 “경영진이 바뀐 어도어의 정책에 변화가 있는 것 같다”라고 글을 게재했다. 이어 “그동안 돌고래유괴단이 작업해서 업로드 했던 뉴진스 뮤직비디오 및 관련 영상 그리고 채널, 앞으로 업로드 예정이었던 영상은 모두 공개할 수 없게 됐다”라고 전했다. 신 대표 말에 의하면 돌고래유괴단과 반희수 유튜브 채널은 본인들이 직접 만든 포트폴리오를 모아두기 위해서 아카이빙을 운영 중이라고 밝혔다. 또한 “해당 영상들과 채널은 팬분들을 위하여 좋은 작품을 만들어 보고자 하는 마음 하나로 제작 되었으며 아무런 수익도 생기지 않았다” 라고 이야기했다. 하지만 이제는 회사의 방침이 바뀌어 모든 영상들은 삭제 되었고 앞으로도 공개 할 수 없다고 밝히며 돌고래유괴단과 어도어의 협업은 어려워졌다고 전","link":"https://m.entertain.naver.com/now/article/410/0001021401","retrieved":1725286503542},{"title":"한소희 모친, 불법 도박장 운영 혐의로 구속…\"5세 때 부모 이혼\"","contents":"배우 한소희의 모친이 불법 도박장을 운영한 혐의로 구속됐다는 소식이 전해졌다. 2일 TV조선에 따르면 검찰은 이날 한소희의 모친 신 모 씨를 불법 도박장 개설 혐의로 구속했다. 신 씨는 지난 2021년부터 지난달 말까지 소위 '바지사장'을 내세워 울산, 원주 등에서 12곳의 불법 도박장을 운영한 것으로 알려졌다. 신 씨는 앞서 같은 혐의로 한 차례 벌금을 낸 전력이 있었으며, 사기 등 혐의로 여러 차례 피소된 적이 있는 것으로 전해졌다. 신 씨는 지난 2020년에도 사기 논란이 불거진 바 있다. 당시 한 누리꾼은 한소희의 어머니가 곗돈을 가지고 잠적을 했다고 주장한 바 있다. 이에 한소희는 당시 입장문을 내고 \"5살쯤 부모님이 이혼을 하게 되어 (저를) 할머니께서 길러주셨다\"라며 \"고등학교 입학과 동시에 어머니가 계신 울산으로 전학을 가게 된 이후에도 줄곧 할머니와 같이 살았고, 졸업 후 서울로 상경하여 이 길로 접어들게 됐다\"라고 설명했다. 그러면서 \"어머니와의 왕래가 잦지 않았던","link":"https://m.entertain.naver.com/now/article/421/0007765875","retrieved":1725286503542},{"title":"[종합] 민희진 해임 반대한 뉴진스 MV 감독 \"어도어 요구로 영상 삭제, 협업불가\"(전문)","contents":"그룹 뉴진스의 히트곡 뮤직비디오를 연출한 신우석 감독이 소속사 어도어와 결별했다. 신우석 감독은 2일 자신의 개인 SNS에 \"경영진이 바뀐 어도어 정책에 변화가 있는 것 같다. 어도어 측의 삭제 요구에 의해 그동안 돌고래유괴단이 작업해 업로드했던 뉴진스 뮤직비디오 및 관련 영상 및 채널, 앞으로 업로드 예정이었던 영상은 모두 공개할 수 없게 됐다\"고 밝혔다. 이어 \"돌고래유괴단과 반희수 유튜브 채널은 우리가 작업한 포트폴리오 아카이빙을 주목적으로 운영하고 있으며 단 1원의 수익도 발생하지 않는다\"며 \"해당 영상들과 채널은 팬들을 위해 좋은 작품을 만들어 보고자 하는 자발적 취지로 제작됐지만 입장이 바뀐 어도어의 요구에 따라 모든 영상은 삭제되고 공개될 수 없다\"고 전했다. 신 감독은 \"오늘부로 돌고래유괴단과 어도어의 협업은 불가능할 것 같다\"며 \"뉴진스 아이들과 앞으로 함께 하기로 했던 프로젝트들도 있는데 지킬 수 없어 안타깝다. 몇 달간 밤 새가며 작업에 매달린 스태프에게도, 무엇","link":"https://m.entertain.naver.com/now/article/076/0004188555","retrieved":1725286503542},{"title":"[종합] 한소희, '빚투'로 절연한 母 불법 도박장 개설 혐의로 구속","contents":"배우 한소희가 모친 때문에 또 한번 마음앓이를 하게 됐다. 2일 TV조선은 검찰이 한소희의 모친인 신 모씨를 불법 도박장 개설 혐의로 구속했다고 밝혔다. 신씨는 2021년부터 지난달 말까지 바지사장을 앞세워 울산 원주 등에서 12곳의 불법 게임장을 운영한 혐의를 받는다. 신씨는 앞서 같은 혐의로 한 차례 벌금을 낸 전력이 있고 사기 전력도 있는 것으로 알려졌다. 한소희는 2020년 신씨의 '빚투'로 한차례 곤욕을 치른 바 있다. 한 네티즌은 신씨에게 빌려준 돈 2000만원 중 4년간 갚은 돈과 이자를 제외하고 남은 원금이 970만원이고, 신씨가 \"딸 한소희가 잘 나가면 한방이니 그때 돈을 주겠다\"고 했다고 폭로했다. 이와 관련 한소희는 직접 사과문을 게재, 가슴 아픈 가정사를 꺼냈다. 한소희에 따르면 5세 때 부모님의 이혼으로 할머니 손에서 자랐고, 졸업 후에는 서울로 상경해 연예계에 발을 들이게 돼 신씨와의 왕래는 잦지 않았다. 그러다 20세 이후 신씨의 채무 소식을 알게 됐고 데","link":"https://m.entertain.naver.com/now/article/076/0004188554","retrieved":1725286503542},{"title":"\"진귀한 투샷\" 이은형 '♥강재준 데칼코마니' 내가 낳고도 놀라","contents":"\"갈수록 데칼코마니\" 2일 기유TV 채널에는 '[출산로그]재준아.. 이 투샷 실화야' 제목의 영상이 게재됐다. 개그우먼 이은형은 \"조리원 들어온지 6일 됐다\"며 조리원 생활을 브이로그로 담았다. 강재준은 \"일주일 뒤에 깡총이와 셋이 즐겁게 보낼 것\"이라며 \"일주일 있었는데 한달 정도 있는 것 같다\"고 말했다. 이은형은 \"아침 8시 반이면 깡총이가 오는 모자동실 시간\"이라며 \"여기 있으면서 그동안 밀린 '나는 솔로' 정주행중인데 너무 재미있는데 미쳐버린다. 그래도 깡총이 CCTV가 제일 재미있다\"고 아들 사랑을 드러냈다. 출산 직전 81kg 몸무게가 현재 71kg가 됐다며 10kg 빠진 상태를 고백한 이은형은 \"몸무게는 빠졌지만 원래 얼마 없던 근육이 다 빠지고 오로지 살로만 그 몸무게\"라며 \"몸이 회복되면 운동을 해야할것 같다\"고 말했다. 조리원 11일째. 아들 깡총이의 배꼽이 떨어진 제대탈락 카드를 받은 이은형은 아기 배꼽에 신기해했다. 이어 깡총이와 남편과 함께 보내는 시간. 강","link":"https://m.entertain.naver.com/now/article/076/0004188553","retrieved":1725286503542},{"title":"[왓IS] 한소희 母, 불법도박장 운영 혐의…‘빚투’ 이어 또 딸 이름에 먹칠","contents":"배우 한소희의 모친이 불법 도박장을 운영한 혐의로 구속기소된 것으로 알려졌다. 2일 TV조선 보도에 따르면, 한소희 모친 50대 신 모 씨가 이날 불법 도박장 개설 혐의로 구속됐다. 신 씨는 2021년부터 지난달 말까지 이른바 ‘바지 사장’을 내세워 울산, 원주 등에서 12곳의 게임장을 운영했다. 이 게임장을 찾은 손님들은 게임장에서 신 씨가 총판으로 있는 도박사이트에 접속해 게임머니를 충전하고 바카라 같은 도박을 했다. 신 씨는 앞서 같은 혐의로 한 차례 벌금을 낸 전력이 있으며 사기 등의 전과도 있다고 매체는 보도했다. 한소희는 이전에도 모친 관련 이슈로 여러 차례 곤욕을 치렀다. 신 씨가 다른 이들에게 빌린 돈을 갚지 않아 ‘빚투’ 논란이 일었고, 당시 한소희는 부모님의 이혼 후 할머니 손에 자랐으며 모친과는 5살즈음부터 연락하지 않았다는 입장을 밝혔다. 당시 한소희는 입장문에서 “20살 이후 어머니의 채무 소식을 알게 되었고, 저를 길러주신 할머니의 딸이자 천륜이기에 자식 된","link":"https://m.entertain.naver.com/now/article/241/0003377052","retrieved":1725286503542},{"title":"김지우, 누구나 가능한 ‘간단’ 밥반찬 “쉽게 따라해”","contents":"뮤지컬배우 김지우가 간단히 만들 수 있는 밥반찬을 소개했다. 사진=유튜브 ‘레이먼킴의 인생고기 RaymonKim Meat’ 2일 유튜브 ‘레이먼킴의 인생고기 RaymonKim Meat’에는 ‘초보 엄마도 쉽게 만들 수 있는 아이 밥 반찬’이라는 제목의 영상이 공개됐다. 영상 속 김지우는 “저희 남편이 항상 이 인생 고기에 레시피를 올리잖아요. 그리고 요리하는 방법을 보여주잖아요. 근데 제가 옆에서 한번 도발을 했어요”라고 말을 꺼냈다. 그는 “오빠니까 쉽게 만들지. 다른 사람들이 쉽겠니?”라고 말을 꺼냈더니 “그 얘기가 나옴과 동시에 ‘그래 그러면 내가 레시피를 만들어서 줄테니까 당신이 만들어 봐. 난 진짜 쉽게 하는 거야’”라는 반응이 돌아왔다고 밝혔다. 이어 김지우는 떡갈비를 불고기 스타일로 재해석한 불고기 패티 요리에 도전했다. 그런 뒤 “저도 쉽게 따라 했으니까 여러분들도 쉽게 따라하실 수 있을 거예요”라고 마무리했다. 한편, 다양한 스타일의 뮤지컬을 통해 연기 스펙트럼을 자","link":"https://m.entertain.naver.com/now/article/396/0000687518","retrieved":1725286503545},{"title":"빚투로 손절..한소희母 불법 도박장 운영 구속 '충격 근황'","contents":"TV조선이 배우 한소희 모친이 불법 도박장 개설 혐의로 구속됐다고 보도했다. TV조선은 2일 보도를 통해 한소희 모친 신모씨가 불법 도박장 개설 혐의로 구속됐다고 전했다. 보도에 따르면 신씨는 2021년부터 지난 8월 말까지 바지사장을 앞세워 울산, 원주 등에서 12곳의 게임장을 운영한 혐의를 받고 있으며 손님들은 신씨가 개설한 불법 도박장에서 신씨가 총판으로 있는 도박 사이트에 접속해 게임머니를 충전한 뒤 바카라 같은 도박을 한 것으로 전해졌다. 신씨는 사기 등의 혐의로 여러 차례 피소된 바 있으며 같은 혐의로 벌금형을 받은 전력도 있다. 신씨는 앞서 한소희의 빚투 이슈 때도 시선을 모았다. 2022년 당시 한소희 소속사는 입장을 통해 \"모친 사기 사건과 유사한 사건이 몇 차례 더 있었고 사문서 위조 사건도 있었다. 일련의 사건들로 민사 재판이 진행됐고 법원은 한소희와 무관하게 진행된 일이라고 판단했다\"라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/108/0003262915","retrieved":1725286503545},{"title":"방심위, JTBC ‘슈가 CCTV 오보’ 중징계 예고","contents":"방송통신심의위원회가 방탄소년단(BTS) 멤버 슈가의 음주운전 사건 관련 잘못된 CCTV 영상을 보도한 JTBC에 관계자 의견진술을 의결했다. 2일 방송통신심의위원회(이하 방심위)는 서울 목동 방송회관에서 전체회의를 열고 JTBC ‘뉴스룸’에 만장일치로 제작진 의견진술을 의결했다. 제작진 의견진술이 의결되면 차후 회의에서 제작진이 출석해 질의응답을 거친 후 제재 수위를 결정한다. 앞서 JTBC ‘뉴스룸’은 지난달 7일 한 인물이 전동 스쿠터를 타고 대로를 지나가는 CCTV 영상을 방영하며 슈가라고 보도했는데, 조사 결과 영상 속 인물은 슈가가 아닌 것으로 확인됐다. 심의위원들은 명백한 오보라며 강경한 입장을 보였다. 류희림 위원장은 “작년 김만배 녹취록 인용 방송사들을 심의할 때 법정제재를 내렸다. 그 뒤로도 확인되지 않은 것들을 사용했을 때는 중징계를 의결하고 있다”고 말했다. 김정수 위원도 “확인되지 않았을 때는 방송을 내지 않는 것이 원칙이다. 이를 예측하고 보도하는 건 위험한","link":"https://m.entertain.naver.com/now/article/241/0003377051","retrieved":1725283238754},{"title":"아이브 이서, 천사 강림 [스타★샷]","contents":"아이브 이서가 천사 같은 미모를 뽐냈다. 사진=이서 인스타그램 사진=이서 인스타그램 사진=이서 인스타그램 2일 이서는 자신의 SNS에 “천사가 되는 길은 쉽지 않아”라고 적으며 여러 장의 사진을 공개했다. 사진 속 이서는 눈부신 미모를 뽐내며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 이서가 소속된 아이브는 오는 4일과 5일 일본 도쿄돔 공연을 앞두고 있고, 이 공연도 순식간에 매진시켰다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000687517","retrieved":1725283238757},{"title":"김승현♥장정윤, 부부 사이 돈독하네…\"육아 동지와 육퇴 후 데이트\"","contents":"김승현 아내 장정윤 작가가 육아 일상을 공유했다. 장정윤은 2일 자신의 인스타그램에 \"주말 동안 넘 힘들었다. 육아 동지랑 육퇴하고 카페 데이트\"라고 글을 올렸다. 함께 게시한 사진에는 커피와 디저트가 찍혀있다. 주말에 딸 육아로 고생 후 달콤한 휴식 시간을 갖고 있는 것. 나란히 놓인 커피 두 잔, 포크 두 개가 눈길을 끈다. 2020년 1월 결혼한 김승현, 장정윤 부부는 인공수정 1차례, 시험관 3차례 끝에 임신에 성공했으며, 지난 8월 딸을 낳았다. 김승현, 장정윤 부부는 TV조선 '조선의 사랑꾼'에 출연하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000678203","retrieved":1725283238758},{"title":"머리까지 밀어버리는 분장 열정…유재명→조정석, 전두환부터 스튜어디스까지[TEN피플]","contents":"패러디를 많이 선보이는 코미디언들은 가발부터 의상, 메이크업까지 공을 들이며 분장해 웃음을 안긴다. 이들 못지않은 분장 열정으로 캐릭터를 완벽 소화한 배우들이 눈에 띈다. 실화를 바탕으로 한 영화에는 캐릭터 역시 실존 인물을 모티브로 한다. 특히 모두가 아는 유명한 인물을 연기할 때면 비주얼에 많은 신경을 쓴다. 극의 몰입도를 높이는 데 중요한 역할을 하기 때문. 올해 여름 극장가에서 강도 높은 분장으로 눈길을 사로잡은 배우들이 있다. 유재명은 '행복의 나라'에서 전두환을 모티브로 한 합수부장 전상두 역을 맡았다. 전두환의 이미지는 워낙 강해 유재명 역시 고사한 인물이다. 그는 \"아시다시피 득정 이미지가 있는 캐릭터라서 정중히 거절했다\"라고 밝힌 바 있다. 하지만 결국 전상두를 연기하게 된 유재명은 실존 인물과 매우 유사하게 외형을 연출했다. 유재명은 M자 머리를 표현하기 위해 실제로 머리를 밀었다. 이에 관해 그는 \"테스트를 삼아 머리카락을 면도해봤는데, 다들 닮았다고 해서 놀랐다","link":"https://m.entertain.naver.com/now/article/312/0000678202","retrieved":1725283238760},{"title":"한소희 母 구속..불법 도박장 12곳 개설·운영 혐의[종합]","contents":"배우 한소희 모친이 구속됐다. 2일 TV조선은 검찰이 불법 도박장 10여 곳을 운영한 혐의로 한소희 모친 신모 씨를 구속했다고 전했다. 신 씨는 2021년부터 지난달 말까지 이른바 '바지사장'을 내세워 울산, 원주 등에서 12곳의 게임장을 운영한 것으로 전해졌다. 손님들은 게임장에서 신 씨가 총판으로 있는 도박사이트에 접속해 게임머니를 충전하고 바카라 같은 도박을 했다. 신 씨는 앞서 같은 혐의로 한 차례 벌금을 낸 전력이 있고, 사기 등 전력도 있는 것으로 파악됐다. 앞서 한소희는 두번이나 모친의 '빚투'논란에 휩싸인 바 있다. 2022년 한소희 소속사 9아토엔터테인먼트는 모친의 수천만원 사기 혐의와 관련된 사건에 대해 \"어머니 신 씨가 돈을 빌리는 과정에서 한소희 명의로 된 은행 계좌를 사용했다. 신 씨는 한소희가 미성년자일 때 임의로 통장을 개설, 해당 통장을 (한소희 몰래) 돈을 빌리는 데 사용했다\"고 전했다. 소속사에 따르면 유사한 사건이 몇 차례 더 있었다고. 사문서 위조","link":"https://m.entertain.naver.com/now/article/076/0004188552","retrieved":1725283238763},{"title":"표창원 \"연쇄살인범, 가족 협박 후 딸 납치 시도\" 충격 ('4인용식탁') [종합]","contents":"'대한민국 1세대 프로파일러' 표창원이 훈남 아들을 공개했다. 또한 과거 연쇄살인범으로부터 가족 협박을 받은 적이 있다고 밝혀 충격을 안기기도 했다. 2일 방송된 채널A '절친 토큐멘터리─4인용식탁'(이하 '4인용식탁')에서는 표창원이 경기 수원시에 위치한 자신의 범죄과학연구소로 절친들을 초대해 곧 출간될 자신의 첫 장편 추리소설 출간 기념 파티를 개최했다. 초대 당일, 표창원은 아들과 함께 음식을 준비했다. 21살인 아들은 영국에서 유학 중이며 현재는 방학 중이라고. 표창원은 아들에 대해 \"서열 1위인 막내다. 어린 시절 축구 선수로 활동했다. 현재 영국에서 경영학 공부 중이다\"고 했다. 그때 아들은 \"아버지가 친구가 없는 걸로 아는데 한번도 못 뵀다\"며 장난을 쳤다. 이에 표창원은 \"아이들이 어렸을 때는 친구들이 많이 놀러 왔다\"며 \"그런데 아이들이 크고 난 후에는 가족 아니면 일 이렇게만 살아왔기 때문에 가족 이외에는 요리를 해서 대접한 적 없다. 처음이다\"고 했다. 그러면서","link":"https://m.entertain.naver.com/now/article/076/0004188551","retrieved":1725283238771},{"title":"어반자카파, 15주년 9개 도시 전국투어 개최","contents":"혼성 보컬그룹 ‘어반자카파’(조현아‧권순일‧박용인)가 데뷔 15주년 전국투어를 연다. 2일 소속사 앤드류컴퍼니에 따르면, 어반자카파는 11월부터 전국투어 콘서트에 나선다. 대구를 시작으로 고양, 광주, 부산, 춘천, 서울, 창원, 청주, 수원 등 총 9개 도시에서 관객들을 만날 예정이다. 2021년 12월 전국투어 ‘겨울’ 이후 3년 만이다. 올해는 15주년을 맞아 특별한 무대도 준비 중이다. 소속사는 “티켓 예매일은 추후 공지할 계획”이라며 “인터파크 티켓과 티켓링크에서 예매 가능하다”고 했다. 어반자카파는 7월 개최한 15주년 팬콘서트 ‘열 손가락’ 열기를 이을 전망이다. 당시 티켓 오픈 5분 만에 2회 공연 모두 전석 매진된 바 있다. 멤버 박용인은 지난달 31일 방송한 tvN ‘놀라운 토요일’에서 “어반자카파 전국투어가 11~12월 열릴 예정”이라고 밝혔고, 조현아는 7월 발표한 솔로곡 ‘줄게’를 열창해 기대를 높였다. 어반자카파는 2009년 ‘커피를 마","link":"https://m.entertain.naver.com/now/article/009/0005359537","retrieved":1725283238773},{"title":"‘효녀 가수’ 김소유, 뇌전증 부친 향한 효심 “힘들어도 하자“","contents":"가수 김소유가 뇌전증 투병중인 아버지를 향한 효심을 드러냈다. 사진=김소유 인스타그램 사진=김소유 인스타그램 2일 김소유는 자신의 SNS에 “제 개인적인 이야기로 피로하실까봐 많이 걱정했는데 괜한 걱정했나봐요. 응원해주신 모든 분들 넘 감사합니다. 건강이 최고에요 우리아빠 잘생김.... 상철씨 ! 치료 잘 받자!!! 재활도!!!! 힘들어도하자”라고 적으며 부친과 함께 찍은 사진을 공개했다. 이어 그는 “#인간극장#김소유#최고시청률”라는 해시태그를 덧붙였다. 김소유는 8월 마지막주 방영된 KBS1TV ‘인간극장-효녀가수, 김소유’ 편을 통해 뇌전증으로 쓰러진 아버지를 돌보고 순댓국집을 운영하는 어머니를 돕고 있는 근황을 공개했다. 이번 방송은 9.6%의 최고 시청률을 기록하며 시청자 호응을 이끌었다. 김소유의 부모님은 14년 전 이혼했고, 아버지는 다른 사람과 재혼했지만 2년 전 아버지가 쓰러진 후 새엄마는 종적을 감췄다. 가수 활동과 병간호로 인해 심신이 지친 김소유는 지난 2월 정","link":"https://m.entertain.naver.com/now/article/396/0000687516","retrieved":1725283238777},{"title":"'제아' 김태헌, 친누나 8년째 실종 \"생활고→月 천만원 수입, 돌아와줘\"(물어보살)[종합]","contents":"\"친누나를 찾고 싶어요\" 제국의 아이들 출신 래퍼 태헌이 8년째 잃어버린 친누나가 있음을 고백했다. 2일 방송한 KBS JOY '무엇이든 물어보살'에는 제국의 아이들 출신 래퍼 태헌이 출연해 근황을 공개했다. 그는 제국의 아이들 해체에 대해 \"정확하게 제가 군대 가기 전에 대표님이 이름을 줄테니 각자의 삶을 살아라 하셨다. 휴가 때 회사를 갔는데 그룹으로서 활동은 끝이 났더라. 아이돌 활동은 멈추게 된거다\"라며 \"이후 힘들게 생활고가 있었는데 지금은 월수입 1000만원 정도 된다. 중식집 사장님이 됐다. 오늘 고민은 8년째 친누나를 찾고 있는 것\"이라고 말했다. 태헌은 \"사실은 누나가 실종된건 아니다. 잠수를 탄 것 같다\"며 \"사업을 준비하다가 잘 안되서 사라졌다. 어릴때 부모님이 일찍 돌아가셨다. 아버지 임종후 집에 빨간딱지가 붙었다. 이후 어머니가 일해서 갚으시다가 유방암으로 돌아가셨다. 남은 빚은 저희 남매가 떠안게 됐다. 몇억원 정도였다\"고 말했다. 두살 취 누나가 빚을 갚다","link":"https://m.entertain.naver.com/now/article/076/0004188549","retrieved":1725283238779},{"title":"러블리즈, 데뷔 10주년에 뭉친다…4년 만 완전체 공연","contents":"그룹 러블리즈(Lovelyz, 이수정, 유지애, 서지수, 이미주, 케이, 진, 류수정, 정예인)가 완전체로 단독 콘서트 개최를 확정했다. 2일 오전 11시 12분 러블리즈 공식 SNS를 통해 데뷔 10주년 기념 단독 콘서트 ‘겨울나라의 러블리즈 4’ 티저 포스터가 공개됐다. 공개된 포스터는 사랑스러운 핑크빛 배경에 ‘겨울나라의 러블리즈’의 심볼 마크인 눈 내리는 성과 ‘데뷔 10주년(10 Anniversary)’ 등 다양한 요소가 담겨 시선을 사로잡았다. 러블리즈 완전체 콘서트는 지난 2020년 개최한 온라인 단독 콘서트 ‘러블리즈 온택트 콘서트 - 딥 포레스트(Lovelyz ONTACT CONCERT - Deep Forest)’ 이후 약 4년 만이다. 오랜 시간 러블리즈의 공연을 기다려온 전 세계 K팝 팬들의 뜨거운 반응이 쏟아지고 있다. 2017년 첫 개최된 ‘겨울나라의 러블리즈’는 올 라이브 밴드로 진행되는 러블리즈의 겨울 시즌 콘서트다. 화려한 라이브와 퍼포먼스, 다채로운 구","link":"https://m.entertain.naver.com/now/article/009/0005359535","retrieved":1725283238780},{"title":"'우씨왕후' 원현준, 흉흉한 푸른 눈 비릿한 미소로 긴장","contents":"'우씨왕후' 원현준이 '뇌음'으로 등장해 관심을 끌었다. 지난달 29일 공개된 티빙 오리지널 시리즈 '우씨왕후'에서 원현준은 셋째 왕자 이수혁(고발기)의 오른팔이자 흰호랑이 족의 우두머리인 뇌음으로 분해 새로운 등장 신을 갱신할 만한 긴장감을 만들어냈다. 원현준이 연기하는 뇌음은 극 중 흐름을 바꾸기에 충분했다. 그는 발기의 부름에 등장, \"사냥할게 있다 들었습니다. 어떤 짐승입니까\"라고 묻는 질문에 '인간 사냥'이라는 말에 음산한 미소를 지어 보여 보는 이들의 소름을 유발했다. 또 원현준(뇌음)은 왕후 전종서(우희)가 타고 있는 마차를 쫓으며 일행들을 하나씩 처리하며 극적인 전개를 이어 나갔다. 그는 집요하게 전종서를 위협했지만, 끝내 활시위를 거두며 \"힘 뺄 거 없다. 겨우 토끼 사냥이니까\"라며 범접 불가한 눈빛을 밝히며 이목을 끌었다. 뿐만 아니라 원현준은 이번 작품 속에서 뇌음에 녹아들기 위해 긴 시간 분장을 받으며 이미지 적으로도 힘을 들였다는 후문이다. 그의 그런 노력은","link":"https://m.entertain.naver.com/now/article/437/0000408848","retrieved":1725283238786},{"title":"현아♥용준형, 이게 웨딩화보라고? 순수-섹시 오가는 파격 콘셉트 [종합]","contents":"10월 결혼을 앞두고 있는 가수 현아와 용준형의 웨딩화보가 공개됐다. 2일 현아는 자신의 계정을 통해 용준형과 찍은 웨딩 화보를 전격 공개했다. 다소 특별하고 파격적인 스타일의 웨딩화보를 선보인 현아와 용준형은 자신들만의 개성이 가득 묻어나 있다. 순백의 웨딩 드레스 대신 미니 드레스로 귀여움과 섹시함을 강조한 현아와 체크무늬 수트와 캐주얼한 차림의 용준형은 자유분방한 포즈로 시선을 사로 잡는다. 또한 락커 분위기가 물씬 풍기는 콘셉트의 화보에는 파격적인 스타일이지만, 서로를 향한 애정 가득한 스킨십이 가득하다. 최근 온라인 커뮤니티를 통해 이들의 웨딩 화보가 유출됐다는 소식이 전해져 관심을 모았다. 이에 현아는 자신의 웨딩화보를 직접 공개하며 예비신부의 설렘을 드러냈다. 한편 현아와 용준형은 올해 1월 각자의 개정을 통해 열애사실을 공개했다. 이후 지난 7월 \"현아는 힘든 순간마다 서로에게 큰 위안이 되어준 용준형과 사랑의 결실을 맺고 결혼을 약속했습니다. 오는 10월 가까운 지인","link":"https://m.entertain.naver.com/now/article/076/0004188547","retrieved":1725280220334},{"title":"김혜윤, 밤에도 빛나는 예쁜 미모","contents":"'예쁜 꽃' 배우 김혜윤이 등장만으로 시선을 사로 잡았다. 김혜윤이 2일 오후 서울 강남구 한 매장에서 열린 패션 브랜드 행사에 참석했다. 이날 김혜윤은 밝은 모습으로 포토월 앞에서 예쁜 꽃받침과 함께 다양한 하트 포즈로 매력을 발산했다. 김혜윤을 비롯해 더보이즈 영훈, (여자)아이들 소연, 마이큐가 참석해 자리를 빛냈다. '화사한 그녀' '샤방샤방' '미소에 녹네 녹아' '귀엽게 볼콕' '다음에 또 만나요' 김현우 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000408846","retrieved":1725280220335},{"title":"레드벨벳 슬기, 맛있게 살 뺀 ‘특급’ 메뉴 “너무 잘 맞아”","contents":"레드벨벳 슬기가 맛있게 즐길 수 있는 다이어트 음식을 공개했다. 사진=유튜브 ‘DAZED KOREA’ 2일 유튜브 ‘DAZED KOREA’에는 ‘[NINE HEART PICKS] 슬기의 운동 루틴 다 알려줌’이라는 제목의 영상이 게재됐다. 영상 속 슬기는 “일단 첫 번째 지금 바로 생각나는 건 포케”라며 다이어트하면서 포케를 즐겨 먹는다고 밝혔다. 그는 “관리를 시작을 하면서 먹었던 음식인데 원래 포케를 먹지 않았거든요. 근데 옆에 멤버들이 포케를 먹길래 ‘그게 그렇게 맛있나‘ 하고선 시켜봤어요. 근데 저랑 너무 잘 맞는 거예요. 거기에 있는 식단 자체가”라고 전했다. 슬기는 “일주일 내내 먹은 적도 있고요”라고 덧붙였다. 그는 “요즘에도 그냥 아침에 일어나면 포케를 먹으면서 시작을 하는 거 같아요”라며 진심 어린 취향을 드러냈다. 슬기는 “저는 가장 많이 시켜 먹는게 참치가 들어간, 참치와 현미밥 그리고 두부 닭가슴살? 닭가슴살이랑 두부는 그냥 향에 따라서 좀더 추가해서 먹고 있는","link":"https://m.entertain.naver.com/now/article/396/0000687515","retrieved":1725280220336},{"title":"현아, 우려∙비난 속에서도…‘♥용준형‘과 입 맞추며 웨딩 화보","contents":"가수 현아가 결혼을 앞둔 용준형과의 웨딩화보를 공개했다. 사진=현아 인스타그램 사진=현아 인스타그램 2일 현아는 자신의 SNS에 하트 이모티콘과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 현아는 용준형과 다양한 애정 표현을 하며 환한 미소로 웨딩 화보 촬영에 임했다. 달달한 분위기를 자랑하는 두 사람의 모습이 시선을 모은다. 국내외 누리꾼들은 계속된 논란 속에서도 공개 연애를 이어가는 현아에게 다양한 반응을 보였다. 지난 7월 현아 소속사 앳에어리어 측은 “현아는 힘든 순간마다 서로에게 큰 위안이 되어준 용준형과 사랑의 결실을 맺고 결혼을 약속했다. 오는 10월 가까운 지인들을 모시고 예식을 진행하고 새로운 인생을 시작한다”고 공식입장을 했다. 용준형 소속사 블랙메이드 또한 “용준형과 현아는 서로에 대한 깊은 애정과 신뢰로 10월 가까운 지인들을 모시고 결혼식을 올리기로 했다”라고 밝혔다. 이어 “부부로서 새로운 인생의 막을 올리는 용준형에게 애정 어린 관심과 축하를 보내주시","link":"https://m.entertain.naver.com/now/article/396/0000687514","retrieved":1725280220336},{"title":"53세 고현정, '뼈말라'로는 부족했나…다이어트 효과 확실한 이목구비","contents":"배우 고현정이 출구 없는 매력을 발산했다. 2일 고현정의 비하인드 스틸이 공개됐다. 소속사 아이오케이컴퍼니가 공개한 스틸은 다이어트 전문 브랜드 광고 촬영 중인 고현정의 모습을 포착했다. 사진 속 고현정은 베테랑 배우다운 면모를 아낌없이 뽐냈다. 다양한 촬영 콘셉트에 맞는 비주얼 변화를 선보였다. 빈틈없는 소화력뿐만 아니라, 고현정의 탄탄한 연기력도 이번에도 빛을 발했다는 후문. 카메라 앞에 선 그는 풍부한 표정 연기는 물론, 다채로운 포즈도 자연스럽게 구사해 한층 감도 높은 결과물로 탄생시켰다. 이어 눈길을 끄는 점은 고현정의 한계 없는 매력 스펙트럼이다. 시간이 흐를수록 더욱 깊어지는 우아함과 순백의 아름다움을 떠오르게 하는 청순함 그리고 보는 이들마저 기분 좋아지는 사랑스러움이 공존해 보는 이들의 마음을 사로잡는다. 고현정은 지니 TV 오리지널 드라마 ‘나미브’와 SBS 새 드라마 ‘사마귀’를 통해 안방극장에 돌아온다. 먼저 올 하반기 베일을 벗을 ‘나미브’에서는 자신만의 철학","link":"https://m.entertain.naver.com/now/article/312/0000678195","retrieved":1725280220336},{"title":"변우석 이클립스·임영웅·스키즈‥KM차트 8월 빛낸 주역","contents":"K-MUSIC의 8월을 뜨겁게 달군 주역들의 정체가 공개됐다. 글로벌 스탠더드 K팝 차트 'KM차트'는 지난달 30일 공식 홈페이지를 통해 8월 월간차트 결과를 발표했다. 먼저 K-MUSIC(음원) 부문 영광의 1위는 이클립스의 '소나기'에게 돌아갔다. 이 곡은 tvN 드라마 '선재 업고 튀어'의 OST로, 해당 드라마의 주연 배우 변우석이 직접 가창했다. 특히 '소나기'는 '2024 KM차트 시즌베스트 서머'에서 'BEST K-MUSIC' 부문의 수상을 거머쥔 곡이기도 하다. '소나기'에 이어 8월 'BEST K-MUSIC' 2위와 3위는 임영웅의 '온기'와 스트레이 키즈(Stray Kids)의 'Chk Chk Boom(칙 칙 붐)'이 각각 차지했다. K-MUSIC ARTIST(아티스트) 부문은 영탁이 1위 타이틀을 획득했다. 영탁은 앞서 '2024 KM차트 시즌베스트 서머'에서도 같은 부문을 수상한 바 있다. 영탁의 뒤를 이어 임영웅과 스트레이 키즈가 각각 2, 3위에 올랐다.","link":"https://m.entertain.naver.com/now/article/437/0000408844","retrieved":1725280220336},{"title":"뮤 수파싯, 태국 만능엔터테이너 (MCM 포토월) [SS쇼캠]","contents":"태국 배우 뮤 수파싯이 2일 오후 서울 강남구 MCM HAUS에서 진행된 MCM 포토월 행사에 참석해 포즈를 취하고 있다. 한편, 이날 행사에는 배우 김혜윤, 영훈, 전소연, 아티스트 마이큐, 태국 배우 뮤 수파싯(Mew Suppasit), 넷플릭스 예능 ‘슈퍼 리치 이방인’에 출연한 중동 톱 크리에이터 누르 나임(Noor Naim), 태국의 모델이자 배우 요거트 나타샤(YoGhurt Nattasha), 중국 서바이벌 프로그램 출신 가수 카엘란 모리아티(Caelan Moriarty) 등이 참석해 자리를 빛냈다. yoonssu@sportsseoul.com MCM 포토월","link":"https://m.entertain.naver.com/now/article/468/0001090053","retrieved":1725280220337},{"title":"남궁민X이시언, 서로 결혼식 불참..'불화설' 해명('짠한형')","contents":"'짠한형' 남궁민과 이시언이 불화설에 입을 열었다. 2일 유튜브 채널 '짠한형 신동엽'에는 배우 남궁민, 이시언이 출연, 둘 사이의 불화설에 대해 이야기했다. 이날 남궁민과 이시언은 서로의 결혼식에 참석하지 않았다고 밝혀 불화설에 불을 지폈다. 제주도에서 결혼식을 올린 이시언은 \"코로나 시국이라 50명 제한이 있었다. 연예인 친구 전부 초대를 안 했다\"고 밝혔다. \"그때 안 와도 된다는 뉘앙스로 말을 하더라\"고 폭로한 남궁민은 \"이시언이 내 결혼식도 안 왔다\"고 말했다. 이에 이시언은 \"형이나 승헌이형은 스케줄 바꿀 수 있지만, 나는 드라마 촬영 스케줄을 뺄 수가 없었다\"고 설명했다. 송승헌 결혼식이면 스케줄 조절했을 거라는 의혹에 이시언은 \"그 형은 (결혼) 안 한다고 얘기를 했다\"고 털어놔 놀라게 했다. 이시언이 드라마 촬영 때문이라고 재차 강조하자 남궁민은 \"사실 빼려면 뺄 수 있어요\"라고 놀려 웃음을 안겼다. 10년 지기 절친이지만 아직도 남궁민이 어떤 사람인지 잘 모르겠다는","link":"https://m.entertain.naver.com/now/article/312/0000678194","retrieved":1725280220337},{"title":"'팬미팅 성료' 헤이즈 \"데뷔 10년 함께할 수 있어 감사\"","contents":"가수 헤이즈(Heize)가 팬미팅을 성공적으로 마쳤다. 지난달 31일 헤이즈는 이화여자대학교 삼성홀에서 '2024 헤이즈 팬미팅 '방앗간 : 떡들의 습격''을 개최하고 팬들을 만났다. 이번 팬미팅은 헤이즈가 공식 팬 커뮤니티 '방앗간(Bangatgan)' 오픈 이후 '떡(TTEOK)'(공식 팬덤명)과 함께하는 첫 자리인 만큼, 팬들을 위해 준비된 스페셜한 무대들과 다채로운 코너 구성이 빛을 발했다. 이날 '이유'로 팬미팅의 포문을 연 헤이즈는 'Jenga(젠가)'를 비롯해 '접속', '널 만나고', '오롯이', '비도 오고 그래서' 등 팬들이 보고 싶어했던 곡들의 무대를 연달아 선보이며 현장 열기를 달궜다. 또 헤이즈는 '대왕떡의 요즘' 코너를 통해 최근 근황을 알리는가 하면, 팬들의 궁금증을 해소해 주기 위한 '떡들아 뭐든지 물어봐', 팬들의 취향을 알아보는 '떡들의 마음을 맞춰봐', '입떡쿵떡', '떡들아 놀자' 등 가까이에서 소통을 이어가며 약 120분 동안 특별한 추억을 쌓았","link":"https://m.entertain.naver.com/now/article/437/0000408838","retrieved":1725280220340},{"title":"(여자)아이들 민니, 치명적 카리스마 [스타★샷]","contents":"아이들 민니가 넘치는 카리스마를 뽐냈다. 사진=민니 인스타그램 사진=민니 인스타그램 사진=민니 인스타그램 사진=민니 인스타그램 2일 민니는 자신의 SNS에 이모티콘을 덧붙이며 여러 장의 사진을 공개했다. 사진 속 민니는 시크한 카리스마가 넘치는 미모를 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 민니가 소속된 (여자)아이들은 최근 타이틀곡 ‘클락션 (Klaxon)’을 포함해 ‘Last Forever’(라스트 포에버), ‘Bloom’(블룸), ‘Neverland’(네버랜드) 등 총 4곡이 수록된 미니 7집 ‘I SWAY’를 발매했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000687513","retrieved":1725280220341},{"title":"'이지훈♥' 아야네, 셀카 똥손 맞나…출산 후에도 미모 여전","contents":"아야네가 청초한 미모를 뽐냈다. 아야네는 2일 자신의 인스타그램에 \"셀카를 어떻게 찍어야 할지 30년째 모르는 중\"이라며 사진 한 장을 게시했다. 사진의 아야네의 셀카. 셀카 촬영 방법을 모른다는 말과는 달리 또렷한 이목구비와 아름다운 비주얼이 그대로 담겼다. 청초한 분위기가 눈길을 끈다. 이지훈과 14살 연하의 일본인 아야네는 2021년 결혼했다. 이들 부부는 한 차례 유산을 겪고 두 번째 시험관 시술 끝에 임신에 성공했으며, 지난 7월 17일 득녀했다. 딸 루희 양은 3.2kg으로 건강하게 태어났다. 이지훈, 아야네 부부는 채널A '아빠는 꽃중년'에 출연했다.","link":"https://m.entertain.naver.com/now/article/312/0000678193","retrieved":1725280220343},{"title":"'10월 결혼' 현아♥용준형 진한 키스..아찔한 웨딩화보 대방출[종합]","contents":"가수 현아가 용준형과 함께 찍은 웨딩 화보를 대방출했다. 현아는 2일 자신의 인스타그램을 통해 용준형과 함께 찍은 웨딩 화보 컷을 다수 공개했다. 화보 컷에서 두 사람은 여러 포즈를 취하며 미소를 지었고 진한 키스도 나누며 애정을 숨기지 않고 있다. 현아 용준형은 오는 10월 서울 모처에서 결혼한다. 현아 소속사는 지난 8월 \"현아는 힘든 순간마다 서로에게 큰 위안이 돼준 용준형과 사랑의 결실을 보고 결혼을 약속했다. 오는 10월 가까운 지인들을 모시고 예식을 진행하고 새로운 인생을 시작한다\"라고 밝혔다. 갑작스러운 결혼 소식과 더불어 현아 소속사는 \"임신 루머는 전혀 사실이 아니다. 근거 없는 억측이 더 이상 확산하지 않길 바란다\"라고 부인했다. 다만 용준형을 향한 시선은 여전히 다소 엇갈린다. 용준형은 지난 2019년 '버닝썬 게이트' 사건에 휘말리며 팀을 탈퇴했다. 당시 그는 문제시된 정준영에게 불법 촬영물을 공유받은 걸로 알려져 논란이 됐다. 이에 용준형은 최근 \"개인 메신저","link":"https://m.entertain.naver.com/now/article/108/0003262909","retrieved":1725280220344},{"title":"\"부산바다! 웃음바다!\" 12회 '부코페' 10일간 웃음 여행 마침표","contents":"제12회 '부산국제코미디페스티벌(BICF, 이하 부코페)'이 부산 전역을 웃음바다로 물들이며 10일 간의 여정을 마쳤다. '부코페'는 지난 8월 23일 3000여 명의 관객과 함께한 개막식으로 축제의 시작을 알렸다. 10개국 32개 팀이 참여한 이번 '부코페'는 그 어느 때보다 새롭고 다채로운 무대로 시민들과 만났다. 9월 1일 폐막식에 앞서 옹알스가 극장 공연의 끝을 장식했다. 이날 오후 2시 부산은행 본점 2층 오션홀에서 열린 이번 공연은 전 세계인의 마음을 사로잡은 팀인 만큼 많은 이들의 열화와 같은 성원을 이끌었다. 가발, 의상, 분장까지 풀 장착한 멤버들은 등장만으로도 웃음을 사기에 충분했다. 이들은 본격 공연이 시작되자 관객들의 호응을 이끄는 베테랑다운 모습을 보였고, 말을 하지 않아도 다양한 소품을 이용한 콩트부터 저글링 쇼까지 관객들의 배꼽을 강탈했다. 같은 날 오후 6시 영화의전당 하늘연극장에서는 가수 현진영의 축하 무대와 함께 코미디언 이봉원의 데뷔 40주년 리싸이","link":"https://m.entertain.naver.com/now/article/437/0000408835","retrieved":1725280220347},{"title":"[종합]남궁민 \"♥진아름 내 고백 여러 번 거절..아내 '사귀자'는 말에 기분 나빴다\"('짠한형')","contents":"'짠한형' 남궁민이 아내 진아름과의 연애사를 이야기했다. 2일 유튜브 채널 '짠한형 신동엽'에는 배우 남궁민, 이시언이 출연했다. 이날 남궁민은 8~9년 열애 끝에 2022년 결혼한 아내 진아름과의 연애사를 공개했다. 남궁민은 \"중국 영화 촬영이 여배우 부상으로 2개월 연기되면서 내가 쓴 시나리오로 사비 털어 영화를 찍게 됐다. 그때 대사도 없는 여성 역할로 모델 포스 있는 인물을 찾다가 진아름을 만나게 됐다\"고 밝혔다. 촬영장에서는 배우와 감독으로만 존재했지만, 남궁민이 회식 때 친구를 통해 연락처를 받아 먼저 연락을 취했다고. 남궁민은 \"그때 아내가 깜짝 놀랐다고 하더라. 그 정도로 이전에는 교류가 없었다\"면서 \"내가 연애의 기술이 없다. 이전 연애도 너무 솔직해서 실패했다\"고 털어놨다. 이어 \"그냥 입 다물고 있으면 되는데 나는 '난 당신이 좋습니다'를 표현해야 한다. 그런데 여자는 그런 걸 계속 들으면 좋다가도 싫어진다고 하더라\"면서 \"계속 좋다고 좋다고 했더니 아내가 싫다고","link":"https://m.entertain.naver.com/now/article/312/0000678189","retrieved":1725280220348},{"title":"강수정 \"♥아들 반장 됐어요\" 80억 부촌 홍콩댁 소소한 자랑","contents":"방송인 강수정이 아들이 학교에서 반장이 됐다며 근황을 전했다. 강수정은 2일 \"5학년이 된 우리 아들이 반에서 반장이 됐다. 스페인 여행 데리고 가느라 개학하자마자 학교를 2주 가까이 빠지고 다시 돌아온 당일 선거를 해서 기대도 안 했는데 뽑혀서 아주 기뻤다\"라고 전했다. 이어 \"제민이 학교는 lower는 1-3학년 다 섞어서 한 반이고 upper인 4-6학년이 또 한 반인 특이한 구조. 울친정은 내가 초중고 임원할 때 보다 제민이가 되니 더 기뻐하시는 것 같다\"라고 전했다. 사진 속 강수정은 제민이와 식당에서 식사하며 미소를 짓고 있다. 강수정은 2008년 재미교포 금융 종사자와 결혼, 2014년 제민 군을 낳았다. 강수정 가족은 홍콩 부촌에 위치한, 80억원대 상당으로 알려진 리펄스 베이에 거주하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003262907","retrieved":1725280220352},{"title":"'4인용식탁' 표창원, 21세 훈남 아들 자랑 \"영국에서 경영학 공부 중\"","contents":"'대한민국 1세대 프로파일러' 표창원이 훈남 아들을 공개했다. 2일 방송된 채널A '절친 토큐멘터리─4인용식탁'(이하 '4인용식탁')에서는 표창원이 경기 수원시에 위치한 자신의 범죄과학연구소로 절친들을 초대해 곧 출간될 자신의 첫 장편 추리소설 출간 기념 파티를 개최했다. 초대 당일, 표창원은 아들과 함께 음식을 준비했다. 21살인 아들은 영국에서 유학 중이며 현재는 방학 중이라고. 표창원은 아들에 대해 \"서열 1위인 막내다. 어린 시절 축구 선수로 활동했다. 현재 영국에서 경영학 공부 중이다\"고 했다. 그때 아들은 \"아버지가 친구가 없는 걸로 아는데 한번도 못 뵀다\"며 며 장난을 쳤다. 이에 표창원은 \"아이들이 어렸을 때는 친구들이 많이 놀러 왔다\"며 \"그런데 아이들이 크고 난 후에는 가족 아니면 일 이렇게만 살아왔기 때문에 가족 이외에는 요리를 해서 대접한 적 없다. 처음이다\"고 했다. 그러면서 \"아들에게도 친구를 소개해주는 특별한 날이다\"면서 잉글리시 블렉퍼스트를 준비했다. 이","link":"https://m.entertain.naver.com/now/article/076/0004188543","retrieved":1725280220354},{"title":"‘사도광산 굴욕 외교’ 실체 파헤쳐보니","contents":"지난 7월 일본 사도광산이 유네스코 세계문화유산으로 등재됐다. 이 소식에 일본 현지는 축제 분위기였지만 한국에서는 ‘굴욕 외교’라는 비판이 거세졌다. 사도광산은 일제강점기 조선인 1500여명이 강제노동을 한 곳이기 때문이다. MBC 은 사도광산 세계문화유산 등재 논란을 파헤친다. 유네스코 자문기구는 사도광산 등재 시 ‘전체 역사를 반영할 것’을 조건으로 걸었다. 그러나 취재 결과 사도광산 본유적지와 2㎞ 떨어진 아이카와 향토박물관 3층에 관련 내용을 담은 전시실이 있었다. 그나마도 ‘강제’라는 표현 없이 ‘모집’이라는 애매한 용어로 안내되어 있었다. 심지어 ‘조선인은 불결하다’ 등 조선인 비하 표현이 버젓이 있었다. 2015년 군함도 세계유산 등재 당시 조선인 강제동원을 포함한 전체 역사를 알리겠다는 약속을 이행하지 않은 행태가 반복된 것이다. 일본 정부가 역사 왜곡 문제를 반성하지 않는 상황에서 왜 한국 정부는 사도광산 등재에 동의했을까. ‘사도광산, 누가 역사를 지우려 하나’ 편","link":"https://m.entertain.naver.com/now/article/032/0003318593","retrieved":1725280220355},{"title":"2024년 9월 3일[TV 하이라이트]","contents":"정의당은 왜 원외로 밀려났을까 ■시사기획 창(KBS1 오후 10시) = 더불어민주당 170, 국민의힘 108, 조국혁신당 12, 개혁신당 3, 진보당 3, 기본소득당 1, 사회민주당 1, 새로운미래 1, 무소속 1. 22대 국회의 정당별 의석수이다. 2004년 민주노동당이 국회에 진출한 뒤 정의당은 지난 4월 총선에서 원외 퇴출됐다. 방송은 노동자와 서민을 대변하겠다는 진보정당의 다짐이 한국 정치에서 뿌리내리지 못하는 문제를 되돌아본다. 타스마테 원주민도 반한 K푸드 ■정글밥(SBS 오후 10시20분) = 타스마테 원주민들의 건강기원 전통축제를 맞아 멤버들이 양념치킨 파티를 준비한다. 멤버들은 원주민들에게 잊지 못할 한국의 맛을 소개하기 위해 힘을 합쳐 요리 실력을 뽐낸다. 정글 한가운데에서 치킨 파티가 시작되자 몰려든 인파에 재료가 부족해져간다. 멤버들은 성공적인 식문화 교류를 위해 추가분을 만드느라 더욱 일사불란하게 움직인다.","link":"https://m.entertain.naver.com/now/article/032/0003318592","retrieved":1725280220356}]}