{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"윤하, 오늘(14일) 정규 7집 리패키지 앨범 발매","contents":"가수 윤하가 정규 7집 리패키지 앨범을 공개한다. 윤하는 14일 오후 6시 각종 온라인 음원 사이트를 통해 정규 7집 리패키지 앨범 ‘GROWTH THEORY : Final Edition (그로우스 띠어리 : 파이널 에디션)’을 발매한다. ‘GROWTH THEORY : Final Edition’은 윤하가 지난 9월 발매한 정규 7집 ‘GROWTH THEORY’에 이어 2개월 만에 선보이는 리패키지 앨범이다. 정규 7집에 소녀와 개복치, 요트가 함께하는 장대한 여정을 담았던 윤하는 이번 리패키지 앨범에서 홀로 성장하는 것에 한계가 있음을 인정한다. 언젠가 사라질 모든 것과 소멸하지 않는 과정에 대한 윤하의 메시지가 완성도 높은 음악으로 펼쳐진다. 타이틀곡 ‘포인트 니모’는 수명이 다한 인공위성들이 추락하도록 설정된 태평양 한복판의 외딴곳으로, 가장 외로울 줄 알았던 곳에서 만난 의외의 다양한 이야기를 윤하 특유의 깊은 서사로 풀어냈다. 서정적인 밴드 사운드와 어우러진 윤하의 보컬과 감","link":"https://m.entertain.naver.com/now/article/382/0001162850","retrieved":1731536318633},{"title":"“고생했다, 네가 자랑스러워” 솔비, 떠난 故송재림 향한 애틋함","contents":"가수 겸 화가 솔비가 드라마 ‘환상거탑’에서 호흡을 맞춘 고(故) 송재림을 추모했다. 솔비는 지난 13일 자신의 SNS에 “삼가 고인의 명복을 빕니다”라는 글과 함께 고인의 흑백사진을 게시했다. 두 사람은 지난 2013년 tvN 드라마 ‘환상거탑’에 함께 출연해 로맨스 호흡을 맞췄다. 당시 고 송재림은 미래를 예언하는 초능력을 가진 용완 역을, 솔비는 잡지사 기자 은성 역을 맡아 미스터리한 사건 속 가슴 아픈 러브라인을 소화했다. 또한 이날 솔비는 “고생했다”, “나는 네가 정말 자랑스러워”라는 구절에 밑줄이 그어져 있는 서적 한 페이지를 게시해 먹먹함을 더했다. 한편 고 송재림의 발인식이 14일 오후 12시 빈소가 차려진 서울 영등포구 여의도성모병원 장례식장에서 엄수된다. 장지는 서울시립승화원이다. 고인은 지난 12일 서울 성동구 소재 거주지에서 숨진 채 발견됐다. 향년 39세. 경찰에 따르면 자택에서 고인의 유서가 발견됐고 사전에 점심 약속을 했던 친구가 집에 방문했다가 신고했다","link":"https://m.entertain.naver.com/now/article/241/0003394389","retrieved":1731536318635},{"title":"김태희, 성당서 포착...♥비·두 딸과 함께 참석 \"꿈꾸던 화목한 가정 이뤘다\"","contents":"배우 김태희의 근황이 공개됐다. 김태희는 지난 10일 저녁 서울대교구 주교좌 명동대성당에서 열린 평신도 주일 강론에 모습을 드러냈다. 활동 비수기에도 여전히 아름다운 미모를 자랑하는 김태희는 미사보를 쓰고 독서대에 올라 차분한 목소리로 청년들에게 자신의 이야기를 전했다. 김태희는 \"내가 이 자리에 왜 서 있는지 의아해하는 분들이 많을 거라고 생각이 든다. 오늘이 일요일이라서 나도 하루 종일 집에 애들과 땀 뻘뻘 흘리면서 씨름하다가 미사 시간 거의 빠듯하게 맞춰왔다\"고 운을 뗐다. 그는 \"거창하거나 특별할 건 없지만 한 사람의 신자로서 그리고 감히 인생과 신앙의 선배로서 내가 신앙생활 하면서 느낀 개인적인 생각들을 솔직하게 말씀드리자는 편안한 마음으로 이 자리에 섰다\"며 자신의 신앙 체험에 대해 전했다. 김태희는 \"여러분들도 다들 많이 아시다시피 나는 학창 시절에 모범생으로 살면서 열심히 공부해서 원하던 대학에 입학하는 기쁨도 맛보았고, 정말 운 좋게 많은 인기를 얻어서 사람들의 사랑","link":"https://m.entertain.naver.com/now/article/076/0004215936","retrieved":1731536318635},{"title":"돌아온 이정재→새 참가자들…‘오징어 게임2’ 1차 메인 포스터 공개","contents":"넷플릭스(Netflix) 시리즈 ‘오징어 게임’​ 시즌2가 1차 메인 포스터 2종과 2차 보도스틸을 공개해 눈길을 끈다. 넷플릭스 시리즈 ‘오징어 게임’ 시즌2가 1차 메인 포스터 2종과 함께 2차 보도스틸 12종을 전격 공개하며 기대감을 수직 상승시키고 있다. ​ ‘오징어 게임’ 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 공개된 1차 메인 포스터 2종은 형형색색의 동화적인 공간과 대비되는 초록색 트레이닝 복 차림의 참가자들이 단번에 시선을 사로잡으며 또 한 번 전 세계 시청자들을 ‘오징어 게임’으로 초대한다. 먼저, 미로처럼 끝없이 이어진 계단을 오르내리는 참가자들을 감시하는 듯한 구도는 게임이 끝날 때까지 절대로 빠져나갈 수 없는 참가자들의 운명을 암시하며 이들이 맞이하게 될 결말에 대한 궁금증을 자극한다. 여전히 정체를 드러내","link":"https://m.entertain.naver.com/now/article/382/0001162849","retrieved":1731536318646},{"title":"멜로디데이 출신 여은, ‘결혼하자 맹꽁아!’ OST ‘사진 속 우리’ 오늘(14일) 발매","contents":"가수 여은이 드라마 ‘결혼하자 맹꽁아!’ OST를 부른다. 여은은 14일 오후 각종 온라인 음원사이트를 통해 KBS1 일일드라마 ‘결혼하자 맹꽁아!’ OST ‘사진 속 우리’를 발매한다. ‘사진 속 우리’는 섬세한 멜로디와 ‘사진 속 우리를 보다가 또 너를 찾을까 봐 차마 널 마주하지도 못해/나 이제 널 보고 싶어도 못 보잖아 우연히라도 보고 싶다’처럼 쓸쓸한 분위기의 가사가 이별 감성을 더욱 고조시킨다. 특히 여은의 애잔한 음색과 유니크한 보이스가 감동을 선사하며 드라마의 몰입도를 높일 계획이다. 여은은 걸그룹 멜로디데이 출신으로, ‘후회한다고 말해’, ‘늦은 밤 잠들어 있을 너에게’, ‘우리 헤어지자’, ‘너무 힘들잖아’, ‘넌 내가 보고 싶지 않나 봐’ 리메이크 음원 등 다수의 발라드 곡을 발표했으며, 인기 드라마, 웹툰 OST에 가창자로 참여하며 보컬리스트 저력을 발휘하고 있는 만큼 ‘결혼하자 맹꽁아!’ OST를 향한 관심이 쏠린다. 이번 OST는 수많은 인기 OST를 탄생시","link":"https://m.entertain.naver.com/now/article/382/0001162848","retrieved":1731536318646},{"title":"김재중, 사생이 퍼트린 열애설에 분노 \"누군지 기억났다, 나도 의심할 뻔\" [SC이슈]","contents":"가수 김재중이 사생의 '자작 열애설'에 분노했다. 김재중은 13일 팬 소통 어플을 통해 최근 한 사생이 퍼트린 열애설에 대해 직접 언급했다. 김재중은 \"나 무슨 열애설 났네. 사진 다 봤는데 저게 왜 나라고 생각하지? 잠잘 시간도 없는데 연애라니\"라며 \"근데 자세히 보니까 조명, 입국시기, 좋아하는 음식, 손가락 타투 이런 거 너무 완벽하게 설정한 거 같긴 한데 한 가지 그 커플 사기단은 오점을 남겼다. 난 예쁜 카페를 안 좋아한다. 카페가 아니라 국밥에 밥 말고 있었으면 진짜 나도 의심할 뻔했다\"고 유쾌하게 말했다. 김재중은 \"우리집 뱀식탁은 어떻게 합성해서 넣은 거지? 너무 완벽했어. 근데 난 케이크도 별로 안 좋아한단다\"라며 \"남자 얼굴도 합성하지 왜 머리숱 별로 없는 남친 사진을 그대로 쓴 거냐. 하려면 더 정성을 다해서 보여줘! 내 취향도 더 잘 알고 하라고 그래야 고소를 더 세게 하지\"라고 밝혔다. 이어 \"이름 주민번호 다 알아냈고 얼굴 사진도 이미 다 받아놨다. 기억났다","link":"https://m.entertain.naver.com/now/article/076/0004215935","retrieved":1731536318647},{"title":"이브 “이달소, 완전체로 뭉치길... 츄=가장 의지하는 멤버” [인터뷰 ①]","contents":"이달의 소녀 출신 이브가 츄를 언급하며 가장 애정 있는 친구라고 말했다. 이브는 최근 일간스포츠와 진행한 인터뷰에서 “이달의 소녀 멤버들 모두 흩어져있지만, 각자의 자리에서 그룹을 빛내주자고 약속했다”고 밝혔다. 이브는 2017년 이달의 소녀로 데뷔해 전속계약 분쟁을 겪고 6년 6개월 만에 솔로로 데뷔했다. 이제 ‘이달의 소녀’로 활동하는 건 현실적으로 어렵지만, 이브는 “언젠간 완전체로 뭉치자고 이야기했다”고 희망의 끈을 놓지 않았다. 특히 이브는 이달의 소녀 중 방송 가요에서 활발히 활동하고 있는 츄에 대해 애정이 남달랐다. “츄라는 친구랑 가장 많이 연락하는 거 같아요. 어떻게 보면 츄가 솔로 선배거든요. 멋있기도 하고 기특하기도 하고 그래요. (웃음) 제가 앨범 준비할 때 ‘언니 힘든 거 없어?’하고 먼저 물어봐 주고, 저의 자존감을 지키는 말들을 많이 해줘서 힘이 많이 됐죠.” 이브가 솔로 아티스트로서 추구하는 ‘추구 미’는 트랜디 함이다. 그는 “음악도 그렇고, 패션도 그","link":"https://m.entertain.naver.com/now/article/241/0003394386","retrieved":1731536318652},{"title":"전유진 \"수험생으로 최선 다할 것…10대 마무리 아쉬움도\"","contents":"가수 전유진(18)이 2025학년도 대학수학능력시험(수능)에 임하는 소감을 밝혔다. 전유진은 14일 뉴스1에 \"학업과 가수 활동을 병행하는 것이 쉽지 않았지만, 수험생으로서의 최선을 다하려고 한다\"고 전했다. 그는 \"방송 활동과 학업을 병행하면서 10대 시절을 보내온 만큼, 수능을 치고 10대를 마무리한다고 생각하니 성취와 아쉬움이 교차하는 복잡한 심정이기도 하다\"면서 \"앞으로 음악적 정체성을 찾아가면서 더 많은 도전을 해야 한다는 책임감과 기대감도 더 생기는 것 같다\"고 했다. 그러면서 \"한편으로는 10대 시절의 끝자락을 맞이하는 아쉬움도 있다, 10대 시절의 추억들이 영원히 마음속에 남아 있을 것 같다\"고 되돌아봤다. 끝으로 전유진은 \"앞으로 더욱 성숙하고 자신감 있는 모습을 많은 대중분들께 보여드리고 싶다\"고 다짐을 전했다. 2006년생인 전유진은 포항해변가요제에서 대상을 받으며 얼굴을 알린 뒤, 2020년 디지털 싱글 ‘사랑…하시렵니까?’를 정식 데뷔했다. KBS2 '노래가","link":"https://m.entertain.naver.com/now/article/421/0007905868","retrieved":1731536318654},{"title":"[문화연예 플러스] '촬영 포착' 김새론, 영화 '기타맨'으로 복귀","contents":"음주운전으로 물의를 빚은 또다른 배우죠. 배우 김새론이 얼마 전 서울 종로에서 영화를 촬영하고 있는 듯한 모습이 포착됐는데요. '기타맨'이라는 영화로 복귀한다는 소식이 전해졌습니다. '기타맨'은 천재 기타리스트가 언더밴드에 합류하는 과정을 담은 이야기인데요. 남자 주인공은 성원제약 대표이자 '이선정 밴드'로 활동하고 있는 이선정 씨로, 이번 영화를 투자·제작했을 뿐만 아니라, 영화 OST 작사 작곡과 노래까지 맡았다고 합니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001386458","retrieved":1731536318655},{"title":"정준하, 유재석과 주먹다짐 불화에 입 열었다 \"언성 높아진 건 사실\" ('얼굴천재차은수')","contents":"정준하가 유재석과 주먹다짐을 했다는 소문에 대해 해명했다. 13일 유튜브 채널 '얼굴 천재 차은수'에는 '무도 20주년 핑계 대고 준하 형 가게에 회식하러 왔어요'라는 제목으로 영상이 게재됐다. 이날 정준하는 박명수에게 \"왜 없는 소리를 하고 다니냐. 하하랑 같이 뭉쳐서 ('공파새'에서) 내가 무슨 조정할 때 재석이한테 맞을 뻔했다고 하던데 없는 얘기 좀 하지 마라. 내가 무슨 재석이한테 맞을 뻔했냐\"고 따졌다. 앞서 박명수는 지난 9월 유튜브 채널 '공파새'에 출연해 \"조정 경기할 때 정준하와 유재석이 싸웠다\"고 폭로했다. 이에 하하는 \"다 싸웠다고 알고 있는데 싸운 게 아니라 혼난 거다\"라고 말했다. 그러면서 \"당시 김지호 코치가 물에 빠지는 것도 연습해야 한다고 했는데 준하 형이 물을 무서워했다. 물에 빠지면 큰일 난다고 했는데 결국 준하 형이 연습하다가 강에 빠졌다\"며 \"예능적으로 재미있으니까 웃음바다가 됐는데 형이 코치에게 '하지 말라고 했잖아요. 내가 물 무서워한다고!'라","link":"https://m.entertain.naver.com/now/article/076/0004215934","retrieved":1731536318660},{"title":"[문화연예 플러스] '음주운전 혐의' 박상민, 징역 6개월에 집행유예","contents":"세 번째 음주운전 혐의로 재판에 넘겨진 배우 박상민이 법원에서 징역 6개월에 집행유예 2년을 선고받았습니다. 판사는 \"피고인이 동종 전과 등이 있지만, 모든 범죄 사실을 인정하고 깊이 반성하는 점 등을 고려했다\"고 밝혔는데요. 앞서 검찰은 박씨의 죄가 중하다면서, 재판부에 징역 6개월의 실형을 선고해 달라고 요청했습니다. 박상민은 지난 5월 음주 상태로 자신의 차량을 몰고 귀가하던 중 골목길에서 잠이 들었다가, 목격자 신고로 경찰에 적발됐는데요. 당시 혈중알코올농도는 면허 취소 수준이었습니다. 박 씨는 지난 1997년 8월과 2011년 2월에도 서울 강남에서 음주운전으로 적발됐습니다.","link":"https://m.entertain.naver.com/now/article/214/0001386461","retrieved":1731536318661},{"title":"[문화연예 플러스] 뉴진스 \"시정요구 미수용 시 전속계약 해지\"","contents":"뉴진스는 어제 멤버 다섯 명의 본명으로 어도어 측에 내용 증명을 보냈는데요. \"서신을 받은 날로부터 14일 이내에, 전속 계약의 중대한 위반 사항을 모두 시정하라\"며 \"어도어가 이를 받아들이지 않는다면 전속계약을 해지할 예정\"이라고 했습니다. 멤버들은 우선 \"하이브가 '뉴진스를 버리고 새로 판을 짜면 될 일'이라는 결정을 한 데 대해 조사해 민·형사상 조치를 해달라\"고 주장했고요. 하니에게 무시하라고 발언한 매니저의 공식적 사과, '음반 밀어내기'로 뉴진스가 받은 피해 파악과 해결책 마련, 뉴진스의 고유한 색깔과 작업물을 지킬 것 등을 촉구했습니다. 또 마지막으로 \"어도어의 경영과 뉴진스의 프로듀싱을 민희진 전 대표가 담당하도록 해 달라\"고 재차 요구했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001386460","retrieved":1731536318661},{"title":"[문화연예 플러스] 신곡 '이별에도 사랑이'·'마이 블루스' 공개","contents":"가수 이문세가 정규 17집 앨범에 수록될 '이별에도 사랑이'와 '마이 블루스'를 먼저 공개했습니다. 신곡 '이별에도 사랑이'는 연인과의 이별을 넘어서, 소중한 사람들과의 다양한 이별을 떠올리게 하는 노래고요. '마이 블루스'는 이문세가 직접 작사 작곡한 곡으로, 긴 시간 가수로서 느낀 감정과 상황을 솔직하게 가사로 풀어냈습니다. 이문세의 정규 17집 앨범은 내년 쯤 완성될 것으로 보입니다.","link":"https://m.entertain.naver.com/now/article/214/0001386459","retrieved":1731536318671},{"title":"라도, 8년 열애 ♥윤보미와 데이트 첫 공개 \"보톡스 맨날 맞아야 해\" ('짠남자')[종합]","contents":"'짠남자' 라도가 윤보미와의 데이트를 언급했다. 13일 방송된 MBC 예능프로그램 '짠남자'에서는 프로듀서 라도의 소비 습관이 공개됐다. 눈을 뜨자마자 숯가루로 양치를 하고 흑마늘을 먹는 등 건강을 챙기는 모습을 보여준 라도. 라도는 배달 어플을 켜서 반찬을 가득 담았다. 라도는 \"음식을 시켜먹으면 3~4만 원 하지 않냐. 그렇게 시켜먹게 되니까 돈도 너무 아까워서 반찬가게에서 시켜 먹어볼까 싶더라. 5만 원 어치를 시키면 4~5일 간다. 가성비가 진짜 좋은 거 같다\"고 밝혔다. 이어 서점에 간 라도. 라도는 책 제목만 쑥 훑어봤다. 라도는 \"느낌이 오는 걸로 고른다. 내용을 보진 않는다. 내용을 궁금해하는 스타일이라 '너 이런 내용을 가졌구나' 하고 살짝 스킨십하는 정도. 썸만 타는 것\"이라며 자신의 독서 철학을 밝혔다. 이에 김종국은 \"돌아이끼가 있다\"고 혀를 내둘렀다. 책을 구매한 후엔 스테이시 시은을 만났다. 라도는 \"시은이가 너무 타이트하게 살다 보니까 걱정이 되는 거다.","link":"https://m.entertain.naver.com/now/article/076/0004215933","retrieved":1731536318671},{"title":"지드래곤, 네일아트로 컬러풀 매직! 김이나 만난다… 12년 만에 ‘별밤’ 출격","contents":"지드래곤이 패션과 아트를 넘나드는 독보적인 감각을 다시 한번 입증했다. 14일 지드래곤은 자신의 SNS를 통해 작업 중인 모습이 담긴 사진을 공개하며 화제를 모았다. 그는 강렬한 핫핑크 컬러의 스터드 장식 바이커 재킷을 매치해 시선을 사로잡았다. 재킷의 화려한 색감과 디테일은 그의 개성을 한층 돋보이게 했다. 특히 지드래곤의 섬세한 손끝에서는 독특한 네일 아트가 눈에 띄었다. 블랙 앤 화이트와 파스텔 블루 포인트가 돋보이는 네일은 심플하면서도 그의 자유분방한 스타일을 완벽히 대변했다. 또한, 작업 테이블 위에는 다양한 악세서리와 주얼리가 자리 잡고 있어 그가 자신만의 예술 세계를 표현하는 데 집중하고 있음을 엿볼 수 있었다. 누리꾼들은 “역시 지드래곤, 핫핑크도 소화하다니”, “네일도 예술, 패션도 예술”, “매번 새로운 모습으로 놀라움을 준다” 등 뜨거운 반응을 보였다. 한편, 지드래곤은 최근 새로운 음악 활동과 더불어 패션계에서도 활발한 행보를 이어가고 있다. 그의 독보적인 패션","link":"https://m.entertain.naver.com/now/article/410/0001035976","retrieved":1731536318671},{"title":"[문화연예 플러스] 수능 응시하는 스타‥배우 갈소원·김수안 등","contents":"그렇다면 올해 수능을 치르는 스타는 누가 있을까요? 영화 '7번 방의 선물'에서 관객들의 눈물샘을 자극했던 예승 역의 갈소원 양이 수능 시험장을 찾고요. 영화 '부산행'과 '신과함께-죄와 벌'로 얼굴을 알린, 배우 김수안도 수능에 응시합니다. 가요계에서는 보이넥스트도어의 멤버 운학과 이븐의 멤버 박지후, 배드빌런의 켈리 등이 수능을 치르는데요. 반면 그룹 뉴진스의 해린과 르세라핌의 홍은채, 투어스의 멤버 지훈 등은 대학 진학보다는 그룹 활동에 집중하기로 결정하면서 올해 수능을 치르지 않습니다.","link":"https://m.entertain.naver.com/now/article/214/0001386457","retrieved":1731536318671},{"title":"[문화연예 플러스] 아이유부터 세븐틴까지‥\"수험생분들 힘내세요\"","contents":"오늘은 2025학년도 대학수학능력시험 날이죠. 아이유와 뉴진스, 세븐틴 등 K팝 스타들의 응원 메시지가 이어졌습니다. [가수 아이유] \"(수험생분들) 진짜 쉽지 않은 일이란 걸 알지만 마음에 드는 결과를 만들어낼 수 있기를 제가 진심으로 응원하고 있겠습니다.\" [걸그룹 뉴진스] \"수험생 버니즈 분들을 위해 하나, 둘, 셋, 아! 2025학년도 수험생 여러분들 모두 모두 힘내시길 바랄게요. \" [그룹 세븐틴] \"많이 떨리고 긴장되시겠지만 긴 시간 준비해오신 만큼 후회 없이 원하시는 결과 얻으셨으면 좋겠습니다.\" 아이브, 투모로우바이투게더, 투어스 등 다른 스타들도 깜짝 영상을 공개하고 수험생들을 응원했는데요. \"파이팅!\"을 외치며 힘차게 기를 불어넣어주는가 하면, 신분증 같은 준비물을 꼭 챙기라고 당부하기도 하고요. 무엇보다 그동안의 노력을 위로하는, 따뜻한 메시지로 수험생들에게 용기를 북돋아 줬습니다.","link":"https://m.entertain.naver.com/now/article/214/0001386456","retrieved":1731536318671},{"title":"'이지훈♥' 아야네, 딸 백일 잔치에 홀로 가족맞이 \"남편 없어 미치겠네\" ('아빠는꽃중년')","contents":"배우 이지훈이 딸의 돌잔치에서 사라졌다. 14일 방송되는 채널A '아빠는 꽃중년'에서는 이지훈과 아야네 부부의 딸 루희의 백일 잔치가 공개된다. 예고편에서 이지훈은 백일이 된 딸 루희를 보며 \"언제 이렇게 컸나\"라며 애틋함을 드러냈다. 이어 두 사람은 \"태어난지 백일이라 백일 잔치를 준비하려고 한다\"며 일본의 백일 잔치인 '오쿠이조메'를 준비하고 있음을 밝혔다. 이어 이지훈은 예쁜 돌을 정성껏 씻어 준비하는 모습을 보였고, 아야네는 \"돌을 씹어도 될만한 튼튼한 이를 가지라는 뜻으로 돌을 준비하고 있다\"며 일본 전통을 설명했다. 그런 가운데, 백일잔치 당일 아야네는 딸을 안고 홀로 가족들을 맞이 했다. 이지훈은 \"돌을 안 가지고 왔다. 정신이 진짜\"라며 다급히 집으로 향하는 듯한 모습을 보였다. 아야네 역시 이지훈을 찾는 가족들에게 \"돌 찾으러 갔어. 진짜 미치겠어\"라고 답해 딸 루희의 백일 잔치가 무사히 끝날 수 있을지 궁금증을 낳았다. 한편 '늦둥이 아빠들'의 육아 고군분투기를 통","link":"https://m.entertain.naver.com/now/article/076/0004215932","retrieved":1731536318672},{"title":"태민, 뒤늦게 밝힌 故 종현 미담 \"날 지키려 맨발로 집에 가, 꼭 얘기하기로 약속\"","contents":"샤이니 태민이 故 종현과의 추억을 떠올렸다. 태민은 13일 라이브 방송을 진행하던 중 연습생 시절 종현과의 추억을 떠올렸다. 팬들과 소통하던 중 태민은 \"내가 얘기를 처음 하는 거 같다. 붕어빵을 먹다가 되게 무서운 형들을 마주쳤다\"며 \"눈 마주쳤다고 시비를 걸더라. 난 너무 당황했는데 형은 정말 꼼짝도 안 하고 당당하게 있었다. 그때까지만 해도 어떻게 넘길 수 있을 거 같았는데 어두컴컴한 골목에 갔더니 덩치 큰 사람 세 명이 더 있더라\"라고 밝혔다. 태민은 \"큰일났다 싶었는데 물건을 많이 뺏겼다. 내가 MP3를 뺏길 뻔했다. 근데 형이 그걸 막아줬다. 그때 신발도 귀했는데 동생 건 건드리지 말고 자기 신발을 가져가라더라. 그래서 형이 맨발로 집에 갔다\"며 \"우리한텐 정말 무서운 순간이었는데 형이 '괜찮아. 집 가까우니까' 하면서 엄청 웃으면서 '나중에 우리 '야심만만' 나가서 꼭 얘기하자. 이야기 생겼다' 하면서 엄청 웃었다\"고 종현과의 추억을 밝혔다. 태민은 \"그때 비와서 바닥도","link":"https://m.entertain.naver.com/now/article/076/0004215931","retrieved":1731536318672},{"title":"'11살 연하♥' 김종민, 내년 결혼 준비 돌입..2세 계획도 \"많이 낳고파\" [종합]","contents":"그룹 코요태의 김종민이 미래 계획을 세웠다. 지난 13일 방송된 채널A 예능 프로그램 '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 11살 연하 여자친구와 결혼 전제로 연애 중인 김종민이 새롭게 합류했다. 이날 김종민은 \"결혼 전 버킷리스트를 정해서 도장 깨기처럼 하나씩 배워 볼까 하고 있다. 그래야 좋은 신랑감, 좋은 아빠로서 준비되지 않을까 싶다\"고 말했다. 김종민의 말을 들은 김일우는 \"아빠까지?\"라며 놀라워했다. 이에 김종민은 \"미래를 생각해야 한다\"고 말했다. 또한 김종민은 \"내 가족을 위해 만들어 줄 수 있는 요리 배우기, 장인·장모님에게 예쁨 받는 사위 되는 법 배우기, 자가 마련을 위해 재테크 배우기\"라는 버킷리스트를 공개하며 \"잘 사는 남편분들의 이야기를 들으면서 하나씩 적어 그걸 깨러 다니는 것도 하고 싶다\"고 밝혔다. 그는 \"아이 많이 낳고 싶냐\"는 질문에 \"많이 낳고 싶은데 쉽지 않을 것 같다\"고 솔직하게 답하기도 했다. 앞서 김종민은 최근 여자친구와의","link":"https://m.entertain.naver.com/now/article/108/0003282070","retrieved":1731536318673},{"title":"[SC이슈] 박나래♥기안84 썸 인정…최측근 \"둘이 진심 깊은 사이, 아직 못잊어\"","contents":"개그우먼 박나래가 웹툰작가 기안84와의 핑크빛 썸을 인정했다. 13일 유튜브 채널 '나래식'에는 \"이시언 '오빠가 이래서 우리가 손절설이 돌잖아. 손절설 해명, 결혼 조언 그리고 기안84'\"라는 제목의 영상이 게재됐다. 해당 영상에는 MBC '나 혼자 산다'에서 인연을 맺은 이시언이 출연해 박나래와 다양한 대화를 나눴다. 특히 눈길을 끌었던 건 기안84와의 썸 스토리였다. '나 혼자 산다' 멤버들은 2018년 다니엘 헤니의 초대를 받아 미국 로스앤젤레스에 방문했는데, 박나래와 기안84 사이에 핑크빛 기류가 포착돼 화제를 모았다. 이시언은 \"미국에서 약간의 썸이 있었다. 사람들도 알고 최측근으로서는 진심이라고 생각했다\"고 운을 띄웠고, 박나래는 \"확실히 얘기할 수 있다. 기안 오빠랑 썸 탄 게 맞다\"고 답해 눈길을 끌었다. 박나래는 \"성인 남녀가 알지 않냐\"고 말했고 이시언은 \"그 정도까지 깊은 사이였냐\"라며 놀랐다. 박나래는 \"(양)세형이랑은 비즈니스다. 그런데 기안 오빠랑은…. 이","link":"https://m.entertain.naver.com/now/article/076/0004215929","retrieved":1731536318674},{"title":"송혜교, 13세 연하 유명 배우와 럽스타그램…수지와 다정한 손하트","contents":"배우 송혜교가 배우 수지와의 친분을 자랑했다. 지난 12일 송혜교와 수지는 각자의 인스타그램 스토리를 통해 두 사람이 손으로 하트를 그린 사진을 게재했다. 서로의 인스타그램 계정을 태그하며 하트를 붙이는 등 애정을 드러내기도 했다. 송혜교와 수지가 꾸준히 친분을 드러내온 만큼, 누리꾼들은 이들의 우정을 응원하기에 나섰다. 한편, 송혜교는 내년 1월 영화 '검은 수녀들' 개봉을 앞두고 있다. '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화다. 이 영화에서 송혜교는 소년을 구하기 위해 수단, 방법 가리지 않고 의식을 준비하는 '유니아' 수녀 역을 맡았다. 수지는 넷플릭스 시리즈 '다 이루어질지니' 공개를 앞두고 있다. 김은숙 작가, 이병헌 감독의 '다 이루어질지니'는 천여 년 만에 깨어난 경력 단절 램프의 정령 지니가, 감정결여 인간 가영을 만나 세 가지 소원을 두고 벌이는 스트레스 제로, 아는 맛 생사여탈 로맨틱 코미디다.","link":"https://m.entertain.naver.com/now/article/312/0000688955","retrieved":1731536318676},{"title":"안정환♥이혜원, 잉꼬부부 금술 깨지는 독설…\"아내 가을에 독 바짝 올라\" ('선넘패')","contents":"채널A '선 넘은 패밀리' MC 유세윤이 \"예쁜 버섯에는 독이 있다\"며 \"그래서 아내에게도 독이 있나 보다\"고 애처가다운 비유를 해 폭소를 안긴다. 14일(목) 저녁 8시 10분 방송하는 채널A '선 넘은 패밀리' 58회에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데, '덴마크 패밀리' 손지희X마크 부부가 현지의 야외 취침 문화를 소개하는 모습이 그려진다. 이날 손지희X마크 부부는 \"덴마크에서는 야외에서 자는 게 건강하다고 생각해 아기 때부터 야외 취침을 시킨다. 우리 가족도 오늘 야외 취침을 할 예정\"이라고 말해 모두를 놀라게 한다. 직후, 두 사람은 짐을 챙겨서 두 딸과 함께 한 캠핑장을 방문한다. 이곳에 대해 손지희는 \"자연 그대로의 모습을 간직한 캠핑장\"이라고 설명한 뒤 \"간단한 수도 시설 외에 편의시설은 전혀 없다. 먹을 것도 자급자족해야 한다\"고 알려준다. 손지희의 말에 안정환은 \"진짜 비바람만 막을 수 있게 만들었네. 캠핑장 스케일, 대박이다~\"","link":"https://m.entertain.naver.com/now/article/076/0004215927","retrieved":1731536318678},{"title":"[SC리뷰] 이문세 \"임영웅 덕분에 역주행 고마워…내 인생에 은퇴 없다\"('유퀴즈')","contents":"가수 이문세가 '노 은퇴' 선언을 했다. 13일 방송된 tvN '유 퀴즈 온 더 블럭(이하 유퀴즈)'에서는 이문세가 게스트로 출연했다. 이문세는 1983년 데뷔, '광화문 연가' '옛사랑' '가로수 그늘 아래 서면' '소녀' '조조할인' '빗속에서' '깊은 밤을 날아서' '붉은 노을' '솔로 예찬' '알 수 없는 인생' '봄바람' 등 세대를 초월하는 히트곡을 수없이 발표하며 최고의 가수로 사랑받고 있다. 또 1985년부터 1996년까지 원조 '별밤지기'로 활약하며 하나의 문화 트렌드를 만들기도 했다. 이에 이문세는 최근 옥관문화훈장을 받았다. 옥관문화훈장은 대한민국 문화 및 예술 발전에 기여한 사람에게 수여하는 4등급 훈장이다. 이문세는 \"많은 청취자로부터 분에 넘치는 사랑을 받았다. 지금까지도 저를 별밤지기라고 한다. '별이 빛나는 밤에(이하 별밤)'을 하며 인격형성도 많이 됐다. 저를 다듬어지게 한 게 라디오다. 저에게 있어 가장 빼놓을 수 없는 한 지점에 다시 돌아간다면 저는","link":"https://m.entertain.naver.com/now/article/076/0004215926","retrieved":1731536318680},{"title":"‘은퇴’ 박지성의 축구 예능 도전→‘좀비버스’ 노홍철의 부활 [오늘의 프리뷰]","contents":"바쁘게 돌아가는 연예계에서 오늘도 다양한 작품이 소개되고 새롭게 돌아오는 아티스트가 대중 앞에 서는 가운데, 오늘의 주요 일정을 알아본다. 대한민국 축구 레전드들이 모였다 14일 오후 쿠팡플레이 예능 ‘슈팅스타’ 미디어 간담회가 열린다. 자리에는 조효진 PD, 박지성, 최용수, 설기현, 김영광이 참석한다. ‘슈팅스타’는 은퇴한 레전드 플레이어들이 박지성 단장, 최용수 감독과 함께 한 팀으로 모여 다시 한번 K리그 현역에 도전하는 성장 축구 예능이다. 한국 축구의 레전드인 박지성 단장, 최용수 감독, 설기현 코치가 사령탑을 맡은 신생 구단 ‘FC 슈팅스타’를 통해 새롭게 시작하는 축구 커리어와 도전의 과정을 선보이며 축구 팬들에게 뜨거운 감동을 전할 예정이며, 여기에 주장을 맡은 김영광과 염기훈, 고요한, 데얀 등 K리그 레전드 플레이어들이 열정과 승부욕을 가지고 다시 필드에 나서 각본 없는 드라마를 펼친다. 특히 각기 다른 스타일의 플레이와 강점을 가진 대한민국 축구의 레전드들이 축","link":"https://m.entertain.naver.com/now/article/410/0001035975","retrieved":1731536318689},{"title":"앰퍼샌드원 마카야·김승모 \"수능 떨려, 마지막까지 같이 힘내길\"","contents":"그룹 앰퍼샌드원 마카야와 김승모가 2025학년도 대학수학능력시험(수능)에 임하는 각오와 응원의 메시지를 전했다. 마카야는 14일 뉴스1에 \"호주에서 학교를 다니다가 한국에서 학교를 다니게 돼 수능을 보게 됐는데, 기대되기도 하고 떨리기도 하지만 최선을 다해 수능을 치르려고 해요\"라며 \"함께 수능을 보게 된 전국의 수험생 여러분, 정말 잘해왔고 마지막까지 같이 힘내요, 우리 모두 파이팅\"이라고 응원 메시지를 전했다. 역시 올해 수능을 치르는 멤버 김승모는 \"긴 시간 동안 수능을 바라보며 노력해 온 모든 수험생 여러분 고생 많으셨습니다\"라며 \"중요한 날이니만큼 지금까지 준비해 온 것 묵묵히 풀어내시기를 바랍니다, 당연히 긴장되겠지만 그 긴장감을 즐기면서 편하게 시험 보셨으면 좋겠습니다\"라고 말했다. 이어 \"저도 그런 마음가짐으로 시험 잘 치르고 오겠습니다, 그리고 모든 분에게 바라는 결과가 따를 수 있기를 같이 기도하겠습니다\"라며 \"모두 파이팅\"이라고 해 전국의 수험생을 응원했다. 20","link":"https://m.entertain.naver.com/now/article/421/0007905851","retrieved":1731536318691},{"title":"'안정환♥' 이혜원, 자식농사 대박 훈육법 \"책 읽어야 용돈줬다, 경제관념도 키워\"","contents":"미스코리아 출신 이혜원이 자신만의 훈육 비법을 밝혔다. 13일 이혜원의 채널 '제2혜원'에는 '아이들의 자립심과 성취감을 얻게한 여행 속 용돈 관리 꿀팁은?'이라는 영상이 공개됐다. 이혜원은 두 자녀의 경제관념을 키워준 것에 대해 \"용돈 체제가 큰 도움이 됐다\"라고 밝혔다. 이어 \"용돈이 떨어졌을 때 채워줄 만도 한데 안 채워줬다. 아이들이 밖에서 돈을 벌 수 있는 환경은 아니니까 집안에서 뭔가를 했을 때 용돈을 받게끔 했다. 청소를 하는 것도 좋지만 기본적인 일이라 저는 책을 읽으면 용돈을 줬다. 책 읽는 걸 권유하는데 아이들이 바쁘다 보면 책을 읽기가 힘들다. 책을 읽었구나 싶으면 용돈을 줬다\"라고 말했다. 이혜원은 \"아이들이 돈 버는 게 쉽지 않다는 걸 알게 된 거다. 쉽게 번 돈은 쉽게 쓸 수밖에 없다. 어렵게 돈 번 돈은 잘 쪼개서 사용하다보니 자연스레 경제 관념이 생겼다. 아이들이 첫번째로 아끼는 게 교통수단이더라. 택시를 잘 안 타고 친구들끼리 쿠폰을 잘 활용했다. 딸이","link":"https://m.entertain.naver.com/now/article/076/0004215924","retrieved":1731536318691},{"title":"김우석, ♥강나언에게 공개고백했다…꽁냥꽁냥 달달한 투샷 ('0교시는 인싸타임')","contents":"'0교시는 인싸타임'이 배우들의 다채로운 케미가 담긴 비하인드 컷을 대방출했다. 지난 11일(월) TVING, Wavve, WATCHA에서 공개된 웹드라마 '0교시는 인싸타임' 1~4회에서는 김지은(강나언 분)이 '인싸' 강우빈(김우석 분)의 약점을 잡고 본격 '아싸 탈출기'를 시작했다. 앞서 학교에서 아싸인 지은은 익명 커뮤니티 '인싸타임'의 관리자 모드가 깔린 휴대폰을 습득하게 됐고, 이를 인싸가 되는 방법으로 적극적으로 이용하기로 했다. 이에 지은은 인싸 우빈의 약점을 이용해 그를 협박, 친구들이 보는 앞에서 자신을 좋아한다고 고백하게 만들었다. 여기에 지은의 어릴 적 친구인 이동민(최건 분)이 전학을 오게 되며 우빈과 묘한 경쟁 관계에 놓이며 앞으로의 이야기에 흥미를 더했다. 우빈과 지은, 동민의 관계성이 시청자들의 궁금증을 자극하는 가운데, 13일 배우들의 열연 모먼트가 담긴 비하인드 스틸 컷이 공개됐다. 먼저 김우석(강우빈 역)과 강나언(김지은 역)은 본격적인 촬영에 앞서","link":"https://m.entertain.naver.com/now/article/312/0000688953","retrieved":1731536318692},{"title":"[SC이슈] 토니안 \"H.O.T→사업 대박, 우울증으로 죽음 생각…머리로 거울깨\"","contents":"그룹 H.O.T 토니안이 우울증을 고백했다. 13일 CBS 유튜브 채널을 통해 공개된 영상에서 토니안은 그동안 감춰왔던 아픈 속내를 꺼냈다. 토니안은 1996년 H.O.T 멤버로 데뷔, '전사의 후예' '캔디' '행복' '아이야' 등의 히트곡을 발표하며 1세대 아이돌로서 상상을 초월하는 인기를 누렸다. 하지만 너무 강한 빛이 오히려 독이 됐다. 토니안은 \"난 능력이 부족한 사람인데 너무 훌륭한 멤버들과 좋은 기획사를 만나 성공했다는 생각을 했다. '스스로 재능이 없지 않나'라는 생각을 많이 했다\"고 고백했다. 토니안은 2001년 H.O.T 해체 후 JTL과 솔로 활동을 하면서 사업에 손을 댔다. 사업은 대성공이었다. 2005년 교복 브랜드 경영에 참여한 첫해 140억원의 매출을 달성했고, 설립 3년 만에 200억원대 매출을 기록했다. 이후 연예기획사 TN엔터테인먼트와 분식 체인 사업을 하며 H.O.T 시절보다 더 많은 돈을 벌어들였다. H.O.T 1인당 정산금이 약 12억원이었던 것","link":"https://m.entertain.naver.com/now/article/076/0004215923","retrieved":1731536318700},{"title":"박나래, 충격적 술버릇 \"술집 앞에서 옷 벗다가 男에 발차기로 맞아\"","contents":"'나래식' 이시언이 박나래의 술버릇을 폭로했다. 13일 유튜브 채널 '나래식'에서는 배우 이시언이 게스트로 출연했다. 두 사람은 MBC '나 혼자 산다'로 인연을 맺은 후 실제 남매처럼 친하게 지내고 있다. 박나래는 '나혼산' 추억을 떠올리다 \"이 오빠가 나 술 취해서 이단옆차기로 차에 밀어 넣었다. 강남 지하 술집 기억 안 나냐\"고 이시언을 폭로했다. 이시언은 \"나래랑 저랑 쌈디랑 기안이랑 술을 먹고 기안이가 먼저 가고 쌈디가 사실 남자다운 척을 많이 하지 않냐. 나래가 술에 좀 취했다. 비틀비틀하니까 가야겠다 싶어서 '쌈디야. 가자' 했는데 나래가 몸을 못 가누는 거다. '기석아(쌈디 본명). 나래 좀 업어라' 했는데 못 업는다더라\"라고 밝혔다. 박나래 역시 \"그전까지는 '제가 케어합니다' 하더니 한번 등에 대보더니 못업는다더라\"라고 황당해했다. 이시언은 \"왜? 하니까 힘이 없다더라. 내가 업고 올라가서 너를 차에 넣고 매니저한테 전화해서 매니저가 오고 있는데 갑자기 차에서 내려","link":"https://m.entertain.naver.com/now/article/076/0004215921","retrieved":1731532550252},{"title":"원투 故오창훈, 대장암 투병 끝 사망 1주기 \"이제 아프지 말길\"","contents":"그룹 원투 고(故) 오창훈이 하늘의 별이 된지 어느덧 1년이라는 시간이 흘렀다. 오창훈은 2023년 11월 14일, 향년 47세로 눈을 감았다. 대장암 4기, 신경내분비암 진단을 받고 투병하다 끝내 세상을 떠났다. 고인은 2003년 송호범과 JYP 엔터테인먼트에서 원투를 결성해 '자 엉덩이', '쿵짝', '별이 빛나는 밤에' 등 히트곡으로 사랑받았다. 특유의 시원시원한 목소리와 유쾌한 이미지도 돋보였다. 이후 프로듀서 겸 DJ로 활약했고 2018년 JTBC '투유 프로젝트 - 슈가맨2'로 근황을 전해 반가움을 안겼다. 2019년 13세 연하 비연예인과 결혼하며 인생 2막을 열었지만, 결혼 4년 만에 비보가 찾아와 안타까움을 더했다. 송호범은 오랜 동료를 잃은 후 \"우리 창훈이 형 가는 길 꽃길로 가득 채워 주신 분들 이 자리를 빌려서 감사드립니다. 이제는 아프지 않을 그곳에서 영면하길 기도합니다\"라며 애도의 글을 남겼다. 방송인 안선영도 \"창훈아 아프지 말고 거기서는 편히 쉬어\"라며","link":"https://m.entertain.naver.com/now/article/076/0004215920","retrieved":1731532550252},{"title":"정명, 보민과 '현커' 실패인가 \"처음엔 직진하더니 갑자기 거리 둬..이건 아닌 듯\" ('돌싱글즈6')","contents":"MBN '돌싱글즈6'의 보민X정명이 화려한 서울에서 '누나 믿고 따라와' 데이트에 돌입한다. 14일(목) 밤 10시 20분 방송하는 MBN '돌싱글즈6' 10회에서는 출연자 중 '최연장자 커플'이자 두 살 연상연하 커플인 보민X정명이, 정명의 생활권인 '서울 강남'에서 현실 데이트를 즐기는 모습이 펼쳐진다. 경남 양산에 살고 있는 보민은 이날 정명을 만나기 위해 3시간 동안 기차를 타고 서울에 도착한다. \"솔직하게 얘기하자면, 최종 선택 이후 자주 만나지 못했다\"고 '장거리 커플'의 고충을 밝힌 두 사람은 정명이 운영하는 필라테스 센터에서 뜨거운 포옹을 나눈다. 직후 '돌싱 하우스'에서의 첫 만남 때처럼, 정명과 '운동 데이트'를 하기로 한 보민은 운동복으로 환복한 뒤 정명에게 '서프라이즈 이벤트'를 선사한다. 생각지도 못한 이벤트의 정체가 밝혀지자 보민X정명은 바닥에 주저앉아 나란히 오열(?)한다. 그러면서 정명은 \"이거 누가 시켜서 준비한 거야?\"라고 물어 웃음을 안긴다. 이를","link":"https://m.entertain.naver.com/now/article/076/0004215919","retrieved":1731532550253},{"title":"‘결전의 날이 밝았다’...보넥도 운학→갈소원, ‘수능’ 임하는 06년생 ★","contents":"뉴진스 해린→르세라핌 홍은채, 활동 위해 ‘수능 미응시’ 2025년도 대학수학능력시험(수능)의 날이 밝았다. 수능 출제본부인 한국교육과정평가원에 따르면 올해 전국 수능 응시자는 총 52만 2670명으로, 14일 오전 8시 40분 부터 전국 1282개 고사장에서 수능이 일제히 치러진다. 올해 수험생이 된 수많은 2006년생 스타들이 있는 가운데, 지난 2013년 개봉한 영화 ‘7번방의 선물’ 속 예승 역으로 대중의 사랑을 받았던 갈소원은 수능을 치르기 위해 수험장을 찾는다. 영화 ‘부산행’과 ‘군함도’, ‘신과함께-죄와 벌’에 출연해 얼굴을 알린 김수안 역시 수능에 응시한다. TV CHOSUN ‘내일은 미스트롯2’ MBN ‘현역가왕’ 등에 출연해 큰 사랑을 받은 트로트 가수 전유진도 수능 시험에 임한다. 전유진은 시험을 하루 앞둔 13일 자신의 SNS을 통해 ‘수능 대박’이라고 쓰인 선물을 인증하면서 시험을 앞둔 학생의 모습을 보여주기도 했다. 그룹 보이넥스트도어 운학(김운학)을 비롯","link":"https://m.entertain.naver.com/now/article/410/0001035974","retrieved":1731532550253},{"title":"반격 예상 못했나…김광수·김병만·최민환, 방송 출연 독 됐다 [MD포커스]","contents":"사적인 소재를 방송에 끌어들인 이들이 역풍을 맞았다. 티아라 왕따설을 재소환한 김광수 대표, 이혼 비화를 전한 코미디언 김병만, 전처 율희와의 약속을 어기고 아이들과 육아 예능에 출연한 최민환의 이야기다. 김광수 대표는 지난 9일 MBN 예능 '가보자GO'에 출연해 류화영의 부상으로 인해 티아라에 불화가 생겼고, 조건 없이 화영·효영의 계약을 해지해 줬으나 이로 인해 왕따설이 발발했다고 주장했다. 김 대표는 \"티아라 부모님이 찾아와서 기자회견을 통해 진실을 밝히자고 했다. 그럼 저 친구들(류화영·류효영) 인생은 어떡하나 싶어서 내가 죽었다. 티아라 멤버들은 잘못이 없으니 방송을 강행했다. 그때가 엔터 40년을 하면서 가장 힘들 때다. 지금도 멤버들한테 미안하다. 벌써 10년이 넘은 일인데 나는 아직도 진행 중이라고 생각한다\"며 눈시울을 붉혔다. 사건 당사자인 류화영은 방송 다음 날 장문의 글을 올리며 12년간의 침묵을 깼다. 류화영은 \"왕따당했던 내용은 사실\"이라며 \"당시 왕따 사실","link":"https://m.entertain.naver.com/now/article/117/0003888094","retrieved":1731532550255},{"title":"故송재림, 영원한 '긴 여행' 떠난다…오늘(14일) 비공개 발인 [종합]","contents":"고 송재림이 우리의 곁을 떠나 '긴 여행'을 시작한다. 송재림의 발인식은 오늘(14일) 오후 12시 열린다. 유족의 요청으로 비공개로 진행될 예정이다. 송재림은 12일 오후 12시 30분께 서울 성동구에 위치한 자택에서 숨진 채 발견됐다. 송재림을 만나기로 했던 친구가 송재림의 집을 방문했다가 송재림을 발견, 경찰에 신고한 것으로 알려졌다. 경찰은 \"현재까지 타살 등 범죄 혐의점은 확인되지 않았다\"며 \"현장에서 유서가 발견된 점 등으로 볼 때 스스로 생을 달리한 것으로 추정된다\"고 했다. 빈소는 여의도 성모병원 장례식장에 차려졌으며, 많은 연예계 동료 배우들이 그의 마지막을 함께하며 안타까운 심경을 전했다. 방송인 홍석천은 \"너의 이 멋진 웃음을 다신 볼 수 없음을 슬퍼하고 더 잘 챙겨주지도 못하고 인사도 없이 보내야 하는 이 상황이 황망하다. 미안하고 또 미안하다. 형 노릇 더럽게 못했네. 편히 쉬거라\"라고 전했다. 이어 홍석천은 생전 고인과 함께 촬영한 셀카 사진을 공개했는데,","link":"https://m.entertain.naver.com/now/article/076/0004215917","retrieved":1731532550257},{"title":"닉쿤 외모 망언에 이석훈도 손절했다…\"잘생긴 사람들이 꼭 이래\" ('다시갈지도')","contents":"채널S '다시갈지도'가 '대륙별 초저가 여행지' 특집을 선보이는 가운데 닉쿤이 JYP 외모 1등으로 박진영을 꼽아 초미의 관심을 쏠리게 한다. '2024 케이블TV방송대상'에서 PP 문화예술부문 작품상을 수상하며 원탑 여행 예능으로서 입지를 공고히 한 채널S 오리지널 예능프로그램 '다시갈지도'가 오는 14일 저녁 9시 20분에 134회를 방송한다. 이날 방송은 '대륙별 초저가 여행지' 특집으로, 김신영이 여행 크리에이터 상가와 '20만 원으로 끝내는 유럽 북마케도니아'를, 이석훈이 꽃언니와 '2만 원대 4성급 호텔 태국 핫야이'을, 최태성이 두이와 '무료로 즐기는 바다 온천 튀니지'를 주제로 패키지 여행 배틀을 벌이며, 승부를 가릴 여행 친구로 2PM 닉쿤이 출격한다. 닉쿤은 오프닝부터 '2세대 비주얼돌' 다운 빛나는 외모로 MC진을 감탄케 한다. 심지어 최태성은 “제가 성공했다는 걸 오늘 닉쿤 씨를 만남으로써 확인했다”라며 황홀해 해 이석훈을 빵 터지게 한다. 하지만 모두의 반응과","link":"https://m.entertain.naver.com/now/article/312/0000688949","retrieved":1731532550262},{"title":"'42세' 손담비, 시험관 임신 후 건강 이상 \"숨 안 쉬어져 불면증 생겨\"","contents":"가수 손담비가 임신 후 찾아온 변화에 대해 말했다. 13일 손담비의 유튜브 채널에서는 '슬기로운 임산부 생활(feat. 우리동네 전문의 등판)'이라는 제목의 영상이 게재됐다. 손담비는 \"예비맘들의 궁금증을 해결하려고 특별한 분들을 모셨다\"며 산부인과 전문의들에게 임신 관련 궁금한 점들을 물었다. 손담비는 임신 후 생긴 건강 문제가 있다며 \"제가 아직 15주밖에 안 됐지만 비염이 원래 있었는데 달고 살게 됐다. 잘 때 숨이 안 쉬어지니까 힘들다. 약을 못 먹으니까 원래 호르몬 때문에 그걸 갖고 가야 하냐\"고 물었다. 이에 전문의는 \"임신 자체가 면역력이 떨어지니까 내 기본 알레르기 소양들이 더 심하게 올라오고 더 오래가긴 한다. 감기가 걸려도 빨리 안 낫고 오래 간다. 비염약 같은 건 임신 중에 안전하다\"고 밝혔다. 손담비는 \"불면증 같은 게 생겼다. 새벽에 계속 깬다\"고 토로했다. 또 손담비는 \"저희 엄마, 시댁이 42살이니까 적어도 3개월까지는 제발 가만히 있어달라 했다. 근데 오","link":"https://m.entertain.naver.com/now/article/076/0004215916","retrieved":1731532550265},{"title":"故 송재림, 오늘(14일) 발인...‘해품달’ 남기고 긴 여행 떠난다[MK이슈]","contents":"갑작스럽게 세상을 떠난 배우 고(故) 송재림이 하늘의 별이 된다. 14일 정오 여의도성모병원 장례식장에서는 고 송재림의 발인식이 엄수된다. 향년 39세. 고 송재림은 지난 12일 낮 12시 30분께 서울 성동구 자택에서 숨진 채 발견됐다. 송재림과 점심 약속이 있던 지인이 집을 방문했다가 그를 발견해 경찰에 신고한 것으로 알려졌다. 경찰에 따르면 타살 혐의점은 확인되지 않았으며, 현장에서 A4용지 2장 분량의 유서가 발견된 것으로 전해졌다. 고인의 SNS 프로필에는 “긴 여행 시작”이라는 글이 적혀 있었다. 송재림의 갑작스러운 비보에 연예계는 슬픔에 빠졌다. 방송인 홍석천은 SNS에 고인과 함께 찍은 사진을 올리며 “너의 이 멋진 웃음을 다시 볼 수 없는 게 슬프다. 더 잘 챙겨주지 못하고 인사도 없이 보내야 하는 이 상황이 황망하다. 미안하고 또 미안하다. 형 노릇 더럽게 못했네. 편히 쉬어라”고 적었다. 배우 박호산도 송재림과 함께 촬영한 사진을 공개하며 “미치겠다 정말. 재림아","link":"https://m.entertain.naver.com/now/article/009/0005396233","retrieved":1731532550265},{"title":"[단독] 개그맨 김태원, 드라마 PD와 내년 3월 결혼…남희석 주례·김준현 사회","contents":"개그맨 김태원이 비연예인 여자친구와 백년가약을 맺는다. 14일 텐아시아 취재 결과, 김태원은 2025년 3월 23일 여의도에서 드라마 PD인 여자친구와 결혼식을 올린다. 예비 신부는 '이제 만나러 갑니다' 메인 작가의 소개로 만나 오랜 시간 사랑을 이어왔다고. 두 사람의 인생 2막을 축하해주기 위해 대선배인 남희석이 주례를 맡는다. 김태원과는 '이제 만나러 갑니다'에 함께 출연하고 있기도 하다. 더불어 김태원의 멘토인 개그맨 김준현은 사회자로 마이크를 잡는다. 축가는 절친 사이인 에이트 이현이 맡는다. 이현과는 과거 함께 앨범을 낸 적이 있을 정도로 가까운 사이로 알려졌다. 또 브라운아이드소울의 영준이 축가를 부르며 절친한 동생의 결혼을 축하할 예정이다. 한편 김태원은 SBS '웃찾사' 출신으로 '아버지와 아들' 데뷔했으며 이후 2011년 KBS 공채 개그맨에 합격했다. 그는 '포스트 김준현'이라고 불리며 KBS '개그콘서트' 등의 예능 프로그램 등에서 넘치는 끼와 재미로 많은 이들","link":"https://m.entertain.naver.com/now/article/312/0000688947","retrieved":1731532550266},{"title":"보넥도 운학→갈소원, 오늘 수능 응시...뉴진스 해린은 ‘활동 집중’[MK이슈]","contents":"2025학년도 수학능력시험(이하 수능)이 오늘(14일) 실시되는 가운데, 2006년생 스타들도 수능 시험장으로 향한다. 다만 일부 스타들은 대학 진학 대신 활동에 집중하기로 했다. 14일 전국 85개 시험지구, 1282개 시험장에서 52만2670명의 수험생들이 수능에 응시한다. 그간 바쁜 스케줄 속 학업을 병행해 온 2006년생 스타들 역시 동갑내기 친구들과 함께 시험지를 열어볼 계획이다. 배우 중에서는 영화 ‘7번방의 선물’에서 예승 역으로 출연해 큰 사랑을 받은 갈소원이 수능을 치른다. 제주도에 거주 중인 갈소원은 제주도에서 수능에 응시한다. 또 영화 ‘부산행’과 ‘신과함께-죄와 벌’로 이름을 알린 김수안도 대입에 도전한다. 아이돌 가수 중에서는 보이넥스트도어 운학, 엠퍼샌드원 마카야, 승모, 이븐 박지후, 82메이저 김도균, 엔카이브 엔, 루네이트 은섭, 올아워즈 온, 세이마이네임 소하, 배드빌런 켈리, 라필루스 서원 등이 수능을 본다. 이중 운학은 수능 원서 접수 기간 자신의","link":"https://m.entertain.naver.com/now/article/009/0005396232","retrieved":1731532550267},{"title":"故송재림, 오늘(14일) 발인…영면에 든다","contents":"배우 고(故) 송재림이 영면에 든다. 고 송재림의 발인식이 14일 오후 12시 빈소가 차려진 서울 영등포구 여의도성모병원 장례식장에서 엄수된다. 장지는 서울시립승화원이다. 경찰에 따르면, 고인은 지난 12일 오후 12시 30분께 성동구 자택에서 숨진 채 발견됐다. 향년 39세. 점심 약속이 잡혀 있었던 친구가 집을 방문했다가 고인을 발견하고 경찰에 신고한 것으로 전해졌다. 타살 등 범죄 혐의점은 확인되지 않았으며, 현장에서 유서가 발견된 것으로 알려졌다. 2009년 영화 ‘여배우들’로 데뷔한 고인은 드라마 ‘해를 품은 달’에서 왕의 곁을 지키는 과묵한 무사 김제운 역을 맡으며 이름을 알렸다. 예능 프로그램 ‘우리 결혼했어요’에 출연해 인기를 끌었다. 고인은 올해 티빙 오리지널 시리즈 ‘우씨왕후’, 라쿠텐 비키에서 공개된 시리즈 ‘피타는 연애’ 출연을 비롯해 지난달 폐막한 뮤지컬 ‘베르사유 장미’ 무대에 오르는 등 활발한 연기 활동을 펼쳤다. 유작은 현해리 감독이 연출을 맡은 영화 ‘","link":"https://m.entertain.naver.com/now/article/241/0003394372","retrieved":1731532550267},{"title":"‘윤남기♥’ 이다은, 둘째아들 토실토실 근황…“셋째 낳을까”(종합)","contents":"‘돌싱글즈2’ 이다은이 육아 근황을 전했다. 그는 13일 개인 계정에 “남주 근황… 남주는 열흘 정도 지나면 백일이구요오!! 몸무게는 8.2키로로 잘 자라고 있어요”라는 글과 함께 사진을 게재했다. 사진 속 남주는 또렷한 이목구비로 눈길을 끌었다. 네티즌은 “애기때는 엄마 닮고 클수록 아빠 닮는다는데 갈수록 귀여워지는 남주”, “토실토실 너무 귀여워” 등의 반응을 보였다. 앞서 이다은은 셋째 욕심을 드러낸 바 있다. 그는 지난 11일 “남주가 정말 잘 잤다. 관종언니가 안고 말씀 하시는데도 깨지도 않고, 우리가 웃고 떠들어도 곤히 잤다. 집에서 순한 아기다. 우리 아기들은 어쩜 이렇게 착할까. 내가 복이 많은 사람이다. 셋째도 괜찮으려나 생각하다가 그건 아니지 라고 정신을 차리는 패턴을 반복하고 있다”고 말했다. 한편 윤남기 이다은 부부는 2022년 종영한 MBN '돌싱글즈2'를 통해 연인으로 발전, 백년가약을 맺었다. 슬하에는 이다은 딸 리은에 이어 지난 8월 둘째 아들 남주를 얻","link":"https://m.entertain.naver.com/now/article/117/0003888093","retrieved":1731532550268},{"title":"82메이저 김도균, 오늘 수능 응시 \"틈틈이 준비…좋은 결과 있길\"","contents":"그룹 82메이저의 김도균이 2025학년도 대학수학능력시험(이하 수능)을 치른다. 김도균은 14일 수능을 치르기 전 뉴스1에 \"이번 '혀끝' 컴백 활동하면서 틈틈이 수능 준비를 했는데 최선을 다해 보고 오겠다\"고 밝혔다. 이어 \"그리고 오늘 저와 같이 시험 보시는 많은 수험생분들 떨지 말고 좋은 결과 있으시길 바라겠다\"고 바랐다. 2006년생인 김도균은 올해 수험생으로, 지난해 데뷔해 활동과 학업을 병행해 왔다. 82메이저는 지난 10월 미니 2집 'X-82(엑스-82)'를 발표하고 활동했다. 이 앨범은 미국 음악 전문 매체 빌보드 앨범 세일즈(Albums Sales) 차트 45위에 진입했다. 아울러 '커런트 앨범 세일즈(Current Album Sales)' 37위, '이머징 아티스트(Emerging Artist) 차트에서 24위, '월드 세일즈(World Sales)' 차트에서 15위를 기록하며 그룹 자체 커리어에 이례적인 신기록을 세웠다. 한편 14일 시행되는 2025학년도 수능","link":"https://m.entertain.naver.com/now/article/421/0007905812","retrieved":1731532550269},{"title":"\"수능 잘 보세요\" 갈소원→앰퍼샌드원 마카야, 수험생 ★ 누구","contents":"2025학년도 대학수학능력시험(이하 수능)이 14일 전국에서 치러진다. 올해 수능 응시자들은 주로 2006년생 고등학교 3학년생들로, 연예계에서도 다수의 배우들과 가수들이 수능 시험에 임한다. 먼저 아이돌 중에서는 그룹 이븐 멤버 박지후가 수능을 본다. 한림연예예술고등학교 실용무용과에 재학 중인 박지후는 지난해 9월 그룹 이븐으로 데뷔해 최근까지 활발하게 활동을 펼쳐왔다. 이에 박지후는 14일 뉴스1에 \"수험생 여러분들도 시험 잘 보세요\"라며 \"수험생 엔브들도 파이팅\"이라고 자신과 함께 수능을 치를 이들에 대해 응원의 메시지를 전했다. 앰퍼샌드원의 마카야와 김승모도 잠시 가수가 아닌 수험생이 돼 수능에 임한다. 특히 마카야는 호주인 아버지의 영향으로 호주 국적을 가졌지만, 수능에 응시하며 국내에서의 학업과 본업 병행 의지를 드러냈다. 마카야는 이에 뉴스1에 \"호주에서 학교를 다니다가 한국에서 학교를 다니게 돼 수능을 보게 됐는데, 기대되기도 하고 떨리기도 하지만 최선을 다해 수능을","link":"https://m.entertain.naver.com/now/article/421/0007905810","retrieved":1731532550270},{"title":"원투 오창훈, 대장암으로 떠난지 벌써 1년…그리운 이름","contents":"가수 겸 DJ인 원투 오창훈이 세상을 떠난 지 벌써 1년이 지났다. 오창훈은 지난해 11월 14일 대장암 투병 중 47세를 일기로 사망했다. 원투 동료였던 송호범은 \"2023년 초 대장암이 발견됐는데 항암 치료를 8차까지 진행하면서 경과가 좋았다, 그런데 다른 곳으로 전이가 돼 급속도로 퍼지면서 건강이 안 좋아졌다\"라고 한 뒤 안타까움을 감추지 못했다. 송호범은 오창훈의 발인이 모두 끝난 후 자신의 인스타그램에 \"우리 창훈이형 가는 길 꽃길로 가득 채워주신 분들이 자리를 빌려서 감사드립니다\"라며 \"이제는 아프지 않을 그곳에서 편안히 영면하길 기도합니다\"라는 글을 남기기도 했다. 현재 송호범의 인스타그램에는 여전히 오창훈의 애도 글이 최상단에 있어 보는 이들을 안타깝게 한다. 오창훈이 세상을 떠난 지 1년이 지났으나 여전히 그를 그리워하는 이들이 많다. 그의 인스타그램에는 최근에도 \"여전히 오창훈의 노래를 듣고 있다\"는 글도 올라왔다. 한편 오창훈은 지난 2003년 송호범과 함께 듀오","link":"https://m.entertain.naver.com/now/article/421/0007905809","retrieved":1731532550270},{"title":"김새론, 영화로 복귀 재도전..음주운전→셀프 열애설 극복할까 [스타이슈]","contents":"음주운전 혐의로 활동을 중단했던 배우 김새론이 본업에 복귀한다. 이미 한 차례 연극 '동치미'로 복귀를 시도했지만 부정 여론으로 하차했던 그가 이번엔 대중 앞에 당당히 설 수 있을까. 13일 영화계에 따르면, 김새론은 영화 '기타맨'으로 복귀한다. '기타맨'은 언더밴드 볼케이노에 천재 기타리스트가 합류하는 내용을 담은 작품이다. 신재호 감독이 연출을 맡은 것으로 알려졌지만, 촬영 도중 하차하고, 다른 감독이 메가폰을 잡았다. '기타맨'에는 실제 '이선정밴드'로 활약하는 보컬 및 기타리스트 이선정이 출연한다. 이선정은 제약사 성원제약을 설립한 대표로, '기타맨'의 투자와 제작, 남자 주인공 역할까지 맡은 것으로 알려졌다. 김새론은 음주운전으로 물의를 빚은 후 약 2년간 활동을 중단한 상태다. 그는 지난 2022년 5월 서울 강남구 청담동 부근에서 만취한 채 운전하다 인도 위 구조물을 들이받고 도주한 혐의로 벌금 2000만 원을 선고받았다. 국립과학수사연구원의 채혈 분석 결과 당시 김새","link":"https://m.entertain.naver.com/now/article/108/0003282067","retrieved":1731532550271},{"title":"이다해, 눈탱이 맞고 도망간 세븐에 분노했다 \"잘못걸리면 위험하다고\" ('신랑수업')","contents":"배우 이다해가 베트남 여행 중 황당했던 일화를 꺼냈다. 13일 방송된 채널A '요즘 남자 라이프-신랑수업'에는 김종민이 출연했다. 이날 김종민을 내년 결혼을 앞두고 자신을 더 잘 파악하기 위해 심리 상담을 진행했다. 상담가는 김종민에게 회피 기질이 높다면서 \"리스크를 최소화하는 방향으로 움직이는 분\"이라고 말했고 김종민은 \"문제가 생기면 잘 풀어야 하는데 도망갈 때가 있다\"라고 인정했다. 상담가는 \"예를 들어 덩치가 큰 남자에게 아내가 어깨를 부딪혀 아파한다. 그럴 때 어떻게 하실 거냐\"라고 물었고 김종민은 \"여자친구에게 괜찮냐고 묻고 집중한 후, 아저씨에게도 괜찮으시냐고 물어볼 것 같다\"라고 말해 웃음을 안겼다. 그러자 이다해는 비슷한 경험을 떠내 눈길을 끌었다. 그는 \"베트남 여행을 갔을 때 택시를 이용한 후 남편 세븐이 기사님에게 돈을 건넸다. 몇 천 원이 나와야 하는데 십몇만 원을 가지고 가더라. 내가 '그 돈 아니야'라고 했는데 아저씨가 갑자기 소리를 질렀다\"라고 떠올렸다.","link":"https://m.entertain.naver.com/now/article/076/0004215915","retrieved":1731532550271},{"title":"김성령 ‘여전한 미스코리아 미모, 나이 거꾸로 먹는 여배우 인증’ [틀린그림찾기]","contents":"배우 김성령이 여전한 미스코리아 미모를 뽐냈습니다. 김성령이 지난 11월 12일 오전 서울 광진구 롯데시네마 건대입구에서 열린 코미디 영화 ‘대가족’ 제작보고회에 참석했습니다. 이날 제작보고회에서 김성령은 카라가 넓은 셔츠에 그레이 컬러의 V넥 니트, 그리고 와이드핏의 팬츠를 매치해 깔끔하고 세련된 패션으로 포토타임을 진행했습니다. 환하게 미소를 짓고 있는 김성령의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 영화 ‘대가족’은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디 영화입니다. 김성령의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 앞머리입니다. 두 번째, 귀걸이입니다. 세 번째, 블라우스 카라입니다. 네 번째, 사진 오른쪽 ‘ㄱ’입니다. 다섯 번째, 반지입니다.","link":"https://m.entertain.naver.com/now/article/410/0001035972","retrieved":1731532550272},{"title":"[공식] 화사, 오늘(14일) 'Star' 발매…음원 깜짝  공개한다","contents":"그룹 마마무 화사가 새로운 음원 'Star (prod. LOGOS)' 발매를 앞두고 있다. 화사가 14일 오후 6시 'Star (prod. LOGOS)'(스타) 음원을 발매한다. 지난 9월 19일 두 번째 솔로 미니앨범 'O'로 컴백한 지 두 달 만이다. 화사의 이번 음원 발표는 로고스엔터테인먼트가 진행하는 로고스 프로젝트의 일환으로 성사됐다. 'Star (prod. LOGOS)'는 화사가 그룹 마마무로 데뷔하던 2014년부터 10년째 인연을 이어온 박우상 프로듀서가 작사, 작곡한 곡이다. 이 곡은 이별 이후 홀로 남아 느끼는 공허한 감정과 깊은 외로움을 담아내고 있다. 어쿠스틱 기타와 현악 사운드 중심으로 구성된 이 곡에 화사의 호소력 짙은 음색이 더해져 듣는 이들의 감성을 자극할 전망이다. 지난 12일 로고스엔터테인먼트 대표 겸 프로듀서 박우상은 자신의 인스타그램 계정을 통해 'Star (prod. LOGOS)' 뮤직비디오 티저를 공개했다. 티저 속 화사는 무반주로 \"난 안 괴로","link":"https://m.entertain.naver.com/now/article/312/0000688946","retrieved":1731532550272},{"title":"박원숙, 친손녀와 뭉클한 재회 \"세상 떠난 子에 못 해줘서 더 잘해주고 싶어\" ('같이삽시다')","contents":"박원숙이 친손녀를 최초 공개한다. 오늘(14일) 방송되는 KBS 2TV '박원숙의 같이 삽시다'에서 자매들은 명상과 자연 음식을 통해 건강해지는 웰니스 체험을 위해 영덕의 힐링센터에 방문한다. 먼저, 걷기부터 기공 체조까지 다양한 명상을 접하게 된 자매들은 누워서 하는 호흡 명상에 큰 흥미를 보이는데, 특히 박원숙은 너무 편안한 나머지 숙면에 빠진 모습을 보여 웃음을 자아낸다. 명상에 이어 자매들은 자연 음식을 배우며 가을 제철 음식인 알배추구이샐러드를 직접 만들어본다. 같은 레시피라도 스타일이 다른 자매들의 4인 4색 샐러드가 완성되어 눈길을 끈다. 특히 '자타공인 요리 초보' 혜은이가 큰 관심을 보이며 폭풍 질문을 쏟아내는가 하면, 완성되기도 전에 재료를 다 먹어버린 이경진까지 순탄치 않은 분위기를 예고한다. 유방암 투병 이후 건강식을 추구한다는 이경진은 암 투병으로 먹지 못해 체중이 38kg까지 빠졌을 때, 유일하게 먹었던 팥죽을 추억하며 자신을 살린 음식에 대해 떠올린다. 그","link":"https://m.entertain.naver.com/now/article/076/0004215914","retrieved":1731532550273}]}