{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박나래, 뒤늦은 비보에 울었다 \"동생 하늘로 떠났는데..\" [전문]","contents":"개그우먼 박나래가 비보를 전하며 눈물을 흘렸다. 2일 박나래는 \"이 글을 쓰면서도 무슨 말을 어떻게 전해야 될지 가슴이 먹먹합니다\"라며 \"저의 소중한 동생이자 동료인 혜백이가 10월 4일 하늘 나라로 떠났습니다.. 그동안 말은 안했지만 정말 많이 아팠다고 하네요\"라고 전하며 고인과의 추억이 담긴 사진을 공개했다. 사진 속에는 박나래만큼 개구진 성격의 여성이 담겨 있다. 특히 박나래는 \"두달이 지난 지금에서야 소식을 듣고 마지막 인사를 다녀 왔습니다\"라며 \"혜백이와 연을 맺었던 많은 분들, 저처럼 아직 소식을 전달 받지 못한 분들이 많을거라 생각 합니다\"라고 고인의 소식을 모를 동료들을 위해 추모관을 공개했다. 그녀는 \"고양시 예원 추모관 지층 목련 1실 132열 4단에서 아름답고 꿈 많던 저의 동생 혜백이가 쉬고 있습니다\"라며 \"마지막 가는 길, 행복한 여정이 될 수 있도록 마음으로 인사 한번 씩 부탁 드립니다\"라고 추모했다. 한편, 박나래는 현재 MBC '나 혼자 산다' '구해줘","link":"https://m.entertain.naver.com/now/article/076/0004222404","retrieved":1733134728532},{"title":"모교 동덕여대 시위 \"저급하다\"한 '미달이' 김성은…\"온갖 조롱 겪어\"","contents":"배우 김성은이 모교 동덕여대 학생들의 공학 전환 반대 시위에 부정적인 발언을 한 뒤 온갖 조롱을 겪고 있다고 했다. 김성은은 2일 인스타그램에 \"대한민국은 표현의 자유가 보장된 민주주의 국공화국입니다, 본인 포함 모교 시위에 반대하는 사람들은 나름의 이유가 있으며 그 의견을 자유롭게 표현할 권리가 있습니다\"라는 글을 올렸다. 그는 \"나는 불특정 다수인 당신들과 연대하지 않거나 지지하지 않는다고 해서 온갖 조롱과 희롱을 겪고 있지만 아무 상관 없습니다, 학교나 저에게나 법에 어긋나는 부분은 결국 판결을 통해 밝혀질 것입니다\"라고 했다. 이어 \"나는 고작 한마디의 목소리를 냈고 그에 대한 반응은 격렬한 천 마디로 돌아왔습니다\"라고 덧붙였다. 그러면서 \"며칠 전 의견 표출 후에 남편이 '괜찮냐'고 물었습니다, 나는 괜찮다고 답했고 힘내주고 계신 여러분 또한 괜찮기를 바랍니다\"라고 했다. 앞서 김성은은 지난달 29일 자신의 사회관계망서비스(SNS)에 사진 한 장과 함께 \"수준 낮고 저급하디","link":"https://m.entertain.naver.com/now/article/421/0007941116","retrieved":1733134728539},{"title":"'연정훈♥' 한가인, 모유 부심 폭발 \"두 명 완모, 분유통 사본 적 없어\" ('관종언니')","contents":"한가인이 '모유 부심'을 드러냈다. 2일 유튜브 채널 '밉지않은 관종언니'에는 '자유부인 한가인! 2년 동안 모우 먹인 역대급 모성애'라는 제목으로 영상이 게재됐다. 이날 이지혜는 '엄마도 좀 쉬자'라는 코너를 위해 한가인, 이현이를 게스트로 초대했다. 그는 \"이현이가 사실 코너의 첫 문을 열었는데 대박이 났다. 이현이가 너무 재밌게 터트려줘서 그 이후로 다들 서로 모유 부심이 있더라\"고 말했다. 한가인은 '모유' 이야기가 나오자 \"모유는 날 이길 사람이 없다. 나는 두 명 완모했다. 분유통을 사본 적이 없다. 첫째 17개월, 둘째 12개월 했다. 우리 집에는 분유통이 없었다\"며 자신감을 드러냈다. 이현이는 \"그 기간 동안 일 안 했냐\"고 물었고, 한가인은 \"일 안 했다\"고 답했다. 그러자 이지혜는 \"일 안 해도 살 수 있는 여유. 내가 나가지 않아도 입금이 되니까 되는 거다\"라며 부러움을 감추지 못했다. 한가인은 \"유축해야 된다\"고 말했고, 이현이는 \"(유축할 때) 마음이 조급해지","link":"https://m.entertain.naver.com/now/article/076/0004222403","retrieved":1733134728539},{"title":"민희진, 뉴진스 탈출 배후설·다보링크 만남설 등에 하이브 前대표 고소","contents":"민희진 전 어도어 대표가 하이브 전 대표와 CCO 등을 고소했다. 민 전 대표를 대리하는 법무법인 세종 측은 2일 공식입장을 내고 \"민 전 대표는 하이브 전 대표이사 박지원, 하이브 최고홍보책임자 박태희를 정보통신망이용촉진및정보보호등에관한법률위반(정보통신망침해 등) 혐의로, 연예 매체인 디스패치 기자 2명을 정보통신망이용촉진및정보보호등에관한법률위반(명예훼손) 혐의로 용산경찰서에 고소했다\"고 밝혔다. 이어 \"지난 4월 이래 피고소인 박지원, 박태희는 불법 취득한 사적 대화에 허위사실을 더해 민 전 대표에 대한 부정적인 여론을 형성하기 위해 적극 활용했다\"며 \"연예 매체 기자 2명은 기자로서 위와 같은 의도를 충분히 인지했으면서도 민 전 대표를 비방할 목적으로 지속적으로 거짓의 사실을 기사화해 명예를 훼손했다\"고 설명했다. 그러면서 \"해당 연예 매체는 오늘도 진실과는 전혀 다른 기사를 작성했고, 아무런 사실 확인도 하지 않은 채 한 쪽의 일방적인 주장에 본인들의 추측을 더해 허위 내용으","link":"https://m.entertain.naver.com/now/article/421/0007941114","retrieved":1733134728539},{"title":"뷔, 반려견 연탄이 떠나보냈다 \"강아지 별로 긴 여행…한 번씩 떠올려주길\" [전문]","contents":"그룹 방탄소년단 뷔의 반려견 연탄이가 세상을 떠났다. 2일 뷔는 자신의 개인 계정에 \"안녕하세요 아미(팬덤명) 여러분 따뜻한 연말 보내고 계시죠? 날씨는 아직 춥지 않아서 다행인 것 같아요! 오랜만에 아미 분들께 노래로 인사드리는 것 같아요\"라며 장문의 글을 게시했다. 이어 \"제가 정말 좋아하는 (박)효신이 형과의 듀엣도 그렇고, 곧 발매될 제가 너무 존경하는 빙 크로스비님과의 캐럴 또한 준비하는 동안 즐거웠던 기억이 스쳐지나갑니다. 그러다보니 올해도 벌써 12월이네요\"라고 적었다. 또 \"사실 오늘 이렇게 글을 올리게 된 건 최근에 연탄이가 강아지별로 긴 여행을 떠났어요. 어떻게 이야기를 드려야 할까 많이 고민했지만 지금까지 많은 사랑을 보내준 아미 여러분들께도 말씀을 드리는 게 맞을 것 같아 소식을 전하게 됐습니다\"라고 밝혔다. 뷔는 \"아미 분들께서 연탄이가 별에서도 행복할 수 있도록 한 번씩 떠올려 주시면 고마울 것 같아요. 주변에 사랑하는 이들에게 한 번 더 사랑한다고 얘기할","link":"https://m.entertain.naver.com/now/article/117/0003893195","retrieved":1733134728539},{"title":"민희진, 뉴진스 탈출 배후설에 “하이브 전 대표·홍보책임자·기자 고소”","contents":"민희진 전 어도어 대표가 뉴진스 탬퍼링 의혹 보도에 대해 분노하며 법적대응에 돌입한다. 하이브 전 대표이사 박지원, 하이브 최고홍보책임자 박태희 및 디스패치 기자 2인을 고소했다. 2일 일 법무법인 세종 측은 “민희진 전 대표는 하이브 전 대표이사 박지원, 하이브 최고홍보책임자 박태희를 정보통신망이용촉진및정보보호등에관한법률위반(정보통신망침해 등) 혐의로, 디스패치 기자 2인을 정보통신망이용촉진및정보보호등에관한법률위반(명예훼손) 혐의로 용산경찰서에 고소했다”고 밝혔다. 이어 “지난 4월 이래 피고소인 박지원, 박태희는 불법 취득한 사적 대화에 허위사실을 더하여 민 전 대표에 대한 부정적인 여론을 형성하기 위해 적극 활용했다”며 “디스패치의 취재진은 기자로서 위와 같은 의도를 충분히 인지하였으면서도 민희진 전 대표를 비방할 목적으로 지속적으로 거짓의 사실을 기사화하여 명예를 훼손했다”고 주장했다. 그러면서 “이번 고소를 계기로 철저한 조사를 통해 피고소인들의 심각한 거짓과 기망이 밝혀지","link":"https://m.entertain.naver.com/now/article/009/0005406642","retrieved":1733134728540},{"title":"민희진 측, 신규 의혹에 빠른 대응 “기자 고소”","contents":"어도어 전 대표이사 민희진 측이 자신을 향한 의혹에 대해 빠른 대응을 전했다. 사진=뉴시스 2일 민희진 측 법률 대리인은 “하이브 전 대표이사 박지원, 하이브 최고홍보책임자 박태희를 정보통신망이용촉진및정보보호등에관한법률위반(정보통신망침해 등) 혐의로, 디스패치 기자를 정보통신망이용촉진및정보보호등에관한법률위반(명예훼손) 혐의로 용산경찰서에 고소”했다고 공식입장을 알렸다. 이어 “지난 4월 이래 피고소인 박지원, 박태희는 불법 취득한 사적 대화에 허위사실을 더하여 민 전 대표에 대한 부정적인 여론을 형성하기 위해 적극 활용하였다”고 지적했다. 또한 “디스패치의 취재진은 기자로서 위와 같은 의도를 충분히 인지하였으면서도 민희진 전 대표를 비방할 목적으로 지속적으로 거짓의 사실을 기사화하여 명예를 훼손”했다며 고소 이유를 밝혔다. 사진=뉴시스 이에 더해 “이들은 오늘도 진실과는 전혀 다른 기사를 작성하였고, 아무런 사실 확인도 하지 않은 채 한 쪽의 일방적인 주장에 본인들의 추측을 더하여","link":"https://m.entertain.naver.com/now/article/396/0000695186","retrieved":1733134728540},{"title":"박나래 \"저의 소중한 동생이자 동료가 하늘 나라로 떠났습니다\"..지인 잃은 슬픔","contents":"코미디언 박나래가 지인을 잃은 슬픔을 전했다. 박나래는 2일 자신의 계정에 \"이 글을 쓰면서도 무슨 말을 어떻게 전해야 될지 가슴이 먹먹합니다\"라며 \"저의 소중한 동생이자 동료 혜백이가 10월 4일 하늘 나라로 떠났습니다.. 그동안 말은 안했지만 정말 많이 아팠다고 하네요\"라고 글을 올렸다. 이어 \"두 달이 지난 지금에서야 소식을 듣고 마지막 인사를 다녀 왔습니다.. 혜백이와 연을 맺었던 많은 분들, 저처럼 아직 소식을 전달 받지 못한 분들이 많을거라 생각 합니다\"라고 전했다. 박나래는 \"고양시 예원 추모관 지층 목련 1실 132열 4단에서 아름답고 꿈 많던 저의 동생 혜백이가 쉬고 있습니다\"라며 \"마지막 가는 길, 행복한 여정이 될 수 있도록 마음으로 인사 한번 씩 부탁 드립니다\"라고 덧붙였다. 박나래가 추모한 혜백은 헤어 디자이너로 알려져 있다. 고인의 소식을 전해들은 배우 이시언, 방송인 장성규 등은 \"삼가 고인의 명복을 빕니다\"라고 댓글을 달며 추모의 뜻을 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003287007","retrieved":1733134728540},{"title":"민희진, 템퍼링 의혹에 해명 못하고 고소 사실만 재차 강조 [전문]","contents":"민희진 전 어도어 대표가 템퍼링 의혹에 해명 대신 고소 사실을 재차 언급하며 강조했다. 2일 민희진 측은 \"하이브 전 대표이사 박지원, 하이브 최고홍보책임자 박태희를 상정보통신망이용촉진및정보보호등에관한법률위반(정보통신망침해 등) 혐의로, 디스패치 기자 김모 씨, 박모 씨를 정보통신망이용촉진및정보보호등에관한법률위반(명예훼손) 혐의로 용산경찰서에 고소했다\"고 밝혔다. 민희진 측은 \"지난 4월 이래 피고소인 박지원, 박태희는 불법 취득한 사적 대화에 허위사실을 더하여 민 전 대표에 대한 부정적인 여론을 형성하기 위해 적극 활용하였다\"고 했고, 디스패치 기자 2인에 대해서도 \"기자로서 위와 같은 의도를 충분히 인지하였으면서도 민희진 전 대표를 비방할 목적으로 지속적으로 거짓의 사실을 기사화하여 명예를 훼손하였다. 오늘도 진실과는 전혀 다른 기사를 작성하였고, 아무런 사실 확인도 하지 않은 채 한 쪽의 일방적인 주장에 본인들의 추측을 더하여 허위 내용으로 기사를 작성했다\"고 주장했다. 이어","link":"https://m.entertain.naver.com/now/article/312/0000691338","retrieved":1733134728541},{"title":"BTS 뷔 반려견 연탄이, 무지개다리 건넜다 \"별에서도 행복하길\" [전문]","contents":"\"연탄이가 강아지별로 긴 여행을 떠났어요.\" 그룹 방탄소년단 뷔가 반려견 연탄이의 안타까운 소식을 전했다. 2일 뷔는 \"사실 오늘 이렇게 글을 올리게 된 건 최근에 연탄이가 강아지별로 긴 여행을 떠났어요. 어떻게 이야기를 드려야 할까 많이 고민했지만 지금까지 많은 사랑을 보내준 아미 여러분들께도 말씀을 드리는 게 맞을 것 같아 소식을 전하게 됐습니다\"라고 알렸다. 이어 \"아미 분들게서 연탄이가 별에서도 행복할 수 있도록 한 번씩 떠올려주시면 고마울 것 같아요. 주변에 사랑하는 이들에게 한 번 더 사랑한다고 얘기할 수 있는 따뜻한 연말이 되길 바랍니다. 아미분들도 다시 만날 그날까지 언제나 건강하시길 바라겠습니다\"라고 덧붙였다. 뷔는 그동안 반려견 연탄이와의 추억을 팬들과 공유해왔다. 지난해 뷔는 Mnet '엠카운트다운'에서 연탄이와 합동무대를 꾸며 다시금 화제를 모았다. 당시 Mnet 측은 연탄이만을 위한 영상 '입덕멍캠 김연탄 직캠'까지 준비했고 이 영상은 조회수 225만회를 기록","link":"https://m.entertain.naver.com/now/article/076/0004222402","retrieved":1733134728541},{"title":"[종합] 민희진, '뉴진스 탈하이브 배후설'에 극대노 \"하이브 관계자·기자 고소\"","contents":"민희진 전 어도어 대표가 뉴진스 탬퍼링 의혹에 분개했다. 2일 디스패치는 '민 전 대표가 뉴진스를 이용해 독립을 준비하는 과정을 밟았다'고 보도했다. 매체는 민 전 대표의 지시로 멤버들이 라이브 방송을 통해 민 전 대표의 복귀를 요청하고, 멤버 하니가 국정감사에 출석했다는 의혹을 제기했다. 또 민 전 대표가 어도어 이사로 재직하고 있을 때 투자를 받기 위해 멤버의 큰아버지 소개로 모 기업 관계자와 미팅을 했다며 탬퍼링 의혹도 내놨다. 이에 민 전 대표 측은 이날 해당 기자 2명을 전보통신망 이용 촉진 및 정보보호 등에 관한 법률 위반(명예훼손) 혐의로 용산경찰서에 고소했다. 민 전 대표 측은 \"두 기자는 비방 목적으로 지속적으로 거짓을 기사화해 명예를 훼손했다. 진실과는 전혀 다른 기사를 작성했고 아무런 사실 확인도 하지 않은 채 한 쪽의 일방적인 주장에 본인들의 추측을 더해 허위 내용으로 기사를 작성했다\"고 주장했다. 민 전 대표 측은 또 \"지난 4월 이래 불법 취득한 사적 대화에","link":"https://m.entertain.naver.com/now/article/076/0004222400","retrieved":1733134728543},{"title":"장연우, 홍석천이 이미 알아본 비주얼..\"모성애 자극하는 친구\"","contents":"배우 장연우의 화보가 공개됐다. 장연우가 2일 대학문화월간지 '캠퍼스플러스' 12월호를 통해 넘치는 끼를 발산하며 이목을 집중시켰다. 공개된 사진 속 장연우는 풋풋한 매력부터 매혹적인 무드까지 다채로운 면모를 선보였다. 한발 앞선 크리스마스를 맞이한 장연우는 싱그러운 미소와 청량한 매력으로 연말의 설렘을 유발한다. 강렬한 눈빛과 감각적인 포즈로 소년미와 남성미를 오가는 컨셉을 자신만의 매력으로 완성하기도. 특히, 극강의 비주얼부터 부드러운 카리스마까지 청춘의 순간을 채워낸 화보 컷은 '신예 장연우'를 더욱 주목하게 만들고 있다. 첫 화보를 촬영한 장연우는 인터뷰를 통해 \"다양한 작품을 경험하기 위해 꾸준히 오디션을 보고, 모니터링으로 부족했던 부분을 되새기면서 계속 공부하고 있다. 지금 같은 초심으로 더욱 풍부한 연기력을 쌓아 친구 같은 친근한 배우가 되고 싶다\"라며 연기를 향한 열망과 신인다운 패기를 드러냈다. 앞서 티빙 예능 프로그램 '러브캐처2'를 통해 이름을 알린 장연우는 웹","link":"https://m.entertain.naver.com/now/article/108/0003287006","retrieved":1733134728545},{"title":"민희진 측 \"하이브 전 대표·최고홍보책임자, 기자 2인 고소\" [공식입장](전문)","contents":"어도어 전 대표이사 민희진이 하이브 전 대표이사 박지원, 하이브 최고홍보책임자 박태희 및 디스패치 기자 2인을 고소했다. 2일 법무법인 세종 측은 \"민희진 전 대표는 하이브 전 대표이사 박지원, 하이브 최고홍보책임자 박태희를 정보통신망이용촉진및정보보호등에관한법률위반(정보통신망침해 등) 혐의로, 디스패치 기자 2인을 정보통신망이용촉진및정보보호등에관한법률위반(명예훼손) 혐의로 용산경찰서에 고소했다\"고 밝혔다. 이어 \"지난 4월 이래 피고소인 박지원, 박태희는 불법 취득한 사적 대화에 허위사실을 더하여 민 전 대표에 대한 부정적인 여론을 형성하기 위해 적극 활용했다\"며 \"디스패치의 취재진은 기자로서 위와 같은 의도를 충분히 인지하였으면서도 민희진 전 대표를 비방할 목적으로 지속적으로 거짓의 사실을 기사화하여 명예를 훼손했다\"고 주장했다. 그러면서 \"이번 고소를 계기로 철저한 조사를 통해 피고소인들의 심각한 거짓과 기망이 밝혀지고, 이에 상응하는 법적 책임을 지기를 바란다\"고 덧붙였다. 앞","link":"https://m.entertain.naver.com/now/article/117/0003893191","retrieved":1733134728546},{"title":"\"알바 급여만 4500만원\" 토로한 정준하, 강남 36억 아파트 '강제 경매' [SC이슈]","contents":"방송인 겸 외식사업가 정준하가 소유한 강남 아파트가 경매에 부쳐졌다는 소식이 뒤늦게 알려졌다. 2일 부동산업계에 따르면 정준하 소유의 서울 강남구 삼성동 중앙하이츠빌리지 아파트(전용 152.98㎡)가 지난 7월 경매에 넘겨졌다. 해당 부동산은 정준하와 부친이 2005년 5대5 지분 비율로 취득했다. 채권자는 도매 주류업체 회사로 정준하가 술과 물품 대금 등을 갚지 못해 넘어간 것으로 보인다. 이 아파트는 시세가 36억 원이 넘는 고급 아파트로 같은 평형대는 지난 8월 36억 5000만 원에 거래됐다. 그러나 경매는 정준하 보유 토지면적의 절반인 36.38㎡에 대해서만 진행된다. 1차 매각 기일은 오는 10일로 예정돼 있으며, 감정가는 17억 9500만 원이다. 정준하는 최근 유튜브 채널 '얼굴천재 차은수'에 출연해 가게 운영의 고충을 토로한 바 있다. 현재 서초구 서초동에서 횟집을 운영 중인 그는 \"평일에는 1,000만 원 팔고, 주말에는 1,500~2,000만 원 판다\"며 매출을","link":"https://m.entertain.naver.com/now/article/076/0004222398","retrieved":1733134728547},{"title":"[종합] 박서진, 병역면제 논란 5일만 심경고백  \"정신질환 군면제, 가수활동 못할까봐 무서워\"(전문)","contents":"'장구의 신' 박서진이 병역 면제 논란에 입을 열었다. 박서진은 2일 \"2014년 11월 스무살에 받은 병역 판정 검사에서 7급 재검 대상으로 판정받았고 이후 여러 차례의 재검사를 거쳐 2018년 최종적으로 5급 전시근로역 판정을 받았다. 약 10여년 전부터 현재까지 병원에서 꾸준히 관련 치료를 위해 약물복용과 심리 치료를 병행하고 있다\"고 밝혔다. 이어 \"정신질환으로 군대 면제가 됐다고 하면 저를 향한 시선이 부정적으로 바뀌어 저를 찾아주시는 곳도 없어져 가수로서의 활동에 차질이 생길 것 같아 너무나 무서운 마음도 들었다\"며 \"과거 인터뷰에서 '곧 입대를 앞두고 있는 나이인데 앞으로 목표가 무엇이냐'는 질문에 병역 면제를 이미 받았다는 사실을 바로 입 밖으로 내기가 어려웠다. 따라서 평소 꿈으로 삼았던 히트곡이 목표라고 답했다. 이 답변이 이렇게 큰 일로 불거질 줄은 미처 몰랐다\"고 털어놨다. 또 \"이번 일로 실망감을 느끼신 모든 분들께 다시 한번 깊은 사과의 말씀 드린다. 죄송하","link":"https://m.entertain.naver.com/now/article/076/0004222397","retrieved":1733134728549},{"title":"\"인건비만 4500만원\" 정준하, 삼성동 '36억' 아파트 경매行…술 대금 못 갚아 [MD이슈]","contents":"개그맨 겸 외식 사업가 정준하의 고급 아파트가 경매에 부쳐졌다. 2일 부동산업계에 따르면 정준하가 보유한 서울 강남구 삼성동 중앙하이츠빌리지 아파트(전용 152.98㎡)가 경매 절차에 들어갔다. 해당 아파트는 시세가 36억 원 이상에 이르는 고급 주택이다. 서울중앙지방법원은 지난 7월 이 부동산에 대한 강제 경매 개시 결정을 내렸으며, 1차 매각 기일은 이달 10일로 예정되어 있다. 해당 부동산은 정준하와 그의 부친이 공동 소유 중으로, 정준하는 절반의 지분을 보유하고 있는 것으로 알려졌다. 업계 관계자는 “술과 물품 대금 등을 갚지 못해 담보로 잡힌 것으로 보인다”며, “외식업을 병행하며 다수의 식당을 운영해 온 정준하도 코로나 이후 불경기의 여파를 피해 가지 못했을 것”이라고 분석했다. 이 아파트는 시세가 36억원이 넘는 고급 아파트로 같은 평형대의 물건이 지난 8월 36억5000만원에 거래됐다. 아파트 경매는 지분 경매인 만큼 유찰 가능성도 높다. 채권액이 약 2억 원 수준으로","link":"https://m.entertain.naver.com/now/article/117/0003893190","retrieved":1733134728552},{"title":"민희진, 뉴진스 템퍼링 의혹에 “하이브 전 대표·홍보책임자·기자 고소” (공식) [전문]","contents":"민희진 어도어 전 대표가 뉴진스의 하이브 탈출을 치밀하게 계획했을 뿐 아니라 퇴사 전 투자 유치설이 돌던 D사 측과 만남을 가졌다는 의혹에 고소로 대응했다. 민희진 전 대표 측은 2일 “하이브 전 대표이사 박지원, 하이브 최고홍보책임자 박태희를 정보통신망이용촉진및정보보호등에관한법률위반(정보통신망침해 등) 혐의로 용산경찰서에 고소했다”며 공식입장을 밝혔다. 민희진 전 대표는 하이브 인사와 함께 해당 의혹을 보도한 기자 2명을 정보통신망이용촉진및정보보호등에관한법률위반(명예훼손) 혐의로 고소했다고 알리며 “지난 4월 이래 피고소인 박지원, 박태희는 불법 취득한 사적 대화에 허위사실을 더하여 민 전 대표에 대한 부정적인 여론을 형성하기 위해 적극 활용했다”고 설명했다. 기자 2명에 대해서는 “위와 같은 의도를 충분히 인지하였으면서도 민희진 전 대표를 비방할 목적으로 지속적으로 거짓의 사실을 기사화하여 명예를 훼손했다”며 “오늘도 진실과는 전혀 다른 기사를 작성하였고, 아무런 사실 확인도 하","link":"https://m.entertain.naver.com/now/article/410/0001039280","retrieved":1733134728553},{"title":"'마이큐♥' 김나영, '코 성형설'에 노필터 해명 [스타이슈][종합]","contents":"방송인 김나영(43)이 '성형설' 루머를 일축했다. 김나영은 1일 자신의 유튜브 채널 '김나영의 노필터TV'에 '제가 요즘 예뻐진 이유 오늘 시원하게 공개합니다'라는 제목의 영상을 게재했다. 해당 영상에서 그는 \"최근에 제가 뭔가 예뻐졌다는 얘기를 진짜 많이 듣고 있다\"라고 말문을 열었다. 뒤이어 김나영의 외모에 관한 네티즌들 댓글 캡처샷이 공개됐다. 여기엔 \"요새 얼굴 미쳤다. 왜 이렇게 예쁘냐\", \"아주 요즘 미모가 물이 오르셨다. 대체 뭐 하신 거냐\", \"코가 달라지신 거 같은데 메이크업으로 달라진 거면 정말 대박이다. 입체적으로 예뻐지신 것 같다\", \"코가 달라져 보인다\", \"외모 업그레이드 끝이 없다\" 등 내용이 담겼다. 이에 김나영은 \"사람들이 저한테 어떻게 예뻐졌냐고, '코 어떻게 한 거냐' 물으시더라. 근데 저는 따로 뭔가 얼굴을 건드리거나 그럴 시간이 없었다. 지금 보시면 아시겠죠\"라고 시원하게 해명하며 카메라에 얼굴을 들이밀었다. 그러면서 그는 물오른 미모 비결에","link":"https://m.entertain.naver.com/now/article/108/0003287004","retrieved":1733134728554},{"title":"민희진 '뉴진스 배후설·템퍼링 의혹' 디스패치 기자 고소 \"허위사실로 명예훼손\" [공식]","contents":"민희진 전 어도어 대표가 뉴진스 어도어 계약 해지 배후설과 템퍼링 의혹을 제기한 디스패치 기자들을 정보통신망이용촉진및정보보호등에관한법률위반(명예훼손) 혐의로 고소했다. 더불어 하이브 전 대표이사 박지원, 하이브 최고홍보책임자 박태희를 정보통신망이용촉진및정보보호등에관한법률위반(정보통신망침해 등) 혐의로 함께 고소했다. 민희진 측은 \"지난 4월 이래 피고소인 박지원, 박태희는 불법 취득한 사적 대화에 허위사실을 더하여 민 전 대표에 대한 부정적인 여론을 형성하기 위해 적극 활용하였다\"며 \"디스패치 기자는 기자로서 위와 같은 의도를 충분히 인지하였으면서도 민희진 전 대표를 비방할 목적으로 지속적으로 거짓의 사실을 기사화하여 명예를 훼손하였다\"고 주장했다. 이어 \"디스패치 기자는 오늘도 진실과는 전혀 다른 기사를 작성하였고, 아무런 사실 확인도 하지 않은 채 한 쪽의 일방적인 주장에 본인들의 추측을 더하여 허위 내용으로 기사를 작성하였다\"며 \"이번 고소를 계기로 철저한 조사를 통해 피고소인","link":"https://m.entertain.naver.com/now/article/076/0004222396","retrieved":1733134728556},{"title":"민희진 측, 뉴진스 탈출 배후 보도에... “명예훼손 고소” [종합]","contents":"민희진 전 어도어 대표가 하이브 박지원 전 대표, 박태희 CCO, 디스패치 기자 두 명을 정보통신망침해 및 명예훼손 혐의로 고소했다. 민 전 대표 측은 2일 “하이브 전 대표이사 박지원, 하이브 최고홍보책임자 박태희를 정보통신망이용촉진 및 정보보호등에 관한벌률위반 혐의로 디스패치 기자 김OO, 박△△을 정보통신망이용촉진 및 정보보호등에 관한 법률위한 혐의로 용산경찰서에 고소했다”라고 밝혔다. 디스패치는 이날 오후 민 전 대표가 뉴진스의 어도어 탈출에 개입했다는 정황을 확보했다며 그의 메신저 내용 일부를 공개했다. 출처는 밝히지 않았다. 이 매체는 민희진이 뉴진스의 기습 유튜브 라이브 방송 및 하니의 국정감사 출석, 지난달 28일 어도어와 계약해지 기자회견까지 민희진이 개입, 탬퍼링 의혹을 제기했다. 민 전 대표 측은 “지난 4월 이래 피고소인 박지원, 박태희는 불법 취득한 사적 대화에 허위사실을 더해 민 전 대표에 대한 부정적인 여론을 형성하기 위해 적극 활용했다”고 밝혔다. 이어","link":"https://m.entertain.naver.com/now/article/241/0003398745","retrieved":1733134728557},{"title":"정우성 '진심' 챙기면서 故김수미-송재림은? 청룡영화상 태도 연일 '시끌'","contents":"MHN스포츠 장민수 기자) 산 사람은 살아야 한다는 것일까. 제45회 청룡영화상이 배우들을 대하는 상반된 태도가 누리꾼의 불만을 사고 있다. 지난달 29일 오후 서울 여의도 KBS홀에서 제45회 청룡영화상이 개최됐다. 사회는 배우 한지민과 이제훈이 맡았다. 김성수 감독의 '서울의 봄'이 최우수작품상, 남우주연상(황정민), 최다관객상, 편집상(김상범) 4개 부문 수상했다. '파묘' 역시 감독상(장재현), 여우주연상(김고은), 촬영조명상(이모개, 이성환), 미술상(서성경) 4개 부문에서 트로피를 거머쥐었다. 수상에는 큰 이견이 없으나, 청룡영화상이 배우들을 대하는 방식에는 여러 비판이 제기되고 있다. 먼저 배우 정우성을 옹호하는 듯한 뉘앙스가 불편을 자아냈다. 정우성은 최근 모델 문가비와의 사이에서 혼외자를 낳은데 이어, 비연예인 여성과의 열애설, SNS DM 의혹 등 여러 사생활 이슈가 겹친 바 있다. 황정민과 함께 최다관객상 시상자로 나선 그는 '서울의 봄'이 수상하자 마이크를 잡고","link":"https://m.entertain.naver.com/now/article/445/0000261758","retrieved":1733134728558},{"title":"치매 증상 멈춰..태진아, 아내♥ 호전된 근황 전했다 \"여러분 건강하세요\"","contents":"가수 태진아가 치매 투병 중인 아내 이옥형 씨(옥경이)의 호전된 근황을 전했다. 2일 태진아는 자신의 인스타그램에 \"저는 옥디예요 ㅎㅎㅎ 여러분 항상 건강하세요. 항상 꽃길만 걸어가세요\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진에는 이 씨가 머플러를 한 채 카메라를 바라보고 있는 모습이 담겼다. 최근 가수 지드래곤의 패션 스타일과 비슷해 태진아는 이 씨와 지드래곤의 이름을 합친 옥디라고 표현하기도. 더욱 밝아진 부부의 근황이 눈길을 끈다. 지난달 태진아는 KBS1 '아침마당'에 출연, 이 씨의 건강 상태를 묻는 질문에 \"치매 증상이 멈췄다. 더 이상 진행이 안되고 스톱이 된 상태라서 너무 감사하다\"라고 밝혔다. 이어 \"어제는 제가 지방에 다녀와서 아내에게 '보고 싶었냐'라고 물었더니 메롱을 하고 장난을 치더라. '안 보고 싶었냐'라고 다시 물으니 '왜 안 보고 싶었겠나. 많이 보고 싶었다'라고 했다. 대화가 돼서 깜짝 놀랐다. 너무 감사하다. 많은 분들이 회사로 과일,","link":"https://m.entertain.naver.com/now/article/076/0004222395","retrieved":1733134728560},{"title":"청룡영화상, 정우성 응원 문구 삭제ㆍ댓글 창 폐쇄","contents":"청룡영화상이 최근 SNS에 올린 배우 정우성 응원 문구를 삭제했습니다. 청룡영화상은 지난달 30일 공식 인스타그램에 \"청룡의 진심\" \"정우성의 진심\"이라는 해시태그와 함께 영상을 올렸다가 삭제했습니다. 게시글은 부정적 여론을 인식한 탓인지 해당 게시물에만 댓글을 달 수 없도록 했습니다. 또 일각에서는 시상식에서 일부 배우들이 정우성의 소감에 박수를 치고 지지하는 모습을 보인 것에 대해서도 부정적인 반응이 나왔습니다. 신새롬 기자 (romi@yna.co.kr) #청룡영화상 #정우성","link":"https://m.entertain.naver.com/now/article/422/0000695843","retrieved":1733134728561},{"title":"'빅뱅 탈퇴' 탑, 결국 통편집 되나…'오징어 게임2' 포스터·명단서 쏙 빠졌다","contents":"넷플릭스 측이 오는 26일 '오징어 게임' 시즌 2 공개를 앞두고 2차 메인 포스터를 오픈한 가운데, 당초 출연을 예고했던 그룹 빅뱅 출신 탑(본명 최승현)의 모습이 보이지 않아 궁금증을 자아냈다. 지난 27일 넷플릭스는 '오징어 게임' 시즌 2 메인 포스터를 공개했다. 공개된 포스터 속에는 배우 이정재를 선두로 어딘가를 향해 달려가고 있는 참가자들이 보인다. 특히 참가자들 중 최승현의 모습은 없었으며, 참가자들로 분한 배우들의 이름도 나열됐는데 최승현을 제외한 임시완, 강하늘, 이진욱, 박성훈, 양동근, 강애심, 조유리만 거론돼 눈길을 끌었다. 전체 출연자 명단 역시 이정재를 비롯해 이병헌, 임시완, 강하늘, 위하준, 박규영, 이진욱, 박성훈, 양동근, 강애심, 이서환, 채국희, 이다윗, 노재원, 조유리, 최승현, 원지안 그리고 공유까지만 기재. 최승현의 보이지 않았다. 최승현은 2017년 2월 의경으로 입대했으나 2016년 자택에서 대마초를 흡연한 혐의가 군 복무 중 드러나 다음","link":"https://m.entertain.naver.com/now/article/312/0000691334","retrieved":1733134728562},{"title":"\"횟집 월매출 4억원\"이라던 정준하, 강남 집 경매 넘어가","contents":"최근 횟집을 경영하면서 월 매출 약 4억원을 냈다고 밝혔던 방송인 정준하가 소유한 서울 삼성동 집이 경매에 넘어갔다. 2일 부동산 업계에 따르면 서울중앙지방법원은 지난 7월 정준하가 소유한 서울 삼성동 집에 대한 강제 경매 개시 결정을 내렸다. 이 집은 2005년 정준하와 그의 부친이 절반씩 지분비율로 취득했다. 채권자는 한 주류 유통 도매업체로, 채권액이 2억 원대로 알려져 경매에 앞서 변제할 가능성도 있다. 한편 정준하는 지난달 13일 방송인 박명수가 출연하는 유튜브 채널 '얼굴천재 차은수' 콘텐츠에 출연해 서울 서초구에서 운영 중인 횟집의 매출과 월 고정 지출에 대해 밝혀 화제가 된 바 있다. 정준하는 \"오픈 2시간 만에 매출 100만 원을 찍었다\"면서 \"웬만한 방송 몇 개 하는 것보다 장사하는 게 낫다는 생각은 한다, 그래도 방송은 해야 한다\"고 말했다. 이어 정준하는 \"가게를 5개 하는데, 그중 아픈 손가락이 한두 개가 있다. 하나는 8년 만에 문을 닫는다\"며 \"코로나 때부","link":"https://m.entertain.naver.com/now/article/421/0007941098","retrieved":1733134728564},{"title":"\"횟집 월 매출 4억\" 정준하, 술 대금 못 줬나..'36억' 아파트 경매로 [스타이슈]","contents":"개그맨 겸 외식 사업가인 정준하의 아파트가 경매에 부쳐졌다. 2일 부동산업계에 따르면 정준하 소유의 서울 강남구 삼성동 중앙하이츠빌리지 아파트(전용 152.98㎡)가 경매에 넘겨졌다. 해당 아파트는 시세가 36억원이 넘는 고급 아파트다. 앞서 서울중앙지방법원은 지난 7월 부동산에 대한 강제 경매 개시 결정을 내렸다. 1차 매각 기일은 이달 10일로 예정돼 있다. 전체 주택 중 정준하의 보유 지분은 절반으로 알려져 있다. 정준하는 지난 2005년 그의 부친과 함께 절반의 지분 비율로 해당 부동산을 취득했다. 채권자는 도매 주류업체 유한회사 태경이다. 정준하가 술, 물품 대금 등을 갚지 못해 부동산 담보가 잡힌 것으로 보인다. 이에 정준하의 지분인 36.38㎡(11평)에 대해서만 경매가 진행된다. 감정가는 17억 9500만원으로 알려졌다. 다만 지분경매인 것을 감안하면 유찰 가능성도 크다. 채권액이 2억원대에 불과해 중간에 변제할 가능성도 있다. 한편 정준하는 지난달 유튜브 채널 '얼굴","link":"https://m.entertain.naver.com/now/article/108/0003287001","retrieved":1733134728565},{"title":"수지, ♥박보검과 열애설 날 만 했네…\"우린 이미 너무 완전한 파트너\" [마데핫리뷰]","contents":"가수 겸 배우 수지가 박보검과의 완벽한 케미를 자랑했다. 2일 패션 매거진 하파스 바자 코리아에는 '수지는 수지다. 배셀린 렛츠고! ‘느좋 결정체’ 수지의 #잡학사전'이라는 제목의 영상이 공개됐다. 이날 수지는 \"알아두면 쓸데 있는 잡학사전을 시작해보겠다\"며 여러가지 질문에 답을 했다. 수지는 \"가장 많이 불린 별명과 가장 마음에 드는 별명은?\"이라는 질문에 \"국민 첫사랑\"이라며 \"영화를 했기 때문에 생긴 수식어 같은데, 일단 이거 마음에 든다. 요즘에는 배토끼라고 하겠다\"고 답했다. 제작진이 \"최근 '여자 최수종'이라는 별명도 생기셨더라\"고 말하자 수지는 \"좀 이렇게 다정한 여자? 그것도 괜찮다\"라며 \"기본 아닌가요?\"라고 너스레를 떨었다. 이어 \"최근 가장 재밌게 본 콘텐츠는?\"이라는 질문에는 \"백설공주에게 죽음을\"이라며 \"끝나는 게 너무 아쉽더라\"고 했다. 또 '흑백요리사'를 언급하며 \"이모카세에 가보고 싶다. 또 요리하는 돌아이님 귀여우실 것 같다. 다 너무 맛있어 보이고 다","link":"https://m.entertain.naver.com/now/article/117/0003893189","retrieved":1733134728567},{"title":"\"혜교언니\"→\"예쁜 동생\"..송혜교X수지, 13살 나이차 뛰어넘는 우정 [스타이슈]","contents":"배우 송혜교와 수지가 13살 나이차를 뛰어넘는 우정을 자랑하며 팬들의 주목을 끌었다. 송혜교는 2일 자신의 개인 계정에 \"예쁜동생이 생일 밥 사준날. 사진도(최고)\"라는 글과 사진을 게재해 눈길을 모았다. 공개 된 사진 속 송혜교는 와인잔을 들고 포즈를 취하고 있다. 또 송혜교와 수지는 다정한 포즈를 취하며 미모를 자랑한다. 수지 역시 \"혜교 언니랑 밥 데이트\"라며 애정을 드러냈다. 송혜교는 댓글로 하트를 가득 남기며 마음을 표현했다. 수지와 송혜교는 이에 앞서 이미 만남을 공개, 아름다운 투샷으로 팬들의 관심을 모았다. 두 사람이 어떻게 친분을 쌓은 것인지 관심이 쏠린 가운데 김은숙 작가가 징검다리가 된 것으로 보인다. 수지는 김은숙 작가의 차기작인 넷플릭스 오리지널 시리즈 '다 이루어질지니'를 촬영했다. 김은숙 작가의 신작인만큼, 송혜교도 이 작품에 특별출연 한 가운데, 이 작품으로 수지와 송혜교가 우정을 쌓아가고 있다는 후문이다. 송혜교는 영화 '검은 수녀들'에서 수녀 역할을","link":"https://m.entertain.naver.com/now/article/108/0003287000","retrieved":1733134728570},{"title":"[인터뷰]휘브의 특별한 첫 돌 “'데뷔해 줘서 고맙다'는 말 가장 감동”","contents":"휘브가 특별한 '첫 돌'을 맞았다. 지난해 11월 8일 데뷔한 휘브(제이더·하승·진범·유건·이정·재하·인홍·원준)은 씨제스 스튜디오가 처음으로 론칭한 보이그룹이다. 당당하게 5세대 대전에 참전한 휘브는 한해 동안 청량과 카리스마 컨셉트를 모두 선보이며 '만능돌'임을 입증했다. 지난 10월에는 '골든웨이브 in 도쿄' 공연에도 함께해 일본 팬들에게 존재감을 인식시켰다. 바쁘게 달려오다 맞은 1주년. '첫 돌'을 기념해 만난 멤버들은 “일본 스케줄도 하고 정신없이 보냈다. 다녀오자마자 멤버들과 1주년에 대해 이야기하며 되새겼다. 이제야 체감이 난다. 팬들에게 가장 고맙다”며 진심 어린 애정과 마음을 전했다. -1주년을 맞은 소감은. 인홍 “가장 기억에 남은 건 '아이돌을 해줘서 고맙다'는 말이다. 나도 팬들에게 1년 동안 사랑해줘서 감사하단 말을 꼭 하고 싶다. 매 앨범마다, 무대 오를 때마다 힘이 나는 에너지를 줘서 감사하다. 앞으로도 좋은 추억을 쌓고 싶다.” 원준 “좋아해주는 팬들","link":"https://m.entertain.naver.com/now/article/437/0000420505","retrieved":1733134728570},{"title":"박봄, 갸름해진 얼굴 라인 '눈길'…\"우리 애들 2ne1 같이\"","contents":"​(엑스포츠뉴스 임나빈 기자) 박봄이 갸름해진 얼굴 라인을 뽐냈다. 2일 박봄은 \"우리애들 2ne1 같이\"라는 문구와 함께 사진을 게재했다. 공개된 사진에는 카페를 배경으로 박봄, 씨엘, 공민지가 담겨있다. 앞서 박봄은 체중이 급격하게 증가한 듯 보여 건강 이상설에 휩싸인 바 있다. 그러나 최근 박봄은 2NE1 컴백 콘서트를 준비하며, 다이어트에 성공한 모습으로 이목을 끌었다. 이를 누리꾼들은 \"영원히 하자! 우리 천사 언니들\", \"다라는 어딘가\", \"완전체 컴백은 정~말 잘한 일! 응원해요\" 등의 반응을 보였다. 한편, 2NE1은 11월 4일부터 6일까지 서울 방이동의 올림픽공원 올림픽홀에서 '2024 2NE1 CONCERT [WELCOME BACK] IN SEOUL' 콘서트를 성황리에 마쳤다. 사진=박봄","link":"https://m.entertain.naver.com/now/article/311/0001802393","retrieved":1733134728572},{"title":"백지영 \"둘째 임신은 아들이길\"…♥정석원과 이혼 가능성 0%","contents":"가수 백지영이 남편 정석원과의 사이를 언급했다. 백지영은 27일 공개된 유튜브 채널 ‘형수는 케이윌’의 ‘아는 형수’ 여섯 번째 에피소드에서 “내가 라이터 불이면 남편은 산불인데 생각보다 내면이 더 좋았고, 연애를 할수록 더 좋아졌다”고 말문을 열었다. 올해로 결혼 11년 차, 8살 딸을 육아 중인 백지영은 남편 정석원이 질투가 많지만 케이윌에 대해서는 질투를 하지 않는다며 “단둘이 캠핑에 간다고 해도 믿을 것”이라고 말했다. 케이윌도 이를 인정하며 “누나와 내가 이렇게 친하게 지내는 걸 질투한다면 그건 그 여자가 이상한 것”이라고 답했다. 케이윌은 정석원을 처음 만난 자리에서 ‘Nobody(노바디)’를 불렀다며 “그걸 부르면서 이 정도면 은혜는 다 갚았다고 생각했다”고 말해 웃음을 자아냈다. 케이윌은 더 깊숙하게 백지영의 결혼 생활과 마인드를 알아갔다. 백지영은 “기쁠 때나 슬플 때나 부부는 언제나 하나, 같은 편이라는 혼인 서약을 마음 깊이 새겼다. 다 때려치우고 싶은 생각도 있","link":"https://m.entertain.naver.com/now/article/311/0001802392","retrieved":1733134728573},{"title":"[공식] 변우석 차기작 발표→김혜윤 '2024 SBS 연기대상 MC'..'선업튀' 신드롬 계속된다[종합]","contents":"배우 변우석과 김혜윤이 같은 날 반가운 소식으로 '선재 업고 튀어'의 신드롬을 이어갈 태세를 갖췄다. 변우석은 아이유와 MBC 새 드라마 '21세기 대군 부인(가제, 기획 강대선, 극본 유아인, 제작 MBC 카카오엔터테인먼트)'에 캐스팅을 확정했다. '21세기 대군 부인(가제)'은 21세기 입헌군주제 대한민국. 모든 걸 가진 재벌이지만 신분은 고작 '평민'이라 짜증스러운 여자와 왕의 아들이지만 아무것도 가질 수 없어 슬픈 남자의 신분타파 로맨스를 그린 작품이다. MBC드라마 극본공모 당선작으로, 제작은 MBC와 카카오엔터테인먼트가 맡는다. 변우석은 21세기 입헌군주제 대한민국의 '이안대군'으로 분한다. 왕의 둘째 아들로 태어나 왕족이라는 신분 말고는 아무것도 가질 수 없는 운명으로, 늘 자신을 숨겨 온 그가 성희주를 만나 변화가 시작된다. 아이유는 금수저로 태어나 화려한 미모와 지성, 지독한 승부욕까지 모두 가진, 재계 순위 1위 재벌가의 둘째 '성희주' 역을 맡는다. 별것 아닌줄","link":"https://m.entertain.naver.com/now/article/076/0004222393","retrieved":1733134728578},{"title":"송강호, '부리부리' 어딘가 달라진 눈..쌍꺼풀 수술 의혹? \"상안검 수술 했다\"[스타이슈]","contents":"배우 송강호가 쌍꺼풀 수술 의문에 \"상안검 수술을 받은 것\"이라고 밝혔다. 송강호는 2일 오전 서울 종로구 삼청동 한 카페에서 12월 4일 개봉을 앞둔 영화 '1승'(감독 신연식) 인터뷰를 진행했다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기다. 송강호는 영화에서 핑크스톰 감독 김우진 역을 맡았다. 송강호는 이날 인터뷰에서 최근 부쩍 부리부리해진 눈에 대한 비하인드를 밝혀 눈길을 끌었다. 그는 쌍꺼풀 수술을 받았는지에 대한 의혹에 대해 \"쌍꺼풀 수술은 아니고 상안검 수술을 했다. 수술을 한지 얼마 안되고 아직 상처가 덜 아물어서 쌍꺼풀처럼 보이겠다\"라고 말한 것으로 알려졌다. 이어 \"나이가 들어 눈꺼풀이 늘어지다 보니 어떤 앵글에서 제 오른쪽 눈동자가 보이지 않는다고 하더라\"라며 \"배우가 눈빛으로 연기를 해야 하는데 눈동자가 안 보이면 안 돼서 살짝 수술을 했다","link":"https://m.entertain.naver.com/now/article/108/0003286997","retrieved":1733134728580},{"title":"장원영, '인간 백조'의 우아함…긴 팔다리로 발레까지 완벽 소화","contents":"그룹 아이브의 장원영이 백조 같은 우아함을 자랑했다. 2일 장원영은 개인 채널에 별다른 문구 없이 토슈즈, 백조, 하얀색과 검은색의 하트, 날개, 눈 이모지와 함께 여러 장의 사진을 업로드했다. 사진 속 장원영은 파란색 계열의 무대 의상을 입고 있으며, 오프숄더 스타일로 특유의 독보적인 쇄골라인을 자랑하고 있어 감탄을 자아낸다. 특히 장원영의 목에 자리한 같은 색상의 거대한 목걸이가 눈길을 끌며, 액세서리보다 빛나는 인형 같은 미모가 시선을 사로잡는다. 또한 올려 묶은 헤어스타일을 선보인 장원영은 머리의 양쪽에 깃털 모양의 핀을 꽂아 포인트를 더했다. 깃털 머리핀과 무대 의상의 하얀 프릴 덕분에 백조처럼 보이는 우아함이 배가됐다. 장원영이 속한 그룹 아이브는 지난달 30일 인천 중구의 인스파이어 아레나에서 개최된 '2024 멜론 뮤직 어워드'(이하 'MMA 2024')에 참석했고, 장원영은 강경호 발레리노와의 무대로 시작을 열었다. 이날 아이브는 '해야 (HEYA)'로 '베스트 뮤직","link":"https://m.entertain.naver.com/now/article/311/0001802391","retrieved":1733134728585},{"title":"'설경구♥' 송윤아, 키 184cm 아들+친구들 파자마 파티..\"너무 예쁘다\"","contents":"배우 송윤아가 훌쩍 큰 아들, 그리고 아들의 친구들을 보고 흐뭇해 했다. 송윤아는 2일 자신의 개인 계정에 집에서 찍은 사진을 게재했다. 공개 된 사진 속 송윤아는 파자마를 입고 생얼로 사진을 찍고 있다. 이미 키가 184cm가 넘는 것으로 알려진 아들과, 아들 친구들이 함께 집으로 와서 즐거운 시간을 보내고 있는 듯한 모습이다. 송윤아는 \"너희들 너~무 예쁘다\"라며 아들과 아들 친구들에 대한 애정을 드러냈다. 엄마로서 훌쩍 큰 아들이 집으로 친구들을 데려와 함께 노는 것을 보고 흐뭇해 하믄 마음이 느껴진다. 한편 송윤아는 설경구와 결혼, 슬하에 아들을 하나 두고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003286996","retrieved":1733134728587},{"title":"제 2의 임영웅인가…태백, 추운 겨울 롱코트가 잘 어울리는 남자 트로트가수 1위 [TEN차트]","contents":"가수 태백이 추운 겨울, 롱코트가 잘 어울리는 남자 트로트가수 1위를 차지했다. 텐아시아는 11월 25일부터 12월 1일까지 '추운 겨울, 롱코트가 잘 어울리는 남자 트로트가수는?'이라는 주제로 투표를 진행했다. 1위는 태백이 차지했다. 그는 MBN '불타는 트롯맨'을 통해 얼굴을 알렸고 지난해 베트남에서 한국 교민들과 현지인들에게 트로트의 흥을 전달한 바 있다. 태백은 뮤지컬 배우로 시작해 퍼포먼스 그룹을 거쳐 트로트 가수로 데뷔했다. 그는 팬들 사이 넘치는 끼로 '에너지 보이'라는 수식어를 얻었다. 2위는 송민준이 이름을 올렸다. 그는 2019년 싱글 앨범 '추억속의 여자'로 데뷔해 활발한 활동을 펼치고 있다. 지난 7월부터 9월까지 3달 연속 '트롯챔피언' 주인공이 됐다. 3위는 박현호가 가져갔다. 그는 5살 연상의 트로트 가수 은가은과 열애를 인정하며 트로트 커플 탄생 소식을 알렸다. 채널A 예능 '요즘 남자 라이프-신랑수업' 등 예능 프로그램에 출연해 은가은과 알콩달콩 데이","link":"https://m.entertain.naver.com/now/article/312/0000691333","retrieved":1733134728588},{"title":"하민우, 동요엔터와 전속계약…다방면서 빛나는 활약 예고","contents":"‘제국의 아이들 출신’ 하민우가 동요엔터테인먼트에 합류했다. 동요엔터테인먼트는 2일 “하민우와 최근 전속계약을 체결했다. 하민우가 가진 다재다능한 매력을 마음껏 펼칠 수 있도록 전폭적인 지원을 아끼지 않겠다”라고 밝혔다. 동요엔터테인먼트에 합류하게 된 하민우의 웰컴 이미지도 공개됐다. 따뜻하고 포근한 분위기 속에 하민우의 부드러운 미소에서는 새로운 시작에 대한 설렘이 묻어난다. 지난 2010년 그룹 제국의 아이들로 데뷔한 하민우는 현재 가수와 연기 활동을 병행하며 활발히 활약 중이다. 특히, 하민우는 지난 9월 개최된 ‘2024 제10회 서울국제웹페스트’에서 웹드라마 ‘명랑한 절믄날’로 남우주연상을 수상한 바 있다. 다양한 분야에서 자신의 능력치를 빛내고 있는 하민우가 새롭게 펼쳐갈 행보에도 많은 관심이 집중된다. 한편, 동요엔터테인먼트에는 현재 오종혁, DKZ가 소속돼 있다.","link":"https://m.entertain.naver.com/now/article/057/0001857367","retrieved":1733134728589},{"title":"따뜻함 물들인 뮤지컬 ‘광화문연가’, 새로운 추억 이벤트로 올겨울 뜨겁게 달군다","contents":"완벽한 하모니 공연부터 다양한 즐길 거리 가득…내년 1월5일까지 공연 뮤지컬 ‘광화문연가’가 연말을 맞아 12월 한 달 동안 풍성한 이벤트를 진행한다. 사진 | CJ ENM 전 세대 필수 관람 극으로 손꼽히는 뮤지컬 ‘광화문연가’가 연말 공연장을 찾는 관객들을 위한 특별한 추억 이벤트를 마련했다. ‘광화문연가’는 12월 한 달 동안 ▲커튼콜 데이 ▲드로잉 버스킹 ▲크리스마스 기억의 조각 선물 ▲2025년 캘린더 증정 등으로 관객과 만난다. 3~5일 ‘싱투게더 커튼콜’에서는 배우와 관객이 함께 ‘붉은 노을’을 떼창해 공연장을 콘서트장으로 만들 예정이다. 6~8일 정재민 작가가 10초 안에 초상화를 그려주는 ‘드로잉 버스킹’ 이벤트를 선보인다. 극 중 중요한 요소로 등장하는 ‘초상화’를 모티브로, 한 해 동안 수고한 나의 모습을 기록할 특별한 기회다. 크리스마스 기간인 24~25일에는 유료 티켓 1매당 뽑기 1회를 진행할 수 있는 ‘기억의 조각 뽑기’ 코인을 제공한다. 7층 테라스에는","link":"https://m.entertain.naver.com/now/article/468/0001112521","retrieved":1733134728591},{"title":"'내년 결혼' 김지민, ♥김준호 애정에 \"매일이 행복할 수 있구나 싶어\" 고백","contents":"개그우먼 김지민이 행복한 생일을 보냈다. 김지민은 2일 자신의 인스타그램에 \"매일이 진심 행복했어요. 선물도 너무 과분하게 많이받았어요. 매일이 이렇게 행복할수 있구나 싶어요\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 김지민은 연신 미소를 띠며 여느 때보다 행복한 생일을 만끽하고 있는 모습. 특히 김준호와 찍은 사진을 첫 번째로 설정하며 누구보다 김준호에 대한 고마움을 표시해 눈길을 끌었다. 한편 2006년 KBS 21기 공채 코미디언으로 데뷔한 김지민은 현재 같은 KBS 공채 출신 개그맨 김준호와 2022년부터 열애 중이다. 김준호는 최근 한 기자간담회에서 \"아마 내년에 결혼하지 않을까 싶다\"며 김지민과의 미래 계획을 밝힌 바 있다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000691331","retrieved":1733134728592},{"title":"'자체 행동'이라 강조했던 뉴진스의 '탈 하이브', 모두 민희진 계획대로?","contents":"뉴진스(NewJeans)가 결국 소속사를 떠난 가운데, 모든 것이 민희진 전 대표의 계획이었다는 주장이 제기됐다. 2일 디스패치는 민희진 전 어도어 대표가 뉴진스(민지, 하니, 다니엘, 해린, 혜인)를 하이브에 향한 확성기로 사용했다고 표현하며 템퍼링 의혹을 제기했다. 이에 따르면 민희진은 지난 9월 뉴진스 멤버들이 자체적으로 유튜브 라이브를 진행했을 당시 멤버 가족들에게 \"대표이사 복귀에 대한 요청을 분명히 드린다\"고 적은 메시지를 보냈다고 주장했다. 앞서 뉴진스 멤버들은 라이브 방송 당시에도, 지난달 28일 긴급 기자회견 당시에도 외부 세력의 개입 없는 자체적 행동이었다고 재차 강조했지만, 이에 반하는 의혹인 것이다. 또한 출처가 불분명한 메시지 내용도 공개하며 민희진은 라이브 방송 시작 시간을 정확히 알고 있었다고 주장했다. 또한 당시 사내 성희롱 은폐 의혹이 제기되며 민 전 대표가 수세에 몰렸을 당시 악화된 여론을 뉴진스 라이브 방송으로 뒤집었다고 했다. 그리고 하니의 국정감","link":"https://m.entertain.naver.com/now/article/445/0000261752","retrieved":1733134728594},{"title":"논란의 ‘레미제라블’, 9호 처분 소년범 앞날은?[MK이슈]","contents":"“배고파서” 상습 차량 절도 소년범, 사연 공개에도... ‘백종원의 레미제라블’이 논란을 딛고 첫 방송을 시작했다. 방송 전부터 논란이 일었던 ‘9호 처분’ 소년범 출연자의 사연이 공개됐음에도 여전히 누리꾼들 사이에서는 비판이 나오고 있다. 지난달 30일 첫방송된 ENA 새 예능프로그램 ‘백종원의 레미제라블’(이하 ‘레미제라블’)은 짧지만 강렬한 서사를 담은 20인 도전자들이 처음이자 마지막으로 찾아온 인생 역전의 기회를 잡기 위해 100일간 혹독한 스파르타식 미션을 수행하며 이를 극복하는 이야기가 담긴 성장 예능. 백종원 대표를 비롯해 일식반 김민성, 고기반 데이비드 리, 중식반 임태훈, 양식반 윤남노 셰프가 20인의 참가자들을 돕는다. 이날 방송에서는 각기 다른 사연을 가진 참가자들이 촬영장에 모이는 모습이 전파를 탔다. ‘레미제라블’은 방송 전부터 출연자를 둘러싼 논란이 일었다. 20인의 참가자 가운데 9호 처분을 받은 소년범이 있다는 사실이 알려져서다. 9호 처분이란 단기 소","link":"https://m.entertain.naver.com/now/article/009/0005406604","retrieved":1733134728595},{"title":"월 매출 4억에도 웃지 못하던 정준하 강남 아파트 경매 나왔다","contents":"개그맨이자 외식 사업가인 정준하의 삼성동 집이 경매에 부쳐졌다. 2일 부동산업계에 따르면 서울중앙지방법원은 지난 7월 정준하가 소유한 강남구 삼성동 중앙하이츠빌리지 전용 152.98㎡ 부동산에 대한 강제 경매 개시 결정을 내렸다. 1차 매각 기일은 이달 10일로 예정돼 있다. 전체 주택 중 정준하 보유 지분의 절반 36.38㎡(11평)에 대해서만 경매를 진행한다. 감정가는 17억 9500만원이다. 해당 부동산은 지난 2005년 정준하와 그의 부친이 절반씩 지분비율로 취득했다. 채권자는 도매 주류업체 유한회사 태경이다. 정준하가 술·물품 대금 등을 갚지 못해 부동산을 담보로 잡힌 것으로 추정된다.전문가들은 채권액이 2억원대에 불과해 중간에 변제 가능성이 있을 것으로 내다보고 있다. 이 아파트는 시세가 36억원이 넘는 고급 아파트로, 같은 평형대 물건이 지난 8월 36억 5000만원에 거래됐다. 정준하는 최근 한 유튜브 방송에 출연해 “웬만한 방송 몇 개 하는 것보다 장사하는 게 낫다는","link":"https://m.entertain.naver.com/now/article/009/0005406586","retrieved":1733134728597},{"title":"유명 개그맨 A씨, 술 대금 못 갚아 36억 아파트 경매","contents":"유명 개그맨이자 외식사업가 A씨 소유의 부동산이 경매에 부쳐졌다. 2일 디지털타임스에 따르면 서울중앙지방법원은 지난 7월 A씨가 소유한 강남구 삼성동 중앙하이츠빌리지 전용 152.98㎡ 부동산에 대한 강제 경매 개시 결정을 내렸다. 보도에 따르면 해당 부동산은 지난 2005년 A씨와 그의 부친이 절반씩 지분비율로 취득했으나 빚 문제로 경매에 넘어간 것으로 보인다. 이와 관련해 업계 관계자는 \"연예 활동과 더불어 서울 시내에서 여러개의 식당을 운영하는 등 외식 사업을 영위해오던 A씨도 불경기로 어려움을 겪었을 것\"이라며 \"술·물품 대금 등을 갚지 못해 담보로 부동산을 잡혔던 것으로 예상된다\"고 전했다. 이 아파트는 시세가 36억원이 넘는 고급 아파트로, 지난 8월 같은 평형대의 물건이 36억 5000만원에 거래된 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/117/0003893179","retrieved":1733134728600},{"title":"\"정신질환 면제라 말하기 무서웠다\"… 박서진, '거짓말 논란' 사과","contents":"트로트 가수 박서진이 군 면제 사실을 숨긴 것에 대해 사과했다. 박서진은 2일 자신의 팬 카페를 통해 군 면제를 받은 사실과 함께 사과의 글을 올렸다. 박서진은 \"2014년 11월 20세에 받은 병역판정검사에서 7급 재검 대상으로 판정받았고 이후 여러 차례의 재검사를 거쳐 2018년 5급 전시근로역 판정을 받았다\"고 밝혔다. 박서진은 \"정신질환으로 군대 면제가 됐다고 하면 저를 향한 시선이 부정적으로 바뀌어 방송과 행사 등 저를 찾아주시는 곳도 없어져 가수로서의 활동에 차질이 생길 것 같아 너무나 무서운 마음도 들었다\"며 \"과거 인터뷰에서 곧 입대를 앞두고 있는 나이인데 앞으로 목표가 무엇이냐는 질문에 병역 면제받았다는 사실을 바로 입 밖으로 내기 어려웠다\"고 전했다. 끝으로 \"이번 일로 실망감을 느낀 모든 분께 다시 한번 깊은 사과의 말씀을 드린다\"고 덧붙였다. 박서진의 군 면제 사유는 정신질환이다. 박서진은 10여년 전부터 현재까지 병원에서 약물 복용과 심리 치료를 병행하고 있다","link":"https://m.entertain.naver.com/now/article/417/0001042204","retrieved":1733134728602},{"title":"박서진, 군 면제 논란 해명…\"활동 차질 생길까 무서웠다\"","contents":"20대 초반 정신 질환 문제로 병역 면제 판정 가수 박서진이 정신 질환으로 병역 면제 판정을 받은 가운데 논란이 이어지자 직접 입장을 밝혔다. 박서진은 2일 공식 팬카페를 통해 \"심려를 끼쳐드린 소식으로 인사드리게 돼 죄송한 마음뿐이다. 최근 보도된 소식과 관련해 조심스럽게 말씀드린다\"고 전했다. 앞서 박서진은 20대 초반 우울 장애와 수면 장애 등으로 병역 면제를 받은 사실이 뒤늦게 알려졌다. 소속사 타조엔터테인먼트는 \"박서진이 병역 면제를 받은 것이 맞다. 20대 초반 가정사 등으로 인한 정신질환으로 병역 면제 판정을 받았다\"고 설명했다. 그러나 박서진이 불과 지난해까지도 인터뷰에서 \"입대 전 꼭 이루고 싶은 목표가 있다. 히트곡 하나 만들고 가고 싶다\"는 발언을 한 것이 알려지면서 거짓말 의혹이 제기됐다. 이에 KBS 시청자 청원 게시판에는 박서진의 거짓말을 지적하며 \"국방의 의무를 회피하는 공인은 제발 공영방송에 출연시키지 말아달라\"는 글이 올라오기도 했다. 이와 관련해 박서","link":"https://m.entertain.naver.com/now/article/629/0000343632","retrieved":1733134728603},{"title":"'계약 분쟁' 은가은, 기쁜 소식 전해졌다…추운 겨울 롱코트가 잘 어울리는 여자 트로트가수 1위 [TEN차트]","contents":"가수 은가은이 추운 겨울, 롱코트가 잘 어울리는 여자 트로트가수 1위를 차지했다. 텐아시아는 11월 25일부터 12월 1일까지 '추운 겨울, 롱코트가 잘 어울리는 여자 트로트가수는?'이라는 주제로 투표를 진행했다. 1위는 은가은이 차지했다. 28일 은가은이 소속사 TSM엔터테인먼트에 전속계약 해지를 통보했다고 전해졌다. 은가은 측은 소속사가 약속된 정산금 지급을 하지 않았으며, 계약 기간 내내 정산이 지연됐다고 주장했다. 은가은은 현재 가요계 후배이자 5살 연하 박현호와의 열애 중이다. 은가은과 박현호는 내년 4월 12일 결혼 예정이다. 2위에는 김다현이 이름을 올렸다. 한일 트로트 그룹 Lucky팡팡의 멤버가 된 김다현은 지난 6월 첫 번째 디지털 싱글 '담다디'를 발매했다. 그는 일본의 각종 음원 사이트를 통해 '담다디' 일본어 버전을 발매했다. 김다현은 최근 대한적십자사 충남지사를 통해 집중호우로 큰 피해를 본 이재민과 수해 복구 지원을 위한 기부금 400만원을 전달했다. 3위","link":"https://m.entertain.naver.com/now/article/312/0000691329","retrieved":1733134728604},{"title":"'돌싱' 조윤희, 안타까운 소식 전했다…\"큰 수술 진행했지만\"","contents":"배우 조윤희가 안타까운 소식을 전했다. 조윤희는 2일 자신의 인스타그램에 여러 장의 사진들과 함께 \"2016년 10월, 교통사고 당해 도로에 위에 쓰러져 있었던 킹콩이를 구조해 큰 수술을 했지만 킹콩이는 아쉽게도 평생 걷지 못하게 되었어요\"라고 말문을 열었다. 이어 조윤희는 \"퇴원 후 갈 곳 없던 킹콩이를 지금까지 ATS 반려동물 훈련학교에서 위탁해 주고 계세요. 킹콩이 수술비 모금 때 많은 분들이 후원해 주셨는데 아직 기억하고 계신 분들을 위해 소식 전해 드려요. 킹콩이 구조 당시 추정 나이가 1살 정도였는데… 내년이면 10살이네요!\"라며 과거 자신이 구조했던 강아지의 근황을 전했다. 공개된 사진들 속에서 조윤희가 구조한 강아지는 두 뒷다리를 바퀴에 의지해 걷고 있어 보는 이들의 안타까움을 자아냈다. 한편 조윤희는 지난 2017년 배우 이동건과 결혼해 2017년 로아를 낳았으나 지난 2020년 이혼했다. 양육권은 조윤희가 가지고 있다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000691327","retrieved":1733134728606},{"title":"'곰신' 공효진, 휴가 나온 10세 연하 남편 케빈오와 달달 데이트","contents":"배우 공효진이 군복무 중 휴가를 나온 남편 케빈오와 함께 행복한 시간을 보냈다. 공효진은 2일 인스타그램에 일상 사진을 올렸다. 사진 속 공효진은 커피를 마시며 여유로운 시간을 보내는 모습. 그와 함께 한 케빈오는 짧은 머리 스타일로 눈길을 끈다. 공효진은 10세 연하 가수 케빈오와 지난 2022년 결혼했으며, 케빈오는 지난해 12월 입대해 현역 군 복무 중이다. 한편 공효진은 내년 1월 tvN 새 토일드라마 '별들에게 물어봐'로 안방극장에 복귀한다. '별들에게 물어봐'는 무중력 우주정거장에서 일하는 보스 이브와 비밀스러운 미션을 가진 불청객 공룡의 지구 밖 생활기를 그린다. 국내 최초로 시도되는 우주정거장 배경의 스페이스 오피스물로 많은 관심을 끌고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007941063","retrieved":1733134728609},{"title":"\"알바 급여만 4천5백...\" 폐업 근황 전한 정준하, 강남 아파트 '강제 경매'","contents":"외식사업가로도 알려진 유명 개그맨 정준하가 소유한 아파트 부동산이 경매에 돌입한 것으로 뒤늦게 알려졌다. 2일 디지털타임스는 경매 업계의 말을 빌려 \"서울중앙지방법원이 지난 7월 정준하 소유 강남구 삼성동 중앙하이츠빌리지 전용 152.98㎥ 부동산에 대한 강제 경매 개시 결정을 내렸다\"고 전했다. 이에 따르면 해당 부동산은 지난 2005년 정준하와 그의 부친이 절반씩 지분 비율로 취득했으나 술, 물품 대금 등 빚 문제로 경매에 넘어갔으며, 채권자는 종합주류 유통 도매상인 것으로 알려졌다. 또한 업계 관계자의 말을 빌려 \"연예 활동과 더불어 서울 시내에서 여러 개의 식당을 운영해왔지만 불경기로 어려움을 겪었을 것\"이라고 덧붙였다. 실제로 대한민국 법원 경매정보에서도 정준하의 이름을 찾아볼 수 있다. 최근 정준하는 박명수와 함께 자영업 현황을 고백한 바 있다. 정준하는 \"평일은 1천만 원, 주말은 1,500~2,000만 원 정도\" 매출이 난다고 밝히면서도 \"가게를 다섯 개 하는데, 하나","link":"https://m.entertain.naver.com/now/article/445/0000261738","retrieved":1733134728612},{"title":"이수경, 코리아매니지먼트그룹과 전속계약…‘활동 신호탄’ [공식]","contents":"배우 이수경이 코리아매니지먼트그룹(KMG)과 전속계약을 체결했다. 2일 코리아매니지먼트그룹(KMG)은 위와 같은 소식을 전하며, “이수경 배우와 함께하게 돼 기쁘다. 앞으로 다채로운 활동을 위해 전폭적인 지원을 아끼지 않을 예정이다. 많은 관심 부탁드린다”라고 밝혔다. 이수경은 MBC ‘한뼘 드라마-애인’을 통해 배우로 데뷔했다. 이후 SBS ‘하늘이시여’, ‘천만번 사랑해’, 영화 ‘타짜’ 등 굵직한 필모그래피를 쌓아오며 많은 사랑을 받았다. 최근에는 KBS ‘개소리’를 비롯해 SBS ‘신발벗고 돌싱포맨’, TV CHOSUN ‘공개연애-여배우의 사생활’ 등 연기와 예능을 넘나드는 활약을 보여주고 있다. 특히 이수경은 최근 촬영한 데이즈드 화보에서 파격 변신은 물론, 넘치는 세련미와 도시적인 분위기로 감탄을 자아내기도 했다. 이수경은 데이즈드 인터뷰를 통해 “현장에 있는 것이 너무 재밌다. 최근 ‘개소리’ 촬영을 함께한 선생님들을 보면서 도전에는 끝이 없다는 걸 느꼈다. 무엇이든 도","link":"https://m.entertain.naver.com/now/article/410/0001039278","retrieved":1733134728613}]}