{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"홍윤화, BTS 진 만나 신났네… \"꺄 성덕\" 미소 만개","contents":"홍윤화가 진과 함께한 투샷을 공개하며 성덕의 기쁨을 누렸다. 3일 홍윤화는 자신의 SNS 계정을 통해 \"꺄!!!! ㅎㅎ 아미해. 보라해. #유튜브 #달려라석진 #함께해요 #성덕임\"라는 문구와 한 장의 사진을 게재했다. 공개된 사진에는 홍윤화와 방탄소년단 멤버 진의 투샷이 담겨 있다. 홍윤화는 카메라를 응시하며 두 손으로 브이 포즈를 취하고 기쁨의 눈웃음을 보였다. 진은 검정색 셔츠를 입고 한 손은 허리에 올린 채 다른 손으로는 브이 포즈를 하며 옅은 미소를 지었다. 이를 본 누리꾼들은 '윤화님 아미셨구나. '달려라 석진' 재밌게 잘 봤어요', '너무 재밌게 잘 봤어요. 연보라 원피스 너무 예쁘셨습니다', '아니 이게 웬일. 최애 석진씨를 만나다니', '윤화님 덕분에 너무 재밌었어요. 방송도 재밌게 해주시고 아미들 대신 좋은 말도 해주시고 감사합니다. 다음에 석진이랑 같이 또 방송에서 만났으면 좋겠어요' 등의 반응을 남겼다. 사진= 홍윤화","link":"https://m.entertain.naver.com/now/article/311/0001803002","retrieved":1733257281267},{"title":"계엄령 파장ing…두아리파·장범준 콘서트 어쩌나, 이승환은 취소 확정 [TEN이슈]","contents":"팝스타 두아 리파와 가수 장범준이 발을 동동 구르고 있다. 윤석열 대통령이 3일 밤 비상계엄령을 선포함에 따라 콘서트 개최 여부가 불투명하다. 가수 이승환은 취소를 확정해 공지했다. 두아 리파는 4~5일 오후 서울 고척스카이돔에서 단독 내한 공연을 예정했다. 두아 리파의 단독 콘서트가 열리는 것은 2018년 5월 내한 공연 이후 약 6년 반 만. 지난 3일 정규 3집 '래디컬 옵티미즘'(Radical Optimism)을 발매한 리파는 6월부터 월드 투어를 시작해 이날 한국 팬들을 만날 예정이었으나, 예상하지 못했던 초유의 비상계엄령 선포로 초비상 사태를 맞이하게 됐다. 장범준 역시 4~5일 양일간 현대카드 언더스테이지에서 '장범준 평일 소공연 소리 없는 비가 내린다'를 예정, 발을 동동 구르고 있는 상황일 것으로 보인다. 이승환은 콘서트를 취소했다. 이승환은 4일 SNS에 \"12월 4~5일 '흑백영화처럼'이 취소됨을 알려드린다\"며 \"공연 취소에 따라 예매하신 티켓은 전액 100% 환","link":"https://m.entertain.naver.com/now/article/312/0000691543","retrieved":1733250259901},{"title":"서현진, 비상계엄 선포 직격탄..\"넷플릭스 '트렁크' 인터뷰 취소\" [공식]","contents":"배우 서현진의 인터뷰가 전격 취소됐다. 4일 오전 넷플릭스 오리지널 시리즈 '트렁크'의 서현진 인터뷰 진행을 맡은 홍보대행사 측은 스타뉴스에 \"취소된 게 맞다\"라고 밝혔다. 당초 서현진은 같은 날 오전 11시부터 서울 종로구 삼청동의 한 카페에서 '트렁크' 관련 인터뷰를 진행할 예정이었다. 하지만 전날 늦은 오후 윤석열 대통령이 긴급 발표를 통해 국가 비상계엄 선포를 공식 발표하면서 해당 인터뷰는 취소됐다. '트렁크' 는 어느 날 갑자기 호숫가에 떠오른 수상한 트렁크를 둘러싼 이야기로 그 안에 감춰진 비밀과 함께 베일을 벗는 의문의 사건과 감정의 파고를 그린 작품이다. 진짜와 가짜가 뒤얽힌 비밀스러운 결혼으로 엇갈린 관계 속 뒤엉킨 감정을 짙고 농밀하게 담아냈다. 특히 과거와 현재를 오가며 진행되는 예측 불가한 서사와 전개, 복잡하고 다면적인 인물들의 감정선이 전 세계 시청자들과 평단의 이목을 집중시키고 있다. 공유는 결혼하고 지독히 외로워진 남자 한정원 역을, 서현진은 결혼 때문에","link":"https://m.entertain.naver.com/now/article/108/0003287259","retrieved":1733250259901},{"title":"이승환 콘서트 취소..44년 만의 비상계엄 여파 '방송·공연계도 비상' [SC이슈]","contents":"윤석열 대통령이 비상계엄령을 선포하면서 방송계와 공연계에 비상이 걸렸다. 윤석열 대통령은 3일 저녁 용산 대통령실에서 긴급 담화를 통해 \"종북 세력을 척결하고, 자유 헌정질서를 지키기 위해 비상계엄을 선포한다\"고 밝혔다. 윤 대통령은 \"이 비상계엄을 통해 망국의 나락으로 떨어지고 있는 자유대한민국을 재건하고 지켜낼 것\"이라며 \"이를 위해 저는 지금까지 패악질을 일삼은 망국의 원흉, 반국가 세력을 반드시 척결하겠다\"고 말했다. 그러면서 \"이는 체제 전복을 노리는 반국가 세력의 준동으로부터 국민의 자유와 안전, 그리고 국가 지속 가능성을 보장하며 미래 세대에게 제대로 된 나라를 물려주기 위한 불가피한 조치\"라고 강조했다. 이어 \"저는 가능한 한 빠른 시간 내에 반국가 세력을 척결하고 국가를 정상화시키겠다\"며 \"계엄 선포로 인해 자유대한민국 헌법 가치를 믿고 따라주신 선량한 국민들께 다소의 불편이 있겠지만 이러한 불편을 최소화하는 데 주력할 것\"이라고 덧붙였다. 비상계엄은 군사 전시나 사","link":"https://m.entertain.naver.com/now/article/076/0004222784","retrieved":1733250259902},{"title":"'피의 게임3' 측 \"현정완 PD 4일 인터뷰 논의 중\"..尹 계엄 선포 여파 [공식]","contents":"현정완 PD 인터뷰가 윤석열 대통령의 비상계엄 선포 여파로 재논의 중이다. 4일 웨이브 오리지널 예능 '피의 게임3' 측은 스타뉴스에 \"같은 날 진행되는 현정완 PD 인터뷰는 논의 중인 상황이다. 정리가 되는대로 말씀드릴 것\"이라고 밝혔다. 당초 현정완 PD는 4일 오후 여의도 인근에서 취재진들을 만나 '피의 게임3'와 관련한 인터뷰를 진행할 예정이었다. 하지만 전날 늦은 오후 윤석열 대통령이 긴급 발표를 통해 국가 비상계엄 선포를 공식 발표해 엔터 업계가 마비됐다. 이에 같은 시간 방송 중이던 SBS 예능 '틈만나면,'과 MBC 교양 'PD수첩', TV조선 '미스&amp;미스터트롯 추억여행' 등은 전파를 멈추고 뉴스 특보를 편성했다. 윤석열 대통령은 용산 대통령실에서 긴급 브리핑을 통해 \"지금까지 국회는 우리 정부 출범 이후 22건의 정부 관료 탄핵 소추안을 발의했으며, 지난 6월 22대 국회 출범 이후에도 10명째 탄핵 추진 중이다. 이것은 세계 어느 나라에도 유례 없을 뿐 아니라 우리","link":"https://m.entertain.naver.com/now/article/108/0003287258","retrieved":1733250259903},{"title":"비상 계엄 혼란 속…허지웅→김지우 \"더 이상 못 참겠다\" 소신발언 [SC이슈]","contents":"44년만에 비상계엄이 선포돼 혼란이 가중된 가운데, 연예계에서도 비판의 목소리가 터져나오고 있다. 허지웅은 3일 \"전 이제 더는 못 참겠네요\"라며 검은 배경의 사진과 함께 의미심장한 글을 올렸다. 허지웅의 글은 윤석열 대통령이 비상계엄령을 선포한 직후 올라왔다. 이에 네티즌들도 허지웅의 글에 동의하며 혼란스러운 상황 속 불만을 토로하고 있다. 배우 김기천 역시 자신의 계정에 계엄령을 선포하는 윤석열 대통령의 모습을 게재하며 \"역사에 기록된다. 부역질 하지마라\"라며 강도 높은 비난을 했다. 배우 김지우도 뉴스 화면을 캡처해 올리며 \"살다살다..계엄령을 직접 겪어보다니…계엄군이 국회를 막아서는 모습을 보다니…이게 무슨…\"이라며 혼란스러운 심경을 밝혔다. 한편, 윤석열 대통령은 이날 밤 10시 24분께 용산 대통령실에서 긴급 브리핑을 통해 비상계엄을 선포했다. 윤석열 대통령은 국회를 겨냥하며 \"국정은 마비되고 국민들의 한숨은 늘어나고 있다. 이는 자유 대한민국의 헌정 질서를 짓밟고 헌법과","link":"https://m.entertain.naver.com/now/article/076/0004222783","retrieved":1733250259906},{"title":"[단독] 계엄령 파장…방송 3사 연말 시상식 취소 위기 \"급하게 연락 받아\"","contents":"윤석열 대통령이 3일 늦은 오후 비상계엄령을 선포함에 따라 방송 3사 연말 시상식이 올스톱 됐다. 4일 복수의 연예 관계자는 텐아시아에 \"방송 3사 연말 시상식이 올스톱 됐다는 연락을 급히 받았다\"고 밝혔다. 이같은 사실은 연말 시상식 출연을 확정한 아티스트들에게도 속속 공지되고 있는 상황. 뿐만 아니라 대다수의 엔터사들은 직원들에 재택근무하라는 비상 공지를 전달했다는 후문이다. 지방 축제나 행사 등도 마찬가지다. 주요 엔터사는 별도의 공지가 있을 때까지 이날부터 진행되는 행사가 취소됐다는 연락을 받고 있다. 계엄령인 상황에서 지방 축제나 행사 등을 진행하기 어렵다는 내용의 비상 연락이다. 업계 관계자는 \"계엄인 상황에서 행사를 했다가는 어떤 봉변을 당할지 모른다\"며 스케줄 취소를 전했다. 지방 지자체에서 하는 행사나 축제 등의 취소는 불가피할 전망이다. 가요계는 특히 비상이다. 연말 콘서트와 팬미팅 등을 계획하지 않은 엔터사가 없는 만큼 레이더를 바짝 세우고 있다. 한 엔터사 대표","link":"https://m.entertain.naver.com/now/article/312/0000691542","retrieved":1733250259907},{"title":"나나, 채종석 무슨 사이? 상의 탈의 후 바닷가서 찐한 키스","contents":"가수 겸 배우 나나와 모델 채종석이 로맨틱한 분위기를 과시했다. 3일 오후 나나는 개인 SNS에 \"#그래맞아 #백지영 #채종석\"이라며 채종석과 함께 찍은 셀카 여러 장을 게재했다. 사진 속 채종석은 상의를 탈의한 채 나나와 연인 케미를 뽐내고 있는 모습. 두 사람은 바닷가에서 수영을 즐기다가 뽀뽀를 하는가 하면, 모닥불 앞에서 서로의 어깨에 기대거나 키스를 나누며 달콤한 호흡을 자랑했다. 이는 지난 2일 발매된 백지영의 신곡 '그래 맞아' 뮤직비디오 속 한 장면이다. 나나와 채종석은 집과 바닷가 등을 오가며 달달하고 진한 애정 신을 선보였다. 해당 뮤직비디오 연출은 이응복 감독이 맡아 화제를 모았다. 나나는 지난 7월 종영한 tvN '플레이어2: 꾼들의 전쟁'에 출연했다.","link":"https://m.entertain.naver.com/now/article/108/0003287257","retrieved":1733250259909},{"title":"티아라 아름, 남자친구 저격? \"죽어서 심판 받을 것..뱃속 아기에 미안\"","contents":"그룹 티아라 출신 아름이 남자친구 서모씨를 저격했다. 아름은 3일 자신의 인스타그램에 \"그동안 수차례 맞아왔고, 그럼에도 불구하고 애 보고 참고 고소 취하하기만 몇 번인지 모르겠네. 폭행 영상 경찰서에 그대로 있고, 충분히 입증이 가능한 상황인데 말이야. 이젠 나도 안 참는다\"는 글을 적었다. 또 다른 게시물에서 아름은 \"네 덕분에 내가 내 새끼들 보고 싶을 때 못 봐서 내가 더 잃을 것이 없다. 뱃속에 네 피가 또 있다는 게 애기한테 미치게 미안하지만 어쩌겠니, 생명인데\"라며 임신 중인 사실도 언급했다. 이어 \"입덧에 힘들어서 좀 쉬면 그걸 트집 잡는 너 같은 인간? 진짜 애한테 미안함만 가득할 뿐이다. 잘해봐. 나는 내가 할 수 있는 모든 걸 다해서 무너뜨려줄게. 더 무너질 게 있나 모르겠다만 난 없거든\"이라고 전했다. 뿐만 아니라 아름은 서모씨와 나눈 것으로 보이는 메시지 캡처 사진을 올리며 \"이런 식으로 협박을 해서 네가 벌금을 냈구나. 사람 쉽게 믿으면 한번 죄지은 것들은","link":"https://m.entertain.naver.com/now/article/108/0003287256","retrieved":1733250259910},{"title":"허지웅 \"더 이상 못참아\"→김기천 \"부역질 마라\"…'계엄령 선포'에 연예계서 목소리 속출","contents":"3일 윤석열 대통령이 계엄령을 선포하면서 연예계에서도 이에 대한 불만의 목소리가 점점 커지고 있다. 방송인 허지웅에 이어 배우 김기천도 계엄령을 염두한 듯한 발언을 자신의 SNS에 올렸다. 연예계에서 관련 목소리가 커질 것이란 전망이다. 방송인 허지웅은 자신의 인스타그램에 “전 이제 더는 못 참겠네요”라는 글과 함께 검은 이미지 한 장을 공유했다. 이날 늦은 오후 윤석열 대통령이 비상계엄령을 선포한 직후 올린 게시물이다. 누리꾼들은 댓글로 비상계엄 선포에 대한 불만을 쏟아내고 있다. 배우 김기천은 자신의 X(옛 트위터)에 계엄령 선포를 하는 윤석열 대통령 사진을 게시했다. 그리고 다음 게시글로 \"역사에 기록된다. 부역질 하지마라\"라는 말을 남겼다. 부역은 국가나 공공 단체가 특정한 공익사업을 위하여 보수 없이 국민에게 의무적으로 책임을 지우는 노역을 말한다. 계엄령 선포 2시간이 채 되지 않은 상황에서 연예인들이 목소리를 내기 시작하면서 관련 불만이 봇물 터지듯 나올 수 있다는 전망","link":"https://m.entertain.naver.com/now/article/312/0000691541","retrieved":1733250259911},{"title":"[클래식 재조명③] '미사' 감독, 20년 만의 재소환…\"골수팬들 덕분\"","contents":"이형민 감독, '미안하다, 사랑한다' 연출→20년 만에 재편집 웨이브와 애청자들에게 전한 고마운 마음 '클래식은 언제나 통한다'는 말처럼 웰메이드 명작은 오랜 시간이 지나도 많은 사랑을 받는다. 잘 만들어진 작품이라는 이유도 있겠지만 그 작품에서 엿볼 수 있는 당시 우리네의 감성을 추억할 수 있기 때문이다. 그렇기에 클래식은 존재 자체만으로도 그 가치를 입증한다. 시대가 변함에 따라 기술도 발전한 지금, 최신식 기술을 더한 명작은 어떻게 재탄생했을가. &lt;더팩트&gt;는 웨이브의 '뉴클래식 프로젝트'를 조명하고 이를 통해 새롭게 선보여진 작품들에 관한 다양한 시각을 알아봤다. &lt;편집자 주&gt; '미안하다, 사랑한다'가 20년 만에 재소환됐다. 이와 함께 추억이 되살아난 애청자들이다. 그리고 그들만큼이나 감회가 남다른 사람이 있었으니 바로 이형민 감독을 비롯한 제작진이다. 이에 이형민 감독이 제작진을 대표해 감사 인사를 전했다. 이형민 감독은 최근 서울 여의도 포스트타워에서 웨이브 뉴클래식 프로","link":"https://m.entertain.naver.com/now/article/629/0000344040","retrieved":1733239319167}]}