{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"에이티즈 홍중, 생일 맞아 월드비전 G6K 캠페인 버추얼 러닝 동참 “팬들과 함께”","contents":"에이티즈 홍중. 사진 | KQ 국제구호개발 NGO 월드비전(회장 조명환)은 그룹 에이티즈(ATEEZ) 멤버 홍중이 공식 팬클럽 에이티니(ATINY)와 함께 ‘2024 글로벌 6K 포 워터 러닝(Global 6K for Water Running, 이하 G6K 러닝)’ 캠페인 버추얼 러닝에 참여할 예정이라고 14일 밝혔다. G6K 러닝 캠페인은 월드비전 대표 기부런 행사로 식수위생 문제의 심각성에 대한 관심을 촉구하고 매일 물을 얻기 위해 6km를 걷는 개발도상국 아이들의 어려움을 함께 걷거나 뛰어 공감해 깨끗한 식수를 기부하기 위한 캠페인이다. 에이티즈 홍중은 오는 11월 7일 자신의 생일을 맞아 팬들과 의미 있는 시간을 보내기 위해 공식 팬클럽 에이티니와 함께 월드비전 G6K 캠페인 버추얼 러닝에 참가해 각자의 자리에서 6km를 걷거나 뛰어서 인증할 예정이다. 이에 에이티즈 홍중과 팬클럽 에이티니가 참가할 G6K 캠페인 버추얼 러닝 신청링크는 KQ엔터테인먼트 전용 앱 ‘톡톡(TOKT","link":"https://m.entertain.naver.com/now/article/468/0001100005","retrieved":1728894305212},{"title":"윤서빈, 말레이시아 달궜다…첫 페스티벌 출격 \"너무 벅찬 순간\"","contents":"가수 윤서빈이 데뷔 후 첫 페스티벌 무대에 올랐다. 윤서빈은 11일과 말레이시아 쿠칭 사라왁 스타디움에서 열린 보르네오 소닉 뮤직 페스티벌에서 첫 날 공연에 출연했다. 1만여 명의 관중이 운집한 이날 페스티벌에서 윤서빈은 독보적인 퍼포먼스와 특급 팬서비스로 현지 팬들의 마음을 녹였다. 특히 윤서빈은 관객들의 열기로 가득 찬 무대에서 여유 있게 소통하며 화려한 무대 매너를 선보여 뜨거운 환호를 받았다. 이날 윤서빈은 '리즈', '스퀘어', '파도쳐'와 '아이 러브 유 3000' 커버 무대를 선보이며 현지 인기를 입증했다. 윤서빈은 \"이렇게 큰 페스티벌 무대에 설 수 있게 되어 영광이고 너무 벅찬 순간이었다. 앞으로도 크고 작은 무대에 더 많이 설 수 있도록 열심히 노력하겠다\"라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/477/0000516732","retrieved":1728894305217},{"title":"강다니엘, 올 밴드 라이브 120분…\"큰 의미 얻은 공연\"","contents":"단독 콘서트 'ACT', 12~13일 양일간 뜨거운 무대 강다니엘이 1년 3개월 만에 단독 콘서트를 열고 여전한 위상을 증명했다. 강다니엘은 12~13일 서울 장충체육관에서 단독 콘서트 'ACT(액트)'를 열고 관객과 만났다. 그는 열정적인 공연과 소통으로 지난해 7월 월드 투어 'FIRST PARADE(퍼스트 퍼레이드)' 앙코르 공연 이후 오랫동안 쌓여 온 무대 갈증을 해소했다. 120분 동안 펼쳐진 이번 콘서트에서 강다니엘은 앙코르 무대까지 21곡 모두 라이브 밴드 연주에 맞춰 고품격 사운드 질감으로 공연장을 가득 채웠다. 오직 이번 콘서트만을 위해 새롭게 편곡한 세트리스트로 무대마다 특별한 감성까지 입혔다. 여기에 강다니엘, 댄싱 크루 위댐보이즈의 퍼포먼스와 어우러져 관객들의 눈과 귀를 사로잡았다. 새 앨범 'ACT'의 타이틀곡 'Electric Shock(일렉트릭 쇼크)' 무대는 가장 뜨거운 반응을 얻었다. 마치 연극 무대를 재현한 설정과 6분할된 LED 스크린이 몰입감을 높","link":"https://m.entertain.naver.com/now/article/629/0000328820","retrieved":1728894305218},{"title":"강다니엘, 1년 3개월만 단독 콘서트서 120분 올 밴드 라이브","contents":"강다니엘. 사진 | ARA 강다니엘이 1년 3개월 만에 단독 콘서트를 열고 독보적인 솔로 아티스트의 위상을 증명했다. 강다니엘은 12~13일 서울 장충체육관에서 ’2024 KANGDANIEL CONCERT-ACT’를 열고 이틀 연속 관객과 만났다. 지난해 7월 월드투어 ‘FIRST PARADE’ 앵콜 공연 이후 쌓여 온 무대 갈증을 해소했다. 120분 간 펼쳐진 고퀄리티 무대는 강다니엘의 음악적 진화를 한눈에 증명했다. 앵콜 무대까지 21곡 모두 라이브 밴드 사운드가 공연장을 가득 채우며 고품격 질감을 선사했다. 오직 이번 콘서트만을 위해 새롭게 편곡한 셋리스트로 무대마다 특별한 감성을 입혔다. 여기에 강다니엘, 댄싱 크루 위댐보이즈의 퍼포먼스와 어우러져 관객들의 눈과 귀를 사로잡았다. 새 앨범 ‘ACT’의 타이틀 곡 ‘Electric Shock’ 무대는 가장 뜨거운 반응을 얻었다. 마치 연극 무대를 재현한 설정과 6분할된 LED 스크린이 몰입감을 높였다. 강다니엘은 ‘T’자 형태로","link":"https://m.entertain.naver.com/now/article/468/0001100000","retrieved":1728894305219},{"title":"이찬원, 전국투어 콘서트 '찬가' 대구 공연 성료","contents":"가수 이찬원이 고향 대구에서 콘서트를 개최하고 관객들과 만났다. 이찬원은 지난 12, 13일 대구 엑스코 동관 6홀에서 2024 이찬원 콘서트 '찬가(燦歌)' - 대구를 총 2회 개최하고 관객들과 만났다. 이번 공연은 서울, 인천, 안동, 수원, 부산에 이은 여섯 번째 투어 지역이다. 앞선 티켓 오픈에서 양일 공연 각 4,600석이 전석 매진되며 양일간 총 9,200명의 관객들이 공연장을 찾았다. 특히 대구는 이찬원이 나고 자란 고향인 만큼, 남다른 열정과 풍성한 무대를 선보이며 관객들의 환영을 받았다. 이찬원은 첫 공연에서는 2시간 50분, 마지막 공연에서는 총 3시간 26분간 공연을 이어가면서도 지루할 틈 없는 꽉 찬 세트리스트를 선사했다. 이날 공연은 이찬원의 인생 서사를 담은 VCR과 함께 ‘하늘여행’으로 오프닝을 열었다. 이찬원은 고향에 돌아온 벅찬 소감과 함께 관객들을 향한 반가운 인사를 전했다. 이어서 ‘모란동백’, ‘바람 같은 사람’, ‘힘을 내세요’, ‘딱! 풀’ 등","link":"https://m.entertain.naver.com/now/article/408/0000238849","retrieved":1728894305219},{"title":"‘탑백귀’ 유재석, 가을 플레이리스트 훔쳐보니…이문세 청하까지","contents":"국민 MC 유재석은 가을을 맞아 어떤 노래를 들을까. 카카오엔터테인먼트 뮤직 플랫폼 멜론(Melon) 측은 10월 14일 \"방송인 유재석이 즐겨 듣는 가을 플레이리스트를 알려주는 ‘아티스트는 뭘 듣니’ 스페셜 콘텐츠를 독점 공개했다\"고 밝혔다. ‘아티스트는 뭘 듣니’는 대세 아티스트가 주제별로 직접 엄선한 플레이리스트를 멜론 회원들에게만 독점 공개하는 콘텐츠다. 인기 아티스트가 선택한 명곡을 멜론 회원들과 공유하고 즉시 감상할 수 있는 앱 환경을 구축함으로써 차별화된 양질의 콘텐츠를 제공하고 있다. 올해에는 K팝 대표 아티스트 뉴진스, 에스파, RIIZE(라이즈), DAY6(데이식스)와 J팝 아티스트 King Gnu(킹 누)까지 다양한 대세 아티스트들이 참여하며 팬들과 ‘음악'으로 소통했다. 멜론은 올해 7월부터 ‘아티스트는 뭘 듣니’의 주인공을 기존 가수들에서 크리에이터, 디렉터, 배우 등 다양한 예체능 분야에서 활동하고 있는 아티스트들로 확대하였다. 여기에 아티스트의 인사를 담은","link":"https://m.entertain.naver.com/now/article/609/0000908899","retrieved":1728894305222},{"title":"주현민, 웹툰 '미치도록 너만을' OST 가창…오늘(14일) 발매","contents":"가수 주현민이 웹툰 ‘미치도록 너만을’ OST 주자로 활약했다. 주현민은 14일 정오 각종 온라인 음원사이트를 통해 웹툰 ‘미치도록 너만을’ OST ‘봄처럼 따뜻했던 계절에’를 발매했다. ‘봄처럼 따뜻했던 계절에’는 쓸쓸한 분위기가 감도는 서정적인 선율이 돋보이는 발라드곡으로, 사랑이 끝난 후에도 남아 있는 미련을 풀어낸 곡이다. 특히 주현민 특유의 섬세한 보컬과 풍부한 표현력이 더해져 작품의 몰입도를 증폭시킬 예정이다. 이번 곡은 주현민이 직접 작사, 작곡에 참여했으며 다양한 드라마와 웹툰 OST로 호흡을 맞춰 온 필승불패W, 이한이 합세해 완성도를 높였다. 주현민은 지난 2020년 첫 싱글 ‘헤어지고 오는 길에’로 가요계 데뷔했다. 독보적인 색깔의 앨범과 다양한 OST 가창자로 참여하며 ‘실력파 보컬리스트’로 자리매김했다. ‘미치도록 너만을’은 임시 보호 중인 고양이를 찾아 호텔 게스트 하우스까지 들어가게 된 인턴 세희. 하필 그곳은 하나그룹 이재현 전무가 머무는 곳. 두근두근","link":"https://m.entertain.naver.com/now/article/311/0001782988","retrieved":1728894305223},{"title":"남우현, 명품 음색으로 홍콩 찢었다…말레이시아서 亞 투어 대미 장식","contents":"가수 남우현이 홍콩 콘서트를 성공적으로 마무리했다. 남우현은 지난 12일과 13일 양일간 홍콩 맥퍼슨 스타디움(MacPherson Stadium)에서 '2024 남우현 네 번째 솔로 콘서트 '식목일4 - 트리 월드'(2024 NAM WOO HYUN 4TH SOLO CONCERT '식목일4 - TREE WORLD')'(이하 '식목일4')를 개최하고 팬들과 만났다. '식목일4'는 같은 시간 속 또 다른 공간에 존재하는 '트리 월드'의 남우현들이 팬들을 위해 지구를 방문해 공연장을 찾는다는 설정으로 개최 소식부터 화제를 모았다. 서울 공연에서 다른 지구에서 온 '천년돌'과 또 다른 지구에서 온 '마에스트로'의 모습으로 공연을 펼쳤던 남우현은 지난 타이베이 공연에 이어 이번 홍콩에서도 '트리 월드'의 마스터로 등장해 환호를 불러왔다. 이날 공연에서 남우현은 지난달 발매한 신곡 '너의 남자 (Boyfriend)'와 '에브리데이(Everyday)'를 연달아 선보이며 홍콩 '식목일4'의 활기찬","link":"https://m.entertain.naver.com/now/article/312/0000684495","retrieved":1728894305223},{"title":"'K팝 최초 미얀마 출신' 뉴엘 디디, 다문화 축구대회 밝힌 러블리 에너지","contents":"3인조 신인 걸그룹 뉴엘(New L)이 다문화 축구 대회 현장을 찾았다. 뉴엘은 지난 13일 경기 부천시 부천종합운동장에서 열린 '2024 센트비컵'에 셀럽으로 참가했다. 이번 대회는 다문화 가족에 속한 외국인, 이주 근로자 등 국내에 거주하는 외국인들이 축구를 통해 타지에서 느끼는 향수를 극복하고 서로의 문화를 공유하기 위해 마련된 행사. 미얀마 중국 베트남 네팔 우즈베키스탄 인도네시아 캄보디아 태국이 참가했다. 이날 조용익 부천시장과 이건태 의원, 박항서 감독 등이 축사와 셀럽으로 참석한 가운데 뉴엘 멤버들은 개회식 인사에서 경기에 나서는 선수들에게 응원의 메시지를 전한 것은 물론 서로의 문화를 경험하고 소통하며 하나가 될 것을 당부했다. 여기에 K팝 아티스트 최초 미얀마 출신이자 현재 미얀마 홍보대사로 활동하고 있는 멤버 디디(DiDi)는 고국인 미얀마 선수들과의 교류로 훈훈함을 더했다. 미얀마 팀은 뉴엘의 응원에 힘입어 중국 팀에 승리를 거뒀다. 이날 한 관계자는 \"글로벌 K","link":"https://m.entertain.naver.com/now/article/477/0000516725","retrieved":1728894305224},{"title":"조유리, 강아지 새 출발 돕는다..선한 영향력 가득 '유리온실' 공개","contents":"가수 조유리가 일상을 담은 콘텐츠로 팬들과 소통했다. 조유리는 최근 공식 유튜브 채널을 통해 '우리집 강아지'들'을 소개합니다'란 제목의 '유리온실' 콘텐츠 영상을 공개했다. 영상 속 조유리는 따스함이 느껴지는 공간에서 팬들에게 반가운 인사를 건넸다. 이어 2개월 간 임시보호 중인 강아지 ‘하나’와 함께 등장해 그간의 근황을 담은 사진과 외출 아이템을 소개했다. 이어 조유리는 하나만을 위한 황태 보양식 요리에 나섰고, 강아지들을 위한 막간 상식을 전하며 보는 재미를 선사했다. 또 하나와 함께한 2개월 간의 시간들을 떠올리며, 하나의 프로필을 직접 완성해 나갔다. 한편 조유리는 오는 12월 공개되는 넷플릭스 시리즈 '오징어 게임‘ 시즌2 출연한다. [사진 = 웨이크원 제공]","link":"https://m.entertain.naver.com/now/article/112/0003725549","retrieved":1728894305225},{"title":"엘라스트, 일본 데뷔 한 발짝 더…서바이벌 ‘Re:BORN’ 톱5 안착","contents":"그룹 엘라스트(E’LAST)가 일본 데뷔에 한 발짝 다가섰다. 엘라스트는 지난 11일(금) 일본 음악 채널 스페이스 샤워 TV에서 방송된 리얼리티 서바이벌 프로그램 ‘Re:BORN(리본)’ 3회에서 2차 경연으로 향하는 최종 5팀에 안착했다. 1차 경연 무대를 성공적으로 마친 엘라스트는 남은 그룹들의 무대를 지켜보며 최종 결과를 기다렸다. 멤버들은 팀이 무대에 오를 때마다 박수를 보내는가 하면, 한껏 집중해 끊임없는 환호를 하는 등 경연 분위기를 끌어올렸다. 각자의 개성 담긴 강렬한 퍼포먼스가 돋보인 12팀의 무대가 모두 끝난 뒤, 최종 순위를 기다리던 중 리더 라노는 “최근에 이 정도로 긴장한 적이 없었다”라며 긴장한 기색이 역력한 모습을 보였다. 앞서 엘라스트는 2023년 2월에 발매한 디지털 싱글 ‘Thrill(스릴)’ 무대로 시청자들의 혼을 쏙 빼놓았다. 일본어 버전의 가사와 혼합한 라이브 무대는 물론 화려한 군무를 펼친 이들은 심사위원들로부터 긍정적인 심사평을 들으며 다음","link":"https://m.entertain.naver.com/now/article/382/0001156306","retrieved":1728894305226},{"title":"뉴엘, 다문화 축구대회 '승요' 활약…러블리 에너지","contents":"3인조 신인 걸그룹 뉴엘(New L)이 다문화 축구 대회를 찾았다. 뉴엘은 지난 13일 경기 부천시 부천종합운동장에서 열린 '2024 센트비컵'에 셀럽으로 참가했다. 이번 대회는 다문화 가족에 속한 외국인, 이주 근로자 등 국내에 거주하는 외국인들이 축구를 통해 타지에서 느끼는 향수를 극복하고 서로의 문화를 공유하기 위해 마련된 행사로 미얀마, 중국, 베트남, 네팔, 우즈베키스탄, 인도네시아, 캄보디아, 태국이 참가했다. 이날 조용익 부천 시장과 이건태 의원, 박항서 감독 등이 축사와 셀럽으로 참석한 가운데 뉴엘 멤버들은 개회식 인사에서 경기에 나서는 선수들에게 응원의 메시지를 전한 것은 물론 서로의 문화를 경험하고 소통하며 하나가 될 것을 당부했다. K팝 아티스트 최초 미얀마 출신이자 현재 미얀마 홍보대사로 활동하고 있는 멤버 디디(DiDi)는 고국인 미얀마 선수들과의 교류로 훈훈함을 더했다. 미얀마 팀은 뉴엘의 응원에 힘입어 중국 팀에 승리를 거뒀다. 이날 한 관계자는 \"글로벌","link":"https://m.entertain.naver.com/now/article/312/0000684494","retrieved":1728894305227},{"title":"경찰, '미성년자 팬 폭행 외면 논란' 제시 출석 요구 검토","contents":"경찰이 사진을 요청하는 미성년자 팬이 제시 일행으로부터 폭행당한 사건과 관련해 경찰이 제시를 직접 불러 조사하는 방안을 검토 중이다. 14일 강남경찰서에 따르면 경찰은 제시를 포함해 현장에 있던 이들을 차례로 불러 조사하는 방안을 검토 중이다. 경찰은 지난 11일 폭행 가해자와 함께 있던 프로듀서를 불러 조사했다. 앞서 JTBC '사건반장'을 통해 한 미성년자 팬이 제시 일행으로부터 폭행을 당한 사건이 알려졌다. 이에 따르면 이 미성년자 팬은 지난달 29일 새벽 서울 강남구 압구정동에서 사진 촬영을 요청했다가 제시 주변에 있던 남성 A씨로부터 폭행을 당했다. 피해자의 신고로 출동한 경찰은 인근에서 제시 일행을 찾아 A씨 행적을 물었으나 모른다고 답한 것으로 전해졌다. 현재 가해자 신원 파악 중이다. 제시가 폭행 당시 달리 조치를 취하지 않았다는 의혹이 일자 제시는 지난 12일 자신의 SNS에 글을 올리고 피해자에게 사과했다. 제시는 이 사건은 처음 본 사람이 벌인 일이라고 해명, \"","link":"https://m.entertain.naver.com/now/article/112/0003725547","retrieved":1728894305228},{"title":"이민기·한지현, 우연한 만남에서 시작된 지독한 인연…반전 서사 예고(페이스미)","contents":"'페이스미' 이민기와 한지현의 이색 만남이 궁금해지는 투 샷이 공개됐다. 오는 11월 6일 오후 9시 50분 첫방송 예정인 KBS2 새 수목드라마 '페이스미'(극본 황예진, 연출 조록환)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 극 중 이민기는 '의느님'으로 불릴만큼 완벽한 의술을 자랑하는 최고의 성형외과 의사 차정우 역을, 한지현은 사건 해결을 위해서는 물불 가리지 않는 오기충만 강력계 MZ 형사 이민형 역을 맡았다. 환자 앞에서는 한없이 냉정한 정우와 피해자 앞에서만큼은 끝없는 열정을 발산하는 민형은 원치 않게 팀 아닌 팀이 되어 다양한 사건 속 숨은 진실을 파헤치기 위해 고군분투하게 된다. 신선한 조합으로 뭉친 성형외과 의사와 MZ 형사가 펼치는 공조 추적기가 기대되는 가운데, 14일 이민기와 한지현의 스틸이 공개돼 화제를 모은다. 수술복 차림의 무관심한 표정의 이민기와는 반대로 무언가","link":"https://m.entertain.naver.com/now/article/477/0000516723","retrieved":1728894305228},{"title":"'23일 컴백' 하현상, 새 EP 'Elegy' 콘셉트 포토..독보적 감성","contents":"싱어송라이터 하현상이 새로운 분위기를 예고했다. 하현상은 14일 0시 공식 SNS를 통해 새 EP 'Elegy (엘레지)'의 콘셉트 포토를 공개했다. 공개된 이미지 속 하현상은 푸른빛이 감도는 사진을 통해 한층 아련한 분위기를 자아내고 있다. 특히 블랙 스타일링, 무심한 듯한 시선 처리는 그의 더욱 짙어진 무드를 강조했고, 하현상만의 독보적인 분위기를 드러내며 공개될 앨범을 향한 궁금증을 더했다. 'Elegy'는 하현상이 지난 1월 발표한 'With All My Heart(위드 올 마이 하트)' 이후 약 9개월 만에 발매하는 신보다. 하현상은 티저 콘텐츠 공개와 함께 본격적인 컴백 카운트다운에 돌입해 음악팬들의 기대감이 높아지고 있다. 한편, 하현상의 새 EP 'Elegy'는 오는 23일 오후 6시 각종 온라인 음원 사이트를 통해 발매된다. [사진 = 웨이크원 제공]","link":"https://m.entertain.naver.com/now/article/112/0003725546","retrieved":1728894305230},{"title":"에스파, 오감만족 'Whiplash' 팝업 프리 오픈..DJ 파티까지","contents":"에스파(aespa)가 다섯 번째 미니 앨범 ‘Whiplash’(위플래시) 발매 기념 팝업 스토어를 개최한다. 에스파 미니 5집 앨범 ‘Whiplash’ 발매 기념 팝업 스토어 ‘aespa WEEK - #Whiplash_mood ’(에스파 위크 – #위플래시 무드)는 10월 21일부터 11월 3일까지 2주간 서울시 성동구 아차산로9길 41에서 진행된다. 특히 이번 팝업 스토어는 ‘Whiplash’ 앨범 콘셉트를 재해석, 불가항력적인 존재로서의 아이-에스파(ae-aespa)를 스피커 오브제 조형물이 설치된 무대와 DJ 부스, 대형 LED 미디어월 등 유기적이면서도 끊임없이 움직이는 키네틱 대형 오브제와 공간으로 표현하여, 마치 공간 전체가 살아 숨 쉬는 듯한 감각을 선사하는 오감 만족형 공간으로 꾸며져 팬들에게 특별한 경험을 선사한다. 더불어 앨범 발매일 당일인 10월 21일에는 팝업 스토어 프리 오픈을 진행, 오후 8시부터는 에스파 공식 팬클럽 멤버십 회원 150명을 대상으","link":"https://m.entertain.naver.com/now/article/109/0005174854","retrieved":1728894305231},{"title":"황영웅, 15일 첫 정규앨범 '당신 편' 발표…\"한 명의 내 편만 있으면 버틸 수 있는 인생\"","contents":"가수 황영웅이 15일 첫 번째 정규앨범 '당신 편'을 발표한다. 지난 첫 번째 미니앨범 '가을, 그리움'에서 우리 마음에 품고 있는 다양한 그리움에 관한 이야기를 묵직한 중저음 보이스로 풀어냈던 황영웅은 이번 정규앨범에서는 우리 삶에 있어 누구나 공감할 수 있는 인생 이야기들을 특유인 창법과 중독성 있는 멜로디에 담았다. 황영웅은 이번 정규앨범에 서사적 감성과 팝적인 감성을 오가는 다양한 장르의 12곡을 담았다. 황영웅은 앨범 '당신 편'과 동명 타이틀곡을 통해 외롭고 고달픈 순간에도 단 한 명의 내 편만 있으면 버틸 수 있는 것이 인생이기에 자신의 진심을 담아 '언제나 당신 편이 되어주겠다'는 메시지를 전한다. 특히 수록곡 중 '나 밖에 모르는 바보' '오빠야랑' '어여 어여 넘어가다오' 등을 작사, 작곡하며 음악적 역량을 발휘했다. 또한 황영웅은 '복면가왕' '너의 목소리가 보여' '미스트롯' '미스터트롯' 등 인기 음악방송의 디렉팅을 맡았던 음악감독 임현기와 공동 프로듀싱까지","link":"https://m.entertain.naver.com/now/article/477/0000516722","retrieved":1728894305233},{"title":"강다니엘, 1년 3개월 만의 단독 콘서트 성황…'무대 갈증 풀었다'","contents":"가수 강다니엘이 1년 3개월 만의 단독 콘서트를 성황리 마쳤다. 강다니엘은 12일과 13일 서울 장충체육관에서 ’2024 KANGDANIEL CONCERT-ACT’를 열고 그동안의 무대 갈증을 해소했다. 120분 간 펼쳐진 고퀄리티 무대는 강다니엘의 음악적 진화를 한눈에 증명했다. 앙코르 무대까지 21곡 모두 라이브 밴드 사운드가 공연장을 가득 채웠고, 오직 이번 콘서트만을 위해 새롭게 편곡한 세트리스트가 무대마다 특별한 감성을 입혔다. 여기에 강다니엘, 댄싱 크루 위댐보이즈의 퍼포먼스와 어우러져 관객들의 눈과 귀를 사로잡았다. 새 앨범 ‘ACT’의 타이틀 곡 ‘Electric Shock’ 무대는 가장 뜨거운 반응을 얻었다. 마치 연극 무대를 재현한 설정과 6분할된 LED 스크린이 몰입감을 높였다. 강다니엘은 ‘T’자 형태로 길게 뻗은 무대를 휘저으며 객석을 열광시켰다. 강다니엘은 “단독 콘서트를 처음 시작한 곳에서 다시 한 번 새로운 추억을 쌓을 수 있어서 감사하다”며 “새롭게 도","link":"https://m.entertain.naver.com/now/article/030/0003247169","retrieved":1728894305234},{"title":"나윤권, 데뷔 20주년에도 변함없는 감미로움...팬들과 추억 새겼다","contents":"올해로 데뷔 20주년을 맞은 가수 나윤권이 팬들과 유의미한 추억을 공유했다. 지난 12~13일, 나윤권은 데뷔 20주년 기념 콘서트 'Recording'를 개최했다. '약한 남자'를 시작으로 '동감', '가인', '그대가 있어 웃는다' 등 수많은 히트곡을 노래하며 현장을 찾은 관객들에게 감동을 줬다. '편지', '그대라는 시', '혼자만의 사랑' 등의 어쿠스틱 메들리, '술래잡기', '하루의 끝', '언젠가 우리' 등 OST 명곡 메들리를 하는 등 특별한 무대를 선보이기도 했다. 특히 빅스 켄과 가수 별이 게스트로 등장하기도 했다. 켄은 나윤권과 함께 '심장소리'를 부른 후, 최근 발매한 '너에게'로 포근한 감성을 선사했다. 이어 별은 나윤권과 듀엣 송 '안부'를 불러 팬들의 감탄을 이끌어냈고, 자신의 곡 '진심'으로 감동을 더했다. 무대가 끝난 후 팬들의 앙코르 요청에 다시 등장해 '나뭇잎'과 '나였으면'을 가창하며 약 150여 분간의 공연을 성공적으로 마무리했다. 끝으로 나윤권은","link":"https://m.entertain.naver.com/now/article/445/0000246415","retrieved":1728894305236},{"title":"라쿠나, 대만 밴드와 리메이크 교류…입대 전 마지막 곡","contents":"14일 정오 'I Want To Be With You' 발매 밴드 라쿠나(Lacuna)가 대만 밴드 웬디완더(Wendy Wander)와 서로의 히트곡을 주고받았다. 라쿠나는 14일 정오 대만 밴드 웬디완더의 '我想和?一起(너와 함께하고 싶어)'를 리메이크한 'I Want To Be With You(아이 원트 투 비 위드 유)'를 발매했다. 이는 웬디완더와 콜라보레이션 프로젝트의 일환이다. 웬디완더 역시 이날 라쿠나의 대표곡 '춤을 춰요' 리메이크 음원을 공개했다. 두 밴드는 2023년 대만 타이베이에서 열린 차우차우(CHAU CHAU) Vol.6 공연에서의 만남을 시작으로 언어의 장벽을 넘어 음악으로 우정을 이어왔다. 이를 계기로 각 팀의 대표곡인 '我想和?一起'와 '춤을 춰요'를 각자의 음악 스타일로 리메이크하는 협업을 하게 됐다. 라쿠나는 '我想和?一起'를 그들만의 스타일로 대담하고 다채롭게 재해석했다. 특히 이 곡을 한국어로 번안해 새로운 해석의 층을 더했다. 멤버 장경민은 원","link":"https://m.entertain.naver.com/now/article/629/0000328795","retrieved":1728894305237},{"title":"스트레이 키즈·에이비식스·피원하모니, 한터 주간차트 나란히 1위","contents":"그룹 스트레이 키즈(Stray Kids)와 에이비식스(AB6IX), 피원하모니(P1Harmony)가 한터차트 주간차트에서 각각 1위를 차지했다. 한터차트가 14일 오전 발표한 10월 2주 차 주간차트에 따르면 스트레이 키즈와 에이비식스, 피원하모니가 각 부문 1위에 올랐다. 스트레이 키즈는 주간 월드차트에서는 1만1423.67점의 월드 지수로 1위에 등극했다. 이어 에이비식스가 월드 지수 1만1100.00점으로 2위, 피원하모니가 월드 지수 1만944.71점으로 3위에 자리했다. 주간 음반차트 1위는 에이비식스의 차지였다. 에이비식스의 아홉 번째 EP 'BORN LIKE THIS'는 10월 2주 음반 지수 4만5643.35점 (판매량 4만7275장)을 기록했다. 주간 음반차트 2위는 음반 지수 2만3181.71점 (판매량 2만2505장)을 기록한 보이넥스트도어의 세 번째 EP '19.99'이며, 3위는 음반지수 2만1924.60점 (판매량 1만8708장)의 어센트 두 번째 싱글 'C","link":"https://m.entertain.naver.com/now/article/030/0003247166","retrieved":1728894305239},{"title":"다이몬, 위버스 커뮤니티 오픈..소통 플랫폼 확장","contents":"그룹 다이몬(DXMON)이 컴백을 앞두고 팬들과의 소통 플랫폼을 확장하며 눈길을 모은다. 다이몬은 14일 정오 글로벌 팬덤 라이프 플랫폼 위버스(Weverse) 공식 커뮤니티를 오픈한다. 오는 21일 두 번째 싱글 앨범 'Youth Never DIE(유스 네버 다이)'를 발매하는 다이몬은 컴백을 앞두고 위버스 커뮤니티를 오픈하며 다양한 소식을 공유할 예정이다. 특히 오는 29일 오후 2시에는 프라이빗 채팅 서비스인 위버스 DM을 오픈하며 팬들과 더욱 친밀한 소통을 펼칠 것으로 기대된다. 신보 'Youth Never DIE'는 절대로 죽지 않는 다이몬의 청춘을 상징한다. 다이몬은 이번 앨범을 통해 시간이 지나도 빛을 잃지 않는 10대들의 열정과 희망의 메시지를 전할 것으로 보인다. 다이몬의 이번 신보에는 K팝 히트곡 제조기 라이언전이 참여해 기대를 모은다. 라이언전과는 전작 이후 두 번째 만남으로 'Youth Never DIE'를 통해 더욱 완성도 높은 음악과 독보적인 청춘 에너지를","link":"https://m.entertain.naver.com/now/article/112/0003725543","retrieved":1728894305242},{"title":"로이킴, 16일 발매 신곡 '내게 사랑이 뭐냐고 물어본다면' MV 티저 공개","contents":"가수 로이킴이 신곡 뮤직비디오 티저를 통해 컴백 기대감을 극대화했다. 로이킴은 지난 11일 공식 SNS에 오는 16일 발매되는 새 싱글 '내게 사랑이 뭐냐고 물어본다면' 뮤직비디오 티저 영상을 공개했다. 공개된 영상이 가을의 느낌을 가득 담은 색감으로 시선을 사로잡는 가운데, 로이킴의 무르익은 비주얼과 현실감 있는 연기가 몰입감을 더한다. 노을 지는 다리 위를 생각에 잠긴 채 걷고, 한강을 달리는 로이킴의 모습 등 고조되는 사운드에 맞춰 교차되는 장면들이 한 편의 드라마 같은 매력을 선사, 본편 스토리에 대한 궁금증을 높인다. 또 뮤직비디오 티저만으로도 로이킴의 깊어진 보이스와 영상미가 더해져 이번 신곡의 서정적인 분위기를 자아내고 있다. 특히 감정을 꾹꾹 눌러 담아내듯 노래한 \"그게 사랑일 거야. 내가 하는 사랑인 거야\"란 가사가 짙은 여운을 선사하며 벌써부터 올가을을 물들일 감성 발라드를 예고, 음악팬들의 기대감이 쏠린다. '내게 사랑이 뭐냐고 물어본다면'은 진정한 사랑을 꿈꾸는","link":"https://m.entertain.naver.com/now/article/108/0003273344","retrieved":1728894305242},{"title":"BTS's J-Hope to finish mandatory military service Thursday","contents":"J-Hope of boy band BTS will finish his mandatory military service on Thursday, his agency BigHit Music said Monday. There will be no official event and the agency asked fans to refrain from coming to the facility where he is stationed. \"We kindly ask fans to send their warm support from their hearts. We are always grateful for the unwavering support and love shown for J-Hope,\" it said. J-Hope is the second member of BTS to complete his service, following Jin, who was discharged in June. J-Hope s","link":"https://m.entertain.naver.com/now/article/640/0000060116","retrieved":1728894305243},{"title":"82메이저, 미니 2집 '엑스-82' 기대 포인트 셋","contents":"82메이저(사진=그레이트엠엔터테인먼트) 그룹 82메이저의 컴백이 하루 앞으로 다가왔다. 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)는 오는 15일 오후 6시 각종 온라인 음원사이트를 통해 미니 2집 ‘엑스-82’(X-82)를 발매한다. ‘엑스-82’는 82메이저가 지난 4월 발매한 첫 미니앨범 ‘비트 바이 에이티투’(BEAT by 82) 이후 5개월 만에 발표하는 앨범으로 기대를 모으고 있다. 이에 82메이저의 신보를 엿볼 수 있는 기대 포인트 세 가지를 짚어봤다. ◇다채로운 트랙리스트 ‘엑스-82’는 아직 공개되지 않은 82메이저의 ‘엑스파일’같은 새로운 음악과 모습이 담긴 앨범이다. 다양한 음악 색깔이 교차(X) 되며 전 세계 리스너들의 마음을 자신들의 음악으로 점령(X) 하겠다는 포부를 담았다. 신보에는 타이틀곡 ‘혀끝’(Stuck)을 비롯해 ‘가시밭길도 괜찮아’(Thorns), ‘페이스 타임’(Face Time), ‘가십’(Gossip)까지 총 4곡","link":"https://m.entertain.naver.com/now/article/018/0005858857","retrieved":1728894305245}]}