{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[포토] 노상현, 훈훈함 가득","contents":"23일 메가박스 코엑스에서 열린 영화 '대도시의 사랑법'의 언론시사회, 노상현이 인사말을 하고 있다./2024.09.23/","link":"https://m.entertain.naver.com/now/article/076/0004196138","retrieved":1727075705645},{"title":"티아라 큐리, 휴양지 비키니 일상 공개...30대 성숙미 ‘깜놀’","contents":"큐리 인스타그램 캡처 큐리 인스타그램 캡처 큐리 인스타그램 캡처 큐리 인스타그램 캡처 그룹 티아라 멤버 큐리가 비키니 몸매를 확실하게 자랑했다. 큐리는 23일 자신의 인스타그램 계정에 “천국도”라는 글과 함께 휴양지에서 찍은 다수의 사진을 업로드했다. 사진 속 큐리는 동남아로 보이는 휴양지에서 비키니를 입고 즐거운 시간을 보내고 있다. 특히 멋진 글래머 몸매를 과시한 사진으로 팬들의 마음을 사로잡았다.","link":"https://m.entertain.naver.com/now/article/396/0000689408","retrieved":1727075705648},{"title":"박봄, 베트남서 마네킹 턱선+눈매 확장…“보석 장식으로 완성된 인형 미모”","contents":"박봄이 글리터와 보석 장식을 사용한 메이크업으로 눈매를 한층 더 강조했다. 그룹 2NE1의 멤버 박봄이 23일 자신의 SNS를 통해 팬들에게 근황을 전해 주목받고 있다. 박봄은 이번 게시물을 통해 베트남을 일정차 방문했음을 알리며, 근황을 공개했다. 박봄은 해당 게시물에서 여전히 변함없는 미모와 개성 넘치는 스타일로 팬들의 시선을 사로잡았다. 공개된 사진 속 박봄은 독특한 메이크업과 인형 같은 외모로 눈길을 끌었다. 박봄의 메이크업 스타일은 특히 눈 주위에 포인트를 둔 화려한 디테일이 돋보였다. 글리터와 보석 장식을 사용한 메이크업은 박봄의 눈매를 한층 더 강조하며, 반짝이는 눈 화장으로 화려한 무대 의상을 연상케 했다. 길고 풍성한 속눈썹은 눈을 더 크고 또렷하게 만들어주는 동시에, 전체적으로 인형 같은 느낌을 더욱 부각시켰다. 박봄의 메이크업에서 중요한 또 다른 요소는 부드러운 쉐도우와 매트한 립 메이크업의 조화였다. 얼굴 전체적으로는 자연스러우면서도 세련된 윤곽을 표현하며, 박","link":"https://m.entertain.naver.com/now/article/410/0001024889","retrieved":1727075705649},{"title":"배우 수현, 위워크 전 대표와 결혼 5년 만 이혼 [공식]","contents":"배우 수현이 결혼 5년 만에 이혼했다. 수현 소속사 YG엔터테인먼트는 23일 일간스포츠에 “현재 수현 씨는 신중한 논의 끝에 그간의 결혼 생활을 마무리하기로 결정하고, 원만한 합의를 거쳐 협의 이혼 절차를 마쳤다”고 밝혔다. 그러면서 “두 사람은 각자의 길을 걷게 되었지만 서로를 응원하고 있으며 오랜 고민과 충분한 대화 끝에 결정한 사항인 만큼 악의적인 댓글과 추측성 보도는 자제해 주시기를 정중히 부탁드린다”고 전했다. 수현은 3살 연상인 차민근 위워크 전 대표와 지난 2019년 12월 결혼했다. 수현은 결혼 약 4개월 만에 임신 소식을 알리며 화제가 됐다. 이후 2020년 9월 딸을 출산했다. 수현은 최근 넷플릭스 시리즈 ‘경성크리처’와 JTBC 드라마 ‘히어로는 아닙니다만’에 출연했으며 오는 10월 9일 개봉하는 영화 ‘보통의 가족’에 출연한다. 차민근은 한국에서 출생했으나 미국 뉴저지 가정에 입양된 재미교포로 지난 2019년 글로벌 공유 오피스 서비스 기업 위워크에서 아시아태평","link":"https://m.entertain.naver.com/now/article/241/0003381333","retrieved":1727075705650},{"title":"곽튜브, \"이나은 오해했다\" 발언에 결국...부산 행사도 출연 무산","contents":"이나은을 두둔하는 듯한 발언으로 질타를 받고 있는 곽튜브(본명 곽준빈)의 스케줄에 다시 한번 차질이 생겼다. 23일 '2024 부산국제트래블페어' 측은 공식 홈페이지를 통해 세부 일정 변경 안내문을 게재했다. 이에 따르면 오는 28일 오후 2시 곽튜브가 진행할 예정이었던 '여행 유튜버(곽튜브)와의 토크콘서트'가 부득이한 사정으로 취소됐다고 전해졌다. 앞서 곽튜브는 지난 16일 에이프릴 출신 이나은과 함께한 이탈리아 여행 영상을 공개했다가 논란을 빚었다. 해당 영상에서 곽튜브는 명확히 마무리되지 않은 이나은의 그룹 내 왕따 의혹을 언급하면서도 그를 두둔하는 듯한 발언으로 질타를 받은 뒤 결국 영상을 삭제하고 사과했다. 이후 곽튜브의 행보에는 제동이 걸렸다. 곽튜브가 참여한 교육부 학교폭력 방지 캠페인 영상은 비공개로 전환됐고, '2024 전국청년축제 피크타임페스티벌' 출연 여부도 현재 논의 중인 것으로 알려졌다. 그리고 MBC '전현무계획2' 녹화에는 컨디션 난조를 이유로 불참했지만,","link":"https://m.entertain.naver.com/now/article/445/0000237832","retrieved":1727075705653},{"title":"[포토] 김고은, 파격적인 헤어컷","contents":"23일 메가박스 코엑스에서 열린 영화 '대도시의 사랑법'의 언론시사회, 김고은이 무대로 입장하고 있다./2024.09.23/","link":"https://m.entertain.naver.com/now/article/076/0004196137","retrieved":1727075705656},{"title":"[포토] 김고은, 시선 사로잡는 헤어","contents":"23일 메가박스 코엑스에서 열린 영화 '대도시의 사랑법'의 언론시사회, 김고은이 질문에 답하고 있다./2024.09.23/","link":"https://m.entertain.naver.com/now/article/076/0004196136","retrieved":1727075705657},{"title":"수현, 차민근 대표와 결혼 5년 만에 파경 \"합의 이혼\" [공식]","contents":"배우 수현(39·본명 김수현)이 결혼 5년 만에 파경을 맞았다. 23일 소속사 YG엔터테인먼트 측은 뉴스1에 \"수현 씨는 신중한 논의 끝에 그간의 결혼 생활을 마무리하기로 결정하고, 원만한 합의를 거쳐 협의 이혼 절차를 마쳤다\"라고 입장을 전했다. 이어 \"두 사람은 각자의 길을 걷게 되었지만 서로를 응원하고 있으며 오랜 고민과 충분한 대화 끝에 결정한 사항인 만큼 악의적인 댓글과 추측성 보도는 자제해 주시기를 정중히 부탁드린다\"라고 당부했다. 수현은 지난 2019년 3살 연상의 한국계 미국인 기업가인 차민근(본명 매튜 샴파인)과 결혼했다. 차민근 씨는 부동산 중개서비스 플랫폼인 '동네'를 운영 중인 디엔코리아의 대표로 재임 중이다. 두 사람 사이에는 2020년 9월 태어난 딸이 있다. 한편 수현은 지난 2005년 한중슈퍼모델 선발대회에서 1위를 차지하면서 이름을 알렸다. 2006년 SBS '게임의 여왕'을 통해 연기자로 데뷔 후 '로맨스 타운' '브레인' '스탠바이' '7급 공무원'","link":"https://m.entertain.naver.com/now/article/421/0007802541","retrieved":1727075705659},{"title":"벌크업 성공한 뷔, 아이유 대기실 찾아가서 '성난 팔근육' 과시","contents":"가수 아이유와 BTS 뷔의 설레는 팔뚝 굵기 차이가 네티즌들 사이에서 화제다. 뷔는 22일 자신의 개인 계정에 이날 서울월드컵경기장에서 열린 아이유의 '2024 IU HEREH WORLD TOUR CONCERT ENCORE : THE WINNING' 콘서트에 참석한 사진을 공개했다. 군 복무 중인 뷔는 짧은 머리에 편안한 차림으로 아이유의 공연장을 찾아 음악을 즐기고 있는 모습이다. 이어 뷔는 대기실에서 아이유와 만나 찍은 인증샷도 공개해 눈길을 끌었다. 특히 한껏 벌크업된 뷔의 우람한 팔뚝과 여리여리한 아이유의 팔이 대비돼 시선을 모았다. 앞서 뷔는 군입대 직전 아이유의 뮤직비디오에 출연한 인연이 있다. 뮤직비디오에서 두 사람은 애틋한 연인으로 활약해 팬들의 많은 관심을 받았다. 특히 두 사람은 정체불명의 정육면체형 물체를 피해 도망치는 한 편의 영화 같은 모습으로 '지혜와 태준'이의 이야기라는 밈을 생성하기도 했다. 한편 뷔는 지난해 12월 입대해 군사경찰 특수임무대에 복무 중이","link":"https://m.entertain.naver.com/now/article/076/0004196135","retrieved":1727075705661},{"title":"[공식] 수현, 차민근과 5년만에 이혼…\"오랜 고민 끝에 결정, 서로 응원\"","contents":"배우 수현이 차민근과 결혼 5년만에 합의 이혼했다. 23일 수현의 소속사 YG엔터테인먼트는 수현의 협의 이혼 소식을 알렸다. 소속사 측은 두 사람이 각자의 길을 걷게 되었지만 서로를 응원하는 사이라고 밝혔다. 이들은 2019년 12월 14일 결혼해 이듬해 9월 딸을 낳았다. 두 사람은 열애를 인정한지 4개월 만에 결혼에 골인해 화제를 모았으나, 결혼 5년 만에 각자의 길을 가게 됐다. 모델 출신인 수현은 2006년 드라마 '게임의 여왕'으로 연기를 시작했다. '도망자 플랜 B'(2010) '7급 공무원'(2013) '몬스터'(2016) '경성크리처' 시즌1(2023~2024) '히어로는 아닙니다만'(2024) 등에 출연했다. 영화 '어벤져스: 에이지 오브 울트론'(감독 조스웨던·2015)으로 미국에 진출했으며, '다크타워: 희망의 탑'(2017) '신비한 동물들과 그린델왈드의 범죄'(2018) 등에서 활약했다. 다음 달 9일 '보통의 가족' 개봉을 앞두고 있다. 차민근은 2019년","link":"https://m.entertain.naver.com/now/article/312/0000681123","retrieved":1727075705664},{"title":"신민아에 19금 성인 용품 선물했던 그 절친…주민경, 발칙한 매력('손해보기싫어서')","contents":"배우 주민경이 ‘손해 보기 싫어서’에서 다채로운 매력으로 극의 활력을 불어넣고 있다. 주민경은 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’에서 10년 차 비공채 성우이자 손해영(신민아 분)의 친한 친구 ‘차희성’으로 분해 시청자들의 눈길을 사로잡고 있다. 이에 빠져들 수밖에 없는 주민경의 매력 포인트를 되짚어봤다. #캐릭터에 완벽히 녹아든 소화력 주민경은 첫 등장부터 솔직하고 쿨내나는 ‘차희성’ 캐릭터에 완벽하게 녹아들며 독보적 존재감을 드러냈다. 희성은 해영에게 성인 용품을 생일 선물로 하는가 하면 직설적이면서도 발칙한 유머를 구사, 현실 친구처럼 가감 없는 모습을 보여준 것. 주민경은 이러한 희성이의 거침없는 매력을 유쾌하게 풀어내며 캐릭터의 매력을 극대화했다. #웃음과 공감을 부르는 찐친 케미 희성은 해영, 남자연(한지현 분)과 ‘찐친’ 케미로 웃음을 선사하고 있다. 세 사람은 티격태격하면서도 서로를 진심으로 아끼는 특별하고 끈끈한 사이. 특히 희성은 해영에게 다","link":"https://m.entertain.naver.com/now/article/312/0000681122","retrieved":1727075705674},{"title":"수현, 결혼 5년 만 차민근 위워크 前 대표와 이혼","contents":"배우 수현(김수현, 39)이 결혼 5년 만에 차민근 위워크 전 대표와 이혼했다. 23일 수현 소속사 YG 엔터테인먼트는 “현재 수현 씨는 신중한 논의 끝에 그간의 결혼 생활을 마무리하기로 결정하고, 원만한 합의를 거쳐 협의 이혼 절차를 마쳤다”고 밝혔다. 소속사는 “두 사람은 각자의 길을 걷게 되었지만 서로를 응원하고 있으며 오랜 고민과 충분한 대화 끝에 결정한 사항인 만큼 악의적인 댓글과 추측성 보도는 자제해 주시기를 정중히 부탁드린다”고 전했다. 수현은 차민근 위워크 전 대표와 열애 인정 4개월 만인 2019년 12월 14일 결혼, 이듬해 9월 딸을 출산했다. 결혼 후에는 SBS 예능 프로그램 ‘동상이몽2’에 출연해 행복한 결혼 생활을 전하기도 했다. 수현은 최근 넷플릭스 드라마 ‘경성크리처’와 JTBC 드라마 ‘히어로는 아닙니다’로 시청자를 만났다. 차민근 대표는 2019년 10월까지 글로벌 공유 오피스 서비스 기업 위워크 아시아태평양 총괄이사 겸 위워크 코리아 대표로 재직했다","link":"https://m.entertain.naver.com/now/article/009/0005368541","retrieved":1727075705674},{"title":"문가영, 밀라노 여신강림…블링블링 골드여신","contents":"배우 문가영. 사진 | W코리아 배우 문가영이 화려한 금빛 드레스로 유혹적인 밀라노룩을 완성했다. 22일 W코리아는 이탈리아 밀라노에서 열린 돌체앤가바나 2025 S/S컬렉션에 참석한 돌체앤가바나 앰배서더 문가영의 모습을 공개했다. 사진에서 문가영은 절개가 허벅지까지 올라오는 과감한 금빛 슬립 드레스에 검정 이너를 매치해 관능적인 분위기를 풍겼다. 배우 문가영. 사진 | W코리아 배우 문가영. 사진 | W코리아 배우 문가영. 사진 | W코리아 배우 문가영. 사진 | W코리아 웨이브펌 스타일로 머리를 풀고 골드 이어링과 골드 클러치백으로 포인트를 줬다. 한편 문가영은 차기작으로 인기만화 원작의 tvN 새 드라마 ‘그놈은 흑염룡’ 캐스팅을 확정했다. 온라인 게임 캐릭터로 만난 두 사람이 16년 후 직장 상사와 직원으로 재회한 갑을 반전 혐관 로맨스 드라마로 최현욱, 임세미, 곽시양이 출연한다. ‘그놈은 흑염룡’은 2025년 상반기 첫 방송 예정이다.","link":"https://m.entertain.naver.com/now/article/468/0001094831","retrieved":1727075705676},{"title":"수현, 결혼 5년만 이혼했다..\"원만한 합의 끝 결정\" [공식입장]","contents":"배우 수현이 결혼 5년 만에 이혼했다. 23일 수현의 소속사 YG엔터테인먼트는 \"수현 씨는 신중한 논의 끝에 그간의 결혼 생활을 마무리하기로 결정하고, 원만한 합의를 거쳐 협의 이혼 절차를 마쳤다\"라며 공식 입장을 전했다. 이어 \"두 사람은 각자의 길을 걷게 되었지만 서로를 응원하고 있으며 오랜 고민과 충분한 대화 끝에 결정한 사항인 만큼 악의적인 댓글과 추측성 보도는 자제해 주시기를 정중히 부탁드린다\"라고 덧붙였다. 수현은 지난 2019년 3살 연상 위워크 전 대표 차민근씨와 결혼했으며 슬하에 딸 한 명을 뒀다. 하지만 5년 만에 각자의 길을 가게 됐다. 한편 수현은 2006년 드라마 '게임의 여왕'으로 데뷔했으며 2015년 영화 '어벤져스: 에이지 오브 울트론'을 통해 할리우드를 진출하며 더욱 크게 주목받았다. 최근 JTBC 토일드라마 '히어로는 아닙니다만'에 출연했다.","link":"https://m.entertain.naver.com/now/article/076/0004196133","retrieved":1727075705678},{"title":"갓세븐 영재, 4개 도시 아시아 투어 피날레…“그동안 느껴보지 못했던 감정”","contents":"갓세븐(GOT7) 영재가 서울에서 아시아 투어 'ONCE IN A DREAM'의 성공적 마침표를 찍었다. 앤드벗 컴퍼니 소속 영재는 지난 9월 21일과 22일 양일간 예스24 라이브홀에서 펼쳐진 '2024 YOUNGJAE ASIA TOUR ' 서울 콘서트를 끝으로 아시아 투어를 마무리했다. 이번 서울 콘서트는 방콕, 타이페이, 홍콩에 이어 아시아 투어 'ONCE IN A DREAM'의 대미를 장식한 콘서트이자 영재의 국내 첫 단독 콘서트로 그 어느 때보다 화려하고 색다른 무대로 팬들과 가깝게 호흡했다. 콘서트 시작부터 공연장을 가득 채워준 팬들의 뜨거운 열기가 돋보였던 공연은 과거부터 현재까지 팬들에게 사랑을 받은 곡들로 채워졌고, 현장에서만 느낄 수 있는 생생한 라이브와 무대를 장악하는 매력적인 퍼포먼스의 향연으로 폭발적인 환호성을 유발했다. 특히 영재는 아시아 투어의 대미를 장식하는 마지막 공연이었던 만큼 공연장을 찾은 팬들을 위해 기존 아시아 투어에서는 선보인 적 없는 색다른","link":"https://m.entertain.naver.com/now/article/396/0000689407","retrieved":1727075705683},{"title":"곽튜브, 부산 토크 콘서트 취소…이나은 옹호 후폭풍 계속","contents":"주최 측 \"부득이한 사정\"이라며 취소 공지 크리에이터 곽튜브(본명 곽준빈)가 왕따 가해 의혹을 받는 그룹 에이프릴 출신 배우 이나은을 옹호했다가 논란이 된 가운데 그 여파가 이어지고 있다. 곽튜브가 출연한 교육부 학교 폭력 방지 캠페인 영상이 비공개로 전환된 데 이어 참여가 예정됐던 토크 콘서트도 취소됐다. 23일 부산 국제트래블페어 공식 홈페이지를 통해 \"28일 토요일 14시 진행 예정이었던 '여행유튜버 곽튜브와의 토크콘서트'는 부득이한 사정으로 인해 취소됐다\"고 밝혔다. 부산 국제트래블페어는 부산광역시가 주최하고 부산광역시관광협회가 주관하는 행사다. 주최 측은 취소 사유를 '부득이한 사정'이라고만 설명했으나 이는 최근 그를 둘러싼 논란과 민원이 영향을 끼친 것으로 보인다. 지난 18일 국민신문고에는 부산 국제트래블페어에 곽튜브의 출연을 재고해 달라는 민원이 올라왔다. 민원인은 논란에 휩싸인 인물이 토크콘서트에서 시민들과 소통하는 것이 부적절하다고 지적했다. 이번 논란은 곽튜브가","link":"https://m.entertain.naver.com/now/article/629/0000323324","retrieved":1727075705685},{"title":"[ET포토] QWER, '4가지 매력'","contents":"그룹 QWER(쵸단, 마젠타, 히나, 시연)이 23일 서울 서대문구 예스24 원더로크홀에서 진행된 미니 2집 'Algorithm's Blossom(알고리즘스 블러썸)' 쇼케이스에 참석했다. 타이틀곡 '내 이름 맑음'은 힘차지만 서정적인 멜로디가 돋보이는 곡으로, 아픔을 딛고 나아가겠다는 희망의 메시지를 담은 곡이다.","link":"https://m.entertain.naver.com/now/article/030/0003241674","retrieved":1727075705687},{"title":"박봄, 데뷔 초 '인형 미모' 되찾았다...살 빼도 글래머 몸매는 여전해","contents":"2NE1 박봄이 컴백을 앞두고 다이어트에 제대로 성공했다. 박봄은 23일 \"Bom Park in vietnam\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 베트남 공연을 앞둔 박봄의 모습이 담겼다. 박봄은 베트남 팬들을 만나기 위해 헤어와 메이크업에 열중하는 모습. 화려한 메이크업을 마친 박봄은 인형 같은 미모로 팬들을 만날 준비를 마쳤다. 최근 다이어트에 성공한 듯 훨씬 더 건강해 보이는 근황이 공개된 박봄은 아래에서 사진을 찍어도 굴욕 없는 날렵한 턱선을 자랑하기도 했다. 박봄은 최근 2NE1 멤버들과 의기투합해 완전체 콘서트를 개최한다. 재결합을 앞둔 박봄은 최근 다이어트에 성공한 모습으로 화제 된 바 있다. 23일 메이크업 아티스트 민선이 공개한 박봄의 근황 사진에서 박봄은 '원조 다리 여신' 다운 11자 각선미를 드러내 눈길을 모았다. 팬들을 만나기 위해 관리에 힘쓰고 있는 박봄의 모습에 팬들의 응원이 이어지고 있다. 한편, 그룹 2NE1은 오는 10월","link":"https://m.entertain.naver.com/now/article/076/0004196132","retrieved":1727075705689},{"title":"[ET포토] QWER, 'CD음질같은 무대'","contents":"그룹 QWER(쵸단, 마젠타, 히나, 시연)이 23일 서울 서대문구 예스24 원더로크홀에서 진행된 미니 2집 'Algorithm's Blossom(알고리즘스 블러썸)' 쇼케이스에 참석했다. 타이틀곡 '내 이름 맑음'은 힘차지만 서정적인 멜로디가 돋보이는 곡으로, 아픔을 딛고 나아가겠다는 희망의 메시지를 담은 곡이다.","link":"https://m.entertain.naver.com/now/article/030/0003241671","retrieved":1727075705690},{"title":"'스윙스 전 여친' 임보라, 등 훤히 내놓고 길거리 활보…헌팅 당하겠어","contents":"방송인 임보라가 파격 노출 룩을 보여줬다. 임보라는 23일 자신의 인스타그램에 각종 이모티콘들과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 임보라는 다양한 의상을 착용한 채 여름날의 일상을 기록한 모습. 특히 끈으로만 이루어진 의상에서 임보라는 등을 훤히 보여주고 있어 눈길을 끈다. 이 같은 게시물에 배우 김보라는 \"인어야?\"라며 감탄하는 반응을 보였다. 한편 임보라는 래퍼 스윙스와 2017년부터 공개 열애를 이어오다 2020년 결별했다. 이후 한 매체를 통해 재결합 설이 불거졌지만 소속사는 \"두 사람의 지인이 겹쳐 생일파티에 참석한 것뿐\"이라며 재결합에 대해 선을 그었다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000681120","retrieved":1727075705693},{"title":"문가영, 밀라노 패션위크서 뽐낸 고혹적 자태","contents":"배우 문가영이 밀라노 패션위크에서 고혹적인 자태를 뽐냈다. 문가영은 지난 21일(한국시간) 이탈리아 밀라노에서 열린 이탈리아 럭셔리 하우스 브랜드 돌체앤가바나의 '2025 봄/여름 컬렉션 이탈리아 뷰티(Italian Beauty)' 공개 행사에 글로벌 앰버서더로 공식 초청받았다. 문가영은 골드 스팽글 장식이 전면에 장식된 드레스와 같은 컬러의 마를린 백을 매칭한 룩을 입었다. 깊게 파인 네크라인과 스커트의 트임으로 블랙 이너웨어가 드러나는 과감한 의상을 입고 볼륨감 넘치는 몸매를 뽐냈다. 이번 쇼에는 세계적인 팝스타 마돈나의 참석 소식으로 현지 외신들의 이목이 집중돼 있었고, 쇼 장에 도착한 문가영은 의상의 고혹적인 분위기에 걸맞은 당당하고 우아한 애티튜드로 현장에 모인 팬과 취재진들의 감탄을 이끌어냈다. 더불어 문가영은 쇼 장에서 돌체앤가바나의 듀오 디자이너 도메니코 돌체(Dominico Dolce), 스테파노 가바나(Stefano Gabbana)와 반갑게 인사를 나누고 영화배우이","link":"https://m.entertain.naver.com/now/article/052/0002090657","retrieved":1727075705695},{"title":"이영자 \"완경 후 갱년기…갑자기 20㎏ 쪄 죽다 살았다\"","contents":"개그우먼 이영자가 완경 후 급격한 체중 변화를 겪었다고 밝혔다. 22일 유튜브 채널 '이영자 TV'에는 '이영자 4촌 생활이 너무 궁금한 김성령'이라는 제목의 영상이 올라왔다. 이날 이영자는 시골집으로 배우 김성령을 초대했다. 동갑내기이지만 사석에서 처음 만난 두 사람은 말을 놓고 친구가 되기로 했다. 김성령은 \"운동은 하나\"라고 물었고 이영자는 \"한다\"라고 답했다. 그는 \"사람들이 몰라서 그러는데 태어나서 운동 안 한 적이 없다. 티가 안 나서 그렇지. 러닝은 무릎 때문에 못 하고 자전거 타기, 헬스한다\"며 \"내가 멘탈 관리가 좀 약하다. 그래서 저녁에 먹는다. 그렇게 스트레스를 푼다. 내내 굶다가 퇴근하고 집에서 먹는다. 그리고 쓰러져 잔다\"고 밝혔다. 이어 \"작년에 최고였다. 20㎏이 갑자기, 완경이 됐다. 갱년기 맞으면서 갑자기 20㎏이 쪘다. 죽다 살았다. 말은 안 했는데 죽다 살았다\"라고 털어놨다. 그는 \"갑자기 찐 거에서 12㎏ 정도 빼고 나머지 8㎏이 남았다. 그냥 천","link":"https://m.entertain.naver.com/now/article/421/0007802505","retrieved":1727075705696},{"title":"[ET포토]QWER, '내 이름 맑음 첫 공개'","contents":"그룹 QWER(쵸단, 마젠타, 히나, 시연)이 23일 서울 서대문구 예스24 원더로크홀에서 진행된 미니 2집 'Algorithm's Blossom(알고리즘스 블러썸)' 쇼케이스에 참석했다. 타이틀곡 '내 이름 맑음'은 힘차지만 서정적인 멜로디가 돋보이는 곡으로, 아픔을 딛고 나아가겠다는 희망의 메시지를 담은 곡이다.","link":"https://m.entertain.naver.com/now/article/030/0003241669","retrieved":1727075705699},{"title":"수현, 차민근 위워크 전 대표와 결혼 5년 만에 파경","contents":"배우 수현(39)이 이혼했다. 수현의 소속사 YG엔터테인먼트는 오늘(23일) \"수현 씨는 신중한 논의 끝에 그간의 결혼 생활을 마무리하기로 결정하고, 원만한 합의를 거쳐 협의 이혼 절차를 마쳤다\"라고 밝혔다. 이어 \"두 사람은 각자의 길을 걷게 되었지만 서로를 응원하고 있으며 오랜 고민과 충분한 대화 끝에 결정한 사항인 만큼 악의적인 댓글과 추측성 보도는 자제해 주시기를 정중히 부탁드린다\"라고 전했다. 수현은 2019년 3살 연상의 사업가 차민근(42·매튜 샴파인) 씨와 결혼했다. 차 씨는 지난 2019년 10월까지 글로벌 공유 오피스 서비스 기업 위워크 아시아태평양 총괄이사 겸 위워크 코리아 대표로 재직했다. 두 사람은 공개 열애 사실이 알려진 후 4개월 만에 결혼해 주목받았지만 5년 만에 파경 소식을 전했다. 수현은 '게임의 여왕', '도망자 플랜.B', '로맨스타운', '브레인', '7급공무원' 등을 비롯해 할리우드 영화 '어벤져스:에이지 오브 울트론', '다크타워:희망의 탑'","link":"https://m.entertain.naver.com/now/article/052/0002090655","retrieved":1727075705700},{"title":"[ET포토] QWER, '대세 걸밴드'","contents":"그룹 QWER(쵸단, 마젠타, 히나, 시연)이 23일 서울 서대문구 예스24 원더로크홀에서 진행된 미니 2집 'Algorithm's Blossom(알고리즘스 블러썸)' 쇼케이스에 참석했다. 타이틀곡 '내 이름 맑음'은 힘차지만 서정적인 멜로디가 돋보이는 곡으로, 아픔을 딛고 나아가겠다는 희망의 메시지를 담은 곡이다.","link":"https://m.entertain.naver.com/now/article/030/0003241668","retrieved":1727075705701},{"title":"'173cm 49kg' 김사랑, 몸매 그냥 만들어진 게 아니네…새모이 수준 식단","contents":"배우 김사랑이 소식좌임을 입증했다. 23일 김사랑은 개인 계정에 \"Breakfast. 저 어디게요?\"라는 글과 함께 근황을 담은 사진 한 장을 올렸다. 사진 속 김사랑은 소박하면서도 정갈한 자신의 아침 식단을 공개했다. 접시에는 계란후라이 2개, 브로콜리, 토마토 등이 담겨 있어 눈길을 끈다. 김사랑은 포털사이트 프로필상 173cm, 49kg로 우월한 모델 몸매를 자랑 중인 바. 평소에도 게을리하지 않는 김사랑의 혹독한 자기관리 면모가 돋보인다. 한편, 1978년 생으로 올해 43세인 김사랑은 2000년 미스코리아 선발대회 진 출신으로 연예계에 데뷔했다. 2020년 TV조선 드라마 '복수해라'에서 강해라 역으로 활약했으며, 현재 차기작을 검토 중인 것으로 전해진다. 사진=김사랑 계정","link":"https://m.entertain.naver.com/now/article/311/0001774318","retrieved":1727075705703},{"title":"베이비몬스터, 컴백 초읽기...정규 1집 초대형 프로젝트 진행","contents":"YG의 차세대 신인 걸그룹 베이비몬스터가 첫 번째 정규 앨범의 뮤직비디오 촬영에 돌입한다. 23일 YG엔터테인먼트는 올 가을 발매 예정인 베이비몬스터의 첫 정규 앨범 뮤직비디오를 타이틀곡 포함한 수편을 제작할 예정이라고 밝혔다. 일찌감치 확보해둔 여러 로케이션을 오가며 촬영을 진행, 전폭적인 지원 아래 초대형 프로젝트를 완성해 나갈 전망이다. YG의 차세대 걸그룹 베이비몬스터에 대한 양현석 총괄 프로듀서의 자신감을 엿볼 수 있는 대목. 타이틀곡을 비롯 정규 앨범에 수록되는 여러 곡들의 프로모션에 총력을 기울이고 널리 알리겠다는 의지로 풀이된다. YG 측은 “베이비몬스터의 정규 1집 앨범 녹음 작업은 모두 끝난 상태이며 마무리 작업 중에 있다”며 “몇 주간 뮤직비디오를 촬영하게 될 여러 곡의 안무까지 완성된 상황”이라고 귀띔했다. 앞서 베이비몬스터는 7명 완전체 멤버의 공식 데뷔일을 4월 1일로 확정하고 첫 미니앨범 ‘베이비몬스터(BABYMONS7ER)’을 발매했다. 타이틀곡 ‘쉬시(","link":"https://m.entertain.naver.com/now/article/009/0005368528","retrieved":1727075705706},{"title":"키 \"열심히 하는 사람으로 남고파, 아이 러브 마이 잡\"[현장EN:]","contents":"핵심요약 생일날 새 솔로 미니앨범 '플레저 숍' 발매, 1년 만의 컴백 기쁨을 파는 상점을 비틀어 '쎄한' 요소 곳곳 배치 '오버띵크' '아이 노우'까지 총 3곡이 타이틀곡 후보 드물게 '하우스'라는 장르 미리 정하고 앨범 제작 연차가 올라갈수록 좋은 퀄리티 보여주는 것은 의무 '웰메이드' 소리 들을 때 기뻐 \"어릴 때부터 다른 가수 음원과 CD 사는 거 너무 좋아했고 애니메이션과 영화에 꽂혀있고, 너무 좋아하는 것을 실제로 저는 소비하는 사람이기 때문에… 앨범을 낼 때 전 세계를 대상으로 한다기보다는 적어도 나를 지지해 주는 사람들은 이 앨범을 기다리면서 즐거움이 배로 커야 한다는 데서 시작한 거예요. 제가 그렇게 하는 방식이 다른 K팝 팬분들이 봤을 때 '저거 되게 재밌다'라고 번지면 너무 좋은 일인 거고, 그렇게 시작한 거였어요. 그냥 저는 진짜 제 거를 좋아하는 분들이 티징 기간에 재밌고 흥미로웠으면 좋겠고 그분들 시간과 비용을 들여서, 그렇게 느껴서 매번 준비를 탄탄하게 하","link":"https://m.entertain.naver.com/now/article/079/0003940845","retrieved":1727075705708},{"title":"김준수, 촬영장서 무슨 사고 쳤길래..'푹다행' 팀도 외면","contents":"'푹 쉬면 다행이야' 물을 싫어하는 영탁이 손님들을 위해 인생 처음으로 머구리에 도전한다. 23일 방송되는 MBC 예능프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 붐, 영탁, 김준수, 토니안의 0.5성급 무인도 운영 둘째 날 이야기가 그려진다. 스튜디오에서는 안정환, 김대호, 황제성, 우아(WOOAH) 나나가 이들의 운영기를 지켜보며 이야기를 나눈다. 이날 해루질에서는 영탁, 김준수, 토니안이 머구리로 변신한다. 그중 영탁은 인생 첫 머구리 도전. 손님들의 만찬을 위해 행동대장 영탁이 직접 나선 것. 본업이 가수인 세 사람은 마치 아이돌 그룹 같은 포즈를 취하며 '머구리돌'의 출격을 알린다. 또한 붐이 마지막 만찬을 요리할 새로운 셰프의 출격을 알린 가운데, 셰프가 남긴 \"모자라면 안 먹는 게 낫다\"라는 말을 상기시킨다. 즉 식자재를 많이 확보해야 한다는 생각에 '머구리돌'은 바짝 긴장한다. 그중 첫날 전복을 잡으며 대활약을 펼쳤던 김준수가 \"전날보다 더 많이 잡고 싶다\"며","link":"https://m.entertain.naver.com/now/article/076/0004196130","retrieved":1727075705709},{"title":"임영웅 김고은 이어 김남길…‘삼시세끼’ 뜬다","contents":"배우 김남길이 임영웅, 김고은에 이어 ‘삼시세끼’ 게스트로 출격한다. 김남길 소속사 길스토리이엔티에 따르면, 김남길은 최근 tvN 예능 프로그램 ‘삼시세끼 라이트’ 촬영을 마쳤다. 절친한 차승원, 유해진과 유쾌한 케미스트리를 보여줄 것으로 기대를 모은다. ‘삼시세끼 라이트(Light)’는 전국 농촌, 산촌, 어촌을 누비며 얻은 온갖 재료로 삼시세끼를 만들어 먹는 이야기를 다루는 프로그램. 10년 간 함께 밥을 지어 먹으며 식구가 된 차승원, 유해진이 농촌, 산촌, 어촌 곳곳을 돌아다니며 대한민국의 다양한 여름을 만끽하는 모습을 담는다. 김남길은 최근 넷플릭스 ‘트리거’ 촬영을 마치고, 올 하반기 방영을 앞둔 SBS ‘열혈사제2’ 촬영에 한창이다. ‘삼시세끼 라이트’는 매주 금요일 20일 오후 8시 40분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005368526","retrieved":1727075705711},{"title":"마약부터 체납까지 할 거 다 한 박유천, 다 잊고 日서 새출발?","contents":"마약 투약, 체납 등 다수 논란으로 국내 활동이 어려워진 박유천이 일본으로 건너가 새출발에 나서는 모양새다. 지난 20일 오리콘 등 일본 현지 매체에 따르면 박유천은 일본 데뷔 미니 앨범 발매 및 크리스마스 투어 개최에 관한 기자회견을 개최한 것으로 전해졌다. 이에 따르면 박유천은 \"오랫동안 일본에서 활동하지 못한 만큼 진심을 다해 녹음했다. 일본어 녹음이 오랜만이라 조금 어려웠지만 일본 스태프들의 도움으로 잘 해낼 수 있었다\"며 \"나를 계속 응원해 주고 기다려 주신 팬분들에 대한 감사함이 크다. 팬들에게 새로운 모습을 보여드리고 싶다\"고 밝혔다. 새출발 계획을 밝힌 박유천은 오는 12월 18일 일본에서 미니 앨범을 발매하며 솔로 데뷔에 나선다. 또한 같은 달 21일, 23일, 24일에는 도쿄 제프 다이버시티(Zepp DiverCity), 오사카 제프 남바(Zepp Namba), 후쿠오카 제프 후쿠오카(Zepp Fukuoka)에서 크리스마스 투어를 개최한다. 앞서 박유천은 지난 20","link":"https://m.entertain.naver.com/now/article/445/0000237784","retrieved":1727075705713},{"title":"[종합] \"日 데뷔, 온 마음 담았다\"…'마약 은퇴' 박유천, 韓 팬은 우습나","contents":"가수 박유천이 일본에서 솔로 데뷔를 선언했다. 20일 오리콘 뉴스 등 일본 현지 언론에 따르면 박유천은 이날 기자회견을 열고 일본 솔로 활동 계획을 전했다. 박유천은 12월 18일 미니 앨범을 발매한다. 이어 12월 21일 도쿄 제프 다이버시티, 23일 오사카 제프 남바, 24일 후쿠오카 제프 후쿠오카에서 크리스마스 투어를 진행한다. 박유천은 \"많이 긴장된다. 미니 앨범에는 5~6곡 정도 담길 예정이다. 모두 일본어 오리지널 곡이다. 오랫동안 일본에서 활동하지 못한 만큼 온 마음을 담았다. 일본어로 녹음하는 게 오랜만이라 조금 어려웠지만 스태프의 도움으로 잘 해냈다\"고 말했다. 또 \"일본 팬분들이 나를 계속 응원해주고 기다려줘서 감사하다. 뭐든 주고 싶다. 팬들이 생각하는 그리운 모습도, 새로운 모습도 보여 드리고 싶다\"며 \"지금은 다른 것은 생각하고 싶지 않다. 일본에서의 활동에만 집중하고 싶다\"고 전했다. 박유천은 2019년 전 여자친구였던 황하나와 필로폰을 투약한 혐의로 징역","link":"https://m.entertain.naver.com/now/article/076/0004196127","retrieved":1727075705714},{"title":"QWER 쵸단 \"바쁜 스케줄에 밤샘 합주는 일상, 그래도 행복했다\"","contents":"밴드 QWER이 고된 합주를 이겨내는 비결을 밝혔다. QWER(쵸단, 마젠타, 히나, 시연)은 23일 오후 2시 서울시 서대문구에 위치한 예스24 원더로크홀에서 미니 2집 'Algorithm's Blossom'(알고리즘스 블러썸) 발매 기념 쇼케이스를 개최했다. 이날 쵸단은 \"지난 앨범 시즌에는 감사하게도 바쁜 스케줄이 있었는데도 밤샘 합주와 밤샘 연습을 일정 소화하고 진행했다. 밤을 새우고 일정을 진행하는 경우도 많았다. 안정적 퍼포먼스와 호흡을 보여줘야 한다는 생각에 행복한 마음으로 임했다\"고 밝혔다. 히나는 이어 \"가끔 연습하다보면 사람인지라 힘들고 그렇지 않나. 막 쇼케이스 때 막 떨려 했던 걸 보면서 '이런 식으로 할 거야?'라고 다잡는다\"면서 힘든 연습 기간을 버티는 비결을 소개하기도 했다. 그러자 쵸단은 \"한계를 돌파하는 데에 대한 즐거움도 큰데, 또 다같이 모여서 합주를 하면 자기가 갈고 닦은 악기를 모여서 연주할 때 쾌감이 크다. 이런 밴드의 매력이 라이브에서 더 보","link":"https://m.entertain.naver.com/now/article/312/0000681119","retrieved":1727075705716},{"title":"하이브 “아티스트 권익 침해 제보 사이트 개설…딥페이크 음란물 신속 대응”","contents":"하이브가 소속 아티스트의 권익 보호를 위한 통합 신고 센터인 ‘하이브 아티스트 권익 침해 제보’ 사이트를 오픈했다. 23일 소속사 하이브는 공식 홈페이지를 통해 “기존 아티스트별 이메일 제보 채널을 시스템으로 통합해 신설했다”며 “이번 통합 신고 사이트는 아티스트의 명예를 훼손하는 악성 게시물 및 저작권 침해 사례에 대해 팬 여러분의 제보를 접수 받아, 보다 신속하게 조치를 취하고 체계화된 절차로 대응하기 위한 목적으로 오픈됐다”고 설명했다. 특히 최근 심각한 사회적 문제로 떠오른 AI 기반 이미지 합성 ‘딥페이크’ 기술을 악용한 성착취물 등 불법 음란물에 대해 별도의 항목을 마련해 신속히 대응 예정이라고 밝혔다. 하이브는 “딥페이크 관련 텔레그램, X(구 트위터), 디스코드 등을 포함한 국내외 채널에 대해 모니터링을 진행 중”이라며 “자체 모니터링 결과와 기존 접수된 제보들을 종합하여 수사기관과 직접 소통하며 연계 대응 중”이라고 전했다.","link":"https://m.entertain.naver.com/now/article/009/0005368519","retrieved":1727075705717},{"title":"이다해, “40대도 사탕 욕심 OK”... ‘캔디 머리’ 하고 동화 속 공주로","contents":"이다해가 동심으로 돌아가 캔디 머리를 하고 동화 속 캔디나라 공주 기분을 만끽했다. 배우 이다해가 23일 자신의 SNS를 통해 팬들에게 근황을 전하며 일상 모습을 공개했다. 사진 속 이다해는 밝고 화려한 캔디숍을 배경으로 얼굴보다 큰 알록달록한 막대사탕을 들고 미소를 짓고 있다. 특히 커다란 사탕은 그녀의 사랑스럽고 발랄한 매력을 한층 돋보이게 만들며, 동화 속 한 장면을 연상시키는 분위기를 자아냈다. 이다해가 위치한 가게는 다채로운 색상의 사탕과 초콜릿으로 가득 찬 곳으로, 화려한 색감이 가게 전체를 아기자기하고 동심적인 공간으로 꾸며져 있었다. 이날 이다해는 패셔너블한 캐주얼 룩을 선보였다. 네이비 컬러의 인상적인 티셔츠에 연청바지를 매치해 편안하면서도 세련된 스타일을 완성했다. 여기에 그녀가 자연스럽게 들고 있는 백은 고급스러움을 더하며, 캐주얼 룩에 포인트가 되었다. 머리는 양갈래로 귀엽게 묶어 소녀스러움을 강조한 헤어스타일로, 전체적으로 발랄하고 상큼한 이미지를 연출했다.","link":"https://m.entertain.naver.com/now/article/410/0001024887","retrieved":1727075705719},{"title":"QWER 이번 목표는 음원 차트 1위…\"2위였던 '고민중독' 넘어설 것\"","contents":"밴드 QWER이 올해 목표로 미니 2집 타이틀곡 '내 이름 맑음'으로 음원 차트 1위를 노린다는 포부를 밝혔다. QWER(쵸단, 마젠타, 히나, 시연)은 23일 오후 2시 서울시 서대문구에 위치한 예스24 원더로크홀에서 미니 2집 'Algorithm's Blossom'(알고리즘스 블러썸) 발매 기념 쇼케이스를 개최했다. 이날 시연은 이번 앨범 목표에 대해 \"올해가 가기 전에 '고민중독'보다 음원차트 조금 더 위 순위로 올라서고 싶다. 1위가 되면 좋겠다\"고 포부를 밝혔다. 그러면서도 그는 \"그래도 많은 사랑을 받았으면 좋겠다는 마음에 많은 분들이 저희 음악에 관심 가져주시고 들어주시길 바란다\"며 소망을 드러냈다. 이들의 첫 미니 앨범 'MANITO(마니또)' 이후 약 5개월 만에 발매하는 미니 2집 'Algorithm's Blossom'은 QWER이 하나의 팀으로서 새롭게 운명을 개척해 나가는 이야기를 '알고리즘이 피워낸 꽃'이라는 키워드로 풀어낸 앨범이다. 타이틀곡 '내 이름 맑음","link":"https://m.entertain.naver.com/now/article/312/0000681118","retrieved":1727075705720},{"title":"영기, 문경에서 ‘큰 울림’ 남겼다 “곧 홍보대사”","contents":"가수 영기가 문경시에서 열정을 뽐냈다. 사진=영기 인스타그램 사진=영기 인스타그램 23일 영기는 자신의 SNS에 “문경시에서 보내주신 관심과 마음. 저한테는 너무 큰 울림이였습니다”라고 적으며 여러 장의 사진을 공개했다. 이어 그는 “저도 누군가에게 조금이나마 울림을 줄수있는 사람이 되도록 노력하겠습니다.”라며 “#문경시 #곧 #홍보대사 #시장님 #함박웃음 #영기”이라는 해시태그와 함께 앞으로의 포부를 전했다. 영상 속 영기는 고향사랑기부제로 3백만 원을 기부하고 인증샷을 찍고 있다. 누리꾼들은 그에게 하트 이모티콘을 연발하며 응원의 말을 아끼지 않았다. 한펴, 영기는 지난달 29일(목)부터 이달 1일(일)까지 부산 해운대 구남로 일대에서 진행된 제12회 ‘부산국제코미디페스티벌(BICF)’(이하 ‘부코페’)의 부대행사 ‘코미디 스트리트’에서 히트곡 ‘동네오빠’를 비롯해 다양한 래퍼토리의 트로트를 부르며 그야말로 흥 잔치를 만들어냈다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000689403","retrieved":1727075705722},{"title":"QWER, (여자)아이들 소연에게 '칼퇴' 팁 전수받았다…\"예뻐보이는 포즈도 배워\"","contents":"밴드 QWER 시연이 그룹 (여자)아이들 전소연과 함께 작업한 후기를 전했다. QWER(쵸단, 마젠타, 히나, 시연)은 23일 오후 2시 서울시 서대문구에 위치한 예스24 원더로크홀에서 미니 2집 'Algorithm's Blossom'(알고리즘스 블러썸) 발매 기념 쇼케이스를 개최했다. 이날 시연은 (여자)아이들 소연과 작업하게 된 데에 관해 \"저희가 오래 (여자)아이들 '아딱질' 커버했는데, 좋은 인연이 돼서 함께할 수 있었다\"고 밝혔다. 이어 그는 \"이번 녹음할 때 선배님께서 정말 자기 일처럼 알려주셨다\"며 \"선배님이신데도 저희 배려해주시고 자매처럼 대해주셔서 너무 감사했다\"고 감사함을 전했다. 그러면서 시연은 \"녹음실에서 많이 봬서 가까워지고 싶은 마음에 친근함을 몸으로 표현했다. 끌어안고 그랬다\"면서 더불어 \"선배 연예인으로서 '칼퇴하는 꿀팁'을 배울 수도 있었다\"며 너스레를 떨어 웃음을 자아내기도 했다. 또한, 히나는 \"아무래도 선배님이시다보니 소연 선배님이 포즈를 취하거나","link":"https://m.entertain.naver.com/now/article/312/0000681117","retrieved":1727075705723},{"title":"수현, 위워크 전 대표와 결혼 5년 만에 파경 [공식]","contents":"배우 수현이 이혼했다. 수현 소속사 YG엔터테인먼트는 23일 \"수현 씨는 신중한 논의 끝에 그간의 결혼 생활을 마무리하기로 결정하고, 원만한 합의를 거쳐 협의 이혼 절차를 마쳤다\"며 \"두 사람은 각자의 길을 걷게 되었지만 서로를 응원하고 있으며 오랜 고민과 충분한 대화 끝에 결정한 사항인 만큼 악의적인 댓글과 추측성 보도는 자제해 주시기를 정중히 부탁드린다\"고 밝혔다. 수현은 2019년 3살 연상 사업가 차민근(42·매튜 샴파인) 씨와 결혼했다. 두 사람은 공개 열애 사실이 알려진 후 4개월 만에 결혼해 주목받았지만 5년 만에 각자의 길을 가기로 합의했다. 수현은 2005년 한중슈퍼모델 선발대회에서 1위를 차지한 후 연예계에 데뷔해 '게임의 여왕', '도망자 플랜.B', '로맨스타운', '브레인', '7급공무원' 등의 작품에 출연했다. 특히 2015년 마블 시리즈는 할리우드 영화 '어벤져스:에이지 오브 울트론'에 캐스팅돼 이목을 집중시켰다. 이후 영화 '다크타워:희망의 탑', '신비","link":"https://m.entertain.naver.com/now/article/015/0005035809","retrieved":1727075705725},{"title":"문가영, 밀라노 찢은 '파격 노출룩'..새벽 운동한 보람 있네","contents":"배우 문가영이 치명적인 매력을 뽐냈다. 22일 문가영은 여러 장의 사진을 게재했다. 문가영은 과감한 룩으로 섹시한 분위기를 과시하고 있다. 군살 없는 보디라인과 건강미를 다 잡은 비주얼이 놀라움을 안긴다. 앞서 문가영은 새벽 운동샷을 공개, 꾸준한 몸매 관리를 인증해왔던 바. 남다른 자기관리가 보는 이들의 감탄을 자아냈다. 한편 문가영은 내년 방영하는 tvN 새 드라마 '그놈은 흑염룡'에 출연한다.","link":"https://m.entertain.naver.com/now/article/076/0004196122","retrieved":1727075705726},{"title":"♥남궁민도 함께? 진아름, 절로 미소 나오는 행복 주말 근황","contents":"모델 진아름이 환한 비주얼을 뽐내며 무한 미소 근황을 알렸다. 진아름은 22일 근황 사진을 게재했다. 멘트 없이 사진들만으로 근황을 알린 진아름은 캐주얼한 복장을 하고 여러 포즈를 취하고 있다. 누군가가 찍어준 사진에서 진아름은 \"긍정의 힘 내면의 힘 즐겁고 신나게\"라는 프로필 문구에 맞는 미소를 뽐내고 있다. 진아름은 남궁민이 연출한 영화 '라이트 마이 파이어'에 출연해 연인으로 발전, 열애 7년 끝에 결혼했다.","link":"https://m.entertain.naver.com/now/article/108/0003267569","retrieved":1727075705728},{"title":"'이나은 옹호' 곽튜브. 2차 사과도 안 통했다...토크콘서트도 '결국 취소'[SC이슈]","contents":"유튜버 곽튜브가 '이나은 두둔 논란'으로 두 차례 사과문을 내고 고개를 숙였지만, 부산서 열리는 토크콘서트마저 취소되며 활동에 빨간불이 켜졌다. 23일 부산국제트래블페어 측은 공식 홈페이지를 통해 오는 28일 오후 2시 예정돼 있던 '여행유튜버(곽튜브) 토크콘서트' 취소 공지를 게재했다. 이어 주최 측은 \"부득이한 사정으로 인해 취소되었음을 알려드립니다\"는 문구를 덧붙였다. 주최 측은 '부득이한 사정'이라고 밝혔지만, 최근 불거진 이슈와 제기된 취소 민원, 그리고 토크 콘서트의 취지와 맞지 않는 질문이나 일이 벌어질 우려가 있어 부득이하게 일정을 취소하게 된 것으로 전해졌다. 이번 논란은 곽튜브는 지난 16일 자신의 채널에 '돌아온 준빈씨의 행복여행'이라는 영상에서 멤버 왕따 의혹이 해소되지 않은 이나은을 옹호했다는 지적에 휩싸였다. 특히 과거 학폭 피해자였던 곽튜브를 향해 \"왜 대리 용서를 하냐\", \"학폭 피해자라면서 가해자를 두둔하는 건가\"라는 날카로운 시선이 쏟아졌다. 논란이","link":"https://m.entertain.naver.com/now/article/076/0004196119","retrieved":1727075705729},{"title":"[포토] 큐더블유이알, 밴드만의 매력","contents":"밴드 ‘큐더블유이알(QWER)’이 미니 2집 ‘알고리즘스 블러썸(Algorithm’s Blossom)’을 발표하고 활동에 나선다. 23일 오후 창천동 예스24 원더로크홀에서 열린 쇼케이스에서 밴드 큐더블유이알(쵸단,마젠타,히나,시연)이 신곡 ‘내 이름 맑음’ 무대를 선보였다.","link":"https://m.entertain.naver.com/now/article/009/0005368513","retrieved":1727075705731},{"title":"사이비 종교 잠입 취재 중 만난 미친 개! '긍정왕 김땅콩' 오늘 저녁 7시 첫 공개","contents":"'긍정왕 김땅콩'이 베일을 벗는다. 오늘 저녁 7시에 유튜브를 통해 첫 공개되는 JTBC '긍정왕 김땅콩'에서는 제작진과 김땅콩의 첫 만남이 그려진다. 페이크 다큐 숏무비 '긍정왕 김땅콩' 속 김땅콩은 동의 없는 중성화에 유기까지 당했지만 세상을 향한 긍정의 끈을 놓지 않고 살아가는 긍정개로 소개된 바 있다. 하지만 첫 방송을 앞두고 공개된 사진 속에는 사이비 종교 취재 중 마주한 '김땅콩'의 모습이 담겨 충격을 자아낸다. 사람들과 함께 자연스럽게 기도를 하고 집안일을 도맡아 하면서도 힘든 내색 없이 긍정의 에너지를 내뿜고 있는 것. 하지만 이내 눈물을 훔치며 무엇인가 결심하는 김땅콩의 모습도 포착, 김땅콩이 언제, 어떻게, 왜 사이비 종교 집단으로 오게 됐으며 과연 그곳에서 탈출할 수 있을지도 관심을 모은다. 제작진은 \"TV, 유튜브 등 어디에서도 본 적 없는 새로운 형식과 느낌의 콘텐트\"라며 \"무맥락 속의 맥락에서 상상도 못할 특별 출연자도 숨어 있다\"고 전하며 첫 공개에 대한","link":"https://m.entertain.naver.com/now/article/437/0000411353","retrieved":1727075705732},{"title":"‘성매매 벌금형’ 지나, SNS 의미심장…“안녕 세상아”","contents":"사진=지나 인스타그램 가수 지나가 의미심장한 글을 전했다. 23일 지나는 자신의 SNS를 통해 “안녕 세상아(Goodbye, world)”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진은 지나의 셀카. 그는 머리카락을 풀어 내리고 화장기 없는 얼굴로 카메라를 응시하고 있다. 심하게 흔들린 사진과 의미심장한 글귀에 누리꾼들은 걱정을 표했다. 이를 의식한 것인지 지나는 현재 해당 글을 삭제했다. 지나는 2010년 ‘애인이 생기면 하고 싶은 일’로 데뷔해 ‘꺼져 줄게 잘 살아’, ‘블랙 앤 화이트(Black &amp; White)’ 등 다수의 히트곡을 발매했다. 그러나 지나는 2016년 원정 성매매 논란에 휩싸여 활동을 중단했다. 지나는 성매매 알선 등 행위에 관한 법률 위반으로 재판에 넘겨져 200만 원 벌금형을 선고 받았다. 이후 지나는 해당 사건이 루머라며 억울함을 토로하기도 했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000689402","retrieved":1727075705734},{"title":"[포토] 시연, 맑음 포즈","contents":"밴드 ‘큐더블유이알(QWER)’이 미니 2집 ‘알고리즘스 블러썸(Algorithm’s Blossom)’을 발표하고 활동에 나선다. 23일 오후 창천동 예스24 원더로크홀에서 열린 쇼케이스에서 밴드 큐더블유이알(쵸단,마젠타,히나,시연)이 신곡 ‘내 이름 맑음’ 무대를 선보였다.","link":"https://m.entertain.naver.com/now/article/009/0005368511","retrieved":1727075705736},{"title":"피원하모니 ‘SAD SONG’, 첫날부터 날았다…30만장 돌파","contents":"피원하모니. FNC엔터테인먼트 제공. 그룹 피원하모니(P1Harmony, 기호·테오·지웅·인탁·소울·종섭)가 발매 첫날부터 국내 음반 차트 정상에 오르며 차트 내 히어로다운 존재감을 과시했다. 23일 국내 최대 음반 판매량 집계 사이트인 한터차트에 따르면 피원하모니의 미니 7집 ‘SAD SONG’은 발매 첫날인 20일에만 30만 4,644장의 판매량을 기록했다. 이는 전작인 정규 1집 ‘때깔 (Killin’ It)’ 첫날 판매량인 16만 장 대비 약 83% 증가한 수치로, 피원하모니가 지금까지 발매한 앨범의 모든 판매량을 단숨에 뛰어넘는 최고 기록이다. 또 피원하모니는 미니 7집 ‘SAD SONG’으로 20일 자 한터차트 일간 피지컬 앨범차트와 주간 피지컬 앨범 차트(2024.09.16~2024.09.22) 1위를 차지했다. 써클차트 일간 및 주간(2024.09.15~2024.09.21) 리테일 앨범차트에서도 역시 1위를 기록했다. 피원하모니는 앨범 발매마다 매서운 성장세로 신기록을","link":"https://m.entertain.naver.com/now/article/396/0000689401","retrieved":1727075705737},{"title":"박찬민, 자식농사 완전 성공했네…7세 아들까지 '꽃미모' 발산","contents":"아나운서 박찬민이 막내아들까지 완성형 비주얼을 보여주면서 비주얼 가족을 증명했다. 박찬민 아나운서의 막내딸 박민하는 23일 자신의 인스타그램에 \"나보다 10살 어린 미뉴네가 30살이 돼도 넌 영원한 아기란다\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 박민하는 자신의 남동생과 함께 다양한 포즈를 취하고 있다. 특히 남동생은 올해 7살의 나이임에도 불구하고 예쁜 비주얼을 발산하고 있어 보는 이들의 감탄을 자아낸다. 또한 바지 주머니에 손을 넣는가 하면 입술을 쭉 내미는 등 귀여운 포즈까지 척척 소화해 놀라움을 안긴다. 박찬민은 SBS 공채 8기 아나운서 출신 프리랜서 방송인이다. 그는 180cm의 훤칠한 키와 훈훈한 외모로 SBS 아나운서로 활동 당시 미남 아나운서로 불리기도 했다. 그는 2001년 9월, 2살 연하의 비연예인 김진 씨와 결혼해 2002년 딸 민진, 2003년 딸 민형, 2007년 딸 민하를 낳았으며, 2017년에 아들 민유 군을 얻었다. 정다연","link":"https://m.entertain.naver.com/now/article/312/0000681114","retrieved":1727075705738},{"title":"[포토] 상큼하고 발랄하게 히나","contents":"밴드 ‘큐더블유이알(QWER)’이 미니 2집 ‘알고리즘스 블러썸(Algorithm’s Blossom)’을 발표하고 활동에 나선다. 23일 오후 창천동 예스24 원더로크홀에서 열린 쇼케이스에서 밴드 큐더블유이알(쵸단,마젠타,히나,시연)이 신곡 ‘내 이름 맑음’ 무대를 선보였다.","link":"https://m.entertain.naver.com/now/article/009/0005368509","retrieved":1727075705741},{"title":"‘나의 해리에게’ 연기장인 신혜선·멜로장인 이진욱이 전할 행복 [MK현장]","contents":"명불허전 연기 장인 신혜선과 멜로 장인 이진욱이 ‘나의 해리에게’로 안방극장에 새로운 설렘을 전달한다. 서울 마포구 상암동 스탠포드호텔코리아에서는 지니 TV 오리지널 ‘나의 해리에게’ 제작발표회가 열렸다. 현장에는 정지현 감독과 신혜선, 이진욱, 강훈, 조혜주가 참석했다. ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 ‘은호’(신혜선 분 와 구 남자친구 ‘현오’(이진욱 분)의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스다. ‘검색어를 입력하세요 WWW’, ‘스물다섯 스물하나’, ‘마당이 있는 집’ 등으로 감각적인 연출력을 인정받은 정지현 감독이 메가폰을 잡았다. 정지현 감독은 “해리성 정체장애를 가진 주은호가 행복을 찾아가는 이야기”라며 “현오, 주연, 혜연. 나모지 캐릭터 모두가 행복과 위로와 이런 상처를 치유하는 이야기다. 시청하는 분들이 위로를 받는 드라마이지 않을까”라고 소개했다. 신혜선은 존재감 제로의 PPS 아나운서 주은호와 주은호의 또다른 인격 주혜리로 1인 2","link":"https://m.entertain.naver.com/now/article/009/0005368508","retrieved":1727075705742}]}