{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"SBS '가요대전' 빛낸 아이브 안유진..MC→카리나 컬래버 무대로 반전 매력","contents":"걸 그룹 아이브(IVE) 멤버 안유진이 뛰어난 역량을 펼치며 4연속 '가요대전' 무대를 장식했다. 안유진은 지난 25일 방송된 '2024 SBS 가요대전'의 MC로 나서 탁월한 진행력을 보여준 것은 물론, 밝은 에너지로 활기찬 연말 무대를 선사했다. 무대가 시작되자 트임 디자인이 더해진 블랙 롱 드레스를 입고 중앙 리프트에서 등장해 우아하면서도 웅장한 분위기를 뿜어냈다. 이어 \"가요대전만의 따스하고 설렘 가득한 분위기가 너무 좋아서 오늘만을 기다려왔다. 저처럼 기다리신 분들을 위해 책임지고 크리스마스 선물 같은 하루를 만들어드리겠다\"라는 말로 무대의 기대감을 더했다. '가요대전 안방마님'다운 탁월한 진행력과 센스 있는 멘트로 방송을 이끈 것은 물론, 함께한 MC들과 완벽한 호흡을 보여주며 무대의 즐거움을 배가시켰다. 2부에는 키치한 체크 프린트의 미니 드레스, 3부에는 도트 프린트의 홀터넥 드레스로 여러 스타일링을 소화하며 다채로운 매력을 뽐냈다. 이뿐만 아니라, 그룹 에스파(aes","link":"https://m.entertain.naver.com/now/article/108/0003291773","retrieved":1735204551781},{"title":"조현아, '줄게' 조롱에 광고 찍고 함박웃음…이미지 추락은 자랑이 아닐텐데[TEN피플]","contents":"조롱거리였던 '줄게'가 광고를 물어다 주는 효자가 됐다. 이번엔 어찌저찌 잘 풀렸지만, 두 번째에도 요행이 있으리란 보장은 없다. 가수 조현아를 향해 대중의 목소리와 주변 이야기도 들을 필요가 있다는 이야기가 나온다. 조현아는 지난 25일 MBC '라디오 스타'에서 지난 7월 발매된 자신의 솔로곡 '줄게'를 언급했다. 조현아는 곡 발매 초반, 조롱이 극심했던 당시를 회상했다. 쏟아지는 악플에 별다른 입장을 내지 않고 침묵했던 조현아는 '그 사이 여론이 곡에 대해 흥미로워하는 분위기로 변화했다'며 웃었다. 조현아는 \"제가 가만히 있으면 나중엔 미안해 하더라\"며 '줄게'의 흥행 비결을 밝혔다. 그 결과 '줄게' 무대 영상은 높은 조회수를 기록했다. 조현아는 이와 관련 \"뉴진스를 꺾고 7월 조회수 2위를 달성했다\"고 뽐냈다. 자신이 결정권자라 일사천리로 일을 진행했고, 음악 방송 2개를 나간 뒤 대박을 터트렸다는 게 그의 설명이었다. 안무, 표정, 머리스타일, 의상 시안 모두 조현아 본인","link":"https://m.entertain.naver.com/now/article/312/0000694414","retrieved":1735204551781},{"title":"2NE1, 'SBS 가요대전'으로 K팝 기강 잡았다…역시 '레전드 걸크러시'","contents":"그룹 2NE1이 9년 만에 오른 방송사 연말 무대서 'K팝 레전드 걸그룹'다운 독보적 존재감을 다시 한번 증명했다. 2NE1은 지난 25일 인천 인스파이어 아레나에서 개최된 '2024 SBS 가요대전'(이하 '가요대전')에 출연했다. 이들은 웅장한 오프닝 VCR 직후 대표곡 중 하나인 '컴백홈'과 함께 등장, 무대 포문을 강렬하게 열어 젖히며 분위기를 순식간에 휘어잡았다. 데뷔곡 '파이어'부터 '아이 돈트 케어', '어글리', '내가 제일 잘 나가' 등 2NE1표 히트곡 메들리가 쉴 틈 없이 몰아쳤다. 15년 내공의 정수가 깃든 라이브 퍼포먼스와 폭발적인 카리스마로 무대를 완벽히 장악, 현장 관객들은 물론 브라운관 너머 시청자들에게도 짜릿한 전율을 선사했다. 그야말로 시대를 초월한 '음악의 힘'이 오롯이 느껴지는 순간이었다. 발매된 지 10년이 훌쩍 넘은 노래들임에도 관객들의 떼창이 울려 퍼지며 현장은 축제의 장이 됐다. 여기에 네 멤버가 한 무대 위에 뿜어내는 아우라가 더해지며 K","link":"https://m.entertain.naver.com/now/article/477/0000527700","retrieved":1735204551783},{"title":"MZ 여신 안유진, SBS 가요대전 4연속 활약‥MC부터 컬래버 무대까지","contents":"'MZ 워너비 아이콘' 아이브(IVE) 안유진이 뛰어난 역량을 펼치며 4연속 '가요대전' 무대를 장식했다. 안유진은 12월 25일 방송된 '2024 SBS 가요대전'의 MC로 나서 탁월한 진행력을 보여준 것은 물론, 밝은 에너지로 활기찬 연말 무대를 선사했다. 무대가 시작되자 트임 디자인이 더해진 블랙 롱 드레스를 입고 중앙 리프트에서 등장해 우아하면서도 웅장한 분위기를 뿜어냈다. 이어 \"가요대전만의 따스하고 설렘 가득한 분위기가 너무 좋아서 오늘만을 기다려왔다. 저처럼 기다리신 분들을 위해 책임지고 크리스마스 선물 같은 하루를 만들어드리겠다\"라는 말로 무대의 기대감을 더했다. '가요대전 안방마님'다운 탁월한 진행력과 센스 있는 멘트로 방송을 이끈 것은 물론, 함께한 MC들과 완벽한 호흡을 보여주며 무대의 즐거움을 배가시켰다. 2부에는 키치한 체크 프린트의 미니 드레스, 3부에는 도트 프린트의 홀터넥 드레스로 여러 스타일링을 소화하며 다채로운 매력을 뽐냈다. 이뿐만 아니라, 그룹 에","link":"https://m.entertain.naver.com/now/article/609/0000936557","retrieved":1735204551787},{"title":"“이승환 콘서트 문제 없어”…29일 김해 공연 예정대로 진행된다 [왓IS]","contents":"가수 이승환의 구미 공연이 석연치 않은 이유로 취소돼 논란이 된 가운데, 오는 29일 예정된 김해 공연은 그대로 진행된다. 26일 김해문화관광재단은 오는 29일 오후 5시 김해문화의전당 마루홀에서 열리는 이승환 데뷔 35주년 콘서트 ‘헤븐’을 예정대로 진행한다고 밝혔다. 해당 공연은 1350석 전석 매진 상태다. 지난 23일 구미 공연 취소 사태가 파문을 일으킨 가운데 일부 누리꾼은 김해시 홈페이지에 공연 개최 여부를 둔 찬반 의견을 다수 게재했다. 하지만 재단 측은 공연장 관리 및 운영 규정과 공연장 대관 내규에 따라 신청, 심의, 승인된 건으로 구매한 고객의 입장과 원활한 공연 진행을 위해 규정과 절차에 따라 처리하겠다는 원칙을 지켜왔다. 이승환은 지난 13일 윤석열 대통령 탄핵 촉구 집회 무대에서 무료 공연을 펼쳤으며 이튿날 수원 공연 전 탄핵소추안이 통과되자 “탄핵이 되니 좋다. 이명박 대통령 시절 뒷조사를 받았는데 박근혜 대통령 시절에도 마음이 편치 못했다. 앞으로 편안한","link":"https://m.entertain.naver.com/now/article/241/0003404079","retrieved":1735204551789},{"title":"Korea's first Tesla Cybertruck reportedly purchased by singer Kim Jun-su","contents":"The first official owner of a Tesla Cybertruck in Korea, which garnered nationwide attention when G-Dragon was spotted arriving in one at an airport, is reported to be singer Kim Jun-su. An online post titled \"The First Plate in Korea for a Tesla Cybertruck\" was shared on Monday, showcasing the vehicle with a Korean license plate. Netizens quickly searched to find the owner, with the plate number visible in the posted photographs. In Korea, individuals can reveal, at least partially, the names o","link":"https://m.entertain.naver.com/now/article/640/0000063521","retrieved":1735204551792},{"title":"주말 광화문에 ‘범 내려온다’… 이날치, 尹 퇴진 촉구 집회 무대 선다","contents":"‘범 내려온다’ ‘정년이’ 신드롬의 밴드 이날치가 오는 28일 윤석열 대통령 즉각 퇴진 촉구 집회 무대에 오른다. 이날치는 2024년의 마지막 토요일인 오는 28일 오후 4시 서울 광화문 동십자각에서 진행되는 ‘윤석열 즉각 퇴진! 사회대개혁! 4차 범시민 대행진’에 참여한다. 이날 공연에는 이날치를 비롯해 갤럭시 익스프레스, 엠비규어스 댄스컴퍼니, 패치워크로드, 황푸하가 참여한다. 이날치는 ‘범 내려온다’로 2021년 국내는 물론 글로벌 시장에 K팝 센세이션을 일으킨 얼터너티브 밴드다. 이들은 ‘범 내려온다’를 비롯해 최근 발표한 신곡 등의 무대를 선보일 예정이다. 뮤직비디오에서 특별한 합을 보여준 엠비규어스 댄스컴퍼니와 ‘범 내려온다’ 퍼포먼스를 함께 선보일 지 주목된다. 이날치는 현재 정규 2집에 수록될 곡들을 선공개하는 프로젝트를 진행 중이다. 지난 11월 ‘봐봐요 봐봐요’와 ‘발밑을 조심해’에 이어 26일 신곡 ‘히히하하’를 발표한다. 2집은 판소리 ‘수궁가’에 기반한 1집과","link":"https://m.entertain.naver.com/now/article/241/0003404077","retrieved":1735204551795},{"title":"밴드 CHS의 깜짝 겨울 선물‥싱글 'ECHO' 발매","contents":"밴드 CHS가 겨울 선물을 들고 돌아왔다. CHS는 26일, 각 음원 사이트를 통해 새 싱글 'ECHO'를 발매했다. 이번 싱글은 CHS가 오랜 기간 구상해오던 프로젝트 'CHS POPS'의 시작을 알리는 넘버다. 'CHS POPS'는 멤버들이 어린 시절 즐겨 들었던 음악에서 영감을 받은 CHS만의 팝 음악을 선보이는 시리즈이다. 더불어 CHS가 겨울에만 선보이는 특별한 선물로, 서로가 서로에게 건네는 사랑과 지지의 메시지를 담고 있다. 그 첫 번째 작품 'ECHO'는 80년대의 낭만과 정서를 담아낸 곡으로, 코카콜라의 'I Feel Coke' 캠페인에서 영감을 받았다. 당시의 화려하고 따뜻한 분위기를 현대적인 감각으로 재구성하는 동시에, 시그니처 사운드를 충실하게 녹여내 깊은 울림을 선사한다. 특히 색소폰 선율이 주는 청령감과 따뜻함은 80년 대의 음악적 노스탤지어를 불러 일으킨다. CHS는 80년대 사운드 구현을 위해 연주뿐만 아니라 당시의 녹음 방식을 최대한 재현하며 사운드의","link":"https://m.entertain.naver.com/now/article/030/0003271407","retrieved":1735204551797},{"title":"태양 목소리로 떠나는 제천 기행..'한국인의 밥상' 스페셜 내레이터 뜬다","contents":"가수 태양이 자신의 목소리로 특별한 겨울 밥상을 소개, '한식 마니아'의 면모를 보여줄 예정이다. 26일 오후 7시 40분 방송되는 KBS 1TV '한국인의 밥상'에 태양이 스페셜 내레이터로 출연, 충북 제천에서 전남 장성 산골 마을로 떠나는 겨울 밥상의 여정을 함께한다. 평소 한식을 가장 좋아하는 것으로 알려진 태양은 평소 즐겨 보던 프로그램인 '한국인의 밥상' 출연 제의를 기쁘게 받아들였다는 후문이다. 무대 위에서 빈틈 없는 퍼포먼스 소화력과 강인한 카리스마를 보여주는 태양이 '한국인의 밥상'에서는 편안하고 일상적인 목소리 연기로 반전 매력까지 자랑한다고 해 기대를 부른다. 태양은 2025년 2월 1일 인천 중구 인스파이어 아레나에서 'TAEYANG 2025 TOUR [THE LIGHT YEAR] ENCORE'를 개최해 또 한번 팬들을 만날 예정이다. 이번 앙코르 콘서트는 지난 8월 서울 송파구 올림픽공원 올림픽홀에서 개최된 이후 약 5개월 만의 국내 공연으로 더 많은 팬들과의","link":"https://m.entertain.naver.com/now/article/108/0003291754","retrieved":1735204551799},{"title":"세븐틴 동생→글로벌 신인 '5세대 올라운더' TWS(투어스)[영상]","contents":"그룹 투어스(TWS)가 어느덧 1주년을 앞두고 데뷔 이래 첫 팬미팅을 예고하며 화제입니다. 올해 1월 데뷔해 Z세대의 각광받고 있는 글로벌 신인 투어스가 걸어온 1년간의 여정을 짚어보겠습니다. 투어스는 소속사 플레디스 엔터테인먼트에서 데뷔한 세븐틴 이후 무려 약 8년 8개월 만에 선보이는 보이그룹으로 올해 1월 22일 데뷔한 6인조 보이그룹입니다. 한국 국적의 신유, 도훈, 영재, 지훈, 경민과 중국 국적의 한진으로 구성된 다국적 그룹인 투어스는 멤버들의 평균 신장이 약 178.7cm로 장신 그룹이기도 합니다. 데뷔 초 모든 멤버의 MBTI가 I로 시작해 화제가 되기도 했습니다. 투어스라는 그룹명은 'TWENTY FOUR SEVEN WITH US'의 약자로 하루를 뜻하는 24와 일주일을 뜻하는 7로 모든 순간 투어스와 함께 하자는 의미를 담고 있습니다. 투어스는 전반적으로 젊은 세대들이 공감하기 좋은 일상 소재의 가사와 청량한 콘셉트가 특징입니다. 데뷔 음반인 'Sparkling B","link":"https://m.entertain.naver.com/now/article/445/0000265610","retrieved":1735204551801},{"title":"투모로우바이투게더, 단체부터 연준 솔로까지…완벽한 크리스마스의 밤","contents":"그룹 투모로우바이투게더가 연말 특집 방송에서 환상적인 크리스마스 판타지를 선사했다. 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)는 25일 방송된 SBS '2024 SBS 가요대전'에서 한 편의 동화를 보는 듯한 마법 같은 무대로 눈길을 사로잡았다. 이날 투모로우바이투게더는 미니 7집 타이틀곡 '오버 더 문(Over The Moon)'과 수록곡 '포티 원 윙크스(Forty One Winks)'를 캐럴 편곡으로 선보였다. 이들은 턴 테이블 위에서 순백의 왕자님처럼 등장해 '호두까기 인형'이 떠오르는 무대를 펼쳤다. 잠들어 있던 인형들이 마법처럼 깨어나는 이야기를 퍼포먼스에 담아 '스테이지텔러'(스테이지와 스토리텔러의 합성어)다운 공연을 선사했다. 투모로우바이투게더는 본 무대와 돌출 무대를 자유로이 오가며 자신들만의 이야기를 만들었다. 동화 속 세상처럼 꾸며진 세트에서 '포티 원 윙크스(Forty One Winks)'를 펼친 멤버들은 \"눈을 깜빡이는 그 순간 우리는 함께야\"라","link":"https://m.entertain.naver.com/now/article/117/0003899350","retrieved":1735204551802},{"title":"조유리 ‘오징어 게임2’로 글로벌 인기 겨냥...노래+연기 다 되는 ‘멀티테이너’","contents":"조유리가 넷플릭스 시리즈 ‘오징어 게임’ 시즌2를 통해 색다른 모습으로 전 세계 팬들을 찾는다. ‘오징어 게임’ 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기이다. 시즌1은 공개 후 단숨에 넷플릭스 역대 최고 인기작에 등극하며 전 세계 94개국 TOP 10에 랭크되는 등 전 세계의 폭발적인 반응을 이끌었다. 조유리는 극 중 전 남자친구인 명기(임시완 분)로부터 잘못된 투자 정보를 믿었다가 거액을 잃고 게임에 참가하게 된 준희 역을 맡아 열연을 펼친다. 스스로 먹고 살 돈을 마련하기 위해 게임에 참가하는 강한 자립심과 의지의 소유자이기도 하다. 강렬하면서도 색다른 연기 변신이 기대를 모으는 가운데, 안정적인 연기력과 섬세한 감정 표현으로 배우로서 존재감을 보여주고 있는 조유리가 ‘오징어 게임’ 시즌2에서 자신만의 캐릭터를 어떻게 만들어 나갈지 팬들의 기대가 모으","link":"https://m.entertain.naver.com/now/article/410/0001043223","retrieved":1735204551804},{"title":"데이브레이크, 28일~29일 콘서트 ‘SEMICOLON’","contents":"데이브레이크(Daybreak)가 단독 콘서트를 통해 ‘페스티벌계 미슐랭’의 진가를 보여준다. 데이브레이크(이원석, 김선일, 김장원, 정유종)는 오는 28일~29일 양일간 예스24 라이브홀에서 2024 데이브레이크 콘서트 ‘SEMICOLON’을 개최한다. 데이브레이크는 그동안 국내 대표 페스티벌을 완벽 접수하며 ‘페스티벌계 미슐랭’다운 활약을 보여주고 있는 만큼 이번 콘서트에서 많은 사랑을 받고 있는 메가 히트곡 무대를 선보인다. 뿐만 아니라 지난 10일 발매한 미니 앨범 ‘SEMICOLON’ 전곡을 선보이며 연말에 걸맞은 특별한 무대를 예고해 더욱 기대가 모아진다. 또한, 콘서트 개최에 앞서 데이브레이크는 17년간의 마침표와 쉼표를 담은 미니 앨범 ‘SEMICOLON’을 발매했다. 화려한 프로듀서들의 지원사격 아래 애절한 이별 감성의 ‘SEMICOLON’부터 용기를 지펴주는 청춘가 ‘Old &amp; Wise’, ‘Rhythm, 이 밤은’, ‘영원하라’까지 총 4곡을 통해 다채로운 감성을","link":"https://m.entertain.naver.com/now/article/144/0001009244","retrieved":1735204551805},{"title":"故신해철 10주기 트리뷰트 콘텐츠 나온다…루시 유다빈밴드 최유리 참여","contents":"가수 고(故) 신해철 10주기를 맞아 새로운 트리뷰트 콘텐츠가 공개된다. 디지털 콘텐츠 미디어 딩고(dingo)의 음악 전문 채널 디에프(df) 측은 12월 26일 \"고(故) 신해철의 10주기를 기념해 특별 라이브 콘텐츠 '신해철 트리뷰트(TRIBUTE) | 그대에게 [DF STAGE]'를 선보인다\"고 밝혔다. 이번 프로젝트는 신해철의 음악적 유산을 기리며 후배 아티스트들의 독창적인 해석으로 재탄생시키는 데 의미가 있다. 참여 아티스트로는 감성 싱어송라이터 최유리, 강렬한 퍼포먼스의 유다빈밴드, 독창적인 사운드로 주목받는 밴드 루시(LUCY)가 나선다. 신해철의 대표곡 '그대에게'는 대중음악계에 그의 이름을 알린 상징적인 곡이다. 아티스트들은 이번 라이브를 통해 '그대에게'를 각자의 스타일로 재해석해 신선한 감동을 전할 예정이다. 최유리의 따뜻한 감성, 유다빈밴드의 에너지 넘치는 무대, 루시의 창의적이고 독특한 편곡이 팬들에게 특별한 경험을 선사할 것으로 기대를 모은다. '마왕'이라","link":"https://m.entertain.naver.com/now/article/609/0000936532","retrieved":1735204551807},{"title":"케이윌, 돌아온 크리스마스 남친..소유·린 지원사격 속 연말 콘서트 성공","contents":"가수 케이윌(K.will)이 2024년 크리스마스를 찬란하게 물들였다. 케이윌은 지난 24일과 25일 양일간 서울 연세대학교 대강당에서 개최된 2024 케이윌 앙코르 콘서트 '올 더 웨이 : 크리스마스 에디션'(All The Way : Christmas Edition)을 성황리에 마무리했다. 이번 공연은 앞서 진행된 소극장 콘서트 '올 더 웨이'에 대한 팬들의 뜨거운 성원에 힘입어 추가 개최된 공연으로, 2009년 케이윌이 첫 단독 콘서트를 진행한 연세대학교 대강당에서 개최돼 더욱 의미가 깊다. 특히 2회 차 모두 전석 매진을 기록한 만큼, 이날 공연장 안팎은 케이윌을 보러 온 '형나잇'(팬덤명)들과 빨간색, 초록색 옷을 맞춰 입고 소중한 사람들과 특별한 추억을 만들러 온 남녀노소 관객들로 인산인해를 이뤘다. 들뜬 분위기 속에서 등장한 케이윌은 '말할게'와 '러브 블러썸(Love Blossom)'으로 공연의 막을 올렸다. 데뷔 17주년이라고는 믿기지 않는 폭풍 가창력이 분위기를 순식","link":"https://m.entertain.naver.com/now/article/108/0003291753","retrieved":1735204551808},{"title":"손태진, 첫 OST 담은 감성 보컬…오늘(26일) '트롯대전' 출격 '연말 감동 배가'","contents":"가수 손태진이 따뜻한 감성 보컬이 빛나는 OST로 팬들에게 크리스마스 선물을 전했다. 손태진이 가창에 참여한 MBC 일일드라마 '친절한 선주씨'의 OST Part. 2 '그대를 안아줄게요'가 지난 25일 각종 음원 사이트를 통해 공개됐다. '그대를 안아줄게요'는 사랑하는 사람과 모든 순간을 함께하고 싶다는 따뜻한 메시지를 담은 발라드 곡이다. 손태진의 깊은 음색과 섬세한 감성이 더해져 극의 몰입도를 높인다는 평이다. 특별히 이번 신곡 '그대를 안아줄게요'는 손태진이 부른 첫 OST라는 점에서 의미를 더하고 있다. 클래식부터 크로스오버, 트로트까지 다채로운 장르를 완벽하게 아우르며 많은 사랑을 받고 있는 손태진이 OST로 선사하는 감성 보컬이 음악 팬들의 감동을 극대화시키고 있다. 뿐만 아니라 이번 OST는 크리스마스 당일에 발매된 만큼 팬들에게는 깜짝 선물으로 다가왔다는 전언이다. 손태진은 지난달 발매한 정규 1집 'SHINE'으로 역대 초동 기록을 경신한 데 이어 현재 첫 전국 투","link":"https://m.entertain.naver.com/now/article/311/0001810550","retrieved":1735201166708},{"title":"‘아이돌 성추행 의혹’ 불거진 연예기획사, 이번엔 임금체불 도마 위","contents":"한 연예기획사가 아이돌 뮤직미디오 제작 중 스태프들에게 대금을 제대로 지급하지 않아 도마 위에 올랐다. 이 연예기획사는 이미 한 차례 소속 아이돌 강제추행 논란에 휘말린 곳이다. 한빛미디어노동인권센터는 26일 입장을 내고 “연예기획사 A사는 아이돌 뮤직비디오 제작을 위해 제작사 H사와 계약했고 제작이 완료돼 9월 3일 해당 뮤직비디오가 공개됐으나 A사는 3개월 넘도록 H사에 이미 지급한 계약금을 제외한 잔금을 전혀 지급하지 않고 있어 해당 현장에서 일한 스태프 40여 명의 임금 수천만원도 지급되지 않고 있는 상태”라고 밝혔다. 이어 “2박 3일 동안 41시간이 넘는 강행군으로 촬영이 진행되고 이후 후반 작업 등에 이르기까지 수주에 걸쳐서 철야 작업이 진행됐다”며 “계약에 명시되지 않은 추가 용역을 제공한 것인데 A사는 이를 하자보수를 요구한 것이라는 입장인데 이를 이행했음에도 대금을 깎으려는 상황”이라고 했다. 이와 관련해 A사는 “‘계약 위반이나 퀄리티 부분이나 이런 것에 대해 (","link":"https://m.entertain.naver.com/now/article/144/0001009241","retrieved":1735201166708},{"title":"'10주기' 신해철 '그대에게', 후배들이 다시 부른다","contents":"딩고(dingo)가 '마왕' 신해철을 애도한다. 딩고의 음악 전문 채널 디에프(df)는 고(故) 신해철의 10주기를 기념해 특별 라이브 콘텐츠 '신해철 트리뷰트(TRIBUTE) | 그대에게 [DF STAGE]'를 선보인다. 이번 프로젝트는 신해철의 음악적 유산을 기리며 후배 아티스트들의 독창적인 해석으로 재탄생시키는 데 그 의미가 있다. 참여 아티스트로는 감성 싱어송라이터 최유리, 강렬한 퍼포먼스의 유다빈밴드, 독창적인 사운드로 주목받는 밴드 루시(LUCY)가 나선다. 신해철의 대표곡 '그대에게'는 대중음악계에 그의 이름을 알린 상징적인 곡이다. 아티스트들은 이번 라이브를 통해 '그대에게'를 각자의 스타일로 재해석해 신선한 감동을 전할 예정이다. 최유리의 따뜻한 감성, 유다빈밴드의 에너지 넘치는 무대, 루시의 창의적이고 독특한 편곡이 팬들에게 특별한 경험을 선사할 것으로 기대를 모은다. '마왕'이라는 별칭으로 불리며 대중문화의 아이콘으로 자리 잡은 신해철의 음악은 세대를 넘어 많은","link":"https://m.entertain.naver.com/now/article/117/0003899346","retrieved":1735201166708},{"title":"데뷔 20주년 약속 지켰다! 윤하, 20회 단독 콘서트 성공적 마무리","contents":"가수 윤하가 데뷔 20주년을 기념하며 개최한 총 20회의 콘서트를 모두 성공적으로 마무리했다. 윤하는 지난 25일 부산 벡스코 제1전시장 1홀에서 연말 단독 콘서트 'GROWTH THEORY (그로우스 띠어리)'의 마지막 공연을 열었다. 이번 공연을 끝으로 연말 투어는 물론, 올해 20회에 달하는 콘서트 여정을 완벽히 마쳤다. 특히, 전국 각지와 소극장을 종횡무진하며 활발한 활동을 펼친 윤하는 데뷔 20주년의 해를 기념하기 위해 꾸준히 팬들과 소통해 왔다. 지난해 언팩 이벤트에서 약속했던 20회의 콘서트를 모두 성료하며 팬들과의 약속을 지키는 모습을 보였다. 부산 공연에서는 '맹그로브', '죽음의 나선'으로 강렬하게 오프닝을 연 후, 정규 7집 및 리패키지 앨범의 타이틀곡 '태양물고기', '포인트 니모' 등을 포함한 다양한 신곡을 라이브로 선보였다. 이어 'Rock like stars', '혜성', '오르트구름', '사건의 지평선' 등 윤하의 저력을 담은 히트곡들이 무대를 감동과 울","link":"https://m.entertain.naver.com/now/article/052/0002132736","retrieved":1735201166708},{"title":"K팝 시상식 '디 어워즈', 새해 2월 22일 서울서 열린다","contents":"K팝 시상식 '유픽과 함께하는 제1회 디 어워즈'가 2025년 2월 22일 서울 성북구 안암동 고려대 화정체육관에서 열린다. '디 어워즈'는 K팝이 전 세계인의 사랑을 받게 된 배경을 '꿈'과 '기쁨'을 선사하는데 충실했다 평가하고 이를 더욱 진흥 고취하기 위해 제정했다. 수상은 두 개 부문으로 나뉜다. 한해 큰 활약을 펼친 K팝 아티스트에게 본상 격인 '디 어워즈 딜라이트', 앞으로 K-콘텐츠를 이끌어 갈 우수 신인들에게는 '디 어워즈 드리머'를 수여한다. 2024년 K팝을 빛낸 '이어스' 타이틀은 올해의 아티스트, 앨범, 노래, 퍼포먼스, 글로벌리스트 등으로 나눠 시상한다. 또 K팝의 과거와 현재, 미래를 망라한 아티스트, 제작자, 기획진 등 글로벌 K팝의 근간이 된 구성원을 의미 있게 조명하고 응원하는 '디 어워즈 아이코닉'을 선정한다. 심사 기준은 온라인 투표, 음원 및 음반 판매량을 비롯해 심사위원단 심사 등을 종합해 수상자를 선정한다. 라인업은 이달 말부터 3차례 걸쳐 순","link":"https://m.entertain.naver.com/now/article/415/0000034608","retrieved":1735201166708},{"title":"데이브레이크, 28일·29일 연말 콘서트 '세미콜론' 개최…특별한 감성 '기대'","contents":"데이브레이크(Daybreak)가 새 앨범 발매에 이어 단독 콘서트까지, 연말을 꽉 채운다. 데이브레이크(이원석, 김선일, 김장원, 정유종)는 이달 28일과 29일 양일간 예스24 라이브홀에서 2024 데이브레이크 콘서트 '세미콜론(SEMICOLON)'을 개최한다. 데이브레이크는 그동안 국내 대표 페스티벌을 완벽 접수하며 '페스티벌계 미슐랭'다운 활약을 보여주고 있는 만큼 이번 콘서트에서 많은 사랑을 받고 있는 메가 히트곡 무대를 선보인다. 뿐만 아니라 지난 10일 발매한 미니 앨범 '세미콜론' 전곡을 선보이며 연말에 걸맞은 특별한 무대를 예고해 더욱 기대가 모아진다. 또한, 콘서트 개최에 앞서 데이브레이크는 17년 간의 마침표와 쉼표를 담은 미니 앨범 '세미콜론'을 발매했다. 화려한 프로듀서들의 지원사격 아래 애절한 이별 감성의 'SEMICOLON'부터 용기를 지펴주는 청춘가 'Old &amp; Wise', 'Rhythm, 이 밤은', '영원하라'까지 총 4곡을 통해 다채로운 감성을 뽐냈다","link":"https://m.entertain.naver.com/now/article/311/0001810545","retrieved":1735201166708},{"title":"'유니버스 리그' 프로농구 경기 출격..스티븐 시투→21人 축하 공연","contents":"'유니버스 리그' 주전 21인이 프로농구 경기에 뜬다. SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그'의 주전 21인은 오는 28일 오후 2시 경남 창원체육관에서 치러지는 창원 LG 세이커스 대 수원 KT 소닉붐 경기에 출격한다. 이날 참가자들은 시투와 축하 공연으로 창원 LG 세이커스의 승리를 염원한다. 시투에는 팀 리듬(Rhythm)의 스티븐이 '유니버스 리그' 참가자 대표로 나선다. 스티븐은 열정 가득한 시투로 본 경기 시작 전 선수들에게 힘을 불어넣을 예정이다. 하프 타임에는 주전 21인의 공연이 펼쳐진다. 참가자들은 프로그램의 타이틀송 'We ready(위 레디)' 무대로 현장의 열기를 한층 뜨겁게 달구며 관객들에게 즐거움과 특별한 추억을 선물할 전망이다. '유니버스 리그' 참가자들은 SBS '인기가요' 무대에 이어 프로농구 경기로 대중과 또 한 번 마주하게 됐다. 이들은 뛰어난 실력과 파워풀한 퍼포먼스로 K팝 팬덤을 넘어 대중에게도 존재감을 확실하게 각인할 것으로","link":"https://m.entertain.naver.com/now/article/108/0003291751","retrieved":1735201166708},{"title":"뉴진스 다니엘 “버니즈와 함께해서 행복하고 고마워”","contents":"뉴진스 채널 그룹 뉴진스 멤버 다니엘이 감사 인사를 전했다. 26일 다니엘은 뉴진스의 새 채널에 근황 사진을 게재했다. 다니엘은 사진과 함께 “버니즈, 조금 뜬금없지만, 올해도 함께 시간을 보낼 수 있었어서 정말 고맙고 행복해! 오늘 하루도 함께 즐기자~!”라고 글을 남겼다. 사진 속 다니엘은 토끼 모자를 쓰고 귀여운 미모를 자랑한다. 다니엘은 갸름한 얼굴형에 뚜렷한 이목구비로 미모를 자랑한다. 다니엘은 팬들에게 밝은 근황을 전하고 있다. 다니엘은 한층 행복해 보이는 모습을 보여준다. 한편 뉴진스는 오는 31일 열리는 MBC ‘2024 가요대제전’에 출격한다.","link":"https://m.entertain.naver.com/now/article/112/0003739177","retrieved":1735201166708},{"title":"르세라핌, 보깅-360도 무대 활용으로 '시선 압도' (SBS 가요대전)","contents":"그룹 르세라핌(LE SSERAFIM)이 화려한 무대 구성으로 시선을 압도했다. 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)은 지난 25일 인천 영종도 인스파이어 아레나에서 개최된 SBS '2024 SBS 가요대전'에 참석했다. 본 공연에 앞서 레드카펫에 선 르세라핌은 \"올해 피어나(FEARNOT.팬덤명)분들의 아낌없는 사랑 덕분에 힘을 받을 수 있었다\"면서 \"오늘도 멋진 퍼포먼스를 준비했으니 기대 많이 해달라\"며 팬들을 향한 애정과 무대에 대한 자신감을 내비쳤다. 이날 르세라핌은 허윤진을 필두로 두 팀으로 나뉘어 차례로 스테이지에 등장했다. 허윤진이 \"Category is LE SSERAFIM\"이라고 읊조리자 멤버들은 팀을 주제로 한 퍼포먼스를 펼치며 강렬한 에너지를 발산했다. 미니 4집 타이틀곡 'CRAZY'에서 선보였던 보깅(Voguing) 동작을 기반으로 한 안무와 댄스 배틀을 보는 듯한 구성에 맞춰 기량을 뽐냈다. 이후 완전체로 모인 르세라핌은 'CRAZY (Vogu","link":"https://m.entertain.naver.com/now/article/445/0000265606","retrieved":1735201166710},{"title":"'한국가요사' 저술…재일동포 연구자 박찬호씨 별세","contents":"\"아무리 고된 일이라도 즐거웠습니다. (한국가요에) 미쳤기 때문에 가능한 일이기도 했습니다.\" 한국 대중가요 100년 역사를 집대성해 '한국가요사'를 펴낸 재일동포 연구자 박찬호(朴燦鎬)씨가 지난 9월25일 일본 나고야에서 세상을 떠난 사실이 아르코예술기록원을 통해 26일 뒤늦게 전해졌다. 향년 81세. 일본 나고야에서 태어난 재일동포 2세인 고인은 와세다대 문학부에 다니던 1965년 한국을 찾았다가 흘러간 옛노래가 담긴 음반을 구입한 것을 계기로 한국 가요사에 관심을 두기 시작했다. \"일본으로 돌아가기 전날 이미자 음반과 흘러간 옛노래 10곡이 담긴 음반을 구입했어요. 그리고는 비행기 안에서 그 음반을 꺼내봤는데 작곡자 이름은 멀쩡한데 작사가 이름이 있어야 할 곳에는 '개사자' 이름이 있는 거에요. 집에 와서 음반을 틀었더니 부모님이 우리가 옛날에 듣던 노래와 가사가 다르다고 그러시더군요. 그때 처음으로 왜 이렇게 된 걸까 의문을 갖게 됐습니다.\" 와세다대에 다닐 때부터 민족운동에","link":"https://m.entertain.naver.com/now/article/001/0015127187","retrieved":1735201166710}]}