{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"최수영, ♥정경호 외조 속 성공적 日 솔로 데뷔 “떨렸지만 행복”","contents":"가수 겸 배우 최수영이 일본 솔로 데뷔 쇼케이스를 성황리에 마무리했다. 소속사 사람엔터테인먼트 측은 10월 28일 “최수영이 26일 일본 도쿄 에비스 가든 홀에서 일본 솔로 데뷔 쇼케이스 ‘언스타퍼블(Unstoppable)’을 성공적으로 개최했다”고 밝혔다. 2회로 진행된 쇼케이스는 전 회차 매진을 기록하며 변함없는 현지 인기를 실감케 했다. 이날 최수영은 소녀시대의 ‘미스터 택시(MR. TAXI)’로 쇼케이스의 포문을 열었다. 이어 ‘지니(GENIE)’, ‘배드걸(BAD GIRL)’ 등 소녀시대의 히트곡을 라이브 퍼포먼스로 선보이며 현장의 분위기를 한층 뜨겁게 달궜다. 최수영은 데뷔 싱글의 타이틀곡 ‘언스타퍼블’을 비롯해 수록곡 ‘C.A.L.M’, ‘이 세상에 비치는 사람은 누구’, ‘콜미(Call me)’까지 앨범 전곡을 최초로 공개, 75분 동안 홀로 무대를 가득 채우며 쇼케이스를 찾아준 팬들에게 잊지 못할 추억을 선사했다. 최수영은 “혼자서 무대에 선 적이 처음도 아닌데 솔로","link":"https://m.entertain.naver.com/now/article/609/0000914022","retrieved":1730089412354},{"title":"문종업, 미니 3집 ‘PETER’ 앨범 프리뷰 공개…31일 발매","contents":"문종업, 미니 3집 ‘PETER’ 앨범 프리뷰 공개…31일 발매 가수 문종업이 신보 발매에 앞서 전곡 음원 일부를 선공개했다. 문종업은 지난 27일 공식 SNS를 통해 세 번째 미니앨범 ‘PETER (피터)’의 앨범 프리뷰 영상을 선보였다. 이번 영상에는 ‘Room (룸)’을 시작으로 ‘Feel Me (필 미)’, ‘Love Bomber (러브 봄버)’, ‘TWIST YA (트위스트 야)’, ‘Muazigyoung (무아지경)’, ‘Different Night (디퍼런트 나이트)’, ‘Peter Fan (피터 팬)’까지 총 일곱 트랙의 하이라이트 음원이 차례로 소개됐다. 프리뷰에는 곡의 무드와 꼭 맞는 문종업의 콘셉트 포토 비하인드 컷이 어우러져 자유분방하고 유니크한 매력을 센스있게 드러냈다. 더불어 물오른 비주얼이 시선을 사로잡으며 공개될 앨범에 대한 기대감을 더했다. 타이틀곡 ‘TWIST YA’는 문종업의 강렬한 무드를 엿볼 수 있는 곡으로, 또 다른 나의 시작에 대한 이야기가","link":"https://m.entertain.naver.com/now/article/382/0001159340","retrieved":1730089412354},{"title":"\"가을은 로이킴의 계절\" 로이킴, '내게 사랑이 뭐냐고 물어본다면' 화제성 ing","contents":"가수 로이킴이 가을 감성을 정조준하며 가요계 존재감을 이어가고 있다. 로이킴은 최근 유튜브 채널 딩고 뮤직의 '뮤직테라피'에 출연해 신곡 '내게 사랑이 뭐냐고 물어본다면'을 가창하며 완성도 높은 무대를 선사했다. 이날 로이킴은 차분한 감성이 느껴지는 스튜디오에서 기타 연주와 함께 '내게 사랑이 뭐냐고 물어본다면'을 불렀다. 두 개의 기타 반주 만으로 완성한 라이브는 로이킴 특유의 깊은 보이스를 한층 극대화했다. 또 로이킴은 공감을 불러일으키는 가사를 섬세하게 표현하며 진정성을 더했다. 특히 곡 전개에 따라 폭발하는 로이킴의 가창력이 시선을 사로잡았다. 로이킴은 부드러운 저음부터 임팩트 있는 고음까지 자유자재로 소화하며 대체 불가한 완성형 싱어송라이터의 면모를 또 한 번 증명했다. '내게 사랑이 뭐냐고 물어본다면'은 누구나 공감할 수 있는 사랑 이야기를 담은 로이킴표 감성 발라드이다. 로이킴은 발매 이후 여러 콘텐츠를 통해 다양한 버전의 라이브를 선보이며 신곡에 대한 음악팬들의 관심을","link":"https://m.entertain.naver.com/now/article/117/0003883444","retrieved":1730089412355},{"title":"아일릿, 오늘(28일) 신곡 ‘Cherish (My Love)’ 리믹스 발매","contents":"그룹 아일릿(ILLIT)이 미니 2집 타이틀곡 ‘Cherish (My Love)’에 새로운 매력을 입힌다. 10월 28일 소속사 빌리프랩에 따르면 아일릿(윤아, 민주, 모카, 원희, 이로하)은 이날 오후 6시 총 7개 트랙으로 구성된 ‘Cherish (My Love) (Remixes)’를 전 세계 동시 발매한다. 원곡에 더해 리믹스 버전 3종이 또 다른 분위기로 기대를 모은다. 컨트리와 힙합 장르를 결합해 원곡의 감정선을 더욱 깊게 표현한 딥 다이브(Deep Dive) 리믹스, 하우스 기반으로 마법같은 일이 생길 것 같은 밤을 담은 문라이트(Moonlight) 리믹스, 재지 코드가 녹아든 저지 클럽(Jersey club) 장르의 피버(Fever) 리믹스가 공개를 앞두고 있다. 이외에도 아일릿은 원곡 ‘Cherish (My Love)에 속도 변화를 준 스페드 업 버전(Sped Up Ver.)과 슬로우드 리버브 버전(Slowed + Reverb Ver.), 연주곡(Instrumental","link":"https://m.entertain.naver.com/now/article/609/0000914021","retrieved":1730089412359},{"title":"\"배우 뺨 치는 미모\" 82메이저, 반응 터졌다…얼마나 잘생겼나 했더니 ('블립')","contents":"그룹 82메이저가 컴백 이후 심상치 않은 반응을 얻고 있다. 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)가 지난 25일 '블립' 공식 유튜브 채널을 통해 공개한 깜짝 카메라 장면으로 온라인 커뮤니티를 뜨겁게 달구고 있다. 공개된 영상에서 82메이저는 프레쉬 매니저(야쿠르트 판매원)로 위장해 신곡 '혀끝(Stuck)' 홍보에 나섰다. 이 가운데 박석준의 등장 장면은 훈훈한 비주얼로 폭발적인 반응을 얻고 있다. 박석준은 컴백 이후 잘생긴 외모로 커뮤니티 인기 게시물에 꾸준히 오르며 화제를 모으고 있다. 한 시민들은 신곡 홍보를 위해 남다른 열정과 패기를 보여준 윤예찬에게는 \"현타 안 오느냐\"고 궁금증을 드러냈고, 윤예찬은 \"인생 열심히 살아야 한다\"며 명언으로 큰 웃음을 줬다. 깜짝 카메라가 공개된 이후 각종 온라인 커뮤니티에는 \"잘생겼다\", \"키도 크고 비율이 좋아서 눈이 가네\", \"배우 해도 되겠다\", \"마인드가 멋지네\", \"뭘 해도 될 사람\", \"자세가","link":"https://m.entertain.naver.com/now/article/312/0000686577","retrieved":1730089412362},{"title":"한 편의 영화같은 김동률 ‘산책’ 뮤직비디오 제작기 공개","contents":"가수 김동률의 ‘산책’ 뮤직비디오 제작기가 공개됐다. 김동률의 신곡 ‘산책’이 지난 27일 발매된 가운데, 음원과 함께 공개된 뮤직비디오의 4계절 프로젝트 비화가 알려지며 관심이 집중되고 있다. 이번 신곡의 뮤직비디오는 김동률과 오랜 협업을 이어온 김선혁 감독이 연출을 맡아 약 1년에 걸친 촬영 끝에 완성됐다. 배우 김무열과 이영아가 주연을 맡아 사계절의 변화 속에서 펼쳐지는 편안하고 서정적인 감성을 담아냈다. 2023년 가을부터 2024년 봄까지 총 9회차의 촬영을 거쳐 완성됐다. 김선혁 감독은 앞서 김동률의 대표작인 ‘답장’에서 10회차에 걸친 촬영을 통해 가을의 풍경을 담아내 관객들에게 깊은 감동을 선사한 바 있다. ‘여름의 끝자락’에서는 5회차 촬영을 통해 여름의 절정을 그려냈다. 김동률과 김선혁 감독의 협업은 이번 ‘산책’에서도 이어졌으며, 두 사람의 긴밀한 작업이 이번 프로젝트의 완성도를 높였다. 김 감독은 “작품마다 계절 하나를 오롯이 바친다는 마음으로 임했으며, 비로소","link":"https://m.entertain.naver.com/now/article/241/0003390526","retrieved":1730089412362},{"title":"소녀시대 수영, 日 솔로 데뷔 쇼케 성료…♥정경호도 참석","contents":"소녀시대 수영, 日 솔로 데뷔 쇼케 성료…♥정경호도 참석 최수영이 일본 솔로 데뷔 쇼케이스를 성황리에 마무리했다. 소속사 사람엔터테인먼트 측은 “최수영이 지난 26일 일본 도쿄 에비스 가든 홀에서 일본 솔로 데뷔 쇼케이스 ‘언스타퍼블(Unstoppable)’을 성공적으로 개최했다”라고 전했다. 2회차로 진행된 쇼케이스는 전 회차 매진을 기록하며 현지에서의 변함없는 인기를 실감케 했다. 이날 최수영은 소녀시대의 ‘미스터 택시(MR. TAXI)’로 쇼케이스의 포문을 열었다. 이어 ‘지니(GENIE)’, ‘배드걸(BAD GIRL)’ 등 소녀시대의 히트곡을 라이브 퍼포먼스로 선보이며 현장의 분위기를 한층 더 뜨겁게 달궜다. 최수영은 데뷔 싱글의 타이틀곡 ‘언스타퍼블’을 비롯해 수록곡 ‘C.A.L.M’, ‘이 세상에 비치는 사람은 누구’, ‘콜미(Call me)’까지 앨범 전곡을 최초로 공개했다. 최수영은 75분 동안 홀로 무대를 가득 채우며 쇼케이스를 찾아준 팬들에게 잊지 못할 추억을 선사","link":"https://m.entertain.naver.com/now/article/382/0001159339","retrieved":1730089412366},{"title":"더블 타이틀곡 'GOLD'와 'Imaginary Friend'…ITZY의 글로벌 팬미팅 앞둬","contents":"또 다른 매력으로 돌아온 ITZY(있지)가 'Imaginary Friend'(이매지너리 프렌드) 뮤직비디오를 공개하며 팬들의 이목을 집중시킨다. ITZY는 지난 15일 오후 6시 새 미니 앨범 'GOLD'(골드)를 발매하고 컴백했다. 이들은 데뷔 이래 처음으로 더블 타이틀곡 'GOLD'와 'Imaginary Friend'를 선보여 글로벌 K팝 팬들의 기대를 모았다. JYP엔터테인먼트는 음반 발매 당일(15일) 더블 타이틀곡 중 'GOLD' 뮤직비디오를 선보인 데 이어 28일 0시 'Imaginary Friend' 뮤직비디오 완편을 공식 SNS 채널에 게재했다. 더블 타이틀곡 'Imaginary Friend' 뮤직비디오는 예지, 리아, 류진, 채령, 유나의 몽환적 음색 위 신선한 비주얼이 더해져 국내외 시청자들을 매료했다. 특히 다섯 멤버는 우아한 춤선으로 'K팝 대표 퍼포먼스 퀸'의 아우라를 뿜어내 오는 29일과 30일 각각 공개될 퍼포먼스 비디오와 안무 연습 영상에 대한 기대감을","link":"https://m.entertain.naver.com/now/article/445/0000252609","retrieved":1730089412370},{"title":"온유, 12월 14일 생일 파티 'O! NEW DAY' 개최..찡구들과 특별한 시간","contents":"그룹 샤이니 멤버 온유(ONEW)가 특별한 생일 파티를 연다. 온유는 오는 12월 14일 서울 강서구 KBS아레나에서 생일 파티 '2024 ONEW B-Day Party 'O! NEW DAY''(이하 'O! NEW DAY')를 개최한다. 'O! NEW DAY'는 온유가 데뷔 후 처음으로 여는 생일 파티로, 찡구(공식 팬덤명)들과 함께 특별한 시간을 보내길 바라는 온유의 마음이 담겼다. 온유의 행복한 순간의 기록들에는 항상 팬들이 자리하고 있는 만큼, 이번 생일 파티 역시 온유한 웃음으로 가득 채워질 전망이다. 생일 파티 개최 소식과 함께 온유 공식 SNS를 통해 'O! NEW DAY'의 포스터도 공개됐다. 맑은 미소 속에 데뷔 17년 차에도 커리어 하이 행보를 이어가는 온유, 그리고 변함없이 그 곁을 지키며 온유와 나란히 걸어가는 찡구들의 모습을 표현했다. 온유는 최근 발매한 미니 3집 'FLOW'의 전곡 프로듀싱과 작사에 참여하며 솔로 아티스트로서 한층 성장한 면모를 보여줬다. 온","link":"https://m.entertain.naver.com/now/article/109/0005184953","retrieved":1730089412383},{"title":"두아 리파 “6년만 내한공연 기대, 블랙핑크와 또 협업한다면 영광”[EN:인터뷰]","contents":"팝스타 두아 리파(Dua Lipa)가 6년 만에 내한 공연을 개최한다. 두아 리파는 12월 4일과 5일 양일간 서울 구로구 고척스카이돔에서 월드 투어 일환 단독 콘서트 'Radical Optimism Tour in Seoul'(래디컬 옵티미즘 투어 인 서울)을 개최한다. 내한 공연 개최는 약 6년 만이다. 앞서 두아 리파는 2018년 5월 첫 단독 내한 공연을 통해 완벽한 라이브와 열정적인 무대로 공연장을 찾은 팬들을 열광시켰다. 대망의 두 번째 내한 공연을 통해서는 아시아 투어 마지막을 장식한다. 커버곡 영상과 모델 활동으로 먼저 이름을 알린 두아 리파는 2015년 싱글 'New Love'(뉴)로 정식 데뷔했다. 이어 두 번째 싱글 'Be the One'(비 더 원)이 유럽 여러 지역에서 차트 상위권에 오르며 주목을 받기 시작했다. 두아 리파는 스스로가 다크 팝(Dark Pop)이라 정의한 독특한 음악 스타일과 독보적인 중저음 보이스로 음악 팬들을 사로잡았다. 평단의 찬사로 함께","link":"https://m.entertain.naver.com/now/article/609/0000914019","retrieved":1730089412384},{"title":"'컴백' NCT DREAM이 선사하는 청춘의 밝은 에너지..마크 랩메이킹 참여","contents":"NCT DREAM(엔시티 드림)이 ‘DREAMSCAPE’(드림스케이프)로 한층 더 빛나는 청춘의 에너지를 품고 돌아온다. 오는 11월 11일 오후 6시 NCT DREAM 정규 4집 ‘DREAMSCAPE’가 각종 글로벌 음악 플랫폼에서 음원 공개되며, 타이틀 곡 ‘When I’m With You’(웬 아임 위드 유)를 포함한 총 11곡이 한 편의 동화처럼 전개된다. 특히 타이틀 곡 ‘When I’m With You’는 쉽고 중독성 있는 후렴구가 인상적인 하우스 기반의 일렉트로닉 팝 곡으로, 꿈에 그리던 세상 ‘DREAMSCAPE’에서 만나게 된 너에게 홀린 듯이 빠져들어가는 나의 모습과 너와 함께 할 때 느끼는 복합적인 감정을 로맨틱하게 표현한 가사가 인상적이다. 더불어 이번 신곡은 멤버 마크가 랩메이킹에 참여해 NCT DREAM만의 밝은 에너지를 극대화했으며, 7명 멤버 각각의 실력과 개성이 빛나는 곡인 만큼 칠드림의 매력을 확인하기에 충분하다. 또한 27-28일 NCT DREAM","link":"https://m.entertain.naver.com/now/article/112/0003728107","retrieved":1730089412386},{"title":"세븐틴, 빌보드 200 톱 5 진입...글로벌 인기로 미국을 물들이다","contents":"세븐틴의 신보가 미국 빌보드 상위권에 진입했다. 미국 음악 전문 매체 빌보드가 27일(이하 현지시간) 공식 홈페이지에 게재한 차트 예고 기사에 따르면, 그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)의 미니 12집 'SPILL THE FEELS'가 6만 6,000장 상당의 판매량으로 11월 2일 자 '빌보드 200'에서 5위를 차지했다. 빌보드는 \"'SPILL THE FEELS'는 음반 판매량 6만 4,000장, SEA 유닛(streaming equivalent albums, 스트리밍 횟수를 환산한 음반 판매량) 2,000장을 기록했다\"라고 설명했다. 이로써 세븐틴은 연속 6개의 앨범을 '빌보드 200' 톱 10에 진입시켰다. 정규 4집 'Face the Sun'(7위), 정규 4집 리패키지 앨범 'SECTOR 17'(4위), 미니 10집 'FML'(2위), 미니 11집 'SEVENTEENTH HEAVEN'(2위), 베스","link":"https://m.entertain.naver.com/now/article/445/0000252608","retrieved":1730089412387},{"title":"NCT 도영, 다시 한번 '청춘' 수놓는다...열일 행보ing","contents":"NCT(엔시티) 도영이 새 싱글을 발매하며 다시 한번 '청춘'을 수놓는다. 28일 소속사 SM엔터테인먼트는 \"도영의 새 싱글 시리도록 눈부신이 오는 11월 6일 오후 6시 공개된다\"고 밝혔다. 신곡 '시리도록 눈부신'은 20대 끝자락에 서있는 도영이 느끼는 다채로운 감정을 담은 곡이다. 앞서 지난 4월 발매한 첫 솔로 앨범 '청춘의 포말(YOUTH)'를 발매하며 청춘의 마음을 어루만지는 공감형 음악을 선보였던 도영은 이로써 다시 한번 청춘을 수놓게 됐다. 올해 활발한 활동을 이어온 도영은 9개 지역 15회에 걸쳐 성공적으로 마친 첫 솔로 아시아 투어, 각종 드라마 OST 및 컬래버레이션 등 솔로 아티스트로서 전방위적 활약을 펼치고 있다. 한편, 도영은 오는 11월 1~3일 사흘 동안 서울 올림픽공원 핸드볼경기장에서 앙코르 콘서트 'Dearest Youth,'(디어리스트 유스,)를 개최한다. 사진=SM엔터테인먼트, MHN스포츠 DB","link":"https://m.entertain.naver.com/now/article/445/0000252607","retrieved":1730089412388},{"title":"임영웅 측 \"11월 초 의류 브랜드 론칭, 사실 아냐\"","contents":"가수 임영웅이 패션 브랜드를 론칭한다는 보도를 전면 부인했다. 오늘(28일) 오전 한 매체는 임영웅이 11월 초 자신만의 패션 브랜드를 론칭하며 내달 4일 한 패션 매거진과 손을 잡고 팝업 스토어를 연다고 보도했다. 그러나 이와 관련해 임영웅의 소속사인 물고기 뮤직은 \"11월 초 임영웅 자신의 이름을 건 패션 브랜드 론칭에 대한 기사는 사실이 아님을 알려드린다\"며 해당 보도에 대한 입장을 밝혔다. 한편, 임영웅은 광고, 방송, 콘서트 등 다양한 분야에서 활발한 활동을 이어가고 있다. [사진=OSEN] * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락주시기 바랍니다. 감사합니다.","link":"https://m.entertain.naver.com/now/article/052/0002105717","retrieved":1730089412389},{"title":"손태진, 오늘(28일) 정규 1집 'SHINE' 발매…'희망+위로' 전한다","contents":"가수 손태진이 빛나는 음악 여정을 새롭게 시작한다. 손태진은 오늘(28일) 오후 6시에 각종 음원 사이트를 통해 정규 1집 'SHINE(샤인)'을 발매한다. 'SHINE'은 손태진이 그동안 쌓아온 음악적 역량과 예술적 감각이 고스란히 담긴 앨범이다. 트리플 타이틀곡 '가면', '꽃', '널 부르리'를 포함한 다채로운 무드로 새로운 차원의 울림을 선사한다. 먼저 '가면'에는 외로운 청춘들에게 태양처럼 밝은 날이 오기를 바라는 희망의 메시지가, '꽃'에는 소중한 사람에게 사랑을 고백하는 진심 어린 마음이 녹아있다. 두 곡의 작사, 작곡에는 앞서 '존재의 이유', '사랑을 위하여' 등으로 많은 사랑을 받은 가수이자 시인 김종환이 참여해 완성도를 끌어올렸다. '널 부르리'는 강렬하면서도 또 간절한 마음으로 사랑하는 사람에 대해 노래하는 곡이다. 손태진이 직접 작곡진에 이름을 올렸고, 김이나가 노랫말 작업에 힘을 보태 최고의 시너지를 예고한다. 이 외에도 'SHINE'에는 오늘 그리고 앞으로","link":"https://m.entertain.naver.com/now/article/109/0005184951","retrieved":1730089412389},{"title":"김동률 신곡 ‘산책’ 4계절 녹아든 서정적 MV도 화제","contents":"가수 김동률 신곡 ‘산책’ 뮤직비디오. 사진 | 뮤직팜 가수 김동률의 ‘산책’ 뮤직비디오 제작기가 공개되었다. 지난 27일 김동률의 신곡 ‘산책’이 발매된 가운데, 서정적인 풍광이 고스란히 담긴 뮤직비디오의 사계절 프로젝트 비화가 알려지며 관심이 집중되고 있다. 이번 신곡의 뮤직비디오는 김동률과 오랜 협업을 이어온 김선혁 감독이 연출을 맡아 약 1년에 걸친 촬영 끝에 완성된 작품이다. 배우 김무열과 이영아가 주연을 맡아 사계절의 변화 속에서 펼쳐지는 편안하고 서정적인 감성을 담아냈다. 2023년 가을부터 2024년 봄까지 총 9회차의 촬영을 거쳐 완성됐다. 김선혁 감독은 앞서 김동률의 대표작인 ‘답장’에서 10회차에 걸친 촬영을 통해 가을의 풍경을 담아내어 관객들에게 깊은 감동을 선사한 바 있다. ‘여름의 끝자락’에서는 5회차 촬영을 통해 여름의 절정을 그려냈다. 김동률과 김선혁 감독의 협업은 이번 ‘산책’에서도 이어졌으며, 두 사람의 긴밀한 작업이 이번 프로젝트의 완성도를 높였다.","link":"https://m.entertain.naver.com/now/article/468/0001103883","retrieved":1730089412390},{"title":"손태진, 새로운 음악 여정 시작...정규 1집으로 '컴백'","contents":"가수 손태진이 진심이 담긴 정규 앨범으로 돌아온다. 손태진이 28일 오후 6시 정규 1집 'SHINE(샤인)'을 발매한다. 'SHINE'에는 트리플 타이틀곡 '가면', '꽃', '널 부르리'가 수록됐으며, 이를 통해 다채로운 무드로 새로운 차원의 울림을 선사할 예정이다. '가면'에는 외로운 청춘들에게 태양처럼 밝은 날이 오기를 바라는 희망의 메시지가 담겨 있으며, '꽃'에는 소중한 사람에게 사랑을 고백하는 진심 어린 마음이 녹아있다. 두 곡의 작사, 작곡에는 가수 겸 시인 김종환이 참여해 완성도를 끌어올렸다. '널 부르리'는 강렬하면서도 또 간절한 마음으로 사랑하는 사람에 대해 노래하는 곡이다. 손태진이 직접 작곡진에 이름을 올렸고, 김이나가 노랫말 작업에 힘을 보탰다. 이 외에도 'SHINE'에는 앞으로 살아갈 힘을 전해주는 '그대가 있어 다시', 떠나간 사랑을 향한 그리움을 노래하는 '가을비', 위로를 건네는 '다 잘될 거예요', 팬들에게 고마움의 인사를 건네는 '그대 고마워요'","link":"https://m.entertain.naver.com/now/article/445/0000252603","retrieved":1730089412391},{"title":"MBC ON, 29일 故 김수미 추모 특집 편성","contents":"‘일용 엄니(어머니)’ 배우 고(故) 김수미를 추모하는 방송이 편성된다. MBC 온 채널은 오는 29일 김수미의 생전 열연이 담긴 프로그램을 내보내는 추모 특집 방송을 마련했다. 특집 방송은 오는 29일 오후 8시에 방송될 ‘다큐플렉스 전원일기 - 김수미 배우 추모 특집’을 시작으로, 오후 9시부터는 김수미 배우의 연기력이 돋보이는 ‘전원일기’ 주요 에피소드 3편을 연속으로 편성한다. ‘다큐플렉스 전원일기 - 김수미 배우 추모 특집’에서는 함께 출연했던 배우들이 故 김수미 배우의 연기와 인간적인 면모에 대해 회고하는 특별한 인터뷰가 담겨 담길 예정이다. 고 김수미는 MBC 드라마 ‘전원일기’에서 일용 엄니 역할로 오랜 시간 시청자들에게 깊은 감동과 사랑을 전했다. 특유의 연기력과 인간적인 매력으로 남다른 존재감을 선보였다. MBC 온 관계자는 “전 세대를 아우르는 감동을 선사했던 김수미 배우의 따뜻한 모습을 다시금 시청자들과 함께 나누고자 이번 특집을 기획했다”며 “그녀가 남긴 소중","link":"https://m.entertain.naver.com/now/article/241/0003390520","retrieved":1730089412392},{"title":"더보이즈 컴백 D-DAY “더보이즈 그 잡채…맛집으로 돌아왔어요”[일문일답]","contents":"그룹 더보이즈(THE BOYZ)가 신보 '도화선'으로 K팝 신을 뒤흔들 혁명을 일으킨다. 더보이즈는 10월 28일 오후 6시 타이틀곡 ‘TRIGGER(導火線)’(트리거)를 포함한 미니 9집 '도화선(導火線)' 전곡을 발매하고 약 7개월 만에 본격적인 컴백 활동에 돌입한다. 이에 앞서 공개 직전인 오후 4시 30분에는 더보이즈 공식 유튜브 채널을 통해 컴백 기념 라이브를 개최하고 전 세계 팬들에게 신보 '도화선'을 직접 소개할 예정이다. 타이틀곡 ‘트리거’는 강렬한 하우스 일렉트로 팝 사운드로 시작해 웅장한 힙합 사운드로의 드라마틱한 전개가 돋보이는 곡으로 ‘도화선’, ‘계기’를 키워드로 하여 세상에 큰 파장과 변화를 일으키겠다는 강력한 포부를 담아낸 트랙이다. NCT127, 에스파 등 인기 K팝 아티스트와 작업한 DEEZ를 비롯해 YUNSU 등 글로벌 히트곡 메이커가 총출동했으다. 안무에는 '원밀리언' 백구영을 필두로 '스트릿 우먼 파이터2' 최종 우승팀 '베베'의 바다 리(BADA","link":"https://m.entertain.naver.com/now/article/609/0000914013","retrieved":1730089412393},{"title":"라포엠, 세종문화회관 콘서트 성황리 개최…시대·장르 초월 명곡의 향연","contents":"크로스오버 그룹 라포엠이 세종문화회관 대극장 입성 공연을 화려하게 장식했다. 라포엠은 지난 26~27일 양일간 서울 세종문화회관 대극장에서 단독 콘서트 ‘2024 라포엠 단독 콘서트 [LA POEM SYMPHONY]’를 개최했다. 라포엠은 67인조 오케스트라의 웅장한 연주와 함께 ‘오! 포르투나’를 가창하며 공연의 포문을 열었다. 이어 ‘강 건너 봄이 오듯’, ‘내 맘에 강물’, ‘얼굴’, ‘그리운 마음’, ‘그리운 금강산’ 등의 한국 가곡 메들리로 공연장의 분위기를 고조시켰다. 네 멤버의 음악적 매력을 느낄 수 있는 개인 무대도 이어졌다. 유채훈이 ‘Se il mio nome(내 이름을 알고 싶으시다면)’를, 최성훈은 ‘Ave Maria(아베 마리아)’를 열창했고, 정민성이 ‘Cortigiani, Vil Razza Dannata(가신들, 이 천벌 받을 놈들)’를, 박기훈이 ‘Core 'ngrato(무정한 마음)’를 선보이며 고품격 보컬을 뽐냈다. 이어 라포엠은 대표곡인 ‘미별: 아","link":"https://m.entertain.naver.com/now/article/241/0003390519","retrieved":1730089412394},{"title":"손태진, 신보 발매 전에도 빛나는 성적...1위 기록 추가","contents":"가수 손태진이 컴백 전 1위 기록을 추가하며 예열을 마쳤다. 최근 글로벌 팬덤 기반 엔터테인먼트 플랫폼 케이타운포유(Ktown4u)가 지난 21일부터 27일까지 집계한 앨범 판매량 주간 차트를 공개했다. 이에 따르면 1위는 이 기간 7만 5,501장을 판매한 손태진 첫 정규 앨범 'SHINE'(샤인) Digipack 버전이 차지했다. 'SHINE'은 손태진이 그동안 쌓아온 음악적 역량과 예술적 감각이 고스란히 담긴 앨범이다. 해당 앨범에는 트리플 타이틀곡 '가면', '꽃', '널 부르리'를 비롯해 '그대가 있어 다시', '가을비', '다 잘될 거예요', '그대 고마워요', '그대 고마워요 (Inst.)' 등 총 8곡이 수록된다. 한편, 손태진 첫 정규 앨범 'SHINE'은 28일 오후 6시 발매된다. 사진=MHN스포츠 DB, 미스틱스토리","link":"https://m.entertain.naver.com/now/article/445/0000252599","retrieved":1730089412397},{"title":"[공식]임창정, 주가 조작 논란 8개월만 본격 컴백..이번주 돌아온다(전문)","contents":"임창정이 주가 조작 무혐의 처분 이후 논란, 논란 8개월만에 본격 컴백한다. 28일 임창정은 자신의 소셜 계정을 통해 \"안녕하세요. 건강히 잘 지내셨나요? 길고 긴 계절을 건너며 오랫동안 곡을 준비했습니다. 이번 주 금요일 11월1일 선공개 곡 ‘일일일’ 먼저 들려드린 후 12월1일 열여덟 번째 정규앨범으로 인사드리겠습니다\"라고 적었다. 이어 \"차가운 가을 날 일상 속 따뜻함으로 여러분들의 마음에 남았으면 합니다. 많이 사랑해 주세요. 감사합니다.\"라고 덧붙였다. 앞서 지난해 4월, 임창정은 주가 조작 연루 의혹에 휩싸였다. 당시 임창정은 SG 증권발 주가폭락 사태의 주범으로 지목되고 있는 주가조작 세력과 연관이 있다는 의혹을 받았다. 임창정은 해당 의혹에 대해 \"3월 말 촬영 중인 골프 예능을 위한 현장 답사차 동행했을 뿐이다. (라덕연 대표 행사에서) 당시 모임 분위기를 위해 일부 오해될 만한 발언을 한 건 사실이지만, 투자를 부추기지는 않았다\"라고 해명하며 주가 조작 연루 의혹","link":"https://m.entertain.naver.com/now/article/112/0003728106","retrieved":1730089412397},{"title":"EXO 백현 ‘ASEA 2025 MC로 어울리는 E성향 아티스트’ 1위","contents":"EXO 백현이 BTS 진과 치열한 경쟁 끝에 ‘ASEA 2025 MC로 어울리는 E성향 아티스트’ 투표에서 1위를 차지하며 대세 아이돌로서의 입지를 다시금 입증했다. 10월 18일부터 25일까지 포도알(PODOAL)에서 진행된 이번 투표에서 백현은 42,333,000표를 획득하며 팬들의 뜨거운 지지를 받았다. 치열한 경쟁이 펼쳐진 가운데 진은 41,207,000표를 얻어 근소한 차이로 2위를 기록했다. 백현의 이번 1위는 그가 팬들과 활발히 소통하고 무대를 즐기는 매력 덕분에 많은 이들의 공감을 이끌어낸 결과로 풀이된다. 이번 성과로 백현은 포도알 앱 내 ASEA 2025 응원 배너에 등장하게 되며, 앳스타일(@STYLE) 매거진에서도 특별히 소개될 예정이다. 최근 백현은 앳스타일 11월 호 커버 모델로 활약하며 오랜만에 화보 활동을 재개했고, 그의 시크하면서도 귀여운 매력이 돋보이는 모습으로 팬들의 뜨거운 반응을 얻었다. 또한 3년 6개월 만에 발매한 미니 4집 'Hello, Wo","link":"https://m.entertain.naver.com/now/article/609/0000914011","retrieved":1730089412398},{"title":"물고기뮤직 \"임영웅 패션브랜드 론칭? 사실 아냐\"","contents":"가수 임영웅이 패션브랜드 론칭을 부인했다. 임영웅의 소속사 물고기뮤직은 28일 \"11월 초 임영웅 자신의 이름을 건 패션 브랜드 론칭에 대한 기사는 사실이 아님을 알려드린다\"라고 짧은 입장을 발표했다. 이날 한 매체는 임영웅은 11월 초 자신의 이름을 건 패션 브랜드를 론칭하며, 이에 앞서 패션 매거진과 손잡고 11월 4일 서울 성동구 성수동에서 팝업 스토어도 오픈할 예정이라고 보도한 바 있다. 특히 해당 브랜드는 1020 세대를 겨냥한 편안하고 감각적인 캐주얼 브랜드라고 주장해 더욱 관심을 모았다. 이에 소속사 측에서는 패션 브랜드 론칭을 사실이 아니라고 밝혀 해프닝으로 끝나게 됐다. 다만, 팝업스토어의 오픈 여부에 대해서는 소속사 측에서도 별다른 해명을 내놓지 않았다. 한편 임영웅은 최근 상암 월드컵경기장 콘서트와 자선 축구 등을 진행하며 변함없는 인기를 이어가고 있다. ◇이하 물고기뮤직 입장 전문 안녕하세요. 가수 임영웅의 소속사 물고기뮤직입니다. 임영웅의 패션 브랜드 론칭에","link":"https://m.entertain.naver.com/now/article/030/0003251603","retrieved":1730085963202},{"title":"TXT, ASEA 2025 첫 무대 장식했으면 하는 BIG4 소속 그룹 당당 1위","contents":"투모로우바이투게더(TXT)가 'ASEA 2025 첫 무대를 장식했으면 하는 BIG4 소속 그룹' 1위에 올랐다. 투모로우바이투게더(TXT)는 ‘ASEA 2025 첫 무대를 장식했으면 하는 BIG4 소속 그룹’ 투표에서 영예의 1위를 차지했다. 10월 18일부터 25일까지 포도알(PODOAL)에서 진행된 이번 투표에서 투모로우바이투게더는 총 7,106,000표를 얻어 팬들의 뜨거운 지지를 입증했으며, 엔하이픈(2위, 3,059,000표)과 세븐틴(3위, 2,643,000표)을 비롯한 인기 그룹들과의 치열한 경합 끝에 정상에 올랐다. 이들의 뛰어난 팬 소통과 무대 장악력이 이번 투표에서의 성공을 이끈 주 요인으로 평가된다. 투모로우바이투게더는 최근 발매를 앞둔 미니 7집 '별의 장: 생크추어리(SANCTUARY)' 콘셉트를 선보여 화제를 모았다. 특히 ‘러버(LOVER)’ 버전에서는 첫사랑의 설렘을 표현해 팬들의 뜨거운 반응을 이끌어냈다. 이번 앨범은 사랑을 통해 세상이","link":"https://m.entertain.naver.com/now/article/609/0000914000","retrieved":1730085963202}]}