{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"아일릿, 타이틀곡 ‘Cherish’ 베일 벗었다...‘마그네틱’ 흥행이을까 ‘기대 UP’","contents":"그룹 아일릿(ILLIT)이 트렌디하면서도 사랑스러운 분위기가 물씬 풍기는 음악을 예고했다. 아일릿(윤아, 민주, 모카, 원희, 이로하)은 지난 7일 하이브 레이블즈 유튜브 채널에 미니 2집 ‘I’LL LIKE YOU’의 트랙비디오 5종을 게재했다. 각각의 영상에는 신곡의 연주곡(Instrumental) 일부와 각 노래의 분위기에 어울리는 아기자기한 감성의 그래픽과 배경이 삽입돼 높은 관심을 얻었다. 트랙비디오에서 가장 강렬한 인상을 남긴 노래는 역시 타이틀곡 ‘Cherish (My Love)’다. 이 곡은 귀에 쏙쏙 박히는 중독성 강한 비트로 히트곡 탄생을 예감케했다. 아일릿은 ‘Cherish (My Love)’에서 네 마음이 궁금하지만 그보다 너를 좋아하는 내 마음이 소중하다고 노래한다. 데뷔곡 ‘Magnetic’과는 또 다른 매력을 기대하게 만들었다. 또한 러블리한 감성의 첫 번째 트랙 ‘I’ll Like You’와 통통 튀는 매력의 ‘IYKYK (If You Know You K","link":"https://m.entertain.naver.com/now/article/410/0001027833","retrieved":1728349628618},{"title":"퍼플키스, 색다른 매력으로 돌아온다..컴백 카운트다운 돌입","contents":"그룹 퍼플키스(PURPLE KISS)가 새 앨범 스케줄러를 공개하며 본격 컴백 카운트다운에 돌입했다. 퍼플키스(나고은, 도시, 이레, 유키, 채인, 수안)는 오늘(8일) 0시, 공식 SNS에 미니 7집 'HEADWAY(헤드웨이)'의 스케줄러를 올렸다. 이에 따르면 퍼플키스는 컴백을 앞두고 트랙리스트, 뮤직비디오 티저, 하이라이트 메들리 등을 순차적으로 선보인다. 특히 퍼플키스는 콘셉트 포토를 총 다섯 차례에 걸쳐 공개하는 등 다채로운 티징 콘텐츠로 팬들과 만날 예정이다. 프로모션 일정과 더불어 스케줄러에는 하트 모양에 날개가 더해진 오브제가 등장해 퍼플키스가 새롭게 선보일 콘셉트에 대한 궁금증을 자극한다. 'HEADWAY'는 퍼플키스가 미니 6집 'BXX(비엑스엑스)' 발매 이후 약 7개월 만에 선보이는 새 앨범이다. 'HEADWAY'라는 앨범명에서 알 수 있듯, 인생의 다양한 갈림길에서도 거침없이 전진하자는 퍼플키스의 당찬 포부가 담겼다. 퍼플키스는 그간 마녀, 좀비, 괴짜 등 독","link":"https://m.entertain.naver.com/now/article/109/0005170362","retrieved":1728349628620},{"title":"보컬리스트 옐로, 'NAKED' 비주얼라이저 티저 공개…불에 타는 꽃","contents":"보컬리스트 YELO(옐로)가 감각적인 무드의 신곡 비주얼라이저 티저를 선보였다. YELO는 오늘(8일) 0시, SM엔터테인먼트 음악 퍼블리싱 자회사 크리에이션뮤직라이츠(KMR)의 프로듀싱 레이블 커스터메이드(Kustomade)와 공식 SNS에 디지털 싱글 'NAKED'의 비주얼라이저 티저를 공개했다. 티저는 물방울이 맺힌 새하얀 꽃이 등장하는 것으로 시작해 이는 곧 베일을 쓴 YELO의 모습과 연결된다. YELO는 비에 젖은 유리창을 사이에 둔 채 고혹적인 자태를 뽐낸다. 영상은 꽃이 불에 타는 수미상관의 구조로 마무리되며 본편에 대한 궁금증을 고조시켰다. YELO는 무드 이미지와 티저 이미지, 그리고 비주얼라이저 티저까지 잇달아 베일에 가려진 모습으로 등장해 신곡 'NAKED'로 펼쳐낼 이야기에 기대감을 높였다. 'NAKED'는 YELO가 커스터메이드에서 내놓는 첫 신곡으로, YELO의 고혹적이면서도 깊은 보컬이 돋보이는 네오 소울 장르의 곡이다. 샤이니, 엑소, 레드벨벳, NCT","link":"https://m.entertain.naver.com/now/article/109/0005170361","retrieved":1728349628621},{"title":"허각, 빅플래닛메이드엔터 떠난다 [전문]","contents":"허각 가수 허각이 빅플래닛메이드엔터를 떠난다. 빅플래닛메이드엔터는 8일 “당사는 허각과 2024년 10월 8일자로 전속 계약을 종료하게 됐다”고 알렸다. 이어 “2021년 10월 전속계약을 체결한 이후 빅플래닛메이드엔터 소속 아티스트로서 좋은 음악과 무대를 선사해 온 허각에게 진심으로 감사의 인사를 전하며, 앞으로도 아티스트로서의 활동을 진심으로 응원하겠다”고 덧붙였다. 빅플래닛메이드엔터 공식입장 안녕하세요. 빅플래닛메이드엔터입니다. 가수 허각을 향해 아낌없는 사랑과 응원 보내주시는 팬 여러분께 감사드립니다. 당사는 허각과 2024년 10월 8일 자로 전속 계약을 종료하게 되었습니다. 지난 2021년 10월 전속 계약을 체결한 이후 빅플래닛메이드엔터 소속 아티스트로서 좋은 음악과 무대를 선사해 온 허각에게 진심으로 감사의 인사를 전하며, 앞으로도 아티스트로서의 활동을 진심으로 응원하겠습니다. 새로운 출발을 앞둔 허각에게 변함없는 관심과 사랑 부탁드립니다. 감사합니다.","link":"https://m.entertain.naver.com/now/article/018/0005853445","retrieved":1728349628623},{"title":"‘황재균과 이혼’ 티아라 지연, 웃고 울다…팬들에 위로받아 [종합]","contents":"‘황재균과 이혼’ 티아라 지연, 웃고 울다…팬들에 위로받아 [종합] 티아라 지연이 야구선수 황재균(KT 위즈)과 이혼을 발표한 가운데 첫 공식석상으로 팬미팅 자리에 섰다. 팬들의 온기 가득한 응원에 활짝 웃기도, 펑펑 울기도 하며 위로받는 시간을 보냈다. 지연은 지난 7일 오후 5시(현지시간) 마카오 브로드웨이 극장에서 열린 티아라의 데뷔 15주년 팬미팅 행사에 참석했다. 이날 지연은 멤버 은정, 효민, 큐리와 함께 무대에 올랐다. 히트곡 ‘롤리폴리’로 무대를 연 티아라는 ‘20090729’ ‘올킬’ ‘섹시 러브’ 등의 무대를 선보였다. 게임을 하고 럭키 드로우를 하는 등 다채로운 코너를 더했으며 팬들과 포토타임을 가지며 즐거운 시간을 보냈다. 지연은 아무 일 없었던 것처럼 밝게 웃으며 무대를 꾸몄지만 팬미팅 말미 결국 눈물을 보였다. 응원봉을 흔들며 팬들을 바라보던 그는 뒤돌아 눈물을 훔치는 모습으로 안타까움을 자아냈다. 한편, 지연은 황재균과 지난 2022년 12월 결혼해 부부가","link":"https://m.entertain.naver.com/now/article/382/0001155091","retrieved":1728349628624},{"title":"​​​​​​​허각, 빅플래닛메이드 떠난다 \"전속계약 종료\" [공식입장]","contents":"가수 허각이 현 소속사와 계약을 종료했다. 소속사 빅플래닛메이드엔터는 8일 \"당사는 허각과 2024년 10월 8일 자로 전속 계약을 종료하게 됐다\"고 밝혔다. 이어 \"지난 2021년 10월 전속 계약을 체결한 이후 빅플래닛메이드엔터 소속 아티스트로서 좋은 음악과 무대를 선사해 온 허각에게 진심으로 감사의 인사를 전하며, 앞으로도 아티스트로서의 활동을 진심으로 응원한다\"며 \"새로운 출발을 앞둔 허각에게 변함없는 관심과 사랑 부탁드린다\"고 당부했다. 이하 빅플래닛메이드엔터 전문. 안녕하세요. 빅플래닛메이드엔터입니다. 가수 허각을 향해 아낌없는 사랑과 응원 보내주시는 팬 여러분께 감사드립니다. 당사는 허각과 2024년 10월 8일 자로 전속 계약을 종료하게 되었습니다. 지난 2021년 10월 전속 계약을 체결한 이후 빅플래닛메이드엔터 소속 아티스트로서 좋은 음악과 무대를 선사해 온 허각에게 진심으로 감사의 인사를 전하며, 앞으로도 아티스트로서의 활동을 진심으로 응원하겠습니다. 새로운 출발","link":"https://m.entertain.naver.com/now/article/311/0001780193","retrieved":1728349628627},{"title":"에스파, EDM 만난 '쇠맛'..'위플래시'로 무적의 비트 예고","contents":"걸 그룹 에스파(aespa)가 다섯 번째 미니앨범 'Whiplash'(위플래시)로 남다른 속도감을 선사한다. 에스파 새 미니앨범 'Whiplash'는 21일 오후 6시 각종 음악 사이트를 통해 공개되며, 동시에 타이틀 곡 'Whiplash' 뮤직비디오도 유튜브 SMTOWN 채널 등을 통해 공개할 예정이어서 글로벌 음악 팬들의 뜨거운 반응이 기대된다. 특히 타이틀 곡 'Whiplash'는 강렬하고 속도감 넘치는 베이스와 하우스 비트가 특징인 EDM 기반의 댄스곡이다. 데뷔 후 처음으로 도전하는 테크노 스타일의 곡인 만큼 끊임없이 도전하는 에스파의 한계 없는 음악적 성장을 확인할 수 있다. 또한 가사에는 틀에 갇히지 않고 나만의 기준과 잣대로 거침없이 나아가며 어딜 가나 판도를 바꾸는 당당한 에스파의 매력을 담았으며, 미니멀한 트랙과 중독성 있는 탑라인을 멤버들의 쿨하고 개성 넘치는 보컬로 풀어내 듣는 재미를 더했다. 게다가 에스파가 지난 7일부터 각종 SNS 공식 계정을 통해 순차적으","link":"https://m.entertain.naver.com/now/article/108/0003271477","retrieved":1728349628629},{"title":"꽃집 이벤트까지…‘툽부심’ 충전해줄 투모로우바이투게더 돌아온다","contents":"그룹 투모로우바이투게더가 다채로운 프로모션으로 젠지(Gen Z) 감성을 저격한다. 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)는 10월 8일 0시 팀 공식 SNS에 미니 7집 '별의 장: SANCTUARY'(별의 장: 생크추어리)의 프로모션 스케줄러를 게재했다. 스케줄러에 따르면 이들은 14일 신보의 분위기를 유추할 수 있는 콘셉트 티저를 시작으로 풍성한 콘텐츠를 쏟아낸다. 미니 7집 '별의 장: SANCTUARY'는 'ANGEL', 'KNIGHT', 'SAVIOR', 'LOVER' 네 가지 콘셉트로 구성됐다. 그간 투모로우바이투게더는 현실과 동화적 상상력을 절묘하게 엮은 스토리와 컨셉추얼한 비주얼로 팬들의 '툽부심'(투모로우바이투게더+자부심)을 높이며 사랑받고 있다. 17~23일 공개될 네 가지 버전의 사진, 영상이 선사할 시각적 쾌감과 팀의 강점인 탄탄한 스토리텔링에 궁금증이 모인다. 투모로우바이투게더는 26일과 27일 트랙리스트와 앨범 프리뷰를 공개하고 음악에 대한","link":"https://m.entertain.naver.com/now/article/609/0000906426","retrieved":1728349628630},{"title":"베이비몬스터, 11월 정규컴백 확정…지드래곤 참여 'DRIP' 등 2곡씩 선공개","contents":"베이비몬스터가 정식데뷔 7개월만에 첫 정규앨범을 꺼내들며, 자신들만의 음악매력을 각인시킬 것을 예고했다. 8일 YG엔터테인먼트 측은 공식 블로그를 통해 베이비몬스터의 첫 정규 컴백예고를 담은 'BABYMONSTER 1ST FULL ALBUM ROLLOUT' 영상을 공개했다. 해당 영상에는 양현석 총괄 프로듀서가 출연, 'DRIP'이라는 앨범명에 수록될 9개 트랙과 함께, 매주 2곡 선공개 등의 프로모션을 더한 파격적인 프로모션 행보를 예고하는 내용이 담겨있다. 영상에 따르면 베이비몬스터 첫 정규 'DRIP'에는 7인 전원 래핑의 'CLIK CLAK'을 필두로 지드래곤이 작곡참여한 타이틀곡 'DRIP', 기타 연주 위 아름다운 보컬이 돋보이는 'Love, Maybe', 90년대 힙합 감성이 두드러지는 'Really Like You' 등이 주요 곡으로 자리한다. 또 묵직한 808 베이스에 R&amp;B 사운드로 Y2K 감성을 살린 'BILLIONAIRE', 남녀노소 모두가 즐길 수 있는 경쾌한","link":"https://m.entertain.naver.com/now/article/030/0003245544","retrieved":1728349628632},{"title":"류수정, 첫 日 자작곡 'T-Shirt' 발표…새 '가을 짝사랑' 대표곡 예약","contents":"류수정이 첫 일본어 자작곡과 함께, 가을 짝사랑 고백에 나선다. 하우스오브드림스 측은 류수정 새 디지털싱글 'T-Shirt(티셔츠)'가 8일 오후 6시 발표된다고 전했다. 새 싱글 'T-Shirt'는 지난 7월 일본 팬콘서트와 지난달 한국 단독콘서트에서 라이브공개된 바 있는 류수정의 첫 일본어 자작곡이다. 이 곡은 '꾸밈없는 티셔츠, 시시한 장난들조차 너를 좋아하는 이유가 되어버렸다'라는 표현과 함께하는 애절한 짝사랑 가사와 함께, 이를 풀어내는 류수정의 호소력 짙은 목소리가 매력이다. 팬들은 “음원 나오기만을 손꼽아 기다렸다”, “콘서트 못 가서 아쉬웠는데 너무 행복하다”, “수정언니만 믿고 있었다. 올 가을은 'T-Shirt'” 등 뜨거운 반응을 쏟아내고 있다. 한편 류수정은 오는 11월16~17일 양일간 러블리즈 데뷔 10주년을 기념한 완전체 콘서트를 준비중이다.","link":"https://m.entertain.naver.com/now/article/030/0003245543","retrieved":1728349628633},{"title":"더윈드, '반가워, 나의 첫사랑' 데뷔 후 첫 음원차트 1위..입소문 시작","contents":"그룹 더윈드(The Wind)가 팬들의 응원과 함께 새로운 활동을 시작했다. 더윈드(김희수·타나톤·최한빈·박하유찬·안찬원·장현준)는 지난 7일 세 번째 미니앨범 'Hello : My First Love'(헬로 : 마이 퍼스트 러브)를 발매하고 컴백 당일 팬 쇼케이스를 개최하며 본격적인 활동을 시작했다. 타이틀곡 '반가워, 나의 첫사랑'은 발매 6시간 만인 8일 0시 국내 음원 사이트 벅스의 실시간 차트에서 1위를 기록하는 기염을 토했고, 이날 내내 최상위권에서 입소문을 타고 있다. 또 태국·인도네시아·베트남 등 전 세계 각 지역 아이튠즈 톱 앨범 차트 TOP10에도 올랐다. 이밖에 톱 싱글 차트, K-POP 차트에서도 존재감을 발휘하고 있다. 'Hello : My First Love'는 첫사랑을 겪으면서 느끼는 풋풋한 감정들을 담아낸 앨범이다. 더윈드는 데뷔 후 처음으로 사랑 노래를 선보이며 10대와 청춘들의 공감 폭을 넓혔다. 더윈드의 청량한 유스틴(Youth+Teen) 매력이 첫","link":"https://m.entertain.naver.com/now/article/109/0005170358","retrieved":1728349628635},{"title":"조용필, 정규 20집 발매 기념 콘서트 개최…음악 세계 총망라","contents":"가수 조용필이 20집 발매 기념 콘서트를 연다. 조용필은 오는 11월 23일과 24일, 11월 30일과 12월 1일 서울 송파구 올림픽공원 KSPO DOME에서 '20집 발매 기념 조용필&amp;위대한탄생 Concert - 서울'을 연다. 이번 공연은 정규 20집 앨범 발매를 기념하는 무대다. 10월 22일 발매되는 새 음반 수록곡 여럿을 처음 라이브로 선보이는 자리여서 기대를 모은다. 2024년 현재의 조용필을 보여주는 신곡과 함께, 그의 긴 음악 여정을 따라 한국 가요사의 과거, 현재, 미래를 조망하는 무대가 될 예정이다. 또한, 국내 라이브 콘서트의 선구자인 조용필은 데뷔 초부터 현재까지 자신의 음악 세계를 아우르는 세트리스트로 팬들에게 추억과 감동을 선사할 전망이다. 조용필의 '20집 발매 기념 조용필&amp;위대한탄생 Concert - 서울'은 10월 11일(금) 오전 11시부터 티켓링크를 통해 예매 가능하다. [사진=인사이트 엔터테인먼트] * YTN star에서는 연예인 및 연예계 종사","link":"https://m.entertain.naver.com/now/article/052/0002096586","retrieved":1728349628636},{"title":"‘컴백 D-2’ 박기영·라포엠 유채훈, ‘Caruso’ 2차 MV 티저 공개","contents":"25주년 기념 마지막 프로젝트 크로스오버 앨범 ‘The Classic’ 발매를 앞둔 가수 박기영이 신곡 ‘Caruso’ 2차 MV 티저를 공개했다. 박기영은 8일 오전 7시 공식 SNS 및 유튜브 채널을 통해 25주년 기념 프로젝트 크로스오버 앨범 ‘The Classic’의 타이틀곡 ‘Caruso’ 2차 뮤직비디오 티저를 공개하며 컴백이 임박했음을 알렸다. 공개된 2차 뮤직비디오 티저 속에는 박기영과 유채훈이 신곡 ‘Caruso’의 파트 일부를 열창하는 모습이 담겨 있어 신곡에 대한 궁금증을 증폭시키고 있다. 특히 모두가 인정하는 가창력을 가진 박기영, 유채훈 두 사람이 하이라이트 구간에서 완벽한 호흡으로 짙은 감성을 전달하고 있어 몰입감을 더하고 있다. 또한 진지하게 곡을 열창하는 두 사람의 감정 연기와 아련한 눈빛이 짧은 티저 영상에서도 강한 존재감을 드러내고 있어 완곡과 뮤직비디오 본편에 기대감이 커지고 있다. 박기영의 크로스오버 앨범 ‘The Classic’은 지난 2023년","link":"https://m.entertain.naver.com/now/article/410/0001027829","retrieved":1728349628638},{"title":"가을밤, 공연 관람하고 예술 후원 의미 더해 “2024 아트 포레스트 페스티벌”","contents":"지난 5일 서울 송파구 올림픽공원 88잔디마당, 이날 ‘2024 아트 포레스트 페스티벌’ 마지막 순서였던 김창완밴드 공연이 끝나고 자리를 떠나려던 이들 사이에 갑자기 환호성이 잇따라 터져 나왔다. 공연 종료를 알리는 엔딩크레딧에 티켓을 구매한 관객 이름이 하나씩 올라왔던 것. 이날 수익금은 전액은 어린이·청소년을 위한 아르코꿈밭극장(옛 학전 소극장)에 사용된다. 공연도 즐기고 예술후원도 할 수 있는 취지에서 마련된 행사인 까닭이다. 문화체육관광부와 한국문화예술위원회가 주최했다. 공연 라인업에 대한 반응도 좋았다. ‘스카재즈유닛’의 흥겨운 무대로 포문을 연 ‘아트 포레스트 페스티벌’은 밴드 음악 위에 판소리·민요 등을 얹어 노래한 ‘서도밴드’의 신명나는 무대, 뮤지컬 배우 민영기와 신영숙이 맘마미아, 레베카, 지킬앤하이드 등 유명 뮤지컬 넘버로 선보인 환상적 무대로 분위기가 후끈 달아올랐다. 지난해 이어 올해도 출연한 크로스오버 그룹 ‘리베란테’는 한층 노련해진 무대 매너로 밴드 사운","link":"https://m.entertain.naver.com/now/article/117/0003877372","retrieved":1728349628639},{"title":"허각, 빅플래닛메이드엔터와 이별…\"새 출발 응원\" [공식]","contents":"가수 허각이 빅플래닛메이드엔터를 떠난다. 8일 빅플래닛메이드엔터는 \"당사는 허각과 2024년 10월 8일 자로 전속 계약을 종료하게 됐다\"고 밝혔다. 이어 \"지난 2021년 10월 전속 계약을 체결한 이후 빅플래닛메이드엔터 소속 아티스트로서 좋은 음악과 무대를 선사해 온 허각에게 진심으로 감사의 인사를 전하며, 앞으로도 아티스트로서의 활동을 진심으로 응원하겠다\"고 전했다. 더불어 \"새로운 출발을 앞둔 허각에게 변함없는 관심과 사랑 부탁드린다\"고 덧붙였다. 허각은 2010년 엠넷 '슈퍼스타K2'에서 우승하며 얼굴을 알렸다. 이후 가수로 데뷔해 '헬로', '1440' 등을 발매했다. 신용재, 임한별과 함께 프로젝트 그룹 '허용별'의 멤버로 활동하고 있다. 이하 빅플래닛메이드엔터 전문 안녕하세요. 빅플래닛메이드엔터입니다. 가수 허각을 향해 아낌없는 사랑과 응원 보내주시는 팬 여러분께 감사드립니다. 당사는 허각과 2024년 10월 8일 자로 전속 계약을 종료하게 되었습니다. 지난 2021년","link":"https://m.entertain.naver.com/now/article/312/0000683544","retrieved":1728349628640},{"title":"허각, 빅플래닛메이드엔터와 전속계약 종료 [공식]","contents":"가수 허각과 빅플래닛메이드엔터의 동행이 종료됐다. 빅플래닛메이드엔터는 8일 \"허각과 전속계약을 종료하게 됐다\"고 밝혔다. 양측은 2021년 10월 전속계약을 체결해 약 3년 간 동행해왔다. 빅플래닛메이드엔터는 \"소속 아티스트로서 좋은 음악과 무대를 선사해 온 허각에게 진심으로 감사의 인사를 전하며, 앞으로도 아티스트로서의 활동을 진심으로 응원하겠다\"고 전했다. 허각은 2010년 Mnet '슈퍼스타K2'에서 우승하며 대중에 얼굴을 알렸다. 그해 디지털 싱글 앨범 '언제나'로 데뷔해 이후 '헬로(Hello), '흔한 이별', '죽고 싶단 말 밖에', '나를 사랑했던 사람아', '향기만 남아', '바보야' 등의 곡으로 큰 사랑을 받았다. 신용재, 임한별과 팀을 이룬 허용별로도 활동하며 꾸준히 보컬리스트로서의 역량을 내보이고 있다.","link":"https://m.entertain.naver.com/now/article/015/0005041475","retrieved":1728349628642},{"title":"미국에서 역주행 뜨겁다! 뉴진스, ‘ETA’ 이어 앨범 4장 전곡 차트인","contents":"뉴진스. 사진 | 어도어 뉴진스(NewJeans)의 곡들이 글로벌 음악팬들 사이에서 입소문을 타며 주류 팝 시장 내 역주행 인기 상승세가 확산하고 있다. 8일 소속사 어도어에 따르면 뉴진스(민지, 하니, 다니엘, 해린, 혜인)의 ‘ETA’가 애플뮤직 미국 내 K-팝 장르 차트 2위에 올랐다. 최근 순위가 급등해 이 차트 1위를 찍기도 했던 ‘ETA’는 이날 현재 여전히 최상위권에 머물며 화력을 과시했다. ‘ETA’뿐 아니라 뉴진스의 전작들 모두 무서운 뒷심을 발휘 중이다. 뉴진스 첫 번째 EP ‘New Jeans’(4곡), 싱글 앨범 ‘OMG’(2곡), 두 번째 EP ‘Get Up’(6곡), 더블 싱글 ‘How Sweet’(2곡)에 실린 14곡이 이 차트에 포진했다. ‘Super Shy’(10위), ‘How Sweet’(12위), ‘Ditto’(13위), ‘OMG’(18위), ‘New Jeans’(22위), ‘Attention’(25위), ‘Hype Boy’(34위), ‘Cool W","link":"https://m.entertain.naver.com/now/article/468/0001098271","retrieved":1728349628643},{"title":"퍼플키스, 22일 미니 7집 ‘헤드웨이’ 발매! 거침없는 전진 행보","contents":"퍼플키스. 사진 | RBW 그룹 퍼플키스(PURPLE KISS)가 새 앨범 스케줄러를 공개하며 본격 컴백 카운트다운에 돌입했다. 퍼플키스(나고은, 도시, 이레, 유키, 채인, 수안)는 오늘(8일) 0시 공식 SNS에 미니 7집 ‘HEADWAY(헤드웨이)’의 스케줄러를 올렸다. 이에 따르면, 퍼플키스는 컴백을 앞두고 트랙리스트, 뮤직비디오 티저, 하이라이트 메들리 등을 순차적으로 선보인다. 특히, 퍼플키스는 콘셉트 포토를 총 다섯 차례에 걸쳐 공개하는 등 다채로운 티징 콘텐츠로 팬들과 만날 예정이다. 프로모션 일정과 더불어 스케줄러에는 하트 모양에 날개가 더해진 오브제가 등장해 퍼플키스가 새롭게 선보일 콘셉트에 대한 궁금증을 자극한다. ‘HEADWAY’는 퍼플키스가 미니 6집 ‘BXX(비엑스엑스)’ 발매 이후 약 7개월 만에 선보이는 새 앨범이다. ‘HEADWAY’라는 앨범명에서 알 수 있듯, 인생의 다양한 갈림길에서도 거침없이 전진하자는 퍼플키스의 당찬 포부가 담겼다. 퍼플키스는 그","link":"https://m.entertain.naver.com/now/article/468/0001098269","retrieved":1728349628645},{"title":"에이티즈, ‘그랜드 민트 페스티벌 2024’ 헤드라이너 발탁[공식]","contents":"에이티즈를 향한 국내외 유명 페스티벌의 러브콜이 쏟아지고 있다. 에이티즈(ATEEZ)는 11월 3일 서울 송파구 올림픽공원에서 개최되는 ‘그랜드 민트 페스티벌 2024(Grand Mint Festival 2024)’의 헤드라이너로 출격한다. ‘그랜드 민트 페스티벌’은 국내 최정상 아티스트가 총출동하는 가을을 대표하는 페스티벌이다. 10월 26일부터 27일, 11월 2일부터 3일 올림픽공원에서 개최되며, 3개의 스테이지에서 아티스트가 대규모로 공연을 펼친다. 이 가운데 3일에 출연하는 에이티즈는 ‘그랜드 민트 페스티벌’의 헤드라이너로서 ‘민트 브리즈 스테이지(Mint Breeze Stage)’에 올라 70여 분 이상 무대를 선보일 것으로 알려져 기대를 모으는 동시에, ‘더 모먼트 오브 유(The Moment of You)’의 아티스트로 선정되어 눈길을 끌었다. ‘더 모먼트 오브 유’는 국내 페스티벌 무대에서 쉽게 만날 수 없었던 아티스트에게 특별한 순간을 제공하는 ‘그랜드 민트 페스티","link":"https://m.entertain.naver.com/now/article/410/0001027826","retrieved":1728349628646},{"title":"'김재중 제작' 걸그룹 세이마이네임, 5명 멤버들 비주얼+이력 보니","contents":"가수 겸 배우 김재중이 처음으로 제작해 선보이는 첫 신인 걸그룹 SAY MY NAME(세이마이네임) 멤버들의 다양한 이력이 케이팝 팬들 사이에서 일찌감치 화제다. 세이마이네임에는 그룹 아이즈원 출신 히토미를 필두로 오디션 프로그램 출신 등 실력과 화제성을 갖춘 멤버들이 두루 모여있어 눈길을 끈다. 먼저 히토미는 Mnet 오디션 프로그램 '프로듀스 48'를 통해 아이즈원으로 국내 데뷔해 활발한 활동을 펼쳤고, 3세대 대표 걸그룹으로 손꼽히며 많은 사랑을 받았다. 특히 세이마이네임으로 히토미의 재데뷔 소식이 전해지자 많은 팬들의 응원이 이어지고 있다. 또한 메이와 승주는 오디션 프로그램에 출연했던 경험이 있는 멤버들로, 프로필 공개 이후 프로그램에 출연했던 당시의 모습을 기억하는 팬들의 반가움을 샀다. 메이는 하이브 유니버셜 자체 서바이벌 오디션 '더 데뷔: 드림 아카데미'를 통해 노래와 춤 모두 탄탄한 실력으로 관심을 받았고, 승주는 MBC '방과 후 설렘'에서 어린 나이임에도 안정적","link":"https://m.entertain.naver.com/now/article/416/0000308584","retrieved":1728349628648},{"title":"베이비몬스터, 지드래곤 손잡고 컴백…11월 1일 첫 정규 앨범 발표","contents":"그룹 베이비몬스터가 빅뱅 지드래곤 손을 잡고 컴백한다. YG엔터테인먼트(이하 YG)는 8일 공식 블로그를 통해 'YG 어나운스먼트 베이비몬스터 퍼스트 풀 앨범 롤아웃'을 공개하고 베이비몬스터가 11월 1일 첫 정규 앨범 '드립'을 발매한다고 밝혔다. 이날 공개된 영상에서 양현석 총괄 프로듀서는 베이비몬스터 첫 정규 앨범에 수록되는 9개의 트랙을 직접 설명해 눈길을 모았다. 베이비몬스터는 양 총괄 프로듀서가 처음부터 모든 것을 진두지휘한 그룹이다. 올해 4월 1일 7명 완전체로 공식 데뷔한 이후 국내외에서 눈에 띄는 성과를 거두고 있다. 첫 미니앨범 '베이비몬스터'는 총 40만 1287장의 판매량으로 K팝 걸그룹 데뷔 앨범 초동 판매량(앨범 발매 후 일주일간의 판매량) 1위 신기록을 달성했다. 타이틀곡 '쉬시' 뮤직비디오는 최근 유튜브 조회수 3억 회를 달성 했으며, 안무 영상도 1억 5000만 회를 넘으며 글로벌 시장에서 눈부신 두각을 나타내고 있다. 팬덤 형성의 지표로 여겨지는 구","link":"https://m.entertain.naver.com/now/article/477/0000515502","retrieved":1728349628649},{"title":"허각, 빅플래닛메이드엔터와 전속계약 종료...아름다운 이별 (공식) [전문]","contents":"가수 허각이 현 소속사 빅플래닛메이드엔터와 전속계약을 종료했다. 8일 허각 소속사 빅플래닛메이드엔터는 공식 보도자료를 통해 “가수 허각을 향해 아낌없는 사랑과 응원 보내주시는 팬 여러분께 감사드린다. 당사는 허각과 2024년 10월 8일 자로 전속 계약을 종료하게 됐다”고 밝혔다. 이어 “지난 2021년 10월 전속 계약을 체결한 이후 빅플래닛메이드엔터 소속 아티스트로서 좋은 음악과 무대를 선사해 온 허각에게 진심으로 감사의 인사를 전하며, 앞으로도 아티스트로서의 활동을 진심으로 응원하겠다”며 “새로운 출발을 앞둔 허각에게 변함없는 관심과 사랑 부탁드린다”고 전했다. 지난 2010년 Mnet ‘슈퍼스타K2’에 우승하며 정식으로 데뷔한 허각은 지난 2021년 빅플래닛메이드엔터와 전속계약을 체결하고 활동을 펼쳐왔다. 이하 빅플래닛메이드엔터 공식입장 안녕하세요. 빅플래닛메이드엔터입니다. 가수 허각을 향해 아낌없는 사랑과 응원 보내주시는 팬 여러분께 감사드립니다. 당사는 허각과 2024년","link":"https://m.entertain.naver.com/now/article/410/0001027825","retrieved":1728349628651},{"title":"카드, 신보 수록곡 'SPIN' 퍼포먼스 비디오 공개…에너제틱 군무","contents":"그룹 카드(KARD)가 질주의 에너지가 담긴 퍼포먼스로 국내외 팬심을 사로잡았다. 카드(비엠, 제이셉, 전소민, 전지우)는 8일 0시 공식 유튜브 채널에 미니 7집 'Where To Now? (Part.1 : Yellow Light)'의 수록곡 'SPIN'의 퍼포먼스 비디오를 업로드했다. 이들은 비활동기에도 팬들과 쉼표 없는 소통을 이어가며 남다른 팬사랑을 입증했다. 공개된 영상 속 카드는 폐공간을 배경으로 'SPIN'에 맞춰 에너제틱한 퍼포먼스를 펼치고 있다. 물 흐르듯 이어지는 동선 변화로 자유분방한 에너지를 부각한 것은 물론, 혼성 그룹만이 보여줄 수 있는 유닛 페어 안무로 그루비한 매력을 배가했다. 노랫말을 살린 유니크한 동작들도 인상적이다. 카드는 'SPIN'이라는 가사에 맞게, 손바닥이 하늘을 보게끔 한 손을 고정한 뒤, 다른 손으로는 그 위에서 회전감을 주는 키치한 안무로 포인트를 줬다. 각 멤버의 파트에 따라 클로즈업 등의 역동적인 카메라 무빙이 이어지며 퍼포먼스에 생","link":"https://m.entertain.naver.com/now/article/311/0001780187","retrieved":1728349628652},{"title":"허각, 3년 만에 빅플래닛 떠난다..전속계약 종료[전문]","contents":"허각이 빅플래닛메이드엔터를 떠난다. 8일 빅플래닛메이드엔터는 공식입장을 통해 \"당사는 허각과 2024년 10월 8일 자로 전속 계약을 종료하게 되었다. 지난 2021년 10월 전속 계약을 체결한 이후 빅플래닛메이드엔터 소속 아티스트로서 좋은 음악과 무대를 선사해 온 허각에게 진심으로 감사의 인사를 전하며, 앞으로도 아티스트로서의 활동을 진심으로 응원하겠다\"고 밝혔다. 또한 \"새로운 출발을 앞둔 허각에게 변함없는 관심과 사랑 부탁드린다\"라고 덧붙였다. 한편 허각은 Mnet 오디션 프로그램 '슈퍼스타K2'의 우승자이며 지난 2010년 디지털 싱글 앨범 '언제나'로 데뷔해 많은 발라드곡으로 사랑 받았다. 다음은 공식입장 전문 안녕하세요. 빅플래닛메이드엔터입니다. 가수 허각을 향해 아낌없는 사랑과 응원 보내주시는 팬 여러분께 감사드립니다. 당사는 허각과 2024년 10월 8일 자로 전속 계약을 종료하게 되었습니다. 지난 2021년 10월 전속 계약을 체결한 이후 빅플래닛메이드엔터 소속 아티","link":"https://m.entertain.naver.com/now/article/112/0003724493","retrieved":1728349628654},{"title":"조용필, 내달 20집 발매 기념 콘서트…가왕의 귀환 알린다","contents":"11월 23∼24일·11월 30일∼12월 1일 KSPO돔 신보 발매를 앞둔 '가왕'(歌王) 조용필이 다음 달 단독 콘서트로 귀환을 알린다. 공연기획사 인사이트 엔터테인먼트는 11월 23∼24일, 11월 30일∼12월 1일 서울 올림픽공원 KSPO돔에서 '20집 발매 기념 조용필＆위대한 탄생 콘서트'를 개최한다고 8일 밝혔다. 이번 콘서트는 오는 22일 공개되는 조용필의 정규 20집 '20' 발매를 기념하는 무대다. 조용필은 2013년 정규 19집 '헬로'(Hello) 이후 새로운 음악 장르에 도전하는 등 수년간 공들여 신보를 준비했다. 조용필은 라이브 밴드와 함께 데뷔부터 지금까지의 음악 세계를 총망라하는 무대로 팬들에게 추억을 선사한다. 이와 함께 새 음반에 수록된 노래들을 처음 라이브로 선보인다. 서울 공연을 시작으로 연말 콘서트 투어도 이어진다. 이후 공연 일정은 추후 공개한다.","link":"https://m.entertain.naver.com/now/article/001/0014969838","retrieved":1728349628655}]}