{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"멀티테이너 도약\" 임영웅, 스타 브랜드평판 1위","contents":"임영웅을 누가 이길까. 2024년 7월 스타 브랜드평판은 빅데이터 분석결과 1위 임영웅, 2위 방탄소년단, 3위 변우석 순으로 나타났다. 스타 브랜드평판 분석은 예능인, 가수, 트로트가수, 드라마배우, 영화배우, 보이그룹, 걸그룹, 스포츠인을 대상으로 분석한 브랜드평판 상위권에 있는 브랜드를 대상으로 빅데이터 평판 알고리즘을 통해 소비자와의 관계를 분석한 것이다. 2024년 7월 스타 브랜드평판 30위 순위는 임영웅, 방탄소년단, 변우석, 에스파, 세븐틴, 엄태구, 싸이, 아이브, 손흥민, 정은지, 마동석, 레드벨벳, 차은우, 트와이스, 김수현, 유재석, 샤이니, NCT, 이정은, 여자아이들, 이정재, 블랙핑크, 시그니처, 손석구, 태연, 데이식스, 에이핑크, 르세라핌, 성시경, 김종국 순으로 분석됐다. 한국기업평판연구소 구창환 소장은 \"1위 임영웅 브랜드는 활동반경을 확대하면서 멀티테이터로 도약을 하고 있다\"며 \"2위 방탄소년단 브랜드는 음원만으로도 글로벌 차트를 장악했다. 3위를","link":"https://m.entertain.naver.com/now/article/437/0000404195","retrieved":1722456978180},{"title":"특수요원 전혜진 반가운 복귀 '크로스' 빈틈없는 조연 군단","contents":"신인 감독의 첫 데뷔작을 위해 화려한 배우들이 의기투합했다. 내달 9일 공개되는 넷플릭스(Netflix) 영화 '크로스'가 이번 작품으로 장편영화 데뷔 신고식을 치르는 이명훈 감독과, 황정민 염정아와 함께 영화를 빛낸 배우들의 스틸을 공개했다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화 다. 다양한 영화에서 스태프로 활동하며 탄탄한 기반을 다져온 이명훈 감독은 처음으로 직접 메가폰을 잡은 '크로스'에 대해 \"둘이 하나가 되는 이야기\"라고 소개하며 \"조화로움에 포인트를 두고 연출했다\"고 밝혔다. 이명훈 감독은 신인 감독다운 재치 있는 발상으로 대한민국을 대표하는 두 베테랑 배우 황정민과 염정아의 새로운 모습을 이끌어냈다. 특수요원 출신이지만 과거를 숨긴 채 아내를 내조하며 살아가고 있는 베테랑 주부 강무와, 사격 은메달리스트 출신이","link":"https://m.entertain.naver.com/now/article/437/0000404194","retrieved":1722456978180},{"title":"남녀공학·파이브돌스 민하람, 매니지먼트 런 전속계약…진영 한솥밥","contents":"신예 민하람이 새 소속사를 찾고 배우 활동을 이어간다. 매니지먼트 런은 민하람과 전속계약 체결 소식을 알리며 \"배우로서 연기에 대한 뜨거운 열정을 가진 민하람과 한 식구가 됐다. 앞으로 무한한 가능성과 잠재력을 지닌 민하람이 다양한 분야에서 끼와 재능을 펼칠 수 있도록 체계적인 시스템 아래 적극적으로 지원할 예정이다\"라고 밝혔다. 2010년 혼성그룹 남녀공학으로 데뷔한 민하람은 이듬해 걸그룹 파이브돌스로 눈도장을 찍었다. 이후 2015년 SBS '내일을 향해 뛰어라'에서 주인공의 어린 시절을 맡아 연기자로 첫 발을 뗐다. '퀸카메이커' '인간수업' '대행사', 영화 '튤립모양'까지 자신만의 필모그래피를 쌓아 온 민하람은 2020년 대학로 스테디셀러 연극 '쉬어매드니스'를 통해 첫 연극 무대에도 도전, '레 미제라블' '진짜나쁜소녀' 등 작품을 통해 활동 영역을 꾸준히 넓혔다. 당시 본명 진혜원으로 인사했던 그녀는 민하람으로 활동명을 변경하기도 했다. 최근 다시 한번 연극 '쉬어매드니","link":"https://m.entertain.naver.com/now/article/437/0000404193","retrieved":1722456978187},{"title":"캣츠아이, 美 ABC '굿모닝 아메리카' 출연‥5일 방송","contents":"하이브와 게펜 레코드의 글로벌 걸그룹 KATSEYE(캣츠아이)가 미국 지상파 ABC의 대표 아침 프로그램에 출격한다. 지난 7월 31일 하이브와 게펜 레코드에 따르면 KATSEYE(다니엘라, 라라, 마농, 메간, 소피아, 윤채)는 8월 5일 생방송 되는 ABC '굿모닝 아메리카(GOOD MORNING AMERICA, 이하 GMA)'에 출연해 최근 발표한 두 번째 싱글 'Touch' 라이브 무대를 펼친다. 여섯 멤버는 'GMA'에서 섬세하고 매력적인 보컬과 역동적인 군무로 시청자들의 확실한 눈도장을 찍겠다는 각오다. 미국 지상파 방송에서 KATSEYE가 무대를 꾸미는 건 이번이 처음인 만큼 글로벌 팬들의 관심이 쏠릴 전망이다. 'Touch'는 업비트의 팝(pop) 장르로, 여섯 멤버들의 몽환적이고 개성 있는 음색이 돋보이는 곡이다. KATSEYE의 첫 번째 싱글 'Debut'에서 보여준 강렬함과 대비되는 부드러운 매력이 특징이다. 중독성 강한 멜로디와 특색 있는 포인트 안무가 숏폼 플","link":"https://m.entertain.naver.com/now/article/437/0000404190","retrieved":1722449988483},{"title":"'D-5' 유니스, 신보 '큐리어스' 필름 속 시크한 젠지공주","contents":"그룹 유니스(UNIS)의 컴백이 일주일도 채 남지 않았다. 지난 7월 31일 0시 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 컴백을 앞두고 공식 SNS 채널에 첫 번째 싱글앨범의 'CURIOUS(큐리어스)' 필름을 공개했다. 'CURIOUS' 필름에는 카드 게임을 통해 자신들이 누군지 짐작해 보는 유니스의 모습이 담겼다. 시작은 'Who Am I? Card gameday!(후 엠 아이? 카드 게임데이!)'라고 표기된 캘린더. 유니스는 데뷔 첫 컴백일인 8월 6일을 나를 찾는 카드 게임 데이로 연출했다. 이어 유니스는 본인들이 담긴 카드를 이마에 맞댄 채 게임에 몰두하기 시작했다. 멤버들은 락스타, 슈퍼우먼, 공주, 미녀, 모델, 가수 등 수많은 키워드를 언급하며 본인들의 정체에 대해 유추했다. 여러 가치 추측을 쏟아내는 멤버들 사이에서 임서원이 해답을 찾은 듯한 표정과 목소리로 '유니스'라고 외쳤다. 유니스는 어딘가 엉뚱하면서도 독특한 프로모션","link":"https://m.entertain.naver.com/now/article/437/0000404189","retrieved":1722449988484},{"title":"‘이동국 딸’ 재시, 5성급 호텔서 럭셔리 휴가…육감적 비키니 자태","contents":"축구선수 이동국딸 이재시가 화려한 비키니 자태를 선보였다. 31일 이재시는 자신의 SNS에 여러장의 비키니 사진을 게재했다. 공개된 사진 속 이재시는 서울 신라호텔 내 수영장에서 사진을 찍고 있다. 가슴 라인이 드러난 비키니를 입고 완벽한 몸매를 자랑했다. 특히 아빠를 닮은 구릿빛 피부가 눈길을 끈다. 한편 이동국은 미스코리아 출신 이수진과 2005년 결혼했다. 두 사람은 슬하에 2007년생 쌍둥이 딸 이재시-이재아, 2013년생 쌍둥이 딸 이설아-이수아, 2014년생 아들 이시안을 두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000673333","retrieved":1722446092205},{"title":"Red Velvet's 'Happiness' Tour: A Decade of Music, Magic, and Fans","contents":"The Seoul concert, marking the start of Red Velvet's 10th anniversary fan concert tour, is just around the corner. The '2024 Red Velvet FANCON TOUR 'HAPPINESS : My Dear, ReVe1uv'' will be held at the Seoul Olympic Handball Gymnasium from August 2 to 4. Fans are eagerly anticipating the concert, which will showcase Red Velvet's unique musical world and charm. This fan concert will be themed around a diary concept, where Red Velvet and their fans, ReVeluvs, write a day together. It promises to cre","link":"https://m.entertain.naver.com/now/article/445/0000220930","retrieved":1722446092208},{"title":"'나는솔로' 21기 현숙, 0고백 3차임 당했다..\"많은 남자 알아보려는 이미지 굳어\" [종합]","contents":"21기 현숙이 은근히 썸을 타던 광수와 마음에 있던 영호, 영철에게 모두 그에 대한 마음이 멀어졌다는 이야기를 들었다. 31일 방송된 ENA와 SBS Plus의 리얼 데이팅 프로그램 '나는 SOLO'에서는 슈퍼데이트가 그려졌다. 현숙은 광수를 두고 마음을 표현하려 했고 \"광수님은 내 편 들어줘야지\"라 했지만 이미 광수는 마음이 상한 후였다. 광수는 \"난 아까 샴페인 터질 때 다시 태어났어\"라 했다. 현숙은 \"그때 다른 분을 알아보고 싶다 하지 않았냐\"라 억울해 했다. 그러면서 현숙은 \"오늘이나 내일은 어떻게 할지 확정을 지어야 한다. 나도 그 과정이었던 거다\"라 했다. 옥순은 정숙에게 가 \"영수가 너를 원한다. 나 그래서 데이트 갔다가 까였다\"라고 솔직하게 말했다. 정숙은 \"나랑 대화를 한 게 없는데?\"라며 당황했다. 상철은 \"솔직히 말하면 정숙님과는 안될 거 같다. 호감이 식은 거 같다\"라 고백했다. 이에 영수는 \"저는 말을 정확하게 해줄 필요가 있다고 생각한다. 지금은 오히려 여","link":"https://m.entertain.naver.com/now/article/076/0004175831","retrieved":1722438893133},{"title":"손담비, 남편 이규혁과 침대 위 밀착 스킨십...키스마크 박제","contents":"배우 손담비, 이규혁. 사진|손담비 개인채널 가수 겸 배우 손담비가 남편 이규혁과 밀착 스킨십 사진을 공개했다. 30일 손담비는 자신의 개인채널에 사진을 게재했다. 공개된 사진 속 손담비는 남편 이규혁과 침대 위에서 포츠를 취하고 있는 모습이다. 손담비는 사진을 게재하며 좌측 상단에 ‘키스마크’ 이모티콘 두 개와 붉은 ‘하트’ 이모티콘 두 개를 연달아 붙여놨다. 한편, 손담비 남편 이규혁은 스피드스케이팅 감독이다. 그는 1991년 스피드스케이팅 국가대표로 선발돼 올림픽에 여섯 차례 출전했다. 이후엔 IHQ 스피드스케이팅팀 감독을 맡아 2022 베이징올림픽 국가대표 이승훈을 지도했다. 손담비와 이규혁은 3개월여간 만나다가 열애를 인정했고, 2022년 5월에 서울 모처에서 비공개로 결혼식을 올렸다. 손담비는 현재 유튜브 채널 ‘담비손’을 운영 중이며, 최근 시험관 시술에 도전 중이라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/468/0001082010","retrieved":1722438893135},{"title":"“멋지다 연진아” 송혜교, ‘리볼버’ 임지연 응원 ‘훈훈’","contents":"배우 송혜교가 임지연과 변함없는 우정을 과시했다. 송혜교는 31일 자신의 SNS에 “지연아 초대 고마워”라는 글과 함께 영화 ‘리볼버’ 무대인사 사진을 게재했다. ‘리볼버’는 오는 8월 7일 개봉을 앞둔 임지연의 신작으로, 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 담았다. 극 중 임지연은 수영을 찾아온 조력자인지 배신자인지 정체를 알 수 없는 윤선을 열연했다. 송혜교와 임지연은 넷플릭스 ‘더 글로리’ 시리즈를 통해 인연을 맺었다. 지난 2022년 시즌1, 지난 2023년 시즌2를 공개한 ‘더 글로리’는 공개 당시 한국을 비롯한 다수의 아시아 국가에서 톱10 1위를 차지하며 신드롬급 인기를 누렸다. 한편 송혜교는 최근 영화 ‘검은 수녀들’ 촬영을 마쳤다.","link":"https://m.entertain.naver.com/now/article/241/0003369705","retrieved":1722438893137}]}