{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[팝업★]故 김철민, 폐암 투병 중에도 놓지 않던 희망‥오늘(16일) 3주기","contents":"가수 故 김철민이 우리 곁을 떠난지 어느덧 3년이 흘렀다. 16일은 故 김철민의 사망 3주기다. 지난 2021년 12월 16일, 고인은 서울 노원구의 한 원자력병원 호스피스 병동에서 폐암 투병 중에 사망했다. 향년 54세. 故 김철민은 지난 2020년 8월, 폐암 투병 생활을 시작했다. 원자력병원에서 검진 후 폐암 4기 판정을 받았으며, 이후 개 구충제인 펜벤다졸을 복용하며 치료받았다. 故 김철민의 종양 크기는 4.25cm로, 간은 물론, 림프절과 골반 뼈에까지 암세포가 전이됐다. 후에는 항암치료를 받기 힘든 몸 상태가 되었을 정도로, 요양병원으로 옮겼다. 그러나 故 김철민은 희망의 끈을 놓지 않았다. 고인은 치료될 거라는 희망과 노래에 대한 꿈을 놓지 않으며 희망의 아이콘이 됐다. 고인을 향한 후원금도 이어졌고, 그때마다 치료받고 입원 중인 사진을 공개하며 밝은 모습을 보여주기도 했다. 故 김철민은 투병 생활 중에도 KBS1 '아침마당'에 출연해 노래 부르고, 희망의 메시지를 전하","link":"https://m.entertain.naver.com/now/article/112/0003737145","retrieved":1734297322238},{"title":"[IS시선] 대중가요, 이제 다시 화합을 노래할 때","contents":"여의도와 광화문, 대한민국이 둘로 쪼개졌다. 각 장소에서 울려퍼진 대중가요는 분열의 상징이 됐다. 8년 만에 또 다시 맞은 대통령 탄핵 정국에 국회도, 국민도 분열됐다. 지난 3일 윤석열 대통령의 갑작스러운 계엄령 선포로 촉발된 탄핵 정국에 국민들은 한겨울 다시 거리로 나왔다. 장소는 각기 다르다. 여의도에서 탄핵 찬성, 광화문에서는 탄핵 반대 집회가 열렸다. 국민들이 집회 현장에서 대중가요를 함께 부르는 이른바 ‘떼창’ 현상은 이제 새롭진 않지만, 이번 대국민 집회에서는 각기 다른 노래가 울려퍼지고 있는 상황에 외신들의 눈길도 쏠렸다. 여의도에서는 K팝 아이돌의 응원봉과 함께 ‘다시 만난 세계’, ‘넥스트 레벨’ 등 다양한 아이돌의 곡들이 그 일대를 가득 메웠다. 광화문에서는 태극기를 든 국민들이 ‘내 나이가 어때서’에 맞춰 함께 노래를 불렀다. 외신 또한 두 장소를 비교하며 여의도는 ‘K팝 콘서트’를 방불케 하는 최신 곡들이, 광화문은 ‘올드한’ 곡들이 흘러나온다고 보도했다. 이","link":"https://m.entertain.naver.com/now/article/241/0003401800","retrieved":1734297322240},{"title":"[IS인터뷰] ‘원더킬포’ PD “3400만 구독자? 부담 안돼… 기획에 힘써”","contents":"“기획에 온 힘을 다하는 게 쏟아지는 유튜브 콘텐츠 속에서 저희가 살아남을 수 있는 비결입니다.” 유튜브 채널 ‘원더케이’의 퍼포먼스 콘텐츠 ‘원더킬포’의 메인 연출을 맡은 안현진 PD는 최근 서울 종로구 카카오엔터 종각 오피스에서 진행된 인터뷰에서 이같이 말했다. 카카오엔터테인먼트에서 운영하고 있는 유튜브 채널 ‘원더케이’는 전 세계 3400만 명의 구독자를 보유한 글로벌 K팝 대표 미디어다. 라이브, 퍼포먼스, 예능 등 다양한 K팝 기반 오리지널 콘텐츠를 선보이고 있다. ‘원더케이’의 대표 콘텐츠 ‘원더킬포’는 글로벌 팬의 투표를 받아 곡의 ‘킬링 포인트’ 구간을 선정해 해당 구간에서 아티스트의 의상과 스타일, 촬영 기법과 조명, 세트, 무대 효과까지 다각도로 변화를 주는 퍼포먼스 콘텐츠다. 안현진 PD는 “3400만 명의 구독자를 갖고 있다고 해서 그 숫자 자체로 부담감이 생긴 적은 없다. 그저 콘텐츠 퀄리티가 떨어졌다는 이야기를 듣지 않기 위해 노력할 뿐”이라고 포부 있게 말","link":"https://m.entertain.naver.com/now/article/241/0003401797","retrieved":1734297322242},{"title":"정다한 오늘(16일) 생일…트롯픽 이벤트 주인공 [DA:차트]","contents":"정다한 오늘(16일) 생일…트롯픽 이벤트 주인공 [DA:차트] 가수 정다한이 트롯픽 생일 이벤트를 받는다. 16일 트롯 문화를 사랑하는 사람들을 응원하는 서비스 트롯픽(trotpick)에 따르면 정다한은 12월 생일자를 대상으로 한 스페셜 투표에서 이벤트 주인공으로 선정됐다. 이번 투표는 지난달 20일부터 26일까지 진행됐다. 트롯픽의 생일 이벤트는 득표에 따라 서포트가 단계별로 진행되는 것이 특징이다. 트롯픽 투표 결과 정다한은 5만 포인트 기준 6만2370만포인트로 124%를 달성했다. 이에 트롯픽 앱 내 팝업 축하와 기사 그리고 생일 당일 명동 전광판 서포트를 받게 됐다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001168759","retrieved":1734275705557}]}