{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'딱딱한 분위기'..김정현 노려보는 최태준, 살벌 기싸움 [다리미 패밀리]","contents":"'다리미 패밀리'에서 김정현과 금새록, 최태준, 양혜지가 한자리에 모인다. 9일 오후 방송되는 KBS 2TV 주말드라마 '다리미 패밀리'(연출 성준해, 서용수 / 극본 서숙향) 13회에서는 서강주(김정현 분)와 차태웅(최태준 분)이 팽팽한 기싸움을 벌인다. 앞서 강주의 아버지가 자신의 친부라는 사실을 알게 된 태웅은 분노를 참지 못했다. 태웅은 자신의 앞을 가로막은 술에 취한 강주에게 주먹을 휘두르는가 하면 지승돈(신현준 분)의 비서로 취직한 다림의 출근을 반대해 극의 긴장감을 더했다. 13회 스틸 속 강주와 태웅의 날 선 신경전이 시선을 강탈한다. 강주를 만나러 지승그룹으로 찾아온 태웅은 그에게 살벌한 경고를 날린다. 강주 또한 지지 않고 태웅에게 팽팽히 맞서는데. 인정사정없는 두 사람의 모습이 보는 이들의 긴장감을 높인다. 태웅이 강주에게 어떤 경고를 하게 될지, 이를 들은 강주의 반응 또한 무척 궁금해진다. 그런가 하면 강주와 이다림(금새록 분) 사이 싸늘한 기류도 포착됐다.","link":"https://m.entertain.naver.com/now/article/108/0003280830","retrieved":1731143676058},{"title":"'의처증+성폭행 의혹' 최동석, 면접교섭권 이상無 \"우리 얀과, 잘먹고 잘놀자\"","contents":"아나운서 출신 방송인 박지윤과 양육권 갈등을 빚고 있는 최동석이 아이들과 함께 하는 일상을 공유했다. 9일 최동석은 자신의 SNS에 \"우리 얀 점심 삼겹살 먹고 싶대서 초벌구이. 잘 먹고 잘 놀자\"라는 글과 함께 사진 한 장을 게재했다. 최동석과 박지윤의 아들 이름은 이안으로, 얀으로 줄여 애칭으로 부르고 있는 것으로 보여진다. 박지윤과 '흙탕물 이혼' 속에도 꿋꿋히 아이들과 함께 일상을 보내고 있는 최동석의 책임감이 눈길을 사로잡는다. 앞서 한 매체는 최동석과 박지윤의 이혼 전말을 알수 있는 녹취록을 공개했다. 해당 녹취록에는 박지윤이 최동석의 의처증을 주장하고, 최동석은 아내의 정서적 바람을 주장해 논란이 일었다. 특히 최동석이 아내 박지윤에게 강제로 잠자리를 하려고 했다는 정황이 담겨 있었고 박지윤 또한 \"부부간에도 성폭행이 인정된다\"고 반발하는 내용이 담겨 있어 충격을 안겼다. 이 여파로 최동석은 '나는 혼자다'에서 하차했고 경찰은 부부간 성폭행 의혹에 대한 수사에 착수했다.","link":"https://m.entertain.naver.com/now/article/076/0004214415","retrieved":1731143676058},{"title":"[SC이슈] 정우성·신현빈→지드래곤·로제도 당했다…★ 뒷목잡는 커뮤니티발 열애설","contents":"근거없는 커뮤니티발 열애설에 스타들이 뒷목을 잡고 있다. 9일 정우성과 신현빈이 열애설을 전면 부인했다. 최근 온라인 커뮤니티와 SNS를 중심으로 정우성과 신현빈이 비슷한 디자인의 모자와 패딩을 '커플템'으로 착용하고, 신현빈이 정우성의 단골 와인바에 방문했다며 두 사람의 열애설이 제기됐다. 이와 관련 정우성 소속사 아티스트컴퍼니와 신현빈 소속사 유본컴퍼니는 빠르게 \"열애는 사실무근\"이라는 입장을 밝혔다. 커플 아이템으로 의심받은 모자와 패딩 역시 드라마 작품의 팀 의상이었고, 와인바는 다른 스태프들과 동석한 자리로 알려졌다. 정우성과 신현빈 뿐 아니다. 김수현은 '2024 울트라 뮤직 페스티벌 코리아' 현장에서 임나영에게 귓속말을 하는 모습이 포착돼 열애설에 휘말렸다. 양측은 곧바로 \"열애는 사실무근\"이라는 입장을 전했다. 박서준은 모델 로렌 사이와 같은 장소에서 찍은 사진이 공개돼 열애 의혹을 받았고, 지드래곤은 미스코리아 출신 김고은과 일본 오사카에서 스포츠 경기를 관람했다 \"","link":"https://m.entertain.naver.com/now/article/076/0004214414","retrieved":1731143676058},{"title":"바다 뛰어든 김태리..'정년이' 감독 \"지평선 너머의 예술가\" 찬사","contents":"'정년이'에서 배우 김태리가 온몸을 내던져 혼신의 열연을 펼친다. tvN 토일드라마 '정년이'(연출 정지인/극본 최효비)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년(김태리 분)이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. 굿데이터코퍼레이션이 집계한 TV-OTT 통합 화제성 1위, 키노라이츠가 제공하는 통합 콘텐츠 랭킹 1위, 유튜브 기준 국내 전체 드라마 조회수 1위 등 각종 흥행 지표들에서 1위를 석권하며 파죽지세 속에서 클라이맥스를 맞이하고 있다. 지난 8화에서는 '매란 국극단'이 여성국극단 합동공연인 '바보와 공주' 론칭을 앞두고 주인공 온달과 평강의 아역을 뽑는 오디션을 대대적으로 개최하는 모습이 그려졌다. 이 가운데 오디션을 준비하던 정년이가 독공(득음을 하기 위해 토굴 또는 폭포 앞에서 하는 발성 훈련)을 부추기는 혜랑의 덫에 걸려 목을 혹사시키다, 오디션장에서 각혈을 한 뒤 실신하는 모습이 그려진 바 있다. 이에","link":"https://m.entertain.naver.com/now/article/108/0003280829","retrieved":1731143676058},{"title":"'송종국 양육비 저격' 박연수, 홀로 잘키운 두 남매와 데이트 \"우리 셋 오랜만\"","contents":"배우 박연수가 전 남편이자 전 축구 국가대표 출신 송중국를 저격한 가운데, 두 남매와 행복한 일상을 공유했다. 박연수는 9일 자신의 SNS에 \"우리 셋 오랜만에 시즌을 끝내고 여유로운 시간, 한강 데이트\"라는 글과 함께 사진 한 장을 게재했다. 사진 속 박연수는 딸 송지아 양과 아들 송지욱 군과 함께 한강 데이트에 나선 모습. 세 사람은 야외 테이블에 오순도순 모여 식사를 즐기고 있다. 여유롭고 단란한 세 사람의 모습이 훈훈함을 모은다. 앞서 박연수는 최근 전 남편 송종국을 겨냥한 게시물을 올리며 양육비 갈등을 암시한 바 있다. 박연수는 \"애들을 위해 법 앞에서 한 약속 그거 하나만 지켜달라 했건만\"이라며 '분노전 경고'라는 글을 적어 눈길을 끌었다. 이를 \"양육비\"라고 수정한 그는 전 남편을 향한 경고임을 알렸다. 또한 과거 2020년 게시물을 다시 한번 고정 시킨 박연수는 \"무책임\", \"백번도 더 참았다. 제발 약속한 것만 지키자\"라며 글을 올린 바 있다. 그런가 하면, 송종국은","link":"https://m.entertain.naver.com/now/article/076/0004214411","retrieved":1731143676058},{"title":"커플템, 와인바 목격설…정우성·신현빈, 커뮤니티발 열애설 '초고속 부인'","contents":"배우 정우성(51)과 신현빈(38)이 갑작스러운 커뮤니티발 열애설에 \"사실무근\"이라고 입장을 밝혔다. 정우성의 소속사 아티스트컴퍼니 관계자는 9일 나온 두 사람의 열애설 보도에 대해 뉴스1에 \"전혀 아니다, 사실무근이다\"라고 입장을 전했다. 신현빈의 소속사 유본컴퍼니 관계자 역시 \"사실무근\"이라고 입장을 전했다. 앞서 한 온라인 커뮤니티에서는 해외 팬들이 발견한 정우성과 신현빈의 열애 증거라며 두 사람이 '커플템'을 착용하고 있는 듯한 사진이 올라와 열애 의혹이 제기됐다. 하지만 양측 소속사에 따르면 '커플템'으로 알려진 제품들은 드라마 팀의 단체복이며, 사진 역시 스태프들이 동석한 자리에서 촬영된 것이다. 한편 정우성과 신현빈은 앞서 지난해 11월 공개된 Genie TV 드라마 '사랑한다고 말해줘'에 남녀 주인공으로 출연해 호흡을 맞춘 바 있다.","link":"https://m.entertain.naver.com/now/article/011/0004413190","retrieved":1731143676059},{"title":"방탄소년단, 11월 보이그룹 브랜드평판 1위…2위는 세븐틴","contents":"방탄소년단이 보이그룹 브랜드평판 2024년 11월 1위를 차지했다. 9일 한국기업평판연구소 구창환 소장은 \"보이그룹 브랜드평판 2024년 11월 빅데이터 분석 1위를 기록한 방탄소년단 브랜드는 링크 분석에서는 '기록하다, 응원하다, 사랑스럽다'가 높게 분석됐다. 키워드 분석에서는 '진, 아미, 완전체'가 높게 분석됐다\"고 전했다. 한국기업평판연구소는 2024년 10월 9일부터 2024년 11월 9일까지 측정한 보이그룹 브랜드 빅데이터 53\\59만 3145개를 소비자 행동분석을 통해 보이그룹 브랜드에 대한 참여지수, 미디어지수, 소통지수, 커뮤니티지수를 측정했다. 브랜드평판지수는 소비자들의 온라인 습관이 브랜드 소비에 큰 영향을 끼친다는 것을 찾아내서, 브랜드 빅데이터 분석을 통해서 만들어진 지표이다. 보이그룹 브랜드평판 분석은 보이그룹에 대한 긍부정 평가, 미디어 관심도, 소비자들의 관심과 소통량을 측정할 수 있다. 소비자들이 참여한 브랜드평판 추천 데이터도 가중치로 포함되고 있다.","link":"https://m.entertain.naver.com/now/article/437/0000417691","retrieved":1731143676059},{"title":"정지선 \"'흑백요리사' 후 5천만원 빌려달라 DM..\" 토로 [사당귀]","contents":"'스타 셰프' 정지선과 김도윤 셰프가 '사장님 귀는 당나귀 귀'(이하 '사당귀')를 통해 '흑백요리사' 방송 이후 달라진 매출 상승을 전한다. KBS 2TV '사장님 귀는 당나귀 귀'는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 7.6%까지 치솟으며 128주 연속 전 채널 동 시간대 1위를 이어가고 있다 (닐슨 코리아 기준). 내일(10일) 방송되는 '사당귀'에서는 정지선 셰프가 '미슐랭 1스타'이자 넷플릭스 '흑백요리사'에 함께 출연했던 김도윤 셰프와 육우로 신메뉴 대결을 펼친다. 이에 정지선은 대파와 오이를 곁들인 중국 전통음식 황금경장육사를, 김도윤은 당면이 없는 이북식 순대를 신메뉴로 준비한 맞대결이 펼쳐져 승자는 누가 될지 높은 관심이 더해진다. 이날은 특히 두 셰프가 '흑백요리사' 공개 이후 달라진 매장 매출을 전한다. 정지선은 \"매출이 3배 정도 올랐다\"라고 밝히는가 하면, 김도윤은 \"적자를","link":"https://m.entertain.naver.com/now/article/108/0003280828","retrieved":1731143676059},{"title":"♥소유진 이미지 어쩌나..백종원 폭로 \"술 엄청 마셔, 나보다 더 먹는다\"(요리비책)","contents":"백종원이 아내 소유진과의 연애 시절 일화를 공개했다. 8일 유튜브 채널 '백종원'에는 '나 이불킥하게 만든 정지선 씨, 이리 와봐유!'라는 제목의 영상이 업로드됐다. 이날 게스트로는 넷플릭스 '흑백 요리사'에 함께 출연했던 정지선 셰프가 출연, 함께 요리를 만들며 다양한 이야기를 나눴다. 백종원은 '마라기스' 요리를 만드는 정지선 셰프를 향해 \"이렇게 해주면 애가 당연히 많이 먹겠다\"라고 감탄했다. 이에 정지선 셰프는 \"이거 술안주다. 제가 맨날 '혼술'을 한다. 신랑은 술을 안 먹는다. 집에 맛있는 술이 많아도 안 먹는다\"라며 \"저는 즐겨한다\"라고 말해 웃음을 자아냈다. 이에 백종원은 \"우리 와이프가 심진화 씨랑 둘이 정지선 셰프 가게 가서 40만원어치 먹었다\"라며 \"술을 먹은 거 맞냐. 우리 와이프가 술을 많이 먹는다\"라며 소유진이 주당임을 폭로했다. 백종원은 \"우리 와이프가 술을 늦게 배워서 간이 좋다. 연애할 때 아주 힘들었다. 나보다 술을 더 잘 먹었다. 지금 와서 고백하지","link":"https://m.entertain.naver.com/now/article/076/0004214410","retrieved":1731143676060},{"title":"'박지윤과 흙탕물 이혼' 최동석, 아들 먹일 삼겹살 인증 '부성애 과시'","contents":"방송인 최동석이 아들과 함께한 점심 식사를 인증했다. 9일 최동석은 \"점심 얀 삼겹살 먹고 싶대서 초벌구이 잘 먹고 잘 놀자\"라고 적고 초벌 중인 삼겹살과 등갈비를 인증했다. 최동석의 아들 이름은 이안으로 얀은 애정을 담은 줄임말로 보인다. 최동석은 아들과 함께하는 점심을 공개하며 근황을 전했다. KBS 아나운서 출신 박지윤과 최동석은 지난 2009년 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월 결혼 14년 만에 파경을 맞았다. 두 사람은 제주지방법원을 통해 이혼 조정 중이다. 두 사람은 '쌍방 상간 소송'을 제기하며 흙탕물 싸움도 벌이고 있다. 이 여파로 최동석은 출연 중이던 TV조선 예능 '이제 혼자다'에서 하차했다. 현재 자녀 양육권과 친권은 모두 박지윤이 갖고 있는 것으로 전해졌다.","link":"https://m.entertain.naver.com/now/article/312/0000688397","retrieved":1731143676061},{"title":"김성균, '푸바오' 대환장 변신 [열혈사제2]","contents":"'열혈사제2'에서 배우 김성균이 '대환장 푸바오' 변신을 알렸다. 8일 SBS 새 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람)는 1회 닐슨 코리아 기준 수도권 12.4%, 전국 11.9%, 최고 15.4%, 2049 4.4%를 차지, 금요일 방송된 프로그램 전체 1위, 2049 한 주간 방송된 프로그램 전체 1위라는 대기록을 세우며 상쾌한 스타트를 끊었다. '열혈사제2'는 5년이라는 공백을 지운 몰입감 넘치는 서사로 계속될 승승장구를 예고해 관심을 모으고 있다. 특히 1회에서는 구담성당 복사로 활동하는 이상연(문우진 분)을 해파닐 중독 쇼크 상태로 만든 의문의 마약 사건을 두고 김해일(김남길 분)과 구대영(김성균 분)이 불꽃 공조를 시작한 내용이 담겼다. 두 사람이 힘을 합쳐 구담구 마약 판매책을 척결한 가운데 마약 유통책인 부산 불장어를 잡으러 김해일이 홀로 부산에 출격하는 엔딩이 담겨 흥미를 자극했다. 이 가운데 9일 김성균이 '푸바오'로 깜짝 변신한 스틸이 공개돼 이목","link":"https://m.entertain.naver.com/now/article/108/0003280825","retrieved":1731140426586},{"title":"‘뭉쳐야 찬다3’ 안정환 “이게 축구야” 극대노","contents":"안정환 감독이 역대급 분노를 표출한다. 10일 방송되는 JTBC ‘뭉쳐야 찬다3’에서는 부상자 속출로 잠시 멈췄던 조기축구 톱100 정복을 재개하는 ‘어쩌다뉴벤져스’의 모습이 그려진다. 앞선 녹화에서 안정환 감독은 ‘어쩌다뉴벤져스’ 창단 이래 가장 크게 분노하며 살얼음판을 걷는 듯한 긴장감을 선사했다. 지난 경기에서 ‘어곡 FC’에 패한 후 두 번의 패배는 없다고 결의를 다진 ‘어쩌다뉴벤져스’의 답답한 경기력에 분노를 쏟아낸 것. 안정환 감독은 선수들을 향해 “쫄지 말고 더 강하게 밀어붙여”, “이게 축구야?”라고 버럭하더니 급기야 플레이를 피드백하는 도중 작전판을 발로 차 긴장감을 높였다. 원조 카리스마 김남일 코치도 치열한 경기에 ‘빠따코치’를 소환했다. 김남일 코치는 경기 도중 선수들의 몸싸움이 거칠어지자 심판에게 강하게 항의하며 국가대표 경기를 방불케 하는 상황을 연출했다. 한편 ‘뭉쳐야 산다3’는 매주 일요일 오후 7시 10분에 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003393570","retrieved":1731140426586},{"title":"12살 연하와 연애… 김태현 \"여자친구가 나이차 얘기 감내하라더라\"","contents":"최현석 셰프의 딸 최연수와 연애 중인 밴드 딕펑스의 멤버 김태현이 열애 인정 후 여자친구의 반응을 언급했다. 김태현은 9일 방송된 SBS 파워FM '두시탈출 컬투쇼'에서 \"지난 방송 이후 기사가 너무 많이 나서 연락 많이 받았다\"며 \"오랜만에 기사가 많이 나다 보니 엄청 당황했다\"고 말했다. 앞서 최연수 소속사 케이플러스홀딩스는 \"최연수가 김태현과 결혼 전제로 만나고 있다\"고 밝힌 바 있다. 연애 인정 후 여자친구의 반응을 어땠냐는 질문에 김태현은 \"나이 차이가 많이 나는 연애라 그와 관련된 코멘트가 많았는데 (여자친구가) 감내하라고 했다\"고 답해 웃음을 자아냈다. 1987년생인 김태현과 1999년생인 최연수의 나이 차이는 12살에 달한다. 김태현은 가수이자 작곡가로 2010년 딕펑스 EP 앨범 '딕펑스 1st'로 데뷔했다. 딕펑스는 2012년 엠넷 오디션 프로그램 '슈퍼스타K 4'에서 준우승을 거뒀고 김태현은 2016년 솔로 가수로 전향했다. 최연수는 2017년 슈퍼모델 선발대회에","link":"https://m.entertain.naver.com/now/article/417/0001037897","retrieved":1731140426587},{"title":"엔하이픈, ‘데이드림’은 어떤 사랑일까 [SW뮤직]","contents":"그룹 엔하이픈이 ‘데이드림’으로 로맨스 서사를 확장한다. 엔하이픈은 11일 정규2집 리패키지 ‘로맨스 : 언톨드 -데이드림-(ROMANCE : UNTOLD -daydream-)’으로 컴백한다. 신곡 ‘노 다웃(No Doubt)’과 ‘데이드림(Daydream)’, 정규2집 ‘로맨스 : 언톨드(ROMANCE : UNTOLD)’에 담겼던 10곡까지 총 12개 트랙이 실린다. 타이틀곡 ‘노 다웃(No Doubt)’으로 매 순간 함께할 수 없는 연인이지만, 변치 않을 사랑을 확신하게 되는 이들의 이야기를 담은 댄서블 신스팝 장르의 곡이다. 레트로한 분위기의 신디사이저 사운드와 미니멀한 808 베이스 리듬을 특징으로 한다. 뮤직비디오 티저에서는 회사원으로 변신한 엔하이픈을 만나볼 수 있다. 셔츠에 넥타이, 재킷까지 깔끔하게 차려입은 멤버들이 무대 위가 아닌, 사무실에서 업무에 집중하고 있는 모습이다. 사무실은 이내 복싱장으로 변하고 종이가 흩날리는 등 기묘한 분위기로 반전된다. 수록곡 ‘데이드","link":"https://m.entertain.naver.com/now/article/396/0000693645","retrieved":1731140426588},{"title":"\"청춘 영화 따로 없네\" 투어스, 신곡 '라스트 벨' 트레일러 공개","contents":"대세 그룹 '투어스'(TWS)가 새 노래의 분위기를 엿볼 수 있는 영상을 공개했다. 투어스는 9일 공식 유튜브 채널 등을 통해 첫 번째 싱글 '라스트 벨'(Last Bell) 트레일러를 선보였다. 영상에는 졸업을 앞두고 마지막 연극 '한 겨울밤의 꿈' 무대를 준비하는 투어스 멤버들의 모습이 담겼다. 이들을 구경하는 두 소녀는 좋아하는 선배가 누구인지 속삭이고 카메라는 소녀 시선을 따라 여섯 멤버의 반짝이는 순간을 차례로 보여준다. 영상 말미에는 \"그럼 고백할거야?\" \"응, 이번이 마지막 축제가 될 테니까\"라는 낙서가 보여 궁금증을 자아낸다. 투어스의 첫 싱글 '라스트 벨'은 한 해를 마무리하며 학교에서 울려 퍼지는 마지막 종소리이자 설레는 감정을 느낀 순간 마음에 울리는 종소리를 의미한다. 멤버들은 신보를 통해 끝이 아닌 또다시 시작되는 새로운 감정을 표현할 예정이다. 투어스의 싱글 1집 '라스트 벨'은 오는 25일 오후 6시 각종 음원 사이트를 통해 공개된다.","link":"https://m.entertain.naver.com/now/article/417/0001037895","retrieved":1731140426589},{"title":"유재석 재산은 1조·공유는 1,000억설 \"잘 산다는 게 나아\" ('핑계고')[종합]","contents":"'핑계고' 공유 역시 재산 가짜뉴스가 불거졌다. 9일 유튜브 콘텐츠 '핑계고'에서는 배우 서현진, 공유가 게스트로 출연했다. 공유는 유재석에게 \"궁금한 게 생겼다. 형이 나중에 나이가 들었고 형 애들이 다 컸다. 형의 재산 이 쌓이면 자식들한테 어떻게 물려줄 거냐\"고 물었다. 이에 유재석은 \"이건 지나서의 상황이 어떨지 모르지 않냐. 지금은 기본적으로 아이들한테 늘 하는 얘기가 너희를 교육시키고 부모로서의 지원은 할 수 있는데까지는 하겠지만 그 이후의 삶은 너희가 알아서 살아라. 대학등록금까지 포함이다. 그것도 교육비니까. 만약에 유학을 간다? 그거까진 포함\"이라 밝혔다. 이어 \"어찌됐든 간에 본인의 인생은 본인이 개척해봐야 한다. 자기가 돈도 벌고 해봐야 한다\"고 단호하게 말했다. 이에 공유는 \"궁금한 게 형이 나중에 더 나이가 들었다. 형의 인생을 마감할 때가 된 거다. 그때 형의 재산을 어떻게 할 거냐. 그게 궁금하다\"고 또 물었다. 유재석은 \"그건 그때 가봐야 할 거 같다.","link":"https://m.entertain.naver.com/now/article/076/0004214402","retrieved":1731140426590},{"title":"세븐틴, 美 LA시의회 감사패 받았다","contents":"그룹 세븐틴이 미국 로스앤젤레스(LA) 시의회로부터 감사패를 받았다. LA시의회는 8일(이하 현지시간) 세븐틴 멤버 조슈아를 LA 시청으로 초청해 감사패를 수여했다. 이는 예술·문화·커뮤니티에 기여한 단체 및 개인에게 주어지는 것으로, LA시의회는 세븐틴이 공연과 더 시티 프로젝트로 도시를 널리 알린 점을 높게 평가했다. 조슈아는 “팀을 대표해 감사패를 받게 돼 더없이 감사하고 영광스럽다”라며 “LA에 세븐틴을 알릴 수 있어 기쁘다. 사랑하는 캐럿(CARAT. 팬덤명) 분들에게 도시 곳곳을 보여줄 수 있다는 점도 뿌듯하다. 저희의 공연과 '세븐틴 더 시티 LA'를 통해 세븐틴과 LA가 함께 빛날 수 있길 바란다”라고 소감을 밝혀 박수를 받았다. 그는 또한 “세븐틴과 LA는 다양성을 토대로 무궁무진한 가능성을 펼친다는 점에서 서로 닮았다. LA는 다채로운 배경을 가진 사람들의 활기로 글로벌 엔터테인먼트 산업의 중심 도시로 우뚝 섰다. 세븐틴도 서로 다른 13명의 소년들이 모여 우리만의","link":"https://m.entertain.naver.com/now/article/437/0000417690","retrieved":1731140426591},{"title":"김태현, 12세 연하 최현석 딸 ♥최연수와 열애 부담 털어놨다 \"감내하라더라\" ('컬투쇼')","contents":"밴드 딕펑스 김태현(37)과 모델 최연수(25)와 열애 심경을 밝혔다. 최연수는 최현석(52) 셰프의 딸이다. 9일 방송된 SBS 파워FM ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)에 딕펑스 김태현이 랄랄, B1A4 산들과 함께 출연했다. 최근 열애 사실이 보도된 뒤 어땠냐는 김태균의 질문에, 김태현은 “지난 방송 이후에 기사가 너무 많이 나서 연락 많이 받았다. 오랜만에 기사가 많이 나다보니까 엄청 당황했다”고 대답했다. ‘애인의 반응은 어땠냐’는 김태균의 질문에 “감내하라더라. 나이 차이가 많이 나는 연애다보니, 그에 대한 코멘트가 많이 달렸는데, 감내하라 했다”라고 답하자, 김태균과 랄랄은 “멋지다. 열 두 살 연하가 ‘오빠가 감내해야지 뭐, 어떡할거야~’라고 한 거냐”며 감탄했다. 랄랄이 “김태현 씨 인스타그램 프로필에 직업 요리사, 조리사라고 돼있고, 실제로 취미가 요리, 한식조리사기능사자격증도 있다고 하던데 장인어른을 노린 거냐?”라고 짓궂게 묻자 김태현은 웃으며 “아니다. 코","link":"https://m.entertain.naver.com/now/article/312/0000688392","retrieved":1731140426592},{"title":"김태현 \"'♥최현석 딸' 최연수, 12살 나이차 비난도 감내하라고\" ('컬투쇼')","contents":"딕펑스 김태현이 최현석 셰프의 딸 최연수와의 열애 스토리를 밝혔다. 9일(토) 방송된 SBS 파워FM(107.7MHz) '두시탈출 컬투쇼'(이하 '컬투쇼')에 딕펑스 김태현이 랄랄, B1A4 산들과 함께 출연했다. 최근 열애 사실이 보도된 뒤 어땠냐는 김태균의 질문에, 김태현은 \"지난 방송 이후에 기사가 너무 많이 나서 연락 많이 받았다. 오랜만에 기사가 많이 나다보니까 엄청 당황했다\"고 대답했다. '애인의 반응은 어땠냐'는 김태균의 질문에 \"감내하라더라. 나이 차이가 많이 나는 연애다보니, 그에 대한 코멘트가 많이 달렸는데, 감내하라 했다\"라고 답하자, 김태균과 랄랄은 \"멋지다. 열 두 살 연하가 '오빠가 감내해야지 뭐, 어떡할거야~'라고 한 거냐\"며 감탄했다. 랄랄이 \"김태현 씨 인스타그램 프로필에 직업 요리사, 조리사라고 돼있고, 실제로 취미가 요리, 한식조리사기능사자격증도 있다고 하던데 장인어른을 노린 거냐?\"라고 짓궂게 묻자 김태현은 웃으며 \"아니다. 코로나 기간에 공연도","link":"https://m.entertain.naver.com/now/article/076/0004214400","retrieved":1731140426595},{"title":"'득남' 빈지노♥미초바, 아들 루빈 공개 \"분노의 질주급 자연분만\" [TEN이슈]","contents":"래퍼 빈지노(임성빈·37)와 아내 스테파니 미초바(33)가 부모가 됐다. 빈지노의 아내 스테파니 미초바는 9일 자신의 인스타그램에 \"4시간 반만의 분노의 질주급 자연분만으로 임루빈이 우리 가족의 아들로서 세상에 도착했습니다\"라고 적고 여러 장의 사진을 공개했다. 사진에서 빈지노는 출산으로 고생 중인 아내 미초바의 손을 잡고 품에 안는 등 힘을 나누는 모습이다. 이후 태어난 아기의 얼굴 일부와 손, 누워 있는 모습 등을 공개했다. 이를 본 네티즌들은 축하 메시지를 전했다. 빈지노와 미초바는 2014년부터 공개 열애해 왔고, 2022년 8월 결혼 후 지난 5월 임신 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/312/0000688391","retrieved":1731140426596},{"title":"세븐틴, “세계 잇는 문화적 다리” 美 LA시의회 감사패 받아","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)이 미국 로스앤젤레스(LA) 시의회로부터 감사패를 받았다. LA시의회는 8일(이하 현지시간) 세븐틴 멤버 조슈아를 LA 시청으로 초청해 감사패를 수여했다. 이는 예술·문화·커뮤니티에 기여한 단체 및 개인에게 주어지는 것으로, LA시의회는 세븐틴이 공연과 더 시티 프로젝트로 도시를 널리 알린 점을 높게 평가했다. 조슈아는 “팀을 대표해 감사패를 받게 돼 더없이 감사하고 영광스럽다”라며 “LA에 세븐틴을 알릴 수 있어 기쁘다. 사랑하는 캐럿(CARAT. 팬덤명) 분들에게 도시 곳곳을 보여줄 수 있다는 점도 뿌듯하다. 저희의 공연과 ‘세븐틴 더 시티 LA’를 통해 세븐틴과 LA가 함께 빛날 수 있길 바란다”라고 소감을 밝혀 박수갈채를 받았다. 그는 또한 “세븐틴과 LA는 다양성을 토대로 무궁무진한 가능성을 펼친다는 점에서 서로 닮았다. LA는 다채로운 배경을 가진 사람들의 활기로","link":"https://m.entertain.naver.com/now/article/057/0001852582","retrieved":1731140426598},{"title":"\"범죄자 이미지 세탁 돕는 꼴\"…'백종원의 레미제라블', 첫방 전부터 논란 [SC이슈]","contents":"외식사업가 백종원의 새 프로그램 '레미제라블'이 첫 방송 전부터 출연자 논란으로 시끌시끌하다. 최근 ENA '백종원의 레미제라블' (이하 '레미제라블') 측은 2차 티저 영상을 공개했다. '레미제라블'은 강렬한 서사를 담은 20명의 도전자들의 100일간의 인생 역전 프로젝트. 백종원을 필두로 '흑백요리사'의 윤남노 셰프와 임태훈 셰프, 김민성 셰프, 데이비드 리 셰프가 출연한다. 공개된 티저 속에는 고기잡이 배에 오른 도전자들 모습이 나온다. 이들은 \"나락까지 가 본 사람\", \"9호 처분 소년 절도범\", \"아빠 입에서 패륜아까지 나왔다\", \"나쁜 말로 버려진 것\" 등 각자 자신에 대해 충격적인 이야기를 털어놔 놀라움을 자아낸다. 이어 20명의 도전자들은 스파르타식 미션을 마주하고 그 안에서 처절한 몸부림을 펼친다. 백종원은 이들 앞에서 불같이 화를 내는 모습까지 나와 궁금증을 더했다. 하지만 티저가 공개된 후 대중의 반응은 싸늘하다. 9호 처분까지 받은 소년범의 인생역전을 돕겠다는","link":"https://m.entertain.naver.com/now/article/076/0004214399","retrieved":1731140426599},{"title":"[SC이슈] BTS 솔로도 블랙핑크도 안된다니…'그래미', 2년 연속 K팝 외면","contents":"그룹 방탄소년단의 빈자리는 컸다. '그래미 어워즈'가 2년 연속 K팝을 외면했다. 8일 '그래미 어워즈'를 주최하는 미국 레코딩 아카데미는 '제67회 그래미 어워즈' 후보 명단을 발표했다. 올해는 방탄소년단 RM 제이홉 뷔 정국, 블랙핑크 리사, 트와이스 등이 도전장을 내밀었지만 후보 명단에 K팝 가수는 단 한팀도 포함되지 않았다. AP통신은 이번 후보 지명에 라틴 음악이 대거 빠졌고 K팝도 마찬가지라며 인종 차별을 지적했다. 그러나 레코딩 아카데미 하비 메이슨 주니어 회장은 \"확실히 많은 장르에서 개선의 여지가 있다. 우리는 계속해서 (다양한 인종의) 사람들이 아카데미에 참여하도록 초대하고 있다\"고 말했다. 이제까지 '그래미 어워즈' 후보로 이름을 올린 K팝 가수는 방탄소년단이 유일하다. 방탄소년단은 2020년부터 2022년까지 3년 연속 '베스트 팝 듀오 그룹 퍼포먼스' 부문에 후보로 지명됐다. 특히 2022년에는 '베스트 뮤직비디오'와 본상인 '올해의 앨범' 부문에도 노미네이트","link":"https://m.entertain.naver.com/now/article/076/0004214398","retrieved":1731140426599},{"title":"나나 “타투 제거 시술 1년째…할 때보다 다섯 배 아파” (나나)","contents":"배우 나나가 1년째 타투를 지우고 있다고 밝혔다. 나나는 8일 개인 유튜브 채널 ‘NA(     )NA’에 ‘Tattoo.’라는 제목의 영상을 업로드했다. 해당 영상에는 타투를 지우기 위해 병원을 찾는 나나의 모습이 담겼다. 나나는 “1년이라는 시간이 훌쩍 넘어버렸다”며 의사에게 “여기(발목 쪽)는 다 지워졌고 여기(1968 타투)는 안 지울 거”라고 설명했다. 나나는 “오늘은 마취 크림을 바를 시간이 없었다”며 곧바로 타투 제거 시술을 받았고 시술 과정 내내 고통을 삼켰다. 시술이 끝난 후 나나는 연고를 발라주는 간호사에게 “내가 흉터가 그렇게 남게 지워지지 않았다”고 말했고, 간호사는 “맞다. 깨끗하다”고 동의하며 “SNS에 (나나의 변화 과정이) 종종 뜬다”고 전했다. 이에 나나는 “기사 뜨면 타투 옅어지나. 아직 발목은 옅어지지 않았다”며 심드렁하게 반응했다. 이어 “화보를 찍으면 포토샵으로 타투를 지우냐”는 간호사의 질문에 “지우는 화보도 있고 살리는 화보도 있다”고 답했다","link":"https://m.entertain.naver.com/now/article/241/0003393567","retrieved":1731140426600},{"title":"'아파트 열풍' 로제, 근황 공개… 근접 셀카에도 무결점 피부","contents":"솔로 신곡 '아파트'로 글로벌 히트에 성공한 로제가 근황 사진을 공개했다. 로제는 9일 자신의 소셜미디어(SNS)를 통해 여러 장의 사진을 게시했다. 사진 속 로제는 거울 앞에서 잘록한 허리라인을 드러낸 채 셀카를 찍거나 12월 발매 예정인 자신의 앨범에 사인을 남기는 모습 등이 담겨 있다. 일부 사진에서는 검은 모자와 후드를 입은 채 운전을 하고 차 안에서 자신의 히트 곡인 아파트를 틀어놓는 모습을 찍는 등 여유로운 일상을 공유했다. 초근접 셀카에서도 무결점 피부를 과시하며 팬들에게 건강한 근황을 알렸다. 지난달 28일 공개된 로제의 신곡 '아파트'는 이달 2일 빌보트 메인 싱글 차트 '핫100'에 8위에 올랐다. K팝 여성 아티스트로서 최초의 기록이자 최초의 한 자릿수 데뷔 기록이다. 로제는 오는 12월 6일 신보를 발매하고 솔로 활동에 나선다.","link":"https://m.entertain.naver.com/now/article/417/0001037892","retrieved":1731140426601},{"title":"[SCin스타] 지드래곤, 할머니 패션에 꽂히더니…결국 부항자국 논란 '대참사'","contents":"지드래곤이 타투를 부항 자국으로 오해받았다. 지드래곤은 7일 자신의 계정에 촬영 현장 비하인드컷을 공개했다. 공개된 사진에서 지드래곤은 촬영에 집중하며 '열일' 모먼트를 갖고 있다. 그런데 의외의 사건(?)이 발생했다. 촬영 대기 시간에 상의를 살짝 벗고 휴식을 취하고 있는 그의 어깨에 새긴 드래곤볼 타투가 색이 빠지면서 일부에서 '부항 자국'이라고 오해한 것. 네티즌들은 '부항자국 너무 웃긴다' '천년 아이돌 지드래곤' 이라는 등 다양한 반응을 보였다. 지드래곤은 최근 '그래니룩'을 선보여 연일 화제를 모으고 있다. 지드래곤은 레드 스트라이프 패턴의 카디건과 헤드 스카프를 더한 공항패션으로 주목받은데 이어 9일에는 핫핑크 바지에 독특한 디자인의 티셔츠, 베스트와 버킷햇, 스카프를 매치한 패션으로 신곡 '파워' 연습에 나선 모습을 공개했다. 지드래곤은 10월 31일 새 디지털 싱글 '파워'로 7년 4개월 만에 컴백했다. 그는 앨범 발매와 동시에 국내외 각종 음원차트를 휩쓸며 여전한","link":"https://m.entertain.naver.com/now/article/076/0004214397","retrieved":1731140426602},{"title":"'93년생' 한소희 삐끗, 여신 드레스 입고 대참사 일어날 뻔 \"히히\"","contents":"배우 한소희가 행사장에서 삐끗한 장면을 포착한 팬을 향해 \"히히\"라고 했다. 한소희는 9일 자신의 인스타그램을 통해 여러 장의 사진을 게재했다. 사진에서 한소희는 행사에 오르기 전 드레스를 입고 찍은 사진을 비롯해 고양이를 손에 들고 얼굴을 맞댄 사진을 공개해 눈길을 끌었다. 특히, 한소희는 행사장 포토월에서 삐끗해 넘어질 뻔한 순간을 포착한 짧은 영상을 공개하며 \"히히\"라고 적었다. 한편, 한소희는 전방위적 활동을 펼치고 있다. 윤채옥 역으로 주연 연기한 넷플릭스 '경성크리처2'가 지난달 27일 공개돼 스트리밍 되고 있다. 또, 지난 23일 개봉된 영화 '폭설'(감독 윤수익)을 통해 스크린 데뷔했다. 한소희는 '폭설'에서 하이틴 스타 '설이' 역을 맡아 서정적이고 감각적인 연기를 선보였다.","link":"https://m.entertain.naver.com/now/article/312/0000688390","retrieved":1731136614567},{"title":"'13세차 열애설' 정우성·신현빈 커플템 뭔가 봤더니…SNS 등장한 초록색 캡모자 [TEN이슈]","contents":"배우 정우성(51)과 신현빈(곽현빈·38) 양측이 열애설을 부인한 가운데, 두 사람의 열애 근거로 제시됐던 커플템이 초록색 캡모자로 확인됐다. 9일 텐아시아 확인에 따르면 정우성과 신현빈의 열애 의혹을 부추긴 커플템은 초록색 캡모자다. 실제로 2023년 정우성과 신현빈의 SNS에서 확인할 수 있다. 이와 관련 양측 관계자는 두 사람과 관련된 커뮤니티발 열애설과 관련 \"열애설은 사실무근\"이라며 \"캡 모자는 두 사람의 커플템이 아니다\"고 부인했다. 두 사람의 열애설은 온라인 커뮤니티와 SNS를 중심으로 최근 퍼져나갔는데, 일부 네티즌은 두 사람이 비슷한 디자인의 모자를 쓴 사진을 근거로 해당 모자가 정우성이 신현빈에게 선물한 커플 아이템이라고 주장했다. 또한, 신현빈이 정우성이 자주 방문하는 와인바를 찾았다고도 덧붙였다. 정우성과 신현빈은 지난해 11월 공개된 지니TV 드라마 '사랑한다고 말해줘'에서 연인 연기로 호흡을 맞춘 사이다. 이에 '사랑한다고 말해줘' 촬영 당시부터 교제해온 것","link":"https://m.entertain.naver.com/now/article/312/0000688389","retrieved":1731136614571},{"title":"코요태 빽가, 매니저 결혼식 사회 맡아…끈끈한 의리","contents":"그룹 코요태 빽가가 매니저 결혼식에서 사회를 맡아 의리를 과시했다. 빽가는 9일 오전 전북 전주시에서 열린 자신의 매니저 결혼식에 참석, 직접 사회를 맡았다. 이날 블랙 슈트를 입고 결혼식에 참석한 빽가는 사회자 자리에서 결혼식을 진행했다. SBS 라디오 파워FM '두시탈출 컬투쇼' 등 라디오와 tvN '놀라운 토요일' 등에서 물오른 예능감을 과시하고 있는 빽가는 이날 결혼식에서도 유쾌하게 분위기를 이끌며 매니저의 결혼을 축하했다. 빽가가 소속돼 있는 코요태는 최근 신곡 '사계'를 발매하며 컴백했다. '사계'는 대중에게 익숙한 '코요태 표 댄스곡'이 아닌 모던 록 장르의 곡으로 서로 다른 계절에 데뷔한 멤버들의 추억과 우정이 담긴 사계절을 담은 노래다. '사계'는 발매와 동시에 멜론, 지니뮤직, 카카오뮤직 등 국내 주요 음원사이트 차트에 진입, 국내 최장수 혼성그룹의 저력을 입증했다.","link":"https://m.entertain.naver.com/now/article/421/0007896839","retrieved":1731136614584},{"title":"40세 박봄, 홈쇼핑 고데기 대참사 재현했나…다이어트 후 리즈 또 경신","contents":"걸그룹 투애니원 멤버 박봄이 다이어트 성공 후 리즈 시절 외모를 다시 찾은 근황을 전했다. 박봄은 SNS에 \"박봄. 이제 필리핀 2ne1 concert #2ne1 #2ne1bom #박봄 #bompark\"라는 멘트와 함께 사진을 여러 장 올렸다. 사진에서 박봄은 셀카를 찍어 올렸는데, 고데기가 연출을 실패한 듯 붕 뜬 앞머리로 눈길을 끌었다. 홈쇼핑 고데기 참사로 유명한 한 장면을 연상케 했다. 그 속에서 물오른 바비인형 미모를 뽐냈다. 한편 2NE1은 지난 4일·5일·6일 서울 방이동 올림픽공원 올림픽홀에서 '2024 2NE1 CONCERT [WELCOME BACK] IN SEOUL'을 성공적으로 마치며 아시아 투어의 포문을 열었다. 마닐라, 자카르타, 고베, 홍콩, 도쿄, 싱가포르, 방콕, 타이베이로 발걸음을 옮겨 그 열기를 이어간다. 2NE1은 이번 아시아 투어를 통해 총 9개 도시, 19회에 걸쳐 관객들과 호흡할 예정이다.","link":"https://m.entertain.naver.com/now/article/312/0000688388","retrieved":1731136614584},{"title":"‘그래미 어워즈’도 대세는 ‘女風’…K팝은 노미네이트 불발(종합)","contents":"팝 가수 비욘세. 소니뮤직 제공 지난 1년 간 팝 차트를 장악한 여성 팝스타들이 ‘제67회 그래미 어워즈’에서 맞붙는다. 8일(현지시각) 그래미상을 주관하는 미국 레코딩 아카데미가 ‘제67회 그래미 어워즈’ 후보를 발표했다. 4개의 본상 후보에는 여성 팝가수들의 선전이 눈에 띈다. 올해의 앨범과 올해의 레코드 8개 후보 중 6부문이 여성 가수의 차지다. 비 클래식 올해의 작곡가 부문 후보 5개 중 4개 자리도 여성 작곡가가 차지했다. 알리샤는 여성 프로듀서로 6년 만에 처음 비클래식 부문 올해의 프로듀서 후보로 지명됐다. 최우수 팝 보컬 앨범, 최우수 팝 솔로 퍼포먼스 부문에 오른 5명도 모두 여성 후보다. 그중에서도 비욘세가 ‘올해의 레코드’, ‘올해의 노래’, ‘올해의 앨범’ 등 11개 부문 후보에 올라 눈길을 끈다. 비욘세는 컨트리, R&amp;B, 어쿠스틱 팝을 더한 앨범 ‘카우보이 카터’로 미국 장르의 흑인적 뿌리에 대한 논의를 끌어냈다는 평가를 받는다. 지금까지 그래미 어워즈 후","link":"https://m.entertain.naver.com/now/article/396/0000693642","retrieved":1731136614585},{"title":"[공식] 빈지노, 9일 득남 \"분노의 질주급 자연분만\"…김나영·정기고 축하","contents":"래퍼 빈지노가 아빠가 됐다. 빈지노는 9일 \"4시간 반만의 분노의 질주급 자연분만으로 임루빈이 우리 가족의 아들로서 세상에 도착했습니다\"라며 사진을 게재했다. 공개된 사진에는 진통으로 고통을 참고 있는 미초바의 모습과 막 태어난 아기의 손이 담겼다. 빈지노는 너무나 작은 아기의 손을 꼭 잡고 감격을 느끼기도 했다. 이에 김나영은 \"우왕 너무 축하해요\"라고, 정기고는 \"축하축하\"라고 인사를 건넸다. 빈지노는 2015년 모델 스테파니 미초바와 공개 연애를 시작, 2022년 혼인신고를 하며 부부가 됐다.","link":"https://m.entertain.naver.com/now/article/076/0004214390","retrieved":1731136614585},{"title":"추신수, 은퇴 경기 비하인드 ‘살림남’서 최초·단독 공개","contents":"‘살림남’에서 추신수의 야구 인생 마지막 경기가 펼쳐진다. 9일(토) 오후 9시 20분 방송되는 KBS 2TV ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 SSG 랜더스의 마지막 홈경기 현장을 단독 팔로우하며 추신수의 은퇴 경기와 비하인드를 공개한다. 추신수는 2000년 시애틀 매리너스 입단 이후 미국 무대에 진출해 17년간 메이저리그 생활을 하며 MLB에서 가장 성공한 한국인 타자로 평가받았다. 이후 추신수는 지난 2021년 SSG 랜더스에 입단하며 KBO리그에 복귀했고, 역대 KBO 최고령 타자로서 최고령 출장, 안타, 타점, 도루, 홈런 기록을 세우는 등 커리어의 황혼기를 의미 있게 써 내려갔다. 올 초에 입은 어깨 부상으로 힘든 은퇴 시즌을 겪었던 추신수는 이날 마지막 타석에 대한 희망을 안고 병원을 찾는다. 검사 결과 의사는 “배트를 들고 타석에 서 있는 것조차 기적이다” “야구는 멈추고 신속하게 수술이 필요한 상태”라고 말해 모두를 충격에 빠뜨린다. 그럼에도 추신수는","link":"https://m.entertain.naver.com/now/article/382/0001161908","retrieved":1731136614586},{"title":"나나, 타투 제거 고통에 '질끈'…\"다섯 배 정도 더 아파\" [마데핫리뷰]","contents":"배우 나나가 타투를 지우고 있는 근황을 공개했다. 8일 나나의 유튜브 채널에는 'Tattoo.'라는 제목의 영상이 게재됐다. 영상 속 나나는 타투를 지우기 위해 병원에 방문했다. 나나는 \"1년이라는 시간이 훌쩍 넘어버렸다\"며 \"여기는 다 지워졌고, 여기는 안 지울 거다\"라며 타투에 대해 설명을 한 후 시술에 나섰따. 나나는 \"오늘은 마취크림을 바를 시간이 없었다\"며 타투 제거 시술을 받았고, 시술을 받는 동안 고통을 삼키는 듯 입을 벌리면서 아파했다. 시술을 마무리한 후 나나는 연고를 발라주는 간호사에게 \"내가 흉터가 그렇게 남게 지워지지 않았잖아요\"라고 말했다. 간호사는 \"그렇다\"며 \"(나나의 변화 과정이) 종종 뜬다\"고 말했다. 나나는 \"기사 뜨면 '타투 옅어지나'\"라며 간호사를 웃음케 했다. 이후 온몸에 붕대를 감고 피팅숍으로 향한 나나. 나나는 \"나 타투 레이저 받고 왔다\"고 말했고, \"왜 지워?\"라는 질문에 \"엄마가 지우래유\"라며 장난기 있는 답을 꺼냈다. 피팅을 이어가던","link":"https://m.entertain.naver.com/now/article/117/0003886990","retrieved":1731136614588},{"title":"'최연수♥' 김태현, 한식요리 자격증=장인어른 최현석 노렸나?..\"요새도 요리\"[스타이슈]","contents":"최현석 셰프 딸로 알려진 모델 최연수가 딕펑스 김태현과 결혼 전제 열애를 인정한 가운데, 김태현이 라디오에서 연인 최연수를 언급했다. 김태현은 9일 오후 방송 된 SBS 파워FM(107.7MHz) '두시탈출 컬투쇼'(이하 '컬투쇼')에 출연, 랄랄, B1A4 산들과 이야기를 나눴다. 최근 열애 사실이 보도된 뒤 어땠냐는 김태균의 질문에, 김태현은 \"지난 방송 이후에 기사가 너무 많이 나서 연락 많이 받았다. 오랜만에 기사가 많이 나다보니까 엄청 당황했다\"고 대답했다. '애인의 반응은 어땠냐'는 김태균의 질문에 \"감내하라더라. 나이 차이가 많이 나는 연애다보니, 그에 대한 코멘트가 많이 달렸는데, 감내하라 했다\"라고 답했다. 그러자 김태균과 랄랄은 \"멋지다. 열 두 살 연하가 '오빠가 감내해야지 뭐, 어떡할거야~'라고 한 거냐\"며 감탄했다. 랄랄이 \"김태현 씨 인스타그램 프로필에 직업 요리사, 조리사라고 돼있고, 실제로 취미가 요리, 한식조리사기능사자격증도 있다고 하던데 장인어른을 노","link":"https://m.entertain.naver.com/now/article/108/0003280818","retrieved":1731136614590},{"title":"'골든웨이브' 크래비티, 글로벌 팬 사로잡은 환상 퍼포먼스","contents":"그룹 크래비티(CRAVITY)가 환상적인 퍼포먼스로 글로벌 팬들을 사로잡았다. 크래비티는 9일 방송된 JTBC '골든웨이브 with MEET'에 출연해 지난달 12~13일 일본 도쿄 무사시노모리 종합 스포츠 플라자에서 열린 '골든웨이브 인 도쿄(GOLDEN WAVE IN TOKYO)'의 공연 실황을 공개했다. 방송 이외의 비방용무대는 유튜브 채널 'KPOP JAMM'을 통해 확인 가능하다. 이날 크래비티는 오프닝부터 남다른 카리스마로 좌중을 압도했다. 이들은 일곱 번째 미니 앨범 '에버샤인'(EVERSHINE)의 타이틀곡 '러브 오어 다이'(Love or Die) 무대를 통해 '퍼포비티'다운 화려한 무대를 펼쳤고 탄탄한 실력으로 현장을 압도했다. 무대 후 크래비티는 글로벌 팬들에게 인사를 건넨 뒤 팬디렉터 촬영을 진행했다. 크래비티는 한국어는 물론 유창한 일본어 실력으로 현장 팬들과 소통하며 글로벌 아이돌다운 면모를 드러냈다. 이어 '점퍼(JUMPER)' 무대를 선보인 크래비티는 무","link":"https://m.entertain.naver.com/now/article/437/0000417689","retrieved":1731136614591},{"title":"코요태 빽가, 매니저 결혼식 사회...의리 지켰다","contents":"그룹 코요태 빽가가 매니저 결혼식에서 사회를 맡았다. 빽가는 9일 오전 전북 전주시에서 열린 자신의 매니저 결혼식에 참석, 직접 사회를 맡으며 끈끈한 의리를 과시했다. 블랙 슈트를 입고 결혼식에 참석한 빽가는 사회자 자리에서 결혼식을 진행했다. SBS 파워FM ‘두시탈출 컬투쇼’ 등 라디오와 tvN ‘놀라운 토요일’ 등 예능에서 물오른 예능감을 뽐내고 있는 빽가는 결혼식에서도 유쾌하게 분위기를 이끌며 매니저의 결혼을 축하했다. 빽가가 소속되어 있는 코요태는 최근 신곡 ‘사계’를 발매하며 컴백했다. ‘사계’는 대중에게 익숙한 ‘코요태표 댄스곡’이 아닌 모던 록 장르의 곡으로 서로 다른 계절에 데뷔한 멤버들의 추억과 우정이 담긴 사계절을 담았다.","link":"https://m.entertain.naver.com/now/article/009/0005393743","retrieved":1731136614593},{"title":"딕펑스 김태현, 12살 연하 ♥최연수 “나이차 코멘트 ‘감내하라’고…”","contents":"딕펑스 김태현이 최현석의 딸이자 12살 연하의 연인 최연수에 대해 언급했다. 9일(토) 방송된 SBS 파워FM(107.7MHz) ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)에 딕펑스 김태현이 랄랄, B1A4 산들과 함께 출연했다. 최근 열애 사실이 보도된 뒤 어땠냐는 김태균의 질문에, 김태현은 “지난 방송 이후에 기사가 너무 많이 나서 연락 많이 받았다. 오랜만에 기사가 많이 나다보니까 엄청 당황했다”고 대답했다. ‘애인의 반응은 어땠냐’는 김태균의 질문에 “감내하라더라. 나이 차이가 많이 나는 연애다보니, 그에 대한 코멘트가 많이 달렸는데, 감내하라 했다”라고 답하자, 김태균과 랄랄은 “멋지다. 열 두 살 연하가 ‘오빠가 감내해야지 뭐, 어떡할거야~’라고 한 거냐”며 감탄했다. 랄랄이 “김태현 씨 인스타그램 프로필에 직업 요리사, 조리사라고 돼있고, 실제로 취미가 요리, 한식조리사기능사자격증도 있다고 하던데 장인어른을 노린 거냐?”라고 짓궂게 묻자 김태현은 웃으며 “아니다. 코로나 기간에","link":"https://m.entertain.naver.com/now/article/382/0001161907","retrieved":1731136614599},{"title":"'다섯째도 아들' 정주리, 출산 앞두고 안타까운 소식 전했다 \"자연분만 힘들수도\"","contents":"개그우먼 정주리가 다섯째 아들 출산을 앞두고 안타까운 소식을 전했다. 정주리는 \"임신성당뇨\"라며 \"아기가 주수보다 3주 빨라요? 자연분만 힘들수도 있다고..\"라며 \"두달 남았는데 지금부터라도 관리하면 괜찮을까요? 5번째지만 이런 적은 첨이라~ 참 어려워요!\"라고 어려움을 털어놨다. 이와 함께 혈당 측정기와 일회용 멸균 수동 채혈침이 여러 개 놓인 사진을 공개해 눈길을 끌었다. 한편 네 아들을 둔 정주리는 최근 다섯째 아들 임신 소식을 전해 많은 축하를 받았다. 출산 예정일은 내년 1월 11일이다. 이하 정주리 글 전문 #임신성당뇨 아기가 주수보다 3주 빨라요? 자연분만 힘들수도 있다고.. 두달 남았는데 지금부터라도 관리하면 괜찮을까요? 5번째지만 이런적은 첨이라~~~ 참 어려워요!!!","link":"https://m.entertain.naver.com/now/article/312/0000688386","retrieved":1731136614599},{"title":"[공식] 코요태 빽가, 의리 지켰다…매니저 결혼식 사회맡아","contents":"그룹 코요태 빽가가 매니저 결혼식에서 사회를 맡았다. 빽가는 9일 오전 전북 전주시에서 열린 자신의 매니저 결혼식에 참석, 직접 사회를 맡으며 끈끈한 의리를 과시했다. 이날 블랙 슈트를 입고 결혼식에 참석한 빽가는 사회자 자리에서 결혼식을 진행했다. SBS 파워FM '두시탈출 컬투쇼' 등 라디오와 tvN '놀라운 토요일' 등 예능프로그램에서 물오른 예능감을 과시하고 있는 빽가는 이날 결혼식에서도 유쾌하게 분위기를 이끌며 매니저의 결혼을 축하했다. 빽가가 소속되어 있는 코요태는 최근 신곡 '사계'를 발매하며 컴백했다. '사계'는 대중에게 익숙한 '코요태표 댄스곡'이 아닌 모던 록 장르의 곡으로 서로 다른 계절에 데뷔한 멤버들의 추억과 우정이 담긴 사계절을 담은 노래다. 멤버들의 우정을 아름답게 그려냈다는 평을 받으며 '사계'는 발매와 동시에 멜론, 지니뮤직, 카카오뮤직 등 국내 주요 음원사이트 차트에 진입, 국내 최장수 혼성그룹의 저력을 입증했다.","link":"https://m.entertain.naver.com/now/article/076/0004214386","retrieved":1731136614602},{"title":"홍현희, 고민시 따라 44kg '초절식 다이어트' 시작 \"커피·김·계란만 먹어\"","contents":"개그우먼 홍현희가 배우 고민시를 따라 초절식 다이어트를 시도했다. 8일 유튜브 채널 '홍쓴TV'에서는 '고민시 씨 죄송합니다…'라는 제목의 영상이 게재됐다. 홍현희는 \"얼마 전에 SNS에서 그런 글귀를 봤다. 내 자신이 너무 싫고 내 자신을 바꾸고 싶을 때 해야 될 게 첫 번째는 그동안 안 했던 걸 해야 한다\"며 \"얼마 전에 그런 기사를 봤다. 고민시 씨가 드신 하루 식단이 아이스 라떼, 조미김, 삶은달걀 두 개였다\"고 화제가 됐던 고민시의 43kg 유지 다이어트법을 언급했다. 홍현희는 \"3일은 꼭 그렇게 해보고 4일 정도 힘들면 두 끼 정도 (먹겠다)\"라고 말을 흐리며 \"못했을 경우 구독자 100분에게 조미김 쏘겠다\"고 선언했다. 이에 본격 고민시 다이어트를 시작한 홍현희. 홍현희는 3일간 다이어트에 성공하면 고민시에게 커피차를 쏘기로 했다. 다이어트 첫날. 홍현희는 SBS 동기 김승혜의 브라이덜 샤워에 참석했다. 홍현희는 \"음식도 진짜 많이 시키고 술도 많았는데 그런 효과가 있는","link":"https://m.entertain.naver.com/now/article/076/0004214385","retrieved":1731136614603},{"title":"딕펑스 김태현, 장인 최현석 노렸네…\"한식조리사 자격증有, 띠동갑 ♥최연수 감내하라고\"","contents":"딕펑스 김태현이 최연수와의 열애 비하인드를 공개했다. 9일 방송된 SBS 파워FM(107.7MHz) '두시탈출 컬투쇼'(이하 '컬투쇼')에 딕펑스 김태현이 랄랄, B1A4 산들과 함께 출연했다. 최근 열애 사실이 보도된 뒤 어땠냐는 김태균의 질문에, 김태현은 \"지난 방송 이후에 기사가 너무 많이 나서 연락 많이 받았다. 오랜만에 기사가 많이 나다보니까 엄청 당황했다\"고 대답했다. '애인의 반응은 어땠냐'는 김태균의 질문에 \"감내하라더라. 나이 차이가 많이 나는 연애다보니, 그에 대한 코멘트가 많이 달렸는데, 감내하라 했다\"라고 답하자, 김태균과 랄랄은 \"멋지다. 열 두 살 연하가 '오빠가 감내해야지 뭐, 어떡할거야~'라고 한 거냐\"며 감탄했다. 랄랄이 \"김태현 씨 인스타그램 프로필에 직업 요리사, 조리사라고 돼있고, 실제로 취미가 요리, 한식조리사기능사자격증도 있다고 하던데 장인어른을 노린 거냐?\"라고 짓궂게 묻자 김태현은 웃으며 \"아니다. 코로나 기간에 공연도 없고 할 일이 없어서","link":"https://m.entertain.naver.com/now/article/076/0004214384","retrieved":1731136614606},{"title":"랄랄, 핫한 이명화 굿즈 억대 수익금 한부모 가정에 기부","contents":"출산 4개월 만에 ‘컬투쇼’에 복귀한 유튜버 랄랄이 부캐 이명화의 탄생 비화를 밝혔다. 9일(토) 방송된 SBS 파워FM(107.7MHz) ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)에서는 출산으로 고정 게스트 자리를 비웠던 유튜버 랄랄이 4개월 만에 복귀방송을 가졌다. 랄랄은 출산 후 11kg을 뼀음에도 불구하고 예전 몸매로 돌아가기 위해서는 10kg을 더 빼야한다고 말했다. 출산 뒤 심경의 변화를 묻는 질문에 랄랄은 “마음가짐이 달라지고 세상이 달라보인다. 진심으로 인류애가 생겼다. 한 사람 한 사람 열 달을 품고 나와서 엄마가 길렀다는게 얼마나 사랑스럽고 힘든 일인지, 너무나 소중하게 느껴진다”라고 답했다. 하지만 이어 “육아가 이렇게 힘들 줄은 몰랐다. 제일 힘든 건 잠을 못 자는 것이다. 하루만 못 자도 예민한데, 네 달이 넘어가니까. 더 힘든건 애기가 너무 이쁘다는 사실이다. 천사와 함께 나갈 수 없는 지옥에 있는 느낌이다”라며 육아 고충을 털어놓았다. 랄랄은 출산","link":"https://m.entertain.naver.com/now/article/382/0001161906","retrieved":1731136614607},{"title":"최동석, '박지윤과 맞소송' 중 子 식사 챙기는 아빠…\"삼겹살 먹고 싶대서\"","contents":"최동석이 자녀의 식사를 챙기는 일상을 공유했다. 9일 최동석은 개인 계정에 사진 한 장을 게시했다. 공개된 사진에는 두툼한 삼겹살이 먹음직스럽게 놓여 있다. 최동석은 \"점심 삼겹살 먹고 싶대서 초벌구이 잘 먹고 잘 놀자\"라며 아들을 위해 준비한 삼겹살임을 밝혔다. 한편, 최동석은 지난해 10월 박지윤과 결혼 14년 만에 파경을 맞았다. 두 사람 사이 양육권 갈등도 수면 위로 떠올랐으며, 현재 박지윤이 양육권과 친권을 확보한 상황. 설상가상 두 사람은 쌍방 상간 맞소송을 제기하며 진흙탕 싸움을 이어가고 있다. 그런 가운데 디스패치가 최동석과 박지윤의 다툼이 담긴 녹취록을 공개하며 파장이 더욱 커졌다. 박지윤은 최동석의 의처증을 주장, 최동석은 박지윤의 정서적 외도를 주장했다. 논란이 커지자 최동석은 출연 중이던 예능 TV조선 '이제 혼자다'에서 하차했다. 사진=최동석, 엑스포츠뉴스 DB","link":"https://m.entertain.naver.com/now/article/311/0001793462","retrieved":1731136614609},{"title":"김남길 손잡은 김성균, 대환장 푸바오 변신…'열혈사제2' 본방사수 해야겠네","contents":"SBS 새 금토드라마 '열혈사제2' 김성균이 '본방사수 필수 짤'에 등극할 '대환장 푸바오 변신' 현장을 전격 공개한다. 지난 8일 첫 방송을 시작한 SBS 새 금토드라마 '열혈사제2'는 1회 닐슨 코리아 기준 수도권 12.4%, 전국 11.9%, 최고 15.4%, 2049 4.4%를 차지, 금요일 방송된 프로그램 전체 1위, 2049 한 주간 방송된 프로그램 전체 1위라는 대기록을 세우며 상쾌한 스타트를 끊었다. '열혈사제2'는 5년이라는 공백을 싹 지운 몰입감 넘치는 서사로 계속될 승승장구를 예고해 관심을 모으고 있다. 특히 지난 1회에서는 구담성당 복사로 활동하는 이상연(문우진)을 해파닐 중독 쇼크 상태로 만든 의문의 마약 사건을 두고 김해일(김남길)과 구대영(김성균)이 불꽃 공조를 시작한 내용이 담겼다. 두 사람이 힘을 합쳐 구담구 마약 판매책을 척결한 가운데 마약 유통책인 '부산 불장어'를 잡으러 김해일이 홀로 부산에 출격하는 엔딩이 담겨 귀추가 주목됐다. 이와 관련 김성균","link":"https://m.entertain.naver.com/now/article/076/0004214382","retrieved":1731136614611},{"title":"최강희, 연예인 최초 골수 기증-헌혈 46회 '헌혈유공장'('전참시')","contents":"배우 최강희가 '전참시'에서 프로 헌혈러의 모습을 대방출한다. 9일 오후 11시 10분 방송되는 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 321회에서는 만능 엔터테이너로 활약 중인 최강희의 엉뚱하고도 발랄한 하루가 그려진다. 이날 방송에서 최강희는 직접 만든 가지밥 도시락을 챙긴 후 MC로 발탁된 '영화가 좋다' 스케줄을 위해 방송국으로 향한다. 하지만 이내 그는 방송국 주차장에서 야외 피크닉을 즐기는 돌발 행동으로 엉뚱미를 발산하는데. 그가 왜 갑자기 주차장에서 피크닉을 즐기게 된 것인지 궁금증을 자극한다. 콧노래를 부르며 우여곡절 끝에 만든 가지밥을 맛있게 먹은 최강희는 이어지는 일정을 소화하는데. MC로서의 역할을 톡톡히 해내며 스케줄을 마친 최강희는 헌혈의 집으로 향해 이목을 사로잡는다. 평소 헌혈을 즐겨 한다는 그는 이날도 평소와 같이 능숙하게 문진을 받고 헌혈을 시작해 놀라움을 자아낸다. 헌혈을 무려 46회나 했다는 최강희는 과거 헌혈유공장 은장까지 받","link":"https://m.entertain.naver.com/now/article/076/0004214381","retrieved":1731136614613},{"title":"배우 이시영, 6살 아들 업고 히말라야 정상 정복","contents":"배우 이시영이 6살 아들과 함께 해발 4000m 히말라야 마르디히말 등반에 성공했다. 이시영은 8일 자신의 인스타그램에 아들 정윤(6)군과 함께한 네팔 히말라야 마르디히말 트레킹 과정을 담은 게시물을 올렸다. 그는 \"목표했던 일출 시각에 오르지는 못했다\"며 \"새벽 3시부터 준비해서 쉐르파 삼촌도 (아이를) 업어주고 저도 업어주면서 시간 안에 빨리 도착하려고 했지만 워낙 속도가 안 나서 때맞춰 일출을 보지는 못했다\"고 전했다. 이어 \"그래도 한 사람의 낙오도 없이 해발 4000m의 마르디히말 뷰포인트에 도착했다\"면서 \"트레킹 내내 날씨가 좋지 않고 마지막에는 비와 눈까지 몰아쳐서 걱정이었는데 마지막 날 선물처럼 마차푸차레 히운출리 그리고 안나푸르나 남봉까지 사방의 시야가 다 트이는 축복 같은 날씨를 마주했다\"고 감격했다.. 이시영은 \"정윤이와 함께한 히말라야 안에서 모든 과정의 시간이 너무 감사하고 행복했다\"며 \"히말라야에서 눈싸움이라니. 정윤이가 몇 번이나 '하늘색이 왜 이렇게 파래","link":"https://m.entertain.naver.com/now/article/277/0005497667","retrieved":1731136614615},{"title":"'국힙원탑' 빈지노, 아빠 됐다… \"♥미초바 자연분만으로 아들 도착\"","contents":"래퍼 빈지노와 모델 스테파니 미초바 부부가 득남했다. 빈지노는 9일 자신의 인스타그램을 통해 \"4시간 반만의 분노의 질주급 자연분만으로 임루빈이 우리 가족의 아들로서 세상에 도착했다\"고 밝혔다. 글과 함께 올라온 사진에는 미초바를 안고 있는 빈지노의 모습과 함께 아들 임루빈의 모습이 담겼다. 빈지노와 미초바는 8년 동안의 열애 끝에 2022년 부부가 된 바 있다.","link":"https://m.entertain.naver.com/now/article/417/0001037888","retrieved":1731136614616},{"title":"K팝 ‘그래미 어워즈’ 후보 지명 2년 연속 불발","contents":"K팝 가수들의 그래미 어워즈 후보 진출이 2년 연속으로 불발됐다. 8일(현지시간) 레코딩 아카데미에 따르면 K팝 가수들은 이날 발표된 그래미 어워즈 부문별 최종 후보 명단에 이름이 오르지 않았다. 지난 2020년부터 2022년까지 그룹 방탄소년단(BTS)이 3년 연속 후보로 오른 이후 작년에 이어 2년 연속으로 후보 지명이 불발된 것. 올해는 비욘세가 최다 부문 후보에 올랐다. 비욘세는 ‘올해의 레코드’, ‘올해의 노래’, ‘올해의 앨범’ 등 본상에 해당하는 제너럴 필드 3개 부문을 비롯해 11개 부문에서 트로피를 노린다. 그래미는 가수, 프로듀서, 녹음 엔지니어, 평론가 등 음악 전문가 단체인 레코딩 아카데미가 1959년부터 매년 여는 시상식이다. 차트 성적이나 음반 판매량 등 상업적 성과보다는 음악성과 작품성에 초점을 맞춰 회원들의 투표로 수상자를 가린다. 제67회 그래미 어워즈는 내년 2월 2일 미국 로스앤젤레스에서 열릴 예정이다.","link":"https://m.entertain.naver.com/now/article/009/0005393741","retrieved":1731136614618},{"title":"윤정수 \"돌아가진 모친·김수미 함께 꿈에 나와… 그립다\"","contents":"방송인 윤정수가 고인이된 모친과 선배 김수미에 대한 그리움을 전했다. 9일 윤정수는 개인 소셜 미디어 계정에 \"이건 이 새벽에 안 올릴 수가 없네요\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 윤정수는 어머니의 제사를 지내고 있다. 다른 사진에는 그가 과거 김수미와 함께 웃고 있는 모습이 담겼다. 윤정수는 \"오늘 엄마 제사 올리고 살짝 잠이 들었는데 왜 엄마하고 (김)수미쌤이 같이 얘기하고 계신 거지?\"라며 \"엄마가 선배라서 챙기는 건가\" 좋아하는 사람이 둘이나 나오니 그저 너무 신이 나서 잠결에 올려요\"라고 했다. 이어 \"다들 편안하시겠죠, 그러니 꿈에 나왔겠지\"라며 \"다들 여러 생각들이 많으시겠지만 쌤은 제게 그저 이모집에 놀러가는 이모였어요. 사랑하고 그립습니다. 눈물이\"라고 덧붙였다. 특히 댓글로도 \"그만 데려가세요. 충분해요\"라고 남겨 안타까움을 자아냈다. 김수미는 지난달 25일 오전 심정지 상태로 서울성모병원에 이송된 뒤 병원에서 향년 75세를 일기로 별세했다.","link":"https://m.entertain.naver.com/now/article/417/0001037887","retrieved":1731136614620}]}