{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“오히려 살찌웠다”37kg에서 증량해 여신미모 돌아온 여배우,드레스룩","contents":"박민영이 태국 방콕 ‘아시아 아티스트 어워즈’에서 아이스블루 드레스를 입고 동화 속 주인공 같은 비주얼을 선보였다. 배우 박민영이 지난 27일 태국 방콕에서 열린 ‘2024 아시아 아티스트 어워즈(AAA)’에 참석해 우아한 드레스 패션으로 시선을 사로잡았다. 박민영은 이날 아이스블루 컬러의 반짝이는 튜브탑 드레스를 착용하며 한 폭의 동화 같은 자태를 뽐냈다. 스파클 디테일이 돋보이는 드레스는 그녀의 청초하고 맑은 이미지를 극대화했으며, 풍성한 스커트 라인은 특유의 우아함에 엘레강스한 분위기를 더했다. 또한 길게 늘어진 웨이브 헤어스타일이 전체적인 룩에 로맨틱한 무드를 더하며 박민영의 스타일을 더욱 완성시켰다. 극한 체중 감량 후 완벽 복귀 지난 2월 종영한 tvN 드라마 ‘내 남편과 결혼해줘’에서 시한부 역할을 맡았던 박민영은 캐릭터 몰입을 위해 체중을 37kg까지 감량해 화제를 모았다. 당시 혹독한 다이어트를 감행했던 그녀는 최근 체중을 건강하게 회복하며 빛나는 비주얼로 팬들 곁에","link":"https://m.entertain.naver.com/now/article/410/0001043736","retrieved":1735557232965},{"title":"이상순 \"마음 무겁지만 아내 이효리 있어 위로되기도\"..여객기 참사 애도[완벽한하루]","contents":"가수 이상순이 제주항공 참사에 대해 무거운 마음을 내비쳤다. 30일 방송된 MBC FM4U '완벽한 하루 이상순입니다' 오프닝에서 DJ 이상순은 \"마음이 무겁고 힘들 때 트인 곳을 바라보는 것만으로도 좀 괜찮아진다. 오늘은 동네 뒷산이라도 올라봐야겠다\"고 말문을 열었다. 그는 \"마음이 참 무겁다\"며 슬픔에 잠긴 청취자들을 향해 \"너무 혼자 있지 말고 친구나 가족들을 만나 마음을 나누는 것도 일상으로 돌아가는 좋은 방법일 듯하다\"고 위로했다. 이어 \"저 역시 마음이 좋지 않지만 집에 함께 있는 아내가 있고, 친구들이 있어 위로가 되기도 한다\"고 전했다. 또한, 이상순은 \"차분한 곡들로 2시간을 꾸미겠다\"고 알리며 차분한 분위기 속 진행을 이어갔다. 한편 소방청 등 구조당국에 따르면 지난 29일 오전 9시 7분께 제주항공 7C2216 여객기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽과 충돌하는 사고가 발생했다. 사고 여객기에는 승객 175명, 승무원 6명 등 총 181명이","link":"https://m.entertain.naver.com/now/article/108/0003292958","retrieved":1735557232967},{"title":"'나의 완벽한 비서', 제작발표회 취소...\"희생자 및 유가족에 깊은 애도\"","contents":"한지민과 이준혁이 호흡을 맞추는 '나의 완벽한 비서'가 첫 방송 전 개최 예정이었던 제작발표회를 취소했다. 30일 SBS 측은 \"오는 2025년 1월 3일 예정돼 있던 나의 완벽한 비서 제작발표회가 취소됐다\"고 밝혔다. 그러면서도 SBS는 \"희생자들과 유가족들께 깊은 애도와 위로의 마음을 전한다\"고 덧붙였다. 앞서 한지민과 이준혁이 로맨스로 호흡을 맞춰 기대감을 모았던 '나의 완벽한 비서'는 최근 종영한 '열혈사제2' 후속으로 방송될 예정이었다. '나의 완벽한 비서'는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스로 오는 2025년 1월 3일 오후 10시 첫 방송을 앞두고 있었다. 같은 날 오후에는 함준호 감독, 한지민, 이준혁, 김도훈, 김윤혜가 참석하는 '나의 완벽한 비서' 제작발표회를 통해 첫 방송을 앞둔 소회를 풀어낼 예정이었다. 하지만 지난 29일 태국 방콕공항을 출발해 무안공항으로 착륙하려던 제주항공 여객기(","link":"https://m.entertain.naver.com/now/article/445/0000265977","retrieved":1735557232969},{"title":"박나래 기부→안영미 눈물…참사 이틀차, 연예계 애도 물결 ing [종합]","contents":"제주항공 여객기 참사 이틀 차, 연예계도 큰 슬픔에 빠졌다. 30일 김혜수, 진선규, 안선영, 최시원, 안현모, 강다니엘, 뉴진스, 잔나비 최정훈 등 수많은 스타들이 참사 희생자에 애도의 뜻을 전했다. 안현모는 \"금요일에도 토요일에도 그리고 오늘도 며칠째 비행기에 오르지만 날고 내리는 모든 것이 운이었음을. 모든 것이 감사한 일이었음을 .생각할수록 들숨도 날숨도 비통할 수 있음을\"이라며 희생자들을 추모했다. 이날 일본 니혼TV '베스트 아티스트 2024'에 출연하는 뉴진스 멤버들은 \"In sincere condolences. 애도의 마음을 담아\"라며 검은 리본을 단 모습을 공개했다. 조충현 아나운서는 고인이 된 지인의 SNS 게시물에 \"아 혹시나... 설마 하면서 어제 몇 번을 들어왔었는데... 아직도 태국에 계시나 아니겠지 했는데... 이렇게 선하고 좋은 분이 왜... 아기와 아내분과 함께 천국에서 영원히 행복하시길 빌게요. 삼가 고인의 명복을 빕니다\"라는 글을 남겼다. 이문세,","link":"https://m.entertain.naver.com/now/article/117/0003900138","retrieved":1735557232970},{"title":"변우석, 김혜윤과 다정한 투샷…마침내 돌아온 '솔선커플'","contents":"배우 변우석이 김혜윤과 'AAA 2024' 시상식에서 재회했다. 29일 변우석의 소셜 계정에는 \"감사합니다\"라는 문구와 함께 여러 장의 사진이 게재됐다. 이날 변우석은 'AAA 2024' 시상식에 참석해 김혜윤과 함께 찍은 다정한 투샷으로 시선을 모았다. 두 사람은 한 쪽 손으로 꽃받침을 만들고는 미소를 보이고 있다. 뿐만 아니라 시밀러룩 같은 두 사람의 시상식 복장은 눈길을 끌었다. 공개된 또다른 사진 속 변우석은김수현, 안보현과 함께 브이(V)자를 취하고 있다. 특히 김수현, 안보현과 달리 김혜윤과 있을 때 더 편안해보이는 표정과 가까워진 거리감이 보는 이들의 설렘 지수를 끌어올렸다. 한편, 변우석은 지난 5월 종영된 tvN 월화드라마 '선재 업고 튀어'에서 김혜윤의 상대역으로 호흡을 맞추며 찰떡 커플 케미를 뽐낸 바 있다. 사진= 변우석","link":"https://m.entertain.naver.com/now/article/311/0001811584","retrieved":1735557232971},{"title":"이제훈 이미지 흔들→차은우 가족 외모 팔이…'셋방살이' 제작진 이게 최선인가요 [TEN스타필드]","contents":"《김세아의 세심》 김세아 텐아시아 기자가 연예계 이슈를 '세'심하고, '심'도있게 파헤쳐봅니다. 핀란드서 자급자족하는 연예인들의 생활을 담은 프로그램이지만 이제훈의 요리실력과 차은우 가족의 외모만 연일 화제되고 있다. 4회차까지 방송됐지만 제작진들의 제작 의도와는 달리 다른 요소들만 화제를 모으고 있다. 최근 방송된 tvN '핀란드 셋방살이'(연출 이세영)에서는 배우 이제훈이 메인 셰프에 도전해 동생들에게 요리를 해주는 모습이 전파를 탔다. 앞서 이제훈은 방송에서 단 한 번도 자취 경험이 없어 집안일에 서툰 모습을 보여왔다. 이에 제작진 측은 이러한 점을 연기할 때와는 달리 생존력이 제로라며 오히려 반전 매력이라고 칭하기도 했다. 물론 그간 '시그널', '모범택시' 등에서 보여온 카리스마 넘치는 모습과는 상반된 모습일 수도 있다. 요리를 할 때의 기본적인 순서도 헷갈리고 '요알못'이지만 동생들이 사온 재료 탓을 하기도 하지만 말이다. 이전부터 요리와 집안일을 한 번도 해본 적 없는","link":"https://m.entertain.naver.com/now/article/312/0000694808","retrieved":1735557232973},{"title":"'2024 MBC 가요대제전'까지...여객기 사고 여파에 MBC 연말 행사 모두 무산[공식]","contents":"새해 카운트다운까지 이어질 예정이었던 '2024 MBC 가요대제전'이 결방한다. 30일 '2024 MBC 가요대제전' 출연 아티스트들의 녹화 진행에 변동사항이 없어 팬덤의 혼란이 가중됐던 가운데 MBC가 공식 입장을 밝혔다. MBC는 \"어제 발생한 여객기 사고로 인한 희생자분들과 유가족분들께 깊은 애도를 표한다\"고 서문을 열었다. 이어 \"2024 MBC 가요대제전 생방송은 취소되며 녹화방송으로 대체된다\"면서 \"애도 분위기를 반영해 새해 카운트다운 행사를 취소하고 부가 이벤트를 축소할 예정이며 심혈을 기울여 마련한 아티스트들의 무대를 중심으로 최소화하여 진행될 예정\"이라고 전했다. 녹화 방송의 편성 일정은 추후 공개된다. 한편 지난 29일 태국 방콕에서 출발한 제주항공 7C 2216편 항공기가 무안 공항 착륙 중 화재 발생으로 탑승인원 181명 중 179명이 숨지는 참사가 발생했다. 이에 정부는 오는 2025년 1월 4일까지 국가애도기간으로 지정했다. 사진=MBC","link":"https://m.entertain.naver.com/now/article/445/0000265976","retrieved":1735557232975},{"title":"김병현, 제주항공 참사로 떠난 지인 애도 \"3살 子·제수씨와 행복하길\"","contents":"야구선수 출신 방송인 김병현이 제구항공 참사로 세상을 떠난 지인과 그의 가족을 추모했다. 김병현은 30일 새벽 \"누군가의 엄마 아빠, 누군가의 아들 딸, 누군가의 형 동생 누나 오빠\"라고 시작되는 글을 게재햇다. 그는 \"미국에 있으면서 태국에서 가족들과 좋은 시간을 보내고 있는 K 팀장님, 제수씨 그리고 3살 조카의 사진을 보며 '좋아요'를 계속 누르고 있었다\"며 \"K와 제수씨가 '오랜만에 외국에 나와서 좋다'라고 하는 문구와 사진 그리고 애처가인 K의 모습에 웃음이 나오기도 했다\"면서 고인에 대한 그리움을 전했다. 이어 \"K야. 형이 더 잘해주지 못해서 미안하고 이제는 야구 그만 보고 사랑하는 와이프와 토끼 같은 자식이랑 그곳에서 부디 행복하기를 바란다. 삼가 고인의 명복을 빕니다. -인스타그램 친구\"라고 애도했다. 김병현이 언급한 K씨는 KBO리그 KIA 타이거즈 관계자로 알려졌다. K씨는 아내, 아들과 함께 태국 여행을다녀오다가 참변을 당한 것으로 전해졌다. 한편, 소방청 등","link":"https://m.entertain.naver.com/now/article/311/0001811583","retrieved":1735557232976},{"title":"김밥 200인분 싸 들고 달려왔다…흑백요리사 안유성, 무안 참사 현장 방문","contents":"넷플릭스 '흑백요리사 : 요리 계급 전쟁'에 출연해 화제가 된 안유성 셰프가 직접 김밥을 싸 들고 전남 무안공항을 찾은 것으로 알려졌다. 30일 다수의 매체에 따르면 안 셰프는 이날 오후 직접 만든 김밥 200인분을 들고 무안국제공항에 방문했다. 안 셰프는 직접 음식을 나눠주며 \"몇인분 필요하시냐. 꼭 챙겨 드셔야 한다\"며 유가족들과 아픔을 나눴다. 이날 안 셰프는 기자들을 만나 \"직원들과 함께 새벽부터 김밥을 싸서 나왔다\"며 \"마음이 먹먹하고 너무 안타까워서 일하다가 뛰쳐나왔다\"고 했다. 안 셰프는 광주광역시 서구에서 일식집을 운영하고 있다. 그는 \"희생자 대부분 지역민이라 한 다리 건너면 다 아는 사이\"라며 \"방송을 함께했던 PD도 유명을 달리했다\"며 안타까움을 감추지 못했다. 안 셰프는 \"어떤 말을 해도 유족들의 상처는 치유가 되지 않을 것 같다\"며 \"음식을 만드는 재주밖에 없으니 제가 할 수 있는 봉사를 하며 곁에 있고 싶다\"고 했다. 그는 새해 첫날인 다음 달 1일에는 떡국","link":"https://m.entertain.naver.com/now/article/011/0004433970","retrieved":1735557232978},{"title":"‘무안 출신’ 박나래, 제주항공 참사 피해 지원금 기부","contents":"사진=박나래 인스타그램, 세계비즈앤스포츠월드 코미디언 박나래가 제주항공 여객기 참사 피해 지원을 위한 기부금을 전달했다. 30일 박나래 측 관계자는 “박나래가 오늘 관할 지자체를 통해 여객기 참사 피해 지원을 위한 기부금을 전달한 것이 맞다”고 밝혔다. 이어 “기부 금액에 대해서는 알려지기를 원하지 않고 있다”고 덧붙였다. 박나래는 전라남도 무안에서 출생해 목포에서 유년시절을 보낸 것으로 알려졌다. 이번 여객기 참사가 자신의 연고지인 무안에서 발생한 만큼, 박나래는 기부금 전달을 통해 피해자들을 지원하고 애도의 뜻을 표한 것으로 해석된다. 또한 박나래는 전날 SNS를 통해 국화꽃과 함께 ‘삼가 고인의 명복을 빕니다’가 적힌 사진을 게재하며 안타까운 심경을 전한 바 있다. 앞서 29일 오전 9시 3분 경 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽에 충돌하는 사고가 발생했다. 해당 여객기에는 승무원 6명, 한국인 승객 173명","link":"https://m.entertain.naver.com/now/article/396/0000696912","retrieved":1735557232988},{"title":"무안 하늘 울린 박나래의 기부… “제주항공 참사 희생자 위로”","contents":"코미디언 박나래가 제주항공 참사 피해 지원을 위해 선행을 베풀며 깊은 감동을 전했다. 30일, 박나래측은 전날 무안국제공항에서 발생한 참사의 피해 지원을 위해 관할 지자체를 통해 기부금을 전달했다고 밝혔다. 이번 참사는 제주항공 7C2216편이 착륙 도중 활주로 외벽과 충돌하며 발생해, 탑승자 181명 중 승무원 2명을 제외한 179명이 사망한 대형 비극이었다. 희생자 대부분이 광주·전남 지역민으로 확인되면서 사고는 전국적으로 큰 충격을 안겼다. 박나래는 전라남도 무안 출신으로 목포에서 유년기를 보낸 만큼, 이번 사고에 대한 애도와 공감이 더 깊었을 것으로 보인다. 그녀는 사고 소식이 전해진 직후 자신의 SNS를 통해 “삼가 고인의 명복을 빈다”는 추모 메시지와 흰 국화 사진을 게재하며 희생자들을 기렸다. 박나래는 앞서도 어린이날을 맞아 어린이 병원에 1000만 원을 기부하거나, 자신의 생일에 연세 세브란스 병원에 2000만 원을 기부하는 등 꾸준히 선한 영향력을 펼쳐왔다. 이번 기","link":"https://m.entertain.naver.com/now/article/410/0001043734","retrieved":1735557232991},{"title":"'알몸 AV 사진' 박성훈, '발연기' 탑 이어 '오겜2'에 찬물…\"실수\" 해명에도 싸늘 [종합]","contents":"배우 박성훈도 '오징어게임2'에 찬물을 끼얹었다. 박성훈이 '오징어게임' 콘셉트 AV 표지를 올렸다가 '빛삭'해 논란이 일고 있다. 박성훈은 30일 자신의 계정에 '오징어게임' 콘셉트의 AV 표지를 올렸다가 곧바로 삭제했다. 박성훈이 공개한 사진은 일본 AV 배우들이 옷을 벗은 채 '오징어게임' 포스터 사진을 패러디한 모습. 박성훈은 여성의 신체가 그대로 드러난 사진을 모자이크도 없이 그대로 올렸다. 이 사진이 온라인 커뮤니티에 퍼지며 논란이 되자 박성훈 소속사 BH엔터테인먼트 측은 즉각 해명에 나섰다. 박성훈 측은 \"박성훈이 다수의 DM(다이렉트 메시지)을 확인하다가 실수로 잘못 눌러 스토리에 올라간 거 같다. 배우 본인도 놀라 바로 삭제했다\"며 \"이런 시국에 이런 실수를 하게 돼 너무 죄송해하고 있다. 다시는 이런 일이 없도록 주의하겠다\"고 해명했다. 하지만 박성훈 측의 해명에도 이미지 타격은 피할 수 없을 듯 보인다. 특히 박성훈은 '오징어게임2'에서 트랜스젠더 현주 역으로 출","link":"https://m.entertain.naver.com/now/article/076/0004231003","retrieved":1735557232995},{"title":"김병현, 제주항공 참사로 지인 잃은 슬픔 \"3살 아이와 행복하길\"..먹먹","contents":"야구선수 출신 방송인 김병현이 제주항공 참사로 세상을 떠난 지인과 그의 가족을 추모했다. 김병현은 30일 자신의 SNS를 통해 \"누군가의 엄마 아빠, 누군가의 아들 딸, 누군가의 형 동생 누나 오빠. 마음이 많이 아프다. 삼가 고인의 명복을 빈다\"고 희생자들에 대한 애도를 표했다. 그는 \"미국에 있으면서 태국에서 가족들과 좋은 시간을 보내고 있는 고강인 팀장님, 제수씨 그리고 3살 조카의 사진을 보며 '좋아요'를 계속 누르고 있었다\"며 \"강인이와 제수씨가 '오랜만에 외국에 나와서 좋다'라고 하는 문구와 사진 그리고 애처가인 강인이의 모습에 웃음이 나오기도 했다\"고 전했다. 이어 \"비서실에 근무하던 제수씨와 사내 연애로 결혼까지 성공한 고강인 팀장. 용기있는 자가 미인을 얻는다고 미인 제수씨를 얻고 너무 좋아하던 순박한 고강인 팀장님 모습도 떠오른다\"며 고인이 된 지인 가족을 떠올렸다. 또 \"강인아, 형이 더 잘해주지 못해서 미안하다\"면서 \"이제는 야구 그만보고 사랑하는 아내, 토끼같","link":"https://m.entertain.naver.com/now/article/108/0003292956","retrieved":1735557232996},{"title":"'고강도 세무조사' 황정음 측 \"해석차로 추가 세금 납부…고의성無\"","contents":"배우 황정음이 추가 세금 납부는 인정하면서도 고의성에 대해서는 완강하게 반박했다. 황정음 소속사 와이원엔터테인먼트 측은 '황정음이 최근 고강도 세무조사를 받았다'는 보도가 나온 30일 공식입장을 통해 \"고의적인 탈세나 미납 등 불미스러운 일은 없었다\"고 강조했다. 소속사 측은 \"황정음은 2023년 국세청 세무조사에 임했고, 세무당국과 세무사간 조율 과정에서 '해석에 관한 의견 차이'로 발생한 추가 세금을 납부했다\"고 설명했다. 이어 \"보도된 바와 같이 건물의 매입, 매각 과정에서의 세금 문제는 없었으며, 고의적인 탈세나 미납 등 그 어떠한 불미스러운 일 또한 없었음을 알려드린다\"고 단언했다. 황정음은 지난해 9월 과세당국으로부터 비정기 세무조사를 받고 거액의 세금을 추징당한 것으로 전해진다. 서울국세청 조사2국성격을 고려했을 때, 고액 자산가를 상대로 한 '법인사업자 아티스트 비정기 통합 기획 세무조사'의 일환으로 해석된다는 후문이다. 황정음은 가족법인 훈민정음엔터테인먼트로 신사동","link":"https://m.entertain.naver.com/now/article/437/0000424677","retrieved":1735557232997},{"title":"전소민, 하차 1년 만 ‘런닝맨’ 게스트 출격","contents":"사진=세계비즈앤스포츠월드 배우 전소민이 ‘런닝맨’ 하차 1년 만에 멤버들과 재회한다. 30일 SBS 관계자는 “전소민이 ‘런닝맨’을 촬영했다”며 내년 1월 방송 예정이라고 밝혔다. 전소민은 KBS Joy 드라마 ‘오늘도 지송합니다’에서 호흡을 맞추고 있는 최다니엘을 비롯해 역도선수 박혜정, 유도선수 김하윤과 함께 녹화에 참여했다. 전소민이 ‘런닝맨’에 출연하는 것은 지난해 11월 하차 이후 처음이다. 이에 전소민이 ‘런닝맨’ 멤버들과 어떤 케미를 보여줄지 관심이 쏠린다. 앞서 전소민은 2017년 4월 양세찬과 함께 ‘런닝맨’에 합류해 6년간 활약했다. 한편, 1986년생인 전소민은 2004년 시트콤 ‘미라클‘에 출연하며 배우로 데뷔했다. 이후 드라마 ‘오로라 공주’, ‘하녀들’, ‘내일도 승리’, ‘1%의 어떤 것’, ‘쇼윈도: 여왕의 집’, ‘클리닝 업’과 영화 ‘나의 이름’, ‘이공삼칠’, ‘열여덟 청춘’ 등 다수의 작품에 출연했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000696911","retrieved":1735557232998},{"title":"'자연인' 이승윤, 제주항공 참사 애도→취약계층 어린이에 1천만원 기부 \"유독 힘든 겨울\"","contents":"'자연인' 이승윤이 제주항공 참사를 추모하며 따뜻한 마음을 전했다. 30일 오후 이승윤은 \"유독 힘든 겨울입니다. 이 시간에도 끼니를 걱정하는 취약계층 아이들이 많다고 합니다. 아이들에게 조금이나마 힘이 되기를 바랍니다\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 이승윤이 전국재해구호협회를 통해 1천만 원을 기부한 내용이 담겼다. 앞서 이승윤은 \"제주항공 여객기 사고 희생자와 유가족 분들께 깊은 위로와 애도의 마음을 전합니다\"라는 글과 함께 참사 희생자들을 애도하는 글을 게재하기도 했다. 한편, 1977년생으로 만 47세인 이승윤은 2006년 KBS 공채 21기 개그맨으로 데뷔했으며, 현재는 MBN '나는 자연인이다'에 출연 중이다. 사진= 엑스포츠뉴스DB, 이승윤","link":"https://m.entertain.naver.com/now/article/311/0001811578","retrieved":1735557233000},{"title":"\"독보적 입지 구축\" 임영웅 'K-브랜드지수' 올해의 가수 1위","contents":"가수 임영웅이 올해도 독보적인 존재감을 지켰다. 빅데이터 평가 기관인 아시아브랜드연구소는 30일 \"K-브랜드지수 '올해의 가수' 부문 1위에 임영웅이 선정됐다\"고 발표했다. K-브랜드지수 올해의 가수 부문은 포털사이트 검색량 가수(솔로 및 그룹) 상위 30인를 대상으로, 지난 1월 1일부터 11월 30일까지의 온라인 빅데이터 56억4351만5549건을 분석했다. 그 결과 1위는 임영웅이 차지했으며, 2위 이찬원, 3위 아이유, 4위 로제(블랙핑크), 5위 장원영(아이브), 6위 제니(블랙핑크), 7위 정동원, 8위 지민(방탄소년단), 9위 안유진(아이브), 10위 정국(방탄소년단)이 톱10의 영예를 안았다. 아시아브랜드연구소 류원선 리서치센터장은 \"올 한해 가요계의 이슈는 '트로트 안착'과 '아이돌 독립'으로 종합할 수 있다. 트로트 열풍이 일시적인 현상이 아닌 가요계 중심축으로 부상하는 기반을 마련했으며, 방탄소년단 지민∙정국과 블랙핑크 로제∙제니 등이 성공적","link":"https://m.entertain.naver.com/now/article/437/0000424674","retrieved":1735557233002},{"title":"유재석도 애도 동참..'핑계고' 업로드 일정 변경 \"위로 전한다\"","contents":"웹 예능 '핑계고' 측이 제주항공 참사 희생자들에 대한 애도의 마음을 담아 공개 일정을 변경했다. 30일 유재석이 출연하는 '핑계고' 측은 \"이번 사고로 희생되신 분들의 명복을 빌며 슬픔에 잠겨있을 유족들께 깊은 위로를 전한다\"고 밝혔다. 이어 \"이번 주 수요일 업로드 예정이었던 '핑계고 EP.64'는 오는 1월 8일 오후 12시 업로드로 일정을 변경한다\"며 \"구독자 여러분들의 너른 양해 부탁드린다\"고 전했다. 그러면서 \"삼가 고인의 명복을 빈다\"고 희생자들을 애도했다. 한편 소방청 등 구조당국에 따르면 지난 29일 오전 9시 7분께 제주항공 7C2216 여객기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽과 충돌하는 사고가 발생했다. 사고 여객기에는 승객 175명, 승무원 6명 등 총 181명이 탑승했으며, 이 중 승무원 2명을 제외한 179명이 사망했다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 오는 1월 4일까지 7일 간을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/108/0003292955","retrieved":1735557233003},{"title":"박재범, 日 공연 취소…\"깊은 애도\" [공식입장]","contents":"가수 박재범이 제주항공 여객기 참사 여파로 예정된 일본 공연을 취소했다. 30일 박재범의 소속사 모어비전은 공식 채널을 통해 \"오는 31일 예정돼 있던 'CÉ LA VI TOKYO' 카운트다운 파티 행사에 박재범의 공연이 취소됐음을 알린다\"고 전했다. 이어 \"안타까운 여객기 사고로 인해 피해를 입으신 희생자 분들과 유가족 분들에게 깊은 애도와 진심 어린 위로를 전한다. 삼가 고인의 명복을 빈다\"며 제주항공 여객기 참사 희생자들을 추모했다. 한편, 지난 29일 전남 무안군 무안국제공항에서 태국 방콕발 여객기가 착륙 중 활주로 외벽과 충돌해 전소하는 사고가 발생했다. 해당 여객기는 오전 8시 30분경 무안국제공항에 도착 예정이었던 제주항공 7C2216편이다. 탑승자 181명 중 179명이 사망했으며, 생존자 2명은 큰 부상을 입었다. 정부는 2025년 1월 4일까지 국가애도기간을 선포했다.","link":"https://m.entertain.naver.com/now/article/117/0003900132","retrieved":1735557233005},{"title":"김병현, 여객기 참사로 떠난 지인 애도 \"3살 子와 그곳에서 행복하길\"","contents":"야구선수 출신 방송인 김병현이 무안공항 여객기 사고로 목숨을 잃은 지인을 추모했다. 29일 김병현은 \"#기아타이거즈 #K팀장님 #가족 #삼가 고인의 명복을 빕니다# 누군가의 엄마 아빠 누군가의 아들 딸 누군가의 형 동생 누나 오빠\"라고 전했다. 이어 \"미국에 있으면서 인스타그램으로 태국에서 가족들과 좋은 시간을 보내고 있는 K팀장님. 제수씨 그리고 3살 조카의 사진을 보며 '좋아요', 하트를 계속 누르고 있었다. 인스타그램 친구 K와 제수씨. 오랜만에 외국에 나와서 좋다고 하는 문구와 사진. 그리고 애처가인 K의 모습에 웃음이 나오기도 했다. 비서실에 근무하던 제수씨를 사내연애로 결혼까지 성공한 K팀장. 용기 있는 자가 미인을 얻는다고 미인 제수씨를 얻고 너무 좋아하던 순박한 K팀장님 모습도 떠오른다\"라며 고인을 그리워했다. 김병현은 \"K야. 형이 더 잘해주지 못해서 미안하고 이제는 야구 그만 보고 사랑하는 와이프와 토끼 같은 자식이랑 그곳에서 부디 행복하기를 바란다. 삼가 고인의","link":"https://m.entertain.naver.com/now/article/076/0004231000","retrieved":1735557233006},{"title":"목포MBC PD, 제주항공 참사 희생…언론노조 \"듬직했던 동료\" 애도","contents":"전국언론노동조합 MBC 본부가 제주항공 여객기 참사로 세상을 떠난 목포MBC PD를 추모했다. 언론노조 MBC본부는 30일 공식 성명을 통해 '목포지부 고(故) 안 모 조합원의 명복을 빈다'며 추모글을 게재했다. 언론노조 MBC본부는 고인에 대해 '참으로 따뜻한 사람이었다. 이주 노동자 등 사회적 약자의 시선에서 세상을 바라봤다. 조금 더 나은 사회를 만들 수 있다는 희망을 놓지 않았다'라고 소개했다. 이어 '참으로 듬직했던 동료였다. 아무리 힘들고 어려운 일이어도 마다하지 않았다. 마지막 휴가 직전까지도 할 일을 미루지 않고, 온갖 궂은일도 묵묵히 감당했다. 참으로 열정적인 동지였다. 자신의 소임을 외면하지 않았고 언제나 기꺼이 앞장섰다. 뜨거운 가슴으로 조합을 든든하게 지켜온 그였다'라고 설명했다. 또 '따뜻한 사람이었고, 듬직한 동료이자 열정적인 동지였던 그를 잊지 않겠다. 가슴 깊이 애도를 표하며, 고 안 조합원의 명복을 빈다'고 추모의 뜻을 표했다. 안 모 조합원은 1991","link":"https://m.entertain.naver.com/now/article/437/0000424671","retrieved":1735557233008},{"title":"'흑백요리사' 안유성 셰프, 김밥 200줄 들고..'제주항공 참사' 유족 찾았다[스타이슈]","contents":"넷플릭스 예능 '흑백요리사' 출연자인 대한민국 16대 조리명장 안유성 셰프가 무안공항 제주항공 참사 유가족들을 위한 봉사에 나섰다. 안유성 셰프는 30일 무안국제공항을 찾아 제주항공 여객기 사고 유가족들에게 김밥 200인분을 전달했다. 안 셰프는 광주광역시 서구에서 일식집을 운영 중이다. 그는 이날 새벽부터 직원들과 김밥을 준비해 공항을 찾은 것으로 알려졌다. 안 셰프는 이날 현장을 찾은 이유로 \"함께 방송했던 PD도 유명을 달리했다. 마음이 안 좋다\"고 말했다. 또한 \"그냥 일하다가 뛰쳐나왔다. (김밥) 말아가지고.. 5.18 때 마음 전달하는 것 같이 십시일반 음식 만들어서 유가족들에게도 드리고 그렇게 하는 거 같다. 가슴이 먹먹하다. 내일, 모레 또 와야 하고 계속 봉사하겠다\"고 전했다. 안 셰프는 2025년 1월 1일 새해 첫 날에는 떡국을 준비해 유가족들에게 나눠줄 예정이라고 밝혔다. 지난 29일 오전 9시 7분께 태국 방콕발 제주항공 7C2216편 항공기가 무안공항 활주로","link":"https://m.entertain.naver.com/now/article/108/0003292952","retrieved":1735557233009},{"title":"나나, 전신 타투 다 지우고 피부 치료까지 \"알레르기로 1년간 마음 고생\"","contents":"애프터스쿨 출신 배우 나나가 철저한 자기관리 일상을 보여줬다. 나나의 유튜브 채널에서는 최근 '스페셜케어'라는 제목의 영상이 게재됐다. 피부 관리를 받으러 간 나나. 나나는 모세혈관에 빛이 들어가 탄력이 좋아지게 하는 레이저치료를 받았다. 전문의는 \"아토피 환자들 치료해보니까 아토피가 좋아지더라\"라고 설명했다. 나나는 \"진짜 좋은 거 같다. 이틀 뒤면 부들부들하다\"며 \"제가 알러지로 마음고생을 1년 가까이 했다가 여기 와서 고쳤다. 마음이 너무 편하다. 화장 오래 할 때도 그렇고 뭐가 안 나니까\"라고 만족했다. 치료를 받은 후 나나의 눈가에는 실핏줄이 터진 모습. 나나는 \"오늘 약속 있는데 집에서 쉬어야겠다\"고 밝혔다. 나나는 피부 관리 뿐 아니라 몸매관리에도 진심이었다. 나나는 \"근육 없는 몸매를 만드느라 운동을 한동안 쉬었다\"며 오랜만에 운동을 했다고 밝혔다. 근력운동에 천국의 계단까지 탄 나나는 \"(원래) 20분 거뜬히 했는데 어지럽다. 체력이 떨어지긴 했다\"고 토로했다. 한편","link":"https://m.entertain.naver.com/now/article/076/0004230999","retrieved":1735557233011},{"title":"KBS 측 \"광주총국 기자·퇴직 사우, 여객기 참사 피해 비통…깊은 애도\"","contents":"KBS 임직원 일동이 제주항공 여객기 참사로 희생 된 사우들을 추모했다. KBS 측은 30일 임직원 일동의 뜻이 담긴 공식입장을 통해 \"29일 무안국제공항 항공기 사고로 다수의 희생자가 발생했다. 불의의 사고로 유명을 달리한 희생자분들께 깊은 애도를 표하며 유가족들께도 위로의 말씀을 전한다\"고 추모의 뜻을 표했다. 이어 \"희생자 가운데 광주총국의 기자와 퇴직 사우 등 사랑하는 KBS 가족들이 포함되었다는 사실에 비통함을 감출 수 없다\"고 알리면서 \"KBS 경영진도 오늘 임원회의를 참사 희생자들에 대한 묵념으로 시작했다\"고 전했다. 또 \"KBS는 사고 원인을 규명하고 참사 유가족들에게 부족함 없는 지원이 이뤄질 수 있도록 국가기간방송이자 재난방송 주관방송사로서 최선을 다하겠다\"며 \"다시 한번 이번 사고로 희생당한 분들의 명복을 빌며 유가족분들께 깊은 위로를 전한다\"고 인사했다. 지난 29일 오전 9시 3분께 무안공항에서는 태국 방콕발 제주항공 7C2216편이 착륙 중 활주로 끝을 넘어","link":"https://m.entertain.naver.com/now/article/437/0000424668","retrieved":1735557233013},{"title":"곽튜브, 제주 참사 충격에 여행 중단… “유가족에 깊은 위로”","contents":"여행 크리에이터 곽튜브(본명 곽준빈)가 제주항공 참사 희생자들을 추모하며 여행 영상 업로드를 잠정 중단했다. 곽튜브는 30일 자신의 유튜브 채널 커뮤니티를 통해 “안녕하세요. 곽준빈입니다. 안녕하세요라는 말도 하기가 힘든 날인 것 같습니다”라는 글을 올렸다. 그는 “믿기 어려운 상황에 깊은 슬픔과 안타까움을 느낍니다. 어떤 말로도 부족하겠지만, 유가족분들께 깊은 위로의 말씀을 드립니다”라며 참사에 대한 애도를 표했다. 이어 “예정되었던 여행 영상 업로드는 잠시 쉬어가겠습니다. 삼가 고인의 명복을 빕니다”라며 희생자들의 명복을 빌었다. 이번 참사는 지난 29일 오전 9시 5분경 무안국제공항에서 발생했다. 태국 방콕에서 출발한 제주항공 7C2216편 여객기가 랜딩기어(착륙 장치)가 펼쳐지지 않은 상태에서 착륙을 시도하다 공항 시설물과 충돌하며 화염에 휩싸였다. 이 사고로 181명의 탑승자 중 179명이 사망했고, 생존자는 승무원 2명에 불과했다. 정부는 사고의 심각성을 고려해 2024년","link":"https://m.entertain.naver.com/now/article/410/0001043732","retrieved":1735557233014},{"title":"이승윤, 여객기 참사 애도→취약계층에 1천만원 기부 \"유독 힘든 겨울\"","contents":"코미디언 이승윤이 기부 선행을 실천했다. 이승윤은 30일 자신의 SNS를 통해 \"제주항공 여객기 사고 희생자와 유가족 분들께 깊은 위로와 애도의 마음을 전한다\"고 희생자들을 추모했다. 이어 \"유독 힘든 겨울\"이라며 \"이 시간에도 끼니를 걱정하는 취약계층 아이들이 많다고 한다. 아이들에게 조금이나마 힘이 되기를 바란다\"고 전했다. 이와 함께 공개된 사진에는 이승윤이 희망브리지 전국재해구호협회에 1천만 원을 기부한 내역이 담겼다. 한편 이승윤은 2006년 KBS 21기 공채 개그맨으로 데뷔한 후 KBS 2TV '개그콘서트'의 코너 '헬스보이'로 인기를 얻었다. 또한, MBN '나는 자연인이다'를 통해 많은 사랑을 받고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003292951","retrieved":1735557233016},{"title":"'100억대 사기·36억 자택 경매' 이상순→정준하도 못 피했다, 폐업에 눈물 삼킨 ★ [TEN피플]","contents":"호기롭게 창업에 도전했지만, 눈물을 삼키고 폐업을 결정한 스타들의 고백이 이어지고 있다. 카페부터 버거집, 소속사까지 업종도 가지각색이다. 지난 29일 KBS2 예능 '사장님 귀는 당나귀 귀' 측은 보도자료를 통해 김병현이 햄버거 가게를 연지 3년만에 폐업한다고 알렸다. 버거집 폐업기는 이날 방송을 통해 공개될 예정이었지만, 제주항공 여객기 참사로 인해 편성이 결방돼 오는 1월 5일 공개될 예정이다. 자료에 따르면 김병현은 \"3년 동안 손해액만 2억 원\"이라며 고백하며 \"코로나 때보다 더 힘들다. 물가도 너무 많이 올랐고, 월세도 감당하기 힘들다. 특히 배달 수수료도 비싸서 코로나 대비 70%까지 매출이 줄었다\"고 고충을 털어놨다. 창업 당시 3000만원을 들인 홀과 주방의 식기구는 중고가로 110만 원이 책정 돼 충격을 안기기도 했다. 김병현 버거집의 위기는 꾸준히 언급돼 왔다. 지난해 김병현의 햄버거 가게를 방문한 '장사의 신' 은현장은 월세만 1200만원이라는 김병현의 말에 \"","link":"https://m.entertain.naver.com/now/article/312/0000694805","retrieved":1735557233017},{"title":"'나의 완벽한 비서' 1월 3일 제작발표회 취소 \"참사 애도\"","contents":"국가애도기간 대외적 공식 일정은 전면 취소다. SBS 측은 30일 공식입장을 통해 '1월 3일 오후 2시 예정돼 있던 '나의 완벽한 비서' 제작발표회가 취소됐다'고 안내하면서 양해를 구했다. 이어 '희생자들과 유가족들께 깊은 애도와 위로의 마음을 전한다'며 제주항공 여객기 참사에 대한 추모의 뜻을 표했다. 제작진에 따르면 첫 방송에 앞서 작품을 소개하고 홍보하는 제작발표회는 취소되지만, 이 날 오후 10시 첫 방송은 편성 변경 없이 정상적으로 진행 될 예정이다. '나의 완벽한 비서'는 일만 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과 일도 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스 드라마다. 지난 29일 오전 9시 3분께 무안공항에서는 태국 방콕발 제주항공 7C2216편이 착륙 중 활주로 끝을 넘어 공항 외벽에 충돌하는 사고가 발생했다. 꼬리 부근을 제외하고 기체가 전소되면서 탑승자 181명 중 구조 된 승무원 2명을 제외한 179명이 사망한 것으로 확인됐다. 인명 수색은 희생자","link":"https://m.entertain.naver.com/now/article/437/0000424667","retrieved":1735557233019},{"title":"크리스탈, 연말 쇼핑 제대로 즐겼네…마스크로 가려도 아름다운 미모","contents":"가수 겸 배우 크리스탈이 연말 쇼핑에 나섰다. 지난 28일 크리스탈은 자신의 인스타그램을 통해 \"last shopping of the year\"(올해 마지막 쇼핑)라는 글과 함께 여러 장의 사진을 게재했다. 이날 공개된 사진 속 크리스탈은 부츠컷 진에 검정 상의를 매치하고 카멜색 코트를 걸친 모습이다. 검정 핸드백을 들어 자연스러우면서도 고급진 분위기를 자아냈다. 또 다른 사진 속 크리스탈은 한 패션 브랜드의 검정색 쇼핑백을 들고 에스컬레이터에 서있다. 마스크를 낀 채로 카메라를 올려다 보고 있다. 선글라스를 머리 위로 올려 캐주얼함을 더했다. 한편, 크리스탈은 지난 10월 열린 제 33회 부일영화상에서 영화 '거미집'으로 여자 신인상을 수상했다.","link":"https://m.entertain.naver.com/now/article/312/0000694802","retrieved":1735557233020},{"title":"'승무원 출신' 표예진·이승연·성해은, 제주항공 참사에 '음소거' 애도","contents":"제주항공 여객기 추락 사고로 연예계에서도 추모 행렬이 이어지고 있는 가운데, 승무원 출신인 배우 이승연과 표예진 그리고 인플루언서 성해은은 침묵을 선택, 마음으로 애도했다. 지난 29일 오전 9시 3분쯤 태국 방콕에서 출발해 무안항공에 도착 예정이었던 제주항공 7C2216편이 착륙 중 활주로 외벽에 출동한 뒤 폭발하는 사고가 발생했다. 이 사고로 승객 175명과 승무원 6명 등 총 181명의 탑승자 중 후미 부분에 있던 승무원 2명을 제외한 179명이 숨졌다. 이는 1997년 발생한 대한항공 괌 추락 사고 이후 국내 항공기 사고 사례 중 두 번째로 많은 규모의 인명피해다. 이에 전남 무안은 특별 재난 지역으로 선포됐으며, 대한민국은 오는 4일까지 국가 애도 기간으로 지정됐다. 이에 연예계도 슬픔에 빠지며 다수의 연예인들이 29일과 30일 이틀에 걸쳐 자신의 SNS에 조의를 표했다. 방송인 안선영은 \"4일까지 SNS를 자제하겠다\"고 다짐했고, 무안에서 태어난 박나래도 국화꽃을 게재하며","link":"https://m.entertain.naver.com/now/article/312/0000694801","retrieved":1735557233022},{"title":"SBS, 오늘(30일) '생활의달인'·'동상이몽2' 결방…참사 애도 동참","contents":"SBS 측이 제주항공 여객기 참사 애도 동참의 일환으로 예능 프로그램을 결방한다. SBS 측은 30일 편성 변경을 고지하면서 \"이 날 방송 예정이었던 '생활의 달인'과 '동상이몽2-너는 내 운명'은 결방된다\"고 알렸다. 변경 된 편성표에 따르면 9시 10분에는 '나의 완벽한 비서 - 완벽 시청 가이드'가 방송되고, 9시 50분에는 '특집 다큐 - 고래와 나 1, 2부'가 재방송된다. 이후 뉴스 '나이트 라인'과 'SBS 스페셜-바디멘터리 : '살'에 관한 고백'이 이어진다. 지난 29일 오전 9시 3분께 무안공항에서는 태국 방콕발 제주항공 7C2216편이 착륙 중 활주로 끝을 넘어 공항 외벽에 충돌하는 사고가 발생했다. 꼬리 부근을 제외하고 기체가 전소되면서 탑승자 181명 중 구조 된 승무원 2명을 제외한 179명이 사망한 것으로 확인됐다. 인명 수색은 희생자 179명 전원 수습으로 약 11시간 끝에 마무리 됐지만, 유가족들과 연계한 DNA 채취 등 당국의 사망자 신원 확인과 유류","link":"https://m.entertain.naver.com/now/article/437/0000424665","retrieved":1735557233023},{"title":"조혜련, 제주항공 참사 애도 \"다시는 이런 일 반복되지 않길\"","contents":"조혜련이 제주항공 참사 희생자들의 명복을 빌었다. 30일 조혜련은 무안국제공항에서 발생한 제주항공 참사 관련 애도의 메시지를 남겼다. 이날 조혜련은 \"무안공항에서 발생한 사고로 가족을 잃은 유가족분들을 생각하니 정말 마음이 아픕니다\"라는 문구와 함께 국화꽃 사진을 게재했다. 이어 \"진심으로 애도의 마음을 담아 기도합니다. 모든 것이 잘 수습되고 회복되길, 그리고 다시는 이런 일이 반복되지 않길 바라며 기도합니다\"라며 추모했다. 이를 본 누리꾼들은 \"진심으로 애도합니다\", \"정말 마음이 아픕니다\", \"남의 일 같지가 않네요\" 등의 참담한 심정과 함께 조의를 표했다. 한편 지난 29일, 무안국제공항에서 탑승객 181명을 태운 제주항공 여객기가 착륙 중 활주로 외벽에 충돌해 179명이 숨지고 2명이 부상을 입은 대형 참사가 발생했다. 사진=조혜련","link":"https://m.entertain.naver.com/now/article/311/0001811572","retrieved":1735557233025},{"title":"'무안 출신' 박나래, 여객기 참사에 기부금 전달 [공식]","contents":"코미디언 박나래가 여객기 참사가 일어난 고향 무안군에 기부금을 전달했다. 30일 박나래 측 관계자는 \"박나래가 오늘(30일) 관할 지자체를 통해 제주항공 여객기 참사 피해 지원을 위한 기부금을 전달했다\"며 \"기부 금액은 알려지기 원치 않는 상황\"이라고 밝혔다. 박나래는 이번 참사가 일어난 전라남도 무안 출신으로, 목포에서 유년시절을 보낸 것으로 알려졌다. 한편, 지난 29일 전남 무안군 무안국제공항에서 태국 방콕발 여객기가 착륙 중 활주로 외벽과 충돌해 전소하는 사고가 발생했다. 해당 여객기는 오전 8시 30분경 무안국제공항에 도착 예정이었던 제주항공 7C2216편이다. 탑승자 181명 중 179명이 사망했으며, 생존자 2명은 큰 부상을 입었다. 정부는 2025년 1월 4일까지 국가애도기간을 선포했다.","link":"https://m.entertain.naver.com/now/article/117/0003900130","retrieved":1735557233026},{"title":"'이충현♥' 전종서 \"네가 사랑에 지친걸 알아\" 의미심장 고백 '삭제'[스타이슈]","contents":"배우 전종서가 의미심장한 근황을 전했다. 전종서는 30일 \"오늘도 촬영\"라는 글과 함께 사진을 게재했다. 사진 속 전종서는 차 안에서 셀카를 남기고 있다. 또한 전종서는 '난 알아, 너가 사랑하는 것에 지친걸' 등의 가사가 담긴 칸예 웨스트 'BOUND2' 문구도 게재했다. 이 게시글은 현재 삭제된 상태다. 전종서는 이충현 감독과 지난 2021년부터 공개 열애 중이다. 한편 전종서는 한소희와 영화 '프로젝트 Y'(가제)에서 함께 호흡을 맞출 예정이다.","link":"https://m.entertain.naver.com/now/article/108/0003292949","retrieved":1735557233028},{"title":"박재범, 日 공연 취소..애도 동참 \"진심 어린 위로 전한다\"","contents":"가수 박재범이 제주항공 참사 희생자들을 애도하는 마음에서 일본 공연 출연을 취소했다. 소속사 모어비전 측은 30일 \"지난 29일 안타까운 여객기 사고로 인해 피해를 입으신 희생자분들과 유가족분들께 깊은 애도와 진심 어린 위로를 전한다\"고 밝혔다. 이어 \"오는 31일 예정됐던 'CE LA VI TOKYO' 카운트다운 파티 행사의 박재범 공연은 취소되었음을 안내드린다. 팬 여러분의 너른 양해 부탁드린다\"고 전했다. 소속사는 끝으로 \"삼가 고인의 명복을 빈다\"고 희생자들을 애도했다. 한편 소방청 등 구조당국에 따르면 지난 29일 오전 9시 7분께 제주항공 7C2216 여객기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽과 충돌하는 사고가 발생했다. 사고 여객기에는 승객 175명, 승무원 6명 등 총 181명이 탑승했으며, 이 중 승무원 2명을 제외한 179명이 사망했다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 오는 1월 4일까지 7일 간을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/108/0003292948","retrieved":1735557233030},{"title":"한지민·이준혁 '나의 완벽한 비서', 제발회 취소 \"여객기 참사 희생자 깊이 애도\" [공식]","contents":"무안공항 참사로 국가애도기간이 선포된 가운데 SBS 새 드라마 '나의 완벽한 첫 비서' 제작발표회가 취소됐다. 30일 SBS 측은 \"1/3 금요일 오후 2시에 예정되어있던 '나의 완벽한 비서' 제작발표회가 취소 되었음을 안내드린다\"라고 전했다. 또 \"희생자들과 유가족들께 깊은 애도와 위로의 마음을 전한다\"라고 덧붙였다. 제작발표회는 취소되지만 첫방송은 오는 3일 오후 10시 정상방송된다. '나의 완벽한 비서'는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 한편 지난 29일 태국 방콕공항에서 출발해 무안국제공항으로 착륙하려던 제주항공 여객기가 착륙을 시도하던 중 활주로 외벽과 충돌, 탑승자 181명 중 179명이 사망했다. 버드 스트라이크(조류 충돌), 랜딩기어 오작동 등의 문제가 있던 것으로 알려졌으며 정확한 원인 규명을 밝히기 위해 미국도 조사에 참여한다. 이번 참사로 연말 시상식, 제작발표회, 콘서트, 행사 등","link":"https://m.entertain.naver.com/now/article/076/0004230997","retrieved":1735557233032},{"title":"JTBC, 오늘(30일) 예능 '톡파원 25시'·'최강야구' 휴방…참사 추모","contents":"JTBC가 예능 휴방을 결정하고 제주항공 여객기 참사에 대한 애도를 이어간다. JTBC 측은 30일 오후 8시 50분 방송 예정이었던 '톡파원 25시' 143회와 10시 30분 편성됐던 '최강야구' 113회 본방송을 휴방한다. 변경된 편성표에 따르면 JTBC는 이날 오후 7시 50분부터 JTBC 뉴스특보를 방송하고, 오후 9시 30분과 11시에는 드라마 '옥씨부인전'이 재방송 될 것으로 보인다. 지난 29일 오전 9시 3분께 무안공항에서는 태국 방콕발 제주항공 7C2216편이 착륙 중 활주로 끝을 넘어 공항 외벽에 충돌하는 사고가 발생했다. 꼬리 부근을 제외하고 기체가 전소되면서 탑승자 181명 중 구조 된 승무원 2명을 제외한 179명이 사망한 것으로 확인됐다. 인명 수색은 희생자 179명 전원 수습으로 약 11시간 끝에 마무리 됐지만, 유가족들과 연계한 DNA 채취 등 당국의 사망자 신원 확인과 유류품 수색 등은 계속 이어지고 있다. 정부는 전남 무안군을 특별재난지역으로 선포하고","link":"https://m.entertain.naver.com/now/article/437/0000424662","retrieved":1735557233033},{"title":"\"팬들과의 약속\" 성시경·임영웅 콘서트 예정대로…로운 팬미팅도 진행 [종합]","contents":"가수 성시경, 임영웅, 이영현 등이 콘서트를 예정대로 진행한다. 배우 로운 역시 계획대로 팬미팅에 나선다. 제주항공 여객기 참사로 인해 내년 1월4일까지 국가애도기간이 선포됐지만, 이들은 팬들과의 약속을 지키기 위해 콘서트와 팬미팅을 예정대로 지킨다는 입장이다. 30일 텐아시아 취재에 따르면 성시경은 31일 KSPO DOME에서 성시경 연말 콘서트 '성시경'을 연다. 이영현은 31일 코엑스 오디토리움에서 '나의 노래가 필요한 너에게'로 팬들을 만난다. 임영웅은 오는 1월 2~4일 코척스카이돔에서 예정대로 '임영웅 리사이틀' 4회차 공연에 나선다. 로운 역시 31일 연세대학교 대강당에서 '2024 로운 팬미팅 그 해, 겨울을 지나서'를 통해 예정대로 팬들과 소통에 나선다. 국가애도기간에 진행되는 콘서트와 행사인 만큼 주최 가수와 관객들이 이번 참사의 희생자들과 유족들을 애도하는 시간이 포함될 전망이다. 나아가 공연의 세트리스트 및 수위 역시 일부 조정될 것으로 보인다. 한 관계자는 텐","link":"https://m.entertain.naver.com/now/article/312/0000694800","retrieved":1735557233035},{"title":"이문세 \"하늘도 슬펐는지 어둡게 내려앉았다\"..제주항공 참사에 '먹먹'","contents":"가수 이문세가 제주항공 여객기 참사 희생자를 애도했다. 이문세는 30일 오전 방송된 MBC 표준FM '안녕하세요 이문세입니다' 오프닝에서 \"마음이 참 무거운 아침\"이라고 입을 열었다. 그는 \"179명의 희생자들, 그 유가족들에 위로의 말씀을 드리고 싶다. 하늘도 슬펐는지 많이 어둡게 내려앉았다\"고 말했다. 이어 \"그저 따뜻한 말과 음악으로 위로가 되면 참 좋겠다. 그 마음을 헤아려 오늘 주어진 시간 차분한 음악으로 대신할까 한다\"고 차분하게 애도의 뜻을 전했다. 한편 소방청 등 구조당국에 따르면 지난 29일 오전 9시 7분께 제주항공 7C2216 여객기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽과 충돌하는 사고가 발생했다. 사고 여객기에는 승객 175명, 승무원 6명 등 총 181명이 탑승했으며, 이 중 승무원 2명을 제외한 179명이 사망했다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 오는 1월 4일까지 7일 간을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/108/0003292946","retrieved":1735557233036},{"title":"'이충현♥' 전종서, \"네가 사랑하는 것에 지친 걸 알아\" 의미심장 후 빛삭","contents":"배우 전종서가 의미심장을 메시지를 공개했다. 전종서는 30일 \"오늘도 촬영\"라는 메시지와 함께 사진을 게재했다. 사진에서 전종서는 딱 붙는 크롭티에 볼레로를 매치해 여성미를 강조했다. 이와 더불어 전종서는 '난 알아, 너가 사랑하는 것에 지친걸', '사랑할 사람이 없는 것도', '진짜가 널 잡으면 넌 익사할 거야', '사랑에 빠질 수밖에' 등 가사가 담긴 칸예 웨스트 'BOUND2' 노래 사진도 함께 공유했다. 이와 관련 일부 네티즌들은 제주항공 여객기 참사로 인한 국가애도기간에 이같은 게시글을 올린 것과 관련 지적했고, 전종서는 삭제했다. 1994년생으로 올해 나이 30세인 전종서는 2018년 영화 '버닝'으로 데뷔했다. 전종서는 지난 2021년부터 이충현 감독과 공개 열애 중이다. 한편 전종서는 한소희와 영화 '프로젝트 Y'(가제)에서 함께 호흡을 맞출 예정이다. 이 작품은 서울 강남을 배경으로 80억 금괴를 탈취하려는 두 친구의 욕망을 그린 누아르물이다.","link":"https://m.entertain.naver.com/now/article/312/0000694799","retrieved":1735557233038},{"title":"하성운·라이즈·빅뱅, 12월 '아티스트탑텐 K-팝 보이 브랜드' 영예","contents":"하성운, 라이즈, 빅뱅, BTS, 데이식스, 강다니엘, 비투비, 투어스, 2AM, 플레이브가 텐아시아 아티스트탑텐(TENASIA ARTIST TOP TEN) 12월 'K-팝 보이 브랜드(K-POP BOY BRAND)' 주인공으로 선정됐다. 12월 텐아시아 투표 서비스를 통해 아티스트탑텐 K-팝 보이 브랜드(K-POP BOY BRAND), K-팝 걸 브랜드(K-POP GIRL BRAND), 핫 장르 브랜드(HOT GENRE BRAND) 부문으로 나뉘어 글로벌 투표가 실시됐다. 투표 결과 1위는 하성운이 차지했다. 그는 tvN 토일드라마 '엄마친구아들'의 두 번째 OST 'What are we'를 발매했다. 'What are we'는 언제나 내 옆에 있었던, 흑역사를 공유한 소꿉친구가 서로를 통해 세상을 느끼는 마음을 담은 따뜻한 곡이다. 감성적이며 점차 쌓여가는 화음이 아름답게 펼쳐진다. 하성운은 최근 그룹 '핫샷' 멤버들과 10주년 기념 만남을 가졌다. 2위는 라이즈가 차지했다. 라","link":"https://m.entertain.naver.com/now/article/312/0000694798","retrieved":1735557233039},{"title":"'무안 출신' 박나래, 제주항공 참사 피해 지원 기부금 전달 \"직접 지자체 연락\"","contents":"개그우먼 박나래가 고향인 전남 무안에서 발생한 제주항공 여객기 참사 피해 지원을 위해 기부했다. 30일 박나래 측에 따르면 박나래는 제주항공 여객기 참사 피해 지원에 힘써달라며 기부금을 전달했다. 박나래는 직접 관할 지자체에 연락해 기부한 것으로 전해졌으며, 자세한 기부 금액은 본인이 밝히는 것을 원하지 않아 공개되지 않았다. 박나래는 전남 무안군에서 태어나 목포에서 유년 시절을 보낸 것으로 알려졌다. 2019년 박나래가 'MBC 방송연예대상'에서 대상을 타자 고향에는 '무안군 일로읍 망월리 OOO 딸 박나래 MBC 연예대상 수상'이라는 플래카드가 걸리기도 했다. 앞서 박나래는 사고 당일인 29일에는 개인 SNS에 \"삼가 고인의 명복을 빈다\"는 추모 문구와 흰 국화꽃이 담긴 사진을 게재하며 희생자들을 추모한 바 있다. 한편 29일 오전 9시 3분께 전남 무안국제공항 활주로에서 태국 방콕발 제주항공 7C2216편 여객기가 동체 비상착륙 중 공항 외벽 담장에 충돌한 뒤 폭발하는 참사가","link":"https://m.entertain.naver.com/now/article/076/0004230996","retrieved":1735557233041},{"title":"“3살 아이도”...안영미, 제주항공 참사에 생방 중 오열","contents":"엄마가 된 개그우먼 안영미가 ‘두데’ 생방송 진행 중 제주항공 여객기 참사 이야기에 오열했다. 30일 방송된 MBC FM4U ‘두시의 데이트 안영미입니다’에 안영미는 오프닝 멘트부터 울먹거렸다. 안영미는 “영화 ‘나홀로집에2’를 보면 주인공 케빈이 어렸을 때 선물 받은 롤러스케이트가 하나 있는데 너무 소중해서 망가질까봐 상자에 넣어두고 잘 타지도 않았다고 한다. 두어번 탔을까. 결국 발이 커져서 롤러스케이트를 못 신게 됐다고 얘기하는데 오늘 같은 날 그 이야기가 생각난다”고 운을 뗐다. 이어 “사람이건 일이건 때를 놓치지 말자. 사랑한다, 고맙다, 미안하다, 표현하고 후회없이 매일을 살아가는 게 남은 우리가 할 수 있는 최선일 것”이라고 말했다. 이어 아기 엄마인 청취자 A씨의 사연이 소개됐다. A씨는 “2021년생인 아들이 김밥 먹고 싶다고 해서 김밥을 만들다가 오프닝 멘트에 눈물이 터졌다”며 “희생자 중에 21년생 아기가 있다고 해서 더 마음이 아프다”며 전날 발생한 무안국제공항","link":"https://m.entertain.naver.com/now/article/009/0005421736","retrieved":1735557233042},{"title":"\"애도 기간인데\"vs\"검열 지나쳐\" 전종서, 근황 셀카 논란되자 삭제 [종합]","contents":"제주항공 참사로 인한 국가애도기간에 배우 전종서가 올린 근황 셀카 한 장이 논란이 됐다. 전종서는 30일 \"오늘도 촬영…\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 촬영 대기 중 차 안에서 찍은 전종서의 셀카가 담겼다. 전종서는 다소 피곤해 보이는 모습으로 셀카를 찍은 모습. 촬영 중인 근황을 팬들에게 알리려는 의도였겠지만 국가애도기간에 셀카를 올리는 건 경솔하다는 의견이 나오며 네티즌들 사이에 갑론을박이 벌어졌다. 지난 29일 무안국제공항에서 제주항공 여객기가 착륙 중 활주로 외벽에 충돌해 탑승객 181명 중 179명이 숨지는 참사가 발생했다. 이에 정부는 무안군을 특별재난지역으로 선포하고 29일부터 오는 1월 4일까지를 국가애도기간으로 지정했다. 이에 '2024 MBC 연예대상', '2024 MBC 연기대상' 등의 시상식은 물론 제작발표회, 방송, 유튜브 채널 등도 모두 멈추며 애도에 동참했다. 많은 연예인들도 각자 SNS에 애도글을 게재하며 희생자들을 추","link":"https://m.entertain.naver.com/now/article/076/0004230993","retrieved":1735557233044},{"title":"MBC \"녹화방송 '가요대제전' 부가 이벤트 축소·무대 중심\" 공식입장","contents":"'2024 MBC 가요대제전'이 녹화 방송을 진행하되 축제 분위기는 싹 뺀 축소 방송으로 시청자들과 만난다. MBC 측은 30일 공식 입장을 통해 31일 오후 8시 40분 예정돼 있던 '2024 MBC 가요대제전' 생방송은 취소, 녹화 방송 대체 소식을 알렸다. 이와 관련 제작진은 \"이번 녹화 방송은 애도 분위기를 반영해 새해 카운트다운 행사를 취소하고 부가 이벤트를 축소할 계획이다. 심혈을 기울여 마련한 아티스트들의 무대를 중심으로 최소화해 진행될 예정이다\"라고 설명했다. 녹화방송 편성 일정은 미정이다. 또한 제작진은 \"어제 발생한 여객기 사고로 인한 희생자분들과 유가족분들께 깊은 애도를 표합니다. 희생자분들의 명복을 빌며, 다시 한번 유가족분들께 깊은 위로의 마음을 전합니다\"라고 진심 어린 추모의 뜻을 표했다. 이에 따라 MBC는 29일 '연예대상' 취소, 30일 '연기대상' 녹화방송에 이어 31일 '가요대제전'까지 생방송 결방을 결정하면서 3사 지상파 중 유일하게 단 하나의 시","link":"https://m.entertain.naver.com/now/article/437/0000424654","retrieved":1735550209960},{"title":"김혜수·고소영·비..여객기 참사 이틀째 애도 \"깊은 위로\"[종합]","contents":"제주항공 여객기 참사 슬픔 속에 스타들의 SNS에도 애도 물결이 끊이지 않고 있다. 지난 29일 오전 9시 7분께 탑승객 181명을 태운 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하다가 추락 사고가 발생했고 이로 인해 179명이 사망하는 참사가 발생했다. 당시 여객기 기체가 활주로 주변 시설물을 충돌하면서 반파됐고 불길에 휩싸이면서 많은 인명 피해가 발생했다. 수습 당국은 탑승객 181명 중 생존자 2명을 제외한 희생자 전원을 수습하고 사고 기체 내 블랙박스 일부를 확보, 사고 경위 등을 조사하고 있다. 정부는 내년 1월 4일까지 국가 애도 기간으로 지정했으며 무안 공항 현장과 전국 17개 시·도에 합동분향소를 설치하고 전 부처와 지방자치단체 및 공공기관들은 조기를 게양하기로 했다. 참사 이틀째 스타들의 애도 물결은 끊이지 않고 있다. 29일 전현무 혜리 박나래 임영웅 조세호 장윤정 도경완 장성규 박지윤 등이 각자의 자리에서 슬픔을 나누고 애도의","link":"https://m.entertain.naver.com/now/article/108/0003292942","retrieved":1735550209963},{"title":"김장훈, 제주항공 참사에 콘서트 취소 \"잔인한 12월..애도\"[전문]","contents":"가수 김장훈이 제주항공 여객기 참사를 애도하며 콘서트를 취소했다. 김장훈은 30일 자신의 SNS를 통해 \"내일(31일) 밤 예정이었던 울릉 크루즈 선상 카운트다운 콘서트도 취소했다\"며 \"울릉 크루즈 고객 여러분들의 넓은 양해를 부탁드린다\"고 밝혔다. 이어 \"제 개인적으로도 말씀드리지 않은 아픈 이별들이 있었고 사회적인 혼란들도 많았고, 참으로 잔인한 12월\"이라며 \"용기들 잃지 마시고 한마음으로 함께 잘 이겨내기를 소망한다\"고 전했다. 그러면서 \"다시 한번 고인들과 유가족들께 깊은 애도를 표한다\"고 애도했다. 한편 소방청 등 구조당국에 따르면 지난 29일 오전 9시 7분께 제주항공 7C2216 여객기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽과 충돌하는 사고가 발생했다. 사고 여객기에는 승객 175명, 승무원 6명 등 총 181명이 탑승했으며, 이 중 승무원 2명을 제외한 179명이 사망했다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 오는 1월 4일까지 7일","link":"https://m.entertain.naver.com/now/article/108/0003292941","retrieved":1735550209965},{"title":"[공식] 한지민X이준혁 각오 못 듣는다…'나의 완벽한 비서' 제작발표회 취소","contents":"SBS가 '연예대상'에 이어 오는 1월 3일 예정됐던 SBS '나의 완벽한 비서' 제작발표회도 취소하기로 결정했다. 30일 SBS는 입장문을 통해 \"오는 1월 3일 오후 예정되어 있던 '나의 완벽한 비서' 제작발표화가 취소 되었음을 알려드린다\"면서 \"희생자들과 유가족들께 깊은 애도와 위로의 마음을 전한다\"고 밝혔다. 앞서 지난 29일 오전 9시 3분 제주항공 7C2216편(방콕-무안)이 무안공항에서 착륙 도중 폭발하는 사고가 발생했다. 이 사고로 승객 175명과 승무원 6명 등 총 181명의 탑승자 중 후미 부분에 있던 승무원 2명을 제외하고 179명이 숨졌다. 이는 1997년 발생한 대한항공 괌 추락 사고 이후 국내 항공기 사고 사례 중 두 번째로 많은 규모의 인명피해다. 해당 사고로 전남 무안은 특별 재난 지역으로 선포됐으며, 정부는 이날부터 내년 1월 4일까지 7일간을 국가 애도 기간으로 지정하기로 했다. 이에 SBS는 오는 31일 생중계 예정이었던 '2024 SBS 연예대상'","link":"https://m.entertain.naver.com/now/article/312/0000694797","retrieved":1735550209966},{"title":"박재범, 도쿄 공연 취소... “애도 표한다”","contents":"가수 박재범이 도쿄 클럽 공연을 취소한다. 30일 박재범은 자신의 SNS에 “도쿄에 계신 팬 여러분께 사과드립니다”라며 글을 게재했다. 박재범은 지난 29일 발생한 제주항공 참사로 인해 유명을 달리한 분들께 애도를 표했다. 그러면서 “세라비 도쿄 공연을 취소하기로 결정했다”고 알렸다. 소방청 등 구조 당국에 따르면 지난 29일 오전 9시 7분께 7C 2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락해 활주로 외벽과 충돌하는 사고가 발생했다. 이 사고로 181명의 탑승객(승객 175명, 승무원 6명) 중 승무원 2명을 제외한 179명이 숨졌다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 오는 1월 4일까지 7일간을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/241/0003404641","retrieved":1735550209967},{"title":"뉴진스, 제주항공 참사에 검은 리본 달았다…\"애도의 마음을 담아\"","contents":"그룹 뉴진스(민지 하니 다니엘 해린 혜인)가 제주항공 희생자들을 추모했다. 30일 뉴진스 멤버들은 새 SNS 계정 '진즈포프리'에 검은 리본을 단 다섯 명 각자의 사진을 올렸다. 이어 \"In sincere condolences. 애도의 마음을 담아\"라고 적었다. 뉴진스는 이날 일본 니혼TV '베스트 아티스트 2024'에 출연한다. 멤버들은 제주항공 여객기 참변 희생자를 추모하며 흰 셔츠에 검은 리본을 단 차림으로 무대에 설 전망이다. 지난 29일 전남 무안군 무안국제공항에서 태국 방콕발 여객기가 착륙 중 활주로 외벽과 충돌해 전소하는 사고가 발생했다. 해당 여객기는 오전 8시 30분경 무안국제공항에 도착 예정이었던 제주항공 7C2216편이다. 탑승자 181명 중 179명이 사망했으며, 생존자 2명은 큰 부상을 입었다. 정부는 2025년 1월 4일까지 국가애도기간을 선포했다.","link":"https://m.entertain.naver.com/now/article/117/0003900124","retrieved":1735550209967}]}