{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"샤이니 태민 \"저 옷 사업 안 해요\" 해명","contents":"그룹 샤이니(SHINee) 태민이 의류 사업을 준비 중이라는 추측을 부인했다. 태민은 22일 자신의 인스타그램 스토리에 \"저 옷 사업 안 해요! 처음부터 판매할 생각 없이 좋은 마음으로 감사한 분들께 선물로 드리려고 만든 거예요!! 오해하게 만들어드려 죄송합니다\"라고 썼다. 이어 \"항상 겸손하고 열심히 하는 모습 보여드릴게요! 항상 응원해 주셔서 감사드립니다\"라고 글을 맺었다. 앞서 태민 전시회에서 앨범을 사면 태민이 제작에 참여한 스페셜 티셔츠 등 MD(기획 상품)를 주는 이벤트가 진행됐다. 이벤트에 당첨된 팬의 후기를 통해 의류 브랜드로 추정되는 공식 계정이 공개돼, 태민이 의류 사업에 뛰어드는 것이 아니냐는 추측이 나온 바 있다. 올해 SM엔터테인먼트를 떠나 빅플래닛메이드로 소속사를 옮긴 태민은 지난 19일 다섯 번째 미니앨범 '이터널'(ETERNAL)을 발매했다. 타이틀곡은 '섹시 인 디 에어'(Sexy In The Air)와 '호라이즌'(Horizon)이다. ※CBS노컷뉴스","link":"https://m.entertain.naver.com/now/article/079/0003930710","retrieved":1724336048459},{"title":"샤이니 태민, 의류 브랜드 론칭 의혹에 \"판매 생각無, 오해 죄송\" [SC이슈](전문)","contents":"샤이니 태민이 의류 브랜드 론칭 의혹에 대해 해명했다. 22일 태민은 \"저 옷 사업 안 해요. 처음부터 판매할 생각 없이 좋은 마음으로 감사한 분들께 선물로 드리려고 만든 거다\"고 밝혔다. 그러면서 \"오해하게 만들어 드려 죄송하다\"고 사과하며 \"항상 겸손하고 열심히 하는 모습 보여드리겠다. 응원해주셔서 감사하다\"고 덧붙였다. 앞서 이날 한 온라인커뮤니티에는 태민의 전시회에서 럭키드로우에 당첨된 팬의 인증 글이 올라왔다. 해당 팬은 티셔츠와 모자에 달린 큐알을 찍자 한 사이트로 연결됐다고 말했고, 이에 태민이 의류 브랜드를 론칭하는 것이 아니냐는 반응이 나왔다. 해당 브랜드명은 'TAEM107'로 홈페이지까지 있었으며, 특히 사이트에는 티셔츠와 모자의 가격까지 측정돼 있어 시선을 모았다. 한편 태민은 지난 19일 미니 5집 '이터널'을 발매했다. 태민은 31일과 9월 1일 인천 인스파이어 아레나에서 개최하는 첫 솔로 월드투어 '2024 TAEMIN WORLD TOUR Ephemeral","link":"https://m.entertain.naver.com/now/article/076/0004184566","retrieved":1724336048459},{"title":"이채연, “두근” 설레는 복근 [스타★샷]","contents":"가수 이채연이 눈부신 복근을 뽐냈다. 사진=이채연 인스타그램 사진=이채연 인스타그램 22일 이채연은 자신의 SNS에 “두근”이라고 적으며 여러 장의 사진을 공개했다. 사진 속 이채연은 날렵한 크롭 의상을 입고 늘씬한 복근을 과시하고 있다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 이채연은 지난 7월 미니 3집 앨범 ‘쇼다운(SHOWDOWN)’을 발매했다. 이번 앨범은 지난해 9월 발매한 첫 싱글 앨범 ‘The Move : Street’ 이후 10개월만이자, 미니 앨범으로는 23년 4월 발매한 미니 2집 앨범 ‘Over The Moon’ 이후 1년 3개월만에 선보이는 앨범이다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686512","retrieved":1724336048460},{"title":"정인선, 눈물 분노 폭발…최시원·이태환 미묘한 삼각관계 (DNA 러버)","contents":"TV CHOSUN 주말미니시리즈 ‘DNA 러버’ 최시원-정인선-이태환이 미묘한 삼각관계 조짐을 보인다. 지난 17일(토) 첫 방송을 시작한 TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱)는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디다. 지난 방송에서는 슈퍼털 발모제로 얽히고설킨 심연우(최시원 분)와 한소진(정인선 분)이 서로에게 운명적으로 빠져드는 포옹 낙하 엔딩으로 설렘을 선사했다. 목숨을 끊으려는 산모를 살리고자 자신의 가족을 잃은 사연까지 털어놓으며 진심을 전한 한소진을 심연우가 감싸 안은 채 떨어지는 모습이 판타지스럽게 펼쳐지면서 앞으로의 스토리에 대한 기대감을 끌어올렸다. 이와 관련 최시원-정인선-이태환이 각각 상반된 표정으로 긴장감을 드리우고 있는 ‘3색 3자 대면’ 장면이 그려진다. 극 중 심연우와 한소진이 서강훈(이태환 분)의 가게에서 평소와는 다른 분위기로 동떨어져 앉아","link":"https://m.entertain.naver.com/now/article/382/0001146513","retrieved":1724336048460},{"title":"'이동국 딸' 재시, 美 패션 명문대 입학 완료 \"대박패밀리의 역사적인 날\"","contents":"이동국 딸 재시가 미국 명문대에 합격한 근황을 전했다. 22일 이동국의 아내 이수진 씨는 딸 재시의 대학교 입학식 모습을 공개했다. 그는 \"오늘은 평생 잊지못할 대박패밀리의 역사적인 날이기도 하죠\"라고 운을 떼며, \"아직도 재시가 대학생이 되었다는게 믿기지는 않지만 요즘은 책임감을 갖고 대학생활에 최선을 다하는 모습이 좀 놀랍기도 하고 대견스럽네요\"라고 이야기했다. 이어 \"이동국딸 이재시가 아닌 자신의 노력과 재능으로 세계적인 브랜드를 만들어내겠다는 큰 꿈을 꾸고있는 재시에게 많은 응원 부탁드려요\"라고 덧붙였다. 재시는 최근 뉴욕 맨해튼에 있는 FIT는 뉴욕주립대학교 산하 패션전문대학교 합격했다. 입학식에 오남매도 함께하며 든든한 지원군임을 드러냈다. FIT 는 1944년 개교한 이래 디자인 패션 예술 커뮤니케이션 비즈니스 분야에서 인정받고 있는 세계 5대 패션 전문대학교다. 세계적인 디자이너 캘빈 클라인, 마이클 코어스 등도 이 학교 출신이다. 초등학교 4학년 때부터 홈스쿨링을 했","link":"https://m.entertain.naver.com/now/article/076/0004184565","retrieved":1724336048460},{"title":"카이스트 교수 “최민식 연기 좋아해… 근거 없는 논리성 비난한 것”","contents":"영화관 티켓 가격을 인하해야 한다고 주장한 배우 최민식을 저격한 이병태 카이스트 교수가 비판을 이어갔다. 이 교수는 22일 페이스북에 “내가 그의(최민식의) 발언, 많은 정치인의 발언에 늘 불편한 건, 반기업 선동. 기업의 고마움을 모른다는 것”이라고 일침을 날렸다. 그러면서 “한국 영화가 이처럼 커지고 배우들이 지금처럼 대접받는 시절이 온 것은 누가 뭐래도 대기업들이 국민의 소득 수준에 걸맞은 극장 사업을 벌여왔기 때문”이라고 목소리를 높였다. 이 교수는 최민식의 소신 발언의 ‘자유’를 공격한 게 아닌, 영화관 티켓 가격에 대한 근거 없는 공격에 대한 비판이라고 강조했다. “난 최민식의 연기를 좋아한다. 개인을 저격한 게 아니라 그의 발언의 비논리성을 지적한 것”이라고 덧붙였다. 앞서 지난 17일 최민식은 MBC ‘손석희의 질문들’에 출연해 ‘온라인동영상서비스(OTT)가 나오면서 영화 산업이 많이 죽어가고 있다’는 관객의 질문에 “지금 극장 가격도 많이 올랐잖아요. 좀 내리세요.","link":"https://m.entertain.naver.com/now/article/241/0003374764","retrieved":1724336048463},{"title":"안은진X덱스, 비상금 1만4천원 챙겼다→예능 고수 차태현 등장 ('언니네')[종합]","contents":"배우 차태현이 눈치백단 예능 고수의 모습을 보였다. 22일 방송된 tvN '언니네 산지직송'에서는 두 번째 손님 박해진과 함께 경북 영덕에서 마지막 날을 맞이하는 염정아, 안은진, 박준면, 덱스 사 남매의 이야기가 그려졌다. 이날 염정아, 박준면, 안은진, 덱스, 박해진은 영덕에서의 마지막 밤을 아쉬워 하며 늦은 시간까지 한 자리에 모였다. 이때 막내 덱스는 야식으로 짜장 라면을 끓이겠다고 나섰다. 덱스의 첫 요리에 '언니들'은 설렘을 드러냈고, 그의 첫 요리에 \"진짜 맛있다\"며 입을 모아 칭찬했다. 박준면은 \"라면은 무조건 덱스다\"라고 덧붙였다. 지난주 숨겨진 요리 실력을 발휘했던 박해진은 흡사 '황정민 판박이'라고 해도 좋을 부지런하고 깔끔한 면모로 모두의 혀를 내두르게 했다. 이에 염정아는 \"엄청 부지런하고 깔끔하고, 내 스타일이야\"라며 흡족한 미소를 보였다. 아침 식사 후 인량마을을 탐험하던 중, 300살 넘은 웅장한 자태의 보호수 아래에서 안은진과 박해진의 오목 대결이 성사","link":"https://m.entertain.naver.com/now/article/076/0004184563","retrieved":1724336048463},{"title":"태민, “저 옷 사업 안 해요…오해 죄송” 16만 원 의류사업 해명","contents":"샤이니 태민이 의류 사업을 시작한다는 보도에 대해 해명했다. 사진=태민 인스타그램 22일 태민은 자신의 SNS에 “저 옷 사업 안 해요! 처음부터 판매할 생각 없이 좋은 마음으로 감사한 분들께 선물로 드릴려고 만든 거예요! 오해하게 만들어드려 죄송합니다. 항상 겸손하고 열심히 하는 모습 보여드릴게요! 항상 응원해주셔서 감사합니다”라고 적었다. 앞서 이날 일부 매체에서는 태민이 ‘TAEM’이라는 브랜드로 의류 사업을 시작한다는 보도가 전해졌다. 이후 해당 브랜드 홈페이지에서 판매되는 티셔츠 가격이 장당 약 16만 원으로 확인되며 논란이 일었다. 태민이 빠르게 해당 의상이 사업적 목적으로 제작된 게 아님을 해명함에 따라 해당 브랜드 홈페이지는 바로 폐쇄되었다. 한편, 태민은 지난 19일 오후 6시 미니 5집 ‘ETERNAL’과 더블타이틀곡 중 하나인 ‘Sexy In The Air’의 뮤직비디오를 공개했다. 이번 미니 5집은 기획부터 뮤직비디오까지 전 과정 프로듀싱에 참여한 태민의 첫 프","link":"https://m.entertain.naver.com/now/article/396/0000686511","retrieved":1724336048463},{"title":"이지혜, 138억 원 추성훈 하와이 집 방문… “관리비만 700만 원” 경악 (관종언니)","contents":"가수 이지혜가 이종격투기선수 추성훈이 살았던 하와이 집에 방문했다. 22일 유튜브 채널 ‘밉지 않은 관종언니’ (이하 ‘관종언니’)에는 ‘이지혜도 기절한 하와이 역대급 부동산 가격 (미국 물가, 추성훈 집)’이라는 제목의 영상이 올라왔다. 이지혜는 가족과 함께 하와이로 떠났다. 그는 하와이에 도착한 후 “코너 속의 코너를 시작한다. 관종 홈즈”라며 하와이 현지 부동산을 소개하는 시간을 가졌다. 이지혜는 과거 추성훈 가족이 살았던 럭셔리 주택에 방문, 가격을 듣고 멘붕이오는 모습을 보였다. 그는 “138억 원이다. 한국 고급 빌라 스타일이다. 천장이 높고 화장실이 거의 운동장 급이다. 뷰도 너무 좋다”고 연신 감탄했다. 전문가에 따르면 해당 주택 관리비만 무려 700만 원이라고. 이를 듣고 놀란 이지혜는 “(집을) 줘도 못 살겠다. 관리비를 어떻게 그렇게 내고 사냐”며 놀라워했다.","link":"https://m.entertain.naver.com/now/article/241/0003374762","retrieved":1724336048463},{"title":"오상욱, 결혼 첫 언급 \"은퇴 후 35살 전에는 가정 꾸리고 파\" ('현무카세')[종합]","contents":"'현무카세' 오상욱이 \"35살 전에는 결혼하고 싶다\"는 미래 계획을 밝혔다. 22일 방송된 ENA '현무카세'에는 아시아 국가 최초로 사브르 종목 단체전 3연패의 위업을 남긴 펜싱 영웅 '뉴 어펜져스' 구본길, 오상욱, 도경동, 박상원이 출연했다. 이날 '뉴 어펜져스' 4인방은 자리에 앉자마자 메달 획득 이후 치솟은 '인지도'와 '인기'에 대해 이야기꽃을 피웠다. 이때 김지석은 선수들에게 기억에 남는 축하 연락이 있냐고 물었다. 이에 박상원은 \"제 전 여자친구 3명한테 DM이 왔다\"며 \"'상원아, 너 멋있다. 이번에 너무 축하한다'는 축하 메시지가 왔다\"고 DM 내용까지 공개했다. 이를 들은 전현무는 \"방송 솔직하게 하네\"라며 입을 '쩍' 벌려 웃음을 자아냈다. 나아가 도경동은 \"저는 파란 배지(유명인에게 부여되는 SNS 인증 배지)가 달린 분한테 DM이 왔다\"며 해당 연예인의 실명과 내용을 언급해 현장을 발칵 뒤집었다. 도경동에게 DM을 보낸 연예인은 바로 방송인 홍석천이었다. 도","link":"https://m.entertain.naver.com/now/article/076/0004184561","retrieved":1724336048465},{"title":"“진짜 올 줄 몰랐습니다”...BTS 진, 전역 후 부대 찾은 ‘의리’","contents":"그룹 방탄소년단 진이 군 복무를 했던 부대를 찾았다. 22일 온라인 커뮤니티에는 진이 함께 군 복무를 했던 후임들과 촬영한 사진이 게재됐다. 사진 속 진은 흰색 티셔츠에 검은 색 모자를 쓰고 카메라를 향해 브이 포즈를 취하고 있다. 특히 한 후임은 사진에 “전역하고 다시 보러와 주신다는 말 진짜인지 몰랐습니다”라고 적어 진의 남다른 의리에 감동한 모습을 보였다. 2022년 12월 방탄소년단 멤버 중 처음으로 입대한 진은 육군 제5보병사단 신병교육대에서 조교로 군 복무를 했다. 지난 6월 만기 전역한 그는 제대 후 다양한 예능프로그램에 출연하며 활발하게 활동 중이다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005354345","retrieved":1724336048466},{"title":"'재혼' 김범수 \"50살에 낳은 딸 교육위해 강남서 살아, 가랑이 찢어져\" ('꽃중년')[종합]","contents":"방송인 김범수가 57살 꽃대디로 합류했다. 22일 방송된 채널A '아빠는 꽃중년'에는 김범수가 출연했다. 김범수는 \"50년을 김범수로 살다가 초등학생 1학년을 딸을 둔 아빠로 살고 있다. 사람이 되어가고, 철이 들어가고 있다\"라며 근황을 전했다. 이어 공개된 그의 일상. 김범수는 아침에 일어나자마자 각종 영양제들을 챙겨 먹었고 \"딸과 오래 살려면 이렇게 먹어야 한다\"라고 말했다. 딸이 등장하자 김구라는 \"흔히 말해 걸그룹 상\"이라며 깜짝 놀랐고 김범수의 눈은 하트로 가득했다. 김범수는 \"한 번 아팠던 경험 이후 전혀 결혼 생각이 없었는데 우연치 않게 희수 엄마를 만나게 됐고 결혼을 하게 됐다. 복이 많게도 귀한 딸을 50살에 낳게 됐다. 희수를 가지기 위해 여러 시도를 했는데 어느 날 제가 출장 갔을 때 임신 소식을 들었다\"라며 미소 지었다. 김범수는 딸의 유창한 영어 실력을 자랑, \"지인의 소개로 영어 유치원을 가게 됐는데 좋아하더라. 상도 많이 받고 영어를 잘한다\"라며 칭찬하기도","link":"https://m.entertain.naver.com/now/article/076/0004184558","retrieved":1724336048467},{"title":"[왓IS] 샤이니 태민, 의류 브랜드 론칭? “옷 사업 안 해요” 해명","contents":"샤이니 태민이 의류 브랜드 론칭 의혹에 대해 직접 해명했다. 22일 태민은 자신의 SNS를 통해 “저 옷 사업 안 해요. 처음부터 판매할 생각 없이 좋은 마음으로 감사한 분들께 선물로 드리려고 만든 거다”고 밝혔다. 그러면서 “오해하게 만들어 드려 죄송하다. 항상 겸손하고 열심히 하는 모습 보여드리겠다. 응원해주셔서 감사하다”고 덧붙였다. 앞서 이날 한 온라인커뮤니티에는 태민의 전시회에서 럭키드로우에 당첨된 팬이 인증 글을 올렸다. 해당 팬은 티셔츠와 모자에 달린 큐알을 찍자 한 사이트로 연결됐다고 말했고, 이를 본 일부 누리꾼들은 태민이 의류 브랜드를 론칭하는 게 아니냐며 댓글을 달았다. 한편 태민은 지난 19일 미니 5집 ‘이터널’을 발매했다. 그는 컴백 열기를 이어 31일과 9월 1일 인천 인스파이어 아레나에서 개최하는 첫 솔로 월드투어 ‘2024 TAEMIN WORLD TOUR Ephemeral Gaze(이페머럴 게이즈)’ 한국 공연을 시작으로 글로벌 팬들을 만난다.","link":"https://m.entertain.naver.com/now/article/241/0003374761","retrieved":1724336048468},{"title":"소유, 스킨케어 ‘진심’ 루틴 공개 “하루도 빼놓지 않아”","contents":"가수 소유가 스킨케어 루틴을 공개했다. 사진=유튜브 ‘소유기 SOYOUGI’ 22일 유튜브 ‘소유기 SOYOUGI’에는 ‘자기관리 끝판왕 소유의 광고 촬영 전 꼭 하는 필수 루틴 대공개 | 마스크팩, 붓기관리, 마사지기’라는 제목의 영상이 공개됐다. 영상 속 소유는 “아무래도 내일 중요한 스케줄이 있으니까 촬영 전날 밤에 하는 루틴 보여드릴게요”라고 말문을 열었다. 그는 “저는 팩을 정말 하루도 빼놓지 않고 챙겨서 하는 게 이제는 일상이 되었는데 요즘 같은 여름철에는 덥다 보니까 땀이 많고 피부 열감이 확 올라가서 쉽게 건조해지죠”라고 설명했다. 소유는 “저는 진짜 열이 많은 편이라서 1일 1팩으로 수분이랑 진정을 한꺼번에 잡아줄 수 있다”고 전했다. 그러면서 “최근에 골프도 많이 치고 야외 활동이 좀 잦아졌어요. 그러다 보니까 피부 열감이 너무 심해져서 피부 열감을 낮추고 수분을 채워주는 수분감이 좋은 제품을 사용하고 있습니다”라고 알렸다. 한편, 소유는 최근 서강대학교 메리홀에서","link":"https://m.entertain.naver.com/now/article/396/0000686510","retrieved":1724336048468},{"title":"‘음주운전’ 방탄소년단 슈가, 소환조사 ‘오보’ [연예뉴스 HOT]","contents":"그룹 방탄소년단 멤버 슈가가 음주 상태로 전동 스쿠터를 몬 혐의로 22일 경찰 조사를 받을 것으로 알려졌으나 이는 결국 ‘오보’ 해프닝으로 끝났다. 이날 이른 시각부터 조사가 이뤄질 서울 용산경찰서엔 상당수 취재진이 몰렸지만, 결국 발길을 돌리는 광경이 연출됐다. 경찰과 슈가는 이번 사안과 관련 일정을 조율 중인 것으로 알려지고 있다. 슈가는 6일 서울 용산구 한남동에서 음주 상태로 전동 스쿠터를 몰다 넘어져 경찰에 발견됐으며 도로교통법상 음주운전 혐의로 입건됐다.","link":"https://m.entertain.naver.com/now/article/382/0001146511","retrieved":1724336048470},{"title":"이창명, 13살 연하의 프로골퍼 박세미와 재혼 [연예뉴스 HOT]","contents":"방송인 이창명이 13살 연하 프로골퍼 박세미와 재혼했다. 22일 이창명에 따르면 6월 10년 넘게 교제 해온 박세미와 혼인신고를 마치고 정식 부부가 됐다. 예식은 따로 치르지 않았다. 앞서 이창명은 지난 2022년 TV조선 ‘스타다큐 마이웨이’ 출연해 전처와 이혼한 사실을 14년 간 숨겨왔다고 털어놓으며 “여자친구가 있다” 고백해 화제를 모았다. 1992년 KBS 공채 개그맨으로 데뷔한 이창명은 2월부터 OBS 라디오 ‘이창명의 특송’을 진행 중이다.","link":"https://m.entertain.naver.com/now/article/382/0001146510","retrieved":1724332885174},{"title":"코요태, 완전체 컴백하나… 신지 “신곡 녹음 끝”","contents":"그룹 코요태가 완전체 컴백을 예고했다. 신지는 22일 자신의 SNS를 통해 김종민, 빽가와 함께 찍은 사진을 공개하며 “신곡 녹음 끝”이라는 멘트를 덧붙였다. 세 사람을 활짝 미소를 지으며 카메라를 응시, 완전체 컴백에 대한 기대감을 높였다. 코요태는 지난해 7월 ‘바람’을 발매, 멜론 ‘핫 100’ 차트인에 성공한 바 있다. 최근에는 ‘2024 미국 투어’를 진행, LA, 애틀랜타, 시애틀을 순회하며 글로벌 인기를 실감케 했다.","link":"https://m.entertain.naver.com/now/article/241/0003374760","retrieved":1724332885182},{"title":"데프콘 “저런 용기가 큰 인연 만든다” 미스터들 격렬 댄스 현장 (나솔사계)","contents":"‘솔로민박’ 미스터들이 춤바람이 난다. 22일 ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’에서는 사랑을 위해 온몸을 불사르는 미스터들의 ‘댄스 투혼’ 현장이 공개된다. 이날 ‘솔로민박’에서는 ‘사계 데이트권’ 미션을 알리는 공지와 함께 돗자리가 등장해 모두를 놀라게 한다. 미스터들은 “혹시 멍석말이를 하나?”라며 ‘급’ 긴장하는데, 다행히 제작진이 제시한 미션은 ‘멍석말이’가 아닌, ‘멍석 위에서의 댄스 대결’이다. 직후, 90년대를 풍미했던 자자의 ‘버스 안에서’와 DJ DOC의 ‘DOC와 춤을’ 등을 무반주로 부르며 춤까지 춰야하는 고난도 미션이 선포되고, 미스터들은 무반주라는 악조건에 망설이면서 자리에서 선뜻 일어나지 않는다. 그러자, 14기 영숙은 “좀 해 봐요! ‘데이트권’에 대한 의지가 없는 것 아니야?”라고 따끔한 ‘일침’을 날려 미스터들을 자극시킨다. 14기 영숙의 일갈이 효과를 발휘했는지, 미스터들은 하나둘씩 용기를 내 미션에 참여한다. 급기","link":"https://m.entertain.naver.com/now/article/382/0001146508","retrieved":1724332885182},{"title":"혜리, 이렇게나 예쁠 일? [스타★샷]","contents":"걸스데이 멤버 겸 배우 혜리가 놀라운 미모를 뽐냈다. 사진=혜리 인스타그램 사진=혜리 인스타그램 사진=혜리 인스타그램 22일 혜리는 자신의 SNS에 별다른 멘트 없이 여러 장의 사진을 공개했다. 사진 속 혜리는 선명한 이목구비를 과시하며 독보적인 아름다움으로 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 혜리는 최근 개봉한 영화 ‘빅토리(감독 박범수)’에 출연했다. ‘빅토리’는 오직 열정만 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 영화로 이혜리, 박세완, 이정하, 조아람, 최지수, 백하이, 권유나 등이 출연한다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686509","retrieved":1724332885182},{"title":"채정안, 47세에 뼈마름 유지 중…비키니에 드러난 '뼈 라인'","contents":"채정안이 늘씬한 몸매를 자랑했다. 채정안은 21일 \"신나는 셀프 워터밤 (ft. 셀프 파라솔 설치)\"이라며 사진 여러 장을 올렸다. 사진 속 채정안은 휴가를 즐기고 있는 모습. 튜브톱 비키니를 입고 파라솔을 설치하며 물놀이를 준비하고 있다. 버블건을 쏘며 즐거워하기도 한다. 군살 없이 늘씬한 몸매는 놀라움을 자아낸다. 이지혜가 \"많이 신나보이세요\"라고 하자 채정안은 \"파라솔 필요하면 말해! 갖고 갈게\"라고 답글을 달아 한껏 업된 텐션을 드러냈다. 1977년생인 채정안은 1995년 존슨즈 깨끗한 얼굴선발 대회에서 대상을 받은 후 광고 모델로 활동하며 연예계에 입문했다. 또한 1999년 정규 1집 무정을 발매하며 가수로도 활동했다. 드라마 '커피프린스 1호점', '용팔이', '슈츠', '월간 집', '돼지의 왕', '패밀리' 등에 출연했다. 현재 유튜브 채널 '채정안TV'를 운영하고 있다. 채정안은 최근 MBC '청소광 브라이언'에 출연해 대저택을 공개했다. 채정안의 집은 넓은 거실과","link":"https://m.entertain.naver.com/now/article/312/0000676465","retrieved":1724332885185},{"title":"임현식, 농약 흡입→의식 잃고 이송 “3일만에 정신 차려” (금쪽 상담소)","contents":"'금쪽 상담소' 배우 임현식이 농약 흡입으로 이송된 과거를 이야기했다. 22일 채널A '오은영의 금쪽 상담소'에는 53년 차 배우 임현식과 외국계 회사 지사장으로 재직 중인 엘리트 사위 김도현이 출연했다. 두 사람은 '금쪽상담소' 최초로 장인과 사위 동반 출연으로 눈길을 끌었다. 사위 김도현은 이날 서울 집과 장인의 집을 오가며 5년 넘게 처가살이를 하고 있음을 고백했다. MC 정형돈이 시작부터 두 사람의 ‘장서 갈등’을 의심하자 김도현은 “아버님이 너무 잘해주셔서 오히려 편한 관계”라고 말하면서도 장인 임현식의 눈치를 보는듯한 모습을 보여 웃음을 자아냈다. 본격적인 고민 상담 시간, 김도현은 “쉬질 못하는 78세 장인어른이 걱정돼요”라고 말문을 열었다. 장인 임현식이 강박이 있는 것 같다고. 김도현은 “내 삶이 없다. 일당 20만 원짜리 일용직 수준으로 일할 수 있다”며 임현식을 도와 천 평이 넘는 전원주택을 가꾸는 흡사 노비 사위의 모습을 보여 안타까움을 더했다. 영상에서 임현식","link":"https://m.entertain.naver.com/now/article/382/0001146507","retrieved":1724332885185},{"title":"김범수, 재혼 후 50살에 얻은 딸 \"함께 오래 살려면 영양제 많이 먹어야\" ('꽃중년')","contents":"방송인 김범수가 57살 꽃대디로 합류했다. 22일 방송된 채널A '아빠는 꽃중년'에서는 김범수가 출연했다. 김범수는 \"50년을 김범수로 살다가 초등학생 1학년을 딸을 둔 아빠로 살고 있다\"라며 근황을 전했다. 이어 공개된 그의 일상. 김범수는 아침에 일어나자마자 각종 영양제들을 챙겨 먹었고 \"딸과 오래 살려면 이렇게 먹어야 한다\"라고 말해 웃음을 안겼다. 딸이 등장하자 김구라는 \"흔히 말해 걸그룹 상\"이라며 깜짝 놀랐고 김범수의 눈은 하트로 가득했다. 김범수는 \"한 번 아팠던 경험 이후 전혀 결혼 생각이 없었는데 우연치 않게 희수 엄마를 만나게 됐고 결혼을 하게 됐다. 복이 많게도 귀한 딸을 50살에 낳게 됐다. 희수를 가지기 위해 여러 시도를 했는데 어느 날 제가 출장 갔을 때 임신 소식을 들었다\"라며 미소 지었다.","link":"https://m.entertain.naver.com/now/article/076/0004184551","retrieved":1724332885185},{"title":"정한용 \"첫딸, 생후 6개월에 폐렴으로 세상 떠나...둘째가 첫째 됐다\" ('같이 삽시다')[종합]","contents":"배우 정한용이 생후 6개월에 폐렴으로 세상을 떠난 첫 딸을 떠올려 안타까움을 자아냈다. 22일 방송된 KBS2 '박원숙의 같이 삽시다'에서는 강원특별자치도 화천군에서 배우 정한용이 자매들과 만났다. 이날 정한용은 유람선을 타고 파로호를 만끽하고 평화의 댐을 방문하는 등 명소를 방문한 자매들을 위해 일일 가이드로 나섰다. 이야기를 나누던 중 박원숙은 \"많이 베풀고 사는 것 같다. 맨날 회장 역할을 해서 그런가\"라고 하자, 정한용은 \"베풀게 있어야 베풀지. 역할은 항상 돈 많은 역할을 시키더라\"며 웃었다. 정한용은 \"나 망했다. 국회의원 떨어지고 쫄딱 망했다\"며 \"배우로서 자신이 없었다. 스스로 생긴 걸 아는데 배우로서 잘 풀릴 것 같은 느낌이 전혀 안 들었다. 동시대 미남 배우가 노주현, 한진희였다. 우리가 매주 같은 스타일로는 최초다\"고 해 웃음을 안겼다. 손숙과 1년 7개월 동안 '여성시대' DJ를 하고 이후 10년 가까이 왕영은과 DJ로 활약했다는 정한용은 \"라디오 DJ 제안할","link":"https://m.entertain.naver.com/now/article/076/0004184550","retrieved":1724332885185},{"title":"김지민, ‘내년 결혼설’ 속 ♥김준호와 데이트 현장 공개","contents":"방송인 김지민이 공개 연애중인 김준호와의 데이트 현장을 공개했다. 사진=김지민 인스타그램 지난 20일 김지민은 자신의 SNS에 “오래된 연인의 흔한데이트”라고 적으며 영상을 하나 공개했다. 이날 영상에 담긴 김준호는 김지민과의 데이트 중 야구 경기를 보다가 혼이 나고 있다. 누리꾼들은 댓글을 통해 두 사람의 다정한 연애에 응원을 보냈다. 여전한 티키타카를 선보이는 김준호는 최근 22일 진행된 ‘니돈내산 독박투어3’ 기자간담회에서 결혼설에 대해 언급하기도 했다. 이날 그는 “내년 정도에는 하지 않을까 싶다. 저도 지치거든요”라고 밝혔다. 이후 김준호는 매체 인터뷰를 통해 “내년에는 하면 좋겠다는 제 생각이다. (김지민)님께 고백 후 잘 되길 바라는 마음”이라고 이에 관해 해명했다. 한편, 지난해 9월 첫 시즌을 시작한 ‘독박투어’는 출연자가 자비로 여행 경비를 내는 전무후무한 콘셉트로 시청자들의 열광적인 반응을 끌어모은 여행 예능이다. 그동안 동남아시아와 호주 등을 누볐던 출연진은 시","link":"https://m.entertain.naver.com/now/article/396/0000686508","retrieved":1724332885191},{"title":"[TVis] 임현식 “농약 흡입 사고로 환각 증세… 수천 마리 개미가 형광등에” (금쪽상담소)","contents":"배우 임현식이 농약 흡입 사고를 겪었다고 고백했다. 22일 방송된 채널A ‘오은영의 금쪽 상담소’ (이하 ‘금쪽상담소’)에서는 배우 임현식이 둘째 사위 김도현과 함께 출연했다. 이날 김도현은 장인 임현식과 함께 산 지 5년이 넘었다고 밝혀 놀라움을 안겼다. 외국계 식품 회사 지사장으로 재직 중이며, 현재 자녀 학교로 인해 서울집과 장인 집을 오가며 생활 중이라고. 김도현은 임현식을 ‘일 중독자’라고 표현하며 “편하게 쉬는 걸 힘들어하신다. (일) 강박이 있는 것 같다”고 고민을 털어놨다. 또 임현식은 과거 진딧물로 인해 사과나무에 농약을 살포하다, 실수로 흡입한 사고를 당했다고 고백했다. 임현식은 “바람을 잘 이용해야 한다. 그런데 어떻게 하다가 그걸 마셨는지 집에 가서 헛소리를 하고 어지러워했다”고 면서 “눈을 떠 보니까 병원이었다. 양쪽에서 뭐가 무지갯빛이 내 콧 속으로 들어오는 거 같고 천장의 형광등 주변에 수천 마리의 개미가 돌아다녔다”고 환각 증세가 있었다고 덧붙였다. 다행","link":"https://m.entertain.naver.com/now/article/241/0003374756","retrieved":1724332885191},{"title":"‘김종규와 결별’ 황정음, 두 아들과 행복한 일상 “그만 자랐으면”","contents":"배우 황정음이 두 아들과 행복한 일상을 공개했다. 황정음은 22일 자신의 SNS에 “너무 예뻐서 그만 자랐으면 좋겠다”라며 두 아들과의 일상을 공개했다. 사진 속 황정음은 편안한 차림으로 카메라를 보며 환하게 웃고 있다. 옷을 맞춰 입은 두 아들 역시 해맑은 미소를 짓고 있어 보는 이들을 흐뭇하게 한다. 황정음은 2016년 2월 프로골퍼 출신 이영돈과 결혼해 두 아들을 낳았다. 하지만 2022년 파경을 맞아 현재 이혼 소송 중이다. 그는 최근 7살 연하 농구 스타 김종규와 열애를 인정했지만, 약 2주 만에 결별했다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005354335","retrieved":1724332885199},{"title":"뉴 어펜져스 \"전 여친 3명이 연락→연예인이 DM\" 깜짝 고백 ('현무카세')","contents":"'뉴 어펜져스' 4인방이 메달 획득 이후 치솟은 인기에 대해 언급했다. 22일 방송된 ENA '현무카세'에는 아시아 국가 최초로 사브르 종목 단체전 3연패의 위업을 남긴 펜싱 영웅 '뉴 어펜져스' 구본길, 오상욱, 도경동, 박상원이 출연했다. 이날 '뉴 어펜져스' 4인방은 자리에 앉자마자 메달 획득 이후 치솟은 '인지도'와 '인기'에 대해 이야기꽃을 피웠다. 이때 김지석은 선수들에게 기억에 남는 축하 연락이 있냐고 물었다. 이에 박상원은 \"제 전 여자친구 3명한테 DM이 왔다\"며 \"'상원아, 너 멋있다. 이번에 너무 축하한다'는 축하 메시지가 왔다\"고 DM 내용까지 공개했다. 이를 들은 전현무는 \"방송 솔직하게 하네\"라며 입을 '쩍' 벌려 웃음을 자아냈다. 나아가 도경동은 \"저는 파란 배지(유명인에게 부여되는 SNS 인증 배지)가 달린 분한테 DM이 왔다\"며 해당 연예인의 실명과 내용을 언급해 현장을 발칵 뒤집었다. 도경동에게 DM을 보낸 연예인은 바로 방송인 홍석천이었다. 도경동은","link":"https://m.entertain.naver.com/now/article/076/0004184545","retrieved":1724332885199},{"title":"홍진경, 3년 감춘 잡채 비법 오픈했다 “두 번 기회는 없어”","contents":"모델 겸 방송인 홍진경이 잡채 비법을 오픈했다. 사진=유튜브 ‘공부왕찐천재 홍진경’ 22일 유튜브 ‘공부왕찐천재 홍진경’에는 ‘3년 동안 꽁꽁 숨기다 스페인에서 공개하는 홍진경 잡채’라는 제목의 영상이 공개됐다. 영상 속 홍진경은 김치 사업 확장을 위해 스페인에서 잡채를 직접 선보이게 됐다. 그는 “진짜 이게 되게 잘해야 되는 게 저분들도 우리한테 기회를 주신 건데 두 번의 기회는 없는 거야”라며 의지를 다졌다. 그는 “고기만 양념하고 그다음 당면에. 당근이랑 양파 볶을 때 양념 안 해요. 그래서 재료 본연의 맛이 나오는 거야”라고 강조했다. 홍진경은 “끓일 때 물에 식용유를 넣는 이유는 서로 붙지 말라고. 식으면서”라며 연이은 꿀팁을 전했다. 이후 완성된 잡채를 시식할 시간이 되자 현지 요리사들 사이에서는 너무 맛있다는 반응이 연이어 터져 나왔다. 한편, 홍진경은 지난 16일(금) 방송된 JTBC 예능 ‘My name is 가브리엘’에서 20년 만에 모델 워킹을 선보였다. 정다연","link":"https://m.entertain.naver.com/now/article/396/0000686506","retrieved":1724329560302},{"title":"염정아, '황정민 판박이' 박해진에 애정 고백 \"내 스타일이야\" ('언니네')","contents":"배우 염정아가 '황정민 판박이' 박해진에 애정을 고백했다. 22일 방송된 tvN '언니네 산지직송'에서는 두 번째 손님 박해진과 함께 경북 영덕에서 마지막 날을 맞이하는 염정아, 안은진, 박준면, 덱스 사 남매의 이야기가 그려졌다. 이날 염정아, 박준면, 안은진, 덱스, 박해진은 영덕에서의 마지막 밤을 아쉬워 하며 늦은 시간까지 한 자리에 모였다. 이때 막내 덱스는 야식으로 짜장 라면을 끓이겠다고 나섰다. 덱스의 첫 요리에 '언니들'은 설렘을 드러냈고, 그의 첫 요리에 \"진짜 맛있다\"며 입을 모아 칭찬했다. 박준면은 \"라면은 무조건 덱스다\"라고 덧붙였다. 지난주 숨겨진 요리 실력을 발휘했던 박해진은 흡사 '황정민 판박이'라고 해도 좋을 부지런하고 깔끔한 면모로 모두의 혀를 내두르게 했다. 이에 염정아는 \"엄청 부지런하고 깔끔하고, 내 스타일이야\"라며 흡족한 미소를 보였다.","link":"https://m.entertain.naver.com/now/article/076/0004184536","retrieved":1724329560302},{"title":"BTS 진, 전역 후 부대 찾아 후임들과 재회 \"다시 오겠다는 약속 지켜\"","contents":"그룹 방탄소년단 진이 후임들과의 약속을 지켰다. 22일 온라인 커뮤니티에는 진이 부대를 다시 찾아 후임들을 만난 모습이 공개됐다. 진은 편안한 옷차림으로 후임들을 만나 단체샷을 남긴 모습. 전역 후에도 인연을 이어나가려는 진의 마음이 훈훈함을 자아낸다. \"전역하고 다시 보러 와주신다는 말 진짜인지 몰랐다\"는 한 후임의 글에서 진의 의리와 인성을 볼 수 있다. 진의 후임 사랑은 남다르다. 진은 최근 '위버스 매거진'과의 인터뷰에서 \"군대에서 받는 월급 그 이상을 애들 밥 사주는 데 썼다. 이제 갓 스무 살이 되거나 아직 사회에 진출하지 않은 애들이 많은데 저는 금전적으로 훨씬 여유가 있으니 '몸 건강하게 맛있는 거라도 많이 먹어야 하지 않겠냐. 이리 와. 내가 사줄게' 하면서 사줬다\"라고 말했다. 이어 \"치킨, 족발, 피자는 나중에 물려서 못 먹을 정도까지 사줬고, 다른 생활관 애들도 고깃집에 데리고 갔다. 이런 말 하긴 좀 그렇지만 중대 내에서 '신'으로 불렸다\"고 덧붙였다. 후임이","link":"https://m.entertain.naver.com/now/article/076/0004184528","retrieved":1724329560303},{"title":"강남 “♥이상화, 여행만 가면 살 쭉쭉 빠져” 남다른 루틴 공개 (다시갈지도)","contents":"채널S ‘다시갈지도’ 강남이 아내 이상화의 남다른 여행 루틴을 공개한다. 22일 ‘다시갈지도’ 122회는 ‘요즘 뜨는 직항 여행지’ 특집으로, 김신영이 여행 크리에이터 희재와 ‘꿈의 스위스로 순간 이동 취리히’를, 이석훈이 장슨생과 ‘환승 없는 일본의 몰디브 미야코지마’를, ‘큰별쌤’ 최태성이 테리당과 ‘한 번에 가는 로키 대자연 캘거리&amp;밴프’를 주제로 패키지여행 배틀을 벌인다. 이와 함께 승부를 가릴 여행 친구로는 방송인 강남이 출격한다. 이날 강남은 아내 이상화를 향한 ‘아내 바보’ 면모로 눈길을 끈다. 실제 이상화를 위해 한국 귀화까지 선택한 것으로 알려진 사랑꾼 강남은 여행에 있어서도 “무조건 이상화 맞춤형이다. 와이프 때문에 여행을 가도 운동한다”라며 오로지 이상화만을 위한 루틴을 공개한다. 강남은 “최근 하와이를 갔는데 아침, 저녁 2시간씩 (운동을) 나가다 보니까 살이 빠져서 왔다”라며 수척한 미소를 지어 MC진의 웃음보를 자극했다는 전언이다. 이에 김신영이 때를 놓치지","link":"https://m.entertain.naver.com/now/article/382/0001146493","retrieved":1724329560308},{"title":"하원미, ♥추신수 능가하는 근육질…선명한 치골 근육+11자 복근","contents":"하원미가 근육질 몸매를 뽐냈다. 하원미는 21일 자신의 인스타그램에 \"오늘 출근길 2시간 실화인가요. 그래서 열심히 일하고 야무지게 운동하고 퇴근함. 이번주 2일 연속 필라테스 한 사람 나야 나\"라는 글과 함께 짧은 영상을 올렸다. 하원미는 하늘색 레깅스에 크롭 민소매를 입고 필라테스 인증샷을 찍었다. 운동으로 다진 탄탄한 복근이 감탄을 자아낸다. 근육질의 몸매도 놀라움을 선사한다. 양갈래로 묶은 머리는 귀여운 매력을 더한다. 1982년생 야구선수 추신수와 하원미는 2002년 결혼, 슬하에 2남 1녀를 두고 있다. 이들 가족은 KBS2 '살림하는 남자들 시즌2'(살림남2)에 출연했다. 하원미는 유튜브 채널 '하원미'를 운영하며 팬들과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000676459","retrieved":1724329560308},{"title":"정다경, 어여쁜 핑크 공주 [스타★샷]","contents":"가수 정다경이 아리따운 미모를 뽐냈다. 사진=정다경 인스타그램 사진=정다경 인스타그램 사진=정다경 인스타그램 22일 정다경은 자신의 SNS에 “오늘 저녁8시 보령 in 트챔”이라고 적으며 여러 장의 사진을 공개했다. 사진 속 정다경은 사랑스러운 매력을 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 정다경은 최근 방송된 KBS 1TV ‘가요무대’에서 흰 원피스를 입고 무대에 올라 청순하면서도 우아한 매력을 뽐냈다. 그는 남진의 히트곡 중 하나인 ‘목화아가씨’를 청아하고 부드러운 보이스와 감성을 담아 열창했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686505","retrieved":1724329560308},{"title":"준케이 “2PM 당시, 운동 강박 심해… 후유증으로 불면증 생겨” (재친구)","contents":"가수 준케이가 그룹 2PM 활동 당시에 운동 강박증을 겪었다고 고백했다. 22일 유튜브 채널 ‘재친구’에는 ‘짐승남과 진신남의 사이’라는 제목의 영상이 올라왔다. 이날 김재중과 준케이는 과거 그룹 활동 시절을 떠올리며 다양한 이야기를 나눴다. 준케이는 “활동 당시 보여주기식 운동을 많이 했다. ‘멘즈헬스’를 멤버 준호 빼고 다 찍었다. 짐승돌 이미지가 강하다 보니 잠을 포기하면서까지 운동을 했었다”고 돌아봤다. 그러나 2PM 멤버들 모두 ‘짐승돌’ 이미지에 감사함이 더 컸었다고. 준케이는 “짐승돌로 주목받은 거에 감사해서 더 으쌰으쌰 했었다. 그런데 무모하게 운동하다 보니 불면증이 생겼다. 돌이켜보면 굉장히 어리석었다”고 회상했다. 동방신기로 활동했었던 김재중은 “그 당시 너희 때문에 우리도 운동을 덩달아 했다”며 “무대 오르기 전에 다들 목 풀고 그러는데 우리 애들은 푸쉬업했었다”고 해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/241/0003374753","retrieved":1724329560308},{"title":"“여기가 경찰서?” 래퍼 식케이, 마약 자수→불구속 기소","contents":"경찰을 찾아가 마약 투약 사실을 자수한 래퍼 식케이(본명 권민식)가 불구속 상태로 재판에 넘겨졌다. 서울서부지검은 22일 마약류관리법 위반 혐의로 권 씨를 지난 6월 17일 불구속기소 했다고 밝혔다. 권 씨는 지난 1월 19일 오전 8시 40분경, 서울 용산구 서울지방보훈청 인근에서 근무 중이던 경찰관에게 “여기가 경찰서인가”라고 물으며 마약 투약을 자수했다. 권 씨는 국립과학수사연구원의 정밀 감정에서 필로폰 양성 반응을 보였다. 다만, 권 씨의 법률대리를 맡은 법무법인 세담 측은 대마 단순소지, 흡연 혐의에 대해 인정했으나 필로폰 투약 사실은 부정했다. 권 씨는 자수 이후인 올해 2월에도 앨범을 내는 등 활발한 활동을 해왔다.","link":"https://m.entertain.naver.com/now/article/241/0003374752","retrieved":1724329560308},{"title":"이다해♥세븐, 46억 신혼집 이어 겹경사 터졌다…의사 조카 자랑하며 팔불출","contents":"배우 이다해가 조카 자랑에 나섰다. 22일 이다해는 \"저의 시조카 은결이!..가 아니고, 이제는 박은결 원장님(!!)이 계신 #엘레브클리닉에 다녀왔어요~ㅎ 의대에 입학하겠다고 열심히 공부했던 게 엊그제 같은데, 시간이 참 빠르다 그치 은결아?~ (나모드 전환좀) 발리에서 만나 휴가를 즐기면서도 밤새 미래지향적인(?) 얘기를 나누며 열심히 해보자고 화이팅 외치던게 일년도 안됐는데, 벌써 이렇게 멋진 원장님이 되어 있는 기특하고 예쁜 우리 조카님! 앞으로 제 피부 잘 부탁드려요^^\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 이다해는 시조카가 운영 중인 병원을 찾아 인증샷을 찍은 모습. 마치 바비 인형을 연상시키는 미모가 눈길을 사로잡는다. 한편 이다해는 지난해 5월, 열애 8년만에 가수 세븐과 결혼했다. 얼마 전 이다해와 세븐은 혼인신고를 했다고 알려 화제를 모았다. 더불어 이들의 신혼집은 이다해가 2013년 매입한 서울 강남구 논현동 고급 빌라로, 당시 매입가는 25억 9445","link":"https://m.entertain.naver.com/now/article/312/0000676456","retrieved":1724329560308},{"title":"美 투어 끝낸 코요태, 컴백 예고 “신곡 녹음 끝” [DA★]","contents":"그룹 코요태(김종민 빽가 신지)가 완전체 컴백을 깜짝 예고했다. 신지는 22일 오후 공식 SNS 채널을 통해 사진 두 장을 공개, 김종민, 빽가와 근황을 알리며 눈길을 끌었다. 사진에는 코요태 완전체의 모습이 담겨 있어 팬들의 이목을 집중시켰다. 세 사람은 활짝 미소를 지으며 카메라를 응시, 훈훈한 ‘코남매’ 모습으로 시선을 사로잡았다. 신지는 “신곡 녹음 끝”이라는 멘트와 함께 코요태 컴백을 예고했다. 코요태는 지난해 7월 ‘바람’을 발매, 멜론 HOT 100 차트인에 성공하는 등 국민 그룹의 저력을 보여줬다. 여기에 더위를 쫓는 ‘선풍기 춤’으로 ‘바람’ 챌린지 열풍까지 일으키며 지난해 여름을 ‘가장 코요태스러운 퍼포먼스’로 물들였다. 최근 ‘2024 미국 투어’를 진행, LA(로스앤젤레스), 애틀랜타, 시애틀을 순회하며 글로벌 인기를 실감케 했다. 전효진 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001146492","retrieved":1724329560309},{"title":"'이주명♥' 김지석, 하와이 거북이에 소원 \"내 마음을 전해줘\" [종합]","contents":"배우 김지석이 하와이에서 거북이를 보며 소원을 빌었다. 22일 김지석의 유튜브 채널에는 '하와이에서 생긴 일'이라는 제목의 영상이 공개됐다. 영상에서 김지석은 하와이로 여행을 떠났다. 배를 탄 김지석은 하와이의 명물 거북이를 발견하고는 기뻐했다. 녹색 바다 거북이를 발견한 김지석은 \"용왕님께 전해다오\"라며 소원을 빌었다. 이에 제작진이 \"어떤 소원을 빈거냐\"고 물어보자 김지석은 \"내 마음을 전했다\"라며 \"오래 오래 살게 해달라고 빌었다\"고 답해 눈길을 끌었다. 이후 김지석은 스노클링을 즐기며 하와이의 바다를 만끽했다. 또한 김지석은 영화 '아바타'와 '킹콩'의 촬영지인 와이메아 협곡을 방문, 하와이의 대자연을 감상했다. 한편 김지석은 지난 14일 이주명과 띠동갑 나이 차를 극복하고 열애를 인정했다. 김지석 소속사 에일리언컴퍼니는 스포츠조선에 \"두 배우가 좋은 만남을 이어가고 있다. 따뜻한 시선으로 지켜봐주시면 감사하겠다\"고 밝혔다. 특히 열애 공개 이후 이주명이 연인 김지석과 같은","link":"https://m.entertain.naver.com/now/article/076/0004184515","retrieved":1724329560309},{"title":"래퍼 식케이, 마약 투약 혐의로 불구속 기소","contents":"래퍼 식케이가 마약 투약 혐의로 불구속 기소되었다. 사진=뉴시스 22일 서울서부지검은 지난 6월 17일 식케이를 마약류관리법 위반 혐의로 불구속 기소했다 알렸다. 앞서 서울 용산경찰서는 지난 1월 A씨를 마약류관리법위반 혐의로 입건 전 조사(내사) 중이라고 밝혔다. 경찰에 따르면 A씨는 이날 오전 용산 서울지방보훈청 인근에서 근무 중인 경찰관에게 “여기가 경찰서냐”라며 “마약 한 걸 자수하려고 한다”라는 말을 한 것으로 전해졌다. 이후 이날 마약을 투약했다고 자수한 30대 래퍼가 “식케이로 확인됐다”는 보도가 나왔다. 하지만 지난 4월 식케이 법률대리인 측은 “식케이는 마약류를 투약한 상태로 서울용산경찰서에 가지 않았고, 대마 흡연 및 소지혐의로 조사받고 있는 것은 맞으나 필로폰 성분이 모발에서 검출된 바 없다”고 공식 입장을 전해 해명했다. 한편, 지난 1월에는 래퍼 뉴챔프(37·정현철)가 거짓으로 ‘30대 마약 래퍼’를 자처하다 논란이 제기되자 고개를 숙이는 해프닝이 발생하기도","link":"https://m.entertain.naver.com/now/article/396/0000686504","retrieved":1724329560309},{"title":"‘최민식 저격’ 카이스트 교수 “배우 연기 좋아해, 비논리성 지적한 것”","contents":"이병태 카이스트 교수가 배우 최민식의 영화관 티켓값 인하 발언에 다시 한 번 입을 열었다. 이병태 교수는 22일 자신의 페이스북에 ‘나는 왜 최민식을 저격했나?’라는 제목의 글을 올리며 “나는 그의 소신 발언의 자유를 공격한 게 아니다. 내가 비판한 것은 가격에 대한 근거 없는 공격”이라고 적었다. 이 교수는 “한국 영화가 이처럼 커지고 배우들이 지금처럼 대접받는 시절이 온 건 누가 뭐래도 대기업들이 국민의 소득 수준에 걸맞은 극장 사업을 벌여왔기 때문”이라며 “소비자들이 영화를 보게 유인하는 그런 플랫폼 기업들이 없다면 영화산업도 배우의 고수입도 한류 열풍도 없다”라고 생각을 밝혔다. 이어 “내가 비판한 것은 가격에 대한 근거 없는 공격이다. 영화 관람료를 비싸다고 내지르기 전에 지금 극장 사업을 하는 그 기업들의 재무제표라도 한 번 살펴봤나”라며 “난 최민식의 연기를 좋아한다. 개인을 저격한 게 아니라 그의 발언의 비논리성을 지적한 것”이라고 덧붙였다. 지난 17일 최민식은 MB","link":"https://m.entertain.naver.com/now/article/009/0005354317","retrieved":1724329560309},{"title":"김재중 “2PM, 덩치 커서 무서워… 나 싫어하는 줄 알았다” (재친구)","contents":"가수 김재중이 과거 2PM 멤버들의 첫인상에 대해 언급했다. 22일 유튜브 채널 ‘재친구’에는 ‘짐승남과 진신남의 사이’라는 제목의 영상이 올라왔다. 이날 김재중은 2PM 멤버 준케이와 이야기를 나눴다. 김재중은 “과거에 2PM 친구들이 키도 크고 몸도 커서 무서웠다”면서 “한번 식당에 들어왔는데 거대한 친구들이 딱 앉아 있는데 무섭더라. 그런데 내가 일어나기도 전에 먼저 나갔다. ‘나랑 같이 있는 게 싫구나’하고 생각했다”고 서운한 점을 토로했다. 준케이는 “억울하다”며 “당시 형이 온다고 해서 우리 모두 각 잡고 기다리고 있었는데, 형이 (사생 팬)따돌린다고 늦게 왔다. 엄청나게 도망 다니다가 왔었다고 들었다”고 회상했다. 김재중은 “기억난다. 아마 사적인 자리 말고 공적인 자리에서는 엠카운트다운 백스테이지가 처음일 거다”라면서 “나는 그때 엄청 꼰대였다. 우리 앞에 너네가 왔는데 주뼛주뼛 인사하더라. 그래서 신화 민우 형이 너네를 따로 불렀을 것”이라고 이야기했다. 준케이는 “","link":"https://m.entertain.naver.com/now/article/241/0003374750","retrieved":1724329560312},{"title":"\"범죄자 NO\" 고영욱 유튜브 제재 청원 등장..복귀 제동 [스타이슈]","contents":"미성년자 성폭행 혐의로 실형을 산 그룹 룰라 출신 고영욱의 유튜브 채널 개설이 여전히 거센 비판을 받고 있다. 지난 20일 국회 국민동의청원에는 '성범죄 확정판결을 받은 유튜버의 행위에 대해 국회 차원의 강력한 제재 요청에 관한 청원'란 제목의 청원 글이 게재됐다. 이는 22일 오후 100명의 찬성을 받고 공개 청원을 앞두고 있다. 해당 글을 작성한 청원인은 \"기존의 대중 매체였다면 당연히 자격 미달로 자체 정화되고도 남았을 수준의 범죄자가 기존 대중 매체 이상의 역할을 하는 유튜브 세상에선 아무런 제한 없이 활동하고 이에 누구나 접근이 가능한 것이 지금의 상황\"이라고 비판했다. 특히 \"국회는 이제 전 국민 일상에 가장 큰 영향을 끼치고 있다고 해도 과언이 아닌 유튜브, 그리고 이에 종사하는 유튜버의 기초 자격 조건을 정립해야 한다\"라며 \"성범죄, 뺑소니, 무면허 운전, 폭행 등 누가 봐도 대중 매체 종사자로 부적합자들이 운영하는 채널에 대한 제재를 가해주시기를 강력히 청원한다\"라고","link":"https://m.entertain.naver.com/now/article/108/0003260416","retrieved":1724329560312},{"title":"'마약 투약 자수' 래퍼 식케이, 6월 불구속 상태로 재판행","contents":"마약 투약 후 자수한 래퍼 식케이(본명 권민식·30)가 지난 6월 불구속 상태로 재판에 넘겨진 사실이 뒤늦게 알려졌다. 22일 법조계에 따르면 서울 서부지검은 6월 17일 마약류관리법 위반 혐의를 받는 권 씨를 불구속 기소했다. 권 씨는 올해 1월 오전 8시 40분쯤 서울 용산구 서울지방보훈청 인근에서 근무한 경찰관에게 마약 투약 사실을 자수 후 용산경찰서로 인계됐다. 국립과학수사원 정밀 감정 결과 필로폰 양성 반응이 확인돼 4월 검찰로 송치됐다. 권 씨의 법률대리인인 법무법인 세담 측은 4월 대마 흡연은 인정하지만 전신 마취 수술 과정에서 프로포폴과 리도카인 등 향정신성의약품과 전신 마취제를 투약했다며 필로폰 투약 등 혐의를 부인한 바 있다.","link":"https://m.entertain.naver.com/now/article/421/0007745680","retrieved":1724329560312},{"title":"임영웅, 용산 CGV 시사회 강림 “꿈의 무대…정말 감사해”","contents":"가수 임영웅이 영화 ‘임영웅│아임 히어로 더 스타디움’ 시사회에 직접 나섰다. 사진=유튜브 ‘임영웅’ 22일 유튜브 ‘임영웅’에서는 ‘코 앞으로 다가온 영화 개봉 영웅이랑 같이 시사회의 현장을 느낄 사람~’라는 제목으로 라이브방송이 진행됐다. 이날 CGV 용산점에서 열린 공연실황 ‘임영웅, 아임 히어로 더 스타디움’ 시사회 현장을 직접 찾아간 임영웅은 관객들의 환호를 받으며 영화 개봉 소감을 전했다. 먼저 그는 상암에서 콘서트를 진행한 것에 대해 “일단 가수로서 스타디움에 입성한다는게 정말 영광스럽고 상상하기 힘든 그런 자리인데요”라고 말문을 열었다. 임영웅은 “그런 꿈의 무대를 만들어 주신 영웅시대 여러분들께 감사하다는 말씀, 그런 이야기를 영화를 통해 전달을 드리고 싶었고요”라며 팬들에게 감사의 말을 전했다. 그는 “정말 스케일이 정말 큰 공연이었습니다”라며 “그 스케일이 큰 무대들을 준비하는  과정들을 함께 보여 드리면 더욱 여러분들께서 즐거운 감상을 하실 수 있을 것 같다라는","link":"https://m.entertain.naver.com/now/article/396/0000686503","retrieved":1724329560312},{"title":"한소희X전종서, 역대급 '퇴폐 얼굴합' 공개…다크서클이 아름답다니","contents":"배우 한소희와 전종서가 함께 역대급 퇴폐미를 과시했다. 배우 한소희와 전종서는 각자의 인스타그램에 'Project Y'라는 문구와 함께 여러 장의 사진을 게재했다. 이날 공개된 사진 속 두 배우는 치명적인 눈빛으로 카메라를 응시하고 있는 모습이다. 한소희는 검은색 원피스를 입고서 화려한 귀걸이에 화려한 메이크업을 선보였고, 전종서는 다크서클을 강조하는 연한 메이크업에 장신구를 착용하지 않고 순백의 민소매 원피스를 입어 두 사람의 대비가 강조되도록 연출해냈다. 연예계 대표 '퇴폐의 정석'으로 불리는 이들의 얼굴합에 대중은 \"꿈의 조합이다\", \"두 사람 미쳤다\", \"사진을 보고서 숨을 쉴 수 없다\"며 긍정적인 반응을 보였다. 한편, 한소희와 전종서는 새 드라마 '프로젝트 Y'에서 호흡을 맞춘다. 이 드라마는 서울 강남을 배경으로 80억 금괴를 탈취하고 마지막으로 이 판을 뜨려는 두 동갑내기 친구의 욕망을 그린 누아르 작품이다.","link":"https://m.entertain.naver.com/now/article/312/0000676453","retrieved":1724329560312},{"title":"'이지훈♥' 아야네, 출산 1달 만에 45kg대…2500만원 조리원 관리 덕 봤나","contents":"이지훈 아내 아야네가 몸무게 45kg대를 인증했다. 아야네는 21일 자신의 인스타그램에 \"왜 7에서 8이 되는데. 54.7 맞겠지? 그럼 난 빵을 하나 더 먹으러... 총총총\"이라는 글과 함께 짧은 영상을 올렸다. 영상은 아야네가 체중을 재고 있는 모습이 담겼다. 아야네가 체중계에 올라가자 숫자는 45.7과 45.8을 오다가 45.8에서 멈춘다. 만삭에도 약 53kg였던 아야네는 출산 1~2달 만에 45kg대로 몸무게가 내려간 것. 출산 전에는 43kg였다는 아야네는 모태마름 체질에 산전, 산후 관리로 다이어트에 성공해 감탄을 자아낸다. 이지훈과 14살 연하의 일본인 아야네는 2021년 결혼했다. 이들 부부는 한 차례 유산을 겪고 두 번째 시험관 시술 끝에 임신에 성공했으며, 지난 7월 17일 득녀했다. 딸 루희 양은 3.2kg으로 건강하게 태어났다. 아야네는 럭셔리 산후조리원에 입소해 화제가 되기도 했다. 아야네가 출산 후 입소한 조리원은 프리미엄 시설과 서비스를 갖췄다고 자부하는","link":"https://m.entertain.naver.com/now/article/312/0000676452","retrieved":1724329560312},{"title":"수지, 꽃보다 아름다워 [스타★샷]","contents":"가수 겸 배우 수지가 꽃보다 아름다운 미모를 뽐냈다. 사진=수지 인스타그램 사진=수지 인스타그램 사진=수지 인스타그램 사진=수지 인스타그램 22일 수지는 자신의 SNS에 “게스”라고 적으며 여러 장의 사진을 공개했다. 사진 속 수지는 완벽한 이목구비를 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 수지는 최근 영화 ‘원더랜드’에 출연했다. ‘원더랜드’는 죽은 사람을 인공지능으로 복원하는 영상통화 서비스 ‘원더랜드’를 통해 사랑하는 사람과 다시 만나는 이야기를 그린 작품으로 탕웨이 남편인 김태용 감독이 메가폰을 잡았으며, 탕웨이·수지·박보검·정유미·최우식 등이 출연했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686502","retrieved":1724325182863},{"title":"“마지막 연애 오래돼” 라붐 율희, 솔로 생활 만족 中","contents":"그룹 라붐 출신 율희가 솔로 생활에 만족한다고 밝혔다. 율희는 22일 자신의 SNS를 통해 팬들과 소통하는 시간을 가졌다. “남친이 저에 대한 마음이 예전같지 않다해서 헤어졌다. 저는 미련이 있어 잡았는데도 묵묵부답이네요”라고 한 팬이 질문해다. 이에 율희는 “솔직히 시간이 너무 아깝다. 나 좋다는 사람 만나라”면서 “그냥 오래 버티면서 나를 가꾸고 할일 하면서 지내다보면 올 놈은 오고 안 올놈은 안 온다”고 진심 어린 조언을 건넸다. 그러면서 “근데 내가 고민 상담을 해주기엔 마지막 연애가 너무 오래됐다. 내가 도움이 될까? 갑자기 자존감 하락했다. 솔로가 최고”라고 덧붙여 눈길을 끌었다. 율희는 2018년 FT아일랜드 멤버 최민환과 결혼해 슬하에 1남 2녀를 뒀으나, 지난해 12월 이혼했다.","link":"https://m.entertain.naver.com/now/article/241/0003374749","retrieved":1724325182863},{"title":"임영웅 얼굴에 먹칠하는 '미꾸라지' 영웅시대…시사회서 불법촬영[TEN이슈]","contents":"임영웅의 공연 실황 영화 '임영웅 | 아임 히어로 더 스타디움'의 개봉을 앞두고 시사회가 열린 가운데, 일부 팬들이 불법촬영을 자행했다. 22일 서울 용산구 한강대로 CGV용산아이파크에서 공연 실황 영화 '임영웅 | 아임 히어로 더 스타디움'의 언론시사회 및 무대인사가 진행됐다. '임영웅 | 아임 히어로 더 스타디움'은 10만 관객을 동원한 임영웅의 올해 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기. 극장 안은 임영웅이 직접 시사회에 참석한다는 소식을 접한 영웅시대(팬클럽명)로 가득했다. 극장 및 영화 관계자들은 인파가 몰릴 것을 우려, 안전 지원 부스도 마련했다. 대부분의 팬들은 질서 정연히 임영웅을 기다렸다. 현장 스태프들과 경호원의 지시에 따르며 가이드라인을 지켰다. 하지만 일부 무개념 팬들이 눈살을 찌푸리게 했다. 상영관 안에서 영화가 시작되자 휴대폰을 들어 일부 장면을 촬영했다. 몰래 촬영 버튼을 누르고 휴대폰을 내린 채 소리만 녹음하기도 했다. 특정","link":"https://m.entertain.naver.com/now/article/312/0000676450","retrieved":1724325182863},{"title":"까칠 신혜선VS러블리 신혜선, 같은 사람이라고? 티저 공개 (나의 해리에게)","contents":"지니 TV 오리지널 ‘나의 해리에게’ 신혜선의 행복이 담긴 1차 티저 영상이 공개됐다. 지니 TV 오리지널 ‘나의 해리에게’(연출 정지현, 허석원/극본 한가람) 측은 22일(목) 주은호(신혜선 분)와 주혜리(신혜선 분)의 행복에 대한 관점이 담긴 1차 티저 영상을 공개했다. ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 ‘은호’와 구 남자 친구 ‘현오’의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스물이다. ‘마당이 있는 집’, ‘스물다섯 스물하나’, ‘너는 나의 봄’, ‘검색어를 입력하세요 WWW’ 정지현 감독과 ‘날씨가 좋으면 찾아가겠어요’ 한가람 작가가 설렘과 행복의 로맨스 정수를 선보일 것으로 기대를 모은다. 공개된 영상 속 주은호는 PPS 방송국의 존재감 제로의 14년 차 무명 아나운서. 고된 하루를 마무리하고 퇴근하는 주은호의 현실에 지친 표정이 안쓰러움을 자아낸다. 특히 치열한 방송국에서 존재감 없이 지내는 아픔을 드러내는 듯 “타들어 가, 매일”이라고 혼잣말하는","link":"https://m.entertain.naver.com/now/article/382/0001146469","retrieved":1724325182863}]}