{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"블랙핑크 지수, 생얼에 안경도 예쁘면 반칙! 수수한 후드 집업 데일리룩","contents":"블랙핑크 지수, 청순미 뽐내는 일상 사진 공개...화이트 레이어드 탑+회색 후드로 수수한 매력 ‘눈길’ 블랙핑크의 지수(본명 김지수)가 10일 자신의 인스타그램을 통해 여러 장의 사진을 게재하며 팬들의 이목을 끌었다. 공개된 사진 속 지수는 깨끗하고 단아한 느낌의 화이트 레이어드 탑을 착용해 청순하면서도 여리여리한 매력을 한껏 발산했다. 화이트 탑에 회색 후드 집업을 매치해 꾸밈없이 자연스러운 일상 패션을 완성한 지수는, 수수하면서도 편안한 분위기를 강조해 보는 이들의 마음을 사로잡았다. 특히 그녀의 선택은 꾸안꾸(꾸민 듯 안 꾸민 듯) 패션의 정석을 보여주며 일상에서도 빛나는 스타일을 드러냈다. 또한, 지수는 깔끔한 청바지로 캐주얼한 무드를 더해 스타일리시한 데일리룩을 완성했다. 단정하면서도 세련된 분위기를 풍기는 청바지는 그녀의 슬림한 몸매를 돋보이게 하며 팬들로부터 “역시 지수”라는 감탄을 자아냈다. 여기에 자연스러운 미소까지 더해져 지수만의 싱그러운 매력을 더했다. 한편, 지","link":"https://m.entertain.naver.com/now/article/410/0001028621","retrieved":1728595075639},{"title":"'권상우♥' 손태영, 美서 자녀 뒷바라지 \"'나 뭐하고 있나' 생각 들어\"('뉴저지 손태영')[종합]","contents":"배우 손태영이 타국 생활 고충을 언급했다. 10일 유튜브 채널 'Mrs.뉴저지 손태영'에는 '유명해지기 전에 가보세요! 손태영이 알려주는 놓치면 후회할 미국 숨겨진 스팟들'라는 제목의 영상이 공개됐다. 이날 손태영은 지인과 함께 미국 뉴옥의 숨은 명소를 돌아다니며 다양한 이야기를 나눴다. 큐퍼 휴윗 미술관에 도착한 손태영은 커피를 주문 후 자리에 앉아 \"리호 어렸을 때 왔던 카페\"라고 소개했다. 그러면서 손태영은 자연스럽게 자녀 육아 이야기를 시작했다. 그는 \"룩희(첫째 아들)도 이제 목표를 세웠다. 룩희는 축구를 자기 메인 스포츠로 해서 그거에 대한 플랜을 세웠다. 축구와 공부를 병행할 수 있게 (도와줄 거다)\"라고 운을 뗐다. 이어 \"기특한 거는 자기가 다 찾아가지고 아이디 캠프가니까 고맙더라. 나는 솔직히 축구를 잘 모르지 않냐\"면서 \"한국에 갈때도 가방에 축구공을 넣어서 갔다. 대단하다. 그만큼 의욕이 있다. 잘할 거다. 이제 내가 체력을 키워서 운전만 열심히 하면 된다\"라고","link":"https://m.entertain.naver.com/now/article/076/0004202795","retrieved":1728595075639},{"title":"소유진, 프라다 신은 예쁜엄마! 우아한 소여사 원피스 데일리룩","contents":"소유진, 그레이 롱 원피스와 크롭 재킷으로 가을 감성 뽐내다 배우 소유진이 10일 자신의 인스타그램에 다수의 사진을 공개해 눈길을 끌었다. 사진 속 소유진은 부드러운 그레이 톤의 롱 원피스에 블랙 크롭 재킷을 매치해 깔끔하면서도 고급스러운 스타일을 완성했다. 그레이와 블랙의 조화는 차분하면서도 세련된 분위기를 자아냈다. 특히 재킷이 강조하는 허리 라인이 그녀의 슬림한 실루엣을 한층 더 돋보이게 했다. 이번 스타일링의 포인트는 화이트 언밸런스 스커트 디테일이었다. 롱 원피스의 밑단에서 살짝 드러나는 화이트 언밸런스 디테일은 자칫 단조로울 수 있는 룩에 생기를 더해주며 감각적인 느낌을 선사했다. 세련된 컬러 조합에 디테일을 더해 트렌디한 무드를 완성한 셈이다. 또한 소유진은 블랙 앵클 부츠로 마무리하며 가을 분위기를 강조했다. 발목까지 올라오는 앵클 부츠는 그녀의 스타일링에 강렬하면서도 세련된 터치를 더해주었다. 특히, 재킷과 부츠의 조합은 우아한 실루엣을 유지하면서도 도회적인 느낌을","link":"https://m.entertain.naver.com/now/article/410/0001028620","retrieved":1728595075646},{"title":"재벌 2세 반할 만하네…블랙핑크 리사, L사 가방 들고 '활짝'","contents":"그룹 블랙핑크 리사가 미모를 과시했다. 리사는 10일 자신의 SNS에 빨간색 하트 이모티콘과 함께 여러 장의 사진을 올렸다. 공개된 사진 속 리사는 L사 가방을 품에 안은 채 활짝 웃고 있다. 리사는 강렬한 표정으로 카리스마 있는 분위기를 자아냈다. 그런가 하면 두꺼운 뿔테 안경을 쓰고 귀여운 매력을 뽐내기도 했다. 리사는 지난 4일 새 싱글 'Moonlit Floor'(문릿 플로어)를 발매했다. 'Moonlit Floor'는 1990년대 히트곡인 식스펜스 넌 더 리처(Sixpence None the Richer)의 'Kiss Me'(키스 미)를 샘플링한 곡이다. 리사의 몽환적인 보컬과 랩 라인으로 새롭게 해석했다. 그간 보여줬던 강렬한 모습과는 또 다른 매력을 담았다. 특히 신곡에는 \"초록색 눈의 프랑스 소년이 날 사로잡았어(green eyed French boy got me trippin)\"라는 가사가 포함됐다. 리사와 열애설이 불거진 재벌 2세 프레데릭 아르노를 연상케 하는 가","link":"https://m.entertain.naver.com/now/article/312/0000684067","retrieved":1728595075646},{"title":"56세 이승연, 나이 무색한 완벽 슈트핏! 시크 선글라스까지 “폼나는 외출”","contents":"이승연, 시크한 블랙 티셔츠와 청바지 패션 ‘눈길’... 고급스러운 선글라스까지 배우 이승연이 10일 자신의 인스타그램에 다수의 사진을 공개하며 세련된 패션 감각을 뽐냈다. 공개된 사진 속 이승연은 블랙 브이넥 티셔츠 위에 더블브레스트 슈트 재킷을 매치해 시크하면서도 멋스러운 스타일링을 완성했다. 블랙 컬러의 심플한 티셔츠와 클래식한 슈트 재킷의 조화가 이승연의 세련된 매력을 한층 돋보이게 했다. 또한, 이승연은 여기에 데님 팬츠를 더해 청순하면서도 활기찬 분위기를 자아냈다. 슈트 재킷과 청바지의 믹스매치는 그녀의 자연스러운 일상 스타일링을 잘 보여주며, 팬들로부터 ‘우아하면서도 캐주얼한 매력이 돋보인다’는 호평을 받았다. 특히, 이승연은 스퀘어 형태의 선글라스를 착용해 고급스러운 무드를 더욱 살렸다. 선글라스 하나로 전체 스타일의 완성도를 높인 이승연의 패션 센스는 눈길을 사로잡았다. 시크한 블랙 룩에 더해진 세련된 선글라스는 그녀의 우아한 매력을 배가시켰다. 한편, 이승연은 현재","link":"https://m.entertain.naver.com/now/article/410/0001028619","retrieved":1728595075646},{"title":"\"성괴, 거지야\" 故최진실 딸 준희 악플 박제했다→\"왜 이러세요\" 호소","contents":"\"왜 이러시는데요\" 故최진실 딸 최준희가 자신의 바디프로필 사진에 달린 악플을 박제했다. 10일 최준희는 \"왜이러시는데요\"라며 도 넘는 악플을 모아 자신의 계정에 게재했다. 악플에는 뜬금없이 \"성괴, 거지야\" \"거짓얼굴\" \"퇴마비용 1억 청구\" \"밥맛 떨어져\" 등의 내용이 담겨 있어 충격을 안긴다. 한편 최준희는 과거 루푸스 투병으로 인해 몸무게가 96kg까지 늘었지만, 이후 47kg까지 감량해 화제를 모았다. 2022년 2월 한 연예 기획사와 전속 계약을 맺으며 연예계 활동을 예고했지만 3개월 만에 계약을 해지, 현재 인플루언서로 활동 중이다. 또한 최근 골반괴사 3기라는 고백으로 안타까움을 안겼다. 최준희는 \"골반 괴사는 이미 3기를 지나고 있다.. 왼쪽 하체 통증으로 절뚝 절뚝 눈물 머금고 걸어 다님. 일상생활도 힘든 지경이었음. 아파서 우울하고 괴로워 괜히 눈물 뚝뚝\"이라며 힘들었던 근황을 전한 바 있다. 이어 \"괴사 4기가 되어야만 의료 보험과 수술이 가능하다고 하심. 결국","link":"https://m.entertain.naver.com/now/article/076/0004202793","retrieved":1728595075647},{"title":"강재준 '붕어빵 子' 역대급 분수토에 '초보 아빠' 멘붕 \"도와주세요\"","contents":"개그맨 강재준이 새벽 수유 중 아이의 이상 컨디션에 당황했다. 11일 강재준은 \"육아동지 여러분 수유 잘하고 계십니까\"라며 \"2시20분에 쿠션에서 수유를 하고 트림을 시키려고 입에서 저졍을 빼는 순간 역대급 분수쇼가………: 분수토는 이유가 뭔가요…\"라고 적으며 의문을 표했다. 이어 \"너무 많이먹였나요 너무 급하게 먹였나요 ㅠㅠ\"라며 \"그리고 완전 다 개워냈는데 다시 먹여야하나요…. 도와주세요 육동지여러분 ㅠㅠㅠㅠ\"이라며 도움을 청했다. 육아 동지들은 젖꼭지 단계가 잘 맞는지, 급하게 먹이지 않았는지, 분유를 바꿔볼 생각이 있는지 등의 다양한 의견을 내주고 있다. 공개된 사진 속에는 잘 먹던 아이가 분수토를 해서 당황한 마음의 표정이 그대로 드러난 초보 아빠 강재준의 모습이 담겨 있다. 한편 강재준과 이은형은 지난 2017년 결혼, 지난 8월 결혼 7년 만에 아들을 품에 안았다. 놀랄 만큼 똑닮은 아들을 품에 안은 강재준은 팬들과 육아 관련 소통을 하며 육아 일상을 공유 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004202792","retrieved":1728595075647},{"title":"존박vs적재vs로이킴vs이무진, 가을 발라드 대전 승자는? [줌인]","contents":"쌀쌀한 가을이 다가왔다. 옷장에 묵혀뒀던 겨울옷을 슬슬 꺼내야 할 때, 대중의 마음을 두꺼운 외투처럼 따뜻하게 해줄 발라더들이 대거 출격한다. ◇ 불완전함 속 낭만을 노래해 ‘이무진’ 한번 들으면 귀에 쏙 박히는 독특한 음색, 날카로운 눈매와 달리 웃으면 귀여운 이미지가 돋보이는 이무진이 ‘또’ 컴백했다. 올 한 해만 싱글 ‘청혼하지 않을 이유를 못 찾았어’와 ‘애상’, ‘바래’ ‘쉬 이즈’ 등 각종 프로젝트성 노래와 OST를 발표했는데, 지난 7일 발매한 미니 2집 ‘만화 (滿花)’로 열일 행보를 이어간다. 이무진은 꽃이 만발한다는 의미에서 ‘만화’를 앨범명으로 채택했다. 청춘의 시기에 겪는 고민과 감정의 소용돌이를 마주하고 스스로 답을 찾아가면서 ‘꽃이 된다’는 이야기가 담겼다. 미니 1집에서 전곡 작사 작곡을 단독을 했던 것과 달리 ‘만화’에서 YEGNY, 정석훈, 주린, 팝기우 등 여러 뮤지션과 협업해 다양한 장르적 요소를 각 트랙에 녹여냈다. 타이틀 곡 ‘청춘만화’는 청춘의","link":"https://m.entertain.naver.com/now/article/241/0003385705","retrieved":1728595075654},{"title":"학폭 옹호 논란 한창인데…박신혜, 학폭 현장서 참교육 시전 ('지옥판사')","contents":"박신혜가 불량 학생 참교육에 나선다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S)는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 연일 자체 최고 시청률 기록을 갈아치우며 동 시간대 전 채널 및 주간 미니시리즈 전체 1위를 싹쓸이 중이다. ‘지옥에서 온 판사’ 시청률 수직 상승의 결정적 요인 중 하나는 사악하지만 사랑스러운 안티 히어로 강빛나이다. 어디로 튈지 모르는 강빛나는 때로는 속이 뻥 뚫리는 사이다를 선사하고 때로는 귀엽고 톡톡 튀는 매력을 발산하며 시청자로 하여금 단 1초도 지루해할 틈을 주지 않는 것. 10월 11일 방송되는 ‘지옥에서 온 판사’ 7회에서도 이 같은 강빛나의 대체불가 매력이 빛날 전망이다. 공개된 사진은 ‘지옥에서 온 판사’ 7회 한 장면을 포착한 것이다. 사진 속 강빛나는 무슨","link":"https://m.entertain.naver.com/now/article/312/0000684064","retrieved":1728595075655},{"title":"율희 최민환·박지윤 최동석… '이혼팔이' 언제까지? [김유림의 연예담]","contents":"언제까지 이혼팔이를 할까. 이혼한 연예인 부부들의 TV를 통한 도넘은 이혼팔이가 눈살을 찌푸리게 하고 있다. 아이돌로 활동하던 율희와 최민환은 본업 대신 가정사와 육아를 주제로 방송에 출연해 수익을 얻고 있다. 이 과정에서 자녀들까지 가정사에 노출되는 있다. KBS 2TV '살림하는 남자들2'과 인스타그램 등을 통해 자녀들을 거리낌 없이 공개해온 율희는 TV조선 '이제 혼자다' 출연을 예고했다. 지난 8일 방송된 '이제 혼자다'에서는 이혼 2년 차인 율희가 출연하는 모습이 예고편을 통해 공개됐다. '이제 혼자다'는 다시 혼자가 된 사람들이 세상에 적응하며 행복을 찾아가는 여정을 담아낸 리얼 관찰 예능이다. 앞서 율희가 출연한다는 사실이 알려지며 화제를 모았다. '인생 2막 2년차'라고 소개된 율희는 눈물을 흘리며 \"우린 너무 행복한 가족이고 다 이겨냈어. 이런 위기는 한 번쯤 있는 거야. 이렇게 생각했었다\"고 입을 열었다. 율희가 돌싱이 된 일상을 공개하면서 이혼 사유와 심경을 밝힐","link":"https://m.entertain.naver.com/now/article/417/0001031810","retrieved":1728595075655},{"title":"'55억 자가' 박나래, 대놓고 무시당했다 \"네 수입으로는 못 사\" ('나혼산')","contents":"'나 혼자 산다'에서 박나래가 불혹을 맞이해 '개그쌍둥이' 김숙의 아지트를 찾는다. 말이 필요 없는 '캠핑 고수' 김숙과 '캠핑계 이단아(?)'의 탄생을 알릴 박나래의 만남에 기대가 쏠린다. 오는 11일 밤 11시 10분 방송되는 MBC '나 혼자 산다'(연출 허항 강지희 박수빈 이경은 문기영)에서는 생일 주간을 맞이한 박나래가 김숙과 함께 특별한 생일 캠핑을 즐기는 모습이 공개된다. 박나래는 \"드디어 10월 전어와 함께 박나래의 생일 주간이 돌아왔습니다\"라며 들뜬 모습을 보인다. 그는 \"올해 마흔 살, 40대가 됐습니다\"라며 그동안 보여줬던 떠들썩하고 화려했던 생일 축하 대신 \"40대를 잘 보내기 위한 자아 성찰, 미식, 치유의 시간을 보낼 것\"이라고 밝힌다. 자동차에 가득 짐을 싣고 박나래가 향한 곳은 바로 개그 선후배 사이이자 닮은 꼴 '개그쌍둥이'로 불리는 김숙의 아지트. 박나래는 '쑥선배' 김숙에 대해 수많은 프로그램을 함께하며 눈빛만 봐도 알 수 있는 사이라며 애틋한 마음","link":"https://m.entertain.naver.com/now/article/076/0004202791","retrieved":1728595075656},{"title":"손나은·신혜정은 선 그었는데…'한선화 불참' 시크릿, 8년째 꺼지지 않는 불화설 [TEN피플]","contents":"시크릿의 불화설이 다시금 수면 위로 떠올랐다. 송지은의 결혼식에 한선화가 불참하면서다. 시크릿 해체 후에도 여러 차례 불화설이 불거진 만큼, 손나은과 신혜정처럼 관계를 솔직하게 정리한다면 피로감이 사그라들 수 있을 것이라는 이야기도 나오고 있다. 지난 9일 송지은은 유튜버 박위와 결혼식을 올렸다. 그러나 같은 시크릿 멤버였던 한선화는 결혼식에 참석하지 않은 것으로 알려졌다. 송지은과 한선화는 2009년 시크릿으로 함께 데뷔했으나, 한선화는 2016년 팀을 탈퇴하고 배우로 전향했다. 송지은 역시 2018년 시크릿을 떠나며 솔로 활동을 이어가고 있다. 송지은의 결혼식에 참석한 시크릿 멤버는 전효성과 정하나뿐이었다. 두 사람은 함께 모습을 내비치며 송지은의 결혼을 축하했지만, 한선화의 불참으로 인해 불화설이 대두됐다. 과거에도 한선화를 제외하고 세 명의 멤버만 모인 사진이 SNS에 공개됐던 터. 여러 차례 불화설에 휩싸였기에 더욱더 의심의 불이 지펴졌다. 불화설에 침묵을 지키는 시크릿과","link":"https://m.entertain.naver.com/now/article/312/0000684063","retrieved":1728595075656},{"title":"현아♥용준형, 오늘 결혼...공개 연애 9개월만 부부 된다[MK이슈]","contents":"가수 현아(32)와 용준형(35)이 오늘(11일) 결혼한다. 현아와 용준형은 11일 서울 삼청각에서 웨딩마치를 울리고 부부의 연을 맺는다. 두 사람은 지난 1월 서로의 손을 잡고 찍은 뒷모습을 SNS에 올리며 공개 연애를 시작했다. 이어 공개 연애 6개월 만인 지난 8월 결혼을 발표했다. 당시 현아 소속사는 “현아는 힘든 순간마다 서로에게 큰 위안이 되어준 용준형과 사랑의 결실을 맺고 결혼을 약속했다”고 했고, 용준형 소속사 역시 “부부로서 새로운 인생의 막을 올리는 용준형에게 애정 어린 관심과 축하를 보내주시면 감사하겠다”라고 당부했다. 각각 포미닛, 비스트 출신인 현아와 용준형은 과거 큐브엔터테인먼트에서 한솥밥을 먹었다. 용준형은 현아의 솔로 가수 데뷔곡인 ‘체인지(Change)’ 피처링을 맡기도 했다. 한편 현아는 2007년 그룹 원더걸스로 데뷔했지만, 같은 해 탈퇴했다. 2009년 포미닛으로 재데뷔한 그는 ‘핫이슈’, ‘볼륨 업’, ‘거울아 거울아’ 등의 히트곡을 냈고, 20","link":"https://m.entertain.naver.com/now/article/009/0005377417","retrieved":1728595075657},{"title":"유나 “뿌듯한 칭찬 ‘천재아역’…악역 도전하고 싶어”[SS인터뷰]","contents":"배우 유나. 사진|사람엔터테인먼트 “장나라 딸 누군데 연기를 저렇게 잘해?” SBS 드라마 ‘굿파트너’가 방영된 뒤 온라인상에서 쏟아진 반응이다. 2011년생 배우 유나는 시청자 사이에서 ‘천재 아역’이라 불리기 시작했다. 유나는 굿파트너에서 차은경(장나라 분)과 김지상(지승현 분)의 딸인 김재희 역을 맡아, 부모님의 이혼으로 혼란에 빠진 10대 소녀의 복잡한 내면을 세밀하게 그려냈다. 특히 “내가 누군가를 선택하면 나머지 한 명은 상처받겠죠?”라는 대사는 많은 이들의 공감을 자아내며 깊은 인상을 남겼다. 유나의 감정 연기가 절정에 달했던 장면 중 하나는 엄마와의 갈등에서 오열하는 장면이다. 이 장면에서 유나는 아빠의 빈자리에 대한 서러움을 깊이 있게 표현해내며 시청자들의 마음을 울렸다. 복잡한 감정선을 소화한 유나에게 ‘천재 아역’이라는 수식어는 우연이 아니었다. 유나는 인터뷰에서 “부담보다는 뿌듯함을 더 많이 느끼려고 한다. 주변에서 ‘재미있다’ ‘잘 봤다’는 얘기를 많이 들어서","link":"https://m.entertain.naver.com/now/article/468/0001099137","retrieved":1728595075657},{"title":"방탄소년단도 한강 노벨문학상 수상 축하…“군대에서 읽었다”","contents":"BTS 뷔·RM, 배우 류준열·문가영·김민하·가수 HYNN 등 축하 릴레이 \"노벨상은 먼 나라 얘기인 줄\"…온라인서 국민들도 환호 소설가 한강(54)이 한국 작가 최초로 노벨 문학상을 받자 그룹 방탄소년단(BTS) 멤버 등 유명 인사들도 축하 인사를 전했다. 10일 BTS 멤버 뷔는 자신의 SNS에 한강 작가가 노벨 문학상을 수상했다는 내용의 기사를 공유하며 \"군대에서 ‘소년이 온다’를 읽었다. 축하드린다\"고 밝혔다. BTS 멤버 RM도 같은 기사를 공유하면서 우는 표정과 하트 이모티콘을 붙였다. 배우 류준열, 문가영, 옥자연, 애플티비 시리즈 ‘파친코’의 김민하도 SNS에 수상 소식을 공유하며 축하하는 마음을 전했다. 한강의 소설 ‘흰’을 읽다가 ‘내가 더렵혀지더라도 흰 것만을 건넬게’라는 문장에 큰 감명과 울림을 느껴 예명까지 따라 지었다는 가수 HYNN(흰·박혜원)도 축하 행렬에 합류했다. HYNN은 한강의 노벨상 수상 소식에 소속사를 통해 \"소설 ‘흰’의 그 문장을 통해 한","link":"https://m.entertain.naver.com/now/article/021/0002664531","retrieved":1728595075658},{"title":"가비, 배꼽까지 파인 끈 드레스…압도적 볼륨 몸매","contents":"댄서 가비가 볼륨 몸매를 자랑했다. 가비는 10일 자신의 계정에 \"요즘 내 픽쳘매니졀 열일하는듯. 오케이 보너스 보낸다\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 가비는 브라운 컬러의 드레스를 입고 포즈를 취하고 있다. 가슴이 드러나는 아찔한 노출을 하며 볼륨 몸매를 당당하게 자랑해 눈길을 끈다. 누리꾼들은 \"가비 몸매 완전 핫걸. 몸매 매니졀 굳\", \"메이크업 매니절 일 잘하네\", \"넘 예쁘다. 나는 덕질매니절\", \"너무 예쁘다 정말\" 등의 반응을 보였다. 한편, 가비는 최근 유튜브 채널 '퀸가비'를 통해 많은 사랑을 받고 있다. 사진 = 가비 계정","link":"https://m.entertain.naver.com/now/article/311/0001781512","retrieved":1728595075661},{"title":"\"한류로 수출 문 연다\"…일본 도쿄서 12∼13일 '한류박람회'","contents":"韓기업 128곳·바이어 300곳 참가…'K-팝 콘서트' 연계 한류를 통해 국내 유망 소비재·서비스·기업의 우수성을 알리는 한류 박람회가 오는 12일부터 이틀간 일본 도쿄에서 열린다. 산업통상자원부는 오는 12∼13일 도쿄에서 문화체육관광부, 농림축산식품부, 중소벤처기업부, 대한무역투자진흥공사(코트라) 등과 함께 한류박람회를 개최한다고 11일 밝혔다. 이번 한류박람회는 한류 확산 지역의 장점을 활용해 국내 상품·서비스의 해외시장 진출을 지원하고 기업·상품 브랜드를 제고하기 위해 마련됐다. 올해는 2025년 오사카 엑스포 개최 및 한일 국교 정상화 60주년에 앞서 한류를 통한 한국 기업의 일본 시장 진출을 전략적으로 지원하기 위해 도쿄에서 열린다. 이번 한류박람회는 K-팝 콘서트와 대규모 수출 상담회를 연계해 열린다. 박람회에는 국내 128개, 해외바이어 300개 등 총 420여개 기업이 참가해 수출 가능성을 타진한다. 박람회는 오는 12일 약 4만명이 관람하는 K-팝 콘서트에 앞서 열","link":"https://m.entertain.naver.com/now/article/001/0014976467","retrieved":1728595075661},{"title":"'비혼모' 사유리, 독박육아 결국 탈났다..子와 대치 \"벌써 사춘기왔나\" ('꽃중년')","contents":"'비혼모' 방송인 사유리가 독박 육아 어려움을 호소했다. 10일 방송된 채널A '아빠는 꽃중년' 예고편에는 사유리의 합류가 담겼다. 사유리는 \"3살 젠을 키우는 꽃중년 엄빠 사유리\"라며 자신을 소개했다. 이어 젠이 사유리를 따라 물구나무를 서는 등 모자의 익살스러운 일상이 공개됐다. 사유리의 고민도 이어졌다. 사유리는 \"팬티 입어야지\"라며 젠을 따라다녔지만 젠은 \"팬티 안 입을 거야\"라며 고집을 피웠고 사유리는 \"사춘기인가?\"라며 육아를 힘겨워했다. 젠은 또 홀로 남자 화장실을 가겠다고 고집을 피웠고 사유리는 이를 말렸다. 하지만 젠은 \"난 여자가 아니야 남자야\"라며 사유리의 말을 거부, 다시 떼를 쓰기 시작했다. 결국 사유리는 누군가에게 전화를 걸어 \"자기가 꼭 남자 화장실을 가겠대. 이게 고민이야\"라며 하소연을 했다. 한편 사유리는 지난 2020년 비혼 상태로 일본에서 서양 남성의 정자를 기증받아 아들을 출산, 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/076/0004202788","retrieved":1728595075661},{"title":"'아야네♥'이지훈, 생후 3개월 딸과 생이별 \"보고싶어, 건강히 만나자\"","contents":"지컬 배우 겸 가수 이지훈이 일본으로 떠난 아내 아야네와 딸 루희에 대한 그리움을 드러냈다. 10일 이지훈은 자신의 SNS를 통해 \"하루밖에 안됐는데 이 보고싶음은 폰에 있는 영상만으로 부족하네\"라며 영상 여러 개를 게재했다. 영상 속에는 이지훈의 딸 루희의 모습이 다수 담겼다. 똘망똘망한 루희의 눈망울과 오동통한 볼살이 사랑스럽다. 이에 이지훈도 \"아직 나흘이나 더 있어야 한다고. 할버지 이모랑 좋은 추억 만들고 건강히 있다가 만나자 루희야\"라며 그리움을 표했다. 앞서 이지훈의 일본인 아내 아야네는 \"아기와 둘이 첫 비행... 두근두근 (설레는 거 아님 주의)\"라며 딸 루희와 단둘이 일본으로 떠났음을 알렸다. 한편 이지훈과 아야네는 14세 나이차를 딛고 지난 2021년 결혼했다. 시험관 시술로 임신에 성공한 아야네는 지난 7월 득녀했다.","link":"https://m.entertain.naver.com/now/article/076/0004202787","retrieved":1728595075662},{"title":"김지원, ‘홍범자’ 응원하러 온 ‘눈물의 여왕’ [틀린그림찾기]","contents":"‘홍해인’ 김지원이 ‘홍범자’ 김정난을 응원하기 위해 극장 나들이를 했습니다. 지난 10월 8일 오후 서울 CGV 용산아이파크몰에서 열린 영화 ‘세상 참 예쁜 오드리’ VIP 시사회에 참석했습니다. 이날 시사회에서 김지원은 블랙 롱 원피스에 심플한 블랙 핸드백, 그리고 블랙 앵글부츠를 매치해을 매치해 세련된 올블랙 패션으로 포토월에 섰습니다. 김지원의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 한편, 김지원은 김정난과 함께 지난 4월 말 종영한 tvN 드라마 ‘눈물의 여왕’에서 홍해인과 홍범자 역을 각각 맡으며 열연해 큰 인기를 끌었습니다. 김지원의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 사진 위 ‘ㅗ’입니다. 두 번째, 손가락 그림자입니다. 세 번째, 목걸이입니다. 네 번째, 반지입니다. 다섯 번째, 부츠의 버클입니다.","link":"https://m.entertain.naver.com/now/article/410/0001028618","retrieved":1728595075664},{"title":"한가인도 인정한 '닮은꼴 김동준'…\"엄마가 잃어버린 동생 없다고 했는데\"","contents":"배우 한가인이 김동준과 자신의 '닮은꼴'을 인정했다. 10일 한가인은 \"이상하네 엄마가 잃어버린 동생은 없다 하셨는데\"라며 한 장의 사진을 게재했다. 공개된 사진 속에는 개그맨 지석진의 유튜브 채널에 출연한 김동준의 모습이 담겼다. 김동준은 그동안 한가인의 닮은꼴로 화제를 모았었다. 김동준은 \"한가인 선배님을 아직 실제로 뵌 적이 없다. 연정훈 형님이랑은 촬영을 해봤던 적이 있는데 '어떤 느낌을 얘기하는지 알겠다'고 하시더라\"라고 말했다. 이어 \"사실 죄송한 마음이 많다. 제가 감히 연락드리기에는 또 너무 죄송스럽다\"고 고백한 뒤 한가인에게 영상 편지를 전하기도 했다.","link":"https://m.entertain.naver.com/now/article/076/0004202786","retrieved":1728595075665},{"title":"옥주현·송혜교, 예쁜 애 옆 예쁜 애…\"초미녀 보고 개안\"","contents":"가수 옥주현과 배우 송혜교가 친분을 자랑했다. 옥주현은 10일 자신의 SNS에 \"오랜만에 초미녀를 보고 개안됨. 볼 때마다 한결같이 비현실적으로 아름다운 교. 그런데 여장부\"라는 글을 올렸다. 이와 함께 송혜교와 찍은 영상을 올렸다. 공개된 영상 속 송혜교는 \"뭐야. 영상이야, 또?\"라고 물으며 미소를 지었고, 옥주현은 \"당연하지\"라고 답했다. 두 사람은 밀착해 영상을 찍으며 친밀한 관계를 뽐냈다. 송혜교는 차기작으로 영화 '검은 수녀들'을 선택, 촬영을 마쳤다. 옥주현은 뮤지컬 '베르사유의 장미'에서 오스칼 역을 맡아 열연을 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000684060","retrieved":1728595075667},{"title":"박재범, 뇌물 의혹에 입 열었다 \"1600만원 시계 받았지만..\" [종합]","contents":"가수 박재범이 후배 이영지에게 선물 받은 명품 시계에 대해 언급했다. 10일 유튜브 채널 '재친구(Jae friends)'에서는 'C레벨들의 오찬모임 Ep.56 | 박재범 김재중' 영상이 올라왔다. 이날 김재중은 박재범이 이영지에게 명품 시계를 선물 받은 걸 언급하며 \"그건 뇌물이냐\"고 물었고, 이에 박재범은 극구 부인했다. 이어 김재중은 \"금품을 받으신 거 아니냐. 지금 차고 계신 거냐. 아니면 혹시 팔았냐, 뒤에서 돌려줬냐\"라고 계속 추궁했다. 이에 박재범은 \"같이 '쇼미더머니' 했는데, 우승하지 않았냐. 프로듀서한테 선물해 주고 싶다고 해서 준 건데, 전 그 마음이 고맙다. 가격보단 마음 자체가 고맙다\"라고 밝혔다. 또한 박재범은 이영지에 대해 \"멋있다. 대단한 친구\"라고 칭찬했다. 이어서 김재중은 \"그럼 '쇼미 더 머니' 우승자한테 걸어주는 목걸이는 가품이냐\"라고 궁금한 것을 물었고, 이에 박재범은 \"완전 짭이다. 메탈 소재에 칠한 거다\"라고 솔직하게 밝혀 웃음을 안겼다. 앞","link":"https://m.entertain.naver.com/now/article/076/0004202785","retrieved":1728595075668},{"title":"'명서현♥' 정대세, 가상 이혼 현실되나..\"빚 20억 있어\" 충격 고백 ('뽈룬티어')","contents":"전 축구선수 정대세가 빚이 20억에 달한다고 고백, 놀라움을 안겼다. 11일 KBS 스포츠 유튜브 첫 공개를 앞둔 '뽈룬티어'에서는 축구계 레전드만 모인 '영표 팀'이 시작부터 선수들의 부상 어필로 '패배 방역'을 시도한다. 이영표는 \"우리가 지면 기부를 못 하게 된다. 100만원을 내야 하는데, 출연자들이 100만원을 나눠 낸다는 게 제작진의 제안이다\"라며 사악한 제작진의 제안을 깜짝 발표했다. 이에 김영광은 \"이영표 형님이 전부 내는 게 저희의 제안이다\"라고 대답해 웃음을 선사했다. 정대세가 \"빚이 지금 20억이다\"라고 앓는 소리를 하는 가운데, 남우현도 \"저도 대출이 많이 잡혀있다\"며 합세했다. 그러자 이영표는 \"10경기가 잡혀있는데, 무조건 10연승을 해야 한다\"며 승리 다짐을 굳혔다. 정대세는 \"안돼...빚이 더 늘어나면 안돼!\"라는 비명으로 폭소를 유발했다. 한편, 풋살 리그 득점 1위 선수 등 실력파들이 포진된 '생활체육 우승팀'이자 평균 나이 27세의 젊은 팀 '김포","link":"https://m.entertain.naver.com/now/article/076/0004202783","retrieved":1728595075670},{"title":"현아♥용준형, 오늘 결혼 \"힘든 순간마다 위안되어줘\"[N디데이]","contents":"가수 현아와 용준형이 부부가 된다. 현아와 용준형은 11일 서울 삼청각에서 가까운 지인들을 초대해 비공개 결혼식을 올린다. 현아는 지난 7월 소속사 앳에어리어를 통해 \"힘든 순간마다 서로에게 큰 위안이 되어준 용준형과 사랑의 결실을 맺고 결혼을 약속했다\"라며 \"오는 10월 가까운 지인들을 모시고 예식을 진행하고 새로운 인생을 시작한다\"라고 밝혔다. 소속사는 당시 \"항상 따뜻한 시선으로 응원해 주시는 모든 분께 감사드리며 아티스트로서, 한 사람으로서, 커다란 결심을 한 현아의 앞날에 많은 축복을 당부드린다\"라고 밝혔다. 용준형 측도 같은 날 공식 입장을 내고 \"용준형과 현아는 서로에 대한 깊은 애정과 신뢰로 10월 가까운 지인들을 모시고 결혼식을 올리기로 했다\"라며 \"부부로서 새로운 인생의 막을 올리는 용준형에게 애정 어린 관심과 축하를 보내주시면 감사하겠다\"라고 전했다. 현아와 용준형은 과거 큐브엔터테인먼트에서 함께 한솥밥을 먹은 사이로, 용준형은 현아의 솔로 데뷔곡인 '체인지'의","link":"https://m.entertain.naver.com/now/article/421/0007836602","retrieved":1728595075671},{"title":"\"쌍둥이 아닌 엄마라고?\" 윤가이, 23세차 최강 동안 母 공개('나혼산')","contents":"MBC '나 혼자 산다'에서 윤가이와 자매처럼 닮은 '23살 차' 엄마의 투 샷이 공개된다. 마치 친구처럼 고민을 나누고 동화 같은 풍경 속에서 가족들과 힐링의 시간을 보낸 윤가이의 미소가 보는 이들까지 웃음짓게 한다. 11일 밤 11시 10분 방송되는 MBC '나 혼자 산다'에서는 윤가이가 강원도 화천에서 가족들과 휴식을 보내는 모습이 공개된다. 윤가이가 지난 8월 여름을 보내고 다가온 가을과 함께 '나 혼자 산다'를 다시 찾는다. 망원동이 아닌 가족들이 있는 강원도 화천을 방문한 윤가이는 버스 터미널로 마중 나온 엄마와 반갑게 인사를 나눈다. 공개된 사진 속에 웃는 미소가 데칼코마니처럼 똑 닮은 모녀의 모습이 시선을 모은다. 윤가이는 엄마에 대해 \"고민이 있을 때 늘 고민 상담사이자 친구 같은 존재인 것 같아요\"라고 밝힌다. 만나자마자 꺄르르 웃음꽃을 피우는 자매 같은 모녀의 모습이 눈길을 모을 예정. 이어 윤가이는 굽이굽이 이어진 산길을 타고서 '소도마을'로 향한다. 울창한 자","link":"https://m.entertain.naver.com/now/article/076/0004202782","retrieved":1728595075673},{"title":"유진 \"자녀 모두 괌에서 출산, 기태영♥이 산후조리해줬다\" ('유진VS태영')","contents":"배우 기태영이 과거 유진을 위해 산후조리사를 자처했다며 스윗한 면모를 보였다. 10일 '유진VS태영' 채널에는 '버릴까요 말까요? 맥시멀리스트의 짐 정리'라는 영상이 공개됐다. 유진은 짐 정리를 하며 빨아 쓰는 기저귀를 꺼냈고 \"제가 애들을 친정이 있는 괌에서 출산해서 산후조리원을 못 갔다. 그래서 기저귀를 빨아 쓸 겨를이 없었다\"라고 떠올렸다. 기태영은 \"저와 장모님이 산후조리원 역할을 했다. 뜨거운 물을 준비해서 (유진에게) 좌욕을 시켜줬다\"라며 자상한 면모를 보였다. 유진은 어머니가 자신의 식단을 담당, 산후조리를 도왔다고 덧붙였고 \"우리 애들이 잘 때 진짜 예민해서 밤에 잠을 한 번도 자본 적이 없다. 하루에 반은 젖을 물린 것 같다. 모유수유만 했고 애들이 종일 밥만 먹었다\"라며 당시 극한 육아를 떠올렸다. 한편 유진과 기태영은 2011년 결혼했으며 슬하에 두 딸을 뒀다.","link":"https://m.entertain.naver.com/now/article/076/0004202781","retrieved":1728595075674},{"title":"'결정사' 초대받은 서유리, 1000억대 자산가와 매칭...\"왜 나랑\"","contents":"성우 겸 방송인 서유리가 새로운 사랑을 찾아 나선 근황을 전했다. 10일 서유리는 \"오늘 결정사? 소개팅사? 다녀왔는데 재미있을 거 같다. 두근두근 남자분들은 자산이 무려 천억대래 잉? 그런분들이 왜 나랑 매칭이 됨?\"이라며 근황을 전했다. 네티즌들은 \"서유리의 매력이 천억대 인가\", \"매력이 많기 때문일 듯\", \"후기 기대합니다\" 등의 반응을 보였다. 앞서 서유리는 6일 \"나 결정사 초대 받았다? 소개팅 느낌으로 한번 나가보려고\"라는 글을 남긴 바 있다. 최근 \"돌싱글즈 나가보고 싶다\"고 밝히며 새로운 사랑을 찾는 데 적극적인 모습을 보였던 서유리가 '결정사'를 통해 새출발에 성공할 수 있을지 관심이 쏠린다. 한편 서유리는 2019년 최병길 PD와 결혼했으나 5년 만에 파경을 맞았다. 두 사람은 이혼하는 과정에서 금전 문제 등을 폭로하며 진흙탕 싸움을 벌이기도 했다. 결혼 생활을 유지하며 11억 원에 달하는 대출금이 있다고 고백한 서유리는 최근 그 빚을 다 갚았다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/076/0004202780","retrieved":1728595075675},{"title":"안유진, 반묶음하니 완전 공주님! 눈부신 시퀸 미니드레스룩","contents":"아이브 안유진, 눈부신 실버 시퀸 미니드레스로 청순+고급美 발산! 아이브 안유진이 10일 자신의 인스타그램에 여러 장의 사진을 공개해 화제를 모았다. 공개된 사진 속 안유진은 슬림 핏의 실버 시퀸 미니드레스를 입고 세련된 자태를 뽐내 눈길을 사로잡았다. 화려하면서도 고급스러운 분위기의 드레스가 안유진 특유의 청순한 매력을 더욱 돋보이게 했다. 안유진이 착용한 드레스는 은은하게 빛나는 실버 소재로, 빛을 받을 때마다 반짝이는 시퀸 디테일이 눈부신 연출을 선사했다. 특히 드레스의 섬세한 실루엣이 몸에 딱 맞아 안유진의 우아한 라인을 강조하며, 그녀의 투명하고 맑은 이미지를 한층 더 빛나게 했다. 시퀸 특유의 고급스러운 광택이 그녀의 미소와 어우러져 더욱 특별한 분위기를 자아냈다. 또한, 안유진은 긴 머리를 자연스럽게 반묶음 스타일로 연출해 청초한 매력을 발산했다. 롱 헤어가 부드럽게 흘러내리며 그녀의 얼굴을 감싸는 모습은, 청순함과 성숙미가 조화롭게 어우러진 분위기를 완성했다. 과하지","link":"https://m.entertain.naver.com/now/article/410/0001028616","retrieved":1728595075677},{"title":"'아들만 다섯' 정주리, 남편♥에 타박들었다 \"딸도 못 낳냐 하더라\" ('관종언니')","contents":"코미디언 정주리가 다섯째 임신 후 남편의 솔직한 반응에 대해 전했다. 10일 '밉지않은 관종언니' 채널에는 '어디서도 못듣는 49금 아줌마 토크'라는 영상이 공개됐다. 이지혜는 정주리에게 \"다섯째가 아들이라고 들었을 때 어땠나\"라고 물었고 정주리는 \"저는 솔직히 상관없었는데 주변에서 아쉬워하는 것 같았다\"라고 말했다. 이지혜는 정주리가 다섯째 성별을 공개하는 영상이 정주리 채널 최다 조회수를 기록했다면서 \"국민은 다섯째가 딸이길 원했을 것 같다\"라고 조심스레 말했다. 정주리는 \"나도 이번에 알았는데 성별은 남자로부터 온다고 하더라. 다섯째 성별이 나오고 병원 앞에서 남편한테 딸도 못 낳는다고 엄청 뭐라고 들었다. 본인 책임이면서! 남편도 장난인데 조금 아쉬워하는 거 같긴 하다\"라고 털어놨다. 이어 \"난 몰랐는데 남편이 차에서 좀 울었다고 한다. 눈물이 좀 고였더라\"라고 덧붙였다. 또 다른 연예계 '다산의 여왕' 김지선은 \"딸 바보라는 말은 있어도 아들 바보라는 말은 없다. (아빠들은","link":"https://m.entertain.naver.com/now/article/076/0004202779","retrieved":1728595075678},{"title":"윤민수 전처, 아들 명문대 유학 보내고 근황 공개…화실서 취미생활 중","contents":"전 축구선수 송종국의 전처 박연수가 가수 윤민수의 전처 김민지와 함께한 일상을 공유했다. 박연수는 10일 \"윤후 유학 가고 외로운 민지가 날 데리고 취미생활에 합류\"라는 글과 함께 한 장의 사진을 게재했다. 이날 공개된 사진 속 박연수는 김민지와 함께 방문한 화실에서 그림을 그리고 있다. 밝은 창밖 풍경을 옆에 두고 형형색색의 물감들을 사용하며 화사한 분위기를 연출하고 있다. 아들 윤후를 미국 명문대로 유학 보낸 뒤 혼자 남은 김민지의 근황이 알려져 관심을 모아다. 윤후는 국제학교를 월반으로 졸업한 뒤 미국 노스캐롤라이나대학교 채플힐(University of North Carolina at Chapel Hill)에 입학했다. 이 학교는 퍼블릭 아이비리그에 속하는 명문대 중 하나로 알려졌다. 한편, 윤민수와 김민지는 지난 5월 결혼 18년 만에 이혼했다. 김민지는 \"저랑 윤후 아빠는 어릴 때 만나 결혼해서 힘들었을 때나 기쁠 때나 함께 하며 가족과의 관계가 변하지 않도록 최선을 다했지","link":"https://m.entertain.naver.com/now/article/312/0000684057","retrieved":1728595075680},{"title":"'한가인♥' 연정훈, 대놓고 '국민 도둑' 좋아요…\"1위 놓치고 싶지 않다\"","contents":"배우 한가인과 결혼 후 '국민 도둑'이란 타이틀을 얻은 연정훈이 자신의 별명에 만족감을 나타냈다. 10일 유튜브 채널 '자유부인 한가인'에는 \"연정훈이 22살 한가인 꼬신 비법 최초 공개 (결혼 반대, 사귄 썰)\"라는 영상이 업데이트됐다. 영상서 연정훈은 한가인의 첫인상에 대해 \"21년 전 대본 리딩 현장이에서 처음 만났다. 그때 당시에 머리가 까매가지고 긴 여배우가 앉아있어서 한국 분이 아니신가 외국인으로 착각했다\"고 고백했다. 한가인은 연정훈의 첫인상에 대해 \"오렌지족 같았다\"라며 \"선입견이 있었다. 연규진 선생님 아들인 데다 외국에서 미술 공부를 오래했다고 해서 노는 오빠 같았다. 저 멀리서 오는데 '저 오렌지는 뭐야'라고 생각했었다\"라고 돌직구를 날려 웃음을 자아냈다. 또 연정훈은 '국민 도둑놈' 별명에 대해 \"누가 처음 얘기한 게 아니다. 내가 얘기했다. 기자 회견에서 '제가 도둑놈이죠'라고 한 게 그렇게 됐다\"며 \"사실 도둑 부심이 있다. 1위를 놓치고 싶지 않다. 그 말","link":"https://m.entertain.naver.com/now/article/076/0004202778","retrieved":1728595075682},{"title":"비, '158억 압구정 건물' 베일 벗었다 \"사옥으로, 돈 많이 써\" [종합]","contents":"가수 비가 새로운 압구정 사옥을 최초로 공개했다. 10일 유튜브 채널 '시즌비시즌'에는 '비(정지훈)의 새로운 압구정 사옥 최초 공개합니다' 영상이 올라왔다. 이날 비는 압구정 신사옥을 최초로 공개해 눈길을 끌었다. 비는 \"여러분께 최초로 공개한다. 드디어 레인 컴퍼니가 사옥이 생겼다\"라고 밝혔다. 비는 건물 전체가 사옥 이라고 소개했다. 녹음실, 패션 스튜디오, 데일리뮤직 스튜디오 등이 있다며 2층 엔터 사무실부터 소개했다. 비는 \"2층은 엔터 사무실이다. 방이 2개 정도 된다. 직원들 쉬는 휴게 공간을 만들려고 한다\"라고 밝혔다. 이어 비는 자신의 방이 될 공간도 소개했다. 전면이 유리창으로 돼 있어 시선을 모았다. 그는 \"고민 중이다. 여기에 운동 기구도 놔서 크로스핏을 해야 하나\"라며 \"근데 모든 건 경영지원팀의 컨펌이 있어야 한다\"라고 전했다. 3층은 데일리 뮤직 스튜디오와 임원 사무실이었다. 비는 \"원랜 사옥이 있었지 않느냐. 한때 거품을 뺀다면서 작은 곳에서 연습실도 아","link":"https://m.entertain.naver.com/now/article/076/0004202777","retrieved":1728595075683},{"title":"45세 강예원, 눈 앞트임 복원 자리잡았네..살 찌니 더 어려보여","contents":"배우 강예원이 물오른 미모를 뽐냈다. 10일 강예원은 \"언니들은 예리하다. 보자마자 너 살쪘지? 네 맞아요 살쪘어요. 살 뺄게요\"라고 적었다. 강예원은 얼굴에 조금 살이 오른 모습이지만 여전히 늘씬한 비주얼을 과시하고 있다. 오히려 동안 미모가 더욱 돋보이는 모습. 45살이 믿기지 않는 소녀 같은 비주얼이 감탄을 안긴다. 한편 강예원은 2022년 JTBC '한 사람만'에 출연했으며 차기작을 준비 중이다. 지난 1월 '노빠꾸 탁재훈'에 출연, 눈 앞트임 복원 수술을 했다고 밝혀 큰 화제를 모은 바 있다.","link":"https://m.entertain.naver.com/now/article/076/0004202776","retrieved":1728595075686},{"title":"'강재준♥' 이은형, 잠든 子 보며 오열 \"50일이나 살아줘, 고생 많았다\"(기유TV)[종합]","contents":"코미디언 강재준, 이은형 부부가 행복한 육아 일상을 공유했다. 10일 유튜브 채널 '기유TV'에는 \"{육아로그} 깡총이 재우다 내가 먼저 잠\"라며 영상이 게재됐다. 이날 아기띠를 메고 나타난 이은형은 고된 육아에도 \"깡총아 나는 괜찮아\"라며 애써 웃어보였고, 강재준도 \"깡총이가 밤늦게는 또 잔다. 낮에 울고불고를 해도 밤에 잘 자고 잘먹고 한다\"라며 긍정적인 마인드를 뽐냈다. 또 강재준은 이은형에 옷에 훈장처럼 묻은 분유 자국을 보고 \"분유 에디션이다\"라고 언급하자, 이은형은 \"이 정도는 괜찮은 거다. 아침에는 응가 사태가 있었다. 분유를 막 먹고 있는데 용쓰기를 하더라. 이상해서 봤는데 내 치마가 젖어있더라. 난 내가 소변을 본 줄 알았다. 너무 졸려서 '내가 드디어 미쳤구나' 했다. 이제는 기저귀 3단계로 해야될 것 같다\"며 현실적인 육아 일상을 공유했다. 강재준은 \"진짜 많이 컸다. 오늘 재봤는데 체중이 6kg\"이라며 감탄, 이은형은 \"신경계 급성장이 아니라 몸무게가 급성장한다","link":"https://m.entertain.naver.com/now/article/076/0004202775","retrieved":1728595075687},{"title":"최진실 딸 최준희, 21세인데 악플수준 처참 \"왜 이러세요\"","contents":"故 최진실의 딸 최준희가 도넘은 악플(악성 댓글)을 박제했다. 최준희는 10일 자신의 SNS에 \"왜이러시는데요\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 자신의 SNS 계정 바디프로필 게시물에 달린 댓글이 캡처돼 담겼다. 한 네티즌은 \"집에서 새는 바가지 XX\", \"가만히 안 둔다\", \"얼씬도 하지 마\" 등 입에 담기도 힘든 비속어를 사용하며 댓글을 여러 개 달았다. 이에 최준희는 \"ㅋㅋㅋㅋㅋ\"라며 애써 의연한 태도를 보였지만, 마지막에는 \"ㅠㅠㅠ\" 등 우는 이모티콘으로 속상한 마음을 간접적으로 표현했다. 한편 故 최진실의 딸 최준희는 과거 루푸스 투병으로 인해 몸무게가 96kg까지 늘었지만, 이후 44kg까지 감량해 화제를 모았다. 2022년 2월 한 연예 기획사와 전속 계약을 맺으며 연예계 활동을 예고했지만 3개월 만에 계약을 해지, 현재 인플루언서로 활동 중이다. 또한 앞서 최준희는 \"골반 괴사는 이미 3기를 지나고 있다.. 왼쪽 하체 통증으로 절뚝 절뚝 눈","link":"https://m.entertain.naver.com/now/article/076/0004202774","retrieved":1728595075691},{"title":"김지민, ♥김준호 결혼 회피에 뿔났다 \"최악, 동거는 싫어\" [종합]","contents":"개그맨 김준호가 연인 김지민과의 결혼 계획을 묻는 질문에 회피했다. 10일 김지민의 유튜브 채널 '느낌아니까'에는 '유튜브 하랬더니 결혼 발표?!'라는 제목의 영상이 공개됐다. 이날 김지민의 유튜브 개설을 축하하기 위해 연인 김준호와 절친 박나래가 자리했다. 다양한 이야기를 나누던 중, 세 사람은 서로에게 궁금한거 한가지씩 물어보는 시간을 가졌다. 이때 박나래는 김지민과 김준호에게 \"전국민을 대표해서 물어보겠다. 둘이 언제 결혼하느냐\"고 물었다. 이에 김지민은 김준호를 한번 쳐다보더니 \"내년 초에 하지 않을까? 싶다\"라고 말했다. 이에 김준호는 \"내년 초면 지금 식장을 잡아야 한다\"며 당황했고, 박나래 역시 \"김지민 씨 혼자 식장에 들어가는거냐\"고 놀렸다. 이어 김지민은 \"내년 4월에 둘 다 집 만기가 끝난다. 그러면 어디서 둘이 합칠 수 밖에 없다\"고 현실적인 상황을 말했고, 이를 듣던 김준호는 \"지금 프러포즈 한거냐\"고 물었다. 그러자 김지민은 김준호를 째려보며 \"아니다. 최악이","link":"https://m.entertain.naver.com/now/article/076/0004202773","retrieved":1728595075693},{"title":"'72억 건물주' 손연재, 명품관 나들이..아들맘 안 믿기는 늘씬 자태","contents":"전 국가대표 리듬체조 선수 손연재가 완벽한 각선미를 뽐냈다. 11일 손연재는 자신의 SNS에 한 명품 브랜드 숍에서 찍은 사진 여러 장을 게재했다. 공개된 사진 속 손연재는 가슴이 깊게 파인 미니 원피스를 입고 포즈를 취하고 있는 모습. 아들맘이라고 믿기지 않을 만큼 군살 없이 쭉 뻗은 늘씬한 각선미가 감탄을 자아낸다. 한편 손연재는 2022년 9세 연상 금융업 종사자와 결혼했으며 지난 2월 아들을 품에 안았다. 또한 손연재는 지난해 11월 서울 이태원동에 위치한 단독주택을 남편과 공동 명의로 매매가 72억원(평당가격 5266만원)에 매입했다.","link":"https://m.entertain.naver.com/now/article/076/0004202772","retrieved":1728595075695},{"title":"김해준, ♥김승혜와 결혼 앞두고 문제 터졌다 \"PD에 지적 받아\"","contents":"'THE 맛녀석' 멤버들이 김해준의 '라디오스타' 활약에 섭섭함을 토로했다. 11일 방송되는 코미디TV 'THE 맛있는 녀석들'에서는 통 큰 특집으로 양다리통구이와 마라카오위 먹방을 선보인다. 오프닝을 위해 공터에 모인 멤버들은 서로의 의상을 체크하며 화기애애한 분위기를 이어간다. 그러던 중 문세윤은 \"'라디오스타'에 가서 결혼 썰은 다 풀고 왔더라\"라며 김해준에게 서운함을 전하고 김준현도 \"집에서 잘 해야지 나가서 그렇게…\"라며 아쉬움을 보인다. 이어 김준현은 \"담당 PD도 속상해서 담배 피우더라\"라며 상황을 몰고가자 당황한 김해준은 \"나는 'THE 맛있는 녀석들'이 제일 좋다\"라고 해명한다. 하지만 황제성은 \"그럼 여기서 맛있는 토크를 우리한테 던져줘야지 왜 라스가서 맛있는 토크를 했어?\"라며 추궁을 이어가고, 문세윤도 \"라스에서 구라 선배님이 물어보는 건 술술 다 대답하더라. 우리가 묻는 건 \"아 그게 아니고….\"라며 말도 안하고\"라며 몰아붙인다. 멤버들의 놀림에 진땀 뺀 김해","link":"https://m.entertain.naver.com/now/article/076/0004202771","retrieved":1728595075697},{"title":"슈주 동해 \"SM과 계약 만료 후 2개월 동안 사옥 배회…가끔 눈물도\"","contents":"슈퍼주니어 동해가 SM엔터테인먼트를 떠난 심경을 전했다. 10일 신동엽의 개인 유튜브 채널 '짠한형 신동엽'에는 '[Sub] 오직 강한자만 살아남던 2000년대 예능신들 등장 슈퍼주니어-D&amp;E | 쏘는형 EP.13'라는 제목의 영상이 게시됐다. 영상서 신동엽은 \"동해랑 은혁이랑 따로 나가서 회사를 차리지 않았냐. 어떠냐\"라며 두 사람의 근황을 물었다. 은혁은 \"작년 9월부터 시작해 딱 1년 정도 됐다. 안 해봤으면 후회했을 것 같다. 하길 잘했다\"라며 회사를 오픈한 것에 대해 만족감을 드러냈다. 반면 동해는 \"성수동에 SM이 이사를 갔다. 저는 SM에 24년을 있었다. 저는 F 성향이 너무 세서 한 2개월 정도 (사옥 주변을) 계속 걸었다\"라고 말해 은혁을 깜짝 놀라게 했다. 이어 \"가끔씩 눈물이 나고 그러더라. 난 SM에서 평생 있다가 죽을 거야라는 생각도 했었다\"고 털어놨다. 동해는 \"물론 힘든 것도 있지만 경험에서 오는 모든 게 너무 행복하다\"고 홀로서기에 대한 만족감을 표했고","link":"https://m.entertain.naver.com/now/article/076/0004202769","retrieved":1728595075698},{"title":"'D-DAY' 현아♥용준형, 비공개 결혼식장 내부 포착…'럭셔리 끝판왕'","contents":"가수 현아와 용준형의 비공개 결혼식 내부가 공개됐다. 10일 중국 매체 시나연예는 공식 SNS를 통해 현아와 용준형의 결혼식장 내부 풍경이 담긴 영상을 공개했다. 공개된 영상 속에서는 현아와 용준형이 결혼식을 올릴 야외 웨딩홀의 모습이 담겼다. 특히 화려한 꽃장식과 럭셔리한 테이블 셋팅 등이 눈길을 사로 잡았다. 여기에 청사초롱 등 전통분위기를 살릴 수 있는 아이템들이 시선을 모았다. 앞서 현아 소속사 앳에어리어는 지난 7월 현아와 용준형의 결혼 소식을 전했다. 소속사 측은 \"현아는 힘든 순간마다 서로에게 큰 위안이 되어준 용준형과 사랑의 결실을 맺고 결혼을 약속했습니다. 오는 10월 가까운 지인들을 모시고 예식을 진행하고 새로운 인생을 시작한다\"라고 밝혔다. 이어 \"항상 따뜻한 시선으로 응원해주시는 모든 분들께 감사드리며 아티스트로서, 한 사람으로서, 커다란 결심을 한 현아의 앞날에 많은 축복을 당부드린다\"라고 덧붙였다. 한편 현아와 용준형은 오는 11일 서울 삼청각에서 가까운 가","link":"https://m.entertain.naver.com/now/article/076/0004202768","retrieved":1728595075700},{"title":"안은진, '한예종 퀸카' 김고은 따라했나…\"인기女 분석했지만 실패\"","contents":"배우 안은진이 대학교 때 인기녀들의 행동을 분석했음을 밝혔다. 10일 방송된 tvN '언니네 산지직송'에서는 다섯 번째 산지인 강화도에서 성큼 다가온 가을과 함께 마지막 어촌살이를 즐기는 사남매의 이야기가 그려졌다. 이날 안은진은 \"20대 초반에 진짜 웃긴 일이 있었다. 대학 들어오니까 인기 많은 여자애들을 분석해 봤다. 학교가 또 연기과니까 얼마나 쌕끈 뻑끈(?)하냐. 걔넬 분석했는데 공통점이 있더라\"라며 입을 열었다. 안은진은 \"일단 말이 없다. 말을 많이 안 해\"고 말했고 염정아는 \"궁금하게 해\"라며 안은진의 말에 공감했다. 이어 안은진은 \"술을 마실 때도 주접을 부리면 안 된다. 대학교니까 무리 지어 다니잖나. 인기 많은 여자애는 끝에서 혼자 온다. 저 같은 앤 무리 맨 앞에서 '우리 뭐 먹으러 갈래?'한다. 진짜 학교에서 제일 인기 많은 친구들이 다 그렇다\"고 밝혔다. 안은진은 \"내가 그껄 따라해 본 적 있다. '나도 인기 많고 싶다'해서 따라했다\"라고 이야기했고 염정아는","link":"https://m.entertain.naver.com/now/article/076/0004202767","retrieved":1728595075702},{"title":"'남편 논란' 박한별, 선물 공세에 흔들렸다 \"내 마음 잘 아는 천사\"","contents":"배우 박한별이 익명의 천사에게 받은 선물을 자랑했다. 박한별은 10일 \"서울 우리 동네 내가 제일 좋아하는 크림 베이글. 제주 가기 전에 먹고 싶다고 노래를 불렀는데, 오늘 아침 현관문에 딱 걸려있네. 어떤 천사가 내 맘을 알고 가져다 놨을까. 아무리 여기저기 물어봐도 다 자기는 아니라 그러고..흠.\"이라며 사진을 공개했다. 공개된 사진에는 박한별이 익명의 누군가에게 자신이 제일 좋아하는 크림 베이글을 선물 받은 모습. 자신의 취향을 제대로 저격한 선물에 박한별은 \"천사님 찾는 중\"이라며 감사한 마음을 드러냈다. 앞서 박한별은 서울 이사 근황을 올려 관심을 모았다. 박한별은 \"서울집 공사 후 짐 들어오고 있는 날…너무 막막해서 아무 시작도 못하겠다. 누가 좀 도와줘라\"라며 이사 중인 모습을 공개했다. 제주도에서 카페를 운영하며 지내던 박한별이 제주 생활을 아예 청산하고 서울 집으로 이사온 것인지 관심이 쏠리고 있다. 한편 박한별은 지난 2017년 유인석 전 유리홀딩스 대표와 결혼해","link":"https://m.entertain.naver.com/now/article/076/0004202766","retrieved":1728595075703},{"title":"'프로포폴 자숙' 가인, 조권과 재회…깡마른 몸매에 깜짝","contents":"가수 조권이 가인과의 만남을 인증했다. 조권은 10일 자신의 채널에 \"내가 꽃 샀으니까 니가 밥사. 2024 추억의 ADAM\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속 조권은 가인과 만나 즐거운 시간을 보냈다. 두 사람은 인생네컷 등을 함께 찍으며 과거 '우리 결혼했어요' 아담 커플 다운 다정함을 발산했다. 배우 이미도는 \"지금은 둘이 남매같이 닮아보이네. 반가운 투샷\"이라며 두 사람의 만남을 반가워했다. 누리꾼들 역시 \"레전드 커플 만났다\", \"가인 언니 왜이렇게 말랐어요\", \"가인 뼈만 남았네\", \"조권 가인 여전히 잘 어울려\" 등의 반응을 보였다. 한편, 가인은 지난 2019년 프로포폴을 불법 투약, 이듬해 약식기소 과정을 거쳐 100만원 벌금형 처분을 받은 바 있다. 투약 사실을 비롯해 약식기소, 벌금형 처분 과정 등이 2021년 뒤늦게 공개돼 논란이 일었고, 소속사는 가인의 프로포폴 불법 투약 벌금형 논란 관련 사실을 밝히며 \"활동 중 크고 작은 부상들의 누적으로","link":"https://m.entertain.naver.com/now/article/311/0001781506","retrieved":1728595075705},{"title":"독일 방송에 K팝 전문 라디오 프로그램 신설","contents":"김동호 특파원 = 독일 방송에 한국음악을 전문적으로 소개하는 라디오 프로그램이 처음으로 마련됐다고 주독일 한국문화원이 10일(현지시간) 밝혔다. 독일 공영 rbb의 음악전문 채널 프리츠 라디오는 오는 14일부터 격주로 월요일 오후 8∼10시 K팝 히트곡과 아이돌, K드라마 등을 다루는 '베스트 뮤직 K팝'(Beste Musik K-pop) 프로그램을 방송한다. rbb는 웹사이트에서 \"K팝 팬을 비롯해 관심 있는 모든 분은 블랙핑크와 김치, 스트레이 키즈와 K콘, 뉴진스와 이태원클라쓰 사이에서 흥미로운 시간을 보내게 될 것\"이라고 소개했다. 주독일한국문화원은 지난 수개월간 방송사와 함께 한류 콘텐츠에 대해 논의한 끝에 이 프로그램이 신설될 수 있었다고 설명했다. 양상근 원장은 \"영향력이 큰 현지의 방송 매체를 통해 K팝과 다양한 한국문화를 정기적으로 노출할 수 있게 됐다\"며 \"향후 콘텐츠 제작 과정에도 계속 협력해 나갈 계획\"이라고 말했다.","link":"https://m.entertain.naver.com/now/article/001/0014976451","retrieved":1728595075708},{"title":"윤혜진 모친상, 엄태웅 장모상..손녀 엄지온","contents":"배우 엄태웅의 장모이자 유동근의 누나 유은이 씨가 10일 별세했다. 향년 72세. 뉴스1에 따르면, 고인의 빈소는 경기 성남시 분당서울대학교병원 장례식장에 마련됐다. 고인은 원로 배우 윤일봉의 아내다. 엄태웅과 그의 아내 윤혜진은 빈소에서 조문객을 맞이하고 있는 것으로 알려졌다. 고인의 발인은 12일이다. 윤혜진은 엄태웅과 2013년 결혼했다. 두 사람은 슬하에 딸 지온 양을 두고 있다. 윤 씨의 외삼촌과 외숙모는 유동근, 전인화다.","link":"https://m.entertain.naver.com/now/article/108/0003272380","retrieved":1728587576806},{"title":"이대 학사인데 세종대 석사라고? 학력 정보오류 스스로 고친 여배우","contents":"\"세종대 어디있는지도 몰라\" 해명…소속사도 \"대학원 진학 안해\" 확인 배우 수현(본명 김수현)이 대중들에게 잘못 알려진 학력 정보를 스스로 정정했다. 10일 방송계에 따르면, 수현은 영화 ‘보통의 가족’ 개봉을 앞둔 지난 8일 텐아시아와의 인터뷰에서 \"대학원 진학을 한 적 없다\"며 한 온라인 정보사이트에 기재된 학력 정보에 대해 해명했다. 사용자 참여형으로 운영중인 온라인 정보사이트에는 수현이 세종대 대학원에서 영화예술학 석사 과정을 공부하다가 중퇴했다고 기재되어 있다. 해당 사이트는 누구나 접근해 정보를 수정할 수 있다. 수현은 이에 대해 \"대학원은 간 적도 없다\"며 \"세종대가 어디에 있는지도 모른다\"고 말했다. 그는 \"대학원에 갈 시간도 없이 모델 활동을 하느라 바빴다\"며 \"대학교도 드라마 촬영으로 바빠 온라인 강의로 겨우 끝냈다\"고 설명했다. 수현의 최종학력은 이화여대 국제학과 학사다.수현의 소속사 YG엔터테인먼트 역시 지난 8일 \"수현이 대학원에 진학한 사실은 없다\"며 \"그렇","link":"https://m.entertain.naver.com/now/article/021/0002664525","retrieved":1728577220569},{"title":"연정훈 “한가인 외국인 같은 첫인상, 반한 순간은…” (‘자유부인’)","contents":"배우 연정훈이 아내 한가인에게 반했던 순간을 떠올렸다. 10일 공개된 한가인의 유튜브 채널 ‘자유부인’에는 ‘연정훈이 22살 한가인 꼬신 비법 최초공개 (결혼 반대, 사귄썰)’이라는 제목의 영상이 게재됐다. 연정훈은 “대본 리딩 때문에 처음 만났다. 그때 눈썹을 많이 밀었는데 외국사람 같아 보였다. 되게 차가워보였다”고 한가인의 첫인상을 말했다. 한가인도 연정훈의 첫인상을 밝혔다. 그는 “처음 봤을 때 좀 선입견이 있었다. 연규진 선생님 아들이고 외국에서 미술 공부를 오래했다고 해서 ‘오렌지족 노는 오빠’라고 생각했다”고 말했다. 첫 만남에 이어 드라마를 함께 찍으며 서로에게 마음이 갔다고도 했다. 연정훈은 “‘노란 손수건’을 찍으려고 봄날에 만났는데 그때 모습에 반했다. 앞머리를 내리고 새로운 모습으로 나왔다”고 한가인의 달라진 이미지를 떠올리며 “‘올인이다’라고 마음 먹었다”고 말했다. 실제로 두 사람은 그날부터 사귀게 됐다고. 이에 한가인은 “저희가 만나기 전에 이미 사귄다고","link":"https://m.entertain.naver.com/now/article/241/0003385694","retrieved":1728577220571}]}