{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이시영, 더 길어 보이는 젓가락 각선美! 딱붙핏 ‘그레이빛 가을의 전설’","contents":"배우 이시영이 깊어가는 가을을 맞아 ‘그레이 톤’의 레더 팬츠로 완성한 도회적 스타일을 선보였다. 배우 이시영이 30일 자신의 인스타그램에 “지금 딱 가을 같고 좋은데, 이러다 갑자기 겨울이 올 것 같다”며 “가을이 좀만 더 길게 있어줬으면 좋겠다”고 아쉬움을 드러내며 여러 장의 가을 패션 사진을 공개했다. 사진 속 이시영은 차분하면서도 세련된 가을 패션으로 시선을 사로잡았다. 그녀는 은은한 그레이 컬러의 터틀넥 톱을 선택해 분위기 있는 룩을 연출했다. 특히 소매에 볼륨감이 더해진 디자인이 우아하면서도 트렌디한 느낌을 주며, 그녀의 슬림한 실루엣을 더욱 강조해 눈길을 끌었다. 또한 이시영은 블랙 레더 팬츠와 무릎까지 오는 블랙 부츠를 매치해 고급스러우면서도 도시적인 무드를 완성했다. 이러한 스타일링은 단순한 가을 패션을 넘어 한층 성숙해진 그녀의 매력과 함께 편안한 고급스러움을 더해 보는 이들의 감탄을 자아냈다. 이시영 특유의 세련미가 돋보이는 스타일로, 가을 패션 아이콘다운 면모를","link":"https://m.entertain.naver.com/now/article/410/0001033408","retrieved":1730323011806},{"title":"레드벨벳 슬기 맞아? 파격 숏컷 변신..반곱슬도 사랑스럽네","contents":"그룹 레드벨벳 멤버 슬기가 파격적인 숏컷 스타일을 선보였다. 슬기는 31일 자신의 SNS에 \"사실 기왕 자른 김에 조금 더 자른 건에 대하여\"라는 글과 함께 사진 두 장을 게재했다. 공개된 사진 속 슬기는 짧은 숏컷을 하고 포즈를 취하고 있는 모습. 그는 반곱슬인 모발이 마치 웨이브 스타일로 연출돼 사랑스러움과 동시에 시크한 매력을 뽐냈다. 긴머리부터 짧은 머리까지완벽하게 소화한 슬기는 진정한 '헤완얼(헤어 완성은 얼굴)' 면모를 보여줘 감탄을 부른다. 이를 본 팬들은 \" \"너무 잘 어울린다\", \"뭘해도 다 힙하네\", \"숏컷도 찰떡' 등의 반응을 보였다. 한편 슬기가 속한 레드벨벳은 지난달 28~29일 마카오 스튜디오 시티 이벤트 센터에서 2024 레드벨벳 팬콘 투어를 성황리에 마쳤다.","link":"https://m.entertain.naver.com/now/article/076/0004211222","retrieved":1730323011810},{"title":"한선화, 배우 데뷔 11주년 만에 겹경사 터졌다…입지 확실히 굳혔네","contents":"가수 겸 배우 한선화가 배우 데뷔 11주년 만에 기쁜 소식을 전했다. 한선화는 30일 자신의 인스타그램 스토리에 \"청룡 감사합니다. 파일럿 감사해요\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진에는 제 45회 청룡영화상에 한선화가 영화 '파일럿'으로 베스트 조연상 후보에 오른 모습. 이에 한선화는 기쁨을 감추지 못했다. 지난 7월 개봉한 '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석 분)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디다. 한선화는 '파일럿'에서 ASMR 뷰티 유튜버 역할로 등장해 관객들과 만났다. 한선화는 2009년 시크릿으로 데뷔해 활동하던 중 2016년 배우로 전향하며 그룹에서 탈퇴했다. 그는 '파일럿' 외에도 최근 종영한 드라마 '놀아주는 여자'에서 키즈 유튜버 크리에이터 고은하 역할로 열연하기도 했다.","link":"https://m.entertain.naver.com/now/article/312/0000686984","retrieved":1730323011813},{"title":"박진희, 비엔나의 가을을 걷다! 단추 푼 여유로운 ‘가을로의 초대’","contents":"배우 박진희가 인스타그램에 “” 이모티콘과 함께 한층 성숙한 가을 감성을 담은 여러 장의 일상 사진을 공개해 시선을 사로잡았다. 30일, 공개된 사진 속 박진희는 가을을 담은 캐주얼한 스타일로 보는 이들을 매료시켰다. 박진희는 넉넉한 핏의 화이트 셔츠와 그레이 컬러의 카디건을 자연스럽게 레이어드해 편안하면서도 세련된 매력을 한껏 강조했다. 그녀가 선택한 이 오버핏 셔츠와 부드러운 카디건의 조합은 일상에서도 쉽게 따라 할 수 있는 스타일로, 편안함과 스타일을 동시에 살려냈다. 특히 고풍스러운 노란색 벽을 배경으로 한 촬영에서 박진희는 특유의 따뜻한 미소로 여유로운 분위기를 자아냈다. 와이드 핏의 브라운 팬츠와 스니커즈로 마무리한 그녀의 스타일은 완벽한 가을 패션으로, 고급스러우면서도 편안한 일상 룩을 추구하는 이들에게 강한 인상을 남겼다. 브라운 계열의 팬츠와 스니커즈는 캐주얼한 감각을 극대화하며, 전체적으로 자연스러운 컬러 조합을 통해 가을의 여유로운 분위기를 그대로 전달했다. 한편","link":"https://m.entertain.naver.com/now/article/410/0001033407","retrieved":1730323011814},{"title":"박진영→웬디, 장르불문·개성만점 ‘딴따라’를 찾는다 [오늘의 프리뷰]","contents":"바쁘게 돌아가는 연예계에서 오늘도 다양한 작품이 소개되고 새롭게 돌아오는 아티스트가 대중 앞에 서는 가운데, 오늘의 주요 일정을 알아본다. 개성만점 ‘딴따라’를 찾는다 31일 오후 KBS2 ‘더 딴따라’의 제작발표회가 열린다. 이날 자리에는 박진영, 차태현, 김하늘, 웬디, 양혁PD가 참석해 프로그램에 관한 다양한 이야기를 전한다. ‘더 딴따라’(연출 양혁 / 작가 최문경)는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램. 코미디, 연기, 노래, 춤, 클래식, 성악, 트로트 등 장르 불문의 스타성을 지닌 ‘딴따라’를 찾는 세상에 없던 새로운 오디션이다. 앞서 공개된 선공개 영상에는 3대째 딴따라 집안이라고 자신을 소개한 참가자, 밤에는 야간 경비직원으로 근무하는 전직 아이돌 메인보컬, ‘딴따라란 무엇인가’에 대해 코믹하게 소개한 참가자, 15세의 트로트 꿈나무 소녀, ‘더 딴따라’ 티저 예","link":"https://m.entertain.naver.com/now/article/410/0001033406","retrieved":1730323011814},{"title":"한예슬, 가을빛 카디건에 빠졌다! 우아함 폭발한 “시크美”","contents":"한예슬이 화사한 가을날 심플한 카디건 스타일로 고급스러움을 더했다. 배우 한예슬이 30일 인스타그램에 가을 감성이 가득한 사진을 여러 장 올리며 독보적인 스타일을 뽐냈다. 별다른 설명 없이 공개된 사진이지만, 패션 센스가 돋보이는 그녀의 세련된 스타일링에 팬들의 시선이 집중되었다. 사진 속 한예슬은 오버사이즈 화이트 카디건을 선택해 차분하면서도 우아한 무드를 연출했다. 흰색 카디건에 블랙 레이스 디테일을 더해 단조로울 수 있는 스타일에 매력을 더하며 남다른 패션 감각을 과시했다. 특히, 오버사이즈이면서도 깊은 브이넥 라인이 돋보이는 카디건 디자인은 한예슬의 여성스러움을 한층 강조하며 시선을 사로잡았다. 그녀는 카디건 안에 블랙 미니 드레스를 매치해 모던하면서도 페미닌한 스타일을 완성했다. 미니 드레스는 간결하면서도 세련된 무드를 자아내며, 카디건과 어우러져 부드러운 대비를 이루었다. 이로써 가을을 대표하는 단순하지만 고급스러운 스타일링을 만들어내며 자신만의 개성을 표현했다. 스타일링","link":"https://m.entertain.naver.com/now/article/410/0001033405","retrieved":1730323011816},{"title":"트리플스타의 추악한 민낯..욕설+폭언 녹취록 공개 [종합]","contents":"\"병X, 미친X, 쓰레기니까 그냥. 나 진짜 사랑했던 여자 진짜 단 한 명도 없었어.\" 넷플릭스 '흑백요리사'에 출연한 유명 셰프 트리플스타(본명 강승원)의 추악한 민낯이다. 양다리 의혹에 이어 욕설 녹취록까지 공개되면서 사생활 논란이 이어지고 있다. 지난 30일 디스패치는 트리플스타의 전처인 A 씨와 전 여자친구인 B 씨와 얽힌 사생활을 폭로했다. 디스패치에 따르면, A 씨와 B 씨는 트리플스타의 사생활은 물론, 미슐랭 취업 로비와 폭언 및 협박 등을 문제 삼았다. 트리플스타는 2022년 5월 A 씨와 결혼했으나 3개월 만에 이혼했다. 당시 혼인 신고를 하지 않아 사실혼 관계였던 두 사람은 2014년에 처음 만났다. 유학생이었던 트리플스타와 달리 A 씨는 사업차 미국에 거주하면서 트리플스타를 물심양면으로 도왔다. 심지어 A 씨는 트리플스타를 유명 레스토랑에 취업시키기 위해 샤넬백 등으로 로비까지 하면서 지인들에게 도움을 청했다. A 씨와 2014년부터 2022년까지 연애, 결별,","link":"https://m.entertain.naver.com/now/article/108/0003278290","retrieved":1730323011817},{"title":"혜리, 탄수화물 끊더니 살이 확 빠졌네! ‘뾰족한 V라인’ 깜짝","contents":"혜리가 카멜 컬러 오버사이즈 재킷으로 완성한 고급스러운 레이어드 룩으로 시선을 강탈했다. 가수 겸 배우 혜리가 30일 오후 서울 강남구 압구정동 로데오 거리에서 열린 패션 하우스 브랜드의 팝업 행사에 참석해 존재감을 뽐냈다. 이날 혜리는 따뜻한 카멜 컬러의 오버사이즈 더블 버튼 재킷을 착용해 우아하면서도 트렌디한 감각을 보여주었다. 혜리의 재킷은 어깨선과 전체적인 실루엣이 여유로워 편안함을 주면서도 세련된 스타일을 완성했다. 오버사이즈 디자인이 주는 여유로운 핏이 그녀의 몸매를 부드럽게 감싸며 우아한 분위기를 자아냈다. 여기에 혜리는 블랙 터틀넥과 점프슈트를 매치해 차분하면서도 페미닌한 무드를 한껏 살려냈다. 특히 짧은 기장의 점프슈트에 블랙 스타킹을 매치하여 다리가 더욱 길고 슬림해 보이는 효과를 줬다. 깔끔하게 정리된 스타일링은 그녀의 특유의 세련미와 성숙미를 동시에 드러냈다. 클래식한 블랙 스틸레토 힐을 착용해 룩의 완성도를 높였으며, 단정한 블랙 톤이 캐주얼과 우아함을 넘나드","link":"https://m.entertain.naver.com/now/article/410/0001033404","retrieved":1730323011818},{"title":"트레이닝 바지에 트위드…'54세' 김혜수, 또 혼자만 레전드 패션 소화","contents":"배우 김혜수가 남다른 패션 소화력을 뽐냈다. 김혜수는 30일 자신의 인스타그램 스토리에 별다른 멘트 없이 한 장의 사진을 게재했다. 공개된 사진 속에서 김혜수는 파란색 트레이닝 바지에 크롭 트위드 자켓을 착용해 유니크한 패션 스타일을 소화하고 있는 모습. 특히 잘록한 허리를 뽐내며 콜라병 몸매까지 드러내고 있어 보는 이들의 눈길을 사로잡았다. 한편 김혜수는 디즈니+ '트리거'에 출연한다. '트리거'는 검찰, 경찰도 해결하지 못한 사건들을 추적하는 탐사보도 프로그램 '트리거'의 정의로운 팀장 오소룡과 사회성 제로인 낙하산 PD 한도의 사활을 건 생존 취재기를 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/312/0000686981","retrieved":1730323011818},{"title":"돌싱맘 한그루, '연애 말고 결혼' 그리웠나..10년 전 웨딩화보에 \"정말 어렸다\"","contents":"배우 한그루가 과거 사진을 보며 추억에 잠겼다. 31일 한그루는 \"10년 전 '연애 말고 결혼'이란 작품에서 함께했던 의상팀 언니가 보내준 사진. 정말 어렸다\"라며 과거 사진을 대방출했다. 사진 속 한그루는 하얀 웨딩드레스를 입고 포즈를 취하고 있는 모습. 10년 전인만큼 앳된 그의 모습이 눈길을 사로잡는다. 화려한 미모와 늘씬한 몸매가 감탄을 부른다. 이에 한그루도 \"23살 한그루라고 한다\"라며 자신의 과거 모습을 그리워했다. 한편 2011년 솔로 가수로 데뷔한 한그루는 2012년부터 배우로 전향, 드라마 OST 가창 외에는 연기 활동에 전념해 왔다. 드라마 '소녀k', '오늘만 같아라', '우리가 결혼할 수 있을까', '스캔들: 매우 충격적이고 부도덕한 사건', '연애 말고 결혼' 등을 통해 이름을 알렸다. 차기작으로는 12월 첫방송 예정인 KBS2TV 새 일일드라마 '신데렐라 게임'에 출연한다. 그런가 하면, 한그루는 2015년 9세 연상 사업가와 결혼, 이후 쌍둥이를 출산했지","link":"https://m.entertain.naver.com/now/article/076/0004211221","retrieved":1730323011819},{"title":"남보라, 결혼 앞두고 겹경사 터졌다…\"새집 등기 완료\"","contents":"5월 결혼을 앞둔 배우 남보라가 또 한번 기쁜 소식을 전했다. 남보라는 30일 \"머털이 새집! 등기 완료!\"라며 반려견의 모습을 공개했다. 공개된 사진에는 남보라가 반려견을 위해 새 집을 마련해준 모습. 새로운 아늑한 보금자리에서 쉬고 있는 반려견의 모습이 훈훈함을 자아낸다. 앞서 남보라는 지난 20일 자신의 유튜브를 통해 결혼을 공식 발표했다. 남보라는 공지를 통해 \"맘 맞는 좋은 짝꿍을 만나 평생을 함께하기로 약속했다. 앞으로 둘이서 예쁘게 잘 사는 모습 많이 보여드리겠다\"고 밝혔다. 영상에는 남보라가 일본 도쿄 여행을 하던 중 \"뭐야\", \"미리 말을 해줬어야지\"라고 말해 눈길을 끌었다. 남자친구와 여행 중 프러포즈를 받은 것. 남보라는 \"너무 깜짝 놀랐다. 이런 게 있을 거라고 미리 말을 했었어야지. 뭐냐\"라며 눈물을 보였다. 남자친구가 직접 반지를 끼워주자 남보라는 \"아직도 심장이 쿵쾅거린다\"며 재차 기쁜 마음을 나타냈다. 이후 남보라는 예비 신랑의 얼굴이 살짝 보이는 아름다","link":"https://m.entertain.naver.com/now/article/076/0004211219","retrieved":1730323011821},{"title":"한가인, 배우 이미지 포기했나..파격 변신에 ♥연정훈 충격 \"집 그러고 올거야?\"('자유부인')[종합]","contents":"배우 한가인이 파격적인 이미지 변신을 보여줬다. 30일 유튜브 채널 '자유부인 한가인'에서는 \"방송 최초! 한가인이 작정하고 얼굴 포기하면 생기는 일\"이라는 제목의 영상이 업로드 됐다. 영상 속 한가인은 유튜버 '랄랄'의 부캐릭터인 건물주 이명화를 만나 '이모님' 분장을 받았다. 이날 한가인은 '이모님' 분장을 하게 된 이유에 대해 \"내가 지난번에 껍데기와 영혼이 잘못됐다고 하지 않았다. 이번에 제대로 된 모습을 찾고 싶어서 이 분야의 대가를 만나고자 한다\"고 설명했다. 이후 '등산패션'으로 갈아 입은 한가인은 랄랄을 향해 \"메이크업 하시는 게 너무 예쁘시고, 유행인 것 같아서 저도 메이크오버? 같은 걸 해보면 어떨까 싶어서 왔다\"고 이야기 했다. 랄랄은 \"예쁜데 왜 그러냐\"고 궁금해 했고, 한가인은 \"저는 이상하게 아무리 이상한 소리 하고 농담을 하고 실없는 소리를 해도 계속 멀쩡한 이미지이다. 그래서 좀 '이미지 변신을 할 수 있을까?' 멀쩡하지 않은 언행을 해도 계속 멀쩡하게","link":"https://m.entertain.naver.com/now/article/076/0004211218","retrieved":1730323011822},{"title":"‘흑백요리사’ 이모카세 1호 “최고의 순간? 안성재 셰프의 김 칭찬” [IS인터뷰]","contents":"오후 3시. 가게 오픈을 2시간 앞두고 주방이 눈코 뜰 새 없이 바쁜 가운데 예약 전화가 쉴 틈 없이 울린다. 환기를 위해 열어놓은 문 앞에는 사람들이 기웃거린다. 닿지 않는 전화에 직접 가게로 찾아와 은밀한(?) 거래를 제안하는 손님들이다. “죄송해요. 근데 저희는 대통령 할아버지가 오셔도 안 돼. 손님들과 약속은 지켜야 하니까.” 연신 웃는 얼굴로 손님을 달래는 이는 김미령 셰프. 서울 도봉구의 한식 요릿집 ‘즐거운 술상’ 오너 셰프이자 넷플릭스 화제작 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’)에 최종 6위에 오른 흑수저 ‘이모카세 1호’다. 김 셰프는 최근 ‘즐거운 술상’에서 진행된 일간스포츠와의 인터뷰에서 “방송 전후로 달라진 건 없다. 전 똑같이 일상으로 돌아왔다. 다만 예약 전화가 이렇게 많아지긴 했다”며 웃었다. “정신없이 하다 보니 얼떨결에 (6위까지) 올라간 거 같아요. 그런 위치까지 갈 수 있었던 걸 보니 열심히 살았다 싶기도 하고요. 사실 섭외 받고 결","link":"https://m.entertain.naver.com/now/article/241/0003391535","retrieved":1730323011824},{"title":"이나영 ‘하의실종 패션에 드러난 날씬 각선미, 가녀린 발목이 매력 포인트’ [틀린그림찾기]","contents":"배우 이나영이 귀요미 하의실종 패션을 선보였습니다. 이나영이 지난 10월 29일 오후 서울 이태원에서 열린 글로벌 패션 브랜드의 부티크 오픈 행사에 참석했습니다. 이날 행사에서 이나영은 깔끔한 화이트 셔츠에 오버핏의 블랙 재킷을 매치해 귀여운 하의실종 패션을 뽐냄과 동시에 니하이 양말과 플랫폼 구두로 날씬한 각선미를 더욱 돋보이게 했습니다. 이나영의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 이나영의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 재킷 단추입니다. 두 번째, 미니백의 밑바닥 금속 받침입니다. 세 번째, 백팩의 스트랩입니다. 네 번째, 사진 왼쪽 스트랩의 그림자입니다. 다섯 번째, 구두의 버클입니다.","link":"https://m.entertain.naver.com/now/article/410/0001033403","retrieved":1730323011825},{"title":"박나래, ♥양세형과 열애 인정인가...촬영장 발칵 뒤집은 발언 ('홈즈')","contents":"박나래가 양세형과의 '썸'에 대해 긍정 시그널을 보냈다. 31일 방송되는 MBC '구해줘! 홈즈'(연출:정다히,김문섭,김진경,김완철/이하 '홈즈')에서는 개그맨 정성호와 모델 겸 방송인 이현이가 출격한다. 이날 방송은 서울에서 단독주택을 찾는 의뢰인이 등장한다. 현재 의뢰인은 MBC 라디오 PD이자, 책까지 집필한 작가로 6학년, 3학년, 5살 세 아이를 키우고 있다고 한다. 그동안 남편이 육아휴직으로 3년 동안 아이들을 키웠으며, 최근 복직했으나 출·퇴근 시간에만 무려 4시간이 소요돼 이사를 결심했다고 한다. 희망 지역은 남편 직장이 있는 광화문과 MBC 상암동에서 30분 거리의 종로구, 마포구, 서대문구, 양천구를 원했으며, 아이들을 위해 학세권이 있는 곳을 바랐다. 아이들은 이층집에 마당과 베란다가 있길 희망했다. 예산은 전세일 경우, 8억 원까지 가능했으며, 매매일 경우 14억 원까지 가능하다고 밝혔다. 복팀에서는 모델 겸 방송인 이현이와 박나래가 출격하며, 덕팀에서는 개그맨","link":"https://m.entertain.naver.com/now/article/076/0004211217","retrieved":1730323011827},{"title":"양세형♥박나래, 열애설은 뜨거운데...양세형 母 \"아들 이상형은 아냐\"(나래식)","contents":"양세형의 어머니가 박나래와의 열애설에 선을 그었다. 30일 박나래의 유튜브 채널 '나래식'에는 '그래서 나랑 결혼 할 거야? 말 거야?'라는 제목의 영상이 게재됐다. 이날 영상서 박나래는 게스트로 양세형을 초대한 후 꽃잎으로 하트를 만드는 모습을 보였다. 이때 박나래는 하트 완성전 잠시 머뭇거렸고, 제작진은 \"그럼 하트를 안 이으면 되지 않냐\"라고 말해 웃음을 자아냈다. 박나래는 \"이거 은근 자존심이 상한다. 남자친구한테도 안 해본건데.. 뭐 하는 건지 모르겠다\"라고 덧붙여 또 한 번 모두를 웃게만들었다. 제작진은 박나래에게 양세형의 반응을 물었고, 박나래는 \"요즘 이 친구랑 나랑 말도 안 되는 묘한 기류가 있어서 이 얘기가 나오면 당황해한다. 결론은 너무 싫어해서 반응을 안 할 것 같다\"라고 절친의 반응을 예고했다. 양세형이 들어오자 박나래는 유리상자의 '사랑해도 될까요'를 부르며 장미꽃을 건냈고, 양세형은 \"이거 프러포즈 하는 거냐\"라며 핑크빛 분위기를 이어갔다. 박나래가 \"받는","link":"https://m.entertain.naver.com/now/article/076/0004211216","retrieved":1730323011829},{"title":"'짬뽕집 대박' 이봉원, 또 박미선♥에 선물하려나..1억 5천만원 외제차 플렉스","contents":"개그맨 이봉원이 1억 5천만원 외제차를 플렉스했다. 29일 '이봉원테레비' 채널에는 \"테슬라x한달 후기(Y와 가장 큰 차이점은?)\"이라는 영상이 공개됐다. 이봉원은 차를 바꾼 지 한 달 정도 됐다면서 후기를 전했다. 그는 \"전에 탄 모델보다 2천만원이 더 비싸다. 휠은 22인치로 주문했눈데 정말 끝내준다. 휠 값만 860만원\"이라고 밝혔다. 이어 \"문도 자동으로 열린다. 획기적이다. 브레이크를 밟으면 문이 닫히고 나갈 때는 자동문이다\"라고 설렘을 드러냈다. 아쉬움도 있었다. 이봉원은 \"뒷자리가 너무 허접해서 아쉽다. 고급차 치고는 어설프다\"라며 차 값이 1억 5천만원에 달한다고 밝혀 놀라움을 안겼다. 한편 이봉원은 1993년 박미선과 결혼했으며 슬하에 1남 1녀를 두고 있다. 짬뽕집 사업을 성공시키고, 박미선에게 외제차를 선물한 적 있다고 밝혀 화제를 모은 바 있다.","link":"https://m.entertain.naver.com/now/article/076/0004211215","retrieved":1730323011830},{"title":"'♥문희준' 소율, 육아 고충 고백 \"아이돌 활동보다 힘들다…셋째 계획 없어\"","contents":"그룹 H.O.T 출신 문희준의 아내인 그룹 크레용팝 소율이 육아 고충을 털어놨다. 30일 소율은 자신의 인스타그램 계정을 통해 팬들과 Q&amp;A 시간을 가졌다. 이날 한 팬은 아이돌 활동과 육아 중 어떤 게 더 힘들고 난이도가 높냐고 물었다. 그러자 소율은 에 \"육아\"라고 답했다. 그는 \"육아가 더 힘들다\"며 \"(정해진) 답이 없다. 뭐가 맞는지도 모르겠고 열심히 한다고 하는데 매일매일 어려운 게 육아인 것 같다\"고 답했다. 그러면서 그는 \"그래도 내 기준에 맞춰서 열심히 하고 있다. 지금은 아이가 둘이지 않냐. 남매 ㅎㅎ 그래서 더 어렵다\"라고 적었다. 또한, 소율은 \"셋째 계획은 아직 없다. 둘째가 아직 어리기 때문이다. 남매라서 지금이 좋다\"라고 덧붙였다. 한편, 소율은 2017년 13살 연상 그룹 H.O.T 출신 문희준과 결혼했으며, 슬하에 1남 1녀를 두고 있다. 이들은 KBS2 예능 '슈퍼맨이 돌아왔다'에 출연해 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/312/0000686978","retrieved":1730323011832},{"title":"'전 남편 폭로' 서유리, 평온한 일상 속 글래머 과시","contents":"성우 겸 방송인 서유리가 근황을 전했다. 서유리는 지난 29일 자신의 SNS에 별다른 말 없이 여러 장의 사진을 올렸다. 서유리는 편안한 차림새로 캐주얼한 분위기를 자아냈다. 선선해진 날씨에도 끈 나시를 입고 있어 눈길을 끈다. 검은 머리카락을 길게 늘어뜨리고 청순미를 과시하기도 했다. 서유리는 한쪽 손을 머리에 짚은 채 포토제닉한 면모를 자랑했다. 서유리는 지난 29일 방송된 TV CHOSUN 관찰 예능 프로그램 '이제 혼자다'에서 전 남편 최병길과 이혼을 결심한 배경을 밝혔다. 그는 \"생활비 한 번 받아본 적이 없다\"며 6개월 만에 위기가 닥쳤지만 4년 동안은 결혼 생활을 유지하려 했다고 말했다. 그러나 서유리가 하혈로 인한 쇼크로 위독했을 때 \"생사의 기로에서 남편은 연락받지 않았다\"라며 그때의 충격이 결혼 생활을 마무리하게 된 큰 요인이었다고 털어놨다. 서유리와 최병길 PD는 2019년 혼인신고를 하고 법적 부부가 됐다. 두 사람은 결혼 5년 만인 지난 3월 이혼했으며 금전","link":"https://m.entertain.naver.com/now/article/312/0000686976","retrieved":1730323011837},{"title":"김구라, 子 그리 '사교육 낭비' 없었던 이유 \"지금 생각해 보니 너무 좋아\" ('꽃중년')","contents":"김구라가 사교육적인 낭비가 없었던 이유를 공개한다. 31일(목) 밤 9시 30분 방송하는 채널A '아빠는 꽃중년' 27회에서는 가수 별이 게스트로 또 한 번 출연한 가운데, '꽃대디' 김용건-김구라-신성우-김원준-김범수가 자녀들에 대한 이야기를 하며 '불꽃 티키타카'를 발산하는 현장이 공개된다. 이날 신성우는 감정 표현이 서툰 첫째 아들 태오를 위해 심리상담 센터를 찾아간다. 뒤이어 태오의 '기질 검사' 결과를 듣고 솔루션을 받은 신성우는 아들의 관심사를 찾아주기 위해 적극적으로 나선다. 스튜디오에서 이를 지켜보던 김원준은 \"태오가 나중에 형처럼 로커가 되겠다고 하면 어떨 것 같은지?\"라고 돌발 질문한다. 신성우는 \"본인이 하고 싶다고 하면 도와줄 것\"이라고 답하고, 이를 들은 신현준은 \"저도 같은 직업을 갖고 있는 김용건-하정우 부자가 너무 부럽다\"면서, \"세 아이 중 한 명 정도는 내 직업을 이어받았으면 좋겠다\"는 소망을 내비친다. 나아가, \"둘째 예준, 막내 민서에게 싹이 보인","link":"https://m.entertain.naver.com/now/article/076/0004211213","retrieved":1730323011839},{"title":"'불륜' 남편과 불화는 쇼였나..이혜정 \"고민환♥과 뜨거워져, 내가 예쁘다고\" ('같이삽시다')","contents":"요리 연구가 이혜정이 남편에 대한 애정을 가득 드러낸다. 31일 방송하는 KBS2 '박원숙의 같이 삽시다'에는 이혜정과 김민희가 출연한다. 이혜정은 남편과 가상 이혼 프로그램에 출연한 근황을 알리며, 오히려 뜨거워진(?) 부부 사이를 공개한다. 앞서 이혜정은 남편의 외도로 이혼 위기를 겪었다며 고부 갈등 등 부부 불화를 수차례 털어놓은 바 있다. 김민희는 10년 만에 이혼 사실을 공개한 이유를 어렵게 털어놓는다. 또한, 딸이 초등학교 3학년 때부터 혼자 키웠다고 밝히며, 싱글맘으로서 겪었던 고충과 이로 인해 공황장애를 앓았던 사실을 고백한다. 그런가 하면 이혜정은 중견기업의 회장이었던 아버지가 전 재산을 기부한 것에 대해 솔직한 심정도 털어놓는다. 또한, 남편에 대한 변함없는 사랑을 드러내며 \"이벤트는 몰라도 생일 때마다 '예쁘다'는 표현을 해준다\"고 밝혀 반전 금슬(?)을 자랑한다. 김민희는 아역 시절 어머니 역으로 호흡을 맞춘 배우 정윤희를 추억한다. 비 맞는 촬영 후 쉴 공간이","link":"https://m.entertain.naver.com/now/article/076/0004211212","retrieved":1730323011840},{"title":"'임신' 손담비, 역대급 몸무게→망가진 피부 충격 근황 \"이 정도 아니었는데\"","contents":"가수 겸 배우 손담비가 임신 후 피부와 몸무게에서 큰 변화가 왔다고 털어놨다. 30일 손담비의 채널 '담비손'에는 '임산부 관리템 스킨&amp;바디&amp;헤어 이렇게 발라요'라는 영상이 공개됐다. 손담비는 \"제가 피부 관리를 어떻게 하는지 궁금해하시더라. 원래 피부가 건성인데 악건성으로 변했다\"라고 말했다. 이어 클레이 팩 클렌저를 소개하며 \"호르몬 변화가 너무 심하다 보니까 여드름이 나서 사용하게 됐다\"라고 말했다. 바디오일도 사용한다는 손담비는 \"임신 12주가 지나면 배가 나오기 시작한다. 튼 살을 조심하셔야 한다. 진짜 열심히 바르고 있다. 저는 귀차니즘이 심해서 12주 때부터 관리하기 시작했다. 배뿐만 아닌 온몸에 다 바르라고 하더라. 꾸준히 바르면 살이 안 생길 거라고 확신해서 열심히 바르고 있다\"라고 말했다. 또 향이 없는 크림도 쓰게 됐다면서 \"임신 후 후각이 예민해졌다. 입덧, 먹덧은 없는데 향이 너무 세면 힘들고 머리가 아프다\"라고 말했다. 끝으로 자신의 피부 관리 포인트는 '수","link":"https://m.entertain.naver.com/now/article/076/0004211210","retrieved":1730323011842},{"title":"'자산 290조家' 이승환 \"재벌 3세 아닌 재벌 1세로 불리고 싶다\"(금수저 전쟁)","contents":"LG유플러스 STUDIO X+U 제로 베이스 게임 '금수저 전쟁'이 '금수저 끝판왕' 두 사람인 재벌 3세 '다이아몬드 수저' 자인, 명석한 두뇌까지 물려받은 '엘리트 금수저' 인혜의 프로필을 공개했다. 11월 4일(월) U+모바일tv에서 첫 공개되는 '금수저 전쟁'은 대한민국 자산 상위 0.1% 소위 '금수저'라 불리는 이들이, 공짜 없는 '제로시티(Zero City)'에 입성하여 오로지 자신만의 힘으로 0원부터 돈을 불려나가며 최종 승자를 가리는 머니게임 서바이벌이다. 이와 관련 '금수저 전쟁'은 참가자 각각의 캐릭터 티저를 공개, 부모의 후광을 내려놓고 무일푼으로 피 튀기는 생존 경쟁에 뛰어든 '금수저' 8인에 대해 소개하고 있다. 그중 '재벌집 막내아들' 자인은 자산 총액 290조에 달하는 '대기업 창업주의 외손자' 이승환으로, \"재벌 3세가 아닌 재벌 1세로 불리고 싶다\"라는 남다른 포부를 드러냈다. 특히 그는 재벌 3세로 화려한 삶을 살 것 같지만, 마지막 옷 쇼핑이 7년","link":"https://m.entertain.naver.com/now/article/076/0004211208","retrieved":1730323011843},{"title":"홍경, 노윤서 뺨치는 청량함…\"머리 세팅·메이크업 거의 안 해\" ('청설')[인터뷰①]","contents":"배우 홍경이 풋풋한 첫사랑을 표현하기 위해 노력한 점을 전했다. 30일 홍경은 서울 종로구 삼청동 한 카페에서 영화 '청설'관련 인터뷰를 진행, 다양한 이야기를 들려줬다. '청설'은 사랑을 향해 직진하는 용준(홍경)과 진심을 알아가는 여름(노윤서), 두 사람을 응원하는 동생 가을(김민주)의 청량하고 설레는 순간들을 담은 이야기. 동명의 대만 레전드 로맨스 영화를 리메이크한 작품이다. 극 중 홍경은 여름에게 첫눈에 반하는 용준으로 등장했다. 부모님의 일을 도와 도시락 가게 배달 아르바이트를 하다 여름을 만나게 되고, 사랑에 빠지게 된다. 첫사랑에 빠진 20대의 모습을 섬세히 표현하며 설렘을 자극하는 연기를 펼쳤다. 홍경은 '청설'을 선택한 이유에 대해 \"20대 혹은 이 시기를 지나면서 누구에게나 처음이 존재하지 않나. 또 첫사랑은 특별하다고 생각한다. 이걸 영화로 그려볼 수 있다는 것에 개인적인 특별함도 있다\"라며 \"'청설' 이 가진 순수함이 있다. 세상이 빨라지고 소비하는 것들도 빠","link":"https://m.entertain.naver.com/now/article/312/0000686975","retrieved":1730323011845},{"title":"'109억 건물주' 양세형 \"박나래, 전세금 1억 빌려줘...'먹튀' 진지하게 고민\"(나래식)","contents":"박나래가 1억 원을 빌려줬던 당시의 비화를 전했다. 30일 박나래의 유튜브 채널 '나래식'에는 '그래서 나랑 결혼 할 거야? 말 거야?'라는 제목의 영상이 게재됐다. 영상서 양세형은 전세금 1억 원이 부족한 상황에 박나래에게 부탁했고, 얘기하자마자 빌려줬다고 고백해 모두를 놀라게 만들었다. 양세형은 \"그때부터 책잡혀서 노예처럼 살고 있다\"라고 덧붙여 웃음을 자아냈다. 박나래는 \"1억이 얼마나 큰 돈이냐. 보내기 전에는 엄청 민망해 했는데 입금하자마자 '누구세요?'라고 하더라. 순간적으로 이게 세형이 번호가 아닌가 싶었다\"라고 당시의 에피소드를 전했다. 이에 양세형은 \"진지하게 먹고 튈까 생각했다\"라고 너스레를 떤 양세형은 \"나래가 (1억원을) 융통해 줘서 집에 잘 들어갔다. 그 집에서 좋은 일이 되게 많았다\"라고 고마운 마음을 전했다. 앞서 양세형은 '짠돌이'라는 소리를 들었지만 아끼고 아껴, 결국 100억 원이 넘는 건물을 보유하게 됐다고 밝혀 화제를 모았다. 양세형은 2023년","link":"https://m.entertain.naver.com/now/article/076/0004211207","retrieved":1730323011846},{"title":"'송지은♥' 박위, 결혼→겹경사에 울컥했다 \"두 발로 걷는 꿈이 현실로\"","contents":"유튜버 박위가 결혼 한 달만에 좋은 소식을 전했다. 30일 박위의 채널 '위라클'에는 '제가 두 발로 일어설 날이 얼마 남지 않았습니다!!'라는 영상이 공개됐다. 박위는 \"이런 게 세상에 나오면 신기할 것 같다고만 생각했는데 현실이 됐다. 지은이에게 뛰어가는 모습을 상상하게 된다\"라며 환한 미소를 지었다. 박위는 최근 한국과학기술원(카이스트·KAIST)이 개발한 하반신마비 장애인을 위한 웨어러블 로봇을 언급, \"이게 말이 됩니까! 제가 영화 '아이언맨'을 좋아하는데 영화에서나 볼 수 있을 법한 일이 현실로 이루어졌다\"라며 기뻐했다. 박위는 웨어러블 로봇 착용자 영상을 보며 \"속도도 빠른 것 같고 경이롭다. 저희처럼 마비된 사람들은 등급이 있다. 이건 완전마비 환자들이 입어도 문제가 없도록 개발됐다. 굉장히 기대가 되고 저도 입고 싶다. 지은이에게 뛰어가는 제 모습도 상상하게 된다. 언젠가 이 로봇이 가벼워지고 배터리 용량이 늘어나서 오래 사용하게 된다면 좋을 것 같다\"라며 바람도 전","link":"https://m.entertain.naver.com/now/article/076/0004211206","retrieved":1730323011851},{"title":"이장우, 폭풍 요요 '몸무게 세 자릿수' 고백하더니..\"못생겼다고 뚱뚱하다고\" 울컥 ('대장이반찬')","contents":"'먹잘알' 김대호와 이장우의 믿고 먹는 반찬 기행이 시작된다. MBC 새 예능 프로그램 '대장이 반찬(연출 강지희, 장하린)'이 오는 11월 10일(일) 오후 4시 50분 첫 방송을 확정하고 1차 티저 영상을 공개해 관심을 모으고 있다. '대장이 반찬'은 취향과 입맛이 똑 닮은 '대장 형제' 김대호와 이장우가 시장이 반찬인 사람들을 위해 혼자서도 쉽게 해먹을 수 있는 초간단 레시피를 대방출하는 맛파민 폭발 방송으로 '나 혼자 산다'의 무지개 세계관을 확장하는 프로그램이다. 최근 히밥의 유튜브 채널에 출연한 이장우는 \"85kg까지 뺐다가 일주일 전에는 96kg이었다. 지금은 세 자리가 되지 않았을까\"라며 \"난 하루에 5kg도 왔다 갔다 한다\"며 폭풍 요요를 고백해 화제가 된 바 있다. 1차 티저 영상에서는 커다란 양파를 보고 \"얘 왜 이렇게 뚱뚱해?\"라는 김대호의 이야기에 괜히 찔린 이장우의 유쾌한 반응으로 포문을 연다. 이어 \"못생겼다고, 뚱뚱하다고 왜 버리냐고!\"라는 이장우의 말과","link":"https://m.entertain.naver.com/now/article/076/0004211205","retrieved":1730323011853},{"title":"강재준이 반신욕하는 줄..폭풍성장 子, 이 정도면 쌍둥이급","contents":"개그우먼 이은형이 육아 근황을 전했다. 30일 이은형은 \"재준 오빠 요즘 반신욕 마니아\"라며 사진 한 장을 게재했다. 아들은 따뜻한 물에 몸을 맡기며 반신욕을 즐기고 있는 모습. 이목구비가 강재준 그 자체다. 강재준은 이은형에게 \"엄마. 바나나우유랑 요구르트 먹고 싶어요\"라고 말해 웃음을 안겼다. 팬들도 \"재준 오빠 깔끔해지셨네\", \"팔 주사자국까지 귀여워\", \"커서 어떤 모습일지 벌써 스포 당했네\" 등 반응을 보였다. 한편 이은형과 강재준은 2017년 결혼했으며 지난 8월, 결혼 7년 만에 첫 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/076/0004211204","retrieved":1730323011854},{"title":"이상엽, 초고속 결혼 비결에 일동 '당황'..김신영이 수습 ('다시갈지도')","contents":"배우 이상엽이 9개월 만에 결혼에 성공한 비법을 공개한다고 해 이목을 집중시킨다. 31일 방송되는 채널S 오리지널 예능프로그램 '다시갈지도'는 '항공사 기장 추천 여행지' 특집으로, 김신영이 여행 크리에이터 상가와 '행복을 부르는 마법 덴마크 코펜하겐'을, 이석훈이 두이와 '황금빛으로 물드는 밤 헝가리 부다페스트'를, 스페셜 MC 이상엽이 써니앤쎄이와 '낭만의 끝판왕 체코 프라하'를 주제로 패키지 여행 배틀을 벌였다. 이와 함께 승부를 가릴 여행 친구로 배우 이정진이 출격한다. 이날 '큰별쌤' 최태성을 대신해 스페셜 MC로 이상엽이 출연해 남다른 기세를 드러낸다. 특히 '새신랑' 이상엽이 연애 9개월 만에 결혼에 골인할 수 있었던 독특한 비법(?)을 공개해 이목을 집중시킨다. 이상엽은 올해 3월 웨딩 마치를 울린 7개월 차 신혼. '미혼' 김신영이 \"결혼 선배로서 연애에서 결혼으로 가는 비법은 상엽 씨가 잘 알 것 같다\"라며 궁금해하자, 이상엽은 \"정신을 계속 놓으시면 된다\"라고 미","link":"https://m.entertain.naver.com/now/article/076/0004211203","retrieved":1730323011856},{"title":"이이경, 이혼 각오했다 \"♥찐 사랑, 놓칠 수 없어\"","contents":"배우 이이경이 결혼관에 대해 밝혔다. 매거진 '싱글즈'가 오는 11월 첫방을 앞둔 드라마 '결혼해YOU'(극본 리나 연출 황경성)의 주연 배우 이이경과 조수민의 커플 화보를 공개했다. 공개된 화보 속 이이경과 조수민은 서로의 코를 맞대거나, 어깨를 감싸 쥐고 포옹을 하는 등의 다정한 포즈를 취하며 커플 케미를 발산했다. 오는 11월16일 첫방송을 앞 둔 채널A 토일드라마 '결혼해YOU'는 비혼주의자인 공무원 정하나(조수민)가 결혼사기진작팀에서 벗어나기 위해 섬 총각 봉철희(이이경)를 결혼시키려고 고군분투하는 과정을 그린 비혼과 결혼사이 커플 매칭 코믹 가족극이다. 이번 커플 화보 촬영에서 두 사람은 스킨십이 포함된 연출에도 불구하고 유쾌하고 편안한 호흡을 보여주었다. 이이경은 \"수민이랑 워낙 친하다 보니 더 편하고 재미있게 촬영했다. 마치 한 사람이 촬영하는 느낌\"이라고 전했다. 조수민도 \"오빠랑 워낙 케미가 좋아서 평소처럼 장난스럽게 촬영했다\"라고 덧붙였다. 서로의 케미 점수를 묻","link":"https://m.entertain.naver.com/now/article/076/0004211202","retrieved":1730319536873},{"title":"지드래곤, 빅뱅 데뷔 20주년에 '완전체 뜬다'…\"나만 잘 하면 될 듯\"","contents":"지드래곤이 빅뱅 20주년을 앞두고 완전체 컴백을 예고했다. 30일 방송된 tvN '유 퀴즈 온 더 블럭'에는 시대의 아이콘 지드래곤이 출연해 화려한 입담을 자랑했다. 이날 빅뱅 활동 계획에 대해 지드래곤은 \"7년 공백기 동안 권지용이 궁금했다면 지금은 지디의 모습으로 활동하기 싶어졌기 때문에 컴백을 잘 하고 싶다\"라며 \"2026년이 빅뱅 20주년이다. 얼마 전에 태양이 무대 보니까 저만 잘하면 20주년에 뭐라도 하지 않을까 싶다. 빅뱅 아니면 언제 또 20주년을 하겠다. 빅뱅이라는 그룹은 계획이 있다\"라고 전했다. 또 지드래곤은 희대의 명곡을 만든 비결에 대해 \"지금 생각해 보면 '어떻게 했지?' 싶다. 다시 그때로 돌아가도 할 수 있을까 싶다. 근데 그때는 원석같은 친구들이 옆에 있어서 팅팅팅 치면 곡이 되는 느낌이었다\"라고 이야기했다. 또 중학교 때부터 일주일에 한 곡씩 만들었다는 질문에 지드래곤은 \"잘 되든 안 되든 태양이랑 일주일에 한 곡씩 만들었다. 2~3년간 했던 거 같다","link":"https://m.entertain.naver.com/now/article/076/0004211201","retrieved":1730319536874},{"title":"신성우 아들, 문제 터졌다..갑자기 눈물 흘리며 '수업 거부' ('아빠는 꽃중년')","contents":"'아빠는 꽃중년'의 신성우가 속마음 표현이 서툰 첫째 아들 태오를 위해 아동 심리상담과 기질 검사를 진행한다. 31일(목) 밤 9시 30분 방송하는 채널A '아빠는 꽃중년' 27회에서는 '58세 꽃대디' 신성우가 8세 첫째 아들 태오-3세 둘째 아들 환준이와 함께 아동 심리상담 센터를 방문해 '태오 맞춤형' 육아 솔루션을 받는 현장이 펼쳐진다. 이날 신성우는 '육아 퇴근' 후 아내와 모처럼 야식을 즐기면서 아이들에 대한 이야기를 나눈다. 대화의 가장 큰 화두는 첫째 태오의 성향으로, 신성우와 아내는 \"태오가 호기심이 많은 대신, 오래 유지되지는 않는 편\"이라며 \"완벽주의 성향이 있어서 자신의 실수를 용납하지 못하고 입을 닫는 것 같다\"고 입을 모은다. 속상한 일이 생길 때마다 속마음을 표현하는 대신 눈물부터 흘리는 태오의 모습을 떠올리던 부부는 심리 상담을 받기로 결정하고 바로 다음 날 심리상담 센터를 찾아간다. 심리상담 센터에 도착한 태오는 '그림 검사'와 '기질 검사'에 돌입한다","link":"https://m.entertain.naver.com/now/article/076/0004211200","retrieved":1730319536875},{"title":"49kg 뺀 최준희, '지방흡입설'에 분노 \"했으면 몸가죽 질질 흘러내려\"","contents":"故 최진실의 딸 최준희가 지방흡입 의혹을 부인했다. 최준희는 30일 팬과 소통하는 시간을 가지면서 \"지방흡입했냐는 질문 짱 많은데?\"라고 운을 뗐다. 이어 그는 \"했다면 제 몸 가죽은 질질 흘려내서 아마 전신 거상 잡아 끌어 올려야 했겠쥬..?\"라며 \"튼살은 어쩔 수 없음\"이라고 해명했다. 앞서 최준희는 루푸스 투병으로 인해 몸무게가 96kg까지 늘었지만, 이후 47kg까지 감량했다고 밝혀 화제를 모았다. 그는 다이어트 성공 이후 근육질의 바디프로필을 공개하는가 하면, 다이어트 전후 사진을 공개해 많은 이들의 주목을 받았다. 이로 인해 일부 네티즌들 사이에서 '지방 흡입'했냐는 의혹까지 나왔지만, 최준희는 발빠르게 해명해 해당 의혹을 잠재웠다. 한편 최준희는 2022년 2월 한 연예 기획사와 전속 계약을 맺으며 연예계 활동을 예고했지만 3개월 만에 계약을 해지, 현재 인플루언서로 활동 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004211199","retrieved":1730319536877},{"title":"박현호♥은가은, 눈물 사태 터졌다..결혼계획에 빨간불 켜지나 ('신랑수업')","contents":"'은박 커플'이 대관람차 안에서 깜짝 뽀뽀를 해 안방에 '설렘주의보'를 발령시켰다. 30일 방송된 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 137회에서는 박현호가 여자친구 은가은의 일일 매니저로 나서 자상한 매력을 발산하는 것은 물론, 스케줄을 마친 뒤 '남친 모드'로 변신해 로맨틱한 데이트에 나서는 하루가 공개됐다. 이날 박현호는 당진에서 행사를 하는 은가은을 위해 손수 차를 운전했다. 또한 행사장에 도착해 여자친구의 옷과 신발 등을 세심하게 챙겼다. 박현호의 응원 덕에 무대를 성황리에 마친 은가은은 \"평소 당진에 오면 가보고 싶었던 곳이 있다\"며 대관람차가 있는 인근 놀이동산으로 이끌었다. 설레는 마음으로 대관람차에 오른 두 사람은 아름다운 풍경을 즐기며 꽁냥꽁냥한 분위기를 풍겼다. 그러다 정상에 오르자 자연스레 뽀뽀를 했다. 스튜디오에서 이를 지켜보던 '연애부장' 심진화는 \"진짜 아름답다!\"라며 촉촉한 눈빛을 보냈고, '교장' 이승철은 \"이런 날이 올 줄이야!","link":"https://m.entertain.naver.com/now/article/076/0004211198","retrieved":1730319536878},{"title":"'버닝썬' 승리·'대마초' 탑, 한때는 빅뱅 멤버였는데...대놓고 '삭제 굴욕'[SC이슈]","contents":"지드래곤이 '유퀴즈'에 출연한 가운데, 승리와 탑이 방송 자료화면에도 삭제된 채 등장했다. 지난 30일 방송된 tvN '유 퀴즈 온 더 블럭'에는 지드래곤이 게스트로 출연했다. 이날 지드래곤은 컴백을 앞두고 그동안 권지용의 모습과 빅뱅 멤버로서의 이야기를 전했다. 하지만 빅뱅의 무대 모습과 과거 영상의 자료화면이 등장했지만, 탑과 승리의 모습은 어디서도 찾아 볼 수 없었다. 빅뱅은 2006년 데뷔한 이래 '거짓말' '마지막 인사' '하루하루' '판타스틱 베이비' '뱅뱅뱅' 등 발표하는 곡마다 모조리 히트시키며 2세대 한류를 이끌었다. 비주얼과 보컬, 퍼포먼스 능력과 화제성은 물론 당시만 해도 드물었던 자체 프로듀싱 실력까지 갖춰 구멍없는 팀으로 인정받았다. 그러나 악재가 찾아왔다. 팀 막내 승리가 클럽 버닝썬의 실소유주로 성매매, 성매매 알선, 식품위생법 위반, 탈세 등 여러 혐의로 실형을 선고받으면서 연예계에서 퇴출됐다. 의경 복무 중 대마초 흡연 혐의로 물의를 빚었던 탑은 사회복","link":"https://m.entertain.naver.com/now/article/076/0004211197","retrieved":1730319536881},{"title":"'♥김남주' 김승우, 경사 터졌다…데뷔 34년만 전한 반가운 소식","contents":"연기는 물론 감독으로도 꾸준히 도전해 온 배우 김승우가 첫 장편 드라마 연출에 나선다. 드라마 제작사 C2미디어에 따르면 김승우는 내년 촬영 예정인 드라마 '망원동 브라더스'(제작 C2미디어)의 연출을 맡아 처음으로 10부작 드라마를 진두지휘할 예정이다. '망원동 브라더스'는 김호연 작가의 동명 소설을 드라마화하는 작품으로 두세 명이 겨우 들어 가는 망원동 옥탑방에 모여 사는 세대별 남자들의 고민과 현실을 유쾌하게 그려낸 작품이다. 원작 소설은 연극으로도 제작돼 2014년 초연 이래 스테디셀러 연극으로 큰 사랑을 받아온 작품이기도 하다. 드라마로는 처음 제작될 '망원동 브라더스'는 총 10부작으로 예정돼 있으며 현재 주요배역을 캐스팅중에 있다. 김승우는 그동안 꾸준히 연출 이력을 쌓아오며 감독으로도 좋은 평가를 받아왔다. 2020년 KBS '독립영화관'을 통해 방송된 사랑에 관한 세가지 단편영화 '포가튼 러브' '퓨어러브' '언체인드러브'를 시작으로 웹드라마 '연애시발.(점)' MB","link":"https://m.entertain.naver.com/now/article/076/0004211196","retrieved":1730319536883},{"title":"'임신 3개월' 손담비 \"배가 나오기 시작했오\" D라인에도 행복한 미소","contents":"가수 겸 배우 손담비가 임신 후 근황을 알렸다. 손담비는 자신의 SNS 계정을 통해 \"배가 나오기 시작했오\"라는 문구와 함께 한 장의 사진을 게재했다. 사진 속에서 손담비는 초록한 풀과 나무가 가득한 배경으로 파란색의 모자와 베이지색의 편안한 옷차림으로 카메라를 응시하며 미소 짓고 있다. 한쪽 팔은 모자에 걸치고, 한쪽 팔은 바지에 넣으며 내추럴한 분위기를 풍겼다. 임신 3개월임에도 불구하고 마른 몸매와 우월한 기럭지를 자랑하며 시선을 끈다. 또 다른 사진 속 손담비는 \"So Happy\"라는 문구와 함께 두 손을 주머니에 넣은 채 입술을 내밀며 여전한 미모를 자랑했다. 앞서 손담비는 1일에 \"모두의 축복 속에 우리가 곧 부모가 됩니다. 응원해 주신 모든 분들 감사해요. 잘 지내보자 따봉아\"라며 임신 소식을 알려 뜨거운 축하를 받았던 바 있다. 사진=손담비 계정","link":"https://m.entertain.naver.com/now/article/311/0001789856","retrieved":1730319536885},{"title":"필릭스에서 쯔위까지! 이사배와 레오제이가 만든 스타들의 새로운 모습","contents":"메이크업 아티스트 이사배와 레오제이가 아이돌·크리에이터와 함께한 메이크오버 '콜라보 영상'으로 큰 화제를 모으고 있다. 이사배는 스트레이키즈 필릭스, 트와이스의 쯔위, 키스오브라이프 하늘을 각기 다른 스타일로 꾸몄다. 스트레이키즈 필릭스는 이사배 '최애' 멤버로 유명하다. 이사배는 필릭스에게 천사와 악마 두 가지 컨셉의 메이크업을 해주었다. 필릭스는 이를 찰떡같이 소화했다. 대중은 “최애 앞에서 프로페셔널하다” “이거 보고 입덕했다”는 반응을 보였으며, 조회수는 308만 회에 달했다. 트와이스 쯔위는 평소에 하지 않는 스타일로 윤곽을 살린 메이크업에 도전했다. 팬들은 “예쁜 건 알았지만 새롭다” “이런 이미지는 처음 본다”는 반응을 쏟아냈다. 키스오브라이프 멤버 하늘은 독일에서 유럽공주 스타일 메이크업을 받았다. 대중은 “항상 이렇게 화장했으면 좋겠다” “본 모습 중에 제일 예쁘다”는 칭찬을 아끼지 않았다. 레오제이는 유튜버 빵먹다살찐떡, ITZY 예지, 유튜버 지하니에게 메이크오버","link":"https://m.entertain.naver.com/now/article/117/0003884247","retrieved":1730305567204},{"title":"손담비, 몸무게 '상상초월' 이라더니…관리 확실히 하네 \"진짜 열심히 발라\" [마데핫리뷰]","contents":"가수 겸 배우 손담비가 자신만의 관리법을 소개했다. 30일 유튜브 채널 '담비손'에는 '임산부 관리템 스킨&amp;바디&amp;헤어 이렇게 발라요'라는 제목의 영상이 공개됐다. 영상 속 손담비는 \"관리 어떻게 하는지 되게 궁금해 하시더라. 그런데 저는 사실 관리라기 보다는 원래 쓰던 제품을 조금 변형했다. 제가 원래도 건성인데, 악건성으로 변했다. 아침에 일어나면 당기는 느낌이 든다\"고 털어놨다. 이어 \"아침에 루틴으로 어떻게 하는지 설명을 드린다. 아침에는 뽀독뽀독 씻는 스타일이라 젤 타입 클렌저를 쓴다. 운동 가기 전에 가볍게 세안하면 좀 더 낫지 않을까 싶다\"고 말했다. 또 \"피부과를 못 가니까 모공 관리는 좀 해줘야 할 것 같더라. 호르몬의 변화가 너무 심하니까 여드름이 났다. 그래서 저녁에는 팩 클렌져를 쓴다\"고 전했다. 손담비는 \"건성이신 분들은 웬만하면 수건을 안 쓰는게 좋더라. 자연으로 말리는게 좋다고 생각한다. 팩을 뗀 다음에는 수분크림으로 마무리를 해주고 잔다\"고 설명했다. 그러","link":"https://m.entertain.naver.com/now/article/117/0003884246","retrieved":1730302082006}]}