{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정영주, 변우석 이어 이민호 母 된다..'별들에게 물어봐' 출연 [공식]","contents":"배우 정영주가 이번엔 배우 이민호의 엄마가 된다. 20일 소속사 빅타이틀 측에 따르면 정영주는 tvN 새 토일드라마 '별들에게 물어봐'(극본 서숙향, 연출 박신우)에 출연한다. '별들에게 물어봐'는 무중력 우주정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마다. 정영주는 극 중 공룡(이민호)의 세명의 엄마들중 제일 막내이며, '정' 이 많다. 엄마들 중에 제일 어리고 가수 뺨치게 노래, 춤이 수준급이며, 그녀들이 운영하는 산전수전공중전 이라는 전집에서 정 많고 유쾌한 미모 담당 정나미역으로 출연하니 많은 기대를 부탁한다'고 전했다. 그는 지난달 종영한 '정숙한 세일즈'를 통해 부동산을 운영하는 큰손 허영자로 분해 앵그리맘에서 따순맘으로 업그레이드되며 또 하나의 엄마 캐릭터를 구축하며 호평을 받은 바 있다. 이번 드라마 '별들에게 물어봐'를 통해 정 많은 엄마인 새로운 캐릭터를 선보일 예정이며, 그녀는 유쾌한","link":"https://m.entertain.naver.com/now/article/108/0003290594","retrieved":1734671735304},{"title":"손예진, 현빈 주연 영화 ‘하얼빈’ 시사회서 “여보, 파이팅♥”","contents":"배우 손예진이 남편 현빈의 응원에 나섰다. 손예진은 지난 19일 서울 용산구 CGV용산아이파크몰에서 진행된 영화 ‘하얼빈’(감독 우민호) VIP 시사회에 참석했다. 이날 손예진은 청바지에 검은색 롱코트를 매치해 세련된 패션을 선보였다. 특히 손예진이 현빈의 작품을 위해 공식 석상에 선 것이 이번이 처음이라 취재진의 열기는 뜨거웠다. 손예진은 “왜 제가 더 떨리죠? 제 영화도 아닌데“라며 ”여보 파이팅“이라며 현빈에게 응원을 보냈다. 이어 ”옆에서 보면서 너무 안쓰러울 정도로 고생했었다. 얼굴도 점점 수척해지고 고뇌가 눈빛에서 보였다“며 ”같은 배우이기 때문에 그 고통을 아니까 안쓰러웠는데, 그만큼 고민했기 때문에 좋은 영화가 나왔을 거라 믿어 의심치 않는다“라고 믿음을 드러냈다. 손예진과 현빈은 지난 2022년 3월 결혼했다. 한편 ‘하얼빈’​은 우민호 감독의 시선으로 풀어낸 독립군들의 목숨을 건 여정을 담아낸 작품이다. 1909년, 하나의 목적을 위해 하얼빈으로 향하는","link":"https://m.entertain.naver.com/now/article/382/0001169754","retrieved":1734671735305},{"title":"남현우, 디퍼런트컴퍼니 전속계약[공식]","contents":"배우 남현우가 디퍼런트컴퍼니와 전속계약을 체결했다. 소속사 디퍼런트컴퍼니(different company)의 황준석 대표는 20일 “남다른 연기력과 좋은 인성을 지닌 배우 남현우와 함께하게 되어 기쁘다”며 “앞으로 배우의 다채로운 재능이 더욱 빛날 수 있게 든든한 파트너가 되겠다”고 밝혔다. 남현우는 2021년 웹드라마 ‘좋좋소’에서 주인공 ‘조충범’ 역으로 분해 사회 초년생이 겪는 시련과 성장 과정을 현실적으로 연기해 많은 직장인들의 공감을 이끌어냈다. ‘좋좋소’는 대한민국 중소기업의 현실을 코믹하게 풀어내며 웹드라마로는 최초 칸 국제 영화제 초청이라는 쾌거를 이루는 등 데뷔작에서 단숨에 대중의 이목을 집중시켰다. 이후 ‘SNL 코리아’의 크루로 전격 합류하여 코믹 연기로 존재감을 알리며 tvN ‘미씽:그들이 있었다2’, ‘소용없어 거짓말’, MBC ‘수사반장1958’ 등 매 작품마다 장르에 구애받지 않은 입체적인 캐릭터 소화력을 선보여왔다. 한편 소속사는 2025년 공개 예정인","link":"https://m.entertain.naver.com/now/article/057/0001861899","retrieved":1734671735311},{"title":"'♥임창정 무혐의' 서하얀, 마음고생 심했나..뷰티관리 플렉스 \"오랜만에 기분전환\"","contents":"가수 임창정의 아내 서하얀이 활동을 재개했다. 20일 서하얀은 \"오랜만에 기분 전환하라고 키티 붙혀준 언니\"라는 글과 함께 사진 한 장을 게재했다. 사진 속 서하얀은 기분 전환을 위해 새로운 네일아트를 받은 모습. 고양이 캐릭터로 포인트를 준 네일 아트가 사랑스러운 분위기를 자아낸다. 한편 서하얀은 2017년 18세 연상 임창정과 결혼했으며 슬하에 다섯 아들을 두고 있다. SBS '동상이몽2'에 출연하고 개인 유튜브를 운영하고 모델 활동을 하는는 등 활발하게 활동했다. 하지만 지난해 4월 임창정이 주가조작 연루 의혹이 일자 남편과 함께 활동을 중단했다. 당시 서하얀은 \"여러 비판에 대해 겸허히 받아들이고 고개 숙이겠습니다\"라며 팬클럽의 입장문을 게재하기도. 이후 지난 5월 임창정은 무혐의 처분을 받았다. 서울남부지검 금융·증권 범죄 합동수사부는 임창정에 대한 불기소 처분을 내리며 \"시세조종 범행을 알면서도 이에 가담했다는 증거는 발견되지 않았다\"고 설명했다. 이에 임창정은 지난 1일","link":"https://m.entertain.naver.com/now/article/076/0004228131","retrieved":1734671735314},{"title":"변우석 ‘선업튀’, 美 타임지 선정 최고 K드라마","contents":"변우석 주연 드라마 ‘선재 업고 튀어’가 올해 최고의 한국 드라마로 선정됐다. 최근 미국 시사주간지 타임지가 발표한 ‘2024 최고의 K드라마 10선’에서 ‘선재 업고 튀어’(극본 이시은/연출 윤종호, 김태엽)가 2024 최고의 K드라마 1위 영예를 안았다. 2위는 ‘정년이’(연출 정지인/극본 최효비)가 차지했다. 한국 드라마 최초로 여성 국극을 소재로 한 ‘정년이’는 잊고 있었던 우리 소리의 매력을 국내는 물론, 해외 시청자들에게도 알리며 우리 소리에 대한 관심을 환기시켰다. 실제 공연 예술계에도 훈풍을 불러올 정도로 ‘정년이’는 문화계 전반에 걸쳐 큰 화제를 불러모았다. 타임지가 발표한 ‘2024 최고의 K드라마 10선’에서 CJ ENM 작품들이 최고의 K드라마 1~2위를 휩쓸면서 CJ ENM의 5개 작품이 모두 TOP 10에 올랐다. 타임지는 K콘텐츠 강점으로 한국식 스토리텔링을 꼽으면서 “2024년은 한국 TV의 전성기”라고 설명했다. 이어 김지연, 장다아가 출연한 티빙 오리","link":"https://m.entertain.naver.com/now/article/009/0005417093","retrieved":1734671735315},{"title":"'SNL' 남현우, 차미경·이영진 소속사에 새둥지","contents":"배우 남현우가 디퍼런트컴퍼니(different company)와 전속계약을 체결했다. 소속사 디퍼런트컴퍼니의 황준석 대표는 20일 \"남다른 연기력과 좋은 인성을 지닌 배우 남현우와 함께하게 되어 기쁘다\"며 \"앞으로 배우의 다채로운 재능이 더욱 빛날 수 있게 든든한 파트너가 되겠다\"고 밝혔다. 남현우는 2021년 웹드라마 '좋좋소'에서 주인공 조충범 역으로 분해 사회 초년생이 겪는 시련과 성장 과정을 현실적으로 연기해 많은 직장인의 공감을 끌어냈다. '좋좋소'는 대한민국 중소기업의 현실을 코믹하게 풀어내며 웹드라마로는 최초 칸 국제 영화제 초청이라는 쾌거를 이뤘고, 남현우도 데뷔작에서 많은 주목을 받았다. 이후 'SNL 코리아'의 크루로 전격 합류하여 코믹 연기로 존재감을 알리며 tvN '미씽:그들이 있었다2', '소용없어 거짓말', MBC '수사반장1958' 등 작품마다 장르에 구애받지 않은 입체적인 캐릭터 소화력을 선보여왔다. 더불어 남현우는 2025년 공개 예정인 tvN '감자연","link":"https://m.entertain.naver.com/now/article/421/0007979461","retrieved":1734671735316},{"title":"'스테파' 우승 최호종, 대한민국무용인의 밤 김백봉상 수상","contents":"최호종이 올해 최고의 무용수로 다시 한번 인정받았다. 대세 중의 대세 무용수 최호종이 거침없는 수상 행렬을 이어가 이목을 집중시켰다. 그는 지난 19일 아르코예술극장에서 개최된 2024 대한민국무용인의 밤에서 김백봉상을 수상, 2024년을 빛낸 무용수상에 이어 또 한 번 수상의 기쁨을 만끽했다. 올해로 8회를 맞이한 대한민국무용인의 밤은 사단법인 대한무용협회에서 우리나라 무용의 활성화와 발전을 위해 애쓴 무용가들의 노력에 대한 공로를 기리고 독려하는 행사로, 최호종이 수상의 주인공으로 호명된 김백봉상은 열정과 패기 넘치는 젊은 무용수들에게 주어지는 상이다. 특히 최호종은 이번 수상을 통해 한국 무용의 미래를 이끌어갈 핵심 주역으로 인정받은 만큼, 상의 의미는 그 어느 때보다 더욱 값지게 다가오는 터. 대중에게 깊은 울림과 감명을 주는 그의 예술가적 면모는 향후 지속적으로 국내 무용계의 발전에 지대한 영향을 미칠 것으로 기대된다. 한편, 최호종은 2024년을 자신의 시간으로 가득 채우","link":"https://m.entertain.naver.com/now/article/015/0005072658","retrieved":1734671735317},{"title":"박명수 \"'무도' 달력, 어차피 많이 산다..'할명수' 더 팔리길\"[라디오쇼]","contents":"개그맨 박명수가 MBC 예능 프로그램 '무한도전'의 20주년 달력 보다 유튜브 채널 '할명수'를 더 크게 홍보했다. 20일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 '검색N차트'가 진행됐다. 이날 빅데이터 전문가 전민기가 게스트로 출연했다. 이날 박명수는 '쓸데없는 선물' 톱2로 작년 달력이 꼽히자 \"'무한도전' 달력하고 '할명수' 달력이 나온다. 많은 관심 부탁한다. 예약하면 다 살 수 있다\"라고 말했다. 전민기가 \"둘 중 어느 쪽이 많이 팔렸으면 좋겠나\"라고 묻자, 박명수는 바로 '할명수'를 택했다. 박명수는 \"'무한도전'은 나한테 떨어지는 게 없다. '할명수'는 좀 떨어진다\"라며 \"난 지극히 자본주의적인, 미국인의 사고방식을 가진 방송인\"이라고 말해 웃음을 자아냈다. 이어 \"'무한도전'은 어차피 많이 살 거 같다. (수익금은) 다 기부한다고 한다\"라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/108/0003290591","retrieved":1734671735318},{"title":"'軍부실 복무 의혹' 송민호, \"안좋은 생각\" 고백 오히려 역효과...'싸늘한 시선' 여전 [종합]","contents":"가수 송민호가 병역 관련한 의혹에 해명했지만 대중들의 시선은 그리 곱지만은 않다. 앞서 공익근무요원으로 복무 중인 송민호는 오는 23일 소집해제를 앞둔 가운데 출근을 잘 하지 않는다는 부실 복무 논란에 휩싸였다. 송민호는 지난해 3월 24일 마포시설관리공단에서 대체 복무를 시작해 1년 후인 지난 3월 마포주민편익시설로 근무지를 옮긴 과정에서 주민시설 책임자 L씨와 송민호의 관계에 의혹이 불거졌다. 이애 '디스패치'는 송민호의 부실근무 제보를 받고 수차례 현장을 찾았지만 송민호가 출근한 것을 본 적이 없었다고 보도했다. 특히 송민호는 지난 10월 30일 5박 6일 일정으로 하와이에 다녀왔지만 이후 11월 11~15일까지도 근무지에서 모습을 보이지 않았다고. 마포주민편익시설 측은 \"병가, 연차를 쓰고 입원을 한 것\"이라 반박했다. 소속사 YG엔터테인먼트는 \"아티스트 복무와 관련한 자세한 내용은 확인드리기 어렵다. 다만 병가 사유는 복무 전부터 받던 치료의 연장이며, 그 외 휴가 등은 모","link":"https://m.entertain.naver.com/now/article/076/0004228130","retrieved":1734671735320},{"title":"숏폼 드라마 제작사 '풀림필름', '숏챠'와 손잡고 드라마 내놨다","contents":"숏폼 콘텐츠가 대세로 떠오르면서 드라마 시장에도 숏폼 바람이 불고 있다. 특히 국내 온라인동영상서비스(OTT)들이 앞다투어 숏폼 드라마를 선보이며 ‘롱폼’에서 ‘숏폼’으로 콘텐츠 소비 트렌드가 변화하는 모양새다. 이러한 흐름 속에서 숏폼 드라마 제작사 풀림필름은 국내 OTT 왓챠가 올해 9월 새롭게 런칭한 신규 숏드라마 플랫폼 ‘숏챠’와 협력하여 새로운 드라마를 제작한다고 20일 밝혔다. 풀림필름이 숏챠를 통해 선보이는 신작은 ‘사이비 교주의 아내가 되었습니다’(연출 안소회, 극본 이명훈)로, 촬영을 마치고 내년 1분기 중 공개를 앞두고 있다. 풀림필름은 ▲히키코모리 재벌 키우기 ▲블루 콤플렉스 ▲반장과 부반장의 비밀 ▲목적지가 어디세요? ▲계약등교 ▲세원여고 야간경비지침서 ▲MBTI게임 ▲새엄마는 일진 ▲러브 아포칼립스 등 15편 이상의 숏폼 드라마를 제작해 선보이며 숏폼 드라마 시장에서 입지를 굳히고 있다. 특히 ‘러브 아포칼립스’는 숏폼 전문 플랫폼 비글루(Vigloo)에서 4","link":"https://m.entertain.naver.com/now/article/312/0000693617","retrieved":1734671735322},{"title":"든든하다, 강승윤…송민호 논란 속 \"행복한 군인이었다\" 모범 전역","contents":"그룹 위너의 리더 강승윤이 진정성 넘치는 손편지를 통해 전역 소감을 밝혔다. 부실 복무 논란이 불거진 송민호와는 대조되는 행보다. 강승윤은 지난 19일 팬덤 플랫폼 위버스를 통해 자필 편지를 공개했다. 그는 \"무더운 여름, 마음의 준비가 덜 된 채로 겪어보지 못한 삶에 대한 막연한 두려움과 치열했던 1막에 대한 시원섭섭함을 안고 여러분 곁을 잠시 떠나던 그날이 아직도 생생하다\"고 운을 뗐다. 강승윤은 \"이렇게 긴 시간 저를 못 보여드린 것이 처음이라 우리가 그 시간만큼 멀어지면 어쩌나 하는 걱정이 잊을만하면 찾아왔다\"면서도 \"하지만 군 생활 중에도 정해진 시간마다 매번 여러분들이 보내주는 마음들을 놓치지 않고 확인할 수 있었고, 그로 인해 매일 안도하며 발전적인 군 생활에 열중할 수 있었다\"고 고백했다. 팬들의 응원 덕에 버틸 수 있었다고 털어놓은 강승윤은 \"표현하진 않았지만 그 안에서 극한까지 내몰리는 경험들을 많이 마주하며 제 자신의 한계를 느낄 때마다 그것을 이겨내게 해준 하나","link":"https://m.entertain.naver.com/now/article/015/0005072649","retrieved":1734671735325},{"title":"지드래곤 측, 한소희와 ‘럽스타’ 의혹에 “전혀 사실 아냐” [공식]","contents":"가수 지드래곤(36) 측이 배우 한소희(31)와의 온라인발 열애설을 부인했다. 최근 온라인 커뮤니티에는 지드래곤과 한소희가 일명 ‘럽스타그램’을 하는 것이 아니냐는 의혹을 담은 게시물이 올라왔다. 함께 공개한 사진에는 지드래곤과 한소희가 각자 자신의 SNS에 올린 게시물이 담겼다. 두 사람은 같은 곳에서 찍은 것으로 보이는 검은색 의자에 앉아 포즈를 취하는가 하면, ‘LOVE FOR LIFE’라는 글이 쓰여 있는 담벼락 사진을 나란히 올려 의혹의 불씨를 지폈다. 하지만 지드래곤 측은 한소희와의 온라인발 열애설을 빠르게 부인했다. 소속사 갤럭시코퍼레이션 관계자는 20일 매일경제 스타투데이에 “(두 사람의 열애설은) 전혀 사실이 아니다”라고 입장을 밝혔다. 한편 지드래곤은 7년간의 공백을 깨고, 신보 ‘파워(POWER)’와 ‘홈 스윗 홈(HOME SWEET HOME)’을 발매해 큰 사랑을 받고 있다. 내년 상반기에는 김태호 PD가 연출하는 MBC 새 예능프로그램 ‘굿데이(Good Day","link":"https://m.entertain.naver.com/now/article/009/0005417085","retrieved":1734671735326},{"title":"'80평 논현동 집' 백지영, 평창동 이사? \"올해 돈 벌 구석 많아 따뜻\"","contents":"가수 백지영이 올해 수입이 괜찮았다고 밝히며 이사를 고민 중이라고 전했다. 19일 백지영 유튜브 채널에는 '출산 후 탈모 제대로 온 백지영이 8년째 쓰고 있는 탈모인 찐 추천템'이라는 제목의 영상이 올라왔다. 최근 새 앨범을 발매한 백지영은 \"진짜 앨범다운 앨범을 만든 건 5년 만이다. 어쨌든 결과가 너무 좋아서 기쁘고 너무 감사하다. 이렇게 큰 사랑을 주신 게. 모든 노래가 다 좋다고 말씀하면서 전곡을 다 순위권 안에 올려놔 주셔서 너무 감사하다. 잊지 못할 앨범인 거 같다\"라고 말했다. 이어 \"연말이라서 연말 정산을 한 번 하려고 한다\"는 PD의 말에 \"정산? 나한테 돈을 주는 거야? 아니면 내가 돈을 주는 거야?\"라고 물었다. PD는 \"따져봐야 한다. 수입이 많았는지 지출이 많았는지. 괜찮으셨나 올해\"라고 물었다. 백지영은 \"올해 수입 괜찮았다\"라고 답했다. 백지영은 \"수입 나쁘지 않았다. 왜냐하면 해외 행사, 공연도 있었고 돈 벌 구석이 많았다. 고정 수익도 2개 생겼다. 올","link":"https://m.entertain.naver.com/now/article/421/0007979435","retrieved":1734671735328},{"title":"황정음, 편안한 미소","contents":"배우 황정음이 편안한 일상을 공개했다. 황정음은 지난 19일 인스타그램에 여러 장의 사진을 올렸다. 공개된 사진에는 황정음이 지인들과 함께 시간을 보내는 모습이 담겼다. 황정음은 화장기 없는 얼굴로 동안 미모를 자랑했다. 여유롭고 편안한 미소도 눈길을 끈다. 황정음은 2016년 골프선수 출신 사업가와 결혼해 두 아들을 뒀다. 두 사람은 2020년 이혼 조정 신청을 냈으나 이듬해 재결합했다. 그러나 지난 2월 파경 소식을 전했다. 최근 예능 ‘솔로라서’에서 황정음은 “20년동안 연예인 생활을 했지만 수면제 복용한 적이 한 번도 없었다. 2023년 11월 그때 조금 수면의 질이 떨어져서 미치겠더라. 그때 약의 도움을 조금 받았다. 근데 요즘은 너무 잘 자서 고개만 대면 잠든다”고 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/009/0005417084","retrieved":1734671735330},{"title":"한가인, 군대 간 남친 두고 2:2 소개팅 고백…'♥연정훈 귀 막아'(자유부인)","contents":"배우 한가인이 군대 간 남친을 두고 소개팅을 했던 사실을 고백했다. 지난 19일 유튜브 자유부인 한가인 채널에 '한가인 VS 이수지 훈남들의 대반전 반응은?(2대2 소개팅)'이라는 제목의 영상이 공개됐다. 영상서 게스트로 등장한 이수지는 영화 '말죽거리 잔혹사' 당시 한가인의 모습으로 분장하고 등장해 웃음을 자아냈다. 이수지가 한가인에 소개팅 경험에 대해 묻자 \"대학교 때 2대2로 딱 한 번 해봤다\"라며 \"한 명이 소개팅을 시켜준다고 데리고 나왔는데, 사실 그 친구가 나를 좋아해서 소개팅 자리를 만든 것 같다\"고 밝혔다. 이어 한가인은 \"근데 그 때 난 남자친구가 있었다\"고 밝혀 모두를 놀라게 만들었다. 이에 이수지는 \"남자친구 있는데 소개팅 왜 나갔냐?\"고 궁금해 했다. 한가인은 \"내가 남자친구한테 '오빠, 내가 대학 와서 소개팅을 한 번도 못해봤는데 해보고 싶다'라고 그랬다. 그때 남자친구 군대 갔었거든. 그래서 소개팅 했다\"고 또 한 번 모두를 놀라게 만들었다. 한편 한가인은","link":"https://m.entertain.naver.com/now/article/076/0004228127","retrieved":1734671735332},{"title":"[잇슈 연예 브리핑] 김수현도 변우석도 제쳤다…'2024년을 빛낸 배우' 1위는?","contents":"① '정년이' 김태리, 2024년 빛낸 배우 1위 등극 배우 김태리가 '2024년을 가장 빛낸 배우'로 선정됐다. 한 리서치 전문업체가 11월 11일에서 25일까지 전국 만 13세 이상 1천741명을 대상으로 '2024년 한 해 가장 활약한 배우'에 대해 조사한 결과, &lt;정년이&gt;로 인생작을 다시 쓴 김태리 씨가 11.9%의 지지를 얻어 1위를 차지했다. 올해 상반기 최고 화제작 &lt;눈물의 여왕&gt;에서 백현우·홍해인 커플로 출연한 김수현과 김지원은 나란히 2, 3위에 이름을 올렸다. 이어 &lt;선재 업고 튀어&gt;로 신드롬을 낳은 변우석이 4위, &lt;연인&gt;을 통해 애절한 감정 연기로 호평받은 남궁민이 5위를 차지했다. ② 하정우 X 김남길 &lt;브로큰&gt; 내년 2월 5일 개봉 배우 하정우, 김남길 주연의 영화 &lt;브로큰&gt;이 내년 2월 5일 개봉을 확정했다. &lt;브로큰&gt;은 베스트셀러 작가의 소설 내용과 유사한 살인 사건이 발생하고, 그 진실을 추적하는 인물들의 이야기를 그린 범죄 드라마다. 하정우는 조폭 출","link":"https://m.entertain.naver.com/now/article/427/0000042290","retrieved":1734671735332},{"title":"송중기, 둘째 딸 낳고 '열일' 행보..크리스마스 이브에 이상순 만난다(완벽한 하루)[공식]","contents":"배우 송중기가 가수 이상순과 만난다. 송중기는 오는 24일, 크리스마스 이브 라디오 '완벽한 하루 이상순입니다'에 게스트로 출연한다. 이날 송중기는 오는 31일 개봉하는 영화 '보고타: 마지막 기회의 땅' 홍보에 전격 나선다. 송중기는 영화의 관람 포인트부터 콜롬비아 보고타에서의 촬영 현장 비하인드 스토리 등 다채로운 이야기를 전할 예정이다. 특히, DJ 이상순과의 특별한 케미는 물론, 유쾌한 입담으로 라디오 시청자들의 마음까지 사로잡을 것이다. 송중기의 '완벽한 하루 이상순입니다'의 출연은 크리스마스 이브, 예비 관객들의 마음을 설레게 하며 '보고타: 마지막 기회의 땅'에 대한 기대를 고조시키고 있다. 특히 최근 둘째 소식을 전한 송중기가 이상순과 함께 유부남 토크를 이어갈지 관심이 모인다. 한편 영화 '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히","link":"https://m.entertain.naver.com/now/article/076/0004228126","retrieved":1734671735333},{"title":"[현장+] \"코믹은 내가 한 수 위\"…고현정·윤상현 부부 호흡 어땠나","contents":"드라마 &lt;나미브&gt;가 지난 16일 제작발표회를 통해 베일을 벗었다. 고현정 주연으로 일찌감치 화제를 모았지만 고현정은 건강 악화로 이날 제작발표회에 참여하지 못했다. 는 해고된 스타 제작자와 소속사에서 방출된 장기 연습생의 스타 탄생 프로젝트를 그렸다. 고현정은 자신만의 철학과 감으로 아이돌을 키우는 '강수현'을 연기했다. 왕년의 인기 음악 프로듀서이자 강수현의 남편 '심준석' 역할을 맡은 윤상현은 살림 만렙 주부의 면모를 보여주기 위해 장발 스타일에 도전했다. 윤상현은 \"가정주부 캐릭터라는 걸 확실하게 표현하기 위해 머리카락을 길러서 묶고 다닌다\"며 \"촬영이 아직 남아서 못 잘랐다\"고 설명했다. 이어 \"고현정 선배가 개그나 코믹 연기를 너무 좋아했다\"며 \"코믹 연기는 제가 한 수 위이기 때문에 많이 가르쳐드렸다\"고 너스레를 떨었다. 대선배 고현정, 윤상현과 함께하게 된 두 청춘 려운과 이진우는 부담감을 느끼면서도 든든한 선배들을 믿고 재능을 마음껏 펼쳤다. 이진우는 \"대본 리딩 때","link":"https://m.entertain.naver.com/now/article/427/0000042288","retrieved":1734671735334},{"title":"이승환, 보수 단체 發 TK 지역 공연 취소 요구에...\"각오하시길\"","contents":"윤석열 대통령 탄핵 집회에 힘을 실었던 가수 이승환이 보수단체의 공연 반대에 맞대응했다. 지난 19일 이승환은 SNS를 통해 구미시청 입구에 설치된 현수막 사진을 공유했다. 해당 현수막은 지난 19일 경북 구미시청 앞에서 이승환의 구미 콘서트 취소를 촉구한 보수단체가 설치한 것으로, '이승환의 탄핵 축하 공연, 구미시는 즉각 취소하라'라고 적혀있다. 이승환은 오는 25일 구미시문화예술회관 대공연장에서 데뷔 35주년 콘서트 'HEAVEN'(헤븐)을 개최할 예정이었으나 이를 앞두고 개최 반대를 외치는 보수단체의 목소리가 높아진 것이다. 이를 두고 이승환은 \"데뷔 후 35년 만에 갖는 첫 구미 공연인데 안타깝다. 공연 당일 관객 안전을 위해 최선의 대책을 강구하겠다\"고 밝혔다. 그러면서도 이승환은 \"공연에 오시는 분들께 특별히 감사드리며 온몸이 부서져라 노래하고 뛰겠다. 아껴뒀던 특수 성대를 꺼내 조이고 닦은 후 갈아 끼우고 갈 테니 각오하고 오시길 바란다\"며 \"그곳이 헤븐이 될 거다.","link":"https://m.entertain.naver.com/now/article/445/0000264518","retrieved":1734671735334},{"title":"박진영, 9살 연하 아내 공개… 똑 닮은 두 딸과 '눈사람' 뚝딱","contents":"가수 박진영이 가족과 눈사람을 만들며 웃음 짓는 모습을 공개했다. 박진영은 지난 19일 자신의 인스타그램에 \"지난 한 해 동안 보내준 사랑과 성원에 감사드린다\"(Thank you for another year of love and support)는 문구와 함께 영상을 공개했다. 영상에는 부인과 두 딸이 눈사람을 만드는 모습이 담겼다. 박진영이 눈사람 코를 붙이려고 하자 딸은 \"아빠, 내가 할게\"라고 말한다. 박진영은 두 딸과 눈사람 옆에서 기념사진을 촬영하기도 했다. 박진영은 2013년 9살 연하 유모씨와 결혼해 두 딸을 품에 안았다. 유씨는 전 세모그룹 유병언 회장 조카다.","link":"https://m.entertain.naver.com/now/article/417/0001046757","retrieved":1734671735335},{"title":"[공식]'런닝맨'→'그알', 넷플릭스서 본다…전략적 파트너십 체결","contents":"대한민국 최고의 콘텐츠 경쟁력을 보유한 지상파 방송사 SBS와 세계적인 엔터테인먼트 기업 넷플릭스가 손을 맞잡고 K콘텐츠의 세계화에 함께 나선다. 넷플릭스와 SBS는 서울 목동 SBS 방송센터에서 전략적 파트너십을 체결했다. 협약식에는 방문신 SBS 사장, 강동한 넷플릭스 한국 콘텐츠 부문 VP(Vice President) 등이 참석했다. 이번 파트너십은 양사가 윈윈(win-win)할 수 있는 시너지를 위한 전략적 포석이다. SBS는 콘텐츠의 글로벌 확장을 도모하고, 넷플릭스는 구독의 가치 실현과 회원들에게 다양한 경험을 제공하게 된다. 넷플릭스와 SBS가 체결한 파트너십은 ▲SBS 신작 및 기존 드라마, 예능, 교양 프로그램을 국내 넷플릭스 회원들에게 제공 ▲SBS 신작 드라마 중 일부를 전 세계에 동시 공개하는 내용을 담고 있다. 내년부터 넷플릭스에서 '런닝맨', '그것이 알고 싶다', '꼬리에 꼬리를 무는 이야기', '골 때리는 그녀들'과 같은 SBS의 인기 예능 및 교양 프로","link":"https://m.entertain.naver.com/now/article/076/0004228123","retrieved":1734671735336},{"title":"출연료도 삭감…정희태, 尹 비상계엄 다룬 '4월의 불꽃' 출연","contents":"신념 있는 소신 행보다. 배우 정희태가 윤석열 대통령 비상계엄 사태와 이승만 전 대통령 하야를 소재로 다룬 영화 '4월의 불꽃(송영신 감독)'에 출연한다. 정희태는 과거 한국 정치의 부끄러웠던 과거를 MZ세대들에게 다시 알리기 위해 출연을 결정했다는 후문이다. 정희태가 연기한 이기붕은 1956년 제3대 정부통령 선거에 출마했으나 낙선, 1960년에 실시한 1960년 정부통령 선거로 당선됐으나 부정선거가 밝혀지면서 사퇴한 후 해외로 도주하려던 그해 4월 28일 아들 이강석에 의해 권총으로 살해 된 인물이다. 지난 8월 크랭크인한 '4월의 불꽃'은 최근 윤석열 대통령의 비상계엄이 터지면서 과거와 현재의 이야기를 담아내기 위해 촬영을 이어 왔다. 특히 정희태는 기존에 받는 출연료에 비교하지 못할 만큼 적은 액수를 받고 힘을 보탠 것으로 전해져 감동을 더한다. 송영신 감독은 \"이번 작품을 정희태 배우와 함께 하면서 굉장히 감사했다. 8월 촬영 당시 무더운 날씨에도 불구하고 연기에 진심을 보","link":"https://m.entertain.naver.com/now/article/437/0000423476","retrieved":1734671735337},{"title":"'내년 결혼' 박현호, ♥은가은에 감동 프러포즈 \"다시 태어나도 당신\"('트롯챔피언')[종합]","contents":"박현호가 MBC ON '트롯챔피언'에서 공식 커플 은가은과 깜짝 듀엣 무대를 선보이며, 글로리한 커플의 면모를 뽐냈다. 박현호는 19일(목) 방송된 MBC ON '트롯챔피언' 어워즈 특집에 출연, 은가은과 스페셜 무대를 펼치며 끓어오른 분위기를 한층 더 달궜다. 특히 박현호는 '트롯챔피언' 어워즈 TOP10에 오른 예비 아내 은가은을 향한 절절한 마음을 담은 '당신을 만나'를 은가은과 함께 섬세하게 소화하며 훈훈함을 일으켰다. 먼저 박현호는 은가은과 블랙슈트 커플룩으로 등장, 세련된 비주얼을 자랑하며 시선을 강탈했다. 박현호는 \"당신을 만나 이제 빛나고\"라는 구절로 시작되는 첫 소절을 부르며 간절한 감성을 끌어올려 몰입감을 이끌었고, 은가은이 등장하자 부드러운 미소로 맞이한 후 은가은에게 시종일관 시선을 떼지 못하는 사랑꾼다운 면모를 뽐냈다. 더불어 박현호는 감정이 고조되는 구절에서 은가은과 환상의 화음으로 귀호강을 안겼다. 특히 박현호는 \"다시 태어나도 당신을 만나\"라는 후렴구에서","link":"https://m.entertain.naver.com/now/article/076/0004228122","retrieved":1734671735339},{"title":"박명수, '지옥부부' 전민기♥정미녀 화제에…\"50%는 짜고 하는 것\"(라디오쇼)","contents":"박명수가 최근 '동상이몽2'에 출연해 화제가 된 전민기를 응원했다. 20일 방송된 KBS Cool FM '박명수의 라디오쇼'에서 '검색N차트' 코너가 진행된 가운데, 빅데이터 전문가 전민기가 함께 했다. 이날 DJ 박명수는 최근 '동상이몽2'에 출연한 전민기에게 \"국민 욕받이가 됐다\"고 소개했다. 이에 전민기는 \"반응이 너무 뜨거워서 감사드린다. 라디오 팬분들이 오셔서 저 욕먹을까봐 좋은 말씀 많이 해주셔서 감사드린다. 오랫동안 라디오에서 봤는데 그런 사람 아니다 라고 얘기해주시더라. 감사하다\"고 밝혔다. 박명수는 \" \"방송이란게 50%는 짜고 하는거다. 어느정도 인위적인게 들어가는게 있다\"라며 욕먹고 있는 전민기를 감쌌다. 전민기는 \"제가 떠서 여러분들께 보답하겠다\"고 당당하게 이야기했고, 박명수는 \"빵 뜨던지 이 바닥 뜨던지다. 중간은 없다\"라고 돌직구를 던져 웃음을 자아냈다. 앞서 전민기는 아내 정미녀와 SBS '동상이몽 시즌2-너는 내 운명'에 출연해 일상을 공개했다. 두 사","link":"https://m.entertain.naver.com/now/article/076/0004228120","retrieved":1734671735339},{"title":"‘보고타’ 송중기, 이상순 만난다...‘완벽한 하루’ 출격","contents":"배우 송중기가 라디오에 뜬다. 송중기는 24일 오후 4시 MBC FM4U ‘완벽한 하루 이상순입니다’에 출연한다. 송중기는 이날 영화 ‘보고타: 마지막 기회의 땅’(이하 보고타) 관람 포인트부터 콜롬비아 보고타에서의 촬영 현장 비하인드 스토리 등 영화에 대한 다채로운 이야기를 전한다. DJ 이상순과 특별한 케미는 물론, 유쾌한 입담으로 라디오 시청자들의 마음까지 사로잡을 예정이다. ‘보고타’는 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 송중기는 극 중에서 국희 역을 맡아 열연했다. 송중기를 비롯해 이희준 권해효 박지환 조현철 김종수 등이 출연했다. ‘보고타’는 31일 극장에서 만나 볼 수 있다. [양소영 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005417068","retrieved":1734671735339},{"title":"배정남, 고집 부리는 유재석에 짜증 \"도저히 답이 안 나와\"('놀뭐')","contents":"'놀면 뭐하니?' 배정남이 유재석과 이이경을 만나 패션 인생 최대 벽에 부딪힌다. 오는 21일 방송되는 MBC '놀면 뭐하니?'(연출 김진용 이주원 왕종석 안지선 방성수/작가 노민선)는 '놀면 뭐 입니?-패션 대전'으로 꾸며진다. 모델 선후배 주우재와 배정남이 자존심을 걸고 '놀면 뭐하니?' 멤버들의 스타일링 대결을 펼친다. '패션계 전설' 배정남은 유재석, 이이경, 박진주를 변신시키기 위해 빈티지 패션숍을 찾는다. \"빈티지 잘 고르는 게 고수다\"라며 자신만만하게 출발한 배정남. 하지만 공개된 사진 속 멘붕에 빠진 채 진열대 사이에서 방황하고 있는 배정남의 모습이 포착돼 호락호락하지 않은 그의 스타일링 도전을 예고한다. 배정남은 예상과는 다르게 전개되는 상황에 진땀을 흘린다. 이이경은 \"빨리 바지 좀 입혀주세요\"라며 하의 실종(?) 상태로 졸졸 쫓아다니고, 유재석은 확고한 패션 고집을 가진 까다로운 모델로 활약한다. 배정남이 이이경의 하의 수색에 정신이 팔린 가운데, 유재석은 박진주","link":"https://m.entertain.naver.com/now/article/076/0004228117","retrieved":1734671735340},{"title":"스크린 눈도장 성공 '파일럿' 이주명, 3관왕 트로피 쾌거","contents":"배우 이주명이 첫 영화를 통해 스크린 눈도장을 제대로 찍었다. 이주명은 지난 여름 개봉한 영화 '파일럿'으로 제32회 대한민국문화연예대상 우수상, 2024 서울국제대상 신인여우상, 2024 올해의 여성영화인상 신인연기상을 수상하며 3관왕을 들어 올렸다. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디 영화. 이주명은 극중 한에어 소속 파일럿 윤슬기 역을 맡아 당당하면서도 쿨한 매력으로 관객들을 사로 잡았다. 드라마 '스물다섯 스물하나' '모래에도 꽃이 핀다' '카이로스' '미씽: 그들이 있었다','국민 여러분!' 등에 출연하며 폭넓은 연기 스펙트럼과 캐릭터 소화력을 보여 온 이주명은 첫 영화로 신인상의 영예와 화제성을 모두 잡으며 의미 있는 2024년을 마무리 할 전망이다. 이에 이주명의 2025년 활약도 기대를 모으고 있는 가운데, 이주명은 JTBC 드라마 '마이 유스(MY YOUTH·가제)'에서 아역배우 출신","link":"https://m.entertain.naver.com/now/article/437/0000423474","retrieved":1734668322308},{"title":"무대 위 카리스마 지웠다…카이, 소년美 넘치는 시즌그리팅","contents":"크로스오버 뮤지션이자 배우로 활동 중인 카이가 2025년 시즌 그리팅으로 포근한 연말을 선사한다. 앞선 17일 예약 판매를 시작한 카이의 시즌 그리팅은 'Oh! My Sweet Home(오! 마이 스위트 홈)'이라는 타이틀 아래 집에서 보내는 카이의 편안한 일상을 담아내는 콘셉트로 구성됐다. 카이는 이번 시즌 그리팅을 통해 그간 무대 위 젠틀하면서 카리스마 가득한 면모와 180도 다른 소탈하면서도 자연스러운 모습을 선보일 예정. 팬들에게는 특별한 선물이 될 것으로 기대를 모은다. 카이의 2025년 시즌 그리팅은 데스크 캘린더, 포토 북, 포스터 캘린더, 포토 홀더 키링, 포토 카드 캘린더 세트, 그리팅 카드로 구성됐다. 특히 80페이지에 달하는 포토 북에는 배우로서 카이의 깊은 고찰은 물론, 프라이빗한 영역까지 모두 담은 미니 인터뷰도 함께 수록된 것으로 전해져 팬들의 관심을 높이고, 선공개된 카이의 화보는 시즌 그리팅을 곧바로 예약하게 만든다. 공개 된 화보 속 카이는 소년미를 물","link":"https://m.entertain.naver.com/now/article/437/0000423473","retrieved":1734668322309},{"title":"스트레이키즈, 화보같은 출국길 [TV10]","contents":"그룹 스트레이키즈(방찬,리노,창빈,현진,한,필릭스,승민,아이엔)가 해외 일정 참석 차 20일 오전 인천국제공항을 통해 자카르타로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000693613","retrieved":1734668322309},{"title":"\"미적 감각도 없네\"…이승환, 보수단체 '콘서트 반대' 집회에 맞대응","contents":"가수 이승환이 보수단체의 콘서트 취소 요구에 맞대응했다. 이승환은 지난 19일 자신의 인스타그램에 \"데뷔 이후 35년 만에 갖는 첫 구미 공연인데 안타깝습니다\"라며 \"공연 당일 관객 안전을 위해 최선의 대책을 강구하겠습니다\"라고 말했다. 함께 공개한 한 장의 사진에는 빨간 글씨로 \"이승환의 '탄핵 축하 공연' 구미시는 즉각 취소하라\"라는 문구가 적힌 노란 현수막이 걸려 있었다. 사진 하단에는 '보수단체들이 구미시청 입구에 설치한 현수막'이라는 설명이 덧붙여졌다. 이는 윤석열 대통령의 탄핵을 공개적으로 촉구하고 지지했던 바 있던 이승환이 구미 콘서트를 앞두고 있자 해당 지역의 일부 보수단체들이 이승환의 콘서트 철회를 요구하는 현수막을 걸어둔 것. 그러나 이승환은 이에 개의치 않고 \"공연에 오시는 분들께 특별히 감사드리며 온몸이 부서져라 노래하고 뛰겠습니다. 아껴뒀던 특수 성대를 꺼내 조이고 닦은 후 갈아 끼우고 갈 테니 각오하고 오시길 바랍니다. 그곳이 '헤븐'이 될 것입니다. 내 인","link":"https://m.entertain.naver.com/now/article/312/0000693612","retrieved":1734668322309},{"title":"최민환 \"유흥업소는 갔지만 성매매는 안 했다\" 진술…율희는 '조사 거부' [종합]","contents":"FT아일랜드 최민환이 경찰 진술을 통해 유흥업소 출입을 인정했다. 그러나 성매매 의혹은 부인한 것으로 알려졌다. 20일 스포츠경향은 최민환이 성매매알선등행위의처벌에관한 법률 위반에 대해 경찰 조사를 받는 과정에서 \"A씨에게 문의해 자주 유흥업소에 간 적은 있으나 성매매를 한 적은 없고 언급된 유흥업소에 갔는지조차 기억을 못하고 있다\"고 주장했다고 보도했다. 유흥주점 관계자 A씨 역시 \"최민환이 성매매 업소가 아닌 유흥업소를 가기 위한 대화였다\"고 진술했다고. 이에 대해 경찰은 최민환과 A씨의 녹취만으로는 성매매 혐의를 인정할 수 없고, 이들의 진술을 반박할 증거가 없다고 판단했다. 최민환은 지난 10월 율희의 폭로로 성매매처벌법 위반 혐의, 강제추행 혐의를 받았으나 증거불충분으로 무혐의 처분을 받았다. 당시 율희가 공개한 녹취록에는 최민환이 A씨와의 통화 내용이 담겼는데, 최민환은 \"셔츠(셔츠룸) 이런 데 가도 (아가씨) 없죠?\", \"TC(테이블 비용)는 똑같냐\", \"텐은 다 로테(","link":"https://m.entertain.naver.com/now/article/076/0004228113","retrieved":1734668322309},{"title":"김병옥, 치매 시父 홀로 간병한 아내에 막말 \"수발도 못 드냐\" ('동치미')","contents":"'동치미' 김병옥이 아내에게 미안했던 일화를 털어놓는다. 19일 MBN 예능프로그램 '속풀이쇼 동치미'에서는 '배우 김병옥, 치매 시아버지 돌보는 아내에게 상처 준 사연?! '수발을 그것도 못들어?''라는 제목의 선공개 영상이 게재됐다. 김병옥은 \"어머니가 일찍 돌아가셔서 아버지를 같이 모셨다. 집사람이 힘들었는데 저는 나가서 몰랐다. 근데 아버지가 치매가 오셨다\"며 \"저희 집사람이 아침을 10년 이상 안 먹더라. 안 먹나 보다 했는데 대소변 냄새 때문에 그런 거였다. 나중에 그거 때문에 싸운 적이 있었다. '아버지 한 분 계신데 그것도 수발도 못하냐' (고 했다)\"고 말했다. 이에 패널들의 탄식이 이어졌고 사유리는 \"자기는 안 하면서\"라고 일침을 날렸다. 김병옥도 이를 인정하며 \"(말을) 진짜 형편없이 한 거다. 아무 생각 없이 한 거다. 근데도 집사람이 아무 소리 안 하더라. 제가 '그럼 내가 해볼게' 했다. 내가 시간이 있었다\"며 \"일주일 정도 돌보겠다 하고 3일을 해봤는데 내","link":"https://m.entertain.naver.com/now/article/076/0004228111","retrieved":1734668322332},{"title":"'송종국 딸' 송지아, 2007년생 중 제일 예뻐…아이돌·배우 전부 가능","contents":"전 축구 국가대표 선수 송종국과 배우 박연수의 딸이 무결점 미모를 드러냈다. 박연수는 지난 18일 자신의 인스타그램 스토리에 \"시즌 끝나니 얼굴이 폈네!!\"라는 문구와 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 박연수의 딸 송지아가 모자를 착용한 채 어딘가를 응시하고 있는 모습. 특히 아직 성인이 되지 않았음에도 이미 완성형 미모를 보여줘 눈길을 끌었다. 한편 2001년 영화 '눈물'로 데뷔한 박연수는 2006년 축구선수 송종국과 결혼했다. 그러나 2007년에 딸 송지아 2008년에 아들 송지욱을 낳은 후 2015년 이혼했으며, 두 자녀는 2013년 방송한 MBC '아빠! 어디가?'를 통해 큰 인기를 끌기도 했다. 현재 지아는 골프선수로, 지욱은 축구선수로 활약하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000693611","retrieved":1734668322332},{"title":"[인터뷰] ‘취하는 로맨스’ 하민혁 “응원 DM에 감동…방영 때까지 주변에 배우 데뷔 말 안해”","contents":"지난 10일 종영한 ENA ‘취하는 로맨스’에서 심라오 역을 맡은 배우 하민혁은 스포츠월드와 종영 인터뷰를 가졌다. 사진=BAA “저는 평소에 제 주변 친구들한테 솔직하지 못했던 것 같아요. 방어 기제도 많이 있었고. 근데 라오라는 인물을 연기하면서 많이 솔직해졌어요. 처음 보는 사람들한테도 제가 숨겨왔던 내용들을 말을 할 수 있게 됐고 주변 사람들한테도 숨기지 않고 더 편하게 얘기를 할 수 있게 됐습니다.” 지난 10일 종영한 ENA ‘취하는 로맨스’에서 하민혁은 MZ세대의 표본이자 자기애가 넘치는 인물, 주류 회사 기획팀 사원 심라오 역을 맡았다. 첫 데뷔작임에도 그는 다채로운 표정과 섬세하면서도 안정적인 연기력으로 대중에게 눈도장을 찍었다. MZ사원답게 톡톡 튀는 언행은 톡톡 튀는 존재감을 발산해 극의 재미를 한층 더 살렸다. 7화에서는 쓰러진 아버지 에피소드를 통해 인생 최대의 위기를 겪으며 한층 성장해 나가는 면모로 감동을 전했다. 작품이 끝난 뒤 하민혁은 데뷔작인 만큼 뿌","link":"https://m.entertain.naver.com/now/article/396/0000696326","retrieved":1734668322335},{"title":"[인터뷰③] '조명가게' 김희원 감독 \"'음주' 배성우, 스스로 파출소 갈 정도..평생의 짐\"","contents":"배우 겸 감독 김희원(53)이 배성우 캐스팅에 대해 언급했다. 김희원 감독은 20일 오전 서울 종로구의 한 카페에서 디즈니+ 오리지널 시리즈 '조명가게'(강풀 극본, 김희원 연출)의 인터뷰에 임했다. 김희원 감독은 음주운전으로 인해 자숙기간을 가졌던 배성우를 캐스팅한 이유에 대해 깊은 해명을 했다. 배성우는 음주운전으로 적발됐던 당시 혈중알코올농도가 면허정지 수준이던 0.08% 이상이었고, 서울주앙지방법원으로부터 벌금 700만 원의 약식명령 처분을 받았다. 이후 자숙 기간을 거쳐 최근 공개됐던 '더 에이트 쇼'와 '조명가게'를 통해 안방에 다시 인사한 바다. 김희원 감독은 \"'음주운전인데 왜 캐스팅했느냐'는 기사가 많았다. 이 친구(배성우)가 음주 기사가 났을 당시 한 2년간 매일 10시간을 걸어다니면서 반성을 좀 많이 했다. 옆에서 볼 때도 힘들었다. 그러고 나서 캐스팅을 하면서도 사실은 얘기가 없을 수 없었다. 캐스팅이 되고 나면 또 얘기가 없을 수 없었다. 그런데 그것을 일단은","link":"https://m.entertain.naver.com/now/article/076/0004228109","retrieved":1734668322335},{"title":"위너 강승윤, 전역 소감 “빠른 컴백 위해 작업 열중…혼자 들뜨고 싶지 않아”","contents":"그룹 위너 멤버 강승윤이 전역 소감을 밝혔다. 강승윤은 전역일인 19일 공식 팬 플랫폼 위버스를 통해 자필 편지를 공개, “무더운 여름 마음의 준비가 덜 된 채로 겪어보지 못한 삶에 대한 막연한 두려움과 치열했던 1막에 대한 시원섭섭함을 안고 여러분의 곁을 잠시 떠나던 그날이 아직도 생생하다”고 말했다. 강승윤은 “여러분 앞에 이렇게 긴 시간 저를 못 보여드린 것이 처음이라 우리가 그 시간만큼 멀어지면 어쩌나 하는 걱정이 잊을만하면 찾아왔다. 하지만 군 생활 중에도 정해진 시간마다 매번 여러분들이 보내주는 마음들을 놓치지 않고 확인할 수 있었고 또 그로 인해 매일 안도하며 발전적인 군 생활에 열중할 수 있었다”고 털어놨다. 이어 “하루도 거르지 않는 꾸준한 응원이 없었다면 여러분들에게 보인 모습만큼 웃으며 버텨내지는 못했을 것”이라며 “표현하진 않았지만, 그 안에서 극한까지 내몰리는 경험들을 많이 마주하며 한계를 느낄 때마다 그것을 이겨내게 해준 하나의 빛은 오로지 당신들이었다”고","link":"https://m.entertain.naver.com/now/article/241/0003402865","retrieved":1734668322335},{"title":"'174cm' 변정수, 훌쩍 커버린 두 딸 공개…전원 우월한 모델핏 자랑","contents":"방송인 변정수가 가족사진을 공개했다. 변정수는 지난 19일 자신의 인스타그램에 \"귀염둥이들 오늘 바빴네 ! 오랜만에 가족촬영 ! 칸이 파도도 함께 서로 챙겨주는 울 애들 오째 요런것들이 태어났는지 ㅋㅋㅋ\"이라는 문구와 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 변정수는 한 스튜디오에서 남편과 두 딸 그리고 반려견들까지 모두 모여 연말 맞이 가족사진 촬영에 임하고 있는 모습. 특히 두 딸들은 엄마를 닮아 세련된 비주얼을 보여주고 있어 눈길을 끌었다. 한편 변정수는 1995년 같은 대학 출신의 비연예인 남편과 결혼해 1998년 장녀 채원 양, 2006년 차녀 정원 양을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/312/0000693610","retrieved":1734668322335},{"title":"'조명가게' 김희원 감독 “'음주운전' 배성우, 10시간씩 걸으며 반성 정말 많이 해”","contents":"디즈니+ 시리즈 '조명가게'를 선보이며 감독으로 데뷔한 배우 김희원이 배성우 캐스팅 논란과 관련한 생각을 전했다. 김희원은 20일 오전 서울 종로구 삼청동 한 카페에서 진행된 인터뷰를 통해 '배성우 캐스팅과 관련해 부정적 여론이 있다'는 이야기에 “'음주운전 했는데 왜 캐스팅했나' 이런 기사가 많더라”며 조심스럽게 입을 열었다. 그러면서 “음주운전 사건 후, 2년간 매일 10시간씩 걸어 다니더라. 개인적으로 반성을 많이 했다. 옆에서 볼 때 저도 힘들었다”고 전했다. 이어 “캐스팅과 관련해 이야기가 없을 순 없을 거다. 근데 우리가 작품으로만, 배우로만 생각해서 이야기를 해보자는 의견도 (내부적으로) 있었다. 여러 회의 끝에 캐스팅이 된 거다”라고 했다. 또한, 김희원은 “음주운전을 했으니까, '복귀를 왜 시키냐' 그런 이야기가 있을 순 있겠지. 물론 잘못했다. 실제로 제가 '미쳤냐'고 그랬다. 되게 뭐라고 많이 했다. '연극을 하다가힘들게 이렇게 왔는데, 미쳤냐 너'라고 했다. 실","link":"https://m.entertain.naver.com/now/article/437/0000423472","retrieved":1734668322335},{"title":"[인터뷰②] '조명가게' 김희원 감독 \"'♥열애설' 박보영과 재회? 별일 아냐\"","contents":"배우 겸 감독 김희원(53)이 박보영과의 과거 열애설을 다시 해명했다. 김희원 감독은 20일 오전 서울 종로구의 한 카페에서 디즈니+ 오리지널 시리즈 '조명가게'(강풀 극본, 김희원 연출)의 인터뷰에 임했다. 김희원 감독과 주연 배우인 박보영은 2020년 열애설 해프닝으로 화제가 됐던 바 있다. 당시 양측은 \"절대 아니\"라며 부인했고, 열애설은 해프닝으로 일단락됐다. 그 이후 주연배우와 감독으로 재회하게 된 소감을 묻자 김희원 감독은 \"열애설이 났을 때 전화가 많이 오더라. 저는 그때 독감에 걸려서 아파서 죽는 줄 알았다. 아팠는데 전화가 너무 많이 와서 맨처음에는 너무 아프니까 전화기를 무음으로 해놓고 안 받았다. 한참 자다가 봤는데 전화가 80통이 온 거다. 매니저한테 전화니까 '그렇게 됐다'는 거다. '이게 뭐냐' 했더니 나중에 보영이가 전화와서 '선배님 어떡해요'해서 '아니라 그래!'했다. 그러고 끊었는데 매니저가 또 전화와서 공식적인 입장을 달라고 하더라. 뭔 공식이냐. 황","link":"https://m.entertain.naver.com/now/article/076/0004228107","retrieved":1734665015306},{"title":"'좋좋소' 남현우, 디퍼런트컴퍼니 전속계약","contents":"배우 남현우가 디퍼런트컴퍼니(different company)와 전속계약을 체결했다. 소속사 디퍼런트컴퍼니의 황준석 대표는 20일 “남다른 연기력과 좋은 인성을 지닌 배우 남현우와 함께하게 되어 기쁘다”며 “앞으로 배우의 다채로운 재능이 더욱 빛날 수 있게 든든한 파트너가 되겠다”고 밝혔다. 남현우는 2021년 웹드라마 '좋좋소'에서 주인공 조충범 역으로 분해 사회 초년생이 겪는 시련과 성장 과정을 현실적으로 연기해 많은 직장인들의 공감을 이끌어냈다. 이후 'SNL 코리아'의 크루로 합류하여 코믹 연기로 존재감을 알리며 tvN '미씽:그들이 있었다2', '소용없어 거짓말', MBC '수사반장1958' 등에 출연했다. 한편 소속사는 2025년 공개 예정인 tvN '감자연구소'의 출연 소식까지 전하며 그가 펼칠 활약에 기대를 더하는 가운데 앞으로 남현우의 활발한 행보에 귀추가 주목된다. 디퍼런트컴퍼니는 배우 차미경, 이영진, 타쿠야, 이상진, 이지해, 이지현, 임투철, 신희철, 우효원,","link":"https://m.entertain.naver.com/now/article/437/0000423471","retrieved":1734665015310},{"title":"[인터뷰①] '조명가게' 김희원 감독 \"매일 도망가고 싶었다..눈치 엄청 봐\"","contents":"배우 겸 감독 김희원(53)이 연출에 도전한 소감을 밝혔다. 김희원 감독은 20일 오전 서울 종로구의 한 카페에서 디즈니+ 오리지널 시리즈 '조명가게'(강풀 극본, 김희원 연출)의 인터뷰에 임했다. 김희원 감독은 연출자로서 취재진과 만난 소감을 밝히며 \"(배우일 때와) 다르다. 말 조심해야겠다 싶다. 배우 할 때는 '에이 몰라' 하고 막말을 했는데, 정말 그냥 막 했었다. 안 좋으면 안 좋다고 하고 좋으면 좋다고 하고 했는데, 지금은 무조건 좋다고 해야 하지 않을까 부담감이 있다\"고 말했다. 김희원 감독은 촬영 당시를 떠올리면서 \"매일 눈치를 봤다. 진짜로 배우들 눈치 엄청 많이 보고, 스태프 눈치 엄청 많이 보고 6개월 내내 눈치를 보고 살았다. 모든 사람의 눈치를 많이 봤다. 개인적으로는 눈치를 봤다는 의미가 감독들이 이거 해라 저거 해라 이게 맞다 저게 맞다 자꾸 얘기하다 보면 소위 말해서 이제 어떻게 할까요? 하는 순간 자기가 자기 위주대로가 아니라 기다리며 하는 거잖나. 저","link":"https://m.entertain.naver.com/now/article/076/0004228106","retrieved":1734665015311},{"title":"'호주·베트남 국적' 하니, 불법체류자 딜레마 빠졌다…비자 연장 불발 기로 [TEN이슈]","contents":"어도어와 전속계약 해지를 주장하고 있는 그룹 뉴진스 하니가 딜레마에 빠졌다. 주장대로라면 하니는 지난 14일부터 일주일째 불법체류자 신세다. 20일 텐아시아 취재에 따르면 하니는 비자(사증) 문제로 난처한 상황에 놓였다. 지난달 28일 일방적으로 어도어와 계약 해지를 통보한 민지, 하니, 다니엘, 해린, 혜인은 현재 소속사가 없는 무적 상태다. 활동 제약이나 불편함과는 별개로 법적인 문제가 떠올랐는데, 외국인 멤버의 비자 문제다. 다니엘은 한국-호주 이중국적자라 문제 없지만, 호주-베트남 이중 국적을 갖고 있는 하니는 엄연히 외국인이라 매년 비자 연장을 받야 한다. 여기에서 딜레마가 발생한다. 하니는 어도어와 계약이 끝났다고 주장하고 있지만, 어도어를 통해 받은 비자로 한국에 머물고 있다. 이는 어도어가 자신의 소속사이고, 전속계약이 유효하다는 것을 스스로 인정하고 있는 것과 같다. 어도어와 전속계약이 종료됐다는 주장에 따를 경우, 하니는 지난달 29일부터 전속계약이 해지됐고 현재","link":"https://m.entertain.naver.com/now/article/312/0000693609","retrieved":1734665015314},{"title":"이휘재, '활동 중단'에도 폭로터졌다 \"'세바퀴' 트라우마, 녹화 끝나면 다 울어\" [종합]","contents":"김나영, 양세찬 등의 방송인들이 '세바퀴' 트라우마를 호소한 가운데, MC였던 이휘재에 대한 폭로까지 이어졌다. 19일 방송된 MBC 예능프로그램 '구해줘! 홈즈'에서는 방송인 김나영이 출연해 박나래와 임장을 다녔다. 박나래는 \"언니를 어디서 처음 뵀냐면 '세바퀴' 기억 나시냐\"고 말했고 김나영도 \"서바이벌 서바이벌\"이라 털어놨다. 2015년 종영한 MBC 예능프로그램 '세바퀴'는 당대 최고의 스타들이 꼭 거쳐가야 했던 예능사관학교로, 연예인들에게 힘들었던 프로그램으로 유명하다. 박나래는 \"언니 빠지고 제가 도연이랑 '세바퀴' 10개월을 고정했다\"고 말했고 김나영은 \"얼마나 힘들었을까\"라고 안타까워했다. 박나래는 \"말 한마디 못하고 뒷줄에 앉았다. 점점 뒤로 밀려났다\"고 말했고 뒷자리에 주로 앉았던 김숙 역시 \"저때 저 자리에 있으면서 슬쩍 나갈까 했다\"고 밝혔다. 양세형도 \"맨 뒷자리에서 얘기하면 힘든 게 앞사람이 앞만 보니까 얘기가 안 들린다\"고 했고 김숙도 \"웃을 수가 없다.","link":"https://m.entertain.naver.com/now/article/076/0004228104","retrieved":1734665015315},{"title":"티 안나게 안티 로미, “권지용 오랜만에 보니까 더욱 미친 귀여움”","contents":"가수 지드래곤(본명 권지용)의 근황이 전해졌다. 지드래곤의 부계정을 운영하는 로미는 20일 “권지용 오랜만에 보니까 더욱 미친 귀여움”이라는 글을 게재했다. 전날 부계정에는 지드래곤의 근황이 담긴 다수의 사진이 올라왔다. 이 사진을 두고 \"미친 귀여움\"이라고 표현한 것으로 보인다. 사진에는 연습실에서 안무 연습을 하거나 소탈한 모습의 지드래곤의 일상이 담겼다. 이에 지드래곤이 “로미님 티 안나게 안티시네”라고 불평하자, 로미는 “오해이십니다”라고 댓글을 달아 웃음을 자아냈다. 지난달 18일 방송된 '별밤'에 출연했던 지드래곤은 부계정 운영자에 대한 질문이 나오자 \"저도 이 분을 수소문 중\"이라고 밝힌 바 있다. 한편, 지드래곤은 김태호PD의 새 예능 ‘굿데이(Good Day)’에 출연한다. 지드래곤이 다양한 분야의 사람들을 만나 노래를 완성하는 프로젝트로 정형돈, 황정민, 정해인, 김수현 등 초호화 라인업으로 화제를 일으켰다. ‘굿데이’는 내년 상반기 방영 예정이다.","link":"https://m.entertain.naver.com/now/article/117/0003897852","retrieved":1734665015316},{"title":"은가은, ♥박현호와 '내년 결혼' 앞두고 또 경사…함께 핫초코 마시고 싶은 여자 트로트 가수 1위 [TEN차트]","contents":"은가은이 '눈 오는 날 함께 핫초코 마시고 싶은 여자 트로트 가수' 1위를 차지했다. 텐아시아는 12월 12일부터 12월 18일까지 '눈 오는 날 함께 핫초코 마시고 싶은 여자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위는 은가은이 차지했다. 그는 지난달 소속사 TSM엔터테인먼트에 전속계약 해지를 통보했다고 전해졌다. 은가은 측은 소속사가 약속된 정산금 지급을 하지 않았으며, 계약 기간 내내 정산이 지연됐다고 주장했다. 은가은은 현재 가요계 후배이자 5살 연하 박현호와의 열애 중이다. 은가은과 박현호는 내년 4월 12일 결혼 예정이다. 2위의 주인공은 김다현이다. 한일 트로트 그룹 Lucky팡팡의 멤버가 된 그는 6월 첫 번째 디지털 싱글 '담다디'를 발매했다. 그는 일본의 각종 음원 사이트를 통해 '담다디' 일본어 버전을 발매했다. 김다현은 최근 대한적십자사 충남지사를 통해 집중호우로 큰 피해를 본 이재민과 수해 복구 지원을 위한 기부금 400만원을 전달했다. 3위에는 전","link":"https://m.entertain.naver.com/now/article/312/0000693607","retrieved":1734665015318},{"title":"손담비♥이규혁, 둘 아닌 셋이서 겨울여행…\"아가야 잘 있지?\"","contents":"가수 겸 배우 손담비와 전 스피드 스케이팅 국가대표 이규혁이 겨울을 즐겼다. 손담비는 지난 19일 자신의 인스타그램 스토리에 \"따봉이랑 함께\"라는 짧은 문구와 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 손담비는 이규혁과 함께 겨울 여행에 한창인 모습. 특히 이규혁은 손담비의 배에 손을 올리며 뱃속에 있는 딸의 안부를 묻는 듯한 포즈를 취해 보는 이들의 미소를 유발했다. 한편 손담비는 2022년 이규혁과 결혼했다. 손담비는 최근 TV조선 '아빠하고 나하고'에서 2세를 가지려 노력하는 모습을 보였는데, 한 역술인은 손담비에게 \"올해는 아기가 착상이 될 것 같다. 아주 잘 될 것 같다\"며 \"내년 5, 6월에는 아기를 낳을 수 있다는 말이다\"라고 부연해 손담비를 미소 짓게 만들었다. 실제로 손담비는 내년 4월 출산을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000693605","retrieved":1734665015319},{"title":"장혜진 \"첫째 아이와 둘째는 띠동갑…아빠 다르냐고 하더라\" 해명","contents":"배우 장혜진이 두 아이의 나이 차이에 대해 해명했다. 최근 유튜브 채널 '김숙티비'에는 '김숙X장혜진, 코미디언과 배우가 된 부산 연기학원 동기 두 친구의 이야기'라는 제목의 영상이 게시됐다. 영상 속에서 김숙은 장혜진과 함께 캠핑을 즐겼고, 이때 김숙은 장혜진과 있었던 일화에 대해 얘기했다. 김숙은 \"(장혜진이) 영화 '우리들' 찍고 너무 잘돼서 '됐다, 드디어 너의 연기를 펼치자' 했는데 '숙아, 둘째가 생겼어'라고 하더라\"라며 \"그때 혜진이가 활동을 열심히 해야 했는데 아이를 낳았다\"라고 말했다. 당시 장혜진의 나이는 41살이었다고. 이에 대해 장혜진은 \"첫째랑 둘째가 12살 차이가 난다\"라고 말했다. 그러다 갑자기 장혜진은 \"아빠 똑같다\"라며 \"사람들이 아빠가 다르냐고 물어본다, 띠동갑이니깐\"이라고 말해 웃음을 자아냈다. 한편 장혜진은 남편과 처음 만났던 일화에 대해서 \"남편이랑 야학에서 만났다\"라며 \"남편은 수학 선생님, 나는 국어 선생님이었다\"라고 얘기해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007979208","retrieved":1734665015321},{"title":"송민호 논란 속 강승윤, '우수장병' 전역 \"자랑스러운 사람 되고자..\" [전문]","contents":"그룹 위너 리더 강승윤이 멤버 송민호의 '부실 복무' 논란 속 '우수장병'으로 만기 전역을 알렸다. 강승윤은 19일 육군 만기 전역한 가운데, 이날 인스타그램에 '우수장병상' 수상자다운 다수의 상장을 자랑했다. 이와 함께 강승윤은 \"팬분들을 비롯한 제 사람들에게 자랑스러운 사람이 되고자 하는 마음으로 시작했던 군 생활 속에서 만난 전우들 덕에 너무나 꽉 차고 소중한 추억들이 가득한 1년 반이었다\"라는 소감을 밝혔다. 이어 그는 \"이제는 그 제 사람들 속에 저와 함께한 모든 후임 동기, 간부님 포함하여 지금부터 펼쳐질 삶도 열심히 살아보겠다. 기다려주신 우리 이너서클(위너 팬클럽)과 저의 사람들, 그리고 함께 동고동락한 전우들에게 깊은 감사와 사랑을 전한다\"라고 말했다. 또한 강승윤은 \"더불어 지금까지 그리고 앞으로도 대한민국을 수호해 왔고 수호하는 모든 국군 장병에게 마음 깊은 존경과 감사의 박수를 보낸다. 위너로써, 가수 강승윤으로써 좋은 모습, 좋은 음악으로 돌아올 테니 부디 따","link":"https://m.entertain.naver.com/now/article/108/0003290578","retrieved":1734665015322},{"title":"‘SNL’ 남현우, 디퍼런트컴퍼니와 전속계약 체결[공식]","contents":"배우 남현우가 디퍼런트컴퍼니와 전속계약을 체결했다. 소속사 디퍼런트컴퍼니(different company)의 황준석 대표는 20일 “남다른 연기력과 좋은 인성을 지닌 배우 남현우와 함께하게 되어 기쁘다”며 “앞으로 배우의 다채로운 재능이 더욱 빛날 수 있게 든든한 파트너가 되겠다”고 밝혔다. 남현우는 2021년 웹드라마 ‘좋좋소’에서 주인공 ‘조충범’ 역으로 분해 사회 초년생이 겪는 시련과 성장 과정을 현실적으로 연기해 많은 직장인들의 공감을 이끌어냈다. ‘좋좋소’는 대한민국 중소기업의 현실을 코믹하게 풀어내며 웹드라마로는 최초 칸 국제 영화제 초청이라는 쾌거를 이루는 등 데뷔작에서 단숨에 대중의 이목을 집중시켰다. 이후 ‘SNL 코리아’의 크루로 전격 합류하여 코믹 연기로 존재감을 알리며 tvN ‘미씽:그들이 있었다2’, ‘소용없어 거짓말’, MBC ‘수사반장1958’ 등 매 작품마다 장르에 구애받지 않은 입체적인 캐릭터 소화력을 선보여왔다. 한편 소속사는 2025년 공개 예정인","link":"https://m.entertain.naver.com/now/article/410/0001042161","retrieved":1734665015324},{"title":"'김원효♥' 심진화 \"겉과 속이 다른 사람들 걸러\" 저격 누구?","contents":"방송인 심진화가 누군가를 저격하는 듯한 SNS 글로 근황을 전했다. 심진화는 19일 한장의 사진과 함께 \"겉과 속이 다른 사람들 투성이. 이러면서 걸러지는 거겠지. 응원은 못해주겠다\"라고 적었다. 이후 심진화는 남편 김원효와 데이트를 즐기며 행복한 일상도 공유했다. 심진화는 지난 2011년 김원효와 결혼했다.","link":"https://m.entertain.naver.com/now/article/108/0003290577","retrieved":1734665015325}]}