{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"NCT 드림, 美 뉴욕 공연도 성료… 북미투어 순항","contents":"NCT 드림(사진=SM엔터테인먼트) 북미 7개 도시에서 월드투어 중인 NCT 드림이 미국 전역을 매료시키고 있다. NCT 드림은 21일(이하 현지시간) 미국 뉴욕주 벨몬트 파크의 UBS 아레나에서 ‘더 드림 쇼 3 : 드림 이스케이프’(THE DREAM SHOW 3 : DREAM( )SCAPE)를 개최, 완성도 높은 공연으로 현지 팬들과 잊지 못할 추억을 만들었다. 앞서 월드투어로 아시아, 남미 팬들과 만난 NCT 드림은 지난 12일 LA 공연을 시작으로 14일 오클랜드, 17일 포트워스, 19일 덜루스, 21일 벨몬트 파크 등 북미 5개 도시를 차례로 뜨겁게 달구며 ‘K팝 대세 그룹’의 위상을 떨치고 있다. NCT 드림은 24일 워싱턴 D.C., 26일 시카고에서 북미투어를 이어 펼친다.","link":"https://m.entertain.naver.com/now/article/018/0005841859","retrieved":1727101013635},{"title":"엔시티 위시-피프티피프티···‘드림콘서트’ 티켓 열렸다","contents":"사단법인 한국연예제작자협회(회장 임백운, 이하 연제협)와 한국관광공사(사장직무대행 서영충), 고양특례시(시장 이동환)가 주최하는 ‘제30회 드림콘서트’가 오는 10월 19일(토) 오후 4시 30분에 고양종합운동장에서 열린다. 올해 30주년을 맞이하는 ‘드림콘서트’는 KRI 한국기록원이 공인한 ‘매년 1회 정기적으로 열린 최대 규모 K-POP 콘서트’라는 타이틀을 보유하고 있는 ‘국내 대표 케이팝 옴니버스 공연’으로, 1995년 첫 개최 이후 매년 쉬지 않고 케이팝 팬들을 찾아가고 있다. ◆ 1995년부터 현재까지, 역대 출연 아티스트 622팀 청소년들에게 꿈과 희망을 전달하는 취지로 마련된 ‘드림콘서트’는 연제협의 대표적인 사회공헌 사업이다. 매회 공익 목적의 슬로건과 캠페인으로 긍정적인 사회 메시지를 전달해 왔다. ‘제1회 드림콘서트’(1995년)는 ‘나라를 사랑하는 마음’이라는 주제로 개최됐으며 김건모, 김종서, 김원준, N.E.X.T, 듀스, DJ DOC, 룰라, 박미경, 박진","link":"https://m.entertain.naver.com/now/article/144/0000990133","retrieved":1727101013637},{"title":"스키즈 필릭스, 유니세프 한국위원회 친선대사 임명","contents":"그룹 스트레이 키즈 필릭스가 유니세프 한국위원회 친선대사로 임명됐다. 이번 임명은 어린이의 영양 및 식수위생 개선을 위해 1억 5000만원을 기부하고 라오스 현장을 방문하며 지구촌 어린이의 성장과 번영을 적극 지원해 온 필릭스의 그간 행보와 글로벌 영향력, 어린이를 향한 진심 어린 애정 등이 더해져 이뤄졌다. 사회적으로 다양한 공헌을 펼치는 각 분야의 명망 높은 인사를 친선대사로 임명하는 유니세프의 오랜 전통에 따라 유니세프 한국위원회는 설립 30주년을 맞아 새롭게 필릭스를 친선대사로 임명하였다. 앞으로 필릭스는 유니세프 한국위원회 친선대사로서 유니세프 이념을 실천하며 전 세계 어린이를 위한 다양한 활동을 통해 선한 영향력을 더욱 활발히 펼쳐갈 예정이다. 필릭스 친선대사는 임명식에서 “모든 어린이들의 순수한 행복을 지켜주고 싶은 마음에 유니세프 한국위원회 친선대사 활동을 결심하게 되었다”며 “팬분들로부터 받은 사랑에 감사하며, 받은 사랑 힘입어 저도 모든 힘을 다해 아이들에게 사랑을","link":"https://m.entertain.naver.com/now/article/018/0005841858","retrieved":1727101013638},{"title":"‘D-2’ 슈퍼주니어-D&E, 하라메 공개","contents":"그룹 슈퍼주니어-D&amp;E(SUPER JUNIOR-D&amp;E, 동해&amp;은혁)의 컴백이 2일 앞으로 다가왔다. 슈퍼주니어-D&amp;E는 23일 0시 공식 SNS 채널을 통해 여섯 번째 미니앨범 ‘INEVITABLE(인에비터블)’의 하이라이트 메들리 영상을 공개했다. 공개된 영상 속엔 타이틀 ‘Go High(고 하이)’를 비롯해 ‘Break(브레이크)’, ‘도망쳐’, ‘Only You(온리 유)’, ‘Eau De Perfume(오 드 퍼퓸)’, ‘그럴듯한 가설’까지 슈퍼주니어-D&amp;E의 진화된 음악적 시도를 느낄 수 있는 미니 6집 전 트랙의 일부가 흘러나오며 컴백 기대감을 높이고 있다. 이뿐만 아니라 이번 앨범의 콘셉트를 한눈에 담은 슈퍼주니어-D&amp;E의 다채로운 비주얼 또한 시선을 사로잡는다. 힙한 스타일링으로 트렌디한 감성을 뽐낸 이들은 블랙 슈트로 클래식한 무드까지 놓치지 않으며 새로운 변신을 예고, 팬들의 뜨거운 반응을 이끌어내고 있다. ‘Go High’는 강렬한 드럼과 베이스가 어우러진 힙합","link":"https://m.entertain.naver.com/now/article/144/0000990127","retrieved":1727101013639},{"title":"피원하모니·트리플에스, 한터 주간차트 1위","contents":"그룹 피원하모니(P1Harmony)와 트리플에스(tripleS)가 한터차트 9월 4주 차 주간차트를 빛냈다. 세계 유일의 실시간 음악차트인 한터차트는 23일 오전 10시, 2024년 9월 4주 차 주간차트를 발표했다. 이에 따르면 피원하모니(P1Harmony), 트리플에스(tripleS)가 한터차트 9월 4주 차 주간차트 각 부문 1위에 등극했다. 주간 월드차트에서는 피원하모니가 1위를 차지했다. 피원하모니는 음반 부문에서 높은 점수를 획득하며 1만4987.41점의 월드 지수로 강세를 보였다. 이어 에스파가 월드 지수 1만1630.71점으로 2위, 방탄소년단이 월드 지수 1만40.71점으로 3위에 자리했다. 주간 음반차트에서도 피원하모니의 활약은 두드러졌다. 정상에 오른 피원하모니의 미니 7집 ‘SAD SONG’은 음반 지수 35만2579.94점 (판매량 30만5099장)을 기록했다. ‘SAD SONG’은 발매 첫날, 직전 커리어하이 앨범 ‘HARMONY : ALL IN’의 초동 판","link":"https://m.entertain.naver.com/now/article/144/0000990121","retrieved":1727101013642},{"title":"그래요, 가을엔 이문세죠!","contents":"가수 이문세가 진주 공연을 시작으로 ‘2024 씨어터 이문세’ 하반기 전국투어에 나섰다. 이문세는 지난 21일과 22일 이틀간 경남 진주시 경남문화예술회관에서 개최된 ‘2024 씨어터 이문세’하반기 첫 공연을 통해 변함없는 티켓 파워와 명성을 입증했다. 올해 상반기 전 회차 매진을 기록한 데 이어, 하반기 역시 뜨거운 관심 속에 출발해 더욱 의미가 크다. ‘씨어터 이문세’는 이문세가 2년마다 새로운 콘셉트로 진행하는 시즌제 공연으로, 올해로 네번째 시즌을 맞이했다. 이문세는 국내 최초로 브랜드 콘서트를 연 가수로서 ‘이문세표 콘서트’라는 새로운 장르를 개척했다는 평가를 받고 있다. 매 공연마다 특별한 주제와 차별화된 구성으로 관객들의 사랑을 받고 있으며, ‘2024 씨어터 이문세’ 역시 ‘극장형 콘서트의 정수’라는 평가를 받으며 흥행을 이어가고 있다. 특히, ‘온 가족이 함께 볼 수 있는 유일한 콘서트’, ‘전 세대가 함께 즐길 수 있는 최고의 콘서트’라는 명성에 걸맞게 다양한 연령","link":"https://m.entertain.naver.com/now/article/144/0000990119","retrieved":1727101013643},{"title":"보이넥스트도어, 첫 투어 개최! 12월 14일 인천 시작으로 총 13개 도시 방문","contents":"아이돌그룹 보이넥스트도어(BOYNEXTDOOR)가 데뷔 후 처음으로 단독 콘서트를 연다. 첫 투어부터 13개 도시를 방문할 정도로 스케일이 남다르다. 보이넥스트도어(성호, 리우, 명재현, 태산, 이한, 운학)는 23일 팀 공식 SNS와 글로벌 슈퍼팬 플랫폼 위버스(weverse)를 통해 ‘BOYNEXTDOOR TOUR ‘KNOCK ON Vol.1’’(이하 ‘KNOCK ON Vol.1’) 개최 소식을 전했다. 12월 14~15일 양일간 인천 인스파이어 아레나에서 투어의 막을 올린다. 이를 시작으로 내년 1월 30일 도쿄, 2월 2일 아이치, 8~9일 오사카, 15일 미야기, 18~19일 후쿠오카, 22~24일 가나가와, 3월 15일 싱가포르, 22일 마닐라, 29일 방콕, 4월 3일 타이베이, 6일 홍콩, 12일 자카르타 등 아시아 13개 도시에서 관객들과 만난다. 특히 일본에서는 무려 6개 지역을 방문할 예정이라 현지에서 이들의 인기가 얼마나 뜨거운지 짐작할 수 있다. 보이넥스트도어","link":"https://m.entertain.naver.com/now/article/144/0000990114","retrieved":1727101013645},{"title":"“GET READY TO CRY” 힙합 페스티벌 ‘2024 THE CRY ground’ 10월 12·13일 공연","contents":"2015년부터 힙합 팬들과 국내 최정상급 아티스트 사이의 소통의 장으로 자리를 지켜온 ‘2024 THE CRY ground’(이하 더 크라이 그라운드)가 지난 20일, 막강한 최종 라인업을 공개하며 오는 10월 12일부터 13일까지 난지 공원에서 관객들을 맞이할 준비를 마쳤다. 공개된 최종 라인업에는 어떤 장르에도 녹아드는 달달한 음색으로 국내외 리스너들에게 큰 사랑을 받는 라이브 장인 크러쉬가 이름을 올렸다. 크러쉬는 건강 회복 후 복귀 소식과 함께 팬들과의 적극적인 소통 및 활발한 활동을 예고한 바 있으며 기다리던 많은 팬들과 반가운 만남을 가질 것으로 기대된다. 또 레이블 duover(두오버) 설립으로 새로운 시작을 알린 국내 힙합 씬의 독보적인 존재 우원재와 특유의 트렌디한 음악으로 매 무대마다 뜨거운 반응을 이끌어내고 있는 쿠기도 만나볼 수 있다. 이달 25일 새로운 EP 발매를 앞둔 편안한 사운드와 세련된 감성의 제미나이, 영엔리치레코즈 소속의 칸, 로얄44, 릴김치, 옥","link":"https://m.entertain.naver.com/now/article/144/0000990112","retrieved":1727097956028},{"title":"가수 박서진, 독보적인 음색과 능수능란한 가창력 돋보이는 신곡 ‘꿀팁’ 발매","contents":"가수 박서진이 ‘꿀팁’을 선사했다. 지난 22일 가수 박서진의 신곡 ‘꿀팁(Very good tip)’이 공개됐다. 박서진은 독보적인 음색과 가창력, 장구 퍼포먼스로 큰 사랑을 받으며 또 한 번의 전성기를 만들어 가고 있는 가수로, ‘지나야’, ‘춘몽’, ‘흥해라’, ‘즐겨라’, ‘별아별아’, ‘공주에서’ 등 다채로운 스타일의 곡을 통해 자신의 음악 세계를 견고히 하고 있다. 그뿐만 아니라 다수의 예능에서도 활약하며 다재다능한 매력으로 리스너와 대중들의 귀와 마음을 모두 사로잡고 있는 중이다. 이번에 공개된 ‘꿀팁’은 신명나는 드럼비트에 능수능란한 박서진의 보컬이 얹어져 차원이 다른 하모니를 보여준다. 보컬 사이사이 리얼 악기들의 연주가 흥을 선사하며, 위트 있게 이끌어가는 박서진의 노련함이 특히 돋보인다. 한 번만 들어도 빠져들게 만드는 중독성 있는 멜로디와 반복되는 친숙한 가사도 놓칠 수 없는 포인트다. 박서진이 직접 작사에 참여한 만큼 노랫말이 주는 의미도 더욱 특별하다. 이","link":"https://m.entertain.naver.com/now/article/144/0000990110","retrieved":1727097956029},{"title":"‘하이라이트: 라이츠 고 온, 어게인 인 시네마’ 메인 포스터·보도스틸 6종 공개","contents":"15년간 변함없는 음악과 무대로 팬들과 함께 뜨거운 서사를 써 내려간 하이라이트의 콘서트 실황 영화 ‘하이라이트: 라이츠 고 온, 어게인 인 시네마’가 콘서트 현장의 폭발적인 열기가 담긴 메인 포스터와 보도스틸을 공개했다. (감독: 오윤동ㅣ출연: 윤두준, 양요섭, 이기광, 손동운ㅣ제공: 어라운드어스ㅣ제작: CJ 4DPLEX, ScreenX Studioㅣ배급: CGV ICECON, CJ 4DPLEX ㅣ개봉: 2024년 10월 16일) 15년간 변함없이 강렬한 무대와 음악으로 독보적인 길을 걸어온 하이라이트의 15주년 기념 아시아 투어의 시작을 담은 콘서트 실황 영화 ‘하이라이트: 라이츠 고 온, 어게인 인 시네마’가 10월 16일 개봉 소식을 알리며 화제를 모으는 가운데 뜨거운 무대의 에너지가 담긴 메인 포스터와 보도스틸을 공개하며 열기를 더한다. 공개된 메인 포스터는 무대 위 조명이 마치 별빛이 쏟아지는 것 같은 착각을 불러일으키며 눈길을 사로잡는다. 찬란하게 쏟아지는 별빛 아래,","link":"https://m.entertain.naver.com/now/article/144/0000990108","retrieved":1727097956030},{"title":"하현상, 11월∙12월 ‘Elegy’ 서울 공연 티켓팅 일정 공개","contents":"가수 하현상의 단독 콘서트 티켓 예매 일정이 확정됐다. 하현상은 23일 오후 2시 공식 SNS를 통해 단독 콘서트 ‘Elegy(엘레지)’ 서울 공연 티켓 예매 일정을 공개했다. ‘Elegy’는 공연 최적화 아티스트 하현상이 연말의 낭만을 선사할 단독 콘서트로, 다음 달 23일 발매를 앞둔 새 EP ‘Elegy’와 동명의 공연이다. 오는 11월 30일, 12월 1일 양일간 서울 핸드볼경기장을 시작으로, 12월 25일 부산 KBS홀, 12월 28일 대구 경북대학교 대강당으로 이어진다. 티켓 예매 일정이 베일을 벗으며 리스너들의 기대감을 한층 끌어올리고 있다. 서울 공연의 티켓은 인터파크티켓을 통해 이달 30일 오후 6시 팬클럽 선예매가 진행되고, 10월 2일 오후 6시부터 일반 예매가 시작된다. 공지문과 함께 공개된 ‘Elegy’의 메인 포스터 또한 가을의 쓸쓸함이 묻어나는 무드로 눈길을 끌었다. 하현상만의 짙은 감수성이 담긴 웰메이드 공연이 관객들에게 잊지 못할 경험을 선사할 것으로","link":"https://m.entertain.naver.com/now/article/144/0000990106","retrieved":1727097956031},{"title":"이적, 신곡 ‘술이 싫다’ MV, 지창욱 출연 지원사격","contents":"가수 이적의 신곡 뮤직비디오에 배우 지창욱이 출연한다. 오는 27일 오후 6시 발매되는 이적의 신곡 ‘술이 싫다’ 뮤직비디오에 배우 지창욱이 출연한다. 신곡 ‘술이 싫다’는 이적 특유의 짙은 감성과 깊이를 느낄 수 있는 노래로, 다가오는 신선한 가을과 잘 어울리는 발라드 곡이다. 이번 신보는 지난 2020년 발매된 정규앨범 ‘Trace’이후 4년 만이다. 지창욱이 그간 출중한 연기 실력을 통해 다양한 작품에서 활약한 만큼, 이번에도 곡의 서사를 표현한 연기로 몰입도를 높일 예정이다. ‘믿고 듣는 가수’ 이적과 ‘믿고 보는 배우’ 지창욱의 만남에 많은 관심이 집중된다. 지창욱은 지난 2022년 KBS2 프로그램 ’불후의 명곡‘이적 편에 출연해 이적의 ’빨래‘를 열창했으며, 평소 이적의 열렬한 팬이라고 밝힌 바 있다. 이적은 같은 해 지창욱의 팬미팅에 깜짝 출연하며 두터운 친분을 자랑했다. 이적은 오는 10월 17일부터 20일까지 4일간 서울 세종문화회관에서 단독 콘서트를 개최한다. 이","link":"https://m.entertain.naver.com/now/article/144/0000990102","retrieved":1727097956031},{"title":"지드래곤·호시, 어떻게 인연이? \"권가네 파이팅♥\" [스타이슈]","contents":"빅뱅 지드래곤(본명 권지용)과 세븐틴 호시(본명 권순영)가 남다른 브로맨스를 자랑했다. 23일 지드래곤은 개인 SNS에 \"역시 '權'(권)가네 사람이구나 우리 호시\"라며 호시의 계정을 해시태그했다. 지드래곤이 호시를 언급한 이유는 최근 호시가 세븐틴 자체 콘텐츠 '고잉 세븐틴'에서 지드래곤을 롤모델로 지목했기 때문. 당시 호시는 \"넌 꿈이 뭐야?\"라고 묻는 조슈아의 말에 \"지드래곤\"이라고 대답했다. 이를 본 지드래곤은 같은 권 씨인 호시를 향해 무한 애정을 드러내며 훈훈함을 자아냈다. 호시 역시 지드래곤의 게시물을 리그램, \"권가네 파이팅♥\"이라면서 지드래곤과의 의리를 과시했다. 지드래곤은 올 연말 새 앨범 발매를 목표로 현재 컴백 준비에 한창이다. 호시가 속한 세븐틴은 10월 12일, 13일 양일간 고양종합운동장에서 월드 투어 'RIGHT HERE'를 개최한다.","link":"https://m.entertain.naver.com/now/article/108/0003267712","retrieved":1727097956032},{"title":"\"'프듀' 인기는 큰 행운\"…강다니엘, 강제 공백기 후 돌아본 인생 2막 (엑's 인터뷰)[종합]","contents":"가수 강다니엘이 '프로듀스 101' 당시 뜨거운 인기를 돌아봤다. 원치 않았던 공백기는 그를 한층 단단하게 만들어주는 시간이 됐다. 강다니엘은 23일 오후 서울 강남구 코엑스 신한카드 아티움에 위치한 카페에서 다섯번째 미니앨범 ‘ACT’ 발매를 앞두고 인터뷰를 진행했다. 이번 앨범은 강다니엘이 새 소속사로 이적 후 첫 컴백 활동으로 새롭게 시작하는 각오와 의지를 담았다. 타이틀 곡은 ‘Electric Shock’, 전기 충격이란 의미처럼 역동적이고 변화무쌍한 음악을 앞세운다. 그는 \"타이틀 곡의 가사는 사랑노래지만 제가 듣고 싶은 이야기를 노래 가사로도 썼다. 파고들면 깊게 생각할수도 있지만 가볍게도 들을 수 있는 노래이기도 하다\"고 설명했다. 강다니엘은 최근 자신이 설립한 커넥트 엔터테인먼트를 폐업시켰다. 이후 오랜 시간 손발을 맞춰온 스태프들이 있는 ARA로 이적했다. 그는 \"'의리'라는 말을 좋아한다. 제 삶에 동기부여가 될 때도 있고 그런 걸 지키는 걸 좋아한다\"며 \"순간순간","link":"https://m.entertain.naver.com/now/article/311/0001774477","retrieved":1727097956036},{"title":"가수 이하이, 두오버 전속계약···그레이·코쿤·우원재 한솥밥[공식]","contents":"가수 이하이가 에이전시 두오버(duover)에서 새 출발한다. 23일 두오버는 공식 SNS 채널을 통해 이하이 전속계약 체결 소식을 알렸다. 더불어 이하이 공식 유튜브 채널을 통해 오늘(23일) 생일을 맞이한 그의 미발표 신곡 ‘One Thing(원 띵)’의 영상 콘텐츠도 함께 공개했다. 영상 속 그는 스타일리시한 면모로 근황을 알리며 향후 행보를 향한 기대감을 불러 모으고 있다. 두오버 측은 “이하이와 함께하게 되어 기쁘다. 아티스트가 지닌 역량을 마음껏 발휘할 수 있도록 지원할 계획”이라며 “이하이가 오랜 시간 기다려준 팬들을 위해 직접 제작, 촬영, 편집에 참여한 음원과 영상을 반가운 소식과 함께 공개하게 됐다”고 밝혔다. 오디션 프로그램 ‘K팝스타’ 시즌1을 통해 준우승을 차지하며 눈도장을 찍은 이하이는 지난 2012년 ‘1,2,3,4’로 가요계 정식 데뷔했다. 이후 ‘Rose(로즈)’, ‘한숨’, ‘홀로’ 등 다양한 히트곡으로 소울풀한 보이스와 폭넓은 음악 스펙트럼을 자랑하","link":"https://m.entertain.naver.com/now/article/144/0000990092","retrieved":1727097956039},{"title":"보이넥스트도어, 12월 인천서 첫 투어 스타트","contents":"그룹 보이넥스트도어(BOYNEXTDOOR)가 데뷔 후 처음으로 단독 콘서트를 연다. 첫 투어부터 13개 도시를 방문할 정도로 스케일이 남다르다. 보이넥스트도어(성호·리우·명재현·태산·이한·운학)는 23일 팀 공식 사회관계망서비스(SNS)와 글로벌 팬 플랫폼 위버스(weverse)를 통해 ‘보이넥스트도어 투어 노크 온 볼룸1’(BOYNEXTDOOR TOUR ‘KNOCK ON Vol.1’) 개최 소식을 전했다. 12월 14~15일 양일간 인천 인스파이어 아레나에서 투어의 막을 올린다. 이를 시작으로 내년 1월 30일 도쿄, 2월 2일 아이치, 8~9일 오사카, 15일 미야기, 18~19일 후쿠오카, 22~24일 가나가와, 3월 15일 싱가포르, 22일 마닐라, 29일 방콕, 4월 3일 타이베이, 6일 홍콩, 12일 자카르타 등 아시아 13개 도시에서 관객들과 만난다. 특히 일본에서는 무려 6개 지역을 방문할 예정이라 현지에서 이들의 인기가 얼마나 뜨거운지 짐작할 수 있다. 보이넥스트도어","link":"https://m.entertain.naver.com/now/article/018/0005841826","retrieved":1727097956041},{"title":"이문세, 진주서 '씨어터 이문세' 하반기 투어 스타트","contents":"가수 이문세가 진주 공연을 시작으로 ‘2024 씨어터 이문세’ 하반기 전국투어에 돌입했다. 이문세는 지난 21~22일 이틀간 경남 진주시 경남문화예술회관에서 개최된 ‘2024 씨어터 이문세’하반기 첫 공연을 통해 변함없는 티켓 파워와 명성을 입증했다. 올해 상반기 전 회차 매진을 기록한 데 이어 하반기 역시 뜨거운 관심 속에 출발해 더욱 의미가 크다. ‘씨어터 이문세’는 이문세가 2년마다 새로운 콘셉트로 진행하는 시즌제 공연으로, 올해로 네 번째 시즌을 맞이했다. 이문세는 국내 최초로 브랜드 콘서트를 연 가수로서 ‘이문세표 콘서트’라는 새로운 장르를 개척했다는 평가를 받고 있다. 매 공연마다 특별한 주제와 차별화된 구성으로 관객들의 사랑을 받고 있으며, ‘2024 씨어터 이문세’ 역시 ‘극장형 콘서트의 정수’라는 평가를 받으며 흥행을 이어가고 있다. 특히 ‘온 가족이 함께 볼 수 있는 유일한 콘서트’, ‘전 세대가 함께 즐길 수 있는 최고의 콘서트’라는 명성에 걸맞게 다양한 연령대의","link":"https://m.entertain.naver.com/now/article/018/0005841824","retrieved":1727090110424},{"title":"더보이즈, IST엔터 떠날까..\"멤버들과 계속 논의 중\"[공식]","contents":"그룹 더보이즈가 IST엔터테인먼트와 재계약 할까. 23일 더보이즈의 소속사 IST엔터테인먼트 측은 헤럴드POP에 \"더보이즈가 아직 전속계약이 만료되지 않았다. 계속해서 멤버들과 논의를 이어갈 계획이다\"라고 전했다. 같은 날 한 매체는 더보이즈가 전속계약 만료를 앞두고 있으며, 새 소속사를 물색 중이라고 보도했다. 더보이즈는 오는 12월 전속계약 만료를 앞두고 있다. 한편 더보이즈는 내달 말 컴백을 확정지었다.","link":"https://m.entertain.naver.com/now/article/112/0003721793","retrieved":1727090110429},{"title":"박유천, 은퇴한다더니… 日 기자회견 열고 솔로 데뷔 선언","contents":"박유천(사진=이데일리DB) 연예계 은퇴를 선언했다가 돌연 복귀한 그룹 JYJ 출신 박유천이 일본에서 홀로서기에 나선다. 일본 현지 매체 보도에 따르면 박유천은 최근 일본 데뷔앨범 발매 및 크리스마스 투어 개최 기자회견을 개최했다. 박유천은 해당 기자회견에서 “오랫동안 일본에서 활동하지 못한 마음을 담아 녹음했다”며 “나를 계속 응원해 주고 기다려 줘서 감사한 마음이 크다”고 기대감을 전했다. 박유천에 따르면 그의 일본 데뷔앨범은 12월 18일 발매되며 5~6곡이 담길 예정이다. 이후 박유천은 12월 21일 도쿄 제프 다이버시티, 23일 오사카 제프 남바, 24일 후쿠오카 제프 남바에서 크리스마스 파티를 열 계획이다. JYJ 출신인 박유천은 마약 투약과 연예계 은퇴 번복 등으로 수차례 논란을 일으켰다. 지난해에는 국세청이 발표한 고액·상습 체납자 명단에 당당히 이름을 올려 화제를 모았다. 국세청은 박유천이 2016년 양도소득세 등 총 5건의 세금을 내지 않았으며 총 체납액은 4억900","link":"https://m.entertain.naver.com/now/article/018/0005841823","retrieved":1727090110432},{"title":"스키즈 필릭스, 유니세프 韓 친선대사 임명 [연예뉴스 HOT]","contents":"글로벌 그룹 스트레이 키즈의 멤버 필릭스가 유니세프 한국위원회 친선대사로 임명됐다. 필릭스는 23일 유니세프 한국위원회를 통해 “모든 어린이들의 순수한 행복을 지켜주고 싶은 마음에 친선대사 활동을 결심했다”고 밝혔다. 이어 “팬들로부터 받은 사랑에 힘입어 저도 모든 힘을 다해 아이들에게 사랑을 전하고 싶다”고 포부를 전했다. 필릭스는 앞서 어린이 영양 개선 등을 위해 1억 5000만 원을 기부하고, 라오스 현장을 방문하는 등 지구촌 어린이의 성장과 번영을 적극 지원해왔다.","link":"https://m.entertain.naver.com/now/article/382/0001152451","retrieved":1727090110433},{"title":"‘최초의 여가수’ 등극한 아이유, 꿈같던 100번째 만남 ‘아이콘, 전설이 되다’[SS 스타]","contents":"여성 솔로 최초로 잠실 이어 상암 접수 잔디훼손 이슈에 “하이힐 금지” 당부 기부에 종량제봉투로 드러난 ‘세심함’ 데뷔 16주년 앙코르 공연 10만관객 들썩 아이유. 사진 | 이담엔터테인먼트 [스포츠서울 | 정하은 기자] ‘K-콘텐츠 아이콘’ 아이유가 ‘최초의 여왕’이 됐다. 10만관중 앞에서 펼친 성대한 100일잔치는 ‘역시는 역시’라는 찬사를 불러모았다. 아이유는 21일부터 이틀간 서울 마포구에 있는 서울월드컵경기장에서 ‘2024 아이유 월드 투어 콘서트 앙코르:더 위닝’ 무대를 열었다. 이틀간 무려 10만명이 몰려들어 ‘유애나(공식 팬덤명)’에게 자부심을 듬뿍 안겼다. 아이유. 사진 | 이담엔터테인먼트 가수 아이유. 사진|이담엔터테인먼트 이번 공연은 여러의미로 아이유가 왜 ‘K-콘텐츠 아이콘’으로 불리는지 증명하기 충분했다. “100번째 단독공연이다. 백일잔치 같은 오늘, 여러분이 없었다면 감히 저 따위가 할 수 없을 공연”이라는 말로 팬에게 고마움을 전한 아이유는 공중그네와","link":"https://m.entertain.naver.com/now/article/468/0001094926","retrieved":1727090110434},{"title":"Game Culture Festival to begin this Friday at Everland featuring exhibitions and esports","contents":"The Game Culture Festival (GCF) is set to kick off this Friday, the Korea Creative Content Agency (KCCA) announced on Monday. Hosted by the Ministry of Culture, Sports and Tourism in collaboration with the KCCA and the Samsung C&amp;T Resort Division, the festival will run for 10 days at Everland, a popular theme park and zoo in Yongin, Gyeonggi. The festival aims to foster a healthy gaming environment where people of all ages can engage with one another through games and discover new opportunities","link":"https://m.entertain.naver.com/now/article/640/0000059239","retrieved":1727090110436},{"title":"경서, 첫 스탠딩 콘서트 10월 개최","contents":"가수 경서가 첫 스탠딩 콘서트를 연다. 경서는 내달 19~20일 양일간 서울 서대문구 예스24 원더로크홀에서 2024 경서 콘서트 ‘스탠드 바이 유’(STAND BY YOU)를 개최한다. ‘스탠드 바이 유’는 경서가 처음 선보이는 전석 스탠딩 형식의 콘서트다. ‘너의 곁에 서다’라는 의미의 공연명에는 언제나 팬들 곁에 서서 오늘을 기억할 노래를 부르고 싶다는 경서의 마음이 담겨있다. 경서는 탄탄한 라이브 실력은 물론 스탠딩 공연에 걸맞은 에너지로 팬들에게 한발 더 다가설 예정이다. 경서의 색다른 매력과 감성이 생생한 울림을 선사할 전망이다. 티켓 예매는 이달 27일 오후 8시 온라인 예매처 예스24 티켓을 통해 오픈된다.","link":"https://m.entertain.naver.com/now/article/018/0005841821","retrieved":1727090110437},{"title":"지나, '성매매 벌금형' 후 8년..의미심장 SNS 근황 [종합]","contents":"가수 지나(본명 최지나)가 오랜만에 근황을 공개함과 동시에 돌연 삭제해 팬들의 걱정을 사고 있다. 지나는 23일 개인 SNS에 \"안녕, 세상아(Goodby, world)\"라는 문구와 함께 셀카 여러 장을 게재했다. 사진 속 지나는 긴 생머리를 풀어헤친 채 카메라를 향해 무표정을 짓고 있는 모습. 그는 화장기 없는 민낯에 초점이 나가거나 과하게 흔들린 사진 연출로 다소 혼란스러운 심정을 대변하는 듯 했다. 특히 지나가 남긴 '안녕, 세상아'라는 문구 역시 의미심장하게 들리는가 하면, 얼마 지나지 않아 해당 게시물이 돌연 삭제돼 지나의 건강 상태에 대한 우려도 커지고 있다. 캐나다 출생인 지나는 지난 2010년 데뷔곡 '꺼져 줄게 잘 살아'를 발매하며 K팝 시장에 첫발을 내디뎠다. 이후 그는 이듬해 발표한 첫 정규앨범 'Black &amp; White'를 연달아 성공시키며 각종 음악 방송 1위는 물론, 믿고 듣는 여성 솔로 아티스트의 입지를 굳혔다. 하지만 지나의 인기는 오래 가지 못했다. 그","link":"https://m.entertain.naver.com/now/article/108/0003267681","retrieved":1727090110439},{"title":"유니스, 日 타워레코드 릴리즈 이벤트 투어 성료… 인산인해","contents":"그룹 유니스(UNIS)가 일본 팬심을 단단히 홀렸다. 유니스(진현주·나나·젤리당카·코토코·방윤하·엘리시아·오윤아·임서원)는 지난 2일부터 진행된 첫 싱글앨범 ‘큐리어스’(CURIOUS) 타워레코드 릴리즈 이벤트 투어를 성공적으로 마쳤다. 이번 타워레코드 릴리즈 이벤트 투어는 약 세 차례에 걸쳐 펼쳐졌다. 유니스는 지난 2일 도쿄를 시작으로 21일 후쿠오카, 22일 오사카까지 일본 전역을 돌며 현지 팬들과 만남을 가졌다. 이벤트 현장에는 유니스를 보기 위한 수많은 인파들로 가득 찼다. 특히 22일 오사카에서는 아리오 야오 쇼핑몰(ARIO YAO shopping mall) 1층에 마련된 무대뿐만 아니라 꼭대기 층인 3층까지 팬들로 인산인해를 이뤄 이들의 막강한 현지 인기를 재차 실감케 했다. 유니스는 싱글 1집 ‘큐리어스’의 타이틀곡 ‘너만 몰라’와 수록곡 ‘팝핀’’(Poppin’)을 연달아 선보이며 현장 분위기를 뜨겁게 달궜다. 관객들 역시 유니스의 탄탄한 실력과 퍼포먼스에 뜨거운 함","link":"https://m.entertain.naver.com/now/article/018/0005841820","retrieved":1727090110444}]}