{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"전소미, 박서준과 인연 \"MV 촬영 3일 전 섭외..매니저 친분 덕분\" ('더 시즌즈')[종합]","contents":"가수 전소미가 '박서준'과 인연을 밝혔다. 16일 방송된 KBS2 '더 시즌즈-지코의 아티스트'에서는 두 번째 아티스트로 전소미가 출연했다. MBTI 중에서도 '핵인싸'라는 ENFP의 대표주자 가수 전소미가 인사했다. 전소미는 '더 시즌즈' 첫 출연이지만 모든 회차를 다 챙겨본 찐팬이라면서 \"제 나름대로 데이터베이스로 분석을 한 게 있다. 박재범 선배님의 '더 시즌즈'는 더 힙하고 영한 느낌이었다면 최정훈의 '더 시즌즈'는 물 흐르는 듯한 진행력이 돋보였다. 또 악동뮤지션은 귀엽고 말랑말랑, 이효리 선배님은 모든 것이 다 화제성 그 자체였다\"라며 칭찬을 연발했다. 그러면서 지코의 '더 시즌즈'에 대해서는 \"네온 조명이 눈에 딱 들어와서 마음에 들었다. 시청자 입장으로 말씀 드리자면 평소 지코 선배님은 와일드한 이미지였는데, 지코 선배님의 귀여움과 살짝 뚝딱거리는 진행을 보는 게 재미가 있었다\"라 했다. 갑자기 공개해 화제가 됐던 전소미의 'ICE CREAM' 뮤직비디오에는 배우 박서","link":"https://m.entertain.naver.com/now/article/076/0004182241","retrieved":1723817573549},{"title":"블랙핑크 지수∙레드벨벳 슬기, 예쁜이들의 데이트 [스타★샷]","contents":"블랙핑크 지수와 레드벨벳 슬기가 다정한 데이트를 즐겼다. 사진=지수 인스타그램 사진=지수 인스타그램 사진=지수 인스타그램 사진=지수 인스타그램 사진=지수 인스타그램 16일 지수는 자신의 SNS에 “슬기랑 데이트”라고 적으며 여러 장의 사진을 공개했다. 사진 속 지수는 슬기와 함께 다정한 포즈를 취하며 사랑스러운 모습으로 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 지수가 소속된 블랙핑크는 2016년에 데뷔해 ‘마지막처럼’, ‘뚜두뚜두(DDU-DU DDU-DU)’, ‘킬 디스 러브(Kill This Love)’, ‘하우 유 라이크 댓(How You Like That)’ 등 여러 히트곡을 발매, 전 세계를 휩쓸었다. 슬기가 소속된 레드벨벳은 2014년 8월 ‘행복 (Happiness)’으로 데뷔, 유니크한 콘셉트와 독보적인 음악 색깔로 K-POP에 새로운 바람을 불러일으킨 레드벨벳은 ‘Ice Cream Cake‘(아이스크림 케이크), ‘빨","link":"https://m.entertain.naver.com/now/article/396/0000685977","retrieved":1723817573549},{"title":"'굿파트너' 유나, 母장나라에 \"좋은 엄마인척 하지마..나도 선택권 있어\" [별별TV]","contents":"'굿파트너'에서 배우 유나가 장나라를 향해 불안한 마음을 드러냈다. 16일 방송된 SBS 금토드라마 '굿파트너'에서는 김재희(유나 분)가 엄마 차은경(장나라 분)을 향해 \"시간을 달라\"고 소리치는 모습이 그려졌다. 이날 차은경은 한유리(남지현 분)에게 \"재희한테 신경 쓸게. 당연히 그래야 하고\"라고 다짐했다. 이후 속옷 가게에 들러 딸 재희의 선물을 샀다. 집으로 돌아온 차은경은 재희에게 선물을 줬지만, 재희는 \"언제부터 이런 걸 사 왔다고\"라며 심드렁한 반응을 보였다. 차은경은 \"삐딱하게 말하지 말고 솔직하게 뭐가 화난 건지 말을 해봐. 안 그러면 엄마가 못 알아듣지 않냐\"고 물었다. 이에 재희는 \"누가 알아 달래? 엄마 요즘 더 바쁘잖아. 그냥 엄마 할 일 해라. 늘 그랬던 거처럼\"이라고 답했다. 불안함을 느낀 차은경은 \"혹시 아빠하고 살고 싶다는 것을 이런 식으로 표현하는 거냐\"고 말했다. 그러자 재희는 \"엄마야말로 내가 아빠한테 갔으면 하지 않냐\"며 \"인제 와서 좋은 엄마인","link":"https://m.entertain.naver.com/now/article/108/0003258828","retrieved":1723817573549},{"title":"‘재벌 2세 열애설’ 블랙핑크 리사, L사 명품백 인증(‘차쥐뿔’)","contents":"재벌 2세와의 열애설이 불거졌던 그룹 블랙핑크 리사가 L사 명품백을 들고 ‘차쥐뿔’에 출연했다. 16일 유튜브 채널 ‘차린 건 쥐뿔도 없지만’(이하 ‘차쥐뿔’)에는 블랙핑크 리사가 첫 게스트로 출연했다. 리사는 멤버 지수가 ‘차쥐뿔’에 먼저 출연했던 것을 언급하며 “(출연하고 싶은 예능은) 일단 여기. 여기 러브콜이 와서 출연했다. 지수 언니 나왔을 때 엄청 부러웠다”고 말했다. 이에 이영지는 “지수 언니도 꽤 많이 마시고 갔다. 언니는 주량이 어떻게 되느냐”고 물었다. 리사는 “저는 데킬라를 너무 좋아한다. 데킬라 5샷 마시면 트월킹 올나잇 할 수 있다”고 말해 웃음을 자아냈다. 이영지는 리사의 곡 ‘록스타’를 커버하면서 리사에 대한 애정을 드러냈다. 이영지는 “노래 너무 좋다. 특 ‘Lisa, can you teach me Japanese’다”라며 “언니가 좋아하는 구절 있냐”고 물었다. 리사는 “Tight dress, LV sent it”이라며 앰버서더로 활약중인 명품 브랜드","link":"https://m.entertain.naver.com/now/article/009/0005351318","retrieved":1723817573549},{"title":"문숙, 싱싱한 채소∙과일 듬뿍…특제 샐러드 ‘적극’ 추천","contents":"배우 문숙이 싱싱한 채소와 과일을 듬뿍 먹을 수 있는 샐러드를 추천했다. 사진=유튜브 ‘하루하루 문숙 Day by day with Suki’ 16일 유튜브 ‘하루하루 문숙 Day by day with Suki’에는 “멕시코 느낌이 물씬 나는 ‘여름 찹샐러드’  | 찹샐러드, 건강식, 여름”라는 제목의 영상이 공개됐다. 영상 속 문숙은 “여름이 온갖 채소와 과일이 가득가득 쌓여 있습니다. 지금이야말로 많은 채소와 과일을 충분하게 섭취를 하실 때입니다”라고 말문을 열었다. 그는 “그래서 오늘은 그 많은 채소와 과일을 사용해서 여름에 시원한 서머 멕시칸 찹 샐러드를 만들려고 해요. 멕시코 하면은 약간 더운 나라이기 때문에 거기는 항상 과일과 채소가 풍부하고요”라고 이날의 요리를 소개했다. 문숙은 “그래서 거기에서는 그 샐러드를 만들 때에도 그냥 많은 야채를 한꺼번에 많이 넣어서 그렇게 온 가족이 먹더라고요”라며 멕시코식 식단에서 감동을 받았다고 밝혔다. 그는 “그런데 우리나라도 마찬가지죠","link":"https://m.entertain.naver.com/now/article/396/0000685976","retrieved":1723817573549},{"title":"샤이니 온유 \"건강 이상으로 활동 중단, 현재 완벽히 회복..걱정에 감사\" ('더 시즌즈')[종합]","contents":"그룹 샤이니의 리더 온유가 솔로로 돌아와 인사했다. 16일 방송된 KBS2 '더 시즌즈-지코의 아티스트'에서는 첫 번째 아티스트로 온유가 샤이니의 '꽃보다 남자' OST 를 홀로 소화하며 반갑게 등장했다. 이날 지코는 \"오랜만에 음악으로 인사드리는 자린데 기분이 어떠냐\"라 물었다. 온유는 \"사실 제가 직접 관객들을 만나뵙고 제 노래를 들려드리는 걸 부담스러워 했다. 지금까지. 그런데 생각을 바꿔서 조금 더 많은 분들을 뵙고 제 목소리를 들려드리고 좋은 영향을 끼지고 싶다는 생각이 들었다. 완벽하진 않지만 열심히 해보겠다\"라 전했다. 지코는 \"기분이 좋아보이더라\"라 했고 온유는 \"그렇다. 제가 제 바운더리 안에서 만나는 사람들이 아닌 새로운 사람들을 만나는 게 요즘 힐링이 된다\"라며 미소지었다. 지코 역시 \"행복한 순간에 함께 하게 돼서 영광이다\"라 화답했다. 샤이니의 5인 분량의 파트를 혼자 소화한 온유는 \"사실 숨쉬는 구간이 힘들다. 안무 연습을 할 때 처음엔 그 라이브가 안된다\"","link":"https://m.entertain.naver.com/now/article/076/0004182233","retrieved":1723817573549},{"title":"NRG 이성진, 아빠 됐다 \"소중한 내 아가..새로운 인생 시작\" [전문]","contents":"그룹 NRG 멤버 이성진이 아빠가 됐다. 이성진은 16일 자신의 인스타그램에 \"감격스러운 우렁찬 울음소리와 함께 건강하게 우리 뽁뽁이 드디어 만났다\"고 밝혔다. 이어 \"너무 작고 소중한 내 아가. 힘든 시간 견뎌준 고생한 나의 아내 너무 고마워. 사랑해\"라며 \"이제 진짜 새로운 인생이 시작됐다. 건강하고 행복한 사랑 가득한 가정이 되겠다\"고 전했다. 함께 공개된 영상 속에는 아이와 만난 이성진의 모습이 담겼다. 이성진을 아이를 꿀 떨어지는 눈빛으로 바라보고 있어 눈길을 끌었다. 한편 이성진은 지난 2022년 2월 메이크업 아티스트와 4년 열애 끝에 결혼했다. 이하 이성진 글 전문. 2024.8.9 뽁뽁이 지구별 도착. 감격스런 우렁찬 울음소리와함께 건강하게 우리 뽁뽁이 드디어 만났어요 너무너무너무너무 작고 소중한 내아가 힘든시간 견뎌준 고생한 나의아내 너무 고마워 사랑해 이제 진짜 새로운인생이 시작되었네요 아빠.엄마.뽁뽁.하찌.앙이.하이 우리가족 건강하고 행복한 사랑가득한 가정이될게","link":"https://m.entertain.naver.com/now/article/108/0003258818","retrieved":1723817573549},{"title":"샤이니 온유 \"17년 몸 담은 SM 떠난 이유=안주하는 느낌..새로운 도전 위해 이별\" ('아티스트')","contents":"샤이니의 온유가 솔로로 돌아왔다. 16일 방송된 KBS2 '더 시즌즈-지코의 아티스트'에서는 첫 번째 아티스트로 온유가 샤이니의 '꽃보다 남자' OST 를 홀로 소화하며 반갑게 등장했다. 최근 새 회사에 들어가 솔로 활동을 시작한 온유는 \"새로 시작했다\"라 인사했다. 17년 간 몸 담았던 SM 엔터테인먼트를 떠난 온유는 \"제가 좋은 회사에서 오래 있다보니까 안주했던 게 있다\"라 말을 꺼냈다. 이어 \"그래서 조금 더 도전해보자, 조금 더 할 수 있는 걸 해보자 하는 생각을 했다\"라고 이유를 밝혔다. 온유는 \"이제 나와서 3, 4개월 밖에 안됐다\"라면서 \"근데 솔로 활동은 혼자고 샤이니는 SM에서 함께 한다. 본집과 출가 느낌이다. 완전히 나온 건 아니다\"라고 설명했다.","link":"https://m.entertain.naver.com/now/article/076/0004182232","retrieved":1723817573549},{"title":"백지영, 복날 삼계탕 ‘이렇게’ 만들면…“되게 시원해”","contents":"가수 백지영이 복날을 맞아 삼계탕 레시피를 공유했다. 사진=유튜브 ‘백지영 Baek Z Young’ 16일 유튜브 ‘백지영 Baek Z Young’에는 ‘여름철 전기세 폭탄 맞고 충격 받은 백지영 (누진세, 복날 레시피)’라는 제목의 영상이 공개됐다. 영상 속 백지영은 “오늘 이열치열로 정말 더운 점심을, 한번 백숙으로 먹어 볼까 해”라고 말을 꺼냈다. 그는 “토종닭 한 마리 내가 잡았지”라며 재료 준비에 들어갔다. 먼저 백지영은 시중에 나와 있는 삼계탕용 모듬 한약재를 소개하며 “요거 하나 사고 그다음에 이제 통마늘을 또 넣어야 돼요”라고 설명했다. 그는 “그리고 이제 국물에는 이제 대파가 있어야 되고 그리고 나는 특이하게 삼계탕에 둥글레를 좀 넣어요”라고 강조했다. 백지영은 “요걸 넣으면은 되게 시원해”라고 전했다. 그러면서 ”그리고 이제 나는 특이하게 삼계탕에 삼을 안 넣어요. 우리 집에 삼이 맞는 사람이 없어 가지고”라고 또다른 포인트를 공개했다. 한편, 백지영은 2013년","link":"https://m.entertain.naver.com/now/article/396/0000685975","retrieved":1723817573550},{"title":"JTBC, BTS 슈가 ‘음주운전 CCTV 오보’ 사과","contents":"JTBC가 방탄소년단(BTS) 멤버 슈가의 음주운전 관련 CCTV 보도에 대해 사과했다. 16일 오후 방송된 JTBC ‘뉴스룸’ 최재원 앵커는 “지난 7일 방탄소년단 멤버 슈가의 음주 운전 사건을 보도했다. 당시 보도 첫 부분에 전동스쿠터를 타고 대로를 지나가는 CCTV 영상을 방영했다”며 “경찰 조사 결과 전동 스쿠터를 타고 대로변을 지나가던 영상 속 남성은 슈가가 아닌 것으로 확인됐다. 혼선을 드린 점 사과드린다”고 사과했다. 지난 7일 ‘뉴스룸’에서는 방탄소년단 멤버 슈가의 음주운전 의혹을 제기하며 한 남성이 전동 스쿠터를 타고 대로를 지나가는 CCTV 영상을 공개했다. ‘뉴스룸’은 이를 슈가라고 지목했으나 이후 경찰 조사 과정에서 밝혀진 바에 따르면 해당 인물은 슈가가 아니었던 것으로 밝혀졌다. 하지만 ‘뉴스룸’은 해당 영상을 비공개처리하면서 별도의 사과나 정정보도를 하지 않았다. [진주희 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001018287","retrieved":1723817573550},{"title":"\"파경→동거→재결합\" 함소원X진화 초유의 이혼발표 '피로감은 대중의 몫'[종합]","contents":"\"과거 2년 전 이혼했지만, 현재 동거중이고, 앞으로 재결합 가능성도 있습니다.\" 18살 연상연하 부부 함소원 진화가 2년 전 이혼을 고백함과 동시에 여전히 동거중이라는 사실을 밝혔다. 이 모든 것은 어린 딸을 위한 선택, 또 딸이 원한다면 재결합 가능성도 있다고 언급했다. 이쯤되니 대중들의 피로도는 극에 달했다. 네티즌들은 \"이혼이 장난인가? 오히려 아이에게 결혼 생활과 관련해 혼란만 주는 결정\" \"2년 전에 이미 이혼한 상태로 부부행세를 한 것은 이미 대중을 기만한 것\" \"파경 후 동거도 파격인데 재결합을 또 언급하다니\" \"'아내의 맛'에 출연하더니 '우리 이혼했어요' 프로그램에 출연하려는 빅픽쳐인듯\" 등의 비난 섞인 반응을 표출하고 있다. 특히 두 사람이 중국 틱톡에서 최근까지 부부처럼 공구를 진행한 것과 관련해 말 그대로 비즈니스 커플이었고 쇼윈도 부부였다는 비난도 더해지고 있다. 두 사람이 셀프로 직접 이혼을 언급한 것은 이번이 세번째다. 앞서 두 사람은 이혼을 발표했다가","link":"https://m.entertain.naver.com/now/article/076/0004182231","retrieved":1723817573550},{"title":"NRG 이성진, 아빠 됐다 \"소중한 내 아기, 이제 진짜 새로운 인생\" [전문]","contents":"NRG 이성진이 아빠가 됐다. 이성진은 16일 직접 아내의 출산 소식을 알렸다. 이성진은 \"감격스런 우렁찬 울음소리와 함께 건강하게 우리 뽁뽁이 드디어 만났어요♡ 너무너무너무너무 작고 소중한 내 아가♡ 힘든 시간 견뎌준 고생한 나의 아내 너무 고마워 사랑해♡\"라며 감격의 소감을 밝혔다. 이성진은 \"이제 진짜 새로운 인생이 시작되었네요\"라며 \"우리 가족 건강하고 행복한 사랑 가득한 가정이 될게요♡\"라고 덧붙였다. 함께 공개된 영상 속에는 아이를 만난 이성진의 모습이 담겼다. 이성진은 꿀떨어지는 눈빛으로 아이를 마주하는 모습. 아빠가 된 이성진의 행복한 심경이 엿보인다. 한편, 이성진은 지난 2022년 2월 메이크업 아티스트와 4년 교제 끝 결혼했다. ▶다음은 이성진 글 전문 2024.8.9 뽁뽁이 지구별 도착 감격스런 우렁찬 울음소리와함께 건강하게 우리 뽁뽁이 드디어 만났어요♡ 너무너무너무너무 작고 소중한 내아가♡ 힘든시간 견뎌준 고생한 나의아내 너무 고마워 사랑해♡ 이제 진짜 새로운","link":"https://m.entertain.naver.com/now/article/076/0004182230","retrieved":1723817573550},{"title":"조혜련, 과거 김용만 좋아했잖아…“목소리 좋고 호감형, 지금은 ‘아저씨 냄새’”","contents":"조혜련이 과거 김용만을 좋아했었다고 고백했다. 16일, 인기 유튜브 채널 ‘조동아리’에서는 ‘혜련아 비결이 뭐니? 인생 전고점 뚫은 실전 N잡러의 매운 맛토크’라는 제목의 영상이 공개되어 많은 이들의 관심을 모았다. 이날 방송에서 출연진들은 오랜 시간 함께해온 인연을 바탕으로 솔직하고 유쾌한 대화를 이어갔다. 방송 초반, 지석진은 “우리 인생에서 혜련이를 빼놓을 수 없다”며 조혜련과의 오랜 인연을 언급했다. 이에 조혜련은 “석진 오빠와는 동기다. 우리는 KBS 공채 10기 동기다. 그리고 용만 오빠는 내가 한때 좋아했었다”고 회상하며 진심을 전했다. 김용만은 이 고백에 다소 당황한 듯 “농담이지?”라고 물었으나, 조혜련은 다시 한번 진심임을 강조하며 당시의 감정을 전했다. 조혜련은 그 이유에 대해 “용만 오빠의 목소리가 좋았고, 얼굴도 호감형이었다. 지금은 약간 아저씨 느낌이 나지만, 당시에는 고급스러운 분위기가 있었다”고 설명하며 그 시절의 기억을 떠올렸다. 지석진 역시 이에 동의","link":"https://m.entertain.naver.com/now/article/410/0001018286","retrieved":1723817573550},{"title":"테디 걸그룹 미야오, 드디어 정식 데뷔","contents":"더블랙레이블이 신인 걸그룹 MEOVV(미야오)를 론칭한다. 16일 더블랙레이블은 공식 SNS 개설과 동시에 MEOVV의 그룹명과 로고, 무빙 커버를 공개했다. 올해 정식 데뷔를 앞둔 MEOVV는 K팝 최정상 가수들의 음악을 프로듀싱한 테디(TEDDY)가 이끄는 더블랙레이블이 선보이는 첫 번째 걸그룹이다. 신설된 MEOVV의 공식 계정에 업로드된 무빙 커버에는 날카롭게 발톱을 세운 고양이의 앞발이 그려져 있어 눈길을 끈다. 발톱을 장식한 MEOVV 이니셜 피어싱, 할퀸 자국이 섬광을 일으키듯 서서히 나타나는 모션 등 팀의 정체성을 느낄 수 있는 디테일이 호기심을 자극한다. 출격을 앞두고 강렬한 신호탄을 쏘아 올린 MEOVV의 멤버 구성과 데뷔 앨범 형태는 순차적으로 공개될 예정이다. 박정선 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000406533","retrieved":1723817573550},{"title":"에스파 닝닝, 모든 각도에서 아름다워 [스타★샷]","contents":"에스파 닝닝이 어떤 각도에서 봐도 빛나는 아름다움을 뽐냈다. 사진=닝닝 인스타그램 사진=닝닝 인스타그램 사진=닝닝 인스타그램 16일 닝닝은 자신의 SNS에 별다른 멘트 없이 여러 장의 사진을 공개했다. 사진 속 닝닝은 시크한 아름다움을 과시하며 독보적인 미모로 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 닝닝이 소속된 에스파는 지난 5월 발매한 정규 1집 선공개 타이틀 곡 ‘Supernova’로 멜론, 지니 월간 차트 2개월 연속 1위에 오른 것에 이어, 주간 차트에서도 11주 연속 정상을 차지하고 올해 발매 곡 중 최장기간 1위 신기록을 새로 썼으며, 이러한 인기에 힘입어 아시아 및 호주 총 14개 지역에서 진행되는 두 번째 월드 투어를 성공적으로 펼치고 있다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000685974","retrieved":1723817573550},{"title":"강기둥, 9월 비연예인과 백년가약 \"제주도서 결혼식\" [공식]","contents":"베우 강기둥이 9월 품절남 대열에 합류한다. 소속사 후너스엔터테인먼트는 16일 스타뉴스에 \"강기둥이 9월 21일 제주도에서 결혼하는 게 맞다\"고 밝혔다. 소속사에 따르면 강기둥의 예비신부는 비연예인으로, 오랜 연애 끝에 백년가약을 맺게 됐다. 결혼식은 강기둥의 고향인 제주도에서 양가 친지와 지인들을 초대해 비공개로 진행될 예정이다. 강기둥은 2008년 뮤지컬 '피크를 던져라'로 데뷔해 드라마 '사이코지만 괜찮아', '소방서 옆 경찰서', '재벌집 막내아들', '크래시' 등에 출연했다. 최근에는 영화 '핸섬가이즈'에서 병조 역으로 활약했다.","link":"https://m.entertain.naver.com/now/article/108/0003258810","retrieved":1723817573554},{"title":"함소원·진화 세번째 '이혼' 발표, 이번엔 진짜일까? \"아직 완전히 헤어진 것 아냐\" [SC이슈]","contents":"방송인 함소원이 진화와 2년 전 이혼한 사실을 고백했다. 하지만 그동안 여러번 이혼을 번복한 바 있으며, 이번에도 재결합 가능성을 시사해 대중들을 헷갈리게 하고 있다. 16일 함소원은 라이브 방송을 통해 진화와의 이혼 사실을 고백했다. 그는 \"저희가 사실 2022년 12월 정도 이혼했다. 2023년 3월에 공개한 적이 있다. 그때 헤어져야 하는데 혜정이가 있어서 한번 더 노력을 해볼까 해서 라이브 방송을 했었다\"고 운을 뗐다. 이어 함소원은 \"마음은 솔직히 모르겠다. 나는 99%는 혜정이를 위한 결정을 했다. 내가 어렸을 때 다툼이 많은 집안에서 자랐다. 그래서 다툼이 없고 조용한 집에서 살고 싶다는 생각을 많이 했다\"며 \"나도 성격이 급하고 진화 씨도 사랑을 확인 해야 하는 성격이어서 싸움이 많았다. 이러한 부분은 여러분들과 혜정이한테 너무 미안해서 그때 결단을 내렸다\"고 밝혔다. 그러면서도 \"혜정이가 완벽하게 받아들 일 수 있을 때까지 진화 씨와 같이 보면서 기다리려고 했다\"는","link":"https://m.entertain.naver.com/now/article/076/0004182229","retrieved":1723817573554},{"title":"박군, 역시 믿고 먹는 ‘찐’ 금손…이번엔 양장피","contents":"가수 박군이 또 한 번 요리 솜씨를 뽐냈다. 사진=박군 인스타그램 16일 박군은 자신의 SNS에 “박군의 양장피 져녁식사 맛있게 하세요♡ 아놔 생에 첫 편집 2시간 동안 눈 빠질뻔 광수형 편집어플 추천 감솸돠♡”이라고 적으며 영상을 공개했다. 사진 속 박군은 먹음직스러운 양장피 조리 과정을 보여주고 있다. 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 박군은 이전에도 쭈꾸미볶음, 함박스테이크 등 다양한 요리를 선보이며 독보적인 실력을 과시하기도 했다. 한편, 구성진 가창력과 솔직담백한 성격으로 대중들에게 큰 사랑을 받고 있는 박군은 각종 예능부터 행사, MC까지 러브콜이 끊이지 않는 멀티테이너로서 맹활약을 펼치는 중이다. 특히 박군은 데뷔 전 15년간 육군 특전사로 근무한 이색 경력으로 화제를 모았는데, ‘특전사 출신 트로트 남신’답게 카리스마 넘치는 매력을 뽐내며 중장년층 팬층을 확실히 겨냥해 열렬한 환호를 불러일으키고 있다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000685973","retrieved":1723817573554},{"title":"\"예쁜애 옆 예쁜애\" 지수♥슬기 'YG·SM 벽 넘은 우정'(하이슬기)[종합]","contents":"블랙핑크 지수와 레드벨벳 슬기가 뜻밖의 끈끈한 우정을 공개했다. 16일 하이슬기 채널에는 '지수야 나랑 계곡 가서 백숙 먹을래? 무계획 가이드 in 양평' 제목의 영상이 공개됐다. 레드벨벳 슬기는 \"오늘 감독님들이 미소를 짓고 계신다. 제가 다 지켜보고 있습니다\"라며 \"오늘의 게스트는 제가 너무너무 좋아하는 친구 블랙핑크 지수씨를 모셨습니다\"라고 소개했다. 비오는날 양평 나들이에 나선 두 요정들은 두 사람이 친하게 된 계기를 전했다. 지수는 \"우리가 예전에 같은 샵을 다녔다. 그런데 지금 샵을 옮겼는데도 같은 샵이다\"라고 웃으며 \"그 샾에 레드벨벳이 다닌다는 거다. 나이도 동갑이고 친구하고 싶었다. 그런 마음을 가지던 터에 시상식 때문에 고척돔에 갔는데 거기 화장실에서 슬기를 만났다. '우리가 같은 샵 다녀요'라고 먼저 말을 걸고 친구하자고 연락처 빨리 교환하자고 했다\"고 말했다. 슬기는 \"지금도 기억난다. 그때 지수 옆에 리사가 있었다. 리사도 '언니 저도 좋아요'라고","link":"https://m.entertain.naver.com/now/article/076/0004182219","retrieved":1723817573555},{"title":"장근석, 갑상선암 투병 고백 \"수술 잘 마쳐\"","contents":"배우 장근석(36)이 갑상선암 투병 사실을 고백했다. 장근석은 16일 자신의 유튜브 채널을 통해 \"1년 전 갑상선암 진단을 받았다\"고 밝혔다. 그러면서 \"많은 분들이걱정하실까 봐 차마 이야기하지 못했다. 다행히 수술은 잘 마쳤다\"고 했다. 영상 속 장근석은 수술한 지 2주가 됐다며 병원을 찾았다. \"무서워서 몸을 못 썼다. 운동도 못 했다\"면서 건강을 회복해 나가고 있는 모습을 보여줬다. 장근석은 지난해 10월 갑상선암 진단을 받았고, 지난 5월 수술을 받았다. 수술을 잘 끝내고 건강 관리에 집중하고 있다. 한편, 장근석은 최근 공개된 넷플릭스 예능 시리즈 '더 인플루언서'에 출연해 이목을 집중시킨 바 있다. 박정선 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000406529","retrieved":1723817573555},{"title":"JTBC, BTS 슈가 CCTV 오보 사과…‘도로 아닌 인도 역주행’ 확인 [종합]","contents":"방탄소년단(BTS) 슈가(본명 민윤기)가 음주운전 혐의로 입건돼 경찰 조사를 앞둔 가운데 ‘CCTV 영상’ 오보를 낸 JTBC가 방송을 통해 공식 사과했다. 슈가는 지난 6일 서울 용산구 한남동 소재 인도에서 만취 상태로 전동 스쿠터를 타다 넘어지면서 도움을 주려던 경찰에 적발돼 도로교통법 위반(음주운전) 혐의로 입건됐다. 당시 슈가의 혈중알코올농도는 0.227%로 면허 취소 기준인 0.08%를 훨씬 넘어서는 ‘만취 상태’. 면허취소 처분과 더불어 경찰 조사가 불가피한 상황이다. 이런 상황에서 7일 JTBC는 ‘뉴스룸’을 통해 ‘슈가 음주운전 CCTV 최초 공개’라는 제목의 단독 보도를 내놨다. 내용은 용산구 나인원한남 반대편 방향 10차선 도로를 질주하는 한 인물의 담긴 CCTV 영상. JTBC는 보도 당시 이 인물을 슈가로 지칭했다. 하지만 해당 인물은 슈가가 아니었다. 14일 동아일보 단독 보도에 따르면 슈가는 ‘만취 운전’을 하던 그날 밤 나인원한남 인근 도로에서 전동 스쿠터","link":"https://m.entertain.naver.com/now/article/382/0001144933","retrieved":1723817573556},{"title":"장근석, 갑상선암 투병 고백 \"수술 후 무서워서 아무것도 못했다\"","contents":"배우 장근석이 갑상선암을 투병했다고 고백했다. 16일 유튜브 채널 '나는 장근석'에서는 '안녕하세요. 장근석입니다. 고백할 게 있어요..'라는 제목의 영상이 게재됐다. 1분 남짓의 짧은 영상에서 장근석은 \"1년 전 갑상선암을 진단 받았다\"며 암 투병 사실을 고백했다. 수술한지 2주가 지난 시점 장근석은 \"입을 아직 벌리지 못한다\"며 \"사람들이 알면 놀라려나?\"라고 물었다. 이에 제작진은 \"워낙 티를 안 내셨으니까요\"라고 답했다. 장근석은 \"많은 분이 걱정하실까 봐 차마 얘기해드리지 못했다. 다행히 수술은 잘 마치게 됐고 2주 후인 오늘 확인한 경과도 매우 좋았다. 이제서야 얘기할 수 있어 다행\"이라 밝혔다. 장근석은 \"수술하고 거의 8일 이상 무서우니까 몸도 못 쓰고 운동도 못하고 아무것도 못했다\"고 털어놓기도 했다. 이어 장근석은 건강해진 근황을 알린 후 \"이제 저는 건강을 되찾아 여행을 떠난다\"며 다시 활발한 유튜브 활동을 예고했다.","link":"https://m.entertain.naver.com/now/article/076/0004182207","retrieved":1723817573557},{"title":"\"정경호=최고의 신랑감\"..♥수영, 남친 요리실력 자랑 \"뭐든 다 잘해\" ('편스토랑')[종합]","contents":"소녀시대 수영이 남자친구 정경호의 요리실력을 자랑했다. 16일 방송된 KBS 2TV '신상출시 편스토랑'에서는 진서연의 유쾌한 요리 일상이 공개됐다. 16년 전 작품인 연극에 다시 도전하게 된 진서연은 \"시간이 지나 다른 역할을 맡았다\"라 설명했다. 진서연은 누군가에게 전화를 걸자마자 \"사랑해요\"라고 고백헀다. 절친이라는 소녀시대 수영 역시 \"알러뷰 투\"라고 화답했다. 두 사람은 작품으로 만나 절친이 됐고 운동도 함께하며 우정을 쌓아오고 있다. 진서연은 \"나 연습실에서 한 번 터져서 엉엉 울었다. 힘들어서 운 게 아니라 '나는 역량이 안되는 건가?' 싶었다. 다른 사람들은 다 잘하는 거 같은데 나만 계속 못하는 거 같더라. 못할 거 같은 압박감 때문에 엉엉 울었다. 같이 출연한 배우들도 놀라더라\"라 회상했다. 하지만 이내 진서연은 \"근데 사람은 적응의 동물이라고 한 두 번 해보니까 감이 딱 올더라\"라며 자신감을 보였다. 수영은 \"연극 빨리 보고싶다\"며 기대감을 드러냈다.","link":"https://m.entertain.naver.com/now/article/076/0004182206","retrieved":1723817573558},{"title":"레드벨벳 슬기, 지수에 진심 고백 “친해질 수 없을 것 같았다”","contents":"레드벨벳 슬기가 블랙핑크 지수와의 인연을 전했다. 사진=유튜브 ‘하이슬기 Hi Seulgi’ 16일 유튜브 ‘하이슬기 Hi Seulgi’에는 ‘지수야 나랑 계곡 가서 백숙 먹을래? 무계획 가이드 in 양평’라는 제목의 영상이 공개됐다. 영상 속 슬기는 “그때가 몇 년도였지? 우리가 처음 본 게? 그게 고척돔 화장실이었고”라고 회상했다. 게스트로 참여한 슬기가 “옆에 리사 있었고”라며 “리사가 막 ‘저도요! 저도 언니 좋아해요!’ 이러면서 막”라고 웃었다. 슬기는 “아니 나는 되게 놀랐던 게 우리가 SM이고 너네가 YG잖아. 그래서 친해질 수 없을 것 같았어”라고 전했다. 이어 그는 “뭔가 느낌상 나도 친해지고 싶은데 어떻게 다가가야 하지? 이러고 있었는데 이러고 있었는데 너가 너무 밝게 인사해 주는 거야”라고 기쁜 마음을 드러냈다. 슬기가 “시상식 말고는 우리가 활동이 겹친 적이 있었나?”라고 말을 꺼내자 지수는 “있긴 했어. 그래서 대기실에서 돗자리 깔고”라고 회상했다. 한편, 슬","link":"https://m.entertain.naver.com/now/article/396/0000685972","retrieved":1723811185189},{"title":"독립유공자 후손 위해...션, 기부마라톤으로 13억 모금 [공식]","contents":"가수 션이 광복절을 맞아 ‘2024 815런’을 성황리에 마치며 총 13억여 원의 기부금을 모금했다고 국제 주거복지 비영리단체 한국해비타트가 16일 밝혔다. ‘815런’은 나라의 빛을 찾은 광복절의 의미와 독립유공자에 대해 감사함을 되새기고 ‘잘될 거야, 대한민국!’이라는 긍정의 메시지를 전하는 캠페인이다. 참가비 전액 독립유공자 후손 주거환경개선 사업에 사용되는 기부 마라톤으로, 올해 역대 최대 규모인 1만6300명의 참가자를 모집하며 뜨거운 관심을 받았다. 버추얼 러너들은 자신이 원하는 시간과 장소에서 일정 거리(3.1km / 4.5km / 8.15km)를 달리고 네이버 해피빈에 인증했으며, 오프라인 러너들은 광복절 당일 상암 월드컵 공원에서 션과 함께 8.15km를 달렸다. ‘815런’ 캠페인 홍보대사인 션은 무더위 속에서도 7시간 51분 59초에 81.5km를 완주하며 감동의 레이스를 펼쳤다. 45여명의 페이서는 5인 1조로 나뉘어 션과 함께 발을 맞췄으며, 러닝 크루인 ‘언","link":"https://m.entertain.naver.com/now/article/241/0003373455","retrieved":1723811185191},{"title":"양지은 \"父에 신장이식, 결혼 전 남편에 힘들게 고백..이제 든든해\" ('편스토랑')[종합]","contents":"가수 양지은 부부가 결혼 전과 신혼시절 어려움을 회상했다. 16일 방송된 KBS 2TV '신상출시 편스토랑'에서는 양지은 가족의 진안 여행 두 번째 이야기가 공개됐다. 이날 양지은 가족은 운일암 반일암을 둘러보며 시원함을 만끽했다. 양지은은 \"저곳에 간 특별한 이유가 있다\"며 아이들을 데리고 갔다. 양지은은 \"도전 정신과 성취감을 느끼는 큰 경험을 하게 될 거다\"라며 아이들을 이끌었다. 엄마가 가리킨 것은 아파트 30층 높이의 구름다리. 밑을 보면 아찔한 계곡들이 있어 성인들도 무서워할 정도로 스릴을 자랑했다. 인생 첫 등산 의연이는 아빠의 도움으로 계단을 끝없이 올랐다. 그러다 힘들어진 의연이는 \"나 그만 갈래. 포기할래\"라며 칭얼댔고 결국 아빠의 등에 업혔다. 양지은은 가족들을 위해 진안 토마토로 에이드를 미리 만들어왔다. 하지만 남편은 \"애들 탄산 한 번도 안마셔봤다\"며 당황했다. 치아 건강을 위해 탄산음료와 초콜렛 등을 먹이지 않았던 남편은 걱정했지만 의연이는 \"콜라 맛이 나","link":"https://m.entertain.naver.com/now/article/076/0004182197","retrieved":1723811185193},{"title":"'번아웃' 진단 받은 강민경, '안식월' 치료 휴가 시작 \"지금 이태리에 와있어요\" [종합]","contents":"가수 강민경이 '번아웃'을 극복하기 위해 이탈리아로 안식월 휴가를 떠났다. 16일 강민경은 \"안식월 휴가 시작!!! 모두모두 걱정해 주셔서 감사합니다! 일 끝내자마자 후다닥 짐 싸고 지금 이태리에 와있어요! 이제 북부로 북부로, 차를 타고 여행합니다!\"라며 근황을 전했다. 강민경은 이탈리아를 배경으로 와인잔을 든 채 여유를 즐기는 모습을 담았다. 머리에 스카프를 두르고, 민소매에 핑크빛 팬츠로 스타일리시함을 놓치지 않으면서도 편안한 차림으로 시선을 사로 잡았다. 맛있는 음식과 자유로움이 물씬 느껴지는 강민경은 '안식월'을 즐기며 자기관리에 힘쓰고 있다. 앞서 강민경은 정신의학과에 상담받는 모습을 자신의 유튜브 채널을 통해 공개한 바 있다. 당시 그는 \"가수도 하고 있고 브랜드도 하고 있고 유튜버도 하고 있는데 물리적으로 가장 시간이 많이 드는 건 유튜브다. 편집하다 보면 덩어리 시간을 많이 쓰게 된다\"라며 \"지금 한 4~5년 차가 됐다. 이 일을 한 지가\"라고 털어놨다. 이어 \"그러","link":"https://m.entertain.naver.com/now/article/076/0004182196","retrieved":1723811185194},{"title":"한소희, 타투 대신 하트...‘넘사벽 블랙 드레스’로 완성한 우아함","contents":"한소희가 타투 대신 하트를 선보이며 넘사벽 블랙 드레스로 우아함을 완성했다. 배우 한소희가 16일 자신의 SNS를 통해 최근 근황을 전했다. 그녀는 평소와는 다른 매력적인 모습으로 등장해 팬들의 시선을 사로잡았다. 이번 게시물에서 한소희는 모든 타투를 제거한 깨끗한 피부 위에 예술적인 아트워크를 더한 모습을 공개했다. 특히 그녀는 하트 모양을 강조하는 독특한 포즈를 취하며, 새로운 이미지 변신을 선보였다. 한소희의 패션 스타일은 세련됨과 우아함이 돋보인다. 블랙 컬러의 실크 드레스는 그녀의 고급스러운 이미지를 더욱 부각시키며, 클래식하면서도 강렬한 인상을 남긴다. 드레스의 얇은 끈과 V넥 디자인은 한소희의 우아한 목선과 쇄골 라인을 강조해 여성미를 극대화했다. 또한, 그녀가 선택한 작은 크로스백은 심플하면서도 트렌디한 느낌을 주며, 체인 디테일이 세련된 감각을 더해주어 전체적인 스타일링에 완성도를 높였다. 한소희의 퍼포먼스 형태 또한 주목할 만하다. 이미지 속 그녀는 머리를 약간 뒤","link":"https://m.entertain.naver.com/now/article/410/0001018279","retrieved":1723811185195},{"title":"양지은 \"♥치과의사 남편, 결혼 전 상당한 빚..만삭의 몸으로 행사까지\" ('편스토랑')","contents":"가수 양지은 부부가 결혼 전 남편의 빚에 대해 회상했다. 16일 방송된 KBS 2TV '신상출시 편스토랑'에서는 양지은 가족의 진안 여행 두 번째 이야기가 공개됐다. 남편은 진안의 또다른 특산물 더덕구이를 해주겠다고 나섰다. 양지은은 \"제가 신혼 시절에 더덕구이에 빠져 살았다\"며 반가워 했다. 남편은 칼 대신 주먹으로 더덕을 손질했다. 양지은은 \"우리 신혼에 춘천 살 때 생각난다. 신혼살림 준비할 때 중고 가전제품 매장 가서 세탁기 15만 원 짜리 사고 냉장고는 8만 원이었다\"라 회상했다. 남편은 \"여보가 그때 고생 많이 했다. 세탁기 고장난 걸 사서. 한 번에 세탁이 되면 좋아하고.. 결혼 전에 내가 형편이 어려워서\"라 속상해 했다. 그는 \"결혼 전에 학생이다 보니까 수입이 없었다. 그런데 집안의 경제적인 어려움도 떠안다보니 상당한 부채가 있었다\"라 고백했다. 남편은 \"결혼 전에는 모은 돈도 없고 형편도 어려우니까 결혼할 때 반지도 못사줬다\"라고 미안해 했다. 양지은은 유명해지기","link":"https://m.entertain.naver.com/now/article/076/0004182193","retrieved":1723811185196},{"title":"‘뉴스룸’ 방탄소년단 슈가 CCTV 영상 오보 사과","contents":"‘뉴스룸’이 방탄소년단 멤버 슈가 음주운전 관련 CCTV 영상 오보에 사과했다. 16일 JTBC ‘뉴스룸’ 방송 말미에는 슈가의 음주 운전 사건 보도가 언급됐다. “사과드립니다”라는 자막과 함께 앵커는 “지난 7일 방탄소년단 멤버 슈가의 음주 운전 사건을 보도했다. 당시 보도 첫 부분에 전동스쿠터를 타고 대로를 지나가는 CCTV 영상을 방영했다. 경찰 조사 결과 전동 스쿠터를 타고 대로변을 지나가던 영상 속 남성은 슈가가 아닌 것으로 확인됐다. 혼선을 드린 점 사과드린다”고 사과했다. 지난 7일 ‘뉴스룸’에서는 6일 슈가가 서울 용산구에서 만취 상태로 전동 스쿠터를 운전한 영상이라며 CCTV를 공개했다. 그러나 해당 영상 속 인물은 슈가가 아닌 것으로 확인됐고 ‘뉴스룸’ 측은 14일 해당 뉴스 영상을 삭제했다. 슈가는 지난 6일 오후 11시 10분께 서울 용산구 한남동 자택 인근에서 술을 마시고 전동 스쿠터를 몰다가 넘어진 채 경찰에 발견돼 도로교통법 위반(음주운전) 혐의로 입건됐다","link":"https://m.entertain.naver.com/now/article/009/0005351304","retrieved":1723811185197},{"title":"한소희, 독보적인 아름다움 [스타★샷]","contents":"배우 한소희가 독보적인 미모로 시선을 사로잡았다. 사진=한소희 인스타그램 사진=한소희 인스타그램 사진=한소희 인스타그램 16일 한소희는 자신의 SNS에 이모티콘을 덧붙이며 여러 장의 사진을 공개했다. 사진 속 한소희는 치명적인 매력을 과시하며 감탄을 자아낼 정도로 눈부신 미모를 뽐냈다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 한소희는 전종서와 함께 드라마 ‘프로젝트 Y’(가제)에 출연을 확정 지었다. ‘프로젝트 Y’는 서울 강남을 배경으로 80억 금괴를 탈취하고 마지막으로 이 판을 뜨려는 두 동갑내기 친구의 욕망을 그린 누아르 작품이다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000685971","retrieved":1723811185198},{"title":"유이, 괜히 173cm·52kg가 아니네…68만원대 크로셰 드레스를 명품처럼","contents":"가수 겸 배우 유이가 모델 포스를 풍겼다. 지난 12일 서울 양천구에 위치한 SBS 사옥에서는 '정글밥' 제작발표회가 열렸다. '정글밥'은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 프로그램이다. 행사에는 류수영 이승윤 서인국 유이와 김진호 PD가 참석했다. 이날 유이는 브랜드 M사의 크로셰 드레스를 입었다. 페미닌하면서도 트렌디한 감성이 잘 드러난 아이템이다. 상의는 크로셰 디테일로 짜여져 마치 따로 입은 니트 탑처럼 보인다. 하의는 A라인 플레어 스커트로 자연스럽게 연결되어 있다. 가격은 68만원이다.","link":"https://m.entertain.naver.com/now/article/312/0000675570","retrieved":1723811185199},{"title":"'노 웨이 아웃', 디즈니+·U+모바일tv 전체 콘텐트 1위","contents":"'노 웨이 아웃 : 더 룰렛'이 국내 디즈니+ 전체 콘텐트, U+모바일tv 전체 시청건수 1위를 차지했다. OTT 순위 집계 사이트 플릭스패트롤(FlixPatrol)에 따르면, '노 웨이 아웃 : 더 룰렛'은 국내 디즈니+ 전체 콘텐트 랭킹 1위에 오르며 광복절 휴일에도 시청자들을 안방으로 불러모으며 화제를 입증했다. 또한, U+모바일tv 전체 시청 건수에서도 1위를 차지하며 식지 않는 열기를 증명했다. '노 웨이 아웃 : 더 룰렛'은 희대의 흉악범 유재명(김국호)의 목숨에 200억 원의 공개살인청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마다. 최근 공개된 5, 6화에서 성유빈(서동하)과 허광한(미스터 스마일)은 첫 등장만으로도 강렬한 인상을 남겼고, 등장과 동시에 판을 뒤집어 놓는 변수 역할을 톡톡히 해내며 작품에 스릴감을 더했다. 특히, 6화는 베일에 싸여 있던 허광한의 활약이 두드러진 에피소드로 주목을 받았다. 허광한의 한국 데뷔작으로 론칭 전부","link":"https://m.entertain.naver.com/now/article/437/0000406526","retrieved":1723811185200},{"title":"'뉴스룸', 방탄 슈가 음주운전 CCTV 오보 사과…\"혼선 드려 죄송\" [공식]","contents":"JTBC '뉴스룸' 측이 방탄소년단 멤버 슈가의 음주운전 관련 보도 과정에서 오보를 인정하며 공식 사과했다. 16일 JTBC '뉴스룸' 방송 말미 앵커는 방탄소년단 멤버 슈가 음주 운전 사건 보도를 언급했다. '뉴스룸' 측은 \"전동 스쿠터를 타고 대로변을 지나가던 영상 속 남성은 슈가가 아닌 것으로 확인됐다\"며 \"혼선을 드린 점 사과드린다\"고 고개를 숙였다. 지난 7일 '뉴스룸' 측은 지난 6일 슈가가 서울 용산구에서 만취 상태로 전동 스쿠터를 운전한 영상이라며 CCTV 영상을 공개했다. 해당 영상을 통해 슈가의 사과문에서 나온 \"집 앞에서 사고가 났다\"라는 게 거짓말로 드러났다며 비난이 쏟아진 바 있다. 결국 '뉴스룸' 측의 오보가 확인됐고, 14일 오후부터 각종 포털 사이트, 공식 채널에 공개한 뉴스 영상을 삭제 및 비공개 처리했다. 이후 공식 홈페이지 보도 영상 속 CCTV 부분도 사건과 무관한 일반 도로 영상으로 대체됐다. 앞서 슈가는 지난 6일 용산구 일대에서 술을 마시고","link":"https://m.entertain.naver.com/now/article/076/0004182189","retrieved":1723811185202},{"title":"22기 돌싱특집 답네, 첫날부터 급진전… \"진짜 상상도 못했다\" 역대급 자기소개 ('나는 솔로')","contents":"‘나는 SOLO(나는 솔로)’ 22기가 시작과 동시에 불타오른다. SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO’는 오는 21일 방송을 앞두고 예고편을 공개했다. 이번 예고편에서 22기 돌싱남녀는 첫날밤부터 깊은 대화를 나누며 같은 아픔을 가진 ‘돌싱 동료’로서 빠르게 가까워지는 모습을 보인다. 밤이 깊어 갈수록 더욱 진해지는 대화 중, 영식은 “이것도 좋고 저것도 좋은데 얼굴까지 예뻐. 거의 완벽 그 자체!”라고 한 ‘돌싱녀’를 향해 화끈한 애정공세를 펼친다. 과연 누구를 향한 고백인지 호기심을 모으는 가운데, 옥순은 “자꾸 눈길이 간다”라고 한 ‘돌싱남’을 향한 마음을 수줍게 드러낸다. 정희 역시 “이분 되게 재밌네?”라며 경수를 향해 은은한 눈빛을 보낸다. 경수는 “진짜?”라고 맞장구치면서 정희와 호쾌하게 ‘주먹 인사’를 나눈다. 뒤이어 정희는 “호감이 가더라”면서 상기된 얼굴로 누군가를 향한 마음을 표현한다. 현숙은 “센스라고 해야 하나?”라고 이미 찾아온","link":"https://m.entertain.naver.com/now/article/312/0000675568","retrieved":1723811185203},{"title":"함소원, 뒤늦게 이혼 알려 “99% 딸 위한 결정”","contents":"방송인 함소원이 자신의 이혼을 알렸다. 사진=뉴시스 16일 함소원은 자신의 SNS를 통해 라이브 방송을 진행하며 중국인 남편 진화(30)와 이혼했다고 알렸다. 그는 “99% 혜정이(딸)를 위한 결정”이라며 부모가 싸우는 모습을 보여주고 싶지 않았던 마음이 가장 컸다고 밝혔다. 이어 딸이 원하면 재결합도 생각이 있다면서 “진화씨와 서류상 이혼 했지만 함께한 시간이 길다. 미래의 일이 어떻게 될 지 나도 지금 여기서 확실하게 말씀은 못 하겠다”고 전했다. 앞서 함소원은 2018년 18살 연하의 남편 진화와 결혼해 슬하에 딸을 두었다. 이들은 2022년 4월까지 TV조선 ‘아내의 맛’에 3년간 출연해 큰 사랑을 받았다. 하지만 방송에서 시부모의 하얼빈 별장 조작, 통화 상대 조작 등이 논란이 됐고, 이후 함소원은 “모두 다 사실이다. 과장된 연출 하에 촬영했으며, 나도 개인적인 부분들을 다 이야기 하지 못했다”고 조작을 인정하며 자숙의 시간을 가졌다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000685970","retrieved":1723811185205},{"title":"JTBC ‘뉴스룸’, 슈가 CCTV 오보 사과 “혼선 드려 죄송” [공식]","contents":"JTBC ‘뉴스룸’이 그룹 방탄소년단(BTS) 멤버 슈가 음주운전 보도와 관련해 오보를 공식 사과했다. 16일 ‘뉴스룸’은  “지난 7일 방탄소년단 멤버 슈가의 음주운전 사건을 보도했다”며 “당시 보도 첫 부분을 전동 스쿠터를 타고 대로를 지나가는 CCTV 영상을 방영했는데 경찰 조사 결과 영상 속 남성이 슈가가 아닌 것으로 확인됐다. 혼선을 드린 점 사과드린다”고 말했다. 지난 7일 ‘뉴스룸’은 ‘슈가 음주운전 CCTV 최초 공개’라는 제목으로 전날인 6일 슈가가 서울 용산구에서 만취 상태로 전동 스쿠터를 운전한 모습이라며 폐쇄회로(CC)TV 영상을 공개했다. 영상 속 인물은 서울 용산구 나인원한남 반대편 방향 10차선 도로를 질주했다. 이후 해당 인물이 슈가가 아닌 것으로 알려졌으며, ‘뉴스룸’은 유튜브를 포함한 공식 채널에 올라간 영상을 모두 삭제 또는 비공개 처리했다. 15일에는 “경찰은 동선 등을 조사한 결과 해당 영상 속 운전자는 슈가가 아니라고 확인했다”고 정정만 한 바","link":"https://m.entertain.naver.com/now/article/241/0003373453","retrieved":1723811185206},{"title":"스트레이 키즈, '에이트' 누적 판매량 300만장 돌파","contents":"그룹 스트레이 키즈(Stray Kids)의 앨범 'ATE'(에이트)가 써클차트 기준 트리플 밀리언을 달성했다. 스트레이 키즈가 7월 19일 발매한 미니 앨범 'ATE'는 15일 써클차트에서 누적 판매량 300만 장을 돌파하며 트리플 밀리언을 획득했다. 앞서 이들은 해당 음반으로 써클차트의 2024년 7월 월간 앨범 차트 최정상에 올랐고 2022년 10월 발매작 'MAXIDENT'(맥시던트), 2023년 6월 발매작 '★★★★★ (5-STAR)(파이브스타), 11월 발매작 '樂-STAR'(락스타)에 이어 'ATE'로 네 장의 앨범 연속 300만 장 이상의 판매량을 달성하는 기염을 토했다. 미니 앨범 'ATE'는 발매 이후 각종 차트를 휩쓸며 글로벌 음악 시장을 장악하고 있다. 음반은 8월 3일 자(현지 시간 기준) 미국 빌보드 메인 차트 '빌보드 200' 1위로 진입해 2022년 미니 앨범 'ODDINARY'(오디너리)와 'MAXIDENT', 2023년 정규 3집 '★★★★★ (5-S","link":"https://m.entertain.naver.com/now/article/437/0000406524","retrieved":1723811185208},{"title":"안재현 이혼 후 이런 감정 처음? 오열까지…“보톡스보다 20배 효과” (끝사랑)[TV종합]","contents":"끝사랑인 줄 알았는데 첫사랑 같은 설렘을 느낀 여덟 시니어의 진정한 사랑 찾기가 깊은 공감과 몰입감을 선사했다. 15일 첫 방송된 JTBC ‘끝사랑’에서는 사랑의 섬, 제주도에서 인생 후반전을 함께할 끝사랑을 찾는 여덟 시니어의 이야기가 펼쳐졌다. MC 정재형, 장도연, 안재현, 효정이 진정한 사랑을 찾아 나선 시니어들의 여정에 동참하며 흥미를 돋웠다. 이날 ‘끝사랑’의 주 무대인 ‘끝사랑채’ 소개와 더불어 여덟 남녀가 차례로 등장했다. 참가자들은 나이와 직업이 선입견이 되지 않도록 개인정보를 임의로 밝힐 수 없지만, 매일 밤 호감이 가는 상대에게 익명으로 편지를 쓰게 되며, 직접적인 고백을 제외한 호감 표현이 가능한 규칙은 앞으로 펼쳐질 이들의 로맨스를 기대하게 했다. 그중에서도 첫 번째 입주자인 이범천은 몸에 깊게 배어 있는 자연스러운 매너와 남다른 요리 실력으로 모두의 호감과 경계를 동시에 받았다. 이범천의 겸손한 태도에 여성 출연자들의 표가 쏠렸고 결국 ‘첫인상 몰표남’에 등","link":"https://m.entertain.naver.com/now/article/382/0001144931","retrieved":1723811185209},{"title":"'167cm·48kg' 강민경, 살 쪽 빠지니 더 빛나는 미모…누가 인형이야","contents":"가수 강민경이 광고 촬영 중인 근황을 전했다. 15일 강민경은 자신의 SNS에 \"\"&gt;_&lt; 켈-로그~ 좋은 것만 드려요 - 8월 안식월 마지막 일정 끝!!!! 수고하셨습니다비치!!!!! 라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 강민경은 광고 촬영 중인 모습으로 여리여리한 몸매를 뽐내고 있다. 특히 강민경은 화이트 컬러의 나시탑 가디건을 걸친 채 청바지를 매치해 청순한 매력을 배가 시켰다. 이를 본 누리꾼들은 \"이렇게 예쁘면 반칙이에요\" \"점점 귀여움과 예쁨이 업그레이드 되고 있는 민경 인형\" \"현생 진짜 바쁘게 산다\" 라는 반응을 남겼다. 2008년 여성 듀오 다비치의 멤버로 데뷔한 강민경은 2019년 패션 브랜드를 설립했고, 그보다 1년 앞선 2018년에는 유튜브 채널 '걍밍경'을 개설해 관리비법, 운동, 요리, 사업 일상 등을 담은 영상을 꾸준히 업로드를 하고 있다. 최근에는 화장품 브랜드 사업에도 뛰어들어 가수와 크리에이터로서의 면모와 브랜드 기획 및 운영자로서의","link":"https://m.entertain.naver.com/now/article/312/0000675566","retrieved":1723811185211},{"title":"김대호 ‘IBC’ 첫 입성..세계적 스케일에 압도! 캐스터 데뷔 '초긴장'(나혼산)","contents":"MBC '나 혼자 산다' 김대호가 '2024 파리올림픽'에서 캐스터 데뷔를 앞두고 'IBC(국제 방송 센터)'에 입성한 모습이 공개된다. 세계적인 스케일에 압도된 '초보 캐스터' 김대호와 무지개 회원들도 입을 다물지 못한 가운데, 김대호가 첫 리허설을 앞두고 긴장한 모습이 눈길을 사로잡는다. 오늘(16일) 밤 11시 10분 방송되는 MBC '나 혼자 산다'(연출 허항 강지희 박수빈 이경은)에서는 김대호가 '2024 파리올림픽' 배드민턴 경기 캐스터에 도전한 비하인드 스토리와 박나래가 자신만의 방식으로 여름 방학을 즐기는 모습이 공개된다. 방송에 앞서 공개된 영상에는 파리에 도착한 다음 날, 방수현 해설위원, 김나진 아나운서와 함께 '2024 파리올림픽'의 'IBC'을 방문한 김대호의 모습이 담겨있다. 김대호는 전 세계의 방송 관계자들이 모인 'IBC'의 압도적 스케일에 깜짝 놀란다. 그는 \"경기장 못지 않은 긴장감이 있다. 각국의 방송사들이 부스 앞에 국기를 다 걸어 놓는다. 중계도","link":"https://m.entertain.naver.com/now/article/076/0004182176","retrieved":1723811185216},{"title":"김지호, 유럽 여행 중 '군살 제로' 탄탄 비키니 몸매 과시","contents":"배우 김지호가 유럽 여행 중 군살 없는 비키니 몸매를 자랑했다. 16일 배우 김지호는 자신의 인스타그램을 통해 \"#이쁜 호숫가마을 #우연히 고른 숙소#감탄플레이스 #꼭 다시 가고 픈 곳. #루체른서 유람선으로 올 수 있는 곳 #자유만끽 #그들도 뛰어들기에 나도 풍덩~ #햇살과 자연과 바람과 눈부심. 잊지 못할 것 같다\"라는 글과 함께 여러 장의 사진을 게재했다. 이어 그는 \"밤에 산책할 때도 아침 모닝 커피한 잔 때도.. 간단히 싸서 즐기는 아침에도.. 말로 설명이 안 되는 빛나는 곳이었다. 산으로 둘러싸인 루체른호를 차로 달렸다. 모조리 눈에 담고 말겠다는 듯... 반짝반짝 빛나는..\"이라고 적었다. 공개된 사진 속 김지호는 아름다운 스위스 호수 한가운데 여러 포즈를 취하고 있다. 아름다운 풍경 뿐만 아니라 과감한 그의 비키니 자태가 눈길을 끌었다. 뒷모습 뿐이었지만 군살이 없는 몸매를 자랑했다. 한편 김지호와 김호진은 2001년 결혼해 2004년 득녀했다. 최근 TV조선 '조선의","link":"https://m.entertain.naver.com/now/article/312/0000675565","retrieved":1723811185217},{"title":"블랙핑크 리사, “쓰러질 것 같았다” 코첼라 심경 고백","contents":"블랙핑크 리사가 코첼라 무대에 섰을 당시 심경을 고백했다. 사진=유튜브 ‘차린건 쥐뿔도 없지만’ 16일 유튜브 ‘차린건 쥐뿔도 없지만’에는 ‘[SUB] SAY 라리사 (제발) 럽 미 [차린건 쥐뿔도 없지만] EP.25 #이영지 #리사’라는 제목의 영상이 공개됐다. 영상 속 이영지가 “근데 약간 그런 무대에 나갔을 때 기가 안 죽어야 되잖아요”라고 말을 꺼내자 리사는 “근데 기 죽긴 해요”라고 전했다. 그는 “코첼라 때는 진짜 첫 주 정말 긴장했어요. 몸이 딱 팍 힘이 들어가가지고”라며 무대를 끝낸 직후에는 “쓰러질 것 같았어요”라고 솔직한 심경을 밝혔다. 리사는 그런 상황에서 팬덤을 찾는다며 “블링크 찾아요”라고 덧붙였다. 이어 그는 공연 전날 가장 예민해진다며 “진짜 잠이 안 오고 계속 그냥 영상 봐야 되고 막 긴장돼요”라고 털어놓았다. 그러면서 “기억에 남았으면 좋겠으니까”라며 관객들이 기억해주길 바라는 퍼포먼스를 특히 집중해서 준비한다고 고백했다. 한편, 리사는 음악 외에도 다","link":"https://m.entertain.naver.com/now/article/396/0000685969","retrieved":1723811185218},{"title":"'최강야구' 최강 몬스터즈, 독립리그 대표팀과 난타전","contents":"최강 몬스터즈가 지난해 패배를 설욕하기 위해 돌아온 독립리그 대표팀과 물러설 수 없는 난타전을 펼친다. 오는 19일 방송되는 JTBC 예능 프로그램 '최강야구' 95회에서는 최강 몬스터즈와 독립리그 대표팀 간의 직관 경기가 열린다. 이날 시즌 네 번째 직관 경기를 맞은 몬스터즈 선수들은 앞선 자이언츠 전에서 직관 연승 흐름이 끊겼음에도 묘한 자신감을 보인다. “연승이 또 시작됐다”, “이제 계속 이길텐데”라며 출근길부터 기대감을 내비친다. 하지만 '징크스 구단'답게 승리를 위한 직관 루틴이 대대적으로 개편된다. 직관 때마다 등장했던 이대호의 커피차 대신 다른 선수가 커피차를 보낸 것. 한편 “이기면 앞으로 계속 커피차를 보내야 하는 것 아니냐”며 '웃픈' 걱정에 빠진 선수와 함께 커피차 변경이 징크스를 깰 수 있을지 궁금증을 유발한다. 여기에 직관 경기의 시작을 열던 '슬레이트 요정' 장원삼도 “이제 슬레이트 끝났습니다”라며 직관 루틴을 받아들인다. 이택근부터 신재영까지 다양한 선수","link":"https://m.entertain.naver.com/now/article/437/0000406517","retrieved":1723811185221},{"title":"설민석, 광복절에 부친상..설송웅 전 국회의원 별세","contents":"역사 강사 설민석이 부친상을 당했다. 설민석 아버지인 설송웅 전 국회의원은 지난 15일 별세했다. 향년 82세. 고인의 빈소는 연세대학교 신촌장례식장 특2호실에 마련됐다. 발인은 17일 정오이며, 장지는 국립 4.19 민주 묘지다. 고(故) 설송웅 씨는 1995년 용산구청장에 당선, 이후 새천년민주당 창당에 합류한 뒤 2000년 16대 국회의원을 지냈다. 이후 20212년 18대 대통령 선거를 앞두고 새누리당에 입당해 최고위원, 상임고문 등을 지내기도 했다. 한편 고 설송웅 씨의 아들 설민석은 단꿈아이 대표이자 유명한 한국사 강사로 활약했다. 하지만 석사 논문 표절 의혹이 불거진 후 이를 인정하고 활동을 중단했다. 그는 지난 7월 약 3년 6개월 만에 MBC 예능 '심장을 울려라 강연자들'로 방송에 복귀했다.","link":"https://m.entertain.naver.com/now/article/108/0003258767","retrieved":1723811185222},{"title":"임영웅, 깜짝 놀랄 롱다리 [스타★샷]","contents":"가수 임영웅이 놀랄 만큼 멋진 비율을 뽐냈다. 사진=임영웅 인스타그램 사진=임영웅 인스타그램 사진=임영웅 인스타그램 16일 임영웅은 자신의 SNS에 이모티콘을 가득 덧붙이며 여러 장의 사진을 공개했다. 사진 속 임영웅은 쭉 뻗은 긴 다리를 과시하며 시원한 미모로 시선을 사로잡았다. 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 임영웅은 5월 서울월드컵경기장에서 2024 임영웅 콘서트 ‘IM HERO - THE STADIUM’(아임 히어로 - 더 스타디움) 공연을 펼쳤다. 해당 콘서트는 28일 CGV를 통해 영화 ‘IM-HERO – THE STADIUM’으로 공개될 예정이다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000685968","retrieved":1723806794476},{"title":"예비부부 수상해… 독거노인 살인사건 충격 전말 (용형사3)","contents":"독거노인 살인사건의 전말이 공개된다. 16일 방송되는 E채널 ‘용감한 형사들3’ 49회에는 조의순 형사가 출연해 직접 발로 뛴 수사기를 공개한다. 제작진에 따르면 이날 사건은 목에 피를 흘린 채 사망해 있는 어머니를 발견한 아들의 다급한 신고로 시작된다. 방 한가운데 반듯이 누운 채 발견된 어머니의 목 주변엔 많은 양의 피가 흘러나와 있었다. 부검 결과, 피해자의 목 부위에서 확인된 자창만 무려 17개였다. 심지어 목이 졸린 흔적까지 발견됐다. 온갖 물건이 나뒹굴고 있는 방바닥에는 범행 도구로 추정되는 부엌칼이 놓여 있다. 수사팀은 집안 곳곳에 처음 접하는 특이한 형태의 ‘양말흔’이 남아있는 걸 확인함과 동시에 피해자의 마지막 행적을 조사하던 중에 신고 전날, 피해자 집에 곧 결혼을 앞둔 예비부부가 인사차 왔었다는 얘기를 듣게 된다. 예비부부를 만나기 위해 거주지로 찾아간 형사들은 CCTV에서 결정적인 장면을 포착하면서 수사가 급물살을 타게 된다. 과연 피해자를 이토록 잔인한 방식으","link":"https://m.entertain.naver.com/now/article/382/0001144930","retrieved":1723806794476},{"title":"장나라 3주만에, 본인 이혼소송 중에 ‘양육권 소송’까지 (굿파트너)","contents":"장나라, 남지현이 의뢰인의 슬픔을 해결하기 위해 나선다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람) 제작진은 16일 고달픈 사연이 있어 보이는 새 의뢰인과 마주한 차은경(장나라 분)과 한유리(남지현 분) 모습을 공개했다. 한 치의 흔들림 없는 차은경과 달리 두 사람을 지켜보는 한유리의 걱정 어린 시선은 궁금증을 더한다. 지난 방송에서는 김지상(지승현 분), 최사라(한재이 분)의 공격에 맞선 차은경과 한유리 모습이 그려졌다. 김지상과 최사라의 중혼적 사실혼 관계를 주장하며 판을 뒤집을 한 방을 제대로 날린 두 사람의 반격은 다음 이야기에 대한 궁금증을 고조시켰다. 여기에 차은경의 딸 김재희(유나 분)에게 접근한 최사라의 행보가 거센 파란을 예고했다. 제작진이 공개한 사진 속 로펌 ‘대정’의 상담실에서 포착된 차은경과 한유리, 그리고 이들을 찾아온 ‘뉴페이스’ 의뢰인 모습이 호기심을 자극한다. 두 변호사가 마주한 다섯 번째 사건은 무엇일까. 두 아이를 끌어안고 처절하게","link":"https://m.entertain.naver.com/now/article/382/0001144929","retrieved":1723806794480},{"title":"'롱다리 히어로\" 182cm 임영웅, 문짝남 피지컬 '여심저격'","contents":"가수 임영웅이 편안한 차림의 일상 근황을 공개했다. 16일 임영웅은 자신의 SNS에 이모티콘만 넣고 사진 3장을 공개했다. 흰색 티셔츠에 검은색 반바지, 안경까지 스마트하게 매치한 임영웅은 슬리퍼를 신고 편안히 앉아있는 모습. 긴 다리가 강조된 사진 덕에 182cm의 훤칠한 키가 더 롱다리로 보이는 효과가 나와 팬들이 환호했다. 팬들은 \"다리가 시계바늘인가요?\" \"영웅님 기럭지 장난이 아니네요\" \"다리 길이 2m\" \"요즘 축구해서 더 길어졌나요?\" \"어디서나 빛나는 피지컬\" 등의 반응을 보이고 있다. 한편 임영웅은 영화 '임영웅│아임 히어로 더 스타디움'이 예매 오픈 2일 만에 전체 예매율 1위에 올라 압도적인 흥행 파워를 입증했다. 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기 '임영웅│아임 히어로 더 스타디움'이 예매 오픈 2일 만에 사전 예매량 7만을 돌파(8월 15일(목) 22시 기준)하며 전체 예매율 1위, CGV 예매","link":"https://m.entertain.naver.com/now/article/076/0004182159","retrieved":1723806794480},{"title":"박명수 헛물 드링킹 “갠지스 강물 1리터 마시기 가능” (사당귀)","contents":"박명수가 ‘1박 2일’ 새 멤버를 노리며 입수가 아닌 갠지스 강물 1리터 마시기를 호언장담한다. 18일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(약칭 ‘사당귀’)에서 박명수는 자신의 이름 석 자를 건 새 프로그램의 판을 짜기 위해 MZ PD들을 상대로 직접 프로그램 섭외에 나선다. 이에 ‘사당귀’ 조연출을 필두로 ‘1박 2일’과 유재석의 ‘싱크로유’, JYP(박진영)의 ‘더 딴따라’까지 MZ PD가 총출동하고, 그들의 마음을 사로잡기 위한 박명수의 고군분투가 펼쳐진다. 이런 가운데 박명수는 MZ PD들을 만나자마자 본격적인 셀프 영업을 이어간다. 박명수는 “날 메인으로 쓸 유일한 기회”라고 강조하며 “절 섭외하세요. 제가 화제성 만들게요”라며 라디오 방송 이후 쏟아지는 보도와 라디오 128% 광고 등 자신의 독보적인 화제성을 담보로 시청률 30% 공략을 걸며 너스레를 떨어 웃음을 자아낸다. 급기야 “기안84 이길 수 있냐?”라는 질문에 박명수는 고민도 없이 “갠지스 강물 1","link":"https://m.entertain.naver.com/now/article/382/0001144928","retrieved":1723806794480}]}