{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"뉴진스 \"계약해지 내건 시정요구\" vs 어도어 \"내용증명 받지 못해\" [종합]","contents":"뉴진스가 소속사 어도어에 시정을 요구하는 내용증명을 보낸 가운데, 소속사 측은 아직 수신하지 못했다고 밝혔다. 13일 어도어 측은 \"뉴진스 멤버들이 보냈다는 내용증명이 아직 온게 없어 답변드릴 수 있는 게 없다\"는 입장을 밝혔다. 이날 업계에 따르면, 뉴진스 멤버 5인은 '민희진 전 어도어 대표의 복귀 등 시정 요구를 받아들이지 않는다면 전속계약을 해지하겠다'는 내용증명을 보냈다. 이들은 \"이 서신을 받은 날로부터 14일 이내에 말씀드리는 전속계약의 중대한 위반사항을 모두 시정하라\"고 요구했다. 연합뉴스가 공개한 문서에는 \"하이브가 '뉴(뉴진스를 지칭) 버리고 새로 판 짜면 될 일'이라는 결정을 한 데 대해 뉴진스의 매니지먼트사로서 필요한 모든 조치를 하라\"고 적혀 있다. 이는 하이브 내부 문건인 '음악 산업 리포트'에 담겨 있던 내용을 지적한 것이다. 이어 \"예전처럼 어도어의 경영과 뉴진스의 프로듀싱을 민희진 (전) 대표가 담당하도록 해 달라\"며 \"뉴진스가 전속계약을 체결한 후 2","link":"https://m.entertain.naver.com/now/article/076/0004215831","retrieved":1731496413396},{"title":"'성추행 혐의' 60만 명상 유튜버 \"누군가 주도로 단체 고소\" 의심","contents":"수강생을 성추행했다는 혐의를 받는 구독자 60만명 이상을 보유한 가수 출신 명상 유튜버가 처음으로 입장을 밝혔다. 누군가 주도해 자신을 성추행 합동 고소한 것으로 보인다는 것이다. 유튜버 A씨는 최근 자신의 채널에 \"60만 명상가 당사자\"라며 이같이 밝혔다. \"1997년부터 자살예방프로젝트를 진행하며 많은 분을 만났다. 2021년 단체 내 참여자 간 갈등으로 B씨가 자진해서 단체를 떠났고, 이후 저희는 국세청과 경찰서, 국민신문고 등 기관에 신고됐다\"고 설명했다. \"나는 살아오며 벌금, 교육, 전과기록이 전혀 없다\"고 강조하면서 \"2022년, 조사 후 '모두 혐의없음'으로 마무리되었으나, 2024년 B씨는 일부 인물들을 편승시켜, 추행을 덧붙여 주장하며 경찰과 언론에 다시 고소했다\"고 했다. A씨는 고소인들은 사건이 발생했다고 주장하는 시점으로부터 수년 후에 고소를 제기한 것을 문제삼으면서 \"2017~2023년까지 어떠한 성추행 언급도 없던 분들이, 2024년 B씨를 만나고, 갑자기","link":"https://m.entertain.naver.com/now/article/277/0005499953","retrieved":1731496413399},{"title":"[종합] 故 송재림 사망, 日 사생팬 때문이었나…지인·가족 신상 털고 협박","contents":"배우 송재림이 갑작스럽게 세상을 떠난 가운데 그가 생전 일본인 사생팬 A씨에게 지속적으로 협박 피해를 당해왔다는 사실이 알려져 공분이 일고 있다. A씨는 4월부터 최근까지 '팬들이 준 선물도 ○○에게 바치는 게시물이 됐냐' '당신의 연기력으로 그 야비한 본성을 숨길 수 없다'는 등 송재림을 비방하는 글을 작성했다. 또 송재림의 가족과 측근의 사진까지도 무단으로 게시하는 등 신상을 유포했다. 송재림의 사망 이후 분노한 팬들은 A씨의 계정에 몰려가 책임을 물었고, A씨는 계정을 폐쇄했다. 아직 A씨의 이러한 만행이 고인의 죽음과 직접적인 관련이 있는지는 확인되지 않았지만 도의적인 책임을 피하기는 어렵다. 송재림은 12일 서울 성동구에 있는 자신의 거주지에서 숨진 채 발견됐다. 향년 39세. 경찰은 자택에서 고인의 유서가 발견됐고, 사전에 친구와 점심 약속을 했던 점 등으로 미뤄봤을 때 타살 혐의점은 없다고 판단했다. 1985년 생인 송재림은 모델로 활약하다 2009년 영화 '여배우들'을","link":"https://m.entertain.naver.com/now/article/076/0004215822","retrieved":1731496413399},{"title":"뉴진스 '전속계약 해지' 경고 어도어에 내용증명 보냈다","contents":"하이브 내홍 7개월만에 분수령 \"14일내 시정없으면 해지\" 멤버 5명 실명으로 발신 K팝 그룹 뉴진스가 13일 소속사 어도어에 \"시정 요구를 받아들이지 않는다면 전속계약을 해지하겠다\"는 내용증명을 보냈다. 지난 4월 하이브가 민희진 전 어도어 대표에게 '경영권 찬탈' 의혹을 제기하고 민 전 대표가 '사실무근'이라며 갈등을 빚은 지 7개월 만에 수천억 원대 전속계약 분쟁 가능성이 본격화됐다. 이날 뉴진스는 멤버 김민지·하니 팜·마쉬 다니엘·강해린·이혜인 등 다섯 명의 명의로 주식회사 어도어를 수신인으로 한 내용증명을 발신했다. 언론에 공개된 문서 첫 장에서 멤버들은 \"어도어는 이 서신을 받은 날로부터 14일 이내에 아래 말씀드리는 전속계약의 중대한 위반 사항들을 모두 시정해달라\"고 요구했다. 멤버들이 내용증명 마지막 장에 직접 서명했고 \"어도어가 시정 요구를 받아들이지 않으면 전속계약을 해지할 예정임을 알린다\"고 명시한 것으로 알려졌다. 멤버들은 최근 국정감사에서 공개돼 이른바 업계","link":"https://m.entertain.naver.com/now/article/009/0005396173","retrieved":1731496413399},{"title":"[SC이슈] 티아라 아름, '화영 왕따·효영 협박' 입 열었다 \"10여년전 일 잘 몰라, 넷째 임신중\"","contents":"티아라 전 멤버 아름이 12년 만에 파묘된 왕따 사건에 대해 입을 열었다. 아름의 남자친구 A씨는 12일 자신의 계정에 \"아름이 과거 활동한 그룹 관련 최근 다른 멤버 일들에 있어서 나한테 DM부터 그만 물어봐주세요. 제가 뭘 알겠습니까. 당사자 분들만 아는 거겠죠\"라며 \"10여년 전 이야기이기도 하고 아름이도 잘 모른다고 하니 어그로, 유튜버 분들도 그만 문의 부탁드립니다\"라고 밝혔다. 이어 \"그냥 알아서 흘러갔으면 하는 마음이네요. 지나간 흔적들이 굳이 뭐가 중요할까요\"라고 덧붙였다. 티아라는 2009년 '거짓말'로 데뷔한 뒤 '보핍보핍' '롤리폴리' '러비더비' 등의 히트곡을 발표하며 사랑받았다. 그러나 2012년 류화영의 왕따설이 제기되면서 나락으로 떨어졌다. 이후 멤버들은 각자의 길을 걷다 최근 은정 지연 효민 큐리 4인 체제로 완전체 활동에 기지개를 켰다. 그런데 9일 당시 티아라 소속사 대표였던 김광수 MBK엔터테인먼트 대표가 MBN '가보자GO 시즌3'에 출연해 왕따","link":"https://m.entertain.naver.com/now/article/076/0004215812","retrieved":1731496413399},{"title":"토니안, 우울증 심각했다 \"머리로 거울 깨부숴, 정신과약+술 먹고 귀 베기도\" [종합]","contents":"가수 토니안이 엄청난 성공을 거둔 후 극심한 우울증을 겪었다고 털어놨다. 13일 '새롭게하소서CBS' 채널에는 토니안 편 영상이 공개됐다. 토니안은 과거 교복, 엔터 사업을 했는데 너무 잘 됐다며 \"상상을 초월하는 돈을 벌게 됐고 모든 게 완벽했다. 가수로서도 사업가로서도 성공했다는 생각에 '이제 인정받겠구나' 싶었는데 그때부터 삶이 무너지기 시작했다\"라고 말했다. 토니안은 그 이유가 외로움에 있었던 것 같다며 \"가장 친했던 매니저 형이 제가 사업을 하며 대표가 되고난 후, 갑자기 저를 깍듯하게 대해주셨다. 원래 너무 편하게 소주 한잔하는 사이였는데 저도 어느 순간 힘들다는 말을 못 하겠더라. 힘들어도 스스로 이겨내야 한다는 생각을 했고 주변 사람들과 멀어졌다. 스스로 점점 울타리를 치고 고립된 것 같다. 어느 순간 너무 고통스러운 두통이 찾아왔다. 진통제를 하루 8알씩 먹었는데도 사라지지 않았다\"라고 말했다. 이어 \"주변에서 정신과를 가보라고 해서 갔는데 우울증, 조울증, 대인기피","link":"https://m.entertain.naver.com/now/article/076/0004215811","retrieved":1731496413400},{"title":"‘전자팔찌 1호 연예인’ 고영욱, ‘한때 한솥밥’ 이상민·탁재훈 공개 저격","contents":"그룹 룰라 출신 고영욱이 탁재훈, 이상민을 공개 저격했다. 고영욱은 최근 X를 통해 고(故)김수미를 추모한 탁재훈 기사를 언급했다. 고영욱은 “살아계실 때 좀 잘 챙겨드리지. 고인 분의 추모도 중요하겠지만... 예전 무명 때 우리 집에서 살다시피 하며 나보다 8살이나 많았는데 온종일 같이 철없이 놀아도... 눈치 한번 안 줬던 우리 엄마가 끼니때마다 밥 다 차려주면... 어머니가 해주는 밥이 정말 맛있다며 넉살 좋게 굴었던”라고 탁재훈을 떠올렸다. 그러면서 탁재훈이 직접 작성한 추모 글에 대해 “아무리 야간 고등학교를 나왔다고 해도 띄어쓰기, 문장 수준이 몹시 민망할 지경. 이렇게 써놓고도 아무렇지도 않다는 게 신기할 따름. 국민대는 어떻게 갔는지 의문”이라며 “방송에서 그 정도 말장난해서 웃기는 건 나도 기회만 주어졌다면 더 잘할 자신은 있지만 타고난 말장난으로 가볍게 사람들 웃기는 거보다 그 연륜에 맞는 깊이나 사람 기본이 더 중요한 거라 생각되고 하다못해 최소한의 한글 띄어쓰기","link":"https://m.entertain.naver.com/now/article/410/0001035923","retrieved":1731496413400},{"title":"티아라 아름, 화영 왕따설?…“10년 전 일, 잘 몰라”","contents":"사진=아름, 화영 인스타그램 그룹 티아라 왕따 논란이 12년 만에 재조명된 가운데, 전 멤버였던 아름이 남자친구 A씨를 통해 입장을 밝혔다. 12일 A씨는 자신의 SNS를 통해 “아름이 과거 활동한 그룹 관련 최근 다른 멤버 일들에 있어서 나한테 DM부터 그만 물어봐 주세요. 제가 뭘 알겠습니까. 당사자분들만 아는 거겠죠”라고 적었다. 이어 “10여 년 전 이야기이기도 하고, 아름이도 잘 모른다고 하니 어그로, 유튜버분들도 그만 문의 부탁드립니다. 그냥 알아서 흘러갔으면 하는 마음이네요. 지나간 흔적들이 굳이 뭐가 중요할까요”라고 덧붙였다. 사진=MBN 예능 ‘가보자GO’ 시즌3 티아라 왕따 논란은 9일 방송된 MBN 예능 ‘가보자고3’에 출연한 김광수 포켓돌 스튜디오 대표의 발언으로 인해 재조명됐다. 당시 티아라 소속사 대표였던 그는 티아라의 잘못이 없다는 취지의 발언을 했고, 이에 사건 당사자인 화영은 자신의 SNS를 통해 왕따설은 사실이라고 반박했다. 그런가 하면 왕따 논란 중","link":"https://m.entertain.naver.com/now/article/396/0000693911","retrieved":1731496413400},{"title":"“꽃만큼 고운 사람, 편히 쉬길”…故송재림, 전 소속사 대표 애도 메시지","contents":"고(故) 송재림의 전 소속사 대표가 고인을 추모했다. 이소영 사람엔터테인먼트 대표는 13일 자신의 SNS에 고인의 생전 사진 여러 장과 함께 글을 남겼다. 이 대표는 “어떻게 이렇게 선할 수 있을까. 이렇게 고운 사람이 있을까. 마음 밭이 어찌 이리 고울까”라며 “머문 자리마다 꽃향기를 남긴 꽃만큼 고운 사람. 이젠 부드럽고 포근한 꽃밭에서 편히 쉬길 기도합니다”라고 남겼다. 송재림은 2022년 사람엔터테인먼트와 전속 계약을 맺었으나 약 2년 만인 지난해 소속사를 떠났다. 고인은 한동안 소속사 없이 활동한 것으로 전해졌다. 경찰에 따르면, 고인은 전날 오후 12시 30분께 서울 성동구 자택에서 숨진 채 발견됐다. 향년 39세. 사인은 정확히 알려지지 않았으나 유서가 발견된 것으로 전해졌다. 고인의 빈소는 여의도성모장례식장 2호실에 마련됐다. 발인은 11월 14일 오후 12시이며 장지는 서울시립승화원이다.","link":"https://m.entertain.naver.com/now/article/241/0003394329","retrieved":1731496413400},{"title":"예성, 김희철 폭행설 밝혔다 \"방송에 나와 큰일났다 싶어\"","contents":"'효연의 레벨업' 예성이 김희철과 싸운 썰을 폴었다. 13일 유튜브 채널 효연의 유튜브 채널에서는 '서로 폭로하기 바쁜 2세대 선후배'라는 제목의 영상이 게재됐다. 효연은 예성에게 \"보니까 슈주 싸움 얘기를 그렇게 하더라 오빠들이. 근데 그게 알잖아. 싸움 구경이나 싸움 얘기가 제일 재밌는 거\"라고 슈퍼주니어 싸움 얘기를 언급했다. 예성은 \"그치. 그러니까 하는 거고 꼭 얘기 하는 사람만 한다\"며 \"우리 멤버들은 싸움 얘기를 재밌게 잘하는데 진짜 심하게 싸운 적은 없다\"고 밝혔다. 이에 효연은 \"예전에 아형에서 내가 희철 오빠한테 얘기한적 있었다. '예성 오빠한테 맞았다며'(라고 했다)\"라고 김희철과 예성의 싸움 썰을 언급했다. '아는 형님'에서 김희철은 슈퍼주니어의 남미 투어 도중 무리해서 공연 내용을 수정하지 말자고 제안했지만 소집해제한지 얼마 되지 않아 무대가 간절했던 예성과 감정이 격해지며 싸움으로 번졌다고 밝힌 바 있다. 예성은 \"깜짝 놀랐다. 어떻게 아냐\"며 \"그거 진짜","link":"https://m.entertain.naver.com/now/article/076/0004215806","retrieved":1731496413401},{"title":"[종합] 뉴진스, 계약해지 내용증명 최후통첩 \"민희진 대표 돌려놔\"","contents":"그룹 뉴진스가 다시 한번 최후통첩을 날렸다. 뉴진스는 13일 김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인의 이름으로 소속사 어도어와 김주영 대표에게 내용증명을 발송했다. 뉴진스는 민희진 전 대표의 복귀를 다시 한번 주장했다. 이들은 앞서 민 전 대표의 복귀를 요구하는 라이브 방송을 진행했지만 하이브는 민 전 대표에게 뉴진스 프로듀서직을 제안했을 뿐 대표 복귀는 불가하다는 입장을 밝혔던 바 있다. 뉴진스는 \"예전처럼 어도어 경영과 뉴진스 프로듀싱을 민희진 (전) 대표가 담당하도록 해달라. 뉴진스가 전속계약을 체결한 후 2024년 3월까지 즐겁고 행복하게 활동했던 그때의 어도어로 돌려달라. 민희진 (전) 대표와 함께 앞으로 보여줄 음악과 무대, 새롭고 창의적인 활동들로 꿈에 부풀어 있던 뉴진스가 그립다\"고 강조했다. 또 뉴진스는 최근 국정감사에서 공개됐던 하이브 음악산업리포트(내부 모니터링 문건)도 문제삼았다. 뉴진스는 \"'뉴아르(뉴진스 아일릿 르세라핌) 워딩으로 며칠을 시달렸는데","link":"https://m.entertain.naver.com/now/article/076/0004215803","retrieved":1731496413401},{"title":"'실제 연인' 된 김우석♥강나언, 카메라 앞 대놓고 '꽁냥 케미' ('인싸타임')","contents":"'0교시는 인싸타임'이 배우들의 다채로운 케미가 담긴 비하인드 컷을 대방출했다. 지난 11일(월) TVING, Wavve, WATCHA에서 공개된 웹드라마 '0교시는 인싸타임'(기획 제작 스튜디오브이플러스/ 극본 고이찬/ 연출 배하늘) 1~4회에서는 김지은(강나언 분)이 '인싸' 강우빈(김우석 분)의 약점을 잡고 본격 '아싸 탈출기'를 시작했다. 앞서 학교에서 아싸인 지은은 익명 커뮤니티 '인싸타임'의 관리자 모드가 깔린 휴대폰을 습득하게 됐고, 이를 인싸가 되는 방법으로 적극적으로 이용하기로 했다. 이에 지은은 인싸 우빈의 약점을 이용해 그를 협박, 친구들이 보는 앞에서 자신을 좋아한다고 고백하게 만들었다. 여기에 지은의 어릴 적 친구인 이동민(최건 분)이 전학을 오게 되며 우빈과 묘한 경쟁 관계에 놓이며 앞으로의 이야기에 흥미를 더했다. 우빈과 지은, 동민의 관계성이 시청자들의 궁금증을 자극하는 가운데, 오늘(13일) 배우들의 열연 모먼트가 담긴 비하인드 스틸 컷이 공개됐다. 먼","link":"https://m.entertain.naver.com/now/article/076/0004215801","retrieved":1731496413401},{"title":"토니안 “사업하며 극심한 우울증, 술+약 먹고 귀 베 피 흥건”","contents":"가수 토니안이 술과 약을 함께 먹어 생긴 아찔한 경험을 말했다. 13일 CBS 공식 채널 ‘새롭게 하소서’에서 토니안은 사업을 시작한 후 겪은 일을 이야기했다. 그는 “모든 것을 내가 짊어져야 하고, 스스로 혼자 이겨내야 한다고 생각했다. 그러다 보니 주변 사람들과 멀어졌다. 친한 친구들을 만나도, 그 친구들이 봤을 때 승승장구하는 사람이니까. 스스로 점점 울타리를 치고 고립됐었다”라고 대표가 된 후 상황을 회상했다. 그러면서 “어느 순간부터 두통이 찾아왔다. 너무 고통스러워 두통약을 하루에 여덟 알 먹었다. 그래도 두통이 안 사라졌다. 어떤 분이 일반 두통이 아닌 거 같다고 정신과를 찾아가 보는 게 좋을 것 같다고 했다. 진료를 해보니 증상이 여덟 가지가 나왔다. 우울증, 조울증, 대인기피증 등 약을 많이 처방받았다”라고 고백했다. 이어 “약을 먹으니 두통은 사라졌지만 무기력해졌다”라며 “아무것도 하기 싫었다. 돈도 귀찮고, 먹는 것도 귀찮고, 삶이 귀찮아졌다. 소파에 누워 멍하게","link":"https://m.entertain.naver.com/now/article/382/0001162821","retrieved":1731496413402},{"title":"“타이레놀도 막지 못한 고통”…토니안, ‘베란다 밑 나쁜 생각’에서 희망 찾다","contents":"H.O.T.의 전성기를 이끌었던 토니안(본명 안승호)이 자신이 겪은 우울증과 대인기피증, 그리고 삶의 위기를 털어놓으며 새로운 면모를 공개했다. 그룹 활동 당시의 내면적인 불안과 해체 이후의 고독, 그리고 신앙으로 인한 극복기를 진솔하게 전한 그의 이야기는 많은 이들에게 깊은 울림을 주고 있다. 13일 유튜브 채널 ‘새롭게하소서CBS’에 출연한 토니안은 H.O.T. 활동 시절 내내 자신을 “재능 없는 사람”으로 여겼다고 고백했다. 그는 “너무 훌륭한 멤버들과 좋은 기획사 덕에 성공할 수 있었던 것 같다”며 자존감의 부족으로 힘들었던 시기를 떠올렸다. H.O.T.의 폭발적인 인기로 수많은 팬들의 사랑을 받았지만, 그 이면에는 스스로에 대한 깊은 불안과 의심이 자리 잡고 있었다고 말했다. H.O.T. 해체 후 교복 사업과 엔터테인먼트 사업으로 대성공을 거둔 그는 “상상을 초월하는 돈을 벌었고 모든 게 완벽했다”며 당시를 회상했다. 하지만 그 모든 것이 삶의 만족으로 이어지진 않았다. “","link":"https://m.entertain.naver.com/now/article/410/0001035922","retrieved":1731496413404},{"title":"[공식] 어도어 \"뉴진스 계약해지 내용증명 아직 못 받았다, 입장無\"","contents":"뉴진스 소속사 어도어가 멤버들이 보낸 내용증명을 아직 수신하지 못했다고 밝혔다. 어도어 측은 13일 \"뉴진스 멤버들이 보냈다는 내용증명이 아직 온게 없어 답변드릴 수 있는 게 없다\"고 전했다. 뉴진스 멤버 5인은 이날 어도어에 전속계약의 중대 위반 사항을 14일 내로 모두 시정하고, 시정 요구를 받아들이지 않는다면 전속계약을 해지하겠다는 내용의 내용증명을 발송했다. 전속계약 위반 사항 중에는 최근 국정감사에서 공개된 하이브 내부 음악산업리포트도 포함됐다. 뉴진스 측은 \"하이브가 '뉴아르(뉴진스 아일릿 르세라핌) 중 뉴 버리고 새로 판 짜면 될 일'이라는 결정을 한데 대해 뉴진스 매니지먼트사로서 필요한 모든 조치를 취하길 바란다\"고 경고했다.","link":"https://m.entertain.naver.com/now/article/076/0004215798","retrieved":1731496413405},{"title":"‘신데렐라 게임’ 최상X박리원X권도형, 불꽃 튀는 삼각 러브라인","contents":"배우 최상, 박리원, 권도형이 얽키고설킨 운명의 실타래에 갇힌다. 오는 12월 2일(월) 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’(극본 오상희 / 연출 이현경 / 제작 미라클케이스토리, 지담미디어)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 극 중 최상은 세영의 연인이자 늘 긍정적이고 다정다감한 혜성투어 사장 황진구 역을 맡았다. 어린 시절 심장병을 앓았던 진구는 신여진(나영희 분)의 후원금으로 수술을 받고 새 인생을 살게 된다. 박리원은 엄마의 가스라이팅으로 욕망의 화신이 되어버린 반쪽짜리 상속녀 윤세영으로 변신한다. 세영은 진구의 약혼녀로 결혼 준비 중 과거 연인과 마주하게 되며 혼란에 빠지게 된다. 세영의 전 연인이자 구하나(한그루 분)의 동생 구지석은 권도형이 연기한다. 지석은 자신의 가족을 비극에 빠트리게 한 사건의 배후를 향한 복수심에 혜성그룹에 입사한다. 그곳에서","link":"https://m.entertain.naver.com/now/article/396/0000693909","retrieved":1731496413405},{"title":"\"어머 2NE1 막내가!!\"…산다라박도 깜짝 놀란 공민지의 '누드톤' 비키니","contents":"2NE1 막내 공민지가 파격적인 비키니 스타일을 선보였다. 13일 공민지는 \"Heaven♥\"이라는 글과 함께 사진을 게재했다. 공개한 사진에는 비키니를 입은 공민지의 모습이다. 스킨색 비키니에 검정 레이스를 레이어드 한 공민지는 파격적인 비주얼을 자랑했다. 그동안 본적 없는 섹시한 자태를 뽐내는 공민지는 늦은 저녁 수영장을 후끈하게 달아오르게 했다. 이에 산다라박은 \"어머 막내가!!\"라며 놀라기도. 팬들 역시 공민지의 섹시한 비키니 자태에 폭발적인 반응을 쏟아내고 있다. 한편 2NE1은 2016년 11월 멤버들이 소속사 YG엔터테인먼트와의 계약이 만료되면서 해체 수순을 밟았지만, 최근 8년 만에 컴백해 15주년 기념 콘서트를 개최했다. 지난 4일·5일·6일 서울 방이동 올림픽공원 올림픽홀에서 '2024 2NE1 CONCERT [WELCOME BACK] IN SEOUL'을 성공적으로 마치며 아시아 투어의 포문을 연 2NE1은 마닐라, 자카르타, 고베, 홍콩, 도쿄, 싱가포르, 방콕,","link":"https://m.entertain.naver.com/now/article/076/0004215797","retrieved":1731496413406},{"title":"저거 모빌 아닌가..강재준, 子+육아용품 동시에 들고 산책","contents":"개그맨 강재준이 시트콤 같은 일상을 전했다. 13일 강재준은 \"이제 좋아?\"라며 영상 하나를 공개했다. 강재준은 모빌을 들고 아들 현조와 산책을 하고 있어 웃음을 자아냈다. 한쪽 손으로는 현조를 받치고 한쪽 손으로는 모빌을 든 채 웃음기 하나 없는 표정으로 거리를 활보했다. 가수 이지혜도 \"재준이 파이팅\"이라며 폭소했고 모델 이현이도 웃음을 터트렸다. 한편 강재준은 2017년 이은형과 결혼했으며 지난 8월, 결혼 7년 만에 아들을 품에 안아 많은 축하를 받았","link":"https://m.entertain.naver.com/now/article/076/0004215796","retrieved":1731496413407},{"title":"[SC이슈] 이상민·탁재훈 향해 폭로글 남긴 고영욱 \"과거 인연도 외면하나\" [종합]","contents":"미성년자 성폭행 혐의로 실형을 살았던 그룹 '룰라' 출신 고영욱이 과거 동료였던 이상민과 탁재훈을 비판하는 발언을 남겨 논란이 일고 있다. 고영욱은 11일 X(옛 트위터)에 이상민을 겨냥해 \"과거에 도움을 줬던 사람이라면 최소한의 도리로 어떻게 살고 있는지 한번쯤 생각하는 게 아니냐\"며 불만을 드러냈다. 그는 과거 이상민이 힘든 시기에도 자신의 인맥을 활용해 도움을 주었으나, 현재는 전혀 연락이 없다고 비난했다. 또한 자신의 명의로 대출을 받아 해결해줬던 일화도 언급하며 이상민에 대한 서운함을 표출했다. 고영욱은 탁재훈을 향해서도 날을 세웠다. 탁재훈이 고 김수미 배우를 추모하며 남긴 글을 두고 \"문장 수준이 민망할 지경\"이라면서 국민대에 입학한 배경에 의문을 제기했다. 이어 \"말장난으로 사람을 웃기는 것보다 기본적인 깊이나 인품이 중요하다\"며 탁재훈을 비꼬았다. 한편 고영욱은 지난 2013년 미성년자 성폭행 및 강제추행 혐의로 징역 2년 6개월을 선고받아 복역한 뒤 전자발찌 부착","link":"https://m.entertain.naver.com/now/article/076/0004215794","retrieved":1731496413408},{"title":"차예련♥주상욱, 첫눈에 반한 '첫만남' 포착..\"처음부터 좋아했다\"","contents":"차예련과 주상욱이 결혼을 결심하게 된 계기를 공개했다. 13일 차예련의 유튜브 채널에는 '파리에서 처음 말하는 남편 주상욱의 속마음'이라는 제목의 영상이 게재됐다 차예련, 주상욱 부부와 함께 여행을 하던 노희영 대표는 \"이 여자랑 결혼해도 되겠다고 느낀 게 있냐. 결혼한 사람들은 첫눈에 결혼할 것 같다는 느낌이 온다고 하더라. 첫눈에 반했냐\"고 질문했다. 이에 주상욱은 \"마누라가 솔직히 나한테 첫눈에 반했다. 사람들이 물으면 (차예련이) '오빠가 저 쫓아다니다가 그렇게 됐어요'라고 할 때 난 그냥 웃으면서 넘어가는 거다\"라며 너스레를 떨었다. 하지만 차예련은 \"난 진짜 오빠한테 첫눈에 반하지는 않았다\"고 단호하게 말했다. 이어 \"우린 '사귀자' 이렇게 했다기보다는 약간 안 사귀는데 (주상욱이) 첫 방을 같이 보자고 하고, 자기 집에 TV 100인치짜리라고 했다\"며 주상욱의 플러팅을 폭로(?)했다. 그러자 주상욱은 \"그런 얘기 들으면 듣는 사람은 오해한다. '쟤가 그렇게 꼬셨구나'라고","link":"https://m.entertain.naver.com/now/article/076/0004215792","retrieved":1731496413409},{"title":"토니안 “우울·조울·무기력증, 이 삶이 무슨 의미 있나…죽음까지 생각” 고백[MD이슈]","contents":"그룹 'H.O.T.' 출신 가수 토니안이 우울증의 고통을 털어놓았다. 유튜브 채널 '새롭게하소서CBS'가 13일 공개한 영상에는 토니안이 게스트로 출연한 모습이 업로드됐다. 토니안은 \"그룹 생활을 하는 내내 자존감이 부족했다. '나는 능력이 부족한 사람인데 너무 훌륭한 멤버들, 좋은 기획사를 만나서 성공하게 됐다'고 생각을 했다. 그래서 '스스로 재능이 없지 않나'는 생각을 많이 했다\"라며 H.O.T 활동 당시를 떠올렸다. 그는 “SM 10주년 파티할 때 이수만 대표에게 ‘나를 왜 뽑았냐’고 물어봤다”면서 “실력이 좋지 않았지만 성실함 때문에 뽑았다고 하더라”라고 전했다. 이어 \"예전에 제가 두 가지 사업을 했다. 교복이랑 엔터테인먼트 사업이었다. 사업이 대박 나서 상상을 초월하는 돈을 벌게 됐고 모든 게 다 완벽했다\"고 회상했다. \"가수로서도 성공을 했고 사업가로도 성공을 해서 '난 이제 인정을 받겠구나' 생각했는데 그 때부터 삶이 무너지기 시작했다\"고 고백했다. 그는 “SM시절부","link":"https://m.entertain.naver.com/now/article/117/0003888025","retrieved":1731496413413},{"title":"한가인, 결국 응급실 실려갔다 \"불닦볶음면 때문, 너무 아파 못 일어나 ('자유부인')","contents":"배우 한가인이 최근 응급실에 실려갔다고 밝혔다. 13일 한가인의 채널 '자유부인 한가인'에는 '최초공개! 한가인이 25년동안 꾸준히 챙겨먹은 영양제 30종 (PPL 아님)'라는 영상이 공개됐다. 한가인은 집에서 건강기능식품을 한가득 꺼내 눈길을 끌었다. 제작진은 \"이게 미모 비결이냐\"라며 놀랐고 한가인은 \"그렇다. 동안 비결이라고 하자\"라며 너스레를 떨었다. 이어 \"제가 뭘 조금 잘못 먹으면 위가 안 좋다. 속이 안 좋으니까 컨디션이 안 좋아지더라. 소화가 잘 돼야 화장실도 잘 가고 그래야 낯빛이 좋아진다\"라며 효소를 하루 세 번 먹는다고 밝혔다. 한가인은 \"한 달만 드셔보시면 변색깔이 달라진다\"라며 효소를 강력 추천했고 제작진은 \"위가 왜 그렇게 안 좋으신 거냐. 저번에 불닦볶음면 먹고 응급실 가지 않았나\"라고 물었다. 한가인은 \"병원에 실려가서 위 검사랑 다 받았는데 멀쩡하다. 그날 죽을 뻔했다. 너무 아파서 일어나서 앉지를 못했다\"라고 떠올렸다. 한편 한가인은 2005년 배우","link":"https://m.entertain.naver.com/now/article/076/0004215790","retrieved":1731496413413},{"title":"[ET포토] 이문세, '새 앨범으로 인사드려요'","contents":"가수 이문세가 13일 서울 마포구 스탠포드호텔에서 진행된 17번째 정규 앨범 발매 기념 기자간담회에 참석했다. 이문세는 이날 오후 6시 정규 17집의 수록곡 '이별에도 사랑이'와 '마이 블루스' 2곡을 온라인 음원 사이트를 통해 발매 예정이다. 2025년 앨범 완결을 목표로 정규 17집 수록곡들을 순차적으로 공개된다.","link":"https://m.entertain.naver.com/now/article/030/0003257290","retrieved":1731496413414},{"title":"[ET포토] 이문세, '한국 가요계의 거장'","contents":"가수 이문세가 13일 서울 마포구 스탠포드호텔에서 진행된 17번째 정규 앨범 발매 기념 기자간담회에 참석했다. 이문세는 이날 오후 6시 정규 17집의 수록곡 '이별에도 사랑이'와 '마이 블루스' 2곡을 온라인 음원 사이트를 통해 발매 예정이다. 2025년 앨범 완결을 목표로 정규 17집 수록곡들을 순차적으로 공개된다.","link":"https://m.entertain.naver.com/now/article/030/0003257289","retrieved":1731496413415},{"title":"박나래 \"기안84와 미국에서 진지하게 썸 타\"...'나혼산' 러브라인 진짜였다","contents":"개그우먼 박나래가 기안84와 실제로 썸을 탔던 사이라고 고백했다. 13일 유튜브 채널 '나래식'에서는 배우 이시언이 출연했다. MBC '나 혼자 산다'에서 오랫동안 함께 호흡한 박나래와 이시언. 두 사람은 과거 추억 얘기에 젖었다. 이야기 도중 이시언은 \"진짜 궁금한 게 있는데 물어봐도 되냐. 이건 써도 되고 안 써도 되는데 진짜 진심으로. 미국에서 약간의 썸이 있지 않얐나. 최측근으로서는 진심이라 생각했다. 둘이 찐이다 싶었다\"고 밝혔다. 이에 박나래는 \"나 확실히 얘기할 수 있다. 기안오빠랑 썸을 탄 게 맞다. 알잖아\"라고 솔직히 말했고 이시언은 \"썸탄 거까진 몰랐다. 이거 나와도 되냐\"고 놀랐다. 박나래는 \"뭐 어떠냐. 성인 싱글 남녀가\"라고 쿨하게 말했고 이시언은 \"그 정도까지 깊은 사이였냐\"며 또 한 번 놀랐다. 박나래는 \"세형이랑도 찍었는데 세형이랑은 비즈니스다. 그건 확실히 해달라. 근데 기안 오빠랑은\"이라며 기안84에게 전화를 걸었지만 기안84는 받지 않았","link":"https://m.entertain.naver.com/now/article/076/0004215787","retrieved":1731496413416},{"title":"[ET포토] 송승헌-조여정-박지현, '충격적인 비밀이 무엇일까'","contents":"배우 승승헌, 조여정, 박지현이 13일 서울 강남구 코엑스 메가박스에서 진행된 영화 '히든페이스' 언론시사회에 참석했다. 송승헌, 조여정, 박지현 등이 출연하는 영화 '히든페이스'는 한통의 영상편지만 남기고 사라진 약혼녀의 행방을 쫓던 한 남자가 그녀와 관련된 충격적인 비밀을 마주하게 되면서 벌어지는 미스터리 스릴러로 오는 20일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003257287","retrieved":1731496413419},{"title":"[ET포토] 히든 페이스, '역대급 수위~반전 스토리'","contents":"배우 송승헌, 조여정, 박지현이 13일 서울 강남구 코엑스 메가박스에서 진행된 영화 '히든페이스' 언론시사회에 참석했다. 송승헌, 조여정, 박지현 등이 출연하는 영화 '히든페이스'는 한통의 영상편지만 남기고 사라진 약혼녀의 행방을 쫓던 한 남자가 그녀와 관련된 충격적인 비밀을 마주하게 되면서 벌어지는 미스터리 스릴러로 오는 20일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003257285","retrieved":1731496413421},{"title":"[ET포토] 박지현, '단발머리 미모'","contents":"배우 박지현이 13일 서울 강남구 코엑스 메가박스에서 진행된 영화 '히든페이스' 언론시사회에 참석했다. 송승헌, 조여정, 박지현 등이 출연하는 영화 '히든페이스'는 한통의 영상편지만 남기고 사라진 약혼녀의 행방을 쫓던 한 남자가 그녀와 관련된 충격적인 비밀을 마주하게 되면서 벌어지는 미스터리 스릴러로 오는 20일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003257284","retrieved":1731496413422},{"title":"[ET포토] 박지현, '히든 페이스'","contents":"배우 박지현이 13일 서울 강남구 코엑스 메가박스에서 진행된 영화 '히든페이스' 언론시사회에 참석했다. 송승헌, 조여정, 박지현 등이 출연하는 영화 '히든페이스'는 한통의 영상편지만 남기고 사라진 약혼녀의 행방을 쫓던 한 남자가 그녀와 관련된 충격적인 비밀을 마주하게 되면서 벌어지는 미스터리 스릴러로 오는 20일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003257283","retrieved":1731496413422},{"title":"[ET포토] 박지현, '굶고 운동하여 만든 몸매'","contents":"배우 박지현이 13일 서울 강남구 코엑스 메가박스에서 진행된 영화 '히든페이스' 언론시사회에 참석했다. 송승헌, 조여정, 박지현 등이 출연하는 영화 '히든페이스'는 한통의 영상편지만 남기고 사라진 약혼녀의 행방을 쫓던 한 남자가 그녀와 관련된 충격적인 비밀을 마주하게 되면서 벌어지는 미스터리 스릴러로 오는 20일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003257281","retrieved":1731496413424},{"title":"\"8kg 쪘어도 햄버거 하나 다 못 먹어\" 손담비, 임신 중 식단 관리에 울분(담비손)","contents":"가수 겸 배우 손담비가 '소식좌'임을 밝히며 임신 중 식단 관리로 인한 고충을 토로했다. 손담비는 자신의 유튜브 채널 '담비손'에서 '슬기로운 임산부 생활(feat. 우리동네 전문의 등판)'이라는 제목의 영상을 통해 임신 후 변화와 식단 관리에 대한 고민을 솔직하게 털어놓았다. 영상에서 손담비는 \"시험관 시술로 이미 8kg이 쪄서 임신을 시작했다\"고 밝히며 \"난자가 잘 자라려면 체중을 늘려야 한다는 얘기를 듣고 초반에 4kg을 찌웠다\"고 말했다. 이어 \"임신 전엔 손발이 항상 차가웠는데, 임신 후 체온이 바뀌어서 건강이 더 좋아진 것 같다\"고 덧붙였다. 손담비는 먹덧과 입덧이 없다고 밝혔지만 \"남편 이규혁과 임신 기간 동안 식단 관리 문제로 충돌이 있다\"며 속마음을 털어놓았다. 이에 전문의는 \"임신 중 당 스파이크를 조심해야 하지만 산모가 행복하게 먹어야 한다\"며 손담비를 응원했다. 손담비는 \"햄버거 하나도 다 못 먹는 소식좌\"라며 답답함을 드러내며 \"행복하게 먹어야 아기도 행복하지","link":"https://m.entertain.naver.com/now/article/076/0004215785","retrieved":1731496413425},{"title":"뉴진스, '계약해지' 카드 꺼냈다…\"민희진 대표 복귀 2주내 시정 요구\" [SC이슈]","contents":"뉴진스 멤버들이 '전속계약 해지' 카드를 꺼내들었다. 13일 연합뉴스에 따르면, 뉴진스는 '민희진 전 어도어 대표의 복귀 등 시정 요구를 받아들이지 않는다면 전속계약을 해지하겠다'는 내용증명을 소속사 어도어에 보냈다. 뉴진스 멤버 김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인 등 다섯명의 본명으로 이러한 내용증명을 발신한 것으로 전해진다. 또한 이들은 \"이 서신을 받은 날로부터 14일 이내에 말씀드리는 전속계약의 중대한 위반사항을 모두 시정하라\"고 요구했다. 연합뉴스가 공개한 문서에는 \"하이브가 '뉴(뉴진스를 지칭) 버리고 새로 판 짜면 될 일'이라는 결정을 한 데 대해 뉴진스의 매니지먼트사로서 필요한 모든 조치를 하라\"고 적혀 있다. 이는 하이브 내부 문건인 '음악 산업 리포트'에 담겨 있던 내용을 지적한 것이다. 이어 \"예전처럼 어도어의 경영과 뉴진스의 프로듀싱을 민희진 (전) 대표가 담당하도록 해 달라\"며 \"뉴진스가 전속계약을 체결한 후 2024년 3월까지 즐겁고 행복하게","link":"https://m.entertain.naver.com/now/article/076/0004215784","retrieved":1731496413427},{"title":"'무도' 20주년 완전체 볼 수 있나..박명수 \"다 모여서 인사드리는 게 예의\" ('얼굴천재차은수')","contents":"박명수와 정준하가 '무한도전' 20주년에 대한 이야기를 나눴다. 13일 유튜브 채널 '얼굴 천재 차은수'에는 '무도 20주년 핑계 대고 준하 형 가게에 회식하러 왔어요'라는 제목으로 영상이 게재됐다. 부캐 '차은수'로 변신한 박명수는 \"내년에 '무한도전' 20주년인데 감회가 어떠냐\"고 질문했다. 정준하는 \"내년 되어봐야 알지 않겠냐. 박 대표는 뭐라고 하냐\"고 되물었다. 이에 박명수는 \"박 대표님은 20주년 때 꼭 다 모여서 인사라도 드리자고 이야기하는데 만나서 같이 인사하는 자리가 있으면 올 거냐\"고 물었고, 정준하는 \"인사 정도가 뭐가 어렵겠냐. 근데 그게 쉽겠냐\"고 말했다. 정준하는 \"워낙 사람들을 많이 만나니까 '내년에 다시 뭉친다면서요. 기대하고 있습니다'라는 이야기를 제일 많이 물어본다. 근데 아무 계획도 없고, 아무 움직임도 없는데 내가 뭐라고 이야기를 하겠냐\"고 털어놨다. 이를 들은 박명수는 \"본인이 수동적으로 하지 말고 움직일 수도 있는 거 아니냐\"고 했고, 정준하는","link":"https://m.entertain.naver.com/now/article/076/0004215782","retrieved":1731496413427},{"title":"[ET포토] 조여정, '블링블링한 미모'","contents":"배우 조여정이 13일 서울 강남구 코엑스 메가박스에서 진행된 영화 '히든페이스' 언론시사회에 참석했다. 송승헌, 조여정, 박지현 등이 출연하는 영화 '히든페이스'는 한통의 영상편지만 남기고 사라진 약혼녀의 행방을 쫓던 한 남자가 그녀와 관련된 충격적인 비밀을 마주하게 되면서 벌어지는 미스터리 스릴러로 오는 20일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003257280","retrieved":1731496413428},{"title":"고영욱, 탁재훈·이상민 저격…“군면제 의문”","contents":"사진=뉴시스 미성년자 성폭행 혐의로 실형을 산 그룹 룰라 출신 고영욱이 이상민을 저격했다. 고영욱은 최근 자신의 X(구 트위터)를 통해 탁재훈이 고(故) 김수미를 추모한 기사를 인용하며 “살아계실 때 좀 잘 챙겨드리지. 고인 분의 추모도 중요하겠지만... 예전 무명 때 우리 집에서 살다시피 하며 나보다 8살이나 많았는데 온종일 같이 철없이 놀아도... 눈치 한번 안 줬던 우리 엄마가 끼니때마다 밥 다 차려주면... 어머니가 해주는 밥이 정말 맛있다며 넉살 좋게 굴었던 (너)”라고 당시를 떠올렸다. 이어 “직접 올린 추모글 보니 아무리 야간 고등학교를 나왔다고 해도 띄어쓰기, 문장 수준이 몹시 민망할 지경. 이렇게 써놓고도 아무렇지도 않다는 게 신기할 따름. 국민대는 어떻게 갔는지 의문”이라며 “방송에서 그 정도 말장난해서 웃기는 건 나도 기회만 주어졌다면 더 잘할 자신은 있지만 타고난 말장난으로 가볍게 사람들 웃기는 거보다 그 연륜에 맞는 깊이나 사람 기본이 더 중요한 거라 생각되고","link":"https://m.entertain.naver.com/now/article/396/0000693906","retrieved":1731496413429},{"title":"[ET포토] 조여정, '사랑스럽게 하트'","contents":"배우 조여정이 13일 서울 강남구 코엑스 메가박스에서 진행된 영화 '히든페이스' 언론시사회에 참석했다. 송승헌, 조여정, 박지현 등이 출연하는 영화 '히든페이스'는 한통의 영상편지만 남기고 사라진 약혼녀의 행방을 쫓던 한 남자가 그녀와 관련된 충격적인 비밀을 마주하게 되면서 벌어지는 미스터리 스릴러로 오는 20일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003257279","retrieved":1731496413430},{"title":"[단독] “자기 일 열심히 하는 좋은 배우”…전 매니저·동료들 기억 속의 故송재림 [종합]","contents":"배우 고(故) 송재림의 갑작스러운 비보에 연예계가 황망함에 빠졌다. 생전 고인과 인연을 맺은 동료들의 추모 물결이 이어지고 있다. 13일 고인의 매니저로 약 2년간 일한 매니저 A씨는 일간스포츠와의 전화에서 “자기 일을 항상 열심히 하는 좋은 사람이었다”고 회상했다. 현재는 매니저 일을 그만둔 상태라는 A씨는 “제가 일을 그만두고 진로 문제로 고민할 때 함께 고민도 같이 해주고 그랬다”며 “송재림 배우는 저보다 형님이었다. 함께 일하는 동안 보고 많이 배웠다”고 추억했다. 그는 이어 “제가 일을 그만둔 뒤엔 부담을 드릴 것 같아서 최근엔 연락을 하지 못했다. 황망한 마음”이라고 전했다. 갑작스러운 사망 소식에 연예계도 비통함에 빠졌다. 고인을 기억하는 동료 배우들 추모 메시지가 이어지고 있다. 방송인 홍석천은 자신의 SNS에 과거 고인과 함께 찍은 사진을 올리며 “너의 이 멋진 웃음을 다시 볼 수 없는 게 슬프다. 더 잘 챙겨주지 못하고 인사도 없이 보내야 하는 이 상황이 황망하다.","link":"https://m.entertain.naver.com/now/article/241/0003394326","retrieved":1731496413431},{"title":"'SK그룹 3세' 이승환, 비밀리에 예능 출연 \"인생 달라져..사생활 없어\" [금수저 전쟁]","contents":"SK그룹 창업주 고(故) 최종건의 외손자이자 최태원 현 회장의 5촌 조카로 'SK그룹 재벌 3세'인 이승환이 주변에 알리지 않고 U+모바일tv 서바이벌 예능 프로그램 '금수저 전쟁'에 출연했다고 밝혔다. 13일 뉴스1에 따르면 이날 서울 종로구 삼청도의 한 카페에서 '금수저 전쟁' 출연진 인터뷰가 진행됐다. 자리에는 이승환을 비롯해 금수저 출연자 김경훈, 김헌성, 박무현, 이윤선, 이지나, 이준석, 임재겸 등이 참석했다. 이승환은 '금수저 전쟁' 출연 계기를 묻는 질문에 \"우승 여부와 상관없이 줄 수 있는 메시지가 있겠다고 생각해서 출연을 결정했다\"고 밝혔다. 또한 이승환은 주변에 예능 출연 사실을 밝히지 않았다고 전했다. 그는 \"(나간다는) 이야기를 안 했고 '혼나자' 주의였다. 유튜브 '휴먼스토리' 나갈 때도 엄청 많이 반대하셨다. 인생이 달라질 거라고. (나가고) 인생이 많이 달라졌다. 길 가다가도 알아보시고 사진 찍자고 한다. 이승환보다는 대표 이미지를 줘야 할 것 같은데 사","link":"https://m.entertain.naver.com/now/article/108/0003281946","retrieved":1731496413438},{"title":"가희, 친오빠 국제 결혼에 태국 行..축가까지 \"드디어 갔다 잘 살자\"","contents":"그룹 애프터스쿨 출신 가희가 친오빠의 결혼식을 위해 태국에 방문했다고 밝혔다. 가희는 12일 자신의 인스타그램에 \"새식구 Gym. 헬스장 아니고 이름이\"라고 시작하는 글과 함께 여러 장의 사진을 공개했다. 공개된 사진 속에는 가희 친오빠의 결혼식 현장이 담겨있으며 가희는 남편, 두 아이와 함께 총출동했다. 특히 가희는 검은색 민소패 원피스를 하객룩으로 입고, 친오빠의 결혼식에서 축가를 부르며 앞길을 축복한 것으로 보인다. 그는 이어 \"저희 오빠 장가 보내고 왔습니다. 잘 살자 오빠\"라며 \"국제 결혼. 태국. 이게 무슨 일. 잘 살자. 드디어 갔다 우리 오빠\"라는 해시태그를 덧붙이며 축하했다. 한편 가희는 비연예인 사업가인 남편과 지난 2016년 결혼해 슬하에 두 아들을 두고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003281944","retrieved":1731496413438},{"title":"뉴진스, 결국 어도어와 소송전 예고했다…\"시정 요구 받지 않으면 전속계약 해지\" [TEN이슈]","contents":"그룹 뉴진스가 소속사 어도어에 요구를 받아들이지 않을 시 전속 계약을 해지하겠다는 내용증명을 보냈다. 가요계에 따르면 13일 뉴진스는 다섯 멤버들의 본명으로 이같은 내용증명을 발신했다. 멤버들은 내용증명을 통해 \"이 서신을 받은 날로부터 14일 이내에 말씀드리는 전속계약의 중대한 위반사항을 모두 시정하라\"고 요구했다. 뉴진스는 \"하이브가 '뉴(뉴진스) 버리고 새로 판 짜면 될 일'이라는 결정을 한 데 대해 매니지먼트사로서 필요한 모든 조치를 하라\"고 말했다. 이들은 \"최근 국정감사에서 확인된 하이브의 음악산업리포트(내부 문건) 중에는 '뉴아르(뉴진스·아이브·르세라핌) 워딩(표현)으로 며칠을 시달렸는데, 뉴 버리고 새로 판 짜면 될 일'이라는 문구가 있었다\"고 지적했다. 그 외 구체적인 요구 사안은 알려지지 않았다. 이어 \"어도어가 시정요구를 받아들이지 않는다면 전속계약을 해지할 예정임을 알린다\"고 밝혔다. 이들은 \"현재 뉴진스 멤버들의 가족, 친지와 관련된 근거 없는 소문이 떠돌고","link":"https://m.entertain.naver.com/now/article/312/0000688926","retrieved":1731496413441},{"title":"'POWER' 지드래곤, 본업 모멘트 설레잖아…뮤비 비하인드 영상 공개","contents":"가수 G-DRAGON(지드래곤)이 디지털 싱글 'POWER' 뮤직비디오 비하인드 영상을 공개했다. 지난 12일 0시 G-DRAGON의 공식 유튜브 채널에 'POWER' 뮤직비디오 비하인드 영상이 게재됐다. 공개된 영상에는 컴백 하루 전 설렘과 긴장감을 감추지 못하는 G-DRAGON의 모습부터 첫 안무 연습, 티저 및 뮤직비디오 준비 과정, 뮤직비디오 촬영 당일 등 7년 4개월 만의 컴백을 위해 달려온 그의 일상이 리얼하게 담겨있어 팬들을 열광케 만들고 있다. 특히 티저부터 뮤직비디오까지 모든 기획 과정에 참여한 G-DRAGON의 프로페셔널한 아티스트 면모가 돋보였다. 그는 \"그림을 재밌는 걸 많이 섞어 놓는 게 (좋을 것 같다)\"며 뮤직비디오의 보는 재미를 높이기 위해 방탈출처럼 각각 다른 느낌을 주는 공간이 이어지는 세트부터, '88 날아' 가사에 맞춰 지하철에서 하늘을 향해 뛰어내리는 듯한 엔딩까지 아이디어를 적극적으로 제안해 눈길을 끌었다. 이 같은 G-DRAGON의 위트와 센","link":"https://m.entertain.naver.com/now/article/312/0000688925","retrieved":1731496413441},{"title":"뉴진스, 어도어와 결별 위한 법적 조치 돌입?…내용증명 발송(종합)","contents":"그룹 뉴진스가 하이브 자회사이자 소속사 어도어에 내용증명을 보냈다. 이에 일각에서는 뉴진스가 어도어와 결별을 위한 법적 조치에 사실상 돌입한 것이 아니냐는 주장도 제기되고 있다. 13일 가요계에 따르면 뉴진스는 이날 어도어에 김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인 등 본명으로 내용증명을 발신했다. 멤버들은 이를 통해 14일 이내에 전속계약의 중대한 위반 사항을 모두 시정할 것을 요구했고, 이에 응하지 않을 경우 전속계약을 해지하겠다는 뜻을 전한 것으로 알려졌다. 이와 관련, 어도어 측은 뉴스1에 \"내용증명을 아직 받지 못했다\"라며 \"오지 않은 내용증명에 대해 답변드릴 수 있는 게 없다\"고 입장을 내놨다. 뉴진스는 지난 9월 긴급 라이브 방송을 통해 한차례 어도어에 요구사항을 전달한 바 있다. 당시 뉴진스는 하이브가 사적인 기록과 자료들을 유출한 점, 보호 요청이 묵살된 점, 타 레이블 매니저가 '무시해'라는 발언을 한 점을 불만 사항으로 이야기하며 '민희진 사내이사가 대표","link":"https://m.entertain.naver.com/now/article/421/0007905467","retrieved":1731496413443},{"title":"[ET포토] 조여정, '상큼한 입장'","contents":"배우 조여정이 13일 서울 강남구 코엑스 메가박스에서 진행된 영화 '히든페이스' 언론시사회에 참석했다. 송승헌, 조여정, 박지현 등이 출연하는 영화 '히든페이스'는 한통의 영상편지만 남기고 사라진 약혼녀의 행방을 쫓던 한 남자가 그녀와 관련된 충격적인 비밀을 마주하게 되면서 벌어지는 미스터리 스릴러로 오는 20일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003257271","retrieved":1731496413444},{"title":"뉴진스, 어도어에 내용증명…\"위반 사항 시정 안 하면 전속계약 해지\"","contents":"걸그룹 뉴진스가 오늘(13일) 소속사 어도어에 \"시정 요구를 받아들이지 않는다면 전속계약을 해지하겠다\"는 내용증명을 보냈습니다. 이에 따라 지난 4월 민희진 전 어도어 대표 등을 향한 감사로 촉발된 '어도어 사태'는 전속계약 분쟁 가능성이 커지며 중대 분수령을 맞게 됐습니다. 가요계에 따르면 뉴진스는 이날 김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인 등 멤버 다섯명의 본명으로 이러한 내용증명을 발신했습니다. 멤버들은 내용증명에서 \"이 서신을 받은 날로부터 14일 이내에 말씀드리는 전속계약의 중대한 위반사항을 모두 시정하라\"고 요구했습니다. 멤버들이 시정을 원하는 구체적인 요구 사항은 알려지지 않았습니다. 뉴진스는 다만 \"하이브가 '뉴(뉴진스를 지칭) 버리고 새로 판 짜면 될 일'이라는 결정을 한 데 대해 뉴진스의 매니지먼트사로서 필요한 모든 조치를 하라\"며 \"최근 국정감사에서 확인된 하이브의 음악산업리포트(내부 모니터링 문건) 중에는 '뉴아르(뉴진스·아일릿·르세라핌) 워딩으로","link":"https://m.entertain.naver.com/now/article/057/0001853471","retrieved":1731496413446},{"title":"[ET포토] 송승헌-조여정, '인간중독 이후 10년만에 재회'","contents":"배우 송승헌, 조여정이 13일 서울 강남구 코엑스 메가박스에서 진행된 영화 '히든페이스' 언론시사회에 참석했다. 송승헌, 조여정, 박지현 등이 출연하는 영화 '히든페이스'는 한통의 영상편지만 남기고 사라진 약혼녀의 행방을 쫓던 한 남자가 그녀와 관련된 충격적인 비밀을 마주하게 되면서 벌어지는 미스터리 스릴러로 오는 20일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003257270","retrieved":1731496413447},{"title":"[ET포토] 송승헌, '인사는 폼나게'","contents":"배우 송승헌이 13일 서울 강남구 코엑스 메가박스에서 진행된 영화 '히든페이스' 언론시사회에 참석했다. 송승헌, 조여정, 박지현 등이 출연하는 영화 '히든페이스'는 한통의 영상편지만 남기고 사라진 약혼녀의 행방을 쫓던 한 남자가 그녀와 관련된 충격적인 비밀을 마주하게 되면서 벌어지는 미스터리 스릴러로 오는 20일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003257269","retrieved":1731496413447},{"title":"'37세' 한효주, '장꾸미' 매력 발산하며 안부 인사…\"모두 감기 조심\"","contents":"배우 한효주가 오랜만에 근황을 알렸다. 11일 한효주는 \"잘 지내고 있어요? 모두 감기 조심해요\"라는 글과 함께 근황이 담긴 여러 장의 사진을 공개했다. 공개된 사진 속에서 한효주는 루즈한 핏의 회색 스웨터에 찢어진 청바지 차림의 힙한 패션을 선보이고 있다. 이날 한효주는 이색적인, 눈물 모양 진주가 달린 선글라스를 착용해 눈길을 끌었다. 장난스럽게 혀를 내민 그녀의 표정은 귀여움을 자아냈다. 이를 본 누리꾼들은 \"니트랑 선글라스랑 예쁜 폰케이스까지 완전 힙해요!!\", \"효주님 너무 예쁘시고 귀여우세요\", \"착장이 힙하네요. 언니도 감기 조심하세요!! 등의 반응을 이어갔다. 한편, 한효주는 지난해 8월 공개된 디즈니+ '무빙'을 통해 대중들의 뜨거운 사랑을 받았다. 사진=한효주","link":"https://m.entertain.naver.com/now/article/311/0001794987","retrieved":1731496413449},{"title":"'사기 논란' 티아라 아름, 중절 의혹 종결..셋째 출산 직후 넷째 임신 [★NEWSing]","contents":"그룹 티아라 출신 아름이 셋째 출산 직후 넷째를 임신했다. 아름은 지난달 1일 자신의 개인 계정을 통해 최근 딸을 출산했다고 밝혔다. 그는 \"이제 제 아이에 대한 모든 궁금증은 풀리시겠네요. 그간 온갖 추측들 아이를 지웠다 낙태를 했다는 둥... 입에도 담지 못 할 말들을 보면서 얼마나 마음이 찢겼는지 몰라요\"라며 최근 태어난 딸 사진을 올렸다. 이어 \"멀쩡히 뱃속에서 살아 숨 쉬고 사랑만 받아도 모자란 제 아기가 그런 추측들을 왜 들어야 하는지 사람들이 참 미웠어요. 저는 아이들을 아주 많이 사랑하는 사람입니다. 원래도 아이를 좋아했지만 제 아기들은 오죽할까요?\"라는 속내를 털어놨다. 또한 아름은 \"제 딸 너무 이쁘죠!? 아들도 이쁘지만 딸도 너무너무 이쁘네요. 내 딸 믿음이 믿음아 사랑해♥\"라며 딸에 대한 애정을 드러냈다. 아름과 현재 연애 중인 비연예인 A씨 역시 지난달 29일 딸의 사진을 올리며 아름의 출산 소식을 알렸다. 이런 가운데 아름이 출산 후 곧바로 임신한 것으로 전","link":"https://m.entertain.naver.com/now/article/108/0003281941","retrieved":1731496413450},{"title":"[ET포토] 송승헌, '화보인생'","contents":"배우 송승헌이 13일 서울 강남구 코엑스 메가박스에서 진행된 영화 '히든페이스' 언론시사회에 참석했다. 송승헌, 조여정, 박지현 등이 출연하는 영화 '히든페이스'는 한통의 영상편지만 남기고 사라진 약혼녀의 행방을 쫓던 한 남자가 그녀와 관련된 충격적인 비밀을 마주하게 되면서 벌어지는 미스터리 스릴러로 오는 20일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003257268","retrieved":1731496413452},{"title":"빅나티, 힙합 EP '사이크' 발매…pH-1·김하온 피처링","contents":"빅나티(BIG Naughty, 서동현)가 강렬한 힙합 EP로 돌아왔다. 빅나티는 13일 오후 6시 각종 온라인 음원 사이트를 통해 새 EP '사이크'를 발매했다. '사이크'는 빅나티가 2021년 발매한 동명의 힙합 싱글에 이어 약 3년 만에 선보인 EP다. 강렬한 힙합 트랙들로 더욱 풍성하게 구성했으며, 한층 성숙해진 빅나티의 서정적이면서 날카로운 메시지가 돋보인다. 타이틀곡 '어라운드 유(Around You)(Feat. Skinny Brown)'는 빅나티의 아련한 음색과 무드가 녹아든 곡이다. 스키니 브라운(Skinny Brown)의 묵직하고 부드러운 피처링이 완성도를 더했다. 이를 비롯해 '금수저 (Feat. Royal 44)' '와치 미 볼(Watch Me Ball) (Feat. Shyboiitobii)' '파이프 다운(Pipe Down)(Feat. pH-1, HAON, TRADE L, Woodie Gochild)' 등 총 6곡이 이번 EP에 수록돼 힙합 팬들을 사로잡고 있다.","link":"https://m.entertain.naver.com/now/article/437/0000418187","retrieved":1731496413454}]}