{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"나우어데이즈, 글로벌 팬덤 사로잡은 누아르 영상미","contents":"나우어데이즈. 사진 | 큐브엔터테인먼트 큐브엔터테인먼트 신인 보이그룹 나우어데이즈(NOWADAYS)가 한층 성장한 모습을 예고했다. 나우어데이즈(현빈, 윤, 연우, 진혁, 시윤)는 14일 오후 6시 공식 채널을 통해 싱글 2집 ‘NOWHERE’(노웨어) 앨범 트레일러 영상을 오픈했다. 흑백의 대비가 돋보이는 영상 속 나우어데이즈는 소년과 남자의 경계를 넘나드는 외모와 눈빛으로 보는 이들의 마음을 사로잡았다. 지난 4월 발매한 데뷔 타이틀곡 ‘우위(OoWee)’를 통해 첫사랑의 설렘을 경계하지만 결국 사랑에 빠지는 악동의 모습을 표현, 눈부신 청량 소년미를 선보였던 나우어데이즈는 이번 트레일러를 통해 한층 더 강렬해진 매력을 뽐내며 컴백에 대한 기대감을 높였다. 나우어데이즈는 대중과 팬들의 ‘오늘(NOW)’을 궁금해하고 앞으로 함께 만들어갈 ‘일상(DAYS)’에 특별한 기억과 추억을 선사하겠다는 포부를 담은 그룹으로 큐브 엔터테인먼트의 뉴 제너레이션을 이끌 주자로 주목받고 있다. 한편","link":"https://m.entertain.naver.com/now/article/468/0001085703","retrieved":1723695500983},{"title":"피프티 피프티 예원, 캠퍼스 여신→프로 아이돌 변신…컴백 기대↑","contents":"그룹 피프티 피프티 예원의 개인 트레일러가 공개됐다. 15일 소속사 어트랙트는 피프티 피프티 공식 유튜브를 통해 네 번째 개인 트레일러를 공개했다. 영상에는 네 번째 공개 멤버 예원이 데뷔를 위해 달려온 지난 시간 동안의 진심 어린 노력이 느껴지는 모습이 담겼다. 트레일러는 예원이 도서관을 찾아 열심히 공부 중인 모습으로 시작한다. 예원은 여느 대학생들처럼 평범해 보이지만, 맑고 풋풋한 분위기가 숨길 수 없는 캠퍼스 여신의 면모를 자아낸다. 이어 19시 18분을 알리는 알람이 울리자 예원은 서둘러 자리에서 일어난다. 화려한 도시의 밤을 지난 예원이 들어선 곳은 한 공연장이다. 화려한 글리터와 주얼리, 비즈가 수놓인 의상까지 어느새 프로 아이돌의 모습이 된 예원은 대학생의 자신에게 작별 인사를 하며 스탠바이를 준비한다. 눈부신 조명 아래 무대를 준비하는 예원은 설레는 듯 기대가 가득한 모습이다. 학생으로서의 본분도 아이돌이라는 꿈도 포기하지 않고 데뷔를 위해 노력해온 예원의 진심과 노","link":"https://m.entertain.naver.com/now/article/477/0000507194","retrieved":1723695500986},{"title":"\"빛나는 샤이니\"의 온유·태민, SM 떠나서도 여전한 바이브","contents":"소년들은 어느덧 청년이 됐고 성숙한 어른이 됐다. 바가지 헤어스타일로 \"누난 너무 예뻐\"를 외치던 마냥 귀여웠던 소년들은 여전히 \"빛나는 샤이니\"이면서 솔로 디스코그래피를 통해 대중에 자신의 이름을 새롭게 새긴다. 샤이니는 지난 2008년 SM엔터테인먼트(이하 SM)에서 데뷔했고 멤버 전원이 반 년 전까지 SM과 인연을 이어왔다. 활동 기간 16년에 연습생 시절까지 합치면 꽤 오랜 시간 SM과 함께했다. 그러다 올해 3월 팀의 리더 온유와 막내 태민이 SM을 떠났다. 온유는 신생 기획사 그리핀 엔터테인먼트에 1호 아티스트로 새 둥지를 틀었고 태민은 이무진, 하성운, 비비지 등이 소속된 빅플래닛메이드엔터로 향했다. 두 사람이 소속사를 옮긴 건 지난 4월. 반 년 만에 두 사람 모두 새 둥지에서 새 앨범을 발매한다. 온유는 오는 9월 3일 미니 3집 'FLOW'(플로우)로, 태민은 이보다 이른 오는 19일 미니 5집 'ETERNAL'(이터널)을 발표한다. 온유는 지난달 싱글 '월화수목금","link":"https://m.entertain.naver.com/now/article/465/0000008517","retrieved":1723695500989},{"title":"아크 데뷔 ‘D-4’ 준비는 끝났다","contents":"‘미스틱 신인 보이그룹’ 아크(ARrC)가 단독 리얼리티를 통해 예능감을 쌓으며 데뷔 막바지 준비를 완료했다. 아크(최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우)는 지난 7일 밤 9시 Mnet과 유튜브 채널 M2에서 동시 방송된 첫 단독 리얼리티 ‘WORLD OF ARrC’(이하 ‘월드 오브 아크’) 마지막 회에서 미션 수행을 통해 본격 데뷔 준비를 끝마쳤다. 이날 방송에는 4회에 이어 갑작스러운 ‘월드 오브 아크’의 시스템 오류로 로그아웃된 최한, 도하, 지빈, 리오토, 지우를 구하기 위해 형 라인인 끼엔과 현민이 고군분투하는 모습이 그려졌다. 동생들 역시 끼엔과 현민에게 힌트 아이템을 전달하기 위해 미션에 임하며 열정을 발휘했다. 마지막 미션 성공 후 힌트를 획득한 끼엔과 현민은 깊은 고뇌 끝에 마침내 동생들을 ‘월드 오브 아크’로 재로그인 시키기 위한 마스터 코드이자 데뷔일인 ‘819’를 알아내 한 자리에 모이는 데 성공했다. 이어 멤버들은 데뷔 후 필요한 스탯을 올리는","link":"https://m.entertain.naver.com/now/article/144/0000982276","retrieved":1723695500991},{"title":"월드투어 중에도···아이브, 연습 삼매경","contents":"‘MZ 워너비 아이콘’ 아이브(IVE : 안유진.가을.레이.장원영.리즈.이서)가 완벽한 무대를 위한 과정을 공개했다. 아이브는 지난 14일 공식 유튜브 채널을 통해 ‘SBS 2024 가요대전 SUMMER DANCE PRACTICE BEHIND’를 공개했다. 공개된 영상에서 가을은 “처음으로 여름에 개최되는 ‘가요대전’인 만큼 더욱 멋진 퍼포먼스를 준비하려고 한다”며 각오를 다졌다. 이어진 첫날 연습은 ‘해야(HEYA)’ 인트로 동선을 체크하며 시작됐다. 한층 웅장해진 구성에 멤버들은 적극적으로 퍼포먼스를 체크했다. 특히 장난기 어린 모습에도 연습이 시작되면 눈빛과 분위기를 단숨에 반전시켜 몰입하는 프로페셔널한 모습이 강렬한 인상을 남겼다. 댄스 브레이크를 맡은 가을과 이서는 1시간 일찍 출근하는 열정을 보이기도 했다. ‘2023 가요대전’에서도 호흡을 맞춘 바 있는 가을과 이서는 각각의 파트 연습을 마친 뒤 다소 난이도가 있는 듀엣 파트를 마주했다. 처음 접하는 안무에도 가을, 이서","link":"https://m.entertain.naver.com/now/article/144/0000982275","retrieved":1723691746133},{"title":"루셈블 ‘TTYL’ 첫 콘셉트 포토 시선 집중","contents":"그룹 루셈블(Loossemble)의 새로운 설렘이 찾아왔다. 씨티디이엔엠은 지난 14일 루셈블의 공식 SNS 채널에 세 번째 미니앨범 ‘TTYL’의 첫 콘셉트 포토를 공개하고 컴백 기대감을 끌어올렸다. 첫 콘셉트 포토 속 루셈블 멤버들은 상큼하면서도 감각적인 비비드 컬러로 눈길을 사로잡았다. 개인 콘셉트로 각자의 빛나는 개성을 드러낸 것은 물론, 단체 컷에선 루셈블만의 합을 통해 찬란한 시너지를 발휘했다. 루셈블은 오는 9월 2일 오후 6시 ‘TTYL’을 발매하고 본격적인 컴백 활동에 나설 예정. 이에 앞서 다양한 콘셉트 포토는 물론, 앨범을 미리 만나볼 수 있는 트랙 프리뷰, 하이라이트 메들리, 뮤직비디오 티저 등으로 컴백 열기를 더할 계획이다. 루셈블은 앞서 공식 SNS에 새로운 로고를 공개한데 이어 컴백 타이틀곡 스포일러 이미지까지 게재하며 큰 관심을 얻은 바 있다. 특히 히트 작곡가이자 프로듀서 라이언전이 ‘TTYL’에 참여한 것으로 알려져 벌써부터 뜨거운 기대를 얻고 있다.","link":"https://m.entertain.naver.com/now/article/144/0000982271","retrieved":1723691746133},{"title":"오메가엑스 재한 ‘연애의 참견’ OST 발매","contents":"그룹 오메가엑스 재한이 ‘연애의 참견’ OST로 팬들과 만난다. 오메가엑스(OMEGA X) 재한이 가창에 참여한 KBS Joy ‘연애의 참견’ OST Part.16 ‘그대여 안녕’은 15일 오후 6시 각종 온라인 음원사이트를 통해 발매된다. ‘그대여 안녕’은 무한한 사랑을 알려준, 평생 잊지 못할 존재와의 이별 후 느낀 감정을 토대로 깊은 그리움을 담아낸 발라드 장르 곡이다. 재한은 떠나간 혹은 떠나갈 상대를 향한 영원히 변치 않을 외사랑을 애절하게 표현하며 극의 몰입도를 높일 예정이다. 앞서 재한은 BL(Boys Love) 음악 드라마 ‘재즈처럼’을 비롯해 웹드라마 ‘소년을 위로해줘’의 OST 작사, 작곡, 가창에 참여하며 음악적 역량을 입증한 바 있다. 이에 재한이 선보일 ‘연애의 참견’ OST에 대한 기대감도 커지고 있다. 오메가엑스는 지난 2월 데뷔 3년 만에 첫 국내 단독 콘서트 ‘2024 OMEGA X CONCERT in SEOUL ISLAND : FINALLY WE LA","link":"https://m.entertain.naver.com/now/article/144/0000982269","retrieved":1723691746133},{"title":"엑디즈의 화력, 국내 공연 5연속 매진","contents":"JYP엔터테인먼트(이하 JYP) 보이밴드 엑스디너리 히어로즈(Xdinary Heroes, XH)가 국내 단독 콘서트 5연속 매진을 달성했다. 엑스디너리 히어로즈는 오는 9월 6일부터 8일까지 사흘간 서울 광진구 YES24 라이브홀에서 단독 콘서트 ‘Xdinary Heroes Concert ’(&lt;클로즈드 베타: 버전6.4&gt;)를 총 3회 개최한다. 이번 공연은 공식 팬클럽 빌런즈(Villains) 1기 회원을 대상으로 지난 12일 선예매, 13일 오후 8시부터는 일반 예매를 진행한 가운데 일반 예매 오픈 후 전 회차 전석 솔드아웃을 기록했다. 이로써 엑스디너리 히어로즈는 지난 4월 단독 콘서트 ‘Xdinary Heroes Concert ’으로 ‘국내 공연 첫 매진’ 기록한 이래 ‘버전6.1’, ‘버전6.2’, ‘버전6.3’, ‘버전6.4’까지 5연속 매진을 달성하며 뜨거운 화력을 입증했다. 올해 엑스디너리 히어로즈가 전개 중인 새 프로젝트 ‘2024 Xperiment Project’(2","link":"https://m.entertain.naver.com/now/article/144/0000982264","retrieved":1723691746137},{"title":"'큐브 신예' 나우어데이즈, 시크해진 소년들 'NOWHERE' 트레일러 공개 [공식]","contents":"큐브엔터테인먼트 신인 보이그룹 나우어데이즈(NOWADAYS)가 한층 성장한 모습을 예고했다. 나우어데이즈(현빈, 윤, 연우, 진혁, 시윤)는 지난 14일 오후 6시 공식 채널을 통해 싱글 2집 'NOWHERE'(노웨어) 앨범 트레일러 영상을 오픈했다. 흑백의 대비가 돋보이는 영상 속 나우어데이즈는 소년과 남자의 경계를 넘나드는 외모와 눈빛으로 보는 이들의 마음을 사로잡았다. 지난 4월 발매한 데뷔 타이틀곡 'OoWee'(우위)를 통해 첫사랑의 설렘을 경계하지만 결국 사랑에 빠지는 악동의 모습을 표현, 눈부신 청량 소년미를 선보였던 나우어데이즈는 이번 트레일러를 통해 한층 더 강렬해진 매력을 뽐내며 컴백에 대한 기대감을 높였다. 나우어데이즈는 대중과 팬들의 '오늘(NOW)'을 궁금해하고 앞으로 함께 만들어갈 '일상(DAYS)'에 특별한 기억과 추억을 선사하겠다는 포부를 담은 그룹으로 큐브엔터테인먼트의 뉴 제너레이션을 이끌 주자로 주목받고 있다. 오는 27일 오후 6시 나우어데이즈는 각","link":"https://m.entertain.naver.com/now/article/109/0005137158","retrieved":1723691746137},{"title":"'컴백 D-4' SF9, 미니 14집 '판타지' 개인 콘셉트 포토 공개","contents":"그룹 SF9(에스에프나인)이 컴백 열기를 끌어올렸다. SF9의 소속사 FNC엔터테인먼트는 공식 SNS를 통해 미니 14집 ‘판타지’(FANTASY)의 두 번째 개인 콘셉트 포토를 공개했다. 앞서 첫 번째 콘셉트 포토에서 스포티한 착장으로 청량미를 뽐냈던 SF9이 두 번째 콘셉트 포토에서는 실키한 슈트 착장을 완벽하게 소화하며 분위기를 반전시켰다. 특히 이번에 공개된 번(BURN) 버전에는 이별 후 복잡한 감정으로 차갑게 식어가는 SF9의 모습이 담겼다. 사진 속 멤버들은 감성적인 눈빛과 차분한 섹시미를 동시에 보여주며 독보적인 분위기를 자아냈다. (사진=FNC엔터테인먼트) 콘셉트에 따라 달라지는 SF9의 다채로운 매력과 한계 없는 비주얼은 팬들의 폭발적인 관심을 불러일으키며 새 앨범에 대한 궁금증을 자극하고 있다. SF9의 미니 14집 ‘판타지’는 팬클럽 판타지를 향한 멤버들의 진심이 담긴 앨범이다. 전곡 음원과 타이틀곡 ‘돈 워리, 비 해피’(Don’t Worry, Be Happy","link":"https://m.entertain.naver.com/now/article/018/0005811762","retrieved":1723691746138},{"title":"‘최시훈♥’ 에일리, 한달만에 10kg 감량...결혼 앞두고 뽐낸 아이돌 미모","contents":"최시훈, 에일리. 사진|개인 채널 가수 에일리가 결혼을 앞두고 아이돌 미모를 뽐냈다. 14일 에일리는 자신의 개인 채널에 별다른 멘트 없이 사진을 게재했다. 사진 속 에일리는 머리를 묶고 카메라를 바라보고 있는 모습이다. 앞서 에일리는 한 방송에서 혹독한 다이어트로 성대 결절까지 온 경험을 고백하기도 했다. 당시 에일리는 “3~4년째 같은 몸무게를 유지하고 있는데 조금만 얼굴이 부기가 빠지면 ‘다이어트 성공’이라고 한다. 다이어트를 3~4년 동안 단 한 번도 한 적이 없는데 신경쓰지 않았던 것들이 갑자기 들어오기 시작했다”고 전했다. 그러면서 “한 달 만에 10kg~11kg 정도를 뺐다. 500칼로리씩 먹으면서 운동했다. 그때 완전 전성기라 활동도 바빴는데, 힘이 너무 없어서 성대 결절이 왔다”고 밝힌 바 있다. 한편 에일리는 최근 넷플릭스 ‘솔로지옥’에 출연했던 최시훈과 내년 결혼을 전제로 열애 중이라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/468/0001085693","retrieved":1723691746138},{"title":"NCT 재현, 로맨틱  러브송이 시작된다","contents":"시작부터 다르다. NCT 재현의 첫 솔로 앨범 ‘J’가 베일을 벗는다. 재현 첫 번째 앨범 ‘J’는 오는 26일 오후 6시 각종 음악 사이트에서 공개되며, 타이틀 곡 ‘Smoke’(스모크)의 한국어 및 영어 버전을 비롯해 수록곡 ‘Easy’(이지)와 ‘Can’t Get You’(캔트 겟 유) 등 총 8곡이 수록되어 있다. 수록곡 ‘Easy’는 멜로디컬한 팝 사운드가 돋보이는 미디엄 R&amp;B 장르의 곡으로, 반복되는 루프 사운드 위로 그루브감 넘치는 재현의 보컬이 매력적이며, 가사에는 사랑하는 사람의 감정을 알 수 없어 괴로워 하면서도 상대를 향하게 되는 로맨틱한 감정을 담백하고 위트 있게 담았다. 또 다른 수록곡 ‘Can’t Get You’는 재지하고 그루비한 무드가 가득한 미디엄 템포의 R&amp;B 곡으로, 재현이 단독 작사한 가사는 머릿속에서 떠나질 않는 대상에 대한 직관적인 기억과 장면들을 섬세하게 그렸으며, 한 번 들으면 곡 제목처럼 귓가에 계속 맴도는 경쾌하고 산뜻한 멜로디가 인상","link":"https://m.entertain.naver.com/now/article/117/0003861648","retrieved":1723688615087},{"title":"NCT 재현의 로맨틱 러브송 온다","contents":"그룹 NCT 멤버 재현(에스엠엔터테인먼트 소속)이 첫 솔로 앨범 ‘J’(제이)로 로맨틱한 러브송을 들려준다. 재현 첫 번째 앨범 ‘J’는 오는 26일 오후 6시에 각종 음악 사이트에서 공개되며, 타이틀 곡 ‘Smoke’(스모크)의 한국어 및 영어 버전을 비롯해 수록곡 ‘Easy’(이지)와 ‘Can’t Get You’(캔트 겟 유) 등 총 8곡이 수록되어 있다. 수록곡 ‘Easy’는 멜로디컬한 팝 사운드가 돋보이는 미디엄 R&amp;B 장르의 곡으로, 반복되는 루프 사운드 위로 그루브감 넘치는 재현의 보컬이 매력적이며, 가사에는 사랑하는 사람의 감정을 알 수 없어 괴로워 하면서도 상대를 향하게 되는 로맨틱한 감정을 담백하고 위트 있게 담았다. 또 다른 수록곡 ‘Can’t Get You’는 재지하고 그루비한 무드가 가득한 미디엄 템포의 R&amp;B 곡으로, 재현이 단독 작사한 가사는 머릿속에서 떠나질 않는 대상에 대한 직관적인 기억과 장면들을 섬세하게 그렸으며, 한 번 들으면 곡 제목처럼 귓가에 계","link":"https://m.entertain.naver.com/now/article/109/0005137148","retrieved":1723688615087},{"title":"오메가엑스 재한, '연애의 참견' OST '그대여 안녕' 공개…'감성 보컬'","contents":"그룹 오메가엑스 재한이 '연애의 참견' OST에 함께한다. 오메가엑스(OMEGA X) 재한이 가창에 참여한 KBS Joy '연애의 참견' OST Part.16 '그대여 안녕'은 15일 오후 6시 각종 온라인 음원사이트를 통해 발매된다. '그대여 안녕'은 무한한 사랑을 알려준, 평생 잊지 못할 존재와의 이별 후 느낀 감정을 토대로 깊은 그리움을 담아낸 발라드 장르 곡이다. 재한은 떠나간 혹은 떠나갈 상대를 향한 영원히 변치 않을 외사랑을 애절하게 표현하며 극의 몰입도를 높일 예정이다. 앞서 재한은 BL(Boys Love) 음악 드라마 '재즈처럼'을 비롯해 웹드라마 '소년을 위로해줘'의 OST 작사, 작곡, 가창에 참여하며 음악적 역량을 입증한 바 있다. 이에 재한이 선보일 '연애의 참견' OST에 대한 기대감도 커지고 있다. 오메가엑스는 지난 2월 데뷔 3년 만에 첫 국내 단독 콘서트 '2024 OMEGA X CONCERT in SEOUL ISLAND : FINALLY WE LANDE","link":"https://m.entertain.naver.com/now/article/030/0003231845","retrieved":1723688615089},{"title":"원팩트, 일본 신보 스페셜 클립 티저 공개... '청량돌' 변신 예고","contents":"그룹 ONE PACT(원팩트)가 일본에서 두 번째 디지털 싱글 발매를 앞두고, 스페셜 클립의 티저를 공개했다. ONE PACT는 15일 오전 0시 소속사 아르마다이엔티 공식 SNS 채널을 통해 2nd Digital Single Album '待ってたキミを(Untill now)'의 스페셜 클립 티저를 공개했다. 공개된 영상 속에는 '待ってたキミを(Untill now)'의 멜로디와 함께 ONE PACT 멤버들이 눈부신 비주얼을 클로즈업한 채 등장, 눈을 뗄 수 없는 아우라와 청량한 모습으로 보는 이들의 시선을 압도했다. 특히, 이번 스페셜 클립 티저 영상에서는 원팩트 멤버 개개인의 특색을 살린 청량한 스타일링으로 평소 볼 수 없었던 ONE PACT의 반전 매력을 선보여 팬들의 기대감을 한껏 고조시켰다. 이번 신보 '待ってたキミを(Untill now)'는 오랫동안 기다려왔던 짝사랑의 결실의 순간을 가사로 담아낸 곡으로 청량한 신스 사운드와 귀에 쏙쏙 박히는 선율이 조화를 이루어 듣는 이들에","link":"https://m.entertain.naver.com/now/article/117/0003861647","retrieved":1723688615089},{"title":"‘9월 컴백’ 보이넥스트도어, 신보 발매 앞서 9월 2일 선공개 곡 발표","contents":"9월 9일 컴백하는 보이넥스트도어(BOYNEXTDOOR)가 신보 발매에 앞서 선공개 곡을 발표한다. 보이넥스트도어(성호, 리우, 명재현, 태산, 이한, 운학)는 14일 오후 10시 팀 공식 SNS에 미니 3집 ‘19.99’의 스케줄러를 게재했다. 컬러풀한 색감이 돋보이는 스케줄러에는 새 앨범의 주요 프로모션 일정이 적혀있다. 스케줄러에 따르면, 보이넥스트도어는 신보 발매를 일주일 남겨둔 9월 2일 선공개 곡의 음원과 뮤직비디오를 발표한다. 선공개 곡으로 컴백 분위기 예열에 나서며 치솟는 인기에 열기를 더하겠다는 포부다. 또한 보이넥스트도어는 16일 ‘Starting Your 20s’라는 이름의 콘텐츠와 19일 트랙리스트를 공개한다. 21~28일에는 ‘Nice’, ‘Dangerous’, ‘Twenty’ 등 총 세 가지 버전의 콘셉트 필름과 사진을 만날 수 있다. 선공개 곡 발매를 이틀 앞둔 8월 31일에는 이 노래의 뮤직비디오 티저가 오픈된다. 보이넥스트도어는 선공개 곡 발매 후 더욱","link":"https://m.entertain.naver.com/now/article/410/0001018055","retrieved":1723688615089},{"title":"어도어 퇴사자 \"민희진, 거짓주장·N차 가해..법정·노동청에서 보자\"","contents":"가요기획사 하이브 레이블 어도어에서 성희롱 신고를 하고 퇴사했던 전 직원 B씨가 민희진 대표를 상대로 법적 대응을 하겠다고 밝혔다. B씨는 15일 인스타그램에 \"민희진 대표님의 계속되는 거짓 주장과 새로운 명예훼손이 가득한 입장문으로 지속적인 N차 가해를 하는 행동에 진심으로 분노한다\"고 장문을 글을 올렸다. 이어 \"제가 이야기 한 대표로서의 중립 위반, 저에 대한 쌍욕, 기만은 하나도 언급하지 않고 선택적 해명과 저성과, 연봉 감액 등 제가 예상하였던 주장으로 사건의 본질을 덮고 물타기를 하며 논점을 흐리는 모습이 예상한 그대로\"라며 \"제가 글 말미에 적은 세 가지 논점에 대해 정확히 해명하시고 정정, 사과하시기 바란다. 대표님의 물타기 행동과 저성과자라는 저열한 허위 주장부터 성실히 지적해 드린다\"고 말했다. 먼저 B씨는 '사건은 무혐의로 종결됐고, 편파적이지 않았다'는 민 대표의 주장에 대해 \"사내 괴롭힘 및 성희롱 사건의 조사 및 처리 의무와 책임은 제가 근무했던 어도어의 대","link":"https://m.entertain.naver.com/now/article/108/0003258439","retrieved":1723688615090},{"title":"슈, 쌍둥이 딸 폭풍성장에 깜짝 \"많이 컸네\"","contents":"S.E.S. 출신 슈가 자녀들의 근황을 전했다. 슈는 15일 자신의 개인 채널에 \"애들이 찍어준 사진\"이라며 사진을 업로드했다. 공개된 사진 속 슈는 장난기 넘치는 표정과 포즈로 시선을 강탈한다. 다이어트로 인해 깡마른 다리도 돋보인다. 자녀들과 친구처럼 지내는 슈의 근황이 인상적이다. 또한 슈는 \"사진 너무 에쁘다. 많이 컸네\"라며 쌍둥이 딸의 모습도 공개했다. 슈의 쌍둥이 딸은 2013년생으로 올해 한국 나이 12살이다. 한편 슈는 전 농구선수 임효성과 결혼해 슬하에 1남 2녀를 두고 있다. 사진 = 슈","link":"https://m.entertain.naver.com/now/article/311/0001760650","retrieved":1723688615092},{"title":"루네이트, 후즈팬 함께 일탈 공간 'AWAKENING' 테마카페 오픈","contents":"그룹 루네이트(LUN8)가 특별한 공간으로 팬들을 초대한다. 후즈팬카페를 운영하는 (주)한터글로벌은 \"세 번째 미니앨범 'AWAKENING(어웨이크닝)'으로 컴백한 루네이트(진수, 카엘, 타쿠마, 준우, 도현, 이안, 지은호, 은섭)가 15일부터 후즈팬카페 명동점에서 오피셜 테마카페를 오픈한다\"고 15일 밝혔다. 테마카페의 운영기간동안 해당 공간은 루네이트의 영상과 이미지, 굿즈 등으로 채워지며 멤버들이 팬에게 전하는 스페셜 보이스 메시지도 송출된다. 더불어 '전시존', '포토존', '서베이존', '메시지존', '포토카드 교환존', '아무나 무나존', '인생곡 교환소', '나만의 포토카드 제작' 등 다양한 이벤트 부스도 함께 설치돼 현장을 찾는 루네이트의 팬들에게 특별한 경험을 선사할 예정이다. 또한 테마카페에서는 오직 이곳에서만 얻을 수 있는 다양한 굿즈도 마련된다. 먼저 루네이트 멤버들이 디자인에 참여한 마카롱이 판매되며, 이를 구매한 고객에게는 멤버의 모습이 담긴 디저트픽과 미","link":"https://m.entertain.naver.com/now/article/030/0003231838","retrieved":1723688615094},{"title":"루셈블, 컴백 미니 'TTYL' 첫 콘셉트 포토 공개…'찬란 매력'","contents":"그룹 루셈블(Loossemble)의 새로운 설렘이 찾아왔다. 씨티디이엔엠은 지난 14일 루셈블의 공식 SNS 채널에 세 번째 미니앨범 'TTYL'의 첫 콘셉트 포토를 공개하고 컴백 기대감을 끌어올렸다. 첫 콘셉트 포토 속 루셈블 멤버들은 상큼하면서도 감각적인 비비드 컬러로 눈길을 사로잡았다. 개인 콘셉트로 각자의 빛나는 개성을 드러낸 것은 물론, 단체 컷에선 루셈블만의 합을 통해 찬란한 시너지를 발휘했다. 루셈블은 오는 9월 2일 오후 6시 'TTYL'을 발매하고 본격적인 컴백 활동에 나설 예정. 이에 앞서 다양한 콘셉트 포토는 물론, 앨범을 미리 만나볼 수 있는 트랙 프리뷰, 하이라이트 메들리, 뮤직비디오 티저 등으로 컴백 열기를 더할 계획이다. 루셈블은 앞서 공식 SNS에 새로운 로고를 공개한데 이어 컴백 타이틀곡 스포일러 이미지까지 게재하며 큰 관심을 얻은 바 있다. 특히 히트 작곡가이자 프로듀서 라이언전이 'TTYL'에 참여한 것으로 알려져 벌써부터 뜨거운 기대를 얻고 있다.","link":"https://m.entertain.naver.com/now/article/030/0003231837","retrieved":1723688615096},{"title":"르세라핌, EDM→힙합 다 담았다 \"'크레이지'로 새로운 음악 도전\"","contents":"그룹 르세라핌이 새로운 음악에 도전한다. 14일 소속사 쏘스뮤직은 르세라핌의 신보 트랙 샘플러 5종을 공개했다. 르세라핌이 오는 30일 오후 1시 발매하는 네 번째 미니앨범 '크레이지'에는 \"르세라핌과 함께 그냥 한 번 미쳐보자\"라는 메시지가 담겼다. 신보 '크레이지'는 글로벌 음악시장을 주름잡고 있는 EDM 기반의 하우스부터 테크노, 록, 힙합까지 다채로운 장르를 고루 담았다. 르세라핌은 데뷔 앨범 '피어리스'부터 세 번째 미니 앨범 '이지'까지 트랩, 아프로 라틴 등 새로운 장르에 도전하며 음악 스펙트럼을 확장해 왔다. 그래서 데뷔 후 처음 선보이는 EDM을 기반으로 한 음악에 많은 기대가 쏠리고 있다. 르세라핌은 신보 발매에 앞서 16~19일 나흘간 콘셉트 사진 4종을 선보인다. 22일과 23일에는 트랙리스트, 하이라이트 메들리를 차례로 공개한다. 한편 르세라핌은 '2024 MTV 비디오 뮤직 어워드'에서 '올해의 푸시 퍼포먼스' 부문에 노미네이트 됐다.","link":"https://m.entertain.naver.com/now/article/477/0000507181","retrieved":1723688615097},{"title":"피프티 피프티 예원, 이중생활 포착...캠퍼스 여신→프로 아이돌 변신","contents":"피프티 피프티 2기로 데뷔하는 멤버 예원의 이중생활이 포착됐다. 15일 피프티 피프티(FIFTY FIFTY)는 네 번째 멤버 예원의 개인 트레일러를 공개했다. 예원이 데뷔를 위해 달려온 시간과 진심 어린 노력이 느껴지는 '예원의 이중생활' 영상이다. 트레일러는 예원이 도서관을 찾아 열심히 공부 중인 모습으로 시작한다. 예원은 여느 대학생들처럼 평범해 보이지만, 맑고 풋풋한 분위기가 숨길 수 없는 캠퍼스 여신의 면모를 자아낸다. 이윽고 19시 18분을 알리는 알람이 울리자 예원은 서둘러 자리에서 일어난다. 화려한 도시의 밤을 지난 예원이 들어선 곳은 한 공연장이다. 화려한 글리터와 주얼리, 비즈가 수놓인 의상까지 어느새 프로 아이돌의 모습이 된 예원은 대학생의 자신에게 작별 인사를 하며 스탠바이를 준비한다. 눈부신 조명 아래 무대를 준비하는 예원은 설레는 듯 기대가 가득한 모습이다. 학생으로서의 본분도 아이돌이라는 꿈도 포기하지 않고 데뷔를 위해 노력해온 예원의 진심과 노력이 그대로","link":"https://m.entertain.naver.com/now/article/213/0001305764","retrieved":1723688615099},{"title":"방탄소년단 정국, 다큐멘터리 영화 나온다…9월 18일 개봉[공식]","contents":"그룹 방탄소년단 정국의 활동기를 담은 다큐멘터리 영화가 개봉된다. 15일 소속사 빅히트 뮤직은 \"정국의 다큐멘터리 영화 '정국: 아이엠 스틸'이 오는 9월 18일 한국 CGV와 약 120개 국가/지역의 극장에서 개봉된다\"고 밝혔다. 오는 10월 4일에는 일본에서 상영을 시작한다. '정국: 아이엠 스틸'은 정국이 지난해 7월 발표한 첫 솔로 싱글 '세븐'부터 11월 내놓은 솔로 앨범 '골든'의 제작 과정과 활동기를 담았다. 여기에 어디서도 공개된 적 없는 정국의 솔직한 이야기까지 모두 만나볼 수 있다. 이번 영화는 미국 뉴욕 맨해튼의 타임스스퀘어에 위치한 TSX 엔터테인먼트에서 펼친 게릴라 공연, 전 세계 224개 국가/지역의 팬들과 온,오프라인에서 함께했던 팬 쇼케이스 '정국 '골든' 라이브 온 스테이지' 등의 비하인드를 다룬다. 또한 솔로 앨범의 타이틀곡 '스탠딩 넥스트 투 유'의 녹음기가 이번 영화를 통해 최초 공개된다. 14일 오후 방탄소년단 공식 SNS에 게재된 '정국: 아이","link":"https://m.entertain.naver.com/now/article/477/0000507180","retrieved":1723688615100},{"title":"NCT 재현, 첫 솔로 앨범 'J'로 들려줄 러브송..로맨틱 무드","contents":"NCT 재현이 첫 솔로 앨범 ‘J’(제이)로 로맨틱한 러브송을 들려줘 기대를 모은다. 재현 첫 번째 앨범 ‘J’는 8월 26일 오후 6시 각종 음악 사이트에서 공개되며, 타이틀 곡 ‘Smoke’(스모크)의 한국어 및 영어 버전을 비롯해 수록곡 ‘Easy’(이지)와 ‘Can’t Get You’(캔트 겟 유) 등 총 8곡이 수록되어 있다. 수록곡 ‘Easy’는 멜로디컬한 팝 사운드가 돋보이는 미디엄 R&amp;B 장르의 곡으로, 반복되는 루프 사운드 위로 그루브감 넘치는 재현의 보컬이 매력적이며, 가사에는 사랑하는 사람의 감정을 알 수 없어 괴로워 하면서도 상대를 향하게 되는 로맨틱한 감정을 담백하고 위트 있게 담았다. 또 다른 수록곡 ‘Can’t Get You’는 재지하고 그루비한 무드가 가득한 미디엄 템포의 R&amp;B 곡으로, 재현이 단독 작사한 가사는 머릿속에서 떠나질 않는 대상에 대한 직관적인 기억과 장면들을 섬세하게 그렸으며, 한 번 들으면 곡 제목처럼 귓가에 계속 맴도는 경쾌하고 산뜻한","link":"https://m.entertain.naver.com/now/article/112/0003714647","retrieved":1723688615102},{"title":"프로미스나인, '슈퍼소닉' 컴백 라이브…글로벌 팬과 소통","contents":"그룹 프로미스나인(fromis_9)이 세 번째 싱글앨범 ‘Supersonic’ 비하인드를 쏟아냈다. 프로미스나인(이새롬, 송하영, 박지원, 노지선, 이서연, 이채영, 이나경, 백지헌)은 지난 14일 글로벌 슈퍼팬 플랫폼 위버스(weverse)에서 컴백 라이브를 진행했다. 프로미스나인은 이날 약 1시간 동안 앨범 언박싱, 신곡 소개, 뮤직비디오 촬영 에피소드, 안무 챌린지 등 코너를 통해 다양한 이야기를 들려줬다. 뿐만 아니라 멤버들은 플로버(flover.팬덤명)와 실시간으로 소통하며 한층 가까워진 시간을 보냈다. 프로미스나인은 이번 앨범에 대해 “무한굴레에서 빠져나오지 못하고 있다”라며 깊은 애정을 보였다. 특히 타이틀곡 ‘Supersonic’을 두고 멤버들의 재치 있는 감상평이 나와 팬들을 미소짓게 했다. 이채영이 “이열치열”이라고 표현한 반면, 백지헌은 “안무를 처음 봤을 때 바다가 떠올라 시원하다”라는 의견을 냈다. 결국 이새롬은 “한국 어른들이 국밥 먹을 때 뜨거운데 ‘시원하","link":"https://m.entertain.naver.com/now/article/311/0001760646","retrieved":1723688615103}]}