{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"밴드 원디비, 록 사운드 러브송 ‘별이 되어’ 발매","contents":"밴드 원디비(1DB)가 록 사운드로 로맨틱한 러브 스토리를 들려준다. 원디비는 4일 각종 음원 사이트를 통해 디지털 싱글 ‘별이 되어’를 공개, 빛나는 순간을 음악으로 그려낸다. 새 싱글 ‘별이 되어’는 밤하늘 반짝이는 별빛 아래, 한평생 변치 않는 마음으로 영원한 사랑을 약속하는 연인의 마음을 노래한 곡이다. 시원한 록 사운드 기반에 원디비만의 감성을 더해 풀어냈다. 2025년을 앞두고 원디비의 새로운 음악색을 녹여낸 ‘별이 되어’는 사랑하는 연인의 설레는 약속을 록 사운드로 표현해 색다른 느낌을 선사한다. 또한 언제나 사랑하는 마음과 영원히 당신 옆을 지켜주겠다는 마음도 담겨 로맨틱한 감성을 불러일으킨다. 신곡으로 돌아온 원디비(1DB)는 동렬과 류장훈, 강민지, 전훈이 소속, 앞서 디스코 사운드가 매력적인 ‘도시의 밤’을 발매한 바 있다. 이번에는 원디비가 록과 로맨틱한 감성이 어우러진 러브송을 들고 오면서 기대감을 안기고 있다. 원디비가 소속된 로칼하이레코즈는 국내 최다 인디","link":"https://m.entertain.naver.com/now/article/144/0001005157","retrieved":1733332488519},{"title":"XG, 아시아·북미 유럽 월드투어서 총 20만 관객 동원···오세아니아·남미 투어→코첼라까지 글로벌 행보ing","contents":"유럽 투어까지 마무리한 그룹 XG(엑스지)가 월드투어에서 총 20만 이상의 관객을 동원했다. XG는 지난달 29일(현지 시간) 네덜란드 암스테르담 공연을 끝으로 영국 맨체스터, 런던, 독일 베를린, 프랑스 파리 등 6개 도시를 순회한 월드투어 ‘The first HOWL’(더 퍼스트 하울)을 마무리했다. XG는 이번 유럽 투어에서만 총 3만 관객을 동원했다. 앞서 아시아 공연에서만 12만 명, 북미 공연에서 5만 명의 관객을 동원했던 만큼, 이번 월드투어를 통해 XG는 지금까지 총 20만 명의 팬들을 만났다. XG는 이 기세를 몰아 내년 2월 호주 시드니, 멜버른 공연은 물론, 남미 투어까지 예고했다. 특히 XG는 내년 4월 ‘코첼라’ 출격까지 예고한 만큼, 다가오는 2025년 역시 전 세계 무대를 밟으며 글로벌 영향력을 더 확장할 것으로 기대되고 있다. 이런 가운데, XG의 새 미니앨범 ‘AWE’(아우) 타이틀곡 ‘HOWLING’ 뮤직비디오가 지난 3일 기준 1200만 뷰를 기록했","link":"https://m.entertain.naver.com/now/article/144/0001005156","retrieved":1733332488521},{"title":"YOUNITE(유나이트), 새 싱글 앨범 ‘Y’ 오피셜 포토 공개","contents":"브랜뉴뮤직 소속 8인조 아이돌그룹 YOUNITE(유나이트)가 1ST SINGLE ALBUM ‘Y’의 오피셜 포토를 공개하며 눈부신 비주얼을 뽐냈다. 유나이트(은호, 스티브, 은상, 형석, 우노, DEY, 경문, 시온)는 지난 3일과 4일 0시, 공식 SNS 채널들을 통해 두 가지 콘셉트의 오피셜 포토를 차례로 공개하며 한층 성숙하고 치명적인 매력을 선보였다. 지난 3일 공개된 첫 번째 오피셜 포토는 밝은 하늘 아래 당당하면서도 자신감 넘치는 분위기를 연출한 단체 사진을 시작으로 스트릿한 무드의 개성 넘치는 스타일링으로 각 멤버의 매력과 비주얼을 극대화했는데 특히 막내 시온은 크롭톱을 입고 복근을 공개해 뜨거운 반응을 얻었다. 또, 4일 공개된 두 번째 오피셜 포토에서는 레트로한 무드의 힙한 배경 속에서 강렬한 눈빛과 압도적인 비주얼을 자랑하는 유나이트 멤버들의 모습이 눈길을 끌었는데, 양일에 걸쳐 공개된 서로 상반되면서도 조화를 이루는 두 가지 콘셉트의 오피셜 포토는 새 앨범에 대한","link":"https://m.entertain.naver.com/now/article/144/0001005153","retrieved":1733332488524},{"title":"[On Stage]\"오늘 밤 너와 나, 우리만 존재\" 두아 리파, 계엄 혼란 속 고척돔 2만 팬과 떼창","contents":"\"오늘 밤은 너와 나, 우리의 이야기다. 이 공간엔 우리만 존재한다. 바깥은 중요하지 않다\" 팝스타 두아 리파가 6년 만에 한국을 찾아 ‘래디컬 옵티미즘(Radical Optimism)’ 투어의 첫 공연을 4일 서울 고척스카이돔에서 펼쳤다. 이번 공연은 윤석열 대통령의 비상계엄 선포 및 해제 사태라는 이례적인 상황 속에서도 2만여 관객의 뜨거운 열기로 성황을 이뤘다. 두아 리파는 \"오늘 밤은 우리의 이야기다. 바깥은 중요하지 않다\"며 현 상황을 염두에 둔 듯한 발언으로 관객에게 희망을 전했다. 이어 \"여기는 우리만 존재한다. 희망을 가지자\"라며 그녀 특유의 긍정적인 메시지를 전달했다. 이러한 메시지는 공연 취소 가능성까지 거론되던 혼란 속에서 관객들에게 큰 위로와 환호를 이끌어냈다. ‘트레이닝 시즌’, ‘원 키스’, ‘비 더 원’ 등의 히트곡을 선보이며 관객들과 소통한 리파는 화려한 퍼포먼스와 독보적 가창력으로 무대를 압도했다. 디스코 장르의 ‘레비테이팅’ 무대에서는 달을 배경으로","link":"https://m.entertain.naver.com/now/article/277/0005511418","retrieved":1733329561990},{"title":"아이브 안유진, 케이윌 폭로 \"팬심 고백→데뷔 후 인사나 잘하라고\" ('형수는 케이윌')","contents":"아이브 안유진이 과거 차가웠던 케이윌에 대해 밝혔다. 4일 유튜브 채널 '형수는 케이윌'에서는 '초보 유튜버 케이윌의 1,2,3 IVE 촬영장 견학' 영상이 공개됐다. 이날 케이윌은 초보 유튜버로 고칠 점에 대해 파악했다. 케이윌은 공부한 내용을 토대로 아이브를 만나 실전 연습을 하기로 했다. 케이윌은 \"아이브 친구들이 푸드트럭을 회사에서 하고 있다고 해서 추로스 먹으러 간다\"고 밝혔다. 케이윌은 아이브를 만나 \"오랜만이다. 세상 오랜만\"이라며 어색하게 인사를 건넸다. 이어 케이윌은 아이브를 촬영하면서 고칠 점이었던 '셀럽과 같이 찍기'에 성공했다. 하지만 인사 후 바로 자신을 찍었고, \"날 찍으면 안 되는 상황인데?\"라고 깨달으며 마침내 아이브 멤버들을 카메라에 담았다. 이어 케이윌은 안유진을 소환, \"나 '핑계고'를 봤거든?\"이라며 '핑계고'에서 '차가웠던 형수썰'을 풀었던 안유진과 인터뷰를 했다. 안유진은 \"말씀하신 거 봤다. 기억나는데, 저인 줄은 모르셨다고\"라고 했다. 케이","link":"https://m.entertain.naver.com/now/article/213/0001319330","retrieved":1733329561991}]}