{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“승한 복귀·책임자 공개” 라이즈 팬덤, 법률대리인 통해 성명 발표","contents":"그룹 라이즈의 글로벌 팬덤이 멤버 승한의 탈퇴와 관련해 항의 서한 전달을 예고했다. 라이즈 글로벌 팬덤의 법률대리인 측은 5일 “우리는 홍승한과 RIIZE 7인 완전체의 정의로운 복원을 강력히 요구한다”는 내용의 성명서를 발표하고, 관계 기관에 항의 서한을 전달하겠다고 밝혔다. 지난달 승한은 사생활 논란으로 약 11개월 간의 활동을 중단을 마치고 복귀를 알렸다. 그러나 국내 팬들의 거센 반발로 인해 팀 합류 발표 이틀 만에 결정이 번복됐고, 결국 승한은 팀을 탈퇴했다. 이들은 라이즈의 소속사인 SM엔터테인먼트의 조치와 관련, “사생활 침해 피해자인 승한을 제대로 보호하지 못했다” “회사 사옥 앞에 설치된 수많은 근조화환을 방치하여 아티스트 보호 의무를 소홀히 했다” “글로벌 팬덤의 의견을 전혀 고려하지 않은 일방적인 의사결정을 했다”고 지적하며, “이러한 상황에 대한 제도적 시정을 요구하기 위해 고용노동부, SM엔터테인먼트, 국가인권위원회에 항의 서한을 전달할 예정”이라고 알렸다.","link":"https://m.entertain.naver.com/now/article/144/0000998793","retrieved":1730776873113},{"title":"임팩트 출신 박제업, 제국의아이들 ‘후유증’ 리메이크 호평","contents":"임팩트 출신 가수 박제업이 제국의아이들 '후유증'을 리메이크해 좋은 반응을 얻고 있다. 11월 3일 스타제국과 레이블 라이징스타가 함께한 리메이크 프로젝트 '다시, 별'의 세 번째 음원 '후유증'이 발매됐다. '후유증'은 지난 2012년 제국의아이들이 발매한 히트곡을 원곡으로 한다. 사랑하는 사람과의 이별 후 가슴 깊이 남은 후유증을 남자의 시선으로 풀어낸 곡으로, 박제업표 발라드 버전으로 새롭게 해석해 원곡과는 또 다른 감성을 전해준다. '후유증'을 들은 리스너들은 \"영화 한 편 본 것처럼 가슴 한편이 짠해지는 노래\", \"이 노래가 이렇게 애절하게 들리다니\", \"없던 이별 후유증도 생길 것 같다\", \"좋아했던 곡을 박제업의 목소리로 들으니 새롭고 애절하다\" 등의 잇단 호평을 쏟아냈다. 스타제국 리메이크 프로젝트 '다시, 별'은 쥬얼리, V.O.S, 제국의아이들, 나인뮤지스 등 스타제국 출신 아티스트들의 숨은 명곡을 리메이크해 다시 빛나게 하는 음원 프로젝트다. 지난 2022년 소유","link":"https://m.entertain.naver.com/now/article/609/0000917194","retrieved":1730776873113},{"title":"에이티즈, 꽃과 함께 비주얼도 만개했다","contents":"그룹 에이티즈(ATEEZ)가 아름다운 꽃처럼 만개한 비주얼을 자랑했다. 에이티즈는 오늘(5일) 공식 SNS를 통해 미니 11집 '골든 아워 : 파트 2(GOLDEN HOUR : Part.2)' 투(TO) 버전의 앨범 포토를 공개했다. 공개된 포토 속 에이티즈는 만개한 꽃들 사이에서 화사하면서도 우아한 8인 8색의 미모로 절로 감탄을 불러왔다. 또 이들은 입체감이 느껴지는 꽃 모양의 코르사주, 스카프, 초커 등을 의상 포인트로 주며 멤버 저마다의 매력을 드러내면서도 조화로운 케미를 뽐냈다. 앞서 에이티즈는 미니 11집의 앨범 포토를 최초 공개, 블랙과 화이트가 어우러진 슈트 룩을 통해 존재만으로도 독보적인 아우라를 완성시킨 가운데, 유니크한 실버 액세서리로 감각적인 무드를 자아냈다. 이렇듯 두 번째 앨범 포토까지 베일이 벗겨지며 어떤 모습이든 만능으로 소화 가능한 팔색조 매력을 선사한 에이티즈. 환상적인 비주얼 시너지로 보는 재미를 높이며 곧 발매될 신보를 향한 호기심을 더욱 끌어올리","link":"https://m.entertain.naver.com/now/article/109/0005190081","retrieved":1730776873114},{"title":"신용재 12월 컴백 확정, 13일 선공개곡 ‘빛’ 발매","contents":"가수 신용재가 약 2년 만에 솔로 앨범으로 컴백한다. 소속사 유아트 측에 따르면 신용재는 오는 12월 새 미니앨범 발매를 확정했다. 그는 미니앨범 발매 이전 11월 13일 선공개곡 ‘빛’을 공개하고 리스너를 먼저 만날 계획이다. 리스너 감성을 자극할 ‘빛’으로 컴백 분위기를 예열할 신용재는 이번 신보를 통해 더욱 깊고 진해진 음악적 색채는 물론, 그만의 감성이 깃든 다양한 메시지들을 전달하며 리스너의 공감대를 저격할 계획이다. 신보 발매와 더불어 신용재는 12월 24일과 25일 서울 코엑스 오디토리움에서 ‘2024 신용재 콘서트 ’도 개최한다. 새 앨범 발매를 기념하여 연말 콘서트를 여는 신용재는 신곡 무대는 물론, 그간의 활동을 집약한 대표곡으로 채워낸 세트리스트를 선보일 전망이다. 컴백을 확정한 신용재는 순차적으로 컴백 프로모션을 진행할 계획이다.","link":"https://m.entertain.naver.com/now/article/609/0000917185","retrieved":1730776873116},{"title":"영탁, ‘트로트 삼총사’에 프로듀싱 실력 뽐내다... ‘삼세판’으로 무대 호평","contents":"가수 영탁. 사진ㅣ스포츠서울DB 남성 트로트 그룹 삼총사. 사진ㅣ더트롯쇼 방송 캡처 트로트계의 만능 엔터테이너 영탁이 3인조 트로트 그룹 삼총사의 신곡 프로듀싱으로 다시 한번 실력을 입증했다. 4일 방송된 SBS FiL, SBS M ‘더트롯쇼’에서 삼총사는 영탁이 프로듀싱한 ‘삼세판’을 선보였다. 라틴 트로트라는 신선한 장르에 스패니시 기타와 웅장한 브라스 선율을 더해 트로트의 새로운 가능성을 보여줬다는 평가다. 영탁은 그동안 여러 히트곡을 발표하며 트로트계 대표 싱어송라이터로 자리매김했는데, 이번 삼총사와의 작업을 통해 프로듀서로서의 역량도 유감없이 발휘했다. 특히 삼총사의 남성적인 보컬과 영탁 특유의 감각적인 프로듀싱이 만나 새로운 시너지를 만들었다는 호평을 받았다. 한편 이날 방송에서 삼총사는 블랙과 화이트의 세련된 정장 차림으로 무대에 올라 안정적인 가창력과 카리스마 넘치는 퍼포먼스를 선보이며 시청자들의 눈도장을 찍었다. 한편 이날 ‘더트롯쇼’에는 삼총사를 비롯해 김나희, 마","link":"https://m.entertain.naver.com/now/article/468/0001105960","retrieved":1730776873117},{"title":"'활동 중단' 에디킴, 6년 만에 싱글 정식 컴백 [공식]","contents":"가수 에디킴이 더욱 깊어진 감성과 함께 새로운 음악을 선보인다. 에디킴은 5일 소속사 미스틱스토리의 공식 SNS를 통해 디지털 싱글 ‘TIME’ 앨범 커버를 공개하며 오는 8일 오후 6시 발매 소식을 알렸다. 공개된 앨범 커버에는 광활한 우주를 누비는 한 사람의 모습이 비현실적이면서도 몽환적인 분위기를 자아내고 있다. 여러 행성들과 함께 우주를 누비는 모습은 중력에 구애받지 않고 자유롭게 날고 있는 듯한 느낌마저 들고 있어 더욱 궁금증이 높아진다. 오는 8일 디지털 싱글 ‘TIME’ 발매를 예고한 에디킴은 지난 1월 프로듀서 윤종신과 함께한 ‘track by YOON: 괜찮아지겠지’ 이후 10개월 만에 새 앨범을 선보인다. ‘track by YOON: 괜찮아지겠지’로 삶의 위안과 공감을 전달한 에디킴은 새 앨범 ‘TIME’을 통해 더욱 깊어진 감성과 색다른 음악적 매력을 선사할 것으로 기대돼 관심이 집중되고 있다. 에디킴이 자신의 이름을 건 싱글로 컴백하는 것은 2018년 10월 이","link":"https://m.entertain.naver.com/now/article/312/0000687746","retrieved":1730776873118},{"title":"김재중 제작돌 세이마이네임, 인기 심상치 않다","contents":"신인 걸그룹 세이마이네임의 인기가 심상치 않다. 가수 겸 배우 김재중이 처음으로 제작해 선보인 첫 신인 걸그룹 SAY MY NAME(세이마이네임)이 데뷔 앨범 'SAY MY NAME'의 수록곡까지도 많은 사랑을 받고 있다. 세이마이네임은 5일(오늘) 오후 6시 방송되는 SBS M, SBS FiL '더쇼'에서 타이틀곡 'WaveWay(웨이브웨이)'와 함께 'Goldilocks Water(골디락스 워터)' 무대를 펼칠 예정이다. 앞서 유튜브 채널 M2의 '퍼포먼스37' 콘텐츠를 통해 공개했던 '골디락스 워터' 퍼포먼스가 팬들 사이에서 열띤 반응을 받은 가운데 이에 보답하고자 세이마이네임이 '심플리 케이팝'을 시작으로 이번 주 음악 방송에서 '골디락스 워터' 무대를 선보일 예정인 것. '골디락스 워터'는 빈티지 사운드의 부드러운 멜로디가 특징인 바운스 팝 장르로, 김재중이 단독 작사한 곡이기에 더욱 화제를 모으고 있다. 특히 감미로운 멤버들의 화성음으로 시작되는 도입부부터 청량한 음색과","link":"https://m.entertain.naver.com/now/article/415/0000033415","retrieved":1730776873121},{"title":"NCT 도영, '시리도록 눈부신' MV 티저 공개 '동화같은 연출'","contents":"NCT 도영이 감각적인 뮤직비디오를 예고했다. 5일  유튜브 SMTOWN 채널 등을 통해 공개된 도영의 신곡 ‘시리도록 눈부신’ 뮤직비디오 티저 영상은 벅차 오르는 신곡 분위기에 어울리는 희망찬 스토리를 예고했다. 신곡 ‘시리도록 눈부신’은 20대의 끝자락에 서있는 도영이 같은 시간대를 살아가고 있는 모든 이들을 위한 응원의 메시지를 전하는 팝 록 장르의 곡으로, 후반부로 향할수록 시원하게 울려 퍼지는 보컬과 락킹한 일렉 기타 리프, 피아노, 스트링이 쌓이며 앞으로 다가올 더 큰 세계를 눈앞에 두고 있는 지금, 이 순간의 설렘을 표현했다. 더불어 이번 뮤직비디오는 더 큰 세상으로 도약하기 위해 성장하는 도영의 이야기를 한 편의 동화처럼 그려냈으며, 희망찬 곡의 분위기를 시각적으로 표현하는 데 중점을 둔 다채로운 연출이 벅찬 감동을 선사할 전망이다. 한편, 도영의 신곡 ‘시리도록 눈부신’은 11월 6일 오후 6시 각종 음악 사이트에서 음원 공개되며, 유튜브 SMTOWN 채널 등을 통해","link":"https://m.entertain.naver.com/now/article/311/0001791746","retrieved":1730776873121},{"title":"투모로우바이투게더, 5개 앨범 연속 초동 밀리언셀러 달성","contents":"그룹 투모로우바이투게더가 5개 앨범 연속 초동(앨범 발매일 기준 일주일간의 음반 판매량) '밀리언셀러'를 달성했다. 5일 음반 판매량 집계사이트 한터차트에 따르면, 투모로우바이투게더의 일곱 번째 미니앨범 '별의 장: 생크추어리'가 발매일인 4일 121만 7880장 팔리며 일간 음반 차트 1위를 차지했다. 투모로우바이투게더는 신보를 포함해 2023년 '이름의 장: 템테이션'과 '이름의 장: 프리폴', 2024년 '미니소드 3: 투모로우'까지 4개 음반을 발매 첫날 밀리언셀러 대열에 올렸다. 여기에 2022년 5월 발매한 '미니소드 2: 써스데이스 차일드'가 발매 2일 차에 누적 판매량 107만 장을 넘기면서 이들은 5연속 초동 밀리언셀러라는 타이틀을 보유하게 됐다. 타이틀곡 '오버 더 문'은 4일 오후 9시 벅스 실시간 차트 3위에 올랐다. 음원 발표 직후 지니와 멜론 실시간 차트에도 진입했으며 5일 오전 10시 현재 순위권을 유지 중이다. 특히 타이틀곡을 포함한 신보 수록곡 전체가","link":"https://m.entertain.naver.com/now/article/477/0000520404","retrieved":1730776873122},{"title":"'임팩트 출신' 박제업, 제국의아이들 '후유증' 리메이크 호평","contents":"임팩트 출신 가수 박제업이 제국의아이들 '후유증'을 리메이크한 가운데, 애절한 감성으로 리스너들의 마음을 사로잡았다. 지난 3일 스타제국과 레이블 라이징스타가 함께한 리메이크 프로젝트 '다시, 별' 세 번째 음원 '후유증'이 발매됐다. 박제업의 애절한 목소리로 재탄생된 '후유증'은 숨은 명곡을 조명했다는 평가 속에 뜨거운 반응을 얻고 있다. '후유증'은 2012년 제국의아이들이 발매한 곡이다. 사랑하는 사람과의 이별 후 가슴 깊이 남은 후유증을 남자의 시선으로 풀어낸 곡으로, 박제업표 발라드 버전으로 새롭게 해석해 원곡과는 또 다른 감성을 전해준다. 스타제국 리메이크 프로젝트 '다시, 별'은 쥬얼리, V.O.S, 제국의아이들, 나인뮤지스 등 스타제국 출신 아티스트들의 숨은 명곡을 리메이크해 다시 빛나게 하는 음원 프로젝트다. 2022년 소유가 나인뮤지스의 '돌스'를 호소력이 깃든 보컬로 재해석하며 성공적인 시작을 알렸으며, 지난해에는 마크툽이 V.O.S의 '눈을 보고 말해요'를 소몰","link":"https://m.entertain.naver.com/now/article/477/0000520403","retrieved":1730776873124},{"title":"'MZ 감성 트롯' 박민수 '울아버지'로 아버지들을 위한 감동 무대(더트롯쇼)","contents":"가수 박민수가 신곡 '울아버지' 무대를 선사하며 보는이들에게 감동을 선사했다. 박민수는 지난 4일 방송된 SBS FiL, SBS M '더트롯쇼'에 출연해 신곡 '울아버지' 무대를 선보였다. 이날 박민수는 반짝이는 블랙 슈트를 입고 무대에 올라 세련된 비주얼로 시선을 사로잡았다. 구성지면서도 시원한 가창력, 몰입도를 높이는 섬세한 표현력까지 탄탄한 실력을 갖춘 박민수의 남다른 무대 매너가 감탄을 자아냈다. 특히 박민수는 '울아버지'를 통해 애절하면서도 감성을 자극하는 보이스로 곡의 분위기를 극대화 시켰다. 박민수는 진정성이 느껴지는 가사로 공감대를 이끌어낸 것은 물론 애틋한 감성으로 무대를 채우며 깊은 여운을 남겼다. '울아버지'는 박민수가 가장 존경하는 경찰관 아버지와 가족을 위해 헌신하는 이 세상 모든 아버지들에게 바치는 곡이다. 보고 싶은 아버지를 그리는 슬픈 내용의 가사와 대비를 이루는 흥겨운 드럼 리듬과 브라스, 기타의 경쾌한 사운드가 듣는 재미를 더한다. MBN '불타는 트","link":"https://m.entertain.naver.com/now/article/477/0000520401","retrieved":1730776873124},{"title":"'싱크로유' 이영현, 명품 보컬리스트 라인업 속 빛난 '디바'","contents":"가수 이영현이 특유의 가창력으로 디바의 진면목을 보여줬다. 이영현은 지난 4일 방송된 KBS2 '싱크로유'에 출연했다. 이날 1라운드가 시작되기 전 인순이, 거미, 이영현이 드림 아티스트로 공개되자 추리단은 대한민국을 대표하는 디바 3인의 등장에 깜짝 놀라는 동시에 기대감을 드러냈다. 이영현이 1라운드 미션 곡으로 박재정의 '헤어지자 말해요'를 선곡하자 조나단은 \"너무 딱 맞는 선곡이다. 제가 '연'을 정말 많이 들어서 자신이 있는데 실제로 부르실 것 같은 곡이다\"고 추측했다. 노래 일부분을 들은 이용진은 \"제가 예전에 하던 프로그램에서 이영현의 노래를 6~7곡 정도를 직접 들어본 적이 있다. 벌스 부를 때 숨소리가, 그때 들었던 그 숨소리가 느껴졌다. 옆에서 노래를 듣다 보니 이렇게 숨을 쉬면서 부르시는구나 하는 생각이 들어 진짜 가수라고 강하게 확신이 든다\"고 추측한 반면 파트리샤는 \"첫 소절이 살짝 아쉽고 힘이 부족하다는 느낌을 받았다\"며 AI 가수로 확신했다. 이어 무대에 오","link":"https://m.entertain.naver.com/now/article/477/0000520400","retrieved":1730774680995},{"title":"에이티즈, 이번에는 '숲의 요정' 변신?...만능 콘셉트 소화 능력","contents":"꽃밭에 둘러싸인 에이티즈(ATEEZ)가 화사한 콘셉트 포토를 공개하며 컴백에 대한 기대감을 모았다. 에이티즈는 5일 공식 SNS를 통해 미니 11집 '골든 아워 : 파트 2(GOLDEN HOUR : Part.2)' 투(TO) 버전의 앨범 포토를 추가 공개했다. 공개된 포토 속 에이티즈는 만개한 꽃들 사이에서 화사하면서도 우아한 8인 8색의 미모로 절로 감탄을 불러왔다. 또한, 이들은 입체감이 느껴지는 꽃 모양의 코르사주, 스카프, 초커 등을 의상 포인트로 주며 멤버 저마다의 매력을 드러내면서도 조화로운 케미를 뽐냈다. 앞서 에이티즈는 최초 공개한 미니 11집의 앨범 포토 속 블랙과 화이트가 어우러진 슈트 룩을 통해 존재만으로도 독보적인 아우라를 완성시킨 가운데, 유니크한 실버 액세서리로 감각적인 무드를 자아냈다. 이렇듯 두 번째 앨범 포토까지 베일이 벗겨지며 어떤 모습이든 만능으로 소화 가능한 팔색조 매력을 선사한 에이티즈는 환상적인 비주얼 시너지로 보는 재미를 높이며 곧 발매될 신","link":"https://m.entertain.naver.com/now/article/445/0000255119","retrieved":1730774681001},{"title":"박주희, '2024 구스타프 클림트 어워즈' 본상 수상…미술가로 2막 열었다","contents":"가수 박주희가 음악 활동에 이어 미술가로도 주목받고 있다. 박주희는 지난 3일 오스트리아 비엔나에서 열린 '구스타프 클림트 어워즈'에서 수상자로 선정됐다. 박주희는 한글 패턴의 흰 저고리와 붉은 한복 치마를 매치, 단아하고 기품 있는 모습으로 한국의 아름다움을 표현해 박수를 받았고 이날 본상 수상자 20인에 당당히 이름을 올렸다. 박주희는 앞서 음악이 아닌 그림을 통해 또 다른 내면의 자아를 발견하고, 내면의 소리를 그림을 통해 그림을 표현하고자 하는 '나를 찾아서'라는 주제로 20호 작품 두 점을 출품했다. 내면의 파동을 표현한 '바이브레이션', 함께 울림을 표현한 공명 '레조넌스'로 박주희는 23년간의 음악 활동을 통해 보여주지 못한 자신의 내면세계를 캔버스 위 다채로운 색과 경계 없는 작업으로 선보이며 호평 받았다. '2024 구스타프 클림트 어워즈'는 글로벌 작가의 등용문이자 한국은 물론 오스트리아 현지 미술가들이 참여해 상호 교류와 함께 서양화, 동양화, 민화, 현대미술,","link":"https://m.entertain.naver.com/now/article/477/0000520399","retrieved":1730774681001},{"title":"“보편적 감성 담았다” 데이식스 성진, 첫 홀로서기 ‘30’[일문일답]","contents":"DAY6(데이식스) 성진이 첫 정규 앨범 ‘30’(서른)과 타이틀곡 ‘Check Pattern’(체크 패턴)을 발매하고 솔로 아티스트로 나선다. 이와 함께 소속사 JYP엔터테인먼트는 5일 솔로 데뷔를 앞둔 성진과의 일문일답을 공개하며 신보 ‘30’에 대한 기대감을 높였다. 성진은 2015년 9월 DAY6의 리더이자 보컬, 기타리스트로 데뷔한 이래 호소력 짙은 음색과 탁월한 악기 연주 실력을 선보이며 그룹 음악의 든든한 중심축으로 자리하고 있다. 데뷔곡 ‘Congratulations’(콩그레츄레이션스)부터 올해 주요 음원 차트 상위권을 수놓은 ‘한 페이지가 될 수 있게’, ‘Welcome to the Show’(웰컴 투 더 쇼), ‘HAPPY’(해피), ‘녹아내려요’ 등 수많은 명곡들을 작사, 작곡하며 DAY6만의 음악 색채를 다채롭게 했다. 정규 1집 ‘30’은 그가 서른이 되던 시점에 서른이 되기까지의 이야기를 총 10개의 트랙으로 표현한 앨범이다. 강한 울림을 주는 목소리 뒤 존","link":"https://m.entertain.naver.com/now/article/144/0000998787","retrieved":1730774681001},{"title":"슈주 예성, 오늘(5일) 솔로 컴백..\"내년 데뷔 20주년, 더 달릴 것\" [일문일답]","contents":"슈퍼주니어 예성이 오늘(5일) 여섯 번째 미니앨범 ‘It’s Complicated’(잇츠 컴플리케이티드)를 발매한다. 이번 앨범은 오늘 오후 6시 각종 음악 사이트에서 전곡 음원이, 유튜브 SMTOWN 채널 등을 통해 타이틀 곡 ‘It’s Complicated’ 뮤직비디오가 동시 공개되며, 타이틀 곡을 포함한 ‘There She Goes Again’(데어 쉬 고즈 어게인), ‘Easy’(이지), ‘Beautiful Paradox’(뷰티풀 패러독스), ‘Curtain’(커튼) 등 총 5곡이 수록되어 있다. 특히 타이틀 곡 ‘It’s Complicated’는 펄싱 베이스 라인과 일렉트로닉 사운드가 돋보이는 유포릭 팝 장르의 곡으로, 새로운 감정이 시작될 때 느끼는 낯섦과 정의할 수 없는 복잡한 마음을 담은 가사에 예성의 파워풀한 보컬이 어우러져 매력을 더했다. 더불어 이번 앨범은 ‘명품 보컬리스트’ 예성이 탄탄한 가창력을 기반으로 허스키한 저음과 폭발적인 고음까지 다채로운 보컬 스펙트럼","link":"https://m.entertain.naver.com/now/article/109/0005190071","retrieved":1730774681002},{"title":"“라이즈 승한 즉각 복귀시켜라”…글로벌 팬덤 성명 발표","contents":"그룹 라이즈의 일부 팬덤이 멤버 승한의 탈퇴에 반대하는 성명을 발표했다. 라이즈의 팬덤은 승한의 탈퇴와 관련해 5일 \"우리는 승한과 라이즈 7인 완전체의 정의로운 복원을 강력히 요구한다\"는 내용이 담긴 성명을 내고, 관련 기관에 항의 서한을 전달하겠다고 예고했다. 이 팬덤은 \"승한은 데뷔 전부터 제3자들의 악의적인 사생활 침해와 근거 없는 허위사실 유포로 인해 극심한 고통을 겪어왔다. 2023년 11월 22일, SM엔터테인먼트는 어떠한 명확한 해명도 없이 그에게 무기한 활동 중단을 강요했고, 승한은 약 10개월이라는 시간을 침묵 속에서 홀로 견뎌내야 했다\"면서 \"10월 11일, 마침내 이뤄진 승한의 복귀 발표 직후 벌어진 일련의 사태는 우리의 분노를 극에 달하게 했다. SM엔터테인먼트 사옥 앞에 설치된 ‘조의 화환’이라는 전례 없는 비인륜적 폭력 행위를 회사는 묵인했고, 불과 이틀 만에 승한의 복귀를 번복하며 탈퇴를 결정했다. 이는 단순한 실수가 아닌, 한 인간의 존엄성을 완전히 무","link":"https://m.entertain.naver.com/now/article/021/0002669740","retrieved":1730774681002},{"title":"‘밤양갱’ 비비, 11월 신곡으로 컴백","contents":"‘밤양갱’으로 상반기를 뜨겁게 달군 가수 비비(BIBI)가 돌아온다. 비비는 11월 중 새로운 싱글을 발매한다. 소속사 측은 5일 \"지난해 8월부터 ‘홍대R&amp;B’, ‘밤양갱’으로 이어지고 있는 ‘사랑의 ERA’ 시리즈의 세번째 에피소드\"라면서 \"신곡 2트랙을 담은 더블 싱글\"이라고 소개했다. 비비는 ‘배우 김형서’로도 영역을 확장한다. 온라인동영상서비스(OTT) 디즈니+ ‘강남 비-사이드’와 SBS 새 금토드라마 ‘열혈사제2’를 통해 새로운 매력을 선보인다. 각각 6, 8일 첫 방송을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/021/0002669739","retrieved":1730774681002},{"title":"12월 컴백하는 신용재, 선공개곡 ‘빛’ 13일 발매","contents":"가수 신용재가 약 2년 만에 솔로 앨범으로 컴백한다. 소속사 유아트 측에 따르면 신용재는 오는 12월 새 미니앨범을 발매한다. 이보다 앞서 13일 선공개곡 ‘빛’을 공개한다. 신보 발매와 더불어 신용재는 12월 24, 25일 서울 코엑스 오디토리움에서 ‘2024 신용재 콘서트 &lt;빛&gt;’도 개최한다. 한편 그룹 4MEN(포맨)으로 데뷔한 신용재는 ‘가수가 된 이유’, ‘못해’ 등 다수의 히트곡을 발표했다. 또한 드라마 ‘시크릿가든’, ‘낭만닥터 김사부’, ‘재벌집 막내아들’, ‘환혼’ 등 각종 OST에 참여했다.","link":"https://m.entertain.naver.com/now/article/021/0002669738","retrieved":1730774681003},{"title":"유브이, 유병재·조나단 손잡았다…8일 신곡 ‘내가 볼 때 넌 괜찮은데’ 공개","contents":"듀오 유브이(UV)가 유병재, 조나단과 또 한 번 뭉친다. 유브이와 유병재, 조나단이 합작한 음원 ‘내가 볼 때 넌 괜찮은데’가 오는 8일 오후 6시 공개된다. ‘내가 볼 때 넌 괜찮은데’는 힙합 베이스의 곡으로 유브이와 도코가 프로듀싱을 맡았고 유병재와 조나단은 작사에 참여했다. 넷이 함께 부르는 후렴 부분의 반복적인 가사와 쉬운 안무 동작이 인상적인 곡이다. 한편 유브이와 유병재, 조나단의 ‘내가 볼 때 넌 괜찮은데’는 각종 온라인 음원사이트를 통해 오는 8일 오후 6시 공개될 예정이다.","link":"https://m.entertain.naver.com/now/article/021/0002669737","retrieved":1730774681005},{"title":"에디킴, 8일 신곡 ‘TIME’ 발매","contents":"가수 에디킴이 돌아온다. 에디킴은 오는 8일 디지털 싱글 ‘TIME’을 발매한다. 소속사 미스틱스토리는 5일 공식 SNS를 통해 ‘TIME’ 앨범 커버를 공개했다. 이 앨범 커버에는 광활한 우주를 누비는 한 사람의 모습이 담겼다. 한편, 에디킴의 신보는 오는 8일 오후 6시 각종 음원 사이트를 통해 공개된다.","link":"https://m.entertain.naver.com/now/article/021/0002669736","retrieved":1730774681005},{"title":"박지현, '더트롯쇼' 두번째 명예의 전당…'깜빡이를 키고 오세요' 3주 연속 1위","contents":"가수 박지현이 '더트롯쇼' 두 번째 명예의 전당에 입성했다. 박지현은 지난 4일 방송된 SBS M, SBS FiL '더트롯쇼'에서 '깜빡이를 키고 오세요'로 3주 연속 1위를 차지, 명예의 전당에 또 한 번 이름을 올렸다. 총 8864점으로 1위를 기록한 박지현은 \"명예의 전당 선물을 안겨주신 팬 여러분 정말 감사드린다. 앞으로도 여러분의 눈과 귀를 즐겁게 해드릴 수 있도록 열심히 하겠다\"고 소감을 밝혔다. 박지현은 앞서 9월 '그대가 웃으면 좋아'로 이미 명예의 전당에 올랐다. 이어 10월 둘째 주부터 '깜빡이를 키고 오세요'로 3주 연속 1위를 차지하며 또 한 번 명예의 전당에 입성했다. '깜빡이를 키고 오세요'는 박지현이 2023년 TV조선 '미스터트롯2' 경연 당시 불렀던 미션곡이다. 발매된 지 약 1년 8개월이 지난 현재까지도 폭발적인 인기를 얻으며 역주행 신화를 쓰고 있다. 이처럼 '더 트롯쇼'에서 두 번째 명예의 전당에 이름을 올리며 인기를 증명한 박지현인 만큼, 앞으로","link":"https://m.entertain.naver.com/now/article/477/0000520397","retrieved":1730774681007},{"title":"케플러 “7인 첫발, 초심 잃지 말자 다짐”[인터뷰]","contents":"그룹 케플러가 7인으로 더 단단하게 돌아왔다. 케플러는 지난 1일 미니 6집 ‘티피탭(TIPI-TAP)’을 발매하고 새로운 시작을 알렸다. ‘티피탭’은 동서남북 종이접기와 발걸음 소리를 표현한 단어로, 케플러(Kep1er)에게 사랑인 존재 멤버와 ‘케플리안(Keplian, 팬덤명)’에 대한 의미를 찾아 나서는 모험의 과정을 그린다. 그 중에서도 타이틀곡 ‘티피탭’은 케플러의 새로운 길을 향한 도전을 보여준다. ‘티피탭’은 사랑을 찾아 어디든지 달려가겠다는 케플러만의 당차면서도 유니크한 에너지를 보여주는 곡으로, 하이퍼팝이라는 색다른 장르를 시도해 높은 중독성을 예고했다. 지난달 29일 서울 강남구의 한 카페에서 만난 케플러는 “처음 시도하는 하이퍼팝이라 새롭다고 느낀 게 많다. ‘이런 게 우리에게 어울리는구나’하고 하이퍼팝이 케플러에게 찰떡이라는 걸 느꼈다”고 전했다. 이어 채현은 “멤버 모두 성장할 수 있는 계기가 됐다”며 “어떻게 하면 케플러만의 색을 내면서도 하이퍼팝을 흡수할","link":"https://m.entertain.naver.com/now/article/144/0000998786","retrieved":1730774681009},{"title":"데이식스, 美도 홀렸다","contents":"밴드 데이식스(DAY6)가 미국을 접수했다. 새 월드투어 일환 미주 단독 공연이 전 회차 전석 매진을 달성했다. 데이식스는 최근 2025년 4월 16일(이하 현지시간) 로스앤젤레스, 19일 뉴욕에서 세 번째 월드투어 ‘DAY6 3RD WORLD TOUR ’(포에버 영) 일환 미주 공연 개최 소식을 알렸다. 해당 2개 지역 2회 단독 콘서트는 지난 11월 1일 티켓이 오픈됐고 전 회차 전석 매진되며 DAY6의 현지 인기를 실감케 했다. 이에 JYP엔터테인먼트는 4월 17일 로스앤젤레스 공연 1회 추가 개최를 확정했고, 이 역시 티켓이 동나며 팬들의 뜨거운 반응을 실감케 했다. 이번 공연은 2019년 9월 ‘DAY6 WORLD TOUR ’GRAVITY‘’(‘그래비티’)로 미주 지역을 찾은 후 약 5년 7개월 만에 펼치는 현지 단독 공연으로 기대를 모은다. 로스앤젤레스, 뉴욕 공연 매진에 앞서 지난 9월 투어 포문을 연 인천 콘서트, 10월 성료한 쿠알라룸푸르, 발리, 수라바야, 자카르타","link":"https://m.entertain.naver.com/now/article/144/0000998785","retrieved":1730774681011},{"title":"비투비, 고독한 가을 남자의 정석..'불씨'","contents":"그룹 비투비(BTOB) 서은광, 이민혁, 임현식, 프니엘의 다채로운 매력이 담긴 비하인드가 공개됐다. 소속사 비투비 컴퍼니는 지난 4일 오후 6시에 공식 유튜브 채널을 통해 비투비의 '비커밍 프로젝트(BECOMING PROJECT)' 선공개곡 '불씨 (Please Stay)' 콘셉트 포토 비하인드 영상을 공개했다. 공개된 영상은 '불씨 (Please Stay)'의 콘셉트 포토 촬영에 임하는 비투비의 다양한 모습과 인터뷰를 담고 있다. 어둠 속 다양한 포즈를 취하는 멤버들의 눈부신 비주얼을 비추며 시작돼 글로벌 팬들의 뜨거운 반응을 불러왔다. 비투비는 가을 분위기가 물씬 풍기는 댄디하면서도 포근한 스타일링을 각자의 매력으로 완벽하게 소화했다. 전문 모델 못지않은 자연스러운 포즈와 표정 연기로 이별 영화의 한 장면을 떠올리게 하는 쓸쓸하고 아련한 분위기의 컷들을 탄생시켰다. 촬영 중간 함께 도시락을 먹는 서은광과 프니엘의 모습도 공개됐다. 프니엘은 좋아하지 않는 미역국을 서은광에게 넘겼","link":"https://m.entertain.naver.com/now/article/109/0005190069","retrieved":1730774681011}]}