{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"26세 엘 패닝 \"'더블 띠동갑↑' 55세 남자배우 짝사랑..너무 섹시해\" [Oh!llywood]","contents":"배우 엘 패닝이 50대 연예인에 대한 짝사랑을 고백했다. 패닝은 최근 지미팰런 쇼(The Tonight Show With Jimmy Fallon)에 게스트로 출연해 올해 초 골든 글로브 시상식에서 배우 잭 블랙을 만났고 함께 셀카를 찍었다고 말했다. 이어 \"그게 제 인생을 만들었다\"라며 \"제 여동생과 제 모든 여자친구들과 함께 단체 채팅을 하는데, 기본적으로 잭 블랙이 얼마나 섹시한지에 대해 이야기한다. 그는 우리의 완벽한 남자, 그 이상이다\"라고 말했다. 더불어 그는 언니인 배우 다코타 패닝과 둘 다 함께 블랙이 섹시하다고 생각한다고 전했다. 또한 패닝은 블랙을 시상식에서 어떻게 만났는지 밝혔다. 그는 당시 남자친구인 롤링스톤의 CEO인 거스 웨너와 함께 있었다. 패닝은 \"우리는 동시에 발렛에서 차를 기다리고 있었고, 제 남자친구가 저와 함께 있었는데, 남자친구가 '그에게 다가가, 그에게 다가가'라고 날 설득했다. 그래서 나는 그렇게 했다. 그러자 남자친구가 그에게 소리쳤다. \"당","link":"https://m.entertain.naver.com/now/article/109/0005212402","retrieved":1734225538532},{"title":"마돈나, 교황 끌어안고 \"느낌 좋다\"...AI 사진 게재→\"신성 모독\" 비판 쇄도 [Oh!llywood]","contents":"마돈나가 AI가 생성한 부적절한 사진을 게재하며 논란에 휩싸였다. 지난 13일, 마돈나는 자신의 SNS를 통해 AI가 생성한 두 장의 사진을 게재했다. 해당 사진은 프란치스코 교황과 마돈나가 함께 있는 모습으로, 교황은 마돈나를 과하게 끌어안아 부적절한 스킨십을 떠올리게 했다. 마돈나는 해당 이미지들과 함께 \"주말을 맞이하며...\"라고 적었고, 또 다른 사진에는 \"보일 수 있어 기분이 좋다\"라고 적었다. 그러자 일부 누리꾼들의 비판이 쏟아졌다. \"가톨릭을 무시하는 것이 또다시 선을 넘었다\", \"소름 돋는다\", \"부적절하다\" 등 부정적인 의견을 전했다. 다만 이런 비판 속에서도 마돈나를 옹호하는 누리꾼도 있었다. 이런 사진은 그녀의 '유머의 연장선'이라는 것. 한 누리꾼은 \"그저 그녀의 사악한 유머 감각일 뿐\"이라며 \"마돈나는 그저 며칠 동안 인터넷에 떠돌아다니던 사진을 그저 다시 게시했을 뿐\"이라고 두둔했다. 마돈나와 가톨릭 충돌의 역사는 오래전부터 시작되었다. 과거 1989년, 마","link":"https://m.entertain.naver.com/now/article/109/0005212393","retrieved":1734225538534},{"title":"'뇌졸중 극복' 제이미 폭스, 생일파티서 유리잔 폭행 당해..\"경찰 수사\" [Oh!llywood]","contents":"배우 제이미 폭스가 생일 저녁 식사 중 일방적 폭행을 당했다. 제이미 폭스는 지난 금요일 밤 미국 로스앤젤레스의 한 인기 레스토랑에서 57세 생일 파티를 하는 동안 한 일반인과의 말다툼에 연루됐다. 제이미 폭스 측은 이와 관련, 페이지식스에 \"제이미 폭스가 생일 저녁 식사를 하던 중 다른 테이블의 누군가가 그의 입에 유리 파편을 던졌다\"라고 말했다. 이어 \"그는 입 근처를 꿰매야 했고 현재 회복 중이다. 경찰에 신고돼 수사 중이다\"라고 덧붙였다. 페이지식스가 입수한 베벌리힐스 경찰서 보도 자료에 따르면 폭스는 치명적인 무기로 폭행을 당한 것으로 보고됐다. 목격자는 다른 테이블의 손님들이 폭스에게 무례하고 저속하게 행동했다고 증언했다. 폭스가 가족이 있기 때문에 다른 사람들에게 자신을 내버려 두라고 했을 때, 그 테이블에 있던 누군가가 그의 얼굴을 때린 유리잔을 던졌다. 폭스는 이날 레스토랑 밖에서 팬들에게 사인을 하는 모습이 사진과 영상으로 포착됐고, 건강 위기를 극복하고 다시 생일","link":"https://m.entertain.naver.com/now/article/109/0005212373","retrieved":1734225538536},{"title":"“충격” 마돈나, 프란치스코 교황과 부적절 관계 AI 사진 공유 “소름 끼쳐” 비난 쇄도[해외이슈]","contents":"세계적 팝스타 마돈나(66)가 프란치스코 교황(87)과의 부적절한 관계를 암시하는 AI사진을 공유해 비난이 쏟아지고 있다. 그는 지난 7일(현지시간) 개인 계정에 릭딕이 게재한 두 장의 AI 생성 이미지를 공유했다. 첫 번째 사진은 교황이 마돈나 옆에서 껴안고 활짝 웃는 모습이다. 교황의 코는 마돈나의 뺨에 눌려있다. 그러면서 “주말에 이렇게...”라는 캡션을 달았다. 더 노골적으로 보이는 두 번째 사진에선 “느낌 좋다...”라고 썼다. 네티즌은 트위터에 “소름 끼친다”, “마돈나가 이성을 잃었다”, “역겹다. 그녀의 영혼이 구원받기를 기도한다”라면서 비난을 쏟아냈다. 그러나 일각에선 “우리는 마돈나의 사악한 유머 감각을 사랑한다”, “그녀는 단지 며칠 동안 돌아다니던 사진을 올렸을 뿐이다” 등 옹호하는 목소리도 적지 않았다. 마돈나와 가톨릭 교회와의 역사는 1989년 예수를 성적으로 묘사하고 불타는 십자가가 등장하는 '라이크 어 프레이어' 뮤직비디오를 발표했을 때로 거슬러 올라간다","link":"https://m.entertain.naver.com/now/article/117/0003896421","retrieved":1734218153829}]}