{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"장재인, 전신 초밀착 레깅스…빨간 내복 아닙니다 [DA★]","contents":"장재인, 전신 초밀착 레깅스…빨간 내복 아닙니다 [DA★] 가수 장재인이 모델 같은 포스를 뽐냈다. 장재인은 21일 자신의 인스타그램을 한 의류 브랜드의 아이템을 선보이며 “폭신폭신하고 스타일리시한 겨울맞이 중”이라고 게시물을 남겼다. 사진 속 그는 레깅스 등 전신에 초밀착 되는 의상을 완벽 소화하며 모델 같은 분위기를 자아냈다. 군살 하나 없는 바디라인과 아우라 넘치는 포즈로 눈길을 끌었다. 한편, 장재인은 지난달 신곡 ‘엽서’를 발매했다.","link":"https://m.entertain.naver.com/now/article/382/0001169851","retrieved":1734830028175},{"title":"르세라핌 카즈하, 12월의 선물 공개..진심 담았다","contents":"그룹 르세라핌(LE SSERAFIM) 멤버 카즈하가 12월의 선물 같은 숏폼 커버 영상 2편을 공개했다. 지난 21일 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채) 카즈하는 개인 및 팀 공식 SNS에 사라 바렐리스(Sara Bareilles)의 ‘Love Is Christmas’ 커버 영상을 게재했다. 이 노래는 크리스마스의 진정한 의미인 사랑을 돌아보자는 메시지를 다룬다. 1분 30초가량의 영상 속 카즈하는 크리스마스 장식이 된 공간에 앉아 청아한 음색으로 노래를 들려준다. 포근한 멜로디와 함께 잔잔한 목소리로 “Let love lead us / love is Christmas”(사랑이 우리를 이끌게 하자 / 사랑은 크리스마스야)라는 마지막 가사까지 진심을 다해 가창한다. 카즈하가 커버 영상을 공개한 것은 이번이 처음이 아니다. 그는 앞선 6일 글로벌 슈퍼팬 플랫폼 위버스(Weverse)에 알라이나 카스틸로(Alaina castillo)의 ‘just a boy’ 가창 영상을","link":"https://m.entertain.naver.com/now/article/109/0005215866","retrieved":1734830028179},{"title":"김동률, 故 서동욱 추모 \"내가 너무 사랑하고 존경하던 너\"","contents":"가수 김동률이 듀오 전람회로 활동했던 고(故) 서동욱 모건스탠리 프라이빗 에쿼티 부대표를 추모했다. 김동률 김동률은 22일 자신의 페이스북에 “몇 번을 지우고 지우다가 겨우 쓴다. 너를 보내고 온 다음날 오롯이 혼자서 너를 그리워하고 있다. 왜 장례식은 삼일뿐일까. 너를 아는 사람들과 함께 슬픔을 나누던 지난 삼일이 너무 고맙고 내겐 너무 힘이 됐는데 말이야”라고 글을 썼다. 이어 “동욱아. 너를 빼고 나의 청춘이 존재할 수 있을까? 고등학교, 대학교, 군대, 그리고 전람회. 우리가 가장 젊고 아름답고 빛나던 때, 우리는 늘 함께했다. 내가 너무 사랑하고 존경하던 너. 그래서 나는 전람회를 마치고 널 보낼 때 하나도 미안하지 않았단다. 그 나의 기대에 부응하듯, 너는 너무 멋지게 전설을 써 내려갔지”라고 남겼다. 또한 “내가 너무 힘들어서 무너질 때면, 너는 늘 내 곁에 있었다. 네가 힘들 때도 내가 네 옆에 있었길 바란다. 그러지 못했던 순간이 있었다면 너무너무 미안하다. 너무 일","link":"https://m.entertain.naver.com/now/article/018/0005911043","retrieved":1734830028180},{"title":"있지 리아･추영우, ‘옥씨부인전’으로 입 맞췄다","contents":"가수 있지(ITZY) 리아와 배우 추영우가 완벽한 보이스 합으로 극에 매력을 더한다. 리아와 추영우가 함께 가창에 참여한 JTBC 토일드라마 '옥씨부인전(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)'의 세 번째 OST '우리 다시 헤어지는 일은 없기로 해요'가 22일 오후 6시 각종 온라인 음원사이트를 통해 발매된다. '우리 다시 헤어지는 일은 없기로 해요'는 극 중 옥태영(임지연 분)과 천승휘(추영우 분)의 사랑을 그린 곡으로, 신분을 뛰어넘은 두 사랑의 연심을 밝은 분위기로 담아냈다. 리아가 깊은 소울이 느껴지는 음색으로 돌고 돌아 겨우 만난 두 주인공의 애달픈 관계를 한층 애처롭게 그렸으며, 극 중 타고난 예술성을 지닌 천상계 전기수 천승휘로 분한 추영우가 직접 가창에 참여해 담백한 보이스로 힘을 실었다. '우리 다시 헤어지는 일은 없기로 해요'는 '낮과 밤이 다른 그녀', '시지프스' 등 다수의 OST 총괄 프로듀서 및 음악감독을 겸하며 뛰어난 음악성으로 주목받은","link":"https://m.entertain.naver.com/now/article/109/0005215865","retrieved":1734830028182},{"title":"김동률, 故 서동욱 향한 절절한 애도 \"너무 사랑하고 존경하던 너\" [전문]","contents":"가수 김동률이 절친이었던 故 서동욱을 향한 애도의 마음을 전했다. 김동률은 22일 자신의 계정에 \"몇 번을 지우고 지우다가 겨우 쓴다. 너를 보내고 온 다음날 오롯이 혼자서 너를 그리워하고 있다. 왜 장례식은 삼일뿐일까. 너를 아는 사람들과 함께 슬픔을 나누던 지난 삼일이 너무 고맙고 내겐 너무 힘이 됐는데 말이야\"라며 서동욱의 발인 이후 그리움 마음을 써내려갔다. 그는 \"동욱아.너를 빼고 나의 청춘이 존재할 수 있을까? 고등학교, 대학교, 군대, 그리고 전람회. 우리가 가장 젊고 아름답고 빛나던 때, 우리는 늘 함께했다\"며 \"내가 너무 사랑하고 존경하던 너. 그래서 나는 전람회를 마치고 널 보낼 때 하나도 미안하지 않았단다. 그 나의 기대에 부응하듯, 너는 너무 멋지게 전설을 써 내려갔지\"라고 생전 고인을 추억했다. 이어 김동률은 \"내가 너무 힘들어서 무너질 때면, 너는 늘 내 곁에 있었다. 네가 힘들 때도 내가 네 옆에 있었길 바란다. 그러지 못했던 순간이 있었다면 너무너무 미안","link":"https://m.entertain.naver.com/now/article/311/0001809242","retrieved":1734830028182},{"title":"아이브 장원영 처피뱅+양갈래에 8등신 비율 ‘안 믿겨’ [DA★]","contents":"아이브 장원영 처피뱅+양갈래에 8등신 비율 ‘안 믿겨’ [DA★] 아이브 장원영이 모델 같은 포스를 발산했다. 장원영은 21일 자신의 인스타그램에 “Waiting for Christmas like a good kid(착한 아이처럼 크리스마스를 기다리는 중)”이라고 남기며 사진을 여러장 게재했다. 사진 속 그는 앰버서더로 활동 중인 브랜드의 아이템을 선보이며 다채로운 포즈를 취했다. 처피뱅에 양갈래 머리로 사랑스럽고 깜찍한 느낌을 더한 가운데 회색 원피스를 입고 CG 같은 비율을 자랑했다. 보고도 믿기지 않는 비현실적 비주얼에 팬들은 뜨거운 반응을 보였다. 한편, 장원영이 속한 아이브는 올해 19개국 28개 도시 37회 월드 투어를 성황리에 마쳤다. 2025년 1월 스타쉽 첫 주자로 컴백 예정이다.","link":"https://m.entertain.naver.com/now/article/382/0001169847","retrieved":1734830028183},{"title":"트와이스 지효, 이 구역 핫걸~ 도도한 포즈 ‘시선집중’ [DA★]","contents":"트와이스 지효, 이 구역 핫걸~ 도도한 포즈 ‘시선집중’ [DA★] 트와이스 지효가 ‘핫걸’ 다운 자태를 뽐냈다. 지효는 21일 자신의 인스타그램에 무대 대기 도중 계단에서 찍은 사진을 게재했다. 사진 속 그는 크롭톱과 초미니 팬츠 등 스타일리시 하게 멋을 블랙 룩을 선보였다. 다리를 꼰 채 계단에 앉아 도도하면서도 시크한 분위기를 연출했다. 뚜렷한 이목구비와 인형 같은 비주얼로 보는 이들의 시선을 사로잡았다. 한편, 지효가 속한 트와이스는 지난 6일 미니 14집 ‘STRATEGY’와 타이틀곡 ‘Strategy (feat. Megan Thee Stallion)’(피처링 메간 디 스텔리온)을 발매했다. 오는 31일 일본 대표 연말 특집 방송 NHK 제75회 ‘홍백가합전’에 출연할 예정이다.","link":"https://m.entertain.naver.com/now/article/382/0001169846","retrieved":1734830028184},{"title":"빅스 켄, 상처 입은 소년의 처연함..컴백 분위기 고조","contents":"그룹 빅스 멤버 켄이 신보 마지막 콘셉트 포토로 컴백 열기에 불을 지폈다. 지난 21일 공식 채널을 통해 켄의 두 번째 미니 앨범 'PUZZLE'의 마지막 콘셉트 포토가 공개됐다. 인적이 드문 공장에 홀로 서 있는 켄은 생채기 난 얼굴과 처연한 눈빛으로 허전함을 느끼는 듯한 모습을 표현했다. 이번 콘셉트 포토는 켄이 앞서 선보인 세련되고 감각적 무드의 콘셉트 포토와 대비되는 모습이 인상적이다. 켄은 회전목마와 함께 벨벳 슈트를 입고 자신만의 멋을 드러냈고 이어 록 버전 콘셉트 포토를 통해 시크한 밴드맨으로 변신, 새로운 매력을 보여줬다면 이날 켄은 상처 입고 지친 존재의 모습을 표현하며 곧 베일을 벗을 신보에 대한 기대감을 높였다. 켄은 이후 트랙리스트와 하이라이트 메들리, 뮤직비디오 티저 등 프로모션 콘텐츠를 순차적으로 공개하며 새로운 매력을 보여줄 예정이다. 켄의 두 번째 미니 앨범 'PUZZLE'은 오는 26일 오후 6시에 발매된다. /seon@osen.co.kr [사진]S27","link":"https://m.entertain.naver.com/now/article/109/0005215856","retrieved":1734830028185},{"title":"방탄소년단 정국, 美 빌보드 글로벌 주요 두 차트 동시 74주 차트인..亞솔로 최초·최장 '新기록 음원 제왕'","contents":"방탄소년단(BTS) 정국이 빌보드(Billboard) 차트에서 아시아 솔로 가수 최초 신기록 행진을 이어가며 글로벌 존재감을 보여줬다. 미국 음악 전문 매체 빌보드가 발표한 최신 차트(12월 21일 자)에 따르면, 정국의 솔로 싱글 'Seven'(세븐)은 '글로벌 200' 차트에서 153위를 차지했다. '글로벌(미국 제외)' 차트에서는 85위에 랭크되면서 빌보드 주요 두 차트 진입에 또 한번 성공하며 막강 음원 파워를 자랑했다. 'Seven'은 빌보드 '글로벌 200'과 '글로벌(미국 제외)' 차트 모두에서 74주 연속으로 장기 차트인했다. 이로써 정국은 해당 두 차트 모두에서 아시아 솔로 가수 최초이자 최장 기간 동안 이름을 올리며 솔로 아티스트로서 세계적인 영향력과 명성을 재입증했다. 'Seven'은 지난해 7월 발매했지만 올해에도 음원으로 대활약을 펼치며 팬덤을 넘어서 전 세계 리스너들을 사로잡는 인기를 증명했다. 'Seven'은 세계 최대 음원 스트리밍 플랫폼 스포티파이(Sp","link":"https://m.entertain.naver.com/now/article/108/0003290886","retrieved":1734830028186},{"title":"임영웅 “뭐요” 논란에도 타격없네…트로트 가수 브랜드평판 1위","contents":"가수 임영웅이 트로트 가수 브랜드평판 1위를 거머쥐었다. 한국기업평판연구소 측은 12월 22일 트로트 가수 브랜드평판 순위를 발표했다. 연구소 측은 11월 22일부터 12월 22일까지 트로트 가수 브랜드 빅데이터 61,732,830개를 추출하여 브랜드평판 지수를 분석한 결과 임영웅이 정상에 올랐다고 밝혔다. 2024년 12월 트로트 가수 브랜드평판 순위는 임영웅, 이찬원, 박지현, 송가인, 정동원, 영탁, 손태진, 안성훈, 박서진, 전유진, 장윤정, 남진, 나훈아, 은가은, 장민호, 김연자, 홍진영, 설운도, 태진아, 진해성, 김소연, 진성, 김희재, 강진, 김다현, 마이진, 나태주, 양지은, 조정민, 홍지윤 순이었다. 트로트 가수 브랜드평판 1위를 기록한 임영웅 브랜드는 참여지수 969,900 미디어지수 963,108 소통지수 2,008,452 커뮤니티지수 1,991,291이 되면서 브랜드평판지수 5,932,750으로 분석됐다. 한편 임영웅은 윤석열 대통령 탄핵 요구가 봇물처럼 쏟","link":"https://m.entertain.naver.com/now/article/609/0000934905","retrieved":1734830028187},{"title":"임영웅, 12월 트로트가수 브랜드평판 1위..48개월 연속 'No.1'","contents":"가수 임영웅이 48개월 연속 트로트가수 브랜드평판 1위에 오르며 독보적 존재감을 빛냈다. 임영웅은 12월 22일 한국기업평판연구소가 발표한 트로트 가수 브랜드평판 2024년 12월 빅데이터 분석결과, 1위를 차지했다. 1위 임영웅에 이어 2위 이찬원, 3위 박지현 순으로 분석됐다. 트로트 가수 브랜드평판 1위를 기록한 임영웅 브랜드는 참여지수 969,900 미디어지수 963,108 소통지수 2,008,452 커뮤니티지수 1,991,291이 되면서 브랜드평판지수 5,932,750으로 분석됐다. 한국기업평판연구소 구창환 소장은 \"2024년 12월 트로트 가수 브랜드평판 1위를 기록한 임영웅 브랜드는 링크분석에서 '응원하다, 기부하다, 지지하다'가 높게 나왔고, 키워드 분석에서는 '영웅시대, 리사이틀, 콘서트'가 높게 나왔다. 긍부정비율 분석에서는 긍정비율 86.27%로 분석됐다\"라고 밝혔다. 한국기업평판연구소는 트로트 가수 브랜드평판 빅데이터 분석을 위해 2024년 11월 22일부터 2","link":"https://m.entertain.naver.com/now/article/108/0003290883","retrieved":1734830028188},{"title":"방탄소년단 지민 'Like Crazy', '2024 BMI 런던 어워드' 수상","contents":"방탄소년단(BTS) 지민의 'Like Crazy'(라이크 크레이지)가 또한번 트로피를 들어올리며 글로벌 존재감을 빛냈다. 지민의 '라이크 크레이지'가 지난 9일 미국 저작권 단체 BMI(Broadcast Music, inc.)가 런던 사보이(The Syboy)에서 개최한 '2024 BMI 런던 어워드'(2024 BMI London Awards)에서 유일한 K팝으로 올 한해 가장 많이 공연된 노래 중 하나로 선정됐다. '2024 BMI 런던 어워드'는 올해의 팝송, 올해의 작곡가, 올해의 발매사, 올해 가장 많이 공연된 팝 부분에 대한 수상자를 발표하며 지난 1년간 지상파 라디오, 위성 라디오, 디지털 스트리밍 서비스에서 가장 많이 연주된 곡을 선정, '라이크 크레이지'는 팬덤뿐 아니라 대중들까지 사로잡아 수상의 영광을 안았다. '라이크 크레이지'는 2023년 3월 24일 발매된 지민의 첫 솔로 앨범 '페이스'(FACE)의 타이틀곡으로 지민이 작사, 작곡에 직접 참여했으며 발매 직후","link":"https://m.entertain.naver.com/now/article/108/0003290880","retrieved":1734830028190},{"title":"투모로우바이투게더, 첫 유럽 투어 개최…3월 스타트","contents":"보이그룹 투모로우바이투게더가 첫 유럽 투어에 나선다. 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)는 20일 팀 공식 SNS에 새로운 월드 투어 ‘TOMORROW X TOGETHER WORLD TOUR - EP .2’(이하 ‘ - EP .2’) 개최 소식을 전하며 인천, 유럽 공연 일정을 공개했다. 이는 최근 성공적으로 마무리한 ‘TOMORROW X TOGETHER WORLD TOUR ’의 두 번째 에피소드다. 이들은 지난 투어에서 데뷔 후 최단기간 일본 4대 돔(도쿄 돔, 교세라 돔 오사카, 반테린 돔 나고야, 후쿠오카 페이페이 돔)에 입성하고 북미 스타디움 2곳과 미국 뉴욕 매디슨 스퀘어 가든에서 공연을 펼쳤다. 이후 추가 공연에 대한 성원이 이어졌고 이에 화답하고자 기존 투어의 두 번째 에피소드를 유럽에서 진행하기로 결정했다. 이들은 내년 3월 20일 바르셀로나, 25일 런던, 27일 베를린, 30일 파리, 4월 1일 암스테르담으로 향한다. 출발지는 인천이다. 다섯","link":"https://m.entertain.naver.com/now/article/021/0002679592","retrieved":1734830028190},{"title":"몬스타엑스 셔누X민혁X아이엠, ‘몬먹고’ 3인 버전 우선 진행…27일 첫방","contents":"몬스타엑스 셔누X민혁X아이엠, ‘몬먹고’ 3인 버전 우선 진행…27일 첫방 그룹 몬스타엑스(MONSTA X)가 새로운 버전의 자체 리얼리티로 돌아온다. 지난 20일 몬스타엑스는 공식 유튜브 채널을 통해 자체 리얼리티 ‘몬 먹어도 고 : 삼형제’ 티저 영상을 공개했다. 공개된 티저 영상에는 셔누, 민혁, 아이엠이 등장해 “이렇게 세 명, 해본 적도 많이 없잖아. 신선한 조합”이라며 콘텐츠 시작 전부터 본편에 대한 기대감을 자극했다. 지난해 2월 론칭된 ‘몬 먹어도 고‘는 몬스타엑스 멤버들 간의 찰떡 케미와 독보적인 예능감을 바탕으로 첫 에피소드부터 큰 웃음을 선사했다. ’삼형제‘라는 부제목을 가지고 돌아온 ’몬 먹어도 고‘는 국방의 의무를 이행하고 있는 기현, 형원, 주헌의 빈자리를 대신해 셔누, 민혁, 아이엠이 몬스타엑스의 완전체를 기다리는 ’몬베베‘(팬덤)를 위해 3인 버전으로 제작했다. 3인 버전의 콘텐츠는 ’독박‘을 내세웠다. 민혁은 “이렇게 독박으로 하는 내기를 걸려본 적이","link":"https://m.entertain.naver.com/now/article/382/0001169841","retrieved":1734822830294},{"title":"‘케이팝업 차트쇼’ 에이스(A.C.E), 완전체 ‘PINATA’ 무대→이동훈 윈터송 라이브 ‘황홀’","contents":"아이돌그룹 에이스(A.C.E)가 뜻깊은 수상으로 팬들의 사랑을 실감했다. 에이스(박준희, 이동훈, 와우, 김병관, 강유찬)는 지난 20일 방송된 ENA 음악 프로그램 ‘ENA 케이팝업 차트쇼’에 출연했다. 에이스는 오직 팬들의 투표로만 수상이 결정되는 ‘핫 스타상’을 차지했다. 트로피를 안은 에이스는 “저희가 오랜만에 컴백했는데 좋은 상을 주셔서 너무 기쁘다. 우리 초이스(팬덤명) 여러분들 투표해 주셔서 감사드리고 정말 사랑한다. 이번 앨범 만드느라 고생해주신 분들과 우리 멤버들 모두 고생 많으셨다”라고 감사 인사를 전했다. 에이스는 “초이스의 사랑에 보답할 수 있도록 열심히 하는 에이스가 되겠다. 이제부터 시작이니까 앞으로도 많은 사랑 부탁드린다”라고 덧붙였다. 수상과 함께 에이스는 최근 발매한 세 번째 싱글 앨범 타이틀곡 ‘PINATA’(피냐타) 무대로 존재감을 빛냈다. 에이스만의 폭발적인 라이브와 메가 퍼포먼스가 시선을 압도했다. 세련된 블랙 슈트를 소화한 멤버들의 콘셉츄얼한","link":"https://m.entertain.naver.com/now/article/144/0001008407","retrieved":1734822830295},{"title":"가수 신민경, 웹툰 ‘우리집 고양이는 베지테리언’ OST ‘다 거짓말이라고 말해줘’ 28일 발매","contents":"가수 신민경이 웹툰 ‘우리집 고양이는 베지테리언’ OST로 독자들의 마음을 움직인다. 오는 28일 정오 신민경이 참여한 웹툰 ‘우리집 고양이는 베지테리언’ OST ‘다 거짓말이라고 말해줘’가 발매된다. ‘다 거짓말이라고 말해줘’는 다가온 이별 앞 정리되지 않은 마음을 눌러 담은 곡으로, ‘거짓말 다 거짓말이라고 말해줘/너무 아팠다고 말이야/날 다시 보는 게 넘 아파/잊겠다고 날/잊었다고 날/말했다고‘처럼 이별의 아픔을 표현한 가사를 신민경의 목소리와 정서로 표현해 깊은 울림을 선사할 예정이다. 신민경은 진한 감성의 보이스와 섬세한 감수성으로 곡의 분위기를 고조시키며 감동을 극대화할 것으로 기대를 모은다. 이 곡은 수많은 인기 웹툰과 드라마 OST를 탄생시킨 작사가 정윤경을 비롯해 작곡가 필승불패, 육상희, 장석원이 의기투합해 완성도 있는 넘버를 선보일 계획이다. 2021년 ‘얼마쯤에 내 꿈이 포기가 될까’로 가요계 데뷔한 신민경은 TV조선 ‘내일은 국민가수’에 출연하며 대중들의 눈도","link":"https://m.entertain.naver.com/now/article/144/0001008405","retrieved":1734822830296},{"title":"키오프, 히트곡 ‘스티키’ 열창→베이비복스와 세대 초월 만남","contents":"그룹 키스오브라이프가 베이비복스와 세대를 초월한 역대급 컬래버 무대를 선사했다. 키스오브라이프는 지난 20일 방송된 ‘2024 KBS 가요대축제 글로벌 페스티벌(이하 가요대축제)’에 출연했다. 이날 키스오브라이프는 중절모와 함께 마이클 잭슨의 린 댄스와 ‘빌리 진’의 포인트 동작을 오마주한 인트로로 시작해 눈길을 사로잡았고 ‘겟 라우드’로 트렌디하고 힙하면서도 자유분방한 매력과 탄탄한 라이브를 선보였다. 이어 순백의 여신으로 변신한 키스오브라이프는 올해 많은 대중에게 사랑받은 히트곡 ‘스티키’를 열창했다. 이들은 네 멤버의 청량한 보이스와 건강미 넘치는 퍼포먼스를 바탕으로 팔색조 매력을 지닌 핫 걸로 존재감을 재각인 시키며 눈길을 사로잡았다. 또 이날 MZ 걸크러시의 아이콘인 키스오브라이프와 ‘원조 걸크러시 그룹’ 베이비복스가 ‘킬러’로 특별한 컬래버 무대를 꾸몄다. 두 그룹은 완벽한 합으로 마치 다인조 걸그룹을 보는 듯한 케미를 뽐냈고 키스오브라이프는 자신들만의 색으로 곡을 재해석","link":"https://m.entertain.naver.com/now/article/241/0003403002","retrieved":1734822830299},{"title":"뉴진스는 완전체 활동 위기인데…다니엘 친언니, 캐럴 삼매경","contents":"그룹 뉴진스 다니엘 친언니인 싱어송라이터 올리비아 마쉬가 크리스마스 캐럴로 따듯한 감성을 선물했다. 유튜브 플레이리스트 채널 레이백(LAYBACK) 측은 지난 20일 오후 8시 올리비아 마쉬와 함께한 플레이리스트를 공개했다. 공개된 플레이리스트는 크리스마스 분위기를 만끽할 수 있는 캐럴로 올리비아 마쉬의 신곡 ‘First December with You’(퍼스트 디셈버 위드 유)를 비롯해 존 레전드(John Legend), 제프 버넷(Jeff Bernat) 등 곡이 수록됐다. 올리비아 마쉬는 플레이리스트에서 흘러나오는 캐럴을 BGM 삼아 트리와 선물 상자 등으로 꾸며진 방에서 뜨개질을 하고 있다. 보기만 해도 미소가 지어지는 미소를 지으며 뜨개질에 열중하고 있는 올리비아 마쉬의 모습은 따듯한 감성을 불러일으키고 있다. 이와 동시에 올리비아 마쉬는 자신의 유튜브 채널을 통해 ‘First December with You’ 라이브 영상을 공개했다. 같은 공간에서 올리비아 마쉬는 사랑스러운","link":"https://m.entertain.naver.com/now/article/312/0000693829","retrieved":1734822830302},{"title":"유니스 ‘가요대축제’ 오프닝 장식→구준엽과 컬래버","contents":"유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 지난 20일 오후 일산 킨텍스에서 열린 ‘2024 KBS 가요대축제 글로벌 페스티벌’(이하 ‘가요대축제’)에 출연했다. 이날 유니스는 기존 발매 곡과 더불어 스페셜 무대까지 선사하며 팔색조 매력을 뽐냈다. 먼저, 유니스는 싱글 1집 ‘큐리어스’의 타이틀 곡 ‘너만 몰라’로 ‘가요대축제’의 오프닝을 열었다. 겨울 눈처럼 새하얀 화이트 컬러의 스타일링으로 시선을 집중시킨 유니스. 이들은 다수의 댄서와 함께 압도적인 스케일의 군무를 펼치며 현장 관객들을 매료시켰다. 이어진 세대 초월 컬래버레이션 무대 역시 핫한 반응을 얻었다. 유니스는 DJ KOO(구준엽)을 비롯해 그룹 케플러, 트리플에스와 클론의 ‘초련’을 선보였다. 유니스는 2000년대 히트곡도 자신들만의 색깔을 담아 완벽하게 소화했다. 여덟 멤버는 ‘초련’의 야광봉 댄스를 그대로 재연해 내며 즐거운 축제의 분위기를 완성했다. 그뿐만 아니라 대선배인 D","link":"https://m.entertain.naver.com/now/article/241/0003403000","retrieved":1734822830303},{"title":"[단독] \"팀 서바이벌 도전 또 원해\" 다크비의 자부심, '글로벌 아이돌' 존재감 (인터뷰③)","contents":"((인터뷰②)에 이어) 그룹 다크비(DKB)가 컴백 활동부터 월드투어, 일본 서바이벌 '리본' 우승까지 국내외를 넘나드는 활약으로 '글로벌 아이돌' 입지를 단단히 굳히고 있다. '4세대 대표 퍼포먼스 맛집' 아이돌 존재감을 과시하며 전세계 음악 팬들의 마음을 사로잡는 다크비의 승승장구 행보에 이목이 쏠린다. 다크비(이찬·D1·GK·희찬·룬·준서·유쿠·해리준)는 최근 엑스포츠뉴스와 단독 인터뷰를 통해 활동 근황과 향후 행보 등에 대한 다양한 이야기를 나눴다. 이번 인터뷰는 최근 일본 서바이벌 '리본(Re:Born)'에서 최종 우승을 차지한 뒤 진행하는 만큼 특별한 의미를 더했다. 우선 멤버들은 올 한 해를 돌이켜보며 바쁜 일정 속 저마다의 성장 과정을 떠올렸다. GK는 \"여름에 8집 미니 앨범 '얼반 라이드(Urban Ride)'로 컴백을 하고, 첫 번째 월드투어 '다크 스트레인지(DARK STRANGE)'를 돌면서 바쁘게 지냈다. 멤버들과 함께 연습하고 작업하면서 열심히 살았다. 바","link":"https://m.entertain.naver.com/now/article/311/0001809216","retrieved":1734819216279},{"title":"[단독] \"쟤네 또 나와?\" 손가락질 당하더라도…다크비, '日서바이벌 제패' 자신감 통했다 ( 인터뷰②)","contents":"((인터뷰①)에 이어) 그룹 다크비(DKB)가 무서운 기세로 글로벌 팬덤을 확장시켜 나가고 있다. 국내 경연 프로그램 '피크타임'에서 엄청난 존재감을 보여준데 이어 일본 서바이벌 프로그램 '리본(Re:Born)에서 우승까지 차지하며 놀라운 성장세를 나타내는 다크비의 다음 행보가 궁금해진다. 다크비(이찬·D1·GK·희찬·룬·준서·유쿠·해리준)는 최근 엑스포츠뉴스와 단독 인터뷰를 진행, '리본' 속 다크비의 활약을 되돌아보고 당시 심경과 생각 등을 나누는 시간을 가졌다. '리본'은 일본 데뷔를 걸고 경쟁하는 K팝 보이그룹의 리얼리티 서바이벌 프로그램이다. 한국과 일본 제작진이 의기투합, 일본 현지 메이저 플랫폼을 통해 방송되면서 뜨거운 반응을 불러일으켰다. 국내 실력파 보이그룹들과의 치열한 경연을 통해 당당하게 최종 우승의 영광을 거머쥔 다크비. D1은 \"'리본'을 통해 터닝 포인트를 맞았다. 다행히도 팀 서바이벌에 자신감을 갖고 있었기 때문에 또 좋은 성적을 거둘 수 있었다. 이를 통","link":"https://m.entertain.naver.com/now/article/311/0001809215","retrieved":1734819216279},{"title":"[단독] 다크비 \"군 복무·계약 등 고민多…'日서바이벌 우승' 건재함 증명\" (인터뷰①)","contents":"그룹 다크비(DKB)가 일본 서바이벌 프로그램 '리본(Re:Born)' 최종 우승을 차지, 일본 데뷔를 확정지으며 글로벌 아티스트로서 입지를 굳혔다. 파워풀한 퍼포먼스와 완벽한 시너지로 음악 팬들의 마음을 사로잡은 다크비의 확장된 행보에 응원이 더해진다. 최근 일본 정식 데뷔 티켓을 내건 경연 프로그램 '리본'에서 당당하게 1위에 등극하며 서바이벌 강자 면모를 굳건히 한 다크비(이찬·D1·GK·희찬·룬·준서·유쿠·해리준). 독보적인 활약으로 '우승 타이틀'을 거머쥔 다크비가 엑스포츠뉴스와 단독 인터뷰를 진행, '리본' 도전 배경과 경연 과정, 향후 활동 계획 등에 대한 이야기를 나눴다. 지난 2020년 2월 가요계 정식 데뷔, 지치지 않는 에너지로 무대를 장악, 매 무대마다 단 한 순간도 눈을 뗄 수 없는 퍼포먼스 실력을 과시하며 국내외 음악 팬들의 뜨거운 관심과 사랑을 이끌어온 다크비다. 특히 지난해 보이그룹 서바이벌 프로그램 '피크타임'에서 눈에 띄는 활약으로 남다른 존재감을 보","link":"https://m.entertain.naver.com/now/article/311/0001809214","retrieved":1734819216280},{"title":"데이식스, 이견없는 K팝 원톱 밴드…고척돔 입성으로 증명한 '대세' [엑's 이슈]","contents":"데이식스가 K팝 밴드 최강자의 입지를 탄탄하게 굳혔다. 데이식스는 지난 20일과 21일 양일간 서울 구로구 고척스카이돔에서 단독 콘서트 '2024 DAY6 Special Concert 'The Present''(2024 데이식스 스페셜 콘서트 '더 프레젠트')를 개최했다. 이번 공연은 데이식스가 국내 밴드 사상 첫 고척돔 입성을 이뤘다는 점에서 큰 의미를 갖는다. 올 한해 두 번의 앨범 발매로 '웰컴 투 더 쇼', '녹아내려요' 등을 발표하며 큰 사랑을 받았고, 특히 역주행의 아이콘인 이들은 '녹아내려요'를 통해 멜론 톱100 차트 정상을 차지하며 원톱 밴드의 입지를 굳혀나갔다. 대표곡 '예뻤어', '한페이지가 될 수 있게'에 이어 '녹아내려요', '해피' 등 현재 활동곡들까지 차트 상위권을 차지하며 대세임을 증명하고 있다. 공연계에서도 남다른 활약을 이뤄냈다. 올해 국내에서만 총 세 개의 공연장을 전석 매진시키며 승승장구하고 있다. 지난 4월 360도 개방한 잠실실내체육관에서 'D","link":"https://m.entertain.naver.com/now/article/311/0001809211","retrieved":1734819216281},{"title":"韓 에스파·라이즈·NCT WISH→英 디어앨리스..카카오엔터, SM과 IP 시너지 폭발적","contents":"카카오엔터테인먼트가 SM과의 북미 통합 법인을 통해 아이브(IVE), 에스파(aespa), 라이즈(RIIZE)를 비롯한 소속 아티스트들의 글로벌 활동을 다각도로 추진하고 있는 가운데, 다양한 장르와 형태의 신인 아티스트 개발에도 속도를 내며 강력한 아티스트 'IP파워'로 함께 시너지를 내고 있다. 올해 카카오엔터테인먼트의 음악레이블 안테나가 신인 밴드 드래곤포니(Dragon Pony)를 선보였으며, 내년에는 스타쉽이 보이그룹 데뷔를 예고하는 등 다채로운 신인 아티스트가 준비 중인 것으로 알려져 기대를 모은다. 뿐 아니라, SM와 함께 선보이는 영국 보이그룹 디어앨리스(dearALICE)가 글로벌 무대에서 정식 데뷔 및 다양한 프로모션을 예고하고 있으며, SM 역시 올해 엔시티 위시(NCT WISH), 나이비스(naevis) 등 신인을 선보인데 이어, 내년에도 걸그룹, 트롯 아이돌 등 다양한 신인을 준비하고 있다. 기존 아티스트들의 글로벌 활동 다각화와 함께, 다양한 개성과 장르의 신","link":"https://m.entertain.naver.com/now/article/108/0003290872","retrieved":1734819216281},{"title":"율희 작심 폭로→'업소돌' 오명 최민환..'아이돌 부부' 충격 이혼 전말 [2024 연말결산⑦]","contents":"다사다난했던 2024년. 그 끝자락에서 어느 때보다 시끄러운 연말을 보내고 있을 독자들을 위해 스타뉴스가 준비한 올해의 연예뉴스 톱 10를 공개합니다. 한해를 뜨겁게 달궜던 10가지 연예 뉴스의 A부터 Z까지. 스타뉴스가 정리한 뉴스와 함께 한 해를 마무리하세요. 1.혜리·류준열·한소희 '재밌네' 대첩 2.황정음, 남편과 이혼+불륜 폭로 3.김호중 음주 뺑소니 거짓 해명 4.별이 된 박보람, 송재림, 김수미 등 5.방탄소년단 슈가 음주 스쿠터 운전 6.이혼 최동석-박지윤 진흙탕 싸움 7.최민환-율희 이혼 갈등..성매매 출입 논란 8.고 이선균 떠난 그 후 9.정우성 혼외자 논란 10.하이브-민희진, 어도어 경영권 분쟁 '아이돌 부부'의 숨겨진 이야기가 드러났다. 밴드 FT아일랜드 출신 최민환과 그룹 라붐 출신 율희는 '아이돌 부부'로 큰 화제를 얻고 육아 프로그램에 출연하는 등 화목한 모습을 보였다. 하지만 두 사람은 갑작스럽게 파경을 맞았고, 성매매, 업소, 강제추행 등 자극적인","link":"https://m.entertain.naver.com/now/article/108/0003290871","retrieved":1734819216281}]}