{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"민희진 “하이브와 소송 내가 이길 것…없는 죄 만들 수 없어” 울먹","contents":"민희진 어도어 대표가 9일 오후 서울 용산경찰서에서 업무상 배임 혐의 관련 피고발인 조사를 마친 뒤 경찰서를 나서고 있다. 뉴시스 제공. 민희진 어도어 전 대표가 하이브와의 법정 분쟁에 자신감을 드러냈다. 민희진 전 대표는 27일 오후 9시 현대카드 유튜브 라이브를 통해 공개된 ‘다빈치모텔 라이브’에서 ‘K팝의 공식을 깨는 제작자, 민희진의 프리스타일’이라는 주제로 강연했다. 이날 민 전 대표는 검정색 캡모자에 자켓 차림으로 무대에 섰다. 최근 하이브와의 분쟁의 이유, 뉴진스를 향한 애정, 젊은 세대 청중들을 위한 촌철살인 같은 조언도 이어 나갔다. 그룹 뉴진스의 총괄 프로듀싱을 맡게 된 이유도 밝혔다. “문화가 다양하고 방대한데, 대중문화는 그 방대한 것 중에 요것만(일부만) 한다. 그게 아쉬워서, 그걸 없애고 싶어서 만든 팀이 뉴진스”라는 것. 하이브와의 분쟁 중 중요한 이슈로 떠오른 ‘경영과 프로듀싱의 통합과 분리’에 관한 소신도 밝혔다. 민 전 대표는 “나는 둘을(경영과 프로","link":"https://m.entertain.naver.com/now/article/396/0000689948","retrieved":1727446605582},{"title":"혜리, 자꾸 보고 싶은 미모 [스타★샷]","contents":"걸스데이 멤버 겸 배우 혜리가 남다른 미모를 뽐냈다. 사진=혜리 인스타그램 사진=혜리 인스타그램 사진=혜리 인스타그램 사진=혜리 인스타그램 27일 혜리는 자신의 SNS에 “주황 주황 오렌지 혤 혤스클럽럽럽”이라고 적으며 오렌지 하트 이모티콘과 함께 여러 장의 사진을 공개했다. 사진 속 혜리는 독보적인 미모로 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 지난달 혜리가 주연을 맡아 출연한 영화 ‘빅토리’가 개봉했다. ‘빅토리’는 1999년 세기말, 남쪽 끝 거제의 교내 댄스 콤비 ‘필선’과 ‘미나’가 오직 춤을 추기 위해 결성한 치어리딩 동아리 ‘밀레니엄 걸즈’와 함께 춤과 음악으로 뜨거운 응원전을 펼치는 이야기다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000689947","retrieved":1727446605582},{"title":"민희진 \"하이브와 소송비만 23억, 집 팔 예정\"(다빈치모텔)","contents":"민희진 어도어 전 대표가 하이브와의 소송비용을 언급했다. 민희진은 27일 오후 9시 현대카드 주최로 서울 용산구 이태원동에서 진행되는 '2024 현대카드 다빈치 모텔' 강연자로 나섰다. 이날 강연의 주제는 'K-POP의 공식을 깨는 제작자, 민희진의 프리스타일'로, 민희진은 다른 연사들의 2배 가량인 100분에 걸쳐 강연을 진행했다. 민희진은 하이브와의 소송을 언급하며 \"소송비가 23억이 나왔다. 의미없는 소송을 계속 걸어서 대응을 못하게, 대응을 하면 파산이 나도록 하는 전략이다. 이 소송비 때문에 집을 팔거다\"라고 이야기해 모두를 놀라게 만들었다. 이어 그는 \"그런데 전 감사했다. 정말 다행이라고 생각했다. 이걸 위해서 집을 갖고 있었나란 생각도 했다. 돈이 없었으면 못 싸우지 않나. 패고 싶고 발로 뻥뻥차고 싶은데, 그럼 나도 소송을 해야 되는데. 돈 없으면 소송 못한다. 대응도 못한다\"며 \"남편과 자식이 없는 것에도 정말 감사했고, 부모님 역시 잘 살고 계셔서 감사했다\"고 했","link":"https://m.entertain.naver.com/now/article/076/0004198042","retrieved":1727446605583},{"title":"임영웅 과보호 지적 받았다...차승원·유해진 토로 \"일꾼인데 어려워\" ('삼시세끼')[종합]","contents":"임영웅이 차승원, 유해진의 하드 트레이닝을 받았다. 27일 방송된 tvN '삼시세끼 Light'에서는 차승원, 유해진과 함께 농촌 생활에 적응하는 임영웅의 모습이 그려졌다. 이날 임영웅은 단골집에서 사 온 삼겹살과 술을 선물로 건넸다. 그는 술을 준비한 이유에 대해 \"'타짜'를 너무 좋아해서 영화에서 드셨던 술을 사 왔다\"고 말해 유해진을 감동하게 했다. 이에 유해진은 '타짜' 속 고광렬로 깜짝 변신해 화기애애한 분위기를 만들었다. 본격적으로 일을 시작하기 전 차승원은 \"여기 오면 입구까지만 손님 대접해 주고 환복하면 끝\"이라고 말했고, 유해진은 \"환복했으니까 이제 손님 아니다\"라고 경고(?)해 웃음을 안겼다. 이를 들은 임영웅은 \"마음의 준비 다 하고 왔다\"고 밝혔다. 그러나 유해진은 앞서 '손님 아니다'라고 말한 것과는 다르게 임영웅에게 일을 시킬 때도 계속 존댓말을 사용했다. 이 모습을 지켜보던 나영석 PD는 \"왜 쉽게 말을 못 놓냐\"며 웃음을 터뜨렸고, 유해진은 \"어려워. 일","link":"https://m.entertain.naver.com/now/article/076/0004198041","retrieved":1727446605584},{"title":"민희진 전 대표 “‘밈’ 된 기자회견, 희화화 돼 씁쓸”","contents":"민희진 전 어도어 대표가 앞서 화제가 된 기자회견 이후의 감정을 전했다. 민희진 전 대표는 27일 오후 9시 현대카드 유튜브 라이브를 통해 공개된 ‘다빈치모텔 라이브’에서 ‘K팝의 공식을 깨는 제작자, 민희진의 프리스타일’이라는 주제로 강연했다. 이날 강연은 민 전 대표의 ‘100분 강연’으로 화제를 모았다. 지난 4월과 5월 두 차례의 기자회견을 통해 거침 없는 발언을 쏟아낸 민 전 대표가 공식 석상에 서는 건 기자회견 이후 처음. 어도어 대표직에서 해임된 후 첫 공식석상이라는 점 또한 시선을 모았다. 민 전 대표는 검정색 캡모자에 자켓 차림으로 무대에 섰다. 강연에 참석한 청중들은 민 전 대표의 이야기에 환호와 박수를 보내고 큰 웃음을 터트리기도 했다. 민 전 대표는 “이렇게 환대를 해주시다니 전부 내 편 같다”고 인사했다. 이어 “이 자리는 케이팝에 대해서 이야기하는 자리다. '도파민'을 기대하시는 분들은 유튜브 꺼달라\"고 미리 당부했다. 그러면서 앞선 눈물의 기자회견을 언급했","link":"https://m.entertain.naver.com/now/article/396/0000689946","retrieved":1727446605585},{"title":"‘다빈치모텔’ 민희진 전 대표 “아트·비즈니스 시너지 기대했는데, 돌아온 건…” -","contents":"민희진 전 어도어 대표. 뉴시스 제공. 민희진 어도어 전 대표가 총괄 프로듀싱을 고수하게 된 이유를 밝혔다. 민희진 전 대표는 27일 오후 9시 현대카드 유튜브 라이브를 통해 공개된 ‘다빈치모텔 라이브’에서 ‘K팝의 공식을 깨는 제작자, 민희진의 프리스타일’이라는 주제로 강연했다. 이날 강연은 민 전 대표의 ‘100분 강연’으로 화제를 모았다. 지난 4월과 5월 두 차례의 기자회견을 통해 거침없는 발언을 쏟아낸 민 전 대표가 공식 석상에 서는 건 기자회견 이후 처음. 어도어 대표직에서 해임된 후 첫 공식석상이라는 점 또한 시선을 모았다. 민 전 대표는 검정색 캡모자에 자켓 차림으로 무대에 섰다. 최근 하이브와의 분쟁의 이유, 뉴진스를 향한 애정, 젊은 세대 청중들을 위한 촌철살인 같은 조언도 이어 나갔다. 민희진 전 대표는 그룹 뉴진스의 총괄 프로듀서를 맡아 신드롬을 일으켰다. 그는 “문화가 다양하고 방대한데, 대중문화는 그 방대한 것 중에 요것만(일부만) 한다. 그게 아쉬워서, 그","link":"https://m.entertain.naver.com/now/article/396/0000689945","retrieved":1727446605589},{"title":"“기자회견 밈 소비 큰 상처” 민희진, 어도어 대표 해임 후 첫 공식석상","contents":"민희진 어도어 전 대표가 해임 후 첫 공식석상에 나섰다. 민 전 대표는 27일 현대카드 주최로 서울 용산구 이태원동에서 진행되는 ‘2024 현대카드 다빈치 모텔’ 강연자로 나섰다. 이날 강연에서는 ‘K-POP의 공식을 깨는 제작자, 민희진의 프리스타일’ 이라는 주제로 이야기를 나눴다. 다른 연사의 강연 시간보다 두 배나 되는 100분 동안 강연을 이끈 민 전 대표는 얼마 전 화제였던 하이브 관련 기자회견에 대해 입을 열었다. 그는 “오늘 이곳에서 폭로하거나 흥미 위주의 이야기를 하려는 것은 아니다”라며 “‘도파민’이라는 단어를 개인적으로 선호하지 않았다. 실제로 당시 기자회견은 내 인생에서 가장 힘들고 지우고 싶었던 순간이었기 때문에 그런 자극적인 용어와는 어울리지 않았다”라고 덧붙였다. 또 지난 기자회견 당시 자신의 발언이 밈처럼 소비되는 것에 대해 큰 상처를 받았다고 밝혔다. 그는 어렵게 꺼낸 이야기가 가볍게 다뤄지는 것이 속상했다며 지인들이 해당 밈을 보내주었을 때 슬픔과 동시","link":"https://m.entertain.naver.com/now/article/410/0001025924","retrieved":1727446605591},{"title":"뉴진스 하니 이어 다니엘도…민희진 공개 응원 “대표님 힘내세요!”","contents":"뉴진스 멤버 다니엘이 어도어 전 대표 민희진을 향한 공개 응원을 보냈다. 사진=민희진 인스타그램 27일 민희진은 자신의 SNS를 통해 다니엘과의 메신저 대화 내용을 공개했다. 공개된 이미지 속 다니엘은 “대표님! 라이브 보려고 기다리고 있어요!! 옆엔 없지만 저희 모두가 열심히 응원하고 있어요! 대표님 힘내세요! 파이팅!!”이라고 적으며 파란 하트 이모티콘을 가득 보냈다. 앞서 이날 민희진은 같은 뉴진스 멤버 하니가 보낸 응원 메시지 또한 공개했다. 하니는 민희진에게 “대퓨님 wishing u good luck today!!! 물런(물론) 찢으시겠지만.. ㅎㅎㅎ”이라고 적으며 넘치는 애정을 표현했다. 민희진 또한 웃음을 터트리며 파워퍼프걸 협업 이모티콘으로 답장했다. 하트가 가득한 대화창이 혼란한 와중에도 훈훈함을 자아냈다. 한편, 어도어 이사회는 지난달 27일 민희진 전 대표를 해임하고 김주영 하이브 최고인사책임자(CHRO)를 어도어 신임 대표로 선임했다.이에 11일 민지·하니·다","link":"https://m.entertain.naver.com/now/article/396/0000689944","retrieved":1727446605591},{"title":"민희진 “하이브 로고, 내가 만들어…아트‧비즈니스 절묘한 조합 중요”","contents":"민희진 전 어도어 대표가 “아트와 비즈니스를 절묘하게 붙이면 미친 시너지가 나올 것 같았다”며 하이브 로고 제작에 참여한 비하인드를 밝혔다. 민 전 대표는 27일 서울 용산구 이태원에서 열린 ‘2024 현대카드 다빈치모텔’에서 ‘K팝의 공식을 깨는 제작자, 민희진의 프리스타일’라는 주제로 강연에 나서 “계속 유연하게 바뀌어야 하는 게 문화다. SM 로고를 제가 유연하게 만든 이유가 그렇게 되어야 하고, 하이브 로고도 그랬다”고 말했다. 이어 “하이브라는 이름을 제가 만든 건 아니지만 슬로건은 각자의 회사에 소울을 넣어야 한다고 생각해 만들었다”며 “사람이 하는 일을 기술화하지 않았으면 좋겠다. 그게 저의 모토였고, 문화는 그래야 한다는 걸 굳건하게 생각한다. 돈 버는 사람들 입장에서는 어떻게 생각할지 모르지만, 그렇다고 해도 뉴진스 돈 많이 벌었지만, 아트와 비니스를 절묘하게 붙이는 게 저한테는 중요했다”고 말했다. 한편 현재 민 전 대표와 어도어의 모회사 하이브는 첨예한 갈등을 빚","link":"https://m.entertain.naver.com/now/article/241/0003382662","retrieved":1727446605592},{"title":"민희진 \"소송 비용 현재 23억…저는 죄없어 하이브에 이길 것\"","contents":"어도어 전 대표인 민희진 사내이사가 하이브와 분쟁에 대해 \"자신이 이길 것\"이라고 강조했다. 민 이사는 27일 오후 서울 용산구 이태원 현대카드 구역 일대에서 열리는 '2024 현대카드 다빈치모텔' 행사에 참석해, 'K-POP의 공식을 깨는 제작자, 민희진의 프리스타일'이라는 주제로 강연을 진행했다. 이날 민 이사는 \"지금까지 소송 비용 23억 원이 나왔다, 누군가 전략적 소송이라고 하는데 다행히 저는 부양할 가족이 없고 부모님도 알아서 잘 산다\"라며 \"그래서 'XX, 이거 나 이겨야겠다', 아시겠지만, 저는 회사에서 나간다고 한 적이 없다\"고 강조했다. 이어 \"그냥 4월부터 맞았고, (하이브에서) 찬탈했다고 하는데, 전 그때 변호사들과 어디서 시비가 걸린 거지 하면서 분위기 파악을 못 했다\"라며 \"결국 제가 이길 것이다, 왜 장담 하냐면 죄가 없다\"고 했다. 그러면서 \"아무리 거짓말을 하고 부풀려도 결국에 드러날 거라는 자연의 순리, 법칙을 알고, 이렇게 저열한 방식으로 맞았지만","link":"https://m.entertain.naver.com/now/article/421/0007813210","retrieved":1727446605595},{"title":"민희진 “신우석 감독 움직인 건 내 방향성…인하우스·외주 역할 달라”","contents":"민희진 어도어 대표가 지난 7월 9일 서울 용산경찰서에서 업무상 배임 혐의 관련 피고발인 조사를 마친 뒤 경찰서를 나서고 있다. 뉴시스 제공. 민희진 어도어 전 대표가 돌고래유괴단 신우석 감독을 언급하며 ‘본질’의 중요성을 강조했다. 민희진 전 대표는 27일 오후 9시 현대카드 유튜브 라이브를 통해 공개된 ‘다빈치모텔 라이브’에서 ‘K팝의 공식을 깨는 제작자, 민희진의 프리스타일’이라는 주제로 강연했다. 이날 민 전 대표는 총괄 디렉터로서의 역할을 이야기하며 뉴진스의 뮤직비디오 제작을 담당한 신우석 감독을 언급했다. “나는 어렸을 때부터 본질과 태도에 대한 관심이 많았다. 내가 이상하다고 생각하는 것들을 고치기 위해서는 어떻게 해야 할까 이게 숙제였다”고 운을 뗀 민 전 대표는 “항상 주제 파악을 하는 것, 본질이 중요하다”고 강조했다. 이어 “프리랜서의 일은 한정적이다. 모든 일을 디렉팅 할 수는 없다”며 “인하우스에서 할 수 있는, 해줘야 하는 역할이 있다. 프리랜서를 쓴다고 해","link":"https://m.entertain.naver.com/now/article/396/0000689943","retrieved":1727446605595},{"title":"민희진 \"SM·하이브 로고 내가 만들어, 내 소울 넣었다\" ('다빈치 모텔')","contents":"민희진 어도어 전 대표가 SM엔터테인먼트와 하이브의 로고를 직접 만들었다고 밝혔다. 민희진은 27일 오후 9시 현대카드 주최로 서울 용산구 이태원동에서 진행되는 '2024 현대카드 다빈치모텔' 강연자로 나선다. 이날 강연의 주제는 'K-POP의 공식을 깨는 제작자, 민희진의 프리스타일'로, 민희진은 다른 연사들의 2배 가량인 100분에 걸쳐 강연을 진행한다. 이날 민희진은 \"SM 로고와 하이브 로고를 제가 만들었다\"며 \"하이브의 경우 하이브라는 이름을 제가 만든 거는 아니지만, 슬로건은 내가 만들었다\"고 말했다. 그러면서 \"이 회사는 이랬으면 좋겠다는 내 바람과 소울을 넣은 것\"이라고 강조했다. 이어 \"아트와 비지니스를 절묘하게 붙여버리면 정말 좋을 거 같은데 그걸 아무도 안 하도라. 내가 그걸 해보고 싶었다\"고 덧붙였다. 검정색 가죽 재킷에 검정색 캡모자를 쓴 민희진은 관객들의 환호에 \"이렇게 환대를 해주시다니\"라며 감사했다. 다만, 민희진은 자신의 모습을 핸드폰으로 찍는 객석을","link":"https://m.entertain.naver.com/now/article/312/0000681967","retrieved":1727446605599},{"title":"민희진 “‘디토’ 잘 되니 다 따라해…그러면 뒤쳐질뿐”","contents":"민희진 어도어 전 대표가 “잘 나간다고 우르르 따라 하면 2등이 3등밖에 안 된다”며 획일화되고 있는 가요계 트렌드를 비판했다. 민희진 전 대표는 27일 진행된 ‘2024 현대카드 다빈치 모텔’에서 ‘K팝의 공식을 깨는 제작자, 민희진의 프리스타일’이란 주제로 강연에 나섰다. 민 전 대표는 이날 “신우석 돌고래유괴단 감독이 ‘디토’ 뮤직비디오를 제작한 뒤에 모든 기획사로부터 제작 제안을 받았다”며 “다들 ‘디토’처럼 찍어달라고 했다는데, 잘 된 작업물을 무조건 이식하면 2등이 된다”고 지적했다. 이어 “고심해서 만든 창작물을 그대로 따라 하면, 창작자로서도 창작할 맛이 안 난다”면서 “‘디토2’를 뭐하러 찍으려는 건지 이해가 안 가더라. 왜 본인들이 ‘디토2’를 찍는지도 솔직히 이해가 안 간다. 그러면 ‘디토1’도 망하는 것”이라고 했다. 그러면서 “좋게 표현하면 트렌드라고 할 수 있는데, 트렌드가 고착화되면 또 다른 트렌드에 먹히기 마련이다. 대중문화의 속성을 부인할 수 없지만,","link":"https://m.entertain.naver.com/now/article/009/0005371536","retrieved":1727446605599},{"title":"민희진 \"하이브와 소송비 23억 나와, 집 팔아야 된다\" ('다빈치모텔')","contents":"민희진 어도어 전 대표가 하이브와 소송비를 언급했다. 민희진은 27일 오후 9시 현대카드 주최로 서울 용산구 이태원동에서 진행되는 '2024 현대카드 다빈치 모텔' 강연자로 나선다. 이날 강연의 주제는 'K-POP의 공식을 깨는 제작자, 민희진의 프리스타일'로, 민희진은 다른 연사들의 2배 가량인 100분에 걸쳐 강연을 진행한다. 민희진은 하이브와 소송을 언급하며 \"소송비가 23억이 나왔다. 이 소송비 때문에 집을 팔거다. 팔아야 될 거다\"라고 말했다. 그러면서 \"그런데 전 감사했다. 정말 다행이라고 생각했다. 이걸 위해서 집을 갖고 있었나란 생각도 했다. 돈이 없었으면 못 싸우지 않나. 패고 싶고 발로 뻥뻥차고 싶은데, 그럼 나도 소송을 해야 되는데. 돈 없으면 소송 못한다. 대응도 못한다\"며 \"남편과 자식이 없는 것에도 정말 감사했고, 부모님 역시 잘 살고 계셔서 감사했다\"고 했다. 민희진은 욕설을 내뱉으며 \"XX, 이겨야 되겠다. 이런 싸움을 못하게 하고 싶다고 생각했다. 누가","link":"https://m.entertain.naver.com/now/article/312/0000681966","retrieved":1727446605599},{"title":"‘하이브 분쟁’ 민희진 “현재 소송비 23억, 집 팔 계획…희대의 사건”","contents":"민희진 전 어도어 대표가 모회사 하이브와 갈등을 빚고 있는 가운데 “이렇게도 맞을 수 있구나 싶더라”고 심경을 밝혔다. 민 전 대표는 27일 서울 용산구 이태원에서 열린 ‘2024 현대카드 다빈치모텔’에서 ‘K팝의 공식을 깨는 제작자, 민희진의 프리스타일’라는 주제로 강연에 나서 “소송비가 지금까지 23억 원이 나왔다. 의미없는 소송을 계속 걸어서 대응을 못하게, 대응을 하면 파산이 나도록 하는 전략”이라며 “저는 돈을 모으는 스타일이 아니고 쓰는 편이라서 전혀 부자가 아닌데, 이 소송비 때문에 집을 팔아야 한다. 그런데 되게 감사했다. 가식적으로 말한 게 아니라, 정말 다행이다. 이걸 위해서 집을 가지고 있었구나 싶더라”고 했다. 그러면서 “붙어서 X싸우고 싶은데 돈이 없으면 못 싸우지 않나. 나도 발로 뻥뻥 차고 싶은데 돈이 없으면 대응을 못하지 않나”라며 “남편과 자식이 없는 것도 감사했다. 나 홀로 있고, 부모님도 그분들 스스로가 잘 살고 계셔서 걱정 안 해도 된다”라고 전했","link":"https://m.entertain.naver.com/now/article/241/0003382661","retrieved":1727446605601},{"title":"박봄, ‘셀프 열애설’ 해명 대신 새 셀카…단순 팬심이었나","contents":"투애니원 박봄이 배우 이민호와의 열애설이 불거진 이후 조용히 다른 근황을 공개했다. 사진=박봄 인스타그램 27일 박봄은 자신의 SNS에 “Bom Park in Love”라고 적으며 투애니원 해시태그와 함께 한 장의 사진을 게재했다. 사진 속 박봄은 카메라를 응시하며 또렷한 이목구비를 자랑하고 있다. 앞서 이날 박봄은 “진심 남편. #이민호 #박봄” 등의 해시태그를 적으며 하트 이모티콘과 함께 이민호의 사진을 올려 셀프 열애설을 터트리기도 했다. 박봄이 갑작스럽게 이민호에 대한 애정을 드러내자 일각에서는 두 사람 사이의 열애설이 불거지기도 했다. 이후 소속사 측의 공식적인 해명은 없었지만, 단순 팬심이었다는 측근의 증언이 보도되면서 해당 열애설은 해프닝으로 일축되었다. 한편, 박봄이 소속된 투애니원은 10월 5일과 6일 양일간 서울 올림픽공원 올림픽홀에서 ‘2024 투애니원 콘서트 웰컴백 인 서울’(2024 2NE1 CONCERT WELCOME BACK IN SEOUL)을 개최한다.","link":"https://m.entertain.naver.com/now/article/396/0000689942","retrieved":1727443398917},{"title":"탈북청소년 대안학교 여명학교 20주년…배우 차인표에 감사패","contents":"탈북청소년 대안학교인 여명학교가 27일 개교 20주년 기념식을 개최했다. 여명학교는 이날 어려움을 겪는 학교와 학생을 후원한 배우 차인표에게 감사패를 수여했다. 2024.9.27","link":"https://m.entertain.naver.com/now/article/001/0014953320","retrieved":1727443398919},{"title":"탈북청소년 대안학교 여명학교 20주년…배우 차인표에 감사패","contents":"탈북청소년 대안학교인 여명학교가 27일 개교 20주년 기념식을 개최했다. 여명학교는 이날 어려움을 겪는 학교와 학생을 후원한 배우 차인표에게 감사패를 수여했다. 2024.9.27","link":"https://m.entertain.naver.com/now/article/001/0014953319","retrieved":1727443398921},{"title":"민희진 \"첫 기자회견, 희화화되면서 속상했는데…밈 보고 웃어\"","contents":"어도어 전 대표인 민희진 사내이사가 하이브와 갈등을 겪으면서 진행했던 지난 4월 기자회견에 대해 언급했다. 민 이사는 27일 오후 서울 용산구 이태원 현대카드 구역 일대에서 열리는 '2024 현대카드 다빈치모텔' 행사에 참석해, 'K-POP의 공식을 깨는 제작자, 민희진의 프리스타일'이라는 주제로 강연을 진행했다. 이날 민 이사는 \"저는 도파민을 안 좋아한다\"라며 \"제 (첫 번째) 기자회견은 인생에서 최악의 상황일 때였고, 지워버리고 싶을 때였다, 최근에 질문을 받으면서 (기자회견이) '밈'이 되고 그런 게 솔직히 끝나고 나서 너무 상처였다\"고 털어놨다. 이어 \"제가 되게 힘들게 얘기했고, 처절한 얘기인데 그게 밈이 되고 희화화되는 것을 받아들이질 못했다\"라며 \"물론 (기자회견하고) 후련했지만 씁쓸했는데, 제가 언제 그 마음이 바뀌었냐면 밈을 보고 힘든데 웃음이 나더라, 그걸 보고 '넘겨야겠다, 이걸로 슬퍼하는 게 의미가 없겠다' 싶었다\"고 말했다. 또 민 이사는 \"저는 제 얼굴이","link":"https://m.entertain.naver.com/now/article/421/0007813204","retrieved":1727443398922},{"title":"민희진 “SM 재직 당시 퇴사 고민…이수만이 힘 실어줘”","contents":"민희진 전 어도어 대표가 SM엔터테인먼트 재직 당시를 언급했다. 민 전 대표는 27일 서울 용산구 이태원에서 열린 ‘2024 현대카드 다빈치모텔’에서 ‘K팝의 공식을 깨는 제작자, 민희진의 프리스타일’라는 주제로 강연에 나서 “당시에는 너무 황무지였다. 회사에 시스템이라는 게 없었다”며 “저도 SM엔터를 다니던 초반 1~2년 때는 힘들어서 그냥 나갈까 고민했다”고 말했다. 이어 “그런데 좋은 기회가 몇 번 있었는데, 당시 프로듀서이셨던 이수만 선생님이 ‘얘 좀 똑똑한 것 같은데?’라고 하셨고, 제가 대리였는데 메일로 팀장들에게  ‘너희는 그래픽을 모르니까 얘 말을 들어라’라고 하셨다. 깨어 있으신 분이었고, 누가 밀어주면 신나지 않느냐”라고 떠올렸다. 그러면서 “처음엔 그래픽 디자인으로 음반 디자인을 했는데 저한테 권한은 없었다. 남이 찍어주는 사진을 받아서 그래픽 디자인을 했는데, 스타일리스트에게도 말했지만 그때 제가 20대인데 누가 제 말을 듣겠나“라며 “스타일리스트에게 디렉션을","link":"https://m.entertain.naver.com/now/article/241/0003382660","retrieved":1727443398923},{"title":"민희진, 하이브 폭로 후 큰 상처 고백했다…\"처절했는데 '밈' 되니 씁쓸\"(다빈치모텔)[종합]","contents":"민희진 전 대표가 기자회견 밈이 상처가 됐다고 고백했다. 민희진은 27일 오후 9시 현대카드 주최로 서울 용산구 이태원동에서 진행되는 '2024 현대카드 다빈치 모텔' 강연자로 나섰다. 이날 강연의 주제는 'K-POP의 공식을 깨는 제작자, 민희진의 프리스타일'로, 민희진은 다른 연사들의 2배 가량인 100분에 걸쳐 강연을 진행했다. 이날 민희진은 하이브를 폭로한 기자회견을 언급하며 \"제가 여기서 폭로를 하거나 도파민 나오는 얘기를 할 건 아니다\"며 \"저는 도파민이란 표현 좋아하지 않았다. 사실 제 기자회견은 저한테는 제 인생에서 최악의 상황일 때, 지워버리고 싶을 만큼 제일 힘들 때 했던 거라 도파민이라는 말이 저에겐 와닿지 않았다\"고 말했다. 이어 \"이번에 매체 인터뷰를 하면서 기자님이 질문을 주셨는데 저는 제 말이 밈이 되는 게 끝나고 나서 너무 상처였다. 힘들 게 얘기했고 저한테 처절한 얘기인데 희화화 되고 밈이 되는 게 받아들여지지 않았다. 라디오까지 하고 집에 갔는데 물론","link":"https://m.entertain.naver.com/now/article/076/0004198037","retrieved":1727443398926},{"title":"나나, 드레스 끈 다 흘러내리네…길 한복판서 스타킹 끌어올려 신기","contents":"나나가 과감한 스타일링으로 눈길을 사로잡았다. 나나는 최근 파리 패션 위크에서 니콜라 디 펠리체의 꾸레주 2025 S/S 컬렉션쇼에 참석했다. 공개한 사진 속 나나는 언밸런스 컷아웃 디테일이 들어간 블랙 드레스에 시스루 스타킹으로 시크한 분위기를 연출했다. 한쪽 어깨끈이 흘러내린 듯한 스타일링도 포인트. 하이힐과 단발머리, 붉은 립스틱으로 강렬한 매력을 더했다. 나나는 쇼장 앞에 많은 팬들이 모인 가운데, 스타킹을 올려신는 퍼포먼스를 선보여 이목을 끌기도 한다. 과감하고 도도한 애티튜드는 눈길을 끈다. 나나는 2009년 걸그룹 애프터스쿨 멤버 데뷔했다. 이후 애프터스쿨의 유닛 그룹 오렌지캬라멜, 애프터스쿨 레드 멤버로도 활동했다. 현재는 배우로 전향해 연기 활동을 하고 있다. 지난해 8월 공개된 넷플릭스 시리즈 '마스크걸'에 출연했다. 나나는 15년간 몸 담았던 소속사 플레디스를 떠나 최근 써브라임과 전속 계약을 체결했다. 써브라임에는 배우 송강호를 비롯해 고소영, 서예지, 윤정희,","link":"https://m.entertain.naver.com/now/article/312/0000681964","retrieved":1727443398927},{"title":"박보검, 너무 알찬 비하인드 [스타★샷]","contents":"배우 박보검이 화보 촬영 비하인드를 아낌없이 공개했다. 사진=박보검 인스타그램 사진=박보검 인스타그램 사진=박보검 인스타그램 사진=박보검 인스타그램 사진=박보검 인스타그램 27일 박보검은 자신의 SNS에 화보 관련 해시태그를 덧붙이며 여러 장의 사진을 게재했다. 그는 완성된 화보와 촬영장에서의 자기 모습을 담은 사진을 번갈아 올리는 센스르 발휘하여 독보적인 매력으로 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 박보검은 최근 JTBC 예능 ‘마이 네임 이즈 가브리엘’에 출연했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000689941","retrieved":1727443398931},{"title":"강민경, 이렇게 입고 대학 축제에..보고도 안 믿기는 '한줌허리'","contents":"다비치 강민경이 대학교 축제에서 여신 미모를 뽐냈다. 강민경은 최근 \"연대 다녀왔습니다. 온통 파랑 파랑. 날씨도 여러 분도 살랑 살랑 보송보송. 노래하는 내내 행복했어요. 고마워요!\"라며 사진을 공개했다. 사진 속 강민경은 한 대학교 축제 행사를 마친 후 셀카를 찍으며 팬들에게 인사를 전하고 있는 모습이다. 파란색 나시에 미니 플레어 스커트를 매치한 강민경은 청순한 미모와 늘씬한 몸매를 자랑해 감탄을 자아낸다. 이후에도 강민경은 다른 대학교 축제에 참석한 모습을 공개, 잘록한 허리가 돋보이는 크롭 니트를 입고 S라인 몸매를 뽐내 감탄을 자아낸다. 한편 강민경은 개인 유튜브 채널, 의류 쇼핑몰 대표 등 다양한 분야에서 활동하고 있다. 최근 강민경은 번아웃 경험으로 인해 정신의학과에서 상담받는 모습을 공개, 많은 팬들을 걱정케 했다. 이후 강민경은 이탈리아로 안식월 휴가를 다녀왔다.","link":"https://m.entertain.naver.com/now/article/076/0004198035","retrieved":1727443398933},{"title":"민희진 “13년 전 공황장애 진단…거룩한 척 싫어”","contents":"민희진 전 어도어 대표가 공황장애를 앓았다고 털어놨다. 민 전 대표는 27일 오후 9시 현대카드 유튜브 라이브를 통해 공개된 ‘다빈치모텔 라이브’에서 ‘K팝의 공식을 깨는 제작자, 민희진의 프리스타일’이라는 주제로 토크를 했다. 본격적인 강연 전 관객들의 환호가 쏟아지자 민 전 대표는 “이렇게 환대를 해주시다니 감사했다. 다만, 핸드폰은 찍지 마세요”라고 말했다. 마주보고 있을 시간이 많지 않기 때문이란다. 그는 “버니즈 분들, 버니즈 아니신 분들도 계시겠지만 이 시간이 저한테 굉장히 귀한 시간이다. 오늘은 제 친구들과 이야기하는 것처럼 하고 싶다”고 했다. “13년 전 공황장애 진단 받았다”는 그는 “스트레스를 잘 풀지 못한다고 의사 앞에서 울었는데 너무 힘들면 욕이라도 하라고 하더라”고 돌아봤다. 이어 “대놓고 욕하는 스타일이 아니고 술·담배를 전혀 안 하는데 유흥으로 스트레스를 풀지도 않는다. (지난 4월 하이브 사태 관련 1차) 기자회견 이후 혈색이 돌았던 게 하고 싶은 말을","link":"https://m.entertain.naver.com/now/article/009/0005371528","retrieved":1727443398934},{"title":"강연 나선 민희진 \"애플 등 많은 광고주들의 응원에 감사\"","contents":"민희진 전 어도어 대표가 강연을 보러 와준 청중과 응원해준 광고주들을 향해 감사 인사를 전했다. 민 전 대표는 27일 오후 서울 용산구 이태원 모처에서 진행된 현대카드 주최 유료 문화 행사 '2024 현대카드 다빈치모텔'에서 'K팝의 공식을 깨는 제작자, 민희진의 프리스타일'이라는 주제로 강연에 나섰다. 이날 강연장에 민 전 대표가 등장하자 관중들의 환호와 함께 박수가 쏟아졌다. 그는 \"먼 길 와주셔서 감사드리고, 휴대폰으로 (사진은) 찍지 말아달라\"고 부탁했다. 이어 \"우리가 마주 보고 있을 시간이 많지 않다\"며 \"버니즈(뉴진스 팬덤)가 아닌 분들도 있겠지만 친구들과 얘기하는 것처럼 해보겠다\"고 했다. 민 전 대표는 \"제 휴대폰에 오늘 불이 났다. 많은 사람이 '응원한다', '준비 잘했냐'면서 오늘이 마지막 날인 것처럼 연락해주시더라\"면서 \"애플 관계자분들께서도 단체로 응원해주셨다. 이 자리를 빌어 감사하다고 얘기하고 싶고, 애플 외에 많은 광고주께서 응원을 많이 해주셨다\"고 감사","link":"https://m.entertain.naver.com/now/article/277/0005477618","retrieved":1727443398936},{"title":"'청춘의 꿈' 부른 김용만, 오늘 별세…향년 89세","contents":"'청춘의 꿈' '남원의 애수' '회전의자' 등을 부른 원로 가수 김용만이 별세했다. 대중음악평론가 박성서에 따르면 고인은 27일 오전 9시 30분경 자택에서 별세했다. 향년 89세. 고인은 1950년대~1960년대 서민적 해학과 풍자로 민요의 대중화를 이끌었다. 그는 국악인 김대근의 5남 4녀 중 3남으로, 종로에서 태어났다. 고인은 18세였던 1953년 '개나리 처녀' 작곡가 김화영을 만난 계기로 '남원의 애수'를 녹음, 가수 활동을 시작했다. '한양 천리 떠나간들 너를 어이 잊을소냐 / 서낭당 고개마루 나귀마저 울고 넘네 / 춘향아 우지마라 달래었건만 / 대장부 가슴 속을 울리는 님이여' 하는 춘향전을 모티브로 애틋한 절개와 사랑을 담은 가사로 당시 히트했고, 현재 이 노래의 노래비가 남원에 세워져 있기도 하다. 고인은 '남원의 애수' 성공에 힘입어 신신레코드 전속가수로 발탁됐고, 이후 '효녀 심청', '청춘의 꿈', '삼등 인생', '생일 없는 소년' 등을 연이어 발표하며 인기","link":"https://m.entertain.naver.com/now/article/421/0007813199","retrieved":1727443398938},{"title":"민희진, 화제의 기자회견 언급 “처절한 얘기였는데 ‘밈’ 상처”","contents":"민희진 전 어도어 대표가 화제가 됐던 기자회견을 언급했다. 민 전 대표는 27일 서울 용산구 이태원에서 열린 ‘2024 현대카드 다빈치모텔’에서 ‘K팝의 공식을 깨는 제작자, 민희진의 프리스타일’라는 주제로 강연에 나서 “제가 오늘 여기에서 뭔가를 폭로하거나 (하지 않을 것)”이라며 “이 자리는 K팝에 대해 이야기하는 자리이기 때문에 도파민을 기대하시는 분들은 유튜브 꺼달라”고 말했다. 이어 “사실 ‘도파민’이라는 표현을 좋아하진 않는다”고 과거 기자회견을 언급하며 “제 기자회견은 제 인생에서 최악의 상황일 때여서 도파민이란 게 와닿지 않았다”고 말했다. 그러면서 “(기자회견과) 최근 인터뷰 관련서 밈이 됐을 때 정말 상처였다”며 “힘들게 얘기했고 처절한 얘기였는데 밈이 되는 게 받아들여지지 않더라”라고 했다. 또 “인터뷰와 라디오까지 마치고 후련하면서 씁쓸한 상태였는데 지인들이 막 밈을 보내줬는데 슬픈데도 웃음이 나더라. ‘그냥 이렇게 넘겨야겠다’ 싶더라. 슬퍼하는 게 의미가 없겠","link":"https://m.entertain.naver.com/now/article/241/0003382656","retrieved":1727443398939},{"title":"‘삼시세끼’ 임영웅, 수줍고 귀한 손님 “‘타짜’ 너무 좋아해”","contents":"가수 임영웅이 수줍은 모습으로 tvN ‘삼시세끼 Light’에 방문했다. 사진=tvN ‘삼시세끼 Light’ 27일 방영된 tvN ‘삼시세끼 Light’에서는 임영웅이 “이등병 마인드를 장착하고 왔다”며 각오를 드러내며 출연했다. 그는 시작부터 “날씨가 좀 흐리다 그래가지고, 이런 날씨에 삼겹살 좀 사왔고요”라며 센스 있는 선물로 시선을 끌었다. 이에 더해 “이거는 형님들 또 저녁에 술 또 좋아하실 것 같아서”라며 또다른 선물을 꺼냈다. 임영웅은 “뭘 사갈까 고민을 하다가 ‘타짜’ 너무 좋아하는데 남자들 다 좋아하잖아요. 영화에서 이제 드셨던 술을 좀 사왔습니다”라고 하며 술 선물을 전했다. 유해진과 차승원은 임영웅의 센스 넘치는 모습에 기특한 웃음을 감추지 못했다. 하지만 이내 본격적인 일이 시작되자 유해진은 임영웅이 잘라놓은 합판을 보며 “상당히 삐뚤어?”라고 당황한 반응을 보여 웃음을 자아냈다. 임영웅은 형들의 뒤를 따라 꿋꿋이 자신만의 감자 로드를 개척하기도 했다. 한편, ‘","link":"https://m.entertain.naver.com/now/article/396/0000689940","retrieved":1727443398939},{"title":"\"내 얼굴 나가는 거 극혐\" 민희진, 모자 쓰는 이유 밝혔다 ('다빈치 모텔')","contents":"민희진 어도어 전 대표가 공식석상에서도 모자를 쓰는 이유를 밝혔다. 민희진은 27일 오후 9시 현대카드 주최로 서울 용산구 이태원동에서 진행되는 '2024 현대카드 다빈치 모텔' 강연자로 나선다. 이날 강연의 주제는 'K-POP의 공식을 깨는 제작자, 민희진의 프리스타일'로, 민희진은 다른 연사들의 2배 가량인 100분에 걸쳐 강연을 진행한다. 이날 민희진은 강연을 하던 중 \"나는 내 얼굴이 사방팔방 여기 저기 나가는 걸 너무 극혐하는 사람\"이라며 \"내가 이렇게 모자를 쓰는 이유도 뭔가 가리기 위해서다. 보호받는 느낌이 있다\"고 했다. 그러면서 하이브 폭로 기자회견을 언급하며 \"세수하지 않은 얼굴이 사방팔방 나가지 않았나. 근데 그 이후 아무렇지 않아졌다\"며 \"트라우마가 사라진 느낌\"이라고 말했다. 이날 검정색 가죽 재킷에 검정색 캡모자를 쓴 민희진은 관객들의 환호에 \"이렇게 환대를 해주시다니\"라며 감사했다. 다만, 민희진은 자신의 모습을 핸드폰으로 찍는 객석을 향해 \"핸드폰 찍지","link":"https://m.entertain.naver.com/now/article/312/0000681960","retrieved":1727443398940},{"title":"'가죽 재킷' 민희진, 어도어 대표 해임 후 첫 공식석상 \"귀한 시간\"","contents":"어도어 전 대표인 민희진 사내이사가 해임 후 처음으로 공식석상에 나서 인사했다. 민 이사는 27일 오후 서울 용산구 이태원 현대카드 구역 일대에서 열리는 '2024 현대카드 다빈치모텔' 행사에 참석해, 'K-POP의 공식을 깨는 제작자, 민희진의 프리스타일'이라는 주제로 강연을 진행했다. 이날 검은색 모자에 검은색 가죽 재킷, 흰 티셔츠, 청바지를 입고 나타난 민희진은 환하게 웃으며 관객들을 향해 \"너무 제 편 같다\"며 \"먼 길 와주셔서 감사하다\"고 인사했다. 그는 \"저도 버니즈(뉴진스 팬덤명)분들, 버니즈 아니신 분들도 계시겠지만 이 시간이 제게 되게 귀한 시간이다\"라며 \"오늘은 친구들이랑 얘기하는 것처럼, 원래 저는 준비하는 스타일이 아니다\"고 했다. 이어 \"오늘 휴대전화가 불났다, 응원한다고 준비 잘했냐고\"라며 \"오늘 제 인생이 끝나는 줄 알았다, 마지막인 것처럼 연락이 오고 응원해 주셔서 이 자리를 빌려 감사드린다\"고 말문을 열었다. 그러면서 민 이사는 \"제가 여기서 폭로하거","link":"https://m.entertain.naver.com/now/article/421/0007813194","retrieved":1727443398941},{"title":"'이은형♥' 강재준, 子 육아 얼마나 힘들면..사은품 걸고 'SOS'","contents":"개그맨 강재준이 육아 선배들에게 SOS를 보냈다. 강재준은 27일 \"육아 동지 여러분! 오늘 여러분께 조언을 구할 주제는 트림입니다. 저를 포함한 정말 많은 분들께서 힘들어 하시는 부분이에요\"라며 육아 선배들에게 조언을 구했다. 강재준은 '어떻게 하면 트림을 잘 시키는지' '중간에 수유를 하다가 끊어서 트림을 시키고 나눠 먹여야하는건지' 등 트림에 대해 궁금한 점을 물었다. 그러면서 \"트림에 대한 조언을 남겨주시면 커피 쿠폰 세분 랜덤으로 드릴께요\"라고 전했다. 이에 많은 육아 선배들이 댓글을 통해 강재준에게 트림에 대해 조언을 남겨 훈훈함을 자아냈다. 최근 강재준은 열혈 육아 근황을 공개하며 많은 부모들의 공감과 응원을 받고 있다. 특히 부부는 21일 유튜브 채널 '기유TV'를 통해 아들의 이름을 공개해 눈길을 끌었다. 출생신고 당일까지 강재준과 이은형은 아들의 이름을 결정하지 못한 채 주민센터에 도착했다. '강현조', '강은재' 중에서 고민하던 두 사람은 결국 아들의 이름을 '현","link":"https://m.entertain.naver.com/now/article/076/0004198025","retrieved":1727440271707},{"title":"민희진, 어도어 대표 해임 후 첫 공식석상 “폭로·욕 안 할거예요”","contents":"민희진 어도어 전 대표가 해임 이후 첫 공식석상에 나섰다. 민 전 대표는 “대단하지 않은 제게 찬사를, 응원해주셔서 진심으로 감사드린다”며 “오늘은 욕 안 할거다. 걱정말라”라고 여유롭게 말했다. 민 전 대표는 27일 오후 9시 현대카드 유튜브 라이브를 통해 공개된 ‘다빈치모텔 라이브’에 캐주얼한 차림으로 모습을 드러냈다. 그는 ‘K팝의 공식을 깨는 제작자, 민희진의 프리스타일’이라는 주제로 토크를 시작했다. 이번 영상은 민희진 전 대표가 어도어 대표에서 해임된 이후 첫 공식석상이라는 점에서 시선을 모았다. 민희진 전 대표는 어도어 이사회의 결정이 일방적이라고 반발했고 뉴진스 멤버들도 어도어를 향해 민희진의 대표직 복귀를 요구하기도 했지만 어도어는 대표이사직 복귀 요구는 수용 불가하다는 입장을 전했다. 본격적인 강연 전 관객들의 환호가 쏟아지자 민 전 대표는 “이렇게 환대를 해주시다니 감사했다. 다만, 핸드폰은 찍지 마세요”라고 말했다. 마주보고 있을 시간이 많지 않기 때문이란다.","link":"https://m.entertain.naver.com/now/article/009/0005371520","retrieved":1727440271709},{"title":"김재중, 8누나에 제대로 맞은 뒤통수…\"어린시절 연애 모두 커트\"(편스토랑)","contents":"김재중이 8명의 누나가 그의 어린 시절 연애를 모두 커트했다고 밝혔다. 27일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 딸부잣집 막내아들 김재중과 유쾌한 매력을 자랑하는 누나들의 즐거운 시간이 공개됐다. 이날 김재중이 양부모님께 선물한 60억 대저택 본가에서는 1누나, 2누나, 6누나, 7누나, 8누나와 함께 거실에 모여 가볍게 술잔을 기울였다. 김재중은 영상을 보며 \"누나들과 먹을 때 소주 한짝을 샀는데 금방 없어지더라\"라고 밝혀 모두를 놀라게 만들었다. 누나들은 갑자기 부실한 안주를 보며 김재중에게 \"막내가 가서 안주 좀 만들어 와라\"라고 지시했고, 김재중은 누나들의 말에 벌떡 일어나 주방으로 향했다. 또 누나들은 8누나에게도 \"너도 가라\"라고 지시해 웃음을 자아냈다. 영상을 보던 중 김재중은 \"엄마가 최고 권력자고 심부름을 시키면 내려오다 결국 내가 심부름을 가는 거다\"라고 어린시절을 떠올려 웃음을 자아냈다. 이어 김재중은 냉장고에서 냉동새우를 꺼내","link":"https://m.entertain.naver.com/now/article/076/0004198022","retrieved":1727440271712},{"title":"민희진, 하이브 폭로 후 큰 상처 받았다 \"처절했는데 희화화 되니 씁쓸\" ('다빈치 모텔')","contents":"민희진 어도어 전 대표가 1차 기자회견 속 자신의 행동이 '밈'이 된 것에 대해 씁쓸하다고 했다. 민희진은 27일 오후 9시 현대카드 주최로 서울 용산구 이태원동에서 진행되는 '2024 현대카드 다빈치 모텔' 강연자로 나선다. 이날 강연의 주제는 'K-POP의 공식을 깨는 제작자, 민희진의 프리스타일'로, 민희진은 다른 연사들의 2배 가량인 100분에 걸쳐 강연을 진행한다. 이날 검정색 가죽 재킷에 검정색 캡모자를 쓴 민희진은 관객들의 환호에 \"이렇게 환대를 해주시다니\"라며 감사했다. 다만, 민희진은 자신의 모습을 핸드폰으로 찍는 객석을 향해 \"핸드폰 찍지 마세요\"라며 \"왜냐면은 우리가 마주보고 있을 시간이 사실 많지 않다. 버니즈 분들, 버니즈 아니신 분들도 계시겠지만 이 시간이 저한테 굉장히 귀한 시간이다. 오늘은 제 친구들과 이야기하는 것처럼 하고 싶다\"고 말했다. 이날 민희진은 하이브를 폭로한 기자회견을 언급하며 \"제가 여기서 폭로를 하거나 도파민 나오는 얘기를 할 건 아니다","link":"https://m.entertain.naver.com/now/article/312/0000681959","retrieved":1727440271716},{"title":"유해진, 임영웅 '손님' 아니라더니...끝까지 존댓말 \"일꾼이 어려워\" ('삼시세끼')","contents":"유해진이 임영웅이 어렵다고 털어놨다. 27일 방송된 tvN '삼시세끼 Light'에서는 차승원, 유해진과 함께 농촌 생활에 적응하는 임영웅의 모습이 그려졌다. 이날 임영웅은 짐을 풀고 환복을 준비했다. 임영웅의 방을 찾은 차승원은 \"우리도 이렇게 있으면 되게 어색한 데 그냥 이렇게 편하게 있으면 된다. 편하지는 않겠지만\"이라고 했고, 유해진도 \"진짜 편하게 있으면 될 거 같다\"며 배려 넘치는 모습을 보였다. 하지만 두 사람은 임영웅이 환복을 준비하고 있음에도 나가지 않고 계속 빤히 쳐다봐 웃음을 자아냈다. 이후 임영웅은 단골집에서 사 온 삼겹살과 술을 입주 선물로 건넸다. 그는 술을 준비한 이유에 대해 \"'타짜'를 너무 좋아해서 영화에서 드셨던 술을 사 왔다\"고 말해 유해진을 감동하게 했다. 이에 유해진은 '타짜' 속 고광렬로 깜짝 변신해 화기애애한 분위기를 만들었다. 본격적으로 일을 시작하기 전 차승원은 \"여기 오면 입구까지만 손님 대접해 주고 환복하면 끝\"이라고 말했고, 유해진은","link":"https://m.entertain.naver.com/now/article/076/0004198017","retrieved":1727440271718},{"title":"블랙룩 입은 민희진, 관객 향해 \"핸드폰 찍지 마세요\" 이유는 ('다빈치 모텔')","contents":"민희진 어도어 전 대표가 대중 앞에 섰다. 민희진은 27일 오후 9시 현대카드 주최로 서울 용산구 이태원동에서 진행되는 '2024 현대카드 다빈치 모텔' 강연자로 나선다. 이날 강연의 주제는 'K-POP의 공식을 깨는 제작자, 민희진의 프리스타일'로, 민희진은 다른 연사들의 2배 가량인 100분에 걸쳐 강연을 진행한다. 이날 검정색 가죽 재킷에 검정색 캡모자를 쓴 민희진은 관객들의 환호에 \"이렇게 환대를 해주시다니\"라며 감사했다. 다만, 민희진은 자신의 모습을 핸드폰으로 찍는 객석을 향해 \"핸드폰 찍지 마세요\"라며 \"왜냐면은 우리가 마주보고 있을 시간이 사실 많지 않다. 버니즈 분들, 버니즈 아니신 분들도 계시겠지만 이 시간이 저한테 굉장히 귀한 시간이다. 오늘은 제 친구들과 이야기하는 것처럼 하고 싶다\"고 말했다. 이어 \"오늘 제 핸드폰이 불나는 줄 알았다. 제 인생이 끝나는 줄 알았다. 오늘이 제 인생 마지막 날인 것처럼 많은 분들께서 응원을 보내주셨다\"고 뿌듯해 했다. '다빈치","link":"https://m.entertain.naver.com/now/article/312/0000681958","retrieved":1727440271719},{"title":"하지원, 하늘에 그림을 그렸네...“구름 많은데 나만 빛나!”","contents":"하지원이 한폭의 그림같은 하늘을 배경으로 존재감을 과시했다. 배우 하지원이 27일 자신의 SNS를 통해 근황을 공개했다. 그녀는 맑고 푸른 하늘을 배경으로 한 사진을 올리며 팬들에게 인사를 전했다. 사진 속 하지원은 선명한 파란 하늘과 흩어진 흰 구름이 만들어내는 상쾌한 분위기 속에서 자연스럽게 포즈를 취하고 있다. 특히 청명한 하늘은 시각적으로도 시원한 느낌을 주며, 하지원의 패션과도 조화를 이루어 한층 더 산뜻한 인상을 준다. 이날 하지원이 착용한 의상은 캐주얼하면서도 활동적인 느낌을 강조한 것이 눈에 띈다. 그녀는 화이트와 그린 톤을 절묘하게 매치해 자연스러우면서도 스타일리시한 무드를 연출했다. 특히, 밝은 색상의 스니커즈와 모자가 전체적으로 경쾌한 분위기를 자아내며, 캐주얼한 매력에 활기를 더했다. 짧은 팬츠와 루즈한 상의의 조합은 편안하면서도 세련된 감각을 살렸으며, 과하지 않은 심플한 스타일링을 통해 하지원만의 패셔너블한 감각을 다시 한번 입증했다. 이처럼 하지원은 푸른","link":"https://m.entertain.naver.com/now/article/410/0001025921","retrieved":1727440271721},{"title":"장원영, 텅빈 강의실에 홀로 빛난 순간...‘빈티지 데님 원피스’ 자태","contents":"장원영이 빈티지 데님 원피스 자태를 선보였다. 그룹 아이브 멤버 장원영이 27일 자신의 SNS 채널을 통해 근황을 공개했다. 장원영은 텅 빈 강의실에서 특유의 인형 같은 포즈를 취하며, 팬들에게 새로운 모습을 선보였다. 그녀는 여전히 인형 같은 외모와 스타일로 많은 이들의 관심을 끌고 있다. 장원영이 이번에 선택한 스타일은 캐주얼하면서도 세련된 분위기를 물씬 풍긴다. 그녀가 착용한 데님 원피스는 빈티지한 무드와 경쾌한 느낌을 동시에 준다. 데님 소재는 소녀스러우면서도 시크한 분위기를 연출할 수 있는 대표적인 아이템으로, 장원영은 이를 통해 자신의 소녀다움과 세련미를 동시에 표현했다. 특히 허리 라인을 살짝 잡아주는 디자인 덕분에 더욱 여성스러운 실루엣이 강조되었으며, 활동성이 뛰어나 보이는 점이 눈에 띄었다. 또한, 장원영은 레이어드 스타일로 트렌디한 감각을 더했다. 원피스 안에 화이트 긴팔 티셔츠를 레이어드해 심플하면서도 깔끔한 이미지를 완성했다. 이와 같은 레이어드 스타일은 상체","link":"https://m.entertain.naver.com/now/article/410/0001025920","retrieved":1727440271723},{"title":"지예은 \"곽튜브 100억 벌어도 NO..뺨 날리고 싶다\"('조곽미녀')","contents":"'조곽미녀' 지예은이 돈 많은 곽튜브보다 빚쟁이 이상이를 선택했다. 27일 유튜브 채널 '스튜디오 와플'의 '조곽미녀'에는 배우 이상이가 함께한 '오늘부터 1일...? 아싸 곽튜브에게 인싸 이상이라는 친구가 생겼습니다' 영상이 공개됐다. 이날 91년 11월생 이상이와 빠른 92년생 곽튜브와 친구가 됐다. \"반갑다 친구야\"를 외치며 악수했지만, 곽튜브가 어색한 기색을 보여 웃음을 자아냈다. 이상이는 연애스타일을 공개했다. CC 경험을 공개한 그는 먼저 대시를 하거나 대시를 받거나 자연스러운 연애를 선호한다고. 그는 \"지그시 바라보며 '우리 한 번 만나보자'고 고백한다. 육감이라는 걸 믿는다\"고 덧붙였다. 이에 곽튜브는 \"나는 육감 믿고 고백했다가 까인 적 있다\"고 토로했다. 이에 이상이는 \"나도 연애 실패한 적 있다. 그래서 잡기를 많이 익혔다\"고 털어놨다. 이상이는 '여자친구와의 빈부격차가 있다면?'이라는 질문에 \"상관없다\"고 즉답했다. 곽튜브는 \"나는 옛날에 상관있었는데, 지금은","link":"https://m.entertain.naver.com/now/article/312/0000681956","retrieved":1727440271725},{"title":"'장정윤♥' 김승현, 둘째 딸 육아에 진심이지만 맘처럼 안 되네…\"왜 쌩쌩한 건데\"","contents":"김승현, 장정윤 부부가 육아 일상을 공유했다. 장정윤은 26일 자신의 인스타그램에 \"김리윤. 왜 안 자는지 알 수 있을까\"라며 사진을 올렸다. 사진에는 딸의 모습과 딸을 품에 안고 재우려는 김승현의 뒷모습이 담겼다. 또 다른 사진에는 \"응? 왜 쌩쌩한 건데\"라고 적었다. 똘망똘망 귀여운 아이의 모습과 육아에 진심인 부부의 모습이 웃음을 안긴다. 단란한 가족의 모습은 훈훈함을 자아낸다. 2020년 1월 결혼한 김승현, 장정윤 부부는 인공수정 1차례, 시험관 3차례 끝에 임신에 성공했다. 예정일을 약 한 달 앞둔 지난 8월 딸을 낳았다. 김승현, 장정윤 부부는 TV조선 '조선의 사랑꾼'에 출연했다.","link":"https://m.entertain.naver.com/now/article/312/0000681955","retrieved":1727440271727},{"title":"‘파친코’ 김민하, 치명적인 레드립 [스타★샷]","contents":"애플tv 시리즈 ‘파친코’ 주연 배우 김민하가 치명적인 매력을 과시했다. 사진=김민하 인스타그램 사진=김민하 인스타그램 사진=김민하 인스타그램 27일 김민하는 자신의 SNS에 화보 촬영 브랜드를 태그하며 여러 장의 사진을 공개했다. 사진 속 김민하는 강렬한 레드립 메이크업으로 독보적인 매력을 뽐내며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 김민하는 이번 제29회 부산국제영화제에서 영화 ‘폭로: 눈을 감은 아이’와 TVING 오리지널 드라마 ‘내가 죽기 일주일 전’ 두 작품으로 관객들과 만날 예정이다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000689938","retrieved":1727440271729},{"title":"\"싸웠냐고 많이 묻더라\" 박위♥송지은, 둘만 아는 속사정 공개 ('위라클')","contents":"가수 겸 배우 송지은이 유튜버 박위의 소원에 철벽을 쳤다. 27일 유튜브 채널 위라클에는 '서로에게 솔직해지는 시간(예비부부전쟁)'이라는 제목의 영상을 게재됐다. 이날 박위와 송지은 예비부부는 커플 젠가를 통해 서로에게 궁금한 점을 묻고 답하는 시간을 가졌다. 이기는 사람이 벌칙을 소화하는데, 송지은이 이길 경우 박위가 '매일 30분 동안 서기 운동'을 하고, 박위가 이기면 송지은이 '매일 1시간씩 운동'을 하기로 약속했다. 이날 '첫 싸움'에 대한 질문이 나왔다. 송지은은 \"주변에서 싸웠냐고 엄청 많이 물어본 적 있었는데 우리 기준 싸운 적은 없었다\"고 답했다. 이를 들은 박위는 \"다만 예를 들어 그런 적 있다. 내가 '나중에 이렇게 하면 어떨 거 같아?'라면서 계속 미래를 상상하는 질문을 하니까 지은이가 나중에 대답을 어떻게 할지 모르겠다고 이야기 하더라\"며 \"그걸로 1시간 동안 진지하게 통화했다\"고 말해 놀라움을 자아냈다. 박위는 이어 \"결과적으로는 굉장히 좋게 마무리 됐다\"고","link":"https://m.entertain.naver.com/now/article/312/0000681954","retrieved":1727440271731},{"title":"하니 뉴진스 빠졌나 우려에…민희진, 보란듯 \"대퓨님\" 응원 인증샷 공개 [TEN이슈]","contents":"민희진 어도어 전 대표가 걸그룹 뉴진스 하니의 응원 인증샷을 공개했다. 민희진은 27일 별다른 멘트 없이 한 장의 사진을 게재했는데, 사진 속 하니는 \"대퓨님~~~ wishing u good luck today!!!\"라며 \"물론 찢으시겠지만..\"이라고 적고 하트를 보내는 이모티콘을 보냈다. 더불어 하니는 'NEWJEANS NEVER DIE!'(뉴진스는 절대 죽지 않아!)라는 문구가 쓰인 사진을 첨부하며 웃어 보였고, 이에 민희진 역시 웃음과 하트가 담긴 이모티콘으로 화답했다. 한편 뉴진스는 지난 11일 긴급 라이브 방송을 통해 \"25일까지 민희진을 대표직으로 복귀시켜 달라\"고 요구했다. 그러나 하이브와 어도어는 이를 수용하지 않고 민희진에 대해 향후 5년 간 뉴진스의 프로듀싱을 맡아줄 것을 제안했다. 다만, 이와 관련 민희진은 이를 받아들일 수 없다며 \"뉴진스의 정상적인 아티스트 활동 보장을 위해 대표로 복귀 의사를 명확히 밝힌다\"며 맞섰다. 이 가운데, 하니는 최근 공개된 뉴진스","link":"https://m.entertain.naver.com/now/article/312/0000681952","retrieved":1727440271733},{"title":"'이장원♥' 배다해, 시험관 임신 희소식 전했다 \"처음으로 성공\"","contents":"가수 배다해가 시험관 임신 준비 중인 근황을 공개했다. 27일 배다해는 자신의 채널을 통해 근황 영상을 공개했다. 배다해는 \"너무 많은 일들이 있어서 이왕 이렇게 된 거 한 달 안식월을 갖자 해서 재정비하는 시간을 가졌다\"며 \"근황 토크를 한 다음에 제가 그동안 여러분께서 질문 많이 주셨던 홈케어 기구 등이랑 화장품들, 헤어제품들을 소개해드릴까 한다\"고 밝혔다. 그 사이 머리가 많이 긴 배다해는 \"머리를 너무 자르고 싶은데 살을 못 빼서 머리를 자를 수 없다. 덩치가 드러나기 때문에 가리기 위해서 기르고 있다\"고 밝혔다. 시험관 임신을 준비 중인 근황도 밝혔다. 배다해는 \"난자 채취 2차 완료한 거까지 찍지 않았냐. 이번에는 동결한 배아가 생겼다. 한 번 더 채취를 해서 배아를 좀 확보한 다음에 언젠가는 이식하지 않을까\"라며 \"계속해서 영양제를 먹고 난자채취를 기다리고 있다. 제가 한 번도 이식한 적이 없다. 배아를 확보하는 일에 열중하고 있다\"고 밝혔다. 한편, 배다해는 2021년","link":"https://m.entertain.naver.com/now/article/076/0004198005","retrieved":1727440271735},{"title":"하니 “뉴진스는 죽지 않아”...민희진 하트로 화답","contents":"뉴진스 멤버 하니가 민희진 어도어 전 대표와의 끈끈한 우정을 다시금 뽐냈다. 민희진 전 대표는 27일 하니와 주고받은 메시지 대화창을 공개했다. 이 대화에서 하니는 민희진 전 대표에게 “대표님 wishing u good luck today!!! 물론 찢으시겠지만.. ㅎㅎㅎ”라는 메시지와 뽀뽀 이모티콘으로 애정을 표현했다. 하니는 이어 ‘NEWJEANS NEVER DIE’라는 문구가 새겨진 팬 아트 이미지도 전했다. 민희진도 이에 파워퍼프걸 이모티콘으로 화답했다. 앞서 하니는 지난 25일 뉴진스 자체 콘텐츠 단체 촬영에 건강상의 이유로 불참하기도 했다. 한편, 하이브와 갈등을 빚고 있는 민 전 대표는 이날 토크쇼에 출연한다. 그는 이날 저녁 서울 용산구 이태원 현대카드 구역 일대에서 열리는 ‘다빈치 모텔’ 행사에 강연자로 선다. 그는 ‘K팝의 공식을 깨는 제작자, 민희진의 프리스타일’이라는 강연 주제로 이야기를 들려줄 예정이다.","link":"https://m.entertain.naver.com/now/article/009/0005371514","retrieved":1727440271737},{"title":"뉴진스 하니, 민희진 공개 응원 “대퓨님 굳럭!”","contents":"뉴진스 멤버 하니가 민희진 어도어 전 대표를 향해 응원의 메시지를 보냈다. 사진=민희진 인스타그램 27일 민희진은 자신의 SNS를 통해 하니와의 메신저 대화 내용을 공개했다. 하니는 민희진에게 “대퓨님 wishing u good luck today!!! 물런(물론) 찢으시겠지만.. ㅎㅎㅎ”이라고 적으며 넘치는 애정을 표현했다. 민희진 또한 웃음을 터트리며 파워퍼프걸 협업 이모티콘으로 답장했다. 민희진의 복귀에 관한 논란이 계속되는 상황이니만큼 두 사람의 돈독한 관계는 더욱 시선을 모았다. 특히 지난 25일 뉴진스 공식 계정에는 그룹 뉴진스 멤버 하니가 빠진 사진 한 장이 공개되기도 했던 바 있다. 해당 사진이 공개됐던 날은 어도어와 민 전 대표 측이 또 한번 갈등을 일으켰던 바. 복잡한 상황 가운데 하니가 없는 4인조 뉴진스의 모습은 궁금증을 자아냈다. 그러나 해당 사진은 12일, 19일 뉴진스 공식 유튜브 채널에 업로드된 자체 콘텐츠 영상의 스틸컷으로 확인됐다. 뉴진스 측은 12일","link":"https://m.entertain.naver.com/now/article/396/0000689937","retrieved":1727440271739},{"title":"백종원, ‘흑백요리사’ 안대 심사…백수저 셰프 쪽 패널티였다","contents":"셰프 겸 방송인 백종원이 최근 화제의 넷플릭스 예능 ‘흑백요리사’ 심사 방식에 대한 비하인드를 밝혔다. 사진=유튜브 ‘백종원 PAIK JONG WON’ 27일 유튜브 ‘백종원 PAIK JONG WON’에는 ‘이건 흑백요리사가 아니라 내 흑역사다’라는 제목의 영상이 공개됐다. 영상 속 백종원은 ‘흑백요리사’에 함께 출연한 중식계 탑 여경래 셰프와 토크를 진행했다. 이날 백종원은 화제가 된 블라인드 심사에 대해 “눈 가리고 할 줄 몰랐죠?”라고 말을 꺼냈다. 여경래는 “진짜 몰랐죠. ‘이 아저씨 왜 눈을 감고 먹지?’ 그 생각 했어요”라고 솔직한 감상을 전했다. 백종원은 “눈 가리고 왜 했냐면, 재미보다는 워낙 고수분들이라 자칫하면 승부가 절대 안 나요”라고 말을 꺼냈다. 그는 “그렇기 때문에 일부러 페널티를 준 거예요. 음식을 먹을 때 눈을 가린다는 건 엄청나게 만든 사람한테 손해거든요. 냄새하고 맛에만 의존해야 되기 때문에 그래서 사실 그렇게 한 건데”라며 자막으로도 해당 심사 방식","link":"https://m.entertain.naver.com/now/article/396/0000689936","retrieved":1727440271741},{"title":"'박준형♥' 김지혜, 성형 결심 계기?...'천국의 계단' 시절 회상 \"최지우 친구\"","contents":"코미디언 김지혜가 드라마 '천국의 계단'을 소환했다. 26일 김지혜는 개인 계정에 \"천국의 계단 유행인가요?\"라는 글과 함께 영상 한 장을 게재했다. 공개된 영상 속 김지혜는 \"계단 오르며 집에 가기. 약간 꼿꼿하게 말고 숙여서. 그러면 엉덩이 힘을 더 쓸 수 있다고 합니다\"라며 계단 오르기 운동에 여념이 없었다. 이어 김지혜는 \"천국의 계단.. 내 출연작 최지우 친구 ㅋㅋㅋ\"라며 유쾌한 자막을 더했다. 앞서 SBS '스타부부쇼 자기야' 녹화에 참여한 박준형은 \"아내 김지혜가 성형에 빠진 것이 드라마 '천국의 계단' 때문\"이라고 밝혔다. 박준형은 당시 김지혜가 드라마 '천국의 계단'에서 최지우의 친구로 출연하며 자신의 외모를 되돌아보게 됐다고 주장했다. 이 말을 들은 김지혜 역시 \"최지우와 김태희의 외모를 쫓아가기 위해 성형을 시작하게 되었고 양악이라는 큰 수술까지 감행하게 됐다\"고 솔직하게 성형 이유를 밝힌 바 있다. 한편, 김지혜는 개그맨 박준형과 결혼해 슬하에 두 딸을 두고 있","link":"https://m.entertain.naver.com/now/article/311/0001776303","retrieved":1727440271744},{"title":"차서원, ♥엄현경과 결혼 후에도 자취집 그대로...\"천국에 사는구나\" ('나혼산')","contents":"전현무가 '낭또' 차서원을 위한 코스 요리를 선보인다. 애피타이저 재료인 '천엽'을 다루는 전현무의 스킬에 기안84는 \"회색 요리사 같다!\"라고 표현해 폭소를 자아낸다. 오늘(27일) 밤 11시 10분 방송되는 MBC '나 혼자 산다'(연출 허항 강지희 박수빈 이경은 문기영)에서는 전현무가 작업실 겸 게스트 하우스로 바뀐 차서원의 '남영관'에 입성해 요리를 하는 모습이 공개된다. 방송에 앞서 공개된 영상에는 전현무가 차서원의 '남영관'에 처음 입성하는 모습이 담겨 있다. 설레는 마음으로 남영관의 실물을 영접한 전현무는 \"생각보다 좋은데?\"라며 놀라워한다. 2년여 전 광란의 댄스파티를 펼쳤던 남영관을 보며 박나래와 키는 \"또 가고 싶다\"라며 그리움을 드러낸다. 무지개 회원들의 추억을 몽글몽글 피어오르게 하는 돌아온 남영관의 모습을 궁금케 한다. 집과 연결된 '낭또 하우스' 옥상에 오른 전현무는 \"너무 좋아\"라며 감탄한다. 높은 건물들 사이 프라이버시를 포기한 '낭또포차'에 \"너 진짜","link":"https://m.entertain.naver.com/now/article/076/0004198002","retrieved":1727440271745}]}