{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[영상] 샤이니 키, SM 광야에서 초밥 먹던 '라우브'와 협업(Pleasure Shop)","contents":"키가 미국의 싱어송라이터 라우브(Lauv)와 협업한 소식을 전했다. 9월 23일 오전 서울 영등포구 여의대로 페어몬트 앰배서더 서울에서 키 세 번째 미니앨범 'Pleasure Shop' 발매 기념 기자간담회가 열렸다. 현장에는 샤이니 멤버 키가 자리해 자신의 신보에 대해 이야기를 나누고 질의응답 시간을 가졌다. 한편, 키 세 번째 미니앨범 'Pleasure Shop'은 9월 23일 오후 6시 각종 음악 사이트에서 전곡 음원 공개된다.","link":"https://m.entertain.naver.com/now/article/408/0000236517","retrieved":1727061684834},{"title":"샤이니 키, “광야에서 밥 먹는 라우브에게…” 협업 소감 [SS쇼캠]","contents":"샤이니 키가 라우브와 협업한 소감을 전했다. 23일 오전 서울 영등포구 페어몬트 앰배서더 서울에서 샤이니 키의 새 미니앨범 ‘플레저 숍(Pleasure Shop)’ 발매 기념 기자간담회가 진행됐다. 이번 앨범 수록곡 ‘노바케인’을 라우브가 만든 것에 대해 키는 “라우브가 써준 곡을 받고 고칠데가 없고 고칠 필요도 없었다”라며 “가사 수정을 조금 한 것 빼고는 라우브가 모두 만든 곡이다, 영어 곡이다. 송캠프를 온 라우브가 SM 광야에서 초밥을 드시고 있더라, 내 곡도 좀 써달라고 했다”라며 답했다. 한편, ‘플레저 숍(Pleasure Shop)’에는 타이틀 곡 ‘플레저 숍(Pleasure Shop)’을 포함해 ‘오버띵크(Overthink)’ ‘골든(Golden)’ ‘아이 노우(I Know)’ ‘고잉 업(Going Up)’ ‘노바케인(Novacaine)’ 등 하우스 장르 위주의 총 6곡이 수록되어 한층 견고해진 키의 매력적인 음악 세계를 만끽하기에 충분하며 키의 생일에 발매되는 앨범인","link":"https://m.entertain.naver.com/now/article/468/0001094730","retrieved":1727061684834},{"title":"[ET현장] '하우스를 연 만능 Key'…다시 돌아온 키의 '본업 모먼트'","contents":"가수 키가 1년 만에 '본업 모먼트'를 선보인다. 키는 23일 오전 서울 영등포구 페어몬트 앰배서더 서울 그랜드 볼룸에서 세 번째 미니앨범 'Pleasure Shop(플레저 숍)'의 발매 기념 미디어 간담회를 열고 컴백 활동에 돌아왔다. 또 tvN '놀라운 토요일'에 함께 출연 중인 한해가 MC를 맡아 그의 컴백에 힘을 보탰다. 본인의 생일에 컴백을 하게 된 키는 \"이 즈음에 낼 수 있겠다는 예상은 하고 있었고, 기왕 나오는 것 의미있는 날에 나오면 좋겠다는 생각에 이날 발매하게 됐다\"라고 소감을 밝혔다. 이번 앨범에서 키는 '사이보그'로 변신한다. 사이보그라는 독특한 콘셉트를 선택한 이유에 대해 묻자 키는 \"'Pleasure Shop'이라는 어감이 좋았다. 그런데 '기쁨을 파는 상점'의 주인은 감정이 없었으면 했다. 그래서 감정이 사라진 존재가 무엇이 있을지 고민하다 나온 것이 사이보그 콘셉트다\"라고 설명했다. 또 'Pleasure Shop'은 '하우스 장르'를 처음부터 정하고 작","link":"https://m.entertain.naver.com/now/article/030/0003241503","retrieved":1727061684834},{"title":"샤이니 키, AI 커버 소신 발언 \"너무 무서워, 녹음한 적 없는데\"","contents":"솔로 가수로 컴백한 그룹 샤이니 키가 AI 커버에 대한 견해를 밝혔다. 키는 23일 서울 영등포구 페어몬트 앰배서더 서울에서 새 미니앨범 'Pleasure Shop'(플레저 숍) 발매 기념 기자간담회를 열었다. 사이보그 콘셉트로 컴백한 키는 AI에 대한 시각을 묻자 \"엄청난 기술이긴 하다. 그 기술은 쓸 수 있는 만큼은 최대한 활용하고 싶다. 악용되지만 않는다면 좋은 것 같다\"고 말했다. 그러면서 \"대신 사람만 이기지 않았으면 좋겠다. AI 커버 너무 무섭지 않냐. 저는 녹음한 적이 없는데 제 목소리가 다른 가수의 노래를 커버하고 있더라. 너무 신기해하면서 들었다. 앞으로 그게 더 발전되면 목소리에 대한 라이센스라든지 관련 법안이 발의돼야 하는 게 아닌가 생각했다\"고 소신을 밝혔다. 타이틀 곡 'Pleasure Shop'은 독특한 신스 패드 패턴과 드럼 비트가 댄서블하게 어우러진 일렉트로 하우스 장르의 곡으로, 청량한 보컬과 다이내믹한 랩을 오가는 구성이 인상적이다. 키가 작사에 참","link":"https://m.entertain.naver.com/now/article/312/0000681076","retrieved":1727061684834},{"title":"이하이, 두오버 전속계약 체결…그레이·코쿤·우원재 한솥밥 [공식]","contents":"가수 이하이가 에이전시 두오버(duover)에서 새 출발한다. 23일 두오버는 공식 SNS 채널을 통해 이하이 전속계약 체결 소식을 알렸다. 더불어 이하이 공식 유튜브 채널을 통해 오늘(23일) 생일을 맞이한 그의 미발표 신곡 ‘One Thing(원 띵)’의 영상 콘텐츠도 함께 공개했다. 영상 속 그는 스타일리시한 면모로 근황을 알리며 향후 행보를 향한 기대감을 불러 모으고 있다. 두오버 측은 “이하이와 함께하게 되어 기쁘다. 아티스트가 지닌 역량을 마음껏 발휘할 수 있도록 지원할 계획”이라며 “이하이가 오랜 시간 기다려준 팬들을 위해 직접 제작, 촬영, 편집에 참여한 음원과 영상을 반가운 소식과 함께 공개하게 됐다”고 밝혔다. 오디션 프로그램 ‘K팝스타’ 시즌1을 통해 준우승을 차지하며 눈도장을 찍은 이하이는 지난 2012년 ‘1,2,3,4’로 가요계 정식 데뷔했다. 이후 ‘Rose(로즈)’, ‘한숨’, ‘홀로’ 등 다양한 히트곡으로 소울풀한 보이스와 폭넓은 음악 스펙트럼을 자랑하","link":"https://m.entertain.naver.com/now/article/410/0001024826","retrieved":1727061684838},{"title":"\"청춘은 끝나지 않는다\"... 4만 관객과 함께한 DAY6, 월드투어 '화려한 포문'","contents":"'1위 밴드' DAY6(데이식스)가 세 번째 월드투어 인천 공연으로 즐거운 순간을 함께했다. DAY6는 지난 20일~22일 사흘간 인천 인스파이어 아레나에서 세 번째 월드투어 'FOREVER YOUNG'\"(포에버 영) 일환 총 3회 단독 콘서트를 개최했다. 이번 공연은 지난 4월 12일~14일 서울 송파구 잠실실내체육관에서 열린 콘서트 'Welcome to the Show'\"(웰컴 투 더 쇼) 이후 약 5개월 만의 단독 공연이자, 'GRAVITY''('그래비티') 이후 4년 8개월 만에 재개하는 새 월드투어의 포문을 열었다. DAY6는 \"세 번째 월드투어를 통해 영원히 청춘이고 싶다는 바람을 담았다. 과거 청춘이란 무엇인가에 대해 많은 고민을 했었는데, 내린 결론은 열정을 가지고 있는 한 청춘은 끝나지 않는다는 것이다. 여러분께서 뜨거운 열정을 갖고 이 공간에 함께 하고 있기에 지금 우리는 청춘을 살고 있다고 말씀드리고 싶다\"고 전했다. 'Best Part'(베스트 파트)와 'Bet","link":"https://m.entertain.naver.com/now/article/445/0000237677","retrieved":1727061684838},{"title":"AMOG 떠난 이하이, 그레이·코쿤·우원재 세운 두오버 전속계약[공식]","contents":"이하이가 에이전시 두오버(duover)에서 새 출발한다. 9월 23일 두오버는 공식 SNS 채널을 통해 이하이 전속계약 체결 소식을 알렸다. 더불어 이하이 공식 유튜브 채널을 통해 오늘(23일) 생일을 맞이한 그의 미발표 신곡 ‘One Thing(원 띵)’의 영상 콘텐츠도 함께 공개했다. 두오버 측은 “이하이와 함께하게 되어 기쁘다. 아티스트가 지닌 역량을 마음껏 발휘할 수 있도록 지원할 계획”이라며 “이하이가 오랜 시간 기다려준 팬들을 위해 직접 제작, 촬영, 편집에 참여한 음원과 영상을 반가운 소식과 함께 공개하게 됐다”고 밝혔다. 오디션 프로그램 ‘K팝스타’ 시즌1을 통해 준우승을 차지하며 눈도장을 찍은 이하이는 지난 2012년 ‘1,2,3,4’로 가요계 정식 데뷔했다. 이후 ‘Rose(로즈)’, ‘한숨’, ‘홀로’ 등 다양한 히트곡으로 소울풀한 보이스와 폭넓은 음악 스펙트럼을 자랑하며 믿고 듣는 아티스트로 자리매김했다. 그간 꾸준한 음악 작업을 통해 자신만의 아티스트 색을 확","link":"https://m.entertain.naver.com/now/article/609/0000899984","retrieved":1727061684839},{"title":"사이보그까지? 17년차에도 새로운 샤이니 키 “소비자로서 아깝지 않도록”[종합]","contents":"데뷔 17년 차에도 여전히 새롭다. 그룹 샤이니 멤버 키가 사이보그 콘셉트로 또 하나의 키를 선보인다. 9월 23일 오전 서울 영등포구 페어몬트 앰배서더 서울에서 키의 3번째 미니 앨범 ‘Pleasure Shop’(플레저 숍) 발매 기념 기자간담회가 열렸다. 솔로 신보 발매는 지난해 9월 발표한 미니 2집 'Good &amp; Great'(굿 앤 그레이트) 이후 1년 만이다. 키는 \"또 저번처럼 열심히 준비했다. 전 사실 본업이 이것이기 때문에 당연히 준비가 되면 또 나와야 하는 사람이니까. 그냥 절 좋아해 주시는 분들이 잘 즐겼으면 하는 마음으로 컴백을 준비해 나왔다\"고 말문을 열었다. 키는 컴백 당일 생일을 맞이했다. 키는 \"저도 처음이다. 타이밍도 잘 맞았던 것 같고 팬 분들도 기념할 만한 날이 될 것 같아 특별한 컴백일이 될 것 같다\"며 \"요즘 낼 수 있겠다는 계산은 했는데 딱 계산해 보니까 생일에 나올 수 있겠더라. 그럼 기왕 이렇게 된 거 생일에 내자고, 저도 너무 좋다고 생각했","link":"https://m.entertain.naver.com/now/article/609/0000899983","retrieved":1727061684839},{"title":"후회없이 100% 쏟아부었다…샤이니 키, '플레저 숍'으로 오세요[종합]","contents":"그룹 샤이니 키가 1년 만에 솔로로 컴백한다. 샤이니 키는 23일 서울 여의도 페어몬트 호텔 서울에서 솔로 세 번째 미니앨범 '플레저 숍' 간담회를 열고 \"후회없이 만든 앨범\"이라고 밝혔다. '플레저 숍'은 키가 약 1년 만에 발표하는 새 앨범이다. 동명 타이틀곡을 포함해 '오버싱크', '골든', '아이 노우', '고잉 업', '노바케인' 등 하우스 장르 위주의 총 6곡이 수록됐다. 특히 키의 생일에 발매되는 앨범이라 키와 글로벌 팬들 모두에게 특별한 선물이 될 것으로 기대된다. 키는 \"열심히 준비했다. 본업이 이거기 때문에 당연히 준비가 되면 나와야 되는 사람\"이라며 \"저를 좋아해주는 분들이 잘 즐겼으면 좋겠다는 마음으로 컴백을 준비했다\"라고 밝혔다. 생일에 컴백이라는 '겹경사'를 맞이하게 된 키는 \"저도 생일에 컴백하는 것은 처음이다. 타이밍도 잘 맞았고, 팬들도 기념할 수 있는 날이 될 것 같다\"라고 웃었다. 이어 \"이쯤에 낼 수 있겠다는 예정은 있었는데 딱 계산을 해보니 생일","link":"https://m.entertain.naver.com/now/article/477/0000513262","retrieved":1727061684839},{"title":"키(KEY), 신곡 샤이니 멤버들 반응은? ‘온유 챌랜지 해명까지’ [SS쇼캠]","contents":"키가 샤이니 멤버들의 신곡 반응에 대해 언급했다. 23일 오전 서울 영등포구 페어몬트 앰배서더 서울에서 샤이니 키의 새 미니앨범 ‘플레저 숍(Pleasure Shop)’ 발매 기념 기자간담회가 진행됐다. 키는 신곡에 대한 멤버들의 반응을 묻는 말에 “컴백하기 전에도 영상 한번 보여주고 하긴 했는데 저희가 생각보다 서로에게 관심있지 않다. 그냥 잘 보고 있나보다 생각하고 있다. 남자들끼리다 보니까 막 ‘너무 좋다’ 이런 얘기는 따로 하지 않는다. 어쩌다 마주치더라도 조언이나 이런 것보다는 힘들겠다 이런 말을 하고는 한다”고 답했다. 이어 “이 자리를 빌려 얘기하고 싶은 게, 온유 형 노래의 챌린지를 안 하고 싶어서 안 하는 게 아니고, 형이 그 회사를 가고 난 후 너무 바쁘다. 일정이 정말 안 맞더라. 그래도 서로 DM을 보내면서 연락은 하고 있다”라고 해명했다. 한편, ‘플레저 숍(Pleasure Shop)’에는 타이틀 곡 ‘플레저 숍(Pleasure Shop)’을 포함해 ‘오버띵크","link":"https://m.entertain.naver.com/now/article/468/0001094727","retrieved":1727061684839},{"title":"'일본 3인조' 넘버아이, 오늘(23일) 첫 정규 '넘버원' 동시발매","contents":"일본의 3인조 넘버아이가 오늘(23일) 첫 정규 앨범 '넘버원 (No.Ⅰ)'을 전 세계 동시 발매한다. 넘버아이 측은 \"이번 앨범은 총 14곡이 수록된 일반판과 13곡이 포함된 초회 생산 한정판으로 구성됐다. 멤버들이 참여한 다양한 프로듀싱 곡들이 포함됐다\"고 설명했다. 앨범에는 데뷔곡 'GOAT', 히라노쇼가 프로듀싱한 'BON', 진구지 유타가 프로듀싱한 앨범 리드 트랙 '이나즈마(INZM)' 등이 수록된다. 넘버아이는 앨범 발매를 기념해 오늘(23일)부터 일본 타워 레코드 58개 매장에서 특별한 콜라보레이션 이벤트를 진행한다. 시부야점, 나고야 킨테츠 팟세점, 우메다 NU 차야마치점, 아뮤플라자 하카타점에서는 멤버들이 착용한 의상 전시 및 패널 전시가 열린다. 넘버아이는 지난 4월 미국 음악 페스티벌 '코첼라 밸리 뮤직 앤 아츠 페스티벌 2024'에서 '88라이징 퓨처스'에 등장해 주목받은 바 있다. 넘버아이는 첫 정규 앨범발매 후 10월부터는 일본 7개 도시, 17회의 라이브","link":"https://m.entertain.naver.com/now/article/415/0000032269","retrieved":1727061684839},{"title":"\"연차 찰수록 앨범 투자금 늘길\" 키, 이번엔 하우스‥'플레저 숍'으로 보여줄 신세계[종합]","contents":"키가 1년만 '플레저 숍'으로 돌아왔다. 23일 오전 서울시 영등포구 여의도 페어몬트 앰배서더 서울 호텔 B1층에서 샤이니 키의 새 미니앨범 ‘Pleasure Shop’(플레저 숍) 기자간담회가 진행됐다. 약 1년만 생일날 컴백을 하게 된 키는 \"저도 처음이다. 그래서 타이밍도 잘 맞았던 것 같고 팬분들도 기념할 수 있는 날인 것 같아서 좋다\"라고 말했다. 이어 \"이 즈음에 낼 수 있겠다는 예정은 있었는데 계산을 해보니 나올 수 있겠더라. 기왕 이렇게 된거 생일로 하자고 했다\"고 전했다. 이번 앨범은 타이틀 곡 ‘Pleasure Shop’을 포함해 ‘Overthink’(오버띵크), ‘Golden’(골든), ‘I Know’(아이 노우), ‘Going Up’(고잉 업), ‘Novacaine’(노바케인) 등 하우스 장르 위주의 총 6곡이 수록됐다. 타이틀곡 'Pleasure Shop'은 독특한 신스 패드 패턴과 드럼 비트가 댄서블하게 어우러진 일렉트로 하우스 장르의 곡이다. 청량한 보컬과","link":"https://m.entertain.naver.com/now/article/112/0003721695","retrieved":1727061684840},{"title":"\"후회없이 작업\" 샤이니 키, '사이보그'로 표현한 독보적 음악세계 [종합]","contents":"그룹 샤이니 키가 독보적인 음악 세계를 담은 '프레져 샵'으로 돌아왔다. 키는 23일 오전 서울 여의도 페이몬트 앰배서더 서울에서 세 번째 미니앨범 '프레져 샵(Pleasure Shop)' 발매를 기념해 기자간담회를 개최했다. 이번 컴백은 지난해 9월 발매한 '굿 앤 그레이트(Good &amp; Great)' 이후 1년 만이자 생일날에 맞춰 나와 의미를 더했다. 키는 \"저번처럼 열심히 준비했고 본업이 가수이기 때문에 준비가 되면 나와야 하는 사람이니까, 저를 좋아해 주시는 분들이 잘 즐겨주셨으면 하는 마음에 나오게 됐다\"며 \"타이밍이 잘 맞았고 팬들도 기념할 수 있을 거 같다\"고 밝혔다. '프레져 샵'은 동명의 타이틀 곡 '프레져 샵'을 포함해 '오버띵크(Overthink)', '골든(Golden)', '아이 노우(I Know)', '고잉 업(Going Up)', '노바케인(Novacaine)' 등 총 6곡으로 구성됐다. 세련되고 감각적인 하우스 장르의 곡들로 가득 채워 한층 견고해진 키의","link":"https://m.entertain.naver.com/now/article/108/0003267529","retrieved":1727061684840},{"title":"샤이니 키 “연기 중단 NO··· 활동 원동력=나를 향한 신뢰”","contents":"그룹 샤이니의 키가 투어와 예능, 신곡 발표 등 다양한 활동을 펼치는 것에 대해 언급했다. 키는 23일 서울 영등포구 페어몬트 앰배서더 서울에서 진행된 미니 3집 ‘플레져 숍’ 발매 기자간담회에서 “솔로 아시아 투어는 처음이었는데 잘 끝냈다. 기술이 발전해서 온라인으로도 관람할 수 있지만, 그건 못 오시는 분들을 위해 발전된 기술이라고 생각한다. 오프라인에서 얻은 에너지는 너무 벅차고 좋았다”고 소감을 전했다. 그러면서 연기 활동 계획을 묻는 말에는 “지금 거의 방송을 하거나 음반을 하거나 하는데, 드라마나 영화를 촬영하면 기간이 길어져서 잘 하지 않고 있지만, 연기를 그만둔 건 아니다. 좋은 기회와 작품이 있으면 만나고 싶은 마음”이라고 밝혔다. 또 활발한 활동의 원동력을 묻자 “처음에 그룹을 하면서는 열심히 한다는 얘기를 듣는 게 좋았다. 전 작품을 이기고 싶다는 마음으로 시작했는데, 솔로로서는 여러 해가 지나면서 제 팬들 뿐만 아니라 이제 좀 이름을 알리고 있는 게 재밌지 않나","link":"https://m.entertain.naver.com/now/article/144/0000989993","retrieved":1727061684841},{"title":"“촌스럽고 싶지 않아”…샤이니 키, 17년 내공 빛나는 극강의 ‘플레저 숍’ [종합]","contents":"“촌스럽지 않다는 반응은 너무 감사한 일이에요. 늘 연차와 관계 없이 늘 황동하는 가수로 비춰지고 싶어요.” 그룹 샤이니 키가 23일 오후 6시 세 번째 미니앨범 ‘플레저 숍’을 발매하고 본격적인 음악 활동에 나선다. 키의 컴백은 지난해 9월 발매한 ‘굿 앤 그레이트’ 이후 약 1년 만. 컴백에 앞서 서울 여의도 페어몬트 앰배서더 서울 그랜드 볼룸에서 컴백 간담회를 열고 취재진을 만난 키는 “본업이 음악이고, 준비가 되면 나오는 것이니 당연한 컴백이다. 팬들이 좋아해주실 수 있는 음악을 준비하자는 마음으로 즐겁게 준비했다”고 말했다. 이번 앨범은 타이틀 곡 ‘플레저 숍’을 포함해 ‘오버띵크’, ‘골든’, ‘아이 노우’, ‘고잉 업’, ‘노바케인’ 등 하우스 장르 위주의 총 6곡이 수록됐다. 2015년 발표한 샤이니의 히트곡 ‘뷰’에 이어 하우스 장르에 도전한 데 대해 키는 “우리에게 (하우스 장르의)오리지널리티가 있다고 할 순 없겠지만 당시로선 업계에서 하우스 장르를 많이 하진 않았","link":"https://m.entertain.naver.com/now/article/241/0003381254","retrieved":1727061684841},{"title":"“키 노래=촌스럽지 않다? 연차 상관없이 늘 활동하고 싶어”","contents":"그룹 샤이니의 키가 아티스트로서 소신을 전했다. 키는 23일 서울 영등포구 페어몬트 앰배서더 서울에서 진행된 미니 3집 ‘플레져 숍’ 발매 기자간담회에서 ‘샤이니와 키의 노래는 시간이 지나도 촌스럽지 않은 비결’을 묻는 말에 “시대를 빨리 읽고 싶어하고 연차랑 상관없이 늘 활동하는 가수로 비춰지고 싶다. 그런 마음이 음악에도 연결이 된다”고 말문을 열었다. 이어 “제 노래를 부를 때 ‘너무 샤이니 노래 같은데’라는 생각을 안 한다. 어차피 제가 샤이니 멤버기 때문에”라며 “그때 제가 좋은 것, 시대에 뒤쳐지지 않는 것, 그런 걸 찾으려고 하니까 직원들도 부응해주는 것 같다”고 말했다. 그러면서 “촌스럽지 않다는 말에 너무 감사드린다. 노력이 헛된 게 아니었구나 요즘 더 생각하게 된다. 다른 아티스트도 그렇겠지만, 저희만 할 수 있는 것 저희한테 입혔을 때 보일 수 있는 것에 집착하는 것 같다”고 소신을 전했다. 키의 ‘플레져 숍’은 1년 만에 선보이는 신보로, 즐거움을 선사하는 ‘플","link":"https://m.entertain.naver.com/now/article/144/0000989992","retrieved":1727061684842},{"title":"샤이니 키 \"아직 연기 그만두지 않아, 기회 된다면 새롭게 도전할 것\"","contents":"그룹 샤이니 키가 연기에 대한 열정을 드러냈다. 키는 23일 서울 영등포구 여의도 페어몬트 앰배서더 서울 그랜드볼룸에서 열린 세 번째 미니앨범 '플레저 숍(Pleasure Shop)' 발매 기념 기자간담회에서 \"아직 연기를 그만두지 않았다\"며 \"기회가 된다면 새롭게 도전해보고 싶다\"라고 했다. 앞서 키는 지난 2016년 방송된 tvN 드라마 '혼술남녀'에서 9급 공무원 시험 준비생을 완벽히 소화해 시청자들의 호평을 받은 바 있다. 이에 그는 \"그동안 제가 주로 예능이나 음반 활동을 해왔는데, 드라마나 영화 촬영에 대한 공백기가 길어져서 그렇지 연기를 그만두지 않았다\"며 \"기회가 되면 새롭게 도전해보고 싶다. 저와 잘 맞는 캐릭터나 작품이 있고, 여러 타이밍이 잘 맞으면 연기하는 모습도 보여드리고 싶다\"고 전해 기대감을 높였다. 한편 키의 세 번째 미니앨범 '플레저 숍'은 동명의 타이틀 곡 '플레저 숍'을 포함해 '오버띵크(Overthink)', '골든(Golden)', '아이 노우(","link":"https://m.entertain.naver.com/now/article/076/0004196060","retrieved":1727061684847},{"title":"QWER, 오늘(23일) 새로운 꽃 피운다..'Algorithm's Blossom' 발매","contents":"걸밴드 QWER(큐더블유이알)이 알고리즘 속 새로운 꽃으로 피어난다. QWER(쵸단, 마젠타, 히나, 시연)은 오늘(23일) 오후 6시에 각종 음원 사이트를 통해 미니 2집 'Algorithm's Blossom(알고리즘스 블러썸)'을 발매한다. QWER이 새 앨범을 선보이는 건 지난 4월 발매한 미니 2집 'MANITO(마니또)' 이후 약 5개월 만이다. 타이틀곡 '내 이름 맑음'은 한 편의 일기를 보는 것 같은 섬세한 감정선이 특징으로, 아픔을 딛고 나아가겠다는 희망찬 메시지가 곡 전반에 담겼다. 피아노와 기타의 조화가 매력적으로, QWER 특유의 경쾌하면서도 서정적인 밴드 사운드가 긍정 에너지를 선사한다. 그룹 (여자)아이들 소연이 작사, 작곡, 편곡에 참여해 QWER과 최고의 시너지를 완성했다. 음원과 함께 공개되는 뮤직비디오에는 불안하고 초라한 자신을 마주하더라도 이를 받아들이고 성장하는 이야기를 담아냈다. 꽃을 매개로 한 네 멤버의 감성적인 면모가 청춘 영화 같은 톤으로 전","link":"https://m.entertain.naver.com/now/article/109/0005161008","retrieved":1727061684847},{"title":"샤이니 키 “연차 찰수록 앨범 투자금 늘길, ‘촌스럽지 않다’ 평가 기뻐” [DA:현장](종합)","contents":"그룹 샤이니 키가 완성도 높은 솔로 활동을 예고했다. 23일 키의 미니 3집 [Pleasure Shop] 발매 기념 기자 간담회가 진행됐다. 키는 이날 “지난 앨범처럼 열심히 준비 했다. 나를 좋아하는 분들이 잘 즐겨주길 바라는 마음이다”라고 1년만의 컴백 소감을 말했다. [Pleasure Shop]은 댄서블한 일렉트로 하우스 장르의 타이틀 곡 ‘Pleasure Shop’을 포함한 하우스 위주의 총 6곡이 수록된 장르 특화 앨범으로, ‘사이보그’ 콘셉트를 앨범 전반에 녹여 하우스 장르와 퓨처리즘의 만남을 이뤘다. 키는 “‘플레져 숍’이라는 어감이 좋았다. 기쁨이 아니라, 내 가게에 와서 기쁨을 사라. 뉘앙스다. 감정이 사라진 나라는 존재가 궁금해졌다. 기쁨을 주는 척하면서 빼앗는 존재”라고 사이보그 콘셉트를 설정한 이유를 설명했다. 몸 담은 그룹 샤이니의 곡 ‘뷰’가 하우스 장르의 대표격으로 거론되는 데 대해 키는 “샤이니를 대표하는 장르는 아니지만 발매 당시에는 흔하게 하지 않은","link":"https://m.entertain.naver.com/now/article/382/0001152323","retrieved":1727061684848},{"title":"겨울잠에서 깬 '어깨 깡패'...강다니엘 드디어 컴백","contents":"강다니엘의 오랜만의 복귀가 팬들의 기대를 고조시킨다. 새출발의 의미를 담은 강다니엘의 다섯 번째 미니 앨범 'ACT'가 23일 오후 6시 드디어 베일을 벗는다. 지난 2023년 6월에 발매된 미니 4집 'REALIEZ' 이후 1년 3개월 만의 컴백이다. 'ACT' 앨범은 강다니엘의 한층 더 단단해진 내면의 모습을 연극이란 소재로 풀어내 더욱 흥미롭다. 트랙마다 그동안 겪었던 여러 장면을 녹여냈고 EDM 사운드와 함께 트랩, 하우스, R&amp;B 등 다채로운 소스를 결합했다. 강다니엘은 앨범에 담긴 여섯 트랙 모두 작사에 참여했다. 그뿐만 아니라 미국에서 감각적인 음악으로 떠오르는 작곡가 NØLL, CHANDO, Michael Lanza 등을 직접 접촉하고 소통하며 앨범 작업 전반을 지휘했다. 타이틀 곡 'Electric Shock'는 모던 팝 R&amp;B에 독특한 셔플 그루브를 앞세운다. 트랩 드럼과 신시사이저 베이스는 강다니엘의 빠른 보컬 리듬이 두드러지도록 보조한다. 뮤직비디오에서는 1인","link":"https://m.entertain.naver.com/now/article/445/0000237676","retrieved":1727061684849},{"title":"샤이니 키 \"멤버들 서로 관심 없어…온유 챌린지는 일부러 안 한 것 NO\"","contents":"솔로 가수로 컴백한 그룹 샤이니 키가 멤버들을 언급했다. 키는 23일 서울 영등포구 페어몬트 앰배서더 서울에서 새 미니앨범 'Pleasure Shop'(플레저 숍) 발매 기념 기자간담회를 열었다. 이날 키는 \"샤이니 멤버들은 생각보다 그렇게 서로한테 관심이 있지 않다. 잘 보고 있나보다 생각하고 있다. 남자애들이니까 '너무 좋다' 이런 얘기는 잘 안 한다\"고 밝혔다. MC를 맡은 한해는 \"멤버들이 사석에서는 키 이야기 많이 한다\"고 말했고, 키는 \"누구를 만났냐\"고 물었다. 한해가 \"민호 씨 만났다\"고 답하자 \"형을 만났으면 나한테 얘기할 법도 하지 않냐. 그런 얘기 안 한다\"면서 \"민호는 공연 와서 무대를 봤다. 조언이나 잘했다는 얘기보단 '진짜 힘들겠다' 그런 얘기라도 하면 그나마 다행이다\"고 말해 웃음을 자아냈다. 키는 \"각자 솔로 활동을 모두 지지하고 있다\"고 덧붙여 훈훈함을 자아냈다. 키는 앞서 컴백한 온유의 챌린지에 참여하지 않은 것에 대해 해명했다. 그는 \"여기서 얘기하","link":"https://m.entertain.naver.com/now/article/312/0000681074","retrieved":1727061684850},{"title":"샤이니 키 \"우리 멤버들, 생각보다 서로한테 관심 없어\" 폭소 [MD현장]","contents":"그룹 샤이니 키가 멤버들과의 우정을 자랑해 웃음을 자아냈다. 키는 23일 오전 서울 영등포구 페어몬트 앰배서더 서울 그랜드볼룸에서 세 번째 미니앨범 '플레저 숍(Pleasure Shop)' 발매 기념 기자간담회를 개최했다. 진행은 래퍼 한해가 맡았다. 이날 샤이니 키는 \"태민이가 컴백하기 전에 한 번 내 영상도 보여주고 태민이 타이틀곡을 미리 듣고 이런 공유는 있었다. 그런데 우리가 생각보다 서로한테 관심이 있지 않다. '잘 보고 있나' 이렇게만 생각을 한다. 남자애들이니까 너무 이야기를 많이 하지는 않는다\"고 솔직히 말해 웃음을 자아냈다. 이를 들은 한해가 \"사석에서 만나면 키 씨 이야기를 많이 한다\"고 말하자 키는 \"누구 만났냐. 민호를 만났냐. 언제?\"라며 잔뜩 의문을 드러냈다. 그러면서 \"형 만났으면 나한테 이야기를 해줄 수도 있는데 우리는 그런 이야기가 없다. 만나면 '잘 살아있구나' 느낀다\"며 \"민호는 공연 와서도 플레져 숍 무대를 봤다. 조언이나 잘했다는 이야기보다는 진","link":"https://m.entertain.naver.com/now/article/117/0003873026","retrieved":1727061684851},{"title":"이찬원, 열정으로 꽉 채웠다…‘찬가’ 부산 콘서트 성료","contents":"가수 이찬원의 부산 콘서트가 성황리에 종료됐다. 이찬원은 지난 21, 22일 부산 벡스코에서 ‘2024 이찬원 콘서트 ’찬가(燦歌)‘ - 부산’을 총 2회 개최하고 관객들과 만났다. 이번 공연은 서울, 인천, 안동, 수원에 이은 다섯 번째 투어 지역이다. 이찬원은 2회 공연에서 앙코르곡을 포함해 각각 40곡, 41곡의 무대를 하며 지치지 않는 열정과 풍성한 재미를 선사했다. 이찬원은 자신의 인생 서사를 담은 VCR과 함께 ‘하늘여행’을 부르며 무대 위에 올랐다. 자리해 준 부산 관객들을 향한 반가운 인사와 함께 공연에 임하는 포부를 밝히며 활기찬 오프닝을 열었다. 이어 ‘모란동백’, ‘비나리’, ‘사랑했어요’, ‘바람같은 사람’, ‘힘을 내세요’, ‘딱! 풀’ 등 다양한 곡들을 선보였다. 특히, 화려한 무대 장치와 조명효과, 샌드아트를 담은 VCR 등 알찬 무대 장치들로 이목을 집중시켰다. 이찬원은 ‘당신을 믿어요’, ‘일편단심 민들레야’, ‘세월 베고 길게 누운 구름 한 조각’ 등","link":"https://m.entertain.naver.com/now/article/410/0001024824","retrieved":1727061684853},{"title":"오유진, 스타덤 '최애 트롯스타' 5주연속 1위…김의영 2위로 첫진입","contents":"오유진이 스타덤 '최애 트롯스타' 1위를 차지했다. 오유진은 9월 둘째주, 셋째주 통합(집계기간 9월 9일~9월 22일) '최애 트롯스타' 여자 부문 주간랭킹에서 1위에 올랐다. 8월 셋째주부터 5주 연속 정상 등극이다. 오유진은 집계기간 동안 42.8%의 높은 득표율로 1위를 기록했다. 김의영이 득표율 33.4%로 뒤를 이었고, 전유진은 20.7%로 3위를 기록했다. 김의영은 처음으로 톱3에 진입했다. 한편 '최애 트롯스타' 남자 부문에서는 손태진이 1위를 차지했다. '최애 아이돌' 남녀 부문에서는 강다니엘, 하이키가 나란히 1위에 올랐다. '최애 루키 아이돌' 남녀 부문은 NCT 위시와 유니스가 각각 정상을 차지했다. 다양한 부문의 랭킹을 보여주는 '스타덤'은 스타와 팬들을 연결해주는 모바일 애플리케이션으로, '나의 최애 셀럽을 우주 대스타로 만든다'는 캐치 프레이즈 아래 스타와 팬들을 다양한 방식으로 연결한다. 팬들이 질문을 하고 스타가 답을 해주는 '스타톡'도 꾸준히 진행되고","link":"https://m.entertain.naver.com/now/article/477/0000513261","retrieved":1727061684855},{"title":"샤이니 키 \"온유와 챌린지, 바빠서 못한 것..서로 DM으로 응원\"","contents":"가수 키가 그룹 샤이니 멤버들을 언급했다. 23일 오전 서울 여의도 페이몬트 앰배서더 서울에서는 키의 미니 3집 '프레져 샵(Pleasure Shop)' 발매 기념 기자간담회가 진행됐다. 이날 키는 \"샤이니 멤버들은 태민이 컴백하기 전에 만나서 제 영상도 보여주고 태민이 타이틀곡도 듣고 했다\"며 \"저희가 생각보다 서로에게 관심이 많지 않다. 남자들이라 '너무 좋다' 이런 얘기를 많이 하지 않는다\"고 말했다. 이어 \"민호는 공연 와서도 무대를 봤으니까 조언보다는 '진짜 힘들겠다' 정도 말했다\"고 덧붙였다. 또 그는 \"온유 형이랑은 챌린지를 안 하고 싶어서 안 하는 게 아니라 형이 너무 바쁘다. 서로 날짜가 안 맞춰졌다. 게다가 서로 문자도 아니고 DM을 주고받으며 응원하고 있다\"고 웃었다. 한편 키의 미니 3집 '프레져 샵'은 23일 오후 6시에 공개된다.","link":"https://m.entertain.naver.com/now/article/108/0003267525","retrieved":1727061684857}]}