{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"엄은향, 임영웅 '뭐요' 풍자했다가 팬덤에 고소·협박 당해","contents":"코미디 유튜버 엄은향이 가수 임영웅의 DM(다이렉트메시지) 논란을 패러디했다가 임영웅의 팬들로부터 고소와 협박을 받았다고 주장했따. 엄은향은 19일 자신의 사회관계망서비스(SNS)에 “‘뭐요’ 이게 금지어인가요? 목소리도 못 내게”라면서 “아니면 이거 누가 특허냈나? ‘특정인물’만 쓸 수 있도록? 무서워서 어디 살겠나. 국가도 안 하는 검열을 고소한다고 협박한다”고 밝혔다. 이어 “‘뭐야’는 허용, ‘뭐+요’는 NO. 볼드모트보다 더한 탐지력”이라며 “배경음 썼다고 또 협박 NO. 다른 가수 버전이니까 ‘뭐요’”라고 적으며 불편한 기운을 드러냈다. 앞서 엄은형은 지난 18일 자신의 SNS에 “남들은 크리스마스를 준비할 때 난 한발 더 빠르게 설날을 준비한다”며 베란다에서 전을 부치고 있는 사진을 게재했다. 이어 엄은향은 “그런데 너무 이르지 않냐고요? 남들은 크리스마스 캐럴 부르는데?”라면서 “뭐요. 내가 가수인가요. 목소리 내게”라고 임영웅의 ‘뭐요’ 논란을 패러디했다. 엄은향(왼","link":"https://m.entertain.naver.com/now/article/018/0005910722","retrieved":1734682801062},{"title":"태양, 앙코르 콘서트 개최","contents":"가수 태양이 앙코르 콘서트를 개최한다. 소속사 더블랙레이블은 20일 공식 SNS 채널에 'TAEYANG 2025 TOUR THE LIGHT YEAR ENCORE(태양 2025 투어 더 라이트 이어 앙코르)'의 포스터를 공개했다. 이번 콘서트는 2025년 2월 1일 인천 중구 인스파이어 아레나에서 개최된다. 앞서 태양은 지난 8월 서울 공연을 시작으로 8개 도시에서 투어를 진행한 바 있으며, 앙코르 콘서트는 물론 자카르타, 방콕, 마카오, 마닐라에서 더 많은 글로벌 팬들을 만날 예정이다. 지난 서울 공연은 무려 7년 만에 열린 태양의 단독 콘서트로, 장르를 넘나드는 세트리스트와 화려한 퍼포먼스로 레전드 아티스트 태양의 저력을 실감케 했다. 또한 GD·대성과의 합동 무대로 큰 화제를 불러일으켰으며, 소미와 부석순 등 후배 아티스트의 지원사격까지 더해져 풍성한 공연이 탄생했다. 뿐만 아니라 이번 앙코르 콘서트는 더 많은 팬들과의 만남을 위해 관객 규모를 확대한 만큼, 더욱 웅장하고 볼거리","link":"https://m.entertain.naver.com/now/article/030/0003269929","retrieved":1734682801063},{"title":"가수 한경일, 웹툰 ‘나를 사랑하지 않은 죄’ OST ‘다 알면서 하는 이별’ 23일 발매","contents":"가수 한경일이 웹툰 ‘나를 사랑하지 않은 죄’ OST 주자로 참여한다. 한경일은 오는 23일 정오 각종 온라인 음원사이트를 통해 웹툰 ’나를 사랑하지 않은 죄’ OST ‘다 알면서 하는 이별’을 발매한다. ‘다 알면서 하는 이별’은 쓸쓸한 헤어짐의 순간을 담은 곡으로, ‘헤어지자 우리 니가 없는 시간 못 견딜 걸 너무나도 잘 알잖아/그만 이별하자 우리 내가 없는 순간 무너질 걸 다 알면서 하는 이별 ’처럼 현실적인 가사가 공감대를 자극한다. 가창에는 감성 발라더로 사랑받고 있는 한경일이 참여했다. 한경일의 섬세한 감성과 절절함이 느껴지는 보컬이 조화를 이뤄 여운을 남길 예정이다. 이 곡은 인기 OST 작업을 책임져 온 작사가 정윤경을 비롯해 작곡가 필승불패, KHo가 의기투합해 완성도를 높였다. 한경일은 지난 2002년 1집 앨범 ‘한경일 No.1’으로 정식 데뷔한 이후 ‘내 삶의 반’, ‘한 사람을 사랑했네’, ‘이별은 멀었죠’ 등의 히트 발라드곡을 발표하며 왕성한 활동을 펼치고","link":"https://m.entertain.naver.com/now/article/144/0001008257","retrieved":1734682801064},{"title":"장혜진, 신곡 ‘바람에 실어’ 발매→28일 콘서트 ‘어느 겨울날’ 개최","contents":"가수 장혜진의 신곡이 베일을 벗는다. 장혜진은 20일 오후 6시 새 싱글 ‘바람에 실어’를 발매한다. ‘바람에 실어’는 내가 그리워하는 게 너인지, 아니면 그 시절의 나인지, 이별 후 지나간 시간 속에서 그리운 이를 향해 전하고 싶은 메시지를 담은 곡이다. “내게 불어오는 이 바람에 / 내 향기 모아 너에게 보낼게” “날 바라보던 그 눈빛으로 / 다시 돌아와 날 안아줘” 등의 애절한 가사와 장혜진의 호소력 짙은 보이스가 어우러져 곡이 지닌 감성을 배가시켰다. 가수뿐만 아니라 화가로도 활동하고 있는 장혜진은 신곡 커버 이미지 작업에 참여해 하나의 그림 작품을 완성했다. 파란색 배경 위에 형형색색으로 하트를 그렸고, ‘바람에 실어’라는 곡 제목에 맞게 하트의 일부가 바람에 따라 어디론가 향하는 듯한 느낌을 불어넣었다. 신곡 ‘바람에 실어’로 돌아와 팬들에게 따뜻한 연말을 선물하는 장혜진은 오는 28일 오후 7시 서울 성동구 캔디성수에서 2024 장혜진 라이브 콘서트 ‘어느 겨울날’을 개","link":"https://m.entertain.naver.com/now/article/144/0001008254","retrieved":1734682801065},{"title":"위너 강승윤 \"진우·승훈·민호 손잡고 인사드릴 것\"","contents":"“진우형 승훈이형 민호랑 손잡고 빠른 시일 내에 인사드릴게요.” 강승윤(사진=SNS) 그룹 위너 강승윤이 군 복무를 마친 소감과 함께 완전체 컴백을 예고했다. 강승윤은 19일 팬 소통 플랫폼 위버스에 게재한 장문의 손편지를 통해 “여러분도 그러셨을 거라 생각하지만 저 또한 여러분 앞에 이렇게 긴 시간 저를 못 보여드린 것이 처음이라 우리가 그 시간만큼 멀어지면 어쩌나 하는 걱정이 잊을만하면 찾아왔다”며 “군 생활 중에 정해진 시간마다 매번 여러분들이 보내주는 마음들을 놓치지 않고 확인할 수 있었고, 또 그로 인해 매일 안도하며 발전적인 군 생활에 열중할 수 있었다”고 전했다. 이어 “위버스를 비롯한 위문편지, SNS 등 하루도 거르지 않는 그 꾸준한 응원이 없었다면 여러분들에게 보인 모습만큼 웃으며 버텨내지는 못했을 것”이라고 팬들에게 고마움을 표했다. 그러면서 강승윤은 “극한까지 내몰리는 경험들을 많이 마주하며 나 자신의 한계를 느낄 때마다 그것을 이겨내게 해준 하나의 빛은 오로지","link":"https://m.entertain.naver.com/now/article/018/0005910704","retrieved":1734682801066},{"title":"배진영, 아우라엔터 이적 후 새 프로필 공개…조각 비주얼의 정석","contents":"가수 배진영. 사진|아우라엔터테인먼트 가수 배진영이 새로운 프로필 사진을 공개했다. 배진영은 20일 오전 비스테이지(공식 팬 커뮤니티)를 오픈하고 프로필 사진을 공개하며 새 출발을 알렸다. 사진 속 배진영은 올블랙 의상을 입고 모델 같은 아우라를 발산했다. 또 흑백 톤과 자연스럽게 어우러지는 짙은 카리스마를 선보였고, 깊은 눈빛과 시크한 분위기로 조각 같은 비주얼을 완성해 보는 이들의 감탄을 자아냈다. 배진영은 비스테이지 오픈과 동시에 공식 SNS 계정을 오픈하며 국내외 팬들과의 적극적인 소통을 예고했다. 최근 아우라엔터테인먼트와 전속계약을 체결한 배진영은 새 프로필 사진과 공식 SNS 채널 및 플랫폼을 오픈하며 팬들의 반가움을 자아냈다. 아이돌 그룹 활동은 물론, 웹드라마와 영화 등에 출연하며 다재다능한 매력을 발휘했던 배진영이 아우라엔터테인먼트와 손잡고 더욱 활발한 활동을 예고해 앞으로의 행보에 기대가 쏠리고 있다. 한편 아우라엔터테인먼트에는 배진영을 비롯해 가수 제아, 이수호,","link":"https://m.entertain.naver.com/now/article/468/0001116322","retrieved":1734682801068},{"title":"태민, 첫 월드투어 열기 뜨겁다…미국·유럽 매진→추가 오픈","contents":"그룹 샤이니 멤버 겸 솔로 아티스트 태민의 첫 솔로 월드투어의 인기가 뜨겁다. 소속사 빅플래닛메이드엔터는 20일 태민의 월드투어 ‘Ephemeral Gaze’(이페머럴 게이즈)가 미국 지역 티켓이 모두 매진됨에 따라 미국 휴스턴, 로스앤젤레스 지역의 좌석을 추가로 오픈한다고 전했다. 앞서 미국 지역은 뉴욕, 시카고, 휴스턴, 오클랜드, 로스앤젤레스 등 5개 지역 예매가 티켓 오픈 한 시간 만에 매진돼 큰 화제를 모은 바 있다. 태민을 향한 미국 현지 팬들의 호응에 기존 좌석에서 휴스턴과 로스앤젤레스 모두 규모를 늘려 더 많은 팬들과 만날 예정이다. 이번 ‘이페머럴 게이즈’는 지난 8월 인천을 기점으로 시작된 태민의 첫 솔로 월드투어다. 이후 말레이시아 쿠알라룸푸르, 대만 타이베이, 일본 도쿄, 후쿠오카, 태국 방콕, 홍콩, 인도네시아 자카르타, 싱가포르, 필리핀 마닐라 등 아시아 10개 도시에서 공연을 개최해 성황리에 마무리했다. 아시아 지역의 인기에 힘입어 마카오, 멕시코 멕시코시","link":"https://m.entertain.naver.com/now/article/241/0003402890","retrieved":1734682801070},{"title":"박진영 연말 콘서트에 'JYP 패밀리' 총출동","contents":"‘영원한 딴따라’ 박진영(J.Y. Park)의 데뷔 30주년 기념 연말 단독 콘서트 ‘스틸 제이와이피’(Still JYP)에 화려한 게스트들이 출동한다. 박진영은 오는 27~29일까지 서울 송파구 올림픽공원 올림픽홀에서 연말 단독 콘서트 ‘스틸 제이와이피’를 총 3회 개최한다. ‘스틸 제이와이피’는 2023년 송년 콘서트 ‘에이티스 나이트’(80’s Night)에 이은 약 1년 만의 연말 공연이자 올해 데뷔 30주년을 맞이한 ‘리빙 레전드’ 박진영의 뜻깊은 새 콘서트다. 박진영의 데뷔 30주년 기념 연말 콘서트를 위해 화려한 게스트들이 함께 나선다. 27일 배우 이이경, 별, 2PM(준케이·닉쿤·택연·우영), 28일 원더걸스(선예·선미·유빈)와 2am(조권·창민·슬옹·진운), 29일 김범수까지 특급 라인업을 완성했고 공연의 재미를 한층 높일 예정이다. 이들이 박진영의 ‘스틸 제이와이피’에서 어떤 무대를 펼칠지 가요팬들의 기대가 모인다. 매해 연말 공연으로 관객들과 함께 한 해를 풍성","link":"https://m.entertain.naver.com/now/article/018/0005910694","retrieved":1734682801072},{"title":"\"배 까봐\"…'유니버스리그' 켄타 복근이 비장의 무기","contents":"'유니버스 리그' 이창섭이 비장의 무기를 준비한다. 20일 오후 11시 20분 방송하는 SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그' 5화에서는 팀 그루브 주전과 팀 리듬 벤치가 리그전 2라운드로 맞붙는다. 팀 그루브 감독 이창섭은 주전 선수들을 위해 신곡 '프리즌(Prison)'을 준비한다. 과거 빅뱅, 비스트의 노래가 생각나는 곡으로, 보컬이 강점인 팀 그루브 주전만을 위해 만들어졌다고. 이에 팀 그루브 주전 선수들은 기쁜 마음으로 연습에 임한다. 중간 점검에서 이창섭은 안무를 해치지 않으면서 보컬에 집중할 수 있도록 조언한다. 보컬이 무너지면 안무를 덜어내는 식의 작전을 쓰는 것. 팀 그루브 주전만의 강점을 더욱 돋보이게 만든다. 이창섭의 비밀병기도 준비된다. 바로 켄타의 복근. 이창섭은 중간 점검 중 \"배 한 번 까봐\"라고 요청한 뒤 켄타의 복근을 보고 만족의 미소를 보인다. 더불어 \"살찌지 마\"라는 진심 어린 속마음까지 덧붙인다는 귀띔이다. '프리즌' 무대에서 켄","link":"https://m.entertain.naver.com/now/article/408/0000246640","retrieved":1734682801074},{"title":"“환상의 티키타카”…크래비티 표 군무신, 어떻게 탄생했나","contents":"그룹 크래비티가 신곡 뮤직비디오 촬영 현장을 공개했다. 크래비티(CRAVITY : 세림.앨런.정모.우빈.원진.민희.형준.태영.성민)는 최근 공식 유튜브 채널에 싱글 앨범 ‘파인드 디 오르빗(FIND THE ORBIT)’의 타이틀곡 ‘나우 오어 네버(Now or Never)’ 뮤직비디오 비하인드 영상을 게재했다. 두 차례에 걸쳐 공개된 영상에는 푸른 자연과 복잡한 형태의 건물, 모래 세트장 등 다양한 로케이션을 배경으로 뮤직비디오 촬영에 임하는 크래비티의 모습이 담겼다. 크래비티는 도합 2박 5일간의 촬영 동안 완성도 높은 결과물을 탄생시키기 위해 무한 노력을 거듭했다. 멤버들은 밤낮없이 이어지는 촬영에도 계속해서 표정과 포즈를 연구하고, 모니터링을 반복하는 등 프로페셔널한 면모를 발산했다. 부메랑 세트 위 군무신을 앞두고는 동작 하나하나 디테일을 고민했고, 차원이 다른 크래비티 표 퍼포먼스를 보여주며 시각적 쾌감을 선사했다. 아홉 멤버들의 파워풀한 퍼포먼스와 흡인력 넘치는 연기가 이","link":"https://m.entertain.naver.com/now/article/410/0001042196","retrieved":1734682801075},{"title":"뉴진스 하니, 비자 만료 임박..어도어 \"계약 유효, 연장 서류 준비 중\" [Oh!쎈 이슈]","contents":"소속사 어도어와 계약 해지를 선언한 뒤 독자 활동을 이어가고 있는 뉴진스 멤버들. 이 가운데 하니가 비자 문제로 어려움을 겪을 수 있다는 우려가 나왔다. 20일 한 매체는 법조계 말을 빌려 호주·베트남 이중국적으로 한국 국적이 없는 하니의 E-6 비자 연장이 불투명한 상태라고 보도했다. 외국인이 한국에서 연예인으로 활동하려면 소속사가 있어야 하며, 외국인 연예인들은 E-6 비자를 발급받아야 활동할 수 있다. 이를 위해서는 ▲대중문화산업법상 대중문화예술기획업으로 등록한 기획사와의 전속계약서 사본 ▲초청한 기획사 대표의 신원보증서 ▲문화체육관광부 소관 고용추천서 등 서류를 필수적으로 구비해야 한다. 하니는 지난달 28일 긴급 기자회견을 통해 어도어와 전속계약을 해지한다고 선언했고, 현재 멤버들은 독자적으로 활동 중이다. E-6 비자는 특정 예술 활동을 수행하기 위한 비자이기 때문에 특정 고용주와의 계약이 해지되면 체류 자격을 유지할 수 없게 된다. 하니가 새로운 소속사와 계약하면서 기존","link":"https://m.entertain.naver.com/now/article/109/0005215144","retrieved":1734682801077},{"title":"멜로망스 김민석, '다리미 패밀리' OST 가창…21일 발매","contents":"김정현·금새록 로맨스 감성 더할 발라드곡 가수 멜로망스 김민석이 '다리미 패밀리'에 힘을 보탠다. KBS2 토일드라마 '다리미 패밀리'(극본 서숙향, 연출 성준해) 제작진은 20일 \"김민석이 가창한 OST 'You are(유 아)'가 21일 오후 6시 온라인 음원 사이트를 통해 발매된다\"고 밝혔다. 'You are'는 극 중 서강주(김정현 분)와 이다림(금새록 분)의 로맨스를 세밀한 감성으로 꾸며줄 포크 발라드 스타일의 곡이다. 서로의 존재를 통해 진심 어린 위로를 전하는 두 사람의 이야기를 담았다. 특히 차가운 겨울도 너와 함께라면 포근해질 수 있다는 메시지가 담긴 가사와 함께 김민석의 감미로운 보컬이 어우러져 겨울 특유의 감성을 더한다. 김민석은 'You are'를 통해 듣는 이들의 감정을 대변하고 깊은 공감을 끌어낼 예정이다. '다리미 패밀리'는 청렴 세탁소 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 이야기를 그린다. 매주 토, 일요일 오후 8시 방송되며 총 36부작 중","link":"https://m.entertain.naver.com/now/article/629/0000349988","retrieved":1734682801078},{"title":"흩어진 갓세븐 3년 만에 전원 집합→내년 1월, 11주년 맞이 앨범 발매","contents":"글로벌 보이그룹 갓세븐(GOT7)이 완전체로 컴백한다. 카카오엔터테인먼트는 갓세븐(JAY B, 마크, 잭슨, 박진영, 영재, 뱀뱀, 유겸)이 2025년 1월 20일 새 미니앨범 ‘WINTER HEPTAGON(윈터 헵타곤)’을 발매하고 약 3년 만에 완전체 활동에 나선다고 20일 밝혔다. 이번 앨범은 갓세븐의 데뷔 11주년을 기념해 팬들의 사랑에 보답하고자 하는 일곱 멤버 전원의 의기투합으로 성사됐다. 카카오엔터테인먼트는 이번 갓세븐 앨범 전반의 기획과 제작을 맡아 체계적이고 완성도 높은 콘텐츠를 선보일 예정이다. 오랜만에 선보이는 완전체 앨범인만큼, 카카오엔터테인먼트의 음악 콘텐츠 기획, 제작, 마케팅 역량을 집중해, 더욱 깊어진 갓세븐만의 색깔과 다채로운 매력을 앨범에 담아낸다는 계획이다. 최근 갓세븐 리더 JAY B(제이비)는 마크, 영재 등이 참석한 자신의 단독 콘서트 'TAPE : RE LOAD'(테이프 : 리 로드) 현장에서 직접 내달 컴백 소식을 밝힌 바 있다. 멤버 전원","link":"https://m.entertain.naver.com/now/article/312/0000693631","retrieved":1734682801080},{"title":"수엔, '핫초코°C' 발매…'힙합 핫 루키'의 연말 선물","contents":"가수 수엔이 연말 선물같은 신곡으로 돌아온다. 수엔은 20일 오후 6시 새 디지털 싱글 '핫초코°C'를 발매하고 글로벌 팬들 곁에 돌아온다. 동명의 타이틀곡 '핫초코°C'는 어쿠스틱 기타 소리가 매력적인 슬로우 템포의 알앤비 팝 트랙으로, '따뜻한 너의 마음이 겨울의 핫초코처럼 나를 녹여준다'라는 따뜻한 가사가 겨울과 연말의 분위기를 자아낸다. 특히 지난해 수엔과 '알러지'로 한 차례 호흡을 맞췄던 '대세' 래퍼 지스트가 또 한 번 피처링으로 힘을 보탰다. 수엔의 유니크한 음색과 지스트의 감각적인 보컬이 어우러져 곡의 따뜻한 분위기를 한층 고조시킨다. 이 외에도 '핫초코°C'에는 벨소리와 따뜻한 신스 사운드로 연말 분위기를 살린 신곡 '디셈버 25'가 함께 수록됐다. 눈 내리는 새하얀 겨울 연인과의 사랑스러운 분위기를 녹여낸 가사가 수엔의 부드러운 보컬과 어우러져 크리스마스 특유의 포근하고 아름다운 분위기를 연출한다. 2021년 힙합플레이야와 스태비 고가 함께 진행한 여름 프로젝트","link":"https://m.entertain.naver.com/now/article/477/0000526668","retrieved":1734682801081},{"title":"‘디 어워즈(D Awards)’ 투표 앱 · 주관사 선정 '유픽'","contents":"글로벌 팬덤 플랫폼 유픽(upick)이 국내 최고의 스포츠·엔터텐인먼트 전문 일간지 스포츠동아가 내년 2월 22일 주최하는 K-팝 시상식 ‘디 어워즈(D Awards)’의 공식 투표 플랫폼 및 주관사로 선정됐다. 유픽은 K-팝 팬을 대상으로 다양한 이벤트 및 시상식, 아티스트 콜라보 등을 진행한 경험이 풍부한 K-팝 전문 글로벌 팬덤 플랫폼으로 가입자 1000만 명을 달성하는 등 전 세계 K-팝 팬들로부터 크게 주목받고 있다. 특히 유픽은 시상식 공식 투표 앱 운영에 이어 행사 주관사로도 참여함으로써 K-팝 팬덤 문화를 선두 주자로서의 능력을 다시 한번 인정받았다는 평가다. 유픽은 시상식 개최를 앞두고 내년 1월 중순 이 시상식의 인기상인 ‘디 어워즈 팬픽(Fan Pick)’ 투표도 오픈할 예정이다. ‘팬픽’은 전 세계 K-팝 팬들의 100% 온라인 투표로 선정되는데 투표 일정 및 상세 내용은 추후 공지된다. 관계자는 “팬픽 투표 뿐 아니라 시상식 당일 현장에서 다양한 티켓 이벤트도","link":"https://m.entertain.naver.com/now/article/109/0005215142","retrieved":1734682801082},{"title":"앤팀(&TEAM), 2집 ‘Yukiakari’로 日 오리콘 차트 이틀 연속 1위","contents":"아이돌그룹 앤팀(&amp;TEAM)이 신보로 일본 오리콘 차트에서 이틀 연속 1위를 차지했다. 지난 19일 오리콘 차트가 발표한 최신 차트(12월 18일 자)에 따르면, &amp;TEAM(의주, 후마, 케이, 니콜라스, 유마, 조, 하루아, 타키, 마키)의 정규 2집 ‘Yukiakari’(雪明かり/유키아카리)는 ‘데일리 앨범 랭킹’에서 전날에 이어 또다시 정상을 꿰찼다. &amp;TEAM 신보 ‘Yukiakari’는 일본뿐 아니라 전 세계에서 인기를 얻고 있다. 20일 오전까지 기준으로 15개 국가/지역의 아이튠즈 ‘톱 앨범’ 차트에서 1위를 찍었고, 애플뮤직의 ‘톱 앨범’ 차트에서도 22개 국가/지역 1위에 올랐다. ‘Yukiakari’는 사계절을 모티브로 한 앨범 시리즈의 마지막 장(章)인 ‘겨울’을 표현한 작품이다. ‘눈(雪)에 반사된 빛으로 인해 주위가 환하게 보이는 현상’을 뜻하며, 사계절을 함께하며 더욱 끈끈해진 소년들의 이야기를 다룬다. 앨범과 동명의 타이틀곡 ‘Yukiakari’를 포함해","link":"https://m.entertain.naver.com/now/article/144/0001008242","retrieved":1734682801084},{"title":"\"송민호랑 손잡고\" 강승윤, 논란 속 완전체 언급..활동 가능할까 [스타이슈]","contents":"그룹 위너 멤버 강승윤이 송민호의 부실 복무 논란 속 팀 완전체 활동에 대해 언급해 관심이 쏟아지고 있다. 그룹 위너는 처음으로 군 복무를 마치고 제대한 맏형 김진우, 이승훈에 이어 강승윤이 지난 19일 제대했다. 오는 23일 송민호를 끝으로 위너는 길었던 군백기를 마치고 완전체 활동에 대한 기대를 높였다. 그러나 끝을 앞두고 송민호의 부실 근무 의혹이 제기됐다. 송민호는 지난해 3월부터 사회복무요원으로 대체 복무 중이다. 최근 디스패치는 송민호가 지난 10월 31일 미국 하와이로 5박 6일 여행을 다녀온 후 병가, 연차, 입원 등의 이유로 출근하지 않았다고 보도했다. 아울러 출퇴근 기록을 조작했을 가능성에 대해서도 언급했다. 이와 관련해 송민호 소속사 YG엔터테인먼트 측은 \"아티스트 복무와 관련한 자세한 사항은 확인하기 어렵다. 다만 병가 사유는 복무 전부터 받던 치료의 연장이며 그 외 휴가 등은 모두 규정에 맞춰 사용했다\"고 해명했다. 그의 부실 복무 의혹은 일파만파 커졌고, 서","link":"https://m.entertain.naver.com/now/article/108/0003290633","retrieved":1734682801089},{"title":"위너 강승윤, ‘부실 복무 의혹’ 송민호 품었다 “손잡고 빠른 시일 내 인사” [전문]","contents":"위너 강승윤, ‘부실 복무 의혹’ 송민호 품었다 “손잡고 빠른 시일 내 인사” [전문] 위너 강승윤이 전역 소감을 밝혔다. 강승윤은 지난 19일 자신의 SNS에 군 복무 시절의 추억을 담은 사진을 여러장 게재했다. 더불어 그는 “2023.06.20.~2024.12.19. 팬 분들을 비롯한 내 사람들에게 자랑스러운 사람이 되고자 하는 마음으로 시작했던 군 생활 속에서 만난 전우들 덕에 너무나 꽉 차고 소중한 추억들이 가득한 1년 반이었다. 이제는 그 내 사람들 속에 나와 함께한 모든 선후임 동기, 간부님들을 포함하여 지금부터 펼쳐질 삶도 열심히 살아보겠다”고 소감을 남겼다. 이어 “기다려주신 우리 이너서클(팬덤)과 나의 사람들 그리고 함께 동고동락한 전우들에게 깊은 감사와 사랑을 전한다. 더불어 지금까지 그리고 앞으로도 대한민국을 수호해왔고 수호하는 모든 국군장병들에게 마음 깊은 존경과 감사의 박수를 보낸다. 위너로서, 가수 강승윤으로서 좋은 모습, 좋은 음악으로 돌아올 테니 부디 따","link":"https://m.entertain.naver.com/now/article/382/0001169770","retrieved":1734682801089},{"title":"유연석♥채수빈 속마음 담은 ‘지거전’ OST 내일(21일) 발매","contents":"MBC 금토드라마 ‘지금 거신 전화는’ 새로운 OST가 공개된다. 12월 20일 ‘지금 거신 전화는’ 제작진은 21일 오후 6시 전 음원사이트를 통해 OST Part 4 재연의 ‘내가 사랑해도 괜찮을까요’를 발매한다고 밝혔다. ‘지금 거신 전화는’의 네 번째 OST ‘내가 사랑해도 괜찮을까요’는 멀어지려 해도 멀어질 수 없는, 설명하려 해도 설명할 수 없는, 그렇게 숨쉬듯 자연스럽게 스며든 사랑을 표현한 곡이다. 감성 보컬리스트 재연의 섬세한 목소리는 사언과 희주가 겪는 변화무쌍한 감정선을 더욱 생동감 있게 전달하며, 시청자들의 몰입감을 한층 끌어올릴 것으로 기대된다. 한편 '지금 거신 전화는'은 매주 금, 토요일 오후 9시 50분 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000934486","retrieved":1734682801089},{"title":"유픽, '디 어워즈' 공식 투표 플랫폼 및 주관사 선정","contents":"글로벌 팬덤 플랫폼 유픽(upick)이 스포츠동아가 개최하는 '디 어워즈(D Awards)'의 공식 투표 플랫폼 및 주관사로 선정됐다. 유픽은 K팝 팬을 대상으로 다양한 이벤트 및 시상식, 아티스트 콜라보 등을 진행한 K팝 전문 글로벌 팬덤 플랫폼으로, 가입자 1000만 명을 달성하는 등 전 세계 K팝 팬들로부터 크게 주목받고 있다. 특히 유픽은 시상식 공식 투표 앱 운영에 이어 행사 주관사로도 참여함으로써 K팝 팬덤 문화를 선두 주자로서의 능력을 다시 한번 인정받았다는 평가다. 유픽은 시상식 개최를 앞두고 2025년 1월 중순 '디 어워즈 팬픽(Fan Pick)' 투표도 오픈할 예정이다. '팬픽'은 전 세계 K팝 팬들의 100% 온라인 투표로 선정되는데 투표 일정 및 상세 내용은 추후 공지된다. 유픽 관계자는 \"팬픽 투표 뿐 아니라 시상식 당일 현장에서 다양한 티켓 이벤트도 준비하고 있으니 많은 관심과 참여를 부탁드린다\"고 말했다. '디 어워즈'는 한 해 큰 활약을 펼친 K팝 아티","link":"https://m.entertain.naver.com/now/article/030/0003269925","retrieved":1734682801090},{"title":"‘창작동요 100년 조수미의 크리스마스’ 조수미X온유X이지훈 등 초호화 캐스팅","contents":"1924년 대한민국 최초의 창작동요 ‘반달’이 세상에 나온 지 100년. 일제 강점기 암울한 시기에도 민족의 정서를 담아 어린이에게 희망과 꿈을 선사한 노래 ‘반달’은 한국 음악사의 소중한 유산으로 남았다. 이를 기념하여 2024년 크리스마스에 특별한 콘서트가 찾아온다. 세계적인 소프라노 조수미와 국내외 최정상 아티스트들이 함께 꾸민 이번 무대는 ‘동요’가 지닌 따뜻하고 순수한 메시지로 세대를 아우르는 화합을 예고했다. 12월 25일 성탄절 오후 7시 15분 온 가족이 함께 즐길 수 있는 음악 축제인 ‘창작동요 100년 조수미의 크리스마스’에 시청자를 초대한다. 소프라노 조수미는 화려한 크리스마스 캐럴을 준비했다. ‘O Holy Night’, ‘Dream of U’, ‘Love Love’ 등 감동적인 곡으로 어린이들에게 희망과 꿈을 전달할 예정이다. 초등학교 시절 KBS ‘누가누가잘하나’에서 우수상을 받은 어린 시절의 이야기도 공개된다. 또, 조수미는 베이스 바리톤 길병민과 함께 ‘","link":"https://m.entertain.naver.com/now/article/144/0001008240","retrieved":1734682801092},{"title":"태양, 앙코르 콘서트 연다…내년 2월 개최 확정[공식]","contents":"가수 태양이 앙코르 콘서트를 개최한다. 소속사 더블랙레이블은 20일 공식 SNS 채널을 통해 태양의 앙코르 콘서트 개최 소식과 함께 ‘TAEYANG 2025 TOUR [THE LIGHT YEAR] ENCORE’의 포스터를 공개했다. 오는 2025년 2월 1일 인천 중구 인스파이어 아레나에서 개최되는 이번 앙코르 콘서트는 지난 8월 서울 송파구 올림픽공원 올림픽홀에서 개최된 이후 약 5개월 만의 국내 공연이다. 서울 공연을 시작으로 8개 도시에서 투어를 진행한 태양은 2025년에도 앙코르 콘서트는 물론 자카르타, 방콕, 마카오, 마닐라에서 더 많은 글로벌 팬들을 만날 예정이다. 지난 서울 공연은 무려 7년 만에 열린 태양의 단독 콘서트로, 장르를 넘나드는 세트리스트와 화려한 퍼포먼스로 레전드 아티스트 태양의 저력을 실감케 했다. 변함 없는 케미스트리를 보여준 GD·대성과의 합동 무대로 큰 화제를 불러일으켰으며, 소미와 부석순 등 후배 아티스트의 지원사격까지 더해져 풍성한 공연이 탄생했","link":"https://m.entertain.naver.com/now/article/410/0001042186","retrieved":1734678904621},{"title":"이승기→백현 참여 원헌드레드 캐럴 앨범, 발매 기념 캘린더 출시 \"판매 수익금 기부\"","contents":"원헌드레드 소속 아티스트들을 한 번에 만날 수 있는 선물이 공개된다. 20일 오후 원헌드레드는 공식 SNS를 통해 지난 10일 발매한 윈터 스페셜 싱글 ‘The Last Christmas’(더 라스트 크리스마스) 발매 기념 2025년 캘린더 출시 소식을 전했다. 이번 캘린더는 원헌드레드 소속 아티스트들을 한 번에 만나볼 수 있는 시즌그리팅 형태로 진행된다. 앨범 제작 과정에서 촬영된 미공개 이미지를 통해 다양한 형태의 구성품을 만나볼 수 있는 것. 아티스트들의 초상이 담긴 캘린더와 엽서를 포함, 아기자기한 매력을 더한 스티커를 함께 구성해 소장 가치를 높였다. 원헌드레드는 앞서 이승기, 태민, 백현, 첸, 시우민, 하성운, 비비지, 이무진, 비오, 배드빌런 등 대표 아티스트들이 참여한 캐럴 앨범 'The Last Christmas'로 K-POP 팬들의 많은 사랑을 받았다. 발매와 함께 국내외 차트에 랭크된 것은 물론, 뮤직비디오 조회수는 공개 직후 2백만 뷰를 빠르게 돌파했다. 특히","link":"https://m.entertain.naver.com/now/article/109/0005215135","retrieved":1734678904622},{"title":"태양, 앙코르 콘서트 연다…화려한 지원사격 예고","contents":"태양이 앙코르 콘서트를 개최한다. 소속사 더블랙레이블은 20일 공식 SNS 채널을 통해 태양의 앙코르 콘서트 개최 소식과 함께 'TAEYANG 2025 TOUR [THE LIGHT YEAR] ENCORE'의 포스터를 공개했다. 오는 2025년 2월 1일 인천 중구 인스파이어 아레나에서 개최되는 이번 앙코르 콘서트는 지난 8월 서울 송파구 올림픽공원 올림픽홀에서 개최된 이후 약 5개월 만의 국내 공연이다. 서울 공연을 시작으로 8개 도시에서 투어를 진행한 태양은 2025년에도 앙코르 콘서트는 물론 자카르타, 방콕, 마카오, 마닐라에서 더 많은 글로벌 팬들을 만날 예정이다. 지난 서울 공연은 무려 7년 만에 열린 태양의 단독 콘서트로, 장르를 넘나드는 세트리스트와 화려한 퍼포먼스로 레전드 아티스트 태양의 저력을 실감케 했다. 변함 없는 케미스트리를 보여준 GD·대성과의 합동 무대로 큰 화제를 불러일으켰으며, 소미와 부석순 등 후배 아티스트의 지원사격까지 더해져 풍성한 공연이 탄생했다.","link":"https://m.entertain.naver.com/now/article/415/0000034479","retrieved":1734678904623},{"title":"키스오브라이프, 월드 투어 미주 공연 성료…다음은 유럽","contents":"걸그룹 KISS OF LIFE(키스오브라이프)가 미주 투어를 성공적으로 마무리했다. 20일 오후 소속사 S2엔터테인먼트는 “KISS OF LIFE(키스오브라이프)가 첫 월드 투어 공연 ‘KISS ROAD’의 미주 공연을 성공적으로 마쳤다. 멤버들은 휴식기를 가진 후 2월부터 ‘KISS ROAD’ 유럽 투어를 시작하고 글로벌 팬들과의 만남을 이어갈 예정이다”고 전했다. KISS OF LIFE(키스오브라이프)는 지난 11월부터 미국 미니애폴리스를 시작으로 시카고, 몬트리올, 보스턴, 실버스프링, 뉴욕, 애틀랜타, 휴스턴, 댈러스, 샌안토니오, 피닉스, 로스앤젤레스, 라스베이거스, 애너하임, 샌프란시스코, 시애틀, 캐나다 밴쿠버 등 미주 지역 약 20개 도시를 순회했다. 이들은 히트곡 ‘Sticky’를 비롯해 ‘Get Loud’, ‘Igloo’, ‘Bad News’, ‘Te Quiero’, ‘Midas Touch’ ‘쉿 (Shhh)’ ‘안녕, 네버랜드’ 등 자신들만의 색이 돋보이는 안정적","link":"https://m.entertain.naver.com/now/article/410/0001042183","retrieved":1734678904625}]}