{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"어리고 능력女\" vs \"1시간씩 통화\"  전현무♥장예원 '13살차' 미묘한 핑크빛 (전현무계획)[종합]","contents":"\"오빠 장점 하루종일 이야기할 수 있어\" 20일 방송한 본격 리얼 길바닥 먹큐멘터리 '전현무계획2'(MBN·채널S 공동 제작)에서 뜻밖의 핑크빛이 터졌다. 전현무는 오프닝에서 \"오늘은 곽튜브가 없다\"며 \"또 무슨 일이 있는 건 아니다\"라고 말해 웃음을 안겼다. 앞서 곽튜브가 '학폭 의혹, 멤버 왕따 의혹'을 받고 있던 이나은을 옹호했다는 논란이 일면서 방송을 중단해 참석하지 않았던 상황을 언급한 것. 그러면서 \"오늘 원래 잡혀 있던 해외 촬영이 있어 곽튜브가 못나왔다. 그 자리를 메우기 위해 제 많은 먹친구들이 함께 하겠다\"고 예고했다. 전현무는 \"겨울에 이건 꼭 먹어야 하는 음식을 찾기 위해 김포를 찾았다\"며 이른 오전 시간부터 트럭이 계속 오가는 외곽 지역을 찾았다. \"나 이렇게 많은 트럭 처음 본다\"며 지쳐갈때쯤 \"이런데 식당이 있느냐\"며 발견한 오래된 식당. 고추장 추어탕이 쓰여진 간판에 \"이건 맛집이다. 운영시간이 오전 11시부터 오후 3시까지다. 무조건 맛집이다\"라고 들어","link":"https://m.entertain.naver.com/now/article/076/0004228272","retrieved":1734733104455},{"title":"이경규, MBC 홀대에 타 방송사로 이적 고백...\"감정 올라와\" ('조동아리')","contents":"이경규가 MBC의 홀대에 감정이 좋지 않았다고 고백했다. 20일 유튜브 채널 '조동아리'에는 '2025년 예능의 적(?)들에게 고함ㅣ섭외에만 5개월 걸린 이경규의 폭탄 발언'이라는 제목으로 영상이 게재됐다. 이날 김용만은 \"(이경규가) MBC 쪽에서 어느 정도 할 만큼 다 하니까 '저쪽으로 넘어가자'고 해서 SBS로 이적했다. 그래서 둘이 '라인업'을 한 거다\"라고 말했다. 이에 지석진은 김경민을 언급했고, 이경규는 \"경민이를 얘(김용만)가 데리고 왔다\"며 웃었다. 그러자 김용만은 \"형 그래도 거기서 경민이 괜찮았다\"며 편을 들었다. 이어 김용만은 \"이 형이 진짜 웃긴 게 이제는 이야기할 수 있다. 사실 MBC에 (감정이) 올라온 거다. '일밤을 그렇게까지 했는데 이거 더 안 줘? 알았어. 저쪽으로 넘어가서 보여주지'라고 한 거다. 근데 딱 넘어가서 기자회견 비슷하게 했는데 확 쏟아냈다. 당시 ('라인업'의) 경쟁 프로그램이 '무한도전'이었는데 '봐라, 내가 3년 안에 무한도전 무릎","link":"https://m.entertain.naver.com/now/article/076/0004228271","retrieved":1734733104456},{"title":"‘한소희 닮은꼴?’ 전종서, 167cm 황금 비율에 몽환적 분위기...“완벽 그 자체”","contents":"전종서가 겨울 무드의 페미닌 룩을 공개했다. 배우 전종서가 20일 자신의 SNS를 통해 겨울 감성을 담은 스타일링을 선보였다. 팬들의 뜨거운 반응이 이어지며 그녀의 패션 센스가 다시 한번 화제를 모았다. 전종서는 루즈한 무스탕 니트 베스트와 데님 소재의 미니스커트를 매치하며 편안하면서도 세련된 스타일을 완성했다. 특히 스커트의 벨트 디테일이 포인트로 활용되었으며, 러프한 소재와 고급스러운 분위기가 조화를 이루며 시선을 사로잡았다. 여기에 니하이 부츠를 더해 계절감을 살리면서도 길고 날씬한 실루엣을 강조했다. 포근한 니트 소재의 롱 슬리브 워머도 눈길을 끌었다. 겨울철 보온성을 유지하면서도 페미닌한 무드를 한껏 살리는 스타일링이 돋보였다. 이와 함께 내추럴한 메이크업과 자연스럽게 흐르는 헤어스타일로 전종서 특유의 몽환적이고 감각적인 매력이 배가되었다. 팬들은 “30세 167cm 추위도 녹일 때지”, “한소희 얼굴 = 전종서, 둘이 닮아가네, 황금 골반 빼고” 등 그녀의 미모와 패션에","link":"https://m.entertain.naver.com/now/article/410/0001042234","retrieved":1734733104456},{"title":"'이은형♥' 강재준, 子 통잠 이어 겹경사 터졌다...\"웃으면서 잠이 든다\"","contents":"개그맨 강재준이 아들에게 책을 읽어주며 다정한 아빠의 면모를 자랑했다. 강재준은 20일 \"완전 초대박으로 팔렸습니다. 구매 해주신 모든 분들 감사 드리며 촉촉한 겨울 되세요\"라며 육아 일상을 공유했다. 사진 속에는 아들 현조 육아 중인 강재준의 모습이 담겨있다. 아들 옆에 나란히 누워 책을 읽어주고 있는 다정한 아빠 강재준. 평화로워보이는 가족의 일상 모습이다. 이어 책을 재미있게 읽어주는 등의 아빠의 노력이 통한 듯 현조는 책을 응시한 채 집중하고 있는 모습이 눈길을 끈다. 또한 21일에는 \"새벽 1시 50분 수유완료. 수유하고 트림하고 뒤척이다 자는 현조 한참 보고있는 모습을 한참 보고 있는 중\"이라며 잠든 아들에게서 눈을 떼지 못하는 아빠였다. 이어 강재준은 \"다음주 크리스마스네. 현조랑 보낼 첫 크리스마스랑 현조랑 보낼 첫 12월 31일과 현조랑 처음 보낼 1월 1일과 설날을 기다리며 난 오늘도 웃으면서 잠이 든다\"며 아들과 함께하는 첫 크리스마스를 앞두고 설레는 마음을 전했","link":"https://m.entertain.naver.com/now/article/076/0004228269","retrieved":1734733104456},{"title":"\"우익단체 여러분 감사\" 이승환, 구미공연 앞두고 보수세력과 대립→티켓 매진 임박[SC이슈]","contents":"가수 이승환이 보수단체의 구미 공연 취소 압박에도 끄떡없는 티켓파워를 입증했다. 이승환은 20일 자신의 SNS에 '경북 구미 보수 세력 콘서트 반대에도 콘서트 티켓 사실상 매진'이라는 기사를 공유하면서 \"현재 20장 정도 남아 있네요. 티켓 상황이 가장 안 좋은 곳이었는데요\"라며 \"감사합니다. 관객 여러분. 감사합니다. 보수 우익단체 여러분\"이라고 인사했다. 앞서 보수단체들은 19일과 20일 구미시청 앞에서 집회를 열고 오는 25일 경북 구미시에서 열리는 이승환의 탄핵축하공연을 취소하라고 요구했다. 보수단체들은 성명서를 통해 \"국민 통합을 위해 찬성 무대에 올라 정치적 발언으로 국민 분열에 앞장선 이승환씨의 구미 공연을 구미시장이 취소해야 한다\"며 \"이승환은 수원 공연에서 다시 윤석열 대통령 탄핵에 대해 '오늘 공연은 안 좋을 수가 없었다. 잘 놀고갑니다'라며 민심을 갈라 놓았다\"고 주장했다. 이에 이승환은 지난 19일 보수단체가 내건 플래 카드 등을 공유하며 \"데뷔 이후 35년 만","link":"https://m.entertain.naver.com/now/article/076/0004228268","retrieved":1734733104464},{"title":"홍현희 최초고백 \"♥제이쓴 父에 결혼 반대 당해…내 사진 보고 제정신 아니라고\"('홍쓴TV)","contents":"방송인 홍현희가 제이쓴의 아버지이자 자신의 시아버지가 과거 결혼을 반대했다고 고백했다. 20일 유튜브 채널 '홍현희 제이쓴의 홍쓴TV'에는 '아버님이랑 MZ체험했다'라는 제목의 영상이 업로드됐다. 이날 홍현희는 시아버지와 단둘이 데이트에 나섰다. 먼저 홍현희는 \"핫한 곳은 다 데리고 가겠다\"라며 브런치 카페로 향했다. 홍현희는 시아버지가 좋아할만한 음식을 추천하고, 직접 수저에 떠서 먹여드리는 등 살가운 며느리의 모습을 보였다. 알콩달콩 식사를 이어가던 도중 홍현희는 시아버지에게 \"배 나오고 뚱뚱한 사람 싫어했다고 하시던데. 자기 관리 못 하는 사람\"이라고 말하자, 시아버지는 \"지금도 별로 안 좋아해\"라고 말했다. 이에 뜨끔해진(?) 홍현희는 \"저의 매력 세 가지 좀 말해 달라\"고 했고, 시아버지는 \"솔직하다. 솔직하니 친금감 있다\"면서도 그 이후 말을 잇지 못해 웃음을 안겼다. 특히 홍현희는 시아버지에게 딱 붙어 자신의 유행어 '용기 내봐~요'를 따라해 시아버지를 당황하게 만들었다","link":"https://m.entertain.naver.com/now/article/076/0004228267","retrieved":1734733104464},{"title":"'38세' 모니카 겹경사 터졌다..'결혼+임신' 선물한 예비신랑 누구? [종합]","contents":"'스우파' 출신 안무가 모니카가 결혼과 임신 소식을 직접 발표하며 겹경사를 알렸다. 모니카는 20일 손편지를 통해 \"저에게 정말 행복하고 소중한 기적이 찾아왔다. 저는 사랑하는 한 사람을 만나 평생을 함께하기로 약속했다. 그리고 우리의 사랑을 더욱 깊게 만들어 줄 또 하나의 기적, 소중한 생명이 저희에게 찾아왔다\"며 직접 결혼과 임신 소식을 밝혔다. 모니카는 예비 남편에 대해 \"그분은 대중 앞에 서지 않고 조용히 자신의 자리에서 묵묵히 삶을 살아가는, 평범하지만 저에게는 누구보다 특별한 사람\"이라고 소개했다. 이어 그는 \"편지 한 장에 담을 수 없을 만큼 행복한 저의 기적 같은 순간을 여러분과 나눌 수 있어 정말 기쁘다\"면서 \"늘 따뜻한 마음으로 함께해 주시는 여러분께 감사 드리며, 앞으로도 저와 우리 가족에게 많은 응원과 축복을 보내주시면 감사하겠다\"고 전했다. 또한 모니카는 \"혹시 새로운 삶에 대한 설렘으로 제가 활동에 소홀해질지 걱정하시는 분들이 계시다면, 걱정하지 않으셔도 된","link":"https://m.entertain.naver.com/now/article/076/0004228266","retrieved":1734733104467},{"title":"김연자, 결국 오열했다…녹화 중 눈시울 붉혀 \"심사 힘들어\" ('미스터트롯3')","contents":"가수 김연자가 ‘미스터트롯3’ 국민 마스터로 합류했다. 김연자는 지난 19일 첫 방송된 TV CHOSUN 새 예능 프로그램 ‘미스터트롯3’에 국민 마스터 군단에 합류해 참가자들의 무대를 심사했다. 이날 방송에서 김연자는 ‘미스터트롯2’, ‘미스트롯3’ 마스터로 참여했던 만큼 경력직 국민 마스터 군단에 합류, 진성, 이경규, 장윤정, 시우민, 주영훈, 이은지, 소이현 등과 호흡을 맞췄다. 마스터 예심이 시작된 가운데 김연자는 대학부, 유소년부, 직장부A, 현역부A를 심사하면서 “심사하기 힘들다. 너무 어렵다”면서도 참가자들의 이력을 살펴보고 무대를 평가하며 신중하게 ‘하트’를 눌렀다. 김연자는 대학부 최재명의 무대에는 “무대에서 노래할 게 아니라 마스터 쪽에 와도 된다. 퍼텍트하다. 발성, 발음은 물론 여유롭다. 너무 잘한다. 퍼펙트했다”고 평가했고, 유소년부 백승민의 애절한 무대에는 눈시울을 붉히며 깊게 공감해 눈길을 모았다. 특히 ‘21년차’ 김용빈의 무대에는 “노래에 애절함이 굉","link":"https://m.entertain.naver.com/now/article/312/0000693676","retrieved":1734733104467},{"title":"최화정, 서울숲 뷰 77평 아파트 대청소..\"안방 정리만 4시간\" ('최화정이에요')","contents":"최화정이 연말을 맞아 77평 아파트를 대청소했다. 20일 유튜브 채널 '안녕하세요 최화정이에요'에는 '77평 아파트 단숨에 청소하는 최화정 대박 비법'이라는 제목으로 영상이 게재됐다. 최화정은 \"연말이 크리스마스 지나면 5일밖에 안 남는다. 그럴 때 나는 잘난 척 같지만 늘 청소를 한다. 연말에 바쁘게 돌아다니는 것보다는 대청소를 한다. 정말 거짓말이 아니라 우리 라디오를 들으셨던 분들은 너무 많이 아실 거다\"라고 말했다. 평소 '청소력'을 믿는다는 최화정은 \"'내가 왜 이러지?', '왜 나는 뭔가 안 풀리지?' 이럴 때는 청소를 해봐라. 정말 거짓말 같은 힘이 생긴다\"며 \"어떤 사람은 이사 올 때 그 짐을 못 풀고 다른 이사 갈 때까지 못 푼다. 우리가 잠깐만 하면 되는데 미루면 그렇게 된다. 그래서 나는 정말 주변에 청소를 꼭 한번 해보라고 권유한다\"고 밝혔다. 최근에 안방 책 정리를 했다는 그는 \"온몸이 개운해지면서 너무 뿌듯하다. '그래 오늘 기껏해야 4시간 투자를 못 하고","link":"https://m.entertain.naver.com/now/article/076/0004228265","retrieved":1734733104468},{"title":"'김다예♥' 박수홍, \"딸 쌍꺼풀 너무 예뻐\"...생후 68일 딸 자랑에 바쁜 '팔불출 아빠'","contents":"방송인 박수홍이 생후 68일 된 딸을 자랑했다. 박수홍은 12일 \"많이 컸다, 수홍 미니미 #생후 68일\"이라면서 딸의 일상을 공유했다. 사진 속에는 편안하게 누워서 모빌을 응시 중인 듯한 딸 박수홍의 딸 재이 양의 모습이 담겨있다. 레이스 모자를 쓰고 귀여운 공주님으로 변신한 재이 양. 이어 똘망 똘망한 눈망울을 자랑하며 모빌에 집중하고 있는 모습이 귀여움 가득하다. 바쁜 스케줄 속에서도 딸과의 시간이 너무 소중한 아빠 박수홍. 이에 아빠는 딸의 사랑스러운 모습을 카메라에 저장하며 딸바보 면모를 자랑했다. 또한 \"많이 컸다\"며 폭풍성장 중인 딸이 대견한 아빠였다. 한편 박수홍은 지난 2021년 23세 연하의 김다예와 혼인신고 후 이듬해 결혼식을 올렸다. 이후 김다예는 시험관 시술을 통해 임신에 성공, 지난 10월 재이 양을 품에 안았다. 현재 박수홍, 김다예 부부는 KBS2 '슈퍼맨이 돌아왔다'와 개인 유튜브 채널을 통해 육아 일상을 공유 중이다. 이러한 가운데 최근 박수홍은 '슈","link":"https://m.entertain.naver.com/now/article/076/0004228264","retrieved":1734733104468},{"title":"김준호, ♥김지민에 프러포즈후 오열 \"다 포기할게, 나와 결혼해줘\"(미우새)","contents":"이번 주 SBS '미운 우리 새끼'에서는 개그맨 김준호가 공개 연애 중인 김지민을 위해 준비한 감동의 프러포즈 현장이 드디어 공개된다. 이날, MC 신동엽은 \"김준호♥김지민 커플에게 깜짝 놀랄만한 일이 생겼다\"라고 운을 떼 모두의 이목을 집중시켰다. 22년 4월에 공개 연애를 시작해, 현재까지 약 3년째 사랑을 키워오고 있던 두 사람. 평소 김지민을 향한 애정 표현을 아끼지 않았던 '사랑꾼' 김준호가 마침내 김지민을 위해 깜짝 프러포즈를 준비했다고 밝히자 母벤져스는 크게 기뻐하며 축하의 박수를 아낌없이 보냈다. 프러포즈 당일, 김준호는 김지민이 오기 전에 프러포즈 준비에 돌입했다. 무려 건물 하나를 통째로 사용하는 엄청난 스케일의 프러포즈에 지켜보던 모두가 입을 다물지 못했다. 이윽고 김지민이 도착하자, 母벤져스는 \"내가 다 떨린다\"라며 긴장감을 드러냈다. 김준호는 김지민을 향한 진심 어린 마음과 평소 그녀가 싫어했던 것들을 모두 과감하게 포기하겠다고 약속하며 \"나와 결혼해 줄래\"라","link":"https://m.entertain.naver.com/now/article/076/0004228263","retrieved":1734733104468},{"title":"30세 손연재, 子 출산 열달 만에 둘째 딸 욕심 \"여자 아기 옷 앞서 서성여\"","contents":"체조요정 손연재가 엄마가 된 일상을 공유했다. 손연재는 20일 아\"구경다녀왔어요\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 손연재는 아기 옷 쇼핑을 즐기고 있는 모습. 그는 작디 작은 아기 옷을 자기 몸에 대보는 등 사랑스러운 매력을 뽐냈다. 특히 깜찍하고 앙증 맞은 여아 옷들을 보며 꿀이 뚝뚝 떨어지는 눈빛을 보여 시선을 사로잡는다. 이에 손연재는 \"예쁜게 너무 많고 준연이꺼 고른 후에도 한참을 여자 아기들 옷앞에서 서성였습니다\"라며 여아 옷에 대한 욕심을 드러냈다. 한편, 손연재는 2022년 9세 연상 금융업 종사자와 결혼, 지난 2월 아들을 출산했다. 손연재 부부는 지난해 11월 서울 이태원동 단독주택을 매매가 72억 원에 매입해 화제가 됐다.","link":"https://m.entertain.naver.com/now/article/076/0004228262","retrieved":1734733104471},{"title":"'47세' 진재영 '색즉시공' 생각나는 여전한 글래머 몸매 \"대단해요\"","contents":"배우 진재영이 47살에도 리즈시절 같은 글래머 몸매를 뽐냈다. 진재영은 최근 자신의 인스타그램에 인도네시아 발리 여행 사진과 영상을 업로드했다. 어깨끈으로 연결된 몸에 피트되는 요가복과 레깅스룩을 입은 진재영은 뱃살 하나 없는 여전히 늘씬한 글래머 몸매를 뽐내 눈길을 끌었다. 특히 22년 전 출연했던 영화 '색즉시공'에서 선보였던 베이글 몸매를 여전히 유지해 관리비결에 대해서도 관심을 받고 있다. 앞서 진재영은 발리에 도착한 사실을 알리며 \"더운 바람과 평온함. 발리 첫째 날\"이라며 \"평소라면 짐 던지고 빙땅부터 땄겠지만 이번 여행은 나에게 좋은 것을 아낌없이 주려고\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 인도네시아 발리에서 요가하거나 오토바이를 타려는 진재영의 모습이 담겼다. 네티즌들은 \"몸매 부럽다\" \"대단하다\" \"관리비법 알고 싶다\" \"타고나는 것\" 등의 반응을 보이고 있다. 1977년생인 진재영은 지난 1995년 부산 방송 탤런트 1기로 데뷔했다. 드라마","link":"https://m.entertain.naver.com/now/article/076/0004228261","retrieved":1734733104472},{"title":"구혜선, 이러니 41세에 카이스트 가지..어마어마한 공부량에 입이 떡","contents":"배우 구혜선이 기말고사 준비에 한창인 근황을 공개했다. 구혜선은 20일 \"이제 곧...(내일) 기말고사를 봐요. 모두 퐈이팅!\"이라는 글과 함께 사진 두 장을 게재했다. 함께 공개된 사진 속에는 엄청난 양의 학습 자료가 담겼다. 구혜선은 해당 자료에 빼곡하게 필기를 하는 둥 학업에 열중하는 모습을 보여 시선을 끈다. 앞서 구혜선은 지난 4일 카이스트신문이 주관하는 제30회 카이스트 문학상 수필부문 수상자로 선정됐다는 소식을 전했다. 구혜선의 작품 '가난하지 않았던 나의 동네'는 자신의 유년 시절, 인천의 작은 마을 공동체에서 자라나며 이웃과 가족이 되어 사랑을 나누고 배운 이야기를 담은 수필이다. 수상 이후 구혜선은 소속사 엔에스이엔엠을 통해 \"교수님께서 잘 다듬어 수필을 출간해도 좋겠다는 조언을 해주셔서 오랜 시간 공들여 글을 완성했다\"라며 상을 수상한 소감을 밝혔다. 이어 \"내년에는 이 수필을 포함하여 '이상한 나라의 구혜선'(가제)이라는 수필집을 출간할 계획이다. 상을 주신 카","link":"https://m.entertain.naver.com/now/article/076/0004228260","retrieved":1734733104474},{"title":"'고정만 21개' 전현무, 결국 지쳐 떠났다...\"일했던 기억 밖에 없어\" ('나혼산')","contents":"고정 21개로 올 한 해를 바쁘게 보낸 전현무가 여행을 떠났다. 20일 방송된 MBC '나 혼자 산다'에서는 다음주 전현무 편이 예고됐다. 예고편 속 전현무는 지친 발걸음으로 이동했다. 얼굴에는 피곤이 가득했다. 전현무는 \"방송 스케줄이 없지만 2시간 짜리 행사를 했다\"면서 마침내 꿀 같은 퇴근에 고속도로를 달렸다. 그는 \"올 한 해도 되돌아보면 일했던 기억 밖에 없다\"면서 \"조금이라도 시간이 나면 턱시도 집어 던지고 떠나자\"면서 어딘가로 향했다. 달리고 달려 어딘가에 도착한 전현무는 차박 캠핑을 즐겼다. 피곤했던 얼굴에는 미소가 가득했다. \"감성 있다\"면서 차 위 루프탑 텐트에서 휴식을 취하던 전현무는 미리 준비해온 침낭에서 잠을 청했다. 그러나 그 순간 차가 심하게 흔들렸고, 잠에서 깬 전현무는 혹시 들짐승이 출몰했을까 잔뜩 겁먹는 표정을 지으며 눈이 커져 과연 어떠한 상황이 펼쳐졌을 지 궁금증을 자아낸다. 한편 전현무는 많게는 진행하는 고정 프로그램이 21개에 달했고, 현재는","link":"https://m.entertain.naver.com/now/article/076/0004228259","retrieved":1734733104477},{"title":"'163cm·42kg' 한그루, 가슴·허리 절개 노출 '쌍둥이맘의 핫바디'","contents":"배우 한그루가 쌍둥이 엄마로 믿겨지지 않는 아름다운 수영복 몸매로 눈길을 끌었다. 20일 한그루는 자신의 계정에 \"MISS SUMMER\"라고 적고 한 여름 리조트에서 가슴라인과 허리라인이 절개된 섹시한 수영복 자태를 선보였다. 머리에 선글라스를 올린 한그루는 수줍은 포즈로 찍혔지만 평소 꾸준히 관리해온 몸매를 드러냈다. 쌍둥이 출산 후 60kg까지 늘었다가 식단 조절과 운동 등으로 42kg까지 뺀 것으로 알려진 한그루는 \"건강한 몸이 되기 위해 밥도 열심히 먹고, 운동도 열심히 하고 야무지게 살 찌우는 중. 예전엔 마르고 날씬한 것 만 예쁜 거라고 생각했는데, 그게 참 어리석은 생각이었던 것 같다\"며 건강한 몸이 되기 위해 운동 중임을 밝힌 바 있다. 앞서 한그루는 2015년 9세 연상 사업가와 결혼해 2017년 쌍둥이 남매를 출산했지만, 2022년 이혼했다. 최근 KBS 2TV 예능 프로그램 '살림하는 남자들 시즌2'에 출연한 한그루는 \"아이들은 26살 때 낳았고, 혼자 키운 지는","link":"https://m.entertain.naver.com/now/article/076/0004228258","retrieved":1734733104478},{"title":"'아내의 유혹' 장서희·이재황, 15년 만에 동료→연인♥되나...미팅 프로그램서 재회 ('오만추')","contents":"장서희와 이재황이 '아내의 유혹' 이후 15년 만에 재회한다. KBS JOY와 KBS 2TV가 새롭게 선보이는 예능 프로그램 '오래된 만남 추구(이하 '오만추')가 티저 영상을 공개했다. '오만추'는 무인도에 단둘이 떨어져도 아무 일 없을 거라 믿었던 연예계 싱글들이 일상 속 스쳐 간 인연을 돌아보며 미처 알아채지 못했던 자신의 진짜 인연을 찾는 과정을 담은 프로그램이다. 이영자, 장서희, 김숙, 우희진, 지상렬, 구본승, 황동주, 이재황이 출연해 특별한 여정을 함께 한다. 공개된 티저 영상에는 출연진들이 때로는 함께, 때로는 따로 시간을 보내며 서로의 새로운 모습을 발견해 나가는 순간들이 담겼다. 특히 둘만이 있는 차 안에서 손을 잡은 출연자들이 과연 누구일지, 그들의 과거 인연은 무엇이었을지 궁금증과 기대감을 더한다. 앞서 김숙은 팟캐스트 '비밀보장' 496회에서 '오만추'를 언급하며 \"남자 라인업이 좋다\"면서 \"내 인생에 결혼은 없다고 했는데 내년은 어떻게 될지 모르겠다. 사람","link":"https://m.entertain.naver.com/now/article/076/0004228257","retrieved":1734733104484},{"title":"\"임영웅·김호중, 잘못해도 괜찮아\"…트로트 팬덤 눈 먼 사랑 MZ보다 더하네 [TEN초점]","contents":"K팝 팬덤이 아티스트에게 맹목적인 애정을 쏟기로 유명하지만, 트로트 가수 팬덤에 비할 바는 아니다. 가수 임영웅, 김호중 등의 팬들은 가수가 사회적으로 논란이 되거나 범법행위를 저지르더라도 그저 옹호하기에 급급하다. 팬덤 분열이 발생하고 '탈퇴 총공'이 이뤄지는 K팝 팬덤과는 다른 양상이다. 임영웅의 \"뭐요\" DM 사태 이후 13일이 지났지만, 임영웅은 여전히 묵묵부답이다. 대중들은 오히려 침묵하는 임영웅에 대한 불만이 많다. 초기엔 일부 팬들이 불편해했지만 극성팬을 중심으로 여론을 덮어버렸다. 극성팬들은 임영웅 '결사옹위'에 나선 모양새다. 오는 27일부터 6회에 걸쳐 개최되는 콘서트 '임영웅 RE:CITAL'(리사이틀)은 여전히 매진 상태다. 또, 한 번 해명 없이 침묵을 유지하고 있지만 여전히 영웅시대 공식 팬카페에는 하루 수백 개의 게시글이 게재되고 있다. 지난 19일 하루에만 832개의 게시글이 카페에 공유됐다. 팬들은 팬카페를 통해 \"우리 귀한 이에게 감히 누가 뭐라고 할","link":"https://m.entertain.naver.com/now/article/312/0000693667","retrieved":1734733104488},{"title":"손예진 ‘❤현빈 응원 온 내조의 여왕, 나팔바지 입고 극장 나들이’ [MK포토]","contents":"배우 손예진이 남편 현빈과 영화 ‘하얼빈’을 응원하기 위해 극장 나들이를 했습니다. 손예진이 지난 12월 19일 오후 서울 용산구 CGV용산아이파크몰에서 진행된 영화 ‘하얼빈’ (감독 우민호) VIP 시사회에 참석했습니다. 이날 시사회에서 손예진은 화이트 라운드 티에 나팔바지 스타일의 청바지, 그리고 블랙의 롱코트로 멋을 내고 영화관을 찾았습니다. 손가락 하트로 포즈를 취하고 있는 손예진의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 영화 ‘하얼빈’은 1909년 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품으로 오는 12월 24일 개봉합니다. 손예진의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 목걸이입니다. 두 번째, 왼손 반지입니다. 세 번째, 오른손 반지입니다. 네 번째, 코트 단추입니다. 다섯 번째, 백의 손잡이입니다.","link":"https://m.entertain.naver.com/now/article/410/0001042232","retrieved":1734733104490},{"title":"이경규, '4000억 주식부자' 백종원 저격했다...\"나보다 한참 아래\" ('조동아리') [종합]","contents":"방송인 이경규가 \"프랜차이즈 신화창조는 나다. 백종원이 아니다. 백종원은 한참 아래다\"고 밝혀 웃음을 안겼다. 20일 유튜브 채널 '조동아리'에는 \"2025년 예능의 적(?)들에게 고함ㅣ섭외에만 5개월 걸린 이경규의 폭탄 발언\"이라며 영상이 게재됐다. 이날 김용만은 \"경규 형을 진짜 좋아하는 게 도전을 멈추지 않는다. 부업 끊임없이 한다\"며 이경규 부업 역사를 언급하며 귀뚜라미 닭을 언급했다. 이에 이경규는 \"귀뚜라미 닭 때문에 몇 십억 날렸다\"며 \"뉴스를 보는데 어느 농가에서 귀뚜라미를 키워서 먹이더라. 그 닭이 알을 낳았는데 알이 탱글탱글하고 좋다더라. 동남아시아 귀뚜라미다\"며 직접 귀뚜라미 농장을 찾아간 일화를 털어놨다. 이어 그는 \"귀뚜라미를 먹이고 키운 닭으로 닭백숙을 끓여주더라. 너무 맛있었다. 다르더라. 계란도 다르더라\"며 \"그래서 했는데, 웰빙으로 너무 앞서간 거다. 브랜드 이름이 귀뚜라미 닭이다\"며 실패 이유를 밝혔다. 그러자 김용만은 \"와이프 먹으라고 집에 가져갔다","link":"https://m.entertain.naver.com/now/article/076/0004228256","retrieved":1734733104491},{"title":"'18kg 감량' 솔비, 하의실종 패션으로 드러난 기럭지…턱선에 베이겠어","contents":"가수 겸 화가 솔비가 하의 실종 패션으로 놀라운 각선미를 자랑했다. 솔비는 지난 19일 자기 인스타그램 계정을 통해 \"12월 #연말파티\"라는 문구와 함께 여러 장의 사진을 게재했다. 이날 공개된 사진 속 솔비는 낙낙한 오버사이즈 핏의 그레이 니트를 걸치고 있다. 다이어트 후 163cm임에도 슬림한 몸매로 긴 기럭지를 뽐내는 모습이다. 날카로운 턱선이 감탄을 더하기도 했다. 또한, 솔비는 자기 인스타그램 스토리를 통해 \"나도 사랑한다구\"라는 문구와 함께 편안한 옷차림의 셀카를 게재하기도 했다. 동안 미모와 사랑스러운 손하트가 시선을 사로잡았다. 솔비는 최근 새 디지털 싱글 '먼데이 디스코'를 발표했다.","link":"https://m.entertain.naver.com/now/article/312/0000693665","retrieved":1734733104493},{"title":"김지선, 래퍼 둘째 子 음원 수익 선물 받더니..첫째 子까지 \"자식 키우는 맛\"","contents":"개그우먼 김지선이 래퍼 시바(SIVAA)로 활동 중인 둘째 아들에 이어 첫째 아들에게도 용돈 선물을 받았다고 자랑했다. 김지선은 20일 \"이번엔 우리 첫째 아들이 아르바이트해서 용돈을 보내주네요! 아이고 좋아라~ 둘째한테 받은 용돈도 못 쓰고 있는데...여보! 우리 애들이 준 용돈으로 맛난 것 먹으러 갑시다. 첫째 아들 용돈 아구 좋아라. 자식 키우는 맛. 행복하다. 고맙다 아들\"이라는 글과 함께 첫째 아들과 나눈 메시지를 공개했다. 공개된 메시지에서 첫째 아들은 \"외주로 받은 첫 소실을 나 역시 올려봅니다. 세금이랑 십일조 떼서 적긴 하나 의미 깊은 선물이오니 부디 맛있는 것을 사드시옵소서\"라며 15만 원을 송금했다. 이에 김지선은 \"흐미~ 감동이 쓰나미처럼 몰려온다! 잘 쓸게! 자식 키우는 맛이 팍팍 느껴지네\"라며 감동했다. 앞서 김지선은 지난달 유튜브 채널 '조동아리'에 출연해 둘째 아들에 대해 \"힙합을 한다. 얘가 고1 때 자퇴를 했다\"며 \"자퇴하니까 속상해서 선우용여 선생님","link":"https://m.entertain.naver.com/now/article/076/0004228254","retrieved":1734733104494},{"title":"황신혜, 진주 목걸이+핫팬츠 소화하는 '61세'...스타일링 완성은 '동안 미모'","contents":"배우 황신혜가 나이가 무색한 스타일링으로 시선을 집중시켰다. 황신혜는 20일 \"크루즈 첫 번째 도착지는 Loscabos\"이라면서 사진을 게재했다. 사진 속에는 크루즈 여행 중인 황신혜의 모습이 담겨있다. 지인들과 함께하는 즐거운 시간. 이때 빼놓을 수 없는 건 사진이었다. 이에 황신혜도 여행의 모든 순간을 카메라에 담았다. 이 과정에서 연예계 대표 패셔니스타인 황신혜의 스타일링에 시선이 집중됐다. 이날 황신혜는 모자에 민소매를 착용, 여기에 화려한 하트 귀걸이에 진주 목걸이를 매치해 스타일링을 완성했다. 다소 과할 수 있는 스타일링임에도 화려한 비주얼로 이를 완벽하게 소화 중인 황신혜였다. 여기에 꾸준한 관리를 통해 완성한 늘씬한 몸매까지 자랑하고 있어 시선을 집중시켰다. 한편 현재 유튜브 개인 채널을 통해 소통 중인 황신혜는 최근 동안 메이크업 꿀팁을 공개했다. 이날 세럼, 크림 단 두 개로 기초 화장을 끝낸 황신혜는 \"선크림만 바르면 끝이다. 안 하는 듯 하게 하는 게 포인트다.","link":"https://m.entertain.naver.com/now/article/076/0004228253","retrieved":1734733104496},{"title":"'47세' 진재영, 발리서 美친 각선미 \"온 세상이 내 무대\" 자화자찬","contents":"배우 진재영이 발리 여행에서의 근황을 전하며 독보적인 몸매를 자랑했다. 20일 진재영은 자신의 SNS 계정을 통해 \"오늘도 조용한 행복 나마스떼. #진재영 온 세상이 나의 무대\"라는 문구와 함께 여러 장의 사진을 게재했다. 공개된 사진에서 진재영은 레깅스를 입으며 뒷모습을 보인 채 완벽한 비율의 각선미와 자태를 선보여 감탄을 자아낸다. 또 다른 사진에서는 인도네시아 발리에서 여유롭고 편안한 일상을 만끽하는 모습이 담겨 있다. 진재영은 몸매가 드러나는 요가복을 착용한 채 눈을 감고 햇살을 만끽하며 우아한 매력을 발산하고 있다. 이를 본 누리꾼들은 \"너무 예쁘세요\", \"힐링 좋아요\", \"정말 동화 속 공주님 같아요\" 진재영을 향한 칭찬의 반응을 남겼다. 사진=진재영 계정","link":"https://m.entertain.naver.com/now/article/311/0001808895","retrieved":1734725902649},{"title":"서정희, '♥6세 연하 남친=조인성 느낌' 하관 자랑..\"절망의 시간 끝에 만난 존재의 기쁨\"","contents":"방송인 서정희가 남자친구와의 일상을 공개했다. 서정희는 19일 자신의 계정에 \"빛이 들어오면 자연스레 뜨던 눈 그렇게 너의 눈빛을 보곤 사랑에 눈을 떴어 항상 알고 있던 것들도 어딘가 새롭게 바뀐 것 같아. 남의 얘기 같던 설레는 일들이 내게 일어나고 있어. 나에게만 준비된 선물 같아\"라며 장문의 글을 작성했다. 이어 \"자그마한 모든 게 커져만 가. 항상 평범했던 일상도 특별해지는 이 순간 별 생각 없이 지나치던 것들이 이제는 마냥 내겐 예뻐 보이고 내 맘을 설레게 해. 항상 어두웠던 것들도 어딘가 빛나고 있는 것 같아 남의 얘기 같던 설레는 일들이 내게 일어나고 있어\"라고 남자친구와 함께하며 일상이 변화했음을 밝혔다. 서정희는 \"나에게만 준비된 선물 같아. 자그마한 모든 게 커져만 가. 항상 평범했던 일상도 특별해지는 이 순간 너를 알게 된 뒤 보이는 모든 것들이 너무 예뻐 보여\"라며 \"그렇게 신난 아이처럼 순수한 사람이 된 것 같아. 나에게만 준비된 선물 같아. 자그마한 모든 게","link":"https://m.entertain.naver.com/now/article/108/0003290690","retrieved":1734725902652},{"title":"구성환, 치명적 '21세' 단발 비주얼→부유방 지적에 당황 \"근육이다\" ('나혼산')[종합]","contents":"구성환이 23년 만에 다시 홍콩을 찾았다. 20일 방송된 MBC '나 혼자 산다'에서는 23년 만에 1박 2일로 홍콩 여행을 떠난 구성환의 모습이 공개됐다. 이날 홍콩을 찾은 구성환은 \"드라마 촬영하고 있는데, 때마침 1박2일 비어서 홍콩에 왔다\"며 \"21살 때 처음으로 홍콩으로 가족 여행을 왔다. 23년 만이다\"고 했다. 이후 21세에 캠코더를 들고 가족들과 홍콩 여행을 떠났던 구성환의 모습이 공개돼 시선을 끌었다. 이를 본 박나래는 \"홍금보 선생님이냐\"며 웃었고, 기안84는 \"포뇨 닮았다\"면서 21세 구성환의 모습에 웃음이 터졌다. 구성환은 \"배우를 꿈꿨던 이유가 어린 시절 홍콩에 많이 빠져있었다\"고 23년 만에 다시 찾은 홍콩에 설렘을 드러냈다. 잠시 후 계획표를 꺼낸 구성환은 \"겉보기에는 터프해 보이고 겁이 없어 보이지만 겁이 많다. 낯선 공간에서 길을 잃었을 때 좀 무섭더라. 그래서 홍콩 여행 계획표를 세웠다\"며 1박2일 압축 패키지 나홀로 여행 계획표를 공개했다. 구성환은","link":"https://m.entertain.naver.com/now/article/076/0004228251","retrieved":1734711495350},{"title":"'스우파' 출신 모니카 임신…\"특별한 사람\" 예비신랑 정체","contents":"Mnet 댄스 서바이벌 프로그램 '스트릿 우먼 파이터'에 출연해 명성을 얻은 안무가 모니카(38·본명 신정우)가 20일 결혼 소식을 전하며 동시에 임신 사실을 알렸다. 모니카는 이날 자신의 인스타그램에 장문의 손편지로 \"저에게 정말 행복하고 소중한 기적이 찾아왔다\"며 이같은 소식을 전했다. 모니카는 \"사랑하는 한 사람을 만나 평생을 함께하기로 약속했다\"며 \"그분은 대중 앞에 서지 않고 조용히 자신의 자리에서 묵묵히 삶을 살아가는, 평범하지만 저에게는 누구보다 특별한 사람\"이라고 예비 신랑에 대해 소개했다. 이어 \"우리의 사랑을 더욱 깊게 만들어 줄 또 하나의 기적, 소중한 생명이 저희에게 찾아왔다\"며 \"이 소식을 어떻게 전해야 할지 오랫동안 고민했는데 여러분의 따뜻한 응원에 힘입어 이렇게 소식을 전한다\"고 했다. 모니카는 \"혹시 새로운 삶에 대한 설렘으로 제가 활동에 소홀해질지 걱정하시는 분들이 계신다면 걱정하지 않으셔도 된다고 말씀드리고 싶다\"며 \"새로운 삶의 시작은 제 춤과 작품","link":"https://m.entertain.naver.com/now/article/025/0003409489","retrieved":1734711495351},{"title":"\"오빠와 1시간 반씩 전화\" 장예원♥'13살 연상' 전현무와 핑크빛 케미 터졌다 (전현무계획)[종합]","contents":"방송인 전현무와 13살 연하 장예원의 핑크빛 터지는 미묘한 사이가 눈길을 끌었다. 20일(금) 밤 9시 10분 방송한 본격 리얼 길바닥 먹큐멘터리 '전현무계획2'(MBN·채널S 공동 제작)에서는 아나운서 선후배 사이이자 남모른 절친이었던 장예원이 등장해 전현무와 핑크빛 케미를 선보였다. 전현무는 오프닝에서 \"오늘은 곽튜브가 없다\"며 \"또 무슨 일이 있는 건 아니다\"라고 말해 웃음을 안겼다. 앞서 곽튜브가 '학폭 의혹, 동료 왕따 의혹' 이나은 옹호 논란으로 방송을 중단해 참석하지 않았던 상황을 언급한 것. 그러면서 \"오늘 원래 잡혀 있던 해외 촬영이 있어 곽튜브가 못나왔다. 그 자리를 메우기 위해 제 많은 먹친구들이 함께 하겠다\"고 기대를 안겼다. 전현무는 \"겨울에 이건 꼭 먹어야 하는 음식을 찾기 위해 김포를 찾았다\"며 이른 오전시간부터 트럭이 계속 오가는 외곽 지역을 찾았다. \"이런데 식당이 있느냐\"고 의구심을 갖던 전현무는 고추장 추어탕이 쓰여진 오래된 식당을 보고 반가워했다.","link":"https://m.entertain.naver.com/now/article/076/0004228250","retrieved":1734711495354},{"title":"구성환, 21세 시절 맞나...'통통 얼굴+선글라스'에 박나래 \"홍금보 인 줄\" ('나혼산')","contents":"배우 구성환의 21세 시절 모습이 웃음을 안겼다. 20일 방송된 MBC '나 혼자 산다'에서는 23년 만에 1박 2일로 홍콩 여행을 떠난 구성환의 모습이 공개됐다. 이날 홍콩을 찾은 구성환은 \"드라마 촬영하고 있는데, 때 마침 1박2일 비어서 홍콩에 왔다\"며 \"21살 때 처음으로 홍콩으로 가족 여행을 왔다. 23년 만이다\"고 했다. 이후 21세에 캠코더를 들고 가족들과 홍콩 여행을 떠났던 구성환의 당시 모습이 공개돼 시선을 끌었다. 이를 본 박나래는 \"홍금보 선생님이냐\"며 웃었고, 기안84는 \"포뇨 닮았다\"면서 21세 구성환의 모습에 웃음이 터졌다. 구성환은 \"배우를 꿈꿨던 이유가 어린 시절 홍콩에 많이 빠져있었다\"고 23년 만에 다시 찾은 홍콩에 설렘을 드러냈다. 잠시 후 계획표를 꺼낸 구성환은 \"겉보기에는 터프해 보이고 겁이 없어 보이지만 겁이 많다. 낯선 공간에서 길을 잃었을 때 좀 무섭더라. 그래서 홍콩 여행 계획표를 세웠다\"며 1박2일 압축 패키지 나홀로 여행 계획표를 공개","link":"https://m.entertain.naver.com/now/article/076/0004228249","retrieved":1734711495355}]}