{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"어도어 ‘신뢰’에 하니 ‘무표정’··· ‘결단 D-day’ 뉴진스 입에 시선집중[스경X이슈]","contents":"떠나느냐, 남느냐. 뉴진스의 결정에 시선이 모인다. 그룹 뉴진스가 지난 13일 소속사 어도어에 내용증명을 보내 시정을 요구했던 기한이 지났다. 계약해지를 걸고 민희진 어도어 전 대표 복귀를 비롯해 전속계약의 중대한 위반 사항을 시정하라고 요청했던 만큼, 뉴진스가 어떤 행보를 택할지 이목이 쏠린다. 뉴진스는 내용증명을 통해 최근 대중에 공개된 하이브의 내부 문서 중 ‘하이브(어도어의 모회사)가 뉴진스를 버리고 새로 판 짜면 될 일’이라는 언급이 있었던 것과 관련한 모든 조치, 멤버 하니에게 ‘무시해’라고 발언한 빌리프랩 매니저의 공식적인 사과, 뉴진스의 고유한 색깔과 작업물을 지킬 것 등을 어도어에 촉구한 것으로 알려졌다. 우선 어도어 측은 여러 시정 요구 중 빌리프랩 매니저의 공개 사과와 관련한 조처를 한 상황이다. 지난 27일 어도어는 공식 입장을 통해 “어도어와 어도어의 구성원들은 당사 아티스트의 말을 전적으로 신뢰하고 하니가 입은 피해를 진정으로 안타깝게 생각한다”며 “빌리프랩","link":"https://m.entertain.naver.com/now/article/144/0001003787","retrieved":1732762731256},{"title":"“日 팬심 정조준”…베이비몬스터, 데뷔 첫 월드투어 일본 공연 일정 공개","contents":"YG 베이비몬스터가 데뷔 첫 월드투어의 규모를 확대하고 있는 가운데, 일본 공연의 상세 정보가 한꺼풀 더 베일을 벗었다. YG엔터테인먼트는 28일 공식 블로그에 ‘2025 BABYMONSTER 1st WORLD TOUR IN JAPAN’을 게재했다. 내년 1월 25일·26일 서울, 2월 미국 뉴저지, 3월 로스엔젤레스에 이어 일본 공연의 세부 일정이 발표된 것. 이에 따르면 베이비몬스터는 오는 3월 14·15·16일 카나가와 피아 아레나 MM, 3월 22·23일 아이치 포트멧세 나고야, 4월 3·4일 오사카 아스에 아레나, 4월 12·13일 카나가와 K아레나 요코하마, 4월 19·20일 후쿠오카 국제 센터에서 4개 도시 11회차에 달하는 공연을 개최한다. 이로써 베이비몬스터는 일본 각지의 대규모 공연장에서 지난 팬미팅 투어 대비 2배 이상 확대된 일정으로 팬들과 만나게 됐다. 그간 팬미팅, 페스티벌, 일본어 음원 발매 등 다채로운 활동을 펼치며 현지 음악시장서 탄탄히 입지를 다져온","link":"https://m.entertain.naver.com/now/article/410/0001038459","retrieved":1732762731257},{"title":"세븐어스, 슈트부터 소년미까지…12월 컴백 '기대감 UP'","contents":"그룹 세븐어스(SEVENUS)가 겨울 감성 가득한 비주얼로 컴백 기대감을 고조시켰다. 세븐어스(희재, 이레)는 지난 27일 공식 SNS에 두 번째 미니앨범 'STAY TUNED(스테이 튠드)'의 Caller(콜러)와 Responder(리스폰더) 버전 개인 콘셉트 포토를 공개했다. 먼저 세븐어스의 도회적이면서 몽환적인 분위기가 Caller 버전 포토에 담겼다. 빗방울이 맺힌 영롱한 배경 속 세련된 블랙 슈트를 소화한 세븐어스는 아련하면서 절제된 눈빛으로 짙은 아우라를 발산했다. 이와 대비되는 Responder 버전 포토는 베개를 품에 안고 화사하게 미소 짓는 희재, 카메라를 든 채 행복한 추억을 기록하는 듯한 이레의 소년미를 극대화해 겨울날의 추위를 녹이는 포근함을 선사한다. 매력적인 비주얼이 'STAY TUNED'로 만날 세븐어스의 음악 세계를 더욱 기대하게 한다. '채널 고정'이라는 뜻의 앨범명과 티저로 세븐어스는 마치 라디오를 듣는 듯 다채로우면서 유기적으로 구성된 트랙들을 예고","link":"https://m.entertain.naver.com/now/article/311/0001800763","retrieved":1732762731258},{"title":"몬스타엑스 아이엠, 앙코르 콘서트로 새해 연다‥내년 1월 개최 확정","contents":"그룹 몬스타엑스 아이엠(I.M)이 앙코르 콘서트로 새해를 연다. 소속사 소니뮤직엔터테인먼트코리아에 따르면 아이엠은 내년 1월 17일부터 19일까지 3일간 서울 송파구 올림픽공원 핸드볼경기장에서 ‘I.M WORLD TOUR 〈Off The Beat〉 FINAL IN SEOUL(아이엠 월드투어 파이널 인 서울)’(이하 ‘Off The Beat’)을 개최하고 팬들을 만난다. 이번 공연은 앞서 진행된 첫 솔로 월드투어의 앙코르 콘서트로, 아이엠은 지난 공연의 벅찬 설렘을 다시 한번 재현할 계획이다. 다가오는 2025년 새해의 시작을 콘서트와 함께하는 만큼, 더욱 다채로운 무대 구성을 선보이며 공연장을 뜨겁게 달굴 것으로 기대를 모으고 있다. 특히 지난 공연에서 아이엠은 틀에 갇혀 있지 않은 무대를 보여주겠다는 포부에 걸맞게 독보적인 스테이지를 선사해 이목을 집중시켰다. 자신만의 짙은 색깔이 느껴지는 세트리스트로 음악적 세계관을 공연으로 확장한 그는 국내외 몬베베(공식 팬클럽명)의 눈과 귀를","link":"https://m.entertain.naver.com/now/article/609/0000926163","retrieved":1732762731266},{"title":"트와이스, LA 팝업스토어 대박 났다…월드와이드 컴백 프로모션","contents":"그룹 트와이스가 컴백을 앞두고 월드와이드 프로모션을 이어가고 있다. 트와이스는 12월 6일 미니 14집 'STRATEGY'(스트래티지)와 타이틀곡 'Strategy (feat. Megan Thee Stallion)'(피처링 메간 디 스텔리온)을 발매하고 컴백한다. 소속사 JYP엔터테인먼트는 11월 18일 타이틀곡의 일부 음원을 선공개한데 이어 28일 0시에는 트와이스 공식 인스타그램 채널에 수록곡 'Magical'(매지컬) 하이라이트 음원 영상을 오픈했다. 영상은 반짝이는 멜로디와 마법 같은 멤버들의 비주얼이 더해져 크리스마스 분위기를 자아냈다. 여기에 겨울 감성이 느껴지는 가사 \"This is something magical The spell you have on me is supernatural Now you got me falling like the winter snow When you look at me it's something M-A-G-I-C Something magic","link":"https://m.entertain.naver.com/now/article/609/0000926161","retrieved":1732762731268},{"title":"테일러 스위프트 ‘최고 팝스타’ 2위… 1위는 누구?","contents":"빌보드 선정… BTS는 19위 언론들 “비욘세가 정상” 꼽아 미국 팝스타 테일러 스위프트(사진)가 ‘21세기 최고 팝스타’ 2위에 랭크됐다. 앞서 그룹 방탄소년단(BTS)이 19위에 이름을 올렸던 조사다. 미국 음악전문 매체 빌보드는 26일(현지시간) ‘21세기 최고 팝스타’(Billboard’s Greatest Pop Stars of the 21st Century) 2위로 스위프트를 꼽았다. 빌보드는 “컨트리 음악에서 팝 음악으로 전향한 스위프트는 그 형태나 규모 면에서 이전에는 볼 수 없었던 성공을 거뒀다”고 평가했다. 빌보드는 지난 8월부터 21세기 최고 팝스타 순위를 25위부터 역순으로 한 명씩 발표하고 있다. BTS가 19위였고 아델, 아리아나 그란데, 저스틴 비버, 카녜이 웨스트, 브리트니 스피어스, 레이디 가가, 드레이크, 리애나가 10∼3위를 차지했다. 스위프트가 2위에 오르며, 1위 발표만 남겨 놓고 있는 가운데 대다수 언론과 대중은 비욘세를 유력한 후보로 꼽고 있다","link":"https://m.entertain.naver.com/now/article/021/0002674717","retrieved":1732762731268},{"title":"'컴백' 갓세븐 제이비, 아이튠즈 11개국 톱 앨범 차트 1위..글로벌 인기","contents":"글로벌 아티스트 갓세븐 제이비(JAY B)가 성공적인 컴백을 알렸다. 28일 글로벌 음원 스트리밍 플랫폼 아이튠즈에 따르면, 27일 발매된 제이비(JAY B) 첫 번째 솔로 정규앨범 'Archive 1: [Road Runner]'(아카이브 원: [로드 러너])는 브라질·칠레·도미니카공화국·에콰도르·피지·잠비아·벨리즈·페루·필리핀·스웨덴·태국 등 전 세계 11개국 톱 앨범 차트에서 1위를 기록했다. 이를 포함해 총 34개국 톱 앨범 차트 상위권에 오르며 글로벌 파워를 입증했다. 더블 타이틀곡 'Crash'(크래시) 또한 브라질·칠레·도미니카공화국·에콰도르·엘살바도르·잠비아·벨리즈·페루·태국 등 9개국 톱 싱글 차트 1위를 포함해 전 세계 21개 지역 톱 싱글 차트 상위권을 기록했다. 또 다른 타이틀곡 'Cloud nine'(클라우드 나인)은 5개국, 1번 트랙 'Baby'(베이비)는 태국 내 톱 싱글 차트에 진입하며 이번 앨범 전체가 글로벌 음악 팬들에게 뜨거운 반응을 얻고 있다. '","link":"https://m.entertain.naver.com/now/article/112/0003734122","retrieved":1732762731269},{"title":"'연예계 대표 대식가' 데이식스 영케이, 'BYOB' 출격..매운맛 토크 예고","contents":"보이 밴드 데이식스(DAY6) 멤버 영케이가 글로벌 K-푸드 토크쇼 'BYOB'를 찾는다. 유튜브 채널 'JohnMaat'은 29일 오전 10시 영케이가 게스트로 출연하는 'BYOB'의 아홉 번째 에피소드를 공개한다. 이날 영케이는 데이식스의 '역주행 신화' 소감을 비롯해 연예계 소문난 대식가로서의 일화 등 다채로운 에피소드를 전한다. 특히 K-포차에서 진행되는 토크쇼인 만큼 영케이만의 특별한 레시피도 즉석에서 공개될 예정이다. 토크와 더불어 영케이는 2MC 박준형과 브라이언의 감탄을 자아낸 라이브 무대도 선보인다. K-포차를 촉촉한 감성으로 가득 채울 영케이의 무대에 기대가 모인다. 'BYOB'는 박준형과 브라이언이 K-포차의 주인이 되어 게스트를 초대, 포장마차 요리를 즐기며 영어로 취중 진담을 나누는 글로벌 K-푸드 토크쇼다. K-포차에서 펼쳐지는 먹방과 토크는 물론, 스트레스를 한 방에 날리는 강력한 매운맛의 스페셜 코너 '핫 챌린지' 등으로 글로벌 구독자들의 뜨거운 반응을","link":"https://m.entertain.naver.com/now/article/108/0003285898","retrieved":1732762731273},{"title":"S.E.S. 바다, 후배들 그렇게 챙기더니…'환희→아이키' 연말 콘서트 황금 라인업 완성","contents":"가수 바다의 연말 콘서트에 SM엔터테인먼트 출신 멤버들이 뭉쳐 우정을 다진다. 바다는 오는 12월 7~8일 양일간 서울 강북구 미아동 성신여자대학교 운정그린캠퍼스에서 '2024 바다 콘서트 The Ocean-I'M YOUR HOME'이라는 타이틀로 콘서트를 연다. 가수로 활동하면서 선후배간의 사랑이 남달랐던 바다는 특히 SM엔터테인먼트 후배들과 끈끈한 우정을 과시했는데, 자신의 이번 콘서트에서도 SM엔터테인먼트 OB 멤버들이 공연에 참여하는 것. 오는 12월 7일에는 '청소왕' 부캐로 인기를 얻고 있는 브라이언과 S.E.S.의 유진, 밴드 터치드의 윤민이 게스트로 나서고, 8일에는 플라이투더스카이 환희, 아이키, 유진이 출연한다. 환희와 브라이언은 바다의 공연 소식에 무조건 참여하겠다고 약속했고, 유진은 S.E.S.의 든든한 멤버이자 동반자로 전회 공연에 참여한다. 특히 유진과의 공연에서는 S.E.S. 활동 당시 일본 싱글로 발매됐던 노래를 바다와 듀엣으로 부를 예정이라 관심이 모아","link":"https://m.entertain.naver.com/now/article/312/0000690787","retrieved":1732762731274},{"title":"\"이건 옳지 않다\"는 뉴진스, 어도어 떠날까…전속 분쟁시 전망은","contents":"어도어 오늘 답변할 듯…뉴진스 가처분 신청 땐 전문가 견해 엇갈려 위약금은 귀책사유 등 따라 재판서 판가름…3천억~6천억원대 추산도 이태수 최주성 기자 = 걸그룹 뉴진스가 보낸 '최후통첩' 성격의 내용증명에 대한 소속사 어도어의 답변 예상일인 28일이 되면서 이후 전속계약 분쟁 돌입 가능성에 관심이 쏠린다. 뉴진스가 어도어를 상대로 전속계약 효력정지 가처분 신청 등 법정 다툼에 나설 경우 그 전망과 관련해 전문가들은 엇갈린 견해를 내놓는다. 뉴진스, 어도어 답변에 만족 가능성↓…결별 수순 밟나 28일 가요계에 따르면 뉴진스 멤버들은 어도어에 발송한 내용증명에 대한 회신을 이날 중으로 받을 것으로 보인다. 멤버들은 지난 13일 발송한(어도어 수령은 14일) 내용증명에서 아일릿 소속사 빌리프랩 매니저의 '무시해' 발언 관련 어도어의 공식 입장 발표, 하이브 내부 모니터링 문건에 '뉴(뉴진스) 버리고 새로 판 짜면 될 일'이란 문구가 포함된 것에 대한 모든 조치, 민희진 전 대표 복귀 등","link":"https://m.entertain.naver.com/now/article/001/0015072551","retrieved":1732762731277},{"title":"은가은, 결혼 앞두고 전속계약 분쟁?… 소속사 \"소장 아직 못받아\"","contents":"은가은(사진=티에스엠엔터테인먼트) 트롯 가수 은가은이 소속사 티에스엠엔터테인먼트에 전속계약 해지를 통보했다는 보도가 나온 가운데, 소속사 측은 “아직 소장을 받지 못했다”고 입장을 밝혔다. 티에스엠엔터테인먼트 관계자는 28일 이데일리에 “전속계약 해지와 관련된 소장이나 내용증명 등을 받은 게 없다”며 “확인 후 입장을 밝히겠다”고 알렸다. 이날 한 매체는 은가은의 소속사가 정산금을 제때 지급하지 않았고, 계약기간 내내 정산이 지연됐다는 이유를 들어 은가은이 전속계약 해지를 통보했다고 보도했다. 2013년 데뷔한 은가은은 2022년 TV조선 ‘내일은 미스트롯2’ 7위에 올라 본격적으로 이름을 알렸다. 최근에는 5세 연하 트롯 가수 박현호화 결혼을 발표, 내년 4월 웨딩마치를 울릴 계획이다.","link":"https://m.entertain.naver.com/now/article/018/0005894925","retrieved":1732762731278},{"title":"TWS, 오늘(28일) 직접 제작 참여한 이모티콘 출시..판매 수익금 기부","contents":"‘2024년 최고 신인’ TWS(투어스)가 직접 제작에 참여한 이모티콘이 나온다. 소속사 플레디스 엔터테인먼트는 “TWS(신유, 도훈, 영재, 한진, 지훈, 경민)의 실사 기반 카카오 이모티콘이 오늘(28일) 오전 10시 30분 출시된다. 첫 번째 싱글 ‘Last Bell’ 컴백을 맞아 42(팬덤명) 분들에게 즐거움을 드리고자 준비한 이벤트로, 이모티콘의 판매 수익금은 기부할 예정”이라고 밝혔다. TWS 이모티콘은 총 16종으로 구성됐다. 하트 등 귀여운 모션으로 생동감을 더한 실사 이모티콘으로 멤버별 각 2종씩 12종을 선보인다. 또한 멤버들이 그린 손그림과 손글씨 등으로 꾸며진 정성 가득한 이모티콘 4종도 준비돼 있다. 팬들을 위한 선물이 또 있다. TWS는 카카오톡 오픈채팅에서 실시간으로 팬들과 소통하는 이벤트인 ‘팬톡회’를 진행한다. 팬톡회 일정과 참여 방법 등 자세한 사항은 이달 28일 카카오 공식 SNS를 통해 확인할 수 있다. 지난 25일 발매된 TWS의 싱글 1집 ‘L","link":"https://m.entertain.naver.com/now/article/109/0005203735","retrieved":1732762731280},{"title":"이즈나, 데뷔 동시에 日 차트까지 접수 '글로벌 눈도장'","contents":"그룹 izna(이즈나)가 일본 주요 차트에서 두각을 드러냈다. izna(마이, 방지민, 윤지윤, 코코, 유사랑, 최정은, 정세비)의 첫 번째 미니앨범 ‘N/a’는 지난 27일 일본 아이튠즈 케이팝 톱 앨범 랭킹과 일본 애플뮤직 케이팝 앨범 랭킹에서 정상을 차지하며 글로벌 인기를 증명했다. izna는 지난 25일 데뷔 앨범 'N/a' 발매 직후 전 세계 14개 국가 아이튠즈 톱 앨범 차트 TOP10에 안착, 일본 라쿠텐뮤직 랭킹 1위에도 이름을 올리며 데뷔와 동시에 빛나는 시작을 알린 바 있다. Mnet 걸그룹 데뷔 서바이벌 ‘아이랜드2’를 통해 전 세계 217개 국가 및 지역 시청자들의 선택을 받아 탄생한 걸그룹인 만큼 izna를 향한 반응은 뜨겁다. 이를 증명하듯 타이틀곡 ‘IZNA’의 뮤직비디오는 빠르게 1,700만 회 조회수를 돌파하며 인기 상승세를 지속 중이다. 글로벌 팬들은 자신의 한계를 뛰어넘어 새로운 세상을 향한 도전에 나서는 izna의 데뷔 앨범에 공감하며 뜨거운 응원","link":"https://m.entertain.naver.com/now/article/311/0001800753","retrieved":1732762731283},{"title":"‘헤어질 결심’ 뉴진스…어도어 답변에 수긍할까?","contents":"걸그룹 뉴진스가 “민희진을 대표로 복귀시키라”는 등의 요구 사항을 담은 내용증명을 소속사 어도어에 보낸 것에 대한 답변 만료 시안이 도래하면서 양측의 향후 행보에 관심이 쏠리고 있다. 민희진 어도어 전 대표 측이 이번 사태가 발생하기 전 자체적으로 추정한 위약금이 최대한 6000억 원에 이르기 때문에 K-팝 사상 최대 규모의 법적 분쟁이 벌어질 가능성을 배제할 수 없다. 뉴진스는 지난 13일 “전속계약 위반 사항 시정 요구를 받아들이지 않는다면 전속계약을 해지하겠다”면서 어도어에 내용증명을 발송했다. 내부 검토를 마친 어도어는 뉴진스가 제시한 데드라인에 맞춰 28일 답변지를 전달한다는 방침이다. 어도어는 뉴진스와의 동행에 초점을 맞춘다. 뉴진스 멤버 하니가 계열사인 빌리프랩의 한 구성원으로부터 “무시해”라는 말을 들었다고 주장한 것과 관련해 27일 어도어가 “당사 아티스트의 말을 전적으로 신뢰하고 하니가 입은 피해를 진정으로 안타깝게 생각한다”면서 “빌리프랩 측이 하니의 피해를 가벼","link":"https://m.entertain.naver.com/now/article/021/0002674687","retrieved":1732762731283},{"title":"뜨거웠던 2024년 K팝, 뜨거웠던 뉴진스·에스파···데이식스도 약진","contents":"올 한해도 K팝은 뜨거웠다. 국내 음원 플랫폼 점유율 1위를 기록하고 있는 유튜브 뮤직이 2024년 결산 데이터를 공개했다. 뉴진스와 에스파를 필두로한 여성 아이돌의 약진이 두드러진 한해였다. 유튜브 뮤직이 공개한 2024년 결산 데이터에 따르면 올 한해 가장 높은 스트리밍 횟수를 기록한 곡은 QWER의 ‘고민중독’(9925만회)이었다. 뒤를 이어 에스파의 ‘슈퍼노바’(Supernova)(9674만회), (여자)아이들 ‘Fate’(8834만회), 아일릿의 ‘마그네틱’(Magnetic)(8829만회)가 순위에 올랐다. 10월 18일 발매돼 전세계를 달궜던 로제와 브루노 마스의 협업곡 ‘아파트’(APT)도 7946만회를 기록하며 5위에 올랐다. 뉴진스가 5월 24일 발매한 ‘핫 스위트’(Hot Sweet) 또한 7214만회를 기록해 여전한 파괴력을 선보였다. 남성 아이돌 곡 가운데 투어스(TWS)의 ‘플롯 트위스트’(Plot twist)가 6788만회를 기록하며 7위에 올라 가장 높은","link":"https://m.entertain.naver.com/now/article/144/0001003775","retrieved":1732762731283},{"title":"SF9, 日 네 번째 제프투어 요코하마→오사카 성료","contents":"그룹 SF9(에스에프나인)이 일본 제프 투어를 성공적으로 마무리했다. SF9은 지난 11월 26일 요코하마와 27일 오사카에서 ‘SF9 2024 ZEPP LIVE IN JAPAN ~D.W.B.H~’를 각각 2회씩 개최했다. SF9의 제프 투어는 네 번째다. 소속사 측은 \"올해 상반기 제프 투어에서 공연 회차를 추가하며 남다른 인기를 입증했던 것에 이어, 하반기에도 다시 일본을 찾아 올해에만 두 차례의 제프 투어를 진행, 일본 현지에서의 뜨거운 인기를 자랑하고 있다\"면서 \"특히 이번 공연은 전역한 재윤이 합류한 무대를 선보였고, 일본 팬들과 직접 소통하며 뜻깊은 시간을 선사했다\"고 전했다. SF9은 미니 10집 ‘RUMINATION’의 수록곡 ‘Gentleman’으로 공연의 포문을 열었다. 이어 지난 8월 발매한 미니 14집 ‘FANTASY’의 신곡 ‘그냥 (Just)’, ‘Melodrama’, ‘My Fantasia’ 무대와 일본어 버전의 ‘Don’t Worry, Be Happy’","link":"https://m.entertain.naver.com/now/article/021/0002674681","retrieved":1732762731283},{"title":"탄탄한 음악성 입증한 규현, ‘COLORS’로 국내·외 앨범 차트 1위","contents":"가수 규현의 음악은 탄탄했다. 규현의 정규 앨범 ‘COLORS(컬러스)’는 지난 27일 발매 직후 홍콩, 말레이시아, 멕시코, 파라과이, 싱가포르, 대만 1위를 비롯해 전 세계 12개 지역 아이튠즈 ‘톱 앨범’ 차트 톱10에 진입했다. 또한, ‘COLORS’는 28일 기준 음반 집계 사이트 한터차트 실시간 피지컬 음반 차트 1위에 올랐다. 타이틀곡 ‘하루마다 끝도 없이 (Unending Days)’는 가슴 아픈 이별의 후유증을 규현의 서정적인 보컬로 섬세하게 그린 곡이다. 밴드 사운드를 기반으로 한 짜임새 있는 편곡과 선명한 멜로디 라인 등이 조화를 이뤘다. 규현은 앨범 발매 당일 유튜브 채널 ‘채널십오야’에서 진행한 컴백 기념 라이브에 출연해 나영석 PD와 다양한 이야기를 나눴다. 규현의 신곡 ‘하루마다 끝도 없이 (Unending Days)’를 들은 나영석 PD는 “대작이다. 사운드도 촘촘하고 굉장히 공을 들인 음악 같다”라고 호평했다. 이에 규현은 “많은 분들이 가사에 공감하실","link":"https://m.entertain.naver.com/now/article/021/0002674680","retrieved":1732762731284},{"title":"‘빨간양말프로젝트’ LAHA, ‘나는 사랑이 아프다’ 발매","contents":"루미스컴퍼니와 레드삭스 뮤직이 최근 합병한 가운데 ‘My Birthday’ ‘이별 이브’ 등 호소력 있는 짙은 목소리로 주목받아온 가수 LAHA의 세 번째 디지털 싱글앨범 ‘나는 사랑이 아프다’가 합병 후 첫 작품으로 발매됐다. ‘나는 사랑이 아프다’는 떠나보낸 사랑을 그리워하며 아파하는 내용의 가사와 화려한 편곡, LAHA의 슬프고 애절한 보이스가 더해져 감정이 고조되는 발라드곡이다. 이별을 견디기 힘든 감정을 고스란히 담은 시적인 가사가 인상적이다. 특히 후반부로 갈수록 짙어지는 감정을 잘 표현한 LAHA의 호소력 짙으면서도 유니크한 보이스가 곡의 몰입감을 더하고, 자신을 잊어가는 연인에게 외치는 마지막 절규는 듣는 이로 하여금 깊은 울림과 애잔함을 선사할 것으로 기대된다. 작사, 작곡, 편곡자인 빨간양말은 드라마 ‘재벌집 막내아들’, ‘술꾼도시여자들’, ‘한 번 다녀왔습니다’, ‘김비서가 왜 그럴까’, ‘비밀의 숲’, ‘W’, ‘연애의 발견’ 등 다수의 드라마 OST를 작곡했으","link":"https://m.entertain.naver.com/now/article/382/0001165764","retrieved":1732762731284},{"title":"BTS’s V, Fifty Fifty and Chungha get festive with winter song releases","contents":"K-pop acts BTS’s V, Fifty Fifty and Chungha are set to release winter-themed songs. BTS member V has collaborated with ballad singer Park Hyo-shin on the jazz-pop single “Winter Ahead.” A teaser of the track was released on Wednesday on HYBE's YouTube channel, with the full song set to drop on Friday. Girl group Fifty Fifty will release its first winter-themed digital release, “Winter Glow,” on Dec. 9, according to the group's agency, Attrakt. The digital release comprises of two tracks: “When Y","link":"https://m.entertain.naver.com/now/article/640/0000062161","retrieved":1732762731286},{"title":"WayV표 올드스쿨 힙합 예고..내일 ‘뮤직뱅크’서 첫 컴백 무대","contents":"WayV(웨이션브이)가 이번 주 음악방송을 통해 신곡 ‘FREQUENCY’(프리퀀시) 무대를 선사한다. WayV는 내일(29일) KBS2TV ‘뮤직뱅크’를 시작으로 30일 MBC ‘쇼! 음악중심’, 12월 1일 SBS ‘인기가요’ 등 음악방송에 출연, 여섯 번째 미니앨범의 타이틀 곡 ‘FREQUENCY’로 화려한 컴백 스테이지를 펼친다. 이번 타이틀 곡 ‘FREQUENCY’는 ‘우리의 주파수에 맞춰 새로운 차원으로 가자’라는 메시지의 강렬한 올드스쿨 힙합 댄스 곡으로, WayV의 새로운 음악과 색다른 콘셉트를 만날 수 있어 뜨거운 호응을 얻는 중이다. 특히 타이틀 곡 ‘FREQUENCY’ 퍼포먼스는 곡의 후렴 도입 사운드 ‘Plululululu’에 맞춘 캐치한 손동작을 비롯해 WayV만의 파워풀한 힙합 무드를 담은 다채로운 안무로 구성되어 있으며, 거칠게 휘몰아치는 퍼포먼스 속에서도 여유로운 무대 매너를 선보이는 멤버들의 모습이 시선을 사로잡을 것으로 보인다. 한편, 지난 25일 발","link":"https://m.entertain.naver.com/now/article/109/0005203721","retrieved":1732762731287},{"title":"규현, 첫 정규앨범 '컬러스'로 국내외 음반차트 1위 직행","contents":"가수 규현의 다채로운 음악 컬렉션이 글로벌 팬들의 취향을 저격했다. 소속사 안테나에 따르면 규현의 첫 정규앨범 ‘컬러스’(COLORS)는 지난 27일 발매 직후 홍콩, 말레이시아, 멕시코, 파라과이, 싱가포르, 대만 1위를 비롯해 전 세계 12개 지역 아이튠즈 ‘톱 앨범’ 차트 톱10에 진입했다. 또 ‘컬러스’는 28일 기준 음반 집계 사이트 한터차트 실시간 피지컬 음반차트 1위에 올랐다. 타이틀곡 ‘하루마다 끝도 없이’(Unending Days)는 가슴 아픈 이별의 후유증을 규현의 서정적인 보컬로 섬세하게 그린 곡이다. 밴드 사운드를 기반으로 한 짜임새 있는 편곡과 선명한 멜로디 라인 등이 조화롭게 어우러진 가운데, 이 곡 역시 파라과이 등 전 세계 아이튠즈 ‘톱 송’ 차트 1위에 직행하며 글로벌 시장 내 규현의 인기를 실감케 했다. ‘컬러스’는 끊임없이 스펙트럼을 확장해 나가고 있는 규현표 변화무쌍한 음악 팔레트다. 규현의 목소리를 매개로 총 10개 트랙이 고유의 색을 입은 듯","link":"https://m.entertain.naver.com/now/article/018/0005894911","retrieved":1732762731288},{"title":"럭키비키잖아..아이브 장원영 'AAA 2024' MC..4년 연속 발탁","contents":"'MZ 워너비 아이콘' 걸 그룹 아이브(IVE)의 장원영이 4년 연속 '아시아 아티스트 어워즈'(AAA) MC로 활약한다. 28일 소속사 스타쉽엔터테인먼트에 따르면 장원영은 오는 12월 27일 태국 방콕 임팩트 챌린저 홀 1-2(IMPACT Challenger Hall 1-2)에서 열리는 '제9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 'AAA 2024')의 진행을 맡는다. 이로써 'AAA 2021'부터 인연을 이어온 장원영은 올해로 4년 연속 'AAA' 무대를 이끌게 됐다. 장원영은 지난해 필리핀에서 열린 'AAA 2023'에서 능숙한 진행 실력과 완벽한 외국어 구사로 큰 호평을 받으며 MC로서 자질을 톡톡히 입증했고, '아시아 셀러브리티' 상까지 거머쥐었다. 또한 장원영은 특유의 긍정적인 에너지로 패션, 뷰티 등 다양한 브랜드의 광고 모델로도 활약 중이다. 특히 올해는 장원영의 초긍정적인 사고방식을 뜻하는 '원영적 사고'가 MZ 세대에 큰","link":"https://m.entertain.naver.com/now/article/108/0003285892","retrieved":1732762731290},{"title":"은가은, '♥박현호' 결혼 전 전속계약 분쟁?…소속사 \"소장받은 것 없다\" [공식입장]","contents":"가수 은가은이 소속사 TSM엔터테인먼트에 전속계약 해지를 통보했다는 보도가 나온 가운데, 소속사가 입장을 밝혔다. 소속사 TSM엔터테인먼트 관계자는 28일 엑스포츠뉴스에 \"전속계약 해지 관련 소장을 받지 않았다\"며 관련 사항을 확인한 후 입장을 밝힐 것을 알렸다. 앞서 이날 한 매체는 은가은이 TSM엔터테인먼트에 전속계약 해지를 통보했다고 보도했다. 해당 보도에 따르면 은가은 측은 소속사가 약속된 정산금 지급을 하지 않았으며, 계약 기간 내내 정산이 지연됐다고 주장했다. 한편 은가은은 지난 2013년 데뷔, 2022년 TV조선 '내일은 미스트롯2'에서 7위를 차지하며 대중에 이름을 알렸다. 최근에는 5살 연하 트로트 가수 박현호와 내년 4월 결혼식을 올린다고 밝혔다. 두 사람은 현재 채널A 예능 '신랑수업'에 함께 출연 중이다. 사진=엑스포츠뉴스DB","link":"https://m.entertain.naver.com/now/article/311/0001800747","retrieved":1732762731291},{"title":"리센느, 내달 4일 '어어' 일본어 버전 발매","contents":"리센느(사진=더뮤즈엔터테인먼트) 그룹 리센느(RESCENE)가 내달 4일 자정 일본 두 번째 싱글 ‘어어’(UhUh) 일본어 버전을 발매한다고 소속사 더뮤즈엔터테인먼트가 28일 밝혔다. ‘어어’(Japanese Version)는 리센느의 데뷔곡인 ‘어어’를 일본어 버전으로 재녹음한 싱글이다. 이번 싱글의 원곡 ‘어어’는 향(Scent)을 통해 ‘다시 장면(Scene)을 떠올린다’는 그룹 아이덴티티가 담겨, 잊히지 않을 향기를 퍼뜨리겠다는 리센느의 포부가 물씬 느껴졌던 곡이다. 발매 후 ‘어어’ 뮤직비디오는 조회수 1400만뷰를 돌파, 일본에서도 유니크한 향 콘셉트가 주목받은 바 있다. 리센느는 ‘어어’ 일본어 버전 발매를 시작으로 일본 활동문을 본격적으로 열 예정이다. 내달 7일에는 일본 도쿄타워 주최로 진행되는 데뷔 공연을 통해 팬들을 가까이 만난다. 리센느가 K팝 아이돌 최초로 일본의 랜드마크인 도쿄타워에서 공연을 확정하면서, 스포트라이트가 집중되고 있다. 앞서 리센느는 일본 첫","link":"https://m.entertain.naver.com/now/article/018/0005894901","retrieved":1732762731293},{"title":"장원영, 4년 연속 ‘AAA 2024’ MC 발탁! 글로벌 워너비의 클래스.","contents":"아이브(IVE) 장원영. 사진ㅣAAA 조직위원회 아이브(IVE) 장원영이 4년 연속 ‘아시아 아티스트 어워즈(AAA)’ MC로 선정되며 MZ세대를 대표하는 글로벌 스타로서의 입지를 더욱 공고히 했다. 스타쉽엔터테인먼트에 따르면, 장원영은 오는 12월 27일 태국 방콕 임팩트 챌린저 홀에서 열리는 제9회 AAA 2024의 진행을 맡는다. 2021년부터 시작된 AAA와의 인연은 그녀의 뛰어난 MC 능력과 외국어 구사력을 입증하는 증거다. 특히 지난해 AAA 2023에서는 MC 활약은 물론 ‘아시아 셀러브리티’ 상까지 수상하며 멀티테이너로서의 면모를 유감없이 발휘했다. 올해도 그녀의 특유의 밝은 에너지로 글로벌 팬들의 기대를 한 몸에 받고 있다. ‘럭키비키(LuckyVicky)’로 대표되는 장원영의 긍정 에너지는 이미 MZ세대 사이에서 하나의 문화 현상으로 자리 잡았다. 광고, 패션, 공공기관 등 다양한 분야에서 그녀의 영향력은 계속해서 확대되고 있다. 음악적 재능 역시 놓칠 수 없다.","link":"https://m.entertain.naver.com/now/article/468/0001111530","retrieved":1732762731294}]}