{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"조태관, 피에이엔터와 전속 계약…정웅인과 한솥밥","contents":"배우 조태관이 피에이(PA)엔터테인먼트와 전속계약을 체결했다. 피에이엔터테인먼트는 5일 이같이 밝히며 “조태관은 지금까지 다양한 작품을 통해 매력적인 연기를 보여주며 잠재력을 인정받은 배우다. 앞으로 보여줄 것이 더욱 무궁한 조태관이 다양한 작품 활동을 통해 대중과 더욱 가까워질 수 있도록 전폭적으로 지원하며 함께 소통할 예정”이라고 전했다. 드라마 ‘태양의 후예’를 통해 얼굴을 알린 조태관은 ‘스타트업’, ‘달이 뜨는 강’, ‘모범형사2’, ‘가면의 여왕’ 등 유수의 작품에서 인상적인 연기를 보여주며 주목받았다. 의사부터 M&amp;A 전문가, 무공이 출중한 스님, 브랜드의 대표까지 각양각색의 캐릭터를 완벽하게 소화해 내며 작품의 전개를 탁월하게 이끌었다. 특히 최근 공개된 디즈니플러스 오리지널 ‘삼식이 삼촌’에서는 마이클 정을 연기, 캐릭터를 입체적으로 그려내며 작품의 완성도를 높였다. 한편 피에이엔터테인먼트는 캔의 배기성, 트랙스 정모, 업텐션 이환희, 이동열 등이 소속된 가수 중심의","link":"https://m.entertain.naver.com/now/article/241/0003392604","retrieved":1730783744953},{"title":"\"승한, 라이즈 복귀시켜라\"…글로벌 팬덤 법률대리인 고용, 성명 발표","contents":"그룹 라이즈 글로벌 팬덤이 탈퇴 멤버 승한의 복귀를 촉구하며 법률대리인을 선임해 성명서를 발표했다. 라이즈 글로벌 팬덤 법률대리인 로펌 고우 고윤기 변호사는 5일 \"글로벌 팬덤은 이번 사태와 관련해 소속사인 SM엔터테인먼트가 사생활 침해 피해자인 승한을 제대로 보호하지 못했다는 점, 보호 의무를 소홀했다는 점, 글로벌 팬덤의 의견을 고려하지 않았다는 점에 대해 심각한 우려를 표명하고 있다\"며 성명서를 공개했다. 해당 성명서에서 글로벌 팬덤은 \"우리는 승한(본명 홍승한)과 라이즈 7인 완전체의 정의로운 복원을 강력히 요구한다\"며 \"명백한 피해자를 두 번 죽이는 SM엔터테인먼트의 비윤리적 형태를 고발한다\"는 내용이 담겨 있다. 이들은 \"승한은 데뷔 전부터 제3자들의 악의적인 사생활 침해와 근거 없는 허위사실 유포로 인해 극심한 고통을 겪어왔다\"며 \"2023년 11월 22일, SM엔터테인먼트는 어떠한 명확한 해명도 없이 그에게 무기한 활동 중단을 강요했고, 승한은 약 10개월이라는 시간을","link":"https://m.entertain.naver.com/now/article/015/0005053203","retrieved":1730783744963},{"title":"맞는 바지 있는 게 신기…블랙핑크 지수, 한 줌 허리 자랑","contents":"블랙핑크 지수가 늘씬한 몸매를 자랑했다. 지수는 지난 4일 눈사람 이모티콘과 함께 사진을 올렸다. 공개된 사진에는 하얀색 크롭 패딩을 입은 지수의 모습이 담겨있다. 지수는 잘록한 허리를 드러내 눈길을 사로잡았다. 지수는 최근 쿠팡플레이 오리지널 드라마 '뉴토피아'의 촬영을 마쳤다. '뉴토피아'는 서울의 고층 빌딩 방공부대를 배경으로 헤어진 연인이 좀비 떼와 사투를 벌이는 과정을 그린 드라마로, 한상운 작가의 동명 소설이 원작이다.","link":"https://m.entertain.naver.com/now/article/312/0000687767","retrieved":1730783744963},{"title":"SM, 3분기 매출 2,422억...내년 1분기 에스파 이후 첫 걸그룹 론칭","contents":"SM엔터테인먼트(이하 SM)가 올해 3분기 연결기준 ▲매출 2,422억원 ▲영업이익 133억원의 경영실적을 기록했다고 5일 밝혔다. 전년 동기 대비 매출은 9.0%, 영업이익은 73.6% 감소했으며, 매출의 경우 음반 판매량 감소 및 주요 계열사 매출 하락 영향을, 영업이익은 계열사 매출 감소 및 SM 첫 영국 보이그룹 ‘디어 앨리스(DEAR ALICE)’ 방송 프로그램 제작 비용 발생으로 줄었다. 별도기준으로는 3분기 매출액 1,721억원, 영업이익 271억원을 기록하며, 전년 동기 대비 각각 8.8%, 43.6% 감소했다. 전년 높은 신보 음반 판매 기저 영향으로 전년 동기 대비 음반/음원 매출이 감소하였으나, 공연 확대 및 공연 사업 내재화를 통해 콘서트 매출 증가와 콘서트 연계 MD(기획상품) 확대로 MD 매출 증가를 이끌었다. 당기순이익은 160억원으로 전년 동기 대비 56.8% 감소했다. SM은 올 4분기와 내년 1분기에 소속 아티스트 라인업의 활발한 활동이 예정되어 있다","link":"https://m.entertain.naver.com/now/article/009/0005391123","retrieved":1730783744963},{"title":"'요리하는 돌아이' 윤남노 \"조폭 출신에 싱글 대디 소문, 사실은\"","contents":"넷플릭스 '흑백요리사'에 '요리하는 돌아이'라는 이름으로 출연한 셰프 윤남노가 자신을 둘러싼 소문에 대해 해명했다. 지난 4일 방송된 KBS Joy '무엇이든 물어보살'에 출연한 윤남노는 \"사람들이 절 보고 조폭 출신인데 정신 차리고 요리한다. 혹은 건달이다. 심지어 싱글 대디에 애가 둘이라는 이야기까지 한다\"며 토로했다. 그는 강한 인상 때문에 오해를 받고 있다고 고민을 털어놨다. 윤남노는 \"과거에 오픈키친에서 일했다. 손님이 얼마나 먹었나 보려고 인상 쓰면서 봤더니 손님이 '말 안 걸었으면 좋겠다. 체할 것 같다'고 했다\"고 말했다. 지하철에서 벌어진 오해도 설명했다. 그는 \"칼 가방이 있다. 가방에서 칼이 와르르 쏟아진 적이 있는데 옆에서 다 도망갔다\"고 말했다. 이수근은 \"그건 나라도 도망간다\"고 말하며 웃었다. 윤남노는 \"염색 또한 잘 나가 보이려고 한다는 이야기도 들었다. 그냥 새치가 많아서 덮고 싶어서 염색한 것\"이라고 말했다. 서장훈은 \"이제 캐릭터의 시대다. 이 캐릭","link":"https://m.entertain.naver.com/now/article/015/0005053202","retrieved":1730783744963},{"title":"김예원, 주지훈 바라보는 눈빛 심상치 않네…18년 동안 짝사랑('사랑은 외나무다리에서')","contents":"‘사랑은 외나무다리에서’ 김예원이 주지훈을 짝사랑한다. ‘정년이’ 후속으로 11월 23일 첫 방송하는 tvN ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린다. 주지훈은 극 중 독목고 이사장이자 윤지원의 하나뿐인 원수 ‘석지원’ 역을, 정유미는 18년 만에 원수 석지원과 재회한 독목고 체육 교사 ‘윤지원’ 역을 맡았다. 또한 김예원은 석지원과 윤지원의 18년 지기이자 독목고 수학 교사 ‘차지혜’ 역을 맡은 가운데 차지혜는 어린 시절부터 흠모하던 석지원이 독목고로 금의환향하면서 그를 향한 오랜 짝사랑 감정을 더욱 폭발시킨다. 5일 ‘사랑은 외나무다리에서’ 측은 독목고 냉미녀 차지혜로 분한 김예원의 첫 스틸을 공개하며 시선을 사로잡는다. 공개된 스틸 속 차지혜는 화려한 외모에 말 한번 붙이기 어려운 도도한 표정의 냉미녀 포스를 발산하고 있다. 특","link":"https://m.entertain.naver.com/now/article/312/0000687766","retrieved":1730783744963},{"title":"변우석, 소아 환우 위해 3억 기부..선한 영향력 펼쳤다 [공식]","contents":"배우 변우석이 선한 영향력을 펼쳤다. 소속사 바로엔터테인먼트 관계자는 5일 스타뉴스에 \"변우석이 소아 환우 치료를 위해 세브란스 병원에 3억 원을 기부했다\"라며 \"개인적으로 진행한 부분\"이라고 밝혔다. 변우석은 지난 5월 종영한 tvN 드라마 '선재 업고 튀어' 류선재 역으로 대세 배우가 됐다. 이후 tvN 드라마 '손해 보기 싫어서'에 특별 출연해 화제를 모았다. 그는 최근 8개 도시에서 진행한 2024 아시아 팬미팅 투어 '서머 레터'를 성황리에 마쳤다.","link":"https://m.entertain.naver.com/now/article/108/0003279685","retrieved":1730783744964},{"title":"이준, '짠남자' 담당 작가와 핑크빛...\"좋아합니다\" 고백","contents":"이준이 '짠남자' 담당 작가와 핑크빛 기류를 형성한다. 오늘(5일) 공개된 MBC '짠남자' 스페셜 선공개 영상에서 소금이 이준이 담당 작가에게 고백하게 된 사건(?)의 전말이 드러난다. 공개된 영상에서 소금이 군단은 시청자들의 제보로 소비에 대한 고민상담시간이 시작된다. 첫 번째는 짠내나는 예비신랑에 대한 고민을 털어놓은 사연. 박영진을 비롯한 다른 소금이들은 이게 왜 단점이냐며 반발했지만, 김종국은 조심스럽게 다른 견해를 보여 의아함을 자아낸다. 바로 원조 짠남자 왕소금 아버지를 둔 아들로서 힘들게 사신 어머니를 생각한 것. 앞서 소개된 금융의 날 대통령 표창 수상 때와는 사뭇 다른 의문의 불꽃효자(?) 모먼트로 두 얼굴을 보여준다. 그리고 오래 쓴 물건을 타인의 시선 때문에 버려야 할지 고민이라는 소금이의 사연에 스튜디오는 순식간에 골동품을 감정하는 진품명품 현장으로 탈바꿈한다. 격려를 아끼지 않던 이준은 사연의 주인공이 밝혀지자 대뜸 \"좋아합니다\"라고 고백해 스튜디오를 핑크빛","link":"https://m.entertain.naver.com/now/article/076/0004212853","retrieved":1730783744964},{"title":"'♥판사아내' 박진희, 돈 쓸어담는 중인가…'행사여왕' 장윤정 소환","contents":"배우 박진희가 바쁜 일상을 공유했다. 박진희는 지난 4일 자신의 인스타그램에 \"이 정도면 환경계의 장윤정? 비엔나에서 돌아오자마자 자연이 아름다운 영암에서 환경콘서트를 했어요. 생물다양성을 지키는 국립공원의 소중함을 나눌 수 있는 시간이었습니다. 다음주는 광주,보성,함안으로 출동!\"이라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 박진희는 다양한 행사에 참석해 환경 관련 이야기를 하고 있는 모습. 그는 행사의 여왕 장윤정을 소환할 정도로 바쁜 행사 일정을 알려 눈길을 끌었다. 박진희는 2014년 5살 연하의 판사와 결혼, 슬하에 1남 1녀를 두고 있다. 그는 방송에 이어 평소 친환경 용품들을 가지고 다니며 환경을 보호하는 데에 일조하는 일상들을 보여주고 있어 이른바 '에코진희'로 불리고 있다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000687764","retrieved":1730783744965},{"title":"변우석, 소아 환우에 3억 원 기부…\"개인적으로 진행\" [공식입장]","contents":"배우 변우석이 소아 환우에게 온정의 손길을 건넸다. 5일 한 매체를 통해 변우석이 세브란스병원에 소아 환우의 치료를 위해 써달라며 3억 원을 기부했다는 소식이 전해졌다. 이와 관련해 소속사 바로엔터테인먼트 관계자는 마이데일리에 \"변우석이 기부한 것이 맞다\"며 \"개인적으로 진행한 부분이며 아티스트 본인이 주변에 알려지는 것을 원하지 않았다. 보도를 통해 소식이 알려진 상황\"이라고 설명했다. 모델로서 활동하던 중 2016년 케이블채널 tvN '디어 마이 프렌즈'로 데뷔한 변우석은 '검색어를 입력하세요 WWW', '청춘기록', '꽃 피면 달 생각하고', '힘쎈여자 강남순' 등의 작품으로 이름을 알렸다. 지난 5월 종영한 tvN '선재 업고 튀어'의 남자 주인공 역을 맡으며 대세 반열에 이름을 올렸다. 이후 변우석은 6월부터 데뷔 첫 아시아 투어를 개최하며 타이페이, 방콕, 마닐라, 자카르타, 싱가포르, 홍콩, 도쿄 등 8개 도시에서 12회 차에 걸쳐 팬들과 소중한 추억을 쌓았다.","link":"https://m.entertain.naver.com/now/article/117/0003885674","retrieved":1730783744965},{"title":"\"정말 죄송합니다\"..김남길의 '고해성사', 왜? [열혈사제2]","contents":"배우 김남길이 5년 만에 '열혈사제' 새 시즌으로 돌아오며 '고해성사'를 해 눈길을 끌고 있다. SBS 새 금토드라마 '열혈사제2' 제작진은 5일 김남길의 '고해성사' 영상을 공개했다. '열혈사제2'는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남길 분)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 이는 지난 2019년 신드롬을 이끈 최고 화제작 '열혈사제1'의 다음 시즌으로 종영 이후 계속된 시청자들의 뜨거운 요청으로 5년 만에 복귀, 화제를 이끌고 있다. 특히 시즌1 제작진과 '사이다 서사'의 중심 김남길, 시즌1 주역 이하늬, 김성균 등이 다시 의기투합해 초미의 관심을 모으고 있다. 이와 관련 김남길은 영상을 통해 5년이라는 긴 시간 동안 '열혈사제2'를 기다리며 응원을 아끼지 않은 시청자들을 향한 죄송한 마음을 전했다. 먼저 종소리와 함께 등장한 김남길은 \"제가 고해한 지가 5년이","link":"https://m.entertain.naver.com/now/article/108/0003279684","retrieved":1730783744969},{"title":"변우석, 마음씨도 예뻐…소아 환우 위해 3억 기부[공식]","contents":"배우 변우석이 선한 영향력을 행사했다. 변우석의 소속사 바로엔터테인먼트 관계자는 5일 오후 MK스포츠에 “변우석이 최근 기부를 진행했다. 개인적으로 진행한 부분”이라고 밝혔다. 이날 변우석이 소아 환우 치료를 위해 써달라며 세브란스병원에 3억 원을 기부한 사실이 알려져 화제를 모았다. 변우석은 지난 5월 인기리에 종영한 tvN ‘선재 업고 튀어’(이하 ‘선업튀’)에 출연해 큰 인기를 얻었다. 극중 류선재 역으로 활약한 그는 대중적인 인기를 끌어올리는데 성공했다. 대세 배우로 발돋움한 변우석은 ‘선업튀’ 종영 이후 각종 광고 섭렵은 물론, 팬미팅 투어 등을 진행하며 활발한 활동을 이어가고 있다. [손진아 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001034456","retrieved":1730783744969},{"title":"민희진 \"투자 계약설? 사실 아냐…어떠한 곳과도 접촉 안 해\"","contents":"하이브 레이블 어도어의 민희진 사내이사가 자신을 둘러싼 소문에 대해 직접 해명에 나섰다. 민희진 사내이사는 5일 입장문을 내고 \"최근 저에 관한 근거 없는 소문들이 돌고 문의가 있어 부득이 제 입장을 말씀드린다\"고 전했다. 민희진 사내이사는 \"기자 제보를 통해 들은 여러 소문 중, 특히 제가 '누군가로부터 투자를 받기로 했다', '누군가와 계약을 하기로 했다'는 이야기가 투자 업계를 중심으로 퍼지고 있다는 소식을 들었다\"며 \"특정 회사명이 언급된다는 이야기도 들었지만, 이는 모두 전혀 사실이 아님을 분명히 말씀드린다\"고 밝혔다. 이어 \"또한, 언급된 회사 외에도 어떠한 곳과도 접촉하거나 의견을 나눈 적이 없음을 확실히 밝힌다\"고 강조했다. 민희진 사내이사는 \"행여 선의의 피해자가 생기거나 하이브가 또 다른 시비 소재로 악용할 것을 우려해 헛소문을 원천 봉쇄하고자 입장을 분명히 전하는 것이니 오해가 없으시길 바란다\"고 덧붙였다. 한편 어도어는 8월 27일 \"이날 이사회를 열고 김주영","link":"https://m.entertain.naver.com/now/article/421/0007888169","retrieved":1730783744969},{"title":"민희진 “투자? 계약? 전혀 사실 아냐…오해 없길”","contents":"민희진 전 어도어 대표가 여러 루머에 대해 직접 해명에 나섰다. 5일 오후 민희진은 공식입장을 내고 “기자 제보를 통해 들은 여러 소문 중, 특히 제가 ‘누군가로부터 투자를 받기로 했다’, ‘누군가와 계약을 하기로 했다’는 이야기가 투자업계를 중심으로 퍼지고 있다는 소식을 들었습니다”고 전했다. 이어 “특정 회사명이 언급된다는 이야기도 들었습니다만, 이는 모두 전혀 사실이 아님을 분명히 말씀드립니다”고 강조했다. 또한 그는 “언급된 회사 외에도 어떠한 곳 과도 접촉하거나 의견을 나눈 적이 없음을 확실히 밝힙니다. 행여 선의의 피해자가 생기거나 하이브가 또 다른 시비 소재로 악용할 것을 우려하여 헛소문을 원천봉쇄 하고자 입장을 분명히 전하는 것이니 오해가 없으시길 바랍니다”고 밝혔다. 이하 전문. 안녕하세요. 민희진입니다. 최근 저에 관한 근거 없는 소문들이 돌고 문의가 있어 부득이 제 입장을 말씀드립니다. 기자 제보를 통해 들은 여러 소문 중, 특히 제가 ‘누군가로부터 투자를 받기로","link":"https://m.entertain.naver.com/now/article/057/0001851561","retrieved":1730783744969},{"title":"손정은 아나운서, SM C&C 전속계약","contents":"손정은 아나운서가 SM C&amp;C와 전속계약을 체결했다. 손정은은 서강대 정치외교학과, 신문방송학과를 졸업한 후 2006년 MBC 공채 아나운서로 입사했다. 입사 4주만에 주말 스포츠뉴스 앵커로 방송을 시작했으며, 'MBC 뉴스데스크', 'MBC 뉴스투데이', 'PD수첩', '생방송 오늘 아침', '일밤 신입사원', '지피지기', 그리고 수많은 MBC 다큐멘터리 내레이션 더빙 등 보도, 시사교양, 예능 프로그램의 앵커 및 진행을 맡았다. 또한, MBC 표준FM '새벽이 아름다운 이유 손정은입니다', '보고 싶은 밤, 손정은입니다', '손정은의 영화는 영화다'를 통해 심야시간대 라디오 DJ로서 청취자들과 소통해 왔다. MBC 드라마 '더 뱅커'에서는 금융감독원 팀장으로 특별출연했고, 연극 '미저리'에서는 사건의 실마리를 풀어내는 보안관 버스터 역을 젠더 프리 캐스팅으로 맡았다. 이후 2021년 MBC를 퇴사하며 프리랜서로 전향하게 된 손정은은 방송, 공연, 문화 등 다양한 영역에서 활동","link":"https://m.entertain.naver.com/now/article/437/0000417072","retrieved":1730783744969},{"title":"블랙핑크 정상 넘보는 로제, 제니·리사 추월할 기세…유튜브 구독자수 1100만 돌파 [TEN이슈]","contents":"그룹 블랙핑크 로제의 유튜브 구독자수가 급상승해 같은 그룹의 제니, 리사의 구독자수를 바짝 뒤쫓고 있다. 로제의 유튜브 채널 'ROSÉ' 구독자수가 지난 4일 오후 7시 30분 1100만명을 돌파했다. 지난 10월 28일 유튜브 구독자 1000만명을 돌파하고 단 7일 만이다. 5일 기준 1220만 구독자로 블랙핑크 멤버 중 가장 유튜브 구독자수가 많은 제니(채널명 'JENNIE')와 비교해보면 120만명 차이다. 제니의 뒤를 잇는 리사의 유튜브 채널 'Lilifilm official'(릴리 필름 오피셜) 구독자수는 1170만명이다. 다만 리사는 레이블 라우드(LLOUD)에서 개인 활동을 시작하면서 기존 유튜브 채널에 새로운 콘텐츠를 게재하지 않고 있다. 현재 리사의 모든 콘텐츠는 518만명 구독자를 지닌 라우드 공식 유튜브 채널을 통해 공개되고 있다. 또한, 블랙핑크 지수의 공식 유튜브채널 '행복지수 103%'의 구독자수는 523만명이다. 이와 같은 로제의 유튜브 채널 구독","link":"https://m.entertain.naver.com/now/article/312/0000687762","retrieved":1730783744970},{"title":"BTS 진 솔로 데뷔에 그래미도 시선 집중…\"11월 꼭 들어야 할 앨범\"","contents":"그룹 방탄소년단 진의 솔로 앨범에 미국 그래미도 주목했다. 오는 15일 발매되는 진의 첫 솔로 앨범 'Happy'가 미국 그래미닷컴이 지난 1일(현지시간) 공식 홈페이지를 통해 발표한 11월에 꼭 들어야할 앨범 중 하나로 뽑혔다. 그래미는 \"진은 지금까지 솔로 앨범을 발매하지 않은 방탄소년단의 유일한 멤버다. 그 기다림을 끝내기 위해 오는 15일 'Happy'를 발매할 준비를 마쳤다\"고 설명했다. 이어 \"진은 앨범 발매에 앞서 2021년 큰 인기를 끌었던 히트곡 '슈퍼 참치'의 풀 버전과 록스타 느낌이 가미된 로커빌리 풍의 선공개 곡 'I'll Be There'를 발표하며 기대감을 높이고 있다\"라며 다채로운 음악 활동으로 컴백 예열에 나선 점을 집중 조명했다. 진의 신보 발매 소식이 전해진 후 그의 전작에 대한 관심 역시 폭증했다. 최근 미국 경제지 포브스는 '슈퍼 참치' 풀 버전의 드라마틱한 판매량 증가에 주목했다. 포브스는 \"루미네이트 보고서에 따르면 '슈퍼 참치'는 발표 후 단","link":"https://m.entertain.naver.com/now/article/312/0000687761","retrieved":1730783744971},{"title":"“투자? 계약? 모두 사실 NO”…민희진, 루머에 직접 입 열었다[전문]","contents":"민희진 전 어도어 대표가 자신을 둘러싼 루머에 직접 입을 열었다. 민희진은 5일 낸 입장을 통해 “기자 제보를 통해 들은 여러 소문 중, 특히 제가 ‘누군가로부터 투자를 받기로 했다’, ‘누군가와 계약을 하기로 했다’는 이야기가 투자업계를 중심으로 퍼지고 있다는 소식을 들었다. 특정 회사명이 언급된다는 이야기도 들었습니다만, 이는 모두 전혀 사실이 아니다”고 밝혔다. 이어 “언급된 회사 외에도 어떠한 곳 과도 접촉하거나 의견을 나눈 적이 없음을 확실히 밝힌다. 행여 선의의 피해자가 생기거나 하이브가 또 다른 시비 소재로 악용할 것을 우려하여 헛소문을 원천봉쇄 하고자 입장을 분명히 전하는 것이니 오해가 없으시길 바란다”고 덧붙였다. 이하 전문. 안녕하세요. 민희진입니다. 최근 저에 관한 근거 없는 소문들이 돌고 문의가 있어 부득이 제 입장을 말씀드립니다. 기자 제보를 통해 들은 여러 소문 중, 특히 제가 ‘누군가로부터 투자를 받기로 했다’, ‘누군가와 계약을 하기로 했다’는 이야기가","link":"https://m.entertain.naver.com/now/article/410/0001034452","retrieved":1730783744972},{"title":"변우석, 소아 환우 위해 3억 원 기부","contents":"배우 변우석이 소아 환우를 위해 3억 원을 쾌척했다. 오늘(5일) 변우석 소속사 바로엔터테인먼트에 따르면 변우석은 지난달 말 소아 환우 치료를 위해 써달라며 세브란스병원에 3억 원을 기부했다. 소속사에 따르면 이번 기부는 변우석이 개인적으로 진행한 것으로, 소속사 역시 뒤늦게 알게 됐다는 후문. 모델로 먼저 활동을 시작한 변우석은 훤칠한 비주얼로 사랑을 받으며 2016년 tvN '디어 마이 프렌즈'로 본격적으로 연기자로 데뷔, 이후 JTBC '조선혼담공작소 꽃파당', tvN '검색어를 입력하세요 WWW', tvN '청춘기록' 등 다채로운 작품에 출연하며 배우로서 경력을 차근차근 쌓아왔다. 이후 KBS 2TV '꽃 피면 달 생각하고', JTBC '힘쎈여자 강남순', 넷플릭스 영화 '20세기 소녀', 영화 '소울메이트'를 통해 대중에게 얼굴을 알렸다. 특히 올해 방송된 tvN 드라마 '선재 업고 튀어'에서 주연 류선재 역으로 열연을 펼치며 글로벌 스타로 자리매김했다. * YTN star","link":"https://m.entertain.naver.com/now/article/052/0002109523","retrieved":1730783744975},{"title":"'한블리' 사상자 16명 발생, 경부고속도로 '의문의 연쇄 추돌' 그 원인은?","contents":"'한블리'가 의문의 돌진 사고를 조명한다. 오늘(5일) 저녁 8시 50분에 방송되는 대한민국 교통사고 제로 챌린지 JTBC '한문철의 블랙박스 리뷰'(이하 '한블리')에서는 2명의 사망자를 포함해 16명의 사상자를 낳은 의문의 돌진 사고를 조명한다. 공개된 블랙박스 영상에는 정체된 고속도로에서 한 차량이 블박차 후미를 강하게 추돌하고 순식간에 다중 추돌로 이어진 상황이 담겨있다. 다른 목격 영상에서도 해당 차량이 엄청난 속도로 갓길을 질주하는 모습이 포착돼 패널들은 경악을 금치 못한다. 이에 한문철 변호사는 \"많은 피해자가 발생한 사고에도 사고 원인이 밝혀지지 않았다\"며, \"사고 원인이 명확히 밝혀지기를 기원한다\"고 안타까움을 표한다. 이어 한문철 변호사는 주유소에서 일어난 충격적인 돌진 사고를 소개한다. 공개된 블랙박스 영상에는 한 SUV가 엄청난 속도로 질주해 화장실로 향하던 한 남성을 충격하는 장면이 담겨있다. 척추뼈 골절 포함 전치 4주 진단을 받았다는 피해자는 사고 당시 약","link":"https://m.entertain.naver.com/now/article/437/0000417069","retrieved":1730783744978},{"title":"로제 '아파트' 2주 연속 빌보드 글로벌 차트 1위","contents":"블랙핑크 로제가 팝스타 브루노 마스와 함께한 '아파트'가 2주 연속 미국 빌보드 글로벌 차트 1위에 올랐습니다. 빌보드는 현지시간 4일 SNS를 통해 9일자 '글로벌 200'과 '미국 제외 글로벌 200' 모두에서 아파트가 1위를 차지했다고 밝혔습니다. 미국 내 라디오 방송 점수 등이 포함되는 '핫 100' 차트에서는 이번 주 10위권 밖으로 벗어났지만 2주 연속 톱20에 들 것으로 전망됩니다. 이 밖에 에스파가 '위플래시'로 '글로벌 200' 톱10에 처음 진입했고, 방탄소년단 진의 신곡 '아일 비 데어'는 '미국 제외 글로벌 200' 10위로 차트 인했습니다. 서형석 기자 (codealpha@yna.co.kr) #ROSE #APT #AESPA #BTS","link":"https://m.entertain.naver.com/now/article/422/0000690850","retrieved":1730783744979},{"title":"지민 '후' 영국 BRIT 실버 인증…K팝 솔로 최단 기록","contents":"방탄소년단 지민의 솔로 2집 타이틀곡 '후'가 영국에서 K팝 솔로곡으로 기록을 하나 더했습니다. 현지시간 2일 영국 음반 산업 협회는 지민의 '후'가 영국에서 20만 장 이상 판매돼 '실버' 인증을 받았다고 발표했습니다. 지난 7월 발매 이후 105일 만으로, K팝 솔로 가수 중 최단 기록입니다. 서형석 기자 (codealpha@yna.co.kr) #BTS #JIMIN #WHO","link":"https://m.entertain.naver.com/now/article/422/0000690849","retrieved":1730783744980},{"title":"'4분 44초' 3만 관객 육박…스낵무비 또 통하네","contents":"러닝타임 44분의 단편영화 '4분 44초'가 누적 3만 관객에 육박하며 흥행중입니다. 영화관입장권 통합전산망에 따르면, 지난 1일 개봉한 영화 '4분 44초'는 어제(4일) 누적 2만8천여 관객을 모으며 일일 박스오피스 6위를 기록했습니다. 영화는 입주민과 방문객이 연이어 실종되는 북촌아파트의 미스터리한 사건을 주제로, 편당 4분 44초의 숏폼 형식으로 제작됐고, 티켓 가격은 4천원입니다. 신새롬 기자 (romi@yna.co.kr) #4분44초 #숏폼무비","link":"https://m.entertain.naver.com/now/article/422/0000690848","retrieved":1730783744982},{"title":"율희, '최민환 사생활 폭로' 후 심경 고백 \"늦었지만 바로 잡아야\" ('이제혼자다')","contents":"'이제 혼자다'의 율희가 변호사를 만난다. 5일(화) 오후 10시 방영될 TV CHOSUN 관찰 예능 프로그램 '이제 혼자다' 9회에서는 심경 변화가 생긴 율희가 변호사를 만나 자문을 구하는 장면이 그려진다. 진실 공개 후 제작진을 만난 율희는 '이제다' 방송 이후 \"많은 사람들에게 응원 메시지를 받았다\"며 용기를 얻게 된 계기를 전한다. 율희는 \"늦었지만 바로잡아야겠다\"라고 심경 변화에 대한 솔직한 마음을 밝힐 예정이다. 변호사를 만나 과거 협의 이혼을 택할 수밖에 없었던 상황과 심경을 털어놓는 율희. 하지만 이제 \"아이들에게 떳떳한 엄마로 살아가기 위해서\"라며 달라진 의지와 결심을 내비친다. 율희가 변호사와 어떤 이야기를 나누는지 본방송에서 확인할 수 있다. 율희는 FT아일랜드 최민환과 2018년 결혼 후 슬하에 1남 2녀를 뒀으나 지난해 파경을 맞았다. 이혼 당시 아이들의 양육권은 최민환이 가져갔다. 이혼 후 '아이들을 버렸다'는 악플에 시달렸던 율희는 최근 '이제 혼자다'에","link":"https://m.entertain.naver.com/now/article/076/0004212845","retrieved":1730783744983},{"title":"옥주현, 길거리서 뻐끔한 뒤 '후~' 담배 피우는 연기에…\"흡연 조장\" vs \"애들도 보는데\" 시끌","contents":"그룹 핑클 출신 뮤지컬배우 옥주현이 담배가 아닌 '비타민 스틱'으로 흡연 연습을 하는 모습이 포착된 가운데 이를 두고 네티즌들의 갑론을박이 거세다. 옥주현은 5일 자신의 인스타그램에 “어렵다 어려워 흡연\"이라며 \"도와주신 스승님이 실망하시지 않게 열심히 연구해 볼래요. 늘 웃음바다 우리 마타하리 팀”이라는 글과 함께 영상을 올렸다. 공개된 영상을 보면 옥주현은 길거리에서 담배처럼 생긴 비타민 스틱을 들고 흡연 연습을 하고 있다. 옥주현 옆에서는 뮤지컬 ‘마타하리’ 출연자인 노윤 등이 직접 비타민 스틱을 입에 물고 어떤 자세로 담배를 피워야 하는지 동작을 알려주는 모습이 담겼다. 옥주현은 이를 따라하며 비타민 스틱을 입에 물고 연기를 내뿜으며 흡연 자세를 취했다. 이들은 ”안 피운 사람들은 이게 안 된다” “담배를 빼고 이렇게 해봐라” “지금 딱 이 자세\" 등의 대화를 나눴다. 영상을 접한 네티즌들의 반응은 극명하게 갈렸다. 옥주현의 팬으로 추정되는 이들은 “담배 피우는 연기조차 귀엽","link":"https://m.entertain.naver.com/now/article/011/0004411302","retrieved":1730783744995},{"title":"\"여시 언니\"…박수홍 아내 김다예, 팬 조롱 논란","contents":"방송인 박수홍의 아내 김다예 씨가 SNS를 통해 팬을 조롱했다는 논란에 휩싸였습니다. 김 씨는 지난 2월 자신의 SNS에 산후조리원에서 촬영한 딸 사진을 공개하며 사진사의 예방접종 여부에 대해 우려하는 글을 남겼습니다. 일반인 사진사를 '저격'했다는 지적이 잇따르자 김 씨는 그런 목적이 아니라고 설명하면서도 \"여시 언니들 화 좀 푸세요\"라고 덧붙이며 특정 인터넷 커뮤니티 이용자를 조롱했다는 논란을 더했습니다. 서형석 기자 (codealpha@yna.co.kr) #여성시대","link":"https://m.entertain.naver.com/now/article/422/0000690847","retrieved":1730783744995},{"title":"솔비 \"엄마 우울증 너무 심했다…유서 쓰고 잠적하기도\"","contents":"가수 겸 화가 솔비가 어머니의 우울증으로 심적 고통이 있었음을 고백했다. 솔비는 최근 운영하는 유튜브 채널 '시방솔비'를 통해 '시방솔비'의 부진을 놓고 제작진과 회의하는 모습을 공개했다. 솔비는 '시방솔비' 제작을 중단하고 제작진과 회의하던 중, '솔비는 누구인가'에 대한 이야기부터 시작했다. 솔비는 \"나는 사실 가만히 있는 걸 좋아한다고 했잖아\"라며 \"하이텐션이어야 한다는 강박이 힘들다, (사실은) 텐션이 안높다\"라고 했다. 이어 \"방송에서 어색해지는 이유는 텐션이 높아야 한다는 강박이 있어서\"라면서 \"실제로 나는 그런 사람이 아니다, 좋아하는거에 빠져서 뭔가 생각하고 고민하는 사람이다\"라고 부연했다. 이어 \"어렸을 때부터 연예인이라는 꿈만 꾸고 살아오다가 사회성 있는생활은 안 해봤다\"\"라며 \"그런데 2억 도난 사건 이후 엄마도 쓰러져서 병원 가는 이런 것들이 모두 현실이지 않나, 큰일들이 많았다\"라고 말했다. 또 \"사실 얘기를 잘 안 해서 그런데 엄마가 갑자기 우울증이 너무 심","link":"https://m.entertain.naver.com/now/article/421/0007888091","retrieved":1730783744995},{"title":"하이브 CEO \"다양한 상황 속에서도 좋은 성과…뉴진스 성장 지원\"","contents":"이재상 하이브 CEO가 올해 4월부터 이어지고 있는 하이브 내홍과 그룹 뉴진스와 관련해 언급했다. 이재상 CEO는 5일 오전 3분기 실적 발표 콘퍼런스콜에서 \"최근 회사를 둘러싼 다양한 상황 속에서도 하이브 아티스트들과 임직원들은 최선을 다해서 좋은 성과를 내고 있다\"고 했다. 이 CEO는 \"더욱 본질적인 가치에 집중해 사업을 묵묵히 이어나가려고 한다\"며 \"믿고 함께 해주시는 주주분들께 감사드린다\"고 덧붙였다. 그룹 뉴진스의 활동과 관련해 \"지난 6월 '버니즈 캠프 2024'로 도쿄 돔에서 이틀간 진행하며 J팝 외 아티스트로는 최단기간에 도쿄 돔에 입성한 뉴진스는 올해 발매한 '하우 스위트'(How Sweet)와 6월 일본 데뷔 앨범 '슈퍼내추럴'(Supernatural)로 5개 앨범 연속 밀리언셀러를 기록했다\"고 했다. 이어 \"뉴진스는 앨범 발매나 공연 등 활동이 없었음에도 불구하고 3분기에도 여전히 각종 음원 차트와 광고 등에서 꾸준한 인기를 보이고 있다\"며 \"앞으로도 하이브는","link":"https://m.entertain.naver.com/now/article/421/0007888078","retrieved":1730783744996},{"title":"정일우, 제이원 인터내셔널 컴퍼니와 전속계약[공식]","contents":"배우 정일우가 제이원 인터내셔널 컴퍼니와 전속 계약을 체결해 새로운 도약을 알렸다. 소속사 제이원 인터내셔널 컴퍼니(J1 International Company)는 “멀티플 퍼포머인 배우 정일우와 함께하게 됐다”며 “그의 다채로운 활동과 글로벌한 행보를 전폭 지원할 예정, 향후 국내외 팬들에게 더 다가갈 수 있는 발판을 마련할 계획이다”라고 전했다. 정일우는 “새 회사와 함께 더욱 다양한 작품과 넓은 영역으로의 도전을 꿈꾸게 되어 매우 기쁘다 한층 더 깊이 있는 캐릭터와 경계 없는 장르를 시도하며 연기자로서의 성장과 변화를 이루고 싶다”는 소감을 밝혔다. 정일우는 2006년 데뷔한 이후 드라마와 영화, 공연 등 분야를 막론한 활동을 통해 폭넓은 연기 스펙트럼을 선보였다. 드라마 ‘해치’, ‘신데렐라와 네 명의 기사’, ‘해를 품은 달’ 등으로 브라운관에서 활약하며 대중의 큰 사랑을 받기도 한 그는, 영화 ‘고속도로 가족’, ‘1급 기밀’, ‘내 사랑’ 등의 영화에서는 다면적 페르소나","link":"https://m.entertain.naver.com/now/article/057/0001851553","retrieved":1730783744998},{"title":"변우석, 소아 환우 위해 3억 원 기부","contents":"사진=뉴시스 배우 변우석이 통 큰 기부를 하며 선한 영향력을 펼쳤다. 5일 소속사 바로엔터테인먼트에 따르면 변우석은 지난 달 말 소아환우 치료를 위해 써달라며 세브란스병원에 3억 원을 기부했다. 소속사 측은 “배우 개인적으로 진행한 부분”이라고 밝혔다. 1991년생인 변우석은 2010년 모델로 데뷔해 2016년 드라마 ‘디어 마이 프렌즈’로 연기 활동을 시작했다. 이후 드라마 ‘청춘기록’, ‘힘쎈 여자 강남순’, 영화 ‘20세기 소녀’ 등 다수의 작품에 출연하며 대중들에게 눈도장을 찍었다. 특히 변우석은 올해 방송된 tvN 드라마 ‘선재 업고 튀어’에서 주연 류선재 역으로 열연을 펼치며 큰 사랑을 받았다. 이 드라마를 통해 한국뿐 아니라 해외 팬들에게도 주목받으며 글로벌 스타로 자리 잡았다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000693345","retrieved":1730783744999},{"title":"이종원, 김세정과 재회했는데 '굳은 표정'…\"차단벽 뚫을지 기대\" ('취하는 로맨스')","contents":"‘취하는 로맨스’ 김세정, 이종원이 운명 같은 재회를 한다. 5일 ENA 월화드라마 ‘취하는 로맨스’측은 2회 방송을 앞두고 특급 미션을 받고 배곡리로 모인 지상주류 완전체, 그리고 채용주(김세정 분)와 윤민주(이종원 분)의 운명적 재회를 포착한 스틸을 공개했다. ‘취하는 로맨스’는 첫 방송부터 설렘 도수를 제대로 끌어올리며 중독성 강한 로맨틱 코미디의 시작을 알렸다. 지상주류 부산지점의 전설로 통하는 채용주, 선을 그을수록 빠져드는 마성의 브루마스터 윤민주의 일상을 유쾌하게 그리며 시청자들을 단숨에 사로잡았다. 개성 강한 캐릭터들의 환상과 환장을 오가는 티키타카 역시 재미를 극대화했다. 특히 감정을 숨기는 것이 익숙한 채용주가 자신의 마음을 단번에 알아채는 윤민주와 운명적 만남을 가지는 엔딩은 심박수를 높이며 향후 전개에 대한 기대감을 높였다. 그런 가운데 배곡리에 집합한 지상주류 청춘들의 모습이 흥미진진하다. 부산지점 통폐합이라는 절체절명의 위기 속, 윤민주가 사는 배곡리에 모습","link":"https://m.entertain.naver.com/now/article/312/0000687758","retrieved":1730783745000},{"title":"김재영 '심쿵하게 만드는 남자'[★포토]","contents":"배우 김재영이 5일 오후 서울 강남구 청담동의 한 카페에서 진행된 SBS 금토드라마 '지옥에서 온 판사' 종영 인터뷰를 위해 포즈를 취하고 있다. 김재영은 극 중 노봉경찰서 강력2팀의 형사 '한다온' 역을 맡아 열연했다. / 사진제공=매니지먼트 S","link":"https://m.entertain.naver.com/now/article/108/0003279669","retrieved":1730783745001},{"title":"김재영 '너무 멋진 형사'[★포토]","contents":"배우 김재영이 5일 오후 서울 강남구 청담동의 한 카페에서 진행된 SBS 금토드라마 '지옥에서 온 판사' 종영 인터뷰를 위해 포즈를 취하고 있다. 김재영은 극 중 노봉경찰서 강력2팀의 형사 '한다온' 역을 맡아 열연했다. / 사진제공=매니지먼트 S","link":"https://m.entertain.naver.com/now/article/108/0003279668","retrieved":1730783745001},{"title":"'지옥에서 온 판사' 한다온 열연한 김재영[★포토]","contents":"배우 김재영이 5일 오후 서울 강남구 청담동의 한 카페에서 진행된 SBS 금토드라마 '지옥에서 온 판사' 종영 인터뷰를 위해 포즈를 취하고 있다. 김재영은 극 중 노봉경찰서 강력2팀의 형사 '한다온' 역을 맡아 열연했다. / 사진제공=매니지먼트 S","link":"https://m.entertain.naver.com/now/article/108/0003279667","retrieved":1730783745002},{"title":"김재영 '인간적인 형사'[★포토]","contents":"배우 김재영이 5일 오후 서울 강남구 청담동의 한 카페에서 진행된 SBS 금토드라마 '지옥에서 온 판사' 종영 인터뷰를 위해 포즈를 취하고 있다. 김재영은 극 중 노봉경찰서 강력2팀의 형사 '한다온' 역을 맡아 열연했다. / 사진제공=매니지먼트 S","link":"https://m.entertain.naver.com/now/article/108/0003279666","retrieved":1730783745003},{"title":"데이식스, 미주 단독 공연도 '전석매진'","contents":"대세 밴드답다. 데이식스(DAY6)의 새 월드투어 일환 미주 단독 공연이 전 회차 전석 매진을 달성했다. 데이식스는 최근 2025년 4월 16일(이하 현지시간) 로스앤젤레스, 19일 뉴욕에서 세 번째 월드투어 '데이식스 세번째 월드 투어 〈포에버 영〉(DAY6 3RD WORLD TOUR 〈FOREVER YOUNG〉)' 일환 미주 공연 개최 소식을 알렸다. 해당 2개 지역 2회 단독 콘서트는 지난 11월 1일 티켓이 오픈됐고 전 회차 전석 매진되며 데이식스의 현지 인기를 실감케 했다. 이에 JYP엔터테인먼트는 4월 17일 로스앤젤레스 공연 1회 추가 개최를 확정했고 이 역시 티켓이 동나며 팬들의 뜨거운 반응을 실감케 했다. 이번 공연은 2019년 9월 '데이식스 월드 투어 '그래비티'(DAY6 WORLD TOUR 'GRAVITY')'로 미주 지역을 찾은 후 약 5년 7개월 만에 펼치는 현지 단독 공연으로 기대를 모은다. 로스앤젤레스, 뉴욕 공연 매진에 앞서 지난 9월 투어 포문을 연","link":"https://m.entertain.naver.com/now/article/437/0000417065","retrieved":1730783745005},{"title":"이승기, 알고보니 숨겨둔 자식 있었다…충격 스캔들 주인공 된 슈퍼스타 스님 ('대가족')","contents":"영화 '대가족' 속 이승기의 파격 변신이 화제다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. 김윤석만큼이나 충격적인 이승기의 변신도 눈길을 끈다. 무엇보다 주지스님 역할을 위해 삭발을 감행한 이승기의 용기와 도전에 예비 관객들이 큰 박수를 보내고 있는 것. 이승기가 맡은 함문석 역할은 서울의 노포 맛집 평만옥의 사장 함문석의 아들로 아버지와 연을 끊고 스님이 되는 인물. 슈퍼스타 주지스님으로 큰 사랑을 받던 중 전국에 방송되는 불교 라디오 방송에서 숨겨둔 자식이 있음이 생중계되면서 충격 스캔들의 주인공이 된다. 양우석 감독은 “엄친아라고 하는 함문석 캐릭터를 소화하기 위해서는 실제로도 공부 잘 하고, 잘 생기고, 머리 좋고, 키 크고 기타 등등 여러 면에서 완벽한 배우가 필요했다. 그 때 1번으로 떠오른 배우가 이승기였다”라고 캐","link":"https://m.entertain.naver.com/now/article/312/0000687754","retrieved":1730783745006},{"title":"'171cm 48kg' 나나, 서양인에 안 꿀리는 비주얼…어깨라인까지 '갓벽'","contents":"가수 겸 배우 나나가 우아한 비주얼을 과시했다. 나나는 지난 4일 자신의 인스타그램 스토리에 별다른 멘트 없이 한 장의 사진을 게재했다. 공개된 사진 속에서 나나는 한 행사에 참석해 외국인과 함께 단란히 포즈를 취하고 있는 모습. 특히 나나는 서양 연예인 옆에서도 꿀리지 않는 비주얼과 몸매를 보여줘 보는 이들을 놀라게 했다. 나나는 2009년 걸그룹 애프터스쿨 '너 때문에'로 데뷔했다. 이후 애프터스쿨의 유닛 그룹인 오렌지캬라멜과 애프터스쿨 레드 멤버로도 활동했다. 지난해 8월에 넷플릭스 시리즈 '마스크걸'에서 활약하기도 했으며, 차기작으로 류승완 감독이 연출하는 영화 '휴민트'를 선택했다. 해당 작품에서 나나는 북한 식당 종업원 '채선화' 역으로 열연할 예정이다. 나나는 영화 '전지적 독자 시점' 출연을 확정하기도 했다. 이 작품은 싱숑의 현대 판타지 소설을 원작으로 하고 있으며 2025년 여름 개봉 예정이다. 이민호, 안효섭, 채수빈, 신승호, 지수 등이 등장한다. 한편 나나는","link":"https://m.entertain.naver.com/now/article/312/0000687751","retrieved":1730783745008},{"title":"[SC이슈] '열애설' 과즙세연, 16억 먹튀논란 \"방시혁→필리핀 접대 지킨 후원회장 차단\"","contents":"BJ 과즙세연이 이번엔 '16억원 먹튀 논란'에 휘말렸다. 최근 온라인 커뮤니티를 중심으로 과즙세연의 열혈팬이었던 '과즙애플팡팡'의 저격글이 빠른 속도로 유포됐다. 과즙애플팡팡은 \"아프리카 10년차 이상의 '프로 물소' 인생 살면서 진짜 별의별 정신 이상자 많이 만나봤지만 너 같은 여자는 처음이다. 정말 화딱지 나고 울화통 터지고 서러울 뿐이다. 내가 너한테 뭘 그렇게 잘못했니? 다른 사람들이 널 다 욕할 때도 각종 의혹들과 불편한 진실들이 다 사실로 밝혀져도 너에 대한 의리를 지켰고 방송 최대한 도와줬어\"라고 말문을 열었다. 이어 \"그래. 내 풍력(별풍선 후원능력) 떨어진 거 나도 인정해. 나도 내 개인적인 사정이 있고 힘든 부분들이 있는데 그게 너한텐 중요한 사항이 아니었겠지. 내가 니 오래된 열혈 팬이든 매니저 일을 보든 뭐든 그냥 돈통 중 하나일 뿐이었을 테니. 그렇다고 그렇게까지 사람을 무시했어야 할 정도인가? 돈 떨어지면 알아서 떨어져라 이런 거야?\"라고 분노했다. 또 \"","link":"https://m.entertain.naver.com/now/article/076/0004212842","retrieved":1730783745009},{"title":"'서울대 경영학과' 이혜성, 마침내 외교부 부름 받았다…'엄친딸' 면모 제대로","contents":"방송인 이혜성이 외교부의 부름을 받았다. 이혜성은 5일 자신의 인스타그램에 \"올해 외교부에서는 인공지능에 대해 다양한 관점에서 논의가 진행됐습니다. 2024 AI 서울 정상회의, 그리고 인공지능의 책임 있는 군사적 이용에 대한 고위급 회담(REAIM)을 돌아보며 청년들과 나눈 이야기가 11월 8일 외교부 공식 유튜브에 곧 업로드됩니다!\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 정혜성은 푸른색의 셔츠를 착용한 채 큐카드를 들고 있는 모습. 큐카드에는 외교부의 마크가 그려져 있어 그의 스마트한 면모를 또 한번 느끼게 했다. 서울대학교 경영학을 전공하고 2016년 KBS 공채 아나운서로 입사한 이혜성은 2020년 프리랜서로 전향했다.","link":"https://m.entertain.naver.com/now/article/312/0000687750","retrieved":1730783745010},{"title":"50주년 맞이한 서울독립국제영화제 파이팅","contents":"5일 서울 동작구 아트나인에서 열린 제50회 서울독립영화제 공식 기자회견에서 참석자들이 포즈를 취하고 있다. 2024.11.5","link":"https://m.entertain.naver.com/now/article/001/0015026379","retrieved":1730783745013},{"title":"'제50회 서울독립영화제 사랑해주세요'","contents":"5일 서울 동작구 아트나인에서 열린 제50회 서울독립영화제 공식 기자회견에서 배우 권해효(왼쪽부터), 방은진 감독, 박경근 감독, 배우 백현진이 포즈를 취하고 있다. 2024.11.5","link":"https://m.entertain.naver.com/now/article/001/0015026378","retrieved":1730783745013},{"title":"포즈 취하는 백현진과 박경근 감독","contents":"배우 백현진과 박경근 감독이 5일 서울 동작구 아트나인에서 열린 제50회 서울독립영화제 공식 기자회견에서 포즈를 취하고 있다. 2024.11.5","link":"https://m.entertain.naver.com/now/article/001/0015026377","retrieved":1730783745014},{"title":"정부지원 삭감 관련 답변하는 김동현 집행위원장","contents":"김동현 서울독립영화제 집행위원장이 5일 서울 동작구 아트나인에서 열린 제50회 서울독립영화제 공식 기자회견에서 질문에 답하고 있다. 2024.11.5","link":"https://m.entertain.naver.com/now/article/001/0015026376","retrieved":1730783745016},{"title":"인사말 하는 백현진","contents":"배우 백현진이 5일 서울 동작구 아트나인에서 열린 제50회 서울독립영화제 공식 기자회견에서 인사말을 하고 있다. 2024.11.5","link":"https://m.entertain.naver.com/now/article/001/0015026375","retrieved":1730783745017},{"title":"제50회 서울독립영화제 개막작에 '백현진쑈 문명의 끝'","contents":"5일 서울 동작구 아트나인에서 열린 제50회 서울독립영화제 공식 기자회견에서 배우 백현진이 작품 소개를 하고 있다. 2024.11.5","link":"https://m.entertain.naver.com/now/article/001/0015026374","retrieved":1730783745018},{"title":"제50회 서울독립영화제 개막작의 주인공","contents":"5일 서울 동작구 아트나인에서 열린 제50회 서울독립영화제 공식 기자회견에서 개막작 '백현진쑈 문명의 끝'의 배우 백현진이 인사말을 하고 있다. 2024.11.5","link":"https://m.entertain.naver.com/now/article/001/0015026373","retrieved":1730783745020},{"title":"정지선 \"사실 여경래 인맥으로 취업, 여자라서 차별받았는데 도와주셔\" ('4인용')","contents":"정지선 셰프가 여경래 셰프의 도움으로 취업할 수 있었다며 고마움을 전했다. 4일 방송된 채널A '절친 토큐멘터리-4인용 식탁'에는 정지선이 출연했다. 정지선은 중국 유학을 마치고 한국에 돌아온 후 취업의 벽에 가로막다고 떠올렸다. 그는 \"귀국 후 열정이 넘쳤는데 아무 곳에서도 이력서를 안 받아줬다. 주방에 여자가 들어온다는 인식이 그땐 좀 그랬다. 여자라고 하면 아예 보지도 않았다\"라고 말했다. 이어 \"중국에서 이렇게 많은 공부를 해서 들어와서 인정받을 거라고 생각해서 들어왔는데 생각보다 벽이 높았다. 아무데서도 이력서를 안 받아주지 않아서 너무 힘들었다. 취업을 못하면 어쩌나 이런 생각을 많이 했다. 근데 운 좋게 여경래 사부님을 만났다. 중국에서 만난 인연이 있어서 취업도 도와주셨고 저의 인생 선배다\"라고 말했다. 여경래는 \"당시 중식에서 여자 셰프는 내가 먼저 기용하기 시작했다. 칼질, 면 뽑기 등 섬세한 걸 잘 하기 때문이다. 이 친구가 온다고 해서 기술 있는 사람이 왔다는","link":"https://m.entertain.naver.com/now/article/076/0004212841","retrieved":1730783745021},{"title":"제50회 서울독립영화제 공식 기자회견","contents":"5일 서울 동작구 아트나인에서 열린 제50회 서울독립영화제 공식 기자회견에서 참석자들이 포즈를 취하고 있다. 2024.11.5","link":"https://m.entertain.naver.com/now/article/001/0015026372","retrieved":1730783745023},{"title":"올해로 50회 맞이한 서울독립영화제","contents":"5일 서울 동작구 아트나인에서 열린 제50회 서울독립영화제 공식 기자회견에서 김영우 프로그래머가 출품작을 소개하고 있다. 2024.11.5","link":"https://m.entertain.naver.com/now/article/001/0015026370","retrieved":1730783745024}]}