{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"블랙핑크 로제 ‘아파트’, 英 싱글차트 4위","contents":"걸그룹 블랙핑크 멤버 로제가 미국 팝스타 브루노 마스와 함께 부른 곡 ‘아파트(APT.)’가 영국 오피셜 싱글차트 ‘톱 100’에 4위로 진입했다. 영국 오피셜 싱글차트에 따르면 25일(현지 시간) 공개한 최신 순위에서 ‘아파트’가 4위에 올랐다. 18일 곡 공개 이후 일주일 만으로, 케이팝 여성 가수가 기록한 최고 순위다. 앞서 지난해 7월 한국인 DJ 겸 음악 프로듀서 페기 구가 ‘(잇 고스 라이크) 나나나’로 같은 차트에서 5위에 올랐었다. 영국 오피셜 차트는 미국 빌보드와 더불어 세계 양대 팝 차트로 꼽힌다. 스트리밍, CD 등 영국 내 음악 소비를 종합적으로 반영하는데 미국 빌보드보다 트렌드에 민감하다고 평가받는다. 영국 오피셜 싱글차트는 “노래 제목 ‘아파트’는 ‘아파트먼트(apartment)’의 한국식 발음”이라며 “한국의 술 문화 중 ‘아파트 게임’으로 알려진 술자리 게임에서 영감을 얻었다”고 설명했다. 같은 차트에서 그룹 방탄소년단(BTS) 멤버 지민의 솔로 앨범 타","link":"https://m.entertain.naver.com/now/article/020/0003594624","retrieved":1730056471909},{"title":"블랙핑크 로제, 브루노 마스가 찍어줬나? 익살스러운 표정도 귀여워[스타IN★]","contents":"블랙핑크의 로제가 익살스러운 표정을 뽐냈다. 27일 로제는 자신의 채널에 하나의 영상을 게재했다. 공개된 영상 속 로제는 최근 발표한 신곡 'APT.' 뮤직비디오 촬영 현장에서 카메라를 향해 익살스러운 표정을 짓고 있다. 장난기 넘치는 그의 귀여운 표정이 보는 이들의 시선을 사로잡는다. 이를 본 네티즌들은 \"로제를 귀여워 할 수 밖에 없는 이유\", \"이곳이 바로 그곳인건가!\", \"지금도 아파트 무한 반복 중!\" 등의 다양한 반응을 보였다. 한편 로제는 지난 18일 브루노 마스와 함께한 신곡 'APT.'를 발매했다. 해당 곡은 오피셜 싱글 톱100 최신 차트 4위로 첫 진입하며 역대 오피셜 차트 한국 여가수 최고 순위를 갈아치웠다. 'APT.'는 오는 12월 6일 로제의 정식 컴백을 앞두고 발매된 선공개 싱글로, 첫 정규앨범 'rosie'에도 수록될 예정이다.","link":"https://m.entertain.naver.com/now/article/108/0003277264","retrieved":1730056471911},{"title":"에스파 윈터, 안 어울리는 게 뭐야? 체리색 칼단발도 완벽 소화[스타IN★]","contents":"그룹 에스파의 윈터가 체리색 칼 단발을 완벽 소화했다. 27일 윈터는 자신의 채널에 체리 이모티콘과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 윈터는 붉은 색 칼 단발 헤어스타일을 한 채 카메라를 앞에서 포즈를 취하고 있다. 그의 카리스마 넘치는 눈매와 완벽한 헤어 소화력이 보는 이들의 시선을 사로잡는다. 이를 본 네티즌들은 \"우리 민정이는 신이에요. 안 어울리는 머리가 없어요\", \"위플래시 씹어 먹은 윈터\", \"다음 앨범이 벌써 기대돼!\" 등의 다양한 반응을 보였다. 한편 윈터가 속한 그룹 에스파는 지난 21일 다섯 번째 미니 앨범 '위플래시'(Whiplash)를 발매하고 활동 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003277263","retrieved":1730056471913},{"title":"[AI 만난 영화계①] 영화제부터 공모전까지…커지는 존재감","contents":"제28회 BIFAN, 'AI 영화' 경쟁 부문 신설 나문희를 주인공으로 한 AI 단편영화 공모전도 개최 방송계와 광고계에 이어 영화계에도 AI(Artificial Intelligence·인공지능)가 중요한 화두로 떠올랐다. 제28회 부천국제판타스틱영화제는 AI 섹션을 신설했고, 제29회 부산국제영화제에서는 AI 특별부스가 마련됐다. 또한 국내 최초로 인공지능으로 만든 영화들만 참가하는 영화제가 개최됐다. 이에 &lt;더팩트&gt;는 영화계에서 점점 존재감을 키우고 있는 AI의 영향력을 조명하고, 이를 바라보는 상반된 시각을 들여다봤다. &lt;편집자 주&gt; AI의 발달과 함께 영화계에도 새로운 바람이 불고 있다. 영화 제작 과정 일부에서만 활용되는 것에 그치지 않고, 한 편의 작품을 온전히 창작하는 수준에 도달하면서 영화 산업의 새로운 트렌드가 된 AI다. 그동안 대중은 방송계와 광고계에서 고도화된 AI를 수차례 접해왔다. 지난 3월 MBC는 AI로 만든 PD 'M파고'가 캐스팅·연출·진행·편집을 맡","link":"https://m.entertain.naver.com/now/article/629/0000332600","retrieved":1730042197853}]}