{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"여러모로 부담\" 황재균, 지연 이혼 인정 직후 멀티히트 펑펑[종합]","contents":"티아라 지연과 결혼 2년 만에 파경을 맞이한 황재균이 준플레이오프에서 멀티 히트를 때려내며 부활의 조짐을 알렸다. 황재균은 6일 서울 잠실야구장에서 열린 2024 신한 SOL Bank KBO 포스트시즌 준플레이오프 2차전 LG 트윈스 대 kt 위즈 준플레이오프 경기에 8번타자 겸 3루수로 선발 출장, 4타수 2안타 1타점을 기록하며 좋은 활약을 보였다. 황재균의 이날 경기 활약은 앞선 경기에서의 모습과 확연히 달랐다. 황재균은 이날 직전까지 포스트시즌 9타수 무안타에 빠져 있었고 1차전에서 7번타자로 출전했던 황재균에게 이강철 감독은 8번타자로 타순을 한 계단 내리며 부담을 덜어주려 했다. 부담감을 이겨냈는지 황재균은 이날 첫 두 타석에서 안타를 때려내며 이강철 감독에 화답했다. 황재균은 2회 좌전안타로 3루주자를 불러들여 kt 위즈에 선취점을 가져오는 적시타를 기록했다. 이후 황재균은 4회에도 좌중간 안타를 기록, 멀티히트를 완성했다. 황재균의 부진을 바라보던 해설진 역시 \"여러모","link":"https://m.entertain.naver.com/now/article/108/0003271079","retrieved":1728217583411},{"title":"2024년 10월 7일[TV 하이라이트]","contents":"남편은 왜 밖으로 나오지 않을까 ■오은영 리포트-결혼지옥(MBC 오후 10시45분) = 남편은 가족들이 식탁에 모여 식사를 할 때 홀로 방 안에서 밥을 먹는다. 그는 찜통 같은 날씨에도 온종일 방문을 닫고 지낸다. 그는 가족들이 집을 비울 때에야 방 밖으로 나온다. 남편은 아내에게 마음의 문이 닫혀서 6년째 이런 생활을 하고 있다고 말한다. 아내는 “내가 얼마나 싫기에 방에서 나오지 않는 걸까”라며 속상함을 고백한다. 도시 자체가 박물관인 빌뉴스로 ■세계테마기행(EBS1 오후 8시40분) = 공연연출가 박칼린과 함께 리투아니아로 떠난다. 빌뉴스에서 여정을 시작한다. 빌뉴스는 다양한 역사적 건축물로 가득해 도시 자체가 박물관 같은 모습을 자랑한다. 빌뉴스 대성당은 그중에서도 가장 중요한 건축물이다. 이후 할레스 시장에서 비트 수프를 맛본다. 점령과 자유 투쟁 박물관에서는 리투아니아의 근현대사를 알아가는 시간을 갖는다.","link":"https://m.entertain.naver.com/now/article/032/0003324649","retrieved":1728217583411},{"title":"2024년 10월 7일[케이블·위성 하이라이트]","contents":"■ 영화 ■ 하이재킹(캐치온1 오후 11시) = 1971년 겨울, 여객기 조종사 태인(하정우)과 규식(성동일)은 속초공항에서 김포행 비행에 나선다. 하지만 이륙한 지 얼마 되지 않아 기내에서 사제폭탄이 터지는 사건이 발생한다. 사건의 범인 용대(여진구)는 여객기를 혼란에 빠뜨려 이북으로 기수를 돌리려 한다. 절체절명의 상황에서 태인과 규식은 여객기를 무사히 착륙시키기 위한 사투를 벌인다. ■ 예능 ■ 삼시세끼 Light(tvN STORY 오후 6시10분) = 세끼 하우스의 두 번째 손님으로 배우 김고은이 방문한다. 그는 짐을 내려놓자마자 유해진과 차승원의 부름에 저녁 밥상을 위한 요리 보조를 시작한다. 김고은은 장작불을 피워 밥을 짓고 뒷정리를 깔끔하게 하는 등 알아서 척척 해내는 모습을 보여준다. 이날 차승원은 김고은의 취향을 반영한 요리로 카레와 소고기 구이를 차린다.","link":"https://m.entertain.naver.com/now/article/032/0003324648","retrieved":1728217583411},{"title":"시골 베짱이 부부에게 아기가 찾아왔어요","contents":"지리산 아랫마을 남원시 아영면, 연고 없는 시골 마을에 덜컥 살림을 차린 부부가 있다. 성창현(32)·권세현(33)씨 부부다. 두 사람은 ‘놀고 보자’라는 뜻의 ‘놀룩’이라는 이름으로 활동 중인 가수이기도 하다. 6년 전 ‘남의 눈치 그만 보고 나답게 살자’며 시골 마을에 둥지를 텄다. 그리고 올해 초 아주 특별한 손님이 찾아왔다. 딸 아영이다. 7~11일 오전 7시50분 방송되는 KBS 1TV &lt;인간극장&gt;은 베짱이처럼 매일 춤추고 노래하던 부부가 부모로서 성장해나가는 이야기를 담았다. 세현씨는 결혼 전 서울에서 의상 디자이너로 일했다. 고된 업무에 사표를 내고 새로운 삶을 모색하던 중 한 축제 기획에 참여했고 그곳에서 짝꿍 창현씨를 만났다. 뮤지컬을 전공한 창현씨는 몸과 마음이 아파 학교를 그만두고 시골살이를 시작했다. 그리고 한 축제에서 자유롭게 춤추는 세현씨를 봤다. 그렇게 인연을 맺은 두 사람은 2018년 덕유산 숲속에서 결혼했다. 결혼 5년 만에 생긴 아이로 자유로웠던 이들","link":"https://m.entertain.naver.com/now/article/032/0003324647","retrieved":1728217583412},{"title":"이영자, 한 손 ‘뚝딱’ 꽃게찜 “주인공은 꽃게 아닌 ‘이것’”","contents":"방송인 이영자가 가볍게 만드는 꽃게찜을 소개했다. 사진=유튜브 ‘이영자 TV’ 6일 유튜브 ‘이영자 TV’에는 ‘이영자 손맛 췍~ 한 손만 써도 폼 미친 가을 전어와 꽃게 요리!’라는 제목의 영상이 공개됐다. 영상 속 이영자는 꽃게찜을 만들기 위해 꽃게와 호박을 손질했다. 이어 그는 “묘하네. 내가 수확한 거 먹으니까 묘하다”라며 “처음이에요 내가 수확한 거 먹는 거”라며 신기한 기분을 드러냈다. 이영자는 “못 버리겠어”라며 “얘가 어떻게 자라는지 봤잖아요. 색이 너무 예뻐요”라고 감탄했다. 그는 “호박은 달짝지근한 맛이 있고 무는 좀 시원한 맛이 있으니까 무를 좀 한쪽 넣어 가지고 같이”라며 된장을 넣고 “이렇게 볶아 주면 비린내가 없어요”라고 강조했다. 이영자는 “주인공은 꽃게가 아닙니다. 호박입니다”라며 호박이 꽃게찜 맛을 살린다고 밝혔다. 그러면서 “자식들 시집장가 보내는 마음이 이런 걸까”라며 감상에 잠겼다. 한편, 이영자는 TV 조선 신규 예능물 ‘트롯돌 입덕","link":"https://m.entertain.naver.com/now/article/396/0000690815","retrieved":1728217583415},{"title":"화사, 민소매로 뽐낸 글래머 몸매…이국적 분위기 [N샷]","contents":"가수 화사가 남다른 몸매를 과시했다. 화사는 6일 자신의 인스타그램을 통해 \"좋아하는 모든 걸 누렸어, 컨트리 자연 사랑 수영 별 그리고 맥주\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 화사는 흰 민소매를 입고 갈색 바지를 입은 모습이 담겼다. 이국적인 풍경 속에서 늘씬하고 글래머러스한 몸매를 뽐내 시선을 사로잡는다. 한편 화사는 지난달 19일 미니 2집 '오(O)'를 발매하고 타이틀곡 '나'(NA)로 활동을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/421/0007827428","retrieved":1728217583424},{"title":"김연아, 너무나 예쁘다 [스타★샷]","contents":"김연아가 놀라운 미모를 뽐냈다. 사진=김연아 인스타그램 사진=김연아 인스타그램 사진=김연아 인스타그램 6일 김연아는 자신의 SNS에 “NB #뉴발란스 #뉴발란스액티브다운 #연아다운자켓”라고 적으며 여러 장의 사진을 공개했다. 사진 속 김연아는 완벽한 자태를 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 김연아는 2022년 그룹 포레스텔라 고우림과 결혼했다. 고우림은 지난해 11월 입대했으며, 내년 5월 19일 제대 예정이다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690814","retrieved":1728217583424},{"title":"박나래 \"데뷔 1년 뒤 앞트임 수술…애매하게 고쳐\" 솔직","contents":"코미디언 박나래가 성형에 대한 솔직한 생각을 밝혔다. 6일 오후 유튜브 채널 요정재형을 통해 '울지마 나래야 너 울면 나도 울어'라는 제목의 영상이 게재됐다. 해당 영상에서 박나래는 2006년, KBS 21기로 정식 데뷔했다며 \"큰 꿈을 안고 뭔가 이렇게 왔는데 생각보다 안 되고 나름대로 열심히 살았지만 대중들이 잘 몰랐던 시절이 있다\"고 털어놨다. 이어 \"1년 하다가 얼굴로 뭔가 승부가 안 될 것 같아서 애매하게 고쳐버린 거다\"라며 \"그때 앞트임이 유행할 때였다\"라고 성형 수술을 한 것을 언급했다. 이에 정재형이 \"사실 성형 이야기는 사람들이 이야기하기 쉬운 소재는 아니지 않나\"라고 했고, 박나래는 \"에이, 뭐, 그런가\"라며 대수롭지 않게 답했다. 박나래는 또한 '비키니는 기세다'라고 말한 것에 대해 \"일단 저는 남들 시선을 신경 안 쓰는 편이다\"라며 \"살이 쪘든, 나는 원래 이렇게 입는 사람이고 좋아하니까, 근데 이게 슬슬 나이가 드니까 남들의 시선이 느껴진다\"고 했다. 이어 \"","link":"https://m.entertain.naver.com/now/article/421/0007827424","retrieved":1728217583425},{"title":"송일국, 삼둥이와 집에서 불꽃축제 직관…\"강변사는 호사\" [N샷]","contents":"배우 송일국이 삼둥이와 함께 서울 불꽃축제를 집에서 관람했다. 송일국은 지난 5일 자신의 사회관계망서비스(SNS) 계정에 \"2024 서울세계불꽃축제, 우리 집 옥상에서 일 년에 한 번 강변사는 호사를\"이라며 \"사진 찍을 수 있도록 배려해 주신 같은 동 주민분들께 감사드린다\"고 밝혔다. 이와 함께 공개한 사진에는 송일국의 세 아들 대한, 민국, 만세가 지난 5일 서울 여의도 한강공원 일대에서 열린 서울세계불꽃축제를 보고 있는 모습이 담겼다. 세 아들은 송일국이 출연 중인 뮤지컬 '애니'의 이름이 새겨진 티셔츠를 입고 있는 모습이다. 송일국은 \"뮤지컬 '애니'도 폭죽 터지듯 대박 나라!\"고 덧붙이기도. 송일국은 지난 2008년 결혼해 2012년 대한, 민국, 만세 세 쌍둥이를 득남했다. 송일국은 세 쌍둥이와 함께 지난 2014년부터 한동안 '슈퍼맨이 돌아왔다'에 출연해 큰 인기를 끌었고, 지난 7월에는 '유 퀴즈 온 더 블럭'에 출연해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/421/0007827423","retrieved":1728217583426},{"title":"‘서울 이사’ 이효리, 숨길 수 없는 빈티지 사랑","contents":"가수 이효리가 성수동 플리마켓 나들이를 즐겼다. 이효리는 6일 자신의 소셜 계정에 “잼빈티지 앓이”라는 글과 함께 사진을 게재했다. 사진 속 이효리는 플리마켓에서 다양한 빈티지 상품을 구경하고 있다. 여유로운 주말 일상이 인상적이다. 이효리는 최근 제주도 생활을 정리하고 서울로 이사했다. 이효리 이상순 부부는 지난해 8월 서올 종로구 평창동 소재 단독주택과 인접한 대지를 매입해 화제가 됐다.","link":"https://m.entertain.naver.com/now/article/241/0003384398","retrieved":1728217583427},{"title":"[인터뷰] 오늘을 사는 김장훈 \"200억 기부? 그것밖에 못 했나 싶어…적자 봐도 행복한 내 공연은 낭만\"","contents":"■ 저작권은 JTBC 뉴스에 있습니다. 인용보도 시 출처를 밝혀주시기 바랍니다. ■ 방송 : 뉴스룸 / 진행 : 안나경 ※ 아래 텍스트는 실제 내용과 차이가 있을 수 있습니다. 정확한 내용은 영상을 통해 확인해주시기 바랍니다. '기부란 아름다운 중독이다.' 다채로운 공연들로 나눔을 이어가고 있는 가수 김장훈 씨를 &lt;뉴스룸&gt;에 모셨습니다. 반갑습니다. 아니 젊은이들 사이에서는 '숲튽훈'으로 또 유명하잖아요. [김장훈/가수 : 기적 같은 일인데 어떤 한 의로운 청년이, 청소년이 숲튽훈이라는 제 부캐릭터를 만들어서 영상을 올리기 시작했어요. 근데 문제는. 조롱하기 위해서 그러니까 제가 공연 중에 가끔 지르는 괴성 '악 으악 빠르게' 이런 것만 모아놓고 이게 가수냐 그런데 조회수가 빵 터지니까 제 예전 노래를 듣기 시작한 거예요. 애들이. 그래서 한 5곡을 역주행을 시켜줬고, 그걸 숲튽훈 팬들이 만들어줬으니까 제 인생의 최고의 곡은 숲튽훈이","link":"https://m.entertain.naver.com/now/article/437/0000413150","retrieved":1728217583428},{"title":"'연정훈♥' 한가인도 딸 앞에선 어쩔 수 없나...\"딸아, 엄마도 주말엔 쉬고 싶단다\"","contents":"배우 한가인도 피할 수 없는 '육아 지옥'에 한탄했다. 5일 한가인은 \"딸아 주말 아침엔 엄마도 쉬고 싶단다. 제가 끌려다니고 있습니다\"라며 주말 일상을 전했다. 한가인은 바쁜 스케줄 속에서도 주말에는 아이와 함께 놀아주는 워킹맘의 비애로 공감을 자아냈다. 한편 한가인은 지난 2005년 배우 연정훈과 결혼했으며 슬하에 1남 1녀를 두고 있다. 최근 자신의 채널 '자유부인 한가인'을 개설해 팬들과 소통 중인 그는 첫 영상에서 20억 고급빌라 자택을 공개, 가사도우미 없이 살림한다고 밝혔다. 또한 두 아이 모두 영재원에 다닌다고 밝힌 한가인은 \"저는 처음에는 몰랐는데 첫째는 말이 일단 굉장히 빨랐고 40개월쯤 됐을 때 한글, 영어를 혼자 뗐다\"며 첫째가 어릴 때부터 영재 같은 모습을 보였다고 밝혀 화제가 됐다.","link":"https://m.entertain.naver.com/now/article/076/0004201111","retrieved":1728217583428},{"title":"류이서, ‘♥전진과 고양이 놓고 사랑 싸움?’... “엉덩이 팡팡, 손목힘 키웠어요”","contents":"류이서가 독특한 손목힘 기르는법을 자랑했다. 배우 류이서가 6일 자신의 SNS 채널을 통해 근황을 전하며 팬들에게 일상을 공유했다. 류이서는 “엉덩이 팡팡 해주느라 손목힘 길러짐 뒷모습까지 귀여운 생두..”라는 글과 함께 주말을 보내고 있는 모습을 공개해 눈길을 끌었다. 류이서와 전진은 고양이 엉덩이를 사랑스럽게 두드려주거나 머리를 쓰다듬어 주며 여유로운 주말을 즐기고 있는 모습이었다. 가수 전진과 그의 아내 류이서가 주말을 맞아 소박하면서도 스타일리시한 패션을 선보이며 편안한 일상 속에서도 남다른 센스를 자랑했다. 전진은 밝은 초록색 톤의 스트라이프 티셔츠와 블랙 팬츠를 매치해 활동적이고 캐주얼한 느낌을 강조했다. 여기에 스포티한 운동화와 함께 화이트 볼캡, 선글라스를 더해 야외에서도 트렌디한 스타일을 완성했다. 특히 자연스러운 야외룩이 돋보였으며, 실용적인 스타일을 중시한 그의 선택이 인상적이었다. 류이서는 심플한 블랙 티셔츠와 넉넉한 핏의 데님 팬츠를 매치해 자연스럽고도 세련된","link":"https://m.entertain.naver.com/now/article/410/0001027481","retrieved":1728217583430},{"title":"김연아, “가릴 곳은 다 가렸다”…과감한 크롭탑으로 겨울 패션 완성!","contents":"김연아가 겨울 패션의 정석을 보여주었다. 전 피겨스케이팅 선수 김연아가 6일 자신의 SNS를 통해 여러 장의 사진을 공개해 화제를 모았다. 공개된 사진 속 김연아는 배꼽이 살짝 드러나는 크롭탑과 겨울 패션의 대표 아이템인 패딩을 완벽하게 소화하며 네티즌들의 시선을 사로잡았다. 김연아는 은은한 그레이 컬러의 패딩에 아이보리 크롭탑을 매치해 세련된 분위기를 연출했다. 특히 배꼽만 살짝 드러낸 크롭탑은 그녀의 애슬레틱한 매력을 배가시켰으며, 겨울철 스타일리시한 캐주얼룩의 완성도를 높였다. 상반신의 따뜻함과 함께 활동성을 강조한 이 스타일은 최근 겨울철 애슬레저룩의 트렌드를 한눈에 보여주었다. 김연아는 여기에 블랙 와이드 팬츠를 더해 완벽한 비율을 자랑했다. 이 팬츠는 이번 겨울 필수 아이템으로 자리잡은 바지로, 스타일리시하면서도 편안함을 강조한 디자인이 돋보였다. 패딩은 겨울철 빼놓을 수 없는 필수 아이템이다. 김연아가 선보인 그레이톤 패딩은 은은한 컬러감이 돋보여, 화려하지 않지만 세련","link":"https://m.entertain.naver.com/now/article/410/0001027480","retrieved":1728213200519},{"title":"레드벨벳 슬기, ‘단발병’ 부르는 미모 [스타★샷]","contents":"레드벨벳 슬기가 따라하고 싶은 단발 머리를 뽐냈다. 사진=슬기 인스타그램 사진=슬기 인스타그램 사진=슬기 인스타그램 6일 슬기는 자신의 SNS에 “가을 맞이 컷트”라고 적으며 여러 장의 사진을 공개했다. 사진 속 슬기는 상큼한 단발머리로 사랑스러운 매력을 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 슬기가 소속된 레드벨벳은 현재 첫 번째 팬 콘서트 ‘HAPPINESS : My Dear, ReVe1uv’를 진행 중이다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690810","retrieved":1728213200519},{"title":"유재석, 송지효 잠옷 사업 디스하는 김종국에 분노 \"적당히 해라\" ('런닝맨')[종합]","contents":"유재석이 김종국의 눈치 없는 소신 발언에 분노했다. 6일 방송된 SBS '런닝맨'에서는 멤버들이 골목대장이 돼 서울의 '맛' 골목을 접수하는 '이 구역의 골목대장' 레이스가 펼쳐졌다. 이날 차를 타고 이동하던 도중 하하는 \"지효가 이번에 새로운 브랜드를 냈는데 와이프만 챙겨주고 난 안 챙겨주더라\"며 서운함을 드러냈다. 이에 유재석은 \"여성 옷이잖아\"라고 말했고, 송지효도 \"남자 거는 없다\"고 설명했다. 이어 유재석은 언제 정식 오픈하는지 궁금해하며 송지효를 챙겼다. 이를 듣고 있던 김종국은 \"근데 진짜 궁금해서 그러는데 잠옷을 왜 사냐. 따로 잠옷을 사는 거냐\"고 물었다. 그러자 양세찬은 \"잠이 잘 온다\"고 대신 답했고, 하하도 \"집에서 활동복도 된다. 완전 가볍다\"고 말했다. 하지만 평상복도 안 사는 짠돌이 김종국은 \"약간 옷이 좀 헐었다 싶거나 몸에 감기는 옷 같은 걸 보통 잠옷으로 입지 않냐. 잠옷을 따로 구입하는 건 난 좀 이상하다\"며 잠옷을 사서 입는다는 것에 대해 이해하지","link":"https://m.entertain.naver.com/now/article/076/0004201110","retrieved":1728213200519},{"title":"[리뷰]스타디움 입성으로 '엔진' 시동 건 엔하이픈","contents":"'엔진'에 힘차게 시동을 걸었다. 데뷔 만 4년도 되지 않은 엔하이픈(정원·희승·제이·제이크·성훈·선우·니키)이 초고속으로 스타디움까지 입성했다. 5일과 6일 세 번째 월드투어 '워크 더 라인(WALK THE LINE)' 닻을 경기도 고양종합운동장에서 올렸다. 지난해부터 서울올림픽주경기장이 대대적인 공사에 들어갔고 최근 상암월드컵경기장의 대관 이슈로 인해 대형 K팝 아이돌이 설 무대가 많지 않다. 구 체조경기장에서 3회 이상 공연하는게 최선인 시점에 엔하이픈은 과감히 고양종합운동장 주경기장을 선택했다. 이틀간 공연은 풍성했고 시작부터 화려했다. 아웃도어의 장점을 십분 살려 첫 곡부터 불꽃을 마구 쏘았다. 웅장함과 화려함을 더한 공연은 시작부터 압도적이었다. 무대는 스타디움을 가로지르는 큰 왕(王)자 모양으로 총 5개 스테이지로 만들어졌다. 멤버들은 무대 곳곳을 누볐다. 7명이 흩어져서 최대한 동선을 다 살렸고 객석 곳곳까지 찾아가 보는 재미를 더했다. 전보다 규모가 커진 만큼 압도적","link":"https://m.entertain.naver.com/now/article/437/0000413146","retrieved":1728213200522},{"title":"송지효, '울쎄라 600샷' 레이저 시술 후 또 파격 변신...\"마이클 잭슨이냐\" ('런닝맨')[종합]","contents":"송지효가 이번에도 파격적인 변신을 선보였다. 6일 방송된 SBS '런닝맨'에서는 송지효가 확 달라진 비주얼로 등장해 시선을 사로잡았다. 이날 하하는 송지효를 보자마자 \"마이 클잭슨\"이라고 외쳤고, 지석진은 \"미션 받은 거냐\"며 놀렸다. 이에 송지효는 \"추석 때 너무 지겨워서 머리 파마 좀 해봤다\"고 밝혔다. 그러자 하하는 \"여기서 덩치 조금만 더 늘리면 언더테이커된다\"며 짓궂게 놀렸다. 이어 등장한 유재석과 김종국도 달라진 송지효의 스타일에 \"마이클 잭슨이냐\"며 관심을 보였다. 하하는 \"언더 테이커까지 나왔다\"고 말했고, 송지효는 \"머리 좀 볶아봤다\"며 털털한 반응을 보였다. 앞서 송지효는 지난 5월에는 레이저 시술을 받은 후 퉁퉁 부은 얼굴로 나타나 '런닝맨' 멤버들의 관심을 한 몸에 받은 바 있다. 당시 유재석은 멤버들의 소식을 전하며 \"지효가 오랜만에 레이저 시술을 했다. 그래서 얼굴이 좀 부었다\"고 밝혔다. 이를 듣자마자 하하는 \"울쎄라를 했다. 영어 이름은 당분간 '세라'다","link":"https://m.entertain.naver.com/now/article/076/0004201108","retrieved":1728213200522},{"title":"천우희가 밝힌 ‘한공주’ ‘더 에이트 쇼’ ‘멜체’의 차이 [2024 BIFF]","contents":"천우희. 사진 | 스포츠서울 DB 배우 천우희가 주요 작품에 임할 때의 태도를 전했다. 천우희는 6일 오후 7시 부산 해운대구 신세계 백화점 9층 문화홀에서 열린 제29회 부산국제영화제(BIFF) ‘액터스 하우스: 천우희’에서 ‘한공주’와 ‘더 에이트쇼’ ‘멜로가 체질’을 연기할 때 집중했던 순간을 되새겼다. 천우희는 “‘한공주’를 연기할 때 저는 오롯이 모든 걸 받아들이기를 원했다. 그 순간, 그 감정, 그 상황들이 온전히 다 느껴지고 감내해낼 수 있기를 바랐다”며 “보시는 분들은 제가 혹시 마음을 다쳤을까봐 많이 걱정하기도 했지만, 저는 ‘한공주’ 작품을 연기하는 내내 고통스러운 마음이나 육체적, 정신적으로 힘든 것은 사치라고 생각했다”고 밝혔다. 이어 “‘이 모든 것들을 실제하고 있었으면 좋겠다’는 간절한 마음이 컸고, 그게 진심이었다. 진심으로 처음부터 끝까지 정말 한 컷도, 한 테이크도, 단 하루도 대충 의미없이 임한 적이 없었다”고 강조했다. ‘더 에이트 쇼’에서는 게임","link":"https://m.entertain.naver.com/now/article/468/0001097909","retrieved":1728213200522},{"title":"[29회 BIFF] 천우희 \"직업이면서 성찰할 수 있는 배우의 삶, 값진 행운\"","contents":"배우 천우희가 배우로서 배우의 가치에 대한 애정을 표했다. 6일 부산 해운대구 신세계백화점 센텀시티점 문화홀 9층에서 진행 된 제29회 부산국제영화제(부국제·BIFF) 액터스 하우스에서 천우희는 \"늘 다름을 보여줘야 하는 배우의 아름다움, 가치가 무엇이라 생각하냐\"는 질문에 \"배우라면 다른 관념, 가치들에 대해 조금 더 많은 해석력을 취하고 싶은 마음이 항상 있을 것이다\"라고 운을 뗐다. 천우희는 \"제 성격 자체가 보여지는 그 외의 모습, 이면을 바라보는걸 즐겨하는 편인데, 연기 자체가 타인을 이해할 수 있고 그 이면들을 바라볼 수 있어서 좋다\"고 말했다. 이어 \"그리고 저는 그 타인이 자신을 돌아볼 수 있는 거울이라 생각한다. 작품하고 연기하면서 그런 순간들을 맞이할 수 있고, 연기하면서 사색하고 사유할 수 있다는 것. 직업이면서 성찰할 수 있다는 자체가 얼마나 행운인가 싶다. 꽤나 값진 지점이다\"라고 강조했다. 또 \"예전부터 '나'라는 정체성을 찾아갈 수 있다는 것 만으로도 행복","link":"https://m.entertain.naver.com/now/article/437/0000413143","retrieved":1728213200522},{"title":"'황재균과 파경' 지연, 첫 스케줄은 마카오 팬미팅…심경 밝힐까","contents":"황재균과 파경을 맞은 티아라 지연이 팬미팅으로 활동을 재개한다. 지연은 7일 마카오에서 진행되는 티아라 15주년 팬미팅에 함은정·큐리·효민과 함께 참석할 예정이다. 지연이 티아라 멤버로서 무대에 서는 건 2년 만이다. 앞서 지연은 이번 팬미팅에 대한 기대감을 드러낸 바 있다. 팬미팅 이틀 전인 지난 5일 지연과 황재균의 파경 소식이 전해졌다. 지연은 변동없이 스케줄에 참석할 예정이다. 때문에 지연이 직접 관련한 심경을 밝힐지 이목이 집중된다. 2022년 12월, 공개 열애 6개월 만에 결혼한 지연과 황재균은 약 2년 여만에 파경을 맞게 됐다. 지난 6월 야구 중계진이 황재균의 이혼 소식을 언급한 발언이 송출되면서 이혼설이 불거졌다. 양측은 이혼설을 일축했지만 결국 각자의 길을 걷게 됐다. 지연이 SBS '굿파트너' 작가로도 활동한 이혼 전문 변호사 최유나 변호사를 선임한 것도 화제를 모았다. 법무법인 태성 측은 '양측은 서로의 다름을 극복하지 못해 별거 끝에 이혼에 합의하고 절차 진","link":"https://m.entertain.naver.com/now/article/437/0000413142","retrieved":1728213200522},{"title":"53세 고현정, 간식 한가득 먹었나…눈웃음 지으며 \"띠로리\"","contents":"배우 고현정이 일상을 공개했다. 고현정은 6일 자신의 인스타그램 스토리를 통해 \"띠로리\"라는 글과 함께 사진을 게재했다. 사진 속 고현정은 츄잉캔디를 한가득 들고 눈웃음을 짓고 있는 모습이다. 이와 함께 츄잉캔디를 다 먹고 남은 포장지만 남은 사진도 공개해 웃음을 자아낸다. 한편 고현정은 1971년 3월생으로 현재 만 53세다. 오는 12월 지니TV 오리지널 드라마 '나미브' 공개를 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007827415","retrieved":1728213200522},{"title":"제니, 파리서 핫팬츠 입고 늘씬 각선미…샴페인 한잔까지 [N샷]","contents":"그룹 블랙핑크 제니가 고혹적 매력을 드러냈다. 제니는 6일 자신의 사회관계망서비스(SNS) 계정에 \"pariss(파리)\"라는 문구와 함께 여러 장의 사진을 게재했다. 사진 속 제니는 프랑스 파리에서 크롭티에 넥타이를 매고 핫팬츠를 입은 채 가죽 재킷을 걸친 모습이다. 창틀에 앉아 매혹적인 분위기를 자아내며 늘씬한 각선미를 뽐내 시선을 사로잡는다. 또한 제니는 샴페인을 마시는 모습도 공개해 눈길을 끈다. 한편 제니는 오는 11일 싱글 음반 '만트라'(Mantra)로 컴백한다. 4일 종영한 예능 '마이 네임 이즈 가브리엘'에 출연했다.","link":"https://m.entertain.naver.com/now/article/421/0007827414","retrieved":1728213200522},{"title":"[29회 BIFF] 천우희 \"'써니' 배우 직업 받아들이게 만든 작품\"","contents":"배우 천우희가 강렬한 연기로 눈도장을 찍었던 '써니'에 대해 언급했다. 6일 부산 해운대구 신세계백화점 센텀시티점 문화홀 9층에서 진행 된 제29회 부산국제영화제(부국제·BIFF) 액터스 하우스에서 올해 데뷔 20주년을 맞이한 천우희는 \"배우를 직업으로 받아들이게 된 시기가 언제였냐\"는 질문에 \"직업으로 받아 들일 수 있게 만든 작품은 '써니'다\"라고 답했다. 천우희는 \"'써니'는 처음으로 제가 연기한 캐릭터에게 서사와 감정을 부여받은 작품이었다. 무언가를 골몰하게 생각할 수 있었고 '쓰임이 드디어 필요하게 됐구나' 생각을 들게 한 것이 상미 아니었나 싶다\"고 말했다. 이어 \"무언가 내가 처음으로 몰입할 수 있는 것을 찾은 느낌이기도 했다. 지금 생각하면 어린 나이지만, 20대 초 중반까지 어떤 흥미를 느낀 것이 없었다. 부모님께서도 '넌 도대체 뭘 하고 싶은 거냐' 하실 정도로 취미를 가져 보려고 접근해도 금방 시들해지고는 했다\"고 고백했다. 또 \"근데 연기는 계속 끌어당기는 매력","link":"https://m.entertain.naver.com/now/article/437/0000413141","retrieved":1728213200522},{"title":"김고은, “극장으로 달려가요!” 손가락 두개 V 포즈로 ‘개강추’ 열정","contents":"김고은이 캐주얼한 일상 패션으로 ‘대도시의 사랑법’ 관람을 독려했다. 배우 김고은이 지난 6일 자신의 SNS를 통해 근황을 전하며 영화 ‘대도시의 사랑법’에 대한 애정을 드러냈다. 김고은은 “극장으로!!! 달려가요 우리 모두!! 개강추! 두번 봤는데도 또 보고 싶은 대도시의 사랑법”이라는 글과 함께 손가락으로 V를 그린 사진을 공개했다. 사진 속 그녀의 자연스러운 모습과 편안한 패션이 팬들의 관심을 끌었다. 영화 ‘대도시의 사랑법’은 10월 1일 개봉 후, 영화진흥위원회 통합전산망 기준 동시기 개봉작 예매율 1위를 차지하며 뜨거운 반응을 얻고 있다. 같은 날 개봉한 대작 ‘조커: 폴리 아 되’를 제치고 예매율 1위를 기록한 것에 이어, 배우 김고은이 영화 관람을 독려하며 팬들의 기대감을 더욱 높였다. 김고은은 손가락으로 V 포즈를 취하며 영화 홍보에 적극적으로 나서 네티즌들의 이목을 사로잡았다. 공개된 사진 속 김고은은 블랙 티셔츠와 와이드 핏의 회색 데님 팬츠를 매치한 캐주얼한 스","link":"https://m.entertain.naver.com/now/article/410/0001027474","retrieved":1728213200522},{"title":"아크, '아는 형님' 출연…데뷔 한달차 풋풋한 예능돌","contents":"아크(ARrC)가 7인 7색 매력으로 '아는 형님'을 사로잡았다. 아크는 5일 방송된 JTBC '아는 형님'에 출연, 데뷔 약 한 달 차 풋풋한 예능감을 뽐냈다. 이날 방송은 올드스쿨과 뉴스쿨 간 세대 장벽을 허무는 세대 대통합 컨셉트로 꾸며졌다. 아크는 팀명에 대한 물음에 'Always Remember the Real Connection'의 약자라며 \"'언제나 진실된 연결을 기억하자'라는 뜻이다. 시간·공간·각자의 다름을 뛰어넘어 성장해 가겠다는 포부를 담았다\"라고 설명했다. 이어 아크는 데뷔곡 'S&amp;S (sour and sweet)' 퍼포먼스로 강렬한 눈도장을 찍었다. 탁월한 보컬·랩·댄스 실력으로 '다이아몬드형 신인' 수식어를 꿰찬 아크의 진면모를 만날 수 있었다. 아크는 절도 있으면서도 유려한 '칼각' 군무를 선보였다. 특히 후렴구에 맞춰 양쪽 손가락을 교차하는 '전파 댄스'는 누구나 저절로 따라 하게 만들 정도로 강한 중독성을 자랑한 가운데, 아크의 무대를 본 이상민은 \"이","link":"https://m.entertain.naver.com/now/article/437/0000413138","retrieved":1728213200527},{"title":"[29회 BIFF] 천우희 \"'한공주' 연기, 육체적·정신적 고통 사치라 생각\"","contents":"배우 천우희가 대표작 '한공주'를 연기했을 당시의 마음을 회상했다. 6일 부산 해운대구 신세계백화점 센텀시티점 문화홀 9층에서 진행 된 제29회 부산국제영화제(부국제·BIFF) 액터스 하우스에서 천우희는 \"'한공주'를 연기할 때 저는 오롯이 모든 걸 받아들이기를 원했다. 그 순간, 그 감정, 그 상황들이 온전히 다 느껴지고 감내해낼 수 있기를 바랐다\"고 고백했다. 천우희는 \"보시는 분들은 제가 혹시 마음을 다쳤을까봐 많이 걱정하기도 했지만, 저는 '한공주' 작품을 연기하는 내내 고통스러운 마음이나 육체적, 정신적으로 힘든 것은 사치라고 생각했다\"고 밝혔다. 이어 \"'이 모든 것들을 실제하고 있었으면 좋겠다'는 간절한 마음이 컸고, 그게 진심이었다. 진심으로 처음부터 끝까지 정말 한 컷도, 한 테이크도, 단 하루도 대충 의미없이 임한 적이 없었다\"고 강조했다. 부산=조연경 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000413136","retrieved":1728213200527},{"title":"53세 고현정, 간식 제대로 털었나 \"띠로리\" 먹방 근황 보니","contents":"배우 고현정이 간식털이 근황을 인증했다. 고현정은 6일 \"띠로리\"라는 글과 함께 근황 사진을 게재했다. 사진에는 간식을 들고 있는 사진과 함께 빈 간식 껍질들이 쌓여있다. 알고 보니 고현정은 간식을 모두 먹은 듯 보인다. 한편 고현정은 12월 공개되는 ENA 새 드라마 '나미브'와 내년 7월 공개되는 SBS 새 드라마 '사마귀'에 출연한다.","link":"https://m.entertain.naver.com/now/article/108/0003271069","retrieved":1728213200527},{"title":"[29회 BIFF] 천우희 \"데뷔 20주년, 간절함 없이 시작했기에 왔다\"","contents":"배우 천우희가 데뷔 20주년을 맞은 소감을 전했다. 6일 부산 해운대구 신세계백화점 센텀시티점 문화홀 9층에서 진행 된 제29회 부산국제영화제(부국제·BIFF) 액터스 하우스에서 천우희는 \"20주년을 맞이한 해에 이렇게 소통할 수 있는 자리가 마련 돼 너무 감사하다\"고 인사했다. 천우희는 \"처음 연기를 시작할 때 간절함이 없었기 때문에 오히려 20년을 연기할 수 있었던 것 아닌가 싶다\"며 \"20주년을 왔으니까, 지금까지의 나에게 '고생했다. 잘했다'는 말 해주고 싶다\"고 스스로를 다독였다. \"숨 고르기를 하고 싶은 순간도 있었을 것 같다\"는 말에는 \"그건 매번 그런 것 같다. 저 뿐만 아니라 배우를 하시는 분들 모두가 그런 비슷한 생각과 고민을 가지고 있을 것이라 생각한다\"고 운을 뗐다. 천우희는 \"어느 순간 '숨 고르기'라는 것이 어떤 작업을 행위하고 있고 없고의 차이가 아니라, 결국 저의 마음 상태라는 것을 깨닫게 됐다\"고 말했다. 이어 \"작품을 안하고 있는 시기, 비수기라고 하","link":"https://m.entertain.naver.com/now/article/437/0000413135","retrieved":1728213200528},{"title":"‘데뷔 20주년’ 천우희 “아무것도 하고 싶은 게 없었던 나, 연기만 유독 끌어당기는 게 있었어” [2024 BIFF]","contents":"천우희. 사진 | 스포츠서울 DB 배우 천우희가 데뷔 20주년의 소회를 전했다. 천우희는 6일 오후 7시 부산 해운대구 신세계 백화점 9층 문화홀에서 열린 제29회 부산국제영화제(BIFF) ‘액터스 하우스: 천우희’에서 “올해가 20주년이다. 데뷔한 지 20년 만에 액터스 하우스에 제 이야기를 나눌 수 있게 돼서 값지고 기쁘다”고 운을 뗐다. 이어 “저도 제가 20년을 하게 될지는 생각하지 못했다. 어떻게 보면 연기라는 것을 처음 접했을 때 그런 간절함이 없었기 때문에 여기까지 올 수 있었던 것 같다. 하면 할수록 이 일의 의미가 두터워지고 있다”면서 “이제 연기를 빼놓고는 저를 생각할 수 없다. 미약하게 시작했지만, 꿋꿋하게 20년 동안 잘 버텨준 것 같아서 저를 대견하게 생각한다”고 말했다. 2004년 영화 ‘신부수업’으로 데뷔한 천우희는 영화 ‘써니’를 통해 대중의 눈도장을 찍었다. 본드를 마신 여고생이라는 강력한 설정을 표현했다. 워낙 짙은 잔상 덕분에 연기 잘하는 배우라는","link":"https://m.entertain.naver.com/now/article/468/0001097907","retrieved":1728213200528},{"title":"박나래, '나혼산' 진행 지적에 입 열었다 \"인간적 비하 NO, 전달 안 돼 속상\" ('요정재형')","contents":"박나래가 '나 혼자 산다' 진행과 관련해 일부 시청자들의 지적에 대해 해명했다. 6일 유튜브 채널 '요정재형'에는 '울지마 나래야 너 울면 나도 울어'라는 제목의 영상이 게재됐다. 이날 정재형은 박나래에게 \"네가 하는 예능에 너의 역할이 너무 많이 보인다. 예전에 (정)승환이랑 같이 '놀토' 나갔을 때도 네가 가랑이 사이로 지나가서 빵 터졌는데 그게 '아, 괜찮구나. 우리도 더 해도 되는구나. 더 놀아도 되는구나'라고 생각했다. 그게 예능 아니냐\"며 \"'나혼산'에서도 네가 그 역할을 한다. 네가 (먼저) 그러니까 기안84도 얼마 전에는 콜라로 얼굴을 막 씻더라\"고 말했다. 이에 박나래는 \"(기안84는) 그런 사람이다\"라며 \"근데 다 정상은 아닌 거 같다\"고 인정했다. 이를 들은 정재형은 \"정상이 아니어도 괜찮다라는 걸 알려주는 거다\"라며 박나래의 역할을 '리스펙트'했다. 박나래는 \"진짜 '나혼산'은 몇 명이 되게 특이하다. 근데 그게 사람이 살다 보면 다 다른 사람이고, 분명한 건","link":"https://m.entertain.naver.com/now/article/076/0004201105","retrieved":1728213200528},{"title":"'755억 낙찰' JYP 신사옥 보니..\"5배 크다\" 역대급 디자인 '대박'","contents":"JYP엔터테인먼트 신사옥 디자인이 전격 공개됐다. 건축가 유현준 교수는 6일 \"JYP HQ designed by Hyunjoon Yoo Architects\"라는 글과 함께 사진을 게재했다. 유현준 교수는 \"일단 언론에 공개된 이미지만 올려요\"라며 \"내년 초에 박진영님을 '셜록현준' 채널에 모시고 이야기 나누면서 나머지는 공개하도록 할게요\"라고 밝히며 시선을 모은다. 사진에 담긴 JYP 신사옥 전경은 건물 가운데 구멍이 뚫려 있고 주변 공원 및 녹지 공간이 조성돼 있다. 앞서 JYP엔터테인먼트는 2023년 10월 서울주택도시공사로부터 서울 강동구 고덕동 일대 유통판매시설용지 1만 675㎡를 약 755억3600만원에 낙찰받았다고 공시했으며 박진영은 유튜브 채널 '피식대학'을 통해 이에 대해 \"큰 평지를 찾기가 힘들었다. 지금 사옥보다 한 5배 정도 크다. 거기가 공공토지이고 사람들이 입찰을 했는데 우리가 당첨된 것\"이라고 설명하기도 했다. JYP 신사옥은 2028년 28층 높이로 들어설","link":"https://m.entertain.naver.com/now/article/108/0003271068","retrieved":1728213200530},{"title":"\"비하 NO..검열 심해져\" 박나래, '나혼산' 비난에 대처하는 자세 [요정식탁][종합]","contents":"개그우먼 박나래가 '나 혼자 산다'를 비롯해 지난 논란과 활동들에 대해 허심탄회하게 털어놨다. 6일 오후 가수 정재형의 유튜브 채널 '요정재형'에는 웹예능 '요정식탁' 게스트 박나래 편 영상이 게재됐다. 해당 영상에서 MC 정재형은 박나래에게 \"너를 봤을 때 사람이 당황스러울 정도로 세지 않나. 그게 사실 '기세다' 이런 얘기가 많은데 '비키니도 기세다' 이런 얘기를 하는 걸 보고 통찰했다 싶었다\"라는 이야기를 꺼냈다. 그러자 박나래는 \"저는 남들 시선을 신경 안 쓰는 편이다. 내가 입고 싶으면 입는다. 뭐 살이 쪘든 말든 간에 나는 원래 이렇게 입는 사람이고 이걸 좋아하니까. 근데 이제 슬슬 나이를 먹으니 '아니 왜 저렇게 입어' 하는 남들 소리가 들린다. 주변에서도, 매니저가 '괜찮냐' 걱정을 한다. 악플도 달리더라. 그래서 그때는 화가 나서, '비키니는 기세다' 이런 말을 한 거였다. 터부시 되는 얘기에 대해서 편하게 말할 수 있는 분위기가 됐으면 좋겠다\"라고 답했다. 과거 구","link":"https://m.entertain.naver.com/now/article/108/0003271067","retrieved":1728209817741},{"title":"♥남궁민 좋아죽을 볼하트..진아름 무한 행복 미소 보니","contents":"모델 진아름이 행복한 근황을 알렸다. 진아름은 6일 근황 사진을 게재했다. 사진에서 진아름은 \"움 즐겁게\"라는 문구와 함께 볼하트 포즈를 취하고 있다. 진아름은 \"긍정의 힘 내면의 힘 즐겁고 신나게\"라는 프로필 문구에 맞는 미소로 모두를 흐뭇하게 하고 있다. 진아름은 남궁민이 연출한 영화 '라이트 마이 파이어'에 출연해 연인으로 발전, 열애 7년 끝에 결혼했다.","link":"https://m.entertain.naver.com/now/article/108/0003271066","retrieved":1728209817743},{"title":"이지훈♥아야네, 딸 50일 사진 공개 “건강히 잘 크고 있어”","contents":"뮤지컬 배우 이지훈과 그의 일본인 아내 아야네가 딸의 50일 촬영 사진을 공개했다. 아야네는 6일 자신의 SNS에 “#50일 촬영”이라며 사진을 여러 장 올렸다. 이와 함께 “두번째 촬영 너무 감사하게 예쁜 사진 많아서 행복하다”며 “건강히 잘 크고 있는 루희. 사랑 많이 나누는 아이로 크길 기도한다”라고 딸에 대한 애정을 드러냈다. 사진 속 아야네와 이지훈은 흰 티셔츠에 청바지의 커플룩을 입고 딸의 50일 촬영에 임했다. 활짝 웃고 있거나 아빠의 품에 다정히 안겨 엄마와 눈을 맞추고 있는 모습 등이 인상적이다. 이지훈과 아야네는 지난 2021년 결혼했으며 지난 7월 딸을 출산했다. 이후 딸과 함께 하는 육아 일상을 유튜브를 통해 공개해왔는데 최근 생후 3개월 된 딸을 안고 요리하는 과정에서 목이 꺾이는 모습도 보여 누리꾼의 걱정을 샀다. 일부 과격한 누리꾼들은 양육에 서투른 것 아니냐며 이들의 부모 자격을 운운하는 무리한 의견을 내 눈살을 찌푸리게 했다. 이에 아야네는 “걱정해 주","link":"https://m.entertain.naver.com/now/article/241/0003384392","retrieved":1728209817748},{"title":"183.3cm 차은우, 얼굴도 마음도 천재…서경석과 볼하트 다정샷","contents":"방송인 서경석이 아스트로 멤버이자 배우 차은우와 만났다. 6일 서경석은 \"드디어 만났다 #얼굴 천재 #마음도 천재 #차은우 #축사자 #서경석 #진행자\"라는 해시태그와 함께 사진을 올렸다. 사진 속 서경석은 차은우와 볼하트 포즈를 하고 환하게 웃었다. 차은우는 매너 다리를 하고 포즈를 취해 훈훈함을 자아냈다. 누리꾼들은 \"얼굴합이 너무 좋습니다\", \"공유 감사합니다\", \"차은우 매너다리했어ㅋㅋㅋ\", \"볼하트 너무 훈훈하다\", \"우리 은우 창찬해 주셔서 감사합니다\" 등의 댓글을 달며 호응했다. 차은우는 배우 이제훈, 이동휘, 곽동연과 함께 tvN '핀란드 셋방살이'에 출연한다. '핀란드 셋방살이'는 핀란드의 시골 마을에서 셋방살이를 하게 된 도시 배우들의 대환장 로컬 라이프를 담는 프로그램이다. 서경석은 서울대학교 불어불문과 출신으로 공인중개사 합격 소식을 밝힌 바 있다. 사진= 서경석","link":"https://m.entertain.naver.com/now/article/311/0001779611","retrieved":1728209817749},{"title":"박나래, 양세찬 짝사랑 진심이었네 \"좋아했던 거 후회 안 해\" ('요정재형')","contents":"박나래가 과거 양세찬을 짝사랑했던 일을 후회하지 않는다고 털어놨다. 6일 유튜브 채널 '요정재형'에는 '울지마 나래야 너 울면 나도 울어'라는 제목의 영상이 게재됐다. 이날 박나래는 '지금의 나래가 과거의 나래에게 한마디를 해준다면?'이라는 질문을 받고 한참 동안 생각에 빠졌다. 고민 끝에 입을 연 박나래는 \"17세 때 갑자기 아버지가 돌아가시는데 그거 가지고 너무 흔들리지 말고 계속 연기할 것. 24세에 첫 성형 수술하는데 생각보다 눈을 너무 많이 터서 눈이 하나가 됐을 때 '애매하게 못생겨졌네'라는 얘기 듣고 충격받지 말 것. 그리고 2009년에 도연이가 '코빅' 안 간다고 3번 정도 거절했지만 그래도 무조건 끌고 갈 것\"이라고 말했다. 또한 박나래는 \"31세에 '라스' 섭외 들어왔을 때 네가 뭔데 회사에 안 한다고 3일 동안 거절했냐. 진짜 꼴 보기 싫다\"며 \"그때는 내가 그냥 나가서 보여주면 아무것도 없는 사람처럼 느껴졌다. 그게 다인 사람인데 가진 건 이것밖에 없는데 항상","link":"https://m.entertain.naver.com/now/article/076/0004201103","retrieved":1728209817750},{"title":"아야네♥이지훈, 딸 목꺾임→부모 자격 논란 타파…\"건강히 잘 커\"","contents":"뮤지컬 배우 이지훈과 일본인 아내 아야네가 딸의 50일을 자축했다. 6일 아야네는 \"#50일 촬영\"이라는 글과 함께 여러 장의 사진을 올렸다. 아야네는 \"두번째 촬영 너무 감사하게 예쁜 사진 많아서 행복합니다. 건강히 잘 크고 있는 루희. 사랑 많이 나누는 아이로 크길 기도한다\"라고 밝혔다. 사진 속 아야네와 이지훈은 흰 티와 청바지로 커플티를 맞춰 입고 딸 루희를 안고 다양한 포즈를 취했다. 화목한 분위기를 느끼게 한다. 딸 루희는 엄마, 아빠를 닮아 귀여운 비주얼을 뽐냈다. 이지훈은 2021년 14살 연하 일본인 아내 아야네와 결혼해 지난 7월 득녀했다. 최근 이지훈, 아야네 부부는 생후 3개월된 딸을 안고 튀김 요리를 하는 영상을 공개, 부주의했다는 논란에 휩싸였다. 목이 꺾인 딸의 모습도 불안감을 더했다. 부모 자격에 대한 논란이 일자 아야네는 \"걱정해 주신 분들께는 정말 감사한 마음\"이라면서도 \"걱정을 넘어 '부모 자격이 없다'는 식의 댓글이나 인신공격성 발언을 하시는 댓글","link":"https://m.entertain.naver.com/now/article/311/0001779607","retrieved":1728209817752},{"title":"구멍 '뻥' 뚫린 22층 건물…유현준, JYP 신사옥 맛뵈기 공개","contents":"건축가 유현준 홍익대학교 교수가 JYP엔터테인먼트 신사옥 디자인을 공개했다. 유 교수는 6일 인스타그램에 \"JYP HQ designed by Hyunjoon Yoo Architects\"라며 JYP 신사옥 조감도를 공개했다. \"일단 언론에 공개된 이미지만 올린다\"며 \"내년 초에 박진영 님을 (본인 유튜브 채널)'셜록현준'에 모시고 이야기 나누면서 나머지는 공개하도록 할 것\"이라고 밝혔다. 지난 1월 JYP엔터가 ‘JYP 통합 신사옥 디자인 공모(가칭)’를 진행한 결과 유 교수가 대표로 있는 유현준건축사사무소가 당선, 설계를 맡게 됐다. JYP엔터는 창의성을 높여주고 만남과 소통이 자유롭게 이루어지면서, 자연채광이 풍부한 공간을 신사옥에 만들고자 했다고 밝혔다. 고층 건물의 가운데가 뚫려 있는 구조가 가장 큰 특징이다. 구멍의 아랫면은 공원 등으로 활용할 것으로 예상되고 구멍의 양측 벽면은 미디어 아트 등으로 꾸며진다. 고층부에는 오피스를, 저층부에는 아티스트의 연습실, 작업실 등을 둘","link":"https://m.entertain.naver.com/now/article/277/0005480389","retrieved":1728209817754},{"title":"‘딸바보’ 이승기, 시구 후 직관...“마음은 8개월 된 첫 딸에게”","contents":"배우 이승기가 LG 트윈스를 응원하기 위해 등장한 잠실구장 시구 현장이 화제다. 6일 열린 ‘2024 KBO리그 포스트시즌’ 준플레이오프 2차전 KT 위즈와 LG 트윈스의 경기에서 이승기는 트윈스의 상징적인 컬러를 반영한 스타일링으로 현장을 압도했다. 이날 이승기는 비닐 소재의 블랙과 레드가 조화를 이룬 레더 느낌의 아노락 재킷을 착용해 강렬한 인상을 남겼다. 특히 레드 컬러가 시선을 사로잡으며 그의 트윈스에 대한 응원 열정을 드러내는 듯했다. 재킷의 유광 재질은 야외의 빛을 받으며 더욱 빛나, 그라운드 위에서 시선을 끄는 요소가 되었다. 하의로는 다크한 데님 팬츠를 매치해 캐주얼한 느낌을 살렸고, 밑단의 적당한 여유로움이 시구 동작의 활동성을 보장하는 동시에 스타일리시한 무드를 완성했다. 여기에 스포티한 화이트-그레이 계열의 스니커즈를 더해 편안하면서도 세련된 시구 패션을 완성했다. 이승기의 깔끔한 블랙 헤어와 자연스러운 메이크업은 전체적으로 남성미와 편안함을 동시에 자아내며, 현","link":"https://m.entertain.naver.com/now/article/410/0001027468","retrieved":1728209817756},{"title":"‘김제중 제작’ 걸그룹 세이마이네임, 순수 콘셉트 포토 공개","contents":"신인 걸그룹 세이마이네임이 신인미 가득한 포토를 공개했다. 가수 겸 배우 김재중이 처음으로 제작해 선보이는 인코드 엔터테인먼트의 첫 신인 걸그룹 SAY MY NAME(세이마이네임)은 지난 5일 오후 6시 공식 SNS를 통해 첫 번째 미니앨범의 두 번째 단체 콘셉트 포토를 공개했다. 세이마이네임은 푸르른 하늘 아래 다리 위에서 카메라를 보며 밝은 표정과 함께 인사하는 듯한 자유로운 모습으로 청량한 에너지를 발산해보였다. 일곱 멤버들의 맑은 순수함과 풋풋함은 신인다운 매력을 제대로 느껴지게 만들었고, 당찬 열정까지 더해져 세이마이네임의 첫 시작에 대한 기대감을 높였다. 데뷔 전부터 많은 관심을 받고있는 세이마이네임은 다양한 콘셉트를 담은 콘셉트 포토들을 공개하면서 화제를 모았고, 이들의 데뷔가 가까워질수록 세이마이네임이 선보일 음악에 대한 궁금증 역시 높아지고 있다. 인코드의 첫 번째 신인 걸그룹 ‘세이마이네임’은 오는 10월 16일 데뷔한다. [김소연 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005375002","retrieved":1728209817762},{"title":"‘컴백홈’ 투애니원 산다라박, 눈물의 고백…“넷이 활동 하고 싶었다”","contents":"사진=YG엔터테인먼트 제공 10년 만에 완전체 콘서트를 연 그룹 투애니원의 산다라박과 씨엘이 공연 소감을 전하며 눈물을 보였다. 6일 서울 올림픽공원 올림픽홀에서 ‘투애니원 콘서트 [웰컴 백] 인 서울(2NE1 CONCERT [WELCOME BACK] IN SEOUL)’의 마지막날 공연이 열렸다. 공연 말미 멤버들은 재결합과 완전체 공연까지 이번 공연이 가지는 의미를 이야기하며 눈시울을 붉혔다. 박봄에게도 의미가 남다른 무대다. 박봄은 “너무 그리웠는데 여러분 뵙게 되어 마음이 싱숭생숭 하다”돼어 마음이 싱숭생숭하다. 만나 뵙게 되어 반갑다”고 인사했다. 이어 공민지는 “네 명이 함께 여러분을 다시 찾아뵙는 모습은 꿈에서 봤던 장면이다. 실제로 이뤄진 걸 보니 꿈은 이루어지는 것 같다. 항상 우리 곁에 머물러 주셔서 감사하다”고 팬들의 환호에 화답했다. 산다라박은 앙코르 콘서트를 예고해 눈길을 끌었다. “티켓 대란에 못오신 분들 많다는 이야기를 들었다”고 운을 뗀 산다라박은 “앵콜","link":"https://m.entertain.naver.com/now/article/396/0000690803","retrieved":1728209817763},{"title":"이효리, 평창동서도 ‘잼빈티지 앓이’…‘❤️ 이상순’도 같은 증상?","contents":"이효리가 서울로 이사 후 근황을 공개했다. 가수 이효리와 이상순 부부가 11년간 이어온 제주 생활을 마무리하고 서울로 이사한 소식이 큰 화제를 모았다. 지난 5일, 두 사람이 서울 종로구 평창동으로 이사했다는 소식이 전해지며 많은 관심을 끌었으며, 소속사 안테나 측은 “9월 말, 부부가 제주를 떠나 서울로 이사를 완료했다”고 확인했다. 그럼에도 이효리는 제주와 여전한 인연을 이어가며, 6일 자신의 SNS 스토리에 “잼빈티지 앓이”라는 글과 함께 근황을 공개했다. 사진 속 이효리는 제주도의 한 빈티지 샵에서 다양한 빈티지 제품들을 살펴보며 여유로운 시간을 보내고 있었다. 빈티지 아이템을 향한 그녀의 사랑은 여전한 듯 보였다. 이효리는 핑크빛 가죽 재킷으로 감각적인 빈티지 패션을 선보였다. 재킷은 부드러운 가죽 질감과 과감한 핑크 컬러가 조화를 이루며 시선을 사로잡았고, 여기에 블랙 팬츠와 편안한 스니커즈를 매치해 활동적인 느낌을 살렸다. 특히 그녀의 내추럴한 스타일링은 빈티지한 샵의","link":"https://m.entertain.naver.com/now/article/410/0001027467","retrieved":1728209817765},{"title":"최예나, 도도한 러블리 미모 [스타★샷]","contents":"가수 최예나가 사랑스러운 매력을 뽐냈다. 사진=최예나 인스타그램 사진=최예나 인스타그램 사진=최예나 인스타그램 6일 최예나는 자신의 SNS에 “오늘의 인기가요 그리고… 미미미누 첫 데뷔”라고 적으며 여러 장의 사진을 공개했다. 사진 속 최예나는 시크한 표정과 사랑스러운 화이트 무대 의상으로 다채로운 매력을 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 최예나는 2018년 미니 1집 ‘COLOR*IZ’를 발매하며 프로젝트 그룹 아이즈원으로 데뷔했다. 이후 2022년 솔로로 데뷔했으며, 30일 싱글 3집 ‘네모네모’를 발매해 활동 중이다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690802","retrieved":1728209817765},{"title":"“다시 만나 반가워” 투애니원, 구관이 명관... 15년 세월이 만든 가치 [종합]","contents":"구관이 명관이었다. 그룹 투애니원이 15년이 흘러도 ‘클래스는 영원하다’는 걸 입증했다. 투애니원은 데뷔 15주년을 맞아 지난 4일부터 5일, 6일 사흘간 서울 올림픽공원 올림픽홀에서 총 1200만 명의 팬들과 만났다. 투애니원 멤버 전원이 단독 콘서트에 나서는 건 2014년 이후 약 10년 만이다. 투애니원은 자신들의 복귀를 알리듯 ‘컴백홈’으로 콘서트의 포문을 열었다. 순식간에 장내는 뜨거운 함성으로 가득 찼다. 스탠딩석에 있는 관객들은 약속이라도 한 듯 방방 뛰며 투애니원을 온몸으로 반겼다. 이후 ‘파이어’ ‘박수쳐’ ‘캔노바디’ ‘두 유 러브 미’, ‘아이 돈 케어’ 등 투애니원을 상징하는 히트곡 메들리가 쏟아졌다. 멤버들은 마이크를 뚫을 듯한 성량과 몸을 사리지 않는 퍼포먼스로 관객들의 열기를 최고조로 끌어올렸다. 특히 씨엘은 ‘나쁜 기집애’, ‘멘붕’ 솔로 무대에서 한 마리의 표범처럼 미쳐 날뛰었다. 신나는 댄스곡으로 분위기를 달군 뒤 투애니원 표 발라드도 이어졌다. ‘그","link":"https://m.entertain.naver.com/now/article/241/0003384387","retrieved":1728209817766},{"title":"박나래, '나혼산' 진행 비난 알고 있었다 \"'인간적 비하' 아닌데..속상\" [요정식탁]","contents":"개그우먼 박나래(38)가 MBC '나 혼자 산다' 진행과 관련 일부 시청자들의 비난 목소리에 대해 솔직한 생각을 밝혔다. 6일 오후 유튜브 채널 '요정재형'에는 웹예능 '요정식탁' 게스트 박나래 편 영상이 게재됐다. 해당 영상에서 박나래는 \"'나 혼자 산다'는 몇 명이 되게 특이하다. 근데 ㄱ게 사람이 살다 보면 다 다른 사람이고 분명한 건 이 사람만 할 수 있는, 남은 이해 못하지만 나만의 뭔가가 있다\"라는 이야기를 꺼냈다. 이어 그는 \"우리는 '이 사람이 이렇게 사는구나, 너무 재밌다, 나도 나중에 이렇게 해봐야지' 하는 마음에 반응하는 거다. 그런데 그게 우리끼리 워낙 친해서 놀리기도 하는데, 이 사람을 정말로 인간적으로 비하하고 싶어서 그런 게 아니다\"라고 밝혀 눈길을 끌었다. 박나래는 \"나도 좀 저거 따라 해보고 싶어서, 그렇게 말하는 것도 있다. 근데 가끔 그게 전달이 안 되면 조금 속상하긴 하다\"라고 터놓았다.","link":"https://m.entertain.naver.com/now/article/108/0003271054","retrieved":1728206336074},{"title":"티아라, 황재균과 이혼 발표후 첫 스케줄은 ‘팬미팅’...심경 전할까 [MK★이슈]","contents":"티아라 지연이 황재균과 이혼 절차를 밟고 있는 가운데, 이혼 서식을 전한 후 첫 공식석상은 ‘팬미팅’이 됐다. 지연은 티아라 멤버 함은정, 큐리, 효민과 함께 오는 7일 마카오에서 열리는 ‘티아라 15주년 팬 미팅’에 참석한다. 지연이 티아라의 멤버로 팬들 앞에 서는 건 2년여 만에 일이다. 이에 지연은 자신의 유튜브 채널을 통해 팬미팅을 향한 기대감을 드러낸 바 있다. 하지만 공교롭게도 지연은 팬미팅을 이틀 앞두고 이혼 소식을 전하게 되면서 팬들의 걱정과 우려, 관심을 동시에 받고 있다. 이에 해당 팬미팅에서 관련 내용을 언급할지 주목된다. 지난 2022년 12월, 공개 열애 6개월 만에 웨딩마치를 울렸던 지연과 황재균은 결혼 2년 만에 파경을 받게 됐다. 지난 6월 롯데 자이언츠와 기아타이거즈 경기 중계 중이었던 이광길 해설위원의 “그거 알아? 황재균 이혼한 거” 사담이 마이크를 타고 송출되면서 불거진 이혼설에 시달렸던 지난 5일 공식입장을 통해 두 사람은 결국 이혼을 공식화 했","link":"https://m.entertain.naver.com/now/article/410/0001027463","retrieved":1728206336075},{"title":"2NE1 산다라박 “앙코르 콘서트는 더 큰 곳에서 해야겠죠?”","contents":"그룹 2NE1이 앙코르 콘서트를 예고했다. 지난 5일 오후 6시 서울시 송파구 방이동 올림픽공원 올림픽홀에서 ‘2024 2NE1 콘서트 [웰컴 백] 인 서울(2024 2NE1 CONCERT [WELCOME BACK] IN SEOUL)’이 개최됐다. 지난 4일부터 6일까지 사흘 간 진행되는 서울 공연은 시야 제한석까지 단숨에 매진되며 여전한 2NE1의 인기를 증명했다. 이날 공연 말미 씨엘이 “뜻 깊은 날 한 자리에 모일 수 있어서 감사하다”라고 하자, 산다라박은 “여기(올림픽홀)가 저희 첫 콘서트를 했던 곳이라 더욱 의미가 깊다”라고 회상했다. 이어 “저희 팬들 마음고생이 많았는데 오래 기다려줘서 고맙다”면서 “2NE1 활동 당시의 기억이 떠오른다. 앞으로 무대도 각오하라. 씨엘이 무대로 죽여줄 것”이라고 자신감을 드러냈다. 또 공민지는 “이번 콘서트를 준비하며 예전에 같이 일했던 분들을 다시 만났다. 언니들 사랑하고, 블랙잭(2NE1 팬덤명) 사랑한다”라고 했고, 박봄 역시 “여러","link":"https://m.entertain.naver.com/now/article/009/0005374995","retrieved":1728206336075},{"title":"[현장]\"내가 제일 잘나가\"…투애니원, 10년 공백 무색한 건재함(종합)","contents":"10년 공백이 무색하다. 투애니원(2NE1)이 여전한 건재함으로 1만2000여명과 뜨겁게 재회했다. 6일 서울 송파구 올림픽홀에서 '2024 투애니원 콘서트 웰컴 백 인 서울(2024 2NE1 CONCERT WELCOME BACK IN SEOUL)' 공연이 진행됐다. 투애니원의 15주년을 기념하는 자리이자 10년만 단독 콘서트인 이번 공연은 4일부터 6일까지 4000명씩 총 1만2000여명 관객과 호흡했다. 일찌감치 전석 매진됐다. 투애니원의 서울 마지막 공연 열기는 대단했다. 올림픽홀 인근은 투애니원 공연을 보러오기 위한 인파로 가득했다. YG엔터테인먼트 시절 한솥밥을 먹었던 'YG패밀리' 거미·세븐·빅뱅 대성 등도 현장을 찾았다. 또한 YG 후배 위너 송민호도 대체복무 중임에도 공연장에 참석해 반가운 근황을 전했다. 특히 뉴진스 멤버들도 완전체로 콘서트에 등장했다. 뉴진스는 응원봉을 들고 공연을 즐겼다. 외에도 보이넥스트도어·윤도현·이소라·정용화·노홍철·선우정아 등 수많은 스타들","link":"https://m.entertain.naver.com/now/article/437/0000413128","retrieved":1728206336077},{"title":"[종합]\"북한서 소고기 먹으면 '무조건 사형' 당한다...일반 식량 아닌 노동력\" (당나귀귀)","contents":"이순실 보스가 북한에서의 생활을 밝혔다. 6일 방송된 KBS2 '사장님 귀는 당나귀 귀'에서는 이순실 보스가 직원들을 데리고 오프라인 행사를 열었다. 이순실 보스는 직원들과 힘차게 길을 나섰다. 지금까지는 온라인 위주의 사업을 했지만 오프라인으로 대중과 만날 기회. 이순실은 냉동창고에서 직접 짐칸에 박스를 나르며 직접 감독까지 했다. 총 1160인분의 냉면을 정리한 이순실은 냉동차 운전까지 직접 했다. 오늘의 목표는 냉면 1000인분을 파는 것이었다. 아무도 오지 않았지만 먼저 와서 준비를 시작하기로 한 이순실 보스에 직원들은 피곤한 기색이 역력했다. 특히 이순실의 남편 역시 행사장으로 불려나왔다. 남편은 \"늘 저한테는 있는 일이긴 하다. 오늘은 '특별하게 휴가 좀 내라'라는 강력한 요구를 ㅂ다아서 휴가를 쓰고 도우러 왔다\"라 했다. 이순실은 \"말도 말아라. 우리는 지금 18년째 사는데 한 번도 다툰 적이 없다. 우리 신랑은 작은 예수님이다. 사랑꾼이다\"라며 흐뭇해 했다. 거기에 직","link":"https://m.entertain.naver.com/now/article/076/0004201096","retrieved":1728206336077}]}