{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"속옷만 입은 리사?… '빅토리아 시크릿' 패션쇼 선다","contents":"걸그룹 '블랙핑크' 리사가 빅토리아 시크릿 패션쇼 무대에 선다. 리사는 오는 15일(현지시각) 미국 뉴욕에서 열리는 빅토리아 시크릿 패션쇼에서 공연한다. 빅토리아 시크릿 패션쇼는 2018년 이후 6년 만에 열리며, 리사는 퍼포머로 나선다. 그는 '올 우먼' 공연자로, 쇼의 마지막을 장식한다. 리사는 이에 앞서 이날 소속사 라우드의 공식 유튜브 채널을 통해 새 싱글 '문릿 플로어'(Moonlit Floor)의 라이브 퍼포먼스 비디오도 공개했다. 그는 이 영상에서 몽환적이고 달콤한 목소리를 자랑했고, 사랑에 빠진 듯한 표현 연기를 선보였다.식스펜스 넌 더 리처의 '키스 미'를 샘플링한 곡이다. 리사는 올해 '록스타'(ROCKSTAR), '뉴 우먼'(NEW WOMAN), '문릿 플로어' 등의 신곡을 잇따라 내며 활발하게 활동하고 있다.","link":"https://m.entertain.naver.com/now/article/417/0001031500","retrieved":1728455044041},{"title":"“내 자궁에 상관하지 말라”…스타 여배우의 ‘폭탄발언’ 무슨 일?","contents":"중국 유명 여배우가 \"내 자궁은 당신이 상관할 바 아니다\"라는 발언을 해서 화제다. 7일(현지 시간) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국 유명 여배우 친란이 과거 한 인터뷰에서 \"결혼해서 아이를 낳으라\"는 팬들의 촉구에 이처럼 답했다고 전했다. 친란은 올해로 45세다. 친란은 데뷔 후 2003년 마이 페어 프린세스3 에서 용치 왕자의 후궁인 지화 역을 맡아 일약 스타덤에 올랐다. 드라마를 본 시청자들은 남자에 헌신적인 드라마 속 캐릭터와 그가 비슷한 성격일 거라 예상했지만 실제 친란은 적절한 나이에 결혼하고 아이를 낳아야 한다는 보수적인 가치관을 거부하고 연애를 선택하는 솔직하고 독립적인 성향을 가지고 있었다. 친란의 연애 사실은 여러 번 알려졌다. 2004년부터 2006년까지 배우 안젤라베이비의 전 남편인 황샤오밍과 사귀었으며 그와 함께하기 위해 소속사 측에 위약금 1000만 위안(한화 약 19억)을 지불한 바 있다. 이후 영화 ‘삶과 죽음의 도시’(2009)에서","link":"https://m.entertain.naver.com/now/article/011/0004400762","retrieved":1728447517192},{"title":"솔로 데뷔 앞뒀던 英 음악가, 교통사고로 요절...향년 17세 [할리웃통신]","contents":"솔로 앨범 발매 예정이었던 영국 음악가 넬 스미스(Nell Smith)가 교통사고로 요절했다. 향년 17세. 7일(현지 시간) 영국 프로듀서 사이먼 레이몬드(62)는 \"넬 스미스가 갑자기 비극적으로 세상을 떠났다는 소식을 듣고 충격을 받고 황폐해졌다\"라고 글을 게시했다. 그는 넬 스미스가 겨우 17세였다며, 오는 2025년 초에 첫 솔로 음반 발매를 준비하고 있었다고 덧붙였다. 유가족 역시 넬스미스가 지난 5일에 사망했다고 전하며 \"우리에게서 잔인하게 빼앗아 갔다\"라고 얘기했다. 이들은 넬 스미스가 씩씩하고 재능 있고 아름다운 딸이었다며, 사망 소식을 전하는 게 매우 마음이 아프다고 말해 안타까움을 자아냈다. 유가족은 현재 무엇을 해야 할지, 무엇을 말해야 할지 모르겠다며 갑작스러운 넬 스미스의 사망에 혼란스러워했다. 이들은 \"넬 스미스는 (앞으로) 경험할 것이 매우 많았다. 이 세상에 줄 것도 매우 많았다\"라며 슬퍼했다. 이들은 넬 스미스가 17년간 살아오면서 세상에 지울 수 없는","link":"https://m.entertain.naver.com/now/article/213/0001312112","retrieved":1728444174750},{"title":"'비흡연자' 배우 왕건민, 폐암으로 향년 56세 사망 [룩@글로벌]","contents":"폐선암 4기 판정을 받은 대만 배우 왕건민(Wang Jianmin)이 사망했다. 향년 56세. 8일(현지 시간) 왕건민 여동생은 \"왕건민이 7일 저녁 우리의 곁을 떠났다\"라고 글을 게시했다. 그는 그동안 왕건민과 가족을 잘 보살펴준 모든 의료진, 사회복지사, 지인에게 감사 인사를 건넸다. 앞서 지난달 왕건민이 중환자실로 이송됐다는 보도가 나온 바 있다. 그는 이송된 지 약 한 달 만에 사망한 것이다. 왕건민은 지난 8월 마지막 글을 게시했다. 그는 맑은 하늘과 풀잎이 무성한 사진을 올리며 \"의외로 많은 격려와 따듯함을 주셔서 감사하다\"라고 전했다. 이번에 그의 사망 소식이 전해지면서 추모가 이어지고 있다. 왕건민은 비흡연자에 술도 자주 즐기지 않은 것으로 전해졌다. 그러나 그는 지난해 10월, 허리에 심한 통증을 느껴 병원에 내원해 검사를 진행했다. 검사 결과 그의 폐와 뇌에서 악성 종양이 발견됐다. 악성 종양은 왕건민의 오른쪽 폐에서 경추, 뇌로 퍼져갔다. 왕건민은 사망 전까지 약","link":"https://m.entertain.naver.com/now/article/213/0001312111","retrieved":1728444174753},{"title":"“칸예 웨스트♥비앙카 센소리 이혼 안한다”, 도쿄서 달콤한 쇼핑 데이트 포착[해외이슈](종합)","contents":"미국 힙합 뮤지션 칸예 웨스트(47)와 아내 비앙카 센소리(29)가 이혼 루머를 잠재웠다. 8일(현지시간) 연예매체 TMZ은 “칸예와 비앙카는 이혼 뉴스가 나온 다음날 도쿄 쇼핑몰에서 데이트를 즐겼다”고 보도했다. 비앙카는 에스컬레이터를 타고 다른 층으로 올라갈 때 남편의 얼굴에 손을 얹었다. 또한 매장에 들어설 때 남편의 팔을 감싸 안기도 했다. 두 사람은 흰색 의상을 맞춰 입었다. 앞서 한 관계자는 “칸예와 비앙카는 주변 사람들에게 몇 주 전에 헤어졌다고 말했다”면서 “비앙카는 이혼한 이후 가족과 함게 시간을 보내기 위해 호주로 떠났다”고 밝히며 이들의 이혼 소식을 알렸다. 이어 “이혼의 원인이나 누가 관계를 끊었는지에 대해서는 알려진 바가 없지만, 칸예는 비앙카와 도쿄에 머무를 때 이혼할 계획이 있다고 말한 바 있다”고 덧붙였다. 그러나 칸예와 비앙카의 도쿄 데이트로 이같은 관계자의 말은 사실이 아닌 것으로 드러났다. 한편 두 사람은 2022년 12월에 비밀리에 결혼식을 올려","link":"https://m.entertain.naver.com/now/article/117/0003877770","retrieved":1728436032259}]}