{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김영희, 해외 진출했다 “살다 보니 이런 날이”","contents":"방송인 김영희가 해외 진출 소식을 알렸다. 사진=김영희 인스타그램 사진=김영희 인스타그램 8일 김영희는 자신의 SNS에 “말자할매는 과연 일본 관객들과 소통이 잘 되었을까요??”라며 여러 장의 사진을 공개했다. 이어 그는 “말자 코너는 연예인 부분을 제외하고 대본이 없는지라... 번역을 미리 해서 보여드릴수가 없어요 녹화때 항상 무대 오르기 전까지 맘이 편치 않는 말자할매”라며 일본 진출 소식을 전했다. 김영희는 “일본에선 요시모토 소속 은지씨가 말자 분신으로 동시통역을 했어요~~ 동시통역 고민상담 본방에서 만나요~”라고 설명했다. 그는 “다섯번째 사진음 일본팬 분이 선물로 주신 돈 끼운 꽃목걸이 신이 많이 나 보이지만 흐르는 눈물을 멈추지 못했던 날이었네요. 살다보니 이런날이.. 그러므로 더 살아가자”라며 감동 속에서 글을 마무리했다. 한편, 김영희가 출연하는 ‘개그콘서트’는 매주 일요일 밤 10시 35분 KBS 2TV에서 방송한다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000688100","retrieved":1725786897188},{"title":"황정음, “낮과 밤이 다른 스타일” 선보여… ‘홈웨어’와 ‘수영복’의 반전","contents":"황정음이 낮과 밤이 다른 스타일의 홈웨어와 수영복을 선보였다. 배우 황정음이 8일 자신의 SNS 채널을 통해 근황을 전했다. 이번 게시물에서 그녀는 집에서 아이들과 함께하는 일상적인 모습을 공개하며 팬들과 소통했다. 황정음은 사진 속에서 두 아이와 함께 편안한 분위기 속에서 잠옷을 입고 침대에 누워있는 모습을 보여주었는데, 자연스럽고 따뜻한 가정의 모습을 담아내 팬들의 이목을 끌었다. 황정음의 패션 스타일은 실내와 실외에서 명확한 차이를 보였다. 실내 사진에서는 자연스러운 홈웨어 차림이 돋보였는데, 그녀는 베이지 색상의 러플이 달린 민소매 상의를 입고 있어 심플하면서도 여성스러움을 더했다. 특히 화장을 거의 하지 않은 민낯으로 등장해, 집에서 가족과 함께하는 편안한 일상적인 모습을 그대로 보여주었다. 이러한 모습은 많은 이들에게 일상 속에서 편안함과 자연스러움을 유지하는 삶의 태도를 영감으로 줄 수 있다. 반면, 황정음은 실외에서는 전혀 다른 스타일을 선보였다. 공개된 두 번째 사진","link":"https://m.entertain.naver.com/now/article/410/0001022490","retrieved":1725786897191},{"title":"권은비, 워터밤 대신 '섬터밤'..김종민 \"신지 안 와도 돼\" [푹다행]","contents":"'푹 쉬면 다행이야'에서 '워터밤 여신' 가수 권은비가 무인도 여신에 도전한다. 9일 오후 방송되는 MBC 예능프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 신지 없이 섬에 간 코요태 김종민, 빽가와 정호영 셰프 그리고 새로운 일꾼으로 합류한 권은비의 0.5성급 무인도 운영기가 그려진다. 스튜디오에는 '안CEO' 안정환, 붐, 김대호, 신지가 함께한다. 이날 권은비는 0.5성급 무인도에 새로운 일꾼으로 찾아온다. 지난번 스튜디오 출연 당시, 섬에 가고 싶다고 했던 권은비의 바람이 이루어진 것. '워터밤 여신'이라 불리는 권은비의 출격이 등장부터 모두의 주목을 끌었다. 권은비는 비주얼만큼 눈부신 활약으로 단숨에 0.5성급 무인도를 사로잡는다. 특히 정호영이 아귀 요리를 할 때, 근처에 다가가지도 못하는 김종민, 빽가와 달리 거침없이 달려들어 내장을 만지는 권은비의 모습에 모두가 깜짝 기겁하기도. 마치 아귀 내장으로 촉감놀이를 즐기는 듯한 권은비의 반전 매력에 모두가 빠져들었다고","link":"https://m.entertain.naver.com/now/article/108/0003264464","retrieved":1725786897192},{"title":"채연 \"군통령으로 6층 건물주 됐다…현재 2배 올라\" ('사당귀')[종합]","contents":"'건물주'가 된 가수 채연의 6층 건물이 공개됐다. 8일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 '2세대 섹시 가수' 채연이 깜짝 등장해 '치어 여신' 박기량에게 군통령(군대+대통령)이 된 비법을 전했다. 이날 박기량은 \"군부대 행사가 잡혔다. 원조 1세대 군통령 채연 언니를 만나러 왔다. 트로트 경연 프로그램에서 채연 언니와 같은 팀을 했었다\"고 인연을 밝히며, \"제가 생각하는 군통령은 채연 언니라고 생각한다\"고 이야기했다. 이에 채연은 \"그 당시 음악 방송보다 군행사를 더 많이 했다. 군부대를 가면 내 발걸음, 손짓 하나까지 다 호응해 주고 열광해 줘서 기분이 좋았다\"라고 회상했다. 그러면서 채연은 \"아마 음악 방송보다 군대 공연이 더 많았던 것 같다\"고 밝혔다. 그러자 박기량은 \"그렇게 행사 많이 다녀서 이 건물 세운 거냐\"고 물었다. 현재 두 사람이 만난 곳은 6층짜리 채연의 건물인 것. 1층은 카페이며, 3, 4, 5층은 월세를 주고 있은 것. 박기량이 \"이","link":"https://m.entertain.naver.com/now/article/076/0004191220","retrieved":1725786897194},{"title":"정유정 작가, 암 투병 사실 방송 최초 고백 (거인의 어깨)","contents":"정유정 작가, 암 투병 사실 방송 최초 고백 (거인의 어깨) 정유정 작가가 암 투병 사실을 방송 최초로 고백한다. 8일 밤 10시 30분 방송되는 TV CHOSUN ‘거인의 어깨 – 인생을 빌려드립니다’(이하 ‘거인의 어깨’)에서는 ‘한국의 스티븐 킹’ 소설가 정유정이 등장한다. ‘거인의 어깨’는 건강, 역사, 과학, 예술, 사회 등 다양한 분야에서 독보적인 커리어를 쌓아온 ‘거인 20인’이 거인의 반열에 오르기까지 했던 고민과 경험을 들려주며 인생의 갈림길에 서 있는 사람들에게 해답과 위로를 건네는 강연 프로그램이다. 여덟 번째 거인으로는 한국 대표 스릴러 작가 정유정이 나선다. 정유정 작가는 제1회 세계청소년문학상을 수상하며 문단의 주목을 받았다. 이후 ‘내 심장을 쏴라’, ‘7년의 밤’, ‘완전한 행복’ 등 출간한 작품은 연이어 베스트셀러에 올랐고, 누적 부수 200만 부를 달성하며 ‘스타 작가’의 반열에 합류했다. 정유정 작가의 대표작 ‘7년의 밤’은 22개국에서","link":"https://m.entertain.naver.com/now/article/382/0001149856","retrieved":1725786897195},{"title":"박은영, 전현무가 서경석과 소개팅 주선 \"예능 위해 날 이용\"(사당귀)[종합]","contents":"KBS 아나운서 출신 박은영이 입사 신입시절에 개그맨 서경석과 소개팅을 한 전말을 전했다. 8일 방송한 KBS '사장님 귀는 당나귀 귀'(이하 '사당귀')에는 '아나운서 보스' 엄지인이 17년 지기 절친 김보민, 박은영과 특별한 만남을 갖는 모습이 전파됐다. 이날 박은영은 친한 아나운서 선후배에게 \"전현무가 서경석과 친해지려고 나를 미끼로 삼았었다\"라고 최초 고백했다. 박은영은 \"소개팅을 하다가 노래방에 가서 서경석 씨와 내가 '그대안의 블루' 부른 기억이 난다\"며 \"전현무는 노래방에 같이 있었다\"고 했다. 이에 전현무는 \"그때 옆에서 내 노래 고르고 있었다\"고 동조하며 \"별 말을 다한다\"고 웃었다. 박은영은 \"서경석 씨가 나를 마음에 든다고 했나보다. 그때부터 전현무가 나에게 매일 연락하기 시작했다\"며 \"당시 '남자의 자격' 등으로 예능에 진출한 여자 아나운서니까 예능인들하고 연을 만들려고 결국 본인이 뜨려고 나를 이용한 것\"이고 폭로했다. 그 당시 전현무는 예능 꿈나무로 급부상하","link":"https://m.entertain.naver.com/now/article/076/0004191218","retrieved":1725786897196},{"title":"‘이혼설’ 황재균, 새벽 6시까지 ‘헌팅포차’에…추가 제보 이어져","contents":"이혼설이 불거진 야구선수 황재균이 새벽까지 헌팅포차에 있었다는 제보가 전해졌다. 사진=뉴시스 최근 여러 매체에서는 황재균이 새벽 6시까지 이성과 함께 있었다는 술자리가 강남구 압구정에 위치한 헌팅 포차에서 이루어졌다는 설이 제기되었다. 온라인 커뮤니티에서 황재균이 술자리에 있었던 당일 그를 보았다고 하는 익명의 시민의 목격담이 뒤늦게 확인되며 논란이 가속화되었다. 앞서 지난 4일 여러 매체에서는 황재균과 지연 부부의 팬이라고 밝힌 A씨의 제보가 전해졌다. 보도에 따르면, A씨는 결혼한 유부남이 아침 6시까지 이성이 섞인 술자리에 있는 모습이 좋게 보이지 않았다”라며 황재균이 현재 중요한 정규 리그 중이며 가을 야구 시즌을 앞둔 상황에서 새벽까지 술자리에 함께 있었다는 SNS 영상을 첨부해 메일을 보냈다. 황재균이 아내인 지연과의 이혼설이 불거진 이후이니만큼 논란은 더욱 심화되었다. 당시 야구 경기를 중계하던 이광길 위원은 “황재균 이혼한 거 알아?”라고 말했고, “시합 때 빌빌 거린","link":"https://m.entertain.naver.com/now/article/396/0000688098","retrieved":1725786897197},{"title":"KBS ‘뉴스9’, 8월 ‘전국 TV뉴스’ 시청률 1위…MBC는 ‘수도권’ 기준 우위 주장","contents":"KBS 메인뉴스인 ‘뉴스9’이 8월 ‘전국 기준’ 평균 시청률과 시청자수에서 1위를 차지했다. 시청률조사기관 닐슨코리아에 따르면 ‘뉴스9’은 전국 가구 기준, 8월 평균 시청률(주중·말 합산) 7.91%를 기록했다. 2위는 MBC ‘뉴스데스크’(5.86%)였다. 8일 KBS는 \"8월 전국 개인 시청자수(주중%말 합산)에서도 ‘뉴스9’은 평균 169만 명으로, ‘뉴스데스크’(131만 명)를 넘었다\"면서 \"개인 시청자수는 해당 프로그램이 방송되는 동안 프로그램을 본 시청자수의 평균값으로, 1인 가구 증가 등 변화하는 시청 환경에서 TV 프로그램의 영향력을 보다 객관적으로 비교할 수 있는 시청지표\"라는 입장을 내놨다. 이는 지난 5일 MBC가 ‘수도권 시청률’을 기준으로 \"‘뉴스데스크’가 8월 평균 가구 시청률에서 1위를 차지했다\"는 입장을 낸 것과 상반된 결과다. 당시 MBC는 수도권 지역에서 시청률 6.33%를 기록해 ‘뉴스9(6.26%)’과 SBS ‘8뉴스(5.26%)’에 앞섰다고","link":"https://m.entertain.naver.com/now/article/021/0002658984","retrieved":1725786897199},{"title":"\"황재균 이혼했나요?\"..'헌팅포차' 간 남편, ♥지연 어쩌나 [스타이슈][종합]","contents":"티아라 지연(31) 남편 야구선수 황재균(37·KT위즈)이 '헌팅포차'를 찾은 사실이 뒤늦게 확인되며, 이혼설이 걷잡을 수 없이 확산되고 있다. 지연과 황재균 부부는 지난 2022년 12월 결혼했으나 올 6월 '이혼설'이 불거지며 곤욕을 치렀다. 이광길 해설위원의 \"황재균 이혼한 것 아느냐. 국장님한테이야기 들었다\"라는 발언이 유튜브 보이는 라디오에 고스란히 노출된 것. 이에 지연 측은 \"이혼은 전혀 사실무근\"이라고 일축하고 이광길 해설위원 역시 공개 사과하며 수습했다. 하지만 이 시기 지연이 황재균과의 '럽스타그램' 중단은 물론, 신혼생활을 공개해 오던 유튜브 활동을 중단함에 따라 대중의 의심을 거두기엔 역부족이었다. 지난 3개월 동안 '불화설', '이혼설'이 뒤따른 상황에서도 침묵을 지킨 지연과 황재균 부부. 이 가운데 황재균의 새벽 술자리 목격담이 퍼지며 논란의 중심에 섰다. 그는 8월 31일 대전에서 경기를 마치고 서울로 올라와 이날 오후부터 이튿날인 9월 1일 오전 6시까지","link":"https://m.entertain.naver.com/now/article/108/0003264463","retrieved":1725786897200},{"title":"조윤희, 가을 맞이 귀여운 변신...‘40대에도 통통 튀는 푸들 헤어’","contents":"조윤희가 가을을 맞이해 통통 튀는 푸들 헤어스타일을 선보였다. 배우 조윤희가 8일 자신의 SNS 채널을 통해 근황을 전했다. 조윤희는 자신의 계정에 “김미연 원장님! 브랜드 런칭을 축하드립니다”라는 메시지와 함께 사진을 올리며 팬들에게 따뜻한 인사를 전했다. 그녀의 글에서 전해지는 축하 메시지는 조윤희의 지인에게 보내는 진심 어린 응원으로 보이며, 이를 통해 그녀의 인간적인 면모를 엿볼 수 있다. 특히, 최근 근황을 공개한 조윤희의 모습은 가을과 잘 어우러지는 스타일 변화로 눈길을 끌고 있다. 조윤희의 근황과 함께 주목받은 것은 바로 그녀의 가을 맞이 패션과 헤어스타일이다. 조윤희는 이번 가을을 맞아 새로운 파마 헤어스타일을 선보였는데, 이는 자연스러운 웨이브로 볼륨감을 더해 더욱 부드럽고 따뜻한 이미지를 강조하고 있다. 파마의 자연스러움은 그녀의 얼굴을 한층 더 작고 갸름해 보이게 하며, 가을의 차분하고 온화한 분위기와 절묘하게 어우러진다. 조윤희의 헤어스타일은 꾸미지 않은 듯한","link":"https://m.entertain.naver.com/now/article/410/0001022487","retrieved":1725786897204},{"title":"'이은형♥' 강재준, 신개념 육아 먹방 \"학창 시절 도시락 먹는 느낌\"","contents":"코미디언 강재준이 신개념 먹방을 선보였다. 강재준은 8일 자신의 인스타그램에 \"학창 시절 쉬는 시간에 도시락 까먹는 느낌\"이라며 영상을 게재했다. 공개된 영상 속 강재준은 붕어빵 아들이 잠든 틈을 타 폭풍 먹방을 선보였다. 음식을 흡입하는 중에도 아들에게서 눈을 떼지 못하는 '아들 바보' 면모로 눈길을 끌었다. 이를 본 배우 윤세아는 \"등때기 토닥토닥. 물 한 컵\"이라며 이들의 육아를 응원했다. 한편 강재준은 동료 코미디언 이은형과 10년 열애 끝에 지난 2017년 결혼했다. 이후 결혼 7년 만에 임신해 지난 8월 득남했다.","link":"https://m.entertain.naver.com/now/article/108/0003264462","retrieved":1725786897205},{"title":"김숙 “최화정과 먹다가 정신 혼미, 송은이는 거의 실신” 30억 놓친 사연도","contents":"김숙 “최화정과 먹다가 정신 혼미, 송은이는 거의 실신” 30억 놓친 사연도 방송인 최화정과 김숙이 놀라운 먹방을 선보였다. 7일 최화정의 유튜브 채널에는 ‘대식커플 최화정, 김숙! 낙지집 가서 8인분 먹고 2차로 간 곳은?’이라는 제목의 영상이 공개됐다. 영상에서는 최화정이 구독자 50만 공약으로 김숙과 만나 함께 먹고 토크하는 이야기가 그려졌다. 당초 ‘낙지가 비벼주는 냉면’을 먹으러 가기로 했지만 냉면집이 없어져 다른 단골 낙지집으로 향한 두 사람. 김숙은 “나는 50만까지 3년 걸렸다. 언니가 그때 이제 시작한다니까 3년 걸리겠다 싶었는데 세 달도 안 걸렸다. 이래서 사람이 입을 함부로 놀리지 말아야 한다”고 말했다. 최화정의 유튜브 채널 구독자는 현재 63만명을 돌파한 상황이다. 최화정과 김숙은 둘이서 낙지볶음, 백합조개탕, 산낙지 탕탕이, 낙지 감자전, 낙지 명란 온면까지 다채롭게 주문했다. 여기에 사장님이 서비스로 제공한 산낙지 데침과 한우 업진수육까지 야무지게 즐겼다.","link":"https://m.entertain.naver.com/now/article/382/0001149853","retrieved":1725786897207},{"title":"슈퍼매치 콘서트 열창하는 가수 소유","contents":"가수 소유가 8일 오후 경기 수원체육관에서 열린 2024 한국-이탈리아 남자배구 글로벌 슈퍼매치 콘서트에서 열창하고 있다. 2024.9.8/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007778181","retrieved":1725786897208},{"title":"열창하는 소유","contents":"가수 소유가 8일 오후 경기 수원체육관에서 열린 2024 한국-이탈리아 남자배구 글로벌 슈퍼매치 콘서트에서 열창하고 있다. 2024.9.8/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007778180","retrieved":1725786897210},{"title":"소유 '마성의 목소리'","contents":"가수 소유가 8일 오후 경기 수원체육관에서 열린 2024 한국-이탈리아 남자배구 글로벌 슈퍼매치 콘서트에서 열창하고 있다. 2024.9.8/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007778179","retrieved":1725786897211},{"title":"소유의 열창","contents":"가수 소유가 8일 오후 경기 수원체육관에서 열린 2024 한국-이탈리아 남자배구 글로벌 슈퍼매치 콘서트에서 열창하고 있다. 2024.9.8/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007778178","retrieved":1725786897213},{"title":"혜리, 말도 못하게 귀여워 [스타★샷]","contents":"걸스데이 멤버 겸 배우 혜리가 독보적인 귀여움을 뽐냈다. 사진=혜리 인스타그램 사진=혜리 인스타그램 사진=혜리 인스타그램 사진=혜리 인스타그램 8일 혜리는 자신의 SNS에 “당연히 올린 줄 알았는데 알고보니 안올린 사진 모음 1”이라고 적으며 여러 장의 사진을 공개했다. 사진 속 혜리는 사랑스러운 매력을 한껏 과시하며 다양한 포즈를 취했다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 혜리는 최근 개봉한 영화 ‘빅토리(감독 박범수)’에 출연했다. ‘빅토리’는 오직 열정만 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 영화로 이혜리, 박세완, 이정하, 조아람, 최지수, 백하이, 권유나 등이 출연한다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000688097","retrieved":1725786897214},{"title":"한정수, 세상 떠난 동생 회상 \"끝까지 싸웠고 포기하지 않았다\"","contents":"배우 한정수가 세상을 떠난 동생을 떠올렸다. 한정수는 8일 자신의 인스타그램에 동생의 뒷모습 사진을 공개하며 \"제가 본 세상에서 가장 아름다운 사진\"이라고 말했다. 이어 \"더 많은 사진을 남기지 못해서 너무 안타깝다\"며 \"늘 노을을 바라보던 뒷모습을 잊을 수가 없다. 평생 뇌리에 남을 모습\"이라고 그리움을 드러냈다. 이에 누리꾼들은 \"힘내라. 하늘에서 지켜보면 오빠의 건강과 행복도 지켜줄 거다\", \"잘 이겨내시길 바란다\" 등 응원의 댓글을 남겼다. 한정수의 여동생은 지난달 26일 향년 49세 나이로 세상을 떠났다. 앞서 한정수는 지난 6월 \"여동생이 많이 아프다\"며 건강 이상 소식을 전한 바 있다. 그는 \"늘 밝고 건강한 아이였는데 어릴 적부터 성인이 된 후까지 신경 한 번 써준 적이 없어서 너무나 미안하고 마음이 아프다. 기도해 달라\"고 전했다. 한편 한정수는 2003년 영화 '튜브'로 데뷔해 드라마 '마왕', '추노', '근초고왕', 영화 '얼굴 없는 미녀', '해바라기' 등에","link":"https://m.entertain.naver.com/now/article/108/0003264461","retrieved":1725783551472},{"title":"솔비 \"2억 원치 명품 도둑 맞은 후 쇼핑 안해\" ('시방솔비')[종합]","contents":"가수 겸 화가 솔비가 명품 쇼핑을 하지 않는 이유를 밝혔다. 7일 유튜브 채널 시방솔비에는 '핫한 양양 휴가 with 다이어트 성공한 웰메이드 몸매 I 시방, 솔비는? [휴가중]' 이라는 영상이 공개됐다. 이날 솔비는 자신이 쇼핑을 하지 않는 이유에 대해 털어 놓았다. \"도둑 맞아 가지고 2억원어치 털렸었다\"는 솔비는 \"2011년도였다. 이불 다 나와 있었고, 발자국 찍혀있었다. 신고했는데 못 잡았다\"라고 설명했따. 이어 \"선글라스 모으는 거 좋아해서 선글라스 리미티드를 다 모으고 한 50개 넘게 모았다. 그런데 시계, 주얼리, 보석 같은 거 다 털어간거다\"라면서 \"그때는 자다가도 갑자기 너무 아까워서 갑자기 벌떡 일어나서 '어디갔지?' '왜 못 잡지?' 이랬다. 갑자기 억울해서\"라고 당시 심경을 털어 놓았다. 솔비는 \"사람이 열심히 일을 해서 살았다. 그래서 이런 것들을 모았다. 그런데 돈을 열심히 벌어서 (명품들) 사면서 내가 그동안 보상이라고 느꼈는데 이렇게 다 없어지니까 정말","link":"https://m.entertain.naver.com/now/article/076/0004191201","retrieved":1725783551472},{"title":"'나는솔로' 22기 학대 논란 터졌다…\"두피 화상 입고 피부 벗거져\" [TEN이슈]","contents":"‘나는 솔로’가 출연자 학대 논란에 휩싸였다. 지난 7일 ENA, SBS Plus 예능 '나는 솔로' 22기 순자는 \"2일째 1:1 데이트, 자기소개 촬영만 거의 반나절 땡볕 아래 있었다\"며 \"두피 가르마까지 화상을 입어서 고름이. 콧등은 피부까지 벗겨지고. 화장도 선크림만 발라서 화상자국 다 올라온 거 이제 알았다\"고 전했다. 해당 글에 같은 기수 출연자들 여깃 \"그날 저녁 난리 났잖아. 응급실 닥터 화상 진료하고\", \"출입문에 머리 부딪혀서 진물 나나 했는데 화상 때문이었다\"고 덧붙였다. 이후 온라인 커뮤니티를 통해 ‘나는 솔로’ 제작진이 출연자들을 학대 수준으로 촬영을 진행시킨 것 아니냐는 논란이 불거졌다. 이에 순자는 \"제작진분들도 놀라셨는지 화상연고 계속 사다 주셨고, 촬영 중 세심한 부분들 다 챙겨주셨다\"면서 \"촬영하시느라 잠도 못 주무시고 애쓰시는 모습 보고 또 한 번 놀랐다\"고 해명했다.","link":"https://m.entertain.naver.com/now/article/312/0000679000","retrieved":1725783551472},{"title":"이다해, “동방명주 위에서도 빛나!”…넘사벽 인기로 상하이 점령","contents":"이다해가 넘사벽 인기로 상하이를 점령했다. 배우 이다해가 8일 자신의 SNS를 통해 근황을 전하며 팬들의 관심을 끌었다. 이다해는 “아이 러브 웨이탄”이라는 글과 함께 사진을 게재했다. 사진 속 이다해는 중국 상하이의 상징적인 랜드마크인 동방명주를 배경으로 서 있으며, 상하이의 화려한 밤 풍경이 그녀의 세련된 분위기를 더욱 돋보이게 했다. 이다해의 패션은 이번에도 눈길을 사로잡았다. 상반신에는 어두운 그레이 컬러의 크롭탑을 착용해 날씬한 몸매를 강조했으며, 전체적으로 현대적이고 세련된 감각을 자아냈다. 하의는 하이웨이스트 스타일의 긴 치마 혹은 팬츠로, 자연스러운 라인과 함께 편안하면서도 격식 있는 인상을 주었다. 긴 머리를 자연스럽게 풀어내린 그녀의 헤어스타일은 우아함과 자유로운 감각을 동시에 강조하며, 도심의 화려한 야경과 완벽한 조화를 이뤘다. 배경으로 보이는 상하이의 동방명주는 매일 밤 빛나는 조명으로 유명하며, 이다해의 차분한 컬러의 의상과 대비를 이루면서도 독특한 시각적","link":"https://m.entertain.naver.com/now/article/410/0001022480","retrieved":1725783551472},{"title":"장영란, “진짜 많이 배워”…달라진 아들에 ‘감격’","contents":"방송인 장영란이 아들의 성장에 감동받았다. 사진=유튜브 ‘A급 장영란’ 8일 유튜브 ‘A급 장영란’에는 ‘장영란 효자 아들 왕복 '6시간' 끌어안고 온 선물은?’라는 제목의 영상이 공개됐다. 영상 속 장영란은 템플 스테이를 다녀온 막내 아들 준우를 맞이하며 “어땠어? 재밌었어?”라고 물었다. 이어 준우가 가져온 호박과 토마토 봉투를 받으며 절에서 배운 얘기를 하는 것을 듣더니 “진짜 많이 배웠다. 얼굴도 좋아지고 뭔가 또랑또랑해지고”라고 감탄했다. 게다가 평소와 달리 여러 야채에 호박까지 먹었다는 말에 “호박 먹었어?“라고 놀라워했다. 그는 “이거 호박으로 맛있는 거 볶아줄테니까 호박 볶음밥 먹자. 저녁에”라며 아이와 손가락 걸고 약속을 했다. 그러고는 “준우가 달라졌네요”라며 감탄했다. 한편, 장영란은 2019년 한의사인 한창과 결혼해 슬하에 1남 1녀를 두고 있다. 현재 그는 유튜브 채널 ‘A급 장영란’을 운영하며 팬들과 소통하고 있으며, 최근 SM C&amp;C와 전속계약을 체결했다.","link":"https://m.entertain.naver.com/now/article/396/0000688096","retrieved":1725783551472},{"title":"'깡총맘' 이은형→'케빈오♥'공효진…연예인 결혼·출산이 가져오는 공익적 효과[TEN피플]","contents":"연예계 결혼·출산 소식이 끊이질 않는다. 과거 비혼주의를 선언했던 스타들부터 딩크족이었던 이들까지 기쁜 소식을 전하는 모습이다. 개그맨 이은형과 강재준 부부는 아이 키우기에 한창이다. 딩크 선언을 한 건 아니지만, 지난 2017년 결혼 후 오랜 기간 2세를 소식을 전하지 않아 연예계 딩크 부부로 널리 알려져 있었다. 그런 두 사람은 지난달 6일 결혼 7년 만에 2세를 품에 안았다. 지난 4월 방송된 SBS '동상이몽 시즌2 - 너는 내 운명'에서 강재준은 \"우리 인생에 아기는 없을 것 같았다\"면서 \"장난스럽게 '나만 애가 없다'고 한 적이 있다\"고 전했다. 이은형은 \"이 이야기를 듣고 약간 띵하더라. 아이에 대해 진지하게 생각했다. 지금 생각해 보면 그 이야기를 해준 게 고맙다\"고 말했다. 최근 이들이 SNS를 통해 공유하는 일상을 통해 깡총이(태명) 육아에 전념하고 있음을 알 수 있다. 손담비는 대표적인 비혼주의 스타였다. 그는 지난 2022년 비혼주의를 철회하고 스피드 스케이팅","link":"https://m.entertain.naver.com/now/article/312/0000678998","retrieved":1725783551473},{"title":"쥐롤라 보고 있나…‘홍롤라’ 강홍석, ‘킹키부츠’ 첫 공연 성료","contents":"쥐롤라 보고 있나…‘홍롤라’ 강홍석, ‘킹키부츠’ 첫 공연 성료 ‘홍롤라’가 돌아왔다. 배우 강홍석이 지난 7일 블루스퀘어 신한카드홀에서 열린 뮤지컬 ‘킹키부츠’의 10주년 첫 공연을 성공적으로 마쳤다. ‘킹키부츠’는 제리 미첼 연출, 신디 로퍼 작사·작곡으로 브로드웨이 4대 어워즈를 석권하며 전 세계의 사랑을 받아온 웰메이드 뮤지컬. 경영악화로 폐업 위기에 처한 영국 노샘프턴의 한 수제화 공장이 남자가 신는 80cm 길이의 부츠인 킹키부츠를 만들어 기적적으로 살아남은 실제 이야기를 그리는 작품이다. 강홍석은 극 중 세상의 편견에 맞서 ‘진정한 나’를 찾는 드랙퀸 ‘롤라’로 분해 열연을 펼쳤다. 2014년 ‘킹키부츠’ 한국 초연에 오르며 ‘킹키부츠’의 흥행 돌풍을 일으킨 강홍석은 2016년, 2020년, 2022년에 이어 올해도 롤라 역에 발탁됐다. 롤라의 등장곡 ‘랜드 오브 롤라(Land of Lola)’와 함께 무대에 오른 강홍석은 파격적인 비주얼과 범접 불가한 카리스마, 파워풀","link":"https://m.entertain.naver.com/now/article/382/0001149839","retrieved":1725783551473},{"title":"전소미의 끝없는 다리 길이… 바지인줄 알았는데 아니었네","contents":"가수 전소미가 강렬한 붉은 스타킹으로 멋을 낸 일상을 공개했다. 전소미는 8일 자신의 인스타그램 스토리에 \"포스트 올리는 것 깜빡했다\"(Forgot to post them)며 사진 한 장을 올렸다. 공개된 사진 속 전소미는 강렬한 붉은 스타킹을 신고 거울 앞에 서 있다. 사진 속 전소미는 한 패션 잡지와 함께 진행한 화보 촬영에서 선보인 의상이다. 전소미는 강렬한 붉은 색상의 스타킹으로 도발적인 매력을 뽐냈다. 전소미는 지난달 여름 스페셜 싱글 '아이스크림'(Ice Cream)을 발매하고 팬들과 소통 중이다.","link":"https://m.entertain.naver.com/now/article/417/0001026094","retrieved":1725783551473},{"title":"\"별거나 이혼인가요?\"…'지연♥' 황재균, 또 다른 술자리 목격담 나왔다 [종합]","contents":"그룹 티아라 출신 지연의 남편 야구선수 황재균이 새벽까지 술자리로 이혼설에 다시 불을 지핀 가운데, 또 다른 목격담이 공개돼 화제다. 최근 한 스포츠 카페 게시판에는 \"황재균 혹시 별거나 이혼했나요?\"라는 제목의 글이 게재됐다. 해당 글에는 \"어제 압구정 로데오에서 새벽 4시까지 남녀지인들하고 술 마시던데 혹시 별거나 이혼일까요? 보통 결혼했으면 밤 늦게까지 외박 어려운 거라\"는 글을 남겼다. 이 같은 늦은 술자리 목격담이 화제를 모으는 이유는 최근 황재균과 지연이 이혼설이 제기된 바 있기 때문. 이달 초 황재균은 이성이 동반된 술자리에 새벽 6시까지 술을 마시는 모습이 포착돼 잠잠했던 이혼설을 재점화 시킨 바 있다. 황재균은 KT 위즈 소속으로 2024 신한 SOL Bank KBO 리그를 진행 중이다. 하지만 KT위즈 측은 \"당일 시합이 없는 휴일\"이라며 \"선수 사생활\"로 선을 그었고, 지연 측근 또한 이혼설에 침묵하며 \"조심스럽다\"는 의견만 내놓은 채 명확한 해명을 하지 않고 있","link":"https://m.entertain.naver.com/now/article/076/0004191174","retrieved":1725783551473},{"title":"공효진, ‘♥케빈오’ 다시 만나더니…청순 폭발 근황","contents":"배우 공효진이 남편 케빈오와 오랜만에 재회한 뒤 근황을 전했다. 사진=공효진 인스타그램 지난 7일 공효진은 자신의 SNS에 별다른 멘트 없이 한 장의 사진을 공개했다. 사진 속 공효진은 군 복무 중 휴가를 나온 것으로 보이는 남편 케빈오와 다정한 포즈를 취하고 있다. 사진=공효진 인스타그램 그런가 하면 이날 공효진은 자신의 SNS에 “가을”이라고 적으며 영상 하나를 게재해 독보적인 청순 매력을 뽐내기도 했다. 일도 사랑도 멋지게 해나가는 공효진의 근황에 누리꾼들은 찬사를 아끼지 않았다. 한편, 공효진은 차기작으로 이민호와 함께 주연을 맡은 SF 로맨틱 코미디 드라마 ‘별들에게 물어봐’를 준비 중이다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000688095","retrieved":1725783551473},{"title":"[SCin스타] '이은형♥' 강재준, 생후 33일 붕어빵子 눈칫밥 '신개념 먹방'","contents":"개그맨 강재준이 '전투육아' 현장을 공개했다. 강재준은 8일 \"학창 시절 쉬는 시간에 도시락 까먹는 느낌\"이라며 짧은 영상을 게재했다. 공개된 영상에서 강재준은 자신을 꼭 닮은 아들 깡총이(태명)가 자는 사이 자장면을 폭풍 흡입하고 있는 모습이다. 식사를 하는 도중 혹시라도 잠든 아기가 깰까봐 눈치를 보며 허겁지겁 면발을 욱여넣는 모습이 짠하다. 이에 김지혜는 \"진정해. 신개념 먹방인데\"라고 눙쳤고, 윤세아는 \"등때기 토닥토닥. 물한컵\"이라고 위로했다. 강재준은 2017년 동료 개그우먼 이은형과 결혼해 지난달 득남했다.","link":"https://m.entertain.naver.com/now/article/076/0004191163","retrieved":1725783551473},{"title":"'전액 현금' 부동산 플렉스..60억 이효리→120억 BTS 제이홉 [★FOCUS]","contents":"'현금 플렉스'의 정석이다. 국내 인기 연예인들이 수십 억대부터 수백 억대에 이르는 주택을 전액 현금 매입하고 있다. 가수 이효리는 지난해 8월 서울 종로구 평창동에 위치한 단독 주택을 현금 60억 500만 원에 매입했다. 해당 주택은 지하 1층부터 지상 2층으로 구성돼 약 100평에 달한다. 지분은 이효리가 4분의 3, 이상순이 4분의 1로 나눈 것으로 알려졌다. 현재 내부 인테리어가 진행 중이며, 이효리와 이상순 부부는 이달 중 입주한다. 두 사람이 살던 제주도 집은 세를 줄 예정이다. 앞서 이효리는 2013년 9월 이상순과 결혼 후 제주로 거처를 옮겼다. 이후 이효리는 지난 7월 한 유튜브 채널에 출연해 결혼 11년 만에 다시 서울로 이사온다는 계획을 밝혔다. 당시 이효리는 \"내가 드디어 올 하반기에 서울로 이사를 온다. 올 때가 된 것 같다. 활동이란 게 옛날 같진 않을 것 같다. 너무 세상이 달라지기도 해서 '나도 유튜브를 해봐야 하나'라며 별의별 생각을 다 하고 있다\"고","link":"https://m.entertain.naver.com/now/article/108/0003264455","retrieved":1725783551478},{"title":"[SCin스타] 유승준, 아직 韓 입국 미련 못버렸나…25년전 '열정' 소환","contents":"가수 출신 유승준이 25년 전 '열정'을 소환했다. 유승준은 8일 자신의 개인계정에 \"오늘 하루도 열정! 열정! 열정~!. 데이 앤 나잇. 나잇 앤 데이. 렛 패션 어라이즈\"라며 영상을 게재했다. 공개된 영상에서 유승준은 1999년 발표한 자신의 히트곡 '열정'에 맞춰 대표 안무를 선보이고 있다. 동작은 조금도 달라지지 않았지만, 독보적인 댄스 실력과 잘생긴 외모를 바탕으로 승승장구 했던 그 시절의 유승준을 기억하는 이들에게는 씁쓸한 여운을 남긴다. 유승준은 1997년 1집 '웨스트 사이드'로 데뷔해 큰 인기를 얻었으나 군 입대를 앞둔 2001년 말 해외 공연을 마친 뒤 바로 귀국하겠다는 약속을 어기고 미국 시민권을 획득, 대한민국 국적을 포기하면서 입국이 금지됐다. 이후 유승준은 주 로스앤젤레스 총영사를 상대로 여권 사증(비자) 발급 거부 처분 취소 소송을 제기했고, 지난해 11월 최소 승소 판결을 받아냈다. 만약 정부가 법원 판결 취지에 따라 비자를 발급하면 유승준은 23년 만에","link":"https://m.entertain.naver.com/now/article/076/0004191160","retrieved":1725783551478},{"title":"정해인, 앉아서 28억 벌었다…44억 청담동 빌라 72억으로 '껑충' [TEN이슈]","contents":"배우 정해인이 부동산 투자로 수십억 원 시세차익을 얻게 됐다. 8일 한 매체에 따르면 정해인은 2018년 9월 강남구 청담동의 빌라 한 채를 본인 개인 명의로 44억원에 매입했다. 최근 시세를 보면 해당 빌라의 전용 70평 매물이 2022년 2월 70억원에 거래됐다. 인근 다른 빌라 분양가도 80억 원 이상 나와있는 것을 고려했을 때 정해인은 지난 6년간 시세차익 최소 28억 원 이상을 올렸을 거라고 전문가들은 추산하고 있다. 정해인이 매입한 빌라는 복층형 구조로 바닥층 212.80㎡, 복층 27.85㎡로 전체 전용면적은 72.8평이다. 준공된 지 40년이 지난 오래된 빌라이지만 대지면적이 71.48평으로 투자 가치가 상당한 매물로 알려졌다. 또 7호선 청담역 도보 3분 거리에 위치하며 청담공원 바로 옆에 마주하고 있어 거주 환경적인 면에서도 좋은 편이다. 정해인은 tvN 드라마 ‘엄마 친구 아들’과 영화 ‘베테랑2’ 주연으로 활발히 활동 중이다.","link":"https://m.entertain.naver.com/now/article/312/0000678996","retrieved":1725783551478},{"title":"박규리, 각잡힌 복근 자랑 \"안와골절 수술 후 운동 못했는데…나 칭찬해\"","contents":"그룹 카라 박규리가 남다른 자기관리를 인증했다. 8일 박규리는 \"도쿄 운동 기록물. 수술하고 나서 운동을 계속 못해서 걱정이었는데 콘서트 앞두고 매일 열심히 달린 나 칭찬해\"라며 헬스장에서 땀을 흘린 근황을 전했다. 박규리는 선명한 복근을 자랑, 늘씬한 보디라인을 강조했다. 직각 어깨와 매끈한 팔 라인도 시선을 끈다. 최근 수술 탓 운동을 못했음에도 완벽한 몸매를 자랑해 감탄을 안겼다. 한편 박규리는 7월 개인 일정 소화 중 낙상 사고를 당해 안와골절 수술을 했으며 회복 후 약 한 달 만에 활동에 복귀했다.","link":"https://m.entertain.naver.com/now/article/076/0004191159","retrieved":1725783551478},{"title":"지드래곤, 신곡 위한 만남?..'구 YG' 씨엘·퍼렐과 인증샷","contents":"그룹 빅뱅 멤버 지드래곤이 투애니원 멤버 씨엘, 팝가수 퍼렐 윌리엄스(Pharrell William)와의 만남을 공개했다. 지드래곤은 지난 7일 자신의 인스타그램에 한 장의 사진을 올렸다. 공개된 사진 속 지드래곤은 모자를 푹 눌러쓴 채 포즈를 취하고 있다. 그의 뒤로는 그룹 투애니원(2NE1) 멤버 씨엘이 퍼렐의 어깨에 기대고 있어 눈길을 끈다. 특히 세 사람의 만남에 관심이 쏠린다. 같은 날 씨엘이 퍼렐과 함께 녹음실에 있는 모습을 공개해 세 명이 곡 작업을 함께 하는 것이 아니냐는 추측이 제기돼 기대를 모으고 있다. 한편 지드래곤은 하반기 컴백을 준비 중이다. 씨엘은 투애니원 데뷔 15주년을 맞아 콘서트를 열고 팬들과 만난다.","link":"https://m.entertain.naver.com/now/article/108/0003264453","retrieved":1725783551480},{"title":"흡연·배꼽·노브라…‘연이은 파격’ 나나의 노빠꾸 걸크러쉬 [★SNS]","contents":"나나. 사진 | 나나 인스타그램 흡연에 배꼽 노출, 노브라까지, 나나가 파격 패션을 이어가고 있다. 세련된 패션 안에서 당당한 태도까지 엿보여 많은 사람들이 응원을 보내고 있다. 지난달 30일 나나는 자신의 SNS에 ‘나’(NA)라는 설명과 함께 여러 장의 사진을 게재했다. 나나는 퇴폐적인 분위기로 눈길을 사로잡았다. 속옷 차림으로 손에 담배를 들고, 연기를 내뿜는가 하면 몽환적인 표정으로 시선을 사로잡았다. 나나. 사진 | 나나 인스타그램 나나는 당시 렉카 유튜버와 악플러를 상대로 “선처없이 강경대응하겠다”며 “자극적인 이슈거리로 저를 선택하셨다면 아주 잘못된 선택이라는 거 직접 보여드리겠다”면서 법적 대응을 예고하기도 해, 걸크러쉬의 강렬한 모습도 전달됐다. 이어 지난 5일에는 공효진을 향해 애정을 표현했다. 자신의 SNS에 “언니 너무 좋아해요...♥”라는 글과 함께 공효진과 함께 한 행사 현장을 찾은 사진을 공개했다. 독특한 디자인의 블랙 컬러 상의에 청바지를 매치했다. 은근","link":"https://m.entertain.naver.com/now/article/468/0001091711","retrieved":1725783551480},{"title":"안유진, 시크한 매력 터졌다 [스타★샷]","contents":"아이브 안유진이 시크한 매력으로 시선을 사로잡았다. 사진=안유진 인스타그램 8일 안유진은 자신의 SNS에 “TGC”라고 적으며 여러 장의 사진을 공개했다. 사진 속 안유진은 흰색 민소매 블라우스에 검정 팬츠를 매치해 섹시하면서도 시크한 미모를 과시했다. 사진=안유진 인스타그램 사진=안유진 인스타그램 사진=안유진 인스타그램 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 안유진이 소속된 아이브는 최근 글로벌 음악 페스티벌인 미국 ‘롤라팔루자 시카고(Lollapalooza Chicago)’와  일본 ‘서머 소닉(SUMMER SONIC)’ 무대에 연달아 올라 현지 팬들의 열렬한 호응을 이끌어냈다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000688092","retrieved":1725783551481},{"title":"한혜진 결국 분노→뛰쳐나가, 홍천 별장 팩트 폭격에 혼미 (동네멋집2)","contents":"한혜진 결국 분노→뛰쳐나가, 홍천 별장 팩트 폭격에 혼미 (동네멋집2) SBS 새 토요 예능 ‘손대면 핫플! 동네멋집2’(이하 ‘동네멋집2’)가 돌아왔다. 지난 7일 첫 방송된 ‘동네멋집2’에서는 먼저 시즌2 새 MC인 한혜진의 특별한 MC 신고식이 진행됐다. 기존 MC이자, ‘공간장인’ 유정수 대표는 집 주인의 정체는 모른 채 ‘동네멋집2’의 첫 의뢰공간으로 알고 강원도 홍천의 한혜진 별장을 찾았다. 모니터룸에서 유 대표의 방문을 조나단과 함께 지켜본 한혜진은 “아마 손딱지를 한 장도 안 붙일 수 있다”며 인테리어에 자신감을 보였지만, 유정수 대표는 현관 입구 바닥부터 손딱지를 붙여 웃음을 자아냈다. 유 대표는 수전의 위치로 집 주인의 키가 클 것으로 예측하는가 하면, 벽난로를 가리키며 “남성들의 로망이다. 젊은 분은 아닌, 40대 남성의 집인 것 같다”고 덧붙여 한혜진의 분노를 불러일으켰다. 집 구석구석을 둘러본 유 대표는 인테리어 점수로 “5점 만점에 2점”이라는 뜻밖의 혹평을","link":"https://m.entertain.naver.com/now/article/382/0001149818","retrieved":1725783551482},{"title":"[SCin스타] '최고기 이혼' 유깻잎, 가슴·윤곽 성형 후 완전 자리잡은 얼굴","contents":"인플루언서 유깻잎이 성형 고백 후 물오른 미모를 뽐냈다. 유깻잎은 7일 자신의 개인계정에 \"중단발이 되어버려\"라며 사진을 게재했다. 공개된 사진에서 유깻잎은 카메라를 응시하며 살짝 미소를 띄고 있는 모습이다. 윤곽 성형 수술 때문인지 한층 갸름하고 부드러운 브이 라인이 눈에 띈다. 유깻잎은 2016년 유튜버 최고기와 결혼해 슬하에 딸 한 명을 뒀으나 2020년 이혼했다. 이후 유깻잎과 최고기는 TV조선 '우리 이혼했어요'에 함께 출연해 화제를 모았다. 이후 유깻잎은 가슴 성형과 윤곽 성형을 받았다고 고백한 바 있다. 그는 지난 7월 \"요즘 제일 많이 듣는 말 톱2\"라며 성형 관련 악플에 대한 분노를 토로하기도 했다. 유깻잎은 '성형 전이 훨씬 나아요'라는 악플에 대해 \"실물 보는 지인들은 그런 말 안한다. 지나가다 실제로 보면 이딴 말 한마디 못하실 거면서. 어쩌라고 이미 했는 걸. 이딴 말이 아주 요즘은 모닝콜 같은 수준이라 같은 말 수백 번 들으면 짜증남\"이라고 밝혔다. ,","link":"https://m.entertain.naver.com/now/article/076/0004191152","retrieved":1725783551483},{"title":"일반인 출입금지 지하 땅굴 방송 최초 공개…백종원 레전드 또 탄생 (백패커2)","contents":"일반인 출입금지 지하 땅굴 방송 최초 공개…백종원 레전드 또 탄생 (백패커2) tvN 극한의 출장 요리단 ‘백패커2’가 명절이 가장 바쁜 ‘한국도로공사 교통센터’에 방문한다. 8일 저녁 7시 40분 방송되는 tvN ‘백패커2(연출 신찬양)’ 15회에서는 추석맞이 특집으로 한국도로공사 교통센터로 향해 휴게소 요리 한 상을 준비하는 백종원, 이수근, 허경환, 안보현, 고경표의 이야기가 펼쳐진다. 오늘의 출장지는 한국도로공사 교통센터. 365일 24시간 오가는 차량들로 잠들지 못하는 고속도로의 모든 것을 실시간으로 감시하는 곳. 입장과 동시에 “대박이다”를 외치게 만든 상황실에는 사고 상황부터 교통의 흐름을 육안으로 파악할 수 있는 엄청난 대형 스크린과 수많은 CCTV들이 한 면을 꽉 채워 시선을 사로잡는다. 안보현은 “정말 바보 같은 질문이긴 한데 차가 왜 막히는 걸까요?”라는 근본적 질문으로 모두의 공감을 받는다. 이날 방송에서는 고속도로 교통 정체의 원인부터 도로 위 각종 상황별 사","link":"https://m.entertain.naver.com/now/article/382/0001149807","retrieved":1725783551486},{"title":"함익병 딸 \"무섭고 강압적인 아빠, 젓가락질도 호러\" 폭로…전현무 \"소림사냐\" 경악('아빠하고')","contents":"함익병의 딸 함은영이 '아빠하고 나하고'에 첫 등장, 누구도 알지 못했던 아빠의 실체를 폭로한다. 장광의 아들 장영은 그동안 전하지 못했던 아빠를 향한 진심을 손 편지에 담아 건넨다. 11일 방송되는 TV CHOSUN '아빠하고 나하고'에서는 앞서 '역대급 난제 부자' 장광 부자에게 통쾌한 솔루션을 제시하며 '워너비 아빠'로 등극한 함익병이 새로운 '아빠 대표'로 돌아온다. 함익병 전담 스나이퍼를 자처한 함은영은 \"내 기억에 아빠는 강압적이었다. 젓가락질 배우는 것도 호러였다\"라며 쌀알을 집게 시켰던 공포스러운 어린 시절을 떠올린다. 함은영의 고백에 전현무는 \"소림사냐\"라며 경악하고, 이승연은 \"익병라이팅이다\"라며 일침을 가한다. 또 \"아빠는 비교육적\"이라는 함은영의 말에 함익병은 \"가장 효율적인 방식이 약간의 강제성\"이라며 자신의 확고한 교육관을 드러낸다. 함은영이 \"그러니까 아빠가 무서운 아빠가 된 것\"이라고 하자, 함익병은 \"그래서 실패했냐, 다 잘되지 않았냐\"라며 팽팽하게 대","link":"https://m.entertain.naver.com/now/article/076/0004191143","retrieved":1725783551487},{"title":"윤승아, 맛∙가격∙편의성 다 잡은 ‘꿀템’…“리뷰 굉장히 많아”","contents":"배우 윤승아가 식료품을 추천했다. 사진=유튜브 ‘승아로운’ 8일 유튜브 ‘승아로운’에는 ‘먹고 또 먹고 행복한 찐 식료품 소개~’라는 제목의 영상이 공개됐다. 영상 속 윤승아는 “인스타에 가끔씩 말했던 것도 있는데 이제 원이가 분유를 끝내고 우유를 먹어요. 좀 분유에 대한 그리움이 있을지 모르겠는데 이제 우유랑 분유를 교차하는 시기에 우유를 잘 먹길래 그냥 전 분유를 끊어버렸어요”라며 육아 근황을 전했다. 그는 “돌 지나고 거의 바로 끊었고 그러다 보니까 지금 상하목장 유기농 우유를 먹고 있는데”라고 덧붙였다. 윤승아는 “외출할 때가 아무래도 냉장 보관을 해야 되니까 그게 어려운 거예요. 그래서 실온 우유를 찾다가 리뷰가 굉장히 많은, 그리고 내가 먼저 먹어보고 괜찮았던 멸균우유인데”라며 유기농 멸균 우유를 소개했다. 그는 “근데 굉장히 좀 달달하니 맛있고 실온 가능하니까“라고 설명했다. 한편, 윤승아는 2015년 김무열과 결혼, 지난해 6월 아들을 출산했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000688090","retrieved":1725783551489},{"title":"‘만삭’ 백아연, 출산 임박...유도분만 “5일 뒤 만나”","contents":"가수 백아연이 출산 전 근황을 전했다. 백아연은 8일 자신의 SNS에 “계단 오르기 열심히 해서 기대하고 갔는데 용용이가 안 내려와서 결국 유도엔딩”이라며 유도분만 출산을 예고했다. 이어 “아직 엄마 뱃속에서 손가락 잼잼하면서 노는 게 좋은 거지? 5일 뒤에 만나용용”이라며 태아에 대한 애정을 아낌없이 표현했다. 백아연은 지난해 8월 비연예인과 결혼했으며 지난 4월 임신 소식을 전했다. 백아연은 지난 2012년 JYP엔터테인먼트 소속으로 가요계에 데뷔했다. [지승훈 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005362395","retrieved":1725783551492},{"title":"베트남서 ‘무차별 폭행’ 당한 유튜버…영사관 도움 없고, 귀국 후 응급실 뺑뺑이까지","contents":"사진=유튜브 ‘강대불’ 영상 캡처 해외에서 폭행사건을 당한 한 유튜버가 관련 내용을 알리면서 공분을 사고 있다. 당시 영사관에 이 일을 알렸으나 도움을 받지 못했고 한국에 급히 귀국 후엔 의료 파업으로 인해 응급실 진료도 힘들었다는 것이다. 지난 6일 유튜버 강대불(28·본명 강태원)은 자신의 채널에 “베트남에서 죽다 살아났습니다”라는 제목의 영상을 업로드했다. 그러면서 해외여행에 경각심을 가져야 한다고 거듭 강조했다. 영상에 따르면 그는 지인과 16박17일 일정으로 베트남 여행을 떠났지만 4일 차에 폭행을 당해 귀국할 수밖에 없었다. 폭행 사고는 4일 새벽 호민 부이비엔 거리에서 발생했다. 의문의 폭행으로 정신을 잃었고 깨어난 직후 지인 뭉순임당(31·김명선)에게 전화를 걸어 “어딘지 모르겠다. 일어나니까 이가 다 부러졌다”고 당시 상황을 전했다. 강대불의 앞니는 부러져 금이 가 있고, 눈엔 멍이 들었다. 뭉순임당은 영사관에 연락해 도움을 청했지만 현장으로 가줄 수 있는 인력이 아","link":"https://m.entertain.naver.com/now/article/396/0000688089","retrieved":1725783551500},{"title":"안재환, 사망 16주기… 아내 정선희 \"모든 기억이 잊혀지지 않는다\"","contents":"배우 안재환(1972~2008)이 세상을 떠난지 16년이 흘렀다. 안재환은 지난 2008년 9월8일 서울 노원구 하계동의 한 길가에 주차된 본인의 차 안에서 숨진 채 발견됐다. 안재환은 당시 연예기획사 설립과 영화 제작 등으로 자금난에 시달린 것으로 전해졌다. 경찰은 고인이 사채에 시달려 극단적인 선택을 한 것으로 보고 수사를 종결지었다. 안재환은 서울대 공예학과를 졸업한 뒤 1995년 연극배우로 데뷔했다. 이듬해 MBC 공채 탤런트에 합격한 뒤 드라마 엄마야 누나야(2000~2001), 아름다운 유혹(2004), 비밀남녀(2005) 등에 출연하며 이름을 알렸다. 2007년에는 개그우먼 정선희와 부부의 연을 맺었지만 지 1년 만에 안재환은 세상을 떠났다. 정선희는 2020년 2월 방송된 SBS플러스 예능프로그램 '김수미의 밥은 먹고 다니냐'에서 남편을 회상한 바 있다. 당시 정선희는 \"(안재환이 세상을 떠난 지) 12년 정도 됐다. 힘든 감정은 오래가더라. 지금도 모든 기억이 잊히지","link":"https://m.entertain.naver.com/now/article/417/0001026090","retrieved":1725783551500},{"title":"오영실 \"월급 적은 의사 남편, 돈 잘버는 개업의와 비교돼\" ('동치미')","contents":"방송인 오영실이 의사 남편에게 서운함을 드러냈다. 지난 7일 방송된 MBN 예능 프로그램 '속풀이쇼 동치미'에서는 '옆집 남편은 돈까지 잘 벌던데'라는 주제로 이야기를 나눴다. 오영실은 \"저는 의사 월급이 작은 줄 몰랐다. 제가 생각했던 것보다 작았다\"라며 남편의 경제력을 언급했다. 이어 \"개업의들이 돈을 엄청 버니까 남편에게도 개업하라고 했다. 대출 받아서 하라고 했는데 싫다더라. 개업을 하면 작은 수술만 하게 된다면서 본인은 큰 수술을 하고 싶다고 했다\"라고 털어놨다. 이어 \"애들 유학도 보내야 하고, 아파트도 사야 해서 너무 힘들었다. 그래서 홈쇼핑도 제안 들어오는 방송은 다 출연했다. 한번은 비데를 판다고 해서 그런가 보다 했다. 근데 변기가 스튜디오에 깔려있는 걸 보니 눈물이 나려고 했다. 내가 아이템을 정해서 하는 게 아니어서 너무 속상했다\"라고 덧붙였다. 오영실은 이후 남편에게 \"난 하기 싫은 일도 하는데 당신은 왜 하고 싶은 일만 하냐\"라며 따졌지만 남편은 별 다른 반","link":"https://m.entertain.naver.com/now/article/076/0004191139","retrieved":1725783551502},{"title":"전소미, 붉은 스타킹으로 뽐낸 하의 실종…도발적 섹시미 [N샷]","contents":"가수 전소미가 강렬한 붉은 스타킹으로 시선을 사로잡았다. 전소미는 8일 자신의 인스타그램 스토리에 \"포스트 올리는 것 깜빡했다\"(Forgot to post them) 이라는 글과 함께 사진 한 장을 게재했다. 공개된 사진 속에는 강렬한 붉은 스타킹을 신고 거울 셀카를 찍고 있는 전소미의 모습이 담겼다. 해당 착장은 전소미가 한 패션 잡지와 함께 한 화보 촬영에서 선보인 의상이다. 전소미는 강렬한 붉은 색상의 스타킹으로 도발적인 매력을 뽐냈다. 한편 전소미는 지난달 여름 스페셜 싱글 '아이스크림'(Ice Cream)을 발매했다.","link":"https://m.entertain.naver.com/now/article/421/0007778068","retrieved":1725783551503},{"title":"'만삭' 백아연, 출산 임박→유도 분만 결정 \"아기가 안 내려와\"","contents":"가수 백아연이 유도 분만을 결정했다. 백아연은 8일 자신의 인스타그램에 \"계단오르기 열심히 해서 기대하고 갔는데 용용이(태명)가 안 내려와서 결국 유도 엔딩\"이라는 글과 함께 사진을 공개했다. 이어 \"아직 엄마 뱃속에서 손가락 잼잼하면서 노는 게 좋은 거지?\"라며 \"5일 뒤에 만나요\"라고 전했다. 백아연은 오는 13일 출산한다고 재차 알리기도. 공개된 사진 속에는 만삭에도 상큼한 미모를 자랑하고 있는 백아연의 모습이 담겼다. 한편 백아연은 지난해 8월 12일 비연예인과 결혼식을 올렸다. 이후 결혼 8개월 만인 지난 4월 2세 임신 소식을 전해 많은 축하를 받았다.","link":"https://m.entertain.naver.com/now/article/108/0003264448","retrieved":1725783551503},{"title":"[SC이슈] \"땡볕 촬영에 두피 화상\"…'나는솔로' 돌싱특집, 출연자 학대 논란","contents":"연예인한테도 이랬을까. SBS Plus, ENA '나는 솔로' 22기 돌싱특집이 출연자를 학대했다는 논란에 휘말렸다. 22기 순자는 7일 자신의 개인 계정에 \"2일째 1:1데이트 자기소개 촬영만 거의 반나절 땡볕아래 있었어요. 두피 가르마까지 화상입어서 고름이.. 콧등은 피부까지 벗겨지구 화장도 썬크림만 발라서 화상자국 다 올라온거 이제 알았네요\"라고 밝혔다. 이에 22기 영자는 \"진짜 그날 저녁에 우리 난리났잖아. 응급실 닥터 화상진료 하고\"라고, 22기 상철은 \"난 출입문에 머리 부딪혀서 진물나나 했는데 화상 때문이었잖아. 깜놀\"이라고 댓글을 달았다. 출연자들이 부상을 당했다는 소식이 알려지면서 네티즌들은 우려의 목소리를 냈다. 네티즌들은 '정도가 심각한 것 같다', '이 정도면 출연자 학대다', '과연 연예인한테도 그럴 수 있었을까', '그래도 보니까 계속 일어나는 일'이라는 등 쓴소리를 했다. 자신의 글이 논란이 되자 순자는 \"[ 추가내용 : 제작진분들도 놀라셨는지 화상연고","link":"https://m.entertain.naver.com/now/article/076/0004191131","retrieved":1725783551505},{"title":"‘17명 부상’ 제천영화제 폭죽사고, 시설 담당자 경찰 조사","contents":"‘제20회 제천국제음악영화제’(이하 영화제) 야외 행사장 불꽃 특수효과로 인해 17명이 다친 사고와 관련해 경찰이 본격적인 수사에 돌입했다. 8일 충북경찰청 등에 따르면 제천국제음악영화제의 행사장 특수효과 설치 장소와 무대 시설 구조 등을 분석하기 위한 현장 감식을 지난 7일 진행했다. 경찰은 해당 특수효과의 발사좌대를 영화제 측으로부터 제출받아 기기 결함 등 정밀 검사를 실시하는 것은 물론, 해당 무대의 특수효과 담당자 A씨를 참고인 신분으로 불러 조사할 계획인 것으로 알려졌다. 앞서 지난 6일 오후 9시 30분쯤 충북 제천시에서 열린 ‘20회 제천국제음악영화제’ 공연 행사 도중 폭죽이 관객석으로 날아와 관객 17명이 부상을 입는 사고가 발생했다. 이들은 가벼운 화상을 입고 치료를 받았다. 당시 공연장에는 2000명의 관객이 모여 있었다. 사고 다음날 영화제 측은 공식 홈페이지를 통해 “공연 중 발생한 특수효과 관련 사고로 인해 심려를 끼쳐드린 점 진심으로 사과드린다”며 “부상을","link":"https://m.entertain.naver.com/now/article/241/0003378470","retrieved":1725783551506},{"title":"두 아들 많이 컸네… 황정음, 침대에 누워 밝은 일상","contents":"배우 황정음이 두 아들과 함께한 일상을 팬들에게 공개했다. 황정음은 8일 자신의 인스타그램에 별다른 글 없이 여러장의 사진을 올렸다. 사진 속 황정음은 수수한 얼굴로 침대에 누워 밝은 표정을 짓고 있다. 황정음의 옆에는 천진난만한 표정의 두 아들도 함께 자리했다. 앞서 황정음은 2016년 프로골퍼 출신 사업가 이영돈과 결혼, 이듬해 첫째 아들 왕식군을 낳았지만 결혼 4년 만인 2020년 9월 법원에 이혼 조정 신청서를 제출했다. 이후 2021년 7월 재결합 한 뒤 다음 해 둘째 아들 강식군도 얻었지만 재결합 3년 만인 올해 2월 두 번째 이혼소송 중인 소식이 알려져 팬들에게 충격을 줬다. 최근 황정음은 농구선수 김종규(원주 DB)와 공개 열애도 시작했지만 2주 만 결별한 바 있다.","link":"https://m.entertain.naver.com/now/article/417/0001026089","retrieved":1725783551508},{"title":"“천환서 나쁜 놈 맞고요, 시켜서 했어요”…‘굿파트너’ 곽시양, 열연 후 공개 사과","contents":"배우 곽시양이 23일 용산CGV에서 열린 영화 ‘필사의 추격’ 제작보고회 무대에 올라 포토타임을 갖고 있다. 2024.07.23.강영조기자 kanjo@sportsseoul.com 배우 곽시양이 천환서가 악역임을 인정하면서 시청자들에게 공개 사과했다. 곽시양은 지난 6일 자신의 SNS에 “예 맞습니다. 죄송합니다. 천환서 나쁜놈 입니다”라고 사과글을 게재했다. 이어 “연기로만 봐주세요. ‘굿파트너’ 화이팅. 시켜서 했어요”라고 덧붙여 웃음을 자아냈다. 곽시양. 사진 | 곽시양 인스타그램 곽시양은 SBS 금토드라마 ‘굿파트너’에서 새 의뢰인 천환서 역을 맡았다. 극 중 천환서는 가정 폭력 끝에 아내를 살해한 인물이다. 천의료재단 천원장의 아들로, 아내 유지영(박아인 분)에게 이혼 소장을 받고 천의료재단과 MOU를 맺은 법무법인 대정에 찾아왔다. 유지영은 천환서에게 가정폭력을 당했다고 주장하며 이혼을 요구했지만, 천환서는 오히려 유지영이 돈을 받아내기 위해 이혼 소송과 취하를 반복하고 있","link":"https://m.entertain.naver.com/now/article/468/0001091690","retrieved":1725783551509}]}