{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"황정음, 정신 없는 두 아들 현실 육아에도 활짝…'이혼→결별' 잊은 미소","contents":"배우 황정음이 정신없는 육아 일상에도 행복하게 지내고 있다. 황정음은 10일 하트 이모티콘과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 아들들과 식사 중인 황정음의 모습이 담겼다. 첫째 아들은 장난스러운 표정으로 면을 손으로 집어 먹고 둘째 아들은 소파 위를 올라 타려 하고 있다. 이에 황정음은 둘째 아들이 소파에서 내려오게 붙잡고 있는 모습이다. 사진만 봐도 정신 없는 아들들 육아지만 황정음은 미소를 잃지 않고 있는 모습. 황정음의 팔근육까지 드러나게 한 현실 육아 일상이 엿보인다. 한편, 황정음은 2016년 골프선수 출신 사업가 이영돈과 결혼, 슬하 두 아들을 뒀으나 지난 2월 이영돈에 이혼 소송을 제기했다. 앞서 한 차례 이혼 위기를 극복하고 재결합한 두 사람의 이혼 소송에 모두가 놀란 가운데 황정음은 이혼 사유가 이영돈의 불륜 탓이라 폭로해 또 한 번 충격을 안겼다. 이 가운데 황정음은 일반인을 오인해 불륜 상대로 지목, 해당 여성으로부터 고소를 당하기도 했다. 지","link":"https://m.entertain.naver.com/now/article/076/0004191715","retrieved":1725938392758},{"title":"'음원 사재기' 영탁 전 기획사 대표 \"사실 인정, 업무방해 따져야\"","contents":"가수 영탁의 전 소속사 대표가 '음원 사재기' 혐의 재판에서 사실관계에 대해 인정하면서도 업무방해 혐의 등 일부 법리에 관해선 다툴 것이 있다고 주장했다. 영탁의 전 소속사 밀라그로의 이재규 대표 측은 10일 서울중앙지법 형사5단독 박병곤 판사가 심리한 이 대표와 전 연예기획사 대표 김 모 씨 등 11명의 컴퓨터 등 장애 업무방해죄 혐의 첫 공판에서 이같이 밝혔다. 이 대표 측 변호인은 \"사실관계 자체는 특별한 이견이 없다\"며 이 대표가 음원 순위를 높여주는 대가로 3000만 원을 지급한 부분은 인정했다. 다만 \"법리적으로 음악산업진흥에 관한 법률(음산법) 위반이나 업무방해죄에서 얘기한 허위 정보를 입력해야 한다는 부분은 따져봐야 한다\"고 주장했다. 김 씨 측 변호인도 \"공소사실은 모두 인정하고 자백한다\"면서도 \"일부 법리적 주장이 있다\"고 밝혔다. 나머지 피고인들도 대부분 혐의를 인정하면서도 범행 횟수나 가담 정도, 공모 여부 등 일부 혐의에 대해선 부인했다. 순위 조작이 아니라","link":"https://m.entertain.naver.com/now/article/421/0007781935","retrieved":1725938392758},{"title":"오승하 “혈서 쓰고 트로트 가수 되려했던 父 꿈 이룰 것” (바투의 상사디야)","contents":"신곡 ‘행복한 아저씨’로 컴백한 가수 오승하가 트로트 가수의 꿈을 키우셨던 아버지의 사연을 공개했다. 지난 6일 신곡 음원을 발표한 오승하는 이날 오후 국악방송 ‘바투의 상사디야’의 라디오 버스킹 코너 ‘버스퀸’에 출연했다. 오승하에게 국악방송 출연은 뜻 깊고 감회가 남달랐다. 한양대 국악과 출신으로 국가무형유산 경기민요 전수자였던 그가 트로트 가수로 변신 후 다시 찾았기 때문. 그는 마치 오랜 만에 고향을 찾은 듯한 소회를 전했다. 보이는 라디오로 진행된 방송을 통해 오승하는 “아버지께서 (집안의 반대에) 혈서까지 쓰고 트로트 가수가 되려고 했지만 그 꿈을 이루지 못하셨다”며 “제가 아버지의 꿈을 대신 이루어 자랑스런 딸이 되고 싶다”고 밝혀 눈길을 끌었다. 이어 라디오 버스킹 콘셉트로 인해 즉석에서 라이브를 펼쳤다. 청취자들의 응원 메시지가 이어졌다. 첫 번째로 선보인 신곡 ‘분당의 밤’에 대해 DJ 이상화와 이미리 또한 탱고 기반의 트로트라고 설명하며 오승하의 가창력을 극찬했다","link":"https://m.entertain.naver.com/now/article/382/0001150248","retrieved":1725938392758},{"title":"이정재, 가을 남자의 품격 (구찌 포토월) [SS쇼캠]","contents":"배우 이정재가 10일 오전 서울 강남구 구찌 청담 플래그십에서 진행된 구찌 포토월 행사에 참석해 포즈를 취하고 있다. 한편, 이날 행사에는 키스오브라이프 나띠, 박재범, 김희애, 이정재, 박규영 등이 참석해 자리를 빛냈다. yoonssu@sportsseoul.com 구찌 포토월","link":"https://m.entertain.naver.com/now/article/468/0001092193","retrieved":1725938392760},{"title":"송가인, 핫팬츠 입은 미니미…각선미까지 완벽","contents":"가수 송가인이 러블리한 매력을 뽐냈다. 송가인은 지난 9일 자신의 계정에 \"오늘은 증말  하루가 뿌듯! 좋은 신발은 좋은 곳으로 데려다 준다고 했던가? 오늘 미팅은 정말 정말이지 대박이로다\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 송가인은 올블랙 컬러 상하의를 입고 시크한 매력을 뽐냈다. 특히 핫팬츠를 입고 빼어난 각선미를 과시해 눈길을 끈다. 팬들은 \"가인이 누구랑 미팅했나요\", \"송가인님 작고 너무 사랑스러워요\", \"진정한 포켓걸\", \"올블랙도 찰떡이에요\" 등의 반응을 보였다. 한편 송가인은 최근 광복절전야음악회 ‘8.15 서울 마이 소울(Seoul My Soul)’에 출연했다. 사진 = 송가인 계정","link":"https://m.entertain.naver.com/now/article/311/0001769970","retrieved":1725938392761},{"title":"신의진, ‘소녀, 빛을 달리다’ 뮤비 티저 공개…풋풋한 청순美 가득","contents":"가수 신의진이 풋풋한 청순미로 시선을 사로잡았다. 19일 신곡 ‘소녀, 빛을 달리다’ 음원 발표를 앞둔 신의진은 9일 뮤직비디오 티저를 공개하며 한국과 일본 양국 팬들에게 근황을 알렸다. 티저 영상 속 신의진은 학교 교실이라는 공간에서 ‘소녀’의 일상과 ‘빛을 달리는’ 이미지를 형상화 한 스토리를 암시하는 모습을 선보인 가운데 나이보다 어려 보이는 동안 매력으로 시선을 사로잡는다. 신곡은 첫사랑의 두근대는 감정을 신의진 특유의 밝고 청량감 넘치는 보컬톤과 록 창법이 조화를 이루었다. J-Rock 스타일 장르의 노래답게 빠른 비트로 전개되는 음악과 함께 스피디하게 전개되는 영상 워킹이 어우러져 신곡에 대한 관심을 더욱 높이고 있다. 소속사 아이엑스(IX)엔터테인먼트는 “뮤직비디오는 록 특유의 느낌을 담은 콘셉트를 반영했기 때문에 스피디하고 역동적이면서도 한편으로는 감성적인 장면 연출도 필요했다”며 “무더운 날씨에 뛰고 달리는 장면이 많아 힘든 촬영이었지만 신의진은 누구보다 적극적인 모","link":"https://m.entertain.naver.com/now/article/382/0001150247","retrieved":1725938392762},{"title":"진영, 3년만 국내 팬에 보내는 ‘러브레터’…팬미팅 개최 [공식]","contents":"배우 진영이 3년 만에 국내 팬들을 만난다. 소속사 매니지먼트 런은 10일 “진영이 오는 10월 12일 오후 7시 서울 강서구 스카이 아트홀에서 ‘2024 진영 팬 미팅 인 서울 [러브레터]’를 개최하고 팬들과 잊지 못할 추억을 만들 예정이다”라며 개최 소식과 함께 공식 포스터를 공개했다. 공개된 포스터 속 진영은 어딘가를 응시하고 있는 모습에서 마치 팬들을 기다리는 듯한 느낌을 받게 하며 팬미팅에 대한 기대감을 고조시키고 있다. 이번 팬미팅은 지난 2021년 온·오프라인 팬미팅 [스테이, 진영] 이후 3년 만에 개최된다는 점에서 의미가 남다르다. 진영은 2018년 팬들을 생각하며 자작곡 ‘그대는’을 발표할 정도로 팬들을 향한 애정이 각별하다. 오랜만에 팬들과 직접 만나는 자리인 만큼 즐거운 시간을 함께 보내기 위해 팬미팅 초반 기획 단계부터 여러 아이디어를 내며 준비하고 있다는 후문. 이에 팬들과 가까이서 소통할 수 있는 시간과 그동안 팬들이 기다려온 진영의 스페셜한 라이브 무대가","link":"https://m.entertain.naver.com/now/article/241/0003378801","retrieved":1725938392764},{"title":"김희애, 세월 잊은 미모 (구찌 포토월) [SS쇼캠]","contents":"배우 김희애가 10일 오전 서울 강남구 구찌 청담 플래그십에서 진행된 구찌 포토월 행사에 참석해 포즈를 취하고 있다. 한편, 이날 행사에는 키스오브라이프 나띠, 박재범, 김희애, 이정재, 박규영 등이 참석해 자리를 빛냈다. yoonssu@sportsseoul.com 구찌 포토월","link":"https://m.entertain.naver.com/now/article/468/0001092191","retrieved":1725938392765},{"title":"'담배+노브라'…파격 일상으로 팬들 놀래킨 나나, 생일 맞이 '건전' 깨발랄 변신","contents":"가수 겸 배우 나나가 힙한 일상을 공개했다. 나나는 10일 자신의 인스타그램에 \"미리생축\"이라는 짧은 글과 함께 여러 장의 사진과 영상 하나를 게재했다. 사진 속에서 나나는 네이비 계열의 후트티에 데님 바지 그리고 코듀로이 모자를 매치한 채 다양한 포즈를 취하고 있다. 특히 나나는 곧 생일을 앞두고 있어 'Happy Birthday'라고 쓰여져 있는 선글라스를 착용해 힙한 분위기를 완성시켰다. 나나는 2009년 걸그룹 애프터스쿨 '너 때문에'로 데뷔했다. 이후 애프터스쿨의 유닛 그룹인 오렌지캬라멜과 애프터스쿨 레드 멤버로도 활동했다. 지난해 8월에는 넷플릭스 시리즈 '마스크걸'에서 활약하기도 했으며, 차기작으로 류승완 감독이 연출하는 영화 '휴민트'를 선택했다. 해당 작품에서 나나는 북한 식당 종업원 '채선화' 역으로 열연할 예정이다. 한편 나나는 지난달 24일 자신의 SNS를 통해 \"고소장 제출했다. 선처 없이 강경대응할 것\"이라며 허위 루머를 유포한 유튜버 렉카를 향해 강경 대응","link":"https://m.entertain.naver.com/now/article/312/0000679243","retrieved":1725938392767},{"title":"나하은, SM 떠나 '스테이씨 소속사' 하이업엔터와 전속계약 [공식]","contents":"500만 이상의 구독자를 보유한 크리에이터 나하은이 하이업엔터테인먼트와 새로운 출발에 나선다. 10일 하이업엔터테인먼트는 \"나하은과 최근 전속계약을 체결했다\"며 \"현재 당사 연습생으로 있으며, 무한한 잠재력과 가능성을 꽃피울 수 있도록 계속해서 지원을 아끼지 않을 예정\"이라고 밝혔다. 나하은은 '댄스 신동'으로 이름을 알리며 국내외 팬덤을 갖춘 2009년생 댄서 겸 크리에이터다. 특히 개인 유튜브 채널 '어썸하은(Awesome haeun)'을 통해 댄스 커버 영상 등을 게재하며 구독자 500만 명 이상을 보유한 대형 크리에이터로 주목을 받았다. 또한 '스타킹', 'K팝스타 4', '불후의 명곡' 등 다수의 방송에서도 이미 뛰어난 춤 실력을 입증했으며, 2018년 '멜론 뮤직 어워드' 당시 나하은이 베스트 댄스 후보를 소개하는 영상이 8000만 뷰를 넘어서며 지금까지도 화제를 이어가고 있다. 어린 시절부터 검증받은 탄탄한 실력과 스타성, '정변의 아이콘'다운 비주얼을 겸비한 만큼, 그","link":"https://m.entertain.naver.com/now/article/076/0004191712","retrieved":1725938392768},{"title":"장규리, 이준기·송강 한솥밥…나무엑터스와 전속 계약 [공식]","contents":"배우 장규리가 나무엑터스에 새 둥지를 틀었다. 10일 나무엑터스는 배우 장규리와 전속 계약을 체결했다고 밝혔다. 이와 관련해 “다채로운 팔색조 매력과 변화무쌍한 캐릭터 표현력을 지닌 장규리와 한 식구가 되었다”라며 “본인의 역량을 마음껏 펼치며 대중들에게 좋은 연기로 사랑을 받을 수 있도록 전폭적으로 지원하겠다”라고 전했다. 이어 “앞으로 배우로서 더욱 성장해 나갈 장규리에게 많은 응원 부탁드린다”라고 덧붙였다. 2018년 걸그룹 프로미스나인으로 데뷔한 장규리는 지난 2019년 웹드라마 ‘필수연애교양’으로 본격적인 배우 활동을 시작했다. 이후, ‘사이코지만 괜찮아’, ‘치얼업’, ‘피라미드 게임’을 통해 안정적인 연기력을 선보였으며 2022년 SBS 연기대상에서는 여자 신인연기상을 수상해 배우로서 잠재력과 뚜렷한 존재감을 입증했다. 그뿐만 아니라, 지난 7월에 종영한 ‘플레이어2: 꾼들의 전쟁’에서 세밀한 감정 열연과 시원한 액션 연기를 동시에 보여주며 탄탄하게 극의 한 축을 이끌어","link":"https://m.entertain.naver.com/now/article/241/0003378798","retrieved":1725938392770},{"title":"진성, 데뷔 30주년 기념 팬미팅 성료→박군·홍자·정다경 총출동","contents":"가수 진성이 데뷔 30주년 기념 팬미팅을 성공적으로 마쳤다. 진성은 지난 8일 서울 가빛섬에서 데뷔 30주년 기념 팬미팅을 열고 팬들과 직접 마주했다. 진성의 대표곡인 ‘안동역에서’ 합창으로 시작된 이번 팬미팅은 데뷔 30주년을 기념하는 케이크 커팅식을 비롯해 팬들과의 소통 시간이 주어졌고 진성은 ‘보릿고개’를 비롯해 ‘흙수저’, ‘소금꽃’ 등을 열창하며 감동을 선사했다. 또한 진성을 축하하기 위해 막역한 선후배 사이인 가수 겸 배우 김성환을 시작으로 진성과 같은 소속사에 몸담은 박군, 홍자, 정다경이 게스트로 깜짝 출연했다. 후배 가수들은 데뷔 30주년을 맞은 진성에 대한 존경과 감사의 마음을 드러내며 훈훈함을 더했고 각자 대표곡을 가창하며 분위기를 돋웠다. 팬미팅을 마친 진성은 소속사를 통해 “지금까지 많은 역경이 있었는데 팬들의 응원이 없었으면 이겨낼 수 없었을 것이다. 앞으로도 힘이 되는 만큼 팬들과 함께 열심히 최선을 다해 활동하겠다”며 소감을 전했다. 한편 진성은 데뷔 3","link":"https://m.entertain.naver.com/now/article/382/0001150246","retrieved":1725938392771},{"title":"'용준형♥' 현아, 결혼 한달 앞두고…임신설 무색한 몸매, 청순 美 돌아왔다","contents":"가수 현아가 아름다운 미모를 자랑했다. 9일 현아는 자신의 개인 채널에 별다른 멘트 없이 한 장의 사진을 게재했다. 공개된 사진 속 현아는 거울샷을 찍고 있는 모습. 드레스룸에서 외출 준비를 마친채 거울샷을 찍고 있다. 단발 헤어스타일에 청순한 비주얼이 돋보인다. 임신설을 보란듯이 날씬한 보디라인이 시선을 사로잡는다. 이에 네티즌들은 \"예뻐요\", \"아름다워요\", \"사랑해요\" 등의 반응을 보였다. 현아는 오는 10월 용준형과 결혼식을 올리며 백년가약을 맺는다. 지난 1월 직접 공개 열애를 시작했고, 6개월만에 결혼 소식을 전했다. 그러나 현아의 예비신랑인 용준형이 지난 2019년 버닝썬 게이트 사건에 휘말리면서 팀에서 탈퇴했고, 개인적으로 불법 촬영물을 공유받은 것으로 알려져 논란이 됐다. 이로인해 이들의 결혼에도 부정적 여론이 형성돼 현재까지 이어지고 있다. 소속사 측은 혼전임신 등 여러 루머에 대해 \"결혼 발표 이후 무분별한 명예훼손을 확인, 특히 웨딩 화보 공개 이후 사실과 다른","link":"https://m.entertain.naver.com/now/article/311/0001769957","retrieved":1725938392781},{"title":"‘이 얼굴을 못 알아보네’ 김영대, ♥신민아 남편 선언 (손해보기싫어서)[종합]","contents":"김영대가 신민아 남편인 것을 알리기 전까지 아무도 알아보지 못했다. 9일 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 연출 김정식) 5회에서는 손해영(신민아 분)이 신입사원으로 재회한 ‘가짜 신랑’ 김지욱(김영대 분)의 정체를 들키지 않기 위해 고군분투했다. 앞서 팀장으로 승진한 손해영은 3개월간 행방 묘연했던 남편 김지욱이 ‘꿀비교육’ 신입사원으로 입사하자 경악을 금치 못했다. 손해영은 예고도 없이 나타난 김지욱으로 인해 가짜 결혼 사실이 발각될까 불안해하며 “너 들키면 나 또 식 치른다. 그땐 가짜 식이 아니라 진짜 식이 될 거야. 네 장례식”이라고 싸늘한 경고를 날렸다. 반가운 재회 이후 손해영은 김지욱과 함께 현장 직무교육에 나섰다. 지욱이 본사에 발령되지 않길 바랐던 손해영은 신입사원 평가에서 그가 낮은 점수를 받도록 유도하는 등 묘안을 짜냈다. 이에 손해영은 학습지 체험 이용자의 눈에 김지욱이 띄지 않도록 인형 탈을 쓰게 했지만, 김지욱의","link":"https://m.entertain.naver.com/now/article/382/0001150245","retrieved":1725938392781},{"title":"황정민 “‘베테랑2’, 잘 될 거라고 믿어…3편은 아직” [DA:인터뷰③]","contents":"영화 ‘베테랑2’ 황정민이 2편의 흥행에 대한 부담감과 더불어 3편의 제작에 관해 입을 열었다. 10일 오전 서울 종로구 삼청동의 한 카페에서는 영화 ‘베테랑2’ 배우 황정민이 동아닷컴과 만나 인터뷰를 진행해 영화에 관한 이야기를 나누었다. 1300만 관객을 기록했던 ‘베테랑1’이 있었기에, 2편의 흥행에 관한 부담감도 존재할 터. 이에 관해 황정민은 “여러 분들이 봐주시면 너무 좋다. 무엇보다 1편은 1편이었고, 2편은 2편으로서의 분명함이 있다고 생각한다. 분명히 이 아이가 가지고 있는 장점이 있다고 생각한다. 관객들이 이 장점을 알 거라고 생각하고, 그 에너지가 관객 여러분에게 입소문으로 퍼져서 잘 될 거라고 믿는다”라고 기대감을 드러냈다. ‘베테랑’으로 1편과 2편을 선보이게 된 것에 관해 황정민은 “필모에서 있을까 말까 한 거다. 잘 돼야 찍을 수 있는 거니까. 그래서 나에게는 영광이다. 어릴 때 ‘에일리언’ 시리즈와 ‘다이하드’ 시리즈를 봤던 것처럼, 나도 시리즈물을 해봤","link":"https://m.entertain.naver.com/now/article/382/0001150244","retrieved":1725938392782},{"title":"황정민 “9년 만의 ‘베테랑2’, 영화 처음 한 사람처럼 떨려” [DA:인터뷰①]","contents":"영화 ‘베테랑2’ 황정민이 9년 만에 2편을 선보이게 된 것에 관한 소감을 말했다. 10일 오전 서울 종로구 삼청동의 한 카페에서는 영화 ‘베테랑2’ 배우 황정민이 동아닷컴과 만나 인터뷰를 진행해 영화에 관한 이야기를 나누었다. 이날 황정민은 ‘베테랑2’ 개봉 소감을 묻자 “너무 떨린다. 이만큼 했으면 덜 떨리지 않나 싶은데 영화를 처음 한 사람처럼 떨린다”라고 말했다. 그러면서 “‘베테랑’이라는 작품은 제 필모 중에서도 아끼는 작품이기도 하고, 조금만 더 깊게 이야기를 하자면 1편을 만들게 된 계기가 ‘신세계’를 찍고 있었던 때였다. ‘베를린’을 촬영 중이던 류승완 감독님과 우연히 인천 촬영장에 놀러 왔는데 얼굴이 야위었더라. 둘이 친하니까 했던 이야기가, 우리끼리 재밌게 할 수 있는 영화를 만들어보자고 했다. 스트레스받지 말고 할 수 있는 작품이 뭘까 했던 작품이 ‘베테랑’이었다. 그걸 많은 관객분들이 봐주셨고, 그때 느낀 에너지가 지금까지 간직하고 있다. 2편도 정말 잘 됐으면","link":"https://m.entertain.naver.com/now/article/382/0001150243","retrieved":1725938392783},{"title":"‘베테랑2’ 황정민 “정해인 나오면 무장해제…‘서울의 봄’ 때도 느껴” [DA:인터뷰②]","contents":"영화 ‘베테랑2’ 황정민이 함께 호흡을 맞춘 배우 정해인의 연기에 관해 말했다. 10일 오전 서울 종로구 삼청동의 한 카페에서는 영화 ‘베테랑2’ 배우 황정민이 동아닷컴과 만나 인터뷰를 진행해 영화에 관한 이야기를 나누었다. 이날 황정민은 함께 호흡을 맞춘 배우 정해인에 관해 “해인이가 나오면 모든 관객들이 다 무장해제 되니까, 그건 ‘서울의 봄’에서도 느꼈다. 그 친구가 가지고 있는 묘한 매력이 있다. 분명히 그 매력이 충분히 ‘베테랑2’에서는 발산된 것 같다”라며 “그래서 아마 감독님이 (신뢰를 느끼는 이미지) 그런 말씀을 하신 것 같다. 나는 너무 행복하다. 같은 작품에서 호흡한 배우들이 칭찬받으면 나도 칭찬을 받는 느낌이라 나도 너무 좋다”라고 설명했다. 또 황정민은 “해인이가 가지고 있는 해바라기 같은 아리따운 얼굴이 많이 도움이 된 것 같다. 아니 해바라기보다 국화 같다. 진짜 ‘엄친아’같은 얼굴이 나에게는 도움이 된 것 같다. 그리고 워낙 연기를 잘 해줬다”라고 칭찬을","link":"https://m.entertain.naver.com/now/article/382/0001150242","retrieved":1725938392786},{"title":"'현빈♥' 손예진, 등에 살이 하나도 없네…두돌 앞둔 아들도 놀랄듯","contents":"배우 손예진이 탄탄한 근육으로 완성된 등라인을 선보였다. 손예진은 9일 자신의 SNS에 \"저는 운동도 열심히 촬영도 열심히 잘 지내고 있어요. 여러분도 잘 지내고 있길\"이라고 적고 영상을 게재했다. 영상에서 손예진은 등운동 삼매경에 빠진 모습이다. 잔잔한 근육으로 다져진 몸매와 건강하고 탄탄한 뒤태가 감탄을 자아낸다. 특히, 지난 2022년 아들을 출산한 손예진은 육아 역시 병행하고 있다. 손예진은 현빈과 지난 2022년 결혼해 같은해 11월 슬하에 아들 한 명을 두고 있다. 지난 2018년 영화 '협상'으로 인연을 맺은 두 사람은 2019년 tvN 드라마 '사랑의 불시착'에 함께 출연하면서 결혼에도 골인했다. 손예진은 박찬욱 감독의 신작 영화 '어쩔수가 없다'에 출연을 확정했다.","link":"https://m.entertain.naver.com/now/article/312/0000679237","retrieved":1725938392787},{"title":"2ne1 이름값 제대로…아시아투어 중화권 2개 도시 추가 공연 확정","contents":"그룹 2NE1이 전세계 팬들의 뜨거운 성원에 화답하고자 중화권 2개 도시 공연을 추가로 확정했다. 10일 YG엔터테인먼트에 따르면 2NE1은 총 2개 도시서 데뷔 15주년 콘서트 투어 '2024-25 2NE1 ASIA TOUR 'WELCOME BACK''을 추가 개최한다. 오는 12월 8일 홍콩, 12월 21일 싱가포르로 발걸음을 옮겨 보다 더 많은 팬들과 교감할 계획이다. 이로써 2NE1은 10월 4~6일 서울, 11월 16일 마닐라, 11월 23일 자카르타, 11월 29~12월 1일 고베, 12월 13~15일 도쿄 등을 포함해 현재까지 총 7개 지역서 콘서트 진행을 확정했다. 아직 도시명이 공개되지 않은 2개의 추가 공연이 남아있는 만큼 더욱 규모는 확대될 전망. 전 세대를 아우르는 '레전드 K팝 걸그룹'으로서 2NE1이 펼쳐낼 무대에 기대가 모인다. 활동 당시 수많은 히트곡으로 대중의 사랑을 받았던 이들은 이번 투어를 통해 과거의 추억을 재현하는 것은 물론, 15년 내공을 담아","link":"https://m.entertain.naver.com/now/article/312/0000679236","retrieved":1725938392789},{"title":"다비치 이해리, 16년간 '골반여신' 강민경 함께하더니…S라인까지 닮아버렸네","contents":"여성 듀오 다비치 멤버 이해리가 완벽한 S라인 몸매를 드러냈다. 이해리는 지난 9일 자신의 인스타그램에 \"새 소속사에서 새로운 분들과 함께하게 되었어요!! 앞으로의 다비치 활동이 설레고 기대됩니다아아 열심히 불태워볼게효❤️많관부\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 이해리는 데님 바지에 티셔츠를 착용한 채 다양한 포즈를 취하고 있다. 특히 쏙 들어간 허리와 완벽한 S라인 몸매를 드러내고 있어 감탄을 자아낸다. 최근 다비치는 매직스트로베리사운드 출신 정준구 대표가 설립한 신생 엔터테인먼트 씨에이엠위더스(주)의 창립멤버로 새로운 출발을 알렸다. 10일 씨에이엠위더스는 공식 출범 소식과 함께 \"가수 다비치(이해리·강민경), 김수영, 이강승이 씨에이엠위더스의 레이블 WMMM과 전속계약을 체결했다\"면서 \"앞으로 아티스트들이 기량을 마음껏 펼칠 수 있도록 적극적인 지원을 아끼지 않을 것\"이라고 밝혔다. 씨에이엠위더스는 Creative Artist M","link":"https://m.entertain.naver.com/now/article/312/0000679235","retrieved":1725938392790},{"title":"‘데프콘 어때요?’ 조수연, KX엔터와 전속계약","contents":"개그우먼 조수연이 KX엔터테인먼트에 합류했다. KX엔터테인먼트는 지난 1일 “조수연과 전속계약을 체결했다. KBS2 개그콘서트의 화제의 코너 ‘데프콘 어때요’에서 개그맨 신윤승과의 케미스토리를 보여주며 대중들에게 큰 인기와 웃음을 자아내고 있는 개그우먼 조수연이 자신의 매력을 다채롭게 발산할 수 있도록 뒷받침하겠다”라고 전했다. 2012년 KBS 28기 공채 개그맨으로 데뷔한 조수연은 지난해 부활한 ‘개그콘서트’에서 독보적인 캐릭터로 활약하며 인지도를 쌓았다. 소개팅을 하는 상황이 주를 이루는 코너에서 ‘데프콘 닮은 여자 어떠냐’며 소개팅남 신윤승에게 저돌적으로 돌진하는 여자 캐릭터로 많은 화제를 모으며 대세 개그맨에 합류했다. 특히, 조수연은 매 회차마다 몰입을 이끄는 캐릭터 소화력으로 시청자들에게 눈도장을 찍으며, 출연 무삭제판 클립은 유튜브에서 매주 수십만회의 조회수를 기록하며 뜨거운 사랑을 받고 있다. 한편 전속 계약을 체결한 KX엔터테인먼트는 각종 예능 및 교약 프로그램 제","link":"https://m.entertain.naver.com/now/article/382/0001150228","retrieved":1725936352824},{"title":"5세대 청순 걸그룹 겨냥한 BEWAVE(비웨이브), 10월 컴백","contents":"걸그룹 BEWAVE(비웨이브)가 10월 컴백을 확정했다. 10일 오전 골드더스트엔터테인먼트는 “BEWAVE(비웨이브)가 오는 10월 새 앨범을 발매한다. 앞서 싱그러움과 청량함으로 세상에 발걸음을 내디뎠던 BEWAVE(비웨이브)가 신보를 통해 선보일 새로운 매력에 많은 기대를 부탁드린다”고 전했다. BEWAVE(비웨이브)는 ‘BLUE WAVE‘의 약자로 제나, 아인, 레나, 윤슬, 지언, 고운 등 여섯 멤버가 각자 매력을 하나로 모아 가요계에 새로운 흐름을 만들어내겠다는 포부를 지닌 걸그룹으로 지난 4월 첫 번째 미니 앨범 ’BE;WAVE‘로 데뷔했다. 당시 한없이 여리게 보이지만 강인한 마음으로 세상에 자신들의 노래를 울리게 하겠다는 포부를 담아낸 ’SING!‘으로 가요계 청순 계보를 이어갈 신예 걸그룹으로 눈도장을 찍었던 BEWAVE(비웨이브)가 컴백을 통해 보여줄 모습이 기대를 모은다. 한편 BEWAVE(비웨이브)는 추후 공식 채널을 통해 새 앨범 컴백 프로모션을 진행할 예정이","link":"https://m.entertain.naver.com/now/article/382/0001150220","retrieved":1725936352824},{"title":"'차인표♥' 신애라 \"몸에서 위험 신호 보내..안 아프고 싶어\"","contents":"신애라가 건강을 위해 러닝을 시작했다고 밝혔다. 신애라는 9일 \"요즘 어떻게 지내세요?\"라며 직접 자신의 근황을 알렸다. 그는 \"저는 '사단법인 야나' 알리러 여기저기 다녔구요. 친구들과 행복한 시간도 보냈구요. 무엇보다 위험신호를 보내는 몸을 위해 시은, 태현, 연진샘과 running 시작했어요\"라며 건강을 위해 운동을 시작했다고 전했다. 그러면서 \"뻣뻣해지는 관절, 말랑해지는 근육, 무거워지는 머리, 중심 못 잡는 코어. 잘 달리고 스트레칭해서 여기저기 안 아프고 싶네요\"라고 덧붙였다. 신애라는 \"식사도 바깥에서는 화려하게 많이 먹게 되니 집에서만큼은 절식, 소식, 간단식 하려고 노력해요. 건강하지만 조금은 심심한 식사, 여러분과 함께하고 싶어 유튜브도 업로드했어요\"라며 \"우리 작은 변화라도 시작해 볼까요? 건강이 최고예요\"라고 강조했다. 이와 함께 신애라는 절친한 배우 최지우, 윤유선, 메이크업 아티스트 이경민과 함께 놀러 가서 밝은 미소를 지으며 찍은 사진을 공개했다. 돈독한","link":"https://m.entertain.naver.com/now/article/076/0004191704","retrieved":1725936352824},{"title":"“나랑 방 쓰기 싫을 것” 상대 돌싱녀, 폭탄 발언(‘돌싱글즈6’)","contents":"‘돌싱글즈6’에서 한 돌싱녀가 돌싱남녀들의 첫 만남 도중 ‘지인’을 발견하며 첫날부터 ‘비밀 라인’을 결성한다. 12일 밤 10시 20분 방송하는 MBN ‘돌싱글즈6’ 첫 회에서는 강원도에 마련된 ‘돌싱 하우스’에서 ‘3호 재혼 커플’ 성사를 향한 간절한 의지를 보인 돌싱들의 설레는 첫 만남이 펼쳐진다. 이날 한 돌싱녀가 돌싱남녀들과 첫인사를 하던 중, 다른 돌싱녀에게 “저 혹시, 우리 아는 사이인 것 같은데요…”라고 깜짝 발언해 모두를 놀라게 한다. “우리가 어디서 봤더라?”라며 짐짓 모른 척을 한 상대 돌싱녀는 다른 출연진들이 ‘돌싱 하우스’에 짐을 풀고 있는 틈을 타 “처음부터 (그쪽을) 알고 있었는데 말을 할 수가 없었다. 너무 신기하다”며 뒤늦게 인사를 한다. 더욱이 돌싱남녀 모두가 ‘반말’로 호칭을 통일하기로 한 상황에서, 두 사람은 “서로 반말을 할 수 없는 사이인데…”라며 난감해해 무슨 사연이 있는 것인지 관심이 쏠린다. 이와 관련해 먼저 아는 척을 한 돌싱녀는 제작진","link":"https://m.entertain.naver.com/now/article/009/0005363402","retrieved":1725936352824},{"title":"‘500만 크리에이터’ 나하은, ‘스테이씨 소속사’ 하이업엔터와 전속계약 체결[공식]","contents":"500만 이상의 구독자를 보유한 크리에이터 나하은이 하이업엔터테인먼트와 새로운 출발에 나선다. 10일 하이업엔터테인먼트는 “나하은과 최근 전속계약을 체결했다”며 “현재 당사 연습생으로 있으며, 무한한 잠재력과 가능성을 꽃피울 수 있도록 계속해서 지원을 아끼지 않을 예정”이라고 밝혔다. 나하은은 ‘댄스 신동’으로 이름을 알리며 국내외 팬덤을 갖춘 2009년생 댄서 겸 크리에이터다. 특히 개인 유튜브 채널 ‘어썸하은(Awesome haeun)’을 통해 댄스 커버 영상 등을 게재하며 구독자 500만 명 이상을 보유한 대형 크리에이터로 주목을 받았다. 또한 ‘스타킹’, ‘K팝스타 4’, ‘불후의 명곡’ 등 다수의 방송에서도 이미 뛰어난 춤 실력을 입증했으며, 2018년 ‘멜론 뮤직 어워드’ 당시 나하은이 베스트 댄스 후보를 소개하는 영상이 8000만 뷰를 넘어서며 지금까지도 화제를 이어가고 있다. 어린 시절부터 검증받은 탄탄한 실력과 스타성, ‘정변의 아이콘’다운 비주얼을 겸비한 만큼, 그","link":"https://m.entertain.naver.com/now/article/057/0001840957","retrieved":1725936352824},{"title":"수지X화사, 음악여행 예능으로 컴백…'나라는 가수' 11월 첫방 [공식]","contents":"한 나라를 이해하려 할 때 '음악'만큼 그 나라의 영혼을 드러내는 것이 또 있을까. '나라'는 '가수'와 똑 닮아 있는 듯하다. 수지, 화사, ATEEZ 등 K팝을 대표하는 실력파 가수들이 독일과 스페인 등 유럽으로 설레는 음악 여행을 떠난다. 여행길에서 마주치는 따뜻한 우연들, 그 속에서 어우러지는 순도 100% 라이브 공연이 세계인들의 발길을 붙잡고 눈길을 사로잡는다. 고품격 음악 여행 리얼리티쇼 '나라는 가수'가 KBS 새 예능으로 11월 시청자를 찾아간다. 기존의 해외 촬영 음악 프로그램들이 주로 쇼케이스식 버스킹으로만 진행됐다면, '나라는 가수'의 무대는 '오픈 마이크'로 모두에게 열려 있다. K팝에 관심 있는 일반 팬에서부터 해외 유명 뮤지션들까지, 현지에서 다함께 노래를 부르며 교감하는 모습을 볼 수 있다. '나라는 가수-독일 뮌헨 편'에서는 배우로 맹활약 중인 수지가 탄탄한 가창력을 선보이며 보컬리스트로서의 면모를 확고히 다진다. 막강한 해외 팬덤을 보유한 ATEEZ(","link":"https://m.entertain.naver.com/now/article/076/0004191703","retrieved":1725936352825},{"title":"손담비 \"몸아파 홍보 잘 못해\"… 시험관 시술 후 근황 알려","contents":"가수 겸 배우 손담비가 최근 건강 상태를 공개했다. 손담비는 지난 8일 자신의 유튜브 채널 '담비손'에 \"담비의 애장품 : 2024 년 플리마켓 VLOG\"라는 제목의 영상을 올렸다. 플리마켓을 준비하는 과정에서 손담비는 \"제가 몸이 좀 안 좋아서 홍보를 잘 못했다. 컨디션이 안 좋다\"며 물건 정리도 남편 이규혁이 전담했다. 손담비는 플리마켓이 시작되고 손님 응대에 나섰다. 이규혁은 아내를 적극적으로 도왔다. 하지만 완판하지 못한 채로 플리마켓을 끝낸 손담비는 \"이런 쓰라린 아픔이 있어야 다음에 또 좋은 결과가 있겠다\"고 마음을 다잡았다. 손담비는 2022년 스피드 스케이팅 전 국가대표 이규혁과 결혼했다. 최근 2차 시험관 시술을 시작했다고 밝히기도 했다.","link":"https://m.entertain.naver.com/now/article/417/0001026551","retrieved":1725936352825},{"title":"덱스 \"오토바이 사고 직후 손가락 절단 걱정...머리 부딪혀 충격 컸다\"","contents":"덱스가 오토바이 사고 당시를 떠올렸다. 9일 유튜브 채널 '덱스101'에서는 '덱스 슈퍼레이스 대회 출전 D-1'이라는 제목의 영상이 게재됐다. 덱스는 모터사이클 대회 출전을 위해 연습하다 오토바이 사고를 당한 바 있다. 덱스는 사고 직전 상황에 대해 \"그전까지 느껴보지 못한 최고 속도를 온몸으로 느끼면서 경험하고 있었다\"며 \"제 감속이 많이 늦었고 이탈을 할 거 같다는 느낌을 명확하게 받았다\"고 떠올렸다. 덱스는 \"그렇게 이탈을 진짜 하게 됐고 직선 코너에서 어떻게든 만회해야지만 좋은 랩타임을 유지할 수 있다는 생각에 뒤도 돌아보지 않고 원래의 레코드라인으로 제 바이크를 이끌기 시작했는데 아웃돼서 속도가 많이 빠져있는 바이크가 탄력을 받게끔 악셀을 열고 있었는데 그때 제 왼쪽 시야에 민트색 바이크가 들어왔다\"고 밝혔다. 가장 크게 타격을 입었던 건 첫 번째 충격에서였다. 제 머리 쪽과 상대방의 오른쪽 본체가 부딪히는 그 순간을 생생하게 기억하고 있고 그때 제 시선에서의 화면전환이","link":"https://m.entertain.naver.com/now/article/076/0004191702","retrieved":1725936352825},{"title":"진영, 10월 국내 팬미팅 개최…특별한 라이브 무대 준비","contents":"2021년 이후 3년 만의 국내 팬미팅 배우 진영이 3년 만에 국내에서 팬미팅을 열고 팬들과 추억을 쌓는다. 소속사 매니지먼트 런은 10일 \"진영이 오는 10월 12일 오후 7시 서울 강서구 스카이 아트홀에서 '2024 JIN YOUNG FANMEETING IN SEOUL Love Letter(2024 진영 팬미팅 인 서울 러브 레터)'를 개최한다\"고 밝혔다. 이번 팬미팅은 2021년 온·오프라인 팬미팅 'Stay, Jinyoung(스테이, 진영)' 이후 3년 만이다. 진영은 이번 팬미팅을 위해 팬들과 가까이서 소통할 수 있는 시간과 스페셜한 라이브를 준비 중이다. 진영은 오랜만에 팬들과 직접 만나는 자리인 만큼 즐거운 시간을 보내기 위해 팬미팅 기획 단계부터 여러 아이디어를 내며 준비하고 있다는 후문이다. 앞서 진영은 지난 7일 일본 도쿄 오테마치 미쓰이홀에서 열린 '2024 JIN YOUNG FANMEETING IN JAPAN Love Letter'를 성황리에 마쳤다. 이날 진영","link":"https://m.entertain.naver.com/now/article/629/0000320514","retrieved":1725936352827},{"title":"정건주, 유튜버 남서연과 열애설 부인 \"친한 지인 사이\"","contents":"배우 정건주가 유튜버 남서연과의 열애설을 부인했다. 정건주 소속사 사람엔터테인먼트는 10일 CBS노컷뉴스에 \"두 사람의 열애설은 사실이 아니며 친한 지인 사이\"라고 밝혔다. 앞서 온라인 커뮤니티, SNS 등에서는 정건주와 남서연이 비슷한 시기에, 비슷한 장소를 같은 의상을 입고 방문한 것을 두고 '럽스타그램'이 아니냐며 열애설이 불거졌다. 1995년생 정건주는 2017년 데이식스(DAY6) 뮤직비디오 '좋아합니다'로 데뷔, 이후 드라마 '어쩌다 발견한 하루' '오 마이 베이비' '월간 집' '꽃선비 열애사' '우리, 집', 영화 '리바운드' 등에 출연했다. 차기작은 내년 공개 예정인 티빙 오리지널 시리즈 '내가 죽기 일주일 전'이다. 2003년생 남서연은 구독자 55만명을 보유한 유명 유튜버다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : 카카오톡 : @노컷뉴스사이트 : https://url","link":"https://m.entertain.naver.com/now/article/079/0003937078","retrieved":1725936352828},{"title":"라이즈, 단숨에 日 차트 석권 “데뷔 싱글이 1위”","contents":"역시 ‘케이(K)팝 톱티어’다운 행보다. 그룹 라이즈(RIIZE)가 일본 데뷔와 동시에 각종 차트 정상을 휩쓸면서 글로벌 저력을 발휘하고 있다. 라이즈는 5일 일본에서 첫 싱글 ‘럭키’(Lucky)를 발매하고 정식 데뷔했다. 이후 오리콘 위클리 싱글 차트 1위와 빌보드 재팬 톱 싱글 세일즈 차트 주간 1위(이상 9월 2~8일 집계)를 기록하며 선전하고 있다. 특히 오리콘은 10일 오전 홈페이지에 ‘라이즈, 일본 데뷔 싱글이 1위’라는 제목의 기사를 게재하며 일본 데뷔와 동시에 정상을 찍은 라이즈에게 큰 관심을 드러냈다. 앞서 라이즈는 일본 첫 싱글 ‘럭키’가 오리콘 차트에 반영되기 시작한 시점부터 오리콘 데일리 싱글 차트(9월 4~8일자)에서 5일 연속 1위를 차지하며 현지에서도 ‘라이징 대세’다운 인기를 입증했다. 또한 이번 싱글은 사랑을 향한 당돌한 태도가 인상적인 타이틀 곡 ‘럭키’와 사랑이 시작되는 순간의 감정을 솔직하게 표현한 ‘비 마이 넥스트’(Be My Next), 일본","link":"https://m.entertain.naver.com/now/article/382/0001150218","retrieved":1725936352828},{"title":"2NE1, 15주년 亞투어→홍콩·싱가포르 공연 추가 확정","contents":"15주년 아시아 투어를 앞둔 2NE1이 전세계 팬들의 뜨거운 성원에 화답, 중화권 2개 도시 공연을 추가로 확정했다. 10일 YG엔터테인먼트에 따르면 2NE1은 총 2개 도시서 데뷔 15주년 콘서트 투어 ‘2024-25 2NE1 ASIA TOUR [WELCOME BACK]’을 추가 개최한다. 오는 12월 8일 홍콩, 12월 21일 싱가포르로에서 보다 더 많은 팬들과 교감할 계획이다. 이로써 2NE1은 10월 4~6일 서울, 11월 16일 마닐라, 11월 23일 자카르타, 11월 29~12월 1일 고베, 12월 13~15일 도쿄 등을 포함해 현재까지 총 7개 지역서 콘서트 진행을 확정했다. 아직 도시명이 공개되지 않은 2개의 추가 공연이 남아있는 만큼 더욱 규모는 확대될 전망. 2NE1은 활동 당시 수많은 히트곡으로 대중의 사랑을 받았던 만큼 이번 투어를 통해 과거의 추억을 재현하는 것은 물론, 15년 내공을 담아낸 퍼포먼스의 정수를 선보일 예정이다. 한편 2NE1의 완전체 콘서트 개","link":"https://m.entertain.naver.com/now/article/382/0001150217","retrieved":1725936352828},{"title":"'핫걸 그 자체' 나띠, 운동으로 다져진 볼륨감","contents":"키스 오브 라이프의 나띠가 남다른 볼륨감을 자랑했다. 지난 9일 나띠는 자신의 인스타그램 계정에 \"Moodd\"라는 문구와 함께 여러 장의 사진을 게시했다. 이날 공개된 사진들은 나띠의 일상을 담고 있다. 헬스장에서 회색 나시 크롭탑을 입고 운동을 하는 캐주얼한 모습을 드러냈으며, 다른 사진 속 나띠는 어두운 색 크롭탑에 오버핏 팬츠를 매치해 힙한 매력을 과시하기도 했다. 같은 착장으로 뛰어난 볼륨감을 자랑하기도 해 눈길을 끌기도 했다. 이에 누리꾼들은 \"5세대 여돌 중에 가장 섹시하다\", \"띠중의 띠\", \"너무 섹시하다 예뻐요\" 등 나띠를 향해 찬사를 보냈다. 한편 나띠가 소속된 키스 오브 라이프는 내달 26일 서울에서 첫 월드투어 'KISS ROAD'(키스 로드)의 포문을 연다. 이들은 연말까지 미국 시카고와 뉴욕, 보스턴, 애틀랜타, LA, 라스베이거스, 시애틀, 캐나다 토론토와 밴쿠버까지 북미 주요 20개 도시를 순회할 예정이다.","link":"https://m.entertain.naver.com/now/article/312/0000679224","retrieved":1725936352830},{"title":"'정숙한 세일즈' 90년대 시골 할리우드로 만든 '연우진 효과'","contents":"'정숙한 세일즈'가 90년대 시골 마을 금제를 할리우드로 만든 연우진의 쿨워터 스틸컷 4종을 공개했다. 10월 첫 방송될 JTBC 새 주말극 '정숙한 세일즈'는 성(性)이 금기시되던 1992년 한 시골마을 성인용품 방문 판매에 뛰어든 방판 시스터즈 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 연우진은 서울에서 잘 나가던 아메리칸 스타일의 형사 김도현 역을 맡았다. 공개된 스틸컷은 연우진(도현)의 금제 첫 등장을 담고 있다. 그때 그 시절, 영화에서나 봤던 고급 지프차를 타고 쿨워터 향을 뿌리며 멋들어지게 나타난 상황. 선글라스를 벗으니 도시 남자의 세련된 얼굴이 드러난다. 시골에서는 보기 어려운 할리우드 영화 주인공 같은 연우진으로 인해 금제 여심이 흔들린다. 그의 전출은 금제 경찰서도 한바탕 흔들어 놓는다. 그도 그럴 것이 빵빵한 스펙은 이곳이 담기엔 너무 큰 그릇인 것. 미국에서 고등학교까지 다닌 연우진은 한국으로 돌아와 경찰대를 졸업한 뒤, 서울","link":"https://m.entertain.naver.com/now/article/437/0000409870","retrieved":1725936352831},{"title":"오상욱, 파리지앵도 질투하는 국대 피지컬...금빛 애교[TEN포토+]","contents":"펜싱선수 오상욱이 10일 오전 서울 서초구 한 백화점에서 열린 루이비통 남성 스토어 리뉴얼 오픈 행사에 참석해 포즈를 취하고 있다. 금빛 애교 귀여움 한가득 명품 비율 오늘도 멋짐 금메달 세레머니","link":"https://m.entertain.naver.com/now/article/312/0000679222","retrieved":1725936352832},{"title":"박현호, 멜론 최신 트롯 차트 1위… \"메이킹 필름 공개\"","contents":"가수 박현호가 신곡 '사랑은 소리없이' 발매를 기념해 녹음 현장이 고스란히 담긴 메이킹 필름을 전격 공개했다. 9일 발매된 박현호의 새 싱글 '사랑은 소리없이'는 무대 위 에너제틱한 모습을 주로 보여줬던 그가 처음으로 선보이는 발라드 트롯이다. '사랑은 소리없이'는 '미다스의 손' 신유가 탄생시킨 섬세한 피아노 선율과 애틋한 가사, 박현호의 호소력 짙은 보이스가 매력적인 곡으로 공개 직후 멜론과 지니뮤직에서 최신 트롯 차트 1·2위를 휩쓸었다. 이와 관련 박현호가 '사랑은 소리없이' 메이킹 필름을 통해 '감성 트롯 프린스'로 첫발을 내디딘 순간을 아낌없이 드러냈다. 총 3분 41초 분량으로 녹음실에 들어선 박현호의 떨리는 인터뷰부터 프로듀싱을 맡은 신유와 환상 호흡까지, 화기애애했던 순간들의 향연을 담아 팬들의 함박 미소를 유발했다. 더불어 '사랑은 소리없이' 메이킹 필름은 영상 내내 박현호의 감미로운 목소리로 영상을 가득 채워져 귀호강을 안겼다. 더욱이 '섬세한 소리의 마술사' 프","link":"https://m.entertain.naver.com/now/article/437/0000409869","retrieved":1725936352838},{"title":"똥별이, 母 홍현희와 점점 닮아가네…제이쓴까지 함께한 단란한 가족사진","contents":"인테리어 전문가 겸 방송인 제이쓴이 가족사진을 공개했다. 10일 제이쓴은 자신의 계정에 아내 홍현희, 아들 연준범 군(태명 똥별이)과 함께한 사진을 게재했다. 공개된 사진 속 제이쓴은 가족들을 지키는 든든한 가장의 모습을 보였다. 홍현희는 꽃받침 포즈를 하며 V라인을 사수했으며, 준범 군은 자동차 장난감을 가지고 놀며 장난스러운 모습을 보였다. 특히 준범 군은 엄마 홍현희와 똑닮은 이목구비를 자랑해 랜선 이모, 삼촌들에게 웃음을 안겼다. 한편 홍현희는 인테리어 디자이너 제이쓴과 2018년 결혼해 4년 만인 2022년 아들 준범을 낳았다. 홍현희와 제이쓴 부부는 KBS2 예능 ‘슈퍼맨이 돌아왔다’에 아들 준범과 함께 출연해 많은 이들의 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/312/0000679221","retrieved":1725936352838},{"title":"장규리, 유준상·박은빈 한솥밥…나무엑터스 전속 계약","contents":"배우 장규리가 나무엑터스와 전속 계약 체결 소식을 알렸다. 10일 나무엑터스는 배우 장규리와 전속 계약을 체결했다고 밝혔다. 이와 관련해 “다채로운 팔색조 매력과 변화무쌍한 캐릭터 표현력을 지닌 장규리와 한 식구가 되었다”라며 “본인의 역량을 마음껏 펼치며 대중들에게 좋은 연기로 사랑을 받을 수 있도록 전폭적으로 지원하겠다”라고 전했다. 이어 “앞으로 배우로서 더욱 성장해 나갈 장규리에게 많은 응원 부탁드린다”라고 덧붙였다. 2018년 걸그룹 프로미스나인으로 데뷔한 장규리는 2019년 웹드라마 ‘필수연애교양’으로 본격적인 배우 활동을 시작했다. 이후, ‘사이코지만 괜찮아’, ‘치얼업’, ‘피라미드 게임’을 통해 안정적인 연기력을 선보였으며 2022년 SBS 연기대상에서는 여자 신인연기상을 수상해 배우로서 잠재력과 뚜렷한 존재감을 입증했다. 그뿐만 아니라, 지난 7월에 종영한 ‘플레이어2: 꾼들의 전쟁’에서 세밀한 감정 열연과 시원한 액션 연기를 동시에 보여주며 탄탄하게 극의 한 축을","link":"https://m.entertain.naver.com/now/article/015/0005032016","retrieved":1725936352840},{"title":"‘데뷔 14주년’ 이종석, 팬들 위해 ‘아기 이종석’까지 공개","contents":"배우 이종석이 14년을 동행해 준 팬들을 위해 모든 걸 공개했다. 어린 시절 작디작은 아기 이종석부터 지금의 배우 이종석이 되기까지. 함께해 준 팬들이 없었다면 불가능했을 이종석의 데뷔 14주년 기념 전시회 ‘Invitation to With(인비테이션 투 위드)’가 성황리에 막을 내렸다. 이종석의 데뷔 14주년 기념 전시회 ‘2024 LEE JONG SUK EXHIBITION in Seoul - Invitation to With(이하 ‘Invitation to With’)’는 지난 9월 4일부터 8일까지 5일간 코엑스 아티움에 위치한 케이타운포유에서 개최됐다. 개최 첫날 국내외 팬들은 오픈런을 펼칠 만큼 긴 줄을 지어 전시회 시작을 함께 했다. 이번 전시는 이종석이 오랜 시간 함께해 준 팬들을 향한 진심을 담아 마련한 자리인 만큼, 그간 소중하게 간직해왔던 팬 레터들과 팬아트들이 함께 전시되어 의미를 더했다. 약 80여 종의 팬들의 선물과 2011년부터 간직해온 팬레터 9박스까지.","link":"https://m.entertain.naver.com/now/article/009/0005363389","retrieved":1725936352842},{"title":"'더 매직스타', 전주 공연 끝으로 전국투어 피날레","contents":"'더 매직스타' 전국투어 콘서트가 피날레를 장식했다. 하이퍼코퍼레이션의 자회사 하이퍼프리즘에 따르면 지난 7일 전주 한국소리문화의전당 모악당에서 펼쳐진 '더 매직스타' 전국투어 전주 콘서트가 수많은 관객이 운집한 가운데 성료했다. '더 매직스타' 전국투어는 지난 8월 2일 서울을 시작으로 부산, 대구, 고양 그리고 이번 전주 콘서트까지 5개 도시에서 총 19회 차 콘서트를 열어 매번 공연장을 꽉 채우며 2만 여명의 관객을 동원했다. 유호진, 박준우, 패트릭 쿤, 에덴, 한설희, DK 6인의 마술사는 매회 공연을 거듭할수록 업그레이드되는 마술 액트와 팬서비스는 공연장을 찾아온 관객들을 매료시켰고, 첫 번째 전국투어라고는 믿기지 않을 만큼의 티켓 파워를 보여주며 대장정을 마무리했다. 특히 거대한 스케일의 무대 퍼포먼스, 마술사들의 뜨거운 열정과 투혼, 팬들의 성원이 녹아든 '더 매직스타' 전국투어 콘서트는 한 편의 예술 작품을 연상케 하며 향후 글로벌 마술쇼로서의 가능성을 입증했다. '","link":"https://m.entertain.naver.com/now/article/312/0000679219","retrieved":1725936352843},{"title":"[포토]김우빈, 파격 연기변신","contents":"넷플릭스 영화 ‘무도실무관’ 제작보고회가 10일 오전 서울 오전 자양동 롯데시네마 건대시네마 건대입구에서 열렸다. 배우 김우빈, 김성균, 김주환 감독이 기자간담회에 참석했다. 2024.9.10","link":"https://m.entertain.naver.com/now/article/009/0005363387","retrieved":1725936352843},{"title":"[포토]김우빈, 무도9단","contents":"넷플릭스 영화 ‘무도실무관’ 제작보고회가 10일 오전 서울 오전 자양동 롯데시네마 건대시네마 건대입구에서 열렸다. 배우 김우빈, 김성균, 김주환 감독이 기자간담회에 참석했다. 2024.9.10","link":"https://m.entertain.naver.com/now/article/009/0005363385","retrieved":1725936352845},{"title":"'기성용♥' 한혜진, 일상 패션…샤방한 공주님 재질","contents":"배우 한혜진이 샤방한 일상 패션을 선보였다. 9일 한혜진은 자신의 인스타그램에 \"요즘 일상\"이라며 일상 사진 여러 장을 게재했다. 공개된 사진 속 한혜진은 풍성한 퍼프 소매와 프릴 디자인의 튜닉부터 레이스 디테일의 블라우스 등 깨끗한 화이트 계열의 의상으로 청순하면서도 러블리한 데일리룩을 선보였다. 특히 그녀는 뚜렷한 이목구비와 변함없는 동안 미모로 공주님 같은 비주얼을 뽐내 시선을 사로잡았다. 한편, 한혜진은 2013년 축구선수 기성용과 결혼해 2015년 딸을 출산했다.","link":"https://m.entertain.naver.com/now/article/417/0001026547","retrieved":1725936352846},{"title":"[포토]김우빈, 시크한 손인사","contents":"넷플릭스 영화 ‘무도실무관’ 제작보고회가 10일 오전 서울 오전 자양동 롯데시네마 건대시네마 건대입구에서 열렸다. 배우 김우빈, 김성균, 김주환 감독이 기자간담회에 참석했다. 2024.9.10","link":"https://m.entertain.naver.com/now/article/009/0005363383","retrieved":1725936352848},{"title":"[포토]김우빈, 넓은어깨","contents":"넷플릭스 영화 ‘무도실무관’ 제작보고회가 10일 오전 서울 오전 자양동 롯데시네마 건대시네마 건대입구에서 열렸다. 배우 김우빈, 김성균, 김주환 감독이 기자간담회에 참석했다. 2024.9.10","link":"https://m.entertain.naver.com/now/article/009/0005363381","retrieved":1725936352850},{"title":"‘댄스 신동’ 나하은, 스테이씨와 한솥밥 [공식]","contents":"댄스 신동으로 화제를 모았던 500만 이상의 구독자를 보유한 크리에이터 나하은이 스테이씨와 한솥밥을 먹는다. 10일 하이업엔터테인먼트는 “나하은과 최근 전속계약을 체결했다”며 “현재 당사 연습생으로 있으며, 무한한 잠재력과 가능성을 꽃피울 수 있도록 계속해서 지원을 아끼지 않을 예정”이라고 밝혔다. 나하은은 2009년생으로 댄서 겸 크리에이터다. 특히 개인 유튜브 채널 ‘어썸하은(Awesome haeun)’을 통해 댄스 커버 영상 등을 게재하며 구독자 500만 명 이상을 보유한 대형 크리에이터로 주목을 받았다. 또한 ‘스타킹’, ‘K팝스타 4’, ‘불후의 명곡’ 등 다수의 방송에서도 이미 뛰어난 춤 실력을 입증했으며, 2018년 ‘멜론 뮤직 어워드’ 당시 나하은이 베스트 댄스 후보를 소개하는 영상이 8000만 뷰를 넘어서며 지금까지도 화제를 이어가고 있다. 어린 시절부터 검증받은 탄탄한 실력과 스타성, ‘정변의 아이콘’다운 비주얼을 겸비한 만큼, 그동안 나하은의 데뷔를 두고 대중의","link":"https://m.entertain.naver.com/now/article/382/0001150212","retrieved":1725936352851},{"title":"[포토]김성균, 보호관찰관 연기해요","contents":"넷플릭스 영화 ‘무도실무관’ 제작보고회가 10일 오전 서울 오전 자양동 롯데시네마 건대시네마 건대입구에서 열렸다. 배우 김우빈, 김성균, 김주환 감독이 기자간담회에 참석했다. 2024.9.10","link":"https://m.entertain.naver.com/now/article/009/0005363379","retrieved":1725936352853},{"title":"[포토] 김우빈 '정의로운 남자'","contents":"영화 '무도실무관' 제작보고회가 10일 서울 광진구 자양동 롯데시네마 건대입구에서 열렸다. 배우 김우빈이 포토타임을 갖고 있다. /2024.09.10/","link":"https://m.entertain.naver.com/now/article/076/0004191694","retrieved":1725936352856},{"title":"'명예훼손 입건' 이하늘 측 \"주비트레인, 생활비 벌게 해줬더니 노동청 신고\" [전문]","contents":"그룹 DJ DOC 출신 가수 이하늘이 허위사실유포로 인한 명예훼손죄로 피소된 가운데, 가수 주비트레인이 자신을 모함하고 있다고 주장했다. 이하늘 소속사 펑키타운은 10일 \"이 모든 일의 발단은, 주비트레인씨가 변변한 수입이 없어 생활이 힘든 시기에 이하늘씨가 그를 회사에 추천하여 급여를 받으며 생계를 유지할 수 있도록 도움을 주려고 노력한 것이 시작\"이라며 \"심지어 본인의 신곡에 주비트레인씨를 피쳐링으로 참여시키고자 하였으며, 이는 본인 수익의 일부가 나눠지는 것을 감수하면서라도 주비트레인씨가 행사비를 벌어 생활할 수 있게 함이 그 목적이었다\"고 운을 뗐다. 이어 이하늘 측은 \"주비트레인은 입사 한달이 채 지나지 않아 이모씨와 작당하여 촬영 비용 등의 지급처를 회사에 허위로 알려 본인들이 개인적으로 유용하는 등의 범죄 행각을 벌여 왔다\"먀 \"이들은 현저하게 떨어지는 본인들의 업무 능력이나 범죄행위는 생각지도 않고, 회사를 잘리게 되면 노동청에 고소, 진정 등을 할 것이며 이와 무관한","link":"https://m.entertain.naver.com/now/article/312/0000679217","retrieved":1725936352856},{"title":"[포토]김성균, 온화한 미소","contents":"넷플릭스 영화 ‘무도실무관’ 제작보고회가 10일 오전 서울 오전 자양동 롯데시네마 건대시네마 건대입구에서 열렸다. 배우 김우빈, 김성균, 김주환 감독이 기자간담회에 참석했다. 2024.9.10","link":"https://m.entertain.naver.com/now/article/009/0005363378","retrieved":1725936352857}]}