{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김우석♥강나언, 진짜 연인의 ‘0교시는 인싸타임’ 속 풋풋한 케미","contents":"‘0교시는 인싸타임’의 주역들이 파란만장한 학교생활을 본격적으로 시작한다. 10일(일) 첫 방송될 웹드라마 ‘0교시는 인싸타임’(기획 제작 스튜디오브이플러스/ 극본 고이찬/ 연출 배하늘)은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 첫 방송을 하루 앞두고 오늘(9일) 김우석(강우빈 역)과 강나언(김지은 역)을 비롯해 최건(이동민 역), 손동표(모봉구 역), 한채린(민설희 역)의 의미심장 모먼트가 담긴 스틸이 공개됐다. 먼저 체육복 차림의 눈부신 비주얼을 뽐내고 있는 김우석의 모습이 시선을 멈추게 만든다. 유명 아이돌 기획사 연습생인 강우빈을 연기한 그는 학교 친구들의 부러움을 한 몸에 받으며 인기남 포스를 유지한다. 또 다른 스틸 속 우빈은 무언갈 손에 쥐고 주변을 의식하고 있어 그의 수상한 행동이 궁금증을 유발한다. 그런가 하면 김지은으로","link":"https://m.entertain.naver.com/now/article/382/0001161905","retrieved":1731133150177},{"title":"난장판 된 100일 축하…조혜련, ‘아나까나’ 열창에 강재준♥이은형 아들 ‘눈물바다’!","contents":"개그우먼 조혜련이 강재준, 이은형 부부의 아들 현조의 100일을 잊지 못할 특별한 퍼포먼스로 축하했다. 9일 이은형은 개인 SNS에 “현조의 첫 극기훈련”이라는 재치 있는 글과 함께 짧은 영상을 공개해 화제를 모았다. 영상 속에서 이은형은 “현조의 100일 축하공연이 시작된다”라며 기대감을 높였다. 이어 등장한 조혜련은 젖병을 마이크 삼아 히트곡 ‘아나까나’를 불렀고, 열정적인 댄스까지 더해 웃음을 자아냈다. 그뿐만 아니라 “100일 축하해, 잘 태어났어”라는 가사를 ‘아나까나’ 멜로디에 맞춰 즉흥적으로 바꾸며 감동을 더했다. 그러나 처음 보는 화려한 퍼포먼스와 어른들의 열기에 놀랐는지, 100일을 맞은 현조는 울음을 터뜨려 모두를 폭소하게 했다. 조혜련의 과한(?) 열창과 열정적인 무대 매너에 이은형, 강재준의 붕어빵 아들 현조가 긴장감 가득한 눈물을 보인 셈이다. 한편, 개그계의 대표 커플로 알려진 강재준과 이은형은 10년간의 열애 끝에 2017년 결혼했다. 그리고 올해 초 결혼","link":"https://m.entertain.naver.com/now/article/410/0001035268","retrieved":1731133150177},{"title":"빈지노, 아들 아빠 됐다…\"♥미초바 자연분만으로\"","contents":"래퍼 빈지노와 모델 스테파니 미초바가 부모가 됐다. 빈지노는 9일 자신의 인스타그램을 통해 \"4시간 반만의 분노의 질주급 자연분만으로, 임루빈이 우리 가족의 아들로서 세상에 도착했습니다\"라고 글을 올렸다. 이와 함께 빈지노는 아기의 얼굴이 담긴 사진을 공개했다. 또한 빈지노가 아내 미초바를 껴안은 채 애틋한 모습을 드러내 눈길을 끈다. 한편 8년간의 열애 끝에 지난 2022년 부부가 된 두 사람은, 결혼 2년 만인 지난 5월 임신 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/421/0007896809","retrieved":1731133150177},{"title":"션, 딸 마라톤 3위 기록에 “너무 멋져”","contents":"그룹 지누션의 션이 딸의 달리기 실력을 자랑했다. 션은 9일 인스타그램 계정에 “중소기업인 살리기 마라톤 대회 하음이 5km 여자 3위, 19분 42초 기록. 하음이가 대회에 나가면 이제 포디엄에 오르네. 무엇보다 달리기를 즐기는 모습이 정말 멋져! I’m so Proud of you!”라는 글과 함께 사진과 영상을 공개했다. 공개된 사진에는 마라톤 대회에서 3위를 차지한 션의 딸이 상장을 들고 환하게 웃고 있는 모습이 담겼다. 또 이를 본 누리꾼들은 “예쁘고 대견스럽고 건강한 아이네요” “따님도 잘 달리시네요” “축하합니다” 등의 반응을 보였다. 션은 배우 정혜영과 2004년 결혼해 2남 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/009/0005393735","retrieved":1731133150177},{"title":"빈지노·미초바, 득남 소식 전해…“분노의 질주급 자연분만”","contents":"래퍼 빈지노, 모델 스테파니 미초바가 부모가 됐다. 미초바는 9일 자신의 SNS에 “4시간 반만의 분노의 질주급 자연분만으로 임루빈이 우리 가족의 아들로서 세상에 도착했다”는 글을 게재했다. 마초바는 이와 함께 갓 태어난 아들과 부모가 된 자신들의 모습을 담은 사진 여러 장을 공유했다. 한편 빈지노와 미초바는 지난 2022년 8월 5일 부부의 연을 맺었으며, 결혼 2년 만인 올 5월 임신 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/241/0003393561","retrieved":1731133150177},{"title":"BTS 군복무 여파?… K팝 가수, 2년 연속 '그래미 어워즈' 후보 불발","contents":"K팝 가수들이 2년 연속 그래미 어워즈 후보 명단에 이름을 올리지 못했다. 9일 뉴스1에 따르면 그래미 어워즈를 주관하는 미국 레코딩 아카데미 측은 내년 열릴 제67회 그래미 어워즈 후보를 8일(현지시각) 발표했다. BTS(방탄소년단)를 비롯한 K팝 가수들은 이번에 후보로 꼽히지 않았다 BTS는 2021년 초 열린 제63회 때 '다이너마이트'로, 2022년 초 개최된 제64회 때 '버터'로 '베스트 팝 듀오 그룹 퍼포먼스' 부문 후보에 오른 바 있다. 2023년 진행된 제65회 때는 콜드플레이와의 협업곡 '마이 유니버스'로 '베스트 팝 듀오/그룹 퍼포먼스' 부문, '옛 투 컴'으로 '베스트 뮤직비디오' 부문 후보로 선정됐다. 이후에는 군 복무로 인한 공백기 등의 영향으로 BTS 멤버들의 음악 활동이 사실상 중단됐다. 제67회 그래미 어워즈는 내년 2월2일 미국 로스앤젤레스에서 개최된다.","link":"https://m.entertain.naver.com/now/article/417/0001037885","retrieved":1731133150177},{"title":"'강남 비-사이드', 디즈니+ 글로벌 9위…7개국 1위","contents":"플러스엠이 제작한 디즈니+의 오리지널 시리즈 '강남 비-사이드'가 한국을 포함한 7개국에서 디즈니+ TV쇼 부문 1위, 월드 와이드 TV쇼 부문 9위에 등극해 뜨거운 인기를 실감케 했다. 전 세계 OTT 플랫폼 내 콘텐트 시청 순위 집계 사이트인 FlixPatrol(플릭스패트롤)에 따르면, '강남 비-사이드'는 지난 6일 1, 2화 공개 이후 한국을 비롯해 그리스, 홍콩, 일본, 몰타, 싱가폴, 대만 7개국에서 디즈니+ TV쇼 부문 1위를 차지하며 글로벌 흥행 저력을 과시했다. 뿐만 아니라 디즈니+ 월드 와이드 TV쇼 부문 톱9에 이름을 올리며 또 한 번 전 세계를 뒤흔들 K-콘텐트의 탄생을 알렸다. 무엇보다 '강남 비-사이드'는 현재 톱10 리스트에 이름을 올린 유일한 아시아 콘텐트로 다시 한번 K-콘텐트의 위상을 드높였다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 재희를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌","link":"https://m.entertain.naver.com/now/article/437/0000417687","retrieved":1731133150177},{"title":"이상민 \"혼자 조용히 故김수미 어머님 뵙고 와…마음 힘들었다\" [직격인터뷰]","contents":"가수 겸 방송인 이상민이 해외 일정 후 조용히 배우 고(故) 김수미의 납골당을 방문한 뒤 안타까운 심경을 전했다. 이상민은 9일 뉴스1과 전화통화에서 \"한국 도착하고 다음 날인 지난 1일 찾아뵀다\"라며 \"봉안함을 보는데 그냥 너무 쓸쓸해 보이셔서 계속 대화하고 (김수미) 어머님께 인사드리고 왔다\"고 말했다. 그는 \"(해외에서) 내내 너무 마음이 안 좋았고, 이제 한국에 도착해서도 빨리 뵙고 싶어서 마음이 불편했다\"며 \"스케줄이 있었지만 시간을 쪼개서 혼자 조용히 다녀왔다\"고 전했다. 그러면서 \"11월 4일이 어머니 기일이라 어머니가 돌아가시고 나서도 저한테 전화도 자주 해주셨는데 그런 일을 또 타지에서 소식을 듣다 보니 마음이 좀 더 힘들었다\"고 털어놨다. 앞서 김수미는 다양한 매체에서 이상민에 대한 각별한 애정을 드러냈다. 특히 \"아들 중 가장 아픈 손가락\"이라며 이상민을 지칭한 뒤 \"반찬을 자주 챙겨주기도 했다\"고 밝힌 바 있다. 그러나 이상민은 지난달 SBS '신발 벗고 돌싱포","link":"https://m.entertain.naver.com/now/article/421/0007896801","retrieved":1731133150193},{"title":"‘솔로 10주년’ 규현, 무지개빛 ‘컬러스’","contents":"가수 규현이 컬러로 마법을 펼친다. 소속사 안테나는 지난 8일 공식 SNS를 통해 규현의 정규 앨범 'COLORS(컬러스)'의 프로모션 일정이 담긴 타임라인 영상을 공개했다. 영상에는 티징 콘텐츠명이 적힌 다채로운 컬러 카드가 줄지어 등장하는 가운데, 각 공개 일정에 해당하는 카드가 마법처럼 튀어나오는 형식으로 구성됐다. 타임라인의 경우 이미지 형태로 제작되는 것이 일반적이지만, 규현은 생동감 넘치는 카드의 움직임과 색깔, 사운드를 담았다. 규현은 컴백을 앞두고 콘셉트 포토와 트랙리스트, 트랙 비디오, 뮤직비디오 티저 등 풍성한 콘텐츠를 선보인다. 특히, 8편의 수록곡 트랙 비디오가 차례로 베일을 벗을 예정이다. 'COLORS'는 규현이 지난 2014년 솔로 데뷔 이후 처음 발매하는 정규 앨범이다. 솔로 아티스트로서 규현이 그동안 쌓아온 발자취에 더해 프리즘이 연상될 만큼 확장된 스펙트럼의 음악을 선보일 전망이다. 한편, 규현의 정규 앨범 'COLORS'는 오는 27일 오후 6시 각","link":"https://m.entertain.naver.com/now/article/396/0000693638","retrieved":1731133150193},{"title":"빈지노♥미초바, 오늘(9일) 득남…벌써 기대되는 미모 \"분노의 질주급 자연분만\" [전문]","contents":"빈지노 미초바 부부가 오늘(9일) 아들을 품에 안았다. 9일 빈지노는 \"4시간 반만의 분노의 질주급 자연분만으로 임루빈이 우리 가족의 아들로서 세상에 도착했다\"는 글과 함께 아들의 탄생 소식을 알렸다. 함께 공개된 사진 속에는 곤히 자고 있는 루빈 군의 모습이 담겼다. 빈지노 미초바 부부의 아들은 슬쩍 보이는 모습으로도 벌써 비주얼에 대한 기대를 모으고 있다. 빈지노는 건강하게 아들을 출산한 미초바를 꼭 껴안아주는 모습도 공개해 훈훈함을 더했다. 부부에서 부모가 된 두 사람의 모습에 팬들도 함께 축하하고 있다. 한편, 래퍼 빈지노는 독일 출신 모델 스테파니 미초바와 2022년 혼인신고를 하며 법적 부부가 됐다. ▶다음은 빈지노 글 전문 4시간 반만의 분노의 질주급 자연분만으로 임루빈이 우리 가족의 아들로서 세상에 도착했습니다. Baby Boy Rubin Lim has joined our family after a 4 1/2 hour fast and furious labor","link":"https://m.entertain.naver.com/now/article/076/0004214378","retrieved":1731133150193},{"title":"빈지노♥미초바 득남 “자연분만으로, 세상에 도착”","contents":"가수 빈지노와 모델 미초바 부부가 득남했다. 빈지노는 9일 인스타그램에 “4시간 반 만의 분노의 질주 급 자연 분만으로 임루빈이 우리 가족의 아들로서 세상에 도착했다”는 글과 함께 사진을 게재했다. 공개된 사진에는 빈지노가 아내 미초바를 품에 안고 있는 모습이 담겼다. 또 빈지노의 아들이 아빠 손을 잡고 있는 모습도 포착돼 눈길을 끈다. 이를 본 누리꾼들은 “고생했어요 미초바” “축하드려요 형” “루빈아 안녕” 등 축하 댓글을 남겼다. 빈지노는 2022년 8월 스테파니 미초바와 7년 공개 연애 끝에 결혼했다.","link":"https://m.entertain.naver.com/now/article/009/0005393732","retrieved":1731133150193},{"title":"규현, 컬러로 펼치는 마법…27일 정규 ‘COLORS’ 발매","contents":"가수 규현이 컬러로 펼치는 마법을 선사할 예정이다. 안테나 측은 지난 8일 공식 SNS를 통해 소속 가수 규현의 정규 앨범 ‘COLORS(컬러스)’의 프로모션 일정이 담긴 타임라인 영상을 공개했다. 영상에는 티징 콘텐츠명이 적힌 다채로운 컬러 카드가 줄지어 등장하는 가운데, 각 공개 일정에 해당하는 카드가 마법처럼 튀어나오는 형식이다. 타임라인의 경우 이미지 형태로 제작되는 것이 일반적이지만, 규현은 생동감 넘치는 카드의 움직임과 색깔, 사운드의 3박자로 시각적 황홀함을 선사한다. 규현은 컴백을 앞두고 콘셉트 포토와 트랙리스트, 트랙 비디오, 뮤직비디오 티저 등 풍성한 콘텐츠를 선보인다. 특히, 8편의 수록곡 트랙 비디오가 차례로 베일을 벗을 예정이어서 컴백 기대감이 최고조에 달한다. 한편 ‘COLORS’는 규현이 지난 2014년 솔로 데뷔 이후 처음 발매하는 정규 앨범이다. 솔로 아티스트로서 규현이 그동안 쌓아온 발자취에 더해 프리즘이 연상될 만큼 확장된 스펙트럼의 음악을 선보일","link":"https://m.entertain.naver.com/now/article/382/0001161904","retrieved":1731133150193},{"title":"최강희, 연예인 최초 조혈모세포 기증…프로 헌혈러 (전참시)","contents":"배우 최강희가 ‘전참시’에서 프로 헌혈러의 모습을 공개한다. 9일(오늘) 밤 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 321회에서는 만능 엔터테이너로 활약 중인 최강희의 엉뚱하고도 발랄한 하루가 그려진다. 이날 방송에서 최강희는 직접 만든 가지밥 도시락을 챙긴 후 MC로 발탁된 ‘영화가 좋다’ 스케줄을 위해 방송국으로 향한다. 하지만 이내 그는 방송국 주차장에서 야외 피크닉을 즐기는 돌발 행동으로 엉뚱미를 발산한다. 콧노래를 부르며 우여곡절 끝에 만든 가지밥을 맛있게 먹은 최강희는 이어지는 일정을 소화하는데. MC로서의 역할을 톡톡히 해내며 스케줄을 마친 최강희는 헌혈의 집으로 향해 이목을 사로잡는다. 평소 헌혈을 즐겨 한다는 그는 이날도 평소와 같이 능숙하게 문진을 받고 헌혈을 시작해 놀라움을 자아낸다. 헌혈을 무려 46회나 했다는 최강희는 과거 헌혈유공장","link":"https://m.entertain.naver.com/now/article/382/0001161903","retrieved":1731133150199},{"title":"김성균, 왜 이렇게까지...'열혈사제2' 위해 분장 투혼 \"푸바오 변신\"","contents":"\"5년 공백의 영향 없었다! 첫 회부터 금요일 전체 1위!\" SBS 새 금토드라마 '열혈사제2' 김성균이 '본방사수 필수 짤'에 등극할 '대환장 푸바오 변신' 현장을 전격 공개한다. 지난 8일(금) 첫 방송을 시작한 SBS 새 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 1회 닐슨 코리아 기준 수도권 12.4%, 전국 11.9%, 최고 15.4%, 2049 4.4%를 차지, 금요일 방송된 프로그램 전체 1위, 2049 한 주간 방송된 프로그램 전체 1위라는 대기록을 세우며 상쾌한 스타트를 끊었다. '열혈사제2'는 5년이라는 공백을 싹 지운 몰입감 넘치는 서사로 계속될 승승장구를 예고해 관심을 모으고 있다. 특히 지난 1회에서는 구담성당 복사로 활동하는 이상연(문우진)을 해파닐 중독 쇼크 상태로 만든 의문의 마약 사건을 두고 김해일(김남길)과 구대영(김성균)이 불꽃 공조를 시작한 내용이 담겼다. 두 사람이 힘을","link":"https://m.entertain.naver.com/now/article/076/0004214376","retrieved":1731133150199},{"title":"[인터뷰] '지옥2' 히든카드 홍의준…\"이 작품 통해 다시 태어났다\"","contents":"넷플릭스 시리즈 '지옥' 시즌2의 히든카드는 홍의준이었다. 배우 홍의준은 전 세계가 사랑하는 시리즈 '지옥'의 두 번째 이야기에 새롭게 합류했다. 소도의 남부 리더인 김성집 역을 맡아, 후반부 서사의 한 축을 맡아 이끌었다. 예상치 못한 배우가 존재감 강한 캐릭터를 맡아 기대 이상의 역할을 해냈다. 연상호 감독의 전작인 넷플릭스 시리즈 '기생수: 더 그레이'에서 이정현(차준경)의 남편 캐릭터를 연기, 인간과 기생수를 넘나들었던 그는 다시 한번 연 감독의 부름을 받았다. '지옥' 시즌2에 캐스팅되며 처음으로 몇장의 대본이 아닌 묵직한 전체 대본을 품에 안았다는 그는 \"정말 힘들었지만, 이번 작품을 통해 다시 태어났다\"며 기쁨을 만끽했다. -'기생수'에 이어 이번 '지옥' 시즌2까지 연상호 감독과 인연이 깊다. \"'기생수'라는 작품에 오디션을 봐서 들어갔다. 그때 처음 연상호 감독님과 만났다. 전해 들었는데, 이정현 선배와 연기를 할 때 자연스럽게 잘한다고 언급하셨더라. '지옥' 시즌2","link":"https://m.entertain.naver.com/now/article/437/0000417686","retrieved":1731133150199},{"title":"빈지노♥미초바, 오늘(9일) 득남…子 최초 공개 \"분노의 질주급 자연분만\" [전문]","contents":"가수 빈지노와 모델 미초바 부부가 득남했다. 9일 빈지노는 자신의 개인 계정에 \"4시간 반만의 분노의 질주급 자연분만으로 임루빈이 우리 가족의 아들로서 세상에 도착했습니다\"라는 글과 함께 사진 여러 장을 공개했다. 사진은 두 사람의 아이인 루빈 군을 담고 있다. 루빈 군은 눈을 감고 곤히 잠들어있고, 그를 반려견이 바라보고 있다. 이외에도 빈지노는 미초바를 품에 꼭 안는 등 아내를 돌보는 모습으로 달달함을 자아냈다. 게시물을 확인한 네티즌들은 \"고생했어요 미초바\", \"이 순간 만을 기다렸다, 지노 형 2세\", \"축하드린다\", \"몸 잘 챙기길\"이라며 기뻐했다. 한편 빈지노는 지난 2022년 8월 독일 모델 스테파니 미초바와 결혼했다. 이하 빈지노 글 전문. 4시간 반만의 분노의 질주급 자연분만으로 임루빈이 우리 가족의 아들로서 세상에 도착했습니다. Baby Boy Rubin Lim has joined our family after a 4 1/2 hour fast and furious","link":"https://m.entertain.naver.com/now/article/117/0003886981","retrieved":1731133150199},{"title":"정우성-신현빈 열애설 “사실무근”…멜로 드라마의 여운이 낳은 오해?","contents":"최근 배우 정우성(51)과 신현빈(38)이 열애설에 휘말리며 화제를 모았다. 각종 온라인 커뮤니티를 중심으로 정우성과 신현빈이 연인 사이일 가능성이 제기되었기 때문이다. 주된 근거로는 정우성이 자주 방문하는 와인바에 신현빈이 나타난 모습이 포착되었다는 점과, 두 사람이 비슷한 디자인의 패딩과 모자를 착용했다는 점 등이 언급됐다. 이에 대해 양측 소속사는 신속히 입장을 밝혔다. 신현빈의 소속사 유본컴퍼니는 “사실무근”이라며 “이번 열애설은 해외에서 시작된 해프닝”이라고 선을 그었다. 이어 “두 사람이 촬영 중이던 작품에서 착용한 팀복일 뿐, 와인바 방문도 우연일 뿐”이라고 설명했다. 정우성의 소속사 아티스트컴퍼니 역시 “사실이 아니다”라고 강조했다. 소속사는 “두 사람은 작품을 함께 한 동료일 뿐”이라며 이번 열애설이 억측임을 분명히 했다. 실제로 두 사람은 16부작 멜로드라마 ‘사랑한다고 말해줘’에서 로맨틱한 호흡을 맞춘 바 있다. 이에 많은 팬들이 두 사람의 완벽한 케미스트리에 푹","link":"https://m.entertain.naver.com/now/article/410/0001035263","retrieved":1731133150199},{"title":"베이비몬스터, 정규 1집 주문량 82만장 돌파","contents":"그룹 '베이비몬스터'의 첫 정규 앨범 주문량이 82만장을 넘어섰다. 데뷔 앨범과 비교해 두 배 이상 늘어난 수치로 밀리언셀러 달성 청신호가 켜졌다. 9일 소속사 YG엔터테인먼트에 따르면 베이비몬스터의 첫 번째 정규 앨범 '드립(DRIP)'은 발매 일주일 만인 지난 8일 기준 82만장의 주문량을 기록했다. 팬덤 크기를 가늠할 수 있는 초동(음반 발매 첫 주 판매량)도 눈길을 끈다. 음반 판매량 집계 사이트 한터차트 집계에 따르면 '드립'은 지난 1일부터 7일까지 총 67만 7961장 판매됐다. 미니 1집 발매 첫 주 판매량(40만1287장) 보다 약 69% 증가했다. '드립'은 베이비몬스터가 7개월 만에 내놓은 첫 정규음반이다. 앨범에는 동명의 타이틀곡을 비롯해 더블 타이틀곡 '클릭 클락(CLIK CLAK)' 등 총 9곡이 담겼다. 타이틀곡 '드립'은 힙합 분위기를 녹여낸 EDM 기반 댄스곡으로 가수 지드래곤이 작곡에 참여했다. 중독성 짙은 후렴구와 강렬한 베이스 사운드가 베이비몬스터","link":"https://m.entertain.naver.com/now/article/014/0005265463","retrieved":1731133150199},{"title":"션♥정혜영도 자식농사 성공했네…'붕어빵 딸' 입상 자랑 \"너무 멋져!\"","contents":"가수 션 배우 정혜영 부부의 딸 하음 양의 놀라운 달리기 실력이 공개됐다. 션은 9일 \"중소기업인 살리기 마라톤 대회 하음이 5km 여자 3위 19분 42초. 하음이는 이제 대회 나가면 포디엄에 오르네. 무엇보다 달리면서 즐거워하는 하음이가 너무 멋져! I'm so proud of you!\"라는 글과 함께 여러 장의 사진과 영상을 게재했다. 공개된 사진 속에는 마라톤 대회에서 3등으로 입상한 딸 하음 양의 모습이 담겼다. 션 정혜영 부부의 딸 하음 양은 아빠 션의 선한 인상을 똑닮은 모습. 아빠를 닮아 떡잎부터 남다른 하음 양의 달리기 실력도 돋보인다. 한편, 션은 배우 정혜영과 결혼, 슬하 두 아들과 두 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004214375","retrieved":1731133150199},{"title":"다섯째 임신한 정주리, 출산 앞두고 청천벽력…“임신성당뇨로 자연분만도 위기”","contents":"‘오형제맘’으로 많은 사랑을 받고 있는 개그우먼 정주리가 최근 팬들에게 다섯째 임신 중 건강 문제를 고백해 안타까움을 자아냈다. 8일, 정주리는 자신의 인스타그램에 “임신성당뇨”라는 짧은 글과 함께 사진 한 장을 공개했는데, 사진 속에는 혈당 측정기와 채혈침이 여러 개 놓여 있어 그간의 고충을 엿볼 수 있었다. 정주리는 자신의 SNS를 통해 “아기가 주수보다 3주 빨라요? 자연분만 힘들수도 있다고…”라며 복잡한 심경을 전했다. 다섯 아이를 낳아 키우는 베테랑 엄마라 해도, 이번 임신에서 뜻밖의 건강 문제를 맞이한 그녀의 솔직한 고백에 많은 팬들이 공감과 위로를 보내고 있다. 정주리는 이어 “5번째지만 이런 적은 첨이라~ 참 어려워요!”라며 예기치 못한 상황에 당황한 속내를 드러냈다. 정주리의 심경 고백이 전해지자, 댓글에는 “자연분만 하실 수 있을 거예요”, “멀리서나마 순산 응원합니다”, “엄마는 강합니다”와 같은 응원의 메시지가 끊임없이 이어졌다. 다섯 아이를 둔 엄마로서 감내하","link":"https://m.entertain.naver.com/now/article/410/0001035262","retrieved":1731133150199},{"title":"백종원 “정지선 바쓰 때문에 인생 최대 치욕짤 생겨”","contents":"요리 연구가 백종원이 정지선의 바쓰 요리 때문에 탄생한 ‘굴욕짤’을 언급했다. 백종원은 8일 유튜브 채널 ‘요리비책’에 ‘나 이불킥하게 만든 정지선 씨, 이리 와봐유’라는 제목의 영상이 게재됐다. 이날 백종원은 넷플릭스 시리즈 ‘흑백요리사’에 함께 출연한 정지선 셰프를 소개하며 “‘흑백요리사’ 심사하면서 이 양반 때문에 굉장히 당혹스러웠고 이상한 짤이 (생겼다)”고 말문을 열었다. 백종원은 ‘흑백요리사’ 심사 당시 정지선의 시래기 바쓰 흑초 강정을 안대를 쓰고 먹는 모습이 유명해진 것을 언급하며 “다른 분들도 좋아하고 우리 딸들도 좋아하지만, 나한텐 당혹스러웠다. 난 멋있게 나올 줄 알았는데 전혀 안 멋있었고 치욕스러웠다. 그 상황에서 우리 어릴 때 보던 ‘쾌걸조로’란 만화가 있는데, 난 그렇게 멋있게 보일 줄 알았다”고 능청스레 말했다. 백종원은 정지선 셰프에게 “진짜 바쓰를 만들 거라고 생각하지 못했다. 한국에 있는 중식을 좋아하는 사람 중에 10%도 모른다. 먹다 보면 실이 늘","link":"https://m.entertain.naver.com/now/article/009/0005393724","retrieved":1731133150199},{"title":"'63세' 이경규, 뇌 건강 적신호에 충격 \"치매 찾아올수도\" ('경이로운 습관')","contents":"'경이로운 습관' 이경규가 자신의 뇌 MRI 검사 결과에 충격을 받는다. \"가을은 남자의 계절이죠. 전어를 씹으며 고독도 씹고...\" 가을이 찾아오면서 낚시와 함께 전어를 씹는다는 이경규. 그런데 건강에 있어서는 고독을 씹어서는 안 된다는 씁쓸한 소식이다. 외로움이 지속되면 치매까지 이어질 수 있다는 것! 이에 이경규는 시집간 딸을 그리워하며 \"자주 찾아와라~\"고 쓸쓸함을 드러냈는데... 노화와 함께 찾아오는 뇌의 퇴화. 30세 이후부터 뇌 신경 세포는 하루 10만 개씩 사멸하며 뇌의 노화가 시작된다는데...! 이 신경 세포가 줄어들면 회백질이 서서히 얇아지고 뇌도 쪼그라들어 인지 기능이 떨어지면서 심각하면 치매까지 찾아온다는 것이다! 이에 예능 대부의 뇌 건강을 어떠할지 MRI 검사를 진행해봤는데, 충격적인 결과가 나타났다. 바로 소혈관이 막힌 흔적이 발견된 것! 하지만 다행스럽게도 현재는 괜찮은 상태라는 닥터의 진단이었다. 과연 이경규는 뇌 건강을 되찾을 경이로운 습관을 알아낼","link":"https://m.entertain.naver.com/now/article/076/0004214374","retrieved":1731133150201},{"title":"\"모자 커플템 아니고 와인바는 다같이\" 51세 정우성·38세 신현빈, 열애설 일축 [종합]","contents":"배우 정우성(51)과 신현빈(곽현빈·38) 양측이 열애설을 부인했다. 9일 정우성과 신현빈 양측 관계자는 두 사람과 관련된 커뮤니티발 열애설과 관련 \"열애설은 사실무근\"이라고 전했다. 두 사람의 열애설은 온라인 커뮤니티와 SNS를 중심으로 최근 퍼져나갔는데, 일부 네티즌은 두 사람이 비슷한 디자인의 모자를 쓴 사진을 근거로 해당 모자가 정우성이 신현빈에게 선물한 커플 아이템이라고 주장했다. 또한, 신현빈이 정우성이 자주 방문하는 와인바를 찾았다고도 덧붙였다. 이와 관련 양측은 해커플 아이템이 아닌 작품의 팀 의상이라고 설명했으며, 와인바 역시 여러 사람과 함께 방문한 것이라고 해명했다. 정우성과 신현빈은 지난해 11월 공개된 지니TV 드라마 '사랑한다고 말해줘'에서 연인 연기로 호흡을 맞춘 사이다. 이에 '사랑한다고 말해줘' 촬영 당시부터 교제해온 것이 아니냔 의혹이 나왔다. 정우성은 극 중 청각장애를 가진 화가 차진우 역을 연기했고, 신현빈은 차진우와는 대비되는 무명 배우 정모은으","link":"https://m.entertain.naver.com/now/article/312/0000688378","retrieved":1731133150201},{"title":"후덕해진 이장우, 결국 폭주...형 김대호에게 반말까지 '분열 위기' ('대장이 반찬')","contents":"김대호, 이장우가 첫 번째 제철 식재료인 연근을 접수한다. 내일(10일) 오후 4시 50분에 첫 방송될 MBC 새 예능 프로그램 '대장이 반찬(연출 강지희, 장하린)'은 취향과 입맛이 똑 닮은 '대장 형제' 김대호와 이장우가 시장이 반찬인 사람들을 위해 혼자서도 쉽게 해먹을 수 있는 초간단 반찬 레시피를 대방출하는 맛파민 폭발 방송. 연근 밭에 입성한 '대장 형제'는 진흙 속에 묻혀있던 연근을 수확하는 기쁨을 몸소 느낀다. 새로운 방식으로 연근을 수확하고 상품성 있는 연근과 못난이 연근을 분류하며 열정을 쏟는다고. 방금 캔 신선한 연근을 맛본 김대호는 \"우리가 아는 연근 맛이 아닌데?\"라며 달달하고 아삭한 식감에 놀란다. 이장우 역시 탄성을 터트려 제철 재료인 연근의 매력에 빠진 '맛잘알'들이 선보일 반찬의 향연이 호기심을 자극하고 있다. 또한 농촌 전문가 김대호가 연근 밭에서 연근이 아닌 또 다른 식재료를 노려 관심이 쏠린다. 김대호는 미리 챙겨온 비장의 무기인 통발을 곳곳에 설치","link":"https://m.entertain.naver.com/now/article/076/0004214373","retrieved":1731133150201},{"title":"이경규, 뇌혈관 막혀 치매 위기 진단…딸 예림에 절규","contents":"개그맨 대부 이경규가 뇌 MRI 결과에 충격을 받았다. 10일 방송되는 SBS ‘이경규의 경이로운 습관’에서는 이경규는 대부의 뇌 건강을 어떠할지 MRI 검사를 진행해 봤고, 충격적인 결과가 나타났다. 바로 소혈관이 막힌 흔적이 발견된 것. 하지만 다행스럽게도 현재는 괜찮은 상태라는 닥터의 진단을 받았다. 이날 이경규는 “가을은 남자의 계절이죠. 전어를 씹으며 고독도 씹고…” 가을이 찾아오면서 낚시와 함께 전어를 씹는다고 전했다. 하지만 건강에 있어서는 고독을 씹어서는 안 된다는 씁쓸한 소식이다. 외로움이 지속되면 치매까지 이어질 수 있다는 것! 이에 이경규는 시집간 딸을 그리워하며 “자주 찾아와라~”고 쓸쓸함을 드러내기도 했다. 노화와 함께 찾아오는 뇌의 퇴화. 30세 이후부터 뇌신경 세포는 하루 10만 개씩 사멸하며 뇌의 노화가 시작된다고 한다. 이 신경 세포가 줄어들면 회백질이 서서히 얇아지고 뇌도 쪼그라들어 인지 기능이 떨어지면서 심각하면 치매까지 찾아온다는 설명이다. 한편","link":"https://m.entertain.naver.com/now/article/382/0001161902","retrieved":1731133150206},{"title":"이시영, 아들과 '해발 4000m' 히말라야 등반… \"감사하고 행복\"","contents":"배우 이시영이 아들과 함께 히말라야 마르디히말을 등반했다. 이시영은 지난 8일 자신의 인스타그램에 아들과 함께 히말라야 마르디히말을 등반하는 사진 및 영상을 올리며 \"한 사람의 낙오도 없이 해발 4000m 마르디히말 뷰포인트에 도착했다\"고 밝혔다. 그러면서 \"트래킹 내내 날씨가 좋지 않고 마지막에는 비와 눈까지 몰아쳐서 걱정이었는데 마지막 날 사방 시야가 다 트이는 축복 같은 날씨를 마주했다\"고 덧붙였다. 공개된 사진과 영상에는 이시영이 아들을 업고 계단을 오르는 모습과 함께 눈싸움을 하며 자연을 즐기는 장면이 담겼다. 이시영은 \"히말라야 안에서의 모든 시간이 너무 감사하고 행복했다\"며 \"함께해준 모든 분들께 감사하다\"고 언급했다.","link":"https://m.entertain.naver.com/now/article/417/0001037879","retrieved":1731133150206},{"title":"최동석, '박지윤과 상간소송'에도 평온한 일상…\"크리스마스 분위기\"","contents":"박지윤과 진흙탕 싸움을 벌이고 있는 아나운서 출신 방송인 최동석이 근황을 전했다. 9일 최동석은 개인 계정에 \"크리스마스 분위기\"라는 글과 함께 사진 한 장을 게시했다. 공개된 사진에는 소파 위에 빨간 쿠션이 놓여 크리스마스를 연상케 했다. 앞서 최동석과 박지윤은 지난 2009년 결혼해 슬하에 1남 1녀를 뒀으나, 지난해 10월 파경을 알렸다. 다수의 방송을 통해 연예계 대표 잉꼬 부부로 알려졌던 두 사람의 파경 소식에 많은 누리꾼들이 충격을 감추지 못했다. 이에 더하여 두 사람은 쌍방 상간 맞소송을 진행하며 돌이킬 수 없는 강을 건넜다. 설상가상 디스패치에서 최동석과 박지윤의 다툼이 담긴 대화 내역을 공개하며 두 사람의 진흙탕 싸움은 더욱 심화됐다. 논란이 커지자 최동석은 출연 중이던 TV조선 '이제 혼자다'에서도 결국 하차했다. 사진=최동석, 박지윤, 엑스포츠뉴스 DB","link":"https://m.entertain.naver.com/now/article/311/0001793451","retrieved":1731133150207},{"title":"커플템에 와인바까지…정우성X신현빈, 13살차 열애설 '초고속 부인' [종합]","contents":"배우 정우성과 신현빈이 열애설을 재빨리 부인했다. 정우성 소속사 아티스트컴퍼니 측은 9일 '두 사람의 열애설은 전혀 사실이 아니다. 커플템도 억측\"이라며 \"두 사람이 함께 작품을 해서 오해를 샀을 수는 있다\"고 부인했다. 신현빈 소속사 유본컴퍼니 측 역시 정우성과의 열애설을 재빨리 부인했다. 두 사람의 열애설을 제기한 건 해외팬들. 해외팬들은 두 사람이 패딩, 모자 등 여러 커플 아이템을 착용했다며 증거 사진들을 게재했고, 심지어 신현빈이 간 와인바가 정우성의 단골 와인바로 유명한 곳이라며 열애설에 확신을 더했다. 이 내용은 온라인 커뮤니티로 퍼지며 열애설에 힘을 더했다. 특히 두 사람이 13살차 선후배 사이였기 때문에 더욱 이목을 끌었다. 정우성과 신현빈은 2020년 영화 '지푸라기라도 잡고 싶은 짐승들'에 이어 지난해 지니TV 오리지널 '사랑한다고 말해줘'로 연기 호흡을 맞췄다. '사랑한다고 말해줘'는 청각장애를 가진 화가 차진우(정우성 분)와 무명 배우 정모은(신현빈 분)의 소","link":"https://m.entertain.naver.com/now/article/076/0004214372","retrieved":1731133150207},{"title":"6살 아들 업은 이시영, 악천후 뚫고 히말라야 4000m 등반 성공","contents":"배우 이시영(42)이 6세 아들을 업고 히말라야 등반에 성공해 화제다. 이시영은 8일 소셜미디어(SNS) 인스타그램에 아들과 함께 히말라야 마르디히말 트레킹 완주에 성공했다며 사진과 영상을 공개했다. 공개된 사진에는 이시영과 아들이 히말라야 4000m 등반 성공 후 포즈를 취하고 있는 모습이 담겼다. 또 짧은 영상을 통해 히말라야에서 눈싸움을 하는 모습도 공개했다. 이시영은 \"목표했던 일출 시간에 오르지는 못했다\"며 \"새벽 3시부터 준비해서 셰르파 삼촌도 업어주고 저도 업어주면서 시간 안에 일찍 도착하려고 했지만 워낙 속도가 안 나서 때맞춰 일출을 보지는 못했다\"고 했다. 그러면서 \"그래도 한 사람의 낙오도 없이 해발 4000m의 마르디히말 뷰포인트에 도착했다\"면서 \"트래킹 내내 날씨가 좋지 않고 마지막에는 비와 눈까지 몰아쳐 걱정이었는데 마지막 날 선물처럼 사방의 시야가 다 트이는 축복 같은 날씨를 마주했다\"고 설명했다. 또 이시영은 “정윤이와 함께 한 히말라야 안에서의 모든 과정","link":"https://m.entertain.naver.com/now/article/011/0004413162","retrieved":1731133150208},{"title":"세븐틴, 美 LA시의회 감사패 수상… \"세계 잇는 문화적 다리 건설\"","contents":"그룹 세븐틴이 미국 로스앤젤레스(LA) 시의회로부터 감사패를 받았다. LA시의회는 8일(현지시간) 세븐틴 멤버 조슈아를 LA 시청으로 초청해 감사패를 수여했다. 이는 예술·문화·커뮤니티에 기여한 단체 및 개인에게 주어지는 것으로 LA시의회는 세븐틴이 공연과 더 시티 프로젝트로 도시를 널리 알린 점을 높게 평가했다. 이날 행사에는 마퀴스 해리스-도슨 의장을 비롯해 케이티 야로슬라브스키, 존 리, 트레이시 팍, 팀 맥오스커 등 로스앤젤레스 시의원 여럿이 참석했다. 조슈아를 응원하기 위해 수백명의 팬들이 로스앤젤레스 시청 주변에 모이기도 했다. 조슈아는 \"팀을 대표해 감사패를 받게 돼 더없이 감사하고 영광스럽다\"며 \"LA에 세븐틴을 알릴 수 있어 기쁘다\"고 소감을 밝혔다. 이어 \"사랑하는 캐럿(팬덤명) 분들에게 도시 곳곳을 보여줄 수 있다는 점도 뿌듯하다\"며 \"저희의 공연과 '세븐틴 더 시티 LA'를 통해 세븐틴과 LA가 함께 빛날 수 있길 바란다\"고 말했다. 또 \"세븐틴과 LA는 다양성","link":"https://m.entertain.naver.com/now/article/417/0001037878","retrieved":1731133150208},{"title":"\"역시 YG 걸그룹 답네\" 베이비몬스터, 첫 정규 '82만장' 판매","contents":"걸그룹 베이비몬스터가 첫 정규 앨범을 통해 커리어 최고 기록을 세웠다. 9일 뉴스1 등에 따르면 베이비몬스터의 정규 1집 '드립'(DRIP)은 지난 8일 82만장의 주문량을 기록했다. 지난 4월 발표한 데뷔 앨범 '베이비몬스터'(BABYMONS7ER) 대비 2배 가까운 상승세다. 첫 정규 앨범에 대한 팬들의 기대감과 첫 팬미팅 투어를 통한 글로벌 팬덤 유입이 성과 배경으로 꼽힌다. 베이비몬스터가 정규 1집 활동에 돌입한 지 얼마 되지 않은 점을 감안, 최종 판매량은 더욱 늘어날 전망이다. 베이비몬스터는 오는 10일 SBS 음악 방송 '인기가요'를 비롯해 예능 프로그램 '런닝맨', 라디오, 유튜브 등에 출연하며 왕성한 활동을 이어갈 예정이다. 내년에는 데뷔 첫 월드투어까지 진행한다.","link":"https://m.entertain.naver.com/now/article/417/0001037877","retrieved":1731133150209},{"title":"조혜련, ‘강재준♥이은형’ 붕어빵아들 100일 축하 공연 ‘난장판’…‘아나까나’ 부르자 울음 폭발","contents":"개그우면 조혜련이 강재준, 이은형 부부의 아들 현조의 100일을 축하했다. 이은형은 9일 개인 계정에 “현조의 첫 극기훈련”이라는 글과 함께 짧은 영상을 게재했다. 이은형이 “현조의 100일 축하공연이 시작된다”고 말하자 조혜련이 젖병을 마이크 삼아 열정적인 춤과 함께 ‘아나까나’를 불렀다. 조혜련은 ‘아나까나’ 가사에 “100일 축하해, 잘 태어났어”를 섞어 불렀다. 누워있던 현조는 태어나 처음 보는 춤과 노래에 울음을 터뜨렸다. 한편 강재준과 이은형은 10년 열애 끝에 지난 2017년 결혼했다. 이후 결혼 7년여 만인 올해 2월 임신 소식을 전했으며, 8월 6일 아들을 품에 안았다. 이들은 유튜브, 인스타그램 등 소셜미디어에 붕어빵 아들의 생생한 육아 근황을 전하며 화제를 모으고 있다. 한편 강재준과 이은형은 2017년 결혼했다. 지난 8월 아들을 품에 안았다","link":"https://m.entertain.naver.com/now/article/117/0003886974","retrieved":1731133150209},{"title":"‘열혈사제2’ 김성태, 마약사범 연기 소름 끼치네","contents":"‘열혈사제2’ 배우 김성태의 연기가 눈길을 끌었다. SBS 새 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)에서 김성태는 안하무인 마약사범으로 분해 강렬한 임팩트를 남겼다. 지난 8일(금) 첫 방송된 1회에서 새시대 통일당 당대표 김만천의 아들 김인석은 화려한 빨간색 스포츠카를 타고 등장해 눈길을 끌었다. 곧이어 인석은 클럽에서 마약에 잔뜩 취한 채 피 칠갑이 된 모습으로 형사들에게 “황도 좀 드실래요?”라고 물으며 소름 끼치는 미소를 지어 보여 시청자들에게 충격을 안겼다. 이어 취조실에서 부산지검 남부지청 강력범죄수사부 부장검사 남두헌(서현우 분)과 대면 시에도 약이 덜 깬 채 “평검사가 들어오고 그래? 높은 분 오라고 해요”라고 하는가 하면, 자신으로 인해 다친 사람들에 대해 “혹시 죽은 사람 있어요?”라며 반성이 아닌 안하무인한 태도로 일관해 분노를 자아냈다. 김성태는 이번 ‘열혈사제2’에서 일말의 죄책감도","link":"https://m.entertain.naver.com/now/article/382/0001161901","retrieved":1731133150210},{"title":"김대호·이장우, '대장이 반찬' 첫 녹화부터 분열 조짐 '경악'","contents":"방송인 김대호, 배우 이장우가 첫 번째 제철 식재료인 연근을 접수한다. 10일 오후 4시 50분에 첫 방송될 MBC 새 예능 프로그램 ‘대장이 반찬(연출 강지희, 장하린)’은 취향과 입맛이 똑 닮은 ‘대장 형제’ 김대호와 이장우가 시장이 반찬인 사람들을 위해 혼자서도 쉽게 해먹을 수 있는 초간단 반찬 레시피를 대방출하는 맛파민 폭발 방송. 연근 밭에 입성한 ‘대장 형제’는 진흙 속에 묻혀있던 연근을 수확하는 기쁨을 몸소 느낀다. 새로운 방식으로 연근을 수확하고 상품성 있는 연근과 못난이 연근을 분류하며 열정을 쏟는다고. 방금 캔 신선한 연근을 맛본 김대호는 “우리가 아는 연근 맛이 아닌데?”라며 달달하고 아삭한 식감에 놀란다. 이장우 역시 탄성을 터트려 제철 재료인 연근의 매력에 빠진 ‘맛잘알’들이 선보일 반찬의 향연이 호기심을 자극하고 있다. 또한 농촌 전문가 김대호가 연근 밭에서 연근이 아닌 또 다른 식재료를 노려 관심이 쏠린다. 김대호는 미리 챙겨온 비장의 무기인 통발을 곳곳에","link":"https://m.entertain.naver.com/now/article/312/0000688374","retrieved":1731133150211},{"title":"정주리, 임신성 당뇨로 안타까운 소식 \"다섯 번째지만 이런 적 처음\" [전문]","contents":"개그우먼 정주리가 임신성 당뇨로 자연분만이 힘들다는 소견을 들었다. 정주리는 8일 \"아기가 주수보다 3주 빨라요? 자연분만 힘들 수도 있다고..두 달 남았는데 지금부터라도 관리하면 괜찮을까요? 다섯 번째지만 이런 적은 처음이라~~~참 어려워요!!!\"라는 글을 게재했다. 이와 함께 정주리는 채혈침과 혈당측정기 사진을 게재했다. 다섯째를 임신 중인 정주리는 최근 임신성 당뇨 진단을 받았다. 이후 식단 관리까지 돌입하며 몸 관리 중이었으나 자연분만이 힘들 수 있다는 소견에 당황한 모습. 이에 배우 박하선은 \"막달에 경고 받고 한달 내내 몸무게 똑같이 유지하니 자연분만 했어요 언니\"라며 \"엄청 걷고 돌아다니고 요가하고 근데 먹을 거 참는 게 제일 쉽지 않죠\"라고 경험에서 우러나온 조언을 건넸다. 다른 팬들도 자신의 경험을 이야기하며 정주리를 위로하고 응원했다. 한편, 정주리는 지난 2015년 비연예인과 결혼, 슬하 네 아들을 뒀다. 최근 다섯째 임신 소식을 알린 정주리는 다섯째 역시 아들이","link":"https://m.entertain.naver.com/now/article/076/0004214369","retrieved":1731133150212},{"title":"SM 트롯돌 임채평 “치아 2개 無…금전적 문제로 치료 못 해” (진심누나)","contents":"‘진심누나’를 통해 데뷔를 향해 달리고 있는 SM표 트롯돌 ‘마이트로’의 메인 보컬 임채평이 생활고로 인해 콤플렉스를 떠안고 살아온 안타까운 사연을 밝힌다. TV CHOSUN과 SM엔터테인먼트가 손을 잡고 선보이는 ‘트롯돌 프로젝트’로 주목 받고 있는 TV CHOSUN 예능프로그램 ‘트롯돌 입덕기:진심누나’(제작 SM C&amp;C, 싸이클론/ 크리에이터 문은애, 이예지/연출 박민정/작가 김미연 이하 ‘진심누나’)는 덕질에 진심인 누나들이 ‘신인 트롯돌’이라고 쓰고 ‘내 가수’라 읽는 MYTRO(마이트로)의 피, 땀, 눈물 어린 성장 드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트다. 오늘(9일) 방송되는 6회에서는 진심 누나 이영자, 송은이, 김숙과 마이트로 멤버들이 직접 만나 뜻깊은 시간을 보내는 ‘통 큰 서포트’ 두 번째 이야기가 그려진다. 이와 함께 마이트로의 메인 보컬인 임채평의 개인 무대가 전격 공개된다. 임채평은 조항조의 ‘정녕’을 선곡해 절절한 감수성과","link":"https://m.entertain.naver.com/now/article/382/0001161900","retrieved":1731133150216},{"title":"김소연♥연우진, 쌍방 마음 확인 끝!? 설레는 데이트 (정숙한 세일즈)","contents":"‘정숙한 세일즈’에서 김소연과 연우진이 놀이공원 데이트를 하는 모습이 포착됐다. 두 사람이 드디어 마음을 확인한 것인지 궁금증을 자극한다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b) 지난 방송에서 한정숙을(김소연)을 향한 김도현(연우진)의 감정은 혼란스러웠다. 최선을 다하는 ‘멋진 여자’일 뿐이었는데, 어느 순간 그녀의 미모에 넋을 잃고, 손길만 스쳐도 심장이 쿵쾅거렸다. 그래서 이 혼란스러운 마음을 포옹으로 확인했다. 정숙과의 포옹으로 도현이 어떤 답을 내리게 될지 9회를 향한 궁금증이 폭발하고 있는 가운데, 두 사람의 놀이공원 데이트 스틸이 공개됐다. 놀이공원에 있는 모든 놀이기구를 접수라도 하려는 건지, 회전목마, 범퍼카, 바이킹 등 여러 기구들을 즐기고 있는 두 사람의 얼굴에는 행복한 미소가 번지고 있다. 그런가 하면 스릴 만점 바이킹을 타고 있는 도현이 정숙의 팔을 꽉 잡으며 두려움에 떨고 있는 반전 모먼","link":"https://m.entertain.naver.com/now/article/382/0001161899","retrieved":1731126141611},{"title":"집·차·매장 전부 ♥연하남편 명의인데…정지선, \"매출 3배 올랐다\" ('사당귀')","contents":"정지선과 김도윤 셰프가 넷플릭스 ‘흑백요리사’ 방송 이후 달라진 매출 상승을 전한다. 오는 10일 KBS 2TV ‘사장님 귀는 당나귀 귀’(연출 안상은/이하 ‘사당귀’) 방송에서는정지선 셰프가 ‘미슐랭 1스타’이자 ‘흑백요리사’에 함께 출연했던 김도윤 셰프와 육우로 신메뉴 대결을 펼친다. 이에 정지선은 대파와 오이를 곁들인 중국 전통음식 황금경장육사를, 김도윤은 당면이 없는 이북식 순대를 신메뉴로 준비한 맞대결이 펼쳐져 승자는 누가 될지 높은 관심이 더해진다. 이날은 특히 두 셰프가 ‘흑백요리사’ 방송 이후 달라진 매장 매출을 전한다. 정지선은 “매출이 3배 정도 올랐다”라고 밝히는가 하면, 김도윤은 “적자를 탈출했다”라고 말해 모두의 탄성을 자아낸다. 이와 함께 김도윤은 “모르는 사람이 SNS DM으로 돈을 빌려 달라는 연락을 많이 한다. 액수도 천차만별이다”라고 밝혀 높아진 인지도만큼 고민도 깊어졌다고 털어놨다. 이에 정지선은 “나한테도 적게는 5천 원 많게는 5천만 원까지 돈","link":"https://m.entertain.naver.com/now/article/312/0000688371","retrieved":1731126141624},{"title":"이영자, 김숙에 뼈있는 일침 \"인기는 거품, 배에 기름 많이 찼네\" ('진심누나')","contents":"TV CHOSUN 예능 '트롯돌 입덕기:진심누나' 이영자가 김숙의 인기가 거품이라고 일침을 가해, 그 배경에 궁금증이 모인다. TV CHOSUN과 SM엔터테인먼트가 손을 잡고 선보이는 '트롯돌 프로젝트'로 주목 받고 있는 TV CHOSUN 예능프로그램 '트롯돌 입덕기:진심누나'(제작 SM C&amp;C, 싸이클론/ 크리에이터 문은애, 이예지/연출 박민정/작가 김미연 이하 '진심누나')는 덕질에 진심인 누나들이 '신인 트롯돌'이라고 쓰고 '내 가수'라 읽는 MYTRO(마이트로)의 피, 땀, 눈물 어린 성장 드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트다. 오늘(9일) 방송되는 6회에서는 진심 누나 이영자, 송은이, 김숙과 마이트로 멤버들이 직접 만나 뜻깊은 시간을 보내는 '통 큰 서포트' 두 번째 이야기가 그려진다. 이 가운데 진심 누나들은 향후 방송에서 맹활약할 마이트로 멤버들의 빛나는 미래를 꿈꾸며, 멤버들을 위한 예능 특강을 선사한다. 이영자와 김숙이 역대 연예","link":"https://m.entertain.naver.com/now/article/076/0004214368","retrieved":1731126141624},{"title":"[종합] 정우성-신현빈, 커뮤니티발 열애설 초고속 부인한 진짜 이유","contents":"배우 정우성과 신현빈 측이 열애설을 초고속 부인했다. 최근 온라인 커뮤니티와 SNS를 중심으로 정우성과 신현빈이 열애 중이라는 의혹이 제기됐다. 일부 네티즌들은 두 사람이 비슷한 디자인의 모자와 패딩을 착용하고, 신현빈이 정우성의 단골 와인바에 방문했다는 것이 열애의 증거라고 주장했다. 정우성과 신현빈은 지난해 지니TV 드라마 '사랑한다고 말해줘'에서 각각 청각장애인 화가 차진우와 무명배우 정모은 역을 맡아 연인 호흡을 맞춘 바 있다. 이에 두 사람이 지난해부터 교제해 온 게 아니냐는 의혹이 제기됐다. 이에 정우성 소속사 아티스트컴퍼니와 신현빈 소속사 유본컴퍼니는 빠르게 \"열애는 사실무근\"이라는 입장을 밝혔다. 커플 아이템으로 의심받은 모자와 패딩 역시 드라마 작품의 팀 의상이었고, 와인바는 다른 스태프들과 동석한 자리로 알려졌다. 작품을 함께한 선후배 사이일 뿐, 어떠한 핑크빛 기류도 오간 적 없는 만큼 발빠르게 정리에 나선 것이다. 정우성은 내년 공개 예정인 디즈니+시리즈 '메이","link":"https://m.entertain.naver.com/now/article/076/0004214367","retrieved":1731126141624},{"title":"공유 “서현진, 생일에 직접 담근 산양삼주 선물” (핑계고)","contents":"배우 공유가 서현진에게 산삼주를 선물받았다고 털어놨다. 9일 유튜브 채널 ‘뜬뜬’에는 ‘핑계고’ 새 에피소드가 업로드됐다. 게스트로는 넷플릭스 시리즈 ‘트렁크’ 공개를 앞둔 배우 공유, 서현진이 출연했다. 해당 영상에서 서현진은 “평소에 요리를 좋아한다. 공유에게는 요리 말고 술을 준 적이 있다”며 “제가 유튜브 레시피 찾아서 해보는 걸 좋아한다. 그때 술 담그는 영상이 알고리즘을 탄 거다. 영상을 보다가 맛있을지 궁금했다”고 운을 뗐다. 서현진은 “좋은 술로 담그면 더 맛있을 거 같았다. 그래서 3년 숙성돼서 나온 술, 증류주를 좋은 걸 구했다. 거기에 못난이 산양삼, 파양삼을 싸게 사서 칫솔로 닦아서 넣었다. 삼 모양도 예쁘고 병도 예쁘니까 드시라고 소속사 대표님께 드렸다”고 회상했다. 이어 “그때 산양삼주를 드리면서 3개월 숙성 후에 오픈하면 된다고 했는데 공유랑 같이 드셨다고 했다”고 말했다. 공유는 “정말 맛있었다. 나중에 (서현진이) 내 생일 때도 산삼주를 줬다. 생일 선","link":"https://m.entertain.naver.com/now/article/241/0003393553","retrieved":1731126141624},{"title":"[SC이슈] \"장원영 '럭키비키' 무단사용\" 걸리니 입꾹닫…베스킨라빈스, 뻔뻔 행보","contents":"SPC 산하 브랜드 베스킨라빈스가 그룹 아이브 장원영을 이용한 상술로 비난받고 있다. 베스킨라빈스 측은 8일 신제품 '럭키 비키 모찌' 출시 소식을 알렸다. 브랜드 측은 '쫀득한 찹쌀떡 속에 소금 우유 아이스크림을 가득 채우고 귀여운 네잎클로버 모양을 형상화한 모찌'라고 소개했지만, 제품명이 문제가 됐다. '럭키비키'는 행운을 뜻하는 '럭키'에 장원영의 영어 이름인 '비키'를 결합한 말로, 장원영이 팬들과 소통하는 과정에서 처음 언급했다. 장원영은 팬들과 대화를 나누던 중 \"나 어제 완전 맛있는 스콘 먹었던 말이야. 근데 역시 난 럭키비키인게 딱 내가 갔더니 방금 막 나온 따뜻한 스콘이 나온 거야\"라고 말했다. 또 아이브 자체 콘텐츠 영상에서도 장원영이 자신이 사려고 했던 빵을 앞 사람이 다 사갔지만 덕분에 갓 나오는 빵을 먹게 됐다며 기뻐하는 모습이 담겨 '원영적 사고'라는 밈이 탄생했다. 이처럼 장원영의 긍정 에너지를 담은 '원영적 사고'와 '럭키 비키'는 MZ 사이에서는 필수","link":"https://m.entertain.naver.com/now/article/076/0004214366","retrieved":1731126141624},{"title":"잘나가던 아이돌 메인보컬이었는데…\"팀 해체 후 야간경비\" 오열('딴따라')","contents":"아이돌 그룹 스누퍼의 메인보컬 상일이 오디션 중 돌연 오열을 터트려 그 배경에 이목을 집중시킨다. KBS2 신규 예능 프로그램 '더 딴따라'는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램. 코미디, 연기, 노래, 춤, 국악, 트로트 등 장르 불문의 스타성을 지닌 '딴따라'를 발견하고 키우는 세상에 없던 올라운더 오디션이다. 오는 10일 방송되는 '더 딴따라' 2회에는 해체된 아이돌 그룹 '스누퍼'의 메인 보컬 상일이 등장해 눈길을 사로잡는다. 이 가운데 그가 오디션 중 돌연 오열을 해 그 사연에 궁금증이 치솟는다. 상일은 자신이 6년간 스누퍼의 메인보컬로 활동했다고 밝혀 모두를 깜짝 놀라게 한다. 하지만 그는 \"코로나 이후 급작스러운 그룹 해체로 인해 연예계를 떠나 야간 건물 경비 사원으로 근무를 하게 되었다.\"고 사연을 전하며 \"밤에는 경비 근무를, 낮에는 연기 공부를 하며 재기를 위한","link":"https://m.entertain.naver.com/now/article/076/0004214363","retrieved":1731126141624},{"title":"정지선, '흑백요리사' 최대수혜자 맞았네 \"매출 3배 상승\"('사당귀')","contents":"정지선과 김도윤 셰프가 넷플릭스 '흑백요리사' 방송 이후 달라진 매출 상승을 전한다. KBS2 '사장님 귀는 당나귀 귀'(이하 '사당귀')는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 7.6%까지 치솟으며 128주 연속 전 채널 동 시간대 1위를 이어가고 있다. (닐슨 코리아 기준) 10일 '사당귀' 방송에서 정지선 셰프가 '미슐랭 1스타'이자 '흑백요리사'에 함께 출연했던 김도윤 셰프와 육우로 신메뉴 대결을 펼친다. 이에 정지선은 대파와 오이를 곁들인 중국 전통음식 황금경장육사를, 김도윤은 당면이 없는 이북식 순대를 신메뉴로 준비한 맞대결이 펼쳐져 승자는 누가 될지 높은 관심이 더해진다. 이날은 특히 두 셰프가 '흑백요리사' 방송 이후 달라진 매장 매출을 전한다. 정지선은 \"매출이 3배 정도 올랐다\"라고 밝히는가 하면, 김도윤은 \"적자를 탈출했다\"라고 말해 모두의 탄성을 자아낸다. 이와 함께 김도윤은 \"","link":"https://m.entertain.naver.com/now/article/076/0004214362","retrieved":1731126141624},{"title":"하이브, ‘일자리 으뜸기업’ 취소 될까…국민청원 5만 넘어 [SW이슈]","contents":"사진=뉴시스. 연예기획사 하이브의 ‘일자리 으뜸기업’ 선정 취소를 두고 5만 명의 동의가 채워졌다. 국회 전자청원 홈페이지에 따르면, 9일 오전 기준 하이브 으뜸기업 선정 취소 관련 청원이 5만명 이상의 동의를 얻어 조건을 충족했다. 한 누리꾼이 나서 지난달 31일 ‘하이브의 으뜸기업 선정 취소 촉구에 관한 청원’이라는 제목의 글을 게재했다. 해당 청원 게시자는 “직장내 괴롭힘 문제가 제기된 하이브의 으뜸기업 선정 취소 조치로 인재양성과 협력적 노사 문화 구축 실현을 위한 제도의 건전성과 지속성을 도모”를 청원의 취지로 내세웠다. 국회전자청원 홈페이지 캡처. 청원을 통해 누리꾼은 “지난달 국정감사에서 박홍배 의원이 하이브의 직장내 괴롭힘 문제와 관련하여 으뜸기업 취소를 요구해다. 하지만 고용노동부는 으뜸기업 취소에 대한 조사 진행 및 향후 일정에 대한 정보를 공개하지 않고 있다”며 “이미 전례가 있는 사안에 대해 신속한 결정이 이뤄지고 있지 않는 것에 대해 국회 차원의 조사와 조속한","link":"https://m.entertain.naver.com/now/article/396/0000693635","retrieved":1731122444580},{"title":"이시영, 아들 업고 히말라야 4000m 등반도 성공 \"행복해\"","contents":"배우 이시영이 아들과 함께 히말라야 마르디히말 등반에 성공했다. 이시영은 지난 8일 자신의 사회관계망서비스(SNS) 계정에 \"저희는 목표했던 일출 시간에 오르지는 못했어요\"라며 \"새벽 3시부터 준비해서 쉐르파 삼촌도 업어주고 저도 업어주면서 시간 안에 빨리 도착하려고 했지만 워낙 속도가 안 나서 때맞춰 일출을 보지는 못했어요\"라고 올렸다. 그는 \"그래도 한 사람의 낙오도 없이 해발 4000m의 마르디 히말 뷰포인트에 도착했습니다\"라며 \"트레킹 내내 날씨가 좋지 않고 마지막에는 비와 눈까지 몰아쳐서 걱정이었는데 마지막 날 선물처럼 마차푸차레 히운출리 그리고 안나푸르나 남봉까지 사방의 시야가 다 트이는 축복 같은 날씨를 마주했습니다\"라고 감격해했다. 그러면서 \"그리고 정윤이와 함께한 히말라야 안에서 모든 과정의 시간이 너무 감사하고 행복했어요\"라며 \"함께해준 모든 분 감사합니다\"라고 전했다. 이와 함께 공개한 영상과 사진에는 이시영이 아들을 업고 계단을 오르는 모습이 담겨 감탄을 자아낸","link":"https://m.entertain.naver.com/now/article/421/0007896726","retrieved":1731122444580},{"title":"헤이즈, 떠난 사랑 아직 못 잊었나 \"지난 날에 대한 감정 딛고 새 출발하겠다\" [인터뷰①]","contents":"가수 헤이즈가 이번 앨범에 대해 어릴 적 당연하다고 여긴 모든 것들에 대한 그리움에 대한 이야기라고 밝혔다. 헤이즈는 서울 강남구에 위치한 카페에서 그의 미니 9집 'FALLIN''(폴린') 발매 기념 라운드 인터뷰를 열었다. 헤이즈는 앨범과 동명의 타이틀곡 'FALLIN''에 대해 과거의 추억을 그리는 그리움을 잘 떨쳐내기 위해 만든 곡이라고 설명했다. 그는 \"오랜 시간 마음속에 묵어있던 그리움을 표현하고 마주하고 담아냈다\"며 \"순수하던 어릴 적엔 내 옆에 있는 모든 게 당연하고 영원할 것 같다고 믿을 때가 있지 않으냐\"고 말문을 열었다. 그러면서 헤이즈는 \"당연하다고 믿었던 것들이 사라지고 나서 힘든 순간도 있지만, 그 사라짐은 자연스러운 일이다. 시간이 지남에 따라 누구도 막을 수 없는 일이라 생각했고 그게 가을과도 닮아있다고 생각했다. 가을도 정말 낭만적이지만 시간 지나면 낙엽 떨어지고 겨울이 오고 봄이 오니까 말이다. 가을이라는 계절은 또 새로운 시작을 암시하기도 하지 않나","link":"https://m.entertain.naver.com/now/article/312/0000688368","retrieved":1731122444580},{"title":"아이브, 데이비드 게타 협업곡 '슈퍼노바 러브' 뮤비 공개","contents":"그룹 아이브(IVE)가 새로운 협업곡의 뮤직비디오를 공개했다. 소속사 스타쉽엔터테인먼트 측은 지난 8일 공식 유튜브 채널을 통해 아이브와 해외 유명 프로듀서 겸 DJ 데이비드 게타(David Guetta)의 협업곡 '슈퍼노바 러브(Supernova Love)' 뮤직비디오 영상을 공개해 큰 인기를 끌었다. '슈퍼노바 러브' 발매 직후에 미국 항공우주국(NASA·나사)에서는 공식 계정을 통해 '슈퍼노바'에 대해 설명하면서 'A supernova glowing in the dark'라는 가사를 직접적으로 언급해 시선을 사로잡았다. 공개된 뮤직비디오는 푸른빛 우주에 운석 하나가 떠오르며 시작된다. 이어 화려한 장신구를 두른 장원영이 오라를 내뿜으며 마치 우주의 수호신처럼 등장해 압도적인 분위기와 비주얼을 자아낸다. 안유진은 우주 한가운데서 지구를 끼고 떠 있는 듯한 모습을 보여주며 매혹적이고 신비로운 매력을 뽐냈다. 이어지는 멤버들의 강렬한 표정 연기로 몰입감이 배가됐고, 하늘을 가로지르는","link":"https://m.entertain.naver.com/now/article/437/0000417676","retrieved":1731122444580},{"title":"[TVis] ‘나혼산’ 이주승,  韓 예식장 투어…미모의 베트남 형수 공개","contents":"배우 이주승이 미모의 베트남인 형수를 공개했다. 8일 방송된 MBC 예능 ‘나 혼자 산다’에서는 친형의 한국 결혼식을 위해 예식장 투어에 나선 이주승의 모습이 그려졌다. 이주승은 형이 베트남에서 이미 결혼식을 올렸다고 전하며 “태풍 때문에 가게 오픈이 늦어져 정신없는 상황인데 한국에서도 (결혼식을) 해야 하기 때문에 급하게 제가 알아보러 다니고 있다”고 설명했다. 이주승은 마치 무대의 연출자가 된 듯 웨딩홀부터 전통 혼례를 올리는 야외 예식장까지 꼼꼼하게 체크했다. 뿐만 아니라 줄자를 꺼내 들고 단상 높이를 재는가 하면 마이크 체크와 방음까지 신경 쓰는 엉뚱한 모습으로 웃음을 안겼다. 한국 전통 혼례식장에서 직접 결혼식을 관람하던 이주승은 풍물패의 사물놀이와 사자춤 공연이 펼쳐지자 눈을 떼지 못했고, 무지개 회원들도 뜨거운 반응을 보였다. 얼떨결에 무대에 올라 원반 돌리기까지 한 이주승의 모습에 모두가 웃음을 터트리기도. 이주승은 “결혼식은 한 번뿐이지만 현실에서 좀 벗어나도 되지","link":"https://m.entertain.naver.com/now/article/241/0003393546","retrieved":1731122444580},{"title":"김광수 대표, 가보자고~톱스타와 스캔들 진실 밝힌다","contents":"‘가보자GO’에 출연한 김광수 대표가 스캔들의 진실을 밝힌다. 9일 오후 8시 20분 방송되는 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 8회 선공개 영상에서는 ‘연예계의 미다스 손’ 김광수 대표가 소속 여배우와의 스캔들과 잊지 못할 짝사랑에 관한 이야기를 전한다고 해 호기심을 자아낸다. 홍현희는 김광수 대표에게 “유명 연예인과 사귄다는 소문이 있었는데 사실인가?”라고 묻고, 김광수 대표는 “아주 많았다”라고 쿨하게 답했다. 당황한 안정환은 “진짜 그 스캔들이 다 사실이냐?”라고 다시 물었고, 이에 김광수 대표는 “난 그런 걸로 거짓말하지 않는다. 스캔들이 터진다면 그게 운명이겠거니 한다”라고 답해 모두를 놀라게 했다. 이를 들은 MC들은 “실명 공개는 좀 어려운가?”라고 조심스럽게 물었고, 김광수 대표는 “다들 지금은 결혼하셔서…”라며 난감해했다. 하지만 김광수 대표는 “내가 진짜 첫사랑이라고 생각한 사람은 00이다”라고 실명을 밝혀 MC들을 충격에 빠뜨렸다. 이어 김광수 대표는","link":"https://m.entertain.naver.com/now/article/382/0001161897","retrieved":1731122444580}]}