{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'굿파트너' 박지연, '지옥에서 온 판사'에도 합류 열일","contents":"배우 박지연이 '지옥에서 온 판사'에 합류한다. 애닉이엔티에 따르면 박지연은 지난 21일 첫 방송을 시작한 SBS 금토극 '지옥에서 온 판사'에 황천빌라 102호 세입자이자 싱글맘 유정임 역으로 출연한다. '지옥에서 온 판사'는 판사의 몸에 들어간 악마 박신혜(강빛나)가 지옥 같은 현실에서 인간적인 열혈형사 김재영(한다온)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지극이다. 전작인 '굿파트너'에서 이혼 소송 중인 엄마 최현서 역으로 공감대를 형성하며 안정적인 연기를 보여준 박지연은 '지옥에서 온 판사'에서 국밥집에서 일하며 아들 민준을 홀로 키우는 예의 바른 성품의 엄마로 분해 황천빌라 사람들의 이야기에 힘을 보탤 예정이다. 박지연은 2009년 영화 '전우치'로 데뷔, 영화 '미션 파서블', '소울메이트', 넷플릭스 시리즈 '소년심판', '지옥', '정신병동에도 아침이 와요' tvN 드라마 '방법', ENA 드라마 '이상한 변호사 우영우' 등 작품에 출","link":"https://m.entertain.naver.com/now/article/437/0000412000","retrieved":1727392624502},{"title":"곽선영·권유리·이설 스릴러 '침묵' 부국제 티켓 전석 매진","contents":"벌써부터 기대감이 샘솟는다. 제29회 부산국제영화제(부국제·BIFF) 한국영화의 오늘-파노라마 섹션에 공식 초청된 영화 '침범(김여정·이정찬 감독)이 영화제 상영 예매 오픈 직후 초고속으로 2회 차 전석 매진을 기록했다. '침범'은 딸 소현의 기이한 행동으로 평범한 일상이 파괴된 영은과 그로부터 20년 뒤 고독사 현장 처리 일을 하는 민과 해영에게 닥친 균열과 공포를 다룬 미스터리 스릴러 영화다. 홍은미 프로그래머는 \"'침범'의 힘은 여러 가지다. 과감한 전개로 우리의 주의를 캐릭터 찾기 게임으로 돌입시키는가 하면, 한편으론 가족과 모성에 대한 묵직한 질문을 지속적으로 형성해낸다. 한 마디로 지독하게 밀어붙이는 매력을 지녔다\"는 평과 함께 '침범' 초청 이유를 밝히기도. 이에 예비 관객들의 뜨거운 관심을 모은 '침범'은 부국제 상영 매진과 함께 작품에 대한 열기를 더하기 위해 곽선영 권유리 이설 기소유의 열연이 담긴 트레일러를 공개했다. 이번 트레일러는 서늘한 배경음악과 함께 긴장감","link":"https://m.entertain.naver.com/now/article/437/0000411999","retrieved":1727392624502},{"title":"이세영·사카구치 켄타로 '사랑 후에 오는 것들', 오늘 쿠팡플레이 공개","contents":"쿠팡플레이 시리즈 '사랑 후에 오는 것들'이 1, 2화가 오늘(27일) 공개된다. '사랑 후에 오는 것들'은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 이세영(홍)과 후회로 가득한 남자 사카구치 켄타로(준고)의 사랑 후 이야기를 그린 감성 멜로드라마. 1화 스틸에서는 이세영과 사카구치 켄타로가 사랑에 빠지던 행복한 시간들을 엿볼 수 있다. 꿈을 찾아 일본으로 떠난 이세영은 난감한 상황에서 사카구치 켄타로의 도움을 받게 되고, 두 사람은 서로에게 호감을 느낀다. 우연한 기회로 계속 다시 마주치는 이들은 점차 가까워지고, 이내 연인으로 발전해 행복한 시간을 보낸다. 첫눈에 서로를 운명이라 느낀 이세영과 사카구치 켄타로가 사랑을 시작하기까지 가슴 떨리는 순간들이 담겨 있어 기대감을 더한다. 2화 스틸에서는 5년이 흐른 뒤, 공항에서 다시 마주친 이세영과 사카구치 켄타로의 모습이 1화와는 확연히 다른 분위기를 자아내며 궁금증을 더한다. 회상 속 일본에서의 시간은 여전히 행복해 보이지만","link":"https://m.entertain.naver.com/now/article/437/0000411998","retrieved":1727392624502},{"title":"효연, 건강미 넘치는 구리빛 피부[TEN포토]","contents":"가수 효연이 26일 서울 성동구 성수 더 와인 컬렉티브에서 진행된 ‘롱샴’의 ‘에너지 바이 롱샴’ 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/312/0000681783","retrieved":1727392624502},{"title":"'36억 차익' 한예슬, ♥10세 연하 남편이 사줬나..명품 선물 받고 활짝","contents":"배우 한예슬이 밝은 근황을 공개했다. 27일 한예슬은 자신의 SNS에 별다른 멘트 없이 사진 여러 장을 게재했다. 사진 속 한예슬은 고급 레스토랑에서 식사를 하고 있는 모습. 검정색 톤 의상에 강렬한 레드립으로 포인트를 줘 시선을 끌었다. 한예슬의 화려함과 세련된 미모가 돋보인다. 특히 한예슬은 명품 쇼핑백을 들고 기뻐하고 있어 눈길을 끈다. 앞서 한예슬은 지난 5월 연극배우 출신 연인 류성재와 혼인신고를 하며 정식 부부가 됐다. 한편 한예슬은 지난 2021년 서울 강남구 논현동 소재 빌딩을 70억원에 매각했다. 2018년 해당 빌딩을 34억2000만원에 매입한 것을 고려하면 3년 만에 36억원 시세차익을 거둔 것으로 확인됐다.","link":"https://m.entertain.naver.com/now/article/076/0004197825","retrieved":1727392624511},{"title":"김세정, 청순함과 섹시함이 공존[TEN포토]","contents":"배우 김세정이 26일 서울 성동구 성수 더 와인 컬렉티브에서 진행된 ‘롱샴’의 ‘에너지 바이 롱샴’ 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/312/0000681782","retrieved":1727392624511},{"title":"'지옥에서 온 판사' 빌런 장도하, 반전의 新프로필","contents":"배우 장도하의 새 프로필 사진이 공개됐다. 소속사 솔트 엔터테인먼트 측은 27일 SBS 금토극 '지옥에서 온 판사'에서 첫 번째 에피소드의 주인공이자 두 얼굴을 가진 빌런 문정준 역으로 활약을 펼쳤던 장도하의 프로필 사진 여러 장을 공개했다. 공개된 사진 속 장도하는 니트 티셔츠를 입고 햇살처럼 밝고 순수한 미소를 짓고 있다. 이어진 사진에는 데님 패션을 스타일리시하게 소화해 청춘 매력을 자아낸다. 그런가 하면 블랙 셔츠를 입고 카메라를 응시하는 사진에서는 보다 성숙하고 차분한 분위기를 발산해 앞선 사진들과는 180도 다른 매력을 느끼게 한다. JTBC 드라마 '나의 나라'에서 호위무사 결 역으로 데뷔한 장도하는 tvN '별똥별'에서 청춘스타 장석우 역을 맡아 눈도장을 찍은 바 있다. 콬TV 웹드라마 '우린 쓰레기가 아닙니다'에서는 여주인공과 함께 아르바이트를 하는 김도윤 역을 맡아 반전을 선사했다. '지옥에서 온 판사'에서는 극 중 박신혜(강빛나)의 재판을 받은 문정준","link":"https://m.entertain.naver.com/now/article/437/0000411997","retrieved":1727392624511},{"title":"한가인, 20억대 고급 빌라 공개…\"청소 이모도 못 부른다\"","contents":"배우 한가인 연정훈 부부의 집이 처음으로 공개된 가운데, 한가인이 청소 고민을 털어놨다. 지난 26일 한가인은 새롭게 개설한 유튜브 채널 '자유부인 한가인'을 통해 '절세미녀 한가인은 어떻게 해놓고 살까? (방송 최초 공개)'라는 제목의 영상을 게시했다. 영상 속에서 한가인은 거주 중인 서울 중구 신당동의 자택을 공개했다. 이곳은 신당동 버티고개에 위치한 고급빌라로 지난 2019년 실거래가가 약 21억 원이라는 소식일 전해지기도 했다. 제작진은 이러한 한가인의 집에서 촬영 주 \"집 왜 이렇게 휑하죠\"라고 질문했다. 이에 대해 한가인은 \"약간 하울링도 있고, 너무 물건이 없어서 에코가 생긴다\"라고 말했다. 한가인은 \"저희가 이 집을 이 상태로 만들기 위해 3~4주의 시간이 필요했다\"라며 \"손님이 오시는데 발 디딜 틈은 있어야 했고, 카메라 뻗을 자리는 있어야 했는데 없었다\"라고 털어놨다. 그러면서 한가인은 \"(거실에 커다란) 정글짐이 있었고 아이들 장난감이 다 나와 있었다\"라고 덧붙였","link":"https://m.entertain.naver.com/now/article/421/0007811304","retrieved":1727392624511},{"title":"'더러운 돈에 손대지 마라' 정우·김대명·박병은·조현철 부국제 출격","contents":"'더러운 돈에 손대지 마라' 팀이 부산에 총출동한다. 제29회 부산국제영화제(부국제·BIFF) 한국영화의 오늘 ? 스페셜 프리미어에 공식 초청 된 영화 '더러운 돈에 손대지 마라' 김민수 감독과 배우 정우 김대명 박병은 조현철은 팀 '더돈즈'로 부국제 관객들을 직접 만난다. '더러운 돈에 손대지 마라'는 수사는 본업, 뒷돈은 부업, 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 더러운 돈에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. '더러운 돈에 손대지 마라'는 부국제가 진행되는 오는 내달 3일 오전 11시, 4일 오후 7시, 7일 오전 10시 30분 롯데시네마 센텀시티에서 상영될 예정이며, 팀 '더돈즈'는 영화제에 출격해 관객들과 뜻 깊은 시간을 가질 예정이다. 올해 부국제 뿐만 아니라 57회 시체스국제판타스틱영화제, 44회 하와이국제영화제에도 공식 초청되며 국내외 관객들의 관심을 모으고 있는 '더러운 돈에 손대지 마라'가 부국제 최초 공개 후 어떤","link":"https://m.entertain.naver.com/now/article/437/0000411996","retrieved":1727392624512},{"title":"고현정, 의미심장 근황 \"오래된 친구는 날 정리하지 않기를\"","contents":"배우 고현정이 근황을 전했다. 27일 고현정은 \"달갈반숙에 조금 실패ㅜㅎ 오래된 책 정리 실패. 오래된 사전들 정리 실패\"라는 글과 함꼐 여러 장의 사진을 올렸다. 고현정은 \"오래된 친구는 날 정리하지 않기를 실패하기를....진심!\"이라고 바랐다. 사진 속 고현정은 민낯 미모와 뿔테 안경을 쓰고 미소를 지으며 셀카를 촬영하고 있다. 화장기 없는 얼굴도 굴욕이 없다. 고현정은 1971년생으로 1989년 미스코리아 선에 당선되며 배우로 데뷔한 후 다양한 작품에서 활약하며 연기력을 인정받았다. 최근에는 데뷔 이후 처음으로 SNS를 개설하고 유튜브까지 도전해 화제를 모았다. 고현정은 1995년 정용진 신세계 회장과 결혼해 1남 1녀를 뒀으나, 2003년 이혼했다. 앞서 추석 연휴 근황이 담긴 사진 여러 장을 게재했는데 고현정이 두 자녀와 함께한 사진이 담겨 화제를 모았다. 고현정은 차기작으로 ENA 드라마 '나미브'를 촬영 중이다. 사진= 고현정","link":"https://m.entertain.naver.com/now/article/311/0001775986","retrieved":1727392624513},{"title":"박나래 '나래식', 2연속 인급동 2위‥구독자 10만 목전","contents":"개그우먼 박나래가 다시 한번 유튜브를 장악했다. 지난 25일 유튜브 채널 '나래식'에는 '2024 파리올림픽' 은메달리스트 '역도 요정' 박혜정 선수가 출연한 2회 영상이 공개됐다. 다음날 저녁 인급동(인기 급상승 동영상) 2위에 랭크되며 화제를 모았다. 2회 영상에서 두 사람은 러블리한 자매 케미스트리를 유감없이 뽐냈다. 이를 접한 네티즌은 '귀여운 사람 옆에 귀여운 사람' '너무 사랑스러운 케미' '이 조합 찬성' 등 호평을 받았다. 앞서 '나래식' 1회에는 박나래의 절친인 모델 출신 방송인 한혜진이 출연해 화끈한 입담을 자랑하면서 관심을 끌었다. 해당 영상은 공개 하루 만에 조회수 100만 회를 돌파하더니, 인급동 2위 오른 바 있다. 현재 1회는 200만 회를 목전에 두고 있다. '나래식'은 2연속 인급동 2위를 차지하며 기분 좋은 흐름을 이어갔다. 구독자 수도 빠르게 증가 추세다. 곧 구독자 10만 명을 돌파할 것으로 보여 '실버버튼'에 대한 기대감이 높아지고 있다. 박나래","link":"https://m.entertain.naver.com/now/article/437/0000411992","retrieved":1727392624513},{"title":"김세정, 애교 넘치는 볼콕[TEN포토]","contents":"배우 김세정이 26일 서울 성동구 성수 더 와인 컬렉티브에서 진행된 ‘롱샴’의 ‘에너지 바이 롱샴’ 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/312/0000681781","retrieved":1727392624513},{"title":"'보통의가족' 설경구·장동건·김희애·수현, 부국제 총출동","contents":"부산의 뜨거운 열기와 반응도 기대를 모은다. 시사회 후 평단의 호평을 받고 있는 영화 '보통의 가족(허진호 감독)'이 공식 개봉 전 제29회 부산국제영화제(부국제·BIFF)에서 관객들과 만난다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화. 해외 유수 영화제에 무려 18회나 초청 받았던 '보통의 가족'은 내달 2일 개막하는 부국제에서 영화제 투어 대미를 장식할 예정. 이에 허진호 감독을 비롯해 설경구, 장동건 김희애 수현은 부국제를 직접 찾아 영화 팬들과 소통할 예정이라 기대감을 더한다. '보통의 가족' 팀은 2일 개막식 참석을 시작으로, 영화제 기간 동안 진행되는 다채로운 행사에 참여한다. 상영은 3일 오후 4시 롯데시네마 센텀시티와 4일, 7일 오전 9시 CGV센텀시티에서 이뤄진다. 부국제에서 처음으로 국내 관객들에게 선보여지는 '보통의 가족'은 영화제의 뜨거운","link":"https://m.entertain.naver.com/now/article/437/0000411991","retrieved":1727392624513},{"title":"콜드플레이, 공연 1회 추가·잔여석… 오늘 티켓 예매 열린다","contents":"8년 만에 내한 공연 소식을 알린 영국 밴드 콜드플레이가 공연을 1회 추가했다. 지난 26일 뉴시스에 따르면 공연 기획사 라이브네이션 코리아는 콜드플레이가 내년 4월 16·18·19·22·24일 경기 고양 고양종합운동장에서 공연을 진행한다고 밝혔다. 원래 4회 진행 예정이었던 콜드플레이 내한공연은 하루 추가로 총 5회 진행된다. 지난 24~25일 아티스트 선예매와 라이브네이션 선예매를 통해 4회 공연 티켓 대부분이 판매됐다. 추가된 내년 4월 24일 공연과 기존 4회 공연의 잔여석은 27일 정오부터 공식 예매처인 인터파크 티켓에서 단독 판매된다. 콜드플레이의 이번 내한공연은 개최 소식이 전해지자 SNS와 온라인 커뮤니티에는 \"드디어 콜드플레이가 다시 오네\" \"공연 벌써 기대된다\" \"예매 이번에는 성공하길\" 등 공연에 대한 기대가 가득한 누리꾼들의 반응이 이어지고 있다.","link":"https://m.entertain.naver.com/now/article/417/0001029584","retrieved":1727392624513},{"title":"김세정, 저장을 부르는 우아미[TEN포토]","contents":"배우 김세정이 26일 서울 성동구 성수 더 와인 컬렉티브에서 진행된 ‘롱샴’의 ‘에너지 바이 롱샴’ 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/312/0000681777","retrieved":1727392624513},{"title":"강다니엘, ‘개그콘서트’ 출연..‘데프콘 어때요’ 조수연 전 남친 役","contents":"가수 강다니엘이 ‘개그콘서트’ 신윤승, 조수연과 콩트 호흡을 맞춘다. 오는 29일 방송하는 KBS2 ‘개그콘서트’ 1091회에서는 극과 극 비주얼, 가수 강다니엘과 개그맨 오정태가 출연한다. 최근 ‘살림하는 남자들’에 출연해 자신의 일상을 공개하며, ‘K팝 에이스’의 예능감을 자랑한 바 있는 강다니엘은 ‘개그콘서트’의 인기 코너 ‘데프콘 어때요’에 등장한다. 예상하지 못했던 강다니엘의 등장에 관객들의 환호가 쏟아졌다는 후문이다. 강다니엘은 조수연의 전 남자친구 역할을 맡아 임팩트 있는 활약을 펼칠 예정이다. 강다니엘은 조수연에 “왜 제 연락을 안 받아요”라고 말하고, 조수연은 “쫓아다니지 마세요!”라고 외쳐 두 사람 사이에는 어떤 일이 있었는지 호기심을 자극한다. 어떤 부탁을 하러 애타게 조수연의 이름을 부르는 강다니엘과 어쩌다 그와 비교를 당하게 된 신윤승 사이의 묘한 기류가 흥미를 부른다. 또 관객들의 돌발 행동 때문에 신윤승과 조수연이 객석을 향해 두 손을 싹싹 비는 일이 벌어","link":"https://m.entertain.naver.com/now/article/009/0005371043","retrieved":1727392624513},{"title":"어센트, 치명적 데빌 변신…새 타이틀곡 음원 일부 첫 공개","contents":"그룹 어센트(ASC2NT)가 신보를 통해 새로운 가능성을 노래한다. 어센트(가람, 인준, 제이, 레온, 카일)는 27일 0시 공식 SNS를 통해 두 번째 싱글 앨범 ‘Conversion Part.1(컨버전 파트원)’의 하이라이트 메들리 영상을 공개했다. 영상에는 타이틀곡 ‘Sweet Devil(스윗 데빌)’과 수록곡 ‘Checkmate(체크메이트)’, ‘불어 (Your Echo)’의 음원 일부를 담았다. 이와 함께 각 트랙 콘셉트에 맞는 어센트의 사진을 담아 이목을 사로잡았다. 타이틀곡 ‘Sweet Devil’은 강렬한 멜로디와 함께 “부서져도 좋아” “지옥 끝까지라도 달려갈게” 등의 가사를 통해 달콤하지만 치명적인 매력을 지닌 상대에게 빠져드는 혼란과 쾌락을 동시에 담아냈다. 어센트 멤버 레온이 작사에 참여했으며, 서로가 서로에게 매혹되어 점차 경계가 흐려지고, 혼돈 속으로 깊이 빠져드는 과정을 그렸다. 이 외에 일렉트릭 베이스와 일렉트릭 기타를 활용한 따듯한 EDM의 곡 ‘Che","link":"https://m.entertain.naver.com/now/article/009/0005371042","retrieved":1727392624514},{"title":"\"길에서 故박지선 봤다\" 절친 이윤지, 환시 고백하며 오열 ('금쪽상담소')[SC리뷰]","contents":"개그우먼 고(故) 박지선의 절친 배우 이윤지가 환시 증상을 겪었다며 눈물을 흘렸다. 26일 방송된 채널A '오은영의 금쪽 상담소'에서는 개그맨 박성광과 이윤지가 박지선을 그리워하는 모습이 전파를 탔다. 이날 박성광은 \"원래 밝았는데 계기가 있고 난 후 그랬다. 주변 내 지인들이 갑자기 하늘나라로 간 후 엄청 크게 왔다\"라며 박지선이 떠난 후 우울증을 겪었다고 털어놨다. 이어 \"박지선과 동기였고 나와 각별했다. 진짜 파트너였는데 (박지선의 죽음 후) 그때 성격이 완전 변했다. 지선이와 코너도 많이 했고 에피소드도 많았다. 열애설도 났었다\"라며 고인과의 추억에 잠겼다. 오은영 박사는 \"즐거움을 느낄 때 떠난 친구에게 미안한가\"라고 물었고 박성광은 말을 잇지 못했다. 눈물을 훔친 그는 \"무대에 설 때 좀 그렇다. 내가 잘 지내고 있다는 게 미안하고 그렇다고 생각을 안 하는 것도 미안하다. 과거 지선이 영상을 보면 관련 영상이 계속 뜬다. 지선이를 보며 웃다가도 그게 또 미안해지기도 한다\"","link":"https://m.entertain.naver.com/now/article/076/0004197820","retrieved":1727392624515},{"title":"김세정, 비타민 인사[TEN포토]","contents":"배우 김세정이 26일 서울 성동구 성수 더 와인 컬렉티브에서 진행된 ‘롱샴’의 ‘에너지 바이 롱샴’ 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/312/0000681775","retrieved":1727392624519},{"title":"“같이 못 살아” 박하선·서장훈, ‘의심부부’ 남편 바람 미수에 경악(‘이혼숙려캠프’)","contents":"‘이혼숙려캠프’ 박하선·서장훈이 의심스러운 상황에 경악했다. 26일 방송된 JTBC ‘이혼숙려캠프’에는 남편을 의심하는 아내와 일상을 24시간 감시받는 남편의 사연이 공개됐따. 이날 아내는 과거 남편이 해온 잘못들을 언급했다. 남편은 아내의 돈으로 사업을 했다 빚을 안기거나 정신적 외도 등으로 아내에게 상처를 안겼다. 특히 아내는 남편이 결혼 후 자신의 아이디로 전여친과 채팅한 걸 봤다고 했다. 아내는 “대화 상대가 아는 이름 같았다. 생각해보니 연애할 때 사귀었던 여자들 이름을 말해준 적이 있는데 그 중 한 명과 채팅 중이었다”고 말해 충격을 안겼다. 아내는 “채팅을 보는데 손이 떨리더라. ‘보고 싶네’, ‘우리 꼭 만나자‘, ‘내 사랑’, ‘귀요미’, ‘애교는 여전하네’ 이러는데, 그건 외도보다 심한 말 아니냐”고 토로, 이를 들은 박하선은 “미쳤네”라고 했다. 남편은 이에 “상대방이 ‘바닷가에 한 번 가고 싶다’ 했다. 그냥 가볍게 그러자고 한 건데 글로 남으니 보는 사람 입장","link":"https://m.entertain.naver.com/now/article/009/0005371039","retrieved":1727392624520},{"title":"박지현, 발레하더니 살이 확 빠졌네! 여리여리한 로맨틱 오프숄더 드레스룩","contents":"박지현이 로맨틱 오프숄더 드레스룩을 선보였다. 배우 박지현이 26일 자신의 인스타그램을 통해 여러 장의 사진과 동영상을 공개해 팬들의 눈길을 사로잡았다. 박지현은 공개된 사진에서 사이드에 커다란 플라워 디테일이 돋보이는 아이보리 컬러의 오프숄더 드레스를 착용하고, 우아하면서도 세련된 분위기를 연출했다. 드레스의 절제된 디자인과 그녀의 여유로운 포즈가 고급스러움을 더해주며, 한층 더 성숙한 매력을 발산했다. 특히 그녀는 심플한 실버 이어링과 팔찌로 스타일링을 마무리해 과도하게 화려하지 않으면서도 세련된 포인트를 선보였다. 액세서리의 절제된 사용이 전체적인 스타일을 더욱 고급스럽게 만들어, 박지현의 센스 있는 패션 감각을 엿볼 수 있었다. 박지현의 헤어 스타일 또한 눈길을 끌었다. 약간의 컬이 더해진 단발 헤어는 청초하면서도 로맨틱한 이미지를 강조해 그녀만의 여성스러운 매력을 부각시켰다. 자연스러운 컬이 그녀의 우아한 스타일을 완성하며, 로맨틱한 무드를 더했다. 한편, 박지현은 현재 S","link":"https://m.entertain.naver.com/now/article/410/0001025799","retrieved":1727392624521},{"title":"김혜윤, 아름다운 미소[TEN포토]","contents":"배우 김혜윤이 26일 서울 성동구 성수 더 와인 컬렉티브에서 진행된 ‘롱샴’의 ‘에너지 바이 롱샴’ 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/312/0000681774","retrieved":1727392624522},{"title":"정형돈, 눈 앞에서 딸 빼앗겼다 \"20년 째 불안장애 겪는 이유\" ('금쪽상담소')[SC리뷰]","contents":"개그맨 정형돈이 자신이 겪은 황당하고 위험한 사건들에 털어놨다. 26일 방송된 채널A '오은영의 금쪽 상담소'에서는 정형돈이 불안장애에 대해 털어놨다. 이날 정형돈은 \"(삶에) 불만족이고 삶이 재미없다\"고 밝혔다. 1995년 17세에 사회 생활을 시작했다는 정형돈은 요즘 인생에 회의감이 든다고. 바람에 떠밀리는 돛단배처럼 정처 없이 달리기만 했던 지난날. 이에 정형돈은 방송을 두 번 쉬었지만, 오롯이 자신만을 생각하지 못했다고. 불안장애 20년 차 정형돈에게 불안이 찾아온 계기는 무엇일까. 그는 \"후드 티를 입고 길을 가던 중 시민이 나를 알아봤다. 난 약속 시간이 늦어서 뛰어가고 있는데 내 후드티 목을 잡아서 길바닥에 쿵 떨어진 적이 있다\"고 털어놨다. 또한 정형돈은 \"딸이 돌이 안 됐을 때, 딸을 안고 지인 결혼식을 갔는데 어떤 아주머니가 '형돈 씨 아기냐'면서 딸을 빼앗고 안더라\"고 말해 충격을 안기기도 했다. 연예인 정형돈에게 빈번했던 황당하고 위험한 사건들이었다. 정형돈은","link":"https://m.entertain.naver.com/now/article/076/0004197816","retrieved":1727392624524},{"title":"[종합] 19기 영숙, 21기 영수와 \"최악\"의 대화 나눴는데…\"그냥 좋다\" 반전 ('나솔사계')","contents":"19기 영숙이 21기 영수에 호감을 드러냈다. 26일 방송한 ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 ‘밤마실 데이트’로 한층 가까워진 ‘솔로민박’ 남녀 10인의 모습이 펼쳐졌다. 이날 19기 영숙은 18기 광수-21기 영수와 ‘2:1 밤마실 데이트’를 즐겼다. 18기 광수와 19기 영숙은 재수 경험, 비슷한 근무지로 빠르게 공통점을 확인했고, ‘창원남’ 영수는 조용히 침묵했다. 19기 영숙은 “예전엔 목표 지향적이었는데 이제는 가치관이 좀 바뀌었다. 결혼과 가정, 육아를 꿈꾸고 있다. 모두 ‘나는 SOLO’(나는 솔로) 덕”이라고 달라진 인생관을 밝혔다. 19기 영숙의 이야기를 듣던 18기 광수-21기 영수도 각자의 연애관, 결혼관을 털어놓으며 토론을 벌였고, 19기 영숙은 눈은 안 웃고 입만 웃는 미소로 일관했다. 그러던 중, 19기 영숙은 “남자를 볼 때 매력을 느끼는 포인트가 뭐냐?”라는 질문에 “약자들한테 대하는 태도,","link":"https://m.entertain.naver.com/now/article/312/0000681772","retrieved":1727392624530},{"title":"김혜윤, 청순 러블리[TEN포토]","contents":"배우 김혜윤이 26일 서울 성동구 성수 더 와인 컬렉티브에서 진행된 ‘롱샴’의 ‘에너지 바이 롱샴’ 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/312/0000681771","retrieved":1727392624530},{"title":"김혜윤, 성수동 나들이[TEN포토]","contents":"배우 김혜윤이 26일 서울 성동구 성수 더 와인 컬렉티브에서 진행된 ‘롱샴’의 ‘에너지 바이 롱샴’ 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/312/0000681770","retrieved":1727392624531},{"title":"나영희, 할리우드 배우야? 선글라스 끼고 62세 잊은 놀라운 ‘파격 등장’","contents":"나영희가 선글라스를 끼고 나이잊은 놀라운 파격 등장을했다. 배우 나영희가 26일 서울 강남구 청담동에 위치한 미스지콜렉션 사옥에서 열린 2025 S/S 패션쇼에 참석해 화제를 모았다. 이날 나영희는 화이트 블라우스를 착용하여 깔끔하면서도 세련된 이미지를 연출하며 많은 이들의 이목을 끌었다. 그녀는 이 블라우스에 브라운 컬러의 더블브레스트 재킷과 롱스커트를 매치해 우아하면서도 도회적인 분위기를 자아냈다. 특히 셋업 스타일링이 나영희 특유의 고급스러운 매력을 배가시켰다는 평가다. 여기에 더해 나영희는 다크 브라운 톤의 그라데이션 선글라스를 착용해 시크하면서도 세련된 포인트를 주었다. 선글라스가 전체 스타일에 완벽한 마무리를 더하며 그녀만의 독보적인 패션 감각을 엿볼 수 있게 했다. 한편, 나영희는 최근 인기리에 방영 중인 드라마 ‘눈물의 여왕’에서 재벌가의 사모님이자 주인공 홍해인(김지원 분)의 어머니 ‘김선화’ 역으로 출연해 인상 깊은 연기를 선보이고 있다. 특히 그녀의 섬세한 연기와","link":"https://m.entertain.naver.com/now/article/410/0001025797","retrieved":1727392624532},{"title":"김혜윤, 여친룩의 정석[TEN포토]","contents":"배우 김혜윤이 26일 서울 성동구 성수 더 와인 컬렉티브에서 진행된 ‘롱샴’의 ‘에너지 바이 롱샴’ 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/312/0000681769","retrieved":1727392624534},{"title":"[종합] 한가인♥연정훈, 21억원 고급 빌라 최초 공개…\"가사도우미 없이 관리\" ('자유부인')","contents":"배우 한가인이 자신이 거주하는 고급 빌라를 최초 공개하며 육아에 전념하는 일상을 공유했다. 지난 26일 유튜브 채널 '자유부인 한가인'에는 \"절세 미녀 한가인은 어떻게 해놓고 살까? (한가인 연정훈 집 최초 공개)\"라는 제목의 영상이 올라왔다. 공개된 영상에서 한가인은 가사도우미 없이 살림을 해낸다며 \"청소는 내려놨. '한가인이 지저분하게 산다'고 할까 봐 청소 이모를 부르지 못한다. 청소 이모가 올 때가 되면 내가 청소를 하게 되는 상황이 벌어진다\"고 말했다. 또한 이날 그는 일정으로 가득 찬 그의 하루 일과를 공개했다. 그는 \"아침 6시에 일어나서 7시에 아이들 먹이고, 7시 30분에 라이드 하고, 집에 오면 10시 좀 넘는다. 그때 밥 먹고, 2시 넘어서 2차 라이드를 한다. 집에 오면 저녁 9시 30분이다\"고 밝혔다. 완전히 그의 자녀 스케줄에 맞춘 일정이었다. 그러면서 그는 \"주말에는 더 바쁘다\"라며 \"친구들하고 플레이 데이트를 시켜줘야 하고, 좋은 그런 프로그램들이 많다\"","link":"https://m.entertain.naver.com/now/article/312/0000681767","retrieved":1727392624534},{"title":"김혜윤, 그림자 마저 이쁘네[TEN포토]","contents":"배우 김혜윤이 26일 서울 성동구 성수 더 와인 컬렉티브에서 진행된 ‘롱샴’의 ‘에너지 바이 롱샴’ 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/312/0000681766","retrieved":1727392624535},{"title":"한가인 \"자녀 둘다 영재..40개월에 한글·영어 혼자 뗐다\" [종합][자유부인 한가인]","contents":"배우 한가인이 영특한 자녀들을 자랑했다. 한가인은 26일 유튜브 채널 '자유부인 한가인'에 '절세 미녀 한가인은 어떻게 해놓고 살까?(한가인 연정훈 집 최초공개)'라는 영상이 공개했다. 한가인은 유튜브 채널 개설 기념으로 옷을 차려입고 집 소개에 나섰다. 한가인은 집이 넓고 깨끗하다는 말에 \"하울링이 있을 정도다\"라며 \"집을 이 상태로 만들기 위해 3~4주의 시간이 필요했다. 원래는 (소파 벽 뒷면) 이쪽만 공개하기로 했는데 그래도 손님이 오는데 발 디딜 틈은 있어야 하지 않겠나 했다. 원래 거실 끝에 정글짐이 있고 애들 장난감도 다 나와 있었는데 치웠다\"라고 밝혔다. 한가인은 청소를 잘 하지 않느냐는 질문에 \"청소는 내려놨다. 애들 키우며 할게 너무 많다. 청소까지 하면 쓰러질 수 있겠다 싶었다\"라며 \"청소 도우미를 부르자니 눈치가 보인다. '한가인이 이러고 사냐'고 할 것 같아서 눈치가 보여서 청소하는 이모를 부르면 오기전에 청소를 해야 한다. 그래서 못 부른다\"라고 털어놨다.","link":"https://m.entertain.naver.com/now/article/108/0003268745","retrieved":1727392624537},{"title":"엄지원, 치마 입었는데 또 들어가? 자신 있는 딱붙핏 드레스룩","contents":"엄지원이 자신 있는 딱붙핏 드레스룩을 선보였다. 배우 엄지원이 26일 서울 강남구 청담동 미스지콜렉션 사옥에서 열린 미스지콜렉션 25 S/S 패션쇼에 참석했다. 그녀는 우아하고 세련된 모습으로 많은 이들의 시선을 사로잡았다. 이날 엄지원은 블랙 컬러의 딱 붙는 튜브탑 드레스를 착용해 그녀만의 고급스러움을 한층 더 돋보이게 했다. 드레스는 그녀의 세련된 자태를 극대화하며 우아한 분위기를 연출했다. 여기에 블랙 트임 롱스커트를 레이어드해 독특한 스타일을 완성, 패셔너블한 감각을 자랑했다. 이러한 코디는 엄지원의 세련된 이미지에 더욱 스타일리시한 매력을 더하며 많은 패션 관계자들의 주목을 받았다. 특히 엄지원은 블랙 무광의 스틸레토 힐을 매치해 차분하면서도 고급스러운 느낌을 연출, 전체적인 코디에 완벽한 마무리를 더했다. 그녀의 절제된 액세서리 선택과 깔끔한 스타일링은 이번 행사에서 단연 돋보이는 패션 아이콘으로 자리매김하게 했다. 한편, 엄지원은 넷플릭스에서 제작 중인 미스터리 멜로 사","link":"https://m.entertain.naver.com/now/article/410/0001025793","retrieved":1727392624540},{"title":"'10살 연하♥' 한예슬, 남편과 데이트 중? 선물 받고 환한 미소","contents":"배우 한예슬이 가을 미모를 자랑했다. 28일 한예슬은 여러 장의 사진을 올렸다. 사진 속 한예슬은 가을 분위기가 느껴지는 옷과 레드립을 장착한 채 레스토랑에서 미소를 짓고 있다. 쇼핑백을 들고 환하게 웃거나 음식 사진을 촬영하기도 했다. 뚜렷한 이목구비가 한눈에 들어온다. 1981년생인 한예슬은 만 43세로 미국 출생이며 2001년 슈퍼모델 선발대회로 데뷔해 연기자의 길을 걷고 있다. 그는 지난 5월 공개 열애 중이었던 10살 연하의 남자친구와 혼인신고 후 법적 부부가 됐다. 개인 채널과 유튜브 채널 '한예슬 is'를 통해 소통하고 있는 한예슬은 최근 가슴을 부각하는 '꼭지티'와 다 찢어진 청바지, 착시 효과의 시스루 원피스 등 파격적인 패션을 선보이고 있다. 사진= 한예슬","link":"https://m.entertain.naver.com/now/article/311/0001775978","retrieved":1727392624540},{"title":"김혜윤, 에너지 넘치는 인사[TEN포토]","contents":"배우 김혜윤이 26일 서울 성동구 성수 더 와인 컬렉티브에서 진행된 ‘롱샴’의 ‘에너지 바이 롱샴’ 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/312/0000681764","retrieved":1727392624542},{"title":"아이브 가을-리즈, 그림 같은 비주얼[TEN포토]","contents":"그룹 아이브 가을과 리즈가 26일 서울 성동구 성수 더 와인 컬렉티브에서 진행된 ‘롱샴’의 ‘에너지 바이 롱샴’ 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/312/0000681763","retrieved":1727392624544},{"title":"김용건, 36개월 늦둥이 아들 공개… \"막내아들 가끔 봐\"","contents":"배우 김용건이 36개월 늦둥이 아들을 공개했다. 김용건은 지난 26일 방송된 채널A 예능 프로그램 '아빠는 꽃중년'에 출연해 \"(셋째는) 가끔 본다. 요새 말을 좀 한다\"며 \"다음달이면 36개월이다. 못 보면 영상통화로 얘기한다\"고 말했다. 이어 \"영상통화 할 때 뭐 만들고 이러면 시선도 안 준다. 이름 부르면 본다\"며 \"시간이 지나니까 내가 (아이에 대해) 얘기도 하고. 그렇게 자연스럽게 되나 봐\"라고 밝혔다. 김용건의 셋째 아들 얼굴을 본 진행자 김구라는 \"아주 귀엽게 생겼다. (김용건의) 어린 시절, 둘째와 늦둥이 아들이 닮았다\"고 전했다. 김용건은 슬하에 하정우(본명 김성훈), 김영훈을 뒀다. 그는 2021년 39세 연하 여자친구에게서 늦둥이 아들을 얻었다.","link":"https://m.entertain.naver.com/now/article/417/0001029580","retrieved":1727392624544},{"title":"김혜윤, 핫플 성수동에 뜬 임솔 사진 몰아보기[MK포토앨범]","contents":"‘선재 업고 튀어’ 종영 후 여전히 식지 않은 열기를 이어가고 있는 김혜윤이 핫플 성수동을 찾았다. 배우 김혜윤은 지난 26일 서울 성수동에서 열린 브랜드 롱샴 팝업 스토어 오픈행사에 참석했다. 팬들과 취재진에 환한 미소를 보이며 등장한 김혜윤은 무릎 아래까지 내려오는 롱재킷과 데님팬츠를 매치해 가을 분위기를 연출했다. 김혜윤은 지난 25일 열린 ‘서울드라마어워즈 2024’에서 변우석과 함께 아시아스타상을 받았다. ▲무공해 미소 ▲해맑은 성수동 나들이 ▲김혜윤, 여전히 사랑스러운 임솔 ▲볼콕도 예쁘게 ▲롱재킷으로 가을 분위기 연출 ▲단아한 미모 ▲핫플 성수동 나들이 나선 임솔 ▲손인사도 사랑스러워 ▲한도초과 예쁨 ▲인간 비타민 김.혜.윤 [유용석 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005371034","retrieved":1727392624546},{"title":"김나영, “불가리 뭐 입을까요?” 드레스 여신으로 완벽 변신! 우아한 슬림핏 드레스룩","contents":"김나영이 우아한 슬림핏 드레스룩을 선보였다. 방송인 김나영이 26일 자신의 인스타그램에 “저 오늘 불가리 행사 가는데 무슨 옷 입을까요? 골라주세요!!”라는 글과 함께 여러 장의 사진을 공개했다. 김나영은 각기 다른 드레스를 입고 있는 모습을 공유하며 그녀의 패션 아이콘다운 면모를 다시 한 번 증명했다. 김나영이 공개한 각각의 드레스는 서로 다른 매력을 뽐내며, 모두 그녀의 세련된 취향과 남다른 패션 감각을 강조하고 있다. 특히 각 드레스가 각기 다른 스타일임에도 불구하고 공통적으로 김나영만의 우아하고 독특한 스타일링이 돋보였다. 첫 번째 사진에서 김나영은 심플한 화이트 롱 드레스를 입었다. 이 드레스는 간결한 실루엣에도 불구하고 소재의 고급스러운 텍스처와 은은하게 반짝이는 디테일로 눈길을 사로잡다. 김나영의 늘씬한 키와 균형 잡힌 체형을 더욱 돋보이게 하며, 클래식하면서도 현대적인 무드를 자연스럽게 연출해냈다. 이어 공개된 두 번째 룩에서는 김나영이 블랙 드레스를 입고 등장했다.","link":"https://m.entertain.naver.com/now/article/410/0001025792","retrieved":1727392624547},{"title":"아이브 가을-리즈, 청순미 뿌리는 하트[TEN포토]","contents":"그룹 아이브 가을과 리즈가 26일 서울 성동구 성수 더 와인 컬렉티브에서 진행된 ‘롱샴’의 ‘에너지 바이 롱샴’ 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/312/0000681762","retrieved":1727392624550},{"title":"아이브 가을-리즈, 예쁜애 옆에 또 예쁜애[TEN포토]","contents":"그룹 아이브 가을과 리즈가 26일 서울 성동구 성수 더 와인 컬렉티브에서 진행된 ‘롱샴’의 ‘에너지 바이 롱샴’ 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/312/0000681761","retrieved":1727392624551},{"title":"정시아, ‘두 아이 엄마’ 맞아? 여고생 같은 화이트 미니원피스룩","contents":"정시아가 여고생 같은 화이트 미니원피스룩을 선보였다. 배우 정시아가 지난 24일 자신의 인스타그램에 “ ” 이모티콘과 함께 여러 장의 사진을 공개하며 청순하면서도 발랄한 매력을 선보였다. 정시아는 전체적으로 화이트 컬러를 활용한 캐주얼 스타일을 완성하며 순수한 이미지를 부각시켰다. 그녀의 스타일링은 여성스러우면서도 편안한 분위기를 자아내며, 일상 속에서도 세련된 감각을 놓치지 않는 모습을 보여줬다. 정시아가 선택한 의상은 루즈한 실루엣의 화이트 미니 원피스로, 특히 레이스 디테일이 돋보이는 디자인이 눈길을 끌었다. 원피스 하단에 섬세하게 장식된 레이스는 사랑스러운 포인트로 작용하며, 전체적인 룩에 소녀스러운 감성을 더했다. 또한 어깨선이 자연스럽게 떨어지는 디자인은 그녀의 청순한 이미지를 한층 극대화했다. 또한, 정시아가 착용한 원피스는 살짝 내려온 칼라 디자인으로 목선을 은은하게 드러내 여성스러운 느낌을 강조했다. 이러한 디테일은 우아하면서도 편안한 매력을 동시에 표현하는 데 성공","link":"https://m.entertain.naver.com/now/article/410/0001025791","retrieved":1727392624553},{"title":"[SC이슈] 과즙세연-육즙수지 만남, '음지의 양지화' 미화 논란 끝 영상 삭제","contents":"BJ과즙세연과 개그우먼 이수지의 만남은 공개될 수 있을까. 25일 유튜브 채널 '취하면 사칭범'에는 과즙세연 예고편이 공개됐다. '육즙수지'란 이름으로 과즙세연을 패러디해 화제를 모았던 이수지는 \"이렇게 보니까 거울을 보는 것 같다\"며 반가워했고, 과즙세연과 하트를 주고 받았다. 하지만 예고편 공개 이후 반응을 싸늘했다. 네티즌들은 인터넷 방송에서 '벗방(벗는 방송)'을 해왔던 BJ를 방송에 출연시키는 것은 부적절하다는 의견을 내놨다. 인터넷 여캠BJ는 별풍선 후원을 받기 위해 선정적인 콘셉트로 자극적인 방송을 하는 만큼, 성상품화 논란 등에서 자유롭지 못하다. 그런 BJ를 굳이 방송에 출연시키는 것은 보기 불편하다는 것이다. 네티즌들은 '음지에서 양지로 올라오는 거냐', '이런 사람들은 그냥 음지에 두면 안되냐', '일본 AV 배우도 그렇고 선 넘는 듯'이라며 비난을 이어갔다. 이수지 또한 인터넷 여캠BJ를 미화시켰다는 비판을 받았다. 결국 제작진은 해당 예고편을 삭제했다. 과즙세","link":"https://m.entertain.naver.com/now/article/076/0004197811","retrieved":1727392624554},{"title":"송중기 살던 집이 팝핀현준 200평 별장이라니..재력이 '재벌집' 수준","contents":"팝핀현준이 송중기와의 남다른 인연을 자랑했다. 팝핀현준은 26일 \"재벌집 막내 아드님께서 우리 집에 다녀가셨네. '재벌집 막내아들' 정주행하다가 깜놀! 여기가 원래 드라마나 광고 촬영이 많은 곳이기도 한데 이렇게 유명한 드라마에 내 집이 나오다니. 그것도 진도준이 집으로~ 영광입니다\"라는 글과 함께 영상과 사진을 게재했다. 영상에는 JTBC 드라마 '재벌집 막내아들' 속 장면이 담겼다. 극 중에서 송중기는 으리으리한 외관이 시선을 사로잡는 한 집에서 걸어 나오고 있는 모습. 송중기가 걸어 나온 집은 경기도 일산에 위치한 팝핀현준의 별장인 것으로 드러났다. 팝핀현준은 극 중 송중기처럼 집에서 걸어 나오는 모습을 촬영해 올려 눈길을 끌었다. 이와 함께 팝핀현준은 지난 4월 송중기와 우연히 만나서 찍은 사진을 공개하며 \"이 정도면 송중기 님이랑 인연 아님? (이렇게 억지로라도 인연이고 싶다) 죄송\"이라며 \"드라마는 집수리 전에 찍어서 대문이 흰색\"이라고 덧붙였다. 앞서 팝핀현준은 별장 대","link":"https://m.entertain.naver.com/now/article/076/0004197810","retrieved":1727392624556},{"title":"명세빈, 49세 나이 잊은 천진 미소! ‘청순&우아’ 주름 드레스룩","contents":"명세빈이 나이 잊은 주름 드레스룩을 선보였다. 배우 명세빈이 26일 서울 강남구 청담동 미스지콜렉션 사옥에서 열린 ‘미스지콜렉션 25 S/S 패션쇼’에 참석해 시선을 집중시켰다. 이날 명세빈은 우아한 주름 디테일이 돋보이는 그레이 컬러 드레스를 선택해 품격 있는 스타일을 완성했다. 특히 그녀가 착용한 드레스는 허리선에 은은한 비즈 장식이 더해져 고급스러운 분위기를 연출했다. 오프숄더 디자인으로 자연스러운 매력을 강조했으며, 간결하면서도 세련된 미모를 한층 돋보이게 했다. 주름 디테일이 허리선을 강조하며 전체적인 실루엣을 슬림하고 길어 보이게 만들어, 명세빈의 우아한 매력을 더욱 극대화했다. 특히 드레스의 플리츠 디테일은 클래식한 감성을 더하며 깔끔하면서도 차분한 분위기를 자아냈다. 이날 명세빈은 무릎 아래로 내려오는 길이의 드레스를 선택해 차분하고 여성스러운 스타일을 연출했다. 여기에 페일 핑크 컬러의 하이힐을 매치해 전체적인 룩에 은은한 포인트를 주며 세련미를 더했다. 전체적인 스","link":"https://m.entertain.naver.com/now/article/410/0001025789","retrieved":1727392624558},{"title":"아이브 가을, 설레는 눈맞춤[TEN포토]","contents":"그룹 아이브 가을이 26일 서울 성동구 성수 더 와인 컬렉티브에서 진행된 ‘롱샴’의 ‘에너지 바이 롱샴’ 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/312/0000681760","retrieved":1727392624559},{"title":"[인터뷰] ‘백설공주’ 변영주 감독 “변요한 연기대상 받을 듯”","contents":"변영주(58) 감독이 영화 ‘화차’ 이후 12년 만에 스크린이 아닌 안방극장으로 복귀해, 드라마 데뷔작부터 호평 받고 있다. MBC 금토드라마 ‘백설공주에게 죽음을-블랙아웃(Black Out)’(이하 ‘백설공주’)로 드라마 연출에 첫 발을 내딛은 변영주 감독과 최근 서울시 마포구 한 카페에서 만나 인터뷰했다. 독일 작가 넬레 노이하우스의 인기 소설을 뼈대로 한 ‘백설공주’는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 진실을 밝히는 과정을 그린 스릴러물이다. 촬영을 마친지 2년뒤 편성에 기대보다 우려가 앞섰으나 정작 방송이 시작되자 우려를 다시 기대로 보기좋게 바꿔놓았다. 변영주 감독은 “매주 금요일 영화가 개봉하는 기분”이라면서 “토요일 아침 8시가 되면 같은 내용의 톡들이 온다. 방송국 지인은 업계 관계자들이 보는 시청률 표를 보내주기도 한다. 아침부터 긴장이 된다”고 너스레를 떨었다. 이어 “봐주신 분들께 너무 고맙고, 배우들","link":"https://m.entertain.naver.com/now/article/009/0005371027","retrieved":1727392624561},{"title":"\"감금·성폭행·임신은 일상\" 하하→안정환, 하차까지 결심…자극적 예능에 연예인도 '고통' [TEN스타필드]","contents":"《김세아의 한발짝》 김세아 텐아시아 기자가 연예계 이슈를 한발짝 거리에서 바라보며, 객관적인 시각으로 소식을 전합니다. 때론 한발짝 가깝게, 때론 한발짝 멀게. 하루가 멀다하고 자극적인 내용을 내보내는 프로그램들이 쏟아져 나오고 있는 가운데 자극적인 내용에 시청자들 뿐만 아니라 출연 중인 패널들마저도 감정 소모로 인한 고통을 호소하고 있다. 방송인 하하는 MBC '라디오스타'에 출연해 MBC '오은영 리포트-결혼지옥'과 MBN '어른들은 모르는 고딩엄빠'에서 줄이어 하차한 이유에 대해 밝혔다. 앞서 하하는 두 프로그램에서 고정 패널로 출연하면서 활약을 보여왔지만 돌연 하차 소식을 전해 놀라움을 자아낸 바. 이에 하하는 \"일단 그 당시는 약간 과부하가 왔었다\"고 털어놨다. 그러자 유세윤은 \"그냥 VCR 보는 게 아니라 감정적으로 보게 되지 않나\"라고 공감하는 모습을 보였다. 이어 하하는 \"감정 소모가 너무 심했다. 차라리 야외에서 하는 게 훨씬 낫다. (VCR 속 사연에) 같이 너무","link":"https://m.entertain.naver.com/now/article/312/0000681759","retrieved":1727392624562},{"title":"\"새로 태어나\" \"럭키잖아\"..노홍철·장근석·장원영의 '초긍정 사고'[★FOCUS]","contents":"그룹 아이브 장원영, 배우 장근석, 방송인 노홍철이 '럭키 마인드'의 선구자로 긍정적인 영향을 끼치고 있다. 장원영, 장근석, 노홍철이 부정적인 일이 벌어져도 사고를 전환해 이미 일어난 일을 긍정적으로 바꿔 생각하는 모습으로 많은 이들에게 귀감마저 되고 있다. 장근석은 지난 25일 자신의 유튜브 채널 '나는 장근석'에 '갑상선암 진단부터 투병 그리고 지금까지 전부 말씀드릴게요'라는 제목으로 영상을 올리고 투병기를 진솔하게 전했다. 장근석은 지난해 10월 갑상선암 진단을 받고 올해 5월 수술했다고 밝힌 바 있다. 그는 \"지난해 10월 건강검진 후 혈액검사를 통해 갑상선암이라는 진단을 받았다. 내 첫 반응은 '저 죽어요?'였다\"면서 처음 암 진단을 받고 충격을 받았던 당시를 떠올렸다. 장근석은 \"아마 많은 환우 분들이 그랬을 거다. '내가? 나한테?' 하물며 나는 가족력도 없고 원인이 될 만한 게 전혀 없었다. 이게 왜 나한테 왔을까 받아들이는 데에는 시간이 걸렸다\"고 말했다. 장근석은","link":"https://m.entertain.naver.com/now/article/108/0003268737","retrieved":1727392624563},{"title":"[문화연예 플러스] 웹툰 축제 '월드 웹툰 페스티벌' 성수동서 개막","contents":"인기 웹툰을 한자리에서 만날 수 있는 축제, '월드 웹툰 페스티벌'이 서울 성수동에서 개막했습니다. 문화체육관광부가 웹툰 종주국으로서의 입지를 다지기 위해 올해 처음으로 연 행사인데요. 축제에선 '외모지상주의', '전지적 독자 시점' 등 인기 웹툰의 특색을 살린 팝업스토어에서 관련 굿즈를 판매하고, 웹툰 캐릭터와 대화하거나 사진을 찍는 등 다양한 체험도 즐길 수 있습니다. 토크 콘서트와 드로잉 쇼 등 다채로운 체험·무대행사도 진행됩니다. 이번 행사에서 첫 월드 웹툰 어워즈의 대상은 `나 혼자만 레벨업`에 돌아갔습니다. 16개의 웹툰 기업이 참여하는 이번 축제는 서울 성수동 일대에서 오는 29일까지 열립니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001376657","retrieved":1727392624566},{"title":"[문화연예 플러스] 선우정아, '기도' 뮤직비디오 선공개","contents":"가수 선우정아가 다음 달 발매되는 새 앨범 수록곡 '기도'의 뮤직비디오를 선공개했습니다. '기도'는 삶이 고되고 버거울 때 느끼는 감정을 읊조리듯 담담하고 초연하게 전하는 곡인데요. 뮤직비디오는 배우이자 영화 '너와 나'의 감독인 조현철이 제작을 맡아, 특유의 따뜻하고 섬세한 시선으로 영상을 그려냈다고 합니다. 선우정아의 새 정규앨범 '너머'의 두 번째 파트는 다음 달 18일 발매됩니다.","link":"https://m.entertain.naver.com/now/article/214/0001376656","retrieved":1727392624568}]}