{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"디카프리오, 비키니 상의 탈의한 24살 연하 여친과 핫한 요트 휴가[할리우드비하인드]","contents":"레오나르도 디카프리오가 프랑스 칸에서 24살 연하의 모델 여친과 뜨거운 여름 휴가를 보내고 있다. 해외 매체 TMZ는 8월 24일(현지시간) 레오나르도 디카프리오가 모델로 활동 중인 여자 친구 비토리아 세레티와 프랑스 칸에서 요트를 타며 여름 휴가를 즐기고 있다고 보도했다. 해당 보도에 따르면 두 사람은 바다에서 수영을 즐기는가 하면, 요트의 갑판 위에서 태닝도 했다. 비토리아 세레티는 비키니 상의까지 탈의하고 태닝에 열중했다. 이달 초 이탈리아에서도 비토리아 세레티와 호화 요트 휴가를 즐기던 레오나르도 디카프리오는 엉덩이와 허벅지 근처에 해파리를 쏘이는 사고를 당하기도 했으나, 회복한 것으로 보인다고 해당 매체는 첨언했다. 레오나르도 디카프리오와 비토리아 세레티는 지난해 8월부터 열애를 시작해 약 1년간 관계를 이어 나가고 있다. 지난 3월 두 사람이 약혼을 했다는 설이 나오기도 했지만, 이는 사실이 아닌 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000889672","retrieved":1724555763945},{"title":"모델 개비 \"엄마 3~4번 바뀌어...친구 집 전전하며 살아\" [룩@재팬]","contents":"일본의 연애 리얼리티 프로그램 '늑대 양에게는 속지 않아'로 유명해진 모델 개비가 어린 시절 자유분방한 아버지 때문에 힘들었다고 털어놔 이목을 끈다. 23일(현지 시간), 모델 개비가 TV 도쿄 프로그램 '잘 듣고 타로~ 스타 근황 보고~'에 출연해 일본에 정착한 후 고생했던 일화를 공개했다. 미국에서 태어난 개비는 4살에 일본에 들어와 살게 됐다고 밝혔다. 이어 그는 \"미국인 어머니와 영어밖에 할 줄 모르는 일본인 아버지와 함께 일본에 오게 됐다. 그 후 어머니가 서너 번 정도 바뀌었다\"라고 고백해 모두를 깜짝 놀라게 했다. 또 \"(시설이나 친구 집 등) 여러 곳을 전전하며 생활했었다\"라고 털어놔 안타까움을 자아내기도 했다. 개비는 부모님의 이혼 후 아버지와 함께 일본에 남게 되었을 때 아버지로부터 \"나 자신은 스스로 관리하고 본인 이외에는 믿지 마라\"라는 조언을 들었다고 말했다. 또 그의 아버지는 갑작스럽게 자메이카로 떠나는 등 자유분방한 성격을 지녔으며 거의 집에 있지 않았다고","link":"https://m.entertain.naver.com/now/article/213/0001306890","retrieved":1724555763945},{"title":"벤 애플렉, 제니퍼 로페즈와 이혼 나흘만에 36세 여배우와 '염문설' [Oh!llywood]","contents":"배우 겸 감독 벤 애플렉(52)이 배우 겸 가수 제니퍼 로페즈(55)와 이혼한 가운데 정치인 로버트 F. 케네디 주니어의 36세 딸인 배우 킥 케네디와 핑크빛 소문에 휩싸였다. 페이지식스는 24일(현지시간) 할리우드 내부자의 말을 빌려 두 사람이 베벌리 힐스 호텔의 폴로 라운지와 다른 인기 명소에서 목격됐다고 보도했다. 두 사람이 어떤 관계인지는 불분명하나 염문설에 휩싸일 만큼 가까워 보였다는 전언. 애플렉과 케네디의 대변인은 페이지식스의 보도 관련 공식입장 요청에 응답하지 않았다. 제니퍼 로페즈의 친구들은 그녀가 벤 애플렉과의 실패한 관계를 회복하려 노력했다고 주장하기도 했다. 두 사람은 수개월간 이별 소문에 휩싸였고, 20일 TMZ 보도에 따르면 제니퍼 로페즈는 이날 LA 카운티 고등법원에 이혼 서류를 제출했다. 페이지식스 측은 \"두 사람이 지난 3월에 결혼 생활이 끝났다는 사실을 알게 되었지만, 제니퍼 로페즈는 그들의 별거 날짜는 공식적으로 4월 26일이라고 기재했다\"라고 전했","link":"https://m.entertain.naver.com/now/article/109/0005143222","retrieved":1724555763947},{"title":"저스틴 비버, 子 발바닥 사진 공개…“집에 온 걸 환영해”","contents":"팝스타 저스틴 비버가 득남 소식을 알렸다. 23일(현지시간) 저스틴 비버는 자신의 SNS에 아기의 발바닥을 찍은 사진을 올렸다. 그는 사진과 함께 “잭 블루스 비버, 집에 온 걸 환영해”라고 남겼다. AP통신 등 미 매체들은 비버가 갓 태어난 아들 사진과 이름을 공유했다고 보도했다. 다만 비버는 아들이 언제 태어났는지는 밝히지 않았다. 앞서 비버는 지난 5월 10일 아내 헤일리의 임신한 모습을 찍은 사진을 올린 바 있다. 비버 부부는 2018년 결혼, 6년 만에 아들을 출산했다. 캐나다 출신 싱어송라이터인 비버는 2009년 15세 나이에 데뷔했다. 히트곡 ‘베이비’(Baby)로 최고의 팝스타 반열에 올랐다. ‘쏘리’(Sorry), ‘러브 유어셀프’(Love Yourself), ’스테이‘(Stay), ’피치스‘(Peaches) 등 수많은 히트곡을 탄생시켰다. 헤일리는 할리우드 유명 배우 알렉 볼드윈의 동생인 스티븐 볼드윈의 딸이다. 스티븐 역시 배우다. 헤일리는 패션 모델로 활동해 왔","link":"https://m.entertain.naver.com/now/article/241/0003375069","retrieved":1724555763948},{"title":"디카프리오, 모델 연인과 상의 탈의 뜨거운 데이트","contents":"세계적인 할리우드 배우 레오나르도 디카프리오가 프랑스 칸에서 뜨거운 여름을 즐기며 눈길을 끌고 있다. 할리우드 뉴스를 전하는 TMZ는 24일(현지시간) 상의 탈의를 하고 일광욕을 즐기는 디카프리오와 그의 연인 사진을 독점으로 공개했다. 여러 장의 사진이 공개된 가운데 사진 속 디카프리오는 건장한 몸을 드러내고 요트 위를 여유롭게 거니는 모습을 보였다. 모델이자 디카프리오의 연인인 비토리아 세레티는 몸을 간신히 가리는 작은 비키니 차림이었다가 나중에는 일광욕을 즐기기 위해 아예 상의를 완전히 벗는 모습으로 시선을 모았다. TMZ에 따르면 디카프리오 커플은 칸에서 지내는 중이며 이날은 요트를 타고 나와 넓은 데크에서 태닝을 하며 지중해를 만끽했다. 한편, 디카프리오와 세레티는 지난해 8월 처음 연인 사이로 공개돼 이제 공개 연인이 된지 1년을 맞은 것으로 알려졌다. 지난 3월에는 약혼설까지 있었지만, 이는 사실이 아닌 것으로 밝혀졌다. 디카프리오는 그동안 많은 모델 출신들과 염문을 뿌려","link":"https://m.entertain.naver.com/now/article/117/0003864374","retrieved":1724541376904},{"title":"팝스타 저스틴 비버, 아빠 됐다…\"잭 블루스 환영해\"","contents":"임미나 특파원 = 팝스타 저스틴 비버(30)가 첫 아이를 얻었다는 소식을 알렸다. 비버는 지난 23일(현지시간) 밤 인스타그램에 신생아로 보이는 아기의 발바닥을 찍은 사진을 올리고 \"잭 블루스 비버, 집에 온 걸 환영해\"라고 썼다. AP통신 등 미 매체들은 비버가 처음으로 얻은 아들의 사진과 이름을 공유했다고 보도했다. 다만 비버는 아기가 언제 태어났는지는 밝히지 않았으며, 비버의 대변인 역시 자세한 내용은 알지 못한다고 말했다. 비버는 지난 5월 10일 인스타그램에 아내 헤일리의 임신한 모습을 찍은 사진을 올렸으며, 당시 그의 대변인은 헤일리가 임신 6개월이 조금 넘었다고 언론에 밝힌 바 있다. 비버 부부는 2018년 결혼해 올해 6년 차를 맞았다. 캐나다 출신 싱어송라이터인 비버는 2009년 15세 나이에 데뷔해 이듬해 첫 히트곡 '베이비'로 스타 반열에 오른 뒤 '쏘리'(Sorry), '러브 유어셀프'(Love Yourself), '스턱 위드 유(Stuck With U), '스","link":"https://m.entertain.naver.com/now/article/001/0014891167","retrieved":1724523536081}]}