{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[종합]윤하솔 \"'성폭력 신고 당한' 전남편에 재결합 제안, 연애만 하자더라\" ('고딩엄빠5')","contents":"‘고딩엄빠5’에 출연한 윤하솔이 아빠를 그리워하는 첫째 딸 때문에 전남편과 재결합까지 고민했지만, 심리상담 진행 후 “아빠를 만나게 해주려는 노력보다, 딸의 마음을 어루만져 주는 게 더 중요함을 느꼈다”라고 달라진 마음가짐을 보였다. 28일 방송한 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 11회에서는 ‘청소년 엄마’이자 두 딸을 홀로 키우는 윤하솔이 출연해, “딸이 (이혼으로 헤어진) 아빠를 보고 싶어 한다”며 “지난 해 이혼한 전 남편을 다시 만나고 싶다”는 고민을 밝힌 뒤 상담을 받는 모습이 그려졌다. 이에 윤하솔과 딸을 위한 심리상담이 진행됐으며, 3MC 박미선, 서장훈, 인교진 역시 “전 남편은 물론 전 시댁과의 관계를 정리하라”는 현실 조언을 건넸다. 윤하솔은 진심 어린 조언에 고마워하며 “열심히 일해서 딸들을 위한 새집부터 마련하겠다”고 약속했다. 먼저 재연드라마를 통해 윤하솔이 ‘청소년 엄마’가 된 사연이 펼쳐졌다. 윤하솔은 “어린 시절부터 연예인을 꿈","link":"https://m.entertain.naver.com/now/article/312/0000677455","retrieved":1724887146613},{"title":"[SC이슈] 위너 이승훈, 18초 마운드 댄스 시구…민폐논란 끝 KBO 민원제기","contents":"그룹 위너 이승훈의 댄스 시구에 민원이 제기됐다. 29일 한 네티즌은 \"허구연 KBO 총재는 '경기 흐름을 방해하는 부적절한 시구'가 발생하지 않도록 즉시 각 구단에 공문을 발송하는 등 철저한 대응책을 강구하여 줄 것을 강력히 촉구하는 바\"라며 민원을 제기했다. 이승훈은 28일 부산 사직구장에서 열린 롯데 자이언츠와 한화 이글스의 경기에서 시구자로 나섰다. 부산 출신인 이승훈은 \"롯데 위너가 왔다. 승리 자이언츠 소리질러! 제가 위너의 승리 기운을 팍팍 넣어드리고 가겠다\"고 외쳤다. 이후 이승훈은 시투하는 시늉을 내더니 18초간 마운드에서 댄스를 선보였다. 더욱이 포수 손성빈과 사전에 협의된 퍼포먼스가 아니었던 듯 손성빈이 포구 자세를 두 번이나 취했는데도 공이 오지 않았다. 결국 이승훈이 던진 공은 홈플레이트를 맞고 높게 바운드 되면서 손성빈의 뒤로 넘어갔고, 손성빈은 자리에서 일어나 공을 주워야 했다. 이에 '경기흐름을 방해할 수 있는 부적절한 시구'라는 비난이 이어졌고, 결국","link":"https://m.entertain.naver.com/now/article/076/0004186853","retrieved":1724887146615},{"title":"'금의환향 금빛검객' 오상욱 약속 지킨다","contents":"'2024 파리올림픽' 펜싱 남자 사브르 개인, 단체 금메달 2관왕에 빛나는 '금빛 검객' 오상욱의 금의환향이 펼쳐진다. 3년 전 약속을 지킨 오상욱이 '나 혼자 산다'에 재출격한다. 내일(30일) 오후 11시 10분 방송되는 MBC '나 혼자 산다'에는 펜싱 국가대표 오상욱 선수의 일상이 공개된다. 3년 전 '2020 도쿄올림픽'에서 펜싱 남자 사브르 단체전 금메달을 목에 건 후 숙소 일상을 공개해 눈길을 끌었던 상황. 해당 영상은 '2024 파리올림픽' 이후 역주행했다. 파리올림픽에서 메달을 따고 다시 돌아오겠다는 회원들과의 약속을 지킨 오상욱. 파리를 홀리고 금의환향한 그는 \"3년 만에 돌아온 오상욱입니다\"라며 밝은 미소로 '나 혼자 산다' 시청자들에게 인사를 건넨다. 성남시청 소속에서 대전광역시청 소속으로 팀을 옮긴 오상욱의 새로운 일상에 기대가 쏠린다. 대전에서 태어나고 자란 '대전의 아들' 오상욱은 숙소에서 나와 10년 단골인 냉면 맛집으로 향한다. 과거 진공청소기 같은","link":"https://m.entertain.naver.com/now/article/437/0000408217","retrieved":1724887146615},{"title":"김범수의 ‘주접 폭발’→딸 희수 “아빠 때문에 망했어” 오열 (아빠는 꽃중년)","contents":"채널A ‘아빠는 꽃중년’의 ‘57세 꽃대디’ 김범수가 ‘영어 천재’ 딸의 첫 영어 스피치 콘테스트에 참관한다. 29일(오늘) 밤 9시 30분 방송하는 채널A ‘아빠는 꽃중년’ 18회에서는 방송인 김범수가 50세의 나이 차이가 나는 딸 희수의 영어 스피치 콘테스트를 열혈 서포트하는 현장이 펼쳐진다. 앞서 김범수는 강남 영어 유치원에서 지난 10년간 단 한 번도 나오지 않았던 ‘영어 작문 최고 성적’을 기록한 ‘영어 천재’ 딸을 공개해 화제를 모았던 터. 이날도 김범수의 딸 희수는 아침 일찍 기상해 책상에 앉아 공부에 매진한다. 감기 기운이 있음에도 영어 스피치 콘테스트 준비에 몰두하는 희수의 자기주도적 학습에 감탄한 ‘꽃대디’ 김구라는 “초등학교 1학년인데, 벌써 고3 마인드야~”라고 칭찬한다. 김용건 또한 “잘 키워서 UN에서 연설 한 번 하자~”라고 대견해한다. 딸이 열심히 공부하는 동안, ‘범 비서’ 김범수는 혹시나 딸의 공부에 방해가 될까 봐 조용히 떡국을 끓인다. 이후 딸과","link":"https://m.entertain.naver.com/now/article/382/0001147726","retrieved":1724887146616},{"title":"한예슬, 결혼식 앞두고 한층 과감해진 민소매-데님 팬츠룩","contents":"한예슬이 한층 과감해진 민소매-데님 팬츠룩을 선보였다. 배우 한예슬이 28일 자신의 인스타그램 계정을 통해 다수의 사진을 공개했다. 사진 속 한예슬은 회색 민소매 티셔츠를 착용해 독특한 포인트를 더한 과감하고 강렬한 이미지를 선보였다. 이와 함께 데님 팬츠를 매치해 청순하면서도 활기찬 분위기를 자아내며 팬들의 눈길을 사로잡았다. 특히, 한예슬은 자연스럽게 늘어뜨린 헤어스타일로 내추럴하고 친근한 느낌을 강조했다. 그녀의 이러한 스타일링은 일상 속에서도 쉽게 따라할 수 있는 패션으로 많은 이들에게 호응을 얻고 있다. 한편, 한예슬은 지난 5월 7일, 자신보다 10세 연하의 남자친구와 혼인신고를 했다는 사실을 공개해 많은 관심을 모았다. 현재 한예슬은 유튜브 채널 ‘한예슬is’를 운영하며 팬들과 소통을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001020553","retrieved":1724887146618},{"title":"22기 돌싱女, 역대급 이혼사유 \"돌돌싱→혼인무효소송 가능\" ('나는솔로')[종합]","contents":"'나는 솔로' 22기 돌싱녀들이 충격적인 결혼 및 이혼 사연을 고백해 눈길을 끌었다. 28일 방송된 SBS Plus, ENA '나는 SOLO'에서는 22기 돌싱녀들의 정체가 공개됐다. 이날 영숙이 먼저 자기소개에 나섰다. 영숙은 \"올해 34살이고 직업은 어머니가 하시는 어린이집을 같이 운영하고 있다. 어린이집 교사다\"라고 소개했다. 그는 \"궁극적인 꿈은 여자 나이로 35살이면 노산이라고 하는데, 그 전에 출산을 해야할 것 같아서 용기내서 나오게 됐다\"며 \"직계 가족과 친구 몇 밖에 돌싱이 된 사실을 모른다. 그 집안과 상견례와 결혼식을 올린 적이 없다\"고 털어놨다. 이어 정숙이 자기소개에 나섰다. 정숙의 직업은 11년차 변호사였다. 특히 정숙은 이혼경력이 두번있는 돌돌싱이었다. 정숙은 \"첫번째 결혼은 어릴 때인 31살에 해서 2년만에 협의 이혼으로 끝났다. 그리고 이어진 두번째 혼인신고는 본격적으로 교제를 시작한지 일주일만에 했다. 두번 혼인신고를 한거를 저희 부모님도 방송을 통해서","link":"https://m.entertain.naver.com/now/article/076/0004186851","retrieved":1724887146620},{"title":"'10월 결혼' 송지은, ♥박위 또 반한 웨딩드레스 자태 \"리액션 덕분 행복\"","contents":"그룹 시크릿 출신 배우 송지은이 우아한 웨딩드레스 자태를 뽐냈다. 지난 28일 송지은은 \"오빠의 리액션 덕분에 행복했던 시간\"이라고 밝히며 웨딩드레스 피팅 당시의 모습을 올렸다. 고운 웨딩드레스를 입은 송지은은 여신 비주얼을 뽐냈다. 그는 박위의 리액션이 만족스러운 듯 행복하고도 부끄러운 웃음을 터트리기도 했다. 이를 본 박위는 웨딩드레스를 고르는 대신 \"나는 송지은\"이라는 댓글을 달며 예비 신부를 향한 애정을 드러냈다. 한편 송지은은 유튜버 박위와 지난해 12월 열애를 발표했다. 두 사람은 오는 10월 9일 결혼한다.","link":"https://m.entertain.naver.com/now/article/108/0003261781","retrieved":1724887146620},{"title":"미디어 새로운 기회이자 10대 범죄의 온상…‘딥페이크’의 명과 암 [SS초점]","contents":"‘아이리시맨’ ‘살인자ㅇ난감’ 포스터. 사진 | 넷플릭스 # 1. 마틴 스콜세지 감독이 연출한 넷플릭스 영화 ‘아이리시맨’의 주인공은 로버트 드니로와 알파치노다. 당시 두 배우의 나이는 76세, 79세였다. 두 배우는 40대부터 70대 이후까지 30여년을 넘나드는 연기를 감행했다. 젊은 배우를 캐스팅할 수 있었지만, 디에이징·딥페이크(인공지능을 기반으로 활용한 인간 이미지 합성 기술)로 젊은 얼굴을 만들 수 있어 두 배우에게 연기를 맡겼다. 거장이 새로운 기술을 시도했다는 것에 찬사가 나왔다. # 2. 지난 2월 공개된 ‘살인자ㅇ난감’에선 장난감(손석구 분)의 어린 시절에 딥페이크를 활용했다. 경찰 아버지와 대치하는 장면, 손석구와 빼닮은 얼굴이 나왔다. 아역 배우 강지석의 얼굴에 손석구 이미지로 딥페이크를 활용했다. 범죄의 악용될 소지가 큰 AI 기술을 작품에 활용했다는 비판이 흘러나왔다. 딥페이크를 활용한 송해 60대 모습. 사진 | JTBC 캡처 4년 만에 상반된 시선이 나온","link":"https://m.entertain.naver.com/now/article/468/0001088809","retrieved":1724887146621},{"title":"싸이, 겨울 공연 진행 안해…“2025년 빅 프로젝트 준비”[TEN이슈]","contents":"싸이가 올겨울 올나잇스탠드 미진행을 알렸다. 28일 싸이는 자신의 소셜미디어를 통해 \"'올나잇스탠드'를 한해 쉬어가기로 결정했다\"라며 \"이유는 내년에 있을 커다란 프로젝트들을 준비하기 위함\"이라고 알렸다. 그러면서 \"'싸이흠뻑쇼 2024' 투어는 수원을 마지막으로 종료됐다\"며 \"단 '싸이흠뻑쇼 2024-720 리콜 과천공연'은 단 한번을 남겨두고 있다\"고 했다. 이어 \"남은 한해 다른 무대들도 있긴 하겠으나 단독 콘서트는 이번 주 과천이 올해의 마지막 콘서트가 되겠다\"며 \"7월 20일에 못다 한 마음 담아 이 여름의 마무리, 그리고 올해의 마무리를 하겠다\"고 밝혔다. '올나잇 스탠드'는 지난 2003년부터 싸이가 진행해 온 브랜드 콘서트다. 2004년부터 겨울에 개최했으며 여름에 진행되는 '싸이 흠뻑쇼'와 함께 큰 사랑을 받아왔다.","link":"https://m.entertain.naver.com/now/article/312/0000677453","retrieved":1724887146621},{"title":"정해인, 방콕부터 마닐라까지…팬미팅 투어 개최","contents":"배우 정해인이 팬미팅 투어를 개최하고 국내외 팬들과 특별한 시간을 보낸다. 정해인은 오는 11월 2일 방콕을 시작으로 JUNG HAE IN FAN MEETING 'OUR TIME'(정해인 팬미팅 '아워 타임')을 개최한다. 이어서 11월 23일 타이베이, 12월 1일 서울, 12월 7일 자카르타, 12월 21일 마닐라에서 투어를 확정 지었다. 특히 이번에는 처음으로 라틴아메리카 지역의 팬들도 찾아간다. 팬미팅은 내년 1월 10일 멕시코 시티, 1월 12일 상파울루, 1월 14일 산티아고까지 이어지며 정해인은 각국의 팬들을 만나 추억을 선사할 예정이다. 정해인의 이번 팬미팅 'OUR TIME'은 지금 이 시간, 우리들만의 시간이라는 의미다. 정해인과 해이니즈(공식 팬덤명)가 함께하는 공간과 시간에 대한 애틋함을 뜻하고 있어 곧 열릴 팬미팅에 대한 기대감을 높인다. 정해인의 팬미팅 투어 'OUR TIME'과 관련된 자세한 정보는 추후 공개될 예정이다. 박정선 엔터뉴스팀 기자 (콘텐트비즈","link":"https://m.entertain.naver.com/now/article/437/0000408215","retrieved":1724887146623},{"title":"3년 만에 돌아온 오상욱…2024 파리올림픽 2관왕 금의환향 (나혼자산다)","contents":"MBC ‘나 혼자 산다’에서 3년 전 약속을 지킨 ‘펜싱 황태자’ 오상욱의 달라진 일상을 공개한다. 오는 30일 밤 11시 10분 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 ‘2024 파리올림픽’ 2관왕의 주인공 펜싱 국가대표 오상욱 선수의 일상이 공개된다. 오상욱은 3년 전 ‘2020 도쿄올림픽’에서 펜싱 남자 사브르 단체전 금메달을 목에 건 후 ‘나 혼자 산다’를 통해 숙소에서 지내는 일상을 공개해 큰 화제를 모았다. ‘2024 파리올림픽’ 기간동안 오상욱의 ‘나 혼자 산다’ 출연 영상이 역주행하며 그의 재출연에 대한 기대가 치솟았다. ‘2024 파리올림픽’에서 메달을 따고 다시 돌아오겠다는 회원들과의 약속을 지킨 오상욱. 파리를 홀리고 금의환향한 그는 “3년 만에 돌아온 오상욱입니다”라며 밝은 미소로 ‘나 혼자 산다’ 시청자들에게 인사를 건넨다. ‘나 혼자 산다’ 출연 후 성남시청 소속에서 대전광역시청 소속으로 팀을 옮긴 오상욱의 새로운 일","link":"https://m.entertain.naver.com/now/article/382/0001147725","retrieved":1724887146625},{"title":"김종민, 11살 연하 여자친구 언급…\"결혼 생각 있어\"","contents":"유튜브 채널 '찹찹' 출연해 여자친구 언급 그룹 코요태 멤버 김종민이 11살 연하의 여자친구와 연애 중이라고 밝혔다. 김종민은 지난 28일 유튜브 채널 '찹찹'의 웹예능 '뇌절자'에 공개된 '도둑놈 김종민의 여친썰 최초 공개! 근데 희철아 넌 결혼 못해'란 제목의 영상에서 \"사실 한 번도 얘기 안 했는데 여자친구가 있다. 11살 연하인데도 나를 귀여워 해주니 고맙다. 여자친구는 내 실물이 생각보다 괜찮았다고 했다\"고 말했다. 김희철은 김종민의 여자친구에 대해 \"엄청 지적인 분인 것 같았다\"고 떠올리며 \"결혼한다는 이야기도 나왔는데 유튜브에 가짜뉴스가 너무 많다. 뭐가 진짜인지 묻고 싶다\"고 물었다. 이에 김종민은 \"아직 날을 잡거나 그런 건 아니다. 마음은 있다. 그건 다 있는 것 아니냐\"고 전했다. 김종민은 2000년 혼성 3인조 그룹 코요태로 데뷔했고 예능 프로그램 '1박2일' 등에서 활약했다.","link":"https://m.entertain.naver.com/now/article/629/0000317001","retrieved":1724887146627},{"title":"[종합] 서은국 교수 \"내향인 의외의 비밀, 외향인보다 타인 교류 더 만끽\" ('유퀴즈')","contents":"행복 심리학자 서은국 교수가 성향 별 차이점을 설명하며 MC 유재석과 조세호를 당황시켰다. 지난 28일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에는 서은국 교수가 게스트로 출연해 '행복'과 관련한 다양한 이야기를 나눴다. 이날 서 교수는 \"행복을 느끼는 개인 차가 있다. 아주 크다. 우선 선천적인 기질이 중요하다\"며 \"대표적으로 나오는 특성이 외향성이라는 성격 기질이 행복과 확실히 관련이 있다는 것이 수백 수천 편의 논문에서 반복적으로 나온다\"고 말문을 열었다. 서 교수는 \"외향적인 사람이 행복한 이유는 사람을 많이 만나서다. 행복감은 인간에게 중요한 자원을 만났을 때 커진다. 그런데 인간에게 가장 큰 자원은 사람이다. 호모 사피엔스에게 제일 재밌는 건 다른 사람\"이라고 설명했다. 이어 그는 \"성격의 외향성을 칭송하는 것이 아니다. 외향적인 사람이 가진 단점도 많다. 용맹할 때도 있고 오지랖도 있을 수도 있고. 그래서 사실 많이 죽는다. '형이 처리할게'라고 하는 애","link":"https://m.entertain.naver.com/now/article/312/0000677451","retrieved":1724887146628},{"title":"엄현경, 출산 붓기 다 빠졌네… ♥차서원 또 반할 길쭉 각선미","contents":"배우 엄현경이 완벽한 몸매를 보였다. 28일 엄현경은 자신의 계정을 통해 \"오늘도 열심히 촬영 중\"이라는 글과 함께 근황을 담은 다수의 인증 사진을 공개했다. 공개된 사진 속 엄현경은 플리츠 스커트를 입고 여리여리 각선미를 뽐냈다. 최근 출산했다는 사실이 믿기지 않을 정도. 한편 엄현경은 배우 차서원과 결혼해 슬하에 1남을 두고 있다. 최근엔 MBC 일일드라마 '용감무쌍 용수정'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/312/0000677450","retrieved":1724887146629},{"title":"\"현빈아 사랑해\" 고현정, 촬영장 찾은 커피차에 '감동' [N샷]","contents":"배우 고현정이 신현빈과 우정을 자랑했다. 28일 고현정은 자신의 사회관계망서비스(SNS) 계정에 \"현빈아 정말 고마워, 감동쟁이 사랑해\"라는 글과 함께 사진을 게재했다. 사진 속 고현정은 촬영 현장에 등장한 커피차 앞에서 포즈를 취하고 있다. 편안하고 유쾌한 모습이 눈길을 끈다. 해당 커피차는 고현정과 지난 2021년 드라마 '너를 닮은 사람'에 함께 출연한 신현빈이 보낸 것으로 보인다. 두 사람은 작품이 끝난 후에도 여전한 우정을 자랑해 훈훈함을 자아냈다. 한편 고현정은 오는 12월 지니TV 오리지널 드라마 '나미브' 출연을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007756635","retrieved":1724887146631},{"title":"아유미, 훈남 남편과 로맨틱 데이트 \"너무 소중한 시간\" [N샷]","contents":"그룹 슈가 출신 아유미가 남편과 데이트를 즐겼다. 28일 아유미는 자신의 사회관계망서비스(SNS)에 \"올해 생일날은 민낯, 잠옷으로 지냈는데 그래도 맛난 거 먹으러 가자며 임신 중 먹고 싶다고 그렇게 노래 불렀던 스시를 1년 만에 먹었어요, 역시 너무 맛있어\"라는 글과 함께 사진을 게재했다. 사진 속에는 아유미와 남편이 손을 잡고 길거리를 걷는 모습이 담겼다. 옆모습을 드러낸 아유미의 남편은 훈훈한 비주얼을 뽐냈다. 아유미는 \"스위트한 남편 덕에 오랜만에 데이트도 해보고, 손잡고 밖에도 걸어보고 너무 소중한 시간이었어요\"라고 행복한 마음을 드러냈다. 한편 39세인 아유미는 재일교포 3세로 2002년 걸그룹 슈가로 데뷔해 인기를 끌었다. 지난 2022년 11월, 2세 연상의 사업가와 결혼식을 올렸고, 이후 SBS '동상이몽2 - 너는 내 운명' 등을 통해 남편과의 결혼생활을 공개했다.","link":"https://m.entertain.naver.com/now/article/421/0007756633","retrieved":1724887146632},{"title":"정해인, 팬미팅 투어 ‘OUR TIME’ 개최…해이니즈 만난다","contents":"배우 정해인이 팬미팅 투어를 개최한다. 정해인은 오는 11월 2일 방콕을 시작으로 JUNG HAE IN FAN MEETING ‘OUR TIME’(정해인 팬미팅 ‘아워 타임’)을 개최한다. 이어서 11월 23일 타이베이, 12월 1일 서울, 12월 7일 자카르타, 12월 21일 마닐라에서 투어를 확정 지었다. 특히 이번에는 처음으로 라틴아메리카 지역의 팬들도 찾아간다. 팬미팅은 내년 1월 10일 멕시코 시티, 1월 12일 상파울루, 1월 14일 산티아고까지 이어지며 정해인은 각국의 팬들을 만나 추억을 선사할 예정이다. 정해인의 이번 팬미팅 ‘OUR TIME’은 지금 이 시간, 우리들만의 시간이라는 의미다. 정해인과 해이니즈(공식 팬덤명)가 함께하는 공간과 시간에 대한 애틋함을 뜻하고 있어 곧 열릴 팬미팅에 대한 기대감을 높인다. 정해인은 현재 인기리에 방송 중인 tvN 토일드라마 ‘엄마친구아들’에서 최승효 역을 맡아 시청자의 사랑을 받고 있다. 소꿉친구 사이에서 피어나는 떨림과 설렘을","link":"https://m.entertain.naver.com/now/article/382/0001147724","retrieved":1724887146637},{"title":"고현정, 현빈에게 전한 진심 어린 감사 인사…새 드라마 ‘나미브’로 돌아온다","contents":"고현정이 현빈이 보내온 커피차에 감동의 메시지를 전했다. 배우 고현정이 28일 자신의 SNS 채널을 통해 팬들에게 근황을 전하며, 커피차를 선물한 현빈에게 감사를 표해 화제를 모았다. 고현정은 “현빈아. 정말 고마워. 감동쟁이. 사랑해”라는 짧지만 진심 어린 메시지와 함께 한 장의 사진을 공개했다. 이 글과 사진은 순식간에 팬들의 관심을 사로잡으며 뜨거운 반응을 이끌어냈다. 사진 속 고현정은 두 팔을 하늘로 뻗고 고개를 들어 올리는 포즈를 취하고 있다. 이러한 포즈는 그녀의 자신감과 자유로움을 상징하며, 고현정 특유의 유머러스한 매력을 그대로 드러낸다. 이와 더불어, 자연스럽고 편안한 분위기가 사진 전반에 흐르며, 고현정의 여유로운 일상을 엿볼 수 있는 기회를 제공한다. 특히 고현정의 패션 스타일은 팬들의 눈길을 끌었다. 그녀는 스트라이프 패턴의 넉넉한 핏의 스웨트셔츠를 입고 있었는데, 이 캐주얼한 의상은 편안하면서도 세련된 느낌을 강조하며, 그녀만의 고급스러운 패션 감각을 다시 한","link":"https://m.entertain.naver.com/now/article/410/0001020552","retrieved":1724887146638},{"title":"청하 ‘알고리즘’에 엄정화·가비 떴다","contents":"가수 청하가 청량한 서머송으로 시원한 대리만족을 선물한다. 청하는 28 스페셜 디지털 싱글 '알고리즘 (Algorithm)'을 발매했다. '알고리즘 (Algorithm)'은 지난 3월 청하의 새로운 시작을 알린 싱글 'EENIE MEENIE (이니미니)' 이후 약 5개월 만에 공개한 신보다. 하우스 기반의 리듬 위에 몽환적이고 독특한 신디사이저 사운드 및 디스토션 피아노가 돋보이는 팝 댄스 장르로, 알고리즘처럼 운명적으로 이끌리는 사랑에 대한 이야기를 담았다. 청하의 대표곡 '롤러코스터', '벌써 12시'의 프로듀서인 블랙아이드필승과 전군 그리고 청하와 처음으로 호흡을 맞추는 FLYT 등이 프로듀싱에 참여해 음악적 시너지를 더하고 완성도를 높였다. 음원과 함께 공개된 뮤직비디오는 어디서나 알고리즘으로 뜨는 청하의 모습을 담고 있다. 청하는 화이트 앤 실버 스타일링으로 시원한 무드를 전하는가 하면, 컬러풀한 착장으로 키치하면서도 청량한 분위기도 자아냈다. 화려한 영상미와 어우러지는 자","link":"https://m.entertain.naver.com/now/article/396/0000687088","retrieved":1724887146639},{"title":"[인터뷰]SF9 \"5인조는 처음이지만…댄서 없이 정면돌파\"","contents":"5인조가 된 SF9, 낯설지만 새롭다. 19일 열네 번째 미니앨범 '판타지(FANTASY)'로 돌아온 SF9은 여름에 걸맞게 청량함을 택했다. 팬덤명과 동일한 앨범명에서 알 수 있듯 팬들이 보고 싶은 SF9의 모습을 담은 앨범이다. 무게감을 실은 카리스마 있는 컨셉트가 익숙한 SF9이지만 '꼭 행복해라'라며 그리운 이별의 상대를 향해 외치는 타이틀곡 '돈 워리, 비 해피(Don't Worry, Be Happy)'의 청량함도 꽤나 잘 어울린다. 변화는 이뿐만이 아니다. 9인조로 데뷔한 SF9은 지난해 로운이 탈퇴한 후 8인조가 됐고 이후 재윤과 다원의 군복무·주호의 스케줄상 문제로 5인조로 무대에 서게 됐다. 큰 변화가 부담될 법도 하지만 위기를 기회로 삼았다. 인터뷰에서 만난 멤버들은 \"우리가 아이돌 중에 3.5세대 정도 될텐데 20세대가 나올 때까지 가능하다는 걸 보여주고 싶은 앨범\"이라며 눈을 반짝였다. 앨범부터 활동까지 쏟아지는 질문에도 막힘없이 진정성 있는 대답을 내놓으며 9","link":"https://m.entertain.naver.com/now/article/437/0000408212","retrieved":1724887146641},{"title":"[종합] '45세' 김종민, 드디어 결혼하나…\"♥11살 연하, 날 아기 보듯 귀여워해\"('뇌절자')","contents":"가수 겸 방송인 김종민이 11살 연하 여자친구를 언급했다. 지난 28일 유튜브 채널 '찹찹 ChopChop'에는 '[EN] 도둑놈 김종민의 여친썰 최초 공개! 근데 희철아 넌 결혼 못해ㅋ [뇌절자 | EP09]'라는 제목의 영상이 업로드됐다. 이날 영상에서 김종민의 연애 스타일에 대한 이야기를 나누던 중 김희철은 \"그때 그분이시냐\"며 조심스럽게 물었다. 김종민은 \"그렇다\"고 답했고, 김희철은 \"나 끝까지 얘기 안 했다. 여태까지 비밀로 했었다. 2년 넘었네 그럼\"이라고 말했다. 김종민은 \"2년 됐지\"라며 인정했다. 김희철은 \"우리 회사 대표 형이랑 선술집에서 술을 먹고 있는데 직원분이 종민이 형 옆에 와있대서 인사하러 갔다. 여성분이 계시는 거다. 여자친구라길래 '나 방송 이미지랑 다르다, 얘기 안 하니까 걱정마라' 했다. 엄청 먹었는데 형이 계산하고 갔다. 그리고 나는 그 어떤 얘기도 안 했다. 종민이 형을 만났다는 얘기도 안 했다\"며 당시를 회상했다. 유지애는 \"계산해서 말 안","link":"https://m.entertain.naver.com/now/article/312/0000677449","retrieved":1724887146642},{"title":"‘10월 결혼’ 송지은, 웨딩드레스 4종 피팅 “♥박위 리액션 덕분에 행복”","contents":"그룹 시크릿 출신 배우 송지은이 신부 드레스 자태를 뽐냈다. 송지은은 지난 28일 자신의 SNS를 통해 “오빠의 리액션 덕분에 행복했던 시간”이라는 글과 함께 짧은 영상을 공개했다. 영상 속 송지은은 다양한 웨딩드레스를 피팅하는 모습이다. 점점 수줍은 듯 미소가 번져 훈훈함을 자아냈다. 이에 박위는 댓글에서 “난 송지은”이라고 화답해 애정을 과시했다. 누리꾼들은 “언니 너무 예뻐요”, “청순하고 우아하다”, “시크릿 멤버 중 지은이가 제일 먼저 시집갈 줄 누가 예상했을까?”라며 반응을 남기고 있다. 한편 송지은과 박위는 신앙생활을 하던 중 만나 연인으로 발전한 것으로 알려졌다. 지난해 12월 공개 연애를 시작했으며, 오는 10월 9일 결혼을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003376025","retrieved":1724887146646},{"title":"고현정, 현빈 '커피차' 선물 받았다 \"정말 고마워..감동쟁이\"","contents":"배우 고현정이 현빈에게 커피차 선물을 받았다. 고현정은 지난 28일 자신의 인스타그램을 통해 \"현빈아 정말 고마워. 감동쟁이 사랑해\"란 글과 함께 사진을 게재했다. 공개된 사진 속엔 고현정이 커피차 앞에서 신난 모습이다. 특히 현빈이 준 커피차 선물에 감동을 받아 환하게 웃고 있다. 고현정은 현재 유튜브 채널과 SNS로 팬들과 소통 중이다. 그는 현재 차기작으로 ENA 드라마 '나미브'를 촬영 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003261779","retrieved":1724887146647},{"title":"강수정 \"노현정처럼 짧게 치고 갔어야 돼, 최고의 아나테이너\" ('아나리TV')","contents":"'아나리TV' 강수정이 노현정 전 아나운서를 언급했다. 28일 이정민 전 아나운서의 유튜브 채널 '아나리TV'에서는 '홍콩댁 강수정이 말하는 노현정과의 차이?!(아나테이너, KBS)'라는 제목의 영상이 게재됐다. 이정민은 강수정에 대해 \"아나테이너의 원조다. KBS 여자 아나운서가 아니라 우리나라 아나운서 역사에 강수정 전과 후로 나뉜다. 강수정 아나운서님이 파격을 몰고 왔다. 선배님 전에는 다 짧은 단발이었다. 선배님 때부터 중단발, 긴머리가 허용됐다\"며 \"선배님은 헤어스타일도 그렇고 화장법도 그렇고 똑같다\"고 밝혔다. 이에 강수정은 \"그래서 욕을 많이 먹는다. 앞머리 좀 치우라더라. 내가 안 해봤겠냐고. 근데 숭하다. 안 예쁘다. 안 어울린다\"라고 토로했다. 이정민은 \"(예능에서) 교복 입은 모습이 대한민국 뭇 남성들을 울리지 않았냐\"고 했지만 강수정은 \"가수들은 나를 보고 있지 않았다. 알잖아. 연예인이랑 해보면. 그들은 대사를 여기(미간)를 보면서 한다. 얘네들은 기계다. 바","link":"https://m.entertain.naver.com/now/article/076/0004186846","retrieved":1724887146649},{"title":"22기 변호사 정숙 “돌돌싱, 수감 중인 의뢰인과 혼인신고”","contents":"‘나는 솔로’ 22기 정숙이 돌돌싱이라고 밝히며 수감자와 재혼했었다고 털어놨다. 28일 오후 방송된 ENA·SBS Plus 예능 프로그램 ‘나는 솔로’에서는 돌싱 특집 3탄 22기의 이야기가 이어졌다. 11년차 변호사라고 밝힌 정숙은 올해 44세라며 영식과 동갑이라고 말했다. 정숙은 “이혼 경력이 두 번 있는 돌돌싱이다. 첫 번째 결혼은 31살에 했었다”며 2년 만에 협의 이혼을 했다고 말했다. 또, “두 번째 혼인신고는 교제를 시작한 지 일주일 만에 했다. 저희 부모님도 모르신다”라고 밝혀 모두를 놀라게 했다. 정숙은 두 번째 남편과의 첫 만남에 대해 “수감 중인 의뢰인을 만나게 돼서 좋아하게 됐다. 그런데 현실은 영화 같지 않더라”며 다시 이혼하게 됐다고 설명했다. 그러면서 “제가 외모를 많이 봤다”라고 밝혀 눈길을 끌었다. 이후 정숙은 첫 데이트 상대로 ‘인기남’ 경수를 선택했다. 정숙에게 호감이 있던 영식은 “정이 확 떨어지더라”라며 첫인상 상철에 이어 경수를 선택한 정숙을","link":"https://m.entertain.naver.com/now/article/009/0005357285","retrieved":1724887146650},{"title":"나나, 의문의 남성과 과감 스킨십..입술 쭉 내밀고 행복 미소","contents":"그룹 애프터스쿨 나나가 남사친(남자 사람 친구)과 찍은 다정한 투샷을 공개했다. 29일 나나는 자신의 SNS에 \"재밌었고 즐거웠고 햄을 엄청 볶았다\"라는 글과 함께 사진 두 장을 게재했다. 공개된 사진 속 나나는 유명 사진 작가이자 남사친인 한 남성과 함께 나란히 포즈를 취하고 있는 모습. 나나는 해당 남성을 끌어안으며 남다른 친분을 보여줬다. 또 다른 사진에서 나나는 여럿이 모인 친구들과 함께 포즈를 취하면서 행복한 표정을 지어 보이기도. 편안하고 자유로운 나나의 모습이 흐뭇함을 자아낸다. 한편, 나나는 24일 \"고소장 제출했다\"며 유튜버 구제역에 대한 법적 대응을 예고한 바 있다. 구제역은 유튜브 채널 '가로세로연구소' 김세의 대표와 통화 중, 나나가 사업가 겸 인플서와 진한 스킨십을 했으며, 나나 친구들은 마약을 권했다고 주장한 것으로 알려졌다. 그런가 하면, 나나는 영화 '전지적 독자 시점'으로 대중과 만난다. '전지적 독자 시점'은 10년 동안 연재된 소설처럼 멸망해 버린","link":"https://m.entertain.naver.com/now/article/076/0004186845","retrieved":1724887146652},{"title":"차인표 \"복수심에 쓴 위안부 소설, 옥스퍼드大 필독서 선정..집필만 10년 걸렸다\"(유퀴즈)[종합]","contents":"배우 겸 작가 차인표가 소설 '언젠가 우리가 같은 별을 바라본다면' 집필 비하인드를 밝혔다. 28일 방송된 '유 퀴즈 온 더 블럭(이하 '유퀴즈')' 259회에는 진정성 있는 글로 옥스퍼드를 사로잡은 배우 겸 작가 차인표가 출연했다. 이날 차인표는 소설 '언젠가 우리가 같은 별을 바라본다면'이 영국 옥스퍼드대 필수 도서에 선정된 것에 대해 \"어안이 벙벙하고 어리둥절하다\"면서도 \"주변도 놀랐지만 제가 제일 놀랐다. 저를 차인표 작가로 부르는 게 어색하다\"라고 밝혀 웃음을 자아냈다. 유재석이 \"학교 측에서 직접 연락이 온 거냐\"고 묻자 차인표는 \"맞다. 옥스퍼드대 교수님한테 연락이 왔다. '3~4학년 석박사 과정에 쓰고 싶다'고 제안하길래 '감사하다'고 했다\"고 밝혔다. 이어 \"교제로 선정되면 각 칼리지에 43권을 비치한다고 해서 보내줬다. 옥스퍼드는 책이 한 번 들어가면 마음대로 폐기를 못 한다고 하더라. 내년쯤 가서 한 번 보려고 한다\"라며 수줍은 미소를 보였다. 차인표는 소설을 집","link":"https://m.entertain.naver.com/now/article/076/0004186844","retrieved":1724887146654},{"title":"NCT 태일 '성범죄 피소' 후폭풍ing..멤버→팬도 '손절' [종합]","contents":"그룹 NCT의 태일이 성범죄로 피소돼 팀을 탈퇴했다. SM 엔터테인먼트의 강경 대응에 태일의 팬들까지 빠르게 손절하고 있다. SM은 28일 \"당사는 최근 태일이 성범죄 관련 형사사건에 피소된 사실을 확인했다\"며 \"이와 관련해 사실관계를 파악하던 중 해당 사안이 매우 엄중함을 인지해 더 이상 팀 활동을 이어갈 수 없다고 판단했고, 태일과 논의해 팀 탈퇴를 결정했다\"고 밝혔다. 태일은 현재 경찰 조사에 성실히 임하고 있다고 SM은 전했다. SM은 \"수사 진행 상황에 따라 추가 입장을 말씀드리겠다\"며 \"당사 아티스트가 물의를 일으킨 점에 대해 깊이 사과드린다\"고 고개를 숙였다. 태일은 2016년 NCT의 유닛 NCT U로 데뷔해 NCT와 산하 그룹 NCT 127 멤버로 활약해왔다. SM은 태일의 팀 퇴출 소식을 전함과 동시에 바로 태일 지우기에 나섰다. 팬 소통 플랫폼 위버스의 NCT 127 소개 사진은 태일이 없는 사진으로 교체됐고, NCT 127의 공식 계정도 태일의 계정을 팔로우 취","link":"https://m.entertain.naver.com/now/article/076/0004186843","retrieved":1724887146656},{"title":"[종합] 죽기살기 민희진 해임·피소…뉴진스, 하반기 컴백·월드투어 어떻게 되나","contents":"[ 그룹 뉴진스가 '엄마 리스크'에 부딪혔다. 민희진 전 대표가 어도어 대표이사직에서 해임된데 이어 퇴사 직원 A씨로부터 피소를 당했다. 어도어는 27일 열린 이사회에서 하이브 최고인사책임자인 김주영 어도어 사내이사를 신임 대표이사로 선임했다. 민희진 전 대표는 대표이사에서 물러나 사내이사가 됐다. 다만 뉴진스의 프로듀싱은 예전대로 민 전 대표가 맡게 됐다. 이와 관련 민 전 대표는 28일 \"해임은 주주 간 계약과 의결권 행사금지 가처분 결정에 정면으로 반하는 위법한 결정\"이라고 주장했다.또 \"민 전 대표의 의사와 관계없이 일방적으로 대표이사 해임결의를 한 것은 주주간 계약의 중대한 위반이며 민 전 대표가 계속 뉴진스 프로듀싱을 한다는 것도 협의된 바 없으며 일방적인 회사 통보\"라고 전했다. 특히 민 전 대표는 \"선례를 좀 만들어야 이렇게 안 당하지 맨날 하이브에 다 당할 거 아니냐. 그래서 저도 죽기살기로 한번 해보는 것\"이라고 억울함을 토로했다. 그러나 어도어는 상법과 정관이 정","link":"https://m.entertain.naver.com/now/article/076/0004186842","retrieved":1724887146659},{"title":"NCT 태일, 성범죄 피소 탈퇴 충격…사과 한마디 없는 뻔뻔함에 '공분' [종합]","contents":"그룹 NCT의 태일(30·문태일)이 성범죄로 피소돼 팀을 탈퇴한 가운데, 사과조차 한마디 하지 않는 뻔뻔함으로 공분을 사고 있다. SM엔터테인먼트는 \"최근 태일이 성범죄 관련 형사사건에 피소된 사실을 확인했다\"며 \"이와 관련해 사실관계를 파악하던 중 해당 사안이 매우 엄중함을 인지해 더 이상 팀 활동을 이어갈 수 없다고 판단했고, 태일과 논의해 팀 탈퇴를 결정했다\"고 지난 28일 밝혔다. 이어 \"태일은 현재 경찰 조사에 성실히 임하고 있다\"며 \"수사 진행 상황에 따라 추가 입장을 말씀드리겠다. 당사 아티스트가 물의를 일으킨 점에 대해 깊이 사과드린다\"고 고개를 숙였다. SM엔터테인먼트는 입장문 속 짧은 사과를 넣었지만, 태일의 경우 사과의 말이나 반성도 없었다. 이에 NCT 팬덤은 뒤집어졌다. 팬들은 태일의 SNS 등을 찾아 \"두 번 다시 보지 말자\", \"내 삶이 아깝고 나 자신이 한심할 정도로 실망했다\"라는 등의 분노를 쏟아내고 있다. 일부 대중 역시 K팝 아이돌로 인기를 누렸던","link":"https://m.entertain.naver.com/now/article/312/0000677444","retrieved":1724887146661},{"title":"[종합] 22기 돌싱특집서 결혼 커플 탄생→연예인 대상으로 '나는 솔로' 제작 결정","contents":"'나는 SOLO(나는 솔로)' 22기가 첫 데이트 선택에 돌입한 가운데 돌싱 특집 최초로 '결혼 커플'이 탄생함을 알렸다. 28일(수) 방송한 ENA와 SBS Plus의 리얼 데이팅 프로그램 '나는 SOLO'에서는 22기 돌싱녀들이 '자기소개 타임'으로 놀라운 스펙과 함께 더욱 놀라운 이혼 사연을 털어놓는 모습이 펼쳐졌다. 또한, 돌싱녀들의 첫 데이트 선택에서는 '첫인상 몰표남'이었던 상철이 '0표남'으로 추락한 반면, '0표남' 경수가 '4표'로 '떡상'하는 초대박 반전이 그려졌다. 특히 방송 말미에는 22기에서 '결혼 커플'이 탄생함을 알리는 '웨딩 사진'이 깜짝 공개되면서, 3MC 데프콘-이이경-송해나는 물론 안방 시청자들을 흥분의 도가니에 빠뜨렸다. '솔로나라 22번지'에서의 둘째 날, 돌싱남들에 이어 돌싱녀들의 '자기소개 타임'이 시작됐다. 우선 영숙은 1990년생으로, \"엄마와 어린이집을 함께 운영하고 있다. 더 늦기 전 결혼, 출산을 위해 집중하고 싶다\"고 말했다. 이어","link":"https://m.entertain.naver.com/now/article/312/0000677443","retrieved":1724887146662},{"title":"김종민♥=신지 아니었다…\"11살 연하와 2년 째 열애중..결혼 생각 있다\"(찹찹)[종합]","contents":"코요태 김종민이 2년 째 열애중인 여자친구를 언급했다. 28일 유튜브 채널 '찹찹 ChopChop'에는 '[EN] 도둑놈 김종민의 여친썰 최초 공개! 근데 희철아 넌 결혼 못해ㅋ [뇌절자 | EP09]'라는 제목의 영상이 업로드됐다. 이날 최근 여자친구의 존재를 언급해 화제를 모은 김종민에게 김희철은 \"그 때 그 분이셔?\"라며 귓속말을 했다. 김종민은 \"그렇다\"고 답했다. 김희철은 \"선술집에서 대표님과 술을 먹고 있는데 직원분이 종민이 형 옆에 와있다고 해서 형 보러 인사하러 갔다. 여자친구가 계셔서 인사하고 (내가) '얘기 안 할 거니까 걱정 말라'고 하고 술을 먹었는데 형이 계산을 하고 간 거다. 그리고 나는 그 어떤 말도 안 했다\"라며 지금까지 비밀을 지켰음을 알려 웃음을 자아냈다. 여자친구에 대해 김종민은 \"이제 (만난지) 2년 됐다. 일단 나를 귀여워해준다. 나를 아기 보듯이 본다\"라며 애정을 과시했다. 이를 듣던 유지애는 \"그럼 연상이냐\"라고 물었고, 김종민은 \"연하다\"라","link":"https://m.entertain.naver.com/now/article/076/0004186839","retrieved":1724887146664},{"title":"곽종목, 노래 제목처럼 ‘떡상각’","contents":"가수 곽종목이 27일 솔로 신곡 '떡상각'을 발표했다. '떡상각'은 '갑자기 상승한다'는 뜻을 지닌 신조어. 코로나라는 긴 터널을 지나 우리 일상에서도 기분 좋은 일이 일어나길 기원하는 희망과 긍정의 의미를 담은 곡이다. 특히 이번 신곡 발표는 40년 동안 그룹 활동만 이어온 곽종목에게는 새로운 도전이기에 의미가 크다. 곽종목은 4년 전 만든 '떡상각'을 왜 지금 발매했는지부터 우여곡절 탄생 비화까지 다양한 활동을 통해 풀어낼 예정이다. 노래 제목처럼 어디까지 상승할지 귀추가 주목된다. 27일 발매된 신곡 ‘떡상각‘은 멜론, 지니 등 음원사이트에서 감상할 수 있다. 한편 곽종목은 건아들 멤버로 1979년 제1회 MBC 강변가요제, 19080년 제회 TBC 젊은이의 가요제에 입상하며 가요계에 데뷔했다. 이후 2008년 '봤냐고'를 발표하며 솔로로 전향했다. 최근 노을 버스킹 등 활발하게 활동하고 있다.","link":"https://m.entertain.naver.com/now/article/396/0000687087","retrieved":1724887146665},{"title":"SM도 손절한 성범죄라니… NCT 태일, 탈퇴에 팬들 충격","contents":"그룹 NCT 멤버 태일(본명 문태일)이 성범죄 관련 사건에 피소돼 팀에서 탈퇴했다. SM엔터테인먼트는 지난 28일 \"당사는 최근 태일이 성범죄 관련 형사사건에 피소된 사실을 확인했다\"고 밝혔다. 이어 \"이와 관련해 사실 관계를 파악하던 중 해당 사안이 매우 엄중함을 인지, 더 이상 팀 활동을 이어갈 수 없다고 판단했고, 태일과 논의해 팀 탈퇴를 결정했다\"고 전했다. 또한 \"현재 태일은 경찰 조사에 성실히 임하고 있으며, 수사 진행 상황에 따라 추가 입장을 말씀드리겠다\"고 했다. 특히 일각에서는 SM이 직접 태일 성범죄 사실을 알린 것에 더해, 활동 중단이 아닌 곧바로 '팀 탈퇴'를 결정했다는 점에서 심각한 사안이 아니냐는 추측이 일고 있다. 태일이 현재 경찰 조사를 받고 있는 가운데 추후 그의 정확한 범죄 사실이 드러날지 관심이 모인다.","link":"https://m.entertain.naver.com/now/article/417/0001023893","retrieved":1724887146667},{"title":"\"무조건 대찬성\" 방탄소년단 지민, '훌륭한 선생님이 될 만한 아이돌' 선정","contents":"방탄소년단(BTS) 지민이 훌륭한 선생님이 될 만한 아이돌로 선정되며 인기를 빛냈다. 최근 한류 매체 올케이팝(allkpop)은 여름 방학이 끝나고 개학 시즌을 맞아 '훌륭한 선생님이 될 만한 7명의 아이돌'(7 Idols Who Would Make Great Teachers!)을 선정해 발표하는 흥미로운 기사를 게재했다. 매체는 그중 지민에 대해 '재미있으면서도 확고한 교육자'라고 소개하며 ''지민의 매력적인 초승달 눈에 속지 말라''면서 지민은 진지해질 때를 알고 있다며 선정 이유를 설명했다. 이어 ''지민은 교실에서 꼭 필요한 균형 즉, 언제 신나게 놀아야 하는지, 언제 수업에 집중해야 하는지 정확히 알고 있다''며 ''지민은 학생들이 열심히 공부하기를 기대하는 엄격한 선생님이면서도, 계속 해서 즐겁게 학습하는 장난기 많은 에너지를 지니고 있다''며 부드러운 외모와 상반되는 엄격한 면의 상반된 매력을 설명했다. 지민은 학창 시절 9년간 학급 임원을 역임할 정도로 탁월한 리더십을","link":"https://m.entertain.naver.com/now/article/108/0003261777","retrieved":1724887146670},{"title":"배우 조보아, 올가을 비연예인과 결혼","contents":"배우 조보아가 올가을 결혼 소식을 알렸습니다. 소속사 엑스와이지 스튜디오는 \"조보아가 소중한 인연을 만나 오랜 기간 서로를 향한 깊은 신뢰와 애정을 쌓아오다 다가오는 가을에 평생을 약속하게 됐다\"고 밝혔습니다. 결혼 상대는 비연예인으로, 결혼식은 비공개로 진행됩니다. 지난 2012년 드라마 '닥치고 꽃미남 밴드'로 데뷔한 조보아는 여러 작품에서 주연으로 활약했으며, '백종원의 골목식당' 등 예능 프로그램에도 출연했습니다. 신새롬 기자 (romi@yna.co.kr) #조보아 #조보아_결혼","link":"https://m.entertain.naver.com/now/article/422/0000679117","retrieved":1724887146671},{"title":"나나, 압도적 관능미. 화보 장인 마스크걸","contents":"배우 나나. 사진 | 개인채널 배우 나나. 사진 | 개인채널 배우 나나가 관능적인 매력이 물씬 풍기는 화보를 선보였다. 나나는 29일 자신의 채널에 ‘첫번째 개인작업1’이라는 제목으로 화보를 공개했다. 마치 영화 속 같은 몽환적인 공간에서 이뤄진 촬영으로 나나는 단발 웨이브로 복고적인 분위기를 연출했다. 빨간 수장식과 하이힐이 눈길을 끄는 하얀 드레스, 절개가 독특한 검정 드레스, 쇄골 라인이 드러나는 나염 드레스 등을 입은 나나는 관능미 넘치는 표정과 포즈로 시선을 압도했다. 배우 나나. 사진 | 개인채널 배우 나나. 사진 | 개인채널 배우 나나. 사진 | 개인채널 한편 나나는 최근 유튜버 구제역을 허위사실 유포에 따른 명예훼손 혐의로 고소했다. 구제역은 가로세로연구소 김세의와 통화 중 나나에 대한 허위사실을 유포한 혐의다. 나나는 “고소장 제출했다. 선처 없이 강경 대응한다. 자극적인 이슈 거리로 저를 선택하셨다면 아주 잘못된 선택이라는 거 직접 보여드리겠다”라며 구제역과 악플러","link":"https://m.entertain.naver.com/now/article/468/0001088799","retrieved":1724887146673},{"title":"최지우, 열도 흔든 여전 꽃미모…‘지우히메 컴백’","contents":"배우 최지우가 일본에서 영화 홍보 근황을 공개했다. 최지우는 지난 28일 자신의 SNS를 통해 사진 여러장을 공개했다. 사진 속에는 영화 ‘뉴 노멀’의 일본 개봉을 앞두고 홍보활동을 소화하는 최지우의 모습이 담겼다. 공개된 사진 속에서 최지우는 ‘뉴 노멀’의 일판 포스터에 서명을 하면서 카메라를 향해 손가락 하트 뽀뽀를 날렸다. 또 무대인사와 인터뷰를 진행하는가 하면, 베이지색 레이스 원피스를 입고 우아한 분위기를 발산했다. 한편 최지우는 지난 2018년 9살 연하의 비연예인과 결혼식을 올렸으며 2020년 딸을 출산했다. 최근 ‘슈퍼맨이 돌아왔다’에서 MC로 활약하며 육아 근황을 나누고 있다. 차기작은 영화 ‘슈가’이며 현재 촬영 중으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/241/0003376023","retrieved":1724887146674},{"title":"‘성범죄 피소’ NCT 태일, 소속사 이어 멤버·팬도 ‘손절’","contents":"아이돌그룹 NCT(엔시티)가 성범죄에 연루돼 피소된 가운데, SM 엔터테인먼트가 사실상 방출을 발표했다. SM엔터테인먼트는 28일 입장문을 내고 “태일이 성범죄 관련 형사 사건에 피소된 사실을 확인했다”며 “사안이 매우 엄중함을 인지했고 더는 팀 활동을 이어갈 수 없다고 판단, 태일과 논의해 팀 탈퇴를 결정했다”고 알렸다. 더불어 “현재 태일은 경찰 조사에 성실히 임하고 있으며 수사 진행 상황에 따라 추가 입장을 말씀드리겠다. 당사 아티스트가 물의를 일으킨 점에 대해 깊이 사과드린다”고 전했다. 팬 소통 플랫폼 ‘위버스’의 NCT 127 소개 사진은 태일이 없는 사진으로 교체됐으며, NCT 127의 공식 인스타그램 계정도 태일의 계정을 팔로우 취소했다. 멤버들과 팬들도 발빠른 손절에 나섰다. 29일 NCT 멤버 전원은 태일의 SNS 계정을 언팔로우했다. 태일의 인스타그램 팔로워 역시 팔로워 수가 급격히 줄어들고 있다. 팬덤도 등을 돌리는 분위기다. 태일은 2016년 NCT의 유닛 N","link":"https://m.entertain.naver.com/now/article/009/0005357282","retrieved":1724887146676},{"title":"[문화연예 플러스] 차은우·페더 엘리아스 협업곡 '헤이 헬로우' 내일 발매","contents":"가수 겸 배우 차은우가 노르웨이 싱어송라이터 '페더 엘리아스'와 함께 협업곡을 발표합니다. 앞서 차은우는 지난달 서울 앙코르 팬콘서트에서 페더 엘리아스와 함께 '헤이 헬로우' 무대를 선보여 팬들의 뜨거운 호응을 얻었는데, 이 노래가 정식 음원으로 발매되는 겁니다. 차은우는 재작년에도 자신의 유튜브 채널에 페더 엘리아스의 대표곡 '본파이어' 듀엣 무대 영상을 공개하기도 했는데요. 두 가수의 감미로운 음색이 돋보이는 '헤이 헬로우'는 내일 공개됩니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001370929","retrieved":1724887146678},{"title":"[문화연예 플러스] 청하, 새 노래 '알고리즘' 공개","contents":"'서머 퀸'이라고 불리는 가수 청하가 늦여름 더위를 한방에 몰아낼 새 노래로 돌아왔습니다. 청하만의 화려한 퍼포먼스가 돋보이는 팝 댄스곡인데요. 청하의 '알고리즘'입니다. 지난 3월 싱글앨범 '이니미니' 이후 약 5개월 만에 선보이는 신곡인데요. 마치 짜여진 알고리즘처럼 운명적으로 이끌린 사랑 이야기를 담은, 빠른 템포에 중독성 있는 댄스곡입니다. 청하의 대표곡 '롤러코스터'와 '벌써 12시'의 유명 프로듀서, 블랙아이드필승과 전군 등이 이번에도 제작에 참여했는데요. 2016년 가요계에 데뷔한 청하는 가수뿐 아니라 라디오 DJ로도 왕성한 활동을 이어가고 있습니다.","link":"https://m.entertain.naver.com/now/article/214/0001370928","retrieved":1724887146679},{"title":"[문화연예 플러스] 로맨스 영화 '우리가 끝이야' 할리우드 강타","contents":"\"또 볼 수 있어요?\" \"지금 보잖아요\" \"무슨 말인지 알잖아요\" 동명 소설을 원작으로 한 배우 '블레이크 라이블리' 주연의 로맨스 영화 '우리가 끝이야'가 할리우드에서 흥행 돌풍을 일으키고 있습니다. 전 세계 흥행 수익 2억 4천200만 달러, 3천231억 원을 돌파하면서 '데드풀과 울버린', '트위스터스' 등 할리우드 대작들을 제치고, 지난 9일 북미 개봉과 동시에 박스오피스 1위에 올랐는데요. 가수 겸 배우 '레이디 가가' 주연의 2018년 개봉작 '스타 이즈 본' 이후 가장 흥행한 로맨스 영화라는 기록을 세우고 있습니다. '릴리'라는 여성의 사랑과 자기 발견의 여정을 그린 '우리가 끝이야'는 다음 달 13일 국내 관객과 만납니다.","link":"https://m.entertain.naver.com/now/article/214/0001370927","retrieved":1724887146680},{"title":"[문화연예 플러스] 트럼프 폭로 영화 '어프렌티스' 10월 국내 개봉","contents":"미국 공화당 대선 후보인 도널드 트럼프 전 대통령의 젊은 시절을 그린 영화 '어프렌티스'가 오는 10월 국내에서 먼저 공개됩니다. 1970·80년대 뉴욕을 배경으로 젊은 시절의 트럼프가 불법에 능한 변호사를 스승으로 삼아 부와 권력을 키워가는 얘긴데요. 지난 5월 칸국제영화제에서 공개된 후 8분간의 기립박수를 받기도 했습니다. 오는 11월 미국 대선을 앞둔 트럼프 캠프는 \"악의적 명예훼손\"이라고 주장하면서 미국에서 영화를 개봉하면 소송을 제기하겠다고 압박하고 있는데요. 미국 대선판을 흔들 영화로 주목받는 영화 '어프렌티스'는 오는 10월 23일, 국내 극장가를 찾습니다.","link":"https://m.entertain.naver.com/now/article/214/0001370925","retrieved":1724887146681},{"title":"[문화연예 플러스] 조보아 '10월의 신부' 된다","contents":"배우 조보아가 가을의 신부가 됩니다. 소속사는 \"조보아가 소중한 인연을 만나 다가오는 가을에 평생을 약속하게 됐다\"며 결혼 소식을 알렸습니다. 결혼식은 오는 10월, 비연예인인 예비 신랑과 양가 가족을 배려해 서울 모처에서 비공개로 열립니다. 올해 33살인 조보아는 지난 2012년 데뷔했죠. 드라마 '마의', '이별이 떠났다', '구미호뎐' 등에 출연하며 연기 활동을 이어왔고요. 예능 프로그램을 통해서도 인기를 얻었는데요. 결혼 소식이 전해지자 \"30대 초반에 결혼해 아이 낳고 평범한 가정을 이루며 살고 싶다\"고 말한 조보아의 과거 인터뷰 내용이 다시 주목받기도 했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001370924","retrieved":1724887146683},{"title":"[문화연예 플러스] NCT 태일, 성범죄로 피소‥팀 탈퇴","contents":"문화연예플러스입니다. 그룹 NCT의 태일이 성범죄로 피소돼 팀에서 탈퇴했다는 소식이 전해지면서 충격을 주고 있습니다. 소속사 SM엔터테인먼트는 어제, \"최근 태일이 성범죄 관련 형사사건에 피소된 사실을 확인했다\"고 알렸는데요. 이어 \"사안이 엄중함을 인지해 더 이상 팀 활동을 이어갈 수 없다고 판단했고, 태일과 논의해 팀 탈퇴를 결정했다\"고 밝혔습니다. 또, SM은 \"태일이 경찰 조사에 성실히 임하고 있고, 수사 진행 상황에 따라 추가입장을 전하겠다\"면서, \"당사 아티스트가 물의를 일으킨 점에 대해 사과드린다\"고 고개를 숙였는데요. 2016년 NCT의 유닛 'NCT U'로 데뷔한 태일은 NCT와 산하 그룹 'NCT 127' 멤버로 활동해왔습니다.","link":"https://m.entertain.naver.com/now/article/214/0001370923","retrieved":1724887146685},{"title":"\"수감자와 ♥→부모 출산 반대\" 22기, 혼돈의 자기소개 속 '재혼 커플 탄생' ('나솔')[종합]","contents":"'나는 SOLO(나는 솔로)' 22기가 첫 데이트 선택에 돌입하는 한편, 돌싱 특집 최초로 '결혼 커플'이 탄생함을 알려 시청자들을 소름 돋게 만들었다. 28일(수) 방송한 ENA와 SBS Plus의 리얼 데이팅 프로그램 '나는 SOLO'에서는 22기 돌싱녀들이 '자기소개 타임'으로 놀라운 스펙과 함께 더욱 놀라운 이혼 사연을 털어놓는 모습이 펼쳐졌다. 또한, 돌싱녀들의 첫 데이트 선택에서는 '첫인상 몰표남'이었던 상철이 '0표남'으로 추락한 반면, '0표남' 경수가 '4표'로 '떡상'하는 초대박 반전이 그려졌다. 특히 방송 말미에는 22기에서 '결혼 커플'이 탄생함을 알리는 '웨딩 사진'이 깜짝 공개되면서, 3MC 데프콘-이이경-송해나는 물론 안방 시청자들을 흥분의 도가니에 빠뜨렸다. '솔로나라 22번지'에서의 둘째 날, 돌싱남들에 이어 돌싱녀들의 '자기소개 타임'이 시작됐다. 우선 영숙은 1990년생으로, \"엄마와 어린이집을 함께 운영하고 있다. 더 늦기 전 결혼, 출산을 위해","link":"https://m.entertain.naver.com/now/article/076/0004186836","retrieved":1724887146686},{"title":"\"전현무 보고있나\"..'나는솔로' 연예인 특집 현실화..참가자 모집中","contents":"SBS플러스·ENA 연애 예능 프로그램 '나는 SOLO' 연예인 특집 모집 공고가 공개됐다. 28일 방송된 SBS 플러스·ENA 연애 예능 프로그램 '나는 SOLO'(이하 '나는 솔로')에는 22기 돌싱 특집으로 꾸며진 가운데, 연예인 특집 모집 공고가 발표됐다. 이날 MC 데프콘은 방송 말미에서 \"이거 진짜야?\"라며 놀라워했다. 이어 \"나는 솔로 제작진이 직접 연예인 특집을 만든다고 한다\"고 '나솔' 연예인 특집을 공식화 했다. 이에 이이경은 \"얼마 전에 기사에서 (전)현무 형이 '나는 솔로' 연예인 특집 하면 무조건 나간다고 했다\"라면서 카메라를 향해 \"나와요 형. 현무 형이 얘기한 거야\"라고 러브콜을 보냈다, 데프콘은 \"연예인 특집을 매번 가는 건 아니고, 이벤트로 한 번 하는 거다\"라면서 \"소속사나 연예인 가족, 지인 분들의 적극적인 추천 기다리고 있겠다\"고 덧붙였다. 앞서 '나는 솔로' 측 관계자는 같은날 \"연예인 특집을 기획 중인 것이 맞다\"면서 \"아직 구체적으로 정해진","link":"https://m.entertain.naver.com/now/article/076/0004186835","retrieved":1724887146688},{"title":"엑소 찬열 “12년 만의 첫 솔로 앨범=시작” [일문일답]","contents":"엑소 찬열(에스엠엔터테인먼트 소속)의 첫 솔로 앨범이 베일을 벗었다. 28일 발매된 찬열 첫 번째 미니앨범 ‘Black Out(블랙 아웃)’은 타이틀 곡 ‘Black Out’과 찬열이 작사에 참여한 ‘I’m on your side too’(아임 온 유어 사이드 투), ‘Clover’(클로버)를 포함해 ‘Hasta La Vista’(아스타 라 비스타), ‘Ease Up’(이즈 업), ‘Back Again’(백 어게인) 등 총 6곡이 수록되어 있다. 특히 다양한 장르가 주는 새로움과 찬열만의 감성에서 묻어나는 익숙함을 동시에 만날 수 있는 앨범이 예고되어 기대를 높인 가운데, 찬열이 직접 이번 앨범에 대해 소개했다. 다음은 찬열이 들려주는 첫 번째 미니앨범 ‘Black Out’ 관련 일문일답. Q1. 데뷔 12년 만에 첫 솔로 앨범을 발매하게 됐는데, 소감이 어떤가요? - 감회가 새롭고 행복합니다. 엑소로 데뷔한 지 어느덧 12년이라는 시간이 지났는데 또 한번 새로운 모습을 보여드릴 수","link":"https://m.entertain.naver.com/now/article/396/0000687086","retrieved":1724887146690},{"title":"‘나는 솔로’ 22기 돌싱 특집 최초 결혼 커플 탄생","contents":"‘나는 솔로’ 22기가 돌싱 특집 최초로 ‘결혼 커플’을 탄생시켰다. 28일 방송된 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 22기 돌싱녀들이 ‘자기소개 타임’으로 놀라운 스펙과 함께 더 놀라운 이혼 사연을 털어놓는 모습이 펼쳐졌다. 또한 돌싱녀들의 첫 데이트 선택에서는 ‘첫인상 몰표남’이었던 상철이 ‘0표남’으로 추락한 반면, ‘0표남’ 경수가 ‘4표’로 ‘떡상’하는 반전이 그려졌다. 특히 방송 말미에는 22기에서 ‘결혼 커플’이 탄생함을 알리는 ‘웨딩 사진’이 깜짝 공개돼 관심을 모았다. 돌싱녀들의 ‘자기소개 타임’이 시작된 가운데, 영숙은 1990년생으로 “엄마와 어린이집을 함께 운영하고 있다. 더 늦기 전 결혼, 출산을 위해 집중하고 싶다”고 말했다. 이어 상견례, 결혼식도 없이 ‘돌싱’이 된 사연을 고백한 뒤 “나이, 거리, 자녀유무 다 상관없이 열린 마음으로 (‘솔로나라’에) 임하겠다”고 어필했다. 정숙은 “1980년생이며, 11년 차 변호사","link":"https://m.entertain.naver.com/now/article/009/0005357278","retrieved":1724887146692},{"title":"엔딩도 미학 '리볼버' 114분 응축한 전도연의 마지막 얼굴","contents":"엔딩까지 멋스러움을 지켰다. 영화 '리볼버(오승욱 감독)'가 마지막까지 눈 뗄 수 없는 미공개 엔딩 스틸을 아낌없이 공개했다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화다. 공개된 엔딩 스틸은 목적을 향해 집요하고 거침없이 내달린 하수영의 마지막 모습을 담아 짙은 여운을 선사한다. 버려진 약속을 돌려받고자 했던 여정의 끝에서 수영은 고단한 몸을 이끌고 꽁치구이와 함께 소주를 들이켠다. 희망인지 절망인지 모를 만감이 교차하는 수영의 얼굴이 클로즈업되며 그녀가 홀로 인고해온 지난 시간을 상기 시키는 동시에 일단 멈춰진 다음 이야기까지 궁금하게 만든다. 오승욱 감독은 \"맨 마지막 하수영의 얼굴 하나를 향해 달려온 것\"이라는 바람을 표했고, 이러한 믿음에 부응하듯 수영으로 분한 전도연은 엔딩에서 미세한 눈빛만으로 모든 서사를 표현해내 '리볼버' 만의 정체성과 색깔을 공고히 했다. 배우 전도연의","link":"https://m.entertain.naver.com/now/article/437/0000408206","retrieved":1724887146694}]}