{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"현아♥용준형 결혼후 첫 근황..한국 떠나 일본서 자유 만끽","contents":"그룹 포미닛 출신 가수 현아가 결혼 후 근황을 공개했다. 12일 현아는 자신의 SNS를 통해 별다른 멘트 없이 사진 여러 장을 게재했다. 지난달 11일 가수 용준형과 결혼 후 첫 게시물이다. 공개된 사진 속 현아는 일본 여행을 더난 모습. 현아는 결혼식 당시했던 오렌지빛 웨이브 스타일에 편안한 옷차림을 하고 일본 길거리를 걷고 있다. 결혼 후 안정되어보이는 현아의 표정이 시선을 끈다. 앞서 현아와 용준형은 지난달 11일 서울 삼청각 야외에서 비공개 결혼식을 올렸다. 양가 친인척과 지인들이 참석한 결혼식에서 두 사람은 힙한 웨딩 패션으로 사랑의 결실을 맺었다. 한편 현아와 용준형은 지난 1월 열애를 발표, 열애 9개월 만에 결혼이라는 결실을 맺었다. 현아와 용준형은 과거 큐브엔터테인먼트에서 한솥밥을 먹던 사이. 용준형은 2010년 현아의 솔로곡 '체인지'의 피처링을 맡기도 했다. 오랜 친구 사이에서 연인이 된 두 사람이지만 용준형이 정준영 단톡방 멤버 임이 밝혀진 후 자숙의 시간을 가","link":"https://m.entertain.naver.com/now/article/076/0004215482","retrieved":1731424625171},{"title":"'이혼' 벤, 남편 원망 이정도였다 \"어떻게 리아 낳은걸 후회하게 만들어\"(이제 혼자다)[종합]","contents":"가수 벤이 출산 6개월만에 아이를 낳은 뒤 이혼한 후에도 매일매일을 눈물로 지새웠다. 12일 방송한 TV조선 '이제 혼자다'에서는 가수 벤이 출연해 절친한 언니이자 가수 솔지를 만나 속 이야기를 털어놨다. 벤은 \"이혼 결심한건 작년 8월말이었다. 그때도 또 일이 있었다. 너무 사랑하는 사람이었고 살다보면 많은 일을 겪으니까 안고 가야지라는 생각도 있었는데 힘들었다. 사람 하나 만들어야지 했는데 사람 안 변하더라. 내 마음 먹은건 8월 말이었지만 이혼은 혼자 하는게 아니더라. 그도 나도 노력을 했지만 피폐하게 살기 싫었다\"고 했다. 이어 \"아기가 있으니까 용기가 생겼다. 살고 싶었고 내가 행복하고 싶었다. 그래야 아기가 행복하니까\"라며 \"리아 가지려고 정말 노력 많이 했는데 전 남편과 헤어지기 직전에...\"라고 말하다 말을 끊었다. 그녀는 \"리아 앞에서 할 말이 아니다\"라고 입을 닫았다. 이후 제작진과의 인터뷰에서 \"남편에 대한 원망이 커서 진심은 아니었는데 그 말을 했다. 리아를 가","link":"https://m.entertain.naver.com/now/article/076/0004215481","retrieved":1731424625171},{"title":"60살 백지연 “운동하면서 영어 공부, 치매 예방에 좋아”…왕가위 감독과도 인터뷰","contents":"방송인 백지연이 운동과 영어 공부를 병행한다고 말했다. 11일 백지연의 유튜브 채널엔 “자존감을 낮추는 가장 큰 원인은 자신? ‘긍정의 아이콘’ 지연이 알려주는 자존감 올리는 방법”이라는 제목의 영상이 올라왔다. 그는 “나이 들면서 자신감이 없어지면 힘들다. 그러지 않기 위해서 젊었을 때 많이 애써야 한다”고 말했다. 이어 “스스로가 언제 좋은가?”라는 질문에 “내가 운동할 때가 좋다. 난 진짜 게으르다. 운동도 싫어한다. 운동하면서 이런 게으름을 이겨내는 내가 좋다. 처음 10분은 너무 싫지만 그 10분이 지나서 땀이 나기 시작하면 강도를 올리고 속도도 높이게 된다. 그때 그 순간이 좋다. 기특하다”라고 답했다. 이어 “이건 말해도 되나. 난 운동하면서 영어 단어를 외운다. 그게 가장 좋은 예방이라고 생각한다. 계속 뇌를 쓰게 하는 것이 뇌건강 운동이다. 내가 쓰는 모국어가 아닌 다른 언어를 배울 때 뇌의 부피가 늘어난다”고 말했다. 이어 “치매 예방에 좋은 것은 외국어 공부와 글","link":"https://m.entertain.naver.com/now/article/117/0003887730","retrieved":1731424625171},{"title":"황동혁 감독 “시즌3가 ‘오징어게임’ 피날레, 하고 싶은 이야기 다했다”[SS현장]","contents":"넷플릭스 오리지널 시리즈 ‘오징어게임’ 시즌2. 사진|넷플릭스 글로벌 흥행작 넷플릭스 오리지널 시리즈 ‘오징어게임’ 새 시즌이 공개를 앞둔 가운데, 각본과 연출을 맡은 황동혁 감독이 시즌3가 ‘오징어게임’ 시즌이 피날레라고 밝혔다. 각별한 보안 속에 지난 8월 1일 서울의 한 호텔에서 ‘오징어게임’ 시즌2 기자간담회가 열렸다. 황동혁 감독과 제작자인 싸이런픽처스 김지연 대표가 참석해 새로운 시즌에 대한 이야기를 나눴다. 시즌2 공개를 앞두고 황 감독은 “많이 기대를 하고 계실 거라 부담이 되기도 하고 만감이 교차한다”고 말했다. 2021년 9월 공개된 ‘오징어게임’은 상금 456억원을 걸고 목숨을 건 게임에 참가한 밑바닥 인생들의 이야기를 그린 작품이다. 공개 이후 46일 연속 전 세계 순위 1위를 기록하며 글로벌 돌풍을 일으켰다. 2022년 제74회 프라임타임 에미상에서 황동혁 감독과 이정재가 각각 드라마부문 감독상과 남우주연상을 수상했다. 한국인 최초이자 비영어권 드라마 최초의","link":"https://m.entertain.naver.com/now/article/468/0001107612","retrieved":1731424625181},{"title":"'오징어게임' 황동혁 감독, 직접 해명한 탑 캐스팅 논란 \"가장 적합한 배우\"","contents":"'오징어 게임' 시즌2로 돌아오는 황동혁 감독이 빅뱅 출신 탑 캐스팅 논란에 관해 처음으로 직접 입장을 전했다. 탑을 향한 기대와 믿음이 황 감독의 답이었다. 황동혁 감독은 지난 8월 서울 종로구 포시즌스호텔 서울에서 진행됐던 넷플릭스 시리즈 '오징어 게임' 시즌2 기자간담회에서 \"최승현(탑)을 캐스팅하기로 했을 때는, 이미 선고가 내려졌고 집행유예 기간도 끝난 때였다. '그쯤 시간이 지났으면, 다시 뭔가 이런 일을 시작할 수 있는 시간이 좀 되지 않았을까'라는 판단을 하고 캐스팅했다\"고 솔직히 털어놓았다. 이어 \"그런데 제 생각보다 훨씬 더 많은 분들이 우려를 표현해 주셨다. '내가 생각한 게 오히려 좀 잘못됐을 수도 있겠구나, 좀 짧았구나'하는 생각도 했다\"며 \"그래서 그만큼 검증도 많이 했다. 본인의 강한 의지도 보여줬고, 오디션 테이프를 보내라고 했다. 리딩을 하면서 불안한 부분이 있었을 때, 다시 한 번 검증을 했을 때도 많은 노력과 재능을 보여줬다\"고 전했다. \"사실 배우","link":"https://m.entertain.naver.com/now/article/437/0000418076","retrieved":1731424625182},{"title":"황동혁 감독 “‘오징어 게임3’가 피날레…스핀오프 생각은 있어”","contents":"황동혁 감독이 ‘오징어 게임’ 속편 계획을 공개했다. 지난 8월 1일 서울 중구 포시즌스 호텔에서는 넷플릭스 새 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’) 간담회가 진행됐다. 이 자리에는 황동혁 감독과 제작사 퍼스트맨스튜디오 김지연 대표가 참석했으며, 관련 내용은 약 3개월의 보도 유예 기간을 거쳤다. 이날 황동혁 감독은 시즌2에 이어 내년 공개를 앞둔 시즌3를 언급하며 “시즌2, 3는 한 호흡에 쓴 이야기다. 하지만 중간에 굉장히 큰 변곡점이 있다. 이어지는 이야기지만 전혀 다른 느낌”이라며 “이걸 한 번 끊어서 보여주는 것도 색다른 재미가 있을 듯했다. 편집하면서도 다른 시즌으로 나갈 만한 가치가 있다고 생각했다”고 말했다. 이어 황 감독은 “시즌3가 피날레가 되는 이야기는 맞다”며 “제가 하고 싶은 이야기는 이 작품을 통해서 다 했다. 그래서 이 뒤를 이어가는 건 지금 생각으로는 의미가 없다”며 “일단 시즌3가 이 작품의 피날레가 될 것이라는 말씀을 드리고","link":"https://m.entertain.naver.com/now/article/241/0003394174","retrieved":1731424625182},{"title":"‘오징어 게임2’ 황동혁 감독 “인맥 캐스팅? 엄청난 오해…많이 억울해”","contents":"황동혁 감독이 ‘인맥 캐스팅’ 논란을 해명했다. 지난 8월 1일 서울 중구 포시즌스 호텔에서는 넷플릭스 새 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’) 간담회가 진행됐다. 이 자리에는 황동혁 감독과 제작사 퍼스트맨스튜디오 김지연 대표가 참석했으며, 관련 내용은 약 3개월의 보도 유예 기간을 거쳤다. 이날 황동혁 감독은 ‘오징어 게임’ 인맥 캐스팅 논란에 대해 “억울하다. 많이 억울하다”며 “물론 작품을 만들다 보면 어쩔 수 없이 누군가가 이렇게 (친분으로 부탁) 하는 경우가 있긴 있다. 근데 저만큼 그런 걸 받아주지 않는 사람도 없다고 생각한다”고 말했다. 황 감독의 ‘인맥 캐스팅’ 논란은 지난해 6월 ‘오징어 게임2’ 출연진이 공개되면서 불거졌다. 당시 출연자 명단에는 마약 사건 이후 자숙 중인 최승현(탑)이 포함돼 있었고, 일각에서는 황 감독이 주연 배우 이정재의 추천으로 최승현을 캐스팅한 게 아니냐는 의혹이 일었다. 황 감독은 “신인 감독 시절부터 평생 작품","link":"https://m.entertain.naver.com/now/article/241/0003394173","retrieved":1731424625184},{"title":"‘오징어 게임2’ 김지연 대표 “시즌1 흥행 이후 살림살이 나아져”","contents":"김지연 퍼스트맨스튜디오 대표가 ‘오징어 게임’ 시즌1 흥행으로 시즌2 지원을 많이 받을 수 있었다고 털어놨다. 지난 8월 1일 서울 중구 포시즌스 호텔에서는 넷플릭스 새 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’) 간담회가 진행됐다. 이 자리에는 황동혁 감독과 제작사 퍼스트맨스튜디오 김지연 대표가 참석했으며, 관련 내용은 약 3개월의 보도 유예 기간을 거쳤다. 이날 김지연 대표는 시즌1 흥행 이후 제작비가 증가했느냐는 질문에 “간단하게 답하자면 살림살이는 좀 나아졌다”고 받아치며 “시즌1보다 스케일 등 여러 방면에서 더 업그레이드된 걸 보여줘야 시즌2로서 의미를 다 할 수 있을 거 같았다”고 말했다. 이어 “여러 물량이나 세트를 짓는 부분에서 시즌1보다 훨씬 좋게, 멋있게 잘해보자는 마음으로 열심히 했다. 그게 화면상에 잘 드러나고 그만큼 시청자들에게 만족감을 줄 수 있길 바랄 뿐”이라고 밝혔다. 황동혁 감독 역시 “시즌1 이후 넷플릭스 코리아도 그렇고 많은 분이","link":"https://m.entertain.naver.com/now/article/241/0003394172","retrieved":1731424625188},{"title":"‘오징어 게임2’ 황동혁 감독 “탑, 강한 의지 보여…캐스팅 철회할 수 없었다”","contents":"황동혁 감독이 최승현(탑) 캐스팅 논란에 대해 솔직한 생각을 털어놨다. 지난 8월 1일 서울 중구 포시즌스 호텔에서는 넷플릭스 새 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’) 간담회가 진행됐다. 이 자리에는 황동혁 감독과 제작사 퍼스트맨스튜디오 김지연 대표가 참석했으며, 관련 내용은 약 3개월의 보도 유예 기간을 거쳤다. 이날 황동혁 감독은 최승현 캐스팅 당시를 회상하며 “(마약 사건 이후) 꽤 시간이 지났었다. 이미 선고가 내려졌고, 집행 유예도 끝났었다. 그쯤이면 다시 일을 시작할 수 있지 않을까 판단하고 캐스팅했다. 제 생각보다 훨씬 많은 분이 우려를 표해주는 걸 보고 ‘내 생각이 잘못됐을 수 있겠구나, 짧았구나’란 생각은 했다”고 말했다. 앞서 최승현은 지난 2017년 대마 흡연 혐의로 재판에 넘겨져 징역 10개월에 집행유예 2년을 선고받았다. 이후 방송 활동을 중단한 그는 지난해 ‘오징어 게임2’로 복귀 소식을 알렸고, 최승현의 캐스팅 소식이 전해지며 온","link":"https://m.entertain.naver.com/now/article/241/0003394171","retrieved":1731424625189},{"title":"[현장FACT] 이승기, '처가 논란'에 입 열었다 (영상)","contents":"가수 겸 배우 이승기가 처가와 관련한 논란에 대해 말을 아꼈습니다. 이승기는 12일 서울 광진구 롯데시네마 건대입구에서 열린 영화 '대가족' 제작보고회에 참석해 취재진으로부터 처가와 관련한 질문을 받았는데요. 앞서 지난 6월 이승기 장인 이모 씨의 주가 조작 혐의를 대법원이 파기환송 결정을 하면서 무죄 판결이 뒤집혔습니다. 이승기 소속사 빅플래닛메이드엔터는 곧바로 \"가족만은 건드리지 말아 달라\"고 호소했습니다. 이날 이승기에게 향한 질문의 핵심은 처가 문제에 대한 대처 이후 그가 \"가족은 잘못이 없다\"고 말한 것처럼 의미가 전달됐다는 것입니다. 이승기는 \"사적인 부분이라서 조심스럽다\"며 \"가족은 잘못이 없다는 오해를 불러일으킨 것 같다\"고 운을 뗐습니다. 그러면서 \"제 처가 쪽 일은 처가 쪽 일이다. 결혼한 이후에 저도 그리고 제 아내도 처가로부터 독립한 가정을 이루고 있다\"고 덧붙였습니다. 이승기는 끝으로 \"따로 추가적으로 말씀드리는 건 적절치 않아 보이고, 오해를 불러일으켰다면","link":"https://m.entertain.naver.com/now/article/629/0000337752","retrieved":1731424625190}]}