{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'미스트롯3' 지나유, 가수→사업가 넘나드는 활약..다음 행보 기대","contents":"가수 겸 사업가 지나유가 영역을 넘나들며 다양한 활동을 보여주고 있다. 지나유는 대한민국 K-POP 아이돌 배드키즈 시절에 '귓방망이' 메인 래퍼로 왕성한 활동시절에 엄청난 찬사를 받았었다. 그의 강력하고 허스키한 보이스는 놀라운 음색의 범위를 보여줬다. 하지만 음악에 대한 새로운 장르를 개척하고 싶은 열정과 트로트라는 음악 장르에 더욱 매료돼 지상파 경연대회에 출연하면서 새로운 음악 여행과 청중을 사로잡는 가수로 재탄생하게 됐다. 특히 TV조선 '미스트롯' 시즌3에서 '이 사람을 지켜주세요'로 깊은 울림을 전했다. 그의 목소리를 듣고 당시 암 투병을 않고 있던 부인을 병간호 중인 시청자 남편분은 펑펑 눈물을 쏟았다는 사실이 알려져 뭉클함을 안겼다. 지나유는 지난 2021년 발매한 '용 한 마리' 노래로 활발한 활동을 보여주고 있다. 또한 그는 가수는 물론 사업가로서의 활동도 이어가고 있다. 애견숍 남양주 본점에 이어 서울 송파에 2호점을 오픈했다. 동물을 사랑하는 만큼 일에 대한","link":"https://m.entertain.naver.com/now/article/108/0003258130","retrieved":1723601491568},{"title":"리센느 리브·미나미·메이, 몽환 끝판왕..'씬드롬' 콘셉트 포토 공개","contents":"그룹 리센느(RESCENE)가 역대급 비주얼의 향연을 보여줬다. 리센느(원이 리브 미나미 메이 제나)는 14일 자정 공식 SNS 채널을 통해 미니 1집 ‘SCENEDROME’(씬드롬)의 첫 번째 개인 및 유닛 콘셉트 포토를 공개했다. 공개된 멤버는 리브, 미나미, 메이로, 세 사람은 포토제닉한 포즈와 표정으로 시선을 사로잡았다. 이들은 동화의 한 장면을 그대로 옮겨둔 듯한 화려한 비주얼을 자랑, 몽환적인 색감과 함께 판타지 감성을 자아냈다. 특히 세 멤버는 비눗방울 속에서 카메라를 응시하며 청초한 매력을 발산, 특유의 사랑스러움이 묻어난 콘셉트 포토로 눈길을 끌었다. 여기에 화이트와 핑크 톤의 의상과 바다를 연상시키는 액세서리 포인트로 다채로움 역시 배가시켰다. 앞서 리센느는 앨범 트레일러, 타이틀 스포일러, 트랙리스트 등 다양한 프로모션 콘텐츠를 공개, 곳곳에 신보 콘셉트에 대한 힌트를 남기며 호기심을 자극했다. 이런 가운데, 신비로운 여름을 시각화한 콘셉트 포토까지 공개되면서 컴","link":"https://m.entertain.naver.com/now/article/109/0005136399","retrieved":1723601491573},{"title":"아우라, 한국-인도 합작 드라마 '랜디드 인 코리아' 주연 발탁","contents":"싱어송라이터 아우라가 한국과 인도의 합작 드라마에 출연한다. 아우라는 오는 16일 HBC 하우스 공식 채널과 인도 디지털 플랫폼 벡터몹(Vectormob)을 통해 공개되는 드라마 '랜디드 인 코리아'(Landed in Korea) 주연으로 발탁됐다. '랜디드 인 코리아'는 운명적인 사랑을 찾기 위해 인도 남부 케랄라 주에서 한국으로 떠난 인도 소녀 시타가 네 명의 한국 친구와 만나면서 벌어지는 이야기를 그린 드라마로 아우라는 자유로운 뮤지션 역할을 맡는다. 최근 아랍에미리트 두바이에서 열린 '2024 필름페어 ME'에서 '올해의 글로벌 인플루언서(Global Influencer of the year)' 부문을 수상, 인도와 두바이에서 한류스타로 활약하고 있는 싱어송라이터 아우라는 특유의 '만찢남'(만화를 찢고 나온 남자) 비주얼과 연기력은 물론 감미로운 노래로 양국 팬들의 마음을 사로잡을 예정이다. 특히 두바이 최대 발리우드 매거진 '필름페어 ME'에도 소개되며 아랍 팬들의 뜨거운","link":"https://m.entertain.naver.com/now/article/477/0000506958","retrieved":1723601491574},{"title":"루네이트, 5개월 만 컴백..타이틀곡 'WHIP' 활동 시작","contents":"그룹 루네이트(LUN8)가 ‘AWAKENING’으로 5개월 만에 컴백한다. 루네이트(진수·카엘·타쿠마·준우·도현·이안·지은호·은섭)는 14일 오후 6시 각종 온라인 음원 사이트를 통해 세 번째 미니앨범 ‘AWAKENING’(어웨이크닝)을 발매한다. ‘AWAKENING’은 루네이트가 전작에서 다룬 게임 속에서 빠져 나와 새로운 현실에 눈을 뜬 한여름 여정을 담은 앨범이다. 루네이트는 여름과 어울리는 시원한 일탈을 그려내며 ‘지금 이 순간만큼은 걱정 없이 자유롭게 즐기자’라는 명랑한 메시지를 전할 예정이다. 타이틀곡 ‘WHIP’(윕)은 저지 클럽 리듬과 펑키한 사운드로 루네이트의 청량감 넘치는 보컬과 자유로운 에너지를 강조한 곡이다. 힙한 그루브와 에너제틱한 군무를 자유자재로 오가는 ‘WHIP’ 퍼포먼스도 기대를 모으고 있다. 바람을 따라 라이딩하는 장면을 담아낸 가사는 푸른 계절감을 더한다. 이 외에도 이번 앨범에는 눈부신 청춘들의 순간을 노래한 ‘Ride’(라이드), 아이코닉한 비트","link":"https://m.entertain.naver.com/now/article/109/0005136396","retrieved":1723601491576},{"title":"뉴진스, 민희진 논란 타격 없다..美 빌보드 주요 차트 장기 포진","contents":"뉴진스(NewJeans)가 미국 빌보드 주요 차트에 장기간 이름을 올리며 글로벌 인기를 뽐내고 있다. 13일(이하 현지시간) 빌보드가 발표한 최신 차트(8월 17일 자)에 따르면 뉴진스(민지, 하니, 다니엘, 해린, 혜인)가 지난 5월 발매한 더블 싱글 ‘How Sweet’와 동명의 타이틀곡 ‘How Sweet’는 ‘글로벌(미국 제외)’ 58위, ‘글로벌 200’ 109위로 11주 연속 차트인했다. 일본 데뷔 싱글 ‘Supernatural’과 동명의 타이틀곡 ‘Supernatural’은 ‘글로벌(미국 제외)’과 ‘글로벌 200’에서 각각 53위, 100위로 7주 연속 순위권을 유지했다. 국내 주요 음원 차트에서도 뉴진스는 강세를 이어갔다. ‘Supernatural’은 벅스 주간 차트(집계 기간 8월 5일~8월 11일)에서 6주 연속 1위를 지켰다. 이어 ‘How Sweet’가 4위, 더블 싱글 수록곡 ‘Bubble Gum’이 8위로 전주대비 각각 한 단계씩 순위를 끌어올려 식지 않는","link":"https://m.entertain.naver.com/now/article/109/0005136394","retrieved":1723601491578},{"title":"메이딘, 9월 3일 데뷔 확정 [공식]","contents":"그룹 메이딘(MADEIN)이 데뷔일을 확정했다. 14일 소속사 143엔터테인먼트 측은 메이딘(마시로, 예서, 미유, 수혜, 가은, 세리나, 나고미)이 오는 9월 3일 데뷔 EP '상승'을 발매한다고 밝혔다. '상승'은 '올라간다', '항상 이긴다', '승리한다'는 복합적인 의미를 담고 있으며, 메이딘만의 이야기를 만들어 꿈을 향해 함께 나아가겠다는 의지를 담았다. 타이틀곡 '우노(UNO)'는 '1'을 의미하는 스페인어 단어로, 지금 이 순간의 설렘과 애틋함을 담아낸 곡이다. 순수한 목소리로 설렘과 아쉬움을 노래하는 메이딘의 하모니가 신선한 조화를 이루며 메이딘의 성장에 대한 기대감을 한껏 높일 예정이다. 메이딘은 걸그룹 케플러(Kep1er)로 활동한 마시로, 예서와 라임라잇(LIMELIGHT)으로 활동한 미유, 수혜, 가은, 그리고 '프로듀스 101 재팬 더 걸스(PRODUCE 101 JAPAN THE GIRLS)'에 참가한 세리나, 나고미까지 총 7명의 멤버로 구성됐다. 팀명 '메","link":"https://m.entertain.naver.com/now/article/117/0003861209","retrieved":1723601491579},{"title":"도경수, 인기 뜨겁네…10월 서울서 앙코르 팬콘 개최","contents":"가수 겸 배우 도경수가 오는 10월 서울 앙코르 팬 콘서트를 개최한다. 도경수는 10월 11일부터 13일까지 총 3일간 서울 잠실실내체육관에서 아시아 팬 콘서트 '블룸 더 파이널(BLOOM THE FINAL)'를 개최, 믿고 보는 공연으로 다시 한번 관객들을 열광시킬 전망이다. 이번 콘서트는 지난 6월 성황리에 시작된 아시아 팬 콘서트 투어의 앙코르 공연으로 그 어느 때보다 풍성하고 진솔한 이야기를 팬들과 함께 나누는 자리가 될 것으로 기대를 모은다. 여기에 시선을 사로잡는 다채로운 구성과 새로운 무대를 선사할 예정이라, 이번 앙코르 공연에 대한 팬들의 뜨거운 반응이 기대된다. 더불어 티켓 예매는 예매 사이트 인터파크 티켓에서 9월 2일 오후 8시 팬클럽 선예매, 9월 4일 오후 8시 일반 예매가 오픈 되어 많은 이들의 이목이 집중될 것으로 보인다. 도경수는 데뷔 이래 처음으로 개최하는 아시아 단독 팬 콘서트를 통해 타이베이, 홍콩, 자카르타, 도쿄, 나고야, 오사카, 요코하마, 싱","link":"https://m.entertain.naver.com/now/article/312/0000675274","retrieved":1723601491580},{"title":"NCT 재현, 솔로 데뷔곡 ‘Smoke’ 한층 짙어진 로맨틱 감성","contents":"NCT 재현이 한층 짙어진 로맨틱 감성을 선보인다. 재현 첫 번째 앨범 ‘J’(제이)는 8월 26일 오후 6시 멜론, 플로, 지니, 아이튠즈, 애플뮤직, 스포티파이, QQ뮤직, 쿠고우뮤직, 쿠워뮤직 등 각종 음악 사이트에서 공개된다. 타이틀 곡 ‘Smoke’(스모크)의 한국어 및 영어 버전을 포함한 총 8곡으로 구성되어 있다. 신곡 ‘Smoke’는 리드미컬한 베이스 라인 위로 그루비한 보컬과 풍성한 기타 리프 사운드가 어우러진 힙합 R&amp;B 곡으로, 후렴구에서 미니멀하고 중독성 있게 떨어지는 드롭이 인상적이다. 재현이 작사에 참여한 가사에는 사랑하는 사람과 차 안에서의 로맨틱한 순간을 음악과 함께 붐박스 위로 피어오르는 연기에 비유했으며, 위트 있으면서도 솔직한 마음이 어우러져 다채로운 매력을 느낄 수 있다. 14일 공개된 티저 콘텐츠는 상대에게 대담한 매력을 발산하는 재현의 독보적인 아우라가 담겨 있어 기대감을 한층 끌어올리고 있다. 한편, NCT 재현 첫 번째 앨범 ‘J’는 8월","link":"https://m.entertain.naver.com/now/article/609/0000885900","retrieved":1723601491581},{"title":"어도어 민희진 대표, 성희롱 사건 은폐 의혹 반박 \"사실 왜곡 그만\"","contents":"어도어 민희진 대표가 장문의 입장문을 통해 '성희롱 사건 은폐 의혹'을 강력히 부인했다. 민희진 대표는 13일 저녁 대리인을 통해 최근 논란이 이어 지고 있는 '사내 성희롱 사건 은폐 의혹'과 관련한 입장을 밝혔다. 앞서 한 매체는 어도어 내부에서 사내 성희롱 사건이 접수됐으나 민희진 대표가 의도적으로 이를 축소, 은폐를 시도해 피해자의 퇴사를 압박했다고 주장했다. 또한 해당 직원은 직접 인스타그램 등을 통해 부당한 처우를 호소하는가 하면 방송 인터뷰에도 출연해 자신의 억울함을 지속적으로 주장하고 있는 중이다. 이에 민 대표는 18장에 달하는 장문의 입장문을 통해 해당 주장의 반박에 나섰다. 많은 내용이 담겼지만 해당 입장문의 내용을 간략히 요약하면 다음과 같다. 민희진 대표는 \"▲피해자라고 주장하는 퇴사자는 고액의 연봉을 받고 있음에도 업무 성과가 기대에 미치지 못해 팀원 및 부대표와 불화가 있었고, ▲성희롱이 이루어졌다고 주장하는 술자리 역시 불순한 의도가 있다고 의심되는 정황을","link":"https://m.entertain.naver.com/now/article/030/0003231618","retrieved":1723601491582},{"title":"[POP이슈]\"뉘우칠 것\" 럭스 멤버, 음방 중 성기 노출 사고 19년만 사과에 싸늘","contents":"인디밴드 럭스 멤버 원종희가 과거 음악방송에서 성기 노출한 사고에 대해 19년 만에 사과했다. 지난 4월, 원종희는 유튜브 채널 'Jonny RucKus One'에 '2005년 음악캠프 방송사고 - RUX 원종희 사과 영상'이라는 제목의 영상을 게재했다. 영상에서 원종희는 \"다시 한번 진심으로 여러분에게 사과하기 위해 카메라를 켰다. 2005년 7월 30일, 지금으로부터 19년 전에 MBC '음악캠프' 생방송 중 성기 노출 사고가 있었다. 당시 사회에 물의를 일으킨 것에 대해 여러분에게 다시 한번 진심으로 사죄한다\"고 말했다. 이어 \"앞으로도 평생 제 잘못에 대해 계속해서 뉘우치며 살아가도록 하겠다. 당시 사고 이후에도 수년동안 제 나름대로 여러 크고 작은 자리에서 지속적으로 사과드렸다. 이렇게 제 유튜브 영상을 통해 다시 한번 진심을 다해 사과한다. 정말 죄송하다\"고 고개 숙였다. 해당 영상은 업로드한 지 약 4개월 만에 뒤늦게 재조명됐다. 누리꾼들은 해당 영상에 댓글로 19년 만","link":"https://m.entertain.naver.com/now/article/112/0003714413","retrieved":1723601491587},{"title":"대중픽 입증..정은지, 멜론 10억 스트리밍 '브론즈 클럽' 가입[공식]","contents":"가수 정은지가 누적 10억 스트리밍을 돌파하며 멜론의 전당에 입성했다. 정은지는 지난 13일 정은지는 멜론 누적 10억 12만 스트리밍을 돌파, '뉴 빌리언스 클럽-브론즈 클럽'에 이름을 올리며 어김없는 '대중픽' 가수로의 저력을 입증했다. 멜론 사이트 내 '빌리언스 브론즈 클럽'은 음원 누적 합산 스트리밍 10억 회를 달성한 아티스트에게 부여하는 배지다. 정은지는 13일, 전일 대비 일간 12만 스트리밍을 돌파하며 뉴진스, 아이브, 데이식스, 케이윌 등 각 장르를 대표하는 국내 최정상 아티스트와 이름을 나란히 하게 됐다 . 특히 정은지의 빌리언스 브론즈 클럽 입성에 견인차 역할을 한 솔로 데뷔 앨범 '드림(Dream)'의 '하늘바라기'는 당시 발표 직후 음원, 음반, 음방 1위 '퍼펙트 올킬'이라는 역대급 성적을 기록한 바 있다. 또한 미니 2집 '공간'의 '너란 봄(Feat. 하림)' 역시 전 세대의 봄 감성을 저격하며 '봄 캐럴'로 등극, 발매 7년이 지난 지금에도 차트 순항을","link":"https://m.entertain.naver.com/now/article/108/0003258124","retrieved":1723601491587},{"title":"데이식스 9월 2일 온다..'밴드 에이드' 스케줄러 오픈","contents":"보이 밴드 DAY6(데이식스)가 새 앨범 스케줄러를 공개하고 컴백 카운트다운에 돌입했다. JYP엔터테인먼트는 13일 오후 공식 SNS 채널에 새 미니 앨범 'Band Aid'(밴드 에이드) 스케줄러 이미지를 게재하고 알찬 티징 콘텐츠를 예고했다. 스케줄러에 따르면 DAY6는 15일 콘셉트 필름 티저, 19일 콘셉트 필름을 공개하고 이번 앨범의 콘셉트를 스포일러 한다. 20일 트랙리스트, 21일 트랙 프리뷰 필름을 통해서는 신보 수록곡에 대한 힌트를 남긴다. 콘셉트 포토와 앨범 작업 과정 비하인드도 차례로 베일을 벗는다. 23일 앨범 프로덕션 티저, 26일~29일 개인 콘셉트 포토, 30일 오후 6시 앨범 프로덕션 1과 오후 11시 단체 콘셉트 포토가 오픈된다. 이어 31일 정오 앨범 샘플러, 오후 11시 타이틀곡 뮤직비디오 티저 1, 9월 1일 뮤직비디오 티저 2를 공개하고 2일 오후 6시에는 미니 9집 'Band Aid'를 정식 발매한다. 컴백 이후 9월 20일부터 22일까지 사흘","link":"https://m.entertain.naver.com/now/article/108/0003258123","retrieved":1723601491588},{"title":"조아서, '수지맞은 우리' OST '이젠 견디기 힘들어' 불렀다…애절한 발라드 본색","contents":"가수 조아서가 발라드 신곡으로 팬들에게 반가움을 전한다. 여성 보컬그룹 가비앤제이 멤버 서린에서 조아서로 활동명을 바꾸며 트로트 겸업을 선언한 조아서는 KBS1 일일 드라마 '수지맞은 우리' OST 수록곡 '이젠 견디기 힘들어'를 불렀다. OST 신곡 '이젠 견디기 힘들어'는 극중 남녀의 사랑과 이별의 이야기에서 이별테마로 만들어진 곡으로 조아서는 오랜만에 발라드 곡을 부르며 자신감을 드러냈다. '나의 모든 순간엔 너와 함께라서 참 행복했었어/내게 줬던 사랑이 아직 선명한데 넌 지워가나 봐'라는 이별의 상황이 전해지는 가운데 '우리 헤어진 거니/나 하루하루 버틸 힘조차 남아있질 않잖아/이젠 견디기 힘들어'라는 후렴구에서 조아서의 애절함이 더해져 음악적 감성이 극대화된다. OST 제작사 더하기미디어 측은 \"작곡가 필승불패W, 육상희, 건치의 합작을 통해 사랑이 끝나고 느끼는 아픔이 고스란이 전해지는 곡\"이라며 \"애절한 목소리의 보컬리스트 조아서가 가창자로 참여해 깊은 감동을 안겨줄 것","link":"https://m.entertain.naver.com/now/article/477/0000506955","retrieved":1723601491589},{"title":"위너, '스페셜 카페→미공개 콘텐츠' 10주년 플랜 공개","contents":"그룹 위너(WINNER)가 이너써클(팬덤명)을 향한 다채로운 이벤트와 함께 10주년을 자축한다. YG엔터테인먼트 측은 지난 13일 공식 SNS를 통해 위너 10주년 프로젝트 플랜 포스터를 공개했다. 공개된 포스터에는 데뷔 당일인 오는 17일을 기준으로 다양하게 펼쳐질 위너 표 이벤트 내용들이 담겨있다. 우선 오는 16일 10주년 기념 MD 판매와 함께, YG 신사옥 앞 '더 세임' 카페를 배경으로 한 스페셜 카페(8월17~23일) 운영이 눈길을 끈다. 또한 10주년 당일 유튜브를 통한 직접 팬인사와 함께 어디서도 볼 수 없던 위너의 미공개 영상, 이너써클을 향한 멤버들의 애정이 담긴 플레이리스트 등 다양한 콘텐츠 공개 또한 예고된다. 위너는 “언제나 곁에서 아낌없는 응원을 보내준 이너써클이 있었기에 10년이라는 시간이 행복으로 가득했다”라며 “멤버들 모두의 진심을 담아 준비한 이번 프로젝트도 재밌게 즐겨 주시고, 앞으로 더 좋은 모습으로 찾아뵐 테니 많은 기대 부탁드린다”고 전했다.","link":"https://m.entertain.naver.com/now/article/030/0003231612","retrieved":1723601491590},{"title":"프로미스나인, 더위 잊는 ‘Supersonic’ 퍼포먼스 첫 공개..서머 히로인 입증","contents":"프로미스나인(fromis_9)이 무더위를 잊게 하는 시원한 ‘Supersonic’ 퍼포먼스로 짜릿한 쾌감을 선사했다. 프로미스나인(이새롬, 송하영, 박지원, 노지선, 이서연, 이채영, 이나경, 백지헌)은 13일 오후 11시 엠넷(Mnet) 디지털 스튜디오의 유튜브 채널 ‘스튜디오 춤(STUDIO CHOOM)’을 통해 신보 타이틀곡 ‘Supersonic’ 퍼포먼스를 선보였다. 프로미스나인은 핫한 에너지와 쿨한 매력을 동시에 뿜어냈다. 화이트와 블루 의상에 레드 컬러 포인트를 준 패션 스타일로 시선을 사로잡은 이들은 ‘서머 히로인’ 수식어를 입증하듯 파워풀한 퍼포먼스를 쉴 틈 없이 쏟아냈다. ‘Supersonic’의 속도감 넘치는 리듬 위에 몰아치는 프로미스나인의 역동적인 움직임, ‘너에게 달려가겠다’는 의미를 담아 위아래로 팔을 흔드는 포인트 안무 구성이 다채로워 한시도 눈을 뗄 수 없게 만들었다. 프로미스나인 멤버들의 한층 성숙해지고 건강미 넘치는 비주얼은 ‘Supersonic’ 무","link":"https://m.entertain.naver.com/now/article/109/0005136387","retrieved":1723601491592},{"title":"도경수, 10월 서울서 '블룸 더 파이널' 개최…팬콘 앙코르 피날레","contents":"가수 겸 배우 도경수가 올 가을 서울에서의 앙코르 공연과 함께, 데뷔 첫 아시아 팬콘 행보를 매듭짓는다. 14일 컴퍼니수수 측은 공식채널을 통해 도경수 아시아 팬 콘서트 '블룸 더 파이널(BLOOM THE FINAL)'를 오는 10월11~13일 서울 잠실실내체육관에서 개최한다고 밝혔다. 이번 콘서트는 지난 6월 서울공연을 시작으로 타이베이, 홍콩, 자카르타, 도쿄, 나고야, 오사카, 요코하마, 싱가포르, 방콕 등에서 진행된 아시아 팬 콘서트 투어의 피날레 공연이다. 데뷔 처음으로 혼자 아시아 팬들과 교감하는 도경수의 무대매너, 소통감들이 한층 더 다채로워진 무대감각과 함께 망라될 것으로 보여 주목된다. '블룸 더 파이널(BLOOM THE FINAL)' 티켓 예매는 예매 사이트 인터파크 티켓에서 △팬클럽 선예매 : 9월 2일 밤 8시 △일반예매 : 9월 4일 밤 8시 등의 일정으로 오픈될 예정이다. 한편 도경수는 오는 17일 말레이시아, 이달 31일부터 9월1일까지 마닐라에서 각각 아","link":"https://m.entertain.naver.com/now/article/030/0003231610","retrieved":1723601491593},{"title":"비비 팝업스토어 대구서 한번 더..직접 디렉팅 참여 '컬렉션 완성'","contents":"비비가 직접 디렉팅에 참여한 팝업 스토어를 다시 한 번 연다. 비비의 팝업스토어 'BIBI for 2000Archives'는 오는 15일부터 22일까지 더현대 대구에서 열린다. 지난 7월 말 서울 팝업스토어의 뜨거운 반응에 힘입어 이번에는 대구에서 그 열기를 이어간다. 'BIBI for 2000Archives'는 비비와 패션 브랜드 2000아카이브와 컬래버레이션이다. 비비가 기획 단계부터 참여해 스타일리시 아이템을 다양하게 완성했다. 비비의 아이디어로 들어간 'art for losers' 문구와 심벌 자수, 금속장식 등 단순한 굿즈 협업을 넘어 '비비 컬렉션'을 선보인다. 음악 팬을 위한 공간도 준비한다. 비비가 엄선한 플레이리스트 청음존을 운영하며 뮤직바에서는 매일 DJ들이 비비의 곡을 믹싱한 디제잉도 펼쳐진다. '비비 굿즈 존'은 포토카드, 노트, 틴케이스 등 아티스트의 매력을 담은 팝업 한정판 굿즈들을 만날 수 있다. '커스텀 키링 존'에서는 현장에 방문한 고객들이 D.I.Y","link":"https://m.entertain.naver.com/now/article/108/0003258121","retrieved":1723601491601},{"title":"데이식스 영케이, '딴따라 JYP' 지원 사격..다음 아티스트는 누구?","contents":"밴드 그룹 데이식스(DAY6) 영케이(Young K)가 박진영의 데뷔 30주년을 맞아 지원 사격에 나섰다. KBS는 14일 KBS 2TV와 KBS Kpop 유튜브 채널을 통해 KBS 대국민 초대형 공연 프로젝트 'KBS 대기획 - 데뷔 30주년 특집 딴따라 JYP'(이하 '딴따라 JYP')의 티저 영상을 공개했다. 이번 영상에는 데이식스 영케이가 출연해 박진영의 히트곡 '허니(Honey)'를 소개했다. 영케이는 CD플레이어를 통해 해당 음반을 재생했고, 영케이가 귀에 유선 이어폰을 꽂자 음향이 커지며 생생한 음원이 들렸다. 영케이는 음악을 감상하며 자연스럽게 리듬을 타다 자리에서 일어나 춤을 추는 등 넘치는 흥을 발산했다. 이번 티저는 데뷔 30주년을 맞은 JYP엔터테인먼트의 대표 아티스트 박진영을 리스펙트하고, 박진영의 등장으로부터 시작된 대한민국 대표 딴따라의 자부심을 공유하기 위해 소속 아티스트가 흔쾌히 참여한 프로젝트의 일환이다. 모든 것이 디지털화돼 가는 세상에서 아티스트의","link":"https://m.entertain.naver.com/now/article/108/0003258120","retrieved":1723601491601},{"title":"NCT 재현, 짙어진 로맨틱 감성…솔로 데뷔곡 ‘스모크’ 작사 참여","contents":"NCT 재현(에스엠엔터테인먼트 소속)이 솔로 데뷔 타이틀 곡 ‘Smoke’(스모크)로 한층 짙어진 로맨틱 감성을 선보인다. 재현의 첫 번째 앨범 ‘J’(제이)는 8월 26일 오후 6시 멜론, 플로, 지니, 아이튠즈, 애플뮤직, 스포티파이, QQ뮤직, 쿠고우뮤직, 쿠워뮤직 등 각종 음악 사이트에서 공개되며, 타이틀 곡 ‘Smoke’(스모크)의 한국어 및 영어 버전을 포함한 총 8곡으로 구성되어 있다. 신곡 ‘Smoke’는 리드미컬한 베이스 라인 위로 그루비한 보컬과 풍성한 기타 리프 사운드가 어우러진 힙합 R&amp;B 곡으로, 후렴구에서 미니멀하고 중독성 있게 떨어지는 드롭이 인상적이다. 재현이 작사에 참여한 가사에는 사랑하는 사람과 차 안에서의 로맨틱한 순간을 음악과 함께 붐박스 위로 피어오르는 연기에 비유했으며, 위트 있으면서도 솔직한 마음이 어우러져 다채로운 매력을 느낄 수 있다. 또한 오늘(14일) 0시 NCT 공식 SNS 채널에 공개된 티저 콘텐츠는 상대에게 대담한 매력을 발산하는","link":"https://m.entertain.naver.com/now/article/144/0000982002","retrieved":1723601491601},{"title":"트리플에스 팬덤, 지역축제 난동민폐···소속사 관리미흡 비판","contents":"그룹 트리플에스 공연 도중 일부 팬들이 난동을 부려 지역 주민들에게 민폐를 끼친 사건이 알려졌다. 소속사의 모드하우스의 방만한 운영도 지적되고 있다. 사건의 발단은 ‘2024 울산 케이팝 페스티벌’에 참여한 트리플에스 무대에서 발생했다. 해당 무대는 지난 13일 울산종합운동장 보조구장에서 진행됐다. 2000여 명의 관객이 들어선 이 공연에서 트리플에스 공연이 시작되자 일부 팬들의 도넘은 팬심을 보여 지역주민들에게 피해를 끼친 상황이 전해졌다. 트리플에스가 무대에 오르자 이들을 따라온 일명 ‘찍덕’(사진이나 영상을 찍기 위해 따라다니는 아이돌 팬)들이 무대 앞으로 난입하기 시작했다. 현장 경호 인력은 이들을 막아섰지만 통제되지 않는 모습이었다. 행사 진행요원은 이들 ‘찍덕’들의 카메라를 모자 등을 이용해 막아섰으나 이들 중 일부는 이 마저 막아서고, 오히려 진행요원의 모자를 뺏어 던지며 의자를 들어올리는 등의 난동을 부리는 장면이 현장에 있는 카메라에 담겼다. 자칫하면 큰 안전사고로","link":"https://m.entertain.naver.com/now/article/144/0000981998","retrieved":1723601491601},{"title":"'일본 슈퍼 아이돌' 나니와단시, 한국 콘서트 개최 확정 \"꿈 이뤘다\"","contents":"'일본 슈퍼 아이돌' 나니와단시(なにわ男子)가 내년 한국을 찾는다. 나니와단시는 지난 13일 공식 SNS를 통해 첫 번째 아시아 투어 'Naniwa Danshi ASIA TOUR 2024+2025 '+Alpha''의 포스터를 게재하며, 투어 소식을 알렸다. 이에 따르면, 나니와단시는 2024년 11월 30일~12월 1일 타이베이, 2025년 1월 11일~1월 12일 한국, 2025년 1월 25일~1월 26일 홍콩을 차례로 찾는다. 특히, 나니와단시가 한국에서 콘서트를 여는 것은 이번이 처음인 가운데, 이들은 지난 13일 일본 가나가와현 요코하마 아레나에서 열린 일본 아레나 투어 'Naniwa Danshi LIVE TOUR 2024 '+Alpha''에서 아시아 투어 개최 소식을 깜짝 발표했다. 이날 공연에서 나니와단시는 \"여러분에게 전할 뉴스가 있다. 나니와단시가 아시아 투어를 개최한다\"라면서 타이베이, 한국, 홍콩에서 투어를 펼칠 것을 예고해 팬들의 뜨거운 함성을 이끌었다. 이어 나","link":"https://m.entertain.naver.com/now/article/109/0005136379","retrieved":1723601491602},{"title":"루시, 다섯 번째 미니앨범 '프롬.' 발매…데뷔 후 첫 더블 타이틀곡","contents":"밴드 루시가 새 앨범을 통해 또 다른 희망을 전한다. 루시는 14일 오후 6시 각종 음원 사이트를 통해 다섯 번째 미니앨범 '프롬.'을 발매한다. 루시가 새 앨범을 선보이는 건 지난 3월 공개한 '못 죽는 기사와 비단 요람' 이후 약 5개월 만으로, 데뷔 후 처음으로 더블 타이틀곡을 수록했다. 첫 번째 타이틀곡 '빌런'은 루시 특유의 청량하면서도 파워풀한 밴드 사운드가 돋보이는 모던 록 장르다. 완벽한 기승전결이 담긴 강렬하게 터지는 사운드의 변화를 통해 '빌런'의 혼란스러운 감정을 가감 없이 담아냈다. 두 번째 타이틀곡 '못난이'는 상행과 하행을 반복하는 다이내믹한 기타 리프로 스스로를 '못난이'라고 칭하는 화자의 롤러코스터 같은 감정 기복을 표현했다. 곡의 후반부로 갈수록 화자의 굳어있던 마음이 녹아내리는 것을 재즈 사운드로 그려낸 점이 인상적이다. 이 중 '빌런'은 음원과 함께 뮤직비디오도 공개되는 가운데, 개그맨 김경욱이 지원사격에 나섰다. 극 중 스탠드업 코미디언으로 출연하","link":"https://m.entertain.naver.com/now/article/477/0000506952","retrieved":1723601491615},{"title":"위너, '팬 사랑 듬뿍'..데뷔 10주년 프로젝트 플랜 깜짝 공개","contents":"그룹 위너(WINNER)가 올해 데뷔 10주년을 맞아 풍성한 프로젝트 플랜을 예고하며 팬들의 마음을 설레게 했다. YG엔터테인먼트는 지난 13일 위너 공식 SNS에 이를 알리는 'WINNER [10th Anniversary Project] POSTER'를 게재했다. 의미 있는 기념일에 걸맞게 팬 사랑이 듬뿍 녹아든 다채로운 구성이 시선을 사로잡는다. 우선 위너 멤버들은 데뷔일 당일 (8월 17일) 유튜브 채널을 통해 팬들에게 직접 감사 인사를 전한다. 이어 오는 16일에는 10주년 기념 MD 판매가 시작되며, 17일부터 23일까지 YG 신사옥 앞 '더 세임' 카페에 스페셜 음료와 특전, 이너써클(팬덤명)을 위한 공간이 꾸려진다. 팬들과 함께 10주년을 축하하는 뜻깊은 이벤트인 만큼 특별한 선물도 마련됐다. 어디서도 볼 수 없던 위너의 미공개 영상, 이너써클을 향한 멤버들의 애정이 담긴 플레이리스트 등 다양한 콘텐츠가 차례로 베일을 벗을 예정이다. 위너는 \"언제나 곁에서 아낌없는 응원","link":"https://m.entertain.naver.com/now/article/108/0003258117","retrieved":1723601491619},{"title":"으스스한 엔믹스, 의문의 허밍 사운드까지?","contents":"컴백을 앞둔 NMIXX(엔믹스)가 새 앨범 사운드 티저를 깜짝 공개했다. NMIXX는 8월 19일 세 번째 미니 앨범 ‘Fe3O4: STICK OUT’(에프이쓰리오포: 스틱 아웃)과 타이틀곡 ‘별별별 (See that?)’을 발표한다. JYP엔터테인먼트는 14일 0시 공식 SNS 채널에 새 앨범 사운드 티저를 오픈하고 기대감을 고조시켰다. 티저는 음산한 사운드와 함께 호러틱한 분위기로 시작되어 이목을 집중시켰다. 속내를 알 수 없는 표정을 짓던 지우는 어두운 건물 복도를 거닐며 반짝이는 별 문양을 곳곳에서 발견한다. 깨진 거울에 비친 본인의 초상을 바라보다가 이내 카메라를 응시하며 보는 이들에게 강한 인상을 남겼고 의문의 허밍 소리를 끝으로 영상이 마무리됐다. 스산한 무드의 화면 연출과 소리가 조화를 이뤄 긴장감을 불어넣은 해당 콘텐츠를 통해 신보 음원 전곡을 향한 호기심을 증폭시켰다. 새 앨범 ‘Fe3O4: STICK OUT’은 미니 2집 ‘Fe3O4: BREAK’(에프이쓰리오포:","link":"https://m.entertain.naver.com/now/article/144/0000981995","retrieved":1723601491619},{"title":"NCT 재현, 솔로 데뷔곡 'Smoke'로 전하는 로맨틱 비트","contents":"NCT 재현(에스엠엔터테인먼트 소속)이 솔로 데뷔 타이틀 곡 'Smoke'(스모크)로 한층 짙어진 로맨틱 감성을 선보인다. 재현의 첫 번째 앨범 'J'(제이)는 26일 오후 6시 멜론, 플로, 지니, 아이튠즈, 애플뮤직, 스포티파이, QQ뮤직, 쿠고우뮤직, 쿠워뮤직 등 각종 음악 사이트에서 공개되며, 타이틀 곡 'Smoke'(스모크)의 한국어 및 영어 버전을 포함한 총 8곡으로 구성됐다. 신곡 'Smoke'는 리드미컬한 베이스 라인 위로 그루비한 보컬과 풍성한 기타 리프 사운드가 어우러진 힙합 R&amp;B 곡으로, 후렴구에서 미니멀하고 중독성 있게 떨어지는 드롭이 인상적이다. 재현이 작사에 참여한 가사에는 사랑하는 사람과 차 안에서의 로맨틱한 순간을 음악과 함께 붐박스 위로 피어오르는 연기에 비유했으며, 위트 있으면서도 솔직한 마음이 어우러져 다채로운 매력을 느낄 수 있다. 또한 14일 0시 NCT 공식 SNS 채널에 공개된 티저 콘텐츠는 상대에게 대담한 매력을 발산하는 재현의 독보적인","link":"https://m.entertain.naver.com/now/article/108/0003258116","retrieved":1723601491620}]}