{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"컴백 활동 마친 오마이걸 \"오히려 위로 많이 받아...팬분들 더 웃길 바라는 마음\"","contents":"몽환 콘셉트로 돌아왔던 오마이걸(OH MY GIRL)이 컴백 활동을 마무리했다. 지난달 26일 미니 10집 앨범 'Dreamy Resonance'를 발매하며 1년 1개월 만에 컴백한 오마이걸이 타이틀곡 'Classified'를 필두로 한 컴백 활동을 성료했다. 이번 앨범은 오마이걸의 전매특허라 할 수 있는 몽환적인 콘셉트로 팬들의 큰 응원속에 활동을 진행했고, 타이틀 곡뿐만 아니라 수록곡들도 높은 음악적 완성도와 다양성을 보여주며 호평을 받았다. 발매 직후 타이틀 곡 'Classified'는 국내 음원 차트 1위에 오르는 등 여러 방송과 콘텐츠들이 나올 때마다 화제성을 입증했다. 클래식 음악에 기반을 둔 팝 댄스곡인 'Classified'는 나쁜 꿈을 꾸지 않게 밤새 소중한 사람을 지키는 인형이 된 이야기를 담고 있다. 오마이걸은 활동을 마치며 \"이번 활동을 시작할 때 오마이걸이 건네는 위로를 받으셨으면 하는 마음으로 시작했었는데 오히려 저희가 위로와 힘을 많이 받았던 활동이 되었다","link":"https://m.entertain.naver.com/now/article/445/0000233937","retrieved":1725880384821},{"title":"거미, 연말 전국투어 '러브' 개최 확정 [공식]","contents":"가수 거미가 관객들과 따뜻한 연말을 보낸다. 거미는 9일 오후 소속사 아메바컬쳐 공식 SNS를 통해 2024 전국투어 콘서트 '러브(LOVE)’ 개최 소식을 알리는 포스터 이미지를 공개했다. 포스터에 따르면 거미는 오는 11월 9일 전주를 시작으로 23일 광주, 30일 청주, 12월 7일과 8일 부산, 14일과 15일 서울, 21일과 22일 대구, 27일과 28일 성남까지 총 7개 도시를 순회하는 '러브(LOVE)'를 연다. '러브(LOVE)'는 거미가 매년 진행해온 전국투어의 새 시즌 공연이다. 거미는 지난 2016년부터 연말은 물론 다양한 계절에 전국투어 콘서트를 성공적으로 이끌며 믿고 듣고 보는 '콘서트 여제'로 자리매김했다. 올해도 거미표 고품격 라이브 무대가 관객들에게 특급 귀 호강과 감동을 선사할 전망이다. 공연명 '러브(LOVE)'는 지난해 말 성황리에 열린 거미의 전국투어와 같은 타이틀로 더욱 기대를 모은다. 이에 공연 소개글에도 \"새롭게 다시 시작한 사랑 이야기로 한","link":"https://m.entertain.naver.com/now/article/117/0003869376","retrieved":1725880384821},{"title":"강유정 의원, ‘암표 방지 위해 생체인증 등 기술조치’ 법안 발의","contents":"공연 및 스포츠 경기 입장권 판매에 생체 인증 방식 등이 도입되어 암표 거래가 획기적으로 줄어들 수 있을 것으로 기대된다. 국회 문화체육관광위원회 소속 강유정 국회의원(더불어민주당, 비례대표)은 9일 공연과 스포츠 경기 암표를 근절하기 위한 공연법 일부개정법률안, 국민체육진흥법 일부개정법률안을 각각 대표발의했다. 최근 유명 가수 공연과 스포츠 경기의 입장권이 정가의 몇 배 웃돈을 붙인 가격으로 거래되며 국민의 큰 불편과 불필요한 사회적 비용을 초래하는 등 연일 화제가 되는 가운데, 최근 법이 개정된 ‘매크로 프로그램’을 이용한 입장권등의 부정판매 금지에 대한 실효성에도 의문이 제기되고 있다. 지금도 여전히 ‘아이디 옮기기’, ‘대리 티켓팅‘ 등 암표 거래 방법이 나날이 발전하고 다양화되고 있는데다, 사회관계망서비스(SNS)를 통해 학생 및 젊은 연령층을 대상으로 개인정보를 불법 취득하는 방법의 입장권 사기 및 입장권 부정판매 피해 또한 속출하고 있는 실정이다. 최근 전자금융거래 등에","link":"https://m.entertain.naver.com/now/article/144/0000987567","retrieved":1725880384823},{"title":"피프티 피프티, 타이틀곡 정보 풀었다...트랙리스트 공개","contents":"피프티 피프티(FIFTY FIFTY)가 타이틀곡 정보를 공개하며 컴백 예열에 나섰다. 9일 피프티 피프티(키나, 문샤넬, 예원, 하나, 아테나)의 두 번째 미니 앨범 'Love Tune' 트랙리스트가 공개됐다. 공개된 트랙리스트에 따르면 'Love Tune' 앨범에는 타이틀곡 'SOS'를 비롯해 'Push Your Love' 'Starry Night' 'Gravity', 그리고 영문 버전의 Starry Night'(ENG Version), 'SOS'(ENG Version)까지 총 여섯 개의 트랙이 수록된다. 이번 미니 앨범에는 타이틀곡 'SOS'와 지난 30일 선공개된 후 많은 인기를 얻고 있는 'Starry Night'가 각각 영문 버전으로 수록된다. 한편, 피프티 피프티의 두 번째 미니 앨범 'Love Tune'은 오는 20일 오후 1시 발매된다. 사진=MHN스포츠 DB, 어트랙트","link":"https://m.entertain.naver.com/now/article/445/0000233934","retrieved":1725880384823},{"title":"메이딘, 日 ‘도쿄 걸즈 컬렉션’ 런웨이 모델 참석","contents":"그룹 메이딘(MADEIN)이 열도를 사로잡았다. 메이딘(마시로, 예서, 미유, 수혜, 가은, 세리나, 나고미)은 지난 7일 사이타마 슈퍼 아레나에서 개최된 ‘제39회 마이 네비 도쿄 걸즈 컬렉션 2024 A/W’(이하 ‘도쿄 걸즈 컬렉션’)에 참석했다. ‘도쿄 걸즈 컬렉션’은 연 2회 개최되는 일본 최대 규모의 패션 축제로, 영향력 있는 연예계 스타들과 인기 모델들이 대거 참석해 패션을 뽐내는 자리다. 메이딘은 현장 방문객과 온라인 시청자를 포함해 약 500만 명이 시청한 이번 ‘도쿄 걸즈 컬렉션’에서 런웨이 모델로 출격하며 남다른 현지 인기를 실감케 했다. 이날 메이딘은 일본 걸그룹 노기자카46 출신 카와고 히나와 특별한 스테이지를 선보였다. 카와고 히나가 제작한 브랜드 ‘YONAKA(요나카)’와 세계적 아티스트 에릭 헤이즈의 컬래버레이션 아이템을 착용한 이들은 멤버 각각의 매력 포인트를 살려 디자인한 의상인 만큼, 만개한 비주얼 자랑하며 보는 이들의 시선을 사로잡았다. 특히 메이","link":"https://m.entertain.naver.com/now/article/018/0005832756","retrieved":1725876980958},{"title":"빈지노 7년만의 콘서트, 온라인 스트리밍 진행","contents":"빈지노가 7년만에 개최하는 단독콘서트 ‘NOWITZKI LIVE’가 19일 오후 2시 예매 오픈 1분만에 전석 매진된 가운데, 양일 모두 온라인 스트리밍을 진행한다. 몇몇 인터뷰에서 기존 공연과 다른 방식의 공연을 기획하고 있다고 밝혔던 빈지노는 오는 21일, 22일 양일간 전문 공연장이 아닌 워커힐 호텔 지하 1층 ‘빛의 시어터’에서 뮤지션 최초로 ‘단독콘서트’를 개최한다. 빈지노는 21m 층고와 994평의 넓이의 공간 사방에 영상이 상영되는 ‘빛의 시어터’에서 기존의 콘서트들과는 차별화된 색다른 경험을 선사할 예정이다. 빈지노는 지난해 7월 발표했던 자신의 정규 2집 ‘노비츠키’를 통해 올초 열린 제21회 한국대중음악상에서 ‘올해의 음반’을 비롯하여 2개 부문에서 수상했다. 그리고 음반 발표 1주년과 한국대중음악상 ‘올해의 음반’ 수상 기념 바이닐을 발표하여 사전판매 오픈과 동시에 5천장이 품절되며 뜨거운 반응을 얻었다. 온라인 스트리밍은 ‘헬로라이브’를 통해 볼 수 있으며, 내","link":"https://m.entertain.naver.com/now/article/144/0000987557","retrieved":1725876980960},{"title":"EDM 슈퍼스타 카이고(KYGO), 내년 2월 단독 내한공연 개최","contents":"‘It Ain’t Me’, ‘Firestone’, ‘Higher Love’ 등 수많은 히트곡으로 전 세계 음악팬들을 사로잡은 노르웨이 출신의 DJ/프로듀서 카이고(KYGO)가 내년 2월, 단독 공연으로 다시 한국을 찾는다. 에드 시런(Ed Sheeran)의 ‘I See Fire’ 리믹스 트랙으로 이름을 알리기 시작한 카이고는 2014년에 발표한 공식 데뷔 싱글 ‘Firestone’으로 노르웨이 싱글 차트 1위를 비롯해 UK 댄스 차트 등 여러 나라에서 차트 정상을 차지하고 현재까지 유튜브 9억 2천만 조회수를 기록할 만큼 큰 성공을 거두게 된다. 셀레나 고메즈(Selena Gomez)와 함께한 ‘It Ain’t Me’는 빌보드 싱글 차트 톱 10에 올랐고 전 세계 29억 회 이상 스트리밍과 멀티 플래티넘을 기록하며 최대 히트곡 중 하나가 되었다. 스포티파이 역사상 최단기간 내 10억 회 스트리밍을 달성한 아티스트 기록과 함께 엘리 굴딩(Ellie Goulding) ‘First Tim","link":"https://m.entertain.naver.com/now/article/144/0000987556","retrieved":1725876980960},{"title":"International BTS fan coalition opposes demands for Suga to leave band amid DUI case","contents":"International members of boy band BTS's fan club ARMY shot down demands for member Suga to quit the band following his DUI case, adding that BTS is a seven-member band. A total of 127 BTS fan organizations from 58 countries issued a joint statement on X, formerly Twitter, on Sunday. “The Global ARMY Alliance supports all seven members of BTS,” read the statement, which was provided in both Korean and English. “The Global ARMY Alliance does not ask BTS members to take any more responsibility than","link":"https://m.entertain.naver.com/now/article/640/0000058783","retrieved":1725876980965},{"title":"[팝업★]\"뉴진스 위한 행동 NO\"vs\"거짓말 그만\"‥어도어, MV 감독과 설전ing(종합)","contents":"어도어와 뉴진스 MV 감독 돌고래유괴단 신우석 감독의 설전이 이어지고 있다. 양측의 의견이 대립하고 있는 가운데, 이 싸움은 어떻게 끝을 맺게 될까. 9일 어도어 측은 \"어도어와 돌고래유괴단 간의 뮤직비디오 제작 용역 계약에는 뮤직비디오는 물론 2차적 저작물에 대한 권리도 모두 어도어의 소유로 되어있다\"며 \"따라서 어도어의 승인 없이 뉴진스 IP가 포함된 영상을 돌고래유괴단 채널에 게재하는 것은 명백한 용역계약 위반사항\"이라고 밝혔다. 이어 \"어도어는 돌고래유괴단에 '저작권 및 아티스트 초상권의 사용 허락에 관한 합의와 승인이 있었다는 증빙을 제시해 주거나, 없으면 '디렉터스컷'을 내리는 것이 맞다'는 요청을 계약조항과 함께 전달했을 뿐\"이라며 \"만약 돌고래유괴단이 어도어와 합의한 사항이 있다면 제시하면 될 일이다. 해당 내용에 대해 어떠한 근거도 제공받지 못한 상태에서 어도어는 아티스트의 저작물을 보호하기 위해 원칙을 따를 수밖에 없었다\"고 전했다. 또한 \"어도어가 돌고래유괴단이","link":"https://m.entertain.naver.com/now/article/112/0003719356","retrieved":1725876980966},{"title":"이하늘 측 \"마약 허위사실 유포로 입건? 주비트레인도 수사 중\"[공식]","contents":"DJ DOC 이하늘이 주비트레인과의 법적 다툼을 이어가고 있다. 이하늘 소속사 펑키타운 측은 9일 주비트레인과 소속사 대표가 고발을 한 것에 대해 “형사 고발한 것은 사실이지만 보도된 내용의 ‘입건’이라고 하는 것은 수사기관에 사건이 접수해 사건번호가 부여되었을 때를 말하며, 그 혐의의 유무에 대한 수사기관의 판단이 내려진 것은 아니다”고 입장을 전했다. 이어 “저희 또한 주비트레인 및 이씨에 대해 사기, 횡령, 전자손괴기록 업무방해, 위계에 의한 업무방해 등으로 고발했고 그들 또한 마포경찰서에 ‘입건’ 돼 현재 수사가 진행 중이며, 그 외에도 수건의 추가 범죄 행위가 확인되어 형사 고발을 위한 준비를 하고 있다”고 전했다. 펑키타운 측은 “이 모든 일의 발단은 주비트레인이 변변한 수입이 없어 생활이 힘든 시기에 이하늘이 그를 회사에 추천해 급여를 받으며 생계를 유지할 수 있도록 도움을 주려고 노력한 것이 시작이었다”며 “심지어 본인의 신곡에 주비트레인을 피처링으로 참여시키고자 했으","link":"https://m.entertain.naver.com/now/article/018/0005832739","retrieved":1725876980966},{"title":"백현·트리플에스, 9월 2주차 한터 주간차트 ‘고공질주’","contents":"가수 백현과 그룹 트리플에스가 한터차트 9월 2주차 주간차트에서 눈길을 끌었다. 세계 유일의 실시간 음악차트인 한터차트는 9일 오전 10시, 2024년 9월 2주 차 주간차트를 발표했다. 이에 따르면 백현, 트리플에스가 한터차트 9월 2주 차 주간차트 각 부문 1위에 등극했다. 주간 월드차트에서는 백현이 1위를 차지했다. 백현은 음반 부문에서 높은 점수를 획득하며 1만3232.48점의 월드 지수로 강세를 보였다. 이어 데이식스가 월드 지수 1만2088.50점으로 2위, 아이브가 월드 지수 1만63.60점으로 3위에 자리했다. 주간 음반차트에서도 백현이 돋보였다. 정상에 오른 백현의 미니 4집 ‘Hello, World’는 음반 지수 92만4214.44점(판매량 90만9147장)을 기록했다. ‘Hello, World’는 발매 첫날 직전 앨범 ‘Bambi’의 초동 판매량을 경신하며 커리어하이를 달성했다. 주간 음반차트 2위는 음반 지수 55만211.40점(판매량 47만1870장)을 기록한","link":"https://m.entertain.naver.com/now/article/144/0000987553","retrieved":1725876980967},{"title":"데이비드 게타, 르세라핌 지원사격...'CRAZY' 인기의 끝은 어디?","contents":"그룹 르세라핌(LE SSERAFIM)이 데이비드 게타(David Guetta)와 협업을 통해 시너지를 노린다. 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)은 9일 오후 1시 'CRAZY (David Guetta Remix)' 음원을 공개했다. 이번 트랙은 '월드 넘버원 DJ' 데이비드 게타가 편곡에 참여했다. 이로써 미국의 유명 보깅(Voguing) 댄서 데쉬언 웨슬리(Dashaun Wesley), 영국의 싱어송라이터 핑크팬서리스(Pinkpatheress)에 이어 DJ 데이비드 게타까지 막강한 리믹스 라인업이 완성됐다. 르세라핌을 비롯한 많은 가수가 이미 나온 노래를 다시 부르는 리믹스 버전을 내놓고 있다. 업계에서는 신곡을 낸 뒤 인기가 조금 시들어지려 할 때 다시 화제성을 모으기 위해 리믹스 버전을 내는 것으로 보고 있다. 데이비드 게타는 팝 시장에서 EDM 장르의 대중화를 이끈 인물로, 특히 하우스(House) 음악의 귀재로 불린다. 데이비드 게타는 '그래미 어워드'를","link":"https://m.entertain.naver.com/now/article/445/0000233926","retrieved":1725873552453},{"title":"NewJeans publicly thanks former ADOR CEO Min Hee-jin during acceptance speech","contents":"Girl group NewJeans publicly thanked former ADOR CEO Min Hee-jin while giving an acceptance speech at this year's The Fact Music Awards (TMA) held in Osaka, Japan, on Sunday. At the awards ceremony, the girl group won four awards. \"We truly love and thank CEO Min Hee-jin, who always cherishes and protects us,\" said NewJeans member Danielle as she received the Musinsa Popularity Award. Danielle addressed Min as CEO, despite Min being replaced by current CEO of ADOR Kim Ju-young on Aug. 27. \"I wan","link":"https://m.entertain.naver.com/now/article/640/0000058782","retrieved":1725873552455},{"title":"NCT WISH, ♥시즈니 마음에 '덩크슛'..'스테디'로 이어질 힘찬 비상","contents":"보이 그룹 NCT WISH(엔시티 위시)가 선공개 곡 'Dunk Shot'(덩크슛)을 발표, 첫 미니앨범 'Steady'(스테디)의 힘찬 시작을 알린다. NCT WISH 첫 미니앨범 선공개 곡 'Dunk Shot'은 9일 오후 6시 각종 음악 사이트에서 음원 공개 유튜브 SMTOWN 채널 등에서 뮤직비디오도 동시에 오픈됐다. 신곡 'Dunk Shot'은 농구 드리블을 연상케 하는 스네어와 시원한 신스 사운드가 인상적인 댄스 곡으로 꿈을 이루기 위해 달려가는 과정을 농구 경기에 빗대어 표현한 가사와 패기 넘치는 보컬이 에너제틱한 매력을 선사한다. 더불어 음원과 함께 공개되는 뮤직비디오는 농구팀 NCT WISH가 우승을 향해 달려가는 스토리를 담고 있으며, NCT WISH 특유의 청량하고 밝은 매력에 스포티함까지 더해 원팀으로서 한층 성장한 모습을 만날 수 있다. 또한 뮤직비디오에는 마치 한 편의 농구 경기를 보는 듯한 재미가 있는 'Dunk Shot' 퍼포먼스도 함께 담겨 있다. 농구","link":"https://m.entertain.naver.com/now/article/108/0003264691","retrieved":1725873552471},{"title":"올아워즈X휘브X티아이오티, 언더독의 가을이 온다 ‘글로벌 이끌 3색 무대’","contents":"유콘. 사진 | 스튜디오 델타 언더독의 가을이 온다. 내달 9일로 정조준된 ‘유콘(UCON, Underdogs’ Concert)’이 오늘(9일) 오후 8시 예스24 단독으로 예매 오픈되며 D-30 카운트다운을 시작한다. ‘유콘’은 글로벌 잠재력이 뛰어난 루키 그룹, 언더독 아이돌의 무대를 한걸음 일찍 즐길 수 있는 기회다. ALL(H)HOURS(올아워즈), WHIB(휘브), TIOT(티아이오티) 등 3색 매력의 공연이 한 공간에서 펼쳐지는 종합선물세트와 같다. 팀의 면면을 살펴보면 이 공연의 기대감은 더욱 높아진다. 7인조 올아워즈는 강한 카리스마를 앞세운 퍼포먼스로 데뷔 원년부터 ‘차세대 퍼포먼스돌’이란 수식어를 얻었다. 특유의 에너지와 거칠고 과감한 무대는 무한 성장 가능성을 보여주고 있다. JYP엔터테인먼트 출신의 대표와 박진영 프로듀서의 인연으로 ‘스트레이키즈 사촌 그룹’으로 불리는 점도 흥미롭다. 휘브는 청량한 매력으로 마음을 사로잡는 8인조 그룹이다. 국내외 다양한 팬이벤","link":"https://m.entertain.naver.com/now/article/468/0001092021","retrieved":1725873552472},{"title":"추석까지 단 일주일…9월 둘째 주, 컴백은 계속된다 [MD커밍순]","contents":"민족의 대명절 추석이 일주일 앞으로 다가왔다. 그러나 K-POP을 대표하는 아티스트들은 쉬지 않는다. 추석을 코 앞에 두고도 수많은 아티스트들이 신곡을 예고하며 열일에 나섰다. 밴드부터 남자 아이돌 그룹, 버추얼 아티스트에 명곡 재해석까지 그 라인업도 다양하다. 9월 둘째 주, 우리 곁을 찾아온 아티스트들의 컴백 라인업을 살펴봤다. ▲ 월요일, SM과 JYP 그리고 하이브까지 밴드 엑스디너리 히어로즈는 올해 디지털 싱글 시리즈 '오픈베타(Open ♭eta)', 콘서트 시리즈 '클로즈드 베타(Closed ♭eta)'로 구성된 '2024 엑스페리먼트 프로젝트(2024 Xperiment Project)'를 진행하고 음악적 잠재력을 펼치고 있다. 이 가운데 이들은 디지털 싱글 '오픈 베타 버전 6.4(Open ♭eta v6.4)'를 정식 발매한다. 해당 디지털 싱글에는 타이틀곡 '인스테드!(iNSTEAD!) (Feat. 윤도현)', 수록곡 '엑스에이치_스톤_75(XH_stone_75)' 등","link":"https://m.entertain.naver.com/now/article/117/0003869364","retrieved":1725873552472},{"title":"\"포기란 없는 Playing\"…NCT WISH의 힘찬 '덩크슛' 한 방 [MD신곡]","contents":"그룹 NCT WISH(엔씨티 위시)가 힘찬 'Dunk Shot(덩크슛)'을 날렸다. NCT WISH의 첫 미니앨범 선공개 곡 'Dunk Shot'이 9일 오후 6시 각종 음악 사이트에서 음원 공개됐다. 신곡 'Dunk Shot'은 농구 드리블을 연상케 하는 스네어와 시원한 신스 사운드가 인상적인 댄스 곡으로, 꿈을 이루기 위해 달려가는 과정을 농구 경기에 빗대어 표현한 가사와 패기 넘치는 보컬이 에너제틱한 매력을 선사한다. 음원과 함께 공개된 뮤직비디오는 농구팀 NCT WISH가 우승을 향해 달려가는 스토리를 담아 눈길을 끌었다. 특히 마치 한 편의 농구 경기를 보는 듯한 재미가 있는 'Dunk Shot' 퍼포먼스가 곡의 몰입도를 높였다. 다음은 NCT WISH 'Dunk Shot(덩크슛)' 가사 * I go, I go, I shoot the shot and roll I go, I go, I shoot the shot and roll 자 기다린 오늘이야 활짝 열린 문 준비 끝난 두","link":"https://m.entertain.naver.com/now/article/117/0003869361","retrieved":1725873552473},{"title":"[팝's신곡]\"타고난 끼가 운명인가 봐\"‥보이넥스트도어, 청춘의 패기 'Nice Guy'","contents":"그룹 보이넥스트도어가 청춘의 패기를 담은 '생활밀착형 음악'으로 돌아왔다. 오늘(9일) 오후 6시 보이넥스트도어의 미니 3집 '19.99'가 발매됐다. 앨범명 '19.99'는 스무 살이 되기 직전인 19.99세를 뜻하는 말로, 10대와 20대 경계에 선 청춘들의 이야기를 그려낸다. 보이넥스트도어는 '옆집 소년들'이라는 팀명에 맞게 이번 앨범에 본인들의 이야기를 담아내며 현실감 가득한 '생활밀착형 음악'을 선보이게 됐다. 타이틀곡 'Nice Guy'는 누구나 편안하게 들을 수 있는 이지 리스닝을 목표로 한 곡이다. 그루비한 베이스와 경쾌한 브라스, 한 번만 들어도 흥얼거리게 되는 강력한 중독성을 가진 리듬이 밝은 분위기를 자아낸다. 태산과 운학이 작곡에 이름을 올려 참여도를 높였다. 작사에는 명재현, 태산, 운학이 참여했다. 가사에는 마음만 먹으면 세상 사람들을 다 사로잡을 수 있다는 '근거 있는 자신감'이 자유롭고 솔직하게 표현되어 있다. 가사 속 드러나는 19.99세들의 패기와 솔","link":"https://m.entertain.naver.com/now/article/112/0003719351","retrieved":1725873552474},{"title":"[팝's신곡]\"우린 또 해낼 거야\"‥NCT WISH 아름다운 청춘의 순간 '덩크슛'","contents":"NCT WISH가 '덩크슛'으로 청춘을 노래한다. 오늘(9일) NCT WISH(엔시티 위시)의 첫 미니앨범 'Steady’(스테디) 선공개곡 'Dunk Shot’(덩크슛)이 베일을 벗는다. 신곡 'Dunk Shot(덩크슛)'은 농구 드리블을 연상케 하는 스네어와 시원한 신스 사운드가 인상적인 댄스 곡이다. 꿈을 이루기 위해 달려가는 과정을 농구 경기에 빗대어 표현한 가사와 패기 넘치는 보컬이 에너제틱한 매력을 뽐낸다. \" Oh, it just feels so good 달까지 닿을 거야 Yeah/행운 빌어봐 우린 또 해낼 거야/거침없이 Be-be-babe Get it up-up on my mind/Oh, it just feels so good Can you dunk, can you dunk? Oh oh\" \"(Uh mh-mh-mmh) Sorry, wait! Where you think you’re going?/(Uh mh-mh-mmh) (Uh-) 한계를 몰라 넌/포기란 없는 Playin","link":"https://m.entertain.naver.com/now/article/112/0003719350","retrieved":1725873552476},{"title":"어도어 측, 뉴진스 MV 감독에 재반박 \"'반희수' 언급한 적無, 채널 볼모 삼지 말길\"[전문]","contents":"어도어 측이 신우석 감독의 주장에 다시 반박했다. 9일 어도어 측은 공식입장을 통해 \"어도어와 돌고래유괴단 간의 뮤직비디오 제작 용역 계약에는 뮤직비디오는 물론 2차적 저작물에 대한 권리도 모두 어도어의 소유로 되어 있다. 따라서 어도어의 승인 없이 뉴진스 IP가 포함된 영상을 돌고래유괴단 채널에 게재하는 것은 명백한 용역계약 위반사항\"이라고 밝혔다. 이어 \"이와 같은 이유로 어도어는 돌고래유괴단에 '저작권 및 아티스트 초상권의 사용 허락에 관한 합의와 승인이 있었다는 증빙(이메일, 카톡 가능)을 제시해 주거나, 없으면 ‘디렉터스컷'을 내리는 것이 맞다'는 요청을 계약조항과 함께 전달했을 뿐\"이라며 \"아티스트의 저작물을 보호하는 것은 레이블이 해야할 당연한 일이다. 만약 돌고래유괴단이 어도어와 합의한 사항이 있다면 제시하면 될 일이다. 해당 내용에 대해 어떠한 근거도 제공받지 못한 상태에서 어도어는 아티스트의 저작물을 보호하기 위해 원칙을 따를 수 밖에 없다\"고 강조했다. 어도어는","link":"https://m.entertain.naver.com/now/article/112/0003719348","retrieved":1725873552479},{"title":"포레스텔라 여장 불사한 파격 분장 ‘김연아♥’ 고우림 빈자리엔 핀조명","contents":"크로스오버 그룹 포레스텔라(Forestella)가 색다른 라이브 쇼를 성료했다. 포레스텔라는 9월 7일 서울 장충체육관에서 2024 포레스텔라 라이브 쇼 'FNL : Forestella Night Live (포레스텔라 나잇 라이브)'를 성공적으로 개최했다. 'FNL'은 포레스텔라가 단독 콘서트가 아닌 라이브 쇼 형태로는 처음 선보이는 특별한 공연이다. 고품격 라이브 가창은 물론, 유쾌한 VCR과 콩트가 함께해 공연 내내 팬들의 웃음이 끊이지 않았다. 1부에서 포레스텔라는 뉴텔라 3인방으로 변신해 폭소를 자아냈다. 강형호는 '오징어게임' 영희, 조민규는 제5원소, 배두훈은 펭수로 각각 분장해 '분장실의 포선생님' 콩트를 꾸몄다. 이와 함께 'White Night (화이트 나이트, 백야)'를 시작으로 '보헤미안 랩소디', '달의 아들', '딴따라 블루스', 'Despacito (데스파시토)' 등 적재적소에 감미로운 노래 무대가 재미를 배가했다. 특히 포레스텔라 멤버들이 직접 연기한 VC","link":"https://m.entertain.naver.com/now/article/609/0000895380","retrieved":1725873552480},{"title":"유니스, 뉴진스·에스파 제치고 '2024 TMA' 현장 관객 인기 '1픽'","contents":"그룹 유니스(UNIS)가 뜻 깊은 수상 소식을 전했다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 지난 8일 일본 오사카 교세라 돔 오사카에서 개최된 '2024 더팩트 뮤직 어워즈'(THE FACT MUSIC AWARDS, 2024 TMA)에 참석해 2관왕을 달성했다. 먼저 유니스는 한 해 동안 데뷔한 신인 중 앞으로가 기대되는 가수에게 주어지는 '핫티스트' 부문을 수상했다. 지난 3월 데뷔한 유니스는 국내는 물론 글로벌 시장에서 큰 두각을 나타낸 바 있다. 또한 유니스는 100% 현장 관객 투표로 결정되는 '투데이스 초이스'의 주인공으로도 선정됐다. 특히 이날 현장에는 뉴진스, 에스파, 있지, 키스오브라이프 등 K팝을 대표하는 톱아티스트들이 즐비한 가운데 수상의 영광을 안아 그 기쁨을 더했다. 이에 유니스는 소속사 F&amp;F엔터테인먼트를 통해 다시 한번 감사의 인사를 전했다. 유니스는 \"'더팩트 뮤직 어워즈' 참석도 영광스러운데 값진 상까지 받게","link":"https://m.entertain.naver.com/now/article/030/0003238675","retrieved":1725873552480},{"title":"'김재중 제작' 세이마이네임 소하, 신비로운 '청량美'","contents":"가수 겸 배우 김재중이 제작한 첫 번째 신인 걸그룹 세이마이네임이 케이팝 팬들의 관심을 집중시키고 있다. 인코드(iNKODE) 엔터테인먼트는 9일 공식 SNS를 통해 신인 걸그룹 세이마이네임(SAY MY NAME)의 다섯 번째 멤버 소하의 트레일러 영상을 공개했다. 소하의 트레일러 영상은 마치 애니메이션의 한 장면을 떠올리게 하는 환상적인 분위기를 그려냈다. 특히 소하의 인형 같은 비주얼과 청량한 매력이 신비로움을 더한 트레일러 영상 말미에는 어딘가를 향해 힘차게 달려 나가는 소하의 모습이 강렬한 인상을 심어줬다. 세이마이네임은 멤버가 한 명씩 공개될 때마다 많은 화제를 불러 모으고 있다. 소하까지 총 다섯 명의 멤버가 공개된 가운데 지금까지 공개된 트레일러들이 순수하고 러블리한 느낌을 그려내고 있어 이들이 선보일 콘셉트에 대한 궁금증 역시 커지고 있다. 세이마이네임은 가수 겸 배우 김재중이 인코드의 CSO(최고전략책임자)로서 직접 제작, 처음 선보이는 신인 걸그룹인 만큼 어떤 음악","link":"https://m.entertain.naver.com/now/article/108/0003264688","retrieved":1725873552482},{"title":"[공식] 화사 1년만 컴백 확정, 퀸 돌아온다","contents":"가수 화사가 1년 만에 컴백한다. 9일 소속사 피네이션 측은 화사가 오는 19일 새 앨범으로 컴백을 확정, 현재 준비 중이라고 알렸다. 신보 발매 소식과 함께 9일 정오 피네이션 공식 소셜미디어 채널에는 화사의 컴백을 알리는 'GUESS WHAT(게스 왓)' 숏폼 콘텐츠가 업로드되며 글로벌 팬들의 관심을 끌어모았다. 공개된 영상 속 화사는 신문을 든 채 선글라스와 화이트 원피스 매치로 매혹적인 아우라를 풍기는가 하면, 컴백 일자 오픈과 동시에 매력적인 윙크까지 선사하며 추후 프로모션에 대한 기대감을 끌어올렸다. 새 앨범은 19일 오후 6시 각종 온라인 음원사이트를 통해 공개된다. (사진 = 피네이션)","link":"https://m.entertain.naver.com/now/article/415/0000031903","retrieved":1725873552482},{"title":"어도어, 뉴진스 MV감독 사과 요구에 “뉴진스 위한 행동 아냐” [MK★이슈]","contents":"그룹 뉴진스 소속사 어도어 측이 돌고래유괴단 신우석 대표의 사과 요구에 입장을 밝혔다. 어도어 측은 9일 공식 SNS에 “어도어와 돌고래유괴단 간의 뮤직비디오 제작 용역 계약에는 뮤직비디오는 물론 2차적 저작물에 대한 권리도 모두 어도어의 소유로 되어 있다”며 신우석 감독의 주장에 반박하는 입장문을 올렸다. “어도어의 승인 없이 뉴진스 IP가 포함된 영상을 돌고래유괴단 채널에 게재하는 것은 명백한 용역계약 위반사항”이라고 지적한 어도어는 “돌고래유괴단에 ‘저작권 및 아티스트 초상권의 사용 허락에 관한 합의와 승인이 있었다는 증빙(이메일, 카톡 가능)을 제시해 주거나, 없으면 ‘디렉터스컷’을 내리는 것이 맞다’는 요청을 계약조항과 함께 전달했을 뿐”이라고 밝혔다. 어도어는 “어도어가 돌고래유괴단이 제작한 뉴진스의 ‘ETA 뮤직비디오 디렉터스 컷’의 게시에 대해 ‘광고주의 브랜드가 반영된 부분을 삭제하거나 영상을 내려달라’는 요청을 받은 것도 명확한 사실”이라며 증빙 메시지 캡쳐본도 공","link":"https://m.entertain.naver.com/now/article/410/0001022639","retrieved":1725873552483}]}