{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[POP초점]무대응한 블핑 리사, 해명한 장윤정‥무대 립싱크 의혹에 다른 행보","contents":"그룹 블랙핑크 리사와 장윤정이 립싱크 의혹에 휩싸인 가운데, 각기 다른 대처를 보여줬다. 최근 블랙핑크 리사와 장윤정이 각각 립싱크 의혹에 휩싸였다. 리사는 립싱크 의혹에 무대응했고, 장윤정은 무대 현장 상황을 상세히 설명하며 해명에 나섰다. 지난달 12일, 미국 뉴욕에서 '2024 MTV 비디오 뮤직 어워즈'가 열렸다. 리사는 수상을 위해 시상식에 참석했고, 솔로곡 'New Woman', 'Rockstar' 무대를 펼쳤다. 그러나 리사의 공연 후 외신이 무대에 대해 비판하는가 하면, 일부 해외 누리꾼들은 리사가 시상식에서 립싱크했다는 의혹을 제기했다. 리사의 입이 움직이지 않았다며 립싱크 의혹을 제기했고, 리사의 팬들은 현장에서 찍은 라이브 영상을 공유하며 대신 해명에 나섰다. 리사는 홀로서기 후 각종 논란에 휩싸였지만, 이번 립싱크 의혹까지 해명하지 않는 모습이었다. 장윤정 역시 립싱크 의혹에 휩싸였다. 최근 한 민원인은 장윤정이 무대에서 라이브가 아닌 녹음된 목소리를 들려줬다며","link":"https://m.entertain.naver.com/now/article/112/0003723340","retrieved":1727785804990},{"title":"유니스, 대학축제 아이콘 된 비결은","contents":"그룹 유니스가 올가을 대학가를 휩쓸고 있다. 유니스는 최근 다양한 가을 페스티벌 및 대학 축제 무대에 오르며 팬덤과 인지도를 넓혀가고 있다. 데뷔 초창기인 상반기에도 다양한 페스티벌 라인업에 이름을 올리고 존재감을 드러낸 유니스는 하반기에도 뜨거운 러브콜을 받고 있다. 이들은 지난 12일 서울대 공과대학을 시작으로 25일 농협대, 26일 인덕대, 27일 서강대 등 다수의 대학 축제 무대에 올라 ‘슈퍼우먼’과 ‘너만 몰라’ 등 그룹 대표곡을 포함한 다채로운 퍼포먼스를 선보였다. 특히 멤버 전원이 핸드 마이크를 들고 리얼한 라이브 실력을 뽐내는가 하면 특유의 통통 튀는 발랄한 에너지는 청춘의 열기를 한층 뜨겁게 끌어올렸다. 또 유니스는 사랑스러운 팬 서비스는 물론이고 특별한 커버곡을 준비해 떼창까지 불러일으키며 모두가 함께 뛰어노는 축제의 분위기를 완성했다. 지난달 30일 광주대 축제를 달군 이들은 오는 2일 영남대, 3일 2024 K-뮤직 시즌 ‘굿밤 콘서트 in 부산’을 차례로 찾아","link":"https://m.entertain.naver.com/now/article/241/0003383287","retrieved":1727785804992},{"title":"한국음악콘텐츠협회, K-팝 시상식 출연 계약서 발표","contents":"한국음악콘텐츠협회(이하 '음콘협')가 K-팝 시상식에서의 아티스트 권익 보호 및 공정한 출연 환경 조성을 위해 새로운 시상식 출연 계약서를 발표했다. 이번 계약서는 소속사 있는 아티스트와 소속사 없는 아티스트의 두 가지 버전으로 제공되며, 아티스트의 권리와 의무를 명확히 규정하고 있다. 음콘협은 최근 K-팝 시상식에서 아티스트의 출연 조건이 불투명하게 처리되는 문제점들을 해결하고자 이번 계약서를 마련했다고 밝혔다. 이번 계약서의 주요 내용은 출연료, 안전 조치, 저작권, 사전 합의 사항 준수 등을 포함하여 아티스트와 매니지먼트사의 권익을 보호하는데 중점을 두고 있다. 주요 내용으로는 첫째, 출연료와 관련된 명확한 규정이 포함되어 있으며, 출연료는 사전 합의를 통해 정하며, 무상 출연 계약의 경우에도 권리와 의무가 명확하게 설정된다. 둘째, 안전 관리 강화를 통해 아티스트와 관객의 안전을 보장하며, 주최사는 책임과 비용을 부담하여 안전 요원과 응급 조치를 마련해야 한다. 셋째, 저작권","link":"https://m.entertain.naver.com/now/article/016/0002368994","retrieved":1727785804992},{"title":"뉴진스 '슈퍼 샤이', 美 피치포크 선정 2020년대 최고 노래 13위","contents":"K팝으론 유일하게 포함…1위는 라나 델 레이 'A＆W' 그룹 뉴진스의 노래 '슈퍼 샤이'(Super Shy)가 미국 유명 음악 평론지 피치포크가 선정한 '2020년대 최고의 노래' 리스트에 이름을 올렸다. 피치포크는 지난달 30일(현지시간) 발표한 '2020년대 최고의 노래 100선'(The 100 Best Songs of the 2020s So Far)에 '슈퍼 샤이'를 13위로 선정했다. 리스트에 포함된 K팝 곡은 이 노래가 유일하다. '슈퍼 샤이'는 사브리나 카펜터의 '에스프레소'(Espresso·30위), 올리비아 로드리고의 '굿 포 유'(good 4 u·28위) 등 글로벌 팝스타의 히트곡보다도 높은 순위를 기록했다. 피치포크는 \"뉴진스가 가장 힘을 뺀 걸작\"이라며 \"드럼 앤 베이스와 저지 클럽 비트를 사용한 노래는 너무 튀지 않으면서 경쾌한 훅을 자랑한다\"고 평가했다. '슈퍼 샤이'는 미국 빌보드 메인 싱글 차트 '핫 100'과 영국 오피셜 싱글 차트 '톱 100'에 모두","link":"https://m.entertain.naver.com/now/article/001/0014959269","retrieved":1727785804993},{"title":"‘다이몬 탈퇴’ 조 “어려운 결정…팬들께 진심으로 감사” [전문]","contents":"그룹 다이몬에서 탈퇴한 멤버 조가 팬들에게 감사 인사를 전했다. 조는 지난달 30일 개인 SNS 계정을 개설하고 다이몬에서 탈퇴하게 된 소회와 팬들의 사랑에 대한 감사와 미안함을 드러냈다. 조는 “많이 걱정하고 기다리셨을 팬 여러분들께 마지막 인사를 이렇게 글로 전하게 되어 진심으로 죄송하고 미안하다는 말씀부터 드린다”면서 “이제야 소식을 전하게 되어 저 또한 하루하루 마음이 좋지 않았다. 기다림 끝에 돌아온 소식이 이별이라 무슨 말을 어떤 말을 해야 할지 잘 모르겠지만 한 가지 확실한 건 너무나도 어려운 결정이었다”고 탈퇴 결심 후 발표까지의 고뇌를 털어놨다. 그러면서도 “팬 여러분들과 함께한 모든 순간들이 행복했고 즐거웠다. 많이 부족했던 저에게 아낌없는 사랑과 응원을 보내주셔서 큰 힘이 되었다”며 “잊지 못할 저의 시간들을 함께해 주신 팬 여러분들께 진심을 다해 감사 인사드린다. 그 소중한 마음들 모두 잘 간직하고 기억하겠다”고 덧붙였다. 조는 최근 건강상 이유로 휴식기를 보냈","link":"https://m.entertain.naver.com/now/article/241/0003383285","retrieved":1727785804993},{"title":"세븐틴, 세계 최정상 프로듀서 DJ 칼리드와 협업","contents":"신곡 음원 일부 깜짝 공개…미니 12집, 14일 오후 6시 발매 그룹 세븐틴(SEVENTEEN)이 음악 프로듀서 DJ 칼리드와 손을 잡았다. 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)은 1일 공식 SNS에 \"DJ Khaled just sent a message - sneak peek alert!(DJ 칼리드가 메시지를 보냈습니다 - 예고 알림!)\"이라는 문구와 함께 영상 한 편을 업로드했다. 이날 공개된 영상은 \"I just added my signature sound into our finished track, so check it out. IT'S FIRE(우리가 완성한 트랙에 내 시그니처 사운드를 덧붙였으니 확인해 줘. 엄청 나!)\"라는 DJ 칼리드의 메시지로 시작해 시선을 사로잡는다. 이어 앞서 트랙 샘플러를 통해 공개됐던 신곡 음원 일부와 함께 \"세븐틴! DJ 칼리드! ANOTHER ONE(어나더 원)\"이라는 음","link":"https://m.entertain.naver.com/now/article/629/0000325646","retrieved":1727785804993},{"title":"아일릿, 비밀 아지트 공개..미니 2집 첫 콘셉트 포토·필름 오픈","contents":"걸 그룹 아일릿(ILLIT)의 새 앨범 콘셉트를 엿볼 수 있는 콘텐츠가 처음 공개돼 글로벌 팬들의 기대감을 높였다. 아일릿(윤아, 민주, 모카, 원희, 이로하)은 지난달 30일 소속사 빌리프랩 SNS에 미니 2집 'I'LL LIKE YOU'의 'WITH' 버전 콘셉트 포토와 필름을 게재했다. 'WITH' 버전은 너와 함께 하는 곳은 어디라도 좋다고 생각하는 소녀의 마음을 표현했다. 아일릿의 청초한 비주얼이 가장 먼저 눈에 띈다. 이들은 숲에서나 볼 듯한 모리걸 감성의 드레스에 키치한 아이템을 매치해 자유분방한 매력을 더했다. 개인 사진에서는 각자 아기자기하게 꾸며진 자신들만의 비밀 아지트에서 천진난만한 눈빛과 포즈를 선보여 호기심을 자극했다. 사진과 함께 공개된 콘셉트 필름은 위트 있는 반전 스토리로 보는 이를 미소 짓게 했다. 벌에 겁먹은 원희를 구하기 위해 다른 4명의 멤버들이 각자의 도구를 챙겨왔다가 되려 원희만 남겨두고 모두 도망가는 상황이 그려진 것. 센 척하지만 아직은 귀","link":"https://m.entertain.naver.com/now/article/108/0003269636","retrieved":1727785804993},{"title":"블랙핑크 제니, 11일 ‘Mantra’로 컴백…1년 만에 솔로 귀환","contents":"걸그룹 블랙핑크 제니(JENNIE)가 약 1년 만에 솔로로 돌아온다. 제니는 1일(한국시간) 공식 홈페이지(jenn.ie)에 오는 11일 새 싱글 ‘Mantra’(만트라)로 컴백한다는 소식과 함께 스포티파이, 애플뮤직 등 음원 사이트에서 신곡을 ‘프리-세이브(PRE-SAVE)’ 할 수 있는 프로모션 링크를 오픈했다. ‘Mantra’의 음원 일부도 최초 공개됐다. 짧지만 중독성 강한 멜로디가 깊은 인상을 남기며 완곡에 대한 기대감을 높였다. 앞서 제니는 티저 영상, 이미지 등 다양한 콘텐츠를 기습 공개해 글로벌 팬들의 궁금증을 자극했다. ‘CALLING ALL PRETTY GIRLS’라는 문구가 담긴 영상이 호기심을 자극했다. 한편 제니는 지난해 발매한 더 위켄드·릴리 로즈 뎁과의 협업곡 ‘One Of The Girls’로 한국 여성 솔로 아티스트 최초로 미국 레코드산업협회(Recording Industry Association of America)에서 플래티넘 인증을 획득했다. 또한","link":"https://m.entertain.naver.com/now/article/021/0002662878","retrieved":1727785804995},{"title":"NCT 도영, 정준일 ‘첫사랑’ 리메이크곡 오늘(1일)  발매","contents":"그룹 NCT 도영(DOYOUNG)이 원곡의 여운을 잇는 목소리를 들려준다. 도영은 1일 오후 6시 각종 온라인 음원사이트를 통해 첫사랑 프로젝트 첫 번째 음원 ‘첫사랑’을 발매한다. ‘첫사랑’은 SOLE(쏠)이 보컬로 참여한 정준일의 싱글 타이틀곡 ‘첫사랑(feat.SOLE)’을 도영의 보이스로 새롭게 리메이크한 곡이다. 첫사랑을 향한 설렘과 왠지 모르게 쓸쓸하고 아련한 감성이 돋보이는 곡이다. 소속사 측은 \"서정적인 피아노와 스트링의 선율, 기타와 드럼, 베이스로 꽉 채운 사운드에 도영의 따뜻한 목소리를 더해 가을에 딱 들어맞는 분위기를 선사한다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/021/0002662877","retrieved":1727785804996},{"title":"WayV, 日 데뷔 동시에 오리콘 위클리 앨범 차트 1위","contents":"그룹 WayV(웨이션브이)가 일본 데뷔와 동시에 오리콘 차트 정상을 차지했다. WayV는 25일 일본 첫 미니앨범 ‘The Highest’(더 하이스트)를 발매하고 현지 정식 데뷔했으며, 오리콘 데일리 앨범 차트 이틀 연속(9월 28, 29일자) 1위에 이어 위클리 앨범 차트(이하 9월 23~29일 집계)까지 1위를 섭렵했다. 아울러 재팬 주간 톱 앨범 세일즈 차트 2위에 올랐다. 더불어 오리콘은 오늘(1일) 공식 홈페이지를 통해 ‘WayV, 첫 앨범으로 1위, 발매 첫 주 만에 자체 최고 누적 매출 경신’이라는 타이틀의 기사를 릴리즈, WayV의 오리콘 위클리 앨범 차트 1위 소식을 널리 알렸다, WayV의 일본 첫 미니앨범 ‘The Highest’는 WayV만의 독보적인 색깔로 세상을 새롭게 물들이고 더 높이 올라가겠다는 포부를 담은 타이틀 곡 ‘Go Higher’(고 하이어)를 포함한 총 6곡으로 구성되어 있다. 또한 WayV는 첫 단독 콘서트 투어의 나고야, 베이징, 광저우,","link":"https://m.entertain.naver.com/now/article/021/0002662876","retrieved":1727785804999},{"title":"‘파묘 아닌 파티?!’ 에픽하이 12월 연말콘서트 개최 확정 [공식]","contents":"에픽하이(EPIK HIGH)가 다가오는 연말 팬들과 음악으로 호흡한다. 에픽하이는 12월 20일부터 22일까지 서울 올림픽공원 핸드볼경기장에서 2024 에픽하이 콘서트 개최 소식을 알리고, 1일 공식 SNS를 통해 공연 포스터를 공개했다. 공개된 포스터는 영화 ‘파묘’를 패러디한 이미지로 눈길을 끌고 있다. 에픽하이가 매 공연 진짜보다 더 진짜 같은 포스터 퀄리티로 유쾌한 매력을 드러냈던 만큼, 이번 공연에는 또 어떤 작품을 패러디해 시선을 사로잡을지 주목된다. 특히 연말에 진행되는 이번 콘서트에서 에픽하이는 한층 업그레이드된 무대를 선사할 예정이다. 재치 있는 입담과 넘치는 끼를 바탕으로 완벽한 라이브 공연을 선사하며 팬들에게 듣고 보는 재미를 더할 전망이다. 또 에픽하이는 대중의 꾸준한 사랑을 받고 있는 히트곡부터 숨겨진 명곡 등 풍성한 세트리스트로 현장을 찾아준 관객들에게 감사의 마음을 담아 고품격 무대를 선보인다. 에픽하이는 지난 6월 새 앨범 ‘PUMP (펌프)’를 발매하며","link":"https://m.entertain.naver.com/now/article/382/0001153979","retrieved":1727785805008},{"title":"피원하모니, 美 빌보드200 16위 기록…자체 최고","contents":"그룹 피원하모니(P1Harmony, 기호 테오 지웅 인탁 종섭 소울)가 미국 빌보드 메인 차트에서 자체 최고 기록을 달성했다. 30일(현지 시각) 미국 음악 전문 매체 빌보드는 공식 SNS를 통해 피원하모니 7번째 미니앨범 '새드 송'이 메인 차트인 빌보드200에서 16위에 올랐다고 밝혔다. 이는 피원하모니가 빌보드200에서 기록한 최고 순위다. 이로써 피원하모니는 세 작품 연속 빌보드200 진입이라는 성과를 남겼다. 지난해 6월 6번째 미니앨범 '하모니 : 올 인'으로 빌보드200에 51위로 처음 진입한 피원하모니는 지난 2월 발매한 정규 1집 '때깔'로 동 차트에서 39위를 기록, 2주 간 진입에 성공하는 저력을 보였다. 그리고 신보로 자체 최고 기록인 16위에 오르며 또 한번 '커리어 하이'를 달성했다. 지난 20일 발매한 미니앨범 '새드 송'은 피원하모니가 앨범 기획 단계부터 작사, 작곡에 참여하는 등 전반적인 과정에 모든 멤버가 적극적으로 참여하며 정체성을 담아낸 앨범이다.","link":"https://m.entertain.naver.com/now/article/477/0000514512","retrieved":1727785805009},{"title":"아일릿, 자유분방 매력, 위트 섞인 반전 스토리…새 앨범 첫 콘셉트 사진·필름 공개","contents":"오는 21일 컴백하는 그룹 아일릿의 새 앨범 콘셉트를 엿볼 수 있는 콘텐츠가 처음 공개돼 글로벌 팬들의 기대감을 높이고 있다. 아일릿(윤아, 민주, 모카, 원희, 이로하)은 지난달 30일 소속사 빌리프랩 SNS에 두번째 미니앨범 '아이윌 라이크 유'의 '위드' 버전 콘셉트 사진과 필름을 게재했다. 위드 버전은 너와 함께 하는 곳은 어디라도 좋다고 생각하는 소녀의 마음을 표현한다. 아일릿의 청초한 비주얼이 가장 먼저 눈에 띈다. 이들은 숲에서나 볼 듯한 모리걸 감성의 드레스에 키치한 아이템을 매치해 자유분방한 매력을 더했다. 개인 사진에서는 각자 아기자기하게 꾸며진 자신들만의 비밀 아지트에서 천진난만한 눈빛과 포즈를 선보여 호기심을 자극한다. 사진과 함께 공개된 콘셉트 필름은 위트 있는 반전 스토리로 보는 이를 미소 짓게 한다. 벌에 겁먹은 원희를 구하기 위해 다른 4명의 멤버들이 각자의 도구를 챙겨왔다가 되려 원희만 남겨두고 모두 도망가는 상황이 그려진 것. 센 척하지만 아직은 귀엽","link":"https://m.entertain.naver.com/now/article/477/0000514511","retrieved":1727785805011},{"title":"뉴진스 ‘슈퍼 샤이’, 美 음악 평론지 피치포크 선정 ‘2020년대 최고의 노래’ 13위","contents":"그룹 뉴진스의 ‘슈퍼 샤이’가 미국 음악 평론지 피치포크가 선정한 ‘2020년대 최고의 노래’ 중 하나로 꼽혔다. 지난달 30일(현지시간) 피치포크가 발표한 ‘2020년대 최고의 노래 100선’에 따르면 뉴진스의 ‘슈퍼 샤이’는 13위에 올랐다. 이 리스트에 포함된 K-팝은 ‘슈퍼 샤이’가 유일하다. 비욘세, 빌리 아일리시, 시저, 올리비아 로드리고, 트로이 시반, 사브리나 카펜터 등 글로벌 팝스타들의 히트곡보다 ‘슈퍼 샤이’의 순위가 높은 점이 눈길을 끈다. 피치포크는 음악적 검증이 까다롭기로 유명해 세계적 권위를 인정받는 평론지다. 피치포크는 ‘슈퍼 샤이’에 대해 “뉴진스가 가장 힘을 뺀 걸작”이라며 “드럼 앤 베이스와 저지 클럽 비트를 사용한 노래는 너무 튀지 않으면서 경쾌한 훅을 자랑한다”라고 소개했다. ‘슈퍼 샤이’는 지난해 7월 공개되자마자 국내외 차트를 휩쓸었다. 이 곡은 미국 빌보드 메인 송차트 ‘핫 100’과 영국 오피셜 싱글 차트 ‘톱 100’에서 각각 8주, 9주","link":"https://m.entertain.naver.com/now/article/241/0003383230","retrieved":1727785805012},{"title":"샤이니 민호, 데뷔 16년 만 첫 솔로 콘서트 연다","contents":"그룹 샤이니 민호(에스엠엔터테인먼트 소속)가 오는 11월 말 첫 솔로 콘서트를 개최한다. ‘2024 MINHO CONCERT [MEAN : of my first]’(2024 민호 콘서트 [민 : 오브 마이 퍼스트])는 11월 30일 오후 6시와 12월 1일 오후 4시 양일간 서울 고려대학교 화정체육관에서 열린다. 이는 민호가 데뷔 16년 만에 처음 펼치는 단독 콘서트다. 앞서 민호는 지난 1월 싱글 ‘Stay for a night’(스테이 포 어 나이트)를 공개하고 첫 팬콘으로 새해를 힘차게 시작했다. 최근 종방한 JTBC 드라마 ‘가족X멜로’에서는 남태평 역을 맡아 안정적 연기를 뽐냈다. 현재는 연극 ‘고도를 기다리며를 기다리며’의 밸 역으로 관객과 만나고 있다. 한편 이번 공연의 티켓 예매는 멜론티켓에서 진행되며, 10월 8일 오후 6시에는 팬클럽 선예매가, 10일 오후 6시에는 일반 예매가 오픈된다.","link":"https://m.entertain.naver.com/now/article/021/0002662872","retrieved":1727785805012},{"title":"피원하모니, 美 ‘빌보드 200’ 16위…‘커리어 하이’","contents":"보이그룹 피원하모니(P1Harmony, 기호 테오 지웅 인탁 종섭 소울)가 미국 빌보드 메인 앨범차트에서 ‘커리어 하이’ 기록을 달성했다. 30일(현지시간) 미국 음악 전문 매체 빌보드는 공식 SNS를 통해 피원하모니의 미니 7집 ‘SAD SONG’(새드 송)이 메인 앨범차트인 ‘빌보드 200’에서 16위에 올랐다고 밝혔다. 이는 피원하모니가 ‘빌보드 200’에서 기록한 최고 순위다. 이로써 피원하모니는 3작품 연속 ‘빌보드 200’ 진입이라는 쾌거를 거뒀다. 지난해 6월 미니 6집 ‘HARMONY : ALL IN’으로 ‘빌보드 200’에 51위로 처음 진입한 피원하모니는 지난 2월 발매한 정규 1집 ‘때깔 (Killin’ It)’로 동 차트에서 39위로 순위를 끌어올렸다. 그리고 이번 신보로 자체 최고 기록인 16위를 달성했다. 지난 20일 발매한 미니 7집 ‘SAD SONG’은 피원하모니가 앨범 기획 단계부터 작사, 작곡에 참여하는 등 전반적인 과정에 모든 멤버가 힘을 보탰다.","link":"https://m.entertain.naver.com/now/article/021/0002662870","retrieved":1727785805014},{"title":"뉴진스 ‘Super Shy’, ‘2020년대 최고의 노래’ 13위","contents":"걸그룹 뉴진스(NewJeans)의 ‘Super Shy’가 미국 음악 평론지 피치포크(Pitchfork)가 선정한 ‘2020년대 최고의 노래’ 중 하나로 꼽혔다. 지난달 30일(현지시간) 피치포크가 발표한 ‘2020년대 최고의 노래 100선(The 100 Best Songs of the 2020s So Far)’에 따르면 뉴진스(민지, 하니, 다니엘, 해린, 혜인)의 ‘Super Shy’가 13위에 올랐다. 이 리스트에 포함된 K-팝은 ‘Super Shy’가 유일하다. 특히 비욘세(Beyonce), 빌리 아일리시(Billie Eilish), 시저(SZA), 올리비아 로드리고(Olivia Rodrigo), 트로이 시반(Troye Sivan), 사브리나 카펜터(Sabrina Carpenter) 등 글로벌 팝스타들의 히트곡보다 ‘Super Shy’의 순위가 높다. 피치포크는 ‘Super Shy’에 대해 \"뉴진스가 가장 힘을 뺀 걸작\"이라며 \"드럼 앤 베이스와 저지 클럽 비트를 사용한 노래는","link":"https://m.entertain.naver.com/now/article/021/0002662869","retrieved":1727785805015},{"title":"'컴백' 씨엔블루, 더 깊고 성숙해졌다","contents":"밴드 씨엔블루(정용화, 강민혁, 이정신)가 성숙한 모습으로 컴백을 예고하며 기대감을 높였다. 씨엔블루는 지난 달 30일 공식 SNS를 통해 미니 10집 ‘X’(엑스)의 첫 번째 개인 콘셉트 포토를 공개했다. 이번에 공개된 Eternal(이터널) 버전 콘셉트 포토는 씨엔블루만의 짙어진 감성을 고스란히 담았다. 사진 속 멤버들은 차가운 색감과 강렬한 색감이 대비되는 공간에서 쓸쓸한 눈빛과 묵직한 카리스마를 동시에 발산했다. 정용화는 타오르는 성냥을 입에 문 채 독보적인 아우라를 풍기고 강민혁은 자신만의 개성이 담긴 포즈로 시크한 분위기를 자아냈다. 이정신은 그윽한 눈빛으로 카메라를 응시하며 압도적인 비주얼을 자랑했다. 씨엔블루의 미니 10집 ‘X’는 3년 만에 국내에서 발매하는 앨범으로, 지난 서울 단독 콘서트 ‘VOYAGE into X’(보야지 인투 엑스)에서 신곡 4곡을 선공개하며 팬들의 뜨거운 반응을 얻었다. 이번 컴백을 통해 그들이 보여줄 한계 없는 음악적 역량에 관심이 집중되고","link":"https://m.entertain.naver.com/now/article/109/0005166005","retrieved":1727785805022},{"title":"\"신나는 것이 왔다\"..에픽하이, '파묘' 패러디→12월 콘서트 확정","contents":"보이 그룹 에픽하이(EPIK HIGH)가 다가오는 연말 팬들과 음악으로 호흡한다. 에픽하이(타블로, 미쓰라, 투컷)는 12월 20일부터 22일까지 서울 올림픽공원 핸드볼경기장에서 2024 에픽하이 콘서트 개최 소식을 알리고, 1일 공식 SNS를 통해 공연 포스터를 공개했다. 공개된 포스터는 영화 '파묘'를 패러디한 이미지로 눈길을 끌고 있다. 에픽하이가 매 공연 진짜보다 더 진짜 같은 포스터 퀄리티로 유쾌한 매력을 드러냈던 만큼, 이번 공연에는 또 어떤 작품을 패러디해 대중의 시선을 사로잡을지 기대감을 높이고 있다. 특히 연말에 진행되는 이번 콘서트에서 에픽하이는 한층 업그레이드된 무대를 선사할 예정이다. 재치 있는 입담과 넘치는 끼를 바탕으로 완벽한 라이브 공연을 선사하며 팬들에게 듣고 보는 재미를 더할 전망이다. 또 에픽하이는 대중의 꾸준한 사랑을 받고 있는 히트곡부터 숨겨진 명곡 등 풍성한 세트리스트로 현장을 찾아준 관객들에게 감사의 마음을 담아 고품격 무대를 선보인다. 에픽하","link":"https://m.entertain.naver.com/now/article/108/0003269618","retrieved":1727774252136},{"title":"엔젤노이즈, 오늘(1일) 첫 싱글 ‘TOY TOY’로 데뷔","contents":"여성 듀오 밴드 엔젤노이즈(ANGEL NOISE)가 10월 1일 첫 싱글 TOY TOY’를 발매하며 본격적인 데뷔 활동에 나선다. 엔젤노이즈는 해나(보컬) 와 케피(보컬, 키보드) 로 구성된 2인조 밴드로, 천사를 뜻하는 ‘ANGEL’과 잡음을 의미하는 ‘NOISE’의 상반된 이미지를 결합해, 독창적인 음악 세계를 선보이겠다는 포부를 담고 있다. 데뷔곡 ‘TOY TOY’는 강렬한 ROCK을 기반으로 하여 K-POP 특유의 대중적 감성과 서브컬처적 요소가 융합된 곡이다. 빠른 비트와 에너제틱한 리듬, 그리고 락킹한 사운드가 특징이며, 현대적이면서도 저항적인 감성을 담아낸 점이 주목할 만하다. 특히, ‘남에게 맞추지 않는 주체적인 나’를 표현한 가사는 멤버 전원이 작사에 참여하여 곡의 완성도를 높였다. 또한, ‘TOY TOY’의 뮤직비디오는 애니메이션 형식으로 제작되어 10월 1일 공식 유튜브 채널을 통해 공개되며, 10월 4일에는 라이브클립 영상도 추가로 공개될 예정이다. 한편, 엔젤","link":"https://m.entertain.naver.com/now/article/410/0001026357","retrieved":1727774252137},{"title":"‘컬러로 말하는’ 휘브, 보랏빛 들고 매력 “배로”!","contents":"‘하이엔드 그룹’ 휘브가 이번에는 “보라보라”하게 돌아왔다. 모든 앨범에 ‘키 컬러’(Key Color)를 설정해 색깔로 자신들의 이야기를 펼쳐왔던 이들이 새롭게 내세운 컬러가 퍼플(보라색)이다. 8인조 신인 그룹 휘브는 9월 30일 세 번째 싱글 앨범 ‘러시 오브 조이’(Rush of Joy)를 발매하고 본격 활동에 나서고 있다. 이들이 새 싱글을 내는 것은 전작 ‘이터널 유스: 킥 잇’(ETERNER YOUTH: KICK IT) 이후 4개월 만이다. 이번 앨범에는 타이틀곡 ‘배로’(Rush of Joy)와 ‘해!’(Play) 총 2곡을 담아 각기 다른 개성을 지닌 8명의 멤버가 하나의 크루(휘브)로 모이는 과정을 그렸다. 앞서 ‘컬러 마케팅’의 진수를 선보였던 이들답게 이번 앨범을 온통 ‘키 컬러’인 보랏빛으로 채웠다. 컴백 무대 조명부터 ‘배로’ 뮤직비디오 소품까지 모두 보라색으로 물들였다. 앞서 첫 번째 싱글 앨범 ‘컷 아웃’으로 ‘블랙&amp;화이트’의 카리스마를, 전작 ‘이터널","link":"https://m.entertain.naver.com/now/article/382/0001153961","retrieved":1727774252141},{"title":"제니·리사, 잇단 신곡 발표…‘블핑 솔로 대전’ 되나","contents":"‘블랙핑크 솔로 대전’이 시작된다. 글로벌 걸그룹 블랙핑크 멤버 리사와 제니가 각각 4일과 11일, 단 일주일 차이로 솔로 싱글을 나란히 발매한다. 앞서 이들 모두 각자의 솔로곡을 통해 미국 빌보드 등 해외 주요 음원·음반 차트에서 진기록을 세우는 등 ‘솔로 파워’를 자랑한 바 있다. 그런 만큼 벌써부터 이들의 새 성과와 함께 ‘집안싸움’ 성사 여부까지 글로벌 팬들의 호기심을 자극하고 있다. 리사는 4일 새 싱글 ‘문릿 플로어’(Moonlit Floor)를 발표한다. 해당 노래는 밴드 식스펜스 넌 더 리처의 히트곡 ‘키스 미’(Kiss Me)를 샘플링했다. 1998년 빌보드의 메인 송 차트 ‘핫 100’에서 2위를 차지한 ‘키스 미’는 다양한 세대에게 멜로디와 가사가 친숙한 곡이다. 특히 그는 ‘문릿 플로어’를 정식 발표 전인 9월 29일(한국시간) 미국 뉴욕 센트럴 파크에서 열린 대규모 자선 공연 ‘글로벌 시티즌 페스티벌’ 무대에서 깜짝 공개해 열기를 키웠다. 특히 ‘초록색 눈의","link":"https://m.entertain.naver.com/now/article/382/0001153960","retrieved":1727774252145},{"title":"‘기록의 신’ 세븐틴, 선주문 ‘6백만의 사나이’ 가능한 이유","contents":"이쯤 되면 ‘존재 자체가 역사’ 아닐까. 자체 기록 경신이 곧 케이(K)팝 신기록. ‘기록 제조기’로서 세븐틴의 ‘10월 레이스’가 시작됐다. 이달 선보이는 세븐틴 새 미니 앨범 ‘스필 더 필스’(SPILL THE FEELS)가 정식 발매 17일 전인 9월28일 선 주문 300만장을 넘어섰다. 예약 판매 개시 불과 2주만으로 일 평균 21만장씩 대기 물량을 쌓고 있는 셈이다. 정식 발매까지 남은 기간에 현(現) 일 평균 수치를 대입하면 최종 선 주문 추정치 무려 657만장 ‘전무후무한 숫자’가 나온다. 종전 최고 기록 또한 세븐틴 몫으로, 이들은 지난해 말 미니 11집 ‘세븐틴스 헤븐’(SEVENTEENTH HEAVEN)으로 520만6718장의 선 주문 신기록을 수립한 바 있다. 케이팝 안팎에선 현재 기록 중인 일 평균 선 주문 량에 보수적으로 ‘보정 치’를 적용해도 전작이 세웠던 기록 경신엔 ‘충분히 도전 가능’할 것으로 내다보고 있다. 이번 12번째 미니 음반이 전작을 넘어선다면","link":"https://m.entertain.naver.com/now/article/382/0001153959","retrieved":1727774252148},{"title":"변우석 235만원·임영웅 80만원, 수천만원 챙긴 암표상 덜미","contents":"‘매크로’ 프로그램을 이용해 유명 가수들의 공연 입장권 등을 부정 취득해 수익을 낸 암표상들이 덜미를 잡혔다. 연합뉴스에 따르면 서울경찰청 범죄예방질서과는 공연법 위반 혐의로 20~30대 남녀 암표 판매 사범 7명을 검거했다고 1일 밝혔다. 이들은 2021년부터 올해 8월까지 유명 가수 콘서트와 뮤지컬 티켓 등을 매크로(한 번의 입력으로 특정 작업을 반복 수행하도록 제작된 프로그램)를 이용해 구매 대행하거나 티켓을 중고 시장에 되팔아 수익을 낸 혐의를 받는다. 이들이 판매한 티켓은 가수 나훈아, 임영웅, 버추얼 아이돌 이세계아이돌 ‘릴파’ 등 콘서트와 뮤지컬 ‘드라큘라’ ‘그레이트 코맷’ 등으로 다양했다. 가장 비싸게 팔린 암표는 지난 7월 열린 배우 변우석 팬미팅 입장권으로 정가 7만7000원 상당의 이 입장권은 235만원에 거래됐다. 정가 17만7000원인 임영웅 콘서트 티켓고 1장에 최대 80만원까지 팔렸다. 이들 중 20대 남성 A씨는 매크로로 확보한 임영웅 콘서트 티켓 등","link":"https://m.entertain.naver.com/now/article/144/0000991827","retrieved":1727774252150},{"title":"QWER 멜론 TOP5 뚫었다 ‘내 이름 맑음’ 정주행 시작","contents":"걸밴드 QWER(큐더블유이알)이 국내 주요 음원 차트에서 본격 정주행을 시작했다. QWER(쵸단, 마젠타, 히나, 시연)은 지난달 23일 미니 2집 'Algorithm's Blossom'을 발매한 가운데, 타이틀곡 '내 이름 맑음'이 국내 주요 음원 사이트 멜론 TOP100 4위에 랭크됐다(10월 1일 오전 0시 기준). 이 곡은 발매 1시간 만에 동일 차트 95위로 진입한 이후 꾸준히 상승하며 마침내 TOP5 벽까지 뚫었다. '내 이름 맑음'은 또한 유튜브 뮤직 주간 차트(집계 기간 9월 20일~26일) 2위, 한국 인기곡 TOP100 2위를 기록했다. 뮤직비디오 역시 유튜브 인기 급상승 동영상 1위에 오르며 빠르게 1000만 뷰를 돌파, '최애 걸밴드'의 위력을 자랑했다. 특히, QWER은 컴백과 함께 알고리즘 위에서 제대로 피어났다. QWER이 컴백 프로모션의 일환으로 출연한 웹 예능 '김종국 GYM JONG KOOK' 콘텐츠가 단번에 인기 급상승 동영상 1위로 올라선 것. 뿐","link":"https://m.entertain.naver.com/now/article/609/0000903717","retrieved":1727774252151}]}