{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"샤이니 민호 \"팬들 내 SNS 언팔로우 속출...하루종일 '오운완'만 해서\" ('이영지의레인보우')[종합]","contents":"샤이니 민호가 솔로로 돌아왔다. 8일 방송된 KBS2 '더 시즌즈-이영지의 레인보우'에서는 투모로우바이투게더, 민호, UV, 유병재 조나단이 출연했다. 이날 이영지는 \"실제로 뵈니까 너무 키가 크시고 얼굴이 너무 작다. 아우라가 엄청나시다\"라 반겼다. 민호 역시 \"저희가 방송하는 건 처음이다. 같이 함꼐 해서 재밌을 거 같고 영광이다\"라며 서로 꾸벅 인사했다. '더 시즌즈'에서 솔로로 처음 인사한다는 민호는 \"제가 처음이라는 단어를 좋아하는데 오늘 이렇게 첫 정규앨범을 발매하고 무대를 보여주는 첫날이다. 생각보다 오늘 묘하게 긴장되고 떨린다. 이런 긴장을 좋아한다\"라며 웃었다. 이어 \"제가 제 스스로 컨트롤이 안될 때 차라리 '이걸 즐겨버리자'하는 주의다. '피할 수 없으면 즐겨라'라는 말을 누가 만들었는지 정말 너무 좋다. 최고다\"라며 너스레를 떨었다. 민호는 \"제가 어떻게 하면 '이영지의 레인보우'에서 보여줄 수 있을까 해서 핸드 마이크는 처음 쓴다\"라며 무대에 대한 열정을 전했","link":"https://m.entertain.naver.com/now/article/076/0004214272","retrieved":1731075251559},{"title":"다섯째라도 어려워…정주리, 임신성 당뇨 진단 \"자연분만 힘들 수도\"","contents":"개그맨 정주리가 임신 근황을 전했다. 8일 정주리는 \"아기가 주 수보다 3주 빨라요? 자연분만 힘들 수도 있다고\"라며 \"두 달 남았는데 지금부터라도 관리하면 괜찮을까요? 5번째지만 이런 적은 처음이라 참 어려워요\"라며 도움을 구했다. 이어 '임신성 당뇨'라는 해시태그와 일회용 채혈침, 당뇨 검사기 사진을 공유해 안타까움을 자아냈다. 누리꾼들은 \"저도 임당이었어요\"라며 \"많이 걸으세요\", \"과일 줄이고 채소 많이 드세요\", \"출산 후에도 조심해야 합니다\", \"식단관리가 중요해요\" 등 자신만의 팁을 공유하기도 했다. 이어 \"엄마는 강하다\" 등 응원의 목소리가 이어졌다. 한편 정주리는 연하의 비연예인 남편과 결혼해 슬하에 네 아들을 두고 있으며, 현재 다섯째 아들을 임신 중이다. 사진=정주리","link":"https://m.entertain.naver.com/now/article/311/0001793380","retrieved":1731075251560},{"title":"미나, ♥류필립 친누나 다이어트 돕는다 \"집·생활비 지원\"[스타이슈]","contents":"가수 미나가 남편이자 방송인 류필립 친누나의 다이어트를 돕는다. 류필립은 지난 7일 유튜브 채널 '필미커플'을 통해 \"수지 누나가 다이어트를 위해 직장을 포기하고 서울로 올라와 살게 되었습니다. 당분간 집과 생활비는 미나씨가 전부 돕기로 하였고, 누나가 서울에서 홀로서기가 가능할 때까지 필미커플이 여러 방면으로 수지누나에게 최선을 다해서 지원할 예정\"이라고 밝혔다. 이날 류필립의 친누나는 미나와 함께 병원을 찾았다. 의사는 친누나에 대해 \"처음 왔을 때가 134.8kg였다. 5일 만에 8kg를 감량했고, 지금도 5kg를 빼 왔다. 너무 잘하고 있다. 여기서 하는 만큼만 하면 된다. 체중이 나가는 분은 처음 빠지는 속도는 다른 사람들에 비해 빠르다. 많이 노력하지 않아도 빠진다는 게 아니다\"라며 \"수지님 만큼 이렇게 많이 못 빼 온다. 충분히 잘하고 있고 대단하다. 나중에 정체기가 온다. 그때 '나 좀 별로다'라면서 실망할 수 있다. 근데 충분히 잘할 수 있다\"라고 응원했다. 그러자","link":"https://m.entertain.naver.com/now/article/108/0003280743","retrieved":1731075251561},{"title":"'슈퍼 내향인' 엄태구 \"불편할 정도로 낯가려, 자연스러운 척 어색해\"('삼시세끼')[종합]","contents":"배우 엄태구가 내성적인 성격에 대한 고민을 털어놨다. 8일 방송된tvN '삼시세끼 Light'에는 배우 엄태구가 지리산 '세끼 하우스' 네 번째 게스트로 찾아왔다. 평소 부끄럼이 많기로 유명한 엄태구는 '세끼 하우스' 도착하자마자 어쩔줄 몰라하는 모습을 보였다. 긴장감과 근심을 가득 안고 집을 둘러 보던 엄태구는 \"뭘 이야기 할지 모르겠다. 큰일났다\"며 연신 걱정했다. 이어 엄태구를 발견한 차승원과 유해진은 \"태구야 잘 왔다\"며 반가운 인사를 나눈 뒤, 엄태구가 묵을 방을 소개했다. 엄태구는 편한 옷으로 갈아입고 차승원과 유해진이 시장에서 사온 꽈배기를 먹으며 잠깐의 여유를 즐겼다. 이어 차승원은 야구 글러브를 들고 엄태구를 향해 \"야구 하니?\"라며 캐치볼을 제안했다. 의외의 엄태구 실력에 놀란 차승원은 \"잘치는데? 너 야구했었니? 잘 한다\"라며 칭찬했다. 다만 엄태구는 칭찬이 무색하게 '패대기 폭투'를 선보였다. 엄태구는\"선배님 죄송합니다\"라며 곧장 사과했고, 차승원은 \"쟤가 날","link":"https://m.entertain.naver.com/now/article/076/0004214271","retrieved":1731075251564},{"title":"비비, 전종서와 만났다‥'데레' MV서 깊은 눈빛 연기","contents":"가수 비비(BIBI)가 배우 전종서와 만났다. 두 사람은 14일 공개될 비비의 더블싱글 타이틀곡 'DERRE(데레)' 뮤직비디오에서 호흡을 맞춘다. 깊은 눈빛 연기와 묘한 분위기를 연출하며 곡의 서사에 몰입도를 더할 예정이다. 7일 공개된 뮤직비디오 티저에는 교복을 입은 두 사람의 연기가 눈길을 끈다. 전종서의 카리스마는 물론 비비와의 관계에 관한 호기심을 불러일으키는 미묘한 두 사람의 케미스트리가 담겨 시선을 끈다. 비비는 그동안 하나의 테마를 음악, 연기, 글 등으로 표현하며 전방위적인 스토리텔링을 전개해왔다. 이번에도 음악과 퍼포먼스, 영상을 통한 비주얼과 디테일한 연기를 통해 사랑에 대한 다양한 해석을 전달할 예정이다. 'DERRE' 뮤직비디오는 츤데레적인 사랑을 표현하는 블랙 코미디를 가미시켰다. 긴장감 넘치는 서스펜스, 고전영화의 무드와 현대적 요소를 결합했다. 음악의 흐름과 상반된 지점에서 절묘하게 밸런스를 찾아 몰입감을 완성했다. 연출을 맡은 새가지비디오 김현수 감독은","link":"https://m.entertain.naver.com/now/article/437/0000417661","retrieved":1731072157576},{"title":"첫 MC 성공적 마침표 안재현 \"'끝사랑' 의지 심어준 프로\"","contents":"배우 안재현이 '끝사랑' 종영 소감을 밝혔다. 지난 7일 안재현이 MC로 활약한 JTBC 연애 리얼리티 프로그램 '끝사랑'이 종영됐다. '끝사랑'은 제주를 배경으로 50대 이상의 시니어들이 마지막 사랑을 찾는 여정을 그린 프로그램. 나이에 상관없이 사랑하고, 사랑받고 싶은 시니어들의 진솔한 감정을 담아내며 시청자들에게 깊은 울림을 선사했다. 안재현은 소속사 HB엔터테인먼트를 통해 '함께 울고 웃으며 시니어 입주자분들을 진심으로 응원했던 4MC와 제작진 분들이 벌써 그립다. 큰 사랑을 보내준 시청자 여러분께 진심으로 감사의 인사를 드린다'라며 '모래시계처럼 무엇이든 의지를 가지면 새로운 시작을 할 수 있다는 마음을 심어준 소중한 프로그램이었다'라며 남다른 애정을 내비쳤다. '끝사랑'에서 첫 연애 예능 MC에 도전한 안재현은 정재형, 장도연, 효정과 함께 차진 케미스트리를 발산하며 매주 목요일 밤을 유쾌하게 물들였다. 특히 첫 방송부터 입주자들의 인생 이야기에 몰입해 눈물을 보였고, 예","link":"https://m.entertain.naver.com/now/article/437/0000417660","retrieved":1731072157576},{"title":"우도환, 'Mr. 플랑크톤'으로 돌아온 청춘의 아이콘","contents":"배우 우도환이 넷플릭스 시리즈 'Mr. 플랑크톤'을 통해 다시 한번 '인생 캐릭터' 경신에 나선다. 오늘(8일) 공개된 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 해조의 인생 마지막 여행길에 세상에서 가장 불운한 여자 재미가 강제 동행하면서 벌어지는 로맨틱 코미디극이다. 우도환은 세상을 부유하는 플랑크톤처럼 세상을 살다가 인생을 뒤흔드는 충격적 소식을 접하고 방랑을 떠나는 해조 역을 맡아 대책 없는 낭만 속에 깃든 진한 위로를 선사한다. 드라마 '구해줘', '사냥개들' 등을 통해 표류하는 청춘을 대변했던 우도환은 'Mr. 플랑크톤'에서 다시금 대표작을 예고한다. 두려운 것이 없는 듯한 과감함과 어디로 튈지 모르는 자유분방함을 표현한다. 여기에 자신의 시작과 끝을 고민하는 모습과 의지와 상관없이 흘러가는 인생을 바라보는 감정 연기로 깊이를 더한다. 특히 우도환은 이번 작품에서 '겉차속따' 로맨스 장인으로서의 면모도 유감없이 발휘한다. 전작들에 비해 훨씬 유쾌한 멜로 라인을 입은 우","link":"https://m.entertain.naver.com/now/article/437/0000417659","retrieved":1731072157586},{"title":"백종원 \"♥소유진과 연애 때, 술 마시고 링거 맞아..지기 싫었다\"[종합]","contents":"요리연구가 백종원이 배우 소유진과 연애 시절을 떠올렸다. 백종원은 8일 자신의 유튜브 채널을 통해 \"나 부끄러워하게 만든 정지선 씨, 이리 와봐유!\"란 제목의 영상을 게재했다. 이날 백종원은 '바쓰'를 먹는 사진에 대해 \"다른 분들도 좋아하고 우리 딸들도 좋아하지만, 나한텐 당혹스러웠다. 난 멋있게 나올 줄 알았는데 전혀 안 멋있었고 치욕스러웠다. 그 상황에서 난 되게 멋있게, 우리 어릴 때 보던 '쾌걸조로'란 만화가 있었다. 난 그렇게 보일 줄 알았다\"라며 \"그 사진을 만들어준 셰프님을 모셨다\"라고 말했다. 그는 \"진짜 바쓰를 만들 거라고 생각하지 못했다. 한국에 있는 중식을 좋아하는 사람 중에 10%도 모른다. 먹다 보면 실이 늘어나는 거 때문에 바쓰라고 한다. 그거 때문에 욕을 먹은 것도 있지 않았나\"라고 물었다. 정지선 셰프는 \"맞다. 난 중국 음식을 알리러 나왔는데, '중국 요리인데 한국 요리라고 할 거지?'란 말이 있었다. 되게 오해를 많이 받았다\"라고 털어놨다. 그러자","link":"https://m.entertain.naver.com/now/article/108/0003280739","retrieved":1731072157588},{"title":"'당뇨 투병 고백' 윤현숙, 혈당 300 올라 멘붕...\"인슐린 안 맞고 저녁 먹었더니\"","contents":"최근 당뇨를 고백한 잼 출신 윤현숙이 혈당이 300이상 올라 멘붕에 빠졌다. 윤현숙은 8일 \"어제 저녁 너무 배가고파 인슐린을 안 맞고 저녁을 먹었더니 혈당 300이상 올라 멘붕\"이라고 전했다. 윤현숙은 \"그래서 오늘은 마음 잡고 열심히 운동하는 날로\"라며 집에서 기구를 이용해 유산소 운동 중인 모습을 공유했다. 이후 가볍게 식사 후 혈당을 확인한 결과 혈당이 잡혔다고. 윤현숙은 \"식단과 운동이 답이다. 혈당아 너도 놀랬지? 나도 한다면 한다\"라며 엄지 척 포즈를 취한 채 환하게 웃었다. 지난달 윤현숙은 유튜브 채널을 통해 한국을 떠난 후 근황을 공개하는 과정에서 당뇨 판정을 받은 사실을 밝혔다. 윤현숙은 \"몸무게가 38kg까지 빠져서 찾아갔는데 당뇨 진단을 받아서 '내 인생 여기서 끝났구나' 했다\"며 \"그래서 건강에 집중하고 제 삶에 있어서 목표, 버킷리스트를 좀 채워보려고 노력하고 있다\"고 밝혔다. 1형 당뇨 판정을 받았다는 그는 \"규칙적으로 생활하고 단 거 안 먹고 운동도 한다","link":"https://m.entertain.naver.com/now/article/076/0004214270","retrieved":1731072157588},{"title":"\"류수영, 정우성 동생인 줄\" 정말 닮았네..'리즈시절 비주얼' 공개 ('편스토랑')[종합]","contents":"배우 류수영이 미국 미네소타의 한국어마을에서 요리실력을 뽐냈다. 8일 방송된 KBS2 '신상출시 편스토랑'(이하 '편스토랑')에는 열정 넘치는 스페셜MC 2인이 출격했다. 류수영은 오늘도 요리 연구로 깊은 고민에 빠졌다. 류수영을 쏙 빼닮은 조카는 삼촌이 해준 요리를 먹으며 칭찬을 연발했다. 류수영은 또 한 번 미국에 방문했다. 그는 \"현재 미국 최북단이다\"라며 밝게 인사했다. 지난번 샌프란시스코 스탠퍼드 대학교에 셰프로 초청 받아 K-푸드를 알리고 온 류수영은 두 번째로 미네소타에 초대 받았다. 미국을 관통하는 미시시핑이 시작되는 곳이자 미국 대기업이 몰려있는 지역이었다. 류수영은 \"연말 특집이다. 기대하셔도 좋다\"라며 자신감을 드러냈다. 미국의 햄버거집에 도착한 류수영은 \"내가 대학 때 M사 햄버거집에서 아르바이트를 했었다. 오픈멤버였다\"라 회상했다. 스태프는 \"잘생긴 사람이 알바하니까 손님이 더 오고 그런 거 아니냐\"라 물었고 류수영은 \"내 별명이 그때 한인물이었다\"라 너스레를","link":"https://m.entertain.naver.com/now/article/076/0004214259","retrieved":1731072157593},{"title":"\"조세호 결혼식이 뭐라고\"..자리차별·축의금·불참 논란까지 '뒷말도 역대급'[SC이슈]","contents":"조세호의 결혼식이 끝난 지 2주가 지났음에도 여전히 뒷말이 무성하며 후폭풍이 여전히 이어지고 있다. 조세호는 지난 달 20일 서울 중구 장충동의 신라호텔에서 9살 연하의 비연예인과 백년가약을 맺었다. 조세호의 결혼식에는 무려 1000명의 하객들이 몰렸고, 마치 시상식을 방불케 했었다. 그만큼 핫했던 결혼식은 여러 예능프로와 유튜브에서 회자되며 논란을 불렀다. 지난 2일 MBC '놀면 뭐하니' 팀은 오프닝 토크에서 조세호 결혼식에 대해 언급했다. 유재석은 \"세호가 또 결혼하지 않았냐\"며 입을 열었고, 주우재는 \"(세호가) 다른 촬영보다 더 힘들었다고 하더라\"라며 본격적인 이야기를 시작했다. 특히 주우재는 \"'1박2일' 팀은 자리가 괜찮았다. 버진로드 쪽에 있었다. 근데 이제 내 자리는 김숙 누나랑 같이 앉게 해줬는데 사실 결혼식 밖인 수준이었다\"라며 \"문에서 들어오는 자리에 있어서 거의 200번 일어섰다 앉았다\"라고 서운함을 드러냈다. 딘딘은 \"거의 문지기였다. 세형, 세찬이 형은 거","link":"https://m.entertain.naver.com/now/article/076/0004214258","retrieved":1731072157593},{"title":"차승원·유해진, 엄태구 나이에 깜짝 \"네가 무슨 마흔 둘이야\"('삼시세끼')","contents":"배우 엄태구가 배우가 된 계기를 밝혔다. 8일 방송된tvN '삼시세끼 Light'에는 배우 엄태구가 지리산 '세끼 하우스' 네 번째 게스트로 찾아왔다. 이날 유해진은 유난히 내성적인 엄태구를 향해 \"어떻게 하다 연기할 생각을 했냐\"고 물었다. 엄태구는 \"교회에서 성극을 하지 않냐. 그걸 처음 연극하고 친구가 고3때 진지하게 배워보자고 제안하더라. 그래서 멋있어 보여서 시작했다\"라고 털어놨다. 유해진은 \"그 친구한테 고마워해야 되는 거네\"라며 웃어보인 뒤 \"어떻게 보면 태구는 내성적인 면이 있지 않냐. 그런 성격인데 어떻게 연기를 하게 됐을까 했다\"라고 의아해 했고, 엄태구는 \"친한 친구랑 있을 땐 말도 잘하고 장난치는 거 좋아한다. 근데 낯을 제가 불편할 정도로 가린다. 저도 안 그러고 싶은데 안 된다. 자연스러운 척 하면 더 어색하다\"며 고민을 토로했다. 이를 들은 유해진은 \"너 나이가 몇 살이지?\"하고 물었고, 마흔 둘이라는 엄태구의 대답에 \"진짜? 그렇게 안 보인다\"라며 놀라워","link":"https://m.entertain.naver.com/now/article/076/0004214257","retrieved":1731072157593},{"title":"지드래곤의 스타성은 타고났다 [MK스타]","contents":"데뷔한 지 20년 다 되어가지만 그는 여전히 가장 뜨겁고 트렌디함의 선두주자다. 가수 지드래곤(36), 본명 권지용)을 두고 하는 말이다. 지드래곤은 그룹 빅뱅의 멤버로서 2006년 데뷔했다. 권지용이라는 실명 대신 영어가 섞이게끔 만든 예명, ‘지드래곤’은 시대가 흘러도 여전히 가요계에서 각광받는 핫한 이름이다. 지드래곤은 지난해 9월부터 12월까지 약 4개월간 마약 투약 혐의를 받고 경찰 조사를 받으며 좋지 못한 이미지로 전락했다. 그는 혐의 없음으로 불송치 결정되며 의혹에서 벗어났지만 그의 행보에 물음표가 달린 건 사실이었다. 지드래곤은 업계에서 다소 생소했던 갤럭시코퍼레이션에 새 둥지를 틀며 새로운 시작을 알렸다. 일반적인 엔터사가 아닌 2019년 설립된 인공지능 메타버스 기업 갤럭시코퍼레이션과 계약한 것도 모자라 그는 카이스트 특임교수로도 임명되며 남다른 행보를 걸었다. 모든 그의 발자취는 이제껏 쉽게 접할 수 없는 부분이었다. 지드래곤이 음악을 할 지, 인공지능 AI 산업","link":"https://m.entertain.naver.com/now/article/009/0005393632","retrieved":1731072157593},{"title":"신예 심수빈, 영화 '지우러 가는 길'로 스크린 데뷔","contents":"신예 심수빈이 영화 '지우러 가는 길'을 통해 첫 스크린에 도전한다. 심수빈의 소속사 눈컴퍼니 측은 8일 '심수빈은 '지우러 가는 길'에서 학생 윤지 역을 맡았다. 윤지는 담임선생인 종성이 갑작스레 떠나고 혼자 남게 되어 혼란스러움을 느끼는 인물이다. 심수빈은 어지럽게 돌아가는 상황 속 방황하는 윤지의 모습을 섬세하게 그려낸다. 이와 더불어 정반대 성향인 룸메이트 경선과 대립하면서도 자신을 도와주려는 마음에 점점 의지하게 되는 윤지의 감정 변화를 촘촘하게 쌓아 올릴 예정'이라고 전했다. '지우러 가는 길'은 영화진흥위원회에서 진행하는 한국영화아카데미(KAFA)의 장편 과정 제작 영화로, 사랑을 불신하는 여고생 경선이 룸메이트 '윤지'를 돕게 되고 서로의 과거를 함께 치유하며 이해하는 친구가 되는 이야기를 담았다. 심수빈은 지난 1월 조한철, 노재원, 김보라 등이 소속된 배우 전문 매니지먼트사 눈컴퍼니와 전속계약을 체결했다. 매력적인 마스크와 다재다능한 끼를 겸비한 심수빈은 그간 차근","link":"https://m.entertain.naver.com/now/article/437/0000417658","retrieved":1731072157593},{"title":"‘최민환과 양육권 소송’ 율희, 연예 활동 재개하나…새 프로필 공개","contents":"걸그룹 라붐 출신 율희가 새 프로필 사진을 공개하며 근황을 알렸다. 율희는 8일 개인 채널에 새로운 프로필 사진들을 공개했다. 사진 속 율희는 어깨가 드러난 하얀색 상의와 청바지를 입고 다양한 포즈를 취하고 있다. 무엇보다 세 아이 엄마라고는 믿기지 않는 맑고 깨끗한 미모와 특유의 분위기로 보는 이들의 이목을 집중 시켰다. 율희의 새 프로필 사진에 누리꾼들은 “드디어 연예 활동을 재개 하나”, “여전히 아름답다”, “세 아이 엄마 맞나?” 등의 다양한 반응으로 응원했다. 율희는 지난 달 24일 자신의 유튜브 채널에 ‘제목 없음’이라는 긴 영상을 게재하고 최민환과의 이혼 전말에 대해 이야기했다. 그는 “가족과 함께하는 시간이 즐거웠지만, 그 사건 이후로는 그 집에 있기가 너무 힘들었다”며 술에 취한 남편이 가족 앞에서 신체를 만지는 등의 행동을 했다고 폭로해 충격을 안겼다. 특히 율희는 최민환이 업소를 다녔다는 사실을 1년 전 알게 됐고, 이혼을 결심하게 됐다고. 그는 “전 남편이 술","link":"https://m.entertain.naver.com/now/article/410/0001035200","retrieved":1731072157594},{"title":"세븐틴, 미니 12집 日 레코드협회 골드디스크 '플래티넘' 추가","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)이 오리콘 차트를 휩쓴 데 이어 일본 레코드협회 골드 디스크 인증을 추가했다. 8일 일본 레코드협회에 따르면 세븐틴의 미니 12집 'SPILL THE FEELS'가 10월 기준 누적 출하량 25만 장을 넘겨 골드 디스크 '플래티넘' 인증을 받았다. 일본 레코드협회는 매월 음반 누적 출하량을 기준으로 골드(10만 장 이상), 플래티넘(25만 장 이상), 더블 플래티넘(50만 장 이상) 등을 구분해 골드 디스크 인증을 준다. 일본 레코드협회로부터 골드 디스크 인증을 받은 세븐틴의 앨범은 17장이나 된다. 특히 세븐틴은 올해에만 3개의 인증을 획득했다. 앞서 이들의 베스트 앨범 '17 IS RIGHT HERE'(더블 플래티넘)와 스페셜 유닛 정한X원우 싱글 1집 'THIS MAN'(골드)이 있었다. 세븐틴의 미니 12집 'SPILL THE FEELS'는 발매 직후 일본 오리콘 데일","link":"https://m.entertain.naver.com/now/article/437/0000417657","retrieved":1731072157595},{"title":"차승원, 엄태구에 잔소리 폭발 \"이건 좀 아니지 않니?\"('삼시세끼')","contents":"배우 차승원이 엄태구에게 애정의 잔소리를 늘어놨다. 8일 방송된tvN '삼시세끼 Light'에는 배우 엄태구가 지리산 '세끼 하우스' 네 번째 게스트로 찾아왔다. 평소 부끄럼이 많기로 유명한 엄태구는 '세끼 하우스' 도착하자마자 어쩔줄 몰라하는 모습을 보였다. 긴장감과 근심을 가득 안고 집을 둘러 보던 엄태구는 \"뭘 이야기 할지 모르겠다. 큰일났다\"며 연신 걱정했다. 이어 엄태구를 발견한 차승원과 유해진은 \"태구야 잘 왔다\"며 반가운 인사를 나눈 뒤, 엄태구가 묵을 방을 소개했다. 엄태구는 편한 옷으로 갈아입고 차승원과 유해진이 시장에서 사온 꽈배기를 먹으며 잠깐의 여유를 즐겼다. 이어 차승원은 야구 글러브를 들고 엄태구를 향해 \"야구 하니?\"라며 캐치볼을 제안했다. 의외의 엄태구 실력에 놀란 차승원은 \"잘치는데? 너 야구했었니? 잘 한다\"라며 칭찬했다. 다만 엄태구는 칭찬이 무색하게 '패대기 폭투'를 선보였다. 엄태구는\"선배님 죄송합니다\"라며 곧장 사과했고, 차승원은 \"쟤가 날 죽","link":"https://m.entertain.naver.com/now/article/076/0004214254","retrieved":1731072157596},{"title":"조세호, ‘♥9살 연하’와 결혼 후 패션 열정 “추억 되살려”","contents":"방송인 조세호가 결혼 후 근황을 전했다. 사진=유튜브 ‘채널 조세호’ 8일 유튜브 ‘채널 조세호’에는 ‘스트레스야 가라!! 용인 에버랜드에서 힘차게 걸었던 하루 l 걸어서 세호속으로 Ep.4’라는 제목의 영상이 공개됐다. 유튜브 ‘채널 조세호’ 영상 속 조세호는 “저는 오늘 편안한 신발들이 또 있지만 이제 추억을 어 되살려 주는요 된장 포스를 신고 출발을 해보도록 하겠습니다”라며 신발을 골랐다. 그는 “제 느낌에는 여기에 어울리는 거를 한번 생각해 보니까 여기에는 약간 저는 이제 카키색 바질이 있고,  흰색 운동화로 신고”라며 이날의 코디를 진행했다. 유튜브 ‘채널 조세호’ 계속해서 조세호는 마무리 액세서리로 머플러를 더해 “저는 머플러를 반으로 접어서이 사이에 낄 때가 있고요. 이런 식으로 넥타이 매듯이 그냥 이렇게 툭”이라며 코디했다. 그리고 용인 에버랜드로 향하며 “용인 하면은 떠오르는게 뭐가 있죠? 민속촌도 있고 환상의 나라 에버랜드가 있습니다”라고 말을 꺼냈다. 그는 “20","link":"https://m.entertain.naver.com/now/article/396/0000693623","retrieved":1731068917090},{"title":"'146kg' 미나 시누이, 38kg 빼더니…'댄스도 자연스럽게'","contents":"가수 미나가 시누이 수지 씨와 투샷을 자랑했다. 8일 미나는 \"수지누나 3달전 148kg에서 이제 110kg이 됐어요. 무려 38kg이 빠졌네요\"라며 짧은 영상을 게재했다. 이어 미나는 \"올해 안에 두 자리수 가겠다고하니 변하는 모습 많이 응원해주세요\"라고 덧붙였다. 공개된 영상 속에는 감량을 시작했던 모습과 달리 무려 38kg 감량에 성공한 수지 씨 옆에 함께 춤을 추고 있는 미나의 모습이 눈길을 끌었다. 최근 수지 씨는 최근 146kg에서 118kg까지 감량해 화제를 모았고, 이번에 추가로 8kg을 감량하며 110kg을 달성하며 올해 목표에 가까워진 몸무게를 보였다 . 한편 미나는 2018년 17세 연하 류필립과 결혼했다.","link":"https://m.entertain.naver.com/now/article/076/0004214253","retrieved":1731068917090},{"title":"‘♥박위’ 송지은, 축사 논란에도 “결혼식, 죽을 때까지 기억에 남을 기쁜 순간” (‘위라클’)","contents":"그룹 시크릿 출신 송지은이 결혼식 후기를 전했다. 8일 유튜브 채널 ‘위라클’에는 ‘우리 부부의 데이트가 특별한 이유’라는 제목의 영상이 게재됐다. 이날 박위는 송지은에게 “신혼 20일 차 기분이 어떠냐”고 물었다. 송지은은 “안정적이고, 재밌고, 진짜 심심할 틈이 없다. 삶에 활력이 돈다. 퇴근하고도 계속 같이 있고 아침에도 같이 눈뜨지 않냐. 그게 안정감이 있다”고 답했다. 이를 들은 박위는 “송지은이 맨날 ‘짝꿍’이라고 하지 않았냐. 짝꿍이 됐다는 게 좋다. 이제 혼자가 아니다. 우리는 기쁨도, 슬픔도 함께 나눌 수 있는 짝꿍이 됐다”고 애정을 드러냈다. 송지은은 “난 결혼식 끝난 후부터 해방감이 있었다. 사람들을 초대하고 모신다는 거 자체가 마음에 부담감이 있더라. 감사하지 않냐. 그래서 잘 대접하고 싶은 마음이 있으니 1000명에게 한 마디씩 반갑게 인사하고 싶고 말 한마디라도 하고 싶었다”고 회상했다. 이어 “분주하고 부담되다가 막상 결혼식을 치르니 속이 후련했다. 사람들","link":"https://m.entertain.naver.com/now/article/009/0005393629","retrieved":1731068917090},{"title":"\"이찬원, 친구 입사기념 회식 통째로 쐈다\"...미담 쏟아지는 친구들 증언 ('편스토랑')","contents":"가수 이찬원이 어릴떄부터 유구한 자상함을 자랑했다. 8일 방송된 KBS2 '신상출시 편스토랑'(이하 '편스토랑')에는 열정 넘치는 스페셜MC 2인이 출격했다. 이찬원은 친구들을 위해 때깔좋은 한우 등심을 구워주기로 했다. 한우 3팩을 끝내고 나서는 삼겹살을 2차로 올렸다. 친구는 \"네가 청주까지 와서 우리 회사 선배님들이랑 같이 식사도 하고 갔던 거 기억나지 않냐. 초정 약수 축제였다. 하루 전날 전화가 와서' 내일 행사 가는게 끝나고 회식 쏠게'해서 소고기집 하나 통째로 빌려서 사줬다\"라 했다. 친구는 \"친구의 입사를 기념하는 회식이었다\"라 회상했다. 화분까지 선물하기도 했다고. 표창원은 \"하나 물어보고 싶은게 이찬원은 친구들을 잘 챙기는데 뜨고나서 그런 건지 원래 주변을 잘 챙기는지\"라 물었다. 이찬원은 \"저는 아무것도 없었던 학창시절에도 용돈 모아서 친구들 맛있는 거 사주는 걸 좋아했었고 물류센터 아르바이트해서 친구들 맛있는 거 사줬다\"라 답했다.","link":"https://m.entertain.naver.com/now/article/076/0004214252","retrieved":1731068917090},{"title":"\"누구세요?\"...이찬원, '충격적인 과거 사진' 강제 공개 ('편스토랑')","contents":"가수 이찬원이 리얼한 과거 사진을 공개했다. 8일 방송된 KBS2 '신상출시 편스토랑'(이하 '편스토랑')에는 열정 넘치는 스페셜MC 2인이 출격했다. 익숙한 거실에 주방, 하지만 샤워실에서 나온 사람은 이찬원이 아니었다. 제집처럼 편안하게 쉬는 남자 옆으로 또 다른 초면의 남자가 앉았다. 그때 이찬원이 자연스럽게 집으로 들어섰다. 남자들은 12년지기 고향 절친이라고. 이찬원은 \"진짜 어릴 때부터 셋이서 이렇게 몰려다녔다\"라 소개했다. 친구는 1년 전 이찬원의 사진들을 공개하겠다고 나섰다. 이찬원은 \"교육감상 받을 때다\"라 설명했다. 정영주는 \"공부잘한 티가 난다\"라 칭찬했다. 2박 3일 봉사활동 갔을 때도 이찬원의 옆에는 친구들이 함께 했다. 극과극 친구들의 사진에 이찬원은 \"나는 그래도 내 나이로는 보이는데 너는 학생주임 선생님 같다\"며 친구를 놀렸다. 친구는 \"그때 너 노래 부르는 영상이 있을 거다\"라 했고 다른 친구는 \"진짜 촌스럽다\"라 했다. 이찬원은 보정이 하나도 없는 리","link":"https://m.entertain.naver.com/now/article/076/0004214251","retrieved":1731068917090},{"title":"지창욱, 혼술 마시고 울었다..\"가슴 아픈 일\"('집대성')","contents":"'집대성' 지창욱이 술 마시고 눈물 흘린 이유를 밝혔다. 8일 유튜브 채널 '집대성'에는 디즈니+ '강남 비-사이드' 주역 지창욱, 조우진, 하윤경이 출연했다. 이날 세 사람은 유난히 적었던 회식에 이야기했다. 큰 회식이 두세 번 있었다고 밝힌 이들은 \"촬영이 밤신이 많고, 스케줄이 바빠서 회식을 많이 못 한 편\"이라고 전했다. 주량을 묻자 지창욱과 하윤경이 \"소주 1병\"을 답한 가운데 조우진은 \"상황에 따라 다르다\"고 노련한 모습을 보였다. 조우진의 '혼술'을 즐긴다는 말에 지창욱은 \"자취 경험이 없어서 혼술은 딱 2번 해봤다\"고 밝혀 눈길을 끌었다. 지창욱은 \"첫 혼술은 스무 살 때다. 집 거실에서 혼자 소주를 마시고, 밖에 나가서 하늘을 바라보며 '어른이 된 느낌'을 만끽했다. 그리고 집에 돌아와서 토했다. 나는 혼술하면 안 되겠구나 생각했다\"고 이야기했다. 두 번째 혼술을 '가슴 아픈 술'이라고 표현한 지창욱은 \"일하면서 힘든 일 있을 때 술 마시면서 울었다. 그때도 소주를","link":"https://m.entertain.naver.com/now/article/312/0000688320","retrieved":1731068917090},{"title":"나나 ‘전신 타투’ 제거 과정 공개…“이건 뭐 간지럽지” 고통 꾹 참아","contents":"걸그룹 애프터스쿨 출신 배우 나나가 타투 제거 과정을 공개했다. 나나는 8일 자신의 SNS에 브이로그 선공개 영상을 게재했다. 영상에는 나나가 전신 타투를 지우는 시술 과정이 담겼다. ‘1년이라는 시간이 훌쩍 넘어버렸다’는 자막이 나오며 이전보다 타투가 희미해진 나나의 몸이 눈길을 끌었다. 나나는 상의를 탈의한 채 엎드려 있고, 시술이 고통스러운 듯 아파하는 모습도 담겼다. 또 나나는 ‘마취 크림은 무조건 2시간 이상 바르자’, ‘소리없이 참는 법’, ‘이건 뭐 간지럽지’ 등 자막으로 시술 과정을 설명했다. 앞서 나나는 2022년 영화 ‘자백’ 제작보고회 당시 온몸에 새긴 타투를 공개해 화제를 모았다. 나나는 타투를 한 이유에 대해 “심적으로 마음이 힘들었을 때, 타투를 했다. 나만의 감정 표출 방법이었던 거 같다”고 말했다. 다만 나나는 “어머니의 부탁으로 전신 문신을 지우고 있다. 엄마는 깨끗한 몸을 다시 보고 싶다고 하셨다”며 타투를 지우기로 결심한 이유도 전했다.","link":"https://m.entertain.naver.com/now/article/241/0003393507","retrieved":1731068917090},{"title":"'건강 이상설' 박봄, 역시 다이어트가 최고의 성형… 되찾은 인형 미모","contents":"2NE1 멤버 박봄이 다이어트 후 뛰어난 미모를 자랑했다. 8일 박봄은 개인 SNS 계정을 통해 “박봄. 이제 필리핀 2ne1 concert #2ne1 #2ne1bom #박봄 #bompark\"라는 멘트와 함께 여러 장의 사진을 게재했다. 사진 속에서 박봄은 검은색 나시를 입은 차림으로 셀카를 남겼다. 밑에서 위로 찍는 각도임에도 불구하고 박봄은 예전 리즈시절을 떠올리게 하는 굴욕 없는 미모를 뽐냈다. 또 다른 사진에서는 마찬가지로 아래에 위치한 카메라를 응시하며 각도에 상관 없는 뚜렷한 이목구비를 과시했다. 다이어트 후 날렵해진 턱선과 뚜렷한 외모를 자랑하면서 시선을 끌었다. 화장실에서 찍은 듯한 다른 사진에서는 윙크를 하며 매력적인 면모를 드러냈다. 이를 본 누리꾼들은 '리즈 시절로 돌아왔다', '앞머리가 하늘을 찌르네. 삐죽머리 귀여워', '콘서트 잘하고 와', '너무 이쁘다' 등의 반응을 남겼다. 사진=박봄 계정","link":"https://m.entertain.naver.com/now/article/311/0001793361","retrieved":1731068917090},{"title":"신예 주현, '열혈사제2' 출연‥김남길·김성균과 호흡","contents":"배우 주현이 SBS 새 금토극 '열혈사제2'에 출연한다. 오늘(8일) 오후 10시에 첫 방송될 '열혈사제2'는 낮에는 사제, 밤에는 벨라또의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김남길(김해일)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. 최고 시청률 24%(닐슨코리아, 수도권 기준)를 기록한 '열혈사제' 시즌1의 후속작. 주현이 시즌2 합류 소식을 전해 이목을 집중시키고 있다. 주현은 극 중 영관 역으로 극의 한 축을 담당한다. 영관은 부산경찰청 마약수사대 무명팀에 소속된 형사로, 선배인 구자영 역의 김형서를 비롯해 김남길(김해일 역), 김성균(구대영 역) 등과 호흡을 맞춘다. 웹드라마 '블루버스데이'로 데뷔한 주현은 웹드라마 '삼성 갤럭시 아카데미'와 '포르쉐 타는 금수저에게 찍혔다', tvN '간 떨어지는 동거' 등 작품에 출연하며 시청자들에게 눈도장을 찍었다. 이후 훈훈한 피지컬과 개성 있는 비주얼로 유수의 뮤직비디오와","link":"https://m.entertain.naver.com/now/article/437/0000417655","retrieved":1731068917090},{"title":"싸이커스, 2024 호주 투어 성료 \"소중한 추억 생겨 기뻐\"","contents":"그룹 싸이커스(xikers)가 호주를 접수했다. 싸이커스는 지난 6일과 7일 양일간 호주 멜버른과 시드니에서 진행된 2024 싸이커스 월드투어 ''트리키 하우스 퍼스트 인카운터' 인 오스트레일리아('TRICKY HOUSE : FIRST ENCOUNTER' IN AUSTRALIA)'를 성황리에 마쳤다. '도깨비집(TRICKY HOUSE)'과 '도어벨 링잉(Doorbell Ringing)'으로 공연의 포문을 열었다. 강렬한 퍼포먼스가 돋보이는 오프닝으로 분위기를 고조시키며 관객들의 호응을 이끌었다. 이어 '쿵(Koong)', '싸이키(XIKEY)', '위 돈트 스탑(We Don't Stop)' 등 대표곡을 포함한 다채로운 세트리스트를 선보이며 멤버 각각의 개성이 돋보이는 음색과 래핑으로 귓가를 사로잡았다. 싸이커스는 현지 팬들과 친근하게 소통하며 환상의 호흡을 보여줬다. 공연이 진행되는 동안 영어로 이야기를 주고받는가 하면, 퀴즈 게임을 하며 함께 즐겼다. 끝으로 싸이커스는 '위치(WI","link":"https://m.entertain.naver.com/now/article/437/0000417654","retrieved":1731068917090},{"title":"태연 신보 감성...불완전함 속 위로 찾는다","contents":"그룹 소녀시대 태연이 새 미니앨범 ‘Letter To Myself’(레터 투 마이셀프)로 독보적인 카리스마를 보여준다. 오는 18일 오후 6시 각종 음악 사이트를 통해 공개되는 태연 여섯 번째 미니앨범 ‘Letter To Myself’는 태연만의 독보적인 감성을 담은 동명의 타이틀 곡을 비롯해, 다채로운 장르의 총 6곡이 수록되어 있어 좋은 반응을 얻을 것으로 보인다. 수록곡 ‘Hot Mess’(핫 메스)는 거친 기타 디스토션과 서늘한 신스 라인에 몰입감 있는 보컬로 카리스마 넘치는 분위기를 만들어내는 팝 장르의 곡으로, 가사에는 혼란스러운 세상 속에서도 서슴없이 불완전함을 선택하지만, 여전히 위로와 의미를 찾는 모습을 담아 리스너들에게 좋은 반응을 얻을 것으로 보인다. 8일 밤 12시 유튜브 태연 채널 등을 통해 공개된 ‘Hot Mess’ 하이라이트 클립은 곡의 무드와 어우러진 세련된 영상미로 시선을 사로잡았으며, 동시에 오픈된 티저 이미지 역시 뛰어난 콘셉트 소화력으로 독보적인","link":"https://m.entertain.naver.com/now/article/009/0005393620","retrieved":1731068917090},{"title":"'박위♥' 송지은, '축사 논란' 후 결혼식 언급 \"가장 행복했던 순간\"[종합]","contents":"유튜버 박위의 아내이자 가수 송지은이 '축사 논란' 이후 결혼식 당시를 떠올렸다. 8일 유튜브 채널 '위라클'에서는 \"우리 부부의 데이트가 특별한 이유\"란 제목의 영상이 게재됐다. 이날 박위는 송지은에게 \"신혼 어떠냐\"라고 묻자, 송지은은 \"안정적이고 재밌다. 심심할 틈이 없는 거 같다. 삶에 활력이 돈다고 해야 하나. 퇴근하고도 같이 있고 아침에도 같이 눈뜬다. 안정감이 있더라\"고 말했다. 박위는 \"짝꿍이 됐다는 게 너무 좋다. 혼자가 아니라는 게. 기쁨도, 슬픔도 나누는 짝꿍이 됐다\"라고 기뻐했다. 송지은은 \"결혼식 직후부터 해방감이 있었다. 사람을 초대하고 모신다는 거 자체가 마음의 어떤 부담감이 있었다\"라며 \"감사해서 잘 대접하고 싶단 마음이 있으니 1000명에게 한 마디씩 반갑게 인사하고 말 한마디라도 하고 싶었다\"라고 전했다. 또한 \"분주하고 부담되다가 결혼식 치르고 내 삶의 소중한 사람들 인사하고 나니 속이 후련했다. 사실 사람들이 많이 물어보지 않나\"라며 \"'살면서 가","link":"https://m.entertain.naver.com/now/article/108/0003280732","retrieved":1731068917090},{"title":"박위♥송지은, 논란후 더 견고해진 사랑 \"서로 부족함 채울때 느끼는 행복\"","contents":"유튜버 박위가 송지은에 대한 사랑을 고백했다. 8일 박위는 자신의 SNS에 \"같은 곳을 향해 나아갈수록 견고해지는 사랑, 서로의 부족함을 채울 때 느끼는 행복, 아침을 같이 맞이할 수 있는 축복\"이라는 글과 함께 사진 한 장을 게재했다, 사진 속 박위는 송지은과 함께 손을 잡고 포즈를 취하고 있는 모습. 송지은은 반쪽하트를 그리며 환하게 웃어보이고 있고, 박위는 그런 송지은을꿀떨어지는 눈빛으로 바라보고 있다. 신혼부부의 달달함이 부러움을 자아낸다. 한편 송지은과 박위는 지난달 9일 결혼식을 올리며 정식 부부가 됐다. 많은 사람들의 축하 속에 결혼식이 치뤄 졌지만, 이후 박위의 남동생의 축사가 도마 위에 올라 곤욕을 겪었다. 동생 박지우 씨는 박위의 전신마비 사고를 언급하며 \"얼마 전 형이 형수님이랑 헬스장에서 운동을 하다가 힘을 너무 주는 바람에 냄새가 나는 뭔가가 배출되는 사건이 있었다. 형이 '지은아. 냄새 좀 나지 않아?'라고 하니 형수님이 '한 번 정도 난다. 오빠 걱정하지마","link":"https://m.entertain.naver.com/now/article/076/0004214250","retrieved":1731068917090},{"title":"에이티즈 여상, 시투 후 환한 미소","contents":"그룹 에이티즈의 여상이 8일 부천체육관에서 열린 여자프로농구 부천 하나은행과 아산 우리은행과의 홈경기에서 시투를 마친 뒤 환한 미소를 짓고 있다. 여상이 속한 에이티즈는 오는 15일 미니 11집 ‘골든 아워 : 파트 2(GOLDEN HOUR : Part.2)’로 컴백을 앞두고 있다. (아이컨택컴퍼니 제공) 2024.11.8/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007896436","retrieved":1731068917092},{"title":"에이티즈 여상, 여자프로농구 시투","contents":"그룹 에이티즈의 여상이 8일 부천체육관에서 열린 여자프로농구 부천 하나은행과 아산 우리은행과의 홈경기에서 시투를 하고 있다. 여상이 속한 에이티즈는 오는 15일 미니 11집 ‘골든 아워 : 파트 2(GOLDEN HOUR : Part.2)’로 컴백을 앞두고 있다. (아이컨택컴퍼니 제공) 2024.11.8/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007896435","retrieved":1731068917093},{"title":"시투하는 에이티즈 여상","contents":"그룹 에이티즈의 여상이 8일 부천체육관에서 열린 여자프로농구 부천 하나은행과 아산 우리은행과의 홈경기에서 시투를 하고 있다. 여상이 속한 에이티즈는 오는 15일 미니 11집 ‘골든 아워 : 파트 2(GOLDEN HOUR : Part.2)’로 컴백을 앞두고 있다. (아이컨택컴퍼니 제공) 2024.11.8/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007896434","retrieved":1731068917094},{"title":"에이티즈 여상, 여자프로농구를 응원합니다","contents":"그룹 에이티즈의 여상이 8일 부천체육관에서 열린 여자프로농구 부천 하나은행과 아산 우리은행과의 홈경기에서 인사말을 하고 있다. 여상이 속한 에이티즈는 오는 15일 미니 11집 ‘골든 아워 : 파트 2(GOLDEN HOUR : Part.2)’로 컴백을 앞두고 있다. (아이컨택컴퍼니 제공) 2024.11.8/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007896433","retrieved":1731068917096},{"title":"에이티즈 여상, 여자프로농구 파이팅","contents":"그룹 에이티즈의 여상이 8일 부천체육관에서 열린 여자프로농구 부천 하나은행과 아산 우리은행과의 홈경기에서 인사말을 하고 있다. 여상이 속한 에이티즈는 오는 15일 미니 11집 ‘골든 아워 : 파트 2(GOLDEN HOUR : Part.2)’로 컴백을 앞두고 있다. (아이컨택컴퍼니 제공) 2024.11.8/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007896432","retrieved":1731068917106},{"title":"농구장 찾은 에이티즈 여상","contents":"그룹 에이티즈의 여상이 8일 부천체육관에서 열린 여자프로농구 부천 하나은행과 아산 우리은행과의 홈경기에서 포즈를 취하고 있다. 여상이 속한 에이티즈는 오는 15일 미니 11집 ‘골든 아워 : 파트 2(GOLDEN HOUR : Part.2)’로 컴백을 앞두고 있다. (아이컨택컴퍼니 제공) 2024.11.8/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007896431","retrieved":1731068917108},{"title":"에이티즈 여상, 여자프로농구 응원 왔어요","contents":"그룹 에이티즈의 여상이 8일 부천체육관에서 열린 여자프로농구 부천 하나은행과 아산 우리은행과의 홈경기에서 시투를 마친 뒤 경기를 보고 있다. 여상이 속한 에이티즈는 오는 15일 미니 11집 ‘골든 아워 : 파트 2(GOLDEN HOUR : Part.2)’로 컴백을 앞두고 있다. (아이컨택컴퍼니 제공) 2024.11.8/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007896430","retrieved":1731068917111},{"title":"박명수, 지드래곤에 자존심 다 버렸다…\"형 한번 나와주면 안 돼?\"","contents":"가수 겸 방송인 박명수가 지드래곤을 향해 끊임없는 구애를 보냈다. 8일 박명수는 자신의 SNS 계정을 통해 \"지디형 한번 나와주면 안되는고야? #차은수 #gd\"라는 멘트와 함께 동영상을 게재했다. 영상 속 박명수는 지드래곤의 '무제(無題)'를 직접 피아노로 연주하며 노래를 개사해 열창하는 모습이 담겼다. 박명수는 \"제발 한번이라도 나와줄 수 있다면 모든 걸 다 주어도 괜찮아. 꿈에서라도 널 만나 토크 할 수 있다면\"라고 개사하며 지드래곤을 향한 애정 어린 러브콜을 보냈다. 이어 영상의 말미에는 \"지디형, 한번 나와주면 안 되는 거야? 부탁하는 거야\"라고 애교 섞인 말투로 거듭 부탁하며 웃음을 자아냈다. 이를 본 누리꾼들은 '명수옹. 지디를 향한 구애는 끊임없이', '지디야 나가자', '제발 한 번만', '명수옹의 플러팅은 계속된다', '무제 너무 좋아하는 노래인데 직접 피아노 연주까지 하시다니' 등의 반응을 보였다. 사진=박명수 계정","link":"https://m.entertain.naver.com/now/article/311/0001793353","retrieved":1731068917112},{"title":"브브걸 출신 유정, 숨막히는 비키니 [스타★샷]","contents":"브브걸 출신 가수 유정이 숨막히는 비키니 몸매를 뽐냈다. 사진=유정 인스타그램 8일 유정은 자신의 SNS에 이모티콘과 함께 여러 장의 사진을 공개했다. 사진 속 유정은 섹시한 블루 비키니 차림으로 글래머러스한 몸매를 과시했다. 사진=유정 인스타그램 사진=유정 인스타그램 국내외 누리꾼들은 “유정언니 예쁘다”“모델 화보보다 더 핫하네요”“꼬북왕이닷” 등의 댓글을 달아 환호했다. 한편, 유정은 최근 알앤디컴퍼니와 전속 계약을 체결했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000693622","retrieved":1731068917114},{"title":"[종합]\"곽도원 원망스러워\"…4년 만에 창고 밖으로 나온 '소방관', 리스크 안고 출발","contents":"영화 '소방관'이 주연 배우 곽도원의 음주 운전 논란 리스크를 안고 출발한다. 8일 서울 용산구 CGV 용산아이파크몰에서 영화' 소방관' 제작보고회가 열렸다. 감독 곽경택, 주원, 유재명, 이유영, 김민재, 오대환, 이준혁, 장영남이 참석했다. 음주운전으로 물의를 빚은 곽도원은 불참했다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그렸다. 실제 2001년 홍제동 일대에서 발생한 화재를 진압하기 위해 출동한 서부소방서의 이야기를 담아 눈길을 끈다. 이날 곽 감독은 \"4년 만에 개봉작 인사드리러 와서, 여러 작품을 찍었지만, 오늘 유독 떨린다\"라고 \"사실 처음에 시나리오를 받았을 때 거절했다. 전작이 어린 학도병 죽음의 이야기를 다뤘다. 또 소방관의 힘든 이야기를 하는 게 개인적으로 힘들 것 같았다. 생각해보니 소방관이라는 단어만 들어도 미안해지더라. 그분들께 뭐라도 해드리는 게","link":"https://m.entertain.naver.com/now/article/312/0000688315","retrieved":1731064383293},{"title":"박명수, 7000만원 테슬라 자차 자랑 \"억대 차 욕심 많았지만 다 부질 없어\" ('할명수')[종합]","contents":"박명수가 최근 구매한 신차를 자랑했다. 8일 유튜브 채널 '할명수'에는 \"일론 머스크는 나 모델로 안 쓰겠지? 내돈 내산 테슬라 리뷰 해드립니다 (※광고 아님※)\"이라며 영상이 게재됐다. 이날 박명수는 \"홍보 목적이 아니다. 내 차다. 자동차 리뷰를 한번 해보고 싶었다\"며 지난 8월 6099만 원에 구매한 신차를 소개했다. 박명수는 \"마음에 들어서 이 차를 샀다. 예전에는 디자인 멋진 거, 남들에게 부와 명예를 과시하려 했지만 지금은 그런 것 보다는 경제성\"이라며 차를 선택한 이유를 밝혔다. 그러면서 \"서울시 전기차 보조금으로 250만 원인가 받았다\"며 \"부지런해야 한다. 부지런하지 않으면 전기차를 탈 수 없다. 왜냐하면 충전을 못해서 중간에 사고 내는 차들이 많다. 남한테 피해를 주니까 정신 제대로 있는 분이라면 강추한다\"고 했다. 그러면서 \"차를 좋아해서 자주 바꿨다\"며 자차의 역사에 대해 이야기 하던 그때 제작진은 \"미담에서 주로 나온 차는 어떤 차냐\"고 물었다. 이에 박명수는","link":"https://m.entertain.naver.com/now/article/076/0004214201","retrieved":1731064383293},{"title":"'다섯째 임신' 정주리, 임신성 당뇨 진단에 한숨...\"참 어렵다\"","contents":"다섯째 아들을 임신 중인 코미디언 정주리가 임신성 당뇨 진단을 받았다. 8일 정주리는 \"#임신성당뇨 아기가 주수보다 3주 빨라요? 자연분만 힘들 수도 있다고.. 두 달 남았는데 지금부터라도 관리하면 괜찮을까요? 5번째지만 이런 적은 첨이라 참 어려워요\"라며 여러 장의 사진을 게재했다. 공개된 사진 속에는 임신성당뇨 판정을 받은 후 체크를 하기 위한 기기가 놓여 있다. 앞서 정주리는 지난달 21일 유튜브 채널 '정주리'에는 '건강한 출산을 위한 산전검사'라는 제목의 영상을 게재했다. 영상에서 정주리는 임신성 당뇨 검사를 받기 위해 병원을 방문했다. 정주리는 \"검사마다 떨린다\"며 \"더 떨리는 건 몸무게다\"고 걱정했다. 얼마 후 정주리는 초음파를 통해 배 속 다섯째 아이가 건강한지를 확인한 뒤 안도했다. 하지만 그는 \"임신성 당뇨(병)여서 식단해야 한다\"며 \"지금 84kg인데 90kg은 안 넘기로 하겠다\"고 했다. 한편, 정주리는 지난 2015년 비연예인과 결혼, 슬하 네 아들을 뒀다.","link":"https://m.entertain.naver.com/now/article/076/0004214200","retrieved":1731064383293},{"title":"한소희, 93년생 대세배우 입증! 화이트 롱드레스 자태…전종서·비비와 ‘여신 케미’","contents":"한소희가 눈부신 화이트 드레스로 ‘여신 포스를 뽐냈다. 배우 한소희가 8일 서울 성동구 성수동에서 열린 프랑스 명품 주얼리 브랜드 행사에 참석해 주목받았다. 단아한 화이트 드레스와 고급스러운 주얼리로 완성한 그녀의 스타일은 한소희 특유의 우아한 매력을 한층 부각시켰다. 이날 한소희는 심플하면서도 디테일이 돋보이는 화이트 롱 드레스를 선택했다. 깊게 파인 V라인과 가슴 부분의 레이스 디테일이 조화를 이루며 세련된 섹시함을 자아냈다. 또한, 사이드로 길게 트임이 들어간 디자인이 드레스의 밋밋함을 없애고 활동성을 더하며, 다리 라인을 은은하게 드러내 더욱 고급스러운 분위기를 연출했다. 발끝까지 내려오는 드레스와 어우러진 하이힐 역시 화이트로 맞춰 완벽한 톤온톤 스타일링을 선보였다. 이로 인해 한소희의 전체적인 룩이 더욱 깔끔하고 정제된 느낌을 주며, 그녀의 하얀 피부와 대비되어 더욱 눈부신 아름다움을 돋보이게 했다. 포인트가 된 네크리스는 화려한 주얼리로, 한소희의 목선을 강조하며 고급스","link":"https://m.entertain.naver.com/now/article/410/0001035195","retrieved":1731064383294},{"title":"브브걸 출신 유정, 글래머 비키니 패션..과감한 '핫걸' 탄생","contents":"그룹 브브걸 출신 가수 유정이 비키니 패션을 선보였다. 유정은 8일 자신의 유튜브 채널을 통해 여러 장의 사진을 게재했다. 공개된 사진 속엔 유정이 파란색 비키니를 입고 수영장 앞에서 포즈를 취하고 있다. 특히 그는 불륨감 있는 몸매는 물론 섹시한 분위기를 풍겨 이목을 끈다. 이를 본 네티즌들은 \"별명이 '꼬북좌'라 그런지 물이 어울려요\", \"수영복 잘 어울려요\", \"우와 너무 예쁘다\" 등 다양한 반응을 보였다. 한편 유정은 지난 2016년 그룹 브레이브 걸스(현 브브걸)로 데뷔했으나 탈퇴 후 솔로로 전향했다. 그는 지난 8월 배우 이규한과 공개 열애 1년 만에 결별했다.","link":"https://m.entertain.naver.com/now/article/108/0003280729","retrieved":1731064383294},{"title":"[ET포토] 이정재, '아이고 깜짝이야~'","contents":"배우 이정재가 8일 서울 성동구 성수동 모처에서 진행된 주얼리 브랜드 부쉐론 2024 까르뜨 블랑슈 '오어 블루' 하이 주얼리 컬렉션 기념 향사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003255798","retrieved":1731064383300},{"title":"[ET포토] 이정재, '기분좋은 금요일 저녁'","contents":"배우 이정재가 8일 서울 성동구 성수동 모처에서 진행된 주얼리 브랜드 부쉐론 2024 까르뜨 블랑슈 '오어 블루' 하이 주얼리 컬렉션 기념 향사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003255797","retrieved":1731064383300},{"title":"이정재, 멋쟁이 신사...월클의 품격[TEN포토+]","contents":"배우 이정재가 8일 오후 서울 성동구 성수동 한 매장에서 열린 주얼리 브랜드 부쉐론이 2024 까르뜨 블랑슈 &lt;오어 블루&gt; 하이 주얼리 컬렉션 기념해 포즈를 취하고 있다. 오징어게임2 대사 \"이러다 다죽어\" 젠틀한 신사 하트 잘하지오 호탕한 웃음 CF 한 장면처럼 중후한 멋","link":"https://m.entertain.naver.com/now/article/312/0000688314","retrieved":1731064383300},{"title":"[ET포토] 이정재, '품격과 동의어'","contents":"배우 이정재가 8일 서울 성동구 성수동 모처에서 진행된 주얼리 브랜드 부쉐론 2024 까르뜨 블랑슈 '오어 블루' 하이 주얼리 컬렉션 기념 향사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003255795","retrieved":1731064383301},{"title":"[ET포토] 이정재, '서있기만 해도 폼나네'","contents":"배우 이정재가 8일 서울 성동구 성수동 모처에서 진행된 주얼리 브랜드 부쉐론 2024 까르뜨 블랑슈 '오어 블루' 하이 주얼리 컬렉션 기념 향사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003255794","retrieved":1731064383301},{"title":"[ET포토] 이정재, '오징어게임2 기대하셔도 충분'","contents":"배우 이정재가 8일 서울 성동구 성수동 모처에서 진행된 주얼리 브랜드 부쉐론 2024 까르뜨 블랑슈 '오어 블루' 하이 주얼리 컬렉션 기념 향사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003255793","retrieved":1731064383301}]}