{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"러블리 미소? 한예슬의 잔뜩 화난 모습이란..충격 반전","contents":"배우 한예슬이 엄청나게 성난 뒤태를 뽐냈다. 한예슬은 21일 운동 근황 영상을 게재했다. 영상에서 한예슬은 등 어깨 부분을 강화하는 웨이트 트레이닝에 한창이다. 한예슬은 \"계속 운동하고 있어요\"라는 문구와 함께 갈라질 듯한 등 근육도 숨기지 않았다. 한예슬은 최근 10세 연하 배우 출신 비연예인 연인과 혼인신고를 마치고 정식 부부가 됐다.","link":"https://m.entertain.naver.com/now/article/108/0003260355","retrieved":1724318099159},{"title":"\"흥행 히어로 예약\" 임영웅 실황 영화, 개봉 D-6 '10만 돌파'","contents":"알고 있으면서도 놀라운 '임영웅 파워'다. 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기 '임영웅│아임 히어로 더 스타디움'이 오는 28일 전국 CGV에서 공식 개봉하는 가운데, 22일 오후 영화진흥위원회 영화관입장권통합전산망 기준 사전 예매율이 10만 장을 넘겨 명불허전 임영웅과 팬덤 영웅시대의 힘을 확인 시켰다. 예매 오픈이 시작되자마자 실시간 예매율 1위로 직행한 '임영웅│아임 히어로 더 스타디움'은 개봉 6일 전 10만 명을 가뿐하게 돌파한 만큼 당일까지 얼마나 더 많은 사전 예매율이 집계 될 지 기대를 모으는 바, 첫 날 오프닝 스코어와 함께 최종 관객수까지 벌써부터 관심이 쏠린다. 임영웅의 공연 실황 영화는 지난해 3월 1일 개봉한 '아임 히어로 더 파이널' 이후 두 번째다. 2022년 겨울 고척스카이돔에서 펼쳐졌던 '아임 히어로' 앵콜 콘서트 현장을 담아낸 '아임 히어로 더 파이널'은 최종 25만 명을 누적했다. 이는 2019년 1","link":"https://m.entertain.naver.com/now/article/437/0000407286","retrieved":1724318099161},{"title":"CGV, 8월 마지막 주 ‘영화 반값’","contents":"배우 최민식이 영화 티켓값이 너무 비싸다고 지적한 가운데, CGV가 한국 영화 산업 활성화를 위해 영화 티켓값을 일시 인하한다. 멀티플렉스 CGV는 오는 26∼29일 나흘간 오후 5∼9시 일반 2D 영화를 기존 티켓값의 절반 수준인 7천원에 볼 수 있는 ‘컬처 위크’ 행사를 한다고 22일 밝혔다. 매월 마지막 주 수요일 저녁 시간대에 절반 가격으로 영화를 관람할 수 있는 ‘문화가 있는 날’(컬처 데이) 행사를 확대한 것. 조진호 CGV 국내사업본부장은 “‘컬처 위크’를 통해 고객들의 영화에 대한 관심도가 높아져 한국 영화산업이 활성화되는 계기가 되길 바란다”고 말했다. CGV의 이번 시도는 멀티플렉스가 티켓 가격 인상으로 일각에서 비난받는 상황과 무관치 않다는 해석도 나온다. 멀티플렉스 3사는 코로나19 팬데믹 당시 손실을 만회하려고 티켓 가격을 1만2천원에서 1만5천원(일반 2D 영화 주말 기준)으로 인상했다.","link":"https://m.entertain.naver.com/now/article/009/0005354254","retrieved":1724318099161},{"title":"전남편 향한 일침인가…율희, 팬들에 \"힘들게 하는 사람 만나지 마, 솔로가 최고\" 조언","contents":"걸그룹 라붐 출신 율희가 팬들을 향해 현실적인 연애 조언을 남겼다. 22일 율희는 팬들과 서로 대화를 나누며 고민을 털어놓고 대답해주는 시간을 가졌다. 이날 율희는 남자친구에게 미련이 남아 고민이라는 팬에게 \"시간이 너무 아깝다\"면서 \"나 좋다는 사람 만나라\"고 조언했다. 그러면서 \"나를 가꾸고 내 할 일을 하면서 지내다보면 올 놈은 오고 안 올 놈은 안 온다. 내가 제일 소중하다는 것을 잊지 말라\"고 첨었했다. 이어 율희는 \"제발 힘들게 하는 사람 만나지 말고 행복하게 해주는 사람 만나\"라고 강조했다. 그렇게 팬들과 대화를 이어 나가던 율희는 \"그런데 내가 연애 상담을 해주기엔 내 마지막 연애가 너무 오래 됐는데?\"라면서 \"솔로가 최고야\"라고 덧붙였다. 율희는 2018년 밴드 FT아일랜드 최민환과 결혼해 슬하에 세 아이를 뒀지만, 결혼 5년 만인 지난해 12월 4일 이혼을 알렸다. 세 아이 양육권은 엄마 율희가 아닌 아빠인 최민환이 갖기로 합의해 많은 이들로부터 의외라는 반응을 얻","link":"https://m.entertain.naver.com/now/article/312/0000676425","retrieved":1724318099162},{"title":"임영웅, 개봉도 전에 1위…‘아임 히어로 더 스타디움’ 벌써 10만","contents":"가수 임영웅의 스타디움 입성기를 다룬 ‘아임 히어로:더 스타디움’이 개봉 2일만에 10만 관객을 돌파했다. 사진=뉴시스 22일 기준 영화관 입장권 통합 전산망 통계에 따르면 영화 ‘임영웅│아임 히어로 더 스타디움’은 101,178명을 돌파했다. 28일 공식 개봉을 한참 앞두고 벌써 달성한 수치이니만큼 임영웅의 놀라운 저력을 더욱 실감할 수 있는 성과다. 이런 열기를 이어가듯 오늘부터 전국 CGV 주요 지점에서 ‘임영웅│아임 히어로 더 스타디움’의 포토존을 만날 수 있다. 개봉을 맞아 로비를 하늘빛으로 물들인 CGV용산아이파크몰과 CGV영등포에는 ‘2024 임영웅 콘서트 [IM HERO – THE STADIUM]’에서 임영웅이 직접 착용했던 의상을 전시하는 의상 전시 포토존이 마련되어 있어 영화를 관람한 관객들에게 더욱 생생한 현장감을 전달할 예정이다. 한편, 임영웅은 5월 서울월드컵경기장에서 2024 임영웅 콘서트 ‘IM HERO - THE STADIUM’(아임 히어로 -","link":"https://m.entertain.naver.com/now/article/396/0000686488","retrieved":1724318099163},{"title":"손담비, 시험관 앞서 보양식…“♥이규혁 고마워”","contents":"가수 겸 배우 손담비가 남편 이규혁과의 근황을 전했다. 22일 손담비는 자신의 SNS를 통해 “오빠 보양식 고마워”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 손담비는 이규혁과 함께 한 식당을 방문한 모습. 해맑게 미소 지으며 알콩달콩한 분위기를 자랑하는 부부의 모습이 시선을 모은다. 손담비는 2022년 전 스피드 스케이팅 선수 이규혁과 결혼했다. 그는 최근 시험관 시술을 시작한 근황을 알렸다. 손담비는 “내가 시험관을 시작했다. 어떻게 말씀드릴까 고민을 많이 했었는데”라며 “시험관 첫 번째는 실패했다. 최근 두 번째를 다시 시작했다. 주사를 맞고 있는데 오늘이 주사 4일째”라고 설명했다. 그는 1983년생인 나이에 시험관에 도전하는 것에 대해 “나도 나이가 있어서. 기대 안했지만 속상하긴 했다. 둘이 다시 간절히 원하면 언젠가 생기지 않을까 한다”며 “난임은 아니었는데 나랑 오빠 나이를 고려해서 시험관을 선택했다. ‘난임이 아닌데도 첫 번째에 이렇게 실패할 수 있구","link":"https://m.entertain.naver.com/now/article/396/0000686487","retrieved":1724318099166},{"title":"'폭군' 무진성 \"차승원→김선호, 고민 잘 들어줘…툭 던지는 말이 힘 됐다\" [인터뷰 ①]","contents":"배우 무진성이 디즈니+ '폭군'에서 함께 호흡을 맞춘 배우들에 고마움을 전했다. 22일 서울 중림동 텐아시아 사옥에서 배우 무진성과 만나 디즈니+ 오리지널 시리즈 '폭군'에 대한 이야기를 나눴다. ‘폭군’은 은 ‘폭군 프로그램’의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러다. 무진성은 극 중 기술자 자경(조윤수 분)에게 폭군 프로그램의 샘플 탈취 작업을 의뢰하는 연모용 역을 맡았다. 이날 무진성은 함께 호흡을 맞췄던 배우 차승원과 김선호, 김강우에 대해서 이야기했다. 그는 \"제주도에서 촬영을 한달 정도 넘게 같이 해서 사적으로 뵐 수 있는 기회가 있었다. 그래서 대기 시간에 많은 얘기를 나누고 모니터링도 해주시고 조언도 해주셨다\"고 운을 띄웠다. 이어 무진성은 \"김강우 선배님과 붙는 씬이 있었는데 선배님이 연기적인 디테일이나 놓치고 가는 방향성에 대해서 선택할 수 있게 '그런 부","link":"https://m.entertain.naver.com/now/article/312/0000676422","retrieved":1724318099167},{"title":"안정환, 김태희 CF 언급에 “♥혜원이가 더 예뻐” 팔불출 (선넘패)","contents":"채널A 예능 ‘선 넘은 패밀리’ MC 안정환이 팔불출 사랑꾼 멘트를 퍼부었다. 23일 ‘선 넘은 패밀리’ 47회에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데, ‘스페인 패밀리’ 홍연교-홀리오 부부가 ‘1일 5식’ 스페인 세비아의 미식 투어에 나서는 모습이 펼쳐진다. 이날 홍연교는 “스페인 미식의 본고장 세비야에 왔다”며 미식 투어의 시작을 알린다. 이어 “스페인은 해가 길어서 가장 더운 시간에 낮잠을 자는 ‘시에스타’ 문화가 있다. 그러다 보니 식사 시간이 늦어져 배를 채우기 위한 간식 시간들이 있다”라고 스페인의 식문화를 소개한다. 직후, 홍연교-홀리오 부부는 스페인 광장을 둘러보다가 아름답게 흐르는 물길을 발견하는데, 이를 본 안정환은 즉각 “사진 찍는 각이다. 우리 혜원이가 좋아하겠다”라며 애처가 면모를 드러낸다. 또 스페인 광장에서 플라멩코를 추는 예술인이 등장하자, 송진우는 “저도 저 장소에 가봤다. 김태희 씨가 광고를 찍어 CF퀸이 됐던 장소”라","link":"https://m.entertain.naver.com/now/article/382/0001146441","retrieved":1724318099169},{"title":"이세영, 스타랭킹 女배우 3위..식지 않는 인기","contents":"배우 이세영이 스타랭킹 스타배우 여자 랭킹 부문에서 3위를 차지했다. 이세영은 15일 오후 3시 1분부터 22일 오후 3시까지 진행된 8월 3주(74차) 스타랭킹 스타배우 여자 랭킹 투표에서 3위를 기록했다. 그는 이번 투표에서 9344표를 얻었다. 1위 자리는 3만8767표를 획득한 김혜윤이 차지했다. 김혜윤에 이어 임윤아가 1만831표를 얻어 2위에 랭크됐다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전광판 광고에 실린다. 4주 연속 1위 스타의 팬들은 옥외 전광판 광고 영상 팬서포트도 가능하다. 제안은 스타뉴스 공식 이메일()로 하면 된다.","link":"https://m.entertain.naver.com/now/article/108/0003260352","retrieved":1724318099169},{"title":"[SC이슈] '미성년자 성폭행' 고영욱 유튜브 퇴출 국민청원 등장…복귀시도 제동 걸릴까 (종합)","contents":"그룹 룰라 출신 고영욱이 유튜브 활동을 시작하면서 논란의 중심에 섰다. 그는 미성년자 성폭행 혐의로 실형을 살았던 전과자로, 그의 복귀 시도에 대해 대중의 비판이 거세다. 고영욱은 최근 유튜브 채널 'Go! 영욱 GoDog Days'를 개설하고 자신의 일상을 공개하기 시작했다. 특히, 2주 전 업로드된 약 3분 길이의 영상은 조회수 30만 회를 넘어서며 화제를 모았다. 고영욱은 반려견과의 일상을 숏츠 영상을 통해 공유하며, 댓글창을 비활성화한 상태다. 댓글을 막아둔 것은 비난 댓글을 피하기 위한 조치라는 분석이 나오고 있다. 영상과 함께 올린 글에서 고영욱은 \"초보 유튜버라 실수했다\"며 \"너그러이 이해해달라\"고 요청했다. 이어 자신의 일상에 대해 \"웃을 일이 없는 나날 속에 반려견 덕분에 웃는다\"며 \"사회적 고아라 해도 무방한 주인과 함께하는 몰티즈\"라는 표현을 사용해 논란을 일으켰다. 이 표현에 대해 대중은 \"성범죄자가 동정을 구걸하고 있다\"며 강하게 비난했다. 이후 고영욱은 해당","link":"https://m.entertain.naver.com/now/article/076/0004184424","retrieved":1724318099171},{"title":"올해도, 앞으로도 임윤아 시대..스타랭킹 女배우 2위","contents":"그룹 소녀시대 멤버이자 배우 임윤아가 스타랭킹 스타배우 여자 랭킹 부문에서 2위를 차지했다. 임윤아는 15일 오후 3시 1분부터 22일 오후 3시까지 진행된 8월 3주(74차) 스타랭킹 스타배우 여자 랭킹 투표에서 2위에 올랐다. 그는 이번 투표에서 1만831표를 획득했다. 배우 김혜윤이 3만8767표로 1위에 랭크됐다. 임윤아에 이어 이세영이 9344표로 3위에 이름을 올렸다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전광판 광고에 실린다. 4주 연속 1위 스타의 팬들은 옥외 전광판 광고 영상 팬서포트도 가능하다. 제안은 스타뉴스 공식 이메일()로 하면 된다.","link":"https://m.entertain.naver.com/now/article/108/0003260351","retrieved":1724318099172},{"title":"카라 강지영, 이렇게 말랐는데 복근이…근육질 슬렌더","contents":"그룹 카라 강지영이 비현실적인 몸매를 자랑했다. 22일 강지영은 셀카 한 장을 공개, 근황을 전했다. 강지영은 브라톱에 반바지 레깅스를 입고 탄탄한 보디라인을 뽐냈다. 잘록한 허리와 복근, 극세사 레깅스 핏이 눈길을 사로잡는다. 운동으로 다진 군살 없는 핏이 감탄을 불러일으킨다. 한편 강지영이 속한 카라는 지난달 새 싱글 '아이 두 아이두(I Do I Do)'로 컴백했다. 최근 9년 만에 일본에서 단독 콘서트를 성료, 여전한 한류퀸 저력을 보여줬다.","link":"https://m.entertain.naver.com/now/article/076/0004184423","retrieved":1724318099178},{"title":"‘츄와 법적분쟁’ 이달소 소속사, 사기 혐의로 피소","contents":"이달의소녀 출신 츄와 법적 갈등을 빚은 연예 기획사 블록베리크리에이티브(이하 블록베리) 대표 부부가 사기 혐의로 피소됐다. 22일 서울경제에 따르면, 서울 성북경찰서는 이날 사기, 배임, 강제집행면탈, 범죄수익은닉규제법위반 등 혐의로 이종명 블록베리 전 대표이사와 이 대표의 배우자이자 블록베리의 모회사 리바이트유나이티드 김선혜 대표이사에 대한 고소장이 접수돼 수사에 들어갔다. 이들은 지난해 9월 블록베리가 임차인으로 있던 건물에 사무실을 두고 있는 영상제작업자 A씨와 영상 제작 관련 계약을 체결한 뒤 용역대금 일부를 현재까지 지급하지 않은 혐의를 받고 있다. 보도에 따르면 당시 이 대표는 데뷔 예정이던 걸그룹 지니어스 뮤직비디오를 제작해달라며 A씨에게 1억 1000만원 규모의 계약을 제시했다. 그러나 경영난을 겪으면서 이를 지급하지 않았으며, 미지급 금액은 1억 1000만원으로 알려졌다. 앞서 츄는 수익정산 등을 놓고 분쟁을 겪어왔던 전 소속사 블록베리 크리에이티브를 상대로 제기한","link":"https://m.entertain.naver.com/now/article/009/0005354230","retrieved":1724318099179},{"title":"김혜윤, 볼수록 귀여운 '포켓걸'..5주 연속 스타랭킹 女배우 1위","contents":"배우 김혜윤이 스타랭킹 스타배우 여자 랭킹 부문에서 1위 자리를 지켰다. 김혜윤은 15일 오후 3시 1분부터 22일 오후 3시까지 진행된 8월 3주(74차) 스타랭킹 스타배우 여자 랭킹 투표에서 1위에를 차지했다. 그는 이번 투표에서 3만8767표를 얻으며 5주 연속 정상을 지키고 있다. 2위는 1만831표를 획득한 윤아에게 돌아갔다. 3위는 9344표의 이세영이 차지했다. 김혜윤은 올해 tvN 드라마 '선재 업고 튀어'에서 변우석과 설레는 호흡으로 큰 사랑을 받았다. 차기작으로는 '아홉수 우리들'을 검토 중이다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전광판 광고에 실린다. 4주 연속 1위 스타의 팬들은 옥외 전광판 광고 영상 팬서포트도 가능하다. 제안은 스타뉴스 공식 이메일()로 하면 된다.","link":"https://m.entertain.naver.com/now/article/108/0003260350","retrieved":1724318099181},{"title":"‘월세 전문가’ 안재현, 인테리어에 도전...“주변 응원 많이 받고 있어” [SS현장]","contents":"배우 안재현. 사진|CJ ENM ‘꽃미남’이란 수식어가 아깝지 않은 배우 안재현에겐 특별한 무기가 있다. 월세방에 대한 지식이다. 안재현은 웹예능 ‘천에오십’에서 전국에 있는 자취방을 돌아다니며 보증금 1000만원에 월세 50만원 집을 찾아다니고 있다. 자취방을 구하는 사회초년생들에게 꿀팁을 전수하며 뜨거운 반응을 얻고있다. 안재현의 특별한 재능은 온스타일 ‘잠시 실내합니다’를 통해 확장된다. 안재현은 월세방을 넘어 인테리어의 영역에 도전한다. 안재현는 22일 서울 CJ ENM 커머스부문 사옥에서 열린 ‘CJ온스타일 초대형 모바일 라이브쇼’에서 “‘천에 오십’과 다른 점은 거기서는 시세랑 비슷하게 자취 라이프 소통을 얘기했다면, 이번 프로그램은 리빙에 더 가깝게, 인테리어에 더 포커스를 맞췄다”고 말했다. 이어 “방송을 보시는 여러분들은 이런 아이템을 통해서 가전도 쇼파도 ‘집을 새롭게 재밌게 꾸밀 수 있겠구나’를 보여줄 수 있을 것 같다”고 설명했다. tvN ‘신서유기’로 뜨거운","link":"https://m.entertain.naver.com/now/article/468/0001087173","retrieved":1724318099182},{"title":"‘46세’ 몸매 맞아? 비키니 입은 채정안, 갈비뼈까지 드러난 군살 하나 없는 자태","contents":"배우 채정안(46)이 군살이라고는 찾아볼 수 없는 몸매를 자랑했다. 채정안은 지난 21일 자신의 인스타그램에 “씐나는 셀프 워터밤. (ft. 셀프 파라솔 설치)”이라는 글과 함께 4장의 사진을 올렸다. 공개된 사진 속에서 채정안은 야외수영장에서 비키니 수영복을 입은 채 즐거운 한때를 보내고 있다. 채정안은 비눗방울총을 쏘고 파라솔을 설치하는 등 일에 열중하는 가운데 비키니 패션과 함께 드러난 날씬한 몸매가 시선을 끈다. 채정안은 키 172㎝에 체중 48㎏이라고 밝힌 바 있다. 한편 채정안은 최근 ENA ‘현무카세’, MBC ‘청소광 브라이언’ 등 예능 프로그램을 통해 시청자를 만났다.","link":"https://m.entertain.naver.com/now/article/081/0003474302","retrieved":1724318099184},{"title":"'첫 연극 도전' 최민호 \"20대부터 바랐던 꿈…두려움보다 기대 커\"","contents":"전방위 전천후 활약을 현실화 시키고 있다. '도전의 남자' 최민호가 샤이니 활동은 물론, 드라마에 연극 무대까지 활동 영역을 쭉쭉 늘리고 있다. 최민호는 아레나 옴므 플러스와 함께 한 화보 촬영에서 다양한 방식으로 대중과 소통하고 있는 즐거움을 전했다. 올림픽 프렌즈 활동 소감부터 시청자들과 만나고 있는 JTBC '가족x멜로', 그리고 첫 공연을 준비 중인 연극 '고도를 기다리며를 기다리며'까지 다채로운 활동에 대한 설레임을 표했다. 올림픽 프렌즈 선정에 대해 \"정말 꿈 같은 일이 일어났다\"고 말한 최민호는 \"한국 선수들을 비롯해 좋아하는 종목을 보면서 응원하고 즐길 수 있으니 꿈만 같고 기대가 크다\"며 \"재미있는 점은 아버지가 '88 서울 올림픽'에 출전하셨다. 물론 전 보기만 하는 거지만 감회가 남다르다\"는 깜짝 에피소드도 전했다. '가족X멜로'에 대해서도 언급한 최민호는 \"사람들이 딱 봤을 때 '저랑 어울리는 역할'이라고 얘기해줬다. 외적으로 단면적인 모습만 보면 어울리는 건","link":"https://m.entertain.naver.com/now/article/437/0000407281","retrieved":1724318099185},{"title":"리허설도 본무대처럼...아이브, ‘롤라팔루자’ 찢은 이유 있었다","contents":"그룹 아이브(IVE : 안유진·가을·레이 ·장원영·리즈·이서)가 첫 미국 페스티벌 ‘롤라팔루자’에 나서기 전 모습이 공개됐다. 최근 아이브는 공식 유튜브 채널을 통해 미국 대형 음악 축제 ‘롤라팔루자 시카고’(Lollapalooza Chicago) 비하인드 영상을 공개했다. 영상에서 아이브는 ‘롤라팔루자’ 공연을 하루 앞두고 시카고 오디토리움 시어터에서 리허설을 진행했다. 레이는 “‘롤라팔루자’를 위해서 앞머리 잘랐어요. 레이스럽게 하려고”라며 무대를 위한 만반의 준비를 마쳤다. 리허설에 앞서 안유진과 레이는 대기실에서 도전할 챌린지 영상을 찾아보며 호흡을 맞춰간 후 계속된 챌린지 연습 끝에 만족스러운 챌린지 영상을 촬영했다. 시카고를 대표하는 농구 팀의 유니폼을 무대 의상으로 입은 아이브는 각자의 개성을 살린 액세서리를 더해 스타일링을 완성했다. 리허설 무대에 오른 아이브는 무대, 단체 사진을 남기며 분위기를 높였고, ‘해야 (HEYA)’를 통해 사운드 체크를 시작했다. 이어 ‘아","link":"https://m.entertain.naver.com/now/article/009/0005354211","retrieved":1724318099187},{"title":"'故 이선균 연루' 마약 사건, 사실상 마무리..5명 송치 [스타이슈]","contents":"배우 고(故) 이선균 등이 연루됐던 마약 의혹 사건에 대한 수사가 사실상 마무리된 모양이다. 22일 뉴스1에 따르면 인천경찰청이 유명인들이 대거 연루됐던 마약 관련 혐의로 형사 입건하거나 입건 전 조사(내사)한 인물은 모두 11명이다. 11명 중에는 이선균과 가수 지드래곤 등이 포함돼 있다. 여기서 이선균에게 3억 원을 뜯어낸 혐의를 받는 유흥업소 여실장 A씨, A씨에게 마약을 건넨 의사 B씨, 이선균을 협박해 돈을 뜯어낸 배우 출신 여성 C씨를 검찰에 송치했다. 또한 다른 유흥업소 종업원 D씨, 작곡가 E씨 등 2명은 각각 서울중앙지검과 수원지검 안양지청으로 사건을 넘겼다. 권지용은 국립과학수사연구원에서 정밀 마약 검사를 받았고 음성 판정받은 뒤 무혐의 처분을 받았다. 이선균도 동일한 검사에서 음성 판정받았으나 수사 중 사망하며 '공소권 없음' 처분받았다. 경찰은 조사받은 다른 6명과 관련된 처분 결과는 밝히지 않는다는 방침이다.","link":"https://m.entertain.naver.com/now/article/108/0003260347","retrieved":1724318099188},{"title":"예쁘다는 말 안 지겹다던 송혜교, 42세에 무결점 피부 보니 그럴만도","contents":"배우 송혜교가 완벽한 비주얼을 뽐냈다. 22일 송혜교는 자신의 인스타그램에 여러 장의 사진을 게재했다. 사진 속에서 송혜교는 핑크색 목폴라에 브라운 가죽 스커트를 착용한 채 화보 촬영에 임하고 있는 모습. 특히 올해 나이 42세에 초근접 셀카로 자신의 무결점 피부를 보여주고 있어 눈길을 끈다. 앞서 '더 글로리'로 송혜교와 인연을 맺은 배우 임지연은 신동엽이 출연하는 유튜브 채널에 출연해 \"혜교 언니한테 '언니는 예쁘다는 말 안 지겨워요?'라고 물었더니 '안 지겹던데'라고 답했다\"면서 일화를 전하기도 했다. 송혜교는 차기작으로 '두근두근 내 인생' 이후 10년 만에 영화 '검은 수녀들'을 준비 중이다. 또한 넷플릭스 시리즈 '다 이루어질지니'에 특별 출연할 예정이다. '다 이루어질지니'는 '더 글로리'로 송혜교와 호흡을 맟춘 바 있는 김은숙 작가의 작품으로, 천여 년 만에 깨어난 경력 단절 램프의 정령 지니가 감정 결여 인간 가영을 만나 세 가지 소원을 두고 벌이는 스트","link":"https://m.entertain.naver.com/now/article/312/0000676419","retrieved":1724318099190},{"title":"\"돈 있는 놈은 좋겠다, X 같아서 못 살겠다\"…노홍철 '유튜브 악플' 박제","contents":"방송인 노홍철이 자신의 영상에 달린 악플을 고정해 악플러를 망신 줬다. 20일 노홍철은 유튜브 채널을 통해 바이크를 타고 미국을 횡단하는 여행기를 공개했다. 영상을 본 한 누리꾼은 \"돈 있는 놈들은 참 좋겠다. 좋은 차 뽑고 오토바이에 그 자체가 취미가 돼버리고 하고 싶은 거 하고 가고 싶은 데 가고 먹고 싶은 거 먹고. 아 X 같아서 못 살겠다\"고 댓글을 달아 노홍철을 향한 적개심을 드러냈다. 그러면서 \"다른 사람들이 이런 사람보다 더 최선을 다해 살고 있는 거 같은데 저런 건 아예 다음 생에 태어나야 가능할 정도의 격차니\"라며 불만을 토로했다. 악플을 발견한 노홍철은 해당 댓글을 상위에 고정해 모두가 볼 수 있게 했다. 누리꾼들은 \"심보가 왜 이렇게 꼬였냐\", \"노홍철도 길바닥 시절부터 노력해서 올라간 건데 후려치네\", \"댓글 단 사람 노홍철보다 열심히 안 살았을 거 같은데\"라며 눈살을 찌푸렸다.","link":"https://m.entertain.naver.com/now/article/421/0007745515","retrieved":1724318099193},{"title":"배우 고민시, 오아이오아이 컬렉션 브랜드 뮤즈 발탁","contents":"배우 고민시, 오아이오아이 컬렉션 브랜드 뮤즈 발탁. 사진 | 오아이오아이 컨템포러리 캐주얼 브랜드 ‘오아이오아이 컬렉션’이 브랜드 모델로 배우 고민시를 전격 발탁했다고 22일 밝혔다. 론칭 13주년을 맞이한 오아이오아이 컬렉션은 영국 라이프스타일을 기반으로 한 고급스러운 디자인과 트렌디한 무드로 2030대 여성 고객의 사랑을 받고 있다. 오아이오아이 컬렉션은 리뉴얼 후 강화된 감각적이면서도 스타일리시한 브랜드 헤리티지를 보다 탄탄하게 구축하고자 배우 고민시를 모델로 발탁했다고 전했다. 긍정적이면서도 트렌디한 매력으로 2030대 여성의 워너비로 떠오르고 있는 배우 고민시가 오아이오아이 컬렉션만의 컨템포러리 캐주얼 이미지와 부합한다고 판단한 것. 고민시는 최근 넷플릭스 시리즈 ‘스위트홈3’에서 열연함과 동시에 tvN 예능 ‘서진이네2’에서 황금 인턴으로 활약하는 등 스크린을 넘나들며 활발한 활동을 이어가고 있다. 오는 23일 공개를 앞두고 있는 넷플릭스 시리즈 ‘아무도 없는 숲속에서’","link":"https://m.entertain.naver.com/now/article/468/0001087170","retrieved":1724318099193},{"title":"유재석, 정재형·이적·이상순 음악 노예 타깃 \"가을에 송캠프 2시간\" [종합]","contents":"방송인 유재석이 뮤지션 정재형, 이적, 이상순을 음악 노예로 타깃했다. 22일 공개된 유튜브 채널 뜬뜬 '핑계고'에는 이상순과 정재형이 출연해 함께 이야기를 나눴다. 이날 유재석은 정재형과 이상순에 음악 작업을 제안하며 \"나와 음악적으로 연결이 되어 있는 분들이다\"라며 \"이적은 내가 때 되면 부르겠다\"고 했다. 이어 그는 정재형, 이적, 이상순과 송캠프를 제안하며 \"내가 좋아하는 뮤지션들이고 내가 언제 한번 딱 날 잡아서 모실테니까 2시간 안에 곡 하나 만들어 달라. 내가 한 번 부를게. 시간 많이 못 드려\"라고 말해 눈길을 끌었다. 이에 정재형은 \"송캠프야?\"라며 \"(이)적이도 그렇고, 나도 그렇고 한번도 다른 사람과 같이 곡 작업을 해본적이 없다\"고 말해 눈길을 끌었다. \"각자 취향은 없냐\"는 이상순의 질문에 유재석은 \"각자 취향은 없다. 하나의 히트곡을 만들기 위한 거다. 노래는 나한테 맞춰주셔야 된다\"며 자신의 신곡에 대한 욕망을 내비쳤다. 한편, 이상순은 \"제가 서울로 이사","link":"https://m.entertain.naver.com/now/article/312/0000676418","retrieved":1724318099195},{"title":"서경덕 교수, 살해 협박 당해…송혜교와 역사 지켰을 뿐인데","contents":"배우 송혜교와 기부를 이어온 서경덕 교수가 살해 협박을 당했다고 고백했다. 사진=뉴시스 22일 서경덕 교수는 자신의 SNS에 최근 “한 언론 매체의 기사 댓글에 상당히 심각한 살해 협박 글이 올라왔는데, 한 누리꾼이 이를 확인한 후 경찰청에 즉각 신고했다고 한다. 현재 경찰청에서 게시물 게시자에 대한 수사를 착수했다고 한다”고 알렸다. 그는 지금까지도 해외의 일부 누리꾼들에게 협박을 당해왔다고 밝히며 고충을 전하기도 했다. 서 교수는 “하지만 국내 포털의 공개적인 댓글 창에 이런 글이 올라왔다는 것이 저에게도 적잖은 충격으로 다가왔다”고 덧붙여 충격을 안겼다. 그는 “향후 이런 댓글, 게시글 등을 발견하면 반드시 캡쳐해서 제 DM으로 꼭 보내주시길 바란다”며 향후 강경한 대응을 해나갈 것을 예고했다. 서경덕 교수는 지난 13년간 자신이 기획하고 배우 송혜교가 후원하는 형식으로 해외에 남아 있는 대한민국 독립운동 유적지에 한국어 안내서, 한글 간판, 독립운동가 부조작품 등을 37곳에","link":"https://m.entertain.naver.com/now/article/396/0000686485","retrieved":1724318099196},{"title":"‘최민환과 이혼’ 율희 “마지막 연애 오래…솔로가 최고”","contents":"그룹 라붐 출신 율희가 연애에 대해 이야기를 나눴다. 22일 율희는 자신의 SNS를 통해 팬들과 서로 대화를 나누며 고민을 털어놓고 대답해주는 시간을 가졌다. 율희는 ‘남친 저에 대한 마음이 예전같지 않다고 해서 헤어졌거든요. 저는 미련이 있어 잡았는데 안되네요’라는 질문에 “솔직히 시간이 너무 아깝다. 나 좋다는 사람 만나자”라 조언했다. 이어 “나를 가꾸고 할 일 하면서 지내다보면 올 놈은 오고 안 올 놈은 안 온다! 내가 제일 소중하다는 거 잊지 말기”라고 다독였다. 그는 “제발! 힘들게 하는 사람 만나지 말고 행복하게 해주는 사람 만나”라며 안쓰러워 하기도 했다. 그러면서 율희는 “근데 내가 연애상담을 해주기엔 마지막 연애 너무 오래 됐는데? 내가 도움이 될까? 급 자존감 하락. 어려워어어. 솔로가 최고야”라며 자조했다. 한편, 1997년생인 율희는 2018년 5살 연상의 FT아일랜드 최민환과 결혼해 슬하에 1남 2녀를 두며 아이돌 부부로 화제를 모았다. 그러나 지난해 12월","link":"https://m.entertain.naver.com/now/article/396/0000686484","retrieved":1724318099198},{"title":"이창명, '13세 연하' 프로골퍼 박세미와 재혼...\"아내의 변함없는 지지 덕분\"","contents":"방송인 이창명이 13세 연하 프로골퍼 박세미와 14년간의 열애 끝에 재혼했다. 일간스포츠에 따르면, 이창명은 22일 전화 인터뷰를 통해 \"아내와 14년을 만났다\"며 \"제가 한 번 상처를 받은 사람인 만큼, 아내가 그 오랜 시간 동안 저를 기다려준 것 같다\"고 전했다. 이창명은 연애 기간 동안 어려운 시기도 있었지만, 박세미가 변함없이 곁을 지켜주었으며, \"오빠는 큰일을 할 사람이니 일희일비하지 말자\"는 말을 하며 그를 믿고 응원했다고 밝혔다. 두 사람은 지난 6월 혼인신고를 마치고 법적 부부가 되었으며, 혼인신고 후 서울 옥수동에 신혼집을 마련했다. 이창명은 \"14년 연애 기간은 양가 가족의 허락을 받는 시간이었던 것 같다. 지금은 모든 가족의 허락을 받았고 식사도 자주 한다\"고 설명했다. 특히, 이창명의 두 자녀도 이 결혼을 응원하며 새로운 가족으로의 출발을 지지한다고 덧붙였다. 이창명은 이전 결혼에서 1남 1녀를 두고 있으며, 2022년 TV조선 '스타다큐 마이웨이'에 출연해 이","link":"https://m.entertain.naver.com/now/article/445/0000226617","retrieved":1724318099202},{"title":"'박세미와 재혼' 이창명 \"내년 가을 결혼식..2세 계획도 OK\" [직격인터뷰]","contents":"개그맨 이창명(55)이 프로골퍼 박세미(42)와 재혼했다. 혼인신고를 마친 둘은 올 가을 결혼식을 치를 예정이다. 건강한 2세 계획도 가지고 있다. 이창명은 22일 스타뉴스와 전화 인터뷰에서 \"박세미와 지난 6월 18일 혼인신고를 마쳤다\"고 밝혔다. 그는 6월 18일이 박세미의 생일이라 며 \"생일선물은 못 해주고 혼인신고를 했다\"고 덧붙였다. 박세미는 1982년생으로, 이창명보다 13살 어리다. 이창명은 1969년생이다. 14년 전 골프 연습장에서 지인의 소개로 박세미와 처음 인연을 맺었다는 이창명은 \"자주 골프도 치고, 밥도 먹으면서 가까워진 것 같다\"며 \"그렇게 3년 정도 지나고 나서 연인 사이가 됐다\"고 말했다. 이창명은 \"이혼하고 1년 뒤 급속히 가까워졌다\"며 \"뭔가 의지하고 싶고 잊고 싶어서 골프를 많이 쳤던 시기였다. 아내를 처음 봤을 땐, 운동선수인데 얼굴도 작고 손도 작고 너무 왜소한 체구여서 내가 '골프 선수냐'고 물었다. 그게 자존심이 상했는지 (아내가) '한 번","link":"https://m.entertain.naver.com/now/article/108/0003260346","retrieved":1724318099203},{"title":"‘이선균 마약 의혹’ 수사 마무리…11명 중 5명만 송치","contents":"배우 고(故) 이선균 등 유명인들의 마약 의혹에 대한 경찰 수사가 사실상 마무리됐다. 22일 경찰 등에 따르면 지난해 세상을 떠들썩하게 만든 유명인 마약 의혹 사건은 수사선상에 오른 11명 가운데 5명만 검찰에 송치했다. 마약 투약 혐의와 함께 이선균으로부터 3억 원을 뜯은 혐의를 받는 유흥업소 여실장과 마약을 건넨 의사 등이다. 당시 이선균은 마약 검사에서 음성 판정을 받았으나 수사 진행 중 숨지면서 ‘공소권 없음’ 처분을 받았다. 인천지검은 5명 가운데 여실장과 의사, 이선균 협박범 등 3명을 기소했다. 나머지 유흥업소 여종업원과 작곡가는 각각 서울중앙지검과 경기 안양지청으로 넘겼다. 다만 나머지 6명에 대한 처분 결과는 확인되지 않았다. 경찰은 수사선상에 오른 나머지 6명의 처분 결과는 공개하지 않는다는 방침이다.","link":"https://m.entertain.naver.com/now/article/382/0001146415","retrieved":1724318099204},{"title":"심혜진 \"윤상vs앤톤 음악? 요즘엔 라이즈 노래 많이 들어\"","contents":"온 가족이 활발한 활동을 펼칠 전망이다. 가수 윤상의 아내이자 라이즈 앤톤의 어머니이기 전 '배우 심혜진'으로 활동 복귀에 나선 심혜진이 또 한 번 화보 촬영을 진행했다. 심혜진은 앳스타일 9월호를 통해 아들 앤톤이 전속모델로 있는 유이크의 이너뷰티 브랜드 유 잇 유이크와 화보 촬영을 진행했다. 심혜진은 물 만난 고기처럼 다채로운 매력으로 스튜디오를 팬미팅 현장으로 만들었다는 후문이다. 아들 앤톤이 속한 그룹 라이즈가 전속모델인 유이크 브랜드팀과의 만남인 만큼, 심혜진은 이번 화보 작업에 대한 반가움을 가득 드러내기도 했다고. 그는 \"멤버들도 다 함께 모델 활동을 하고 있어 조심스러웠지만, 그래도 이번 기획은 이너뷰티 촬영이라고 해서 반가운 맘으로 찍게 됐다\"고 밝혔다. 앞서 앳스타일 8월호 화보가 공개된 후 뜨거운 화제를 모았던 심혜진은 \"활동 복귀와 동시에 대중의 열렬한 반응을 얻었는데 어떠냐\"는 질문에 \"과분하고 큰 관심을 주셔서 많이 놀랐다. 제 화보와 아들이 비슷하게 나온","link":"https://m.entertain.naver.com/now/article/437/0000407280","retrieved":1724318099205},{"title":"투모로우바이투게더, 힙합 패션으로","contents":"그룹 투모로우바이투게더가 22일 서울 잠실실내체육관에서 열린 ‘2024 K-월드 드림 어워즈’ 포토월에서 포즈를 취하고 있다. 잠실 ｜ 주현희 기자 teth1147@donga.com","link":"https://m.entertain.naver.com/now/article/382/0001146411","retrieved":1724318099206},{"title":"[ET포토] 이미랑, '영화 딸에 대하여 연출가'","contents":"이미랑 감독이 22일 서울 CGV 용산 아이파크몰에서 진행된 영화 '딸에 대하여' 언론 시사회에 참석했다. 오민애, 허진, 임세미, 하윤경이 출연하는 영화 ‘딸에 대하여’는 내달 9월 4일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003233709","retrieved":1724318099208},{"title":"전혜진, 아픔 딛고 '뷰티 업계' 전향→대한민국 '워킹맘' 품는다","contents":"드라마 ‘라이딩 인생’이 배우 전혜진, 조민수, 정진영, 전석호의 주연 캐스팅을 확정, 본격 촬영에 돌입했다. 스튜디오지니의 새 드라마 ‘라이딩 인생’(연출 김철규/극본 성윤아 조원동/기획 KT스튜디오지니/제작 베티앤크리에이터스)은 싱글맘이었던 엄마와 워킹맘으로 자란 딸, 두 모녀가 라이딩 인생에 탑승하게 되며 벌어지는 현실 공감 드라마. 사교육, 황혼 육아 등 우리 사회 단면을 조명한 동명의 원작 소설을 드라마화한 작품으로, 몰입도 높은 스토리를 통해 위로와 감동을 안길 예정이다. 먼저 전혜진은 대한민국 워킹맘들의 공감을 이끈다. 극 중 맡은 역할 이정은은 치열한 뷰티 업계 마케터이면서 7살 딸의 교육에도 뒤처지지 않고 싶어하는 인물. 어릴 적 바쁜 엄마를 위해 일찍 철이 들었고, 결혼해 딸을 키우면서 그동안 한번도 표현하지 않았던 엄마를 향한 서운함이 폭발한다. 강렬한 캐릭터로 대중과 만나온 전혜진은 지난해 지니 TV 오리지널 드라마 ‘남남’에서 반전 연기 변신으로 작품의 흥행을","link":"https://m.entertain.naver.com/now/article/312/0000676416","retrieved":1724318099210},{"title":"[ET포토] 허진, '무표정 카리스마'","contents":"배우 허진이 22일 서울 CGV 용산 아이파크몰에서 진행된 영화 '딸에 대하여' 언론 시사회에 참석했다. 오민애, 허진, 임세미, 하윤경이 출연하는 영화 ‘딸에 대하여’는 내달 9월 4일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003233708","retrieved":1724318099211},{"title":"[ET포토] 오민애, '우아한 인사'","contents":"배우 오민애가 22일 서울 CGV 용산 아이파크몰에서 진행된 영화 '딸에 대하여' 언론 시사회에 참석했다. 오민애, 허진, 임세미, 하윤경이 출연하는 영화 ‘딸에 대하여’는 내달 9월 4일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003233707","retrieved":1724318099212},{"title":"‘넷플’에 뜬 캣츠아이, SNS부터 난리 ‘대박 예감’","contents":"공개 하루도 안돼 전세계 SNS에 몰아치는 해시태그(#) 물결. 바로 ‘#popstaracademy’다. 하이브-게펜 걸그룹 캣츠아이 ‘결성기’를 담은 넷플릭스 다큐멘터리 ‘팝 스타 아카데미:캣츠아이’가 화제다. 21일 전격 공개된 가운데, 해당 다큐 일부 장면을 담은 짧은 영상 ‘쇼츠’가 각종 글로벌 SNS를 삽시간에 장악, ‘공유 전파’ 목적의 해시태그 러시를 이뤄 눈길을 끈다. 구체적으로 다큐 제목인 #팝 스타 아카데미(popstaracademy)를 위시로, 다큐 주인공 #캣츠아이(Katseye) 또는 두 연관 키워드가 혼합된 형태로 퍼지고 있는 상황이다. 명실상부한 글로벌 걸그룹으로서 위상을 과시하듯 우리 말과 영어는 물론 다양한 언어가 혼용되고 있는 점도 눈에 띄는 대목이다. ‘팝 스타 아카데미:캣츠아이’는 다국적 걸그룹 캣츠아이 결성 과정을 무려 ‘8부작’ 형태로 촘촘히 담아낸 다큐멘터리. 이들을 공동기획한 하이브-게펜 레코드의 아티스트 트레이닝 시스템 또한 생생하게 수록","link":"https://m.entertain.naver.com/now/article/382/0001146407","retrieved":1724318099214},{"title":"‘노 웨이 아웃’ 손여은 “짜릿한 스릴 속 진정한 가족의 의미 찾아”","contents":"‘배우 손여은이 ‘노 웨이 아웃 : 더 룰렛’ 종영 소감을 전했다. 손여은은 지난 21일 종영한 디즈니+, U+모바일tv ‘노 웨이 아웃 : 더 룰렛’(이하 ‘노 웨이 아웃’)에서 백중식(조진웅 분)의 아내 예은 역을 맡아 새로운 연기 변신을 선보였다. 종영을 맞이한 손여은은 소속사를 통해 “따뜻함이 가득했던 현장에서 촬영할 수 있어서 감사했고, 짜릿한 스릴 속에서 진정한 가족의 의미를 찾을 수 있는 작품에 참여하게 되어 좋았다”며 운을 뗐다. 이어 “저희 작품을 사랑해주시고, 끝까지 시청해주신 여러분께 감사 인사드린다. 앞으로도 다양한 작품을 통해 시청자분들께 인사드리도록 하겠다”며 뜻깊은 소감을 남겼다. 극 중 남편 중식과 돈 문제로 지속적인 부부 갈등을 겪던 예은은 그가 가져온 1억으로 곧바로 대출금을 상환했고, 돈의 주인 윤창재(이광수 분)는 이내 이들 가족을 위협하기 시작했다. 중식과 창재의 치열한 육탄전 끝에 딸 소미(최명빈 분)의 납치 사실을 알게 된 예은은 그 자리에","link":"https://m.entertain.naver.com/now/article/009/0005354122","retrieved":1724318099216},{"title":"[ET포토] 딸에 대하여, '함께 만든 하트'","contents":"22일 서울 CGV 용산 아이파크몰에서 영화 '딸에 대하여' 언론 시사회가 열렸다. 오민애, 허진, 임세미, 하윤경이 출연하는 영화 ‘딸에 대하여’는 내달 9월 4일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003233704","retrieved":1724318099216},{"title":"[ET포토] '영화 딸에 대하여 주역들'","contents":"22일 서울 CGV 용산 아이파크몰에서 영화 '딸에 대하여' 언론 시사회가 열렸다. 오민애, 허진, 임세미, 하윤경이 출연하는 영화 ‘딸에 대하여’는 내달 9월 4일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003233703","retrieved":1724318099218},{"title":"[포토]마크-정우, 하트로 하나","contents":"그룹 NCT127 마크 정우가 22일 오후 서울 송파구 잠실실내체육관에서 열린 ‘2024 K 월드 드림 어워즈’에 참석해 블루카펫을 밟고 있다. 2024.8.22","link":"https://m.entertain.naver.com/now/article/009/0005354118","retrieved":1724318099219},{"title":"故이선균 사건, 수사 마무리…내사 관련자 11명 중 5명만 송치","contents":"배우 故 이선균 등 유명인들의 마약 의혹 수사가 사실상 마무리됐다고 22일 연합뉴스가 보도했다. 보도에 따르면 이른바 '이선균 사건'은 이선균을 비롯해 재벌가 3세 등 모두 11명이 수사선상에 올랐으나, 경찰은 5명의 피의자만 검찰에 송치했다. 사건을 넘겨받은 인천지검은 5명 가운데 여실장 김씨를 비롯해 의사와 협박범 등 3명을 기소했고, 나머지 유흥업소 여종업원과 작곡가는 각각 서울중앙지검과 경기 안양지청으로 넘겼다. 인천지검에 송치되지 않은 6명 가운데 재벌가 3세는 다른 지역 경찰서로 사건이 이첩됐고, 나머지 중 일부는 불송치 결정을 받은 것으로 알려졌다. 경찰은 수사선상에 오른 나머지 6명의 처분 결과는 공개하지 않는다는 방침을 밝혔다고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/312/0000676415","retrieved":1724318099220},{"title":"[포토]지젤, 만찢녀 비주얼","contents":"에스파 지젤이 22일 오후 서울 송파구 잠실실내체육관에서 열린 ‘2024 K 월드 드림 어워즈’에 참석해 블루카펫을 밟고 있다. 2024.8.22","link":"https://m.entertain.naver.com/now/article/009/0005354116","retrieved":1724318099222},{"title":"'국민 시어머니' 심혜진 \"남편 윤상·아들 앤톤, 화보 보고 예쁘다고\"","contents":"라이즈 앤톤의 엄마로 '국민 시어머니'에 등극한 배우 심혜진이 화보 장인의 면모를 선보였다. 22일 앳스타일은 심혜진이 아들 앤톤이 전속모델로 있는 유이크의 이너뷰티 브랜드 ‘유 잇 유이크’와 화보 촬영을 진행했다고 밝혔다. 지난 8월호 화보가 공개되자마자 각종 포털과 커뮤니티를 뒤흔들 만큼 뜨거운 화제를 모았던 심혜진. 활동 복귀와 동시에 대중의 열렬한 반응을 얻은 그는 “과분하고 큰 관심을 주셔서 많이 놀랐다. 제 화보와 아들이 비슷하게 나온 사진을 모아서 올려줘서 참 감사했다”고 밝혔다. 이어 남편 윤상과 큰 아들 앤톤의 반응은 어땠는지 묻자 “남편은 처음부터 제가 활동하는 것에 대해 응원해 줬고, 이번 화보 사진 보고 예쁘다고도 해줬다(웃음). 큰 애는 처음엔 약간 걱정하는 듯했는데, 화보 나오고 나서는 ‘엄마가 일하는 사진 보니 새롭기도 하고 정말 멋있고 좋다’고 해주더라”라고 답했다. 아들 앤톤이 속한 그룹 라이즈가 전속모델인 유이크 브랜드팀과의 만남인 만큼, 심혜진은 이","link":"https://m.entertain.naver.com/now/article/015/0005024536","retrieved":1724318099223},{"title":"[ET포토] 하윤경, '귀여운 윙크'","contents":"배우 하윤경이 22일 서울 CGV 용산 아이파크몰에서 진행된 영화 '딸에 대하여' 언론 시사회에 참석했다. 오민애, 허진, 임세미, 하윤경이 출연하는 영화 ‘딸에 대하여’는 내달 9월 4일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003233701","retrieved":1724318099224},{"title":"황정음, 이혼·결별 후 일상..두 아들 보는 눈빛 속 모성애","contents":"배우 황정음이 아이들에 대한 애정을 드러냈다. 황정음은 22일 자신의 인스타그램에 \"너무 예뻐서 그만 자랐으면 좋겠다\"란 글과 함께 사진을 게재했다. 공개된 사진 속엔 물놀이하고 젖은 아이들의 모습이 담겨있다. 또한 황정음은 아이들과 재밌게 놀고 난 뒤 웃고 있다. 그의 눈빛에선 아이에 대한 사랑이 담겨있다. 한편 황정음은 2016년 2월 골프 선수 출신 사업가 이영돈 씨와 결혼했으며 2020년 이혼 조정 신청을 냈다. 이듬해 다시 재결합했으나 결국 올해 2월 파경 소식을 전했다. 이후 황정음은 지난달 농구선수 김종규(DB프로미)와 열애 사실을 알렸다가 2주 만에 결별했다.","link":"https://m.entertain.naver.com/now/article/108/0003260341","retrieved":1724318099226},{"title":"마마무 솔라, 우아하게 파리 강림 [스타★샷]","contents":"마마무 솔라가 파리에서 우아한 매력을 뽐냈다. 사진=솔라 인스타그램 사진=솔라 인스타그램 사진=솔라 인스타그램 사진=솔라 인스타그램 22일 솔라는 자신의 SNS에 “첫 빠흐리 여행 모두가 올림픽 시즌에 갈 때 올림픽끝나고 가는 청개구리”이라고 적으며 여러 장의 사진을 공개했다. 사진 속 솔라는 우아한 웨이브 머리를 늘어트리며 독보적인 미모로 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 서울을 포함 아시아 7개 지역에서 첫 단독 투어 'COLOURS'를 성황리에 개최한 솔라는 오는 10월 6일 마카오에서 공연을 이어간다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686483","retrieved":1724318099227},{"title":"'이혼→결별' 황정음, 두 아들에 애정 뚝뚝 \"그만 자랐으면 좋겠어\"","contents":"배우 황정음이 두 아들을 향한 애정을 드러냈다. 22일 황정음은 자신의 인스타그램에 \"너므 예뻐서 고만자랐으면 죠케따\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 황정음은 물에 흠뻑 젖은 채 체크 무늬로 잠옷을 맞춰 입은 두 아들을 카메라에 담았다. 특히 두 형제는 5살의 나이차 답게 큰 키 차이를 보여주고 있다. 황정음은 골프선수 출신 사업가 이영돈과 2016년 결혼해 2017년 첫째 아들을 출산했다. 둘은 2020년 9월 법원에 이혼 조정 신청서를 제출했다. 이후 황정음은 이영돈과 재결합해 2022년 둘째 아들을 품에 낳았다. 하지만 황정음이 지난 2월 남편을 상대로 이혼 소송을 제기했다는 사실이 알려졌다. 황정음은 자신의 SNS를 통해 이영돈의 불륜을 간접적으로 폭로하기도 했다. 이 과정에서 무관한 일반인 여성을 불륜 상대로 오해해 저격하면서 고소당하기도 했다. 지난달에는 농구선수 김종규와 열애설을 인정했다가 공개 열애 2주 만에 결별 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/312/0000676414","retrieved":1724318099229},{"title":"“NS윤지가 아이 엄마라고?” 유모차 산책 모습 눈길","contents":"가수 겸 배우 김윤지(NS윤지)가 지난 20일 자신의 SNS에 아이와 함께한 유모차 산책 동영상을 공개하면서 화제가 되고 있다. 김윤지는 본인의 채널에 “하늘이 너무 예쁜 이른 아침, 엘라랑 유모차 끌고 산책하기”라는 문구와 함께 유모차 산책 모습을 영상에 담았다. 김윤지가 끌고 나온 유모차는 디올, 펜디 등 하이엔드 명품 브랜드와 유모차 콜라보레이션을 진행하고 있는 이태리 프리미엄 유모차 잉글레시나의 제품이다. 김윤지의 영상을 접한 누리꾼들은 “아이 엄마 맞나?”, “유모차마저 힙하다”, “다이어트 비결 궁금” 등의 댓글을 남기며 놀라움을 표현했다. 한편, 김윤지는 2021년 9월 개그맨 이상해와 국악인 김영임의 아들 최우성 씨와 결혼해 지난 7월 딸을 낳았다. 텐아시아 뉴스룸","link":"https://m.entertain.naver.com/now/article/312/0000676413","retrieved":1724318099230},{"title":"[포토]TXT 태현, 하트도 잘생겼네","contents":"그룹 투모로우바이투게더 태현이 22일 오후 서울 송파구 잠실실내체육관에서 열린 ‘2024 K 월드 드림 어워즈’에 참석해 블루카펫을 밟고 있다. 2024.8.22","link":"https://m.entertain.naver.com/now/article/009/0005354114","retrieved":1724318099232},{"title":"[ET포토] 하윤경, '얼굴에 꽉찬 예쁨'","contents":"배우 하윤경이 22일 서울 CGV 용산 아이파크몰에서 진행된 영화 '딸에 대하여' 언론 시사회에 참석했다. 오민애, 허진, 임세미, 하윤경이 출연하는 영화 ‘딸에 대하여’는 내달 9월 4일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003233699","retrieved":1724314885203},{"title":"[포토]연준, 달달한 하트","contents":"투모로우바이투게더 연준이 22일 오후 서울 송파구 잠실실내체육관에서 열린 ‘2024 K 월드 드림 어워즈’에 참석해 블루카펫을 밟고 있다. 2024.8.22","link":"https://m.entertain.naver.com/now/article/009/0005354107","retrieved":1724314885203}]}