{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“승소 확률 애초에 10%” 민희진 vs 하이브 “법원 판단 감사”","contents":"어도어 전 대표인 민희진 사내이사가 하이브를 상대로 낸 가처분 신청이 각하 결정 난 것에 대해 “애초에 승산 없는 일”이라며 덤덤한 반응을 보였다. 민 전대표는 29일 김영대 평론가의 유튜브 채널 라이브 방송에 출연했다. 앞서 법원이 민 전대표가 낸 두번째 가처분 신청을 각하겠다고 판결을 내린 상황이다. 민 전대표는 “가처분 소송을 굳이 왜하냐는 사람도 있는데 나의 결백함을 끝까지 할 수 있는 만큼 말하기 위해서였다. 그리고 ‘이게 될까? 궁금하기도 했다’”고 말했다. 민 전대표는 “변호사들도 이런 소송은 전례가 없다고 하더라. 거의 승소 확률을 애초에 10% 정도로 봤다. 내 입장에선 하이브에게 기회를 한 번 더 준다는 의미였다”며 “이렇게라도 꺾이면 자존심 때문에 받아주지 못하는 것도 받아줄 수도 있고, 내 결백함을 보여줄 수 있지 않나”고 전했다. 그러면서 “나처럼 할수 있는 사람은 없을 거다. 돈이 있어도 피곤하고 너무 짜증 나는 일”이라고 덧붙였다. 민 전 대표는 최근 미행","link":"https://m.entertain.naver.com/now/article/241/0003391238","retrieved":1730240342985},{"title":"방탄소년단 지민  'Who' 美 빌보드 '핫 100' 14주 연속 차트인","contents":"방탄소년단(BTS) 지민이 'Who'로 14주 연속 미국 빌보드 주요 차트 순위권에 진입하며 글로벌 인기를 빛냈다. 29일(이하 현지시간) 미국 음악 전문 매체 빌보드가 발표한 최신 차트(11월 2일 자)에 따르면, 지민 솔로 2집 'MUSE' 타이틀곡 'Who'는 메인 송차트 '핫 100'에서 36위를 차지했다. 14주 연속 차트인 기록이다. 'MUSE'는 메인 앨범차트 '빌보드 200'에서 128위로 순위권을 유지했다. 'MUSE'는 '월드 앨범' 2위를 지켰고 'Who'는 '글로벌(미국 제외)'(11위), '글로벌 200'(15위), '스트리밍 송'(26위), '팝 에어플레이'(37위) 등 다수 차트에 이름을 올렸다.","link":"https://m.entertain.naver.com/now/article/108/0003278029","retrieved":1730240342988},{"title":"‘당돌한 짝사랑러’ 스테이씨, 오늘(30일) 새 싱글 ‘...l (닷닷닷)’ 발매","contents":"그룹 스테이씨(STAYC)가 당돌한 짝사랑러로 돌아온다. 스테이씨(수민, 시은, 아이사, 세은, 윤, 재이)는 10월 30일 오후 6시 각종 온라인 음원 사이트를 통해 새 싱글 ‘...l (닷닷닷)’을 발매한다. ‘...l’은 입력 중이라고 뜨지만 답장은 오지 않는 메신저 화면을 비유한 앨범명으로, 짝사랑의 감정을 스테이씨만의 키치한 방식으로 풀어낸 앨범이다. 스테이씨는 1020 세대가 공감할 수 있는 짝사랑 이야기를 통해 지금까지와는 차별화된 감성을 선보인다. 타이틀곡 ‘GPT’는 펑키한 리듬과 칠(Chill)한 신스 사운드에 프렌치 하우스 감성을 더한 곡이다. 계속되는 질문에 딱딱하게 답만 해줄 뿐 나에 대한 관심이 없는 상대를 GPT에 비유했으며 상대를 향한 애타는 마음을 스테이씨 특유의 재치 있는 화법으로 담아냈다. 스테이씨는 발매에 앞서 ‘GPT’ 뮤직비디오 티저를 공개하며 컴백 열기를 이어가고 있다. 짝사랑 감정을 담아낸 키치하고 몽환적인 분위기의 티저가 신곡에 대한 궁금","link":"https://m.entertain.naver.com/now/article/609/0000914632","retrieved":1730240342990},{"title":"세븐틴 미니 12집, 美빌보드 앨범차트 최상위권 싹쓸이..막강 존재감","contents":"세븐틴이 미국 빌보드 앨범차트 최상위권을 싹쓸이했다. 29일(이하 현지 시간) 빌보드가 발표한 최신 차트(11월 2일 자)에 따르면 그룹 세븐틴의 미니 12집 ‘SPILL THE FEELS’는 빌보드 메인 앨범차트 ‘빌보드 200’에서 5위를 차지했다. 이로써 세븐틴은 6개 앨범을 연속해 ‘빌보드 200’ 톱 10에 올려 놓았다. 이 앨범은 ‘톱 앨범 세일즈’, ‘톱 커런트 앨범 세일즈’, ‘월드 앨범’ 3개 차트 1위에 등극하기도. 타이틀곡 ‘LOVE, MONEY, FAME (feat. DJ Khaled)’도 빌보드의 주요 송차트 상위권에 이름을 올렸다. 이 곡은 ‘글로벌(미국 제외)’과 ‘글로벌 200’에 각각 25위, 50위로 랭크됐다. ‘월드 디지털 송 세일즈’ 차트에서는 4위를 차지했다. 세븐틴은 음반과 음원의 쌍끌이 인기에 힘입어 ‘아티스트 100’ 4위에 올랐다. 전 세계적으로 뜨거운 인기를 구가하는 컨트리 가수 모건 월렌(Morgan Wallen), 팝스타 사브리나 카","link":"https://m.entertain.naver.com/now/article/112/0003728424","retrieved":1730240342992},{"title":"‘아니라고 말해줘’ 차주영-이이경, 박진영과 특급만남","contents":"배우 차주영과 이이경의 압도적 분위기가 돋보이는 티저가 공개됐다. 박진영은 11월 4일 새 디지털 싱글 'Easy Lover'(이지 러버)를 발표한다. 80년대 향수를 자극하는 신스팝 장르의 'Changed Man'(체인지드 맨) 이후 약 1년 만의 신곡이자 올해로 데뷔 30주년을 맞이하는 박진영이 새롭게 선보이는 역작이다. 앞서 공개된 티저를 통해 신곡 'Easy Lover (아니라고 말해줘)' 뮤직비디오에 박진영과 함께 배우 차주영과 이이경의 합류가 밝혀져 화제가 된 데 이어 29일 오후 6시 차주영, 이이경 이미지가 추가 오픈됐다. 차주영은 짙은 스모키 메이크업, 올블랙 스타일링을 하고 범접할 수 없는 카리스마를 뿜어냈다. 수화기를 들고 강렬한 시선을 던지는가 하면 한 손을 주머니에 꽂은 채 어둠이 내려앉은 도시를 밝혔다. 첫 번째 티저에서 붉은 드레스를 입고 박진영을 바라보던 '매혹의 아이콘' 차주영의 뮤직비디오 속 역할에 대한 궁금증이 커진다. 티저 이미지서 첫 등장한 이이","link":"https://m.entertain.naver.com/now/article/609/0000914631","retrieved":1730240342993},{"title":"BTS 지민, 美 빌보드 '핫100' 14주 연속 차트인...군백기에도 이어지는 인기","contents":"방탄소년단 지민이 14주 연속 미국 빌보드 주요 차트 순위권에 진입하며 '본투비 아이돌'의 위력을 드러냈다. 29일(이하 현지시간) 미국 음악 전문 매체 빌보드가 발표한 최신 차트(11월 2일 자)에 따르면 지민 솔로 2집 'MUSE'의 타이틀곡 'Who'가 메인 송차트 '핫 100'에서 36위를 차지했다. 'MUSE'는 메인 앨범차트 '빌보드 200'에서 128위로 순위권을 유지했다. 또한 'MUSE'는 '월드 앨범' 2위를 지켰고 'Who'는 '글로벌(미국 제외)'(11위), '글로벌 200'(15위), '스트리밍 송'(26위), '팝 에어플레이'(37위) 등 여러 차트에 골고루 이름을 올렸다. 빌보드 차트인 14주 차에도 지민의 인기가 이어지는 모습이다. 방탄소년단 음반과 멤버들의 솔로 앨범, 노래는 빌보드에서 꾸준히 흥행하고 있다. 124주 동안 '월드 앨범'에 차트인 중인 방탄소년단 앤솔러지 앨범 'Proof'는 지난주보다 2계단 순위가 상승한 7위에 자리했다. 뷔는 '바이","link":"https://m.entertain.naver.com/now/article/213/0001314626","retrieved":1730240342995},{"title":"스테이씨, 오늘(30일) 새 싱글 '닷닷닷' 발매..1020 공감대 정조준","contents":"그룹 스테이씨(STAYC)가 3개월 만에 가요계에 컴백한다. 스테이씨(수민, 시은, 아이사, 세은, 윤, 재이)는 30일 오후 6시 각종 온라인 음원 사이트를 통해 새 싱글 '...l (닷닷닷)'을 발매한다. '...l'은 입력 중이라고 뜨지만 답장은 오지 않는 메신저 화면을 비유한 앨범명으로, 짝사랑의 감정을 스테이씨만의 키치한 방식으로 풀어낸 앨범이다. 스테이씨는 1020 세대가 공감할 수 있는 짝사랑 이야기를 통해 지금까지와는 차별화된 감성으로 올가을을 물들인다. 타이틀곡 'GPT'는 펑키한 리듬과 칠(Chill)한 신스 사운드에 프렌치 하우스 감성을 더한 곡이다. 계속되는 질문에 딱딱하게 답만 해줄 뿐 나에 대한 관심이 없는 상대를 GPT에 비유했으며 상대를 향한 애타는 마음을 스테이씨 특유의 재치 있는 화법으로 담아냈다. 스테이씨는 발매에 앞서 'GPT' 뮤직비디오 티저를 공개하며 컴백 열기를 이어가고 있다. 짝사랑 감정을 담아낸 키치하고 몽환적인 분위기의 티저가 신곡에 대","link":"https://m.entertain.naver.com/now/article/108/0003278028","retrieved":1730240342996},{"title":"세븐틴, 美 빌보드 앨범차트 최상위권 장악...6개 앨범 연속 '톱10' 올라","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시 ,원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)이 미국 빌보드 앨범차트 최상위권을 휩쓸었다. 29일(이하 현지 시간) 빌보드가 발표한 최신 차트(11월 2일 자)에 따르면 세븐틴의 미니 12집 'SPILL THE FEELS'는 빌보드 메인 앨범차트 '빌보드 200'에서 5위를 차지했다. 이로써 세븐틴은 6개 앨범을 연속해 '빌보드 200' 톱 10에 올려 놓았다. 이 앨범은 빌보드의 세부 차트에서 더욱 막강한 존재감을 보여주었다. '톱 앨범 세일즈', '톱 커런트 앨범 세일즈', '월드 앨범' 3개 차트 1위다. 주류 팝 시장에서도 빛나는 세븐틴의 음반 파워가 돋보인다. 타이틀곡 'LOVE, MONEY, FAME (feat. DJ Khaled)'도 빌보드의 주요 송차트 상위권에 이름을 올렸다. 이 곡은 '글로벌(미국 제외)'과 '글로벌 200'에 각각 25위, 50위로 랭크됐다. '월드 디지털 송 세일즈' 차트에서는 4위","link":"https://m.entertain.naver.com/now/article/213/0001314625","retrieved":1730240342998},{"title":"제니 ‘Mantra’, 美 빌보드 ‘핫 100’ 2주 연속 차트인","contents":"블랙핑크 제니(JENNIE)가 2주 연속 빌보드 메인 차트에 이름을 올렸다. 미국 음악 전문 매체 빌보드가 발표한 최신 차트(11월 2일 자)에 따르면, 제니 싱글 ‘Mantra’(만트라)가 빌보드 메인 싱글차트 ‘핫 100’에서 99위를 기록했다. 이로써 제니는 ‘Mantra’로 2주 연속 ‘핫 100’ 차트에 진입했다. 이와 함께 ‘Mantra’는 ‘글로벌(미국 제외)’ 차트 4위, ‘글로벌 200’ 차트 6위에 랭크되며 두 차트 모두 2주 연속 톱10에 올라 글로벌 음원 파워를 입증했다. ‘Mantra’는 세계 최대 음원 스트리밍 플랫폼 스포티파이의 ‘위클리 톱 송 글로벌’ 차트에서 2주 연속 11위에 자리했고, 미국 빌보드와 함께 세계 양대 팝 차트로 꼽히는 영국 오피셜 싱글 차트에서 54위를 기록하며 2주 연속 차트인했다. 음악 차트와 더불어 다양한 숏폼 채널을 중심으로 ‘Mantra’ 챌린지 영상이 쏟아지며 뜨거운 화제성을 입증했다.","link":"https://m.entertain.naver.com/now/article/609/0000914627","retrieved":1730240342999},{"title":"손가락 춤 ‘대세’ 만든 게 누구? 아일릿 또 일냈다","contents":"손가락 춤 ‘대세’ 만든 게 누구? 아일릿이다. ‘올해의 신예’ 아일릿이 ‘마그네틱’에 이어 ‘체리시’로 ‘연타석 홈런’을 날렸다. 글로벌 유행 지표로 꼽히는 SNS 상 뜨거운 반응이 그 근거로, 새 노래 ‘체리시’ 챌린지가 폭증세를 보이며 인기를 견인하고 있다. ‘체리시’ 챌린지는 특히 데뷔곡이자 메가 히트곡이 된 ‘마그네틱’이 품었던 ‘필살기’ 손가락춤 심화 버전을 구현하며 더욱 화제를 모으고 있는 상황이다. ‘핑거 하트 댄스’로도 불리는 ‘체리시’ 속 손가락 춤은 엄지와 새끼 손가락을 붙여 하트 모양을 만드는 게 핵심으로, 그 표현 방식 또한 다양하게 ‘변주’되며 ‘체리시 붐’을 조성하고 있다. 아일릿표 손가락 춤은 ‘아일릿만의 독보적 시그니처’로 대중에도 ‘각인’되며 최정상 걸그룹으로 이들 미래를 담보하는 데뷔 원년 결정적 성과가 됐단 게 케이(K)팝 안팎 지배적 시선이다. 이를 방증하듯 아일릿은 올해만 2장 째 미니 앨범을 발표했고, ‘체리시’가 수록된 미니 2집 경우 첫","link":"https://m.entertain.naver.com/now/article/382/0001159833","retrieved":1730240343001},{"title":"하이브 상대 소송 각하 민희진, 라이브서 건재 과시 “살해위협 받았다. 입대 뷔랑 자주 연락”","contents":"민희진 전 어도어 대표가 지난 5월 서울 중구 한국프레스센터에서 어도어 임시주주총회와 관련한 입장을 발언하고 있다. 사진공동취재단 민희진 전 어도어 대표가 자신을 어도어의 대표이사로 다시 선임하라며 하이브를 상대로 낸 가처분 신청이 각하(소송 청구의 이유가 없다는 결정)된 뒤 라이브 방송에 출연해 심경을 전했다. 민희진은 지난달 29일 오후 음악평론가 김영대의 유튜브 채널 ‘스쿨 오브 뮤직’ 라이브 방송에 출연해 이번 소송에 대한 입장을 밝혔다. 이날 서울중앙지법 민사합의50부(김상훈 수석부장판사)는 민희진이 자신을 어도어의 대표이사로 다시 선임하라며 하이브를 상대로 낸 가처분 신청을 각하했다. 앞서 지난 5월 민희진이 자신의 해임을 추진하는 하이브의 임시주주총회 의결권 행사를 막아달라며 낸 가처분 신청은 인용했지만, 이날은 반대의 결과가 나왔다. 이같은 결정에 하이브는 “현명한 판단에 감사드린다. 하이브는 이번 결정을 계기로 어도어 정상화, 멀티 레이블 고도화, 아티스트 활동 지원","link":"https://m.entertain.naver.com/now/article/468/0001104533","retrieved":1730240343002},{"title":"'트롯돌' 이찬원 '편의점' 뮤직비디오 1200만뷰","contents":"가수 이찬원의 '편의점' 뮤직비디오가 1200만 뷰를 달성하며 인기를 빛냈다. 2021년 8월 25일 이찬원 공식 유튜브 채널에 공개된 '편의점' 뮤직비디오는 10월 29일 기준 1200만 뷰를 넘어섰다. 이찬원의 '편의점'은 정통 트로트곡으로, 편의점을 모티브로 우리네 일상 이야기를 담백하게 풀어냈다. 이찬원은 뮤직 비디오에서 편의점 아르바이트생, 아나운서, 트로트 가수 등 다양한 캐릭터로 등장해 일상에 지치고 힘들어하는 사람들을 위로했다. \"삼각 김밥 라면 하나 사는 게 다 그런 거지\", \"오늘 하루 길었다 퇴근 길이 고되구나\" 등 누구가 공감할 수 있는 일상적 가사에 이찬원 특유의 시원하고 구성진 보이스가 더해져 곡의 완성도를 높였다. 한편 11월 2일~3일 청주, 11월 23일~24일 광주에서 '찬가'(燦歌) 콘서트로 팬들과 만나는 이찬원은 12월 13일~15일 KSPO DOME에서 서울 앙코르 콘서트를 펼칠 예정이다.","link":"https://m.entertain.naver.com/now/article/108/0003278025","retrieved":1730240343004},{"title":"덱스터, 오토데스크 D&M 어워즈 '올해의 혁신가' [엔터 브리프]","contents":"종합 경제 일간지 이데일리가 ‘엔터 브리프’ 코너를 통해 한 주간의 국내외 엔터산업 현장과 업계의 다양한 소식을 전합니다. 덱스터, ‘오토데스크 D&amp;M 어워즈’ 혁신가상 영예 덱스터스튜디오(이하 덱스터)가 미국에서 열린 ‘2024 오토데스크 디자인&amp;메이크 어워즈’에서 미디어&amp;엔터테인먼트(M&amp;E) 부문 올해의 혁신가(Innovator of the Year) 수상자로 선정됐다. 아시아 기업 최초로 미디어&amp;엔터테인먼트 부문 수상이란 점에서 의미가 남다르다. 덱스터는 ‘아시아콘텐츠어워즈&amp;글로벌OTT어워즈’에서 베스트 디지털 VFX 작품상을 수상한데 이어 이번 수상을 통해 우수한 기술력을 세계적으로 인정받았다. 스튜디오드래곤, ‘KCGS ESG 평가’ 종합 A등급 스튜디오드래곤이 한국ESG기준원(KCGS)이 발표한 2024년 ESG(환경·사회·지배구조) 평가에서 종합 A등급을 획득, 지속가능경영 모범기업으로 인정받았다. 앞서 2022년, 2023년 종합 등급은 각각 C, B+로 종합 등급이","link":"https://m.entertain.naver.com/now/article/018/0005872148","retrieved":1730236598464},{"title":"Messaging with aespa: K-pop agencies expand offering for Chinese fans via partnerships","contents":"Big K-pop agencies are striking partnerships with Chinese companies in a scramble to capture the country's K-pop market as it rebounds from a rocky period of declining album sales. Two major Chinese streaming companies, Tencent Music Entertainment (TME) and NetEase Cloud Music inked deals with Korea's Hanteo Global and JYP Entertainment, respectively, earlier this year, with the stated goal of increasing Chinese fans' access to K-pop music and popular acts like aespa and Stray Kids. TME announce","link":"https://m.entertain.naver.com/now/article/640/0000060834","retrieved":1730236598467},{"title":"11월 아이돌 대전 벌어진다…베몬 케플러 투바투 NCT드림 엔하이픈까지 출격 대기 [SS뮤직]","contents":"베이비몬스터 루카, 치키타, 라미, 아현, 로라, 파리타, 아사(왼쪽부터)가 4일 서울 강남구 코엑스에서 열린 쇼메 프리즈 서울 참가 포토콜 행사에서 포즈를 취하고 있다. 사진 | 최승섭기자 thunder@sportsseoul.com 11월 아이돌 대전이 벌어진다. 케플러를 시작으로 베이비몬스터, 투마로바이투게더, NCT드림, 엔하이픈까지 줄줄이 대기하고 있다. 여자 아이돌 베이비몬스터와 케플러(Kep1er)가 나란히 내달 1일 컴백한다. 양현석 YG엔터테인먼트 총괄 프로듀서가 공을 들인 베이비몬스터는 정규 1집 ‘드립’(DRIP)으로 컴백한다. 이번 앨범에는 더블 타이틀곡 ‘드립’(DRIP)과 ‘클릭 클락’(CLIK CLAK)을 포함한 9개 트랙이 수록된다. ‘클릭 클락’은 양현석 프로듀서가 강력하게 추천해 더블 타이틀로 선정됐다. YG는 이번 정규 발매와 더불어 베이비몬스터 국내 프로모션을 연말까지 집중적으로 지원할 계획이다. 내년에는 글로벌 팬들을 대상으로 한 월드투어를 준비해","link":"https://m.entertain.naver.com/now/article/468/0001104529","retrieved":1730236598467},{"title":"민희진 \"뉴진스, 세대·남녀 허물어..서로 '사랑해' 자주한다\"[스타이슈]","contents":"민희진 어도어 사내이사가 그룹 뉴진스에 대한 생각을 밝혔다. 29일 평론가 김영대는 자신의 유튜브 채널 '김영대의 스쿨 오브 뮤직'을 통해 첫 번째 라이브로 민희진 전 어도어 대표와의 인터뷰를 진행했다. 이날 민희진은 과거 자신의 음악 취향을 녹여낸 게 뉴진스였다고 말하며 \"지금은 갇혀진 음악만 들으니 빗겨나가는 걸 듣게 하고 싶었다. 왜 이런 거 안 듣지 싶었다. 그래서 치기 어린 음악을 하는 팀으로 하고 싶은 게 뉴진스였다. 상반된 조화가 사람을 미치게 한다. 털털하게 너무 멜로한 노래를 풋풋하고 건강하게 부른다\"라고 설명했다. 그는 \"대중 문화에 언발란스한 매칭이 없지 않았나 싶었다. 내 시장 분석으로는 나 같은 사람이 아이돌 음악을 듣게 하는 파이를 엄청나게 늘려놨다. 아이돌에게 관심 없던 사람이 듣게 하는 거다. 힙스터 기질이 있는 사람까지 포섭하면 시장을 키운다. 단순한 산수로도 그렇고 감성적으로도 그렇다. 세대를 아우를 수 있고 남녀를 허물 수 있다. 그리고 여자팀으로","link":"https://m.entertain.naver.com/now/article/108/0003278022","retrieved":1730236598469},{"title":"박유천 배아프겠네..김재중x김준수 20주년 콘서트, 추가 좌석 오픈 [공식]","contents":"레전드 아티스트 김재중과 김준수가 팬들을 위해 콘서트 추가 좌석 오픈(30일)을 확정했다. 김재중과 김준수의 20주년 기념 단독 콘서트 'JX 2024 CONCERT [IDENTITY] in SEOUL'(아이덴티티 인 서울, 이하 [IDENTITY])의 주최·주관사인 팜트리아일랜드, iNKODE(인코드)는 29일 추가 좌석 및 시야 제한석에 대한 티켓 오픈을 발표했다. 는 오는 11월 8, 9, 10일 사흘간 서울 올림픽공원 KSPO DOME(구 체조경기장)에서 열린다. 지난 9월 멤버십 선예매와 일반 예매가 시작되자마자 초고속으로 전 회차 전석 매진을 기록해 화제를 모았다. 이후 한 달이 지난 현재까지도 전석 매진 상태가 이어지고 있으며, ‘취켓팅’을 기다리는 관객들의 높은 수요로 예매처에는 수백, 수천 명대의 대기 인원이 노출되고 있다. 앞서 ‘치열한 티켓 전쟁’을 예고했던 만큼, 이번 JX 콘서트에 대한 뜨거운 반응과 남다른 화제성은 공연에 대한 관심과 기대감을 더욱 증폭시키고","link":"https://m.entertain.naver.com/now/article/109/0005186300","retrieved":1730236598470},{"title":"로제 '아파트' K여가수 美 빌보드 최고층 입성…세계 홀린 협업·말맛","contents":"“이 노랠 듣고 10초 만에 후회했다. ‘아파트’가 종일 머릿속을 괴롭힌다.” 유튜브에서 ‘아파트’(APT.)의 뮤직비디오를 감상한 한 해외 누리꾼의 댓글 반응이다. 그룹 블랙핑크 로제와 팝스타 브루노 마스의 협업곡 ‘아파트’가 K팝 여가수 최고 기록을 경신하며 영국과 미국의 메인 팝 차트를 점령했다. 영어권에 생소한 한국식 외래어 ‘아파트’ 특유의 독특한 발음, 누구나 따라하기 쉬운 중독성있는 멜로디, 팝스타와의 협업 시너지가 맞물린 결실이란 분석이다. 미국 음악 전문매체 빌보드가 29일(한국시간) 공개한 예고 기사에 따르면 ‘아파트’는 미국 빌보드 메인 싱글차트 핫100(이하 핫100) 최신 차트(11월 2일자)에 8위로 진입했다. 이는 로제가 발매한 솔로곡 중 가장 높은 순위이자 생애 첫 핫100 톱10 진입이다. 블랙핑크가 셀레나 고메즈와 협업한 ‘아이스크림’으로 거둔 최고 기록 13위도 가뿐히 제쳤다. 솔로, 그룹을 통틀어 K팝 여성 가수 중 최고 순위다. 로제는 이날 자신","link":"https://m.entertain.naver.com/now/article/018/0005872139","retrieved":1730236598473},{"title":"박진영, '매혹의 아이콘' 차주영과 호흡…11월 '이지 러버' 발표","contents":"박진영이 11월 4일 새 디지털 싱글 '이지 러버'를 발표한다. 박진영의 이번 싱글은 데뷔 30주년을 장식하는 작품이자 2023년 11월 80년대 신스팝 느낌으로 음악팬을 사로잡은 '체인지드 맨' 이후 약 1년 만에 발표하는 신곡이다. 매해 연말 직접 만든 노래로 컴백하며 음악팬들의 연말 흥 지수를 끌어올린 박진영이 올해도 새로운 명곡으로 팬들의 눈과 귀를 즐겁게 할 예정이다. 특히 컴백을 알리는 영화 포스터 같은 티저에는 신곡 '이지 러버' 뮤직비디오의 화려한 출연진이 공개돼 기대를 모은다. 이에 따르면 뮤직비디오 주인공 박진영 외 '대세 배우' 차주영과 이이경이 연기 호흡을 맞춘다. 직접 만들고 가창한 곡의 표현력을 배가할 박진영, 시청자들의 몰입도를 높이며 곡의 스토리를 풍성하게 표현할 차주영과 이이경까지 3인의 출연진이 보여줄 최상의 연기, 또 이들을 통해 표출될 마치 한 편의 영화 같은 뮤직비디오 스케일과 영상미에 기대감이 더욱 높아지고 있다. 아울러 티저에는 박진영의 짙은","link":"https://m.entertain.naver.com/now/article/477/0000519546","retrieved":1730236598473},{"title":"권은비, 12월 첫 타이베이 팬미팅…'강렬+매혹 카리스마'로 짜릿한 연말 예고","contents":"가수 권은비가 첫 타이베이 팬미팅을 개최한다. 소속사 울림엔터테인먼트는 29일 공식 SNS를 통해 '권은비 팬미팅 트레저 인 타이베이'(이하 '트레저') 포스터를 공개하고 팬미팅 개최 소식을 알렸다. 이에 따르면 권은비 첫 타이베이 팬미팅 '트레저'는 오는 12월 22일 오후 5시 레거시 테라에서 펼쳐진다. 공개된 포스터는 은빛의 반짝이는 프리즘 배경 속 더 빛나는 권은비의 비주얼을 담고 있다. 긴 생머리에 앞머리를 내린 헤어스타일에 핑크 컬러의 화려한 의상을 입은 권은비는 보석보다 더욱 찬란한 비주얼을 과시하고 있다. 특유의 카리스마 넘치는 눈빛과 숨 막히는 아우라가 단번에 시선을 압도하며 타이베이 첫 팬미팅의 기대감을 끌어올린다. 앞서 국내는 물론 일본, 마카오에서 단독 팬미팅을 개최했던 권은비는 '트레저'를 통해 타이베이 팬들과 처음으로 가까운 거리에서 소통하는 시간을 가진다. 환상적인 라이브와 파워 퍼포먼스, 각종 토크와 코너를 통해 팬들에게 잊지 못할 추억을 선물한다는 계획","link":"https://m.entertain.naver.com/now/article/477/0000519544","retrieved":1730233021215},{"title":"헤이즈, 1년만에 새 앨범…겨울 감성으로 11월 6일 컴백","contents":"가수 헤이즈가 약 1년 만에 컴백한다. 29일 소속사 피네이션에 따르면 헤이즈는 오는 11월 6일 새 앨범으로 돌아온다. 발매 소식과 함께 지난 28일 오후 피네이션 공식 SNS 채널에는 헤이즈의 어릴 적 가족사진을 AI로 복원한 영상이 공개됐다. 공개된 영상 속에는 리드미컬한 기타 멜로디와 함께 '누군가의 마음속에 / 한 철의 낭만이 되어준 뒤 / 녹듯이 사라지는 그런'이라는 문구가 등장해 신보를 향한 궁금증을 더한다. 헤이즈는 지난해 12월 8번째 미니앨범 '라스트 윈터'를 통해 헤이즈만의 겨울 감성을 선보이며 음원 퀸의 존재감을 빛냈다. 발매 직후 멜론 음원 차트 핫100에 전곡 차트인한 것은 물론, 타이틀곡 '입술'은 국내 주요 음원차트 톱10에 오르며 좋은 반응을 얻었다. 다채로운 음악으로 음악팬들을 만나온 헤이즈는 '넌 어디에' '여전히 입술을 깨물죠' 등 리메이크 음원을 비롯해 드라마부터 예능, 웹툰까지 각 분야를 아우르는 OST로 꾸준한 음악 활동을 이어오며 폭넓은 스","link":"https://m.entertain.naver.com/now/article/477/0000519543","retrieved":1730233021215},{"title":"규현, 솔로데뷔 10년 변곡점…첫 정규앨범→아시아 투어","contents":"가수 규현이 솔로 데뷔 10년 만에 첫 정규앨범을 발표한다. 소속사 안테나는 지난 28일 공식 SNS에 규현 정규 1집 '컬러스'(COLORS) 티징 포스터를 공개하며, 컴백 소식을 알렸다. 이에 따르면 규현의 첫 정규앨범 '컬러스'는 11월 27일 오후 6시 공개된다. 공개된 포스터 속 규현은 세련된 블랙 슈트로 멋을 낸 모습이다. 색깔을 의미하는 앨범 타이틀인 '컬러스'와 모순되는 무채색으로 채워진 포스터가 이채롭다. 규현이 솔로 아티스트로서 정규 앨범을 발매하는 건 2014년 솔로 데뷔 이후 처음이다. 규현은 그간 첫 미니앨범 '광화문에서', 두번째 미니앨범 '다시, 가을이 오면', 세번째 미니앨범 '너를 기다린다', 네번째 미니앨범 '러브 스토리 (4 Season Project 季)' 그리고 안테나 합류 후 선보인 EP '리스타트' 등을 통해 다양한 장르를 아우르는 활약을 펼쳤다. 규현은 이번 새 앨범으로 음악 세계를 다시 한번 확장한다. 정규 앨범 발매와 함께 규현은 솔로","link":"https://m.entertain.naver.com/now/article/477/0000519542","retrieved":1730233021217},{"title":"포레스텔라, 단독 콘서트 XR 티저 공개! 마성 넘치는 3色 매력","contents":"크로스오버그룹 포레스텔라(Forestella)가 XR 티저로 콘서트에 대한 기대감을 높였다. 포레스텔라는 지난 26일부터 28일까지 사흘간 공식 SNS를 통해 멤버 조민규, 강형호, 배두훈의 콘서트 카운트다운 티저를 공개했다. 2024 단독 콘서트 ‘THE ILLUSIONIST (더 일루셔니스트)’를 일주일 앞둔 26일부터 시작한 이번 카운트다운 콘텐츠는 포레스텔라의 마성의 매력을 담고 있다. 특히 조민규, 강형호, 배두훈은 XR 가상현실 공간에서 이번 티저를 촬영해 눈길을 끈다. 조민규 뒷모습, 강형호의 시선처리, 배두훈의 피지컬이 XR 배경과 합쳐져 한층 신비롭고 몽환적인 분위기를 자아낸다. ‘환영술사’라는 뜻의 공연명인 ‘THE ILLUSIONIST’에서 포레스텔라가 어떤 모습을 보여줄지 주목된다. 포레스텔라는 이번 콘서트 ‘THE ILLUSIONIST’에서 한국콘텐츠진흥원 지원사업의 일환으로 XR 기술을 활용한 VCR 영상을 선보일 예정이다. 본 공연에 앞서 카운트다운 티저에","link":"https://m.entertain.naver.com/now/article/144/0000997575","retrieved":1730222078996},{"title":"민희진 \"뉴진스 도쿄돔, 혼란기 속 준비..2번 리허설도 완벽\"[스타이슈]","contents":"민희진 어도어 사내이사가 그룹 뉴진스의 도쿄돔 공연을 돌아봤다. 29일 평론가 김영대는 자신의 유튜브 채널 '김영대의 스쿨 오브 뮤직'을 통해 첫 번째 라이브로 민희진 전 어도어 대표와의 인터뷰를 진행했다. 이날 민희진은 크게 화제 된 뉴진스 하니의 '푸른 산호초' 무대를 언급하며 \"'푸른 산호초' 얘기를 나한테 많이 물어본다. 음악을 좋아하는 사람은 아는 음악이고, 뭔가 영감을 받는 게 '저렇게 만들어야겠다'는 것보다는 당시 주는 느낌이 상당히 독특했다. 되게 고유했고. 그분이 뿜어낸 에너지가 내가 생각했던 때 아이돌이라고 칭해져서 얘기되는 모습이다. 캐릭터로 굳이 선별해서 말하자면 그렇다. 그래서 지금 시대 저런 매력을 뿜어낼 무대가 없지 않나. 소박하면서 애조가 있고 개인의 매력을 극대화할 수 있는 음악이 없다. 솔로가 주는 힘을 지루한 형태가 아니라 극대화하는 걸 해보고 싶었다\"라고 설명했다. 이어 \"그게 방송 무대로 하고 싶지 않았고 도쿄돔이 되고 싶었다. 우리나라 공연장","link":"https://m.entertain.naver.com/now/article/108/0003278017","retrieved":1730218848516},{"title":"박지현, 기안84 라인 되더니 겹경사..나PD 팬미팅 장소서 '생쇼행쇼' 개최 [공식]","contents":"가수 박지현이 팬미팅을 개최하고 팬들과 만난다. 박지현이 오는 12월 14일 오후 2시와 6시 서울 영등포구 명화라이브홀에서 팬미팅 ‘생쇼행쇼’를 총 2회 개최한다. 이번 팬미팅은 오는 12월 12일 박지현의 스물아홉 번째 생일을 기념하여 열린다. 이날 박지현은 팬클럽 ‘엔돌핀’과 함께 20대의 마지막 생일을 의미 있게 장식할 예정이다. 공연과 방송, 음원 발매 등 다양한 활동으로 종횡무진하게 보냈던 2024년을 돌아보며 아껴두었던 이야기들과 노래들로 팬들과 긴밀하게 소통하는 시간이 될 것으로 기대된다. 박지현은 매력적인 비주얼과 탄탄한 실력으로 2023 -미스터 트롯2'에서 선을 차지하며 대중들에게 얼굴을 알렸다. '나 혼자 산다', '트랄랄라 유랑단' 등의 예능 프로그램 출연을 비롯, 최근 SBS M, SBS FiL ‘더 트롯쇼’에서 지난 6월 발매한 첫 싱글 ‘그대가 웃으면 좋아’로 3주 연속 1위에 달성하며 명예의 전당에 입성했다. 또한 ‘미스터트롯2’ 준결승에서 불렀던 ‘깜","link":"https://m.entertain.naver.com/now/article/109/0005186278","retrieved":1730215254694}]}