{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"서하준, 尹 대국민 담화에 씁쓸 심경…\"아침부터 쓰다\"","contents":"서하준이 윤석열 대통령의 담화문에 대한 씁쓸한 심경을 간접적으로 내비쳤다. 12일 서하준은 개인 계정에 \"아침부터 참 쓰네\"라는 글과 함께 사진 한 장을 게시했다. 공개된 사진에는 윤석열 대통령의 대국민 담화 뉴스 특보 화면이 담겼다. 앞서 윤석열 대통령은 지난 3일 오후 10시 25분경 대통령실 긴급 담화에서 비상계엄을 선포했던 바, 다음날 오전 비상계엄 해제를 선언했다. 이후 12일 오전 윤 대통령은 대국민 담화를 통해 3일 선포했던 비상 계엄의 취지를 밝혔다. 윤석열 대통령의 계엄 선포 및 해체 파문으로 인해 이승환, 이동욱, 이채연, B1A4 공찬, 엔믹스 규진 등 다수의 연예인들이 이를 비판하며 목소리를 냈던 바. 한편 1989년생 서하준은 지난 2008년 연극 '죽은 시인의 사회'로 데뷔했다. 이후 '비밀의 집', '하늘의 인연', '피도 눈물도 없이' 등 다수의 작품에 출연해 열연했다. 사진=서하준","link":"https://m.entertain.naver.com/now/article/311/0001805914","retrieved":1733980716238},{"title":"[현장+] '독기' 이정재부터 '단발' 박성훈까지…베일 벗은 '오겜2'","contents":"오는 26일 공개를 앞둔 OTT 대작 &lt;오징어 게임&gt; 시즌2가 제작발표회를 통해 드디어 베일을 벗었다. 세트장을 고스란히 옮겨놓은 듯한 대형 체험존부터 팬들을 위한 각종 이벤트까지, 3년간 손꼽아 기다린 작품인 만큼 제작발표회 역시 특별하게 진행됐다. 먼저 이정재가 미국, 영국, 일본, 태국 등 무려 22개국에서 찾아온 160여 명의 외신 기자들 앞에 위풍당당하게 모습을 드러냈다. 이정재는 '성기훈' 캐릭터에 대해 \"감정이나 상황을 바라보는 시각이 달라졌고, 목표가 뚜렷해진 인물로 변화됐다\"고 소개했다. 이어 \"반드시 게임을 멈춰야겠다는 일념 하에 수년간 딱지맨을 찾으러 다니고 다시 게임장에 들어가게 되는, 저도 믿을 수 없는 상황을 연기한 지난 1년이었다\"고 돌아봤다. 돌아온 성기훈을 예의주시하는 '프론트맨' 역의 이병헌은 \"시즌2에서는 프론트맨의 전사와 함께, 프론트맨이 기훈과는 어떻게 다른 생각을 가지고 있는지 설명된다\"고 말했다. 게임의 실체를 쫓는 자이자 프론트맨의 동생 '","link":"https://m.entertain.naver.com/now/article/427/0000042265","retrieved":1733980716239},{"title":"[잇슈 연예 브리핑] '박수홍 동거설' 퍼뜨린 형수 벌금 1천200만 원","contents":"연예계 핫한 뉴스를 '잇슈 연예 브리핑'에서 살펴봤다. ① '명예훼손 혐의' 박수홍 형수 벌금 1천200만 원 선고 명예훼손 혐의로 기소된, 방송인 박수홍의 형수 이 모 씨가 벌금형을 선고받았다. 서울서부지방법원 형사9단독은 지난 11일 오전 이 씨에 대한 항소심 선고기일을 열었다. 이 씨는 박수홍을 비방할 목적으로 휴대전화 단체 대화방에서 허위 사실을 유포한 혐의를 받고 있다. 재판부는 이 씨에 대해 유죄가 인정된다며 벌금 1천200만 원을 선고했다. \"피해자의 직업 특성상 유포된 허위사실이 인터넷에 남아 피해가 계속되고 있으나 피해자에게 용서를 구하지 않고 있으며 피고인 자신과 가족들의 상황만 호소하고 있다\"라고 양형 사유를 밝혔다. 박수홍 친형 부부는 해당 사건 외에도 회삿돈과 박수홍 개인돈 수십억 원을 횡령한 혐의로도 재판을 받고 있다. ② 조인성·한지민·천우희, 올해도 연탄 나눔 봉사 조인성, 한지민, 천우희 등 배우들과 노희경 작가가 선한 영향력을 전파했다. 이들은 방송,","link":"https://m.entertain.naver.com/now/article/427/0000042264","retrieved":1733980716239},{"title":"덱스, '스토킹 피해' 후 근황…꽁꽁 감춘 얼굴","contents":"덱스가 스토커 피해 호소 후 일상을 공개했다. 12일 덱스는 박준면이 찍어준 사진을 올렸다. 사진 속 덱스는 새벽인듯 한적한 명동 길거리에서 포즈를 취하고 있다. 마스크, 모자로 얼굴의 절반 이상을 가린 모습이 눈길을 모은다. 사진을 찍어준 박준면은 \"오우\"라는 글과 함께 하트를 붙여 애정을 드러냈다. 누리꾼들은 \"언니네 산지직송 모임 훈훈해요\", \"애정이 느껴지는 사진\"이라며 두 사람이 함께한 예능 '언니네 산지직송'을 언급했다. 한편 덱스는 이달 초 유튜브 활동에 휴식을 갖는다며 \"거주지에 찾아가는 행위, 개인 시간을 보내는 아티스트를 따라다니며 무단으로 사진과 영상을 촬영하는 행위 등 소속 아티스트의 사생활을 지속적으로 침해하여 불안감과 공포심을 일으키고 있는 스토킹 범죄에 단호한 대응을 취할 것\"이라고 스토커 피해를 밝히기도 했다. 사진=덱스","link":"https://m.entertain.naver.com/now/article/311/0001805911","retrieved":1733980716239},{"title":"[포토] 정지소, ‘수상한 그녀’ OST 선보여","contents":"KBS2TV 새 수목드라마 ‘수상한 그녀’ 제작발표회가 상암동 스탠포드호텔에서 열렸다. 이날 제작발표회에는 배우 김해숙, 정지소, 진영, 서영희, 인교진과 박용순 감독 등이 참석했다. 배우 정지소가 드라마 OST를 선보이고 있다. [강영국 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005412516","retrieved":1733980716240},{"title":"유연석, 새해 팬미팅 연다…1월 18일 개최","contents":"배우 유연석이 새해 팬미팅을 개최한다. 소속사 킹콩 by 스타쉽 측은 12일 \"유연석이 오는 2025년 1월 18일 오후 6시 광운대학교 동해문화예술관에서 2025 유연석 팬미팅 '더 시크릿 코드: Y(The Secret Code : Y)'를 개최한다\"며 \"이번 팬미팅은 항상 아낌없는 성원을 보내주신 팬들과 새해의 시작을 함께하는 자리로 많은 기대와 관심 부탁드린다\"고 전했다. 팬미팅 개최 소식과 함께 공개된 포스터에서 유연석은 보타이를 매치한 턱시도 차림으로 젠틀하면서도 시크한 멋을 보여주고 있다. 또한 그의 깊은 시선에서 비밀스러운 분위기가 물씬 느껴진다. 앞서 정체불명의 번호로 걸려 온 전화에 '시크릿 코드'를 입력하자 유연석의 음성 메시지가 들려온 팬미팅 티저 영상으로 관심을 모았던 바, 팬미팅 포스터 역시 이목을 집중시킨다. 유연석은 그간 장르를 가리지 않는 활동으로 대중과 가까이 호흡해 왔다. 그는 티빙 오리지널 시리즈 '운수 오진 날'과 뮤지컬 '헤드윅'으로 한계 없는","link":"https://m.entertain.naver.com/now/article/421/0007963708","retrieved":1733980716242},{"title":"엄기준, 22일 비연예인과 결혼 ..”평생 함께 할 인연 만나” [공식]","contents":"배우 엄기준이 오는 22일 결혼한다. 12일 소속사 썬트리엔터테인먼트는 일간스포츠에 “엄기준이 22일 서울 모처에서 비연예인 여성과 결혼식을 올린다”고 밝혔다. 결혼식은 비연예인 연인을 배려해 비공개로 진행될 예정이다. 앞서 엄기준은 지난 5월 결혼 소식을 전했다. 그는 자신의 SNS를 통해 손편지를 올리면서 “평생 함께할 인연을 만나는 일은 저에겐 없는 일인 줄 알았다”며 “그런 제가 마음이 따듯하고 배려심 깊은 인연을 만나 그 분과 결혼을 통해 새로운 삶의 시작을 함께 하려고 한다”고 밝혔다. 이어 팬들을 향해 “언제나 저를 응원해주시고 사랑해주시는 마음 잊지 않고 더욱 최선을 다해 여러분들의 사랑에 보답하겠다”고 전했다. 엄기준은 지난 1995년 연극 ‘리챠드 3세’로 데뷔했다. 이후 ‘젊은 베르테르의 슬픔’, ‘헤드윅’, ‘광화문 연가’ 등에 이름을 올렸다. 2006년 단막극 ‘드라마시티-누가 사랑했을까’로 안방극장에 데뷔했다. 드라마 ‘그들이 사는 세상’, ‘유령’, ‘피고","link":"https://m.entertain.naver.com/now/article/241/0003401065","retrieved":1733980716248},{"title":"엄기준, 22일 비공개 결혼…예비 신부는 비연예인","contents":"배우 엄기준이 결혼 소식을 전했다. 사진=뉴시스 12일 한 매체 보도에 따르면 엄기준은 오는 22일 서울의 모처 비연예인 여성과 결혼식을 올릴 예정이다. 앞서 소속사를 통해 알린 대로 결혼식은 비연예인 연인을 배려해 비공개로 진행된다. 사진=엄기준 인스타그램 엄기준은 결혼 발표 이후 자신의 SNS에 손편지 이미지를 올리며 결혼 소감을 전하기도 했다. 그는 “2024년 시작된 지 얼마 되지 않은 것 같은데 어느덧 봄의 끝자락, 여름의 시작을 맞이하고 있다”며 “그동안 오랜 시간 내가 배우의 자리를 지킬 수 있었던 건 모두 지키리(팬덤명) 여러분들 덕분”이라고 팬들에게 감사의 뜻을 전하며 결혼 소식을 알렸다. 한편, 엄기준은 2009년 뮤지컬 ‘삼총사’ 초연에서 인연을 맺은 유준상, 민영기, 김법래와 함께 ‘엄유민법’이라고 불리며 십 수년간 뮤지컬계에서 꾸준히 활동해온 한국 뮤지컬계의 산 증인 중 하나로 자리잡기도 했다.","link":"https://m.entertain.naver.com/now/article/396/0000695830","retrieved":1733980716254},{"title":"'마이큐♥' 김나영 \"어수선한 시기지만…계속 미룰 수 없어\" 결단","contents":"방송인 김나영이 새로운 콘텐츠를 공개했다. 김나영은 11일 자신의 계정에 \"어수선한 시기이지만 두 달 전에 찍어둔 콘텐츠의 업로드를 계속 미룰 수는 없어서 노필터에 새로운 코너를 업로드 했다\"고 알렸다. 이날 김나영은 자신의 유튜브 채널에 '멋진여자 [최소라] 이렇게 사랑스러워도 되나요?'라는 제목으로 새 콘텐츠 '멋진여자'의 첫 영상을 게재했다. 첫 게스트로는 톱모델 최소라가 등장해 김나영과 이야기를 나눴다. 김나영은 해당 콘텐츠에 대해 \"오래 전부터 꿈꿔왔는데요. 제가 궁금해 하는 멋진 사람을 만나서 그 사람의 이야기를 들어보는 코너입니다. 새로운 사람을 만나서 이야기 하는 것이 어려운 저에게 이것은 큰 도전이고 많은 용기가 필요했습니다. 많은 응원과 사랑 부탁드립니다\"라고 당부했다. 이어 최소라를 향한 감사 인사도 남겼다. 한편, 김나영은 2009년 이혼 후 두 아들을 홀로 양육하고 있으며 2021년부터 싱어송라이터 겸 화가 마이큐와 공개 열애 중이다. 김나영은 유튜브 채널 김","link":"https://m.entertain.naver.com/now/article/311/0001805907","retrieved":1733980716255},{"title":"정영주→정새미나, 尹 대국민 담화에 분노 \"대단하다 정말…아직도 남 탓만\"","contents":"배우 정영주와 정새미나 아나운서가 윤석열 대통령의 대국민 담화에 대해 강하게 비판하며 분노를 표출했다. 정영주는 12일 자신의 SNS에 대국민 담화를 시청하는 장면을 캡처한 사진과 함께 “대단하십니다! 정말! 대단하다!!!”라는 글을 남기며 대통령의 발언에 대해 날카로운 비판을 가했다. 같은 날 정새미나 아나운서 역시 자신의 SNS에 윤 대통령의 담화 장면을 게시하며 \"아직도 야당 탓만 하네. 아침부터\"라는 짧은 글로 불만을 드러냈다. 두 사람의 발언은 윤 대통령의 담화 내용에 대한 실망감과 분노를 반영한 것으로 보인다. 윤 대통령은 이날 오전 10시 대국민 담화를 통해 비상계엄 조치와 관련된 입장을 발표했다. 그는 \"비상계엄 조치는 헌정 질서와 국헌을 지키고 회복하기 위한 것\"이라며 \"야당은 이를 내란죄로 몰아가며 광란의 칼춤을 추고 있다\"고 야당을 강하게 비난했다. 이어 \"국정 마비의 비상 상황에서 대통령의 고도의 정치적 판단으로 비상계엄을 선포한 것”이라며 “저는 끝까지 싸울","link":"https://m.entertain.naver.com/now/article/117/0003895750","retrieved":1733980716259},{"title":"유니스, 광고계도 반한 ‘젠지 공주’ 화장품 모델 발탁","contents":"그룹 유니스(UNIS)가 COCOGAGA의 뮤즈가 됐다. 12일 소속사 F&amp;F엔터테인먼트에 따르면 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 비건 코스메틱 브랜드 COCOGAGA by FORENCOS(코코가가 바이 포렌코즈)의 공식 모델로 선정됐다. 화장품 광고 모델 발탁은 대세 스타의 상징이자 인기 척도라 불린다. 국내는 물론 해외에서 종횡무진 활약해 온 유니스. 이들은 데뷔 1년도 채 되지 않아 핫한 스타들만 꿰찬다는 화장품 광고 모델로 선정되면서 폭발적인 인기를 다시 한번 입증했다. 유니스는 본인들과 똑 닮은 립 틴트 론칭을 시작으로 COCOGAGA의 모델로서 본격적인 활동을 시작한다. 브랜드가 추구하는 이미지와 유니스의 러블리하고 키치한 에너지가 맞물려 긍정적인 시너지를 낼 전망이다. 유니스는 올 한 해 ‘2024 대세 신인’다운 활약을 펼쳐왔다. 이들은 데뷔 앨범 ‘WE UNIS(위 유니스)’와 싱글 1집 ‘CURIOUS(큐리어스)’로","link":"https://m.entertain.naver.com/now/article/057/0001860017","retrieved":1733980716260},{"title":"김소연, 알고보니 강원도 땅부자였네…♥이상우 '파묘' 찍는 줄 ('편스토랑')","contents":"'신상출시 편스토랑' 이상우가 땅을 파고 또 판다. 13일 방송되는 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 정성광인 이상우가 또 다른 정성 가득 요리를 선보인다. 이 과정에서 이상우가 수상한 모습으로 땅을 파고 또 파는 모습이 포착돼 궁금증을 자아낸다. 이날 공개되는 VCR 속 이상우는 깊은 산속에 수상한 도구를 들고 등장해 눈길을 끌었다. 대체 이곳이 어디인지 모두의 이목이 집중된 가운데 이상우는 땀을 뻘뻘 흘리며 말없이 땅을 파고 또 팠다. 평가단장 이연복 셰프가 \"이거 '파묘' 아니야?\"라며 의아해 하고, 스페셜MC로 함께한 표창원이 \"수상한 냄새가 난다\"라며 의심의 촉을 발동할 정도. 알고 보니 이상우가 계속 파고 또 판 땅은 강원도에 위치한 이상우 장인어른의 밭이었다. 장인어른의 밭에 우후죽순으로 자라나 다른 작물의 성장을 방해하는 작물을 캐고 있던 것. 장인어른의 밭을 지키는 든든한 사위 이상우 곁에는 여느 때처럼 이를 흐뭇하게 바라보는 김소연이 함께","link":"https://m.entertain.naver.com/now/article/076/0004225454","retrieved":1733980716262},{"title":"백현, 크리스마스 팬미팅 '큥망진창 대환장 파티'도 매진…티켓 파워 여전하네","contents":"그룹 엑소(EXO) 멤버 겸 솔로 아티스트 백현(BAEKHYUN)이 다시 한번 티켓 파워를 과시했다. 백현은 오는 21일과 22일 서울 잠실 실내체육관에서 '2024 백현 크리스마스 팬미팅 '큥망진창 대환장파티''를 개최한다. 팬미팅 개최에 앞서 지난 11일 오후 팬클럽을 상대로 선예매가 진행됐으며, 21일과 22일 팬미팅의 모든 좌석이 선예매만으로 매진됐다. 백현은 팬미팅 '큥망진창 대환장파티'를 매진시키며, 지난 1월에 개최한 팬미팅 '과자파티' 전국투어, 2024 아시아 투어 '론스달라이트(Lonsdaleite)', 앙코르콘서트 '론스달라이트 [닷](Lonsdaleite [dot])'까지 올 한 해 개최하는 모든 공연 매진이라는 진기록을 세웠다. 여기에 공연 실황 영화 '백현: 론스달라이트 닷 인 시네마'의 GV 및 무대인사도 전 회차 매진을 기록한 바 있다. 또한, 3년 6개월 만에 발표한 미니 4집 'Hello, World'(헬로, 월드)로 3연속","link":"https://m.entertain.naver.com/now/article/312/0000692594","retrieved":1733980716263},{"title":"엄마 DNA 몰빵..한가인, 子 공개 \"눈 똑닮아 누구든 알아봐\" ('자유부인')","contents":"배우 한가인이 붕어빵 아들을 공개했다. 11일 '자유부인 한가인' 채널에는 '한가인 다 틀린 문제 1초 만에 맞혀버리는 영재 딸 클라스 (+아들 최초 인터뷰)'라는 제목의 영상이 공개됐다. 한가인은 아이큐 테스트를 진행한 후 아들 제우 군을 깜짝 초대, \"엄마가 보여줄게 있거든? 게임을 했어. 근데 엄마가 그 게임을 못했지 뭐야? 이거 봐봐\"라며 수다를 떨기 시작했다. 제우 군은 한가인이 꼬옥 안자 \"이거 뭐야. 살려줘\"라고 말했고 한가인은 \"사랑해서 그렇지\"라며 애정을 가득 드러냈다. 이어 한가인은 제우 군에게 \"이 세상에서 누구 제일 좋아해?\"라고 물었고 \"엄마\"라는 답을 듣고 행복해했다. 한가인은 \"지난번에 제우가 지나가는데 '한가인 아들이다!'라고 했다며?\"라고 말을 이어갔고 제우 군은 \"편의점 아줌마가 그랬어. 엄마 눈이랑 닮아서 알아봤다고\"라고 답해 웃음을 안겼다. 한가인은 또 \"제우 여자친구랑 결혼한다고 했잖아. 엄마랑 여자친구 중 누가 예뻐?\"라고 물었고 제우 군은 \"","link":"https://m.entertain.naver.com/now/article/076/0004225452","retrieved":1733980716264},{"title":"[SC이슈] YG연습생 채영이→'아파트' 대박난 로제, 주제파악 못해도 사랑할수밖에","contents":"그룹 블랙핑크 로제가 사랑할 수밖에 없는 진솔한 이야기를 털어놨다. 로제는 11일 방송된 tvN '유 퀴즈 온 더 블럭(이하 유퀴즈)'에 게스트로 출연해 16세 때 YG엔터테인먼트(이하 YG) 연습생 생활을 시작했을 때부터 팝스타 브루노 마스와의 협업곡 '아파트'로 글로벌 신드롬을 일으키기까지의 이야기를 전했다. 뉴질랜드에서 태어나 호주에서 유년기를 보낸 로제는 16세 때 아버지의 추천으로 YG 오디션에 응시했다. 로제의 아버지는 \"채영(로제 본명)이가 어렸을 때부터 끼가 너무 많았다. 초등학교 4학년 때 친구들을 불러 안무를 짜고 걸그룹을 만들었다. 되든 안되든 네가 좋아하니까 무조건 해보라고 했다\"고 말했다. 아버지의 눈은 정확했다. 로제는 700대 1의 경쟁률을 뚫고 YG 오디션에 합격했다. 그러나 어린 나이에 아는 사람도 없는 한국에서 홀로 생활한다는 게 쉽지만은 않았다. 처음 1,2년간은 매일 울며 가족들에게 영상통화를 하기도 했다고. 부모님은 '돌아와도 괜찮다'며 위로했지","link":"https://m.entertain.naver.com/now/article/076/0004225447","retrieved":1733980716266},{"title":"정영주, 尹 대국민 담화에 \"대단하십니다! 정!말!\"","contents":"배우 정영주가 윤석열 대통령의 대국민 담화에 대해 생각을 밝혔다. 12일 정영주는 윤석열 대통령 대국민 담화 방송 시청 인증샷을 게재하며 \"대단하십니다! 정!말! 대단하다!!!\"라고 썼다. 이는 윤 대통령의 담화 내용에 비판의 목소리를 낸 것으로 보인다. 이날 오전 10시경 진행된 대국민 담화에서 윤 대통령은 \"비상계엄 조치는 대한민국 헌정 질서와 국헌을 망가뜨리려는 것이 아니라 국민들에게 망국의 위기 상황을 알려드려 헌정 질서와 국헌을 지키고 회복하기 위한 것\"이라며 \"지금 야당은 비상계엄 선포가 내란죄에 해당한다며 광란의 칼춤을 추고 있다\"고 말했다. 이어 \"국정 마비의 망국적 비상 상황에서 나라를 지키기 위해, 국정을 정상화하기 위해, 대통령의 법적 권한으로 행사한 비상계엄 조치는 대통령의 고도의 정치적 판단\"이라며 \"저는 끝까지 싸울 것\"이라고 했다. 한편 정영주는 이달 9일부터 오는 21일까지 2주일간 MBC 표준 FM '여성시대 양희은, 김일중입니다'의 스페셜 DJ를 맡아","link":"https://m.entertain.naver.com/now/article/076/0004225446","retrieved":1733980716267},{"title":"송민준이 이번에도…바라클라바가 잘 어울리는 남자 트로트 가수 1위 [TEN차트]","contents":"송민준이 '더 추워질 겨울, 바라클라바가 잘 어울리는 남자 트로트 가수' 1위를 차지했다. 텐아시아는 12월 2일부터 12월 8일까지 '더 추워질 겨울, 바라클라바가 잘 어울리는 남자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위는 송민준이 차지했다. 그는 2019년 싱글 앨범 '추억속의 여자'로 데뷔해 활발한 활동을 펼치고 있다. 지난 7월부터 9월까지 3달 연속 '트롯챔피언' 주인공이 됐다. 2위는 태백이 차지했다. 그는 MBN '불타는 트롯맨'을 통해 얼굴을 알렸고 지난해 베트남에서 한국 교민들과 현지인들에게 트로트의 흥을 전달한 바 있다. 태백은 뮤지컬 배우로 시작해 퍼포먼스 그룹을 거쳐 트로트 가수로 데뷔했다. 그는 팬들 사이 넘치는 끼로 '에너지 보이'라는 수식어를 얻었다. 3위는 박현호가 차지했다. 그는 5살 연상의 트로트 가수 은가은과 열애를 인정하며 트로트 커플 탄생 소식을 알렸다. 채널A 예능 '요즘 남자 라이프-신랑수업' 등 예능 프로그램에 출연해 은가은과","link":"https://m.entertain.naver.com/now/article/312/0000692591","retrieved":1733980716272},{"title":"덱스, '스토킹 피해' 트라우마 컸나...'유튜브 활동중단' 후 못알아보게 싸맨 채 외출","contents":"방송인 덱스가 스토킹 피해 이후 첫 근황을 드러냈다. 12일 덱스는 \"Photo by\"라며 배우 박준면을 태그했다. 늦은 밤 명동에 간 덱스와 박준면은 tvN '언니네 산지직송'으로 생긴 끈끈한 우정을 드러내며 훈훈함을 자아냈다. 이를 본 안은진은 \"명동에서 힙합을 외치다. 히 팝.\"이라며 너스레를 떨어 셋째 누나의 장난기를 보여주기도 했다. 앞서 3일 덱스의 소속사는 \"덱스의 유튜브 채널 'DEX101'은 2024년 12월 2일 이후로 조금 긴 휴식기를 갖고자 한다. 지난 4년간 바쁜 스케줄 가운데도 최선을 다해 달려온 'DEX101' 채널이 최근 몇 번의 휴식기에도 불구하고 내부적으로 조금 조금 더 콘텐츠 재정비가 필요하다고 판단을 하게 되었다\"라 밝혔다. 또한 \"당사는 내부 모니터링과 팬 여러분의 제보를 통해 소속 아티스트의 사생활을 침해하는 소위 '사생'에 대하여 인지하고 있다. 거주지에 찾아가는 행위, 개인 시간을 보내는 아티스트를 따라다니며 무단으로 사진과 영상을 촬영하는","link":"https://m.entertain.naver.com/now/article/076/0004225444","retrieved":1733980716272},{"title":"62kg 제이제이 \"뱃살 조금 빠져서 오늘 치팅데이\" 볼륨감 제대로","contents":"운동 유튜버 제이제이가 치팅데이 근황을 전했다. 제이제이는 12일 \"오늘은 치팅(?)데이. 연말 데이트하려고 아침 굶고 카페 가요 ㅋㅋㅋ 왜 굶었냐면 디저트를 많이 먹기 위해서\"라며 \"아니 그럼 혈당 너무 오를건데? 괜찮아~ 딱 하루니까 버터랑 같이 먹으면 괜찮아\"라고 전했다. 이어 \"디저트데이 요즘 뱃살이 조금 빠진 기분이라 연말기분 조금 내보기로 합의를 했어요ㅋㅋ 아침대신 치즈케이크 먹고, 벤쿠버에 가져갈 줄리엔 가족들 크리스마스 선물 쇼핑! 케이크 1도 안 달아서 왕창 먹고 연말 국룰 장난감 쇼핑도하니까 크리스마스가 성큼 다가온 기분이네요!\"라고 전했다. 사진 속 제이제이는 타이트한 레드 원피스를 입고 섹시한 매력을 뽐내고 있다. 한편 제이제이는 지난 5월 모델 겸 배우 줄리엔강과 결혼했다.","link":"https://m.entertain.naver.com/now/article/108/0003288925","retrieved":1733980716273},{"title":"이즈나, 7人 7色 ‘아이코닉 잇걸’...다채로운 비주얼","contents":"성공적인 데뷔 활동을 전개 중인 그룹 izna(이즈나)가 다채로운 청춘의 비주얼을 선보였다. 지난 11일 izna(마이, 방지민, 윤지윤, 코코, 유사랑, 최정은, 정세비)는 공식 SNS 채널을 통해 첫 번째 미니앨범 ‘N/a’의 재킷 촬영 비하인드 포토를 공개했다. 단체 비하인드 포토 속 izna는 푸른 들판을 향해 뛰어가며 자유분방한 분위기를 낭만적으로 그려냈다. 특히 한데 모인 izna 일곱 멤버들의 모습이 이들이 써 내려갈 찬란한 서사에 대한 기대감을 증폭시켰다. 이어 공개된 개인 비하인드 포토에서 izna는 다채로운 콘셉트를 완벽히 흡수하며 팔색조 면모를 입증했다. 각양각색 스쿨룩 스타일링을 선보인 ‘iz’ 버전에서는 청순함을, 반전된 무드가 돋보이는 ‘na’ 버전에서는 자유분방하면서도 시크한 에너지를 자랑했고, ‘naya’ 버전에서는 스포티하면서도 러블리한 매력을 드러냈다. izna의 데뷔 앨범 ‘N/a’는 지난달 25일 발매와 동시에 전 세계 14개 국가 아이튠즈 톱 앨","link":"https://m.entertain.naver.com/now/article/009/0005412480","retrieved":1733980716274},{"title":"정영주, “정! 말! 대단하다!” 대국민 담화에 분노","contents":"배우 정영주가 대국민 담화에 분노를 표현했다. 사진=뉴시스 12일 정영주는 자신의 SNS에 “대단하십니다! 정!말! 대다나다!!!!!!!!!!!”라고 적으며 이날 오전 진행된 대통령 담화 캡처본을 공유했다. 이날 오전에는 지난 3일 발령된 비상 계엄 사태와 관련된 4번째 긴급 담화가 진행되었다. 계엄을 통치 행위로 규정하고 내란죄 불성립을 호소한 이번 담화로 인해 국내는 물론 외신까지 충격을 감추지 못했다. 앞서 3일 오후 10시20분께 용산 대통령실에서 비상계엄이 선포됐다. 이후 국회가 4일 오전 1시경 본회의를 열어 비상계엄에 대한 해제 요구 결의안을 통과시켰으나 곧이어 2차 계엄에 대한 가능성도 수면 위로 떠오르면서 혼란은 계속되었다. 그런 가운데 진행된 4번째 긴급 담화 이후, 누리꾼들은 정영주의 게시글에 댓글을 달아 함께 분노했다. 한편, 정영주는 지난 5월 종영한 ‘선재 업고 튀어’에서 솔이엄마 박복순으로 분해 辛(매운맛 엄마) 엄마 캐릭터를 구축하며 호평을 받았으며, J","link":"https://m.entertain.naver.com/now/article/396/0000695823","retrieved":1733980716276},{"title":"[공식] 백현, 연말 팬미팅 선예매만으로 전체 매진…올해 공연 '올 매진'","contents":"그룹 엑소(EXO) 멤버 겸 솔로 아티스트 백현(BAEKHYUN)이 다시 한번 티켓 파워를 과시했다. 백현은 오는 21일과 22일 서울 잠실 실내체육관에서 '2024 백현 크리스마스 팬미팅 '큥망진창 대환장파티''를 개최한다. 팬미팅 개최에 앞서 지난 11일 오후 팬클럽을 상대로 선예매가 진행됐으며, 21일과 22일 팬미팅의 모든 좌석이 선예매만으로 매진됐다. 백현은 팬미팅 '큥망진창 대환장파티'를 매진시키며, 지난 1월에 개최한 팬미팅 '과자파티' 전국투어, 2024 아시아 투어 '론스달라이트(Lonsdaleite)', 앙코르콘서트 '론스달라이트 [닷](Lonsdaleite [dot])'까지 올 한 해 개최하는 모든 공연 매진이라는 진기록을 세웠다. 여기에 공연 실황 영화 '백현: 론스달라이트 닷 인 시네마'의 GV 및 무대인사도 전 회차 매진을 기록한 바 있다. 또한, 3년 6개월 만에 발표한 미니 4집 'Hello, World'(헬로, 월드)로 3연속","link":"https://m.entertain.naver.com/now/article/076/0004225443","retrieved":1733977421282},{"title":"박나래, 결국 반성..돌아가신 할아버지 생각에 오열했다 \"그동안 복에 겨워 살아\" ('나혼산')","contents":"MBC '나 혼자 산다' 박나래가 직접 김장을 하며 할아버지와 할머니 생각에 울컥한 모습이 포착됐다. 그동안 할아버지와 할머니의 마음이 담긴 김치를 먹어온 박나래는 \"내가 정말 복에 겨워 살았구나\"라며 눈시울을 붉혀 눈길을 모은다. 오는 13일 방송 예정인 MBC '나 혼자 산다'(연출 허항 강지희 박수빈 이경은 문기영)에서는 박나래가 '김장 요정' 정재형과 함께 할머니의 손맛을 찾아 김장에 도전하는 모습이 공개된다. 방송에 앞서 공개된 영상에는 박나래와 '김장 요정' 정재형의 김장 파티 현장이 담겨 있다. 두 사람은 양파, 사과, 배를 갈아 양념을 준비하는데, 튼실한 생조기와 생새우까지 믹서기에 모두 넣고 갈기 시작한다. 이것이 바로 '할머니의 김장 비결'이라고. 여기에 목포 갈치 액젓까지 더해 극한의 감칠맛을 만들어낸다. 1차로 완성된 김치 양념을 맛본 정재형은 \"대박이다!\"라며 두 눈을 번쩍 뜬다. 이어 맛을 본 박나래는 고개를 갸우뚱 하더니, 갈치 액젓을 추가하고 마지막 히든","link":"https://m.entertain.naver.com/now/article/076/0004225442","retrieved":1733977421282},{"title":"손헌수, 출산예정일 9일 지난 ♥아내 걱정...\"아직 며칠 더 있어야 한데요\"","contents":"개그맨 손헌수가 출산예정일이 9일이나 지난 아내를 걱정했다. 12일 손헌수는 \"많은 분들이 예정일(9일)이 지났는데 소식이 없냐고 하셔서 현재 소식 전합니다\"라며 장문의 글과 사진을 게재했다. 이어 \"병원에 갔더니 엄마 뱃속이 편안해서 며칠 더 있어야 한다네요. 저의 아내는 걱정보다는 더 극한 운동을 선택한 듯 합니다! 왜 이렇게 밝은 건 지 행복합니다♡\"라며 \"#백용이#예정일D+3#보고싶다백용아 #출산전지훈련#지옥의계단#등산#요가#짐볼운동\"라는 해시태그를 붙였다. 공개된 사진 속에는 만삭으로 거대한 D라인을 자랑하고 있는 손헌수의 아내의 모습이 담겼다. 특히 손헌수의 아내는 만삭의 몸이지만 운동을 하며 출산을 대비하고 있는 모습이 눈길을 끌었다. 방송인 박슬기는 걱정을 하는 손헌수에게 \"사랑스러운 형수님 오빠!! 저도 일주일 더 있다 낳앗어요~~ 언니 말씀이 뱃속에서 예정일 보다 더 오래있던 아가들이 큰 인물이 된대요!! 히힛 걱정말고 만날 준비하라는 말씀을 이다지도 달콤하게 해준","link":"https://m.entertain.naver.com/now/article/076/0004225440","retrieved":1733977421283},{"title":"‘다섯째 임신’ 정주리, 층간소음 논란 극복 “이웃들 선물 감동+감사”","contents":"코미디언 정주리가 다섯째 출산을 앞두고 있는 가운데, 이웃들에게 받은 선물을 공개했다. 11일 유튜브 채널 ‘정주리’에 ‘다산맘 정주리가 알려주는 [임신, 출산 혜택 총정리]’라는 제목의 영상이 게재됐다. 정주리는 “자랑할 게 있다”며 “밑에 층에서 선물을 보여주셨다”고 말했다. 이어 공개한 선물은 튼살크림과 손수건이었고, 정주리는 “감동적이다. 진짜 아껴 쓸 것”이라고 고마움을 드러냈다. 또 “얼마 전에는 우리 집 문 고리에 이웃 주민이 고구마를 걸어줬다”며 “이렇게 옆에서 다 챙겨주는 게 감사하다”고 덧붙였다. 이어 정주리와 함께 있던 지인이 “바로 아랫집이 준 것”이라고 놀라워 했고, 정주리는 “맞다”며 “다섯째 생기고 어떡하지 싶었는데 바로 축하해주셨다. 아랫집도 다둥이 집이라 마음을 많이 헤아려 주고 이해해 주셨다. 제일 잘 보여야 할 집”이라고 답했다. 앞서 온라인 커뮤니티에 벽간 소음을 항의하는 글이 올라왔으며, 정주리는 직접 이웃을 만나 사과했으며, 사과문을 올렸다.","link":"https://m.entertain.naver.com/now/article/241/0003401059","retrieved":1733977421283},{"title":"'♥문재완' 이지혜 \"첫째 딸, 현재 짝사랑 중\" 폭로→예비 사위 정식 소개","contents":"방송인 이지혜가 첫째 딸이 현재 짝사랑 중인 사실을 알렸다. 이지혜는 지난 11일 자신의 인스타그램에 \"감동과 기쁨의 크리스마스콘서트 학부모가 되어 겪는 이 순간들 소중해 ㅠㅠ\"라면서 \"작정하고 산 명품코트 차려입고 나갔는데 얼핏보니 이 오버핏 로보트같네 ㅋㅋㅋㅋㅋㅋㅋ 그래도 좋았다 난 가족이 좋아 두 귀요미들❤️\"이라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 이지혜는 남편 문재완과 함께 두 딸의 크리스마스 행사에 참석한 모습. 특히 이지혜는 훈훈한 외모를 자랑하는 남자 옆에 수줍게 서 있는 첫째 딸 사진에 \"태리가 좋아하는 남자친구\"라는 문구를 달아 자신의 딸이 현재 짝사랑 중인 사실을 공개적으로 밝혔다. 이에 누리꾼들은 \"어머 우리 태리 안목 있다! 남자친구 너무 잘생겼어요\" \"태리가 좋아하는 남자친구 잘생겼어요. 태리가 보는 눈이 있네요\"등의 반응을 보였다. 한편 이지혜는 지난 2017년 세무사 문재완과 결혼해 슬하에 첫째 딸 태","link":"https://m.entertain.naver.com/now/article/312/0000692586","retrieved":1733977421283},{"title":"은가은, 계약 분쟁 속 인기 여전하네…바라클라바가 잘 어울리는 여자 트로트 가수 1위 [TEN차트]","contents":"은가은이 '더 추워질 겨울, 바라클라바가 잘 어울리는 여자 트로트 가수' 1위를 차지했다. 텐아시아는 12월 2일부터 12월 8일까지 '더 추워질 겨울, 바라클라바가 잘 어울리는 여자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위는 은가은이 차지했다. 지난달 은가은이 소속사 TSM엔터테인먼트에 전속계약 해지를 통보했다고 전해졌다. 은가은 측은 소속사가 약속된 정산금 지급을 하지 않았으며, 계약 기간 내내 정산이 지연됐다고 주장했다. 은가은은 현재 가요계 후배이자 5살 연하 박현호와의 열애 중이다. 은가은과 박현호는 내년 4월 12일 결혼 예정이다. 2위에는 김다현이 이름을 올렸다. 한일 트로트 그룹 Lucky팡팡의 멤버가 된 김다현은 지난 6월 첫 번째 디지털 싱글 '담다디'를 발매했다. 그는 일본의 각종 음원 사이트를 통해 '담다디' 일본어 버전을 발매했다. 김다현은 최근 대한적십자사 충남지사를 통해 집중호우로 큰 피해를 본 이재민과 수해 복구 지원을 위한 기부금 400만원","link":"https://m.entertain.naver.com/now/article/312/0000692585","retrieved":1733977421283},{"title":"[종합] 박나래, 김재욱에 뒷담화 걸렸다…\"원래 괜찮은 사람이냐\" ('나래식')","contents":"배우 김재욱이 '나래식'에 출연했다. 11일 박나래의 유튜브 채널 '나래식'에는 '이상형, 일주일 만에 차인 썰, 최애작품, 이시언 속이기'이라는 제목으로 배우 김재욱이 함께한 13회 영상이 게재됐다. 이날 박나래는 김재욱에게 \"하고 싶은 예능이 있느냐\"고 물었고, 김재욱은 \"오늘 '나래식'도 그렇지만, '뭔가를 해내야 돼'라는 부담감이 없는 분위기면 사실 뭐든 상관없을 거 같긴 하다\"고 말했다. 이에 박나래는 토크쇼를 추천했고, 김재욱은 \"좋다. 사실 얘기하는 것보다 듣는 거를 더 좋아하는 편이다. 얘기를 끄집어내는 걸 좋아한다\"고 밝혔다. 그러자 박나래는 \"오늘 너무 잘해줬다. 오히려 제가 진행 당하는 느낌이었다. 예능 잘하는 것 같다\"고 칭찬했고, 김재욱은 \"해 볼까\"라고 미소를 지어 눈길을 끌었다. 이어 박나래는 본격적인 토크 타임을 제안했고, 김재욱은 \"들어와라\"라며 자신감을 내비쳤다. 박나래는 \"팬심으로 얘기하겠다\"라며 이상형을 물었고, 김재욱은 주저 없이 \"난 웃긴 사람","link":"https://m.entertain.naver.com/now/article/312/0000692583","retrieved":1733977421283},{"title":"손나은, 1인 1케이크 죄책감 느꼈나…곧바로 토슈즈 장착","contents":"가수 겸 배우 손나은이 자기 관리에 부지런한 면모를 보였다. 손나은은 지난 11일 자신의 인스타그램 스토리에 별다른 멘트 없이 한 장의 사진을 게재했다. 공개된 사진 속에서 손나은은 토슈즈를 착용한 모습. 그는 평소 필라테스와 발레를 즐겨하는 일상을 자주 공유한 바 있다. 특히 전날 케이크 한 판을 혼자 다 먹은 것을 인증해 고칼로리를 먹은 후 곧바로 몸매 관리에 돌입하는 프로페셔널한 면모를 보였다. 한편 걸그룹 에이핑크 멤버였던 손나은은 그룹에서 탈퇴한 후 연기자로 전향했다. 최근에는 드라마 '가족X멜로'에 출연해 열연을 펼쳤다. '가족X멜로'는 11년 전 내다 버린 아빠가 우리 집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로다. 가족의 재결합을 원하는 X아빠 변무진(지진희)과 이를 결사반대하는 금애연(김지수)과 변미래(손나은) 모녀가 서로 피를 튀기는 패밀리 멜로작이다.","link":"https://m.entertain.naver.com/now/article/312/0000692582","retrieved":1733977421284},{"title":"에임스캡, 토트넘 핫스퍼와 손잡고 글로벌 스폰서십 체결","contents":"잉글랜드 프리미어리그의 명문 구단 토트넘 핫스퍼가 호주 핀테크 기업 에임스캡 (AIMSCAP)과 스폰서십 계약을 체결했다. 이 협력은 손흥민이 활약 중인 팀과 핀테크 혁신 기업의 만남으로 글로벌 시장에서 화제를 모으고 있다는 게 회사 측 설명이다. 에임스 그룹 창립자인 아론 창은 “손흥민은 아시아를 넘어 글로벌 스포츠계의 상징이며, 그의 성공은 핀테크 업계에도 큰 영감을 준다”며 “스포츠와 금융 기술의 결합이 새로운 가능성을 열어줄 것”이라고 말했다.","link":"https://m.entertain.naver.com/now/article/396/0000695821","retrieved":1733974955854},{"title":"'♥조혜원과 결혼 발표' 이장우, '나혼산' 하차는 안한다 \"논의 NO\" [종합]","contents":"배우 이장우가 공개 열애 중인 여자친구 조혜원과 \"내년 결혼 예정\"이라고 밝힌 가운데, '나 혼자 산다'에는 계속 출연할 예정이다. 12일 MBC '나 혼자 산다' 측 관계자는 이장우의 하차와 관련해 \"논의된 바 없다\"고 입장을 밝혔다. 앞서 전날 방송된 MBC '시골마을 이장우'에서 홍석천은 요리하는 이장우를 보고 \"이렇게 요리도 잘하는데 장가는 안 가냐\"고 물었고, 이에 이장우는 \"내년에 준비하고 있다\"며 결혼 계획을 밝혔다. 현재 이장우는 8세 연하의 배우 조혜원과 지난해 6월부터 공개 열애 중이다. 두 사람은 2018년 KBS 2TV 드라마 '하나뿐인 내 편'에 함께 출연하며 인연을 맺었고, 친한 선후배 사이로 지내던 중 연인 사이로 발전했다. 열애 인정 후 두 사람은 당당하게 공개 데이트를 즐겼으며, 이장우가 자신이 운영하는 유튜브 채널에 조혜원을 초대해 이목을 끌기도 했다. 특히 이장우는 지난해 '2023 MBC 연예대상'에서 최우수상을 받고 소감을 밝히던 중 \"여자 친구","link":"https://m.entertain.naver.com/now/article/076/0004225433","retrieved":1733974955854},{"title":"현영, 김연아 母처럼 쏟은 정성 어쩌나…\"딸 사춘기 시작 아들이 더 잘해줘\"","contents":"방송인 현영이 자식을 키우는 엄마의 마음을 토로했다. 현영은 12일 자신의 인스타그램에 \"우리딸은 이제 사춘기가 시작되는 나이인것 같아요. 요즘 저의 마음을 항상 행복하게 만들어주는 울 아들~~~~. 말도 예쁘게하고 와서 꼭 안아주기도하고 둘째여서 그런가요~~~ 애교가 정말 많아서 밖에나가서 일하다가도 보고싶어서 언능 집으로 가야되겠다는 생각이 들어요. 아들바보 맘인가요?\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 현영의 아들은 멋지게 턱시도를 빼입은 채 현영 차의 조수석 문을 잡고 밝은 표정을 짓고 있다. 반면 딸은 현재 사춘기가 시작됨을 알리면서 거리가 다소 멀어졌음을 간접적으로 느끼게 했다. 방송인이면서 80억 매출을 달성한 바 있는 CEO이기도 한 현영은 2012년 4세 연상의 금융계 종사자와 결혼, 슬하에 1남 1녀를 두고 있다. 현재 인천 송도에 거주 중인 것으로 알려졌으며, 남매 모두 유치원부터 고등학교까지 모두 수료 시 1인당 수업료만 약 6억원이","link":"https://m.entertain.naver.com/now/article/312/0000692580","retrieved":1733974955854},{"title":"하성운, 이번에도 차은우 제쳤다…바라클라바가 잘 어울릴 남자 가수 1위 [TEN차트]","contents":"하성운이 '더 추워질 겨울, 바라클라바가 잘 어울리는 남자 가수' 1위를 차지했다. 텐아시아는 12월 2일부터 12월 8일까지 '더 추워질 겨울, 바라클라바가 잘 어울리는 남자 가수는?'이라는 주제로 투표를 진행했다. 1위는 하성운이다. 그는 tvN 토일드라마 '엄마친구아들'의 두 번째 OST 'What are we'를 발매했다. 'What are we'는 언제나 내 옆에 있었던, 흑역사를 공유한 소꿉친구가 서로를 통해 세상을 느끼는 마음을 담은 따뜻한 곡이다. 감성적이며 점차 쌓여가는 화음이 아름답게 펼쳐진다. 하성운은 최근 그룹 '핫샷' 멤버들과 10주년 기념 만남을 가졌다. 2위는 아스트로 차은우가 차지했다. 그는 tvN '핀란드 셋방살이'에 출연을 확정했다. 해당 프로그램은 핀란드의 시골 마을에서 셋방살이하게 된 도시 배우들의 대환장 로컬 라이프를 담는 예능이다. 차은우는 차기작으로 넷플릭스 '더 원더 풀스' 출연을 결정했다. 차은우는 해오름극장에서 개최된 '2024 대한민국","link":"https://m.entertain.naver.com/now/article/312/0000692579","retrieved":1733974955855},{"title":"[단독]'엄유민법' 전원 품절남..엄기준, 22일 연인과 비공개 결혼","contents":"배우 엄기준(48)이 오는 22일 결혼한다. '엄유민법' 멤버들(유준상 김법래 민영기 엄기준) 중 마지막으로 '품절남' 대열에 합류한다. 12일 스타뉴스 취재 결과, 엄기준은 오는 22일 오후 서울의 한 호텔에서 비연예인 여성과 결혼식을 올릴 예정이다. 결혼식은 양가 가족, 친지, 가까운 지인들만 초대한 가운데 비공개로 진행될 계획이다. 엄기준은 데뷔 이후 드라마와 뮤지컬 활동을 병행하며 각별한 인연을 맺은 동료들에게 청첩장을 돌리는 등 결혼 막바지 준비에 한창이다. 앞서 엄기준은 지난 5월 여자친구와 결혼 소식을 알렸다. 당시 소속사 측도 \"엄기준이 12월 결혼한다\"며 \"혼전 임신은 아니다\"고 전했다. 엄기준은 같은 날 직접 쓴 편지를 개인 SNS를 통해 공개하며 결혼을 앞둔 심경을 고백하기도 했다. 엄기준은 팬클럽 '지키리'에게 고마운 마음을 전하며 \"평생 함께할 인연을 만나는 일은 나에겐 없는 일인줄 알았다. 그런 내가 마음이 따듯하고 배려심 깊은 인연을 만나 그 분과 결혼을","link":"https://m.entertain.naver.com/now/article/108/0003288917","retrieved":1733974955855},{"title":"허니제이, 축구선수 전향하나…前 국대 선수에 즉석 스카웃 제의","contents":"댄서 허니제이가 축구 선수 제의를 받았다. 허니제이는 지난 11일 자신의 인스타그램 스토리에 \"응원하러 갔다 공 차고 옴...\"이라는 문구와 함께 하나의 영상을 게재했다. 공개된 영상 속에서 허니제이는 SBS 예능 '골 때리는 그녀들' 촬영 현장을 찾은 모습. 응원차 왔으나 허니제이는 하석주 감독과 필드에서 공을 다룰 수 있는 기회를 얻었다. 이내 하석주는 허니제이의 숨겨진 재능을 발견하며 한 구단에 빈자리가 곧 생길 것을 귀띔했다. 자막에도 \"허니제이 님 기다리고 있을게요\"라며 댄서가 아닌 축구 선수로서의 허니제이 모습을 기대하게 했다. 한편 댄스크루 홀리뱅의 수장인 허니제이는 2022년 11월 1살 연하의 패션업계 종사자 정담과 결혼해 2023년 4월 딸을 얻었다. 그는 최근 KBS 2TV '슈퍼맨이 돌아왔다'에 출연해 가족과의 단란한 일상을 공개하기도 했다.","link":"https://m.entertain.naver.com/now/article/312/0000692578","retrieved":1733974955855},{"title":"김윤지, 출산 5개월만 완벽 다이어트…딸·♥남편과 '달달' 일상까지","contents":"배우 김윤지가 본업과 가정을 모두 잡은 행복한 근황을 공유했다. 11일 김윤지는 개인 채널에 \"Life these days\"라는 짧은 문구와 함께 최근 일상을 담은 여러 장의 사진을 업로드했다. 사진 속 김윤지는 화보 촬영장으로 보이는 장소에서 크롭티와 청청 패션, 블랙 롱 원피스 등 다양한 의상을 입고 있으며, 출산 5개월 만에 완벽하게 성공한 다이어트로 눈길을 끈다. 또한 김윤지는 남편, 5개월 된 딸과 함께하는 일상도 공유했고, 특히 머리핀을 꽂은 딸의 모습이 귀여움을 더한다. 한편, 1988년생인 김윤지는 2021년 9월 5살 연상의 최우성 씨와 결혼했으며, 남편은 코미디언 이상해와 국악인 김영임의 아들이다. 지난 7월 딸을 품에 안은 김윤지는 개인 채널을 통해 \"이 세상에 태어난 걸 환영해 우리 엘라♥\"라며 직접 출산 소식을 알렸고, 최근에는 유튜브 채널 'ns윤지'도 운영 중이다. 사진 = 김윤지","link":"https://m.entertain.naver.com/now/article/311/0001805888","retrieved":1733974955855},{"title":"감사장 받은 행복공감봉사단장 배우 정해인","contents":"이용욱 복권위원회 사무처장이 12일 서울 마포구 염리종합사회복지관에서 열린 '17기 행복공감봉사단' 봉사활동에서 배우 정해인에게 감사장을 수여한뒤 기념촬영을 하고 있다. 2024.12.12","link":"https://m.entertain.naver.com/now/article/001/0015101575","retrieved":1733974955855},{"title":"배우 정해인, 행복공감봉사단 봉사활동","contents":"행복공감봉사단장인 배우 정해인이 12일 서울 마포구 염리종합사회복지관에서 열린 '17기 행복공감봉사단' 봉사활동에서 급식 배식 봉사를 하고 있다. 2024.12.12","link":"https://m.entertain.naver.com/now/article/001/0015101571","retrieved":1733974955855},{"title":"행복공감봉사단 봉사활동 나선 정해인","contents":"행복공감봉사단장인 배우 정해인이 12일 서울 마포구 염리종합사회복지관에서 열린 '17기 행복공감봉사단' 봉사활동에서 급식 배식 봉사를 하고 있다. 2024.12.12","link":"https://m.entertain.naver.com/now/article/001/0015101570","retrieved":1733974955856},{"title":"정해인, 미소가 번지는 봉사활동","contents":"행복공감봉사단장인 배우 정해인이 12일 서울 마포구 염리종합사회복지관에서 열린 '17기 행복공감봉사단' 봉사활동에서 급식 배식 봉사를 하고 있다. 2024.12.12","link":"https://m.entertain.naver.com/now/article/001/0015101569","retrieved":1733974955856},{"title":"배식 봉사활동하는 정해인","contents":"행복공감봉사단장인 배우 정해인이 12일 서울 마포구 염리종합사회복지관에서 열린 '17기 행복공감봉사단' 봉사활동에서 급식 배식 봉사를 하고 있다. 2024.12.12","link":"https://m.entertain.naver.com/now/article/001/0015101568","retrieved":1733974955856},{"title":"배식 봉사활동하는 정해인","contents":"행복공감봉사단장인 배우 정해인이 12일 서울 마포구 염리종합사회복지관에서 열린 '17기 행복공감봉사단' 봉사활동에서 급식 배식 봉사를 하고 있다. 2024.12.12","link":"https://m.entertain.naver.com/now/article/001/0015101567","retrieved":1733974955858},{"title":"정해인의 봉사활동에 고추전을 곁들여","contents":"행복공감봉사단장인 배우 정해인이 12일 서울 마포구 염리종합사회복지관에서 열린 '17기 행복공감봉사단' 봉사활동에서 급식 조리를 하고 있다. 2024.12.12","link":"https://m.entertain.naver.com/now/article/001/0015101566","retrieved":1733974955860},{"title":"정해인의 봉사활동에 고추전을 곁들여","contents":"행복공감봉사단장인 배우 정해인이 12일 서울 마포구 염리종합사회복지관에서 열린 '17기 행복공감봉사단' 봉사활동에서 급식 조리를 하고 있다. 2024.12.12","link":"https://m.entertain.naver.com/now/article/001/0015101564","retrieved":1733974955862},{"title":"정해인의 봉사활동에 고추전을 곁들여","contents":"행복공감봉사단장인 배우 정해인이 12일 서울 마포구 염리종합사회복지관에서 열린 '17기 행복공감봉사단' 봉사활동에서 급식 조리를 하고 있다. 2024.12.12","link":"https://m.entertain.naver.com/now/article/001/0015101562","retrieved":1733974955865},{"title":"제17기 행복공감봉사단 2024년도 마지막 봉사활동","contents":"이용욱 복권위원회 사무처장과 행복공감봉사단장인 배우 정해인이 12일 서울 마포구 염리종합사회복지관에서 열린 '17기 행복공감봉사단' 봉사활동에서 봉사단원들과 기념촬영을 하고 있다. 2024.12.12","link":"https://m.entertain.naver.com/now/article/001/0015101560","retrieved":1733974955867},{"title":"제17기 행복공감봉사단 2024년도 마지막 봉사활동","contents":"이용욱 복권위원회 사무처장과 행복공감봉사단장인 배우 정해인이 12일 서울 마포구 염리종합사회복지관에서 열린 '17기 행복공감봉사단' 봉사활동에서 봉사단원들과 기념촬영을 하고 있다. 2024.12.12","link":"https://m.entertain.naver.com/now/article/001/0015101559","retrieved":1733974955869},{"title":"배우 정해인, 행복공감봉사단 봉사활동","contents":"행복공감봉사단장인 배우 정해인이 12일 서울 마포구 염리종합사회복지관에서 열린 '17기 행복공감봉사단' 봉사활동에 참석하고 있다. 2024.12.12","link":"https://m.entertain.naver.com/now/article/001/0015101557","retrieved":1733974955871},{"title":"배우 정해인, 행복공감봉사단 봉사활동","contents":"행복공감봉사단장인 배우 정해인이 12일 서울 마포구 염리종합사회복지관에서 열린 '17기 행복공감봉사단' 봉사활동에 참석하고 있다. 2024.12.12","link":"https://m.entertain.naver.com/now/article/001/0015101556","retrieved":1733974955874},{"title":"배우 정해인, 행복공감봉사단 봉사활동","contents":"행복공감봉사단장인 배우 정해인이 12일 서울 마포구 염리종합사회복지관에서 열린 '17기 행복공감봉사단' 봉사활동에 참석하고 있다. 2024.12.12","link":"https://m.entertain.naver.com/now/article/001/0015101555","retrieved":1733974955879}]}