{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"뉴진스 “우리 다섯 명 인생 걸린 문제, 결론은 하이브 향한 얘기”","contents":"그룹 뉴진스가 소속사 어도어의 내홍에 대해 입을 열었다. 뉴진스는 11일 오후 라이브 방송을 통해 대표이사 교체 등 내홍을 겪고 있는 소속사 어도어의 상황에 대한 입장을 직접 밝혔다. 뉴진스 혜인은 “이렇게 갑작스러운 자리로 인해 놀라신 분들도 계실 것 같다. 이번 일에 대한 멤버들의 생각을 말하고 싶어 이런 자리를 마련하게 됐다”고 말했다. 이어 “이 라이브를 하기로 결정하게 된 계기를 밝히겠다. 대표님이 해임되신 지 얼마 되지 않았음에도 불구하고 우리와 함께 일해온 많은 분들이 부당한 요구와 협박 속 마음고생 하시는 걸 보는 게 너무 힘들었다. 그 상황을 지켜볼 수 밖에 없음이 너무 답답했고 다섯 명의 미래가 답답했다”고 말했다. 혜인은 “라이브 후 어떤 반응들이 있을지 당연히 걱정이 있었다. 그리고 대표님께서 시킨 것 아니냐는 엉뚱한 말이 나올 수도 있을 것 같아 그 부분도 걱정됐다. 그러나 이 부분은 확실히 말하고 싶다. 저희 다섯 명이 정말 하고 싶은 말이 있어서 준비한 라","link":"https://m.entertain.naver.com/now/article/241/0003379221","retrieved":1726049732154},{"title":"BTS, 빌보드가 뽑은 '21세기 최고 팝스타'…브루노 마스보다 위","contents":"미국 음악 잡지 '빌보드'가 방탄소년단(BTS)을 '21세기 최고 팝스타'로 선정했다. 10일(현지 시간), '빌보드'가 방탄소년단을 '21세기 최고 팝스타' 19위로 선정하며, 방탄소년단을 높이 평가했다. 빌보드는 \"방탄소년단은 성공적인 팝스타가 되는 데 필요한 모든 요소를 충족한다\"며 \"방탄소년단은 보이 밴드, K-팝, 그리고 한국 아티스트 전반이 가지는 한계를 돌파했다\"라며, 방탄소년단을 설명했다. 이어 빌보드는 \"(방탄소년단의) 글로벌 센세이션은 비틀스 규모의 성공을 거뒀다\"며 \"모든 팝에 대한 새로운 청사진이 됐다\"라며 방탄소년단을 전설적인 록 밴드 비틀스에 비유했다. 방탄소년단에 대한 관심을 드러낸 빌보드는 \"(방탄소년단은) 지난 몇 년 동안 솔로 아티스트로서 각자의 길을 만들었고, 그 과정에서 역사적인 찬사를 받았다\"라며, 방탄소년단을 높이 평가했다. 이어 빌보드는 방탄소년단이 데뷔 이후 발매한 앨범과 각 앨범의 순위를 소개하며, 나날이 커지는 방탄소년단의 영향력을 언급","link":"https://m.entertain.naver.com/now/article/213/0001309324","retrieved":1726049732155},{"title":"효린·거미→하이키·클라씨… '2024 미유페' 출격","contents":"‘2024 미유페’ 포스터 가수 효린, 그룹 하이키, 클라씨 등 K팝 스타들이 오는 21~22일 열리는 ‘2024 미유페’에 출격한다. ‘미유페’(Me+Youth Festival)는 ‘나(Me) 그리고 모든 청년·청춘(Youth)을 위한 페스티벌’이라는 의미로 ‘대한민국 청년의 날 콘서트’의 새로운 네이밍이다. 청년과미래, 일간스포츠, 이코노미스트가 공동 주최하며, 샤라웃이 주관하고 헴플(HMPL), 동양의 후원으로 진행된다. 축제 첫째 날인 21일에는 효린, 원위, 하이키, 김나영, 우디, 휘브, #안녕이 출연한다. 둘째 날인 22일에는 엔플라잉, 거미, 임한별, 비오, 클라씨, 경서예지&amp;전건호가 라인업에 이름을 올렸다. ‘2024 미유페’는 서울 난지한강공원 젊음의광장 특설무대에서 오후 2시부터 오후 9시까지 진행될 예정이다.","link":"https://m.entertain.naver.com/now/article/018/0005834347","retrieved":1726049732156},{"title":"가수 이형구, 웹툰 ‘죽이고 싶은 나의 전복 왕자님’ OST ‘추억들은 아름답도록’ 14일 발매","contents":"가수 이형구가 ‘죽이고 싶은 나의 전복 왕자님’ OST로 깊은 감성을 선사한다. 오는 14일 정오 각종 온라인 음원사이트를 통해 이형구가 참여한 웹툰 ‘죽이고 싶은 나의 전복 왕자님’ OST ‘추억들은 아름답도록’이 발매된다. ‘추억들은 아름답도록’은 ‘니 뒷모습마저 아름다운/그런 마음을 난/끝내 지킬 수 있을까/ 모든 순간 빛날 순 없지만/우리의 추억은‘처럼 사랑했던 시간에 대한 소중함과 그리움을 담아낸 곡으로, 이형구의 유려하고 감미로운 보이스가 어우러져 진한 감동을 안길 예정이다. 이형구 디테일한 곡 해석력과 폭발적인 가창력이 곡의 분위기를 한껏 고조시킬 계획이다. 이 곡은 다양한 드라마와 웹툰 OST를 탄생시킨 히트 작곡가 필승불패W, 전근화 (Weeky1), 장석원이 힘을 보태 웰메이드 OST 탄생을 기대케 하고 있다. 이형구는 KCM 등 많은 아티스트의 앨범과 드라마, 웹툰 OST 프로듀싱에 참여하는 등 다재다능한 매력으로 대중들의 사랑을 받고 있다. 웹툰 ‘죽이고 싶은","link":"https://m.entertain.naver.com/now/article/144/0000988097","retrieved":1726049732156},{"title":"강다니엘, 탈덕수용소에 승소… \"1억 민사소송도 제기\"","contents":"가수 강다니엘의 명예를 훼손한 혐의로 재판에 넘겨진 유튜버 ‘탈덕수용소’(오른쪽)가 지난달 12일 서울 서초구 서울중앙지법에서 열린 결심공판에 출석한 뒤 변호인과 함께 법정을 나서고 있다. (사진=연합뉴스) 가수 강다니엘이 1심에서 벌금 1000만원을 선고 받은 유튜버 탈덕수용소 운영자 A씨를 상대로 1억원의 민사소송을 추가 제기한다. 강다니엘 소속사 에이라는 11일 “소속 아티스트와 법무법인 리우는 근거 없는 허위 사실 및 악성 루머를 유포해 심각한 명예 훼손을 가한 ‘탈덕수용소’를 상대로 2022년 7월 형사 고소를 최초 진행했고, 금일(11일) 1심에서 승소했다”고 알렸다. 소속사 측은 후안무치한 피고인의 항소 여부와 관계 없이, 형사적 절차와 별도로 1억원의 민사 소송을 제기한다고 밝혔다. 소속사 측은 “더 이상 선의의 피해자들이 발생되지 않고, 이 같은 일이 재발되지 않기 위한 최소한의 방어책”이라며 “악의적인 명예훼손과 이를 통한 수익창출에 대해서는 민형사상 강력한 책임을","link":"https://m.entertain.naver.com/now/article/018/0005834345","retrieved":1726049732157},{"title":"안세하 학폭 의혹에 주우재 왜 소환됐나 \"우재는 알 것, 마르고 조용\"[종합]","contents":"배우 안세하가 학교폭력 가해 의혹에 휘말린 가운데 때아닌 주우재에게 불똥이 튀었다. 안세하의 학폭 의혹은 지난 9일 안세하의 중학교 동창이라고 밝힌 A씨가 온라인 커뮤니티에 장문의 폭로글을 게재하며 시작됐다. A씨는 안세하가 큰 유리조각으로 배를 찌르며 위협하고 일진 무리 중 한 명과 원치 않은 싸움을 강요했다면서 비교적 구체적인 학교폭력 정황을 제시했다. 그러나 이와 관련해 안세하의 소속사 측은 즉각 \"사실무근\"이라며 부인하고 경찰에 수사를 의뢰하는 진정서를 접수하는 한편, 허위사실 유포로 인한 명예훼손 혐의로 고소하겠다며 변호사를 선임하기에 이르렀다. 소속사 관계자는 글 작성자인 A씨가 같은 중학교 출신인 것은 맞지만 관계가 없던 사람이었고, 왜 이같은 글을 작성했는지 모르겠다며 수사를 통해 진실을 밝혀내겠다고 반발했다. 소속사의 강경대응 방침 속에 안세하의 폭로글에 안세하의 학폭 의혹을 반박하는 댓글과 동조하는 댓글이 동시에 달리며 진실게임 양상을 보였다. 이 가운데 뜻밖에 모","link":"https://m.entertain.naver.com/now/article/477/0000511717","retrieved":1726049732158},{"title":"Action, adventure and flamenco: 'Zorro: Actor-Musician' musical debuts at Jongno's Uniplex","contents":"From fandango to clicking castanets, musical “Zorro: Actor-Musician” is bringing flamenco zest to Seoul’s cozy theater district Daehak-ro. Set to begin previews Wednesday evening, the musical follows Diego, a Hispanic aristocrat who becomes the masked vigilante Zorro to fight injustice and corruption in Spanish-ruled California in 1805. The music, which features songs by the band Gipsy Kings, is performed live by an actor-musician ensemble that plays instruments on stage. It mirrors London’s Cha","link":"https://m.entertain.naver.com/now/article/640/0000058898","retrieved":1726049732159},{"title":"'김재중 제작' 세이마이네임, 멤버 승주 공개..10월 데뷔 커밍쑨","contents":"가수 겸 배우 김재중이 제작한 신인 걸그룹 세이마이네임 멤버 승주가 공개됐다. 세이마이네임의 소속사 인코드(iNKODE) 엔터테인먼트는 11일 공식 SNS를 통해 첫 번째 걸그룹 세이마이네임(SAY MY NAME)의 여섯 번째 멤버 승주의 트레일러 영상을 공개했다. 트레일러 영상 속 스케이트보드와 함께 등장한 승주는 비니와 캐주얼한 착장으로 힙한 분위기를 연출하면서도 귀여운 비주얼의 반전 매력을 뽐냈다. 버스를 타고 어딘가로 떠나는 승주의 모습은 팬들의 궁금증을 유발하기도 했다. 지난달 30일 첫 번째 멤버 도희를 시작으로 순차적으로 공개되고 있는 세이마이네임의 트레일러는 소녀들의 청량한 에너지와 러블리한 이미지에 멤버들의 각기 다른 매력이 더해져 대중들에게 강렬한 인상을 심어주고 있다. 세이마이네임은 가수 겸 배우 김재중이 인코드의 CSO(최고전략책임자)로서 처음 선보이는 신인 걸그룹으로 김재중은 이들의 데뷔 과정을 전반적으로 주도하면서 심혈을 기울였다는 후문이다. 인코드의 첫 신","link":"https://m.entertain.naver.com/now/article/108/0003265271","retrieved":1726049732169},{"title":"YouTuber Sojang fined 10 million won for defaming Kang Daniel","contents":"YouTuber Sojang, infamous for her derogatory videos about K-pop stars, has been sentenced to a 10 million won ($7,460) fine on Wednesday for defamation of singer Kang Daniel. The fine was three times higher than the 3 million won fine that the prosecution recommended the judge. Sojang, a 35-year-old YouTuber known by her surname Park, had uploaded multiple videos of false rumors against K-pop stars especially regarding their love lives or plastic surgery. Kang reported her to the police for uplo","link":"https://m.entertain.naver.com/now/article/640/0000058896","retrieved":1726049732169},{"title":"K-pop's most diverse newcomers Katseye aim to push boundaries in the music scene","contents":"Ethnic diversity hasn’t exactly been the strongest trait of K-pop, with many of its efforts to incorporate international members stopping within the bounds of the Asian continent. Regardless of its commercial success, girl group Katseye has taken the idea of being global to the next level for K-pop — and the members love it. “Growing up in Switzerland and as a mixed girl, I didn't see a lot of teams in entertainment who looked like me,” Katseye member Manon said at a press conference held","link":"https://m.entertain.naver.com/now/article/640/0000058891","retrieved":1726049732169},{"title":"‘쇼챔’ 리센느, 바다 향 품고 ‘LOVE ATTACK’","contents":"걸그룹 리센느(RESCENE)가 청량한 바다 향으로 ‘쇼! 챔피언’을 물들였다. 11일 오후 MBC M, MBC every1 ‘쇼! 챔피언’이 방송된 가운데, 이날 리센느(원이 리브 미나미 메이 제나)는 신곡 ‘LOVE ATTACK’(러브어택) 무대를 선보였다. 리센느는 청량함이 돋보이는 스타일링과 함께 등장, 여름 햇살 같은 비주얼을 자랑하며 무대를 장악했다. 멤버들은 유려한 춤선을 보여주는 동시에 몽환적인 음색까지 선사, 글로벌 팬심을 단숨에 사로잡았다. 멤버들은 반짝이는 바다를 연상시키는 멜로디에 맑은 보컬 실력을 선보였고, 시원시원한 칼군무로 완벽한 합 역시 뽐냈다. 무결점 실력과 더불어 리센느는 상큼한 표정 연기와 한층 여유로워진 무대 매너를 선사, 다채로운 매력으로 이목을 집중시켰다. 리센느는 지난달 27일 첫 번째 미니앨범 ‘SCENEDROME’(씬드롬)을 발매하며 활동에 나섰다. ‘LOVE ATTACK’은 ‘SCENEDROME’의 더블 타이틀 곡 중 하나로, 사랑스럽고","link":"https://m.entertain.naver.com/now/article/144/0000988091","retrieved":1726049732170},{"title":"‘테디 걸그룹’ 미야오, 데뷔 일주일만 화제성 싹쓸이…심상찮은 인기","contents":"테디가 프로듀싱한 그룹 미야오(MEOVV)가 괴물 신인 행보를 이어가고 있다. 미야오는 9월 6일 첫 번째 싱글 'MEOW' 음원과 뮤직비디오를 공개하며 정식 데뷔했다. 이들은 더블랙레이블 첫 걸그룹으로서 심상치 않은 인기를 자랑하고 있다. 정식 데뷔 전부터 '테디 걸그룹'으로 화제를 모은 미야오는 8월 16일 공식 계정을 개설하고 팀명을 공개했다. 이후 멤버 엘라(ELLA), 가원(GAWON), 수인(SOOIN), 안나(ANNA), 나린(NARIN)을 순차적으로 소개했고, 최초 멤버 공개 이후 약 2주 만에 신곡까지 발매하며 초고속 데뷔의 전철을 밟았다. 완성형 비주얼로 각광 받은 미야오의 데뷔 싱글 타이틀곡 'MEOW'는 외형에 버금가는 다섯 멤버의 뛰어난 실력을 보여주기에 충분했다. 'MEOW' 뮤직비디오는 공개 직후 단시간에 1,000만 뷰를 달성했고, 유튜브 인기 급상승 동영상 1위에 랭크되는 등 폭발적인 화제성을 보였다. 무대 퍼포먼스가 공개된 이후 반응도 뜨거웠다. 7일","link":"https://m.entertain.naver.com/now/article/609/0000896318","retrieved":1726049732170},{"title":"‘Romantic Homicide’·‘Here With Me’의 주인공 데이비드(d4vd), 11월 첫 내한공연","contents":"미국 신예 아티스트 ‘데이비드(d4vd)’가 오는 11월, 첫 내한공연으로 한국을 찾는다. 온라인 비디오 게임 채널에서 5만 명이 넘는 구독자를 모은 플레이어로 활약하던 데이비드는, 게임 몽타주 비디오를 만드는 과정에 음악 저작권 문제가 생기자 그 해결책으로 작곡 앱을 사용해 직접 음악을 만들기 시작한다. 2021년 첫 싱글 ‘Run Away’를 시작으로 인디팝, 로파이, 뉴웨이브, 얼터너티브 알앤비 등 다양한 장르를 아우르는 싱글을 선보였고, 2022년에 발표한 ‘Romantic Homicide’는 빌보드 핫 100 차트 최고 순위 33위까지 오르고 스포티파이 10억 스트리밍을 돌파하는 등 큰 인기를 얻었다. 이후 선보인 ‘Here With Me’ 또한 빌보드 핫 얼터너티브 송 차트 4위에 오르는 등 연이은 성공을 거두었고, 데뷔 EP [Petals To Thorns]는 빌보드 히트시커스 앨범 차트 1위에 올랐다. 두 번째 EP ‘The Lost Petals’, 팝록 감성의 ‘Le","link":"https://m.entertain.naver.com/now/article/144/0000988089","retrieved":1726049732170},{"title":"김우진, 라틴아메리카 투어 개최…멕시코 시티서 포문","contents":"가수 김우진이 라틴아메리카 투어에 돌입한다. 김우진은 오는 14일(이하 현지시간) 멕시코 멕시코 시티에서 '김우진 : 아이 라이크 웨이 인 라틴 아메리카'를 개최한다. 김우진은 앞서 2022년 9월 데뷔 첫 월드투어의 일환으로 라틴아메리카를 찾은 데 이어 약 2년 만에 현지 팬들과 만나게 됐다. 김우진은 멕시코 시티와 몬테레이에서 투어를 펼치는 가운데, 공연 이후 도시별 프라이빗 팬미팅도 진행하며 팬덤 친화적 행보를 이어간다. 특히 김우진은 지난 4월 발매한 세 번째 미니앨범 '아이 라이크 더 웨이'의 수록곡을 포함 팬들의 열띤 지지를 받았던 OST 무대, 그리고 라틴아메리카 투어에서만 만날 수 있는 특별 커버 댄스 무대 등을 선보일 예정이다. 김우진이 직접 준비한 선물 증정 이벤트까지 다채로운 코너로 현지 팬들과 밀접히 교감할 계획이다. 한편 김우진은 오는 14일 멕시코 시티, 17일 몬테레이에서 라틴아메리카 투어 'I LIKE THE WAY'를 차례로 개최한다. 이에 앞서 김우진","link":"https://m.entertain.naver.com/now/article/477/0000511714","retrieved":1726046264260},{"title":"거미‧효린‧엔플라잉‧휘브...페스티벌 ’미유페’, 화려한 라인업 공개","contents":"K팝 아티스트가 출연해 인기를 끌었던 ‘대한민국 청년의 날’ 콘서트가 ‘미유페’(Me+Youth Festival)라는 이름으로 새롭게 브랜딩됐다. ‘미유페’는 ‘나(Me) 그리고 모든 청년 또는 청춘(Youth)’을 위한 페스티벌이라는 의미로 대한민국 청년의 날 콘서트의 새로운 네이밍이다. 축제 첫째 날인 오는 21일에는 ▲홀로 도약한 서머 퀸 효린 ▲떠오르는 청량 대표 밴드 원위 ▲역주행의 아이콘에서 인기 그룹으로 돌아온 하이키 ▲울림 있는 목소리의 소유자 김나영 ▲‘이 노래가 클럽에서 나온다면’으로 청년들의 마음을 사로잡은 우디, ▲젊음의 아이콘 8인조 보이그룹 휘브 ▲노래방 차트 1위를 차지했던 #안녕, 둘째 날인22일에는 ▲밴드 계의 아이돌 엔플라잉 ▲믿고 듣는 발라드 가수 거미 ▲‘카운팅 스타’ 인기 래퍼 비오 ▲멜론 누적 스트리밍 2억 돌파를 이뤄낸 경서예지와 전건호가 출연한다. 1차 라인업 공개에 이어 공개된 추가 라인업은 임한별, 원위, 클라씨, 휘브이다. 임한별은 유","link":"https://m.entertain.naver.com/now/article/241/0003379203","retrieved":1726046264264},{"title":"칠곡 할매래퍼 '수니와칠공주' 데뷔 1주년…축하·응원 쏟아져","contents":"'K-할매'라는 신조어까지 유행시킨 할매 래퍼 그룹 '수니와칠공주'의 데뷔 1주년을 맞이해 각계각층이 축하와 응원 메시지를 전하고 있다. 수니와칠공주는 경북 칠곡군 지천면에 사는 평균 연령 85세, 여덟 할머니들이 모여 결성한 8인조 그룹이다. 지난해 8월 31일 '힙합' 장르 분야로 정식 데뷔한 지 어느덧 1주년. 주요 외신까지 주목하며 대기업 광고, 정책 홍보 영상에도 출연하며 왕성한 활동을 이어오고 있다. 각별한 인연을 이어온 한덕수 국무총리부터 국가보훈부 장관, 박항서 축구감독까지 유명 인사들의 응원 인사가 쏟아지고 있다. 한덕수 국무총리는 \"일흔에 한글을 배워 시를 쓰시고, 여든 아흔에는 랩을 익혀 뮤직비디오를 찍으셨다\"며 \"배움과 도전에 때가 없음을 몸소 보여주신 칠곡 누님들께서 오래오래 건강하게 따뜻한 유머를 보여주시길 바란다\"고 전했다. 강정애 국가보훈부 장관은 \"국민 모두에게 공감받는 보훈을 위해 수고해 주신 수니와칠공주의 데뷔 1주년을 뜻깊게 생각한다\"며 축하 케이","link":"https://m.entertain.naver.com/now/article/001/0014927054","retrieved":1726046264265},{"title":"리디아, '미녀와 순정남' OST '아무 일 없는 듯 돌아와요' 가창","contents":"보컬리스트 리디아(Lydia)가 애달픈 감성을 OST로 전한다. 리디아는 KBS2 주말 드라마 ‘미녀와 순정남’ OST ‘아무 일 없는 듯 돌아와요’의 가창에 참여했다. 해당곡은 14일 오후 6시 각 음원사이트를 통해 발매된다. ‘아무 일 없는 듯 돌아와요’는 헤어짐에 직면한 극중 인물의 안타까운 심경을 그린 노래다. 사랑하는 사람이 돌아오길 바라는 마음을 노래로 표현했다. 이 곡은 작곡가 필승불패W, 유니크 시티(UNIQUE CITY)의 합작품으로 애절한 멜로디와 공감 가는 가사로 완성했다. 또 리디아는 작사·작곡에 함께 참여해 곡 완성에 심혈을 기울였다. 2011년 ‘나 같은 사람’을 발표하며 가요계 데뷔한 리디아는 호소력 짙은 가창력으로 팬들의 사랑을 받아 왔다. OST 제작사 요구르트스튜디오 측은 “드라마 종영이 임박해 어떤 결말을 맞이할지 관심을 모으고 있는 가운데 리디아의 사랑과 이별의 테마곡이 시청자들에게 감상의 재미를 더할 것으로 기대된다”고 밝혔다. 한편 ‘미녀와 순","link":"https://m.entertain.naver.com/now/article/030/0003239527","retrieved":1726046264265},{"title":"'글로벌 K팝 루키' 규빈, 패션계도 탐내는 신흥 셀럽…러브콜 쇄도","contents":"글로벌 K팝 팬들에게 사랑 받고 있는 솔로가수 규빈이 패션계가 주목하는 신흥 셀럽으로 급부상하고 있다. 라이브웍스컴퍼니 소속 솔로가수 규빈은 최근 '간사이 컬렉션', '젤라또 피케', '2025 S/S 서울패션위크' 등 국내외 다양한 패션쇼에 초청을 받으며 글로벌 행보를 이어가고 있다. K팝 5세대를 이끌어갈 솔로뮤지션으로 평가 받고 있는 규빈은 올해 정식 데뷔곡 'Really Like You', 'Specail(Duet With 넬 김종완', 'Satllite' 세 곡을 연이어 발표하며 빌보드, 스포티파이, 애플 뮤직, 유튜브 뮤직, 일본 라인 뮤직 등 글로벌 음악 스트리밍 플랫폼에서 대세 솔로가수로서 입지를 굳히고 있다. 이 가운데 가요계를 넘어 셀럽의 척도로 불리는 패션계에서 핫한 행보를 보여주고 있어 눈길을 끈다. 지난 8월 일본 오사카 교세라 돔에서 열린 'KANSAI COLLECTION(간사이 컬렉션) 2024 AUTUMN&amp;WINTER (이하 간사이 컬렉션)'에 초청을 받","link":"https://m.entertain.naver.com/now/article/076/0004192431","retrieved":1726046264266},{"title":"'사랑의 하츄핑', 영화만? 노래도 좋다…OST 스트리밍 483% '껑충'","contents":"영화 '사랑의 하츄핑'의 흥행에 OST까지 인기를 끌고 있다. '사랑의 하츄핑'은 10일 기준 누적 관객수 94만명을 돌파했다. 무섭게 입소문을 타고 있는 가운데 추석 연휴까지 기세를 이어간다면 100만 돌파도 가능할 것이란 전망이 나온다. 영화는 어린이들뿐 아니라 어른들까지 울컥하게 만드는 영화로 유명해졌다. 특히 영상은 물론 수준 높은 OST까지 인기를 얻고 있다. 이에 관람객들이 다함께 노래를 부를 수 있는 특별 상영회 '싱 위드 하츄핑(Sing with 하츄핑)'도 열렸다. OST 감상도 대폭 늘어났다. 지니뮤직은 8일 기준 '사랑의 하츄핑' OST 앨범 수록곡 평균 스트리밍 수가 개봉일 대비 483% 증가했다고 밝혔다. '처음 본 순간', '두근두근 내마음', '나만의 티니핑' 순으로 인기가 많았다. '사랑의 하츄핑' OST 앨범 소비가 급증하면서 음악플랫폼 지니는 '나 서른인데 이거 보고 울었다! 화제의 사랑의 하츄핑 OST 들어보기' 프로모션까지 열었다. 오는 17일까지","link":"https://m.entertain.naver.com/now/article/015/0005032765","retrieved":1726046264267},{"title":"'김재중 제작' SAY MY NAME, 멤버 승주 공개... 청량하고 발랄하다!","contents":"'K팝 레전드' 김재중이 제작한 신인 걸그룹 세이마이네임에 대한 관심이 연일 뜨겁다. 세이마이네임의 소속사 인코드(iNKODE) 엔터테인먼트는 11일 정오 공식 SNS를 통해 첫 번째 걸그룹 SAY MY NAME(세이마이네임)의 여섯 번째 멤버 승주의 트레일러 영상을 공개했다. 트레일러 영상 속 스케이트보드와 함께 등장한 승주는 비니와 캐주얼한 착장으로 힙한 분위기를 연출하면서도 귀여운 비주얼의 반전 매력을 뽐냈다. 버스를 타고 어딘가로 떠나는 승주의 모습은 팬들의 궁금증을 유발했다. 지난달 30일 첫 번째 멤버 도희를 시작으로 순차적으로 공개되고 있는 세이마이네임의 트레일러는 소녀들의 청량한 에너지와 러블리한 이미지에 멤버들의 각기 다른 매력이 더해져 대중들에게 강렬한 인상을 심어주고 있다. 세이마이네임은 가수 겸 배우 김재중이 인코드의 CSO(최고전략책임자)로서 처음 선보이는 신인 걸그룹으로 김재중은 이들의 데뷔 과정을 전반적으로 주도하면서 심혈을 기울였다는 후문이다. 인코드의","link":"https://m.entertain.naver.com/now/article/030/0003239526","retrieved":1726046264269},{"title":"유니스, 데뷔 첫 日 단독 팬미팅 개최⋯열도 팬심 정조준","contents":"그룹 유니스(UNIS)가 일본에서 데뷔 6개월만 만에 첫 팬미팅을 연다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 오는 23일 일본 도쿄 세타가야 구민회관에서 '유니스 재팬 1st 팬미팅 큐리어스(UNIS Japan 1st Fanmeeting CURIOUS)'를 열고 팬들과 만난다. '유니스 재팬 1st 팬미팅 큐리어스(UNIS Japan 1st Fanmeeting CURIOUS)'는 유니스가 데뷔 후 처음으로 개최하는 단독 팬미팅이라는 점에서 더욱 이목을 집중시킨다. 데뷔 6개월 만에 현지 팬들과 보다 가깝게 만나는 자리가 마련된 만큼 이번 팬미팅은 오후 2시와 6시 30분 총 2회 차에 걸쳐 진행된다. 유니스는 이번 팬미팅으로 에버애프터(EverAfter, 공식 팬클럽명)에게 잊을 수 없는 특별한 하루를 선물할 전망이다. 이들은 눈과 귀가 즐거운 무대는 물론 스페셜한 코너로 풍성한 볼거리를 선사하며 팬들과 뜻깊은 시간을 보낼 계획이다. 앞","link":"https://m.entertain.naver.com/now/article/117/0003870060","retrieved":1726046264271},{"title":"주니(JUNNY), 음악만 잘 할 줄 알았는데 '플러팅 장인'…이러니 뮤지션의 뮤지션","contents":"신흥 대세 아티스트 주니(JUNNY)가 스페셜 DJ로 '플러팅 장인'의 새로운 매력을 발산했다. 주니(JUNNY)는 지난 9일과 10일 KBS 쿨FM '몬스타엑스 아이엠(I.M)의 키스 더 라디오'(이하 '키스 더 라디오')에 스페셜 DJ에 이어 게스트로 출연하며 기분 좋은 밤을 선사했다. '키스 더 라디오' 시그널송의 주인공이자 약 2개월 간 매주 화요일마다 '키스 더 라디오'의 유일한 고정 게스트로 활약 중인 주니(JUNNY)는 이번에 해외 투어 공연을 떠난 DJ 아이엠의 자리를 채우는 스페셜 DJ로 또 한번 인연을 맺게 됐다. 이어 돌아온 아이엠의 첫 방송에도 게스트로 함께하며 전천후 활약을 보여주고 있다. 먼저 9일 스페셜 DJ로 나선 주니(JUNNY)는 \"게스트로 인사를 드리다가 DJ 자리에 앉게 되었는데 정말 뿌듯하다\"라고 소감을 밝혔다. 1부 '작가는 아닙니다만' 코너에서 주니(JUNNY)는 '플러팅'을 주제로 달콤한 플러팅 스킬 사연을 소개하며 심쿵을 유발했다. 이에","link":"https://m.entertain.naver.com/now/article/076/0004192423","retrieved":1726046264274},{"title":"브루노 마스도 제친 방탄소년단, 美 빌보드 선정 ‘21세기 최고의 팝스타’ 19위","contents":"방탄소년단. 사진 | 빌보드 그룹 방탄소년단이 미국 빌보드가 선정한 ‘21세기 최고의 팝스타’ 19위에 올랐다. 미국 빌보드는 지난달부터 지난 25년 간 미국에서 가장 영향력을 펼친 ‘21세기 최고의 팝스타’ 25인을 발표하고 있다. 빌보드가 지난 10일(현지시간) 발표한 ‘21세기 최고의 팝스타’ 19위는 방탄소년단이 차지했다. 이는 케이티 페리(25위), 에드 시런(24위), 배드 버니(23위), 원디렉션(22위), 릴 웨인(21위), 브루노 마스(20위) 보다도 높은 순위다. 방탄소년단은 빌보드 메인 싱글 차트 ‘핫 100’과 메인 앨범 차트 ‘빌보드 200’에서 각각 6번의 1위를 차지했고, 그래미 시상식에도 다섯 번이나 후보로 거론됐다. 방탄소년단의 빌보드 첫 1위는 2018년 ‘러브 유어셀프 전 티어’ 앨범이며, 싱글로는 2020년 코로나19 때 발표한 ‘다이너마이트’로 정상에 올랐다. 빌보드는 “방탄소년단은 긍정적인 마인드, 사랑, 공감 등에 대한 메시지를 지속적으로 전","link":"https://m.entertain.naver.com/now/article/468/0001092762","retrieved":1726046264276},{"title":"[Y터뷰] 윤하에게 '언제까지 과학 노래할 거냐'고 묻다","contents":"가수 윤하의 대표 히트곡을 떠올려 보자면, 몇 년 전까지는 '비밀번호 486', '오늘 헤어졌어요', '기다리다', '우산' 등이 줄을 이었다. 그러다 2년 전 '사건의 지평선'이 국민적 인기를 끌며 '윤하의 대표곡' 행렬의 가장 앞에 서게 됐다. 그 즈음 '살별', '오르트구름', '혜성'으로 이어지는 '갤럭시셋'도 탄생했다. 그렇게 윤하는 '우주 노래 전문 가수'가 됐다. 데뷔 20주년을 맞이한 올해, 윤하는 우주에서 바다 생물로 나아갔다. 지난 1일 발매한 일곱 번째 정규앨범 '그로우스 띠어리(GROWTH THEORY)'의 타이틀곡 '태양물고기'는 개복치를 소재로 했다. 윤하는 \"개복치는 발광체를 가지고 있어서 실제 물에서 보면 바다에 태양이 뜬 것 같은 느낌을 받는다고 한다. 그런 개복치가 자신보다 더 큰 태양을 보면서 무슨 생각을 할까 상상했다. 좌절하기보다는 '난 바다의 태양 정도만 돼야지'라고 생각할 것 같았다\"고 '태양물고기'의 스토리를 설명했다. 이렇게 개복치를 통해","link":"https://m.entertain.naver.com/now/article/052/0002086265","retrieved":1726046264277},{"title":"캣츠아이 한국인 멤버 윤채","contents":"하이브와 게펜 레코드의 한미 합작 걸그룹 캣츠아이(KATSEYE)의 한국인 멤버 윤채가 11일 서울 용산구 하이브 사옥에서 열린 데뷔 겸 아시아 투어 기념 미디어 데이에서 발언하고 있다. 2024.9.11 [하이브X게펜 레코드 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014926968","retrieved":1726046264279}]}