{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"아라시 니노미야 카즈나리, 16년 만에 내한…'블랙페앙2' 팬미팅","contents":"일본의 인기 그룹 아라시 멤버 겸 배우인 니노미야 카즈나리가 16년 만에 내한해 TBS '블랙 페앙 시즌2'로 팬미팅을 갖는다. 8일 프로맥스 코리아에 따르면 '블랙 페앙 시즌2' 팬미팅은 9월 14일 서울 연세대학교 대강당에서 열린다. 니노미야 카즈나리는 그룹 아라시로 2006년 '아시아 송 페스티벌'을 통해 처음 한국을 찾았고, 이후 아라시가 2차례 한국에서 단독 콘서트를 펼쳤다. 정식으로 내한하는 것은 무려 16년 만이다. 니노미야 카즈나리가 주연을 맡은 '블랙 페앙 시즌2'는 2018년 방영하며 큰 인기를 모은 드라마 '블랙 페앙'의 뒤를 잇는 6년만에 나온 신작이다. 이 작품은 일본 내에서도 2024년 3분기 드라마 시청률 1위를 기록중이며 현재 한국에서도 넷플릭스 및 채널 J를 통해 인기리에 방영중이다. 방영 초반 최지우가 특별 출연했으며 드라마 '연인'에서 소현세자 역을 맡아 인기를 얻은 김무준이 주요 배역으로 이름을 올려 화제가 된 바 있다. 이번 팬미팅엔 니노미야 카","link":"https://m.entertain.naver.com/now/article/015/0005019505","retrieved":1723078843487},{"title":"안젤리나 졸리 둘째아들 팍스 교통사고로 머리 부상, “입에 피 가득” 충격[해외이슈]","contents":"브래드 피트(60)와 안젤리나 졸리(49)의 둘째 아들 팍스(20)가 교통사고 당시 입에서 피를 많이 흘린 것으로 알려졌다. 7일(현지시간) 연예매체 피플에 따르면, 지난달 29일 팍스는 전기 자전거를 타고 LA 시내를 주행하다 앞차와 부딪혔다. 목격자는 팍스의 입 안에 피가 가득했다고 증언했다. 한 소식통은 “팍스는 현재 중환자실에서 퇴원해 일반병실에서 회복중”이라면서 “추가 치료가 필요한 상황이다”라고 말했다. 이어 “팍스는 운이 매우 좋았다”면서 “헬멧을 쓰지 않았기 때문에 더 크게 다칠 수도 있었다”고 전했다. 졸리는 둘째 아들의 사고 소식을 듣고 충격에 빠졌다. 현재는 마음의 안정을 찾고 아들을 간호하는 데 최선을 다하고 있다. 소식통은 “졸리는 응급 구조대원들의 신속하고 생명을 구하는 조치와 아들이 받은 뛰어난 의료 서비스에 깊이 감사하고 있다\"고 밝혔다. 졸리는 피트와의 사이에서 매덕스(22), 팍스, 자하라(19), 샤일로(18), 쌍둥이 녹스와 비비안(15)을 두고","link":"https://m.entertain.naver.com/now/article/117/0003859447","retrieved":1723078843490},{"title":"테일러 스위프트 오스트리아 스타디움 공연, 테러 위협으로 전격 취소","contents":"팝가수 테일러 스위프트의 오스트리아 콘서트가 테러 위협으로 취소됐다. 7일(현지시간) 로이터통신에 따르면 오스트리아 현지 경찰은 테일러 스위프트의 공연이 열릴 예정이던 공연장에서 테러 공격을 모의한 용의자 2명을 체포했다. 스위프트는 오는 8~10일 오스트리아 빈 에른스트 하펠 스타디움에서 ‘디 에라스 투어’ 콘서트를 개최할 예정이었으나 테러 위험이 감지되며 즉각 취소됐다. 현지 콘서트 주최 측은 “경기장을 대상으로 계획됐던 테러 위험을 정부가 확인하면서 모두의 안전을 위해 콘서트를 모두 취할 수밖에 없다”고 밝혔다. 카를 네함버 오스트리아 총리는 소셜미디어 엑스(X, 구 트위터)에 “오스트리아 경찰과 국가 안보 및 정보 기관인 DSN이 외국 기관과 긴밀히 협력한 덕분에 위협이 조기에 발견돼 비극을 막을 수 있었다”는 글을 남겼다. 경찰에 따르면 오스트리아 시민인 19세 용의자는 최근 극단주의 무장단체 이슬람국가(IS)에 충성을 맹세했으며, 자택에서 화학 물질이 압수된 것으로 전해졌","link":"https://m.entertain.naver.com/now/article/241/0003371543","retrieved":1723078843491},{"title":"'34세'인데... 인기 女모델, \"늙었다\" 악플에 보인 반응 [룩@재팬]","contents":"일본의 한 인기 모델이 늙었다는 말에 대해 자신의 심정을 밝혔다. 6일(현지 시각) 외신에 따르면 ‘시라하마 이즈미’라는 이름으로도 활동하고 있는 모델 겸 탤런트 라부리가 6일 자신의 계정에 글을 작성했다. 라부리는 “‘라부리 늙었구나’라고 댓글에 쓰여져 있었지만, 내가 제일 잘 알고 있다 내가 가장 많이 생각하고 있다”라고 말했다. 이어 “매일 잠이 부족하고 혼자 다 해내야 해서”라며 “회사도 경영해야 하고 생각할 게 많고 자외선도 많이 받는다 활성 산소가 많이 생겨서 나이가 들어가는 느낌이다”라고 밝혔다. 덧붙여 “게다가 34살이니까 그럴 수 밖에 없다 앞머리를 귀여운 핀으로 고정해도 (늙었다는 사실을) 숨길 수 없는 것도 안다”라며 “그러니까 굳이 나한테 말하지 마 아니 말해도 괜찮아”라고 올렸다. 누리꾼들은 “오히려 나이가 안 드는게 더 무서울 거다 혼자서 잘 해내고 있다”, “그런 댓글을 다는 사람은 정말 멋이 없다 시간과 경험을 쌓아서 깊이가 더해진 거다”, “그 모습 그","link":"https://m.entertain.naver.com/now/article/213/0001304918","retrieved":1723065451453},{"title":"터진 건 죽은 것인가","contents":"세계인들이 '우주의 중심'이라고 부르는 뉴욕(NYC)과 맨해튼(Manhattan)에 대해 씁니다. 국방비만 일천조를 쓰는 미국과 그 중심의 경제, 문화, 예술, 의식주를 틈나는 대로 써봅니다. '천조국'에서 족적을 남긴 한국인의 분투기도 전합니다. 여기 터져서 구멍난 자국이 있다. 그저 흔적이라고 하기엔 상처가 너무 크고, 흉터라고 하기엔 봉합되지 않은 완연한 종적이다. 항상 관심은 새로 태어난 것에 쏠리지만 누군가는 새 걸 분출해낸 터전에도 천착한다. 화려한 유색채 캔버스를 뚫고 나간 것은 무엇일까. 생명을 쏟아내고 남아 상흔을 치유해야 하는 터전은 어떤 정화 과정을 거치는가. 다시 재생의 기회를 얻을 수도 있을까. 자라온 나라를 떠나 유학이라는 핑계로 무작정 정착한 뉴욕에서 작가 김홍빈은 혼돈과 불안감을 내내 떨치지 못했다. 분명히 터져 나왔는데 그 자리로 돌아가고 싶은 마음은 수시로 커졌다. 하지만 맨해튼에서 떠돌며 받은 자극과 스트레스를 긍정적으로 받아들여 이를 과장된 색감으","link":"https://m.entertain.naver.com/now/article/008/0005074407","retrieved":1723047503258}]}