{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'컴백' 샤이니 키, 신곡 'Pleasure Shop' MV 티저..위트 있는 SF 스타일","contents":"샤이니 키의 신곡 ‘Pleasure Shop’(플레저 숍) 뮤직비디오 티저가 공개되어 화제다. 오늘(22일) 0시 유튜브 SMTOWN 채널 등을 통해 오픈된 키 세 번째 미니앨범의 타이틀 곡 ‘Pleasure Shop’ 뮤직비디오 티저는 감각적인 신곡 분위기에 어울리는 세련된 영상을 예고해 좋은 반응을 얻고 있다. 타이틀 곡 ‘Pleasure Shop’은 독특한 신스 패드 패턴과 드럼 비트가 댄서블하게 어우러진 일렉트로 하우스 장르의 곡으로, 청량한 보컬과 다이내믹한 랩을 오가는 구성이 인상적이며, 키가 작사에 참여한 가사에는 자신만의 세계로 사람들을 이끄는 ‘사이보그 키’의 스토리를 담아 듣는 재미를 한껏 높였다. 특히 이번 뮤직비디오는 기쁨을 주는 렌즈 가게의 주인인 키가 낯선 곳에 불시착하면서 즐거움만 가득한 세상에 기이함을 느끼는 내용을 키만의 위트 있는 SF 스타일로 풀어냈으며, AI를 형상화한 시각 효과로 기쁨의 감정을 표현한 재미있는 포인트가 더해져 시선을 사로잡을 전망","link":"https://m.entertain.naver.com/now/article/112/0003721529","retrieved":1726967761634},{"title":"‘컴백’ 샤이니 키, 낯선 곳 불시착 SF 스타일도 되네","contents":"키가 위트 있는 SF 스타일을 선보였다. 샤이니 키 신곡 ‘Pleasure Shop’(플레저 숍) 뮤직비디오 티저가 9월 22일 0시 유튜브 SMTOWN 채널 등을 통해 공개됐다. 키 세 번째 미니앨범 타이틀 곡 ‘Pleasure Shop’ 뮤직비디오 티저는 감각적인 신곡 분위기에 어울리는 세련된 영상을 예고했다. 타이틀 곡 ‘Pleasure Shop’은 독특한 신스 패드 패턴과 드럼 비트가 댄서블하게 어우러진 일렉트로 하우스 장르의 곡으로, 청량한 보컬과 다이내믹한 랩을 오가는 구성이 인상적이며, 키가 작사에 참여한 가사에는 자신만의 세계로 사람들을 이끄는 ‘사이보그 키’ 스토리를 담아 듣는 재미를 높였다. 특히 이번 뮤직비디오는 기쁨을 주는 렌즈 가게 주인인 키가 낯선 곳에 불시착하면서 즐거움만 가득한 세상에 기이함을 느끼는 내용을 키만의 위트 있는 SF 스타일로 풀어냈으며, AI를 형상화한 시각 효과로 기쁨의 감정을 표현한 재미있는 포인트가 더해졌다. 한편 키는 9월 22일 오","link":"https://m.entertain.naver.com/now/article/609/0000899586","retrieved":1726967761634},{"title":"NCT 도영, 첫 亞 투어 성료..'K팝 대표 보컬' 파워","contents":"NCT 도영이 인도네시아 자카르타 콘서트를 끝으로 첫 아시아 투어의 화려한 막을 내렸다 도영은 9월 21일 자카르타 ICE BSD HALL 1에서 ‘2024 DOYOUNG CONCERT [ Dear Youth, ]’(2024 도영 콘서트 [ 디어 유스, ])의 마지막 공연을 개최, 지난 5월 서울을 시작으로 요코하마, 오사카, 나고야, 타이베이, 홍콩, 방콕, 도쿄, 자카르타 등 9개 지역 총 15회에 걸친 첫 아시아 투어를 성공적으로 마치며 ‘K팝 대표 보컬리스트’의 입지를 확고히 굳혔다. 이날 도영은 ‘반딧불’, ‘새봄의 노래’, ‘쉼표’ 등 첫 솔로 앨범 수록곡 무대부터 ‘Like a Star’(라이크 어 스타), ‘인형’, ‘아주 조금만 더’ 등 컬래버레이션 발표곡, 자작곡 ‘Dear’(디어), 현지 인기곡 ‘무지개 (Pelangi)’까지, 매 무대마다 독보적인 기량과 가감 없는 매력을 발휘하며 관객들을 완벽하게 사로잡았다. 마지막으로 도영은 공연을 마치며 “투어가 벌써 끝이","link":"https://m.entertain.naver.com/now/article/112/0003721528","retrieved":1726967761634},{"title":"QWER, 끝여름 청춘 영화 감성 컴백..'내 이름 맑음'","contents":"걸밴드 QWER(큐더블유이알)이 끝여름 청춘 영화 감성으로 컴백 열기를 달궜다. QWER(쵸단, 마젠타, 히나, 시연)은 지난 21일 공식 유튜브 채널에 미니 2집 'Algorithm's Blossom(알고리즘스 블러썸)'의 타이틀곡 '내 이름 맑음'의 두 번째 뮤직비디오 티저를 공개했다. 공개된 영상은 히나가 눈을 뜨는 모습으로 시작해 꽃을 매개체로 네 멤버의 웃음과 설렘 가득한 일상이 빠르게 보여진다. 스크린을 연상케 하는 프레임 속에 감성적인 무드의 장면들이 교차되며 한 편의 청춘 영화 탄생을 예고한다. 이렇듯 QWER은 첫 번째 뮤직비디오 티저를 통해서는 서정적 감성과 노랫말을 강조한 데 이어 두 번째 뮤직비디오 티저를 통해서는 특유의 경쾌한 밴드 사운드를 들려주며 완곡에 대한 기대감을 고조시켰다. 타이틀곡 '내 이름 맑음'은 피아노와 기타 사운드가 조화를 이룬 곡으로, 희망찬 메시지를 담아낸 노랫말이 특징이다. 그룹 (여자)아이들 소연이 작사, 작곡, 편곡에 참여해 QWER","link":"https://m.entertain.naver.com/now/article/109/0005160328","retrieved":1726967761636},{"title":"‘음원 강자’ 순순희 기태, 오늘(22일) 신곡 ‘별의 순간’ 발표...‘차트 정조준’","contents":"‘믿고 듣는 보컬’ 그룹 순순희의 기태가 영화 같은 사랑 이야기로 돌아온다. 부산을 대표하는 정통 발라드 그룹 순순희 리더 기태는 오늘(22일) 각종 온라인 음원 사이트를 통해 신곡 ‘별의 순간’을 발표하며 음원 차트를 정조준한다. 신곡 ‘별의 순간’은 세상을 등지고 고독하게 삶을 이어가고 있는 한 남자의 영화 같은 사랑 이야기를 노래로 풀어낸 곡으로 순순희 기태를 대표하는 곡 ‘그대가 내 안에 박혔다(그내박)’ 뮤직비디오 스토리의 이전 이야기를 담은 발라드다. 특히 이번 신곡은 발라드 그룹 순순희에게 ‘서면역에서’, ‘해운대’, ‘그대가 내 안에 박혔다(그내박) 등 대중에게 사랑 받는 히트곡을 안겨준 작곡가 ’이래언‘과 아이콘(iKON) ’사랑을 했다‘, HYNN(박혜원 ’사든 꽃에 물을 주듯‘ 등 히트곡을 작사한 시인이자 작사가 ’못말‘이 함께 의기투합해 진정성 있는 이야기의 완성도를 극대화 시켰다. 또한 세상을 살아갈 이유와 진정한 사랑을 알려준 그녀가 ’별‘일 수도, 서로가","link":"https://m.entertain.naver.com/now/article/410/0001024609","retrieved":1726967761636},{"title":"'새출발' 피프티 피프티, 팬쇼케이스 성료 \"힐링 주는 음악 선물할게요\"","contents":"피프티 피프티의 ‘러브 튠(Love Tune)’ 팬 쇼케이스가 성황리에 막을 내렸다. 20일 오후 8시 서울 광장동 예스24 라이브홀에서 피프티 피프티(FIFTY FIFTY)의 두 번째 미니 앨범 'Love Tune(러브 튠)' 발매 기념 팬 쇼케이스가 개최됐다. 수록곡 'Push Your Love(푸시 유어 러브)'로 쇼케이스의 포문을 연 피프티 피프티는 라디오 사연을 읽어주는 형식으로 멤버를 소개하는 ‘50,50MHz 트웨니가 빛나는 밤에’ 코너로 팬들과 가까워지는 시간을 가졌다. 문샤넬은 “사막 여우를 닮은 외모를 지녔고, 처음 봤을 때는 카리스마가 넘치는 줄 알았는데 알고 보니 애교가 많고 남을 잘 챙겨주는 성격”이라고 키나를 소개했다. 이어 키나는 “뱁새가 사람이 된다면 이 친구일 것 같다. 하나밖에 없는 피프티 피프티의 막내이니까 소중하게 다루어달라”라고 아테네에 대한 애정을 드러냈고, 아테네는 “저에게 처음으로 말을 걸어준 개죽이 같은 웃음이 매력적인 언니다. 저처럼 수","link":"https://m.entertain.naver.com/now/article/112/0003721524","retrieved":1726967761637},{"title":"시원한 발차기에 '환호'…올리비아 로드리고, 무대보다 좋은 놀이터는 없어 [리뷰]","contents":"공연의 포문을 연 시원한 발차기는 'MZ 팝스타' 올리비아 로드리고가 2시간을 꽉 채워 보여줄 에너지에 대한 예고편과 같았다. MZ들의 워너비로 꼽히는 21세 아티스트는 변화무쌍한 모습으로 무대를 누볐다. 돌출무대까지 폴짝폴짝 뛰어다니며 밝고 힘찬 기운을 분출하다가 돌연 매혹적인 뱀파이어로 변했고, 관객들의 혼을 쏙 빼놓는 치명적인 표정으로 카메라를 응시하던 그는 일렉트릭 기타를 둘러메고 강렬한 록스타로 변신하기도 했다. 한 가지로 규정할 수 없는 자유분방하고 당찬 에너지는 말하고 있었다. 올리비아 로드리고에게 무대보다 좋은 놀이터는 없다고. 올리비아 로드리고는 지난 20~21일 서울 잠실실내체육관에서 '거츠 월드 투어(GUTS World Tour)'를 진행했다. 로드리고의 내한 공연은 이번이 처음이다. 무대 스크린에 띄워진 영상 속 촛불이 하나씩 꺼지고 힘 있는 드럼 사운드와 공연장을 빈틈없이 메꾼 400여개의 강렬한 조명을 뚫고 올리비아 로드리고가 등장했다. 아담한 체구가 무색하","link":"https://m.entertain.naver.com/now/article/015/0005035396","retrieved":1726967761645},{"title":"피프티 피프티, 새 멤버들과 팬쇼케이스 성료..\"힐링 주는 음악\"","contents":"그룹 피프티 피프티의 ‘러브 튠(Love Tune)’ 팬 쇼케이스가 성황리에 막을 내렸다. 지난 20일 오후 8시에 서울 광장동 예스24 라이브홀에서 피프티 피프티(FIFTY FIFTY)의 두 번째 미니 앨범 'Love Tune(러브 튠)' 발매 기념 팬 쇼케이스가 개최됐다. 데뷔 후 피프티 피프티가 처음으로 팬들을 만나는 공식적인 자리다. 키나도 미디어 쇼케이스밖에 경험해 보지 못했던 터다. 자신들을 응원하는 팬들만 모인 자리에 멤버들 얼떨떨한 듯 설레는 모습이었다. 수록곡 'Push Your Love(푸시 유어 러브)'로 쇼케이스의 포문을 연 피프티 피프티는 라디오 사연을 읽어주는 형식으로 멤버를 소개하는 ‘50,50MHz 트웨니가 빛나는 밤에’ 코너로 팬들과 가까워지는 시간을 가졌다. 문샤넬은 “사막 여우를 닮은 외모를 지녔고, 처음 봤을 때는 카리스마가 넘치는 줄 알았는데 알고 보니 애교가 많고 남을 잘 챙겨주는 성격”이라고 키나를 소개했다. 이어 키나는 “뱁새가 사람이 된다","link":"https://m.entertain.naver.com/now/article/109/0005160318","retrieved":1726967761652},{"title":"‘스테이지 파이터’ 시작 전부터 터졌다…선공개 1700만 조회","contents":"가비X아이키X홍석천의 뜨거운 호응 가비, 최정남 PD에 “대박 날 것” 호언장담 “놀라움 넘어 경이로움 느낄 것” Mnet ‘스테이지 파이터’가 첫 방송 전부터 특급 지원군의 뜨거운 호응으로 화력을 더한다. 오는 24일(화) 밤 10시 첫 방송되는 Mnet ‘스테이지 파이터(연출 권영찬 CP 최정남 PD, 이하 스테파)’는 몸을 통해 메시지를 표현하는 한국무용, 현대무용, 발레 장르의 남자 무용수들이 계급을 두고 한 판 싸움을 펼치는 새로운 차원의 댄스 서바이벌이다. 더 높은 위치로 올라가기 위한 남자 무용수들의 우아하고 잔혹한 계급 전쟁이 그동안 느끼지 못했던 도파민을 선사할 것으로 기대를 모은다. 이런 가운데 공식 유튜브 더 춤(The CHOOM)에서 가비, 아이비, 홍석천이 함께하는 오리지널 콘텐츠(연출 최지영)로 ‘스테파’를 미리 만나볼 수 있다. 특히 홍석천은 ‘댄싱9’ 참가자 출신으로 재즈댄스에 남다른 애정을 갖고 있는 것으로 잘 알려진 바. ‘스우파’ 리더즈인 가비, 아","link":"https://m.entertain.naver.com/now/article/144/0000989800","retrieved":1726967761654},{"title":"키·강다니엘·NCT 위시… 보이그룹 몰려온다 [컴백 SOON]","contents":"보이그룹이 몰려온다. 그룹 샤이니 키를 필두로 강다니엘, NCT 위시, 슈퍼주니어-D&amp;E 등 각기 다른 음악색을 담은 신보로 가요계를 노크한다. 샤이니 키(사진=SM엔터테인먼트) 샤이니 키가 23일 미니 3집 ‘플레저 숍’(Pleasure Shop)을 발매하고 컴백한다. 이번 앨범에는 타이틀곡 ‘플레저 숍’을 포함한 하우스 장르 위주의 총 6곡으로 구성됐다. 동명의 타이틀곡 ‘플레저 숍’은 독특한 신스 패드 패턴과 드럼 비트가 댄서블하게 어우러진 일렉트로 하우스 장르의 곡이다. 키가 작사에 참여한 가사에는 ‘사이보그 키’가 자신만의 세계로 사람들을 이끄는 스토리를 담아 듣는 재미를 한껏 높였으며, 청량한 보컬과 다이내믹한 랩을 오가는 키의 다채로운 매력을 느낄 수 있다. 강다니엘(사진=ARA) 강다니엘은 23일 미니 5집 ‘액트’(ACT)로 1년 3개월 만에 돌아온다. ‘액트’는 음악과 연극을 절묘하게 결합해 새로운 출발을 암시했다. 강다니엘은 타이틀곡 ‘일렉트릭 쇼크’(Electr","link":"https://m.entertain.naver.com/now/article/018/0005840576","retrieved":1726967761656},{"title":"QWER D-1 ‘내 이름 맑음’ MV티저 추가 공개","contents":"걸밴드 QWER(큐더블유이알)이 끝여름 청춘 영화 감성으로 컴백 열기를 달궜다. QWER(쵸단, 마젠타, 히나, 시연)은 지난 21일 공식 유튜브 채널에 미니 2집 ‘Algorithm’s Blossom(알고리즘스 블러썸)‘의 타이틀곡 ’내 이름 맑음‘의 두 번째 뮤직비디오 티저를 공개했다. 공개된 영상은 히나가 눈을 뜨는 모습으로 시작해 꽃을 매개체로 네 멤버의 웃음과 설렘 가득한 일상이 빠르게 보여진다. 스크린을 연상케 하는 프레임 속에 감성적인 무드의 장면들이 교차되며 한 편의 청춘 영화 탄생을 예고한다. 이렇듯 QWER은 첫 번째 뮤직비디오 티저를 통해서는 서정적 감성과 노랫말을 강조한 데 이어 두 번째 뮤직비디오 티저를 통해서는 특유의 경쾌한 밴드 사운드를 들려주며 완곡에 대한 기대감을 고조시켰다. 타이틀곡 ’내 이름 맑음‘은 피아노와 기타 사운드가 조화를 이룬 곡으로, 희망찬 메시지를 담아낸 노랫말이 특징이다. 그룹 (여자)아이들 소연이 작사, 작곡, 편곡에 참여해 QWER","link":"https://m.entertain.naver.com/now/article/144/0000989796","retrieved":1726967761658},{"title":"“꿈의 무대 꿈같다” 피프티 피프티, 팬 쇼케이스 성료","contents":"피프티 피프티의 ‘러브 튠(Love Tune)’ 팬 쇼케이스가 성황리에 막을 내렸다. 20일 오후 8시 서울 광장동 예스24 라이브홀에서 피프티 피프티(FIFTY FIFTY)의 두 번째 미니 앨범 ‘Love Tune(러브 튠)’ 발매 기념 팬 쇼케이스가 개최됐다. 데뷔 후 피프티 피프티가 처음으로 팬들을 만나는 공식적인 자리다. 키나도 미디어 쇼케이스밖에 경험해 보지 못했던 터다. 자신들을 응원하는 팬들만 모인 자리에 멤버들 얼떨떨한 듯 설레는 모습이었다. 수록곡 ‘Push Your Love(푸시 유어 러브)’로 쇼케이스의 포문을 연 피프티 피프티는 라디오 사연을 읽어주는 형식으로 멤버를 소개하는 ‘50,50MHz 트웨니가 빛나는 밤에’ 코너로 팬들과 가까워지는 시간을 가졌다. 문샤넬은 “사막 여우를 닮은 외모를 지녔고, 처음 봤을 때는 카리스마가 넘치는 줄 알았는데 알고 보니 애교가 많고 남을 잘 챙겨주는 성격”이라고 키나를 소개했다. 이어 키나는 “뱁새가 사람이 된다면 이 친구일","link":"https://m.entertain.naver.com/now/article/144/0000989795","retrieved":1726967761659},{"title":"SF9 유태양, 뮤지컬 '살리에르' 막공 소감…\"매 무대 혼신 다해 연기\"","contents":"그룹 SF9 멤버 유태양이 뮤지컬 ‘살리에르’ 마지막 공연을 성공적으로 마무리한 소감을 전했다. 유태양은 지난 21일 서울 세종문화회관 M씨어터에서 진행된 뮤지컬 ‘살리에르’ 공연을 끝으로 두 달여 간의 공연을 성황리에 마쳤다. 뮤지컬 ‘살리에르’는 러시아 대문호 푸쉬킨의 희곡 ‘모차르트와 살리에르’를 모티브로 만든 창작극으로, 모차르트를 향한 살리에르의 질투심과 열등감을 전면에 내세운 작품이다. 유태양은 살리에르의 음악을 사랑하는 의문의 추종자, ‘젤라스’ 역을 맡아 열연했다. 유태양은 안정적인 연기와 탄탄한 보컬 실력을 바탕으로 살리에르를 회유하거나 때로는 광기 어린 집착을 보여주는 젤라스의 감정선을 설득력 있게 전달하며 호평받았다. 또한 그룹 SF9의 메인 댄서로 잘 알려진 만큼 유려한 춤선으로 매 공연 관객들의 시선을 사로잡기도 했다. 유태양은 소속사 FNC엔터테인먼트를 통해 “위대한 음악가의 이야기를 다룬 멋진 작품에 함께하게 되어 정말 기뻤다. 선배님들과 함께 공연하며 매","link":"https://m.entertain.naver.com/now/article/109/0005160311","retrieved":1726967761661},{"title":"TXT→웨이션브이·라이즈, ‘슈퍼팝 2024’ 라인업 발표...11월 오사카서 개최","contents":"2023년에 이어 올해도 세계적인 예술과 문화가 결합 된 글로벌 뮤직 페스티벌 ‘슈퍼팝 재팬2024’(이하 ‘슈퍼팝 2024’)가 일본 오사카에서 개최된다. 오는 11월 9일(토)과 11월 10일(일) 양일간 오사카에서 펼쳐지는 이번 페스티벌은 K-POP 아티스트들과 일본의 아티스트들이 대거 참여하여 음악과 예술을 넘나드는 무대를 선보일 예정이다. ‘슈퍼팝’은 글로벌 뮤직 페스티벌로써 2024년 아시아와 유럽 투어를 목표로 브랜드 활동을 확장하고 있다. 이번 페스티벌은 한국과 일본의 문화 교류의 장이 될 뿐만 아니라, 글로벌 팬들이 함께 어우러져 음악과 예술의 축제를 즐길 수 있는 기회를 제공할 전망이다. 특히 올해 ‘슈퍼팝 2024’는 다양한 장르의 음악과 최첨단 기술이 접목된 공연으로 장장 6시간 동안 화려한 무대가 펼쳐진다. 1차 라인업으로 첫째 날인 11월 9일(토)에는 라이즈, 케플러, 트레저, 피프티피프티 등이 출연하며 둘째 날인 11월 10일(일)에는 웨이션브이, 케플러","link":"https://m.entertain.naver.com/now/article/410/0001024602","retrieved":1726967761662},{"title":"소밍 ‘친구와 갈 데까지’ OST 발매","contents":"가수 소밍이 ‘친구와 갈 데까지’ OST 주자로 합류한다. 오늘(22일) 오후 6시 각종 온라인 음원사이트를 통해 소밍이 참여한 웹툰 ‘친구와 갈 데까지’ OST ‘하지만 이제’가 발매된다. ‘하지만 이제’는 사랑이 지난 후 느끼는 감정과 아픔을 담은 발라드곡이다. 세련된 선율과 함께 ‘나 정말 널 좋아했나 봐 하루하루 지나 시간 흘러도 니 생각이 나 미치겠어/널 너무나 보고 싶어서 용기 내 전화를 걸고 싶어지는 걸 하지만 이젠 하지 못해’처럼 현실적인 가사가 깊은 여운을 남긴다. 특히 가창에 참여한 소밍의 호소력 짙은 보컬과 섬세한 감정선이 귀에 스며들며 작품의 몰입도 역시 높일 계획이다. 이번 곡은 다수의 앨범과 OST를 통해 협업해 온 필승불패W, 친절한심술씨, 이한이 힘을 합쳐 웰메이드 OST로 완성도를 높였다. 소밍은 인기 BJ이자 가수 소영으로 활동함은 물론, 드라마와 웹툰 OST에 참여하며 폭넓은 커리어를 쌓아가고 있다. 웹툰 ‘친구와 갈 데까지’는 결혼을 하고는 싶은데","link":"https://m.entertain.naver.com/now/article/144/0000989786","retrieved":1726967761664},{"title":"'피프티 분쟁' 의미심장..키나 \"남 이야기에 귀 기울이는 사람 되자\"[윤상근의 맥락]","contents":"\"소통의 방식은 정말 대화가 중요하다고 생각했어요. 이번 일을 겪어 오면서 대화라는 단어를 다시 한번 느끼게 된 것 같습니다. 저도 더 대화를 많이 하려고 노력하고 있고요. 저의 이야기, 남들의 이야기에 귀 기울일 줄 아는 사람이 되자라는 생각을 한 것 같습니다.\" 어트랙트와 걸그룹 피프티 피프티 전 멤버 새나 아란 시오의 아직 끝나지 않은, 아니 이제 막 시작된 법정 싸움에 당사자로 경험했다 홀로 복귀를 선언하고 재데뷔 무대에 선 키나의 의미 있는 언급이었다. 피프티 피프티(FIFTY FIFTY)는 20일 오후 1시 2번째 미니앨범 '러브 튠'(Love Tune)을 공개했다. 피프티 피프티는 이날 오후 2시 서울 광장동 예스24 라이브홀에서 컴백 쇼케이스를 열었다. '러브' 버전과 '튠' 버전 2가지로 발매되는 이번 앨범은 타이틀곡 'SOS'와 선공개 곡 'Starry Night'을 포함해 'Push Your Love', 'Gravity' 그리고 영문 버전의 'Starry Nigh","link":"https://m.entertain.naver.com/now/article/108/0003267296","retrieved":1726967761665},{"title":"피원하모니가 외로움을 극복하는 방법, '새드 송' [★FULL인터뷰]","contents":"\"피원하모니가 가장 잘하는 건 무대에요. 저희가 잘하는 이 무대를 더 많이 보여드리고 싶은 마음이 커요.\" 보이 그룹 피원하모니(P1Harmony)가 남다른 자신감을 가지고 국내 인지도 상승을 정조준했다. 피원하모니(기호, 테오, 지웅, 인탁, 소울, 종섭)는 최근 서울 강남구 청담동 FNC엔터테인먼트 사옥에서 일곱 번째 미니앨범 '새드 송(SAD SONG)' 발매 기념 인터뷰를 진행했다. 새 앨범 '새드 송'은 피원하모니의 다채로운 음악적 시도가 담긴 신보다. 참신한 음악 세계를 구축해나감은 물론, 리스너들에게 어떠한 역경도 이겨낼 긍정 에너지를 선물하며 피원하모니만의 개성을 그려냈다. 동명의 타이틀곡 '새드 송'은 세상을 구하고 평화를 되찾은 뒤 히어로가 된 피원하모니에게 찾아온 공허함과 외로움을 노래한 곡이다. 피원하모니는 위대하게만 그려졌던 영웅에 대한 기존 인식을 뛰어넘어, 독창적 시각으로 히어로를 재해석하면서 춤과 음악을 매개로 보편적 감정을 극복할 힘을 전할 예정이다.","link":"https://m.entertain.naver.com/now/article/108/0003267294","retrieved":1726967761667},{"title":"유지우, OST ‘그대가 나와 함께 있다면’ 발매","contents":"가수 유지우가 ‘죽이고 싶은 나의 전복 왕자님’ OST 주자로 활약한다. 오늘(22일) 정오 각종 온라인 음원사이트를 통해 유지우가 참여한 웹툰 ‘죽이고 싶은 나의 전복 왕자님’ OST ‘그대가 나와 함께 있다면’이 발매된다. ‘그대가 나와 함께 있다면’은 사랑하는 사람과 함께하는 행복과 두근거림을 표현한 곡으로, 유지우의 러블리한 보이스가 설렘 지수를 더욱 높일 예정이다. 리드미컬하면서도 청량한 멜로디와 ‘그대가 나와 함께 있다면 세상 가장 큰 행복이 되고/따뜻한 그대의 손길 그대 미소 소중한 꿈을 우리 함께 해’처럼 애틋한 무드의 가사가 조화를 이룬다. 이번 곡은 걸출한 드라마와 웹툰 OST를 탄생시켜 온 필승불패W, 친절한심술씨, UNIQUE CITY가 협업해 유지우의 독보적인 감성과 어울리는 OST를 선보일 예정이다. 웹툰 ‘죽이고 싶은 나의 전복 왕자님’은 해저 왕국의 오만한 왕자인 전복이 인류 멸망을 반대하는 여왕 마고를 이기기 위해, 고대 무기를 움직일 수 있는 바다의","link":"https://m.entertain.naver.com/now/article/144/0000989783","retrieved":1726967761668},{"title":"방탄소년단 정국 'GOLDEN', 스포티파이 글로벌 앨범 차트 46주 연속 차트인..亞솔로 최초·최장 新기록ing","contents":"방탄소년단(BTS) 정국이 스포티파이(Spotify)에서 신기록 행진을 이어갔다. 세계 최대 음원 스트리밍 플랫폼 스포티파이가 발표한 최신 차트(9월 13일~19일)에 따르면, 정국의 첫 솔로 앨범 'GOLDEN'(골든)은 '위클리(주간) 톱 앨범 글로벌'에서 33위를 차지했다. 'GOLDEN'은 전주 대비 4계단 오른 33위로 46주 연속 차트인했다. 해당 차트에서 역대 아시아 솔로 가수 앨범 최초이자 최장 신기록을 또 한번 연장했다. 정국은 '위클리(주간) 톱 송 글로벌' 차트(9월 13일~19일)에서도 솔로 싱글 'Seven'(세븐)으로 48위, 'GOLDEN' 앨범 타이틀곡 'Standing Next to You'(스탠딩 넥스트 투 유)로 122위 등 총 2곡을 진입시키며 글로벌 팝스타의 막강한 존재감을 빛냈다. 'Seven', 'Standing Next to You'는 해당 차트에 각각 62주, 45주 동안 진입했다. 최근 정국은 스포티파이 10억 이상 스트리밍 곡 통산 2","link":"https://m.entertain.naver.com/now/article/108/0003267273","retrieved":1726956956045},{"title":"Boy band P1Harmony returns with Latin-inspired album 'Sad Song'","contents":"For its new album, “Sad Song,” boy band P1Harmony tries its hand at Latin pop for the very first time. The members were inspired during their tour in Latin America, giving them the motivation to dive deeper into the region's culture and music. “While we were touring around the world last year, we were given the chance to hold our solo concerts for the first time in Latin America,” Keeho told reporters during an interview held prior to the release of the album, which is on Friday at 6 p.m. “There","link":"https://m.entertain.naver.com/now/article/640/0000059154","retrieved":1726956956046},{"title":"투모로우바이투게더 연준 신곡 ‘GGUM’, 일본 오리콘 차트 ‘착붙’","contents":"투모로우바이투게더 연준이 솔로 믹스테이프로 글로벌 음악 차트 1위 수집에 나섰다. 일본 오리콘이 발표한 19일 자 차트에 따르면 연준의 ‘GGUM’(껌)은 다운로드 수 3194건으로 ‘데일리 디지털 싱글 랭킹’ 1위로 직행했다. 연준은 이날 해외 가수로는 유일하게 순위권에 들어 현지에서의 높은 파급력을 자랑했다. 세계 최대 음원 스트리밍 플랫폼 스포티파이에서는 한국, 태국, 사우디아라비아 등 7개 국가/지역의 ‘데일리 톱 송’(9월 19일 자) 차트에 이름을 올렸다. 이 곡은 20일 오전 9시까지 32개 국가/지역 아이튠즈 ‘톱 송’ 정상을 밟았고, ‘월드 와이드 아이튠즈 송’과 ‘유러피안 아이튠즈 송’ 차트에서 각각 1위와 2위를 차지했다. ‘GGUM’은 20일 0시 일본 주요 음원 사이트인 라인뮤직의 실시간 차트인 ‘송 톱 100’ 1위를 찍었고, 연준이 가창한 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’ OST ‘Boyfriend’ 뮤직비디오로는 19일 오후 8시 ‘뮤직비디오 톱","link":"https://m.entertain.naver.com/now/article/144/0000989775","retrieved":1726956956048},{"title":"Van Corso∙펠릭∙반∙박우진∙LUNA, 9월 3주 차 위클리 키트앨범 TOP5 선정","contents":"가수 Van Corso, 펠릭, 나인아이 반, 박우진, LUNA가 금주 ‘위클리 키트앨범’ TOP5에 선정됐다. 키트베러(KiTbetter) 측은 21일 9월 3주 차 ‘위클리 키트앨범(Weekly KiTalbum)’의 주인공들을 공개했다. ‘위클리 키트앨범(Weekly KiTalbum)’은 아티스트의 비용 부담 없는 쉽고 빠른 키트앨범 제작, 출시 서비스인 키트스튜디오로 출시된 국내외 키트앨범 중 매주 다섯 장의 앨범을 선정해 발표하는 프로모션으로, 스마트 기기용 실물 음반인 키트앨범을 제작, 서비스하는 키트베러(KiTbetter)에서 제공한다. 9월 3주 차 위클리 키트앨범으로는 Van Corso, 펠릭, 나인아이 반, 박우진, LUNA의 앨범이 이름을 올렸다. 1위로 선정된 키트앨범은 Van Corso의 싱글 ‘With you(위드 유)’다. 지난해 1월 첫 번째 싱글인 ‘Not Common Carol (흔하지 않은 캐럴)’을 시작으로 꾸준히 신곡을 발매하고 있는 Van Cor","link":"https://m.entertain.naver.com/now/article/144/0000989759","retrieved":1726949693850},{"title":"프로미스나인, 또 한 번 불씨 살렸다[TF초점]","contents":"'Supersonic'으로 음원 차트 자체 최고 14위 성과 재계약 시점 앞두고 기세 이어갈 수 있을지 관심 걸그룹 프로미스나인(fromis_9)이 또 한 번 꺼져가던 불씨를 살렸다. '아이돌 마의 7년'을 지나 기세를 이어갈 수 있을지 궁금해진다. 프로미스나인은 2017년 Mnet 서바이벌 오디션 '아이돌학교'를 거쳐 2018년 1월 데뷔했다. 큰 주목을 받지 못하다 2021년 8월 지금의 플레디스엔터테인먼트(이하 플레디스)로 적을 옮겨 활동 2막을 열었다. 그리고 이제 곧 재계약 시점이 다가와 존폐의 기로에 서게 된다. 그런 상황에서 새 앨범으로 재도약의 가능성을 활짝 열었다. 프로미스나인에겐 소속사가 바뀐 것 외에도 크게 두 번의 변곡점이 있었다. 데뷔 4주년을 며칠 앞둔 2022년 1월 17일 발매한 미니 4집 'Midnight Guest(미드나이트 게스트)'로 초동(발매 후 일주일) 판매량 10만 장을 처음 넘겼을 때와 지난달 발매한 3번째 싱글 앨범 'Supersonic(","link":"https://m.entertain.naver.com/now/article/629/0000322949","retrieved":1726931755353}]}