{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김나영, 얼마나 예뻐졌으면 성형설까지…\"얼굴 건드릴 시간 없어\" 해명","contents":"방송인 김나영이 성형설을 직접 해명했다. 1일 김나영의 유튜브 채널에서는 '제가 요즘 예뻐진 이유 오늘 시원하게 공개합니다!'라는 제목의 영상이 게재됐다. 김나영은 \"오늘은 제가 샵에 가는 날이다. 최근에 제가 예뻐졌다는 얘기를 진짜 많이 듣는다. 사람들이 '저한테 어떻게 예뻐졌냐', '도대체 코가 어떻게 된 거냐' 하는데 따로 얼굴을 건드리거나 그럴 시간이 없었다. 지금 보시면 아시겠죠?\"라고 민낯으로 성형, 시술설을 해명했다. 김나영은 \"새로운 선생님한테 헤어 메이크업을 받았다. 그랬더니 사람들이 너무 예쁘다더라. 메이크업이 바뀌어서 분위기가 달라졌나 보다. 머리도 염색을 했다. 염색한 컬러가 무엇이냐고 질문하시는 분이 많아서 숍에 가서 선생님들한테 다 물어보려고 한다\"고 밝혔다. 숍으로 가 애쉬 계열의 색으로 눈썹까지 염색한 김나영. 김나영은 분위기 있는 음영 메이크업으로 고급스러운 이미지를 더했다. 코 쉐딩까지 한 김나영은 \"이 노즈 쉐딩이 진짜 신기하다. 코가 많이 달라졌다","link":"https://m.entertain.naver.com/now/article/076/0004222148","retrieved":1733087669426},{"title":"개운한 뒷 맛을 원하나요?... 풍자의 신 ‘엄은향’ [김지혜의 ★튜브]","contents":"유튜브 콘텐츠가 홍수처럼 쏟아지고 있는 요즘, 뭘 봐야 할지 모를 때 다들 있죠? ‘김지혜의 ★튜브’가 재미있고 유익한 콘텐츠를 선별해 소개해 드리겠습니다. &lt;편집자 주&gt; 그야말로 풍자의 신이다. 적절한 선과 웃음, 공감 요소까지 챙기면서 구독자들을 끌어모으는 중이다. 구독자 49만 명을 보유한 엄은향의 이야기다. 엄은향은 1인 코미디 유튜버다. 감성 카페 현실을 풍자한 영상으로 이름을 알렸다. 바쁘진 않지만 바빠 보이는 얼굴 표정, 묘하게 차가운 말투, 늘 화장실은 밖에 위치한 점 등. 현실 고증을 잘 살린 영상미로 단숨에 주목받았다. 쿠팡플레이 시리즈 SNS 코리아에서 방송인 권혁수가 선보인 얄미운 합장 포즈도 엄은향이 먼저 시도했다. 이후 센터 욕심내는 아이돌 콘셉트로 구독자 굳히기에 들어간다. 무려 685만 회 조회수를 기록한 ‘최근 하차 하라고 욕먹은 뉴진스 멤버’ 영상에서 엄은향은 수면바지를 입고 등장해 ‘어텐션’을 추고, 멤버들이 휘두르는 팔에 얼굴을 맞는다. 마지막 엔","link":"https://m.entertain.naver.com/now/article/241/0003398566","retrieved":1733087669428},{"title":"강재준♥이은형, 아들과 생이별에 우울 \"슬퍼서 입꼬리가 안 내려가\"","contents":"강재준 이은형 부부가 육아 탈출에 성공했다. 강재준은 1일 \"현조야 그리고 육아동지 여러분 겸사겸사 어디 좀 다녀와야 해서 화요일 낮에 돌아와요. 새벽수유 잘 하시고 계셔요. 수요일 새벽에 복귀할게요. 현조 할머니랑 잘 지내고 있어….널 두고 가서 매우 우울한 상황이야\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 이은형과 함께 비행기에 탄 강재준의 모습이 담겼다. 우울한 상황이라는 말과 달리 이은형과 강재준은 육아 탈출에 성공해 활짝 웃고 있는 모습. 아이를 두고 처음으로 멀리 떠나는 부부의 후련한 마음이 엿보인다. 이에 이은형도 \"너무 슬퍼서 입꼬리가 안 내려가\"라고 너스레를 떨었다. 육아 선배 하하는 \"막상 가면 현조 엄청 생각날걸??ㅋㅋㅋㅋㅋㅋ상봉하면 눈물 남\"이라는 댓글을 남겼다. 한편, 강재준은 이은형과 지난 2017년 결혼, 지난 8월 아들 현조 군을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/076/0004222147","retrieved":1733087669429},{"title":"'햇살 좋은 날' 죠앤, 사망 10주기…여전히 그리운 별","contents":"가수 죠앤(본명 이연지)이 세상을 떠난 지 10년이 흘렀다. 2일은 죠앤의 10주기다. 고인은 지난 2014년 미국에서 교통사고를 당한 뒤, 12월 2일 사망했다. 당시 나이 26세. 당시 갑작스러운 소식에 팬과 동료들은 충격을 받았고, 일제히 고인의 사망을 애도했다. 지난 2001년 '퍼스트 러브'로 데뷔한 죠앤은 10대 가수로 주목받았다. 이후 '햇살 좋은 날', '순수' 등의 곡으로 인기를 끌었다. 그러다 2000년대 연예계 활동을 중단했고, 2012년 재기를 노리고 엠넷 '슈퍼스타K4'에 출연했지만 아쉽게 예선 3라운드에서 탈락했다. 죠앤은 연예계 은퇴 후 미국 물류회사에서 회사원으로 근무했지만, 그해 불의의 교통사고를 당하며 요절해 안타까움을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007938955","retrieved":1733087669430},{"title":"고민시 ‘이렇게 과감해도 되는거야? 어깨-배-등 노출, 아찔 백리스 크롭톱 드레스룩’ [틀린그림찾기]","contents":"배우 고민시가 백리스 크롭톱의 드레스로 과감한 노출 패션을 선보였습니다. 배우 고민시가 지난 11월 27일 오후 서울 광진구 워커힐에서 열린 주얼리 브랜드 포토월 행사에 참석했습니다. 이날 행사에서 고민시는 어깨와 복부, 그리고 등을 노출시킨 백리스 크롭톱과 볼륨감 넘치는 롱 스커트를 매치한 과감한 드레스룩으로 취재진의 플래시 세례를 독차지했습니다. 고민시의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 한편, 고민시는 최근 넷플릭스 시리즈 ‘아무도 없는 숲속에서’에 출연하며 디테일한 연기로 호평을 받고 있습니다. 고민시의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 귀걸이입니다. 두 번째, 목걸이입니다. 세 번째, 어깨끈입니다. 네 번째, 사진 왼쪽 우산입니다. 다섯 번째, 반지입니다.","link":"https://m.entertain.naver.com/now/article/410/0001039176","retrieved":1733087669431},{"title":"[RE스타] 박진영 받쳐주고, 오상욱 이끌고…차태현, 조용하지만 강하다","contents":"조용하지만 강하다. 배우 차태현에 대한 이야기다. 차태현이 예능 프로그램에서 꾸준히 존재감을 발휘하며 활약하고 있다. 방영 중인 KBS2 ‘더 딴따라’와 첫 방송을 앞둔 tvN ‘핸썸가이즈’까지. 각각의 프로그램에서 비슷한 듯하지만 다른 면모를 뽐내며 시청자를 만날 것으로 기대된다. ‘더 딴따라’에서 차태현은 특유의 능청스러움과 상대방을 편안하게 만드는 화법 등으로 또 다른 마스터인 박진영 가수 겸 JYP CCO, 배우 김하늘, 레드벨벳 웬디 사이를 자연스럽게 이어주는 가교 역할을 하며 케미는 물론, 프로그램의 재미를 높이고 있다. ‘더 딴따라’는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 버라이어티 오디션 프로그램으로 지난 3일 방송을 시작했다. ‘더 딴따라’는 각 마스터들이 참가자들에 따라 활약하는 분야가 다른데, 차태현은 배우뿐 아니라 가수 등의 이력으로 예비 글로벌 스타를 찾아내는 역할을 해내고 있다. 마스터로서","link":"https://m.entertain.naver.com/now/article/241/0003398561","retrieved":1733087669432},{"title":"초선, 개명 후 새롭게 태어나.. “가수 인생 2막 시작이죠” [IS인터뷰]","contents":"“틀에 박힌 음악에서 벗어나고 싶었어요. 초선으로 인생 제2막을 시작할 거예요.” 가수 초선은 10년 넘게 사용했던 활동명 권민정을 최근 ‘초선’으로 개명했다. 마음 한 켠 섭섭하기도 했지만, 앞으로 펼쳐갈 새로운 음악 인생에 더 큰 기대감을 걸고 싶다고 했다. 지난달 26일 서울에 첫눈이 내리던 날 일간스포츠 사옥에서 초선을 만났다. 초선은 지난 17일 개명한 이름으로 처음 ‘그 시절’이란 노래를 발매했다. 따뜻한 가사와 애틋한 멜로디가 초선의 이미지와 잘 어울린다. ‘이제는 걱정말아요. 다시 울지 않을게. 기억 속의 그때 그 시절. 아름답던 그때 그 시절’ 보기만 해도 가슴이 먹먹해지는 가사는 초선이 직접 작사했다. 본명 권민정으로 활동하던 시절을 떠올리면서 말이다. “‘그 시절’은 발라드 풍의 트롯이에요. 국악 베이스를 섞어서 옛날 느낌이 나는 게 매력이죠. 가사에는 힘든 시절도 시간이 흐르면 아름다운 추억으로 남길 수 있다는 걸 담고 싶었어요. 저 역시 아팠던 기억을 이젠 추","link":"https://m.entertain.naver.com/now/article/241/0003398556","retrieved":1733087669432},{"title":"한소희, 입술 시커멓게 칠하고…파격 비주얼 '퇴폐美 폭발'","contents":"배우 한소희가 파격적인 립 메이크업을 완벽 소화했다. 1일 한소희는 개인 계정에 별다른 멘트 없이 사진 여러 장을 게시했다. 공개된 사진 속 한소희는 화려한 이목구비와 청순한 분위기로 시선을 사로잡았다. 거무죽죽한 '춘장립'을 한 그는 파격적인 메이크업까지 찰떡 소화하는 이목구비로 감탄을 자아냈다. 한소희의 사진에 팬들은 \"너무 아름답다\", \"여왕\", \"언니는 영원히 좋은 느낌을 준다\" 등의 반응을 보였다. 한편 한소희는 지난 2020년 JTBC '부부의 세계'에서 여다경 역을 맡으며 스타덤에 올랐다. 이후 드라마 '알고있지만,' '마이 네임' 등 다수의 작품에서 열연을 펼쳤다. 최근에는 전종서와 함께 '프로젝트 Y'(가제)에 동반 캐스팅돼 기대를 모았다. 사진=한소희","link":"https://m.entertain.naver.com/now/article/311/0001802116","retrieved":1733087669433},{"title":"김준호♥김지민, 여전한 핑크빛 달달하네…설렘 유발 굿나잇 키스 ('독박투어3')","contents":"코미디언 김준호와 김지민이 사랑 넘치는 베트남 여행을 즐겼다. 김준호와 김지민은 지난 11월 30일 방송된 '니돈내산 독박투어3'(채널S, SK브로드밴드, K·star, AXN 공동 제작)에서 갓벽한 커플 케미로 주말 저녁을 설렘으로 물들였다. 이날 방송에서 독박즈와 함께 김지민이 시티투어 버스를 타고 호찌민 청사와 사이공 중앙 우체국 등 호찌민 도심 주변을 구경하며 추억을 쌓았다. 김지민이 높은 건물을 구경하며 “저런 데서 살고 싶다”고 말하자 김준호는 “오빠가 뺏을까”라며 재치 있게 답했다. 버스 투어를 마치고 도착한 숙소에서 김지민은 스위트룸을 두고 진행한 독박 게임을 앞두고 소품(가위바위보 장난감)을 직접 준비해 독박즈의 큰 호응을 얻었다. 김지민은 자신의 차례가 되자 가위를 내라는 김준호의 말을 듣고 따라내 가볍게 승리를 거머쥐었다. 스위트룸 쟁탈전은 찐 커플 김준호와 김지민의 결승전으로 진행됐다. 손에 땀을 쥐는 결승전은 김지민의 승리로 막을 내렸다. 뿐만 아니라 연인과","link":"https://m.entertain.naver.com/now/article/312/0000691206","retrieved":1733087669434},{"title":"'1억 신차 현금 완납' 이순실 누구?..연매출 100억·남편 3명·탈북 요리사 [사당귀] [★밤TV]","contents":"1억대 신차를 할부 없이 현금으로 완납한 탈북민 요리사 겸 기업인 이순실에 대한 관심이 커지고 있다. 지난 1일 방송된 KBS 2TV 예능 프로그램 '사당귀'에서는 새 차를 구입하는 탈북민 보스인 기업인 이순실의 모습이 그려졌다. 이날 이순실은 지난 8월 교통사고로 폐차를 한 후 새 차를 구입하게 됐다고 밝혔다. 이순실은 신차 가격도 밝혔다. 그는 \"가격은 한 장이다. 할부는 안 한다. 쓰고 있을 때 질러봐야 한다\"며 신차 가격이 1억원이라고 밝혔다. 그는 VIP 전용 룸에서 고민도 없이 1억원을 현금 일시불로 결제했다. 이순실은 새 차를 본 후 행복한 미소를 지었다. 그는 \"북한에는 이런 차가 없다. 이런 차는 진짜 고위층, 상류층이나 가졌는데 '내 생애에도 이런 기회가 또 들어왔구나' 생각하고 마음이 기뻤다\"고 말했다. 이순실은 차 애칭도 지어 줬다. 그는 \"천 리, 만 리 가자는 뜻에서 만리마\"라는 애칭을 공개했다. '신차 플렉스'를 보여 준 이순실은 연매출 100억을 자랑하는","link":"https://m.entertain.naver.com/now/article/108/0003286829","retrieved":1733084194344},{"title":"'55세' 엄정화, 눈 둘 곳 없는 파격 시스루…김혜수도 '좋아요' 감탄","contents":"엄정화가 파격 시스루로 무결점 몸매를 자랑했다. 1일 엄정화는 \"멜론뮤직어워드\"라는 글과 함께 2024년 '멜론뮤직어워드(MMA)'에 참석한 비하인드 사진을 공개했다. 공개된 사진에서 엄정화는 녹색 슬립에 시스루 소재를 덧댄 패션을 선보였다. 사진 속 엄정화는 우아하면서도 고급스러운 매력으로 시선을 사로잡았다. 55세 나이가 믿기지 않는 완벽한 각선미와 선명한 쇄골이 눈길을 끌었다. 엄정화의 사진에 배우 김혜수를 비롯한 여러 연예계 동료들도 '좋아요'를 눌러 화답했다. 박규영은 \"고오오오올져어어어스\"라며 환호했고, 김나영은 하트를 연발하며 감탄했다. 누리꾼들도 \"언니 어제 레전드였어요\", \"아름다운 정화 언니\", \"나이는 나만 먹지\" 등 뜨거운 반응을 보였다. 사진=엄정화","link":"https://m.entertain.naver.com/now/article/311/0001802107","retrieved":1733069891590},{"title":"\"힘들어서\" 박정민, 돌연 활동 중단..작품 제안도 거절 중 (요정재형) [종합]","contents":"배우 박정민이 휴식기를 갖는다. 1일 유튜브 채널 '요정재형'에는 '아니 롤 티어 올리려고 쉬는 건;;; 아니 정민아 아니 진짜 아니'라는 제목의 영상이 올라왔다. 이날 박정민은 올해 촬영한 영화만 3개라고 밝히며 바쁜 일상을 보내고 있다고 밝혔다. 이를 들은 정재형이 \"너무 바쁜 거 아니냐\"고 묻자 박정민은 \"그래서 내년에 쉬려고 여기저기 공식적으로 얘기하고 다니고 있다. 안 그러면 안 쉴까 봐\"라고 말했다. 게다가 박정민은 작품 제안도 거절하고 있다고 밝혔다. 그는 \"일부러 제안해 주시는 분들한테는 죄송스럽지만 거절을 드리고 있다\"고 전했다. 정재형은 휴식을 선언한 박정민에게 \"내년에 왜 쉬냐\"고 물었고, 박정민은 \"힘들어서\"라고 답했다. 다만 박정민은 \" 이렇게 열심히 해놓고 (배우란 직업에) 조금 싫증 난 거 아니냐\"는 정재형의 질문에는 \"전혀 싫증 난 거 아니\"라고 말했다. 박정민은 활동을 잠시 쉬어가는 이유도 밝혔다. 그는 \"사실 어느 날 그걸 느꼈다. 거울을 보고 우연치","link":"https://m.entertain.naver.com/now/article/108/0003286827","retrieved":1733069891590},{"title":"박정민, 활동 휴식 선언 \"죄송스럽지만 모든 제안 거절하는 중\" [요정재형]","contents":"배우 박정민이 휴식을 선언했다. 1일 유튜브 채널 '요정재형'에는 '아니 롤 티어 올리려고 쉬는 건;;; 아니 정민아 아니 진짜 아니'라는 제목의 영상이 공개됐다. 영상 속 박정민은 \"정말 촬영장에서만 살았니?\"라는 질문에 \"거의 그렇다\"며 \"올해 지금 작은 영화까지 치면 지금 찍고 있는 게 3개째다\"라고 답했다. 이어 \"'전,란'이 작년 말에 끝났고 바로 '뉴토피아'라고 지수랑 찍은 게 7월에 끝났다. 그 다음에 작은 독립영화를 하나 찍고 지금 이제 또 찍고 있다\"고 전했다. 그러자 정재형은 \"근데 너무 바쁜 거 아니야?\"라고 물었고, 박정민은 \"그래서 저 내년에 쉬려고 여기저기 공식적으로 이야기를 하고 다니고 있다. 안 그러면 안 쉴까봐\"라고 했다. 박정민이 \"촬영도 잡힌 것이 없다. 제안해 주시는 분들께는 죄송스럽지만 거절을 드리고 있다\"고 털어놓자 정재형은 \"3~4년 전이랑 완전 달라졌다. 그 책을 보는 사람들은 배신감을 느끼겠다\"며 박정민의 수필집을 언급했다. 이에 박정민은","link":"https://m.entertain.naver.com/now/article/117/0003892901","retrieved":1733069891592},{"title":"유병재 열애 인정→♥이유정 '뽀뽀' 화답..대놓고 공개 연애 시작 [스타이슈]","contents":"방송인 유병재가 티빙 연애 리얼리티 프로그램 '러브캐처 인 발리'(이하 '러브캐처4') 출신 인플루언서 이유정과의 열애를 인정한 가운데 두 사람이 본격적인 공개 연애를 시작했다. 지난달 30일 유병재는 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시')에 출연해 연애 사실을 인정했다. 이날 MC들은 방송 오프닝에서 최근 열애설에 휘말린 유병재에게 여자친구 관련 이야기를 꺼냈다. 이에 유병재는 \"여자친구가 생겼다. 콘텐츠는 아니다. 내 주변에서도 잘 믿지 못하는 분위기다. 지인들과 자연스럽게 자리하다가 만나게 됐다\"며 열애를 인정했다. 유병재가 '전참시'를 통해 당당히 연애를 인정한 후 그의 여자친구로 지목됐던 이유정도 '럽스타'(러브+인스타그램)으로 보이는 게시글을 올려 화제를 모으고 있다. 이유정은 1일 뽀뽀 이모티콘과 함께 동영상을 올렸다. 영상 속에서 이유정은 헤어 메이크업을 받고 있다. 그는 조그마한 얼굴에 또렷한 이목구비를 지니고 있어 눈길을 끌었다. 이는 유병재가","link":"https://m.entertain.naver.com/now/article/108/0003286826","retrieved":1733066221814},{"title":"[클래식 재조명①] '김삼순'→'미안하다 사랑한다', 뉴클래식으로 재탄생","contents":"웨이브, 뉴클래식 프로젝트로 전 세대 겨냥 '미안하다 사랑한다', 20주년 맞아 6부작 공개 '클래식은 언제나 통한다'는 말처럼 웰메이드 명작은 오랜 시간이 지나도 많은 사랑을 받는다. 잘 만들어진 작품이라는 이유도 있겠지만 그 작품에서 엿볼 수 있는 당시 우리네의 감성을 추억할 수 있기 때문이다. 그렇기에 클래식은 존재 자체만으로도 그 가치를 입증한다. 시대가 변함에 따라 기술도 발전한 지금, 최신식 기술을 더한 명작은 어떻게 재탄생했을가. &lt;더팩트&gt;는 웨이브의 '뉴클래식 프로젝트'를 조명하고 이를 통해 새롭게 선보여진 작품들에 관한 다양한 시각을 알아봤다. &lt;편집자 주&gt; K-콘텐츠가 전 세계적으로 인정받는 데는 여러 요인이 있을 터다. 참신한 소재와 탄탄한 스토리, 그리고 이를 뒷받침하는 기술 등이 계속해서 발전하며 많은 시청자들의 눈길을 사로잡았다. 그렇다면 이쯤에서 궁금해진다. 과연 클래식에 현재의 기술이 더해진다면 어떤 결과물이 탄생할까. 웨이브의 '뉴클래식 프로젝트'는 바","link":"https://m.entertain.naver.com/now/article/629/0000343268","retrieved":1733066221815}]}