{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"아델, 무기한 활동 중단 발표...\"새로운 삶 살고파\" [할리웃통신]","contents":"팝스타 아델(36)이 무기한 활동 중단을 발표했다. 지난달 31일(현지 시간) 아델은 독일 뭔헨에서 콘서트를 개최했다. 이날 그는 오는 11월에 라스베이거스 공연을 마치면 긴 휴식을 취할 예정라고 전했다. 아델은 \"지난 7년 동안 나 자신을 위한 새로운 삶을 만들어왔다. 새로운 삶을 살고 싶다\"라고 떨리는 목소리로 얘기했다. 실제로 그는 지난 7월 독일 방송사 ZDF와의 인터뷰에서 연예계 활동에서 물러나 \"잠시동안 다른 창의적인 일을 할 것이다\"라고 활동 중단을 암시한 바 있다. 뭔헨 콘서트에서 아델은 \"엄청나게 오랜 시간 동안 무대에 오르지 못할 수도 있다\"라며 무기한 활동 중단을 예고했다. 그러면서 자신의 공연을 보러온 팬에게 감사 인사를 건넸다. 1일 외신 'CNN' 보도에 따르면 아델 대변인은 \"(아델은) 그냥 휴식이 필요할 뿐이다\"라고 전했다. 아델은 5년여간 사귄 연인 사이먼 코넥키와 지난 2012년 아들을 안았다. 두 사람은 2016년 결혼했지만, 2019년 돌연 이혼했","link":"https://m.entertain.naver.com/now/article/213/0001307852","retrieved":1725250708680},{"title":"브래드 피트, '26살 연하' 새 여친과 공개석상...'이혼' 안젤리나 졸리도 참석 [할리웃통신]","contents":"할리우드 배우 브래드 피트(60)가 그의 여자친구 이네스 드 라몬(34)과 함께 공개석상에 등장해 뜨거운 관심을 모았다. 1일(현지 시간) 브래드 피트는 이네스 드 라몬과 이탈리아에서 열린 제 81회 베니스 영화제 레드카펫에서 모습을 드러냈다. 두 사람은 손을 잡고 허리를 손으로 감싸는 등 다정한 분위기로 시선을 모았다. 이날 브래드 피트는 상하의 모두 검은색 정장을 입었다. 이네스 드 라몬은 새하얀 드레스를 입었고 두 사람은 극명한 대조를 이루었다. 이네스 드 라몬은 주얼리 브랜드 A사 부사장으로 재직 중이다. 그는 브래드 피트와 지난 2022년 LA에서 열린 록그룹 U2 보토 콘서트에 함께 참석한 모습이 목격되면서 열애설이 불거졌다. 이네스 드 라몬은 영화 ‘뱀파이어 다이어리’ 시리즈로 유명한 배우 폴 웨슬리(42)와 결혼했지만, 지난 2022년 9월 별거를 발표했다. 지난해 2023년 2월 이혼했다. 브래드 피트는 지난 2000년 배우 제니퍼 애니스턴(55)과 결혼해 2005년","link":"https://m.entertain.naver.com/now/article/213/0001307851","retrieved":1725250708681},{"title":"[할리웃POP]\"졸리 보고있나\" 브래드 피트, 30살 어린 여친과 레드카펫","contents":"브래드 피트가 여자친구 이네스 드 라몬과 베니스 영화제를 참석했다. 공교롭게도 그의 전처 안젤리나 졸리 역시 영화제 참석 차 베니스에 머물고 있다. 2일(한국시간) 영국 데일리 메일 등 외신에 따르면 할리우드 배우 브래드 피트(63)는 이날 베니스 영화제 레드카펫에 약 2년간 교제한 여자친구 이네스 드 라몬(33)과 함께 등장했다. 이네스가 공식적으로 레드카펫에 데뷔한 것은 이번이 처음이다. 외신은 이네스에 대해 \"러프 디테일이 돋보이는 화이트 원숄더 원피스에 실버 스팽글 핸드백과 스테이트먼트 이어링을 매치해 탄탄한 몸매를 과시했다\"라고 묘사했다. 이네스 역시 돌싱으로, 올해 2월 LA에서 브래드와 동거를 시작했으며, 이후 두 사람은 점점 가까워지고 있다. 안젤리나 졸리와의 이혼 이후 브래드의 첫 번째 진지한 관계다. 한편 브래드 피트와 이네스 드 라몬은 2022년 11월 로스앤젤레스 보노 콘서트에서 처음 인연을 맺었다. 드 라몬과 가까운 한 소식통은 \"두 사람은 아주 잘 지내고 있","link":"https://m.entertain.naver.com/now/article/112/0003717767","retrieved":1725250708682},{"title":"'29세' 라이징 배우, 돌연 은퇴 발표...\"행복했던 10년\" [룩@재팬]","contents":"떠오르는 일본 배우 노가미 타카토(29)가 돌연 은퇴를 발표했다. 지난달 31일 노가미 타카토는 \"연예 생활을 은퇴하기로 결정했다\"라고 밝혔다. 소속사 스페이스 크래프트 에이전시 역시 퇴소했다고 밝히며 그는 자필로 작성한 입장문 덧붙였다. 노가미 타카토는 갑작스러운 보고로 놀랐을 팬에게 죄송하다고 얘기했다. 그는 지난 10년간 연예계 생활을 통해 얻은 만남과 경험이 모두 인생의 재산이라고 얘기했다. 노가미 타카코는 지난 2015년에 데뷔했다. 그는 일본 TBS 드라마 '변두리 로켓'(2018), 후지 TV 드라마 '닌겐토아카시'(2019) 등에 출연하며 얼굴을 알렸다. 최근에도 노가미 타카코는 지난 8월까지 방송된 TV 아사히 드라마 '가면라이더 갓챠드'에 출연한 바 있다. 때문에 갑작스러운 그의 은퇴 소식에 많은 이들이 안타까움을 표현하고 있다. 노가미 타카코는 \"뜨거운 성원을 보내준 팬분들과 그동안 응원해 준 모든 관계자 분께 감사합니다\"라고 강조했다. 그는 자신에게 10년간 고","link":"https://m.entertain.naver.com/now/article/213/0001307834","retrieved":1725247111422},{"title":"‘충격 은퇴’ 아델, “엄청나게 오래 쉬겠다” 선언[해외이슈]","contents":"세계적 가수 아델(34)이 은퇴를 선언한 가운데 당분간 복귀하지 않을 것이라고 밝혔다. 그는 8월 31일(현지시간) 독일 뮌헨에서 열린 콘서트에서 오는 11월에 라스베이거스 공연이 끝나면 ‘긴 휴식’을 취할 것이라고 말했다. 아델은 떨리는 목소리로 “지난 7년간 나 자신을 위한 새로운 삶을 만들어왔고, 이제 그 삶을 살고 싶다”면서 “내가 만들어온 새로운 삶을 살고 싶”고 말했다. 이어 “엄청나게 오랜 시간 동안” 다시 무대에 서지 못할지도 모른다고 덧붙였다. 아델은 개인적으로나 직업적으로 다사다난한 몇 년을 보냈다. 2019년, 아델은 아들을 두고 있는 사이먼 코네키와 별거를 발표했다. 2021년부터 스포츠 에이전트 리치 폴과 열애 중이며, 최근엔 약혼했다고 발표했다. 2022년 1월에 시작된 그의 라스베이거스 공연은 오는 11월 23일에 막을 내린다. 앞으로 10회 공연이 남았다. 앞서 아델은 지난 7월 독일 방송사 ZDF와의 인터뷰에서 “잠시 동안만이라도 다른 창의적인 일을 하","link":"https://m.entertain.naver.com/now/article/117/0003867056","retrieved":1725239190789}]}