{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"애프터스쿨 정아, 애엄마 맞아? 브라탑과 선글라스로 여름 패션 완성","contents":"정아가 브라탑과 선글라스로 여름 패션을 완성했다. 걸그룹 애프터스쿨 출신 정아가 8일 자신의 인스타그램에 여러 장의 사진을 게재해 팬들의 눈길을 끌고 있다. 정아는 사진 속에서 오렌지 브라탑을 착용하며 가볍고 시원한 패션을 선보였다. 그녀의 패션은 여름철의 더위를 한층 식혀주는 듯한 느낌을 주며, 팬들 사이에서 큰 화제가 되었다. 또한, 정아는 선글라스를 착용해 시크하고 힙한 분위기를 연출했다. 이로 인해 그녀의 전체적인 이미지가 더욱 세련되고 도회적인 느낌을 자아냈다. 선글라스는 그녀의 스타일을 한층 더 돋보이게 만들었다. 특히 정아는 동일한 디자인의 캡 모자를 다양한 컬러로 매치해 다채롭고 스타일리시한 이미지를 연출했다. 각기 다른 색상의 모자는 정아의 다양한 매력을 보여주며, 패션 감각을 다시 한번 입증했다. 한편, 정아는 2018년 4월 농구선수 정창영과 결혼해 슬하에 두 자녀를 두고 있다. 그녀는 현재 가정과 일을 병행하며 행복한 결혼 생활을 이어가고 있으며, 팬들에게 가족","link":"https://m.entertain.naver.com/now/article/410/0001016940","retrieved":1723151680603},{"title":"이유비, 청바지에 단추 풀고 바다 여행! 청순한 매력 튜브탑 블라우스룩","contents":"이유비가 청바지에 단추를 풀고 청순한 튜브탑 블라우스룩을 선보였다. 배우 이유비가 7일 자신의 인스타그램에 “” 이모티콘과 함께 여러 장의 사진을 게재했다. 이날 이유비는 버튼 디테일이 돋보이는 연한 핑크색 튜브탑 스타일의 롱 블라우스를 착용해 여성스럽고 자유로운 분위기를 자아냈다. 그녀는 발목을 덮는 청바지를 매치해 캐주얼하면서도 세련된 느낌을 더했다. 또한, 이유비는 화이트 컬러의 작은 가방을 포인트로 활용해 깔끔하고 모던한 스타일을 완성했다. 바닷바람에 흩날리는 단발 헤어스타일은 그녀의 청순한 매력을 한층 더 돋보이게 했다. 한편, 이유비는 SBS 금토드라마 ‘7인의 부활’에서 ‘한모네’ 역으로 출연 중이다.","link":"https://m.entertain.naver.com/now/article/410/0001016939","retrieved":1723151680606},{"title":"‘띵띵땅땅’..숏폼 유행타고 들어온 ‘비엣팝’ 매력은? [줌인]","contents":"베트남 음악 ‘비엣팝’이 숏폼을 타고 한국에서 인기를 끌고 있다. 중독성 있는 비트 덕분에 ‘리믹스 맛집’이라고도 불리는 비엣팝의 매력은 K팝과는 또 다른 즐거움으로 리스너들을 사로잡고 있다. 지난해 SNS를 뜨겁게 만든 ‘띵띵땅땅송’을 기억하는가. ‘띵띵땅땅’이라는 소리가 인상적인 해당 곡은 여자 배구선수 이다현부터 아스트로 문빈과 산하, 블랙핑크 제니, 아이브 장원영, 배우 신예은 등 유명 연예인들이 챌린지에 참여하며 주목받았다. 원곡은 베트남 가수 호앙 투린이 불렀으며, 숏폼을 통해 퍼진 챌린지 노래는 원곡을 빠르게 리믹스한 버전이다. 2020년 한국에서 챌린지 돌풍을 일으킨 ‘제로투 댄스’도 베트남 가수 파오가 부른 ‘하이 풋 흐언’(Hai Phút Hơn)을 리믹스한 버전이다. 비엣팝은 스페드 업에 특화된 장르다. ‘스페드 업’이란 곡의 BMP(빠르기)를 올려 틱톡, 인스타그램 릴스 등 숏폼에 특화되게 만드는 작업을 말한다. 베트남에는 언더그라운드 하우스","link":"https://m.entertain.naver.com/now/article/241/0003371833","retrieved":1723151680607},{"title":"공효진·한예슬에 한지민까지…女스타 10세 연상 커플이 '新대세' [N이슈]","contents":"배우 한지민(42)이 10세 연하인 밴드 잔나비의 최정훈(32)과 연인이 되면서, 여자 톱스타와 10세 이상 젊은 남자 친구 및 남편의 사랑에도 새삼 관심이 쏠리고 있다. 한지민과 최정훈의 열애 사실은 지난 8일 뉴스1의 단독 보도를 통해 외부에 처음 알려졌다. 한지민과 최정훈은 1년 전 KBS 2TV 뮤직 토크 프로그램 '더 시즌즈 - 최정훈의 밤의 공원'(이하 '밤의 공원')의 마지막 방송에 게스트와 MC로 만난 것을 계기로 좋은 인연을 이어오다 최근 연인 사이로 발전, 열애를 본격 시작했다. 평소 잔나비의 팬을 자처했던 한지민은 당시 방송에서 \"평소 콘서트에 가기도 하는 잔나비의 팬인데, 마침 ('밤의 공원') 마지막 회라고 해 같이 자리에 이야기를 나누고 싶어 용기 내 찾아왔다\"라고 말했다. 이에 최정훈 역시 \"감사하다, 나도 '찐팬'\"이라며 화답한 바 있다. 특히 1982년생인 한지민은 1992년생인 최정훈 보다 열 살이 많이 이번 열애 소식은 더욱 화제를 모았다. 또한 한","link":"https://m.entertain.naver.com/now/article/421/0007720175","retrieved":1723151680609},{"title":"BJ 과즙세연, 방시혁과 'LA 목격담' 부담됐나..결국 댓글 차단 [스타이슈]","contents":"BJ 과즙세연(본명 인세연)이 운영 중인 SNS 등 채널의 댓글 기능을 중단했다. 지난 7일 미국의 길거리를 소개하는 유튜브 채널 '아이엠워킹(I am WalKing)'에는 하이브 의장 방시혁과 BJ 과즙세연이 함께 있는 모습이 올라왔다. 공개된 영상에는 방시혁과 과즙세연과 또 다른 여성과 함께 길을 건너는 모습이 우연히 담겼다. 남색 티셔츠와 베이지색 면바지의 편한 차림을 한 방시혁은 두 사람과 대화를 나누는 모습이었다. 과즙세연은 짧은 크롭탑과 미니스커트를 착용했다. 이들과 함께 길을 걷던 또 다른 여성은 블랙 미니 드레스를 입고 있었다. 해당 영상이 빠르게 퍼지자 두 사람이 어떤 관계인지 등 추측이 난무했다. 이에 하이브 측은 \"지인 모이는 자리에서 두 분 중 언니분을 우연히 만났고, 엔터 사칭범 관련해 어떻게 대응해야하는 지 조언해 줬다. 이후 두 분이 함께 LA에 오면서 관광지와 식당을 물어와서 예약해주고 안내해준 것\"이라고 해명했다. 이들이 포착된 장소는 미국 캘리포니아주","link":"https://m.entertain.naver.com/now/article/108/0003256901","retrieved":1723151680611},{"title":"이혜리, ‘춤생춤사’ 댄서 지망생의 섹시 미니스커트룩 [틀린그림찾기]","contents":"배우 이혜리가 미니스커트룩으로 사사회 무대에 섰습니다. 이혜리는 지난 8월 5일 오후 서울 용산구 CGV용산아이파크몰에서 진행된 영화 ‘빅토리’ 언론 시사회에 참석했습니다. 이날 시사회에서 이혜리는 골드 버튼 디테일로 고급스러움을 더한 브라운 재킷에 블랙 미니스커트, 그리고 블랙의 하이힐을 매치해 날씬한 각선미를 뽐냈습니다. 이혜리는 극 중 ‘춤생춤사’ 댄서지망생 필선 역을 맡아 열연했습니다. 이혜리의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 한편 ‘빅토리’는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 영화로 오는 14일 개봉을 앞두고 있습니다. 이혜리의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 반지입니다. 두 번째, 재킷 주머니입니다. 세 번째, 재킷 단추입니다. 네 번째, 힐의 스트랩입니다. 다섯 번째, 힐의 굽입니다.","link":"https://m.entertain.naver.com/now/article/410/0001016937","retrieved":1723151680612},{"title":"최준희, ♥연상 남친과 결혼 예고? 댓글 질문엔 \"노코멘트\"","contents":"배우 고(故) 최진실 딸 최준희가 연상의 남자친구와 예비 부부 분위기를 자랑했다. 최준희는 지난 8일 자신의 인스타그램에 \"대책 없이 사랑을 시작한 지 몇 년\"이라며 사진을 게재했다. 그가 공개한 사진에는 최준희와 그의 남자친구가 각각 드레스, 턱시도를 차려 입고 촬영에 나선 모습이 담겼다. 두 사람은 예비 부부처럼 다정한 포즈를 취하며 사랑스러운 분위기를 자아냈다. 최준희는 또 \"이젠 사랑한다는 말을 하기가 더 부끄러워. 매일 싸우고 사랑하고, 오빠가 연상이라 좋아. 내가 주름이 생기는 동안 오빠는 늙어서 눈이 흐려질 테니까 평생 공주님으로 모셔. 아직 솔드아웃 아님 주의\"라고 전하며 남자친구에 대한 애정을 드러냈다. 이를 본 한 누리꾼이 \"이제 곧 결혼이나 약혼하는 거냐\"고 묻자 최준희는 \"노코멘트다\"고 답변해 눈길을 끌기도 했다. 한편 최준희는 현재 인플루언서로 활동 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003256895","retrieved":1723130353241}]}