{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"임영웅, 깜짝 놀랄 롱다리 [스타★샷]","contents":"가수 임영웅이 놀랄 만큼 멋진 비율을 뽐냈다. 사진=임영웅 인스타그램 사진=임영웅 인스타그램 사진=임영웅 인스타그램 16일 임영웅은 자신의 SNS에 이모티콘을 가득 덧붙이며 여러 장의 사진을 공개했다. 사진 속 임영웅은 쭉 뻗은 긴 다리를 과시하며 시원한 미모로 시선을 사로잡았다. 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 임영웅은 5월 서울월드컵경기장에서 2024 임영웅 콘서트 ‘IM HERO - THE STADIUM’(아임 히어로 - 더 스타디움) 공연을 펼쳤다. 해당 콘서트는 28일 CGV를 통해 영화 ‘IM-HERO – THE STADIUM’으로 공개될 예정이다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000685968","retrieved":1723806794476},{"title":"예비부부 수상해… 독거노인 살인사건 충격 전말 (용형사3)","contents":"독거노인 살인사건의 전말이 공개된다. 16일 방송되는 E채널 ‘용감한 형사들3’ 49회에는 조의순 형사가 출연해 직접 발로 뛴 수사기를 공개한다. 제작진에 따르면 이날 사건은 목에 피를 흘린 채 사망해 있는 어머니를 발견한 아들의 다급한 신고로 시작된다. 방 한가운데 반듯이 누운 채 발견된 어머니의 목 주변엔 많은 양의 피가 흘러나와 있었다. 부검 결과, 피해자의 목 부위에서 확인된 자창만 무려 17개였다. 심지어 목이 졸린 흔적까지 발견됐다. 온갖 물건이 나뒹굴고 있는 방바닥에는 범행 도구로 추정되는 부엌칼이 놓여 있다. 수사팀은 집안 곳곳에 처음 접하는 특이한 형태의 ‘양말흔’이 남아있는 걸 확인함과 동시에 피해자의 마지막 행적을 조사하던 중에 신고 전날, 피해자 집에 곧 결혼을 앞둔 예비부부가 인사차 왔었다는 얘기를 듣게 된다. 예비부부를 만나기 위해 거주지로 찾아간 형사들은 CCTV에서 결정적인 장면을 포착하면서 수사가 급물살을 타게 된다. 과연 피해자를 이토록 잔인한 방식으","link":"https://m.entertain.naver.com/now/article/382/0001144930","retrieved":1723806794476},{"title":"장나라 3주만에, 본인 이혼소송 중에 ‘양육권 소송’까지 (굿파트너)","contents":"장나라, 남지현이 의뢰인의 슬픔을 해결하기 위해 나선다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람) 제작진은 16일 고달픈 사연이 있어 보이는 새 의뢰인과 마주한 차은경(장나라 분)과 한유리(남지현 분) 모습을 공개했다. 한 치의 흔들림 없는 차은경과 달리 두 사람을 지켜보는 한유리의 걱정 어린 시선은 궁금증을 더한다. 지난 방송에서는 김지상(지승현 분), 최사라(한재이 분)의 공격에 맞선 차은경과 한유리 모습이 그려졌다. 김지상과 최사라의 중혼적 사실혼 관계를 주장하며 판을 뒤집을 한 방을 제대로 날린 두 사람의 반격은 다음 이야기에 대한 궁금증을 고조시켰다. 여기에 차은경의 딸 김재희(유나 분)에게 접근한 최사라의 행보가 거센 파란을 예고했다. 제작진이 공개한 사진 속 로펌 ‘대정’의 상담실에서 포착된 차은경과 한유리, 그리고 이들을 찾아온 ‘뉴페이스’ 의뢰인 모습이 호기심을 자극한다. 두 변호사가 마주한 다섯 번째 사건은 무엇일까. 두 아이를 끌어안고 처절하게","link":"https://m.entertain.naver.com/now/article/382/0001144929","retrieved":1723806794480},{"title":"'롱다리 히어로\" 182cm 임영웅, 문짝남 피지컬 '여심저격'","contents":"가수 임영웅이 편안한 차림의 일상 근황을 공개했다. 16일 임영웅은 자신의 SNS에 이모티콘만 넣고 사진 3장을 공개했다. 흰색 티셔츠에 검은색 반바지, 안경까지 스마트하게 매치한 임영웅은 슬리퍼를 신고 편안히 앉아있는 모습. 긴 다리가 강조된 사진 덕에 182cm의 훤칠한 키가 더 롱다리로 보이는 효과가 나와 팬들이 환호했다. 팬들은 \"다리가 시계바늘인가요?\" \"영웅님 기럭지 장난이 아니네요\" \"다리 길이 2m\" \"요즘 축구해서 더 길어졌나요?\" \"어디서나 빛나는 피지컬\" 등의 반응을 보이고 있다. 한편 임영웅은 영화 '임영웅│아임 히어로 더 스타디움'이 예매 오픈 2일 만에 전체 예매율 1위에 올라 압도적인 흥행 파워를 입증했다. 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기 '임영웅│아임 히어로 더 스타디움'이 예매 오픈 2일 만에 사전 예매량 7만을 돌파(8월 15일(목) 22시 기준)하며 전체 예매율 1위, CGV 예매","link":"https://m.entertain.naver.com/now/article/076/0004182159","retrieved":1723806794480},{"title":"박명수 헛물 드링킹 “갠지스 강물 1리터 마시기 가능” (사당귀)","contents":"박명수가 ‘1박 2일’ 새 멤버를 노리며 입수가 아닌 갠지스 강물 1리터 마시기를 호언장담한다. 18일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(약칭 ‘사당귀’)에서 박명수는 자신의 이름 석 자를 건 새 프로그램의 판을 짜기 위해 MZ PD들을 상대로 직접 프로그램 섭외에 나선다. 이에 ‘사당귀’ 조연출을 필두로 ‘1박 2일’과 유재석의 ‘싱크로유’, JYP(박진영)의 ‘더 딴따라’까지 MZ PD가 총출동하고, 그들의 마음을 사로잡기 위한 박명수의 고군분투가 펼쳐진다. 이런 가운데 박명수는 MZ PD들을 만나자마자 본격적인 셀프 영업을 이어간다. 박명수는 “날 메인으로 쓸 유일한 기회”라고 강조하며 “절 섭외하세요. 제가 화제성 만들게요”라며 라디오 방송 이후 쏟아지는 보도와 라디오 128% 광고 등 자신의 독보적인 화제성을 담보로 시청률 30% 공략을 걸며 너스레를 떨어 웃음을 자아낸다. 급기야 “기안84 이길 수 있냐?”라는 질문에 박명수는 고민도 없이 “갠지스 강물 1","link":"https://m.entertain.naver.com/now/article/382/0001144928","retrieved":1723806794480},{"title":"NRG 이성진, 득남…”이제 진짜 새 인생”","contents":"그룹 NRG 출신 이성진이 아들을 품에 안았다. 16일 이성진은 자신의 SNS에 “뽁뽁이 지구별 도착. 감격스런 우렁찬 울음소리와 함께”라며 “건강하게 우리 뽁뽁이 드디어 만났어요. 너무 작고 소중한 내 아가”라고 애정을 드러냈다. 이어 “힘든 시간 견뎌준 고생한 나의 아내 너무 고마워 사랑해”라며 “이제 진짜 새로운 인생이 시작되었네요. 건강하고 행복한 사랑 가득한 가정이 되겠다”고 전했다. 이성진은 이와 함께 아이를 바라보고 있는 사진 및 영상을 올렸다. 앞서 이성진은 지난 2022년 2월 메이크업 아티스트 여성과 4년 열애 끝에 백년가약을 맺었다. 이후 지난 2월 부인의 임신 소식을 알려 축하를 받았다.","link":"https://m.entertain.naver.com/now/article/241/0003373452","retrieved":1723806794480},{"title":"하정우, 사랑과 배신 첫 고백 \"금사빠·비혼주의NO, 50살이 분수령\"(최화정)[종합]","contents":"배우 하정우가 일과 사랑, 그리고 배신의 상처에 대해 솔직하게 털어놨다. 16일 채널 '안녕하세요 최화정이예요'에는 \"데뷔 20년만에 처음 고백한 하정우의 사랑,배신 그리고 결혼(최화정 코스요리)\" 제목의 영상이 공개됐다. 최화정은 \"배우 하정우가 제 유튜브 첫 게스트로 온다\"며 샐러드부터 메인요리 디저트까지 정성껏 준비했다. 자신의 이름을 건 와인을 처음 런칭한 하정우는 \"이름을 못지어서 출시가 늦어졌다. 고속도로를 달리는데 이 이름이 떠올랐다\"며 자신의 원픽인 화이트와인을 소개했다. 최화정은 \"사귀었던 여자 친구들은 요리좀 했느냐\"고 물었고 하정우는 \"거의 못했던 것 같다\"고 답했다. 그는 어떤 스타일의 여성을 좋아하느냐는 질문에 \"제 농담을 이해할 수 있는 여자가 좋다\"고 했다. 좋아하는 여자한테 표현 못해서 못 사귄적은 없다는 하정우는 \"천천히 마음이 채워지는 스타일이다. 금사빠가 아니다. 하지만 머리로 이 친구가 매력있다고 느끼고 감정이 아직 안 차올랐을 때 술을 한잔 마시","link":"https://m.entertain.naver.com/now/article/076/0004182154","retrieved":1723806794480},{"title":"리사, '재벌 2세 열애설' 쿨한 언급…L사 가방 자랑까지 \"가사 제일 좋아\" ('차쥐뿔')","contents":"블랙핑크 리사가 재벌 2세와의 열애설에 침묵해온 가운데, '차쥐뿔'을 통해 간접적으로 언급했다. 16일 유튜브 채널 '차린 건 쥐뿔도 없지만'에서는 블랙핑크 리사가 첫 게스트로 출연했다. 리사에 앞서 지수가 '차쥐뿔'에 출연했던 바. 리사는 \"저 지수 언니 나왔을 때 엄청 부러워했다\"고 밝혔다. 이영지는 \"지수 언니도 꽤 많이 마시고 갔다. 어니 주량 어떻게 되냐\"고 물었고 리사는 \"저는 데킬라를 너무 좋아해서 데킬라 5샷 마시면 계속 트월킹 할 수 있다\"고 밝혔다. 이영지는 \"언니 'Rockstar' 들었다\"며 즉석에서 커버 공연을 펼쳤다. 이영지는 \"노래 너무 좋고 특히 제가 제일 좋아하는 라인은 'Lisa, can you teach me Japanese'다. 사실 펀치라인이다. 언니가 좋아하는 구절 있냐\"고 물었고 리사는 \"Tight dress, LV sent it\"이라며 자신이 앰버서더로 활약하는 L사 가방을 꺼내 포즈를 취했다. 해당 브랜드는 리사의 열애설 상대인 프레데릭","link":"https://m.entertain.naver.com/now/article/076/0004182153","retrieved":1723806794480},{"title":"장근석, 갑상선암 투병 고백…”건강 회복한 상태” [공식]","contents":"배우 장근석의 갑상선암 투병 사실이 뒤늦게 알려졌다. 16일 장근석 소속사 크래프트42이엔티는 일간스포츠에 “장근석은 지난해 10월경 갑상선 암 판정을 받았다”며 “의료진과 상의 하에 예정돼 있던 스케줄을 일부 소화하고 지난 5월에 수술을 받았다”고 밝혔다. 이어 “수술은 성공적으로 잘 마쳤으며, 다시 건강을 회복한 상태”라며 “현재는 꾸준히 검사를 받으며 건강 관리에 최선을 다하고 있다”고 말했다. 그러면서 “수술 사실을 직접 밝히게 된 것은 긍정적안 장근석다운 본인 모습이 힘든 시기를 보내고 있는 분들께 응원과 용기를 드리고 싶었기 때문”이라고 덧붙였다. 앞서 장근석은 이날 자신의 유튜브 채널에 ‘안녕하세요 장근석입니다. 고백할 게 있어요’라는 제목의 영상을 올리며 “수술한 지는 2주는 지났죠”라며 “오랜만에 인사드린다. 1년 전 갑상선암을 진단 받았다”고 말했다. 이어 “많은 분이 걱정할까 봐 차마 말을 하지 못했다. 다행히 수술은 잘 마쳤고, 2주 후인 오늘 확인한 경과도 매","link":"https://m.entertain.naver.com/now/article/241/0003373451","retrieved":1723806794480},{"title":"[단독] 강기둥, 9월 21일 제주도서 결혼식…열애 4년만에 백년가약","contents":"배우 강기둥이 비연예인 여자친구와 내달 21일 백년가약을 맺는다. 16일 텐아시아 취재 결과, 강기둥은 내달 21일 고향 제주도에서 결혼식을 올린다. 강기둥은 서울에서, 여자친구는 경상도에서 거주중이지만 제주도에서 로망 가득한 식을 올리게 됐다. 제주도 전통 결혼식 특성상 식을 길게하는 특징이 있어 강기둥 역시 약 6시간 정도 진행할 예정이다. 비연예인인 여자친구를 배려하여 식은 비공개로 진행된다. 강기둥과 예비 신부는 열애 4년만에 결혼에 골인하게 됐다는 후문이다. 강기둥은 2008년 뮤지컬 ‘피크를 던져라’로 데뷔한 후 드라마 ‘구르미 그린 달빛’, ‘슬기로운 감빵생활’, ‘소방서 옆 경찰서’, ‘재벌집 막내아들’ 등에 출연해 시청자들에게 눈도장을 찍었다. 최근 개봉한 영화 ‘핸섬가이즈’에서 병조 역으로 관객을 만났다. 더불어 지난달 강기둥은 첫 연출 작품인 연극 '마이 디어 앵거'를 올렸다. 예상치 못한 사건 탓에 무대에 서지 못하게 된 배우의 이야기를 다룬 1인극이다. 강기둥","link":"https://m.entertain.naver.com/now/article/312/0000675558","retrieved":1723806794482},{"title":"NRG 이성진, 결혼 2년만 아빠됐다 \"진짜 새로운 인생 시작\"","contents":"그룹 NRG 이성진이 아빠가 됐다. 이성진의 아내는 16일 자신의 개인계정에 \"2024.8.9 뽁뽁이 지구별 도착. 감격스러운 우렁찬 울음소리와 함께 건강하게 우리 뽁뽁이 드디어 만났다\"며 영상을 게재했다. 공개된 영상에서 이성진은 속싸개에 싸인 아들을 바라보며 환하게 미소짓고 있는 모습이다. 이성진은 \"너무 작고 소중한 내 아가. 힘든 시간 견뎌준 고생한 나의 아내. 너무 고마워 사랑해. 이제 진짜 새로운 인생이 시작됐다. 건강하고 행복한 사랑 가득한 가정이 될게요\"라고 전헀다. 이성진은 2017년 NRG 컴백 당시 뷰티 디렉터 담당자로 처음 만난 아내와 4년 열애 끝 2022년 2월 결혼했다.","link":"https://m.entertain.naver.com/now/article/076/0004182150","retrieved":1723806794482},{"title":"박나래 의도 불순한 학습…“연하남 좋아합니다” (나혼산)[TV체크]","contents":"김대호가 IBC(국제 방송 센터)에 입성한다. 박나래는 외국어 공부에 한창이다. 16일 방송되는 MBC ‘나 혼자 산다’에는 ‘2024 파리올림픽’ 배드민턴 경기 캐스터에 도전하는 김대호 모습과 자신만의 방식으로 여름 방학을 즐기는 박나래 모습이 공개된다. 방송에 앞서 제작진이 공개한 영상에는 파리에 도착한 다음 날, 방수현 해설위원, 김나진 아나운서와 ‘2024 파리올림픽’ IBC을 방문한 김대호는 전 세계의 방송 관계자들이 모인 현장에 놀란다. 김대호는 “경기장 못지않은 긴장감이 있다. 각국의 방송사들이 부스 앞에 국기를 다 걸어 놓는다. 중계도 목적이지만 본인의 나라가 승리하는 것 또한 목적이라 거기에 미묘한 신경전이 있다”고 이야기한다. 부스에 들어선 김대호는 파리에 그대로 구현된 현장 모습에도 놀란다. 이어 캐스터 데뷔 전 최종 점검을 위한 리허설을 앞둔 김대호는 “시간이 없어”라며 틈이 날 때마다 배드민턴 공부와 중계 연습에 열중한다. 김대호는 “실전을 잘하기 위해 단점을","link":"https://m.entertain.naver.com/now/article/382/0001144927","retrieved":1723806794482},{"title":"'이혼 발표' 함소원·진화, '가정폭력 의혹' 재차 해명 \"삭막한 일無\" [스타이슈]","contents":"이혼을 고백한 배우 함소원이 남편 진화와의 가정 폭력 의혹에 대해 재차 해명했다. 함소원은 16일 자신의 SNS를 통해 \"기사에 난 삭막한 일은 일어난 적 없었다. 진화 씨가 3번째 해명한다. 우리는 혜정이 미소와 웃음처럼 행복했다. 5시간 만에 올라갔다\"며 라이브 방송 일부를 함께 게재했다. 공개된 영상 속에는 함소원이 최근 있었던 가정 폭력 의혹에 대해 언급하는 내용이 담겼다. 그는 \"저번 주에 잠깐 올라갔던 사진 얘기를 해야 하나 말아야 하나 고민했다. 분명하게 말해야 하나 고민하다가 인스타 팬 여러분들은 우리 이야기를 들어줄 수 있을 것 같아서 라이브 방송을 켰다\"고 말했다. 앞서 진화는 지난 6일 자신의 인스타그램에 함소원이 때렸다는 글과 함께 얼굴에 난 상처를 공개했다가 삭제한 뒤 해명한 바 있다. 최근 있었던 가정 폭력 의혹에 대해 함소원은 \"그날 저도 놀랐고 오해하신 부분이 있는 거 같다\"라며 \"그날 서로 마음이 안 좋았다. 진화 씨가 새로운 회사를 만들어서 정리하던","link":"https://m.entertain.naver.com/now/article/108/0003258761","retrieved":1723806794487},{"title":"\"완전 대학생이잖아\" 성유리, 핫팬츠 입고 길다란 기럭지 자랑","contents":"그룹 핑클 출신 배우 성유리가 대학생과 같은 동안 면모를 뽐냈다. 16일 성유리는 자신의 인스타그램을 통해 \"박기웅 개인전 '몽타쥬'\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 성유리는 동료 배우 박기웅의 개인전에 방문해 기념 사진을 찍고 있다. 또 다른 사진 속에는 그가 국내 지하철을 이용 중인 모습이 담겼다. 누리꾼들은 그의 게시글을 보고 \"언니랑 같은 지하철 타는 사람은 무슨 복이냐. 보고싶다\", \"지하철 옆에 서보고 싶다\" ,\"완전 대학생 같다. 언니랑 같이 지하철에 타면 내릴 곳도 지나치고 그자리에 가만히 서있을 것만 같다\"며 칭찬하는 댓글을 달았다. 한편 성유리는 2017년 프로골퍼 출신 코치 안성현과 결혼해 2022년 쌍둥이 딸을 출산했다. 그러나 남편 안성현의 사기 혐의 불구속 기소 이후 별다른 공식 활동은 하고 있지 않다.","link":"https://m.entertain.naver.com/now/article/312/0000675557","retrieved":1723806794489},{"title":"'171cm 50kg' 장윤주, 톱모델은 다르네…이렇게 말랐는데 비현실적 볼륨감 [화보]","contents":"매거진 '싱글즈'가 장윤주의 9월 호 커버를 공개했다. 16일 싱글즈 공식 SNS를 통해 공개된 커버 속 장윤주는 디테일이 돋보이는 블랙 재킷을 입고 고혹적인 마스크가 돋보이는 눈빛과 우아한 포즈를 선보이며 톱모델로서의 면모를 보여줬다. 이번 9월호는 커버는 싱글즈 창간 20주년을 기념해 장윤주와 엄정화, 르세라핌의 트리플 커버가 공개된다. 장윤주는 1997년 패션쇼 SDAA 컬렉션으로 데뷔하고 독특한 마스크와 뛰어난 비율과 볼륨감 있는 몸매로 톱 모델로서 활약했다. 최근 인기리에 종영한 드라마 tvN '눈물의 여왕'에 출연해 활발한 배우 활동을 보여주기도 했다. 내달 13일에는 영화 '베테랑2' 개봉도 앞두고 있다. 장윤주, 엄정화와 르세라핌이 함께한 싱글즈 창간 20주년 특별 화보 및 인터뷰는 싱글즈 9월 호와 웹사이트를 통해 만나볼 수 있다.","link":"https://m.entertain.naver.com/now/article/312/0000675556","retrieved":1723803282489},{"title":"[SC이슈] 함소원-진화, 3번만에 진짜 이혼 \"2년전 결별, 딸 위한 결정\"","contents":"방송인 함소원이 남편 진화와의 이혼을 발표했다. 16일 함소원은 자신의 개인 계정을 통해 라이브 방송을 진행했다. 그는 \"저희가 사실 2022년 12월 정도 이혼했다. 2023년 3월에 공개한 적이 있다. 그때 헤어져야 하는데 혜정이가 있어서 한번 더 노력을 해볼까 해서 라이브 방송을 했었다\"고 말했다. 이어 \"딸이 저희 둘 다를 원하기 때문에 우리의 감정은 두 번째로 생각하자고 했다. 저도 아직 진화 씨를 좋아하는 마음이 있는데 혜정이 앞에서 너무 많이 싸워서 이혼을 생각했다\"고 고백했다. 다만 함소원은 여지를 남겨놨다. 그는 \"아직은 완전히 헤어졌다고 할 수는 없을 것 같다. 진화 씨는 아직 집에 있다. 딸을 위해 노력하는 모습을 보면 제가 잘한 결정인지 모르겠을 때가 있다. 더는 부모가 싸우는 모습을 보여주지 말자는 게 목적이었다. 이혼하고 나니 싸움은 확실히 줄었다\"고 전했다. 이와 함께 함소원은 최근 불거진 가정 폭력 의혹에 대해서도 다시 해명했다. 진화는 6일 함소원에게","link":"https://m.entertain.naver.com/now/article/076/0004182147","retrieved":1723803282489},{"title":"‘부코페’서만 만나는 특별 개그쇼…개그페이 인기는 계속","contents":"제12회 ‘부산국제코미디페스티벌’(이하 ‘부코페’, BICF)이 올해에도 어김없이 개그페이 극장을 선보인다. 오는 23일 개막을 앞둔 제12회 ‘부코페’는 10일 간의 축제 기간 중 24일과 25일 이틀에 걸쳐 개그 페이 극장을 연다. 제10회 ‘부코페’ 때 첫선을 보인 개그페이 극장은 웃은 만큼 관람료가 책정되는 신개념 관람료 지불 시스템이다. 표정(웃음) 인식 AI 애플리케이션을 통해 공연을 관람하는 관객의 웃음을 인지하고, 자동으로 카운팅 후 요금을 산출해 내는 스마트 관람 티켓으로 매년 관객들의 만족도가 나날이 높아지고 있다. ‘개그페이’는 1회 웃음당 500원으로 측정, 최대 2만 원까지 결제되며 오직 ‘부코페’에서만 맛볼 수 있는 신선한 공연이다. 이로 인해 ‘웃음’을 정량화하고 관객의 니즈와 공연 선호도를 파악하는 데 일조한다. 특히 신선한 공연으로 관객들의 호응을 얻은 만큼 올해는 지난해 4회였던 공연 횟수를 6회로 늘려 관람객들의 성원에 보답한다. 부산예술회관에서 열","link":"https://m.entertain.naver.com/now/article/241/0003373448","retrieved":1723803282489},{"title":"'이혼 고백' 함소원·진화, 가정폭력 거듭 해명 \"우린 행복했다, 폭행은 오해\" [종합]","contents":"배우 함소원이 가정폭력설을 거듭 부인했다. 함소원은 16일 \"기사에서 난 삭막한 일은 일어난 적 없다. 진화 씨가 3번째 해명한다\"며 \"우리는 혜정이 미소와 웃음처럼 행복했다. 5시간 만에 올라갔다. 라방 놓치신 분들께 제 영상 올려 드린다\"고 가정폭력설에 대해 거듭 해명했다. 이와 함께 함소원은 라이브 방송에서 가정폭력에 대해 해명했던 부분을 업로드했다. 함소원은 \"저희가 그날 서로 마음이 안 좋았다. 이번에 진화 씨가 새로운 회사를 만들어서 그때 인테리어 같은 걸 정리하던 때였다. 무거운 그림을 진화 씨가 올려놓고 있길래 도와주고 있었다. 그게 진화 씨 얼굴로 떨어진 것\"이라 밝혔다. 함소원은 \"진화 씨 생각에는 제가 일부러 그러는 게 아닌가 싶어서 마음이 안 좋았던 거다. 그래서 상황이 커진 거다. 저는 오해를 풀고 글을 바로 삭제하라고 얘기했고 진화 씨가 삭제했는데 여기가 VPN이 있어서 그게 몇 시간 정도 안 내려간 것\"이라 해명했다. 함소원은 이날 라이브 방송을 통해 진화","link":"https://m.entertain.naver.com/now/article/076/0004182145","retrieved":1723803282502},{"title":"안은진=대박 예쁜 애? 그 말 정답! (ft.염정아 인증)(언니네 산지직송)","contents":"안은진이 연기뿐만 아니라 예능감까지 확실하다. tvN ’언니네 산지직송’에서 염정아, 박준면, 덱스와 특급 호흡을 이루며 ‘예능 치트키’로 자리매김 중이다. 제작진에 따르면 안은진은 ‘언니네 산지직송’을 통해 첫 고정 예능에 도전했다. 예능 첫 출연임에도 불구하고 한번 보면 빠져들 수밖에 없는 안은진 표 매력으로 방송 첫 회부터 확실한 눈도장을 찍었다. 사 남매가 함께할 때면 음악 선곡 담당자로 모두의 흥을 책임지고 어느 상황에서든 주변사람들의 기분까지 끌어올리는 자타공인 ‘분위기 메이커’로 활약 중이다. 바다 수영을 함께 가자고 사 남매를 유혹할 때는 ‘맑눈광’(맑은 눈의 광인) 면모를 가진 ‘댕댕미’(강아지 같은 귀여운 매력을 일컫는 말)를 보이다가도 마을 어르신들에게는 그 누구보다 살갑게 다가가는 안은진 특유의 사랑스러움이 묻어난다. 염정아는 “우리 은진이 예쁘네”, “귀엽지”라고 시종일관 칭찬이다. 심지어 웹 예능에 출연해 안은진 칭찬을 아끼지 않았다. 염정아는 “진짜 대박이","link":"https://m.entertain.naver.com/now/article/382/0001144926","retrieved":1723803282503},{"title":"‘나는 신이다’ PD, JMS 신도 나체 노출 혐의로 검찰 송치","contents":"넷플릭스 다큐멘터리 ‘나는 신이다’의 조성현 PD가 신도들의 나체 영상을 동의 없이 실은 혐의로 검찰에 넘겨졌다. 16일 경찰 등에 따르면 서울 마포경찰서는 최근 조모 PD를 성폭력처벌법 위반 혐의로 서울서부지검에 송치했다. ‘나는 신이다’는 대한민국 현대사 속 메시아들과 이들 뒤에 숨은 사건과 사람을 추적하는 넷플릭스 다큐멘터리 시리즈로 지난해 3월 공개 후 큰 화제를 모았다. 해당 다큐멘터리에는 정명석 기독교복음선교회(JMS) 여성 신도들의 나체 영상이 모자이크 없이 등장한다. 조성현 PD는 신도들의 얼굴을 가리는 등 누군지 특정할 수 없도록 했으며 공익 목적으로 해당 영상을 넣었다는 입장이지만, 고발장을 접수한 경찰은 성폭력특별법 14조 위반 소지가 있다고 판단한 것으로 전해졌다. 성폭력처벌법 14조 2항은 성적 욕망·수치심을 유발할 수 있는 신체를 촬영한 촬영물이나 복제물을 촬영대상자의 의사에 반해 반포하는 등의 경우 7년 이하의 징역 또는 5000만 원의 벌금에 처하도록 한","link":"https://m.entertain.naver.com/now/article/241/0003373445","retrieved":1723803282506},{"title":"'최동석과 이혼' 박지윤 \"남들은 그냥 살라는데...난 사서 고생하는 스타일\" 이사 완료","contents":"방송인 박지윤이 홀로 분주하게 이사하며 추억이 담긴 짐들을 돌아봤다. 16일 박지윤은 \"저희 집은 오늘 부분 도배를 해요, 네 맞아요 사서 고생하는 스타일\"이라며 웃었다. 이어 \"남들은 그냥 살라는데 애들 방 벽지가 물결치는 거 보니 당장 내 옷 하나 안 사도 화사한 방에 있게 하고 싶더라고요\"라 했다. 박지윤은 \"밤새 방방이 가구들을 가운데로 옮기느라 혼났고, 이사 와서 채 정리하지 못한 창고방 박스들을 뜯다 보니 이거 흡사 보물 찾기예요?\"라고 너스레를 떨었다. 그는 \"꼭 사야 했을까 싶은 소스 불. 뜯지도 않고 잊었던 조명, 탁상 거울 2종. 내 취향이 아닌 것 같은 머그와 오븐 장갑&amp;냄비받침. 목적조차 기억 안 나는 각종 수납 어쩌고 들 그리고 수납 트레이….(수집가일까 나는) 없는 줄 알고 또 쟁인 음식들, 다인이가 그리다 만 펭귄\"이라며 잊고 있었던 짐들을 나열했다. 박지윤은 \"또또는 도배사 이모 삼촌한테 가고 싶은데 못 가게 해서 살짝 서운하고\"라며 귀여운 반려견을 자랑","link":"https://m.entertain.naver.com/now/article/076/0004182139","retrieved":1723803282508},{"title":"조혜련 고백 “김용만 좋아했었다..김수용은 의사 집안이 좋아\"(조동아리)[종합]","contents":"'조동아리' 조혜련이 \"용만 오빠 좋아했었어\"라며 깜짝 고백해 이목을 집중시켰다. 16일 유튜브 '조동아리' 채널에는 '혜련아 비결이 뭐니?ㅣ인생 전고점 뚫은 실전 N잡러의 매운맛 토크'라는 제목의 영상이 업로드 됐다. 이번 회차에는 조혜련이 게스트로 출연해 지석진, 김용만, 김수용과의 오랜 인연 속 숨겨진 이야기를 직설적으로 털어놓으며 유쾌한 매력을 가득 뽐냈다. 먼저 김용만은 조혜련에게 \"오빠들이 부르니까 어떤 느낌이 들어?\"라며 출연 소감을 묻자, 조혜련은 \"너무 좋아~ 나 오빠들 하고 있으면 너무 행복하잖아, 뭘 안 해도 되고~\"라며 행복한 마음을 전했다. 여기에 지석진이 \"조동아리 하면 우리 인생에 혜련이를 빼놓을 수 없어요\"라며 오랜 우정을 자랑하자 조혜련은 갑자기 \"용만 오빠는 내가 좋아했었다\"라며 폭탄 발언을 해 눈길을 끌었다. 지석진이 놀라며 \"진짜로?\"를 반복하자 조혜련은 \"나 살짝 (용만 오빠) 좋아했던 적이 있었어\"라며 쑥스럽게 고백했고, 김용만은 믿기지 않는다","link":"https://m.entertain.naver.com/now/article/076/0004182137","retrieved":1723803282509},{"title":"'진화와 이혼' 함소원, 딸 위해 이혼하고 딸이 원하면 재결합한다고? [TEN피플]","contents":"방송인 함소원(48)이 중국인 남편 진화(30)와 이혼을 발표하면서 딸에게 재결합 여부를 전가하는 듯한 발언을 내놔 대중의 눈살을 찌푸리게 하고 있다. 함소원은 16일 소셜미디어 라이브 방송을 통해 \"남편과 2022년 12월 정도에 이혼을 했다\"고 밝혔다. 이혼 이유에 대해 \"99% 혜정이(딸)를 위한 결정\"이라고 운을 뗀 함소원은 \"부모가 싸우는 모습을 보여주지 말자는 게 첫 번째 목적이었다. 나는 어릴 때 다툼이 많은 집안에서 자랐다. 다툼이 없고 조용한 집에서 살고 싶다는 생각을 많이 했다. 하지만 나도 성격이 급하고 진화씨도 사랑을 확인해야 하는 성격이어서 싸움이 많았다\"고 말했다. 다만, 이같은 언급은 딸에게 책임을 전가하려는 뉘앙스가 느껴져 논란의 소지가 있다. 함소원이 진화와 이혼하게 된 이유가 딸 앞에서 싸우는 모습을 보여주고 싶지 않았기 때문이라면 부부가 서로 노력해 싸우지 않으면 되는 것인데, 싸우는 모습을 보여주지 않기 위해 이혼을 했다는 말은 궤변에 지나지 않는","link":"https://m.entertain.naver.com/now/article/312/0000675554","retrieved":1723803282511},{"title":"[포토] 가수 장예은 시구 '강렬한 눈빛으로'","contents":"16일 인천 SSG랜더스필드에서 열린 SSG와 한화의 경기. 가수 장예은이 시구 행사를 펼치고 있다. 인천=송정헌 기자/2024.08.16/","link":"https://m.entertain.naver.com/now/article/076/0004182130","retrieved":1723803282512},{"title":"[포토] 장예은 시구 '선수처럼 파워 넘치는 투구'","contents":"16일 인천 SSG랜더스필드에서 열린 SSG와 한화의 경기. 가수 장예은이 시구 행사를 펼치고 있다. 인천=송정헌 기자/2024.08.16/","link":"https://m.entertain.naver.com/now/article/076/0004182128","retrieved":1723803282513},{"title":"[포토] 가수 장예은 '파워 넘치는 힘찬 시구'","contents":"16일 인천 SSG랜더스필드에서 열린 SSG와 한화의 경기. 가수 장예은이 시구 행사를 펼치고 있다. 인천=송정헌 기자/2024.08.16/","link":"https://m.entertain.naver.com/now/article/076/0004182127","retrieved":1723803282513},{"title":"강기둥, 9월 비연예인과 결혼 “예식은 비공개” [공식]","contents":"배우 강기둥이 비연예인과 오는 9월 결혼한다. 16일 소속사 후너스엔터테인먼트는 일간스포츠에 “강기둥이 오는 9월 비연예인 여성과 결혼식을 올린다”며 “결혼식은 가족 및 가까운 지인들만 초대해 비공개로 치러질 예정”이라고 밝혔다. 소속사에 따르면 강기둥과 예비 신부는 오랜 시간 연인으로 지내다가 결혼에 골인하게 됐다. 강기둥은 지난 2008년 뮤지컬 ‘피크를 던져라’로 데뷔한 후 드라마 ‘구르미 그린 달빛’, ‘슬기로운 감빵생활’, ‘소방서 옆 경찰서’, ‘재벌집 막내아들’ 등에 출연해 시청자들에게 눈도장을 찍었다. 최근 개봉한 영화 ‘핸섬가이즈’에서 병조 역으로 관객을 만났다.","link":"https://m.entertain.naver.com/now/article/241/0003373444","retrieved":1723803282515},{"title":"전소미, 원형탈모 고백 \"염색 잘못돼 구멍 나, 인생 최대로 우울했다\" ('혤스클럽')","contents":"'혤스클럽' 전소미가 원형탈모를 겪었다고 고백했다. 16일 혜리의 유튜브 채널에서는 가수 전소미가 출연했다. 오랫동안 탈색모를 유지하고 있는 전소미에 혜리는 \"두피 관리는 어떻게 하냐. 계속 탈색을 하는 거냐\"고 물었다. 전소미는 \"지금 3년째인데 제가 성격이 집에서 다 한다. 피부과도 안 가고 기초 얼굴 케어도 집에 하는 걸 너무 좋아한다. 두피 케어도 안 했는데 최근에 'FAST FOWARD' 활동을 하면서 염색도 많이 하고 드라이도 많이 하니까 한 번 잘못 염색이 돼서 다 끊긴 거다\"라며 \"이 전에 어땠는지 아냐. 뒤에 구멍이 있었다. 말도 안 된다 인생 최대로 우울했다\"고 고백했다. 전소미는 \"친구들도 현역으로 활동하는 아이돌 친구들이 머리가 짧아지면 저는 그래도 '너무 짧아진 건 아니고 이 정도면 어쩔 수 없는 거 아닌가?' 싶었는데 제가 짧아지고 나니까 이게 말도 안 되는 거다\"라며 \"제가 뛰고 있어도 날리는 머리가 없다. 머리가 딱 붙어있고 처피뱅으로 너무 짧고 머리가","link":"https://m.entertain.naver.com/now/article/076/0004182126","retrieved":1723803282523},{"title":"서효림, 헉 소리 나는 노출…비키니로 뽐낸 슬렌더 몸매","contents":"배우 서효림이 늘씬한 몸매를 자랑했다. 16일 서효림은 별다른 멘트 없이 여러 장의 사진을 올렸다. 공개된 사진에는 화려한 패턴의 주황색 비키니를 입은 서효림의 모습이 담겨있다. 그는 군살 없는 탄탄한 몸매를 드러내 눈길을 사로잡았다. 1985년생인 서효림은 2007년 KBS2 드라마 '꽃피는 봄이 오면'으로 데뷔했다. 서효림은 김수미 아들인 9살 연상의 정명호 나팔꽃 F&amp;B 대표와 2019년 12월 결혼했다. 슬하에 딸 하나를 두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000675553","retrieved":1723803282529},{"title":"탈퇴 근조화환→트럭 시위...BTS 슈가 '음주 논란' 계속","contents":"음주운전 혐의로 적발된 방탄소년단 슈가(본명 민윤기)의 탈퇴를 요구하는 팬들의 반응이 이어지고 있다. 지난 6일 방탄소년단의 멤버 슈가는 자택 근처에서 만취 상태로 전동 스쿠터를 몰다 넘어졌고, 도로교통법 위반(음주운전) 혐의로 경찰에 입건됐다. 지난 9일 경찰 등에 따르면 슈가가 넘어진 채 발견됐을 당시 음주 측정 결과는 면허 취소 기준(0.08% 이상)을 훨씬 웃도는 0.227%였다. 또한 거짓 해명 논란에도 휩싸이며 논란은 계속되고 있다. 슈가가 음주 논란으로 사회적 파장을 일으키고 있는 가운데, 방탄소년단의 일부 팬들은 16일 슈가의 탈퇴를 요구하는 트럭 시위를 진행했다. 방탄소년단 소속사 하이브를 시작으로 서울 일대를 돌아다닌 트럭에는 '팬들에게 떳떳이 고개 들라면서 돌아온 건 음주운전'이라는 문구 등이 담겼다. 앞서 일부 팬들은 지난 13일 하이브 사옥 앞에서 화환 시위로 슈가의 탈퇴를 촉구한 바 있다. 사옥 앞 근조 화환에는 '민윤기 탈퇴해', '우리 손을 놓은 건 너야","link":"https://m.entertain.naver.com/now/article/445/0000224352","retrieved":1723803282531},{"title":"함소원‧진화, 2년 전 이미 이혼…”딸 원한다면 재결합 가능성有” [종합]","contents":"배우 함소원과 중국인 남편 진화가 이미 2년 전 이혼한 사실이 드러났다. 다만 함소원은 재결합 가능성을 언급해 이들의 향후 행보에 관심이 쏠린다. 함소원은 16일 SNS 라이브 방송을 통해 “지난 2022년 12월 정도 이혼했다. 2023년도 3~4월쯤 여러분들에게 (이혼에 대해) 한번 공개한 적이 있다”면서 “하지만 혜정이가 어리니까 차마 못 헤어지겠더라. 한번 더 노력을 해볼까 해서 갑작스럽게 라이브 방송을 켰던 것”이라고 설명했다. 이어  “저는 성격이 급하고 진화 씨는 사랑을 확인해야 하는 성격”이라며 “아직도 저는 진화 씨를 좋아하는 마음이 있는데 혜정이 앞에서 둘이 너무 많이 싸워서 이혼을 결정했다”고 배경을 전했다. 다만 “딸이 (이혼을) 완벽하게 받아들일 때까지 진화 씨에게 기다려 달라고 했다. 진화 씨는 아직 집에 있다. 딸을 위해 책임, 본분을 다하려고 한다”면서 “더는 부모가 싸우는 모습을 보여주지 말자는 게 목적이었다. 이혼하고 나니까 확실히 싸움은 줄었다”고","link":"https://m.entertain.naver.com/now/article/241/0003373443","retrieved":1723803282533},{"title":"함소원·진화 \"2년 전 이혼…딸 원하면 재결합\" 깜짝 발표","contents":"배우 함소원이 18세 연하 중국인 남편 진화와 2년 전에 이미 이혼했다고 밝혔다. 함소원은 16일 자신의 사회관계망서비스(SNS) 라이브를 통해 \"딸을 위해 결단을 내렸다\"면서 \"2022년 12월 정도에 이혼했다\"고 전했다. 그는 \"(딸에게) 부모가 싸우는 모습을 보여주지 말자는 게 첫 번째 목적이었다\"며 \"어릴 때 다툼이 많은 집안에서 자랐다. 다툼이 없고 조용한 집에서 살고 싶다는 생각을 많이 했다. 하지만 나도 성격이 급하고 진화도 사랑을 확인해야 하는 성격이어서 싸움이 많았다\"고 말했다. 이혼 사실을 알리기까지 고민이 많았다며 늦게 알려 죄송하다고 사과하기도 했다. 함소원은 \"나이가 많기 때문에 항상 내가 이 가족의 대장이라고 생각했고, 모든 책임은 나한테 있다고 생각했다\"면서 \"이혼했다는 걸 어떻게 말씀드려야 하나 고민을 많이 했다\"고 고백했다. 다만 딸 때문에 부부가 완벽한 결별에는 이르지 못했다고 했다. 함소원에 따르면 세 사람은 아직 같은 집에 거주 중이다. 함소원은","link":"https://m.entertain.naver.com/now/article/015/0005022532","retrieved":1723803282534},{"title":"'나솔' 21기 옥순 \"'대구 발언' 죄송합니다..이제야 내가 어떤 사람인지 알아\"","contents":"'나는 솔로' 21기 옥순이 방송에서의 '대구 발언'에 대해 다시금 사과했다. 17일 21기 옥순은 \"대구 발언... 죄송합니다. 이제야 내가 어떤 사람인지 더 알아가는 중\"이라며 반성했다. 21기 옥순은 방송에서 했던 말로 오해를 사고 이를 해명하는데 애를 먹은만큼 방송 이후 더욱 반성하는 모습을 보였다. 한편 지난 7일 방송된 ENA, SBS Plus '나는 SOLO(나는 솔로)'에서 방송 초반부터 '학교 폭력' 논란에 휘말린 옥순은 \"첫 회 나오고 학폭 논란이 있었다. 그 부분에 대해서는 제가 바로 변호사를 선임해 소송 중이다. 경찰 조사 마쳤다\"라고 운을 뗐다. 그러면서 \"저는 개명한 사실이 전혀 부끄럽지 않다. 여기 '나는 솔로' 출연 할때 범죄 경력 증명서를 모두 발급, 제출한 후에 출연했다\"라며 \"이 부분에 대해, 또는 다른 추측성 댓글은 강경 대응하기로 했다\"라고 법적 대응을 예고했다. 한편, '나는 솔로' 21기 옥순은 1995년생으로 현대무용을 전공한 후 대구에서","link":"https://m.entertain.naver.com/now/article/076/0004182124","retrieved":1723803282536},{"title":"혜리, ‘찰떡’ 헤메코…덱스와 ‘훈훈’ 우정도 [스타★샷]","contents":"걸스데이 멤버 겸 배우 혜리가 눈부신 미모와 함께 빛나는 우정을 과시했다. 사진=혜리 인스타그램 사진=혜리 인스타그램 사진=혜리 인스타그램 16일 혜리는 자신의 SNS에 “냉터뷰에 초대해주셔서 감사합니다! 인터뷰도 잘해주시고 시사회 오신다는 약속도 지켜주신 덱스님ㅠㅠ 감동ㅠㅠㅠㅠ”이라고 적으며 여러 장의 사진을 공개했다. 이어 그는 “그나저나 이 날 헤메코 찰떡이네”라고 덧붙였다. 사진 속 혜리는 아름다운 미모를 과시하며 덱스와 다정한 포즈를 취했다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 영화 ‘빅토리(감독 박범수)’는 오직 열정만 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 영화로 이혜리, 박세완, 이정하, 조아람, 최지수, 백하이, 권유나 등이 출연한다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000685967","retrieved":1723803282541},{"title":"이번엔 진짜일까..함소원·진화, 결혼 7년만 이혼 \"이미 2년전 헤어져\" [종합]","contents":"이미 여러 차례 이혼을 선언했다가 번복한 배우 함소원과 18세 연하 중국인 남편 진화가 약 2년 전에 이혼했다고 밝혔다. 함소원은 16일 자신의 인스타그램 라이브 방송을 통해 이혼 사실을 고백했다. 그는 \"저희가 2022년 12월 정도에 이혼했다\"라며 \"그때 시작해 2023년도 3월인가 4월에 여러분들에게 한 번 공개한 적 있다. 이혼 공개 후 헤어져야 하는데 저희가 차마 딸 혜정이가 어리니까 못 헤어지겠더라\"라고 말했다. 이어 \"다툼 많은 집안에서 자라 다툼 없는 집에서 살고 싶었다. 저도 성격이 급하고 진화 씨도 사랑을 확인해야 하는 성격이라 딸 혜정이를 위해 결단을 내렸다\"라고 이혼 이유에 대해 밝혔다. 하지만 재결합에 대한 여지를 두기도 했다. 그는 \"혜정이가 원한다면 (재결합) 생각도 있다. 아직 우리가 완전히 헤어졌다고 할 수 없다\"고 말했다. 현재 두 사람은 이혼했지만 집에서 함께 지내고 있다고. 함소원은 \"혜정이를 위해 책임, 본분을 다하려고 한다. 혜정이가 완벽하게","link":"https://m.entertain.naver.com/now/article/108/0003258744","retrieved":1723803282544},{"title":"\"핫플 정보 드릴게요\"…S.E.S. 슈 '상습도박·불화설'에도 흔들리지 않는 여유","contents":"S.E.S. 출신 슈가 여유로운 일상을 공개했다. 슈는 지난 15일 \"앞으로 제가 다녀온 이쁜 카페, 핫 플레이스, 정보 드릴게요~\"라는 글과 함께 여러 장의 사진과 영상을 게재했다. 사진 속에서 슈는 퍼프 소재의 블랙 미니 스커트에 부분 펀칭이 들어간 흰색 상의를 입고 라탄 재질의 백과 캡을 매치한 채 다양한 포즈를 취하고 있다. 올해 43세의 나이에도 슈는 S.E.S 활동 시절 때와 큰 차이 없는 미모를 자랑하고 있어 눈길을 끈다. 슈는 농구선수 임효성과 2010년 결혼해 슬하에 1남 2녀를 두고 있으며, 2016년 8월부터 2018년 5월 사이 해외에서 26차례에 걸쳐 총 7억 9천만원 규모의 상습도박을 한 혐의를 받아 지난 2019년 2월 징역 6개월, 집행유예 2년, 사회봉사 80시간을 선고 받았다. 이후 자숙 시간을 갖던 슈는 인터넷 방송을 시작하며 활동을 재개했고, 그 과정에서 S.E.S 멤버 바다와 사이가 틀어진 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/312/0000675551","retrieved":1723803282545},{"title":"현정화, 배드민턴 안세영 선수 주목 \"역사 쓰고 있는 근성 있는 선수\"(가보자GO)","contents":"MBN '가보자GO'에 탁구 금메달리스트 현정화가 출연한다. 16일 공개된 MBN 리얼 버라이어티 '가보자GO' 선공개 영상에서는 전 탁구 선수이자 현 탁구 감독인 현정화 감독이 등장, 2024 파리 올림픽을 뜨겁게 달군 탁구 신유빈 선수와 배드민턴 안세영 선수를 향한 칭찬을 아끼지 않았다. 현정화 감독은 \"여자 탁구는 올해 메달을 따지 못 하면 16년째 메달이 없는 것\"이라며 \"그래도 동메달은 1-2개 정도는 나오지 않을까\"라고 예측했고, 실제로 파리 올림픽에서 여자 탁구가 동메달을 획득하며 현정화의 예측이 맞아떨어졌다는 사실이 시청자들의 감탄을 자아냈다. 이어 현정화 감독은 현 여자 탁구의 중심에 있는 신유빈 선수에 대해 \"백핸드가 좋은 선수다\"라며 \"빠르고 파워 있는 백핸드가 장점\"이라고 칭찬했다. 또한 현정화 감독은 탁구 후배인 신유빈 선수 외에도 배드민턴 안세영 선수 역시 극찬했다. 현정화는 \"안세영 선수는 역사를 쓰고 있는 선수다\"라며 \"파워풀한 경기 능력도 좋지만, 근성","link":"https://m.entertain.naver.com/now/article/076/0004182123","retrieved":1723803282546},{"title":"BTS '다이너마이트' 日오리콘 8억 스트리밍","contents":"그룹 방탄소년단(BTS)의 세계적 히트곡 '다이너마이트(Dynamite)'가 일본 오리콘에서 해외 가수로는 처음으로 재생 수 8억회를 달성했다. 소속사 빅히트뮤직은 16일 \"지난해 4월 오리콘에서 스트리밍 7억회를 돌파한 후 1년4개월 만에 8억회를 넘긴 것\"이라며 이같이 밝혔다. 빅히트뮤직에 따르면 지금까지 오리콘에서 단일 곡을 기준으로 스트리밍 8억회를 돌파한 가수는 현지 밴드 요아소비와 싱어송라이터 유우리 두 팀뿐이었다.","link":"https://m.entertain.naver.com/now/article/009/0005351239","retrieved":1723803282547},{"title":"'내남결' 공민정♥장재호 결혼...작품→현실 부부된 스타들은?","contents":"tvN 드라마 '내 남편과 결혼해줘'에서 부부로 호흡을 맞췄던 배우 공민정과 장재호가 결혼 소식을 알렸다. 16일 공민정은 개인 SNS 계정을 통해 \"9월, 이젠 이 세상에서 가장 친한 장재호라는 사람과 일가 친척들 및 가까운 지인들과 소소하게 결혼식을 올리게 됐다\"라며 \"혼자보다 함께 평생 나아가고 싶다고 믿게 만들어준 사람으로 이렇게 결혼까지 하게 되었습니다\"라며 결혼 소감을 전했다. 장재호 또한 \"오는 9월 너무나 사랑하는 사람과 평생을 함께 하려 합니다. 인간적으로도 배우로서도 존경하는 저에게는 너무나 과분한 사람이에요\"라며 애정섞인 소감을 전했다. 이들은 작품 속에서 장재호의 외도로 인해 이혼하는 결말을 맞았지만 현실에서는 백년 가약을 맺는다. 작품 이전부터 1986년생 동갑내기 친구사이로 알고 지낸 이들은 작품을 통해 한층 더 가까워지게 됐다. 이에 드라마 작품을 통해 인연이 닿아 결혼까지 이어진 부부들이 재차 주목받고 있다. '마지막 춤을 나와 함께' 지성♥이보영 지성,","link":"https://m.entertain.naver.com/now/article/445/0000224351","retrieved":1723803282549},{"title":"함소원, 18살 연하 남편 진화와 이혼 “재결합 생각有”","contents":"방송인 함소원이 18살 연하 남편 진화와 이혼을 발표했다. 함소원은 16일 라이브 방송을 통해 진화와의 이혼 사실을 전하며 “99% 딸을 위한 결정”이라고 밝혔다. 그는 “나도 급한 성격이고 진화 씨도 사랑을 확인해야 하는 성격이라 싸움이 잦았다. 그러다 딸에게 미안해서 결단을 내렸다”며 “하지만 딸이 (이혼을) 완벽하게 받아들일 때까지 진화 씨에게 기다려 달라고 했다. 진화 씨는 아직 집에 있다”며 “딸이 원한다면 재결합 생각도 있다”고 설명했다. 이어 “아직 완전히 헤어졌다고는 할 수 없다. 진화 씨와 서류상으로 이혼을 했지만 지나온 시간이 길다”며 “미래의 일이 어떻게 될지 다시 서류상 어떻게 될지 확실히 모르겠다”고 덧붙이며 재결합 가능성도 열여뒀다. 한편 함소원은 지난 2018년 18살 연하의 중국인 진화와 결혼했다. 슬하에 딸 혜정을 두고 있는 그는 지난 2022년 말 휴식기를 선언하고 베트남으로 이사했다. 최근에는 진화가 SNS에 피가 나는 얼굴 사진을 공개하며 함소원에","link":"https://m.entertain.naver.com/now/article/057/0001836085","retrieved":1723803282550},{"title":"위키미키, 8일 공식적 활동 종료…일부 재계약 논의중","contents":"그룹 위키미키 측에서 공식적인 그룹 활동 종료를 알렸다. 사진=뉴시스 16일 위키미키 소속사 판타지오는 공식 팬카페를 통해 “지난 7년간 팬 여러분의 많은 사랑과 응원을 받아온 위키미키는 오랜 시간 당사와 진중한 논의 끝에 2024년 8월 8일을 마지막으로 공식적인 그룹 활동을 종료하게 되었다”고 알렸다. 멤버들 중 지수연, 최유정, 김도연 3인은 현재 재계약을 논의 중에 있으며 엘리, 세이, 루아, 리나, 루시는 전속 계약이 종료됐다. 위키미키는 지난 2017년 8인조 걸그룹으로 가요계에 데뷔했다. 프로젝트 걸그룹 아이오아이 출신 최유정·김도연을 중심으로 팀을 꾸려 주목을 받았다. 두 사람과 함께 Mnet '프로듀스 101' 시즌 1 참가자였던 엘리, 세이도 위키미키로 데뷔해 큰 이목을 끌었다. 이외에도 지수연·루아·리나·루시 등 실력파 멤버들이 속했다. 데뷔 이래 위키미키는 ‘I don’t like your Girlfriend’(아이 돈 라이크 유어 걸프렌드), ‘La La La","link":"https://m.entertain.naver.com/now/article/396/0000685966","retrieved":1723803282551},{"title":"“딸이 원하면 재결합 생각有”…함소원, 18살 연하 진화와 이혼 발표 [MK★이슈]","contents":"방송인 함소원이 18살 연하 남편 진화와 이혼 사실을 알렸다. 함소원은 16일 라이브 방송을 통해 “9월, 추석 전에 한국에 간다. 기자님들을 만나서 세세한 이야기를 들려드릴 생각이 있다. 저번 주에 있었던 일도 저 혼자서 이야기하면 안 되는 부분이다. 이해해주시고 받아주시길 부탁드린다”라고 말했다. 그는 진화와의 이혼 사실을 전하며 “99% 딸을 위한 결정”이라고 밝혔다. 그러면서 “나도 급한 성격이고 진화 씨도 사랑을 확인해야 하는 성격이라 싸움이 잦았다. 그러다 딸에게 미안해서 결단을 내렸다”고 설명했다. 이어 “하지만 딸이 (이혼을) 완벽하게 받아들일 때까지 진화 씨에게 기다려 달라고 했다. 진화 씨는 아직 집에 있다”며 “딸이 원한다면 재결합 생각도 있다”고 덧붙였다. 함소원은 “아직 완전히 헤어졌다고는 할 수 없다. 진화 씨와 서류상으로 이혼을 했지만 지나온 시간이 길다”며 “미래의 일이 어떻게 될지 다시 서류상 어떻게 될지 확실히 모르겠다”고 전했다. 한편 함소원은 지난","link":"https://m.entertain.naver.com/now/article/410/0001018261","retrieved":1723803282553},{"title":"‘미스틱 신인 보이그룹’ 아크, 데뷔 전부터 광고계 러브콜… 이례적 행보","contents":"‘미스틱 신인 보이그룹’ 아크(ARrC)가 데뷔 전부터 광고계 러브콜을 받고 있다. 아크(최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우)는 오는 19일 오후 1시 각종 음원 사이트를 통해 첫 EP ‘에이알스퀘어드씨’(AR^C)를 발매하고, 가요계에 데뷔한다. 이에 앞서 아크는 수록곡 ‘더미’의 오리지널 버전을 선발매하는가 하면, 두 번째 앨범에 수록될 예정인 미발매곡 ‘커넥티드’와 ‘에이리언 인 서울’의 스테이지 세션을 선보이며 보컬과 랩 실력에 대해 자신감을 내비쳤다. 아크는 또한 첫 단독 리얼리티 ‘월드 오브 아크’를 통해 예능감도 과시, 여러 방면에서 다재다능한 능력치를 입증하며 다이아몬드형 신인 탄생을 예고했다. 이 가운데 화제성을 가늠하는 척도로 꼽히는 광고계에서 아크를 향한 러브콜이 잇따르고 있다. 이를 입증하듯, 아크는 최근 동원 F&amp;B의 프리미엄 유제품 브랜드 ‘덴마크’ 광고 모델로 발탁됐다. 동원 F&amp;B는 남녀노소 모두가 즐길 수 있는 ‘덴마크’ 브랜드와 자유롭고","link":"https://m.entertain.naver.com/now/article/241/0003373440","retrieved":1723803282554},{"title":"세븐틴, 월드투어 반응 뜨겁다…美 LA 공연 1회 추가","contents":"그룹 세븐틴이 미국 로스앤젤레스(LA)에서 한 번 더 현지 캐럿(CARAT. 팬덤명)을 만난다. 플레디스 엔터테인먼트는 16일 글로벌 슈퍼팬 플랫폼 위버스를 통해 “캐럿 여러분의 많은 성원에 힘입어 ‘SEVENTEEN RIGHT HERE WORLD TOUR IN LOS ANGELES’ 공연이 1회차 추가됐다”라고 알렸다. 이에 따라 세븐틴은 오는 11월 9일(현지 시간)에 이어 10일에도 LA BMO 스타디움에서 공연을 개최한다. 이들은 10월 22~23일 로즈몬트를 시작으로 벨몬트파크, 샌안토니오, 오클랜드, LA를 거치며 미국에서 ‘TEAM SVT’의 축제를 펼칠 전망이다. ‘SEVENTEEN RIGHT HERE WORLD TOUR’는 10월 12~13일 고양종합운동장 주경기장에서 화려한 막을 올린 뒤 미국으로 이어진다. 세븐틴은 이후 일본 싱글 앨범을 발매하고 현지 4개 도시에서 돔 투어를 개최할 예정이다. 미니 12집도 10월 발매된다. 플레디스 엔터테인먼트가 앞서 “세븐틴은","link":"https://m.entertain.naver.com/now/article/009/0005351191","retrieved":1723803282555},{"title":"방예담, 미니 2집 앨범명 ‘굿 바이브즈’…스케줄러 오픈","contents":"가수 방예담이 컴백 초읽기에 돌입했다. 방예담은 16일 밤 12시 공식 SNS를 통해 미니 2집 ‘GOOD VIBES(굿 바이브즈)’ 스케줄러를 공개했다. 공개된 스케줄러에 따르면 방예담은 오는 19일 앨범 예약 판매를 시작으로 트랙리스트, 뮤직비디오 티저를 연달아 선보인다. 이어 콘셉트 포토와 하이라이트 메들리를 순차적으로 공개하며 컴백 열기를 뜨겁게 데울 계획이다. 이번 신보는 방예담이 지난 4월 에스파 윈터와 함께 부른 듀엣곡 ‘Officially Cool(오피셜리 쿨)’ 이후 약 5개월 만에 발표하는 앨범이다. 방예담은 새로운 음악과 함께 다채로운 매력을 선사할 예정이다. 방예담은 지난해 11월 본인이 전체 프로듀싱한 첫 번째 미니앨범 ‘ONLY ONE’을 발매하고 솔로 아티스트로 첫발을 내디뎠다. 이후 발매한 ‘Officially Cool’은 국내외 음원 차트를 강타하며 많은 사랑을 받았다. 또한 방예담은 ‘2024 대한민국 한류연예대상’에서 ‘아시아스타대상’ 솔로 가수 부","link":"https://m.entertain.naver.com/now/article/009/0005351190","retrieved":1723803282557},{"title":"‘나는 신이다’ PD “성폭력 처벌법 위반 송치?…경찰, 사이비 편에 선 것”","contents":"넷플릭스 다큐멘터리 ‘나는 신이다’의 조성현 PD가 성폭력특별법으로 검찰에 송치된 것에 대해 의문을 표했다. 16일 서울 마포경찰서는 최근 성폭력범죄의 처벌 등에 관한 특례법 위반 혐의로 ‘나는 신이다’를 연출한 조성현 PD를 검찰에 송치했다고 밝혔다. 조 PD는 다큐멘터리에서 JMS 여성 신도들의 나체가 드러난 영상을 당사자 동의 없이 송출한 혐의를 받는다. 경찰은 ‘나는 신이다’의 공익적 목적을 고려하면서도 영리 목적으로 다큐멘터리를 제작하면서 JMS 신도의 나체가 나온 영상을 당사자 동의 없이 배포한 것에 대해 범죄 혐의가 있다고 판단했다. 이에 대해 조 PD는 16일 매일경제 스타투데이에 “대한민국 법원이 JMS의 상영금지 가처분 신청 당시 공익성을 인정하며 상영을 허락한 콘텐츠가 ‘나는 신이다’이다. (‘나는 신이다’로) 이후 대통령 표창을 받은 바 있다. 그런데 경찰이 동일한 콘텐츠와 동일한 제작진에 대해 전혀 다른 판단을 내렸다”고 말했다. 조 PD는 “입법취지를 생각해","link":"https://m.entertain.naver.com/now/article/009/0005351189","retrieved":1723803282559},{"title":"JMS 여신도 성폭행 폭로한 ‘나는 신이다’ PD, 검찰 송치","contents":"정명석 JMS(기독교복음선교회) 총재의 성폭력 범죄를 고발한 넷플릭스 다큐멘터리 ‘나는 신이다’의 조성현 PD가 검찰에 송치됐다. 16일 서울 마포경찰서는 최근 성폭력범죄의 처벌 등에 관한 특례법 위반 혐의로 ‘나는 신이다’를 연출한 조성현 PD를 검찰에 송치했다고 밝혔다. 조 PD는 다큐멘터리에서 JMS 여성 신도들의 나체가 드러난 영상을 당사자 동의 없이 송출한 혐의를 받는다. 경찰은 ‘나는 신이다’의 공익적 목적을 고려하면서도 영리 목적으로 다큐멘터리를 제작하면서 JMS 신도의 나체가 나온 영상을 당사자 동의 없이 배포한 것에 대해 범죄 혐의가 있다고 판단했다. 이와 관련해 넷플릭스 관계자는 매일경제 스타투데이에 “경찰 수사 진행 중인 건이라 언급하기 어렵다”며 조심스러운 입장을 보였다. 지난해 공개됐을 ‘나는 신이다’가 공개됐을 당시 조 PD는 기자간담회를 열고 선정성에 대한 질문에 “그 장면들을 보고 선정적이라고, 섹스 어필이라고 생각한 분들이 계신가. 이 영상을 받은 정명","link":"https://m.entertain.naver.com/now/article/009/0005351188","retrieved":1723803282560},{"title":"배우 강기둥, 비연예인과 9월 결혼","contents":"배우 강기둥이 9월 결혼식을 올린다. 16일 소속사 후너스엔터테인먼트에 따르면, 강기둥은 오는 9월 비연예인 연인과 웨딩마치를 울린다. 친지, 가까운 지인들을 초대해 조용히 결혼식을 올릴 예정이다. 강기둥은 1987년생으로, 2008년 뮤지컬 '피크를 던져라'로 데뷔했다. 연극과 뮤지컬 무대를 중심으로 활동하다가, 드라마 '구르미 그린 달빛'(2016) '내일 그대와'(2017) '쌈, 마이웨이'(2017) '슬기로운 감빵생활'(2017~2018) 등에 출연하며 영역을 넓혔다. 드라마 '재벌집 막내아들'(2022~2023)의 진형준 역으로 많은 사랑을 받았고, 최근 개봉한 영화 '핸섬가이즈'에서 병조 역으로 등장해 존재감을 드러냈다. 박정선 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000406486","retrieved":1723803282562},{"title":"케이윌, 두눈 질끈 감고 열창…연습 현장 사진 공개","contents":"가수 케이윌(K. will)이 팬미팅을 앞두고 막바지 연습에 총력을 기울이고 있다. 소속사 스타쉽엔터테인먼트에 따르면 케이윌은 공식 SNS 채널을 통해 2024 케이윌 팬미팅 '케엠핑' 연습 현장을 공개했다. 사진 속 케이윌은 코앞으로 다가온 팬미팅에서 완벽한 무대를 선보이기 위해 연습에 박차를 가하고 있는 모습이다. 케이윌은 꾸밈없는 모습으로 진지하게 최선을 다해 연습에 열중하는 모습을 보이며, 연습임에도 불구하고 실제 공연처럼 열정이 느껴짐에 대해 기대감이 한껏 고조되고 있다. 1년 3개월 만에 개최하는 케이윌의 팬미팅은 17일 오후 3시, 7시 총 2회차로 서강대학교 메리홀 대극장에서 진행한다. 특히 케이윌은 감미로운 추억을 되새겨주는 애절한 호소력과 짙은 감성의 보이스로 여러 히트곡들을 선사해 무대를 한층 풍성하게 꾸밀 전망이다. 이 밖에도 케이윌은 팬들과 함께 근황 토크와 유쾌한 입담으로 화수분 같은 매력을 뽐내며 팬미팅을 이끌어 나간다. 특히 케이윌은 팬미팅 주제인 '캠핑","link":"https://m.entertain.naver.com/now/article/312/0000675548","retrieved":1723803282563},{"title":"이브 “‘올해의 소녀’ 꿈꾼다…조금 더 단단해진 모습으로”","contents":"이브 “‘올해의 소녀’ 꿈꾼다…조금 더 단단해진 모습으로” 그룹 이달의 소녀 출신 가수 이브(Yves)가 다양한 웹 예능 콘텐츠에서 활약을 펼치고 있다. 이브는 지난 14일 유튜브 채널 YES24에 업로드된 'YES meets'에 출연했다. 이는 책을 매개체로 누구나 편하게 이야기를 나누는 인터뷰 콘텐츠다. 평소 독서를 즐긴다는 이브는 이날 홀로서기에 용기를 주는 책 3권을 추천하며, 책과 관련된 여러 에피소드를 전했다. 영상은 \"올해의 소녀를 꿈꾸는 이브다\"라는 이브의 자기소개로 시작됐다. 이브는 데뷔 초 팬이 선물한 책을 소개하는가 하면, 책을 읽고 난 뒤 사소한 곳에서도 감사함을 찾는 긍정적인 마음가짐을 갖게 됐다고 말했다. 이브는 또한 '29살 그리고 39살의 이브?'에 대한 질문에 \"29살의 저는 조금 더 단단해진 모습으로 멋진 무대를 하고 있을 거로 생각하고, 39살의 저는 보다 많은 경험을 하고 여러 감정을 느끼면서 성숙해진 목소리로 음악을 표현하는 아티스트가 되어 있지","link":"https://m.entertain.naver.com/now/article/382/0001144904","retrieved":1723803282565}]}