{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"오마이걸, 두 번째 콘셉트 포토 ‘소네토' 공개→환상 비주얼 극치","contents":"오마이걸(OH MY GIRL)의 두번째 콘셉트 포토가 공개됐다. 20일 0시 소속사 WM엔터테인먼트는 공식 SNS를 통해 오마이걸 미니 10집 앨범 [Dreamy Resonance]의 두번째 콘셉트 포토 ‘소네토(Sonetto)’를 공개했다. 공개된 두번째 콘셉트 포토에서 오마이걸은 노을 빛이 들어오는 어느 시간, 멤버마다 디테일은 다르지만 통일성을 가진 의상, 무표정한 얼굴로 한자리에 모여 있다. 첫 번째 콘셉트 포토 ‘세레나데’를 통해 밤 하늘을 배경으로 요정 같은 미모를 뽐낸 오마이걸은 이번엔 의상과 헤어, 메이크업 등 전혀 다른 스타일을 보여주며 반전 매력을 선사하고 있다. 또 트랙리스트를 통해 공개된 유닛 곡의 멤버 조합인 효정과 유아, 미미와 승희, 유빈과 아린으로 구성된 유닛 컷에서는 포즈와 표정 등 비슷한 무드를 연출해 다른듯하지만 닮은 인형 같은 모습으로 시선을 사로잡는다. 무드 컷부터 두가지 버전의 콘셉트 포토까지 각각 다른 스타일과 무드를 완벽하게 소화해내며 환상","link":"https://m.entertain.naver.com/now/article/382/0001145780","retrieved":1724152434341},{"title":"신민아, ♥김우빈과 럽스타그램 주목 받아도 “신경 안쓰는 편”(‘살롱드립2’)","contents":"배우 신민아가 연인 김우빈과의 ‘럽스타그램’에 대해 입을 열었다. 신민아는 20일 공개된 유튜브 채널 TEO ‘살롱드립2’에 게스트로 출연했다. 이날 신민아는 SNS 게시물을 올리는 기준이 무엇이냐는 질문에 “항상 작품을 하거나 어디를 가면 사진을 찍지 않나. 그런데 저는 (업로드) 시기를 놓친다. 누군가랑 같이 찍으면 (그분에게) 민폐가 되는 상황일까봐 일주일 뒤에 올린다거나 한꺼번에 올린다. 신경을 안 쓰는 편”이라고 답했다. 신민아과 김우빈은 지난 2015년 열애 인정 후 10년째 장수 커플로 사랑을 이어오고 있다. 두 사람은 SNS에 비슷한 장소에서 찍은 게시물을 종종 게재하는데 적당한 시간차가 있어 누리꾼 사이 ‘럽스타그램’으로 인정 받고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003374166","retrieved":1724152434341},{"title":"손나은, '늘씬 각선미' 뽐내는 하의실종 패션...러블리까지 '매력 부자'","contents":"걸그룹 에이핑크 출신 배우 손나은이 늘씬한 각선미를 자랑했다. 손나은은 20일 근황을 공유했다. 화보 같은 일상 속 손나은의 모습이다. 청순 분위기와 섹시한 분위기를 동시에 뽐내고 있는 손나은. 긴 웨이브 헤어스타일에 매혹적인 눈빛으로 카메라를 응시, 그녀만의 러블리함을 뽐냈다. 작은 얼굴에 큰 눈 등 인형 같은 미모는 아름다웠다. 특히 이날 손나은의 스타일리함이 눈길을 끈다. 손나은은 베이지 니트에 짧은 바지를 매치, 여기에 운동화를 착용했다. 이때 편안한 스타일 속 하의 실종 패션을 선보이며 늘씬한 각선미를 자랑하고 있어 시선을 단번에 끌었다. 한편 손나은은 현재 JTBC 토일드라마 '가족X멜로'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004183522","retrieved":1724152434342},{"title":"고현정, ‘마스크걸’ 촬영 숏컷…“기억 나시나요?”","contents":"배우 고현정이 숏컷 당시 모습을 공개했다. 20일 고현정은 자신의 SNS를 통해 “머리가 짧았던 고현정. 기억 나시나요?”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진은 넷플릭스 오리지널 시리즈 ‘마스크걸’의 촬영 비하인드. 숏컷을 완벽하게 소화하며 걸크러시 매력을 자랑하는 고현정의 모습이 시선을 모은다. 이를 본 누리꾼들은 “마스크걸 모미 못 잊어”, “기억하고 말고요”, “귀엽다” 등의 반응을 보였다. 사진=고현정 인스타그램 한편, 고현정은 차기작으로 드라마 ‘별이 빛나는 밤(가제)’을 준비 중이다. ‘별이 빛나는 밤‘은 연예기획사 대표 강수현(고현정)이 회사에서 쫓겨나며 퇴직금 대신 장기 연습생 진우(려운)를 받으면서 벌어지는 이야기를 담았다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686286","retrieved":1724152434345},{"title":"은가은, 여행 계획 잘 세울 것 같은 여자 트로트 가수 1위 [TEN차트]","contents":"가수 은가은이 여행 계획 잘 세울 것 같은 여자 트로트 가수 1위를 차지했다. 텐아시아는 8월 12일부터 8월 18일까지 '여행 계획 잘 세울 것 같은 여자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위에는 은가은이 이름을 올렸다. 은가은은 후배이자 5살 연하 박현호와의 열애를 인정했다. 지난달 25일 그는 MBC '트롯챔피언'에서 2024 상반기 결산 TO P10을 수상하는 영예도 안았다. 4월에는 '귀인'을 발매했다. 2위는 강혜연이 가져갔다. 그는 지난 12일 SBS FiL과 SBS M '더 트롯쇼'에 출연해 무대를 선보였다. 지난달 24일 방송된 채널A 예능 '요즘 남자 라이프-신랑수업' 124회에 출연해 심진화의 주선으로 에녹과 소개팅을 하고 전화번호를 주고받았다. 3위에는 전유진이 이름을 올렸다. 지난 6일 방송이 된 MBN '한일톱텐쇼' 11회에서는 전유진이 자신의 고향 포항으로 날아가 '한일 뮤캉스'를 선사했다. 완벽한 가이드 복장으로 변신한 전유진은 마이진과","link":"https://m.entertain.naver.com/now/article/312/0000676039","retrieved":1724152434345},{"title":"서정희 “딸 서동주, 돌싱되고 한 맺힌 듯 남자 만나”","contents":"방송인 서정희가 딸 서동주의 쉴 틈 없는 연애사를 폭로했다. SBS 예능 ‘신발 벗고 돌싱포맨’ 측은 20일 ‘서동주 엄마 서정희, 연애 최강자 딸의 활발한 연애사 폭로’라는 제목의 영상을 선공개했다. MC 이상민은 이 영상에서 서동주에게 “현재 연애 중이냐”고 물었고, 서동주는 “늘 누구를 만나고는 있다”고 당당하게 답했다. 서정희는 이에 “(서동주가) 남자친구가 없었던 적이 없다. 남자친구가 여러 번 바뀌다 보니 방송에서 공개할 수가 없었다”고 말해 웃음을 안겼다. 서동주는 “어린 시절엔 공부만 하다가 이혼 후 연애를 많이 한 것”이라고 해명했고, 서정희는 “돌싱이 되더니 한 맺힌 사람처럼(남자를 만나더라)”이라고 2차 공격을 날려 폭소를 자아냈다. 서정희는 또 “딸의 이혼 소식을 처음 들었을 땐 울면서 막았지만 이후 마음을 정리한 뒤 ‘네 인생을 살아라’라고 인정해줬다. 그래도 편안하게 이혼했다”고 했다. 서동주는 이에 “이혼이 편안하진 않다”고 맞 받아치며 모녀 케미를 뽐냈다","link":"https://m.entertain.naver.com/now/article/009/0005352971","retrieved":1724152434345},{"title":"'장동건♥' 고소영, 지인에 '현금 선물' 받는 클래스..\"예쁜 지갑에 용돈 넣어주는 동생\"","contents":"배우 고소영이 지인의 선물에 감동 받았다. 20일 고소영은 \"예쁜 지갑에 용돈까지 넣어주는 동생이라니 고마워\"라며 행복해 했다. 고소영은 지갑에 5만 원권을 넣어주며 선물해주는 지인에 고마움을 전했다. 한편 고소영은 2010년 배우 장동건과 결혼했으며 슬하에 1남 1녀를 두고 있다. 최근 '오은영의 버킷리스트' 채널에 출연해 솔직한 입담을 뽐내기도. 특히 고소영은 \"사람들이 보기에 40kg대 같다고 하는데 결혼해서 40kg대였던 적이 없다. 보이는 데가 말라서 그런다. 나이 들면 왜 살이 찌나. 정말 억울하다\"라며 다이어트 고충을 토로, 많은 이들의 공감을 자아냈다.","link":"https://m.entertain.naver.com/now/article/076/0004183507","retrieved":1724152434346},{"title":"고현정 맞아? 이런 모습 처음!...\"지겨우실까봐 걱정\" 날리는 '유쾌' 일상","contents":"배우 고현정이 짧은 헤어스타일에도 완벽한 미모를 자랑했다. 고현정은 20일 \"머리가 짧았던 고현정♥기억 나시나요?♥\"라며 추억 여행을 떠났다. 고현정은 지난해 많은 사랑을 받은 넷플릭스 시리즈 '마스크 걸'의 김모미 역할을 맡아 촬영했던 당시를 떠올리며 추억했다. 당시 고현정은 짧은 헤어스타일을 선보이며 변신을 시도, 이를 완벽하게 소화했다. 당시 고현정은 대기 중 자신의 모습을 카메라에 담았고, 스타일 변신에도 완벽한 미모를 자랑 중인 모습이 시선을 끈다. 또한 후드티의 모자를 눌러 쓰고 있는 모습도 공개, 신비주의에서 벗어난 고현정의 편안한 일상 속 모습은 보는 이들의 친밀감을 높였다. 최근 SNS 개설 후 꾸준히 자신의 일상을 공개하며 소통에 나선 고현정은 이날 \"너무 자주 올러서 지겨우실까봐 걱정된다\"고 털어놨다. 그러자 팬들은 \"SNS만 해줘라\", \"망설이지 말고 더 올려달라\", \"아직 부족하다\"며 댓글을 남겼다. 이에 고현정은 \"뭉클 뭉클\"이라고 덧붙이며 팬들에게 고마운","link":"https://m.entertain.naver.com/now/article/076/0004183506","retrieved":1724152434346},{"title":"레드벨벳 웬디, 여행 계획 잘 세울 것 같은 여자 가수 1위 [TEN차트]","contents":"레드벨벳 웬디가 여행 계획 잘 세울 것 같은 여자 가수 1위를 차지했다. 텐아시아는 8월 12일부터 8월 18일까지 '여행 계획 잘 세울 것 같은 여자 가수는?'이라는 주제로 투표를 진행했다. 1위에는 레드벨벳 웬디가 이름을 올렸다. 레드벨벳은 지난달 24일 데뷔 10주년을 맞이해 앨범 'Cosmic'(코스믹)을 발매했다. 해당 앨범은 아이튠즈 톱 앨범 차트에서 스위스, 스페인, 오스트리아, 네덜란드, 벨기에, 노르웨이, 룩셈부르크, 몽골, 카자흐스탄이 추가된 전 세계 50개 지역 1위를 달성했다. 최근 웬디는 멤버들과 함께 유튜브 콘텐츠 '짠한형', '아이돌인간극장' 등에 출연하며 활발히 활동 중이다. 2위는 시크릿넘버 디타다. 시크릿넘버는 지난해 8월 일곱 번째 싱글앨범 'STARLIGHT'(스타라이트)를 발매했다. 'STARLIGHT'는 모두가 멀리 떨어져 있는 아름다움을 꿈꾸지만 사실 가까운 곳에 아름다움이 가득 채워져 있다는 메시지를 전하는 곡이다. 3위는 레드벨벳 아이린이","link":"https://m.entertain.naver.com/now/article/312/0000676038","retrieved":1724152434346},{"title":"‘불붙은 워맨스’ 장나라X남지현, 화끈한 이혼쇼, 예측 불가 엔딩 (굿파트너)","contents":"화제의 드라마 ‘굿파트너’가 시청자들을 열광케하는 엔딩 맛집에 등극했다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)를 향한 반응이 뜨겁다. 3주 만의 컴백에도 시청률과 화제성을 모두 싹쓸이하며 거침없는 상승세를 이어가고 있다. 지난 7회 시청률은 자체 최고인 전국 17.7%, 수도권 18.7%, 순간 최고 21.5%(닐슨코리아 기준)를 돌파하며 동시간대 1위를 지켰다. 타깃 2049 시청률에서도 자체 최고인 6.1%로 압도적 1위의 위엄을 과시했다. 특히 단 7회 만에 2024년 SBS 드라마 최고 시청률을 달성하며 고공행진 중이다. 화제성 차트에서도 존재감을 뽐냈다. 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 결과에 따르면 8월 3주 차 TV 드라마 부문 1위, OTT를 포함한 통합 차트에서도 1위를 휩쓸었다. 여기에 OTT 통합검색 및 콘텐츠 추천 플랫폼 '키노라이츠'가 20일 공개한 오늘의 콘텐츠 통합 랭","link":"https://m.entertain.naver.com/now/article/382/0001145775","retrieved":1724152434346},{"title":"솔비, 숨길 수 없는 글래머 몸매…비키니 입고 댄스 챌린지","contents":"가수 솔비가 유쾌한 일상을 공유했다. 솔비는 지난 19일 \"에스파 아마겟돈챌린지 수중전\"이라는 글과 함께 영상을 올렸다. 공개된 영상에는 화이트 홀터넥 비키니를 입고 그룹 에스파의 'Armageddon'(아마겟돈)' 댄스 챌린지를 하는 솔비의 모습이 담겨있다. 영상 말미 솔비는 동작을 하다 물속으로 들어가 웃음을 자아냈다. 솔비는 글래머 몸매를 뽐내 눈길을 사로잡았다. 앞서 솔비는 지난 3월 다이어트에 전념하고 있다고 알렸고, 이후 15kg를 감량했다는 소식을 전했다. 솔비는 \"식단은 정말 도움이 많이 됐던 것은 사람을 진짜 많이 안 만났다. 두 번째는 오이를 많이 먹었다. 산책도 하고 많이 걸었다\"고 다이어트 비법을 공개했다.","link":"https://m.entertain.naver.com/now/article/312/0000676037","retrieved":1724152434347},{"title":"故장자연 전 소속사 대표, '위증혐의' 징역1년6월 선고 법정구속","contents":"고(故) 장자연 관련 재판 중 허위 증언 혐의를 받는 전 소속사 대표가 2심에서 실형을 선고받고 법정구속됐다. 20일 서울중앙지법 형사항소4-1부(양지정·엄철·이훈 부장판사)는 2012년 11월 이종걸 당시 민주통합당 국회의원의 명예훼손 혐의 재판에 증인으로 출석해 위증한 혐의로 기소된 장자연 전 소속사 대표 김모씨에게 징역 1년 6개월을 선고하고 법정구속했다. 앞서 1심 법원은 김씨가 “방 전 사장을 몰랐다”고 위증한 혐의 등은 인정하면서도 “소속 연예인을 폭행하지 않았다”는 발언은 허위가 아니라며 징역 4개월에 집행유예 1년을 선고했다. 하지만 2심 법원은 김씨의 모든 혐의를 유죄로 봤다. 재판부는 “피고인은 망인(장자연)이 소속된 기획사를 운영해 내막을 그 누구보다 잘 알고 있음에도 자신의 책임을 회피하고 사건을 축소하기에 급급했다. 당시 피고인은 일본으로 도망가기도 했다. 피고인이 망인에 대한 미안함이나 양심의 가책을 느꼈는지도 의문”이라고 지적했다. 이어 “망인이 작성한 문","link":"https://m.entertain.naver.com/now/article/241/0003374153","retrieved":1724152434348},{"title":"하니, ‘리뷰네컷’ 자진 하차…‘양재웅 논란’ 여파[연예뉴스 HOT]","contents":"그룹 EXID 출신 배우 하니가 새 예능 프로그램 ‘리뷰네컷’에서 자진 하차했다. 일각에서는 예비 신랑인 정신건강의학과 전문의 양재웅의 병원 환자 사망사고 여파가 아니냐는 추측이 제기되고 있다. ‘리뷰네컷’을 방송하는 jtbc4 측은 하니의 자진 하차 의사를 확인하며, 조만간 새 출연자를 물색할 것으로 알려졌다. 하니와 양재웅은 오는 9월 결혼 예정이었지만, 여러 부담으로 인한 결혼 연기설 또한 제기되고도 있다.","link":"https://m.entertain.naver.com/now/article/382/0001145773","retrieved":1724152434355},{"title":"세계적 팝스타 니요, 9년 만에 내한[연예뉴스 HOT]","contents":"세계적 팝스타 니요(Ne-Yo)가 9년 만에 한국을 찾는다. 20일 주최 측에 따르면 니요는 10월 16일 고려대학교 화정체육관에서 월드투어 일환으로 ‘니요 샴페인 &amp; 로즈 2024 인 서울’을 개최한다. 니요가 내한 공연을 펼치기는 2015년 이후 9년 만이다. 유명 팝스타들의 천재 작곡가로 먼저 이름을 알린 니요는 2006년 첫 정규앨범 ‘인 마이 오운 워즈’(In My Own Words)를 발표하며 단숨에 스타 반열에 올랐다. ‘쏘 식’(So Sick), ‘비코즈 오브 유’(Because Of You) 등의 히트곡을 냈다.","link":"https://m.entertain.naver.com/now/article/382/0001145772","retrieved":1724152434355},{"title":"클라라, 한층 야윈 수영복 자태","contents":"‘원조 몸짱’ 클라라가 여전한 명품 몸매를 뽐냈다. 20일 클라라는 자신의 인스타그램에 “happiness”라는 해시태그와 함께 여러 장의 수영복 사진을 게재했다. 사진 속 클라라는 자신 있게 몸매를 드러내며 슬림한 S라인을 과시한다. 볼륨 넘치던 이전보단 살이 다소 빠진 모습이지만 여전히 관리퀸다운 슬림함이다. ‘레깅스 시구’로 섹시한 몸매로 주목 받은 그는 2019년 재미교포인 사무엘 황과 결혼했다. 현재 대한민국과 중국을 오가며 활동 중이다.","link":"https://m.entertain.naver.com/now/article/009/0005352961","retrieved":1724152434356},{"title":"[종합]고척돔 아닌데…'고등학생 된' 나영석 PD, 주제파악 덜 됐나? 팬미팅 '피케팅' 예상","contents":"나영석 PD가 팬미팅을 열고, 팬들과 만난다. CJ ENM 스튜디오 산하 제작사 에그이즈커밍은 20일 공식 계정을 통해 나영석 PD의 팬미팅 소식을 알렸다. 이에 따르면, 나 PD는 오는 10월 5일 오후 6시 서울 영등포 명화라이브홀에서 팬미팅을 연다. '에그고등학교 4학년 9반'이라는 글귀가 적혀 있는 팬미팅 포스터를 보아, 나 PD가 고등학생 콘셉트로 이날 팬미팅을 열 것으로 관측된다. 실제 방송부 나일석, 밴드부 나이석, 미술부 나삼석, 운동부 나사석 등 여러 콘셉트의 포스터를 공개하고, \"에그고 최고의 선배 인기 투표\"라는 글귀를 덧붙인 바다. 나 PD가 이 투표에서 가장 많은 표를 받은 콘셉트로 10월 팬미팅에 나타날 것이라는 추측이 나온다. 나 PD의 이번 팬미팅은 지난 5월 열린 백상예술대상에서 남자 예능상을 수상한 것과 관련, 공약을 이행하면서 개최하게 됐다. 당시 나 PD는 유재석, 탁재훈, 침착맨(이말년), 기안84 등 후보들을 제치고, 남자 예능상을 받은 바다.","link":"https://m.entertain.naver.com/now/article/076/0004183491","retrieved":1724152434356},{"title":"오연수, 인스타그램 방문해 뜻깊은 소감 전해... ‘그네 타고 왔어요’","contents":"오연수가 인스타그램을 방문해 뜻깊은 소감을 전했다. 배우 오연수가 20일 자신의 SNS 채널을 통해 근황을 전했다. 오연수는 “인스타그램에 초대해줘서 감사하다”는 글과 함께 사진을 공개했다. 오연수의 패션 스타일을 살펴보면, 그녀가 선택한 올 블랙 룩은 깔끔하고 세련된 인상을 준다. 블랙 컬러는 클래식하면서도 고급스러운 분위기를 자아내며, 다양한 상황에서 무난하게 어울리는 색상이다. 이날 오연수는 검정색 상의와 하의를 매치해 단순하면서도 우아한 스타일을 완성했다. 특히, 상의는 팔이 드러나는 민소매 디자인으로 세련되고 시크한 매력을 강조했으며, 여유 있는 핏의 하의는 자연스러운 실루엣을 연출하며 편안함을 더했다. 여기에 그녀가 선택한 검정 로퍼는 포멀함과 캐주얼함을 동시에 느낄 수 있게 해 전체적인 스타일의 완성도를 높였다. 또한, 얇은 팔찌와 안경 같은 악세사리를 활용해 심플하면서도 디테일에 신경 쓴 모습을 보여주며, 오연수 특유의 세련된 패션 감각을 드러냈다. 한편, 오연수는 오","link":"https://m.entertain.naver.com/now/article/410/0001018811","retrieved":1724152434356},{"title":"차은우 또 꺾었다…하성운, 여행 계획 잘 세울 것 같은 남자 가수 1위 [TEN차트]","contents":"가수 하성운이 여행 계획 잘 세울 것 같은 남자 가수 1위를 차지했다. 텐아시아는 8월 12일부터 8월 18일까지 '여행 계획 잘 세울 것 같은 남자 가수는?'이라는 주제로 투표를 진행했다. 1위는 하성운이 가져갔다. 하성운은 4월 23일 육군 현역으로 군 복무를 마치고 전역했다. 지난달 17일 오후 6시 새 앨범 'Blessed'를 발매했다. 'Blessed'에는 동명의 타이틀곡 'Blessed'를 비롯해 'I Wanna'(아이 워너), 'All I Need'(올 아이 니드, feat. ERIC of THE BOYZ)', 'I Already Lost You', 'Mystery'(미스터리) 등 총 5곡이 수록됐다. 6월 23에는 팬미팅 '2024 HA SUNG WOON FANMEETING [HA:NEUL JOURNEY]'을 개최하고 팬들과 소통했다. 2위는 아스트로 차은우다. 차은우는 LG 트윈스의 홈경기 시구자로 참석했다. 이번 시구는 2017년, 2021년에 이어 3년 만으로 특","link":"https://m.entertain.naver.com/now/article/312/0000676034","retrieved":1724152434356},{"title":"'치과의사♥' 이윤지, 두 딸맘 맞아?...탄탄한 11자 복근+직각 어깨","contents":"배우 이윤지가 탄탄하면서도 늘씬한 몸매를 자랑했다. 이윤지는 20일 \"마지막 촬영 아침 종료+ 종방연 다음날 아침 요가 간 거 칭찬해 안 해. 라니 아빠한텐 혼날 감이지\"라며 근황을 전했다. 모자를 눌러 쓰고 운동복 차림으로 거울 셀카를 촬영 중인 이윤지다. 드라마, MC 등으로 바쁜 일정 속에서도 운동을 빼놓지 않은 이윤지. 그 결과 이날 민소매 크롭티를 착용한 이윤지는 운동으로 다져진 탄탄한 복근 등 군살 없는 몸매를 드러내 시선을 집중시켰다. 식사는 간단하게 고구마로 해결, 이윤지의 늘씬한 몸매의 비결이었다. 최근 이윤지는 \"이번주 필라 요가 휘트니스 달렸다. 운동을 우선순위에 올려 놓고 살아가는것은 매우 유의미한일\"이라면서 운동 중인 근황을 꾸준히 공개했다. 한편 이윤지는 지난 2014년 치과의사 정한울 씨와 결혼해 슬하에 두 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004183488","retrieved":1724149045825},{"title":"신민아, '♥김우빈 시간차 럽스타' 이유? \"민폐될까봐, 뒤늦게 SNS 올려\"(살롱드립)","contents":"배우 신민아가 솔직한 입담을 자랑했다. 20일 유튜브 채널 'TEO'에는 '자세히 안 보아도 예쁘다.. 오래 보지 않아도 사랑스럽다.. | EP.54 신민아 | 살롱드립2'라는 제목의 영상이 게재됐다. 이날 게스트로 출연한 신민아는 드라마 '손해보기 싫어서' 홍보와 함께 다양한 이야기를 나눴다. 신민아는 SNS를 올리는 기준이 뭐냐는 장도연의 질문에 \"항상 작품을 하거나 어디를 가면 사진을 찍지 않냐. 근데 저는 (업로드) 시기를 놓친다. 누군가랑 같이 찍으면 (그분에게) 민폐가 되는 상황일까봐 일주일 뒤에 올린다거나 한꺼번에 올린다. 신경을 안 쓰는 편\"이라고 대답했다. 앞서 신민아와 연인이자 배우 김우빈은 지난 5월 각자 SNS에 일본 여행 도중 찍은 사진을 여러 장 올렸다. 김우빈이 올린 사진에서 눈길을 끈 것은 야구 모자와 갈색 가죽 재킷. 앞서 신민아가 게재한 옷과 비슷했기에 팬들의 환호가 터졌다. 당시 팬들은 신민아의 사진 속 배경을 보고 일본 도쿄로 추측했는데 일주일이","link":"https://m.entertain.naver.com/now/article/076/0004183487","retrieved":1724149045825},{"title":"AKMU, 독보적 감성 日 홀렸다→'서머소닉' 첫 공연 성료","contents":"AKMU가 일본 현지 최대 음악 페스티벌 '서머소닉' 첫 무대를 성공적으로 마쳤다. AKMU는 지난 17일 일본 치바 조조 마린 스타디움&amp;마쿠하리 멧세에서 개최된 '서머소닉 2024' 퍼시픽 스테이지에 올랐다. 흥겨움과 감미로움을 넘나드는 다채로운 세트리스트를 구성, 밴드 라이브와 함께 생동감 넘치는 무대를 선사하며 공연장을 낭만으로 물들였다. '서머소닉'은 현지 정상급 가수는 물론 세계적인 뮤지션들이 참여하는 대규모 도심형 음악 축제로, AKMU의 일본 첫 공식 무대다. 그간 유수의 페스티벌을 통해 공연 강자로 군림한 이들의 출전은 공연 전부터 관객들의 기대를 불러일으켰다. 현지 SNS에는 \"일본에서 AKMU의 공연을 볼 수 있다니!\"라는 기대감 가득한 게시물과 사운드 체크 인증 영상이 줄이어 게재됐다. '전쟁터'로 오프닝을 연 AKMU는 관객들을 환상적인 하모니로 초대했다. 이어 'DINOSAUR' '어떻게 이별까지 사랑하겠어, 널 사랑하는 거지' 'Give Love' '오랜 날","link":"https://m.entertain.naver.com/now/article/382/0001145771","retrieved":1724149045825},{"title":"윤가이, ‘SNL 코리아’ 하차…시즌 6 불참","contents":"배우 윤가이가 ‘SNL 코리아’를 떠난다. 20일 ‘SNL 코리아’ 측은 “윤가이가 시즌 6에는 함께하지 않는다”라며 “새로운 크루원의 보충이 있을 예정”이라고 전했다. 윤가이는 2023년 ‘SNL 코리아 시즌4’에 고정 크루로 합류해 ‘SNL 코리아 시즌5’에서도 활약을 펼쳤다. 그는 특유의 서울 사투리를 구사하며 웃음을 선사했으며 많은 사랑을 받았다. 윤가이는 제3회 청룡시리즈어워즈에서 신인여자예능인상을 수상하기도 했다. 한편, 윤가이는 2025년 상반기 방영 예정인 SBS 드라마 ‘인사하는 사이’에 출연한다. 또 박찬욱 감독의 신작 영화 ‘어쩔수가없다’에도 캐스팅 됐다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686284","retrieved":1724149045825},{"title":"국내에선 쪽박인데…해외서 1조 벌었다, 마블 멱살 잡고 끌어올린 '데드풀과 울버린' [TEN스타필드]","contents":"영화 '데드풀과 울버린'이 국내에선 200만도 돌파하지 못했지만, 글로벌 흥행에 성공했다. 역대 R등급 최고 흥행작에 등극 한 것. 흥행 부진의 늪에 빠졌던 MCU(마블 시네마틱 유니버스)가 3년 만에 낸 성과다. '데드풀과 울버린'으로 심폐 소생한 마블이 다시 날개를 달 수 있을지 주목된다. 20일 박스오피스 모조에 따르면 '데드풀과 울버린'이 글로벌 흥행 수익 11억 4,261만 달러(한화 약 1조 5285억원)를 돌파했다. 해당 기록은 역대 R등급 최고 흥행작이다. R등급은 17세 미만의 경우 보호자나 성인 보호자의 동반이 필요한 영화다. 2019년 개봉한 '조커'가 10억 7896만 달러를 달성해 1위를 자리를 지키고 있었으나 '데드풀과 울버린'이 제쳤다. '조커' 토드 필립스 감독이 SNS에 직접 축하 메시지를 전해 눈길을 끌었다. '데드풀과 울버린'은 히어로 생활에서 은퇴한 후, 평범한 중고차 딜러로 살아가던 데드풀이 예상치 못한 거대한 위기를 맞아 모든 면에서 상극인 울","link":"https://m.entertain.naver.com/now/article/312/0000676033","retrieved":1724149045825},{"title":"16세 나이차이 아무것도 아니네…라미란♥류혜영, 캐나다 여행하며 워맨스","contents":"배우 라미란과 류혜영이 우정여행을 떠났다. 20일 라미란은 자신의 SNS에 \"캘거리로이동 또 밴프로 이동 #벤프 국립공원 #레이크 루이스 여기에 오려고 캐나다에 온거얌? 언제나 자연은 옳다!! 사진이 다 못담네 ㅠㅠ\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 두 사람은 캐나다 여행중인 모습. 이들은 같은 드라마, 예능 등을 찍으며 친해진 것으로 알려졌다. 16세의 나이차이가 나지만 끈끈한 워맨스를 보이고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000676031","retrieved":1724149045826},{"title":"신민아, 반전 매력 \"열 받으면 '숫자욕' 쓰며 해소\"(살롱드립)","contents":"배우 신민아가 털털한 매력을 뽐냈다. 20일 유튜브 채널 'TEO'에는 '자세히 안 보아도 예쁘다.. 오래 보지 않아도 사랑스럽다.. | EP.54 신민아 | 살롱드립2'라는 제목의 영상이 게재됐다. 이날 게스트로 출연한 신민아는 드라마 '손해보기 싫어서' 홍보와 함께 다양한 이야기를 나눴다. 장도연은 드라마 '손해 보기 싫어서'를 언급하면서 \"이번 작품을 선택하게 된 이유가 뭐냐\"고 질문했다. 신민아는 \"대본과 캐릭터가 재기발랄했다. 굉장히 현실적이면서도 발칙하고 통쾌한 캐릭터라서 선택하게 됐다\"라고 전했다. 이에 장도연은 \"캐릭터의 매력적인 게 뭐가 있었냐\"고 묻자 신민아는 \"자기가 생각한 목표를 향해서 정말 계산적으로 달려가는 모습이 다소 거칠게 느껴질 정도였다. '터프가이' 같다. '이런 언니 있었으면 좋겠다'라고 생각하게 했다\"면서 \"가끔 비속어도 섞어준다. 예를 들면 숫자 욕을 한다\"며 웃어보였다. 이를 들은 장도연은 \"손해영과 인간 신민아의 비슷한 점이 뭐냐\"고 질문하자","link":"https://m.entertain.naver.com/now/article/076/0004183473","retrieved":1724149045827},{"title":"\"활발했던 딸\"..'양재웅 병원' 유족, 사망환자 얼굴+신상 공개[★NEWSing]","contents":"방송인 겸 정신의학과 전문의 양재웅이 운영하는 병원에서 사망한 환자의 유가족이 고인의 얼굴과 정보를 자체 공개하며 억울한 죽음의 진실을 밝혀달라고 호소했다. 20일 한 온라인 커뮤니티에는 지난 5월 경기 부천의 양재웅 병원에 입원했다가 17일 만에 사망한 30대 여성 A씨의 유가족이 올린 영상이 캡처돼 올라왔다. 유가족은 지난달 2일 유튜브 채널 '안전지대TV'에 '살려고 입원했는데 치료없이 방치한 부천W진병원(사망한 이야기)'라는 제목으로 영상을 게재했다. A씨의 부모는 \"32세 젊고 건강한 딸을 병원의 약물 과실로 잃었습니다. 진실을 밝혀주세요!\"라며 \"제 딸은 32세의 젊고 건강한 여성으로, 가족의 기쁨과 희망이었습니다. 그러나 다이어트약 중독을 치료하고자 부천 W진병원에 입원하였으나, 입원한 지 2주 만(5.10 입원, 5.27 사망)에 약물에 의한 장폐쇄증(국립과학수사원 부검 결과)으로 갑작스럽게 사망하였습니다. 이로인해 저희는 상상할 수 없는 슬픔과 억울함을 겪고 있습니다","link":"https://m.entertain.naver.com/now/article/108/0003259669","retrieved":1724149045829},{"title":"'서울 지하철을 알려츄!'…가수 츄, 홍보대사로 위촉","contents":"서울교통공사는 20일 가수 겸 방송인 츄를 서울지하철 개통 50주년 홍보대사로 위촉했다고 밝혔다. 사진은 백호 서울교통공사 사장과 가수 츄. 2024.8.20 [서울교통공사 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014884365","retrieved":1724149045830},{"title":"장영란 \"아줌마에서 연예인 장영란 만들어주셔서 감사해요\"..감격의 CF 촬영","contents":"방송인 장영란이 '연예인'으로 변신했다. 20일 장영란은 \"꺄아아악 글쎄 제가 립밤 모델이 되었어요\"라며 기뻐했다. 장영란은 \"이런 좋은 기회 주셔서 감사해요. 이 입술 다 바쳐 최선을 다할게요\"라 했다. 이어 \"아줌마에서 연예인 장영란으로 만들어주셔서 감사해요\"라고 소감을 털어놓기도 했다. 한편 장영란은 지난 2009년 3세 연하 한의사 한창 씨와 결혼해 슬하에 1남 1녀를 두고 있다. 장영란은 최근 소속사 SM C&amp;C와 전속계약을 체결했으며, 현재 유튜브 채널 'A급 장영란' 뿐만 아니라 '요즘 육아 금쪽 같은 내 새끼', '성적을 부탁해 티쳐스'등 다수의 프로그램에서 활약 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004183468","retrieved":1724149045832},{"title":"'서울 지하철을 알려츄!'…가수 츄, 홍보대사로 위촉","contents":"서울교통공사는 20일 가수 겸 방송인 츄를 서울지하철 개통 50주년 홍보대사로 위촉했다. 구독자 139만명의 유튜브 채널 진행자 겸 가수인 츄는 지하철 열차 안에서 환하게 웃으며 게임을 즐기고 있는 사진으로 화제가 된 바 있다. 츄는 서울지하철의 새로운 얼굴로 1년간 공사가 주최하는 주요 행사에 참여하고 온오프라인에서 지하철의 매력을 알릴 계획이다. 백호 서울교통공사 사장은 \"서울지하철의 새로운 얼굴로, 지하철을 이용하는 시민에게 지하철의 다채로운 매력을 발굴하고 알리는 역할을 해 달라\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/001/0014884355","retrieved":1724149045840},{"title":"세븐틴X(여자)아이들X아이브X르세라핌, ‘2024 케이 월드 드림 어워즈’ 베스트 음원상","contents":"케이팝 방한 관광객 1000만 명 유치를 기원하는 ‘2024 케이 월드 드림 어워즈’(2024 K WORLD DREAM AWARDS)가 베스트 음원상 수상자를 선 발표했다. ‘2024 케이 월드 드림 어워즈’는 오는 22일 오후 서울 송파구에 위치한 잠실실내체육관에서 열릴 예정이다. 조직위원회는 시상식을 이틀 앞둔 20일 ‘K 월드 드림 베스트 음원상’ 부문 수상자들을 미리 발표했다. 조직위에 따르면 가수 지코와 그룹 세븐틴, (여자)아이들, 아이브, 르세라핌 등이 이 부문 트로피의 주인공이 됐다. 솔로 데뷔 10주년을 맞은 지코는 지난 4월 낸 싱글 ‘스팟!’(SPOT!)으로 국내외 음악 시장을 강타했다. 그룹 블랙핑크의 제니가 피처링에 참여해 화제를 모았던 이 곡은 국내 주요 음원 차트 최상위권에 4개월째 이름을 올리고 있다. 지난달 글로벌 음원 스트리밍 플랫폼 스포티파이 누적 재생 수 1억 회를 돌파하며, ‘아무노래’에 이어 두 번째로 이 플랫폼 억대 스트리밍 곡을 보유하게 됐","link":"https://m.entertain.naver.com/now/article/382/0001145770","retrieved":1724149045841},{"title":"[포토] 이홍기 '선수처럼 힘찬 시구'","contents":"20일 광주 기아챔피언스필드에서 열린 KIA와 롯데의 경기. 시구를 펼치고 있는 가수 이홍기. 광주=송정헌 기자/2024.08.20/","link":"https://m.entertain.naver.com/now/article/076/0004183465","retrieved":1724149045842},{"title":"[포토] 이홍기 '호랑이 유니폼 입고 힘찬 시구'","contents":"20일 광주 기아챔피언스필드에서 열린 KIA와 롯데의 경기. 시구를 펼치고 있는 가수 이홍기. 광주=송정헌 기자/2024.08.20/","link":"https://m.entertain.naver.com/now/article/076/0004183462","retrieved":1724149045844},{"title":"[포토] 이홍기 '호랑이군단 우승 기원 시구'","contents":"20일 광주 기아챔피언스필드에서 열린 KIA와 롯데의 경기. 시구 행사를 펼친 가수 이홍기. 광주=송정헌 기자/2024.08.20/","link":"https://m.entertain.naver.com/now/article/076/0004183460","retrieved":1724149045845},{"title":"허니제이 \"박재범, 내 뒤에서 춤추지 말라고...눈물 나더라\" 무슨 일? ('비보티비')","contents":"댄서 허니제이가 3년만에 박재범과 함께 '워터밤' 무대에 오른 소감을 전했다. 20일 유튜브 채널 'VIVO TV - 비보티비'에는 \"러브 낳고 더 러블리 해진 허니제이랑 한 차로 가\"라며 영상이 게재됐다. 이날 허니제이는 \"얼마 전에 '워터밤'이 있었다. 3년 만에 (박)재범이 댄서로 무대에 올라갔다\"고 했다. 그는 \"'스우파'로 잘 되고 재범이가 좋은 의미로 '이제 너는 메인 아티스트가 됐으니 내 뒤에서 춤을 추지 마라. 너의 가치를 올려라'고 했다\"며 \"의미가 너무 고맙지 않나. 근데 한 10년 가까이 했다. 갑자기 안 한다고 생각하니까 직장을 잃은 느낌. 그때 진짜 눈물이 나더라\"이라고 했다. 허니제이는 \"그 일에 자부심을 느꼈었고 아티스트의 댄스로 무대에 서는 거지만 내 무대라고 늘 생각하고 최선을 다해서 했다\"며 \"고마운 일인데 또 한편으로는 내가 너무 좋아하던 일을 못하니까 너무 속상하더라\"고 털어놨다. 허니제이는 \"오랜만에 3년 정도 지나고 너무 업데이트가 많이 돼 있","link":"https://m.entertain.naver.com/now/article/076/0004183457","retrieved":1724149045847},{"title":"이다희, 반짝이는 미모 [스타★샷]","contents":"배우 이다희가 미모를 뽐냈다. 20일 이다희는 자신의 SNS를 통해 별다른 글 없이 여러 장의 사진을 게재했다. 공개된 사진은 셀카를 비롯한 그의 일상. 민소매 투피스를 입은 이다희는 늘씬한 몸매를 자랑하는 동시에 발랄하면서도 우아한 미모를 뽐내 시선을 모은다. 이를 본 국내외 팬들은 댓글로 하트 이모티콘을 연발하는 등 이다희에게 찬사를 표했다. 사진=이다희 인스타그램 한편, 이다희는 차기작으로 드라마 ‘S라인’을 준비 중이다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686280","retrieved":1724149045848},{"title":"서동주, 40대 안 믿기는 상큼한 미모 자랑…피부에서 광이 나네","contents":"방송인 서동주가 동안 미모를 자랑했다. 서동주는 지난 19일 \"거울 셀카\"라는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진에는 반묶음 머리를 한 채 거울 셀카를 찍은 서동주의 모습이 담겨있다. 그는 분홍색 립으로 포인트를 주고 사랑스러운 매력을 배가했다. 故 서세원과 서정희 딸 서동주는 SBS 예능 프로그램 '골 때리는 그녀들', 디스커버리 채널 코리아의 '지구에 무슨 129-시즌2' 등에 출연한 바 있다. 최근에는 넷플릭스 예능 '데블스 플랜'에 출연했다.","link":"https://m.entertain.naver.com/now/article/312/0000676030","retrieved":1724149045850},{"title":"[공식]제로베이스원 측, 악플러·사생에 법적 대응…\"선처·합의 없다\"(전문)","contents":"그룹 제로베이스원 소속사가 악플러로부터 소속 아티스트 지키기에 나섰다. 제로베이스원 소속사 웨이크원은 20일 \"웨이크원은 소속 아티스트를 대상으로 한 불법 게시물 게재 혹은 위법 행위 발견 시, 국내와 국외를 막론하고 모든 적법한 수단과 방법을 동원하여 불법 행위를 저지른 가해자들이 법적으로 처벌받도록 할 방침\"이라고 밝혔다. 이어 \"국내 로펌 '세종' 및 美법률 전문가들과 함께 가능한 모든 수단을 동원하여 올해 초부터 ?유튜브 ?X(옛 트위터) ?인스타그램 ?페이스북 ?온라인 커뮤니티 등 모든 국내외 채널을 대상으로 제로베이스원과 관련한 불법 게시물과 위법 행위에 대한 모니터링을 실시하였고, 법적 처벌을 위한 증거 자료를 다수 확보했다\"고 했다. 또 \"불법적인 경로를 통해 확보한 개인 정보를 활용하여 아티스트에게 직접 연락을 시도하거나 거주지에 무단 침입하는 등 안전과 사생활을 위협하는 위법 행위에 대해서도 수집된 증거 자료와 함께 경찰에 고소장을 제출했다\"라며 \"기 고소 건 중","link":"https://m.entertain.naver.com/now/article/076/0004183449","retrieved":1724149045851},{"title":"최동석, 박지윤과 이혼 후 호화스러운 일상 공개 \"불도장으로 오찬 회동\"","contents":"방송인 최동석이 호화스러운 일상을 공유했다. 최동석은 20일 오후 자신의 인스타그램에 \"멘토로 모시는 대표님, 사랑하는 현욱이형과 오찬 회동. 불도장으로 시작해 코스중간 뷔페도 다녀오고 망빙으로 마무리한 좋았던 시간\"이라는 글과 함께 몇 장의 사진을 공개했다. 공개된 사진에는 거울에 비친 그의 모습과 함께 고급 음식 사진이 담겨있다. 이혼 후에도 밝은 모습으로 지인들과 시간을 보내는 근황을 공개함으로써 응원과 지지를 받고 있다. 최동석은 2004년 KBS 아나운서로 입사해 동기였던 박지윤과 4년 열애 끝 2009년 11월 결혼했다. 슬하에 1남 1녀를 뒀다. 두 사람은 최근 이혼 소식을 전했고, 양육권을 두고 갈등 중인 사실이 알려지면서 안타까움을 더했다.","link":"https://m.entertain.naver.com/now/article/108/0003259656","retrieved":1724149045853},{"title":"‘이지훈♥’ 아야네, 육아에 스테이크 포기…“그래도 좋아”","contents":"사진=아야네 인스타그램 가수 겸 뮤지컬 배우 이지훈의 아내 아야네가 육아 근황을 전했다. 20일 아야네는 자신의 SNS를 통해 “집에서마저도 스테이크 썰기 쉽지 않네”라는 글과 함께 사진 여러 장을 게시했다. 공개된 사진 속 아야네는 남편 이지훈이 준비해준 스테이크를 맛보던 중 딸의 기저귀를 갈고 있는 모습. 아야네는 “미안한 표정 하지마…^^ 엄마 괜찮아…”라고 너스레를 떨었다. 이어 “스테이크는 이미 물건너감. 그래도 엄만 좋아”라며 힘든 육아에도 딸바보 면모를 드러냈다ㅐ. 한편, 아야네는 이지훈과 14살 나이 차이와 국적을 극복하고 2021년 결혼식을 올렸다. 아야네는 2월 시험관 시술로 임신에 성공했다고 밝혔다. 아야네는 지난달 17일 딸을 출산했다. “처음 겪어보는 출산과정에 모든 것이 서투르고 어렵고 힘든 순간도 있었지만 그 모든 과정이 젤리를 보면 싹 사라지는 마법 같은 경험을 드디어 하게 됐다”며 소감을 전했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686279","retrieved":1724149045855},{"title":"‘나는 신이다’ PD “내가 성범죄자? 대통령 표창 받았는데 음란물 낙인 참담하다”","contents":"뜨거운 사회적 반향을 불러일으켰던 넷플릭스 오리지널 다큐멘터리 ‘나는 신이다: 신이 배신한 사람들’(나는 신이다)를 연출한 조성현 PD가 기독교복음선교회(JMS) 신도들의 나체 영상을 작품에 실었다는 이유로 검찰에 불구속 송치된 가운데, 조 PD 참담한 심경을 전했다. 조PD는 20일 자신의 SNS를 통해 자신이 성폭력범죄의 처벌 등에 관한 특례법(성폭력처벌법) 위반 혐의로 서울서부지검에 송치됐다는 내용의 보도에 대해 “내가 마치 성범죄자가 된 것처럼 작성된 기사도 보였고, 이에 호응하는 JMS 신도들의 댓글과 환호도 목도했다”고 답답한 심경을 전했다. 그러면서 사실 관계를 바로잡고자 한다며 “마포경찰서가 언급한 장면들은 현재 작품에서 볼 수 있듯 얼굴에 높은 수준의 모자이크가 적용되어 있다.. JMS는 해당 영상이 날조됐다고 작품 공개 이전부터 끊임없이 주장했다. 이에 저는 사이비 종교의 비정상성을 고발하는 공익적인 목적과 사실성을 위해 신체에 대한 모자이크를 적용하지 않았고, 이","link":"https://m.entertain.naver.com/now/article/382/0001145766","retrieved":1724149045858},{"title":"[SC이슈]♥남친 사망사고 때문에…하니, 입 꾹 닫았다 '침묵의 12주년→예능 하차'","contents":"그룹 EXID 출신 가수 겸 배우 하니(안희연)가 남자친구인 양재웅 정신의학과 원장의 환자 사망 논란과 관련해 여전히 후폭풍에 시달리고 있다. 하니는 JTBC4 새 예능프로그램 '리뷰네컷'에서 하차했다. '리뷰네컷' 측에 따르면, 하니는 프로그램 불참 의사를 전하고 자진 하차했다. 오래만에 예능 복귀를 앞뒀던 하니가 갑작스럽게 스스로 하차를 결정한 것이다. 앞서 하니는 그룹 EXID 데뷔 12주년에도 침묵해 눈길을 끌었다. 지난 13일 EXID 데뷔 12주년 당시, 하니를 제외한 모든 멤버들은 자축하는 메시지를 남긴 바다. 그러나 하니만 유일하게 아무런 반응을 보이지 않아, 남자친구 양재웅의 환자 사망 논란을 의식한 것이 아니냐는 추측이 나왔다. 여기에 예능 프로그램 하차까지 이어지자, 하니가 9월 결혼도 연기하는 것이 아니냐는 의견에 힘이 실리는 중이다. 하니는 10살 연상의 정신의학과 의사 양재웅과 공개 열애 중으로, 오는 9월 결혼을 앞두고 있다. 그런 가운데, 양재웅이 운영하","link":"https://m.entertain.naver.com/now/article/076/0004183443","retrieved":1724149045858},{"title":"'AOA 괴롭힘 폭로' 권민아, BJ로 변신 \"많은 응원 부탁\"","contents":"그룹 AOA출신 권민아가 인터넷 방송인으로 활동을 재개한다. 최근 권민아 공식 팬카페에는 \"권민아가 올해 유튜브와 인터넷방송으로 여러분을 만날 예정\"이라는 공지 글이 올라왔다. 권민아 측은 \"오랫동안 기다려주신 팬분들께 좋은 모습을 보여드릴 수 있도록 열심히 준비 중이니 많은 응원 보내주시길 바란다\"고 덧붙였다. 권민아의 활동 일정과 세부 내용은 추후 공개된다. 권민아 역시 자신의 SNS를 통해 활동 \"많은 관심 가져달라\"면서 유튜버, BJ로서의 활동 소식을 전했다. 앞서 권민아는 지난 10일 유튜브 채널 '일월정사 정일경'에 출연, 근황을 공개해 많은 화제를 모았다. 권민아는 \"제가 가장이라서 책임감이 크다. 돈도 많이 벌어야 되고 조만간 계약할 회사가 있는데 그런 건 괜찮을지 싶다\"라며 \"가수, 배우 둘 다 해왔다. 연예인이라는 직업을 좋아하고 저랑 잘 맞는다고 생각한다. 사실 저는 '복귀가 안 되겠지'라는 생각을 많이 가지고 있다. 복귀가 다시 가능할지\"라며 미래에 대한 고민을","link":"https://m.entertain.naver.com/now/article/076/0004183442","retrieved":1724149045860},{"title":"벌써 쏘스윗 엄마…유튜버 랄랄, 걸어다닐 아기 위해 거실 바닥 대공사","contents":"155만 유튜버 랄랄이 아이를 향한 애정을 드러냈다. 20일 랄랄은 자신의 인스타그램에 \"매트까지 미리 깔아놨으니까 얼릉 걸어다녀씀 좋게따 진.챠.루\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 아이는 랄랄의 배 위에서 곤히 잠히 든 모습. 이어 랄랄은 거실 복도와 전체의 바닥을 곧 걸어다닐 아이를 배려해 푹신한 매트로 바꾼 과정을 공개해 눈길을 끌었다. 한편 랄랄은 지난 2월 11살 연상 비연예인 남자친구와 결혼, 지난 21일 딸을 출산했다.","link":"https://m.entertain.naver.com/now/article/312/0000676029","retrieved":1724149045861},{"title":"'신비주의 깬' 고현정, 아직도 대중 눈치보나..\"지겨우실까봐 걱정돼\"","contents":"배우 고현정이 잦은 SNS 업로드에 대한 걱정을 내비쳤다. 20일 고현정은 \"너무 자주 올려서 지겨우실까 봐 걱정됩니다\"라는 글과 함께 사진 두 장을 게재했다. 공개된 사진 속에는 짧은 반쪽 앞머리를 한 고현정의 모습이 담겼다. 회색과 하늘색 빛 렌즈를 낀 고현정의 눈빛이 고혹적이다. 고현정은 지난 3월 데뷔 35년 만에 처음으로 SNS를 개설, 팬들과 소통을 이어갔다. 특히 고현정은 지난 1월 유튜브 채널 '요정재형'에 출연, 자신을 둘러싼 루머와 오해를 털어내며 많은 관심을 받았다. 이후 고현정은 유튜브 채널까지 열면서 \"그동안 나쁜 말만 듣다 그렇게 좋은 댓글을 받아본 게 처음이라 엉엉 울었다. 대중에 대한 오해가 풀리면서 감사함을 표현하고 싶어 (유튜브를)시작했다\"며 SNS와 유튜브 개설 이유를 밝혔다. 고현정의 조심스러움과 걱정을 누구보다 잘 알고 있는 팬들은 \"무슨 소리냐\", \"더 보고 싶다\", \"자주올려달라\", \"늘 새롭고 짜릿해서 괜찮다\" 등의 반응을 보이며 고현정을","link":"https://m.entertain.naver.com/now/article/076/0004183439","retrieved":1724149045862},{"title":"“장신영, 강경준 불륜에 눈물 펑펑…많은 대화 나눠”","contents":"배우 장신영이 남편인 배우 강경준의 불륜에 대해 심경을 털어놨다. 19일 유튜브 채널 ‘연예 뒤통령이진호’에는 ‘충격 단독! 남편 강경준 용서했다고? 알고보니…장신영의 진심’이라는 제목의 영상이 게재됐다. 공개된 영상 속 연예기자 출신 유튜버 이진호는 장신영과의 인터뷰 내용을 공개했다. 강경준의 불륜 논란이 불거졌던 1월에도 장신영과 이야기 나눴다는 이진호는 “당시 장신영이 눈물을 펑펑 흘리면서 좀처럼 말을 잇지 못했다. 목소리와 분위기만으로도 장신영이 얼마나 큰 충격을 받았는지 여실히 느껴질 정도였다”라고 말했다. 앞서 전날 장신영은 남편의 불륜 논란에 관해 SNS를 통해 입장을 전했다. 그는 “남편과 많은 이야기를 나눴다, 수없이 자책하고 반성했다, 차마 글로 옮기기 어려운 고통의 시간을 보냈지만 저희는 오직 아이들을 위해 다시 한 가정 안에서 살아가려 한다”라며 강경준을 용서했다고 밝혔다. 이진호는 장신영이 결혼 유지를 결정한 것은 아이들 때문이라며 “둘째가 너무나도 어리고 귀","link":"https://m.entertain.naver.com/now/article/396/0000686278","retrieved":1724149045864},{"title":"\"돈 벌어야 한다\"던 AOA 출신 권민아, BJ로 활동 재개","contents":"그룹 AOA 출신 권민아가 인터넷 방송으로 활동을 재개한다. 최근 권민아 공식 팬카페에는 \"권민아가 올해 유튜브와 인터넷방송으로 여러분을 만날 예정이다\"라는 내용의 공지가 올라왔다. 권민아 측은 \"오랫동안 기다려주신 팬분들께 좋은 모습을 보여드릴 수 있도록 열심히 준비 중이니 많은 응원 보내주시길 바란다\"고 전했다. 권민아 역시 자신의 사회관계망서비스(SNS)에 \"많은 관심 가져주세요. 알라뷰. 유튜브. BJ\"라고 적으며 해당 공지글을 공유, 활동 재개를 알렸다. 권민아는 2012년 걸그룹 AOA로 데뷔해 이후 '사뿐사뿐', '심쿵해' 등의 곡으로 인기를 얻었으나 2019년 탈퇴했다. 이후 그룹 활동 당시 리더였던 지민에게 10년간 괴롭힘을 당했다고 폭로해 파장을 일으켰다. 이로 인해 지민 역시 팀을 탈퇴했고, 멤버 전원이 기존 소속사였던 FNC엔터테인먼트를 떠나며 AOA는 사실상 활동을 멈췄다. 한편 권민아는 최근 한 유튜브 채널에 출연해 \"집안의 가장이라 책임감이 크다. 돈도 많","link":"https://m.entertain.naver.com/now/article/015/0005023637","retrieved":1724149045865},{"title":"제이홉 뜨면 ‘평범이 비범’된다(a.k.a 구글 인증)","contents":"미국 뉴욕의 평범한 거리를 ‘역사적 명소’로 만든 이 남자의 힘. 심지어 ‘구글’이 이를 지도 상에 못박았다면 차원이 다른 이야기가 된다. 방탄소년단 멤버 제이홉이다. 방탄소년단 멤버 제이홉이 솔로 가수로서 뮤직비디오를 촬영했던 미국 뉴욕 소재 한 거리가구글 지도상 ‘역사적 랜드마크’로 표기돼 화제를 모으고 있다. 지난 2023년 3월 발표했던 노래 ‘온 더 스트리트’ 뮤직 비디오 로케 장소로, 해당 거리를 구글 지도는 ‘제이홉 온 더 스트리트’로 표시함과 아울러 뉴욕의 역사적 랜드마크(Historical Landmark in New York)로 지정해 소개하고 있다. 뉴욕 시내 워커 스트리트(Walker St.)에 위치한 ‘제이홉 온 더 스트리트’는 노래 ‘온 더 스트리트’ 뮤직비디오 초반 배경으로 1분37초간 사용된다. 뉴욕 현지인에 따르면, 노래는 물론 제이홉 장기인 춤 연기가 장관을 이룬 이 길은 제이홉 글로벌 팬덤은 물론, 많은 이들이 찾는 일명 ‘SNS 명소’로 큰 인기를","link":"https://m.entertain.naver.com/now/article/382/0001145763","retrieved":1724149045867},{"title":"레드벨벳 웬디, 긍정적 에너지+재치 있는 진행 ‘영스트리트’ DJ 성공적 복귀","contents":"레드벨벳 웬디가 ‘영스트리트’ DJ로 다시 돌아왔다. 2021년 7월부터 2023년 7월까지 SBS 파워FM ‘영스트리트’를 이끌었던 웬디가 지난 19일 약 1년 만에 DJ로 컴백, 특유의 긍정적이고 유쾌한 에너지와 탁월한 진행 능력으로 월요일 저녁을 해피 바이러스로 물들이며 ‘완디’의 성공적인 복귀를 알렸다. 특히 라디오 복귀 소식이 전해지자마자 뜨거운 반응을 얻었던 웬디는 이날 방송 시작과 함께 청취자들의 수많은 환영 인사를 받았으며, 이에 “다시 ‘영스트리트’로 돌아온 게 마치 꿈을 꾸는 것처럼 믿기지 않는다. 무엇보다 청취자분들과 소통하는 게 정말 그리웠었는데, 오래오래 여러분들 곁에서 좋은 에너지 드릴 수 있는 ‘완디’가 되도록 노력하겠다”며 소감을 전해 라디오를 향한 변함없는 애정을 드러냈다. 또한 복귀 후 첫 방송인만큼 이날은 ‘웬디데이’ 특집으로 꾸며졌으며, 웬디는 사연을 하나하나 소중히 읽고, 청취자들에게 꼭 들려주고 싶었던 노래로 god의 ‘촛불하나’를 즉석에서 부","link":"https://m.entertain.naver.com/now/article/057/0001836805","retrieved":1724149045869},{"title":"'유산 아픔' 이겨낸 진태현 \"♥박시은 위해서라면 어디든 가려한다\"","contents":"배우 진태현이 아내 박시은을 애정을 드러냈다. 진태현은 20일 \"어제 아내와 횡계로 다시 내려왔다\"며 근황을 전했다. 그는 \"아내를 위해서라면 어디든 가려한다\"면서 박시은과 여행을 떠나 휴식 중인 모습을 공개했다. 똑같은 옷을 입고 효소 찜질 중인 듯한 부부. 서로를 향한 따뜻한 눈빛을 선보이고 있는 부부. 환한 미소 속 함께해 더 행복한 부부의 모습이다. 이어 진태현은 \"여긴 마라톤 훈련의 성지라 일석이조다\"며 \"열심히 일하고 아내와 휴식도 하고 요즘이 참 좋다\"고 했다. 그러면서 \"얼마 안 남은 여름 더위 폭염 곧 가시겠죠. 우리 모두 조금만 참고 사랑하는 사람을 위해 움직여 보자. 그럼 더위 쯤은 잊을 수 있다\"고 했다. 진태현은 \"지금 사랑하고 있다면 사랑은 혼자 하는 게 아니다. 서로의 빈곳을 채우는 함께 하는 거다\"며 \"시선을 나 내 나의로 맞추지 말고 너 네 너의로 맞춰라. 그럼 고난도 어려움도 함께하는 모험이 된다\"고 전했다. 앞서 지난 16일 진태현은 떠나보낸 딸을","link":"https://m.entertain.naver.com/now/article/076/0004183435","retrieved":1724149045870},{"title":"서예지, 2년 만의 공식석상…23일 브랜드 행사 참석","contents":"배우 서예지가 약 2년 만에 공식 석상에 나선다. 20일 소속사 써브라임에 따르면 서예지는 오는 23일 오전 서울 중구의 한 백화점에서 진행하는 화장품 브랜드 포토 행사에 참석한다. 서예지는 지난 2021년 4월 동료 연기자이자 전 연인인 김정현에 대한 가스라이팅 의혹 등 여러 논란의 여파로, 한동안 연예계 활동을 중단했다. 이후 지난 2022년 tvN 드라마 '이브'로 복귀했지만, 또 다시 별다른 활동을 이어오지 않다 올 4월 인스타그램을 재개해 관심을 모았다. 서예지는 지난 6월에는 송강호 고소영 혜리 등이 소속된 써브라임과 전속 계약을 체결했음을 알렸다.","link":"https://m.entertain.naver.com/now/article/421/0007740698","retrieved":1724149045872}]}