{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'성범죄자' 고영욱, SNS 강제 폐쇄 이어 유튜브도 '삭제 엔딩'[SC이슈]","contents":"미성년자 강제추행 혐의로 실형을 산 가수 고영욱의 유튜브 채널이 삭제됐다. 23일 현재 고영욱의 유튜브 계정에 들어가면 \"YouTube 서비스 약관을 위반하여 계정이 해지되었습니다\"라는 메시지만 남아있다. 앞서 지난 5일 고영욱은 엑스(구 트위터)에 \"부끄러운 삶을 살았다. 집에서 넋두리하며 형편없이 늙고 있는 거 같아서 무기력한 일상에서 벗어나고자 두서없이 유튜브를 시작해 본다. 무더위에 건강 조심하세요!\"라는 글을 게재하며 유튜브 채널 개설을 알렸다. 이후 고영욱은 유튜브 채널을 오픈했고 'Fresh'라는 제목의 영상을 첫 게시물로 등록했다. 고영욱의 유튜브 개설 소식은 대중의 매서운 비난을 받았지만 채널의 조회수는 급속하게 올라갔다. 하루만에 10만회 조회수를 훌쩍 넘겼고 특히 구독자는 5000명을 돌파하며 관심을 받았다. 또 지난 20일 국회 국민동의청원에는 '성범죄 확정 판결을 받은 유튜버의 행위에 대해 국회 차원의 강력한 제재 요청에 관한 청원'이라는 제목의 청원글이 등록","link":"https://m.entertain.naver.com/now/article/076/0004184711","retrieved":1724394176230},{"title":"어른 멜로의 진수 '끝사랑'","contents":"\"만수무강하세요. 무강장수하세요.\" 술잔 기울이며 건네는 인사부터 남다른 JTBC 예능 프로그램 '끝사랑'이다. 50세 이상 솔로 남녀가 인생의 후반전을 함께 할 끝사랑을 찾는 연애 리얼리티 프로그램. 아날로그적 감성으로 안방극장의 문을 두드렸다. 지난 15일 첫 방송을 시작한 '끝사랑'은 8인(범천·연화·정숙·재우·기만·은주·진휘·경희)의 남녀가 제주도에서 새로운 사랑 찾기에 나섰다. 나이는 숫자에 불과하다는 말처럼 이 안에서 나이에 대한 정보는 알 수 없다. 다만 잊고 살았던 그 감정 '설렘'에 초점을 맞춘다. 8인은 어색함 속 첫인사를 나눴다. 함께 식사를 하고 얘기를 나누며 가까워지기 시작했다. 첫날밤엔 가족들의 응원이 담긴 편지로 누군가에게 호감을, 누군가에게 위로하고 싶은 마음을 느꼈다. 진정성이 오가는 가운데 호감 상대에게 편지를 썼다. 여타 연애 리얼리티 프로그램이 호감 상대에게 문자 메시지로 마음을 표현하는 것과 달리 손 편지로 마음을 전달했다. 편지지에 진심을 꾹","link":"https://m.entertain.naver.com/now/article/437/0000407437","retrieved":1724394176230},{"title":"정글 속 여신인 줄…씨스타 효린, 핫한 의상 전부 소화하는 '리얼 핫걸'","contents":"가수 효린이 범접 불가한 콘셉트 소화력을 보였다. 23일 효린은 자신의 인스타그램에 \"비하인드 풀어버리기!!!\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 효린은 자신의 신곡 'Wait' 뮤직비디오에 등장하는 의상들을 착용하고 다양한 포즈를 취하고 있다. 특히 모든 옷들이 효린의 구릿빛 피부 그리고 이미지와 딱 맞아 엄청난 콘셉트 소화력을 보여주고 있어 놀라움을 안긴다. 이같은 효린의 사진에 팬들은 \"와 언니는 진짜 사진 셀렉할때 힘들겠다..다 너무 예뻐서..\" \"첫 사진이 영화 화보 같아\" 등의 뜨거운 반응을 보이고 있다. 효린은 지난 12일 자신의 디지털 싱글 'Wait(웨잇)'을 발매했다. 후렴구가 귀에 맴도는 'Wait'은 저스틴 비버(Justin Bieber), 브루노 마스(Bruno Mars)의 히트곡을 작업한 프로듀싱팀 스테레오타입스(Stereotypes)가 작곡한 곡이며, 여기에 효린도 작곡과 작사에 참여했다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000676614","retrieved":1724394176230},{"title":"권율·진세연·박세완·김혜준, ‘2024 케이 월드 드림 어워즈’ 시상자 존재감","contents":"배우 권율과 진세연, 박세완, 김혜준이 ‘2024 케이 월드 드림 어워즈’(2024 K WORLD DREAM AWARDS)의 시상자로 나서 K팝 아티스트들의 활약을 조명했다. ‘2024 케이 월드 드림 어워즈’는 K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대 규모의 페스티벌로 22일 오후 서울 송파구에 위치한 잠실실내체육관에서 열렸다. 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들이 참여해 특별한 무대를 꾸몄다. 수상자들을 빛내는 시상자들도 눈길을 끌었다. K월드 드림 리스너 초이스상을 시상하기 김혜준이 무대에 오른 가운데, 그는 “나도 한 명의 K팝 팬으로서 이 자리에 함께할 수 있어서 영","link":"https://m.entertain.naver.com/now/article/396/0000686561","retrieved":1724394176231},{"title":"비, 인사 안 하는 후배 마주치면 \"너 금방 사라지겠다\" 생각","contents":"가수 비가 예의 없는 후배들을 향한 따끔한 일침으로 눈길을 끌었다. 22일 유튜브 채널 '시즌비시즌'에는 '지훈이 형은 더 아프겠다. 비 관절까지 걱정하는 섹시한 동생 태민이ㅣ시즌비시즌4 EP.43'라는 제목의 영상이 올라왔다. 비는 \"특별하고 제가 너무나도 좋아하는 후배가 한 명 온다. 이 친구는 무대 위에 태도도 너무 좋고 쇼맨십도 좋고 다 갖췄다. 나쁘게 얘기할 게 없다\"며 태민을 소개했다. 태민은 지난 19일 발매한 미니 5집 '이터널'에 대해 \"새로운 모습을 보여줘야 하나 고민했다. 타이틀 고민을 정말 많이 했다. 원래 잘하는 걸 하고 싶었는데, 새로운 거 도전해 보자 싶었다\"라고 말했다. 이에 비는 \"인기가 있었다고 계속 거기에 머물러 있거나 도태되면 그때는 반응이 좋을 수 있으나 말 그대로 도태되는 것 같다\"고 했다. 이에 태민은 \"제가 또 고민이 되는 게 색깔이 있다는 것만으로도 너무 충분한데 굳이 새로운 걸 해야 하나? 왔다 갔다 한다\"라며 고민을 털어놨다. 비는 \"","link":"https://m.entertain.naver.com/now/article/421/0007747036","retrieved":1724394176231},{"title":"[포토] 서예지, 2년 만에 플래시 세례... 환한 미소","contents":"뷰티 브랜드 나스 30주년 기념 익스플리싯 립스틱 출시 기념행사가 23일 오전 소공동 롯데백화점에서 열렸다. 이날 행사에는 배우 서예지, 이유미, 기은세, 그룹 세븐틴 서예지,기은세,세븐틴 에스쿱스와 호시 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005354647","retrieved":1724394176231},{"title":"“K팝 좋아하다 K뷰티·패션 팬 됐죠”…日 MZ 사로잡은 K브랜드 매력은 [IS현장]","contents":"글로벌 무대에서 다양한 분야의 ‘K’ 브랜드가 각광 받고있는 시대. K뷰티와 K패션이 올 여름 패션·뷰티의 성지 일본의 심장부를 뚫었다. 지난 21일부터 일본 도쿄 긴자의 미츠코시 백화점에서 ‘싱글즈 서울스토리 인 긴자’ 페어가 성황리에 진행되고 있다. ‘싱글즈 서울스토리 인 긴자’는 일본 MZ 세대 사이 K뷰티, K패션에 대한 관심도가 높아짐에 따라 기획된 행사로, 미츠코시 백화점 측이 국내 전통의 패션 매거진 싱글즈 측에 제안해 성사됐다. 22일 일간스포츠가 직접 찾아간 현장은 활기로 가득했다. 해외 관광객들의 명소로 유명한 고급 백화점인 만큼 일본인들 외에도 다양한 국적의 관광객들로 붐볐는데, 그 가운데 7층 이벤트스페이스에서 펼쳐지고 있는 ‘싱글즈 서울스토리 인 긴자’ 행사는 단연 많은 이들의 관심 을 받고 있었다. 라이즈, 안유진(아이브), 이동욱, 프리지아 등 인기 스타 및 인플루언서의 대형 포스터가 곳곳에 걸려 있어 시선을 사로잡았다. 행사에는 유이크·클리오를 비롯해 더","link":"https://m.entertain.naver.com/now/article/241/0003374923","retrieved":1724394176231},{"title":"\"하…속지 마세요\" 이상민, 너무 많은 사칭 계정에 깊은 한숨","contents":"방송인 이상민이 사칭 계정들로 인해 몸살을 앓고 있다. 이상민은 지난 22일 자신의 인스타그램에 \"하...... 사칭계정 너무많은데 그중 가장 비슷 해서 속지마세요... This is a fake Instagram. Don't be fooled\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 사칭 계정이 실제 이상민의 계정에 점 하나만 추가해 운영되고 있으며, 프로필 사진도 이상민 본 계정과 일치했다. 이에 팬들 역시 \"왜들그러는지ㅜㅜ 다이렉트메세지도 너무많이와요\"라며 이상민의 고충에 공감했다. 이상민은 1994년 혼성그룹 룰라의 멤버로 데뷔했으며 1990년대 말부터는 제작자로 변신해 Sangmind(상마인드)를 설립하고 그룹 샤크라, S#ARP, 컨츄리꼬꼬 등을 성공시키며 2000년대 초반까지 정상급 프로듀서로 이름을 날렸다. 이후 사업가로 변신했고, 2004년 배우 이혜영과 결혼했으나 2005년 이혼했다. 같은해 11월에는 부도로 69억 8천만 원의 빚을 지게 되고","link":"https://m.entertain.naver.com/now/article/312/0000676612","retrieved":1724394176231},{"title":"정상훈 \"대중을 대하는 직업, 서비스 정신이 있어야 마땅\"","contents":"즐거운 에너지가 가득한 배우 정상훈이 그 에너지를 아낌없이 관객들에게 나눠주고 있다. 뮤지컬 '젠틀맨스 가이드 : 사랑과 살인편'으로 관객들과 만나고 있는 정상훈은 극중 다이스퀴스 가문의 후계자들 1인 9역을 맡아 캐아일체 활약을 펼치고 있다. 정상훈은 \"뮤지컬 공연 기간 동안 목 관리가 가장 중요하다\"면서 \"목 관리를 위해 하는 일 중 하나는 웃음 소리를 바꾸는 것이다. 목이 언제 가장 많이 나가느냐, 웃을 때다. 평소에 저는 누가 웃기면 자지러지게 따라 웃는다. 그럼 금방 목이 나간다\"며 \"어느 날 정문성 배우가 웃는데 이상한거다. 그래서 '왜 그렇게 웃냐'고 물어봤더니 성대를 띄워서 웃으면 목이 안 나간다고 하더라. 저도 공연 기간이 되면 웃는 소리가 바뀐다\"고 귀띔했다. 많은 대중들은 정상훈을 'SNL'의 칭따오로 기억하지만, 그는 1998년 드라마 '나 어때'로 데뷔해 30년 가까이 연기자로 활동 중이다. \"처음부터 배우가 되고 싶었던 건 아니다\"라고 밝힌 정상훈은 \"연예인","link":"https://m.entertain.naver.com/now/article/437/0000407432","retrieved":1724394176232},{"title":"'빅토리' 혜리 실존모델 있었다? 섬마을 치어팀 '새빛들 실화' 관심","contents":"밀레니엄 걸즈의 출발점은 새빛들이었다. 영화 '빅토리(박범수 감독)'가 열정과 감동의 에너지고 관객들의 호평을 자아내고 있는 가운데, 작품의 모티브가 된 실제 인물과 사연도 관심이 쏠리고 있다. '빅토리'는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 밀레니엄 걸즈가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 작품. '빅토리'의 출발은 1986년 한 신문 기사에서부터 시작된다. 프로 스포츠의 활성화를 위해 국내 프로 치어리더들이 생기기 시작하던 시기, 1984년 섬마을 거제도에도 치어팀이 등장한다. 바로 거제고교의 '새빛들'이라는 서클로, 회장 한필선 양을 필두로, 윤정미 최영화 옥인자 서정애 강정미 등 약 6명으로 구성됐다. 그해 거제고교가 대통령 금배 고교 축구대회에서 결승 역전패를 당하자, '전력이 우세한 경기였음에도 불구하고 조직적인 응원 부족으로 패배한 것'이라 생각한 학생들이 애교심을 바탕으로 치어팀 새빛들을 결성하게 된 것. 새빛들은 매일 3시간 씩 무용","link":"https://m.entertain.naver.com/now/article/437/0000407431","retrieved":1724394176233},{"title":"'뮤지컬 디바' 정선아, 디즈니 콘서트 스페셜 게스트 출격","contents":"대한민국 대표 뮤지컬 디바 정선아가 '디즈니 인 콘서트' 게스트로 나선다. 정선아는 내달 7일 올림픽공원 88잔디마당에서 열리는 '2024 크레디아 파크콘서트-디즈니 인 콘서트' 스페셜 게스트로 무대에 오른다. 2002년 뮤지컬 '렌트'로 데뷔한 정선아는 '지킬 앤 하이드' '위키드' '시카고' '아이다' '이프덴' 등 수많은 작품에서 독보적인 매력을 증명하며 관객들에게 많은 사랑을 받고 있다. 정선아는 이번 파크콘서트에서 영화 '포카혼타스' 주제곡 'Colors of the Wind'와 영화 '미녀와 야수' 대표곡 'Beauty and the Beast'를 선보일 예정이다. 디즈니의 올타임 레전드 명곡들과 정선아의 폭발적인 가창력, 탁월한 무대 매너가 어우러져 만들어낼 시너지에 기대감이 쏠린다. '디즈니 인 콘서트'는 영화 속 캐릭터들을 실감나게 표현한 디즈니 브로드웨이 싱어 4인의 연기와 풀 편성 오케스트라, 스페셜 게스트 정선아의 환상적인 앙상블로 '인어공주' '라이온 킹' '","link":"https://m.entertain.naver.com/now/article/437/0000407430","retrieved":1724394176237},{"title":"[포토] 기은세, 자연스런 입술 컬러","contents":"뷰티 브랜드 나스 30주년 기념 익스플리싯 립스틱 출시 기념행사가 23일 오전 소공동 롯데백화점에서 열렸다. 이날 행사에는 배우 서예지, 이유미, 기은세, 그룹 세븐틴 서예지,기은세,세븐틴 에스쿱스와 호시 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005354644","retrieved":1724394176239},{"title":"[포토] 기은세, 매력적인 미소","contents":"뷰티 브랜드 나스 30주년 기념 익스플리싯 립스틱 출시 기념행사가 23일 오전 소공동 롯데백화점에서 열렸다. 이날 행사에는 배우 서예지, 이유미, 기은세, 그룹 세븐틴 서예지,기은세,세븐틴 에스쿱스와 호시 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005354642","retrieved":1724394176239},{"title":"[포토] 기은세, 빛나는 눈망울","contents":"뷰티 브랜드 나스 30주년 기념 익스플리싯 립스틱 출시 기념행사가 23일 오전 소공동 롯데백화점에서 열렸다. 이날 행사에는 배우 서예지, 이유미, 기은세, 그룹 세븐틴 서예지,기은세,세븐틴 에스쿱스와 호시 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005354638","retrieved":1724394176241},{"title":"손연재, 결혼 2주년 만끽…다이아 크기가 엄청나 [DA★]","contents":"전 국가대표 리듬체조 선수 손연재가 결혼 2주년을 자축했다. 손연재는 지난 21일 자신의 인스타그램에 “Happy Anniversary”라는 글과 함께 사진을 게재했다. 공개된 사진에는 결혼 2주년을 맞아 행복한 시간을 보내고 있는 손연재의 모습이 담겼다. 손연재는 네 번째 손가락에 낀 커다란 다이아몬드 반지를 자랑해 보는 이들의 눈길을 끌었다. 한편, 손연재는 은퇴 후 리듬체조 스튜디오를 운영하며 후배를 양성 중이다. 9살 연상의 금융인과 지난 2022년 8월 결혼했으며 올해 2월 아들을 품에 안았다. 동아닷컴 김승현 에디터","link":"https://m.entertain.naver.com/now/article/382/0001146600","retrieved":1724394176242},{"title":"핑크버스, 트와이스 댄스 챌린지…역시 소통왕","contents":"버추얼 아이돌 핑크버스가 댄스 챌린지로 화제를 모았다. 그룹 핑크버스(해나, 루리, 지나)는 최근 공식 SNS 채널을 통해 트와이스의 ‘댄스 더 나잇 어웨이(Dance The Night Away)’ 댄스 챌린지 영상을 공개했다. 공개된 영상 속 핑크버스는 교복 스타일링을 한 채 트와이스 노래에 맞춰 안무를 선보인다. 상큼 발랄한 핑크버스의 매력이 돋보이는 댄스 챌린지 영상을 본 팬들의 반응도 뜨겁다. 뿐만 아니라 핑크버스는 최근 폼폼푸린 챌린지까지 공개하며 팬들의 마음을 저격했다. 이렇듯 핑크버스는 자체 제작 챌린지, 커버곡, 플레이리스트 등 더욱 다채로운 콘텐츠로 팬들의 귀와 눈을 만족시킬 예정이다. 지난 5월 ‘Call Devil(콜 데빌)’로 가요계에 정식 데뷔한 핑크버스는 팬들의 의견을 수렴해 1차 업데이트를 진행, 더욱 부드러워진 모션과 일부분 업데이트된 캐릭터 모델링을 공개했다. 이후 핑크버스는 서머 디지털 싱글 ‘냉면(2024 PINKVERSE Remake Ver.)’을","link":"https://m.entertain.naver.com/now/article/396/0000686559","retrieved":1724394176242},{"title":"박소영, 5살 연하 야구선수 출신 문경찬과 열애","contents":"개그우먼 박소영(37)이 5살 연하 전 야구선수 출신 문경찬(32)과 열애 중이다. 박소영은 지난 22일 방송된 SBS 파워FM '배성재의 텐'에 출연, \"최근 연애를 시작했다. 연예인은 아니다. 올해 롯데에서 은퇴했다. 누가 물어보면 얘기하려고 했는데 아무도 안 물어보더라. (사귄 지) 3개월 정도 됐다. 잘 사귈 테니 예쁘게 봐 달라\"라고 말했다. 상대방의 동의를 구하지 않고 남자 친구의 실명을 공개한 박소영은 \"허락 없이 말해 미안하다\"라고 사과하기도 했다. 그러면서 연인 관계로 발전하게 된 계기에 대해 \"옛날부터 알고 지내던 사이였는데 그 친구가 부산에 있다가 은퇴 후 서울로 와 지인들과 함께 만나고 연락하다 사람이 괜찮아서 내가 적극적으로 했다\"라고 설명했다. 박소영은 2008년 KBS 23기 공채 개그우먼 출신이다. 문경찬은 2015년 KIA 타이거즈에 입단해 프로선수 생활을 시작했다. 작년 롯데 자이언츠에서 은퇴했다. 황소영 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000407428","retrieved":1724394176243},{"title":"‘곰신’ 공효진, ♥케빈오 없이 홀로…“여름 제발 좀 가” [DA★]","contents":"배우 공효진이 사랑스러운 분위기를 자아냈다. 공효진은 23일 자신의 인스타그램에 “여름아 이제 제발 좀 가..”라는 글과 함께 사진을 게재했다. 공개된 사진 속 공효진은 TV 화면에 바다 배경을 띄워놓은 채 미소를 짓고 있다. 핑크색 민소매 원피스를 입은 공효진은 사랑스러운 분위기를 자아내 눈길을 끌었다. 한편 공효진은 10세 연하의 가수 케빈오와 지난 2022년 미국 뉴욕에서 비공개로 결혼식을 올렸다. 케빈오는 2022년 12월 육군 현역으로 입대했으며 오는 2025년 6월 전역할 예정이다. 동아닷컴 김승현 에디터","link":"https://m.entertain.naver.com/now/article/382/0001146599","retrieved":1724394176244},{"title":"[포토] 에스쿱스, 훈훈한 볼하트","contents":"뷰티 브랜드 나스 30주년 기념 익스플리싯 립스틱 출시 기념행사가 23일 오전 소공동 롯데백화점에서 열렸다. 이날 행사에는 배우 서예지, 이유미, 기은세, 그룹 세븐틴 서예지,기은세,세븐틴 에스쿱스와 호시 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005354635","retrieved":1724394176244},{"title":"[포토] 금발 매력 호시","contents":"뷰티 브랜드 나스 30주년 기념 익스플리싯 립스틱 출시 기념행사가 23일 오전 소공동 롯데백화점에서 열렸다. 이날 행사에는 배우 서예지, 이유미, 기은세, 그룹 세븐틴 서예지,기은세,세븐틴 에스쿱스와 호시 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005354634","retrieved":1724394176245},{"title":"최진혁, 아시아 투어 팬콘서트 개최…현지팬 만난다[공식]","contents":"배우 최진혁이 아시아투어를 개최하고 글로벌 팬들을 만난다. 최진혁은 오는 10월 12일과 14일 양일간 일본 도쿄와 오사카를 시작으로 2024 최진혁 팬-콘 투어 인 아시아 ‘데이 앤 나잇’(CHOI JIN HYUK FAN-CON TOUR IN ASIA ‘DAY AND NIGHT’)을 열고 대만 타이베이, 필리핀 마닐라, 베트남 호치민, 인도네시아 자카르타, 태국 방콕, 홍콩 총7개국에서 현지 팬들을 만난다. 앞서 ‘상속자들’, ‘구가의 서’, ‘운명처럼 널 사랑해’, ‘마성의 기쁨’, ’터널’ 등으로 두터운 해외 팬층을 보유한 최진혁은 이번 아시아투어를 통해 ‘낮과 밤이 다른 그녀’ 흥행 열기를 정점으로 끌어올릴 예정이다. 최진혁이 액션, 멜로, 코미디를 자유자재로 오가며 매력 남주로 활약한 JTBC ‘낮과 밤이 다른 그녀’ 최종회 시청률은 11.7%(닐슨코리아, 전국 유로가구 기준)를 기록하며 10%를 돌파할 뿐 아니라 7월 2주 차 기준 넷플릭스 글로벌 TOP 10 TV(비영어","link":"https://m.entertain.naver.com/now/article/057/0001837495","retrieved":1724394176246},{"title":"[포토] 호시·에스쿱스, 어색함 없는 손인사","contents":"뷰티 브랜드 나스 30주년 기념 익스플리싯 립스틱 출시 기념행사가 23일 오전 소공동 롯데백화점에서 열렸다. 이날 행사에는 배우 서예지, 이유미, 기은세, 그룹 세븐틴 서예지,기은세,세븐틴 에스쿱스와 호시 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005354633","retrieved":1724394176246},{"title":"[단독] 김준호♥김지민, 신혼집 계약했다...결혼 기정사실","contents":"개그맨 김준호(48)가 김지민(39)과 내년 결혼 계획을 밝힌 가운데 이미 신혼집을 계약한 것으로 확인됐다. 23일 매일경제 스타투데이 취재 결과, 김준호와 김지민은 결혼 후 함께 살 신혼집 계약을 최근 마쳤다. 두 사람의 사랑의 보금자리는 서울 용산구 소재 주상복합 아파트다. 이 곳은 서울 중심에 위치해 교통이 편리하며, 4개 전철역을 끼고 있는 초역세권이다. 고층의 경우 남산타워 등 도심이 한 눈에 들어오고 용산공원도 가깝다. 부동산 관계자에 따르면 이 아파트 일부 주민들은 이미 이 사실을 접하고 두 사람의 결혼을 반기는 분위기다. 김준호는 지난 22일 열린 채널S 새 예능프로그램 ‘니돈내산 독박투어3’ 기자간담회에서 김지민과 결혼에 대해 직접 언급해 화제가 됐다. 그는 “1~2년간 기사를 많이 봤다. 김준호 결혼 얘기 피로감 누적”이라며 “제가 출연하는 ‘돌싱포맨’ ‘미우새’가 결혼 얘기가 나오는 프로그램이라 편집을 하는 것도 아닌데 기사가 나서, 이제 기자님도 피곤하신 것 같","link":"https://m.entertain.naver.com/now/article/009/0005354632","retrieved":1724394176247},{"title":"“‘눈물의 여왕’ 팀에 감사”…김수현, 2024 K-엑스포 ‘문체부장관상’ 수상","contents":"배우 김수현이 문화체육관광부장관상을 수상하는 영광을 안았다. 김수현은 지난 22일 개최된 ‘제6회 뉴시스 한류엑스포(2024 K-엑스포)’에서 드라마 ‘눈물의 여왕’으로 문화체육관광부장관상을 받았다. ‘한류엑스포’는 한 해 동안 K-컬처 전파와 발전에 기여한 인물과 기업을 선정해 공로를 기리는 시상식이다. 김수현은 올 상반기 방송된 ‘눈물의 여왕’으로 국적과 연령을 불문하고 ‘백현우 앓이’에 빠지게 만들었다. 극 중 퀸즈그룹 법무이사이자 처가살이 중인 백현우 역을 맡아 결혼 3년 만에 이혼을 결심한 후 벌어지는 일들로 웃기고 울리며 ‘김수현표 로코’를 펼쳤다. ‘눈물의 여왕’은 마지막 회 시청률 24.9%(닐슨코리아, 전국 기준)로 tvN 역대 시청률 1위에 달성하는가 하면, 방영 당시 넷플릭스 비영어권 부문 글로벌 TOP 10 1위, 15주 연속 TOP 10 안에 이름을 올리며 유종의 미를 거뒀다. 김수현은 수상 직후 “올해는 정말 좋은 작품을 만나 큰 사랑과 귀중한 상까지 받게","link":"https://m.entertain.naver.com/now/article/410/0001019441","retrieved":1724394176247},{"title":"‘음주 뺑소니’ 김호중, 검찰 구형 한달 앞두고 보석 신청","contents":"뺑소니 혐의로 구속중인 김호중이 법원에 원에 보석을 신청했다. 23일 사건을 심리하는 서울중앙지법 형사26단독(판사 최민혜)은 김호중이 지난 21일 보석을 청구했다고 밝혔다. 보석은 법원이 정한 보증금을 납부하고, 재판 출석 등을 약속하는 등의 조건으로 피고인을 석방하는 제도를 말한다. 김호중은 지난 19일 열린 재판에서 \"공소사실을 전부 인정한다\"며 음주 사고 피해자와 합의한 상태라고 설명했다. 이에 재판부는 증거 기록을 검토한 뒤 오는 9월 30일 오전 10시 결심 공판을 열겠다고 했다. 한편 김호중은 지난 5월 9일 밤 11시 40분쯤 서울 신사동 도로에서 술을 마시고 차를 몰다 택시를 들이받은 뒤 도주하고, 매니저에게 대신 자수를 하게 한 혐의를 받는다. 음주 혐의도 본인이 인정했으나 도주 후 늦게 경찰에 출석하는 바람에 기록이 남지 않았고, 시간 경과에 따라 역추산 계산만으로 음주 수치를 특정하기 어렵다고 보고 음주운전 혐의는 적용되지 않았다. 현재 김호중의 구속 기간은 2","link":"https://m.entertain.naver.com/now/article/076/0004184706","retrieved":1724394176249},{"title":"김병만·추성훈→이승기 12人 ‘생존왕’ 출연확정, 오늘 출국 [공식]","contents":"각 분야 최강자 12인이 생존을 위한 처절한 10일간의 사투를 시작한다. TV CHOSUN 신규 예능 ‘생존왕’은 야생의 자연 속에서 생존 기술 능력, 육체 능력, 정신력, 전략 기술을 바탕으로 우열을 겨루는 치열한 리얼 서바이벌이다. 각 분야에서 최고의 능력을 갖춘 12명을 네 팀으로 나누어 야생의 정글에서 치열한 생존 대결을 펼칠 예정이다. 제작진에 따르면 최고의 정예 멤버로 선택받은 12인은 김병만, 추성훈, 이승기, 김동현, 박태환, 김동준, 정대세, 아모띠, 김민지, 정지현, 박하얀, 강민호이다. 이들은 김병만, 추성훈, 이승기, 박태환을 필두로 4개의 팀으로 나뉘어, 각각 팀만의 강점을 살려 야생의 환경에서 생존을 위한 다양한 모습을 보여준다. 첫 번째 팀은 생존을 위해서라면 무엇이든 한다는 김병만과 연기력과 화제성을 겸비한 배우 김동준, 레슬링 올림픽 금메달리스트 정지현이 한 팀이 되어 야생에서의 생존력을 보여줄 것이다. 두 번째 팀은 완벽한 피지컬과 운동신경으로 카리스","link":"https://m.entertain.naver.com/now/article/382/0001146598","retrieved":1724394176250},{"title":"BTS 슈가, 음주운전 적발 17일만…오늘(23일) 경찰 출석 [종합]","contents":"그룹 방탄소년단(BTS) 멤버 슈가가 음주운전 적발 17일만인 23일 경찰에 출석한다. 슈가는 이날 음주운전 혐의 관련 조사를 받기 위해 서울 용산경찰서에 출석할 예정이다. 사회복무요원 대체복무 중인 슈가는 퇴근 이후 소환에 임할 것으로 보인다. 슈가는 지난 6일 오후 11시 15분께 서울 용산구 한남동 소재 노상에서 음주 상태로 전동 스쿠터를 운전해 도로교통법 위반(음주운전) 혐의로 입건됐다. 발견 당시 슈가의 혈중알코올농도는 0.227%로 면허 취소 기준인 0.08%를 넘어선 만취 상태였다. 음주운전 적발 소식이 전해지자 슈가와 소속사 하이브(빅히트 뮤직)는 사과문을 게재했다. 하지만 대부분이 거짓으로 드러나 논란을 키웠다. ▲슈가의 이동 수단은 '킥보드'가 아닌 '스쿠터' 였고 ▲ 경찰에 진술한 '맥주 한 잔'이 아닌 '만취 상태'였고 ▲'집 앞 정문에 주차'를 하다 넘어진 것이 아닌 '인도를 달리다' 혼자 넘어진 것이며 ▲'면허 취소 처분과 범칙금이 부과되었다'고 했으나 종결","link":"https://m.entertain.naver.com/now/article/382/0001146597","retrieved":1724394176252},{"title":"\"잘 지내고 있니…보고싶네\" 윤승아, 16년 함께한 반려견 '1주기' 추모","contents":"배우 윤승아가 떠난 반려견을 그리워했다. 23일 윤승아는 자신의 인스타그램에 \"우리 밤비 잘 지내고 있어? 우리도 잘 지내고 있어. 오늘 아침 산책을 나갔는데, 나가자마자 내리는 비가 밤비가 인사를 건내는것 같아서 너무 반가웠어. 보고싶네\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 윤승아는 강아지 발자국이 가득한 공간에서 남편 김무열 그리고 아들과 함께 유모차를 끌고 휴식을 즐기고 있다. 윤승아는 2015년 배우 김무열과 결혼해 8년 만인 지난해 6월, 아들을 품에 안았다. 윤승아 김무열 부부는 강원도 양양에 133평에 달하는 4층 건물을 공개해 화제가 됐다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000676610","retrieved":1724394176254},{"title":"공효진, 여름 밀어내는 공블리의 썸머룩","contents":"배우 공효진이 러블리한 일상 패션을 선보였다. 23일 오전 공효진은 자신의 인스타그램에 \"여름아 이제 제발 좀 가\"라며 사진을 게재했다. 공개된 사진 속 공효진은 러블리한 리본 디테일과 붉은 스트라이프 패턴의 슬리브리스 원피스 차림으로 경쾌하면서도 내추럴한 썸머룩을 연출했다. 세로 방향의 버티컬 스트라이프 디자인 의상은 그녀의 몸매를 더욱 길고 늘씬해 보이는 효과를 줬다. 한편 공효진은 지난 2022년 10세 연하의 가수 케빈오와 결혼식을 올렸다. 올해 방송 예정인 tvN 새 드라마 '별들에게 물어봐'를 차기작으로 선택했다.","link":"https://m.entertain.naver.com/now/article/417/0001022729","retrieved":1724394176254},{"title":"천우희 “내가 가장 궁금한 건 나 자신”[화보]","contents":"배우 천우희의 화보가 공개됐다. 천우희가 패션 매거진 ‘더블유 코리아’ 표지를 장식했다. 더블유 코리아는 2024년 넷플릭스 시리즈의 결정적 배우 10인을 ‘베스트 퍼포먼스 위드 넷플릭스’라는 기획을 진행했다. 천우희뿐 아니라 고민시, 구교환, 류준열, 서현진 등이 이번 프로젝트에 참여해 의미 있는 표지 화보를 남겼다. 공개된 표지에서 천우희는 가을 느낌이 물씬 나는 카디건을 레이어드하고 렌즈를 그윽하게 응시하고 있다. 천우희의 옆에 설치된 모니터에는 천우희의 눈빛이 클로즈업돼 독특한 분위기가 연출됐다. 천우희는 가죽 코트와 테일러드 슈트를 매치하고 모니터에 실시간으로 중계되는 자신의 얼굴을 배경으로 포즈를 취하고 있다. 또 다른 사진에서는 흑백 모니터 앞에서 카메라 헬멧을 멋지게 소화했다. 트레일러 위에서 역동적인 포즈로 렌즈를 응시하고 있는 컷도 강렬한 인상을 남긴다. 함께 진행된 인터뷰에서 천우희는 이해나 공감이 어려운 캐릭터에 어떻게 접근하냐는 질문에 “배우가 꼭 캐릭터와 공","link":"https://m.entertain.naver.com/now/article/009/0005354627","retrieved":1724394176256},{"title":"‘러블리+시크’ 김민하-정은채, 같은 듯 다른 올블랙 매력 [SS쇼캠]","contents":"배우 김민하, 정은채가 23일 오전 서울 강남구 그랜드 인터컨티넨탈 서울 파르나스에서 열린 애플TV+ 새 드라마 ‘파친코 시즌 2’ 프레스 컨퍼런스에 참석해 포즈를 취하고 있다. 한편, ‘파친코’는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 미국을 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대한 잊을 수 없는 연대기를 그리는 작품으로 오늘(23일) 에피소드 1이 공개된다. yoonssu@sportsseoul.com ‘파친코2’ 프레스 컨퍼런스","link":"https://m.entertain.naver.com/now/article/468/0001087376","retrieved":1724394176257},{"title":"\"노동청·법원서 보자\" 현실된다…민희진 어쩌나, 어도어 전 직원에 민·형사 피소 [TEN이슈]","contents":"어도어 부대표 A씨에게 성추행을 당했다고 주장하는 어도어 전 직원 B씨가 민희진 어도어 대표에 대에 대해 노동청 신고 및 민형사 고소를 진행한다고 밝혔다. 23일 텐아시아의 취재에 따르면 B씨는 이날 오후 민 대표에 대해 부당노동행위 및 노사부조리 혐의로 고용노동부 서울서부지청에 신고장을 접수한다. 또 같은날 용산경찰서를 통해 미희진에 대해 근로기준법과 개인정보보호법 위반으로 민사 소송을 접수한다. B씨는 민 대표에 대해 오는 26일 근로기준법 및 개인정보보호법 위반 혐의에 모욕죄를 추가해 형사고소도 진행할 예정이다. 이와 관련 B씨는 이날 텐아시아에 \"현재 변호인을 선임한 상태\"라며 \"민사소송은 가능하면 허위사실 유포도 포함할 것이다\"라고 설명했다. 그러면서 그는 \"어도어 부대표 A씨에 대해서는 민 대표와 함께 오늘 노동청에 고발한다\"고 밝혔다. 앞서 B씨는 민 대표가 입장문을 통해 자신의 신원을 특정할 수 있을 만한 퇴사 시점, 연봉 등을 공개한 데에 반발하며 인스타그램 익명 계","link":"https://m.entertain.naver.com/now/article/312/0000676609","retrieved":1724394176258},{"title":"'137억 건물주' 김우빈, ♥신민아 반한 어깨 깡패..재력·외모 다 갖춘 사기캐","contents":"배우 김우빈이 여전히 훈훈한 비주얼을 뽐냈다. 23일 김우빈은 삐에로 이모티콘과 함께 근황을 드러내는 셀카를 찍었다. 김우빈은 흰 반소매 티셔츠에 모자를 눌러쓰고 잘생긴 대학생 스타일로 훈훈함을 자아냈다. 한편 김우빈은 김은숙 작가의 신작 '다 이루어질지니', 넷플릭스 영화 '무도실무관'에 출연한다. 또한 최근 부동산 업계에 따르면 지난 3월 김우빈은 서울 강남구 논현동 소재의 빌딩을 매입했다. 이 건물은 방탄소년단(BTS), 뉴진스 등이 소속된 하이브의 전신 빅히트엔터테인먼트가 과거 건물을 통째로 임차해 쓰던 곳. 현재 이 건물엔 시설물 유지 관리 업체 등이 들어서 있다. 구사옥의 매입가는 137억 원으로 알려졌다. 빅히트 뮤직은 2007년부터 구사옥을 사용하다 2018년, 삼성동으로 사옥을 이전했다. 또한 2020년 빅히트 엔터에서 하이브로 사명을 변명하고 용산으로 다시 거취를 옮겼다.","link":"https://m.entertain.naver.com/now/article/076/0004184704","retrieved":1724394176260},{"title":"제12회 부코페 개막, 코요태 축하무대→코미디 유튜브 대상 시상식…꽉 채웠다","contents":"제12회 ‘부산국제코미디페스티벌(BICF)’이 모든 준비를 마쳤다. 제12회 ‘부산국제코미디페스티벌(BICF)’(이하 ‘부코페’) 개막식이 23일(오늘) 오후 7시 영화의 전당 야외무대에서 펼쳐진다. 이번 제12회 ‘부코페’에서는 국내외를 대표하는 10개국 32개 팀이 참가, 유명 코미디언뿐만 아니라 인기 유튜브 크리에이터들이 출연 소식을 알렸다. 특히 장동민과 유세윤이 개막식 MC를 맡게 돼 기대감을 끌어올린다. 두 사람은 어디로 튈지 모르는 센스 있는 입담으로 한자리에 모인 관객들의 웃음을 책임질 예정이다. 또한 이들은 열두 번째를 맞는 ‘부코페’의 시작을 화려하게 열어줄 전망이다. 개막식의 시작은 ‘부코페’의 상징이라고 할 수 있는 ‘블루카펫’으로 포문을 연다. 블루카펫에는 ‘숏별클럽’, ‘만담어셈블@부코페’ 그리고 ‘개그콘서트’와 ‘쇼그맨’, ‘서울코미디올스타스’뿐만 아니라 수준 높은 공연을 펼칠 해외 공연팀까지 현장을 꽉 채운다. 다음으로 개막식 오프닝 영상과 함께 혼성 그","link":"https://m.entertain.naver.com/now/article/057/0001837488","retrieved":1724394176261},{"title":"‘음주 뺑소니 혐의’ 김호중, 검찰 구형 앞두고 보석 청구","contents":"뺑소니 혐의로 구속 기소된 트로트 가수 김호중(32)이 법원에 불구속 재판을 받게 해 달라고 보석 신청을 했다. 23일 법조계에 따르면 김호중은 지난 21일 사건을 심리하는 서울중앙지법 형사26단독 최민혜 판사에게 보석을 청구했다. 보석은 법원이 정한 보증금(보석금)을 내거나 보증인을 세우고 재판 출석 등을 약속하는 등의 조건으로 구속된 피고인을 석방하는 제도다. 김호중은 지난 19일 열린 두 번째 재판에서 “공소사실을 전부 인정한다”고 밝혔다. 음주 사고 피해자와 합의한 상태라고도 덧붙였다. 1심 기준으로 지난 6월 18일 구속 기소된 김호중은 당초 이달 중 구속 만료 예정이었으나 재판부가 2개월 연장을 결정했다. 김호중은 불구속 상태에서 재판을 받고자 보석 신청을 한 것으로 보인다. 재판부는 다음 달 30일 결심 공판을 열 계획이다. 결심 공판에선 검찰의 구형, 피고인의 최후 변론이 이어진 후 재판부가 선고 기일을 지정한다. 김호중은 지난 5월 서울 강남구 신사동 도로에서 차를","link":"https://m.entertain.naver.com/now/article/009/0005354622","retrieved":1724394176266},{"title":"'노산의 아이콘' 최지우, 49세 맞아? 비니 쓰고 스트리트 감성 뿜뿜","contents":"배우 최지우가 '멋쁨' 가득한 일상 패션을 선보였다. 23일 최지우는 자신의 인스타그램에 사진 여러 장을 게재했다. 공개된 사진 속 최지우는 빈티지한 감성이 물씬 풍기는 공간을 배경으로 포즈를 취하고 있다. 최지우는 화이트 슬리브리스 톱에 데님 팬츠를 입고, 여기에 아이보리 비니와 실버 컬러 스니커즈를 착용해 힙한 스트리트 룩을 연출했다. 특히 그녀는 놀라운 동안 미모를 자랑해 보는 이들의 시선을 사로잡았다. 앞서 최지우는 한 유튜브 채널에 출연해 스스로를 '노산의 아이콘'이라고 지칭하며, 자신처럼 늦은 나이에 임신을 준비하는 부부들에게 응원의 메시지를 전한 바 있다. 한편, 최지우는 1975년생으로 올해 49세다. 지난 2018년 9세 연하 남편과 결혼했으며, 이후 2020년 45세 나이에 딸을 출산했다.","link":"https://m.entertain.naver.com/now/article/417/0001022724","retrieved":1724394176266},{"title":"서예지, 가스라이팅 논란 잊고 공식석상…붉은 립스틱에 볼하트 장착[TEN이슈]","contents":"배우 서예지가 가스라이팅 논란 이후 2년 만에 공식석상에 나섰다. 구설수는 뒤로하고 환한 미소와 밝아진 분위기로 눈길을 끌었다. 서예지는 23일 오전 서울 중구 롯데백화점에서 열린 한 메이크업 브랜드 팝업 스토어 기념 행사에 참석했다. 서예지는 넥라인이 V자로 깊게 파인 화이트 블라우스에 장미꽃 장식이 달린 붉은 미니스커트를 입고 행사장에 등장했다. 새하얀 피부 메이크업에 짙은 붉은색의 립스틱으로 포인트를 줬다. 반묶음 머리에는 리본핀으로 포인트를 주며 귀여움을 더했다. 서예지는 취재진을 향해 손인사를 하기도 하고 볼하트도 하는 등 다양한 포즈를 선보였다. 서예지는 2021년 4월 가스라이팅 논란에 휩싸였다. 배우 김정현과 과거 교제할 당시 김정현의 언행 등을 조종했다는 의혹을 불러온 것. 김정현은 드라마 '시간' 촬영 당시 상대 배우와 접촉을 일절 거부하는 등 비논리적인 태도를 취했다고 알려졌다. 서예지와의 연애가 해당 논란의 배경이었다는 이야기가 흘러나왔다. 이후 서예지는 스태프","link":"https://m.entertain.naver.com/now/article/312/0000676608","retrieved":1724394176267},{"title":"최진혁, 단독 亞투어 확정…’낮밤녀’ 흥행 열기 잇는다[공식]","contents":"배우 최진혁이 아시아투어를 개최하고 글로벌 팬들을 만난다. 최진혁은 오는 10월 12일과 14일 양일간 일본 도쿄와 오사카를 시작으로 2024 최진혁 팬-콘 투어 인 아시아 ‘데이 앤 나잇’(CHOI JIN HYUK FAN-CON TOUR IN ASIA ‘DAY AND NIGHT’)을 열고 대만 타이베이, 필리핀 마닐라, 베트남 호치민, 인도네시아 자카르타, 태국 방콕, 홍콩 총7개국에서 현지 팬들을 만난다. 앞서 ‘상속자들’, ‘구가의 서’, ‘운명처럼 널 사랑해’, ‘마성의 기쁨’, ’터널’ 등으로 두터운 해외 팬층을 보유한 최진혁은 이번 아시아투어를 통해 ‘낮과 밤이 다른 그녀’ 흥행 열기를 정점으로 끌어올릴 예정이다. 최진혁이 액션, 멜로, 코미디를 자유자재로 오가며 매력 남주로 활약한 JTBC ‘낮과 밤이 다른 그녀’ 최종회 시청률은 11.7%(닐슨코리아, 전국 유로가구 기준)를 기록하며 10%를 돌파할 뿐 아니라 7월 2주 차 기준 넷플릭스 글로벌 TOP 10 TV(비영어","link":"https://m.entertain.naver.com/now/article/410/0001019425","retrieved":1724394176268},{"title":"최진혁, 7개국 亞투어 개최 '낮밤녀' 흥행 파워","contents":"배우 최진혁이 아시아투어를 개최하고 글로벌 팬들과 만난다. 최진혁은 10월 12일과 14일 양일간 일본 도쿄와 오사카를 시작으로 2024 최진혁 팬-콘 투어 인 아시아 '데이 앤 나잇'(CHOI JIN HYUK FAN-CON TOUR IN ASIA 'DAY AND NIGHT')을 대만 타이베이, 필리핀 마닐라, 베트남 호치민, 인도네시아 자카르타, 태국 방콕, 홍콩 등 총 7개국에서 개최한다. 앞서 드라마 '상속자들', '구가의 서', '운명처럼 널 사랑해', '마성의 기쁨', '터널' 등으로 두터운 해외 팬층을 보유한 최진혁은 이번 아시아투어를 통해 JTBC 드라마 '낮과 밤이 다른 그녀'의 흥행 열기를 이어간다. 액션, 멜로, 코미디를 자유자재로 오가며 활약한 '낮과 밤이 다른 그녀'는 최종회 시청률 11.7%(닐슨코리아, 전국 유로가구 기준)를 기록했다. 7월 2주 차 기준 넷플릭스 글로벌 TOP 10 TV(비영어) 부문에서는 190만 시청수, 1640만 시청 시간으로 3위를","link":"https://m.entertain.naver.com/now/article/437/0000407425","retrieved":1724394176270},{"title":"[단독] 이장우, 코스트코 회장 만났다…美 식품 사업 진출 예고","contents":"배우 이장우가 미국 코스트코 본사 최고 경영자(CEO) 론 바크리스와 만남을 갖고 미국 식품 사업 진출을 예고했다. YTN 취재 결과, 최근 이장우는 인천 서구에 새롭게 문을 연 코스트코 청라점을 찾은 론 바크리스 CEO와 만났다. 론 바크리스 CEO는 한국 코스트코를 운영하는 코스트코코리아 이사진이기도 하다. 코스트코코리아의 경우 지난해 매출만 6조를 올렸으며, 세계에서 6번째로 많은 매장 수를 보유하고 있다. 이처럼 한국 내에서 눈에 띄는 수익을 내고 있는 코스트코는 최근 세계적으로 급증하고 있는 K-푸드 수요에도 관심을 갖고 있는 것으로 알려졌다. 특히 우동집, 국밥집 등을 운영하는 것은 물론 식품 제조 스타트업에서 개발총괄 이사로 활동하며 외식사업가로서도 두각을 보이고 있는 이장우는 론 CEO와 만나 K-푸드의 세계화에 대해 논의한 것으로 전해진다. 한식을 쉽게 요리하는 만능가루 개발 성공한 이후 해외 진출에 공을 드리고 있는 이장우가 이번 만남을 통해 미국 시장 진출에 박차","link":"https://m.entertain.naver.com/now/article/052/0002077852","retrieved":1724394176271},{"title":"백지영, 까무잡잡한 딸 하임에 \"♥정석원 딸이니 받아들여\"","contents":"가수 백지영이 정석원을 똑닮은 딸 하임이를 놀렸다. 22일 백지영의 유튜브 채널에서는 '하루 다섯끼 먹는 백지영? 발리 럭셔리 식단 최초 공개!'라는 제목의 영상이 게재됐다. 백지영은 딸 하임이와 하임이의 사촌, 올케와 함께 발리 휴가를 떠났다. 신나게 액티비티를 즐긴 백지영 가족은 \"숙소 근처 호텔에 작은데 되게 예쁜 레스토랑이 있어서 거길 가보려고 한다\"고 식사를 하러 갔다. 메뉴판을 보던 백지영은 \"똠양꿍 한 그릇에 8,000원 밖에 안 하는 거 아니냐. 진짜 싸다. 다 시켜라\"라며 음식을 잔뜩 시켰다. 폭풍 먹방 중인 백지영에게 하임이는 \"우리 발리 와서 지켜야 되는 거 있지 않냐\"고 여행 오기 전에 정한 가족여행 수칙을 언급했다. 백지영과 하임이가 정한 수칙에는 다른 사람을 배려하면서 말하기, 짜증내지 않기, 가능하면 메뉴 통일하기 등이 있었다. 메뉴 통일은 백지영이 정한 수칙이라고. 이에 백지영은 \"그건 못 지킬 약속이었다. 해서는 안 될 약속이었다\"고 밝혀","link":"https://m.entertain.naver.com/now/article/076/0004184701","retrieved":1724394176272},{"title":"수지, 가을 데님 화보 공개…'숨멎 비주얼'","contents":"가수 겸 배우 수지가 패션 화보를 통해 가을 분위기를 뿜어냈다. 22일 수지는 개인 인스타그램에 자신이 모델로 활동 중인 한 패션 브랜드와 함께한 화보 여러 장을 게재했다. 공개된 화보 속 수지는 빈티지한 색감의 스웨터에 그레이 데님 미니스커트를 입는가 하면, 핑크색 카라 니트에 부츠컷 데님을 매치해 감각적이면서도 청순한 데님룩을 선보였다. 또 다른 사진에서 수지는 블랙 데님 재킷과 미니스커트를 셋업으로 입고 시크한 분위기를 자아냈으며, 오버핏 가죽 재킷과 데님 미디스커트로 힙한 룩을 연출하는 등 다채로운 데님 스타일링을 완벽하게 소화했다. 특히 이번 화보에서 그녀는 시크한 표정으로 강렬한 카리스마를 발산해 시선을 압도했다. 한편 수지는 차기작으로 김은숙 작가의 신작인 넷플릭스 시리즈 '다 이루어질지니'를 촬영 중인 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/417/0001022721","retrieved":1724394176274},{"title":"53세 고현정, 이 언니 왜 안 늙어?","contents":"고현정의 가을은 어떤 모습일까. 배우 고현정의 역대급 비주얼과 색다른 매력이 돋보이는 화보 비하인드 컷이 시선을 집중시킨다. 고현정은 패션 미디어 ‘엘르’와 함께한 패션 화보를 통해 한 발 앞서 가을을 맞이했다. 23일 소속사 아이오케이컴퍼니는 고현정의 패션 화보 비하인드 컷을 공개, 한 번 더 그를 향한 감탄을 이끌어냈다. 공개된 화보 비하인드 컷에서 고현정은 양 갈래로 높게 땋은 머리와 앞머리 포인트로 시크함과 천진난만함의 조화를 보여줬다. 특히 컬러 렌즈와 마치 인형을 연상시키는 투명한 피부 표현으로 신비로움을 극대화해 특별한 아우라를 만들어냈고, 심플한 스타일링 속에서도 오롯이 고현정만이 만들어낼 수 있는 매력으로 화려함을 그려냈다. 파비아나 필리피의 가을·겨울 컬렉션으로 꾸며진 이번 화보 촬영에서는 다양한 소재와 실루엣을 맞춤형으로 소화한 고현정의 노련함이 빛났다. 오버핏의 재킷부터 레이스 원피스와 니트까지, 다채로운 아이템을 활용한 베리에이션으로 고현정의 기품 있고 사랑스","link":"https://m.entertain.naver.com/now/article/009/0005354608","retrieved":1724394176275},{"title":"'80억 홍콩댁' 강수정, 스페인 여행중 아들 사진 실력에 깜짝…\"너무 잘 찍잖아\"","contents":"방송인 강수정이 가족들과 나들이에 나섰다. 23일 강수정은 자신의 인스타그램에 \"구엘공원. 신혼여행 때 사진 찍었던 곳에서 제민이와 같이 찍은 것은 정말 감동! 거기에 제민이가 우리 부부를 찍어줬는데 어쩜 너무 잘 찍어서 깜짝 놀랐다! 흔한 남매에서 비결을 배웠다고 해서 빵터졌지만… 바르셀로나 좋네!\"라는 글과 함께 여러 장의 사진과 영상을 게재했다. 사진 속에서 강수정은 화이트 진에 스트라이프 민소매를 입은 채 아들과 함께 추억을 남기고 있다. 특히 강수정은 남편과 함께 찍은 사진에서 아들의 사진 실력에 감탄한 모습을 보였다. 강수정은 2008년 재미교포 금융종사자와 결혼했으며 슬하에 아들 한 명을 두고 있다. 강수정 가족은 현재 홍콩의 부촌이라 불리는 80억원대 리펄스 베이에 거주 중인 것으로 알려졌다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000676607","retrieved":1724394176279},{"title":"최진혁, 아시아 투어 팬콘서트 개최","contents":"배우 최진혁이 아시아투어를 개최하고 글로벌 팬들을 만난다. 최진혁은 오는 10월 12일과 14일 양일간 일본 도쿄와 오사카를 시작으로 2024 최진혁 팬-콘 투어 인 아시아 ‘데이 앤 나잇’(CHOI JIN HYUK FAN-CON TOUR IN ASIA ‘DAY AND NIGHT’)을 열고 대만 타이베이, 필리핀 마닐라, 베트남 호치민, 인도네시아 자카르타, 태국 방콕, 홍콩 총7개국에서 현지 팬들을 만난다. 앞서 ‘상속자들’, ‘구가의 서’, ‘운명처럼 널 사랑해’, ‘마성의 기쁨’, ’터널’ 등으로 두터운 해외 팬층을 보유한 최진혁은 이번 아시아투어를 통해 ‘낮과 밤이 다른 그녀’ 흥행 열기를 정점으로 끌어올릴 예정이다. 최진혁이 액션, 멜로, 코미디를 자유자재로 오가며 매력 남주로 활약한 JTBC ‘낮과 밤이 다른 그녀’ 최종회 시청률은 11.7%(닐슨코리아, 전국 유로가구 기준)를 기록하며 10%를 돌파할 뿐 아니라 7월 2주 차 기준 넷플릭스 글로벌 TOP 10 TV(비영어","link":"https://m.entertain.naver.com/now/article/312/0000676606","retrieved":1724394176280},{"title":"12회 '부코페', 오늘(23일) 개막‥장동민·유세윤 서막 오픈","contents":"제12회 부산국제코미디페스티벌(BICF)이 모든 준비를 마쳤다. 오늘(23일) 오후 7시 영화의 전당 야외무대에서 제12회 부산국제코미디페스티벌(이하 '부코페') 개막식이 펼쳐진다. 국내외를 대표하는 10개국 32개 팀이 참가, 코미디언뿐만 아니라 유튜브 크리에이터들도 참석한다. 장동민과 유세윤이 개막식 MC로 나선다. 두 사람은 어디로 튈지 모르는 센스 있는 입담으로 한자리에 모인 관객들의 웃음을 책임질 예정이다. 이들은 열두 번째를 맞는 '부코페'의 시작을 화려하게 열어줄 전망이다. 개막식의 시작은 '부코페'의 상징이라고 할 수 있는 블루카펫으로 포문을 연다. 블루카펫에는 '숏별클럽', '만담어셈블@부코페', '개그콘서트', '쇼그맨', '서울코미디올스타스' 등과 수준 높은 공연을 펼칠 해외 공연팀이 참여한다. 다음으로 개막식 오프닝 영상과 함께 혼성 그룹 코요태가 축하 무대가, 코미디 유튜브 대상 시상식이 진행된다. 뉴진스님의 무대를 시작으로 화려한 갈라 쇼도 예정되어 있다.","link":"https://m.entertain.naver.com/now/article/437/0000407424","retrieved":1724394176282},{"title":"넷플릭스, '놀아여 한선화=아줌마' 비하성 댓글 고정에 동조까지?","contents":"넷플릭스가 공식 SNS 계정에서 배우 한선화를 향한 여성 비하성 발언에 동조하는 듯한 댓글을 남겨 논란이다. 지난 22일 넷플릭스 코리아 공식 SNS 계정에는 \"눈만 마주쳐도 경기 일으키는 엄태구에게 애교 공격 퍼붓는 한선화\"라는 글과 함께 JTBC 드라마 '놀아주는 여자' 일부 장면 영상이 게재됐다. 극 중 서지환(엄태구)이 고은하(한선화)의 애정 공세에 당황하는 장면이다. 누리꾼들은 엄태구와 한선화 두 배우의 케미와 연기를 언급하며 '너무 귀엽다', '재밌다' 등의 반응을 보였다. 그런 가운데 한 누리꾼은 '킹태구가 아줌마한테 벌벌 떠는 설정 현실성이 아예 없네'라는 댓글을 달았다. 여기서 '킹태구'는 엄태구, '아줌마'는 극 중 여주인공을 맡은 한선화를 지칭한다. 젊은 여성을 '아줌마'로 지칭한 것은 비하와 조롱의 의미가 담긴 성차별적 표현으로 볼 수도 있는 상황이다. 심지어 배우의 실제 나이로 보면 엄태구가 1983년생, 한선화가 1990년생으로 엄태구가 7살 더 많다. 극","link":"https://m.entertain.naver.com/now/article/445/0000227237","retrieved":1724394176283},{"title":"조정석, 신인가수 데뷔 \"♥거미가 '쫄지 마' 응원..작곡·작사 다 참여했다\"(더 시즌즈')","contents":"'더 시즌즈-지코의 아티스트'가 스컬X하하, 효린, 엔믹스, 크리스토퍼, 태민, 조정석과 함께 한다. 첫 번째 아티스트로 스컬X하하, 그리고 효린이 일일 혼성그룹 '쿨'이 되어 '해변의 여인' 무대를 꾸몄다. 대한민국을 대표하는 서머킹, 서머퀸 답게 그들은 관객과 호흡하며 화려한 무대 매너를 자랑했다. 무대 위 관객들을 사로잡는 필살기에 대해 하하는 관객이 아닌 스스로에게 물을 뿌린다며 이어질 신곡 무대에서 선보일 강렬한 퍼포먼스를 예고했다. 또 \"비록 차은우에게 밀려 워터밤에서는 아웃이 됐지만요\"라고 덧붙여 웃음을 자아냈다고. 반면 효린은 \"저는 Touch my body면 다 된다\"고 답변하며 서머퀸임을 인정, 객석을 환호케 했다. 이어 각자 신곡인 '드가자 스컬아'와 'Wait'으로 두 눈과 귀를 사로잡았다는 후문. 다음은 라이브 강자로 떠오르고 있는 엔믹스가 레드벨벳의 '빨간 맛'을 커버, 하우스밴드와 완벽한 케미를 선보였다. 배이는 \"멋진 밴드 분들과 함께 하게 되어 영광이다","link":"https://m.entertain.naver.com/now/article/076/0004184699","retrieved":1724394176285},{"title":"“‘파친코 3’ 나 빼고 해, 걸어 다니는 게 용해” 윤여정, 거침없는 입담 [SS쇼캠]","contents":"배우 윤여정이 연기 고충을 토로했다. 23일 오전 서울 강남구 그랜드 인터컨티넨탈 서울 파르나스에서 배우 윤여정, 이민호, 김민하, 정은채, 김성규가 참석한 가운데 애플TV+ 새 드라마 ‘파친코 시즌 2’ 프레스 컨퍼런스가 진행됐다. 시즌2에서도 나이 든 선자 역을 연기한 윤여정은 “‘74세 올드 선자’라는 배역으로 출연 제안이 왔을 때 내가 74세였다. 할만하겠다 해서 출연을 결정했었다”라며 “역할이 작을수록 좋다. (나이가 들어) 일할 힘이 없다. 젊은 사람들이 일해야지”라고 말했다. 이어 일어 연기에 대해서는 “시즌2에서 내게도 그런 일본어 대사들을 많이 주더라. 나는 늙은 사람이다. 여러분은 안늙어봐서 모른다. 기억력도 다르다. 내 친구들은 집에서 누워있다. 걸어다니는게 용한거다. 너무 힘들다”라며 “또 일어 대사를 하라고 하면 시즌3는 안한다. 시즌3를 할거면 나 없이 하라”고 답해 웃음을 자아내게했다. 한편, ‘파친코’는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 미","link":"https://m.entertain.naver.com/now/article/468/0001087365","retrieved":1724394176286},{"title":"BH엔터테인먼트, 신예 전소영과 전속계약 체결 [공식]","contents":"BH엔터테인먼트가 신예 전소영과 전속계약을 체결해 눈길을 끈다. 23일 BH엔터테인먼트는 공식 보도자료를 통해 배우 전소영과의 전속계약 소식을 전했다. 서울예술대학교에서 연기를 전공한 전소영은 여러 단편 영화에 출연하며 안정적인 기본기를 다져온 것은 물론, 연기에 대해 누구보다 뜨거운 열정을 가진 준비된 신예다. 배우로서 본격적인 첫 걸음을 뗀 전소영은 캐스팅 소식도 함께 알렸다. 전소영은 영화 ‘조제’, ‘더 테이블’을 연출한 김종관 감독의 신작 ‘낮과 밤은 서로에게(가제)’의 출연을 확정, 대중에게 확실한 존재감을 드러낼 전망이다. 이에 BH엔터테인먼트는 “내일이 기대되는 배우 전소영과 전속계약을 체결했다. 깨끗하고 싱그러운 마스크에 탄탄한 연기력까지 갖춘 전소영이 자신만의 색을 지닌 배우로 성장할 수 있도록 전폭적인 지원을 아끼지 않을 예정”이라고 밝혔다. 전속계약을 체결함과 동시에 초고속 스크린 데뷔를 앞둔 전소영이 BH엔터테인먼트와 만나 발휘할 시너지를 향해 기대가 모인다.","link":"https://m.entertain.naver.com/now/article/382/0001146594","retrieved":1724394176288}]}