{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"과즙세연 '섹시 댄스'에 '좋아요' 누른 정승제…\"그냥 눌러진 것\" 해명","contents":"유명 수학 강사 정승제가 BJ 과즙세연(본명 인세연)이 춤추는 영상에 '좋아요'를 눌렀다는 의혹에 휩싸이자 해명에 나섰다. 정승제는 18일 자신의 인스타그램에 \"댓글이 올라와서 확인해보니 릴스넘기다가 그냥 눌러진 것 같다. 그 영상은 내가 좋아할 만한 영상이 아니다\"라는 글을 게재했다. 이와 함께 SNS에서 화제를 모으고 있는 일명 '삐끼삐끼 춤'을 추고 있는 자신의 모습을 동영상으로 올렸다. 최근 각종 SNS에는 정승제가 과즙세연의 섹시 댄스 영상에 '좋아요'를 누른 캡처가 퍼졌다.눌렀다는 사진이 퍼졌다. 일부 누리꾼들은 정승제가 누적 수강생 910만 명을 넘긴 유명 강사인 만큼, 자신의 영향력을 인지했어야 된다고 비판했다. 과즙세연은 지난 8월 미국 로스앤젤레스(LA)에서 방시혁 하이브 의장과 함께 걷는 모습이 포착돼 화제가 됐다. 과즙세연은 구독자 32만명을 보유한 인기 유튜버 겸 아프리카TV 등에서 활동하는 BJ다. 최근 공개된 넷플릭스 오리지널 예능 '더 인플루언서'에 출연","link":"https://m.entertain.naver.com/now/article/011/0004393593","retrieved":1726727074524},{"title":"사람이 어떻게 이래?…'175cm' 전미라, '46세'인데 모델 기럭지+배우 비주얼","contents":"전 테니스선수 겸 방송인 전미라가 완벽한 비주얼을 드러냈다. 전미라는 지난 16일 자신의 인스타그램에 \"요즘 많이 드는 생각이 내가 현재 어떤 사람을 만나느냐에 의해 내가 물들어 간다는 겁니다. 열심히 사는 사람을 곁에 두면 나도 열심히 살게 되구요. 항상 긍적적인 시선을 가진 사람을 곁에두면 옆사람까지 힘이 납니다\"라는 장문의 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 전미라는 패턴이 들어간 미니 스커트에 퍼프소매의 브이넥 상의를 착용하고 스니커즈를 매치한 채 야외를 나온 모습. 특히 단화를 신었음에도 긴 기럭지가 감춰지지 않아 보는 이들의 감탄을 자아내며, 외모는 고급스러운 비주얼을 뽐내고 있어 눈길을 끈다. 한편 전미라는 가수 윤종신과 2006년 결혼했다. 이듬해 아들 라익을 낳았으며, 2009년 딸 라임, 2010년 딸 라오를 품에 안아 슬하에 1남 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000680503","retrieved":1726727074526},{"title":"박예은 크리에이터 페스티벌단장 \"청년들과 더 가까이서 소통하는 네트워킹을 위해\"","contents":"각기 다른 청년들이 그들만의 날을 위해 모였다. 행사 기획부터 운영까지 모든 부분에 참여하는 국내 유일 청년 주도형 축제인 '2024 제8회 대한민국 청년의 날' 축제가 오는 21일과 22일, 이틀에 걸쳐 난지한강공원 젊음의광장에서 열린다. 이번 기획을 통해 청년들을 응원하는 축제를 위해 노력하고 있는 1000여 명의 청년 기획홍보단의 이야기를 담아보고자 한다. 그중 '2024 제8회 대한민국 청년의 날'의 크리에이터 어워즈뿐 아니라 청년과 크리에이터와의 소통과 교류의 장을 만들고 있는 크리에이터 페스티벌단 박예은 단장을 만나보았다. 간단한 자기소개와 맡고 있는 업무에 대한 소개를 부탁한다. 안녕하십니까, 2024 제8회 대한민국 청년의 날 기획홍보단 크리에이터 페스티벌단장을 맡고 있는 박예은입니다. 사무처에서는 홍보2국장을 겸임하고 있습니다. 뿐만 아니라 기획홍보단 내에서는 홍보전략실 부실장을 겸임하고 있습니다. 크리에이터 페스티벌단은 청년들에게 긍정적인 영향을 줄 수 있는 크리에","link":"https://m.entertain.naver.com/now/article/241/0003380451","retrieved":1726727074527},{"title":"제니, 똑 단발 변신..몸매 노출 '과감한 시스루룩'까지 '파격 그 자체'","contents":"제니가 파격적인 스타일링을 선보였다. 19일 패션지 하퍼스바자 US는 \"10월의 커버 스타를 소개합니다\"라는 글과 함께 커버 모델로 나선 제니의 화보 여러 장을 공개했다. 화보 속 제니는 명품 브랜드의 다양한 룩을 소화했다. 가녀린 몸매가 드러나는 보디수트부터 코르셋 드레스, 오버사이즈 퍼 모자 등 아무나 소화할 수 없는 스타일을 소화해 내며 세계적인 패셔니스타의 면모를 드러냈다. 또한 제니는 헤어스타일에도 변화를 줬다. 짧게 자른 머리로 눈길을 끈 제니는 파격적인 시스루 바디수트, 레더 브라와 팬츠 등을 입고 관능적인 매력을 발산했다. 제니만의 러블리함과 시크한 분위기가 동시에 드러나 시선을 사로잡는다. 앞서 제니는 이날 갓세븐 뱀뱀과 열애설에 휩싸였다. 두 사람이 최근 미국 LA에서 만난 모습이 파파라치에 포착되며 열애 의혹이 불거진 것. 이에 대해 제니 소속사 OA엔터테인먼트 측은 \"두 사람은 평소 친분이 있던 사이로 미국에서 만나 점심 식사를 한 것\"이라며 \"열애는 아니다\"라","link":"https://m.entertain.naver.com/now/article/076/0004194822","retrieved":1726727074528},{"title":"남주혁, 군 생활 마치고 전역...학교 폭력 의혹 진실 공방 매듭 지을까","contents":"학교 폭력 의혹 속 국방의 의무에 돌입했던 남주혁이 마침내 전역했다. 19일 남주혁은 약 1년 6개월 육군 현역 복무를 마치고 전역했다. 앞서 남주혁은 지난해 3월 20일 훈련소에 입소해 기초군사훈련에 임했으며, 육군 제32사단 군사경찰대에서 현역 복무했다. 입대 전 '눈이 부시게' '스타트업' '스물다섯 스물하나' 등으로 입지를 쌓았던 남주혁은 입대 후에도 미리 촬영한 디즈니+ 오리지널 시리즈 '비질란테'를 통해 통쾌한 액션을 선보이며 안방극장에 쾌감을 안겼다. 하지만 남주혁은 입대에 앞서 학교 폭력 의혹에 휘말리기도 했다. 지난 2022년 6월 A 씨는 기자 B 씨에게 남주혁 무리로부터 학교 폭력을 당했다는 내용을 제보했다. 하지만 논란이 불거진 뒤 온라인 커뮤니티를 통해 남주혁의 동창생이라 밝힌 다수 익명 누리꾼이 등장해 대신 반박에 나섰다. 심지어 당시 1학년 담임교사라 밝힌 박 씨는 \"교사 인생 자존심을 걸겠다\"며 \"(남주혁은) 누군가를 괴롭히는 애가 아니다\"라고 밝혔고,","link":"https://m.entertain.naver.com/now/article/445/0000236186","retrieved":1726727074530},{"title":"윤남기♥이다은, 용기 낸 둘째와 첫 외출…\"신기하면서 행복\"","contents":"'돌싱글즈' 이다은이 평화로운 육아 일상을 공유했다. 19일 이다은은 개인 채널에 \"남주가 태어난 지 한 달이 지나 용기 내어 첫 외출..ㅎㅎ 더워서 야외에는 오래 못 있었지만 유모차에 리은이가 아닌 다른 아기가 타고 있는 게 신기하면서 행복했던..\"이라는 문구와 함께 여러 장의 사진을 업로드했다. 사진 속 이다은은 줄무늬 롱 원피스를 입고 있으며 핑크색 긴소매 셔츠로 햇빛을 차단하고 있다. 이어지는 사진에는 출생 한 달의 아들이 유아차에 누워 눈을 감고 있다. 이어 그는 \"그나저나 애 둘 데리고 다니는 거.. 은근 기분이 좋더라고요..?\"라며 두 아이들로 느낀 새로운 감정을 표했고, 유아차를 밀고 있는 남편 윤남기도 행복한 듯 미소 짓고 있어 눈길을 끈다. 게시물을 본 누리꾼들은 \"예쁘고 행복해보인다\", \"행복이 두 배\", \"사랑스러운 가족\" 등의 댓글로 애정을 보였다. 한편, MBN '돌싱글즈2'에 출연한 이다은과 윤남기는 연인으로 발전해 지난 2022년 결혼했다. 이후 두 사람","link":"https://m.entertain.naver.com/now/article/311/0001772924","retrieved":1726727074531},{"title":"‘연기 변신’ 박신혜 “상대방 눈물 쏙 빼게 할 말 다 하는 캐릭터” (지옥판사)","contents":"‘연기 변신’ 박신혜 “상대방 눈물 쏙 빼게 할 말 다 하는 캐릭터” (지옥판사) 배우 박신혜가 기존과 전혀 다른 연기 변신을 예고했다. 박신혜는 19일 오후 서울 양천구 SBS 사옥에서 진행된 새 금토드라마 ‘지옥에서 온 판사’ 제작발표회에서 “내가 맡은 강빛나는 물불 안 가리고 할 말 다 내뱉는 판사 캐릭터”라고 설명했다. 그는 “일반적으로 생각하는 악역이라고는 생각하지 않는다. 바라보는 시각이 다를 뿐이고 악마라는 설정 그 자체”라며 “악마는 장난기도 많고 사람을 홀리기도 하지 않나. 상황을 꼬아주는 악동 같은 면이 있다. 눈치 보지 않는 사이다 같은 캐릭터”라고 소개했다. 박신혜는 “이전에 맡은 캐릭터 다수가 힘들어도 슬퍼도 이겨내는 캐릭터였다면 이번에는 힘들면 힘들다고 얘기하면 되지 뭘 눈치를 보냐고 따져 묻는 캐릭터다. 전작들은 ‘가난한 박신혜’ ‘가난하지 않은 박신혜’로 나누기도 하던데 이번에는 그 모든 것을 깨부술 수 있는 역할”이라면서 “모든 것을 누리는 모습을 보여","link":"https://m.entertain.naver.com/now/article/382/0001151643","retrieved":1726727074532},{"title":"[포토]박신혜, 청순미소 그대로","contents":"SBS 새 금토드라마 ‘지옥에서 온 판사’ 제작보고회가 19일 오후 서울 목동 SBS에서 열렸다. 배우 박신혜, 김재영, 김인권, 김아영이 기자간담회에 참석했다. 2024.9.19","link":"https://m.entertain.naver.com/now/article/009/0005366829","retrieved":1726727074533},{"title":"[포토]박신혜, 사랑스러움 그자체","contents":"SBS 새 금토드라마 ‘지옥에서 온 판사’ 제작보고회가 19일 오후 서울 목동 SBS에서 열렸다. 배우 박신혜, 김재영, 김인권, 김아영이 기자간담회에 참석했다. 2024.9.19","link":"https://m.entertain.naver.com/now/article/009/0005366828","retrieved":1726727074534},{"title":"곽튜브 측 “중학교 때 절도? 사실 NO... 인신공격 자제 부탁” [전문]","contents":"유튜버 곽튜브(본명 곽준빈) 측이 곽튜브의 학교 폭력 진위여부를 지적한 글에 대해 사실 관계를 바로잡았다. 최근 온라인커뮤니티에는 곽튜브의 중학교 동창이라고 주장한 A 씨가 곽튜브와 관련된 폭로 글을 작성한 바 있다. 이에 19일 소속사 SM C&amp;C 측은 공시입장문을 통해 “글 작성자가 주장하는 바에 따르면 곽준빈과 동창이었던 시점은 중학교 1, 2학년이다”면서 “곽준빈이 실제 학교 폭력으로 힘들어서 자퇴를 했던 시점은 고등학교 때다”고 반박했다. 소속사에 따르면 곽준빈은 가정형편에 대한 지적과 놀림은 중학교 때부터 존재했고, 고등학교로 진학해서도 지속적으로 이어졌다. 소속사는 “누군가에는 단순히 짓궂은 장난 일 수도 있겠으나 당사자가 아닌 사람이 결정 지을 문제가 아니다” 라면서 ‘지우개 가루 몇어 던지기’와 ‘컴퍼스로 친구를 찌르는 행위’를 친들끼리의 놀이 문화라고 표현한 글 작성자에게 “2차가해”라고 목소리를 높였다. 이어 곽준빈이 중학교 2학년 때 DS를 훔쳤다는 글쓴이의 주","link":"https://m.entertain.naver.com/now/article/241/0003380449","retrieved":1726727074536},{"title":"[포토]박신혜-김재영-김인권-김아영, 지옥에서 온 4인방","contents":"SBS 새 금토드라마 ‘지옥에서 온 판사’ 제작보고회가 19일 오후 서울 목동 SBS에서 열렸다. 배우 박신혜, 김재영, 김인권, 김아영이 기자간담회에 참석했다. 2024.9.19","link":"https://m.entertain.naver.com/now/article/009/0005366825","retrieved":1726727074536},{"title":"[포토]박신혜-김재영, 드라마 호흡","contents":"SBS 새 금토드라마 ‘지옥에서 온 판사’ 제작보고회가 19일 오후 서울 목동 SBS에서 열렸다. 배우 박신혜, 김재영, 김인권, 김아영이 기자간담회에 참석했다. 2024.9.19","link":"https://m.entertain.naver.com/now/article/009/0005366824","retrieved":1726727074538},{"title":"곽튜브 측, 학폭 피해 진위 논란에 \"주장글 사실 아냐…2차 가해\"","contents":"여행 크리에이터 곽튜브(본명 곽준빈) 측이 과거 학교 폭력 피해 진위 여부 의혹과 관련해 입장을 밝혔다. 19일 소속사 SM C&amp;C 측은 \"아티스트 곽준빈에 관한 이슈로 불편함을 드려 대단히 죄송하다\"라면서도 \"이와 별개로 당사는 현재 온라인상에서 언급되고 있는 학교 폭력에 대한 진위여부를 지적한 글에 대해 다음과 같이 사실관계를 밝히고자 한다\"라는 입장문을 발표했다. 소속사 측은 \"글 작성자가 주장하는 바에 따르면 곽준빈과 동창이었던 시점은 중학교 1, 2학년\"이라며 \"곽준빈이 실제 학교 폭력으로 힘들어서 자퇴를 했던 시점은 고등학교 때라고 밝힌 바 있다, 글 작성자가 직접 언급했듯 다른 고등학교를 나온 인물이 곽준빈이 겪은 학교폭력에 대해 언급할 수 있는 사안이 아니다\"라고 밝혔다. 이어 \"글 작성자가 '친구들이 집에 놀러 가거나 어디 사는지 듣고서 좀 놀렸을 수는 있다고 생각하긴 합니다만', '다만 거지라고 놀린 건 많이 들어서 잘 기억납니다', '몇몇 친구들이 그때 심하게 놀","link":"https://m.entertain.naver.com/now/article/421/0007796142","retrieved":1726727074538},{"title":"‘무도실무관’ 김우빈 “선행? 주변에 좋은 분들 많아서…” [DA:인터뷰③]","contents":"배우 김우빈이 자신의 선행의 이유에 관해 말했다. 김우빈은 19일 오후 서울 종로구의 한 카페에서 넷플릭스 영화 ‘무도실무관’ 인터뷰를 진행해 동아닷컴과 만나 영화에 관한 이야기를 나누었다. 이날 김우빈은 “요즘의 저는 하루하루 충실하게 살고 싶어 하고, 그렇게 충실하게 사는 데에서 행복을 찾으려고 한다. 그래서 이정도를 만났을 때 그를 이해하는데 크게 어렵지 않았다”라고 말했다. 그러면서 “이 영화는, 특히나 무도실무관과 그 이외에도 일상 속에서 숨은 영웅들이 많은데 그걸 놓치고 있지 않나 생각을 하게 됐다. 그 감사함을 잊지 않으려고 노력을 하며 촬영을 했고, 지금도 계속하려고 한다. 노력을 해보려고 한다”라고 ‘무도실무관’의 의미를 다시 언급했다. 마지막으로 김우빈은 최근 기사를 통해 알려진 선행들에 관해 “제 주변에 좋은 분들이 많아서 그 영향을 많이 받고, 내가 할 수 있는 범위 내에서 지내고 있다”라고 조심스럽게 말해 눈길을 끌었다. 한편 지난 13일 공개된 ‘무도실무관’","link":"https://m.entertain.naver.com/now/article/382/0001151642","retrieved":1726727074539},{"title":"‘무도실무관’ 김우빈 “‘도합 9단’ 役, 나는 태권도 노란띠” [DA:인터뷰②]","contents":"배우 김우빈이 ‘무도실무관’ 촬영을 위해 준비한 액션에 관해 말했다. 김우빈은 19일 오후 서울 종로구의 한 카페에서 넷플릭스 영화 ‘무도실무관’ 인터뷰를 진행해 동아닷컴과 만나 영화에 관한 이야기를 나누었다. 이날 김우빈은 ‘무도실무관’을 통해 선보인 액션을 준비한 과정에 관해 묻자 “그 부담이 있었다. 근데 저는 이 영화를 액션영화로 생각 안 하고, 장르를 ‘드라마’라고 생각했다. 그의 성장기와 변화와 감정이 가장 중요하다고 생각했다. 액션을 할 때도 감정 연기에 더 집중했다”라고 답했다. 또 “그래도 도합 9단임을 보여줘야 하기 때문에 전문성이 필요했다. 무술감독님 지도하에 하루 3-4시간씩 유도, 태권도, 검도를 3개월 했다. 체육관에 못 나가도 계속 연습을 했다”라며 “다행히 짜인 합 안에서 디테일을 보여줘야 하기 때문에 순간의 디테일을 찾아서 전문성을 보여주려고 했다”라고 설명했다. 예능프로그램 ‘콩콩팥팥’ 촬영 당시 ‘무도실무관’ 촬영 중이었던 김우빈은 당시를 회상하며","link":"https://m.entertain.naver.com/now/article/382/0001151641","retrieved":1726727074539},{"title":"김우빈 “‘무도실무관’ 직업 처음 알아…감사한 분들” [DA:인터뷰①]","contents":"배우 김우빈이 영화 ‘무도실무관’의 의미를 언급했다. 김우빈은 19일 오후 서울 종로구의 한 카페에서 넷플릭스 영화 ‘무도실무관’ 인터뷰를 진행해 동아닷컴과 만나 영화에 관한 이야기를 나누었다. 이날 김우빈은 ‘무도실무관’ 공개 이후 호평이 이어지고 있는 반응에 관해 “떨렸었는데, 연휴라 안 보고 싶어도 쉬느라 손이 자꾸 갔다. 관람평도 봤는데 재밌게 봐주신 것 같아서 감사하고, 덕분에 행복한 연휴를 보냈다”라고 운을 뗐다. 기억에 남는 관람평을 묻자 김우빈은 “어제 본 평 중에 ‘이건 돈 주고 보래도 보겠다’라고 했다. 넷플릭스도 돈을 내지만 기분상 그냥 보는 것 같지 않나. 그래서 감사했다”라고 덧붙였다. 김우빈은 ‘무도실무관’이라는 직업을 이전에도 알고 있었는지 묻자 “나도 부끄럽게도 처음 알았다. 이렇게 훌륭한 일을 하시는 분들이 우리 주변에 계셨는데 너무 몰랐구나, 그분들 덕분에 안전하게 살고 있다는 걸 이번 계기로 알게 됐다”라고 답했다. 또 김우빈은 “감독님과 첫 미팅하","link":"https://m.entertain.naver.com/now/article/382/0001151640","retrieved":1726727074543},{"title":"[공식] 곽준빈 측, 학폭 진위 논란에 입 열었다…\"가정형편 놀림, 학창시절 서열로 주눅\" [TEN이슈]","contents":"유튜버 겸 방송인 곽튜브(본명 곽준빈) 측이 온라인상에서 언급되고 있는 학교 폭력 진위에 관해 그의 소속사 SM C&amp;C가 입장을 밝혔다. 19일 SM C&amp;C는 \"곽준빈 관련 이슈로 불편하게 해 죄송하다\"고 고개를 숙였다. 이어 \"이와 별개로 당사는 현재 온라인상에서 언급되는 학교 폭력 진위를 지적한 글에 관해 사실관계를 밝히고자 한다\"며 말문을 열었다. 소속사 측은 \"글 작성자가 직접 언급했듯 다른 고등학교를 나온 인물이 곽준빈이 겪은 학교폭력에 대해 언급할 수 있는 사안이 아니다. 곽준빈의 가정형편에 대한 지적과 놀림은 중학교 때부터 존재했고, 지속해서 이어졌다\"고 말했다. 이어 \"장난이라는 명목하에 만들어진 서열구조가 학창 생활에서 더욱 주눅 들게 만든 것 또한 사실\"이라고 강조했다. SM C&amp;C는 \"글 작성자의 폭로 중 '중학교 2학년 때 DS를 훔쳤다'는 주장은 허위 사실이다\"라고 주장했다. 그러면서 \"곽준빈이 중학교 2학년에 재학 중이던 2005년 당시 동창들에게 확인한 결","link":"https://m.entertain.naver.com/now/article/312/0000680500","retrieved":1726727074544},{"title":"[포토]김아영, 악마의 눈빛","contents":"SBS 새 금토드라마 ‘지옥에서 온 판사’ 제작보고회가 19일 오후 서울 목동 SBS에서 열렸다. 배우 박신혜, 김재영, 김인권, 김아영이 기자간담회에 참석했다. 2024.9.19","link":"https://m.entertain.naver.com/now/article/009/0005366820","retrieved":1726727074546},{"title":"[포토]김아영, 맑은 미소","contents":"SBS 새 금토드라마 ‘지옥에서 온 판사’ 제작보고회가 19일 오후 서울 목동 SBS에서 열렸다. 배우 박신혜, 김재영, 김인권, 김아영이 기자간담회에 참석했다. 2024.9.19","link":"https://m.entertain.naver.com/now/article/009/0005366818","retrieved":1726727074547},{"title":"[포토]김인권, 지옥에서 만나요","contents":"SBS 새 금토드라마 ‘지옥에서 온 판사’ 제작보고회가 19일 오후 서울 목동 SBS에서 열렸다. 배우 박신혜, 김재영, 김인권, 김아영이 기자간담회에 참석했다. 2024.9.19","link":"https://m.entertain.naver.com/now/article/009/0005366817","retrieved":1726727074549},{"title":"[포토]김재영, 설레이는 하트","contents":"SBS 새 금토드라마 ‘지옥에서 온 판사’ 제작보고회가 19일 오후 서울 목동 SBS에서 열렸다. 배우 박신혜, 김재영, 김인권, 김아영이 기자간담회에 참석했다. 2024.9.19","link":"https://m.entertain.naver.com/now/article/009/0005366816","retrieved":1726727074550},{"title":"'파파라치 찍힌' 블랙핑크 제니, 뱀뱀 열애설에 선 그었다 \"친분 있어서 식사했을 뿐\" [종합]","contents":"그룹 블랙핑크 제니와 갓세븐 뱀뱀이 미국에서 만난 모습이 파파라치에게 찍혀 열애설이 피어오른 가운데, 제니가 선을 그었다. 제니 소속사 OA는 19일 텐아시아에 \"뱀뱀과의 열애설은 사실무근\"이라며 \"두 사람이 평소의 친분으로 미국에서 만나 식사 자리를 가진것 뿐, 열애설은 전혀 사실이 아니다\"라고 밝혔다. 이날 인터넷 커뮤니티 등에는 제니와 뱀뱀이 나란히 걷고 있는 사진이 퍼지고 있다. 게시글 에 따르면 제니와 뱀뱀은 미국 로스앤젤레스의 한 일식당에서 지인들과 함께 식사했다. 제니와 뱀뱀이 찾은 식당은 저스틴 비버와 헤일리 비버 부부, 켄달 제너 등 할리웃 스타들이 자주 찾는 유명식당으로 알려졌다. 사진에서 제니와 뱀뱀은 서로를 바라보며 웃기도 하고, 주위의 시선을 아랑곳하지 않고 걷고 있다. 파파라치에 찍힌 사진이 워낙 다정해 보였던 탓에 일각에서는 두 사람의 열애설을 제기하기도 헀다. 제니는 96년 1월생, 뱀뱀은 97년 5월생으로 또래다. 일부 네티즌들은 두 사람이","link":"https://m.entertain.naver.com/now/article/312/0000680499","retrieved":1726727074552},{"title":"[포토]김재영, 형사같죠?","contents":"SBS 새 금토드라마 ‘지옥에서 온 판사’ 제작보고회가 19일 오후 서울 목동 SBS에서 열렸다. 배우 박신혜, 김재영, 김인권, 김아영이 기자간담회에 참석했다. 2024.9.19","link":"https://m.entertain.naver.com/now/article/009/0005366813","retrieved":1726727074554},{"title":"'지옥에서 온 판사' PD \"보고 나면 박신혜 사랑하게 될 것\"","contents":"배우 박신혜가 '지옥에서 온 판사'를 통해 연기 변신에 나선다. 19일 오후 SBS 새 금토극 '지옥에서 온 판사' 제작발표회가 열렸다. 박신혜, 김재영, 김인권, 김아영, 박진표 감독이 참석했다. 박진표 감독은 \"그동안 박신혜 씨 하면 캔디 같은 캐릭터를 먼저 떠올릴 텐데 이면에 가지고 있는 배우로서의 욕망과 욕심이 있다고 생각했다. 그러면서도 빛나란 캐릭터는 사랑스러워야 했다. 두 가지를 다 가진 배우가 누굴까 생각하다가 만장일치로 박신혜 씨를 추천했다. 아직 방송 전이라 조심스럽긴 하지만 보고 나면 상상했던 것보다 훨씬 더 많이 놀랄 것이다. 박신혜 씨를 사랑하게 될 것\"이라고 자신했다. 박신혜는 \"우선 대본을 읽었을 때 너무 재밌었다. 읽는 순간순간 그 장면들이 영화처럼 펼쳐지더라. 연기 변신을 꼭 해야겠다는 생각보다는 대본을 읽었을 때 '재밌겠다, 사람들의 반응은 어떨까?'란 궁금증으로 접근했다. 또 이 캐릭터를 연기하며 얼마나 색다른 경험을 할까에 대한 기대감도 있었다.","link":"https://m.entertain.naver.com/now/article/437/0000410877","retrieved":1726727074555},{"title":"박신혜 “캔디 아닌 악마로 변신, 시청자 반응 나도 궁금해” (지옥판사)","contents":"박신혜 “캔디 아닌 악마로 변신, 시청자 반응 나도 궁금해” (지옥판사) 배우 박신혜가 캔디가 아닌 악마가 된 소감을 밝혔다. 박신혜는 19일 오후 서울 양천구 SBS 사옥에서 진행된 새 금토드라마 ‘지옥에서 온 판사’ 제작발표회에서 “대본을 읽을 때 너무 재밌었다. 머릿속에 영화처럼 장면이 펼쳐지더라. 연기 변신을 꼭 해야겠다는 생각보다는 책을 읽었을 때 재밌겠다 싶었고 내가 이런 모습을 보여줄 때 사람들의 반응은 어떨지 궁금하기도 했다”고 말했다. 이어 “이전에도 연기하는 순간 행복하고 즐거웠지만 이 캐릭터를 연기하면서 얼마나 즐겁고 색다른 경험을 할지 스스로 기대감도 있었다”고 털어놨다. 박신혜는 “살다 보면 누구나 다양한 성격을 지니게 되지 않나. 나라는 사람으로서 쌓은 경험치를 어떤 작품에서 보여줄 수 있을지 생각했는데 ‘지옥에서 온 판사’의 빛나가 다채로운 캐릭터로 느껴졌다. 내가 쌓아온 경험들을 다채롭게 풀어보면 어떨까 싶어서 이 작품을 선택했다”고 설명했다. 박진표 감","link":"https://m.entertain.naver.com/now/article/382/0001151638","retrieved":1726727074557},{"title":"[포토]김재영, 강력반 형사","contents":"SBS 새 금토드라마 ‘지옥에서 온 판사’ 제작보고회가 19일 오후 서울 목동 SBS에서 열렸다. 배우 박신혜, 김재영, 김인권, 김아영이 기자간담회에 참석했다. 2024.9.19","link":"https://m.entertain.naver.com/now/article/009/0005366811","retrieved":1726727074561},{"title":"'시라노', 5년 만의 컴백…조형균·최재림·고은성 캐스팅","contents":"12월 예술의전당 CJ토월극장 개막 뮤지컬 '시라노'가 5년 만에 뉴 프로덕션으로 돌아온다. 제작사 RG 컴퍼니·CJ ENM은 19일 \"조형균 최재림 고은성 등이 뮤지컬 '시라노' 출연을 확정했다\"며 \"작품 전반에 걸친 대대적인 수정과 보완 작업을 통해 새롭게 재탄생해 관객들과 만날 예정\"이라고 밝혔다. 작품은 낮은 자들을 위해 콧대를 드높이는 진정한 영웅이지만 사랑하는 여인 앞에서 한없이 작아지는 시라노의 명예로운 삶과 고귀한 사랑을 다룬다. 프랑스의 시인이자 극작가 에드몽 로스탕이 실존 인물인 에르퀼 사비니엥 시라노 드 베르주라크의 이야기를 모티브로 한 희곡 '시라노 드 베르주라크'를 각색했다. 조형균 최재림 고은성은 화려한 언변과 뛰어난 검술을 지닌 콧대 높은 영웅 시라노 역을 맡아 관객들과 만난다. 2019년 시라노 역으로 출연해 제4회 한국뮤지컬어워즈에서 남우주연상을 거머쥐었던 조형균은 탁월한 성량과 목소리 그리고 완숙한 연기와 카리스마로 다시 한번 관객들을 사로잡을 것으로","link":"https://m.entertain.naver.com/now/article/629/0000322464","retrieved":1726727074563},{"title":"블랙핑크 제니, 열애설 ‘신속’ 해명 후…‘당당’ 근황","contents":"블랙핑크 제니가 열애설을 빠르게 해명한 뒤 근황을 전했다. 사진=제니 인스타그램 사진=제니 인스타그램 사진=제니 인스타그램 19일 제니의 소속사 OA엔터테인먼트에서는 여러 장의 화보를 공개했다. 사진 속 제니는 다채로운 의상을 완벽하게 소화하며 시선을 사로잡았다. 이날 제니와 뱀뱀의 미국 목격담으로 인해 잠깐 열애설이 불거지기도 했던 만큼 누리꾼들 사이에서는 평소보다 더욱 뜨거운 반응이 터져나왔다. 앞서 지난 18일 온라인 커뮤니티 등에는 제니와 뱀뱀이 미국에서 함께하고 있는 목격담이 전해졌다. 뜻밖의 조합에 열애설마저 나오자 OA엔터테인먼트에서는 “평소 친분으로 식사자리를 가졌을 뿐”이라고 빠른 해명을 전하기도 했다. 한편, 제니는 지난해 발매한 더 위켄드·릴리 로즈 뎁과의 협업곡 ‘원 오브 더 걸스(One Of The Girls)’로 스포티파이에서 누적 스트리밍 10억 회를 넘겼고, 미국 빌보드 메인 싱글차트 ‘핫 100’에 20주 연속 이름을 올렸다. 이 곡으로 한국 여성 솔로","link":"https://m.entertain.naver.com/now/article/396/0000689048","retrieved":1726727074566},{"title":"설현 ‘미소가 명품, 극장가 환하게 밝히는 명품 미모’ [틀린그림찾기]","contents":"AOA 출신 배우 설현이 세련된 블랙 민소매 미니 원피스룩을 선보였습니다. 설현이 지난 9월 12일 오후 서울 용산구 CGV용산아이파크몰에서 진행된 영화 ‘베테랑2’(감독 류승완) VIP 시사회에 참석해 포토월 무대에 섰습니다. 이날 시사회에서 설현은 금장 버튼이 돋보이는 블랙 민소매 원피스에 블랙 유광 롱부츠를 매치해 세련되고 도시적인 분위기를 연출했습니다. 설현의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 한편, 영화 ‘베테랑2’는 강력계 베테랑 형사 서도철(황정민 분)과 새로 합류한 막내 형사 박선우(정해인 분)가 연쇄살인범을 추적하는 과정을 그린 액션 범죄 수사극입니다. 설현의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 오른팔로 내려온 머리카락입니다. 두 번째, 원피스 단추입니다. 세 번째, 백의 스트랩 그림자입니다. 네 번째, 반지입니다. 다섯 번째, 사진 오른쪽 ‘ㅇ’입니다.","link":"https://m.entertain.naver.com/now/article/410/0001024245","retrieved":1726727074567},{"title":"[포토]박신혜, 악마의 눈","contents":"SBS 새 금토드라마 ‘지옥에서 온 판사’ 제작보고회가 19일 오후 서울 목동 SBS에서 열렸다. 배우 박신혜, 김재영, 김인권, 김아영이 기자간담회에 참석했다. 2024.9.19","link":"https://m.entertain.naver.com/now/article/009/0005366810","retrieved":1726727074568},{"title":"'99억 건물주' 김나영 \"子신우 이제 프로모델\"…모전자전 매력자랑","contents":"방송인 김나영이 이제는 제법 전문 모델 포스가 느껴지는 아들 자랑에 푹 빠졌다. 19일 김나영은 \"신우 이제 프로모델\"이라는 글과 함께 여러 장의 사진을 공개했다. 공개한 사진은 김나영과 두 아들 신우, 이준 군이 함께 하는 아동복 화보 촬영이다. 해당 브랜드의 모델인 신우, 이준 형제는 엄마 못지 않은 전문 모델 포스로 시선을 사로 잡는다. 이에 훌쩍 커버린 아들의 모습이 아쉬운 듯 김나영은 \"크지마 크지마 크지마 크지마 크지마\"라고 아쉬워 하기도. 김나영은 이밖에도 두 아들과 함께 다양한 의류 브랜드의 모델로 활약하고 있다. 한편 김나영은 2019년 이혼 후 두 아들을 홀로 키우고 있으며 2021년부터 가수 겸 화가 마이큐와 공개 열애 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004194820","retrieved":1726727074574},{"title":"등산로 나무에 걸쳐진 시신…15년 숨은 잔혹 범죄자(‘용감한 형사들4’)","contents":"‘용감한 형사들4’가 잔인한 범행을 저지르고 15년 동안 숨어있던 범인을 뒤쫓는다. 오는 20일 방송되는 티캐스트 E채널 ‘용감한 형사들4’(연출 이지선) 2회에는 김도형 형사가 출연해 직접 발로 뛴 수사기를 공개한다. 이날 방송에서 소개되는 사건은 이른 오전, 등산로 나무에 사람 시신이 걸려 있다는 충격적인 신고로 시작된다. 한 지역의 고개 정상, 경사진 비탈길 나무 아래 허리가 반으로 접힌 채 걸쳐져 있던 시신은 목이 날카로운 흉기로 잘려 있는 잔혹한 모습이었다. 현장에서 피해자의 신발이 발견되지 않고, 시신의 발바닥이 깨끗한 걸로 봐서 다른 곳에서 살해된 후 그곳에 유기된 것으로 추정됐다. 사망자는 인근 번화가에서 노래방을 운영하던 40대 여성으로, 전날 새벽까지 일을 했던 것으로 확인된다. 이와 함께 노래방 인근에서 발견된 피해자 차량에서 범인의 것으로 추정되는 DNA가 발견되고 범행 당일 오전, 피해자 카드에서 현금 195만 원이 인출된 사실이 드러나면서 수사는 급물살을 타","link":"https://m.entertain.naver.com/now/article/009/0005366808","retrieved":1726727074575},{"title":"‘불타는 트롯맨’ 톱7, 마지막 신곡 ‘약속’ 티저 공개...23일 발매일 변경","contents":"‘불타는 트롯맨’ 톱7이 신곡 티저 이미지를 공개하며 팬들의 뜨거운 관심을 받고 있다. ‘불타는 트롯맨’ 톱7은 19일 낮 12시 공식 SNS를 통해 새 싱글 ‘약속(You and I)’의 티저 이미지를 공개했다. 공개된 티저 이미지는 따뜻한 무드가 느껴지는 색감의 배경 위 액자로 보이는 그림자가 팬들의 궁금증을 자극하고 있다. 그동안 다채로운 음악으로 대중을 찾은 ‘불타는 트롯맨’ TOP7이 이번에는 어떤 콘셉트로 대중을 만날지 기대가 모아진다. ‘약속’은 ‘불타는 트롯맨’ 톱7이 처음 선보이는 팬송으로, 약 1년 6개월 동안 쌓아온 소중한 추억과 마지막 인사가 담길 예정이다. TOP7이 모여 발표하는 마지막 곡인 만큼, 멤버들은 다양한 아이디어와 적극적인 참여를 통해 ‘약속’을 완성했다고 알려져 팬들의 기대감을 높이고 있다. 또한 ‘약속’에는 ‘불타는 트롯맨’ 톱7 유닛 F4의 ‘나의 연인 나의 사랑’, 신에손(손태진, 신성, 에녹)의 ‘IN MY LIFE(인 마이 라이프)’ 작","link":"https://m.entertain.naver.com/now/article/009/0005366807","retrieved":1726727074576},{"title":"[포토]박신혜, 지옥에서 온 판사","contents":"SBS 새 금토드라마 ‘지옥에서 온 판사’ 제작보고회가 19일 오후 서울 목동 SBS에서 열렸다. 배우 박신혜, 김재영, 김인권, 김아영이 기자간담회에 참석했다. 2024.9.19","link":"https://m.entertain.naver.com/now/article/009/0005366806","retrieved":1726727074578},{"title":"[포토] SBS 금토드라마 '지옥에서 온 판사' 제작발표회","contents":"SBS 금토드라마 '지옥에서 온 판사' 제작발표회가 19일 서울 목동 SBS사옥에서 열렸다. 김인권, 박신혜, 김아영, 김재영이 포토타임을 갖고 있다. /2024.09.19/","link":"https://m.entertain.naver.com/now/article/076/0004194818","retrieved":1726727074579},{"title":"[포토] 김아영 '악마 하트'","contents":"SBS 금토드라마 '지옥에서 온 판사' 제작발표회가 19일 서울 목동 SBS사옥에서 열렸다. 김아영이 포토타임을 갖고 있다. /2024.09.19/","link":"https://m.entertain.naver.com/now/article/076/0004194817","retrieved":1726727074581},{"title":"유전자 대박이네…안현모, 키 173cm인데 '훈남' 조카들 사이 그저 '귀요미'","contents":"방송인 안현모가 우월한 유전자의 조카들을 공개했다. 안현모는 19일 자신의 인스타그램 스토리에 \"조카들 사이에서 제일 작은 이모\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 안현모는 브라운 원피스를 착용하고 두 남자 조카들을 사이에서 다소곳한 포즈를 취하고 있다. 특히 조카들은 180cm가 훌쩍 넘는 우월한 키를 보여주고 있으며, 외모 역시 훈훈해 보는 이들의 감탄을 자아낸다. 안현모는 한국외국어대학교 통번역대학원 국제회의통역 석사 출신으로, SBS에서 기자로 활동했었다. 지난해 11월 음악 프로듀서 라이머와 결혼 6년 만에 성격 차이로 이혼했으며, 현재 KBS2 '스모킹건'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/312/0000680498","retrieved":1726727074582},{"title":"[포토] SBS 금토드라마 '지옥에서 온 판사' 제작발표회","contents":"SBS 금토드라마 '지옥에서 온 판사' 제작발표회가 19일 서울 목동 SBS사옥에서 열렸다. 김인권, 박신혜, 김아영, 김재영이 포토타임을 갖고 있다. /2024.09.19/","link":"https://m.entertain.naver.com/now/article/076/0004194816","retrieved":1726727074584},{"title":"[포토] 김재영 잘생김'","contents":"SBS 금토드라마 '지옥에서 온 판사' 제작발표회가 19일 서울 목동 SBS사옥에서 열렸다. 김재영이 포토타임을 갖고 있다. /2024.09.19/","link":"https://m.entertain.naver.com/now/article/076/0004194815","retrieved":1726727074585},{"title":"[포토] 박신혜-김재영 '지옥에서 온 판사'","contents":"SBS 금토드라마 '지옥에서 온 판사' 제작발표회가 19일 서울 목동 SBS사옥에서 열렸다. 박신혜, 김재영이 포토타임을 갖고 있다. /2024.09.19/","link":"https://m.entertain.naver.com/now/article/076/0004194814","retrieved":1726727074587},{"title":"[포토] 김아영 '다 덤벼'","contents":"SBS 금토드라마 '지옥에서 온 판사' 제작발표회가 19일 서울 목동 SBS사옥에서 열렸다. 김아영이 포토타임을 갖고 있다. /2024.09.19/","link":"https://m.entertain.naver.com/now/article/076/0004194813","retrieved":1726727074588},{"title":"[포토] 박신혜-김재영 '꿀 케미'","contents":"SBS 금토드라마 '지옥에서 온 판사' 제작발표회가 19일 서울 목동 SBS사옥에서 열렸다. 박신혜, 김재영이 포토타임을 갖고 있다. /2024.09.19/","link":"https://m.entertain.naver.com/now/article/076/0004194812","retrieved":1726727074589},{"title":"[포토]박진표 감독, 박신혜와 김아영 호흡","contents":"SBS 새 금토드라마 ‘지옥에서 온 판사’ 제작보고회가 19일 오후 서울 목동 SBS에서 열렸다. 배우 박신혜, 김재영, 김인권, 김아영, 감독 박진표가 기자간담회에 참석했다. 2024.9.19","link":"https://m.entertain.naver.com/now/article/009/0005366801","retrieved":1726727074591},{"title":"[포토] SBS 금토드라마 '지옥에서 온 판사' 제작발표회","contents":"SBS 금토드라마 '지옥에서 온 판사' 제작발표회가 19일 서울 목동 SBS사옥에서 열렸다. 김인권, 박신혜, 김아영, 김재영이 포토타임을 갖고 있다. /2024.09.19/","link":"https://m.entertain.naver.com/now/article/076/0004194810","retrieved":1726727074593},{"title":"[포토] 김아영 '상큼'","contents":"SBS 금토드라마 '지옥에서 온 판사' 제작발표회가 19일 서울 목동 SBS사옥에서 열렸다. 김아영이 포토타임을 갖고 있다. /2024.09.19/","link":"https://m.entertain.naver.com/now/article/076/0004194809","retrieved":1726727074596},{"title":"[포토] SBS 금토드라마 '지옥에서 온 판사' 제작발표회","contents":"SBS 금토드라마 '지옥에서 온 판사' 제작발표회가 19일 서울 목동 SBS사옥에서 열렸다. 김인권, 박신혜, 박진표 감독, 김아영, 김재영이 포토타임을 갖고 있다. /2024.09.19/","link":"https://m.entertain.naver.com/now/article/076/0004194808","retrieved":1726727074598},{"title":"[포토] 김인권 '믿고 보는 배우'","contents":"SBS 금토드라마 '지옥에서 온 판사' 제작발표회가 19일 서울 목동 SBS사옥에서 열렸다. 김인권이 포토타임을 갖고 있다. /2024.09.19/","link":"https://m.entertain.naver.com/now/article/076/0004194807","retrieved":1726727074604},{"title":"[포토] 김재영 '멈춰'","contents":"SBS 금토드라마 '지옥에서 온 판사' 제작발표회가 19일 서울 목동 SBS사옥에서 열렸다. 김재영이 포토타임을 갖고 있다. /2024.09.19/","link":"https://m.entertain.naver.com/now/article/076/0004194806","retrieved":1726727074605},{"title":"[포토] 김재영 '심쿵'","contents":"SBS 금토드라마 '지옥에서 온 판사' 제작발표회가 19일 서울 목동 SBS사옥에서 열렸다. 김재영이 포토타임을 갖고 있다. /2024.09.19/","link":"https://m.entertain.naver.com/now/article/076/0004194805","retrieved":1726727074605},{"title":"[포토] 김인권 '오늘도 유쾌하게'","contents":"SBS 금토드라마 '지옥에서 온 판사' 제작발표회가 19일 서울 목동 SBS사옥에서 열렸다. 김인권이 포토타임을 갖고 있다. /2024.09.19/","link":"https://m.entertain.naver.com/now/article/076/0004194804","retrieved":1726727074606}]}