{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"저스틴 비버 드디어 아빠됐다, “첫 아이 출산”[해외이슈]","contents":"세계적 가수 저스틴 비버(30)와 헤일리 비버(27) 부부가 첫 아이를 낳았다. 처스틴 비버는 23일(현지시간) 소셜 미디어에 “웰컴 홈”이라는 글과 함께 사진을 게재했다. 사진 속 헤일리 비버는 손가락으로 아기의 발을 만지는 모습이다. 부부는 아기의 성별을 밝히지 않았다. 앞서 헤일리 비버는 딸이라고 암시한 바 있다. 앞서 두 사람은 지난 5월 9일 소셜미디어에 미국 하와이에서 새롭게 결혼 서약을 하는 모습과 함께 임신 소식을 알렸다. 헤일리 비버는 지난해 10월 GQ와 인터뷰에서 \"엄마가 되는 것을 기대하고 있다. 매우 사적이고 은밀한 일이다. 언젠가는 일어날 일\"이라고 말한 바 있다. 저스틴 비버 역시 오래전부터 아기를 낳아 가족을 꾸리고 싶다는 바람을 전했다.","link":"https://m.entertain.naver.com/now/article/117/0003864241","retrieved":1724469326607},{"title":"'테일러 스위프트♥' 트래비스 켈시, '존 윅' 감독과 손잡나…영화 출연 논의 중 [할리웃통신]","contents":"가수 테일러 스위프트의 연인인 미식축구 선수 트래비스 켈시가 액션 코미디 영화 'Loose Cannons' 출연을 논의 중이다. 지난 20일(현지 시간), 외신 매체 '데드라인'은 미식축구 선수 트래비스 켈시가 영화 'Loose Cannons'에 주연으로 출연할 것을 논의 중이라고 보도했다. 미국의 대표적인 영화사 라이언스게이트가 영화 'Loose Cannons' 제작을 맡을 예정이다. 만약 트래비스 켈시가 영화 'Loose Cannons'에 출연하게 된다면 라이언스게이트와 퍼스트룩 계약을 체결한 영화 '존 윅 4'의 감독 채드 스타헬스키와 손을 잡게 된다. 다만 트래비스 켈시가 활약 중인 내셔널 풋볼 리그(NFL)의 정규 시즌이 오는 9월 5일부터 내년 1월까지 진행될 예정이므로, 영화 출연이 성사되더라도 촬영까지는 시간이 소요될 전망이다. 트래비스 켈시는 과거부터 할리우드 진출에 관심을 보였다. 그는 지난 2020년 드라마 '문베이스 8'에 출연했고, 지난해 3월에는 미국 NBC","link":"https://m.entertain.naver.com/now/article/213/0001306854","retrieved":1724469326609},{"title":"'황혼이혼' 74세 메릴 스트립, 열애설 '마틴 숏'과 재회 [할리웃통신]","contents":"할리웃 배우 메릴 스트립(Meryl Streep, 75)이 열애설이 났던 마틴 숏(Martin Short, 74)과 다시 만났다. 23일(현지 시간) 피플지에 따르면, 지난 22일 로스앤젤레스의 파라마운트 롯에서 열린 '아파트 이웃들이 수상해'(Only Murders in the Building) 시즌 4 시사회에서 메릴 스트립과 마틴 숏이 재회했다. 당시 시사회에서 메릴 스트립은 검은색과 흰색의 화려한 패턴이 들어간 드레스를 입고 나타났으며, 마틴 숏은 검은 정장과 버건디 넥타이를 하고 등장했다. 메릴 스트립과 마틴 숏은 지난 1월에 열린 2024 골든 글로브 시상식에서 친밀한 모습을 보여주며 관계에 대한 무수한 추측을 불러 일으켰다. 이번 만남은 그 이후로 8개월 만이다. 당시 마틴 숏 측은 \"두 사람은 그저 친한 친구일 뿐, 그 이상은 아니다\"라고 해명했고, 이후 한 팟캐스트에서는 \"연인이 아니라, 그저 아주 친한 친구다\"라고 재차 강조했다. 마틴 숏에게 \"둘의 관계에 대해 묻","link":"https://m.entertain.naver.com/now/article/213/0001306852","retrieved":1724469326611},{"title":"\"코리아 알러뷰!\" YE, 내한 공연 1시간 지각에도 '깜짝 라이브' 환호 [종합](Oh!llywood)","contents":"팝스타 예(YE, 칸예 웨스트)가 14년 만에 진행한 내한 공연에서 1시간 지각했음에도 불구하고 콘서트에 가까운 깜짝 라이브로 폭발적인 환호를 받았다. 지난 23일 경기도 고양시 고양종합운동장에서 칸예 웨스트의 내한 공연 '예X타이 돌라 싸인 벌쳐스 리스닝 익스피어리언스(Ye x Ty Dolla Sign Vultures Listening Experience)'가 진행됐다. 칸예 웨스트의 내한 공연은 지난 2010년 동해 낙산해수욕장에서 열린 힙합 페스티벌 '서머 위크앤티' 이후 14년 만이다. 이를 기념하듯 칸예 웨스트는 파격적인 노출 의상으로 화제를 모으는 비앙카 센소리는 물론 노스, 세인트, 시카고 등 세 자녀까지 함께 인천국제공항을 통해 입국해 공연을 준비했다. 이날 칸예 웨스트의 공연은 본격적인 내한 콘서트가 아닌 곡 감상을 위한 '리스닝 파티'였음에도 불구하고 뜨거운 관심을 모았다. 그러나 정작 공연은 1시간이 넘는 지각 시작으로 포문을 열었다. 당초 8시 공연 시작이었으나","link":"https://m.entertain.naver.com/now/article/109/0005142563","retrieved":1724454838021}]}