{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이승환 \"금요일 尹탄핵 집회 출동\"…기부→노개런티 공연까지 [종합]","contents":"가수 이승환이 윤석열 대통령 탄핵 촉구 촛불집회에서 공연을 한다. 이승환은 9일 자신의 계정에 \"금요일 여의도, 아직 확정된 게 아녜요. 전 개런티 다 필요 없고 제 기준에서 납득할 수 있는 최소한의 음향 시스템이 있어야 해요\"라며 집회에서의 무대를 예고해 화제를 모았다. 이어 10일 이승환은 \"금요일, 윤석열 탄핵 집회에 이승환밴드 출동하는 썰 푼다\"라며 13일 금요일 집회 무대에 설 것을 공식화했다. 이승환은 '덩크슛', '세상에 뿌려진 사랑만큼', '사랑하나요?!', '물어본다', '슈퍼히어로' 등을 부를 것이라고 했다. 이와 함께 덩크슛 가사를 '탄핵하라 윤석열'로, '돈의 신'은 '돈의 힘'으로 개사하겠다고도 알렸다. 그는 \"따뜻하게 하고 와라\"고도 덧붙였다. 이승환은 비상계엄 선포 사태 이후 불거진 윤 대통령 탄핵 촉구에 대해 공개적으로 목소리를 내왔다. 지난 7일 국회 본회의에서 윤 대통령 탄핵소추안이 표결에 부쳐졌으나, 국민의힘 105명의 의원이 표결에 불참하며 정족수","link":"https://m.entertain.naver.com/now/article/311/0001805354","retrieved":1733868948076},{"title":"뷔, 美 빌보드 차트 흥행..방탄소년단 솔로 순항","contents":"방탄소년단 뷔가 준비한 첫 번째 겨울 선물 ‘Winter Ahead (with PARK HYO SHIN)’가 전 세계에서 화제다. 10일 미국 음악 전문 매체 빌보드가 발표한 최신 차트(12월 14일 자)에 따르면, 뷔와 박효신이 함께한 디지털 싱글 ‘Winter Ahead (with PARK HYO SHIN)’가 빌보드 메인 송차트 ‘핫 100’ 99위에 신규 진입했다. K-팝 가수의 재즈 듀엣곡이 이 차트에 입성한 것은 이번이 처음이다. 이로써 뷔는 ‘핫 100’에 진입한 다섯 개의 솔로곡을 보유하게 됐다. 그중에 두 곡은 올해 발표한 노래다. 뷔는 ‘Winter Ahead (with PARK HYO SHIN)’를 비롯해 지난 3월 내놓은 디지털 싱글 ‘FRI(END)S’로 ‘핫 100’ 65위에 오른 바 있다. ‘Winter Ahead (with PARK HYO SHIN)’는 연말 특별 차트인 ‘홀리데이 디지털 송 세일즈’, ‘홀리데이 톱 100’에서 각각 1위, 62위를 차지","link":"https://m.entertain.naver.com/now/article/112/0003736482","retrieved":1733868948076},{"title":"이진재·베이비블루, 오늘(11일) TNS 프로젝트 ‘청소’ 리메이크","contents":"가수 이진재와 여성 듀오 베이비블루(BABY BLUE)가 TNS(The Next Story) 프로젝트를 통해 2010년대 이별 감성을 소환한다. 이진재와 베이비블루는 오늘(11일) 정오 각종 음원 사이트를 통해 TNS 프로젝트의 두 번째 음원 ‘청소’를 발매한다. ‘청소’는 지난 2012년 발매된 가비엔제이와 포스트맨의 ‘청소’를 리메이크한 곡으로, 이별 후 단 하나의 기억도 치우지 못하고 아파하는 두 남녀의 사연을 담았다. 호소력 짙은 보컬의 이진재와 애절한 음색의 여성 듀오 베이비블루가 2010년대 이별 감성을 새롭게 재해석해 들려준다. DSP미디어가 선보이고 있는 TNS는 전 세대를 아우르며 대중의 공감을 이끈 곡들로 그때의 감동을 되살리는 음원 프로젝트다. 지난 9월 선보인 첫 번째 음원 ‘뭐해? (feat. 베이비블루(BABY BLUE))’에 이어 두 번째 음원 ‘청소’로 다시 한 번 2010년대 감성을 소환한다. 이진재와 베이비블루의 섬세한 감정선으로 재탄생할 리메이크 음","link":"https://m.entertain.naver.com/now/article/382/0001167986","retrieved":1733868948076},{"title":"방탄소년단 뷔 댄스 영상 1주일만 6000만 조회수..'돌풍'","contents":"방탄소년단(BTS) 뷔가 춤 연습을 하는 영상이 폭발적인 조회수를 기록하며 인기를 끌고 있다. 뷔는 지난달 28일 저녁 인스타그램에 \"진짜 찐찐막\"이라며 리정과 함께 춤 연습 중인 동영상을 공개했다. 3일간의 휴가를 나온 뷔는 팬들에게 소식을 남기기거나 발매한 '윈터 어헤드'(Winter Ahead)의 홍보에 직접 나서기도 했으며, 댄서 리정과 함께 춤 연습을 하는 모습을 공개하는 등 짧은 기간이지만 알차게 보내며 팬들과 활발한 소통을 이어나갔다. 국내에서는 '스트리트 우먼 파이터'로 잘 알려진 리정은 힙합이 주 장르로 파워풀한 댄스로 수많은 팬들에게 사랑을 받고 있다. 뷔는 댄스를 본격적으로 추기 전까지의 모습만 올려 팬들을 안타깝게 했는데, 곧 댄서 리정이 자신의 인스타그램에 뷔와 함께 춤을 추는 영상을 게재했다. 방탄소년단 퍼포먼스 디렉터 손성득과 멤버들로부터 댄스 습득력이 가장 빠르다고 인정받은 만큼, 뷔는 하루 만에 리정과 함께 어려운 댄스 동작을 완성하고 훌륭한 실력을 선","link":"https://m.entertain.naver.com/now/article/108/0003288605","retrieved":1733868948078},{"title":"K팝 캐럴 대전, 승자는?","contents":"케이(K)팝 무대의 한해 최고 대목으로 꼽히는 연말을 맞아 ‘캐럴 대전’이 성사됐다. 글로벌 그룹 방탄소년단(BTS) 뷔부터 ‘라이징스타’ 피프티피프티까지 다양한 케이팝 스타들이 일제히 겨울 노래를 발매하면서 새로운 ‘겨울 연금송’의 주인공이 탄생할지 눈길이 쏠리고 있다. 뷔가 단연 선두에 나섰다. 현재 군 복무 중인 뷔는 입대 전 녹음한 ‘윈터 어헤드’와 ‘화이트 크리스마스’를 지난달 29일과 6일 나란히 공개했다. ‘윈터 어헤드’는 발라드 강자 박효신과 함께 부른 재즈 풍의 노래이고, ‘화이트 크리스마스’는 팝의 전설로 불리는 빙 크로스비의 대표 캐럴을 뷔가 재해석해 불러 듀엣 형식으로 재구성했다. 겨울의 포근하면서 낭만적인 분위기를 극대화시킨 2곡은 발매 직후 인기를 끌면서 단숨에 국내외 차트 최상위권에 안착했다. 특히 세계 대중음악 인기 지표로 통하는 빌보드에서는 ‘윈터 어헤드’가 유명 캐럴들과 경쟁해 메인 송차트 ‘핫 100’ 99위(12월 14일자)에 올랐다. 뷔가 솔로곡","link":"https://m.entertain.naver.com/now/article/382/0001167985","retrieved":1733868948079},{"title":"집회 열기에 에픽하이 ‘박규봉’ 품절, 왜?","contents":"12·3 비상계엄령 사태의 후폭풍이 계속되면서 전국 곳곳에 촛불집회의 열기가 커져가는 가운데, 케이(K)팝 팬덤의 상징인 ‘응원봉’이 뜻밖의 관심 대상이 돼 눈길을 끈다. 목소리를 내기 위해 거리로 쏟아져 나온 대중들이 저마다 촛불 대신 다양한 응원봉을 들면서 새로운 ‘집회 아이템’으로 떠오르기까지 했다. 지난 주말인 7일부터 본격적으로 시작된 촛불집회는 국회의사당이 있는 서울 여의도 일대를 중심으로 부산, 광주, 대구 등 주요 도시에서 지속적으로 열리고 있다. 탄핵안 표결 당일인 7일에만 주최 측 추산 약 100만 명(경찰 추산 10만 7000명)이 참여한 것으로 알려졌다. 특히 10~20대 참가자 사이에서는 발광력이 좋고 건전지 교체가 용이하다는 장점 때문에 집회 필수품으로 응원봉을 꼽는 분위기가 형성되고 있다. SNS 플랫폼 X(구 트위터)에는 아이돌 그룹 팬덤끼리 함께 모여 응원봉을 들어올리는 ‘집회 참가 인증샷’을 찍는가 하면, ‘파이팅 해야지’ ‘슈퍼노바’ 등 케이팝 히트","link":"https://m.entertain.naver.com/now/article/382/0001167984","retrieved":1733868948080},{"title":"방탄소년단 정국 다큐 영화, 1850만 달러 이상 수익..2024년 뮤직 영화 수익 1위","contents":"방탄소년단(BTS) 정국의 다큐멘터리 영화 '정국: 아이 엠 스틸'(JUNG KOOK: I AM STILL)이 2024년 뮤직 영화 이벤트 가운데 최다 수익 1위에 오르는 것으로 나타났다. 최근 영국 음악 전문 매거진 'NME'는 공식 홈페이지를 통해 \"정국 다큐멘터리 'I AM STILL' 전 세계적으로 1850만 달러(12월 11일 기준 한화 약 265억원) 수익 기록\"이라는 제목의 기사를 통해 집중 조명했다. 매체는 \"정국의 솔로 활동을 기록한 다큐멘터리 'I AM STILL'이 전 세계(Worldwide) 박스오피스에서 1850만 달러의 수익을 올렸다\"고 전했다. 또 현재까지 130만 명이 넘는 사람들이 영화관에서 이 다큐멘터리를 관람했다고 전했다. 글로벌 배급사 트라팔가 릴리징(Trafalgar Releasing)에 따르면, 2024년 가장 높은 수익을 올린 뮤직 영화 이벤트이자 최고 수익을 올린 아시아 솔로 아티스트 영화다. 개봉 주말 이 다큐멘터리는 브라질에서 박스오피스","link":"https://m.entertain.naver.com/now/article/108/0003288602","retrieved":1733868948081},{"title":"뉴진스 매니저 고발 뒤엔 “계약 종용” 의혹…어도어, 법적 대응 초강수","contents":"글로벌 인기 그룹 뉴진스를 둘러싼 소속사 어도어와 매니저 A씨 간의 갈등이 법적 분쟁으로 이어질 조짐을 보이고 있다. 매니저 A씨가 김주영 대표를 직장 내 괴롭힘으로 고발한 가운데, 어도어 측은 “A씨의 행위가 전속계약 위반을 돕는 해사행위였다”며 정면 반박했다. 고발에서 드러난 양측의 대립 10일, 어도어에 따르면, 뉴진스의 매니저 A씨는 광고주에게 직접 연락해 소속사를 배제한 계약 체결을 시도했다. 회사 측은 이를 “전속계약 위반을 돕는 심각한 해사행위”로 규정하며, 매니저가 해당 사실을 인정했다고 밝혔다. 어도어는 “매니저는 회사와 아티스트 간 전속계약 이행을 도와야 하는 직무를 맡고 있다. 전속계약상 아티스트는 회사의 승인을 통해서만 연예 활동을 해야 한다”며 A씨의 행동이 회사와 아티스트의 신뢰를 무너뜨렸다고 강조했다. 노트북 포맷 논란, 사건의 불씨 논란의 중심에는 매니저 A씨가 반환한 노트북이 있다. 어도어는 “노트북이 완전히 포맷된 상태로 제출됐으며, 데이터가 복구 불","link":"https://m.entertain.naver.com/now/article/410/0001040815","retrieved":1733868948082},{"title":"[단독] 지플랫 “더이상 조급하지 않아…리셋해 돌아올 것” [IS인터뷰]","contents":"“혼자 하다 보니 신곡 홍보가 만만치 않네요.” 래퍼 지플랫(최환희)이 독립 뮤지션 생활의 고충을 토로했다. 올해 3월, 전 소속사 로스차일드와 계약을 끝낸 뒤 매니저 없이 홀로 활동 중인 그는 신곡 ‘크리스탈 클리어’를 발표한 지 약 2주 만인 지난 9일 일간스포츠와 처음으로 신곡 홍보 인터뷰를 진행했다. “음악으로 인정받고 싶다”는 맹렬한 포부와 함께 2025년 완벽한 리셋 및 새 출발을 예고했다. 신곡 ‘크리스탈 클리어’는 아무리 마음을 표현해도 알아주지 않는 사람에게 느끼는 야속함을 담은 사랑 노래다. 지플랫이 작사, 작곡, 편곡한 곡으로 그에게는 ‘찐 이모’인 가수 겸 배우 엄정화가 피처링에 나서 의미를 더했다. “처음에 디스코펑크 느낌으로 곡을 만들면서 누군가 피처링이 있으면 좋겠다는 생각을 했는데 (엄)정화 이모가 딱 생각났어요. 스케줄이 되시는지 모르는 상황에서 발매까지 시간이 얼마 안 남아 급하게 여쭤봤는데 감사하게도 흔쾌히 함께 해주셨어요.” 개인적 인연이 크게 작","link":"https://m.entertain.naver.com/now/article/241/0003400764","retrieved":1733865432584},{"title":"비상 계엄 사태로 방송국 K팝 축제도 흔들… 국내외 팬 불안감 고조 [IS포커스]","contents":"“해외 팬들은 K팝 공연을 보기 위해 미리 많은 것들을 계획해요. 그런데 최근 한국에 비상계엄 사태가 터지면서 행사들이 언제 어떻게 취소될지도 모른다는 생각에 계속 불안합니다.” 지상파 3사의 연말 가요제를 앞두고 방한을 계획하던 해외 K팝 팬들 사이에서 불안감이 퍼지고 있다. 최근 비상계엄 사태 이후 패키지 티켓, 관광 비자, 비행기, 호텔 등 연말 한국 방문을 위해 미리 준비했던 것들이 물거품이 될지도 모른다는 해외 K팝 팬들의 우려가 SNS를 타고 확산하고 있다. 지상파 3사는 연말 가요제를 예정대로 진행하겠다는 입장을 보이고 있지만 국내 팬들도 상황을 지켜보며 개최 여부를 확신하지 못하고 있는 상황이다. 해외 팬들도 행사가 취소되지 않기만을 바라는 마음으로 한국 정세를 예의 주시하고 있는 분위기다. 앞서 윤석열 대통령은 지난 3일 오후 10시 24분께 서울 용산 대통령실에서 비상계엄을 선포했다. 이후 윤 대통령은 6시간 뒤인 4일 오전 4시 27분께 비상계엄 해제를 선언했으나","link":"https://m.entertain.naver.com/now/article/241/0003400763","retrieved":1733865432584},{"title":"\"뭐요\" 임영웅·김호중 가고 이찬원 오려나…치열한 국민스타 쟁탈전 [TEN스타필드]","contents":"《김지원의 슈팅스타》 김지원 텐아시아 가요팀 기자가 '슈팅스타'처럼 톡톡 튀고 시원하게 가요계를 맛보여드립니다.탄탄해 보였던 두 트로트 스타의 입지가 흔들린다. 음주 뺑소니로 재판에 넘겨진 김호중은 사실상 가수로서 재기가 어려운 상태고, 임영웅은 경솔한 태도로 데뷔 이래 최고의 위기를 맞았다. 두 인기 가수가 논란에 휩싸인 현시점, 새로운 국민스타 후보가 속속 떠오르고 있다. 김호중은 추석에 이어 설날도 옥중에서 보내게 됐다. 뺑소니 혐의로 1심에서 실형 선고를 받은 그의 구속 기간이 내년 2월까지로 연장돼서다. 10일 법조계에 따르면 서울중앙지법 형사26단독은 지난 5일 김호중 등 3명에 대한 구속 기간 갱신을 결정했다. 김호중은 아직 형이 확정되지 않은 미결수 신분이다. 석방 상태에서 항소심을 치를 수도 있었지만, 재판부가 구속 기간을 갱신하며 옥중에서 새해를 맞게 됐다. 임영웅은 데뷔 이래로 가장 큰 위기를 맞았다. 임영웅은 비상계엄 선포 사태 이후인 지난 7일 반려견의 생일을","link":"https://m.entertain.naver.com/now/article/312/0000692397","retrieved":1733865432584},{"title":"투어스 ‘첫 만남’이 ‘마지막 축제’였나","contents":"그룹 투어스가 첫 만남의 설렘만큼 파격적인 노래를 선보이지 못하고 있다. 투어스는 지난달 25일 첫 번째 싱글 ‘라스트 벨’을 발매했다. 타이틀 곡은 ‘마지막 축제’. 졸업을 앞둔 청춘의 감정을 투어스만의 색깔로 풀어낸 노래다. 개학 날의 설렘을 담은 데뷔곡 ‘첫 만남은 계획대로 되지 않아’(이하 ‘첫 만남’)와 여름방학에 돈독해진 우정을 그린 미니 2집 타이틀 곡 ‘내가 S면 넌 나의 N이 되어줘’와 유기적으로 연결된다. 음악적으로만 보면 신선한 도전이다. ‘마지막 축제’는 1993년 서태지와 아이들이 발표한 동명의 히트곡을 샘플링해 만들었다. 업계에서는 이 노래에 대해 ‘전원 2000년대인 투어스가 서태지와 아이들 노래를 재해석해 K팝 팬덤 DNA의 명맥을 잇는 기준을 마련했다’는 호평도 나왔다. ‘마지막 축제’는 특히 재즈풍에서 테크노 미디 샘플 기반의 팝으로 넘어가는 흐름이 자연스럽고, 쉴 새 없이 변화하는 대형과 터프한 춤이 곁들여저 ‘파워 청춘’이란 단어를 떠올리게 한다.","link":"https://m.entertain.naver.com/now/article/241/0003400759","retrieved":1733865432587},{"title":"[석광인 성인가요] 가수 주영국의 가슴 시린 노래 ‘형!’","contents":"사회생활을 하면서 만나 가깝게 지내다가 소식이 끊긴 선배나 형이 그리울 때가 있다. 특히 은퇴한 시니어들의 경우 직장생활이나 사회생활을 하면서 어려움을 겪을 때 이끌어준 선배의 소중함을 잊지 못해 다시 만나 회포를 풀고픈 마음이 간절한 경우가 많이 생긴다고 한다. 배호의 노래를 잘 부른다고 해 ‘살아있는 배호’로 불리는 가수 주영국이 최근 옛 선배를 만나고픈 마음을 담은 ‘형!’이라는 신곡으로 성인가요 팬들의 관심을 집중시키고 있다. 주영국이 직접 가사를 쓰고, 작곡가 서지산이 복고적인 고고 리듬의 곡으로 만들었다. 1970년대 유행한 최헌의 ‘오동잎’이나 윤수일의 ‘사랑만은 않겠어요’를 연상시키는 팝 스타일의 곡이다. 단순한 편성에 플루트를 강조하는 편곡을 했다. 젊은 날의 우정에 대한 아련한 그리움을 잘 담아냈다. 덧없는 세월을 한탄하면서도, 돌아갈 수 없는 청춘을 위해 축배를 들자는 열창에 가슴이 저려온다. “나에게도 찬란한 젊은 시절이 있었는데…”라는 생각이 저절로 떠오르게","link":"https://m.entertain.naver.com/now/article/241/0003400758","retrieved":1733865432589},{"title":"에이티즈 '워크', 美 컨시퀀스 '2024년 베스트 송 200' 선정…\"K팝 가수 최고 순위\"","contents":"에이티즈가 전 세계적으로 꾸준히 음악성을 인정받고 있다. 9일(현지시간) 미국 음악 전문 매체 컨시퀀스가 발표한 '2024년 베스트 송 200'에 따르면 지난 5월 31일 발매된 에이티즈 10번째 미니앨범 '골든아워 : 파트 1' 타이틀곡 '워크(WORK)'가 51위에 올랐다. 특히 이들은 K팝 아티스트 중 최고의 순위에 이름을 올리며 영향력을 실감케했다. 컨시퀀스는 '워크'에 대해 \"에이티즈가 음악에 불어넣는 전염성 있는 에너지는 그들의 라이브 공연의 규모와 비견될 만하며, 이 싱글은 그들의 독특한 역동성이 진정으로 빛날 수 있는 공간을 제공했다\"고 평가했다. 또한 에이티즈는 해당 곡으로 지난 6월에도 컨시퀀스가 선정한 '2024년 베스트 송 100(지금까지)'에 랭크되며, \"K팝의 재미를 알려달라는 사람들의 외침을 들은 에이티즈는 그 이상의 것을 보여준 것 같다\"라는 호평을 받은 바 있다. 뿐만 아니라 지난 6일(현지시간)에는 빌보드가 발표한 '2024 베스트 K팝 송 25곡:","link":"https://m.entertain.naver.com/now/article/477/0000525264","retrieved":1733865432592},{"title":"베이비몬스터 '가요대전' 데뷔 첫 연말무대…월드투어 일정","contents":"걸그룹 베이비몬스터가 데뷔 후 처음으로 연말 무대에 오른다. 10일 YG엔터테인먼트는 오는 25일 인천 인스파이어 아레나에서 개최되는 '2024 SBS 가요대전'(이하 '가요대전')에 베이비몬스터가 출연한다고 밝혔다. 이들은 정규 1집의 더블 타이틀곡 중 하나인 'DRIP' 밴드 버전 무대를 꾸민다. 데뷔 이후 처음이자 올해 유일한 국내 연말 무대인 만큼 더욱 큰 관심이 쏠린다. 최근 베이비몬스터는 정규 1집 'DRIP' 활동을 비롯해 음악방송, 팬미팅, 페스티벌 등을 통해 라이브 퍼포먼스 실력으로 팬들의 마음을 사로잡아왔다. 특히 새롭게 편곡된 사운드에 맞춰 선보일 'DRIP' 퍼포먼스가 기대를 모은다. 여기에 전날 소속사 선배 아티스트인 2NE1이 10년 만의 '가요대전' 출연을 공식화한 바 있어, 데뷔 15주년 기념 서울 콘서트서 훈훈한 만남을 보여줬던 두 걸그룹이 다시 마주할 전망이다. 한편, 베이비몬스터는 오는 16일 정규 1집 'DRIP' 후속곡 'Love In My He","link":"https://m.entertain.naver.com/now/article/445/0000263140","retrieved":1733865432593},{"title":"스트레이 키즈, 美 '2024 빌보드 뮤직 어워즈' 2년 연속 퍼포머 출연","contents":"스트레이 키즈가 '2024 빌보드 뮤직 어워즈'(이하 '2024 BBMAs')에 2년 연속 퍼포머로 나선다. 빌보드 뮤직 어워즈는 9일(이하 현지시간) 공식 SNS 채널을 통해 스트레이 키즈가 오는 12일(현지시간) 미국 로스앤젤레스에서 개최되는 '2024 BBMAs' 퍼포머 라인업에 합류한다고 발표했다. 이로써 스트레이 키즈는 'BBMAs'에 2년 연속 퍼포머로 참석해 '글로벌 탑 아티스트' 위상을 뽐낸다. 스트레이 키즈는 '2024 BBMAs'에서 올해를 강타한 대표 히트곡 두 곡의 무대를 에너지 넘치는 퍼포먼스로 선보일 예정이다. 지난해 해당 시상식에서 K팝 4세대 보이그룹 최초로 톱 K팝 앨범 트로피을 받았던 이들은 올해 톱 듀오/그룹, 톱 K팝 앨범, 톱 글로벌 K팝 아티스트 등 4개 부문에 노미네이트됐다. K팝 아티스트 중 유일하게 톱 K팝 앨범 부문에 미니 앨범 '락스타'와 '에이트' 두 개의 앨범을 후보로 올렸고, 톱 듀오/그룹 부문 수상 후보가 되어 세계적 아티스트","link":"https://m.entertain.naver.com/now/article/477/0000525262","retrieved":1733861999155},{"title":"DJ 긴타, '우치다1' 인기에 13일부터 내한공연 \"가까이서 소통하고파\"","contents":"일본의 유명 DJ 긴타가 한국을 방문한다. 긴타(GINTA)는 오는 13일 '우치다1'(UCHIDA1) 음원을 향한 한국 팬들의 성원에 보답하고자 내한을 결정했다. 긴타는 오는 13일과 14일 서울 압구정과 강남의 클럽에서 라이브 무대를 꾸미며 한국 활동에 시동을 건다. 이후 국내에서 '우치다1' 챌린지에 임한 유명 인플루언서들과 다채로운 콘텐츠를 촬영할 예정이다. '우치다1'은 지난 7월 일본에서 긴타가 발매한 노래로, 리드미컬하고 중독적인 멜로디가 화제를 모았다. 공개 후 온라인 동영상 플랫폼 틱톡 재팬 뮤직 차트, 틱톡 코리아 바이럴 뮤직 차트에서 1위를 차지하는 등 뜨거운 관심을 받았다. 국내에서는 그룹 아일릿, 투어스, (여자)아이들 등 많은 아이돌이 챌린지에 참여해 눈길을 끌었다. 최근 긴타는 다양한 나라에서 '우치다1'을 새로운 버전으로 발매하는 글로벌 프로젝트를 시작했다. 한국에서는 강성훈, 래희, 이든과 손잡고 리믹스 버전을 공개해 주목받았다. 긴타, 강성훈, 래희,","link":"https://m.entertain.naver.com/now/article/477/0000525261","retrieved":1733861999156},{"title":"\"TV조선 눈치챙겨\" 'DM논란' 임영웅=트롯히어로..메들리 무대 공개 (Oh!쎈 이슈)","contents":"가수 임영웅이 ‘DM 논란’ 후 무묵부답을 이어가고 있는 가운데, TV 조선 측에서 ‘트롯 히어로 임영웅 탄생’이란 제목으로 그의 활약상을 재조명했다. 앞서 지난 7일, 임영웅은 윤석열 대통령 탄핵 집회와 시위가 전국적으로 일어난 가운데 SNS에 반려견 생일 게시물을 올렸고, 이에 한 누리꾼이 ‘뭐하는거냐’라며 목소리를 내지 않는 부분에 서운함을 드러냈다.  누리꾼은  \"위헌으로 계엄령 내린 대통령 탄핵안을 두고 온 국민이 모여있는데 목소리 내주는 건 바라지도 않지만 정말 무신경하네요”라고 말한 것. 특히 트로트 가수인 임영웅의 팬층이 5~60대이기에 “계엄령 겪은 나잇대 분들이 당신 주 소비층 아니냐”며 비판했다. 그러자 임영웅은 “제가 정치인인가요”, “목소리를 왜 내요”라며 불편한 기색을 드러낸 상황이다. 이와 관련 , 시국이 시국인 만큼, 그에 대한 비난도 거세졌다. 여기에 더해, 지난 9일  팟캐스트 '매불쇼’에서는  DM논란인 임영웅을 공개적으로 저격했다. 시인겸 문화평론","link":"https://m.entertain.naver.com/now/article/109/0005210328","retrieved":1733843970898}]}