{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김재중, 입양父 3번 살렸다..父 \"벌써 내가 죽었을 것, 효심에 눈물나\" (편스토랑)[종합]","contents":"가수 김재중이 자신을 입양해준 아버지를 3번 살린 사실이 전해졌다. 15일 방송한 KBS2 '신상출시 편스토랑'(이하 '편스토랑')에서는 김재중이 충청동 본가를 찾아 아버지와 처음으로 요리를 함께 했다. 김재중은 밥하기가 힘들다는 어머니의 고충을 듣고 아버지에게 요리를 가르쳐드리겠다고 나섰다. 팔십 평생 주방과 담 쌓고 살아온 아버지가 과연 제안을 수락할 것인지 김재중도 걱정했지만 아버지는 의외로 흔쾌히 \"좋다\"라며 아들과의 요리 시간을 기대했다. 김재중은 \"아버지 엄마에게 너무 고맙다. 60년이나 안찢어지지 않았냐. 엄마 아부지가 노력해주는게 너무 감사하더라\"고 말했다. 아버지는 \"내가 세번의 큰수술을 했잖아. 아들이 안 있었으면 내가 살아있었을까 싶다. 재중이가 너무나 착하고 부모에 대한 효심이 나도 눈물이 날때가 너무 많다\"며 고마움을 표했다. 이어 아버지는 갑자기 카메라를 보면서 \"누나가 8명이라고 해서 시집살이 시킬 누나 하나도 없다. 인물도 안보고 부도 안보고 마음만 착하","link":"https://m.entertain.naver.com/now/article/076/0004216653","retrieved":1731684000182},{"title":"'첫 단독 항해' 이장우, \"방파제 부딪혀 침수 위기...진짜 죽을뻔 했다\" ('나혼산')[종합]","contents":"배우 이장우가 바다 한가운데서 위기를 맞았다. 15일 방송된 MBC '나 혼자 산다'에서는 처음으로 단독 바다 항해에 나서는 '캡틴' 이장우의 모습이 그려졌다. 이날 전현무는 \"우리 축가 프린스가 축가에 이어서 또 도파민에 젖어서 뭔가를 또 도전한다더라\"라 했다. 박나래는 \"진짜 올해 한 게 많다\"라 공감했다. 이장우는 \"제가 예전부터 꿈을 꾸고 죽기 전에 하고 싶은 버킷리스트의 첫 단추를 끼우고 왔다\"라 했고 키는 \"형이 안해본 게 있나?\"라고 갸우뚱했다. 이에 코쿤은 \"다이어트\"라 단호하게 말해 웃음을 자아냈다. 이장우는 퉁퉁 부은 얼굴로 일어났다. 전현무는 보자마자 \"이건 라면이네\"라며 놀렸다. 흔들리는 요트에서 눈을 뜬 이장우는 드넓은 바다를 보며 \"구름 한 점 없다\"고 감탄했다. 이장우는 \"새벽에 도착해서 요트 안에서 잠이 들었다\"라 설명했다. 오트가 잘 묶여 있는지도 확인한 이장우는 털썩 앉아 여유를 즐겼다. 이장우는 첫 단독 항해 연습을 준비하며 날씨부터 파고까지 꼼꼼하","link":"https://m.entertain.naver.com/now/article/076/0004216652","retrieved":1731684000184},{"title":"티아라 '왕따 논란' 재점화…긴 여행 떠난 송재림[TF업앤다운(하)]","contents":"김병만 소속사 \"전처 폭행, 사실 아냐\" 12년 전, 그룹 티아라의 왕따 논란이 재점화됐습니다. 티아라 소속사 사장과 전 멤버 화영의 진실공방이 오가고 있습니다. 코미디언 김병만은 전처의 '폭행 주장'에 사실무근이라 반박했습니다. 그런가 하면 배우 송재림은 이른 긴 여행을 떠났습니다. 11월 둘째 주 연예가 소식입니다. ▼티아라 왕따 논란 재점화…화영 \"왕따 맞아\" 그룹 티아라의 왕따 논란이 재점화됐습니다. 지난 9일 과거 티아라를 발굴하고 제작한 김광수 포켓돌 스튜디오 대표는 MBN 예능 '가보자고(GO)' 시즌3에 출연해 티아라 왕따 사건을 언급했는데요. 그는 \"티아라는 잘못이 없다\"며 \"화영과 그의 언니 효영의 계약서를 가져오라 해서 찢었다. '조건 없이 풀어줄 테니 나가서 일을 하라'고 했다\"고 털어놨습니다. 이에 화영은 10일 자신의 인스타그램에 \"왕따 당했던 내용은 사실\"이라며 \"티아라 새 멤버로서 기존 멤버에게 피해를 주지 않아야겠다는 강박을 갖고 멤버와 융합되길 노력했","link":"https://m.entertain.naver.com/now/article/629/0000338942","retrieved":1731684000186},{"title":"수지, 환우 위해 기부…스타들의 훈훈한 '수능 응원'[TF업앤다운(상)]","contents":"로제·브루노 마스 '아파트' 흥행은 계속 배우 수지가 꾸준히 선한 영향력을 펼쳤습니다. '남몰래 기부'가 뒤늦게 알려지며 추워지는 날씨 따뜻함을 더했습니다. 블랙핑크 로제와 팝가수 브루노 마스의 '아파트(APT.)'는 각종 기록을 갈아치우는 중입니다. 그런가 하면 2025학년도 대학수학능력시험이 14일 치러진 가운데 스타들의 훈훈한 응원이 이어졌습니다. 11월 둘째 주 연예가 소식입니다. 수지, 환우 기부…\"병원비 도와주셔서 감사\" 배우 수지의 '남몰래 기부'가 뒤늦게 알려졌습니다. 10일 수지의 SNS 게시물에는 \"수지님 안녕하세요. 환우 엄마예요\"라는 댓글이 달렸는데요. 댓글을 단 A씨는 \"우리 아기 병원비 도와주셔서 잘 치료받고 있다. 너무 감사하다\"고 적었습니다. 또 \"첫째 아기 이름도 배수지다. 우리 쌍둥이들도 수지님처럼 사랑이 많은 사람으로 잘 키우겠다\"고 덧붙였습니다. 이후 수지가 폐동맥 고혈압, 뇌병변 장애를 앓고 있는 아동을 위해 후원금 2000만원을 기부한 사실이","link":"https://m.entertain.naver.com/now/article/629/0000338941","retrieved":1731684000187}]}