{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"변우석·카리나 왔지만…‘안전사고 우려’ 명품 포토월 행사, 결국 취소 [MK★이슈]","contents":"배우 변우석, 에스파 카리나 등이 참석한 서울 성수동에서 럭셔리 브랜드 프라다 포토월 행사가 안전사고 우려로 취소되는 상황이 발생했다. 24일 오후 서울 성동구 성수동에서 ‘프라다(PRADA)’의 THE SOUND OF PRADA SEOUL 개최 기념 포토월이 진행됐으나, 안전상의 이유로 도중 취소됐다. 이날 행사에는 전소미, 트와이스 사나, 에스파 카리나, 김태리, NCT127 재현, 엔하이픈(정원, 희승, 제이, 제이크, 성훈, 선우, 니키), 변우석, 크러쉬, 자이언티, 샤이니 태민, 데이식스 원필, 혜리, 키스오브라이프(쥴리,나띠), 권은비, 효연, 제로베이스원(리키,매튜,규빈), DPR LIVE(홍다빈), 홍태준, 신현지, 앤더슨 팩(Anderson Paak), 사카구치 켄타로(Kentaro Sakaguchi), 메타윈(Metawin) 등이 참석했다. 당시 현장은 아수라장이었다. 좁은 도로 가까이에서 포토월을 진행하려고 했던 해당 현장에는 행사에 참석한 스타들을 보기 위한","link":"https://m.entertain.naver.com/now/article/410/0001031996","retrieved":1729824635217},{"title":"[단독] ‘쩐의 전쟁’ 미스조 김병선 지병으로 사망...향년 37세","contents":"드라마 ‘쩐의 전쟁’에서 감초 캐릭터 ‘미스 조’로 사랑받았던 배우 김병선이 사망했다. 향년 37세. 25일 매일경제 스타투데이 취재 결과, 김병선은 지병으로 투병해오다 전날 안타깝게 세상을 떠났다. 고인은 경희대학교 연극영화과를 졸업한 후 JYP엔터테인먼트 소속 신인 연기자로 활동했다. 고인은 SBS 수목드라마 ‘쩐의 전쟁’(2007)에 출연해 존재감을 알렸다. 극중 사채업자 마동포의 사무실 직원으로 등장, 특유의 엽기적이면서도 귀여운 표정으로 드라마 인기에 한몫하며 라이징 스타로 주목 받았다. 당시 ‘쩐의 전쟁’은 시청률 30%를 넘으며 뜨거운 사랑을 받았다. 안타까운 소식에 누리꾼들도 추모의 뜻을 전하고 있다. “추억의 배우” “삼가 고인의 명복을 빕니다” “하늘에선 평온하세요” “너무 젊은 나이에...아픔 없는 곳에서 편히 눈 감으시길” “안타깝습니다. 기억하겠습니다” 등 안타까운 반응을 보이고 있다. 빈소는 서울아산병원 장례식장 7호에 마련됐다. 발인은 10월 27일 오전","link":"https://m.entertain.naver.com/now/article/009/0005385346","retrieved":1729824635217},{"title":"김영옥 \"김수미, 다 나았다 했는데…부고 가짜뉴스인 줄\"","contents":"강부자 \"정많고 의리 있던 사람…내 남편에 '아버지'라 불러\" 방송·영화계 동료들 충격…\"천생 연예인\"·\"어머니 같은 분\" 오보람 오명언 기자 = \"20일 전쯤 통화를 했는데, 그때만 해도 건강이 괜찮다고 했어요. 내가 한 번 가볼까 물었더니 '다 나았어, 괜찮아' 하기에 나중에 보자고 했어요. 그런데 이렇게 갑자기 가 버리니 너무 마음이 아파요.\" 배우 김영옥(86)은 25일 연합뉴스와의 통화에서 갑작스럽게 세상을 떠난 동료 김수미의 부고 소식을 듣고 \"믿을 수가 없어 유튜브 가짜 뉴스인 줄 알았다. 너무 큰 충격이다\"라며 이렇게 말했다. 김영옥은 1978년 MBC 드라마 '행복을 팝니다'에 함께 출연한 이후 김수미와 40년이 훌쩍 넘는 세월 동안 각별한 사이로 지냈다. 그는 고인에 대해 \"천생 연예인\"이라며 \"일에 목마른 사람처럼 오늘날까지 미친 듯이 뛰어온 사람\"이라고 회고했다. 배우 강부자(83) 역시 \"뭘 하고자 하는 욕심이 많아서 이것저것을 많이 했다. 특히 근래에는 일을","link":"https://m.entertain.naver.com/now/article/001/0015006141","retrieved":1729824635218},{"title":"[종합] '국민 엄마' 김수미, 25일 심정지로 사망…\"'전원일기' 살린 배우\" 애도","contents":"'국민 엄머' 김수미가 25일 별세했다. 향년 75세. 김수미는 이날 오전 8시 심정지가 발생해 서울 서초구 서울성모병원으로 이송됐으나 결국 사망 판정을 받았다. 경찰은 자세한 사망 경위를 파악 중이다. 김수미는 5월 피로누적으로 서울 성동구 한양대병원에 입원, 활동을 잠정 중단하면서 건강 이상설에 휘말렸다. 다행히 당시에는 공연과 방송 활동이 겹치며 누적된 피로 때문에 당분간 휴식이 필요하다는 진단을 받았고, 김수미 또한 무사히 회복했다. 그러나 9월 한 홈쇼핑 방송에 출연한 그는 부은 얼굴로 손을 떨며 평소와 다른 어눌한 발음을 보여 건강악화설이 제기됐다. 김수미는 \"말투가 어눌했던 건 임플란트 때문\"이라고 해명했고, 김수미의 아들인 정명호 나팔꽃 F&amp;B 대표 또한 \"어머니 건강에는 큰 이상이 없다. 방송 전날 밤을 새워 컨디션이 좋지 않았던 상태라 그렇게 보인 것 같다\"고 말했다. 하지만 결국 한달만에 숨을 거둔 것이다. 평소 연예계 선후배, 동료들에게 아낌없는 애정과 배려를","link":"https://m.entertain.naver.com/now/article/076/0004208893","retrieved":1729824635219},{"title":"'♥아야네' 이지훈, 득녀 이어 또 겹경사…벌써 2년 후 이벤트 고민","contents":"배우 이지훈이 행복한 고민에 빠졌다. 이지훈은 25일 자신의 인스타그램에 \"28주년. 내가 가는길 늘 곁에서 지켜준 고마운 동지여 감사하고 고맙습니다. 30주년은 뭐해야지?\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 게시물들 속에서 이지훈은 데뷔 28년을 맞아 팬들로부터 축하를 받고 있는 모습. 최근 득녀에 이은 겹경사에 보는 이들의 미소를 자아냈다. 이지훈은 일본인 아야네와 2021년 11월 결혼했다. 두 사람은 시험관 시술 끝에 아기를 임신, 지난 7월 17일 득녀했다. 유튜브 채널 '지아라이프'를 통해 이들의 일상을 공유하고 있다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000686253","retrieved":1729824635220},{"title":"\"행복 찾아 떠나는 여행\"..화사·헨리, 고품격 버스킹 [나라는 가수-스페인]","contents":"'나라는 가수-스페인'이 행복한 음악 여행기를 선보인다. KBS 2TV 새 음악 여행 리얼리티쇼 '나라는 가수-스페인'은 25일 오전 KBS 공식 유튜브 채널에 첫 회 예고편을 공개했다. '나라는 가수-스페인'은 K팝 대표 실력파 아티스트들이 다른 '나라'의 음악과 문화를 경험하며 '나'라는 가수를 찾아가는 여행기를 그리는 음악 예능 프로그램이다. 스페인 마요르카 편에는 화사, 소향, 헨리, 안신애가 참여한다. 이날 공개된 예고편에서 화사는 마요르카를 소개하며 \"'나라는 가수'는 어떻게 보면 행복을 찾아서 떠나는 여행\"이라고 말했다. 이어 화사, 소향, 헨리, 안신애가 팔마 항구, 와이너리, 플라멩코 레슨, 오렌지 익스프레스 등 마요르카의 다양한 일상을 체험하는 모습이 그려졌다. 특히 출연진의 화기애애한 케미스트리와 자유로운 분위기가 예고돼 눈길을 끈다. 대망의 버스킹 장면도 예고편 말미에 깜짝 등장하며 고품격 라이브 공연에 대한 기대감을 고조시켰다. 스페인 국민가수 알바로 솔레르의","link":"https://m.entertain.naver.com/now/article/108/0003276639","retrieved":1729824635220},{"title":"[직격인터뷰] 탁재훈 \"해외 촬영 중 故 김수미 비보 접해...말을 정도로 황망\"","contents":"방송인 탁재훈이 배우 김수미의 사망 비보를 해외에서 접하고 황망함을 감추지 못했다. 탁재훈은 오늘(25일) YTN과 전화 통화에서 \"SBS '돌싱포맨' 해외 촬영차 출국해 조금 전 현지에 도착했다. 현지 시간 밤 10시인데 뒤늦게 김수미 선생님 비보를 접하게 됐다\"라면서 \"저뿐만 아니라 이상민, 임원희 씨 등 모두 놀라서 어쩔 줄 모르고 있다\"라고 전했다. 갑작스러운 비보에 탁재훈은 \"지금 이게 사실인지, 방금 외국에 도착해서 더욱이 실감도 안 나고 믿기지가 않는다. 아무 생각이 나지 않는다\"라며 말을 잇지 못했다. 잠시 생각을 고른 뒤 탁재훈은 \"하필 해외 스케줄과 겹쳐서 조문도 가기 어려운 상황이라 마음이 무겁다\"라면서 \"작년에 '가문의 영광 리턴즈'를 함께 한 뒤 자주 뵙진 못했지만 문자를 종종 주고받긴 했는데... 이렇게 갑작스럽게 돌아가실 줄을 몰랐다\"라고 슬퍼하며 고인의 명복을 빌었다. 경찰에 따르면 고인은 심정지가 발생해 이날 오전 8시께 서초구 서울성모병원으로 이송됐으","link":"https://m.entertain.naver.com/now/article/052/0002104672","retrieved":1729824635220},{"title":"'60억 평창댁' 이효리♥이상순, 떠난 반려견 회상 \"한마리만 남아, 서울 적응 걱정\"","contents":"가수 이상순이 세상을 떠난 반려견에 그리움을 전했다. 25일 이상순은 \"1년전, 구아나 순심이, 모카, 삼식이, 미미, 순이와 함께 이렇게 배를 타고왔었는데. 이제는 그중 구아나만 다시 배를 태우고 서울로 가는구나\"라며 최근 제주도에서 서울로 이사하던 중 찍은 사진 여러 장을 게재했다. 사진 속 이상순은 반려견 구아나와 함께 배를 타고 서울로 이동하고 있는 모습. 이에 그는 \"도시에는 처음 가보는 제주에서 만난 아이들이 어떻게 적응할지 모르겠다\"는 걱정과 함께 \"11년 전에는 없었던 반려견 전용객실이 있는 한일카페리 덕분에 아이들도 편하게 배를 탈수있어서 다행이다. 설렘과 아쉬움이 마음속에 뒤엉켜있던 이삿날\"이라고 회상했다. 앞서 이상순의 아내 이효리가 2010년 유기견이었던 반려견 순심이를 입양해 가족이 됐지만 지난해 순심이는 세상을 떠났다. 또 2012년 유기견 보호소 봉사 활동 중 만나 입양했던 모카마저 지난해 7월 무지개별로 떠났다. 한편 이효리, 이상순 부부는 2013년 결","link":"https://m.entertain.naver.com/now/article/076/0004208892","retrieved":1729824635221},{"title":"[단독] '김수미 최애 아들' 정준하 \"심정 너무나 참담\"","contents":"배우 김수미의 '최애 아들' 1위로 꼽혔던 정준하가 김수미의 갑작스러운 별세에 참담한 심경을 전했다. 정준하는 25일 뉴스1과의 통화에서 \"심정은 너무나 참담하다\"며 \"이밖에는 제가 뭐라 말씀드리기가 어렵다\"고 말했다. 또한 정준하는 \"빈소가 마련되면 일정을 마치는 대로 장례식장을 바로 찾을 예정\"이라고 전했다. 정준하는 김수미와 생전 각별한 사이로 주목받았다. 지난해 9월 방송된 JTBC '짠당포'에서 김수미는 '최애 아들 뽑기'에서 탁재훈이 아닌 정준하를 1위로 뽑기도 했다. 또한 이들은 지난해 개봉한 영화 '가문의 영광: 리턴즈'에서도 호흡을 맞춘 바 있다. 뉴스1 확인 결과, 김수미는 이날 오전 8시 8분께 심정지 상태로 서울성모병원에 실려 왔다. 경찰에 따르면 현재까지 발견된 타살 흔적은 없으며, 지병으로 인한 사망으로 추정되고 있다. 김수미의 빈소는 한양대병원 장례식장에 마련될 예정이다.","link":"https://m.entertain.naver.com/now/article/421/0007867468","retrieved":1729824635226},{"title":"[단독] 김동완, 5년만 드라마 복귀 '독수리 오형제' 출연","contents":"신화 김동완이 5년 만에 드라마에 복귀한다. 한 연예 관계자는 25일 JTBC엔터뉴스에 \"김동완이 KBS 2TV 새 주말극 '독수리 오형제를 부탁해'에 합류한다\"라고 전했다. '독수리 오형제를 부탁해'는 양조장 독수리술도가의오형제와 졸지에 가장이 된 맏형수가 빚어내는 가족 이야기를 그린다. 극 중 김동완은 독수리술도가의 셋째 아들 오흥수 역을 소화한다. 맏형수 마광수 역으로 나서는 엄지원, 넷째 동생 오범수 역의 윤박과 어떠한 시너지를 발휘할지 주목된다. 김동완이 드라마에 복귀하는 건 2019년 방송된 KBS 2TV 드라마 '회사 가기 싫어' 이후 5년 만이다. 오랜만에 시청자들과 드라마로 재회, 배우로서 활약할 김동완의 행보에 기대가 쏠리고 있다. '독수리 오형제를 부탁해'는 2025년 방송 예정이다. 황소영 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000415772","retrieved":1729824635227},{"title":"검찰, 음주운전한 '장군의 아들' 배우 박상민에 징역 6월 구형","contents":"음주 상태로 차량을 몰고 도로를 운전한 혐의를 받는 배우 박상민씨에게 검찰이 징역형을 구형했다. 25일 수원지법 안양지원 형사2단독(전서영 판사) 심리로 열린 박씨의 도로교통법위반 등 사건 결심공판에서 검찰은 징역 6월을 선고해달라고 재판부에 요청했다. 박씨는 올해 5월 19일 오전 8시께 음주 상태로 자신의 도요타 차량을 몰고 경기 과천시 도로를 운전한 혐의로 재판에 넘겨졌다. 그는 귀가 전 한 골목길에서 잠이 들었다가 목격자 신고를 받고 출동한 경찰에 적발됐다. 박씨의 당시 혈중알코올농도 면허취소 수준인 0.163%로 파악됐으며, 같은 날 새벽까지 과천의 한 술집에서 지인들과 양주 등을 마신 것으로 알려졌다. 박씨는 음주운전한 혐의 외에 장애인 전용 주차구역 주차 가능 표지를 부정 사용한 혐의도 받고 있다. 박씨는 최후진술에서 \"10여년 전 동종죄가 있어서 반성하고 다짐했는데…제 자신이 부족한 점을 반성하고 두 번 다시 이런 일(음주운전)이 없도록 하겠다\"고 말했다. 이어 장애인","link":"https://m.entertain.naver.com/now/article/001/0015006116","retrieved":1729824635228},{"title":"백지연, 잃어버린 100억의 제왕... “금새록 눈 수술비 찾아 삼만리”(‘다리미’)","contents":"KBS 2TV 주말드라마 ‘다리미 패밀리’가 매회 긴장감 넘치는 전개로 안방극장을 뜨겁게 달구고 있다. 특히 지난 방송에서는 돈다발을 둘러싼 지승그룹과 청렴 세탁소의 운명이 교차하며 시청자들의 시선을 사로잡았다. 과연, 금새록(이다림 역)이 무사히 수술을 받을 수 있을지 궁금증이 증폭됐다. 지승그룹의 사모님 백지연(김혜은 분)은 숨겨온 100억을 잃고 절망에 빠진 제왕의 모습이었다. 아무도 모르게 숨겨둔 돈을 도둑맞은 지연은 아들 서강주(김정현 분)와 남편 지승돈(신현준 분)의 만류에도 불구하고, 돈을 되찾겠다는 집념에 사로잡혔다. 지연이 100억을 되찾기 위해 머나먼 삼만리의 길을 떠나야 하는 입장에서 앞으로 어떤 행보를 보일지, 극의 긴장감이 절정에 달할 예정이다. 백지연의 돈을 훔쳐 달아난 양길순(이규호 분)이 으악산에 돈을 묻었고, 우연히 길을 잃은 안길례(김영옥 분)와 이만득(박인환 분)은 그 돈다발을 발견했다. 산에서 내려온 두 사람은 이 돈을 가족들에게 비밀로 하고 봉희","link":"https://m.entertain.naver.com/now/article/410/0001031994","retrieved":1729824635230},{"title":"김인권, ‘귀궁‘ 캐스팅…육성재와 독특한 케미 예고","contents":"배우 김인권이 SBS 새 드라마 ‘귀궁’으로 다시 한 번 안방극장을 찾는다. 소속사 엔에스이엔엠은 배우 김인권이 SBS 새 드라마 ‘귀궁’ 출연을 확정 짓고 ‘열일 행보’를 이어갈 것이라고 밝혔다. 2025년 방영 예정인 ‘귀궁’(극본 윤수정, 연출 윤성식)은 영매의 운명을 거부하는 무녀 여리(김지연)와 여리의 첫사랑 윤갑(육성재)의 몸에 갇힌 이무기 강철이가 왕가에 원한을 품은 팔척귀에 맞닥뜨리며 몸과 혼이 단단히 꼬여버리는 육신 쟁탈 판타지 로맨틱 코미디다. 극 중 김인권은 상선 내관 ‘김응순’으로 분한다. ‘김응순’은 현 군주인 이성(김지훈)의 아버지였던 선왕 때부터 충직하게 섬겨온 인물로, 윤갑(육성재)과 독특한 케미스트리를 선보이며 극의 흥미를 더할 예정이다. 김인권은 드라마 ‘기생수: 더 그레이’, ‘잔혹한 인턴’, ‘클리닝 업’, ‘연모’, ‘철인왕후’와 영화 ‘방법: 재차의’, ‘장사리: 잊혀진 영웅들’ 등에 출연하며 신스틸러로 자리매김해 왔다. 또한, 최근 거침없는","link":"https://m.entertain.naver.com/now/article/057/0001849414","retrieved":1729824635231},{"title":"\"포기하지만 말자\" 쥬얼리 출신 이지현, 41세 나이에 '6수' 도전","contents":"쥬얼리 출신 이지현이 6번째 시험에 도전했다. 이지현은 지난 24일 자신의 인스타그램에 \"포기하지만 않으면 된다 지쳐도 다시 일어나면 된다 말은 쉽죠잉~ 그래도 다시 한번 멘탈과 체력을 붙들고 6번째 미용시험 준비 다시 시작했어요✌️✌️ 잠시 국수 창업 배우느라 쉬었는데 다 까먹었음 어쩌나 걱정했는데 다행히 몸이 기억하더라구요 오랜만에 미용학원 수강생 아줌마들과의 수다수다도 넘 즐거웠고❤️다시 가위잡으니 재밌네요 홧띵\"이라는 글과 함께 하나의 영상을 게재했다. 공개된 영상 속에서 이지현은 미용국가자격증 취득을 위해 모형을 통해 펌을 연습하고 있는 모습. 특히 올해 41세라는 나이에도 포기하지 않는 면모를 보여줘 눈길을 끌었다. 1983년생 이지현은 1998년 써클 멤버로, 2001년 쥬얼리 멤버로 데뷔했다. 그는 2013년 결혼했지만, 3년 만에 합의 이혼했으며 이후 2017년 재혼했으나 다시 3년 만에 이혼했다","link":"https://m.entertain.naver.com/now/article/312/0000686252","retrieved":1729824635233},{"title":"[공식] 경찰, '율희 폭로' 최민환 성매매 의혹 수사 착수","contents":"경찰이 FT아일랜드 최민환의 성매매 의혹과 관련, 수사에 착수한다. 서울 강남경찰서는 25일 최민환의 성매매 의혹과 관련된 사건을 여성청소년과에 배당했다. 최민환의 전 아내인 라붐 출신 율희는 24일 자신의 개인 채널을 통해 최민환의 업소 출입과 성추행이 이혼의 진짜 이유라고 폭로했다. 이와 함께 율희는 최민환이 2022년 지인과 나눈 대화 녹취록을 공개했는데, 여기에는 최민환이 \"거기에 아가씨가 없다. 대기가 길다\", \"금액 텔레그램으로 보내줄 수 있나\", \"형이 가서 아가씨 초이스 되는지 물어봐 달라\"고 부탁하는 내용이 담겼다. 또 '초이스를 하려면 기다려야 한다'는 지인의 말에도 \"괜찮다. 근처 호텔 갈 데 있나. 모텔도 상관없다\"고 말해 성매매 의혹까지 불거졌다. 이에 네티즌 A씨는 최민환과 알선자를 성매매 알선 등 행위의 처벌에 관한 법률 등에 따라 처벌해달라는 내용의 민원을 국민 신문고에 제기했다. 성매매 알선 등 행위의 처벌에 관한 법률 제19조(벌칙) 제1항에 따르면","link":"https://m.entertain.naver.com/now/article/076/0004208891","retrieved":1729824635234},{"title":"[이슈] '업소 및 성매매 의혹' 최민환, 결국 활동 중단…피해는 제작진 몫","contents":"유흥업소 출입 및 성매매 의혹에 휩싸인 그룹 FT아일랜드 최민환(31)이 결국 활동 중단을 선언했다. 최민환의 소속사 FNC엔터테인먼트는 25일 \"부부 문제와 관련된 개인 사생활에 대해 당사가 상세히 파악하긴 어렵지만, 최민환은 많은 대중과 시청자분들께 실망을 안겨드린 점에 대해 책임감을 느낀다. 아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다\"면서 \"많은 분들께 불편함을 드리고 심려를 끼쳐드린 점 사과드린다\"고 전했다. 전 부인 율희(26)가 폭로한 유흥업소 출입 등의 사실 여부에 관해서는 언급하지 않았다. 연예 활동을 '미디어'로 한정지으면서, 26일 예정된 FT아일랜드 대만 가오슝 콘서트 참여 여부에 대해서도 명확한 입장을 밝히지 않았다. 최민환 측이 입장을 전하자, 현재 출연 중인 KBS 2TV 예능프로그램 '슈퍼맨이 돌아왔다'의 제작진 또한 최민환의 하차를 공식화했다. 그러면서 \"최민환의 기촬영분은 현재 없다\"는 설명을 덧붙였다. 논란이 터져나","link":"https://m.entertain.naver.com/now/article/437/0000415770","retrieved":1729824635236},{"title":"김수미 아들 \"어머니 사인은 고혈당 쇼크…스트레스 많았다\"","contents":"\"'친정엄마' 출연료 미지급에 소송 준비하려 해\" 25일 갑작스럽게 별세한 배우 김수미의 사인은 고혈당 쇼크인 것으로 알려졌다. 김수미의 아들인 정명호 나팔꽃F&amp;B 이사는 이날 연합뉴스와의 통화에서 \"사인을 조사한 경찰이 고혈당 쇼크사가 최종 사인이라고 알렸다\"면서 \"당뇨 수치가 500이 넘게 나왔다\"고 말했다. 고혈당 쇼크는 혈액 속 포도당 농도가 급격하게 상승해 신체 기능이 저하되는 증상이다. 스트레스 등 외부 요인이 원인이 될 수 있는 것으로 전해진다. 실제로 김수미는 14년간 출연했던 뮤지컬 '친정엄마'의 출연료 미지급 문제로 소송을 준비 중이었던 것으로 파악됐다. 제작사가 표절 시비에 휩싸이면서 김수미는 지난해부터 출연료를 지급받지 못했던 것으로 확인됐다. 정 이사는 \"사실 '친정엄마' 때문에 어머니가 스트레스가 많았다\"며 \"지난해부터 출연료를 한 푼도 받지 못해 소송을 준비 중이었다\"고 말했다. 뮤지컬 '친정엄마'는 지난 2007년 초연한 연극 '친정엄마'의 일부 내용을","link":"https://m.entertain.naver.com/now/article/001/0015006079","retrieved":1729824635237},{"title":"'일용엄니' 배우 김수미 심정지로 별세…향년 75세(종합)","contents":"국내 최장수 방송 드라마 '전원일기'에서 '일용 엄니' 역으로 출연해 큰 사랑을 받았던 배우 김수미가 별세했다. 향년 75세. 25일 서울 서초경찰서에 따르면 김수미는 자택에서 심정지가 발생해 이날 오전 8시께 서초구 서울성모병원으로 이송됐으나 결국 사망 판정을 받았다. 김수미는 이날 아침 자신의 서초구 방배동 자택에서 의식이 없는 상태로 아들에 의해 발견된 것으로 전해졌다. 이에 아들은 곧바로 119에 신고했고 김수미는 서울성모병원 응급실로 옮겨진 것으로 파악됐다. 이후 응급실 근무자가 김수미의 사망을 확인해 경찰에 신고한 것으로 전해졌다. 경찰은 자세한 사망 경위를 파악 중이다. 1949년생인 김수미는 1970년 MBC 3기 공채 탤런트를 통해 연예계에 데뷔했다. 이후 드라마 ‘전원일기’ ‘오박사네 사람들’ ‘안녕, 프란체스카’와 영화 ‘위대한 유산’ ‘맨발의 기봉이’ ‘가문의 영광’ 시리즈 등에 출연해 연기력을 입증하며 스타덤에 올랐다. 연기뿐만 아니라 ‘나를 돌아봐’ ‘수미네","link":"https://m.entertain.naver.com/now/article/277/0005489992","retrieved":1729824635239},{"title":"배우 김수미, 심정지로 별세…하늘의 별이 된 ‘국민 엄니’","contents":"최장수 드라마 ‘전원일기’에서 ‘일용 엄니’ 역으로 출연하며 큰 사랑을 받은 배우 김수미가 세상을 떠났다. 향년 75세. 25일 서초경찰서 등에 따르면 김수미는 이날 오전 8시경 심정지 상태로 서울성모병원으로 이송됐으나 결국 사망 판정을 받았다. 서초구 방배동 자택에서 의식이 없는 상태로 아들에 의해 발견된 것으로 전해졌다. 유족으로 남편 정창규 씨와 딸 정주리, 아들 정명호 등이 있고, 며느리는 배우 서효림이다. 빈소는 이날 오후 한양대병원 장례식장에 마련될 예정이다. 김수미는 지난달 건강 이상설에 휩싸인 지 한 달여 만에 세상을 떠나 안타까움을 자아내고 있다. 당시 한 홈쇼핑 방송에서 얼굴이 부은 채로 화면에 등장해 시청자들의 걱정이 쏟아졌으나 단순한 컨디션 저하라고 밝힌 바 있다. 이에 앞서 5월에도 공연과 방송 활동이 겹친 탓에 피로가 누적돼 성동구 한양대병원에 입원하면서 tvN 예능프로그램 ‘회장님네 사람들’ 녹화 등을 잠시 중단하기도 했다. 김수미는 1971년 MBC 3기","link":"https://m.entertain.naver.com/now/article/382/0001158864","retrieved":1729824635240},{"title":"“업소 다녀” 율희 폭로…’사생활 논란’ 최민환, 결국 ‘슈돌’ 하차 [공식]","contents":"그룹 FT아일랜드 멤버 최민환이 사생활 논란으로 도마 위에 오른 가운데 출연 중인 KBS2 예능프로그램 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)에서 하차한다. 25일 ‘슈돌’ 제작진은 일간스포츠에 “최민환의 하차를 결정했으며, 기촬영분은 현재 없다”고 밝혔다. 앞서 최민환의 전 부인인 그룹 라붐 출신 율희는 자신의 유튜브 채널 ‘율희의 집’ 영상에서 최민환이 업소를 다녔다고 주장했다.  율희는 “가족들 앞에서 몸을 만진다던지 돈을 꽂는다던지”라며 “업소 사건을 알기 전이었다. 고스톱을 쳐서 현금이 있었다”고 말했다. 이어 “내가 업소를 가봤겠냐. 술 문화를 알겠냐. 그때 퍼즐이 맞춰지더라. 시아버지, 시어머니 다 있는데 제 중요 부위를 만지고 가슴을 쥐어뜯고 이런 것도 술을 마셔 애정 표현이 격해진 건 줄 알았다”고 폭로했다. 이와 함께 율희는 최민환으로 추정되는 남성의 음성 녹음을 공개해 파장이 일었다. 해당 녹취록에서는 이 남성은 “형. 아가씨 없다. 아침 7시까지 들어가야 한다”,","link":"https://m.entertain.naver.com/now/article/241/0003389895","retrieved":1729824635242},{"title":"故 김수미, 건강 이상설 한 달 만에…하늘의 별 된 '일용엄니'(종합)","contents":"심정지 발생…빈소는 한양대병원 장례식장 '전원일기' 일용엄니 22년 연기…욕쟁이 할머니로 인기 수많은 시청자들에게 웃음을 준 원로배우 김수미가 하늘의 별이 됐다. 25일 서울 서초경찰서에 따르면 김수미는 이날 심정지가 발생해 오전 8시쯤 서초구 서울성모병원으로 이송됐으나 결국 사망 판정을 받았다. 빈소는 한양대병원 장례식장에 마련될 예정이다. 김수미는 올 5월 건강상의 이유로 입원하며 활동을 잠정 중단했다. 이후 올 9월 홈쇼핑에서 자신의 김치 브랜드를 홍보하던 중 얼굴이 붓고 손이 떨리는 모습이 포착되면서 건강 이상설이 제기됐다. 이에 아들 정명호 나팔꽃F&amp;B 이사는 \"전날 밤을 새웠는데 급하게 촬영했다. 컨디션이 좋지 않은 상태였고 말이 어눌한 건 임플란트 때문\"이라고 설명했다. 1970년 MBC 3기 공채 탤런트로 데뷔한 김수미는 당시 이국적이고 개성 있는 미모를 자랑했다. 데뷔 후 한동안 무명생활을 겪은 그는 1980년 MBC 농촌드라마 '전원일기'의 일용엄니 역으로 무려 2","link":"https://m.entertain.naver.com/now/article/629/0000332239","retrieved":1729824635244},{"title":"율희 ‘업소 출입’ 폭로 여파…경찰, 최민환 ‘성매매 혐의’ 내사 착수","contents":"FT아일랜드 최민환이 성매매 혐의로 경찰 고발당했다. 25일 국민신문고에는 최민환을 성매매처벌법 위반 혐의로 수사해달는 의뢰가 접수됐다. 해당 사건은 현재 강남경찰서 여성청소년과에 배당됐으며, 경찰은 입건 전 조사(내사)에 착수했다. 고발장에는 최민환이 실제로는 성매매로 나아가려는 의사가 없었을지라도 ‘성매매알선죄’가 성립하는 만큼, 처벌이 불가피하다는 내용이 담긴 것으로 알려졌다. 현재 시행 중인 ‘성매매알선 등 행위의 처벌에 관한 법률’ 제19조(벌칙) 제1항에 따르면 △성매매알선 등 행위를 한 사람 △성을 파는 행위를 할 사람을 모집하고 그 대가를 지급받은 사람 △성을 파는 행위를 하도록 직업을 소개·알선하고 그 대가를 지급받은 사람은 3년 이하의 징역 또는 3000만원 이하의 벌금에 처한다. 앞서 최민환의 전 아내이자 그룹 라붐 출신 율희는 24일 자신의 유튜브 채널 ‘율희의 집’을 통해 최민환이 결혼 생활 당시 유흥업소에 출입했다고 폭로하며 이것이 결정적 이혼 사유로 작용했","link":"https://m.entertain.naver.com/now/article/241/0003389893","retrieved":1729824635246},{"title":"FT아일랜드, '버닝썬' 최종훈 겨우 지웠는데...최민환 성매매 의혹으로 '2연타'","contents":"전 아내 율희의 성매매 의혹 폭로가 이어져 FT아일랜드 최민환이 논란의 중심에 선 가운데, 결국 활동을 중단한다. 25일 최민환 소속사 FNC엔터테인먼트는 공식 입장을 내고 최민환의 활동 중단을 알렸다. 소속사는 \"부부 문제와 관련된 개인 사생활에 대해 당사가 상세히 파악하긴 어렵지만, 최민환은 많은 대중과 시청자분들께 실망을 안겨드린 점에 대해 책임감을 느낀다\"며 \"아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다\"고 밝혔다. 또한 소속사는 \"많은 분께 불편함을 드리고 심려 끼쳐드린 점 사과드린다\"고 덧붙였다. 앞서 지난 24일 최민환 전 아내인 라붐 출신 율희는 유튜브 '율희의 집'을 통해 그의 성추행 사실을 비롯한 성매매 의혹을 제기했다. 율희는 그간 최민환과의 이혼을 둘러싼 오해를 바로잡으면서도 1년 전쯤 발생한 최민환과의 사건으로 결혼 생활이 180도 바뀌었다고 밝혔다. 율희는 \"최민환이 가족들 앞에서 제 몸을 만진다던지 술 취해서 돈을 (제 가","link":"https://m.entertain.naver.com/now/article/445/0000250986","retrieved":1729824635247},{"title":"'업소 출입→성매매 논란' 최민환, '슈돌'서도 손절 엔딩…\"기촬영분 없다\" [공식]","contents":"업소 출입 논란이 불거진 FT아일랜드 최민환이 '슈돌'을 비롯한 모든 미디어 활동을 중단한다고 밝힌 가운데 '슈돌' 측이 입장을 밝혔다. 25일 KBS 2TV '슈퍼맨이 돌아왔다'(이하 슈돌) 측이 \"최민환이 '슈돌' 하차를 결정했으며 기촬영분은 현재 없다\"고 밝혔다. 앞서 소속사 FNC엔터테인먼트 측은 \"최민환이 아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다\"고 밝힌 만큼 연예계 활동 은퇴가 아니냐는 추측도 불거지고 있다. 소속사 측은 \"부부 문제와 관련된 개인 사생활에 대해 당사가 상세히 파악하긴 어렵지만, 최민환은 많은 대중과 시청자분들께 실망을 안겨드린 점에 대해 책임감을 느끼며, 아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다\"면서 \"많은 분들께 불편함을 드리고 심려를 끼쳐드린 점 사과드린다\"고 사과했다. 현재 최민환은 라붐 출신 율희와 이혼 후 올해 4월부터 삼 남매 재율-아윤-아린과 함께 '슈돌'에 출연 중이","link":"https://m.entertain.naver.com/now/article/312/0000686250","retrieved":1729824635250},{"title":"'슈돌' 결국 하차… '성매매 의혹' 최민환 \"활동 중단\"","contents":"성매매 의혹에 휩싸인 그룹 FT아일랜드 최민환이 모든 활동을 중단한다. 25일 최민환 소속사 FNC엔터테인먼트는 공식입장을 통해 \"부부 문제와 관련된 개인 사생활에 대해 당사가 상세히 파악하긴 어렵지만, 최민환은 많은 대중과 시청자분들께 실망을 안겨드린 점에 대해 책임감을 느끼며 아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다\"라고 밝혔다. 이어 \"많은 분들께 불편함을 드리고 심려를 끼쳐드린 점 사과드린다\"라고 덧붙였다. 최민환의 전처 율희는 지난 24일 자신의 유튜브 채널을 통해 최민환을 업소 출입 의혹을 폭로했다. 그는 \"가족들 앞에서 제 몸을 만진다든지, 술 취해서 제 가슴에 돈을 꽂는다든지 하는 일이 있었다\"고 말했다. 지난 2022년 7월부터 11월에 걸친 녹취록을 공개했다. 해당 내용에는 \"지금 몰래 나왔는데 예약 좀 해달라. 지금은 혼자인데 한 명 올 것 같다\" \"여기 아가씨가 진짜 없다는데 다른 데도 없나\" \"나 아직 결제 안 한 거 있잖","link":"https://m.entertain.naver.com/now/article/417/0001034806","retrieved":1729824635256},{"title":"[공식] 최민환, 율희 '업소남' 폭로로 활동중단…FNC \"실망안겨 죄송, '슈돌' 하차\"(전문)","contents":"그룹 FT아일랜드 최민환이 전처 율희의 폭로로 모든 활동을 중단한다. 소속사 FNC엔터테인먼트는 25일 \"부부 문제와 관련된 개인 사생활에 대해 당사가 상세히 파악하긴 어렵지만 최민환은 많은 대중과 시청자분들께 실망을 안겨드린 점에 대해 책임감을 느끼며 아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다\"고 밝혔다. 이어 \"많은 분들께 불편함을 드리고 심려 끼쳐드린 점 사과드린다\"고 전했다. 24일 라붐 출신 율희는 자신의 개인 채널을 통해 최민환과 이혼하게 된 진짜 이유는 최민환의 업소 출입이라며 녹취록을 공개했다. 공개된 녹취록에는 최민환이 자신의 지인에게 \"거기에 아가씨가 없다. 대기가 길다\", \"금액 텔레그램으로 보내줄 수 있나\", \"형이 가서 아가씨 초이스 되는지 물어봐 달라\"고 부탁하는 내용이 담겼다. 또 '초이스를 하려면 기다려야 한다'는 지인의 말에도 \"괜찮다. 근처 호텔 갈 데 있나. 모텔도 상관없다\"고 말해 성매매 의혹까지 불거졌다. 이와","link":"https://m.entertain.naver.com/now/article/076/0004208889","retrieved":1729824635257},{"title":"윤계상, 8년 만에 팬미팅…'피케팅' 예고","contents":"윤계상이 8년 만에 팬미팅을 예고해 치열한 예매 전쟁이 펼쳐질 것으로 보인다. 소속사 저스트엔터테인먼트는 윤계상이 2016년 팬미팅 이후 약 8년 만에 공식 팬미팅을 개최한다고 밝혔다. 이번 팬미팅은 윤계상의 배우 데뷔 20주년을 맞이하여 진행되는 팬미팅으로도 의미가 있다. 특히 최근까지 god로 콘서트 무대에서 팬들과 호흡했던 만큼, 배우 윤계상과의 만남을 고대하던 팬들도 많았기에 팬미팅 소식 그 자체로 반가움을 자아내고 있다. 2024년 팬미팅의 타이틀은 ‘LOG’로 이는 시간을 담은 기록, 변치 않는 마음을 의미한다. “처음 만났던 순간부터 지금까지 함께 걸어온 시간들이 켜켜이 쌓여있는 시간 속에서 우리를 연결하는 기록. 무수한 시간들이 흘러도 변치 않는 건 서로를 향한 마음, 그리고 늘 같은 고마움”이라는 팬들을 향한 윤계상의 진심을 담아냈다. 윤계상은 팬미팅 ‘LOG’를 통해 팬들에게 새로운 기쁨과 또 하나의 추억을 선물하고 싶다는 의지를 내비쳤다. 실제로 이번 팬미팅은 윤","link":"https://m.entertain.naver.com/now/article/015/0005048828","retrieved":1729824635259},{"title":"'일용엄니' 배우 김수미 별세…향년 75세","contents":"배우 김수미 씨가 오늘(25일) 오전 별세했습니다. 향년 75세입니다. 김씨는 오늘 오전 자택에서 심정지 상태로 병원으로 이송됐지만 끝내 유명을 달리했습니다. 김씨는 올해 5월 건강 악화를 이유로 활동을 잠정 중단하기도 했습니다. 1970년 MBC 3기 공채 탤런트로 데뷔한 김수미 씨는 드라마 전원일기의 '일용엄니'로 널리 알려져 있으며 드라마와 영화, 예능 프로그램에서 다양하게 활약한 국민 배우입니다.","link":"https://m.entertain.naver.com/now/article/422/0000688992","retrieved":1729824635260},{"title":"‘사망 비보’ 김수미, 빈소는 한양대병원 장례식장 마련 예정","contents":"배우 김수미가 25일 별세한 가운데 빈소는 한양대병원에 마련된다. 이날 서울 한양대병원에 따르면 고인의 빈소는 이날 오후 마련될 예정이다. 장례식장 호수는 아직 결정되지 않았다. 경찰에 따르면 김수미는 심정지가 발생해 이날 오전 8시께 서울 서초구 서울성모병원으로 이송됐으나 결국 숨을 거뒀다. 사망 원인은 지병으로 추정되고 있으며, 경찰은 자세한 사망 경위를 파악 중이다. 김수미는 지난 1971년 MBC 3기 공채 탤런트로 데뷔해 ‘전원일기’, ‘남자의 계절’, ‘마당 깊은 집’, ‘젊은이의 양지’, ‘안녕, 프란체스카’ 등에 출연했다. 이후 ‘수미네 반찬’, ‘밥은 먹고 다니냐?’ 등 다양한 예능 프로그램에 출연했다. 불과 올해 4월까지도 연극 ‘친정엄마’ 무대에 올라 활발히 활동했다. 김수미는 지난 5월과 7월 피로 누적으로 병원에 입원해 활동을 잠정 중단한 상태였다. 이후 지난 9월 한 홈쇼핑 방송에 출연해 자신이 운영하는 브랜드 김치 광고를 진행했는데, 몰라보게 얼굴이 부어","link":"https://m.entertain.naver.com/now/article/241/0003389892","retrieved":1729824635262},{"title":"'별세' 김수미 누구…'전원일기' 일용엄니·유쾌 욕설 연기 대가","contents":"배우 김수미(75)가 세상을 떠난 가운데 그의 생전 활약에도 이목이 집중되고 있다. 25일 뉴스1 확인 결과, 김수미는 이날 오전 8시 8분께 심정지 상태로 서울성모병원에 실려 왔다. 경찰에 따르면 현재까지 발견된 타살 흔적은 없으며, 지병으로 인한 사망으로 추정되고 있다. 김수미의 빈소는 한양대병원 장례식장에 마련될 예정이다. 김수미는 1949년생으로 1970년 MBC 3기 공채 탤런트로 데뷔했다. 이후 그는 '수사반장'(1971)에도 출연했으나 긴 무명 시절을 보내다 1980년부터 방영을 시작해 2002년 종영한 '전원일기'의 '일용 엄니(어머니)'로 주목받기 시작했다. 당시 그의 나이 32세로 시골 할머니 역을 맡았으며, 아들 일용이 역 박은수보다 어린 나이에 해당 배역을 소화해 화제를 모았다. 이후 그는 '전원일기'와 '남자의 계절'(1985)로 MBC 연기대상 대상을 수상했다. 김수미는 이어 '젊은이의 양지'(1995) '파랑새는 있다'(1997) 다수 작품에서 활약해 오다","link":"https://m.entertain.naver.com/now/article/421/0007867392","retrieved":1729824635264},{"title":"‘성매매 의혹’ 최민환 “‘슈돌’ 하차 및 모든 미디어 활동 중단”...사실상 은퇴 (종합) [전문]","contents":"성매매 의혹을 받고 있는 그룹 FT아일랜드 최민환이 사실상 은퇴를 알렸다. 소속사 FNC엔터테인먼트는 25일 공식입장을 통해 “부부 문제와 관련된 개인 사생활에 대해 당사가 상세히 파악하긴 어렵지만, 최민환은 많은 대중과 시청자분들께 실망을 안겨드린 점에 대해 책임감을 느끼며, 아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다”고 전했다. 이어 “많은 분들께 불편함을 드리고 심려를 끼쳐드린 점 사과드린다”라고 덧붙였다. 최민환이 현재 출연 중인 KBS2 ‘슈퍼맨이 돌아왔다’ 역시 MK스포츠에 “최민환의 ‘슈돌’ 하차를 결정했으며, 기촬영분은 현재 없다”고 밝혔다. 율희는 24일 자신의 유튜브 채널에 ‘제목 없음’이라는 긴 영상을 게재하고 최민환과의 이혼 전말에 대해 밝혔다. 율희는 최민환이 업소를 다녔다는 사실을 1년 전 알게 됐고, 이혼을 결심하게 됐다고 주장하며 “전 남편이 술을 마신 후 내 가슴 쪽에 돈을 꽂았다. 당시에 업소 문화를 몰랐던 나는 이","link":"https://m.entertain.naver.com/now/article/410/0001031991","retrieved":1729824635265},{"title":"FNC, 최민환 업소 출입 논란에 “심려끼쳐 죄송…모든 미디어 활동 중단”(공식)","contents":"전 아내 율희의 폭로로 ‘업소 출입 의혹’을 받고 있는 FT아일랜드 최민환이 모든 미디어 활동을 중단한다. 최민환 소속사 FNC엔터테인먼트는 25일 공식 입장을 통해 “부부 문제와 관련된 개인 사생활에 대해 당사가 상세히 파악하긴 어렵지만, 최민환은 많은 대중과 시청자분들께 실망을 안겨드린 점에 대해 책임감을 느끼며, 아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다”며 “많은 분들께 불편함을 드리고 심려를 끼쳐드린 점 사과드린다”고 고개 숙였다. 율희가 24일 자신의 유튜브 채널을 통해 최민환과의 이혼 전말을 털어놔 파장을 몰고 왔다. 해당 영상에서 율희는 최민환이 가족 앞에서 성추행을 일삼았으며, 업소 출입을 빈번하게 한다는 내용의 폭로를 했다. 일각에서 비판을 받은 양육권과 관련해서도 내막을 털어놨다. 특히 최민환의 목소리가 담긴 통화 녹취록이 공개돼 충격을 안겼다. 2022년 녹취된 통화 내용에서 최민환은 상대에게 성매매가 의심되는 유흥 업소에 예","link":"https://m.entertain.naver.com/now/article/396/0000692611","retrieved":1729824635267},{"title":"류준열, 장원영·성한빈과 'AAA 2024' MC 호흡…가수·배우 시상식 빛낸다[공식]","contents":"배우 류준열이 글로벌 NO.1 시상식 'AAA 2024'를 이끌 새로운 MC로 발탁됐다. 오는 12월 27일 태국 방콕 임팩트 챌린저 홀 1-2(IMPACT Challenger Hall 1-2)에서 열리는 '제 9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 'AAA 2024' 주최 스타뉴스 주관 모티브 프로덕션·BOX LIVE)에서 배우 류준열이 아이브(IVE) 멤버 장원영, 제로베이스원(ZEROBASEONE) 멤버 성한빈과 함께 MC 호흡을 맞춘다. 류준열이 '아시아 아티스트 어워즈'의 MC를 맡는 것은 이번이 처음으로, 특유의 노련하고 센스 있는 진행 실력에 더해 빼어난 영어 실력으로 'AAA 2024'를 이끌며 한 해를 빛냈던 최정상 배우, K-POP 스타들이 한자리에 모인 글로벌 축제의 분위기를 더욱 고조시킬 예정이다. 류준열은 지난 2022년 부산국제영화제(BIFF)에서 개막식 MC로 글로벌 영화제의 위상을 높힌 바 있으며 최근에는 제","link":"https://m.entertain.naver.com/now/article/108/0003276631","retrieved":1729824635268},{"title":"이상순 \"'효리네 민박' 반려동물 중 한 마리만 남아…서울 적응 걱정\"","contents":"가수 이상순이 속내를 고백했다. 이상순은 25일 자신의 인스타그램에 \"11년전, 구아나 순심이,모카,삼식이,미미,순이와함께 이렇게 배를 타고왔었는데. 이제는 그중 구아나만 다시 배를 태우고 서울로 가는구나... 도시에는 처음 가보는 제주에서 만난 아이들이 어떻게 적응할지 모르겠고...\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 이상순은 배를 이용해 서울로 이사를 온 듯한 모습. 특히 과거 JTBC 예능 '효리네 민박'에 나왔던 반려견들과 반려묘들 중 한 마리만 남았다고 알려 보는 이들을 뭉클하게 만들었다. 이효리는 이상순과 2013년 결혼과 동시에 제주 애월읍 소길리에 신혼살림을 차리며 제주살이를 시작했다. 이후 두 사람은 11년 동안 제주에서 생활하다가 지난 9월 말 서울로 이사를 완료했다. 부부는 지난해 8월 서울 종로구 평창동에 있는 단독주택과 인접한 대지 1필지를 60억 500만원에 전액 현금으로 매입했다고 알려졌다. 북한산 자락과 인접한 평창동은 성","link":"https://m.entertain.naver.com/now/article/312/0000686249","retrieved":1729824635271},{"title":"'유흥업소 출입 논란' 최민환 '슈돌' 하차 \"기 촬영분 없다\" [공식]","contents":"유흥업소 출입 논란이 불거진 그룹 FT아일랜드 멤버 최민환이 '슈퍼맨이 돌아왔다'에서 하차한다. KBS 2TV 예능 프로그램 '슈퍼맨이 돌아왔다' 측은 25일 스타뉴스에 \"최민환의 하차를 결정했다\"고 밝혔다. 이어 \"기촬영분은 현재 없다\"고 전했다. 앞서 최민환의 전 아내인 그룹 라붐 출신 율희는 최민환이 유흥업소를 출입했다고 폭로해 파장이 일으켰다. 그는 지난 24일 자신의 유튜브 채널 '율희의 집'을 통해 \"가족들 앞에서 내 몸을 만지고 돈을 여기(가슴)에 꽂는다는 거다\"며 \"내가 그 나이에 업소를 가보고 뭘 알겠나. 술 문화를 알겠나. 나중에 알고 보니까 그런 주정도 습관이었다. 어머니 아버님 다 같이 있는데 가슴 쥐어뜯고 중요 부위 만지고 19금 농담도 하고 그러니까 그런 게 스스럼없나 보다 싶었는데 못 고치는 거구나 싶었다\"고 털어놨다. 그는 최민환과 업소 관계자가 나눈 통화 내용도 공개해 충격을 안겼다. 최민환은 최근까지 '슈퍼맨이 돌아왔다'에 출연해 이혼 후 세 자녀를","link":"https://m.entertain.naver.com/now/article/108/0003276630","retrieved":1729824635272},{"title":"솔직함에 반한다, 구혜선 예능 치트키 활약","contents":"배우 구혜선이 솔직한 매력으로 이목을 사로잡았다. KBS 2TV '박원숙의 같이 삽시다 시즌 3'에 출연한 구혜선은 눈을 뗄 수 없는 사랑스러운 매력으로 안방극장을 저격하며 '막내미'를 맘껏 뽐냈다. 지난 24일 방송에서는 같이 살이 2기 멤버였던 구혜선과 김미려의 마지막 모습이 그려졌다. 사선가에서의 아침을 맞이한 구혜선은 내추럴한 모습으로 털털하게 기상, 등장부터 미소를 자아냈다. 박원숙, 해은이, 김미려와 얘기를 나누던 중 구혜선의 인생작 중 하나인 KBS 2TV '꽃보다 남자'가 언급됐고, 구혜선은 오디션 에피소드를 처음으로 풀며 재미를 선사했다. '꽃보다 남자' 오디션장에서 자신을 앞에 두고 제작진들이 나이에 대해 논의하자 구혜선은 \"마음에 안 드시면 안 하셔도 되니 먼저 일어나 보겠습니다\"라고 외쳤고, 이를 본 작가가 금잔디의 성격과 유사하다고 느껴 바로 캐스팅을 하게 된 것. 금잔디라는 인생 캐릭터를 만난 구혜선의 비하인드 스토리에 언니들은 모두 흠뻑 빠져들었다. 구혜선","link":"https://m.entertain.naver.com/now/article/015/0005048822","retrieved":1729824635274},{"title":"김수미, 지난달 홈쇼핑 출연도 했는데…심정지로 별세[TEN이슈]","contents":"배우 김수미(본명 김영옥)가 25일 오전 별세했다. 향년 75세. 서울 서초경찰서에 따르면 김수미는 김수미는 이날 오전 8시 8분쯤 서울 방배동 자택에서 심정지 상태 발견돼 서울성모병원에 이송됐으나 결국 유명을 달리했다. 현재까지 발견된 타살 흔적은 없으며, 지병으로 인한 사망으로 추정되고 있다. 김수미의 빈소는 이날 오후 2시 이후 한양대병원에 마련될 예정이다. 1949년생 김수미는 1970년 MBC 3기 공채 탤런트로 데뷔했다. 1980년부터 방영한 농촌 드라마 '전원일기'에서 일용엄니 역으로 22년 동안 열연을 펼쳤다. 이외에도 드라마 '성난 눈동자', '오박사네 사람들', '젊은이의 양지', '하나뿐인 당신', '발리에서 생긴 일', 시트콤 '안녕, 프란체스카', 영화 '마파도', '가문의 영광' 시리즈 등에 출연했다. 뛰어난 요리 솜씨로 '수미네 반찬' 등과 같은 요리 예능을 선보이기도 하고, 음식 사업도 펼쳤다. 2022년부터 올해 9월까지 방영된 tvN STORY 예능","link":"https://m.entertain.naver.com/now/article/312/0000686248","retrieved":1729824635275},{"title":"'성매매 업소 출입 의혹' 최민환 측 \"모든 미디어 활동 중단\" [공식]","contents":"FT아일랜드 최민환이 성매매 업소 출입 의혹을 받는 가운데, 소속사 측이 \"모든 미디어 활동을 중단하겠다\"고 밝혔다. 최민환의 소속사 FNC 엔터테인먼트는 25일 \"부부 문제와 관련된 개인 사생활에 대해 당사가 상세히 파악하긴 어렵지만, 최민환은 많은 대중과 시청자분들께 실망을 안겨드린 점에 대해 책임감을 느낀다\"고 알렸다. 이어 \"아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다\"라며 \"많은 분들께 불편함을 드리고 심려를 끼쳐드린 점 사과드린다\"고 입장을 전했다. 앞서 24일 율희는 본인이 운영하는 유튜브 채널 '율희의 집'에 '제목없음'이라는 제목의 영상을 올렸다. 해당 영상에서 율희는 최민환의 업소 출입을 주장했다. 율희는 \"이혼하기 1년 전쯤에 매우 큰 사건이 있었다, 그때를 기점으로 저의 결혼 생활은 180도 달라졌다\"라며 \"가족들 앞에서 술에 취해서 내 몸을 만진다든지, 돈을 여기(가슴 사이)에 꽂는다든지, 언젠가 집에서 술을 마시다가 어머님은","link":"https://m.entertain.naver.com/now/article/421/0007867373","retrieved":1729824635277},{"title":"\"아일릿, 뉴진스 표절 아냐\"…빌리프랩 대표, 국감서 해명","contents":"빌리프랩 김태호 대표가 국회 국정감사에 출석해 그룹 아일릿의 표절 의혹에 대한 입장을 직접 밝혔다. 김태호 대표는 24일 국회 문화체육관광위원회 국정감사에 증인으로 출석했다. 이날 김태호 대표는 뉴진스의 콘셉트를 표절했다는 의혹에 대해 \"사실이 아니다\"라고 해명했다. 이어 \"이 건을 제기한 민희진 어도어 전 대표를 상대로 민·형사 소송을 제기한 상황\"이라며 \"사법부 판단을 기다리고 있다\"고 설명했다. 하이브의 최고운영책임자도 맡고 있는 김 대표는 \"올해 일어난 일련의 일 때문에 큰 피로감을 드린 점에 대해 송구하게 생각한다\"며 \"앞으로 이런 일이 피로감으로 나타나지 않도록 하겠다\"고 사과했다. 이날 국정감사에서는 여러 아이돌 그룹에 대해 적나라하게 외모 품평을 해둔 하이브 내부 자료에 대해서도 언급됐다. 의원들은 \"외모 평가와 질 낮은 표현들이 미성년자에 대한 것\"이라며 \"아이돌에 대한 비인격적 인식과 태도가 보고서에 담겨 있다\"라고 비판했다. 그런데 국정감사 도중 하이브는 \"이는","link":"https://m.entertain.naver.com/now/article/052/0002104654","retrieved":1729824635278},{"title":"변우석-카리나 불러놓고 '이태원 참사' 재현? 구찌 이어 프라다도, 민폐가 '명품'","contents":"소위 '명품'이라 불리는 해외 패션 브랜드들이 잇달아 국내에서 민폐를 끼치고 있다. 지난해 구찌에 이어 이번에는 프라다의 안전불감증이 도마 위에 올랐다. 정원오 성동구청장은 25일 X(구 트위터)에 \"해당 행사에 대해 어제(24일) 오후 7시경부터 성동구청 당직책임자 및 담당 부서 책임자 등이 현장에서 경찰 등 관계기관과 함께 상황을 주시해 왔으나, 인파밀집 등 안전사고에 대한 우려가 커져 더이상은 행사를 진행할 수 없다고 판단하고 주최 측에 자진 행사 종료를 요청드렸다\"라고 밝혔다. 프라다는 지난 24일 오후 서울 성동구 캔디 성수에서 '더 사운드 오브 프라다 서울(THE SOUND OF PRADA SEOUL)' 기념 포토월 행사를 진행 예정이었다. 그러나 안전 사고에 대한 우려로 행사가 취소된 것. 행사 장소는 2차선 도로와 양쪽으로 1-2명이 겨우 지나다닐 수 있는 도보가 있는 곳이다. 좁은 공간에 수많은 인파가 몰리고, 차량까지 뒤엉키며 현장은 아수라장이 됐다. 결국 인파를","link":"https://m.entertain.naver.com/now/article/445/0000250984","retrieved":1729824635280},{"title":"故김수미, 한 달 전까지 예능 출연했는데...국민들 '충격'","contents":"배우 김수미가 사망했다. 불과 한 달 전까지 방송활동을 해왔기에 안타까움이 더해지고 있다. 김수미는 25일 오전 8시쯤 심정지가 발생해 서초구 서울성모병원으로 이송됐으나 결국 사망 판정을 받았다. 향년 75세. 김수미는 지난 5월과 7월 건강상 이유로 병원에 입원해 활동을 잠정 중단한 바 있다. 당시 김수미는 연극 '친정엄마', tvN '회장님네 사람들', KBS2 '사장님 귀는 당나귀 귀' 등 연극, 예능 출연으로 바쁜 나날을 보낸 김수미는 컨디션 이상을 느끼고 휴식이 필요하다는 의료진의 진단을 받아 병원 치료를 받으며 컨디션을 회복할 계획이라 밝힌 바 있지만 기력을 회복하지 못한 것으로 보인다. 한편 1949년생인 고 김수미는 1970년 MBC 3기 공채 탤런트로 데뷔했다. 이듬해 MBC 드라마 '수사반장'을 시작으로 '손님', '주인', '엄마, 아빠 좋아', '백년손님' 등에 출연했고, 1980년에는 '전원일기'에 '일용엄니'로 출연해 큰 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/076/0004208886","retrieved":1729824635281},{"title":"'업소 출입 논란' 최민환 측 \"모든 미디어 활동 중단…심려 끼쳐 죄송\"","contents":"그룹 FT아일랜드 최민환(31)이 유흥업소에 출입하며 가정에 소홀했다는 전 부인 율희(26)의 폭로가 나오자, 최민환 측이 \"미디어 활동을 중단하겠다\"는 입장을 전했다. 최민환의 소속사 FNC엔터테인먼트는 25일 \"부부 문제와 관련된 개인 사생활에 대해 당사가 상세히 파악하긴 어렵지만, 최민환은 많은 대중과 시청자분들께 실망을 안겨드린 점에 대해 책임감을 느낀다. 아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다\"고 밝혔다. 그러면서 \"많은 분들께 불편함을 드리고 심려를 끼쳐드린 점 사과드린다\"고 덧붙였다. 소속사는 율희의 주장에 관한 사실 여부는 언급하지 않았다. '구체적인 사안을 파악하기 어렵다'며 선을 그었다. 최민환은 이번 논란으로 현재 출연 중인 KBS 2TV 예능프로그램 '슈퍼맨이 돌아왔다'에서 하차하게 됐다. 그러나 26일 대만 가오슝에서 열리는 FT아일랜드 콘서트 참여 여부에 대해서는 언급하지 않았다. 율희는 지난 24일 자신의 유튜브 채널","link":"https://m.entertain.naver.com/now/article/437/0000415765","retrieved":1729824635284},{"title":"'업소 출입 폭로' 최민환, '슈돌' 및 방송서 전부 하차…은퇴 수순 밟나 \"미디어 활동 중단\" [공식]","contents":"FT아일랜드 최민환이 업소 출입을 했다는 녹취록이 공개된 가운데 결국 '슈돌'을 비롯한 모든 미디어 활동을 중단한다. 25일 최민환 소속사 FNC엔터테인먼트 측은 \"최민환이 아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다\"고 입장을 밝혔다. 소속사 측은 \"부부 문제와 관련된 개인 사생활에 대해 당사가 상세히 파악하긴 어렵지만, 최민환은 많은 대중과 시청자분들께 실망을 안겨드린 점에 대해 책임감을 느끼며, 아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다\"면서 \"많은 분들께 불편함을 드리고 심려를 끼쳐드린 점 사과드린다\"고 사과했다. 현재 최민환은 라붐 출신 율희와 이혼 후 올해 4월부터 삼 남매 재율-아윤-아린과 함께 '슈돌'에 출연 중이다. 이혼 3개월 여 만에 삼 남매를 혼자 키우는 모습으로 많은 사람들의 응원을 받아왔던 최민환이지만, 하차 여론이 거세지며 결국 모든 미디어 활동을 중단하게 됐다. 앞서 최민환과 이혼한 전","link":"https://m.entertain.naver.com/now/article/312/0000686247","retrieved":1729824635285},{"title":"[공식]'성매매 의혹' 최민환 측 \"'슈돌' 하차·모든 미디어 활동 중단\" [전문]","contents":"그룹 FT 아일랜드 최민환이 업소 출입, 성매매 등논란에 휩싸인 가운데 소속사 측은 \"방송 활동을 중단한다\"고 밝혔다. 소속사 측은 25일 \"부부 문제와 관련된 개인 사생활에 대해 당사가 상세히 파악하긴 어렵지만, 최민환은 많은 대중과 시청자분들께 실망을 안겨드린 점에 대해 책임감을 느낀다\"고 밝혔다. 이어 \"아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다\"고 전했다. 그러면서 소속사는 \"많은 분들께 불편함을 드리고 심려를 끼쳐드린 점 사과드린다\"며 고개를 숙였다. 앞서 지난 24일 그룹 라붐 출신 율희가 전 남편 최민환이 업소를 다녔다며 정황이 담긴 녹취록을 공개하며 파문이 일었다. 이날 \"술 취해서 가족들 앞에서 제 몸을 만진다던지 돈을 여기(가슴)에 꽂는다던지\"라며 \"업소 사건을 알기 전이었다\"고 폭로했다. 이어 \"가족들과 술을 마시고 고스톱을 쳤다. 그날 현금으로 돈을 땄다. 그때 식구들이 안 보는 사이 전 남편이 돈을 반 접어서 잠옷 가슴 부위","link":"https://m.entertain.naver.com/now/article/076/0004208885","retrieved":1729824635286},{"title":"김용건 \"2주 전 故 김수미와 통화했는데…비보에 넋 잃어\"","contents":"연기자 김용건(78)이 후배이자 국민배우 고(故) 김수미(75)의 별세 소식을 듣고 황망한 심정을 이야기했다. 25일 김용건은 뉴스1과 통화에서 \"아침에 그 이야기 듣고 놀랐다\"라며 \"2주 전 통화했고 평소와 다름없이 목소리도 좋고 같이 일하면서 건강 안 좋은 건 알았는데 곧 회복되겠지 생각했었다\"라고 말문을 열었다. 이어 \"'별일 없지' 했더니 '오빠 잘 지내요' 하더라 나는 내 안부를 묻더라\"라며 \"나도 잘 지낸다고 했더니 '오빠 건강 잘 챙겨' '나이 들고 그러니까 건강 잘 챙겨야지' '편안한 날 한번 봐'라고 했는데 오늘 아침 이야기를 듣고 믿어지지 않았다\"라고 했다. 김용건은 \"'회장님네 사람들' 하면서 점점 건강이 안 좋다는 것을 감으로 느꼈다\"라며 \"본인도 어디가 아프다는 이야기를 하지 않았다\"라고 했다. 또한 김수미 씨가 '회장님네 사람들'에서 음식을 도맡아서 했다\"라며 \"힘든 일이지만 음식에 대한 책임감이 있어서 열심히 했는데 이런 황망한 일이 오리라고는 상상하지 못","link":"https://m.entertain.naver.com/now/article/421/0007867329","retrieved":1729824635288},{"title":"‘업소 출입 논란’ 최민환, 활동 중단…“실망시켜 죄송, 책임감 느낀다” [전문]","contents":"유흥업소 출입 논란에 휩싸인 FT아일랜드 최민환 측이 활동 중단을 선언했다. 소속사 FNC엔터테인먼트는 25일 “(최민환, 율희) 부부 문제와 관련된 사생활에 대해 당사가 상세히 파악하긴 어렵다”면서도 “최민환은 많은 대중과 시청자분들께 실망을 안겨드린 점에 대해 책임감을 느낀다”고 밝혔다. 이어 “아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다”며 “많은 분께 불편함을 드리고 심려를 끼쳐드린 점 사과드린다”고 고개를 숙였다. 앞서 최민환의 전 아내이자 그룹 라붐 출신 율희는 24일 자신의 유튜브 채널 ‘율희의 집’을 통해 최민환이 결혼 생활 당시 유흥업소에 출입했다고 폭로하며 이것이 결정적 이혼 사유로 작용했다고 밝혔다. 율희는 “이혼 1년 전쯤 큰 사건이 있었다. 육아로 힘든 거나 남편과 싸우고 이런 것은 괜찮았다. 그런데 그 사건 이후로 집에 있기 싫고 괴로웠다”며 “업소 사건을 알기 전 가족들과 있는데 갑자기 돈을 제 잠옷 카라 가슴에 끼웠다.","link":"https://m.entertain.naver.com/now/article/241/0003389890","retrieved":1729824635290},{"title":"'유흥업소 출입 정황' 최민환, 활동 전면 중단 \"실망 안겨 죄송\"","contents":"유흥업수 출입 정황이 드러난 FT아일랜드 멤버 최민환이 \"실망을 안겨 죄송하다\"며 모든 활동을 중단한다고 밝혔다. 최민환의 소속사 FNC엔터테인먼트는 오늘(25일) \"부부 문제와 관련된 개인 사생활에 대해 당사가 상세히 파악하긴 어렵지만, 최민환은 많은 대중과 시청자분들께 실망을 안겨드린 점에 대해 책임감을 느낀다\"라고 밝혔다. 이어 \"아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다\"라고 알렸다. 또한 \"많은 분들께 불편함을 드리고 심려를 끼쳐드린 점 사과드린다\"라고 전했다. 최민환의 전 부인인 율희는 지난 24일 자신의 유튜브 채널을 통해 최민환의 업소 출입 문제가 이혼의 원인 중 하나였다고 밝혔다. 율희는 \"(최민환이)가족들 앞에서 제 몸을 만진다든지 돈을 여기(가슴)에 꽂기도 했다\"라면서 \"이유를 몰랐는데 나중에 알고보니 그런 술주정은 습관이었던 것\"이라고 말했다. 이와 함께 율희는 2022년 7월~8월 사이 최민환이 업소 관계자로 보이는 지인과의","link":"https://m.entertain.naver.com/now/article/052/0002104651","retrieved":1729824635292},{"title":"최민환, 전처 율희 폭로에 방송 활동 중단 (전문)[공식입장]","contents":"전처 율희의 폭로가 나온 가운데, 밴드 FT아일랜드 최민환이 모든 활동을 중단한다. 최민환 소속사 FNC엔터테인먼트는 25일 “부부 문제와 관련된 개인 사생활에 대해 당사가 상세히 파악하긴 어렵다”면서 “하지만 최민환은 많은 대중과 시청자분들께 실망을 안겨드린 점에 대해 책임감을 느끼며, 아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다”라고 전했다. 지난 24일 율희는 자신의 유튜브 채널을 통해 전 남편이자 FT아일랜드 최민환이 유흥업소를 다녔다고 폭로했다. 통화 녹취록도 공개해 파문이 일었다. 율희는 “(최민환이) 뒷담화 하는 것도 몇 번 듣기도 하고, 가족 앞에서 술 취해 내 몸을 만진다든지, 돈을 여기다 (가슴에) 꽂는다든지”라고 결혼 생활 당시 최민환 행동을 꼬집었다. 그러면서 2022년 7~8월 최민환과 한 남성이 수차례 누군가와 통화한 녹취록을 공개하기도 했다. 녹취록에는 최민환이 친한 형에게 전화해 가라오케 예약과 여성 접대부를 요청하는 내","link":"https://m.entertain.naver.com/now/article/382/0001158859","retrieved":1729824635293},{"title":"\"국회가 만만하냐\"...하이브, 미성년 아이돌 외모 품평으로 국정감사서 수난시대","contents":"하이브가 타 소속사 미성년 아이돌 외모 품평에 이어 국정감사 도중 발표한 입장문으로 의원들의 질타를 받는 등 수난을 겪었다. 지난 24일 국회 문화체육관광위원회 국정감사가 열린 가운데, 하이브 COO(최고운영책임자) 겸 빌리프랩 대표 김태호가 증인으로 출석했다. 이날 더불어민주당 민형배 의원은 하이브의 업계 동향 리뷰 자료를 공개하며 \"외모 평가와 질 낮은 표현들이 미성년자에 대한 것\"이라면서도 \"아이돌에 대한 비인격적인 인식과 태도가 보고서에 담겨 있다\"고 꼬집었다. 실제 공개된 자료에 따르면 \"한창 못생길 나이에 우루루 데뷔를 시켜놨다\" \"누구도 아이돌의 이목구비가 아니다\" \"성형이 너무 심했다\" \"외모나 섹스어필에 관련돼 드러나는 경향이 두드러진다\" \"좀 놀랍게 아무도 안 예쁘다\" \"SM의 미감 자체가 달라진 건가 싶다\" 등 외모를 놓고 품평하거나 인신공격성 표현이 담겨 있다. 이에 김 대표는 \"팬과 업계가 하이브 소속 아티스트에 어떤 여론을 갖고 있는지 매우 주의 깊게 보고","link":"https://m.entertain.naver.com/now/article/445/0000250981","retrieved":1729824635294},{"title":"'업소 폭로' 최민환, 소속사 활동 중단 선언 [공식]","contents":"밴드 FT아일랜드 최민환과 관련한 사생활 폭로에 활동을 중단한다. FNC 측은 25일 \"부부 문제와 관련된 사생활에 대해 당사가 상세히 파악하긴 어렵지만, 최민환은 많은 대중과 시청자분들께 실망을 안겨드린 점에 대해 책임감을 느끼며, 아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다\"며 \"많은 분께 불편함을 끼치고 심려를 끼쳐드린 점 사과드린다\"고 밝혔다. 지난 24일 저녁 율희는 자신이 운영하는 유튜브 '율희의 집'에 1년여 만에 영상을 게재했다. '제목 없음'으로 올라온 영상에서 율희는 최민환은 이혼 후 '아이들을 버렸다'는 취지의 악플 세례를 받은 내용에 대해 반박했고, 이혼의 원인이 최민환의 유흥업소 출입과 성매매였다는 주장에 근거가 되는 녹취록을 공개했다. 율희는 이혼을 결심하게 된 '충격적인 사건'이 있었다고 밝히면서 \"그때를 기점으로 180도 결혼 생활이 달라졌다\"며 \"가족들 앞에서 술에 취해 몸을 (거칠게) 만지고 돈을 여기(가슴에) 꽂는다","link":"https://m.entertain.naver.com/now/article/015/0005048816","retrieved":1729824635296}]}