{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘인어공주’ 할리 베일리, 붕어빵 아들과 “브루노 마스 콘서트 참석”[해외이슈]","contents":"‘인어공주’ 할리 베일리(24)가 근황을 전했다. 그는 15일(현지시간) “아들과 함께 브루노 마스 콘서트에 간다”면서 여러 장의 사진을 게재했다. 사진 속 할리 베일리는 아들과 함께 다양한 포즈를 취했다. 붕어빵처럼 꼭 닮은 외모가 눈길을 끌었다. 앞서 베일리는 지난 1월 소셜미디어를 통해 \"세상에 온 것을 환영해 나의 헤일로(HALO). 이 세상은 너를 너무 알고 싶어 한단다\"라는 캡션과 함께 'HALO'가 새겨진 팔찌를 낀 작은 아기의 손이 담긴 사진을 공유한 바 있다. 남친인 래퍼 DDG(26)는 지난 2월 20일 ‘제이슨 리 쇼’ 출연해 할리 베일리와 가족을 꾸리기로 결심한 순간을 공유했다. 그는 “우리는 아기를 목표를 한 것은 아니었다. 그냥 그렇게 된 것이다”라면서 계획된 임신이 아니었다고 설명했다. 한편 베일리는 지난해 5월 개봉한 디즈니 실사 영화 ‘인어공주’에서 주인공 아리엘로 출연해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/117/0003861915","retrieved":1723789255346},{"title":"정신 나간 넷플릭스, ‘에밀리, 파리에 가다’ 韓 물광화장품이 性 윤활유라고?","contents":"넷플릭스 오리지널 시리즈 ‘에밀리, 파리에 가다’ . 사진|넷플릭스 15일 공개된 넷플릭스 인기 오리지널 시리즈 ‘에밀리, 파리에 가다’ 시즌4가 한국을 비하하는 황당한 에피소드를 선보여 시청자들의 질타를 받고 있다. 문제의 장면은 시즌4, 5회에서다. 에밀리(릴리 콜린스 분)는 중국인 친구 민디 천(애슐리 박 분)에게 소개받은 한국인 친구의 물광 화장품의 홍보를 맡았다. 물광화장품은 그야말로 대박이 났다. 클라이언트는 백화점 입점을 알아보겠다고 했고 에밀리와 동료들모두 기쁨에 찼다. 하지만 이것도 잠시일 뿐, 에밀리의 동료 쥘리앵(새뮤얼 아놀드 분)은 미국의 한 오디션 프로그램에서 이 화장품이 윤활유로 소개됐다는 사실을 확인했다. 판매자는 해당 제품을 사용한 뒤 성적자극과 파트너의 만족드가 높아졌다고 말한다. 모두가 경악했고 화면은 윤활유를 얼굴에 듬뿍 바르며 웃고 있는 여성들을 클로즈업했다. 에밀리의 상사 실비 그라토(필리핀 르루아볼리외)가 진실을 밝히려는 순간, 에밀리는 클라이","link":"https://m.entertain.naver.com/now/article/468/0001085878","retrieved":1723789255350},{"title":"故 매튜 페리, 단순 약물 중독 아니었다…주치의→개인 비서 5명 기소 [엑's 해외이슈]","contents":"시트콤 '프렌즈'의 주역이었던 故 매튜 페리의 사망과 관련해 담당의와 개인 비서 등 5명이 기소돼 이목이 집중되고 있다. 15일(현지시간) 미국 버라이어티 등 다수 매체는 로스엔젤레스(LA) 연방 검찰이 매튜 페리에게 많은 양의 케타민을 공급해준 의사 2명과 페리와 함께 거주한 개인 비서, 케타민 공급업자 등 5명을 기소했다고 보도했다. 마틴 에스트라다 검사는 \"2023년 10월 페리의 사망 이후 수사관들이 광범위한 수사를 벌여 페리와 다른 사람들에게 대량의 케타민을 유통시킨 광범위한 지하 범죄 네트워크를 밝혀냈다”면서 “이들은 페리의 케타민 중독을 자신들의 돈벌이에 이용했다\"고 밝혔다. 그는 의사가 문자 메시지에서 \"이 멍청이가 얼마를 지불할지 궁금하다\"며 배우의 마약 공급책이 되고 싶다고 언급했다고 설명했다. 의사들은 약병 한 병에 12달러를 지불했지만, 페리에게는 한 병에 2000달러에 판매한 것으로 전해졌다. 페리의 개인 비서는 그가 사망하기 4일 전 25병을 포함, 총 50","link":"https://m.entertain.naver.com/now/article/311/0001761028","retrieved":1723785295036},{"title":"52세 제니퍼 가너, 20년만 슈퍼 히어로 복귀‥몸매 그대로인 비결 공개","contents":"'데드풀과 울버린'에 출연한 제니퍼 가너의 혹독한 훈련 모습이 공개됐다. 할리우드 배우 제니퍼 가너는 최근 자신의 소셜 미디어를 통해 영화 '데드풀과 울버린' 출연을 위해 고된 훈련을 소화하는 모습을 담은 영상을 공개했다. 제니퍼 가너는 '데드풀과 울버린'에 삼지창 액션이 돋보이는 '엘렉트라' 역으로 출연, 52세의 나이가 믿기지 않는 격렬한 액션 연기를 선보인다. 2005년 개봉한 영화 '엘렉트라' 이후 같은 캐릭터를 20여년 만에 다시 맡은 것이다. 각종 운동으로 체력을 단련하는 모습과 함께, 제니퍼 가너는 \"나는 건강했지만 마블에 적합한 정도는 아니었다\"면서 \"불가능한 꿈이 현실이 되면서, 스턴트 훈련을 강화했다. 슈퍼 히어로 서머를 보냈다\"고 덧붙였다. 한편, '데드풀과 울버린'은 히어로 생활에서 은퇴한 후, 평범한 중고차 딜러로 살아가던 ‘데드풀’이 예상치 못한 거대한 위기를 맞아 모든 면에서 상극인 ‘울버린’을 찾아가게 되며 펼쳐지는 도파민 폭발 액션 블록버스터로, 글로벌","link":"https://m.entertain.naver.com/now/article/609/0000886643","retrieved":1723785295037},{"title":"유명 여배우, '24살 연상' 프로 복서와 결혼... 혼인신고 마쳐 [룩@재팬]","contents":"일본 여배우 요시다 미카코가 24살 연상의 전 프로 복서 오시마 히로나리와 결혼 소식을 알렸다. 16일(현지 시각) 외신에 따르면 요시다 미카코는 자신의 계정에 현역 시절 ‘타투 복서’라고도 불리던 전직 프로 복서와 결혼 사실을 밝혔다. 두 사람은 지난해 여름부터 교제했으며 요시다의 생일인 올해 3월 30일에 혼인신고를 했다고 알려져 있다. 1999년생인 요시다와 1975년생인 오시마는 24살의 연상연하 부부가 되었다. 과거 닛칸 스포츠와의 인터뷰에서 요시다는 오시마를 2015년 친척을 통해 처음 만나 작년 여름부터 연인이 되었다고 말했다. 요시다는 “첫눈에 반했고, 이렇게 곧고 마음이 예쁜 사람이 있구나 생각했다”라고 밝혔다. 오시마는 “(요시다는) 침착하고 긍정적이다 이렇게 친절한 사람이 있다는 사실에 아직도 감탄하고 있다”라며 칭찬했다. 앞으로 요시다는 여배우로서 활동을 이어나갈 예정이다. 오시마는 음식점을 경영하면서 자신의 체육관을 설립하는 것이 목표라고 전해졌다. 두 사람의","link":"https://m.entertain.naver.com/now/article/213/0001305885","retrieved":1723785295039},{"title":"누가 '프렌즈' 챈들러를 죽였나...매튜 페리 사망 관련자 5인 기소 [Oh!llywood]","contents":"미국 인기 시트콤 '프렌즈'에서 챈들러 역으로 사랑받은 배우 매튜 페리의 사망 과정에 관련된 의사와 개인 비서 등이 기소됐다. 15일(현지시간) 외신들은 미국 로스앤젤레스(LA) 연방 검찰이 매튜 페리에게 많은 양의 케타민을 공급한 의사 2명과 개인 비서, 케타민 공급업자 등 5명을 기소했다고 보도했다. 현지 매체들에 따르면 LA 검찰은 이들 5명이 매튜 페리 뿐만 아니라 케타민 공급에 연루된 지하 범죄 네트워크의 일부로 보고 있다. 특히 이들 5명이 페리의 사망 과정에서 케타민 중독을 돈벌이에 이용했다고 알려져 충격을 자아낸다. 매튜 페리는 지난해 10월 28일 LA에 위치한 자택 수영장에서 숨진 채 발견됐다. 사인은 케타민 급성 부작용으로 사체에서 전신 마취 수준의 케타민 수치가 나타났다고 알려졌다. 현지 검찰은 의사들이 매튜 페리에게 다량의 케타민을 공급한 것은 물론 지불 의사를 파악하고, 이 같은 행동이 문제적이라는 것도 인지하고 있었다고 밝혔다. 또한 매튜 페리에게 케타민을","link":"https://m.entertain.naver.com/now/article/109/0005137751","retrieved":1723778300794},{"title":"“매튜 페리 약물 중독 이용해 돈벌이” 의사→개인비서 체포 [할리우드비하인드]","contents":"매튜 페리 사망 배경이 충격을 안기고 있다. 8월 15일(현지시간) 페이지식스 등 외신에 따르면 배우 매튜 페리 사망 사건으로 그의 개인 비서와 2명의 의사 등 5명이 기소됐다. 경찰 당국은 기자회견에서 매튜 페리가 케타민 급성 부작용으로 사망한 것과 관련해 두 명의 의사와 배우의 개인 비서 등 5명을 체포했다고 밝혔다. 변호사는 \"피고인들은 매튜 페리의 중독 문제를 이용해 자신들의 재산을 늘렸다. 그들은 자신들이 하고 있는 일이 잘못임을 알고 있었고 매튜 페리가 위험에 빠질 수 있다는 것을 알고 있었지만 그 일을 했다. 이들은 매튜 페리의 안전보다 자신의 이익에 더 큰 관심이 있었다\"고 말했다. 뉴욕타임스가 입수한 공소장에 따르면 검찰이 '케타민 여왕'이라고 표현한 재스빈 상하와 긴급진료센터 살바도르 플라센시아의 의사 등이 체포됐다. 그들은 케타민 배포 공모와 배포, 기록 변경 및 위조 혐의 등으로 기소됐다. 매튜 페리의 비서 케네스 이와마사, 또다른 의사 마크 차베스, 친구 에릭","link":"https://m.entertain.naver.com/now/article/609/0000886545","retrieved":1723774056926},{"title":"“마약 중독을 돈벌이에 이용”…‘프렌즈 메튜 페리 사망’ 의사 등 5명 기소[해외이슈]","contents":"미국 유명 시트콤 '프렌즈'의 챈들러 역으로 유명한 매튜 페리의 사망과 관련해 담당 의사와 개인 비서 등 5명이 기소됐다. 로스앤젤레스(LA) 연방 검찰은 15일(현지시간) 페리에게 많은 양의 케타민을 공급해 준 의사 2명과, 페리와 함께 거주한 개인 비서, 케타민 공급업자 등 5명을 기소했다고 밝혔다. 마틴 에스트라다 미국 검사는 2023년 10월 페리의 사망 이후 수사관들이 광범위한 수사를 벌여 “페리와 다른 사람들에게 대량의 케타민을 유통시킨 광범위한 지하 범죄 네트워크를 밝혀냈다”면서 “이들은 페리의 케타민 중독을 자신들의 돈벌이에 이용했다”고 밝혔다. 이어 “그들은 자신이 하는 일이 페리에게 큰 위험을 초래할 수 있다는 것을 알고 있었다”고 지적했다. 그는 의사가 문자 메시지에서 “이 멍청이가 얼마를 지불할지 궁금하다”며 배우의 “마약 공급책”이 되고 싶다고 썼다고 밝혔다. 의사들은 약병 한 병에 12달러를 지불했지만 페리에게 한 병에 2,000달러에 팔았다. 페리의 개인","link":"https://m.entertain.naver.com/now/article/117/0003861782","retrieved":1723770040147},{"title":"'챈들러 사망' 의사·비서 등 5명 기소…\"중독을 돈벌이에 이용\"","contents":"LA 연방검찰 수사 결과 발표…\"페리에게 케타민 약물 대량 공급\" 김태종 특파원 = 미국의 유명 시트콤 '프렌즈'의 챈들러 역으로 잘 알려진 배우 매슈 페리의 사망과 관련해 담당 의사와 개인 비서 등 5명이 기소됐다. 로스앤젤레스(LA) 연방 검찰은 15일(현지시간) 페리 사망 관련 수사 결과를 발표하고 페리에게 많은 양의 케타민을 공급해 준 의사 2명과, 페리와 함께 거주한 개인 비서, 케타민 공급업자 등 5명을 기소했다고 밝혔다. 검찰은 \"이들은 배우와 다른 사람들에게 케타민 약물을 대량으로 공급한 '광범위한 지하 범죄 네트워크'의 일부\"라며 \"이들은 페리의 케타민 중독을 자신들의 돈벌이에 이용했다\"고 일갈했다. 페리는 지난해 10월 28일 오후 LA 자택의 온수 수영장에서 사망한 채 발견됐다. LA 카운티 검시국은 페리의 사인을 \"케타민 급성 부작용\"으로 결론지었다. 페리의 위장에서는 극미량의 케타민이 발견된 반면, 그의 혈액에서 검출된 케타민 수치는 전신 마취에 사용되는 것과","link":"https://m.entertain.naver.com/now/article/001/0014877186","retrieved":1723752999557},{"title":"'영향 아래 있는 여자' 美 제나 로우랜즈 별세…향년 94세","contents":"김태종 특파원 = 1970년대 영화 '영향 아래 있는 여자'(A Woman Under the Influence)로 유명한 미국 할리우드 배우 제나 로우랜즈가 별세했다고 미 전문 매체 TMZ가 15일(현지시간) 보도했다. 로우랜즈는 지난 14일 미 캘리포니아주 인디언웰스에 있는 자택에서 세상을 떠났으며, 아들인 영화제작자 닉 카사베츠가 이를 확인했다고 이 매체는 전했다. 로우랜즈는 수년간 알츠하이머병을 앓아 온 것으로 알려졌다. 연극 무대에서 출발한 그는 1959년 그림자들을 시작으로 수십 편의 영화를 찍었으며, 영화감독이자 남편인 존 카사베츠의 작품에 대부분 출연했다. 1974년 '영향 아래 있는 여자'와 1980년 '글로리아'로 오스카상 여우주연상 후보에 올랐고, 2015년에는 할리우드에서의 업적을 인정받아 명예 오스카상을 수상하기도 했다. 그녀는 역사상 가장 위대한 배우 중 한 명으로 칭송받았고, 1989년 먼저 세상을 떠난 남편의 혁신적인 영화에서 주연을 맡으며 독립 영화계의","link":"https://m.entertain.naver.com/now/article/001/0014877177","retrieved":1723738813282}]}