{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[르포] 세븐틴 보려고 美 전역에서 몰려든 2만명, LA 스타디움서 열광","contents":"시카고 2회 포함 美투어 4일째 관람한 열혈팬 \"K팝이 나를 행복하게 해\" 세븐팀 멤버들 \"드디어 미국 스타디움서 공연…꿈이 이뤄졌다\" 임미나 특파원 = 지난 10일(현지시간) 오후 미국 로스앤젤레스(LA) BMO 스타디움 일대는 K팝 그룹 세븐틴을 보려고 몰려든 팬들로 인산인해를 이뤘다. 세븐틴은 지난달 22일 시카고에서 미 투어공연을 시작해 뉴욕과 텍사스 샌안토니오, 캘리포니아 오클랜드 등 4개 도시를 돌고 지난 9일에 이어 이날 LA에서 미국 투어 마지막 공연을 펼쳤다. 이날 공연 시간은 오후 7시 30분부터였으나, 3시간 전인 오후 4시 반께 기자가 현장에 도착했을 때 미리 와서 입장을 기다리는 팬들이 대규모 스타디움 주변에 몇 겹의 줄을 만들고 있었다. 팬들은 세븐틴 멤버 호시를 상징하는 동물인 호랑이 무늬 옷을 입는 등 멤버들과 관련된 옷이나 머리띠, 좋아하는 멤버의 모습이 프린트된 티셔츠 등을 착용하고 세븐틴 전용 응원봉인 '캐럿봉'을 손에 하나씩 든 채 잔뜩 상기된 얼","link":"https://m.entertain.naver.com/now/article/001/0015039051","retrieved":1731349353810},{"title":"정동원, 1년 2개월만 신곡 ‘고리’ 발표···“고퀄리티 가을감성”","contents":"가수 정동원이 1년 2개월 만에 신곡으로 컴백한다. 소속사 쇼플레이엔터테인먼트는 정동원이 11일 새 디지털 싱글 ‘고리’를 발매하고 컴백했다고 밝혔다. 이번 신곡은 지난 2023년 발매된 미니앨범 ‘소품집 Vol.1’ 이후 약 1년 2개월 만이다. ‘고리’는 정동원 특유의 애절한 목소리가 고스란히 녹아 있는 마이너 발라드 성인가요 곡으로 슬픔, 아픔, 그리고 그리움을 감각적으로 그려냈다. 절정에 이를수록 고조되는 감정이 돋보이도록 작업했는데, 특히 인트로와 아웃트로의 첼로와 비올라 솔로 연주는 곡의 시작과 끝의 절정으로 장식한다. 정동원은 여러 가지 의미를 지니고 있는 단어인 ‘고리’를 사람 사이의 감정적인 연결고리 또는 사랑의 관계에 대해 노래하며 서정적으로 풀어냈다. 사랑이 반드시 행복만을 주는 것이 아니고 아픔도 주듯, 사랑의 관계는 항상 정반대의 감정이 연결고리로 이어져 있다는 이야기를 담아 리스너들에게 깊은 여운을 남긴다. 신곡에는 기타리스트 함춘호, 드러머 강수호, 코러스","link":"https://m.entertain.naver.com/now/article/277/0005498584","retrieved":1731349353813},{"title":"뉴진스 '슈퍼내추럴' 'ETA', 스포티파이 1억·3억 스트리밍","contents":"그룹 뉴진스(NewJeans)가 세계 최대 음원 스트리밍 플랫폼 스포티파이에서 새로운 기록을 추가했다. 11일 스포티파이에 따르면 뉴진스 일본 데뷔 싱글 ‘슈퍼내추럴’과 동명의 타이틀곡 ‘슈퍼내추럴’이 지난 9일 기준 누적 1억 6만 8248회 재생됐다. 또한 같은 날 이들의 두 번째 EP ‘겟 업’의 트리플 타이틀곡 중 하나인 ‘ETA’는 스포티파이에서 스트리밍 횟수 3억 건을 돌파했다. 이로써 ‘ETA’는 뉴진스 통산 일곱 번째 3억 스트리밍 곡이 됐다. 뉴진스는 지금까지 총 14개의 스포티파이 억대 스트리밍 곡을 배출했다. 지금까지 뉴진스가 발표한 모든 노래의 스포티파이 합산 누적 스트리밍 횟수는 54억회를 넘는다.","link":"https://m.entertain.naver.com/now/article/018/0005883399","retrieved":1731341987443},{"title":"규현, 내달 20~22일 서울서 亞투어 '컬러스' 포문","contents":"규현(사진=안테나) 가수 규현이 서울에서 전국투어를 시작한다. 규현은 오는 12월 20~22일 서울 송파구 올림픽공원 올림픽홀에서 솔로 데뷔 10주년 기념 아시아 투어 ‘컬러스’(COLORS)의 포문을 연다. ‘컬러스’는 오는 27일 발매 예정인 규현의 정규앨범 타이틀과 동명으로 진행되는 아시아 투어다. 이번 공연을 통해 규현은 서울을 시작으로 가오슝, 홍콩, 자카르타, 타이베이, 요코하마, 방콕, 마카오, 마닐라 등 아시아 9개 도시를 찾는다. 특히 규현은 솔로 아티스트로서 쌓아온 그간의 음악적 여정을 총망라한 풍성한 세트리스트로 팬들과 밀접히 소통한다. 규현이 지닌 폭넓은 음악적 스펙트럼을 폭발시키는 동시에 새로운 음악적 시도로 프리즘을 연상케 하는 이채로운 매력을 만날 수 있을 전망이다. 규현은 오는 27일 오후 6시 각종 음원 사이트를 통해 정규앨범 ‘컬러스’를 선보인다. 규현이 솔로 아티스트로서 내놓는 첫 정규앨범으로, 정식 앨범 발매에 앞서 8편의 수록곡 트랙 비디오 등","link":"https://m.entertain.naver.com/now/article/018/0005883398","retrieved":1731341987443},{"title":"박지우, 새 싱글 '에즈 아이 디드' 발매… 셀프 프로듀싱","contents":"싱어송라이터 박지우(PARKJIWOO)가 11일 새 디지털 싱글 ‘에즈 아이 디드’(As I di)를 발매했다. 이번 싱글은 올해 4월 공개한 싱글 ‘포스 크랙’(Fourth Crack) 이후 약 6개월 만의 신곡이다. 박지우가 작사·작곡은 물론 편곡까지 아우르는 셀프 프로듀싱을 맡아 자신만의 음악적 감성을 담았다. 박지우의 싱글 9집 ‘에즈 아이 디드’는 지난 관계를 되돌아보며 느끼는 감정들을 로우파이(Lo-Fi)한 사운드에 담담히 풀어낸 곡으로 몽환적인 보컬과 피아노뿐인 미니멀한 구성으로 쓸쓸함과 고독함이 더욱 짙게 묻어날 예정이다. 이번 싱글이 더욱 주목 받는 이유는 박지우만의 감성을 집약한 곡이라는 점이다. 소속사 빔즈는 이번 싱글 ‘에즈 아이 디드’에 대해 “앞서 발매한 ‘헤드 스피너스’와 ‘포스 크랙’에서 선보인 비트감과 팝 사운드적인 요소는 덜어내고 박지우 특유의 감성과 몽환적인 소리의 질감을 더욱 살렸다”고 전했다. 또한 “자신의 감정에 솔직한 가사와 독백처럼 내뱉는","link":"https://m.entertain.naver.com/now/article/018/0005883397","retrieved":1731341987444},{"title":"윤계상, 이문세 신곡 '이별에도 사랑이' 뮤비 지원사격","contents":"가수 이문세의 신곡 뮤직비디오에 배우 윤계상이 출연한다. 소속사 케이문에프엔디는 11일 “이문세가 13일 발표하는 신곡 ‘이별에도 사랑이’ 뮤직비디오 촬영을 최근 마쳤으며, 윤계상의 섬세한 연기로 높은 완성도의 뮤직비디오가 완성됐다”고 밝혔다. 이문세의 정규 17집에 수록된 곡 ‘이별에도 사랑이’는 연인과의 이별을 넘어, 인생에서 소중한 사람들과의 다양한 이별을 떠올리게 하는 노래다. ‘이별에도 사랑이 가득할 줄 몰랐네’라는 가사가 이 곡의 핵심 메시지를 전달하며, 이문세의 섬세하고 담담한 가창이 돋보이는 곡이다. ‘이별에도 사랑이’ 뮤직비디오는 곡에 담긴 감정들을 세밀하고 아름답게 표현해, 많은 뮤지션들의 러브콜을 받고 있는 아킬레스 필름(AchillesFilm)의 홍민호 감독이 연출했다. 윤계상은 이번 뮤직비디오에서 텅 빈 공연장에서 자신의 이야기와 닮은 공연을 보며, 자신의 감정을 알게 되는 남자 주인공 역을 맡아 섬세한 감정 연기로 열연을 펼쳤다. ‘이별에도 사랑이’ 뮤직비디","link":"https://m.entertain.naver.com/now/article/018/0005883396","retrieved":1731341987446},{"title":"빌리, 英 NME와 단독 인터뷰… 3년 성장사 재조명","contents":"빌리(사진=미스틱스토리) 그룹 빌리(Billlie)가 영국 유력 음악 매거진 NME와 단독 인터뷰를 진행했다. NME는 지난 8일(현지시간) 공식 홈페이지를 통해 ‘빌리, 함께한 3년을 돌아보다’라는 제목의 인터뷰 기사를 게재했다. 빌리는 이번 인터뷰를 통해 지난달 16일 발매한 미니 5집 ‘어펜딕스: 오브 올 위 해브 로스트’(appendix: Of All We Have Lost)를 비롯해 빌리의 성장 서사에 대한 다양한 이야기를 나눴다. 빌리는 데뷔부터 이어온 ‘보랏빛 비가 내리던 11일의 어느 날, 빌리 러브(Billlie Love)라는 한 소녀가 사라진 미스테리한 스토리’를 각각의 시리즈 앨범으로 엮어낸 탄탄한 서사로 주목받았다. 빌리만의 매혹적인 음악과 화려한 사운드는 서사의 몰입도를 높이는 동시에 빌리의 정체성에 관한 탐구로 이어지며 항상 그 다음을 궁금케 하는 흥미진진한 요소로 자리매김했다. 미니 5집의 더블 타이틀곡 ‘기억사탕’과 ‘트램펄린’에 대한 이야기도 이어졌다.","link":"https://m.entertain.naver.com/now/article/018/0005883395","retrieved":1731341987447},{"title":"휘브, 日 데뷔 프로모션 성료… 데뷔 1주년 자축","contents":"그룹 휘브(WHIB)가 일본 팬심을 사로잡았다. 휘브가 지난 1일부터 10일까지 싱글 3집 ‘러시 오브 조이’(Rush of Joy)의 일본 프로모션을 개최, 글로벌 그룹으로서 한 발짝 더 나아갔다. 앞서 활발한 국내외 활동과 소통으로 글로벌 팬들의 마음을 사로잡은 휘브는 이번 프로모션을 통해 본격적인 일본 진출을 알리며 현지 팬들의 기대를 모은 바. 휘브는 다양한 이벤트를 준비하며 첫 일본 프로모션을 풍성하게 완성시켰다. 휘브는 ‘러시 오브 조이’의 타이틀곡 ‘배로’(Rush of Joy) 무대는 물론, 수록곡 ‘해!’(Play) 무대까지 선보이며 현장 분위기를 달궜다. 뿐만 아니라 팬사인회, 밋 앤 그릿, 포토 타임 등을 진행한 휘브는 일본 팬들과 소중한 추억을 쌓으며 프로모션을 성공적으로 마무리했다. 이런 가운데 지난 8일 데뷔 1주년을 맞이한 휘브는 이를 기념하기 위해 다채로운 콘텐츠를 공개했다. 휘브는 8일 자정 공식 SNS를 통해 공개된 데뷔 1주년 기념 축전 이미지를 시","link":"https://m.entertain.naver.com/now/article/018/0005883394","retrieved":1731341987449},{"title":"투어스, ARS 이색 프로모션… 전화 폭주에 회선 증설도","contents":"그룹 투어스(TWS)가 컴백을 앞두고 이색 프로모션을 전개해 화제다. 투어스(신유·도훈·영재·한진·지훈·경민)는 지난 9일 오후 7시 42분부터 ARS 이벤트를 시작했다. 팀 공식 SNS에 게재된 의문의 ARS 번호로 전화를 걸면, 멤버들이 사전에 녹음한 멘트가 재생되는 방식의 콘텐츠다. 수화기 너머 투어스와 실제로 통화하는 듯한 메시지가 흘러나온다. 여섯 멤버의 실제 말투를 반영한 장난기 섞인 코멘트나, 무심한 듯 챙겨주는 이들의 풋풋한 목소리가 팬들에게 설렘을 안긴다. 싱글 1집 ‘라스트 벨’(Last Bell) 발매를 기념한 이 프로모션은 팬들의 폭발적인 호응을 얻으며 진행 직후 서버가 일시 마비되기도 했다. 10분간 약 1만여 팬이 ARS 연결에 성공했지만 동시에 수 만 건의 통화 시도 역시 폭주해 잠시 서비스가 원활히 제공되지 않았다. 소속사 플레디스엔터테인먼트는 “예상치를 크게 웃돌아 긴급히 회선을 증설하고 서버 안정화 작업을 거쳐 프로모션을 재개했다”라고 전했다. 투어스","link":"https://m.entertain.naver.com/now/article/018/0005883393","retrieved":1731341987450},{"title":"앰퍼샌드원, 신곡 챌린지 인기 행진… 정용화부터 더보이즈까지","contents":"앰퍼샌드원(사진=FNC엔터테인먼트) 그룹 앰퍼샌드원(AMPERS&amp;ONE)이 다양한 신곡 ‘He + She = We’(히 더하기 쉬는 위) 챌린지로 팬심을 사로잡고 있다. 앰퍼샌드원은 지난 10월 22일 미니 1집 ‘원 퀘스천’(ONE QUESTION)을 발매하고 각종 방송과 다양한 콘텐츠에 출연하며 활발한 활동을 이어가고 있다. 타이틀곡 ‘He + She = We’는 캐치한 리듬과 에너제틱한 멜로디가 어우러진 펑키 하우스 장르의 곡으로, 사랑 공식을 직관적으로 표현한 안무와 함께 청량함이 돋보인다. 청량하면서도 파워풀한 에너지가 필요한 앰퍼샌드원의 고난도 퍼포먼스 챌린지에 스타들이 동참해 눈길을 끈다. 피원하모니 기호, 캣츠아이 소피아?라라?윤채, 이븐 케이타?박한빈, SF9 영빈, 아스트로 진진, 원팩트 성민, 키스오브라이프 쥴리, 케플러 서영은 등 여러 아티스트들이 챌린지에 동참해 퍼포먼스 기량을 발휘했다. 앰퍼샌드원은 귀여운 손동작을 활용해 누구나 쉽게 즐길 수 있는 챌린지도","link":"https://m.entertain.naver.com/now/article/018/0005883392","retrieved":1731341987452},{"title":"세븐틴, 日 싱글 타이틀곡 '소비기한' 선공개","contents":"세븐틴(사진=플레디스) 그룹 세븐틴이 일본에서 새 싱글 앨범을 발표한다. 11일 플레디스엔터테인먼트에 따르면 세븐틴은 오는 27일 일본 싱글 4집 ‘소비기한’(Shohikigen)을 발매한다. 이들은 앨범 출시에 앞서 이날 오후 0시 각종 온라인 음원사이트를 통해 타이틀곡 ‘소비기한’을 선공개했다. ‘소비기한’은 감정의 유효기간에 대한 고민을 표현한 발라드로, 세븐틴의 ‘히트 메이커’ 우지와 범주가 작사·작곡에 참여했다. 멤버들의 섬세한 감정 표현이 스트링, 기타 사운드와 어우러져 아련한 감성의 음악이 완성됐다. 이 곡은 인기리에 방영 중인 일본 NHK 드라마 ‘미라이노 와타시니 붓카마사레루!?’의 주제곡으로 삽입돼 일찌감치 호응을 얻은 바 있다. 최근 미니 12집으로 일본 레코드협회 골드 디스크 ‘플래티넘’ 인증을 추가하며 높은 현지 인기를 과시한 이들이 새 싱글 앨범으로 어떤 성과를 이룰지 관심이 쏠린다. 타이틀곡과 함께 공개된 오피셜 포토에는 13명 완전체 세븐틴의 모습이 담겨","link":"https://m.entertain.naver.com/now/article/018/0005883391","retrieved":1731341987453},{"title":"[페스티벌②] \"생생한 에너지\"…가수들이 말하는 '짜릿한 맛'","contents":"에이티즈 \"언젠가 관객으로 함께 뛰어놀고 싶어\" 루시 \"우리 모르는 분들도 함께 즐길 때 정말 짜릿\" 2주에 걸쳐 4일간 성대하게 펼쳐진 '그랜드 민트 페스티벌'을 끝으로 봄부터 빼곡히 이어진 2024년 음악 페스티벌 시즌이 거의 마무리됐다. 코로나19 펜데믹으로 인해 2년(2020, 2021) 동안 중단됐던 페스티벌은 재개된 지 3년 차를 맞아 어느 때보다 알차고 풍성했다. 그 과정을 돌아보고 가수들과 현장의 목소리를 들어봤다.&lt;편집자 주&gt; 많은 이들이 음악 페스티벌의 최대 강점으로 한 장소에서 여러 아티스트의 무대를 볼 수 있다는 점을 꼽는다. 대형 페스티벌의 경우 많게는 80여 명의 아티스트가 무대에 서다 보니 자유로운 분위기 속에서 다채로운 음악과 무대를 즐길 수 있다. 이는 관객뿐만 아니라 무대에 서는 가수들에게도 콘서트와는 또 다른 매력으로 다가온다. 올해 페스티벌은 봄 '뷰티풀 민트 라이프' '서울 재즈 페스티벌' 등을 시작으로 여름 '워터밤'과 '해브 어 나이스 트립'","link":"https://m.entertain.naver.com/now/article/629/0000337353","retrieved":1731338149311}]}