{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"뉴진스 매니저, 직장 내 괴롭힘 고발… 어도어 \"해사행위 조사\"","contents":"그룹 뉴진스 매니저가 김주영 어도어 대표를 직장 내 괴롭힘으로 고발한 가운데, 어도어 측은 ‘해사행위’가 있었다며 조사 후 법적 조치를 취하겠다는 뜻을 밝혔다. 뉴진스(사진=이데일리DB) 10일 채널A 보도에 따르면 뉴진스 매니저 A씨는 어도어가 강제로 회사에 감금하고 노트북과 개인 휴대폰 제출을 요구했다고 주장하며 김 대표를 고용노동부에 직장 내 괴롭힘으로 고발했다. 공개된 진정 내용에 따르면 어도어는 업무 협의를 하는 것으로 유인한 후 갑자기 대기발령서를 주면서 집에 있는 노트북을 즉시 반환하라고 요구, 퇴근 요구를 하였음에도 불구하고 노트북이 반환되기까지 3시간 가량 불법 감금했다. 또 어떠한 법적 근거 없이 개인 휴대폰을 제출하라고 강요했고, 노트북에 개인적인 자료밖에 없어 (노트북을) 포맷했음에도 노트북을 포맷했다는 이유로 이를 징계 사유 삼겠다며 조사를 개시한 것으로 전해졌다. 어도어 “아티스트 전속계약 위반 도와… 심각한 해사행위” 어도어 측은 “얼마 전 아티스트의 매니","link":"https://m.entertain.naver.com/now/article/018/0005903444","retrieved":1733833942813},{"title":"\"차은우보다 내가 어린데\"…이무진, 이승기 리메이크곡 선정 이유에 '발끈' (리무진서비스)","contents":"가수 이승기가 차은우에게 '내 여자라니까' 리메이크를 제안한 비화를 밝혔다. 10일 유튜브 채널 'KBS Kpop'의 '리무진서비스'에는 이승기가 출연했다. 이날 데뷔 20주년 앨범으로 돌아온 이승기는 \"대형 가수들이 많이 참여해주셨고, 그중에 또 혜성처럼 나타난 대형가수 이무진 씨가 함께해주셨다\"라고 밝혔다. 이승기는 섭외 과정에 대해 \"원초적인 건데, 무진 씨 같은 경우 내가 직접 전화하면 싫어도 거절을 못할 것 같더라. 선배들한텐 바로 도와달라고 전화했는데, 후배들은 억지로 할 수도 있을까봐 회사를 통해서 연락했다\"라고 밝혔다. 이무진은 흔쾌히 수락, 2~3일만에 녹음했다고. 이승기는 \"너무 고마웠다. 무진 씨가 앨범의 마지막을 꽉 채워줬다\"고 고마운 마음을 표했다. 이어 이승기는 '내 여자라니까'를 함께 부른 차은우에 대해선 \"가까운 동생이라 바로 부탁했다\"라며 \"차은우한테 누나가 많을 것 같지 않냐. 전 20대를 더 이상 누나라고 부를 수 없다. 은우는 아직 20대도 누나니","link":"https://m.entertain.naver.com/now/article/213/0001320046","retrieved":1733833942816},{"title":"어도어 \"뉴진스 매니저, 전속계약 위반 돕는 해사행위…법적 조치 예정\" [공식입장]","contents":"어도어가 김주영 대표를 직장 내 괴롭힘으로 고발한 매니저 A씨의 해사행위를 지적하며 \"법적 조치\"를 예고했다. 뉴진스의 매니저 A씨가 김주영 대표를 고발했다는 소식과 관련, 어도어 측은 10일 엑스포츠뉴스에 \"얼마 전 아티스트의 매니지먼트를 담당하는 직원이 광고주에게 직접 연락을 해 회사를 배제한 채 아티스트와 브랜드 간에 직접 계약 체결을 종용하는 일이 발생했다\"며 \"해당 매니저도 이러한 커뮤니케이션한 것을 인정하고 있다. 이는 아티스트의 전속계약 위반을 돕는 심각한 해사행위\"라고 입장을 밝혔다. 이어 \"해당 매니저는 어도어의 구성원으로서 회사와 아티스트 사이에 체결된 전속 계약이 원만하게 이행될 수 있도록 업무를 진행해야 한다. 전속계약상 아티스트는 어도어를 통해서만 연예 활동을 수행해야 할 의무가 있다\"며 \"어도어는 즉시 조사에 착수하고 해당 매니저에게 충분한 소명 기회를 부여하였으나, 명백한 증거에 반하는 허위 진술을 하면서 조사에 응하지 않았다\"고 밝혔다. 어도어는 이에 불","link":"https://m.entertain.naver.com/now/article/311/0001805304","retrieved":1733833942818},{"title":"이승환, 13일 탄핵집회 출격 확정…‘덩크슛’ 주문 일곱글자 개사 예고 [종합]","contents":"가수 이승환이 오는 13일 윤석열 대통령 퇴진 촉구 촛불집회 공연에 나선다. 이승환은 10일 오후 자신의 SNS에 “금요일 윤석열 탄핵 집회에 이승환밴드 출동하는 썰 푼다”고 탄핵 집회 공연을 공식화하며 덩크슛’, ‘세상에 뿌려진 사랑만큼’, ‘돈의 신’, ‘사랑하나요?!’, ‘물어본다’, ‘슈퍼히어로’를 부르겠다는 입장을 전했다. 그는 특히 ‘덩크슛’ 가사에 등장하는 주문을 ‘탄핵하라 윤석열’로, ‘돈의 신’을 ‘돈의 힘’으로 개사하겠다는 팁도 전하며 “따뜻하게 하고 와라”라고 덧붙였다. 이승환은 전날 SNS에 “금요일 여의도, 아직 확정된 게 아니다”라고 탄핵 집회에서 공연 가능성을 시사했다. 그러면서 “전 개런티도 다 필요 없고, 제 기준에서 납득할 수 있는 최소한의 음향 시스템이 있어야 한다. 소리 ‘덕후’가 그 정돈 요구할 수 있잖아요”고 덧붙여 뜨거운 관심을 모았다. 이승환은 지난 7일 윤 대통령 탄핵소추안 부결 당시 “내란의 공범임을 자처하는 모습을 잘 봤다”며 표결에","link":"https://m.entertain.naver.com/now/article/241/0003400735","retrieved":1733833942819},{"title":"뉴진스 매니저, 어도어 대표 직장내괴롭힘 고발…어도어 측 “해사행위 조사에 강압 없었다” [종합]","contents":"그룹 뉴진스의 매니저가 어도어 김주영 대표를 직장 내 괴롭힘으로 고발했다. 어도어 측은 해당 매니저의 ‘해사행위’를 공개하고 “진상 조사 후 필요한 법적 조치를 하겠다”는 입장을 밝히며 첨예한 입장을 보였다. 뉴진스의 매니저 A씨가 10일 김 대표를 고용노동부에 직장 내 괴롭힘으로 신고했다. 채널A를 통해 공개된 진정서에 따르면 A씨는 어도어가 마치 업무 협의를 하는 것으로 유인한 후 갑자기 대기발령서를 주면서 집에 있는 노트북을 즉시 반환하라고 요구하면서 퇴근 요구를 했음에도 불구하고 노트북이 반환되기까지 3시간 가량 불법 감금했다고 주장했다. 또 A씨는 (어도어가) 어떤 법적 근거도 없이 개인 휴대폰을 제출하라고 강요했으며, 업무 관련 자료를 모두 온라인(회사 드라이브) 상에 백업했고 노트북에 개인적인 자료밖에 없어 노트북을 포맷했음에도 불구하고 노트북을 포맷했다는 이유로 이를 징계 사유로 삼겠다면서 조사를 개시했다고 밝혔다. 이에 대해 어도어는 A씨가 “광고주에게 직접 연락을","link":"https://m.entertain.naver.com/now/article/241/0003400731","retrieved":1733833942821},{"title":"어도어 “매니저가 광고주에 직접 연락 해사행위…진상조사 후 법적조치 예정”[공식]","contents":"그룹 뉴진스의 매니저가 어도어 김주영 대표를 직장내괴롭힘으로 고발한 가운데, 어도어 측이 매니저의 ‘해사행위’를 지적하며 “진상 조사 후 필요한 법적 조치를 하겠다”는 입장을 밝혔다. 어도어는 10일 김 대표의 직장내괴롭힘 고발 건 관련한 공식입장을 일간스포츠에 전했다. 어도어는 “얼마 전 아티스트의 매니지먼트를 담당하는 직원이 광고주에게 직접 연락을 해 회사를 배제한 채 아티스트와 브랜드 간에 직접 계약 체결을 종용하는 일이 발생했다”며 “해당 매니저 스스로도 이러한 커뮤니케이션한 것을 인정하고 있다. 이는 아티스트의 전속계약 위반을 돕는 심각한 해사행위”라고 밝혔다. 어도어는 “해당 매니저는 어도어의 구성원으로서 회사와 아티스트 사이에 체결된 전속 계약이 원만하게 이행될 수 있도록 업무를 진행해야 한다. 전속계약상 아티스트는 어도어를 통해서만 연예 활동을 수행해야 할 의무가 있다”며 “어도어는 즉시 조사에 착수하고 해당 매니저에게 충분한 소명 기회를 부여했으나, 명백한 증거에 반","link":"https://m.entertain.naver.com/now/article/241/0003400727","retrieved":1733829364826},{"title":"[POP이슈]뉴진스 매니저, 김주영 대표 직장내 괴롭힘으로 고발..어도어 \"강압 행위無\"","contents":"뉴진스 매니저가 김주영 어도어 대표이사를 직장내 괴롭힘으로 고발했다. 10일 채널A는 그룹 뉴진스 매니저 A 씨가 이날 고용노동부에 김주영 어도어 대표이사를 직장 내 괴롭힘으로 고발했다고 단독 보도했다. 해당 보도에 따르면 A 씨의 진정 내용은 마치 업무 협의를 하는 것으로 유인한 후 갑자기 대기발령서를 주면서 집에 있는 노트북을 즉시 반환하라고 요구하면서 퇴근 요구를 했음에도 불구하고 노트북이 반환되기까지 3시간 가량 불법 감금함이 포함됐다. 또 어떠한 법적 근거 없이 개인 휴대폰을 제출하라고 강요했다고 주장했다. 여기에 업무 관련 자료를 모두 온라인상에 백업했고 노트북에 개인적인 자료밖에 없어 노트북을 포맷했음에도 불구하고 노트북을 포맷했다는 이유로 이를 징계 사유로 삼겠다면서 조사를 개시했다고 강조했다. 이에 어도어 측은 \"얼마 전 아티스트의 매니지먼트를 담당하는 직원이 광고주에게 직접 연락을 해 회사를 배제한 채 아티스트와 브랜드 간에 직접 계약 체결을 종용하는 일이 발생했다","link":"https://m.entertain.naver.com/now/article/112/0003736447","retrieved":1733829364827},{"title":"그리즐리, 새 EP ‘SO WHAT!’으로 2024 연말 장식! 유쾌+반항적 사운드 6곡","contents":"아티스트 그리즐리 (Grizzly)가 새 EP로 돌아온다. 그리즐리는 최근 SNS를 통해 각종 티저 영상을 공개하며 오는 11일 새 EP ‘SO WHAT!’ 발매 소식을 알렸다. 먼저 공개된 앨범 티저 영상에는 차에 기대어 있는 그리즐리의 무력한 모습과 촬영 현장의 생생함이 담겨있다. 이어 공개된 타이틀곡 ‘FTS’의 음원 일부가 담긴 숏폼 영상에서는 ‘Fxxk That Sxxt’이라는 파격적인 가사와 폭발적인 멜로디가 단숨에 시원한 에너지를 선사했다. 함께 오픈된 리릭 포스터에는 타이틀곡 ‘FTS’와 수록곡 ‘From. heaven’의 가사 일부가 감각적으로 나열되어 팬들의 기대감을 더했다. 지난 9일 공개된 타이틀곡 ‘FTS’의 뮤직비디오 티저 또한 강렬한 임팩트를 남겼다. 빈티지한 질감의 영상미와 거침없는 매력의 가사가 통쾌한 에너지를 전하며 새 앨범을 향한 궁금증을 최고조로 끌어올리고 있다. 오는 11일 발매되는 그리즐리의 새 EP ‘SO WHAT!’은 음악과 패션, 언어 등","link":"https://m.entertain.naver.com/now/article/144/0001006206","retrieved":1733829364827},{"title":"뉴진스 매니저, 어도어 김주영 대표 직장내괴롭힘 고발","contents":"그룹 뉴진스의 매니저가 어도어 김주영 대표를 직장 내 괴롭힘으로 고발했다. 10일 채널A는 뉴진스의 매니저 A씨가 이날 김 대표를 고용노동부에 직장 내 괴롭힘으로 신고했다고 보도했다. 채널A를 통해 공개된 진정서에 따르면 A씨는 어도어가 마치 업무 협의를 하는 것으로 유인한 후 갑자기 대기발령서를 주면서 집에 있는 노트북을 즉시 반환하라고 요구하면서 퇴근 요구를 했음에도 불구하고 노트북이 반환되기까지 3시간 가량 불법 감금했다고 주장했다. 또 A씨는 (어도어가) 어떤 법적 근거도 없이 개인 휴대폰을 제출하라고 강요했으며, 업무 관련 자료를 모두 온라인(회사 드라이브) 상에 백업했고 노트북에 개인적인 자료밖에 없어 노트북을 포맷했음에도 불구하고 노트북을 포맷했다는 이유로 이를 징계 사유로 삼겠다면서 조사를 개시했다고 밝혔다. 어도어와 뉴진스는 현재 전속계약 유효성을 두고 분쟁 중이다. 뉴진스는 지난달 28일 긴급 기자회견을 열고 어도어와의 전속계약 해지를 공표했다. 당시 멤버들은 어도","link":"https://m.entertain.naver.com/now/article/241/0003400721","retrieved":1733829364828},{"title":"스트레이 키즈, 美 ‘2024 빌보드 뮤직 어워즈’ 2년 연속 퍼포머 출연","contents":"아이돌그룹 스트레이 키즈(Stray Kids)가 ‘2024 빌보드 뮤직 어워즈’(이하 ‘2024 BBMAs’)에 2년 연속 퍼포머로 나선다. 빌보드 뮤직 어워즈는 9일(이하 현지시간) SNS 채널을 통해 스트레이 키즈가 오는 12일 미국 로스앤젤레스에서 개최되는 ‘2024 BBMAs’ 퍼포머 라인업에 합류한다고 발표했다. 이로써 스트레이 키즈는 미국 3대 대중음악 시상식 중 하나인 ‘BBMAs’에 2년 연속 퍼포머로 참석해 ‘글로벌 탑 아티스트’ 위상을 뽐낸다. 스트레이 키즈는 ‘2024 BBMAs’에서 올해를 강타한 대표 히트곡 두 곡의 무대를 에너지 넘치는 퍼포먼스로 선보일 예정이다. 지난해 해당 시상식에서 K팝 4세대 보이그룹 최초로 톱 K팝 앨범(Top K-Pop Album) 트로피의 주인공이 된 이들은 올해 톱 듀오/그룹(Top Duo/Group), 톱 K팝 앨범, 톱 글로벌 K팝 아티스트(Top Global K-Pop Artist) 부문에서 4개 수상 후보로 노미네이트됐다","link":"https://m.entertain.naver.com/now/article/144/0001006204","retrieved":1733829364830},{"title":"'술방' 역풍 엊그제인데…\"팬티 내리고, 실려가고\" 끝없는 술타령 '우려↑' [엑's 이슈]","contents":"음주 콘텐츠에 대한 대중들의 우려가 날로 커지는 가운데 연예인들의 술자리 일화 등에 대한 반응이 엇갈리고 있다. 9일 이수지는 유튜브 '짠한형 신동엽'에 출연해 만취 가운데 벌어진 일화를 공개했다. 이날 'SNL' 크루 정이랑, 김아영, 신동엽과 술잔을 기울이던 이수지는 \"주량이 어느 정도냐\"는 질문에 이수지는 유튜브 '사칭퀸 이수지'에 출연한 강다니엘과의 술자리를 언급하며 \"정확히 한 달 전쯤 필름이 처음 끊겨봤다\"고 운을 뗐다. 이어 이수지는 \"그런 게 있나 보다. 소금을 먹었는지 설탕 먹었는지 맛도 모른다. 강다니엘 얼굴을 보니 술이 그냥 들어갔다\"고 떠올렸다. 그러면서 \"제가 취해서 남편 앞에서 팬티를 내리려고 했다. 남편이 '진짜 많이 취했나 보다' 하면서 팬티를 올려주고 다음 날 아침에서야 일어났다. 아무 기억이 안 난다\"며 인사불성 중 일어난 일화를 셀프 폭로했다. 그런가 하면 박나래는 지난달 자신의 유튜브 채널 '나래식'에 출연해 남다른 술버릇을 공개했다. 영상에서 박","link":"https://m.entertain.naver.com/now/article/311/0001805295","retrieved":1733829364831},{"title":"\"폰 제출 강요\" 뉴진스 매니저, '직장 내 괴롭힘'으로 어도어 대표 고발","contents":"그룹 뉴진스의 매니저 A씨가 어도어 김주영 대표를 직장 내 괴롭힘으로 고발했다. 10일 채널A에 따르면, 뉴진스 매니저 A씨는 소속사 어도어가 강제로 회사에 감금하고 노트북과 개인 휴대폰 제출을 요구했다고 주장하며 이날 고용노동부에 김주영 대표를 고발했다. A씨가 직장 내 괴롭힘으로 고발하며 낸 진정 내용에는, 마치 업무 협의를 하는 것으로 유인한 후 갑자기 대기발령서를 주면서 집에 있는 노트북을 즉시 반환하라고 요구하며 퇴근요구를 하였음에도 불구하고 노트북이 반환되기까지 3시간 가량 불법 감금함, 어떠한 법적 근거 없이 개인 휴대폰을 제출하라고 강요함, 업무 관련 자료를 모두 온라인 상에 백업해 노트북에 개인적인 자료밖에 없어 노트북을 포맷했음에도 노트북을 포맷했다는 이유로 징계 사유로 삼겠다면서 조사를 개시함 등이 있다. 이에 어도어 측은 해당 매체에 \"해당 기관으로부터 전달받은 내요 없다, 조사 개시 통보 받으면 성실히 임하겠다\"는 입장을 전했다. 현재 어도어와 뉴진스는 분쟁","link":"https://m.entertain.naver.com/now/article/311/0001805294","retrieved":1733829364831},{"title":"세븐틴 日싱글 4집 ‘더블 플래티넘’ 인증[연예뉴스 HOT]","contents":"그룹 세븐틴이 최근 일본에서 발매한 싱글 4집으로 또 하나의 성과를 추가했다. 10일 일본 레코드협회에 따르면 세븐틴이 싱글 4집 ‘소비기한’으로 11월 기준 누적 출하량 50만장을 돌파, 골드 디스크 ‘더블 플래티넘’ 인증을 받았다. 일본 레코드협회는 매월 음반 누적 출하량을 기준으로 골드(10만 장 이상), 플래티넘(25만 장 이상), 더블 플래티넘(50만 장) 등으로 구분해 골드 디스크 인증을 준다. 이로써 세븐틴은 통산 18번째 골드 디스크 인증 앨범을 보유하게 됐다.","link":"https://m.entertain.naver.com/now/article/382/0001167939","retrieved":1733829364835},{"title":"\"뭐요\" 임영웅, 시간끌기일까 사과 준비 중일까 [Oh!쎈 초점]","contents":"가수 임영웅이 계엄사태 이슈와 관련, 한 누리꾼의 DM에 답변하면서 발생한 논란이 사그라들지 않고 있다. 임영웅의 이번 사태는 단순한 연예인 개인의 문제를 넘어, 현대 사회에서 연예인의 역할과 책임, 그리고 개인의 표현의 자유에 대한 근본적인 질문을 던지고 있다. 그리고 더욱 논란을 키우는 것은 사건 이후의 침묵. 임영웅이 시간 끌기를 하는 것인지 아니면 사과 준비나 다른 방법을 모색 중인지, 모두의 이목이 쏠리고 있다. 논란의 발단은 한 누리꾼이 임영웅에게 뜨거운 사회적 이슈인 계엄사태와 대통령 탄핵안에 대한 의견을 물은 것이었다. 임영웅에게 사회적 영향력이 있는 만큼 책임감 있게 행동하라는 식의 내용. 반려견의 생일을 축하하는 게시물을 올린 임영웅은 이 시국에 뭐 하냐는 한 누리꾼의 DM에 \"뭐요\"라며 자신은 정치인이 아니며, 굳이 목소리를 낼 필요가 없다는 취지의 답변을 했다. 이 DM 내용이 온라인 커뮤니티를 통해 빠르게 확산됐고 임영웅의 답변을 두고 누리꾼 사이에서도 찬반","link":"https://m.entertain.naver.com/now/article/109/0005210099","retrieved":1733825900027},{"title":"'전원 재계약' (여자)아이들 \"내년에도 함께\"…월드 투어 약속 [종합]","contents":"전원 재계약을 발표한 (여자)아이들이 다음 월드 투어를 기약했다. 지난 9일 (여자)아이들 공식 유튜브 채널에는 '2024 (G)I-DLE WORLD TOUR [i-DOL] 비하인드' 영상이 공개됐다. 공개된 영상 속 (여자)아이들 멤버들은 월드 투어 마무리를 기념해 정해진 미션을 수행하기 위해 제비뽑기를 했다. 미연에게 양볼 찌르기 미션을 뽑은 민니는 \"나쁘지 않아. 그렇게 쉽지도 않아\"라며 \"제일 티 안 나는 방법은 무대에서 하는 거다\"라고 계획했다. 슈화에게 애교 보여주기를 뽑은 전소연은 바로 슈화에게 달려가 애교를 부렸다. 빠르게 첫 번재로 미션을 성공한 전소연은 \"나 너무 잘해서 깜짝 놀랐는데?\"라고 자신을 칭찬하기도. 슈화는 우기에게 '고마워' 듣기. 미션이 쉽다고 생각한 슈화는 우기의 이름을 본 순간 \"이건 가능할 수 없다\"라며 포기하고 싶어 했다. 미연의 미션은 민니 웃겨주기. 미연은 \"그 기준은 누가 정하는 거냐. 내가 정할게요\"라고 비장하게 나섰다. 마지막으로 우기","link":"https://m.entertain.naver.com/now/article/213/0001320040","retrieved":1733825900029},{"title":"이창섭, 1.7억뷰 웹툰 ‘비밀사이’ OST 전격 공개","contents":"가수 이창섭이 ‘비밀사이’ OST로 따뜻한 발라드를 선보였다. 10일 각종 온라인 음원 사이트를 통해 이창섭이 가창에 참여한 카카오웹툰 ‘비밀사이’의 OST Part.3 ‘거짓말의 반대말만 할게요’가 발매됐다. ‘거짓말의 반대말만 할게요’는 애틋한 멜로디가 돋보이는 발라드 곡으로, 진솔한 가사를 통해 서로의 아픔을 감싸안으며 따뜻한 위로를 전하는 이야기를 담았다. 고막을 정화하는 이창섭의 감미로운 음색이 ‘거짓말의 반대말만 할게요’의 메시지를 더욱 와닿게 전달할 예정이다. 이창섭은 매력적인 보이스와 탄탄한 가창력으로 또 하나의 발라드 명곡을 예고했다. ‘비밀사이’는 카카오웹툰 누적 조회수 1억 7천만 뷰, 북미·일본 등 6개국 진출의 쾌거를 이룬 오피스 BL 소재의 웹툰이다. 최근 OST를 론칭, 주니(JUNNY)의 ‘How Can I (하우 캔 아이)’, 폴 블랑코의 ‘툭 꺼낸 말에는 오히려 거짓 없으니까’를 발매해 좋은 반응을 얻었다. 주니(JUNNY), 폴 블랑코에 이어 강력한","link":"https://m.entertain.naver.com/now/article/144/0001006194","retrieved":1733825900030},{"title":"NCT light sticks become protest symbols as K-pop fans call for impeachment","contents":"The light sticks commonly used by K-pop fans have emerged as in-demand items across Korea's secondhand markets as critics of President Yoon Suk Yeol’s martial law decree eye them as tools of protest. One K-pop fan recently offered to lend two official light sticks of boy band NCT on Karrot, Korea's major online secondhand marketplace, for free — but stated that she was only willing to give them away for “protesting purposes.” “I've come to realize how precious democracy can be,” the seller","link":"https://m.entertain.naver.com/now/article/640/0000062815","retrieved":1733825900030},{"title":"‘20일 발매’ 린, 새 싱글 ‘시네마 천국’ 리릭 포스터 공개","contents":"가수 린(LYn)의 신곡 가사 일부가 베일을 벗었다. 린은 지난 9일 SNS를 통해 새 디지털 싱글 ‘시네마 천국’의 리릭 포스터를 공개했다. 공개된 이미지에는 ‘시네마 천국’의 가사 일부와 함께 감성적인 이미지가 눈길을 끌고 있다. 이와 함께 “인생은 한 편의 영화 / 추억은 그 안에서 숨을 쉬네” 등 독보적인 감성을 담은 노랫말이 담겨있어 린의 목소리로 탄생할 감성 트로트에 대한 기대감을 높인다. ‘시네마 천국’은 프로듀서 겸 작곡 듀오 알고보니 혼수상태가 작업에 참여한 린표 트로트 곡으로, 지난 10월 발매된 듀엣 프로젝트 앨범 ‘FRIENDLY+n page1. (프렌들린 페이지원)’ 이후 약 2개월 만의 신보다. 어덜트 컨템포러리 장르로 한층 업그레이드된 음악성을 선보이며, 또 한 번 리스너들의 취향을 저격할 예정이다. 또 발매에 이어 오는 28일과 29일 양일간 서울 연세대학교 대강당에서 2024-25 전국투어 콘서트 ‘Queen of Serenade (퀸 오브 세레나데)’","link":"https://m.entertain.naver.com/now/article/144/0001006193","retrieved":1733825900030},{"title":"JYP, 아마추어 자선 농구대회 열고 취약계층 환아 치료비 지원","contents":"JYP엔터테인먼트(이하 JYP)가 아마추어 자선 농구대회를 통해 건강한 여가 문화를 조성하는 데 앞장서는 동시에 취약계층 환아 치료비를 지원했다. JYP는 11월 30일~12월 1일, 12월 7일~8일 총 4일간 서울 신촌동 연세대학교 체육관에서 아마추어 자선 농구대회 'JYP 배스킷볼 토너먼트'(JYP Basketball Tournament, 이하 'JYPBT')를 개최했다. 8일 열린 결승전과 이벤트 매치는 'JYPBT' 공식 유튜브 채널에서 생중계됐고, 경기 해설은 농구 해설가 조현일, 김은혜, 정용검, 김일두, 한장희가 맡았다. 이번 대회는 토너먼트 경기 참가와 더불어 환아 치료비 지원을 위한 기부에 적극 참여하는 기회인 만큼 스포츠인들의 뜨거운 관심을 모았다. JYP 대표 프로듀서 박진영이 직접 선수로서 활약한 'BPM' 팀을 포함해 '아울스' '블랙라벨' '제이크루' 등 국내 농구 동호회 총 27개의 팀이 출전했다. 남성 장년부에서는 노련한 경기 운영과 조직력이 돋보인 '","link":"https://m.entertain.naver.com/now/article/477/0000525240","retrieved":1733825900030},{"title":"가수 더 브릿지, 웹툰 ‘우리집 고양이는 베지테리언’ OST ‘같이 살자’ 14일 발매","contents":"가수 더 브릿지가 웹툰 ‘우리집 고양이는 베지테리언’ OST 주자로 나선다. 오는 14일 정오 더 브릿지가 참여한 웹툰 ‘우리집 고양이는 베지테리언’ OST ‘같이 살자’가 발매된다. ‘같이 살자’는 따스한 선율 위 더 브릿지의 감미로운 보컬이 더해져 감동을 극대화하는 곡이다. 특히 ‘우리 이제 같이 한집에서 살래/너를 그리는 밤 너무 외롭잖아/나의 옆에서 함께 잠들고/아침 햇살 맞으며 너의 키스로 눈뜨길’처럼 변치 않는 사랑을 약속하는 가사가 귀를 사로잡는다. 더 브릿지 섬세하고 달콤한 음색과 담백한 감정선이 돋보이는 곡으로, 작품에 완벽하게 녹아드는 OST 탄생을 예감케 하고 있다. 이 곡은 수많은 아티스트들의 앨범과 히트 작품의 넘버 프로듀싱을 담당해 온 작곡가 필승불패, 황병희, 장석원이 합세해 만든 곡으로 깊은 몰입감을 선사할 것으로 기대를 모은다. 2016년 ‘따뜻한 그대’로 가요계 데뷔한 더 브릿지는 꾸준한 앨범 발매를 비롯해 각종 드라마 및 웹툰 OST 가창자로 활약하","link":"https://m.entertain.naver.com/now/article/144/0001006190","retrieved":1733825900032},{"title":"아이브, 빌보드 관계자가 뽑은 '올해의 K팝 앨범' 랭크…글로벌 영향력","contents":"아이브가 일본 내 주요 음악 연간 차트를 접수하며 높은 현지 인기를 새삼 증명했다. 6일 빌보드 재팬이 발표한 2024년 연간 차트(집계 기간 2023년 11월 27일~2024년 11월 24일)에 따르면 지난 8월 발매된 아이브의 두 번째 일본 앨범 '얼라이브'가 '핫 앨범' 21위를 차지했다. 동시에 '얼라이브'는 '톱 앨범 세일즈' 차트 19위에 올랐으며, '아티스트 100' 차트에서는 아이브가 44위에 자리해 그 존재감을 굳혔다. 아이브는 또 국내 두 번째 EP 앨범 '아이브 스위치'로 미국 빌보드 관계자가 뽑은 '2024 최고의 K팝 앨범 25 : 스태프 픽스'에도 이름을 올려 글로벌 영향력을 다시 한번 입증했다. 아이브의 식을 줄 모르는 인기는 일본 타워 레코드 연간 차트에서도 확인할 수 있다. 타워 레코드에 따르면 아이브는 '2024 베스트셀러 K팝 톱20'에서 '얼라이브'로 8위, '아이브 스위치'로 14위를 차지하며 걸그룹 중 유일하게 한국과 일본 앨범이 모두 순위에","link":"https://m.entertain.naver.com/now/article/477/0000525238","retrieved":1733825900040},{"title":"배우 김준현, 뮤지컬 ‘블러디 러브(Bloody Love)’ 첫 공 연 성료","contents":"배우 김준현이 뮤지컬 ‘블러디 러브’ 첫 공연을 성황리에 마쳤다. 김준현은 지난 8일 한전아트센터에서 펼쳐진 ‘블러디 러브(Bloody Love)’에서 ‘반헬싱’ 역으로 무대에 올랐다. 첫 공연을 마친 김준현은 SNS를 통해서 “저에게 그리고 관객분들에게 새롭게 다가온 ‘블러디 러브’ 덕분에 설렌다”면서 “모든 관객분들께서 무한한 감동을 받아가시길 바란다”고 전했다. 김준현은 극 중 헬싱 가문의 후손으로 드라큘라 가족을 몰살시키고 평생을 드라큘라를 죽이기 위해 쫓아다니는 ‘반헬싱’ 역을 맡았다. 공연에서 1막과 2막에 각각 다른 인물로 등장한 그는 1인 2역을 소화해내는 것은 물론, 지니고 있던 폭발적인 가창력과 캐릭터 탁월한 흡수력을 드러내며 관객들의 박수갈채를 불러모았다. 악역이지만 캐릭터를 설득력 있게 표현해내며 극의 몰입감을 선사, 재관람 욕구 또한 끌어올렸다. 김준현이 출연하는 뮤지컬 ‘블러디 러브’는 30년의 유구한 역사를 간직한 체코 뮤지컬 ‘드라큘라’가 새롭게 재탄생한","link":"https://m.entertain.naver.com/now/article/144/0001006187","retrieved":1733825900042},{"title":"82메이저, '혀끝'으로 美 DRT 라디오 차트 입성","contents":"그룹 82메이저가 글로벌 음악 시장에서 존재감을 빛내고 있다. 82메이저(사진=그레이트엠엔터테인먼트) 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)의 미니 2집 ‘엑스-82’(X-82) 타이틀곡 ‘혀끝’(Stuck)은 미국 DRT ‘글로벌 톱 150 인디펜던트 에어플레이 차트’에서 19위를 기록했다. 또한 DRT ‘글로벌 톱 200 에어플레이 차트’에서는 139위로 진입하며 빠른 상승 곡선을 그리고 있다. 82메이저는 지난 10월 미니 2집 ‘엑스-82’를 발매하고 타이틀곡 ‘혀끝’으로 국내외 팬들과 만나고 있다. 이번 앨범은 ‘빌보드 앨범 세일즈’(Albums Sales) 45위, ‘커런트 앨범 세일즈’(Current Album Sales) 37위, ‘이머징 아티스트’(Emerging Artist)에서 24위, ‘월드 세일즈’(World Sales) 15위를 차지, 데뷔 1년 만에 빌보드 차트에 올랐다. 동시에 루미네이트 ‘톱 뉴 아티스트 앨범’(Top N","link":"https://m.entertain.naver.com/now/article/018/0005903396","retrieved":1733825900043},{"title":"류수영, 얼굴크기 두배 왕돈까스 인증샷..♥박하선 결혼 잘했네","contents":"배우 류수영이 왕돈까스 인증샷을 남겼다. 15일 류수영은 자신의 채널을 통해 \"#왕돈까스 #기사식당st #배워두면 #평생필살기 #류수영레시피 #어남선생레시피 #KBS #편스토랑\"이라는 글과 함께 사진을 여러 장 게재했다. 공개된 사진 속에는 류수영이 왕돈까스를 든 채 인증샷을 남기고 있다. 류수영의 얼굴 두배에 달하는 놀라운 돈가까스가 군침을 자아낸다. 역시 '어남선생'이다. 한편 류수영은 지난 2017년 배우 박하선과 결혼해 슬하에 1녀를 두고 있다. 현재 박하선은 SBS 파워FM '박하선의 씨네타운'의 진행을 맡고 있으며, 류수영은 KBS2 '신상출시 편스토랑'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/112/0003736416","retrieved":1733825900045},{"title":"엔싸인, 30일 컴백…도하 합류로 7人 체제 활동 [공식]","contents":"그룹 엔싸인(n.SSign)이 5개월 만에 컴백한다. 10일 소속사 nCH 엔터테인먼트는 \"엔싸인이 오는 30일 오후 6시 세 번째 미니앨범 '러브 포션(LOVE POTION)'을 발매한다\"고 밝혔다. 이와 함께 엔싸인 공식 채널에 신보 커밍순 이미지 공개해 글로벌 팬들의 이목을 집중시켰다. 이미지는 전체적으로 따뜻한 톤의 배경에 창문과 커튼을 통해 들어오는 자연광이 어우러져 평화로운 분위기를 선사한다. 이에 엔싸인이 그동안 선보여 왔던 강렬한 에너지와 독보적인 청량함과는 또 다른 모습을 선보일 것으로 기대된다. 특히 폴라로이드 사진 안에는 멤버 일곱 명의 뒷모습이 담겨있어 팬들의 궁금증을 높였다. 이에 소속사 측은 \"그동안 건강 문제로 잠시 활동을 쉬었던 멤버 도하가 이번 앨범 준비 기간부터 합류해 함께 하고 있다\"고 밝혀 반가움을 자아냈다. '러브 포션(LOVE POTION)'은 엔싸인이 지난 7월 발매한 두 번째 미니앨범 리패키지 '타이거(Tiger)' 이후 5개월 만에 선보이","link":"https://m.entertain.naver.com/now/article/117/0003895233","retrieved":1733825900047}]}