{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"Rock band Hi-Fi Un!corn signs contract with Japan's Sony Music Labels","contents":"Rock band Hi-Fi Un!corn signed a contract with Japan’s largest music label Sony Music Labels on New Year’s Day, its agency FNC Entertainment said on Wednesday. “We’ve found a promising band [Hi-Fi Un!corn] who will take the Japanese music market by storm,” Sony Music Labels said on Wednesday. Hi-Fi Un!corn was formed through the Korean-Japanese co-produced band audition show “The Idol Band: Boy’s Battle” in 2023. The band consists of five members: bassist Son Ki-yoon, vocalist Un Tae-min, guitar","link":"https://m.entertain.naver.com/now/article/640/0000063805","retrieved":1735812942071},{"title":"[단독] 유재석vs전현무..여객기 참사 취소 'MBC 연예대상'→설연휴 논의(종합)","contents":"항공기 참사로 행사 당일 취소를 알렸던 'MBC 방송연예대상'이 설 연휴에 다시 돌아온다. 2일 OSEN 취재에 따르면 지난달 29일 개최 예정이었던 '2024 MBC 방송연예대상'이 이달 말 설연휴 기간에 맞춰 재추진을 논의 중이다. 당초 '2024 MBC 방송연예대상'은 29일 오후 8시 30분 상암 MBC 미디어 센터 공개홀에서 진행될 예정이었다. 하지만 이날 오전 9시께 무안국제공항에서 태국 방콕공항을 출발해 무안공항으로 착륙하려던 제주항공 7C2216편 항공기가 착륙을 시도하던 중 추락해 활주로 외벽과 충돌하는 사고가 발생했다. 사고로 인해 탑승자 181명 중 179명이 사망했으며, 이에 정부는 오는 4일 24시까지 7일간을 국가애도기간으로 지정했다. 이같은 소식이 알려지자 온라인 상에는 애도 물결이 이어졌고, 가수들은 연이어 콘서트를 취소 및 연기했다. 방송가에서도 예능프로그램을 줄 결방했으며, 예정된 연말 시상식 또한 전면 취소 혹은 녹화 방송으로 변경됐다. 'MBC 방","link":"https://m.entertain.naver.com/now/article/109/0005220633","retrieved":1735812942071},{"title":"BTS 제이홉, 제주항공 참사 유가족 위해 1억원 기부","contents":"방탄소년단 제이홉이 제주항공 여객기 사고 피해 지원을 위해 1억원을 기부했다. 제이홉(사진=빅히트 뮤직) 희망브리지 전국재해구호협회 측은 2일 “제이홉이 성금 1억원을 전해왔다”고 전했다. 제이홉은 “사고 소식을 접하고 피해 유가족분들에게 조금이나마 도움이 되고자 기부를 결정했다”라며 “피해 유가족분들은 물론 이번 사고로 슬픔을 겪고 계신 모든분들에게 깊은 애도와 위로를 전한다”라고 밝혔다. 제이홉은 고액 기부자 모임 ‘희망브리지 아너스클럽’ 회원으로, 지난 2023년 수해 성금 기부에 동참한 바 있다. 희망브리지 신훈 사무총장은 “피해 유가족을 위한 제이홉의 마음에 감사드린다”며, “제이홉이 보내주신 따뜻한 성금을 유가족에게 온전히 전해지도록 최선을 다하겠다”라고 밝혔다. 소방청 등 구조당국에 따르면 지난달 29일 오전 9시 7분께 제주항공 7C2216편 항공기가 무안공항 활주로로 착륙을 시도하던 중 활주로 외벽과 충돌했다. 이 사고로 181명의 탑승객(승객 175명, 승무원 6명","link":"https://m.entertain.naver.com/now/article/018/0005917666","retrieved":1735809569448},{"title":"BTS 제이홉, 제주항공 여객기 참사 유가족에 1억 기부","contents":"그룹 방탄소년단의 멤버 제이홉이 제주항공 여객기 참사 유가족을 위해 1억을 기부했습니다. 제이홉은 망브리지 전국재해구호협회에 성금을 전한 뒤 \"사고 소식을 접하고 피해 유가족분들에게 조금이나마 도움이 되고자 기부를 결정했다\"며 \"피해 유가족분들은 물론 이번 사고로 슬픔을 겪고 계신 모든분들에게 깊은 애도와 위로를 전한다”라고 말했습니다. 제이홉은 이번 참사 피해자들이 많은 광주 출신 아이돌입니다.","link":"https://m.entertain.naver.com/now/article/422/0000702392","retrieved":1735809569450},{"title":"벤 '체크인 한양' OST 세 번째 주자로 출격... 호소력 짙은 목소리로 겨울 감성 물들이다","contents":"OST 퀸 가수 벤이 드라마 '체크인 한양'의 세번째 OST에 참여한다는 반가운 소식을 전했다. 채널A 토일드라마 '체크인 한양'이 2일 세 번째 OST인 벤의 '바람처럼 날아서' 발매 소식을 알렸다. 벤은 '또 오해영', '미스터 션샤인', '호텔 델루나' 등 다수의 인기 드라마 OST를 통해 감성적인 목소리와 폭발적인 가창력으로 사랑받아 온 아티스트다. 이번 OST에서도 벤은 그녀의 독보적인 음악적 색깔과 특유의 호소력 짙은 목소리로 감동을 더하며 드라마의 서사를 한층 더 풍성하게 채운다. '바람처럼 날아서'는 겨울밤 산책의 쓸쓸함과 잔잔한 설렘을 담은 곡이다. 투명하고 섬세한 피아노 선율과 감미로운 스트링 사운드로 시작하며 몽환적인 분위기를 자아낸다. 특히 벤의 처연한 음색은 그리움과 기다림의 감정을 완벽히 표현하며 듣는 이들의 마음에 깊은 울림을 선사한다. 이번 곡은 드라마 '스타트업', '무인도의 디바' 등의 OST를 비롯해 김준수의 '스물한 번째 계절이 널 기다릴 테니까'","link":"https://m.entertain.naver.com/now/article/445/0000266164","retrieved":1735809569450},{"title":"'새해 첫 곡' 역주행 주인공 누군가 봤더니…제2의 '이루리' 탄생 조짐[TEN뮤직]","contents":"새해에 처음으로 들은 곡 내용대로 그 해가 흘러간다는 이야기가 있다. 속설이긴 하지만 밑져봐야 본전 식으로 새해 첫 곡을 신중하게 고르는 사람들이 늘어났다. 이들은 희망찬 곡으로 새해를 힘차게 열었다. 올해도 그룹 우주소녀의 '이루리'가 많은 이들의 선택을 받았다. '이루리'는 1월 1일 오전 1시 기준 음원 스트리밍 플랫폼 멜론 실시간 차트 1위에 이름을 올렸다. 2019년 11월 발매된 이 곡은 2020년부터 새해 차트에 모습을 보였다. '이루리 이루리 La / 모두 다 이뤄질 거야' 등 희망찬 가사 덕에 케이팝 팬들 사이에서 입소문을 탔다. 이어 2021년부터 올해까지 6년째 새해 첫날마다 1위를 지키고 있다. 우주소녀는 지난 2022년 이후 완전체 활동을 멈췄지만, 다함께 발매한 곡 '이루리'로 여전히 존재감을 뽐내고 있다. 대중에게 매년 눈도장을 찍으며 언제든 돌아올 수 있는 발판을 마련한 셈이다. 밴드 데이식스 원필의 '행운을 빌어 줘'도 새해 첫 곡으로 인기다. '새해","link":"https://m.entertain.naver.com/now/article/312/0000695023","retrieved":1735809569450},{"title":"‘신개념 국악인’ 차승현, 3일 ‘월간콘서트 신년특집 EP.5-운세는 늘 좋게 나오지만’ 개최","contents":"자작곡·팝·가요 등 퓨전 국악으로 풀이 차승현이 3일 서울 아시티스 공연장에서 ‘차승현 월간콘서트 EP.5–운세는 늘 좋게 나오지만’로 신개념 국악 무대를 펼친다. 사진 | 서울아트랩 피리연주가 겸 국악작곡가 차승현이 오는 3일 서울 관악구 아시티스 공연장에서 ‘차승현 월간콘서트 EP.5–운세는 늘 좋게 나오지만’을 펼친다. 월간콘서트는 지난 9월부터 시작한 일 년 장기 프로젝트로 공연한다. 매월 다른 주제로 자작곡·팝·가요 등을 퓨전 국악으로 풀어내며 관객과 소통하는 토크콘서트다. 신년특집으로 진행하는 이달 공연의 주제는 ‘운세’다. 현장은 서울아트랩 인스타그램 계정을 통해 라이브 스트리밍을 동시 진행, 전 세계 팬들과 만날 예정이다. 차승현은 피리·태평소·생황을 비롯해 EWI(전자 관악기)·국악 타악기·피아노 등 다양한 악기를 다루면서 다수 자작곡을 발표하는 올라운더 뮤지션이다. 서울아트랩과 전속 계약 후 각종 방송과 행사에 출연 중이며 ‘크로스오버 스탠딩","link":"https://m.entertain.naver.com/now/article/468/0001118347","retrieved":1735809569451},{"title":"BTS 제이홉, 여객기 참사 유가족에 1억 기부 “조금이나마 도움 되고자”[공식]","contents":"제이홉/사진=민선유 기자 그룹 방탄소년단 멤버 제이홉이 제주항공 여객기 사고 피해 지원을 위한 성금 1억 원을 기부했다. 희망브리지 전국재해구호협회(회장 송필호)는 2일 이 같이 밝혔다. 제이홉은“사고 소식을 접하고 피해 유가족분들에게 조금이나마 도움이 되고자 기부를 결정했다”라며 “피해 유가족분들은 물론 이번 사고로 슬픔을 겪고 계신 모든분들에게 깊은 애도와 위로를 전한다”라고 말했다. 제이홉은 고액 기부자 모임 ‘희망브리지 아너스클럽’ 회원으로, 지난 2023년 수해 성금 기부에 동참한 바 있다. 희망브리지 신훈 사무총장은 “피해 유가족을 위한 제이홉의 마음에 감사드린다”며, “제이홉이 보내주신 따뜻한 성금을 유가족에게 온전히 전해지도록 최선을 다하겠다”라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/112/0003739940","retrieved":1735809569456},{"title":"샤오팅, 케플러 활동만 집중하나…中 소속사와 계약 만료 \"다시 시작하자\"","contents":"그룹 케플러 샤오팅이 중국 소속사와 계약을 종료했다. 샤오팅은 1일 개인 계정에 장문의 글을 게재하며 중국 소속사와의 계약 만료 소식을 알렸다. 샤오팅은 \"톱클래스엔터테인먼트와 계약이 만료됐다\"라며 \"소속사에 감사드리며 저를 응원하고 도와주신 모든 분들께도 감사드린다\"라고 밝혔다. 이어 그는 \"팬들에게 가장 감사하다. 어려운 순간마다 저에게 큰 힘을 주셨다\"라며 \"저는 완벽하지 않지만, 언제나 최선을 다하면 매일 더 나은 내가 될 것이라 믿는다. 앞으로 제가 또는 여러분이 어떤 꿈을 꾸든 모두 가능해지길 바란다\"고 했다. 또한 샤오팅은 \"새로운 한 해, 새로운 장이 열렸다. 세상을 바라보며 자신을 찾아가는 여정이 기대된다. 우리 함께 다시 시작하자\"라고 적었다. 샤오팅은 2021년 Mnet 서바이벌 프로그램 '걸스플래닛999: 소녀대전'을 통해 케플러 멤버로 데뷔했다. 케플러는 지난해 서바이벌 프로젝트 그룹 최초로 재계약에 성공했으며, 마시로, 강예서를 제외하고 7인조로 활동을 이어","link":"https://m.entertain.naver.com/now/article/477/0000528447","retrieved":1735809569456},{"title":"[팝업★]“나 긁으려 안달”..JK김동욱, “슬픔 강요 옳지 않아” 발언 후 악플러에 일침","contents":"JK 김동욱/사진=헤럴드POP DB 사진=JK 김동욱 SNS 가수 JK 김동욱이 “슬픔을 강요하는 것은 옳지 않다”는 발언을 한 후 악플러에게 다시금 한마디를 남겼다. 2일 JK김동욱은 한 악플러와 DM을 주고 받았다고 밝히며 “10년전에도 이미 난 늙어있었어”라고 말했다. 자신의 10년 전 사진을 함께 공유하기도 했다. 이어 그는 “나 긁히게 하고싶어서 안달이 나있더라고. 노래 너무 못하시는거 같아요, 갓 데뷔한 아이돌보다 못해요” 등 악플러의 말을 전하며 “그래서 친절하게 팬들의 진심어린 충고 잘받을게 하고 답해줬지. 그래도 말끝마다 ‘~요’ 자를 붙이는거 보니 아주 예의바른 소녀인 듯 싶어. 응원할게. 복많이 받아”라고 응수해 눈길을 끌었다. 지난 12월 29일 벌어진 제주항공 여객기 참사가 179명의 소중한 생명을 앗아간 뒤 온 국민이 슬픔 속에서 새해를 맞이했다. 정부는 오는 4일까지 7일간을 국가애도기간으로 선포했으며 각계에서도 예정했던 행사를 취소하는 등 유가족들을 위로","link":"https://m.entertain.naver.com/now/article/112/0003739939","retrieved":1735809569456},{"title":"가수 더 브릿지, 웹툰 ‘도성마녀 미리내’ OST ‘영원을 약속했던’ 4일 발매!","contents":"가수 더 브릿지가 ‘도성마녀 미리내’ OST 주자로 합류한다. 오는 4일 정오 각종 온라인 음원사이트를 통해 더 브릿지가 참여한 웹툰 ‘도성마녀 미리내’ OST ‘영원을 약속했던’이 발매된다. ‘영원을 약속했던’은 이별 후 후회의 마음을 담은 곡으로, ‘우리 영원을 약속했던/그때 그 날로 돌아간다면/어떻게든 놓지 않았을 텐데/후회 속에 갇힌 채로 살아’처럼 아릿한 이별 감성을 간직한 가사가 공감대를 자극한다. 가창에는 더 브릿지가 참여했다. 더 브릿지는 호소력 짙은 보이스와 풍부한 표현력으로 곡의 분위기를 북돋우며 작품의 몰입도를 높일 예정이다. 이 곡은 다양한 인기 OST 작업을 함께 해 온 작곡가 필승불패, 존킴 (John Kim), 장석원이 의기투합했다. 웹툰 ‘도성마녀 미리내’는 대한민국의 평범한 대학생이었던 은하수가 갑자기 조선시대 무당 미리내로 살게 되면서 펼쳐지는 에피소드를 그린 작품. 더 브릿지가 참여한 웹툰 ‘도성마녀 미리내’ OST ‘영원을 약속했던’은 오는 4일","link":"https://m.entertain.naver.com/now/article/144/0001010241","retrieved":1735809569458},{"title":"송가인, 트로트 여신의 무적 행진..스타랭킹 女트롯 177주째 1위","contents":"가수 송가인이 스타랭킹 스타트롯 여자 랭킹 1위에 올랐다. 송가인은 지난해 12월 26일 오후 3시 1분부터 2일 오후 3시까지 진행된 12월 5주(177차) 스타랭킹 스타트롯 여자 랭킹 투표에서 김태연, 김다현을 꺾고 1위를 차지했다. 이번 투표에서 7만 2240표를 얻은 송가인에 이어 2위는 3만 8623표를 획득한 김태연, 3위에는 2만 7076표로 김다현이 이름을 올렸다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전광판 광고에 실린다. 4주 연속 1위 스타의 팬들은 옥외 전광판 광고 영상 팬서포트도 가능하다. 제안은 스타뉴스 공식 이메일(star@mtstarnews.com)로 하면 된다. 1월 1주(178차) 스타랭킹 스타트롯 여자 랭킹 투표는 2일 오후 3시 1분부터 9일 오후 3시까지 진행된다.","link":"https://m.entertain.naver.com/now/article/108/0003293422","retrieved":1735809569459},{"title":"김태연 겹경사..스타랭킹 女트롯 2위→국기원 홍보대사 위촉","contents":"가수 김태연이 스타랭킹 스타트롯 여자 랭킹 2위에 이름을 올렸다. 김태연은 지난해 12월 26일 오후 3시 1분부터 2일 오후 3시까지 진행된 12월 5주(177차) 스타랭킹 스타트롯 여자 랭킹 투표에서 2위를 차지했다. 이번 투표에서 김태연은 3만 8623표를 얻으며 2위에 등극했다. 1위는 7만 2240표로 송가인, 3위는 2만 7076표로 김다현이 올랐다. 지난해 12월 26일 세계태권도본부 국기원은 김태연을 홍보대사로 위촉했다. 김태연은 앞으로 1년간 국기원 홍보대사로 활동하게 된다. 그는 2023년 서울 광화문에서 개최된 2023 '국기'(國技) 태권도 한마음 대축제 식전 공연을 시작으로 태권도와 관련된 다양한 행보를 이어오고 있다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전광판 광고에 실린다. 4주 연속 1위 스타의 팬들은 옥외 전광","link":"https://m.entertain.naver.com/now/article/108/0003293421","retrieved":1735809569460},{"title":"'아파트' 재건축한 김다현..스타랭킹 女트롯 3위","contents":"가수 김다현이 스타랭킹 스타트롯 여자 랭킹 3위에 올랐다. 김다현은 지난해 12월 26일 오후 3시 1분부터 2일 오후 3시까지 진행된 12월 5주(177차) 스타랭킹 스타트롯 여자 랭킹 투표에서 3위에 이름을 올렸다. 2만 7076표로 3위에 등극한 김다현과 함께 3만 8623표로 2위를 한 김태연, 7만 2240표로 1위를 한 송가인이 TOP3를 형성했다. 김다현은 지난해 12월 18일 'NEW 아파트'를 발매했다. 그는 당시 진행한 신곡 발매 기념 쇼케이스에서 \"재건축한 새 '아파트'를 처음으로 들려드릴 수 있어 행복하다. 새로운 모습을 보여드리는 데 방점을 찍었다. 윤수일 선배님의 원곡을 리모델링하기보다는 재건축해서 180도 바뀐 새로운 모습을 보여드리는 데에 초점을 맞췄다\"라고 밝혔다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전광판 광","link":"https://m.entertain.naver.com/now/article/108/0003293420","retrieved":1735809569462},{"title":"“비긴어게인” 샤오팅, 中 소속사와 계약 만료…케플러 활동 청신호","contents":"케플러 샤오팅. 사진 | 스포츠서울 DB 그룹 케플러의 중국인 멤버 샤오팅이 원 소속사인 중국 톱클래스엔터테인먼트와 전속계약을 마무리했다. 샤오팅은 2021년 엠넷 서바이벌 프로그램 ‘걸스플래닛999 : 소녀대전’에 출연해 데뷔그룹 케플러 멤버로 최종 선발됐다. 케플러는 지난해 프로젝트 그룹으로서는 최초로 재계약에 성공했고 9인조에서 마시로, 강예서를 제외한 7인으로 활동을 이어 나가고 있다. 그러나 케이플 소속사 웨이크원, 클렙엔터테인먼트은 지난해 12월 5일 샤오팅의 활동 계획에 대해 “샤오팅의 개인 활동 관련해 당사는 11월 샤오팅의 원 소속사와 충분히 소통해 12월 샤오팅이 중국에서 더 많은 개인 활동을 하는 것으로 최종 논의했다. 이에 12월 예정된 케플러 활동에 당분간 함께하지 못하게 됐다”고 알려 팬들에게 아쉬움을 안긴 바 있다. 그런 가운데 원 소속사와 전속계약 마무리 소식이 전해지며 샤오팅의 케플러 활동 재개 가능성이 커졌다.","link":"https://m.entertain.naver.com/now/article/468/0001118340","retrieved":1735809569464},{"title":"케플러 샤오팅, 中 소속사와 계약 만료 “비긴 어게인”","contents":"그룹 케플러 샤오팅이 중국 소속사와 계약을 종료했다. 샤오팅은 지난 1일 자신의 SNS에 장문의 글을 올리고 새해 인사와 함께 중국 소속사와의 계약 만료 소식을 전했다. 샤오팅은 “풋풋한 대학생에서 연예 산업 종사자로 변신하며 끊임없이 탐구하고 배우며, 매번 최선을 다해 모든 일을 대했다”며 “팬들의 한없는 사랑을 가슴에 안고 매 공연과 무대를 실망시키고 싶지 않아 어려움을 극복하며 조금씩 ‘가능성’을 현실로 바꾸어왔다”고 지난 시간을 돌아봤다. 샤오팅은 이어 “TOPCLASS 엔터테인먼트와의 계약이 만료됐다. 소속사에 감사드리며, 이 여정에서 저를 응원하고 도와주신 모든 분들께 감사드린다”고 중국 소속사와의 계약 만료를 알렸다. 그는 “가장 중요한 것은 제 팬들에 대한 감사한 마음이다. 어려운 순간마다 팬들이 가장 큰 힘을 줬다”면서 “저는 완벽하지 않지만, 언제나 최선을 다하면 매일 더 나은 내가 될 것이라 믿는다. 앞으로 제가 또는 여러분이 어떤 꿈을 꾸든 모든 것이 가능해지길","link":"https://m.entertain.naver.com/now/article/241/0003405060","retrieved":1735809569466},{"title":"‘트롯돌’ 마이트로 “해외에 트로트 알릴 것”[화보]","contents":"그룹 마이트로가 ‘우먼센스’ 2025년 1월 호 첫 커버를 장식했다. 이제 막 트로트 세계의 문을 연 트롯 아이돌, 마이트로. TV조선 ‘트롯돌 입덕기:진심누나’의 트롯돌 프로젝트로 탄생한 그룹 마이트로가 우먼센스를 통해 화보와 인터뷰를 공개했다. 5명의 멤버는 “기존의 트로트라는 장르와 케이팝의 장르를 더한 팀”이라며 “트로트라는 기존 장르를 살리면서 K-팝적인 새로운 시도를 하는 선구자적인 그룹” “보컬, 아이돌, 연기 등 다양한 경험을 가진 멤버들이 결합한 팀” 등 기존에 없던 새로운 새로운 시도를 하는 팀이자, 트로트라는 장르를 더 세련되게 표현하여 세계에 알리는 것이 목표라고 소개했다. 메인 보컬 임채평은 “트로트라는 장르는 직접 불러봐야 더 신이 난다. 다른 장르의 음악과 비교했을 때 리듬감이 강하고 구성진 점도 트로트만의 즐거움”이라며 “이렇게 설명만 듣기 보다는 음악을 들으면 통통 위는 매력을 확실히 느낄 수 있을 것”이라고 매력을 어필했다. 정윤재도 “트로트에는 한국","link":"https://m.entertain.naver.com/now/article/144/0001010228","retrieved":1735809569467},{"title":"'프로젝트7' 우첸유·마나베진, 비주얼·실력 다 갖춘 될성부른 떡잎","contents":"JTBC 오디션 프로그램 ‘프로젝트7’에 출연한 우첸유와 마나베진이 뜨거운 화제성을 자랑하며 긴 여정에 마침표를 찍었다. 우첸유와 마나베진(사진=DNA엔터테인먼트) 마나베진은 포지션 매치에서 댄스포지션에서 엔싱크의 ‘팝’(POP) 그룹에 속해 뛰어난 댄스실력과 본인만의 장기인 바턴트월링을 선보여 시선을 끌었다. 우첸유는 1라운드 포지션 매치에서 아이유의 ‘러브 윈스 올’(Love Wins All) 팀에 속해 메인보컬로 활약하며 보컬팀 1등을 차지했다. 우첸유는 방송 중 “연애프로그램이 아니다. 아이돌 방송이다”라는 유행어를 남기기도 했다. 우첸유는 2라운드 라이벌 매치에서도 투모로우바이투게더 ‘데자부’ 팀에서 메인보컬을 맡아 승리에 매우 중요한 역할을 했다. 3라운드 오리지널 매치 역시 ‘타임 애프터 타임’(Time After Time) 팀에 속해 메인보컬과 리드보컬 파트를 소화하며 ‘프로젝트7’에 출연한 연습생 중 보컬실력이 가장 안정적인 연습생으로 평가받았다. 마나베진과 우첸유는","link":"https://m.entertain.naver.com/now/article/018/0005917582","retrieved":1735809569468},{"title":"케플러 샤오팅 中 소속사 계약 만료…국내 활동 집중하나 \"비긴 어게인\" [전문]","contents":"그룹 케플러 샤오팅이 중국 원 소속사와 계약을 종료했다. 샤오팅은 지난 1일 자신의 SNS를 통해 \"안녕하세요, 2025년의 첫날입니다\"라며 긴 글을 올렸다. 그는 \"풋풋한 대학생에서 연예 산업 종사자로 변신하며 끊임없이 탐구하고 배우며, 매번 최선을 다해 모든 일을 대했다\"고 말문을 열었다. 이어 \"팬들의 한없는 사랑을 가슴에 안고 매 공연과 무대를 실망시키고 싶지 않아 어려움을 극복하며 조금씩 '가능성'을 현실로 바꾸어왔다\"고 회고했다. 또한 \"TOPCLASS 엔터테인먼트와의 계약이 만료됐다\"며 \"소속사에 감사드리며, 이 여정에서 저를 응원하고 도와주신 모든 분들께 감사드린다\"고 전했다. 특히 그는 \"가장 중요한 것은 제 팬들에 대한 감사한 마음\"이라며 \"어려운 순간마다 팬들이 가장 큰 힘을 주었다\"고 고백했다. 이어 \"저는 완벽하지 않지만, 언제나 최선을 다하면 매일 더 나은 내가 될 것이라 믿는다\"며 \"앞으로 제가 또는 여러분이 어떤 꿈을 꾸든 모든 것이 가능해지길 기대한다\"","link":"https://m.entertain.naver.com/now/article/117/0003900747","retrieved":1735809569470},{"title":"숙희, '지나가는 바람처럼' 발매...담백한 겨울 발라드","contents":"가수 숙희가 진한 보이스로 이별의 여운을 안긴다. 숙희는 오는 4일 오후 6시 각종 온라인 음원사이트를 통해 새 싱글 '지나가는 바람처럼'을 발매한다. '지나가는 바람처럼'은 함께 했던 시간 속에 혼자 남아 사랑했던 날들의 추억을 되새기는 한 사람의 슬픔과 그리움을 담은 곡. '지나가는 바람처럼 흘러가기를/흐려진 빗물 속에 내 눈물 흘려도 그리운 자국만 짙게 남아 보낼 수 없어서/가슴안에 품고서 그대를 기다려요'처럼 변함없는 마음을 그린 담백한 노랫말과 차분한 사운드가 만나 마음을 울린다. 여기에 독보적인 음색과 섬세한 감정선이 느껴지는 숙희의 보컬이 어우러져 명품 이별 발라드를 완성시킬 전망이다. 이번 신곡은 작곡가 필승불패, 김제이미, UNIQUE CITY가 손잡고 감각적인 곡을 탄생시켰다.","link":"https://m.entertain.naver.com/now/article/108/0003293412","retrieved":1735809569471},{"title":"방탄소년단 지민 ‘Who’ 롤링스톤 인디아 ‘베스트 K팝 송’ 선정","contents":"그룹 방탄소년단 멤버 지민의 ‘Who’(후)가 인도에서 막강한 인기를 자랑했다. 지난달 23일 롤링스톤 인디아는 ‘2024년 베스트 K팝 송 10곡’을 선정했다. 순위에 오른 지민의 ‘후’에 대해 “이 노래는 지민의 스타 파워와 퍼포먼스로 더욱 특별하고 신비하다”라고 평했다. 롤링스톤 인디아는 “은은한 조명, 댄스, 유니크한 시그니쳐 보컬, 그리고 다양한 음악적 요소들이 합쳐져 뭔가 비현실적인 느낌이 들게 한다”라며 “후’는 사운드의 팔레트처럼 지민의 목소리를 딱 적당한 만큼 돋보여준다”라고 전했다. 지민의 ‘후’는 인도 뮤직 산업 (India Music Industry, IMI) 톱 20 싱글즈(Top 20 Singles) 차트 1위로 진입, 2주 연속 1위를 유지했다. 이 차트에서 17주동안 연속 톱10에 머무르며 한국 솔로곡으로 가장 오랫동안 톱10을 기록했다. 스포티파이 인도 데일리 톱 송 차트에서도 1,500만 이상 스트리밍으로 한국 남자 솔로곡 중 최다 스트리밍을 달성했고","link":"https://m.entertain.naver.com/now/article/609/0000938410","retrieved":1735809569473},{"title":"BTS·블핑 완전체 귀환→대형 신인 데뷔..2025년 가요계도 ‘핫’ [Oh!쎈 펀치]","contents":"글로벌 톱 그룹의 귀환부터 대형 기획사 신인 그룹의 데뷔까지 2025년 가요계도 1년 내내 뜨거울 전망이다. 2024년 가요계는 지난 몇 년 간 이어져 온 걸그룹 전성시대가 계속됐고, 이와 더불어 신인 그룹들의 약진도 돋보여 국내외 팬들의 눈과 귀를 즐겁게 했다. 2025년 가요계에서 가장 주목할 만한 점은 방탄소년단과 블랙핑크의 완전체 귀환이다. 지난 2022년부터 멤버들이 차례로 병역 이행에 돌입해 ‘군백기’를 맞이한 방탄소년단은 진과 제이홉의 전역에 이어 2025년 모든 멤버들이 제대를 하며 팬들 곁으로 돌아오는 바, 완전체 활동에 대한 기대가 커지고 있다. 앞서 방탄소년단은 2023년 소속사 빅히트 뮤직과 두 번째 재계약을 체결하며 2025년 완전체 활동의 청신호를 켰다. 또한 멤버들 역시 군백기가 끝나는 2025년 하반기 완전체 활동에 대한 희망을 언급한 바 있기에 올해 더 늠름해진 모습으로 돌아올 멤버들의 행보에 더욱 관심이 집중되고 있다. YG엔터테인먼트와 그룹 활동에","link":"https://m.entertain.naver.com/now/article/109/0005220569","retrieved":1735809569474},{"title":"밴드 하이파이유니콘, 日 소니뮤직 레이블 계약 체결 [공식]","contents":"밴드 하이파이유니콘(Hi-Fi Un!corn)이 소니 뮤직 레이블과 계약을 체결했다. 소니 뮤직 레이블은 일본 최대 규모의 음악 레이블로, 일본뿐 아니라 아시아 음악 시장에서 글로벌한 영향력을 발휘하고 있다. 이번 계약 체결로 하이파이유니콘과 함께하게 된 소니 뮤직 레이블은 “무대 위에서 빛나는 모습을 보고, 일본 음악시장에 새로운 열풍을 일으킬 만한 유망주를 찾았다”고 기대감을 드러냈다. 하이파이유니콘은 김현율, 손기윤, 엄태민, 후쿠시마 슈토, 허민으로 구성된 5인조 밴드로, 2023년 3월 방송된 한일 합작 오디션 프로그램 ‘더 아이돌 밴드 : 보이즈 배틀’에서 최종 우승한 후 한국과 일본에서 동시 데뷔해 활발히 활동 중이다. 지난해 8월 일본에서 첫 번째 앨범 ‘판타시아’를 발매하고 크고 작은 무대에서 내공을 발산해왔다. 하이파이유니콘은 오는 4~5일 타오위안 아레나에서 FNC 소속 밴드들이 총출동하는 ‘1st FNC BAND KINGDOM in TAOYUAN’에 참여하며 새","link":"https://m.entertain.naver.com/now/article/241/0003405053","retrieved":1735809569476},{"title":"'트롯 신사' 이어 '예능 대세'까지..장민호, 스타랭킹 男 트롯 3위","contents":"가수 장민호가 스타랭킹 스타트롯 남자 랭킹 3위를 기록했다. 장민호는 지난 12월 26일 오후 3시 1분부터 2일 오후 3시까지 진행된 12월 5주(177차) 스타랭킹 스타트롯 남자 랭킹에서 6만 7689표를 얻어 3위에 이름을 올렸다. 영탁이 9만 2186표를 차지하며 굳건한 1위를 유지했고, 이찬원이 8만 4682표를 차지해 2위를 지켰다. 3위 장민호에 이어박서진(5만 2508표), 임영웅(3953표)이 4, 5위를 기록했다. 장민호는 지난달 27일부터 29일까지 서울 세종대학교 대양홀에서 '2024 장민호 전국투어 콘서트 '호시절(好時節) : 시간여행'을 개최했고, 서울 공연을 시작으로 전주, 대전, 대구, 부산에서 전국 투어 콘서트를 이어간다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전광판 광고에 실린다. 4주 연속 1위 스타의 팬들은","link":"https://m.entertain.naver.com/now/article/108/0003293404","retrieved":1735802236523},{"title":"방탄소년단·블랙핑크·지드래곤, ‘레전드판’ 열린다[신년기획]","contents":"2025년 새해, 가요계는 ‘K팝 최정상’들의 귀환으로 한층 더 빛날 전망이다. 지난해 가요계는 스트레이 키즈, 에스파, 뉴진스 등 4세대 그룹의 약진과 투어스, NCT 위시 등 5세대 그룹의 성장이 눈부셨다면, 올해는 활동 공백에도 K팝의 최정상 자리를 지킨 3세대 그룹 방탄소년단과 블랙핑크, 2세대 그룹 빅뱅의 지드래곤이 본격적인 활동을 펼치며 글로벌 가요계를 호령할 예정이다. ■ ‘군백기’가 뭐에요? 방탄소년단, 3년 만의 완전체 새해 가요계의 가장 큰 이슈는 방탄소년단의 완전체 재회다. 지난 2022년 데뷔 9주년을 맞아 앤솔러지 앨범 ‘프루프’와 ‘옛 투 컴 인 부산’ 콘서트를 마지막으로 팀 활동 중단을 알렸고, 같은 해 맏형 진의 입대를 시작으로 ‘군백기’(군입대 공백기)를 맞았다. 팀 활동을 볼 수 없는 기간이 햇수로 무려 4년, 길어질 공백기에 방탄소년단의 흥행세가 꺾이지 않을지 우려의 목소리도 높았다. 그러나 최정상 그룹답게, 철저한 준비로 공백기에도 공백기 같지 않","link":"https://m.entertain.naver.com/now/article/144/0001010208","retrieved":1735802236527}]}