{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[잇슈 연예 브리핑] '마약류 상습 투약 혐의' 유아인, 징역 1년 법정 구속","contents":"연예계 핫한 뉴스를 '잇슈 연예 브리핑'에서 살펴봤다. ① '마약류 상습 투약 혐의' 유아인, 징역 1년 법정 구속 프로포폴 등 마약류를 상습 투약한 혐의로 기소된 배우 유아인이 1심에서 실형을 선고받고 법정 구속됐다. 서울중앙지법 형사합의25부는 3일 오후 유아인 재판의 1심 선고기일을 열었다. 재판부는 유아인이 프로포폴 등 의료용 마약류를 상습 투약하고 수면제를 상습 매수한 혐의, 대마를 3회 흡연한 혐의에 대해 모두 유죄로 인정하고 징역 1년과 벌금 200만 원을 선고했다. 또한 80시간의 약물재활치료 이수와 154만여 원의 추징도 명령했다. 재판부는 \"범행 기간, 횟수, 방법과 양 등에 비추어 엄중한 처벌이 불가피하다\"면서 \"프로포폴 등 의료용 마약류는 의존성이나 중독성으로 인해 관련 법령으로 엄격히 관리되고 있는데 피고인은 관련 법령 허점을 이용해 범죄를 저질러 죄질이 좋지 않다\"라고 지적했다. 반면 공범 최 씨에 대한 대마흡연교사와 증거인멸교사 혐의는 인정하지 않았다. 선","link":"https://m.entertain.naver.com/now/article/427/0000042029","retrieved":1725498453927},{"title":"\"키 크고 멋진 사람 좋다\"던 오상욱, 한일 혼혈모델 하루카 토도야와 '열애설'","contents":"2024 파리올림픽 펜싱 금메달리스트 오상욱(28·대전광역시청)과 일본 모델과 열애설에 휩싸였다. 4일 오상욱의 소속사 브리온컴퍼니는 \"오상욱 선수 열애설과 관련해 따로 드릴 말씀은 없다\"고 밝혔다. 오상욱은 지난 2일 방송된 SBS 예능프로그램 '동상이몽2-너는 내 운명'에출연해 \"나는 키 크고 멋있는 사람이 좋다. 예쁜 것은 싫고 멋있어야 한다\"며 \"여성스러운 것보다 걸크러시 느낌이 좋다\"고 이상형을 언급했다. 방송 직후 각종 온라인 커뮤니티에서는 오상욱과 하루카 토도야의 열애설이 제기됐다. 오상욱이 밝힌 이상형이 하루카 토도야를 연상하게 한다는 것. 이들은 서로 SNS를 팔로우하고 있고, \"네 거는 내거, 내 거도 내거\". \"아름다워\" 등의 댓글과 좋아요를 주고 받았다는 게 열애설의 증거로 거론됐다. 또 지난해부터 하루카 토도야의 한국 방문이 잦아졌다는 점과 그가 오상욱의 고향인 대전을 찾았다는 소속이 전해지며 열애설에 불을 지폈다. 오상욱은 지난해 11월 공개된 유튜브 채널","link":"https://m.entertain.naver.com/now/article/011/0004388719","retrieved":1725498453929},{"title":"‘보아 오빠’ 故 권순욱, 오늘(5일) 3주기","contents":"가수 보아의 둘째 오빠이자 뮤직비디오 감독 고(故) 권순욱의 3주기 기일을 맞았다. 복막암으로 투병하던 권순욱은 지난 2021년 9월 5일, 39세의 나이로 별세했다. 권순욱은 그해 5월 SNS를 통해 “작년부터 몸이 좋지 않아 일을 쉬었다 복귀했다, 잠적했다 나왔다를 반복했다. 그런데 이제 정말 몸 상태가 너무 안좋다는 걸 알게 되었고 현재 의학적으로는 시간이 그리 많이 남지 않았다고 한다”며 “복막에 암이 생겼고, 전이에 의한 4기 암”이라고 투병 사실을 알린 바 있다. 당시 보아는 “오빠야 사랑해! 우리 이겨낼 수 있어. 내가 꼭 라면 끓여줄 거야, 그거 같이 먹어야 해. 오빠는 정말 강인한 사람이란 생각이 들어. 내 눈에 가장 멋지고 강한 사람, 매일매일 힘내줘서 고마워”라고 애정어린 응원을 보냈다. 권순욱이 세상을 떠난 뒤 보아는 “우리 마지막 대화가 ‘사랑해’였는데 따뜻한 말 남겨줘서 고마워”라며 “이제 안 아픈 곳에서 오빠 하고 싶은 거 다 하면서 기다리고 있어. 힘들었","link":"https://m.entertain.naver.com/now/article/009/0005360988","retrieved":1725498453931},{"title":"‘56세’ 채시라, 나이 잊은 몸매…미니스커트 완벽 소화 [DA★]","contents":"배우 채시라가 우아한 매력을 드러냈다. 채시라는 5일 자신의 인스타그램에 “all white look”이라는 글과 함께 사진을 게재했다. 공개된 사진 속 채시라는 올 화이트 민소매 상의에 미니 플리츠 스커트를 입고 다양한 포즈를 취했다. 채시라는 56세 나이에도 미니스커트를 완벽하게 소화하며 우아한 매력을 발산해 보는 이들의 시선을 사로잡았다. 한편 채시라는 1968년생으로 올해 56세다. 2000년 한 살 연하의 가수 김태욱과 결혼해 슬하에 1남 1녀를 두고 있다. 동아닷컴 김승현 에디터","link":"https://m.entertain.naver.com/now/article/382/0001149272","retrieved":1725498453936},{"title":"서유리, 이혼·썸 다 잊었다 \"더 바빠질 것 같다..일 중독자\"","contents":"방송인 겸 성우 서유리가 근황을 공개했다. 서유리는 지난 4일 자신의 인스타그램에 \"더 바빠질 것 같아서 너무 행복하다. 일 중독자\"란 글을 게재했다. 공개된 사진 속엔 차 안에 앉아서 어딘가를 가고 있는 서유리의 모습이다. 그는 긴 생머리를 하고 화려한 메이크업으로 이목을 끈다. 한편 서유리는 지난 2019년 최병길 PD와 결혼했으나 올해 3월 파경을 맞았다. 그는 최병길 PD와 진흙탕 싸움을 벌이던 도중 썸남이 생겼으나 며칠 만에 결별했다고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003263670","retrieved":1725498453936},{"title":"베일 벗은 미야오… 데뷔곡 ‘미야오’ MV 티저 공개","contents":"오는 6일 발매되는 미야오(MEOVV)의 데뷔 싱글 'MEOW'(미야오)가 베일을 벗었다. 더블랙레이블은 지난 4일 공식 SNS 채널을 통해 'MEOVV'(미야오)의 데뷔 싱글 타이틀곡 'MEOW'의 뮤직 비디오 티저를 공개했다. 공개된 영상에는 독특한 사운드와 함께 완전체로 등장한 'MEOVV'(미야오)의 모습이 담겼다. 영상 내내 계속되는 반복적인 사운드는 데뷔 싱글 타이틀곡 'MEOW' 음원의 일부로, 'MEOVV'(미야오) 멤버들의 보컬 조화는 물론 강렬하면서도 미니멀한 곡의 분위기를 느낄 수 있다. 완성형 비주얼을 자랑하는 'MEOVV'(미야오) 멤버들의 아우라도 시선을 사로잡는다. 쏟아지는 스포트라이트를 마주보고 선 다섯 멤버는 저마다의 개성을 확연하게 드러내며 '괴물 신인'의 등장을 예감케 한다. 한편, 지난 8월 16일 공식 SNS를 개설하고 론칭을 알린 더블랙레이블의 첫 걸그룹 'MEOVV'(미야오)는 엘라(ELLA)를 시작으로 가원(GAWON), 수인(SOOIN),","link":"https://m.entertain.naver.com/now/article/396/0000687806","retrieved":1725498453937},{"title":"\"얼굴 소멸하겠어\"… '복귀 시동' 서예지 근황 '깜짝'","contents":"배우 서예지의 근황이 공개됐다. 서예지는 지난 4일 자신의 인스타그램을 통해 근황을 전했다. 공개된 사진 속 서예지는 베이지 톤의 상의와 회색 계열의 하의를 입고 전시회를 둘러보고 있는 모습이다. 서예지는 가스라이팅 의혹에 휩싸여 구설에 휘말렸으나, 올해 SNS를 개설하고 새 소속사와 전속계약을 체결하며 대중과 소통을 시작했다. 또한 최근 한 백화점에서 진행된 화장품 브랜드 포토월에 등장해 오랜만에 공식 석상에 올라 화제가 되기도 했다.","link":"https://m.entertain.naver.com/now/article/417/0001025493","retrieved":1725498453939},{"title":"안은진 눈물 터졌다 “속상해”…무슨 일이? (산지직송)","contents":"tvN '언니네 산지직송'이 제철 식재료로 가득한 경남 고성에서의 마지막 여정을 공개한다. 5일 방송되는 '언니네 산지직송' 8회에는 '갯장어의 고장' 고성에서 함께하는 염정아, 안은진, 박준면, 덱스 사 남매의 이야기가 계속된다. 제작진에 따르면 의리의 차태현이 예정에 없던 조업에 합류한 가운데 이날 폭우 속에서도 계속되는 갯장어잡이로 시선을 사로잡는다. 천직을 찾은 염정아의 화려한 손기술에 차태현은 감탄을 감추지 못하며 \"여기 집 하나 하셔야겠다\"라며 제2의 고향으로 추천해 웃음을 자아낸다. 그런가 하면 늘 밝은 모습으로 서툰 일도 최선을 다했던 안은진이 눈물을 터뜨리며 \"속상하다\"라고 고백해 갯장어 배에서 무슨 일이 벌어진 것인지 궁금증을 자아낸다. 2팀으로 나뉘어 다른 배에 오른 덱스와 박준면 역시 '갯장어벤져스'로 환상의 호흡을 자랑한다는 전언이다. 고생한 언니네를 위해 선장님이 준비한 선상에서의 만찬도 빼놓을 수 없는 기대 포인트. 무려 국무총리상까지 수상했을 정도로 고성","link":"https://m.entertain.naver.com/now/article/382/0001149270","retrieved":1725498453940},{"title":"수지, 젖은 머리칼·어깨 드러난 튜브톱…청순 섹시 [N화보]","contents":"가수 겸 배우 수지가 청순하면서 섹시한 매력을 뽐냈다. 수지가 광고 모델로 있는 한 패션 브랜드는 5일 2024 가을 메인 컬렉션 화보를 공개했다. 공개된 화보 속 수지는 격식 없으면서 '힙'한 분위기로 이번 시즌 신상 아이템들을 선보였다. 니트에 청치마, 어깨가 드러난 튜브톱 상의를 입고 청순하면서도 섹시한 매력으로 시선을 사로잡았다. 한편 수지는 지난 6월 영화 '원더랜드'에 출연했다.","link":"https://m.entertain.naver.com/now/article/421/0007772115","retrieved":1725498453942},{"title":"김예지, “CF 제의 20곳 이상”...‘삐약이’ 신유빈에 이어 ‘여자 레옹’ 기대감↑","contents":"프랑스 샤토루에서 열린 파리 2024 파리올림픽 사격 여자 10m 공기권총 결승전에서 한국의 김예지가 경기를 하고 있다. 뉴시스 사격선수 김예지(32·임실군청)의 주가가 치솟고 있다. CF 광고 제의가 20곳 이상이다. 지난 4일 방송된 MBC ‘라디오스타’에서는 오상욱, 구본길, 김예지, 김우진, 임시현, 임애지가 출연한 ‘전투의 민족’ 특집으로 꾸며졌다. 사격 여자 10m 공기권총 은메달리스트 김예지는 특유의 시크한 매력으로 파리올림픽 초반부터 세계적인 인기를 끌었다. 미국 매체 NBC가 선정한 2024 파리 올림픽 10대 화제성 스타에 이름을 올리기도 했다. 방송에 출연한 김예지는 자신의 인생사를 ‘쿨’하게 들려줬다. 김예지는 출산전후 사격을 대하는 자세가 달라진 점 등을 담담히 이야기하며 박수를 받았다. 김예지는 “출산 전에는 사격을 직장 생활처럼 했다. 돈벌이 수단에 가까웠다. 내가 꼭 1등이 아니어도 2, 3등만 하자는 안일한 생각을 했다”며 “아기를 낳고 나서는 부끄러운","link":"https://m.entertain.naver.com/now/article/396/0000687804","retrieved":1725498453943},{"title":"전청조, 남현희 조카 폭행·사기 혐의 징역 4년 추가","contents":"사진=뉴시스 재벌 3세를 사칭한 사기 행각으로 징역 12년을 선고받은 전청조가 전 펜싱 국가대표 남현희의 조카를 폭행하고 3억 원대 사기를 친 혐의로 추가 기소돼 징역 4년을 선고받았다. 4일 서울동부지법 형사3단독 이호동 판사는 아동복지법상 아동학대 및 사기 등 혐의로 재판에 넘겨진 전 씨에게 징역 4년을 선고하고 40시간의 아동학대 치료프로그램 이수를 명령했다. 다만 피해자들이 제기한 배상명령 신청은 각하했다. 재판부는 “피해자들이 전 씨에게 기망당해 자신이 가진 돈뿐 아니라 대출받은 돈까지 건네줘 이중으로 피해를 입었지만 전 씨는 고급 레지던스에서 호화 생활을 이어 나갔다”고 지적했다. 이어 “전 씨가 어린 학생을 훈계한다는 이유로 골프채로 폭행하고 수사기관에 고소하지 못하도록 협박해 죄질이 매우 나쁘지만 범행을 인정하는 점을 참작했다”고 밝혔다. 전씨는 지난해 8월 31일 남 씨의 조카인 중학생 A군의 엉덩이 부위를 길이 1ｍ가량의 어린이 골프채 손잡이 부분으로 10여 차례","link":"https://m.entertain.naver.com/now/article/396/0000687803","retrieved":1725498453951},{"title":"'보아 친오빠' 故 권순욱, 오늘(5일) 3주기…\"내 눈엔 언제나 멋진 권 감독 사랑해\"","contents":"가수 보아의 친오빠이자 뮤직비디오 감독 故 권순욱이 세상을 떠난지 3년이 지났다. 권순욱은 2021년 9월 5일 복막암 투병 중 세상을 떠났다. 향년 39세. 보아는 권순욱이 사망한 이후 자신의 SNS를 통해 \"우리 오빠이자 나의 베프였던 순욱오빠. 내 오빠로 태어나줘서 너무 고마워\"라며 추모의 글을 남겼다. 보아는 \"우리 마지막 대화가 '사랑해'였는데 따뜻한 말 남겨줘서 고마워. 이제 안 아픈 곳에서 오빠 하고 싶은 거 다 하면서 기다리고 있어. 힘들었던 시간 다 잊고 이젠 고통 없는 곳에서 나 그리고 우리 가족 지켜줘\"라며 마지막 인사를 건넸다. 그는 \"내 눈엔 언제나 멋지고 예뻤던 권 감독 사랑해\"라며 친오빠를 향한 애틋함을 드러내기도 했다. 고인은 생전 그룹 걸스데이 '반짝반짝', 마마무 '피아노맨', 보아 '온리 원', '키스 마이 립스' 등 K팝 아티스트의 뮤직비디오를 만든 감독이었다. 권순욱은 2021년 5월 자신의 SNS를 통해 \"복막에 암이 생겼고 전이에 의한 4기암","link":"https://m.entertain.naver.com/now/article/312/0000678623","retrieved":1725498453951},{"title":"'성범죄 피소' NCT 출신 태일, SNS 비공개·유튜브 영상 삭제","contents":"성범죄로 피소돼 NCT를 탈퇴한 태일이 SNS와 유튜브 영상을 비공개했다. 5일 태일은 자신의 인스타그램 계정을 비공개로 전환했다. 지난해 개설한 유튜브 채널도 정리 수순이다. 태일의 유튜브 채널에 접속하면 '채널에 콘텐트가 없습니다'란 문구나 나온다. 태일은 별다른 사과나 해명 없이 자취를 감춘 것으로 보인다. 서울 방배경찰서는 6월 태일을 성범죄 혐의 피의자로 입건해 조사하고 있다. 태일은 28일 경찰 조사를 받았다. 이후 소속사 SM엔터테인먼트는 '태일이 성범죄 관련 형사 사건에 피소된 사실을 확인했다'며 '사안이 매우 엄중함을 인지했고 더는 팀 활동을 이어갈 수 없다고 판단, 태일과 논의해 팀 탈퇴를 결정했다'고 알렸다. 성범되 피소 소식과 동시에 NCT를 떠나게 된 것. 이후 NCT 멤버들은 태일의 SNS를 언팔로우 하는 등 흔적 지우기에 나섰다. 특히 태일이 피의자로 입건된 후에도 NCT127의 데뷔 8주년 팬미팅에 참석하는 등 사건을 숨기려 했다는 의혹이 더해져 더욱 큰","link":"https://m.entertain.naver.com/now/article/437/0000409214","retrieved":1725498453951},{"title":"'이혼숙려캠프' 박하선-진태현, 상 엎고 욕설까지? 완벽 재연","contents":"'이혼숙려캠프' MC 박하선, 진태현이 '싱크로율 100%' 명연기를 펼친다. 오늘(5일 목요일) 밤 10시 40분 방송되는 JTBC '이혼숙려캠프'에서는 박하선과 진태현이 부부심리극 솔루션에 참여해 남다른 연기력으로 이들의 폭력적인 일상을 완벽 재연한다. 부부가 자신들의 모습을 객관적으로 돌아보게끔 이들의 행동을 따라하는 상황극을 펼치며 '거울 치료'에 나서는 것. 박하선과 진태현은 각종 소품까지 준비해 디테일한 상황을 연출한 데 이어, 부부의 폭언을 따라하고 밥상까지 엎는 등 배우 경력을 십분 살린 고퀄 연기를 선보일 예정이다. 그간 부부들의 마음에 공감하며 이들을 대변해 주던 2MC의 몸을 사리지 않는 열연에 이를 지켜보던 모든 이들이 깜짝 놀랐다는 후문이다. 특히 거울 치료 대상이었던 부부는 심리극 시작 전 다른 부부의 솔루션 과정도 함께 지켜보며 \"고민할 것 없이 저희가 가장 심한 것 같다\"라고 자평해 문제를 직시하는 모습도 보인다. 과연 이번 거울 치료를 통해 부부가 더욱","link":"https://m.entertain.naver.com/now/article/437/0000409213","retrieved":1725498453952},{"title":"'성범죄 탈퇴' NCT 태일, 해명·사과없이 SNS→유튜브 삭제 '잠적'[종합]","contents":"그룹 NCT(엔시티) 출신 태일(본명 문태일)이 성범죄 논란으로 팀을 탈퇴한 가운데 해명이나 사과없이 자신의 SNS와 유튜브 계정을 비공개 처리하거나 콘텐츠를 일괄 삭제하며 잠적했다. 5일 태일이 직접 운영하던 공식 인스타그램 계정이 비공개 처리됐다. 해당 계정에 접속하면 '비공개 계정입니다. 사진 및 동영상을 보려면 팔로우하세요'라는 문구가 뜬다. 태일이 운영하던 개인 유튜브 채널 '탤문' 사정도 마찬가지다. 22만여명의 구독자가 있던 해당 채널에 게시됐던 콘텐츠들은 일괄 삭제됐다. '채널에 콘텐츠가 없습니다'라는 문구만 남은 상태다. 성범죄와 관련한 사과나 해명 없이 개인 온라인 채널이 모두 폐쇄된 상태다. 앞서 NCT 소속사 SM엔터테인먼트(이하 SM)는 전날인 28일 태일이 성범죄 혐의로 피소돼 팀을 탈퇴한다는 입장을 전했다. 태일이 성범죄 혐의로 지난 6월 입건된 바, 해당 사실이 약 2개월이 지난 이후 뒤늦게 알려진 셈이다. SM은 \"최근 태일이 성범죄 관련 형사사건에 피","link":"https://m.entertain.naver.com/now/article/076/0004189703","retrieved":1725498453953},{"title":"진태현 충격, 상 엎고 상욕 박네…폭력 부부 완벽 재연 (이혼숙려캠프)","contents":"박하선, 진태현이 '싱크로율 100%' 명연기를 펼친다. 5일 방송되는 JTBC '이혼숙려캠프'에는 박하선과 진태현이 부부심리극 솔루션에 참여해 남다른 연기력으로 폭력적인 부부 일상을 완벽 재연한다. 제작진에 따르면 부부가 자신들 모습을 객관적으로 돌아보게끔 이들의 행동을 따라하는 상황극을 펼치며 '거울 치료'에 나선다. 박하선과 진태현은 각종 소품까지 준비해 디테일한 상황을 연출한 데 이어, 부부 폭언을 따라하고 밥상까지 엎는 등 배우 경력을 십분 살린 연기를 선보일 예정이다. 그간 부부들의 마음에 공감하며 이들을 대변해 주던 2MC의 몸을 사리지 않는 열연에 이를 지켜보던 모든 이가 깜짝 놀랐다는 후문이다. 특히 거울 치료 대상이었던 부부는 심리극 시작 전 다른 부부의 솔루션 과정도 함께 지켜보며 \"고민할 것 없이 저희가 가장 심한 것 같다\"라고 자평해 문제를 직시하는 모습도 보인다. 과연 이번 거울 치료를 통해 부부가 더욱 큰 깨달음을 얻고 변화할 수 있을지 주목된다. 부부 심","link":"https://m.entertain.naver.com/now/article/382/0001149269","retrieved":1725498453954},{"title":"장윤정♥도경완 집안 경사..子 연우, 美존스홉킨스 영재 프로젝트 합격 ('내생활')","contents":"3년 만에 예능으로 돌아온 '도도남매' 연우&amp;하영이의 근황이 공개된다. 9월 7일 토요일 저녁 8시 30분 ENA 새 토요예능 프로그램 '내 아이의 사생활'(이하 '내생활')이 첫 방송된다. '내생활'은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. '도장부부' 도경완-장윤정이 MC를 맡고, 이들의 자녀 '도도남매' 연우와 하영이도 출연자로 함께한다. 이날 방송에는 '슈퍼맨이 돌아왔다' 이후 약 3년 만에 TV로 랜선 이모-삼촌들과 만나는 '도도남매' 연우와 하영이가 등장한다. 최근 진행된 녹화에서 공개된 VCR 속 연우와 하영이는 훌쩍 큰 모습으로 반갑게 인사했다. 이어진 근황 소개에서 연우는 현재 갖고 있는 사춘기에 대한 고민을 전했다. 현재 초등학교 4학년인 연우는 \"사춘기가 오면 엄마가 갱년기\"라며 심각하게 이야기를 꺼냈다고. 이에 스튜디오 안 모두가 폭소를 터뜨린 가운데, 연우가 엄마의 갱년기를 걱정하는 이유가","link":"https://m.entertain.naver.com/now/article/076/0004189701","retrieved":1725498453956},{"title":"듣는 그곳이 힐링 스폿...NCT 드림 ‘레인 인 헤븐’ [MK뮤직]","contents":"공연장에서 이 노래가 들린다면, 그곳은 천국일 것 같다는 생각이 들었다. 그룹 NCT 드림(엔시티 드림)의 첫 미국 싱글 ‘레인 인 헤븐’(Rain in heaven)이 그 주인공이다. 음악의 순기능이라 함은 단연 힐링이다. 듣는 이의 마음을 어루만지거나, 혹은 아프고 슬픈, 또는 기쁜 마음을 더욱 극대화시키는 게 음악의 주 기능이다. 엔시티 드림 하면 다소 파워풀하고 멋짐의 향연이라 할 수 있는 화려한 퍼포먼스의 곡들이 다수였다. 이번 엔시티 드림은 달랐다. 물론 국내가 아닌 미국으로 시선을 돌려 전 세계 팬들의 마음을 얻기 위해 만들었다는 점에서 이미 차별화됐다. K팝 시장에 한정된 곡이 아니기 때문에 엔시티 드림은 좀 더 대중적이고, 듣기 편한, 이지 리스닝 계열의 영어 싱글을 내세우게 됐다. 노래는 리듬감 있는 드럼과 베이스, 감정 짙은 신스 사운드가 조화롭게 어우러진 코드로 진행된다. 소속사 SM엔터테인먼트에 따르면 1980년대 스타일의 팝 곡을 염두하고 만들었다. 멤버 마","link":"https://m.entertain.naver.com/now/article/009/0005360978","retrieved":1725498453957},{"title":"‘레인보우 출신’ 정윤혜, 안재민과 10월 결혼 “든든한 지원군”","contents":"그룹 레인보우 출신 정윤혜(34)가 배우 안재민(38)과 오는 10월 결혼한다. 정윤혜는 지난 4일 SNS에 “제가 결혼이라는 좋은 소식을 전하게 됐다. 뭔가 어색하기도 하고 설렌다”고 밝혔다. 그러면서 “저의 인생의 동반자가 될 사람은 오랜 시간 제 곁에서 단짝 친구처럼, 또 누구보다 든든한 지원군이 되어 준 사람이다. 늘 변함없는 모습으로 아낌없는 사랑을 주며 책임감이 강한 멋진 사람이다. 앞으로 살아가면서도 큰 힘이 될 것 같다”며 예비 신랑 안재민을 소개했다. 정윤혜는 또 “두 사람 모두 부족한 점이 많겠지만 존중하면서 아끼고 사랑하겠다. 늘 응원해 주시는 레인너스(팬클럽), 가족만큼 행복해하는 우리 레인보우 멤버들, 그리고 가족들, 축복해 주시는 모든 분들께 감사드린다. 저는 지금처럼, 러블리 윤혜로 잘 사는 모습으로 보답하겠다”고 덧붙였다. 같은날 안재민 역시 SNS에 글을 올리며 “소중한 분들께 소식을 전하고 싶어 글을 올린다. 오는 10월, 늘 걱정이 많고 불안한 저를","link":"https://m.entertain.naver.com/now/article/009/0005360977","retrieved":1725498453959},{"title":"'장광子' 장영 \"오디션 100번 탈락에 매니저가 욕해...공황장애 왔다\" ('아빠하고') [SC리뷰]","contents":"배우 장광이 아들 장영의 공황장애 고백에 미안한 마음을 전했다. 지난 4일 방송된 TV CHOSUN '아빠하고 나하고'에서 장광 부자는 장영이 겪었던 공황장애에 대해 속 깊은 이야기를 나눴다. 이날 장광은 아들과 보양식 데이트 중 \"네가 공황장애가 왔었다는 이야기를 들었다\"며 조심스럽게 말문을 열었다. 그는 \"공황장애가 얼마나 무서운 것인지 심각성을 잘 몰랐다\"며 \"공황장애에 대해 찾아보니까 굉장히 힘든 거더라\"며 아들의 지난 아픔에 대해 물었다. 장영은 \"주말드라마 주조연 캐스팅된 적이 있다. 그러나 한 달 후 갑자기 출연이 무산됐다\"며 \"이후 다른 작품으로 다시 기회를 잡았는데 그것도 뒤집어졌다\"며 두 차례 모두 배역을 빼앗겼던 당시를 떠올렸다. 서른 즈음 찾아온 좌절의 연속. 장영은 \"차라리 그냥 떨어지면 괜찮은데, 기분을 위에서 찍어놓고 끌어내리니까 버티기 너무 힘들었다\"면서도 \"긍정적으로 생각하려 했다. '그래도 서른에 오니까 누군가 나를 거기까지는 캐스팅해주시는구나. 조금","link":"https://m.entertain.naver.com/now/article/076/0004189700","retrieved":1725498453960},{"title":"가을 남자로 돌아온 김선호 \"감사한 마음으로 살아가\"","contents":"배우 김선호가 해외 패션 매거진의 디지털 커버를 장식했다. 5일 소속사 솔트 엔터테인먼트 측은 해외 패션 매거진 '보그맨 홍콩(Vogue Man Hong Kong)'과 함께한 9월호 화보 컷을 여러 장 공개했다. 공개된 사진 속 김선호는 따뜻한 분위기를 자아내는 조명 아래서 깊은 눈빛으로 카메라를 응시하며 가을 무드를 발산하고 있다. 니트, 롱 코트 등 가을 분위기가 물씬 풍기는 패션 아이템을 스타일리시하게 소화하는가 하면 시계, 스카프를 비롯해 다양한 꽃을 활용해 보다 완성도 높은 화보를 연출했다. 화보 촬영 후 진행된 인터뷰에서 김선호는 디즈니+ 오리지널 시리즈 '폭군'에 대해 소개하며 \"'폭군'을 통해 그동안 시도하지 못했던 캐릭터와 그 분위기를 보여드릴 수 있을 것 같아서 설레고 떨린다\"라는 마음을 전했다. 이어 그는 인생에서 가장 중요하고 소중한 것은 무엇인지 묻는 질문에 \"가족들, 팬분들, 조건 없이 저라는 사람을 응원해 주시는 분들을 마주할 때마다 감사하고 소중한 마음으","link":"https://m.entertain.naver.com/now/article/437/0000409211","retrieved":1725498453963},{"title":"[SC이슈] \"오토바이와 몸이 분리\"..덱스, 바이크서 튕겨져나온 전복사고 '아찔'","contents":"방송인 덱스가 오토바이 주행 중 사고를 당했던 아찔한 순간을 떠올렸다. 덱스는 3일 자신의 유튜브 채널을 통해 모터사이클 프로 데뷔 과정을 공개했다. 덱스는 바이크 대회인 2024 슈퍼레이스 코리아 트로페오에 출전하기 위해 준비에 돌입했던 바. 한 바이크 회사의 엠버서더 자격으로 바이크부터 바이크 슈트까지 제공받고 훈련에 돌입했다. 덱스는 감독과 함께 훈련에 돌입하면서 자신감을 보였지만, 감독은 \"이제 그러는 순간에 확 날아간다. 분리되는 것\"이라고 경고했다. 덱스는 이 같은 경고에도 \"그런 이야기를 들었을 때 경각심을 주려고 하시는 것 같은데, 자세만 잘 고친다면 그런 일이 일어나지 않겠지\"라고 하기도 했다. 그러나 실제 트랙에서 이탈 사고를 겪었다. 덱스는 \"이탈을 해보니 조금 무섭더라\"며 당시를 떠올렸다. 당시 감독과 거리가 벌어졌던 덱스는 과하게 속도를 내며 사고를 겪게 됐던 바. 그는 \"저도 처음으로 겪어보는 오토바이 사고였다. 많이 눕기만 하면 잘 타는 사람으로 알아서 더","link":"https://m.entertain.naver.com/now/article/076/0004189698","retrieved":1725498453964},{"title":"피프티피프티 하나, 멤버들과 첫 생일파티 ‘해피 하나 데이’","contents":"그룹 피프티 피프티 하나가 멤버들과 함께한 생일파티 사진을 공개했다. 5일 0시 피프티 피프티(FIFTY FIFTY) 공식 인스타그램을 통해 18번째 생일을 맞은 하나의 모습이 담긴 사진과 릴스가 업로드됐다. 사진 속 하나는 생일 축하 머리띠를 쓴 채 ‘HAPPY HANA DAY’라는 레터링이 적힌 케이크를 든 채 멤버들의 축하를 받고 있다. 멤버들에게 둘러싸인 하나는 행복한 표정으로 촛불을 끄는데, 피프티 피프티 합류 후 처음 맞는 생일인 만큼 감회가 남달라 보인다. 지난 7월 키나의 생일 당시는 아직 멤버들이 공개되기 전이었던 만큼 문샤넬, 예원, 하나, 아테나의 뒷모습과 팔 일부로만 사진에 함께한 바 있다. 이제 피프티 피프티 완전체가 모인 하나의 생일 파티는 모두가 함께이기에 더욱 큰 행복함이 느껴진다. 생일파티의 주인공인 하나의 개인 사진은 하나는 케이크를 들고 있기도 하고 커다란 풍선들을 가득 든 채 카메라를 응시하고 있다. 사랑스러운 얼굴에는 설렘과 즐거운 기색이 엿보인","link":"https://m.entertain.naver.com/now/article/009/0005360974","retrieved":1725498453966},{"title":"김예지, 일론 머스크 샤라웃에 답글 \"큰일 날 뻔했다\" ('라스')[종합]","contents":"김예지가 쿨한 입담을 자랑했다. 존재 자체로 '치트키'인 오상욱의 '파리올림픽' 비하인드부터 유쾌한 구본길의 예능감, 김예지의 카리스마 속 은은한 유머, 그리고 순발력까지 예능 맞춤으로 업그레이드된 양궁 스타 김우진, '양궁 센터' 임시현, 링 위와 아래 180도 다른 반전 복서 임애지 등 짜릿했던 '2024 파리올림픽'만큼이나 흥미진진한 올림픽 메달리스트들의 토크가 웃음과 진한 여운을 안겼다. 지난 4일 방송된 MBC '라디오스타'(기획 강영선/연출 김명엽 황윤상)는 오상욱, 구본길, 김예지, 김우진, 임시현, 임애지가 출연한 '전투의 민족' 특집으로 꾸며졌다. 5일 시청률 조사회사 닐슨코리아에 따르면, 전날 방송된 '라디오스타'는 수도권 가구 기준(이하 동일)으로 5.1%의 시청률을 기록했다. 최고의 1분 주인공은 '양궁센터' 임시현이 차지했다. 화제가 된 양궁 대표팀의 세리머니가 바로 임시현의 아이디어였던 사실과 탄생 비하인드에 최고 시청률 6.1%까지 치솟았다. '2024 파","link":"https://m.entertain.naver.com/now/article/076/0004189696","retrieved":1725498453967},{"title":"'이은형♥' 강재준, 생후 30일 子 새벽 육아 고충 \"힘들어도 사랑해\"","contents":"코미디언 강재준이 아들 육아의 고충을 밝혔다. 강재준은 5일 자신의 인스타그램에 \"지금 시각 새벽 5시 49분 지금 시간에도 육아하시는 분이 이 피드를 보신다면 파이팅\"이라는 글과 함께 사진을 공개했다. 공개된 사진 속에는 아들 육아에 전념하고 있는 강재준의 모습이 담겼다. 생후 30일 차 아들을 소중하게 안고, 조심스럽게 쪽쪽이를 물리고 있는 모습이 눈길을 끈다. 그러면서 \"내 꿈은 슈퍼스타도 아니고 국민 MC도 아니고 깡총이(태명) 통잠\"이라고 했다. 강재준은 힘든 육아에도 아들에 대한 깊은 애정을 드러냈다. 그는 \"그래도 애기 얼굴 보면 힘이 난다\"면서 \"힘들어도 사랑해 내 아들\"이라고 덧붙였다. 한편 강재준과 이은형은 지난 2017년 결혼했으며 지난 6일 아들을 출산했다.","link":"https://m.entertain.naver.com/now/article/108/0003263663","retrieved":1725498453969},{"title":"수지, 흠뻑 젖은 머리카락+모델 포스…역시 ‘화보 장인’","contents":"수지, 흠뻑 젖은 머리카락+모델 포스…역시 ‘화보 장인’ 배우 겸 가수 수지가 함께한 화보가 공개됐다. 수지는 이번 가을 컬렉션 화보에서 캐주얼하면서 힙한 분위기로 눈길을 끌었다. 젖은 머리 느낌을 더한 그는 늘씬한 바디를 자유자재로 움직이며 모델 포스를 발산했다. 베이직한 핏의 세미 와이드 팬츠부터 유니크한 매력의 브라운 톤 스커트까지, 소장가치 높은 데님 아이템들을 비롯해 파스텔 톤의 퍼 소재 가디건 셋업, 빈티지한 워싱감의 스웻 셔츠와 니트 등 다양한 상의 아이템들을 활용했다. 한편, 수지는 김은숙 작가와 이병헌 감독이 손잡은 넷플릭스 시리즈 ‘다 이루어질지니’를 촬영 중이다. ‘다 이루어질지니’는 천여 년 만에 깨어난 경력 단절 램프의 정령 지니가, 감정결여 인간 가영을 만나 세 가지 소원을 두고 벌이는 생사여탈 로맨틱 코미디. 수지와 함께 지니에는 김우빈이 캐스팅됐다.","link":"https://m.entertain.naver.com/now/article/382/0001149267","retrieved":1725498453970},{"title":"‘나는 솔로’ 돌싱 특집 첫 결혼커플 탄생…주인공은?","contents":"‘나는 SOLO(나는 솔로)’ 22기의 러브라인이 첫 데이트 후 ‘대혼돈’에 봉착했다. 그런 가운데 돌싱 특집 첫 결혼 커플이 탄생했다는 사실이 알려져 눈길을 끈다. 지난 4일 방송된 ENA, SBS Plus 예능 프로그램 ‘나는 SOLO’에서는 첫 데이트 후 마음이 송두리째 바뀐 ‘솔로나라 22번지’ 돌싱남녀의 이야기가 숨가쁘게 펼쳐졌다. 이날 방송은 닐슨코리아 집계 결과, 평균 5.7%(수도권 유료방송가구 기준 ENA·SBS Plus 합산 수치)의 시청률을 기록했으며, 분당 최고 시청률은 6.7%까지 치솟았다. 또한 ‘나는 SOLO’의 타깃 시청률인 ‘남녀2049’에서도 3.1%로 동시간대 1위를 수성했다. 이와 함께 굿데이터 코퍼레이션이 집계하는 ‘TV-OTT 비드라마 화제성’에서도 1위(9월 3일 기준)를 지켰으며, 8월 5주 차 ‘비드라마 TV-OTT 검색 반응 TOP10’에서 역시 1위를 수성해 폭발적인 인기와 화제성을 입증했다. 이날 방송은 닐슨코리아 집계 결과, 평균","link":"https://m.entertain.naver.com/now/article/009/0005360969","retrieved":1725498453972},{"title":"에스파 카리나, 심쿵 미모 [스타★샷]","contents":"그룹 에스파 카리나가 미모를 뽐냈다. 4일 카리나는 자신의 SNS를 통해 “새가 무서워”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 카리나는 카메라를 응시한 채 다양한 포즈를 취한 모습. 베이지색 오프숄더 상의와 흰색 미니스커트를 입은 카리나는 늘씬한 몸매와 함께 비현실적인 미모를 자랑해 시선을 모은다. 이를 본 국내외 팬들은 댓글로 하트 이모티콘을 연발하는 등 카리나에게 찬사를 표했다. 사진=카리나 인스타그램 한편, 카리나는 16일부터 방송되는 KBS2 예능 ‘싱크로유’에 출연한다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000687801","retrieved":1725498453974},{"title":"'99억 건물주' 김나영, 손가락보다 가는 하이힐 굽","contents":"방송인 김나영이 패션 센스를 뽐냈다. 김나영은 지난 4일 자신의 SNS에 여러 장의 사진을 올렸다. 공개된 사진 속 김나영은 올블랙 패션을 소화했다. 그는 짧은 기장의 하의에 하이힐을 조합해 비현실적인 비율을 자랑했다. 가느다란 굽의 하이힐을 신고 계단을 오르기도 했다. 한편, 김나영은 지난 2015년 비연예인 남성과 결혼해 슬하에 두 아들을 뒀으나 4년 만에 파경을 맞았다. 아들들은 김나영이 키우고 있다. 김나영은 지난 2021년 11월부터 가수 겸 화가 마이큐와 공개 열애 중이다. 김나영은 강남구 역삼동 소재 건물을 99억 원에 매입한 사실이 알려지며 화제가 됐다.","link":"https://m.entertain.naver.com/now/article/312/0000678621","retrieved":1725498453975},{"title":"god, 콘서트 부정 거래 티켓 잡는다…“사전 통보 없이 취소”","contents":"그룹 god(지오디)의 단독 콘서트가 예정된 가운데 공연 주최사 측이 부정 티켓 거래를 막기 위해 강경 대응에 나섰다. 5일 가요계에 따르면 공연 주최사 측은 지오디 공식 소셜미디어(SNS)를 통해 “오는 9월 27일부터 3일간 개최되는 god(지오디)의 2024 단독 콘서트 ‘챕터 0(CHAPTER 0)’을 관객분들과 올바르게 즐기고 건강한 관람 문화를 만들어 갈 수 있도록 부정 티켓 거래에 대해 당부의 말씀을 드린다”며 부정 티켓 거래에 대하여 지속적인 모니터링을 진행 중이라고 밝혔다. 이에 지정 예매처(인터파크 티켓)가 아닌 다른 경로를 통해 타인으로부터 양도받거나 추가 비용을 지불하여 티켓을 구매한 경우 불법 거래로 확인된 예매 티켓은 주최 측의 권한으로 사전 통보 없이 취소 처리될 수 있다. 또한 공연 당일 현장에서 티켓을 소지하더라도 입장이 제한될 수 있다고 알리며 강력 대응을 예고했다. 주최사 측은 신고 건 중 소명 절차를 진행해 티켓 예매 정보가 담긴 이미지를 온라인상","link":"https://m.entertain.naver.com/now/article/081/0003477833","retrieved":1725498453976},{"title":"김혜은, '조립식 가족' 출연‥황인엽과 모자 호흡","contents":"배우 김혜은이 '조립식 가족' 출연을 확정했다. 10월 9일 오후 8시 50분에 첫 방송될 JTBC 새 수요극 '조립식 가족'은 10년 가족으로 함께 했고, 10년 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스극이다. 김혜은은 극 중 남들과는 조금 다른 모성애를 지닌 권정희 역을 맡아 황인엽과 모자 호흡을 맞춘다. 권정희는 황인엽(김산하)의 엄마이지만, 오랜 시간 아들과 떨어져 지낼 수밖에 없는 사연을 지닌 인물이다. 뜻밖의 불운으로 황인엽을 미워하며 지낸 김혜은은 색다른 모자 케미스트리를 예고한다. 앞서 KBS 2TV 드라마 '다리미 패밀리'와 디즈니+ 오리시절 시리즈 '넉오프' 출연 소식도 전한 김혜은은 하반기를 열일 행보로 이어간다. 특히 '다리미 패밀리'에서는 우아한 재벌집 사모님으로, '넉오프'에서는 부산 짝퉁 시장을 배경으로 전략가 활약을 펼치는 변호사로 변신, 작품마다 다른 매력을 선사할 예정이다. '조립식 가족'은 내달 9일을 시작으로 매주 수요일 2회 연속","link":"https://m.entertain.naver.com/now/article/437/0000409209","retrieved":1725498453978},{"title":"[단독 인터뷰] 김수찬 父 \"정말 어이없다\"…모친 '충격 폭로'에 반박","contents":"\"연락처도 사는 곳도 모르는데 '경찰 신변보호 요청'이라니\" KBS Joy '무엇이든 물어보살' 익명의 사연자로 등장해 폭로 가수 김수찬이 이슈의 중심에 섰다. 김수찬의 어머니가 최근 방송에서 폭로한 전 남편 김모씨(김수찬 부친)의 '행각'이 파장을 일으키면서다. 모친의 충격 폭로가 일파만파로 이어지면서 상대 당사자인 김수찬 부친에게도 관심이 집중됐다. 부친 김씨는 4일 밤 &lt;더팩트&gt;와 통화에서 \"방송이 연출한 지나친 오버이고 말도 안되는 얘기\"라고 반박했다. 그는 또 \"수찬이나 수찬이 엄마 사는 곳은 물론 연락처도 모르는데 난데없이 무슨 경찰 신변보호 요청이냐\"고 항변했다. 김수찬의 어머니는 지난 2일 방송된 KBS Joy '무엇이든 물어보살'에서 '현직 가수의 모친'이라는 익명의 사연자로 등장했다. 당초 신분을 밝히지 않고 출연했지만 방송후 김수찬이 팬카페를 통해 \"해당 사연의 주인공은 나\"라고 밝혀 관심이 증폭됐다. 김수찬 모친은 해당 방송에서 \"2010년 이혼한 전 남편이 자","link":"https://m.entertain.naver.com/now/article/629/0000319064","retrieved":1725498453979},{"title":"\"역시 임영웅\" 광고모델 브랜드평판 2위… 1위는?","contents":"가수 임영웅이 9월 광고모델 브랜드평판 TOP2에 올랐다. 5일 한국기업평판연구소에 따르면 이번달 광고모델 브랜드평판 빅데이터 분석한 결과 임영웅은 2위를 차지했다. 1위는 국가대표 탁구선수 신유빈이다. 3위에는 변우석이 올랐다. 임영웅 브랜드평판지수는 249만2704(참여지수 27만7470 미디어지수 50만5006 소통지수 77만7613 커뮤니티지수 93만2615)로 나타났다. 지난달(239만9824)보다 3.87% 오른 수치다. 한국기업평판연구소는 5일까지 한 달동안 소비자 행동분석을 통해 4972만4723개의 광고모델 브랜드 빅데이터를 측정했다. 광고모델 브랜드평판에서는 광고모델 브랜드에 대한 참여지수, 미디어지수, 소통지수, 커뮤니티지수를 분석했다. 이를 통해 광고모델 브랜드에 대한 소비자와 관계, 긍부정 평가, 미디어 관심도, 소비자들의 관심과 소통량을 알 수 있다. 2024년 9월 광고모델 브랜드평판 30위 순위는 신유빈, 임영웅, 변우석, 김우진, 김예지, 유재석, 오상","link":"https://m.entertain.naver.com/now/article/417/0001025478","retrieved":1725498453980},{"title":"스타가 되는 비결? 전문가들의 노하우가 한 권에 담긴 ‘연예인이 되는 시크릿34’","contents":"사진|민음인 연예인 지망생들에게 현실적인 길잡이가 될 필독서가 나왔다. SBS 스튜디오프리즘 글로벌비즈니스 센터장 김용재 PD가 스타와 기획사, 방송국 전문가들의 실전 데뷔 솔루션을 담은 ‘연예인이 되는 시크릿 34’(민음인)를 출간했다. 30년 이상 방송 현장에서 활약해온 베테랑 PD인 김 센터장은 중국판 ‘런닝맨’인 ‘달려라 형제’ 총괄 프로듀서로 중국 예능 사상 최고 시청률을 올리기도 했다. 김 PD가 4년간 전문가 37명과 인터뷰하고 글을 부탁해 현장의 생생한 목소리를 책에 담았다. 개그맨 이경규, 송은이, 가수 김종국, (여자)아이들 우기, 엔믹스 해원, 이무진, 래퍼 한해, 배우 전노민 등을 비롯한 연예계 스타들과 주요 연예 기획사 대표, 제작진, 연예부 기자 등 현직자들이 연예인 지망생들이 가장 궁금해하는 34가지 질문에 직접 답하며 현실적인 조언과 노하우를 전해준다. 1부 ‘연습실로 가는 길’에는 연예인 입문 시기에 필요한 내용이, 2부 ‘현장으로 가는 길’에는 연예인","link":"https://m.entertain.naver.com/now/article/468/0001090896","retrieved":1725498453982},{"title":"‘한국 록 아이콘’ 윤도현, 엑스디너리 히어로즈 신곡 참여","contents":"밴드 엑스디너리 히어로즈가 ‘한국 록 음악의 아이콘’ 윤도현과 함께한 신곡을 발표한다. 엑스디너리 히어로즈는 오는 9일 디지털 싱글 ‘오픈 베타 버전6.4’(Open ♭eta v6.4)를 정식 발매한다. 5일 공식 SNS 채널을 통해 공개된 트랙리스트에 따르면 이번 디지털 싱글에는 타이틀곡 ‘인스테드’(Feat. 윤도현)와 수록곡 ‘엑스에이치_스톤_75’ 두 곡이 담긴다. 엑스디너리 히어로즈는 올해 디지털 싱글 시리즈 ‘오픈 베타’, 콘서트 시리즈 ‘클로즈드 베타’로 구성된 ‘2024 엑스페리먼트 프로젝트’를 진행하고 음악적 잠재력을 펼치고 있다. 신곡 ‘인스테드’는 디지털 싱글 시리즈의 일환으로 6월 ‘소년만화’, 7월 ‘러브 앤드 피어’, 8월 ‘세이브 미’를 잇는 네 번째 작품이다. ‘차세대 K팝 슈퍼 밴드’ 엑스디너리 히어로즈가 ‘한국 록 음악의 아이콘’ 윤도현과 만나 탄생시킨 짜릿한 록 스피릿에 기대가 집중된다. 엑스디너리 히어로즈는 오는 6일부터 8일까지 사흘간 서울 광진","link":"https://m.entertain.naver.com/now/article/241/0003377681","retrieved":1725498453983},{"title":"정해인, ♥정소민 짝사랑 타임라인→이젠 직진이겠네 (엄마친구아들)","contents":"정해인, 정소민이 터닝 포인트를 맞았다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은)이 관계의 터닝 포인트를 맞았다. 지난 6회 시청률이 수도권 가구 기준 평균 7.6% 전국 가구 기준 평균 6.8%(닐슨코리아 유료플랫폼 기준)로 다시 한 번 자체 최고 기록을 경신했다. TV-OTT 드라마 화제성 부문에서는 2위, 출연자 화제성 부문에서는 정해인(1위)과 정소민(2위)이 3주 연속 이름을 올렸다. (굿데이터코퍼레이션, 8월 5주차 기준) 극 중 최승효(정해인 분)가 배석류(정소민 분)를 향한 오랜 짝사랑을 들키며 관계 변화를 예고했다. 배석류에게 타임캡슐 편지가 발각되자 최승효는 학창 시절 장난이었다고 대수롭지 않게 넘기고 말았다. 하지만 그날 이후, 그는 배석류와 거리를 두며 더는 옛날처럼 지낼 수 없다고 단호하게 선을 그었다. 배석류는 서운함이 쌓인 상태로 최승효를 다시 찾아갔고, “그때도 지금도 너 때문에 내가 돌아버릴 것 같다고!”라며 억눌려 왔던 마음을 터","link":"https://m.entertain.naver.com/now/article/382/0001149265","retrieved":1725498453985},{"title":"[SC이슈] '오형제맘' 정주리♥남편, 아들 그렇게 좋았나..\"냉혈안이 눈물났대\"","contents":"다섯 아들의 엄마가 되는 정주리가 남편과의 근황을 공개했다. 정주리는 4일 자신의 유튜브 채널을 통해 '미혼, 딩크 아가씨들과 근황토크'라는 제목의 영상을 올리고 다섯째를 입신 중인 자신의 근황을 공개했다. 그는 \"다섯째는 1월에 나온다\"면서 \"지난 주에는 병원에 다녀왔다\"고 입을 열었다. 정주리는 전주에 병원에 가서 의사와 성별에 대한 이야기를 나눴다고. 그는 \"그 사이에 성별이 바뀌었나 했는데 선생님이 '여기 바로 보이시죠 고추?'라고 했다\"면서 웃었다. 정주리는 아들의 성별을 확인한 뒤 남편의 반응을 떠올리면서 \"남편과 다섯째도 아들이라는 것을 확인했을 때 너무 웃었다. 둘 다 아들이라서\"라면서 \"어제 알게됐는데 남편이 차에서 눈물이 조금 났다고 한다. 그 냉혈안이\"라고 말했다. 영상 촬영 당시 임신 21주차라는 정주리는 현재 최상의 컨디션을 유지 중이라는 설명. 몸무게가 83kg까지 불어났고, 아기는 현재 400g인 상황에서 \"임신이 체질\"이라며 밝게 웃기도. 2015년 결혼","link":"https://m.entertain.naver.com/now/article/076/0004189691","retrieved":1725498453986},{"title":"심으뜸, 비키니 몸매도 ‘으뜸’…11자 복근 선명하네 [DA★]","contents":"스포츠 트레이너 심으뜸이 군살 하나 없는 몸매를 자랑했다. 심으뜸은 지난 3일 자신의 인스타그램에 ““행복이 별건가요” 스토리를 너무 많이들 좋아해주셔서 6th 기념일을 맞아 조각조각 행복의 순간들을 올려봅니다”라는 글과 함께 사진을 게재했다. 이어 “콜로라도 여행와서 기록해둔 핸드폰 앨범을 들여다보니 제가 제일 즐거워하고 행복해하는 순간은 오빠와 함께 있을 때라는 걸 다시 한번 느꼈어요. 앞으로도 지금처럼만 즐겁게 행복하게 살아보자! 축하해, 우리의 6th Anniversary”라며 애정을 드러냈다. 공개된 사진에는 남편과 함께 결혼 6주년을 기념해 콜로라도를 여행하는 심으뜸의 모습이 담겼다. 심으뜸은 과감한 파란색 비키니를 입은 채 군살 하나 없는 탄탄한 몸매를 뽐내 보는 이들의 감탄을 자아냈다. 한편 심으뜸은 2018년 비연예인과 결혼했다. 심으뜸은 구독자 172만 명을 보유한 유튜브 채널 ‘힙으뜸’을 운영 중이며 넷플릭스 ‘피지컬: 100’, SBS 예능 ‘골 때리는 그녀들’","link":"https://m.entertain.naver.com/now/article/382/0001149264","retrieved":1725498453988},{"title":"‘싱글맘’ 오윤아, 40대 안 믿기는 몸매…탄탄 레깅스핏 [DA★]","contents":"배우 오윤아가 탄탄한 몸매를 뽐냈다. 오윤아는 지난 4일 자신의 인스타그램에 “운동이 행복한 그랑멜리아 나트랑”이라는 글과 함께 사진을 게재했다. 공개된 사진 속 오윤아는 베트남의 휴양지에서 여유를 즐기고 있는 모습이다. 오윤아는 몸매가 드러나는 검은색 브라톱에 레깅스를 입고 잘록한 허리라인과 탄탄한 애플힙을 자랑해 보는 이들의 눈길을 끌었다. 한편 오윤아는 지난 2007년 1월에 비연예인과 결혼해 그 해 8월 아들을 출산했다. 지난 2015년 6월 이혼 후 발달장애를 앓고 있는 아들을 홀로 키우고 있다. 현재 여배우들의 아주 사적인 연애 스토리 TV CHOSUN '공개연애-여배우의 사생활'에 출연 중이다. 동아닷컴 김승현 에디터","link":"https://m.entertain.naver.com/now/article/382/0001149263","retrieved":1725498453989},{"title":"일론 머스크 찬사 받은 김예지 \"그냥 돈 많은 아저씨\"","contents":"남다른 카리스마로 2024 파리올림픽의 스타로 떠오른 사격 은메달리스트 김예지(32)가 일론 머스크 테슬라 최고경영자(CEO)의 칭찬에 대해 소감을 밝혔다. 지난 4일 방송된 tvN '유 퀴즈 온 더 블럭'에 출연한 김예지는 \"머스크도 극찬했는데 인기를 실감하느냐\"는 질문에 \"실감을 못 하다가 휴게서, 카페, 밥을 먹으러 갈 때 알아봐 주시면 실감한다. 평소엔 훈련만 해서 실감을 못 한다\"고 말했다. 앞서 김예지는 파리올림픽 사격 공기권총 10m 여자 개인전에서 은메달을 차지한 후 과거 경기 출전 영상까지 화제가 됐다. 공개된 영상에서 김예지는 모자를 거꾸로 쓴 채 총을 쏘고 차가운 표정으로 표적지를 확인했다. 당시 세계 신기록을 세웠음에도 쿨한 표정을 유지해 세계 네티즌들로부터 '여전사 같다'는 찬사를 받았다. 일론 머스크도 엑스를 통해 \"액션 영화에도 사격 세계 챔피언이 나온다면 멋질 것 같다\"고 적었다. 잠시 후에는 \"김예지를 액션 영화에 캐스팅해야 한다. 연기는 필요하지 않다","link":"https://m.entertain.naver.com/now/article/015/0005030180","retrieved":1725498453991},{"title":"레인보우 정윤혜, '신사의 품격' 안재민과 결혼 발표...접점 보니","contents":"걸그룹 레인보우 출신 정윤혜가 결혼을 발표했다. 지난 4일 정윤혜는 SNS를 통해 배우 안재민과 함께 촬영한 웨딩 사진을 공개하며 결혼 소식을 전했다. 정윤혜는 \"제가 결혼이라는 좋은 소식을 전하게 됐다. 뭔가 어색하기도 하고 설렌다\"며 \"제 인생의 동반자가 될 사람은 오랜 시간 제 곁에서 단짝 친구처럼, 또 누구보다 든든한 지원군이 돼 준 사람이고 늘 변함없는 모습으로 아낌없는 사랑을 주며 책임감이 강한 멋진 사람\"이라고 밝혔다. 이어 정윤혜는 \"앞으로 살아가면서 큰 힘이 될 것 같다. 두 사람 모두 부족한 점이 많겠지만 존중하면서 아끼고 사랑하겠다\"며 \"늘 응원해 주시는 레인너스, 가족만큼 행복해하는 우리 레인보우 멤버들, 그리고 가족들, 축복해 주시는 모든 분께 감사드린다. 지금처럼 러블리 윤혜로 잘 사는 모습으로 보답하겠다\"고 덧붙였다. 안재민 또한 SNS를 통해 결혼을 앞둔 소감을 전했다. 안재민은 \"소중한 분들께 소식을 전하고 싶어 글을 올린다. 오는 10월 늘 걱정이 많","link":"https://m.entertain.naver.com/now/article/445/0000231624","retrieved":1725498453992},{"title":"'김해준♥' 김승혜, 조인성에 결혼 축하 받았다..\"여전히 멋있어\"","contents":"코미디언 김승혜가 조인성에게 결혼 축하를 받았다고 밝혔다. 김승혜는 4일 자신의 인스타그램에 \"(조) 인성 오빠는 여전히 정말 멋있으셔\"라는 글과 함께 사진 한 장을 공개했다. 이어 조인성과 인연에 대해 \"예전에 연예가중계 인터뷰 하다가 봤었는데 이번에는 행사에서 만났어요. 만나자마자 '결혼 축하해요' 센스까지. 조인성 오빠 최고예요\"라고 전했다. 공개된 사진 속에는 한 골프 행사에서 조인성과 골프 선수 박인비를 만나 행복한 웃음을 짓고 있는 김승혜의 모습이 담겼다. 김승혜는 \"평소에 박인비 선수 팬이였는데 같이 사진 찍는 영광까지\"라고 덧붙이기도. 한편 김승혜는 동료 코미디언 김해준과 오는 10월 결혼한다. 두 사람의 소속사 측은 \"예식은 양가 가족들과 가까운 지인들을 모시고 비공개로 진행될 예정\"이라며 \"두 분의 결실에 따듯한 응원과 축복으로 함께 해주시면 감사하겠다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/108/0003263661","retrieved":1725498453993},{"title":"장윤정 아들 연우, 美 존스홉킨스 영재 양성 프로젝트 합격 ‘대단하네’","contents":"‘내 아이의 사생활’ 3년 만에 예능으로 돌아온 ‘도도남매’ 연우와 하영이의 근황이 공개된다. 오는 7일 토요일 저녁 8시 30분 첫 방송되는 ENA 새 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’)에서 MC를 맡고 있는 도경완-장윤정 부부의 아들과 딸 연우와 하영이가 출연한다. ‘내생활’은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. 이날 방송에는 ‘슈퍼맨이 돌아왔다’ 이후 약 3년 만에 예능에 출연한 연우와 하영이는 훌쩍 큰 모습으로 반갑게 인사했다. 이어진 근황 소개에서 연우는 현재 갖고 있는 사춘기에 대한 고민을 전했다. 현재 초등학교 4학년인 연우는 “사춘기가 오면 엄마가 갱년기”라며 심각하게 이야기를 꺼냈다고 해 스튜디오 안 모두가 폭소를 터뜨렸다. 과연 연우가 엄마의 갱년기를 걱정하는 이유가 무엇인지 궁금해진다. 하영이는 최근 자신에게 관심을 보이는 ‘남사친’에 대한 이야기를 꺼냈다. “나에게 결","link":"https://m.entertain.naver.com/now/article/382/0001149262","retrieved":1725498453995},{"title":"'브아걸·카라 안무 제작' 유명 댄서 사망","contents":"댄서 겸 안무가로 명성을 얻은 김용현씨(45)가 갑작스레 숨졌다. 업계에 따르면 김씨가 3일 세상을 떠났다. 정확한 사망 원인은 알려지지 않았다. 그의 별세 소식에 친분을 나눴던 연예인들도 일제히 추모했다. 애프터스쿨 출신 가희는 자신의 사회관계망서비스(SNS)에 곡 'It's ME' 뮤직비디오 일부 영상과 함께 \"지난주 소식 듣고 바로 갔어야 했는데, 늦어버렸네 오빠. 이렇게 갑자기 소식 듣기엔 오빠는 너무 예쁘고 젊고 유능한 댄서라 너무 아깝고 슬프다\"며 \"함께 해줘서 고마웠어. 정말 많이 고마웠어. 영정사진 속 오빠가 너무 예뻐서 또 너무 어이없고 속상하네. 편히 잘 쉬어. 멋진 댄서로 기억할게\"라는 글을 올렸다. 가수 길건 역시 \"미안하고 고맙다 친구야. 마지막까지 웃어주는 널 보면서 너의 웃음소리가 들리는 것 같았어\"라며 \"내 친구 그곳에서 우리 지켜봐 줘. 바보 아닌 똑똑이가 되어서 잘해볼게. 우리 다시 만나면 그때도 나랑 같이 춤추자\"라고 애도했다. 김씨는 그룹 브라운아","link":"https://m.entertain.naver.com/now/article/277/0005468362","retrieved":1725498453997},{"title":"유민상, 데뷔 19년 만에 첫 고백 \"자존심 정말 상하는 일\" ('현무카세')","contents":"'대한민국 3대 먹대장' 유민상-신기루-나선욱이 '무한 한우카세'를 즐기며 결혼과 연애 등 사생활 토크까지 아낌없이 털어놓는다. 5일(오늘) 밤 9시에 방송하는 ENA 오리지널 예능 '현무카세'(연출 문태주) 9회에서는 '연예계 3대 먹선생' 유민상-신기루-나선욱이 전현무-김지석이 차려주는 '최고급 무한 한우카세' 10코스를 먹으며 결혼 생각부터 빅사이즈들의 서러운 삶 이야기 등을 공유해 '오감자극' 먹방 토크쇼를 선보인다. 이날 전현무-김지석은 유민상-신기루-나선욱을 위한 특별한 웰컴 드링크를 거쳐, 애피타이저인 한우 뭉티기와 육회를 제공한다. 뒤이어 본격적인 '한우 구이 타임'이 시작된 가운데, 유민상은 \"빨리 익는 것부터 먹자\"며 호쾌하게 차돌박이를 선택하며 '먹포스'를 풍긴다. 신기루 역시 전현무가 \"풀때기(쌈채소) 필요한 사람?\"이라고 묻자 \"저는 노 프라블럼~\"이라고 새침하게 거절하는가 하면, 김지석이 버섯을 권하자 \"슈퍼푸드라서 안 먹어요\"라며 단호한 먹취향을 보여 폭소","link":"https://m.entertain.naver.com/now/article/076/0004189687","retrieved":1725498453998},{"title":"'믿고 듣는' 소유, 12일 벤 '열애중' 리메이크 음원 발매","contents":"'믿고 듣는' 소유가 벤의 대표곡을 재해석한다. 소유가 가창에 참여한 리메이크 음원 '열애중'이 12일 발매를 확정했다. '열애중'은 2018년 발매된 벤의 원곡에 소유의 풍부한 감성을 입혀 재해석한 이별 발라드 곡이다. 소유가 유튜브 채널 '소유기'를 통해 공개한 커버 영상을 향한 리스너들의 뜨거운 관심이 이번 음원 정식 발매로 이어졌다. 소유는 진솔한 음색으로 믿기 힘든 이별의 슬픔과 옛 연인을 향한 미련과 뜨거운 사랑 고백을 그려내며 먹먹한 감동을 선사할 전망이다. 2010년 그룹 씨스타로 데뷔한 소유는 달콤함부터 애절함까지 다채로운 매력이 묻어난 음악들로 리스너들의 많은 사랑을 받고 있다. 특히 피처링에 참여한 긱스의 '오피셜리 미싱 유(Officially Missing You)'·매드클라운의 '착해 빠졌어'·정기고와 함께한 듀엣곡 '썸'으로 음원 흥행보증수표로 자리매김했다. 특유의 가슴 아린 감정선과 진한 호소력을 지닌 목소리의 소유가 '열애중'을 통해 선사할 울림과 여운에","link":"https://m.entertain.naver.com/now/article/437/0000409208","retrieved":1725498454000},{"title":"'39세' 김선호, 쫄쫄이에 스카프라니…\"조건 없이 날 응원해 준 분들께 감사해\" [화보]","contents":"1986년생 배우 김선호가 해외 패션 매거진의 디지털 커버를 장식했다. 5일 소속사 솔트 엔터테인먼트 측은 해외 패션 매거진 '보그맨 홍콩(Vogue Man Hong Kong)'과 함께한 9월호 화보 컷을 여러 장 공개했다. 김선호는 따뜻한 분위기를 자아내는 조명 아래서 깊은 눈빛으로 카메라를 응시하며 가을 무드를 발산하고 있어 눈길을 끈다. 또한 그는 니트, 롱 코트 등 가을 분위기가 물씬 풍기는 패션 아이템을 스타일리시하게 소화하는가 하면 시계, 스카프를 비롯해 다양한 꽃을 활용해 보다 완성도 높은 화보를 연출해, 보는 이들의 시선을 사로잡는다. 화보 촬영 후 진행된 인터뷰에서 김선호는 '폭군'에 대해 소개하며 ''폭군'을 통해 그동안 시도하지 못했던 캐릭터와 그 분위기를 보여드릴 수 있을 것 같아서 설레고 떨린다\"라고 진솔한 마음을 전했다. 그는 인생에서 가장 중요하고 소중한 것은 무엇인지 묻는 말에 대해 \"가족들, 팬분들, 조건 없이 저라는 사람을 응원해 주시는 분들을 마주할","link":"https://m.entertain.naver.com/now/article/312/0000678620","retrieved":1725498454001},{"title":"[SCin스타] 제니야, 이 패션 뭐예요? '게시물당 7억' 놀랄 난해한 '레드 패션'","contents":"블랙핑크 제니의 과감한 올 레드 패션이 눈길을 끈다. 제니는 4일 자신의 개인 계정에 여러 장의 사진을 게재했다. 공개된 사진에는 레드 목도리에 레깅스, 가죽 미니스커트, 모자 등을 매치한 모습. 다소 난해해보이는 의상이지만 제니는 이마저도 소화하며 보는 이들을 놀라게 했다. 최근 영국 데이터 분석업체 호퍼HQ는 '2024년 인스타그램 부자 리스트'를 공개하면서 전세계 유명 인사들이 인스타그램 게시물당 받을 수 있는 수익을 공개한 바. 이 분석에 따르면 제니는 인스타그램 게시물당 최대 51만1000달러(약 6억 8600만 원)의 수익을 올릴 수 있는 가능성이 있고 이는 전세계 36위에 해당하는 것으로 알려졌다. 한편 제니는 오는 2025년 완전체 활동을 예고하고 있어 관심이 집중된다.","link":"https://m.entertain.naver.com/now/article/076/0004189685","retrieved":1725498454002},{"title":"박서준-한소희 2024년 서울에서도…‘경성크리처’ 시즌2 캐릭터 스틸 공개","contents":"박서준-한소희 2024년 서울에서도…‘경성크리처’ 시즌2 캐릭터 스틸 공개 넷플릭스(Netflix) 시리즈 ‘경성크리처’ 시즌2가 확장된 이야기를 예고하며 캐릭터 스틸을 공개했다. ‘경성크리처’ 시즌2는 2024년 서울, ‘태상’과 모든 것이 닮은 ‘호재’와 경성의 봄을 살아낸 ‘채옥’이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기. 지난해 연말 공개된 시즌1의 후속편이다. 먼저 돈만 되면 어떤 의뢰든 처리하는 흥신소 ‘부강상사’의 부대표 ‘장호재’(박서준)의 스틸은 경성 최고의 전당포 금옥당의 대주 ‘장태상’과 똑 닮은 모습으로 그의 숨겨진 이야기에 대한 궁금증을 자극한다. 사설탐정을 연상케 하는 선글라스와 가죽자켓을 입은 모습부터 누군가를 애타게 찾아 헤매는 모습까지 그의 앞에 다이내믹한 사건들이 펼쳐질 것을 예고한다. 특히, 박서준은 1945년 ‘태상’으로서의 모습과는 또 다른 매력을 가진 ‘호재’를 선보인다. 나진을 삼켜 늙지도 않은 채, 현재까지 살아온 ‘","link":"https://m.entertain.naver.com/now/article/382/0001149260","retrieved":1725498454011},{"title":"유세윤 빨래판 복근 ‘난리’…‘김지민♥’ 김준호 질투 (독박투어3)","contents":"‘독박즈’가 300년 전통의 튀르키예 로컬 사우나인 ‘하맘’ 체험에 나선다. 7일 방송되는 채널S·SK브로드밴드·K·star·AXN ‘니돈내산 독박투어3’ 3회에서는 유럽 여행 첫 목적지로 튀르키예를 방문한 김대희, 김준호, 장동민, 유세윤, 홍인규가 감격의 열기구 투어를 마친 뒤, 여독을 풀기 위해 튀르키예 로컬 사우나인 ‘하맘’을 찾아가는 현장이 공개된다. 제작진에 따르면 이날 김준호는 “300년 넘은 진짜 로컬 사우나가 있다”며 현지의 유명한 ‘하맘’으로 ‘독박즈’를 이끈다. 투어 버스로 이동하던 중 홍인규는 “새벽부터 일어나서 피곤했는데 딱 좋은 코스네~”라며 기대에 젖는다. 잠시 후 목적지에 도착한 멤버들은 정겨운 분위기의 목욕탕을 둘러본 뒤, “동네 목욕탕처럼 포근하니 좋다”며 흡족해한다. 이후 사우나에서 제공한 전통 목욕 의상으로 갈아입고 한 자리에 모인다. 모두 상의를 탈의한 채 하체만 수건으로 가린 가운데, 홍인규는 ‘독박투어’ 공식 몸짱인 유세윤을 바라보더니 “부럽","link":"https://m.entertain.naver.com/now/article/382/0001149259","retrieved":1725498454011}]}