{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"62세 데미 무어, 세월 비웃는 몸매에 고혹미 [파파라치컷]","contents":"배우 데미 무어(62)가 고혹적인 매력을 풍겼다. 스플래쉬닷컴은 12월 2일(현지시간) 미국 뉴욕에서 포착된 배우 데미 무어의 모습을 공개했다. 데미 무어는 이날 고담 어워드에 참석했다. 블랙 드레스를 입은 데미 무어는 전성기 시절과 다르지 않은 몸매와 여유로운 태도로 시선을 강탈했다. 그는 특히 환한 미소를 지으며 손을 흔들어 팬들의 환호를 받았다. 한편 데미 무어 영화 '서브스턴스'는 12월 11일 개봉을 앞두고 있다. 사진제공=TOPIC / Splash News","link":"https://m.entertain.naver.com/now/article/609/0000928825","retrieved":1733296581193},{"title":"'나홀로 집에' 배우, 자녀에게 '나 홀로 집에' 안 보여줬다...\"폭력 수위 높아\" [할리웃통신]","contents":"영화 '나 홀로 집에'에 출연하며 얼굴을 알린 배우 키에란 컬킨(42)이 자녀에게 자신의 대표작인 '나 홀로 집에'를 보여주지 않았다고 고백했다. 3일(현지 시간), 외신 매체 '이! 뉴스'(E! News)가 배우 키에란 컬킨과 진행한 인터뷰 영상을 공개했다. 이날 키에란 컬킨은 제34회 고담 필름 어워즈에 참석했다. 키에란 컬킨은 \"아직도 무서운 부분이 있다\"며, 어린 자녀에게 영화 '나 홀로 집에'를 소개해 줘야 하는데 주저하게 된다고 밝혔다. 그는 슬하에 2019년 출생 딸과 2021년 출생 아들을 두고 있다. 이어 키에란 컬킨은 \"3살짜리 아이에게는 타란툴라가 있다. 마지막에 '너의 손가락을 모두 물어뜯어 버릴 거야'라고 말하는 남자도 있다\"며 \"3살짜리 아이에게는 무서울 수 있다\"라고 덧붙였다. 키에란 컬킨은 올해 혹은 내년에 자녀에게 '나 홀로 집에'를 보여줄 예정이라고 밝혔다. 그는 \"올해는 '나 홀로 집에'를 볼 준비가 됐을지도 모른다. 안 되면 내년일 것이다\"라고 전","link":"https://m.entertain.naver.com/now/article/213/0001319262","retrieved":1733296581194},{"title":"'로키' 출연한 17세 배우, 노숙 중...\"집에서 학대 당해, 도와주세요\" [할리웃통신]","contents":"디즈니+ '로키' 등 다양한 작품에 출연한 배우 잭 빌(17)이 가정 내 학대를 털어놓으며, 노숙 중인 근황을 공개했다. 3일(현지 시간), 외신 매체 '버라이어티'가 배우 잭 빌의 틱톡 영상을 게시하며, 그가 노숙자임을 고백하고 도움을 요청했다고 보도했다. 영상에서 잭 빌은 \"나는 유명한 배우이고, 17살이고, 노숙자입니다\"라며 자신을 소개했다. 그는 \"'로키', '빌어먹을 세상 따위' 또는 내가 중요한 역할을 맡았던 다른 영화를 통해 나를 알고 있을지도 모른다\"며 \"진실을 밝힐 때가 된 것 같다\"라고 녹록지 않은 현실을 공개했다. 잭 빌은 \"자세한 내용은 언급하지 않겠지만 집에서 학대받았다. 신체적 폭력, 정서적 학대 등이었다\"라고 전했다. 그는 \"나는 좋은 양육을 받지 못했다\"며 \"정신 건강 문제로 어려움을 겪었다. 나는 자폐증과 ADHD를 앓고 있고, 양극성 장애와 정신병에 대한 검진을 받고 있다\"라고 덧붙였다. 학대를 털어놓은 잭 빌은 \"갈 곳이 없고, 도움이 필요하다\"며","link":"https://m.entertain.naver.com/now/article/213/0001319260","retrieved":1733296581194},{"title":"배리 키오건, 틱톡커와 바람났나? 사브리나 카펜터와 결별 [할리우드비하인드]","contents":"사브리나 카펜터와 배리 키오건이 결별했다. 피플은 12월 3일(현지시간) 가수 겸 배우 사브리나 카펜터(25)와 배우 배리 키오건(32)이 1년여만여 결별을 결정했다고 보도했다. 한 소식통은 \"두 사람은 모두 젊고 일에 집중하기 위해 관계를 정리하기로 결정했다\"고 전했다. 일각에서는 배리 키오건이 틱톡 인플루언서와의 바람을 피웠다는 루머도 나오고 있다. 양측의 홍보 담당자는 피플의 문의에 별다른 입장을 밝히지 않았다. 사브리나 카펜터와 배리 키오건은 지난 2023년 12월 로스앤젤레스에서 함께 저녁 식사하는 모습이 목격되며 열애ㅅ 사실이 알려졌다. 두 사람은 지난 9월 파리 패션위크에 동반 참석하고, 소셜미디어에서 서로를 응원하는 등 다정한 모습을 보였다. 배리 키오건이 사브리나 카펜터의 코첼라 무대를 관중석에서 지켜보거나 사브리나 카펜터의 뮤직비디오에 출연하기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000928720","retrieved":1733281268051},{"title":"'비상 계엄' 여파..두아 리파 내한공연 취소하나...\"아직 확인 중\"","contents":"윤석열 대통령의 계엄선포 여파로 공연계가 비상에 걸렸다. 세계적인 팝스타 두아 리파의 내한 공연이 예정대로 진행될 수 있을지 여부에 팬들의 우려도 이어지고 있다. 두아 리파는 4일과 5일 서울 고척스카이돔에서 내한공연을 앞두고 있다. 두아 리파의 내한은 2018년 5월 이후 약 7년 만으로, 두아 리파는 세 번째 정규 앨범 '래디컬 옵티미즘(Radical Opimism)' 프로모션을 위해 월드투어를 열었다. 월드투어의 첫 일정인 유럽 공연이 모두 매진을 기록한 이후 지난 6월 일정을 확정했으며 선예매 및 일반 예매 모두 고척스카이돔 2만5000여석 모두 매진을 기록했다. 그러나 지난 3일 오후 10시 23분 윤석열 대통령이 긴급 담화를 통해 비상 계엄령을 선포하면서 엔터업계에도 비상등이 켜졌다. 예정돼 있던 공연과 행사가 줄줄이 취소된 것이다. 국회는 4일 오전 1시 2분, 본회의를 열고 비상계엄 해제 요구 결의안을 통과시켰다. 결의안은 재석 190명, 찬성 190명으로 가결됐다.","link":"https://m.entertain.naver.com/now/article/213/0001319217","retrieved":1733281268055},{"title":"일론 머스크도 “와우, 충격적”…韓 계엄에 놀라움 표시","contents":"머스크와 트럼프. REUTERS연합뉴스 44년만에 한국에서 계엄령이 발동하고, 해제되는 상황에서 머스크도 놀랐다. 일론 머스크 테슬라 최고경영자(CEO)는 한국의 비상계엄 관련 소식에 수 차례에 걸쳐 반응하며 놀라움을 표시했다. 머스크는 밤새 엑스(X·옛 트위터)에서 한 사용자가 “한국의 윤석열 대통령이 비상계엄을 선포했다”고 올린 글에 따옴표 2개를 찍어 강조했다. 엑스 캡처 엑스 캡처 그리고 잠시 후 한국 국회에서 재석의원 190명 전원 찬성으로 비상계엄 해제 요구 결의안이 통과되자, 이 내용의 글과 국회 사진 게시물에 다시 댓글로 “와우”(Wow)라고 썼다. 이어 “한국에서 지금 무슨 일이 일어나고 있는 건가?”라는 다른 사용자의 댓글에는 “그렇다. 이것은 충격적”(Yeah, this is shocking)이라고 답했다. 머스크의 반응은 엑스에서 순식간에 리트윗 됐고, 다수의 엑스 이용자들은 한국의 비상계엄 사태가 벌어지게 된 이유에 대해 궁금증을 표현했다.","link":"https://m.entertain.naver.com/now/article/468/0001112918","retrieved":1733274852504},{"title":"‘톰 홀랜드♥’ 젠데이아, 아찔한 시스루 드레스 룩 “늘씬한 비주얼” 감탄[해외이슈]","contents":"할리우드 배우 젠데이아가 미모를 뽐냈다. 그는 2일(현지시간) 뉴욕에서 열린 제34회 고담 어워드 레드카펫 행사에 참석했다. 최우수 작품상 후보에 오른 ‘챌린저스’의 주연배우 젠데이아는 이날 루이 비통의 홀터넥 화이트 시스루 드레스를 입고 레드카펫을 밟았다. 그는 심플한 포니테일로 머리를 묶고 반지 몇 개만 착용하는 등 액세서리를 최소화했다. 한편 젠데이아는 ‘스파이더맨’ 커플 톰 홀랜드와 함께 크리스토퍼 놀란 감독의 신작에 캐스팅됐다. 놀란 감독의 신작은 두 배우 외에도 맷 데이먼, 앤 해서웨이가 출연하는 등 초호화 캐스팅을 자랑하고 있다. 이 영화는 2026년 7월 17일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/117/0003893569","retrieved":1733260637911}]}