{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'비혼모' 사유리, 아빠 찾던 아들 젠과..'두배로' 다정한 모습","contents":"방송인 사유리가 아들 젠과 다정한 모습을 공개했다. 사유리는 28일 자신의 개인 계정에 아들 젠과 누워서 다정하게 찍은 사진을 게재했다. 이와 함께 사유리는 \"유명하지않은 사람을 일반인이라고 표현하지만 모든 사람이 누군가의 특별한 사람이다. 일반인은 이세상에 한명도 없다\"라고 썼다. 사진 속 사유리와 젠은 일본어 동화책을 읽던 중인 듯, 책을 두고 환하게 미소를 짓고 있다. 엄마에게 자연스럽게 장난치는 듯한 젠의 귀여운 모습이 시선을 사로잡는다. 비혼 출산한 사유리는 최근 '아빠는 꽃중년'에 출연, 아빠를 찾기 시작한 젠의 모습을 보여주며 육아 근황을 알린 바 있다. 사유리는 \"아빠가 있었으면 좋겠다\"는 젠의 말에 \"아빠 몫까지 두 배로 열심히 살겠다\"며 남다른 의지를 다지며 응원을 받았다.","link":"https://m.entertain.naver.com/now/article/108/0003277722","retrieved":1730142922474},{"title":"지연, 이혼 후 확 달라진 분위기…'긱시크' 세련미 철철","contents":"야구선수 황재균과의 파경 소식을 전한 티아라 지연이 한층 더 밝아진 근황을 전했다. 28일 지연은 근황 사진을 공개했다. 카메라를 향해 턱을 괴고 포즈를 취하고 있는 지연은 긱시크 안경을 착용해 스타일리시함을 더했다. 한층 더 밝아진 분위기를 자랑하는 지연은 세련된 미모로 시선을 사로 잡는다. 한편 지연은 2022년 2월 야구선수 황재균과 공개연애를 시작, 그해 12월 결혼식을 올렸다. 하지만 수차례 이혼설 끝에 지난 5일 황재균과의 이혼을 공식 발표했다. 법무법인 태성 소속의 최유나 변호사는 \"양측은 서로의 다름을 극복하지 못하여 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황\"이라 밝혔다. 또한 지연은 법무대리인을 통해 자신의 목소리도 덧붙였다. 그는 \"먼저 좋지 않은 소식으로 인사 드리게 되어 죄송하다는 말씀을 전한다. 저희는 서로 합의하에 이혼을 위한 조정 절차를 진행하게 되었다\"며 \"빠르게 입장 표명하지 못한 점 너른 양해를 부탁","link":"https://m.entertain.naver.com/now/article/076/0004210457","retrieved":1730132492883},{"title":"'로봇' 장수원도 결국 눈물 \"암투병母 손녀 못보고 떠나, 꿈에 나와 주세요\" ('동상이몽2')[종합]","contents":"장수원♥지상은이 딸과 첫 완전체 가족 일상을 공개했다. 28일 방송된 SBS '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')에서는 장수원♥지상은의 출산 후 첫 완전체 가족 일상이 공개됐다. 이날 장수원은 조리원에서 퇴원하는 '생후 29일 차' 딸을 맞이할 준비를 했다. 늦깎이 아빠로서 집안 곳곳 재정비에 나선 장수원은 분유 제조기를 설치한 분유병을 직접 빨아 시음을 해 모두를 경악하게 했다. 장수원과 지상은 부부는 딸과 함께 처음으로 세상밖으로 나왔다. 차에서 이동하던 중 눈물을 보인 지상은은 \"내가 못 할까 봐. 아기한테 피해가 갈까봐\"라며 걱정을 했고, 장수원은 \"다들 하는 건데\"라고 이야기해 동상이몽 분위기를 자아냈다. 이어 검진을 위해 첫 소아과에 온 두 사람은 각각 다른 모습이다. 걱정에 안절부절하는 지상은과 달리 장수원은 아이를 안고 능숙하게 달래며 웃는 모습을 보였다. 세 가족이 집으로 왔다. 장수원은 능숙하게 딸을 안고 트림을 시키는 모습을 보이자, 지상은은","link":"https://m.entertain.naver.com/now/article/076/0004210443","retrieved":1730128739124}]}