{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[공식] 한석규→유연석, 한 자리에 만난다…'2024 MBC 연기대상' 5일 방영","contents":"제주항공 여객기 참사 여파로 녹화 방송으로 변경된 '2024 MBC 연기대상'이 오는 5일 방영된다. 2일 MBC 측은 '2024 MBC 연기대상'이 오는 5일 오후 5시 10분 방송된다고 밝혔다. 지난달 30일 녹화한 분량이 이날 방송된다. '2024 MBC 연기대상'은 당초 2024년 12월 30일 오후 8시 40분 생방송 예정이었다. 그러나 29일 발생한 제주항공 여객기 참사가 발생하고, 시상식은 예정대로 진행하되 녹화방송으로 추후 방영하기로 했다. MBC는 올해 '밤에 피는 꽃', '원더풀 월드', '수사반장 1958', '우리, 집', '백설공주에게 죽음을-Black Out', '이토록 친밀한 배신자', '지금 거신 전화는' 등 다양한 장르의 드라마를 선보이며 안방극장을 풍성하게 했다. 배우 이하늬 주연의 '밤에 피는 꽃'은 마지막화 시청률 18.4%를 기록하며 MBC 드라마의 시작을 성공적으로 열었다. 배우 한석규 주연의 '이토록 친밀한 배신자'는 웰메이드 드라마의 정석으","link":"https://m.entertain.naver.com/now/article/312/0000695027","retrieved":1735809576979},{"title":"박명수, 뼈 있는 새해 소신 발언 \"모든 걸 제자리로 돌려놔야\"[라디오쇼]","contents":"방송인 박명수가 소신 발언으로 새해 인사를 건넸다. 2일 방송된 KBS Cool FM '박명수의 라디오쇼'에서는 DJ 박명수가 새해를 맞아 \"본격적으로 새해 첫 업무가 시작되는 날\"이라고 운을 뗐다. 그는 \"(지인들과) 새해 복 많이 받으라는 인사도 하고 덕담도 많이 나누셨냐\"며 \"어색해서 '꼭 말로 해야 하나'라는 생각을 하는 분들도 많을 텐데 내 한 마디가 주변 사람들에게 큰 힘과 위로가 될 수도 있다는 사실을 잊지 마셔야 한다\"고 말했다. 아후 박명수는 공휴일인 지난 1일에도 근무했다는 청취자 사연을 듣고 \"빨간 날 쉬는 분들이 그렇게 많지도 않더라\"고 위로했다. 이어 \"자영업자들은 일단 못 쉰다고 보면 된다\"며 \"바빠야 한다. 2025년은 놀면 안 된다. 바빠야 하는 거다\"고 전했다. 그러면서 \"어떻게 해서든지 모든 걸 제자리로 돌려놔야 된다\"고 강조해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/108/0003293430","retrieved":1735809576981},{"title":"BTS 제이홉, 여객기 참사 유가족 위해 1억 기부 \"조금이나마 도움되고자..\"","contents":"그룹 방탄소년단(BTS) 멤버 제이홉(본명 정호석·31)이 전남 무안공항 제주항공 여객기 참사 피해 지원을 위한 성금 1억 원을 기부했다. 2일 희망브리지 전국재해구호협회(회장 송필호)에 따르면 제이홉은 제주항공 여객기 참사 피해 지원을 위한 성금 1억 원을 전달했다. 제이홉은 \"사고 소식을 접하고 피해 유가족분들에게 조금이나마 도움이 되고자 기부를 결정했다\"라며 \"피해 유가족분들은 물론, 이번 사고로 슬픔을 겪고 계신 모든분에게 깊은 애도와 위로를 전하다\"라고 밝혔다. 제이홉은 고액 기부자 모임 '희망브리지 아너스클럽' 회원이기도 하다. 지난 2023년엔 수해 성금 기부에 동참한 바 있다. 희망브리지 신훈 사무총장은 \"피해 유가족을 위한 제이홉의 마음에 감사드린다\"라며 \"제이홉이 보내주신 따뜻한 성금을 유가족에게 온전히 전해지도록 최선을 다하겠다\"라고 전했다. 앞서 지난달 29일 무안국제공항에서 발생한 제주항공 여객기 참사로 인해 탑승객 181명 중 2명을 제외한 179명이 전원","link":"https://m.entertain.naver.com/now/article/108/0003293428","retrieved":1735809576983},{"title":"\"조금이나마 도움되길\" BTS 제이홉, 제주항공 참사 유가족 위해 1억원 기부","contents":"방탄소년단 제이홉이 제주항공 여객기 사고 피해 지원을 위해 1억 원을 기부했다. 2일 희망브리지 전국재해구호협회는 \"제이홉이 제주항공 여객기 사고 피해 지원을 위한 성금 1억 원을 전해왔다\"라고 밝혔다. 제이홉은 \"사고 소식을 접하고 피해 유가족분들에게 조금이나마 도움이 되고자 기부를 결정했다\"라며 \"피해 유가족분들은 물론 이번 사고로 슬픔을 겪고 계신 모든 분들에게 깊은 애도와 위로를 전한다\"라며 마음을 전했다. 제이홉은 지난 2023년엔 집중호우 피해지역에 1억 원을 기부하기도 했으며, 고액 기부자 모임인 희망브리지 아너스클럽 회원이다. 희망브리지 신훈 사무총장은 \"피해 유가족을 위한 제이홉의 마음에 감사드린다\"라며 \"제이홉이 보내준 따뜻한 성금을 유가족에게 온전히 전해지도록 최선을 다하겠다\"라고 말했다. 한편 제이홉은 2024년 10월 17일 만기 전역했다.","link":"https://m.entertain.naver.com/now/article/076/0004231720","retrieved":1735809576984},{"title":"정주리, '다섯째 子' 출산 후 조리원 천국인데…벌써 그리운 네 아들 \"보고싶어\"","contents":"개그우먼 정주리가 산후조리 중인 근황을 공개했다. 정주리는 2일 \"내 강아지들 벌써 보고싶네\"라는 글과 함께 한 편의 영상을 공유했다. 공개된 영상 속에는 정주리를 대신해 조카들을 돌보는 정주리의 아가씨의 모습이 담겼다. 정주리의 아들들은 엄마 없이도 잘 지내고 있는 모습. 다섯째를 출산하고 조리원에서 산후조리 중인 정주리는 벌써부터 네 아들을 보고 싶어하는 엄마의 모습을 보여줘 눈길을 모은다. 한편, 정주리는 지난달 29일 건강한 다섯째 아들을 출산했다. 직접 출산 소식을 알린 정주리는 \"정말 정말 막내 담당인 또또가 태어났습니다! 저도 또또도 건강해요! 응원해 주신 모든 분들께 감사 드립니다. 잘 키워보겠습니다! 아직도 안 믿겨요. 제가 오형제의 엄마라니!! 너무나도 쏘쏘쏘스페셜하잖아요♥\"라며 기쁜 소감을 밝혔다. 정주리는 지난 2015년 1세 연하 비연예인과 결혼했으며 슬하에 네 아들을 뒀다.","link":"https://m.entertain.naver.com/now/article/076/0004231719","retrieved":1735809576986},{"title":"'박지윤과 이혼' 최동석, 맞상간 소송에도 열정 넘치네…일상 타격 無","contents":"아나운서 출신 방송인 최동석이 새해를 맞이한 후 근황을 전했다. 2일 최동석은 자신의 SNS 계정을 통해 \"2025 첫 미팅\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진에는 정확한 장소는 확인되지 않으나 새해부터 바쁜 일정을 소화하는 일상이 전해졌다. 이어 그는 제주도의 설산 풍경이 담긴 사진도 게재하며 평온한 하루를 보내고 있음을 알렸다. 한편, 현재 최동석과 박지윤은 이혼 소송 중에 있다. 두 사람은 최동석은 2009년 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월, 결혼 14년 만에 파경 소식을 전해 충격을 안겼다. 이혼 소송 과정 중 서로에 대해 상간 소송을 제기한 두 사람은 양측 모두 사실무근이라는 입장을 밝히며 첨예한 대립을 이어가고 있다. 사진=최동석 계정","link":"https://m.entertain.naver.com/now/article/311/0001812285","retrieved":1735809576992},{"title":"윤형빈소극장, 국가애도기간 맞춰 예정된 공연 취소","contents":"윤형빈소극장이 제주항공 참사 희생자들을 애도하기 위해 오는 1월 4일까지 예정된 공연을 취소한다. 윤형빈소극장 측은 공식 인스타그램을 통해 “항공사고 희생자와 유가족 분들에게 깊은 애도를 표한다. 삼가 고인의 명복을 빕니다”라며 “국가 애도기간에 맞춰 공연 취소를 결정했음을 안내드린다”라고 밝혔다. 취소된 공연은 ▲1월 2일 ‘개그콘서트 프리뷰’ ▲1월 3일 ‘홍콩쇼’ ▲1월 4일 ‘코미디의 맛’으로, 윤형빈소극장 측은 예매된 티켓은 순차적으로 취소 처리할 예정이라고 전했다.","link":"https://m.entertain.naver.com/now/article/057/0001864264","retrieved":1735809576994},{"title":"'그룹 탈퇴·결별' 남유정 \"내 뜻대로 된 적 한 번도 없어\"…의미심장","contents":"걸그룹 브레이브 걸스 출신 남유정이 의미심장한 새해 인사를 전했다. 지난 1일 남유정은 자신의 인스타그램 스토리를 통해 \"생각해보면 단 한 해도 인생이 내 뜻대로 된 적이 없었다\"면서 \"그럼에도 불구하고 우리는 모두 한 해를 뒤돌아보며 내년에는 좀 더 잘 살아보자고 다짐한다. 그걸로 충분하다고 생각한다\"고 소신을 밝혔다. 이어 유정은 \"유난히 아픈 해였고, 아직 그 아픔이 다 가시지 않았지만 두 번 다시 이런 아픔이 반복되지 않기를 기도하며 우리 모두 올해에 부족했던 내 모습을 조금이나마 채워나가보자\"며 지난 29일 발생한 제주항공 참사에 위로를 건넸다. 그러면서 그는 \"안타까운 사고로 희생되신 분들. 그리고 유가족분들께 깊은 애도와 위로를 전한다\"고 애도의 마음을 표했다. 앞서 지난 29일 오전 9시 3분쯤 태국 방콕에서 출발해 무안항공에 도착 예정이었던 제주항공 7C2216편이 착륙 중 활주로 외벽에 출동한 뒤 폭발하는 사고가 발생했다. 이 사고로 승객 175명과 승무원 6명 등","link":"https://m.entertain.naver.com/now/article/312/0000695025","retrieved":1735809576996},{"title":"BTS 제이홉, 여객기 참사 유가족 위해 1억 원 기부","contents":"그룹 방탄소년단(BTS) 제이홉이 제주항공 여객기 참사 유가족을 위해 1억 원을 기부했다. 2일 희망브리지 전국재해구호협회(회장 송필호)는 제이홉이 여객기 참사 피해 지원을 위한 성금 1억 원을 전해왔다고 밝혔다. 제이홉은 “사고 소식을 접하고 피해 유가족분들에게 조금이나마 도움이 되고자 기부를 결정했다”며 “피해 유가족분들은 물론 이번 사고로 슬픔을 겪고 계신 모든분에게 깊은 애도와 위로를 전하다”고 말했다. 제이홉은 고액 기부자 모임 ‘희망브리지 아너스클럽’ 회원으로 지난 2023년 수해 성금 기부에 동참한 바 있다. 희망브리지 신훈 사무총장은 “피해 유가족을 위한 제이홉의 마음에 감사드린다”며 “제이홉이 보내주신 따뜻한 성금을 유가족에게 온전히 전해지도록 최선을 다하겠다”고 전했다. 한편 지난 12월 29일 오전 9시 3분경 태국 방콕발 제주항공 7C 2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하다가 추락하는 사고가 발생했다. 탑승객 181명 중 179명이 사망했","link":"https://m.entertain.naver.com/now/article/241/0003405070","retrieved":1735809577000},{"title":"'사전 녹화' MBC 연기대상, 5일 방송… 가요대제전·연예대상은 미정","contents":"전남 무안국제공항 여객기 사고를 추모하기 위해 결방했던 '2024 MBC 연기대상'이 국가 애도 기간이 끝나는 다음날인 오는 4일 방송된다. 2일 뉴스1에 따르면 이날 MBC 측 관계자는 \"'2024 MBC 연기대상'은 오는 5일 편성이 확정됐다\"고 설명했다. 앞서 방송 3사는 지난해 12월29일 무안공항에서 여객기 사고가 발생하자▲'2024 MBC 연기대상' ▲'2024 MBC 방송연예대상' ▲'2024 MBC 가요대제전' ▲'2024 KBS 연기대상' ▲'2024 SBS 연예대상' 등을 모두 결방하기로 결정했다. 이에 따라 '2024 MBC 방송연예대상'과 '2024 SBS 연예대상' 제외한 시상식들은 녹화를 진행 후 이달 중 편성하겠다는 입장을 밝혔다. 이어 지난해 12월30일에 녹화된 '2024 MBC 연기대상'은 오는 5일 편성이 확정됐다. 2024년 연말 시상식을 하나도 개최하지 못한 MBC는 우선 연기대상 일정만 확정한 상황이다. '2024 MBC 가요대제전' 측 관계자","link":"https://m.entertain.naver.com/now/article/417/0001049333","retrieved":1735809577003},{"title":"'선우은숙 며느리' 최선정, 1억 기부했다 \"고통, 감히 상상 어려워..\" 참사 애도 [전문]","contents":"탤런트 선우은숙 며느리이자 사업가 최선정이 성금 1억 원을 기부, 선행에 앞장섰다. 최선정은 지난달 31일 자신의 인스타그램에 기부 사실을 알렸다. 본인과 선우은숙, 이영하의 장남이자 남편인 이상원 명의로 한국백혈병어린이재단에 소아암 어린이 후원금 1억 원을 쾌척한 것. 이와 함께 최선정은 \"가족들과 따뜻한 시간을 보내야 할 이 시기에 안타까운 사고로 인해 고통 중에 있을 모든 분을 생각하면 감히 상상조차하기 어려워 말 한마디 위로도 쉽게 나오지 않을 만큼 가슴이 저려온다. 말로 다 표현하기 어려운 고통 속에 계실 모든 분께 다시 한번 깊은 위로와 애도를 전한다\"라며 제주항공 여객기 참사 추모 물결에 동참했다. 그러면서 최선정은 기부 이유에 대해 \"저는 어제 제 자리에서 지금 할 수 있는 게 무엇이 있을지 고민하다 한국 백혈병 어린이 재단에 다녀왔다. 우리나라에서는 매년 약 1,300명의 아이들이 소아암 진단을 받고 있고 그중 가장 많이 발생하는 소아암인 백혈병은 오래전에는 완치가","link":"https://m.entertain.naver.com/now/article/108/0003293425","retrieved":1735809577004},{"title":"'동화지만 청불입니다' 박지현·최시원·성동일의 특급 케미","contents":"배우 박지현, 최시원, 성동일의 특급 케미스트리가 예고됐다. 8일 개봉하는 영화 '동화지만 청불입니다'는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디극이다. 유쾌하고 열정 넘치는 제작기 영상이 공개됐다. 박지현, 최시원, 성동일의 코믹 케미스트리가 눈길을 끈다. \"19금 웹소설 작가로서 발칙한 면모와 동화 작가로서의 소녀 같은 면모와 순수하고 아주 발칙한 단비를 맡았다\"라고 소개한 박지현은 \"이제껏 코미디적으로 보여드리지 못했던 모습들을 보여드릴 수 있겠다는 마음으로 도전했다\"라고 말했다. 단비가 19금 웹소설의 세계로 진출할 수 있는 데 도움을 주는 음란물 단속팀 왕년의 에이스 정석 역을 맡은 최시원의 몸을 사리지 않는 촬영 현장 모습도 웃음을 자아냈다. 이에 대해 박지현은 \"제가 어떤 걸 해도 모든 걸 받아줄 준비가 됐고, 아이디어를 낼 때마다 '좋아. 오케이! 해보자'라고 해줬","link":"https://m.entertain.naver.com/now/article/437/0000425033","retrieved":1735809577006},{"title":"\"'계엄 나비'라고 공격\"…김흥국, 체포 저지 집회서 \"윤석열 지키자\"","contents":"12·3 비상계엄 사태 이후 탄핵 정국을 맞은 것에 대해 말을 아꼈던 가수 김흥국(65)이 윤석열 대통령을 지지한다는 입장을 공개적으로 밝혔다. 2일 서울 용산구 한남동 대통령 관저 주변 '윤석열 대통령 관저 앞 불법 체포 저지' 집회에 참석한 김흥국은 무대 위에 올라 \"추운데도 윤 대통령을 위해 보수분들이 모였는데 한 번도 못 나와서 죄송하다\"고 입을 열었다. 김흥국은 \"매일 유튜브에서 공격당하고 있다. '호랑나비'(김흥국의 히트곡 중 하나)를 '계엄 나비'라고 하고, 어떤 이들은 '내란 나비'라고 해서 살 수가 없다\"고 토로했다. 이어 \"대한민국이 왜 이렇게 됐는지 모르겠다\"며 \"대한민국을 지키고 윤석열 대통령을 지키는데 이번 주가 고비라고 한다. 조금만 더 힘을 합쳐서 우리가 뭉치면 대한민국을 살릴 수 있다\"고 말했다. 그러면서 \"계엄 합법 탄핵 무효를 외치는 분들 존경하고 사랑한다. 여러분이 대한민국 주인이다. 전국 전 세계 해병대 출신 선후배 여러분 전부 한남동으로 들이대라","link":"https://m.entertain.naver.com/now/article/011/0004435111","retrieved":1735809577008},{"title":"'한때 김딱딱' 김정현, 서현 만나 6년만에 '팔짱 논란' 사과했다 [MD이슈]","contents":"배우 김정현이 서현에게 6년 전 논란을 사과한 것으로 전해졌다. 최근 온라인 커뮤니티에는 \"김정현 수상소감 중 서현에게 사과함\"이라는 내용의 게시글이 게재됐다. 해당 게시글에 따르면 김정현은 최근 녹화방송으로 진행된 '2024 KBS 연기대상'에서 \"항상 마음이 활동하면서 무거웠다. 꼭 사과하고 싶었다\"며 고개를 숙였다. '2024 KBS 연기대상'의 MC로 현장에 함께 한 서현을 향해 미안한 마음을 전한 것. 김정현은 지난 2018년 MBC 드라마 '시간' 제작발표회에서 상대 역인 서현이 팔짱을 끼려고 하자 이를 거부하는 모습을 보였다. 당시 소속사 관계자는 김정현이 역할에 과하게 몰입했으며, 건강상 문제가 있다고 해명했다. 이후 2021년 김정현이 과거 연인이었던 배우 서예지에게 가스라이팅을 당했다는 사생활 논란이 불거졌다. 서예지가 드라마 속 스킨십, 로맨스 장면을 빼라고 지시했다는 내용이었다. 이 과정에서 '시간' 제작발표회 논란이 재조명되기도 했다.","link":"https://m.entertain.naver.com/now/article/117/0003900770","retrieved":1735809577009},{"title":"서현·옥택연 '남주의 첫날밤', 문화재 훼손 논란…\"나무 기둥에 못질\"","contents":"건축가 민서홍 씨, 2일 SNS에 목격담 전해 \"항의하자 스태프 적반하장으로 성내\" 배우 서현 옥택연 주연의 KBS2 새 수목드라마 '남주의 첫날밤을 가져버렸다'가 유네스코 세계문화유산에 등재된 병산서원을 훼손했다는 의혹에 휩싸였다. 건축가 민서홍 씨는 2일 자신의 페이스북에 \"병산서원 목격담을 기록한다\"며 지난해 12월 30일 병산서원에 방문했다가 드라마 제작진의 문화재 훼손 장면을 목격했다고 주장하는 글을 올렸다. 그는 자신의 주장을 뒷받침할 만한 사진도 함께 공개했다. 민 씨가 공개한 사진에는 '남주의 첫날밤을 가져버렸다 촬영 차량'이라는 문구의 팻말이 부착된 버스와 드라마 촬영 스태프로 보이는 사람들이 문화재 나무 기둥 상단에 소품용 등을 설치하는 모습이 담겼다. 민 씨는 \"목적지에 다가가면 다가갈수록 많은 스태프들이 분주히 오가는 것을 보았고 입구에 다다르고 나서야 병산서원이 촬영장임을 알게 됐다. 병산서원은 사적 제260호이자 유네스코 세계문화유산에 등재된 소중한 문화재이","link":"https://m.entertain.naver.com/now/article/629/0000353293","retrieved":1735809577011},{"title":"김정현, 6년만 재회한 서현에 과거 태도 논란 사과","contents":"배우 김정현이 'KBS 연기대상' 무대에 올라 과거 태도 논란에 대해 사과했다. 특정인을 거론하지는 않았지만 당시 파트너였던 서현을 향한 것으로 보인다. 김정현은 지난해 12월 31일 진행된 '2024 KBS 연기대상'에 참석했다. 주말극 '다리미 패밀리'에서 주연으로 활약 중인 그는 이날 무대에 올라 \"반성할 일을 많이 했다. 두고두고 마음이 무거웠다. 꼭 사과하고 싶었다\"라며 마치 반성문 같은 이야기를 전했다는 전언이다. 2018년 MBC 드라마 '시간'으로 호흡을 맞춘 김정현과 서현. 당시 김정현은 서현의 팔짱을 거부한 채 제작발표회 내내 어두운 표정으로 일관했다. 건강상의 이유로 드라마에서 중도 하차하기도 했다. 이후 서현은 홀로 주인공의 무게를 감당하며 작품의 완주를 위해 책임을 다했다. 이후 김정현과 서현은 접점이 없었다. 같은 작품에 출연한 적도 없을뿐더러 마주칠 일조차 없었는데, 이날 'KBS 연기대상' MC로 서현이 참석한 것. 두 사람의 6년만 재회, 그리고 사과가","link":"https://m.entertain.naver.com/now/article/437/0000425031","retrieved":1735809577012},{"title":"'윤성빈과 열애설' 지효, 커플룩 자랑했다…\"데이트\" 달달 투샷 인증","contents":"트와이스 지효가 커플룩을 자랑했다. 지효는 최근 자신의 인스타그랰에 \"어쩌다보니 커플룩 입고 데이트\"라는 글과 함께 사진을 게재했다. 이날 공개된 사진 속에는 트와이스 멤버 나연과 함께 모피 재킷을 입고 있는 모습이 담겼다. 두 사람은 다양한 포즈를 취하며 미모를 뽐내 시선을 사로잡는다. 지효는 지난해 4월 윤성빈과 열애설이 불거졌다. 이에 대해 지효는 '사생활 확인 불가' 카드를 꺼냈다. 지효 소속사 JYP엔터테인먼트는 당시 윤성빈과의 열애설에 대해 \"본 사안에 대해서는 사생활적인 부분이라 확인해 드리기 어렵다. 양해 부탁드린다\"고 밝혔지만, 사실상 연애 인정을 에둘러 표현한 것이라 일부 팬들은 지효의 열애를 기정사실로 받아들이고 있는 분위기다. 지효가 속한 트와이스는 지난달 새 미니 앨범 ‘STRATEGY’(스트래티지)와 타이틀곡 'Strategy'(스트래티지)를 발매했다.","link":"https://m.entertain.naver.com/now/article/312/0000695022","retrieved":1735809577014},{"title":"구원찬, 결혼 발표 \"사랑의 끝 같이 한번 가보고 싶어 결심\"","contents":"싱어송라이터 구원찬이 결혼 소식을 알렸다. 구원찬은 1일 자신의 인스타그램에 글을 올려 \"너무나 안타까운 소식들로 마음이 무겁지만 새해에는 위로와 평화가 함께하길 진심으로 바라며 지난 한 해 감사의 마음을 전하고 싶어 메시지를 남깁니다\"라고 전했다. 그는 \"최근 제가 사랑하는 사람과 결혼을 하게 되었습니다. 스케줄 때문에 식은 아직이지만 혼인신고는 마쳐서 소중한 가족이 되었는데요, 제가 생각하던 사랑의 끝을 같이 한번 가보고 싶어서 결심하게 됐어요\"라고 밝혔다. 이어 \"갑작스러우시겠지만 저의 새로운 삶을 좋게 바라봐주시길 바라요. 안정감 속에서 더 성숙하고 감정적으로 더 풍부한 사람이 되겠습니다\"라고 썼다. 근황도 전했다. 구원찬은 \"지난 30일을 마지막으로 6년간 함께했던 매직스트로베리사운드를 떠나게 되었습니다. 인디펜던트로 첫 앨범을 발매하고 회사 앞 편의점에 앉아 '저 회사에 진짜 들어가고 싶다' 하며 멀찌감치 바라봤던 기억이 있어요. 그렇게 1년 후 꿈처럼 그곳은 저의 첫 회","link":"https://m.entertain.naver.com/now/article/079/0003977050","retrieved":1735809577016},{"title":"윤형빈소극장, 4일까지 공연 취소…제주항공 참사 희생자 애도","contents":"윤형빈소극장이 제주항공 참사 희생자들을 애도하기 위해 예정된 공연을 취소했다. 윤형빈소극장 측은 공식 인스타그램을 통해 “항공사고 희생자와 유가족 분들에게 깊은 애도를 표한다. 삼가 고인의 명복을 빕니다”라고 밝혔다. 이어 “국가 애도기간에 맞춰 공연 취소를 결정했음을 안내드린다”라고 덧붙였다. 취소된 공연은 ▲1월 2일 ‘개그콘서트 프리뷰’ ▲1월 3일 ‘홍콩쇼’ ▲1월 4일 ‘코미디의 맛’으로, 윤형빈소극장 측은 예매된 티켓은 순차적으로 취소 처리할 예정이라고 전했다.","link":"https://m.entertain.naver.com/now/article/410/0001043957","retrieved":1735809577019},{"title":"'선우은숙 며느리' 최선정, 제주항공 참사 애도→1억 기부 \"감히 상상조차 어려워\"","contents":"배우 선우은숙의 며느리이자 사업가 최선정이 소아암 환자들을 위해 1억원을 기부했다. 지난달 31일 최선정은 \"가족들과 따뜻한 시간을 보내야 할 이 시기에 안타까운 사고로 인해 고통 중에 있을 모든 분들을 생각하면 감히 상상조차 하기 어려워 말 한 마디 위로도 쉽게 나오지 않을 만큼 가슴이 저리다\"라며 제주항공 참사에 대한 안타까운 마음을 전했다. 이어 그는 \"저는 어제 제 자리에서 지금 할 수 있는 게 무엇이 있을지 고민하다 한국 백혈병 어린이 재단에 다녀왔다\"며 \"우리나라에서는 매년 약 1,300명의 아이들이 소아암 진단을 받고 있고 그 중 가장 많이 발생하는 소아암인 백혈병은 오래 전에는 완치가 불가능한 병으로 여겨졌지만 현대 의학이 발전해 백혈병 어린이의 약 86% 이상이 적절한 치료를 받으면 완치가 가능하다고 한다. 하지만 보험이 적용되지 않는 값비싼 비급여 약제부터 시작해 고액의 치료비와 치료 부대 비용으로 인한 경제적 어려움 때문에 때에 맞춰 적절한 치료를 받지 못하고 당","link":"https://m.entertain.naver.com/now/article/076/0004231716","retrieved":1735809577020},{"title":"'尹 탄핵' 촛불 집회 참여한 안예은, 독감 판정 받았다 ('컬투쇼')","contents":"가수 안예은이 안타까운 근황을 전했다. 2일 오후 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 황치열이 스페셜 DJ를 맡은 가운데 가수 안예은과 황가람이 게스트로 출연했다. 이날 안예은은 마스크를 쓴 채 보이는 라디오 생방송에 임해 눈길을 끌었다. 이에 DJ들은 \"감기 기운이 있다\"며 안예은의 마스크 작용 이유를 전했다. 그러자 안예은은 \"31일에 독감 판정을 받아서 굉장히 화끈한 새해를 보내고 지금은 조금 괜찮아졌다\"고 전했다. 안예은은 이날 독감에도 불구하고 라이브를 통해 폭발적인 가창력을 자랑해 놀라움을 자아냈다. \"독감이 맞냐\"라며 놀라는 청취자에 안예은은 안도하기도 했다. 앞서 안예은은 지난달 8일 자신의 인스타그램에 \"오타쿠들 그냥 집에서 덕질이나 하게 해 주세요. 너무 힘듭니다. 진짜\"라며 두꺼운 패딩을 착용한 채 지인과 함께 윤석열 대통령의 탄핵을 촉구하는 촛불 집회에 참여한 모습을 공개한 바 있다. 한편 안예은은 지난해 11월 네 번째 EP '이","link":"https://m.entertain.naver.com/now/article/312/0000695021","retrieved":1735809577023},{"title":"'남주의 첫날밤' 유네스코 문화유산에 못질?...\"공영방송인데...개탄스럽다\"","contents":"KBS 드라마 '남주의 첫날밤을 가져버렸다'가 유네스코 등재 문화유산 훼손 논란에 휩싸였다. 2일 민서홍 건축가는 자신의 SNS를 통해 \"병산서원 목격담을 기록한다\"며 서문을 열었다. 그는 \"지난 (2024년) 12월 30일 오후 3시경 병산서원에 들렀다\"며 \"황당한 상황을 목격했다\"면서 \"서원 내부 여기저기에 드라마 소품으로 보이는 물건들이 놓여 있었고 몇몇 스탭들이 등을 달기 위해 나무 기둥에 못을 박고 있었다\" \"둘러보니 이미 만대루의 기둥에는 꽤 많은 등이 매달려 있었다\"고 밝혔다. \"나이가 지긋하신 중년의 신사분이 스탭들에게 항의하고 있었고 가만 보고 있을 수 없어 나도 문화재를 그렇게 훼손해도 되느냐\"고 거들었지만 \"작업을 진행하고 있던 스탭들은 귀찮다는 듯 이미 안동시의 허가를 받았다며 궁금하시면 시청에 문의하면 되지 않겠느냐\"며 반박했다고. 이어 \"안동시청 문화유산과에 연락해 드라마 스탭들이 나무기둥에다 못을 박고 있는데 이 사실은 알고 있느냐? 문화재를 훼손해도 좋다","link":"https://m.entertain.naver.com/now/article/445/0000266159","retrieved":1735809577023},{"title":"JK 김동욱, 여객기 참사 소신 발언 후... 악성댓글에도 의연","contents":"가수 JK 김동욱이 악플러에도 쿨한 반응을 보였다. JK 김동욱은 2일 자신의 소셜미디어에 “한 악플러랑 오늘 디엠 주고받았는데 나 긁히게 하고 싶어서 안달이 나 있더라”며 악플러와 주고받은 대화를 언급했다. 이 악플러는 JK 김동욱에게 “노래 너무 못하시는 것 같아요”, “갓 데뷔한 아이돌보다 못해요”라며 노래 실력을 지적했다. 이에 JK 김동욱은 “그래도 말끝마다 ‘요’ 자를 붙이는 거 보니 아주 예의 바른 소녀다. 응원할게 복 많이 받아”라며 의연하게 대처했다. 앞서 JK 김동욱은 지난 1일 “그 어떤 이유든 슬픔을 강요하는 건 절대 옳지 않다”며 “SNS에 사진 안 올린다고 슬퍼하지 않는 게 아니고 글 하나 안 썼다고 추모하지 않는 게 아니다”라고 목소리를 냈다. 이는 지난해 12월 29일 무안공항에서 발생한 제주항공 여객기 참사와 관련된 발언이다. 이번 참사로 가요계, 방송계, 영화계의 대부분 일정이 올스톱 됐고 연예인들은 각자의 방식대로 애도를 표하고 있다. 그러나 일부","link":"https://m.entertain.naver.com/now/article/241/0003405067","retrieved":1735809577025},{"title":"“많이 아팠던 2024 잘가”...‘스우파’ 효진초이, 멍 가득한 팔 공개","contents":"건강 이상으로 활동을 중단한 댄서 효진초이가 근황을 전했다. 효진초이는 지난 1일 자신의 SNS에 “많이 아팠던 2024, 2025에 더 높이 도약하기위한 쉼을 가진거라 생각하며. 고마웠어 잘가. 그리고 반가워 2025 기다렸어”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 팔목에 시퍼런 멍이 가득 든 모습, 수술을 한 듯한 모습이 보여 걱정을 안겼다. 앞서 효진초이는 “건강상 문제로 2달째 금무 (춤 금지) 중! 많~~이 쉬고 종종 사람들도 만나고 틈틈이 일도 하며 지내요”라고 건강 문제를 알린 바 있다. 한편 효진초이는 지난 2021년 방송된 엠넷 ‘스트릿 우먼 파이터’에서 댄스 크루 원트의 리더로 출연했다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005422957","retrieved":1735809577026},{"title":"이동국 돈 많이 벌어야겠네…딸 재아, 美 캘리포니아서 골프 훈련에 매진","contents":"축구선수 이동국 딸 이재아가 골프 훈련에 매진하고 있다. 2일 이재아는 자신의 계정을 통해 미국에서 골프 훈련을 받는 영상을 게재했다. 공개된 영상 속 이재아는 미국 캘리포니아에서 골프선수를 꿈꾸는 다른 학생들과 함께 코칭을 받고 있다. 이재아는 7살부터 테니스 선수로 활동했으나 잦은 부상으로 2023년 9월 은퇴를 선언했다. 당시 그는 \"7살 때부터 10년간 울고 웃으며 앞만 보고 달려오던 세계 탑 테니스 선수가 되겠다던 꿈은 제 인생의 모든 것이었다. 하지만 얼마 전 3번째 무릎 수술을 하게 됐고 저의 꿈을 그만 접어야 되는 상황까지 와버렸다\"고 털어놨다. 이후 골프로 전향해 입문 3개월 만에 싱글을 달성하는 등 골프 선수로서도 남다른 실력을 보여주고 있다. 한편 이동국은 2005년 미스코리아 출신 이수진과 결혼했다. 두 사람은 슬하에 4녀 1남을 두고 있다. 이들 가족은 KBS '슈퍼맨이 돌아왔다'에 출연해 큰 인지도를 얻었다.","link":"https://m.entertain.naver.com/now/article/312/0000695020","retrieved":1735809577028},{"title":"김흥국, 尹 지지하며 '탄핵 무효' 외쳤다 \"대통령 지키자, 한남동으로 들이대\"","contents":"가수 김흥국이 윤석열 대통령 지지선언과 함께 '탄핵 무효'를 외쳤다. 김흥국은 2일 서울 용산구 한남동 대통령 관저 주변 '윤석열 대통령 관저 앞 불법 체포 저지' 집회 무대 위에 올랐다. \"추운데도 윤 대통령을 위해 보수분들이 모였는데 한번도 못 나와서 죄송하다\"고 입을 연 김흥국은 \"매일 유튜브에서 공격 당하는 중이다. '계엄 나비', '내란 나비'라고 해서 살 수가 없다\"고 토로했다. 김흥국은 \"대한민국을 지키고 윤석열 대통령을 지키는데 이번주가 고비라고 한다. 우리가 힘을 더 합쳐서 뭉치면 대한민국을 살릴 수 있다\"며 \"계엄 합법 탄핵 무효를 외치는 분들 존경하고 사랑한다. 해병대 출신 선후배 여러분 전부 한남동으로 들이대라\"라고 외쳤다. 김흥국은 연예계 대표 보수 정권 지지자 중 한 명이다. 지난 4·10 총선에서 국민의힘 후보 지원 유세에 나서며 국민의힘 총선 지원 연예인으로 감사패를 받았을 뿐 아니라 지난해 8월에는 박정희 전 대통령과 육영수 여사의 일대기를 담은 다큐멘","link":"https://m.entertain.naver.com/now/article/076/0004231713","retrieved":1735809577029},{"title":"최불암 \"열심히 사는 사람들 주인공 되길\" 새해 응원","contents":"배우 최불암이 3개월 휴가를 끝내고 '한국인의 밥상'에 복귀한다. 오늘(2일) 오후 7시 40분에 방송될 KBS 1TV 신년 기획 '한국인의 밥상'에는 최불암의 가슴을 뭉클하게 만든 포항의 젊은 어부와 어머니의 애틋한 사연이 방송된다. 칠흑 같은 어둠을 헤치고 2025년 새해 첫 오징어잡이에 나선 포항의 젊은 어부와 새벽 항구에서 아들의 무사 귀환을 기다리며 잠을 이루지 못하는 어머니. 칼바람을 맞으며 일하느라 몸이 얼어붙은 아들을 위해 준비한 어머니의 밥상에는 몸속부터 데워주는 얼큰한 오징어 뭇국부터 삼치 시래기찌개, 건오징어볶음, 통오징어찜까지 고단한 시간을 견뎌낸 아들을 위한 모정이 고스란히 녹아 있다. 가족을 위해 19살 어린 나이에 원양어선을 탔던 아들과 \"아들에게 밥을 지어줄 수 있다는 것만으로 세상을 다 얻은 기분\"이라며 소박한 행복을 느끼는 어머니의 마음이 보는 이들의 가슴을 울린다. 포항의 젊은 어부와 어머니의 사연에 가슴 뭉클해하던 최불암은 \"새해는 열심히 살아가는","link":"https://m.entertain.naver.com/now/article/437/0000425029","retrieved":1735809577030},{"title":"'♥이지훈' 아야네, 제주항공 참사에 심경 밝혔다…\"절대 피하거나 잊어선 안 돼\"","contents":"배우 이지훈의 아내 미우라 아야네가 제주항공 참사에 비통한 심경을 전했다. 지난 1일 아야네는 자신의 SNS를 통해 \"여러분 2025년 첫 날 어떻게 지내셨나요?\"라며 새해 인삿말을 올렸다. 그는 글을 통해 \"저는 송구영신예배를 드리면서 2025년을 가족들과 맞이하고, 오늘 아주 평소와 다름 없는 하루를 보냈습니다\"라고 밝혔다. 그러면서 그는 \"2024년 마지막 주. 참사로 인해 제 마음은 새해를 기쁘게 맞이할 수 없을 만큼 많이 아프고 아직도 창문을 바라볼 때 떠 있는 비행기만 봐도 가슴이 무너질 것 같습니다\"라고 제주항공 참사를 언급했다. 이어 그는 \"하지만 이 참사는 저희에게 큰 깨달음을 주었고, 절대 피하거나 잊으면 안된다는 생각도 합니다\"라고 적었다 그는 \"2025년엔 저희에게 주어진 선물 같은 하루하루를 불평없이, 현재에 만족하며 살아갈 수 있기를 간절히 기도합니다\"라고 소망을 밝혔다. 한편, 이지훈은 14세 연하의 일본인 미우라 아야네와 2021년 결혼했다. 이후 두 사","link":"https://m.entertain.naver.com/now/article/312/0000695019","retrieved":1735809577033},{"title":"“윤석열 지키자”…김흥국, 체포 저지 집회서 계엄나비 자처","contents":"가수 김흥국이 윤석열 대통령 탄핵을 공개적으로 반대했다. 김흥국은 2일 서울 용산구 한남동 대통령 관저 주변에서 열린 ‘윤석열 대통령 관저 앞 불법 체포 저지’ 집회 무대에 올라 “계엄합법 탄핵무효 외치는 분들 존경하고 사랑한다”며 이같은 뜻을 밝혔다. 그는 “매일 유튜브에 공격 당하고 있다. ‘호랑나비’를 계엄나비, 내란나비라고 한다. 정말 살 수가 없다”고 토로했다. 김흥국은 “대한민국이 왜 이렇게 됐는지 모르겠다”면서 “조금만 더 힘을 합쳐서 우리가 뭉치면 대한민국을 살릴 수 있다”고 말했다. 이어 비상계엄에 찬성하고 탄핵에 반대 의사를 드러낸 그는 “여러분이 대한민국 주인이다. 해병대 출신 선후배 여러분 전부 한남동으로 들이대라”고 외치기도 했다. 김흥국은 오래 전부터 국민의힘 지지 의사를 밝혀온 가수로 제20대 대통령 선거 당시 윤석열 국민의힘 후보 지원을 위해 유세 현장에도 함께 했다. 지난해 22대 총선에서도 국민의힘 후보 지원 유세를 했으며 최근엔 박정희 대통령과 육영","link":"https://m.entertain.naver.com/now/article/241/0003405065","retrieved":1735809577034},{"title":"'23년만 대상' 장나라, 놀라운 새해 행보 \"다시 태어나면 빵집 사장..\" [SBS 스페셜]","contents":"'대상' 배우 장나라가 시사교양 프로그램 'SBS 스페셜'에 출연한다. 장나라는 \"다시 태어나면 빵집 사장이 되고 싶다\"라고 할 정도로 빵 마니아. 그는 오는 2월 'SBS 스페셜'에서 빵의 매력을 전한다. 제작진은 2일, 2025년 'SBS 스페셜' 라인업을 소개하며 \"장나라가 달콤하고 고소한 빵의 세계로 시청자를 초대한다\"라고 알려 기대감을 높였다. 이어 \"'2024 SBS 연기대상'에서 대상의 영광을 품은 장나라는 2월 중 방송 예정인 2부작 'The 빵'의 프리젠터로 나서며 2025년 행보를 시작한다\"라고 전했다. 대한민국에서 빵이 주식으로 자리 잡은 지는 오래다. 유명 빵집이 새로 문을 열면 '오픈 런' 하는 풍경도 자연스러워졌다. 특히 젊은 세대에서 두드러지게 나타나며 하나의 문화 현상처럼 빵도 트렌드를 만든다. 1부에서는 차별화 브랜딩으로 화제를 모은 빵이 주인공이다. 대기번호 1200번, 4시간을 기다려도 동나는 경우가 있다. 남다른 아이디어로 개발한 레시피, 감성적","link":"https://m.entertain.naver.com/now/article/108/0003293419","retrieved":1735809577035},{"title":"'5연속 매진' 유다빈밴드, 최다 관객 모은 연말 공연 '우리의 밤' 성료","contents":"유다빈밴드가 역대 최대 규모로 연 연말 브랜드 공연을 성공적으로 마무리했다. 소속사 엠피엠지뮤직은 지난달 30일과 31일 이틀 동안 서울 영등포구 명화라이브홀에서 열린 유다빈밴드 단독 공연 '우리의 밤 - 오늘은 잠에 들 거예요'(이하 '우리의 밤')가 성료했다고 2일 밝혔다. 2022년 소극장에서 시작해 올해 3번째를 맞은 '우리의 밤'은, 5연속 전 회차 전석 매진됐다. 첫 공연과 비교하면 3년 만에 12배 크기의 공연장을 매진시켰다는 게 엠피엠지뮤직 설명이다. 올해 10월 첫 미니앨범 '이그나이트'(IGNITE)의 첫 번째 곡 '렛미쇼유'(Let Me Show You)로 출발해, 같은 앨범 수록곡 '불'에 이어 록 버전으로 새롭게 편곡한 '털어버리자', 리메이크곡인 '사랑한다는 말로도 위로가 되지 않는'의 무대를 연달아 선보였다. 불과 하루 전인 지난달 29일, 179명의 사망자가 발생한 제주항공 여객기 2216편 사고가 있었다. 유다빈밴드는 공연 첫 멘트 때 제주항공 참사를","link":"https://m.entertain.naver.com/now/article/079/0003977029","retrieved":1735809577037},{"title":"블랙핑크 지수, 콘텐츠 공개 연기…제주항공 참사 희생자 애도","contents":"그룹 블랙핑크 멤버 겸 배우 지수가 제주항공 여객기 참사 희생자를 애도했다. 지수의 기획사 블리수는 지난달 31일 공식 SNS에 “지난 주말 발생한 안타까운 여객기 참사로 희생된 모든 분들과 유가족분들께 깊은 애도와 위로의 마음을 전합니다. 삼가 고인의 명복을 빕니다”라고 적었다. 소속사는 “국가 애도 기간에 동참하는 뜻에서 이번 주 예정되있던 생일 콘텐츠 및 SNS 업로드 일정이 연기되었음을 안내드립니다”라며 “팬 여러분의 너른 양해 부탁드립니다”고 덧붙였다. 지난달 29일 오전 9시 7분께 제주항공 7C2216편 여객기가 무안국제공항 활주로로 착륙을 시도하던 중 추락, 활주로 외벽과 충돌하는 사고가 발생했다. 이 사고로 181명의 탑승객(승객 175명, 승무원 6명) 중 승무원 2명을 제외한 179명이 숨졌다. 이에 정부는 4일까지 7일간을 국가애도기간으로 지정했다. 이에 연예계에서는 연말 시상식 등 각종 공식 행사 및 콘서트와 공개 녹화 취소, 유튜브 콘텐츠 업로드 연기 등으로","link":"https://m.entertain.naver.com/now/article/009/0005422930","retrieved":1735809577038},{"title":"'오징어 게임2' 무당 채국희, 알고 보니 채시라 동생·오달수 전 여친","contents":"넷플릭스 오리지널 시리즈 '오징어 게임2'가 전 세계의 관심을 받는 가운데 무당인 용궁선녀 역으로 출연해 임팩트 있는 연기를 보여준 배우 채국희에도 관심이 집중됐다. 지난달 26일 공개된 '오징어 게임2'에서 참가번호 144번 용궁선녀 역을 맡은 배우 채국희가 배우 채시라의 친동생이라는 사실이 재조명되고 있다. 과거 언니 채시라와 한 음료 CF에 함께 출연하기도 했다. 1970년생인 배우 채국희는 1994년 에이콤 뮤지컬 배우 2기로 데뷔했다. 이후 영화 '도둑들' '살인자의 기억법'과 드라마 '왕과 비' '하녀들' '디어 마이 프렌즈' '부부의 세계' '홍천기' 등에 출연해 얼굴을 알렸다. 특히 채국희는 '오징어 게임2'에 함께 출연한 오달수와도 인연이 깊다. 두 사람은 2008년 연극 '마리화나' 무대를 통해서 연기 호흡을 맞춘 계기로 절친한 선후배 사이가 됐다. 이후 2012년 영화 '도둑들' 출연을 계기로 연인으로 발전해 2016년부터 공개 열애를 시작했다. 2017년 영화","link":"https://m.entertain.naver.com/now/article/417/0001049319","retrieved":1735809577040},{"title":"‘요정 컴미’ 전성초, 유산 1년만 임신 발표 “이제서야 임밍아웃”","contents":"통역사로 활동 중인 아역 배우 출신 전성초가 임신을 발표했다. 전성초는 2일 자신의 인스타그램을 통해 “다사다난했던 2024년. 딱 1년 전. 이맘 때에 허니문베이비를 17주에 떠나보내고 1년 만인 이제서야 임밍아웃 나도 해보네”라고 밝혔다. 그는 “1년 전 아이를 잃었을 때 한동안 무기력증으로 생활하기가 힘들었다. 특히 슬픈 소식이 난무하는 요즘 같은 때에도 문득문득 미래에 대한 두려움이 찾아온다. 새해에는 어떤 일들이 기다리고 있을지 모르지만 지난 한 해처럼 짝꿍과 나란히 하나하나 잘 헤쳐 나가면 되겠지”라며 “새로운 아가에게는 호주 시드니 여행 중 임신 사실을 알게 되어 태명을 시드니라 붙였다. 시드니야, 우리 잘해보자”라고 덧붙였다. 한편 KBS 어린이 드라마 ‘요정 컴미’에서 컴미로 활약했던 전성초는 현재 통번역사로 활동 중이다. 지난 2023년에는 비연예인과 결혼했다. 이하 전문. 다사다난했던 2024년. 딱 1년전 이맘때에 허니문베이비를 17주에 떠나보내고 1년만인 이제","link":"https://m.entertain.naver.com/now/article/057/0001864250","retrieved":1735809577042},{"title":"[부고] 홍선옥(문화체육관광부 사무관) 씨 별세","contents":"▲ 홍선옥 (문화체육관광부 사무관)씨 별세=2일 오후, 서울성모병원 장례식장 1호실(조문은 3일 오후 부터 가능), 발인 1월 5일, 장지 전등사.","link":"https://m.entertain.naver.com/now/article/241/0003405061","retrieved":1735809577043},{"title":"하이브·YG 연초 실적 비상…계엄→국가애도로 움츠린 엔터, 새해에도 암울 [TEN스타필드]","contents":"《이민경의 사이렌》 이민경 텐아시아 기자가 급속도로 발전하는 연예 산업에 사이렌을 울리겠습니다. 보이지 않는 문제를 지적하고, 연예계를 둘러싼 위협과 변화를 알리겠습니다. 2025년 시작부터 하이브를 비롯한 엔터사들의 실적 비상이 예고됐다. 12·3 비상계엄에 이어 제주항공 참사 희생자에 대한 국가 애도 기간으로 업계가 움츠러들고 있다는 분석이 업계서 나오고 있다. 참사 희생자를 애도하며 엔터 계에서 진행하는 연초 행사부터 앨범 발매까지 일정 진행이 모두 일시 중지 됐기 때문이다. 움츠러든 업계 상황은 대형 엔터사들의 실적 전망치에 반영되고 있다. 금융정보업체 에프앤가이드에 따르면 하이브의 올해 1분기 영업이익 컨센서스(증권사 추정치 평균)는 518억원이다. 불과 1개월 전 전망치 603억원, 3개월 전 전망치 766억원에 비해 급격히 떨어진 모습이다. YG엔터테인먼트의 실적 전망은 큰 폭으로 떨어졌다. 올해 1분기 영업이익 시장 추정치는 3개월 사이 99억원에서 49억원으로 떨어졌","link":"https://m.entertain.naver.com/now/article/312/0000695018","retrieved":1735809577045},{"title":"뮤지컬 ‘사랑의 하츄핑’ 8일 공개","contents":"국내 123만 관객 달성 이후 최근 넷플릭스 영화 부문 1위에 오른 영화 ‘사랑의 하츄핑’이 이은결 일루셔니스트의 총연출로 판타지 뮤지컬 ‘사랑의 하츄핑’이 되어 오는 8일 공개된다. 에스에이엠지엔터테인먼트(대표 김수훈, 이하 SAMG엔터)는 2일, 판타지 뮤지컬 ‘사랑의 하츄핑’이 오는 8일 초연을 앞두고 주요 예매사이트 아동가족장르 예매율 1위를 달성했다고 전했다. 판타지 뮤지컬 ‘사랑의 하츄핑’은 환상적인 매직 연출과 순식간에 벌어지는 의상 체인지, 아날로그적 감성을 담은 그림자극, 홀로그램과 대형 구조물로 연출된 티니핑 퍼펫(인형 오브제) 등을 활용하여 새로운 판타지 뮤지컬 장르를 선보일 예정이다. 더불어 라스베이거스 매직팀이 직접 제작한 마법 같은 플라잉 연출과 일루셔니스트가 직접 연출하는 마술적 효과의 결합으로 애니메이션 영화 속 장면의 생동감을 오프라인 무대 공간에서 직접 만나볼 수 있다는 소식에 팬들의 기대감을 더욱 높이고 있다. 판타지 뮤지컬 ‘사랑의 하츄핑’을 연출","link":"https://m.entertain.naver.com/now/article/009/0005422921","retrieved":1735809577046},{"title":"[공식] KBS \"옥택연X서현 드라마 문화재 훼손 확인..진심 송구 복구 논의\" (전문)","contents":"KBS가 새 드라마 '남주의 첫날밤을 가져버렸다' 제작진이 촬영을 위해 유네스코 세계문화유산으로 등재된 병산서원을 훼손한 사건에 대해 사실 확인을 하고 사과문을 게재했다. 2일 KBS측은 공식 입장을 통해 \"우선 해당 사건으로 시청자 여러분께 심려를 끼쳐드린 점 진심으로 송구스럽게 생각한다\"며 \"제작진은 지난 연말 안동병산서원에서 사전 촬영 허가를 받고, 소품을 설치하는 과정에서 현장 관람객으로부터 문화재에 어떻게 못질을 하고 소품을 달수 있느냐는 내용의 항의를 받았다\"고 말했다. 이어 \"이유 불문하고 현장에서 발생한 상황에 대해 KBS는 사태의 심각성을 깨닫고 송구스럽게 생각한다. 현재 정확한 사태 파악과 복구할 수 있는 최선의 방법이 무엇인지 논의 중에 있다\"고 밝혔다. 그러면서 \"당시 상황과 관련해 해당 드라마 관계자는 병산서원 관계자들과 현장 확인을 하고 복구를 위한 절차를 협의 중에 있다\"며 \"또한 앞으로 재발 방지 대책과 추가로 발생할 수 있는 피해 상황에 대해서도 적극적","link":"https://m.entertain.naver.com/now/article/076/0004231703","retrieved":1735809577048},{"title":"박성훈 日 AV 후폭풍 계속…대본리딩 취소 해명까지","contents":"핵심요약 논란 여파란 의혹 제기됐지만 \"국가애도기간에 일정 조율\" 일축 배우 박성훈이 일본 AV(성인물) 포스터를 올렸다가 그 후폭풍을 감당하고 있다. 2일 박성훈이 주연인 tvN 새 드라마 '폭군의 셰프'는 이날 대본 리딩과 테스트 촬영이 예정돼 있었으나 일정이 연기, 취소된 것으로 알려졌다. 이와 관련해 박성훈의 일본 AV 포스터 업로드 논란에 따른 여파란 의혹도 제기됐다. 그러나 박성훈 소속사 BH엔터테인먼트(이하 BH) 측은 CBS노컷뉴스에 \"제주항공 참사에 따른 국가애도기간과 사회적 분위기 때문에 일정이 조율됐다. 다른 배우들 일정도 마찬가지\"라며 박성훈 때문이 아님을 분명히 했다. 박성훈은 최근 SNS에 자신이 출연한 넷플릭스 오리지널 시리즈 '오징어 게임2' 의상을 입은 일본 AV 배우들의 단체 포스터를 게재해 빈축을 샀다. 이 포스터에는 전라, 성관계 등 수위 높은 장면들이 담겨 있어 더욱 논란이 확산됐다. 게시물은 빠르게 삭제됐지만 박성훈이 200만 팔로워를 보유하고","link":"https://m.entertain.naver.com/now/article/079/0003977021","retrieved":1735809577049},{"title":"제주항공 참사 후 문 닫았다…'애경 3세' 채문선, 돌연 유튜브 채널 폐쇄 [TEN이슈]","contents":"애경그룹 오너 3세 채문선 탈리다쿰(Talitha Koum) 대표가 운영하는 공식 유튜브 채널이 폐쇄됐다. 이를 두고 제주항공 여객기 참사의 영향이라는 추측이 나오고 있다. 2일 오후 3시 기준 채 대표가 운영하던 유튜브 채널 'Talitha Koum 탈리다쿰' 계정을 찾을 수 없다. 기존 링크를 입력하면 \"죄송합니다. 이 페이지를 사용할 수 없습니다. 다른 검색어로 검색해 보세요\"라는 안내가 나온다. 채 대표는 1986년생으로 장영신 애경그룹 회장의 손녀이자 채형석 애경그룹 총괄부회장의 장녀이다. 그는 애경그룹의 지분 0.11%를 가진 주주이며 2019년 비건 브랜드 '탈리다쿰'을 설립해 운영 중이다. 그는 지난 9월 탈리다쿰 채널의 콘텐츠 '채문선의 달리다 꿈'을 제작하며 인플루언서로 활동을 시작했다. 첫 영상 '안녕하세요. 꿈을 향해서 달리는 채문선입니다'에서 그는 “탈리다쿰 브랜드의 역사와 가치에 대해 소개하려 한다”며 “저의 일상도 여러분께 공유하려 한다”고 밝혔다. 채 대","link":"https://m.entertain.naver.com/now/article/312/0000695017","retrieved":1735809577051},{"title":"‘선우은숙 며느리’ 최선정, 소아암 환우 위해 1억원 기부","contents":"배우 선우은숙 며느리이자 배우 겸 사업가인 최선정이 남편인 이상원과 함께 소아암 환자들을 위해 1억원을 기부했다. 최선정은 지난 31일 자신의 SNS에 한국 백혈병 어린이재단에 1억원을 기부했다고 밝혔다. 최선정은 “매년 약 1300명의 아이들이 소아암을 진단받고, 백혈병은 약 86% 이상이 적절한 치료를 받으면 완치가 가능하다”며 “하지만 보험이 적용되지 않는 값비싼 비급여 약제, 고액의 치료비, 부대비용 등 절방적인 상황에 처한 경우가 많아서 그냥 지나칠 수 없어서 오늘 내 자리에서 할 수 있는 일을 하고자 한다”고 기부 배경을 설명했다. 아울러 무한공항 제주항공 여객기 참사 희생자들을 위한 추모의 마음을 전하며 “안타까운 사고로 인해 고통 중에 있을 모든 분들을 생각하면 감히 상상조차 하기 어려워 말 한마디 위로도 쉽게 나오지 않을 만큼 가슴이 저려온다”고 털어놨다. 최선정은 2018년 배우 이영하, 선우은숙의 아들인 이상원과 결혼해 슬하에 1남 1녀를 두고 있다. 여성 CEO","link":"https://m.entertain.naver.com/now/article/009/0005422919","retrieved":1735809577052},{"title":"KBS 측 \"병산서원 훼손 이유 불문 송구 복구 절차 협의\"","contents":"배우 서현, 옥택연 주연의 KBS 새 드라마 '남주의 첫날밤을 가져버렸다' 측이 문화재 훼손 논란에 휩싸인 가운데, KBS 측이 사과했다. KBS 측은 2일 '우선 해당 사건으로 시청자 여러분께 심려를 끼쳐드린 점 진심으로 송구스럽게 생각한다. 제작진은 지난 연말 안동병산서원에서 사전 촬영 허가를 받고, 소품을 설치하는 과정에서 현장 관람객으로부터 문화재에 어떻게 못질하고 소품을 달수 있느냐는 내용의 항의를 받았다'라고 운을 뗐다. 그러면서 '이유 불문하고 현장에서 발생한 상황에 대해 KBS는 사태의 심각성을 깨닫고 송구스럽게 생각한다. 현재 정확한 사태 파악과 복구할 수 있는 최선의 방법이 무엇인지 논의 중이다. 당시 상황과 관련해 해당 드라마 관계자는 병산서원 관계자들과 현장 확인을 하고 복구를 위한 절차를 협의 중이다. 또한 앞으로 재발 방지 대책과 추가로 발생할 수 있는 피해 상황에 대해서도 적극적으로 논의할 것'이라면서 '드라마 촬영과 관련한 이 모든 사태에 대해 KBS는","link":"https://m.entertain.naver.com/now/article/437/0000425024","retrieved":1735809577054},{"title":"뮤지컬 ‘사랑의 하츄핑’, 공개 전부터 기대 가득","contents":"뮤지컬 ‘사랑의 하츄핑’이 오는 8일 공개된다. 에스에이엠지엔터테인먼트는 2일, 판타지 뮤지컬 ‘사랑의 하츄핑’이 오는 8일 초연을 앞두고 주요 예매사이트 아동가족장르 예매율 1위를 달성했다고 전했다. 판타지 뮤지컬 ‘사랑의 하츄핑’은 환상적인 매직 연출과 순식간에 벌어지는 의상 체인지, 아날로그적 감성을 담은 그림자극, 홀로그램과 대형 구조물로 연출된 티니핑 퍼펫(인형 오브제) 등을 활용하여 새로운 판타지 뮤지컬 장르를 선보일 예정이다. 더불어 라스베이거스 매직팀이 직접 제작한 마법 같은 플라잉 연출과 일루셔니스트가 직접 연출하는 마술적 효과의 결합으로 애니메이션 영화 속 장면의 생동감을 오프라인 무대 공간에서 직접 만나볼 수 있다는 소식에 팬들의 기대감을 더욱 높이고 있다. 판타지 뮤지컬 ‘사랑의 하츄핑’을 연출한 일루셔니스트 이은결은 “일루션이라는 장르는 능동적으로 관객의 상상력을 자극하는 마술적 혹은 아날로그적 연출과 표현들이 강점이다.”라며 “뮤지컬 ‘사랑의 하츄핑’에서는","link":"https://m.entertain.naver.com/now/article/382/0001171262","retrieved":1735809577056},{"title":"여자친구, 골든디스크 올블랙으로 전한 진정성... ‘무거운 발걸음’","contents":"여자친구(GFRIEND)가 제주항공 여객기 참사를 애도하며 팀 전원이 올블랙 패션으로 진정성을 전했다. 여자친구(GFRIEND)가 ‘제39회 골든디스크어워즈’ 참석을 위해 2일 오전 인천국제공항을 통해 일본 후쿠오카로 출국했다. 약 5년 만에 6인 완전체로 뭉친 이들은 이번 출국에서 무안공항 참사를 추모하기 위해 팀 전원이 검은색 의상으로 통일해 큰 감동을 전했다. 공항에 등장한 멤버들은 블랙 컬러를 활용한 개별적인 스타일링으로 각자의 개성을 살렸다. 소원은 가죽 재킷과 미니 스커트를 매치해 시크한 무드를 선보였으며, 예린은 페미닌한 블랙 원피스를 선택하며 단아함을 강조했다. 은하와 신비는 레이어드 스타일링과 부츠를 활용해 세련된 분위기를 자아냈고, 유주는 블랙 슬랙스로 깔끔한 룩을 완성했다. 엄지는 캐주얼한 블랙 코트를 입고 모던하면서도 차분한 분위기를 더했다. 특히 팀 전원의 표정에서는 참사에 대한 애도의 무거움이 느껴졌다. 공항 특유의 밝고 활기찬 분위기와는 사뭇 다른, 숙연하","link":"https://m.entertain.naver.com/now/article/410/0001043955","retrieved":1735809577057},{"title":"'요리하는 돌아이' 맞아?..'흑백' 윤남노 셰프, 백종원 앞 아기 그 자체 '꽃받침 애교'","contents":"'흑백요리사' 윤남노 셰프가 백종원과 조우했다. 윤남노 셰프는 2일 자신의 계정에 \"늘 감사한 대표님\"이란 글과 함께 사진을 게재했다. 사진 속에는 윤남노가 백종원과 모처의 테이블에 함께 앉아있는 모습이었다. 윤남노는 꽃받침 포즈 등 익살 가득한 모습을 보였고, 백종원은 그의 옆에 나란히 앉아 흐뭇하게 웃음짓고 있었다. 한편 윤남노는 지난해 공개된 넷플릭스 '흑백요리사'에서 '요리하는 돌아이'라는 별명으로 출연해 대중에 얼굴을 알렸다. 윤남노는 지난해 11월부터 방송을 시작한 ENA '백종원의 레미제라블'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003293415","retrieved":1735809577059},{"title":"'기어코 탄핵반대집회 오른' 김흥국 \"날 보고 '계엄나비'·'내란나비'라고…\"","contents":"가수 김흥국이 윤석열 대통령 탄핵 반대 집회에 올랐다. 김흥국은 2일 서울 용산구에서 열린 윤석열 대통령 관저 앞 체포 저지 집회 무대에 올라 \"매일 공격을 당하고 있다. 내 노래 '호랑나비'를 '계엄나비'라 하고, 어떤 사람들은 '내란나비'라고 한다\"며 말문을 열었다. 이어 \"대한민국이 왜 이렇게 됐는지 모르겠다\"며 \"대한민국을 지키고 윤석열 대통령을 지키는 데 이번 주가 고비라고 한다. 조금 더 힘을 합쳐 뭉치면 대한민국을 살릴 수 있을 것\"이라고 주장했다. 그러면서 \"'계엄 합법, 탄핵 무효'를 외치는 분들을 존경한다. 여러분이 대한민국 주인\"이라고 덧붙이기도 했다. 한편, 김흥국은 현 시국 속 윤석열 대통령에 대한 지지를 꾸준히 밝혀왔다. 앞서 윤석열 대통령의 계엄 선언 이후에는 관련 생각을 묻는 질문에 김흥국은 \"용산만이 알고 있을 것\"이라며 \"난 연예인입니다. 그저 나라가 잘 돼야지요. 대한민국 사랑합니다\"고 답했다. 반면, 해병대가 윤석열 퇴진 시국선언을 한 것에 대해서","link":"https://m.entertain.naver.com/now/article/117/0003900745","retrieved":1735809577060},{"title":"‘나의 완벽한 비서’ 첫 방 D-1, 이희준 특별출연한다","contents":"‘나의 완벽한 비서’ 이희준. 사진 | 스튜디오S·이오콘텐츠그룹 오는 3일 첫 방송되는 SBS ‘나의 완벽한 비서’가 이희준의 특별출연으로 풍성함을 더한다. SBS 새 금토드라마 ‘나의 완벽한 비서’(연출 함준호·김재홍, 극본 지은, 제작 스튜디오S·이오콘텐츠그룹)는 일‘만’ 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일‘도’ 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 한지민-이준혁이 그려 나갈 완벽한 밀착 케어 로맨스로 주목받고 있는 ‘나의 완벽한 비서’에는 또 다른 묘미가 존재한다. 바로 헤드헌팅의 흥미로운 세계를 들여다볼 수 있다는 점이다. 이 가운데, 쫀득한 연기로 시청자들의 시선을 붙드는 이희준이 첫 회 특별출연에 나서며 다채로운 재미를 더할 예정이다. 그가 연기할 ‘피터 권’은 전무후무한 아시아계 최초의 F1팀 디자인 책임자이자, 서치펌 ‘피플즈’의 CEO 지윤이 반드시 잡아야 하는 헤드헌팅 타깃이 되는 인물이다. 공개된 스틸컷에는 서킷에서 자신이 디자인한 레이","link":"https://m.entertain.naver.com/now/article/468/0001118338","retrieved":1735809577062},{"title":"이상순, 디제잉 이어 콘솔 직접 잡아…'♥이효리' 또 반하면 어쩌지","contents":"싱어송라이터이자 가수 이효리의 남편 이상순이 첫 라디오 콘솔을 잡았다. 지난 1일 MBC 라디오 '완벽한 하루 이상순입니다(이하 '완벽한 하루')' 공식 인스타그램에는 \"2025년 새해 첫날인 오늘 처음으로 콘솔을 잡은 순디!\"라는 글과 함께 한 장의 사진과 영상이 게재됐다. 공개된 게시물들 속에는 이상순이 자신이 진행하고 있는 '완벽한 하루' DJ 부스에 앉아 직접 콘솔 장비를 만지고 있는 모습. 실제 EDM 장르 디제잉으로 활약 중인 그는 새해 첫날을 맞아 콘솔 장비를 능숙하게 만져 반전 매력으로 눈길을 끌었다. 이상순은 지난해 11월부터 '완벽한 하루' DJ로 활약 중이다. 애청자들 사이에서는 '순디(이상순 DJ)'로 불리며 청취자들과 공감대를 쌓고 있다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000695016","retrieved":1735809577064},{"title":"“한동안 무기력증으로 힘들어”…‘요정 컴미’ 전성초, 유산 1년만 임신[전문]","contents":"아역 배우 출신 전성초가 임신을 발표했다. 2일 전성초는 “다사다난했던 2024년. 딱 1년 전. 이맘 때에 허니문베이비를 17주에 떠나보내고 1년 만인 이제서야 임밍아웃 나도 해보네”라며 소식을 전했다. 이어 “1년 전 아이를 잃었을 때 한동안 무기력증으로 생활하기가 힘들었다. 특히 슬픈 소식이 난무하는 요즘 같은 때에도 문득문득 미래에 대한 두려움이 찾아온다. 새해에는 어떤 일들이 기다리고 있을지 모르지만 지난 한 해처럼 짝꿍과 나란히 하나하나 잘 헤쳐 나가면 되겠지”라고 털어놨다. 그는 “새로운 아가에게는 호주 시드니 여행 중 임신 사실을 알게 되어 태명을 시드니라 붙였다. 시드니야, 우리 잘해보자”라며 기쁨을 드러냈다. 한편 전성초는 KBS 어린이 드라마 ‘요정 컴미’에서 컴미로 활약했다. 이후 통번역사가 된 근황을 공개해 화제가 된 바 있다. 지난 2023년 비연예인과 결혼했다. 이하 전문. 다사다난했던 2024년. 딱 1년전 이맘때에 허니문베이비를 17주에 떠나보내고 1년","link":"https://m.entertain.naver.com/now/article/410/0001043954","retrieved":1735809577066},{"title":"MBC, PD 태도 논란 사과했다…\"즉시 수정 조치\" [공식입장](전문)","contents":"태도 논란이 불거진 MBC '오늘N' 제작진이 시청자들에 고개 숙였다. 2일 MBC 시사교양 프로그램 '오늘N' 측은 공식 홈페이지를 통해 \"시청자분들께 심려를 끼친 점 사과드린다\"고 전했다. 제작진은 \"지난 1월 1일 '오늘N' '좋지 아니한가' 코너에서 산골로 귀촌한 할아버님의 일상을 방송했다. 방송 후 이 코너를 제작한 담당 PD의 언행 일부가 부적절했다는 시청자 의견이 많았다. 제작진은 이 상황을 무겁게 받아들이고, 출연자분께 바로 연락해 사과드렸으며 해당 영상은 즉시 수정 조치했다\"고 밝혔다. 이어 \"방송을 보고 불편을 느끼셨을 시청자분들에게도 진심으로 사과드린다\"며 \"앞으로 이런 일이 재발되지 않도록 촬영 현장을 비롯하여 후반 작업 과정에서도 각별히 주의를 기울이겠다\"고 했다. 이날 '오늘N' 시청자 게시판에는 '좋지 아니한가' 코너 PD를 교체해달라는 민원이 들끓었다. 지난 1일 방송에서 해당 코너 PD가 출연자에게 무례한 언행을 일삼았다는 것. 한 누리꾼은 \"시청자로서","link":"https://m.entertain.naver.com/now/article/117/0003900744","retrieved":1735809577068}]}