{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“영원할 줄 알았던” 매기 스미스 별세…‘해리 포터’ 인연들 추모 [왓IS]","contents":"영화 ‘해리 포터’ 시리즈에서 맥고나걸 교수 역으로 사랑받은 영국 배우 매기 스미스가 세상을 떠났다. BBC, 로이터통신 등 현지 매체에 따르면, 매기 스미스는 지난 27일(현지시각) 영국 런던 한 병원에서 별세했다. 향년 89세. 외신에 따르면 매기 스미스의 두 아들 토비 스티븐스와 크리스 라킨은 이날 “어머니는 오늘 이른 아침 병원에서 평화롭게 눈을 감았다”며 성명을 냈다. 구체적인 사인은 밝히지 않았으나 고인은 오랜 기간 암 투병 중인 것으로 알려졌다. 매기 스미스는 1934년생으로, 1950년대 영국 연극계에서 활동을 시작한 후 70년 넘게 영미권 연극·영화계에서 활발하게 활동했다. 아카데미상과 에미상, 토니상을 석권한 명 배우로, 1990년 엘리자베스 2세 여왕으로부터 ‘경’(Sir)의 여성형인 ‘데임’ 칭호를 받았다. 2000년대 들어서는 영화 ‘해리 포터’ 시리즈에 출연해 전 세계적인 사랑을 받았다. 그의 별세 소식에 ‘해리 포터’ 시리즈 인연들의 애도 물결이 이어지고","link":"https://m.entertain.naver.com/now/article/241/0003382832","retrieved":1727580485125},{"title":"日 유명 연예인 사유리, 결혼 6개월 만에 사망..향년 28세","contents":"일본 유명 가수 사유리가 지난 20일 세상을 떠났다. 향년 28세. 지난 27일 사유리의 남편인 밴드 미세카이의 멤버 아마아라시는 사유리의 공식 계정을 통해 \"항상 사유리를 응원해 주신 여러분께 진심으로 감사드린다. 사유리가 9월 20일에 영면했다. 장례식은 유족의 뜻에 따라 친족과 가까운 지인들만 참석한 채 치러졌다. 사유리가 살아 있는 동안 베풀어 주신 사랑과 여러분들의 위로에 진심으로 감사드린다\"라고 부고 소식을 알렸다. 이어 아마아라시는 \"취재 등을 삼가 주시기를 부탁드린다\"며 \"사유리는 사망 전에 프리랜서로 활동하고 있었기 때문에 라이브 제작사의 사무실에서 팬레터 등의 메시지를 받았지만, 이번은 애도의 마음을 정중히 거절한다. 양해 부탁드린다\"라고 했다. 사유리는 지난 7월 기능성 발성장장애 진단을 받고 치료를 위해 노래를 그만뒀다고 밝힌 바 있다. 당시 사유리는 \"노래를 할 수 없는 것이 답답하다. 목소리로 나를 표현하고 세상과 교류했었는데 그렇게 할 수 없음에 단절감을","link":"https://m.entertain.naver.com/now/article/076/0004198314","retrieved":1727580485127},{"title":"안젤리나 졸리, 브래드 피트 수사한 FBI까지 고소→2년만 취하[할리우드비하인드]","contents":"안젤리나 졸리가 브래드 피트의 가정 폭력을 수사한 FBI를 상대로 한 소송을 2년 만에 취하했다. 9월 27일(현지시간) 해외 매체 페이지 식스 보도에 따르면, 안젤리나 졸리는 전 남편 브래드 피트의 가정 폭력을 수사했던 FBI를 상대로 한 소송을 취하했다. FBI는 2016년 전용기 내에서 브래드 피트가 안젤리나 졸리와 자녀들을 상대로 신체적, 언어적 폭력을 저질렀다는 첩보를 받고 조사에 착수했다. 해당 조사는 그해 11월에 종결됐고, 브래드 피트에 대한 기소는 이뤄지지 않았다. 이에 2022년, 안젤리나 졸리는 FBI를 상대로 소송을 제기했다. FBI가 정보 제공을 제대로 하지 않았다는 이유에서였다. 안젤리나 졸리 측은 2016년 9월 프랑스에서 미국 LA로 향하던 전용기 내에서 브래드 피트가 자신과 아들 매덕스를 향해 신체적, 언어적 폭력을 휘둘렀다면서 이혼 소송을 제기했다. 그러나 브래드 피트 측은 \"완전한 거짓\"이라며 강력히 부인했다. 두 사람의 이혼은 2019년 공식화 됐","link":"https://m.entertain.naver.com/now/article/609/0000902829","retrieved":1727580485129},{"title":"킴 리처즈 알코올 중독 재발, 동생 카일과 갈등 때문? [할리우드비하인드]","contents":"할리우드 배우 킴 리처즈의 알코올 의존증이 재발했다. 9월 27일(현지시간) 피플에 따르면 킴 리처즈는 최근 알코올 의존증 재발로 정신과 치료를 받는 등 힘든 시간을 보내고 있다. 킴 리처즈의 알코올 의존증 재발은 동생인 배우 카일 리처즈와의 지속적인 갈등 때문이라고. 킴 리처즈의 음주 문제로 카일 리처즈가 지속적으로 불만을 토로했으며, 자매의 말다툼으로 인해 경찰이 거주지에 출동하기도 했다. 특히 카일 리처즈와 이복 언니 캐시 힐튼은 킴 리처즈의 경제적 지원까지 도왔다고 밝혀져 안타까움을 자아낸다. 한편 킴 리처즈는 '베버리힐즈의 진짜 주부들' 시리즈에 출연하며 얼굴과 이름을 알렸다.","link":"https://m.entertain.naver.com/now/article/609/0000902827","retrieved":1727580485130},{"title":"'해리포터' ★들 다 떠났다..스네이프∙해그리드∙덤블도어∙맥고나걸 '별세' [Oh!쎈 이슈]","contents":"2001년부터 이어진 시리즈라 어느덧 23년이 훌쩍 지나고 있다. 그래서일까. 우리가 사랑했던 배우들이 하나둘 떠나고 있다. 그 시절 우리가 좋아했던 영화 ‘해리포터’ 시리즈 캐릭터들이 말이다. 지난 2016년 1월 14일(이하 현지시각), ‘해리포터’ 시리즈에서 스네이프 교수 역으로 전 세계 팬들을 사로잡았던 알란 릭멕이 세상을 떠났다. 암 투병 중이던 그는 끝내 병마를 이기지 못하고 가족들과 지인들이 보는 가운데 눈을 감았다. 2002년 ‘해리포터와 비밀의 방’을 시작으로 ‘해리포터와 불사조 기사단’ ‘해리포터와 불의 잔’ ‘해리포터와 아즈카반의 죄수’ 등 4편에서 마술 장관인 코넬리우스 퍼지를 연기한 로버트 하디도 이듬해 8월 3일 생을 마감했다. 2022녀 10월 14일에는 해그리드 캐릭터로 국내 팬들에게도 폭발적인 사랑을 받았던 영국 배우 로비 콜트레인이 세상을 떠났다. 향년 72세. 고향 스코틀랜드의 한 병원에서 눈을 감았는데 숨지기 2년 전부터 건강이 좋지 않았던 걸로","link":"https://m.entertain.naver.com/now/article/109/0005164792","retrieved":1727558048061}]}