{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"美 골든글로브 시상식…오징어게임2 작품상 후보","contents":"오징어게임 시즌 2가 오늘(6일) 열리는 제 82회 골든글로브 시상식 작품상 후보에 올라 수상 여부에 관심이 쏠리고 있습니다. 골든글로브 시상식은 매년 전 세계의 영화와 TV 드라마를 대상으로 하는 시상식으로 지난 2022년, 오징어게임 시즌 1에 출연한 오영수가 TV부문 남우조연상을 수상한 바 있습니다. 이번엔 시즌2가 공개되기도 전에 이례적으로 작품상 후보에 올랐습니다. 시상식에 참석하는 황동혁 감독은 \"시즌 2가 완결성을 갖고 있지 않고 시즌3로 넘어가는 내용이라 수상 가능성은 낮을 것으로 생각한다\"고 밝혔습니다.","link":"https://m.entertain.naver.com/now/article/422/0000703060","retrieved":1736111663007},{"title":"최은경, 해병대 아들 둔 초동안! 힙한 오버핏 롱코트 휴가룩","contents":"아나운서 최은경이 새해를 맞아 독특하고 세련된 겨울 스타일링을 선보여 주목받고 있다. 그녀는 포근한 화이트 퍼 롱코트에 강렬한 레드 발라클라바를 매치해 겨울 패션에 새로운 바람을 불어넣었다. 아나운서 최은경이 5일 자신의 인스타그램에 “늦은 새해 인사 드려요”라는 글과 함께 다채로운 사진들을 공개했다. 매사 센스 넘치는 스타일링으로 주목받아온 그녀는 이번에도 독특한 패션 센스를 과감히 드러냈다. 그녀의 코디는 겨울철의 무채색 스타일링에서 벗어나, 과감한 컬러 매치를 통해 생동감 넘치는 분위기를 연출했다. 특히 눈에 띄는 아이템은 레드 니트 발라클라바였다. 최근 겨울철 머스트 해브 아이템으로 떠오른 발라클라바를 활용해 심플한 화이트 퍼 코트에 생기를 더하며 시선을 사로잡았다. 또한 최은경은 브라운 컬러의 팬츠와 빈티지 감성의 스니커즈로 캐주얼하면서도 세련된 무드를 완성했다. 여기에 핑크 머플러와 아이보리 컬러의 토트백으로 유니크한 스타일링을 더하며 그녀만의 독보적인 일상 패션을 선보였","link":"https://m.entertain.naver.com/now/article/410/0001044352","retrieved":1736111663008},{"title":"박지윤, “무사 귀국했어요~” 뉴욕 마지막날! 센트럴파크 홀린 동안미모 롱 코트룩","contents":"“방송인 박지윤이 뉴욕 센트럴파크에서의 마지막 아이스 스케이팅을 마치고 우아한 겨울 스타일링으로 또 한 번 감탄을 자아냈다. 모던한 차콜 그레이 롱 코트와 빅 퀼팅 핸드백의 조합이 시선을 끌었다.” 방송인 박지윤이 뉴욕 센트럴파크에서의 특별한 일상을 전하며 눈길을 끌었다. 박지윤은 5일 자신의 인스타그램에 “뉴욕 마지막 날, 무려 세 번째 아이스 스케이팅을 센트럴파크에서 즐기고 무사히 한국에 돌아왔다”는 글과 함께 여러 장의 사진을 공개했다. “잘 돌아왔냐 궁금해하셔서 소식 알립니다”라며 팬들을 향한 따뜻한 마음도 전했다. 공개된 사진 속 박지윤은 차콜 그레이 롱 코트와 심플한 터틀넥 스웨터를 매치해 세련된 겨울 패션을 선보였다. 그녀는 여기에 블랙 와이드 팬츠와 아이보리 스니커즈를 더하며 편안하면서도 고급스러운 무드를 완성했다. 특히 그녀가 들고 있는 빅 퀼팅 핸드백은 포인트 아이템으로 자리 잡으며, 전체적인 룩에 고급스러운 분위기를 더했다. 우아하면서도 실용적인 스타일링은 뉴욕의","link":"https://m.entertain.naver.com/now/article/410/0001044351","retrieved":1736111663008},{"title":"“등근육 대박” 김연아, 크롭탑 입고 건강미 넘치는 아노락 스포티룩","contents":"“전 피겨퀸 김연아가 블랙 크롭탑과 하늘색 아노락 셋업으로 선보인 스포티룩이 눈길을 끌고 있다. 탄탄한 등근육과 포니테일 스타일로 완성한 건강미 넘치는 일상이 화제다.” 김연아가 최근 자신의 SNS에 일상 속에서도 빛나는 스타일 감각을 선보이며 대중의 시선을 사로잡았다. 최근 공개된 사진에서 김연아는 블랙 크롭탑과 하늘색 아노락 셋업을 매치해 세련된 데일리룩을 완성했다. 특히 크롭탑 아래로 드러난 그녀의 탄탄한 등근육은 그동안의 꾸준한 자기 관리를 여실히 보여주며 감탄을 자아냈다. 김연아는 여기에 화이트 스니커즈와 양말로 편안하면서도 깔끔한 포인트를 더했다. 그녀의 스타일은 단순하지만 군더더기 없는 매력으로 보는 이들에게 신선한 인상을 남겼다. 포니테일로 연출된 헤어스타일도 눈에 띄었다. 이 활기찬 헤어스타일은 전체적인 룩에 역동적이고 에너제틱한 이미지를 더하며 건강미를 강조했다. 김연아 특유의 자연스러운 매력은 이러한 스타일링 속에서도 빛을 발했다. 한편, 김연아는 지난 2022년","link":"https://m.entertain.naver.com/now/article/410/0001044350","retrieved":1736111663010},{"title":"“다이어트가 신의 한수” 13kg 감량 후 몰라보게 예뻐진 여가수","contents":"가수 이영지가 자신의 독보적인 다이어트 성공을 자랑하며 블랙 크롭탑과 레더 셋업 스타일로 시크한 매력을 발산했다. 레인보우 프리즘 헤어와 자신감 넘치는 포즈는 “역시 이영지”라는 감탄을 자아내며 팬들의 뜨거운 반응을 이끌어냈다. 다이어트로 얻은 자신감, 스타일로 빛나다 이영지는 최근 자신의 SNS에 블랙 컬러의 크롭탑과 레더 셋업을 매치한 스타일링을 공개했다. 크롭 기장의 가죽 재킷과 팬츠는 그녀의 시크한 매력을 배가시키며 단숨에 이목을 집중시켰다. 특히, 재킷의 세련된 디테일은 고급스러움과 캐주얼함을 동시에 선사했다. 가장 눈길을 끌었던 것은 그녀의 레인보우 프리즘 효과를 더한 헤어였다. 형형색색으로 빛나는 헤어는 단조로운 블랙 스타일링에 활기를 불어넣으며 그녀만의 독창적인 패션 아이덴티티를 보여줬다. 자신감 넘치는 포즈와 어우러진 이 룩은 “패션은 결국 태도”라는 메시지를 전달했다. 13kg 감량의 비결은? 한편, 이영지는 과거 자신의 유튜브 채널을 통해 다이어트를 시작한 이유를","link":"https://m.entertain.naver.com/now/article/410/0001044349","retrieved":1736111663011},{"title":"송중기 “‘보고타’서 양아치로 파격 변신”[SS인터뷰]","contents":"배우 송중기. 사진|하이지음스튜디오 영락없는 양아치다. 매사 강압적이다. 심지어 큰 돈을 걸고 협상할 때도 그렇다. 상대가 약점을 보이면 놓치지 않고 물고 늘어진다. 자신의 계획에 이용하는 데 거리낌이 없다. 비밀을 폭로하고 협박하는 것도 비일비재하다. 극도로 차갑고 계산적이다. 영화 ‘보고타’ 속 국희의 인상이다. 국희는 건실한 청년 이미지가 가득한 송중기가 맡았다. 국희는 IMF 외환위기 속 한국을 떠나 콜롬비아 보고타에 정착한 인물이다. 생존을 위해 불법 거래, 협박, 심지어 폭력까지 서슴지 않다, 점차 콜롬비아 한인 사회 실세들과 얽히게 된다. 송중기는 최근 스포츠서울과 인터뷰에서 “국희의 서사를 3단계로 구분했다. 국희가 콜롬비아 도착했을 때 적응 후 살고 있을 때, 후반부 한인 상인회 회장을 맡았을 때로 나눴다. 그 변화를 표현하고 싶은 욕심이 있었다”라고 밝혔다. 이어 “순수하고 어리기만 한 꼬마 아이가 아버지 때문에 살아남아야 한다는 일념을 갖게 된다. 그 변화를 잘","link":"https://m.entertain.naver.com/now/article/468/0001118721","retrieved":1736111663015},{"title":"‘하얼빈’ 박훈 “안중근에 대한 강한 집착, 일본 제국주의 상징이라 생각하고 연기” [SS인터뷰]","contents":"배우 박훈. 사진 | CJ ENM 영화 ‘하얼빈’에서 일본군 소좌 모리 다쓰오는 일본 군국주의를 상징하는 인물로 묘사된다. 대한의군과 신아산 전투에서 패한 뒤 할복하겠다는 의사를 표명한다. 안중근 장군은 그를 전쟁포로로 여겨 놓아준다. 곧장 반격한다. 대포로 남은 독립군을 몰살시킨다. 이러한 행동의 배경엔 1909년의 대한제국(조선)을 일제 발밑에 두고 본 인식에서 기인한다. 모리 역을 맡은 박훈은 최근 스포츠서울과 인터뷰에서 “조선이라는 나라는 없다는 인식에서 출발한다. 그들이 하등식민이고, 이미 일본이다. 존재하지도 않은 사람들에게 풀려난 것”이라며 “모리 입장에선 모멸감을 느꼈고, 이는 안중근을 병적으로 집착하며 쫓는 계기가 된다”고 설명했다. 초대 통감이었던 이토 히로부미가 일본의 두뇌를 표현했다면, 모리는 일본이 조선에서 자행한 행태를 보여주는 인물로 상징된다. 영화 ‘하얼빈’에서 모리 다쓰오 역을 맡은 박훈. 사진 | CJ ENM 강렬한 이미지가 있어야 하는 인물이다. 캐","link":"https://m.entertain.naver.com/now/article/468/0001118720","retrieved":1736111663017},{"title":"“16kg감량” 인생역전급, 의사까지 칭찬했다는 개그우먼 드레스룩","contents":"개그우먼 홍현희가 다이어트 성공 후 과감한 스타일링으로 또 한 번 주목받았다. 블랙과 핑크의 강렬한 조화를 선보이며 시선을 사로잡은 그녀의 스타일링 비법은? 홍현희는 최근 자신의 SNS에 블랙 티셔츠와 데님 쇼츠에 핑크빛 드레스를 레이어드해 유쾌하면서도 강렬한 매력을 드러냈다. 드레스의 풍성한 실루엣과 쇼츠의 경쾌한 분위기가 절묘하게 어우러져 그녀만의 독창적인 스타일이 완성됐다. 특히 눈에 띄는 디테일은 롱 블랙 장갑과 부츠. 이 조합은 클래식하면서도 고급스러운 분위기를 더하며, 그녀의 개성을 극대화했다. 실버 체인으로 시크함 UP 핑크 드레스와 블랙 장갑의 대비를 더욱 돋보이게 한 것은 바로 실버 체인 목걸이였다. 여러 개의 체인을 레이어드하며 시크한 포인트를 준 홍현희는 스타일링 감각을 유감없이 발휘했다. 한 패션 전문가는 “홍현희의 스타일링은 의외의 조합을 통해 트렌디하면서도 자신만의 개성을 살린 사례”라며 감탄을 표했다. 다이어트 성공과 행복한 가족 이야기 홍현희는 최근 의사","link":"https://m.entertain.naver.com/now/article/410/0001044348","retrieved":1736111663019},{"title":"윤박, 이렇게 잘생긴 수학 선생님이 어딨어…'사외다' 깜짝 출연 소감","contents":"배우 윤박이 '사랑은 외나무 다리에서' 특별 출연 소감을 전했다. 5일 윤박은 자신의 소셜 계정에 \"마지막 촬영 날. 마지막 씬. 마지막 컷을 함께 할 수 있었어서 굉장히 특별했습니다\"라며, '사랑은 외나무 다리에서'(이하 '사외다') 촬영 스틸컷을 게재했다. 이날 공개된 사진 속 윤박은 촬영지인 고등학교를 배경으로 댄디한 차림에 은은한 미소를 지으며 훈훈미를 뽐냈다. 그는 \"굉장히 사랑하는 박준화 감독님 배희영 감독님\"이라며, '사외다' 감독님들과의 친분을 드러내기도 했다. 이를 본 누리꾼들은 \"등장했을 때 빛이 나던데요\", \"예상 못했는데 심쿵했어요\", \"너무 좋다 진짜\" 등의 반응을 이어갔다. 한편 윤박은 지난 29일, tvN 드라마 '사외다' 마지막 회에서 수학 선생님 김지웅 역으로 카메오 출연했다. 사진=윤박","link":"https://m.entertain.naver.com/now/article/311/0001813116","retrieved":1736111663021},{"title":"“15년만에 꿈 이뤘다” 션, 239억 들여 세계 최초 루게릭 요양병원 준공[MD픽]","contents":"가수 션이 15년 만에 꿈을 이뤘다. 고(故) 박승일 농구 코치와 함께 꿈 꾸었던 루게릭 요양 병원을 239억 원을 들여 세계 최초로 준공했다. 5일 션은 유튜브 '션과 함께'를 통해 경기도 용인시에 위치한 '승일희망요양병원'의 모습을 처음으로 공개했다. 션은 서울에서 용인까지 42km의 풀코스 마라톤을 뛰며 건물 앞에 도착했다. 마라톤을 완주한 션은 \"여기가 아까 말씀드린 건물이다. 친구 고 박승일 공동 대표와 저의 꿈이었던 국내 최초, 세계 최초 루게릭 요양병원\"이라고 말했다. 이어 \"오늘이 준공일이다. 아직 인테리어가 끝나지 않았다. 1월 말 정도 모두 세팅하고 3월부터 개원 예정이다\"고 설명했다. 병원 곳곳을 소개한 션은 그동안 모금 과정도 자세하게 전했다. 2014년부터 시작된 아이스버킷 챌린지는 총 3번 진행됐는데, 3번의 챌린지마다 10억 정도 모금이 됐다. 션은 지난 13년 동안 월급을 한 번도 받지 않았다. 그는 이 기간 동안 대략 7억을 기부했다. 션은 후원해준 모","link":"https://m.entertain.naver.com/now/article/117/0003901478","retrieved":1736111663024},{"title":"“이런 자리도 송구…” 참사 후 첫 시상식, 애도로 채운 ‘MBC 연기대상’[MK이슈]","contents":"제주항공 여객기 참사 이후 처음 진행된 시상식에서 참석자들이 애도에 동참했다. 지난 5일 방송된 ‘2024 MBC 연기대상’은 ‘밤에 피는 꽃’, ‘원더풀 월드’, ‘수사반장 1958’, ‘우리, 집’, ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’), ‘이토록 친밀한 배신자’(이하 ‘이친자’), ‘지금 거신 전화는’, ‘나는 돈까스가 싫어요’, ‘세 번째 결혼’, ‘용감무쌍 용수정’, ‘친절한 선주씨’ 등 MBC에서 방송된 드라마를 총 결산하는 자리다. 당초 지난달 30일 생방송으로 진행될 예정이었다. 그러나 지난달 29일 무안국제공항에서는 태국 방콕발 제주항공 C2216편이 비상착륙을 시도하던 중 콘크리트 둔덕을 들이받으면서 항공기가 반파, 화제가 나는 사고가 벌어졌다. 탑승객 175명과 승무원 6명 등 총 181명이 탑승하고 있었으나 항공기 꼬리 부분에 탑승했던 승무원 2명을 제외한 모든 인원이 사망했다. 참사가 벌어지자 MBC 측은 생방송을 취소했다. 다만 생방송","link":"https://m.entertain.naver.com/now/article/009/0005424108","retrieved":1736111663027},{"title":"[단독] 이하늬, 변요한 손잡는다...팀호프 새 둥지","contents":"배우 이하늬가 배우 변요한과 한솥밥을 먹는다. 6일 방송업계에 따르면 이하늬는 변요한 소속사 팀호프와 조만간 전속계약을 체결할 예정이다. 이하늬는 지난해 4월, 10여년간 동행한 기획사 사람엔터테인먼트를 떠나 홀로 활동해왔다. 팀호프에는 오랜 기간 이하늬와 함께 했던 매니저가 적을 두고 있는 터라, 신뢰를 바탕으로 팀호프와 전속계약을 결정한 것으로 전해졌다. 또 이하늬는 사람엔터테인먼트에서 함께 했던 변요한과 같은 곳에 둥지를 틀게 됐다. 팀호프는 지난해 2월 변요한과 오랜 시간 함께 해온 매니저가 설립하고 뜻을 함께 하는 이들이 의기투합한 기획사다. 현재는 변요한 외에 엄태구, 이가섭, 이주영, 최승우 등 다수의 배우가 소속돼 있다. 올해로 데뷔 16년차인 이하늬는 명실상부 우리나라 대표 배우다. 지난 2006년 미스코리아 진으로 선발된 후 이듬해 미스 유니버스에서 4위를 기록하며 해외에서도 얼굴을 알렸다. 이후 2009년 드라마 ‘파트너’를 시작으로 본격 배우의 길에 들어섰으며","link":"https://m.entertain.naver.com/now/article/241/0003405572","retrieved":1736111663029},{"title":"이정재가 밝힌 '오겜2' 출연료, 한동훈 그리고 정우성 [★FULL인터뷰]","contents":"배우 이정재가 다시 성기훈으로 돌아왔다. 이정재는 넷플릭스 최고 히트작 '오징어게임' 시즌2에서 게임을 멈추려고 고군분투하며 전세계 시청자를 사로잡았다. 이정재는 시즌2 공개 후 인터뷰를 가지고 그에게 쏠리는 대중의 궁금증에 솔직하게 답변했다. 이정재는 지난 2일 오전 서울 종로구 삼청동 한 카페에서 스타뉴스와 만나 넷플릭스 '오징어게임' 시즌2 인터뷰를 가지고 작품에 대한 이야기를 전했다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈과 그를 맞이하는 프런트맨의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 시즌1의 이정재,이병헌, 공유, 위하준과 함께 시즌2에서 임시완, 강하늘, 박규영, 이진욱, 박성훈 등이 새롭게 합류했다. 이정재는 '오징어 게임' 시즌1에서 성기훈 역을 맡아 전세계적인 사랑을 받았고, 게임에 참가한 452명 중 유일하게 살아남은 인물로 시즌2와 3도 출연했다. 전 세계 OTT 플랫폼 내 콘텐츠의 시청 순위 집계 사","link":"https://m.entertain.naver.com/now/article/108/0003293890","retrieved":1736111663031},{"title":"\"인생 끝났다\" 리지, 음주운전→활동중단하더니..\"별은 빛나지 않아도 별\" 의미심장[전문]","contents":"그룹 애프터스쿨 출신 가수 리지가 새해 인사를 전했다. 리지는 5일 자신의 SNS에 달 사진과 함께 장문의 글을 게재했다. 그는 \"내가 수많은 달과 별을 찍었지만 사진을 잘 못찍는 내겐 역대급이지 아닐까 싶네\"라며 \"우리는 작은 존재일지 몰라도, 각자의 빛으로 우주를 밝히는 별처럼 우리도 누군가의 반짝이는 밤하늘이 될 수 있다. 멀리서 보면 희극, 가까이서 보면 비극 우리 모두의 이야기니까. 뭐든 해내보자 빛나는 저 별과 달처럼\"이라고 자신의 감성을 담은 이야기를 전했다. 이어 \"그래도 우린 계속해서 빛나야 해 반짝반짝. 근데 그거 알아? 빛이 보이지 않아도 별은 별이다\"라고 모두를 향한 따뜻한 위로와 응원을 보냈다. 앞서 리지는 지난 2021년 5월 강남구 청담동 영동대교 남단 교차로 인근에서 음주 상태로 운전하다 앞서가던 택시를 들이받은 혐의로 벌금 1500만 원을 선고받았다. 당시 혈중알코올농도는 면허취소 수준이었으나, 리지와 피해 택시 기사를 포함해 인명피해는 없었다. 이후","link":"https://m.entertain.naver.com/now/article/076/0004232657","retrieved":1736111663034},{"title":"박은빈 ‘공항에 나타난 귀여운 북극곰? 화사한 올화이트 패션’ [틀린그림찾기]","contents":"배우 박은빈이 귀여운 올화이트룩으로 공항패션을 완성했습니다. 박은빈이 지난 1월 3일 오전, 일본 후쿠오카에서 개최되는 ‘39회 골든디스크어워즈’ 참석을 위해 인천공항을 통해 후쿠오카로 출국했습니다. 이날 출국길에서 박인빈은 화이트 패딩과 화이트 팬츠를 매치하는 올화이트 패션을 선보였습니다. 박은빈의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 박은빈의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 모자입니다. 두 번째, 목도리 매듭입니다. 세 번째, 사진 오른쪽 위 신호등입니다. 네 번째, 등뒤의 크로스백입니다. 다섯 번째, 팬츠의 로고입니다.","link":"https://m.entertain.naver.com/now/article/410/0001044347","retrieved":1736111663037},{"title":"심현섭, ♥정영림 부모에 결혼 반대 당했나..11세 연하 여친 '이별 통보' 받고 오열\"(조선의 사랑꾼)","contents":"TV CHOSUN 인기 예능 프로그램 '조선의 사랑꾼'이 결혼 준비로 행복했던 심현섭의 애정전선에 위기가 닥쳤음을 예고했다. 6일월) 돌아오는 극사실주의 다큐 예능 '조선의 사랑꾼'에서는 '11살 연하' 울산 그녀와의 열애로 '국민 노총각'에서 벗어나며 화제의 중심이 됐던 심현섭이 등장한다. '조선의 사랑꾼' 휴식기 동안 심현섭의 애정전선에 대한 궁금증이 커졌던 가운데, 예고편에 등장한 심현섭은 \"정영림 씨의 남자친구입니다\"라고 스스로를 소개하며 여전히 들뜬 모습이었다. 제작진이 \"이번에는 결혼하셔야죠?\"라고 질문하자, 심현섭은 \"해야죠\"라며 함박웃음을 지었다. 여기에 '결추위(결혼 추진 위원회)' 멤버인 심현섭의 소속사 대표도 심현섭♥정영림 커플을 가장 가까이서 지켜봐 온 인물답게, 두 사람의 사랑의 결실(?)을 기대하며 흐뭇한 미소를 지었다. 그러나 얼마 뒤 심현섭의 소속사 대표는 제작진에게 전화해 \"(영림이) 여기까지인 것 같다고 얘기하더라...\"며 심현섭 커플의 애정전선에 문","link":"https://m.entertain.naver.com/now/article/076/0004232654","retrieved":1736111663037},{"title":"\"유가족 위해 써달라\"… 가슴 따뜻한 이동욱, 5000만원 기부","contents":"배우 이동욱이 무안국제공항 제주항공 여객기 사고 피해 지원을 위해 5000만원을 기부했다. 6일 뉴스1에 따르면 무안군청 관계자는 전날 \"이동욱 배우가 지난 4일 제주항공 여객기 사고 피해 지원을 위해 전라남도 사회복지공동모금회에 성금 5000만원을 기부했다\"고 전했다. 이동욱이 전달한 기부금은 사고로 인해 어려움을 겪고 있는 피해 유가족을 지원하고, 피해 복구 구호 활동을 위해 쓰일 예정이다. 지난해 12월29일 오전 9시3분쯤 전남 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 소방청은 구조됐던 승무원 2명을 제외한 승객 179명이 전원 사망했다고 발표했다. 이에 무안 출신인 코미디언 박나래를 비롯해 임시완, 이승윤, 그룹 러블리즈 진, 스포츠 아나운서 이나연, 방송인 최동석, 박지윤, 장성규, 강재준, 이은형, 방탄소년단 제이홉, 2AM 조권 등이 참사 피해 복구를 위한 기부에 동참했다.","link":"https://m.entertain.naver.com/now/article/417/0001049803","retrieved":1736111663039},{"title":"故 김광석, 오늘(6일) 29주기…여전히 그리운 '영원한 가객'[종합]","contents":"영원한 가객 故 김광석이 세상을 떠난 지 29년이 지났다. 김광석은 1984년 데뷔해 '서른 즈음에', '이등병의 편지', '사랑했지만', '어느 60대 노부부의 이야기', '너무 아픈 사랑은 사랑이 아니었음을', '먼지가 되어', '잊어야 한다는 마음으로' 등 여러 명곡을 발매했다. 해당 곡들은 그가 세상을 떠난 지 28년이 흘러도 여전히 사랑받고 있다. 1996년 1월 6일 김광석이 사망한 후에도 여전히 그의 노래와 목소리로 대중에 기억되고 있다. 특히 여전히 많은 가수들이 그의 노래를 리메이크를 하고 앨범, 콘서트로 추모하고 있다. 또 2017년에는 영화 '김광석'이 개봉하며 또 다른 형태로 고인을 추억했다. 한편 대구 중구는 오늘 6일 오후 2시 김광석다시그리기길 야외콘서트홀 일대에서 김광석의 29주기를 추모하는 행사를 개최한다. 심사위원으로는 박기영, 권진원, 김형석, 심현보, 정원영, 이적이 나선다. 또한 대구 중구에 위치한 김광석 다시그리기길 콘서트홀에서는 김광석 28주","link":"https://m.entertain.naver.com/now/article/076/0004232652","retrieved":1736111663040},{"title":"소연, ♥연봉 20억 남편 따라 두바이行 힘들었나 \"바가지 폭탄맞아, 서울말 못하게 돼\"","contents":"그룹 티아라 출긴 소연이 두바이에서의 신혼 생활을 공개했다. 6일 소연은 \"한해의 마지막 날도, 새해의 첫날도 쉬는지 안 쉬는지 전날 알게 되는 상황. 늘 갑자기 떠나는 여정\"이라며 새해 맞이 사막 여행을 떠났음을 알렸다. 그러면서 그는 \"맨날 sold out 속에 겨우 추억 만들어보자고 바가지 폭탄 맞고 갑자기 당일 취소해야할까 심장 바운스 예약이지만 이번엔 스릴있게 다행히 취소 없이 다녀옴\"이라고 전했다. 함께 공개한 사진에는 소연과 축구선수인 남편 조유민의 여행 사진이 담겼다. 두 사람은 호화로운 리조트에서 식사와 수영을 하며, 행복하면서도 오붓한 시간을 보냈다. 그러면서 소연은 \"둘이 자려고 누워서 갑분 서울말 챌린지. 여정의 첫 날은 이렇게 보냈었다\"라며 영상 하나를 게재했다. 영상 속 소연은 조유민에게 \"나는 이제 서울말도, 경상도 말도 아무것도 못하게 됐다. 심지어 영어도 아랍식으로 해. 난 어떻게 하면 좋을까\"라고 했고, 남편에게 해당 문장을 따라 말해 보라고 했다.","link":"https://m.entertain.naver.com/now/article/076/0004232651","retrieved":1736111663043},{"title":"'13kg 감량' 배윤정, 탄탄한 비키니 자태 미쳤네…11자 복근까지 완벽","contents":"안무가 배윤정이 휴가를 떠나 비키니를 입고 몸매에 자신감을 드러냈다. 배윤정은 최근 자신의 인스타그램을 통해 여러 장의 사진을 엮은 영상 하나를 게재했다. 그는 이날 공개된 영상 속 다이어트 후기를 전하고 있다. 호피 무늬 비키니를 입고 거울 앞에서 사진을 찍는 모습도 담겼다. 아이를 출산했다는 사실이 믿기지 않는 탄탄한 몸매가 감탄을 자아냈다. 또 이날 그는 흰색 나시를 입고 흰 트레이닝복 하의를 입은 사진도 게재했다. 건강미 넘치는 구릿빛 피부와 볼륨감 넘치는 몸매가 시선을 사로잡는다. 앞서 배윤정은 출산 이후 13kg를 감량했다고 밝힌 바 있다. 그는 현재까지도 꾸준한 관리로 몸매를 유지 중이라고 밝혔다. 한편 배윤정은 2019년 11세 연하 축구 코치 서경환과 결혼했으며 슬하에 아들을 두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000695310","retrieved":1736111663044},{"title":"전진♥류이서, 눈보라 속 꼭 잡은 손…'웃음 가득' 꿀 뚝뚝 투샷","contents":"그룹 신화 전진과 아내 류이서가 다정한 투샷을 공개했다. 류이서는 5일 자신의 계정에 \"HAPPY NEW YEAR 2025. 올해 더더 건강, 행복만 가득 하세요\"라는 새해 인사를 남겼다. 함께 공개한 사진에는 류이서가 남편 전진과 손을 꼭 잡고 눈이 내리는 길 위를 걷고 있는 모습이 담겼다. 추위 속 눈이 많이 내리고 있음에도 두 사람은 손을 놓지 않고 서로를 바라보며 다정한 포즈를 취하고 있어 눈길을 끈다. 한편, 류이서는 승무원 출신으로 2020년 신화 전진과 결혼했다. 이들 부부는 SBS 예능 '동상이몽2-너는 내 운명'을 비롯한 방송에 동반 출연한 바 있으며, 류이서는 현재 인플루언서로 활동하고 있다. 사진=류이서 계정","link":"https://m.entertain.naver.com/now/article/311/0001813112","retrieved":1736111663046},{"title":"국가애도기간, 공연이 생업인 이들의 희생은 강요 말아야 [IS시선]","contents":"179명의 사망자를 낸 제주항공 여객기 참사로 선포된 일주일간의 국가애도기간이 지난 4일 끝났다. 지난달 29일 발생한 사고로 국가애도기간이 선포되면서 연말에 맞춰 준비됐던 많은 공연, 행사가 멈춰섰다. 사고 발생 이후 지상파 방송 3사가 연말에 맞춰 준비하던 각 사별 예능을 중심으로 한 ‘연예대상’과 드라마 중심의 ‘연기대상’, 가수들의 연말 결산 무대인 ‘가요대전’도 모두 중단하거나 연기됐고 마찬가지로 조용필, 이승환, 알리, 김희재 등 많은 가수들이 공연을 취소했다. 연말은 공연업계에 ‘대목’으로 꼽히는 시기다. 이 기간에 가수 임영웅과 성시경은 예정된 공연을 일정 변경 없이 진행하며 공연 도중 묵념으로 안타깝게 세상을 떠난 희생자들을 추모하는 방식을 선택했다가 비난 여론에 휩싸였다. 모두가 애도하며 슬퍼하는 시기에 꼭 콘서트를 했어야 하느냐는 이유에서다. 이번 제주항공 참사와 앞서 국가애도기간이 선포된 이태원 참사 모두 안타깝게 일어난 대규모 인명피해인 만큼 국민이 함께 애도","link":"https://m.entertain.naver.com/now/article/241/0003405564","retrieved":1736111663047},{"title":"\"키 크고 눈 찢어져 안 된다고\"...10년 버틴 이하늬, 값진 '최우수상'(MBC 연기대상)","contents":"배우 이하늬가 출산 후 복귀작이었던 '밤에 피는 꽃'을 통해 '2024 MBC 연기대상' 최우수연기상을 거머쥐었다. 지난 5일 오후 '2024 MBC 연기대상' 녹화분이 방송됐다. MC는 김성주, 채수빈이 맡았다. 앞서 '2024 MBC 연기대상'은 지난해 12월 30일 생중계 예정이었으나 무안국제공항 제주항공 여객기 참사 여파로 편성이 취소된 뒤 녹화 방송으로 전환됐다. '2024 MBC 연기대상' 후보에는 '밤에 피는 꽃' 이하늬, '원더풀 월드' 김남주, '수사반장 1958' 이제훈, '우리, 집' 김희선, '백설공주에게 죽음을-Black Out' 변요한, '이토록 친밀한 배신자' 한석규, '지금 거신 전화는' 유연석이 이름을 올렸다. 이날 이하늬는 '밤에 피는 꽃'을 통해 최우수연기상을 받아들었다. 먼저 이하늬는 \"얼마 전 있었던 사고로 희생되신 분들께 애도를 표하고 한순간에 유가족이 되신 분들께도 하늘의 위로가 있기를 기도한다\"고 여객기 참사에 애도를 전했다. 이어 이하늬는","link":"https://m.entertain.naver.com/now/article/445/0000266615","retrieved":1736093933703},{"title":"[종합]박명수, 정준하 부정적 발언에 심기 불편…\"앞으로 인연 끊겠다\"('정준하하하')","contents":"'정춘하하하' 박명수가 정준하와 티격태격 케미로 웃음을 선사했다. 5일 유튜브 채널 '정준하하하'는 '서로 얼굴만 봐도 웃긴 하와수' 편으로 개그맨 박명수가 이모카세 정준년이를 찾아왔다. 이날 박명수의 등장에 정준하는 \"얼굴 천재 차은수가 아니라 얼굴 천치가 왔다\"면서 실망한 기색을 내비쳤다. 이에 박명수는 \"왜 손님한테 말을 까냐, 초면인데 반말하냐\"고 시비를 걸어 웃음을 자아냈다. 앞서 정준하가 출연한 '얼굴천재 차은수'는 조회수 100만뷰를 돌파하며 인기를 끌고 있다고. 정준하가 구독자수가 하락할 수도 있다는 말을 하자 박명수는 \"너 부정적으로 얘기하면 앞으로 인연 끊겠다\"고 정색해 눈길을 끌었다. 정준하는 콘셉트에 몰입하지 못하는 박명수에게 \"이모 부캐에 몰입해라. 성격도 진짜 지랄맞다. 다 통화하고 나온거 잖냐\"며 투덜거렸다. 디캔딩한 막걸리를 주자 소주를 찾던 박명수도 \"맛있다\"며 감탄했다. 그러면서도 \"이건 무슨 방송이야. 재미없으면 안 내보내면 재미없게 하겠다\"며 으름","link":"https://m.entertain.naver.com/now/article/312/0000695309","retrieved":1736090292598}]}