{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박찬욱·아이유→뉴진스, 노력 무안하게 '선결제' 외면 당했다?…누리꾼 \"선의 이용하지마\" 비난 쇄도 [MD이슈]","contents":"연예계 스타들의 따뜻한 나눔이 무성의한 현장 운영으로 퇴색되고 있다. '선결제'의 선의가 제대로 전달되지 않은 채 불만이 이어지고 있다. 여의도 집회에 참석한 한 누리꾼은 지난 14일 온라인 커뮤니티에 '선결제 받은 사업장들에 대한 씁쓸한 후기’라는 글을 올렸다. A씨는 \"이 글은 선결제하신 분들이 아니라 '받은' 사업장에 느끼는 소감\"이라고 운을 뗐다. 그는 \"지금 여의도고 집회 하러 가기 전에 김밥이나 먹고 갈까 해서 선결제 완료된 김밥집에 갔다\"며 \"내 앞에 이미 30명 정도가 서 있어서 기다리고 있는데 배달 주문이 계속 들어오더라\"라고 설명했다. 이어 \"근데 배달 주문 들어오면 빨리빨리 만들어서 나가야지, 안 그러면 별점 깎이는 거 알지 않느냐\"라며 \"그래서 선결제 주문 건은 중간중간 배달 주문 때문에 계속 밀렸다\"고 주장했다. 당시 A씨는 45분을 기다렸지만, 대기 손님은 겨우 5명밖에 빠지지 않았다고 한다. 그는 \"선결제 주문이 50명 가까이 몰렸으면 배달 주문이라도 잠깐","link":"https://m.entertain.naver.com/now/article/117/0003896538","retrieved":1734290107746},{"title":"뉴진스, 어도어와 결별→직접 알린 \"START\"…끈끈해진 다섯 소녀의 우정","contents":"그룹 뉴진스가 새 출발과 함께 팬들에게 깊은 애정을 전했다. 멤버들은 새로운 SNS 계정을 통해 팬들과 활발히 소통하며 본격적인 홀로서기에 나섰다. 뉴진스는 지난 15일 새롭게 개설한 인스타그램 계정 '진즈 포 프리'(Jeanzforfree)에 \"S T A R T\"라는 글과 함께 단체 사진을 개제했다. 사진 속 다섯 멤버는 옥상에서 화려한 야경을 배경으로 새로운 출발을 상징하는 모습으로 눈길을 끌었다. 또한 멤버들은 게시물에 \"버니즈(팬덤명)는 다 소중해 ㅐㅐ(hi)\"라는 댓글을 남기며 팬들에 대한 특별한 애정을 표현했다. 이를 접한 누리꾼들은 \"너희도 소중해\" \"너무 힘들고 많이 지쳤을텐데 이렇게 조금이라도 버니즈들이랑 대화해주고 힘내게 해줘서 고맙고 사랑한다\" \"우리도 오늘 만 기다렸어\" 등 뜨거운 응원의 메시지로 화답하며 멤버들에게 격려를 보냈다. 한편 뉴진스는 지난달 28일 긴급 기자회견을 통해 소속사 어도어와의 전속계약 해지를 선언하며 독립적인 활동 계획을 밝혔다. 멤버들은","link":"https://m.entertain.naver.com/now/article/117/0003896537","retrieved":1734282926178},{"title":"\"계엄 환영\" 차강석, 탄핵 반대 집회 참석 후 \"내 명예 실추 각오해\" 경고","contents":"뮤지컬 배우 차강석이 최근 탄핵 반대 집회 참석 이후 비난 여론에 대해 강경 대응 의사를 밝혔다. 차강석은 지난 15일 자신의 SNS 계정을 통해 \"응원해주신 분들, 비판해주신 분들 모두 감사하다\"며 말문을 열었다. 이어 \"원색적인 비난과 인신 모독을 하는 분들과는 더 이상 소통하지 않겠다. 벌금 1원도 내본 적 없는 깨끗한 삶을 살아왔다. 허위사실이든 사실적시든 내 명예를 실추시킨 사람들은 각오해야 할 것\"이라며 악플러들을 향해 강경한 입장을 드러냈다. 또한 그는 같은 날 유튜브 라이브 방송을 통해 탄핵 반대 집회에서 겪은 상황을 전하며 \"비난하시는 분들은 조만간 경찰서에서 보게 될 것\"이라며 법적 대응을 예고했다. 그는 집회 현장을 떠올리며 \"시위 현장에서 들소처럼 달려드는 사람들을 보고 깜짝 놀랐다. 양극화된 집회는 처음이라 그 분위기에 많이 놀랐고, 마이크를 잡고 말을 할 때도 여기저기서 욕설이 쏟아졌다. 핫팩과 생수통을 던지는 사람도 있었다\"고 토로했다. 앞서 차강석은 지난","link":"https://m.entertain.naver.com/now/article/117/0003896535","retrieved":1734279476539},{"title":"[강일홍의 클로즈업] '트롯 스타' 은가은, 소속사 계약분쟁 '위약금 40억?'","contents":"은가은 '정산금 지연 지급' 주장 vs 소속사 측 정산내역 공개 반박 '법적 다툼' 불가피, 내년 결혼 앞둔 은가은 향후 활동에도 걸림돌 연예계는 부침이 심한 곳입니다. 인기에 따라 모든 게 달라집니다. 웬만해선 뜨기 어렵지만 한번 뜨면 위상이 달라집니다. 매니저들도 한번 발을 들여놓으면 좀처럼 떠나지 못하는 이유가 있습니다. 스타를 발굴해 키우면 한순간에 대박을 터뜨리고 단기간에 돈방석에 앉을 수 있기 때문입니다. 연예산업에서만 볼 수 있는 특별한 매력이라고도 할 수 있습니다. 또 하나, 연예계는 구조상 혼자서 헤쳐나가고 성공하기 힘든 시스템으로 얽혀있습니다. 무작정 돈만 많이 투자한다고 해서 성공한다는 보장이 없습니다. 노래를 잘하거나 끼가 좀 도드라져도 혼자서는 좀처럼 기회를 잡기 쉽지 않습니다. 엔터산업의 특성을 잘 알고 노하우를 가진 전문 조력자가 필요하지만, 때론 그들의 횡포에 좌절하는 경우도 흔합니다. 대중의 갈채를 받기까지 그만큼 험난합니다. 다행인지 불행인지 TV 오","link":"https://m.entertain.naver.com/now/article/629/0000348032","retrieved":1734275710624}]}