{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"마일리 사이러스, 브루노 마스 노래 표절? 저작권 침해 소송 당했다[Oh!llywood]","contents":"팝스타 마일리 사이러스가 그래미상 수상곡인 ‘Flowers(플라워스)’를 만들 때 브루노 마스의 곡을 표절했다는 혐의로 저작권 침해 소송을 당했다. 17일(현지시간) 미국 현지매체 TMZ 보도에 따르면 템포 뮤직 인베스트먼트는 사이러스의 ‘플라워스’가 브루노 마스의 2012년 발라드 ‘When I Was Your Man’과 많은 음악적 유사성을 띄고 있다고 주장했다. 해당 노래에 대한 저작권을 일부 소유하고 있는 투자 플랫폼은 ‘플라워스’의 코러스, 하모니, 멜로디, 코드 진행 및 가사가 브루노 마스의 노래에서 의도적으로 가져왔다고 주장하고 있다. 하지만 마스는 이 소송에서 원고로 지명돼 있지 않다. 브루노 마스와 마일리 사이러스 측은 소송에 대한 입장을 밝히지 않았다. 올해 초 마일리 사이러스는 ‘플라워스’로 올해의 레코드상과 테일러 스위프트와 빌리 아일리시를 제치고 최우수 팝 솔로 퍼포먼스상을 수상, 첫 그래미상을 품에 안았다. 사이러스는 올해의 음반 수상 소감에서 “이 상은 정","link":"https://m.entertain.naver.com/now/article/109/0005157565","retrieved":1726550273266},{"title":"美 힙합거물 션 디디 콤스, 여친 폭행 혐의 전격 체포 “충격”[해외이슈]","contents":"'퍼프대디'라는 예명으로 유명한 미국 힙합계의 거물 션 디디 콤스(54)가 여친 폭행 혐의로 경찰에 전격 체포됐다. 버라이어티, 페이지식스 등 외신은 16일(현지시간) “성매매 수사를 받고 있는 콤스가 이날 파크 하얏트 뉴욕에서 체포됐다”고 보도했다. 콤스의 변호사 마크 아그니필로는 성명을 내고 “우리는 미국 검찰이 콤스에 부당한 기소를 한 결정에 실망했다”고 말했다. 이어 “그는 음악 아이콘이자 자수성가한 사업가, 사랑스러운 가장, 지난 30년 동안 제국을 건설하고 자녀를 사랑하며 흑인 커뮤니티를 향상시키기 위해 노력해온 입증된 자선사업가이다”라고 했다. 그러면서 “그는 불완전한 사람이지만 범죄자는 아니다. 이번 수사에 협조적으로 임해왔으며, 지난주에는 이러한 혐의를 예상하고 자발적으로 뉴욕으로 이주했다”면서 “모든 사실을 확인할 때까지 판단을 유보해 주시기 바란다. 이번 사건은 숨길 것이 없는 무고한 사람의 행동이며, 그는 법정에서 자신의 누명을 벗을 수 있기를 고대하고 있다”고","link":"https://m.entertain.naver.com/now/article/117/0003871408","retrieved":1726550273270},{"title":"日 언론 ‘쇼군’ 에미상 18관왕에 “한국드라마 성공으로 자막 저항감 줄어” 분석","contents":"미국에서 제작된 일본 배경의 역사 드라마 '쇼군'이 에미상 18관왕을 차지한 가운데, 한국 드라마가 영향을 끼쳤다는 일본 언론의 분석이 나왔다. 니혼게이자이신문(닛케이)은 \"(대사) 70%가 일본어인 드라마가 미국에서 흥행한 것은 한국 드라마 약진이 토양을 만든 것이 크다. 일반적으로 미국인은 외국 영화와 드라마를 더빙으로 보는 것을 선호하지만 한국 드라마 성공을 계기로 영어 자막으로 보는 데에 대한 저항이 줄어들었다고 한다\"고 보도했다. 요리우리신문은 넷플릭스 '오징어 게임'과 일본 영화 '고질라 마이너스 원' 등이 미국에서 호응을 얻었다는 점에 주목하며 \"백인은 백인 작품만 보고 싶어 하고 미국인은 자막을 싫어한다는 가치관이 대세를 이뤄왔다. 이들 작품이 관심을 끌면서 백인 이외 배우들이 많이 출연하는 작품에 대한 저항감이 사라지고 미국인이 자막이 있는 작품에도 익숙해졌다\"고 분석했다. 한편 '쇼군'은 제임스 클라벨의 소설 '쇼군'을 원작으로 한 미국 드라마. 1980년에 방영된","link":"https://m.entertain.naver.com/now/article/609/0000898069","retrieved":1726543025418},{"title":"‘이혼’ 함소원, 전남편 진화와 여전히 핑크빛 무드 “스킨십? 많다” (가보자GO3)","contents":"MBN '가보자GO(가보자고)' 시즌3 1화 예고편이 공개됐다. 지난 시즌, 매회 다양한 게스트로 시청자들에게 신선한 재미를 선사했던 '가보자GO'가 시즌3의 첫 게스트로 방송인 함소원의 등장을 예고해 눈길을 끌었다. 함소원은 남편 진화와 이혼 사실을 공개한 이후 첫 방송 출연이라며 근황을 전했다. \"솔직하게 다 얘기해줄 수 있냐?\"는 MC의 질문에 \"그럼, 다 얘기하지\"라고 화끈하게 답하며 이목을 집중시켰다. 이어 MC들은 \"진짜 서류상 이혼을 한 건가\" 묻자 함소원은 \"그렇다. 서류상 이혼했다\"라고 밝혔다. 뿐만 아니라 서류상 이혼은 했지만 현재 동거를 하고 있다고 밝힌 함소원의 파격 행보에 당황한 MC들은 \"이혼 후 스킨십은 없는 건지?\" 물었고, 이에 함소원은 \"많아요\"라고 당당하게 답해 다시 한번 모두를 놀라게 했다. 특히 함소원과 전남편 진화의 행보에 놀란 안정환이 \"재결합 생각은 있나\"라고 묻자, 이를 들은 함소원이 잠시 고민하는 듯 망설이는 모습이 예고편의 엔딩을 장식","link":"https://m.entertain.naver.com/now/article/076/0004194166","retrieved":1726534465734},{"title":"홍콩 배우 쉬사오창, 식도암 별세…30세 연하 아내도 장례 중 사망","contents":"홍콩 배우 쉬사오창(서소강)이 사망했다. 향년 73세. 16일(현지시각) 차이나타임즈 등 외신에 따르면 쉬사오창은 식도암 투병 중 지난 1일 중국 베이징에서 73세를 일기로 사망했다. 또한 쉬사오창의 아내 역시 남편의 장례 도중 심장마비로 사망한 소식이 알려져 충격을 주고 있다. 쉬사오창의 아내는 남편보다 30세 연하로, 43세라는 비교적 어린 나이에 사망해 안타까움을 자아냈다. 한편 쉬사오창은 '생사결', '대호출격', '강호용호문' 등에 출연, 1970~1980년대 홍콩 무협 영화에서 활약한 스타다. 그는 지난해까지 영화에 출연하며 활발하게 활동하다가 1년여 만에 사망 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/421/0007792893","retrieved":1726534465736},{"title":"서소강, 식도암으로 별세..장례 중 '30세 연하' 아내도 심장마비로 사망 [스타이슈]","contents":"홍콩 배우 쉬사오창(73·서소강)의 사망 소식이 전해졌다. 16일(현지시간) 중국 매체 차이나타임즈 등에 따르면 서소강은 지난 1일 베이징에서 식도암으로 사망했다. 특히 그의 30세 연하 아내도 장례를 준비하던 중 과로와 슬픔으로 인해 심장마비를 일으켜 숨진 것으로 전해졌다. 앞서 서소강은 두 차례 이혼했다. 이후 베이징에 정착한 그는 30세 연하의 세 번째 아내와 2005년에 결혼했다. 슬하에 2남 2녀를 두고 있다. 한편 서소강은 1970~1980년대 무협·무술영화에서 주로 활약했다. 그는 '생사결', '대호출격'1·2, '영춘권', '검소강호', '결전', '대소강호', '신마양정: 야인시대', '퇴마법의관'(2022) 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/108/0003266200","retrieved":1726534465737},{"title":"30살 연하 아내 따라갔나..中 배우 서소강, 식도암 투병 끝 별세 [Oh! 차이나]","contents":"중국 배우 겸 감독 서소강이 암 투병 중 별세했다. 시나연예 등 복수의 중국 매체는 16일(현지시각) “유명 무술배우 서소강이 베이징에서 식도암으로 사망했다”고 알렸다. 향년 73세. 고인의 유족인 딸 또한 공식적으로 부친의 비보를 전하며 “사랑합니다. 당신은 내 인생 유일한 전설”이라는 메시지를 SNS에 남겼다. 서소강은 중화권 무술 영화에 출연하며 팬들의 사랑을 받았다. 1992년에는 주성치 감독의 영화에서 악역을 맡기도. 이 외에도 ‘적인걸: 구층루살인’, ‘황비홍 대 소걸아’, ‘비룡외전’, ‘천녀유혼: 인간정’, ‘명검’, ‘이도공간’ 등에 출연했다. 특히 그의 아내가 세상을 떠난 지 얼마 지나지 않아 연달아 비보가 들려 유족들은 물론 팬들도 크게 슬퍼하고 있다. 서소강의 아내는 무려 30살 연하로 알려졌지만 최근 사랑하는 이들 곁을 떠났다. /comet568@osen.co.kr [사진] 제공","link":"https://m.entertain.naver.com/now/article/109/0005157389","retrieved":1726524903754}]}