{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"노홍철, 비에 결혼 상담 했나?..진지한데 편안한 '의리'","contents":"방송인 노홍철이 가수 비와의 친분을 자랑했다. 노홍철은 18일 자신의 인스타그램에 \"꾸준히 신나게. 알알이 새겨진 2024, 연휴가 더 달다. 수다와 라이딩은 일상의 묘약\"이라는 글과 함께 몇 장의 사진과 영상을 공개했다. 공개된 사진에서 노홍철은 가수 비(정지훈)와 얼굴을 마주한 채 대화를 나누고 있는 모습이다. 꾸밈없는 소탈한 모습의 두 사람의 모습이 눈길을 끈다. 무엇보다 오랜 우정을 자랑하는 두 사람의 편안한 표정과 진지한 눈빛이 인상적이다. 한편 지난 8월 30일, 채널 '노홍철'에는 노홍철이 가수 겸 배우 비(정지훈)의 아버지와 미국에서 만나 대화를 나누는 모습이 공개돼 화제가 된 바 있다. 영상에서 노홍철은 비의 아버지에게 \"지난번에 아드님이랑 며느리랑 손주 다 데리고 왔더라. 그때는 좀 너무 부럽더라. 애들 너무 귀엽고\"라고 말했다. 이에 비의 아버지는 \"키우기 되게 힘들다. 말도 못 해 아주\"라며 \"결혼은 안 해도 후회, 해도 후회다\"라고 조언을 건넸다. 그 말을 들","link":"https://m.entertain.naver.com/now/article/108/0003266466","retrieved":1726676310802},{"title":"'남궁민♥' 진아름, 캐주얼룩도 '모델핏'…세월 거스른 동안 미모","contents":"모델 진아름이 캐주얼 패션을 완벽 소화했다. 18일 진아름은 \"캐주얼과 나\"라는 글과 함께 사진 여러 장을 게시했다. 공개된 사진에서 진아름은 스트라이프 티셔츠와 오버핏 바지, 볼캡을 매치해 편안하면서도 스타일리시한 매력을 발산했다. 이어지는 사진에서 진아름은 편안한 차림과 내추럴한 모습에도 불구하고 굴욕 없는 무결점 미모를 자랑해 눈길을 끌었다. 34세 나이에도 여고생 같은 싱그러운 분위기가 시선을 사로잡았다. 진아름의 사진에 누리꾼들은 \"예뻐요 여고생 소녀같아요\", \"캐주얼하고 늘씬하고 아름답다\", \"너무 귀엽다\" 등의 반응을 보였다. 한편 진아름은 배우 남궁민과 2015년부터 교제했으며, 7년 간의 연애 끝에 2022년 10월 결혼식을 올렸다. 지난해 7월 남궁민이 게스트로 출연한 tvN '유 퀴즈 온 더 블럭'에서는 두 사람의 신혼집이 전파를 타 화제를 모으기도 했다. 사진=진아름","link":"https://m.entertain.naver.com/now/article/311/0001772738","retrieved":1726676310802},{"title":"'10살 연하♥' 한예슬, 결혼 후 첫 생일에 미소 만발…비현실적 미모 '눈길'","contents":"배우 한예슬이 결혼 후 첫 생일을 맞은 근황을 전했다. 18일 한예슬은 \"오늘 제 생일이라고 하네요\"라는 글과 함께 사진 여러 장을 게시했다. 공개된 사진 속 한예슬은 화려한 생일 케이크 앞에서 포즈를 취하고 있다. 그의 드레스 입은 사진이 담긴 초도 눈길을 끌었다. 사진 속 한예슬은 화려한 이목구비와 40대 나이가 믿기지 않는 동안 미모로 시선을 사로잡았다. 한편 한예슬은 앞서 10살 연하 류성재와 혼인신고 소식을 전해 화제된 바 있다. 결혼 후 처음 맞이한 생일에 한예슬은 행복한 미소를 감추지 못했다. 한예슬은 현재 개인 채널을 통해 팬들과 소통하고 있으며, CJ온스타일이 새롭게 선보이는 모바일 라이브쇼 '한예슬의 오늘 뭐 입지?'에서 솔직당당한 패션 조언으로 활약했다. 사진=한예슬 계정","link":"https://m.entertain.naver.com/now/article/311/0001772736","retrieved":1726676310802},{"title":"박서진 \"성형 비용 1억 넘어, 눈·코·치아→모발이식까지\" 비포&애프터 공개 ('라스')[종합]","contents":"'라스' 박서진이 놀라운 외모 변천사를 밝혔다. 18일 방송된 MBC 예능프로그램 '라디오스타'에서는 김창옥, 솔비, 화사, 이무진, 박서진이 게스트로 출연했다. 최근 18kg을 감량해 화제가 된 솔비. 솔비는 \"지난번에 나왔을 때는 호르몬 주사 맞는다고 부었는데 지금은 그 시술이 다 끝났다. 운동도 하고 40대를 시작하면서 변화를 주고 싶었다. 30대 때는 작업에 집중하고 살았던 삶인데 40대는 나라는 사람에 대해서 집중해보자 해서 세 달 동안 15kg 감량했다. 데뷔 때 몸무게가 됐다. 제가 다이어트계에서 퀸인 거 같다\"고 자신 있게 말했다. 1년 만에 컴백 후 다시 '라스'를 찾아온 화사. 화사는 \"싸이 오빠의 징크스를 이번에 알았다. '강남스타일' 때 겨터파크 개장하고 대박이 났다. 그래서 저도 계속 나가라고 하는 거 같다. 컴백하자마자 '라스'에 나가야 될 거 같다더라\"며 '라스' 출연에 싸이의 권유도 있었다고 밝혔다. 파리 올림픽 보는 내내 애가 탔다는 화사. 화사는 \"이","link":"https://m.entertain.naver.com/now/article/076/0004194572","retrieved":1726676310804},{"title":"\"22기 결혼 커플, 순자♥영호\" 포옹 웨딩사진에 이이경 '확신' ('나는솔로')[종합]","contents":"'나는 솔로' 22기 돌싱 특집 결혼 커플의 웨딩사진이 추가로 공개됐다. 18일 방송된 SBS Plus, ENA '나는 SOLO'에서는 '2순위 데이트'가 불러온 '로맨스 피바람'으로 대혼란에 빠진 22기의 모습이 공개됐다. 앞서 '솔로나라 22번지'는 돌싱남들의 마음 속 '1순위'가 아닌 '2순위'와 데이트를 하는 '2순위 데이트'를 감행해 3MC 데프콘, 이이경, 송해나를 놀라게 했던 터. 이날 돌싱남녀는 '2순위 데이트'에 나섰다. 먼저 상철은 2순위로 선택한 영숙과 데이트를 떠났다. 두 사람은 비록 2순위였지만 서로에게 호감이 있었던 터라 달달한 분위기로 대화를 이어나갔다. 그런데 데이트를 마친 후 두 사람은 제작진과의 인터뷰에서 반전 속마음을 털어놨다. 상철은 \"영숙과 데이트가 좋았다. 잘 맞았다. 성격도 쾌활하셔서 제가 따라가는 느낌이었다\"고 만족감을 드러냈다. 하지만 영숙은 \"편안했지만 상철씨가 생각했던 것보다 더 과하게 차분하시더라. 이게 맞나 싶더라. 제가 좀 에너지","link":"https://m.entertain.naver.com/now/article/076/0004194570","retrieved":1726672583034},{"title":"김나영, 백리스와 쇼츠가 찰떡! 멋들어지는 반팔티-롱스커트 나들이룩","contents":"김나영이 반팔티-롱스커트 나들이룩을 선보였다. 방송인 김나영이 18일 자신의 인스타그램을 통해 다양한 사진을 공개하며 팬들의 눈길을 사로잡았다. 이번에 공개된 사진 속에서 김나영은 베이지 컬러의 레이스 백리스 탑을 착용해 우아하면서도 세련된 분위기를 연출했다. 고급스러운 레이스 소재와 뒤태를 강조한 백리스 디자인이 조화를 이루어, 패셔니스타로서의 면모를 다시 한 번 입증했다. 또한, 김나영은 깔끔한 블랙 쇼츠를 매치해 전체적인 스타일에 활동적이면서도 모던한 느낌을 더했다. 심플하면서도 세련된 이 조합은 그녀의 패션 감각을 엿볼 수 있는 부분으로, 일상에서도 손쉽게 따라할 수 있는 코디로 주목받고 있다. 특히, 김나영은 노란색 반팔 티셔츠와 어두운 보라색 롱스커트를 매치한 독특한 스타일을 선보이며 감각적인 패션을 완성했다. 컬러 대비가 돋보이는 이 룩은 트렌디하면서도 개성 있는 스타일로, 많은 이들의 관심을 끌고 있다. 한편, 김나영은 슬하에 두 아들 이준과 신우를 두고 있으며, 현재","link":"https://m.entertain.naver.com/now/article/410/0001024143","retrieved":1726672583035},{"title":"[2024 TMA] '국힙 딸내미' 영파씨, 눈에서 꿀이 '뚝뚝' (영상)","contents":"'힙합' 콘셉트 추구하며 색다른 매력 선보여 그룹 영파씨(YOUNG POSSE)가 지난 7일 일본 '교세라돔 오사카'에서 열린 '2024 더팩트 뮤직 어워즈'에서 '핫포텐셜'을 수상했습니다. 영파씨는 수상 직후 &lt;더팩트&gt;와 인터뷰에서 \"이렇게 큰 무대에서 공연한 게 처음이다. 아쉬움이 남지만 다음에 더 멋진 모습을 보여드리겠다\"고 포부를 밝혔습니다. 영파씨는 기존 걸그룹과 다르게 '힙합' 콘셉트를 추구하며 일명 '국힙 딸내미'라는 별명까지 얻었는데요. 이날도 강렬한 의상과 무대로 관객 시선을 사로잡았습니다. 인터뷰 현장은 어땠을까요? 영파씨의 반전 매력이 숨어있을지 모르니 영상으로 만나보세요.","link":"https://m.entertain.naver.com/now/article/629/0000322241","retrieved":1726672583037}]}