{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"같은 날 세상 떠난 두 친구, 잔인했던 11월의 첫날[오늘의역사]","contents":"11월 1일은 1980년대 대한민국 가요계를 풍미했던 가수 유재하와 김현식이 세상을 떠난 날이다. 유재하는 1987년 김현식은 1990년 11월1일에 별세했다. 향년 25세, 단 1개의 앨범만 남기고 떠난 유재하와 향년 32세, 싱어송라이터로 1980년대를 대표하는 가수 김현식이 3년 차이로 같은 날 숨을 거뒀다. 친구 사이였던 두 사람은 공게도 3년이라는 시간을 두고 같은 날 숨을 거뒀다. 80년대를 대표하는 가수였던 유재하와 김현식 모두 젊은 나이에 세상을 떠나 지금까지도 많은 팬의 안타까움을 자아내고 있다. 잔잔한 목소리와 한 편의 시 같았던 노래 가사는 그들이 세상을 떠난 지금도 후배 가수들이 리메이크할 만큼 많은 사랑을 받고 있다. 데뷔작이자 유작이 된 유재하의 '사랑하기 때문에' 유재하는 1981년 한양대학교 작곡가에 진학하며 음악계에 발을 내디뎠다. 그는 클래식 음악 전공이었지만 대중음악에 관심이 많아 작곡, 작사, 편곡 등 다양한 작업에 능통했다. 한양대 재학 시절 유","link":"https://m.entertain.naver.com/now/article/417/0001036205","retrieved":1730413009440},{"title":"'성생활 논란' 트리플스타·'빚투' 이영숙..'흑백요리사'도 철퇴 맞은 '출연자 리스크'[★FOCUS]","contents":"'흑백요리사'도 피해갈 수 없었다. 서바이벌 프로그램에 출연한 비연예인의 사생활 논란이 연달아 터졌다. 이번주만 두 명의 셰프 폭로전이 발생했다. 넷플릭스 시리즈 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')에 출연한 트리플스타(본명 강승원)와 이영숙 셰프가 비슷한 시기에 차례로 지인으로부터 사생활 폭로를 당했다. '흑백요리사' 3위를 차지하며 유명세를 탄 '흑셰프' 트리플스타의 폭로전은 모두를 경악하게 했다. 지난 10월 30일 디스패치는 트리플스타가 전처인 A씨를 통해 취업 로비를 받았으며, A씨와 사실혼 상태에서 여성 B씨와 교제를 하는 등 복잡한 사생활을 갖고 있었다고 보도했다. A씨의 폭로에 따르면 트리플스타와 A씨는 지난 2014년 미국에서 만나 2022년 5월 부부의 연을 맺었으나 3개월 만에 이혼했다. 두 사람은 혼인 신고하지 않은 상태로, 법적 부부가 아닌 사실혼 관계였다. A씨는 트리플스타를 물심양면 도왔다며 \"그를 취업시키기 위해 샤넬백 등으로 로비했다.","link":"https://m.entertain.naver.com/now/article/108/0003278685","retrieved":1730413009440},{"title":"\"잘 버티자\" 서정희, 유방암 투병 중 드러낸 속내","contents":"유방암 투병 중인 방송인 서정희가 마음을 다잡았다. 서정희는 지난달 31일 자신의 SNS에 사진 한 장을 게재했다. 공개된 사진에는 '유방외과 진료 후 안내문'이라는 종이와 함께 약국 봉투가 담겼다. 해당 사진에 서정희는 \"잘 버티자\"라는 글을 적으며 투병 중인 자신의 마음을 굳게 다잡아 눈길을 끌었다. 한편 서정희는 유방암 초기 진단을 받고 항암 치료 중이며, 6살 연하 건축가 김태현과 열애 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003278684","retrieved":1730413009440},{"title":"[문화연예 플러스] MBC 새 일일드라마 '친절한 선주씨' 18일 첫 방송","contents":"MBC 새 일일드라마 '친절한 선주씨'가 오는 18일 첫 방송 됩니다. '용감무쌍 용수정' 후속으로 방송되는 '친절한 선주씨'는 하루아침에 헌신한 남편에게 배신당한 주인공 '선주'가 꿋꿋하게 일어서는 이야기를 담았는데요. 밝고 긍정적인 에너지로 똘똘 뭉친 인테리어 디자이너 피선주 역에는 배우 심이영이 열연을 펼치고요. 상대역인 건축가 김소우 역에는 부드러운 카리스마를 지닌 배우 송창의가 연기 호흡을 맞춥니다. 비슷한 상처를 안고 있는 남녀 주인공이 한 직장에서 동료로 일하며 가슴 설레는 순정부터 시트콤처럼 재기 발랄한 재미까지 선사할 예정입니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001383838","retrieved":1730413009440},{"title":"[문화연예 플러스] '소프라노 조수미' 12월 연말 콘서트","contents":"전 세계를 매료시킨 천상의 목소리, 성악가 조수미가 오는 12월 단 하루, 국내 무대에 오릅니다. 1일 예술의전당 콘서트홀에서 열리는 조수미 콘서트 '윈터 로맨스'는 소프라노 박소영과 테너 손지훈, 바이올리니스트 대니 구 등 조수미가 아끼는 후배 연주자들이 함께 특별한 무대를 꾸밀 예정인데요. 특히 대니 구와 조수미는 MBC 간판 예능 '나 혼자 산다'에 출연해 서로에게 없어서는 안 될 멘토이자 친구 같은 존재라며 각별한 우정을 드러내기도 했는데요. 두 사람은 이번 공연에서 '나는 대리석 궁전에 사는 꿈을 꾸었네' 등을 협연합니다.","link":"https://m.entertain.naver.com/now/article/214/0001383837","retrieved":1730413009440},{"title":"김나영, 가을을 입다! 니트 셋업부터 퍼 코트까지 ‘온도차 패션 완벽 소화’","contents":"김나영이 니트 셋업으로 가을 정취 물씬 풍기는 스타일리시한 니트와 퍼 코트로 계절을 소화했다 방송인 김나영이 30일 자신의 인스타그램에 여러 장의 사진을 공개하며 또 한 번 가을과 겨울 사이의 계절감을 완벽하게 소화한 모습을 선보였다. 김나영은 특유의 스타일리시한 감각을 담아낸 다양한 룩을 통해 차분하면서도 세련된 분위기를 강조해 눈길을 끌었다. 먼저 그녀는 그레이 톤의 니트 셋업을 매치해 단정하면서도 도시적인 느낌을 연출했다. 김나영의 니트 셋업은 차분한 그레이 컬러로 가을과 어울리는 따뜻함과 포근함을 자아냈다. 특히 니트 소재 특유의 부드러운 질감이 돋보이며, 군더더기 없는 깔끔한 실루엣이 그녀의 우아함을 배가시켰다. 김나영은 차분한 색감을 바탕으로 스타일리시하면서도 편안한 무드를 강조해 패션 감각을 자랑했다. 또한 김나영은 브라운 컬러의 퍼 코트를 입고 또 다른 룩을 공개해 관심을 끌었다. 그녀는 도톰한 소재의 브라운 퍼 코트와 함께 다크한 플레어 팬츠를 매치해 겨울 분위기를","link":"https://m.entertain.naver.com/now/article/410/0001033580","retrieved":1730413009444},{"title":"[문화연예 플러스] '아마존 활명수' 박스오피스 1위 출발","contents":"지난 2019년 극한직업으로 빵빵 터지는 연기 호흡을 자랑했던 배우 류승룡, 진선규 씨의 재회로 화제를 모은 영화 '아마존 활명수'가 개봉과 동시에 박스오피스 정상에 올랐습니다. 영화관입장권 통합전산망에 따르면 아마존 활명수는 개봉일인 30일, 9만 명에 가까운 관객을 모으며 1위로 출발했습니다. 전 양궁 국가대표 '진봉'이 등 떠밀려 떠난 아마존 출장에서 통역사인 '빵식'과 아마존 전사 3인방을 만나 양궁 세계선수권대회 출전을 준비한다는 코미디 영화입니다. 지난 23일 개봉한 뒤 일주일째 독주하던 '베놈3'는 같은 날 6만 4천여 명이 관람해 2위로 밀려났습니다. 박스오피스 3위엔 설경구, 장동건, 김희애 주연의 '보통의 가족'이 올랐고요. 4위는 재개봉한 애니메이션 영화 '날씨의 아이'가 차지했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001383836","retrieved":1730413009444},{"title":"[문화연예 플러스] 청각장애 그룹 빅오션, 오는 12일 미니앨범 발표","contents":"멤버 전원이 청각 장애인으로 이루어진 그룹 '빅오션'이 신곡으로 돌아옵니다. 멤버들은 이달 12일 발매되는 첫 번째 미니 앨범 팔로우를 통해 행복을 찾아 나서는 멤버들의 여정에 함께 해달란 메시지를 전할 예정인데요. 타이틀곡인 플로우는 에미넴, 비욘세, 앨리샤 키스 등 전 세계 내로라하는 가수들과 협업한 '마크 뱃슨'이 프로듀싱을 맡았습니다. 청력이 좋지 못한 '빅오션' 멤버들은 발을 구를 때 발생하는 진동과 인공 와우, 스마트워치 등의 도움으로 노래 박자에 맞춰 안무를 익힌다는데요. 구슬땀을 흘린 노력 끝에 지난 4월 20일 장애인의 날 데뷔했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001383835","retrieved":1730413009444},{"title":"[문화연예 플러스] 지드래곤, 신곡 '파워' 공개","contents":"문화연예 플러스입니다. 독보적인 예술 감각으로 대중문화 전반에 영향을 미쳐온 그룹 빅뱅의 멤버 지드래곤이 7년여 만에 신곡을 발표했습니다. 어제 오후 6시, 지드래곤의 신곡 '파워'가 베일을 벗었습니다. '파워'는 지드래곤이 지난 2017년 발매한 미니 앨범 이후 7년 4개월 만에 내놓은 솔로 곡인데요. 강렬한 일레트로닉 사운드와 귀에 꽂히는 랩이 더해진 힙합곡으로 제목처럼 강렬한 힘이 느껴지는데요. 대중들은 역시 믿고 듣는 GD표 음악이란 반응을 보이고 있습니다. 앞서 지드래곤은 자신의 SNS를 통해 '파워'에 맞춰 깜짝 퍼포먼스를 선보였는데요. 그는 최근 출연한 방송에서 \"권지용이 아닌 지드래곤으로 음악을 다시 하고 싶어 돌아왔다\"며 솔로 활동에 남다른 의지를 드러내기도 했습니다. 시대의 아이콘 지드래곤의 컴백이 가요계에서 또 어떤 기록을 쓰게 될지 주목되네요.","link":"https://m.entertain.naver.com/now/article/214/0001383834","retrieved":1730413009444},{"title":"박하선♥류수영, 결국 불화설 터졌다…\"같은 음식을 2주 동안 먹어\" (이혼숙려캠프)","contents":"배우 박하선이 남편인 배우 류수영의 레시피 개발로 인한 고충을 털어놔 눈길을 끌었다. 지난달 31일 방송된 JTBC 예능 프로그램 '이혼숙려캠프'에서는 '급발진 부부'의 사연이 공개됐다. 이날 미용학원을 함께 운영 중인 8년 차 부부가 등장했다. 이혼을 원하는 아내는 하루 일정부터 식단, 체중까지 지나친 남편의 통제에 불만을 털어 놓았다. 남편의 통제 아래 두부 식단만을 유지하게 된 아내는 \"평생 이렇게 먹고 싶은 것도 못 먹고 살라고?\"라고 묻자, 남편은 \"그러면 먹고 싶은 것을 다 먹고 죽든가\"라고 폭언을 해 충격을 안겼다. 이에 박하선은 류수영의 요리에 고충을 털어 놓았다. 그는 \"남편이 음식을 많이 해 주는 것이, 감사하기는 하다. 그러나 사실은 저도 2주 동안 같은 음식을 먹고 있다\"라고 밝히며 \"2주 동안 깍두기와 돈가스를 먹었다, 라멘 편 때는 라멘을 60번 먹었다\"라고 이야기해 놀라움을 안겼다. 그러면서 박하선은 \"같은 것만 먹으면 안 된다\"라고 아내의 불만을 이해했다","link":"https://m.entertain.naver.com/now/article/076/0004211624","retrieved":1730413009444},{"title":"이다해, 핑크 미니드레스 입고 ‘여신 강림’…고혹미 폭발한 럭셔리 트레인 룩","contents":"배우 이다해가 우아한 핑크 드레스로 ‘여신 비주얼’을 완성하며 시선을 집중시켰다. 이다해는 31일 자신의 인스타그램에 “핑크 드레스 입고 공주놀이”라는 글과 함께 여러 장의 사진을 올려 눈길을 끌었다. 사진 속 이다해는 밝은 핑크색의 미니 드레스를 입고 우아한 자태를 뽐내고 있다. 이 드레스는 화려한 비즈 디테일이 돋보이는 슬림한 실루엣으로, 그녀의 늘씬한 몸매를 강조하면서도 뒤로 길게 늘어진 트레인이 한층 고급스러운 분위기를 더했다. 특유의 사랑스러움과 고혹미를 동시에 살리며 매력을 극대화했다. 특히 이다해는 미니 드레스와 트레인으로 이룬 강렬한 대비를 통해 각선미를 돋보이게 했고, 깔끔한 화이트 하이힐을 매치해 세련된 분위기를 더했다. 액세서리는 최소한으로 하고, 자연스럽게 내려온 스트레이트 헤어로 연출해 드레스의 화려함을 부각시키며 전체적인 스타일을 완성했다. 이다해는 드레스의 화려함에 집중하면서도 고급스러움을 잃지 않은 우아한 스타일링으로 한껏 시선을 사로잡았다. 보는 이들에","link":"https://m.entertain.naver.com/now/article/410/0001033578","retrieved":1730413009444},{"title":"전종서, ‘황금 비율’ 레깅스룩! 가죽 롱 코트로 시크한 매력 발산","contents":"배우 전종서가 또 한 번 자신만의 독보적인 패션 감각을 드러냈다. 31일 인스타그램에 공개된 사진 속 전종서는 블랙 탑과 레깅스로 심플하면서도 스타일리시한 애슬레저 룩을 연출해 눈길을 끌었다. 특히 그녀는 가죽 롱 코트를 걸쳐 시크함을 한층 더하면서 ‘황금 비율’을 한껏 자랑했다. 이와 함께 자연스럽게 흩날린 웨이브 헤어로 특유의 우아하면서도 편안한 매력을 더했다. 전종서는 최근 티빙 오리지널 시리즈 우씨왕후에 출연하며 활약 중이다. 이 드라마는 왕위 계승의 혼란 속에서 펼쳐지는 우씨왕후의 치열한 24시간을 담아내고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001033577","retrieved":1730413009448},{"title":"‘전진 아내’ 류이서, ‘머리띠 요정’ 등극! 리본 카디건+청바지로 사랑스러움 폭발","contents":"그룹 신화의 전진 아내, 류이서가 독보적인 사랑스러움을 뽐내며 ‘머리띠 요정’으로 불리고 있다. 31일, 그녀는 자신의 인스타그램에 “‍♂가 머리띠 하니까 이쁘다고 하길래 며칠째 하고 있어요”라며 청순미 가득한 셀카들을 공개했다. 류이서는 화이트 리본 매듭 탑과 브라운 카디건을 완벽하게 소화해 청초하면서도 우아한 분위기를 선사했다. 여기에 캐주얼한 청바지로 경쾌함을 더했고, 블랙 헤어밴드로 심플한 포인트를 주어 스타일리시한 매력을 완성했다. 지난 2020년 전진과 결혼한 그녀는 ‘동상이몽2 - 너는 내 운명’에 출연하며 더욱 큰 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/410/0001033576","retrieved":1730413009448},{"title":"이하늬, ‘41세 리즈 갱신!’ 버건디 코트로 완성한 가을 여신 아우라!","contents":"배우 이하늬가 가을 패션의 정석을 보여줬다. 31일 자신의 인스타그램에 “The season of burgundy”라는 글과 함께 버건디 롱 코트를 입고 등장한 이하늬는 나이를 가늠할 수 없는 ‘동안 비주얼’을 뽐냈다. 버건디 코트는 물론, 깔끔한 블랙 이너웨어로 세련미를 더해 시크함을 배가시킨 이하늬는 자연스럽게 내린 단발 헤어로 한층 더 친근한 느낌을 살렸다. 보는 이들로 하여금 ‘어떻게 40대가 맞냐’는 감탄을 자아내게 한 순간이었다. 한편, 이하늬는 오는 11월 8일 첫 방송되는 SBS 금토드라마 열혈사제2에서 더욱 강렬해진 캐릭터와 함께 시청자들을 만날 예정.","link":"https://m.entertain.naver.com/now/article/410/0001033575","retrieved":1730413009448},{"title":"[금주의 핫뉴스] ‘민희진 복귀 불발’ 한숨 돌린 하이브, ‘정상화’ 다짐에도 “탈하이브” 파장","contents":"민희진 전 어도어 대표. 사진=뉴시스 민희진 전 어도어 대표의 복귀 시도가 무산됐다. 한숨을 돌린 하이브는 어도어의 ‘빠른 정상화’를 예고했지만 타 기획사 아티스트를 비방하는 내부 문건이 공개되는 등 파장은 이어지고 있다. 지난달 29일 서울중앙지법 민사합의50부는 민희진이 자신을 어도어의 대표이사로 다시 선임해달라며 하이브를 상대로 낸 가처분 신청을 각하했다. 신청의 이익이 없어 부적법한 신청이라는 것이 이유다. 이튿날인 30일 서울 용산구 하이브 사옥에서는 어도어 이사회가 열려 ‘민희진 대표이사 선임’ 관련 안건이 참석자 과반의 반대로 부결됐다. 이사회는 민 전 대표의 요청에 의해 소집된 것으로 알려졌으나 구성원 5명 중 하이브 측 인사가 최소 3명을 차지해 이사회 소집 이전부터 복귀는 현실적으로 어려웠다. 민 전 대표는 법원의 가처분 각하 결정에 이어 어도어 이사회의 대표이사 선임 부결까지 이어지면서 복귀가 재차 불발됐다. 그러나 민 전 대표는 여전히 주주간 계약 위반 사실이","link":"https://m.entertain.naver.com/now/article/396/0000693111","retrieved":1730413009448},{"title":"김민희, 이혼 10년 숨긴 이유 \"남자들 꼬여, 지인 남편까지 접근\" ('같이삽시다')[종합]","contents":"'같이 삽시다' 김민희가 10년간 이혼 사실을 숨긴 이유에 대해 털어놨다. 31일 방송된 KBS2 '박원숙의 같이 삽시다'에서는 돌아온 빅마마 이혜정과 똑순이 김민희가 게스트로 출연했다. 김민희는 이날 10년 만에 이혼 사실을 공개한 이유를 밝혔다. 딸이 초등학교 3학년 때부터 혼자 키웠다고 밝히며, 싱글맘으로서 겪었던 고충과 이로 인해 공황장애를 앓았던 사실을 고백했다. 10년간 홀로 딸을 키웠다는 김민희는 \"딸이 10살이던 때에 홀로서기를 결심했다. 어느덧 딸이 25살이 됐다\"고 전했다. 이혼했을 당시 딸의 반응에 대해 김민희는 \"딸이 초등학교 3학년때 헤어진거다. 딸이 '이 집에는 엄마와 나와 둘 뿐이다. 엄마를 지켜야한다'는 강박관념이 심했다\"며 \"한번은 밖에서 들리는 구급차 소리에 놀라더니 서서 소변을 보더라. 그러면서 울더라. 정서적으로 불안해하던 딸의 모습을 보고 '이거 진짜 잘못됐구나'라고 이혼을 후회하기도 했다\"고 털어놨다. 김민희는 그간 이혼 사실을 숨겼던 이유에","link":"https://m.entertain.naver.com/now/article/076/0004211619","retrieved":1730413009448},{"title":"채정안, 블랙 시스루로 밤을 지배한 고혹미!","contents":"가수 겸 배우 채정안이 한밤의 화려한 파티룩으로 매혹적인 스타일을 뽐내 화제를 모았다. 31일 자신의 인스타그램에 공개한 여러 장의 사진에서 채정안은 시스루 패션과 세련된 아우터로 ‘낮과 밤이 다른 그녀’의 매력을 선보였다. 채정안의 패션은 블랙 시스루 탑을 중심으로, 은근한 고혹미와 대담한 무드를 자아냈다. 여기에 물결 무늬가 돋보이는 블랙 패턴 트위드 재킷을 매치해 고급스러우면서도 트렌디한 스타일을 완성했다. 그녀의 트위드 재킷은 단순한 아우터를 넘어, 전체 스타일에 고급스러운 포인트를 더하며 완벽한 룩을 만들어냈다. 특히 채정안은 시크한 블랙 데님 재킷과 미니 가죽 클러치를 더해 한층 세련된 느낌을 강조했다. 블랙 컬러의 조합이 다양한 소재와 함께 어우러지며 한밤의 파티에서도 눈에 띄는 룩을 완성한 것. 한편, 채정안은 영화 현재를 위하여 개봉을 앞두고 있으며, 개인 채널을 통해 팬들과 적극적으로 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001033574","retrieved":1730413009449},{"title":"생후 85일 子에 악플이라니? '아빠' 강재준, 뿔났다 \"차단\" [스타이슈]","contents":"코미디언 이은형(41) 남편 강재준(42)이 악플러에게 경고를 보냈다. 개그맨 강재준은 최근 자신의 인스타그램 프로필에 \"아이와 함께하는 계정\"이라고 강조했다. 그러면서 그는 \"무분별한 악플과 선동하는 계정은 정중히 차단한다\"라고 분명히 밝혔다. 최근 육아 일상을 주로 게재 중인 만큼, 이제 막 생후 85일을 넘어선 아들에 대한 악성 댓글을 사전에 막으며 아빠의 마음을 엿보게 했다. 강재준은 지난 2017년 이은형과 결혼했으며, 7년 만인 올 8월 득남해 부모가 됐다. 특히 강재준을 똑 닮은 '붕어빵 아들' 비주얼이 큰 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/108/0003278679","retrieved":1730413009449},{"title":"'깜짝 공개' 백지영 딸 미모, 진짜였네..\"돈 안 들여도 돼, 정석원 붕어빵\"","contents":"가수 백지영(48)이 남편 정석원(39)을 똑 닮은 딸을 깜짝 공개했다. 백지영은 10월 31일 밤 자신의 인스타그램에 사진 여러 장을 게재했다. 여기엔 딸 하임 양과의 유쾌한 일상이 담겨 훈훈함을 자아냈다. 백지영 모녀는 얼굴에 스티커를 잔뜩 붙인 채 코믹한 표정을 지으며 보는 이들을 웃음 짓게 했다. 카메라에 얼핏 포착된 하임 양은 손으로 눈을 가린 모습임에도 아빠 정석원과 '붕어빵' 미모가 돋보이며 놀라움을 안겼다. 백지영은 그간 다수 예능에서 \"하임이가 외모는 아빠를 닮았다. 내면은 엄마\"라고 밝혔었다. 과거 \"아빠를 닮아 돈을 안 들여도 된다. 좋은 것만 닮았다. 속눈썹이 길고 눈이 길고 얼굴이 작다\"라고 자랑하기도 했다. 이와 함께 백지영은 \"엄마 코는 많이 보호해 줘야 한다면. 보호해 준 거 맞니? 내 얼굴은 도화지. 다음엔 다른 데다 붙이자 하임아. 너랑 노는 게 제일 재밌어\"라고 애정 가득한 메시지를 덧붙였다. 백지영은 지난 2013년 배우 정석원과 결혼했으며 201","link":"https://m.entertain.naver.com/now/article/108/0003278678","retrieved":1730413009449},{"title":"'돌싱' 은지원, 구체적 재혼 계획 밝혀…\"나이 먹고 아이 있으면 정말 땡큐\" ('돌싱글즈6')","contents":"가수 은지원이 자녀가 있는 돌싱과의 재혼에 긍정적인 의견을 내놨다. 지난달 31일 방송된 MBN 예능 '돌싱글즈6' 8회에서는 최종 선택을 하루 앞둔 돌싱들의 마지막 1대1 데이트가 그려졌다. 앞서 정명은 비양육이지만, 두 자녀와 자유롭게 만나고 있음을 밝힌 바 있다. 이에 그는 \"난 정말로 일이 아무리 힘들고 바빠도 주말엔 무조건 아이들을 만난다. 이게 나의 첫 번째 원칙. 주말에 무조건 아이들과 시간을 보낸다. 그걸 네가 맞출 수 있냐\"고 물었다. 그러자 자녀가 없는 보민은 \"절대 주말에 아이들 만나는 건 절대 터치 안 한다. 오히려 그걸 우선으로 해주면 좋겠다\"며 가족관에 대해 드러냈다. 이어 보민은 '돌싱글즈6' 출연을 어머니에게 말 못했다고 털어 놓으며, \"나도 너무 말하기가 그래서 엄마가 '돌싱글즈' 보고 있을 때 떠봤다. '나도 이런 데 한번 나가볼까?'라고 하니까 '좋지. 인기 많을 걸'이라고 하더라\"고. 이어 \"'애 딸린 여자가 내 좋다고 하면 어떡할래?'라는 질문에","link":"https://m.entertain.naver.com/now/article/076/0004211618","retrieved":1730413009453},{"title":"남지현, 가을 완성! 체크의 러블리 vs 화이트의 청순 ‘원피스 매력 폭발’","contents":"배우 남지현이 가을 감성을 가득 담은 스타일링으로 시선을 사로잡았다. 31일 남지현은 “너무나도 즐겁고 따뜻하고 행복했던 날”이라는 문구와 함께 여러 장의 사진을 인스타그램에 게재했다. 공개된 사진 속 남지현은 블랙과 레드 체크 패턴 원피스로 발랄한 매력을 뽐내며 팬들의 마음을 설레게 했다. 이어진 사진에서는 화이트 더블브레스트 원피스로 청순하고 화사한 미모를 자랑하며 완벽한 분위기 전환을 보여줬다. 자연스러운 숏컷 헤어스타일 또한 그녀의 매력을 배가시켰다. ‘굿파트너’의 한유리 역을 맡아 열연 중인 남지현의 일상 패션은 역시 센스 넘치는 모습이었다.","link":"https://m.entertain.naver.com/now/article/410/0001033572","retrieved":1730413009453},{"title":"'입양 고백' 김재중, 누나만 8명이라더니…\"13명 조카 업어 키워\" ('편스토랑')","contents":"김재중이 현실육아에 부딪힌다. 11월 1일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 딸부자집 막내아들이자 조카부자인 김재중의 진땀나는 하루가 공개된다. 김재중이 동급생으로 학창시절을 함께 보낸 막내누나, 막내누나의 귀염둥이 세 아이들과 단란한 시간을 보내는 것. 이 과정에서 김재중이 아찔한 현실육아의 맛을 보고 넉 다운되는 것으로 알려져 궁금증을 더한다. 이날 공개되는 VCR 속 김재중은 양손 가득 장을 보고 부모님이 계신 풀 효도 하우스에 들어섰다. “저 왔습니다. 삼촌 왔어”라는 김재중의 목소리에 귀염둥이 조카 3명이 우르르 달려 나오며 삼촌에게 안겨 흐뭇한 미소를 자아냈다. 이날 김재중의 본가에는 김재중과 1살 차이인 막내누나와 9살, 36개월 이란성쌍둥이까지 3명의 조카들이 놀러 와 있었다. 배고프다는 조카들을 위해 직접 맞춤 요리들까지 척척 차려낸 김재중. 김재중은 “13명 조카를 업어 키웠다”라며 조카들에 대한 남다른 애정을 자랑했다. 이어 김","link":"https://m.entertain.naver.com/now/article/312/0000687159","retrieved":1730413009453},{"title":"♥이은형 남편 강재준, 첫 아들 위해 악플 차단 경고…단호한 보호 본능","contents":"코미디언 강재준이 악성 댓글에 대한 단호한 입장을 밝혔다. 최근 강재준은 자신의 SNS 프로필에 “아이와 함께 하는 계정입니다. 무분별한 악플과 선동 계정은 정중히 차단하겠습니다”라는 글을 남기며 가족을 지키려는 결심을 전했다. 강재준은 지난 8월 첫 아들을 품에 안은 후, 자신의 SNS에 아이 사진과 육아 일상을 공유하며 부모로서의 일상을 이어가고 있다. 이에 대한 부정적 반응이 일부 등장하자, 사랑하는 가족을 위해 악성 댓글 차단을 예고한 것이다. 강재준은 앞서도 아내 이은형이 임신 중일 때부터 살뜰히 옆을 지키며 사랑꾼 면모를 보인 바 있다. 이은형이 출산과 겹치는 일정으로 프로그램 섭외를 고사했을 때에도, 아내를 향한 세심한 배려를 보여준 강재준. 그는 여전히 변함없는 사랑으로 가족을 지키며 팬들과의 소통을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001033571","retrieved":1730413009455},{"title":"AI도 반한 인형 비주얼…클라라, 블랙 시퀸 백리스 드레스로 ‘레전드’ 완성!","contents":"클라라는 블랙 시퀸 소재의 드레스를 입고 고혹적이면서도 화려한 자태를 연출했다. 배우 클라라가 지난 30일 인스타그램에 고혹적인 매력을 발산하는 영상을 공개했다. 블랙 시퀸 백리스 드레스를 착용한 클라라는 마치 인형 같은 미모와 함께 압도적인 존재감을 드러내며 팬들의 시선을 단번에 사로잡았다. 이번 영상에서 클라라는 블랙 시퀸 소재의 드레스를 입고 고혹적이면서도 화려한 자태를 연출했다. 특히 드레스의 백리스 디자인이 그녀의 세련된 매력을 극대화하며 우아함을 배가시켰다. 클라라는 또한 높은 위치에서 단정하게 올린 하이 번 헤어스타일을 선택해 기품이 느껴지는 분위기를 완성했다. 볼륨감 있는 하이 번은 고혹적인 드레스와 잘 어우러지며 우아하면서도 강렬한 인상을 남겼다. 클라라는 여기에 심플한 디자인의 드롭 이어링을 매치해 세련미와 고급스러움을 더했다. 화려한 시퀸 드레스와 대비되는 심플한 주얼리 선택이 그녀의 스타일링을 더욱 완성도 있게 만들었다. 이러한 디테일은 클라라의 패션 센스를 엿","link":"https://m.entertain.naver.com/now/article/410/0001033570","retrieved":1730413009457},{"title":"이시영, 콧날에 베이겠네…꽃보다 싱그러운 미모 자랑","contents":"배우 이시영이 아름다운 미모를 과시했다. 지난 30일 배우 이시영의 개인 인스타그램 계정에는 \"한 달도 안 되었는데 벌써 예전 같다니.....\"라는 문구와 함께 여러 장의 사진이 게재됐다. 이날 공개된 사진 속 이시영은 화사한 꽃들 사이 더욱 화사한 미모를 자랑하고 있다. 이시영은 이날 흰색 배경에 검은 줄이 그어진 스트라이프 티셔츠에 블랙 색상의 숏팬츠를 입고서 편안한 분위기를 자아내고 있다. 그러면서도 정돈된 헤어스타일과 싱그러운 이목구비로 시선을 사로잡았다. 한편, 이시영은 2017년 결혼해 슬하 1남을 두고 있다. 이시영은 최근 넷플릭스 오리지널 '스위트홈 3'에 출연한 바 있다.","link":"https://m.entertain.naver.com/now/article/312/0000687158","retrieved":1730413009459},{"title":"♥이은형 남편 강재준, 육아 고충 솔직 토로…기저귀 교체, 새벽에 해야 할까?","contents":"코미디언 강재준이 육아의 현실을 SNS에 솔직히 털어놓으며 동료 부모들에게 조언을 구했다. 11월 1일, 강재준은 새벽 시간 SNS를 통해 “안녕하세요 육아동지 여러분! 행복한 새벽 수유하고 계시죠?”라는 인사로 시작해 밤마다 수유와 기저귀 교체에 대한 고민을 털어놓았다. 강재준은 “오늘 현조는 3시간 간격으로 깨서 수유 중이에요. 새벽 3시에는 응아파티가 열려 완전히 잠이 깨버린 상황”이라며 육아 생활의 디테일을 생생하게 전했다. 이어 “육아동지 여러분, 질문이 하나 있어요. 새벽에 아이가 자다가 칭얼대는데 쪽쪽이를 물려주니 잠들었어요. 그런데 기저귀가 소변으로 흥건히 차 있을 때, 갈아주고 다시 재워야 하나요? 아니면 그냥 재우는 게 나을까요?”라고 물으며 부모들과 소통에 나섰다. 강재준의 이런 소탈한 일상 공유는 그의 진심 어린 부성애와 현실적인 육아 고충을 담고 있어 많은 팬들의 공감을 샀다.","link":"https://m.entertain.naver.com/now/article/410/0001033569","retrieved":1730413009460},{"title":"발레 코어로 핑크빛 물들인 오연서, “170cm·48kg 완벽 비율”에 러블리 폭발!","contents":"오연서는 발레복에서 영감을 받은 핑크색 레그워머와 니트 가디건을 매치했다. 배우 오연서가 31일 자신의 인스타그램을 통해 여러 장의 일상 사진을 공개했다. 오랜만에 팬들과 소통한 그는 사랑스러운 발레코어 스타일을 활용한 러블리 데일리룩을 선보여 눈길을 끌었다. 사진 속 오연서는 발레복에서 영감을 받은 핑크색 레그워머와 니트 가디건을 매치해 따뜻하고 포근한 분위기를 자아냈다. 편안함과 사랑스러움을 동시에 강조한 스타일링으로, 발레의 고유한 감성을 자연스럽게 풀어낸 그녀의 패션 감각이 돋보인다. 오연서는 여기에 크롭 가디건과 스포티한 조거 팬츠를 더해 편안함을 강조하면서도 세련된 느낌을 완성했다. 평범한 일상복이 아닌, 발랄하면서도 섬세한 스타일링으로 시선을 사로잡으며, ‘러블리 핑크 공주’라는 별명이 어울리는 스타일을 완성했다. 특히 강아지와 함께 찍은 셀카에서는 캐주얼한 발레 실루엣을 소화하면서도 자연스러운 매력을 잃지 않는 모습으로 팬들의 마음을 사로잡았다. 자신만의 스타일로 발레","link":"https://m.entertain.naver.com/now/article/410/0001033568","retrieved":1730413009462},{"title":"홍현희, 일자리 잘렸다...서운함 폭발 \"조직생활 튈 것 같다더라\" ('홍쓴TV')","contents":"홍현희가 과거 인턴 생활 중 잘렸던 이유를 털어놨다. 31일 유튜브 채널 '홍현희 제이쓴의 홍쓴TV'에는 \"홍쓴요리사 : 요리 부부 전쟁 | HONGSSON TV\"이라며 영상이 게재됐다. 이날 제이쓴은 곱게 단장한 아내 홍현희의 모습에 \"무슨 일이냐\"고 물었다. 이에 홍현희는 \"광고 촬영이다. 회사에서 예전부터 '광고주님이 보실 때는 깔끔하게 해줬으면 좋겠다'고 하더라. 회사에서 관리를 받는 여자다\"며 웃었다. 그러나 그때 코를 파는 홍현희의 모습이 담겨 웃음을 자아냈다. 이후 부부는 넷플릭스 '흑백요리사'를 따라 서로 자신 있는 요리를 만들어 시어머니에게 평가를 받기로 했다. 그때 홍현희는 \"제철 음식 중요하다. 음식에 강박이 있다. 그때 그때 한 따뜻한 요리를 먹어야 피와 살이 된다고 생각해서 아이한테 가을에는 밤을 으깨서 이유식 해 먹였다\"며 \"여행 가서 준범이가 열이 나더라. 근데 밥도 너무 잘 먹더라. 화장실 한번 다녀오니 열이 싹 내려가더라. 속으로 내 자신한테 칭찬했다\"","link":"https://m.entertain.naver.com/now/article/076/0004211617","retrieved":1730413009464},{"title":"효민, 샤넬로 완성한 하객룩! 시크+우아 ‘패셔니스타’","contents":"티아라 출신 가수이자 배우로 활동 중인 효민이 절제된 고급미로 결혼식 하객 패션의 정석을 선보였다. 효민은 31일 자신의 인스타그램에 다수의 사진을 공개하며 세련된 올블랙 시크룩으로 시선을 사로잡았다. 공개된 사진 속 효민은 블랙 카디건과 팬츠를 매치해 깔끔하고 정제된 스타일링을 완성했다. 특히, 여기에 고급스러운 블랙 토트백을 더해 차분한 분위기를 더했으며, 절제된 우아함으로 품격 있는 하객룩을 연출했다. 전체적인 스타일은 세련미가 돋보이는 동시에 결혼식 분위기와 어우러지며 절제된 감각을 뽐냈다. 효민의 블랙 카디건은 로고 버튼으로 포인트를 준 디자인으로, 단정함과 럭셔리함을 동시에 살려주는 스타일이 돋보였다. 이 카디건은 효민의 감각적인 패션 센스를 드러내는 아이템으로, 단순하면서도 세련된 조화를 이루며 패셔너블한 매력을 배가시켰다. 한편, 효민은 현재 배우 활동을 겸하고 있으며, 다양한 SNS 소통을 통해 팬들과 활발하게 교류하고 있다. 그녀는 이번 하객 패션을 통해 팬들에게","link":"https://m.entertain.naver.com/now/article/410/0001033567","retrieved":1730413009471},{"title":"김하늘 vs 웬디, 세대 초월 미모 대결! 16살 차이 느껴지지 않는 드레스 매치","contents":"16살 나이차이에도 빛나는 미모 대결, 웬디와 김하늘의 파격적인 스타일링 분석 오는 11월 3일 첫 방송되는 KBS 2TV의 새로운 예능 오디션 프로그램 ‘더 딴따라’ 제작발표회가 10월 31일 서울 여의도 KBS 신관 아트홀에서 열렸다. 레드벨벳의 웬디(30)와 배우 김하늘(46)이 포토타임을 가졌다. 두 사람은 나이 차이를 무색하게 하는 매력적인 스타일로 눈길을 끌며, 세대의 자존심을 건 미모 대결을 펼쳤다. 웬디, 과감한 미니 원피스로 발랄한 섹시미 발산 웬디는 세련된 블랙 미니 원피스를 착용하며 관능적이면서도 사랑스러운 무드를 연출했다. 블랙 톤의 반짝이는 텍스처로 이루어진 슬립 드레스에 하얀 셔츠를 매치해 깔끔하면서도 트렌디한 스타일을 완성했다. 날렵한 블랙 힐을 선택해 다리 라인을 더욱 돋보이게 하며, 키가 더 커 보이는 효과를 자아냈다. 헤어스타일은 자연스러운 내추럴 브라운 컬러의 스트레이트로, 얼굴선을 부드럽게 감싸며 사랑스러운 분위기를 강조했다. 메이크업 역시 촉촉하","link":"https://m.entertain.naver.com/now/article/410/0001033566","retrieved":1730413009471},{"title":"'흑백' 안성재 셰프 새 초통령 등극했다..자녀 운동회 갔다가 학교 '발칵' [종합]","contents":"'흑백요리사'로 글로벌 인지도를 얻게 된 안성재 셰프가 자녀 학교 운동회에 학부모로 참석한 모습이 화제다. 지난 30일 X(엑스·구 트위터) 등에 따르면 최근 안성재가 자신의 자녀들이 재학 중인 초등학교를 찾자 학교가 발칵 뒤집혔다. 황토색 자켓에 수수한 옷차림으로 등장한 그는 초등생들에게 둘러싸여 악수 세례와 싸인 요청을 받고 일일이 답해줬다. 여기저기 \"셰프님!\"이라며 소리치고 \"싸인해주세요\" \"악수해주세요\"라는 아이들의 목소리가 울려 퍼졌다. 이날 안성재는 초등학교 관계자가 \"6학년 졸업 영상에 같이 넣고 싶다\"는 조심스러운 부탁을 흔쾌히 수락했다. 졸업 사진을 촬영중인 초등생들 앞에 나서자 한 여학생은 스타셰프 영접에 엉엉 소리내며 울기도. 안성재는 해당 여학생을 무릎 꿇고 달래주며 아버지 같은 다정한 모습으로 눈길을 끌었다. 네티즌들은 \"유재석을 잇는 새로운 초통령의 탄생\" \"초등생들의 새 우상\" 등의 반응을 보이고 있다. 한편 안성재 셰프는 지난달 공개된 '흑백요리사'에서","link":"https://m.entertain.naver.com/now/article/076/0004211615","retrieved":1730413009472},{"title":"‘15년만에 대중문화예술상 찾은’ 유인촌 “아직도 배 고프다…더 노력해서 정상까지 가야”","contents":"“아직도 배가 좀 고파요. 저는 우리 대중문화가 지금 전 세계의 중심에 서 있다고 자신합니다. 다만 ‘정상이다’ 그렇게 생각하지는 않습니다. 조금 더 노력해서 우리의 문화가 세계문화의 흐름을 끌고 갈 수 있는, 그런 어떤 새로운 방식을 제안할 정도가 될 때까지 (노력)하고 싶습니다.” 유인촌 문화체육관광부 장관은 10월 31일 서울 중구 국립극장 해오름극장에서 열린 ‘2024 대한민국 대중문화예술상’ 시상식에서 축사를 통해 이렇게 말했다. 유 장관은 사회자가 ‘장관님이 평생을 대중문화예술인으로 살아오셨는데 우리 문화가 어디까지 발전할 수 있을까 (궁금하다). 이제 더 이상 발전할 수 있을까 싶을 정도’라고 질문한 데 대해 대답하면서다. 이는 그동안 유 장관이 “우리 문화는 지금 정상까지 가는 8부 능선을 넘고 있다. 조금만 더 지원하고 노력한다면 정상에 이를 수 있다”고 말해 온 것과 연장선에서 해석할 수 있는 언급이다. 지원에는 문화재정에 대한 더 많은 투자도 해당될 수 있다. 이","link":"https://m.entertain.naver.com/now/article/011/0004409750","retrieved":1730413009472},{"title":"‘전, 란’ 정성일 “그저 강동원 만날 때만 웃었다” [SS인터뷰①]","contents":"‘전,란’ 정성일. 사진 | 넷플릭스 “전 촌놈이에요. 부산국제영화제도 처음 가봤어요.” 정성일이 가진 서늘한 도시 이미지와 반대되는 답은 그리 중요하지 않다. 배우는 어느 시대 누구라도 변신해야 한다. 어디서 왔고, 무엇을 했는지는 스크린에 드러나지 않는다. 오롯이 연기로 전달해야 한다. 딸을 끔찍이 사랑하는 예솔이 아빠(‘더 글로리’)든 일본 선봉장 1등 무사 겐신(‘전,란’)이든 말이다. 넷플릭스 오리지널 영화 ‘전,란’에서 겐신 역을 맡은 정성일은 “전 세계에서 2주 연속 영화 3위에 랭크됐다는 게 기분 좋은 일”이라며 “좋은 제작진과 배우가 모여 잘 된 거 같다. ‘더 글로리’ 이후 첫 작품이다. 부산영화제까지 가고 스트리밍 전 시사회도 가졌다”고 기쁜 마음을 내비쳤다. “새로운 것도 알게 되고 많이 설렜어요. 영화제라는 걸 처음 가서 레드카펫도 서보고 꿈꾸는 것 같았어요. 저는 공연만 하던 사람이라 행사에 익숙지 않았지만, 영광스러웠죠.” ‘전,란’ 정성일.","link":"https://m.entertain.naver.com/now/article/468/0001105074","retrieved":1730413009473},{"title":"이제 캔디는 잊어…‘지판사’ 박신혜가 펼친 사랑스러운 악마 [SS스타]","contents":"박신혜. 사진 | SBS 결혼과 출산, 육아의 과정을 거쳐서였을까. 스펙트럼은 넓어졌고, 연기력도 확 늘었다. 늘 러블리한 인물을 그려왔던 박신혜에게 주어진 숙제는 미모의 악마. 변신은 더할 나위 없는 성공이다. SBS ‘지옥에서 온 판사’의 판사 강빛나(박신혜 분)의 몸엔 지옥에서 온 악마 유스티티아(오나라 분)가 스며들었다. 소극적이고 조심스러웠던 강빛나에게 극악무도한 유스티티아가 들어가자 단숨에 다른 사람이 됐다. “정의는 개나 줘”라는 말을 쉽게 하고, 법과 정의의 실현 따윈 안중에 없다. 꺼먼 속내만 남았다. 살인을 저지른 악인 10명을 처형해 다시 지옥으로 올라가는 데만 혈안이 돼 있다. 누군가를 죽이기 위해 늘 연구한다. 악인을 찾아내면 곧 처단한다. 박신혜는 악을 처단하는 악마 유스티티아에 빙의된 강빛나를 매력적으로 표현했다. 판사로서 죄인을 풀어주고 사적으로 보복하는 형태다. 목적이 분명하기 때문에 감정적으로 고민이 없다. 악인이라 판단되면 곧 칼을 든다. 타인의 신","link":"https://m.entertain.naver.com/now/article/468/0001105071","retrieved":1730413009474},{"title":"23기 정숙 전과 논란→PD 고발 요청, '나는 솔로' 최대 위기 맞이하나? [MD이슈]","contents":"'나는 솔로' 남규홍 PD가 정치권으로부터 그에 대한 고발 절차가 언급된 가운데 23기 정숙의 전과 논란까지 겹치는 암초를 맞이했다. SBS Plus·ENA 예능 프로그램 ‘나는 솔로’ 제작진은 지난달 31일 “10월 30일 23기 첫 방송에서 ‘나는 솔로’ 출연자의 13년 전 범죄 이력에 대한 의혹이 온라인 커뮤니티에 불거지면서 논란이 됐다. 제작진은 사안이 중대함을 인식, 시청자분들께 불편함이 없도록 조치하여 방송할 예정”이라고 입장을 밝혔다. 이어 “출연자들을 검증할 때 각종 범죄 이력부터 사회적으로 용인되기 어려운 불미스러운 과거 행위까지 사전에 걸러내기 위해 심층 인터뷰를 거친 후, 각종 자료를 제출하도록 출연자들에게 요청하고 있다”며 “이러한 과정을 거쳤음에도 불구하고 출연자 문제가 발생한 것에 대해 책임을 느끼며 송구하게 생각한다”며 머리를 숙였다. 앞서 ‘나는 솔로’ 23기에 출연한 '정숙'이 과거 조건 만남을 빙자한 절도범 박 씨와 동일 인물이란 의혹이 제기됐다. 박","link":"https://m.entertain.naver.com/now/article/117/0003884533","retrieved":1730413009475},{"title":"94년생 한소희도, 93년생 한소희도 '피해자' [김나라의 적나라]","contents":"말도 많고 탈도 많은 한소희. 사랑도 우정도 요란하기 짝이 없는데, 이제 나이까지 '진짜'가 아니었단다. 우리가 알고 있던 94년생이 아닌 93년생이었지만, 그렇다고 '가짜'라 치부해선 안 된다. 그가 아픈 가정사의 '피해자'가 아니었던 적은 단 한순간도 없기에, 구설수와 별개로 응원을 부르는 이유다. 소속사 9아토엔터테인먼트 측은 10월 31일, 한소희가 실제 1993년생임에도 1994년생으로 표기했던 배경에 대해 뒤늦게 밝혔다. 이는 어김없이 모친 때문이었다. 소속사 측은 \"한소희가 초등학교 4학년에 올라갈 시기에 어머니의 수배로 인해 강제로 울산으로 가게 됐다\"라며 \"이후 학업 중단 상태로 1년을 집에서만 보냈고 어머니가 구속 수감된 후 다시 원주에 와서 4학년으로 재입학을 하게 됐다\"라는 사연을 털어놨다. 사실 한소희의 나이에 대한 의문은 온라인 커뮤니티에서 심심찮게 제기되었던 터. '한소희 지인이 한소희 93년생이라고 했다', '한소희 93년생일 수도 있다. 나이 파고드는","link":"https://m.entertain.naver.com/now/article/108/0003278676","retrieved":1730413009477},{"title":"'어른 섹시' 고준, 알고보니 기안84급 일상 \"양치 하루 세 번 하지 않아요\" ('나혼산')","contents":"자취 19년 차 배우 고준이 늘어난 민소매 티셔츠를 입고 퀭한 눈빛으로 아침을 맞이한 모습이 포착됐다. 그는 수면 장애를 고백하며 12시간 내내 불면의 밤과 싸운 몰골(?)로 등장해 시선을 강탈한다. 오는 11월 1일 밤 11시 10분 방송되는 MBC '나 혼자 산다'(연출 허항 강지희 박수빈 이경은 문기영)에서는 24년 차 배우 고준의 반전 일상이 공개된다. 최근 고준은 드라마 '백설공주에게 죽음을-Black Out'에서 '강강약약'의 베테랑 형사 노상철 역을 맡아 강렬한 카리스마와 인간미 넘치는 매력으로 큰 활약을 펼치며 화제를 모았다. 자취 19년 차인 고준은 눌린 머리카락과 늘어난 민소매 티셔츠, 퀭한 눈빛으로 사람 냄새 진동하는 아침을 연다. 고준은 \"수면 장애가 좀 심해요\"라며 입 마개 테이프부터 코 스프레이 등 갖은 노력을 해봤지만 한 번에 깊이 자지 못한다고 고충을 토로한다. 그대로 소파에 드러누워 TV를 보던 고준은 방구석의 '팝핀 고준'으로 변신한다. 그는 \"춤꾼으","link":"https://m.entertain.naver.com/now/article/076/0004211613","retrieved":1730413009479},{"title":"박경림 ‘찢청 패션에 목에는 자물쇠까지, 톡톡 튀는 패션으로 강남 나들이’ [틀린그림찾기]","contents":"방송인 박경림이 ‘강남 비-사이드’ 제작발표회 무대에서 ‘찢청’ 패션을 선보였습니다. 박경림이 지난 10월 30일 오전 서울 종로구 포시즌스호텔에서 열린 디즈니+의 오리지널 시리즈 ‘강남 비-사이드’ 제작발표회 진행을 맡았습니다. 이날 제작발표회에서 자물쇠 목걸이로 포인트를 준 박경림은 표범 무늬를 곁들인 블랙 앤 화이트의 재킷에 양쪽 무릎이 찢어진 팬츠를 입고 무대에 올라 강남 패션을 선보였습니다. 무대 위에서 열심히 진행을 하고 있는 박경림의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 ‘강남 비-사이드’는 강남에서 사라진 클럽 에이스 ‘재희’를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마입니다. 박경림의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 귀걸이입니다. 두 번째, 재킷의 표범 무늬입니다. 세 번째, 사진 왼쪽 ‘+’입니다. 네","link":"https://m.entertain.naver.com/now/article/410/0001033565","retrieved":1730413009481},{"title":"효민, 조세호 미모의 ♥아내 깜짝 공개 \"연예인 아우라\"","contents":"티아라 효민이 조세호의 9살 연하 아내의 뒤태를 깜짝 공개했다. 31일 효민은 개인 계정에 \"러브\"라는 글과 함께 여러 장의 사진을 올렸다. 효민은 조세호의 결혼식에 참석한 사진을 공개하고 신랑 조세호와 찍은 사진도 공개했다. 또한 조세호 아내가 조세호에게 예물을 주는 모습을 공개하면서 두 사람의 키 차이를 또 한번 느끼게 했다. 조세호가 반한 아내는 그가 키스 하기 위해 까치발을 들 정도로 길쭉한 장신 미녀다. 해당 사진에 조세호는 \"고마워\"라고 답글을 달았다. 조세호는 신혼여행을 떠난 유럽의 길거리에서도 명품 가디건으로 커플룩을 맞춘 신부와 현격한 키 차이로 눈길을 사로잡았다. 한편 조세호는 지난 20일, 9살 연하의 일반인 아내와 서울 신라호텔에서 결혼식을 올렸다. 조세호는 오는 7일 tvN '유 퀴즈 온 더 블럭'을 시작으로 방송에 복귀한다.","link":"https://m.entertain.naver.com/now/article/076/0004211611","retrieved":1730413009482},{"title":"이찬원 팬클럽 찬스 서울경기연합방, 생일 기념 600만원 기부","contents":"가수 이찬원의 생일(11월 1일)을 맞아 팬들이 기부로 선한 영향력을 실천했다. 이찬원 팬클럽 찬스 서울경기연합방은 10월 31일 KBS강태원복지재단에 성금 600만 원을 전달했다. 이찬원 팬클럽 찬스 서울경기연합방은 2022년부터 매해 소외된 이웃을 위해 따뜻한 나눔을 실천해 왔다. 올해로 3년째 이어진 생일 기념 기부 후원금은 2025년 새 학기를 맞이하는 아이들에게 지원될 예정이다. 이찬원 팬클럽 찬서 서울경기연합밥은 \"가수 이찬원의 따뜻한 마음을 이어받아 이웃들에게 희망을 전하고 싶었다\"며 \"나눔을 통해 이찬원의 밝은 에너지가 필요한 곳에 닿길 바란다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003278675","retrieved":1730413009484},{"title":"'하반신 마비' 박위, ♥송지은과 결혼 후 경사 터졌다...\"곧 두 발로 일어선다\"","contents":"박위가 하반신 마비 장애인을 위한 웨어러블 로봇 개발에 \"두 발로 일어설 날이 얼마 남지 않았다\"며 감격했다. 박위는 31일 \"제가 두 발로 일어설 날이 얼마 남지 않았습니다!\"라며 글을 게재했다. 박위는 \"내가 직접 스스로 입지 않아도 로봇이 직접 내게 다가와서 입을 수 있는 로봇이 개발됐다\"며 카이스트에서 개발한 하반신 마비 장애인을 위한 웨어러블 로봇을 언급했다. 이어 그는 \"로봇 발판 위에 발을 올리면 앉아 있는 사람에게 직접 와서 스스로 입었다\"며 \"오 지금 일어난다\"며 웨어러블 로봇 착용자 영상을 보며 감탄했다. 박위는 \"이렇게 일어나니까 제가 지은이한테 뛰어가는 제 모습도 상상하게 된다\"며 \"우리 나중에 손잡고 용리단길에서 걷자\"며 웃었다. 그때 환하게 웃으며 등장한 송지은은 박위의 어깨에 손을 올리며 다정한 포즈를 취한 뒤, \"위라클\"이라며 응원했다. 한편 송지은과 박위는 지난 9일 서울 강남구 한 예식장에서 야외 결혼식을 올렸다. 송지은은 2009년 그룹 시크릿으로","link":"https://m.entertain.naver.com/now/article/076/0004211609","retrieved":1730413009485},{"title":"한소희, 숨겨진 ‘1년의 진실’…알려진 ‘94년생’ 아닌 ‘93년생’과 어머니의 수배 아픔","contents":"배우 한소희가 다시금 주목받고 있다. 이번에는 그녀의 생년부터 숨겨진 가족사까지, 팬들의 관심을 모으고 있는 이야기다. 그동안 1994년생으로 알려져 왔던 한소희가 실제로는 1993년생이라는 사실이 드러나며 그녀의 복잡한 어린 시절이 화제가 되고 있다. 소속사 9아토엔터테인먼트는 한소희가 초등학교 4학년이 될 즈음 어머니의 수배로 인해 학업을 일시 중단해야 했다고 밝혔다. 어머니 문제로 인해 울산으로 급히 이주한 그녀는 이후 1년간 학교를 다니지 못하고 집에 머물렀다. 어머니가 구속된 후에야 원주로 돌아와 학교를 재입학했다는 것. 단순한 나이 차이가 아닌, 아픈 가족사가 배경에 있었던 셈이다. 더욱이 한소희의 어머니는 최근 불법 도박장 운영 혐의로 검찰에 구속되면서 또다시 주목받고 있다. 2021년부터 원주와 울산 지역에 걸쳐 불법 도박장을 운영한 혐의를 받고 있으며, 과거에도 사기 및 벌금 전력이 있어 한소희에게는 반복된 아픔의 고리다. 한소희는 사실 2020년에도 어머니의 ‘빚투","link":"https://m.entertain.naver.com/now/article/410/0001033564","retrieved":1730413009487},{"title":"[온탕냉탕] ‘최현석 딸’ 최연수♥김태현 열애→트리플스타 사생활 폭로…“다른 男과 잠자리 요구”","contents":"한 주 동안 다양한 사건·사고들이 스타들을 웃고 울게 했다. 딕펑스 김태현과 열애 소식을 알린 최연수부터 사생활 문제가 불거진 트리플스타까지 세계비즈앤스포츠월드가 한 주간 있었던 스타들의 이슈를 정리했다. ▲‘최현석 딸’ 최연수, 딕펑스 김태현과 열애 최연수(왼쪽)와 김태현. 사진=YG 케이플러스, 김태현 SNS 최현석 셰프의 딸 최연수가 밴드 딕펑스의 김태현과 열애 중이다. 최연수의 소속사 케이플러스는 지난달 29일 “최연수가 딕펑스 김태현과 결혼 전제로 열애 중”이라고 밝혔다. 최연수는 1999년생, 김태현은 1987년생으로 두 사람은 12살 띠동갑이다. 최연수는 딕펑스의 오랜 팬이며 두 사람은 최근 양가 부모에게 서로를 소개하며 내년 결혼을 목표로 진지한 관계를 이어가고 있는 것으로 알려졌다. 김태현은 팬카페를 통해 “힘들 때 옆에서 지켜주는 분을 만나게 됐다”고 열애를 인정했다. 그는 “예쁜 인연을 이어가며 함께 더 먼 미래를 보고 싶다는 생각이 들어 서로 인생을 함께하기로","link":"https://m.entertain.naver.com/now/article/396/0000693105","retrieved":1730413009488},{"title":"유진, ♥기태영과 불화설 돌겠네..\"콩깍지 벗겨진 듯, 서운해\" [종합]","contents":"배우 유진 기태영 부부가 솔직한 입담을 뽐냈다. 31일 유진, 기태영 부부가 운영하는 유튜브 채널 '유진VS태영'에는 '유진 27년 절친의 폭로 (첫키스 목격썰)'라는 제목의 영상이 공개됐다. 영상에서 유진 기태영 부부는 절친 부부와 함께 만나 다양한 대화를 나눴다. 유진은 절친에 대해 \"남편 기태영과의 연애부터 결혼까지를 다 본 친구다. 남편끼리도 친하다\"고 소개했다. 대화를 나누던 중 유진 기태영 부부는 첫 만남 당시를 회상했고, 이에 절친은 \"나랑 만났을 때가 몇 번째 만난거냐. 혹시 그날에 첫키스 한거냐\"고 물었다. 이어 유진의 절친은 제작진을 향해 \"저 보내고 둘이 첫키스를 했다고 한단다\"고 폭로했다. 그러면서 절친은 \"기태영씨를 처음 봤는데, 오직 유진이만 바라보고 대화하더라\"며 자신은 안중에도 없었다고 회상해 웃음을 자아냈다. 이에 유진은 \"맞다. 그 시절의 오빠는 나만 봤다\"고 인정해 달달함을 자아냈다. 그러나 곧 \"오빠의 그런 무한 애정을 느꼈었는데, 이제는 서서히","link":"https://m.entertain.naver.com/now/article/076/0004211608","retrieved":1730413009491},{"title":"'이혼 위기' 정대세, 친누나 앞에서 아내 망신줬다 \"밥상은 이렇게 차려야\" ('한이결')","contents":"전 축구선수 정대세가 일본 나고야 고향집에서 모처럼 힐링을 만끽한다. 11월 3일(일) 밤 10시 방송하는 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 16회에서는 정대세가 모처럼 고향집을 찾아가 친누나와 '붕어빵' 조카들을 만나 행복한 시간을 보내는 모습이 그려진다. 앞서 정대세는 일본 출장길에 올라 도쿄에서 J리그 관련 토크쇼를 펼친 뒤, 고향집이 있는 나고야에서 친형과 만났던 터. 이날 그는 친형과 저녁 식사를 마친 뒤, 고향집으로 향한다. 2층짜리 하얀 단독주택인 고향집에 대해 정대세는 \"제가 태어날 때부터 결혼하기 전까지 가족들과 함께 살았던 곳\"이라며 \"집에 가는 것만으로도 힐링이 된다\"라고 애정을 드러낸다. 다음 날 아침, 상쾌한 컨디션으로 일어난 정대세는 친누나가 차려준 집밥을 먹는다. 각종 반찬과 국이 차려진 푸짐한 밥상을 본 정대세는 \"자고로 밥상은 이래야지~\"라고 행복해하면서 \"(처가살이 하는) 집에서는 아내가 번거로울까 봐, 내가 대충 오차즈케(녹차를 부어","link":"https://m.entertain.naver.com/now/article/076/0004211607","retrieved":1730413009492},{"title":"\"억울하다던\" 성유리 어쩌나..♥남편 '코인상장 청탁' 징역 7년 구형 [종합]","contents":"검찰이 가상자산(코인) 상장 대가로 뒷돈 수십억원을 받은 혐의로 기소된 프로골퍼 안성현(43) 씨에 대해 징역 7년을 구형했다. 31일 법조계에 따르면 검찰은 서울남부지법 형사합의11부(부장판사 정도성) 심리로 지난 29일 열린 공판에서 안씨에게 징역 7년을 구형했다. 또 벌금 20억원, 명품 시계 2개 몰수, 추징금 15억원도 선고해달라고 요청했다. 검찰은 안씨와 함께 기소한 이상준 전 빗썸홀딩스 대표에게는 징역 5년에 3050만원 몰수, 추징금 15억2500만원을 구형했다. 안성현과 이 전 대표는 2021년 9월~11월, 사업가 강종현 씨로부터 A코인을 거래소 빗썸에 상장해 달라는 청탁과 함께 수십업원을 수수한 배임수재 혐의를 받는다. 빗썸홀딩스는 코인거래소 빗썸을 운영하는 빗썸코리아의 최대주주다. 상장을 청탁한 사업가 강종현과 코인 발행업체 관계자 송모씨에 대해서는 각각 징역 1년6개월과 징역 8개월을 구형했다. 안성현씨는 '이 전 대표가 상장 청탁 대금 20억원을 빨리 달라고","link":"https://m.entertain.naver.com/now/article/076/0004211606","retrieved":1730413009494},{"title":"기안84-쌈디 日 여행중 부정 승차했다 \"죄책감과 불안감\" (기안84)[종합]","contents":"방송인 기안84와 래퍼 쌈디가 일본 여행을 떠났다가 기차를 잘못 타 부정승차했다. 31일 유튜브 채널 '인생84'에는 \"쌈디랑 단둘이 해외여행\" 제목의 영상이 공개됐다. 기안84는 \"내가 많은 친구와 여행을 갔는데, 쌈디와는 간 적이 없다\"며 \"둘 다 나이가 있다 보니까 혈액순환이 잘 안 돼서, 좀 지질 수 있는 온천으로 알아봤다\"고 설명하며 일본 온천 여행을 기획했다. 두 사람은 리얼한 찐친 분위기를 보여주기 위해 제작진 한명 없이 고프로 2대만 들고 단둘의 여행을 떠났다. 일본 후쿠오카에 저녁에 도착한 두 사람은 기안84가 미리 예약해둔 숙소에 입실했고, 늦은 시간인 터라 편의점 음식으로 배를 채우고 잠자리에 들었다. 일본 특유의 다다미방 스타일의 룸에서 기안84는 \"영화 '주온'의 아기 귀신이 나올 것 같다\"며 슬며시 옷장을 열어보는 모습으로 소름을 유발했다. 다음날 기안84, 쌈디는 후쿠오카 중심으로 이동하기 위해 기차표를 샀다. 기차에 탔지만 무언가 이상했다. 모든 좌석이","link":"https://m.entertain.naver.com/now/article/076/0004211605","retrieved":1730413009495},{"title":"'김승수♥' 양정아, 드디어 서프라이즈 이벤트 받았다 \"너무 고마워\"","contents":"배우 양정아가 깜짝 선물을 받고 잇몸 만개 미소를 지었다. 31일 양정아는 \"리얼 놀람. 너무 고마운 우리 팬들\"이라며 팬들에게 생각지도 못한 선물을 받았다고 전했다. 공개된 영상 속 양정아는 스케줄을 마친 후 차에 오르기 전 트렁크를 열었는데 트렁크 안은 풍선, 꽃다발, 인형, 편지 등으로 예쁘게 장식돼있었다. 예상치 못한 이벤트를 마주한 후 양정아는 입을 틀어막았고 \"오 마이 갓. 너무 예뻐. 이게 웬일이야. 너무 예쁘다\"라며 감격했다. 양정아는 다시금 \"'용감무쌍 용수정' 녹화 마치고 주차장에 내려오니 이렇게 팬분들이 트렁크에 꾸며놓고 가셨네요. 너무나 감사드려요\"라며 팬들에게 고마움을 전했다. 한편 양정아는 2013년 3세 연하 사업가와 결혼했지만 2017년 이혼했다. SBS '미운 우리 새끼'를 통해 배우 김승수와 핑크빛 러브라인을 그려 화제를 모으고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004211604","retrieved":1730413009497},{"title":"효민, 깜짝 가슴골 노출에 미니스커트로 아찔함 정점","contents":"그룹 티아라 멤버 효민이 아찔한 각선미를 과시했다. 30일 가수 효민은 자신의 인스타그램 스토리를 통해 여러 장의 근황 사진을 게재했다. 이날 공개된 사진 속 효민은 피팅룸으로 보이는 곳에서 여러 포즈를 취하며 사진을 찍고 있다. 효민은 그레이 색상의 체크 무늬 재킷에 청바지를 연상케 하는 미니스커트에 스타킹을 신고 각선미를 뽐내고 있다. 재킷 안에 이너 웨어를 입지 않은 듯 가슴골을 노출하기도 해 시선을 사로잡기도 했다. 한편, 15년 전 티아라로 데뷔한 효민은 최근 유튜브 채널을 통해 팬들과 활발하게 소통하고 있다. 최근에는 티아라 데뷔 15주년을 맞아 마카오에서 팬미팅을 열고 현지 팬들과 만남을 가졌다.","link":"https://m.entertain.naver.com/now/article/312/0000687152","retrieved":1730413009498},{"title":"'입양아' 김재중 \"13명 아이 업어 키웠다\"…뜻밖의 '육달 김훈육 선생' 고백 ('편스토랑')","contents":"'신상출시 편스토랑' 조카부자 김재중이 현실육아에 부딪힌다. 11월 1일 방송되는 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 딸부자집 막내아들이자 조카부자인 김재중의 진땀나는 하루가 공개된다. 김재중이 동급생으로 학창시절을 함께 보낸 막내누나, 막내누나의 귀염둥이 세 아이들과 단란한 시간을 보내는 것. 이 과정에서 김재중이 아찔한 현실육아의 맛을 보고 넉 다운되는 것으로 알려져 궁금증을 더한다. 이날 공개되는 VCR 속 김재중은 양손 가득 장을 보고 부모님이 계신 풀 효도 하우스에 들어섰다. \"저 왔습니다. 삼촌 왔어\"라는 김재중의 목소리에 귀염둥이 조카 3명이 우르르 달려 나오며 삼촌에게 안겨 흐뭇한 미소를 자아냈다. 이날 김재중의 본가에는 김재중과 1살 차이인 막내누나와 9살, 36개월 이란성쌍둥이까지 3명의 조카들이 놀러 와 있었다. 배고프다는 조카들을 위해 직접 맞춤 요리들까지 척척 차려낸 김재중. 김재중은 \"13명 조카를 업어 키웠다\"라며 조카들에 대한 남","link":"https://m.entertain.naver.com/now/article/076/0004211603","retrieved":1730413009500}]}