{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"아이린, 성공적 솔로 데뷔…'라이크 어 플라워' 초동 33만장 돌파","contents":"레드벨벳 아이린이 솔로가수로 성공적인 출발을 알렸다. 아이린 첫 미니앨범 '라이크 어 플라워' 초동 판매량이 33만 장을 돌파하면서 여전한 인기를 증명한 것이다. 11월 26일 발매된 아이린 첫 솔로 앨범 '라이크 어 플라워'는 음반 판매량 집계 사이트 한터차트 기준 초동 판매량(발매 후 첫 일주일 판매량) 33만 6805장을 기록했다. 이로써 아이린은 이번 첫 번째 미니앨범으로 한터차트, 써클차트 리테일 앨범 차트 일간 1위, 아이튠즈 톱 앨범 차트 전 세계 23개 지역 1위, 중국 QQ뮤직 디지털 앨범 판매 차트 1위 등을 차지한 데 이어, 초동 판매량 33만 장까지 기록하며 '솔로 아티스트'로서 존재감을 제대로 각인시켰다. 아이린 첫 솔로 앨범 '라이크 어 플라워'는 동명 타이틀 곡을 포함해 팝을 기반으로 한 댄스, 발라드, 알앤비, 밴드, 어쿠스틱 등 다채로운 장르의 총 8곡이 수록되어 있다. 아이린은 4일 오후 5시 30분 유튜브 '효연의 레벨업' 채널에서 공개되는 '밥 잘","link":"https://m.entertain.naver.com/now/article/477/0000524441","retrieved":1733260625603},{"title":"어도어에 남은 ‘활동 금지’ 가처분 카드…앞선 판례는? [뉴진스 ‘결별통보’ 파장①]","contents":"걸그룹 뉴진스가 28일 오후 서울 강남구 스페이스쉐어 삼성역센터에서 열린 전속계약 해지 관련 기자회견에 참석해 있다. 왼쪽부터 해린, 다니엘, 민지, 하니, 혜인. 2024.11.28 뉴진스가 ‘소송 없는 계약해지’를 선언했다. 이에 따라 뉴진스와 전속계약 유효성을 주장하는 어도어가 뉴진스를 상대로 소송을 제기해야 하는 처지에 놓였다. 뉴진스의 ‘결별통보’ 이후 어도어가 향후 대응에 나설 시나리오를 선례를 통해 알아본다. &lt;편집자주&gt; 뉴진스가 지난달 28일 긴급 기자회견을 열고, 어도어가 소속사로서 지니는 가장 강력한 의무인 ‘뉴진스 보호’를 할 능력도 의지도 없기에 어도어의 귀책으로 전속계약이 해지된다고 발표했다. 연예계 소속 분쟁 사례에서 흔히 등장하는 ‘전속계약 효력정지 가처분 신청’을 하지 않을 거라고도 했다. 뉴진스는 법적인 판단을 받지 않고 ‘자유의 몸’이 되겠다는 주장이지만, 어도어는 법에 기댈 수밖에 없는 상황이다. 계약 위반은 어도어가 했으니 위약금도 내지 않고, 상","link":"https://m.entertain.naver.com/now/article/468/0001112875","retrieved":1733260625606},{"title":"이찬원 '하늘 여행' 음원 영상 200만뷰","contents":"가수 이찬원의 '하늘 여행' 음원 영상이 200만 뷰를 달성하며 인기를 빛냈다. 지난 4월 22일 이찬원 공식 유튜브 채널에 공개된 '하늘 여행' 음원 영상은 12월 4일 기준 200만 뷰를 넘어섰다. 이찬원 두 번째 미니 앨범 'bright;燦' 타이틀곡 '하늘 여행'은 이찬원이 인생 황혼기에서 이별을 맞이하는 어느 노부부의 인생 다큐멘터리를 보고 영감을 얻어 작사·작곡한 노래다. '하늘 여행'은 양악과 국악이 조화를 이루고 이찬원 특유의 호소력 짙은 감성 보이스가 절묘하게 어우러져 곡의 아련함과 애절함을 극대화, 완성도를 높였다. 한편 이찬원은 12월 13일부터 15일까지 서울 올림픽 체조경기장(KSPO DOME)에서 앙코르 콘서트를 마지막으로 '찬가(燦歌)' 콘서트를 마무리한다.","link":"https://m.entertain.naver.com/now/article/108/0003287263","retrieved":1733260625608},{"title":"[단독] 44년만의 비상계엄 후폭풍..서현진x이승환 일정 취소→두아 리파 어쩔?(종합)","contents":"윤석열 대통령의 비상계엄 선포가 2시간 반 만에 무효화 됐지만 난데없는 비상 정국에 엔터업계 일정이 줄줄이 취소됐다. 4일 OSEN 취재에 따르면 넷플릭스 ‘트렁크’ 측은 이날 오전 서울 종로구 삼청동에서 예정된 배우 서현진의 인터뷰를 취소했다. 전날 윤 대통령의 비상계엄 선포로 어수선한 상황에서 발빠르게 일정을 연기했다. 가수 이승환 측도 4일 공식 SNS를 통해 “12월 4일, 5일 ‘흑백영화처럼’이 취소됨을 알려드립니다. 공연 취소에 따라 예매하신 티켓은 전액 100% 환불 처리될 예정이며 자세한 절차는 다시 안내해 드리도록 하겠습니다”라고 공지했다. 윤 대통령은 3일 서울 용산에 있는 대통령실에서 긴급 담화에서 \"비상계엄을 통해 망국의 나락으로 떨어지는 자유 대한민국을 재건하고 지켜낼 것\"이라며 비상계엄을 선포했다. “망국의 원흉 반국가 세력을 반드시 척결하겠다”는 목소리를 높이기도. 비상계엄은 군사 전시나 사변 또는 이에 준하는 국가 비상사태가 발생해 사회 질서가 극도로 교","link":"https://m.entertain.naver.com/now/article/109/0005206962","retrieved":1733260625611},{"title":"[석광인 성인가요] 한승기의 다섯 번째 바다노래 ‘그 바다’","contents":"고향 때문인가. 포크록 가수 한승기가 또 바다 노래를 불렀다. ‘동해의 꿈’ ‘갈매기의 꿈’ ‘내 사랑 통영’ ‘옥계바다’ 등 유독 바다와 관련된 노래를 많이 불러온 강릉 태생의 한승기가 이번에는 제목까지 아예 ‘그 바다’라는 신곡을 발표했다. 김용임의 ‘빙빙빙’, 임영웅의 ‘사랑역’을 쓴 작사가 박정란의 가사에 나훈아 50주년 앨범을 편곡한 작곡가 박용진이 작곡했다. 인생의 황혼기를 눈앞에 둔 남자의 소년시절과 청년시절의 낭만과 추억이 가득 서린 고향바다에 대한 그리움과 회환을 섬세하면서도 강렬한 창법으로 노래했다. 일렉트로닉 기타 연주에 실린 가수의 열창이 시원스럽다. 전주와 간주의 무그 사운드는 정감이 넘친다. “너는 낭만의 시, 너는 추억의 창, 너는 내 젊음의 꿈이었네. 너는 사랑의 시, 너는 영혼의 쉼, 너는 내 인생의 전부였네”라고 울부짖듯 절창을 한다. 한승기는 ‘그 바다’와 함께 ‘음악에’라는 노래도 발표했다. 지난 1991년 김동환이 부른 발라드 ‘음악에’(박용진","link":"https://m.entertain.naver.com/now/article/241/0003399320","retrieved":1733260625614},{"title":"미세스 그린 애플, 내년 2월 첫 내한공연","contents":"일본 인기 아티스트 미세스 그린 애플(Mrs. GREEN APPLE)이 내년 2월 첫 내한 콘서트를 갖는다. 라이브 엔터테인먼트 브랜드 리벳에 따르면 미세스 그린 애플은 2025년 2월 15일과 16일 양일간 서울 화정동 고려대학교 화정체육관에서 콘서트를 개최하고 국내 팬들을 만난다. 2013년 그룹 결성 이후 2015년 미니앨범 '버라이어티'로 메이저에 데뷔한 미세스 그린 애플은 오모리 모토키(보컬ㆍ기타), 와카이 히로토(기타), 후지사와 료카(키보드)로 이루어진 3인조 밴드다. 특히 '댄스 홀' '인페르노' '아오 투 나츠' 등 다양한 히트곡으로 일본 현지를 비롯해 전 세계적인 인기를 누리고 있는 미세스 그린 애플은 주요 스트리밍 서비스에서 재생수 1억회 돌파 악곡이 총 20곡이에 달한다. 뿐만 아니라 음악 라이브 영화 개봉작 중 흥행 수입 1위를 기록하는데 이어 누적 관객 수 약 53만 명을 달성한 미세스 그린 애플의 라이브 투어 실황 영화 '미세스 그린 애플 // 더 화이트","link":"https://m.entertain.naver.com/now/article/477/0000524439","retrieved":1733260625616},{"title":"아일릿 '마그네틱', 日 '라인 뮤직 트렌드 어워드 2024' 선정…\"K팝 유일\"","contents":"그룹 아일릿이 국내외 주요 시상식 신인상을 휩쓰는 가운데 일본에서 또 하나의 유의미한 인기 지표를 확인했다. 소속사 빌리프랩에 따르면 아일릿 첫 미니앨범 '슈퍼 리얼 미' 타이틀곡 '마그네틱'이 일본 '라인 뮤직 트렌드 어워드 2024' 수상 리스트에 포함됐다. 이 리스트는 라인 뮤직 데이터를 바탕으로 한 해 동안 순위가 급상승하거나 화제를 모은 10곡이 선정됐다. 현지 인기 드라마와 SNS 등에서 트렌드를 휩쓴 음악이 주로 꼽혔다. K팝 곡으로는 아일릿 '마그네틱'이 유일하다. 라인 뮤직은 \"2024년 3월 데뷔한 아일릿은 '마그네틱'을 통해 귀여운 비주얼은 물론 누구나 따라 하고 싶은 중독성 강한 춤으로 많은 유저들을 사로잡으며 라인 뮤직을 비롯한 SNS에서 큰 반향을 일으켰다\"고 소개했다. 아일릿은 '요즘 10대 감성'을 내세운 특유의 엉뚱발랄한 매력으로 글로벌 트렌드 중심에 섰다. 공감을 부르는 음악, 퍼포먼스, 콘셉트가 시너지를 이루며 일본 정식 데뷔 전부터 눈도장을 찍었다","link":"https://m.entertain.naver.com/now/article/477/0000524437","retrieved":1733257275243},{"title":"\"우리 벙개할까요?\"…데뷔 24주년 왁스, 첫 팬미팅·미니콘서트 개최","contents":"감성 보컬리스트 왁스가 오는 18일 오후 7시 30분 서울 서교동 벨로주 홍대에서 팬미팅과 콘서트를 결합한 '우리 벙개할까요? 왁스 1st 팬미팅&amp;미니 콘서트'를 개최한다. 독보적인 감성과 뛰어난 가창력으로 사랑받아 온 왁스는 그동안 다양한 활동을 통해 팬들과 소통해왔지만, 정식 팬미팅은 이번이 처음이다. 오랜 시간 왁스의 음악을 사랑해온 팬들에게는 더없이 특별한 선물이 될 것으로 기대된다. 이번 팬미팅은 '번개'라는 콘셉트로 진행된다. 왁스의 다채로운 매력을 느낄 수 있는 무대는 물론, 팬들과 함께하는 코너를 통해 왁스의 진솔한 이야기와 팬들의 소중한 추억을 나누는 시간도 마련될 예정이다. 특히, 왁스의 히트곡들을 라이브로 감상하는 시간들은 팬들에게 잊지 못할 추억이 될 것으로 전망된다. 소속사 펀한 엔터테인먼트 오원택 대표는 \"오랜 시간 왁스를 사랑해주신 팬들에게 감사의 마음을 전하고 싶어 이번 팬미팅을 준비하게 되었다. 팬들과 함께 즐거운 시간을 보낼 수 있도록 최선을 다할 것","link":"https://m.entertain.naver.com/now/article/477/0000524436","retrieved":1733257275243},{"title":"임형주, 일본데뷔 20주년 기념 싱글 발표…X재팬 스키조와 컬래버","contents":"팝페라테너 임형주가 오랜만에 일본 팬들에게 돌아온다. 소속사 ㈜디지엔콤에 따르면 임형주는 오는 12일 일본 데뷔 20주년 기념 싱글 '히스토리 오브 러브'를 디지털 음원으로 전세계 동시 발매한다. 이번 싱글에는 오프닝 트랙 '서곡'과 타이틀곡 '봄이여 오라' 두 곡이 수록된다. '서곡'은 일본마사회 CM송 및 일본 TBS 유명 다큐멘터리 '버스데이' 테마송으로 오랜기간 사랑받아온 임형주의 대표곡 중 한 곡이다. 타이틀곡 '봄이여 오라'는 임형주가 2004년 1월 일본 데뷔 앨범 발매 당시 일본 한정 보너스 트랙으로 수록한 곡으로, 'J팝의 여왕'으로 불리는 마츠토야 유미의 동명 히트곡을 새롭게 녹음했다. 특히 '봄이여 오라'는 일본 전설적 록밴드 루나 시, X재팬, 더 라스트 록스타즈 멤버인 스기조의 환상적인 바이올린 연주가 피처링되어 '2024 재팬 데뷔 20th 애니버서리 뉴 버전'으로 수록되었다는 점이 눈에 띈다. 이번 싱글에 참여한 스기조는 \"J팝의 역사 중에서도 손꼽히는 명","link":"https://m.entertain.naver.com/now/article/477/0000524435","retrieved":1733253406207},{"title":"비상계엄 2시간반 만에 무효화..'내한' 두아 리파 어리둥절 [Oh!쎈 이슈]","contents":"윤석열 대통령의 계엄선포가 2시간 반 만에 무효가 됐다. 국회는 4일 본회의를 열어 3일 윤 대통령의 기습 비상계엄에 대한 해제 요구 결의안을 통과시켰다. 재석 의원 190명 전원 찬성으로 가결됐으며 국회의장실은 \"계엄해제 결의안 가결에 따라 계엄령 선포는 무효\"라고 밝혔다. 우원식 국회의장은 결의안이 가결된 뒤 \"국회 의결에 따라 대통령은 즉시 비상계엄을 해제해야 한다. 이제 비상계엄 선포는 무효다. 국민 여러분께서는 안심하시기 바란다. 국회는 국민과 함께 민주주의 지키겠다”고 말했다. 윤석열 대통령은 3일 오후 용산 대통령실에서 긴급 담화를 통해 \"국정은 마비되고 국민들의 한숨은 늘어나고 있다. 이는 자유 대한민국의 헌정 질서를 짓밟고 헌법과 법에 의해 세워진 정당한 국가 기관을 교란시키는것으로서, 내란을 획책하는 명백한 반국가 행위다. 국민의 삶은 안중에도 없고 오로지 탄핵과 특검 야당 대표의 방탕으로 국정이 마비 상태에 있다”고 밝혔다. 이어 “저는 이 비상계엄을 통해 망국의","link":"https://m.entertain.naver.com/now/article/109/0005206945","retrieved":1733250253603},{"title":"비상계엄 해제됐지만..이승환, 4-5일 콘서트 '일단 취소' [종합]","contents":"윤석열 대통령의 기습 계엄선포가 2시간 반 만에 무효화 됐지만 가수 이승환의 예정된 콘서트는 일단 취소됐다. 이승환 측은 4일 공식 SNS를 통해 “12월 4일, 5일 ‘흑백영화처럼’이 취소됨을 알려드립니다. 공연 취소에 따라 예매하신 티켓은 전액 100% 환불 처리될 예정이며 자세한 절차는 다시 안내해 드리도록 하겠습니다”라고 공지했다. 윤석열 대통령은 3일 오후 용산 대통령실에서 긴급 담화를 열고 “저는 이 비상계엄을 통해 망국의 나락으로 떨어지고 있는 자유 대한민국을 재건하고 지켜 나갈 것이다. 이를 위해 저는 지금까지 패악질을 일삼고 있는 망국의 원흉 반국가 세력을 반드시 척결하겠다. 가능한 빠른 시간내에 반국가 세력을 척결하고 국가를 정상화 시키겠다”며 비상계엄을 선포했다. 이에 국회는 4일 본회의를 열어 윤 대통령의 기습 비상계엄에 대한 해제 요구 결의안을 통과시켰다. 재석 의원 190명 전원 찬성으로 가결됐으며 국회의장실은 \"계엄해제 결의안 가결에 따라 계엄령 선포는 무","link":"https://m.entertain.naver.com/now/article/109/0005206944","retrieved":1733250253604},{"title":"‘6년만 내한’ 두아 리파, 비상 계엄령 불똥…오늘(4일) 고척돔 어떻게 되나","contents":"영국 가수 두아 리파(Dua Lipa)가 6년 만의 내한 공연을 하루 앞두고 비상 계엄령 선포라는 불똥을 맞았다. 두아 리파는 12월 4일과 5일 양일간 서울 구로구 고척스카이돔에서 월드 투어 일환 단독 콘서트 'Radical Optimism Tour in Seoul'(래디컬 옵티미즘 투어 인 서울)을 개최할 예정이다. 첫 공연을 하루 앞둔 가운데 대한민국 윤석열 대통령은 3일 오후 10시 25분 긴급 담화를 통해 비상 계엄을 선포했다. 비상 계엄이란 국가 비상사태 발생 시 안녕과 질서 유지를 위해 그 지역은 사법권 및 행정권의 일부 혹은 전부를 계엄 사령관이 행사할 것을 국가 원수가 선포하는 명령이다. 헌법 77조 1항에는 '대통령은 전시·사변 또는 이에 준하는 국가비상사태에 있어서 병력으로써 군사상의 필요에 응하거나 공공의 안녕질서를 유지할 필요가 있을 때에는 법률이 정하는 바에 의하여 계엄을 선포할 수 있다'고 규정돼 있다. 그러나 윤석열 대통령의 비상 계엄 선포가 전시·사변","link":"https://m.entertain.naver.com/now/article/609/0000928614","retrieved":1733250253607},{"title":"비상계엄 여파… 이승환 단독콘서트 취소","contents":"윤석열 대통령이 비상계엄령을 선포한 가운데, 가수 이승환이 예정된 공연을 취소했다. 이승환(사진=드림팩토리) 이승환은 4일 공식 사회관계망서비스(SNS)에 “12월 4~5일 ‘흑백영화처럼’이 취소됨을 알려드린다”며 “공연 취소에 따라 예매하신 티켓은 전액 100% 환불 처리될 예정이며, 자세한 절차는 다시 안내해 드리도록 하겠다”고 공지했다. 이승환은 3일 공연에 이어 4~5일 구름아래소극장에서 콘서트를 개최할 예정이었다. 공연 취소 이유에 대해선 별다른 설명이 없었지만, 비상계엄령 선포 여파인 것으로 관측된다. 앞서 윤 대통령은 3일 오후 10시 28분께 용산 대통령실에서 긴급 담화를 통해 “종북 세력을 척결하고, 자유 헌정질서를 지키기 위해 비상계엄을 선포한다”고 밝혔다.","link":"https://m.entertain.naver.com/now/article/018/0005898233","retrieved":1733250253608},{"title":"두아 리파 오늘 내한 공연인데… 비상계엄에 예매관객 '혼란'","contents":"윤석열 대통령의 비상계엄령 선포로 콘서트, 팬미팅, 행사 등을 앞둔 가요·공연기획사들이 상황을 예의주시하고 있다. 당장 오늘(4일) 오후 팝스타 두아 리파의 내한 공연이 예정돼 있어 예매 관객들의 불안감이 가중되고 있다. 두아 리파(사진=라이브네이션코리아) 두아 리파의 내한 공연을 진행하는 라이브네이션 코리아의 공식 홈페이지 및 사회관계망서비스(SNS)에는 공연 개최 여부를 묻는 예매 관객들의 문의가 쏟아지고 있다. 예매 관객들은 “내일 콘서트 하는 건가요?”, “비상계엄령 선포와 상관 없나요?”, “내일 취소되는 건가요” 등 문의가 빗발치고 있다. 금주에는 팝스타 찰리 푸스, 일본 밴드 요아소비 등도 내한 공연을 앞두고 있어 예매 관객들의 혼란이 가중될 상황이다. 4일 0시 기준 예정된 공연을 취소한 사례는 아직 없는 상태다. 앞서 윤 대통령은 3일 오후 10시 28분께 용산 대통령실에서 긴급 담화를 통해 “종북 세력을 척결하고, 자유 헌정질서를 지키기 위해 비상계엄을 선포한다”고","link":"https://m.entertain.naver.com/now/article/018/0005898226","retrieved":1733250253610},{"title":"두아 리파 내한 어떡해?..44년만의 비상계엄에 엔터업계 '멘붕' [종합]","contents":"윤석열 대통령이 3일 오후 기습 비상계엄을 선포한 가운데 준비된 내한 공연과 콘서트, 뮤지컬 등 공연과 행사가 진행될지 미지수다. 윤석열 대통령은 3일 오후 용산 대통령실에서 긴급 담화를 통해 \"국정은 마비되고 국민들의 한숨은 늘어나고 있다. 이는 자유 대한민국의 헌정 질서를 짓밟고 헌법과 법에 의해 세워진 정당한 국가 기관을 교란시키는것으로서, 내란을 획책하는 명백한 반국가 행위다. 국민의 삶은 안중에도 없고 오로지 탄핵과 특검 야당 대표의 방탕으로 국정이 마비 상태에 있다”고 밝혔다. 이어 “저는 이 비상계엄을 통해 망국의 나락으로 떨어지고 있는 자유 대한민국을 재건하고 지켜 나갈 것이다. 이를 위해 저는 지금까지 패악질을 일삼고 있는 망국의 원흉 반국가 세력을 반드시 척결하겠다. 가능한 빠른 시간내에 반국가 세력을 척결하고 국가를 정상화 시키겠다”며 비상계엄을 선포했다. 비상계엄은 군사 전시나 사변 또는 이에 준하는 국가 비상사태가 발생해 사회 질서가 극도로 교란되어 행정 및","link":"https://m.entertain.naver.com/now/article/109/0005206937","retrieved":1733239313119},{"title":"[TF초점] 테디, 동아줄 잡고 체면치레","contents":"제작 총괄 미야오&amp;프로듀싱 이즈나 성적 부진 곡 참여한 빅뱅 'HOME SWEET HOME' 인기로 만회 올해 하는 것마다 잘 안돼 체면을 구긴 히트 프로듀서 테디가 오랜 인연의 톱 아티스트들 덕에 그나마 고개를 들 수 있게 됐다. 최근 가요계에서 가장 '핫'한 곡을 꼽으라면 로제의 'APT.(아파트)'다. 그리고 이 곡의 1위 질주를 막은 곡이 있는데 바로 지드래곤의 'HOME SWEET HOME(홈 스위트 홈)'(feat. 태양, 대성)이다. 이 곡들은 블랙핑크 로제가 YG엔터테인먼트를 나온 뒤 성공적인 새 출발을 견인했고 지드래곤과 빅뱅 완전체의 파워가 여전히 막강하다는 것을 보여줬다. 이 곡에서 로제와 지드래곤 외에도 또 한 명 주목할 인물이 있다. 로제를 품은 더블랙레이블의 총괄 프로듀서이자 지드래곤과 함께 'HOME SWEET HOME'을 작사 작곡한 테디다. 테디는 'APT.' 곡 작업에 참여하진 않았지만 더블랙레이블의 설립자이자 총괄 프로듀서로서 로제의 영광을 이끌었고","link":"https://m.entertain.naver.com/now/article/629/0000344041","retrieved":1733239313120},{"title":"방탄소년단 진, 생일 축하합니다 (아이돌픽)","contents":"그룹 방탄소년단(BTS) 진이 ‘아이돌픽’ 생일 이벤트를 받는다. ‘나만의 아이돌을 픽한다’ 스타 투표 웹서비스 아이돌픽(idolpick)에 따르면, 방탄소년단(BTS) 진은 12월 생일자를 대상으로 한 스페셜 투표에서 이벤트 주인공으로 선정됐다. 관련 투표는 지난 11월 8일부터 11월17일까지 진행됐다. ▲ 4만픽 달성 시 아이돌픽 앱과 웹 페이지 메인에 해당 아이돌의 팝업 축하 배너 게재, 온라인 기사, 서울 서대문역 전광판 광고 1일 서포트가 진행된다. ▲ 10만픽 달성 시 전광판 광고 서포트는 같은 장소에서 기념일을 포함해 3일간 지원된다. ▲ 최종 순위 1위 달성 시 서울 명동 옥외 LED 전광판 광고를 7일 받는 방식이다. 투표 결과, 방탄소년단(BTS) 진은 총 22만254픽을 획득하며 10만픽 달성과 더불어 최종 순위 1위까지 기록했다. 이에 12월 2일부터 일주일 간 서울 명동 옥외 전광판을 통해 진의 생일을 축하하는 영상이 송출된다. 더불어 12월 2일부터 3일간","link":"https://m.entertain.naver.com/now/article/382/0001166823","retrieved":1733239313122}]}