{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"청하, 크리스마스 스페셜 싱글 12월3일 발표…색다른 매력 전한다","contents":"가수 청하가 팬들을 위해 특별한 크리스마스 선물을 준비한다. 청하는 오는 12월 3일 오후 6시 크리스마스 스페셜 싱글 '크리스마스 프로미시즈'를 발표한다. 이에 앞서 청하는 공식 SNS를 통해 스페셜 싱글 티저 포스터를 공개했다. 공개된 티저 포스터는 크리스마스가 연상되는 레드와 골드 컬러로 눈길을 사로잡는다. 또 이미지 중앙 하트 모양 틀 속 밝은 빛을 받고 있는 토끼 인형, 리본 등의 소품들이 따뜻한 분위기를 강조하고 있어 궁금증을 불러일으킨다. 특히 감각적인 영어 필기체로 더블 타이틀곡명 '슬레이'(Sleigh), '데어 고즈 산타클로스!'(There Goes Santa Claus!)까지 모두 공개하며 청하가 이번에는 또 어떤 음악을 선보일지 기대감을 높인다. '크리스마스 프로미시즈'는 청하가 지난 8월 발표한 스페셜 싱글 '알고리듬' 이후 약 4개월 만에 발매하는 신보다. 청하는 이번 앨범을 통해 올겨울, 잊지 못할 따뜻한 추억을 선물한다는 계획이다. 청하는 그동안 감미로운","link":"https://m.entertain.naver.com/now/article/477/0000523657","retrieved":1732825088673},{"title":"'트럼프 춤' 덕에 1970년대 노래 'YMCA'도 역주행 인기","contents":"이달 빌보드 댄스곡 차트 1위에 오르기도…청취 횟수 3배가량 늘어 임미나 특파원 = 도널드 트럼프 미국 대통령 당선인의 유명한 춤 동작에 배경음악으로 쓰인 1970년대 히트곡 'YMCA'가 다시 대중적인 인기를 끌고 있다고 NBC 방송 등 미 언론이 28일(현지시간) 전했다. NBC에 따르면 그룹 '빌리지 피플'이 1978년 발매한 이 곡은 지난달 말 빌보드 댄스·일렉트로닉 차트에서 15위에 오른 데 이어 이달 셋째 주에는 처음으로 같은 차트의 정상에 올랐다. 이달 들어 검색 사이트 구글에서는 YMCA에 대한 검색 건수가 급증했고, 노래 청취 빈도를 집계하는 사이트 라스트에프엠(last.fm)에 따르면 YMCA의 청취 횟수는 이전보다 3배가량 늘었다. 트럼프 당선인은 2020년 선거 유세 말미에 이 노래에 맞춰 춤을 추기 시작했다. 양손의 주먹을 쥐고 리듬에 맞춰 양팔을 교차하며 앞뒤로 폈다 굽혔다 하며 흔드는 간단한 동작이다. 이번 선거에서 트럼프 당선인의 지지율이 높아지면서 이","link":"https://m.entertain.naver.com/now/article/001/0015074466","retrieved":1732825088676},{"title":"한층 짙어진 수호 감성, 이번엔 '수:옴므'로 만난다…앙코르 콘서트 내년 1월 개최","contents":"엑소 수호가 앙코르 콘서트를 연다. 수호는 내년 1월 25일과 26일 이틀간 서울 방이동 올림픽공원 핸드볼경기장에서 '2025 수호 콘서트 '수:옴므' 앙코르'(SU:HOMME)를 벌인다. 소속사 SM엔터테인먼트는 \"한층 짙어진 '수호 감성'의 무대들로 채워질 것\"이라고 예고했다. 이번 콘서트는 수호가 지난 5월 서울에서 시작해 마닐라, 홍콩, 타이베이, 방콕, 쿠알라룸푸르, 자카르타, 도쿄, 오사카, 나고야까지 성공적으로 이어온 첫 솔로 투어 '수:홈'(SU:HOME) 대미를 장식하는 공연이다. 콘서트 입장권 예매는 멜론티켓을 통해 오는 12월 4일 오후 8시 엑소 공식 팬클럽 엑소엘 멤버십 회원 대상의 선예매가, 6일 오후 8시 일반 예매가 시작된다. 수호는 다재다능한 매력으로 음악은 물론 연기, 예능 등 여러 분야를 휩쓸며 사랑을 받고 있다. 2025년 4월 방영 예정인 MBC 새 프로그램 '남극의 셰프' 촬영에 한창이다.","link":"https://m.entertain.naver.com/now/article/477/0000523656","retrieved":1732825088678},{"title":"모스트콘텐츠, 2024년 콘텐츠 창의인재동반사업 성료 “드라마 음악 인재 육성”","contents":"드라마 OST 제작사 모스트콘텐츠가 2024년 콘텐츠 창의인재동반사업을 성료했다. K-OST 사업을 중심으로 다양한 K-Drama 연계사업을 선도하고 있는 모스트콘텐츠(대표 유진오)가 지난 21일 서울 홍릉 콘텐츠문화광장에서 개최된 ‘2024년 콘텐츠 창의인재동반사업 성과발표회’에서 7개월여 기간 동안의 성과를 전시하고 참여했다. 한국콘텐츠진흥원(원장직무대행 유현석)이 주관하는 창의인재동반사업은 창작자의 창작 역량 개발과 산업계 진출을 지원하는 한국콘텐츠진흥원의 대표적인 콘텐츠 인재양성 프로그램이다. 2012년부터 영상, 스토리, 게임, 음악, 공연, 웹툰, 애니메이션 등 장르별 플랫폼 기관을 선정하고, 콘텐츠 분야의 경력이 풍부한 전문가들이 멘토로 참여하여 멘티들에게 1:1 집중 멘토링을 할 수 있도록 지원했다. 수료생 대상 후속 사업화 지원 등을 원스톱으로 제공해 창작의 결실이 맺어질 수 있도록 돕고 있다. 모스트콘텐츠는 음악분야에서 전문성과 그 성과를 인정받았으며, 다년간 드라","link":"https://m.entertain.naver.com/now/article/144/0001003944","retrieved":1732825088679},{"title":"뉴진스, 어도어에 어떤 회신 받았길래 계약해지 선언했나[왓IS]","contents":"그룹 뉴진스가 소속사 어도어의 귀책사유로 인해 29일 자정을 기점으로 전속계약이 해지된다고 알렸다. 뉴진스는 전속계약 해지 귀책사유는 어도어에 있기에 위약금을 물 필요가 없다고 생각한다며 향후 예정된 스케줄을 포함해 자유로운 활동을 벌이겠다고 주장했다. 뉴진스는 28일 오후 8시 30분 서울 강남 모처에서 전속계약 해지 관련 긴급 기자회견을 열고 29일 자정(0시)부로 어도어와의 전속계약이 해지된다고 공식 발표했다. 하니는 “우리가 어도어를 떠나는 이유는 굉장히 간단하다. 뉴진스는 어도어 소속 아티스트고, 어도어는 뉴진스를 보호해야 할 의무가 있고 회사로서 가장 기본적인 의무인데, 어도어는 뉴진스를 보호할 의지도, 능력도 없다”고 말했고, 민지가 곧이어 “따라서 어도어와 뉴진스의 전속계약은 29일 자정에 해지될 것을 알려드린다”고 전속계약 해지를 직접 알렸다. 민지는 “하이브와 어도어는 마치 말장난처럼, 하이브가 잘못한 것이지 어도어가 잘못한 게 아니라고 주장한다고 한다. 하지만 모","link":"https://m.entertain.naver.com/now/article/241/0003398056","retrieved":1732825088680},{"title":"뮤지, 김아름 단독 공연 ‘윈터 시티’ 게스트···‘시티팝 대표 뮤지션 한 무대’","contents":"가수 겸 프로듀서 뮤지가 ‘시티팝 요정’ 김아름의 겨울 단독 콘서트에 게스트로 참여한다. 뮤지는 12월 7일 서울 백암아트홀에서 열리는 김아름 겨울 단독 공연 ‘윈터 시티’(WINTER CITY)에 게스트로 초대돼 무대에 오른다. 뮤지는 김아름이 2020년 발표한 ‘아쿠아 시티’(AQUA CITY) 앨범의 타이틀곡 ‘아쿠아’(Aqua)에 작사와 피처링에 참여한 바 있으며 최근 발매한 김아름의 정규앨범 ‘레트로 웨이브’(RETRO WAVE) 수록곡 ‘어떻게 있겠어’에 듀엣으로 호흡을 맞추며 음악적으로 깊은 인연을 이어왔다. 두 사람은 우리 대중음악계에서 시티팝 장르를 대표하는 뮤지션으로 평가받고 있다. 김아름과 뮤지가 오랜 시간 다양한 방식의 음악적 교류를 이어온 만큼 한 무대에서 만날 수 있다는 것만으로도 시티팝 팬들의 기대를 한 몸에 받고 있다. 김아름 소속사 스페이스사운드는 “뮤지 씨는 음악뿐 아니라 김아름 씨가 만든 라디오, 영상, 내레이션 등 다양한 콘텐츠에 출연하며 같은 시","link":"https://m.entertain.naver.com/now/article/144/0001003935","retrieved":1732818072716},{"title":"리센느, 12월 4일 일본 두 번째 싱글 ‘UhUh’ 발매","contents":"걸그룹 리센느(RESCENE)가 일본 두 번째 싱글 ‘UhUh’로 팬들의 기다림에 답한다. 리센느(원이 리브 미나미 메이 제나)는 오는 12월 4일 자정 일본 두 번째 싱글 ‘UhUh’(어어)(Japanese Version)를 공개, 일본 데뷔를 앞두고 팬심을 조준한다. ‘UhUh’(Japanese Version)는 리센느의 데뷔곡인 ‘UhUh’를 일본어 버전으로 재녹음한 싱글이다. 이번 싱글의 원곡 ‘UhUh’는 향(Scent)을 통해 ‘다시 장면(Scene)을 떠올린다’는 그룹 아이덴티티가 담겨, 잊히지 않을 향기를 퍼뜨리겠다는 리센느의 포부가 물씬 느껴졌던 곡이다. 국내 발매 후 ‘UhUh’ 뮤직비디오는 조회수 1400만 뷰를 돌파, 일본에서도 유니크한 향 콘셉트가 주목받은 바 있다. 리센느는 ‘UhUh’ 일본어 버전 발매를 시작으로 일본 활동문을 본격적으로 열 예정이다. 12월 7일에는 일본 도쿄타워 주최로 진행되는 데뷔 공연을 통해 팬들을 가까이 만난다. 리센느가 K팝 아이","link":"https://m.entertain.naver.com/now/article/144/0001003931","retrieved":1732818072717},{"title":"세븐어스, 미니 2집 ‘STAY TUNED’ 콘셉트 포토 공개","contents":"그룹 세븐어스(SEVENUS)가 겨울 감성 물씬한 비주얼로 컴백 기대감을 고조시켰다. 세븐어스(희재, 이레)는 지난 27일 SNS에 두 번째 미니앨범 ‘STAY TUNED(스테이 튠드)’의 Caller(콜러)와 Responder(리스폰더) 버전 개인 콘셉트 포토를 공개했다. 먼저 세븐어스의 도회적이면서 몽환적인 분위기가 Caller 버전 포토에 담겼다. 빗방울이 맺힌 영롱한 배경 속 세련된 블랙 슈트를 소화한 세븐어스는 아련하면서 절제된 눈빛으로 짙은 아우라를 발산했다. 이와 대비되는 Responder 버전 포토는 베개를 품에 안고 화사하게 미소 짓는 희재, 카메라를 든 채 행복한 추억을 기록하는 듯한 이레의 소년미를 극대화해 겨울날의 추위를 녹이는 포근함을 선사한다. 매력적인 비주얼이 ‘STAY TUNED’로 만날 세븐어스의 음악 세계를 더욱 기대하게 한다. ‘채널 고정’이라는 뜻의 앨범명과 티저로 세븐어스는 마치 라디오를 듣는 듯 다채로우면서 유기적으로 구성된 트랙들을 예고하고","link":"https://m.entertain.naver.com/now/article/144/0001003924","retrieved":1732814048879},{"title":"8TURN(에잇턴), 새 싱글 ‘이럴거면 다음생에’ 음원+퍼포먼스 일부 첫 공개","contents":"8TURN(에잇턴)이 신곡 일부를 공개하며 열기를 더하고 있다. 8TURN(재윤, 명호, 민호, 윤성, 해민, 경민, 윤규, 승헌)은 지난 27일 SNS를 통해 새 싱글 ‘이럴거면 다음생에’의 숏폼 영상을 공개했다. 영상 속 8TURN은 학교로 보이는 건물을 배경으로 빛나는 하이틴 비주얼을 드러냈다. 특히 멤버별 개성과 색깔을 보여주는 교복 스타일링으로 다채로운 매력을 선사하는가 하면, 카메라를 바라보며 팬들의 설렘을 자극했다. 8TURN은 듣는 것만으로도 몸을 들썩이게 하는 중독성 넘치는 사운드와 퍼포먼스 일부를 공개하며 더욱 이목을 모았다. 8TURN은 팀 케미가 돋보이는 군무로 청량한 분위기를 한껏 발산하며 앞으로 공개될 티저 콘텐츠와 신곡에 대한 기대감을 고조시켰다. ‘이럴거면 다음생에’는 저돌적이고 재치 있는 가사가 특징인 곡으로, 그동안 8TURN이 선보여 온 음악과는 또 다른 풋풋한 설렘의 감정을 전할 예정이다. 8TURN은 신보 발매에 앞서 오는 12월 7일 서울 광운","link":"https://m.entertain.naver.com/now/article/144/0001003922","retrieved":1732810888552},{"title":"메이딘 가은 결국 탈퇴..소속사 대표, 성추행 의혹 재차 부인 [공식]","contents":"그룹 메이딘 가은이 결국 탈퇴했다. 143엔터테인먼트는 29일 공식 SNS 채널을 통해 \"메이딘 멤버 가은은 오늘부로 팀에서 탈퇴함을 알려드린다\"라며 \"가은은 지난 9월 데뷔 이후 메이딘 활동을 위해 많은 노력을 해 왔으나, 개인적인 사정들이 겹치면서 팀 활동의 수행이 어려운 상황에 이르러 탈퇴를 결정하게 됐다\"라고 밝혔다. 이어 \"메이딘은 마시로, 미유, 수혜, 예서, 세리나, 나고미 6인 체제로 운영되며 잠정적으로 보류하고 있던 모든 일정은 정상적으로 소화해 나갈 예정\"이라고 설명했다. 더불어 소속사 대표의 성추행 의혹과 관련 \"명백하게 사실무근임을 알려드리며, 당사는 그 허위를 밝힐 뚜렷한 여러 증거 역시 보유하고 있다\"라며 \"법적인 문제가 제기될 시 그 누구보다도 성실히 임하여 한 점의 의혹도 남기지 않을 계획임을 알려드린다\"라고 강조했다. 앞서 JTBC '사건반장'에서는 신인 걸그룹 멤버를 성추행했다는 소속사 대표 A씨에 대한 제보를 다뤘다. A씨는 멤버 중 한 명이 공연을","link":"https://m.entertain.naver.com/now/article/108/0003286121","retrieved":1732810888554},{"title":"'뉴진스 다니엘 친언니' 올리비아 마쉬, 근황 포착","contents":"그룹 뉴진스 다니엘의 친언니인 싱어송라이터 올리비아 마쉬가 신곡 티저로 컴백 기대감을 높였다. 올리비아 마쉬는 지난 27일과 28일 신곡 ‘First December with You’(퍼스트 디셈버 위드 유) 티저를 공개했다. 먼저 공개된 티저 속 올리비아 마쉬는 수상한 크리스마스 트리와 함께 자유를 즐기고 있는 모습이다. 트리의 손을 잡은 올리비아 마쉬는 한강 다리 위를 뛰며 환한 미소를 짓고 있다. 두 번째 티저에서는 올리비아 마쉬와 트리가 함께 음악을 듣고 있는 모습이 담겼다. 먼저 공개된 티저에서 사랑스럽고 발랄한 에너지를 발산했다면, 두 번째 티저에서는 아련한 눈빛으로 트리를 바라보고 있어 이번 신곡에 어떤 메시지가 담겼을지 궁금증을 자아냈다. 앞서 올리비아 마쉬는 자신의 유튜브 콘텐츠를 통해 “겨울을 기대해 달라. 홀리데이에 관한 곡”이라고 밝힌 바 있다. 올리비아 마쉬는 올 연말 자신만의 감성과 포근한 음색으로 따뜻함을 선사하겠다는 다짐이다. 올리비아 마쉬는 10월 ‘4","link":"https://m.entertain.naver.com/now/article/117/0003892252","retrieved":1732810888555},{"title":"'환상 하모니' 스윗소로우, 연세대 글리클럽 40주년 공연 참여","contents":"남성 보컬 그룹 스윗소로우가 '음악적 고향'을 찾는다. 연세남성합창단 글리클럽은 다음달 1일 오후 5시 서울 연세대 백주년기념관 콘서트홀에서 창단 40주년 기념 연주회를 연다고 밝혔다. 졸업생들이 모인 글리클럽 O.B와 재학생들의 글리클럽 Y.B, 이화여대 동문합창단인 이화코러스가 참여한다. 이날 스윗소로우도 공연을 예고했다. 멤버들이 서로를 만난 연세남성합창단 글리클럽의 40주년 연주회의 무대에 동참하는 것이다. MBC 예능 '무한도전'과 '나는가수다' 등에서 두각을 보인 스윗소로우는 글리클럽이 모태다. 멤버들이 글리클럽에서 만나 지금의 보컬그룹을 이루고 '아무리 생각해도 난 너를', '사랑해' 등의 곡을 남겼다. 공연에는 흑인영가와 록 음악 등이 준비됐다. 전석이 입장료 없는 자유석이다.","link":"https://m.entertain.naver.com/now/article/008/0005120979","retrieved":1732810888557}]}