{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이현이, 뉴진스 민지에 '골때녀' 러브콜 \"축구 같이 해보고 싶다\" ('라디오쇼')","contents":"모델 겸 방송인 이현이가 뉴진스 민지의 슈팅 실력을 극찬했다. 28일 방송된 KBS CoolFM '박명수의 라디오쇼'(이하 '라디오쇼')에서는 DJ 박명수가 게스트 이현이, 빽가와 함께 '소신발언' 코너를 진행했다. 이날 이현이는 \"뉴진스 축구한 거 보셨냐\"는 박명수의 질문에 \"얼마전에 뉴진스가 시축을 하러 갔다. 토트넘이랑 경기할 때 시축을 했는데 민지 씨가 공을 잘 차시더라\"고 칭찬했다. 그러면서 \"기회 되면 같이 축구해보고 싶다\"라고 덧붙였고, 박명수 역시 \"뉴진스 잘한다. 귀엽다\"라며 팬심을 드러냈다. 한편 모델 출신 이현이는 SBS '골 때리는 그녀들'에서 축구 선수로 활약했으며, 뉴진스는 지난 3일 서울월드컵경기장에서 열린 쿠팡플레이 시리즈 토트넘 홋스퍼와 바이에른 뮌헨의 경기에서 시축을 했다.","link":"https://m.entertain.naver.com/now/article/076/0004186526","retrieved":1724814972654},{"title":"[단독] 제시 린가드, 유재석·조세호 만난다…‘유퀴즈’ 출연","contents":"제시 린가드(32·FC 서울)가 tvN ‘유 퀴즈 온 더 블록’(약칭 ‘유 퀴즈’)에 출연한다. 동아닷컴 취재 결과, 제시 린가드는 28일 ‘유 퀴즈’ 녹화에 참여한다. 영국 잉글랜드 출신인 제시 린가드는 잉글랜드 프로축구 무대에서만 13년간 활동한 선수다. 맨체스터 유나이티드 FC 유스 출신으로 맨체스터 유나이티드 FC, 웨스트햄 유나이티드 FC, 노팅엄 포레스트 FC를 거치며 세계 최고의 리그로 꼽히는 잉글랜드 프리미어리그에서만 182경기 29골 14도움을 기록했다. 잉글랜드 국가대표로도 선발되며 2018 러시아 월드컵에 출전해 4강까지 이끈 주역이기도 하다. 공격형 미드필더와 윙 포워드를 모두 소화 가능한 멀티 플레이어다. 이런 제시 린가드가 지난 2월 FC 서울로 이적하면서 41년 K리그에 없던 이변을 완성해 주목받았다. 지난 24일 강원 FC와 경기에서는 ‘K리그 3호골’을 터트리며 팀 승리를 이끌었다. 제시 린가드는 이날 경기 이후 최근 한국을 찾은 딸에 대해서 언급하기도","link":"https://m.entertain.naver.com/now/article/382/0001147544","retrieved":1724814972654},{"title":"뉴진스 하니·‘굿파트너’ 남지현, 제1회 KGMA 첫날 MC 맡는다[공식]","contents":"뉴진스 멤버 하니와 배우 남지현이 ‘코리아 그랜드 뮤직 어워즈’(KGMA) 첫날 사회를 맡아 새로운 시작을 알린다. 28일 KGMA 조직위원회는 하니와 남지현이 오는 11월 16일과 17일 인천광역시 중구 운서동 인스파이어 아레나에서 개최되는 제1회 코리아 그랜드 뮤직 어워즈(KGMA)의 첫날인 16일 MC를 맡는다고 발표했다. 남지현은 현재 방송 중인 ‘굿파트너’에서 불의를 보면 참지 못하는 성격의 신입 변호사를 열연해 올해 SBS 드라마 시청률 1위를 견인하고 있다. 2004년 ‘사랑한다 말해줘’로 연기자 데뷔를 한 이래 ‘수상한 파트너’ ‘백일의 낭군님’ 등 스릴러, 퓨전 사극 등 다양한 장르를 가리지 않고 필모그래피를 쌓아왔다. 하니는 4세대 걸그룹 최정상을 달리는 뉴진스의 멤버로, 호주-베트남 국적인데도 불구하고 ‘국민여동생’급 인기를 구사하고 있다. 최근 일본 도쿄돔에서 열린 뉴진스 팬미팅에서 일본 가수 마쓰다 세이코의 ‘푸른 산호초’를 불러 일본뿐 아니라 한국에서도 폭발","link":"https://m.entertain.naver.com/now/article/057/0001838405","retrieved":1724814972654},{"title":"PC방 알바생 된 방탄소년단 진, 초등학생들과 ‘게임 대결’, 역시 케미왕","contents":"방탄소년단 진이 초등학생들과 완벽 케미스트리를 뽐냈다. 진은 27일 오후 9시 방탄소년단 공식 유튜브 채널에 올라온 자체 예능 ‘달려라 석진’ 3화에서 매력적인 만능 PC방 아르바이트생으로 변신했다. 진은 PC방을 점령한 수십 명의 초등학생을 보고 잠시 동공 지진을 일으켰지만 이내 폭주하는 음식 주문을 하나씩 해결하면서 ‘특급 아르바이트생’의 기량을 뽐냈다. 정신없는 와중에도 “미남이 끓인 라면은 더 맛있다”라는 너스레를 떠는 등 유머도 잃지 않았다. 아이들은 그런 진을 보며 “아르바이트생이 이렇게 잘생기면 어떡해요”라며 환호했다. 이어진 컴퓨터 게임 대결에서는 진의 센스가 돋보였다. “형은 항상 최선을 다한다”라며 아이들의 승부욕을 자극하면서 유쾌한 분위기를 조성했다. 동시에 모든 아이들을 섬세하게 챙기는 훈훈함이 눈길을 끌었다. 진은 “자라나는 새싹들에게는 많이 줘야 한다”라며 달걀 하나라도 더 챙겨주고 게임에서 져 아쉬워하는 아이에게는 따듯한 위로와 인사를 건넸다. ‘달려라 석","link":"https://m.entertain.naver.com/now/article/396/0000687017","retrieved":1724814972654},{"title":"박봄, ‘춘여사’가 더욱 강렬해진 모습으로 컴백...251만 팔로워 들썩","contents":"박봄이 더욱 강렬해진 모습으로 컴백해 251만 팔로워를 들썩이게하고있다. 그룹 2NE1 멤버 박봄이 오랜만에 근황을 전했다. 박봄은 28일 자신의 SNS 채널을 통해 투애니원 멤버들과 함께 찍은 사진을 게재하며 팬들에게 반가운 소식을 전했다. 이번 게시물은 박봄이 최근 다이어트에 성공했음을 암시하며, 동시에 건강 이상설을 일축하는 의미를 담고 있어 많은 관심을 끌었다. 사진 속에서 박봄은 한층 건강하고 밝아진 모습으로 팬들의 걱정을 덜어주었다. 멤버들도 박봄의 달라진 모습을 보며 더욱 화기애애한 분위기를 연출했다. 특히 박봄의 스타일링이 눈길을 끌었다. 박봄은 긴 생머리를 그대로 유지하며 자연스러운 검은색 머리로 여성스러움을 강조했다. 그녀의 특징적인 큰 눈과 작은 얼굴형이 부드러운 이미지를 더욱 부각시켰다. 일자로 자른 앞머리는 박봄의 소녀스러운 매력을 한층 더 돋보이게 했다. 헤어스타일은 그녀의 밝아진 분위기와 어우러져 팬들에게 더욱 긍정적인 반응을 이끌어냈다. 이날 박봄은 패션","link":"https://m.entertain.naver.com/now/article/410/0001020363","retrieved":1724814972654},{"title":"'전종서 남편' 지창욱, 왕의 카리스마 폭발 [우씨왕후]","contents":"지창욱이 '우씨왕후' 속 치열한 권력 쟁탈전의 도화선이 된다. OTT 티빙 오리지널 시리즈 '우씨왕후'(연출 정세교, 극본 이병학)는 우씨왕후의 이야기를 모티브로 삼아, 갑작스러운 왕의 죽음 이후 24시간 동안 벌어진 권력 쟁탈전을 추격 액션 장르로 창작한 팩션 사극이다. 지창욱은 극 중 고구려의 왕 고남무 역을 맡았다. 고남무는 용맹함과 올곧은 성정으로 선대왕의 신임을 받아 왕위에 오른 인물. 왕비족의 일원인 우희(전종서 분)를 아내로 맞아들이며 다정한 부부의 연을 맺고 살아가고 있다. 그러나 왕위에 오른 후 왕비족의 일원이 일으킨 반란을 고남무가 직접 제압하면서 두 사람 사이는 어색해지기 시작한다. 시간이 흐르고 긴 전쟁을 마치고 마침내 궁으로 돌아오는 고남무. 하지만 갑작스럽게 죽음을 맞으면서 나라는 권력 쟁탈의 화마에 휩싸이게 된다. 오늘(28일) 공개된 스틸에는 강건했던 왕 고남무의 독보적인 카리스마가 담겨있다. 언제 어디서나 위풍당당한 태도와 강인한 얼굴, 그리고 거대한","link":"https://m.entertain.naver.com/now/article/108/0003261605","retrieved":1724814972654},{"title":"'韓판빙빙' 홍수아, 중국 재벌에 청혼 받아 \"내 모든 세계는 네 거라고\" ('돌싱포맨')","contents":"배우 홍수아가 중국 재벌에게 청혼을 받았다고 고백했다. 지난 27일 방송된 SBS '신발 벗고 돌싱포맨'의 방송 말미 예고편에서는 다음주 홍수아, 노민우, 솔비의 출연을 예고했다. 방송에서 이상민은 \"중국 재벌이 홍수아에게 결혼하자고 했다더라\"고 언급하자, 홍수아는 \"나랑 결혼하면 내 모든 세계는 너의 것이야\"라며 재벌에게 들은 프러포즈 멘트를 공개했다. 지난 2003년 잡지 모델로 데뷔한 홍수아는 중국에 진출해 활발한 활동을 펼쳐왔다. 특히 성형 수술로 이미지 변신을 한 그는 지난 7월 유튜브 채널 '낰낰'에 출연해 \"제가 쌍꺼풀이 없다. 그때 제작사 대표님이 저랑 친했는데 '넌 이미지가 아주 살짝 찢고 메이크업을 투명하게 하면 네 캐릭터와 잘 맞을 것이다. 앞으로 중국에서 작품을 할 때 여자 주인공으로서 중국 사람들도 더 좋은 이미지가 될 수 있을 것 같다'고 했는데 그래서 그 제안을 받아들였다\"면서 \"이후로 정말 많은 작품을 하게 되었다. 나를 보고 판","link":"https://m.entertain.naver.com/now/article/076/0004186523","retrieved":1724814972654},{"title":"신지, 11kg 감량하고도 관리 ing…딱 붙는 민소매 입고 글래머 몸매 자랑","contents":"가수 신지가 늘씬한 몸매를 자랑했다. 신지는 지난 27일 \"브이~\"라는 글과 함께 한장의 사진을 올렸다. 공개된 사진에는 필라테스 기구 위에 앉아 손가락으로 브이 포즈를 취한 신지의 모습이 담겨있다. 신지는 딱 붙는 민소매 운동복을 입고 군살 없는 몸매를 자랑했다. 신지는 최근 다이어트로 11kg을 감량했다고 밝혔다. 그는 지난달 21일 오후 6시 신곡 '잊었니'를 발매하기도 했는데, 해당 곡은 2003년 가수 H(현승민)이 발매한 곡으로 약 21년 만에 신지가 리메이크 했다.","link":"https://m.entertain.naver.com/now/article/312/0000677349","retrieved":1724814972655},{"title":"엔하이픈 '로맨스 : 언톨드', 美 '빌보드 200' 6주 연속 진입","contents":"엔하이픈(ENHYPEN)이 미국 빌보드 메인 차트에서 좋은 성적을 이어가고 있다. 27일(현지시간) 미국 빌보드가 발표한 최신 차트(8월 31일 자)에 따르면 엔하이픈 정규 2집 '로맨스 : 언톨드(ROMANCE : UNTOLD)'가 '빌보드 200' 78위를 차지했다. 앞서 7월 26일 자 '빌보드 200'에 팀 최고 순위인 2위로 진입한 이래 6주 연속 차트인이다. 엔하이픈의 음반 파워는 세부 앨범차트에서도 확인할 수 있다. '로맨스 : 언톨드(ROMANCE : UNTOLD)'는 '월드 앨범'에서 3위, '톱 앨범 세일즈'와 '톱 커런트 앨범 세일즈'에서 5위에 랭크됐다. 이 앨범은 세 차트에서 모두 6주째 '톱 5'를 지켰다. 이러한 인기에 힘입어 엔하이픈은 '아티스트 100' 37위에 이름을 올렸다. 엔하이픈은 31일과 내달 1일 일본 미야기에서 월드투어 '엔하이픈 월드 투어 '페이트 플러스'(ENHYPEN WORLD TOUR 'FATE PLUS')'를 개최하고 약 7개월간","link":"https://m.entertain.naver.com/now/article/437/0000408078","retrieved":1724814972655},{"title":"류현경이 완성한 '아없숲'의 서사","contents":"배우 류현경이 넷플릭스 시리즈 '아무도 없는 숲속에서'에서 내공이 돋보이는 열연으로 작품의 완성도를 더욱 높였다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러로, '부부의 세계' 모완일 감독의 신작으로 큰 화제를 모으고 있다. 류현경은 극 중 서은경 역을 맡아 윤계상과 부부 호흡을 맞췄다. 은경은 평범한 직장 생활을 하다가 윤계상(상준)을 만나 결혼한 뒤, 함께 호숫가의 모텔을 운영하게 되는 캐릭터다. 전재산을 투자해 모텔을 인수하겠다는 남편의 설득이 내키지 않았지만, 못 이기는 척 남편의 뜻을 받아들였다. 성실하게 모텔을 일궈온 가족은 어느 날 누군가가 던진 돌에 맞아 돌이킬 수 없는 불행을 직면하게 된다. 류현경은 평범한 사람들이 뜻하지 않은 불운 앞에서 서서히 무너져 가는 과정을 밀도 있게 그려냈다. 특히 3회 식당 사장에게 분노를 표출하는 장면에서는 동물적으","link":"https://m.entertain.naver.com/now/article/437/0000408077","retrieved":1724814972655},{"title":"BTS 진, 이번엔 PC방 알바생 변신…초등학생과 유쾌한 티키타카","contents":"방탄소년단 진이 초등학생들과 완벽 케미스트리를 뽐냈다. 진은 27일 오후 9시 방탄소년단 공식 유튜브 채널에 올라온 자체 예능 ‘달려라 석진’ 3화에서 매력적인 만능 PC방 아르바이트생으로 변신했다. 진은 PC방을 점령한 수십 명의 초등학생을 보고 잠시 동공 지진을 일으켰지만 이내 폭주하는 음식 주문을 하나씩 해결하면서 ‘특급 아르바이트생’의 기량을 뽐냈다. 정신없는 와중에도 “미남이 끓인 라면은 더 맛있다”라는 너스레를 떠는 등 유머도 잃지 않았다. 아이들은 그런 진을 보며 “아르바이트생이 이렇게 잘생기면 어떡해요”라며 환호했다. 이어진 컴퓨터 게임 대결에서는 진의 센스가 돋보였다. “형은 항상 최선을 다한다”라며 아이들의 승부욕을 자극하면서 유쾌한 분위기를 조성했다. 동시에 모든 아이들을 섬세하게 챙기는 훈훈함이 눈길을 끌었다. 진은 “자라나는 새싹들에게는 많이 줘야 한다”라며 달걀 하나라도 더 챙겨주고 게임에서 져 아쉬워하는 아이에게는 따듯한 위로와 인사를 건넸다. ‘달려라 석","link":"https://m.entertain.naver.com/now/article/057/0001838401","retrieved":1724814972655},{"title":"유세윤 피지컬, 김중국과 '전기구이 통닭' 사이 [스타이슈]","contents":"개그맨 유세윤(43)이 놀라운 '몸짱'으로 거듭나며 이목을 집중시켰다. 유세윤은 27일 자신의 인스타그램에 \"열흘 넘게 상체 운동 못 함. #어깨 부상 #술자리\"라는 메시지와 함께 사진 여러 장을 공개했다. 여기엔 '벌크업'이 제대로 된 유세윤의 모습이 담겨 눈길을 끌었다. 그는 해변을 배경으로 '숨멎' 뒤태를 선보였다. 그야말로 근육질의 '어깨 깡패' 자태를 과시한 것. 여기에 수영복 팬츠를 살짝 내린 포즈로 치명적인 분위기를 더했다. 다만 허리가 과도하게 잘록한 만큼 '합성'이라는 반응이 대다수다. 또한 유세윤은 몸 자랑 사진에 뜬금없이 \"어머니 사랑하는 나의 어머니 잘 지내고 계신가요? 좋은 곳에 갈 때마다 어머니가 생각 나 문득 마음이 무거워집니다. 저만 좋은 곳 맛있는 걸 먹는 것만 같아서.. 다 큰 어른이 돼서야 어머니의 마음을 알아갑니다. 이 세상에 태어나게 해 주셔서, 도 건강히 길러주셔서 감사합니다. 부디 무릎 통증 빨리 나으셔서 함께 여행도 많이 가고 좋은 추억도","link":"https://m.entertain.naver.com/now/article/108/0003261604","retrieved":1724814972655},{"title":"재밌으면 어디서든 통한다…'크래시·유어아너'→‘노웨이아웃·파친코’ 반전 흥행","contents":"작품의 힘으로 플랫폼 장벽을 뛰어넘는다. 12일 첫 방송한 지니TV 오리지널 드라마 ‘유어 아너’는 오로지 입소문만으로 시청률 상승세를 이어나가고 있다. 시청률 조사기구 닐슨코리아 기준 1.74% 시청률로 출발한 ‘유어 아너’는 27일 방송된 6회가 수도권 4.9%, 전국 4.3%까지 치솟았다. 매 방송분마다 자체 최고 시청률을 경신 중이다. 당초 ‘유어 아너’는 플랫폼 진입 장벽으로 인해 정주행 악조건이라는 평가를 받았다. 비교적 신생 채널인 ENA로 방송 편성된 데 이어 OTT 중에서도 최약체로 꼽히는 지니TV에서만 다시보기가 가능하기 때문이다. ENA에서 재방송에 적극적으로 나서고 있지만 ‘유어 아너’를 시청하기 위해선 결국 매 시간 TV 앞에 앉거나 지니TV 유료 채널에 가입해야 한다. 그러나 ‘유어 아너’는 작품만의 힘으로 악조건을 타파하고 있다. 손현주·김명민이라는 명품 배우들의 열연은 온라인에서 입소문을 탔고 한 치 앞을 알 수 없는 스토리 전개는 몰입감을 유발했다. 2","link":"https://m.entertain.naver.com/now/article/396/0000687016","retrieved":1724814972656},{"title":"'130억원 피소' 새나·시오·아란, 어트랙트에 \"정산금 지급 하라\" 3억원 반소","contents":"그룹 피프티 피프티(FIFTY FIFTY) 전 멤버 3인(새나, 시오, 아란)이 소속사 어트랙트 전홍준 대표를 상대로 3억여원의 정산금 청구 소송을 제기했다. 새나, 시오, 아란은 전 대표를 상대로 \"정산금을 지급해 달라\"는 취지의 소장을 지난 23일 서울중앙지방법원에 제출했다. 이번 소송은 3억 100만원 규모로 알려졌다. 앞서 어트랙트는 지난해 12월 어트랙트가 전 멤버 3명과 부모, 외주 제작사 더기버스 안성일 대표 등 12인을 상대로 제기한 130억원의 손해배상 청구 소송을 제기했다. 이번 3인 멤버의 정산금 청구 소송은 해당 소송의 반소 개념으로 해석되고 있다. 해당 재판은 모두 제31민사부에 배당돼 병합 진행될 예정이다. 새나, 아란, 시오는 피프티 피프티 활동 당시 사용하던 활동명 그대로 아이오케이컴퍼니 산하 메시브이엔씨(MASSIVE E&amp;C)와 손잡고 하반기 목표 활동 재개를 예고했다. 3인 멤버의 이탈로 새롭게 개편한 피프티 피프티는 키나를 중심으로 5인 멤버가 완성","link":"https://m.entertain.naver.com/now/article/312/0000677348","retrieved":1724814972657},{"title":"아이브, '롤라팔루자' 눈물의 소감 \"성황리 마무리해 기분 좋아\"","contents":"아이브의 '롤라팔루자 시카고' 공연 비하인드가 공개됐다. 27일 아이브는 공식 유튜브 채널을 통해 미국 대형 음악 축제 '롤라팔루자 시카고'(Lollapalooza Chicago)의 무대 당일 현장 비하인드 영상을 공개했다. 롤라팔루자 공연 당일을 맞이한 아이브는 각자의 방식으로 준비하며 긴장감을 떨쳐내는 모습을 전했다. 가을은 “리허설을 하면서 많이 맞췄기에 걱정을 내려놓고 즐기고 오겠다”라며 레이는 “우리가 즐겨야 보는 사람들도 즐길 수 있다”는 명언으로 공감대를 형성해 공연에 오르기 전부터 텐션을 끌어올렸다. 공연에 앞서 리더 안유진은 멤버들의 의견을 수렴하고 조율하며 똑소리 나는 면모를 보이고 체크했던 호응 유도 멘트에 대해서도 의견을 나누며 공연장으로 이동해 본격적으로 무대를 준비했다. 설렘과 떨림을 안은 아이브는 밴드 연주에 맞춰 최종 점검을 한 뒤 무대에 올라 공연장을 꽉 채운 관객들과 마주했다. 무대를 시작한 아이브는 긴장한 모습은 온데간데없이 완벽한 라이브와 퍼포먼스","link":"https://m.entertain.naver.com/now/article/437/0000408076","retrieved":1724814972659},{"title":"민희진 “해임은 법원 무시한 위법…스스로 물러난 적 없다”","contents":"걸그룹 뉴진스 소속사인 어도어 대표이사에서 해임된 민희진 전 대표가 입장을 밝혔다. 민희진 측은 28일 공식입장을 통해 “어도어 이사회는 8월 27일 오후 1시에 개최된 이사회에서 대표이사 민희진을 해임했다. 이번 해임 결정은 주주간 계약과 의결권행사금지 가처분 결정에 정면으로 반하는 위법한 결정”이라고 전했다. 이어 “주주간 계약은 ‘하이브는 5년 동안 민희진이 어도어의 대표이사 및 사내이사의 직위를 유지할 수 있도록 의결권을 행사하거나 어도어의 이사회에서 하이브가 지명한 이사가 의결권을 행사하도록 하는 등 필요한 조치를 취하여야 한다’고 정하고 있다”고 설명했다. 그러면서 “하이브는 지난 5월 31일 ‘민희진 대표이사 겸 사내이사 해임안건’에 대하여 임시주주총회를 개최하려고 하였으나, 법원은 하이브가 이 안건에 대해 찬성하는 내용의 의결권 행사를 할 수 없다는 가처분 결정을 내렸다. 대표이사 민희진에게 이사 해임 사유, 사임 사유가 없다는 이유에서였다”고 덧붙였다. 민희진 측은","link":"https://m.entertain.naver.com/now/article/057/0001838400","retrieved":1724814972661},{"title":"김유정, 새빨간 드레스 룩… 매혹적인 '인간 바비' 비주얼","contents":"배우 김유정이 '인간 바비' 비주얼을 뽐냈다. 28일 오전 김유정은 자신의 인스타그램에 사진 세 장을 게재했다. 공개된 사진 속 김유정은 한 코스메틱 브랜드 광고 촬영장에서 대기 중인 듯한 모습이다. 김유정은 새빨간 튤 드레스를 입고 레드 립 메이크업까지 더해 매혹적인 미모를 선보였다. 특히 그녀는 인형 같은 또렷한 이목구비와 창백하리만큼 새하얗고 투명한 피부로 눈길을 사로잡았다. 한편 김유정은 내년 방송 예정인 티빙 오리지널 시리즈 '친애하는 X'에 출연한다.ㅊ","link":"https://m.entertain.naver.com/now/article/417/0001023707","retrieved":1724814972663},{"title":"박선호, 새 프로필 공개…카리스마→훈훈 다 있네","contents":"배우 박선호의 매력적인 새 프로필이 공개돼 눈길을 끈다. 28일 소속사 나무엑터스는 섬세하고 안정적인 연기력을 지닌 박선호의 새 프로필을 공개했다. 공개된 프로필 속 박선호는 담백하면서도 부드러운 카리스마로 깊은 인상을 남기는가 하면, 이와 반전되는 연한 분홍빛 니트를 입은 프로필에선 온화하고 훈훈한 이미지를 안긴다. 박선호는 2014년 MBC 드라마 ‘황금 무지개’로 성공적인 데뷔를 마친 후 ‘막돼먹은 영애씨 시즌14’, ‘시를 잊은 그대에게’, ‘최고의 치킨’, ‘루갈’ 등 다수의 작품을 통해 신선한 존재감을 각인시켰다. 특히 지난해 첫 스크린 주연작으로 이름을 올린 영화 ‘라방’에서 박선호는 절체절명의 위기 상황에 봉착한 ‘동주’로 분해 점차 심화되는 인물의 감정 변화를 상황별 액팅 연구와 디테일한 대본 분석 등 노력을 기울여 강렬하고 매력적이게 캐릭터를 그려냈다. 꾸준히 배우로서 무한한 가능성을 보여주고 있는 박선호. 그가 선보일 다양한 작품 활동에 기대가 모인다. 최윤나 동","link":"https://m.entertain.naver.com/now/article/382/0001147540","retrieved":1724812638961},{"title":"피프티 피프티 2기 컴백 코앞인데... 前 멤버 3인 “어트랙트 상대로 민사소송” [종합]","contents":"그룹 피프티 피프티 2기가 컴백 예열에 한창인 가운데, 전 멤버 3명(새나, 시오, 아란)이 어트랙트 상대로 정산금 소송을 제기했다. 27일 가요계에 따르면 피프티 피프티 전 멤버 3인은 지난 23일 서울 중앙지방법원에 3억 100만 원을 요구하는 정산금 소송을 제기했다. 이번 소송은 어트랙트가 제기한 130억 원대 손해배상 청구 소송에 대한 반소 개념으로, 제31민사부에 배당돼 앞선 소송과 병합 진행될 것으로 전해졌다. 현재 전 멤버 3명은 아이오케이컴퍼니 산하 레이블 법인 메시브이엔씨에 새 둥지를 틀고, 올해 하반기를 복귀를 목표로 준비 중이다. 반면 피프티 피프티 2기는 28일 공식 유튜브 채널을 통해 선공개 곡 ‘스타리 나잇’ 두 번째 뮤직비디오 티저 영상을 공개하며 컴백 기대감을 높이고 있다. 이번 티저에서 곡의 전체적인 분위기는 물론 안무까지 살짝 공개됐다. 이들은 기존 멤버 키나를 중심으로 올 상반기 오디션을 통해 선발된 하나, 예원, 문샤넬, 아테나까지 5인조로 팀을","link":"https://m.entertain.naver.com/now/article/241/0003375795","retrieved":1724812638961},{"title":"민희진 “어도어 대표이사 해임 일방적 통보...주주간 계약 위반”(전문)[MK★이슈]","contents":"민희진 전 대표가 어도어 대표이사 해임과 관련해 “위법한 결정”이라고 강하게 반발했다. 민 전 대표는 28일 오전 공식 입장문을 통해 “이번 해임 결정은 주주 간 계약과 의결권행사금지 가처분 결정에 정면으로 반하는 위법한 결정”이라고 주장했다. 민 전 대표에 따르면 주주간 계약은 ‘하이브는 5년 동안 민희진이 어도어의 대표이사 및 사내이사의 직위를 유지할 수 있도록 의결권을 행사하거나 어도어의 이사회에서 하이브가 지명한 이사가 의결권을 행사하도록 하는 등 필요한 조치를 취하여야 한다’고 정하고 있다. 하이브는 지난 5월 31일 ‘민희진 대표이사 겸 사내이사 해임안건’에 대해 임시주주총회를 열려고 했지만, 법원은 하이브가 이 안건에 찬성하는 내용의 의결권 행사를 할 수 없다는 가처분 인용 결정을 내렸다. 하이브는 이후 민 전 대표를 상대로 주주 간 계약 해지를 통보하고, 지난달 법원에 해지 확인의 소도 제기했다. 이와 관련해 민 전 대표는 “하이브는 주주 간 계약의 해지를 주장하나 이","link":"https://m.entertain.naver.com/now/article/410/0001020355","retrieved":1724812638961},{"title":"뉴진스 ‘How Sweet’, 스포티파이 1억 스트리밍 돌파…통산 13번째","contents":"뉴진스(NewJeans)가 스포티파이 억대 스트리밍 곡을 추가했다. 28일 세계 최대 음원 스트리밍 플랫폼 스포티파이에 따르면 뉴진스(민지, 하니, 다니엘, 해린, 혜인) 더블 싱글 ‘How Sweet’와 동명의 타이틀곡 ‘How Sweet’가 지난 26일 기준 누적 1억 46만 8899회 재생됐다. 이로써 ‘How Sweet’는 뉴진스 통산 13번째 1억 스트리밍 곡에 합류했다. ‘How Sweet’는 마이애미 베이스(Miami Bass)를 기반으로 한 통통 튀는 힙합 스타일 곡으로, 뉴진스만의 힙하고 쿨한 바이브를 느낄 수 있다. 이 노래는 공개되자마자 수록곡 ‘Bubble Gum’과 함께 멜론, 지니, 벅스 등 국내 주요 음원 차트 최상위권에 오르며 쌍끌이 인기를 끌었다. 음원이 발매된 지 3개월이 지난 지금도 차트 붙박이로 크게 사랑받고 있다. 글로벌 차트에서도 호성적을 이어가고 있다. 이 노래는 미국 빌보드 최신 차트(8월 31일 자)에서 ‘글로벌(미국 제외)’와 ‘글로벌","link":"https://m.entertain.naver.com/now/article/396/0000687014","retrieved":1724812638968},{"title":"오정연 “임신·출산 루머 말도 안 돼”…직접 입 열었다 (쾌걸 오정연)[종합]","contents":"방송인 오정연이 출산, 임신 루머와 관련해 입을 열었다. 지난 27일 유튜브 채널 ‘쾌걸 오정연’에는 ‘드디어 밝혀지는 루머들의 진실’이라는 제목의 영상이 공개됐다. 공개된 영상에서 오정연은 절친인 개그우먼 전영미와 만나 이야기를 나누는 시간을 가졌다. 이날 전영미는 “20대부터 노후를 준비한 애다. 사실 솔직히 말씀드리겠다. 지금으로부터 한 10년 전에 모든 재테크는 끝났다”라며 “지금 아무 것도 안 해도 평생 먹고 살아도 남을 정도다”라고 말했다. 이에 오정연은 “생활고 얘기도 많다. 카페가 망해서 힘들다더니 바이크는 어떻게 샀냐고”라고 말하면서, 코로나 시절 건물주가 월세를 인상하겠다는 말을 전했다며 “그때는 뭐 말을 굳이 안 했는데 저는 아지트처럼 많은 사람들이 좋은 기운을 좀 불어 넣어주고 싶은 마음에 만든 거였다”라고 설명했다. 또 오정연은 “코로나인데 월세를 올리겠다고 하니까 뭔가 마음이, 돈 못 벌겠다 이게 아니라 누군가에게 공감을 못 받은 기분이었다. 그거 때문에 접","link":"https://m.entertain.naver.com/now/article/382/0001147539","retrieved":1724812638969},{"title":"‘끝사랑’ 출연자 ‘사기결혼’ 의혹에 결국 “편집 결정”","contents":"JTBC 시니어 연애 예능프로그램 ‘끝사랑’ 측이 한 출연자를 둘러싼 개인사 논란에 편집을 결정했다. 28일 JTBC 관계자는 “‘끝사랑’ 제작진이 출연자의 개인사 이슈에 대해 사실 관계 확인 중이다”면서 “시청에 불편함이 없도록 편집해 방송할 예정”이라고 밝혔다. ‘끝사랑’은 제주에서 인생 마지막 사랑을 찾는 50대 이상 시니어 출연자들의 ‘썸’을 담은 연애 리얼리티 프로그램이다. 지난 15일 첫 방송에서 출연자들의 다양한 사연이 등장해 시청자들의 관심을 모았다. 하지만 첫 방송 이후 온라인 커뮤니티 등에서 한 남성 출연자가 미국에서 결혼 생활을 했고, 세 번째 부인과 이혼이 완료되지 않았다는 주장이 제기됐다. 일부 누리꾼은 그를 둘러싼 이혼 과정들이 사기 결혼으로 볼 수 있다고 지적하기도 했다. 논란이 커지자 제작진은 사실관계를 확인하는 데 총력을 기울이고 있다. 또 29일 방송부터 해당 출연자의 모습을 최대한 편집할 예정이다. 다만 제작진은 “일반인 출연진을 향한 악성 댓글과","link":"https://m.entertain.naver.com/now/article/382/0001147538","retrieved":1724812638969},{"title":"‘미스틱 신인’ 아크, 다이아몬드형 신인답네...#퍼포먼스 #예능감","contents":"‘미스틱 신인 보이그룹’ 아크(ARrC)가 데뷔 10일 차 새콤달콤한 활약상을 이어가고 있다. 아크는 지난 19일 첫 EP ‘AR·C(에이알스퀘어드씨)’를 발매하며, 가요계에 정식 데뷔했다. 데뷔 첫 주 다양한 음악방송은 물론 각종 웹 예능 콘텐츠에 활발히 출연한 가운데, 타이틀곡 ‘S&amp;S (sour and sweet)’ 제목처럼 다채로운 매력을 보여준 아크의 순간들을 되짚어봤다. ▲ ‘sour’ 모멘트 : 파격 프로모션→1000만 뷰 칼각 퍼포먼스 아크는 신인 그룹으로서는 이례적으로 데뷔 전 첫 EP의 수록곡 ‘dummy(더미)’를 선공개하고, 유명 패션 매거진 화보를 촬영하는 파격 프로모션으로 국내외 팬들에게 강렬한 눈도장을 찍었다. 타이틀곡 ‘S&amp;S (sour and sweet)’로는 트렌디한 사운드 위 칼각 퍼포먼스를 펼쳤다. 강렬한 중독성을 자랑하는 ‘전파 댄스’를 비롯해 뛰어난 라이브 퍼포먼스를 선보이며 ‘다이아몬드형 신인’ 수식어를 당당히 꿰찼다. 이 가운데 아크가 글로","link":"https://m.entertain.naver.com/now/article/009/0005356806","retrieved":1724812638969},{"title":"'손해 보기 싫어서' 주민경, 무드 메이커·찐친 모드 ON","contents":"배우 주민경이 친근하고 솔직한 '현실 친구'로 활약했다. 주민경은 지난 26일, 27일 방송된 tvN 월화극 '손해 보기 싫어서' 1회, 2회에서 비공채 성우이자 신민아(손해영)의 가장 친한 친구 차희성으로 등장한 모습이 담겼다. 이날 주민경(희성)은 전 남자 친구의 결혼식에서 그가 양다리였다는 사실을 알게 된 신민아와 함께 격분했다. 그는 신민아가 해당 결혼식에서 부케까지 받아왔다는 사실을 밝히자 곧바로 \"너 미쳤어?\"라는 현실적인 리액션을 보였다. 특히 주민경은 직설적이면서도 거침없는 대사를 자연스럽게 소화, 절친다운 면모를 유쾌하게 그려냈다. 그런가 하면 주민경은 신민아의 가짜 결혼 계획을 강하게 반대하면서도 냉철한 충고로 친구를 진심으로 걱정하는 마음을 드러냈다. 또 신민아의 어머니 윤복인이 치매로 요양원에 있다는 사실을 알게 된 후엔 신민아를 따뜻하게 위로, 보는 이들에게 여운을 남겼다. 주민경은 친근하고 솔직한 차희성으로 변신해 '베스트 프렌드'의 정석을 보여주고 있다.","link":"https://m.entertain.naver.com/now/article/437/0000408072","retrieved":1724812638969},{"title":"'12만 관객' 확보한 임영웅 콘서트 영화 오늘 개봉","contents":"가수 임영웅의 두 번째 공연 실황 영화가 개봉합니다. 지난 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 '임영웅 아임 히어로 더 스타디움'이 오늘(28일)부터 전국 CGV에서 관객을 만납니다. 실황 영화 최초로 IMAX, 스크린X 등 특별관 개봉도 진행되는데, 이미 사전 예매 관객이 13만 명에 이르는 등 예매율 1위를 달리고 있습니다. 이 영화가 5년째 역대 공연 실황 영화 흥행 1위인 방탄소년단의 '러브 유어셀프 인 서울'의 누적 관객 수를 넘어설지 주목됩니다. 신새롬 기자 (romi@yna.co.kr) #임영웅 #아임히어로더스타디움","link":"https://m.entertain.naver.com/now/article/422/0000678955","retrieved":1724812638969},{"title":"민희진 \"대표 해임은 주주 간 계약 위반…위법한 결정\"","contents":"그룹 뉴진스 소속사 어도어의 대표이사에서 어제(27일) 전격 해임된 민희진 전 대표가 공식 입장을 내고 \"해임은 위법한 결정\"이라고 반발했습니다. 민 전 대표는 \"이번 해임 결정은 주주 간 계약과 법원의 의결권행사금지 가처분 결정에 반하는 위법한 결정\"이라고 주장했습니다. 이어 \"하이브는 주주 간 계약 해지를 주장하지만, 근거가 없고, 대표이사 민희진이 이를 인정한 사실도 없다\"고 설명했습니다. 또 이사회 소집은 일주일 전에 통지한다는 기존 정관이 임시주주총회에서 하루로 변경됐다며 대표이사 해임을 염두에 둔 사전 조치였다고 지적했습니다. 서형석 기자 (codealpha@yna.co.kr) #민희진 #ADOR","link":"https://m.entertain.naver.com/now/article/422/0000678954","retrieved":1724812638969},{"title":"[청룡랭킹]장민호 다시 1위 탈환...송민준과 막판 대혈투","contents":"대단하다. 막판까지 엎취락뒤치락 하겠다. 송민준 팬들에 가만있을 장민호 팬들이 아니었다. 8월 '청룡랭킹'에서 초반 장민호가 계속 선두를 달리다기 송민호가 24일 역전을 시켰는데, 다시 뒤집어졌다. 28일 오전 11시 현재 8월 '청룡랭킹'에서 장민호가 38,979 장미를 얻어 1위를 다시 되찾아왔다. 지지율은 47.74%다. 그러나 2위 송민준의 팬들도 만만치 않아. 37,362 장미로 바쁘게 역전을 다시 노리고 있다. 지지율은 45.76%. '트로트계 신사' 장민호는 항상 여타의 투표에서 인기 수위를 달리며 두터운 팬층을 자랑해왔다. 최근 뷰티브랜드 모델로도 발탁되기도 한 장민호는 1997년 데뷔해 그룹 유비스, 바람 등을 거쳤다. 2011년 트로트가수로 전향한 뒤 긴 무명 생활을 끝내고 2020년 TV조선 '미스터트롯'으로 주목받으며 전성기를 맞았다. KBS 2TV '2장1절'에서 방송인 장성규와 동반 MC로서 남다른 예능감을 뽐내고 있으며, 워낙 이미지가 좋아서 광고계에서도","link":"https://m.entertain.naver.com/now/article/076/0004186515","retrieved":1724812638969},{"title":"‘끝사랑’ 이범천, 사기 결혼 의혹…JTBC “분량 편집”","contents":"사진=JTBC ‘끝사랑’ JTBC가 예능 프로그램 ‘끝사랑’ 출연자 이범천의 사기결혼 의혹에 편집을 결정했다. 28일 JTBC 측은 “제작진은 출연자의 개인사 이슈에 대해 현재 사실관계 확인 중”이라며 “시청에 불편함은 없도록 내일(29일) 방송분은 편집해서 방송할 예정”이라고 입장을 밝혔다. 앞서 온라인 커뮤니티에는 ‘끝사랑’ 출연자 이범천의 사기결혼 내용이 담긴 폭로글이 올라왔다. 작성자는 “한국에서 8년 결혼 생활하고 미국 도망 와서 미혼인 척해서 미국에서 사기결혼하고, 들통나니 여자 덤탱이 씌우고 다시 사기결혼하고, 한국으로 도망. 인생이 여자 사기 치고 이용하는 게 평생 직업인데 이번에 방송까지 나오다니 대단하다”라는 글을 게재했다. 또 다른 누리꾼 역시 “옛날 저랑 같이 일했던 예뻤던 동생 남편이다. 이 동네에서는 알만한 사람들은 다 안다”며 “삼혼에 마지막 부인은 아직 서류 정리가 안 된 상태”라고 전하기도 했다. 다만 아직 명확한 사실 여부가 파악되지 않고 있는 상태다","link":"https://m.entertain.naver.com/now/article/396/0000687013","retrieved":1724812638969},{"title":"'해임' 민희진, 성희롱 은폐 의혹→1,000억 증발로 또 '최대 위기'...\"자발적 X\"","contents":"민희진 어도어 전 대표이사가 하이브와의 주주간 계약 해지로 1천 억 풋옵션 손실 위기를 맞은 가운데, 자발적 사임이 아닌 해임된 것이라는 입장을 밝혔다. 앞서 지난 27일 어도어는 이사회를 통해 김주영 어도어 사내이사를 신임 대표이사로 선임했음을 알리며 민희진이 대표이사에서 물러난다고 밝혔지만, 민 전 대표 측은 자발적 의사가 아닌 해임이었다고 주장했다. 그러나 28일 민 전 대표 법률대리인 측은 \"이번 해임 결정은 주주간 계약과 의결권 행사 금지 가처분 결정에 정면으로 반하는 위법한 결정\"이라고 밝혔다. 그러면서도 민 전 대표가 어도어 사내이사직을 유지하며 뉴진스 프로듀싱 업무를 계속 맡는다는 어도어 측 설명에 관해서는 \"명백한 거짓이다. 대표이사 민희진은 자신에 의사에 반하여 해임된 것이지 물러난 것이 아니다\"라며 \"어도어 이사회가 프로듀싱 업무를 담당시키겠다고 일방적으로 통보했을 뿐이다. 마치 민희진이 자신의 의사로 대표이사에서 물러나고 프로듀싱 업무만 담당하겠다고 한 것처럼","link":"https://m.entertain.naver.com/now/article/445/0000228741","retrieved":1724812638969},{"title":"김은희, 민속박물관에서 K콘텐츠 주제 대담","contents":"드라마 '시그널', '악귀' 등으로 유명한 김은희 작가가 28일 오전 서울 종로구 국립민속박물관에서 '민속문화와 K콘텐츠'를 주제로 장상훈 국립민속박물관장과 대담을 나누고 있다. 2024.8.28","link":"https://m.entertain.naver.com/now/article/001/0014897469","retrieved":1724812638971},{"title":"김은희, 민속박물관에서 K콘텐츠 주제 대담","contents":"드라마 '시그널', '악귀' 등으로 유명한 김은희 작가가 28일 오전 서울 종로구 국립민속박물관에서 '민속문화와 K콘텐츠'를 주제로 장상훈 국립민속박물관장과 대담을 나누고 있다. 2024.8.28","link":"https://m.entertain.naver.com/now/article/001/0014897467","retrieved":1724812638972},{"title":"민속박물관장과 대담하는 김은희 작가","contents":"드라마 '시그널', '악귀' 등으로 유명한 김은희 작가가 28일 오전 서울 종로구 국립민속박물관에서 '민속문화와 K콘텐츠'를 주제로 장상훈 국립민속박물관장과 대담을 나누고 있다. 2024.8.28","link":"https://m.entertain.naver.com/now/article/001/0014897466","retrieved":1724812638972},{"title":"민속박물관장과 대담하는 김은희 작가","contents":"드라마 '시그널', '악귀' 등으로 유명한 김은희 작가가 28일 오전 서울 종로구 국립민속박물관에서 '민속문화와 K콘텐츠'를 주제로 장상훈 국립민속박물관장과 대담을 나누고 있다. 2024.8.28","link":"https://m.entertain.naver.com/now/article/001/0014897465","retrieved":1724812638973},{"title":"'김은희에게 민속문화와 K콘텐츠란?'","contents":"드라마 '시그널', '악귀' 등으로 유명한 김은희 작가가 28일 오전 서울 종로구 국립민속박물관에서 '민속문화와 K콘텐츠'를 주제로 장상훈 국립민속박물관장과 대담을 나누고 있다. 2024.8.28","link":"https://m.entertain.naver.com/now/article/001/0014897464","retrieved":1724812638974},{"title":"'김은희에게 민속문화와 K콘텐츠란?'","contents":"드라마 '시그널', '악귀' 등으로 유명한 김은희 작가가 28일 오전 서울 종로구 국립민속박물관에서 '민속문화와 K콘텐츠'를 주제로 장상훈 국립민속박물관장과 대담을 나누고 있다. 2024.8.28","link":"https://m.entertain.naver.com/now/article/001/0014897461","retrieved":1724812638975},{"title":"K콘텐츠 주제 대담 나누는 김은희 작가","contents":"드라마 '시그널', '악귀' 등으로 유명한 김은희 작가가 28일 오전 서울 종로구 국립민속박물관에서 '민속문화와 K콘텐츠'를 주제로 장상훈 국립민속박물관장과 대담을 나누고 있다. 2024.8.28","link":"https://m.entertain.naver.com/now/article/001/0014897460","retrieved":1724812638976},{"title":"K콘텐츠 주제 대담 나누는 김은희 작가","contents":"드라마 '시그널', '악귀' 등으로 유명한 김은희 작가가 28일 오전 서울 종로구 국립민속박물관에서 '민속문화와 K콘텐츠'를 주제로 장상훈 국립민속박물관장과 대담을 나누고 있다. 2024.8.28","link":"https://m.entertain.naver.com/now/article/001/0014897459","retrieved":1724812638978},{"title":"민속박물관장과 대담하는 김은희 작가","contents":"드라마 '시그널', '악귀' 등으로 유명한 김은희 작가가 28일 오전 서울 종로구 국립민속박물관에서 '민속문화와 K콘텐츠'를 주제로 장상훈 국립민속박물관장과 대담을 나누고 있다. 2024.8.28","link":"https://m.entertain.naver.com/now/article/001/0014897458","retrieved":1724812638979},{"title":"K콘텐츠 주제 대담 나누는 김은희 작가","contents":"드라마 '시그널', '악귀' 등으로 유명한 김은희 작가가 28일 오전 서울 종로구 국립민속박물관에서 '민속문화와 K콘텐츠'를 주제로 장상훈 국립민속박물관장과 대담을 나누고 있다. 2024.8.28","link":"https://m.entertain.naver.com/now/article/001/0014897457","retrieved":1724812638980},{"title":"K콘텐츠 주제 대담 나누는 김은희 작가","contents":"드라마 '시그널', '악귀' 등으로 유명한 김은희 작가가 28일 오전 서울 종로구 국립민속박물관에서 '민속문화와 K콘텐츠'를 주제로 장상훈 국립민속박물관장과 대담을 나누고 있다. 2024.8.28","link":"https://m.entertain.naver.com/now/article/001/0014897456","retrieved":1724812638981},{"title":"발언하는 김은희 작가","contents":"드라마 '시그널', '악귀' 등으로 유명한 김은희 작가가 28일 오전 서울 종로구 국립민속박물관에서 '민속문화와 K콘텐츠'를 주제로 장상훈 국립민속박물관장과 대담을 나누고 있다. 2024.8.28","link":"https://m.entertain.naver.com/now/article/001/0014897455","retrieved":1724812638983},{"title":"발언하는 김은희 작가","contents":"드라마 '시그널', '악귀' 등으로 유명한 김은희 작가가 28일 오전 서울 종로구 국립민속박물관에서 '민속문화와 K콘텐츠'를 주제로 장상훈 국립민속박물관장과 대담을 나누고 있다. 2024.8.28","link":"https://m.entertain.naver.com/now/article/001/0014897454","retrieved":1724812638984},{"title":"배우 한정수 동생상…\"미안하고 마음 아프다\"","contents":"배우 한정수가 동생상을 당했다. 28일 연예계에 따르면 한정수 여동생 발인이 이날 오전 엄수됐다. 고인은 투병 끝에 지난 25일 49세를 일기로 세상을 떠났다. 앞서 한정수는 지난 6월 SNS를 통해 \"제 여동생이 많이 아프다\"며 \"늘 밝고 건강한 아이였는데 어릴 적부터 성인이 된 후까지 신경 한 번 써준 적이 없어서 너무나 미안하고 마음이 아프다\"고 전하기도 했다. 한정수는 지난 2003년 영화 '튜브'를 통해 배우로 데뷔했다. 이후 드라마 '마왕' '한성별곡' '추노' '밤을 걷는 선비'와 영화 '해바라기' 등으로 입지를 다졌다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : 카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn","link":"https://m.entertain.naver.com/now/article/079/0003932287","retrieved":1724812638986},{"title":"민속박물관장과 대담하는 김은희 작가","contents":"드라마 '시그널', '악귀' 등으로 유명한 김은희 작가가 28일 오전 서울 종로구 국립민속박물관에서 '민속문화와 K콘텐츠'를 주제로 장상훈 국립민속박물관장과 대담을 나누고 있다. 2024.8.28","link":"https://m.entertain.naver.com/now/article/001/0014897453","retrieved":1724812638988},{"title":"\"3억 정산해달라\"… 전 피프티피프티 3인, 어트랙트에 소송","contents":"걸그룹 피프티피프티의 전 멤버 3명이 소속사 어트랙트 전홍준 대표를 상대로 3억원의 정산금 청구 소송을 제기했다. 28일 OSEN에 따르면 시오와 새나, 아란 등 3인은 지난 23일 서울중앙지법에 어트랙트를 상대로 \"3억100만원의 정산금을 지급해 달라\"는 내용이 담긴 소장을 냈다. 이번 소송은 어트랙트가 제기한 130억원대 손해배상 청구 소송에 대한 반소 개념으로, 제31민사부에 배당돼 앞선 소송과 병합 진행될 것으로 알려졌다. 어트랙트는 지난해 12월 새나, 아란, 시오에 대해 전속계약 위반에 따른 손해배상과 위약벌을, 더기버스, 안성일 대표와 백 이사, 3인 멤버들의 부모 등에게는 공동불법행위로 인한 손해배상을 각각 청구하는 소송을 제기했다. 이후 지난 12일 아이오케이컴퍼니 산하 신규 레이블 '메시브이엔씨'(MASSIVE E&amp;C)는 새나, 아란, 시오와의 전속계약 체결 소식을 전했다. 세 사람은 메시브이엔씨 소속 새 걸그룹으로 올 하반기 재데뷔할 예정이다.","link":"https://m.entertain.naver.com/now/article/417/0001023690","retrieved":1724812638990},{"title":"'솔로지옥2' 신슬기, SBS '귀궁' 캐스팅…김지연과 다시 호흡","contents":"배우 신슬기가 SBS 새 드라마 '귀궁'에 출연한다. 소속사 빅스마일엔터테인먼트는 28일 배우 신슬기가 SBS 새 드라마 '귀궁'(극본 윤수정/연출 윤성식)에 출연한다고 밝혔다. '귀궁'은 왕에게 원한을 품은 팔척귀와 그에 맞서 싸우는 무녀 여리(김지연 분), 그리고 이무기 강철이의 이야기다. 드라마 '철인왕후', '최고다 이순신', '각시탈', '대조영' 등을 연출하며 믿고 보는 재미를 인정받은 윤성식 감독이 드라마 '왕의 얼굴', '발칙하게 고고'를 집필한 윤수정 작가와 의기투합했다. 여기에 육성재, 김지연, 김지훈이 출연을 확정 지어 기대를 높이고 있다. 극 중 신슬기는 조선에서 알아주는 명문가 최원우의 외동딸 최인선 역으로 분한다. 최인선은 고명딸로 천성이 맑고 솔직한 인물이다. 병을 앓으며 죽어가던 자신을 살린 이가 여리가 아닌 왕의 검사관 윤갑(육성재 분)이라 오해하며 벌어지는 일들을 그려낼 예정이다. 특히, 김지연과는 티빙 오리지널 '피라미드 게임'에서 호흡을","link":"https://m.entertain.naver.com/now/article/421/0007754586","retrieved":1724812638991},{"title":"차은우, 30일 페더 엘리아스와 컬래버곡 ‘Hey Hello’ 발매…가수로도 열일 행보 ing","contents":"가수 겸 배우 차은우가 팝스타 페더 엘리아스(Peder Elias)와 달콤한 컬래버레이션을 완성한다. 차은우는 지난 27일 오후 공식 SNS에 페더 엘리아스와 컬래버레이션한 새 디지털 싱글 ‘Hey Hello’(헤이 헬로우)의 커밍순 티저 이미지를 공개하며, 오는 30일 발매를 알렸다. 이미지 속 차은우와 페더 엘리아스는 스포트라이트를 받는 뒷모습만으로 눈부신 케미스트리를 발산하고 있다. 여름과 어울리는 경쾌한 무드의 신곡명 ‘Hey Hello’와 파란 색감도 눈길을 사로잡는다. 앞서 차은우는 지난달 열린 서울 앙코르 팬콘에 게스트로 출연한 페더 엘리아스와 ‘Hey Hello’를 무대로 먼저 공개해 뜨거운 반응을 불러일으킨 바 있다. 또 지난 2022년에는 자신의 유튜브 채널을 통해 페더 엘리아스의 대표곡 ‘Bonfire’(본파이어)로 로맨틱한 듀엣을 선보이기도 했다. 차은우와 페더 엘리아스의 환상적인 시너지는 이번 ‘Hey Hello’ 정식 음원에서 이어진다. 두 아티스트의 조화로","link":"https://m.entertain.naver.com/now/article/396/0000687012","retrieved":1724812638993},{"title":"에스파 윈터, 여리여리한 몸매의 청청 요정","contents":"그룹 에스파 윈터가 '청청 요정'으로 변신했다. 지난 27일 윈터는 자신의 인스타그램에 별다른 코멘트 없이 사진 여러 장을 게재했다. 공개된 사진 속 윈터는 아이보리 톤 레이스 캐미솔에 데님 베스트와 플레어 디자인의 데님 스커트를 셋업으로 매치해 복고 무드의 데님 온 데님 룩을 선보였다. 여기에 풍성한 금발 웨이브 헤어스타일을 연출해 비현실적인 요정 미모를 뽐냈다. 특히 그녀는 여리여리한 몸매로 눈길을 끌었다. 한편, 윈터가 속한 에스파는 오는 8월 30~31일 호주 시드니에서 '2024 에스파 라이브 투어 싱크 : 패러렐 라인' 투어를 이어간다.","link":"https://m.entertain.naver.com/now/article/417/0001023685","retrieved":1724812638994},{"title":"'끝사랑' 직업 공개 후 달라진 분위기! 반전 매력 → 호감도 UP","contents":"시니어 끝판왕 JTBC '끝사랑' 여성 입주자들의 직업이 공개된다. 오는 29일(목) 저녁 8시 50분 방송되는 시니어들의 마지막 사랑 찾기 JTBC '끝사랑'에서는 여성 입주자들의 인생을 공개하는 '인생의 밤'이 진행된다. 지난주 첫 번째 데이트를 보낸 입주자들은 거실에 모여 여성 입주자들이 살아온 인생과 직업을 확인하는 시간을 가진다. 여성 입주자들의 어떤 인생 이야기가 공개될지 궁금증이 커지는 가운데, 서로에게 공감하며 연대하는 입주자들의 따뜻한 마음이 시청자들에게도 전달될 예정이다. 한 여성 입주자의 영상이 공개되자 다른 여성 입주자는 손을 말없이 잡아주며 따뜻한 위로와 공감을 전하고, 남성 입주자들은 \"한 편의 드라마를 본 것 같다\". \"멋지고 기억에 남는다\"며 응원한다. '끝사랑즈'도 여성 입주자들의 인생 이야기에 완전히 몰입하는 모습을 보여 눈길을 끈다. 장도연은 \"사랑받을 자격이 충분하시기 때문에 열정적으로 사랑했으면\"이라며 시니어들에게 진심 어린 응원을 보내고, 정재","link":"https://m.entertain.naver.com/now/article/437/0000408068","retrieved":1724812638998}]}