{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"랄랄, 딸 출산 후 보톡스 시술 못 하게 됐다...\"얼굴 당기고 싶은데\" ('전참시')[종합]","contents":"랄랄이 출산 후 시술을 못하게 된 이유를 밝혔다. 14일 방송된 MBC '전지적 참견 시점'에는 각종 부캐들로 유튜브를 접수한 167만 크리에이터 랄랄의 일상이 공개됐다. 랄랄은 대표 부캐 '이명화'의 모티브가 있냐는 질문에 \"모티브는 없고 어느 날 분장했는데 많이 본 아줌마가 있었다. 근데 건물주랑 할머니 느낌이 있어서 합쳐서 만든 거다. '이렇게 생긴 사람은 어떻게 말할까?' 생각하다가 너무 웃겨서 엄마한테 건 영상 통화가 콘텐츠의 시작\"이라고 답했다. '이명화' 인기 때문에 출산 후 보톡스, 리프팅 등 시술도 못 하고 있다는 랄랄은 \"보톡스로 (얼굴) 쫙 당기고 싶은데 그러면 (이명화) 얼굴이 안 나온다. 당겨지면 사라질까 봐 시술도 못 하고 있다\"고 나름의 고충을 토로했다. 이에 홍현희는 \"성형 하나도 안 했냐\"고 물었고, 랄랄은 \"성형했다. (옛날에) 코했다\"고 솔직하게 고백했다. 랄랄은 각종 부캐를 완벽하게 소화하는 이유에 대해 \"웨딩홀에서 3년간 일하면서 화과자를 팔아서","link":"https://m.entertain.naver.com/now/article/076/0004226277","retrieved":1734218144064},{"title":"'어도어와 결별' 뉴진스 하니, 고삐 풀렸다…KIA 김도영 샤라웃 \"감사해요\"","contents":"KIA 타이거즈 김도영이 '최애' 뉴진스 하니의 샤라웃을 받았다. 14일 뉴진스의 새 SNS 계정에는 김도영을 태그한 짧은 영상 하나가 올라왔다. 영상 속 하니는 연습실에서 어디서 본 듯한 자연스러운 투구폼을 선보이고 있다. 상큼한 표정으로 공을 던진 하니는 \"도영님 감사해요\"라며 직접 언급해 눈길을 끌었다. 김도영은 이를 자신의 SNS에 재공유한 뒤 \"진짜 거짓말\"이라며 감격했다. 앞서 김도영은 뉴진스, 특히 하니의 팬임을 꾸준히 밝혀온 바 있다. 지난달 열린 기아 팬 페스타에서는 하니의 트레이드 마크인 단발 머리를 하고 '푸른 산호초'를 열창해 화제를 모았다. 한편, 뉴진스는 지난달 28일 긴급 기자회견을 열고 자신들의 요구사항에 대한 시정 요구가 지켜지지 않았다며 어도어와 전속계약 해지를 선언했고, 어도어는 뉴진스 관련 전속계약유효확인의 소를 법원에 제기하며 팽팽하게 맞서고 있다. 이날 멤버들은 '뉴진스'가 아닌 'jeanzforfree(진즈 포 프리)'라는 이름의 새 계정을","link":"https://m.entertain.naver.com/now/article/311/0001806838","retrieved":1734218144068},{"title":"'김태현♥' 미자, 이틀 만에 감량 성공..11자 복근 자랑","contents":"개그우먼 미자가 선명한 복근을 자랑했다. 미자는 지난 14일 자신의 인스타그램에 \"일단 이틀간 급하게 찐..-1.8kg 원상 복귀 완료. 얼굴 부기도 쏙 빠졌고 피부 상태도 굿굿. 내일 런칭 방송을 위해 조금 더 빼보려고요\"라는 글과 함께 짧은 영상을 게재했다. 공개된 영상 속 미자는 크롭탑을 입고 개미허리를 인증했다. 또 잘록한 허리 라인과 함께 선명한 11자 복근이 눈길을 끌었다. 최근 미자는 키 170cm, 체중 49kg이라고 공개했다. 한편 미자는 배우 장광, 전성애 부부의 딸로, 지난 2022년 4월 개그맨 김태현과 결혼했다.","link":"https://m.entertain.naver.com/now/article/108/0003289516","retrieved":1734218144068},{"title":"이지아, 네바다 51구역 외계인과 하의실종 접선…‘ET도 놀란 동안 미모’","contents":"배우 이지아가 독특한 장소에서 감각적인 패션을 선보이며 또 한 번 존재감을 발산했다. 14일, 그녀는 자신의 SNS를 통해 미국 네바다주의 외계인 미스터리로 유명한 ‘51구역’을 방문한 모습을 공개해 화제를 모았다. 이지아의 남다른 비주얼과 스타일리시한 패션은 물론, 외계인과의 ‘비밀 접선’을 연상케 하는 유머러스한 포즈가 팬들의 뜨거운 반응을 이끌었다. 51구역에서 만난 이지아의 겨울 패션 클래스 공개된 사진 속 이지아는 베이지색 코듀로이 재킷과 시스루 디테일 스커트를 매치하며 독보적인 겨울 룩을 완성했다. 캐주얼한 무드의 오버사이즈 재킷은 편안하면서도 세련된 분위기를 자아냈고, 여기에 시스루 스커트를 더해 여성스러운 매력을 배가시켰다. 또 화이트 티셔츠와 스니커즈로 캐주얼한 감각을 더해 그녀 특유의 자연스러움을 강조했다. 그녀의 패션 포인트는 ‘시크한 디테일’에 있었다. 은은한 웨이브 헤어와 블랙 선글라스는 무심한 듯 시크한 매력을 살렸고, 외계인 캐릭터와 교감하는 듯한 포즈는","link":"https://m.entertain.naver.com/now/article/410/0001041436","retrieved":1734218144068},{"title":"지드래곤, 예능 론칭 앞두고 개그 욕심... 민경훈 모창","contents":"가수 지드래곤이 버즈 민경훈을 모창했다. 14일 지드래곤이 운영하는 부계정에는 유쾌한 사진 한 장이 올라왔다. 지드래곤이 머리에 핀 마이크를 두르고 버즈 민경훈의 트레이드 마크 ‘두성 모창’을 재현했다. 지드래곤은 버즈의 히트곡 ‘겁쟁이’ 가사도 함께 게재하며 유쾌함을 더했다. 스타일리시한 플리스 재킷과 형형색색의 매니큐어도 눈길을 끌었다. 한편 지드래곤은 김태호 PD와 함께 새 예능 프로그램 ‘GD와 친구들’(가제)을 준비 중이다. 방송인 조세호, 배우 김수현, 황정민 등이 출연을 논의 및 확정했다.","link":"https://m.entertain.naver.com/now/article/241/0003401626","retrieved":1734218144068},{"title":"송종국 양육비 논란 그 후… 딸 송지아, 엄마 똑닮은 청순美로 ‘화제 폭발!’","contents":"박연수 딸 송지아가 엄마를 쏙 빼닮은 청순한 외모와 탁월한 패션 센스로 근황을 전했다. 엄마의 끼와 미모를 고스란히 물려받은 모습이 팬들의 시선을 사로잡았다. 지난 14일, 박연수는 자신의 SNS를 통해 “오~~ 청순가련 콘셉트. 손발이 오그라 든다”라는 글과 함께 딸 송지아의 영상을 공개했다. 공개된 영상 속 송지아는 블랙 앤 화이트 컬러로 매치된 의상을 입고 춤을 추며 사랑스러운 매력을 발산했다. 박연수의 유머러스한 멘트와 더불어, 딸의 단아한 비주얼은 보는 이들의 감탄을 자아냈다. 송지아는 아이보리 니트 블라우스와 A라인 블랙 스커트를 매치해 세련미와 청순미를 모두 잡았다. 특히 블라우스의 리본 디테일이 사랑스러운 포인트로 작용하며 그녀의 ‘청순가련’ 무드를 한층 돋보이게 했다. 허리 라인을 잡아주는 니트 소재와 자연스럽게 퍼지는 스커트 실루엣 덕분에 전체적인 비율이 완벽히 살아난 모습이었다. 영상 속에서 보여준 웨이브 헤어스타일 또한 사랑스러움을 더했다. 심플한 목걸이로 포인","link":"https://m.entertain.naver.com/now/article/410/0001041432","retrieved":1734218144069},{"title":"허성태, 尹 탄핵안 가결 후 환호 \"다시 태어난 거 같아\"","contents":"배우 허성태가 윤석열 대통령의 탄핵 소추안 가결 이후 환호했다. 허성태는 지난 14일 자신의 인스타그램에 \"웃으세요. 기쁩니다. 다시 태어난 것 같아요. (압구정 아님) 다시 각자의 자리에서 뜨겁게 행복합시다. 대한민국 만세\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 허성태는 얼굴에 점이 가득 찍혀 있다. 독특한 분장을 한 채 무표정을 하고 있는 그의 모습이 웃음을 자아낸다. 한편 윤 대통령은 지난 3일 비상계엄령을 선포했다. 이 여파로 윤 대통령의 탄핵에 대한 목소리가 커졌고, 이후 윤 대통령에 대한 탄핵소추안이 지난 14일 국회 본회의에서 표결됐다. 이번 투표 결과, 재석 300명 전원 투표로, 가 204표, 부 85표, 기권 3표, 무효 8표를 받아 최종 가결됐다.","link":"https://m.entertain.naver.com/now/article/108/0003289514","retrieved":1734218144069},{"title":"이승연, 건강 적신호→노로바이러스 고백... “죽다 살아나”","contents":"방송인 이승연이 노로바이러스에 걸렸다고 고백했다. 이승연은 지난 14일 자신의 인스타그램을 통해 “세상 무서운 순위 1등 번아웃 2등 노로바이러스”라며 글을 게재했다. 그는 “정말 굴 딱 한점 먹었다. 이틀 동안 죽었다 지금 겨우 살아나고 있는 중”이라며 “24년 겨울 초입부터 지금까지 여기저기 어수선함에 내 상태까지 한몫하고 있다”라고 했다. 이어 “구토, 설사, 탈진, 오한, 발열, 근육통, 입덧처럼 메슥메슥한다. 빨리 항바이러스제 약이든 주사든 맞아라”며 “진짜 건강 조심하길 바란다. 바이러스 너무 무서워“라고 덧붙였다. 앞서 이승연은 지난 6일에도 “지난 11월 한 달이 사라졌어요. 코로나 같은 상기도감염이라는 항생제 필요한 요상한 감기를 앓느라 제일 힘든 건 일이 끝난 직후라 그런지 무기력함과 우울감이 제일 힘들었어요”라고 건강 이상을 고백했다. 한편 이승연은 지난 2007년 2살 연하 사업가와 결혼해 슬하에 1녀 두고 있다. 지난달 종영된 MBC 일일드라마 ‘용감무쌍 용수","link":"https://m.entertain.naver.com/now/article/241/0003401624","retrieved":1734218144070},{"title":"\"만삭에 아기 못 만나 충격 컸다\" 박시은, 2년 전 유산 아픔 회상 ('세바시')","contents":"박시은이 유산의 아픔을 겪었을 당시 심정을 담담하게 털어놨다. 13일 유튜브 채널 '세바시 강연'에는 박시은의 강연 영상이 게재됐다. 이날 박시은은 \"사실 2년 전쯤에 아픈 일을 겪었다. 태중에 있던 아기를 만삭에 만나지 못하고 하늘나라에 보내줘야 했다\"며 \"그 순간에는 정말 큰 충격과 깊은 슬픔에 빠져있었던 거 같다\"고 밝혔다. 그는 \"근데 내 앞에 나와 똑같은 슬픔과 충격에 빠진 한 사람이 서 있었다. 본인도 참 힘들었을 텐데 나만 보면서 나만 챙기고 날 지키고 있었다\"며 \"나는 그 눈빛과 표정을 지금도 잊을 수가 없다. 행복은 나누면 배가 되고 슬픔은 나누면 반이 된다는 말이 있지 않냐. 우리는 그렇게 서로 바라보면서 슬픔을 반으로 나누면서 일어설 수 있었다\"며 남편 진태현과 함께 있었기에 힘든 시간을 극복할 수 있었다고 전했다. 그러면서 \"대신 한 가지 선택을 해야 했다. 누구도 원망하지 않고, 원망의 대상을 찾지 않기로 했다. 사실 원망은 참 쉽다. 근데 원망한다고 바뀌는","link":"https://m.entertain.naver.com/now/article/076/0004226273","retrieved":1734214510747},{"title":"[종합]정준하, 대놓고 이모카세 베꼈다…\"'흑백요리사2' 향한 첫걸음\"('정준하하하')","contents":"'정준하하하' 정준하가 이모카세를 시작한다. 지난 13일 정준하의 유튜브 채널 '정준하하하'에는 '이모카세 정준년 흑백요리사2를 향한 첫걸음!!!'라는 제목의 영상이 게재됐다. 영상 속 정준하는 남대문에서 여성 가발을 써보며 \"가발이 작다\"고 한탄 후 \"이모카세 정준년이라는 새 콘텐츠를 준비 중이다. 요리하며 손님과 토크하는 콘셉트\"라고 설명했다. 정준하는 '흑백요리사'에서 화제가 된 이모카세 영상을 보여주며 \"이런 한복을 찾는다\"고 대놓고 따라 하기 콘셉트를 드러냈다. 이어 앞치마, 액세서리까지 구입해 완벽한 이모카세 주인장이 됐다. 과거 '허영만의 백반기행'에서 모티브를 딴 '허영많은 백발기행'을 기획했지만, 인기를 끌지 못했다는 정준하는 \"두루마기 입고, 허영많은 백발이 맛집 찾아다니는 콘셉트였다\"고 밝혀 웃음을 자아냈다. PD픽 맛집으로 향한 정준하는 \"사실 오늘 아무것도 안 먹으려고 했다. 일본 갔다가 살 너무 많이 쪘다\"면서 \"일본에 있는 거 다 먹었다. 평상시에 2000","link":"https://m.entertain.naver.com/now/article/312/0000692894","retrieved":1734214510747},{"title":"\"父 장례식 잔치처럼 치러\" 양지은, 부친 마지막 유언 지켰다 ('불후')[종합]","contents":"가수 양지은이 아버지를 향한 그리움을 담은 무대를 선사해 뭉클함을 자아냈다. 14일 방송된 KBS 2TV '불후의 명곡'에서는 아티스트 노사연&amp;최성수 편 2부가 펼쳐졌다. 이날 MC 이찬원은 \"양지은 씨가 7개월 만에 찾아주셨다. 정규앨범 준비하고 여러 가지 일들이 있었는데 먼저 삼가 고인의 명복을 빈다는 말씀을 전한다\"고 말했다. 지난 8월 아버지를 떠나보낸 양지은은 \"정규 앨범 준비하는 도중에 아버지께서 건강이 갑자기 악화가 돼서 하늘나라로 보내드리게 됐다\"며 \"그때 힘들긴 했다. 내가 아버지께 신장이식을 해드려서 이후에 생명 연장해서 더 사셨던 거라\"라고 털어놨다. 앞서 양지은은 지난해 1월 '불후의 명곡'에 출연해 대학교 시절 아버지께 신장이식을 한 사실을 밝힌 바 있다. 그는 \"아버지께서 신부전증으로 인해 신장이 망가졌다. 앞으로 3개월 정도 사실 수 있다고 했다. 투석도 안 되는 상황이었고, 신장 이식을 빨리 해야 한다고 해서 '내가 해도 되겠냐'고 했다. 아버지를 살려야","link":"https://m.entertain.naver.com/now/article/076/0004226272","retrieved":1734214510747},{"title":"지드래곤, 사랑에 데였나?…\"날 울리지마요\" 뜬금포 민경훈 모창","contents":"빅뱅 멤버 지드래곤이 민경훈 모창에 나섰다. 14일 지드래곤의 부계정에는 \"날 사랑해줘요오. 날 울리지마요오\"라는 글과 함께 한 장의 사진이 올라왔다. 사진 속 지드래곤은 녹음실로 보이는 공간에서 화장기 없는 얼굴과 편안한 패션으로 휴식 시간을 보내고 있다. 특히 지드래곤은 버즈의 '겁쟁이' 한 구절을 인용하며 민경훈의 트레이드 마크인 두성을 내는 듯 우스꽝스러운 얼굴로 소리를 내지르고 있어 눈길을 끈다. 민경훈을 왜 갑자기 소환한 것인지 그 배경에도 이목이 쏠린다. 한편, 지드래곤은 김태호 PD의 신작 'GD와 친구들'(가제)로 뭉친다. MBC 편성에 대해 검토 중인 것으로 알려졌으며, 'GD와 친구들' 외에도 'Good Day' 프로그램명으로 물망에 오른 것으로 전해진다. 배우 김수현, 황정민, 임시완, 김고은, 그룹 에스파 등이 출연한다는 보도가 쏟아지고 있는 가운데, 제작사 TEO(테오) 관계자는 엑스포츠뉴스에 \"논의 중\"이라고 밝혔다. 사진=지드래곤 계정","link":"https://m.entertain.naver.com/now/article/311/0001806825","retrieved":1734214510747},{"title":"\"GS25 오픈런 D-1\"…BTS 진·백종원 '아이긴' 16일 사전 예약 돌입","contents":"BTS 멤버 진과 백종원 더본코리아 대표가 협력해 만든 전통주 브랜드 '아이긴'(IGIN)의 즉석음용음료(RTD)가 GS25를 통해 출시된다. 16ㅇ;ㄹ 사전 예약이 시작되며 본격적인 판매는 내년 1월 1일부터 이뤄질 예정이다. 13일 업계에 따르면 GS25는 충남 예산 지역의 쌀과 당도 높은 사과 만든 발효액을 베이스로 한 '아이긴(IGIN) 애플토닉'을 출시했다. 아이긴은 백종원 대표의 고향인 충남 예산에서 생산된 사과를 주재료로 만든 전통주다. BTS 진과 백 대표의 협업해 만든 브랜드로 알려지며 출시 전부터 큰 화제를 모았다. GS25에서 출시되는 RTD 음료 '아이긴 애플토닉'은 알코올 도수 4%로 가볍게 즐길 수 있는 주류다. 상큼한 자두 농축액이 더해진 '새콤토닉'(사과&amp;자두)과 달콤한 수박 농축액이 첨가된 '달콤토닉'(사과&amp;수박) 2종으로 출시된다. GS25는 16일부터 18일까지 모바일 플랫폼 우리동네GS의 와인25플러스를 통해 아이긴 애플토닉 번들(6캔) 제품의 사","link":"https://m.entertain.naver.com/now/article/421/0007968690","retrieved":1734214510747},{"title":"역대급 '음주 뺑소니' 사기극..김호중, '인과응보' 결말 [2024 연말결산③]","contents":"다사다난했던 2024년. 그 끝자락에서 어느 때보다 시끄러운 연말을 보내고 있을 독자들을 위해 스타뉴스가 준비한 올해의 연예뉴스 톱 10를 공개합니다. 한해를 뜨겁게 달궜던 10가지 연예 뉴스의 A부터 Z까지. 스타뉴스가 정리한 뉴스와 함께 한 해를 마무리하세요. 1.혜리·류준열·한소희 '재밌네' 대첩 2.황정음, 남편 불륜 폭로와 두번째 파경 3.김호중 음주 뺑소니 거짓 해명 4.별이 된 박보람, 송재림, 김수미 등 5.방탄소년단 슈가 음주 스쿠터 운전 6.이혼 최동석-박지윤 진흙탕 싸움 7.최민환-율희 이혼 갈등..성매매 출입 논란 8.하이브-민희진, 어도어 경영권 분쟁 9.고 이선균 떠난 그 후 10.정우성 혼외자 논란 유례없는 음주운전 사고가 터졌다. 트로트 가수 김호중이 소속사까지 나서 조직적으로 범행을 은폐하려고 한 사실이 드러나면서 충격을 안겼다. 그의 범죄 행각이 낱낱이 파헤쳐지면서 모방 범죄 우려까지 나왔다. 김호중은 국회가 본회의에서 일명 '김호중 방지법'을 통과시","link":"https://m.entertain.naver.com/now/article/108/0003289509","retrieved":1734214510747},{"title":"김승수, ♥양정아에 '공개 고백' 결심한 이유...\"더 이상 숨기면 후회할 것 같아\" ('미우새')","contents":"김승수가 긴 고민 끝에 20년 지기 친구 양정아에게 고백할 용기를 낸다. 15일 방송되는 SBS '미운 우리 새끼'에서는 김승수가 20년 지기 친구 양정아에게 진심을 담은 고백을 하는 모습이 공개된다. 이날, MC 신동엽과 서장훈은 \"정말 많은 분이 궁금해하시는 두 사람의 이야기가 나온다\"라며 김승수와 양정아의 만남을 예고했다. 김승수는 오랜 시간 동안 친구로 지낸 양정아에게 자신의 마음을 고백하기로 결심했다고 밝혀 환호를 자아냈다. 특히 김승수는 그동안 양정아에게 고백하는 것을 망설였던 이유와 그럼에도 고백을 결심하게 된 이유를 솔직하게 털어놓아 공감을 얻었다. 스튜디오에서 아들의 속마음을 들은 승수 母는 \"내가 다 긴장된다\"라며 두 손을 꼭 모아 이목을 집중시켰다. 로맨틱한 레스토랑을 찾아 양정아를 기다리던 김승수는 목이 타는지 연신 물을 마시고, 물건을 떨어트리는 등 떨리는 감정을 숨기지 못하는 모습을 보였다. 약속 장소에 양정아가 도착하자 이들을 지켜보던 스튜디오 역시 조마조","link":"https://m.entertain.naver.com/now/article/076/0004226271","retrieved":1734214510748},{"title":"배두나, 심은하와 무슨 일이길래? 20년 만에 공개 사과","contents":"배우 배두나가 심은하를 향한 팬심으로 오해가 생길 뻔했던 일화를 전했다. 10일 유튜브 채널 'TEO'에는 '이 언니 뭐야 진짜 (positive)ㅣ살롱드립2'라는 제목의 영상이 업로드됐고, 배두나가 게스트로 출연했다. 이날 배두나와 장도연은 서로를 향한 팬심을 마음껏 드러냈고, 이어 장도연은 배두나에게 \"언니의 연예인이 있냐\"며 다른 스타의 팬이었던 적이 있었는지 궁금해했다. 배두나는 \"제가 어렸을 때 누구의 광팬이었냐면, 저는 심은하 선배님의 광팬이었다. 정말 그렇게 빠져서 좋아해본 배우는 처음이었다. 중학교 때부터 그분을 스크랩하는 소심한 팬이었다. 마음만큼은 충만한\"이라고 대답했다. 데뷔 후 심은하를 만났던 때를 떠올린 배두나는 \"데뷔를 하고 2000년 대종상 시상식에 제가 신인여우상 후보로 갔다. 생전 처음으로 영화상 시상식이라는 곳에 갔는데 그날 제 옆에 심은하 씨가 앉아 있었다. 주연배우 후보였다\"고 설명했다. 계속해서 배두나는 \"심장이 너무 뛰었다. 무대는 여기 있는데","link":"https://m.entertain.naver.com/now/article/311/0001806821","retrieved":1734214510749},{"title":"'20억 빚' 최준석 폭로 터졌다 \"외제차를 휴대폰 바꾸듯..고기도 한우만 고집\"","contents":"어효인이 남편 최준석에 대한 서운함을 쏟아냈다. 14일 방송된 MBN '속풀이쇼 동치미'에서는 '버는 사람 따로 있고, 쓰는 사람 따로 있다?'라는 주제로 이야기를 나눴다. 이날 어효인은 \"남편이 투자 사기 이후 본인은 가족들과 더 끈끈해졌다고 하고, 참고 견뎌준 아내와 사이가 더 좋아졌다고 했는데 그건 철저히 남편 입장이다. 내 입장에서는 정말 이혼할 결심을 할 만큼의 큰 사건이었다\"고 밝혔다. 앞서 최준석은 2013년 건물 투자 사기를 당해 20억 원의 빚을 져서 현재까지 변제 중이라고 밝힌 바 있다. 어효인은 남편이 사기당했을 때 몰랐냐는 질문에 \"남편이 처음에는 어딘가에 원금을 투자하면 매달 이자 형태로 지급 받을 수 있다는 말을 듣고 계속 귀를 팔랑거렸다\"며 \"나는 내가 수고해서 일하지 않은 대가는 진짜가 아니니까 언젠가는 사고가 날 거라고 말하면서 처음부터 막았다. 그랬더니 남편이 잔소리처럼 들리니까 나중에는 상의도 하고 싶지 않아 했다. 내가 말하면 무조건 반대할 거라고","link":"https://m.entertain.naver.com/now/article/076/0004226270","retrieved":1734210858912},{"title":"\"전현무, KBS 퇴사 후 연봉 만 배 이상 올랐다...세금도 어마어마\" 진실 밝힌다 ('사당귀')","contents":"KBS2 '사장님 귀는 당나귀 귀'의 MC 전현무가 '연봉 만 배 상승'에 대한 진실을 밝힌다. KBS 2TV '사장님 귀는 당나귀 귀'(연출 안상은/이하 '사당귀')는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 8.2%까지 치솟으며 133주 연속 전 채널 동 시간대 1위를 이어가고 있다. (닐슨 코리아 기준) 15일(일) '사당귀' 방송에서 전현무가 화제가 됐던 '연봉 만 배 상승' 건에 대해 솔직하게 털어놓는다. 전현무를 롤모델로 삼고 있는 후배 김진웅이 현재의 아나운서 출연료를 언급하며 전현무에게 프리랜서 선언 이후 연봉 만 배 상승에 대한 진위를 물은 것 앞서 전현무가 한 프로그램에서 달라진 수입을 묻는 말에 \"아나운서 연봉보다 만 배 이상\"이라고 이야기했던 만큼 모두의 관심이 쏠린다고. 이에 전현무는 \"사실 만 배 이상인지 몇 배인지는 정확히 모른다\"라며 \"아나운서 시절 연봉과 현재의 연봉은 비교","link":"https://m.entertain.naver.com/now/article/076/0004226269","retrieved":1734210858914},{"title":"뉴진스→박찬욱 감독, 선결제 릴레이..탄핵안 가결 위해 모은 마음 [★FOCUS]","contents":"그룹 뉴진스부터 박찬욱 감독까지, 윤석열 대통령에 대한 탄핵소추안 가결을 위해 한 마음을 모았다. 이후 탄핵소추안이 가결된 지금, 스타들도 기뻐하고 있다. 14일 뉴진스는 이날 여의도에서 열리는 윤 대통령 탄핵 집회 참가자들을 위해 김밥, 만둣국, 삼계탕 등을 선결제 형식으로 제공한다고 밝혔다. 이는 아티스트에게 상관 없이 응원봉만 있으면 누구나 '버니즈' 이름으로 음식을 받을 수 있었다. 멤버 민지는 \"한국이 되게 춥지 않나. 여러분이 따뜻한 밥 드시라고 우리가 준비했으니 밥 잘 챙겨 드시길 바란다\"라고 응원했다. 박찬욱 감독은 영화인 및 81개 단체가 참여한 '윤석열 퇴진 요구 영화인 일동은 내란죄 현행범 윤석열을 파면, 구속하라'는 성명문에 참여한바. 이 외에도 꾸준히 의견을 피력한 만큼, 그는 이날 여의도 한 베이커리 매장의 빵을 모두 구매해 집회에 참여한 시민들을 도왔다. 해당 베이커리 측은 SNS를 통해 \"오늘 구운 모든 빵을 박찬욱 감독님이 전부 구매했다. 여의도 집회하","link":"https://m.entertain.naver.com/now/article/108/0003289505","retrieved":1734210858919},{"title":"고현정 ‘크롭 재킷으로 뽐낸 날씬 허리 라인, 여전한 미코 몸매’ [틀린그림찾기]","contents":"배우 고현정이 여전한 미스코리아 미모를 자랑했습니다. 고현정이 지난 12월 13일 오후 서울 잠실 롯데월드타워몰에서 열린 ‘티파니 하우스 오브 아이콘’ 포토콜 행사에 참석했습니다. 이날 행사에서 고현정은 허리를 드러내는 블랙 크롭티에 크롭 재킷, 그리고 와이드 하이웨이스트 팬츠를 매치해 시크하면서도 우아한 분위기를 연출했습니다. 고현정의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 이날 행사에는 고현정을 비롯해 걸그룹 MEOVV 엘라, 배우 김다미, 로운, 방송인 김나영 등 화려한 스타들이 함께 자리를 빛냈습니다. 고현정의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 귀걸이입니다. 두 번째, 목걸이입니다. 세 번째, 사진 오른쪽 고현정의 그림자입니다. 네 번째, 팬츠 벨트 고리입니다. 다섯 번째, 재킷 소매의 그림자입니다.","link":"https://m.entertain.naver.com/now/article/410/0001041426","retrieved":1734210858920},{"title":"봉태규, 호외 챙겼다…尹 탄핵안 가결에 \"송년회 하래요\" 소신발언","contents":"배우 봉태규가 윤석열 대통령에 대한 탄핵소추안 가결에 기쁜 마음을 전했다. 14일 봉태규는 개인 계정에 \"송년회 하래요\"라는 글과 함께 한 장의 사진을 올렸다. 사진에는 윤 대통령의 탄핵소추안이 가결됐다는 내용을 담은 호외가 담겼다. 앞서 우원식 국회의장은 탄핵소추안 가결 후 \"국민 여러분의 연말이 조금 더 행복하기를 바란다. 취소했던 송년회, 재개하시기를 당부드린다\"며 국내 경제 활성화를 위한 적극적인 소비활동을 강조했다. 봉태규 역시 이를 의식한 듯한 발언으로 눈길을 끈다. 또한 봉태규는 촛불집회에 참석한 응원봉을 찍은 사진 위에는 촛불 이모티콘을, 뉴스 영상에는 폭죽 이모티콘을 붙이며 탄핵안 가결의 기쁨을 표했다. 앞서도 봉태규는 \"지치지 맙시다\"라며 탄핵 정국 속 의미심장한 글로 국민들을 위로한 바 있다. 한편, 이날 국회 본회의에서 윤석열 대통령 탄핵소추안이 찬성 204표, 반대 85표, 기권 3표, 무효 8표로 가결됐다. 탄핵소추의결서가 대통령실에 전달됨에 따라 윤 대통령","link":"https://m.entertain.naver.com/now/article/311/0001806817","retrieved":1734210858921},{"title":"'♥주병진 맞선녀' 최지인, 가임기 언급…\"이젠 진짜 결혼해야\" 의지 활활","contents":"'주병진 맞선녀' 아나운서 출신 화가 최지인이 근황을 전했다. 14일 최지인은 개인 계정에 \"아나운서 모인. 회사 사람들이랑 이젠 친구고 가족 같은데 내가 인복이 많은가 봄. 우리 모두 행복을 선택합시다\"라는 글과 함께 여러 장의 사진을 올렸다. 이어 그는 \"방송 나간 거 홍보 아니에요. 이제 진짜 결혼해야 할 때. 여자는 가임기가 있으니 응원해 주세요\"라고 덧붙였다. 사진에는 아나운서 시절 동기들과 함께 셀카를 찍고 있는 최지인의 모습이 담겼다. 주병진이 반한 단아하면서도 환한 미소가 눈길을 사로잡는다. 최지인은 tvN STORY 예능 프로그램 '이젠 사랑할 수 있을까'에서 주병진의 첫 번째 맞선녀로 출연했다. 지난 9일 방송분에서는 마지막 선택을 앞두고 주병진과 첫 애프터 데이트를 나서기도 했다. 두 사람은 감청색 옷을 맞춰 입는가 하면, 주병진이 코트 주머니에 넣어둔 핫팩을 최지인에게 건네는 등 달달한 분위기를 형성했다. 또한 66세인 주병진이 나이차를 걱정하자, 최지인은 \"(","link":"https://m.entertain.naver.com/now/article/311/0001806816","retrieved":1734210858922},{"title":"BTS 지민·정국, 빌보드 연간차트 이름 올려… 군백기는 남얘기","contents":"그룹 방탄소년단(BTS)의 지민과 정국이 미국 빌보드가 집계한 연간 결산 차트에 이름을 올렸다. 15일 뉴시스에 따르면 지난 13일(현지 시각) 빌보드가 발표한 '2024 연말 결산 차트'에 따르면 두 사람은 메인 앨범 차트 '빌보드 200' 부문에 각각 올랐다. 정국의 첫 솔로 앨범 '골든'(GOLDEN)은 80위, 지민의 두 번째 솔로 앨범 '뮤즈'(MUSE)는 200위를 기록했으며 이 차트에서 이름을 올린 케이팝 솔로 가수는 두 사람 뿐이다. 특히 정국은 그룹과 솔로를 통틀어 한국 가수 중 가장 높은 순위를 기록했다. 정국은 빌보드 200와 메인 싱글 차트 핫 100 등을 기반으로 순위를 산정하는 올해의 톱 아티스트 60위에 올랐다. 이 역시 K팝 아티스트 중 가장 높은 순위다. 글로벌 200 결산 차트에서는 두 사람의 노래가 총 5곡이나 순위에 들어갔다. 정국은 ▲세븐(Seven·15위) ▲스탠딩 넥스트 투 유(Standing Next to You·36위) ▲3D(129위)를","link":"https://m.entertain.naver.com/now/article/417/0001045384","retrieved":1734210858923},{"title":"박서진 \"선박 침수로 부모님 돌아가실 뻔...지나가는 배에 구조 돼\" ('살림남')[SC리뷰]","contents":"가수 박서진이 콘서트날 세상을 떠나실 뻔 한 부모님에 대해 고백했다. 14일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 지난달 성황리에 개최된 박서진 콘서트의 실황이 전격 공개됐다. 드디어 박서진의 단독콘서트 D-7, 인천 소래포구의 아파트. 박서진과 동생은 잠자리를 바꿨다. 박서진은 \"제가 콘서트를 앞두고 있다보니까 바꿔줬다\"라 밝혔다. 어머니는 \"아들은 곧 콘서트라고 힘들게 준비하고 있는데 자기는 왜 녹음실 들어가서 노래 부르고 그러냐. 환기 좀 시켜야 콘서트가 잘될 거 아니냐\"라며 남편, 딸에게 잔소리를 쏟아냈다. 시끌벅적한 소리에 깬 박서진은 \"이틀간 콘서트에 7천분 정도 오신다\"라 했다. 닻별 체육대회 때 전국에서 모인 2천여명의 팬들. 이번 콘서트에는 3배가 넘게 온다고. 박서진은 \"다 살림남 덕분이다\"라고 겸손하게 말했다. 어머니는 \"복이 들어온다\"며 빨간 속옷을 선물했다. 그러면서 \"입고 나와라\"라는 말에 박서진은 \"이걸 어떻게 입고 보여주냐\"라며 질색해 웃","link":"https://m.entertain.naver.com/now/article/076/0004226268","retrieved":1734210858929},{"title":"박서진, 軍면제 받은 정신질환 트라우마...\"49일 간격 두 형 사망, 이제 떠나보내려 해\" ('살림남')[SC리뷰]","contents":"가수 박서진이 먼저 세상을 떠난 두 형들을 마음 속에서 떠나보냈다. 14일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 지난달 성황리에 개최된 박서진 콘서트의 실황이 전격 공개됐다. 드디어 박서진의 콘서트날, 팬들은 전국 각지에서 모였고 수많은 버스들의 박서진을 위해 팬들을 실어날랐다. 백지영은 \"알고보면 박서진의 팬분들 연령대가 나랑 큰차이 안난다. 내가 괜히 박서진이 끌리는 게 아니다\"라며 기대했다. 고마운 팬들을 위해 준비한 이 무대, 3500석이 가득 채워졌다. 박서진은 장구로 시작해 춤까지 선보였다. 그리고 박서진의 구성진 목소리로 트로트 매들리가 이어졌다. 박서진은 \"다음 무대는 알고보니 혼수상태 형들과 '별아별아'를 부르려 한다. 오늘이 마지막 외침이 될 거 같다. 그리고 이제 마음 속에서 형들을 떠나보내려고 한다\"라 털어놓았다. \"저건 무슨 의미냐\"는 은지원의 질문에 박서진은 \"지난번에 가족들이랑 심리상담을 받지 않았냐. 그때 심리상담을 받으면서 문득 든 생각","link":"https://m.entertain.naver.com/now/article/076/0004226267","retrieved":1734210858930},{"title":"최강록-에드워드리 '냉부해' 데뷔 D-day...\"자신 없는 분들 나가주시길\" ('냉부해')","contents":"5년 만에 귀환하는 원조 쿡방, '냉장고를 부탁해'가 원조 셰프와 도전자 셰프의 대결로 포문을 연다. 오는 15일(일) 밤 9시에 첫 방송될 JTBC 예능 프로그램 '냉장고를 부탁해'(연출 이창우, 이린하)는 게스트의 냉장고를 스튜디오에 그대로 가져와 유명 셰프들이 냉장고 속 재료로 15분 안에 요리를 만들어 대결하는 프로그램. 첫 번째 게스트 영탁, 침착맨과 함께 화려하게 컴백한다. 이날 방송에서는 '냉장고를 부탁해' MC 김성주와 안정환 그리고 원조 셰프 이연복, 최현석, 김풍, 정호영이 함께해 반가움을 자아낸다. 에드워드 리, 최강록, 이미영, 박은영은 원조 셰프들에게 맞설 도전자 셰프 라인업을 결성, 현재 대한민국에서 가장 핫한 셰프들이 총출동해 기대감을 높이고 있다. 최현석과 김풍이 재회하자마자 티격태격 케미스트리를 뽐내며 유쾌한 활약을 펼치는 가운데 연일 화제가 되고 있는 도전자 셰프들의 근황 토크도 예고해 흥미를 더한다. 특히 뜨거운 인기 속에 잠적설이 돌았던 최강록이","link":"https://m.entertain.naver.com/now/article/076/0004226266","retrieved":1734210858932},{"title":"\"진짜 국민들의 힘\" 정영주, 탄핵안 가결에 응원+감탄","contents":"뮤지컬 배우 정영주가 윤석열 대통령에 대한 탄핵소추안 가결에 기뻐했다. 정영주는 지난 14일 자신의 인스타그램을 통해 \"감사합니다. 승리. 숙제. 대한민국. 진짜 국민들의 힘\"이라는 글을 게재했다. 공개된 사진 속엔 김선민 조국혁신당 대표권한대행이 \"모두 위대한 국민의 승리\"라고 말하는 장면과 함께 '윤석열 탄핵안'이 가결된 순간을 전했다. 한편 윤 대통령의 탄핵소추안은 14일 국회 본회의에서 찬성 204표, 반대 85표, 기권 3표, 무효 8표로 가결됐다.","link":"https://m.entertain.naver.com/now/article/108/0003289502","retrieved":1734193193045}]}