{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"한소희, 파리서 쏟아진 박수갈채! 눈부신 여름휴가 수영복&오프숄더 드레스룩","contents":"한소희가 눈부신 수영복&amp;오프숄더 드레스룩을 선보였다. 31일 배우 한소희가 자신의 인스타그램에 여러 장의 사진을 게재해 눈길을 끌었다. 그녀는 블랙 수영복을 착용해 깔끔하면서도 시원한 여름휴가 패션을 완벽하게 소화하며 팬들의 시선을 사로잡았다. 이어 한소희는 화이트 오프숄더 드레스를 입고 우아하고 화사한 미모를 뽐냈다. 그녀의 특유의 청순하면서도 세련된 매력이 돋보이는 순간이었다. 특히 한소희는 블루 톤의 수영복을 선택해 청량감 넘치는 분위기를 연출하며 활기찬 이미지를 강조했다. 이 사진들은 그녀의 다채로운 패션 감각과 매력을 다시 한번 확인하게 해주었다. 한편, 한소희는 현재 넷플릭스 시리즈 ‘경성크리처 시즌2’와 영화 ‘폭설’의 개봉을 앞두고 있어 팬들의 기대를 모으고 있다. 그녀의 다채로운 활동과 연기 변신에 대한 관심이 집중되고 있다. [김승혜 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001021213","retrieved":1725225226671},{"title":"블랙핑크 지수, 배꼽 드러내고 바다에 누워...“요트 위에서 나만 빛나”","contents":"지수가 요트 위에서 배꼽을 드러내고 세상편한 자세를 선보였다. 블랙핑크 멤버 지수가 31일 자신의 SNS 채널을 통해 팬들에게 근황을 전했습니다. 지수는 “슝 슝”이라는 짧고 간결한 글과 함께 사진을 올렸다. 사진 속 지수는 바다 위에 정박한 요트 위에서 세상 편안한 자세로 누워있는 모습으로, 여유로운 일상을 엿볼 수 있다. 푸른 바다와 맑은 하늘이 어우러진 배경 속에서 지수의 자연스러운 모습이 더욱 돋보이며, 전형적인 여름 휴가의 한 장면을 연상케 했다. 이날 지수는 캐주얼하면서도 세련된 패션 스타일을 선보였다. 그녀는 심플한 흰색 티셔츠에 청바지를 매치해 편안하면서도 트렌디한 분위기를 연출했다. 모자를 착용해 햇볕을 차단하는 동시에 스포티한 느낌을 더했고, 양말과 신발 또한 전체적인 캐주얼 스타일을 잘 살리고 있다. 지수의 패션은 요트 위에서의 여유로운 시간을 상징하며, 동시에 그녀의 세련된 스타일 감각을 그대로 드러냈다. 한편, 블랙핑크는 ‘유튜브 퀸’으로서의 위상을 다시 한번","link":"https://m.entertain.naver.com/now/article/410/0001021212","retrieved":1725225226674},{"title":"트와이스도 피해…딥페이크 성범죄 ‘만시지탄’ [IS시선]","contents":"인공지능(AI)을 활용한 딥페이크 성범죄가 사회 문제로 급부상했다. 사실 연예계에서 딥페이크 공포는 어제 오늘 일이 아니다. 그동안 수많은 여자 연예인들이 피해를 호소해왔으나, 이제서야 관련 대책들이 모색되고 있다. 만시지탄이 아닐 수 없다. 정부는 최근 딥페이크 성범죄가 사회적 이슈로 크게 떠오르면서 관련 범죄의 처벌 수위를 높이기로 했다. 방송통신심의원회(방심위)도 ‘딥페이크 성범죄영상물 10대 종합대책’을 발표하고 텔레그램 최고경영자(CEO)를 수사 중인 프랑스 당국에 텔레그램 딥페이크 성범죄영상물 대응과 관련해 긴급 공조를 요청하기도 했다. 방심위가 불법 정보 제재 강화를 예고하자 온라인 참여형 백과사전 나무위키는 음란 콘텐츠를 대거 삭제하기도 했다. 물론 이 같은 조치는 주목할 만하다. 그러나 연예계에서 딥페이크 성범죄 피해 호소가 수 년 전부터 있었던 것을 고려하면, 대책 마련이 한참이나 늦었다는 지적이 나온다. 여성 연예인들이 딥페이크 성범죄 피해를 호소했을 때 정부가","link":"https://m.entertain.naver.com/now/article/241/0003376754","retrieved":1725225226676},{"title":"유승우, 9월 2일 육군 군악대 입대 \"비공개 입소\" [N디데이]","contents":"싱어송라이터 유승우가 입대한다. 유승우는 2일 육군 현역으로 입소한다. 유승우는 기초군사훈련을 마친 뒤 군악대로 군복무를 이행할 계획이다. 앞서 지난달 26일 소속사 A2Z엔터테인먼트는 \"입소 당일 현장 안전을 위해 별도의 공식 행사는 진행하지 않을 예정이며, 입대 전까지 새 앨범을 통해 공연, 방송에서 팬들과 접점을 최대한 많이 만들고자 한다\"라고 밝혔다. 유승우는 지난달 25일 여섯 번째 미니앨범 '플레이리스트'(playlist)를 발매했다. '플레이리스트'는 유승우가 기획 단계부터 입대 전 공개하는 마지막 앨범으로 생각하고 작업했다. 한편 유승우는 지난 2012년 엠넷 '슈퍼스타K4'에 출전해 얼굴을 알렸으며 2013년 정식 데뷔했다. 이후 두 장의 정규앨범과 여섯 장의 미니앨범을 발표했으며, 미소년 외모와 감미로운 보이스로 원조 '고막 남친'으로 불렸다.","link":"https://m.entertain.naver.com/now/article/421/0007763325","retrieved":1725225226679},{"title":"루시 신광일, 오늘 육군 군악대 입대…루시는 3인 체제 [N디데이]","contents":"밴드 루시 신광일(27)이 입대한다. 신광일은 2일 육군 군악대로 국방의 의무를 이행하기 위해 입소한다. 신광일은 신병교육을 받은 뒤 군악대로서 복무할 예정이다. 미스틱스토리는 \"신병교육대 입소 당일에는 많은 국군 장병과 가족이 함께하는 자리인 만큼, 안전사고 예방을 위해 별도의 공식 행사는 진행되지 않사오니 팬 여러분의 너른 양해 부탁드린다\"라고 당부했다. 이어 \"신광일은 입대 전까지 루시 멤버들과 콘서트 등 다양한 방법으로 팬 여러분을 만난다\"라며 \"2024년 9월 2일 이후의 스케줄은 3인 체제로 진행되고 드럼 포지션은 세션으로 대체될 예정\"이라고 덧붙였다. 한편 신광일은 지난 2019년 JTBC '슈퍼밴드'에 출연하며 얼굴을 알렸고, 2020년 루시의 드러머 겸 리드보컬로 정식 데뷔했다. 이후 '선잠', '개화', '조깅', '아지랑이' 등의 곡을 발표하며 활발한 활동을 이어왔다.","link":"https://m.entertain.naver.com/now/article/421/0007763318","retrieved":1725225226680},{"title":"한소희 ‘미니스커트로 뽐낸 섹시 비주얼, 모두의 시선 싹쓸이한 공항패션’ [틀린그림찾기]","contents":"배우 한소희가 힙한 데님 카고 미니스커트로 날씬한 몸매를 뽐내는 공항패션을 선보였다. 한소희는 지난 8월 29일 오후 해외 일정을 위해 인천공항을 통해 태국 방콕으로 출국했습니다. 한소희는 이날 출국길에서 얇은 튜브탑에 데님 카고 미니스커트와 블랙의 롱부츠를 매치해 섹시 비주얼을 연출했습니다. 한소희의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 한편, 넷플릭스 시리즈 ‘경성크리처’ 시즌 2에 출연하며 팬들의 기대를 모으고 있는 한소희는 서울 강남을 배경으로 80억 금괴 탈취를 둘러싼 두 동갑내기 친구의 욕망을 그린 누아르 작품 ‘프로젝트 Y’(가제)에 전종서와 함께 캐스팅되어 더욱 화제가 되고 있습니다. 한소희의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 얼굴로 흘러내린 앞머리입니다. 두 번째, 사진 오른쪽 불빛입니다. 세 번째, 스커트의 벨트 고리입니다. 네 번째, 주머니 지퍼의 끈입니다. 다섯 번째, 롱부트 끈입니다.","link":"https://m.entertain.naver.com/now/article/410/0001021211","retrieved":1725225226682},{"title":"광고 많아도 호감인 유튜버가 있다?... ‘땅끄부부’의 친숙한 홈트 [김지혜의 ★튜브]","contents":"유튜브 콘텐츠가 홍수처럼 쏟아지고 있는 요즘, 뭘 봐야 할지 모를 때 다들 있죠? ‘김지혜의 ★튜브’가 재미있고 유익한 콘텐츠를 선별해 소개해 드리겠습니다. &lt;편집자 주&gt; “제발 광고 좀 넣어주세요.” 누리꾼들이 광고를 기다리게 만드는 유튜버가 있다. 313만 명 구독자를 보유한 운동 크리에이터 ‘땅끄부부’가 그 주인공. 이들의 짧지만 고강도 운동에 따라하는 누리꾼들이 광고를 요청하는 진풍경이 벌어지는 것이다. ‘땅끄부부’는 2016년 ‘뱃살빼고 복근까지 만드는 운동 베스트 5’ 영상을 시작으로 본격적인 유튜브 활동을 시작했다. 유튜브 활동 전에는 운동 파워 블로거로 이름을 알렸다. 이들은 집 거실에 메트를 깔고 짧게는 7분 길게는 20분까지 다양한 루틴으로 운동하는 모습을 보여준다. 1일 기준 가장 높은 조회수를 기록한 영상은 ‘무조건 뱃살 빠지는 운동 베스트5’로 조회수 3000만 회를 육박한다. 팔뚝살 제거하기, 허벅지 안쪽살 끝장내기, 아랫뱃살 똥배 쉽게 빼기 등 부위별로 친","link":"https://m.entertain.naver.com/now/article/241/0003376750","retrieved":1725225226683},{"title":"'다정다감' 이찬원, 건조기 광고 어울리는 섬세한 스타 1위","contents":"가수 이찬원이 건조기 광고에 어울리는 섬세한 스타 1위에 오르며 인기를 빛냈다. 이찬원은 8월 25일부터 8월 31일까지 익사이팅 디시에서 진행된 'LG 트롬 건조기 광고에 어울리는 섬세한 스타는?' 설문에서 1위를 차지했다. 이찬원은 총투표수 2만 3634표 중 69.28%인 1만 6373표를 득표, 1위에 올랐다. 이찬원의 매력으로는 88%의 지지율로 '다정다감'이 1위에 꼽혔다. 이찬원은 전체 매력 순위에서도 '다정다감'에서 1위를 나타냈다. 한편 서울, 인천, 안동, 수원에서 '2024 이찬원 단독 콘서트 찬가'를 성황리에 마친 이찬원은 부산, 대구, 청주, 광주에서 공연을 이어간다. 이찬원은 9월 17일 KBS 2TV 추석특집쇼 '이찬원의 선물'과 MBC '추석특집 아이돌 선수권대회' MC로 시청자를 찾는다.","link":"https://m.entertain.naver.com/now/article/108/0003262623","retrieved":1725225226685},{"title":"'마이큐♥' 김나영, '99억 건물주'다운 한끼 플렉스 \"파스타만 4만원\" [노필터TV]","contents":"방송인 김나영이 아이슬란드 여행 중 높은 물가에 놀랐다. 1일 유튜브 채널 '김나영의 노필터TV'에는 '입이 떡 벌어지는 대자연과 4만원짜리 파스타가 공존하는 아이슬란드 여행'이라는 제목의 영상이 업로드됐다. 이날 김나영은 두 아들, 연인 마이큐와 함께 아이슬란드로 떠났다. 그는 \"너무 기대된다. 꿈인지 현실인지 헷갈리기도 한다. 약간 지구 같지 않다는 말을 들었다. 다른 행성에 온 거 같다고. 약간 모험하는 느낌으로 기대하고 있다. 9일 동안 있을 예정이다. 링로드 투어를 할 것\"이라며 \"호텔을 무려 8번이나 바꾼다\"고 했다. 이어 아이슬란드에 도착한 김나영은 한국과 너무 다른 날씨와 함께 높은 물가에 다시 한번 놀랐다. 그는 \"스파게티가 4만원이다. 키즈 피자 두 개랑 파스타 두 개, 수프 하나에 하우스 와인 두 잔, 음료수 2잔 먹었는데 22만원 정도 나왔다\"고 전했다. 그러면서 \"여기서 생산해 낼 수 있는 게 하나도 없다더라. 다 수입해야 해서 물가가 비싸다고 하더라\"라고 덧","link":"https://m.entertain.naver.com/now/article/108/0003262620","retrieved":1725207471825},{"title":"라미란·박승희·맹승지, '진짜 사나이' 여군 1기 10주년 회동","contents":"배우 라미란이 MBC '진짜 사나이' 여군특집 1기 멤버들과의 여전한 우정을 자랑했다. 라미란은 1일 자신의 인스타그램에 \"'진짜 사나이' 여군 특집 1기 10주년. 이게 진짜 재밌다. 10년간 단톡방 유지한 거도 참 대단하다. 오늘 못 모인 동기들도 너무 보고 싶다. 다음엔 시간 맞추자 얘들아\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 '진짜 사나이' 여군특집 1기 10주년을 축하 케이크가 담겼다. 케이크 위 'MBC 진짜 사나이 여군특집 1기 10주년 2014.8.24'이라는 미니 현수막이 눈길을 끌었다. 이어 멤버들이 한데 모여 포즈를 취하며 행복한 시간을 보냈다. 또 라미란과 박승희가 얼굴을 맞대며 자매같은 케미를 뽐냈다. 한편 '진짜 사나이' 여군특집 1기에는 홍은희, 김소연, 라미란, 혜리, 지나, 박승희, 맹승지가 출연했다.","link":"https://m.entertain.naver.com/now/article/108/0003262619","retrieved":1725207471826},{"title":"에스파 카리나, ‘호피’ 원피스 입고 뽐낸 몸매","contents":"그룹 에스파 카리나가 자신의 일상을 공개했다. 카리나는 지난 1일 자신의 SNS에 호랑이 이모티콘과 함께 사진 여러 장을 공개했다. 공개된 사진 속 카리나는 호피 무늬 원피스를 입고 몸매를 뽐내고 있다. 머리를 올려 묶은 카리나의 청순한 얼굴과 장난스러운 표정을 하고 있는 모습이 눈길을 끈다. 한편, 카리나는 지난 28일 세계적인 패션 하우스 프라다의 브랜드 앰버서더로 발탁됐다. 카리나가 속한 에스파는 2일 맬버른에서 ‘2024 에스파 라이브 투어 – 싱크 : 패러렐라인 -’을 개최한다.","link":"https://m.entertain.naver.com/now/article/241/0003376744","retrieved":1725207471829}]}