{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[종합]'5천만원 기부→영양군 홍보' 피식대학, '비하논란' 지우고 재기할까","contents":"지역비하 논란에 휩싸였던 유튜브 채널 '피식대학'이 완벽한 환골탈태를 보여줬다. 20일 유튜브 채널 '피식대학'에는 '안녕하세요 영양군수입니다'라는 제목의 영상이 게재됐다. 피식대학 측은 프로필 이미지도 경상북도 영양군의 이미지로 바꿔 본격적인 협업을 예고했다. 공개된 영상에는 오동창 경북 영양군수가 직접 등장해 \"얼마 전 우리 지역 수해 발생 시 피식대학에서 전해준 현물 기부로 많은 도움을 받았습니다\"며 \"이 외에도 피식대학에서 영양군 발전과 홍보에 도움을 주려고 노력하고 있다\"고 전했다. 이어 \"이번에 공식적으로 영양군의 관광 명소 안내와 대표 축제인 영양고추 핫 페스티벌 홍보를 제안드려볼까 합니다\"며 \"피식대학다운 재밌고 유익한 영양군 홍보를 기대해보겠습니다. 피식대학의 무궁한 번성 발전을 기원합니다\"고 덧붙였다. 이어진 영상에는 영양군에 다시 방문한 피식대학 멤버 정재형, 김민수, 이용주의 모습이 담겼다. 세 사람은 영양군의 명소인 자작나무 숲, 두들마을, 수하계곡, 반딧불이","link":"https://m.entertain.naver.com/now/article/076/0004183620","retrieved":1724192091602},{"title":"이재욱 9월 팬콘서트 전석 매진..티켓 파워 입증[공식]","contents":"배우 이재욱의 첫 팬 콘서트가 전석 매진되며 티켓 파워를 입증했다. 이재욱은 오는 9월 28일 서울 명화라이브홀에서 '2024 LEE JAE WOOK FAN CONCERT IN SEOUL 'log in'(2024 이재욱 팬 콘서트 인 서울 '로그 인')'을 개최한다. 소속사 로그스튜디오에 따르면 지난 20일 오후 인터파크 티켓을 통해 진행된 이재욱의 첫 팬 콘서트는 오픈 후 전석 매진을 기록하며 막강한 티켓 파워를 다시 한번 입증했다. 약 1년 6개월 만에 팬들을 만나는 이재욱은 이번 팬 콘서트에서 10곡 이상의 라이브 무대를 예고했으며, 연출부터 기획, 구성, 세트리스트 등 팬 콘서트 전반에 참여하는 등 애정과 진심을 다해 팬들을 만날 준비 중이다. 뿐만 아니라 이재욱은 오는 25일 일본 사이타마현 오미야 소닉시티홀에서 '2024 LEE JAE WOOK FANMEETING IN JAPAN 'log in'(2024 이재욱 팬미팅 인 재팬 '로그 인')'을 개최하고 해외 팬들을 만나","link":"https://m.entertain.naver.com/now/article/108/0003259762","retrieved":1724192091602},{"title":"파경→피소→열애→결별..황정음 \"그럴 자격 있어\" 의미심장","contents":"배우 황정음이 다소 의미심장한 문구와 함께 밝은 미소 근황을 전했다. 황정음은 21일 \"You deserve it(그럴 자격 있어)\"이라는 글과 함께 근황 사진을 공개했다. 사진에서 황정음은 와인잔 등을 배경으로 미소를 짓고 있다. 현재 황정음은 전 남편 이영돈과 파경 소식을 전하고 이혼 조정 절차를 밟고 있다. 이 과정에서 황정음은 모 여성을 상간녀로 잘못 인지하고 저격성 게시글을 게재해 명예훼손 혐의로 피소되기도 했다. 이후 황정음은 7살 연하 농구선수 김종규와 열애 사실을 인정한 지 2주만에 결별까지 빠르게 인정했다.","link":"https://m.entertain.naver.com/now/article/108/0003259760","retrieved":1724192091602},{"title":"최여진 \"♥7살 연상 비연예인 남친=돌싱남...부모님 놀라셨지만 '끝사랑' 확신\" ('돌싱포맨')[SC리뷰]","contents":"배우 최여진이 비연예인 남자친구와 열애를 발표했다. 20일 방송된 SBS '신발 벗고 돌싱포맨'에 서정희, 서동주, 최여진이 게스트로 출연해 다양한 이야기를 나눴다. 이날 최여진은 \"저희 어머니도 재혼을 하셨다. 새아버지가 8살 연하시다. 저는 어릴 때부터 아빠의 부재가 있어서 엄마가 힘든 걸 너무 많이 봤다. 그래서 늘 연애하라고 했다. 지금은 아버지를 잘 만나서 내가 한결 마음이 가볍게 살 수 있다\"라 털어놓았다. 이어 \"연하남은 60이 넘어도 연하남이다. 애교가 있으시다. 물론 어른스러울 때도 있지만 가끔 연하남 다운 모습들이 있으시더라\"라 했다. 최여진은 '어머니의 재혼 선물'로 \"돈을 벌고 양평에 집을 사드렸다\"라 했다. 설계부터 건축까지 직접 어머니를 위해 한 양평 하우스는 천 평이 넘는 마당에 바비큐장까지 완비되어 있었다. 내부 인테리어까지 엄마를 위해 맞췄다고. 최여진은 3주년 특집에 '돌싱포맨'과 소개팅을 했다며 \"저는 그때 사실 재미로 하는 건 줄 알았는데 오빠들이","link":"https://m.entertain.naver.com/now/article/076/0004183619","retrieved":1724192091606},{"title":"옥주현, 살이 더 빠졌나…핑클 시절 생각 안나는 유지어터","contents":"뮤지컬 배우 옥주현이 근황을 공개했다. 20일 옥주현은 자신의 계정에 \"머리가 너무 빨리 기러버렷,,, ‍↕️ 연장 브릿지 심음. 나를 자세히 관찰한 사람안 알아볼껄 아마도..\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 옥주현은 뚜렷한 이목구비를 자랑한다. 또 군살 하나 없는 완벽한 몸매를 자랑해 감탄을 자아낸다. 옥주현은 지난달 16일 서울 중구 충무아트센터 대극장에서 개막한 뮤지컬 '베르사유의 장미'에서 주인공 오스칼 프랑소와 드 자르제 역을 맡았다.","link":"https://m.entertain.naver.com/now/article/312/0000676054","retrieved":1724192091606},{"title":"“언어보다 누가 어떻게 부르냐가 중요” 아틀란티스 키츠네, ‘한일 트로트’의 맛 [인터뷰]","contents":"“언어보다는 어떤 가수가 어떻게 부르는 게 중요하다고 봅니다.” 트로트는 더이상 한국인만의 음악이 아니며, 더이상 중년 세대의 장르도 아니다. 걸그룹 네이처 출신 소희(29·김소희)와 일본의 라이징 스타 카노 미유(25)가 뭉쳤다. 듀엣명은 ‘아틀란티스 키츠네’다. 트로트로 뭉친 두 사람은 한국과 일본의 음악 시장에 새로운 바람을 불어넣고자 했다. 최근 매일경제 스타투데이와 만난 두 사람은 가수 활동에 대해 남다른 의지를 불태웠다. 소희는 “우리도 같이 하게 될 줄은 몰랐다. 미유에게 시선이 가긴 했는데 실제로 우리가 함께 할 줄은 몰랐다. 회사가 먼저 팀 제작 제안을 해줘서 신기했다. 우리는 서로 리스펙하면서 좋은 시너지를 낼 수 있다고 생각해 시작하게 됐다”고 함께 하게 된 이유를 밝혔다. 미유도 듀엣에 자신감을 드러냈다. 그는 “지금껏 한일 듀엣이 없었는데 일본뿐만 아니라 세계로 뻗어나갔으면 좋겠다”며 야무진 꿈을 펼쳤다. 소희는 일본 경연 프로그램 ‘트롯 걸즈 재팬’에 출연해","link":"https://m.entertain.naver.com/now/article/009/0005353029","retrieved":1724192091606},{"title":"플레이브로 촉발된 케이팝 신(新)지형 ‘버추얼 아이돌’","contents":"‘마니아 영역’으로 여겨졌던 ‘버추얼 아이돌’이 케이(K)팝의 어엿한 신(新) 주역으로 우뚝 섰다. 5인조 그룹 플레이브(PLAVE)가 폭발적 인기를 얻으며 촉발된 것으로, ‘신예 버추얼 아이돌’이 잇따라 출사표를 던지며 케이팝의 새로운 성장 엔진으로 부각되는 인상이다. 버추얼 아이돌 장르화의 ‘강력한 동력’이 된 플레이브는 데뷔 2년도 되지 않아 ‘음원 강자’ 자리까지 거머쥐며 톱티어 반열에 올라섰다. 모션 캡처 기술을 활용, 사람인 ‘본체’를 캐릭터로 변환해 무대에 서는 이들은 앞서 인공지능(AI)을 주로 활용했던 버추얼 휴먼(가상인간) 캐릭터들과 달리, 친근하고 익숙한 매력을 앞세우는 게 특징이다. 5인 멤버간 남다른 ‘케미스트리’까지 선보이는 등 플레이브는 기존 아이돌 그룹 특성을 그대로 드러내며 특정 마니아를 넘어 거대 케이팝 팬덤을 흡수하는 데도 성공했다. ‘웨이 포 러브’ ‘여섯 번째 여름’ 등을 히트곡 반열에 올리며 ‘신기록 행진’까지 벌이고 있다. 지난달 음원 사이트","link":"https://m.entertain.naver.com/now/article/382/0001145821","retrieved":1724192091606},{"title":"데뷔 2년 만에 고유 장르 ‘믹스팝’ 깃발 꽂은 엔믹스","contents":"이들이 케이(K)팝에 그룹 이름을 딴 ‘믹스팝’(MIXX POP)을 하나의 장르로 만드는 데 걸린 시간은 단 2년. ‘걸그룹 명가’로 손꼽히는 JYP엔터테인먼트가 2022년 야심차게 내놓은 6인조 걸그룹 엔믹스가 불과 2년 만 치열한 케이(K)팝 무대의 한 가운데에서 확실한 존재감을 드러내고 있다. ‘믹스팝’으로 독자적 장르마저 개척 중인 엔믹스는 19일 내놓은 세 번째 미니음반 ‘에프이쓰리오포: 스틱아웃’(Fe304: STICK OUT)’으로 자체 최고 기록을 갈아 치우는 ‘커리어 하이’까지 넘보고 있다. 이들이 신보를 내놓은 것은 올해 초 발표한 미니 2집 ‘에프이쓰리오포: 브레이크’ 이후 7개월 만이다. 이들이 데뷔 초부터 고수해온 믹스팝이란, 두 가지 이상 장르를 한 곡에 섞어 그룹 색깔을 공고히 다지는 방식이다. 이번 음반의 타이틀곡 ‘별별별’(See that?)로는 강렬한 올드스쿨 힙합과 컨트리 장르를 하나로 합쳐 앞서 펼쳐온 ‘장르 실험’을 보다 심화했다. 언뜻 보면 어","link":"https://m.entertain.naver.com/now/article/382/0001145820","retrieved":1724192091606},{"title":"[뉴스1 ★]슈화, 이른 가을 햇살 미모…청순 퀸카","contents":"(여자)아이들 슈화가 이른 가을 햇살을 머금은 미모를 자랑했다. 슈화는 지난 20일 서울 중구 명동에 위치한 캐주얼 브랜드 커버낫 플래그쉽 스토어 오픈 현장을 찾았다. 이날 행사장 건물 밖에는 슈화를 보겠다고 몰린 네버랜드(여자아이들 팬덤명)들로 인산인해를 이뤘다. 슈화가 나타나자 팬들은 저마다 가지고 있던 카메라와 핸드폰으로 그의 모습을 담았다. 분홍빛 캐주얼 니트에 연한 초콜릿빛 치마를 입고 등장한 슈화는 화사하면서도 사랑스러운 ‘여친룩’으로 눈길을 끌었다. 특히 백옥같이 흰 피부에 청순한 미모가 보는 이들의 시선을 단번에 사로잡았다. 한편, 슈화가 속한 (여자)아이들은 지난 3일과 4일 서울 KSPO DOME에서 세 번째 월드투어에 돌입했다. 이후 홍콩, 도쿄, 터코마, 오클랜드 등 총 14개 도시에서 글로벌 팬들을 만날 예정이다.","link":"https://m.entertain.naver.com/now/article/421/0007741052","retrieved":1724192091606},{"title":"박지성♥김민지 결혼 10주년..\"무슨일 있더라도 잘 살거야\" 심경","contents":"아내 김민지 전 SBS 아나운서가 축구 국가대표 출신 박지성과의 결혼 10주년을 자축했다. 김민지는 21일 박지성과 두 아이와 함께 찍은 사진들을 공개했다. 사진에는 넓은 들판을 배경으로 미소를 짓고 있는 네 가족의 모습이 담겼다. 김민지는 \"참 더운때 결혼했지. 다 안다고 생각했는데 사실은 뭘 알았지 싶은, 지금 보면 귀엽기만 한 나이에\"라며 \"우리가 함께 겪은 일들 중에는 당연히 웃은 일도 있고 운 일도 있고 그래. 10년이라는 세월이 대단치는 않아도 긴 시간이라고 할 만은 하니까\"라고 적었다. 이어 \"또 이런일 저런일을 겪겠지, 우리가 함께하기로 한 것이 인생인 덕분에 말이야. 지금까지 그랬듯 면류관도 쓰고 가시관도 쓰겠지만 당신은 그 어떤 것 때문도 아닌 그저 매일 우리에게 보여주는 모습으로 나와 우리 아이들의 존경과 사랑을 받는 사람이라는 것을 잊지 말아줘. 나는 그런 당신을 보면서 무슨 일이 있더라도 힘을 낼거야. 우린 잘 살아갈거야\"라고 전했다. 박지성과 김민지는 지난","link":"https://m.entertain.naver.com/now/article/108/0003259758","retrieved":1724192091606},{"title":"[문화연예 플러스] '존 오브 인터레스트' 20만 관객 돌파‥여전한 흥행 열기","contents":"\"낙원이 따로 없구나.\" 지난 6월 개봉한 '존 오브 인터레스트'가 누적 관객 수 20만 명을 돌파하며 올해 독립 예술 외화 가운데 최고 흥행 기록을 세웠습니다. 개봉 첫날부터 예매율 50%를 넘기며 큰 관심을 받았던 존 오브 인터레스트는, 개봉 일주일 만에 7만 관객을 동원했고요. 개봉 4주 차에 '가여운 것들'의 흥행 기록을 뛰어넘으면서 올해 개봉한 독립 예술영화 외화 1위에 일찌감치 이름을 올렸는데요. 이 영화는 2차 세계대전 당시 유대인 집단학살 장소로도 잘 알려진 아우슈비츠 강제수용소 관리자와 그의 가족들 이야기를 그리고 있고요. 나치 독일이 자행한 유대인 대학살을 뜻하는 '홀로코스트' 영화의 새 지평을 열었다는 평가를 받고 있습니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001369156","retrieved":1724192091606},{"title":"[문화연예 플러스] 30년 만에 돌아온 한석규 \"감회 새로워\"","contents":"국민 배우 한석규의 30년 만의 MBC 드라마 복귀작으로 화제를 모으고 있는 '이토록 친밀한 배신자' 대본 읽기 현장이 공개됐습니다. 드라마에서 진실을 파헤치는 프로파일러 역을 맡은 한석규는 실제 촬영장에 있는 듯 열연을 펼쳤고요. 한석규 딸로 발탁된 신예 채원빈과 한예리, 노재원 등 배우들도 자리를 함께했습니다. 오는 10월 방송 예정인 '이토록 친밀한 배신자'는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 진실을 쫓는 '부녀 스릴러' 드라마인데요. 한석규가 MBC 드라마 출연하는 건 1994년 방송된 드라마 '서울의 달' 이후 30년 만입니다.","link":"https://m.entertain.naver.com/now/article/214/0001369155","retrieved":1724192091609},{"title":"[문화연예 플러스] '베테랑2' 황정민 \"전작 뛰어넘을 것\"","contents":"1,300만 관객을 동원했던 영화 '베테랑'이 9년 만에 속편 '베테랑 2'로 돌아오는데요. 연출을 맡은 류승완 감독과 황정민, 정해인 등 주연 배우들이 제작보고회를 열었습니다. \"'베테랑2'가 드디어 나왔습니다.\" 1편에 이어 '베테랑 2'에서도 열혈 형사 '서도철' 역을 맡은 배우 황정민은, \"1편의 에너지를 비롯한 모든 걸 뛰어넘을 거라고 자신할 수 있다\"고 말했습니다. 9년이 흘러도 변하지 않는 서도철 이미지를 위해 1편 의상을 그대로 착용하는 등 공을 들였다는데요. 강력범죄수사대 막내 형사 '박선우' 역할로 새롭게 합류한 배우 정해인은 에너지 넘치는 영화가 될 거라며 기대감을 드러내기도 했습니다. 열혈 형사 서도철이 막내 형사 박선우와 함께 전국을 떠들썩하게 한 연쇄살인범을 쫓는 이야기의 '베테랑2'는 다음 달 13일 관객과 만납니다.","link":"https://m.entertain.naver.com/now/article/214/0001369154","retrieved":1724192091609},{"title":"고준희, 멋쟁이는 벌써 가을준비 끝! 모던 시크 원피스-재킷 오피스룩","contents":"고준희가 모던 시크 원피스-재킷 오피스룩을 선보였다. 배우 고준희가 19일 자신의 인스타그램을 통해 “모던하고 클래식한 모르간의 24FW❤️”라는 글과 함께 여러 장의 사진을 공개했다. 이 게시물에서 고준희는 다양한 스타일링을 선보이며 패션 감각을 뽐냈다. 고준희는 네이비 셔츠와 와이드 핏 체크무늬 팬츠를 매치하여 세련된 감각을 드러냈다. 네이비 셔츠의 클래식함과 체크 팬츠의 캐주얼함이 조화를 이루며 고급스러우면서도 스타일리시한 분위기를 자아냈다. 또한 고준희는 블랙 더블브레스트 드레스를 착용해 우아한 매력을 뽐냈다. 슬림한 실루엣이 돋보이는 드레스를 통해 그녀의 완벽한 체형이 강조되었고, 더욱 고급스러운 분위기를 연출했다. 특히, 고준희는 오버사이즈 재킷, 롱스커트, 봄버 재킷 등 다양한 아이템을 활용해 가을 감성의 스타일링을 선보였다. 캐주얼하면서도 시크한 매력을 살린 스타일로 가을 시즌에 어울리는 세련된 이미지를 완성했다. 한편, 고준희는 현재 연극 ‘","link":"https://m.entertain.naver.com/now/article/410/0001018867","retrieved":1724192091609},{"title":"[문화연예 플러스] '조커2' 호아킨 피닉스·레이디 가가 호흡","contents":"\"그럼 원하는 걸 주자고요.\" 2019년 개봉한 흥행 대작 영화 '조커' 후속작인 '조커: 폴리 아 되'의 국내 개봉이 오는 10월로 확정됐습니다. 1편에 이어 또다시 '조커' 역을 맡은 배우 호아킨 피닉스가, '할리 퀸' 역할에 캐스팅된 가수 겸 배우 레이디 가가와 연기 호흡을 맞춘 게 알려지면서 기대감을 모으고 있는데요. 알 수 없는 표정의 조커와 홀린 듯 조커를 응시하는 할리 퀸의 모습이 담긴 포스터도 공개됐습니다. '조커: 폴리 아 되'에는 조커와 그의 연인 '할리 퀸'의 새로운 서사가 담겼고요. 오는 28일 개막하는 베니스국제영화제 경쟁 부문에 1편에 이어 2회 연속 초청되기도 했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001369153","retrieved":1724192091610},{"title":"[문화연예 플러스] 세븐틴, 2년 만의 미국 투어‥줄줄이 매진","contents":"문화연예플러스입니다. 그룹 세븐틴이 오는 10월부터 미국에서 월드투어 공연을 펼치는데요. 공연 티켓이 줄줄이 매진되며 뜨거운 인기를 입증했습니다. 세븐틴은 오는 10월부터 뉴욕과 로즈몬트, 로스앤젤레스 등 미국 주요 도시에서 월드투어를 이어가는데요. 2년 만에 열리는 미국 공연인 만큼 현지 반응도 뜨겁습니다. 티켓 판매가 시작된 현지시간 15일, 총 10회 공연 가운데 9회 티켓이 모두 팔려나갔고요. 로스앤젤레스 공연 1회가 추가됐지만, 이마저도 예매 시작 3시간 만에 동났습니다. 세븐틴은 오는 10월, 12번째 미니 음반을 발매한 후 같은 달 12일과 13일, 고양종합운동장 주경기장 공연을 시작으로 월드투어를 이어갈 예정입니다.","link":"https://m.entertain.naver.com/now/article/214/0001369152","retrieved":1724192091610},{"title":"오윤아 \"子 있지만 남편 없어 외로워\"→'43세' 패션회사 부사장과 공개 소개팅 ('공개연애')[SC리뷰]","contents":"오윤아가 소개팅 남성에게 자신의 아들에 대해 이야기했다. 20일 방송된 TV CHOSUN '공개연애-여배우의 사생활'에서는 '20년 지기 찐친' 예지원과 오윤아, 이수경이 운명적 사랑을 찾아 나섰다. 이날 오윤아는 \"또래들은 다 가족이 있고 남편이 있고 아내가 있다. 나는 아들이 있고 가족도 있는데 남편만 없다\"며 \"그게 어느 순간 크게 외로움을 주더라\"고 솔직하게 털어놨다. 이어 그는 \"다시 인연을 만나서 결혼을 해야겠다고 생각든 지 얼마 안 됐다\"면서 \"한번 실패의 경험이 있다 보니까 '나 정말 괜찮냐'라고 물어보게 된다. 아이가 있으니까\"라고 했다. 썸 하우스에 입주한 오윤아는 \"긴장이 된다. 내 상황을 어떻게 생각하실 지 몰라서\"라며 \"마음이 넓은 사람이 좋다. 나를 정말 존중하고 아껴주고 운명의 사람이었으면 좋겠다\"고 했다. 다음날 아침, 오윤아는 \"30분 정도 후에 갈 것 같다\"는 갑작스러운 낯선 목소리에 놀라 바로 준비를 시작했다. 오윤아가 메이크업 재정비를 하던 그때","link":"https://m.entertain.naver.com/now/article/076/0004183617","retrieved":1724192091610},{"title":"윤계상 ‘투잡’ 성공","contents":"윤계상이 가수와 배우, 두 영역에서 ‘투잡’을 뛰며 승승장구하고 있다. 데뷔 후 25년간 공백없이 활동을 이어가는 것을 넘어 내놓는 주연작은 모두 흥행으로 연결 지으며 ‘몸값’을 높이고 있다. 그는 먼저 23일 공개하는 넷플릭스 드라마 ‘아무도 없는 숲속에서’를 통해 장르물에 특화된 자신의 강점을 드러낸다. ‘아무도 없는 숲속에서’는 한여름 찾아온 수상한 손님으로 인해 일상이 무너지는 사건에 휘말리게 되는 사람들의 이야기를 담은 서스펜스 스릴러다. 앞서 드라마 ‘유괴의 날’, ‘크라임 퍼즐’, 영화 ‘범죄도시’, ‘유체이탈자’ 등 장르물에서 성공을 거둔 만큼 이번에도 관심이 집중된다. 특히 17년 만에 드라마에 복귀해 화제를 모은 김윤석과 함께 호흡을 맞추며 글로벌 팬들의 시선을 끌 전망이다. 극중 김윤석은 펜션 주인 전영하를, 윤계상은 과거 모텔 주인인 구상준을 연기한다. 서로 다른 시간대의 이야기를 교차해 보여주는 방식에서 김윤석과 윤계상은 각각 2021년과 2000년 같은 공간","link":"https://m.entertain.naver.com/now/article/382/0001145819","retrieved":1724192091610},{"title":"소녀시대 수영, 관리 비결은 발레! 군살제로 우아한 레깅스 핏 ‘감탄’","contents":"수영이 군살제로 우아한 레깅스 핏 발레를 선보였다. 소녀시대 멤버 수영이 20일 자신의 인스타그램을 통해 다수의 사진을 공개하며 팬들에게 근황을 전했다. 수영은 게시물에 “반가워”라는 짧은 인사말을 덧붙이며 팬들에게 따뜻한 인사를 건넸다. 공개된 사진 속 수영은 핑크빛 랩 탑과 라벤더색 쇼츠를 매치해 그녀의 슬림한 체형과 여성스러운 매력을 한껏 드러냈다. 밝고 산뜻한 컬러 조합이 수영의 청순하면서도 활기찬 이미지를 돋보이게 한다. 또 다른 사진에서는 하얀색 롱 슬리브 탑과 라벤더색 패딩 베스트를 입고 깔끔하면서도 시원한 느낌을 연출했다. 여기에 대비되는 블랙 플레어 팬츠를 매치해 수영의 다리가 더욱 길고 슬림하게 보이도록 스타일링하여 세련된 분위기를 자아냈다. 특히 수영은 베이지 컬러의 롱 재킷과 레깅스 팬츠를 선택해 건강하고 활동적인 이미지를 강조했다. 자연스러운 스타일링이 그녀의 탄탄한 체형을 돋보이게 하며, 보는 이들로 하여금 감탄을 자아내게 했다. 한편, 수영은 최근 ENA","link":"https://m.entertain.naver.com/now/article/410/0001018866","retrieved":1724192091610},{"title":"박경림, ‘패션 베테랑’의 강렬한 카리스마! 시크한 레더 재킷룩","contents":"박경림이 강렬한 카리스마와 시크한 레더 재킷룩을 선보였다. 20일 서울 용산CGV에서 열린 영화 ‘베테랑2’ 제작보고회에 방송인 박경림이 진행자로 참석해 눈길을 끌었다. 이날 박경림은 오버사이즈 핏의 블랙 레더 재킷을 착용해 카리스마 넘치는 이미지를 한층 더 부각시켰다. 이 재킷은 박경림의 스타일링에 강렬한 인상을 더하며 현장에 모인 이들의 시선을 사로잡았다. 이어 박경림은 블랙 와이드 팬츠를 매치해 전체적으로 시크한 룩을 완성했다. 이 팬츠는 발끝까지 내려오는 길이로 다리를 길어 보이게 하는 효과를 줬으며, 오버랩 디테일을 통해 독특한 실루엣을 연출해 그녀의 스타일링 감각을 돋보이게 했다. 특히 액세서리 선택도 주목받았다. 박경림은 굵은 체인 목걸이와 둥근 후프 이어링을 포인트로 선택해, 시크하면서도 세련된 스타일링을 완성하며 패션 센스를 과시했다. 한편, 영화 ‘베테랑2’는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)와 그 강력범죄수사대에 새롭게 합류한 막내 형사 박선우(","link":"https://m.entertain.naver.com/now/article/410/0001018865","retrieved":1724192091610},{"title":"김윤석→고민시 ‘아무도 없는 숲속에서’·고아성 ‘한국이 싫어서’ 어떨까 [오늘의 프리뷰]","contents":"바쁘게 돌아가는 연예계에서 오늘도 다양한 작품이 소개되고 새롭게 돌아오는 아티스트가 대중 앞에 서는 가운데, 오늘의 주요 일정을 알아본다. 차원이 다른 스릴러? ‘아무도 없는 숲속에서’ 21일 오전 넷플릭스 시리즈 ‘아무도 없는 숲속에서’ 제작발표회가 열린다. 자리에는 배우 김윤석, 윤계상, 고민시, 이정은, 모완일 감독이 참석한다. ‘아무도 없는 숲속에서’는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러​다. ‘부부의 세계’로 제56회 백상예술대상 TV부문 연출상을 수상한 모완일 감독이 ‘JTBC X SLL 신인 작가 극본 공모전’에서 우수상을 수상한 손호영 작가와 손잡고, 평범한 인물에게 일어나는 사건의 소용돌이와 그 파동을 밀도 있게 담아낸 ‘아무도 없는 숲속에서’는 김윤석부터 윤계상, 고민시, 이정은 등 명배우들의 앙상블과 빈틈없는 열연으로 무더운 여름을 서늘하게 만들 서스펜","link":"https://m.entertain.naver.com/now/article/410/0001018864","retrieved":1724192091611},{"title":"다솜, 말리부 청량한 바닷가! 알록달록 스트라이프 니트원피스 휴양지룩","contents":"다솜이 알록달록 스트라이프 니트원피스 휴양지룩을 선보였다. 다솜이 20일 인스타그램을 통해 “Hi Malibu ”라는 글과 함께 여러 장의 사진을 공개했다. 사진 속 다솜은 스트라이프 패턴의 니트 미니 원피스를 착용해 다양한 색상과 패턴이 어우러진 경쾌한 분위기를 연출했다. 특히 그녀는 작은 블랙 숄더백을 매치해 세련된 동시에 실용적인 요소를 더한 스타일리시한 패션을 선보였다. 여기에 자연스러운 웨이브 헤어스타일을 더해 캐주얼하면서도 우아한 이미지를 돋보이게 했다. 한편, 다솜은 최근 종영한 tvN 월화드라마 ‘우연일까’에 출연해 많은 사랑을 받았다. ‘우연일까’는 찌질하고 서툴렀던 첫사랑을 10년 만에 ‘우연’히 만나 다시 사랑에 빠지게 되는 첫사랑 기억 소환 로맨스로, 시청자들에게 큰 인기를 끌었다.","link":"https://m.entertain.naver.com/now/article/410/0001018863","retrieved":1724192091611},{"title":"예지원, 숏컷과 찰떡! 세련된 블랙 시퀸 원피스룩","contents":"예지원이 숏컷과 찰떡인 세련된 블랙 시퀸 원피스룩을 선보였다. 배우 예지원이 20일 오후 온라인으로 진행된 TV조선의 새로운 예능 프로그램 ‘공개연애-여배우의 사생활’ 제작발표회에 참석했다. 예지원은 이날 깊은 V넥 라인과 짧은 기장이 돋보이는 블랙 시퀸 원피스를 착용해 세련된 패션 감각을 선보였다. 그녀의 선택은 단순하면서도 화려한 스타일링으로 시선을 사로잡았다. 또한, 예지원은 블랙 스타킹과 플랫폼 힐을 매치하여 다리 라인이 더욱 길어 보이게 하는 효과를 연출했다. 이 조합은 그녀의 전체적인 실루엣을 한층 더 날렵하고 우아하게 만들었다. 특히, 예지원은 액세서리를 최소화하여 시퀸 원피스의 화려함을 더욱 부각시켰다. 짧은 헤어스타일과 자연스러운 메이크업은 그녀의 절제된 우아함을 한층 더 돋보이게 하며, 간결하지만 세련된 매력을 완성했다. 한편, ‘공개연애-여배우의 사생활’은 20년 우정을 이어온 세 여배우 예지원, 오윤아, 이수경이 운명적인 사랑을 찾아가는 과정을 그린 연애 예능","link":"https://m.entertain.naver.com/now/article/410/0001018861","retrieved":1724192091613},{"title":"오윤아, 연애 리얼리티 출격! 男 출연자들 뒤흔들 ‘여신 미모’ 딱붙핏 코르셋 원피스룩","contents":"오윤아가 딱붙핏 코르셋 원피스룩을 선보였다. 배우 오윤아가 20일 오후 온라인으로 진행된 TV조선의 새 예능 프로그램 ‘공개연애-여배우의 사생활’ 제작발표회에 참석했다. 이번 프로그램은 오랜 우정을 이어온 세 여배우 예지원, 오윤아, 이수경이 운명적인 사랑을 찾아가는 과정을 그린 연애 예능으로, 방송 전부터 많은 관심을 모으고 있다. 이날 오윤아는 몸에 딱 맞는 핏의 간결하면서도 우아한 디자인의 블랙 드레스를 착용해 눈길을 사로잡았다. 그녀의 드레스는 늘씬한 실루엣을 강조하며 시크한 분위기를 자아냈다. 오윤아는 특히 골드 액세서리로 포인트를 주어 전체적인 스타일에 고급스러운 느낌을 더하며 세련된 매력을 발산했다. 또한, 오윤아는 메탈릭한 느낌의 플랫폼 힐을 매치해 우아함과 트렌디한 요소를 동시에 살린 패션 감각을 뽐냈다. 이러한 스타일링은 그녀의 세련된 패션 센스를 다시 한번 확인시켜 주었으며, 제작발표회 현장을 더욱 빛나게 만들었다. 한편, ‘공개연애-여배우의 사생활’은 세 여배우","link":"https://m.entertain.naver.com/now/article/410/0001018860","retrieved":1724192091614},{"title":"이수경, 꽃을 달았네! 로맨틱한 분위기 물씬나는 러블리 시스루 원피스룩","contents":"이수경이 로맨틱한 분위기 물씬나는 러블리 시스루 원피스룩을 선보였다. 배우 이수경이 20일 오후 온라인으로 진행된 TV조선 새 예능 프로그램 ‘공개연애-여배우의 사생활’ 제작발표회에 참석해 눈길을 끌었다. 이날 이수경은 시스루 소재와 레이스 디테일이 조화를 이룬 페미닌한 디자인의 핑크 드레스를 착용해 우아한 분위기를 연출했다. 드레스의 섬세한 레이스 장식이 그녀의 고급스러운 이미지를 한층 더 돋보이게 했다. 또한, 이수경은 블랙 리본 디테일이 돋보이는 하이힐을 매치해 스타일에 세련된 포인트를 더했다. 하이힐의 깔끔한 디테일이 그녀의 전체적인 스타일링을 완성하며, 세련미를 강조했다. 특히 이수경은 깔끔하게 묶은 헤어스타일과 자연스러운 메이크업으로 청순하면서도 순수한 매력을 한껏 발산했다. 그녀의 헤어와 메이크업은 심플하면서도 세련된 이미지를 배가시키며 많은 이들의 시선을 사로잡았다. 한편, ‘공개연애-여배우의 사생활’은 20년 지기인 세 여배우 예지원, 오윤아, 이수경이 운명적인 사랑","link":"https://m.entertain.naver.com/now/article/410/0001018859","retrieved":1724192091615},{"title":"소이현, ‘아이들 개학 넘 좋아!’ 대학생 여친 같은 민소매-미니스커트 외출룩","contents":"소이현이 대학생 여친 같은 민소매-미니스커트 외출룩을 선보였다. 배우 소이현이 20일 자신의 인스타그램에 “오랜만에 혼자 나들이... 아니고 촬영 가는 길... 그래도 아이들 개학하고 넘 좋당~❤️ 혼자 멋 좀 부려보고 ㅋㅋ”이라는 글과 함께 여러 장의 사진을 공개했다. 사진 속 소이현은 블랙 민소매 톱에 베이지색 미니스커트를 매치해 깔끔하면서도 시원한 스타일을 완성했다. 그녀는 심플한 디자인으로 세련된 분위기를 자아내며, 여름철에 어울리는 시원한 느낌을 강조했다. 또한, 소이현은 블랙 프레임의 큰 선글라스와 브라운 컬러의 숄더백을 선택해 포인트를 주었다. 액세서리 선택을 통해 전체적인 스타일에 강렬한 인상을 더하며, 여유로운 분위기를 연출했다. 특히, 그녀는 블랙 컬러의 메리제인 슈즈로 마무리하여 세련되면서도 스타일리시한 느낌을 더욱 강조했다. 전체적인 룩에서 느껴지는 모던한 감각이 돋보이며, 그녀만의 패션 센스가 한층 더 부각되었다. 한편, 소이현은 20","link":"https://m.entertain.naver.com/now/article/410/0001018858","retrieved":1724192091617},{"title":"류이서, ❤전진 몰래 커피 마시다 들켰다! 선글라스 끼고 멋스럽게 로맨틱한 원피스룩","contents":"류이서가 선글라스를 끼고 멋스럽게 로맨틱한 원피스룩을 선보였다. 그룹 신화의 멤버 전진의 아내 류이서가 20일 자신의 인스타그램을 통해 “‍♂️커피 마시다 들킴 저녁 맛있는거 드세요 ..”라는 메시지와 함께 여러 장의 사진을 공개했다. 공개된 사진 속에서 류이서는 블랙 스트라이프 패턴의 롱 원피스를 입고, 로맨틱하면서도 사랑스러운 분위기를 자아냈다. 그녀의 스타일링은 세련되면서도 페미닌한 매력을 강조했으며, 실버 스트랩 구두가 그 완성도를 높였다. 또한, 류이서는 선글라스를 착용하여 멋스럽고 스타일리시한 느낌을 한층 더 살렸다. 전체적으로 고급스럽고 시크한 이미지가 돋보이며, 그녀만의 독특한 패션 센스가 드러났다. 한편, 류이서는 지난 2020년 9월 전진과 결혼했으며, 이후 SBS ‘동상이몽2-너는 내 운명’ 등 다양한 방송 프로그램에 출연해 시청자들로부터 많은 사랑을 받고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001018857","retrieved":1724192091619},{"title":"한채영, 20대 미모 그대로! 살랑살랑 플라워 캉캉 원피스 패션","contents":"한채영이 살랑살랑 플라워 캉캉 원피스 패션을 선보였다. 배우 한채영이 20일 자신의 인스타그램에 “lovely 연홍언니Thank U #스캔들”이라는 글과 함께 여러 장의 사진을 공개해 눈길을 끌고 있다. 공개된 사진 속에서 한채영은 화사한 꽃무늬가 돋보이는 미니 원피스를 입고 있다. 그녀는 허리 라인을 강조한 디자인과 캉캉 스커트 디테일로 귀엽고 발랄한 분위기를 연출했다. 또한 한채영은 발목에 스트랩이 달린 화이트 샌들을 매치해 전체적인 스타일에 경쾌함을 더했다. 이로 인해 한층 더 가볍고 산뜻한 느낌이 강조되었다. 특히 그녀의 부드러운 웨이브 헤어스타일은 청순하면서도 여성스러운 매력을 한층 더 돋보이게 했다. 자연스럽게 흘러내리는 웨이브는 한채영 특유의 우아함을 더욱 부각시켰다. 한편, 한채영은 현재 KBS2 일일드라마 ‘스캔들’에 출연 중이다. ‘스캔들’은 세상을 가지려는 여자와 복수를 위해 모든 것을 건 또 다른 여자가 벌이는 미스터리 격정 멜로 드라마로, 시청자들의 뜨거운 관","link":"https://m.entertain.naver.com/now/article/410/0001018856","retrieved":1724188502031},{"title":"오연수, 멋스럽게 떨어진 점프슈트 핏! 시크하고 세련된 슬리브리스 나들이룩","contents":"오연수가 멋스럽게 떨어진 점프슈트 핏과 시크하고 세련된 슬리브리스 나들이룩을 선보였다. 배우 오연수가 20일 자신의 인스타그램을 통해 “Thank U❤️”라는 짧은 글과 함께 동영상을 공개했다. 해당 영상에서 오연수는 슬리브리스 디자인의 블랙 점프슈트를 착용해 시크하면서도 단아한 분위기를 자아내며 팬들의 이목을 집중시켰다. 오연수는 여기에 클래식한 디자인의 블랙 로퍼를 매치해 편안하면서도 세련된 무드를 더했으며, 일상 속에서도 패션 감각을 잃지 않는 그녀의 모습을 엿볼 수 있었다. 이처럼 간결한 스타일링 속에서도 그녀만의 독보적인 분위기가 느껴진다. 특히 오연수는 다크 틴트 선글라스와 얇은 목걸이를 함께 착용해 과하지 않으면서도 세련된 스타일링을 완성했다. 이러한 액세서리 선택은 그녀의 시크한 나들이룩에 완벽하게 어울리며, 전체적인 패션에 포인트를 더했다. 한편, 오연수는 최근 남편 손지창과 함께 SBS 예능 프로그램 ‘동상이몽 2 - 너는 내 운명’에 출연","link":"https://m.entertain.naver.com/now/article/410/0001018855","retrieved":1724188502032},{"title":"국민 삐약이 신유빈, 한달간 휴식하며 ‘영양 만점 피자’와 젤리까지!","contents":"신유빈이 영양 만점 피자와 젤리까지 폭풍 먹방을 선보였다. 탁구 국가대표 선수 신유빈이 20일 자신의 SNS 채널을 통해 근황을 공개했다. 신유빈은 “오른쪽 어깨 근육 미세 파열 진단을 받았다”며 “심각한 상태는 아니지만, 의사의 권유에 따라 한 달간 휴식을 취할 예정”이라고 밝혔다. 이 소식은 팬들에게 안타까움을 전하면서도, 그녀의 빠른 회복을 기원하는 응원의 메시지들이 쏟아지고 있다. 공개된 사진 속에서 신유빈 선수는 편안하면서도 여성스러운 패션 스타일을 선보이며 팬들의 이목을 끌었다. 흰색 바탕에 빨간색과 초록색 체리 패턴이 들어간 퍼프 소매 블라우스를 입고 있는 그녀의 모습은 청순하면서도 상큼한 이미지를 자아낸다. 이 블라우스는 신유빈 선수의 젊고 활기찬 이미지를 돋보이게 하며, 퍼프 소매 디자인이 귀여운 매력을 더해준다. 또한, 사진의 배경으로 등장한 카페는 아늑한 분위기를 연출하고 있다. 벽의 색상과 인테리어 디자인은 빈티지한 감성을 자아내며 따뜻하고 편안한 느낌을 준다.","link":"https://m.entertain.naver.com/now/article/410/0001018854","retrieved":1724188502035},{"title":"[뉴스1 ★]효린, 순둥순둥한 얼굴에 화끈한 몸매…트월킹 여신의 위엄","contents":"가수 효린이 순둥순둥한 얼굴에 대비되는 반전 몸매로 눈길을 끌었다. 효린은 지난 20일 서울 영등포구 KBS에서 '더 시즌즈-지코의 아티스트(Artist)‘를 진행했다. 섹시한 구릿빛 피부에 꽃분홍 베레모, 청청 패션을 입고 나타난 효린은 화장기 없는 청순한 얼굴과 대비되는 반전 몸매로 눈길을 끌었다. 한편 효린은 지난 12일 디지털 싱글 '웨잇(Wait)'을 발표했다. '웨잇'은 자신을 억누르던 모든 것들로부터 해방돼 자유롭게 나아가고자 하는 소망을 담은 아프로비트 장르의 곡이다. 효린 특유의 허키스한 보이스와 엉덩이를 튕기는 과감한 트월킹 안무로 많은 사랑을 받고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007741018","retrieved":1724188502037},{"title":"신민아 ‘29금 로코퀸의 섹시 초미니 자태’ [틀린그림찾기]","contents":"‘손해 보기 싫어서’ 온라인 제작발표회 ‘로코퀸’ 신민아가 29금 비속어 대사로 시청자들과 만납니다. 신민아는 지난 8월 19일 오후 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’ 온라인 제작발표회에 참석했습니다. 2년 만에 ‘손해 보기 싫어서’로 돌아온 배우 신민아는 인생도 사랑도 적자는 싫은 손익계산 전문 ‘손해영’ 역으로 또 한 번 새로운 얼굴을 보여줄 예정입니다. 이날 행사에서 신민아는 블랙의 미니 원피스 패션으로 포토월에 서 빼어난 미모를 뽐냈습니다. 신민아의 사진에서 다른 부분 5군데를 찾아보세요. 사진=tvN ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식)는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스로 첫 방송은 오는 26일입니다. 신민아의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 사진 위 ‘ㅅ’입니다. 두 번째, 사진","link":"https://m.entertain.naver.com/now/article/410/0001018853","retrieved":1724188502039},{"title":"‘데뷔 동기’ 태민vs박재범, MC 라이벌 격돌","contents":"가수 박재범과 태민이 노래가 아닌 MC로 정면승부를 펼친다. 두 사람 모두 ‘가수’라는 직업을 가졌지만 비슷한 시기에 방영하는 서바이벌 프로그램 진행자를 맡아 경쟁을 피할 수 없게 됐다. 특히 두 사람은 각자 쌓아온 커리어가 다르지만 비슷한 부분도 있는 만큼 프로그램을 이끌어가면서는 어떤 대비되는 요소를 만들어낼지 주목된다. 태민은 오는 9월 첫 방송하는 Mnet ‘로드 투 킹덤 : 에이스 오브 에이스’에서 데뷔 이래 첫 단독 MC를 맡는다. 2008년 샤이니 멤버로 데뷔해 최근 솔로 데뷔 10주년을 맞은 태민은 후배들에게 아낌없는 조언을 해 줄 예정이다. ‘로드 투 킹덤’ 제작진은 태민을 섭외한 이유에 대해 “샤이니 멤버로 성공적인 팀 활동을 이어온 동시에 독보적인 실력과 매력을 겸비한 솔로 아티스트로서 후배들에게 귀감이 될 캐릭터라는 확신이 있었다”고 밝혔다. 제작진에 따르면 태민은 최근 ‘로드 투 킹덤’ 시즌2 첫 녹화에서 차분하고 부드러운 분위기로 현장 분위기를 이끌었다. 태","link":"https://m.entertain.naver.com/now/article/241/0003374230","retrieved":1724188502040},{"title":"이다희, 늘씬 몸매 과시.. 분위기+미모 '극강 비주얼 맞네'","contents":"배우 이다희가 날씬한 몸매를 과시했다. 20일 이다희는 자신의 인스타그램을 통해 '하트' 모양의 이모티콘과 함께 여러 장의 사진을 게재했다. 공개된 사진에서 이다희는 민소매 투피스를 입은 채 비주얼을 과시하고 있다. 늘씬한 몸매와 우아한 분위기, 시선을 사로잡는 미모가 인상적이다. 한편 이다희는 차기작으로 드라마 'S라인'을 선택, 팬들과 만날 채비를 마쳤다.","link":"https://m.entertain.naver.com/now/article/108/0003259745","retrieved":1724170599865},{"title":"송가인, 수영장에서 뽐낸 극강 비주얼.. 조카 바보 인증","contents":"가수 송가인이 시원한 여름을 보냈다. 20일 송가인은 자신의 인스타그램을 통해 \"조카들이랑 여름 방학 끝나기 하루 전 신나게 놀기! 사실은 내가 더 신났.\"이라는 글과 함께 근황을 담은 몇장의 사진을 공개했다. 공개된 사진에서 송가인은 수영장에서 뜨거운 여름을 시원하게 보내는 모습을 보이고 있다. 무엇보다 카메라를 응시한 몇 장의 사진에서 외모와 몸매가 돋보인다. 타이트한 블랙 의상으로 몸매를 강조한 모습이 인상적이다. 한편 송가인은 지난 14일 광화문광장 육조마당에서 열릴 광복절 전야음악회 '8.15 서울 마이 소울'(Seoul My Soul) 무대를 통해 팬들과 만났다.","link":"https://m.entertain.naver.com/now/article/108/0003259744","retrieved":1724170599865},{"title":"전현무 이어 박명수도.. 박혜정과 빼박 포즈 \"장하다 파이팅\"","contents":"개그맨 박명수가 역도선수 박혜정을 응원했다. 20일 박명수는 자신의 인스타그램에 \"박혜정 장하다 파이팅\"이라는 짧은 글과 함께 한 장의 사진을 공개했다. 공개된 사진에서 박명수는 역도선수 박혜정과 나란히 브이 포즈를 취하고 있다. 수줍은 듯한 박혜정과 뿌듯한 표정의 박명수의 모습이 대비돼 눈길을 끈다. 이 사진을 통해 '사장님 귀는 당나귀 귀' 녹화에 박혜정이 참여한 것으로 보인다. 같은 날 전현무 역시 박혜정과의 인연을 담은 사진을 공개해 눈길을 끌었다. 전현무는 자신의 인스타그램에 \"혜정이는 성과의 여운을 채 느끼기도 전에 곧 있을 시합 준비를 한다네요. 참 어리지만 참 존경스럽습니다\"라는 글과 사진을 공개했다. 두 사람의 인연은 박혜정 선수가 비인기 종목의 설움을 언급하자 전현무가 직접 캐스터로 도움을 주고 싶다는 뜻을 밝히면서 시작됐다.","link":"https://m.entertain.naver.com/now/article/108/0003259741","retrieved":1724170599867},{"title":"\"18세 자폐 아들 있어\"…오윤아, 子 고백하며 '43세' 패션회사 부사장과 '썸' 시작 ('공개연애') [종합]","contents":"오윤아와 이수경, 예지원이 상대방 남성과 만났다. 20일 방송된 TV CHOSUN '공개연애-여배우의 사생활'에서는 '20년 지기 찐친' 예지원과 오윤아, 이수경이 운명적 사랑을 찾아 나섰다. 이날 썸 하우스 첫 번째 입주자 오윤아는 \"긴장이 된다. 내 상황을 어떻게 생각하실 지 몰라서\"라며 \"마음이 넓은 사람이 좋다. 나를 정말 존중하고 아껴주고 운명의 사람이었으면 좋겠다\"고 했다. 두번째 입주자 이수경은 \"얼굴형 자체가 둥글둥글한 이미지라든지 선해 보이는 사람을 좋아하는 것 같다\"고 했다. 이어 썸 하우스를 찾은 예지원은 \"긍정적인 사람. 좀 어두운 사람은 힘든 것 같다. 받는 사랑만 원한다거나 기대겠다가 아니라 같이 즐겁게 이야기 하고 하루 하루 재밌게 살았으면 좋겠다. 오래 만나도 좋다면 그건 축복이다\"고 했다. 세 사람은 먼저 썸 하우스를 둘러본 뒤 야식을 먹으며 이야기를 나눴다. 그때 오윤아는 \"처음 보시는 분 오시지 않나. 부담이 좀 생기더라\"며 \"그들은 우리를 알지만\"","link":"https://m.entertain.naver.com/now/article/076/0004183593","retrieved":1724166891460}]}