{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"173cm 핑크 드레스 주인공, 장원영이었다? 또 한 번 성탄절 여신 재림","contents":"아이브의 장원영이 한 폭의 그림 같은 비주얼로 성탄 분위기를 전했다. 24일 장원영은 자신의 SNS에 “미리 메리 크리스마스”라는 메시지와 함께 두 장의 사진을 게재했다. 사진 속 그는 화사한 핑크 드레스를 입고 우아한 포즈를 취하며 성탄절 여신으로 변신했다. 장원영이 착용한 드레스는 그녀의 슬렌더한 체형을 완벽히 강조한 플라워 튤 디자인이 돋보인다. 은은한 핑크 컬러와 3D 플라워 디테일이 어우러져 화려하면서도 사랑스러운 분위기를 연출했다. 특히 튤 스커트의 풍성한 볼륨감과 장원영의 173cm라는 모델 같은 키가 조화를 이루며, 패션 화보를 방불케 했다. 메이크업은 한층 돋보이는 세련미를 더했다. 깨끗한 피부 톤을 바탕으로 연한 핑크빛 섀도와 투명 글로스 립을 매치해 청초하면서도 로맨틱한 느낌을 극대화했다. 여기에 자연스럽게 흘러내린 웨이브 헤어와 심플한 실버 액세서리로 과하지 않으면서도 완벽한 연말 파티 룩을 완성했다. 팬들은 뜨거운 반응을 보였다. “173cm 여신이 입은 드레","link":"https://m.entertain.naver.com/now/article/410/0001042795","retrieved":1735038815096},{"title":"쥬비스 다이어트, “사회공헌에는 다이어트 없죠”","contents":"국내 최대 헬스케어 기업 쥬비스다이어트가 2024년 다양한 사회 공헌 활동을 펼치며 나눔의 가치를 전하고 있다. 쥬비스는 어려운 경제 상황 속에서도 고객에게 받은 사랑을 더 많은 사람들과 나누기 위해 사회 공헌에 앞장서고 있다. 매년 다양한 사회 공헌 활동을 이어 온 쥬비스는 올해에도 지난 5월 상월곡 실버센터를 비롯해 9월 서서울 어르신복지관, 구립 석관 실버센터, 10월 성동구 금옥 어린이집 등 온정의 손길이 필요한 곳에 물품을 기부하는 한편 12월에는 4년째 지속하고 있는 지역 어르신 김장 나눔 행사에 김장 김치를 기부하는 등 지역 사회와의 상생을 위한 사회 공헌 활동을 확대하고 있다. 지난 23년에는 지역 사회를 위한 헌신, 봉사와 구정 발전 및 주민 화합에 기여한 공을 인정받아 양천구청장 표창을 수상하기도 했다. 쥬비스 다이어트 관계자는 \"경기가 많이 어렵지만 이럴 때일수록 작은 도움의 손길이 큰 힘이 될 수 있다고 생각한다\"라며 \"우리의 작은 실천이 하나씩 쌓이면 결국 누","link":"https://m.entertain.naver.com/now/article/396/0000696573","retrieved":1735038815096},{"title":"허순, 아시아최우수연기대상 수상[TEN포토]","contents":"배우 허순(xuchun)이 22일 서울 영등포구 국회의원회관에서 열린 '대한민국 한류연예대상' 포토월 행사에 참석해 포즈를 취하고 있다. 한편, 대한민국 베스트브랜드협회와 세종대왕 국민위원회(이사장 이윤태)가 주최, 주관하는 ‘2024 대한민국 베스트브랜드 어워드’는 소비자들로부터 사랑과 신뢰를 받는 스타, 브랜드, 인플루언서 등이 한자리에 모이는 대규모 시상식이다.","link":"https://m.entertain.naver.com/now/article/312/0000694176","retrieved":1735038815103},{"title":"양웅진, 국제문화교류공로상 수상[TEN포토]","contents":"양웅진 부사장이 22일 서울 영등포구 국회의원회관에서 열린 '대한민국 한류연예대상' 포토월 행사에 참석해 포즈를 취하고 있다. 한편, 대한민국 베스트브랜드협회와 세종대왕 국민위원회(이사장 이윤태)가 주최, 주관하는 ‘2024 대한민국 베스트브랜드 어워드’는 소비자들로부터 사랑과 신뢰를 받는 스타, 브랜드, 인플루언서 등이 한자리에 모이는 대규모 시상식이다.","link":"https://m.entertain.naver.com/now/article/312/0000694175","retrieved":1735038815103},{"title":"고병식, 한류대중가요대상 OST 작곡부문 수상[TEN포토]","contents":"작곡가 고병식이 22일 서울 영등포구 국회의원회관에서 열린 '대한민국 한류연예대상' 포토월 행사에 참석해 포즈를 취하고 있다. 한편, 대한민국 베스트브랜드협회와 세종대왕 국민위원회(이사장 이윤태)가 주최, 주관하는 ‘2024 대한민국 베스트브랜드 어워드’는 소비자들로부터 사랑과 신뢰를 받는 스타, 브랜드, 인플루언서 등이 한자리에 모이는 대규모 시상식이다.","link":"https://m.entertain.naver.com/now/article/312/0000694174","retrieved":1735038815103},{"title":"서태지, 탄핵정국 언급 \"20대 집회애 많이 참여…그들을 지지하는 삼촌이 되자\" [전문]","contents":"가수 서태지가 대한민국의 탄핵 정국과 관련해 자신의 소회를 밝혔다. 서태지는 24일 자신의 SNS 계정에 \"벌써 한해가 지나고, 12월의 크리스마가 찾아왔다\"라는 말로 시작하는 장문의 글을 게재했다. 그는 \"요즘 7년만의 탄핵 정국으로 대한민국이 시끌시끌 하다\"며 \"무려 2025년을 맞이하는 시기에 또 다른 탄핵 이라니 시대유감\"이라고 했다. 특히 이번 상황에서 20대 청년들의 집회 참여를 언급하며 \"옛날 함께 투쟁하던 우리가 떠올랐다. 그들이 기특하고 대견하다\"며 \"이제는 우리가 미래를 이끌어갈 그들을 지지해 줄 수 있는 삼촌, 이모가 되어주자\"고 덧붙였다. 서태지는 개인적인 근황도 전했다. 그는 \"올해 특별한 일은 없었지만 가족들과 함께 지낸 것만으로도 괜찮은 삶이었다\"고 회고하며 \"30년 전과 비교해 세상이 너무 많이 변했다. 때로는 이질적인 세상이 낯설고 위축될 때도 있지만, 우리는 아날로그에서 디지털, 그리고 인공지능까지 모든 변화를 온몸으로 겪은 세대다. 어떤 일이 닥치더","link":"https://m.entertain.naver.com/now/article/117/0003898904","retrieved":1735038815103},{"title":"이준혁♥ '썸' 실화?..장도연, \"연애하고 있냐\" 이민호에 딱 걸렸다 '리액션 고장' [스타이슈]","contents":"개그우먼 장도연(39)이 배우 이준혁(40)과 미묘한 '썸' 분위기를 풍기며 네티즌들의 이목을 집중시켰다. 24일 오후 유튜브 채널 'TEO 테오'에는 장도연의 웹예능 '살롱드립2' 71번째 에피소드가 공개됐다. tvN 새 토일드라마 '별들에게 물어봐' 두 주역 이민호, 공효진이 게스트로 등장했다. 해당 영상에서 MC 장도연은 이민호와 짓궂은 질문을 주고받았다. '열애' 관련 궁금증을 꺼낸 것. 이에 이민호는 당황스러움을 금지 못했는데, 장도연 또한 \"연애하고 있으세요?\"라는 돌직구에 뚝딱거리는 모습을 보여 눈길을 끌었다. 장도연은 \"아니요\"라고 큰소리로 외쳤으나 이민호는 \"저 지금 캐치한 거 같다\"라고 의미심장하게 바라봤다. 더군다나 장도연은 최근 공개된 이준혁 편에서 그와 러브라인을 형성했던 바. 마치 소개팅을 하는 듯한 설렘 가득 투샷을 연출해 네티즌들의 폭발적인 반응을 이끌었다. 이에 장도연이 당황하는 모습 옆엔 '왠지 모르게 생각나는 한 남자'라는 자막과 함께 이준혁의 사진","link":"https://m.entertain.naver.com/now/article/108/0003291390","retrieved":1735038815103},{"title":"이영민 대표, 기쁨의 트로피[TEN포토]","contents":"이영민 대표가 22일 서울 영등포구 국회의원회관에서 열린 '대한민국 한류연예대상' 포토월 행사에 참석해 포즈를 취하고 있다. 한편, 대한민국 베스트브랜드협회와 세종대왕 국민위원회(이사장 이윤태)가 주최, 주관하는 ‘2024 대한민국 베스트브랜드 어워드’는 소비자들로부터 사랑과 신뢰를 받는 스타, 브랜드, 인플루언서 등이 한자리에 모이는 대규모 시상식이다.","link":"https://m.entertain.naver.com/now/article/312/0000694173","retrieved":1735038815104},{"title":"\"올해는 둘 아닌 셋\" 손담비♥이규혁, 설렘 가득한 성탄 전야","contents":"배우 손담비가 뱃속 아기와 함께 크리스마스 이브를 즐겼다. 손담비는 24일 자신의 인스타그램에 \"4번의 크리스마스를 남편과 함께. 이번 크리스마스는 둘이 아닌 셋이서 우리 따봉이와 함께. 늘 감사합니다. 모두들 merry chrismas\"라는 글을 게재했다. 이와 함께 공개한 사진에는 크리스마스 트리 옆에 앉아 밝게 웃는 손담비 모습이 담겼다. 또 다른 사진 속 손담비와 이규혁은 케이크를 든 채 환한 미소를 지어 보였다. 한편 손담비는 전 스피드스케이팅 선수 이규혁과 2022년 결혼했으며 두 번의 시험관 시술 끝에 임신했다.","link":"https://m.entertain.naver.com/now/article/108/0003291389","retrieved":1735038815104},{"title":"조찬형, 연극부문 아시아연기대상 수상[TEN포토]","contents":"배우 조찬형이 22일 서울 영등포구 국회의원회관에서 열린 '대한민국 한류연예대상' 포토월 행사에 참석해 포즈를 취하고 있다. 한편, 대한민국 베스트브랜드협회와 세종대왕 국민위원회(이사장 이윤태)가 주최, 주관하는 ‘2024 대한민국 베스트브랜드 어워드’는 소비자들로부터 사랑과 신뢰를 받는 스타, 브랜드, 인플루언서 등이 한자리에 모이는 대규모 시상식이다.","link":"https://m.entertain.naver.com/now/article/312/0000694172","retrieved":1735038815106},{"title":"'둘째 임신' 윤진이, 우울 고백 후 건강 이상 호소 \"엉덩이 아파 못 걸어\"","contents":"배우 윤진이가 둘째 임신 후 고충을 털어놨다. 24일 윤진이의 유튜브 채널에서는 '윤진이's 데일리 메이크업 &amp; 제이의 등원 브이로그'라는 제목의 영상이 게재됐다. 아침 일찍 윤진이의 집으로 간 제작진. 윤진이는 \"제이 아침 준비하려고 하고 있고 제이는 자고 있다\"고 밝혔다. 윤진이가 준비하는 아침 메뉴는 생선. 윤진이는 \"저는 생선이 제일 편하더라. 항상 생선 먹고 제이 주고 남은 건 제가 먹는다. 저는 (아침을) 잘 챙겨 먹지 않는데 제이는 먹고 가야 하니까 (챙긴다)\"라고 밝혔다. 현재 둘째 임신 중인 윤진이는 \"임신 7~8개월쯤 됐는데 엉덩이가 너무 아파서 못 걸었다. 임신도 했는데 제이를 계속 안고 다니니까 무게가 너무 무리가 됐나 보다. 원래 좀 디스크가 있는데 그게 더 심해진 거 같다\"고 토로했다. 생선이 구워질 동안 윤진이는 딸 제이의 어린이집 가방을 쌌다. 제이를 어린이집에 보낸 후 윤진이는 \"오후 일정은 없지만 이따 제이를 데려가야 한다\"며 데일리 메이크업을 공개하","link":"https://m.entertain.naver.com/now/article/076/0004229254","retrieved":1735038815107},{"title":"'공연 취소' 이승환, 구미시장 상대 '억대' 손해배상소송 [전문]","contents":"가수 이승환의 구미 콘서트가 구미시로부터 일방적인 대관 취소를 받은 가운데, 이승환 측이 구미시장을 상대로 억대 손해배상소송을 제기한다고 밝혔다. 이승환은 24일 인스타그램 계정에 변호인을 통한 공식 입장을 전했다. 이승환 측은 \"일방적이고 부당하게 구미문화예술회관 대관 계약을 취소당했다\"라며 \"이승환 35주년 공연을 무산시킨 김장호 구미시장을 상대로 손해배상소송을 제기한다\"라고 알렸다. 이어 \"원고는 (소속사) 드림팩토리, 가수 이승환, 공연예매자 100명 등 총 102명\"이라며 \"피고는 김장호 구미시장 개인이다. 지방자치단체 구미시가 아니라, 김장호 구미시장 개인의 위법한 불법행위(이 사건 부당 취소)로 발생한 손해에 대해 개인에게 배상책임을 묻는 것\"이라고 강조했다. 청구 금액에 대해서는 \"가수 이승환의 경우 1억원을, 공연예매자의 경우 1인당 50만원을 청구하려고 한다. 여기에 드림팩토리의 경제적 손해까지 더해서 총청구액이 결정될 것\"이라고 적었다. 앞서 지난 23일 김장호","link":"https://m.entertain.naver.com/now/article/421/0007985590","retrieved":1735038815108},{"title":"\"현실=전쟁터\" 이지혜, ♥문재완과 日 여행 떠났는데… '의미심장' 발언","contents":"이지혜가 가족 여행으로 삿포로를 떠난 일상을 공유했다. 24일 이지혜는 자신의 SNS 계정을 통해 \"둘째 딸 생일 겸 가족휴가 삿포로\"라는 문구와 함께 여러 장의 사진을 게재했다. 공개된 사진에서 이지혜는 눈이 가득 쌓인 삿포로를 배경으로 약간의 미소를 지으며 남편 문재완과 함께 찍은 투샷을 공개했다. 또 다른 사진에서는 두 아이들이 눈 쌓인 바닥에 앉아 장난감을 가지고 노는 모습이 담겨 있다. 이에 이지혜는 \"눈이 가득 쌓여있는 이곳은 춥지만 낭만이 있고 사진은 늘 평안하지만 현실은 전쟁터\"라고 전했다. 그러면서 그는 \"저는 우리 가족과 함께 하는 시간이 제일 힘들지만 제일 행복하다\"며 이중적인 감정을 드러내더니 \"이러는 나도 내가 왜 이러는 지 모르겠다. 여러분들도 메리크리스마스\"라고 마무리 인사를 건넸다. 한편 이지혜는 세무사인 문재완과 결혼해 슬하에 두 딸을 두고 있다. 사진=이지혜 계정","link":"https://m.entertain.naver.com/now/article/311/0001809953","retrieved":1735038815111},{"title":"서태지 “또 탄핵 ‘시대유감’ …20대 시위 참여, 옛날 생각나고 기특” [전문]","contents":"가수 서태지가 근황을 전하며 탄핵 정국에 대해 “시대유감”이라고 말했다. 서태지는 24일 자신의 SNS를 통해 “다들 잘 지내고 있었나요? 벌써 한해가 지나고, 12월의 크리스마스가 찾아 왔어요. 올해는 갑진년이었는데, 다들 값진 꿈 많이 이루었나요?”라며 “나도 자잘한 꿈들은 하나씩 이루고 있었던 것 같다”고 말했다. 이어 “요즘 7년 만의 탄핵정국으로 대한민국이 시끌시끌 한데. 무려 2025년을 맞이하는 시기에 또 다른 탄핵이라니 시대유감”이라며 “이번엔 특히 20대 친구들이 많이 참여했다는데 그 옛날 함께 투쟁하던 우리들 생각도 나고 기특하더라고요”라고 적었다. 그러면서 “이제는 우리가 미래를 이끌어갈 젊은 그들을 변함없이 지지해 줄 수 있는 삼촌,이모가 되어주자고요”라고 덧붙였다. 마지막으로 “아직 시국도 어수선하고 갈 길도 멀지만 오늘 만큼은 여러분과 가족들, 그리고 친구들과 함께 따뜻하고 안전한 크리스마스 되길 바라요”라며 “나는 또 돌아올 테니 너무 염려 말고, 모두 모","link":"https://m.entertain.naver.com/now/article/241/0003403542","retrieved":1735038815111},{"title":"유명상, 등장부터 아찔하네...쇄골미인[TEN포토]","contents":"가수 유명상(liumingxian)이 22일 서울 영등포구 국회의원회관에서 열린 '대한민국 한류연예대상' 포토월 행사에 참석해 포즈를 취하고 있다. 한편, 대한민국 베스트브랜드협회와 세종대왕 국민위원회(이사장 이윤태)가 주최, 주관하는 ‘2024 대한민국 베스트브랜드 어워드’는 소비자들로부터 사랑과 신뢰를 받는 스타, 브랜드, 인플루언서 등이 한자리에 모이는 대규모 시상식이다.","link":"https://m.entertain.naver.com/now/article/312/0000694171","retrieved":1735038815112},{"title":"서태지, 탄핵 정국 언급했다...\"대한민국이 시끌시끌, 집회 참석한 20대들 기특\"(전문)","contents":"가수 서태지가 탄핵 정국에 대해 언급했다. 24일 서태지는 \"벌써 한해가 지나고, 12월의 크리스마스가 찾아 왔다. 올해는 갑진년이 었는데, 다들 값진 꿈 많이 이루었나요?\"라고 시작하는 장문의 글을 게재했다. 이어 \"요즘 7년만의 탄핵정국으로 대한민국이 시끌시끌하다. 무려 2025년을 맞이하는 시기에 또 다른 탄핵 이라니 시대유감이다\"라며 \"이번엔 특히 20대 친구들이 많이 참여했다는데 그 옛날 함께 투쟁하던 우리들 생각도 나고.. 기특하더라\"라며 집회에 참석한 20대들을 칭찬했다. 서태지는 \"이제는 우리가 미래를 이끌어갈 젊은 그들을 변함없이 지지해 줄 수 있는 삼촌,이모가 되어주자\"라고 응원했다. 근황에 대해 서태지는 \"올해를 되돌아보니 특별한 일은 하나도 없었네요 하지만 가족들과 함께 지내는 것 만으로도 괜~찮은 삶을 보낸 것 같다\"라며 한해를 돌아봤다. 한편 서태지는 16세 연하의 배우 이은성과 2013년에 결혼해 슬하에 딸을 두고 있다. ▶다음은 서태지 전문 제목: 안녕","link":"https://m.entertain.naver.com/now/article/076/0004229248","retrieved":1735038815112},{"title":"\"늘 따뜻한 교언니\" 송혜교, 크리스마스 앞두고 '훈훈 우정'","contents":"배우 송혜교가 최희서와 훈훈한 우정을 이어가고 있다. 송혜교는 24일 자신의 인스타그램에 \"Happy B day\"라는 글과 함께 사진을 게재했다. 공개한 사진에는 가을 풍경을 배경 삼아 자세를 취하는 최희서의 모습이 담겨 있다. 송혜교는 생일을 맞은 최희서 생일을 축하한 것. 송혜교의 축하를 받은 최희서는 \"늘 따뜻한 교 언니\"라며 고마움을 전했다. 한편 송혜교는 2025년 1월 24일 개봉하는 영화 '검은 수녀들'(감독 권혁재)에 출연한다. 이 영화는 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 작품으로, 오컬트 영화의 새로운 장을 열며 544만 관객을 동원한 '검은 사제들'의 두 번째 이야기다.","link":"https://m.entertain.naver.com/now/article/108/0003291387","retrieved":1735038815114},{"title":"손담비♥이규혁, 세 식구의 첫 크리스마스...\"둘 아닌 셋이서\"","contents":"손담비가 셋이서 함께하는 크리스마스를 기념했다. 손담비는 24일 \"4번의 크리스마스를 남편과 함께. 이번 크리스마스는 둘이 아닌 셋이서 우리 따봉이와 함께 늘 감사합니다. 모두들 merry chrismas\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 손담비는 남편 이규혁과 다정하게 얼굴을 맞댄 채 오붓한 시간을 보내는 모습이다. 뱃속에 있는 아기까지 함께 따뜻하고 행복한 크리스마스를 즐기는 모습이 훈훈함을 자아낸다. 또한 손담비는 예쁘게 꾸민 크리스마스트리 옆에서 케이크를 들고 찍은 사진도 공개했다. 임신 중에도 여전히 아름다운 미모를 뽐내며 우월한 비주얼을 자랑해 시선을 사로잡는다. 이규혁도 \"또 한 번의 크리스마스이브~ 요번엔 둘이 아닌 셋이다. 내년에 봐요 따봉이! 메리 크리스마스\"라는 글을 남기며 세 식구의 크리스마스를 기념했다. 한편 손담비는 2022년 전 스피드 스케이팅 국가대표 이규혁과 결혼했으며 시험관 시술을 통해 임신에 성공, 내년 4월 출산을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004229244","retrieved":1735038815118},{"title":"위순, 반짝이 보다 빛나는 트로피[TEN포토]","contents":"가수 위순 (weixun)가 22일 서울 영등포구 국회의원회관에서 열린 '대한민국 한류연예대상' 포토월 행사에 참석해 포즈를 취하고 있다. 한편, 대한민국 베스트브랜드협회와 세종대왕 국민위원회(이사장 이윤태)가 주최, 주관하는 ‘2024 대한민국 베스트브랜드 어워드’는 소비자들로부터 사랑과 신뢰를 받는 스타, 브랜드, 인플루언서 등이 한자리에 모이는 대규모 시상식이다.","link":"https://m.entertain.naver.com/now/article/312/0000694170","retrieved":1735038815119},{"title":"유아인, 2심서도 징역 4년 구형…수치심과 눈물, “선처 호소”","contents":"배우 유아인(38·본명 엄홍식)이 상습적인 마약류 투약 혐의로 2심에서도 징역 4년을 구형받았다. 검찰은 24일 서울고법 형사5부(권순형 안승훈 심승우 부장판사) 심리로 열린 마약류관리법 위반 사건 결심공판에서 1심과 동일하게 징역 4년을 구형하며 “공소사실을 전부 유죄로 인정해달라”고 요청했다. 푸른색 수의를 입고 법정에 선 유아인은 최후 진술에서 “아직도 수치심과 죄책감을 감당하기 어렵다”며 “전에 가져본 적 없는 반성의 기회를 감사히 여기며 교정과 회복을 위해 혼신의 노력을 다하겠다”고 울먹이며 선처를 호소했다. 그의 발언은 재판 내내 침묵을 유지했던 분위기를 흔들며 법정의 이목을 집중시켰다. 유아인의 변호인도 선처를 요청했다. 변호인은 “유아인은 대중의 기대를 충족해야 한다는 부담감과 인기를 유지해야 한다는 강박으로 극심한 스트레스를 받아왔다”며 “우울증과 수면장애를 겪었지만 배우라는 직업 특성상 제대로 치료를 받지 못했다. 개인 의지만으로 극복하기엔 한계가 있었다”고 설명하","link":"https://m.entertain.naver.com/now/article/410/0001042777","retrieved":1735038815120},{"title":"공효진, 이민호 첫인상 폭로! 까탈스러워 보였는데… “나만 특별한가 봐”","contents":"공효진이 이민호의 성격을 까탈스럽다고 밝혔다. 24일 유튜브 채널 ‘TEO 테오’에는 ‘[SUB] 귀여우면 이기는 거다 | EP.71 이민호 공효진 | 살롱드립2’이라는 제목의 영상이 게시됐다. 이날 영상에서는 배우 이민호와 공효진이 게스트로 출연해 유쾌하고 진솔한 대화를 나누는 모습이 공개됐다. 장도연은 “두 분 다 예능을 하지 않는데 공효진 씨는 (예능에서) 몇 번 뵀다”고 말문을 열었고, 공효진은 “유튜브 채널은 한 두세 번밖에 없다”고 답했다. 이어 TV 예능과 유튜브의 차이점에 대해 공효진은 “아무 말 해도 될 것 같은 느낌이 있다”며 이민호를 보며 이야기를 이어갔다. 이민호는 “저 처음이라 저한테 묻지 마시라. 왜 자꾸 저를 보면서 동의하냐”고 머쓱한 웃음을 보였다. 유튜브 예능 첫 출연이라 긴장된다는 이민호는 “이제 편하게 얘기해도 되는 시대가 도래했다. 저는 (살롱드립) 작가님과 미팅할 때도 ‘불편한 질문 좋아한다’고 했다”며 모든 질문을 다 받아주겠다는 개방적인 태도","link":"https://m.entertain.naver.com/now/article/410/0001042775","retrieved":1735038815126},{"title":"이민호, 미담 터졌다..\"공효진 축의금 '달러'로, '상속자들' 스케일\" [살롱드립2][종합]","contents":"배우 공효진이 '살롱드립2'에서 후배 이민호의 통 큰 축의금에 감사를 표했다. 24일 오후 유튜브 채널 'TEO 테오'에는 장도연의 웹예능 '살롱드립2' 71번째 에피소드가 공개됐다. tvN 새 토일드라마 '별들에게 물어봐' 두 주역 이민호, 공효진이 게스트로 등장했다. 해당 영상에서 MC 장도연은 공효진에게 \"'별들에게 물어봐'를 찍을 당시 인생에서 가장 특별한 일을 겪지 않았냐\"라며 결혼 이슈를 언급했다. 공효진은 지난 2022년 10세 연하의 싱어송라이터 케빈오와 미국 뉴욕에서 비공개 결혼식을 올린 바 있다. 이에 이민호는 \"그렇죠, (공효진이) 기적을 만났다\"라며 자신 일처럼 기뻐했다. 장도연은 그런 이민호에게 \"결혼식 전과 후로 공효진이 달라진 걸 느꼈냐\"라고 물었다. 이민호는 \"가장 보기 좋았던 건 누나(공효진)가 이제야 마음의 여유를 찾은 듯한 느낌을 받았다. 얘기를 나눠서 아시겠지만 (공효진은) 늘 걱정이 많다. 항상 뭔가를 해야 할 거 같은 책임감을 갖고 평생을 살다","link":"https://m.entertain.naver.com/now/article/108/0003291386","retrieved":1735038815127},{"title":"대책 없는 CJ ENM…최재림→차지연, 강행군이 빚은 대참사 [MD포커스]","contents":"CJ ENM 뮤지컬에 겹치기 출연을 하던 배우들이 연이은 건강상 문제로 펑크를 냈다. 22일 뮤지컬 '광화문연가'는 1막 공연 중 배우 차지연의 과호흡으로 공연을 중단했다. 제작사 CJ ENM 측은 \"금일 1막 공연 중 월하 역 차지연 배우에게 일시적인 과호흡 상태가 발생하여 공연이 중단됐다\"며 \"배우는 지체없이 병원으로 이동했으며, 전문의의 소견에 따라 필요한 검사와 조치를 받고, 현재 안정을 취하며 회복 중에 있다\"고 밝혔다. 이어 \"해당 공연의 예매자분들께는 티켓 결제 금액 기준으로 110% 환불이 두 번의 절차로 진행될 예정\"이라며 \"환불에 대한 자세한 내용은 12/23(월)부터 각 예매처를 통해 예매자분들께 개별 안내드리겠다\"고 했다. 이에 차지연이 출연하는 또 다른 뮤지컬 '명성황후'도 캐스팅을 변경했다. 23, 24일 공연에는 배우 김소현이 차지연을 대신해 무대에 올랐다. 지난 20일 CJ ENM과 RG컴퍼니의 뮤지컬 '시라노'는 배우 최재림의 갑작스러운 건강 이상으로","link":"https://m.entertain.naver.com/now/article/117/0003898900","retrieved":1735038815127},{"title":"유영재, ‘선우은숙 친언니 강제 추행’ 논란 끝 징역 5년 구형","contents":"검찰 측이 아나운서 출신 방송인 유영재가 전부인인 선우은숙의 친언니를 강제 추행했다는 혐의에 대해 징역 5년을 구형했다. 사진=뉴시스 24일 오후 수원지방법원 성남지원 제1형사부(다)에서는 성폭력범죄의처벌등에관한특례법위반(친족관계에의한강제추행) 혐의로 불구속기소 된 유영재의 네 번째 공판이 진행됐다. 피고인 유영재는 선우은숙 친언니 A씨를 강제 추행했다는 혐의에 대해 부인하는 입장을 고수했으나 검찰 측은 징역 5년을 구형했다. 이와 함께 검찰은 수강 이수 명령, 신상정보 공개 고지, 5년 취업제한 선고 또한 요청했다. 검찰은 “성추행 행위 자체만으로도 죄질이 불량하다”고 지적했다. 또한 피해자의 증언이 일관되고 “피고인은 경찰, 검찰 조사부터 법정에 이르기까지 전혀 반성하는 기미가 보이지 않고 있다”며 구형 이유를 설명했다. 유영재는 지난해 3월부터 10월까지 다섯차례에 걸쳐 선우은숙 친언니의 신체를 접촉하는 등 강제추행한 혐의를 받고 있다. 친언니는 경찰조사에서 유영재에게 지난해부","link":"https://m.entertain.naver.com/now/article/396/0000696571","retrieved":1735035367235},{"title":"임윤아, 10년 인연 이별 앞두고..초미니 각선미 '여신美' 자랑","contents":"그룹 소녀시대 멤버 겸 배우 임윤아가 크리스마스에도 눈부신 미모를 자랑했다. 24일 임윤아는 공식 계정에는 \"융산타가 준비한 선물이 있다던데. 25일에 만나자\"라는 글과 사진이 올라왔다. 사진 속 임윤아는 그레이 컬러의 의상을 입고 포즈를 취하고 있는 모습. 특히 초미니를 입은 임윤아는 늘씬한 각선미를 자랑해 시선을 모은다. 한편 임윤아는 내년 방송 예정인 tvN 새 드라마 '폭군의 셰프'에 출연한다. 또한 올해 방송되는 '2024 MBC 가요대제전'을 끝으로 10년 동안 이어왔던 MC와 이별한다.","link":"https://m.entertain.naver.com/now/article/076/0004229231","retrieved":1735035367236},{"title":"김보라, 변영주 감독 ‘사마귀’ 출연…장동윤과 부부호흡 [공식]","contents":"김보라가 ‘사마귀’에서 또 한 번의 연기 변신을 꾀한다고 24일 소속사 눈컴퍼니가 밝혔다. SBS 새 드라마 ‘사마귀’는 20년 전 5명의 남자를 잔혹하게 살해해 ‘사마귀’라는 별명이 붙은 여성 연쇄살인마의 경찰 아들이 ‘사마귀’의 범행을 모방한 사건의 범인을 잡기 위해 평생 증오해 왔던 엄마와 협력 수사하는 이야기를 그린 범죄 스릴러다. 변영주 감독의 두 번째 드라마 연출작이기도 한 ‘사마귀’. 해당 작품에 출연을 확정 지은 김보라는 ‘백설공주에게 죽음을-블랙 아웃’에 이어 변영주 감독과의 재회 소식을 알렸다. 극 중 김보라는 도예 공방을 운영하는 사장이자 차수열(장동윤)의 아내인 이정연 역으로 분한다. ‘모래에도 꽃이 핀다’ 이후 장동윤과 다시 한번 호흡을 맞추게 된 김보라는 이번 작품에서 장동윤과 달달하면서도 현실감 있는 부부 케미를 선보일 예정이다. 2005년에 데뷔한 김보라는 장르 불문 다양한 작품에 출연하며 안정적인 연기력을 보여 지금까지도 꾸준한 사랑을 받고 있는 배우다","link":"https://m.entertain.naver.com/now/article/241/0003403539","retrieved":1735035367237},{"title":"여에스더, 남편 홍혜걸과 별거하는 이유 \"이혼만은 하고 싶지 않아\" ('돌싱포맨')","contents":"여에스더가 남편과 따로 지내는 중이라고 밝힌다. 오늘(24일) 방송되는 SBS '신발 벗고 돌싱포맨'에서는 크리스마스를 맞이해 '어딘가 1% 모자란 천재들' 여에스더 X 김경란 X 임우일이 등장해 돌싱포맨과 특급 케미로 시청자들에게 큰 웃음을 선물한다. 이날, 여예스더는 남편 홍혜걸과의 첫 만남부터 결혼까지의 러브스토리를 공개한다. 여에스더는 현재 부부가 일명 '우호적 무관심 상태'로, 이혼만은 하고 싶지 않아서 서울과 제주에서 따로 지낸다는 근황을 전했다. 결혼 31년 차인 그녀는 \"남편과 한 번도 키스를 해본 적이 없다\"라고 폭탄 발언을 던졌다. 이어 \"최근에서야 남편과의 첫 키스에 도전했다\"라고 밝힌 여에스더의 충격 멘트에 녹화 현장이 뒤집어졌다는데, 이들의 첫 키스 일화를 들은 돌싱포맨은 \"천생연분이다\"라며 입을 모아 감탄했다는 후문이다. 여에스더♥홍혜걸의 두근두근 첫 키스 도전기는 방송을 통해 확인할 수 있다. 이어, '라이징 궁상 스타'로 떠오르는 임우일이 \"지금까지 얻어","link":"https://m.entertain.naver.com/now/article/076/0004229223","retrieved":1735035367239},{"title":"송중기 “두 자녀, 행복 2000배…삶이 꽉 찬 느낌”","contents":"배우 송중기가 득녀 후 소감을 밝혔다. 송중기는 24일 방송된 MBC라디오 FM4U ‘완벽한 하루 이상순입니다’(이하 ‘완벽한 하루’)에 게스트로 출연해 득녀 소식으로 축하를 받자 “제게 최근 일어난 가장 큰일”이라고 말했다. 이어 “부인이 이탈리아 로마에서 출산을 해서 지금은 좀 떨어져 있다. 저 혼자 드라마 촬영과 홍보 때문에 한국에 있다”며 “하루에도 몇 번씩 통화하는데도 너무 보고 싶다. 둘째를 보고 한국에 돌아올 때는 발이 안 떨어지더라”라고 했다. 또 “사실 아직도 얼떨떨하다”며 “자녀가 두 명이라 행복이 2배가 아닌,  200배, 2000배 정도는 되는 것 같다”며 “뭔가 꽉 찬 것 같은 느낌”이라고 했다. 송중기는 지난 2021년 영국 배우 출신 케이티 루이스 사운더스와 인연을 맺고 이듬해 열애를 공식 인정했다. 이후 2023년 혼인신고를 했으며 지난해 6월 첫 아들을, 지난달 21일 첫 딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/241/0003403538","retrieved":1735035367242},{"title":"이민호, 녹화 중단 사태 터졌다…\"연예인 5명 이상 만났나\" 질문에 '촬영장 이탈'(살롱드립2)","contents":"배우 이민호가 불편한 질문을 받고 촬영장을 이탈했다. 24일 유튜브 채널 'TEO 테오'에는 '[SUB] 귀여우면 이기는 거다 | EP.71 이민호 공효진 | 살롱드립2'이라는 제목의 영상이 업로드됐다. 이날 영상에는 배우 공효진과 이민호가 게스트로 출연했다. 영상서 이민호는 오랜만에 예능을 출연했고, 유튜브 게스트는 처음임을 알리며 \"이제 편하게 얘기해도 되는 시대가 도래됐다. 작가님과 미팅할 때도 '불편한 질문 좋아한다'고 했다\"라고 당당한 모습을 보였다. 이에 MC 장도연은 \"지금 연애하세요? 지금까지 나는 연예인 몇 명 만나봤다? 다섯 명 이상이냐 이하냐\"라고 돌직구 질문을 던졌다. 당황한 이민호는 급기야 촬영장을 이탈하며 \"제가 말실수를 했다\"라며 공손해진 모습을 보여 웃음을 자아냈다. 공효진은 \"뭐냐. 말을 그렇게 해놓고 왜 쫄고 난리냐\"고 말해 웃음을 자아냈다. 장도연은 \"불편할라치면 가시밭길을 만들어 줄 수 있다\"라고 또 한 번 이민호를 놀렸다. 한편 tvN '별들에게","link":"https://m.entertain.naver.com/now/article/076/0004229222","retrieved":1735035367245},{"title":"유진, ♥기태영에 서운함 터졌다 \"평소 말투 변해, 왜 무섭게 말해?\"","contents":"가수 유진이 가태영에게 서운함을 드러냈다. 최근 유진 기태영 부부의 유튜브 채널에서는 '호텔 케이크 발라버린 부부의 인생 케이크?'라는 제목의 영상이 게재됐다. 두 사람은 연말을 앞두고 케이크 리뷰 영상을 찍기로 했다. 기태영이 케이크를 자르는 모습에 유진은 \"사진을 찍어야겠다. 언제 이런 걸 하겠냐\"며 사진 찍기에 열중했다. 딸기 케이크를 자르려던 기태영은 유진에게 \"사진 안 찍지?\"라고 물었고 유진은 \"어. 찍었어\"라며 흠칫했다. 유진은 \"왜 이렇게 무섭게 말해?\"라고 서운해했고 기태영은 \"내가 무서웠어?\"라고 놀랐다. 기태영은 \"사진 안 찍죠?\"라고 다정하게 말투를 고쳤고 유진은 \"평소 말투가 살짝 변했어\"라고 토로해 기태영을 당황하게 했다. 기태영은 \"진짜 그게 아니다\"라고 급하게 해명에 나섰다. 한편, 유진은 배우 기태영과 2011년 결혼, 슬하 두 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004229221","retrieved":1735035367247},{"title":"\"나도 내가 왜 이러는지 몰라\" 이지혜, ♥문재완과 日 여행 중 심경 고백","contents":"가수 이지혜가 가족들과 일본 여행을 떠났다. 이지혜는 24일 자신의 인스타그램에 사진 여러 장을 게재했다. 그가 공개한 사진에는 일본 삿포로 여행을 떠난 이지혜 가족의 모습이 담겨 있다. 특히 이지혜는 눈 쌓인 삿포로 마을 풍경을 배경 삼아 남편 문재완과 다정한 분위기를 자아내 눈길을 끌었다. 또 다른 사진 속 이들 가족은 오붓한 시간을 보내 보는 이들의 마음을 훈훈하게 했다. 이에 대해 이지혜는 \"둘째 딸 생일 겸 가족 휴가 삿포로\"라며 \"눈이 가득 쌓인 이곳은 춥지만 낭만이 있고, 사진은 늘 평안하지만 현실은 전쟁터\"라고 밝혔다. 이어 \"저는 우리 가족과 함께 하는 시간이 제일 힘들지만 제일 행복하다. 이러는 나도 내가 왜 이런지 모르겠지만. 여러분도 메리 크리스마스\"라고 덧붙였다. 한편 이지혜는 지난 23일 방송된 SBS 예능 프로그램 '동상이몽 2 - 너는 내 운명'에서 문재완과 부부 상담을 받으며 갈등을 고백했다. 해당 방송에서 이지혜는 문재완에 대해 \"남편이 잘 해내는 게","link":"https://m.entertain.naver.com/now/article/108/0003291382","retrieved":1735035367256},{"title":"‘장동건♥’ 고소영, ‘초호화’ 크리스마스 파티 현장 공개","contents":"배우 고소영이 호화로운 크리스마스 파티 현장을 공개했다. 사진=고소영 인스타그램 24일 고소영은 자신의 SNS에 “Merry Christmas”라고 적으며 크리스마스 파티를 즐기는 모습을 공유했다. 그는 “My X-mas table for my family This is the season to sparkle”라고 덧붙이며 들뜬 마음을 드러냈다. 이날 고소영은 하트 이모티콘과 함께 크리스마스 컨셉으로 준비한 컵케잌 등을 공개해 눈길을 끌기도 했다. 사진=고소영 인스타그램 사진=고소영 인스타그램 누리꾼들은 댓글을 통해 “메리크리스마스”를 외치며 찬사를 아끼지 않았다. 방송인 장영란과 노홍철은 좋아요를 눌러 호응했다. 사진=고소영 인스타그램 한편, 1972년생인 고소영은 2010년 동갑인 배우 장동건과 결혼해 슬하에 1남 1녀를 뒀다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000696569","retrieved":1735035367264},{"title":"원혁, ‘블러디 러브’로 뮤지컬 성공적 데뷔…”소중하고 멋진 작품”","contents":"엘라스트(E’LAST) 원혁이 뮤지컬 ‘블러디 러브(Bloody Love)’로 성공적인 뮤지컬 데뷔를 알렸다. 원혁은 지난 21일 서울 서초구 한전아트센터에서 펼쳐진 ‘블러디 러브(Bloody Love)’ 첫 공연에서 디미트루 역으로 관객들을 만났다. ‘블러디 러브’는 30년의 유구한 역사를 간직한 체코 뮤지컬 ‘드라큘라’가 새롭게 재탄생한 작품이다. 브람 스토커(Bram Stoker)의 고전 스테디셀러 소설을 원작으로 한 ‘블러디 러브’는 1995년 체코에서 초연됐으며, 1998년 한국 초연을 비롯해 전 세계 관객들의 주목을 받았다. 원혁이 맡은 디미트루는 드라큘라의 충직한 하인이자 조언자로서 주종 관계를 넘어 드라큘라를 곁에서 지키며 로레인을 사모하는 인물이다. 원혁은 첫 뮤지컬이라고 믿기지 않을 정도로 여유로운 모습과 생동감 넘치는 연기로 극을 이끌며 뮤지컬 배우로서의 성장을 기대하게 했다. 첫 공연을 성공적으로 마친 원혁은 “한 달이 넘는 시간동안 연기, 노래, 안무는 물론","link":"https://m.entertain.naver.com/now/article/241/0003403535","retrieved":1735035367266},{"title":"이민호 \"연예인 5명 이상 만났냐\" 돌직구에 '뇌 정지' [살롱드립2]","contents":"배우 이민호가 '열애' 이슈에 진땀을 뺐다. 24일 오후 유튜브 채널 'TEO 테오'에는 장도연의 웹예능 '살롱드립2' 71번째 에피소드가 공개됐다. tvN 새 토일드라마 '별들에게 물어봐' 두 주역 이민호, 공효진이 게스트로 등장했다. 해당 영상에서 이민호는 \"유튜브 예능 첫 출연이라 떨린다\"라고 밝혔다. 이에 장도연은 \"그럼 큰 결심을 하고 나오신 거냐\"라고 물었고, 이민호는 \"이제 시대가 '편하게 얘기해 되는 시대가 도래했다' 하는 생각에 나왔다\"라고 너스레를 떨었다. 공효진은 \"(이민호가) 불편한 질문 좋아한다\"라고 거들었고, 이민호는 \"그래서 작가님 미팅할 때도 '진짜 불편한 거 물어보셔도 된다' 했다\"라고 자신만만한 모습을 보였다. 그러자 장도연은 주저 없이 \"지금 연애하세요? 지금까지 나는 연예인 몇 명 만나봤다? 다섯 명 이상이냐 이하이냐\"라고 짓궂은 질문을 던졌다. 이민호는 \"화장실 좀 갔다 오겠다\"라며 \"제가 말실수했다\"라고 꼬리를 내려 폭소를 유발했다.","link":"https://m.entertain.naver.com/now/article/108/0003291381","retrieved":1735035367267},{"title":"탄수화물 제거하라…혜리, 일본에서도 예쁘네 [★SNS]","contents":"혜리. 사진 | 혜리 인스타그램 혜리. 사진 | 혜리 인스타그램 그룹 걸스데이 출신 혜리가 화보 같은 일상을 공개했다. 혜리는 지난 22일 자신의 소셜미디어에 “미연이가 찍어준 나”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 혜리가 최근 (여자)아이들 미연과 일본 우정 여행을 즐긴 모습이 담겼다. 크리스마스를 맞아 화려한 전구로 장식된 거리를 걷고 있는 모습이다. 작은 얼굴에 뚜렷한 이목구비가 눈에 띈다. 혜리. 사진 | 혜리 인스타그램 앞서 혜리는 지난 8월 ‘일일칠’ 채널의 콘텐츠 ‘덱스의 냉터뷰’에 출연해 탄수화물을 5개월 끊은 후 약 4~5kg을 감량했다고 밝혔다. 혜리. 사진 | 혜리 인스타그램 최근에도 자신의 채널을 통해 “연말 시상식이 있어서 체중 감량을 해야 한다. 샐러드와 샌드위치만 먹고 있다. 배가 너무 고프다”라고 자기관리에 철저한 모습을 보였다.","link":"https://m.entertain.naver.com/now/article/468/0001116914","retrieved":1735035367269},{"title":"檢, 1심 판결 4배 불렀다...'마약 혐의' 유아인에 징역형 구형","contents":"마약 상습 투약 혐의로 징역형을 받아든 뒤 항소했던 유아인(38, 본명 엄홍식)이 1심과 같은 구형을 받아들었다. 24일 오후 서울 서울고등법원 형사5부(부장판사 권순형 안승훈 심승우) 심리로 마약류 관리에 관한 법률 위반(향정) 등 혐의로 기소된 유아인과 그의 지인 최 모 씨의 항소심 결심공판이 열렸다. 이날 검찰은 유아인에게 지난 1심과 같은 징역 4년에 벌금 200만 원을 구형했으며, 함께 결심공판에 임한 최 모 씨에게도 함께 징역 4년을 구형했다. 앞서 유아인은 지난 2020년 9월부터 2022년 3월까지 총 181회에 걸쳐 프로포폴 등을 상습투약한 혐의와 2021년 5월부터 2022년 8월까지 44회에 걸쳐 타인 명의로 수면제를 불법 처방받아 사들인 혐의 등을 받고 있다. 지난 7월 24일 열린 혐의 결심 공판에서 검찰은 유아인에게 징역 4년, 벌금 200만 원, 추징금 154만 원을 구형한 바 있다. 그러나 지난 9월 열린 1심 선고 공판에서 유아인의 대마 흡연, 마약류","link":"https://m.entertain.naver.com/now/article/445/0000265363","retrieved":1735035367270},{"title":"'박지윤 이혼' 최동석, 외롭지 않은 크리스마스 \"내 친구 환하게 웃네\"","contents":"방송인 최동석이 지인과 함께하는 행복한 크리스마스 이브를 공개했다. 최동석은 24일 \"서울에서 친구가 놀러왔어요. 공항 픽업가서 국수로 해장하고 투어시작\"이라며 사진을 공개했다. 사진 속 최동석은 크리스마스 이브를 맞이해 서울에서 제주도로 놀러온 친구와 함께 여행을 즐기고 있는 모습. 최동석은 친구와 제주도 맛집, 명소 등을 돌아다니며 우정을 다지고 있어 훈훈함을 자아낸다. 최동석은 \"동석 투어. 내 친구 환하게 웃네. 태국보다 여기가 낫지?\"라며 친구와의 여행에 만족감을 드러냈다. 한편 최동석은 2009년 KBS 아나운서 동기 박지윤과 결혼, 슬하에 1남 1녀를 뒀지만 지난해 이혼했다. 두 사람은 쌍방 상간 소송, 양육권 분쟁 등을 하며 갈등을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004229213","retrieved":1735035367272},{"title":"유영재, 선우은숙 언니 강제추행 혐의…檢, 징역 5년 구형","contents":"배우 선우은숙의 친언니를 강제 추행한 혐의로 재판에 넘겨진 유영재에 대해 검찰이 징역 5년을 구형했다. 24일 수원지법 성남지원 형사1부(허용구 부장판사) 심리로 열린 성폭력범죄의처벌등에관한특례법 위반(친족관계에 의한 강제추행)혐의 유영재에 대한 4차 공판에서 검찰은 “죄질이 불량하다”며 징역 5년을 구형했다. 또 폭력 치료 프로그램 이수, 취업제한 명령도 내려달라고 재판부에 요청했다. 유영재는 최후진술에서 “반성해야 할 부분과 잘못한 부분이 없는지 스스로 돌아보게 됐다”고 말했다. 앞서 유영재는 진행된 피고인 신문 과정에서 강제 추행한 적 없다며 혐의를 부인했다. 유영재는 2023년 3월부터 10월까지 다섯차례에 걸쳐 선우은숙 친언니 A씨의 신체를 접촉하는 등 강제추행한 혐의를 받는다. 유영재는 선우은숙과 2022년 10월 혼인신고를 하고 부부가 됐으나 지난 4월 이혼했다. 앞선 2차 공판에서 A씨는 2022년 10월부터 선우은숙, 유영재와 함께 거주했는데 지난해 3월쯤부터 유영재","link":"https://m.entertain.naver.com/now/article/241/0003403532","retrieved":1735035367274},{"title":"박연수, 전 남편 송종국 저격+분노 폭발 그 후 \"오마이갓\"","contents":"배우 박연수가 안타까운 근황을 전했다. 박연수는 24일 자신의 인스타그램에 \"오 마이 갓\"이라는 글과 함께 사진 한 장을 게재했다. 공개된 사진에는 박연수 체온을 잰 것으로 보이는 체온계가 담겼다. 체온은 무려 39.2도를 기록해 보는 이들을 안타깝게 했다. 앞서 박연수는 지난달 \"아이들을 위해 법 앞에서 한 약속, 그것 하나만 지켜달라고 했건만\"이라며 전 남편 송종국을 저격해 화제를 모았다. 이후 다시 한번 \"너 무서운 거 없는 사람인지는 알았는데, 수신 차단에 자식은 전지 훈련도 못 가게 만들어 놓고 너는 캐나다 가면 끝이냐. 너만 사랑하는 너, 정말 최고다\"고 송종국에 대한 분노를 터트렸다. 한편 박연수와 전 축구선수 송종국은 2006년 결혼했으나 2015년 이혼했다. 슬하에는 딸 지아, 아들 지욱을 두고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003291380","retrieved":1735035367275},{"title":"'2심도 4년 구형' 유아인 \"수치심과 죄책감 감당 어려워…반성 약속\"","contents":"상습 마약 투약 혐의를 받는 배우 유아인(37·본명 엄홍식)에게 검찰이 2심에서도 징역 4년을 구형한 가운데, 유아인이 \"수치심과 죄책감 감당 어렵지만 반성의 기회를 감사히 여기고 회복을 위해 노력하겠다\"고 밝혔다. 24일 서울고법 형사5부(부장판사 권순형 안승훈 심승우) 심리로 열린 유아인의 프로포폴 상습 투약, 타인 명의 수면제 불법 처방 매수 등의 혐의에 대한 2심 결심 공판이 열렸다. 검찰은 1심 구형량과 같은 징역 4년을 구형했다. 또 벌금 200만 원과 함께 추징금 154만 원을 명령해달라고 재판부에 요청했다. 이날 유아인은 검찰의 구형 전 발언에서 떨리는 목소리로 \"우선 그동안 저로 인해 상처받은 분들게 사과 말씀드린다\"라며 \"저를 세상에 내어주신 부모님께도 씻지 못할 상처를 드렸다\"고 말했다. 이어 \"무한한 신뢰를 보내주신 동료관계자분들께 큰 실망을 드렸고 과분한 사랑을 준 모든 분들도 아프게 했다\"라며 \"저의 모든 잘못에 대해 깊이 반성한다\"고 사과했다. 그는 \"해당","link":"https://m.entertain.naver.com/now/article/421/0007985531","retrieved":1735035367277},{"title":"천시웨이, 엄지척 해외초청가수특별상 수상[TEN포토]","contents":"가수 천시웨이(chenxiwei)가 22일 서울 영등포구 국회의원회관에서 열린 '대한민국 한류연예대상' 포토월 행사에 참석해 포즈를 취하고 있다. 한편, 대한민국 베스트브랜드협회와 세종대왕 국민위원회(이사장 이윤태)가 주최, 주관하는 ‘2024 대한민국 베스트브랜드 어워드’는 소비자들로부터 사랑과 신뢰를 받는 스타, 브랜드, 인플루언서 등이 한자리에 모이는 대규모 시상식이다.","link":"https://m.entertain.naver.com/now/article/312/0000694164","retrieved":1735035367278},{"title":"KBS 출신 김민정 아나운서, 큐브와 전속계약…(여자)아이들 한솥밥 [공식]","contents":"KBS 출신 김민정 아나운서가 큐브엔터테인먼트와 전속계약을 맺었다. 큐브엔터테인먼트는 24일 김민정 아나운서와 전속계약 체결 소식을 전하며 \"방송 진행뿐만 아니라 다방면에서 활약하며 폭넓은 스펙트럼을 가지고 있는 김민정 아나운서와 새로운 시작을 함께할 수 있어서 영광이다. 많은 관심과 응원 부탁드린다\"라고 밝혔다. 이와 관련해 김민정 아나운서는 \"큐브엔터테인먼트와 함께 새로운 도전을 하게 되어 무척 설레고 기쁘다. 든든한 둥지에서 마음껏 날아보고 싶고, 온마음 다해 노력하겠다\"고 소감을 전했다. 김민정 아나운서는 지난 2011년 KBS 38기 공채 아나운서로 입사해 뉴스 앵커 외에도 KBS1 '문화 책갈피', KBS2 '그녀들의 여유만만', TVING '결혼과 이혼 사이', E채널 '쩐생연분' 등에서 유려한 말솜씨로 진행을 맡았다. 2019년 남편 조충현 아나운서와 함께 프리랜서로 활동을 시작한 후 최근에는 TV조선 특집다큐 '세대를 이어가는 기업가 정신'에 MC로 출연하며 시청자들","link":"https://m.entertain.naver.com/now/article/241/0003403531","retrieved":1735035367280},{"title":"화장법 때문인가…EXID 솔지, 서서히 달라지는 외모 '눈길'","contents":"가수 겸 뮤지컬 배우 솔지가 달라진 외모로 눈길을 끌었다. 솔지는 지난 23일 자신의 인스타그램에 \"미리 메리❤️ 즐거웠어 사랑해\"라는 짧은 문구와 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 솔지는 푸른색 비니를 착용한 채 성탄절 분위기로 가득 꾸며진 공간에서 다양한 포즈를 취하고 있다. 특히 옅어진 메이크업과 길게 뺀 아이라인 때문인지 평소 비주얼과 다른 외모를 보여주고 있어 이목을 끌었다. 이후에도 \"모두 아프지 말고, 즐거운 연말을 보내자구요\"라는 문구와 함께 업로드한 사진에서는 더욱 성숙해진 비주얼을 보여 시선을 사로잡았다. 한편 솔지는 2006년 3월 디지털 싱글 '첫번째 향기'로 데뷔한 후 2012년 8월 EXID의 메인보컬로 합류했다. 이후 2016년 갑상샘 기능 항진증을 확진받고 2년간의 휴식 기간을 보낸 바 있으며, 현재는 용인예술과학대학교 실용음악 보컬과 교수로 재직 중이다.","link":"https://m.entertain.naver.com/now/article/312/0000694163","retrieved":1735035367281},{"title":"아이유 \"美 CIA에 신고→간첩설\" 황당 루머… 15년 견뎌온 '국민 여동생'의 무게 [MD이슈](종합)","contents":"가수 겸 배우 아이유가 황당한 루머와 논란에도 불구하고 변함없는 대중의 사랑을 받고 있다. '좋은날'로 스타덤에 오른 그는 '국민 여동생'이라는 타이틀을 얻으며 15년간 대한민국을 대표하는 아티스트로 자리 잡았다. 또한 폭넓은 음악 스펙트럼을 자랑하며 '국힙원탑'이라는 수식어를 얻었고 다양한 활동으로 사랑받아왔다. 그러나 그가 받는 큰 사랑만큼이나 수많은 논란과 루머의 표적이 된 것도 사실이다. 최근 아이유를 둘러싼 황당한 루머가 온라인을 떠들썩하게 했다. 한 누리꾼 A씨는 24일 아이유를 미국 CIA에 신고했다고 주장하며 CIA로부터 받은 이메일을 공개했다. 그는 \"신고가 빗발쳤다는 답변을 받았다\"고 했지만 실제 이메일에는 A씨의 신고가 과도하게 반복되었음을 경고하는 내용만 담겨 있었다. 이는 A씨가 영어 메일 내용을 잘못 해석한 것으로 밝혀졌다. 이 논란의 발단은 아이유가 서울 여의도 일대에서 열린 대통령 탄핵 촉구 집회에 참석한 팬들을 위해 음식점과 카페에 빵 100개, 음료","link":"https://m.entertain.naver.com/now/article/117/0003898889","retrieved":1735035367283},{"title":"'마약투약' 유아인 2심도 징역 4년 구형…2월18일 선고(종합)","contents":"1심 징역 1년 선고·법정구속…유아인 \"반성 기회 감사\" \"수면장애, 개인 의지로 극복에 한계 있었다\" 선처 호소 상습 마약류 투약 혐의를 받는 배우 유아인(38·본명 엄홍식)의 2심에서 검찰이 1심 구형량과 같은 징역 4년을 구형했다. 검찰은 24일 서울고법 형사5부(권순형 안승훈 심승우 부장판사) 심리로 열린 유씨의 마약류관리법 위반(향정), 대마 흡연 및 교사, 증거인멸 교사 등 혐의 사건 결심공판에서 \"(공소 사실을) 전부 유죄로 선고해달라\"며 이같이 요청했다. 푸른색 수의를 입고 재판에 참여한 유씨는 최후 진술에서 \"아직도 수치심과 죄책감을 감당하기 어렵지만 전에 가져본 적 없는 반성의 기회를 감사히 여기며 교정과 회복을 위해 혼신의 노력을 다하겠다\"고 울먹였다. 변호인도 \"유씨는 대중의 기대에 부응해야 한다는 부담감과 인기를 꾸준히 유지해야 한다는 강박으로 심대한 스트레스를 받았다\"며 \"우울증 등 정신질환을 앓았지만 배우라는 직업 특성상 제대로 치료받지 못했고, 수면장애는","link":"https://m.entertain.naver.com/now/article/001/0015124227","retrieved":1735035367285},{"title":"“나도 껴줘”…리쌍 길, ‘무도’ 일력 미참여 심경","contents":"리쌍 출신 길이 ‘무한도전’ 일력에 참여하지 못한 심경을 밝혔다. 길은 24일 자신의 SNS에서 한 누리꾼이 “’무도’ 일력에 왜 참여 안 했느냐”는 질문을 받고 “나도 껴줘”라는 내용이 닮긴 ‘무도’의 박명수 장면을 캡처해 답했다. 최근 ‘무한도전’ 20주년을 맞아 ‘무도 2025 일력’이 출시됐다. 여기에는 무한도전’ 촬영 당시의 사진들과 함께 ‘무도’ 멤버들의 메시지도 담겨 화제를 모았다. 중간에 합류한 조세호, 황광희, 양세형, 전진도 메시지를 남겼다. 그러나 길의 메시지는 해당 일력에서 빠졌다. 앞서 길은 2004년, 2014년에 이어 2017년 총 세 차례 음주운전에 적발돼 방송 활동을 중단했다.","link":"https://m.entertain.naver.com/now/article/241/0003403529","retrieved":1735035367287},{"title":"송중기 “아들에 이어 딸, 행복이 2000배…소름 돋을 때 있어” (완벽한 하루)","contents":"배우 송중기. 사진|넷플릭스 배우 송중기가 득녀로 아이 둘 아빠가 된 소감을 밝혔다. 송중기는 24일 방송된 MBC FM4U ‘완벽한 하루 이상순입니다’(이하 ‘완벽한 하루’)에 출연해 천우희와 호흡을 맞춘 JTBC 드라마 ’마이 유스‘ 촬영으로 바쁜 근황을 전했다. 이어 송중기는 득녀 소식에 관해 “저한테 최근 일어났던 일 중에 가장 큰 일이다”라고 말해다. 송중기는 ‘완벽한 하루’ 출연 계기에 대해 “이상순 선배님께서 새로 라디오 시작하신다는 몇 달 전에 전해들었다”라며 “영화 홍보를 시작하게 될 때쯤에 선배를 뵙고 싶었고, 제 예전 꿈이 라디오 DJ이기도 했다. 제가 하고 싶어서 나왔다”라고 밝혔다. 영화 ‘보고타’. 사진 | 플러스엠 엔터테인먼트 한편, 이상순은 “제 아내가 굉장히 흥분하고 있다”라며, 송중기 출연에 들뜬 이효리를 직접적으로 언급하며 눈길을 모았다. 이후 실제로 이효리는 청취자 문자를 보내 놀라움을 자아냈다. 이상순은 “우리 중기 더 예뻐졌다. 사랑한다”라고","link":"https://m.entertain.naver.com/now/article/468/0001116913","retrieved":1735035367289},{"title":"\"아이유, 美 CIA에 신고했다\"더니...결국 '제한조치' 됐나","contents":"한 누리꾼이 CIA(미국 중앙정보국)에 최근 윤석열 대통령 탄핵에 대한 의사를 밝힌 아이유를 반복 신고하자 CIA 측에서 제한 조치를 내린 것으로 보인다. 24일 엑스(X·옛 트위터) 이용자 A씨는 \"CIA 넘어섰다. 오피셜임\"이라는 내용의 글과 함께 CIA로부터 받은 메일을 캡처해 게시했다. 앞서 가수 겸 배우 아이유를 CIA 홈페이지에 신고했던 것으로 추정되는 바. A씨는 \"CIA 앙망문(사과문) 떴다. 한국에서 신고가 엄청 빗발쳐서 CIA가 놀라워하고 있다. 평균 2만~3만명은 신고돼서 ESTA(전자여행허가제) 발급이 막혔을 것\"이라고 덧붙였다. 그러나 이와 함께 공개된 사진 속 이메일 문구는 메일 송출 실패 관련 내용. 메일에는 \"여러 건을 너무 빠르게 했다. 동일 컴퓨터에서는 10분에 한 번씩만 다른 신고 내용을 제출할 수 있다. 이 정책은 신고 남발을 줄이기 위해 마련됐다. 첫번째 신고 내용에 정보를 추가하거나 명확하게 하기 위해 두 번째 메일을 제출했다면 이번 조치에 대","link":"https://m.entertain.naver.com/now/article/311/0001809937","retrieved":1735035367293},{"title":"'문경찬♥' 박소영, 화려함 끝판왕 결혼식 공개 \"이젠 허니문\"","contents":"코미디언 박소영이 전 야구선수 문경찬과 결혼한 소감을 밝혔다. 박소영은 24일 자신의 인스타그램에 \"꺄아아아오. 너무 많은 사랑 받으며 결혼식 잘 마쳤다. 이렇게 말 많은 신부 처음 봤다 하시길래 '내가?' 했는데 모든 사진과 동영상에 말을 하고 있더라. 지금도 말이 많았다\"고 적었다. 이어 \"저는 이제 신혼여행 간다. 찾아 주시고 축하해 주신 모든 분들 다녀와서 한 분 한 분 감사 연락드리겠다. 소영이와 경찬이 잘 살겠다\"고 전했다. 이와 함께 공개된 사진에는 엄청난 양의 꽃에 둘러싸인 박소영, 문경찬의 모습이 담겼다. 두 사람은 각각 화려한 웨딩 드레스와 깔끔한 턱시도를 입은 채 환한 미소를 짓고 있다. 한편 박소영은 지난 22일 5세 연하 문경찬과 결혼식을 올렸다. 2008년 KBS 23기 공채로 데뷔한 그는 KBS 2TV '개그콘서트' 등에서 활약했다. 문경찬은 2015년 KBO리그에 데뷔해 KIA 타이거즈, NC 다이노스 등에서 투수로 활약했다. 지난해 은퇴했다.","link":"https://m.entertain.naver.com/now/article/108/0003291378","retrieved":1735035367301},{"title":"강홍석, 데뷔 첫 단독팬미팅 30초 만에 전석 매진","contents":"배우 강홍석의 팬미팅 ‘THE HONG SHOW’가 전석 매진을 기록했다. 23일 오후 티켓 예매 사이트 티켓 링크를 통해 진행된 강홍석의 첫 번째 단독 팬미팅 ‘더 홍 쇼(THE HONG SHOW)’가 티켓 오픈 30초 만에 전회차 전석 매진을 기록, 강홍석의 뜨거운 인기를 입증했다. 강홍석의 이번 공연은 2025년 2월 8~9일, 양일간 대학로 에스에이홀(SA HALL)에서 펼쳐진다. 데뷔 첫 팬미팅부터 전회차, 전석 매진을 기록한 강홍석은 더욱 막강해진 압도적 티켓 파워를 입증하며 다가올 2월 팬미팅의 청신호를 밝혔다. 앞서 강홍석은 뮤지컬 데스노트 ‘홍류크’, 킹키부츠 ‘홍롤라’, 하데스타운 ‘홍르메스’, 알라딘 ‘홍지니’ 등 매 작품마다 환상적인 무대와 다채로운 퍼포먼스를 선보이며 국내외 팬들의 뜨거운 사랑을 받았다. 이에 다가오는 팬미팅에 팬들의 기대가 더해지고 있는 터. 강홍석은 데뷔 16년 만에 첫 개최되는 팬미팅인 만큼 그 어느 때보다 더 열의를 다하며 만전을 기하고","link":"https://m.entertain.naver.com/now/article/382/0001170236","retrieved":1735035367302}]}