{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'순돌이' 이건주 \"죽을것 같아 무속인 돼..'돈 떨어졌나' 악플 쏟아져\" ('특종세상')[종합]","contents":"'순돌이'로 유명한 배우 이건주가 무속인의 길을 선택한 이유에 대해 털어놨다. 29일 방송된 MBN '특종세상'에서는 이건주의 우여곡절 인생사가 공개됐다. 이건주는 1980~90년대 MBC '한지붕 세가족'에서 순돌이 역을 맡으며 아역 스타로 주목받았다. 2020년 MBN '보이스트롯'을 통해 가수에 도전하기도. 그런 그가 지난 8월 2일, 신내림 굿을 받고 무속인의 삶을 시작했다. 이건주는 무속인의 길을 선택한 이유에 대해 \"살고 싶었다. 우울증이 한 2년정도 지속되다보니 이러다 내가 미쳐서 죽겠더라. 갑자기 그러면서 일도 다 끊겼다. 그 와중에 갑자기 방울 소리가 들리고 여자 둘이서 속닥속닥 웃으면서 이야기하는 소리가 들렸다\"고 털어놨다. 이건주는 신내림을 받은 후 \"많이 편해졌다. 잠도 잘 잔다. 행복하고 좋다. 신령님 생각하면 기분 좋아서 닭살 돋는다\"고 고백했다. 신내림 후 집중된 이목으로 마음고생이 심했다고. 그는 \"'주변에서 이제는 하다하다 무당까지 한다고 해서 자극적인","link":"https://m.entertain.naver.com/now/article/076/0004187309","retrieved":1724973296196},{"title":"전현무, 연애 또 들켰다 \"하석진이 내 비밀 데이트 목격\" ('현무카세')[SC리뷰]","contents":"방송인 전현무가 절친인 배우 하석진에게 비밀 연애를 들켰다고 밝혔다. 29일 방송된 ENA '현무카세'에는 전현무, 배우 김지석의 '10년 지기' 하석진, 듀오 '페퍼톤스' 멤버 이장원이 출연했다. 전현무는 \"오늘 섭섭함이 풀리느냐 깊어지느냐 둘 중 하나다. 난 꼰대도 아니고 쿨한데, 4년간 방송을 같이하면서 내가 없는 단톡방을 만들 수가 있나\"라며 오늘의 손님 하석진, 이장원이 오기 전부터 투덜댔다. 김지석, 하석진, 이장원이 자신만 뺀 tvN '문제적 남자' 단톡방을 만들었다는 거였다. 이어 \"보통 나를 뺀 단톡방을 만들어서 내가 서운하다고 했으면, 초대할 법도 한데 여태 초대를 안 한다\"라며 입을 삐쭉 내밀었고 김지석은 \"그렇다. 동갑내기 방이라 거기 못 들어간다\"라며 티격태격했다. 잠시 후 하석진, 이장원이 도착했고 전현무는 본격적으로 단톡방 이야기를 꺼냈다. 전현무는 \"단톡방에 내가 없는 건 좀 아니다\"라고 말했지만 하석진은 아무렇지 않은 듯 \"우리 셋이 있는 거?\"라고 말","link":"https://m.entertain.naver.com/now/article/076/0004187308","retrieved":1724973296196},{"title":"'가브리엘' 홍진경, 20년만 르완다 패션쇼 웃수저 활약ing","contents":"모델 홍진경이 '마이 네임 이즈 가브리엘'을 통해 20년 만에 패션쇼 무대에 오르며 과거의 '나'와 마주한다. 오늘(30일) 오후 10시 30분 방송되는 JTBC 'My name is 가브리엘(마이 네임 이즈 가브리엘)' 9회에는 르완다 키갈리로 향해 신인 모델 켈리아의 삶을 살아가는 홍진경의 마지막 이야기가 펼쳐진다. 아프리카 패션의 첨단인 르완다에서 펼쳐지는 켈리아 홍진경의 특별한 런웨이가 시선을 사로잡는다. 홍진경은 르완다 최정상 디자이너부터 신진 디자이너까지 함께한 합동 패션쇼 무대에 올라 프로 모델로 데뷔 신고식을 치른다. 홍진경이 실제로 패션쇼 무대에 직접 오른 것은 무려 20년여 만이다. 홍진경은 3m가 넘는 길고 화려한 드레스를 입고 워킹을 소화한다. 프로 모델에게도 난코스인 동선까지 포함되어 있어 무대를 무사히 마쳤을지 궁금증을 자아낸다. '신인 모델'이 되어 과거의 자신을 마주한 홍진경의 이야기도 울림을 선사한다. 과거 잦은 오디션 탈락으로 좌절감을 맛봤던 감정부터","link":"https://m.entertain.naver.com/now/article/437/0000408398","retrieved":1724973296196},{"title":"이준영, 열도 팬심 접수한다…팬 이벤트 개최","contents":"배우 이준영이 일본에서 팬 이벤트를 개최한다. 소속사 빌리언스는 지난 29일 오후 6시 공식 SNS를 통해 '2024 이준영 팬 이벤트 인 요코하마 '약속'(2024 LEE JUN YOUNG FAN EVENT in YOKOHAMA '約束')(이하 '약속') 포스터를 공개했다. 공연 소식과 함께 공개된 포스터는 빛바랜 배경 속 새끼손가락을 걸고 있는 두 손의 그림자를 비추고 있으며, 빈티지하면서도 감성 넘치는 디자인이 시선을 사로잡았다. 특히 두 손가락에 감겨있는 실이 하트 모양을 그리고 있어 글로벌 팬들의 설렘 지수를 더욱 높였다. '약속'을 통해 오랜만에 일본 팬들과 만나는 이준영은 라이브 무대와 팬사인회 등 다양한 이벤트로 팬들과 소통한다. 지금까지 볼 수 없었던 색다른 매력을 발산하며 열도 팬심을 접수할 전망이다. 이준영의 팬 이벤트 '약속'은 오는 10월 6일 일본 요코하마 교육회관에서 오후 12시 30분과 4시 30분 2회 공연으로 개최된다. 한편, 이준영은 넷플릭스 시리즈","link":"https://m.entertain.naver.com/now/article/437/0000408397","retrieved":1724973296196},{"title":"김재중♥진세연 '맥주 키스' 깜짝..3cm 입술 거리 '심쿵'(나쁜 기억 지우개)[종합]","contents":"MBN 금토 미니시리즈 '나쁜 기억 지우개' 김재중이 진세연의 아찔한 맥주 키스 장면이 포착돼 눈길을 사로잡는다. MBN 금토미니시리즈 '나쁜 기억 지우개'(연출 윤지훈, 김나영/극본 정은영/제작 스튜디오지담, 초록뱀미디어, 김종학프로덕션)는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 나쁜 기억 지우개 수술이라는 기발한 소재와 김재중, 진세연 등 주연배우들의 몸을 사리지 않는 코믹 연기가 입소문을 타면서 국내외 뜨거운 반응을 이어가고 있다. 앞서 방송된 8회에서는 이군(김재중 분)과 주연(진세연 분)의 닿을 듯 말 듯 한 로맨스로 시청자들의 애간장을 태우는 한편, 이신(이종원 분)의 아련한 짝사랑이 이어지며 세 사람의 삼각 로맨스에 불을 지폈다. 특히 지난주 방송 말미 이군은 에이전시를 찾아온 이신과 준만(한상진 분)의 대화를 통해 자신이 한강 다리에서 추락했음을 깨닫게 돼 사고의 진실에 한 발짝 더 다가서며 긴장감을 폭발시켰다. 이","link":"https://m.entertain.naver.com/now/article/076/0004187306","retrieved":1724973296201},{"title":"위아이, 오늘(30일) 러브송 ‘LOVE2YOU’ 발매","contents":"그룹 위아이(WEi/장대현, 김동한, 유용하, 김요한, 강석화, 김준서)가 오늘(30일) 오후 6시 디지털 싱글 'LOVE2YOU(러브 투 유)'를 발매한다. 'LOVE2YOU'는 록 기반의 신스 사운드와 퓨처 드럼 사운드가 결합된 하이브리드 팝 장르다. 사랑의 감정을 과감하고 직설적이지만, 그와 동시에 애틋하고 아련하게 그려낸 것이 특징이다. 음원과 함께 공개될 뮤직비디오에는 위아이의 청량한 여름날 추억이 담긴다. 이들은 함께 바닷가를 내달리고, 모래사장 위에 글씨를 새기는 풋풋한 모습으로 한 편의 청춘 드라마를 완성한다. 드넓은 하늘 아래 펼쳐지는 퍼포먼스는 청량하면서도 파워풀하다. 'LOVE2YOU'는 위아이가 지난해 6월 발매한 미니 6집 'Love Pt.3 : Eternally(러브 파트3 : 이터널리)' 이후 약 1년 2개월 만에 선보이는 신곡이자, 다채로운 사랑의 감정을 다룬 'Love' 3부작의 스핀오프 싱글이다. 위아이는 그간 'IDENTITY'·'Love' 시리즈를","link":"https://m.entertain.naver.com/now/article/382/0001148004","retrieved":1724973296201},{"title":"차은우·페더 엘리아스, 늦여름 물들일 서머팝 '헤이 헬로우' 발매","contents":"가수 겸 배우 차은우가 팝스타 페더 엘리아스와 늦여름을 물들일 서머 팝을 완성했다. 차은우는 30일 0시 각종 온라인 음원 사이트를 통해 페더 엘리아스와 컬래버레이션한 새 디지털 싱글 '헤이 헬로우'(Hey Hello)를 발매했다. '헤이 헬로우'는 캐치하면서 경쾌한 멜로디로 여름 무드를 풀어낸 팝 곡으로, 첫눈에 사랑에 빠진 사람과 함께라면 어떤 장소든 특별해진다는 이야기를 담아 설렘을 전달하는 노래다. 특히 차은우와 페더 엘리아스의 부드럽고 달콤한 음색이 돋보이는 후렴구는 따라 부르기 쉬운 멜로디로 중독성을 배가시켰다. 두 사람이 함께 목소리를 맞추는 구간은 음악적인 케미스트리를 확인하게 했다. 차은우는 지난달 진행한 서울 앙코르 팬콘에서 게스트로 등장한 페더 엘리아스와 '헤이 헬로우'를 깜짝 공개했다. 이후 두 달여 만에 정식 음원을 발매하며 글로벌한 컬래버레이션으로 음악 팬들의 뜨거운 반응을 얻고 있다. 한편, 차은우는 지난 2월 첫 솔로 미니앨범 '엔티티'(ENTITY)를","link":"https://m.entertain.naver.com/now/article/108/0003262098","retrieved":1724973296224},{"title":"이지훈, 46세에 딸 육아 힘드네…밤샘 돌봄에 초췌 (아빠는 꽃중년)[TV종합]","contents":"‘아빠는 꽃중년’ 이지훈이 조리원에서 돌아온 딸 루희를 밤새 돌보며 하루 만에 초췌해졌다. 지난 29일 채널A 예능 ‘아빠는 꽃중년’ 18회에서는 ‘46세 꽃대디’ 이지훈이 14세 연하 일본인 아내 아야네와 함께 갓 태어난 딸 루희를 집으로 데리고 와, ‘대가족’의 전폭적인 응원 속에 열혈 육아하는 현장이 펼쳐졌다. 또한 ‘57세 꽃대디’ 아나운서 출신 방송인 김범수는 ‘영어 천재’인 딸 희수의 생애 첫 영어 스피치 콘테스트를 열심히 도왔으나, 과한 열정으로 딸을 울리면서 ‘늦둥이 아빠’의 육아 애환을 제대로 느끼게 했다. 두 꽃대디들의 짠내나는 육아 고군분투기에 많은 시청자들은 열띤 피드백과 따뜻한 응원을 보냈다. 먼저 이지훈의 육아 현장이 공개됐다. 태어난 지 12일 된 이지훈의 딸 루희는 이날 조리원 퇴소가 예정돼 있었지만, 이지훈은 사전에 잡힌 스케줄 때문에 먼저 조리원을 떠났다. 아야네는 남편 대신 시누이의 도움으로 루희와 귀가했으며, 모유수유를 하면서 딸을 돌봤다. 밤 1","link":"https://m.entertain.naver.com/now/article/382/0001148003","retrieved":1724973296224},{"title":"[종합] '국민 불륜남' 지승현, 장나라·한재이와 3인 웨딩사진 공개 \"과몰입 말아주세요\" ('굿파트너')","contents":"SBS '굿파트너'에서 '국민 불륜남'이 돼버린 배우 지승현이 상대역 배우 장나라와 한재이 셋이 나란히 찍은 웨딩 사진을 공개했다. 지난 29일 SBS는 유튜브 채널을 통해 '모두가 기다리던 김지상 본인 등판 악플 읽기,, 아니 댓글 읽기 콘텐츠 | 굿파트너'라는 제목의 지승현의 댓글 읽기 영상을 공개했다. 이날 공개된 영상에서 지승현은 '김지상은 본처랑 찍은 결혼사진 사진관에서 내연녀랑 찍은 거임?'이라는 댓글에 대해 \"시청자분들의 눈이 매와 같다\"라며 놀라워했다. 그는 \"사실은 그날 같이 찍었다\"고 밝혀 다시 웃음을 자아냈다. 그는 \"그날 은경이랑도 찍고 사라랑도 찍었는데, 셋이 장난으로 찍은 사진이 있다. 사라랑 찍는데 은경이가 뒤에서 노려보는 그런 사진이 있고 저희끼리 장난으로 찍어놓자 해서 찍었다\"라면서 세 사람의 결혼 사진을 공개했다. 그러면서도 그는 \"너무 과몰입 하지 마십시오. 드라마는 드라마일 뿐\"이라고 당부했다. 또한, 지승현은 \"양규 장군 활 맞고 전사할 때 내가","link":"https://m.entertain.naver.com/now/article/312/0000677653","retrieved":1724973296224},{"title":"'최강야구' 연세대 만나 압도 DNA 각성 연패 탈출 도전","contents":"고려대 자부심으로 중무장한 '최강야구' 최강 몬스터즈가 연세대와의 일전을 준비한다. 9월 2일 오후 10시 30분에 방송되는 JTBC 예능 프로그램 '최강야구' 97회에는 직관 패배 흐름을 끊어야 하는 최강 몬스터즈가 승률 8할에 빛나는 연세대와의 물러설 수 없는 한 판 승부를 펼친다. 이날 몬스터즈 선수들은 출근길부터 \"연패 흐름을 끊겠다\"라는 각오를 다지며 승리의 기운을 돋운다. 특히 박용택, 이택근, 정근우, 최수현으로 이어진 고대즈가 고척돔 주차장에서부터 구호를 외치며 연세대를 상대로 한 필승 의지를 다짐한다. 라커룸과 웜업 시간에도 고대즈의 모교 사랑이 몬스터즈 선수들의 사기를 끌어올린다. 정근우는 \"고대생은 약국에서도 '연고를 달라'는 말을 안 한다. 그러면 죽는거다\"라며 살벌한 경고를 이어가는가 하면, 박용택도 \"'연대가 고대보다 잘 한다' 그런 말은 이 세상에 없다\"라고 자신해 본 경기에서의 활약을 기대하게 한다. 그뿐만 아니라 몬스터즈 선수들과 제작진은 직관 승리를","link":"https://m.entertain.naver.com/now/article/437/0000408394","retrieved":1724973296224},{"title":"선하고 웃긴데, 비열하고 악한 남자…올해만 네 편째 김무열의 ‘화양연화’ [SS스타]","contents":"배우 김무열이 27일 서울 용산구 아이파크몰 CGV에서 진행된 티빙 오리지널 시리즈 ‘우씨왕후’ 제작발표회에서 취재진을 향해 포즈를 취하고 있다. 박진업 기자 upandup@sportsseoul.com 선한데 비열하고, 강하면서 악하다. 때론 웃기다 못해 우스꽝스럽기도 하다. 선과 악이 공존하는 표정을 자유자재로 짓는 그는 배우 김무열이다. 스펙트럼 넓은 연기를 바탕으로 올해 방송가와 영화계를 넘나들고 있다. 스릴러와 범죄 액션, 사극, 판타지 등 특정 장르에 머물지 않는다. 끊임없이 새로운 캐릭터로 변신했다. 계속되는 새로운 얼굴에 기대를 갖게 된다. 시작은 지난 4월 개봉한 영화 ‘범죄도시4’다. 김무열은 이 작품에서 특수부대 용병 출신의 빌런 백창기를 연기했다. 용병 출신으로 살상에 최적화된 인물이다. 김무열은 군살 하나 없이 탄탄한 몸과 상반신 전체를 문신으로 휘감은 모습으로 등장했다. 존재감이 압도적이었다. 백창기는 말보다 행동으로 드러냈다. 의견이 틀어지면 칼부터 들었다.","link":"https://m.entertain.naver.com/now/article/468/0001089213","retrieved":1724973296224},{"title":"다정한 뒤태 어쩔 거야..수지 인생샷에 진심인 김우빈 [스타이슈]","contents":"가수 겸 배우 수지가 김우빈의 다정한 면모를 인증했다. 수지는 29일 자신의 인스타그램에 \"꿀유자차, 로열밀크티 마시고 힘냈어요. 고마워요!\"라며 간식차 선물에 화답했다. 이어 그는 \"지니(김우빈 분) 오빠가 찍어줌\"이라며 김우빈의 SNS 계정을 태그 했다. 수지와 김우빈은 현재 김은숙 작가 신작 '다 이루어질지니' 촬영에 한창이다. 이와 함께 공개한 사진엔 유쾌한 현장 풍경이 담겼다. 수지가 간식차 앞에서 포즈를 취하고 있는 가운데, 김우빈이 열정 넘치게 사진을 찍어주고 있는 것. 특히 김우빈은 넓은 '태평양' 어깨를 웅크리거나 긴 다리를 접어 '수지의 인생샷' 만들기에 여념이 없는 모습으로 폭소를 유발했다. 또한 이는 '미담 제조기'다운 김우빈의 평소 성품을 엿볼 수 있는 대목으로 훈훈함을 더했다. '다 이루어질지니'는 천여 년 만에 깨어난 경력 단절 램프의 정령 지니가, 감정결여 인간 가영(수지 분)을 만나 세 가지 소원을 두고 벌이는 스트레스 제로, 아는 맛 생사여탈 로맨틱","link":"https://m.entertain.naver.com/now/article/108/0003262095","retrieved":1724973296224},{"title":"DAY6 도운 콘셉트 포토 공개...힐링 비주얼","contents":"데이식스(DAY6) 도운이 물오른 비주얼로 컴백 기대감을 높였다. 데이식스는 9월 2일 새 미니 앨범 ‘밴드 에이드(Band Aid)’를 발매한다. JYP엔터테인먼트는 성진, 영케이, 원필의 개별 콘셉트 포토에 이어 도운의 티저 이미지 4종을 공개했다. 사진 속 도운은 모노톤 배경 속 청량한 미모로 ‘마이데이(팬덤명)’를 설레게 했다. 드럼에 앉아 시크한 무드와 소년미를 동시에 드러냈고 얼굴에 반창고를 붙인 포토에서는 나른한 분위기로 보는 이들을 매료했다. 록 그룹을 뜻하는 ‘밴드(Band)’와 도움을 의미하는 ‘에이드(Aid)’를 더해 이름 지은 새 앨범 ‘밴드 에이드(Band Aid)’는 멤버들이 전곡 작사, 작곡에 참여했다. 데이식스와 명곡을 함께 만든 작곡가 홍지상이 크레디트에 이름을 올렸다. 일상 속 감정을 섬세하게 그려내며 많은 이들과 공감대를 형성하고 있는 데이식스가 새 앨범과 타이틀곡 ‘녹아내려요’로 ‘믿고 듣는 데이식스’표 힐링 에너지를 선물한다. 데이식스는 9월 2","link":"https://m.entertain.naver.com/now/article/009/0005357964","retrieved":1724973296227},{"title":"\"24시간 홈캠으로 감시\" 가스라이팅 남편에 진태현X박하선도 '손절' ('이혼숙려캠프')[종합]","contents":"'이혼숙려 캠프'에서 진태현과 박하선도 손절한 24시간 아내를 감시하고 통제하는 남편이 충격을 안겼다. 29일 방송된 JTBC '이혼숙려캠프'에서는 세 번째 부부인 '갓생 부부'의 가사 조사 결과가 공개됐다. 세 번째 부부인 '갓생 부부'의 가사 조사에서는 남편 측을 대변하는 진태현조차 경악할 정도로 아내를 향해 '망언'을 쏟아내는 남편의 모습이 공개돼 놀라움을 자아냈다. '갓생 부부' 중 남편은 매일 시간을 쪼개 쓰며 자기 계발을 이어가는 '갓생' 실천에 진심이었다. 새벽 4시부터 일어나서 영어 공부를 열심히 했다. 그런데 남편은 아내에 대해 불만을 가지고 있었다. 남편은 \"아내는 뭐든 금방 포기한다. 할 일을 미룬다\"며 아내의 행동에 대해 불만을 표했다. 두 사람은 경제적인 문제로도 부딪혔다. 남편은 \"아내에게 가계부를 쓰라고 했다. 그런데 자꾸 밀리더라. 그래서 미치겠다\"고 토로했지만, 아내는 침묵했다. 이에 대해 아내는 \"제가 불리하면 회피하는 성향이 있다\"고 고백했다. 남편","link":"https://m.entertain.naver.com/now/article/076/0004187302","retrieved":1724973296227},{"title":"르세라핌, ‘CRAZY’ 발매 전 청음회 깜짝 등장 “신곡 중독성 엄청나”[공식]","contents":"르세라핌(LE SSERAFIM)이 신보 공개 전에 개최된 청음회에 깜짝 등장했다. 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)은 지난 29일 서울 광진구 그랜드 워커힐 서울에 위치한 빛의 시어터에서 미니 4집 'CRAZY' 발매를 기념한 청음회 'CRAZY THUNDER PARTY'를 개최했다. 빛의 시어터는 대규모 미디어 파사드 연출이 가능한 공간으로, 르세라핌은 이러한 특성을 적극 활용한 색다른 청음회를 준비했다. 단순히 음악만 감상하는 것이 아니라 새 앨범의 디자인과 콘셉트 사진을 활용한 모션 그래픽을 대형 LED에 띄워 청각적, 시각적 몰입감을 극대화했다. 또한 신보에 수록된 노래들을 재생하기 전, 멤버들이 사전에 녹음한 곡 소개가 먼저 흘러나와 특별함을 더했다. 르세라핌은 이날 행사장을 깜짝 방문했다. 예고에 없던 멤버들의 등장에 현장은 환호성으로 뒤덮였다. 르세라핌은 \"피어나(FEARNOT.팬덤명)와 6개월 만에 만나는 자리다. 신보 'CRAZY' 정말 열심히 준","link":"https://m.entertain.naver.com/now/article/076/0004187301","retrieved":1724973296227},{"title":"소시 유리, 비오는 제주서 수영복 입고 즐거운 시간…구릿빛 피부","contents":"그룹 소녀시대 유리가 제주에서 여유로운 일상을 공개했다. 유리는 지난 29일 자신의 인스타그램에 \"꿈 같은 휴식\"이라는 글과 함께 영상을 게재했다. 공개된 영상 속 유리는 제주의 한 수영장에서 수영하는 모습이 담겼다. 흰 수모에 검은색 수영복을 차려입은 유리는 비가 오는 와중에도 열심히 수영하며 구릿빛 피부와 탄탄한 몸매를 드러내 눈길을 사로잡는다. 한편 유리는 디즈니+(플러스) 오리지널 예능 '더 존: 버텨야 산다 시즌3'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/421/0007759428","retrieved":1724973296230},{"title":"'과즙세연과 LA' 방시혁, 마음 고생 심했나…3주 만 반쪽된 근황","contents":"방시혁 하이브 의장이 근황을 공개했다. 방 의장은 자신의 SNS에 \"만나서 영광이었다, 앤드류 응 씨\"라는 글과 함께 한 장의 사진을 지난 29일 올렸다. 공개된 사진 속 방 의장은 스탠퍼드대학 컴퓨터과학 교수 앤드류 응과 어깨를 나란히 한 채 미소 짓고 있다. 방 의장은 올블랙 의상을 입고 뿔테 안경을 착용했다. 방 의장은 앞서 과즙세연과 함께 포착됐던 때와 사뭇 다른 모습으로 눈길을 끌었다. 벽의 선이 한쪽으로 휘어져 있어 보정 의혹을 제기하는 누리꾼도 등장했다. 누리꾼들은 \"순식간에 살빠졌네 어떻게 한 거지\", 턱선이 생겼다\", \"선이 휘었는데 보정한 것 아니냐\", \"원래 저런 벽이거나 전선일 것\" 등의 반응을 보였다. 지난 8일 방 의장과 아프리카TV BJ 과즙세연이 미국 LA에 동행한 모습이 포착됐다. 이와 관련해 하이브는 \"방시혁 의장이 지인 모이는 자리에서 두 분 중 언니분을 우연히 만났고, 엔터 사칭범 관련해 어떻게 대응해야 하는지 조언을 준 바 있다\"라며 \"이후 두","link":"https://m.entertain.naver.com/now/article/312/0000677649","retrieved":1724973296233},{"title":"임영웅 179주 연속 1위...히어로 파워ing","contents":"가수 임영웅이 히어로 파워를 보여줬다. 아이돌차트에 따르면 임영웅은 8월 4주차(23일~29일 기준) 평점 랭킹에서 37만 9036표를 얻어 최다득표를 기록했다. 임영웅은 아이돌차트 평점랭킹에서 179주 연속 1위라는 기록을 달성, 인기를 과시했다. 뿐만 아니라 임영웅은 스타에 대한 실질적인 팬덤의 규모를 가늠할 수 있는 ‘좋아요’에서도 가장 많은 3만 7286개를 받았다. 한편, 임영웅은 극장에서도 저력을 보여주고 있다. 임영웅의 콘서트 실황을 담은 영화 ‘임영웅│아임 히어로 더 스타디움’ 지난 28일 개봉과 동시에 박스오피스 2위에 올랐다.","link":"https://m.entertain.naver.com/now/article/009/0005357963","retrieved":1724973296234},{"title":"샘스미스, 태연과 콜라보…'아임 낫 디 온리 원'","contents":"영국 팝스타 샘 스미스가 그룹 소녀시대 태연이 한국어 가창으로 참여한 '아임 낫 디 온리 원'을 발표했습니다. 유니버설뮤직은 샘 스미스의 데뷔 앨범 '인 더 론리 아워' 발매 10주년을 기념해 수록된 히트곡 '아임 낫 디 온리 원'의 새 버전을 공개했다고 밝혔습니다. 샘 스미스는 \"한국 팬들의 끊임없는 사랑에 감동했다\"며 \"화답의 마음을 담아 태연에게 한국어 가창을 부탁했다\"며 태연에게도 감사 인사를 전했습니다. 서형석 기자 (codealpha@yna.co.kr) #샘스미스 #태연 #콜라보","link":"https://m.entertain.naver.com/now/article/422/0000679339","retrieved":1724973296236},{"title":"성시경, 명품 브랜드 수억 원대 브로치 착용…시선 집중 [N샷]","contents":"가수 성시경이 일상을 공개했다. 성시경은 30일 자신의 인스타그램에 \"행사를 다녀왔네요\"라며 \"착용해달라 해서 몇억짜리 브로치도(돌려드렸지만)\"이라고 글을 올렸다. 이어 \"이런 복장이 입을 일이 거의 없으니, 뭔가 인스타나 해볼까 해서 현수에게 '야 좀 찍어봐' 했어요\"라며 \"뵙고 싶었던 윤여정쌤도 봬서 좋았어요\"라고 덧붙였다. 이와 함께 공개한 사진에는 성시경이 흰색 재킷에 검은색 정장 바지를 입은 모습이 담겼다. 특히 그는 재킷에 고가의 브로치를 달고 있어 시선을 사로잡는다. 한편 성시경은 자신의 유튜브를 통해 '성시경의 먹을텐데' 콘텐츠를 선보이고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007759414","retrieved":1724973296238},{"title":"[종합] 미스터 김 \"14기 영숙, 과하게 예뻐\"→미스터 킴과 신경전 ('나솔사계')","contents":"‘나솔사계’에서 14기 영숙을 둘러싼 미스터 김, 미스터 킴의 ‘삼각 로맨스’가 불타올랐다. 지난 29일 ENA와 SBS Plus에서 방송한 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 얽히고설켜 버린 ‘솔로민박’의 러브라인이 공개됐다. 이날 미스터 김은 ‘솔로민박’ 입성 후 그토록 원했던 14기 영숙과 ‘1:1 사계데이트’를 하게 됐다. 식당으로 향하는 길, 미스터 김은 자신의 차를 몰면서 14기 영숙에게 “덥지 않아? 불편한 거 있으면 얘기해줘”라고 스윗하게 말하는가 하면, “지적인 이미지가 있다. 고급스러운 분위기다”라고 ‘폭풍 칭찬’을 했다. 또한 미스터 김은 스포츠, 종교, 정치에 대한 14기 영숙의 견해를 물어보면서 “(14기 영숙을) 밖에서 만났다면 다가가기 어려웠을 것이다. 과하게 예쁘다”고 어필했다. 나아가 미스터 김은 “우리가 잘 된다고 하면 내가 대전에 사니까, 일주일에 두 번 정도밖에 보지 못할 수도 있다. 그래도 (새벽) 5시에 출근하면","link":"https://m.entertain.naver.com/now/article/312/0000677648","retrieved":1724973296239},{"title":"'네버엔딩 지민시대' 방탄소년단 지민 'Who' 2024년 스포티파이 K팝 최다 스트리밍→최단 4억 돌파","contents":"방탄소년단(BTS) 지민의 'Who'(후)가 스포티파이에서 2024년 가장 빠르게 4억 스트리밍을 돌파하며 가장 많이 스트리밍 된 K팝으로 인기 순항했다. 스포티파이에 따르면 지민의 솔로곡 '후'는 8월 28일 기준 754만 5053 스트리밍을 더해 전체 4억 이상의 스트리밍을 기록하며 41일만에 2024년 전세계 발매곡 중 최단 기록으로 다시 한번 K팝의 위상을 높였다. 이 날 스포티파이 '글로벌 데일리 톱 송' 차트 6위를 기록한 '후'는 동차트에서 20일 동안 1위를 차지하는 저력을 보여줬다. 동시에 7월 19일 발매 이후 41일 연속 '톱10'에 안착하며 쟁쟁한 팝스타들과의 경쟁에서도 밀리지 않는 존재감을 빛냈다. 특히 미국에서 20% 이상의 점유율로 강세를 보이며 8월 19일 '미국 데일리 톱 송' 차트에서 210만 이상의 스트리밍으로 '빌리 에일리쉬', '레이디 가가'와 '브르노마스'의 컬래버곡 등을 제치고 K팝 솔로 가수의 솔로곡 최초 미국 차트 1위에 올랐다. 28일","link":"https://m.entertain.naver.com/now/article/108/0003262090","retrieved":1724973296241},{"title":"[온탕냉탕] 10월의 신부 되는 조보아→성범죄로 피소 당한 태일 ‘충격’","contents":"한 주동안 다양한 사건·사고들이 스타들을 웃고 울게 했다. 10월의 신부가 되는 배우 조보아부터 성범죄로 피소돼 충격을 안긴 NCT 전 멤버 태일까지 세계비즈앤스포츠월드가 한 주간 있었던 스타들의 이슈를 정리했다. 조보아. 뉴시스 ▲조보아, 가을의 신부된다…열애설도 없이 깜짝 결혼 발표 배우 조보아가 가을의 신부가 된다. 지난 28일 소속사 엑스와이지 스튜디오는 “조보아가 소중한 인연을 만나 오랜 기간 서로를 향한 깊은 신뢰와 애정을 쌓아오다 다가오는 가을 평생을 약속하게 됐다”고 밝혔다. 예비 신랑은 비연예인이다. 결혼식은 10월 12일 비공개로 진행된다. 소속사는 “언제나 한결같은 마음으로 조보아 배우를 응원해 주시고 따뜻한 마음으로 지켜봐 주시는 많은 분들께 깊은 감사를 드리며, 따뜻한 축하를 부탁드린다”고 당부했다. 열애설도 없이 갑작스럽게 결혼을 발표해 혼전임신설이 제기되기도 했지만 소속사는 “사실무근”이라고 부인했다. 조보아는 결혼 후에도 배우 활동을 이어간다. 내년 넷플","link":"https://m.entertain.naver.com/now/article/396/0000687199","retrieved":1724973296243},{"title":"김윤지, 시험관 실패→계류유산 후 임신 '눈물' \"또 한번 와주었구나\" ('NS윤지')[종합]","contents":"가수 겸 배우 김윤지(NS윤지)가 임신 당시를 떠올렸다. 29일 유튜브 채널 'ns윤지'에는 \"난임일기 PART 4- 3차 시험관 드디어 두줄을 보다!\"라며 영상이 게재됐다. 김윤지는 \"2번의 시험관 실패 그리고 계류유산 후 3차 시험관에 성공하다\"고 설명을 더했다. 김윤지는 \"마음을 편하게 먹어야 아기도 잘 생긴다고 너무 스트레스 받지 말라고. 좀 내려놔야 한다고. 때가 되면 다 올 거라고\"라며 \"시험관을 하면서 이런 말을 정말 많이 들었다. 누군 그걸 모르나. 누군 안 그러고 싶나. 그게 그렇게 말처럼 쉬우면 진작에 아기가 생겼겠지\"라고 했다. 2번의 시험관 실패한 김윤지는 \"3차 시험관을 시작하면서 굳게 마음 먹은 게 하나 있었다\"며 \"내 삶을 시험관 과정에 끼워 맞추지 말자. 시험관은 한 부분일 뿐 전부로 만들지 말자. 그 어떤 상황에서도 아가가 올 거면 분명히 와줄 거다\"고 했다. 이에 김윤지는 3차 이식 후 먹고 싶은 음식을 먹고, 자선 행사에 재능 기부로 무대에 서는 등","link":"https://m.entertain.naver.com/now/article/076/0004187298","retrieved":1724973296244},{"title":"전종서 \"캐나다 유학 때부터 헬스+물 하루 5L\" S라인 몸매 유지법 ('짐종국')[종합]","contents":"배우 전종서가 몸매 관리 비법을 공개했다. 29일 유튜브 채널 '짐종국'에서는 '우씨왕후'의 지창욱, 전종서가 게스트로 출연했다. 이날 김종국은 지창욱, 전종서의 등장에 \"평소에 보던 모습이 아닌데?\"라며 깜짝 놀라했다. 특히 전종서를 향해 \"평소에 찐운동하시는 분처럼 다니시는데, 오늘은 광고 찍듯이 하고 오셨다\"라고 전해 눈길을 끌었다. 이어 김종국은 전종서에게 \"요즘 왜 이렇게 열심히 헬스장에 나오냐\"라고 물었고, 전종서는 \"원래 평소에 운동을 끊임없이 한다. 저랑 운동 시간이 겹치더라\"라고 밝혔다. 전종서는 평소에 어떤 운동을 많이 했느냐 질문에 \"전 공으로 하는 운동은 무서워하는데 자전거, 수영, 헬스를 오래 했다. 운동을 하면 좀 규칙이 생기는 것 같다\"라며 운동 마니아의 면모를 보였다. 고등학교 때부터 운동을 시작했다는 전종서는 \"캐나다에서 유학 생활을 할 때도 헬스를 했다. 수영도 그때부터 했다\"면서 \"식단은 평소에 음식을 건강하게 먹으려고 하는 편이다. 간이 적은 음식","link":"https://m.entertain.naver.com/now/article/076/0004187297","retrieved":1724973296246},{"title":"이상민, 턱밑 지방흡입술 후 살아난 V라인","contents":"이상민 SNS 캡처 ‘룰라’ 출신 이상민(50)이 성형수술 후 근황을 공개했다. 이상민은 지난 29일 자신의 소셜미디어에 “오늘도 너무 덥습니다”라는 글과 함께 사진 1장을 업로드했다. 사진 속 이상민은 검은 뿔테 안경을 끼고 카메라를 응시하고 있다. 특히 날렵한 턱선이 눈길을 끈다. 턱밑 지방흡입술을 받았다고 밝힌 까닭이다. 지난달 14일 방송된 SBS TV '미운 우리 새끼'에서 이상민은 턱밑 지방흡입 수술 후 변화된 모습을 공개했다. 방송에서 이상민은 “턱밑 지방 흡입 수술에 만족도가 있다. 부기가 아직 좀 더 빠져야 되긴 하다”고 말한 바 있다.","link":"https://m.entertain.naver.com/now/article/396/0000687198","retrieved":1724973296247},{"title":"'52㎏' 진서연, 브라톱으로 뽐낸 운동선수급 탄탄 몸매 [N샷]","contents":"배우 진서연이 운동하는 모습을 공개했다. 진서연은 지난 29일 자신의 사회관계망서비스(SNS) 계정에 \"으악씨\"라는 짧은 글과 함께 영상을 올렸다. 영상에는 진서연이 스포츠 브라톱에 짧은 바지를 입고 실내자전거를 타고 있는 모습이 담겼다. 그는 숨을 가쁘게 몰아쉬며 지친 모습을 보이면서도 계속해서 자전거를 타는 모습과 함께 운동으로 다진 탄탄한 몸이 눈길을 끈다. 진서연은 지난 23일 방송된 KBS 2TV '편스토랑'에서 체중 52.4㎏에 체지방량이 8.1㎏이라고 밝힌 바 있다. 진서연은 오는 9월 7일 방송되는 tvN 예능 '무쇠소녀단'에 출연한다. '무쇠소녀단'은 수영 1.5㎞, 사이클 40㎞, 달리기 10㎞, 극한의 스포츠 철인 3종에 도전하는 모습이 그려진다.","link":"https://m.entertain.naver.com/now/article/421/0007759390","retrieved":1724973296248},{"title":"최민호, 빛나는 연기 성장…‘가족X멜로’ 이어 연극까지","contents":"그룹 샤이니 멤버 최민호가 ‘연기자’로서도 활동 보폭을 넓히며 남다른 존재감을 과시 중이다. 방영 중인 JTBC 토일드라마 ‘가족X멜로’에서 한층 성장한 연기력을 선보이며 ‘시청자 호평’을 이끌고 있는데 이어 다음 달에는 ‘첫 연극’에도 도전한다. 불완전한 사람들이 가족으로 만나 완전한 사랑을 꿈꾸는 이야기를 그린 ‘가족X멜로’에서 최민호는 태권도 사범과 마트 보안요원 ‘투잡’을 뛰며 열심히 살아가는 남태평 역을 맡았다. 대기업 제이플러스마트 사장 아들이지만 정체를 숨기며 스스로 삶을 개척하는 캐릭터다. 구김살 없이 밝아 보이는 겉 모습과 달리 최민호는 대기업 회장의 숨겨진 ‘사생아’라는 배경으로 인해 정체성에 대해 방황하고 고민하는 복잡한 내면은 물론 복잡한 가정사란 공통분모를 지닌 변미래(손나은)에 공감하며 함께 성장하는 로맨스까지 입체적 캐릭터를 선보인다. 최민호는 첫 방송에 앞서 열린 제작 발표회에서 “열심히 삶을 살아가는 대한민국 청년이자 자신만의 방식으로 열심히 살아가는","link":"https://m.entertain.naver.com/now/article/382/0001148000","retrieved":1724973296251},{"title":"전현무 \"'1월 소개팅女'와 몇 번 데이트, 지금은..\" 깜짝 고백 [현무카세]","contents":"'현무카세'에서 방송인 전현무가 솔직 담백한 입담을 뽐냈다. 29일 오후 방송된 ENA 오리지널 예능 '현무카세'(연출 문태주) 8회에서는 셰프 전현무-김지석이 과거 tvN 예능 '문제적 남자' 패밀리였던 '찐 친' 하석진-이장원을 초대, 요리를 대접하는 모습이 그려졌다. 특히 네 사람의 가식 1도 없는 리얼 '사모임 토크'로 이목을 끌었다. 이날 전현무는 녹화 시작 전부터 일찍 현장에 도착해 하석진-이장원에게 대접할 라멘 육수를 끓이는 데 정성을 다했다. 그러던 중 \"오늘은 '섭섭카세'다. 섭섭함이 더 커지느냐, 풀리느냐가 관건이다. 5년간 '문제작 남자' 방송을 같이 하면서 어떻게 내가 없는 단톡방을 만들 수 있냐\"라며 서운함을 토로했다. 잠시 후, 하석진-이장원이 아지트에 들어서자, 전현무는 곧장 '섭섭 배틀'을 벌이며 티격태격해 웃음을 안겼다. 이때 이장원은 '전현무 없는 단톡방'에 대해 \"그 단톡방은 81년생 방이다. 그래서 우리 셋만 있는 것\"이라고 해명(?)했다. 시작부","link":"https://m.entertain.naver.com/now/article/108/0003262089","retrieved":1724973296251},{"title":"[종합] 안재현 눈물 쏟게 만든 '실패한 사랑'…\"다시 사랑하고 싶어\" ('끝사랑')","contents":"배우 안재현이 주얼리 디자이너 허정숙의 안타까운 사연에 공감하며 눈물을 흘렸다. 지난 29일 방송된 JTBC 예능 '끝사랑'에서는 허정숙, 민경희 교수 등 이혼을 겪은 이들의 이야기가 공개됐다. 민경희 교수는 \"어릴 때부터 그림을 잘 그렸다\"며 자신의 직업이 미술전공 대학 교수임을 밝혔다. 슬하에 딸이 있다던 민경희 교수는 \"제가 딸한테 하는 말이 '엄마처럼 살지 마. 너가 하고 싶은대로 살아' 하는 거다. 못하면 못하는 대로 살라고 한다. '그래야 네가 원하는 삶을 살 수 있으니까' 라고 말한다\"고 전해 뭉클함을 자아냈다. 안재현은 그의 말에 손수건을 꺼내며 \"오늘 눈물 없다고 했는데\"라며 울컥해 했다. 이어 허정숙은 자신의 직업이 주얼리 디자이너임을 드러내면서 \"뭐 하나 꽂히면 다 무시하고 직진하는 스타일이다. 제 꿈은 보석이었다. 내 브랜드가 온 세상에 알려지길 바라며 노력했다\"고 밝혔다. 그러면서 허정숙은 \"주말에도 일해, 휴가도 없고 소통도 없어, 서로에 대한 사랑이 희미해","link":"https://m.entertain.naver.com/now/article/312/0000677644","retrieved":1724973296253},{"title":"전현무 \"1월 썸녀 지금은 없어\" 한남동서 딱 걸린 비밀 연애(현무카세)[종합]","contents":"'현무카세' 전현무-김지석이 '10년 지기' 하석진-이장원을 초대해 묵혀둔 섭섭함을 푸는 '섭섭카세' 코스 요리로 안방 시청자들의 마음마저 녹였다. 29일(목) 방송된 ENA 오리지널 예능 '현무카세'(연출 문태주) 8회에서는 셰프 전현무-김지석이 과거 '문제적 남자'(이하 '문남') 패밀리였던 '찐친' 하석진-이장원을 불러, 두 사람의 '최애' 메뉴인 라멘과 햄버거를 전현무식으로 재탄생시켜 대접하는 현장이 그려졌다. 특히 네 사람의 가식 1도 없는 리얼 '사모임 토크'에 시청자들은 열광했으며 방송에 소개된 전현무표 '등갈비 라멘' 레시피도 SNS를 강타하는 등 폭발적인 화제성을 발휘했다. 이날 전현무는 녹화 시작 전부터 일찍 현장에 도착해 하석진-이장원에게 대접할 라멘 육수를 끓이는 데 정성을 다했다. 그러던 중 \"오늘은 섭섭카세다. 섭섭함이 더 커지느냐, 풀리느냐가 관건이다. 5년간 '문남' 방송을 같이 하면서 어떻게 내가 없는 단톡방을 만들 수 있냐\"며 서운함을 토로했다. 잠시","link":"https://m.entertain.naver.com/now/article/076/0004187295","retrieved":1724973296254},{"title":"방탄소년단 정국 생일 기념 中팬클럽 6m 초대형 '아기 전하' 조형물 설치..생일 축하도 '대륙급'","contents":"방탄소년단(BTS) 정국의 생일(9월 1일)을 기념해 중국 팬클럽이 초대형 '아기 전하'로 팬심을 전한다. 정국의 중국 팬클럽 '정국 차이나'는 오는 9월 1일 정국의 생일을 기념해 서울 이랜드 크루즈에서 정국의 초대형 조형물 서포트를 진행한다. 8월 28일~9월 1일까지 서울 영등포구 여의동로 280 이랜드 크루즈(여의나루역 3번 출구)에서 무려 6m에 달하는 '아기 전하'를 설치해 정국의 생일을 축하한다. '정국 차이나'는 \"정국의 생일을 축하하기 위해 작년에 큰 인기를 끌었던 아기 전하를 한강 공원에 모시게 됐다\" 라며 \"팬 여러분들이 많이 놀러 오셨으면 좋겠다\"고 밝혔따. '아기 전하' 조형물은 강아지 같이 크고 동그란 눈, 귀여운 표정 등 정국을 꼭 닮은 얼굴과 분위기를 자아냈고, '빌보드 핫 100 1위'라는 글귀가 쓰여진 망토와 왕관을 착용하고 솔로 아티스트로서 전 세계를 평정한 '월드클라스 팝스타'다운 늠름한 자태를 내뿜고 있다. 바로 옆에는 '0901 HAPPY JK","link":"https://m.entertain.naver.com/now/article/108/0003262087","retrieved":1724973296256},{"title":"이장우♥조혜원, 이러니 결혼설이..또 공개 데이트 포착 '6년째 굳건' [스타이슈]","contents":"배우 이장우(38)와 조혜원(30) 커플이 또 데이트를 공개적으로 인증, 6년째 견고한 사랑을 과시했다. 조혜원은 29일 자신의 인스타그램 스토리에 \"오랜만\"이라는 메시지를 게재했다. 이와 함께 공개한 사진엔 우동 전문점에서 거울 셀카를 남긴 조혜원의 모습이 담겼다. 이는 이장우가 운영하는 곳. 이에 두 사람이 데이트를 즐긴 것으로 암시되고 있다. 조혜원은 7월엔 이장우와 동반 일본 여행을 인증해 화제를 얻기도 했다. 이처럼 당당한 '럽스타그램' 행보로 '결혼설'에 불을 지피고 있는 이들이다. 이장우와 조혜원은 벌써 6년째 사랑을 키워가고 있다. 이들은 지난 2018년 KBS 2TV 드라마 '하나뿐인 내 편'으로 인연을 맺은 뒤 연인이 됐다. 특히 이장우는 올해 기안84 유튜브 채널에서 \"조혜원과 6년째 열애 중인데, 신기한 게 기운이 좋아졌다. 만약 (여자친구가) 된다고 하면 (결혼해서 아이를) 많이 낳고 싶다\"라는 바람을 밝힌 바 있다. 한편 이장우는 MBC '나 혼자 산다'에서","link":"https://m.entertain.naver.com/now/article/108/0003262086","retrieved":1724973296257},{"title":"제로베이스원, 아이쿨(iCOOL) 브랜드 앰버서더 발탁","contents":"그룹 제로베이스원(ZEROBASEONE)이 라이프스타일 크리에이션 브랜드 '아이쿨'(iCOOL) 브랜드 앰버서더로 발탁됐다. 아이쿨은 본격적인 브랜드 론칭과 함께 브랜드 앰버서더로 청량한 비주얼과 파워풀한 퍼포먼스를 선보이는 대표적인 K-팝 그룹으로 뜨거운 인기를 얻고 있는 제로베이스원을 발탁했다고 30일 밝혔다. 9인 9색의 다채로운 매력을 지닌 제로베이스원과 다양한 나만의 이야기를 무한대의 디자인으로 풀어낼 수 있는 아이쿨의 공통점이 맞아 떨어지며 시너지 효과를 낼 수 있다는 판단에서다. 아이쿨은 제로베이스원과 함께 9명 멤버들의 매력을 담은 다채로운 콘텐츠와 특별한 만남을 통해 팬들과의 교감을 강화해 나갈 예정이다. 아이쿨은 'Uncase every story'라는 슬로건 아래 나만의 이야기를 담는 특별한 오브제로써 스마트폰 케이스를 선보이는 라이프스타일 크리에이션 브랜드다. 인공지능(AI) 기술을 통해 누구나 쉽고 새롭게 나만의 이야기를 색다른 디자인으로 풀어낼 수 있는 것이","link":"https://m.entertain.naver.com/now/article/108/0003262084","retrieved":1724969622729},{"title":"\"2시간 마다 깨\" '아야네♥' 이지훈, 딸 밤샘육아→초췌 ‘짠내 폴폴’(아빠는 꽃중년)[종합]","contents":"'아빠는 꽃중년'의 이지훈이 조리원에서 돌아온 딸 루희를 밤새 돌보며 하루 만에 초췌해진 모습을 드러내 짠한 웃음과 공감을 선사했다. 29일 방송된 채널A '아빠는 꽃중년' 18회에서는 '46세 꽃대디' 이지훈이 14세 연하 일본인 아내 아야네와 함께 갓 태어난 딸 루희를 집으로 데리고 와, '대가족'의 전폭적인 응원 속에 열혈 육아하는 현장이 펼쳐졌다. 또한 '57세 꽃대디' 아나운서 출신 방송인 김범수는 '영어 천재'인 딸 희수의 생애 첫 영어 스피치 콘테스트를 열심히 도왔으나, 과한 열정으로 딸을 울리면서 '늦둥이 아빠'의 육아 애환을 제대로 느끼게 했다. 두 꽃대디들의 짠내나는 육아 고군분투기에 많은 시청자들은 열띤 피드백과 따뜻한 응원을 보냈다. 먼저 '갓 아빠' 이지훈의 육아 현장이 공개됐다. 태어난 지 12일 된 이지훈의 딸 루희는 이날 조리원 퇴소가 예정돼 있었지만, 이지훈은 사전에 잡힌 스케줄 때문에 먼저 조리원을 떠났다. 아야네는 남편 대신 시누이의 도움으로 루희와","link":"https://m.entertain.naver.com/now/article/076/0004187294","retrieved":1724969622729},{"title":"김연아-아사다 마오...피겨계 양분했던 소녀들의 30대 근황","contents":"개인 SNS 캡쳐 김연아(34)와 아사다 마오(34)의 근황이 눈길을 끈다. 세월이 흘러 둘 모두 30대 중반을 바라보는 나이다. 김연아는 지난 29일 자신의 소셜미디어에 한 명품 브랜드의 화장품 광고 촬영 현장이 담긴 영상을 올렸다. 검은색 원피스를 입고 다양한 포즈를 취하며 청순한 매력을 발산했다. 특유의 무표정이 매력적으로 다가온다. 김연아는 ‘포레스텔라’ 멤버 고우림(29)과 3년 교제 끝에 2022년 10월 결혼식을 올렸다. 고우림은 지난해 11월 육군 현역으로 입대했다. 개인 SNS 캡쳐 아사다 마오는 지난 26일 과감한 단발 스타일링을 공개했다. 아사다 마오는 “과감히 자르고 나서 산뜻해진 느낌”이라는 문구와 함께 턱선까지 자른 단발로 변신한 사진을 공개했다. 자르기 직전 촬영한 긴 머리카락 사진도 함께 공개했다. 아사다 마오는 2000년대 중반부터 10여 년간 ‘피겨여제’ 김연아와 세계 피겨계를 양분했던 인물이다. 2010년 밴쿠버 동계올림픽에서 금메달을 목에 건 김연","link":"https://m.entertain.naver.com/now/article/396/0000687197","retrieved":1724969622729},{"title":"[문화연예 플러스] 엑소 찬열, 첫 솔로 앨범 '블랙 아웃' 차트 정상","contents":"엑소 찬열이 지난 28일 발매한 첫 번째 미니 앨범 '블랙 아웃'이 해외 차트 정상을 차지했습니다. 프랑스와 스페인, 베트남 등 전 세계 51개국 아이튠즈 '톱 앨범' 차트 1위에 올랐고요. 중국 최대 음악 플랫폼 QQ뮤직에서도 발매 5분 만에 디지털 앨범 판매 차트 1위를 기록했습니다. '블랙아웃'은 12년 만에 나온 찬열의 첫 솔로 음반으로, 동명의 타이틀곡 '블랙 아웃'을 포함해 '아임 온 유어 사이드 투'(I'm on your side too), '클로버'(Clover) 등 모두 6곡이 실려 있습니다. 지금까지 문화연예 플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001371191","retrieved":1724969622732},{"title":"[금주의 핫뉴스] 하이브 vs 민희진 공방전 재발발…해임 절차·주주간 계약 해지 입장 차 ‘팽팽’","contents":"하이브 산하 레이블 어도어가 이사회를 통해 대표이사를 전격 교체해 화제를 모았다. 민희진 전 대표는 “일방적 해임”이라며 강하게 반발했고, 어도어는 “적법한 교체”라고 맞서고 있다. 입장이 첨예하게 엇갈리면서 잠시 소강상태였던 공방전이 다시 시작됐다. 김주영 어도어 신임 대표 지난 27일 어도어는 이사회를 열고 김주영 사내이사를 신임 대표로 선임했다. 공식입장을 통해 “민 대표가 물러나지만, 사내이사직과 뉴진스의 프로듀싱 업무를 그대로 맡게 된다”고 밝혔다. 민희진 전 어도어 대표. 뉴시스 이튿날인 28일 민 전 대표는 법무법인 세종을 통해 “대표이사에서 스스로 물러난 것이 아니다. 프로듀싱 업무만 맡는다는것도 일방적 통보”라며 “이번 해임 결의는 주주간 계약 및 의결권행사금지가처분 결정에 반하는 위법한 결정”이라고 반박했다. 어도어는 “사내이사 해임은 주주총회에서 해야 하지만, 대표이사는 이사회에서 의결하는 사항이자 대표의 사전 동의 및 협의가 필요없는 내부절차”라며 적법한 교체라","link":"https://m.entertain.naver.com/now/article/396/0000687195","retrieved":1724969622732},{"title":"4시간에 100억 버니 갈 수밖에…이다해, 똑닮은 母와 또 상해 출장","contents":"배우 이다해가 가족들과 함께 상해로 떠났다. 29일 이다해는 \"점점 더 잦아지고 길어지는 상해일정에… 울 분리불안 강아지왕자님 걱정되어 이러면 안되겠다 싶어 꼼꼼하게 준비하여 그레이튼 데리고 상해가기 성공!! (도대체 몇개국을 다니는건지ㅋ)하루도 온전히 쉬는날 없이 너무 바쁜 요즘이지만.. 이번엔 늘 든든한 엄마와 울왕자님이 함께라서 그런가 일하러 가는 발걸음이 가벼웠던! ^^ 그레이튼 아버님도 일끝내고 빨리 들어오이소~! 기다릴게 #상해 #애견동반\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속 이다해는 어머니, 반려견과 함께 공항에서 인증샷을 찍은 모습. 특히 어머니와는 똑 닮은 미소를 보이고 있어 눈길을 사로잡는다. 이다해는 최근 MBC TV ‘라디오스타’에 출연해 중국의 라이브커머스 시장에 대해 언급했다. 이다해는 중국에서 라이브 방송이 매우 활성화되어 있으며 유명 배우들도 이 시장에서 활동하고 있다고 설명했다. 특히, 유덕화, 주걸륜, 장백지 같은 유명 인사들도 라이브커","link":"https://m.entertain.naver.com/now/article/312/0000677643","retrieved":1724969622732},{"title":"효민, ‘여신이 따로 없네’ 가을 멋 제대로! 롱코트-패턴 드레스룩","contents":"효민이 롱코트-패턴 드레스룩을 선보였다. 가수 겸 배우로 활약 중인 티아라 출신 효민이 28일 자신의 인스타그램을 통해 “@ETRO Fall-Winter 24’ Presentation Day”라는 글과 함께 여러 장의 사진을 공개했다. 공개된 사진 속에서 효민은 짙은 네이비 컬러의 패턴이 들어간 세트 슈트를 입고 우아하면서도 독특한 분위기를 선보였다. 그녀의 세련된 스타일링은 보는 이들로 하여금 감탄을 자아내게 했으며, 우아함과 개성이 조화된 패션 감각을 드러냈다. 또한 효민은 꽃무늬 패턴이 돋보이는 타이트한 상의와 어두운 색조의 코트를 매치해 클래식하면서도 모던한 분위기를 연출했다. 여기에 청바지를 더해 편안함과 트렌디함을 동시에 잡으며 패션 센스를 과시했다. 특히 효민은 다양한 색상과 복잡한 패턴이 어우러진 드레스를 선택해 눈길을 끌었다. 추상화 같은 느낌의 드레스는 그녀의 신비로운 매력을 한층 더 부각시키며, 유니크한 스타일을 완벽하게 소화해냈다. 한편, 효민은 배우 활동을 병","link":"https://m.entertain.naver.com/now/article/410/0001020773","retrieved":1724969622733},{"title":"[할리우드 리포트] 파친코 시즌2, 일본의 변화와 가족의 진화","contents":"애플TV+ ‘파친코’ 시즌2에서 고한수는 선자를 도와주고 그녀와 그녀의 가족을 지켜준다. 선자(김민하)는 성숙하고 강인하지만, 2차 세계대전이 발발하자 한수(이민호)는 다시 그녀의 삶 속으로 밀려들어와 모든 문제를 안고 살아가게 된다. 지난달 뉴욕에서 진행된 기자 간담회에서 이민호는 시즌1에서 아버지를 잃은 한수가 인간성을 포기했다는 점에 착안해 ‘한수’라는 인물의 깊이를 해석했다고 밝혔다. 이민호는 “그 상실감이 그의 생각을 지배하고 남은 인생을 지배했다. 선자와 노아는 아버지의 자리를 대신할 수 있는 유일한 사람이었고, 한수는 자신의 인간성을 다시 느낄 수 있게 되었다. 선자는 그의 마음을 사랑으로 채워준다. 그녀와 함께라면 그는 자신에게 진실할 수 있다”고 설명했다. 첫 번째 시즌은 1936년에서 이야기가 끝났고 시즌2에서는 1945년으로 넘어간다. 선자는 여전히 김치를 팔고 있고 오사카에서 한수는 전쟁통에도 선자의 가족을 안전하게 피난시켜 줄 만큼 권력과 부를 거머쥐고 있다.","link":"https://m.entertain.naver.com/now/article/011/0004386155","retrieved":1724969622733},{"title":"[문화연예 플러스] 태연, 샘 스미스 10주년 앨범 참여","contents":"그룹 소녀시대의 태연과 팝스타 샘 스미스와의 깜짝 협업이 예고됐습니다. 지난 29일 새벽, 샘 스미스는 자신의 SNS에 데뷔 10주년 기념 앨범 관련 게시물을 올리며, 태연의 계정을 태그했는데요. 두 사람은 지난 2014년 발표한 샘 스미스 데뷔 앨범의 타이틀 곡이었던 '아임 낫 디 온리 원'을 함께 부를 것으로 보입니다. 세계적인 팝스타, 샘 스미스는 지난해 5년 만의 내한 공연으로 국내 팬들의 뜨거운 반응을 이끌어냈는데요. K팝 대표 보컬리스트, 태연과의 듀엣 소식이 알려지면서 팬들의 기대가 커지고 있습니다.","link":"https://m.entertain.naver.com/now/article/214/0001371190","retrieved":1724969622733},{"title":"겁 없는 르세라핌, 이젠 ‘크레이지’ 하게!","contents":"“대담함을 재정립한 걸그룹.”(The girl group redefining fearlessness) 영국 유명 음악 전문 매체 NME가 그룹 르세라핌을 정의한 한 마디다. 2022년 5월 세상에 나올 때부터 이들 정체성은 줄곧 ‘피어리스’(용감함)였다. “두려움 없이 한계에 부딪치자”는 5인 멤버들 결심은 그룹 모토가 됐다. 르세라핌(LE SSERAFIM)은 “아임 피어리스(IM FEARLESS)”라는 문장을 재조합해 만든 이름이다. 지난 2년간 글로벌 무대를 질주하며 더욱 ‘담대’해지기도 했다. 치열한 경쟁 이에 따른 크고 작은 시련 속도 이들의 “짜릿한 무대 위 뛰는 심장”을 결코 멈추지는 못했다. 그런 르세라핌이 자신을 꼭 닮은 앨범을 들고 돌아왔다. 30일 오후 1시 발매되는 미니 4집 ‘크레이지’(CRAZY)다. ○보깅댄스·허윤진 프로듀싱 ‘도전’ ‘크레이지’는 “르세라핌과 함께 그냥 한 번 미쳐보자”라는 메시지를 담은 앨범이다. 앨범과 동명 타이틀곡 ‘크레이지’를 포함해","link":"https://m.entertain.naver.com/now/article/382/0001147997","retrieved":1724969622733},{"title":"‘어째 기승전(錢)결?’ 민희진-어도어 1천억 ‘쩐의 전쟁’","contents":"결국 기승‘전’(錢)결로 가고 있는 걸까. 뉴진스 소속사 어도어를 둘러싼 민희진-어도어 ‘내홍’이 1천억원대 ‘쩐의 전쟁’ 양상으로 기우는 모양새다. 민희진 발언을 빌어 “양쪽이 한대 씩 주고받은” 도입과 전개 ‘기승’을 지나 클라이맥스에 다다르며 사전적 의미(轉)완 다른 ‘돈’(錢) 얘기가 나오기 시작했다. 그 돈은 어도어 전 대표이자 현 사내이사 민희진과 어도어 모회사 하이브간 맺어졌던 ‘주주간 계약’상 풋옵션(주식매도권한)과 연결돼 있다. 주식 팔아 챙길 수 있는 추정 금액을 민 전 대표는 앞서 기자회견 등에서 “1천억원대”라 밝힌 바 있다. 코스닥 시총 기준으로도 759위 ‘중견’에 해당되는 무려 ‘1천억 풋옵션’이 민희진-어도어 내홍 ‘화두’로 재등판한 배경은, 이런 조건이 명시된 주주간 계약 자체가 ‘물거품’ 직전에 놓여서다. 어도어와 모회사 하이브는 해당 ‘주주간 계약’에 대한 해지를 민 전 대표에 알리고, 법원에도 ‘계약 해지 확인의 소’를 제기해놓은 상태다. 이와 관","link":"https://m.entertain.naver.com/now/article/382/0001147996","retrieved":1724969622733},{"title":"[문화연예 플러스] 6년 만에 돌아온 피에스타‥차오루 \"저작권 샀다\"","contents":"걸그룹 피에스타가 6년 만에 완전체로 재결합해 다시 돌아오는데요. 컴백을 앞두고 다섯 멤버가 한자리에 모인 영상을 깜짝 공개했습니다. \"안녕하세요. 피에스타입니다.\" 멤버 '차오루' 유튜브 채널에 반가운 첫인사를 건네며 등장한 피에스타 다섯 멤버. 근황과 활동 당시 에피소드에 대해 자연스럽게 대화를 나누며 재결합에 관한 이야기를 꺼냈는데요. 차오루는 \"내 꿈은 언젠가 다시 뭉치는 것이었고 꿈을 이루기 위해 중국에서 라이브커머스를 하며 돈을 모았다\"면서 피에스타의 대표곡 '짠해'의 저작권을 샀다고 밝혀 모두를 놀라게 했습니다. 피에스타는 데뷔 12년을 맞는 내일, 지난 2015년 발매된 '짠해'의 리메이크곡으로 컴백하는데요. 지난 2012년에 데뷔한 피에스타는 '비스타', '짠해', '애플 파이' 등의 노래로 활동했고요. 2018년 해체돼 멤버들이 각자의 길을 걷게 됐지만, 6년 만에 다시 뭉쳐 피에스타로서의 활동을 이어갈 예정입니다.","link":"https://m.entertain.naver.com/now/article/214/0001371189","retrieved":1724969622735},{"title":"[문화연예 플러스] 배우 유태오, 할리우드 액션영화 '카로시' 주연","contents":"배우 유태오가 미국 할리우드 영화 '카로시'의 주연으로 발탁됐습니다. 영화 '존윅' 제작사 등이 제작하는 액션 스릴러라는데요. 유태오가 맡은 역할이나 구체적인 스토리는 나중에 공개될 예정입니다. 유태오는 영화 '패스트 라이브즈'로 세계적으로 주목받으며, 한국 배우 최초로 영국 아카데미상시상식 남우주연상 후보에 오르기도 했고요. 최근엔 MBC 예능 프로그램 '태어난 김에 음악일주'에 출연하며 안방극장까지 사로잡고 있습니다.","link":"https://m.entertain.naver.com/now/article/214/0001371188","retrieved":1724969622738},{"title":"[문화연예 플러스] 위너 이승훈 댄스 시구‥야구팬들 논란","contents":"문화연예플러스입니다. 그룹 위너의 이승훈이 지난 28일 부산 사직야구장에서 열린 롯데 자이언츠와 한화 이글스의 경기에서 시구를 했는데요. 독특한 18초 '댄스' 시구를 펼쳤는데, 온라인상에서 찬반이 엇갈렸습니다. 롯데의 홈구장인 사직야구장에 등장한 부산 출신 이승훈. \"제가 위너의 승리 기운을 팍팍 넣어드리고 가겠다\"고 외치며 시구에 나섰는데요. 마운드에 들어선 이승훈이 자세를 잡고 공을 던지는가 싶더니 갑자기 댄스 퍼포먼스를 펼칩니다. 지난달 발표한 노래 '딱 내 스타일이야'에 맞춰 약 18초 동안 안무를 선보인 건데요. 하지만 사전에 얘기가 되지 않은 듯 이승훈의 공을 잡아야 하는 손성빈 포수는 공이 언제 날아올지 몰라 당황하는 모습을 보였고요. 공을 놓쳐 포수 뒤쪽 그물망 근처까지 가야 했습니다. 이 같은 시구에 \"마운드에서 춤을 왜 추냐\", \"경기 운영을 방해했다\"는 비판이 제기됐는데요. 하지만 한편에서는 \"재밌고, 신선했다\", \"춤 좀 춘 것 가지고 경기를 방해했다고 하는","link":"https://m.entertain.naver.com/now/article/214/0001371187","retrieved":1724969622739},{"title":"장예원 아나운서, 한도초과 귀여움! 버뮤다팬츠와 니트 베스트로 완성한 캐주얼 데일리룩","contents":"장예원이 버뮤다팬츠와 니트 베스트로 완성한 캐주얼 데일리룩을 선보였다. 아나운서 장예원이 28일 자신의 인스타그램에 “세트장이 진짜 너무너무 멋져요. 컨셉에 따라서 더 집중될 수 있도록 만드는 중!”이라는 글과 함께 여러 장의 사진을 공개했다. 해당 게시물에는 세트장의 멋진 분위기를 전하며 팬들의 관심을 끌고 있다. 장예원은 이번 게시물에서 심플한 흰색 티셔츠와 크롭트 니트 베스트를 매치해 깔끔하면서도 귀여운 느낌을 연출했습니다. 이 조합은 그녀의 청순하고 발랄한 이미지를 돋보이게 하며 패션 센스도 한층 부각시켰다. 또한 장예원은 넉넉한 핏의 데님 버뮤다 팬츠를 선택해 활동성을 강조하면서도 캐주얼한 매력을 더했다. 이 팬츠는 실용적이면서도 스타일리시한 룩을 완성해 눈길을 사로잡았다. 특히 장예원은 자연스럽게 묶은 헤어스타일과 함께 밝은 미소를 지어 보이며 상큼하고 사랑스러운 이미지를 한층 부각시켰다. 그녀의 환한 미소는 보는 이들로 하여금 따뜻한 인상을 남겼다. 한편, 장예원은 지난","link":"https://m.entertain.naver.com/now/article/410/0001020771","retrieved":1724969622740},{"title":"\"연진이가 둘\" 임지연 'DNA 복제' 미모의 친언니 공개[SCin스타]","contents":"배우 임지연이 쌍둥이로 오해할만큼 꼭 닮은 미모의 친언니를 공개했다. 29일 임지연은 \"언니랑 야간필드 골프는 망했지만 괜찮아\"라고 적고 사진을 공개했다. 사진 속에는 야간 골프장에 나선 임지연과 임지연의 친언니의 모습이 담겨 있다. 나란히 얼굴 클로즈업을 찍은 두 사람의 얼굴이 쌍둥이만큼 구별 안될 정도로 닮아있어 눈길을 끌었다. 팬들은 \"어머 언니도 이쁘고 친언니분도 이쁘시네요 대박 유전자 무슨일이야\" \"연진이가 둘이나 있어\" \"쌍둥이인줄\" 등의 놀랍다는 반응을 보이고 있다. 한편 임지연은 넷플릭스 시리즈 '더 글로리'를 통해 인연을 맺은 이도현과 연인으로 발전, 지난해 4월부터 공개 열애를 해오고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004187292","retrieved":1724969622741},{"title":"53세 김혜수, “완벽한 여신 미모로 시선을 사로잡다”","contents":"김혜수가 완벽한 여신 미모를 뽐내며 변함없는 아름다움을 자랑했다. 배우 김혜수가 29일 자신의 SNS를 통해 근황을 전했다. 김혜수는 여름을 지나 가을과 겨울을 준비하는 다양한 패션을 선보이며 팬들의 이목을 집중시켰다. 특히 그녀는 완벽한 여신 미모를 뽐내며 변함없는 아름다움을 자랑했다. 공개된 사진 속 김혜수는 고급스러운 검은색 롱 드레스를 착용하고 있다. 이 드레스는 몸에 딱 맞는 실루엣을 강조하며, 자카드 패턴이 돋보이는 디자인으로 우아함을 더했다. 특히 소매 부분은 볼륨감 있는 퍼프 소매로 디자인되어 세련되면서도 강렬한 존재감을 나타내고 있다. 이러한 퍼프 소매는 고전적인 우아함을 배가시켜 김혜수의 카리스마를 한층 더 빛나게 한다. 김혜수는 드레스와 함께 검은색 부츠를 매치해 일관된 모노톤 룩을 완성했다. 이 스타일은 클래식하면서도 현대적인 느낌을 동시에 자아내며, 단순한 컬러 구성 속에서 소재와 실루엣으로 고급스러움을 강조한 것이 특징이다. 헤어스타일 또한 깔끔하게 묶어 단","link":"https://m.entertain.naver.com/now/article/410/0001020770","retrieved":1724969622746}]}