{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"뉴진스, “민희진 대표 해임 후 멘붕” 심경 토로","contents":"\"힘들고 고민이 많아졌다.\" 걸그룹 뉴진스 멤버들이 민희진 전 어도어 대표가 해임된 것에 대한 심경을 밝혔다. 멤버 다니엘은 2일 팬덤 소통 앱 ‘포닝’을 통해 \"사실 (민희진) 대표님께서 해임 당하시고 여러모로 힘들고 고민이 많아졌다\"며 \"한동안 약간 멘붕 상태였다. 많이 불안하기도 했고\"라고 토로했다. 또 다른 멤버 민지 역시 \"‘오늘은 이런 일이 있었다, 저런 일이 있었다’ 찾아가서 다 말해주고 싶었는데, 그러지 못한 지도 벌써 일주일 정도 돼 간다\"면서 \"찾아와서 걱정해 주고 위로해 주는 많은 ‘버니즈’들에게 괜찮다고 말해주고 위로해 주고 싶었는데 이번엔 자신이 없었다\"고 말했다. 민지는 이어 \"우리 좋은 이야기만 하기에도 하루가 부족한데, 왜 이런 불필요한 수고를 겪어야 하는지 너무 미안하고 아무것도 해결할 수 없는 제가 너무 답답했다\"며 \"사실 이걸 적고 있는 지금도 어제와 마찬가지로 제가 할 수 있는 건 없고 제대로 해결된 일 하나 없다\"고 덧붙였다. 민 전 대표는 지난","link":"https://m.entertain.naver.com/now/article/021/0002657932","retrieved":1725331106865},{"title":"후배들 긴장해야겠네…온유 \"음방서 라이브 필수, 안 한 적 없어\" [인터뷰③]","contents":"솔로 컴백한 그룹 샤이니 온유가 라이브 공연의 중요성을 강조했다. 온유는 서울 강남구의 한 카페에서 3집 'FLOW' 발매 기념 인터뷰를 열고 다양한 이야기를 들려줬다. 앞서 샤이니는 완전체 콘서트에서 수준급 라이브 무대를 선보여 K-팝 팬들 사이에서 화제가 됐다. 이에 대해 온유는 \"(라이브 무대가) 저희 샤이니에게는 그렇게 특별한 게 아니었다. 맨날 해오던 거고 그래서 그 자부심은 있다\"고 말했다. 그는 \"음악 방송에서 라이브를 안 한 적이 없다. 라이브는 해야 되지 않을까 항상 생각한다. 그게 공연의 묘미다. 방송을 보실 때도, 조금 뉘앙스가 다르더라도 또 라이브로 듣는 맛이 있다. 그래서 그런 것들을 좀 살려드리고 싶다는 생각을 많이 했다. 제가 궁극적으로 목표하는 게 나의 공연 브랜드를 만드는 거기도 해서 그런 부분에 부합한다\"고 덧붙였다. 끝으로 온유는 \"앨범을 만들면서 라이브 클립을 많이 찍으려고 했다. 아마 방송에 나오는 온유는 아니어도 노래하는 온유를 보실 수 있지","link":"https://m.entertain.naver.com/now/article/312/0000678283","retrieved":1725331106872},{"title":"샤이니 온유, '매력' 가득 담아 돌아온다...전곡 프로듀싱","contents":"샤이니(SHINee) 온유(ONEW)가 '매력'을 담아 1년 반 만에 돌아온다. 3일 오후 6시 온유 미니 3집 'FLOW'가 발매된다. 이번 솔로 컴백은 지난 2023년 3월 선보인 정규 1집 'Circle' 이후 약 1년 6개월 만이다. 미니 3집 'FLOW'는 온유만의 흐름 속에 온유가 가진 생각들을 앨범 전반에 거침없이 녹여낸 앨범이다. 온유가 전곡 프로듀싱은 물론 작사에도 참여하며 한층 진화한 음악적 역량을 발휘한다. 타이틀곡 '매력 (beat drum)'은 업비트 팝 넘버로, 신스 멜로디와 어우러진 온유의 키치한 보컬이 특징이다. 무언가에 뛰는 마음을 드럼 비트에 빗대어 표현한 가사가 이 곡의 핵심 요소로, 디스코가 결합된 드럼 비트가 전체적인 곡의 분위기를 관통한다. 이 외에도 'FLOW'에는 바람을 타듯 자유로운 무드로 온유가 그리는 삶의 모습을 표현한 'Hola!', 온유만의 독특한 상상력을 기반으로 물고기 지휘자 이야기를 다룬 '마에스트로', 다양한 마음의 모양에","link":"https://m.entertain.naver.com/now/article/445/0000230915","retrieved":1725331106872},{"title":"온앤오프, 북미 찍고 장충 착륙..21일 앙콘 개최","contents":"보이 그룹 온앤오프(ONF)가 북미 투어를 성황리에 마쳤다. 온앤오프는 지난달 16일부터 토론토를 시작으로 9월 1일까지 몬트리올, 뉴욕, 시카고, 애틀랜타, 댈러스, 덴버, 로스앤젤레스 총 8개 도시에서 첫 북아메리카 투어 '2024 ONF CONCERT [SPOTLIGHT] IN NORTH AMERICA'를 진행했다. '신세계(New World)'와 '춤춰 (Ugly Dance)', 'GUCCI'로 북미 투어의 포문을 연 온앤오프는 \"처음 북미 투어를 진행하게 됐는데 저희도 설레는 마음을 가지고 준비 많이 했으니 함께 즐겨달라\"고 인사를 전하며 공연을 이어갔다. '스쿰빗스위밍 (Sukhumvit Swimming)', '소행성 (Asteroid)', 'Goosebumps', 'My Name Is(new ver.)', 'Fat and Sugar', '억x억 (All Day)' 등으로 분위기를 이끈 온앤오프는 지난해 10월 군 전역 후 발매해 많은 사랑을 받은 미니 7집 앨범 타이틀","link":"https://m.entertain.naver.com/now/article/108/0003263078","retrieved":1725331106872},{"title":"어도어 측 \"뉴진스 MV 감독에 게시 중단 요청, 삭제 요구 NO\"[전문]","contents":"어도어 측이 삭제된 그룹 뉴진스의 뮤직비디오 영상 관련한 입장을 밝혔다. 어도어는 3일 \"돌고래유괴단이 자체 SNS 채널에 올린 ETA 뮤직비디오 디렉터스 컷은 과거 광고주와도 이견이 있었던 부분이 포함된 편집물로, 광고주와의 협의 없이 무단으로 게시됐다\"라고 밝혔다. 이어 \"뉴진스의 뮤직비디오 및 이와 관련된 모든 저작물의 저작권은 어도어와 돌고래유괴단 간 계약상 어도어에 귀속돼 있기에 ETA 뮤직비디오 및 이에 대한 편집물(디렉터스컷 포함)은 당사의 공식 채널에 게재되어야 한다\"라며 \"어도어는 고래유괴단 측에 해당 디렉터스컷 영상에 대해 게시 중단 요청을 하였을 뿐, 반희수 채널 등 뉴진스에 관련된 모든 영상의 삭제 혹은 업로드 중지를 요구한 사실은 없다\"라고 설명했다. 또한 \"돌고래유괴단 신우석 감독은 어도어가 디렉터스컷 영상뿐만 아니라 반희수 채널 등 뉴진스 관련 모든 영상을 삭제 요구했다는 취지의 허위사실을 유포하고 있다\"라며 \"삭제된 뉴진스의 콘텐츠는 향후 어도어의 공식","link":"https://m.entertain.naver.com/now/article/108/0003263076","retrieved":1725331106872},{"title":"톱스타엔터테인먼트, ‘트로트 걸그룹’ 세컨드 품었다","contents":"트로트 걸그룹 세컨드. 사진 | 톱스타엔터테인먼트 트로트 걸그룹 세컨드가 톱스타엔터테인먼트와 전속계약을 체결했다. 3일 오전 톱스타엔터테인먼트는 “3인조 트로트 걸그룹 세컨드와 전속계약을 체결했다. 화려한 가창력과 퍼포먼스, 톡톡 튀는 매력으로 대중에게 활력을 불어넣고 있는 세컨드가 보다 많은 무대에서 활동할 수 있도록 지원하겠다”고 전했다. 홍예나, 조은별, 라니로 구성된 세컨드는 ‘제2의 인생과 도전’에 나서는 멤버들의 용기 있는 포부를 팀 이름 속에 담아냈다. 지난 2016년 1집 앨범 ‘아몰라 미워’로 데뷔한 이들은 10년째 함께 호흡을 맞춰오며 팬들의 마음을 뒤흔들고 있다. 특히 각 멤버가 전직 리듬체조 선수, 치어리더, 뮤지컬 배우, 아이돌 그룹 출신이라는 이색적인 경력을 갖고 있고 가창력과 함께 파워풀한 치어 댄스와 아크로바틱을 중심으로 한 군무, 풍부한 무대 경험을 바탕으로 ‘중장년층의 아이돌’로 활약하고 있어 앞으로의 활동에 더욱 기대가 모인다.","link":"https://m.entertain.naver.com/now/article/468/0001090199","retrieved":1725331106872},{"title":"NCT WISH, 24일 첫 미니앨범 ‘Steady’ 컴백…MV만 3편 공개","contents":"그룹 NCT WISH(엔시티 위시)의 첫 번째 미니앨범 ‘Steady’(스테디) 스케줄 클립이 공개됐다. 9월 3일 0시 NCT WISH 공식 채널을 통해 첫 미니앨범 ‘Steady’ 스케줄 클립이 오픈됐다. NCT WISH 특유의 키치하고 톡톡 튀는 감성이 돋보이는 영상으로 뜨거운 반응을 얻고 있다. 이번 스케줄 클립은 영화의 오프닝 시퀀스처럼 첫 미니앨범의 시작을 알리는 의미를 담아 새 앨범 콘셉트를 녹인 다양한 신(Scene)과 프로모션 일정을 함께 보여주는 영상으로 제작돼 이목을 집중시켰다. 스케줄 클립에 따르면 9월 8~10일 선공개 곡 ‘Dunk Shot’(덩크슛) 뮤직비디오 콘텐츠를 시작으로, 11~14일 다채로운 콘셉트 포토, 15~17일 수록곡 ‘3분까진 필요 없어 (3 Minutes)’와 21~24일 타이틀 곡 ‘Steady’ 뮤직비디오 관련 콘텐츠 등이 순차적으로 공개돼 컴백을 기다리는 팬들에게 매일 새로운 재미를 선사할 전망이다. NCT WISH 첫 미니앨범 ‘","link":"https://m.entertain.naver.com/now/article/609/0000892893","retrieved":1725331106872},{"title":"어도어, 'ETA' MV 감독과 진실공방..\"모든 영상 삭제 요구\"VS\"허위 사실\"","contents":"어도어의 새로운 경영진이 또 하나의 진실 공방에 휩싸였다. 이번에는 뉴진스의 뮤직비디오를 다수 제작했던 신우석 감독과 갈등이 불거졌다. 신우석 감독은 어도어가 '뮤직비디오 및 관련 영상을 모두 삭제하라고 요구했다'고 말했지만 어도어는 광고주와 협의되지 않은 일부 콘텐츠만 삭제를 요구한 것이라고 반박했다. 돌고래유괴단 신우석 감독은 2일 개인 SNS에 \"경영진이 바뀐 어도어의 정책에 변화가 있는 것 같다\"며 어도어측의 삭제 요구로 인해 그동안 돌고래유괴단이 작업해 업로드했던 뉴진스 뮤직비디오 및 관련 영상 및 채널, 앞으로 업로드 예정이었던 영상은 모두 공개할 수 없게 됐다고 밝혔다. 광고와 영화 영상 등을 전문으로 제작하는 스튜디오 돌고래유괴단은 민희진 어도어 전 대표의 제안으로 뉴진스의 뮤직비디오를 제안했다. 아련한 감성으로 주목받은 'Ditto'(디토) 뮤직비디오는 뮤직비디오뿐만 아니라 이와 연관되는 반희수 채널을 개설해 화제를 모았다. 반희수는 뉴진스의 팬덤 '버니즈'에서 따온","link":"https://m.entertain.naver.com/now/article/465/0000008662","retrieved":1725331106872},{"title":"방탄소년단 진 '슈퍼참치' 퍼포먼스 비디오 1억뷰","contents":"그룹 방탄소년단(BTS) 진의 ‘슈퍼참치’ 퍼포먼스 비디오가 1억뷰를 돌파했다. 진이 2021년 12월 자신의 생일을 기념해 공개한 ‘Jin of BTS ‘슈퍼참치’ 스페셜 퍼포먼스 비디오’ 유튜브 조회수가 2일 오후 10시께 1억뷰를 넘었다. 이 영상은 공식 뮤직비디오가 아니라 생일을 맞아 팬들과 함께 즐기기 위해 선보인 콘텐츠임에도 1억뷰를 넘기면서 큰 인기를 누리고 있다. 미국 로스앤젤레스에 위치한 한 해변에서 촬영한 ‘슈퍼참치’ 퍼포먼스 비디오에서는 진의 유쾌한 모습을 즐길 수 있다. 진은 직접 그린 참치 그림이 있는 티셔츠와 데님 멜빵 바지를 입고, 물고기를 표현한 듯한 귀여운 안무를 선보인다. 누구나 따라 할 수 있는 쉽고 재밌는 안무는 전 세계 ‘슈퍼참치’ 댄스 챌린지 열풍을 일으키기도 했다. ‘슈퍼참치’는 진의 취미인 낚시에서 아이디어를 얻어 만든 곡이다. 한 번 들으면 푹 빠지는 중독성 강한 멜로디와 재치 넘치는 가사가 매력적이다. ‘슈퍼참치’는 듣는 이들이 마음껏","link":"https://m.entertain.naver.com/now/article/018/0005826913","retrieved":1725331106872},{"title":"엔하이픈 무한 확장이 펼쳐진다…10월 전시 ‘UNSEEN’ 개최","contents":"그룹 엔하이픈(ENHYPEN)의 새롭고 특별한 단면을 담은 전시가 열린다. 9월 3일 하이브의 전시 브랜드 하이브 인사이트(HYBE INSIGHT)에 따르면 10월 2일부터 20일까지 서울 마포구 AK플라자 홍대점 17층에서 ‘엔하이픈 전시 ‘UNSEEN’’(이하 ‘UNSEEN’)이 진행된다. ‘UNSEEN’은 엔하이픈이 펼치는 끝없는 세계에서 한번도 보지 못했던 이들의 새로운 면모를 조명한다. 데뷔 이래 지금까지 무한한 확장을 시도했던 엔하이픈의 성장과 연결의 순간, 그리고 그 속에서 피어난 이들의 색다른 모습들까지 함께 발견할 수 있을 전망이다. 입장권은 3일 오전 11시부터 인터파크에서 구매 가능하다. 전시 작품 중 아티스트 친필 사인을 포함한 아트워크 70점이 판매될 예정이며 전시 관람객에게만 래플(무작위 추첨) 형식으로 구매 기회가 주어진다. 구매 기회를 얻은 관람객은 무신사의 무신사 드롭에서 구매가 가능하다.","link":"https://m.entertain.naver.com/now/article/609/0000892885","retrieved":1725331106875},{"title":"나이비스, 드디어 출격… 데뷔곡 '던' 10월 발매","contents":"에스엠엔터테인먼트(이하 SM)의 첫 버추얼 아티스트 나이비스(nævis)가 오는 10일 데뷔곡 ‘던’(Done)으로 리얼월드에서의 첫걸음을 내디딘다. 10일 오후 6시 공개되는 ‘던’은 오랫동안 자신을 억압했던 공간과 존재에게서 벗어나 자유를 향한 여정으로 나아가는 나이비스의 첫걸음을 상징하는 곡이다. 신비로우면서도 긴장감 있는 분위기와 웅장하게 몰아치는 신스 사운드가 새로운 세상에 대한 의지를 담은 서사와 잘 어우러진다. 가사에는 한 챕터를 끝낸 후(Done) 뒤돌아보지 않고 자신의 세계를 향해 나아가는 이야기를 흥미롭게 담아내 나이비스 만의 독보적인 콘셉트와 세계관 스토리를 확인할 수 있다. 더불어 이 곡은 앞서 니이비스가 에스파의 두 번째 단독 콘서트 ‘2024 에스파 라이브 투어 - 싱크 : 패러렐 라인’에서 선보인 무대로 일부 공개되며 뜨거운 반응을 얻었던 만큼, 이번 정식 발표로 공개될 풀버전 역시 높은 관심이 기대된다. 게다가 3일 0시 유튜브 SMTOWN 채널을 통해","link":"https://m.entertain.naver.com/now/article/018/0005826911","retrieved":1725331106877},{"title":"‘컴백 D-DAY’ 온유, 전곡 프로듀싱→작사 참여…‘온유의 계절’ 온다","contents":"그룹 샤이니 멤버 온유(ONEW)가 다채로운 매력을 집약해 ‘온유의 계절’을 완성한다. 온유는 오늘(3일) 오후 6시 각종 음원 사이트를 통해 미니 3집 ‘FLOW’를 발매한다. 온유가 솔로 앨범을 선보이는 건 지난 2023년 3월 선보인 정규 1집 ‘Circle’ 이후 약 1년 6개월 만이다. 타이틀곡 ‘매력 (beat drum)’은 업비트 팝 넘버로, 신스 멜로디와 어우러진 온유의 키치한 보컬이 특징이다. 무언가에 뛰는 마음을 드럼 비트에 빗대어 표현한 가사가 이 곡의 핵심 요소로, 디스코가 결합된 드럼 비트가 전체적인 곡의 분위기를 관통한다. 특히, 온유는 정식 음원 발매에 앞서 공식 SNS를 통해 ‘매력 (beat drum)’ 댄스 챌린지를 선공개하는 이례적 프로모션으로 화제를 모았다. ‘매력 (beat drum)’ 댄스 챌린지에는 지금까지 샤이니 민호와 태민, 트와이스 정연 등이 동참한 가운데, 중독성 강한 후렴구 위로 양쪽 볼의 보조개와 점을 가리키고, 쿵쿵 묵직한 리듬에","link":"https://m.entertain.naver.com/now/article/410/0001021463","retrieved":1725331106880},{"title":"[단독] 30주년 드림콘서트, 올해가 마지막? “장소 및 섭외 난항 VS 지속가능성 문체부에 전달”","contents":"드림콘서트. 사진|연제협 올해 30주년을 맞은 드림콘서트가 다음달 19일 고양 종합운동장에서 개최되는 공연을 마지막으로 막을 내릴 가능성이 제기됐다. 드림콘서트를 주최하는 한국연예제작자협회(이하 연제협) 측은 드림콘서트에 참여하는 각 기획사에 “올해가 마지막 공연이 될 수 있으니 가급적 참여해달라”는 당부를 전했다. 연제협 관계자는 ‘스포츠서울’에 “드림콘서트는 협회의 큰 잔치인데 어느 순간 협회가 회원사들에게 출연과 관련한 부담을 주고 있는 게 큰 숙제였다”며 “국내 공연장 대관도 난항을 겪고 있고 회원사들의 협조를 구하기도 힘들어 올해가 마지막이 될 가능성이 있다”고 고백했다. 실제 연제협 측은 올해 드림콘서트가 30주년인 만큼 초창기 드림콘서트에서 큰 사랑을 받았던 1세대, 혹은 2세대 가수들을 섭외하기 위해 공을 들였다는 전언이다. 하지만 멤버 전원이 불미스러운 일에 연루되지 않은 채 활동하는 1세대, 2세대 가수들이 소수인데다 이들 역시 ‘완전체’ 출연을 꺼려 섭외에 어려움","link":"https://m.entertain.naver.com/now/article/468/0001090192","retrieved":1725331106884},{"title":"따마, 6일 신곡 '마일리지' 발매…10개월만 컴백","contents":"알앤비 아티스트 따마(THAMA)가 10개월 만에 전격 컴백한다. 따마는 오는 6일 오후 6시 각종 온라인 음원 사이트를 통해 새 싱글 '마일리지(Mileage)'를 발매한다. '마일리지'는 따마가 지난해 11월 발매한 정규 2집 '우프!(WOOOF!)' 이후 약 10개월 만에 선보이는 신곡이다. 정규앨범에서 보여준 완성도 높은 알앤비 소울 감성이 이번에도 물씬 풍길 것으로 기대된다. 소속사 아메바컬쳐는 지난달 30일부터 공식 SNS를 통해 '마일리지'에 대한 스포일러 이미지를 선공개하며 궁금증을 고조시켰다. 따마의 이름, 생년월일, 컴백일을 활용한 비행기 티켓 형식이 여행의 설렘을 암시하기도 했다. 이어 전날 오후 '마일리지'의 곡명과 발매일시가 공식적으로 베일을 벗었다. '컬래버 장인' 따마가 이번에 함께한 피처링 아티스트는 누구인지도 호기심을 유발하고 있다. 특히 따마표 여행 이야기가 어떤 느낌의 음악으로 완성됐을지 완곡에 대한 궁금증이 모아진다. 따마는 2021년 발매한 정규","link":"https://m.entertain.naver.com/now/article/015/0005029004","retrieved":1725331106885},{"title":"원위, 신곡 'OFF ROAD' MV 티저 공개..첫 해외 작곡진과 협업","contents":"'실력파 보이밴드' 원위(ONEWE)가 꿈과 자유를 향해 내달린다. 원위(용훈, 강현, 하린, 동명, 기욱)는 오늘(3일) 0시 공식 유튜브 채널에 디지털 싱글과 동명의 타이틀곡 'OFF ROAD(오프 로드)'의 뮤직비디오 티저를 게재했다. 공개된 영상 속 원위는 광활한 여름날 풍경을 거침없이 가로지르는 모습이다. 이들은 쏟아지는 태양빛과 폭우에도 아랑곳하지 않고 강렬한 밴드 퍼포먼스를 선사, 꿈과 자유를 향한 열망을 마음껏 펼쳐냈다. 타이틀곡 'OFF ROAD'는 지친 일상을 날려버리고 시원하게 질주하는 원위의 모습을 파워풀한 보컬과 와일드한 밴드 사운드로 그린 곡이다. 원위는 'OFF ROAD'를 통해 데뷔 후 처음으로 해외 작곡진과 협업한 가운데 멤버 강현과 하린, 기욱 역시 곡 작업에 참여해 원위만의 색채를 녹여냈다. 'OFF ROAD'는 원위가 지난 4월 발매한 미니 3집 'Planet Nine : ISOTROPY(플래닛 나인 : 아이소트로피)' 이후 약 4개월 만에 내놓는","link":"https://m.entertain.naver.com/now/article/109/0005148958","retrieved":1725331106887},{"title":"아이브 日신보 '얼라이브', 오리콘 3일 연속 1위..타워 레코드 호성적까지(공식)","contents":"아이브가 일본 주요 음반 차트에서 3일 연속 존재감을 드러냈다. 일본 오리콘이 발표한 최신 차트에 따르면 그룹 아이브가 지난달 28일 발매한 일본 새 미니 앨범 '얼라이브(ALIVE)'가 발매와 동시에 '데일리 앨범 차트'(8월 28일~8월 30일)에서 1위를 차지해 3일간 이어졌다. 지난해 발매한 첫 번째 일본 앨범 '웨이브(WAVE)'의 판매량을 넘겨 자체 신기록을 경신했다. 아이브는 일본의 대형 레코드숍 타워 레코드에서도 인기를 끌었다. 아이브의 신보는 'K POP /월드 세일즈' 차트에서 상위권에 이름을 올리는가 하면, 예약 판매 시작 후 '데일리 프리-오더 세일즈' 차트에서 1위를 차지해 일본 현지에서도 쏟아지는 아이브를 향한 뜨거운 관심을 입증했다. 또한 아이브의 신보는 애플 뮤직 재팬과 아이튠즈 재팬에서 '탑 앨범' 차트, 스포티파이 재팬 '데일리 탑 송 앨범' 차트에서 랭크되며 화력을 이어가고 있다. 한편 일본에서 순항 중인 아이브는 오는 4일과 5일 양일간 일본 도쿄","link":"https://m.entertain.naver.com/now/article/112/0003717964","retrieved":1725331106889},{"title":"영파씨, '서울패션위크' 출격…스페셜 공연→런웨이까지","contents":"그룹 영파씨가 '서울패션위크'에 출격한다. 영파씨는 3일 오후 6시 서울 동대문디자인플라자(DDP)에서 열리는 '2025 S/S 서울패션위크' 얼킨쇼에 참석한다. 얼킨은 지속 가능한 패션을 기치로 한 업사이클링 브랜드로, 이번 서울패션위크에서는 디즈니코리아와 협업한 제품들을 선보인다. 디즈니 캐릭터들을 얼킨만의 방식으로 재해석한 가운데, 영파씨의 자유분방한 에너지가 어우러진 특별한 시너지를 예고한다. 특히 영파씨는 이번 쇼에서 완전체로 스페셜 공연을 펼치는 것은 물론 멤버 위연정이 런웨이 무대에도 설 계획이다. 영파씨는 데뷔 전부터 패션계에서 뜨거운 러브콜을 받았다. 이들은 일본 최대 규모 액션 스포츠 브랜드 무라사키 스포츠 모델로 발탁된 데 이어 영국 정통 스포츠 브랜드 엄브로와 캠페인 협업에 나서며 활약을 펼치고 있다. 한편 영파씨는 지난달 21일 세 번째 미니앨범 '에이트 댓'을 발매했다.","link":"https://m.entertain.naver.com/now/article/477/0000510326","retrieved":1725331106891},{"title":"몬스타엑스 아이엠, 첫 솔로 월드투어 순항..9개 도시 전석 매진","contents":"보이 그룹 몬스타엑스 아이엠(I.M)의 첫 솔로 월드투어가 순항하고 있다. 아이엠은 지난 5월 서울에서 월드투어 'Off The Beat(오프 더 비트)'의 화려한 시작을 알렸다. 이어 런던과 파리, 쾰른, 베를린, 보스턴, 뉴욕, 토론토, 시카고, 휴스턴, 댈러스, 밴쿠버, 버클리 최근 로스앤젤레스까지 총 5개국 13개 도시를 돌며 글로벌한 발자취를 남겼다. 매 공연마다 아이엠은 그만의 견고한 음악 세계를 느낄 수 있는 세트리스트로 팬들을 만나며 열띤 반응을 얻었다. 미니 3집 'Off The Beat'의 타이틀 'LURE(루어)'부터 'Bust it(버스트 잇)', 'X0(엑스오)', 'Skyline(스카이라인)', 'MMI(엠엠아이)', 'nbdy(노바디)' 전 수록곡을 투어 무대 위에서 최초 공개했고, 풍성한 밴드 사운드로 공연 퀄리티를 높이며 관객들을 매료시켰다. 글로벌한 인기를 증명하듯 아이엠의 월드투어는 서울 양일 공연과 파리, 쾰른, 보스턴, 토론토, 시카고, 달라스,","link":"https://m.entertain.naver.com/now/article/108/0003263054","retrieved":1725331106895},{"title":"멜론, 버추얼 아이돌과 특별 경험…'핵심 플랫폼' 우뚝","contents":"멜론이 버추얼 아이돌 팬덤과 특별한 경험을 선물하고 있다. 카카오엔터테인먼트의 뮤직플랫폼 멜론(Melon)은 최근 이세계아이돌 데뷔 1000일을 축하하는 '역조공' 이벤트와 각종 독점 콘텐츠를 선보여 뜨거운 반응을 얻고 있다. 이세계아이돌은 스트리머인 '우왁굳'의 기획으로 지난 2021년 싱글 'RE : WIND'로 화려하게 데뷔했으며 두 번째 싱글 '겨울봄'으로 멜론차트 TOP100 36위에 오르며 놀라운 상승세를 보여줬다. 또한, 지난해 카카오웹툰 '마법소녀 이세계아이돌'과 '차원을 넘어 이세계아이돌'이 큰 인기를 끌었으며, '마법소녀 이세계아이돌' 단행본 펀딩으로 약 42억원에 달하는 후원금을 모은바 있다. 지난해에는 웹툰 '마법소녀 이세계아이돌' OST 'LOCKDOWN'으로 100만 스트리밍을 달성하면서 버추얼 그룹 최초로 멜론의 전당 '밀리언스 앨범'에 입성했으며, 웹툰 '차원을 넘어 이세계아이돌' OST 'Another World'로 멜론의 전당 2관왕 기록을 세웠다.","link":"https://m.entertain.naver.com/now/article/030/0003236774","retrieved":1725331106896},{"title":"샤이니 온유 \"SM 나온 이유? 안주하고 있더라\"[인터뷰②]","contents":"그룹 샤이니 온유가 전 소속사 SM 엔터테인먼트를 떠난 이유를 밝혔다. 온유는 서울 강남구의 한 카페에서 3집 'FLOW' 발매 기념 인터뷰를 열고 다양한 이야기를 들려줬다. 온유는 \"제가 너무 안주하고 있나 생각했다. 조금 더 도전할 수 있는 뭔가 있을까 생각했다. 역량을 엄청 키워서 멤버들에게 도움을 주는 존재가 되고 싶었다. 어느정도 궤도에 들어갈 때까지는 더 노력하지 않을까\"라며 샤이니를 향한 애정을 내비쳤다. 그는 \"사실 저는 어느 곳에서나 결정만 하면 되는 느낌이었다. 그런 결정을 하기 전에 의사소통을 하기 시작한다면 소통의 오류를 좀 줄일 수 있고, 많은 걸 경험해 보지 않을까. 또 그 경험으로 내가 더 나아지지 않을까. 앞으로는 더 좋은 사람 더 나은 사람이 되고 싶었으니까 도전을 해보고 싶었다\"고 설명했다. 새 둥지를 튼 온유는 이번 앨범 프로듀싱 전반에 참여하며 한발짝 나아갔다. 그는 \"그동안 작게는 작게 크게는 크게 경험을 많이 저도 했으니까 여러 가지를 많이 녹","link":"https://m.entertain.naver.com/now/article/312/0000678277","retrieved":1725331106899},{"title":"DAY6, 결국 해냈다...국내 주요 음원 차트 1위 '싹쓸이'","contents":"데이식스(DAY6)가 결국 '1위 밴드' 수식어를 획득했다. 지난 2일 오후 6시 데이식스(성진, Young K, 원필, 도운) 새 미니 앨범 'Band Aid'(밴드 에이드)가 발매된 가운데, 타이틀곡 '녹아내려요'가 발매 3시간 만인 오후 9시 기준 멜론 톱 100, 핫 100, 실시간 차트와 지니, 벅스, 바이브 국내 급상승 차트 최정상에 등극했다. 이로써 데이식스는 올해 데뷔 10년 차를 맞이해 처음으로 음원 차트 1위를 싹쓸이하는 진기록을 달성했다. 특히 '녹아내려요'는 발매 직후인 오후 7시 기준 멜론 톱 100 차트 5위로 진입해 해당 차트 자체 최고 순위를 새로 썼고 오후 8시 2위에 이어 오후 9시에는 1위로 올라섰다. 또한 타이틀곡을 비롯해 '괴물', '그녀가 웃었다', '망겜', '도와줘요 Rock&amp;Roll'(록앤드롤), 'COUNTER'(카운터), 'I'm Fine'(아임 파인), '아직 거기 살아'까지 이번 앨범에 수록된 8곡이 오후 7시 기준 멜론 톱 100","link":"https://m.entertain.naver.com/now/article/445/0000230909","retrieved":1725331106901},{"title":"현아♥용준형, 이런 웨딩 화보 없었다..'파격' 망사 패션[스타이슈]","contents":"가수 현아, 용준형이 10월 결혼을 앞두고 웨딩 화보를 공개했다. 지난 2일 현아는 자신의 인스타그램을 통해 여러 장의 사진을 게재했다. 공개된 사진 속엔 현아와 용준형이 짙은 스모키 화장하고 다양한 포즈를 취하고 있다. 특히 현아는 분홍색 나시 티와 검은색 짧은 치마를 매치해 발랄한 분위기를 자아냈으며 망사 스타킹을 신어 반전 매력을 보였다. 두 사람은 웨딩 화보라고 말하기엔 파격적인 의상과 콘셉트로 촬영한 상황. 이에 네티즌들은 \"앨범 커버 아니냐\", \"이런 화보 처음 본다\", \"신기하네\" 등 다양한 반응을 보였다. 한편 현아와 용준형은 오는 10월 서울 모처에서 결혼한다. 현아 소속사는 지난 8월 \"현아는 힘든 순간마다 서로에게 큰 위안이 되어준 용준형과 사랑의 결실을 보고 결혼을 약속했다. 오는 10월 가까운 지인들을 모시고 예식을 진행하고 새로운 인생을 시작한다\"라고 밝혔다. 갑작스러운 결혼 소식과 더불어 현아가 행사장에서 힘을 빼고 퍼포먼스 하는 영상이 공개되자, 현아가","link":"https://m.entertain.naver.com/now/article/108/0003263053","retrieved":1725331106903},{"title":"'유쾌'하면 영탁이지..오늘(3일) '슈퍼슈퍼' 컴백","contents":"가수 영탁이 유쾌한 에너지를 장착해 가요계에 컴백한다. 영탁은 오늘 3일 오후 6시 새 미니 앨범 ‘SuperSuper’를 발표하며 컴백 음악 활동에 돌입한다. 기운찬 에너지와 파이팅 넘치는 메시지를 들고 나올 예정이라 기대되는 매력 포인트들을 짚어봤다. #작사 작곡 편곡까지..올라운더 뮤지션 독보적인 음색과 개성 강한 음악을 선보였던 영탁은 이번 새 미니 앨범 ‘SuperSuper’에서도 음악적 역량을 마음껏 발휘했다. 타이틀곡 ‘슈퍼슈퍼 (SuperSuper)’를 포함해 ‘사막에 빙어’, ‘사랑옥 (思郞屋)’, ‘ 가을이 오려나’, ‘Brighten’까지 총 다섯 곡 모두 작사, 작곡, 편곡에 참여하며 올라운더 뮤지션으로서 실력을 드러냈다. 장르도 댄스, 트로트, 발라드, 브릿팝에 이르기까지 다양해 골라듣는 재미를 안길 예정이다. #’꿈을 찾자’ 슈퍼슈퍼 에너지 가득한 컴백 타이틀곡 영탁의 컴백 타이틀곡 ‘슈퍼슈퍼 (SuperSuper)’는 사회에 적응하고 살아가는 모든 이들에게","link":"https://m.entertain.naver.com/now/article/109/0005148954","retrieved":1725331106905},{"title":"'9월 컴백' 강다니엘, 10월 단독 콘서트 'ACT' 개최","contents":"가수 강다니엘이 컴백과 함께 단독 콘서트로 팬들을 만난다. 소속사 에이라(ARA)는 공식 SNS를 통해 강다니엘의 단독 콘서트 ‘ACT’의 개최 소식을 알렸다. 날짜는 오는 10월 12일과 13일, 장소는 서울 장충체육관으로 명시됐다. 이번 콘서트는 1년의 대장정을 펼쳤던 첫 월드투어 ‘FIRST PARADE’ 이후 15개월 만에 펼치는 단독 콘서트다. 공연 타이틀인 ‘ACT’는 최근 컴백 트레일러를 통해 공개된 새 앨범 타이틀과 동일하다. 긴 공백을 깨고 돌아오는 만큼 새 앨범과 단독 콘서트로 최대한 팬들과 교감하려는 강다니엘의 강한 의지를 엿볼 수 있다. 콘서트 개최 소식과 함께 공개된 티저 포스터 역시 강렬하다. 거울 앞에 선 강다니엘의 뒷모습, 형체를 알아볼 수 없게 번져있는 거울 속 얼굴, 두 이미지가 교차되며 묘한 분위기를 자아낸다. 앞으로 발매될 앨범과 콘서트 ‘ACT’에 대한 기대감과 호기심을 고조시키고 있다. 강다니엘의 화려한 귀환을 알리는 ’2024 KANGDANI","link":"https://m.entertain.naver.com/now/article/030/0003236768","retrieved":1725331106907},{"title":"온유의 계절 온다..오늘(3일) 미니 3집 'FLOW' 발매","contents":"그룹 샤이니 멤버 온유(ONEW)가 다채로운 매력을 집약해 '온유의 계절'을 완성한다. 온유는 오늘(3일) 오후 6시 각종 음원 사이트를 통해 미니 3집 'FLOW'를 발매한다. 온유가 솔로 앨범을 선보이는 건 지난 2023년 3월 선보인 정규 1집 'Circle' 이후 약 1년 6개월 만이다. 타이틀곡 '매력 (beat drum)'은 업비트 팝 넘버로, 신스 멜로디와 어우러진 온유의 키치한 보컬이 특징이다. 무언가에 뛰는 마음을 드럼 비트에 빗대어 표현한 가사가 이 곡의 핵심 요소로, 디스코가 결합된 드럼 비트가 전체적인 곡의 분위기를 관통한다. 특히, 온유는 정식 음원 발매에 앞서 공식 SNS를 통해 '매력 (beat drum)' 댄스 챌린지를 선공개하는 이례적 프로모션으로 화제를 모았다. '매력 (beat drum)' 댄스 챌린지에는 지금까지 샤이니 민호와 태민, 트와이스 정연 등이 동참한 가운데, 중독성 강한 후렴구 위로 양쪽 볼의 보조개와 점을 가리키고, 쿵쿵 묵직한 리듬에","link":"https://m.entertain.naver.com/now/article/109/0005148953","retrieved":1725331106908}]}