{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"에미넴 \"딸 보다 마약을 더 사랑했다\"...후회에 딸 '오열' [할리웃통신]","contents":"가수 에미넴의 딸 헤일드 제이드 스콧이 아버지의 곡에 참여한 과거를 회상했다. 23일 헤일드가 팟캐스트에서 '저스트 어 리틀 셰이디'(Just A Little Shady) 팟캐스트에서 에미넴 노래 '섬바디 세이브 미'(Some Body Save Me)에 참여한 소감을 밝혔다. 지난 4월 에미넴은 자신의 채널에 16년 동안 술을 마시지 않았다는 사실을 인증하는 동전을 들고 있는 사진을 공유했다. 그는 과거 술과 약물 중독으로 고생했으며 2022년에 한 팟캐스트에 출연해 \"내 장기들 중 온전한 것이 하나도 없었다\"라고 회상한 바 있다. 에미넴은 자신이 알코올 중독에서 완전히 벗어난 것을 기념해 딸들을 위한 헌정곡인 '섬바디 세이브 미'를 발매했다. 에미넴은 '섬바디 세이브 미'의 가사에 \"딸들에게 보내는 메시지야. 아버지라는 타이틀을 받을 자격이 없다고 헤일리 미안해. 나는 너의 기타 연주회에 가지 못했어. 결혼식에 손잡고 들어가지도 않았고 너의 첫 번째 아이가 태어날 때 보지도 못했지","link":"https://m.entertain.naver.com/now/article/213/0001307006","retrieved":1724660373379},{"title":"벤 애플렉, 제니퍼 로페즈와 이혼 중 케네디家 여배우와 열애설..16세 연하 (종합)[Oh!llywood]","contents":"배우 겸 감독 벤 애플렉(52)이 배우 겸 가수 제니퍼 로페즈(55)와 이혼소송 중 새로운 열애설에 휩싸여 시선을 모은다. 상대는 정치인 로버트 F. 케네디 주니어의 36세 딸인 사교계 명사 겸 배우 킥 케네디. 그녀는 누구일까. 벤 애플렉이 제니퍼 로페즈와의 공개 이혼 중 새로운 여성과 '데이트하는' 것으로 알려졌다. 페이지식스(Page Six)의 24일(현지시간) 보도에 따르면, 애플렉은 전 대선 후보 로버트 F. 케네디 주니어(70)와 그의 첫 번째 부인 에밀리 블랙(66)의 딸인 36세 킥 케네디와 함께 미국 베벌리 힐스 호텔에서 목격됐다. 두 사람이 정확히 관계의 어떤 단계인지는 현재 알려지지 않았다. 킥 케네디는 유명한 이름과 가족을 가진 인물로 이름은 그녀의 큰 고모 캐슬린 케네디의 이름을 따서 지어졌다. 그녀는 다수의 TV 쇼와 영화에서 작은 역할을 맡아 연기했다. 계모인 셰릴 하인스(58)가 주연을 맡은 커브 유어 엔수지애즘('Curb Your Enthusiasm')","link":"https://m.entertain.naver.com/now/article/109/0005143872","retrieved":1724660373385},{"title":"아이돌 출신 女배우, 결혼 1년 만에 임신 발표 [룩@재팬]","contents":"일본 배우 코마츠 아야카가 임신 소식을 전했다. 26일(현지 시간) 코마츠 아야카(38·小松彩夏)는 붉은 꽃을 든 자신의 자신과 함께 첫 아이의 임신을 발표했다. 그는 \"사적인 일이지만 이번에 새로운 생명을 얻었다\"라고 전했다. 코마츠 아야카는 구체적인 임신 시기, 출산 예정일 등은 밝히지 않았으나 \"현재 안정기에 접어들어 몸 상태도 좋아지고 있다. 새로운 생명의 기적에 감사드린다\"라고 심경을 밝혔다. 이어 \"처음이라 불안한 일도 많지만 가족, 친구, 주변 분들의 응원에 힘입어 하루하루를 평온하게 보내고 있다\"라며 \"몸 상태를 보면서 일을 계속할 예정이니 따뜻하게 지켜봐 주시면 감사하겠다\"라고 당부했다. 한편, 1986년생인 코마츠 아야카는 2003년 드라마 '미소녀전사 세일러 문'에서 세일러 비너스 역으로 데뷔했다. 2004년에는 '닛폰 텔레제닉'에 선발되었고, 비현실적인 피지컬로 노출 사진도 많이 찍었다. 이후에는 잡지 '캔디'의 전속 모델로 활동하며 얼굴을 널리 알렸다. 이후","link":"https://m.entertain.naver.com/now/article/213/0001306986","retrieved":1724660373386},{"title":"'글리' 레아 미셀, 유산 아픔 딛고 딸 얻어...축하 물결 [할리웃통신]","contents":"할리우드 스타인 배우 레아 미셀이 둘째를 출산했다. 25일(현지 시간) 레아 미셀(Lea Michele·37)은 \"우리 마음은 정말 꽉 찼다\"라는 문구와 함께 온 가족이 아기의 작은 발을 만지는 사진을 공개하며 출산 소식을 알렸다. 그는 남편 잰디 라이히와 함께 둘째 아이인 에머리(Emery)라는 딸을 낳았다고 밝혔다. 앞서 레아 미셀은 지난 3월 임신 소식을 전했다. 그는 \"엄마, 아빠, 에버(아들)는 기뻐요\"라며 임신한 배를 공개했다. 두 달 뒤 그는 핑크색 꽃다발을 들고 있는 사진과 함께 \"오늘 가장 아름다운 어머니의 날. 나를 엄마로 만들어준 아들을 안고. 딸을 업고\"라는 문구를 덧붙여 둘째의 성별이 딸임을 밝혔다. 특히 레아 미셀은 불임 문제에 대해서도 솔직하게 털어놔 더 많은 이들의 축복을 받았다. 과거 그는 \"이번에도 가슴 아픈 일을 겪었다. 우리는 아이를 갖기를 희망한다\"라며 숨겨왔던 슬픔을 털어놓은 바 있다. 한편, 레아 미셀은 잰디 라이히와 오랜 시간 친구로 지내다","link":"https://m.entertain.naver.com/now/article/213/0001306981","retrieved":1724660373386},{"title":"요아소비, 1년 만에 다시 韓 찾는다…12월 내한 공연 개최","contents":"일본 음악 프로젝트 유닛 요아소비(YOASOBI)가 1년 만에 한국 팬들을 만난다. 26일 라이브 엔터테인먼트 브랜드 리벳(LIVET)에 따르면, 요아소비는 오는 12월 7일, 8일 인천광역시 중구 인스파이어 아레나에서 '요아소비 아시아 투어 2024-2025'(YOASOBI ASIA TOUR 2024-2025)를 개최한다. 요아소비의 단독 내한 콘서트는 지난해 12월 개최된 '요아소비 아시아 투어 2023-2024 라이브 인 서울'(YOASOBI ASIA TOUR 2023 - 2024 LIVE IN SEOUL) 이후 1년 만에 진행되는 것으로, 이들은 이번 공연을 통해 수만 명 이상의 관객을 만날 계획이다. 앞서 개최된 요아소비의 첫 단독 내한 콘서트는 2회 차 양일 공연 모두 전석 매진을 기록, 이에 추가 회차를 오픈하며 남다른 인기를 증명했다. 양일간 9000여 명의 관객과 호흡한 요아소비는 \"요아소비로서 해외 첫 솔로 콘서트를 한국으로 시작하게 되어 기쁘다\"라고 벅찬 소감을","link":"https://m.entertain.naver.com/now/article/421/0007750229","retrieved":1724653250799},{"title":"\"톰 크루즈와 연 끊었지만\"… 딸 수리, 경제적 지원 받는다","contents":"톰크루즈의 성을 바꿔 사실상 아버지와 연을 끊은 것으로 추정되던 수리 크루즈가 톰 크루즈에게 경제적 지원은 받는다는 사실이 알려졌다. 지난 23일(현지시각) 영국의 데일리메일 보도에 따르면 톰크루즈가 수리 크루즈의 대학 등록금 연간 6만5000달러(한화 8635만5000원)를 지불한다. 수리 크루즈는 펜실베이니아주 피츠버그에 위치한 사립 대학교 카네기 멜론 대학에 입학했다. 톰크루즈는 딸의 교육비를 지원한다. 지난 2012년 케이티 홈즈와 이혼 당시 딸의 모든 교육비를 부담하기로 했기 때문이다. 이혼 서류에 따르면 톰크루즈는 수리의 '의료비, 치과비, 보험비, 교육비, 대학비 및 기타 과외 활동비'를 포함한 모든 교육비를 부담해야 한다. 그러나 앞서 수리 크루즈가 성인이 됐기에 톰 크루즈는 더 이상 케이티 홈즈에게 양육비를 주지 않을 것이라는 추측이 돌았다. 더욱이 부녀가 10년 이상 함께 사진에 찍히지 않는 등 왕래가 없었고, 수리는 자신의 성을 아버지의 성인 크루즈에서 어머니의","link":"https://m.entertain.naver.com/now/article/417/0001023106","retrieved":1724649265148},{"title":"'Baby' 저스틴 비버, 진짜 '아기 아빠' 됐다...2000만명이 '축하' [할리웃통신]","contents":"가수 저스틴 비버가 아빠가 됐다. 24일 저스틴 비버가 자신의 채널에 \"집에 온 걸 환영해. 잭 블루스 비버\"라고 하며 신생아의 발 사진을 공개했다. 사진 속 아이의 발은 손가락만한 크기였고 담요를 덮고 있었다. 저스틴 비버는 2018년 9월 모델 헤일리 비버와 결혼했다. 저스틴 비버는 2018년 헤일리 비버에게 약혼을 청찰 때 \"인내심 있고 친절하게 사랑하겠다\"라고 약속한 바 있다. 6년 후인 2024년 5월 저스틴 비버는 직접 아내의 임신 소식을 알렸다. 사진 속 헤일리 비버의 배 크기를 보아 임신한 지 꽤나 지난 상태였다. 이에 대해 헤일리 비버는 인터뷰에서 6개월 동안 임신 사실을 대중들에게 숨긴 이유로 \"뱃살이 오랫동안 작게 유지되었다\"라며 \"큰 사이즈의 옷을 입음으로써 조용히 지낼 수 있었다\"라고 전했다. 이후 이들의 출산 소식에 전세계 팬들은 2000만 여개의 '좋아요'를 누르고 \"당신의 새로운 기쁨을 축하합니다. 부모의 시작을 축하 드립니다\", \"이 날을 오랫동안 기다","link":"https://m.entertain.naver.com/now/article/213/0001306958","retrieved":1724649265149},{"title":"\"옷 입는 것 지겨워\" 30대 女가수, 맨몸으로 식사 '파격 일상' [★할리우드]","contents":"가수 케샤가 맨몸으로 일상을 보내 화제가 되고 있다. 최근 케샤는 \"나는 옷 입는 것이 지겹다\"며 자유로운 근황을 공개했다. 특히 케샤는 옷을 벗고 맨몸의 상태로 일상을 보내 네티즌들의 눈길을 끌었다. 케샤는 옷을 입지 않은 채 침대 위에 앉아 있다. 또 그는 전라의 상태로 샐러드를 먹었다. 옷을 입지 않은 상태로 과감한 포즈를 취해 보이기도 했다. 그의 파격적인 근황이 담긴 게시글은 약 13만개가 넘어가는 '좋아요'를 받으며 화제가 됐다. 한편 케샤는 지난 2009년 노래 '틱톡'을 발매했다. '틱톡'은 빌보드 핫 100에서 9주 연속 1위를 차지하기도 했다.","link":"https://m.entertain.naver.com/now/article/108/0003261106","retrieved":1724649265152},{"title":"오아시스, 15년만 재결합 예고..노엘·리암 형제 드디어 화해? [★할리우드]","contents":"록밴드 오아시스가 15년 만의 재결합을 예고했다. 26일(한국시간) 더선 등 영국 주요 외신들에 따르면 오아시스가 데뷔 30년을 맞이해 15년 만에 재결합한다. 이들은 내년 여름 런던 웸블리, 히튼 파크에서 며칠에 걸쳐 대규모 공연을 가질 것으로 예상되고 있다. 같은 날 오아시스 공식 홈페이지 및 SNS 계정에는 '27.08.24. 8am' 글이 적힌 영상이 올라오기도 했다. 이는 오아시스 재결합과 관련된 날짜로 추정되고 있다. 오아시스는 지난 1991년 데뷔했다. 리암 갤러거와 노엘 갤러거 형제가 주축으로 활약한 오아시스는 1990년대 후반 UK 차트를 강타했다. 하지만 오아시스는 2009년 파리에서 열린 콘서트 직전 갤러거 형제가 갈등을 벌이며 불화를 맞았다. 이후 2009년 노앨 갤러거가 탈퇴를 선언하며 팀은 사실상 해체됐다. 이후 여러 차례 오아시스 재결합 가능성이 제기됐지만 결국 성사되지 못했다. 그러나 현재 15년 만의 재결합설이 다시금 제기돼 전세계의 이목이 쏠리고 있다","link":"https://m.entertain.naver.com/now/article/108/0003261094","retrieved":1724642260253},{"title":"오아시스, 15년 만 재결합 예고","contents":"사진=오아이스 공식 SNS 영국 브릿팝의 전설 오아시스의 재결합이 기정 사실화됐다. 25일(현지시각) 오아시스 공식 SNS에는 ‘27.08.24 8 am’이라는 문구가 적힌 영상이 게재됐다. 앞서 영국 BBC 등 현지 매체들은 오아시스가 다시 뭉친다며 데뷔 30주년 투어를 가질 것이라고 보도했다. 오아시스는 1991년 데뷔해 오아시스는 ‘원더월’(Wonderwall), ‘돈트 룩 백 인 앵거’(Don’t Look Back in Anger), ‘리브 포에버’(Live Forever) 등 다수의 히트곡을 남기며 큰 사랑을 받았다. 하지만 오아시스는 노앨 갤러거의 탈퇴 선언 이후 사실상 해체했다. 밴드 내 노엘 및 리암 갤러거 형제의 불화는 유명하며, 해체 이후 여러 번 재결합 가능성이 제기됐지만 성사되지 않았다. 이에 이번 재결합 예고에 전 세계 팬들의 이목이 집중된 상황이다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686751","retrieved":1724642260255},{"title":"오아시스, 15년 만에 재결합 예고…27일 발표 공식화 [N해외연예]","contents":"록밴드 오아시스가 15년 만에 재결합할 모양새다. 더선 등 영국 주요 매체들은 26일(한국 시각) 오아시스가 데뷔 30주년을 맞이해 무려 15년 만에 재결합한다고 보도했다. 이날 오아시스 공식 홈페이지 및 사회관계망서비스(SNS)에도 '27.08.24. 8am'이라는 글귀가 적힌 이미지가 올라오기도 했다. 팬들은 하루를 앞둔 이날, 오아시스의 새 프로젝트 및 재결합이 발표될 것으로 예상하고 있다. 오아시스는 지난 1991년 데뷔해 '브릿팝의 황제'라는 수식어를 얻었다. 영국에서 1990년대 톱 인기를 이끌던 오아시스는 지난 2009년 노앨 갤러거의 탈퇴 선언 이후 사실상 해체했다. 밴드 내 노엘 및 리암 갤러거 형제의 불화는 유명하며, 해체 이후 여러 번 재결합 가능성이 제기됐지만 성사되지 않았다. 이에 이번 재결합 예고에 전 세계 팬들의 이목이 집중된 상황이다.","link":"https://m.entertain.naver.com/now/article/421/0007749658","retrieved":1724638306803},{"title":"'브릿팝의 황제' 오아시스, 15년 만에 재결합 예고 [MD해외이슈]","contents":"영국 밴드 오아시스(Oasis)가 재결합을 암시하는 소식을 전해 팬들의 기대를 모으고 있다. 25일(현지시간) 오아시스의 공식 계정에는 별다른 설명 없이 '27.08.24 8 am'이라는 글이 적힌 짧은 영상이 올라왔다. 노엘 갤러거와 리암 갤러거 형제의 개인 계정에도 동일한 영상이 게시되며 팬들의 궁금증을 자아냈다. 이날 영국 BBC와 더 선 등 현지 매체들은 오아시스가 2009년 해체된 지 15년 만에 재결합한다고 보도했다. 보도에 따르면, 오아시스는 2025년 여름 런던의 웸블리 스타디움과 히튼 파크에서 대규모 공연을 열 계획이다. 오아시스는 1991년 결성 이후 리암과 노엘 갤러거 형제를 중심으로 활동하며 'Don't Look Back In Anger', 'Wonderwall', 'Supersonic' 등 수많은 히트곡을 남기며 브릿팝의 전성기를 이끌었다. 하지만 2009년 파리 공연 직전 형제의 불화로 해체의 길을 걸었다. 지난해 6월, 노엘 갤러거는 인터뷰에서 \"리암이 트","link":"https://m.entertain.naver.com/now/article/117/0003864619","retrieved":1724638306804},{"title":"\"오아시스 15년 만에 재결합\"…갤러거 형제, 이번엔 진짜 화해?","contents":"'브릿팝의 황제'로 불렸던 영국의 전설적 밴드 오아시스(Oasis)가 15년 만의 재결합 소식을 알렸다. 오아시스 공식 인스타그램과 X(옛 트위터) 계정 등에는 26일(한국시간) 하나의 영상이 공유됐다. 영상에는 \"27. 08. 24\", \"8 am\" 등 문구가 표시됐다. 따로 설명은 없었으나 팬들은 해당 게시물이 오아시스의 재결합을 알리는 것이라고 봤다. 앞서 영국 매체 BBC 등은 \"오아시스가 2009년 해체된 지 15년 만에 재결합한다\"고 보도한 바 있다. 매체들은 밴드 해체의 원인이었던 노엘 갤러거, 리암 갤러거 형제의 갈등이 해소된 것으로 추정했다. 노엘과 리암도 자신들의 개인 SNS(소셜네트워크서비스)에 오아시스 공식 계정에 올린 것과 똑같은 영상을 공유했다. 현지 보도에 따르면 재결합한 오아시스는 내년 여름 런던과 맨체스터 등에서 대규모 공연을 가질 예정이다. 맨체스터는 노엘과 리암의 고향이다. BBC 등은 한 음악 관계자의 말을 빌려 \"노엘과 리암은 10년 넘게 서로 등","link":"https://m.entertain.naver.com/now/article/008/0005081234","retrieved":1724638306809},{"title":"오아시스, 15년 만 재결합?…노엘·리암 형제 갈등 마침내 봉합 [엑's 해외이슈]","contents":"'브릿팝의 황제' 밴드 오아시스(Oasis)가 재결합 소식을 알렸다. 25일(현지시간) 오아시스의 공식 계정에는 별다른 설명 없이 '27.08.24 8 am'이라는 글이 적힌 짤막한 영상이 게재됐다. 노엘 갤러거, 리암 갤러거 형제의 계정에도 동일한 영상이 게재됐다. 앞서 영국 BBC, 더 선을 비롯한 현지 매체는 오아시스가 2009년 밴드가 해체된 지 15년 만에 재결합을 한다고 보도했다. 해체의 원인이었던 리암 갤러거와 노엘 갤러거 형제의 갈등이 해결된 것으로 보인다. 보도에 따르면 이들은 2025년 여름 런던 웸블리, 히튼 파크에서 며칠에 걸쳐 대규모 공연을 가질 것으로 예상된다. 이에 대해 한 음악 관계자는 \"아무도 일어나지 않을 것이라 생각했던 재회\"라면서 \"리암과 노엘은 10년 이상 등을 돌리고 살았지만, 비밀리에 다시 연락을 주고받았다.  거래가 성사됐고, 며칠 안에 공식적으로 이 소식을 발표할 것\"이라고 설명했는데, 오아시스의 공식 계정에 올라온 영상이 영국 투어에 대","link":"https://m.entertain.naver.com/now/article/311/0001764181","retrieved":1724634211623},{"title":"오아시스, 15년만에 재결합...노엘-리암 형제 콘서트 예고 [Oh!llywood]","contents":"록밴드 오아시스가 깜짝 재결합 소식을 전했다. 24일(현지시간) 영국 더 타임스와 이를 인용한 영국 음악전문 NME 등 현지 매체에 따르면, 노엘·리암 갤러거 형제가 내년 여름 뭉친다는 소식이 전해지고 있다. 갤러거 형제는 내년 여름 고향인 맨체스터와 런던을 방문할 예정이며, 특히 하이드 파크와 웸블리 스타디움 등에서 공연을 계획하고. 한 음악 관계자는 \"아무도 일어나지 않을 것이라 생각했던 재회다. 리암과 노엘은 10년 이상 등을 돌리고 살았지만 비밀리에 다시 연락을 주고받았다. 거래가 이뤄졌고 며칠 안에 공식적으로 이 소식을 발표할 것\"이라고 전했다. 만일 두 사람의 공연이 성사되면 2009년 'V 페스티벌' 이후 15년 만에 이들이 함께 공연하게 된다. 실제로 오아시스와 리암, 노엘의 공식 소셜미디어에는 '8월 27일 오전 8시'라는 힌트를 담은 짧은 영상이 동시에 게재되어 기대감을 자아내고 있다. 한편, 1991년 노엘과 리암 형제가 주축이 돼 영국 북부의 맨체스터에서 결성된","link":"https://m.entertain.naver.com/now/article/109/0005143661","retrieved":1724634211626},{"title":"‘브릿팝의 제왕’ 오아시스 재결합, 노엘-리암 형제 싸움 15년만 [할리우드비하인드]","contents":"'브릿팝의 제왕' 록밴드 오아시스가 재결합한다. 영국 BBC, 더 선을 비롯한 외신들은 8월 25일(현지시간) 록밴드 오아시스가 다시 뭉친다고 보도했다. 형제 사이인 리암 갤러거와 노엘 갤러거의 불화로 밴드가 해체된지 15년만이다. 오아시스가 내년 여름 콘서트로 복귀에 합의한 것으로 알려졌다. 영국 콘서트 역사상 가장 수요가 많은 투어가 될 것으로 예상된다. 한 음악 관계자는 \"아무도 일어나지 않을 것이라 생각했던 재회다. 리암과 노엘은 10년 이상 등을 돌리고 살았지만 비밀리에 다시 연락을 주고받았다. 거래가 이뤄졌고 며칠 안에 공식적으로 이 소식을 발표할 것\"이라고 전했다. 실제로 오아시스와 리암, 노엘의 공식 소셜미디어에는 '8월 27일 오전 8시'라는 힌트를 담은 짧은 영상이 공개됐다. 이날 콘서트에 대해 발표할 것으로 추측된다. 프론트맨 리암 갤러거와 기타리스트 겸 작곡가 노엘 갤러거를 중심으로 한 오아시스는 1991년 결성돼 1990년대 후반 영국 차트를 강타하며 브릿팝","link":"https://m.entertain.naver.com/now/article/609/0000889827","retrieved":1724634211628}]}