{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"임수향, 가을 감성과 함께 세련된 고급美 가득! 컷아웃 니트-레더스커트룩","contents":"임수향이 컷아웃 니트-레더스커트룩을 선보였다. 배우 임수향이 17일 자신의 인스타그램에 반려견과 함께 한 사진과 동영상을 공개했다. 임수향은 차분하면서도 깊이 있는 분위기를 자아내는 어깨 포인트 다크 브라운 니트를 착용해 성숙하고 세련된 감성을 한껏 드러냈다. 임수향은 여기에 레더 소재의 스커트를 매치해 시크한 매력을 더했다. 특히 그녀는 앵클부츠와 골드 체인 목걸이로 포인트를 주어 전체적인 스타일에 세련된 고급스러움을 강조했다. 한편, 임수향은 현재 방영 중인 KBS2 주말드라마 ‘미녀와 순정남’에서 박도라 역을 맡아 열연을 펼치고 있다. 이 드라마는 하루아침에 밑바닥으로 추락한 톱배우와 그녀를 사랑하며 다시 일으켜 세우는 초짜 드라마 PD의 파란만장한 인생 역전을 그린 로맨스 성장 드라마로, 임수향의 깊이 있는 연기력이 빛을 발하고 있다. [김승혜 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001018683","retrieved":1724102094835},{"title":"김주령, 믿고 보는 그녀! 우아한 세련미 뽐낸 민소매 탑-가죽 스커트룩","contents":"김주령이 우아한 세련미 뽐낸 민소매 탑-가죽 스커트룩을 선보였다. 배우 김주령이 19일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 ‘늘봄가든’(감독 구태진) 언론 시사회에 참석해 눈길을 끌었다. 김주령은 블랙 민소매 탑을 착용해 우아하면서도 시원한 분위기를 연출했다. 이 의상은 그녀의 고유한 세련미를 강조하며 관객들의 이목을 사로잡았다. 이어 김주령은 블랙 가죽 스커트를 매치해 고급스러운 동시에 시크한 이미지를 한층 더 돋보이게 했다. 그녀의 스타일링은 단순한 의상 선택이 아니라, 세심하게 계산된 패션 감각을 엿볼 수 있는 부분이었다. 특히 김주령은 블랙 가죽 롱부츠로 마무리해 도회적이고 터프한 느낌을 한껏 살렸다. 이 룩은 강렬하면서도 품격 있는 그녀만의 스타일을 완성시키며 현장의 시선을 집중시켰다. 한편, 영화 ‘늘봄가든’은 대한민국 3대 흉가로 꼽히는 늘봄가든을 배경으로, 벗어날 수 없는 공포의 시작을 그린 작품이다. 이 영화는 곤지암 정신병원과 경북 영덕 횟집에 이어","link":"https://m.entertain.naver.com/now/article/410/0001018682","retrieved":1724102094835},{"title":"'슴슴 청량' 드리핀이 쓴 5년차 자기소개서[EN:터뷰]","contents":"핵심요약 4개월 만에 다섯 번째 싱글 '위켄드' 발매 기분 좋은 힐링과 자유로움 담은 이모팝 장르 '위켄드'가 타이틀곡 가장 중요한 건 자연스러움, 안무도 재미있고 역동적으로 나와 지난 앨범으로 커리어 하이, 이번 앨범 넉넉히 찍어 아직 단독 해외 투어 경험 없어, 빨리 할 수 있게 노력 여름엔 청량. 익숙한 공식이다. 전작 '뷰티풀 메이즈'(Beautiful MAZE) 이후 4개월 만에 새 싱글 '위켄드'(Weekend)를 19일 발매한 그룹 드리핀(DRIPPIN)의 올여름 키워드도 '청량'이다. 많은 그룹이 '청량'을 무기로 컴백하는 와중에, 드리핀만의 '청량'에서 돋보이는 지점은 뭘까. 드리핀(황윤성·이협·주창욱·김동윤·김민서·차준호)은 앨범 발매를 앞둔 지난 7일 오전, 서울 마포구의 한 카페에서 '위켄드' 발매 기념 라운드 인터뷰를 진행했다. 다시금 '청량'이라는 카드를 쓴 이유를 묻자, 이협은 \"많은 팬분들과 모든 분들이 저희 '프리 패스'(Free Pass)라든가 청량한","link":"https://m.entertain.naver.com/now/article/079/0003929436","retrieved":1724102094835},{"title":"이찬원, '라면 CF에 가장 어울리는 스타' 1위","contents":"가수 이찬원이 '라면 CF에 가장 어울리는 스타' 1위에 오르며 존재감을 빛냈다. 이찬원은 8월 12일부터 8월 18일까지 아이돌 차트에서 진행된 '모두가 좋아하는 라면 CF에 가장 어울리는 스타는?' 설문에서 1위를 차지했다. 이찬원은 총투표수 18만 5565표 중 82%에 해당하는 15만 2966표를 획득, 1위에 올랐다. 이찬원은 밝고 건강한 이미지와 전 세대를 아우르는 친근감을 바탕으로 건강식품, 슈즈, 친환경 세제, 보쌈의 모델로 활약 중이다. 전국 투어 콘서트는 물론 각종 TV 프로그램에서 MC로도 활약하고 있는 이찬원은 9월 17일 KBS 2TV 추석특집쇼 '이찬원의 선물'과 MBC '추석특집 아이돌스타' MC로 시청자를 찾는다.","link":"https://m.entertain.naver.com/now/article/108/0003259433","retrieved":1724102094838},{"title":"안유진 ‘블랙 캡-블랙 티셔츠-블랙 미니스커트! 머리부터 발끝까지 올블랙 공항패션’ [틀린그림찾기]","contents":"그룹 아이브가 지난 8월 16일 오전 ‘서머소닉 2024’ 참석을 위해 김포국제공항을 통해 일본 오사카로 출국했습니다. 이날 출국길에서 아이브의 안유진은 블랙 캡과 블랙 프린팅 티셔츠, 그리고 블랙 레이스 스커트를 매치해 캐주얼하면서도 스타일리시한 올블랙 패션을 선보이며 출국했습니다. 안유진의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 한편 아이브는 오는 28일 일본에서 두 번째 미니 앨범 ‘얼라이브(ALIVE)’를 발매하며 9월에는 데뷔 후 처음으로 도쿄돔 콘서트를 가질 예정입니다. 안유진의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 티셔츠의 꽃입니다. 두 번째, 티셔츠의 소매입니다. 세 번째, 숄더백의 인형입니다. 네 번째, 스커트의 상표입니다. 다섯 번째, 스커트의 레이스입니다.","link":"https://m.entertain.naver.com/now/article/410/0001018680","retrieved":1724102094841},{"title":"김민희, 커리어 훈장 추가에도 화제성 ‘미미’…韓시장 복귀 가능할까 [줌인]","contents":"배우 김민희가 로카르노영화제 수상으로 또 한 번 배우 커리어에 훈장을 추가했다. 이를 계기로 김민희의 국내 활동 재개 가능성에 관심이 쏠리고 있지만, “홍상수 영화를 사랑한다”는 그가 다른 작품에도 관심을 갖고 도전을 할지는 의문이다. 김민희는 18일(한국시간) 스위스 로카르노에서 열린 제77회 로카르노영화제에서 영화 ‘수유천’으로 국제 경쟁부문 최우수연기상을 받았다. ‘수유천’은 김민희의 연인인 홍상수 감독의 신작이다. 홍상수 감독은 2013년 ‘우리 선희’로 감독상을, 2015년 ‘지금은 맞고 그때는 틀리다’로 최고상인 황금표범상을 받는 등 로카르노영화제와 인연이 깊다. 시상대에 오른 김민희는 “진심으로 감사드린다. 배우들께 감사하고 관객들께 감사드린다”고 말했다. 이어 홍 감독을 향해 “이렇게 아름다운 영화를 만들어주신 감독님, 저는 당신의 영화를 너무 사랑한다. 함께 작업하게 해주셔서 감사하다”고 인사한 후 자리로 돌아가 그와 함께 기쁨을 나눴다. 이번 수상으로 김민희는 자신","link":"https://m.entertain.naver.com/now/article/241/0003373960","retrieved":1724102094843},{"title":"'태국 재벌♥' 신주아, 자기관리도 럭셔리 \"건강하게 예뻐지기\"","contents":"배우 신주아가 자기 관리하는 근황을 공개했다. 19일 신주아는 \"건강하게 예뻐지기\"라며 마사지숍 방문을 인증했다. 자기관리를 위해 프라이빗 마사지숍으로 보이는 곳에 방문한 신주아는 우아한 매력을 뽐냈다. 또한 신주아는 마사지를 받은 후 \"혈액순환 최고봉\"이라며 만족했다. 사복으로 갈아입은 그는 여리여리한 몸매를 과시해 눈길을 끌었다. 한편 신주아는 지난 2014년 태국 유명 페인트 회사를 운영 중인 사업가 라차나쿤과 결혼했다. 그의 남편은 태국 재벌로 알려졌다. 결혼 후 연기 활동을 쉬었던 신주아는 지난해 드라마 '킬힐'로 안방극장에 복귀했다.","link":"https://m.entertain.naver.com/now/article/108/0003259427","retrieved":1724080669592}]}