{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"K팝 시상식 MAMA, 美서 첫 개최… 팝의 본고장 달궜다","contents":"“밀양 박씨 헤리티지 브라더. 레이디스 앤드 젠틀맨. 앤더슨 팩!” 21일(현지 시간) 미국 로스앤젤레스(LA) 돌비시어터. 올해 데뷔 30주년을 맞은 가수 박진영이 케이블 채널 엠넷의 연말 시상식 ‘2024 마마 어워즈(MAMA AWARDS)’ 무대에서 한국계 미국인 싱어송라이터인 앤더슨 팩을 이렇게 직접 소개했다. 앤드슨 팩은 미국인 아버지와 한국인 어머니 사이에서 태어났으며 어머니가 밀양 박씨다. 세계 음반 시장 1위인 미국 본토에서 한국 음반 시상식이 열리고, ‘밀양 박씨’들의 축하 무대가 펼쳐진 것. 박진영의 신곡 ‘이지 러버(Easy Lover)’에 맞춰 앤더슨 팩이 드럼을 치자 3000여 명이 꽉 들어찬 대극장이 함성으로 가득 찼다. 한국의 대표적인 연말 케이팝(K-POP) 시상식인 MAMA가 올해 처음으로 미국에서 개최됐다. 1999년 엠넷의 ‘영상음악대상’으로 출발한 MAMA는 2009년 이후 마카오, 싱가포르, 홍콩 등 각지에서 공연을 열어 왔다. 이제는 아시아의","link":"https://m.entertain.naver.com/now/article/020/0003600077","retrieved":1732472450739},{"title":"개그맨 장용, 첫 시집 '나도 썼어 너도 써 봐' 북콘서트 열어","contents":"방송인으로 활약 중인 개그맨 장용이 25일 오후 4시 인천 세종병원 갤러리 '란'에서 북콘서트를 연다. 이번 북콘서트는 그의 첫 시집 &lt;나도 썼어 너도 써 봐&gt;의 출간을 기념해 열리는 행사다. 장용은 이 자리에서 시집 내용을 바탕으로 독자들과 소통하는 시간을 갖는다. 특히 북콘서트와 함께 열리는 캘리그래피 작품 전시회는 12얼 1일까지 이어진다. 전국의 유명 캘리그래피 작가 22명이 참여해 각자의 개성을 담은 작품을 선보이는 전시로, 관람객들로서는 가슴 찡한 시를 그림 같은 글씨로 읽는 일석이조의 즐거움을 누릴 수 있다. 장용이 최근 펴낸 &lt;나도 썼어 너도 써 봐&gt;는 작가 자신이 지금까지 가슴에 품고 있던 이야기들을 '누군가'들과 나누기 위해 펴낸 책이다. 시집이라고 하지만, 일반적인 시보다 짧다. 멋진 시적 기교도 없다. 그의 글은 그저 사람과 사람의 정을 뿌리로 하고, 그것을 독특한 운율에 담았을 뿐이다. 젊은이들에게는 강렬한 비트로 다가오고 장년층에게는 구수한 가락으로 들릴 법","link":"https://m.entertain.naver.com/now/article/445/0000259624","retrieved":1732468494762},{"title":"이이경, 솔직+인간미 다가진 매력 부자로 활약→'결혼해YOU' 시청률 상승 견인","contents":"배우 이이경이 '결혼해YOU' 봉철희 캐릭터로 안방극장을 사로잡고 있다. 채널A 토일드라마 ‘결혼해YOU’ 에서 봉철희 역으로 매회 다채로운 매력을 뽐내며 시청자들의 마음을 사로잡고 있는 이이경. 이러한 그의 활약은 방송 첫 주 만에 넷플릭스와 티빙, 웨이브 등 주요 OTT 플랫폼에서 ‘결혼해YOU’가 상위권에 랭크 되는 결과를 이끌어 내며 심상치 않은 인기 행진을 이어가고 있다. 그런 가운데 지난 23일 방송된 3회에서는 철희의 순수함과 따뜻한 인간미가 안방극장을 또 한번 봉며들게 하며 시청률 상승세를 견인했다. 이날 방송에서 봉철희는 오인아가 자신과 매칭을 희망한다는 소식을 듣게 된다. 급이 다른 두 사람을 걱정한 정하나의 생각과는 달리 철희는 \"경제적 조건에 너무 선입견 가질 필요는 없쥬. 그만큼 등급이 안 된다고 해서 다 부족하기만 한 것도 아니니께. 마음이 부자인 사람도 있잖유” 라고 웃으면서 말해 보는 이들에게짙은 여운을 남겼다. 또 오인아가 부담스럽진 않냐는 물음에 그는","link":"https://m.entertain.naver.com/now/article/117/0003890939","retrieved":1732468494765},{"title":"[무대 위 코미디①] 전용 극장도 개관…인기 높아지는 코미디 공연","contents":"지난 여름 세종문화회관에서도 공연 열려 메타코미디클럽 등 인기 공연들 늘어나 TV와 다른 자유로움·현장성 매력 \"오늘 밖에서 코미디 한 편 볼까?\" 코미디는 TV에서 보는 것이라는 인식이 바뀌고 있다. 지난 몇 년간 TV 코미디 프로그램들이 폐지되며 설 곳을 잃은 코미디언들은 돌파구를 찾아 무대로 향했다. 이들에게 무대란 \"코미디가 시작되는 곳\"이다. 무대에 오른 코미디언들은 더 자유로운 방식으로 웃음을 주며 대중과 가까이서 소통 중이다. &lt;편집자 주&gt; 지난 8월 15~17일 국내 상징적 문화 공간으로 꼽히는 서울 세종문화회관에 코미디 공연이 무대에 올랐다. 1978년 세종문화회관이 문을 연 뒤 코미디 장르가 무대에 오른 건 이번이 처음이었다. '싱크 넥스트 24'라는 이름으로 열린 이 공연에는 빵송국(곽범 이창호), 보따(김원식 조다현), 스낵타운(이재율 강현석) 등이 만담을, 김동하 대니초 손동훈 송하빈 이제규 코미꼬가 스탠드업 코미디를 선보였다. 이 공연은 공연계 코미디언들의","link":"https://m.entertain.naver.com/now/article/629/0000341107","retrieved":1732468494767},{"title":"51세 아빠 된 정우성, 문가비子 책임진다..\"양육 방식 논의 중\" [종합]","contents":"배우 정우성이 결혼 없이 아빠가 됐다. 모델 문가비의 아들 친부가 정우성이다. 정우성과 문가비는 지난 2022년 처음 만났다. 두 사람은 서로 연락을 유지하며 가깝게 지냈고, 지난해 6월 문가비가 정우성의 아이를 임신했다. 문가비는 이 사실을 정우성에게 알렸다. 정우성은 기뻐했고, 양육의 책임도 약속했다. 이후 문가비는 지난 3월 아들을 출산했고, 정우성은 아들의 태명을 직접 지어줬다. 특히 정우성은 문가비와 산후조리원과 병원을 논의하는 등 뱃속의 생명을 맞을 준비를 했으나, 두 사람의 만남이 결혼을 전제로 한 것은 아닌 것으로 알려졌다. 이와 관련해 24일 오후 정우성의 소속사 아티스트컴퍼니 측은 스타뉴스에 \"문가비 씨가 sns를 통해 공개한 아이는 정우성 배우의 친자가 맞다. 아이의 양육의 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해 최선을 다할 것\"이라고 밝혔다. 앞서 문가비는 지난 22일 개인 SNS에 \"나 혼자만의 이야기가 아닌 한 아이의 엄마가","link":"https://m.entertain.naver.com/now/article/108/0003284890","retrieved":1732468494769}]}