{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"민희진, 하이브와 진실공방 속 오늘 현대카드 강연…발언에 관심 집중","contents":"민희진 전 어도어 대표. (사진=연합뉴스) 어도어 대표이사 해임 과정 및 경영권 찬탈 의혹을 두고 하이브와 진실공방 중인 민희진 전 어도어 대표가 27일 오늘 강연 행사에 나서 이목이 집중된다. 민 전 대표는 이날 현대카드 주최로 서울 용산구 이태원동에서 열릴 ‘2024 현대카드 다빈치 모텔’ 강연자로 나선다. 강연은 이날 오후 9시부터 10시 40분까지 예정돼있다. 이 행사에 참석하는 다른 연사들의 토크 시간이 평균 50분 정도인 반면, 민 전 대표는 이보다 두 배 가량 긴 100분간 강연을 진행한다. 앞서 현대카드 측은 행사와 관련해 “올해는 해외 팬들의 취향도 고려해 해외에서도 인지도가 높은 글로벌 라인업을 대폭 강화했다”며 민 전 대표의 섭외에 대해 “K팝의 공식을 깨는 제작자, 민희진의 프리스타일”이라고 소개했다. 민 전 대표 측은 ‘어도어 사내이사로 선임하되 대표이사 임명은 수용할 수 없다’는 하이브 측의 절충안을 거부한 가운데 지난 26일 중앙일보와의 인터뷰를 통해 대표","link":"https://m.entertain.naver.com/now/article/018/0005844651","retrieved":1727385236787},{"title":"'나즈카 레코즈' QM·프레디 카소, 정규 1집 발매..공식 출범 알린다","contents":"래퍼 큐엠(QM)과 프로듀서 프레디 카소(Fredi Casso)가 나즈카 레코즈 공식 출범을 알린다. 27일 오후 6시 QM, 프레디 카소 정규 1집 '나즈카 레코즈'(Nazca Records)가 발매된다. 이날 발매되는 앨범은 나즈카 레코즈 수장 QM과 소속 메인 프로듀서 프레디 카소의 합작으로, 그동안 이들이 선보인 합작 앨범과 달리 메인 스트림 사운드가 주를 이룬다. 우선 드럼 임팩트가 강렬한 붐뱁 사운드의 'Hereditary (feat. Deepflow)'부터 퐁크(Phonk) 스타일이 가미된 'CRIME! (feat. Wutan, MODO)', 브라스 샘플 컷팅과 오마주가 돋보이는 트랩 사운드 'NAZCA (feat. MODO, Ambid Jack)', 엑스페리멘탈적 요소가 들어간 'Nazca records will return', 느와르적 분위기가 인상적인 아웃트로 'Welcome' 등이 리스너들의 귀를 사로잡는다. 이외에도 '큰 그림', 'Birds eye view (","link":"https://m.entertain.naver.com/now/article/108/0003268728","retrieved":1727385236789},{"title":"샤이니 키 “내 연차에서 좋은 퀄리티 보여주는 게 의무”··· 1theK ‘원더킬포’서 완벽 퍼포먼스","contents":"최근 세번째 미니앨범 ‘플레저 숍(Pleasure Shop)’으로 컴백한 샤이니 키가 ‘인생 퍼포먼스’를 경신했다는 찬사를 받고 있다. 카카오엔터테인먼트의 글로벌 K팝 대표 미디어 1theK(원더케이)가 기획 제작하는 ‘원더킬포(1theKILLPO)’에서 타이틀곡 ‘플레저 숍(Pleasure Shop)’ 댄스를 펼치며, 강렬하면서도 매혹적인 퍼포먼스로 글로벌 K팝 팬들의 뜨거운 관심을 받고 있는 것. 키는 지난 25일 공개된 1theK ‘원더킬포’에서 화려함과 절제미를 갖춘 신곡의 매력을 완벽히 살린 퍼포먼스로 좌중을 압도했다. ‘원더킬포’는 팬 투표를 통해 곡의 킬포인트 구간을 선정하는 인터랙티브 콘텐츠. 특히 킬포인트 구간에서는 아티스트의 의상 변화는 물론, 다채로운 촬영 기법과 조명, 세트, 무대 효과까지 더해 한순간도 눈을 뗄 수 없는 퍼포먼스를 선보인다. 키는 이번 신보 발매 기념 기자간담회에서 “내 연차에서 좋은 퀄리티를 보여주는 것이 의무라고 생각한다”고 밝혔던 만큼,","link":"https://m.entertain.naver.com/now/article/144/0000991008","retrieved":1727382035187},{"title":"싱어송라이터 아마, 디지털 싱글 앨범 ‘오늘의 하늘은’ 28일 발매","contents":"싱어송라이터 아마가 오는 28일 네 번쨰 디지털 싱글 앨범을 발매한다. 아마는 앨범 속 곡 ‘오늘의 하늘은’에 자신의 고등학생 시절 이야기를 담았다고한다. 고등학생 시절 아마는 이루고픈 꿈은 있지만 모든 게 두렵고 주저하기만 했었지만 이런 자신에게 답을 구해줄 사람도 없었고 자기 자신 또한 그 답을 몰랐었다. 그래서 하염없이 자책하고 외면하며 말 그대로 어딘가에 숨어있었던 아마는 모든 것에 두려움을 느끼며 숨어있는 동안에도 ‘오늘의 하늘에는 몇 개의 별이 떠 있을까?’ , ‘오늘의 하늘은 몇 번의 비를 내렸을까’ 하며 세상에 대한 궁금과 이 세상을 살아가고 싶다는 내면의 감정들을 찾아냈다. 당시 경험을 바탕으로 아마는 이제 숨지만 말고 용기를 내어 사실은 내가 정말 사랑하고 이루고자하는 그 곳으로 가기 위해 밖으로 나아가보자는 메세지를 노래에 실어 전한다. 아마는 이 노래에 나일론 기타와 피아노, 스트링이라는 간소한 악기 구성을 반주로 택해 잔잔하면서도 힘들고 지친 마음","link":"https://m.entertain.naver.com/now/article/144/0000991004","retrieved":1727382035189},{"title":"강다니엘, 힘 뺐지만 더 단단한 새 출발[TF초점]","contents":"23일 다섯 번째 미니 앨범 'ACT' 발매 커넥트엔터 접고 에이라서 새 출발 후 첫 앨범 강다니엘은 달콤하고 찬란한 순간을 지나왔지만 쓰라린 맛도 봤다. 온탕과 냉탕을 오가면서 아티스트로서 더 단단해졌다. 그런 과정을 거치며 1년 3개월 만에 내놓은 새 앨범 'ACT(액트)'는 군더더기가 없다. 이전의 화려함보다는 자신의 감정과 목소리에 집중했고 그래서 그의 이야기도 더 잘 들린다. 강다니엘은 23일 다섯 번째 미니 앨범 'ACT'를 발매했다. 자신이 설립한 커넥트엔터테인먼트를 접고 종합 엔터테인먼트 회사 에이라(ARA)에서 새 출발을 알린 뒤 발매하는 첫 앨범이다. 지난해 6월 발표한 미니 4집 'REALIEZ(리얼라이즈)' 이후 1년 3개월 만의 컴백이기도 하다. 데뷔 후 가장 긴 공백기 끝에 나온 결과물이다. 'ACT'는 더 단단해진 내면의 모습을 연극이라는 소재로 풀어낸 앨범이다. 강다니엘은 과거의 장면들을 되돌아보는 시간을 거쳐 새로운 막을 펼치게 된 본인의 마음가짐과 태","link":"https://m.entertain.naver.com/now/article/629/0000324620","retrieved":1727363762372}]}