{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'최동석 맞소송' 박지윤 스트레스 심했나..피자+우유 폭식 터졌네","contents":"아나운서 출신 박지윤이 폭식 모드 근황을 전했다. 박지윤은 29일 여러 근황 사진을 공개했다. 사진에서 피자와 우유를 먹었다고 알린 박지윤은 \"피자에 우유 좋아함! 남은 빵맛 끝자락까지 우유랑 맛있게 넘김. 180ml 따서 한모금 마시고 나머지는 머신커피 채우기로 간단 라테. 최고지 뭐\"라고 전했다. 박지윤 최동석은 KBS 아나운서 30기 동기로 만나 지난 2009년 결혼했다. 이후 두 사람은 슬하에 1남 1녀를 뒀지만, 결혼 14년만인 2023년 10월 이혼 소식을 알렸다. 두 사람은 현재는 양육권 문제를 비롯해 쌍방 상간 소송을 제기하는 등 진흙탕 싸움을 이어가고 있다. 최근 두 사람의 부부 싸움이 담긴 녹취록 및 메시지 내용이 공개돼 파장이 일었다. 이 과정에서 부부간 성폭행을 암시하는 내용으로 수사를 받았으나 경찰은 '증거 불충분'으로 입건 전 조사를 종결한다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/108/0003286309","retrieved":1732868579548},{"title":"박시연, 음주운전 2번 후 복귀 시동? 9개월만 근황 \"다시 힘내자\"","contents":"배우 박시연이 음주운전 논란 후 근황을 공개했다. 박시연은 29일 자신의 인스타그램을 통해 \"다시 힘내자\"란 글을 게재했다. 공개된 사진 속 박시연은 어깨까지 내려오는 중단발 머리로 고급스러운 분위기를 뽐내고 있다. 특히 그는 고가의 명품 브랜드 가방을 착용해 이목을 끈다. 박시연은 지난 2011년 11월 4세 연상 외국계 기업 종사자와 결혼했으며 2013년과 2015년 각각 딸을 품에 안았다. 이후 그는 이혼했다고 알려졌으며 양육권은 박시연이 가져갔다. 그는 2006년과 2021년 두 차례 음주운전으로 적발된 바 있다. 2006년엔 벌금 250만 원의 약식명령을 받았고 2021년에는 벌금 1200만 원을 선고받았다.","link":"https://m.entertain.naver.com/now/article/108/0003286307","retrieved":1732868579549},{"title":"'설암 투병' 정미애, 롤러코스터 근황 전했다 \"어둠 그 자체→환한 빛\"","contents":"가수 정미애가 설암 재검 판정을 받고 좌절했다가 가슴을 쓸어내린 근황을 전했다. 정미애는 29일 \"두 달 전 재검이 떴다. 두 달 동안 내 세상은 어둠 그 자체였는데… 오늘 교수님의 '깨끗하네요, 이상 없어요' 한마디로 다시 환한 빛을 보았다\"고 적었다. 정미애는 주사를 꽂고 있는 자신의 모습도 공개했다. 정미애는 이어 \"3년째가 됐다. 이제 6개월마다 검사하면 된단다. 고생 많았고 좀 더 고생하자!! 아자!! 국립암센터 할 수 있다\"라며 주먹을 불끈 쥐었다. TV조선 '미스트롯'을 통해 대중에 이름을 알린 정미애는 남다른 가창력으로 사랑받았다. 또, 연예계 대표 다둥이 엄마로 대중의 응원도 받았다. 정미애는 2022년 KBS 1TV '인간극장'을 통해 설암 3기 판정을 받았던 근황을 알려 모두를 깜짝 놀라게 했다. 당시 정미애 8시간 걸친 대수술을 받고 혀 3분의 1을 절제했다고 털어놨다. 재발이 흔한 암이라 수술 후 6개월 동안은 매일같이 불안과 두려움 속에 살아야 했다고. KB","link":"https://m.entertain.naver.com/now/article/312/0000691015","retrieved":1732868579554},{"title":"이민기 주연 '페이스미', 일본·대만 OTT서 1위","contents":"'페이스미'가 해외 반응을 이끌어내고 있다. KBS 2TV 수목극 '페이스미'는 성형외과 의사 이민기(차정우)와 한지현(이민형)이 범죄 피해자 재건 성형을 통해 얽히면서 벌어지는 에피소드를 다룬다. 지난 27일 '페이스미'는 일본 OTT 레미노(Lemino)에서 오픈과 동시에 전체 랭킹 1위를 차지했다. 시청자 평점 또한 4.6(최고점 5.0 기준)으로 드라마에 대한 뜨거운 관심을 입증했다. 대만 OTT 프라이데이(FriDay)는 현재 드라마 부문 1위까지 오르는 등 무섭게 질주하고 있다. 뿐만 아니라 세계적 관심사인 K-성형을 소재로 기획 단계에서부터 미주는 물론, 유럽, 중동, 오세아니아, 인도 등 해외에서도 관심이 뜨거웠다. 이는 전세계 170여 개국 판매로 이어졌다. 이처럼 '페이스미'는 비로맨스 장르임에도 불구하고 이례적으로 좋은 반응을 얻고 있다. '페이스미'는 매주 수, 목요일 오후 9시 50분 방송된다. 박정선 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000420260","retrieved":1732868579556},{"title":"46세에도 호피 완벽 소화! 이지아, “슬렌더 여신의 품격”","contents":"46세에도 변함없는 미모와 완벽한 몸매를 자랑하는 배우 이지아가 일상 속에서도 여전히 ‘슬렌더 여신’다운 패션 센스를 뽐내며 팬들의 감탄을 자아냈다. 29일, 이지아는 자신의 SNS에 가을 분위기가 물씬 느껴지는 사진들을 공개했다. 그녀의 자연스러운 매력과 감각적인 스타일링이 담긴 사진들은 단숨에 온라인 커뮤니티와 팬들 사이에서 화제가 되었다. ‘꾸안꾸’로 완성한 이지아의 가을 패션 공개된 사진 속 이지아는 귀여운 레오파드 패턴의 패딩 조끼를 메인으로 캐주얼한 스웻팬츠를 매치해 편안하면서도 세련된 ‘꾸안꾸’ 패션을 완성했다. 여기에 화이트 스니커즈와 심플한 캡 모자를 더해 데일리 룩의 정석을 보여줬다. 또 다른 사진에서는 블랙 후드와 롱 코트를 레이어드해 고급스러운 무드를 강조했다. 올블랙 스타일링으로 심플하면서도 감각적인 매력을 더하며 그녀만의 독보적인 아우라를 선보였다. “46세라고 믿기지 않아” 팬들 감탄 이지아의 패션만큼이나 화제를 모은 건 그녀의 변함없는 몸매였","link":"https://m.entertain.naver.com/now/article/410/0001038794","retrieved":1732868579557},{"title":"\"재산 절반은 내 옆 여자에게\"… '79세' 조영남 유서 '깜짝'","contents":"가수 조영남이 파격적인 유서를 공개한다. 오는 30일 방송되는 MBN 리얼 버라이어티 '가보자GO' 시즌3 11회 선공개 영상에서는 가수 조영남이 등장해 유쾌하고 파격적인 유서를 깜짝 공개하며 눈길을 사로잡았다. MC 안정환과 홍현희는 아이처럼 해맑게 손님맞이에 나선 조영남의 모습에 감탄했고, 조영남은 \"곧 80세다. 건강은 신이 내리는 거다. 내 밑에 있는 애들 여러 명 죽었어\"라며 아찔한 농담을 건네 모두를 놀라게 했다. 또한 조영남은 \"미리 쓰는 유서가 있어서 썼다\"라고 밝히며, \"유서에 '장례식을 치르지 말라. 내가 죽으면 옆에 있던 사람이 담요에 말아서 화장해 달라. 그리고 내 유골을 영동대교 가운데에 뿌려 달라'고 썼다\"라고 밝혔다. 조영남은 \"그런데 영동대교에 뿌리는 게 불법이더라. 그래서 다음에 유서를 쓰게 되면 '영동대교에 뿌려 달라'고 쓴 뒤 괄호를 치고 '몰래'라고 쓰려고 한다\"라며 유쾌하게 말해 모두에게 웃음을 안겼다. 조영남 다운 유쾌한 유서 내용을 들은 MC","link":"https://m.entertain.naver.com/now/article/417/0001041800","retrieved":1732868579558},{"title":"[SC이슈] 자유 외친 뉴진스·민희진-좌절한 어도어, 진짜 '無소송 계약해지' 가능할까","contents":"뉴진스는 진짜 소송도, 위약금도 없이 어도어와 계약을 해지할 수 있을까. 뉴진스가 29일 자정을 기해 어도어와의 전속계약을 해지한다고 선언했다. 뉴진스는 13일 민희진 전 어도어 대표의 복귀, 하니를 무시하라고 말한 빌리프랩 매니저의 공식 사과, \"뉴(뉴진스) 빼고 새로 판 짜면 될 일\"이라는 하이브 내부문건에 대한 진상규명 등을 요구하는 내용증명을 어도어에 보내고 요구사항이 시정되지 않을 경우 전속계약을 해지하겠다고 밝혔다. 이에 어도어는 뉴진스가 지정한 데드라인 하루 전날 빌리프랩에 사과를 요구하는 입장문을 발표하는 등 조치를 취하는 듯 했지만, 멤버들은 28일 긴급 기자회견을 열고 \"어도어는 뉴진스를 보호할 의지도 능력도 없다\"며 계약을 해지했다. 어도어는 26장에 달하는 내용증명 회신을 통해 하이브 내부 문건이나 빌리프랩 매니저 문제는 어도어가 아닌, 제3자의 언행에서 비롯된 것으로 권한 밖의 일이며 민 전 대표의 복귀 또한 불가능하다고 설명했다. 그러나 정산의 의무, 활동의","link":"https://m.entertain.naver.com/now/article/076/0004221137","retrieved":1732868579564},{"title":"'혼외자 스캔들' 정우성…청룡영화상 참석 여부 주목","contents":"대한민국 최고 영화 축제 제45회 청룡영화상이 오늘(29일) 저녁 열립니다. 영광의 수상자들 외에도 최근 혼외자 논란에 휩싸인 배우 정우성의 참석 여부에 관심이 쏠리는데요. 자세한 소식 보도국 취재기자 연결해 듣겠습니다. 서형석 기자. [기자] 네, 오늘 저녁 8시 30분 서울 여의도 KBS홀에서 '제45회 청룡영화상'이 열립니다. 배우 정우성은 올해 청룡영화상에서 영화 '서울의봄' 이태신 역으로 남우주연상 후보에 이름을 올렸는데요. 지난해 말 개봉한 '서울의봄'은 1,300만 관객을 동원하며 흥행과 작품성까지 두 마리 토끼를 다 잡았다는 평가여서 정우성의 수상 가능성이 적지 않습니다. 하지만 최근 정우성이 모델 문가비와 혼외자를 가진 것으로 밝혀지면서 오늘 행사에 참석해 공개석상에 설지 관심이 집중되고 있습니다. 정우성의 소속사 아티스트컴퍼니는 시상식 참석 여부를 두고 논의를 거듭하고 있는 것으로 알려졌는데요. 행사 시작 3시간 전인 지금까지도 소속사는 시상식 직전까지 확인이 어렵","link":"https://m.entertain.naver.com/now/article/422/0000695387","retrieved":1732868579565},{"title":"'대학전쟁', 기발하고 신박한 역발상 게임…쿠팡플레이 1위","contents":"쿠팡플레이 예능 '대학전쟁'이 4회 선공개 클립을 통해 두 번째 메인 매치를 공개했다. '대학전쟁'은 대한민국 최고 명문대 상위 1%의 진짜 천재들이 오직 두뇌만을 활용해 맞붙는 리얼리티 두뇌 배틀 서바이벌. 지난 15일 첫 공개 직후부터 쿠팡플레이 인기작 1위 기록을 줄곧 유지하며 4만 개에 가까운 리뷰 수와 함께 평균 평점 4.5라는 반응을 얻고 있다. 지난 3회에서 고려대, MIT의 탈락 이후 '서울대-연세대-카이스트-포항공대-옥스퍼드'가 두 번째 베네핏을 두고 '피라미드 게임'으로 격돌한 모습이 그려졌다. 공개된 4회 게임 선공개 영상에서는 데스 매치에 가게 될 학교들의 윤곽이 드러나지 않은 상황에서 곧이어 펼쳐질 두 번째 메인 매치인 '백지 수능'의 룰이 공개되어 궁금증을 자극했다. '백지 수능'은 10번의 모의고사 결과를 통해 11월 수능 문제의 정답을 유추해 내야 하는 게임이다. 문제지는 없고 답안지만 있는 파격적인 룰과 극한의 난이도로 참가자들을 경악케 했다. 고도의","link":"https://m.entertain.naver.com/now/article/437/0000420259","retrieved":1732868579567},{"title":"바다는 붙잡았는데…S.E.S 슈, 결국 한국 떠났다 \"사랑했었다\"","contents":"1세대 걸그룹 S.E.S. 멤버 슈가 한국을 떠났다. 슈는 29일 자신의 인스타그램에 \"SES 27주년 감사하고 사랑합니다❤️❤️❤️❤️ 저는 사랑했고 영원히 사랑합니다.\"라는 글과 함께 하나의 영상을 게재했다. 공개된 영상 속에서 슈는 \"저는 현재 일본에 있고요. 일이 있어서 여기에서 지낼 것 같습니다\"라며 근황을 전했다. 그러면서 \"오늘이 저희 S.E.S. 데뷔 27주년인데요. 진심으로 감사드립니다. 항상 저희를 응원해 주시고 사랑해 주시는 여러분 진심으로 감사드려요. 무엇보다도 12월 7~8일 바다 언니가 콘서트를 한다고 해요. 바다 언니 많이 응원해 주시고요. 우리 유진이도 많이 사랑해 주세요. S.E.S. forever(영윈히) 입니다\"라고 당부했다. 앞서 바다는 전날인 지난 28일 자신의 SNS에 \"S.E.S 데뷔 27주년을 그냥 보낼순 없지\"라며 무대 위와 아래에서 S.E","link":"https://m.entertain.naver.com/now/article/312/0000691013","retrieved":1732868579568},{"title":"은가은 소속사 측 “정산 누락 없다...거짓된 여론전” 정산내역 공개 ‘강수’ [전문]","contents":"‘정산금’을 둘러싸고 가수 은가은과 소속사 티에스엠엔터테인먼트의 갈등이 깊어지고 있다. 은가은이 이를 근거로 전속계약 해지를 선언하자, 소속사는 ‘정산 내역 공개’라는 강수를 두며 반박에 나섰다. 티에스엠엔터테인먼트는 29일 “어제(28일) 은가은씨 계약해지 통보 관련 기사에 저희 회사가 입장문을 발표한 후 은가은씨와 최측근A씨가 인터뷰한 매체 기사들을 봤다. 그 글을 보고 은가은을 위해 온 마음으로 일했던 티에스엠엔터테인먼트 임직원 일동의 참담한 심정은 이루 말할 수 없었다””고 입장을 밝혔다. 앞서 은가은은 정산금을 제때 지급하지 않을 뿐 아니라, 계약기간 내내 정산이 지연됐다며 전속계약 해지를 통보했다. 이에 대해 티에스엠엔터테인먼트는 “먼저 은가은씨 측이 주장하는 골프와 유흥비는 은가은씨의 홍보를 위해서 반드시 필요한 경우에 한하여 최소한의 비용으로만 사용되었다. 자극적인 단어로 대중을 호도하는 태도는 바람직하지 않다고 생각한다”고 설명했다. 논란의 핵심 쟁점이 된 ‘정산금’","link":"https://m.entertain.naver.com/now/article/410/0001038793","retrieved":1732868579570},{"title":"전세계 뒤흔든 로제 ‘아파트’, 케이팝레이더 1위","contents":"4주차 5천만뷰 추가+SNS 압도적 점수 그룹 블랙핑크 멤버 로제(ROSE)가 ‘케이팝레이더(K-POP RADAR)’의 위클리 팬덤 차트에서 또다시 1위를 차지했다. 29일 ‘케이팝레이더’는 한 주간 아티스트의 성장세를 알아볼 수 있는 증감률 기반 차트인 케이팝레이더 위클리 팬덤 차트를 발표했다. 이번 주 차트에서 로제는 ‘아파트(APT.)’로 1위에 올랐다. 로제의 ‘아파트’ 뮤직비디오는 케이팝레이더 11월 4주차 집계 기간(2024년 11월 21일~11월 27일) 동안 5,364만 뷰를 기록하며 발매 이후 한 달이 넘었음에도 여전히 폭발적인 관심을 받고 있다. 특히, 스포티파이 팔로워 증가량은 케이팝 평균인 1,800명을 훌쩍 뛰어넘는 20만 2,000명을 기록하며 눈부신 성과를 보였다. 또한, 케이팝레이더에 따르면 해당 일주일 동안 로제의 인스타그램 팔로워 수는 32만 6,000명 증가해 압도적인 상승세를 기록했다. 이는 같은 기간 케이팝 아티스트들의 평균 팔로워 증가량인 3,","link":"https://m.entertain.naver.com/now/article/009/0005405253","retrieved":1732868579572},{"title":"'♥손흥민 닮은꼴' 남보라, '내년 결혼'인데 벌써 신혼집 입주?…초고속 진도","contents":"배우 남보라가 예비신랑과의 달달한 근황을 알렸다. 29일 남보라는 개인 계정에 \"해피 벌스데이. 축하해주셔서 감사해요. 덕분에 올해 생일도 잘 보냈어요!\"이라는 글과 함께 여러 장의 사진을 올렸다. 이어 \"생일 때 집 이사도 같이했는데요. 정신없이 짐 옮기고 행정 처리하고 나니 저녁이더라고요. 이사 마치고 집에 갔는데... 예랑(예비신랑)이가 풍선이랑 예쁘게 꾸며놓은 거 보고 진심 깜놀! 신나게 사진 찍고 동생들이랑 저녁도 맛있게 먹고\"라고 전했다. 사진 속 남보라는 새 집에서 예비신랑이 준비해 놓은 깜짝 생일파티를 즐기고 있다. 남보라의 예비신랑은 무지갯빛 가랜드와 꽃모양 풍선 등 화려한 장식들로 집을 꾸며놓은 모습. 결혼도 하기 전이지만 이미 신혼 분위기를 물씬 풍기는 두 사람의 알콩달콩한 일상이 시선을 절로 이끈다. 내년 결혼을 앞둔 만큼 일각에서는 신혼집이 아니냐는 반응도 나오고 있어 호기심을 자아낸다. 한편, 남보라는 내년 5월 동갑내기 사업가와 결혼을 앞두고 있다. 남보라","link":"https://m.entertain.naver.com/now/article/311/0001801315","retrieved":1732868579573},{"title":"수지, 송혜교 '생일 밥' 사주는 예쁜 동생…팔짱 꼭 끼고 데이트","contents":"배우 송혜교와 수지가 여전한 우정을 자랑했다. 29일 송혜교는 개인 채널에 \"고마워~ 생일 밥~♥\"이라는 짧은 문구와 함께 한 장의 사진을 업로드했고, 수지의 계정을 태그했다. 사진 속 스테이크를 메인으로 하는 정갈한 식사가 눈길을 끌며, 2인분이 준비되어 있어 두 사람이 함께 시간을 보낸 것으로 보인다. 이후 수지는 개인 채널에 별다른 문구 없이 송혜교와의 투샷을 게재했고, 송혜교를 태그하며 애정을 드러냈다. 마스크를 쓴 수지와 다르게 송혜교는 얼굴을 다 드러낸 채 수지를 향해 웃고 있으며, 수지는 송혜교에게 팔짱을 끼고 있다. 지난 22일 생일이었던 송혜교에게 딱 붙은 수지와, 다정하게 길을 걷는 두 사람의 모습이 훈훈함을 자아낸다. 한편, 1981년생인 송혜교와 1994년생인 수지는 13살의 나이 차이를 뛰어 넘는 우정을 이어오고 있다. 송혜교는 영화 '검은 수녀들'의 개봉을 기다리고 있으며 드라마 '쇼비즈니스'의 출연을 검토 중이다. 또한 송혜교는 최근 수지가 촬영을 마친 넷","link":"https://m.entertain.naver.com/now/article/311/0001801314","retrieved":1732868579578},{"title":"뉴진스, 현실은 모험과 도전이 아닌데…\"법률적 판단 없고 감정·주장만 있어\" [TEN피플]","contents":"긴급 기자회견에 나선 그룹 뉴진스가 어도어를 향해 전속계약 해지를 통보했다. 뉴진스는 작심한 듯 단호했다. \"어도어는 뉴진스를 보호할 의지도 능력도 없습니다. 뉴진스와 어도어의 전속계약은 29일 자정부터 해지될 것을 말씀드립니다\"고 외쳤다. 뉴진스는 어도어와 신뢰 관계 파탄의 이유로 경영진 교체, 감독 변경 등의 이유를 들었다. 나아가 수천억에 달하는 천문학적인 규모의 위약금에 대해서도 \"우리는 전속계약을 위반한 적이 없기 때문에 책임을 어도어와 하이브에게 있다\"고 주장했다. 뉴진스는 그룹명 역시 그대로 쓰고 싶다는 의지를 나타냈다. 나아가 \"가능하다면 민희진 대표님과 함께 일하고 싶은 마음\"이라고도 했다. 뉴진스는 노트북에 정리해 온 자신들의 입장을 일방적이고 반복해서 피력했을 뿐, 법적인 내용과 관련해서는 제대로 된 대답을 전혀 하지 못했다. 이후 취재진들이 법적인 사안에 대해 질문하며 의문을 가졌지만, 뉴진스는 아무런 법적인 근거 없이 \"하이브와 어도어가 계약을 위반했기 때문\"","link":"https://m.entertain.naver.com/now/article/312/0000691010","retrieved":1732868579580},{"title":"'43세' 송혜교, 13살차 배우와 럽스타그램…프라이빗 식사까지","contents":"배우 송혜교가 13살 어린 동료 배우와 달달함을 조성했다. 송혜교는 29일 자신의 인스타그램 스토리에 \"고마워~ 생일밥~♥\"이라는 짧은 문구와 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 가수 겸 배우 수지가 생일을 맞은 송혜교에게 고급진 식사를 대접한 듯한 모습. 수지 역시 이날 자신의 SNS에 송혜교와 나란히 걷고 있는 사진을 게재하며 13살 나이 차이를 극복하고 달달한 럽스타그램을 자랑해 눈길을 끌었다. 한편, 송혜교는 내년 1월 영화 '검은 수녀들' 개봉을 앞두고 있다. '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화다. 이 영화에서 송혜교는 소년을 구하기 위해 수단, 방법 가리지 않고 의식을 준비하는 '유니아' 수녀 역을 맡았다. 수지는 넷플릭스 시리즈 '다 이루어질지니' 공개를 앞두고 있다. 김은숙 작가, 이병헌 감독의 '다 이루어질지니'는 천여 년 만에 깨어난 경력 단절 램프의 정령 지니가, 감정결여","link":"https://m.entertain.naver.com/now/article/312/0000691009","retrieved":1732868579581},{"title":"송창의 아내, 불륜 터졌다…심아영 남편과 유학 시절 만나 외도 ('친절한 선주씨')","contents":"송창의와 정영섭이 불꽃 튀는 신경전을 벌인다. MBC 일일드라마 ‘친절한 선주씨’(기획 장재훈/연출 김흥동, 강태흠/극본 서정/제작 MBC C&amp;I)가 아내의 불륜 상대인지는 꿈에도 모른 채 한 직장에서 함께 회사 생활을 하고 있는 김소우(송창의 분)와 전남진(정영섭 분)의 살얼음판 기싸움 현장을 공개했다. 각각 아내 피선주(심이영 분)와 남편 소우 몰래 불륜을 저지르고 있는 진상아(최정윤 분)와 남진. 두 사람의 위험한 관계가 갈수록 대범해지고 있는 가운데, 두 남자의 살 떨리는 맞대면은 보는 이들의 손에 땀을 쥐게 하며 오늘(29일) 방송되는 10회를 향한 기대감을 최고조로 끌어올린다. 앞서 상아와 남진은 유학 시절에 만나 각자 남편과 아내 몰래 외도를 저질렀다. 두 사람은 한국으로 귀국한 이후에도 몰래 만남을 이어갔고, 급기야 상아는 자신의 아버지의 회사이자 남편과 함께 다니고 있는 진건축에 남진을 소개 시켜 주면서 같은 회사에 다니게 된 상황. 여기에 회사 근처에 오피스텔을 얻","link":"https://m.entertain.naver.com/now/article/312/0000691008","retrieved":1732868579584},{"title":"송혜교, 13세 연하와 ♥데이트 포착 \"고마워 생일밥\" 누구?","contents":"배우 송혜교가 수지와 함께 생일 데이트에 나섰다. 송혜교는 29일 수지의 아이디를 태그하고 \"고마워 생일밥\"이라는 문구와 한장의 사진을 게재했다. 사진에는 송혜교와 수지가 즐긴 고급스러운 분위기의 생일상이 차려져 있다. 앞서 두 사람은 투샷을 공개하며 각별한 우정을 드러낸 바 있다. 한편 송혜교는 내년 1월 24일 영화 '검은 수녀들' 개봉을 앞두고 있다. '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화.","link":"https://m.entertain.naver.com/now/article/108/0003286297","retrieved":1732868579593},{"title":"'음주운전' 박시연, 자숙 끝났나…9개월 만 근황 전했다 \"다시 힘내자\"","contents":"배우 박시연이 근황을 전했다. 29일 박시연은 개인 SNS 계정에 \"다시 힘내자\"라는 말과 함께 여러 장의 사진을 게시했다. 사진 속 박시연은 가느다란 어깨 라인이 드러나는 검은색 오프숄더와 청바지를 매치해 세련되면서도 차분한 분위기를 연출해 눈길을 끌었다. 이에 누리꾼들은 \"언니 넘흐 이뻐요\", \"아름다운 미소천사 이쁜이 뷰리풀 레이디\", \"언니 혹시 바비인형이에요?\"등 박시연을 향한 극찬을 아끼지 않았다. 올해 만 45세인 박시연은 지난 2011년 11월 4세 연상의 외국계 기업 종사자와 결혼해 2013년에 첫째 딸, 2015년 둘째 딸을 얻었다. 이후 2015년 박시연이 이혼소송 중이라는 사실이 알려졌으며, 양육권은 박시연이 가져오게 됐다. 한편 박시연은 2021년 1월 17일 서울 송파구 잠실동에서 벤츠를 몰다 좌회전 신호를 기다리던 앞 승용차를 들이받았다. 당시 박시연의 혈중알코올농도는 면허 취소 수준인 0.097%. 피해 차량의 운전자와 동승자는 전치 2주의 경상을 입었다","link":"https://m.entertain.naver.com/now/article/311/0001801309","retrieved":1732868579594},{"title":"'음주운전 삼진아웃' 길, 유재석 언급하며 복귀 시동","contents":"음주운전 삼진 아웃제로 면허가 취소된 가수 길이 복귀를 예고했다. 음주운전 삼진아웃제는 행정상 3차례 이상 음주운전을 하다가 적발된 경우 혈중알코올농도와 무관하게 운전면허가 취소되는 것을 말한다. 형사상은 3년 이내 2회 이상 음주운전 전력자가 음주운전을 하다가 다시 적발될 경우 혈중알코올농도 0.05% 이상이면 무조건 구속 수사한다. 28일 길은 자신의 SNS에 “10년 전 태어나서 난생처음으로 MC 유재석에게 두 대를 맞고 홀연 사라졌던 금강불괴 그를 찾아 떠난 제작진. 과연 그를 만날 수 있었는지. 여러분 많은 시청 바랍니다”라고 적고 사진을 올렸다. 사진에는 ‘태어나서 단 한 대도 맞지 않은 사나이. 빈틈없이 살아온 그가 돌아온다. 불괴 가라시대 광대들이여 일어나라. 어느덧 십년의 시간이 흘렀다. 이제 모두 일어나 빛나리 길성준 채널 론칭소식을 만천하에 알리거라’는 내용의 문구가 담겨 있다. 길이 MBC ‘무한도전’ 고정 멤버로 출연할 당시 캐릭터인 ‘금강불괴’ 콘셉트를 가져","link":"https://m.entertain.naver.com/now/article/277/0005508639","retrieved":1732868579596},{"title":"이이경♥지이수, 데이트 포착됐다..진짜 '결혼해YOU'?","contents":"'결혼해YOU(유)'에서 배우 이이경과 지이수의 첫 데이트가 펼쳐진다. 채널A 토일드라마 '결혼해YOU'(극본 리나/연출 황경성) 지난 3회, 4회에서는 오인아(지이수 분)가 봉철희(이이경 분)를 향한 직진 고백을 내뱉어 안방극장을 설렘으로 물들였다. 이에 두 사람의 관계가 어떤 방향으로 흘러갈지 많은 관심이 집중되고 있는 상황. 4회 엔딩에서는 오인아의 진심 어린 속마음을 들은 봉철희가 고백할 것이 있다며 도리어 정하나(조수민 분)를 찾아가는 모습이 그려져 호기심을 샘솟게 했다. 이 가운데 오늘(29일) 공개된 5회 스틸엔 첫 데이트에 나선 봉철희와 오인아의 모습이 담겨 눈길을 끌었다. 이날의 데이트를 계기로 오인아의 직진 사랑이 아닌, 봉철희와 오인아의 '쌍방' 사랑으로 진전될 수 있을지 궁금증을 자아낸다. 스틸 속 봉철희는 세상 순박한 미소를 띠며 오인아를 바라보고 있다. 평소와는 달리 멋들어진 정장을 차려입은 봉철희의 모습에서 첫 데이트의 설렘을 느낄 수 있다. 함께 마주 선","link":"https://m.entertain.naver.com/now/article/108/0003286295","retrieved":1732868579598},{"title":"B1A4 신우, '여신님이 보고 계셔' 첫공 성료","contents":"B1A4 신우가 창작 뮤지컬 '여신님이 보고 계셔'의 첫 공연을 마쳤다. 26일 개막한 뮤지컬 '여신님이 보고 계셔'에서 신우는 전쟁의 후유증으로 공황 상태에 빠져 여신님을 믿는 순진무구한 북한군 류순호 역을 맡았으며, 지난 28일 첫 무대에 올랐다. 뮤지컬 '여신님이 보고 계셔'는 한국전쟁이라는 시대적 배경을 바탕으로 남북한 군사들이 무인도에 표류하게 되면서 무사히 돌아가고 싶다는 꿈을 이루기 위해 '여신님'의 존재를 상상해내며 서로 믿음을 쌓고 하나가 되어가는 모습 속에 인간애와 희망을 담아낸 작품이다. 신우는 공황 상태였던 순호가 여신님의 존재를 믿게 되면서 점차 달라지는 폭넓은 감정선을 안정적인 연기로 선보였다. 또 전쟁에서 형의 죽음을 목격한 뒤 반복되는 악몽으로 괴로워하는 순호의 뮤지컬 넘버 '악몽에게 빌어' 무대에서는 두려움과 함께 절규하는듯한 감정이 고스란히 전달되어 관객들의 큰 박수를 받았으며 앞으로 남은 공연을 더욱 기대하게 했다. 첫 공연을 마친 신우는 “'여신님","link":"https://m.entertain.naver.com/now/article/437/0000420257","retrieved":1732868579599},{"title":"뉴진스, 하이브와 ‘계약 해지’ 입장 밝혀…민희진 ‘자유롭게’","contents":"그룹 뉴진스가 하이브와 전속 계약을 해지한 건에 대해 입장을 밝혔다. 사진=뉴시스 29일 뉴진스 측에서는 “저희 5명은 2024. 11. 29.부로 어도어와의 전속계약을 해지하고, 하이브와 어도어로부터 벗어나 자유롭게 활동을 이어나갈 예정”이라며 공식입장을 전했다. 이어 “저희 5명은 지난 몇 개월 간 어도어에 여러 차례 시정 요구를 했다. 그러나 어도어는 이에 대해 회피와 변명으로 일관했다”고 강조했다. 또한 “저희 5명은 어도어가 전속계약상 의무를 위반하고, 시정요구 기간 내에 이를 시정하지 아니함에 따라 어도어에게 해지를 통지한다”며 강경한 의사를 드러냈다. 뉴진스 측은 “저희 5명은 그 동안 어도어의 소속 아티스트로서 전속계약상 의무를 성실히 이행해 왔다. 전속계약 해지는 오로지 어도어의 의무 위반으로 인한 것이므로, 저희 5명은 위약금을 배상할 의무가 없다”고 못을 박았다. 사진=뉴시스 앞서 지난 28일 뉴진스 멤버 5인은 오후 서울 강남구 인근에서 전속계약해지 관련 긴급","link":"https://m.entertain.naver.com/now/article/396/0000695025","retrieved":1732868579601},{"title":"민희진, 뉴진스 ‘脫어도어’ 선언에 “새처럼 자유롭게” 간접 응원","contents":"민희진 어도어 전 대표가 그룹 뉴진스의 전속계약 해지 선언에 대해 간접 응원을 전했다. 민희진은 29일 자신의 SNS에 비틀즈의 곡 ‘프리 애즈 어 버드’(Free as a bird) 이미지를 게재했다. ‘프리 애즈 어 버드’는 번역하면 ‘새처럼 자유롭게’ 뜻을 지닌다. 민희진이 어도어와의 전속계약 해지를 선언한 뉴진스 멤버들을 향해 던지는 메시지로 해석된다. 앞서 민희진은 멤버들에 앞서 지난 20일 어도어 사내이사직에서 사임한다고 밝히며 모회사 하이브에서 공식 퇴사를 선언했다. 이후 그는 SNS에 ‘퇴사’ 문구가 적힌 그림을 올리며 자신의 거취에 대한 자유로움을 피력했다. 뉴진스는 전날 기자회견에서 “29일 0시부터 뉴진스와 어도어는 계약을 해지할 것을 말씀드린다”고 입장을 밝혔다. 이들은 “뉴진스는 어도어 소속 아티스트이고 어도어는 뉴진스를 보호해야 할 의무가 있다. 하지만 어도어는 뉴진스를 보호할 의지도 능력도 없다”며 소속사를 떠나는 이유에 대해 설명했다. 멤버들은 예정된 스","link":"https://m.entertain.naver.com/now/article/009/0005405249","retrieved":1732868579602},{"title":"소녀시대 효연, 후배 인성 폭로했다 \"눈 피하며 인사 안 해\" ('컬투쇼')","contents":"소녀시대 효연이 인사를 하지 않는 후배들을 저격했다. 29일 방송된 SBS파워FM '두시탈출 컬투쇼'에는 스페셜 DJ 빽가와 함께 소녀시대 효연이 게스트로 출연했다. 이날 효연은 인사에 대해 언급했다. 효연은 \"연습생 때 저희는 음식 배달해주는 분들이 오시잖나. 그분들에게 항상 90도로 인사했다. 저희가 문 열어드리면서 90도로 인사했다. 매일 보는 분들이니까\"라고 소녀시대의 남달랐던 인사성에 대해 전했다. 또한 \"그릇 내놓을 때도 음식 싹 치워서 거의 설거지한 듯해서 내놓았다\"고 전했다. 현재 유튜브 채널을 통해 후배와 식사하며 토크쇼를 진행하는 콘텐츠를 진행 중인 효연은 \"요즘 유튜브에서 후배들 밥을 좀 사주는데, 후기가 좋다. 출연한 게스트들이 '선배같지 않고 되게 편하게 해준다'고 하더라\"라고 만족감을 드러냈다. 그러나 \"후배들에게 못마땅한 점도 있냐\"는 질문에 효연은 \"딱 한가지 아쉬운 점은 인사다. 사실 저 스스로도 꼰대라고 생각은 한다\"고 밝혔다. 이어 \"방송국 가면 후","link":"https://m.entertain.naver.com/now/article/076/0004221131","retrieved":1732868579605},{"title":"[SC이슈] '성매매 불송치' 최민환, FT아일랜드 복귀 반격할까…율희 측 \"양육권과 무관\" 자신만만","contents":"최민환의 반격이 시작될까. FT아일랜드 최민환이 성매매 및 율희 강제 추행 혐의를 벗었다. 서울 강남경찰서는 29일 최민환의 성매매 처벌법 위반 및 강제 추행 혐의에 대해 검찰 불송치 결정을 내렸다. 혐의를 인정할 증거가 충분하지 않다는 이유였다. 최민환은 지난달 전처 율희의 폭로로 궁지에 몰렸다. 율희는 최민환이 결혼 생활 중 업소에 출입하고 자신을 성추행했다고 폭로했다. 이와 함께 공개된 최민환과 업소 관계자의 대화 녹취록에는 성매매 정황이 의심되는 내용이 담겼고, 네티즌들은 최민환을 경찰에 고발했다. 이에 최민환은 KBS2 '슈퍼맨이 돌아왔다' 등 모든 방송 프로그램에서 하차하고 FT아일랜드 활동도 중단했다. 그러나 최민환이 최종 무혐의 처분을 받으면서 그가 다시 팀에 복귀할지 관심이 집중됐다. 또 이와 같은 판결이 율희와의 소송에도 영향을 미칠지에도 시선이 쏠렸다. 율희는 최민환의 행적을 폭로한 뒤 서울가정법원에 친권과 양육권 변경과 위자료, 재산분할을 위한 조정신청을 낸 상","link":"https://m.entertain.naver.com/now/article/076/0004221129","retrieved":1732868579609},{"title":"하이브, 뉴진스 탈퇴·방시혁 비공개 계약 '겹악재'…4%하락[핫종목]","contents":"하이브(352820)가 뉴진스 탈퇴·방시혁 의장 비공개 계약 '겹악재'에 4% 하락 마감했다. 한국거래소에 따르면 29일 하이브는 전일 대비 8300원(4.08%) 하락한 19만 5200원에 거래를 마쳤다. 이날 하이브의 하락세는 전날 자회사 레이블 어도어 소속 뉴진스의 계약 해지 통보의 여파로 풀이된다. 뉴진스 멤버 5인(민지, 하니, 다니엘, 해린, 혜인)은 28일 오후 긴급 기자회견을 열고 29일 0시를 기점으로 현 어도어와의 전속 계약을 해지를 선언했다. 뉴진스 민지는 \"하이브의 입맛대로 바뀌어버린 어도어는 함께 일한 감독님과의 관계, 저희와의 신뢰 관계를 깼기에 (저희는) 전속계약을 계속할 의무가 없다\"고 주장했다. 앞서 뉴진스는 지난 13일 어도어에 14일 이내에 전속계약의 중대한 위반 사항을 모두 시정할 것을 요구했고, 이에 응하지 않을 경우 2029년까지 체결된 전속계약을 해지하겠다는 내용증명을 보낸 바 있다. 그러나 최후통첩한 날짜도 지나기 전에 이뤄진 뉴진스의 폭탄","link":"https://m.entertain.naver.com/now/article/421/0007936706","retrieved":1732868579610},{"title":"'프로젝트 7'의 세심한 배려…신의 한 수 '개별직캠'","contents":"'프로젝트 7'의 세심한 배려가 '월드 어셈블러'들의 마음을 제대로 사로 잡았다. 10월 18일 첫 방송한 JTBC '프로젝트 7(PROJECT 7)'은 7인조 보이그룹을 뽑는 오디션 프로그램이다. '월드 어셈블러'로 정의된 시청자들이 직접 참가자를 조립하는 방식 등 기존 오디션 프로그램과는 차별화된 시스템으로 신선함을 부여했다. 200명에서 시작해 한달을 넘긴 시점에 70여명이 남았고 29일 방송에서는 35명의 탈락자가 공개되는 '2차 합탈식'이 진행될 예정이다. 많게는 수백명에서 적게는 수십명까지, 다수의 참가자를 본방송에서 담기에는 물리적으로 어려운 상황이다. 그러자 '프로젝트 7' 제작진이 택한 방법은 모든 참가자의 '개별 직캠'이다. 방송이 끝난 뒤 공식 클립 영상 뿐 아니라 단체 무대여도 참가자 각각의 '직캠'을 모두 업로드해왔다. 참가자 수만 봐도 알 수 있듯 방대한 양임에도 제작진은 최대한 공정하고 동등한 기회를 부여하기 위한 방법인 셈이다. 타 오디션 프로그램에서도","link":"https://m.entertain.naver.com/now/article/437/0000420255","retrieved":1732868579613},{"title":"'52kg' 강민경, 노래하랴 사업하랴…더 얇아진 '앙상' 다리","contents":"가수 겸 유튜버이자 사업가로 활동 중인 여성 듀오 다비치 멤버 강민경이 늘씬한 각선미를 보였다. 강민경은 29일 자신의 인스타그램 스토리에 \"꺅 오늘은 금요일♥\"이라는 짧은 문구와 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 강민경은 헬스 기구들이 즐비한 공간 속에서 거울 앞에 비친 자신의 모습을 카메라에 담고 있다. 특히 최근 자신이 참여한 화장품 브랜드 팝업 준비로 바쁜 나날을 보내고 있는 그는 더 늘씬해진 각선미를 뽐내고 있어 눈길을 끌었다. 2008년 여성 듀오 다비치의 멤버로 데뷔한 강민경은 2019년 패션 브랜드를 설립했고 그보다 1년 앞선 2018년에는 유튜브 채널 '걍밍경'을 개설해 관리 비법을 비롯해 운동, 요리, 사업 일상 등을 담은 영상을 꾸준히 업로드를 하고 있다. 최근에는 화장품 브랜드 사업에도 뛰어들어 가수와 크리에이터로서의 면모, 그리고 브랜드 기획 및 운영자로서의 능력도 인정받고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000691006","retrieved":1732868579614},{"title":"한지민, 김혜수 이어 ‘청룡영화상’ MC…”고맙습니다 선배님”","contents":"배우 한지민이 김혜수에게 받은 꽃다발에 고마움을 드러냈다 한지민은 28일 자신의 SNS에 “고맙습니다 선배님”이라는 글과 함께 김혜수의 SNS 계정을 태그했다. 이 사진에는 파란색 장미를 들고 미소 짓는 한지민의 모습이 담겼다. 이는 김혜수가 자신에 이어 ‘청룡영화상’ MC 를 맡은 한지민을 축하한 것으로 보인다. 한지민은 이날 열리는 ‘제45회 청룡영화상’의 새로운 MC로 나선다. 올해 ‘청룡영화상’은 이날 오후 8시 30분 여의도 KBS홀에서 개최되며","link":"https://m.entertain.naver.com/now/article/241/0003398168","retrieved":1732868579615},{"title":"뉴진스 5인 “전속계약 해지 통지 후 자유로운 활동…가처분 신청 안 한다”","contents":"그룹 뉴진스의 멤버 5인이 전속계약 해지를 통지하고, 전속계약 해지를 위한 가처분 신청은 하지 않겠다고 밝혔다. 멤버 민지, 하니, 다니엘, 해린, 혜인은 29일 “저희 5명은 이날부로 어도어와의 전속계약을 해지하고, 하이브와 어도어로부터 벗어나 자유롭게 활동을 이어나갈 예정”이라고 알렸다. 이어 “어도어는 저희들과 전속계약을 체결한 소속사로서, 저희들의 이익을 위해 성실히 매니지먼트를 할 의무가 있다. 저희 5명은 11월 13일 어도어에 의무위반 사항을 시정해달라는 마지막 요구를 했다. 시정요구 기간인 14일이 지났지만 어도어는 시정을 거부하였고 시정을 요구한 그 어떤 사항도 해결되지 않았다”며 “저희 5명은 지난 몇 개월 간 어도어에 여러 차레 시정 요구를 하였다. 그러나 어도어는 이에 대해 회피와 변명으로 일관하였다. 서로를 존중하는 진정한 소통은 어도어로 인해 이루어지지 않은 것임을 분명히 밝혀둔다”고 했다. 그러면서 “저희 5명은 시정요구에서 어도어의 구체적인 행동을 요구했","link":"https://m.entertain.naver.com/now/article/437/0000420254","retrieved":1732868579618},{"title":"정미애, 설암 재검 결과에 희망 \"어둠 그 자체였는데..환한 빛 보여\"","contents":"가수 정미애가 설암 재검사 결과를 공개했다. 정미애는 29일 자신의 인스타그램에 \"두 달 전 재검이 떴다. 두 달 동안 내 세상은 어둠 그 자체였는데 오늘 교수님의 '깨끗하네요. 이상 없어요' 한 마디로 다시 환한 빛을 보았다\"는 글과 사진을 공개했다. 공개된 사진 속에는 병원에서 설암 재검사를 받고 있는 듯한 정미애 팔이 담겼다. 정미애는 \"3년째가 됐다. 이제 6개월마다 검사하면 된단다. 고생 많았고 좀 더 고생하자\"라고 덧붙였다. 앞서 정미애는 재검사 결과를 앞두고 \"초조함. 늘 누가 내 마음을 알 거야\"라며 초조한 마음을 드러낸 바 있다. 한편 정미애는 지난 2015년 데뷔한 후 TV조선 트로트 서바이벌 프로그램 '미스트롯'에 출연해 최종 2위를 기록하며 인기를 얻었다. 정미애는 가수 조성환과 지난 2007년 결혼해 슬하에 3남 1녀를 두고 있다. 2020년 말 넷째를 출산한 뒤 본격적으로 방송 활동에 나섰지만, 2021년 설암 3기 판정에 활동을 중단해야 했다. 정미애는 8","link":"https://m.entertain.naver.com/now/article/108/0003286288","retrieved":1732868579619},{"title":"♥이도현 질투할 듯…임지연 플러팅에 덱스 깜짝 \"매혹되는 느낌\" ('냉터뷰')","contents":"'냉터뷰' 임지연이 새로운 플러팅 장인으로 등극한다. 28일 유튜브 콘텐츠 '덱스의 냉터뷰' 측은 '♥임지연이 왔지연♥'이라는 제목의 선공개 영상을 게재했다. 임지연을 만난 덱스는 \"너무 아름다우시다. 너무 예쁘시다\"라고 감탄했고 임지연 역시 \"실물이 훨씬 멋있으시다\"라고 화답했다. \"예능 출연이 부담스럽지는 않냐\"는 질문에 임지연은 \"오늘 좀 설레는 마음으로 왔다. 나도 너에 대해서 알고 싶어\"라고 플러팅 멘트를 날려 덱스를 놀라게 했다. 덱스는 임지연에게 \"어떤 동물 닮았는지 알 거 같다. 구미호\"라며 \"매혹당하는 느낌\"이라 밝혔다. 임지연은 덱스에게 \"너는 약간 강아지인가?\"라고 언급했고 덱스는 \"나는 원래 맹수과였다\"고 자신 있게 말했다. 그러나 임지연은 \"맹수는 아닌 거 같다\"고 말해 웃음을 안겼다. 고양이상보다 강아지상을 좋아한다는 임지연의 말에 덱스는 \"나보고 강아지라며\"라고 흐뭇한 표정을 짓기도 했다. 덱스는 \"상대방이 날 좋아하는 걸 직감적으로 느끼냐\"고 물었지만 임","link":"https://m.entertain.naver.com/now/article/076/0004221127","retrieved":1732868579621},{"title":"'청룡' 새 얼굴..한지민, 김혜수 꽃다발 받고 행복 \"고맙습니다 선배님\"","contents":"배우 한지민이 김혜수에게 꽃다발을 받았다. 한지민은 29일 자신의 SNS에 \"고맙습니다. 선배님\"이라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속 한지민은 파란색 큰 꽃다발을 안고 행복한 미소를 짓고 있다. 그는 김혜수의 뒤를 이어 '청룡영화상' MC 데뷔를 앞두고 있다. 새 안방마님으로서 보여줄 활약에 기대를 모은다. 한편 제45회 '청룡영화상' 시상식은 이날 오후 8시 30분 서울 영등포구 여의도 KBS홀에서 개최된다. MC로는 한지민과 이제훈이 처음으로 호흡한다.","link":"https://m.entertain.naver.com/now/article/108/0003286287","retrieved":1732868579622},{"title":"[SC이슈] 빅뱅 완전체 샘났나…'은퇴번복' 탑, '오겜2' 찍고 내년 가수 컴백","contents":"그룹 빅뱅 출신 탑이 내년 가수 컴백을 예고했다. 29일 탑은 자신의 계정에 \"'둠 다다 2.0'은 언제 나오냐\"는 한 팬의 질문에 \"2025\"라고 답했다. '둠 다다'는 탑이 2013년 11월 발매한 솔로곡이다. 다만 탑은 '다시 빅뱅으로 돌아와달라'는 등의 댓글에는 반응하지 않았다. 탑은 2016년 대마초를 흡연한 혐의로 징역 10개월에 집행유예 2년을 선고받았다. 이후 탑은 '돌아오지 말라'는 네티즌들의 반응에 \"그럴 생각 없다\"고 못 박으며 연예계 은퇴를 선언했다. 하지만 탑은 넷플릭스 '오징어게임2' 출연을 확정하며 은퇴를 번복했다. 탑은 은퇴 아이돌 역을 맡아 이정재 이병헌 임시완 강하늘 등과 호흡을 맞췄다. 이런 행보를 두고 갑론일박이 일자 탑은 자신의 프로필에서 빅뱅과 관련한 모든 흔적을 삭제하며 선긋기에 돌입했다. 반면 탑과 승리의 탈퇴 이후 3인조로 변신한 빅뱅은 오히려 더 돈독한 팀워크를 보여줬다. 지드래곤 대성 태양은 최근 일본 오사카 교세라 돔에서 열린 '20","link":"https://m.entertain.naver.com/now/article/076/0004221126","retrieved":1732868579624},{"title":"‘트렁크’ 조이건, 신생 매니지먼트 아카이브와 전속계약 [공식]","contents":"배우 조이건이 신생 매니지먼트사 아카이브와 전속계약을 체결했다. 아카이브 관계자는 “조이건과 전속계약을 체결했다. 아낌없는 지원으로 앞으로의 여정을 함께 해 나갈 계획”이라고 밝히며 “조이건의 활동을 응원과 관심으로 지켜봐 달라”고 전했다. 조이건은 금일(29일) 오후 5시 공개되는 넷플릭스 시리즈 ‘트렁크’(연출 김규태, 극본 박은영, 제작 프로젝트 318, 지티스트)를 통해 정식으로 배우로 데뷔하며, 극중 결혼을 통해 진짜 사랑을 배우게 된 남자 ‘윤지오’역을 맡아 열연을 펼칠 예정이다. 한편, 아카이브는 빅보스엔터테인먼트 출신의 천민재 대표와 에이컴패스 박성현 대표가 의기투합해 설립한 매니지먼트사이며, 조이건을 필두로 재능 있는 신인들을 발굴하고 적극적인 배우 영입을 통해 지속적으로 사업을 확장해 나갈 예정이다. [금빛나 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001038786","retrieved":1732868579626},{"title":"김남길은 거절했는데...김무열, 논란의 '참교육' 택한 이유는","contents":"배우 김무열이 논란이 일었던 웹툰을 원작으로 하는 드라마 '참교육' 주인공으로 나선다. 29일 제작사 와이랩플렉스, 지티스트 측은 \"참교육의 드라마 제작이 확정됐다\"라고 밝혔다. '참교육'은 동명의 웹툰을 원작으로, 무너진 교권회복에 대한 메시지를 담기 위해 가상의 정부기관인 교권보호국 설정을 차용해 새롭게 각색 및 기획된 작품이다. 원작 웹툰은 네이버 월요웹툰 중 1위를 차지할 정도로 국내뿐만 아니라 태국, 인도네시아, 일본 등 아시아 국가에서도 인기를 끌고 있다. 그러나 지난해 미국 SNS 등을 통해 작품 내 인종차별적 표현이 문제로 지적됐다. 이에 '참교육' 측은 사과문과 함께 인종차별적 이미지를 삭제했고, 미국 내 연재를 중단했다. 연출은 홍종찬 감독이 맡는다. 넷플릭스 'Mr. 플랑크톤', '소년심판', tvN '디어 마이 프렌즈' 등 작품을 통해 다양한 인물들을 향한 따뜻한 시선과 통찰력을 선보여왔다. 홍 감독은 '참교육'에 대해 \"몇 년 전부터 두드러진 교육 현장 내 사","link":"https://m.entertain.naver.com/now/article/445/0000261089","retrieved":1732868579627},{"title":"빽가 \"'임영웅 콘서트' 대기 4만 번서 예매 성공\"…피케팅 뚫고 효자 됐다(컬투쇼)","contents":"코요태 빽가가 가수 임영웅의 콘서트 예매에 성공했음을 밝혔다. 29일 방송된 SBS 파워FM '두시탈출 컬투쇼'에서는 코요태 빽가가 스페셜 DJ로 출연한 가운데, H.O.T. 출신 이재원, 소녀시대 효연이 '하지마!' 코너의 게스트로 출연했다. 이날 DJ 김태균은 \"내년에 있을 SM 30주년 콘서트가 벌써 매진이 됐다고 하더라\"라고 말했고, \"근데 매진이 되면 페이는 어떻게 되냐\"라고 물었다. 효연은 \"전 개인적으로 그런 걸 물어보고 하지 않는다. 근데 최근에 물어본 적이 있다. '저희 돈은 받고 하는 건가요'라고 물었다\"라고 말했다. 이재원은 \"저도 궁금해서 콘서트 예매를 해봤다. 근데 대기 2만 번이더라\"라고 이야기했다. 이때 빽가는 \"얼마 전 엄마 임영웅 콘서트 티켓팅에 성공했다\"고 자랑했다. DJ 김태균은 \"네가 했냐\"라고 물었고, 빽가는 \"하자마자 했는데 4만 몇 천 번이더라. 근데 얼마 있다가 됐다고 연락이 왔다\"고 이야기했다.. 김태균은 \"취소표가 있어 된 모양인가\"라고","link":"https://m.entertain.naver.com/now/article/076/0004221123","retrieved":1732868579629},{"title":"[공식] 밴드 혁오 오혁, 12월 결혼…스캔들 없이 품절남 직행","contents":"밴드 혁오 보컬 오혁이 결혼한다. 소속사 두루두루아티스트컴퍼니는 29일 \"오혁이 12월 가족과 가까운 지인을 모시고 비공개 결혼식을 올린다\"고 밝혔다. 혁오는 2014년 미니앨범 '20'으로 데뷔, '위잉위잉'을 통해 이름을 알렸다. 이후 2015년 MBC '무한도전'의 '영동고속도로 가요제'에서 정형돈과 합을 맞추며 인기를 끌기 시작했다. 오혁은 아이유, 다이나믹듀오, 자이언티 등 국내 최정상 아티스트들과 협업하며 독창적인 음악세계를 선보였고, 5월에는 방탄소년단 RM의 '컴백 투 미'를 프로듀싱해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/076/0004221122","retrieved":1732868579630},{"title":"“파격적인 올백머리” 지드래곤, 또 큰 상 차리나 봐.. 글로벌 시선 집중","contents":"가수 지드래곤이 또 한 번 자신만의 스타일로 대중을 놀라게 했다. 29일, 그의 SNS에 공개된 핑크 올백 헤어스타일은 단순한 이미지 변신을 넘어, 새로운 트렌드를 제시하는 선언과도 같았다. 과감한 핑크 컬러와 강렬한 젤 스타일링으로 연출된 이번 헤어는 자유분방함과 카리스마를 동시에 담아냈다. 팬들 사이에서는 벌써부터 “지드래곤 또 한 번 히트를 칠 것 같다”, “GD는 헤어 하나로도 작품을 만든다”는 반응이 쏟아지고 있다. 특히, 빛에 따라 생동감 있는 텍스처와 입체감이 드러나는 디테일은 그의 스타일링이 얼마나 치밀하게 기획되었는지를 보여준다. 옆머리를 깔끔하게 넘겨 얼굴 윤곽을 강조한 연출은 지드래곤의 독보적인 존재감을 더욱 부각시켰다. ‘2024 마마 어워즈’에서 증명된 GD의 글로벌 존재감 지드래곤은 지난 23일 일본 교세라 돔 오사카에서 열린 ‘2024 마마 어워즈(MAMA AWARDS)’에 약 7년 만에 등장하며 글로벌 팬들의 폭발적인 주목을 받았다. 이번 무대는 빅뱅 완","link":"https://m.entertain.naver.com/now/article/410/0001038785","retrieved":1732868579632},{"title":"하이브, 이러고도 '상장사'?…뉴진스 '제멋대로 탈퇴'에 주주 '비명'","contents":"하이브(352820)의 '인적 리스크'에 주주들의 불만이 고조되고 있다. 뉴진스의 '제멋대로 탈퇴 기자회견'에 주가가 출렁이는데다, 방시혁 하이브 의장이 상장 당시 공개하지 않은 사모펀드와의 주주간 계약으로 수천억 원의 이득을 거둔 사실이 공개된 탓이다. 29일 한국거래소에 따르면 이날 하이브는 전일대비 8300원(4.08%) 하락한 19만 5200원에 거래를 마쳤다. 하이브의 약세는 전날 뉴진스의 '기습 기자회견' 때문이다. 이 자리에서 뉴진스는 하이브의 자회사인 어도어와의 계약해지를 선언했다. 뉴진스 민지는 \"하이브의 입맛대로 바뀌어버린 어도어는 함께 일한 감독님과의 관계, 저희와의 신뢰 관계를 깼기에 (저희는) 전속계약을 계속할 의무가 없다\"고 주장했다. 앞서 최후통첩한 날짜도 지나기 전에 이뤄진 뉴진스의 폭탄 선언에 29일 장초반 하이브는 약 7% 하락했다. 하이브의 주가는 한때 19만 원도 깨져 18만 9300원에 거래되기도 했다. 이는 지난 4일 이후 25일 만의 최저가다","link":"https://m.entertain.naver.com/now/article/421/0007936660","retrieved":1732868579633},{"title":"정미애 “‘설암’ 2개월 전 재검, 어둠 그 자체…다시 환한 빛”","contents":"트롯 가수 정미애가 설암 3기 판정 후 근황을 밝혔다. 정미애는 29일 자신의 SNS를 통해 “두 달 전 재검이 떴다. 두 달 동안 내 세상은 어둠 그 자체였는데.. 오늘 교수님의 ‘깨끗하네요, 이상 없어요’ 한마디로 다시 환한 빛을 봤다”며 “3년째가 됐다. 이제 6개월마다 검사하면 된단다. 고생 많았고 좀 더 고생하자! 아자!”라고 말했다. 정미애는  지난 2015년 데뷔한 후 TV조선 트로트 서바이벌 프로그램 ‘미스트롯’에 출연해 최종 2위를 기록하며 인기를 얻었다. 그는 가수 조성환과 결혼해 슬하에 3남 1녀를 두고 있다. 정미애는 지난 2021년 12월 돌연 활동을 중단했는데, 이듬해 당시 설암 3기 판정을 받고 수술을 받았다고 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/241/0003398164","retrieved":1732868579635},{"title":"최민환 성매매∙강제추행 의혹 ‘불송치’ 결정…증거 불충분","contents":"가수 최민환이 성매매 및 강제추행 의혹에 관해 증거 불충분으로 불송치 결정을 받았다. 사진=뉴시스 29일 서울 강남경찰서는 증거불충분에 따른 무혐의로 판단해 최민환에게 불송치 결정을 내린 것으로 확인됐다. 이에 관해 소속사 측에서는 매체 보도를 통해 “예상한 대로 결과가 나왔다”며 별도의 입장을 전하지 않을 것이라고 밝혔다. 또한 여러 매체 보도에 따르면, 현재 최민환은 율희의 양육비 및 재산분할 고소장에 대한 답변서를 준비 중이라고 한다. 사진=율희 인스타그램 앞서 율희는 지난달 자신의 유튜브 채널을 통해 최민환이 결혼 생활 도중 유흥업소에 출입하고, 가족들 앞에서 자기 가슴에 돈을 꽂는 등 성추행했다고 주장했다. 영상 말미엔 2022년 7월과 8월 수차례 녹음된 최민환의 녹취록을 공개하기도 했다. 녹취록엔 성매매 정황으로 의심되는 대화를 다른 남성과 주고 받는 최민환 추정 음성이 담겼다. 이후 지난 27일 율희는 자신의 SNS를 통해 “우당탕탕 생일 파티”. 고마워 애들아”라는","link":"https://m.entertain.naver.com/now/article/396/0000695022","retrieved":1732868579636},{"title":"[인터뷰] “딸이 나의 길을 열어줬다”…자유롭던 류승범, 아빠가 되다","contents":"아내와 딸은 류승범(44)도 변하게 한다. 대체불가 날 것의 연기를 하는 배우, 트렌드를 10년은 훌쩍 앞서가는 워너비스타, 어디로 튈 지 모르는 자유로운 영혼의 소유자. 대중이 알던 류승범이다. 한동안 모습을 드러내지 않던 류승범은 180도 달라진 모습으로 돌아왔다. 그의 곁에는 아내 베로와 어린 딸이 함께였다. 류승범은 지난 2020년 6월 10세 연하의 슬로바키아 출신 화가 베로와의 결혼 소식을 알린 바 있다. 곧 이어 득녀하며 한 아이의 아빠가 됐다. 이어 지난해 공개된 디즈니+ 시리즈 '무빙'을 통해 무려 20년 만에 드라마에 출연했다. 29일 공개되는 쿠팡플레이 시리즈 '가족계획'에서는 데뷔 후 처음으로 아빠 캐릭터를 맡았다. '가족계획'이 공개되는 날, 인터뷰를 통해 만난 류승범은 다정하고 유쾌하고 살가웠다. 그를 생각하면 떠오르는 뾰족함이나 독특함보다는, 아내와 딸 이야기에 싱글벙글 웃음을 참지 못하는 아빠의 모습이었다. 사랑이란, 결혼이란, 아빠가 되는 일이란 무엇인","link":"https://m.entertain.naver.com/now/article/437/0000420253","retrieved":1732868579637},{"title":"'45세' 박시연 복귀 시도?… 음주운전만 2번 \"다시 힘내자\"","contents":"배우 박시연이 9개월 만에 근황을 전했다. 29일 박시연은 자신의 인스타그램을 통해 오랜만의 근황 사진을 공개했다. 그는 \"다시 힘내자\"라고 글을 남겼다. 공개된 사진 속 박시연은 오프숄더를 입고 한쪽 어깨를 드러내 여리여리한 몸매를 보여준다. 박시연은 여전한 미모와 몸매로 눈길을 사로잡는다. 올해 만 45세인 박시연은 여전한 미모로 눈길을 끌고 있다. 박시연은 지난 2011년 11월 4세 연상의 외국계 기업 종사자와 백년가약을 맺었으며 2013년에 첫째 딸, 2015년 둘째 딸을 출산했다. 이후 2015년 박시연이 이혼소송 중이라는 사실이 알려졌으며, 이혼 후 양육권은 박시연이 가져오게 됐다. 박시연은 2021년 1월 17일 서울 송파구 잠실동에서 자신의 벤츠 차량을 몰다 좌회전 신호를 기다리던 앞 승용차를 들이받았다. 당시 박시연의 혈중알코올농도는 면허 취소 수준인 0.097%였다. 이 사고로 앞 차에 타고 있던 운전자와 동승자가 전치 2주의 경상을 입었다. 박시연은 교통사고처리","link":"https://m.entertain.naver.com/now/article/417/0001041787","retrieved":1732868579639},{"title":"[종합] 뉴진스 \"하이브=고통\"-어도어 \"큰 좌절감\"-민희진 응원…누구의 잘못일까","contents":"K팝 사상 초유의 사태가 벌어졌다. 누구의 잘못일까. 그룹 뉴진스가 29일 자정부로 어도어와의 전속계약해지를 선언했다. 이후 뉴진스는 전날 긴급 기자회견에서 예고했던 대로 어도어의 내용증명 회신을 공개했다. 멤버들은 13일 민희진 전 어도어 대표의 복귀, \"'뉴(뉴진스)' 버리고 새로 판 짜면 될 일\"이라는 하이브 내부 문건에 대한 진상규명과 엄중조치, 하니를 무시하라고 말한 매니저의 공식사과 등을 요구하는 내용증명을 어도어에 발송하며 요구사항이 시정되지 않을 경우 전속계약을 해지하겠다고 선포한 바 있다. 26장에 달하는 내용증명에서 어도어의 입장은 분명했다. 어도어는 모든 전속계약의 의무를 이행했기 때문에 멤버들의 주관적인 기대에 미치지 못했다고 해서 계약을 위반했다고 할 수는 없고 '직접 만나 오해를 풀자'는 것이다. 민 전 대표의 복귀는 불가하며 하이브 내부 문건이나 빌리프랩 매니저의 발언 등은 타사의 언행이 문제가 된 것이기 때문에 시정을 강제할 수 없었다고 말했다. 이에 어","link":"https://m.entertain.naver.com/now/article/076/0004221120","retrieved":1732868579641},{"title":"'예비신부' 남보라, 5월 결혼 앞두고 억울함 호소…\"그럴리가 없는데\"","contents":"배우 남보라가 억울함을 호소했다. 남보라는 29일 자신의 인스타그램 스토리에 \"재사용된 콘텐츠라고요? 네? 얼마나 영혼을 갈아서 촬영하고 편집하고 수정하고 또 수정해서 올리는데... 아오 억울하네!?\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 남보라가 자신의 개인 유튜브 채널에 새로운 영상을 업데이트 하는 과정에서 '재사용된 콘텐츠'라는 알림이 뜨며 영상 업로드가 막힌 상황. 이에 남보라는 억울함을 표출했다. 한편 1989년생으로 올해 34세인 남보라는 지난달 20일 자신의 유튜브 채널에 '일본 여행하다가 프러포즈 받았어요'라는 제목으로 영상을 게재하며 결혼을 공식 발표했다. 이후 남보라는 공지를 통해 \"마음 맞는 좋은 짝꿍을 만나 평생을 함께하기로 약속했다\"면서 \"앞으로 둘이서 예쁘게 잘 사는 모습 많이 보여드리겠다\"고 밝혔다. 남보라는 13남매 대가족의 장녀로 연예계 데뷔 전부터 주목받았던 인물이다. 그는 '인간극장', '천사들의 합창' 등에 출연해 자신보다","link":"https://m.entertain.naver.com/now/article/312/0000691005","retrieved":1732868579642},{"title":"박시연, 자숙 끝낸 근황 공개…‘리즈 미모’로 복귀 신호?","contents":"배우 박시연이 자신의 SNS를 통해 오랜만에 근황을 공개하며 시선을 사로잡았다. 감각적인 스타일링과 의미심장한 메시지로 복귀 가능성을 암시하며 화제가 되고 있다. 29일, 박시연은 자신의 SNS에 “다시 힘내자”라는 글과 함께 여러 장의 사진을 게재했다. 팬들에게는 약 9개월 만에 전해진 근황으로, 그녀의 여전한 미모와 세련된 패션 센스가 눈길을 끌었다. 특히, 날렵해진 턱선과 자연스러운 분위기는 과거 전성기를 연상시키며 팬들의 뜨거운 반응을 이끌어냈다. 사진 속 박시연은 블랙 시스루 오프숄더 블라우스로 우아하면서도 시크한 무드를 완성했다. 블라우스의 가벼운 프릴 디테일과 독특한 텍스처는 세련미를 더했으며, 여기에 데님 쇼츠를 매치해 전체적인 스타일링에 캐주얼한 감각을 더했다. 블랙 컬러 특유의 무거운 느낌을 데님의 경쾌함으로 중화시키며 그녀만의 감각적인 연출력을 보여주었다. 특히 주목할 점은 그녀가 선택한 블루 트위드 백이다. 샤넬 특유의 클래식한 디자인이 돋보이는 이 가방은 룩의","link":"https://m.entertain.naver.com/now/article/410/0001038782","retrieved":1732868579644},{"title":"'모친상' 이승윤 \"꿈에 母 나와 행복…또 엄마 子 할 것\" [전문]","contents":"방송인 이승윤이 모친상 이후 심경을 전했다. 29일 오후 이승윤은 \"사랑하는 엄마가 얼마 전 하늘나라로 가셨다. 마음이 너무 아프고 힘든 시간을 보내고 있는데 어제 꿈에 엄마가 나오셨다. 제가 미처 전하지 못해 아쉬웠던 말을 이제야 했다\"고 전했다. 그는 \"엄마 아들이라서 너무 행복하고 다음에도 엄마 아들 할 거라고 말했다. 그 말을 하고 나니 꿈이지만 잠시 동안 마음이 편안해졌다\"고 이야기했다. 이어 \"아프고 힘들지만 이제는 일상으로 돌아가 다시 열심히 살아보려 한다. 엄마가 하늘에서 지켜보고 계실 테니까. 많이 보고 싶고 사랑한다\"며 모친에 대한 그리움을 드러냈다. 이승윤의모친은 지난 14일 지병으로 세상을 떠났다. 한편, 1977년생으로 만 47세인 이승윤은 2006년 KBS 공채 21기 개그맨으로 데뷔했으며, KBS 2TV '개그콘서트'의 '헬스보이' 코너로 많은 사랑을 받았다. MBN '나는 자연인이다'에 고정 출인 그는 최근 SBS '정글밥'에 출연하며 절친 류수영과 찰떡","link":"https://m.entertain.naver.com/now/article/311/0001801277","retrieved":1732868579646},{"title":"은가은 소속사, 정산서까지 공개 “참담하고 답답한 심정” [공식]","contents":"트롯 가수 은가은이 정산금 미지급 등을 이유로 소속사에 전속계약 해지를 통보한 것으로 알려진 가운데, 소속사가 정산서를 공개하며 재반박에 나섰다. 은가은 소속사 티에스엠엔터테인먼트는 29일 공식입장을 통해 “전날 은가은 씨 계약해지 통보 관련 기사에 저희 회사가 입장문을 발표한 후 은가은 씨와 최측근 A씨가 인터뷰한 매체 기사들을 봤다”며 “그 글을 보고 은가은 씨를 위해 온 마음으로 일했던 티에스엠 엔터테인먼트 임직원 일동의 참담한 심정은 이루 말할 수 없었습니다. 그 후 은가은 씨와 나누었던 지난 달까지의 행복했던 대화 내용, 통화 내용을 다시 보면서 한번 더 가슴이 무너져 내렸다”고 밝혔다. 이어 “먼저 은가은 씨 측이 주장하는 골프와 유흥비는 은가은 씨의 홍보를 위해서 반드시 필요한 경우에 한하여 최소한의 비용으로만 사용되었습니다. 자극적인 단어로 대중을 호도하는 태도는 바람직하지 않다고 생각된다”며 “은가은 씨가 주장하는 정산 문제 관련, 회사는 단 한번도 정산을 누락하거나","link":"https://m.entertain.naver.com/now/article/241/0003398162","retrieved":1732868579647}]}