{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"현영, ‘우월한 유전자’ 수영선수 딸 공개…압도적 기럭지 (가보자GO)","contents":"방송인 현영이 우월한 유전자를 이어 받은 수영선수 딸을 공개한다. 12일 오후 방송되는 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 4회 선공개 영상에서는 방송인 현영이 출연, 인천시 대표 수영선수로 활약하고 있는 딸의 꿈을 위해 ‘열혈맘’으로 지내고 있는 일상을 공개한다. 안정환과 홍현희는 현영의 집에 초대를 받고, 현재 수영 선수로 활약 중인 딸의 방을 함께 구경했다. 딸의 방 한쪽에는 수영 대회에 출전해 받은 메달이 가득했고, 이를 구경하던 MC들에게 현영은 “딸이 인천 대표 선수로 발탁돼서 소년체전에 나갔다”라고 자랑했다. MC들은 “처음 딸이 수영에 재능이 있다는 걸 어떻게 알았나?”라고 묻고, 현영은 “자기가 좋아서 시작했다. 학교 대항전에 나가서 상을 탔는데 좋아하더라. 그 뒤로 아마추어 대회를 나가보고 싶다고 해서 나갔는데, 첫 출전에 동메달을 땄다. 메달을 딴 이후 열심히 해봐야겠다는 생각을 한 것 같다”라고 밝혔다. 이어 현영은 “내가 에어로빅과 높이뛰기 선수였다.","link":"https://m.entertain.naver.com/now/article/382/0001155894","retrieved":1728717434781},{"title":"'복귀' 쯔양, 기업과 손잡고 2억 통큰 기부…\"받은 사랑 돌려드리도록 노력\"","contents":"유튜버 쯔양이 복귀하면서 1000만 구독자 돌파 기념으로 총 2억 원을 기부한 소식을 뒤늦게 알렸다. 쯔양은 지난 11일 유튜브 채널에 '1000만 구독자 정말 감사드립니다'라는 제목의 영상을 게시했다. 해당 영상은 지난 7월 9일 촬영했다. 쯔양은 1000만 구독자를 돌파한 것에 대해 감사한 마음을 전하면서 \"요즘 감수성이 풍부해졌는지 눈물이 많아져서 울컥한다\"고 소감을 전했다. 그러면서 \"1000만 기념으로 뭘 할지 고민을 많이 했다\"며 \"제 직업 자체가 여러분들이 제 영상을 봐주시고 좋아해 주시니 존재할 수 있는 거다. 그 받은 사랑을 좀 돌려드리고 싶다는 마음으로 기부를 결정하게 됐다\"고 설명했다. 쯔양은 \"이번에 월드비전에서 1000만 명이 조금 넘는 아이들에게 후원을 한다는 소식을 듣고 1000만 명의 아이들 돕는 것에 1000만 명 구독자와 함께 동참하는 것을 결정하게 됐다\"라고 얘기하면서 1억 원을 기부했다는 소식을 알렸다. 이어 \"턱없이 부족한 금액이지만 매달 조금씩","link":"https://m.entertain.naver.com/now/article/011/0004401935","retrieved":1728717434785},{"title":"[BIFF 인터뷰] 권소현 \"찬란했던 인생 1회차 찍고 바닥부터 2회차…버틸 힘 얻어요\"","contents":"인생 1회차 '포미닛 권소현'을 마무리 짓고, 2회차 '배우 권소현'으로 후회 없을 만큼 최선을 다해 달리고 있는 권소현이다. 이제는 팀 활동보다 홀로서기에 나선 시간이 더 길어졌지만, 쉽게 떼어지지 않고, 떼어낼 수 없는 과거의 찬란함이라는 것을 알기에 권소현은 조금 더 시간이 걸리더라도 묵묵히, 그리고 열심히 자신의 새로운 길을 개척해 나가고 있다. 이에 대부분의 연기돌이 브라운관을 메인 무대로 친근하게 접근하는 반면, 권소현은 숱한 오디션 경험 끝 스크린으로 방향성을 잡았고 스스로 독립영화 문을 두드렸다. 그 결과는 독립영화의 성지 부산국제영화제 3회 초청. 뿌듯하지 않을 수 없는 결과물이다. 첫 독립영화 주연작 '그 겨울, 나는'으로 제26회 부산국제영화제에 첫 발을 내딛었던 권소현은 '딜리버리'로 28회, '새벽의 Tango'로 29회까지 출석 도장을 꾹 찍었다. 아무것도 몰랐던 첫 회와 달리 이제는 제법 영화제를 즐기는 샛별 씨네필이 된 권소현은 개막식 다음 날부터 배낭","link":"https://m.entertain.naver.com/now/article/437/0000413966","retrieved":1728717434785},{"title":"'아야네♥' 이지훈, \"이건 나 혼자 보기 아까워\"...치명적인 '생후 50일 딸' 자랑","contents":"가수 이지훈이 딸의 사랑스러움을 자랑했다. 12일 이지훈은 \"이건 나 혼자 보기 아깝다\"라며 딸의 50일 기념 촬영사진을 올렸다. 이지훈은 \"어쩜 표정이 이리 사랑스럽니. 아빠가 평생 지켜줄게. 50일 촬영 #표정부자 #사랑해\"라며 딸바보 면모를 보였다. 한편 이지훈은 지난 2021년 14세 연하 일본인 아야네와 결혼했다. 이지훈과 아야네는 난임과 유산을 극복, 시험관 시술 끝 임신에 성공했으며 지난7월 17일 득녀했다.","link":"https://m.entertain.naver.com/now/article/076/0004203392","retrieved":1728717434785},{"title":"[종합] '결혼' 현아, 파격 웨딩드레스 입고 ♥용준형과 키스…엄정화→조권·홍석천도 축하","contents":"가수 현아(김현아·32)와 용준형(35)이 동료 연예인들의 축복 속에 부부의 연을 맺었다. 현아와 용준형은 지난 11일 서울 성북구 삼청각에서 결혼식을 올렸다. 이날 결혼식은 양가 가족들과 가까운 지인들만 초대해 비공개로 진행했다. 두 사람은 주례와 축가 없이 서약식을 진행하고 반지를 교환했으며, 사회자가 성혼선언문을 낭독했다. 현아는 서약식을 통해 \"남편에게 취미가 생기면 무엇이든 같이 해주는 친구 같은 아내가 되겠다\"며 \"매일 아침 함께 눈뜨는 것을 두려워하지 않으며 재미있고 행복하게 살아가겠다\"고 약속했다. 축사는 현아와 일을 15년 동안 함께 한 스타일리스트와 매니저가 했다. 이들이 축사를 하는 동안 현아와 용준형은 기쁨의 눈물을 보이기도 했다. 특히 유노윤호, 가희, 조권, 엄정화, 홍석천, 윤미래, 타이거JK 등 동료 연예인들도 두 사람의 앞날을 축복하기 위해 결혼식에 참석해 자리를 빛냈다. 애프터스쿨 출신 가희는 자신의 개인 계정에 \"예쁘게 건강하게 잘 살자 현아야 준형","link":"https://m.entertain.naver.com/now/article/076/0004203391","retrieved":1728717434785},{"title":"[단독] 200만 개그맨 임종혁 장가 가던 날…피식대학·숏박스 ‘총출동’","contents":"개그맨 임종혁과 신부가 결혼식을 축하하러 온 개그우먼들과 단체 사진을 촬영 중이다. 하객이 워낙 많아 여러번 나눠서 촬영해야 했다고. 맨 윗줄의 개그맨 장윤석이 눈에 띈다. 그야말로 연말 시상식 같은 결혼식이다. 개그맨 임종혁의 결혼식에 방송국 3사 개그맨들이 총출동, 축제 같은 순간을 만들었다. 개그맨 임종혁이 11일 강남 한 웨딩홀에서 결혼식을 올렸다. 임종혁은 1987년생, 미모의 신부는 1989년생으로 1년 열애 끝에 결혼이라는 결실을 맺었다. 결혼식 진행 전부터 연말 행사 같은 분위기가 만들어졌다. 결혼식 덕분에 오랜만에 만난 코미디언들은 환한 웃음으로 반갑게 인사를 나누고 허그를 하며 근황을 묻는 모습. 자녀를 데리고 온 동료의 자녀들에게 용돈을 쥐어주는 훈훈한 이모·삼촌의 모습이 곳곳에서 포착되기도. 피식대학 3인 정재형, 김민수, 이용주가 안정적인 진행으로 하객들의 박수를 받았다. 특히 식 진행 이후 이어진 인증샷 요청에도 흔쾌히 응하며 훈훈함을 자아냈다. 사회는 피식","link":"https://m.entertain.naver.com/now/article/396/0000691378","retrieved":1728717434785},{"title":"이순재부터 연우까지…열연 현장 어땠나","contents":"배우들의 호연으로 가득 찬 '개소리' 촬영 현장이 공개됐다. 지난 9일과 10일 방송된 KBS 2TV 수목극 '개소리' 5, 6회는 생각지도 못한 반전과 촘촘한 복선, 통쾌함과 감동을 동시에 선사하는 사건 해결기를 보여주며 안방극장을 사로잡았다. 특히 배우 황정민, 손병호, 우현 등 반가운 얼굴들의 특별 출연, 회를 거듭할수록 캐릭터와 일체화되는 배우들의 호연이 눈을 뗄 수 없게 했다. 지난 11일 공개된 5-6회 메이킹 영상에는 실제와 분간할 수 없을 정도의 연기를 선보이는 출연진들의 모습이 담겼다. 공개된 메이킹 영상 속 송옥숙은 탁구 경기 장면을 찍기에 앞서 너스레를 떨며 분위기를 끌어 올리고, 뛰어난 실력으로 환호를 얻으며 즐겁게 촬영을 이어 나갔다. 5-6회 에피소드의 주요 인물로 활약한 황정민 역시 노련미를 자랑하며 순식간에 몰입감을 높였고, 현실감 넘치는 장면들이 순식간에 탄생했다. 긴박함이 가득한 5회 엔딩 신과 6회 몸싸움 신에서도 송옥숙과 황정민은 마치 실제 상황을","link":"https://m.entertain.naver.com/now/article/437/0000413965","retrieved":1728717434785},{"title":"송지효X하하X양세찬, 생리현상 트리오 결성…눈물 나는 우애 (런닝맨)","contents":"‘런닝맨’ 송지효X하하X양세찬이 생리현상 트리오를 결성한다. 13일(일) 방송되는 SBS ‘런닝맨’에서는 멤버들이 운명공동체가 되어 다 함께 몸무게를 사수해야만 하는 ‘불굴의 유지어터’ 레이스가 펼쳐진다. 이번 레이스에서 멤버들은 합산 체중이 1kg 이상 늘어나지 않아야 다음 주 오프닝 시간이 당겨지는 벌칙을 면할 수 있다. 이에 멤버들은 삼삼오오 흩어져 다양한 루트를 통해 다음 체중 측정 장소인 서울 상암동 하늘공원으로 향했다. 레이스 내내 운동할 생각에 신난 김종국은 멤버들의 ‘기피 대상 1호’로 등극, 유재석이 전담 마크하기에 이르렀다. 하지만 유재석마저 김종국이 낸 의문의 소리 탓에 버럭 소리를 질렀는데 과연 모두를 포용하는 ‘유느님’마저 진절머리 나게 한 소리의 정체가 무엇일지 궁금증을 불러일으킨다. 한편, 김종국을 피해 경사가 가파른 계단 오르기를 선택한 송지효, 하하, 양세찬이 ‘생리현상 트리오’를 결성했다. 세 사람은 체중을 줄이기 위해 계단을 오르는 내내 생리현상을","link":"https://m.entertain.naver.com/now/article/382/0001155893","retrieved":1728717434785},{"title":"'이규혁♥' 손담비, \"태교에 좋아요\"...임신 초기인데 벌써 시작된 '예술 태교'","contents":"가수 손담비가 태교를 위해 사진전을 찾았다. 12일 손담비는 \"20세기 일본 사진계를 대표하는 작가 우에다 쇼지\"라며 사진전에서 힐링하는 시간을 가졌다. 평소 다양한 작품에 관심이 많은 손담비는 \"태교에 좋아요\"라며 흐뭇하게 관람을 마쳤다. 한편 손담비는 지난 2022년 스피드 스케이팅 국가대표 출신 이규혁과 결혼했다. 시험관 시술 끝 최근 임신에 성공, 많은 축하를 받았다. 손담비 측은 지난달 26일 공식입장을 통해 \"손담비 씨가 소중한 생명을 만나게 됐다. 손담비 씨와 가족은 큰 기쁨 속에서 태교에 집중하고 있으며, 2025년 4월 출산 예정\"이라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/076/0004203386","retrieved":1728717434807},{"title":"‘이친자’  한석규·채원빈 부녀 심리전 본격화…90분 확대 편성","contents":"‘이토록 친밀한 배신자’ 한석규가 딸을 향한 의심과 믿음의 기로에서 고군분투한다. 12일 방송되는 MBC 금토드라마 ‘이토록 친밀한 배신자’(이하 ‘이친자’) 2회에서는 무언가를 숨기고 있는 딸 장하빈(채원빈)을 믿고자 애쓰는 장태수(한석규)의 모습이 그려진다. 앞선 1회에서 장태수는 자신이 수사 중인 살인사건에 딸 장하빈이 연관됐다는 것을 직감하고 혼란에 빠졌다. 수학여행을 간다고 거짓말을 한 딸이 마지막으로 있었던 위치가 살인사건 현장 근처라는 사실이 드러났고, 장태수는 복잡한 얼굴로 딸을 바라봤다. 이 가운데 공개된 2회 스틸에는 딸을 향한 의심과 믿음의 기로에서 처절해지는 장태수의 모습이 담겼다. 딸의 비밀을 캐기 위해 비를 맞으며 돌아다닌 모습, 경찰서 회의에서 마음을 졸이며 사건 브리핑을 받고 있는 모습이 불안감을 더한다. 또 다른 스틸에서는 장하빈의 이중적 면모가 고스란히 드러난다. 자신을 믿어달라며 장태수를 흔들던 장하빈은 집으로 들어와 싸한 표정을 짓는다. 장하빈이","link":"https://m.entertain.naver.com/now/article/241/0003386049","retrieved":1728717434810},{"title":"카리나 솔로곡 'Up' 멜론 일간 1위…컴백 예열 끝났다","contents":"그룹 에스파 카리나가 솔로곡 'Up'(업)으로 음원 차트를 정복했다. 지난 9일 공개된 'aespa Special Digital Single 'SYNK : PARALLEL LINE'(에스파 스페셜 디지털 싱글 '싱크 : 패러렐 라인)의 수록곡 'UP (KARINA Solo)'은 12일 발표된 멜론 일간 차트 1위를 차지, 이로써 에스파는 'Supernova'(슈퍼노바) 이후 약 40일 만에 정상을 탈환했다. 카리나 솔로곡은 지난 6월 개최된 두 번째 단독 콘서트에서 무대로 선보인 후 각종 숏폼에서 댄스 커버 및 챌린지로 입소문을 타며 좋은 반응을 얻었던 만큼, 발매되자마자 벅스 실시간 차트와 멜론 TOP100∙HOT100 1위를 기록했으며, 지젤의 'Dopamine'(도파민), 닝닝의 'Bored!'(보어드!), 윈터의 'Spark'(스파크) 역시 차트 진입에 성공하는 등 뜨거운 인기를 끌고 있다. 이번 싱글 'aespa Special Digital Single 'SYNK","link":"https://m.entertain.naver.com/now/article/079/0003946992","retrieved":1728714277752},{"title":"이순재 건강 악화로 연극 공연 취소…\"체력 저하, 휴식 필요해\"","contents":"배우 이순재(89)의 건강 악화로 연극 '고도를 기다리며를 기다리며' 일부 회차 공연이 취소됐다. 연극 '고도를 기다리며를 기다리며' 제작사 파크컴퍼니는 11일 \"이순재의 건강상의 이유로 10월 13일~10월 20일의 공연을 취소하게 됐다. 현재 체력저하로 휴식이 더 필요하다는 의사의 소견에 따라 부득이하게 공연의 취소를 결정하게 됐다\"고 전했다. 그러면서 \"일찍이 공연을 예매하시고 공연 볼 날을 기다려주신 관객 여러분께 실망을 드려 진심으로 죄송하며 건강한 모습으로 반드시 다시 무대에 올라 보답 할 수 있도록 회복에 집중하시겠다는 선생님의 말씀을 대신 전한다\"며 \"걱정과 염려 속에 공연을 기다려주신 관객 여러분께 공연 취소를 추가적으로 말씀드리게 되어 죄송하다. 출연진의 건강과 안전을 최우선으로 하겠다\"고 덧붙였다. 12일 예정돼 있었던 이순재의 강연 '70년 연기 철학' 일정도 연기됐다. 이에 대해 주최 측인 한국문화예술교육진흥원은 \"이순재의 건강이 회복된 후 다시 행사를 열 예","link":"https://m.entertain.naver.com/now/article/437/0000413964","retrieved":1728714277768},{"title":"앰퍼샌드원, 신곡 ‘He + She = We’ MV 티저 공개","contents":"그룹 앰퍼샌드원(AMPERS&amp;ONE)이 청량한 매력의 신곡 ‘He + She = We’를 예고했다. 앰퍼샌드원의 소속사 FNC엔터테인먼트는 지난 12일 공식 SNS를 통해 첫 번째 미니 앨범 ‘ONE QUESTION’의 타이틀곡 ‘He + She = We’의 첫 번째 뮤직비디오 티저를 공개했다. 공개된 영상에서 앰퍼샌드원은 청량한 매력을 발산한다. 공식을 연구하기 위해 모인 앰퍼샌드원은 열정 넘치는 태도와 활기 넘치는 모습으로 눈길을 끈다. 멤버들의 햇살처럼 빛나는 비주얼과 경쾌한 음악, 에너지 넘치는 퍼포먼스가 한데 어우러져 청춘 영화의 한 장면을 보는 것처럼 풋풋한 설렘을 선사한다. 앰퍼샌드원의 첫 번째 미니 앨범 ‘ONE QUESTION’은 사랑에 대한 질문을 던지고, 그 답을 찾아가는 과정을 솔직하고도 유쾌하게 풀어낸다. 앰퍼샌드원 특유의 직진 매력과 청량한 감성이 돋보이는 타이틀곡 ‘He + She = We’는 캐치한 리듬과 에너제틱한 멜로디가 어우러진 펑키 하우스 장르의","link":"https://m.entertain.naver.com/now/article/396/0000691376","retrieved":1728714277768},{"title":"2NE1, 콘서트 매진 행렬에 아시아 투어 확대…9개 도시 17회 공연","contents":"그룹 2NE1이 전 세계 팬들의 뜨거운 호응에 힘입어 데뷔 15주년 콘서트 투어 일정을 점차 확대하고 있다. 12일 YG엔터테인먼트에 따르면, 2NE1은 '2024-25 2NE1 ASIA TOUR [WELCOME BACK]' 일정 가운데 11월 17일 필리핀 마닐라, 11월 22일 인도네시아 자카르타 공연을 추가로 개최한다. 기존 회차 티켓이 빠르게 매진되며 각 1회 공연을 추가한 것. 이로써 2NE1은 총 9개 도시, 17회에 걸쳐 팬들을 만나게 됐다. 전 세계 팬들의 성원 속 연이어 투어 규모 확장에 나서고 있다. 2NE1의 여전한 영향력과 막강한 티켓 파워를 실감케 한다. 실제 앞선 서울 공연은 추가 회차와 시야 제한석까지 모두 오픈했음에도 매진을 기록했으며, 고베와 도쿄에서 열리는 일본 투어 역시 추가 오픈한 회차를 포함한 6회 공연이 전부 매진됐다. 2NE1은 지난 4일·5일·6일 서울 방이동 올림픽공원 올림픽홀에서 '2024 2NE1 CONCERT [WELCOME BACK","link":"https://m.entertain.naver.com/now/article/437/0000413963","retrieved":1728714277768},{"title":"정동원 말고 JD1,12일 ‘책임져’ 공개…10대 마음도 정조준","contents":"JD1이 리메이크 음원 ‘책임져’로 돌아온다. JD1은 오늘 12일 세 번째 디지털 싱글 '책임져'를 발매하고 컴백한다. ‘책임져’는 지난 1996년 발매된 그룹 언타이틀 동명의 곡을 리메이크한 곡으로, 90년대 후반 10대들에게 큰 사랑을 받은 노래를 JD1만의 느낌으로 새롭게 재해석했다. 싸이(PSY)의 '강남스타일', '나팔바지', 'New Face', 'GENTLEMAN'의 작곡가이자 언타이틀(Untitle)의 멤버인 유건형이 작사, 작곡하였으며, 또 다른 멤버인 서정환이 공동 작사하였다. 가사에는 10대의 감성으로 솔직하게 표현한 사랑에 대한 고백과 상처를 담고 있다. 이와 함께 단순하고 중독성 있는 멜로디와 청량감이 돋보이는 무드가 어우러져 절망적이거나 슬프기보단 10대의 밝은 에너지를 느낄 수 있는 곡이다. 현시대의 대표적인 MZ세대 캐릭터 JD1만의 방식으로 10대만의 자아와 감성을 새롭게 해석해 선보인다. 이번 신곡을 통해 새롭게 곡을 접하는 팬들에게는 큰 선물을,","link":"https://m.entertain.naver.com/now/article/396/0000691375","retrieved":1728714277768},{"title":"'이규혁♥' 손담비, 쏟아지는 임신 축하..아기옷 선물에 '활짝'","contents":"곧 엄마가 되는 배우 손담비가 지인들의 임신 축하에 행복한 미소를 지었다. 손담비는 12일 자신의 인스타그램에 \"오빠들 감사해요\"라는 글과 함께 사진 한 장을 공개했다. 공개된 사진 속에는 지인들에게 선물 받은 아기 옷을 들고 미소 짓고 있는 손담비의 모습이 담겼다. 그는 귀여운 캐릭터가 그려진 아기 옷을 들고 행복한 미소를 짓고 있다. 출산을 앞둔 행복한 감정이 고스란히 느껴진다. 한편 손담비는 2022년 전 스케이트 선수 이규혁과 결혼했고, 최근 \"난임은 아닌데 저랑 오빠 나이를 고려해서 시험관을 선택하게 됐다\"고 밝히며 시선을 모았다. 그는 최근 결혼 3년 만에 임신을 발표했다. 지난 26일 소속사 블리츠웨이스튜디오는 \"손담비가 소중한 생명을 만나게 됐다. 손담비와 가족은 큰 기쁨 속에서 태교에 집중하고 있으며, 2025년 4월 출산 예정\"이라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/108/0003272806","retrieved":1728714277768},{"title":"조보아, 오늘(12일) 비연예인과 결혼…백종원도 하객","contents":"배우 조보아가 결혼한다. 조보아는 12일 오후 서울 광진구 그랜드 워커힐 호텔에서 비연예인 연인과 결혼식을 올린다. 이날 결혼식에는 SBS 예능프로그램 '백종원의 골목식당'에서 오랜 시간 호흡을 맞춘 더본코리아 백종원 대표도 참석할 것으로 알려졌다. 지난 8월 조보아의 소속사는 \"조보아가 소중한 인연을 만나 오랜 기간 서로를 향한 깊은 신뢰와 애정을 쌓아오다 다가오는 가을 평생을 약속하게 됐다\"고 밝혔다. 이어 \"결혼식은 비연예인인 예비 신랑과 양가 가족을 배려해 서울 모처에서 비공개로 진행될 예정\"이라고 전했다. 2012년 tvN 드라마 '닥치고 꽃미남밴드'로 데뷔한 조보아는 이후 드라마 '마의' '부탁해요, 엄마' '몬스터' '사랑의 온도' '이별이 떠났다' '복수가 돌아왔다' '구미호뎐' '군검사 도베르만' '이 연애는 불가항력' 등에 출연했다. 이밖에도 '백종원의 골목식당' 등 예능프로그램에 고정 출연하면서 밝은 에너지로 시청자들에게 사랑 받았다. 내년에는 넷플릭스 시리즈 '","link":"https://m.entertain.naver.com/now/article/079/0003946989","retrieved":1728714277768},{"title":"현아♥용준형, 결국 결혼식에서 터진 눈물...\"함께 눈 뜨는 걸 두려워하지 않을게\" [종합]","contents":"가수 현아와 용준형이 예정대로 가족 지인들의 축복 속에 부부가 됐다. 11일 현아와 용준형은 서울 성북구 삼청각 야외에서 양가 친인척과 가까운 지인들이 참석한 가운데 비공개로 결혼식을 올렸다. 아버지의 손을 꼭 잡고 입장한 현아는 행복과 셀렘이 가득한 얼굴로 환하게 웃었다. 청사초롱이 내걸린 야외 식장은 해가 지자 조명을 환히 밝혔고 로맨틱한 웨딩이 이어졌다. 이날 엄정화와 조권, 홍석천, 그루비룸 휘민 등이 결혼식을 찾아 두 사람의 앞날을 축복했다. 엄정화는 \"너무 너무 축하해. 매일 매일 행복하길\"라 했고 조권은 현아를 꼭 안아주고 축하했다. 앞서 조권은 현아와 용준형이 열애를 발표하자 조권을 비롯한 동료 연예인들이 그를 손절한 것이 아니냐는 의혹이 제기된 바 있다. 당시 조권은 \"팔로우랑 상관없이 저 현아랑 친하다. 카톡도 하고 통화도 하고, 아니 갑자기 무슨 일?\"이라고 해명했다. 현아의 결혼식날, 조권은 \"내가 중학교 2학년 15살 때 너는 초등학교 12살이었는데, 시간이","link":"https://m.entertain.naver.com/now/article/076/0004203382","retrieved":1728714277776},{"title":"아일릿은 무슨 죄…민희진, 아일릿 표절 문제 놓고 \"하이브 처벌 관심 없어, 이슈화가 목적\"[TEN이슈]","contents":"민희진 어도어 사내이사 측이 아일릿의 표절 의혹이 성립되지 않을 것을 알면서도 여론적을 위해 이슈화했다는 정황이 확인됐다. 서울중앙지법 민사합의50부(수석부장판사 김상훈)는 지난 11일 오전 민희진이 하이브를 상대로 제기한 의결권 행사 등 가처분 소송 심문기일을 열었다. 이날 양측은 민희진의 대표이사 해임 적법성 여부, 주주간계약 존속 여부 등을 비롯해 뉴진스 아일릿 카피 주장, 하이브의 뉴진스 홀대 논란 등에 대해 재차 다퉜다. 민희진 측은 이 심문에서 아일릿이 뉴진스를 표절했다고 주장하며 하이브 내부 직원의 제보 내용을 공개했다. 내용에 따르면 이 제보자는 아일릿 크리에이티브 디렉터가 아일릿 구상단계부터 뉴진스의 기획안을 받았고 아일릿과 뉴진스의 기획안이 같아 놀랐다고 주장하며 \"똑같이 만들 거라고 상상도 못 했다\"라고 했다. 민희진 측은 꾸준히 아일릿이 뉴진스를 카피했다고 주장했다. 민 전 대표는 \"아일릿의 티저 사진이 발표된 후 '뉴진스인 줄 알았다'는 반응이 폭발적으로 온라","link":"https://m.entertain.naver.com/now/article/312/0000684298","retrieved":1728714277776},{"title":"\"나이 마흔, 너무 예쁠 나이\" 박나래, 김숙 '따뜻한 한 마디 위로'에 감동 (나혼산)","contents":"'나 혼자 산다' 박나래와 김숙이 찐자매 케미스트리를 자랑했다. 11일 밤 방송된 MBC 예능프로그램 '나 혼자 산다'(이하 '나혼산')에서는 '개그 쌍둥이' 박나래와 김숙이 생일 캠핑을 즐기는 모습이 그려졌다. 이날 박나래는 \"추석, 설날, 박나래 생일 3대 명절이다. 저도 불혹이 됐고, 선배님도 지천명이 됐다. 그래서 올해 생일은 저를 위해서라기보단 같이 축하를 나눴으면 하는 마음이 있다\"라고 밝혔다. 박나래는 김숙이 설거지를 하는 동안 서둘러 준비해온 케이크와 샴페인, 정성이 가득 가미된 미역국과 갈비찜을 세팅했다. 또한 손수 제작한 현수막까지 걸어 생일 분위기를 한껏 끌어올렸다. 박나래의 깜짝 서프라이즈를 본 김숙은 \"헛게 보이나\"라며 믿을 수 없다는 반응을 보이더니 이내 함박웃음을 지었다. 이어 두 사람은 도합 90개의 초를 단 한숨에 끄는 차력쇼(?)까지 펼쳐 시선을 강탈했다. 박나래와 김숙은 진솔한 대화도 나눴다. 두 사람은 과거 '무한도전' 예능 총회 편에서 처음 만나","link":"https://m.entertain.naver.com/now/article/076/0004203381","retrieved":1728714277776},{"title":"비웨이브, 컴백 쇼케이스…팬덤 ‘LU’와 인사 나눴다","contents":"걸그룹 BEWAVE(비웨이브)가 컴백 팬 쇼케이스를 성공적으로 마쳤다. BEWAVE(비웨이브)는 지난 10일 오후 첫 번째 싱글 앨범 ‘Be your Wave’ 발매 기념 쇼케이스를 개최하고 팬들과 만났다. 멤버들이 직접 참여한 응원법 VCR 영상으로 시작된 이날 팬 쇼케이스에서는 타이틀곡 ‘너에게로 가는 길이 너무 어려워’와 ‘다시는 너의 손을 놓고 싶지 않아’의 무대를 최초로 선보였다. 이어 BEWAVE(비웨이브)는 팬들과 함께 메인 뮤직비디오를 보며 각 장면마다 코멘트한 후 ‘The Different Side’ 뮤직비디오 영상과 트랙 비디오를 연이어 공개하며 재미를 더했다. 또한 2배속 댄스를 시작으로 파트 체인지, 가사에 맞춰 포즈 취하기 등 어디에서도 볼 수 없는 콘텐츠들로 팬들의 마음을 사로잡았다. 이날 BEWAVE(비웨이브)의 공식 팬덤 명도 정해졌다. 아인은 “팀명인 BEWAVE(비웨이브)가 ‘BLUE WAVE’의 줄임말인데 ‘L’과 ‘U’가 생략됐다. 팬 여러분들이","link":"https://m.entertain.naver.com/now/article/009/0005378058","retrieved":1728714277776},{"title":"정주리, 임신성 당뇨왔나…재검에 \"귀한 아가\"","contents":"개그우먼 정주리가 다섯째 임신 근황을 전했다. 정주리는 12일 자신의 계정에 \"27주 또또입니다. 그나저나 전 임당재검. 귀한 아가를 어찌 쉽게 만날소냐. 헝헝\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속 정주리는 산부인과 진료 후 다섯째 아이의 초음파 사진을 공개했다. 건강하고 무탈하게 자라고 있는 모습이지만, 정주리가 임신성 당뇨 가능성이 높아져 우려를 더했다. 누리꾼들은 \"건강하게 순산기원\", \"저도 재검나왔는데 절대 당뇨나오심 안돼요\", \"걱정되네요\", \"임당은 아니길\" 등 반응을 보였다. 한편 정주리는 2015년 비연예인 남편과 결혼해 슬하에 아들 4명을 둬 '다둥맘'으로 많은 사랑을 받았다. 이어 지난 7월 다섯째 임신 소식을 알렸으며, 다섯째의 성별 마저 아들임을 밝혀 '오 형제 맘'으로 큰 화제가 됐다. 사진 = 정주리","link":"https://m.entertain.naver.com/now/article/311/0001782230","retrieved":1728714277776},{"title":"박진주X이이경, “둘이 만나!” 망붕 여사님 한마디에 질색 (놀뭐)","contents":"‘놀면 뭐하니?’ 주우재, 박진주, 이이경, 미주가 마장동 식사 배달 전문식당 일꾼으로 변신한다. 12일 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)에서는 마장동 축산시장 상인들의 아침을 책임지는 주우재, 박진주, 이이경, 미주의 모습이 공개된다. 마장동 식사 배달 전문식당에 일일 취업한 네 사람은 여사님의 픽(PICK)을 받고 업무를 나눈다. 일 잘하게 생긴 이이경과 박진주는 배달과 반찬 세팅 업무가 주어진 가운데, 주우재와 미주는 재료 손질 담당을 맡는다. 이이경은 하나만 가르쳐줘도 둘을 하는 만능 일꾼으로 활약하며 마장동 축산시장을 활보한다. 여사님 대신 오토바이 운전까지 할 정도로 참된 일꾼의 모습을 보여준다고. 초보 일꾼 박진주도 머리 위에 잔뜩 쟁반을 쌓고 배달에 나가 과연 무사히 완료할 수 있을지 관심이 집중된다. 이런 가운데 장가를 가고 싶다는 이이경이 말에 솔깃한 여사님은 옆에 있는 박진주를 보며 “둘이 만나” “둘이 닮았","link":"https://m.entertain.naver.com/now/article/382/0001155891","retrieved":1728714277776},{"title":"2NE1, 아시아 투어 확대…마닐라·자카르타 공연 추가","contents":"2NE1이 전 세계 팬들의 뜨거운 호응에 힘입어 데뷔 15주년 콘서트 투어 일정을 확대하고 있다. YG엔터테인먼트에 따르면, 2NE1은 12일 ‘2024-25 2NE1 ASIA TOUR [WELCOME BACK]’ 일정 가운데 11월 17일 필리핀 마닐라, 11월 22일 인도네시아 자카르타 공연을 추가로 개최한다. 기존 회차 티켓이 빠르게 매진되며 각 1회 공연을 추가했다. 이로써 2NE1은 총 9개 도시, 17회에 걸쳐 팬들을 만나게 됐다. 전 세계 팬들의 성원 속 연이어 투어 규모 확장에 나서고 있는 셈이라 글로벌 아티스트로서 2NE1의 여전한 영향력과 막강한 티켓 파워를 실감케 한다. 실제 앞선 서울 공연은 추가 회차와 시야 제한석까지 모두 오픈했음에도 매진을 기록했다. 고베와 도쿄에서 열리는 일본 투어 역시 추가 오픈한 회차를 포함한 6회 공연이 전부 솔드 아웃됐다. 특히 2NE1은 최근 서울 콘서트에서 강렬한 퍼포먼스와 노련한 무대 매너를 선보이며 ‘레전드 걸그룹’의 진면목","link":"https://m.entertain.naver.com/now/article/009/0005378055","retrieved":1728714277776},{"title":"황정음 “이혼 소송 중 열애, 변호사 자문까지 구했다”","contents":"배우 황정음이 이혼 소송 중 열애에 대해 쿨하게 언급했다. 12일 SBS플러스는 ‘그동안 이런 투샷은 없었다! 신동엽X황정음 솔로라서 MC로 뭉쳤다’라는 제목의 예고편 영상을 공개했다. 이 영상에서 신동엽은 황정음에게 “소송 중 누굴 만나도 되는거냐”고 물었다. 이에 황정음은 “변호사한테 먼저 전화했다. ‘문제 될까요’ 라고 했더니 문제 없다더라”라고 말했다. 황정음은 2016년 프로골러 겸 사업가와 결혼했으나 지난 2월 이혼을 발표했다. 이후 올해 7월 농구선수 김종규와 열애를 인정했으나 2주 만에 결별했다. 신동엽은 “거의 두 번 이혼한 것 같은 느낌이다. 나도 재혼한 줄 안다”면서 웃음을 터트리자, 황정음은 “다시는 결혼 안 한다. 솔로가 자유다. 축복이다”고 말했다. 황정음은 10월 말 첫방송 되는 SBS Plus 신규 예능 ‘솔로라서’ MC로 데뷔한다.","link":"https://m.entertain.naver.com/now/article/009/0005378053","retrieved":1728714277776},{"title":"가수 제시 \"팬 폭행 가해자와 초면…처벌 위해 노력\"","contents":"피해자 \"사진 요청 거절 후 폭행당해\" 가수 제시에게 사진 촬영을 요청한 팬이 주변에 있던 사람에게 폭행당한 사실이 뒤늦게 알려졌다. 제시는 12일 사회관계망서비스(SNS)에 \"최근 지인과 개인적인 모임을 갖던 중, 저의 팬인 피해자께서 저에게 사진을 요청하셨으나 늦은 밤인 관계로 두 차례 정중히 거절했다\"며 \"그 순간 인근에 있던, 제가 그날 처음 본 사람으로부터 (팬이) 갑자기 폭행을 당하는 일이 있었다\"고 밝혔다. 이어 \"당시 갑작스럽게 발생한 상황에 저도 너무 당황하여 그 팬분을 세심히 배려하지 못했다\"고 전했다. 이 사건은 전날 JTBC 시사교양 프로그램 '사건반장' 방송으로 알려졌다. 방송에 따르면 지난달 29일 새벽 서울 강남구 압구정동에서 한 남성이 제시 주변에 있던 사람에게 폭행당했다. 폐쇄회로(CC)TV에는 피해자가 제시에게 사진 촬영을 요청했으나 거절당해 자리를 뜨려고 하자 주변에 있던 남성이 피해자의 얼굴을 때리고 발로 차는 영상이 담겼다. 이 과정에서 제시는","link":"https://m.entertain.naver.com/now/article/629/0000328345","retrieved":1728710328753},{"title":"JD1, 언타이틀 리메이크 '책임져'로 컴백","contents":"가수 JD1이 리메이크 음원 '책임져'로 돌아온다. JD1은 오늘 12일 세 번째 디지털 싱글 '책임져'를 발매하고 컴백한다. '책임져'는 지난 1996년 발매된 그룹 언타이틀 동명의 곡을 리메이크한 곡으로, 90년대 후반 10대들에게 큰 사랑을 받은 노래를 JD1만의 느낌으로 새롭게 재해석했다. 싸이(PSY)의 '강남스타일', '나팔바지', 'New Face', 'GENTLEMAN'의 작곡가이자 언타이틀(Untitle)의 멤버인 유건형이 작사, 작곡하였으며, 또 다른 멤버인 서정환이 공동 작사하였다. 가사에는 10대의 감성으로 솔직하게 표현한 사랑에 대한 고백과 상처를 담고 있다. 이와 함께 단순하고 중독성 있는 멜로디와 청량감이 돋보이는 무드가 어우러져 절망적이거나 슬프기보단 10대의 밝은 에너지를 느낄 수 있는 곡이다. JD1만의 방식으로 10대만의 자아와 감성을 새롭게 해석해 선보인다. 또한 발매와 함께 공개되는 뮤직비디오에는 90년대 중후반의 레트로한 감성을 가득 담아내어","link":"https://m.entertain.naver.com/now/article/437/0000413962","retrieved":1728710328753},{"title":"'최강야구' 최강 몬스터즈, 강적 동국대와 뜨거운 승부","contents":"최강 몬스터즈가 불볕더위라는 또 다른 강적을 만나 흔들리기 시작한다. 오는 14일 방송되는 JTBC 예능 프로그램 '최강야구' 102회에서는 최강 몬스터즈와 동국대, 승리를 향한 두 팀의 뜨거운 승부가 펼쳐진다. 이날 경기는 평소와 달리 이른 아침인 오전 10시부터 시작된다. 지난해 폭염 속에서 진행된 동국대와의 경기에서 8:0으로 영봉패 당한 최강 몬스터즈를 배려해서 조금이라도 이른 시간에 경기할 수 있도록 한 것. 그러나 두 팀의 치열한 승부로 경기 시간이 길어지면서 불볕더위 속 경기가 이어진다. 그라운드에서는 아지랑이가 피어오르고, 몬스터즈는 서서히 집중력을 잃어간다. 급기야 정성훈 선수는 수비 도중 이상 증세까지 호소하며, 이번 경기 위기감을 고조시킨다. 이 가운데 마운드의 유희관도 동국대의 공격적인 타격에 고군분투한다. 동국대 타선은 유희관의 공 하나하나에 더욱 적극적인 반응을 보인다. 초구부터 거침없이 스윙을 돌리는가 하면, 장타를 노리는 풀스윙으로 응수한다. 이를 지켜보","link":"https://m.entertain.naver.com/now/article/437/0000413961","retrieved":1728710328754},{"title":"전종서, '골반뽕' 의혹 잠재웠다…볼륨감 가득 골반 라인 [N샷]","contents":"배우 전종서가 밀착 긴 치마로 볼륨감 있는 몸매를 뽐냈다. 전종서는 지난 11일 자신의 사회관계망서비스(SNS) 계정에 \"좋은 일만요\"라는 글과 함께 화보 촬영 중인 사진을 공개했다. 사진 속 전종서는 스모키 메이크업과 깊은 눈매로 매혹적인 분위기를 연출하고, 자연스러운 포즈로 섹시한 매력을 발산했다. 그는 브라톱과 카디건으로 볼륨감과 잘록한 허리 라인을 과감하게 드러냈다. 또한 긴 치마로 완벽한 골반 라인을 자랑했다. 지난 3월 전종서는 시구 당시 레깅스를 착용하고 등장했는데, 당시 볼륨감 있는 골반 라인으로 골반 성형 및 '골반뽕' 논란에 휩싸이기도 했다. 하지만 최근 패션쇼에서 크롭 상의와 골반까지 내려오는 치마를 착용하며 완벽한 몸매를 공개해 해당 의혹을 종결지었다. 한편, 전종서는 최근 티빙 오리지널 드라마 '우씨왕후'에서 주연으로 활약했다.","link":"https://m.entertain.naver.com/now/article/421/0007839566","retrieved":1728710328755},{"title":"한지혜, 15kg 감량 후 옷태 美쳤다…슈퍼모델의 귀환","contents":"배우 한지혜가 남다른 자태를 자랑했다. 한지혜는 지난 11일 자신의 계정에 \"내 친구 이나와 한나언니! 레하 2024 FW 팝업 축하해요\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 한지혜는 의류 팝업 스토어를 찾았다. 원피스부터 트렌치 코스, 숏팬츠 등 다양한 의상을 찰떡같이 소화해 눈길을 끌었다. 한지혜는 2010년 6세 연상의 검사와 결혼, 2021년 딸 윤슬 양을 낳았다. 한지혜는 한 예능 프로그램에서 출산 후 15kg을 감량했다고 밝힌 바 있다. 누리꾼들은 \"언니 옷태 미쳤잖아요\", \"슈퍼모델미 뿜뿜\", \"누가 애엄마라고 믿겠어요\", \"다리가 극세사\" 등의 반응을 보였다. 사진 = 한지혜 계정","link":"https://m.entertain.naver.com/now/article/311/0001782227","retrieved":1728710328760},{"title":"황정음 \"이혼 소송 중 열애, 변호사 자문까지 받았는데 결별\"","contents":"이혼 소송 중 다른 남성과의 열애를 인정한 배우 황정음이 변호사에게 자문했다고 고백했다. 지난 11일 공개된 SBS PLUS '솔로라서' 예고편에서는 황정음과 신동엽이 MC로 뭉친 모습이 공개됐다. 영상에서 신동엽은 황정음과 밥을 먹다가 \"나 이건 너무 궁금해서 그러는데 소송 중에 누굴 만나도 되는 거야?\"라고 물으며 웃음을 터뜨렸다. 황정음은 \"변호사한테 먼저 전화했다. '저 문제 될까요?' 했더니 '문제없다'고 하셨다\"고 답했다. 그러자 신동엽은 \"너 거의 지금 두 번 이혼한 것 같은 느낌이다\"라고 폭소하면서 \"나도 재혼한 줄 안다\"고 셀프 디스해 웃음을 자아냈다. 황정음은 할 말이 많은 듯한 얼굴로 \"저 다시는 결혼 안 해요\"라고 힘주어 말했다. 또 황정음이 \"솔로는 자유이지 않냐. 그냥 축복이다\"라고 하자, 신동엽은 \"나 또 솔로가 부러운 척 연기해야 하는 거냐. 내가 연기는 곧잘 한다\"고 너스레를 떨었다. 이날 황정음은 \"그냥 제 마음\"이라며 신동엽에게 니트를 선물하기도 했","link":"https://m.entertain.naver.com/now/article/421/0007839561","retrieved":1728710328761},{"title":"조보아, 오늘 비연예인과 결혼… 백종원 등 참석","contents":"배우 조보아가 결혼한다. 조보아는 12일 오후 서울 광진구 그랜드 워커힐 호텔 애스톤하우스에서 결혼식을 올린다. 예비신랑은 평범한 회사원으로 알려졌다. 이날 결혼식은 비연예인인 예비신랑과 양가 가족들을 배려해 가족과 가까운 지인들만 초대해 비공개로 치러진다. SBS '백종원의 골목식당'에서 함께 호흡을 맞췄던 백종원과 김성주도 참석할 예정이다. 조보아는 지난 8월 결혼 소식을 알렸다. 당시 소속사 엑스와이지스튜디오 측은 \"오랜 기간 서로를 향한 깊은 신뢰와 애정을 쌓아오다 다가오는 가을 평생을 약속하게 됐다\"며 \"조보아에게 따뜻한 축하 부탁드린다\"고 당부했다.","link":"https://m.entertain.naver.com/now/article/417/0001032042","retrieved":1728710328766},{"title":"금새록, 박지영·양혜지·김현준 대화 엿듣고 설움 폭발 (다리미 패밀리)","contents":"청렴 세탁소 가족 사이에 불화가 예고된다. 12일 오후 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 5회에서는 고봉희(박지영 분)가 막내딸 이다림(금새록 분)의 수술비 마련을 위해 장남 이무림(김현준 분)과 차녀 이차림(양혜지 분)에게 돈을 요구한다. 지난 방송에서 봉희는 딸 다림의 수술비 8억을 구하기 위해 고군분투를 펼쳤다. 무림의 예비 사돈이 건네는 돈 봉투를 덥석 받는가 하면 둘째 딸 차림에게 현재 거주하고 있는 원룸의 보증금을 다림의 수술비에 보태라고 요구했다. 뿐만 아니라 시누이 이미연(왕지혜 분)의 남편을 찾아가 돈을 빌려 안타까움을 유발했다. 그런 가운데, 오늘(11일) 공개된 스틸에는 봉희와 무림, 차림의 팽팽한 대치가 시선을 사로잡는다. 무림은 자신도 모르는 사이 예비 장모의 돈을 받은 봉희에게 분노한다. 봉희는 다림의 수술비로 인해 어쩔 수 없었다고 무림을 설득하며 그에게 다림","link":"https://m.entertain.naver.com/now/article/382/0001155890","retrieved":1728710328767},{"title":"한석규, 빗물? 눈물?… ‘아빠의 처절한 고군분투’ 예고 (이친자)","contents":"‘이토록 친밀한 배신자’ 한석규가 딸을 향한 의심과 믿음의 기로에서 고군분투한다. 12일 오후 방송되는 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’) 2회에서는 장태수(한석규 분)가 무언가를 숨기고 있는 딸 장하빈(채원빈 분)을 믿고자 애쓰는 모습이 그려진다. 앞선 1회에서 장태수는 자신이 수사 중인 살인사건에 딸 하빈이 연관됐다는 것을 직감하고 혼란에 빠졌다. 수학여행을 간다고 거짓말을 한 딸이 마지막으로 있었던 위치가 살인사건 현장 근처라는 사실이 태수의 가슴을 철렁하게 했다. 태수는 의심을 떨칠 수 없는 복잡한 얼굴로 딸 하빈을 바라봐, 향후 전개를 궁금하게 했다. 이런 가운데 공개된 2회 스틸컷에는 딸을 향한 의심과 믿음의 기로에서 처절해지는 장태수의 모습이 담겨 있다. 딸의 비밀을 캐기 위해 비를 맞으며 돌아다닌 모습, 경찰서 회의에서 마음을 졸이며 사건 브리핑을 받고 있는 모습이 불","link":"https://m.entertain.naver.com/now/article/382/0001155889","retrieved":1728710328768},{"title":"\"잘생긴 편 아냐\"..장동건→이진욱 '외모 망언' 종결자 [★FOCUS]","contents":"망언도 이런 망언이 없다. 잘생긴 비주얼이라면 빠지지 않고 등장하는 미남 배우들이 외모 망언으로 대중의 고개를 갸웃거리게 만들고 있다. 장동건은 지난 7일 유튜브 채널 '짠한형 신동엽'에 출연해 \"2000년대 한국 영화가 가장 찬란했던 시기였을 때 '내가 조금 더 평범하게 생겼으면 더 많은 역할을 할 수 있었을 텐데'라는 생각을 했다\"고 말했다. 이를 들은 설경구는 \"너 내 외모를 부러워했다는 뜻이냐\"라며 장동건을 노려봤고, 장동건은 곧바로 \"나 진짜 부러워했다\"고 답해 웃음을 자아냈다. 이후 장동건은 지난 11일 SBS 라디오 파워FM '박하선의 씨네타운'에서 이 망언을 다시 한번 언급해 눈길을 끌었다. 그는 \"우스갯소리로 얼마 전 프로그램에 나가서 한 말\"이라면서 \"실제 그때 그런 생각을 했다. 2000년대, 20년 전 한국 영화가 찬란하고 황금기였던 그때는 영화적으로 다양성면에서 훌륭했던 시기였다. 그 시기에 내가 조금 더 평범하게 생겼으면 역할을 다양하게 많이 할 수 있지 않","link":"https://m.entertain.naver.com/now/article/108/0003272803","retrieved":1728710328770},{"title":"김태리,정은채와 비밀스러운 조우…무슨 일? (정년이)","contents":"tvN 새 토일드라마 ‘정년이’ 김태리와 정은채의 비밀 국극 과외 현장이 공개돼 눈길을 끈다. 12일 첫 방송되는 tvN 새 토일드라마 ‘정년이’(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. ‘여성 국극’이라는 신선한 소재가 눈길을 끄는 ‘정년이’는 ‘옷소매 붉은 끝동’을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 나아가 특별 출연하는 문소리(서용례 역), 이덕화(공선 부 역) 등 탄탄한 배우진이 의기투합해 기대를 모으고 있다. 이 가운데 ‘정년이’ 측이 첫 방송을 앞두고 국극 스타로 나아가는 주인공 윤정년의 서툰 첫걸음을 담은 극 중 스틸을 공개했다. 스틸 속에는 정년이가 당대 최","link":"https://m.entertain.naver.com/now/article/382/0001155887","retrieved":1728710328778},{"title":"이주승, '흑백요리사' 정지선 음식 먹고 감동 \"딤섬의 여왕 인정\"","contents":"배우 이주승이 '흑백요리사: 요리 계급 전쟁'에 출연한 정지선 셰프의 음식을 먹고 감동했다. 이주승은 11일 자신의 인스타그램에 \"정지선 셰프님 잘 먹겠습니다\"라는 글과 함께 영상을 공개했다. 공개된 영상 속에는 정지선 셰프가 준비한 음식이 담겨있다. 이어 이주승은 \"딤섬의 여왕 인정\"이라는 글과 함께 정지선 셰프와 투샷을 공개해 눈길을 끈다. 두 사람은 다정하게 카메라를 응시하고 있다. 이주승은 이날 '2024 속초국제음식영화제' 개막식에 참석해 정지선 셰프를 만난 것으로 보인다. 그는 영화제 개막식 사회를 맡았고, 정지선 셰프는 게스트로 참석했다. '2024 속초국제음식영화제'는 국내 최초 음식 테마 영화제로 관객들의 꾸준한 관심과 사랑을 받아온 서울국제음식영화제가 10회를 맞이하며 개최지를 속초로 이전하여 새롭게 출발한다.","link":"https://m.entertain.naver.com/now/article/108/0003272802","retrieved":1728710328779},{"title":"89세 이순재, 건강 악화로 공연 추가 취소 “체력 저하, 의사 권고에 따라”[전문]","contents":"배우 이순재가 건강 악화로 일주일 치 공연을 취소했다. 연극 ‘고도를 기다리며를 기다리며’는 지난 11일 공식 SNS를 통해 “이순재 선생님의 건강상의 이유로 10월 13일(일)~10월 20일(일)의 공연을 취소하게 되었습니다”라고 글을 게재했다. 그러면서 “현재 체력저하로 휴식이 더 필요하다는 의사의 소견에 따라 부득이하게 공연의 취소를 결정하게 되었습니다”라며 “예매하신 티켓은 전액 환불 처리될 예정”이라고 전했다. 이어 “건강한 모습으로 반드시 다시 무대에 올라 보답 할 수 있도록 회복에 집중하시겠다는 선생님의 말씀을 대신 전합니다”라고 덧붙였다. 한편 이순재는 ‘고도를 기다리며를 기다리며’는 지난 9월 부터 무대에 올랐다. 이하 연극 ‘고도를 기다리며를 기다리며’ 제작사 측 공식입장 전문. 안녕하세요. 파크컴퍼니입니다 이순재 선생님과 ‘고도를 기다리며를 기다리며’에 보내주신 사랑과 응원에 감사드립니다. 이순재 선생님의 건강상의 이유로 10월 13일(일) ~ 10월 20일(일)","link":"https://m.entertain.naver.com/now/article/410/0001029047","retrieved":1728710328786},{"title":"\"韓사람은 노벨문학상 못 타\"…유태오, 한강 수상에 유쾌한 축하","contents":"배우 유태오가 소설가 한강의 노벨문학상 수상을 유쾌하게 축하했다. 유태오는 지난 11일 자신의 인스타그램 스토리에 자신이 출연하고 지난해 개봉한 영화 '패스트 라이브즈'의 한 장면을 갈무리한 사진을 게시했다. 해당 장면에는 \"한국 사람들은 노벨문학상을 못 타\"라는 영화 속 대사가 담겼다. 여기에 유태오는 \"한국에 남아 있기 그랬어\"라는 글을 덧붙였다. '패스트 라이브즈'는 어린 시절을 함께 보낸 첫사랑 나영(그레타 리 분)과 해성(유태오 분)이 24년 만에 뉴욕에서 다시 만나 그들의 인연을 돌아보는 운명적인 이야기를 그린 작품이다. 해당 장면은 나영이 해성에게 이민을 가야 하는 이유로 \"한국 사람들은 노벨문학상을 못 타\"라고 말하는 신이다. 유태오는 이러한 극 중 나영의 대사를 이용해 한강의 노벨문학상 수상을 축하하는 센스를 발휘해 눈길을 끌었다. 한편 스웨덴 한림원은 10일(현지 시각) 한강을 2024년 노벨문학상 수상자로 선정했다. 한국인이 노벨상을 받은 것은 2000년 김대중","link":"https://m.entertain.naver.com/now/article/421/0007839542","retrieved":1728706888253},{"title":"'총연출' 한동철 PD \"'KGMA', 팬들 기대 부응할 무대 준비\"","contents":"한동철 PD가 '코리아 그랜드 뮤직 어워즈'(KGMA) 준비에 박차를 가하고 있다. 오는 11월 16일과 17일 인천광역시 중구 운서동 인스파이어 아레나에서 '제1회 코리아 그랜드 뮤직 어워즈'가 개최된다. KGMA 조직위원회는 12일 \"기대에 부응하는 시상식을 준비 중\"이라고 밝혔다. 이번 '코리아 그랜드 뮤직 어워즈'의 총연출은 'MAMA'를 최초로 연출해 엠넷 대표 시상식으로 자리매김하게 만들고 '쇼미더머니'와 '언프리티 랩스타', '프로듀스101', '방과후 설렘' 등을 기획하고 연출한 한동철 PD가 맡았다. 한동철 PD가 팬들의 기대에 부응할 무대를 만들겠다라고 각오를 밝힌 만큼, 그의 연출 아래 역대급 스케일의 화려한 무대들이 펼쳐질 것으로 예상된다. 한편 '제1회 코리아 그랜드 뮤직 어워즈'는 아티스트와 팬이 하나가 되는 축제의 장이다. 1차 라인업으로는 뉴진스와 니쥬, 에스파, 에이티즈, 제로베이스원, 태민이, 2차 라인업에는 데이식스, 도경수, 라이브, 비비, 스테이","link":"https://m.entertain.naver.com/now/article/421/0007839540","retrieved":1728706888253},{"title":"박진영, 김수현 빙의?…김하늘에 예능 프러포즈 (더 딴따라)","contents":"KBS2 ‘더 딴따라’가 박진영, 김하늘의 웃음 폭발 연기력이 담긴 티저 예고를 공개해 눈길을 끈다. KBS 2TV 신규 예능 프로그램 ‘더 딴따라’(연출 양혁 / 작가 최문경)는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램. 코미디, 연기, 노래, 춤, 클래식, 성악, 트로트 등 장르 불문의 스타성을 지닌 ‘딴따라’를 찾는 세상에 없던 새로운 오디션이다. 공개된 ‘더 딴따라’의 연기 티저는 박진영이 김수현으로 분해 드라마 ‘눈물의 여왕’ 패러디를 선보여 기대를 모은다. 특히 박진영이 천연덕스럽게 탄생시킨 수줍은 ‘백현우’가 끊임없이 웃음을 자아낸다. 김하늘에게 다가간 박진영은 “예능 해본 적 없어요?”라고 대뜸 묻는다. 이에 김하늘이 갸우뚱 하더니 “없긴 한데”라며 무슨 일인지 의아해하자 박진영은 상대의 반응 따윈 아랑곳없다는 듯이 “자꾸 해본 적 없고 그러니깐 내가 신경 쓰이지”라더니","link":"https://m.entertain.naver.com/now/article/382/0001155886","retrieved":1728706888254},{"title":"‘얼굴 없는 화가’ 장원영, “뱅크시 떠올리는 뒤태...사인도 예술이네!”","contents":"그룹 아이브의 장원영이 감각적인 플라워 콘셉트로 물들인 매력을 발산했다. 12일, 장원영은 자신의 SNS 채널을 통해 특별한 멘트 없이 여러 장의 사진을 게재하며 근황을 알렸다. 그녀의 게시물은 업로드되자마자 뜨거운 반응을 일으키며 주목받고 있다. 사진 속 장원영은 핑크색 배경에 감각적인 플라워 콘셉트를 더해 마치 동화 속 주인공처럼 연출됐다. 그녀는 깔끔한 화이트 오프숄더 상의와 니트 소재의 팔 토시를 매치해 러블리하면서도 청순한 분위기를 자아냈다. 특히, 스커트와 니하이 양말을 조화롭게 매치한 스타일링이 그녀의 우아한 각선미를 더욱 돋보이게 했다. 장원영의 패션은 계절감을 잘 살린 톤온톤 스타일링이 눈에 띈다. 상의와 하의 모두 화이트와 핑크 계열의 파스텔톤을 사용해 포근하면서도 여성스러운 무드를 완성했다. 여기에 긴 머리를 자연스럽게 늘어뜨려 한층 더 청순한 매력을 강조했다. 이번 스타일링은 가을 시즌 트렌드인 ‘로맨틱한 플라워 룩’의 정수를 보여준 셈이다. 무엇보다 장원영이","link":"https://m.entertain.naver.com/now/article/410/0001029044","retrieved":1728706888256},{"title":"조보아, 오늘 비연예인과 결혼…백종원 등 참석 예정","contents":"배우 조보아(33)가 품절녀 대열에 합류한다. 12일 오후 조보아는 서울 광진구 그랜드 워커힐 호텔 애스톤하우스에서 결혼식을 올린다. 예비신랑은 평범한 회사원으로 알려졌다. 이날 결혼식은 비연예인인 예비신랑과 양가 가족들을 배려해, 가족과 가까운 지인들만 초대해 비공개로 치러질 예정이다. 앞서 하객으로 SBS '백종원의 골목식당'에서 함께 호흡을 맞췄던 백종원과 김성주가 참석한다는 소식이 전해져 화제를 모으기도 했다. 조보아는 지난 8월 결혼 소식을 전했다. 당시 소속사 엑스와이지 스튜디오는 \"조보아 배우가 소중한 인연을 만나 오랜 기간 서로를 향한 깊은 신뢰와 애정을 쌓아오다 다가오는 가을 평생을 약속하게 됐다\"라며 조보아의 결혼 소식을 알렸다. 그러면서 \"언제나 한결같은 마음으로 조보아 배우를 응원해 주시고 따뜻한 마음으로 지켜봐 주시는 많은 분들께 깊은 감사를 드리며, 조보아 배우에게 따뜻한 축하 부탁드린다\"라며 \"여러분들께서 보내주시는 사랑에 보답할 수 있도록 앞으로도 배우로","link":"https://m.entertain.naver.com/now/article/421/0007839513","retrieved":1728706888257},{"title":"46세 엄지원, 베를린서 빛난 가을 코트 속 ‘향기’...“혼자 빛난 스트릿 패션”","contents":"배우 엄지원이 독일 베를린에서의 근황을 전하며 시크한 가을 패션을 선보였다. 12일, 엄지원은 자신의 SNS 채널에 “독일 베를린의 가을”이라는 글과 함께 사진을 게재했다. 사진 속 엄지원은 가을 정취가 가득한 베를린의 거리에서 자연스러운 미소를 지으며 걷고 있다. 엄지원의 패션은 블랙 롱 코트를 중심으로 한 스타일링이 돋보인다. 코트의 여유로운 실루엣이 가을의 차가운 바람을 막아주면서도, 시크한 분위기를 한층 더해준다. 여기에 블랙 컬러의 스니커즈를 매치해 캐주얼하면서도 세련된 무드를 연출했다. 찢어진 디스트로이드 진과 함께한 스타일링은 꾸미지 않은 듯한 멋스러움을 자아내며, 네추럴한 분위기와 잘 어우러졌다. 포인트 아이템인 회색 비니는 전체적인 블랙 룩에 은은한 포인트를 주며, 머리카락을 자연스럽게 내려 단정함과 동시에 스타일리시한 느낌을 더했다. 가을 감성을 듬뿍 담은 엄지원의 편안하면서도 감각적인 스타일링이 눈길을 사로잡았다. 한편, 엄지원은 차기작으로 넷플릭스에서 방영 예정","link":"https://m.entertain.naver.com/now/article/410/0001029043","retrieved":1728706888258},{"title":"퍼플키스 이레X유키, 미니 7집 ‘HEADWAY’ 콘셉트 포토 공개","contents":"그룹 퍼플키스(PURPLE KISS)가 진취적인 매력을 뽐내 눈길을 끈다. 퍼플키스(나고은, 도시, 이레, 유키, 채인, 수안)는 오늘(12일) 0시 공식 SNS를 통해 미니 7집 ‘HEADWAY(헤드웨이)’의 이레와 유키의 콘셉트 포토를 게재했다. 공개된 사진 속 이레와 유키는 웨딩드레스를 입은 채 오토바이에 기대거나 올라탄 모습이다. 두 멤버의 도발적 포즈와 눈빛에서 진취적인 매력이 느껴진다. 또 다른 사진에서는 검은 날개, 뿔 등 독특한 오브제들이 등장해 오묘한 분위기를 자아내는 가운데, 퍼플키스가 ‘HEADWAY’에 과연 어떤 이야기를 담아냈을지 궁금증을 자극한다. ‘HEADWAY’는 퍼플키스가 미니 6집 ‘BXX(비엑스엑스)’ 이후 약 7개월 만에 선보이는 앨범이다. 끝없는 선택과 도전이 펼쳐진 다양한 갈림길 사이에서도 자신을 믿고 앞으로 나아가겠다는 퍼플키스의 당찬 포부가 담겼다. 퍼플키스는 그간 마녀, 좀비, 괴짜 등 독보적인 콘셉트를 전개하며 ‘4세대 복병’의 수식어를","link":"https://m.entertain.naver.com/now/article/382/0001155885","retrieved":1728706888262},{"title":"조보아, 오늘(12일) ♥비연예인과 결혼...백종원·김성주 축복 속 '인생 2막' 시작 [종합]","contents":"배우 조보아가 행복한 인생 2막을 열었다. 12일 조보아는 서울 광진구 그랜드 워커힐 호텔 내 애스톤 하우스에서 야외 결혼식을 올렸다. 해당 결혼식장은 지난 2022년 배우 현빈, 손예진 부부가 결혼식을 올린 곳으로, 이날 결혼식이 오후 5시에 진행되는 만큼 해질 무렵 아름답게 펼쳐지는 석양이 로맨틱한 분위기를 더했다. 이날 결혼식은 비연예인인 예비신랑과 양가 가족들을 배려해 비공개로 진행된다. 또한 가까운 지인들만 초대된 가운데 과거 조보아와 SBS '백종원의 골목식당'을 통해 인연을 맞은 백종원과 김성주도 참석해 조보아의 앞날을 축복했다. 특히 조보아가 두 사람에게 직접 청첩장을 전달한 것으로 알려졌다. 앞서 조보아 소속사 엑스와이지엔터테인먼트는 \"조보아 배우 관련하여 기쁜 소식을 전해드린다\"며 \"조보아 배우가 소중한 인연을 만나 오랜 기간 서로를 향한 깊은 신뢰와 애정을 쌓아오다 다가오는 가을 평생을 약속하게 됐다\"고 밝혔다. 이어 \"결혼식은 비연예인인 예비 신랑과 양가 가족들","link":"https://m.entertain.naver.com/now/article/076/0004203371","retrieved":1728706888262},{"title":"'용준형♥' 현아, 파격 초미니 웨딩드레스..얼마일까 [스타이슈]","contents":"가수 현아(32·김현아)와 용준형(35)이 많은 사람들의 관심 속에서 결혼식을 치른 가운데, 파격적이었던 현아의 웨딩드레스에 이목이 집중됐다. 현아와 용준형은 지난 11일 오후 서울 성북구 삼청각에서 웨딩마치를 울렸다. 이날 두 사람의 결혼식은 축가와 주례 없이 진행됐으며, 가족과 친지 등 가까운 지인들이 하객으로 참석했다. 현아는 이날 결혼식에서 \"남편에게 취미가 생기면 무엇이든 같이 해주는 친구 같은 아내가 되겠다. 매일 아침 함께 눈뜨는 것을 두려워하지 않으며 재미있고 행복하게 살아가겠다\"고 말한 것으로 전해졌다. 이날 현아와 용준형의 결혼식 사진과 영상이 공개 된 가운데, 특히 현아의 결혼식 패션이 눈길을 끌었다. 현아는 허벅지 위로 한참 올라오는 초미니 웨딩드레스에 빨간색 굽낮은 구두를 신고 버진로드에 올랐다. 현아다운 파격적인 웨딩드레스라는 평이다. 현아가 입은 이 웨딩드레스는 브랜드 모니크 륄리에 웨딩드레스로 2024 봄 레디투웨어 컬렉션 룩 중 하나다. 이 드레스는 플","link":"https://m.entertain.naver.com/now/article/108/0003272800","retrieved":1728706888263},{"title":"61세 서정희, 10년 전 사진 보니 서동주랑 ‘친구 각’... ‘❤️ 김태현’ 또 심쿵","contents":"서정희가 심플 그레이 룩으로 리즈 시절 미모를 다시한번 자랑했다. 배우 서정희가 12일 자신의 SNS 채널을 통해 감성적인 글과 함께 사진을 공개해 팬들의 관심을 모았다. 이번에 공개된 사진 속 서정희는 깔끔한 그레이 컬러의 스웨트 셋업을 입고 있다. 이 스타일은 편안하면서도 우아한 분위기를 자아내며, 그녀의 자연스러운 매력이 돋보인다. 사진 속 서정희는 심플한 그레이 톤의 상의와 스커트를 매치해 세련되면서도 단정한 느낌을 주었다. 전체적으로 톤온톤 스타일링을 통해 깔끔한 인상을 주며, 그녀의 미니멀한 패션 감각을 엿볼 수 있다. 특히, 자연스럽게 묶은 헤어와 미소를 짓고 있는 모습에서 그녀의 긍정적인 에너지가 전해진다. 두 번째 사진에서는 같은 그레이 셋업에 스트랩 샌들을 매치해 우아함을 더했다. 스트랩 샌들의 블랙 컬러와 그레이 룩이 절묘한 조화를 이루며, 클래식한 무드가 돋보인다. 그녀의 자세에서 느껴지는 편안함과 고요한 미소가 사진에 감동을 더했다. 서정희는 이번 게시물에서","link":"https://m.entertain.naver.com/now/article/410/0001029040","retrieved":1728706888264},{"title":"아트 디렉터 김희선, “허드슨강 위에서도 혼자빛나”...뉴욕 품다!","contents":"배우 김희선이 뉴욕 전시장에서 한층 세련된 패션 센스와 아트 디렉터로 변신했다. 김희선은 12일 자신의 SNS를 통해 현대미술 전시회에서 아트 디렉터로서의 모습을 공개해 팬들의 이목을 집중시켰다. 이번 전시회는 ‘ATO ; 아름다운 선물 Collection 展 - in NEW YORK’으로, 김희선이 콘텐츠 디렉터로 참여해 의미를 더한 자리였다. 사진 속 김희선은 뉴욕의 화창한 날씨를 배경으로 스타일리시한 오피스 룩을 선보였다. 흰 셔츠와 블랙 니트가 레이어드된 스타일은 격식을 갖추면서도 편안한 무드를 자아냈다. 여기에 루즈한 핏의 베이지 팬츠를 매치해 과하지 않은 시크함을 강조했다. 가을 햇살을 받으며 자연스럽게 흩날리는 머리카락과 블랙 선글라스는 뉴욕의 도시적 분위기와 어우러져 그녀의 카리스마를 배가시켰다. 김희선은 전시회장의 루프탑에서 여유로운 포즈로 뉴욕의 허드슨 강을 배경으로 서 있었다. 고급스러운 감각이 돋보이는 이번 패션은 아트 디렉터로서의 프로페셔널한 이미지와 자연스러","link":"https://m.entertain.naver.com/now/article/410/0001029039","retrieved":1728706888265},{"title":"양다일, 웹툰 ‘킬러 배드로’ OST 오늘(12일) 발매","contents":"싱어송라이터 양다일이 인기 네이버웹툰 ’킬러 배드로‘와 만났다. 양다일이 참여한 ’킬러 배드로‘의 OST ‘Dilemma(딜레마)’가 오늘 12일 발매된다. 네이버웹툰 ‘킬러 배드로’는 인기 웹툰 ‘싸움독학’의 김정현 작가와 ‘화이트 블러드’ 임리나 작가의 작품으로, 조직에서 배신당한 노장 킬러가 젊은 시절의 몸으로 돌아가 벌어지는 이야기를 담은 액션 복수극이다. 연재 시작 이후 랭킹 상위권을 꾸준히 유지하며 큰 사랑을 받고 있다. 회차를 거듭하며 밝혀지는 사도들과 ‘배드로’를 둘러싼 흥미진진한 스토리, 몰입감을 더하는 박진감 넘치는 전투씬으로 강한 흡인력을 발휘하며 국내는 물론 글로벌 독자들을 매료하며 성황리에 연재 중이다. ‘Dilemma’는 나를 희생하면서까지 소중한 이들을 지켜주고 싶은 마음이지만, 다가갈 수도, 멀어질 수도 없는 상황에 놓인 주인공 ‘배드로’의 복잡미묘한 감정을 담아낸 곡이다. 양다일의 호소력 짙은 목소리가 섬세한 감정을 표현하며 ‘배드로’의 운명적인 서사에","link":"https://m.entertain.naver.com/now/article/382/0001155884","retrieved":1728706888268}]}