{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이영지, 제주항공 피해에 2천만원 기부 \"작은 보탬으로 위로\"","contents":"가수 이영지가 제주항공 참사 희생자들을 위해 기부하며 애도에 동참했다. 이영지는 3일 자신의 SNS에 \"그 참담한 심정을 차마 다 헤아릴 수 없기에 작은 도움을 보태는 것으로나마 위로를 보낸다\"고 적었다. 그는 대한적십자제주항공, 사단법인따뜻한하루에 각각 1000만 원씩 기부한 내역을 공개했다. 그러면서 \"모든 희생자분의 명복을 진심으로 빈다\"며 추모했다. 이영지는 현재 KBS 2TV 예능 '더 시즌즈-이영지의 레인보우'에 출연 중이다. 그러나 3일 국가애도기간에 따라 결방했다. MC 이영지는 추모에 동참하며 도움의 손길을 전했다. 한편 지난달 29일 오전 9시 3분경 태국 방콕에서 출발한 제주항공 7C 2216편 항공기가 무안국제공항에서 착륙을 시도하던 중 외벽과 충돌하며 폭발했다. 해당 사고로 총 181명 중 승무원 2명을 제외한 179명이 전원 사망했다.","link":"https://m.entertain.naver.com/now/article/108/0003293615","retrieved":1735913754845},{"title":"이영지, 여객기 참사 피해에 2천만 원 기부 “참담한 심정 차마 헤아릴 수 없기에”","contents":"이영지/사진=민선유 기자, 이영지 채널 이영지가 제주항공 여객기 참사 피해 지원을 위해 2천만 원을 기부했다. 3일 가수 이영지는 개인 채널에 “그 참담한 심정을 차마 다 헤아릴 수 없기에 작은 도움을 보태는 것으로나마 위로를 보냅니다. 모든 희생자분의 명복을 진심으로 빕니다”라는 글을 게재했다. 이와 함께 이영지는 여객기 참사 유가족들의 피해 수습을 돕기 위해 사단법인따뜻한하루와 대한적십자사에 각각 천만 원씩 기부한 내역을 공개했다. 국가애도기간에 따라 오늘(3일) KBS2 ‘더 시즌즈 - 이영지의 레인보우’가 결방된 가운데, 이영지가 추모에 동참하며 도움의 손길을 내밀었다. 한편 지난달 29일 제주항공 여객기가 무안공항 활주로 착륙 도중 외벽과 충돌해 화염에 휩싸였다. 이 사고로 탑승객 181명 중 179명이 사망했다.","link":"https://m.entertain.naver.com/now/article/112/0003740127","retrieved":1735913754847},{"title":"밴드 붐 터지고 'K팝 킹' 지드래곤 귀환…들을 게 너무 많아 '고민중독' [2024 가요 결산②]","contents":"밴드, 슈퍼노바, 지드래곤, 로제. 2024년 가요계 키워드다. 올 듯 말 듯 하던 밴드 붐이 성큼 다가왔다. 묵묵히 자신들의 길을 걸어온 데이식스는 빛을 봤고, QWER 등 신생 밴드도 주목받았다. 그룹 에스파는 '슈퍼노바'로 정상을 차지했다. 하반기는 솔로로 활동에 나선 가수 지드래곤과 로제가 장식했다. 밴드 붐은 온다? 밴드 붐은 왔다! '온다, 온다' 주문처럼 되뇌던 밴드 붐이 현실이 됐다. 밴드 음악이 음원차트 상위권을 싹쓸이했다. 밴드 붐을 이끈 주역은 단연 데이식스다. 데이식스의 곡은 멤버들이 군대에서 여백기를 보내는 동안 차트를 역주행하며 음원 차트에 올랐다. 멤버 전원이 군 복무를 마친 뒤에는 데이식스만의 색깔을 담은 완전체 앨범으로 돌아왔고, 흥행 가도를 이어갔다. 그 결과 데이식스는 3만 8천여 석 규모의 공연장 고척돔을 매진시키는 국민 밴드로 거듭났다. 지난 2015년 겨울 약 1천여 명의 관객과 첫 단독 공연을 열었던 데이식스는 10년 차에 제대로 빛을 봤다.","link":"https://m.entertain.naver.com/now/article/312/0000695166","retrieved":1735910480825},{"title":"[팝업★]아이브→에스파, 검정 옷+추모 리본 달고 日 출국..여객기 참사 애도 동참","contents":"아이브/사진=민선유 기자 국가애도기간 속 ‘39회 골든디스크어워즈’가 예정대로 진행되는 가운데, 아이돌들이 블랙 의상을 입고 출국길에 올랐다. 오는 4-5일 양일간 일본 후쿠오카 페이페이돔에서 개최되는 ‘제39회 골든디스크어워즈’ 참석하기 위해 오늘(3일) 많은 아이돌들이 인천공항을 통해 출국했다. 다만 평소의 출국길과는 달리 사뭇 무거운 분위기 속에서 아이돌들이 발걸음을 옮겼다. 이는 지난달 29일 제주항공 여객기 참사에 따른 여파로, 이날 아이돌들은 전원 검은색 의상을 맞춰 입고 공항에 모습을 드러냈다. 먼저 아이브 멤버 전원은 모자와 마스크로 얼굴을 가린 채 검정 코트 및 검정 재킷을 입고서 공항에 나타났다. 이는 여객기 참사에 대한 추모의 뜻으로 풀이된다. 에스파 지젤, 카리나/사진=민선유 기자 그런가 하면 에스파 역시 애도 분위기에 동참하고자 차분한 검정 색상의 옷을 입고 출국길에 올랐다. 특히 멤버들 모두 옷에 추모 리본을 달고 있어 눈길을 사로잡았다. 이들 외에도 제로베","link":"https://m.entertain.naver.com/now/article/112/0003740118","retrieved":1735907334543},{"title":"나우어데이즈, 데뷔 첫해부터 눈부신 활약... 차세대 K-팝 신인 강자로 부상","contents":"보이그룹 나우어데이즈(NOWADAYS)가 데뷔 첫해 동안 눈에 띄는 활동으로 주목받으며 뜻깊은 한 해를 보냈다. 소속사 큐브엔터테인먼트는 3일 나우어데이즈의 성공적인 데뷔 첫 해를 조명했다. 지난해 4월 데뷔한 나우어데이즈는 8개월 동안 총 4개의 싱글 앨범과 디지털 싱글을 발매하며 활발한 활동을 이어갔다. 데뷔 싱글 앨범 'NOWADAYS'로 출사표를 던진 이들은 데뷔곡 'OoWee'로 데뷔 7일 만에 음악방송 1위 후보에 오르는 성과를 올렸다. 후속곡 'TICKET'에서는 청량한 매력을 선보이며 다채로운 콘셉트를 소화해 주목받았다. 7월에는 비스트의 명곡을 리메이크한 프로젝트 싱글 'Rainy day (비가 오는 날엔 (2024 Remake ver.))'로 성숙한 감성을 전달한 데 이어, 8월에는 싱글 2집 앨범 'NOWHERE'로 반전 매력을 선보였다. 특유의 힙하면서도 감각적인 음악으로 국내외 팬들의 호응을 얻었으며, 데뷔 앨범 대비 초동 판매량이 두 배가량 증가하는 성과를","link":"https://m.entertain.naver.com/now/article/445/0000266339","retrieved":1735907334543},{"title":"투바투 휴닝카이, 제주항공 여객기 사고 피해에 5천만원 기부","contents":"그룹 투모로우바이투게더(TXT) 멤버 휴닝카이가 제구항공 여객기 사고 피해자를 위해 5000만 원을 기부했다. 3일 대한적십자(회장 김철수)는 휴닝카이가 제주항공 여객기 사고 피해 지원을 위해 지난 1일 성금 5000만 원을 기부했다고 밝혔다. 휴닝카이는 피해 유가족들이 하루빨리 안정된 일상으로 돌아갈 수 있도록 도움을 전하고 싶다는 의사를 밝히며 기부에 동참했다. 해당 성금은 사고로 인해 어려움을 겪고 있는 피해 유가족을 지원하고, 피해 복구 구호활동을 위해 쓰일 예정이다. 휴닝카이는 \"갑작스러운 사고 소식에 큰 안타까움과 슬픔을 느꼈다. 피해 유가족 분들께 작은 도움이라도 드리고 싶은 마음에서 기부를 결정했다. 슬픔을 겪고 계신 모든 분들께 애도와 깊은 위로를 전한다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003293595","retrieved":1735902778963},{"title":"류지현, ‘체크인 한양’ 네 번째 OST ‘처음의 나’ 가창","contents":"가수 류지현이 채널A의 주말극 ‘체크인 한양’ 네 번째 OST 가창자로 참여한다. 류지현은 2022년 채널A 오디션 프로그램 ‘청춘스타’에서 최종 5위를 차지한 싱어송라이터다. 이후 ‘도망갈까’ ‘혼자 두지마’ 앨범을 비롯해 각종 드라마 OST에 가창자로 참여하는 등 활발한 음악 활동을 펼쳤다. 그가 부르는 ‘처음의 나’는 대한민국 대표 OST 작곡가 김종천 음악감독의 작품으로, 김종천 감독은 ‘추노’ OST 임재범의 ‘낙인’, ‘공부의 신’ OST 지연의 ‘또르르’ 등을 작곡했다. 이번 곡에서도 은은한 피리 소리를 중심으로 감미롭고 서정적인 멜로디를 구현해 드라마의 설레는 분위기를 더욱 극대화했다. 가사는 드라마 음악 전문팀 Gold Olive가 맡았다. 이들은 ‘어게인 마이 라이프’ ‘쇼윈도’ ‘우아한 가’ 등의 작품에서 드라마틱하 서사를 풀어내며 호평받았다. 가사는 여주인공 홍덕수가 남주인공 이은을 바라보며 느끼는 설렘과 두근거림을 섬세하게 표현했다. 채널A 주말극 ‘체크인 한","link":"https://m.entertain.naver.com/now/article/144/0001010439","retrieved":1735902778964},{"title":"김흥국 이어 JK김동욱도… \"尹 지키는 게 나라 지키는 길\"","contents":"가수 김흥국에 이어 JK김동욱도 윤석열 대통령 지지 의사를 밝혔다. JK김동욱(사진=SNS) JK김동욱은 3일 자신의 사회관계망서비스(SNS)에 태극기 사진을 게재한 뒤 “대통령을 지키는 게 나라를 지키는 길”이라며 “공수처 WHO?”라는 글을 올렸다. 이날 공수처(고위공직자범죄수사처)가 윤석열 대통령을 상대로 체포영장 집행에 나선 것을 비판한 것으로 관측된다. 앞서 JK김동욱은 지난달 31일 발생한 제주항공 참사에 대해 슬픔을 강요해선 안 된다고 소신을 밝힌 바 있다. JK김동욱은 “그 어떤 이유든 슬픔을 강요하는 건 절대 옳지 않다”며 “SNS에 사진 안 올린다고 슬퍼하지 않는 게 아니고 글 하나 안 썼다고 추모하지 않는 게 아니다”라고 글을 올렸다. 이어 그는 “새해가 밝았고 우린 모두 사랑하는 사람들과 기뻐하고 슬퍼하며 함박웃음과 눈물 속에서 또 한 해를 살아가야 하지 않겠냐”면서 “나도 그런 마음으로 곡을 쓰는 중이다. 나부터, 나로부터, 나이기에 더 좋은 세상을 만들 수","link":"https://m.entertain.naver.com/now/article/018/0005918380","retrieved":1735899342958},{"title":"스트레이 키즈, 신보 프로모션 일정 연기... “항공기 참사 애도” [공식]","contents":"그룹 스트레이 키즈가 신보 프로모션 일정을 연기한다. 지난달 29일 발생한 여객기 참사를 애도하기 위해서다. 소속사 JYP엔터테인먼트(이하 JYP)는 3일 스트레이 키즈 공식 소셜 미디어에 콘텐츠 공개 시기 및 일정 진행 변경 사항을 알렸다. JYP는 “4일 오후 7시 진행 예정이었던 ‘합’ 발매 기념 영상 통화 이벤트(방찬, 리노, 필릭스, 아이엔)는 1월 12일 오후 6시로 변경되었다”고 전했다. 이어 “항공기 참사 희생자분들과 유가족분들께 다시 한번 깊은 애도와 위로의 마음을 전한다”고 추모했다. 앞서 태국 방콕에서 출발한 7C 2216편은 지난달 오전 9시3분께 무안공항 착륙 도중 랜딩기어를 펼치지 못하고 활주로를 이탈해 공황 외벽과 충돌 직후 화재가 발생했다. 이 사고로 승무원 2명을 제외한 탑승객 179명이 전원 사망했다.","link":"https://m.entertain.naver.com/now/article/241/0003405285","retrieved":1735899342960},{"title":"TXT 휴닝카이, 대한적십자사에 5천만 원 기부..여객기 참사 피해 지원[공식]","contents":"휴닝카이/사진=민선유 기자 그룹 투모로우바이투게더(TXT) 휴닝카이가 제주항공 여객기 사고 피해 지원을 위해 5천만 원을 기부했다. 3일 대한적십자사(회장 김철수)는 그룹 투모로우바이투게더 멤버 휴닝카이가 제주항공 여객기 사고 피해 지원을 위해 지난 1일 성금 5천만 원을 기부했다고 밝혔다. 휴닝카이는 피해 유가족들이 하루빨리 안정된 일상으로 돌아갈 수 있도록 도움을 전하고 싶다는 의사를 밝히며 기부에 동참했다. 성금은 사고로 인해 어려움을 겪고 있는 피해 유가족을 지원하고, 피해 복구 구호활동을 위해 쓰일 예정이다. 휴닝카이는 “갑작스러운 사고 소식에 큰 안타까움과 슬픔을 느꼈다. 피해 유가족 분들께 작은 도움이라도 드리고 싶은 마음에서 기부를 결정했다. 슬픔을 겪고 계신 모든 분들께 애도와 깊은 위로를 전한다”라고 밝혔다. 한편 대한적십자사는 제주항공 여객기 사고 발생 직후 봉사원 및 직원, 심리상담활동가가 구호물품 및 구호장비와 함께 현장에 긴급출동해 구호활동 및 심리지원활동을","link":"https://m.entertain.naver.com/now/article/112/0003740114","retrieved":1735899342961},{"title":"스트레이 키즈, 신보 관련 일정 연기 \"항공기 참사에 깊은 애도와 위로\"","contents":"보이 그룹 스트레이 키즈가 제주항공 여객기 참사 희생자들을 애도하며 예정된 일정을 연기했다. 3일 소속사인 JYP 측은 스트레이 키즈 공식 계정을 통해 “스트레이 키즈 콘텐츠 및 아티스트 일정이 KST 기준 아래와 같이 변경되었음을 안내드린다. 팬 여러분의 많은 양해 부탁드린다”라며 일정 변경에 대한 글을 공지했다. 공지에 따르면 스트레이 키즈의 일정은 애도기간이 끝난 5일 이후로 연기 됐다. 또한 소속사 측은 “1월 4일 오후 7시 진행 예정이었던 ‘合 (HOP)’ 발매 기념 StarRiver China 영상통화 이벤트(방찬, 리노, 필릭스, 아이엔)는 1월 12일 오후 6시로 변경됐다”라고 공지했다. 소속사 측은 “항공기 참사 희생자분들과 유가족 분들께 다시 한 번 깊은 애도와 위로의 마음을 전합니다”라고 여객기 참사 희생자들을 추모했다. 앞서 지난달 29일 오전 9시7분께, 전남 무안국제공항에서 태국 방콕발 제주항공 7C2216편 항공기가 활주로 착륙 시도 중 추락, 활주로 외","link":"https://m.entertain.naver.com/now/article/213/0001322774","retrieved":1735899342966},{"title":"‘골든디스크어워즈’ 생방송 취소→6일·7일 새벽 녹화 방송","contents":"제주항공 여객기 참사로 인해 생방송을 취소한 '39회 골든디스크어워즈’의 방송일이 확정됐다. 3일 JTBC 편성표에 따르면 '39회 골든디스크어워즈’ 디지털 음원 부문은 오는 6일 0시에, 음반 부문은 오는 7일 오전 1시 20분에 녹화 방송된다. ‘골든디스크어워즈’는 4일과 5일 양일간 일본 후쿠오카 페이페이돔에서 열리며, 이날 오후 6시 JTBC2·JTBC4에서 생중계 될 예정이었으나 제주항공 여객기 참사로 인해 생방송과 레드카펫 일정을 취소하고 녹화방송으로 대체했다. 사무국은 \"큰 슬픔에 잠긴 국민들과 애도의 뜻을 나누고자 25년 1월 4일과 5일 예정되어 있던 ‘제39회 골든디스크어워즈’ 생방송은 녹화방송으로 대체할 예정이며, 방송일은 추후 안내해 드리겠다”며 \"다시 한 번 희생자분들의 명복을 빌며, 가족분들께도 진심을 담아 깊은 위로의 마음을 전한다\"고 밝혔다. /mk3244@osen.co.kr [사진] 골든디스크어워즈 사무국","link":"https://m.entertain.naver.com/now/article/109/0005221148","retrieved":1735899342967},{"title":"스트레이 키즈, 신보 프로모션 연기… 제주항공 참사 애도","contents":"그룹 스트레이 키즈가 제주항공 여객기 참사에 애도의 뜻을 표하며 신보 콘텐츠 공개 일정 등을 연기했다. 스트레이 키즈(사진=JYP엔터테인먼트) 소속사 JYP엔터테인먼트는 3일 공식 채널을 통해 “스트레이 키즈의 콘텐츠 및 아티스트 일정이 변경됐다”며 “항공기 참사 희생자분들과 유가족분들께 다시 한번 깊은 애도와 위로의 마음을 전한다”고 공지했다. 공지에 따르면 스트레이 키즈의 신보 관련 콘텐츠는 국가애도기간이 끝난 뒤인 5일 이후로 연기됐다. 당초 4일로 예정됐던 멤버들의 영상통화 이벤트는 12일로 미뤄졌다. 소방청 등 구조당국에 따르면 지난달 29일 오전 9시 7분께 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락해 활주로 외벽과 충돌하는 사고가 발생했다. 이 사고로 181명의 탑승객(승객 175명, 승무원 6명) 중 승무원 2명을 제외한 179명이 숨졌다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 오는 4일까지 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/018/0005918370","retrieved":1735899342969},{"title":"스트레이 키즈, 제주항공 여객기 참사 애도…콘텐츠 공개 일정 연기","contents":"스트레이 키즈가 제주항공 여객기 참사와 관련해 신보 콘텐츠 공개 일정 및 이벤트 일정 등을 연기했다. JYP엔터테인먼트는 오늘(3일) 공식 계정을 통해 \"스트레이 키즈 콘텐츠 및 아티스트 일정이 KST 기준 아래와 같이 변경되었음을 안내드린다\"며 \"항공기 참사 희생자분들과 유가족분들께 다시 한번 깊은 애도와 위로의 마음을 전한다\"고 말했다. 공지에 따르면 스트레이 키즈의 콘텐츠 공개는 국가애도기간이 끝난 5일 이후로 연기됐다. 4일에 진행될 예정이었던 영상 통화 이벤트도 12일로 연기됐다. 지난해 12월 29일 오전 발생한 제주항공 여객기 참사로 179명이 숨지고, 2명이 구조됐다. 정부는 이에 1월 4일 24시까지는 국가애도기간으로 정하고, 무안공항 현장과 전남, 광주, 서울, 세종 등 17개 시도에 합동분향소를 설치해 희생자에 대한 조의와 애도를 표하기로 했다. [사진=JYP엔터테인먼트] * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연","link":"https://m.entertain.naver.com/now/article/052/0002135997","retrieved":1735895748745},{"title":"'오겜2' 조유리→'완전체' 빅뱅 대성, 푸르게 빛날 뱀띠 ★들 [TEN피플]","contents":"을사년, 푸른 뱀의 해가 밝았다. 새해가 다가오며 뱀띠 스타들에게도 관심이 쏠렸다. 먼저 2001년생 스타들이 뱀띠에 해당한다. 여자 아이돌 중에서는 그룹 아이즈원 출신 조유리가 있다. 아이즈원 해체 이후 솔로 가수로는 특별한 성과를 내지 못했지만, 배우로서 두각을 나타내는 중이다. 티빙 오리지널 시리즈 '술꾼도시여자들2'에 특별 출연하며 짧은 등장에도 강렬한 인상을 남겼던 그는 지난 26일 공개된 넷플릭스 '오징어게임2'에 합류했다. '오징어게임1'이 전세계적으로 큰 인기를 누렸던 만큼, 시즌2에도 관심이 쏠리는 상황. 이에 따라 조유리는 인지도를 높이는 것은 물론 배우로서의 입지를 탄탄하게 다질 수 있게 됐다. 그룹 르세라핌 허윤진도 뱀띠다. 꾸준히 음악적 역량을 증명해 온 허윤진은 올해도 자작곡으로 눈과 귀를 사로잡을 예정이다. 공개 예정인 허윤진의 자작곡 '해파리'는 깊은 바다를 유영하듯 살아가는 해파리에서 영감을 받은 곡이다. 어쿠스틱 기타 멜로디가 돋보이는 R&amp;B 소울 장","link":"https://m.entertain.naver.com/now/article/312/0000695146","retrieved":1735895748747},{"title":"임영웅, 아이돌차트 평점랭킹 197주 연속 1위","contents":"가수 임영웅이 12월 4주차 아이돌차트 평점랭킹에서 최다득표자에 올랐다. 아이돌차트에 따르면 지난 12월 27일부터 1월 2일까지 집계된 평점랭킹에서 임영웅은 34만 6862표를 얻어 최다득표를 기록했다. 이로써 임영웅은 아이돌차트 평점랭킹에서 197주 연속 1위에 오르게 됐다. 2위는 이찬원(12만 7089표)이 차지했다. 이어 영탁(3만 7005표), 황영웅(1만 5177표), 지민(방탄소년단, 1만 4881표), 송가인(1만 1871표), 이병찬(1만 690표), 박창근(1만 380표), 뷔(방탄소년단, 7978표), 진(방탄소년단, 7553표)순으로 집계됐다. 스타에 대한 실질적인 팬덤의 규모를 가늠할 수 있는 ‘좋아요’에서도 임영웅은 가장 많은 3만 3891개를 받았다. 이어 이찬원(1만 2079개), 영탁(3885개), 지민(1514개), 황영웅(1461), 송가인(1368개), 이병찬(1118개), 박창근(1040개), 뷔(784표), 진(784표)순으로 ‘좋아요’ 수를","link":"https://m.entertain.naver.com/now/article/109/0005221132","retrieved":1735895748753},{"title":"나우어데이즈, 데뷔 8개월 만에 K-POP 루키 입지 굳혔다","contents":"나우어데이즈. 사진 | 큐브엔터테인먼트 큐브엔터테인먼트 신인 보이그룹 나우어데이즈(NOWADAYS)가 데뷔 첫 해 뜻깊은 활동을 펼쳤다. 나우어데이즈는 지난해 4월 데뷔 후 8개월 동안 총 4개의 싱글 앨범과 디지털 싱글을 발매하며 숨 가쁜 행보를 이어왔다. 데뷔 싱글 앨범 ‘NOWADAYS’로 출사표를 던진 나우어데이즈는 데뷔곡 ‘OoWee’(우위)로 데뷔 7일 만에 음악방송 1위 후보에 올랐고, 후속곡 ‘TICKET’(티켓)에서는 청량한 모습을 보여주며 데뷔 앨범부터 다채로운 콘셉트로 눈길을 사로잡았다. 7월에는 비스트의 명곡을 리메이크한 프로젝트 싱글 ‘Rainy day (비가 오는 날엔 (2024 Remake ver.))’로 성숙한 감성을 전한 후 8월 싱글 2집 앨범 ‘NOWHERE’(노웨어)로 반전에 나섰다. 나우어데이즈는 특유의 힙하면서도 감각적인 음악으로 국내외 팬들의 호응을 얻으며 데뷔 앨범에 비해 앨범 초동 판매량이 두 배가량 상승하는 성과를 올렸다. 또한 11월","link":"https://m.entertain.naver.com/now/article/468/0001118572","retrieved":1735895748753},{"title":"‘구미시장에 억대 손배소’ 이승환, 취소 민원에도 영향 無‥진주 콘서트 예정대로","contents":"이승환의 경남 진주 콘서트가 취소 민원에도 에정대로 공연이 진행될 예정이다. 지난달 23일 진주시청 홈페이지 ‘시장에게 바란다’ 코너에는 한 누리꾼이 ‘이승환 콘서트 취소하세요’는 글을 게재했다. 작성자는 “진주시에 이승환이라는 사람이 콘서트를 온다고 합니다. 이사람은 민주당 사람으로 항상 반미와 미군철수를 외쳐대는 반미주의자입니다. 우리 진주시는 우리의 혈맹인 한미 동맹을 위해서 이러한 반미하고 미군철수른 선동.선전하는 반미주의자의 콘서트를 취소해야한다고 봅니다”라고 주장했다. 해당 건의사항을 경남문화예술회관 관리기간인 경상남도로 이송한 진주시는 지난달 31일 ‘공연 취소 불가’라는 입장을 전했다. 진주시는 “해당 콘서트는 ‘경상남도 문화예술회관 운영 조례 제6조의 4*에 위배되지 않을 조건으로 대관 승인하였으며, 기획사와 아티스트 측의 동의를 거쳐 최종 확정된 공연”이라고 설명했다. 진주시는 “특정 정당 또는 정치인의 지지, 홍보를 목적으로 할 때 우리 회관은 공연 시 안전요원뿐","link":"https://m.entertain.naver.com/now/article/609/0000938651","retrieved":1735895748754},{"title":"‘프로젝트 7’·‘스타라이트 보이즈’서 존재감 입증한 BAE173","contents":"아이돌그룹 BAE173(비에이이일칠삼)이 최근 종영한 오디션 프로그램들에서 존재감을 입증하며 다음 행보를 기대케 했다. BAE173 멤버들은 최근 종영한 JTBC ‘PROJECT 7’(프로젝트 7)과 아이치이(iQIYI) ‘스타라이트 보이즈’에 출연했다. 제이민(전민욱), 영서(유영서), 준서(박준서), 무진(김현우)는 ‘PROJECT 7’, 유준, 빛(민재), 한결, 도하는 ‘스타라이트 보이즈’에서 막강한 존재감을 떨치며 글로벌 팬들에게 뜨거운 사랑을 얻었다. 이들은 각 오디션 프로그램에서 경력직 아이돌답게 압도적인 실력을 보여줬다. 비주얼, 퍼포먼스, 노래 실력까지 모두 겸비한 ‘육각형 아이돌’로서 매 라운드마다 강렬한 아우라를 뽐냈다. 이 중 한결은 ‘스타라이트 보이즈’ 최종 데뷔조에 이름을 올리며 POLARIX(폴라릭스)로 재데뷔하게 됐다. 여기에 제이민(전민욱)은 ‘PROJECT 7’에서 최종 선발되며 그룹 ‘CLOSE YOUR EYES’(클로즈 유어 아이즈)로 데뷔를 확정","link":"https://m.entertain.naver.com/now/article/144/0001010420","retrieved":1735895748759},{"title":"“尹 대통령 지켜라” JK김동욱, 태극기 부대 합류했나…공수처 조롱은 덤?","contents":"사진 | JK김동욱 인스타그램 가수 JK김동욱이 공수처의 윤석열 대통령 체포 영장 집행에 반대 목소리를 냈다. JK김동욱은 3일 오후 태극기와 성조기를 든 사진과 함께 올리며 “대통령을 지키는 게 나라를 지키는 길이다! 공수처 who??ㅋ”라는 글을 올렸다. 12.3 계엄령 이후 탄핵, 그리고 공수처의 체포영장 집행 반대 의사까지 내보이며 윤 대통령에 대한 열렬한 지지를 보내고 있다. JK김동욱이 인스타그램 스토리에 올린 사진은 대통령 관저 앞에서 진행된 윤석열 대통령 탄핵 반대 집회 현장에서 촬영한 것으로 보인다. JK김동욱. 사진 | 스포츠서울DB 고위공직자범죄수사처가 윤석열 대통령의 체포영장 집행을 시도한 3일 서울 용산구 한남동 대통령 관저 경내에서 경찰 병력과 공수처 수사관 등이 내려오고 있다. 사진 | 연합뉴스 이날 공수처(고위공직자범죄수사처)는 내란 혐의를 받는 윤석열 대통령의 체포영장 집행을 시도하기 위해 관저 진입을 시도했으나, 경호처와 육군 수방사의 격렬한 저항에","link":"https://m.entertain.naver.com/now/article/468/0001118571","retrieved":1735895748760},{"title":"스트레이 키즈도 신보 이벤트 연기..\"깊은 애도와 위로\"","contents":"그룹 스트레이 키즈가 제주항공 여객기 참사 애도에 동참하며 콘텐츠 공개 일정과 이벤트 일정을 연기했다. 스트레이 키즈의 소속사 JYP엔터테인먼트 측은 공식 SNS를 통해 \"스트레이 키즈 콘텐츠 및 아티스트 일정이 KST 기준 아래와 같이 변경되었음을 안내드린다\"고 밝혔다. 이어 \"팬 여러분의 많은 양해 부탁드립니다. 항공기 참사 희생자분들과 유가족분들께 다시 한번 깊은 애도와 위로의 마음을 전한다\"고 덧붙였다. 공지에 따르면 스트레이 키즈의 여러 콘텐츠는 애도 기간이 끝난 뒤인 5일 이후로 연기됐으며, 당초 4일 진행 예정이었던 멤버들의 영상통화 이벤트는 12일로 변경됐다. 한편 지난 29일 오전 9시 7분께, 무안국제공항에서는 제주항공 7C2216편 항공기가 활주로 착륙을 시도하던 과정에서 추락해 활주로 외벽과 충돌하는 사고가 발생했다. 소방청에 따르면 해당 여객기 탑승자는 승무원 6명과 한국인 승객 173명, 태국인 승객 2명 등 총 181명이 탄 것으로 확인됐다. 이 가운데 1","link":"https://m.entertain.naver.com/now/article/109/0005221130","retrieved":1735895748760},{"title":"생방송 취소 ‘골든디스크’ 6일·7일에 본다, JTBC 새벽 편성","contents":"국가애도기간 속 생방송 취소를 알렸던 '제39회 골든디스크어워즈' 녹화방송 편성 시간이 공개됐다. 1월 3일 JTBC 편성표에 따르면 '제39회 골든디스크어워즈' 디지털 음원 부문 녹화분은 6일 자정, 음반 부문 녹화분은 7일 오전 1시 20분 JTBC를 통해 방송될 예정이다. 앞서 골든디스크어워즈 사무국은 공식 계정을 통해 제주항공 여객기 참사 희생자들을 향한 추모의 뜻을 전하며 \"큰 슬픔에 잠긴 국민들과 애도의 뜻을 나누고자 25년 1월 4일과 5일 예정되어 있던 '제39회 골든디스크어워즈' 생방송은 녹화방송으로 대체할 예정이며, 방송일은 추후 안내해 드리겠습니다\"라고 알린 바 있다. 한편 '제 39회 골든디스크어워즈'는 4일과 5일 양일간 일본 후쿠오카 페이페이돔에서 열리며 4일엔 디지털 음원 부문, 5일엔 음반 부문 시상이 이어진다.","link":"https://m.entertain.naver.com/now/article/609/0000938641","retrieved":1735892383072},{"title":"이승환, 구미시장 상대 손배소 돌입… \"원고 100명 모집\"","contents":"가수 이승환이 구미 콘서트 취소 관련 손해배상소송을 위해 원고를 모집한다. 이승환 이승환은 3일 자신의 사회관계망서비스(SNS)에 “구미 콘서트 손해배상소송 100명 원고 모집(위임계약)”이라는 게시물을 게재했다. 해당 게시물에는 ‘본 소송은 2024. 12. 23. 일방적이고 부당하게 구미문화예술회관 대관계약을 취소해 2024. 12. 25. 이승환 35주년 공연을 무산시킨 김장호 구미시장 등을 상대로 제기하는 손해배상소송’이라는 내요이 담겼다. 소송대리를 맡은 법무법인 해마루는 “이승환과 협의해 이 사건 공연 예매자 100명에 한정해 위임계약을 체결하기로 했다”고 밝혔다. 총청구액 중 이승환은 1억 원, 공연예매자의 경우 1인당 50만 원을 청구한다. 소송 비용은 이승환이 모두 부담할 계획이다. 이승환은 “승소한다면 전액을 구미시에 있는 우리꿈빛청소년오케스트라에 전액 기부할 예정”이라며 “(변호사가) 성공보수를 받게 되면 그것 또한 상당 부분을 기부할 계획”이라고 밝혔다. 앞서","link":"https://m.entertain.naver.com/now/article/018/0005918318","retrieved":1735892383079},{"title":"스트레이 키즈, 신보 관련 일정 연기…항공기 참사 희생자 추모","contents":"그룹 스트레이 키즈가 제주항공 참사 희생자들을 추모하며 예정된 일정을 연기했다. 소속사 JYP엔터테인먼트 측은 1월 3일 스트레이 키즈 공식 계정을 통해 스트레이 키즈 콘텐츠 공개 시기 및 일정 진행 변경에 대해 공지했다. 해당 공지에 따르면 스트레이 키즈 관련 콘텐츠들은 모두 국가애도기간 이후로 미뤄졌다. 4일 진행될 예정이었던 신보 발매 기념 영상통화 이벤트 역시 12일로 변경됐다. 소속사 측은 \"항공기 참사 희생자분들과 유가족분들께 다시 한번 깊은 애도와 위로의 마음을 전합니다\"고 밝혔다. 한편 스트레이 키즈는 새 앨범 SKZHOP HIPTAPE(스키즈합 힙테이프) '合 (HOP)'(합 (합))으로 2024년 12월 28일 자 미국 빌보드 메인 차트 '빌보드 200' 6연속 1위를 달성했다. 6개 앨범 연속 1위는 1956년 3월 해당 차트가 개설된 이래 사상 최초의 기록이다. 스트레이 키즈는 2025년 1월 18일~19일 홍콩 콘서트를 시작으로 전 세계 32개 지역에서 48회","link":"https://m.entertain.naver.com/now/article/609/0000938637","retrieved":1735892383079},{"title":"이승환, 구미 시장 상대 억대 손배소 본격 시작..“원고 100명 모집”","contents":"가수 이승환이 구미 콘서트 취소와 관련해 구미 시장을 상대로 한 손해배상소송에 본격 돌입했다. 이승환은 3일 자신의 SNS에 “구미 콘서트 손해배상소송 100명 원고 모집 링크 안내입니다. 상세한 내용은 프로필 링크로 들어가시면 확인하실 수 있습니다”라는 글을 게재했다. 이승환의 소송대리인 측은 ‘본 소송은 2024. 12. 23. 일방적이고 부당하게 구미문화예술회관 대관계약을 취소(이하 ‘이 사건 부당 취소’)해 2024. 12. 25. 이승환 35주년 공연(이하 ‘이 사건 공연’)을 무산시킨 김장호 구미시장 등을 상대로 제기하는 손해배상소송”이라고 설명했다. 이어 “소송대리인은 이승환 가수님과 협의하여, 이승환 가수님과 함께 진행하는 손해배상소송에서는 이 사건 공연 예매자 100명에 한정하여 위임계약을 체결(원고 모집)하기로 했다. 신속한 절차진행 필요성과 실무적 부담 등을 고려한 것이기에, 너른 양해를 부탁드린다”고 전했다. 청구금액은 가수 이승환의 경우 1억, 공연예매자의 경","link":"https://m.entertain.naver.com/now/article/109/0005221117","retrieved":1735892383080}]}