{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘무상’ 내걸고 잇속 챙기려는 더보이즈 前소속사…상표권 갈등 고조","contents":"전 소속사 IST엔터테인먼트와 만료되고 새 소속사 원헌드레드로 둥지를 옮긴 그룹 더보이즈의 상표권을 둘러싼 이슈가 가요계의 ‘뜨거운 감자’로 급부상했다. 양측의 입장이 팽팽히 맞서고 있는 가운데 당초 \"무상 사용\"을 이야기하던 전 소속사가 사실상 수익 사업을 위해 여러가지 단서를 단 사실이 드러났다. 앞서 잡음없이 성실히 계약 기간을 마치고 떠난 그룹 갓세븐, 인피니트, 지드래곤의 상표권을 전 소속사가 ‘조건없이’ 양도했던 사례와 비교되는 대목이다. 원헌드레드는 4일 \"더보이즈가 7년 간 지켜온 상표권 관련 IST의 무리한 협상 조건을 받아들일 수 없다\"면서 \"그동안 최선을 다해 협상을 진행했다. 더보이즈 역시 팬들을 위해 끝까지 상표권을 유지하려 했으나, 좋은 결과를 얻지 못했다. 깊은 유감을 표한다\"고 밝혔다. 이에 대해 IST는 \"전해진 것과 달리 당사는 더보이즈 멤버 11명 전원에게 상표권 무상 사용 권리를 제공키로 했다. 이미 그 뜻을 멤버들에게 전달한 상태다. 11명이 동","link":"https://m.entertain.naver.com/now/article/021/0002676091","retrieved":1733361257329},{"title":"아일릿 'Magnetic', 애플뮤직 연간 차트 25위…K팝 최고","contents":"한국·대만 톱100 1위 등극 그룹 아일릿(ILLIT)이 데뷔곡 'Magnetic'으로 새로운 기록을 세웠다. 4일 애플뮤직에 따르면 아일릿(윤아 민주 모카 원희 이로하)이 지난 3월 발매한 데뷔곡 'Magnetic(마그네틱)'이 '톱 송 오브 2024: 글로벌(Top Songs of 2024: Global)' 차트에서 25위에 올랐다. 이는 애플뮤직의 올해 결산 차트에 포함된 K팝 곡 중 최고 순위로 이목을 집중시킨다. 또한 'Magnetic'은 '2024년 톱100' 한국과 대만 차트에서 1위에 등극했다. 이 외에도 일본 12위, 홍콩/마카오 15위, 중국 53위를 기록했는데 이 역시 모두 해당 국가/지역의 K팝 최고 순위다. 해외 유력 음악 매거진도 아일릿을 주목하고 있다. 영국 NME가 지난 2일(현지시간) 발표한 '2024년 최고의 노래 50선'에서 'Magnetic'은 27위를 차지했다. NME는 이 곡에 대해 \"통통 튀고 중독성 강한 팝 후크 아래 분절된 비트와 경쾌한","link":"https://m.entertain.naver.com/now/article/629/0000344576","retrieved":1733361257333},{"title":"'워너원→CIX' 배진영 소속사 새 둥지..브아걸 제아 한솥밥[공식]","contents":"아이돌그룹 CIX 출신 가수 배진영이 새 소속사를 찾았다. 아우라엔터테인먼트는 5일 \"파워풀한 퍼포먼스와 매력적인 음색으로 많은 사랑을 받고 있는 배진영을 새로운 가족으로 맞이하게 됐다\"라며 \"새로운 시작을 앞두고 있는 배진영이 폭넓은 활동을 할 수 있도록 든든한 뒷받침이 되어 전폭적인 지원을 이어 나가겠다\"라고 밝혔다. 이어 \"항상 배진영에게 변함없는 사랑과 응원으로 힘이 돼주시는 팬 여러분께 감사의 말씀 전해드린다\"라며 \"향후 새롭게 시작될 배진영의 모든 활동에 응원과 관심 부탁드린다\"라고 덧붙였다. 앞서 배진영은 지난 7월 C9엔테인먼트와의 전속 계약을 종료하고 CIX에서 탈퇴한 바 있다. 배진영은 2017년 엠넷 '프로듀스 101' 시즌2에 출연, 워너원 멤버로 2019년 1월까지 활동했으며 이후 싱글 앨범 발매에 이어 2019년 7월에는 5인조 그룹 CIX 멤버로 재데뷔했다. 이외에도 배진영은 웹드라마 '@계정을 삭제하였습니다', 영화 'THE ANTIQUE SHOP'에서","link":"https://m.entertain.naver.com/now/article/108/0003287504","retrieved":1733361257335},{"title":"웨이션브이, 음악방송 2관왕 등극 “더 열심히 할 것”","contents":"그룹 WayV(웨이션브이)가 6번째 미니 앨범 ‘FREQUENCY’(프리퀀시)로 인기 고공행진을 이어가고 있다. WayV는 12월 3일 SBS M, SBS FiL ‘더쇼’와 4일 MBC M, MBC every1 ‘쇼! 챔피언’에서 강렬하고 파워풀한 매력의 타이틀 곡 ‘FREQUENCY’와 긍정적인 에너지를 담은 수록곡 ‘HIGH FIVE’(하이파이브) 무대를 선보였다. 이들은 무대에 그치지 않고 두 음악방송 1위 트로피까지 품에 안아 이목을 집중시켰다. WayV는 “웨이즈니(WayZenNi, 공식 팬클럽명)와 아름다운 순간을 또 만들었다. 정말 행복하다. 항상 큰 사랑과 응원 보내주셔서 감사하고, 더 열심히 해서 좋은 모습 보여드리겠다”라는 진심 어린 소감을 밝혀 팬들의 감동을 자아냈다. 특히 WayV는 전작 ‘Give Me That’(기브 미 댓)으로 첫 음악방송 1위에 오른 것에 이어 이번에는 음악방송 2관왕을 차지, 또 하나의 유의미한 성과를 거뒀다. 앞서 아이튠즈 톱 앨범 차","link":"https://m.entertain.naver.com/now/article/609/0000929064","retrieved":1733361257337},{"title":"'윤일상 프로듀싱 걸그룹' UDTT, 전원 센터 비주얼..선공개곡으로 첫인사","contents":"신인 5인조 걸그룹 UDTT(우당탕탕 소녀단, 리사코 한채희 구한나 권예진 정세나)이 정식 데뷔 전 선공개곡을 통해 글로벌 팬들에게 첫인사를 건넨다. UDTT는 오는 11일 오후 6시 각종 온라인 음원 사이트를 통해 선공개곡 '리트라이'(RETRY)를 발매한다. '리트라이'는 팝·알앤비 장르의 곡으로, 다섯 소녀들이 꿈을 향해 당당하게 걸어 나가는 이야기가 담겼다. \"그 누구도 막을 수 없고, 한계란 없다\"라는 메시지를 통해 UDTT만의 굳센 의지를 확인할 수 있는 곡이다. UDTT는 내년 초 정식 데뷔 전 선공개곡으로 먼저 글로벌 팬심을 사로잡겠다는 각오다. 최근 UDTT 멤버들이 모두 공개된 가운데, '전원 센터 비주얼'을 자랑한 이들이 어떤 콘셉트와 음악 색깔로 K팝 시장에 도전장을 던질지 기대가 뜨겁다. 한편, UDTT는 뛰어난 실력과 청량감 넘치는 에너지를 가진 다섯 명의 소녀들로 구성됐다. 엠넷 '걸스플래닛999 : 소녀대전', MBC '방과후 설렘', SBS '유니버스","link":"https://m.entertain.naver.com/now/article/108/0003287503","retrieved":1733361257337},{"title":"작곡가 김형석, 김홍남 손잡고 트로트 첫도전…5일 '화들짝' 공개","contents":"가수 김홍남이 작곡가 김형석의 손을 잡는다. 김홍남은 5일 오후 6시 새 디지털 싱글 '화들짝(Prod. 김형석)'을 발표한다. '화들짝'은 경쾌하고 중독적인 사운드가 중독적인 트로트 곡. 김홍남의 신명나는 목소리와 절묘하게 조화를 이루는 유머러스한 가사가 만나 '개구리다' '오도로' 등 기존 히트곡을 잇는 새로운 명곡의 탄생을 알린다. 이번 음반에는 호화 작가진이 함께해 눈길을 끈다. 먼저 김광석 '사랑이라는 이유로'를 시작으로 신승훈의 '아이 빌리브', 성시경 '내게 오는 길', 박진영 '너의 뒤에서', 나윤권 '나였다면', 솔리드 '이 밤의 끝을 잡고' 등을 만들어낸 김형석이 작곡 및 프로듀싱을 맡아 김홍남의 매력을 이끌어냈다. 성시경 '내게 오는 길' '처음처럼' '희재', 엠씨더맥스 '행복하지 말아요' 등 노랫말을 만들어낸 양재선이 가사를 썼다. 뮤직비디오에도 김형석 프로듀서가 지원에 나섰다. 뮤직비디오 속 김홍남은 지하철, 사무실, 음악 스튜디오 등 다양한 공간을 활보하며","link":"https://m.entertain.naver.com/now/article/477/0000524594","retrieved":1733361257342},{"title":"백지영 라이브 코 앞서 직관한다면? 스페셜 무대로 '깊은 울림'","contents":"가수 백지영이 신곡 '그래 맞아'를 처음으로 선보였다. 백지영이 카카오엔터테인먼트의 글로벌 K팝 미디어 1theK(원더케이)의 오리지널 콘텐츠 ‘야외녹음실’에 출연해 최근 발매한 신곡 ‘그래 맞아' 라이브를 선보였다. 4일 원더케이 라이브(1theK Live) 유튜브 채널을 통해 공개된 백지영의 라이브에는 섬세하면서도 울림을 주는 폭발적인 가창력이 고스란히 담겼다. 특유의 섬세한 감정 표현과 짙은 호소력이 더해져 말이 필요 없는 백지영의 풍성한 목소리가 글로벌 리스너들을 완벽하게 사로잡았다. 백지영이 가창한 '그래 맞아'는 데뷔 25주년을 기념해 발매한 새 미니앨범  'Ordinary Grace(오디너리 그레이스)'의 타이틀 곡으로 사랑과 이별, 그리고 재회를 담은 노래. 백지영의 오랜 절친인 H.O.T. 강타가 작곡해 의미를 더한 곡이다. 대한민국 대표 명품 보컬리스트답게 담담하면서도 애절한 분위기가 흠뻑 녹아 든 백지영만의 서사가 담긴 라이브가 음악 팬들의 귀를 자극했다. 여기에","link":"https://m.entertain.naver.com/now/article/311/0001803416","retrieved":1733361257343},{"title":"투어스 싱글 1집, 日 오리콘 데일리 싱글 랭킹 1위 찍었다","contents":"그룹 TWS(투어스)의 싱글 1집이 오리콘 차트 정상에 올랐다. 4일 일본 오리콘이 발표한 최신 차트(12월 3일 자)에 따르면, TWS(신유, 도훈, 영재, 한진, 지훈, 경민)의 싱글 1집 ‘Last Bell’이 일본 발매 첫날 6만 2477장 판매돼 ‘데일리 싱글 랭킹’ 1위로 직행했다. 이로써 TWS는 미니 2집 ‘SUMMER BEAT!’에 이어 2연속 발매 첫날 오리콘 차트 1위에 이름을 올렸고, 데뷔 앨범 ‘Sparkling Blue’까지 모든 음반이 일간 랭킹 1위를 찍는 기쁨을 누렸다. TWS는 일본 정식 데뷔 전임에도 현지에서 인기 있는 연말 음악 특집 프로그램을 섭렵하며 이들을 향한 남다른 관심을 증명했다. TWS는 지난달 14일 요미우리TV⋅니혼TV ‘베스트 히트 가요제 2024’에 출연한 데 이어 지난 4일 후지TV ‘2024 FNS 가요제’에 얼굴을 비췄다. ‘2024 FNS 가요제’에서 상큼한 교복 차림으로 등장한 멤버들은 데뷔곡 ‘첫 만남은 계획","link":"https://m.entertain.naver.com/now/article/109/0005207577","retrieved":1733361257350},{"title":"동방신기∙NCT드림∙에스파, 'FNS 가요제' 출격..日 사로잡았다","contents":"그룹 동방신기(TVXQ!)와 엔시티 드림(NCT DREAM), 에스파(aespa, 에스엠엔터테인먼트 소속)가 일본의 대표 연말 가요제 ‘FNS 가요제’에 총출동해 화제다. 지난 4일 후지TV ‘FNS 가요제’에는 동방신기, 엔시티 드림, 에스파가 출연해 독보적인 퍼포먼스와 올 한 해를 돌아보는 짧은 인터뷰로 현지 시청자들의 이목을 집중시켰다. 이날 동방신기는 일본 데뷔 20주년 기념 정규 앨범 ‘ZONE‘(존)에 수록된 ‘SWEET SURRENDER‘(스위트 서렌더)로 노련미와 성숙함이 돋보이는 스테이지를 완성, “지금까지 여러분의 응원이 있어서 여기까지 올 수 있었고, 감사한 마음으로 일본 전국 투어 마지막까지 열심히 하겠다”고 데뷔 20주년 소회를 밝혀 눈길을 끌었다. 이어 엔시티 드림은 경쾌한 매력과 세련된 퍼포먼스를 만날 수 있는 신곡 ‘When I’m With You’(웬 아임 위드 유) 무대를 선보였으며, “지난 1년간 투어를 하며 가까이에서 시즈니 여러분들의 사랑을 느낄","link":"https://m.entertain.naver.com/now/article/109/0005207575","retrieved":1733361257351},{"title":"더보이즈 상표권 분쟁…원헌드레드 “무리한 조건” vs IST “멤버에 권리 제공해야” [종합]","contents":"더보이즈 상표권 분쟁…원헌드레드 “무리한 조건” vs IST “멤버에 권리 제공해야” [종합] 그룹 더보이즈가 IST엔터테인먼트를 떠나 원헌드레드로 ‘전원 이적’하는 가운데 그룹 상표권을 놓고 양측 소속사 간의 갈등이 심화되고 있다. 더보이즈 멤버 전원과 계약을 논의 중인 원헌드레드는 4일 “IST엔터테인먼트가 더보이즈 관련 상표권을 아티스트들에게 조건부로 협상하는 과정에서, 원헌드레드에서는 아티스트들이 7년간 지켜온 상표권을 IST엔터테인먼트 측의 무리한 협상 조건으로 인해 받아들일 수가 없게 됐다”고 주장했다. 이들은 “그동안 원헌드레드는 최선을 다해 IST엔터테인먼트와 상표권 관련 협상을 진행해 왔다. 더보이즈 아티스트들 역시 본인의 팬분들을 위해 끝까지 상표권을 유지하려 오늘까지도 최선을 다하였으나 좋은 결과를 얻지 못한 것에 IST엔터테인먼트 측에 깊은 유감을 표한다”고 말했다. 그러면서 “원헌드레드는 더보이즈와 팬분들을 최우선으로 생각하며, 흠집 없고 상처 없는 모든 것이","link":"https://m.entertain.naver.com/now/article/382/0001167066","retrieved":1733361257351},{"title":"압도적 글로벌 존재감! 에이티즈, 美-英-日 음악 차트 '올킬'","contents":"그룹 에이티즈(ATEEZ)가 글로벌 음악 차트를 '점령'했다. 에이티즈는 지난달 15일 발매된 미니 11집 '골든 아워 : 파트 2(GOLDEN HOUR : Part.2)'로 일본, 미국, 영국 등 다양한 글로벌 차트에서 호성적을 거두고 있다. 지난 4일 발표된 빌보드 재팬 차트(12월 4일 자)에 따르면 에이티즈의 미니 11집 '골든 아워 : 파트 2(GOLDEN HOUR : Part.2)'는 '핫 앨범' 차트와 '톱 앨범 세일즈' 차트에서 모두 3위를 기록하며, 당일 차트에서 K팝 아티스트 중 가장 높은 위치에 자리해 눈길을 끌었다. 뿐만 아니라 일본 오리콘 '데일리 앨범 랭킹'(11월 26일 자)에 2위로 첫 진입한 이후에 7일 연속으로 상위권을 꾸준히 달리고 있는가 하면, '주간 앨범 랭킹'(12월 9일 자)에서는 3위에 안착하며 현지에서 여전히 뜨거운 인기를 구가하고 있다. 아울러 지난주 미국 빌보드의 메인 차트인 '빌보드 200(11월 30일 자)'에서 정상을 찍은 에이티","link":"https://m.entertain.naver.com/now/article/030/0003264410","retrieved":1733361257352},{"title":"[TF인터뷰]백지영 \"처량한 곡 지쳐…'그래 맞아'는 고민 필요 없었다\"","contents":"새 앨범 'Ordinary Grace' 발매..타이틀곡 '그래 맞아' \"받아들이고 있는 마음이 저랑 닮아있다고 생각\" 가수 백지영의 가장 큰 무기는 목소리 그 자체에 담긴 처절하고 애달픈 정서다. 비교군조차 딱히 없어 백지영의 '이별 발라드'를 '독보적'이라고들 한다. 많은 이들이 백지영의 노래를 사랑하는 이유이기도 하다. 자신은 그런 노래들에 지치기도 한다지만 담담하게 불러도 슬프게 들리는 게 또 그의 목소리다. 그런데 마침내 그 접점을 찾았다. 2일 발매한 미니 앨범 'Ordinary Grace(오디너리 그레이스)'의 타이틀곡 '그래 맞아'가 그 접점을 보여주는 곡이다. \"처량하고 청승맞은 (곡의) 여자주인공도 사랑하지만 사실 듣는 분들도, 부르는 저조차도 지친다\"는 백지영은 좀 더 담백한 곡을 찾았지만 \"아무리 담담하게 불러도 슬프단 얘기를 듣는다\". 그런데 '그래 맞아'는 고민할 필요가 없었다. '그래 맞아'는 '더는 바라지 말기로 해'라는 가사처럼 더 바랄 게 없이 완벽한","link":"https://m.entertain.naver.com/now/article/629/0000344570","retrieved":1733361257352},{"title":"다나카 아니 김홍남, 오늘(5일) 신곡 '화들짝' 발매","contents":"가수 김홍남이 레전드 작곡가 김형석의 손을 잡는다. 김홍남의 신곡 '화들짝(Prod. 김형석)'은 경쾌하고 중독적인 사운드가 중독적인 트로트 장르의 곡으로 김홍남의 신명나는 목소리와 절묘하게 조화를 이루는 유머러스한 가사가 만나 '개구리다', '오도로' 등 기존 히트곡을 잇는 새로운 명곡의 탄생을 알린다. 이번 앨범에는 초호화 작가진이 함께해 눈길을 끈다. 먼저 故 김광석의 ‘사랑이라는 이유로’를 시작으로 신승훈의 ‘I Believe’, 성시경 '내게 오는 길', 박진영 '너의 뒤에서', 나윤권 '나였다면', 솔리드 '이 밤의 끝을 잡고' 등을 만들어낸 '레전드 프로듀서' 김형석이 작곡 및 프로듀싱을 맡아 김홍남의 매력을 이끌어냈고 성시경 '내게 오는 길', '처음처럼', '희재', 엠씨더맥스 '행복하지 말아요' 등 가삿말을 만들어낸 양재선이 노랫말을 붙였다. 뮤직비디오에도 김형석 프로듀서가 직접 지원사격에 나섰다. 뮤직비디오 속 김홍남은 지하철, 사무실, 음악 스튜디오 등 다양한","link":"https://m.entertain.naver.com/now/article/312/0000691714","retrieved":1733361257353},{"title":"이영현, 진주처럼 빛나는 우아함…'프라이빗' 두 번째 콘셉트 사진 공개","contents":"가수 이영현의 새 앨범 두 번째 콘셉트가 공개됐다. 5일 공식 채널을 통해 이영현 정규 3집 '프라이빗'의 '펄(PEARL)' 버전 콘셉트 사진이 공개됐다. 이영현은 큼지막한 진주 목걸이와 귀걸이를 착용, 우아하면서도 은은한 분위기를 뽐냈고 아련한 눈빛과 미소로 다채로운 분위기를 연출했다. 앞서 '파이어' 버전을 통해 고혹적인 디바의 매력을 뽐냈던 이영현은 이날 두 번째 콘셉트 사진을 통해서는 세련되고 클래식한 자태로 눈길을 사로잡았다. 이처럼 상반되는 매력으로 자신의 매력을 표현하고 있는 이영현이 신보 속에 이를 어떻게 녹여냈을지 팬들의 기대가 집중되고 있다. '프라이빗'은 실력파 보컬리스트이자 싱어송라이터인 이영현이 선보이는 가장 이영현답고 이영현만이 선보일 수 있는 음악들을 담아냈다. 이영현은 이번 앨범 작업에 직접 진두지휘한 만큼 세련되고 감각적 음악으로 다시 한번 대중의 마음을 울리는 앨범을 선보이겠다는 각오다. 이영현 정규 3집 '프라이빗'은 오는 19일 오후 6시 공개된","link":"https://m.entertain.naver.com/now/article/477/0000524593","retrieved":1733361257354},{"title":"밴드 SURL(설), 뮌헨 뮤직비디오 어워즈 3관왕…'압도적 글로벌' 관심","contents":"밴드 SURL을 향한 글로벌 관심이 뜨겁다. 지난 4일 '뮌헨 뮤직비디오 어워즈'는 공식 홈페이지를 통해 SURL의 '숲 (산과 엘리베이터)' 뮤직비디오의 3관왕 수상을 알렸다. 이는 지난 11월 '국제 뮤직비디오 어워즈(International Music Video Awards)'에 선정된 데 이어 또 한번 국제 무대에서 그들의 음악성과 예술성을 인정받은 쾌거다. SURL은 대표곡 '숲 (산과 엘리베이터)'의 뮤직비디오로 '뮌헨 뮤직비디오 어워즈(Munich Music Video Awards)'에서 Best Rock MV, Best Pop MV, Best Editing 부문을 수상하며 3관왕을 달성하며 또 한번 국제무대에서 인정받았다. SURL은 지난 10월 27일 이들이 느낀 허탈하고 부정적인 감정들을 숨기지 않고 담아낸 새 EP 'XYRUP'을 발매했다. 그중 이번 '뮌헨 뮤직비디오 어워즈'에서 3관왕을 달성한 타이틀곡 '숲 (산과 엘리베이터)'의 뮤직비디오는 외국인, 트렌스젠","link":"https://m.entertain.naver.com/now/article/030/0003264406","retrieved":1733361257355},{"title":"이승기, 멜로 연기 전문가 면모…‘되돌리다(with 린)’ 뮤비 공개","contents":"가수 이승기 ‘되돌리다 (With 린)’의 뮤직비디오가 공개됐다. 12월 4일 이승기 데뷔 20주년 기념 앨범 ‘With(위드)’ 발매와 함께 타이틀곡 '되돌리다' 뮤직비디오는 마치 멜로드라마의 한 장면을 보는 듯한 감동을 전하고 있다. ‘되돌리다’ 뮤직비디오에서 셰프로 등장하는 이승기는 자신의 레스토랑을 찾은 단체 손님 중 과거의 연인(이설 분)도 함께 한 것을 알게 된다. 이승기는 순간 행복했던 과거와 이별의 순간을 회상하면서도 옛 연인과 반갑게 이야기를 나눈다. 이후 헤어질 시간이 되고 이승기는 작별 인사를 하던 중 옛 연인의 결혼반지를 목격한다. 모두가 떠난 레스토랑에서 이승기는 홀로 남아 테이블 정리를 하다 이내 생각에 잠긴다. 뮤직비디오는 생각에 잠긴 이승기의 쓸쓸한 뒷모습을 담아내며 끝을 맺는다. ‘되돌리다’는 사랑하는 연인과 헤어지던 순간을 회상하는 시적인 노랫말과 감미로운 멜로디로 오랫동안 사랑받고 있는 곡으로, 이번 앨범 ‘With’를 통해 남녀가 주고받는 듀엣 형","link":"https://m.entertain.naver.com/now/article/609/0000929057","retrieved":1733361257356},{"title":"동방신기·NCT드림·에스파, 日 'FNS 가요제' 나란히 출격","contents":"그룹 동방신기(TVXQ!)와 NCT 드림(NCT DREAM), 에스파(aespa)가 일본의 대표 연말 가요제 ‘FNS 가요제’에 총출동했다. 지난 4일 후지TV ‘FNS 가요제’에는 동방신기, 엔시티 드림, 에스파가 출연해 독보적인 퍼포먼스와 올 한 해를 돌아보는 짧은 인터뷰로 현지 시청자들의 이목을 집중시켰다. 이날 동방신기는 일본 데뷔 20주년 정규앨범 ‘존’(ZONE)에 수록된 ‘스위트 서렌더’(SWEET SURRENDER)로 노련미와 성숙함이 돋보이는 스테이지를 완성했다. 이들은 “지금까지 여러분의 응원이 있어서 여기까지 올 수 있었고, 감사한 마음으로 일본 전국 투어 마지막까지 열심히 하겠다”고 데뷔 20주년 소회를 밝혀 눈길을 끌었다. NCT 드림은 경쾌한 매력과 세련된 퍼포먼스를 만날 수 있는 신곡 ‘웬 아임 위드 유’(When I’m With You) 무대를 선보였다. NCT 드림은 “지난 1년간 투어를 하며 가까이에서 시즈니 여러분들의 사랑을 느낄 수 있어서 행복한","link":"https://m.entertain.naver.com/now/article/018/0005899447","retrieved":1733361257358},{"title":"'빛나는 우아함'…이영현, 'PRIVATE' 새 콘셉트 컷 눈길","contents":"가수 이영현의 특별한 우아함을 입었다. 이영현은 5일 0시 공식 채널에 정규 3집 'PRIVATE'의 ‘PEARL’ 버전 콘셉트 포토를 공개했다. 사진 속 이영현은 큼지막한 진주 목걸이와 귀걸이를 착용, 우아하면서도 은은한 분위기를 뽐냈고 아련한 눈빛과 미소로 다채로운 분위기를 연출했다. 앞서 'FIRE' 버전을 통해 고혹적인 디바의 매력을 뽐냈던 이영현은 이날 두 번째 콘셉트 포토를 통해서는 세련되고 클래식한 자태로 눈길을 사로잡았다. 반전 매력으로 자신의 매력을 표현하고 있는 이영현이 신보 속에 이를 어떻게 녹여냈을지 팬들의 기대가 집중되고 있다. 'PRIVATE'는 이영현이 선보이는 가장 이영현답고 이영현만이 선보일 수 있는 음악들이 담긴 작품으로 전해졌다. 이영현은 이번 앨범 작업을 직접 진두지휘, 세련되고 감각적 음악으로 다시 한번 대중의 마음을 울리는 앨범을 선보이겠다는 각오다. 한편 이영현은 오는 19일 정규 3집 'PRIVATE'를 정식 발매한다.","link":"https://m.entertain.naver.com/now/article/030/0003264403","retrieved":1733361257359},{"title":"은가은, 티에스엠엔터에 전속계약 효력정지 가처분 신청","contents":"트롯 가수 은가은이 정산금 지급을 문제 삼아 소속사 티에스엠엔터테인먼트를 상대로 법적 대응에 나섰다. 은가은(사진=티에스엠엔터테인먼트) 은가은의 법률대리인 임사라 변호사는 4일 “서울서부지방법원에 티에스엠엔터테인먼트를 상대로 전속계약 효력정지 가처분 신청을 냈다”고 밝혔다. 은가은 측은 티에스엠엔터테인먼트가 정산금을 제때 지급하지 않았고, 계약기간 내내 정산이 지연됐다는 이유를 들어 계약 해지를 통보한 것으로 전해졌다. 은가은은 지난 3일 자신의 사회관계망서비스(SNS)를 통해 “계약 기간 내내 정산일에 정산금이 지급된 적이 없었다. 항상 지연됐고 심지어 비용 영수증 한 장 본 적이 없었다”며 “소속사에서 작성해 주는 대로, 또 주는 대로 그냥 돈을 받았다”고 주장했다. 또 “이 일이 터지고 소속사는 언론에 ‘정산금 안 준 적 없다’라고 한 뒤 그날 부랴부랴 송금했다”면서 “거짓 기사가 이미 여기저기에 한참 나온 뒤였다. 소속사는 언론플레이로 저를 순식간에 거짓말쟁이로 만들어버렸다”","link":"https://m.entertain.naver.com/now/article/018/0005899440","retrieved":1733361257361},{"title":"팬 위해 열일! 원어스, 12월 디싱→1월 스페셜 앨범 예고","contents":"그룹 원어스(ONEUS)가 특별한 연말연시를 예고했다. 원어스는 지난 4일 공식 SNS에 프로젝트 스케줄러 'ONEUS TO BE CONTINUED'를 게재했다. 이에 따르면, 원어스는 2024년의 마지막을 디지털 싱글 발매로 장식한 뒤, 2025년의 시작을 스페셜 앨범 발매로 연다. 원어스의 음악을 기다려 온 팬들에게 특별한 선물이 될 것으로 기대된다. 원어스는 또한 내년 2월 서울에서 월드투어 'ONEUS 2ND WORLD TOUR 'La Dolce Vita' Final in Seoul'을 개최한다. 이는 원어스가 아시아, 유럽, 미주 등을 순회한 후 서울에서 갖는 파이널 공연이다. 올해 원어스는 월드투어를 비롯해 워터밤, 서바이벌 프로그램 출연 등 다양한 활동으로 국내외를 오가며 바쁜 나날을 보냈다.","link":"https://m.entertain.naver.com/now/article/030/0003264399","retrieved":1733361257363},{"title":"izna(이즈나), 'N/a' 팝업 제대로 터졌다! '新 글로벌 대세' 예감","contents":"그룹 izna(이즈나)의 데뷔 기념 팝업이 뜨거운 관심을 얻고 있다. izna는 첫 번째 미니앨범 'N/a' 발매를 기념하여 지난달 29일 롯데백화점 월드타워점과 손잡고 팝업 스토어를 개최했다. 팝업 스토어는 오픈과 동시에 수많은 인파가 모이며 izna의 글로벌 인기를 증명했다. 국내뿐만 아니라 중국, 일본, 남미, 중동 등 다국적 팬들과 세대를 아우르는 다양한 연령대의 팬들이 모여 izna의 폭넓은 인기를 실감케 했다. 특히 팬클럽 대상으로 진행된 izna의 팝업 스토어 패스트 트랙 사전 예약은 5분 만에 매진을 기록하는가 하면, 오픈 후 첫 주말에만 약 2천 명의 방문객들이 모여 이들을 향한 뜨거운 관심을 증명했다. 이번 팝업은 izna와 naya(나야, 공식 팬덤명)가 하나로 연결되어 함께 만들어가는 특별한 경험을 선사해 그 의미를 더한다. 미니 1집 'N/a'를 형상화한 공간부터 다채로운 포토존과 애플 뮤직 공간음향으로 새롭게 즐기는 리스닝 존, izna 멤버들이 직접 남긴","link":"https://m.entertain.naver.com/now/article/030/0003264397","retrieved":1733361257364},{"title":"크래비티, 10개월 만의 화려한 귀환! 오늘(5일) 싱글 앨범 ‘FIND THE ORBIT’ 발매","contents":"크래비티 싱글 앨범 ‘FIND THE ORBIT’ 커버. 사진ㅣ스타쉽엔터테인먼트 그룹 크래비티(CRAVITY)가 10개월 만에 가요계에 전격 컴백한다. 소속사 스타쉽엔터테인먼트에 따르면, 크래비티는 오늘(5일) 오후 6시 싱글 앨범 ‘FIND THE ORBIT’을 발매하고 새로운 음악 여정을 시작한다. 이번 신보에는 타이틀곡 ‘Now or Never’를 비롯해 ‘Secret’, ‘Horizon’ 등 다채로운 매력을 담은 총 3곡이 수록됐다. 특히 타이틀곡 ‘Now or Never’는 세상을 향한 거침없는 도전을 노래한 곡으로, 최근 Mnet ‘로드 투 킹덤: ACE OF ACE’에서 치열한 경쟁을 펼친 크래비티의 스토리와 맞물리며 진한 여운을 선사할 전망이다. 청춘들에게 용기와 희망을 전할 강렬한 메시지가 팬들과 대중의 마음을 사로잡을 것으로 기대를 모은다. 크래비티는 이번 활동을 통해 자신들을 대표하는 수식어 ‘퍼포비티’(퍼포먼스+크래비티)를 다시 한 번 증명한다. 칼 같은 군무와","link":"https://m.entertain.naver.com/now/article/468/0001113169","retrieved":1733361257366},{"title":"의문의 메시지?! 드림캐쳐, 新 미스터리 코드 공개","contents":"그룹 드림캐쳐(DREAMCATCHER)의 비밀 메시지가 도착했다. 드림캐쳐는 5일 0시 공식 SNS 채널에 새로운 미스터리 코드 이미지를 공개했다. 공개된 이미지 속에는 크리스마스 무드가 물씬 풍기는 트리와 카드가 등장해 시선을 끈다. 특히 카드에는 십자말풀이가 담겨 있어 빈칸을 채워 넣으면 어떤 단어가 완성될지 궁금증을 자극, 전 세계 인썸니아(팬클럽명)의 열띤 추리를 이끌어내고 있다. 앞서 드림캐쳐는 평행세계 2부작 시리즈의 마지막 장인 10번째 미니앨범 ‘VirtuouS’를 발매하고 ‘세계관 최강자’로서 존재감을 단단히 굳혔다. 올해에도 록 메탈 장르로 확고한 그룹 색깔을 자랑한 이들은 독보적인 정체성을 이어가며 또 한 번 성공적인 세계관 마침표를 찍었다. 이뿐만 아니라 드림캐쳐는 유럽을 비롯해 대만, 홍콩, 남미, 북미에서 투어를 진행하며 남다른 글로벌 영향력을 발휘하기도 했다. 뜨거운 현지 인기를 증명한 이들은 오는 24일과 25일 서울 예스24라이브홀에서 ‘7 Doors","link":"https://m.entertain.naver.com/now/article/030/0003264396","retrieved":1733361257367},{"title":"뉴진스, 日 연말 프로그램서 독보적 존재감…근심걱정 벗은 미소","contents":"그룹 뉴진스(NewJeans)가 일본 '2024 FNS 가요제'에서 압도적인 무대를 꾸며 독보적인 존재감을 뽐냈다. 뉴진스는 지난 4일 방송된 일본 후지TV의 대표 연말 특집 프로그램 '2024 FNS 가요제 DAY1'에 출연해 '하우 스위트(How Sweet)'와 '디토(Ditto)' 2곡 무대를 선보였다. 먼저 '하우 스위트' 무대를 통해 뉴진스는 개성강한 스타일링과 함께 힙한 퍼포먼스로 보는 이들의 시선을 사로잡았다. 멤버을은 마이애미 베이스(Miami Bass)를 기반으로 한 통통 튀는 리듬과 멜로디에 맞춰 특유의 자유분방한 바이브를 유감없이 발휘했다. 이어진 '디토(Ditto)' 무대에서 뉴진스는 교복 스타일의 의상을 입고 '하우 스위트' 때와 정반대의 애틋한 감성을 드러냈다. 서정적인 멜로디에 걸맞은 멤버들의 사랑스러운 표정과 춤선은 시선을 뗄 수 없게 만들었다. 뉴진스는 '2024 NFS 가요제'에 앞서 TV아사히 '뮤직 스테이션', 니혼TV '베스트 아티스트 2024'","link":"https://m.entertain.naver.com/now/article/311/0001803409","retrieved":1733361257368},{"title":"방탄소년단 뷔 VS 지민 또 맞붙는다?!…'2024 올해의 픽' 눈길","contents":"방탄소년단 뷔와 지민이 '2024 올해의 픽'에서 또 한 번 맞붙는다. 글로벌 플랫폼 유픽(UPICK)이 2024년을 마무리하며 최고의 아티스트를 가리는 투표인 '2024 올해의 픽'를 진행 중인 가운데, 5일 최종 결선을 향한 본선 투표가 오픈됐다. 앞서 유픽은 지난달 26일부터 4일까지 예선 투표를 진행했고, 그 결과 각 부문 상위 5명의 아티스트가 총 4개의 부문 본선 투표 후보로 이름을 올렸다. 케이팝 아티스트(남) 부문에서는 방탄소년단 뷔, 지민, 엔하이픈 선우, 엔하이픈 니키, 갓세븐 뱀뱀이 케이팝 아티스트(여) 부문에서는 블랙핑크 제니, 트와이스 다현, 쯔위, 정연, 에스파 카리나가 진출했다. 이어 루키 아티스트(남) 부문에서는 제로베이스원 장하오, 김지웅, 앤팀 케이, 플레이브 노아, 보이넥스트도어 명재현이 루키 아티스트(여) 부문에서는 리센느 메이, 베이비몬스터 아현, 파리타, 니쥬 마코, 유니스 진현주가 본선 진출 기회를 획득했다. 본선에 진출한 총 20명의 아티스","link":"https://m.entertain.naver.com/now/article/030/0003264394","retrieved":1733361257371}]}