{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'젊음' 약물 부작용? 대머리에 처진 가슴..61세 데미 무어, 극적인 '서브스턴스' [Oh!쎈 이슈]","contents":"61세 배우 데미 무어의 극적인 도전이 찬사를 받고 있다. 데미 무어는 최근 자신의 SNS에 대머리에 처진 가슴 등 골룸 캐릭터를 연상케 하는 분장을 한 모습을 공개해 화제를 모았다. 그는 \"이 보석들을 간직해 왔고 오늘은 공유하기에 적절한 날인 것 같습니다. 엘리자베스 스파클의 해피 핼러윈\"이란 글을 게재했다. 엘리자베스 스파클은 영화 '서브스턴스'(감독: 코랄리 파르자, 12월 국내 개봉)에서 무어가 연기한 캐릭터다. '서브스턴스'는 나, 그리고 더 나은 버전의 나와의 지독한 대결을 그린 블러디 스릴러다. 주인공 엘리자베스(데미 무어)가 한 번의 주사로 인생을 바꿀 수 있는 신제품 ‘서브스턴스’를 사용해 더 젊고, 더 아름답고, 더 나은 나 수(마가렛 퀄리)를 만나게 되면서 벌어지는 이야기. 공개 전부터 데미 무어의 파격 전라 노출 등으로 화제를 모은 영화는 칸 국제영화제에서 공개된 후 폭풍 같은 찬사를 몰고 왔다. '서브스턴스'에서 데미 무어는 90년대 전 세계를 사로잡은 초특","link":"https://m.entertain.naver.com/now/article/109/0005190199","retrieved":1730794909499},{"title":"'공포 만화 거장' 인기 만화가, 향년 88세로 사망","contents":"일본 공포 만화의 거장으로 알려진 인기 만화가 우메즈 카즈오가 향년 88세의 나이로 세상을 떠났다. 5일(현지 시간), 외신 매체 '야후 재팬'에 따르면 일본 만화계의 거장이자 공포 만화의 일인자로 알려진 일본 3대 공포 만화가 우메즈 카즈오가 향년 88세의 나이로 숨을 거뒀다. 보도에 따르면 우메즈 카즈오는 지난달 28일 오후 3시 40분 세상을 떠났으며 사인은 위암으로 알려졌다. 지난 7월 우메즈는 도쿄 키치죠지의 자택에서 쓰러진 채 발견돼 병원으로 이송되었고 위암 말기 진단을 받은 것으로 전해졌다. 이후 그는 별도의 수술은 하지 않고, 지난 9월부터 도내 병원에서 완화적 의료(종말기 치료)를 받고 있었다고 한다. 장례식은 관계자들로 이미 치러진 상태이며, 추후 작별회를 진행할 예정이라고 전해졌다. 1936년 출생한 우메즈 카즈오는 1961년 대본으로 공포만화라는 새로운 장르를 개척하고 1965년 '소녀 프렌드'에서 연재한 '엄마가 무서워', '얼룩의 소녀' 등의 뱀녀 시리즈로","link":"https://m.entertain.naver.com/now/article/213/0001315414","retrieved":1730794909500},{"title":"이정재♥임세령, 허리 감싼 10년차 연인‥블랙 커플룩으로 애정 최대치[포토엔]","contents":"10년째 공개 열애 중인 이정재와 임세령 대상그룹 부회장이 공식 석상에서 다정한 모습을 드러내 화제를 모으고 있다. 이정재와 임세령은 11월 4일(현지시간) 미국 캘리포니아 LA에서 열린 2023 LACMA Art+Film 갈라에 참석했다. 두 사람은 블랙으로 드레스 코드를 맞춘, 일명 '커플룩'을 착용한 모습으로 눈길을 끈다. 이정재는 임세령의 허리를 감싸안고, 다정한 분위기를 연출하고 있다. 두 사람은 2015년부터 공개 열애 중인 '10년차' 장기 열애 커플이다. 한편, 이정재는 12월 26일 공개되는 넷플릭스 시리즈 '오징어 게임' 시즌2에 출연한다. 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다.","link":"https://m.entertain.naver.com/now/article/609/0000917232","retrieved":1730783750763},{"title":"그래미 28회 수상 '팝 거장' 퀸시 존스 사망…향년 91세","contents":"미국 3대 대중음악 시상식 중 하나로 꼽히는 그래미 어워드에서 여러 차례 상을 받고, 팝 스타 마이클 잭슨(Michael Jackson) 등을 프로듀싱한 '팝 거장' 퀸시 존스(Quincy Jones)가 세상을 떠났다. CNN 등 현지 언론에 따르면, 퀸시 존스는 지난 3일 미국 캘리포니아 벨 에어에 있는 자택에서 가족들이 지켜보는 가운데 숨을 거뒀다. 향년 91세. 존스의 가족은 성명을 통해 \"가족들에게는 너무 큰 상실이지만, 우리는 그의 위대한 삶을 축복하며, 그와 같은 사람은 다시는 없을 것이라는 걸 알고 있다\"라며 \"우리는 그가 몹시 그리울 것\"이라고 밝혔다. 이어 \"그가 창작한 것들을 통해 존재의 본질인 사랑과 기쁨을 세상에 공유했다는 것에 위안과 엄청난 자부심을 느낀다\"라고 전했다. 1933년 미국 시카고에서 태어난 퀸시 존스는 버클리 음악대학을 나왔고, 재즈 및 팝 뮤지션이자, 장르를 넘나드는 편곡자, 지휘자, 프로듀서로 활약했다. CNN은 \"존스의 재능과 추진력은 존스","link":"https://m.entertain.naver.com/now/article/079/0003955401","retrieved":1730774692363},{"title":"[SCin스타] LA서 오프숄더 드레스로 글래머 몸매 뽐낸 문가영","contents":"배우 문가영이 눈부신 섹시미로 팬들의 시선을 사로잡았다. 5일 문가영은 자신의 개인 계정에 검은 하트 이모지와 함께 여러 장의 사진을 올리며 근황을 전했다. 공개된 사진은 2일(현지 시간) 미국 로스앤젤레스 카운티 미술관(LACMA)에서 열린 '2024 라크마 아트+필름 갈라' 행사에 참석한 모습. 문가영은 검은 오프숄더 미니 드레스를 입고 등장해 시선을 집중시켰다. 그녀의 글래머러스한 몸매와 섹시하면서도 우아한 분위기가 어우러져 팬들의 환호를 이끌어냈다. 이를 본 국내외 팬들은 하트 이모티콘과 함께 문가영의 미모와 스타일에 찬사를 보내며 뜨거운 반응을 보였다. 1996년생인 문가영은 2006년 영화 '스승의 은혜'로 데뷔해 '왕가네 식구들', '질투의 화신', '그 남자의 기억법', '여신강림' 등 다수의 작품에 출연하며 배우로서의 입지를 다졌다. 현재는 tvN 드라마 '그놈은 흑염룡'과 '서초동'으로 차기작을 준비 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004212809","retrieved":1730774692366},{"title":"'컨디션 불량' 호소했던 4인조 밴드 멤버, 약 3개월만 활동 재개 [룩@재팬]","contents":"일본의 댄스록 밴드 딧슈(DISH//)에서 기타를 담당하는 야베 마사키(26)가 약 3개월 만에 활동 복귀 소식을 전해 이목을 끈다. 4일(현지 시간), 3개월 전 활동을 중단했던 딧슈의 멤버 야베 마사키가 그룹 공식 사이트를 통해 활동을 재개한다고 밝혔다. 이날 공식 사이트에서는 \"야베 마사키 활동 재개 공지\"라는 제목의 글이 게재됐다. 딧슈 측은 \"야베 마사키가 잠정적으로 활동을 중단하고 있었지만 이제 서서히 활동을 재개하겠습니다\"라고 전했다. 이어 \"활동 중단 중에도 변함없이 따뜻한 말씀과 응원을 해주신 여러분께 진심으로 감사 드립니다\"라며 감사 인사를 전했다. 또 \"이달 말부터 개최 예정인 'DISH// ARENA TOUR 2024-2025 군청비행'에 대해서는 멤버 4명 전원 출연 에정입니다\"라고 덧붙였다. 앞서 야베 마사키는 지난 8월 컨디션 불량을 이유로 그룹 활동을 중단한 바 있다. 당시 딧슈 측은 \"야베 마사키의 컨디션 불량이 계속 되고 있어 일정 기간 활동을 중단하","link":"https://m.entertain.naver.com/now/article/213/0001315330","retrieved":1730733551783}]}