{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘1월 컴백’ 박지현, 미니 1집 ‘OCEAN’ 콘셉트 포토 추가 공개","contents":"가수 박지현이 첫 미니앨범 ‘OCEAN’의 콘셉트 포토를 추가로 공개했다. 박지현은 지난 20일과 27일 SNS 채널을 통해 미니 1집 ‘OCEAN’(오션)의 콘셉트 포토를 추가로 공개, 훈남의 정석다운 비주얼을 보여줬다. 추가로 공개된 콘셉트 포토에는 박지현의 젠틀하면서도 세련된 매력이 묻어났다. 포토 속 박지현은 각 잡힌 슈트핏으로 도회적인 분위기를 자아내는가 하면, ‘OCEAN’과 어울리는 푸른 색감의 스타일링을 선택해 신선함을 더했다. 다른 포토에서 박지현은 한층 더 깊어진 성숙미를 드러냈다. 박지현은 포즈를 자연스럽게 연출하는 여유를 보여준 한편, 듬직한 체격으로 반전 매력을 선보였다. 박지현의 다채로워진 콘셉트 포토들이 모두 공개된 만큼, ‘OCEAN’을 더욱 빛낼 박지현의 음악색에도 관심이 쏠리고 있다. 앞서 박지현은 녹음 스케치 영상을 통해 미니 1집 ‘OCEAN’에 수록된 ‘목포 부르스’를 짧게 스포했다. 박지현은 애절한 보이스와 탄탄한 가창력을 보이며, 짧은 순간임","link":"https://m.entertain.naver.com/now/article/144/0001009547","retrieved":1735424019027},{"title":"이장우→구성환..올해도 ‘나혼산’ 싹쓸이? 미리보는 ‘2024 MBC 연예대상’[Oh!쎈 이슈]","contents":"‘2024 MBC 방송연예대상’의 아침이 밝았다. 29일 오후 8시 30분 상암 MBC 미디어센터 공개홀에서는 ‘2024 MBC 방송연예대상’이 개최된다. 올해 진행은 전현무, 혜리, 이장우가 맡아 시상식을 이끌어 간다. 7회 연속 ‘MBC 방송연예대상’ 진행을 맡고 있는 전현무, 2018년 이후 6년 만에 돌아온 혜리와 더불어 데뷔 첫 시상식 MC로 나선 이장우의 호흡에 기대가 모인다. MBC에서만 볼 수 있는 특별한 축하무대도 준비돼 있다. 김대호와 박지현, 임우일이 DJ DOC ‘DOC와 춤을…’으로 흥을 끌어올리며 ‘전지적 참견 시점’의 1호 걸그룹 ‘구라걸즈’ 신기루, 이국주, 풍자가 특별한 축하무대를 꾸밀 예정이다. 앞서 지난해 열린 ‘MBC 방송연예대상’에서는 ‘나 혼자 산다’가 8관왕으로 가장 많은 트로피를 거머쥐었다. 그 뒤를 이어 ‘태어난 김에 세계일주’, ‘전지적 참견 시점’이 각각 7관왕, 6관왕을 차지했던 바. 올해에도 ‘나 혼자 산다’가 꾸준히 화제성을 유지","link":"https://m.entertain.naver.com/now/article/109/0005219040","retrieved":1735424019028},{"title":"[2025 가요계] 'K팝 명가' SM 30주년…BTS·블랙핑크도 재시동","contents":"SM, 한류·세계관·송캠프 등 K팝 토대 일궈…내달 합동 콘서트로 자축 10주년 세븐틴·빌보드 1위 스트레이 키즈는 월드투어…에스파·아이브도 기대 그룹 H.O.T.부터 에스파까지 숱한 K팝 스타를 배출한 SM엔터테인먼트가 '푸른 뱀의 해'(乙巳年)인 2025년 창립 30주년을 맞는다. 또 K팝 간판 그룹 방탄소년단(BTS)과 블랙핑크의 완전체 복귀가 관심을 끄는 가운데, 세븐틴과 스트레이 키즈도 월드투어 등으로 새해 K팝 열풍을 잇는다. H.O.T.부터 동방신기·NCT까지…K팝 기틀 다진 SM 30주년 SM은 내년 2월 14일 회사 창립 30주년을 맞는다. SM은 1995년 2월 이수만 SM 전 총괄 프로듀서가 자본금 5천만원으로 설립한 기획사다. 이듬해인 1996년 5인조 보이그룹 H.O.T.를 선보여 가요계 판도를 바꿨고, 이후 S.E.S.와 신화 등을 잇따라 성공시키며 '1세대 아이돌' 시대를 열어젖혔다. SM이 2000년 선보인 보아는 한국 가수 사상 처음으로 일본 오리콘 주","link":"https://m.entertain.naver.com/now/article/001/0015130020","retrieved":1735424019029},{"title":"제니도 '솔로 컴백'…블랙핑크, 2025년에도 K팝 기강 잡는다[초점S]","contents":"그룹 블랙핑크가 2025년에도 K팝 기강을 제대로 잡을 전망이다. 25일 제니는 공식 홈페이지에 게재한 '해피 홀리데이스'라는 제목의 영상을 통해 내년 컴백을 알렸다. 영상에서 제니는 \"11개월 간의 작업 끝에 만족할 만한 결과물을 얻었다. 완전히 다른 사운드를 보여줄 예정으로, 다양한 장르를 시도해 '모두를 위한 뷔페 같은 앨범'\"이라고 내년 발매될 신보에 대해 설명했다. 이어 제니는 신보에 자신의 삶의 챕터를 음악으로 풀어냈다며 \"팬들이 음악을 듣고 저와 더 가까워졌으면 한다. 앨범이 나왔을 때 대중들이 좋은 의미로 놀라셨으면 좋겠다\"고 신보에 대한 강한 자신감을 드러내 더욱 기대를 높였다. 앞서 제니는 지난 10월 발매한 싱글 '만트라'로 국내외에서 큰 사랑을 받았다. 국내 음원차트 상위권에 이름을 올린 것은 물론, 각종 글로벌 차트에서도 강세를 보이며 여전한 인기를 증명했다. 제니가 속한 블랙핑크는 올해 개인 활동을 펼치며 솔로로도 강한 모습을 보였다. 특히 그 중 로제는 브","link":"https://m.entertain.naver.com/now/article/477/0000527969","retrieved":1735424019031},{"title":"가수 블러셔, 웹툰 ‘마피아 보스가 나에게 집착한다’ OST ‘사랑 사랑아’ 31일 발매","contents":"가수 블러셔가 ‘마피아 보스가 나에게 집착한다’ OST 주자로 활약한다. 오는 31일 정오 각종 온라인 음원사이트를 통해 블러셔가 참여한 웹툰 ‘마피아 보스가 나에게 집착한다’ OST ‘사랑 사랑아’가 발매된다. ‘사랑 사랑아’는 사랑이 다시 오기를 바라는 간절한 마음을 담은 곡으로, 블러셔의 애절한 보이스로 표현돼 추운 겨울에 어울리는 발라드곡 탄생을 알릴 예정이다. 블러셔는 특유의 맑고 깨끗한 음색과 절제된 감정선으로 곡의 분위기를 한껏 고조시킬 계획이다. 블러셔는 꾸준한 앨범 발매를 비롯해 다양한 OST에 참여하며 뛰어난 음악 역량을 입증, 활발하게 활동 중이다. 이 곡은 인기 웹툰과 드라마 OST 작업을 책임져 온 작곡가 필승불패, 우이경(Woo Yi Kyung), 장석원이 합세해 웰메이드 OST 넘버를 탄생시켰다. ‘마피아 보스가 나에게 집착한다’는 예쁜 새장 속 작은 새처럼 엘리트 루트를 밟아 자라온 은새가 마치 모든 인생이 계획된 듯 약속처럼 주환과의 결혼을 발표하기 위","link":"https://m.entertain.naver.com/now/article/144/0001009543","retrieved":1735424019032},{"title":"DKZ, 연말엔 어김없이…프로젝트 싱글 '잇츠 올 라잇 파트' 30일 발표","contents":"그룹 DKZ(디케이지)가 5년 연속 팬들을 위한 연말 프로젝트 싱글을 선보인다. DKZ(세현, 민규, 재찬, 종형, 기석)는 30일 오후 6시 연말 프로젝트 싱글 '잇츠 올 라잇 파트5'(It's All Right Part.5)를 발표한다. '잇츠 올 라잇 파트5'는 DKZ가 2020년부터 매년 선보인 연말 프로젝트다. 멤버들이 곡 작업은 물론 콘셉트 포토나 뮤직비디오 스토리 기획에도 직접 참여해 올 연말에도 팬들에게 특별 선물을 안기며 한 해를 뜻깊게 마무리한다. DKZ는 앞선 프로젝트 싱글을 통해 우정, 영원 등을 그려낸 데 이어 이번 싱글의 키워드는 무엇일지 궁금증을 키운다. DKZ는 공식 SNS를 통해 '잇츠 올 라잇 파트5' 단체 및 개인 콘셉트 사진도 공개했다. DKZ는 교실을 배경으로 5인 5색 스쿨룩을 선보였다. 풋풋하면서도 청량한 청춘물 분위기로 기대감을 키웠다. DKZ 연말 프로젝트 싱글 '잇츠 올 라잇 파트5'는 30일 오후 6시 공개된다.","link":"https://m.entertain.naver.com/now/article/477/0000527966","retrieved":1735416945360},{"title":"이승철, 부산 콘서트 A형 독감으로 취소… 1월 4일 재공연 예정, 팬들에 사과","contents":"이승철 ‘2024 이승철 콘서트 - 오케스트락2’ 일정. 사진ㅣ이승철 SNS 캡처 가수 이승철이 2024년 12월 28일 오후 5시에 예정된 부산 벡스코 오디토리움에서의 콘서트를 갑작스럽게 취소했다. 소속사 엘에쓰씨 주식회는 이날 공식 SNS를 통해 “이승철이 A형 독감에 걸려 불가피하게 오늘 공연을 취소하게 되었다”는 내용을 발표했다. 이승철은 ‘2024 이승철 콘서트 - 오케스트락2’ 부산 공연을 통해 팬들과 만날 예정이었지만, 공연 시작 2시간 전 긴급하게 취소 결정을 내리게 되었다. 소속사는 “공연을 기다려주신 많은 팬들에게 심려를 끼쳐드려 진심으로 사과드린다”고 전하며, 이와 같은 갑작스러운 상황에 대한 깊은 유감을 표했다. 취소된 공연은 오는 2025년 1월 4일 오후 5시에 재개될 예정이며, 소속사는 “아티스트는 빠르게 회복하여 최고의 공연을 보여드리기 위해 최선을 다할 것”이라고 밝혔다. 또한, 공연 일정 변경에 대해 팬들의 너그러운 양해를 부탁하며, 다시 한번 불편을","link":"https://m.entertain.naver.com/now/article/468/0001117524","retrieved":1735402625281}]}