{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이찬원, 유재석·전현무 꺾고 'KBS 예능대상'..최고 프로그램→예능인상까지 싹쓸이[종합]","contents":"올해 KBS 연예대상의 영예는 이찬원에게 돌아갔다. 21일 오후 KBS 신관 공개홀에서는 이준, 이찬원, 이영지의 진행으로 '2024 KBS 연예대상'이 개최됐다. 이날 대상 후보로는 '싱크로유' 유재석, '사장님 귀는 당나귀 귀' 전현무, '신상출시 편스토랑' 류수영, '불후의 명곡'·'신상출시 편스토랑' 이찬원, '1박 2일 시즌4' 김종민이 이름을 올렸다. 영예의 대상 주인공은 이찬원이었다. 지난 2020년 데뷔한 이후 4년 만에 거둔 성과다. '불후의 명곡' '신상출시 편스토랑' '하이엔드 소금쟁이' 등 다양한 KBS 예능에서 활약하며 'KBS의 아들'로 불리고 있는 이찬원은 대상 호명이 되자마자 무대에 올라 \"정말 수상할 지 몰랐다\"며 \"2022년, 2023년 연예대상 시상식땐 남모르게 수상소감을 준비하기도 했는데, 이번엔 정말 예상하지 못해 준비하지 못했다. 그냥 떠오르는 대로 제 진심을 다해 말하겠다\"고 전했다. 이어 \"2008년 KBS 1TV '전국노래자랑'이라는 프로","link":"https://m.entertain.naver.com/now/article/076/0004228427","retrieved":1734819222122},{"title":"\"♥최태준, 나랑 가장 잘 맞는 사람\" 박신혜, 눈물의 수상소감..♥고백까지 [2024 SBS 연기대상]","contents":"배우 박신혜가 남편 최태준을 언급하며 애정을 드러냈다. 21일 오후 서울 마포구 상암동 SBS 프리즘타워에서는 '2024 SBS 연기대상'이 개최됐다. MC는 신동엽, 김혜윤, 김지연이 맡았다. 이날 박신혜는 드라마 '지옥에서 온 판사'로 연출자들이 인정한 최고의 배우에게 주는 '디렉터즈 어워드'를 수상했다. 무대에 오른 박신혜는 트로피를 두 손에 꼭 쥔 채 차분하게 소감을 밝혔다. 먼저 그는 \"강빛나라는 캐릭터를 정말 잘 써주신 조이수 작가님 진심으로 감사드린다\"며 고마움을 전했다. 이어 \"내가 연기할 때마다 오케이 사인 주시면서 '빛나야, 박신혜 연기 미쳤다'고 늘 칭찬해 주시고 아낌없이 정말 사랑해 주시고 현장에서 늘 지치지 않도록 보듬어주신 박진표 감독님 감사드린다. 빛나 연기할 수 있게, 정말 칼춤 출 수 있게 모든 현장 컨디션을 만들어주셨다. 내가 힘들 때나 지칠 때 쓰러지지 않도록 늘 응원해 주시고 빛나를 만들어주셔서 이 자리를 빌어 다시 한번 감사드린다\"고 밝혔다. 박","link":"https://m.entertain.naver.com/now/article/076/0004228426","retrieved":1734819222125},{"title":"은지원, 수척해진 고지용에 충격받았다 \"병 걸린 거냐..말라서 걱정\" ('장수원해요')","contents":"젝스키스 리더 은지원이 전 멤버였던 고지용을 걱정했다. 21일 유튜브 채널 '장수원해요'에는 '늙은 아이돌의 고민'이라는 제목으로 은지원이 게스트로 출연한 영상이 게재됐다. 은지원은 최근 요식업에 도전한 고지용을 언급하며 \"거기를 갈 걸 그랬다\"며 아쉬워했다. 장수원은 평소 자신보다도 고지용과 교류가 없는 은지원이 먼저 챙기는 모습을 보이자 낯설어했다. 이에 은지원은 \"연락은 원래 안 했다. 젝키 활동할 때도 우리끼리는 자주 안 놀았다\"며 연락을 자주 하다가 끊기면 어색하지만, 원래 연락을 안 했기 때문에 문제가 없다\"고 말했다. 당황한 장수원은 \"형이 왜 이렇게 대인배가 됐냐. 왜 이렇게 열려있냐\"며 \"안 좋은 사이는 아니지만 서먹할까 봐 그러는 거다\"라고 밝혔다. 은지원은 \"안 좋은 사이가 아닌데 왜 그러냐. 젝키 재결합했을 때도 서먹했다\"며 \"지용이는 방송에 출연했으니까 부담 없이 가는 거다\"라고 말했다. 또한 은지원은 건강 이상설에 휩싸였을 정도로 마른 고지용을 걱정하며 \"걱","link":"https://m.entertain.naver.com/now/article/076/0004228425","retrieved":1734819222127},{"title":"이준-이영지, MC 이어 우수상 겹경사...'60초 소감 룰' 퇴장에 '폭소'(KBS 연예대상)","contents":"이준과 이영지가 '2024 KBS 연예대상' MC에 이어 수상의 기쁨까지 누리는 겹경사를 맞았다. 지난 21일 오후 '2024 KBS 연예대상'이 개최됐다. 이날 MC는 이준, 이찬원, 이영지가 맡았다. 쇼&amp;버라이어티 부문 우수상은 이날 MC로 함께한 이준과 이영지의 몫으로 돌아갔다. '1박 2일' 신입 멤버로 활약한 이준은 \"제가 정말 집에만 있는 사람인데, 저를 집 밖으로 불러주신 1박 2일 제작진분들께 감사드린다\"며 \"처음 녹화할 때 굉장히 설레는 마음을 안고 갔다. 화면만 봤을 때는 재밌어 보였는데 막상 가니까 진짜 배고프더라. 제가 식욕이 많은 편이 아닌데 보는 것과 직접 하는 거랑 정말 천지 차이였다. 하지만 시간이 지날 수록 쾌감과 성취감으로 다가왔다. 2주에 한 번씩 다니는데 한 주에 한 번씩 다니고 싶을 정도로 1박 2일이 기다려진다. 스태프분들이 정말 미안할 정도로 고생 많이 해주시는데...\"라고 말하는 도중 60초 수상 소감 룰 적용으로 퇴장해 웃음을 안겼다. '","link":"https://m.entertain.naver.com/now/article/445/0000264997","retrieved":1734819222128},{"title":"전람회 서동욱 사망..성시경, 취중 라이브로 애도 \"고등학교 때 제일 좋아했다\"","contents":"가수 성시경이 전람회 출신 故 서동욱을 추모했다. 성시경 22일 \"RIP(rest in peace, 편히 잠드소서)\"라는 글과 함께 영상 하나를 게재했다. 공개된 영상 속 성시경은 어두운 방 안에서 \"제가 고등학교 때 좋아하던 앨범이 전람회를 빼먹을 수 없는데, 그 중 제일 좋아했던 곡이 '마중 가던 길'이다. 오늘 맥주 한 잔 하면서 너무 속상했다. 너무 좋은 곡이다. 감사하다\"라고 말한 뒤 피아노를 직접 치며 '마중 가던 길'을 직접 불르며 故 서동욱을 애도했다. \"늘 따뜻한 웃음 날 지켜주던 네 모습은 이제는 허물어져 아른거리는 기억 속을 더듬어도 난 생각이 나질 않아\"라는 애처로운 가사가 성시경의 쓸쓸한 목소리와 어우러져 뭉클함을 자아낸다. 앞서 서동욱은 지난 18일 지병으로 세상을 떠났다. 향년 50세. 고인은 1993년 휘문고, 연세대 동창 김동률과 함께 MBC '대학가요제'에 '꿈속에서'로 대상과 특별상을 수상, 다음해 전람회로 데뷔했다. 전람회는 '기억의 습작' '취중","link":"https://m.entertain.naver.com/now/article/076/0004228424","retrieved":1734819222129},{"title":"‘고척돔 입성’ 데이식스, 들을 맛 나는 성장 서사 [공연리뷰]","contents":"밴드 데이식스가 K-팝 밴드 최초로 고척돔에 섰다. 홍대 소규모 공연장에서 시작해 10년 간 조금씩 공연장의 규모를 넓혀 온 이들에게는 더 감격스러운 순간이다. 누구보다 뜨거운 한 해를 보낸 데이식스가 행복과 감동의 피날레를 장식했다. 21일 오후 서울 구로구 고척스카이돔에서 밴드 데이식스(DAY6)의 단독 콘서트 ‘2024 데이식스 스페셜 콘서트 ‘더 프레젠트’(2024 DAY6 Special Concert 'The Present')(이하 더 프레젠트)’가 열렸다. 올 한 해는 ‘데이식스의 해’라고 해도 과언이 아니었다. 음원의 인기에 이어 솔로, 완전체 공연 모두 붐을 일으켰고, K팝 밴드 사상 최초로 고척스카이돔에 입성하며 피날레를 맞이하게 됐다. 20일과 21일 양일간 열린 이번 공연은 티켓 오픈 후 총 3만8000여석이 전석 매진되며 ‘대세’ 데이식스의 인기를 입증했다. 공연 전부터 마이데이(공식 팬덤 명), 그리고 마이데이가 만든 응원봉의 물결이 고척돔을 가득 채웠다. 함","link":"https://m.entertain.naver.com/now/article/396/0000696384","retrieved":1734819222131},{"title":"'子 서울대 보낸' 정은표 \"♥아내 덕에 행복한 가족 꾸려, 고맙고 미안\"[전문]","contents":"배우 정은표가 아내 김하얀 씨에게 고마움을 전했다. 정은표는 21일 \"하얀아 생일 축하해\"라는 장문의 글을 게재했다. 이어 그는 \"나는 당신이 우리 가족을 완벽하게 조율 하고있다 생각 했었어 근데 여기 올리려고 당신 사진 검색하는데 조율하는게 아니고 가족들 한명 한명한테 당신이 맞춰주고 있다는 생각이 드네\"라며 아내에 대한 고마움을 드러냈다. 그러면서 \"당신의 따뜻하고 넓은 배려심과 사랑 덕분에 우리 가족들이 행복하게 살고있는거 같아 고마워~소박한 선물 받고 눈물 글썽이는 모습에 또 고맙고 미안하고 그러네~ 오늘 하루 행복하게 생일 즐기길 바래~~ 하얀아 사랑해~~^^\"라고 애정을 전했다. 함께 공개된 사진 속에는 엄마로서, 아내로서 최선을 다하고 있는 김하얀 씨의 과거와 현재 모습이 담겼다. 환한 미소와 선한 얼굴이 그간 그가 어떻게 살아왔는지 고스란히 드러나는 듯 하다. 이를 본 팬들도 \"너무 예쁜 가족\", \"화목해서 부럽다\", \"이렇게 스윗한 남편이라니\", \"천생연분이세요\" 등","link":"https://m.entertain.naver.com/now/article/076/0004228423","retrieved":1734819222134},{"title":"신승호, 방송 PD와 핑크빛 터졌다..촬영중 \"귀여워\" 애정행각 포착(핸썸가이즈)","contents":"tvN 일요 버라이어티 '일요일엔 핸썸가이즈' 신승호가 돌연 PD를 향해 플러팅을 해 그 배경에 궁금증이 모인다. 빙고에 진심인 열혈 5형제의 열정 케미로 기분 좋은 웃음을 선사하고 있는 tvN '일요일엔 핸썸가이즈'(연출 류호진, 윤인회/이하 '핸썸가이즈')는 대한민국을 대표하는 문화유산 및 소재를 직접 찾아 나서는 일요 버라이어티 예능. 오는 22일(일)에 방송되는 4회에서는 '전라남도의 전통주'라는 주제로 아홉 가지의 전통주를 찾아가 보고, 맡고 즐기는 한편 전통주에 어울리는 먹거리까지 섭렵하는 '전라도 맛의 총집합 빙고 레이스'의 후반전이 펼쳐진다. 이와 함께 격투기 선수 겸 방송인 추성훈이 게스트로 출연해 김동현, 오상욱과 함께 운동부들로만 이루어진 천하태평 '핸썸 팀', 차태현과 이이경, 신승호가 '핸썸가이즈'의 대표 브레인들로만 구성된 '가이즈 팀'으로서 극과 극 스타일로 빙고 레이스를 이끌며 빈틈없는 재미를 선사할 전망이다. 이 가운데 '핸썸가이즈'를 통해 예능 신성으","link":"https://m.entertain.naver.com/now/article/076/0004228422","retrieved":1734819222135},{"title":"이상해 \"♥김영임 호텔로 납치해 결혼..집 알아내 강제로 차에 태웠다\"(가보자고)[종합]","contents":"코미디언 이상해, 국악인 김영임이 충격적인 러브스토리를 공개했다. 21일 방송된 MBN 리얼 버라이어티 '가보자GO 시즌3'에는 이상해, 김영임 부부가 게스트로 출연했다. 이날 안정환과 홍현희는 이상해, 김영임 부부의 집으로 향했다. 홍현희는 부부의 집에 들어서자마자 엄청난 한강뷰에 감탄했다. 홍현희는 \"제 인생에서 본 가장 멋진 한강 뷰다. 정말 끝내준다\"라며 놀라워했다. 이후 네 사람은 쇼파에 앉아 본격적인 이야기를 시작했다. 홍현희는 김영임에게 \"저 방금 아까 밑에서 며느님 본 것 같다. 아기랑 산책 중이시더라\"면서 최근 출산한 김윤지를 언급했다. 홍현희는 \"며느님이랑 같은 아파트 사시는 거 맞냐\"고 했고, 이상해는 \"아래는 며느리(아들 가족), 위에는 딸 가족이 산다\"고 밝혀 감탄을 자아냈다. 김영임은 \"우리집이 대가족이었어서 내가 손이 크다. 많이 해서 가족들한테 나눠준다\"면서도 \"우리 윤지가 음식솜씨가 너무 좋다. '어머니 비빔밤 했어요~'하면서 나눠준다\"며 며느리 칭찬을","link":"https://m.entertain.naver.com/now/article/076/0004228421","retrieved":1734819222136},{"title":"‘KBS 아들’ 이찬원, 연예대상도 접수했네[MK이슈]","contents":"‘KBS 아들’ 이찬원이 연예대상도 접수했다. 이찬원은 지난 21일 오후 서울 여의도 KBS 신관 공개홀에서 열린 ‘2024 KBS 연예대상’에서 대상 트로피를 들어 올렸다. 이찬원은 ‘싱크로유’ 유재석, ‘사장님 귀는 당나귀 귀’ 전현무, ‘신상출시 편스토랑’ 류수영, ‘1박2일’ 시즌4 김종민을 제치고 이날 시상식의 주인공이 됐다. 2022년 쇼 버라이어티 부문 우수상, 2023년 리얼리티 부문 최우수상을 수상한 이찬원은 올해 처음 ‘KBS 연예대상’ 후보에 올랐다. 이찬원은 올해 장수 프로그램 ‘불후의 명곡’은 물론 ‘하이엔드 소금쟁이’, ‘신상출시 편스토랑’, ‘셀럽병사의 비밀’까지 전방위로 활약했다. 지난 9월에는 ‘추석특집쇼 이찬원의 선물’로 특별한 무대를 꾸몄다. 그 기세를 이어 연예대상 트로피까지 품었다. 이날 무대에 오른 이찬원은 “저는 수상할 줄 모르고 작년 재작년에는 조금의 가능성이 있지 않을까 남모르게 수상소감을 준비했는데 올해는 예상하지 못해서 수상소감도 준비","link":"https://m.entertain.naver.com/now/article/009/0005417665","retrieved":1734819222137},{"title":"박수홍, 'KBS 연예대상'서 친형 횡령 논란 간접 언급...\"그땐 내가 돈 많은 줄\"","contents":"코미디언 박수홍이 '2024 KBS 연예대상'에서 그의 개인 자금 등을 횡령한 혐의를 받는 친형 부부와 법정 공방을 이어가는 것을 간접적으로 언급했다. 지난 21일 오후 '2024 KBS 연예대상'이 개최됐다. 이날 MC는 이준, 이찬원, 이영지가 맡았다. 이날 코미디언 김숙과 함께 베스트 아이디어상 시상에 나선 박수홍은 최근 본인의 개인 자금 등 수십억 원을 횡령한 혐의를 받는 친형과 법정 공방을 이어가는 것을 간접적으로 언급했다. 먼저 김숙은 \"슈퍼맨이 돌아왔다를 보니 아이 너무 귀엽더라. 이모로서 뭐 하나 선물하고 싶은데 필요한 거 없냐\"고 묻자 이에 박수홍은 \"조그마한 집이라도 사달라. 지금 자가가 아니라서...\"라고 현실적인 답변을 내놔 웃음을 안겼다. 이어 김숙은 \"저와 윤정수가 결혼하면 박수홍이 부조금을 1억 해주기로 했더라. 아직도 유효한가\"라고 말하자 박수홍은 \"그때 제가 돈이 많은 줄 알았다\"며 \"웃음으로 승화하면 안 되는 거냐\"고 당당한 기색을 드러내 좌중의 박수","link":"https://m.entertain.naver.com/now/article/445/0000264996","retrieved":1734819222138},{"title":"김태리, 'SBS 연기대상' 생방송 중 대형 말실수 '찐 당황'...이제훈이 수습 [SC이슈]","contents":"김태리가 생방송 중 SBS에서 MBC를 언급하는 대형 사고를 쳤다. 21일 오후 서울 마포구 상암동 SBS 프리즘타워에서는 '2024 SBS 연기대상'이 개최됐다. MC는 신동엽, 김혜윤, 김지연이 맡았다. 이날 김태리는 이제훈과 함께 대상 시상자로 무대에 섰다. 지난해 김태리는 드라마 '악귀'로, 이제훈은 '모범택시2'로 대상을 공동 수상했다. 이제훈은 김태리에게 \"2024년에도 SBS 드라마가 작년에 이어서 올해 특히나 시청자 여러분들의 뜨거운 사랑을 받지 않았냐\"고 말했다. 이에 김태리는 \"맞다\"라고 씩씩하게 대답하더니 이어 \"올해 MBC..\"라며 말실수를 저질렀다. SBS 연기대상에서, 그것도 대상 시상을 앞두고 MBC를 언급하는 대형 사고를 친 것. 놀란 김태리는 눈이 커졌고, 입을 틀어막으며 당황한 기색을 감추지 못했다. 이때 이제훈이 \"SBS죠\"라며 수습에 나섰고, 김태리는 \"너무 긴장했다. 너무 죄송하다\"며 사과했다. 그러자 이제훈은 \"괜찮다. 이게 생방송의 묘미\"라며","link":"https://m.entertain.naver.com/now/article/076/0004228419","retrieved":1734815621612},{"title":"[뉴스1 ★]‘견미리 딸’ 이유비, 깜짝 놀랄 글래머 몸매…청순·섹시·반전 매력","contents":"배우 이유비가 반전 글래머 몸매를 자랑했다. 이유비는 지난 21일 서울 마포구 상암동 SBS 프리즘타워에서 열린 '2024 SBS 연기대상'에 참석했다. 화이트 오프숄더 드레스를 입고 레드카펫을 밟은 이유비는 볼륨감 넘치면서도 군살 없는 늘씬한 보디라인으로 감탄을 자아냈다. 이날 이유비는 ‘7인의 부활’로 시즌제 드라마 부문 우수연기상을 받았다. 그는 \"작년에 '7인의 탈출'로 우수상을 받고, 올해 '7인의 부활'로도 받아서 감사하고 기쁘다”라며 “좋은 사람이 되어서 꼭 공감 받을 수 있는 연기자가 되도록 하겠다\"고 진심 어린 소감을 전했다. 한편 이유비는 배우 견미리의 딸이자 이다인의 언니로, 지난 5월 종영한 SBS 드라마 '7인의 부활'에 출연한 바 있다.","link":"https://m.entertain.naver.com/now/article/421/0007980782","retrieved":1734815621612},{"title":"[뉴스1 ★]박신혜, 너무 예쁜 강빛나…남편 최태준은 좋겠네","contents":"배우 박신혜가 여신 미모를 뽐냈다. 박신혜는 지난 21일 서울 마포구 상암동 SBS 프리즘타워에서 열린 '2024 SBS 연기대상'에 참석했다. 고급스러운 보랏빛 실크 드레스를 입고 레드카펫을 밟은 박신혜는 특유의 우아하면서도 사랑스러운 매력으로 눈길을 사로잡았다. 이날 박신혜는 디렉터즈 어워드를 수상했다. 그는 팬과 스태프에게 감사의 마음을 전한 뒤 남편 최태준을 언급하며, 자주 응원해주고 힘이 되어준 것에 대해 고마운 마음을 전하며 눈물을 흘렸다. 한편 박신혜는 지난 2022년 1월 배우 최태준과 결혼했으며 그해 5월 아들을 품에 안았다. 최근 드라마 ‘지옥에서 온 판사'에 출연해 판사의 몸에 들어간 악마 강빛나 역으로 인기를 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007980780","retrieved":1734815621615},{"title":"비비, 12월 맹추위에 손이 꽁꽁·발이 꽁꽁꽁","contents":"배우 김형서(비비)가 21일 오후 서울 마포구 상암동 SBS 프리즘타워에서 열린 '2024 SBS 연기대상' 레드카펫 행사에 참석하고 있다. 2024.12.21/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007980770","retrieved":1734815621621},{"title":"‘케빈오♥’ 공효진 ‘결혼해서 돌아오니 유부녀 등극 축하 박수’ [틀린그림찾기]","contents":"배우 공효진이 제작발표회에서 결혼에 대한 소감을 전했습니다. 공효진이 지난 12월 18일 오후 서울 신도림 디큐브시티 더 세인트 그랜드볼룸에서 진행된 tvN 토일드라마 ‘별들에게 물어봐’ 제작발표회에 참석했습니다. 이날 제작발표회에서 니크 카디건에 흑장미가 그려진 화이트 스커트, 그리고 주름 디테일의 레드 힐을 매치한 공효진은 드라마 촬영 중이던 2022년 10월 가수 케빈오와 결혼한 것에 대해 제작팀의 많은 배려에 감사의 뜻을 표현했습니다. 그는 또 “동료 배우들이 많이 축복해 주셨고, 돌아왔을 때 유부녀라고 박수쳐 주셨다.”며 당시 결혼 소감을 말했습니다. 공효진의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 이날 제작발표회에는 공효진을 비롯해 배우 이민호, 오정세, 한지은, 박신우 감독이 참석했습니다. ‘별들에게 물어봐’는 무중력 우주정거장에서 일하는 보스 이브와 비밀스러운 미션을 가진 불청객 공룡의 지구 밖 생활기를 그리는 드라마로, 내년 1월 4일(","link":"https://m.entertain.naver.com/now/article/410/0001042404","retrieved":1734815621623},{"title":"이시영, '학비 6억' 子과 싱가포르 여행ing…\"매일 매일 호텔 가면 실신\"","contents":"이시영이 아들과 싱가포르 여행 중이라고 알렸다. 20일 이시영이 싱가포르에서 즐거운 한때를 보내고 있는 근황과 함께 영상을 게재했다. 이날 이시영은 \"어제는 일주일치를 다 해낸 거 같다. 아쿠아리움에도 가고 레고도 가고 자전거 타고 이층버스도 타고 낮술도 하고 이만 보 걷고\"라고 적었다. 이어 \"싱가폴 이술 이모도 만나고 회전목마도 타고 가든스 바이 더 베이도 가고 휴… 우리 매일 매일 호텔 가면 바로 실신하는 중\"이라고 전했다. 공개된 영상 속 이시영은 레스토랑에서 지인과 낮술을 마시며 대화를 나누고 있다. 이시영은 플라워 패턴의 민소매 원피스에 블랙 가디건을 걸쳐 우아한 매력을 자아냈다. 또다른 영상에는 아들과 함께 잔디밭을 뛰논 후 함께 그네를 타는 모습, 이층버스 데이트를 하며 시원한 바람을 맞는 모습이 담겨 있다. 이를 본 누리꾼들은 \"엄마는 대단한 것 같아요\", \"너무 너무 아름다워요. 정말 워너비\", \"드레스 미쳤다\" 등의 반응을 이어갔다. 한편, 이시영은 2017년 비","link":"https://m.entertain.naver.com/now/article/311/0001809198","retrieved":1734815621624},{"title":"이경규, 1천억 자산도 포기할 정도로 간절...\"왜 몰랐을까\" ('경이로운습관')","contents":"이경규가 천억을 포기하고 피부를 선택했다. 오늘(22일) 방송되는 SBS '이경규의 경이로운 습관'에서는 춥고 건조한 겨울, 우리 피부를 건조하게 만들고 전신을 병들게 하는 '콜라겐 부족'에 대해 살펴본다. 밸런스 게임으로 시작된 이날 녹화에서 MC 이윤아는 이경규에게 '자산은 천억이지만 쭈글쭈글한 60대 경규'와 '개털이지만 피부만은 탱탱한 20대 경규' 중 어떤 선택을 할지 물었다. 잠시 고민하던 이경규는 모두의 예상을 깨고 \"피부 탱탱이지!\"라며 돈보다 피부를 선택했다. 그와 달리 이윤아 아나운서는 \"천억을 택할 것\"이라며 \"천억 가지고 싹 고치면 된다\"라고 답해 실소를 자아냈다. 해맑은 이윤아의 답에 이경규는 \"그때로 돌아가고 싶다. 왜 나는 20대에 청춘을 몰랐을까?\"라며 깊은 한숨을 토해냈다. 이경규의 탄식에도 아랑곳없이 이윤아는 피부가 좋았던 자신의 20대를 떠올리며 \"20대의 날 만났던 사람들은 좋았겠다!\"라고 허무맹랑한 대답을 늘어놓아 이경규의 핀잔을 샀다. 그런 가","link":"https://m.entertain.naver.com/now/article/076/0004228417","retrieved":1734815621625},{"title":"[전문] '38세' 모니카, 결혼·임신했다…\"소중한 기적 찾아와, 평생 함께하기로\"","contents":"댄서 모니카가 결혼, 임신을 발표했다. 20일 모니카는 장문의 자필 편지를 게재하며 “저에게 정말 행복하고 소중한 기적이 찾아왔다. 저는 사랑하는 한 사람을 만나 평생을 함께하기로 약속했다”고 결혼 소식을 알렸다. 이어 “그분은 대중 앞에 서지 않고 조용히 자신의 자리에서 묵묵히 삶을 살아가는, 평범하지만 저에게는 누구보다 특별한 사람이다. 그리고 우리의 사랑을 더욱 깊게 만들어 줄 또 하나의 기적, 소중한 생명이 저희에게 찾아왔다”고 임신 사실도 함께 밝혔다. 모니카는 “편지 한 장에 담을 수 없을 만큼 행복한 저의 기적 같은 순간을 여러분과 나눌 수 있어 정말 기쁘다. 앞으로도 저와 우리 가족에게 많은 응원과 축복을 보내주시면 감사하겠다”며 “새로운 삶에 대한 설렘으로 제가 활동에 소홀해질지 걱정하시는 분들이 계시다면 걱정하지 않으셔도 된다고 말씀드리고 싶다. 새로운 삶의 시작은 제 춤과 작품에 더욱 깊고 강렬한 영감을 줄 것이라 확신한다”고 강조했다. 그러면서 “저는 멈추지 않","link":"https://m.entertain.naver.com/now/article/312/0000693802","retrieved":1734815621627},{"title":"전국민 울린 '예승이', 내년 스무살… '폭풍성장' 근황은","contents":"영화 '7번 방의 선물' 배우 갈소원이 근황을 공개했다. 갈소원은 20일 자신의 인스타그램에 류승룡과 함께 찍은 사진을 올렸다. 영화 '7번 방의 선물'의 주연인 두 사람은 인도네시아 리메이크작과 관련한 행사에서 만난 것으로 알려졌다. '7번 방의 선물'은 2013년 개봉한 영화다. 극 중 귀여운 딸 '예승이'로 사랑받았던 갈소원은 내년 스무살이 된다. 그동안 갈소원은 학업과 연기 활동을 꾸준히 병행했다. 류승룡은 드라마 '무빙' '닭강정'에 연이어 출연한 것에 이어 내년 '파인' 공개를 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/417/0001046954","retrieved":1734815621627},{"title":"넷플릭스 기대작 '동궁', 세트장 화재로 전소...다행히 인명 피해 없어","contents":"넷플릭스의 새로운 드라마 '동궁'이 화재로 세트장이 전소되는 불상사를 겪었다. 지난 21일 오전 경기도 연천군 미산면에 위치한 넷플릭스 드라마 촬영 세트장에서 화재가 발생했다. 화재는 오전 2시 8분경 신고되었으며  소방 당국은 약 2시간에 걸쳐 진화 작업을 완료했다. 소방 당국에 따르면 대응 1단계가 발령되었고 장비 27대와 소방 인력 67명이 투입되었다. 3,655㎡ 규모의 세트장 건물 1동과 내부에 보관된 조명 장비 등이 전소되었지만 당시 세트장에는 사람이 없어 다행히 인명 피해는 없는 것으로 확인되었다. 해당 세트장은 넷플릭스가 제작 중인 드라마 '동궁'의 주요 촬영지로 알려졌다. 이 작품은 귀신을 느끼고 벨 수 있는 특별한 능력을 지닌 인물들이 저주받은 궁궐에 숨겨진 비밀을 추적하는 이야기를 담고 있다. 배우 조승우, 남주혁, 노윤서가 출연 소식을 전하며 공개 전부터 뜨거운 관심을 받고 있다. 이번 작품에서 남주혁은 귀신을 벨 수 있는 능력을 지닌 '구천' 역을 맡아 전역","link":"https://m.entertain.naver.com/now/article/445/0000264995","retrieved":1734808389794},{"title":"‘KBS 연예대상’ 이찬원 \"가수지만 예능 포기 못해, 계속 즐거움 드릴 것\"[종합]","contents":"올해 KBS 연예대상의 영예는 이찬원에게 돌아갔다. 21일 오후 KBS 신관 공개홀에서는 이준, 이찬원, 이영지의 진행으로 '2024 KBS 연예대상'이 개최됐다. 이날 대상 후보로는 '싱크로유' 유재석, '사장님 귀는 당나귀 귀' 전현무, '신상출시 편스토랑' 류수영, '불후의 명곡'·'신상출시 편스토랑' 이찬원, '1박 2일 시즌4' 김종민이 이름을 올렸다. 영예의 대상 주인공은 이찬원이었다. 지난 2020년 데뷔한 이후 4년 만에 거둔 성과다. '불후의 명곡' '신상출시 편스토랑' '하이엔드 소금쟁이' 등 다양한 KBS 예능에서 활약하며 'KBS의 아들'로 불리고 있는 이찬원은 대상 호명이 되자마자 무대에 올라 \"정말 수상할 지 몰랐다\"며 \"2022년, 2023년 연예대상 시상식땐 남모르게 수상소감을 준비하기도 했는데, 이번엔 정말 예상하지 못해 준비하지 못했다. 그냥 떠오르는 대로 제 진심을 다해 말하겠다\"고 전했다. 이어 \"2008년 KBS 1TV '전국노래자랑'이라는 프로","link":"https://m.entertain.naver.com/now/article/076/0004228415","retrieved":1734801245928},{"title":"‘무관의 한’ 장나라, 23년 만에 ‘SBS 연기대상’ 안았다","contents":"‘2024 SBS 연기대상’ 대상 장나라. 사진 | SBS 장나라가 연기 인생 처음으로 ‘연기대상’을 수상하며 무관의 한을 풀었다. 장나라가 22일 서울 마포구 상암동 SBS 프리즘타워에서 열린 ‘2024 SBS 연기대상’에서 영예의 대상을 받았다. 가수로 데뷔해 ‘KBS 가요대상’(2002)을 수상한 적은 있으나, 연말 지상파 방송사 ‘연기대상’에서 대상을 받은 건 이번이 처음이다. 최고시청률 17.7%로 올 한 해를 휩쓴 ‘굿파트너’ 인기를 증명하는 동시에 배우 장나라로서의 인생 2막도 함께 열어젖혔다. 장나라는 “믿기지 않아서 뭐라 말해야 할지 모르겠다. 제 인생에서 너무 놀라운 일을 (결혼을 비롯해) SBS에서 다 겪는다”며 “‘굿파트너’라는 제목 그대로 ‘굿파트너’를 만나서 제가 이런 걸(트로피) 만져볼 수 있게 됐다. 정말 감사하다”고 말했다. 2002년, SBS ‘명랑소녀 성공기’ MBC ‘뉴 논스톱’ 등으로 배우 생활 23년 차를 맞이하지만 유독 대상과는 거리가 멀었다","link":"https://m.entertain.naver.com/now/article/468/0001116387","retrieved":1734801245928},{"title":"눈물로 들어올린 대상 트로피...장나라 \"궁금한 배우로 남고 싶어\" (SBS 연기대상)","contents":"배우 장나라가 '2024 SBS 연기대상' 주인공이 됐다. 21일 오후 서울 상암 SBS 프리즘타워에서 '2024 SBS 연기대상'이 열렸다. 진행은 신동엽, 김혜윤, 김지연이 맡았다. 이날 대상은 '굿파트너' 장나라가 차지했다. 시상을 위해 무대에 오르면서부터 눈물을 참지 못했다. 그는 \"제목 그대로 굿파트너들을 만나서 이런 걸 만져볼 수 있게 됐다\"며 작품을 함께 한 이들에게 감사를 전했다. 함께 호흡을 맞춘 파트너인 한유리 역 배우 남지현에게 특히 고마움이 컸다. 장나라는 \"드라마의 기둥이자 나의 기둥이었던 남지현. 남지현이 있어서 많은 걸 할 수 있었다. 내게도 드라마에도 복덩이였다. 너무 감사하다\"고 말했다. 또한 남편을 비롯한 가족, 팬들에게도 고마움을 잊지 않았다. 그는 \"연예인이 되고 나서 늦게 알았는데, 얼굴도 모르는 사람이 절 좋아해주고 드라마를 봐 주시는 일이 얼마나 큰 기적인지 나이가 들면서 깨달았다. 감사하면서도 죄송한 마음이 컸다\"라며 \"앞으로도 정말 열심히","link":"https://m.entertain.naver.com/now/article/445/0000264994","retrieved":1734801245928},{"title":"이찬원, 'KBS 연예대상' 대상 수상 영예…데뷔 4년 만에 거둔 성과","contents":"가수 이찬원이 'KBS 연예대상'에서 대상 수상의 영예를 안았다. 이찬원은 21일 오후 서울시 영등포구 KBS 신관 공개홀에서 진행된 '2024 KBS 연예대상'에서 대상 수상자로 호명됐다. 지난 2020년 데뷔한 이후 4년 만에 거둔 놀라운 성과다. '불후의 명곡' '신상출시 편스토랑' '하이엔드 소금쟁이' 등 다양한 KBS 예능에 출연하며 'KBS의 아들'로 불리고 있는 이찬원은 “16년 전 2008년에 '전국노래자랑'으로 KBS에 처음 발을 디뎠다. 2020년 정식으로 데뷔하고 KBS에서 참 많은 프로그램을 함께 했다\"고 말했다. 이어 “어렸을 때부터 방송이 너무 좋고 예능이 너무 좋았다. 앞으로도 방송인으로서, 예능인으로서의 길을 포기하지 못할 것 같다. KBS는 그야말로 저를 낳아주시고 길러주시고 이렇게 영예로운 상까지 준 친정”이라면서 “앞으로도 더 성장하고 좋은 모습을 보여드리고 싶다. 쟁쟁한 분들과 어깨를 나란히 했다는 것만으로도 의미가 있다. 안주하지 않고, 즐거운","link":"https://m.entertain.naver.com/now/article/437/0000423631","retrieved":1734801245929},{"title":"이찬원, '예능 거장' 유재석-전현무 꺾었다...대상으로 세대 교체(KBS 연예대상)","contents":"이찬원이 '예능 거장' 유재석, 전현무 등을 꺾고 '2024 KBS 연예대상' 주인공으로 올라섰다. 지난 21일 오후 '2024 KBS 연예대상'이 개최됐다. 이날 MC는 이준, 이찬원, 이영지가 맡았다. 이날 영예의 대상은 '불후의 명곡' '신상출시 편스토랑' '하이엔드 소금쟁이' '셀럽병사의 비밀' 등으로 활약했던 이찬원의 품으로 돌아갔다. 먼저 이찬원은 \"16년 전 2008년 전국노래자랑을 통해 KBS에 처음 발을 딛고 2020년 정식으로 데뷔한 후 KBS에서 많은 프로그램과 함께했다. 최근에는 가수가 노래에나 집중하지 왜 그렇게 방송을 하려고 하냐는 이야기를 많이 들었었다. 저는 어렸을 때부터 방송과 예능이 너무 좋았다. 앞으로도 방송인, 예능인의 길을 포기하지 못할 것 같다\"며 \"KBS가 저를 낳아주시고 길러주시고 너무 영예로운 상까지 주셨는데, 어떻게 보면 친정, 고향 같은 KBS가 아닐까 싶다\"고 KBS에 대한 남다른 애정을 드러냈다. 이어 이찬원은 \"프로그램이 하나 론","link":"https://m.entertain.naver.com/now/article/445/0000264993","retrieved":1734801245929},{"title":"장나라, 데뷔 23년 만에 첫 연기대상 \"굿파트너 만난 덕분..♥남편 사랑해\" [2024 SBS 연기대상][종합]","contents":"장나라가 데뷔 23년 만에 첫 연기 대상을 수상했다. 21일 오후 서울 마포구 상암동 SBS 프리즘타워에서는 '2024 SBS 연기대상'이 개최됐다. MC는 신동엽, 김혜윤, 김지연이 맡았다. 이날 장나라는 드라마 '굿파트너'로 데뷔 23년 만에 첫 연기대상 트로피를 품에 안았다. 장나라는 \"믿기지가 않아서 무슨 말을 해야 할지 모르겠다\"며 \"내가 인생에서 너무 놀라운 일을 다 SBS에서 겪는 것 같다. 감사하다\"며 눈물을 흘렸다. 그는 \"'굿파트너'라는 제목 그대로 '굿파트너'들을 만나서 내가 이런 걸 만져볼 수 있다. 정말 감사하다\"며 작가, 감독, 스태프, 함께 연기한 배우들에게 고마움을 드러냈다. 이어 \"드라마의 기둥이자 나의 기둥이었던 남지현. 남지현이 있어서 내가 사실은 되게 많은 걸 할 수 있었다. 그래서 나한테도 복덩이였고, 우리 드라마에도 복덩이였다. 정말 너무 감사하다\"며 파트너였던 남지현에게도 감사 인사를 전했다. 장나라는 \"나와 친한 친구, 언니, 동생들이 날","link":"https://m.entertain.naver.com/now/article/076/0004228414","retrieved":1734797987919},{"title":"김태리, 생방송 대형사고 쳤다...뭐라 했길래? (SBS 연기대상)","contents":"배우 김태리가 생방송에서 귀여운 사고를 쳤다. 21일 오후 서울 상암 SBS 프리즘타워에서 '2024 SBS 연기대상'이 열렸다. 진행은 신동엽, 김혜윤, 김지연이 맡았다. 이날 대상 시상은 전년도 대상 수상자인 이제훈, 김태리가 함께 나섰다. 이제훈은 \"SBS 드라마가 작년에 이어 올해 특히 시청자분들의 뜨거운 사랑을 받았다\"라고 말했다. 이에 김태리는 \"올해 MBC...\"라고 말하고는 화들짝 놀랐다. 이어 \"너무 긴장해서, 너무 죄송합니다\"라고 재빠르게 사과하며 당황한 모습을 보였다. 이제훈은 \"괜찮다. 이게 생방송의 묘미다\"라고 수습해 웃음을 자아냈다. 한편 이날 대상은 '굿파트너' 장나라가 차지했다. 사진=SBS '연기대상'","link":"https://m.entertain.naver.com/now/article/445/0000264992","retrieved":1734797987921},{"title":"장나라, 'SBS 연기대상' 대상…박신혜 디렉터즈 어워즈・김남길 최우수상","contents":"배우 장나라가 'SBS 연기대상'에서 대상을 수상했다. 장나라는 21일 오후 서울시 마포구 상암 SBS 프리즘타워에서 진행된 '2024 SBS 연기대상'에서 드라마 '굿파트너'로 대상의 영예를 안았다. 트로피를 받아든 장나라는 “제목 그대로 굿 파트너들을 만나서 이런 상을 만져볼 수 있게 됐다. 정말 감사하다. 드라마의 기둥이자 저의 기둥인 남지현이 있어서 많은 걸 할 수 있었다”며 “제가 어떤 모습이어도 좋아해주는 저희 남편 많이 사랑한다”는 소감을 밝혔다. 이어 “(배우가 된 지) 20여년 된 것 같다. 오랜 시간 참 못마땅할 때도 응원해주신 편 여러분에게 진심으로 감사하다. 사실 연예인이 되고 나서 늦게 알았다. 얼굴도 모르는 분들이 저를 좋아해주고 드라마를 봐주시는 모든 게 얼마나 기적 같은 일인지. 나이가 들면서 깨닫고 감사하면서도 죄송했다. 시청자 여러분 정말 정말 감사하다. 좋게 봐주시든, 밉게 봐주시든 정말 감사하다. 앞으로도 열심히 하겠다. 궁금한 배우로 남고 싶다”","link":"https://m.entertain.naver.com/now/article/437/0000423630","retrieved":1734797987921},{"title":"박신혜 \"♥최태준, 자존감 낮은 내게 늘 응원...고마워\" (SBS 연기대상)","contents":"배우 박신혜가 남편인 배우 최태준에게 고마움을 전했다. 21일 오후 서울 상암 SBS 프리즘타워에서 '2024 SBS 연기대상'이 열렸다. 진행은 신동엽, 김혜윤, 김지연이 맡았다. SBS드라마를 제작하는 스튜디오S 연출자들의 투표로 선정되는 디렉터즈어워드는 '지옥에서 온 판사' 박신혜가 수상했다. 그는 이날 동료 배우들, 스태프들, 팬들에 감사를 전하고는 남편인 배우 최태준을 언급했다. 박신혜는 \"살면서 나랑 가장 잘 맞는 사람을 만난다는 게 어려운 것 같다\"라며 \"최태준 씨, 이 자리를 빌려 처음으로 감사하다는 말 전하고 싶다\"라고 말했다. 이어 \"생각보다 자존감이 낮은 나에게 잘하고 있다고 응원해줘서 고맙다\"라고 전했다. 한편 박신혜는 지난 2022년 1월 최태준과 결혼했고, 같은 해 5월 아들을 출산했다. 사진=SBS '연기대상'","link":"https://m.entertain.naver.com/now/article/445/0000264991","retrieved":1734797987921},{"title":"'최우수상' 조세호 \"데뷔 후 제일 큰 상...결혼해준 아내 고마워\"(KBS 연예대상)","contents":"'1박 2일' 새 멤버 합류에 이어 결혼 소식까지 올 한 해를 경사로 마무리한 조세호가 '2024 KBS 연예대상' 최우수상을 거머쥐었다. 지난 21일 오후 '2024 KBS 연예대상'이 개최됐다. 이날 MC는 이준, 이찬원, 이영지가 맡았다. 이날 쇼&amp;버라이어티 부문 최우수상은 '1박 2일' 신입 멤버로 합류한 조세호와 '개그콘서트'로 활약한 신윤승의 몫으로 돌아갔다. 조세호는 \"재석이 형과 중간중간 이야기했을 때 이번에는 안 되겠다며 집에 가는 게 어떠냐는 말을 해준 재석이 형에게 감사하다는 인사를 드리고 싶다. 무엇보다 함께해준 제작진을 비롯해 멤버들, 준이와 함께 입사 동기로 맞이해 주셔서 감사하다\"며 \"데뷔 후 제일 큰 상을 받게 됐다. 내년에 더욱 더 열심히 하라는 뜻으로 알고 최우수 프로그램 만들 수 있도록 노력하겠다. 어느덧 시간이 지나 누구보다 오고 싶었던 이 시상식 자리가 익숙한 곳이 됐다. 이런 익숙함 속에서 감사한 마음 잊지 않는 조세호가 되도록 노력하겠다\"고","link":"https://m.entertain.naver.com/now/article/445/0000264990","retrieved":1734797987922},{"title":"SBS 연기대상, 故김수미 추모...김지연 \"깊이 묻고 추억하겠다\"","contents":"'2024 SBS 연기대상'이 세상을 떠난 배우 고(故) 김수미를 추모했다. 21일 오후 서울 상암 SBS 프리즘타워에서 '2024 SBS 연기대상'이 열렸다. 진행은 신동엽, 김혜윤, 김지연이 맡았다. 이날은 고 김수미를 비롯해 세상을 떠난 배우들을 짧게나마 추모하는 시간을 가졌다. 신동엽은 \"최고의 배우들과 함께 하고 김영옥 선생님께 공로상을 드렸는데, 문득 생각나는 분이 계신다\"라고 언급했다. 김지연은 \"영원한 엄마였던 고 김수미 선생님을 비롯해 하늘의 별이 된 배우들, 대중예술인들이 계신다. 그분들을 가슴 깊이 묻고 추억하겠다\"라고 말했다. 김혜윤은 \"이제 우리 곁에 없지만 작품을 통해 우리를 행복하게 해 준 배우들의 아름다운 모습을 기억하겠다\"라고 했다. 한편 고 김수미는 지난 10월 25일 지병에 이은 심정지로 사망했다. 또한 배우 고 송재림도 지난달 12일 자택에서 숨진 채 발견돼 많은 안타까움을 자아냈다. 사진=MHN스포츠 DB, SBS '연기대상'","link":"https://m.entertain.naver.com/now/article/445/0000264989","retrieved":1734797987922},{"title":"‘대상 불발’ 김남길, 이하늬와 함께 ‘SBS 연기대상’ 최우수연기상 수상","contents":"‘SBS 연기대상’ 김남길. 사진 | SBS ‘열혈사제2’ 주연 김남길과 이하늬가 ‘2024 SBS 연기대상’ 최우수연기상을 수상했다. ‘굿파트너’ 장나라와 ‘지옥에서 온 판사’ 박신혜를 넘어서진 못했다. 21일 서울 마포구 상암동 SBS 프리즘타워에서 열린 ‘2024 SBS 연기대상’ 최우수연기상 시즌제 드라마 남자부문상을 수상한 김남길은 “시간에 쫓기면서 촬영을 많이했다. 작품 퀄리티를 포기하지 않으려 스태프들이 많이 애 써주셨다”며 “시즌1이 잘 돼서 부담감과 압박감이 컸다”고 말했다. 이어 김남길은 “좋은 배우와 함께하는 현장이 행복했다. ‘열혈사제’는 작품의 아쉬움이 있겠지만 ‘열혈사제’라는 장르를 선사했다. 그동안 애 많이 쓰셨다고 말하고 싶다”고 소감을 밝혔다. 최우수연기상을 받은 이하늬는 “‘열혈사제’는 시청자가 저희를 이끌어 준 작품이다. 기다리는 5년 내내 그리워했다”며 “이게 얼마나 소중한지 안다. 항상 좋은 작품이나 케미를 하는 건 아니더라. 이런 현장 일하게","link":"https://m.entertain.naver.com/now/article/468/0001116386","retrieved":1734797987922},{"title":"'최우수상' 김남길 \"김성균, 휴대폰에 와이프로...관계 알리고 싶었는데\" (SBS 연기대상)","contents":"배우 김남길이 동료 김성균과의 숨겨진 관계를 밝혔다. 21일 오후 서울 상암 SBS 프리즘타워에서 '2024 SBS 연기대상'이 열렸다. 진행은 신동엽, 김혜윤, 김지연이 맡았다. 남자 최우수 연기상(시즌제 드라마)은 '열혈사제2' 김남길이 트로피를 거머쥐었다. 김남길은 \"솔직히 받고 싶은 상은 따로 있었다. 대상보다는 베스트 커플상을 바랐다\"고 말했다. 이어 \"공식적으로 김성균과의 관계를 널리 알릴 수 있는 계기가 되지 않을까 싶었다. 워낙 마음이 넓은 친구라 핸드폰에 와이프로 저장이 돼있었다. SBS에서도 공식적으로 알아주는구나 싶었는데 안타깝다\"고 말해 웃음을 자아냈다. \"시간에 많이 쫓기면서 촬영을 했던 작품이다. 스태프들이 퀄리티를 포기 않으려고 많이 애썼다\"라며 함께 고생한 이들에 대한 고마움을 전했다. 또한 \"아직 안 끝났다. 27일 10시 채널 고정\"이라며 남은 회차에도 많은 관심을 당부했다. 끝으로 \"평범한 일상이 소중하게 생각되는 시기인 것 같다. 내년에는 평범한","link":"https://m.entertain.naver.com/now/article/445/0000264974","retrieved":1734797987924},{"title":"'우수상' 박수홍 \"육아 때문에 집 가려고 했는데...김다예 사랑해\"(KBS 연예대상)","contents":"'2024 KBS 연예대상'에서 우수상을 거머쥔 박수홍이 34년 코미디언 인생사를 돌아보며 남다른 감회를 밝혔다. 지난 21일 오후 '2024 KBS 연예대상'이 개최됐다. 이날 MC는 이준, 이찬원, 이영지가 맡았다. 이날 리얼리티 부문 우수상은 '슈퍼맨이 돌아왔다'를 통해 첫 딸을 품에 안은 박수홍과 '사장님 귀는 당나귀 귀'를 통해 활약한 정지선 셰프의 몫으로 돌아갔다. 박수홍은 \"시상식 사회를 많이 봤는데 6년 만에 2018년 연기대상 사회 보고 다시 서게 됐다. 34년 전에 여기서 개그맨이 됐는데 감개무량하다. 제가 상 복이 없어 이런 상은 처음 받아본다\"고 남다른 감회를 드러냈다. 이어 박수홍은 \"제가 1부 끝나고 육아 때문에 집에 가야 했는데, 작가가 수상 후보라고 급하게 잡더라. 그 전까지는 정말 몰랐다\"며 \"제 딸 재이가 다른 때는 안 그랬는데 오늘 황금변을 두 번이나 봤었다. 먹은 게 없는데 왜 나오나 했는데 상 색깔이었다. 늘 따뜻하게 대해준 슈돌 팀과 제작진 너","link":"https://m.entertain.naver.com/now/article/445/0000264953","retrieved":1734797987927},{"title":"남지현, 최우수상 영광 \"올해 힘들었는데...장나라 문자, 큰 힘 됐다\" (SBS 연기대상)","contents":"배우 남지현이 '2024 SBS 연기대상' 최우수 연기상을 수상했다. 21일 오후 서울 상암 SBS 프리즘타워에서 '2024 SBS 연기대상'이 열렸다. 진행은 신동엽, 김혜윤, 김지연이 맡았다. 여자 최우수 연기상(미니시리즈 휴먼/판타지)은 '굿파트너' 남지현이 수상했다. 남지현은 \"일할 때의 고통은 개인적인 삶에서 위로 받고 구원 받는 스타일이다. 근데 올해는 개인적인 삶이 힘들었다. 이런 날이 올 줄 몰랐는데 일을 하면서 오히려 고통과 괴로움에서 구원을 받았다\"라고 돌아봤다. 이어 \"드라마 이름 덕분인지 굿파트너들 덕분에 웃고 위로받았다. 특히 장나라 선배님의 진심어린 문자와 작은 선물들이 정말 많은 힘이 됐다. 깊이 감사드린다\"라며 함께 한 스태프들, 배우들에게 감사를 전했다. 한편 여자 최우수 연기상(미니시리즈 휴먼/판타지)은 '지옥에서 온 판사' 김재영이 받았다. 사진=ⓒMHN스포츠 , SBS '연기대상'","link":"https://m.entertain.naver.com/now/article/445/0000264952","retrieved":1734797987928},{"title":"박수홍 \"오늘 딸 황금변 보고 우수상..♥김다예 사랑하고 고맙다\"[2024 KBS 연예대상]","contents":"'슈돌' 박수홍, '사당귀' 정지선이 KBS 연예대상 리얼리티 부문 우수상을 수상했다. 21일 오후 KBS 신관 공개홀에서는 이준, 이찬원, 이영지의 진행으로 '2024 KBS 연예대상'이 개최됐다. KBS 연예대상 리얼리티 부문 우수상은 .'슈돌' 박수홍, '사당귀' 정지선이 수상의 영예를 안았다. 먼저 무대에 오른 박수홍은 \"34년 전에 여기서 개그맨 했는데, 감개무량하다\"면서 \"제가 원래 1부 끝나고 육아 하러 집에 가려했는데 작가분이 '후보예요'하더라. 정말 기쁘다\"라고 말했다. 이어 그는 \"오늘 저희 딸 재이가 황금 변을 두 번이나 봤다\"며 트로피 색깔이었다고 말해 웃음을 안겼다. 마지막으로 박수홍은 \"'슈돌' 제작진 분들 늘 따뜩하게 대해줘서 고맙다. 잊지 않겠다. 무엇보다도 지금 내가 사랑하는 다홍이, 내 딸 재이, 육아 해방해주시러 오시는 장모님 사랑하고, 나를 정말로 이런 기회를 다시 만들어준 김다예 여보 진심으로 사랑하고 고맙다\"라고 인사했다. 정지선은 고마운 사람","link":"https://m.entertain.naver.com/now/article/076/0004228413","retrieved":1734794169527},{"title":"장나라, 아우라 넘치는 뱀파이어...연기대상 후보[TEN포토+]","contents":"배우 장나라가 21일 서울 마포구 상암동 SBS 프리즘타워에서 열린 '2024 SBS 연기대상' 레드카펫에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000693788","retrieved":1734794169528},{"title":"전미도, 수수한 화장에도 빛나는 미모...애교가 넘쳐흘러[TEN포토+]","contents":"배우 전미도가 21일 서울 마포구 상암동 SBS 프리즘타워에서 열린 '2024 SBS 연기대상' 레드카펫에 참석하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000693786","retrieved":1734794169530}]}