{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"빌리, 日 재즈 차트 찢었다…국내외 평단 연 호평","contents":"그룹 빌리가 빌리표 장르를 완성했다. 빌리는 지난 16일 미니 5집 'appendix: Of All We Have Lost'를 발매한 가운데, 각 방송사 음악방송을 비롯해 유튜브 채널 '잇츠라이브' 등에 출연하며 활발한 활동을 이어가고 있다. 빌리는 새 앨범 타이틀곡 '기억사탕'을 통해 아이유와 컬래버레이션을 진행한 것을 비롯, 미니 5집에 그간 이들이 선보인 적 없는 인디 팝과 재즈, 뉴 웨이브, 시티 팝까지 담아냈다. 국내외 유수의 평단의 호평이 이어진 가운데, 평론 집계 사이트인 'AOTY'는 빌리의 이번 앨범에 대해 \"이 소녀들은 단 한 번도 실망시키지 않는다\"라고 극찬했다. 더블 타이틀곡의 새로운 퍼포먼스도 주목받고 있다. 먼저, 아이유가 작사에 참여한 '기억사탕' 무대에서 빌리는 멤버 전원 핸드 마이크를 사용, 최근 K-POP씬에서 차별화된 무대 연출로 실력 입증은 물론 무대 완성도까지 높였다. 'appendix: Of All We Have Lost'는 발매 직후 미국,","link":"https://m.entertain.naver.com/now/article/415/0000033014","retrieved":1729491748052},{"title":"신용재, 오는 12월 24-25일 단독 콘서트 '빛' 개최","contents":"가수 신용재가 단독 콘서트로 올 한 해를 마무리한다. 21일 소속사 유아트 측에 따르면 신용재는 오는 12월 24일과 25일 서울 코엑스 오디토리움에서 '2024 신용재 콘서트 &lt;빛&gt;(이하 '빛')' 개최를 확정했다. 소극장 콘서트 '사계(四季)' 이후 약 2년 만에 개최하는 '빛'을 통해 신용재는 2024년의 끝자락에서 새로운 한 해를 맞이할 관객들을 위로하고, 응원하며 뜻깊은 시간을 보낼 계획이다. 또한 신용재의 솔로 콘서트에서는 그만의 짙은 아티스트 색이 묻어나는 세트리스트는 물론, 호소력 짙은 보이스의 소유자인 만큼 추운 겨울을 적시는 따뜻한 감성 역시 느낄 수 있을 것으로 기대를 모으고 있다. 4MEN(포맨) 데뷔 이후 '괴물 보컬'이라 불리며 리스너의 큰 사랑을 받아온 신용재. 앞서 첫 미니앨범 '24'를 통해 폭넓은 프로듀싱 역량까지 뽐낸 그는 'EMPATHY(엠퍼티)', 'PRESENT(프레젠트)', 'DEAR(디어)' 등 활발한 음악 활동을 보여주며 믿고 듣는 보컬리","link":"https://m.entertain.naver.com/now/article/108/0003275346","retrieved":1729491748053},{"title":"문종업, 소년인 듯 남자인 듯···3色 포토 공개","contents":"가수 문종업이 새 앨범의 무드를 엿볼 수 있는 콘셉트 포토를 공개했다. 문종업은 16일부터 20일까지 공식 SNS 계정을 통해 세 번째 미니앨범 ‘PETER (피터)’의 ‘Peter Fan (피터팬)’, ‘Feel Me (필 미)’, ‘Room (룸)’ 버전 콘셉트 포토를 순차적으로 게재했다. 공개된 사진 속 문종업은 강렬한 눈빛으로 카메라를 올려다보는가 하면, 내추럴한 착장과 눈빛으로 독특한 분위기를 자아냈다. 특히 ‘Feel Me’ 버전에서는 기타를 총처럼 들고 정면을 조준하는 듯한 역동적인 포즈와 카리스마 넘치는 표정 연기로 시선을 압도했다. 또 다른 이미지에선 한층 여유롭고 캐주얼한 무드로 팬심을 사로잡았다. 문종업은 블루 계열의 체크 셔츠와 데님 팬츠로 청량함을 더했고, 반전 매력이 가득한 모습을 보여주며 컴백 열기를 고조시켰다. 다채로운 버전의 콘셉트 포토를 통해 독보적인 콘셉트 소화력을 입증한 문종업은 지난해 10월 발매한 두 번째 미니앨범 ‘SOME (썸)’ 이후 약","link":"https://m.entertain.naver.com/now/article/144/0000995668","retrieved":1729491748054},{"title":"저스디스, 단독 콘서트 'JT2DE: MVLD.' 성공적 마무리..콰이·키비·던말릭 게스트 출연→합동 무대","contents":"래퍼 저스디스(JUSTHIS)가 6년 만의 단독 콘서트를 성황리에 마무리했다. 저스디스는 19일 오후 6시 서울 홍대 무신사 개러지(MUSINSA GARAGE)에서 단독 콘서트 'JT2DE: MVLD.'를 개최하고 팬들과 만났다. 이번 콘서트는 지난 2014년 발매된 저스디스의 세 번째 믹스테이프 '머니 Vs. 러브: 드림(Money Vs. Love: Dream)(MVLD)' 10주년을 기념하는 공연이다. 또한 저스디스가 지난 2018년 개최한 'JT2DE: RE: Tired.' 이후 6년 만에 개최하는 단독 콘서트로, 힙합 팬들의 뜨거운 관심 속에 예매 오픈과 동시에 초고속 전석 매진을 기록하며 막강한 인기를 증명했다. 이날 폭발적인 환호 속에 무대에 오른 저스디스는 오프닝곡 '셀피시(Selfish)'부터 마지막 앙코르곡 '뿌리', '인디고(IndiGo)', 'VVS'까지 글로벌 팬들의 큰 사랑을 받은 수많은 명곡들을 선보여 관객들을 열광하게 만들었다. 또한 이번 콘서트에는 저스디","link":"https://m.entertain.naver.com/now/article/108/0003275345","retrieved":1729491748056},{"title":"\"박근형→변요한 출연\" 조용필, 타이틀곡 MV 화려한 라인업 예고","contents":"조용필의 정규 20집이 베일을 벗었다. 조용필은 최근 공식 유튜브 채널을 통해 정규 앨범 ‘20’의 타이틀곡 ‘그래도 돼’ 뮤직비디오 티저 영상을 공개했다. 이번 뮤직비디오에는 박근형, 전미도, 이솜, 변요한 배우가 출연해 공개 전부터 화제를 모았다. 실력파 배우들의 열연과 “이제는 믿어 믿어봐 / 자신을 믿어 믿어봐”라는 응원이 담긴 가사, 조용필의 파워풀한 보이스가 어우러진 뮤직비디오 티저가 공개되자 신곡에 대한 기대감이 높아지고 있다. 뮤직비디오 제작에는 영상 제작사 돌고래유괴단이 참여했다. 메가폰을 잡은 이주형 감독은 “희망이라는 단어가 유치해지리 만큼의 깜깜한 어둠 속을 걷고 있는 이들에게, 그럼에도 당신을 응원하는 음성과 시선은 가장 가까운 곳에 있다는 이야기를 하고 싶다. 가수 조용필의 음성으로 힘든 시기를 보내고 있을 누군가에게 응원이 되었으면 한다”고 전했다. 타이틀곡 ‘그래도 돼’는 이 시대 모든 이들을 위한 뭉클한 응원가로 이제는 자신을 믿어보라고, 조금 늦어도","link":"https://m.entertain.naver.com/now/article/109/0005179977","retrieved":1729491748057},{"title":"SM, 사회공헌백서 발간…10년 성과 담았다","contents":"SM엔터테인먼트(이하 SM, 대표 장철혁·탁영준)가 지난 10년간 추진한 사회공헌활동과 성과를 담은 '사회공헌백서'를 온라인으로 발간했다고 21일 밝혔다. 2014년 사회공헌 브랜드 'SMile' 론칭 후 지속적으로 나눔 활동을 해온 SM이 사회공헌백서를 발간한 것은 이번이 처음이다. 그동안 SM은 '마음껏 웃을 수 있는 기적 같은 미래'라는 비전 아래 미래세대 육성, 지역사회 공헌, 지구환경 보호 등의 다양한 나눔 활동과 사회공헌활동을 펼쳐왔다. 특히 지난 10년간 사회공헌 'SMile' 활동은 한국, 중국, 베트남, 필리핀 등에서 진행했으며 지원 규모 70억원, 수혜자 9만명, 약 93억원 가량의 사회적 가치 창출 성과를 낸 것으로 집계됐다. 이번에 발표된 사회공헌백서에는 △아동·청소년 지원 △지역사회 공헌 △환경보호 노력 등 다양한 사회공헌 활동들이 담겼다. 아동·청소년 지원분야에선 문화적으로 소외된 청소년을 지원하기 위해 10년간 계속된 SM의 대표 사회공헌활동인 'SMile","link":"https://m.entertain.naver.com/now/article/241/0003388692","retrieved":1729491748058},{"title":"‘컴백’ 다이몬, ‘Youth Never DIE’ 발매 기념 버스킹 ‘기대 UP’","contents":"그룹 다이몬(DXMON)이 버스킹을 통해 특별한 컴백 무대를 펼친다. 21일 소속사 에이치뮤직엔터테인먼트는 “다이몬이 오늘 두 번째 싱글 앨범 ‘Youth Never DIE(유스 네버 다이)’ 발매를 기념해 서울 강남스퀘어 광장에서 버스킹 무대를 선보인다”고 밝혔다. 다이몬은 전작에 이어 5개월 만에 ‘Youth Never DIE’로 돌아온다. 이번 신보에는 절대로 죽지 않는 다이몬의 청춘과 함께 시간이 지나도 빛을 잃지 않는 10대들의 열정과 희망의 메시지가 담겼다. 다이몬은 컴백 하루 전인 지난 20일 서울 홍대 인근에서 첫 버스킹을 선보였다. 이날 다이몬은 새 타이틀곡 ‘찍찍찍 (Zip Zip Zip)’ 무대를 최초로 공개했고, 거리를 둘러싼 수많은 인파들의 뜨거운 호응을 얻었다. 특별한 컴백 전야제를 펼친 다이몬은 21일 오후 6시 정식 음원 발매에 이어 두 번째 버스킹을 통해 팬들과 또 한 번 만난다. 다이몬 멤버들은 버스킹 전 직접 강남 거리에서 시민들과 친밀하게 소통하며","link":"https://m.entertain.naver.com/now/article/410/0001031005","retrieved":1729491748060},{"title":"더윈드, 데뷔 523일 만에 첫 1위...‘반가워, 나의 첫사랑’ 포텐셜 폭발","contents":"그룹 더윈드(The Wind)가 ‘반가워, 나의 첫사랑’으로 분명한 성장곡선을 그려가고 있다. 더윈드(김희수·타나톤·최한빈·박하유찬·안찬원·장현준)는 세 번째 미니앨범 ‘Hello : My First Love’(헬로 : 마이 퍼스트 러브) 타이틀곡 ‘반가워, 나의 첫사랑’으로 활발하게 활동하며 새로운 ‘커리어 하이’를 만들어가고 있다. ‘반가워, 나의 첫사랑’은 발매 하루 만인 지난 8일 국내 음원 사이트 벅스의 실시간 차트에서 두 차례 1위를 기록하며 K-POP 팬들의 주목을 받았다. 더윈드는 특유의 청량한 유스틴(Youth+Teen) 감성에 첫사랑의 풋풋한 설렘을 담아 10대와 청춘들의 취향을 사로잡았다. 이후 각종 음악 방송과 다채로운 콘텐츠에서 선보인 ‘반가워, 나의 첫사랑’ 무대는 더윈드만 표현할 수 있는 순수하고 꾸밈없는 매력으로 긍정적인 반응을 이끌어냈다. 더윈드의 교복 스타일과 훈훈한 비주얼, 여유로운 표정 연기 또한 기분 좋은 에너지를 선사하고 있다. 무엇보다 더윈드","link":"https://m.entertain.naver.com/now/article/410/0001031003","retrieved":1729491748063},{"title":"마녀로 컴백, 퍼플키스 거침없는 질주","contents":"그룹 퍼플키스(PURPLE KISS)가 당당하게 전진하는 ‘퍼키마녀’로 변신한다. 퍼플키스는 오는 22일 오후 6시 각종 음원 사이트를 통해 미니 7집 ‘헤드웨이(HEADWAY)’를 발매한다. 퍼플키스는 그간 좀비, 괴짜, 빌런 등 독특한 콘셉트를 전개해온 데 이어 ‘헤드웨이’를 통해 마녀 세계관의 귀환을 알린 가운데, 다음은 퍼플키스의 새 앨범이 기대되는 세 가지 이유다. ▲ 강력해진 마녀 세계관 ‘헤드웨이’는 인생의 다양한 갈림길에서 본인의 의지대로 나아갈 방향을 선택하라는 메시지를 담았다. 특히, 퍼플키스는 잇단 티징 콘텐츠에서 검은 날개를 달거나, 머리에 뿔을 다는 등 독특한 오브제를 활용한 더욱 강력해진 마녀 세계관을 암시했다. 이들은 ‘헤드웨이’를 통해 진화된 다크한 매력은 물론, 자유롭고 당당한 면모를 녹여내며 ‘퍼키마녀’ 콘셉트를 향한 글로벌 K팝 팬들의 갈망을 해소할 것으로 기대를 모은다. ▲ 성장한 음악적 역량 ‘헤드웨이’에는 총 5곡이 수록된 가운데, 멤버들의 높","link":"https://m.entertain.naver.com/now/article/144/0000995665","retrieved":1729491748067},{"title":"엔시티 드림·TXT·엔하이픈, 서사 세게 품고 11월 컴백","contents":"다가오는 11월, K-팝 최전선에서 활약 중인 최정상 인기 보이그룹들이 잇달아 컴백한다. 정규 앨범으로 돌아오는 9년 차 엔시티 드림(NCT DREAM)을 비롯해 현대판 백마 탄 왕자를 보여줄 투모로우바이투게더(TOMORROW X TOGETHER), 그리고 정규 2집 리패키지 앨범을 내놓는 엔하이픈(ENHYPEN)이 11월 가요계를 뜨겁게 달군다. 특히 이들 그룹은 완성도 높은 노래는 물론이고, 서사를 웅장하게 부여해 몰입감 넘치는 세계관을 보여줄 예정이다. \"엔시티 드림, 다이내믹한 스토리를 동화처럼 전개\" 엔시티 드림은 11월 11일 정규 4집 'DREAMSCAPE(드림스케이프)'를 발매한다. 이번 신보는 지난 3월 발매한 'DREAM( )SCAPE(드림 이스케이프)'와 이어지는 작품으로, 전작에서는 어두운 현실에서 탈출하는 과정 속 느끼는 고민과 아픔을 표현했다면, 'DREAMSCAPE'는 이상향의 공간에서 마주한 청춘들의 설렘과 자유를 그린다. 이 앨범에는 타이틀곡 'When","link":"https://m.entertain.naver.com/now/article/465/0000008978","retrieved":1729491748069},{"title":"K-술게임이 전세계로?…로제 'APT' 밈 유행 조짐","contents":"허나우 리포터 = 블랙핑크 멤버 로제(27·박채영)가 한국의 술 게임 문화를 착안해 만든 솔로곡이 큰 인기를 얻고 있다. 해당 음원이 온라인 영상 플랫폼이나 소셜미디어에서 '밈(meme)'이나 챌린지 형태로 생산돼 빠르게 확산되는 모습이다. 로제는 지난 18일 미국 싱어송라이터 브루노 마스(39·피터 진 에르난데스)와 함께한 듀엣곡 '아파트'(APT)를 발매했다. 이 곡은 발매와 동시에 뜨거운 반응을 얻고 있다. 유튜브에 공개된 로제의 싱글 '아파트' 뮤직비디오는 '인기 급상승 음악' 1위에 오르며 이날 오후 1시 기준 조회수 6만 9000회를 기록했다. 로제가 직접 작사·작곡에 참여한 아파트는 우리나라에서 술자리 게임으로 인기를 끌어 온 '아파트 게임'을 소재로 한다. 이 게임은 참여자들이 \"아~파트 아파트 아~파트 아파트\"를 외치다 한 사람이 특정 숫자를 외치면서 시작된다. 한사람씩 손을 쌓아가다 해당 숫자에 손을 내민 참여자가 술을 마시는 게 규칙이다. 로제의 노래에도 이 게임","link":"https://m.entertain.naver.com/now/article/003/0012853286","retrieved":1729491748070},{"title":"12월은 성발라 계절…성시경, 연말 콘서트 연다","contents":"'성발라'가 연말 콘서트를 연다. 성시경은 오는 12월 27일(금), 28일(토), 29일(일), 31일(화) 총 4일간 서울 올림픽공원 KSPO DOME(올림픽 체조경기장)에서 '2024 성시경 연말 콘서트 성시경'을 개최한다. '2024 성시경 연말 콘서트 성시경'은 명품 발라더 성시경을 주축으로 한 해의 마지막 시간을 팬들과 함께 보내고 새해를 기대하는 연말 대표 브랜드 공연이다. 특히 성시경을 대표하는 스테디셀러부터 베스트셀러까지 주옥같은 명곡들이 돔 내부에 마련된 360도 원형 무대에서 펼쳐질 예정이라 한층 더 깊이감 있는 사운드와 웅장한 여운으로 관객을 사로잡을 전망이다. 무엇보다 '공연계 완판 가수'로 통하는 성시경이 봄 시즌 브랜드 콘서트인 '축가'부터 선후배들과의 특별 합동 콘서트인 '성시경 with friends 자, 오늘은'까지 개최하는 공연마다 티켓 대란을 일으키고 있어 이번 연말 콘서트도 치열한 피켓팅이 예상된다. 성시경의 연말 콘서트는 한 해를 마무리하는 시","link":"https://m.entertain.naver.com/now/article/415/0000033013","retrieved":1729491748072},{"title":"엔하이픈 전시회 'UNSEEN' 무한 확장 가능성 입증","contents":"그룹 엔하이픈(ENHYPEN)의 새로운 면모를 조명한 전시회 'UNSEEN'이 성황리에 마무리됐다. 하이브의 전시 브랜드 하이브 인사이트(HYBE INSIGHT)는 지난 2일부터 20일까지 서울 마포구 AK플라자 홍대점 17층에서 '엔하이픈 전시 'UNSEEN''(이하 'UNSEEN')을 개최했다. 엔하이픈(정원, 희승, 제이, 제이크, 성훈, 선우, 니키)의 성장과 서사를 만날 수 있는 이 현장에 1만 5000여 명의 글로벌 팬들이 방문했다. 'UNSEEN'은 엔하이픈의 화보를 담은 공간과 뮤직비디오 감상실, 응원존, 머치샵, 셀프 사진 촬영 등 다양한 공간으로 꾸며졌다. 전시에서 선보인 화보는 수백 점으로, 엔하이픈은 도회적이면서도 시크함이 느껴지는 아우라를 뿜어냈다. 관람객은 각 콘셉트별 멤버들이 실제 착용했던 의상을 가까이서 감상하고, 작업 비하인드를 함께 볼 수 있었다. 또한 엔하이픈이 지금까지 발매한 앨범과 각종 시상식에서 받은 수상 트로피로 가득 채운 공간도 큰 호응을","link":"https://m.entertain.naver.com/now/article/108/0003275332","retrieved":1729491748073},{"title":"더보이즈, 미니 9집 신곡 '트리거' MV 티저 공개..\"세상 뒤흔들 도화선\"","contents":"그룹 더보이즈(THE BOYZ)가 K팝 신을 뒤흔들 폭동의 선두자로 나선다. IST엔터테인먼트는 21일 자정 공식 SNS 채널 등지를 통해 더보이즈의 미니 9집 '도화선(導火線)'의 뮤직비디오 1차 티저 영상을 공개, 거칠고 폭발적인 비주얼로 시선을 사로잡았다. 영상 속 더보이즈는 황폐한 거리 위 오토바이를 타고 거침없이 질주하는 모습으로 시선을 끈다. 어딘가 불안정한 휴머니티 속 대세에 거칠게 반항하는 모습은 정해진 규칙을 태워버리고 새로운 길을 개척해 나가는 긍지를 표현한 이번 신보 '도화선'에 대한 기대감을 한층 증폭시키고 있다. 신곡 'TRIGGER(導火線)'(트리거) 뮤직비디오에는 에스파 'Drama', 아이브 'I AM', (여자)아이들 'Nxde(누드)'를 작업한 제작팀 하이퀄리티피쉬가 연출을 맡아 혼란한 디스토피아 속 폭동을 계획하는 더보이즈를 리얼하고 감각적으로 그려냈다. 타이틀곡 '트리거'는 강렬한 하우스 일렉트로 팝 사운드로 시작해 웅장한 힙합 사운드로의 드라마틱","link":"https://m.entertain.naver.com/now/article/109/0005179971","retrieved":1729491748075},{"title":"싱어송라이터 이승윤, 전주→부산서 전국 투어 ‘역성’ 성료...가을밤의 낭만","contents":"싱어송라이터 이승윤이 가을밤 야외 공연장을 낭만으로 수놓았다. 이승윤은 지난 12일 전주 한국소리문화의전당, 19일 부산 영화의전당에서 전국 투어 ‘2024 LEE SEUNG YOON CONCERT 易聲’(이하 ‘역성’)을 개최했다. 전주와 부산 공연 모두 대규모 야외 공연장에서 펼쳐진 가운데, 이승윤은 ‘게인 주의’, ‘가짜 꿈’, ‘도킹’ 등 대표곡을 비롯해 지난 7월 내놓은 정규 3집 선발매 앨범 전곡 등 그간의 음악 여정을 집약한 다채로운 세트리스트로 깊은 울림을 전했다. 특히, 이승윤은 오는 24일 발매를 앞둔 정규 3집 ‘역성’의 수록곡 무대를 선공개했다. ‘역성’의 첫 번째 트랙인 ‘인투로’로 포문을 연 것을 비롯해 타이틀곡 ‘역성’과 수록곡 ‘들키고 싶은 마음에게’ 무대도 꾸몄다. 부산 공연에서는 ‘역성’의 수록곡 ‘끝을 거슬러’로 피날레를 장식하며 팬들의 뜨거운 호응을 이끌었다. 이승윤은 공연마다 세트리스트의 일부를 변경하며 풍성한 볼거리를 안기기도 했다. 전주 공연","link":"https://m.entertain.naver.com/now/article/410/0001031001","retrieved":1729491748076},{"title":"&TEAM, 신보 타이틀곡 'Jyuugoya' MV 깜짝 선공개","contents":"그룹 &amp;TEAM(앤팀)의 새 디지털 싱글 타이틀곡 'Jyuugoya'(十五夜/쥬고야) 음원과 뮤직비디오가 21일 정오 하이브 레이블즈 유튜브 채널에 깜짝 선공개됐다. 'Jyuugoya'는 '너와 함께라면 보름달보다 더 큰 꿈을 이룰 수 있다'라고 확신하는 소년들의 가을밤을 그린 노래다. 브릿팝(Britpop) 장르에서 영감을 받아 완성된 곡으로, 감성적인 기타 사운드와 &amp;TEAM(의주, 후마, 케이, 니콜라스, 유마, 조, 하루아, 타키, 마키)의 섬세하면서도 개성 넘치는 보컬이 환상적인 조화를 이룬다. 애니메이션으로 제작된 'Jyuugoya' 뮤직비디오는 밝은 보름달을 뒤로하고 힘차게 뛰어가는 토끼의 모습으로 시작한다. 이후 앙증맞은 토끼 캐릭터들이 보름달을 바라보거나 어딘가로 전진하는 모습이 평화롭게 이어진다. 때로는 넘어지는 위기의 순간에도 서로 손을 잡아주며 계속 앞으로 나아간다. 후반부에는 토끼 캐릭터가 &amp;TEAM 아홉 멤버를 묘사한 모습으로 바뀌면서 보는 재미와 의미를 더","link":"https://m.entertain.naver.com/now/article/108/0003275331","retrieved":1729491748077},{"title":"지드래곤, 컴백 예고...'블랙 티저' 밝기 올리니 '스포' 나와","contents":"올해 컴백을 예고한 가수 지드래곤(본명 권지용)이 의문의 사진 한장을 공개했다. 21일 지드래곤은 공식 팬 SNS에 \"Beyond-black #GDRAGON #GD #hiddengem #GDRAGON2024\"라는 문구와 함께 한 장의 이미지를 업로드했다. 해당 이미지는 어떠한 문구도 담겨있지 않아 궁금증을 더했다. 이를 본 이들은 해당 이미지의 밝기를 조정해 'loading profress 10%'라는 문구를 찾아냈다. 이를 두고 \"컴백이 열흘 남은 것 아니냐\", \"D-DAY 10?\", \"말 그대로 작업이 10% 끝났다는 건 아니겠지\" 등의 반응이 이어졌다. 지드래곤의 컴백을 알리는 듯한 티저 이미지에 팬들의 기대감은 높아지고 있다. 당초 지드래곤은 10월 컴백을 하는 것으로 알려졌다. 이에 지드래곤 소속사 갤럭시코퍼레이션은 구체적인 컴백 일정은 함구해 팬들의 애간장을 태웠다. 지드래곤의 솔로 컴백은 2017년 6월 발매한 미니 2집 '권지용' 이후 7년 만이다. 2019년 10월","link":"https://m.entertain.naver.com/now/article/213/0001313617","retrieved":1729491748079},{"title":"강성훈, 22년 만에 선 '드림콘서트'..다시 빛난 존재감 \"팬들 감사\"","contents":"가수 강성훈이 '드림콘서트'에서 빛나는 존재감을 입증했다. 강성훈은 지난 19일 경기 고양특례시 고양종합운동장에서 열린 '제30회 드림콘서트: Z to A'(이하 '드림콘서트') 무대에 올랐다. 강성훈은 글로벌 케이팝 팬덤 플랫폼 '덕킹' 앱에서 진행한 '30주년 기념 드림콘서트를 빛낸 최고의 아티스트' 팬 투표에서 정상에 등극해 '드림콘서트'에 함께하게 됐다. 그는 이날 레드카펫에서 '30주년 기념 드림콘서트를 빛낸 최고의 아티스트' 상을 수상하며 화려한 시작을 알렸다. 이후 22년 만에 '드림콘서트' 무대에 올라 팬들의 눈시울을 붉혔다. 강성훈은 오프닝부터 깃발 퍼포먼스로 시선을 사로잡았다. 더불어 댄서 20명과 함께 '메가 크루' 퍼포먼스를 선보이며 웅장한 무대를 만들었다. 강성훈은 리스너들에게 사랑받았던 솔로 2집 수록곡 '네가 없는 날 위해'와 사랑하는 사람에게 고백을 앞둔 설레는 감정을 표현한 'My Girl'(마이 걸)을 열창했다. 2곡 모두 최신 트렌드에 맞은 사운드로","link":"https://m.entertain.naver.com/now/article/108/0003275330","retrieved":1729491748080},{"title":"‘새가수’ 준우승 임연, ‘수령인’ OST 가창! 짙은 감성+깊은 여운","contents":"‘새가수’ 출신 가수 임연이 먹먹한 분위기의 OST를 선보였다. CJ ENM 드라마 프로젝트 ‘O’PENing(오프닝) 2024’의 ‘수령인’(극본 김지은 연출 유범상)은 21일 정오 OST 임연의 ‘I’ll be fine’을 발매했다. ‘수령인’은 50억 복권에 당첨된 여고생이 고등학생은 당첨금 수령이 불가하다는 것을 알고, 당첨금을 수령해 독립하고자 고군분투하는 이야기다. 총 2부작으로 제작된 ‘수령인’은 첫 회에서 파격적인 스토리로 안방극장에 신선한 충격을 안긴 동시에 주연을 꿰찬 신인 4인방의 열연으로 시청자들의 호평을 이끌어냈다. ‘수령인’ OST ‘I’ll be fine’은 먹먹한 피아노와 따뜻한 기타가 어우러진 미니멀한 밴드 사운드의 곡이다. 가창을 맡은 임연은 Mnet ‘불토엔 혼코노’ 우승, KBS ‘우리가 사랑한 그 노래, 새가수’ 준우승 등 놀라운 이력을 보유한 뮤지션으로, 독보적인 감성과 짙은 음색으로 리스너들에게 큰 감동과 울림을 선사할 것으로 기대된다. ‘O","link":"https://m.entertain.naver.com/now/article/410/0001030998","retrieved":1729491748082},{"title":"인피니트, 'LIMITED EDITION' 투어 포스터 공개…'압도적 무드' 시선 강탈","contents":"그룹 인피니트(INFINITE, 김성규, 장동우, 남우현, 이성열, 엘, 이성종)가 완전체 콘서트로 팬들과 새로운 추억을 만든다. 소속사 인피니트 컴퍼니는 21일 0시 공식 SNS를 통해 인피니트의 데뷔 15주년 투어 '리미티드 에디션(LIMITED EDITION)' 메인 포스터를 공개했다. 공개된 포스터는 어둠 속 반짝이는 보석 장식이 돋보이는 럭셔리한 블랙 슈트를 입고 화면을 응시하는 인피니트의 모습을 담고 있다. 포스터 속 인피니트는 한층 더 깊어진 눈빛과 완전체의 위풍당당한 자태로 압도적인 포스를 내뿜어 글로벌 팬심을 단숨에 매료시켰다. 특히 이번 포스터를 통해 공연 타이틀 '리미티드 에디션'이 베일을 벗어 팬들을 더욱 열광하게 만들었다. 내년 데뷔 15주년을 앞둔 인피니트는 물오른 비주얼과 고급스러운 아우라가 담긴 포스터로 'K팝 레전드'의 진면목을 보여줄 웰메이드 공연을 예고했다. 지난해 일곱 번째 미니 앨범 '비긴(13egin)'을 통해 약 5년 만에 완전체로 가요계에","link":"https://m.entertain.naver.com/now/article/030/0003249559","retrieved":1729491748083},{"title":"세븐틴, 미니 12집 초동 316만 장..올해 최다 기록","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)이 미니 12집으로 또 한 번 막강한 음반 파워를 입증했다. 21일 한터차트에 따르면 세븐틴의 미니 12집 ‘SPILL THE FEELS’가 발매 첫 일주일(집계기간 10월 14일~20일)동안 총 316만 611장 팔렸다. 이는 올해 나온 K-팝 앨범 중 가장 많은 초동 판매량(발매 직후 일주일 간의 음반 판매량)이자, 발매 일주일 만에 트리플 밀리언셀러를 달성한 유일한 기록이다. 앞서 베스트 앨범 ‘17 IS RIGHT HERE’로 써클차트의 상반기 음반 차트 정상을 밟은 세븐틴이 연간 판매량 1위를 달성할 수 있을지 기대가 커진다. 타이틀곡 ‘LOVE, MONEY, FAME (feat. DJ Khaled)’의 인기도 꾸준하다. 이 곡은 국내는 물론 일본 주요 음원 사이트의 실시간 차트 상위권을 달리고 있다. 최근 ‘LOVE, MONEY, FAME (feat. DJ Khal","link":"https://m.entertain.naver.com/now/article/109/0005179968","retrieved":1729491748085},{"title":"트렌드지, '드림콘서트' 무대 장악…글로벌 팬 '열광'","contents":"그룹 트렌드지가 반전 매력으로 드림콘서트를 뒤흔들었다. 트렌드지는 지난 19일 경기 고양종합운동장에서 개최된 '제30회 드림콘서트'에 출연해 최근 발매한 신곡 'GLOW'와 이전 앨범 히트곡 'VAGABOND'의 무대를 펼쳤다. 먼저 트렌드지는 댄서들과 함께한 'GLOW' 무대에서 청량한 매력을 발산하며 팬들을 심쿵하게 만들었고, 이어진 'VAGABOND' 무대에서는 역동적인 칼군무 퍼포먼스로 카리스마를 뽐냈다. 단 두 곡으로 트렌드지는 상반된 매력을 확실하게 보여주며 관중의 열렬한 환호를 받았다. 트렌드지는 올해 국내를 넘어 글로벌 시장을 정조준하는 폭넓은 행보를 이어나가고 있다. 지난 6월 발표한 네 번째 싱글 앨범 'DREAMLIKE'이 초동 66,000장의 판매고를 올리며 커리어 하이를 달성했고, 이 앨범은 트렌드지의 성장과 인기를 입증하는 중요한 이정표가 됐다. 또한 7월에는 일본 대형 소속사 에이벡스 산하 에이벡스 트랙스(avex trax)와 손잡고 일본에 진출, 다양한","link":"https://m.entertain.naver.com/now/article/311/0001785821","retrieved":1729491748087},{"title":"박앵두 ‘결혼하자 맹꽁아!’ OST 발매, 이은하 원곡 완벽 재해석","contents":"걸그룹 앵두걸스의 박앵두가 드라마 ‘결혼하자 맹꽁아!’ OST로 매혹적인 음색을 뽐낸다. 박앵두는 10월 21일 정오 각종 온라인 음원사이트를 통해 KBS 1TV 일일드라마 ‘결혼하자 맹꽁아!’ OST Part.2 ‘미소를 띄우며 나를 보낸 그 모습처럼’을 발매한다. ‘미소를 띄우며 나를 보낸 그 모습처럼’은 지난 1986년 발표된 이은하의 원곡 ‘미소를 띄우며 나를 보낸 그 모습처럼’을 리메이크한 곡이다. 원곡의 정서를 유지하면서도 ‘결혼하자 맹꽁아!’의 콘셉트에 맞게 편곡돼 진한 감동을 선사할 계획이다. 특히 레트로 장르를 기반으로 한 개성 넘치는 음악으로 대중들의 많은 사랑을 받고 있는 앵두걸스의 메인보컬 박앵두가 가창에 참여했다. 매혹적인 음색과 섬세한 표현력으로 곡을 소화한 만큼 박앵두만의 목소리로 재탄생할 이번 넘버에 대한 기대가 고조되고 있다. 수많은 국내외 아티스트들의 앨범 및 OST를 탄생시킨 프로듀서 고병식과 이형성이 편곡을 맡아 세련된 해석이 더해졌다. '결혼하자","link":"https://m.entertain.naver.com/now/article/609/0000911751","retrieved":1729491748088},{"title":"TXT, '21세기 안데르센 판타지' 비주얼 조명…신보 3차 콘셉트 공개","contents":"투모로우바이투게더(TXT)가 안데르센 동화를 현대화한 콘셉추얼 비주얼과 함께, 컴백앨범 속 '사랑'의 의미를 새롭게 내세웠다. 21일 빅히트뮤직 측은 공식채널을 통해 투모로우바이투게더(TXT) 미니 7집 '별의 장: SANCTUARY'(별의 장: 생크추어리)의 'SAVIOR' 버전 콘셉트 티저를 공개했다. 사진과 영상 등의 형태로 공개된 콘셉트티저에는 안데르센의 동화 '눈의 여왕'과 투모로우바이투게더의 판타지 세계관을 연결한 모습이 조명돼있다. 얼음궁전에 갇힌 자신을 구하려는 게르다를 모아(팬덤명)으로 두고, 이를 기다리는 카이의 관점을 투모로우바이투게더다운 판타지 비주얼로 소화한 모습이 눈길을 끈다. 특히 텅 빈 공간과 창밖으로 비치는 설경, 보랏빛 하늘 등 단체컷 속 몽환미는 물론 꽁꽁 언 마음이 녹고 감정을 되찾는 모습의 개별컷들은 직전의 화이트 바이크 포인트의 'KNIGHT' 버전과 함께, 현실과 동화적 상상력을 오가는 듯한 세련된 비주얼감각이 느껴진다. 한편 투모로우바이투게","link":"https://m.entertain.naver.com/now/article/030/0003249552","retrieved":1729491748090},{"title":"이적, 단콘 '이적의 노래들' 성료…'다행이다·천천히→김동률 듀엣' 150분 감동","contents":"가수 이적이 2년만의 단독공연으로 가을 음악팬들과 감성교감을 나눴다. 21일 뮤직팜 측은 최근 이적이 세종문화회관 대극장에서 개최한 4회차 단독콘서트 '이적의 노래들'을 성황리에 마무리했다고 전했다. 이번 공연은 2022년 '흔적' 이후 2년만의 콘서트로, 그의 감성을 기대하는 팬들은 물론 9년만의 게스트무대로 설 '카니발' 동료 김동률과의 듀엣예고로 많은 관심을 모았다. 공연 간 이적은 △밴드(김호윤, 권한얼, 이수형, 임주찬, 남메아리, 양시온) △스트링(윤종수, 민차미, 박용은, 주지현) △브라스(조정현, 송하철) △코러스(김미영, 권은진, 정현모) 15인의 실력파 멤버들을 더한 풍성한 음악스케일과 함께 '다행이다', '하늘을 달리다', '달팽이' 등 히트곡부터 '숨', '민들레, 민들레', '천천히' 등 수록곡까지 총 24트랙의 세트리스트를 선보이며 팬들과 호흡했다. 1995년 데뷔 후 주요곡들의 가사로 이뤄진 원형들 사이로 'Whale Song'과 '반대편', '빨래' 등으","link":"https://m.entertain.naver.com/now/article/030/0003249551","retrieved":1729491748091}]}