{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"트리플에스, 中 모던 스카이와 협력…'스트로베리 뮤직 페스티벌' 기대","contents":"트리플에스가 '스트로베리 뮤직 페스티벌'과 손을 잡았다. 소속사 모드하우스는 트리플에스가 최근 중국 유명 엔터테인먼트사 모던 스카이와 협력 계약을 체결했다고 31일 밝혔다. 모던 스카이와 이번 협력은 아시아 음악 문화의 국제적 영향력을 확대하고, 젊은 아티스트들에게 더 넓은 무대를 제공하는 것이 목표다. 모던 스카이는 1997년에 설립된 중국 엔터테인먼트 회사로, 음악 출판, 아티스트 매니지먼트, 라이브 등 다양한 분야에서 사업을 전개하고 있다. 전 세계 160여 팀의 아티스트와 계약 및 협력을 맺고 중국 전역을 비롯해 영국 리버풀, 미국 뉴욕, 일본 도쿄에 지사를 두고 있다. 또한 모던스카이는 국제적으로 유명한 음악 회사인 ATC 그룹, 에이벡스 라이브 크리에이티브 주식회사와 심도 있는 협력관계를 유지하고 있으며, 소속 아티스트와 음악 페스티벌 IP를 활용해 글로벌 시장에도 진출할 계획이다. 모던스카이 산하의 '스트로베리 뮤직 페스티벌'은 중국을 대표하는 음악 축제다. 2009년","link":"https://m.entertain.naver.com/now/article/477/0000519798","retrieved":1730366410841},{"title":"[팝's신곡]\"난 나다워서 아름다워\"‥지드래곤, 7년만 귀환한 K팝 아이콘 'POWER'","contents":"'K팝의 아이콘' 지드래곤(G-DRAGON)이 약 7년 4개월 만에 돌아왔다. 오늘(31일) 오후 6시, 지드래곤의 디지털 싱글 'POWER'가 각종 음원사이트를 통해 발매됐다. 지드래곤이 지난 2017년 미니앨범 EP '권지용' 이후 약 7년 4개월 만에 솔로 신곡을 선보이게 됐다. 그간 지드래곤은 발매하는 솔로곡마다 음원차트 상위권을 휩쓸며 K팝을 대표하는 솔로 아티스트로 자리매김했던 바. 신곡 'POWER'는 듣는 이의 귀를 사로잡는 중독성 강한 비트 위에 지드래곤만의 강렬한 랩이 더해져 힙합의 매력을 맘껏 느껴볼 수 있게 한다. 또한 중의적인 표현으로 그 의미에 대해 한 번 더 생각해 보게 만드는 위트 있는 가사에서 지드래곤이 가진 천재적인 면모가 돋보인다. Pump up the power / 난 자유로워 yap, yap Do not waste your time yea it's gotta be me / Prove 'em all wrong I've got all the rece","link":"https://m.entertain.naver.com/now/article/112/0003728782","retrieved":1730366410841},{"title":"[POP이슈]'성매매·강제추행 혐의' 최민환, 경찰 조사 착수‥불명예 싱글대디","contents":"그룹 FT아일랜드 최민환이 성매매, 강제추행 혐의로 경찰 조사를 받는다. 31일 서울 강남경찰서는 최민환의 성매매 및 성폭력 처벌법, 성폭력처벌법 위반 혐의와 관련해 수사에 착수한다고 밝혔다. 다만, 최민환의 소환 일정은 미정이다. 이로써 최민환은 FT아일랜드의 멤버로서도, 세 아이의 아빠로서도 불명예를 안게 됐다. 본격적인 경찰 수사가 시작되면서 최민환이 성매매, 강제추행 혐의로부터 벗어날 수 있을지 이목이 쏠렸다. 최민환이 성매매, 강제추행 혐의로 경찰 조사를 받게 된 건 전처 율희의 폭로 때문이다. 지난 24일, 율희는 TV조선 '이제 혼자다' 출연 후 쏟아지는 악플에 최민환과의 결혼 생활을 폭로하기로 마음 먹은 듯 그간의 일을 전부 털어놓았다. 율희는 최민환이 가정이 있는데도 업소 출입했던 사실을 폭로했다. 이 과정에서 최민환과 업소 관계자가 나눈 통화 내용 녹취록이 공개돼 충격을 안겼다. 또 율희는 시가 식구들이 보는 앞에서 최민환이 율희의 중요부위를 만지거나, 가슴 부근에","link":"https://m.entertain.naver.com/now/article/112/0003728780","retrieved":1730366410841},{"title":"지드래곤, 브로치만 1억 5000만 원... ‘억’ 소리 나는 착장 [왓IS]","contents":"가수 지드래곤 ‘파워’는 여전했다. 12년 만에 예능 프로그램에 출연해 억 소리 나는 패션을 자랑했다. 지난 30일 tvN ‘유 퀴즈 온 더 블럭’ (이하 ‘유퀴즈’)에서는 지드래곤이 게스트로 출연했다. 그는 고가의 차량인 롤스로이스를 타고 녹화장에 등장해 시선을 모았다. 또 블랙 스튜를 입고 자신의 패션 브랜드 ‘피스마이너스원’의 상징인 데이지꽃 모양의 브로치를 가슴에 달았다. 지드래곤은 자신이 앰배서더로 있는 샤넬 꽃무늬 넥타이와 하늘색 네일로 포인트를 줬다. 이날 사람들의 시선을 끈 것은 화려한 보석이 달린 꽃 브로치였다. 이 브로치는 지드래곤과 제이콥앤코의 협업으로 탄생한 제품이다. 18K 화이트 골드와 9.31캐럿의 화이트 다이아몬드, 1.94캐럿의 옐로 사파이어, 4.2캐럿의 차보라이트가 사용됐다. 브로치는 지난 10월 퍼렐 윌리엄스가 만든 자선단체 주피터 경매에서 1억 5000만원대에 낙찰되기도 했다. 지드래곤이 입은 수트는 어니스트 더블유 베이커스 제품이다. 재킷은 ‘","link":"https://m.entertain.naver.com/now/article/241/0003391748","retrieved":1730366410843},{"title":"\"스튜디오 앞에서 새벽부터 기다려\"...세븐틴, 美 아침 방송 출연으로 현지 인기 입증","contents":"그룹 세븐틴(SEVENTEEN)이 엠파이어 스테이트 빌딩을 물들인 것에 이어 미국 아침 방송에 첫 출연하며 현지에서 뜨거운 인기를 입증했다. 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)은 지난 30일(이하 현지시간) 생방송으로 진행된 미국 ABC '굿모닝 아메리카(Good Morning America)'에 출연해 미니 12집 타이틀곡 'LOVE, MONEY, FAME (feat. DJ Khaled) (English Ver.)' 무대를 선보였다. 진행자들은 세븐틴을 \"K-팝 센세이션\"이라고 소개하며 \"오늘 방송은 이들의 미국 아침 방송 첫 출연\"이라고 설명했다. 또한 \"(세븐틴이 등장하자) 팬들은 엄청나게 들떴다\"라며 \"이들 중 일부는 멤버들을 보기 위해 이른 새벽부터 몇 시간 동안이나 (스튜디오 앞에서) 기다렸다\"라고 덧붙여 세븐틴의 높은 현지 인기를 실감케 했다. 세븐틴은 지난 25일과 27일 2회에 걸쳐 뉴욕 UBS 아","link":"https://m.entertain.naver.com/now/article/445/0000253288","retrieved":1730366410843},{"title":"지드래곤 7년만 신곡 어땠나 “억까 짤 퍼다 샬라샬라” 마약 해프닝 풍자","contents":"가수 지드래곤이 7년 만에 선보인 신곡에서 마약 무혐의 사건과 오보 사태를 풍자했다. 지드래곤은 10월 31일 오후 6시 각종 음원 사이트를 통해 새 디지털 싱글 'POWER'(파워)를 발매한다. 이번 신곡은 지드래곤이 2017년 발표한 미니 앨범 '권지용' 이후 솔로 가수로서 7년 4개월 만에 선보인 신곡이다. 정식 발매에 앞서 지드래곤 공식 채널을 통해 선공개된 'POWER'는 \"억까 짤 퍼다 샬라샬라하다가 shout out/Pump up the power 난 자유로워 yap, yap/Do not waste your time yea it’s gotta be me/Prove ‘em all wrong I’ve got all the receipts/I got the power the power power up power/나는 나다워서 아름다워\" 등 가사로 채워졌다. 이는 지난해 벌어진 마약 의심 해프닝을 풍자한 가사로 보인다. 지드래곤은 10월 25일 마약 혐의로 불구속 입건된 후 1","link":"https://m.entertain.naver.com/now/article/609/0000915380","retrieved":1730366410843},{"title":"트리플에스, 中 모던스카이와 협업…‘스트로베리 뮤직 페스티벌’ 진출","contents":"사진ㅣ모드하우스, 모던 스카이 제공 걸그룹 트리플에스(tripleS)가 중국 최대 음악 페스티벌 무대에 선다. 31일 소속사 모드하우스는 “트리플에스가 중국 대형 엔터테인먼트사 모던스카이와 협력 계약을 체결했다”고 밝혔다. 이번 계약을 통해 양사는 아시아 음악 문화의 글로벌 영향력 확대와 신진 아티스트 발굴에 힘을 모을 예정이다. 1997년 설립된 모던스카이는 중국 최고 엔터사로 꼽힌다. 음악 출판부터 아티스트 매니지먼트, 공연기획까지 폭넓은 사업을 영위하고 있다. 전 세계 160여 팀과 협력 관계를 맺고 있으며, 영국 리버풀, 미국 뉴욕, 일본 도쿄에도 지사를 두고 있는 글로벌 기업이다. 특히 모던스카이가 주최하는 ‘스트로베리 뮤직 페스티벌’은 중국 대표 음악 축제다. 2009년 시작해 지금까지 50개 도시, 162회 공연을 통해 7000여 팀이 무대에 올랐다. 누적 관객 800만 명, SNS 조회수 80억 회를 돌파하며 중국 최대 규모 페스티벌로 자리잡았다. 올해는 18개 도시를","link":"https://m.entertain.naver.com/now/article/468/0001105009","retrieved":1730366410843},{"title":"[공식] 트로트 가수 신성, 디엔씨 이엔티와 전속계약 “더욱 활기차고 다양한 활동 이어 나갈 것”","contents":"신성. 사진 | 디앤씨 이엔티 트로트 가수 신성이 소속사 디앤씨 이엔티와 전속계약을 맺었다. ‘가습기 보이스’라는 애칭으로 팬들의 폭발적인 사랑을 받고 있는 트로트 가수 신성이 현 소속사 디앤씨 이엔티와 전속계약을 체결했다. 신성은 무명 시절부터 자신과 함께해온 최주현 대표와 두터운 신뢰를 통해 앞으로의 활동도 함께하기로 의기투합해 소속사 디엔씨 이엔티와 새로운 출발을 예고했다. 2014년 데뷔한 신성은 오랜 무명 생활 끝에 KBS1 ‘아침마당-도전 꿈의 무대’에서 ‘5승’을 달성하며 이름을 알리기 시작했고, TV조선 ‘미스터트롯’과 MBN ‘불타는 장미단’을 통해 매 경연마다 폭발적인 가창력의 다채로운 무대를 선보이며 스타로 등극했다. 무엇보다 ‘불타는 장미단’을 통해서는 최종 순위 2위로 준우승을 거머쥐며, 댄스 트로트곡 ‘못 먹어도 GO’를 전국구로 히트시키기도 했다. 신성은 디앤씨 이엔티와의 전속계약을 통해 가수 활동은 물론, 예능 활동 또한 활발히 병행해나갈 예정이다. 신성","link":"https://m.entertain.naver.com/now/article/468/0001105008","retrieved":1730366410844},{"title":"투어스, 대학 축제 점령→11월 컴백 확정..청량 에너지ing","contents":"보이 그룹 TWS(투어스)가 떼창 가득한 대학 축제를 섭렵하며 '대세 신인' 면모를 과시했다. TWS(신유, 도훈, 영재, 한진, 지훈, 경민)는 최근 계명대학교(9월 27일)를 시작으로 충남대학교(10월 28일), 가천대학교와 경희대학교 국제 캠퍼스 축제(10월 30일) 등에 잇달아 출격해 학생들과 호흡했다. 이들 대학 축제에서 TWS는 데뷔곡 '첫 만남은 계획대로 되지 않아'와 미니 2집 타이틀곡 '내가 S면 넌 나의 N이 되어줘'를 비롯해 'hey! hey!', 'unplugged boy', 'BFF', 'Double Take', 'Oh Mymy : 7s' 등 다양한 수록곡을 골고루 선보였다. TWS의 빈틈 없는 칼군무와 선명하게 들리는 시원한 라이브 실력, 청량한 에너지가 청춘의 황금기와 만나 강력한 기폭제로 작용한 순간. 멤버들은 무대를 자유롭게 누비고 관객들의 호응을 유도하며 적극적으로 교감했다. TWS의 뛰어난 무대 매너에 관객들은 떼창으로 화답했다. 특히 '첫 만남은","link":"https://m.entertain.naver.com/now/article/108/0003278576","retrieved":1730366410845},{"title":"‘청각 장애 아이돌’ 빅오션, 11월 12일 첫 미니앨범 발매","contents":"세계 최초 청각 장애 아이돌 그룹 빅오션이 약 3개월 만에 초고속 컴백한다. 31일 소속사 파라스타엔터테인먼트는 “빅오션(찬연, 현진, 지석)의 첫 번째 미니 앨범 ‘플로우’가 내달 12일 정오에 발매된다. 타이틀곡은 ‘플로우’로, 빅오션의 새로운 모습을 담아냈으니 많은 기대 부탁드린다”라고 전했다. 미니 1집 ‘플로우’에는 빅오션이 행복을 찾아 나서는 여정에 동참해달라는 의미가 담겨 있으며, 빅오션은 타이틀곡 ‘플로우’로 온전히 ‘나를 위한’ 음악으로 ‘음악을 통해 스스로 행복해지자’라는 가치를 제안하는 새로운 장르인 ‘프리-소울 팝’을 선보인다. 타이틀곡 ‘플로우’는 팝, 힙합, R&amp;B, 록, 재즈, 클래식 등 다양한 장르에서 전 세계적으로 1억 5천만 장 이상의 앨범을 판매한 공로를 인정받은 마크 뱃슨이 프로듀싱을 맡았다. 마크 뱃슨은 에미넴, 비욘세, 나스, 앨리샤 키스, 앤서니 해밀턴, 데이브 매튜스 밴드 등 세계적인 아티스트들과 협업해 차트 1위와 그래미상 수상작을 탄생시","link":"https://m.entertain.naver.com/now/article/241/0003391743","retrieved":1730366410846},{"title":"'열정남' 샤이니 민호의 이별 감성이 온다","contents":"그룹 샤이니(SHINee) 민호가 첫 정규 앨범 'CALL BACK'으로 컴백하는 가운데, 신보에 이별 감성이 담길 예정이다. 31일 소속사 SM엔터테인먼트는 SNS 등을 통해 샤이니 민호의 첫 정규 앨범 'CALL BACK' 네 번째 티저 이미지를 공개했다. 민호의 첫 번째 정규 앨범 'CALL BACK'의 수록곡 'Would You Mind'는 감성적인 신스 사운드와 묵직한 베이스 사운드가 만난 R&amp;B 곡으로, 다양한 화성 라인과 FX 사운드가 몽환적인 느낌을 선사하며, 상대방을 잊지 못한 채 습관처럼 사랑한다고 말하는 내용의 가사가 몰입감을 더한다. 또 다른 신곡 'Came And Left Me'는 잔잔한 기타 리프로 시작해 빠르게 몰아치는 리듬으로의 전환이 듣는 재미를 한껏 높인 댄스 팝 곡으로, 가사에는 영화 같은 만남을 뒤로한 채 이별을 받아들이는 화자의 감정이 담겨 있다. 더불어 'I Don't Miss You'(는 어쿠스틱한 기타 사운드에 강렬한 베이스와 킥 사운드가","link":"https://m.entertain.naver.com/now/article/445/0000253189","retrieved":1730366410847},{"title":"[공식] 최민환 성매매 혐의, 서울 강남경찰서 수사 착수…내달 초 참고인 조사 예고","contents":"FT아일랜드 최민환. 사진 | 박진업기자 upandup@sportsseoul.com FT아일랜드 최민환이 성매매특별법 위반 혐의 등으로 경찰 조사를 받을 예정이다. 서울 강남경찰서는 31일 최민환의 성매매 및 성폭력 처벌법(친족 관계에 의한 강제추행), 성폭력처벌법(친족관계에 의한 강제추행) 위반 혐의와 관련한 사건을 여성청소년과 수사 3팀에 배정하고 수사를 개시했다. 경찰은 조만간 담당 수사관이 최민환과 일정을 조율해 참고인으로 조사를 할 예정이다. 내달 초 소환할 것으로 보인다. 가수 최민환과 율희 전 부부. 사진 | 스포츠서울DB 앞서 최민환 전처 율희는 지난 24일 결혼생활 중 유흥업소에 출입 사실 등에 대해 폭로한 바 있다. 공개된 녹취록에서 최민환이 ‘아가씨 없냐’ ‘컨디션 2개 부탁한다’ ‘셔츠에도 아가씨 없겠냐’ ‘근처에 호텔 없냐’ 등 유흥업소 출입과 성매매를 의심하게 하는 은어들을 사용한 내용이 담겨 파장이 일었다. 이로 인해 최민환이 출연한 방송도 비공개 처리되고","link":"https://m.entertain.naver.com/now/article/468/0001105004","retrieved":1730362703514},{"title":"‘11월 컴백’ 헤이즈, 미니 9집 타이틀은 ‘FALLIN’’","contents":"가수 헤이즈(Heize)가 가을 감성을 가득 안고 돌아온다. 헤이즈는 지난 30일 오후 피네이션 공식 SNS 채널을 통해 아홉 번째 미니앨범 ‘FALLIN’(폴린)’의 트랙리스트를 공개했다. 공개된 트랙리스트에 따르면 이번 미니 9집에는 앨범과 동명의 타이틀인 ‘FALLIN’’을 비롯해 ‘모든 걸 가르쳐 준 사람이니까’, ‘미래일기’, ‘겉마음’, ‘점’, ‘내가 없이’, ‘November song(노벰버 송)’까지 총 일곱 개의 트랙이 담긴다. 타이틀 ‘FALLIN’’은 사라져버린 것들에 대한 그리움을 풋풋하고 미숙했던 사랑에 빗대어 풀어낸 곡이다. 헤이즈는 가을 계절감을 극대화하는 독보적인 음색으로 리스너들의 귓가를 사로잡을 예정이다. 특히 헤이즈는 이번 앨범 역시 작사, 작곡에 참여하며 싱어송라이터로서의 면모를 과시하기도 했다. 다섯 개의 트랙에 이름을 올린 헤이즈는 약 1년 만에 새로운 음악을 선보이는 만큼, 한층 더 짙어진 음악 색깔을 선사할 것으로 기대를 모은다. 이뿐만","link":"https://m.entertain.naver.com/now/article/410/0001033532","retrieved":1730362703514},{"title":"7년 공백 드디어 깨진다…지드래곤, 모두가 기다린 '왕의 귀환'[초점S]","contents":"그룹 빅뱅 멤버 겸 가수 지드래곤이 무려 7년 4개월의 공백을 깨고 드디어 신곡을 발매한다. 팬들은 물론 대중까지 모두가 기다린 '왕의 귀환'이다. 지드래곤은 31일 오후 6시 신곡 '파워'를 발매한다. '파워'는 리스너들의 귀를 사로잡는 중독성 강한 비트 위에 지드래곤의 강렬한 랩이 더해져 힙한 매력을 한껏 발산하는 곡이다. 또 중의적인 표현이 담겨 곡의 의미를 한 번 더 생각하게 하는 위트 있는 가사가 \"역시 지드래곤\"이라는 감탄을 안길 전망이다. 지드래곤은 31일 밤 12시 개인 계정을 통해 깜짝 라이브 방송을 진행했고, 신곡 '파워' 전곡을 기습 공개했다. 특히 방송 말미 이날 오후 6시 곡을 발매한다는 소식을 알려 팬들을 환호하게 했다. 라이브 방송 속 지드래곤은 녹음실 부스 안에서 하늘색 재킷에 모자를 쓰고 스카프를 두른 채로 곡에 맞춰 음악을 즐기고, 리듬을 타는 모습을 보여줬다. 지드래곤만의 특색이 담긴 음악과 그의 힙한 제스처들은 단번에 K팝 팬들을 사로잡았다. 해당","link":"https://m.entertain.naver.com/now/article/477/0000519793","retrieved":1730362703515},{"title":"‘성매매 의혹’ 최민환, 경찰 조사 본격 시작... “소환 날짜 미정” [왓IS]","contents":"성매매 의혹을 받는 FT아일랜드 최민환에 대한 수사가 본격적으로 진행된다. 서울 강남경찰서는 31일 일간스포츠에 “최민환의 성매매 및 성폭력 처벌법(친족 관계에 의한 강제추행) 위반 혐의와 관련한 사건을 여성청소년과 수사3팀에 배정하고 본격적인 수사를 진행 중”이라고 밝혔다. 다만 최민환의 소환 여부나 날짜는 정해지지 않았다. 앞서 최민환과 파경을 맞은 라붐 출신 율희가 자신의 유튜브 채널에 “최민환과 이혼한 원인 중 하나가 그의 유흥업소 방문”이라고 폭로했다. 또 율희는 가족들이 다 보는 앞에서 최민환이 자신의 가슴에 돈을 꽂고, 중요 부위를 만졌다고 밝혀 충격을 안겼다. 최민환은 출연 중이던 KBS2 ‘슈퍼맨이 돌아왔다’에서 하차, 소속된 밴드 FT아일랜드에서도 잠정 퇴출당했다.","link":"https://m.entertain.naver.com/now/article/241/0003391735","retrieved":1730362703516},{"title":"빅오션, 타이틀 곡 'FLOW'로 초고속 컴백!","contents":"빅오션(Big Ocean)이 약 3개월 만에 초고속 컴백한다. 31일 소속사 파라스타엔터테인먼트는 \"빅오션의 첫 번째 미니 앨범 'Follow'가 내달 12일 정오에 발매된다. 타이틀곡은 'FLOW'로, 빅오션의 새로운 모습을 담아냈으니 많은 기대 부탁드린다\"라고 전했다. 미니 1집 'Follow'에는 빅오션이 행복을 찾아 나서는 여정에 동참해달라는 의미가 담겨 있으며, 빅오션은 타이틀곡 'FLOW'로 온전히 '나를 위한' 음악으로 '음악을 통해 스스로 행복해지자'라는 가치를 제안하는 새로운 장르인 '프리-소울 팝(Free-soul POP)'을 선보인다. 빅오션은 멤버 전원이 청각 장애인으로 이루어져 있는 그룹으로, 지난 4월 20일 장애인의 날을 맞아 정식 데뷔했다. 이들은 최근 트로트 가수 이찬원과의 컬래버 무대, 다양한 행사 참여 등 다방면에서 종횡무진 활약하며 글로벌 팬들의 많은 사랑을 받고 있다. 빅오션의 'Follow'는 전작인 세 번째 디지털 싱글 'SLOW (Feat.","link":"https://m.entertain.naver.com/now/article/415/0000033331","retrieved":1730362703517},{"title":"DAY6 성진, 한층 짙어진 아우라...솔로로 진중한 매력 더했다","contents":"솔로 데뷔를 앞둔 DAY6(데이식스) 성진이 이번에는 한층 짙어진 아우라가 눈길을 끄는 콘셉트 포토를 공개했다. 성진은 오는 11월 5일 정규 1집 '30'(서른)과 'Check Pattern'(체크 패턴)을 발매하고 솔로로 데뷔한다. JYP엔터테인먼트는 공식 SNS 채널을 통해 시네마틱 필름, 트랙 스니크 피크 등 신보를 미리 만나볼 수 있는 티징 콘텐츠를 순차 오픈 중이다. 지난 30일 오후 11시에는 세 번째 콘셉트 포토를 선보였다. 사진 속 성진은 깊은 생각에 잠긴 듯한 표정으로 쓸쓸한 무드를 풍긴다. 우수에 젖은 눈빛으로 고독한 느낌을 자아내 보는 이들의 감성을 더욱 자극한다. 한층 짙어진 아우라가 진중한 매력을 더하며 신곡을 향한 팬들의 궁금증을 극대화했다. 앨범 '30'에는 성진이 서른이 되던 시점과 그동안의 경험을 온전히 담아낸 총 10개의 이야기가 수록된다. 타이틀곡 'Check Pattern'을 포함 '동화 속 아이처럼', '아무것도 안 하고 싶다', '어디에도 없","link":"https://m.entertain.naver.com/now/article/445/0000253186","retrieved":1730362703519},{"title":"피프티피프티, '서든어택' 캐릭터로 재탄생","contents":"대세 걸그룹 피프티피프티를 게임 속 캐릭터로 만난다. 피프티피프티 소속사 어트랙트는 \"피프티피프티가 넥슨 인기 온라인 FPS 게임 '서든어택'의 캐릭터로 탄생된다\"고 31일 밝혔다. 새롭게 공개되는 신규 캐릭터는 피프티피프티 멤버 키나, 문샤넬, 예원, 하나, 아테나까지 총 5명으로 이뤄지며 '서든어택'에서는 출시를 기념해 각종 이벤트를 진행할 예정이다. 게임 속 캐릭터 모델로 발탁되며 대세 행보를 이어가고 있는 피프티피프티는 지난 9월 발매한 '러브 튠' 타이틀곡 'SOS'는 물론 수록곡들까지 많은 사랑을 받고 있는 등 5인조로 새롭게 재편한 뒤 성공적으로 첫 컴백 활동을 마쳤다. 피프티피프티는 오는 11월 데뷔 이후 첫 미국 투어에 돌입한다. 멤버들은 바쁜 스케줄 속에서도 완성도 높은 투어 무대를 만들기 위해 심혈을 기울이며 구슬땀을 흘리고 있다. 피프티피프티는 11월 27일 미국 로스앤젤레스를 시작으로 시카고, 뉴욕 등 미국 8개 도시에서 투어 공연을 펼칠 예정이며, 투어 일정","link":"https://m.entertain.naver.com/now/article/477/0000519790","retrieved":1730362703520},{"title":"‘김재중 제작’ 세이마이네임, ‘난 오늘 밤하늘에서 가장 빛나는 별이 된다’ 뮤비 최초 공개","contents":"세아마이네임. 사진 | 인코드 엔터테인먼트 ‘김재중 제작’ 신인 걸그룹 세이마이네임이 반짝이는 매력으로 팬들을 사로잡고 있다. 가수 겸 배우 김재중이 처음으로 제작해 선보이는 첫 신인 걸그룹 ‘세이마이네임’(SAY MY NAME)이 지난 30일 오후 6시 공식 SNS와 유튜브 채널을 통해 데뷔 앨범 ‘세이마이네임’(SAY MY NAME) 수록곡 ‘난 오늘 밤하늘에서 가장 빛나는 별이 된다’ 뮤직비디오를 처음으로 공개했다. 공개된 뮤직비디오는 녹음실에서의 레코딩 장면부터 멤버들의 간단한 인터뷰, 콘텐츠 비하인드 등 무대에서는 볼 수 없었던 모습이 담겼다. 멤버들의 장난기 가득한 매력과 꾸밈없는 자연스러움이 귀여움 자아내며 눈길을 끌었다. 특히 영상 중반부에 아직은 어색하지만 카메라 앞에서 자기소개를 해보는 멤버들의 모습은 데뷔를 향한 긴장과 설렘이 가득해 보이고, 이러한 모습들은 히토미가 멤버들이 함께 숙소에 가던 길에 우연히 별똥별을 봤던 순간에서 영감을 얻어 직접 쓴 가사와 함께","link":"https://m.entertain.naver.com/now/article/468/0001105000","retrieved":1730362703522},{"title":"제이미, 오늘(31일) 컴백…신곡 제목은 'Bad Luck'","contents":"가수 제이미(JAMIE)가 약 2년 만에 자신의 음악으로 돌아온다. 제이미는 31일 오후 6시 글로벌 뮤직 플랫폼 AURORA(오로라)를 통해 전 세계 모든 음원 사이트에 새 싱글 ‘Bad Luck(배드 럭)’을 발매한다. ‘Bad Luck’은 지난 2022년 10월 EP ‘One Bad Night(원 배드 나이트)‘ 발매 이후 약 2년 만의 신곡으로, 강렬한 신시사이저 베이스와 드럼 사운드가 귀를 사로잡는 팝 트랙. 모두가 공감할 만한 이별 후의 감정을 그만의 감성으로 재치 있게 표현했다. 이번 신곡에서는 상처를 주고 떠난 상대에게 불운이 따르길 바라는 감정을 솔직하게 풀어냈으며, 특히 제이미가 직접 작사에 참여해 곡의 진정성과 완성도를 높였다. 특정 콘셉트와 장르에 구애받지 않고 다양한 음악을 선보여온 제이미는 ‘Bad Luck’을 통해 유니크한 음악성과 업그레이드된 보컬 역량을 발휘할 예정. 트렌디한 사운드와 중독성 있는 멜로디가 더해진 이지 리스닝 계열의 ‘Bad Luck’은","link":"https://m.entertain.naver.com/now/article/117/0003884440","retrieved":1730362703522},{"title":"지드래곤, ‘유퀴즈’→신곡 ‘POWER’ 기습 발표..7년 만에 달린다 [Oh!쎈 이슈]","contents":"가수 지드래곤이 무려 7년 간의 공백을 깨고 신곡을 발표하며 본격 활동 기지개를 편다. 지드래곤은 31일 오후 6시 디지털 싱글 ‘POWER’를 발표한다. 지드래곤의 솔로 신곡은 지난 2017년 발매한 미니앨범 EP ‘권지용’ 이후 7년 4개월 만이다. 그간 수차례 지드래곤의 컴백설이 제기됐지만 지드래곤 측은 미정이라는 입장을 내놨던 바, 신곡 발매 당일 기습 발표를 하며 글로벌 팬들을 설레게 하고 있다. 지드래곤은 전날 SNS 라이브 방송을 통해 신곡 ‘POWER’ 전곡을 깜짝 공개하며 컴백 예열에 나서기도 했다. 신곡 ‘POWER’는 듣는 이의 귀를 사로잡는 중독성 강한 비트 위에 지드래곤의 강렬한 랩이 더해져 힙합의 매력을 한껏 발산하는 곡이다. 중의적인 표현으로 의미를 한 번 더 생각하게 하는 위트 있는 가사가 인상적. 팬들이 오랫동안 기다려온 지드래곤의 신곡인 만큼 뜨거운 반응이 예상된다. 지드래곤은 지난해 12월 갤럭시코퍼레이션과 전속계약을 체결하며 새로운 활동을 예고했다","link":"https://m.entertain.naver.com/now/article/109/0005187184","retrieved":1730362703523},{"title":"토끼 귀 장착한 뉴진스, 사랑할 수밖에 없다…5인5색 토깽이들","contents":"그룹 뉴진스(민지, 하니, 다니엘, 해린, 혜인)가 5인 5색 토끼로 변신했다. 10월 31일 뉴진스 공식 계정에는 \"Happy 2nd Bunnies Day\"(해피 세컨드 버니즈 데이)라는 글과 함께 사진이 게재됐다. 공개된 사진에는 버니즈 2주년을 기념해 토끼 모자를 쓴 채 사랑스러운 매력을 뽐내는 뉴진스 멤버들의 모습이 담겼다. 버니즈는 뉴진스 공식 팬클럽명이다. 이외에도 뉴진스는 세련된 하늘색 단체 의상을 맞춰 입고 귀여운 포즈를 취하고 있다. 선글라스 역시 멋지게 소화했다. 뉴진스는 2022년 7월 데뷔 후 신드롬 인기를 모으며 국내외 주요 차트에서 숱한 최초, 최고, 최단 기록을 써 내려왔다. 올해 6월에는 해외 아티스트 사상 데뷔 후 최단 기간(1년 11개월)에 일본 도쿄돔에 입성하며 한층 높아진 글로벌 인기를 입증했다. 이에 그치지 않고 뉴진스는 최근 유럽 최대 음악 시상식 ‘MTV 유럽 뮤직 어워드(MTV Europe Music Awards)에서 ‘베스트 K-팝(Bes","link":"https://m.entertain.naver.com/now/article/609/0000915355","retrieved":1730362703537},{"title":"“하염없이 눈물이 나~”... 제국의아이들 히트곡 ‘후유증’ 리메이크된다","contents":"그룹 제국의아이들의 히트곡 ‘후유증’이 리메이크 음원으로 재탄생한다. 스타제국 레이블 라이징스타는 오는 11월 3일 오후 6시 각종 음원 사이트를 통해 리메이크 프로젝트 ‘다시, 별’의 세 번째 음원 ‘후유증’을 발매한다. ‘후유증’은 제국의아이들이 지난 2012년 7월 발매한 정규 2집 ‘스펙타큘라’의 타이틀곡이다. 히트곡 메이커 용감한형제와 별들의 전쟁이 공동으로 완성한 곡으로, 이별 후 가슴에 깊이 남은 후유증을 남자의 시선으로 풀어냈다. 특히 ‘후유증’은 발매 당시뿐 아니라 지난 2020년 유튜브 알고리즘을 통한 ‘역주행’ 신화로 대중의 귀를 사로잡으며 히트곡 대열에 오른 바 있다. 아직 리메이크 음원의 가창자가 밝혀지지 않은 가운데, 과연 어떤 아티스트가 ‘후유증’을 재해석할지 궁금증이 고조된다. 스타제국의 리메이크 프로젝트 ‘다시, 별’은 쥬얼리, V.O.S, 제국의아이들, 나인뮤지스 등 스타제국 출신 인기 아티스트들의 숨은 명곡을 리메이크해 다시 빛나게 하는 음원 프로젝","link":"https://m.entertain.naver.com/now/article/241/0003391732","retrieved":1730362703537},{"title":"노래에 대한 '윤종신의 바이블'...'월간 윤종신' 10월호 발매","contents":"가수 윤종신이 '월간 윤종신'을 통해 자신의 이야기를 전한다. 윤종신은 31일 오후 6시 2024 '월간 윤종신' 10월호 '노래'를 공개한다. 윤종신의 신곡 '노래'는 노래를 향한 윤종신의 깊은 애정과 변치 않는 진심을 담은 곡이다. 90년대 초부터 노래로 자신의 희로애락을 표현해 온 윤종신은 이번 신곡 '노래'를 통해 자기 자신에게 노래는 어떻게 정의되는지, 어떠한 의미로 다가오는지 이야기한다. 또한, 신곡 '노래'는 2022년 '월간 윤종신' 3월호 '말', 10월호 '섬'과 궤를 같이하는 작업으로, 윤종신 내면의 이야기를 다루고 있다. 뿐만 아니라 윤종신은 직업적 의미의 노래를 넘어 자신의 삶을 반영하는 거울이자, 인생의 흐름과 변화, 여정 등을 모두 노래로 표현해 더욱 궁금증을 자아내고 있다. 이에 윤종신은 \"가수, 뮤지션, 싱어송라이터, 작곡가, 작사가까지 저를 표현할 수 있는 여러 말들이 있는데, 요즘 저는 스스로를 '노래 이야기 작가'로 정의해보고 있다\"며 \"'음악'보","link":"https://m.entertain.naver.com/now/article/445/0000253184","retrieved":1730362703537},{"title":"옐로, 신비로운 음색 증명..'네이키드' 라이브 클립 공개","contents":"가수 YELO(옐로)가 한낮의 힐링을 전했다. YELO는 31일 정오 공식 유튜브 채널을 통해 디지털 싱글 'NAKED'의 Day 버전 라이브 클립을 공개했다. 공개된 영상 속 YELO는 따스한 빛이 쏟아져 내리는 한낮의 포근한 방 안에서 신곡 'NAKED'를 가창하고 있는 모습이다. 나른하고 차분한 분위기와 어우러진 YELO만의 신비로운 음색이 곡의 몰입감을 한층 배가한다. YELO는 자신만의 호흡으로 감정선을 섬세하게 이어가며 음악적 역량을 뽐냈다. 'NAKED'는 YELO가 지난 2022년 3월 발매된 디지털 싱글 'Bite &amp; Chew' 이후 약 2년 7개월 만에 선보인 신곡이다. 마음의 겉옷을 벗고 당신과 하나가 되길 바란다는 메시지를 담은 재지한 무드의 네오 소울 장르다. YELO는 앞서 '어느 날', '공작도시', '군검사 도베르만', '변론을 시작하겠습니다', '이번 생도 잘 부탁해' 등 다수의 OST 가창에 참여하며 트렌디한 음악 세계를 전개해 온 가운데, 이번 신곡","link":"https://m.entertain.naver.com/now/article/108/0003278534","retrieved":1730362703537}]}