{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김희애, 롱부츠 신고 가을 속으로! 화사한 ‘우아美’ 옐로 숏츠 셋업룩","contents":"김희애가 롱부츠를 신고 화사한 옐로 숏츠 셋업룩을 선보였다. 배우 김희애가 10일 서울 강남구 청담동에서 열린 유명 럭셔리 브랜드의 2024 가을-겨울 컬렉션 국내 론칭 행사에 참석해 화제를 모았다. 이날 김희애는 부드러운 노란색 재킷과 쇼츠를 착용해 밝고 화사한 분위기를 연출하며 세련되면서도 트렌디한 패션 감각을 뽐냈다. 밝은 색감의 의상은 김희애의 우아한 이미지를 한층 돋보이게 했으며, 패셔니스타다운 면모를 보여주었다. 여기에 김희애는 블랙 롱부츠를 매치해 시크하면서도 강렬한 분위기를 더했다. 롱부츠는 다리 라인을 강조해 전체적인 실루엣을 더욱 돋보이게 만들었으며, 무게감 있는 스타일링으로 보는 이들의 시선을 사로잡았다. 특히, 김희애는 블랙 컬러의 핸드백을 함께 들어 부츠와 톤을 맞추며 전체적인 스타일에 완벽한 조화를 이루었다. 세련되고 우아한 이미지를 강조한 이 스타일링은 행사장에 모인 사람들의 찬사를 받았다. 한편, 김희애는 지난 2월 개봉한 영화 ‘데드맨’에서 수많은 국회","link":"https://m.entertain.naver.com/now/article/410/0001022914","retrieved":1726002856238},{"title":"'이은형♥' 강재준, '심야 육아'에 초점 잃은 '초보父'…\"멘탈 잡자\"","contents":"개그맨 강재준이 육아중인 근황을 전했다. 11일 강재준은 \"멘탈 잡자… 육아 동지여러분 모두 모이세요. 심야 육아 스타트 합시다\"라며 한 장의 사진을 게재했다. 공개된 사진 속 강재준은 아들을 안고 심야 육아에 걱정된 듯 흔들린 초점으로 카메라를 응시해 웃음을 자아넀다. 이 게시물에 개그우먼 김지혜는 \"나도 껴줘~~ 그때를 추억하며~ 근데 지나고 보면 진짜 하나도 생각 안 남\"이라며 초보아빠를 응원했다. 또 네티즌들은 강재준의 투정에 \"아직 시작도 안했는데 벌써 이러시면 큰일입니다\", \"눈물 흘리지마요. 지나면 또 뭔가가 다가오고 다가오더라\", \"눈가가 촉촉하네요\" 등의 현실 반응을 보였다. 한편 강재준과 이은형은 지난 2017년 결혼했으며, 지난 달 6일 아들을 출산했다.","link":"https://m.entertain.naver.com/now/article/076/0004192071","retrieved":1726002856241},{"title":"최화정, 63세 맞아? ‘연하 킬러’ 동안 미모&마릴린 먼로도 울고 갈 우아한 드레스룩","contents":"최화정이 마릴린 먼로도 울고 갈 우아한 드레스룩을 선보였다. 배우 최화정이 10일 오후 서울 종로구 북촌 휘겸재에서 열린 럭셔리 스킨케어 브랜드의 포토 행사에 참석했다. 이날 최화정은 깔끔하면서도 우아한 분위기의 베이지 드레스를 선택해 이목을 끌었다. 베이지 색상의 드레스는 부드러운 실루엣을 강조하며, 여유 있는 핏이 그녀의 세련된 매력을 돋보이게 했다. 또한, 최화정은 깔끔한 디자인의 베이지 클러치백을 매치해 전체적인 스타일에 고급스러움을 더했다. 같은 톤의 아이템을 활용해 통일감을 준 최화정은 군더더기 없는 스타일링으로 한층 세련된 모습을 완성했다. 특히 그녀의 미니멀한 클러치백은 드레스와 자연스럽게 조화를 이루며 완성도 높은 패션을 연출했다. 최화정의 헤어스타일 역시 주목할 만했다. 그녀는 단정하게 묶은 헤어스타일로 차분하고 고급스러운 이미지를 더욱 부각시켰다. 이 스타일은 전체적인 우아함과 조화를 이루며, 그녀의 기품 있는 분위기를 한층 더 돋보이게 만들었다. 한편, 최화정은","link":"https://m.entertain.naver.com/now/article/410/0001022913","retrieved":1726002856242},{"title":"황정민 \"정해인, 사람 무장해제 시키는 성격에 외모…현장에서 인기 많아\"[인터뷰②]","contents":"배우 황정민이 정해인과 연기 호흡을 맞춘 소감을 전했다. 황정민은 10일 서울 종로구 삼청동의 한 카페에서 영화 '베테랑2' 관련 인터뷰를 진행, 다양한 이야기를 들려줬다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 1312만 관객을 동원한 '베테랑'(2015)의 속편이다. 황정민은 극 중에서 거칠지만, 열정적인 강력범죄수사대 베테랑 형사 서도철 역을 맡아 열연을 펼쳤다. 이날 황정민은 '베테랑2' 새로운 얼굴로 등장한 정해인에 대해 칭찬을 아끼지 않았다. 그는 \"(정)해인이가 되게 불편했을 것\"이라며 \"저희는 1편을 했었고, 기존 톱니바퀴가 있는데 새 톱니바퀴로 들어온 거 아니냐. 군말하지 않고 자기 거 잘 살리더라. 좋은 심성을 가지고 있으니 좋은 연기가 나오는 것 같다. 기본적으로 사람을 무장해제 시키는 성격과 외모가 좋은 친구라 현장에서도 인","link":"https://m.entertain.naver.com/now/article/312/0000679338","retrieved":1726002856243},{"title":"에스파 카리나 ‘아슬아슬+아찔아찔, 역대급 초미니 패션으로 성수동 활보’ [틀린그림찾기]","contents":"그룹 에스파의 카리나가 아슬아슬한 초미니 윈피스룩을 선보였습니다. 카리나가 지난 9월 6일 오후 서울 성수동에서 열린 포토 행사에 참석했습니다. 이날 행사에서 카리나는 어깨가 훤히 드러나는 장미꽃 패턴의 미니 원피스에 블랙의 스트랩 샌들 힐을 매치해 세련되고 섹시한 패션으로 무대에 올랐습니다. 성수동에 모인 많은 팬들은 카리나의 자신감 넘치는 모습에 큰 환호를 보냈습니다. 카리나의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 한편, 카리나가 속한 에스파는 지난 7월 일본에서 첫 번째 싱글 앨범 ‘Hot Mess’를 발매하며 현지에서 큰 인기를 얻고 있습니다. 카리나의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 원피스 어깨끈입니다. 두 번째, 팔까지 내려온 웨이브 헤어입니다. 세 번째, 사진 오른쪽 안전 펜스입니다. 네 번째, 힐의 발목 스트랩입니다. 다섯 번째, 안전펜스를 묶은 케이블 타이입니다.","link":"https://m.entertain.naver.com/now/article/410/0001022911","retrieved":1726002856244},{"title":"'핑크 요정' 안소희, 원피스→바지 + 모자 조합으로 '반전 매력' 뿜뿜","contents":"원더걸스 출신 안소희가 일상을 공유했다. 10일 오후 안소희는 여러 이모티콘과 함께 사진을 게재했다. 공개된 사진 속 안소희는 핑크색 원피스를 입고서 전시물 앞에서 포즈를 취하고 있다. 이어진 사진에서는 캡모자를 쓰고 와이드 팬츠에 청색 스트라이프 남방을 입은 채 포즈를 취하며 활짝 웃는 모습을 보였다. 각기 다른 착장으로 반전 매력을 선보인 그의 모습에 네티즌들은 \"너무 예쁜 거 아니냐고요♥\", \"핑크 소희\", \"토끼다 최고최고\" 등의 반응을 보였다. 한편, 1992년생으로 만 32세인 안소희는 2007년 원더걸스로 데뷔했으며, 이후 배우로 전향해 활동을 이어가고 있다. 지난 7월 막을 내린 연극 '클로저'에서 앨리스 역을 맡으며 데뷔 후 처음으로 무대에 서기도 했다. 사진= 안소희","link":"https://m.entertain.naver.com/now/article/311/0001770223","retrieved":1725999389819},{"title":"이은형, ♥강재준·子 투샷에 \"얼굴 바꾸기 어플 안 썼는데\"…김승혜→이현이도 '감탄'","contents":"코미디언 이은형이 남편 강재준과 똑닮은 아들의 모습을 공개했다. 10일 오후 이은형은 \"얼굴 바꾸기 어플 안했는데에ㅔㅔㅔ 뭐지\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 강재준이 아들 '깡총이'와 함께 누워서 잠을 자는 모습이 담겼다. 누워있는 포즈부터 표정까지 똑닮은 두 사람의 모습에 강재존은 \"엄마 배고파요 토스트 시켜주세욤\"이라는 댓글을 남겼다. 김승혜는 \"어머!!!!!! 이렇게 똑같다구?!!! ㅋㅋㅋㅋㅋㅋㅋㅋ 쌍둥이 아니냐구우우ㅋㅋㅋ\"라며 웃었고, 윤태진 아나운서는 \"컨트롤c, 컨트롤v 와 !!\"라고 감탄했다. 이현이도 \"어머 세상에!!!!!!\"라는 반응을 보였고, 길건은 \"꺄아~~~\"라고 환호했다. 네티즌들은 \"강재준님 혼자 아기 낳았나요?\", \"입술이 너무 똑같아요ㅋㅋㅋㅋㅋ\", \"이 정도면 그냥 수염 있냐 없냐 차이네요\" 등의 반응을 보였다. 한편, 1983년생으로 만 41세인 이은형은 2006년 SBS 특채 개그맨으로 데뷔했으며, 2017년 1살 연상의 강재준과","link":"https://m.entertain.naver.com/now/article/311/0001770222","retrieved":1725999389820},{"title":"송혜교, 시크하고 우아하게…도회적인 매력 [화보]","contents":"송혜교, 시크하고 우아하게…도회적인 매력 [화보] 배우 송혜교가 함께한 하이엔드 여성복 브랜드의 가을 캠페인 화보가 공개됐다. 이번에 공개된 캠페인은 ‘MODERN IS MOMENT’를 주제로, 현대 여성의 내면의 아름다움과 감성을 송혜교를 통해 세련되게 표현했다. 화보 속 송혜교는 차분하고 밝은 옐로우 컬러의 원피스와 재킷으로 단정하고 모던한 스타일을 보여줬다. 또 다른 컷에서는 트위드 텍스처와 은은하게 반짝이는 글리터 디테일이 포인트인 재킷과 스커트 셋업으로 우아하면서도 멋스러운 룩을 완성했다. 또한 송혜교는 골드 메탈이 믹스되어 한층 더 고급스러운 실루엣을 자랑하는 트위드 재킷으로 모던한 무드는 물론, 헤링본 소재의 오버사이즈 재킷과 슬림한 니트 드레스로 새로운 면모와 함께 시크한 분위기를 완벽 소화해냈다. 한편, 송혜교는 지난 5월 영화 ‘검은 수녀들’의 촬영을 마쳤다. ‘검은 수녀들’은 2015년 개봉한 장재현 감독의 ‘검은 사제들’ 속편으로 강력한 악령에 사로잡힌 소년을","link":"https://m.entertain.naver.com/now/article/382/0001150458","retrieved":1725988415988},{"title":"장원영, 로맨틱한 보헤미안…낭만적인 ‘가을 소녀’ [화보]","contents":"장원영, 로맨틱한 보헤미안…낭만적인 ‘가을 소녀’ [화보] 아이브 장원영이 뮤즈로 활동 중인 프렌치 감성 브랜드의 가을 컬렉션 화보가 공개됐다. 이번 가을 컬렉션 ‘Always Sending Love’는 보내지 못한 채 깊숙한 서랍 속에 자리한 러브레터처럼 옛사랑에 대한 추억과 향수를 누벨바그 감성과 로맨틱한 보헤미안 스타일로 풀어냈다. 화보 속 장원영은 다양한 니트 아이템과 함께 포근하면서도 한층 깊어진 분위기로 로맨틱한 가을 스타일을 선보였다. 그는 모헤어 원사와 리본 자수로 포인트를 준 핑크 컬러의 카디건으로 수줍은 소녀의 모습을 선보이는가 하면 골지 조직과 컷아웃 디테일의 브라운 리브드 카디건으로 차분하면서도 매혹적인 가을 무드를 완벽하게 소화했다. 또한 베이직한 V넥 카디건과 새로운 메종 드 로라 스웻셔츠로 누구나 어렵지 않게 소화할 수 있는 데일리한 스타일을 선보였다. 한편, 장원영이 속한 아이브는 지난 4일과 5일 양일간 일본 도쿄돔에서 첫 번째 월드 투어","link":"https://m.entertain.naver.com/now/article/382/0001150456","retrieved":1725985047589},{"title":"'이병헌♥' 이민정, 밤하늘 보며 뭉클 감상 \"모두 행복하길\"","contents":"배우 이민정이 밤하늘에 감동했다. 이민정은 최근 자신의 인스타그램에 \"밤하늘에 쏟아지는 별을 보면서 힐링. 모두 행복하길. 저 별에도 노랠 부르는 사람이 살겠지란 가사가 갑자기 꽂히는\"이라는 글을 적었다. 이와 함께 공개된 사진에는 이민정이 직접 촬영한 것으로 보이는 밤 하늘이 담겼다. 까만 밤하늘을 수놓은 별들이 감탄을 자아낸다. 한편 이민정은 배우 이병헌과 지난 2013년 결혼해 2015년 득남했다. 지난해 12월에는 둘째 딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/108/0003264986","retrieved":1725985047590},{"title":"[2024 TMA] '하트를 몇 번이나?'…김재중 '잔망미' 듬뿍 (영상)","contents":"'2024 더팩트 뮤직 어워즈' 2관왕 올라 실력·유머 완벽한 데뷔 20년 차 클래스 가수 김재중이 지난 7일 일본 '교세라돔 오사카'에서 열린 '2024 더팩트 뮤직 어워즈(THE FACT MUSIC AWARDS, 2024 TMA)'에서 '올해의 아티스트'와 '핫 스테이지 오브 더 이어'에 오르며 클래스를 증명했습니다. 김재중은 수상 직후 &lt;더팩트&gt;와 인터뷰에서 \"팬분들 덕분에 발맞춰 성장할 수 있었다\"며 팬들에 대한 고마움을 표현했습니다. 인터뷰 말미에는 \"사랑합니다\"라고 외치며 '손하트'를 연사하는 등 팬들에 대한 사랑을 드러냈습니다. 올해로 데뷔 20년 차인 김재중은 인터뷰 도중 돌발 상황에도 여유 있는 모습으로 시선을 끌었는데요. 실력은 물론 미모에 유머까지 겸비한 김재중의 인터뷰 현장, 영상으로 만나보세요.","link":"https://m.entertain.naver.com/now/article/629/0000320770","retrieved":1725981533300},{"title":"'80억 홍콩댁' 강수정 ♥아들 축구 이어 태권도 섭렵 \"짐이 많음\"","contents":"방송인 강수정이 아들 뒷바라지에 열심인 근황을 전했다. 강수정은 10일 \"축구와 태권도 있는 날이라 제민이 짐이 좀 많음\"이라고 전했다. 이어 아들의 태권도 수업 모습에 \"오! 열심히 하는데\"라고 전했다. 사진 속 강수정은 제민이의 짐을 들고 어디론가를 가려 하고 있다. 강수정은 2008년 재미교포 금융 종사자와 결혼, 2014년 제민 군을 낳았다. 강수정 가족은 홍콩 부촌에 위치한, 80억원대 상당으로 알려진 리펄스 베이에 거주하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003264985","retrieved":1725981533302},{"title":"박성온 오늘(11일) 생일…트롯픽 이벤트 주인공 [DA:차트]","contents":"박성온 오늘(11일) 생일…트롯픽 이벤트 주인공 [DA:차트] 가수 박성온이 트롯픽 생일 이벤트를 받는다. 11일 트롯 문화를 사랑하는 사람들을 응원하는 서비스 트롯픽(trotpick)에 따르면 박성온은 9월 생일자를 대상으로 한 스페셜 투표에서 이벤트 주인공으로 선정됐다. 이번 투표는 지난달 13일부터 19일까지 진행됐다. 트롯픽의 생일 이벤트는 득표에 따라 서포트가 단계별로 진행되는 것이 특징이다. 트롯픽 투표 결과 박성온은 5만 포인트 기준 5만4130포인트로 108%를 달성했다. 이에 트롯픽 앱 내 팝업 축하와 기사, 생일 당일 전광판 이벤트를 받게 됐다. 박성온을 위한 전광판 이벤트는 서울 을지로입구역 롯데 에비뉴엘 정문 맞은편 리모와 명동스토어 옥상 옥외전광판에서 생일 당일 확인할 수 있다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001150455","retrieved":1725981533304},{"title":"트와이스 사나, 우아하고 시크한 ‘가을 여신’ [화보]","contents":"트와이스 사나, 우아하고 시크한 ‘가을 여신’ [화보] 트와이스 사나가 뮤즈로 활동 중인 여성복 브랜드의 2024 가을 컬렉션 화보가 공개됐다. ‘Timelessly Iconic’을 주제로 선보인 이번 가을 컬렉션은 시간의 경계를 넘어선 아이코닉한 스타일을 완성해가는 과정을 담았다. 클래식한 무드를 현대적인 실루엣으로 재해석해 언제 어디서나 편안하게 입을 수 있는 ‘타임리스’ 스타일을 제안했다. 한층 깊어진 분위기로 가을 컬렉션을 완벽히 소화해낸 사나. 그는 특유의 눈빛과 우아하면서도 시크한 매력으로 시선을 사로잡았다. 사나는 고급스러운 소재가 돋보이는 트렌치코트와 함께 프렌치한 무드를 선보이는가 하면 재킷과 데님, 니트와 스커트의 매치로 편안하면서도 세련된 가을 스타일을 사나만의 섬세하고 고혹적인 분위기로 완성했다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001150454","retrieved":1725981533310},{"title":"장민호 오늘(11일) 생일…트롯픽 이벤트 주인공 [DA:차트]","contents":"장민호 오늘(11일) 생일…트롯픽 이벤트 주인공 [DA:차트] 가수 장민호가 트롯픽 생일 이벤트를 받는다. 9일 트롯 문화를 사랑하는 사람들을 응원하는 서비스 트롯픽(trotpick)에 따르면 장민호는 9월 생일자를 대상으로 한 스페셜 투표에서 이벤트 주인공으로 선정됐다. 이번 투표는 지난달 13일부터 19일까지 진행됐다. 트롯픽의 생일 이벤트는 득표에 따라 서포트가 단계별로 진행되는 것이 특징이다. 트롯픽 투표 결과 장민호는 5만 포인트 기준 20만포인트로 400%를 달성했다. 이에 트롯픽 앱 내 팝업 축하와 기사, 생일 주간 전광판 이벤트를 받게 됐다. 장민호를 위한 전광판 이벤트는 서울 을지로입구역 롯데 에비뉴엘 정문 맞은편 리모와 명동스토어 옥상 옥외전광판에서 생일 주간(9월 9일~15일) 확인할 수 있다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001150453","retrieved":1725981533311}]}