{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"소녀시대 유리, 尹 탄핵 집회 응원..\"소원봉 예쁘고 멋지더라\" [스타이슈]","contents":"배우 겸 걸 그룹 소녀시대 멤버 유리가 윤석열 대통령 비상계엄 사태로 촛불 집회 현장에 나간 팬들을 위로했다. 12일 유리는 팬 소통 플랫폼에 \"추운데 잘 지내고 있어? 소원봉들 너무 예쁘고 멋지더라. 감기 조심하고 든든해 챙겨 입어야 해. 다만세가 울려퍼지는 것도 너무너무 잘 봤어. 나도 매일 함께 듣고 있어\"라는 메시지를 남겼다. 유리가 소녀시대 데뷔곡 '다시 만난 세계'를 언급한 이유는 바로 최근 촛불 집회에서 해당 노래가 울려 퍼지고 있기 때문. '다시 만난 세계'는 불안을 극복하며 미지의 세계로 도전하는 소녀들을 묘사한 '사랑해 널 이 느낌 이대로 / 그려 왔던 헤매임의 끝 / 이 세상 속에서 반복되는 / 슬픔 이젠 안녕' 등의 가사로 윤석열 대통령의 12.3 비상계엄 사태 이후 촉발된 촛불 집회 현장에서 민중 가요로 떠오르고 있다. 실제로 12일 음원 플랫폼 멜론에 따르면, 지난 3일을 기점으로 일주일(12월 3∼9일)간 '다시 만난 세계' 청취자 수는 지난 일주일(11월","link":"https://m.entertain.naver.com/now/article/108/0003289058","retrieved":1734002056588},{"title":"[팝업★]\"연애 안하고 담배 안피웁니다\" '윈터와 열애설' 정원, 루머 직접 입 열었다","contents":"그룹 엔하이픈의 멤버 정원이 최근 열애설 등 루머를 직접 부인했다. 12일 정원은 팬 커뮤니티 위버스 라이브를 통해 팬들과 소통하는 시간을 가졌다. 이날 정원은 한 네티즌의 글을 읽은 듯 \"댓글에 연애하냐고 올라왔는데..\"라고 언급하며 \"저 연애 안하고요, 담배 피운다고 뭐 있는데 담배도 안 피우고요\"라고 직접 여러 설을 부인했다. 이어 정원은 \"올리신 분들 어떻게 감당하시려고 하는지 모르겠는데\"라고 루머임을 못박은 뒤 \"저 연애도 안하고 담배도 안피웁니다. 어이가 없어서\"라고 황당한 심경을 표출했다. 앞서 온라인 커뮤니티를 중심으로 윈터와 정원의 열애설이 퍼졌다. 한 네티즌은 윈터와 정원이 서울 청담동의 한 위스키바에서 함께 시간을 보내는 모습을 목격했다고 주장했다. 함께 공개된 사진과 영상 속에 담긴 인물들은 모자와 마스크로 얼굴을 가려 제대로 식별 불가능한 상태였지만 이 네티즌은 이들이 윈터와 정원이라고 주장했다. 하지만 양측이 곧장 해당 열애설이 사실무근이라고 부인하며 상황은","link":"https://m.entertain.naver.com/now/article/112/0003736821","retrieved":1734002056592},{"title":"엔하이픈 정원, 에스파 윈터 열애설에 입 열었다..\"어이가 없어\" [스타이슈]","contents":"보이 그룹 엔하이픈(ENHYPEN) 멤버 정원이 걸 그룹 에스파(aespa) 멤버 윈터와의 열애설을 직접 부인했다. 12일 정원은 팬 소통 플랫폼에서 라이브를 진행, 팬들과 소통하는 시간을 가지며 최근 불거진 열애설을 해명했다. 이날 정원은 \"댓글에 '연애하냐'고 올라왔는데 나 연애 안 한다. 담배 피냐고도 하는데 담배도 안 핀다. 올리신 분, 어떻게 뒤에 감당하시려고 하는지 모르겠는데 연애도 안 하고 담배도 안 핀다. 어이가 없다\"라고 밝혔다. 앞서 지난 11일 정원과 윈터는 열애설이 불거진 바. 한 온라인 커뮤니티에는 정원과 윈터로 추정되는 데이트 사진과 영상이 게재, 작성자는 \"앞으로 연말이라 같은 스케줄 많을 텐데 좋겠네. (윈터는) 챌린지할 때 입은 옷을 입고 나갔어야 했나. 윈터가 먼저 택시하고 양정원이 타고 나감\"이라고 말했다. 해당 글이 각종 SNS로 퍼지자 작성자는 곧바로 삭제했다. 이후 윈터 소속사 SM엔터테인먼트는 \"(윈터와 정원의 열애설은) 사실 무근\"이라면서","link":"https://m.entertain.naver.com/now/article/108/0003289056","retrieved":1734002056592},{"title":"태연, SM 30주년 콘서트 불참 \"출연진 변경\"[공식]","contents":"그룹 소녀시대 멤버 태연이 'SMTOWN LIVE 2025 in SEOUL' 무대에 오르지 않는다. 'SMTOWN LIVE 2025 in SEOUL' 온라인 티켓 예매처 멜론 티켓 측은 11일 \"소녀시대 태연은 출연하지 않는다\"고 밝혔다. 이어 \"출연진 변경으로 불편을 드린 점 양해 말씀드리며, 이로 인한 예매 취소 및 환불은 예매처 고객센터를 통해 취소 수수료 없이 가능하다\"고 알렸다. 그러면서 \"원활한 티켓 배송을 위해 오는 16일 오후 6시까지 멜론티켓 고객센터를 통해 접수된 건에 한해 취소 수수료 없이 예매 취소 및 환불이 가능하며, 이후 접수된 건에 대해서는 예매처 규정에 따라 수수료가 부과된다\"고 덧붙였다. 'SMTOWN LIVE 2025 in SEOUL'은 2025년 1월 11일과 12일 양일간 서울 구로구 고척 스카이돔에서 개최된다.","link":"https://m.entertain.naver.com/now/article/108/0003289055","retrieved":1734002056595},{"title":"BTS 뷔·지민, 최고의 아티스트 자리 두고 경쟁...행복한 집안싸움","contents":"그룹 방탄소년단 멤버 뷔와 지민이 접전을 펼치고 있다. 지난 5일부터 글로벌 팬덤 플랫폼 유픽이 시작한 연말 투표 '2024 올해의 픽' 본선 투표에서 인기 케이팝 아티스트들이 막강한 후보 라인업을 이룬 가운데, 전 세계 팬들의 투표 열기가 뜨겁게 이어지고 있다. 케이팝 아티스트(남) 부문에서는 방탄소년단 뷔, 지민, 엔하이픈 선우가, 케이팝 아티스트(여) 부문에서는 베이비몬스터 아현, 블랙핑크 제니, 트와이스 다현이 팬들의 지지 속에 상위권에 이름을 올렸다. 이 외에도 각 부문에서 제로베이스원 장하오, 김지웅, 플레이브 노아, 베이비몬스터 파리타, 니쥬 마코, 유니스 진현주가 뒤를 이으며 빠르게 추격 중이다. A조, B조로 나뉘어 진행 중인 본선 투표에서 각 조 상위 3명만이 '2024 올해의 픽' 결선에 진출하게 되고, 해당 투표에서 최종 1위를 한 아티스트에게는 국내 패키지 7개 광고와 베스트 픽 스페셜 배지 1개가 제공된다. 특히 방탄소년단 뷔와 지민은 글로벌 광고 15개 패","link":"https://m.entertain.naver.com/now/article/213/0001320357","retrieved":1734002056595},{"title":"오마이걸 효정만의 연말 감성 담았다...'크리스마스 야간열차' 일부 공개","contents":"오마이걸(OH MY GIRL) 효정이 연말을 맞아 스페셜 트랙을 내놓는 가운데, 트랙비디오로 예열에 나섰다. 12일 소속사 WM엔터테인먼트는 공식 SNS를 통해 효정의 스페셜 싱글 '크리스마스 야간열차' 트랙비디오를 공개했다. '크리스마스 야간열차'는 효정이 직접 작곡에 참여한 것으로 알려져 뜨거운 관심을 얻고 있다. 해당 영상은 20초가량의 짧은 분량이지만 '크리스마스 야간열차'의 멜로디 일부가 공개됐으며, 크레딧을 통해 작곡에 효정, 작사에는 국내 대표 작사가 서지음이 참여했음을 확인할 수 있다. 영상 속 바닷가를 거닐고 트리 장식을 하는 효정의 해맑은 모습은 따뜻한 멜로디와 어우러져 보는 이로 하여금 저절로 미소 짓게 만드는 동시에 곡에 대한 기대감을 더욱 높이고 있다. 또한, 지난 8월 발매한 오마이걸 미니 10집 앨범 수록곡 'Love Me Like You Do'의 작사에 참여한 데 이어 이번에는 작곡에 참여하는 등 솔로 아티스트로서 음악적 역량을 넓히고 있는 효정의 행보에","link":"https://m.entertain.naver.com/now/article/445/0000263465","retrieved":1734002056595},{"title":"김재중, 또 다른 시작 담은 신보로 연말 꽉 채운다","contents":"가수 겸 배우 김재중이 새 앨범으로 올해의 마무리까지 알차게 꽉 채운다. 소속사 인코드 측은 “김재중이 싱글 ‘SEQUENCE #4(시퀀스#4)’를 오는 26일 발매한다”고 밝혔다. 지난 11일 김재중의 개인 SNS에 어디론가 떠나는 모습과 ‘SEQUENCE #4’ 문구가 담긴 사진이 업로드 되어, 팬들의 궁금증이 더해졌다. 플랫폼 싱글 앨범은 데뷔 20주년을 기념해 발매한 정규앨범 ‘FLOWER GARDEN(플라워 가든)’ 이후 6개월 만의 신보로 연말까지 팬들과 함께하고자 하는 김재중의 선물 같은 앨범이 될 전망이다. 김재중은 이 앨범 작업 전반에 직접 참여했으며, ‘시작의 연속’이라는 주제와 함께 22년 차를 맞이하게 되는 2025년을 앞두고 그룹 활동과 솔로에 이어 네 번째로 시작되는 또 다른 시작이라는 의미를 담았다. 지난 1월 데뷔 20주년과 생일을 기념한 팬 콘서트 ‘J-PARTY(제이파티)’로 올 한 해를 연 김재중은 정규앨범을 비롯해 아시아 투어, JX 콘서트까지 가","link":"https://m.entertain.naver.com/now/article/144/0001006692","retrieved":1733998673266},{"title":"'젠지 공주' 유니스, 코스메틱 브랜드 모델 발탁","contents":"그룹 유니스(UNIS)가 비건 코스메틱 브랜드 모델로 발탁됐다. 12일 소속사 F&amp;F엔터테인먼트에 따르면 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 비건 코스메틱 브랜드의 공식 모델로 선정됐다. 화장품 광고 모델 발탁은 대세 스타의 상징이자 인기 척도라 불린다. 국내는 물론 해외에서 종횡무진 활약해 온 유니스. 이들은 데뷔 1년도 채 되지 않아 핫한 스타들만 꿰찬다는 화장품 광고 모델로 선정되면서 폭발적인 인기를 다시 한번 입증했다. 유니스는 본인들과 똑 닮은 립 틴트 론칭을 시작으로 비건 코스메틱 브랜드 모델로서 본격적인 활동을 시작한다. 브랜드가 추구하는 이미지와 유니스의 러블리하고 키치한 에너지가 맞물려 긍정적인 시너지를 낼 전망이다. 유니스는 올 한 해 '2024 대세 신인'다운 활약을 펼쳐왔다. 이들은 데뷔 앨범 'WE UNIS(위 유니스)'와 싱글 1집 'CURIOUS(큐리어스)'로 괄목할 만한 성장을 거두며 K팝 팬들에게 확실한 눈","link":"https://m.entertain.naver.com/now/article/311/0001806087","retrieved":1733998673266},{"title":"블러셔, 웹툰 '도성마녀 미리내' OST 부른다…아련한 이별 서사","contents":"가수 블러셔가 ‘도성마녀 미리내’ OST로 감동을 선사한다. 오는 15일 정오 각종 온라인 음원사이트를 통해 블러셔가 참여한 웹툰 ‘도성마녀 미리내’ OST ‘마지막 부탁’이 발매된다. ‘마지막 부탁’은 이별 후에도 행복하길 바라는 마음을 눌러 담은 곡으로, 서정적인 멜로디와 함께 ‘그대 눈에 눈물 나게 하지 말아 줘/존재만으로도 너무 소중하니까/그녀에게 전하고픈 마지막 나의 부탁이니까’처럼 아련한 이별 서사를 간직한 가사가 울림을 전한다. 특히 블러셔 특유의 유니크한 보이스와 작품의 감정선을 고스란히 살린 디테일한 표현력이 곡의 감동을 더욱 극대화시킬 예정이다. 이번 곡은 인기 웹툰과 드라마 OST 작업을 책임져 온 작곡가 필승불패W, 우이경(Woo Yi Kyung), 장석원이 합세해 웰메이드 OST 넘버를 탄생시켰다. 블러셔는 꾸준한 앨범 발매를 비롯해 다양한 OST에 참여하며 탄탄한 보컬 실력을 자랑해온 만큼 이번 곡을 향한 관심이 최고조에 이르고 있다. 웹툰 ‘도성마녀 미리내","link":"https://m.entertain.naver.com/now/article/311/0001806086","retrieved":1733998673269},{"title":"유튜브에서 탄생한 밴드 QWER, 2024 유튜브 한국 최고 인기곡 '고민중독'","contents":"12일 글로벌 동영상 커뮤니티 유튜브가 올해의 트렌드 리스트를 발표하며 ▲인기 주제 ▲최고 인기 크리에이터 ▲최고 인기곡 ▲쇼츠 최고 인기곡을 공개했다. - 2024년 유튜브 한국 인기 주제 팬덤(fandom)의 중심지로 자리매김한 유튜브… 스포츠, 콘텐츠, 아티스트의 팬들이 트렌드를 주도 인기 주제 리스트에는 올해 유튜브에서 국내 이용자들에게 가장 많은 관심을 받았던 주제들이 포함됐다. 유튜브 컬처 &amp; 트렌드 팀은 주제에 대한 조회수, 업로드 수, 크리에이터 활동 등을 포함한 다양한 신호를 분석했다. 해당 리스트는 올해 유튜브에서 나타난 문화의 주요 순간을 반영하기 위해 올해 새롭게 등장한 주제 또는 이용자 관심 지표가 급증해 인기를 얻은 것으로 판단되는 주제만 포함했다. 올해는 특히 공통 관심사를 가진 팬덤이 다양한 콘텐츠를 제작하고 공유하며 문화적 영향력을 확산시키는 현상이 두드러졌다. 스포츠 팬들은 올림픽과 AFC 아시안컵 콘텐츠를 함께 시청하고 응원했으며, 데이식스, QWE","link":"https://m.entertain.naver.com/now/article/109/0005211234","retrieved":1733998673269},{"title":"베이비몬스터, 북미 진출 신호탄…미주투어 일정 공개","contents":"걸그룹 베이비몬스터가 데뷔 첫 월드투어를 통해 북미 시장 진출을 위한 초석을 다진다. YG엔터테인먼트는 12일 공식 블로그에 '2025 베이비몬스터 퍼스트 월드투어 '헬로 몬스터즈' 인 노스 아메리카' 포스터를 게재했다. 이에 따르면 베이비몬스터는 오는 2월 28일 미국 뉴저지 뉴아크, 3월 2일 로스엔젤레스에서 각각 1회씩 공연을 한다. 뉴어크 공연은 푸르덴셜 센터에서, 로스엔젤레스 공연은 기아 포럼에서 열린다. 북미 관객들과 처음 만나는 자리인 데다 공식 데뷔 1년도 채 되지 않은 신인 걸그룹이 현지 주요 아레나 공연장에 초고속 입성하게 된 점을 떠올리면 그 의미가 작지 않다. 실제 베이비몬스터는 정규 1집 '드립'을 통해 미국 빌보드 메인 차트인 '빌보드 200'에 149위로 첫 진입하며 글로벌 잠재력을 증명했다. 미국 빌보드 등의 유력 외신 또한 '2024년 가장 유망한 K팝 신인'으로 꼽으며 앞으로의 행보를 집중 조명했던 터라 이들의 새로운 발걸음에 관심이 집중된다. 이로써","link":"https://m.entertain.naver.com/now/article/477/0000525501","retrieved":1733998673269},{"title":"“해볼래 뭐라도” 온유, 외로움 떨치고 세상 밖으로 ‘만세’ [퇴근길 신곡]","contents":"가수 온유가 외로운 이들을 위한 ‘만세’를 외친다. 온유는 12일 오후 6시 각종 음원사이트를 통해 디지털 싱글 ‘만세' 음원과 뮤직비디오를 공개했다. 지난 9월 발표한 미니 3집 ‘FLOW' 이후 3개월 만에 신곡으로 돌아온 온유는 경쾌한 멜로디으로 지친 일상에 활력을 선사할 전망이다. 온유의 이번 신곡 ‘만세’는 온유가 다음 달 선보일 미니 4집의 선공개 싱글로, 본인만의 색을 추구하는 아티스트로 성장 중인 온유의 모습을 만날 수 있는 곡이다. 바삐 돌아가는 현대 사회를 살아가는 모든 이들이 내면에 품고 있는 외톨이의 모습을 드러내는 이 곡은 기타 리프, 베이스 리프, 보컬 샘플이 하나의 유기체처럼 움직임을 보이는 유쾌하면서도 신선한 곡이다. 거침없는 드럼과 강렬한 스네어 사운드는 밖으로 탈출하고자 하는 격한 감정을 대변한다. 누구나 따라 하기 쉽게 반복되는 후렴구 멜로디는 높은 중독성을 자랑한다. “가 볼래 이대로 / 달라져 갈 수 있게 / 해 볼래 뭐라도 / 새롭게 하나둘씩","link":"https://m.entertain.naver.com/now/article/109/0005211228","retrieved":1733998673271},{"title":"투애니원, 9년만의 연말 무대로 화려한 귀환","contents":"투애니원이 9년 만에 연말 음악방송 무대에 오른다. 12일 YG엔터테인먼트에 따르면 투애니원은 오는 25일 인천 인스파이어 아레나에서 열리는 '2024 SBS 가요대전'(이하 '가요대전')에 출연해 무대를 꾸민다. 이들의 '가요대전' 출연은 2014년 이후 처음이며, 연말 무대 장식은 '2015 MAMA' 이후 약 9년 만이다. 연말 시즌 매 방송마다 압도적인 스케일과 독보적인 라이브 퍼포먼스로 화제성을 장악했던 투애니원의 귀환이라 주목된다. 실제 이들 공식 유튜브 채널에 게재된 '2015 MAMA' 무대는 조회수 5000만을 훌쩍 넘어서며 여전히 음악팬 사이 '레전드 무대'로 손꼽히고 있다. 여기에 지난 10월 서울 공연을 시작으로 활발히 아시아 투어를 전개 중인 이들인 터라 기대감이 더욱 뜨겁다. '티켓팅 대란' 속 변함없는 무대 장악력과 폭발적인 카리스마로 관객들의 마음을 휘어잡으며 각인한 대체 불가한 존재감이 다시 한번 방송을 통해 새겨지는 셈이다. 투애니원이 어떠한 무대를","link":"https://m.entertain.naver.com/now/article/477/0000525498","retrieved":1733998673280},{"title":"제2의 에스파·라이즈 찾아라..SM, 2025 글로벌 오디션 개최","contents":"SM엔터테인먼트(이하 SM)가 대규모 글로벌 오디션 '2025 SM GLOBAL AUDITION'(2025 에스엠 글로벌 오디션)을 개최한다. '2025 SM GLOBAL AUDITION'은 한국을 포함한 전 세계 각지에서 펼쳐지며, 한국은 2025년 1월 11일과 2월 2일 서울, 1월 4일 부산, 1월 5일 대구, 1월 17일 대전과 전주, 1월 18일 광주와 원주에서 진행된다. 이어 중국은 1~2월 충칭, 광저우, 베이징, 상하이에서 열리며, 3월에는 일본 도쿄, 나고야, 오사카, 후쿠오카, 5월에는 미국 LA와 캐나다 토론토까지 총 5개국 17개 지역을 찾아갈 예정이다. 이번 한국 오디션은 12일부터 '2025 SM GLOBAL AUDITION' 홈페이지를 통해 사전 접수가 시작되며, 성별과 국적에 상관없이 2005년~2015년 사이 출생자라면 누구나 지원 가능하다. 또한 최종 합격자에게는 SM 트레이닝 및 계약의 기회가 주어지는 만큼, 차세대 K-POP 아티스트를 꿈꾸는 수","link":"https://m.entertain.naver.com/now/article/108/0003289046","retrieved":1733998673282},{"title":"'다니엘 친언니' 올리비아 마쉬 \"올해 기억에 남아...더 성장할 것\"","contents":"그룹 뉴진스 멤버 다니엘의 언니이자 가수 올리비아 마쉬가 청취자들과 만났다. 12일 방송된 아리랑 라디오 'K-Poppin’(케이팝핀)에는 올리비아 마쉬가 자신의 취향을 비롯, 곡 작업 에피소드 등 다양한 이야기를 나눴다. 이날 라디오가 영어로 진행된 가운데, 올리비아 마쉬는 진행자와 친밀한 티키타카를 보여줬다. 본격적으로 올리비아 마쉬를 알아보는 시간에서 그는 막힘없는 대답으로 털털한 매력을 뽐냈다. 그는 \"할아버지 입맛을 가지고 있다. 과일보다는 팥과 인절미가 들어간 빙수를 좋아한다. 콩국수도 좋아하고, 밥 중에서도 잡곡밥을 좋아한다\"라며 반전 입맛을 밝혔다. 또한, 그는 \"집순이다. 최근에는 휴가가 생기면 뭘 해야 할지 고민하지만, 하루 종일 침대에 누워 있는 것도 좋아한다\"라며 일상을 공유했다. 이어 올리비아 마쉬는 \"음악 작업은 어디에서 영감을 받는가?\"라는 질문에 \"어릴 적 꿨던 꿈에서 받기도 하고, 요즘에는 함께 하는 사람들로부터 영감을 받는다. 프로듀서들과 이야기를 하","link":"https://m.entertain.naver.com/now/article/213/0001320334","retrieved":1733998673283},{"title":"벤 \"데뷔 초, 내 목소리 콤플렉스...박정현 팬, 만나자마자 울어\" (이슈클럽)","contents":"가수 벤이 데뷔 초 자신의 목소리가 콤플렉스였다고 털어놨다. 또한 평소 좋아했던 선배 가수 박정현을 만나고 울음을 터트렸던 사연을 밝혔다. 11일 온라인 채널 ‘스튜디오 오와’의 ‘이슈클럽’에선 가수 벤이 게스트로 출연해 지예은과 토크를 펼치는 모습이 공개됐다. 지예은은 “별명이 OST계의 요정”이라며 “목소리가 너무 좋으니까. 목소리가 어떻게 그래요?”라고 팬심 가득한 질문을 던졌다. 이에 벤은 “부모님이 이렇게 만들어주셨다”라고 웃었다. 그러면서 “사실 데뷔하고 초반까지는 제 목소리가 콤플렉스였다. 데뷔곡 ‘잘해준 것밖에 없는데’를 불렀는데 ‘목소리가 너무 아기 같아서 발라드에 집중이 안 된다’는 이야기도 들었다. 그래도 노래를 계속 하다보니 제 목소리를 사랑하게 되고 진짜 내 목소리를 찾게 된 거다”라고 밝혔다. 좋아하는 아티스트가 박정현이라는 벤은 “몸 둘 바를 몰라 했었고 라디오 하다가도 로비에서 선배님 지나가시면 팬 분들이랑 있다가도 ‘선배님이다, 선배님이다’ 이렇게 하곤","link":"https://m.entertain.naver.com/now/article/213/0001320332","retrieved":1733998673284},{"title":"\"난 행복해!\"..샤이니 온유, 땅굴서 탈출해 '만세' 선창 [6시★살롱]","contents":"외롭고도 고독한 땅굴에서 탈출한 그룹 샤이니의 온유가 '만세'를 선창했다. 12일 오후 6시 주요 음원 사이트를 통해 온유의 디지털 싱글 '만세'가 발매됐다. '만세'는 기타 리프, 베이스 리프, 보컬 샘플이 하나의 유기체처럼 움직임을 보이는 유쾌하면서도 신선한 곡이다. 거침없는 드럼과 강렬한 스네어 사운드는 밖으로 탈출하고자 하는 격한 감정을 대변한다. 바삐 돌아가는 현대 사회를 살아가는 모든 이들이 내면에 품고 있는 외톨이의 모습을 드러낸다. 환경과 사람에 치여 온전히 나만을 위한 공간을 찾지만, 모순되게도 혼자라는 외로움은 싫은 이면적인 감정을 노랫말에 담았다. 가 볼래 이대로 달라져 갈 수 있게 해 볼래 뭐라도 새롭게 하나둘씩 My dreams come true 이제는 Just let me escape 불안해져 가는 고립 속 난 헤어나고 싶었어 벗어나야만 해 근심뿐인 Feelin' 간절했던 Dreamin' 눈 떴을 땐 이미 내 방 밖이었지 Oh oh oh oh oh oh oh","link":"https://m.entertain.naver.com/now/article/108/0003289042","retrieved":1733998673285},{"title":"‘유정 빠진’ 브브걸, 재편 마쳤다... 1월 15일 컴백","contents":"그룹 브브걸이 컴백한다. 소속사 GLG는 12일 “그룹 브브걸이 오는 2025년 1월 15일 컴백을 확정했다”고 밝혔다. 이번 컴백은 브브걸이 지난해 발표한 더블 싱글 ‘원 모어 타임’ 이후 약 1년 5개월 만에 선보이는 신보이자, GLG에 합류한 후 처음 발표하는 앨범이다. 멤버 유정은 GLG와 전속계약을 하지 않고 브브걸에서 탈퇴했다. 지난 2011년 브레이브걸스로 데뷔한 브브걸은 ‘변했어’, ‘하이힐’, ‘운전만해’ 등 다양한 앨범으로 대중과 만났다. 특히 ‘롤린’과 ‘운전만해’가 연달아 역주행에 성공했다. 이후 2023년 브브걸로 그룹명을 변경했으며 같은 해 ‘원 모어 타임’을 발매했다. 동시에 멤버들은 각종 예능프로그램, 유튜브 채널 등을 통해 팬들과 소통을 이어왔다. 한편 브브걸의 새 앨범은 오는 2025년 1월 15일 오후 6시 전 세계 동시 발매된다.","link":"https://m.entertain.naver.com/now/article/241/0003401162","retrieved":1733998673287},{"title":"NCT 위시, 대통령보다 바쁜 스케줄..2025년 亞 투어 일정 공개","contents":"NCT WISH(엔시티 위시, 에스엠엔터테인먼트 소속)의 아시아 투어 전체 일정이 공개됐다. 오늘(12일) NCT WISH 공식 팬클럽 커뮤니티 및 SNS 계정을 통해 ‘2025 NCT WISH ASIA TOUR LOG in’(2025 엔시티 위시 아시아 투어 로그 인)의 스케줄을 담은 포스터 이미지가 공개됐으며, 내년에는 더 넓은 세계 무대로 나아갈 NCT WISH의 광폭 행보를 예고했다. 특히 NCT WISH는 2025년 3월 21~23일 사흘간 올림픽핸드볼경기장에서 열리는 서울 공연을 포함해, 4월 5~6일 마카오, 12일 마닐라, 5월 3일 홍콩, 17일 싱가포르, 24일 타이페이, 31일 자카르타, 6월 7일 방콕 등 아시아 8개 지역을 찾아갈 예정이어서 뜨거운 관심을 얻을 전망이다. 현재 NCT WISH는 동명의 투어로 이시카와, 교토, 카나가와, 효고, 후쿠오카, 아이치 등 일본 6개 도시 12회에 걸친 공연을 개최하고 있으며, 내년 상반기까지 아시아 총 14개 지역 2","link":"https://m.entertain.naver.com/now/article/109/0005211220","retrieved":1733998673288},{"title":"세븐틴, K팝 가수 최초 美 디즈니 특집방송 섭렵","contents":"그룹 세븐틴이 미국 디즈니 인기 프로그램을 섭렵하며 연말을 물들인다. 미국 지상파 ABC에 따르면 세븐틴은 오는 25일 방송되는 '디즈니 파크 매지컬 크리스마스 데이 퍼레이드'에 K팝 아티스트 최초로 출연해 '로킹 어라운드 더 크리스마스 트리' 단독 무대를 꾸민다. '디즈니 파크 매지컬 크리스마스 데이 퍼레이드'는 미국에서 가장 인기 있는 홀리데이 시즌 프로그램 중 하나로, 매년 12월 25일 황금 시간대에 방영된다. 전 세계적으로 사랑받는 디즈니 캐릭터들의 퍼레이드와 전설적인 팝스타들의 공연이 2시간 동안 펼쳐진다. 세븐틴은 올해 엘튼 존, 존 레전드 등과 함께 '디즈니 파크 매지컬 크리스마스 데이 퍼레이드' 출연자 명단에 이름을 올리며 높아진 북미 위상을 실감케 했다. 프로그램 진행은 ABC 장수 댄스 경연 프로그램 '댄싱 위드 더 스타' 호스트 줄리안 허프와 알폰소 리베이로가 맡는다. 세븐틴은 이달 초 방영된 ABC '원더풀 월드 오브 디즈니: 홀리데이 스펙타큘러'에도 K-팝","link":"https://m.entertain.naver.com/now/article/477/0000525492","retrieved":1733998673289},{"title":"소녀시대 태연, SM 30주년 콘서트 불참 [공식]","contents":"그룹 소녀시대 태연은 내년 SM 콘서트 ‘에스엠타운 라이브 2025 인 서울’에 불참한다. 지난 11일 온라인 티켓 예매처 멜론티켓은 공지를 통해 ‘SMTOWN LIVE 2025 in SEOUL’ 출연진 변경 소식을 알렸다. 이날 멜론티켓 측은 “SMTOWN LIVE 2025 in SEOUL에 소녀시대 태연은 출연하지 않는다”며 “출연진 변경으로 불편을 드린 점 양해 말씀드리며, 이로 인한 예매 취소 및 환불은 예매처 고객센터를 통해 취소 수수료 없이 가능한다”고 밝혔다. 공지에 따르면 오는 16일 오후 7시까지 멜론티켓 고객센터에 접수된 건에 대해 취소 수수료 없이 예매 취소 및 환불이 가능하다고. 앞서 'SMTOWN LIVE 2025 in SEOUL’에 출연하는 가수 라인업에는 소녀시대 태연도 포함되어 있었다. 태연의 불참이 확정되면서 이번 SM 콘서트에서는 강타, 보아, 동방신기, 슈퍼주니어, 소녀시대 효연, 샤이니 키·민호, 엑소 수호·찬열, 레드벨벳, NCT 127, NCT","link":"https://m.entertain.naver.com/now/article/109/0005211217","retrieved":1733998673290},{"title":"루시, 부산 이어 대구 달군다..옴니버스 공연 'LIVE ON' 출격","contents":"보이 밴드 루시(LUCY)가 부산에 이어 대구를 찾는다. 루시는 14~15일 대구 영남대학교 천마아트센터 그랜드홀에서 열리는 옴니버스 공연 'LIVE ON 대구'에 출격한다. 루시는 양일 라인업에 모두 이름을 올리며 'K-밴드씬 대표주자'다운 활약을 이어간다. 'LIVE ON'은 남녀노소 모든 세대가 즐길 수 있는 공연을 지향하는 옴니버스 공연이다. 루시는 이번 공연에서만 만날 수 있는 유니크한 편곡 무대로 관객들의 오감을 자극할 예정이다. 특히 청춘을 대변하는 음악을 잇달아 발표하며 리스너들에게 용기와 희망을 전해준 루시는 사랑에 대한 달콤한 말들을 재치있는 가사로 풀어낸 '아니 근데 진짜'부터 특유의 바이올린 사운드로 포근함을 전하는 '난로' 등을 포함한 풍성한 세트리스트를 선보인다. 루시표 청량한 멜로디와 황홀한 밴드 플레이를 만날 수 있을 것으로 기대된다. 루시는 지난 8일 서울 강서구 KBS아레나에서 진행된 콘서트 'LUCY DAYS'를 성황리에 개최하며 팬들과 특별한 시간","link":"https://m.entertain.naver.com/now/article/108/0003289041","retrieved":1733998673291},{"title":"'롤린' 신화 다시 한번? 브브걸, 2025년 1월 컴백 예고","contents":"소속사를 옮긴 그룹 브브걸이 컴백한다. 소속사 GLG는 12일 \"그룹 브브걸(BBGIRLS, 민영·은지·유나)이 오는 2025년 1월 15일 컴백을 확정했다\"고 밝혔다. 브브걸이 지난해 발표한 더블 싱글 'ONE MORE TIME(원 모어 타임)' 이후 약 1년 5개월 만의 신보이자, GLG에 합류한 후 처음 발표하는 앨범이다. 지난 2011년 브레이브걸스로 데뷔한 브브걸은 '변했어', 'HIGH HEELS(하이힐)', '운전만해(We Ride)' 등 다양한 곡으로 대중과 만났다. 특히 'Rollin'(롤린)'과 '운전만해'가 연달아 역주행에 성공하며 '역주행의 아이콘', '서머퀸'으로 큰 사랑을 받았다. 이후 2023년 브브걸로 그룹명을 변경했으며 같은 해 'ONE MORE TIME'을 발매했다. 동시에 멤버들은 각종 예능프로그램, 유튜브 채널 등을 통해 팬들과 소통을 이어왔다. 브브걸의 새 앨범은 오는 2025년 1월 15일 오후 6시 전 세계 동시 발매된다. [사진=GLG 제공","link":"https://m.entertain.naver.com/now/article/052/0002126917","retrieved":1733998673293},{"title":"원더걸스 혜림, 둘째 득남… \"두 아들 엄마라니 실감 안 나\"","contents":"그룹 원더걸스 출신 혜림이 둘째 아이를 품에 안았다. 혜림은 12일 자신의 사회관계망서비스(SNS)에 아이 사진을 공개한 뒤 “어제 땡콩이가 태어났다”며 “땡콩아, 엄마 아빠에게 와줘서 고마워”라고 글을 올렸다. 이어 “내가 아들 둘 엄마라니 아직도 실감이 안 난다”며 “우리 잘 지내보자”라고 덧붙여 눈길을 끌었다. 그러면서 혜림은 “아이(땡콩이)도 저도 건강하다”며 “응원해 주신 모든 분들께 너무 감사드린다”고 고마움을 표했다. 혜림은 2020년 7월 태권도 선수 신민철과 결혼했다. 2022년 2월 첫 아들을 얻었다.","link":"https://m.entertain.naver.com/now/article/018/0005905217","retrieved":1733998673294},{"title":"보이넥스트도어, 글로벌 도약 발판 만든 2024년","contents":"그룹 보이넥스트도어의 글로벌 상승세에 불이 붙었다. 보이넥스트도어는 중국 패션 매거진 마담 피가로 모드 12월호 표지 모델로 발탁됐다. 여섯 멤버는 지난 11일 오후 마담 피가로 모드 공식 SNS에 공개된 티저 이미지에서 몽환적이면서도 패셔너블한 매력으로 눈길을 사로잡았다. 중국은 연초에 발행하는 1월호와 한 해를 마무리 짓는 12월호를 중요하게 여긴다. 올해의 12월호 표지를 보이넥스트도어가 장식했다는 점에서 높아진 이들의 현지 인기를 실감하게 한다. 올해 보이넥스트도어의 글로벌 행보는 숨가빴다. 특히 일본 진출도 성공적으로 마쳤는데 이들은 정식 데뷔 전부터 패션 매거진 엘르 재팬과 독점 인터뷰를 진행하기도 했다. 또 지난 7월 발매한 일본 데뷔 싱글 ‘AND,’는 일본레코드협회 골드 디스크 ‘플래티넘’(음반 누적 출하량 25만 장 이상) 인증을 받으며 첫 음반부터 흥행했다. 빌보드 재팬이 지난 6일 발표한 2024 연말 결산 차트(집계 기간: 2023년 11월 27일~2024년","link":"https://m.entertain.naver.com/now/article/241/0003401159","retrieved":1733998673296}]}