{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘음주운전은 왜 해서’...BTS 슈가, 피할 수 없는 ‘포토라인’ 불명예 [MK★이슈]","contents":"결국은 피할 수 없게 됐다. 음주 후 전동스쿠터를 운전으로 물의를 일으킨 지 약 17일 만에 경찰 조사를 받게 된 방탄소년단 슈가는 취재진 앞에서 어떤 입장을 밝힐까. 23일 경찰에 따르면 방탄소년단 슈가는 이날 오후 음주운전 혐의 관련 조사를 받기 위해 서울 용산경찰서에 출석한다. 슈가의 경찰 출석 예상 시간은 사회복무요원으로 대체 복무 중인 만큼, 오후 6시 퇴근 이후 경찰서에 모습을 드러낼 것으로 보고 있다. 앞서 경찰 측은 슈가의 포토라인과 관련해 “일부러 포토라인을 만들 수는 없다. 다른 피의자들과 동일한 기준으로 할 것”이라고 밝혔으나, 용산경찰서에 별도의 지하 주차장이나 내부 진입로가 없는 만큼 몰려든 취재진을 피하기는 어려울 전망이다. 용산경찰서 일대는 슈가를 찍기 위한 취재진으로 인산인해를 이루며 자체적인 포토라인이 형성된 상황이다. 슈가는 지난 7일 음주 운전에 사과한 이후 침묵을 지키고 있는 상태다. 경찰과의 끝 없는 조율 끝에 조사 날짜를 확정하며 취재진 앞에","link":"https://m.entertain.naver.com/now/article/410/0001019486","retrieved":1724401127466},{"title":"김준호·김지민 측, 용산 신혼집 계약설에 \"사실무근\" 부인","contents":"코미디언 김준호, 김지민 커플이 이번엔 신혼집 계약설에 휩싸였다. 소속사 측은 \"사실무근\"이란 입장이다. 김준호, 김지민의 소속사 제이디비엔터테인먼트 관계자는 23일 JTBC엔터뉴스에 \"신혼집 계약이라니 말도 안 된다. 지금 살고 있는 집 외에는 월세도, 전세도, 매매도 없다\"라고 전했다. 앞서 한 매체는 김준호가 김지민과 결혼 후 함께 살 신혼집을 위해 서울 용산구에 있는 주상복합 아파트를 계약했다고 보도했다. 그러나 사실이 아닌 것으로 드러났다. 김준호, 김지민은 2022년 4월 열애 사실을 인정하고 공개 연애 중이다. 김준호는 최근 진행된 기자간담회에서 김지민과의 결혼에 대해 \"아마 내년에 결혼하지 않을까 싶다\"라고 밝힌 바 있다. 황소영 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000407466","retrieved":1724401127468},{"title":"악뮤 이수현, 이제 남은 건 디즈니 공주 더빙 뿐?…성우 첫 도전 나섰다[TEN피플]","contents":"남매 듀오 악뮤(AKMU) 이수현이 성우로서 첫 도전을 알렸다. 그간 더빙에 참여한 많은 아이돌 멤버가 연기력 부족으로 비판받아왔던 만큼, 이수현이 보여줄 연기에 많은 관심이 쏠리고 있다. 그러나 이수현은 7년째 연기 생활을 이어오고 있는 연기자다. 그렇기에 그의 연기력에 대한 걱정은 잠시 접어둬도 좋을 전망이다. 23일 연예계에 따르면, 악뮤 이수현이 장편 애니메이션 '연의 편지'에 주인공 '소리' 역으로 발탁됐다. 17살 소녀 '소리' 연기를 하게 될 이수현은 원작 웹툰 '연의 편지'를 재미있게 봤다며 \"이게 애니메이션화 된다고 하니 누구보다 먼저 보고 싶은 마음이 컸다. 오리지널 목소리로 연기할 영광스러운 기회에 도전하게 됐다\"고 작품에 참여하게 된 계기를 밝혔다. 이수현에게는 넘어야 할 산이 있다. 바로 가수 출신 성우를 향한 대중의 부정적 시선이다. 디즈니의 '인어공주' 실사화 영화 더빙을 맡았던 그룹 뉴진스 다니엘부터 영화 '트롤: 밴드 투게더'의 한국어 더빙을 했던 그룹","link":"https://m.entertain.naver.com/now/article/312/0000676632","retrieved":1724401127469},{"title":"'뮤지컬 디바' 정선아, 디즈니 콘서트 출격..대표 주제곡 부른다 [공식]","contents":"뮤지컬 배우 정선아가 '2024 크레디아 파크콘서트-디즈니 인 콘서트'(이하 '디즈니 인 콘서트')에 스페셜 게스트로 출격한다. '디즈니 인 콘서트'는 오는 9월 7일 오후 서울 올림픽공원 88잔디마당에서 열린다. 영화 속 캐릭터들을 실감나게 표현한 디즈니 브로드웨이 싱어 4인의 연기와 풀 편성 오케스트라, 스페셜 게스트 정선아의 환상적인 앙상블로 '인어공주' '라이온 킹' '미녀와 야수' '라푼젤' '겨울왕국' '모아나' 등 오랜 기간 전 세계에서 사랑받고 있는 디즈니 주요 작품 주제곡을 통해 남녀노소, 전 세대가 즐길 수 있는 최고의 공연을 선물한다. 올해 스페셜 게스트는 정선아로 선정, 기대감을 더한다. 그는 제8회 한국뮤지컬어워즈와 제19회 한국뮤지컬대상에서 여우주연상을 수상한 대한민국 대표 뮤지컬 배우이다. 정선아는 지난 2002년 뮤지컬 '렌트'로 데뷔한 이후 '지킬 앤 하이드' '위키드' '시카고' '아이다' '이프덴' 등 수많은 작품에서 독보적인 매력을 증명하며 관객들","link":"https://m.entertain.naver.com/now/article/108/0003260591","retrieved":1724401127471},{"title":"BTS 뷔·정국 '명예훼손' 탈덕수용소, 첫 손배소 재판","contents":"방탄소년단 멤버 뷔와 정국의 소속사 빅히트뮤직이 유튜브 채널 '탈덕수용소' 운영자를 상대로 낸 손해배상 소송 첫 재판이 진행됐습니다. 서울서부지법은 오늘(23일) 뷔와 정국 등이 탈석수용소 운영자 박 모씨를 상대로 낸 손해배상 청구 소송 첫 변론기일을 열었습니다. 방탄소년단 측은 \"피고가 제작하고 게재해 이익을 상당히 얻은 영상에서 다뤄진 허위 사실, 인격권 침해 등 불법행위에 책임을 묻기 위해 소송을 청구했다\"고 밝혔습니다. 반면 박 씨 측은 영상을 올린 사실을 인정하면서도 \"의견 개진일 뿐 허위 사실 적시 명예훼손에 해당하지 않는다\"고 주장했습니다. 문승욱 기자 (winnerwook@yna.co.kr) #방탄 #BTS #탈덕수용소","link":"https://m.entertain.naver.com/now/article/422/0000678163","retrieved":1724401127472},{"title":"르세라핌 홍은채, 귀여운 왕눈이 [스타★샷]","contents":"그룹 르세라핌 홍은채가 미모를 뽐냈다. 22일 홍은채는 자신의 SNS를 통해 “SuperCrazy”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진은 그의 셀카. 모자와 손수건을 쓴 채 포즈를 취한 홍은채는 완벽한 얼굴형과 맑은 피부, 큰 눈을 자랑하며 인형 미모를 뽐내 시선을 모은다. 사진=홍은채 인스타그램 한편, 르세라핌은 30일 네 번째 미니 앨범 ‘CRAZY’를 발매할 예정이다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686571","retrieved":1724401127472},{"title":"열애설 뜨려나…이태환·정인선, 늦은 밤 정글짐 추락 후 '묘한 기류' 형성 ('DNA 러버')","contents":"정인선이 이태환의 품으로 폭 안긴 채 떨어지는 ‘정글짐 낙하 포옹’ 모먼트로 예사롭지 않은 기류를 형성한다. 지난 17일(토) 첫 방송을 시작한 TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디다. ‘DNA 러버’는 “유전자에는 평생을 함께할 내 완벽한 짝이 새겨져 있다”라는 톡톡 튀는 감성으로 웃음과 설렘을 선사하며, 지금껏 보지 못한 색다른 ‘로코’의 탄생을 알렸다. 지난 방송에서 “이성의 냄새에 강하게 끌린다면 그 상대가 바로 내 유전자 짝이다”라는 한소진(정인선)은 서강훈(이태환)에게는 아무 냄새가 나지 않는다며 유전자적인 짝이 아니라고 단정했지만, 자신을 지켜주려는 서강훈에 대해 “가족 같은 남. 날 위해 자기 목숨도 내던질 수 있는 남자”라고 정의를 내려 미묘함을 자아냈다. 이와 관","link":"https://m.entertain.naver.com/now/article/312/0000676631","retrieved":1724401127474},{"title":"관객이 뜯어내고 오승욱 감독이 밝힌 '리볼버'의 모든 것","contents":"오승욱 감독이 '리볼버'의 행간에 감춰진, 혹은 미처 눈치채지 못한 물음표들을 속 시원하게 털어놨다. 영화 '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화다. 오승욱 감독은 개봉 3주 차를 맞아 관객들의 생생한 궁금증에 답변한 특별한 일문일답을 전했다. 해당 일문일답은 지난 메가박스 성수에서 개최된 오승욱 감독과 류승완 감독이 함께한 메가토크의 관객 질문과 그에 대한 답변으로 구성됐다. '리볼버'는 장르의 전형을 과감히 비트는 요소들과 풍부한 해석의 묘미가 있는 작품 답게 메가토크에서도 관객들의 다채로운 질문들이 쏟아졌지만, 시간 관계상 현장에서 모든 질문에 답하는 건 무리가 있었고, 이를 아쉬워한 오승욱 감독은 미처 답하지 못한 질문들에 직접 친필로 답변을 보냈다는 후문이다. '리볼버'를 향한 관심에 보답하고자 한 글자 한 글자 진심을 눌러 담아 더욱 뜻 깊은 이번 일문일답은 작품을 향한 애정의 눈","link":"https://m.entertain.naver.com/now/article/437/0000407463","retrieved":1724401127474},{"title":"'핸섬가이즈'·'탈주'·'파일럿' 여름 흥행 공식 바꿨다","contents":"중급 K무비의 성과가 여름 극장 흥행 공식을 바꿨다. 영화진흥위원회가 발표한 2024년 7월 한국영화 산업 결산에 따르면, 7월 한국영화 매출액과 관객수는 팬데믹 이전 수준을 회복했다. 한국영화가 성수기를 맞으면서 외화 흥행이 오히려 주춤해져 디즈니·픽사 애니메이션 '인사이드 아웃 2'를 제외하면 히트작은 전멸이다. 한국영화는 '탈주' '탈출 : 프로젝트 사일런스' '파일럿' 등 신작 개봉과 더불어 6월 개봉한 '핸섬가이즈'의 흥행으로 7월 한국영화 매출액과 관객수가 전년 대비 큰 폭으로 증가했다 . 7월 한국영화 매출액은 534억 원으로 팬데믹 이전인 2017년부터 2019년 7월 한국영화 매출액 평균 408억 원의 130.7%수준이었고, 전년 동월 매출액 316억원 대비 68.8%, 즉 218억 원 증가했다. 7월 한국영화 관객수는 562만 명으로 역시 2017년부터 2019년 7월 한국영화 관객수 평균 520만 명의 108.2%를 기록, 전년 동월 관객수 332만 명 대비 69","link":"https://m.entertain.naver.com/now/article/437/0000407462","retrieved":1724401127476},{"title":"지창욱, 재벌집 사위됐다..아내+6개월 딸 최초 공개(가브리엘)","contents":"JTBC 예능 'My name is 가브리엘'에서 멕시코 농부의 삶을 시작한 지창욱의 가족 관계가 드디어 베일을 벗는다. 오늘(23일, 금) 밤 10시 30분 방송되는 'My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)' 8회에서는 멕시코로 향해 아가베를 수확하는 히마도르 '삐뻬'의 삶을 살게 된 지창욱의 이야기가 이어진다. 테킬라 원료인 아가베 7톤 수확을 마친 뒤 집에 도착한 지창욱은 느닷없이 생긴 아내와 6개월 된 딸의 등장에 어색한 표정을 감추지 못한다. 그동안 작품 속에서 극 중 아내를 맞이한 적은 있지만, 이 같은 상황은 처음인 것. 실제 미혼인 그로서는 더욱 당황스러울 수밖에 없는 상황에 지창욱은 \"어떻게 대처를 해야 하지 싶었다\"라고 털어놓는다. 반면, 같은 미혼인 데프콘은 '갑자기 아내와 딸이 생기면 어떨 것 같냐'라는 질문에 \"전 오히려 좋다\"라며 화끈한 답변을 내놔 웃음을 안긴다. 지창욱은 온 집안을 휘감는 어색함 속","link":"https://m.entertain.naver.com/now/article/076/0004184743","retrieved":1724401127478},{"title":"하나뿐인지구영상제 홍보대사에 송일국 \"아이들 위한 실천\"","contents":"기후 위기를 정면으로 다루는 제3회 하나뿐인지구영상제에 배우 송일국이 명예 홍보대사로 힘을 보탠다. 23일 부산시에 따르면 사단법인 자연의권리찾기는 제3회 하나뿐인지구영상제의 명예 홍보대사로 배우 송일국을 위촉한다. 드라마 '주몽', '해신'을 포함해 영화, 연극에 출연해 국민의 사랑을 받는 송일국은 기후 위기의 심각성을 알리고 시민들의 동참을 끌어내는 역할을 하게 된다. 송일국은 \"처음 제의를 받았을 때 기후 위기에 공감하지만, 환경운동을 크게 한 부분이 없어 고민이 많았다\"며 \"저와 같이 환경 문제는 공감하지만, 실천에 소극적인 분들의 참여를 위해 홍보대사를 수락하게 되었다\"고 말했다. 그는 \"과거 10년간 채식을 실천하는 과정에서 인간의 이기심과 편리함을 이유로 하나뿐인 지구를 끊임없이 파괴하는 생활 방식의 문제를 절감했다\"며 \"우리 아이들과 후손들에게 푸른 지구를 물려줄 수 있도록 경각심을 가지고 작은 실천을 시작했으면 좋겠다\"고 덧붙였다. 제3회 하나뿐인 지구영상제는 오는","link":"https://m.entertain.naver.com/now/article/001/0014890377","retrieved":1724401127482},{"title":"“쓰랑꾼-해바레기” 이민호, 김민하와 멜로라인 언급 [SS쇼캠]","contents":"배우 이민호, 김민하가 멜로 라인을 언급했다. 23일 오전 서울 강남구 그랜드 인터컨티넨탈 서울 파르나스에서 배우 윤여정, 이민호, 김민하, 정은채, 김성규가 참석한 가운데 애플TV+ 새 드라마 ‘파친코 시즌 2’ 프레스 컨퍼런스가 진행됐다. 이민호는 극중 배역 한수의 ‘쓰랑꾼’(쓰레기+사랑꾼)의 면모에 대해 “팬분들도 해바레기(해바라기+쓰레기)라고 부르더라. 선자와 처음 만났을 때부터 이건 단순한 사랑 이상의 감정으로 바라봤으면 좋겠다고 생각했고, 강인한 인간으로서 첫눈에 반했다고 해석했다”라며 “지금 시대에 한수가 있었다면 좋은 평가를 들을 수 없을 것”이라고 답했다. 이에 김민하는 “첫사랑을 떠나서 세상을 보여준 백과사전 같은 사람이라고 생각했다. 새로운 문을 열어줬던 사람이었기 때문에 사랑으로 정의하기에는 큰 사람이었다. 선자는 현실적으로 이 사람이 없으면 살아갈 수가 없더라. 그래서 결국 인정하는 순간까지 가는 것 같다. 처음에는 정의를 내리고 싶었는데 안 내려져서 복잡한","link":"https://m.entertain.naver.com/now/article/468/0001087403","retrieved":1724401127491},{"title":"임영웅, 아이돌차트 평점랭킹 178주 연속 1위","contents":"가수 임영웅이 8월 3주차 아이돌차트 평점랭킹에서 최다득표자에 올랐다. 아이돌차트에 따르면 지난 8월 16일부터 8월 22일까지 집계된 평점랭킹에서 임영웅은 39만 2723표를 얻어 최다득표를 기록했다. 이로써 임영웅은 아이돌차트 평점랭킹에서 178주 연속 1위에 오르게 됐다. 2위는 이찬원(15만 2381표)이 차지했다. 이어 영탁(4만 9856표), 황영웅(1만 5732표), 지민(방탄소년단, 1만 5311표), 송가인(1만 4659표), 이병찬(1만 2277표), 진(방탄소년단, 9161표), 박창근(8379표), 뷔(방탄소년단, 7554표)순으로 집계됐다. 스타에 대한 실질적인 팬덤의 규모를 가늠할 수 있는 ‘좋아요’에서도 임영웅은 가장 많은 3만 8717개를 받았다. 이어 이찬원(1만 4535개), 영탁(5116개), 황영웅(1835개), 송가인(1714개), 지민(1614개), 이병찬(1296개), 진(922개), 박창근(859개), 뷔(752개)순으로 ‘좋아요’ 수를 기","link":"https://m.entertain.naver.com/now/article/009/0005354716","retrieved":1724401127491},{"title":"‘르세라핌표’ 비트로 돌아온다…심장을 뛰게 할 ‘크레이지’","contents":"당당한 매력을 앞세워 독보적인 입지를 쌓은 걸그룹 르세라핌(LE SSERAFIM)이 자신들의 ‘트레이드마크’를 들고 돌아왔다. 강렬하고 짜릿한 비트를 실은 신곡 ‘크레이지’(CRAZY)로 글로벌 무대를 정 조준하고 있다. 30일 컴백을 앞둔 르세라핌은 23일 트랙 샘플러와 하이라이트 메들리를 통해 신곡의 일부를 공개했다. 하이라이트 메들리를 통해 공개된 타이틀곡 ‘크레이지’의 분량은 “다 다 다 다”(Da da da da)라는 가사가 반복되는 15초 남짓이지만, 팬들의 호기심을 끌어내기에 충분했다. 팬들 사이에서는 하이라이트 구간이 이들의 히트곡인 ‘안티프래자일’(ANTIFRAGILE), ‘이브, 프시케 그리고 푸른 수염의 아내’를 떠올리게 한다며 폭발적인 관심이 쏟아지고 있다. 쿵쿵 울리는 비트, 단번에 귀에 꽂히는 멜로디가 긍정적인 반응을 자아낸 덕분이다. 일각에서는 이들의 앞선 히트곡들의 ‘킬링 파트’를 활용해 “‘안티티티’, ‘붐붐붐붐’ 다음으로 ‘따따다따’의 시대가 왔다”는","link":"https://m.entertain.naver.com/now/article/382/0001146608","retrieved":1724401127493},{"title":"고영욱, 성범죄 전과에 유튜브도 폐쇄…\"처벌 받았는데 누군 되고 누군 안되나\"","contents":"룰라 출신 가수 고영욱이 자신의 유튜브 채널이 폐쇄되자 \"형평성에 맞는 것이냐\"라며 불편한 심경을 밝혔다. 고영욱은 23일 자신의 엑스 계정(구 트위터)에 \"밤사이에 제 유튜브 채널이 폐쇄가 된 것 같다, 전과자라는 이유만으로 유해한 콘텐츠를 올린 것도 아닌데 유튜브 측에서, 없는 규정을 한 개인에게만 적용할 수 있는 건지, 법의 처벌을 다 치렀는데 누구는 되고 누구는 안되고 과연 이게 형평성에 맞는 건지\"라는 글을 올렸다. 이어 \"부족한 저의 채널을 구독해 주신 분들과, 방문하고 관심 가져주신 분들께 감사드립니다! 또 메일로 응원해 주신 분들께 죄송하고 아쉬운 마음 전합니다, 짧은 시간이었지만 넘치는 사랑 보내주신 여러분께 고맙고 그 마음 잊지 않겠습니다. 건강하세요!\"라고 덧붙였다. 그가 공개한 구독자가 보낸 메시지에는 \"비아냥거리는 인간들 신경 쓰지 마시라고 응원한다\" \"노래가 정말 좋습니다, 기분 좋아지실 일 앞으로 많이 생길 것이다\"라는 내용이 담겼다. 고영욱은 지난 5일","link":"https://m.entertain.naver.com/now/article/421/0007747297","retrieved":1724401127494},{"title":"길해연, SBS '귀궁' 출연‥김지연과 애틋한 케미 예고","contents":"배우 길해연의 쉴 틈 없는 열일 행보가 이어진다. 내년 첫 방송될 SBS 새 드라마 '귀궁'으로 안방극장에 돌아온다. 길해연이 출연을 확정 지은 '귀궁'은 영매의 운명을 거부하는 무녀 여리와 여리의 첫사랑 윤갑의 몸에 갇힌 이무기 강철이가 왕가에 원한을 품은 팔척귀에 맞닥뜨리며 몸과 혼이 단단히 꼬여버린 육신 쟁탈 판타지 로맨틱 코미디극이다. 극 중 길해연은 뛰어난 영매 능력을 가진 만신 넙덕 역으로 시청자들과 만난다. 그가 맡은 넙덕은 천대받는 무당이었으나, 무당의 본분을 다하기 위해 일평생 애쓴 인물이다. 더불어 김지연(여리)에게는 세상에 단 한 명뿐인 할머니이기도. 무한한 사랑을 주며 금지옥엽으로 키운 손녀와의 애틋한 케미스트리도 예고, 극의 재미를 배가시킬 전망이다. 브라운관부터 스크린, OTT, 무대에 이르기까지 다방면에서 활발한 활동을 이어가며 대중에 신뢰를 주는 배우로 활약한 길해연. 올상반기 방송된 MBC 금토극 '원더풀월드'에서는 한순간에 손주를 잃고 며느리까지 살인","link":"https://m.entertain.naver.com/now/article/437/0000407461","retrieved":1724401127496},{"title":"신애라, 입양한 딸 대학 진학…\"멀리 떨어져 자꾸 눈물나\"","contents":"배우 신애라가 입양한 딸의 대학 입학 소식을 전했다. 신애라는 23일 인스타그램에 \"눈에 넣어도 안 아플 것 같던 그 조그맣던 딸이 어느새 다 자라 대학에 갔다, 이렇게 오래 멀리 떨어지는 건 처음이라 자꾸 눈물이 난다\"라고 했다. 이어 \"사랑하는 귀한 딸아, 우리 집에 선물처럼 온 그날부터 지금까지 너는 존재만으로도 우리의 기쁨이고 감사였단다, 어렵고 힘들 때 늘 찾던 엄마 아빠는 옆에 없지만 한순간도 너를 떠나지 않으시는 하나님을 부르렴, 새로운 세상에 첫발을 내딛는 너를 너무너무 축복해, 알지? 얼마나 사랑하는지도 알지?\"라고 적었다. 그러면서 \"부모와 떨어지는 모든 아이를 위해, 그리고 축복해 줄 부모도 없이 혼자 세상에 서야 하는 자립 준비 청년들을 위해 간절히 기도한다\"라고 덧붙였다. 신애라는 딸의 어린 시절 사진과, 현재 함께 찍은 사진도 공개했다. 어느덧 엄마와 어깨를 마주할 정도로 큰 딸의 모습이 눈길을 끈다. 한편 차인표와 신애라는 지난 1995년 3월10일 결혼해","link":"https://m.entertain.naver.com/now/article/421/0007747293","retrieved":1724401127497},{"title":"“제 존재가 Y2K인걸”, 2000년대 감성 재해석...이상한 나라의 솔비","contents":"솔비가 Y2K 감성으로 이상한 나라의 엘리스를 표현했다. 가수 겸 화가로 활동 중인 솔비가 23일 자신의 SNS 채널을 통해 근황을 전하며 팬들과 소통했다. 솔비는 “요즘 Y2K가 핫하다면서요? 제 존재가 Y2K인걸~ ”이라는 메시지와 함께 사진을 게재했다. 이 글을 통해 솔비는 자신이 트렌드에 뒤처지지 않음을 유쾌하게 표현하며, 2000년대 초반의 감성을 현대적으로 재해석한 패션을 선보였다. 공개된 사진 속 솔비는 야외에서 촬영된 듯한 배경을 배경으로 서 있다. 사진 속 배경은 깊은 야경과 함께 장작불이 피어오르는 난로가 인상적으로 자리 잡고 있다. 따뜻한 불빛이 차가운 밤공기를 감싸는 듯한 느낌을 주며, 가을이나 겨울철의 서늘한 날씨에 잘 어울리는 분위기를 연출하고 있다. 이로 인해 사진 전체가 편안하고 아늑한 분위기를 자아내며, 솔비가 선사하는 여유로운 감성을 더욱 부각시킨다. 솔비의 패션 스타일 또한 눈길을 끈다. 그녀는 검정색 멜빵 스타일의 드레스를 착용했으며, 여기에 파란","link":"https://m.entertain.naver.com/now/article/410/0001019485","retrieved":1724401127499},{"title":"SM 흐뭇하겠네…NCT 127·에스파, '2024 케이 월드 드림 어워즈'서 '3관왕' 차지","contents":"K팝 방한 1000만 관광객 유치를 기원하기 위한 한류 최대의 K팝 페스티벌 ‘2024 케이 월드 드림 어워즈’가 성황리에 막을 내렸다. ‘2024 케이 월드 드림 어워즈’(2024 K World DREAM AWARDS)는 22일 저녁 서울 송파구에 위치한 잠실실내체육관에서 열렸다. ‘글로벌 톱 MC’로 통하며 K예능의 인기를 견인 중인 아나운서 출신 방송인 전현무, 코미디언 장도연이 진행을 맡은 가운데, K팝 최전선에서 한류를 이끌고 있는 최정상급 가수들이 대거 참여해 시상식을 빛냈다. 시상식에 앞서 진행된 레드카펫 진행은 코미디언 김민기와 미스코리아 출신 배우 황인혜가 맡았다. 글로벌 시장에서 케이팝을 빛내고 있는 주역들과 셀럽들이 한자리에 모인 가운데, 역대급 연출로 글로벌 K팝 팬들에게 특별한 추억을 선물했다. K팝의 역사를 써 내려가고 있는 다양한 아티스트들의 수상과 무대가 이어졌고, 가수 하성운과 이채연이 이번 시상식을 위해 준비한 신곡 ‘말을 해줘’(Tell me) 무대","link":"https://m.entertain.naver.com/now/article/312/0000676628","retrieved":1724401127500},{"title":"러블리즈 서지수, 잘록 허리+황금 골반…늘씬 수영복 자태","contents":"그룹 러블리즈 서지수가 수영복 자태를 뽐냈다. 23일 서지수는 자신의 SNS를 통해 “서핑. 진짜 무서웠지만… 다음엔 멋지게 잘하고 싶다! 헤”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 서지수는 바닷가에서 서핑을 즐기는 모습. 수영복을 입은 채 포즈를 취한 서지수는 잘록한 허리와 완벽한 골반 라인을 자랑하며 늘씬한 몸매를 뽐내 시선을 모은다. 사진=서지수 인스타그램 한편, 서지수는 2014년 그룹 러블리즈로 데뷔했다. 그는 최근 아프리카TV에 채널을 개설하고 BJ로 데뷔해 화제를 모았다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686567","retrieved":1724401127501},{"title":"'부산국제코미디페스티벌(BICF)', 부산 전역을 웃음으로 물들일 축제가 시작된다!","contents":"- 개막식 MC로 나선 장동민X유세윤! 화려한 서막 오픈+ 웃음 부스터 가동 - 코요태 축하무대→코미디 유튜브 대상 시상식 '꽉꽉 채웠다' - 갈라 쇼 빛낼 뉴진스님의 무대! 수준 높은 해외 공연팀은 덤 제12회 '부산국제코미디페스티벌(BICF)'이 모든 준비를 마쳤다. 제12회 '부산국제코미디페스티벌(BICF)'(이하 '부코페') 개막식이 23일(오늘) 오후 7시 영화의 전당 야외무대에서 펼쳐진다. 이번 제12회 '부코페'에서는 국내외를 대표하는 10개국 32개 팀이 참가, 유명 코미디언뿐만 아니라 인기 유튜브 크리에이터들이 출연 소식을 알렸다. 특히 장동민과 유세윤이 개막식 MC를 맡게 돼 기대감을 끌어올린다. 두 사람은 어디로 튈지 모르는 센스 있는 입담으로 한자리에 모인 관객들의 웃음을 책임질 예정이다. 또한 이들은 열두 번째를 맞는 '부코페'의 시작을 화려하게 열어줄 전망이다. 개막식의 시작은 '부코페'의 상징이라고 할 수 있는 '블루카펫'으로 포문을 연다. 블루카펫에는 '","link":"https://m.entertain.naver.com/now/article/076/0004184733","retrieved":1724401127504},{"title":"손태진, 영양 관리 브랜드 모델 발탁","contents":"트로트 가수 손태진이 광고계 대세 행보를 이어가고 있다. 23일 뉴에라프로젝트는 “손태진이 영양 관리 브랜드 매일유업 메디웰의 새로운 모델로 발탁됐다”라고 밝혔다. 손태진은 친근하면서도 소탈한 매력으로 대중과 활발히 소통하고 있다. 그의 신뢰감 있고 건강한 이미지가 영양 관리 브랜드와 만나 시너지를 낼 전망이다. 이에 브랜드 관계자는 “손태진이 지닌 신뢰감, 다재다능함 및 자기관리에 철저한 프로의 이미지가 균형 잡힌 영양설계로 건강 관리를 제안하는 메디웰의 가치와 잘 연계되어 중장년층 고객들에게 진정성 있게 다가갈 수 있을 것으로 기대한다”라고 전했다. 손태진은 앞으로 매일유업 메디웰 모델로서 다양한 콘텐츠를 통해 소비자의 공감대를 불러일으킬 예정이다. 그가 브랜드의 새 얼굴로서 선보일 활약에 관심이 집중된다. 매일 맛있게 먹는 영양관리 브랜드 메디웰은 매일유업의 50년 이상 기술력과 노하우를 바탕으로 영양전문가들이 설계한 제품들을 선보이고 있으며, 현재 1,000개 이상의 병원과","link":"https://m.entertain.naver.com/now/article/009/0005354703","retrieved":1724401127505},{"title":"정선아, '크레디아 파크콘서트'  출격…디즈니 명곡 무대 예고","contents":"뮤지컬 배우 정선아가 '2024 크레디아 파크콘서트-디즈니 인 콘서트' 스페셜 게스트로 나선다. 23일 '2024 크레디아 파크콘서트-디즈니 인 콘서트'(이하 '2024 크레디아 파크콘서트') 측은 오는 9월 7일 오후 6시 서울 올림픽공원 88잔디마당에서 열리는 행사에 정선아가 스페셜 게스트로 출연한다\"라고 밝혔다. 정선아는 제8회 한국뮤지컬어워즈와 제19회 한국뮤지컬대상에서 여우주연상을 수상한 대한민국 대표 뮤지컬 배우다. 정선아는 2002년 뮤지컬 '렌트'로 데뷔한 이후 '지킬 앤 하이드', '위키드', '시카고', '아이다', '이프덴' 등 수많은 작품에서 독보적인 매력을 증명하며 관객들에게 많은 사랑을 받고 있다. 정선아는 이번 파크콘서트를 통해 영화 '포카혼타스'의 주제곡 '컬러스 오브 더 윈드'(Colors of the Wind)와 영화 '미녀와 야수'의 대표곡 '뷰티 앤드 더 비스트'(Beauty and the Beast)를 선보일 예정이다. 디즈니의 올타임 레전드 명","link":"https://m.entertain.naver.com/now/article/421/0007747259","retrieved":1724401127506},{"title":"HYNN(박혜원), 여름 소품집 CD 발매 기념 팬사인회...데뷔 후 처음","contents":"가수 HYNN(박혜원)이 데뷔 후 첫 사인회를 개최한다. HYNN(박혜원)은 23일 오후 2시부터 YES24, 알라딘, 핫트랙스 등 주요 음반 판매 사이트 등을 통해 여름 소품집 ‘하계 : 夏季’ CD 예약판매를 시작하며 이를 기념하기 위한 사인회도 진행한다. 최근 팬들의 폭발적인 요청에 의해 약 1년만에 여름 소품집 ‘하계 : 夏季’ LP를 발매했던 HYNN(박혜원)은 이번엔 소장가치가 높은 CD까지 선보이며 팬들에게 특별한 선물을 선사한다. 여름 소품집 ‘하계 : 夏季’ CD에는 지난 해 음원으로 공개한 더블 타이틀곡 ‘너에게로 (EUROPA)’, ‘너, 파랑, 물고기들 (GRAND BLUE)’과 수록곡 ‘조제 (Josee)’, ‘BLUE BIRD’ 등이 담긴다. 여기에 각 곡의 인스트루멘털(Instrumental)까지 ‘귀호강’을 충족시키는 총 8곡으로 구성된다. CD 뿐만 아니라 포토카드 3종 1세트와 랜덤 포토카드 12종 중 4종도 랜덤으로 제공될 예정이라 팬들에게 특별한","link":"https://m.entertain.naver.com/now/article/009/0005354701","retrieved":1724401127508},{"title":"김호정, ‘완벽한 가족’ OST 공개","contents":"가수 김호정이 KBS2 수목드라마 ‘완벽한 가족’ 두 번째 OST 주자로 나섰다. 4회까지 방송된 ‘완벽한 가족’ 박경호(김영대 분) 죽음의 진실을 밝히는 과정에서 최선희(박주현 분)가 아빠 최진혁(김병철 분), 엄마 하은주(윤세아 분)와 서로를 오해하고 의심한다. 뿐만 아니라 사건에 연루된 선희와 이수연(최예빈 분)이 아슬아슬한 운명에 놓이면서 시청자들에게 짜릿한 스릴감을 선사했다. 살인사건에 담긴 진실은 무엇일지 궁금해지는 가운데, 가수 김호정이 참여한 ‘완벽한 가족’의 두 번째 OST ‘나는 반딧불’이 오늘(23일) 오후 12시 공개됐다. 김호정이 부른 OST Part. 2 ‘나는 반딧불’은 인디밴드 ‘중식이’의 ‘나는 반딧불’을 리메이크한 곡으로, 스스로를 사랑하기 어려웠으나 마침내 나 자신이 소중하다는 걸 깨달은 이야기를 담은 노래다. ‘나는 반딧불’은 밴드 소란의 멤버 이태욱이 편곡과 기타 연주에 참여했으며, 어쿠스틱 기타 연주와 미니멀한 사운드 위에 김호정의 몽환적인 보","link":"https://m.entertain.naver.com/now/article/382/0001146607","retrieved":1724401127509},{"title":"장영란, 가족여행서 '탄탄한 수영복 몸매' 자랑..자기관리 빛난 늘씬 각선미","contents":"방송인 장영란이 탄탄한 수영복 몸매를 자랑했다. 23일 장영란은 \"그냥 마냥 신나. 어제 밤 수영\"이라면서 수영장 앞에서 몸매를 뽐냈다. 장영란은 몸매가 드러나는 원피스 수영복을 입고 환한 미소로 비타민 에너지를 뿜어냈다. 또 장영란과 남편인 한창, 아들은 수영장에 뛰어들며 행복한 가족의 모습을 보여주기도 했다. 한편 장영란은 지난 2009년 3세 연하 한의사 한창 씨와 결혼해 슬하에 1남 1녀를 두고 있다. 장영란은 최근 소속사 SM C&amp;C와 전속계약을 체결했으며, 현재 유튜브 채널 'A급 장영란' 뿐만 아니라 '요즘 육아 금쪽 같은 내 새끼', '성적을 부탁해 티쳐스'등 다수의 프로그램에서 활약 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004184732","retrieved":1724401127511},{"title":"이승윤, 서울 이어 전주·부산으로 전국 투어 계속","contents":"싱어송라이터 이승윤이 서울에 이어 전주와 부산에서 전국 투어를 이어간다. 이승윤은 10월 12일 전주 한국소리문화의전당 야외공연장과 10월 19일 부산 영화의전당 야외극장에서 전국 투어 '2024 이승윤 콘서트 역성(2024 LEE SEUNG YOON CONCERT 易聲)'을 개최하는 가운데 오늘(23일) 오후 7시와 8시 인터파크 티켓을 통해 일반 예매가 진행된다. 특히 '역성'의 전주와 부산 공연은 모두 야외 공연장에서 진행된다. 이승윤이 야외에서 콘서트를 개최하는 것은 이번이 처음으로 '이승윤표' 풍성한 밴드 사운드를 담아낸 세트리스트로 가을밤 낭만을 선사할 예정이다. '역성'은 세상의 이치나 흐름이 소리친다고 바뀌지는 않겠지만 소리에 담을 이야기들을 마음대로 뒤바꿔 힘껏 소리 내어 보자는 의미가 담겼다. 이승윤은 정규 3집 선발매 앨범 '역성'을 통해 새로운 음악 여정을 알렸고 이번 투어는 그 여정의 묘미를 집대성한 공연이다. 투어의 포문은 9월 28~29일 서울 장충체육관에","link":"https://m.entertain.naver.com/now/article/437/0000407458","retrieved":1724401127512},{"title":"김준호♥김지민, “신혼집 계약? 사실 아냐” [공식]","contents":"코미디언 김준호가 신혼집을 계약했다는 보도에 부인했다. 김준호 소속사 JDB엔터테인먼트는 23일 일간스포츠에 “김준호가 신혼집을 계약했다는 것은 사실이 아니”라고 밝혔다. 이날 한 매체는 김준호가 김지민과 내년 결혼을 앞두고 서울 용산구 소재 주상복합 아파트를 신혼집으로 계약했다고 보도했다. 앞서 김준호는 지난 22일 채널S 새 예능프로그램 ‘니돈내산 독박투어3’ 기자간담회에서 김지민과 결혼 계획을 밝히며 화제가 됐다. 김준호는 “‘돌싱포맨’과 ‘미운 우리 새끼’에 출연 중인데 결혼 이야기가 많이 나오는 프로그램”이라며 “‘결혼하면 신혼 여행은 유럽으로 가자’고 말했다. 내년 정도에는 결혼을 하지 않을까 싶다”고 밝혔다. 한편, 김준호는 KBS 공채 개그맨 선후배 사이인 김지민과 지난 2022년 4월부터 공개 열애 중이다.","link":"https://m.entertain.naver.com/now/article/241/0003374937","retrieved":1724401127514},{"title":"엔믹스 해원X지우, 수능 앞둔 열혈팬과 '식사 데이트'…맞춤형 선물까지 '훈훈'","contents":"그룹 엔믹스(NMIXX) 해원과 지우가 열혈팬과 특별한 만남을 가진다. 디지털 미디어 채널 딩고(dingo)는 23일 오후 7시 딩고 스토리 공식 유튜브 채널을 통해 엔믹스 해원, 지우와 함께한 '수고했어 오늘도 2024' 새로운 에피소드를 공개한다. '수고했어 오늘도'는 2016년부터 제작된 딩고의 킬러 콘텐츠로, 꿈을 이룬 스타가 꿈을 향해 달려가는 청춘의 일상을 찾아가 응원과 희망을 전하는 리얼리티 프로그램이다. 이번 영상에서 해원과 지우는 대학수학능력시험(이하 수능)을 앞둔 재수생이자 자신의 열렬한 팬과 특별한 만남을 가진다. 주인공이 다니는 재수학원으로 몰래 찾아간 두 사람은 그를 깜짝 놀라게 만드는 서프라이즈 이벤트에 성공하고, 다정한 인사를 나누며 깊은 '팬 사랑'을 드러낸다. 해원과 지우는 주인공과 맛있는 음식을 함께 먹으며 친근한 소통을 이어간다. \"힘들 때마다 엔믹스 영상을 보면서 위로받는다\"라는 그에게 감사의 마음을 전한 것에 이어 수능 준비로 지친 그의 다양한","link":"https://m.entertain.naver.com/now/article/312/0000676627","retrieved":1724401127515},{"title":"영파씨 ‘ATE THAT’ 뮤직비디오 1000만뷰 돌파…유쾌 B급 감성","contents":"그룹 영파씨(YOUNG POSSE)가 컴백과 동시에 겹경사를 맞았다. 영파씨(정선혜, 위연정, 지아나, 도은, 한지은)가 지난 21일 발매한 세 번째 EP와 동명의 타이틀곡 'ATE THAT(에이트 댓)' 뮤직비디오 조회수가 공개 2일 만인 지난 22일 1000만 뷰를 넘겼다. 이로써 영파씨는 두 번째 EP와 동명의 타이틀곡 'XXL(엑스엑스엘)'에 이어 'ATE THAT'까지 1000만 뷰를 달성한 두 편의 뮤직비디오를 보유하게 됐다. 'ATE THAT'은 지펑크 장르로 '영파씨가 K-팝씬을 부스러기 하나 남김없이 씹어 먹겠다'라는 당돌한 포부를 전하는 곡이다. 90년대 미국 힙합씬 황금기를 이끌었던 닥터 드레, 스눕 독의 사운드를 현대적으로 재현한 데 이어 안무 역시 당대 가장 인기 있던 동작을 영파씨만의 방식으로 펼쳐낸다. 뮤직비디오는 인기 게임 'Grand Theft Auto(GTA)'를 모티브로 제작됐다. 90년대 LA를 상징하는 요소가 곳곳에 등장하는 가운데, 영파씨와 경","link":"https://m.entertain.naver.com/now/article/382/0001146606","retrieved":1724401127517},{"title":"유튜브 폐쇄에 '억울'… 고영욱 \"처벌 다 받았는데\"","contents":"미성년자 성폭행 혐의로 전자발찌 1호 연예인이 된 고영욱이 유튜브 채널 폐쇄에 억울함을 호소했다. 23일 오후 현재 고영욱의 유튜브 계정에 들어가면 '이 페이지를 사용할 수 없습니다'라는 문구와 함께 비활성화 상태임을 보여준다. 고영욱 역시 자신의 SNS를 통해 \"밤사이 제 유튜브 채널이 폐쇄가 된 것 같네요. 전과자라는 이유만으로 유해한 컨텐츠를 올린 것도 아닌데 유튜브 측에서 없는 규정을 한 개인에게만 적용시킬 수 있는 건지. 법의 처벌을 다 치렀는데 누구는 되고 누구는 안되고 과연 이게 형평성에 맞는 건지\"라고 밝히며 아쉬움을 드러냈다. 그러면서도 \"부족한 저의 채널을 구독해 주신 분들과 방문하고 관심 가져주신 분들께 감사드립니다. 또 메일로 응원해 주신 분들께 죄송하고 아쉬운 마음 전합니다. 짧은 시간이었지만 넘치는 사랑 보내주신 여러분들께 고맙고 그 마음 잊지 않겠습니다\"라며 인사를 남겼다. 앞서 지난 5일 고영욱은 자신의 X(옛 트위터)를 통해 \"부끄러운 삶을 살았다. 집","link":"https://m.entertain.naver.com/now/article/417/0001022770","retrieved":1724401127518},{"title":"아름다움 그 자체, 고윤정","contents":"배우 고윤정의 아름다움이 빛을 발했다. 패션 매거진 하퍼스 바자 코리아가 23일 고윤정과 함께한 헤어 화보를 공개했다. S컬 웨이브부터 뿌리 볼륨을 강조한 내추럴 웨이브, 물결 웨이브까지 스타일에 따라 다양한 분위기로 촬영한 화보는 고윤정의 아름다움을 더욱 극대화시켰다. 플래시가 터질 때마다 스태프들의 감탄을 자아냈다. 화보 촬영 후 이어진 필름 촬영에서도 고윤정의 모습은 자체발광이었다. 고윤정의 아름다움이 담긴 영상은 28일 '하퍼스 바자' 인스타그램을 통해 공개된다. 더 많은 화보는 하퍼스 바자 9월호와 하퍼스 바자 웹사이트에서 만나볼 수 있다. 현재 고윤정은 넷플릭스 오리지널 시리즈 '이 사랑 통역 되나요?' 촬영에 참여하고 있다. 황소영 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000407456","retrieved":1724401127519},{"title":"\"돈 있는 X은 좋겠다\"..노홍철, 신세한탄 네티즌에 \"식사 대접 드릴게요\" 쿨응수","contents":"방송인 노홍철이 자신의 유튜브 채널에 신세한탄한 네티즌에게 만남을 제안했다. 지난 20일 유튜브 채널 '노홍철'에는 '노홍철이 시카고에서 우연히 아이유를 만날 확률은?(실제상황)'이라는 제목의 영상이 올라왔다. 공개된 영상 속에는 미국으로 출국하는 노홍철의 모습이 담겼다. 노홍철은 \"좋아하는 일을 하러 간다\"며 시카고에서 LA까지 미국에서 '바이크 투어'를 할 것임을 예고했다. 이어 영상 말미에서는 노홍철이 가수 아이유와 재회하는 장면도 그려졌다. 시카고에 놀러간 노홍철이 현지에서 공연을 하고 있는 아이유를 만난 것. 한국도 아닌 타국에서 재회한 두 사람의 모습이 온라인 상에서 화제가 되기도 했다. 이를 본 한 네티즌은 \"돈 있는 X들은 참 좋겠다\"며 \"좋은 차 뽑고 오토바이에 그 자체가 취미가 되어버리고, 하고 싶은 거 하고 가고 싶은데 가고 먹고싶은 거 다 먹는다. X같아서 못 살겠다\"고 욕설이 섞인 댓글을 남겼다. 이어 \"이런 사람보다 100프로라고 확언은 못 해도 95프로 이","link":"https://m.entertain.naver.com/now/article/076/0004184729","retrieved":1724401127521},{"title":"김병만, 방송사 바꿔 정글 복귀…추성훈 등과 ‘생존왕’ 다툰다 [종합]","contents":"김병만이 SBS ‘정글밥’에 대한 서운함을 토로한 가운데 추성훈 등과 다시 정글로 떠난다. TV CHOSUN 신규 예능 ‘생존왕’을 통해서다. 앞서 김병만은 오랫동안 SBS ‘정글의 법칙’ 시리즈를 함께한 김진호 PD의 신작 ‘정글밥’에 대한 아쉬움을 토로한 바 있다. 이에 대해 김진호 PD는 지난 12일 ‘정글밥’ 제작발표회 당시 “김병만의 서운함과 안타까움은 충분히 이해된다. 나 역시 안타까운 마음이다. 소통 과정에서 오해가 있었던 것 같다. 10년간 ‘정글의 법칙’ 수장으로 있어준 김병만 씨에게 진심으로 감사하다는 말을 전하고 싶다”고 말했다. 그러면서 “‘정글의 법칙’을 다시 하고 싶다는 생각은 나 역시 있었다. ‘정글의 법칙’ 업그레이드 버전, 생존이 강화된 버전 등 생각했다. ‘정글밥’은 지난해 7월 ‘녹색아버지회’ 촬영하면서 류수영 씨가 맛있는 라면을 끓여주면서 해외에서 요리를 해보면 어떨까 하다가 내가 오지에 가 본 경험이 있어 오지에 가서 한식이 통하는지 도전하는 프","link":"https://m.entertain.naver.com/now/article/382/0001146605","retrieved":1724401127522},{"title":"파친코2 김민하 “아픈 역사인 만큼 소중...세상 모든 ‘선자’를 위해”","contents":"애플TV+ 파친코2 김민하·이민호 2차 세계대전 재일교포 애환 그려 시즌1 이후 2년 반 만에 공개 극중 7년 흐른 시점부터 전개 주름 분장 수십번 테스트하고 실제 사건 공부해가며 연기 지난 2022년 애플TV플러스 드라마 ‘파친코’로 등장한 배우 김민하(29)에게 이 작품은 더없이 소중하다. 주연배우로 이름과 얼굴을 알리게 해준 작품이라서만은 아니다. 2년 반 만에 돌아온 시즌2 1화 공개를 앞두고 23일 매일경제와 만난 그는 “처음 선자를 만났을 때 가진 마음가짐과 태도에서 달라진 건 없었다. 똑같이 소중한 마음으로 몰두해서 임했다”고 강조했다. “저한테 이 작품이 정말 중요한 이유는, 저에 대해 알아가는 시간이 돼줬기 때문이에요. 특히 시즌2에선 ‘나도 나중에 저런 사람이 되고 싶다, 저런 생각을 하고 싶다’고 많이 생각했어요. 인간 김민하로서도 소중한 작품이었어요.” ‘파친코’는 20세기 일본을 배경으로 한국인 이주민의 애환을 그린다. 뉴욕타임즈 베스트셀러 등에 꼽혔던 한국계","link":"https://m.entertain.naver.com/now/article/009/0005354690","retrieved":1724401127524},{"title":"고영욱, 유튜브 채널 결국 삭제됐다 \"법 처벌 다 받았는데..\" [스타이슈]","contents":"불미스러운 일로 자숙 중인 그룹 룰라 출신 고영욱의 유튜브 계정이 결국 삭제됐다. 23일 현재 고영욱의 유튜브 채널 'Go!영욱'은 유튜브에서 사라진 상태다. '이 페이지를 사용할 수 없다'라는 문구만 뜬다. 유튜브 측에서 비판 여론을 의식해 삭제한 것인지 관심이 쏠린다. 고영욱은 이날 자신의 엑스(X, 구 트위터) 계정을 통해 \"밤사이에 제 유튜브 채널이 폐쇄가 된 것 같다\"며 \"전과자라는 이유만으로 유해한 콘텐츠를 올린 것도 아닌데 유튜브 측에서 없는 규정을 한 개인에게만 적용시킬 수 있는 건지, 법의 처벌을 다 치렀는데, 누구는 되고 누구는 안되고 과연 이게 형평성에 맞는 건지\"라며 속상한 심경을 전했다. 고영욱은 이어 \"부족한 저의 채널을 구독해 주신 분들과 방문하고 관심 가져주신 분들께 감사드린다\"며 \"또 메일로 응원해 주신 분들께 죄송하고 아쉬운 마음 전한다. 짧은 시간이었지만 넘치는 사랑 보내주신 여러분들께 고맙고 그 마음 잊지 않겠다\"고 덧붙였다. 앞서 고영욱은 지난","link":"https://m.entertain.naver.com/now/article/108/0003260586","retrieved":1724401127525},{"title":"'무도실무관' 성장하는 김우빈, 한 작품 두 얼굴 기대","contents":"성장의 변화를 꾀한다. 넷플릭스(Netflix) 오리지널 영화 '무도실무관' 측이 김성균과 2인 1조로 일하며 열혈 청년에서 진정한 무도실무관으로 김우빈의 변화를 담은 비포애프터 스틸을 공개했다, '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 공개된 스틸은 보호관찰관 김선민과 함께 무도실무관으로 일하게 되면서 서서히 변화하는 이정도의 모습을 확인 시킨다. 첫 출동을 나간 이정도는 호기심이 가득한 눈빛으로 전자발찌 대상자가 거주하는 골목의 상황을 살피고 있어 에너지 넘치는 청년다운 모습이다. 그는 무도실무관으로서 다른 사람의 행복을 지키는 일의 의미와 보람을 깨닫게 되면서 점차 사명감을 느끼게 된다. 김선민과 함께 2인 1조로 출동하는 모습에서는 어엿한 무도실무관으로 거듭난 이정도의","link":"https://m.entertain.naver.com/now/article/437/0000407454","retrieved":1724401127528},{"title":"어떤 신이 제일 웃겼어? 400만 '파일럿' 명장면 스틸 방출","contents":"다채로운 반응 만큼 빵빵 터진 웃음 코드도 각양각색이다. 누적관객수 400만 명을 돌파하며 올여름 최고 흥행작으로 자리매김한 영화 '파일럿(김한결 감독)'이 흥행 기념 미공개 스틸을 공개했다. 공개 된 스틸은 먼저 한정우와 한정미로 파격 변신한 조정석의 잔망스러운 모습이 눈길을 끈다. 이는 연기에 완전히 몰두한 순간을 포착한 것으로 폭소가 끊이지 않았던 현장 분위기를 확인 시킨다. 한정우 역 조정석과 윤슬기 역 이주명이 함께 웃고 있는 현장 비하인드도 흥미롭다. 특히 해당 장면은 한정우가 한정미로 변신한 상황에서 윤슬기와 진지한 이야기를 나누던 중, 저녁 시간이 되자 얼굴에 슬금슬금 수염이 올라오는 신으로 관객들의 웃음을 저항 없이 터뜨리게 만든 작품이다. 또한 엄마 안자(오민애)의 칠순 잔치에서 한정우와 한정미를 오가며 변신하는 친오빠에 취중 오열 하는 찐 한정미(한선화)도 폭소를 유발한다. 마지막으로 영화에서는 티격태격하는 선후배 사이지만 실제로는 유쾌한 시너지를 보여준 조정석과","link":"https://m.entertain.naver.com/now/article/437/0000407453","retrieved":1724401127529},{"title":"'파친코2' 김성규 \"자존감 떨어질 때 만나..고민도 많았다\"[인터뷰②]","contents":"배우 김성규가 '파친코2'에 대해 큰 애정을 보였다. 정은채와 김성규는 23일 오후 서울 강남구 테헤란로에 위치한 그랜드 인터컨티넨탈 서울 파르나스에서 스타뉴스와 만나 애플TV+ 오리지널 시리즈 '파친코2' 공개 관련 인터뷰를 진행했다. 김성규는 김창호 역에 대해 \"보안사 밑에서 일하는, 직접 나서는 일을 하는 인물이다. 이전에 했던 작품들과 달랐고 이런 관계성이 새롭기도 했다. (이) 민호 씨나 (김) 민하 씨도 그렇지만 모든 배역이 어쩜 그렇게 속에 녹아 있는지, 살아있는 연기처럼 느껴졌다\"라며 \"내가 한다는 게 걱정됐고 원작 소설도 있었을 때 단순 멜로를 넘어가 개인 인물에 변화를 가져올 캐릭터더라. 생각을 많이 하고 상상도 많이 하며 준비했다\"라고 설명했다. 그는 시즌2 합류에 대한 기대가 없었다며 \"시기적으로 자존감이 떨어져 있었다. 그래서 고민도 많았다. 오디션 땐 기본에 충실히 하려고 했고 책임감을 가졌던 거 같다. 그러다 보니 오디션이 점점 깊어지더라. 오디션 경험이","link":"https://m.entertain.naver.com/now/article/108/0003260585","retrieved":1724401127531},{"title":"‘이혼’ 함소원 “돈, 쓸 만큼 있어…딸과 행복 우선”","contents":"방송인 함소원이 진화와 이혼 발표 후 심경을 전했다. 22일 함소원은 자신의 SNS를 통해 “놀자, 일 안 함. 50 이후의 삶은 이렇게 살려고, 놀려고 한다. 나는 이 지구에 잠시 여행하러 와 있다. 돈 벌 생각은 하지 말자, 쓸 만큼 있으니까. 일을 최대한 줄인다. 일이 일처럼 느껴진다면 일을 바로 중지한다. 혜정이와 행복한 시간을 보내는 걸 우선순위로 한다. 그리고 팔로워들과 자주 수다를 한다”란 글을 게재했다. 또한 그는 “이제는 행복해지자. 다 같이 행복”이라며 이혼 발표 이후 담담한 심경을 전했다. 최근 함소원은 자신의 SNS를 통해 라이브 방송을 진행하며 18살 연하의 중국인 남편 진화와 이혼했다고 알렸다. 그는 “99% 혜정이(딸)를 위한 결정”이라며 부모가 싸우는 모습을 보여주고 싶지 않았던 마음이 가장 컸다고 밝혔다. 이어 딸이 원하면 재결합도 생각이 있다면서 “진화씨와 서류상 이혼 했지만 함께한 시간이 길다. 미래의 일이 어떻게 될 지 나도 지금 여기서 확실하게","link":"https://m.entertain.naver.com/now/article/396/0000686565","retrieved":1724401127532},{"title":"배불리 욕먹고 삭제된 '유튜버' 고영욱 \"밤사이 폐쇄...형평성에 맞는 건지\"","contents":"그룹 룰라 출신 가수 겸 '유튜버' 고영욱의 복귀 시도가 삭제 처리로 막을 내렸다. 23일 오후 고영욱의 유튜브 계정에 들어가면 \"이 페이지를 사용할 수 없습니다\"라는 문구와 함께 비활성화 상태임을 보여준다. 고영욱 역시 자신의 SNS를 통해 \"밤사이에 제 유튜브 채널이 폐쇄가 된 것 같네요. 전과자라는 이유만으로 유해한 컨텐츠를 올린 것도 아닌데 유튜브 측에서 없는 규정을 한 개인에게만 적용시킬 수 있는 건지. 법의 처벌을 다 치렀는데 누구는 되고 누구는 안되고 과연 이게 형평성에 맞는 건지\"라고 밝히며 아쉬움을 드러냈다. 그러면서도 \"부족한 저의 채널을 구독해 주신 분들과 방문하고 관심 가져주신 분들께 감사드립니다. 또 메일로 응원해 주신 분들께 죄송하고 아쉬운 마음 전합니다. 짧은 시간이었지만 넘치는 사랑 보내주신 여러분들께 고맙고 그 마음 잊지 않겠습니다\"라며 인사를 남겼다. 고영욱은 지난 5일 SNS에 \"부끄러운 삶을 살았다. 집에서 넋두리하며 형편없이 늙고 있는 거 같아","link":"https://m.entertain.naver.com/now/article/445/0000227252","retrieved":1724401127534},{"title":"영화관까지 장악한 임영웅..D-5 '아임 히어로' 사전 예매량 10만 돌파","contents":"모두의 기대 속에 28일 개봉을 앞둔 임영웅의 콘서트 실황 영화 '임영웅 | 아임 히어로 더 스타디움'이 선예매량 10만 장을 돌파했다. '임영웅 | 아임 히어로 더 스타디움'은 8월 22일(목) CGV용산아이파크몰에서 진행한 언론시사회와 무대인사를 성황리에 마쳤다. 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기 '임영웅 | 아임 히어로 더 스타디움'이 개봉 6일을 앞둔 8월 22일에 사전 예매량 10만 명을 넘어서며 흥행 저력을 발휘하고 있다. 개봉을 기념해 확정한 '아임 히어로 페스타'를 비롯해 극장 현장에서 즐기는 다채로운 이벤트를 공개한 만큼 '임영웅 | 아임 히어로 더 스타디움'을 기다려온 팬들의 반응이 더욱 뜨거운 것으로 보인다. 특히, 예매가 시작된 이후 전국 영웅시대의 폭발적인 반응으로 단체관람 및 대관 문의가 쇄도하고 있을 뿐만 아니라, 개봉 당일 주요 특별관이 연이어 매진되어 흥행 돌풍의","link":"https://m.entertain.naver.com/now/article/076/0004184728","retrieved":1724401127535},{"title":"'52세' 고현정, 흩날리는 머리 하나로 청순가련 여주인공 뚝딱…너무 예쁜 '기획사 대표'","contents":"배우 고현정이 청순 비주얼의 끝판왕 면모를 보였다. 23일 고현정은 자신의 인스타그램에 \"너를 닮은 사람들….저 장면…아팠다..\"라는 글과 함께 하나의 영상을 게재했다. 영상 속에서 고현정은 머리를 뒤로 땋은 채 다양한 표정을 짓고 있다. 특히 크림색의 상의를 착용한 고현정은 백옥 같은 피부에 또렷한 이목구비 그리고 작은 얼굴을 보여주고 있어 감탄을 자아낸다. 1971년생인 고현정은 1989년 미스코리아 선에 당선되면서 연예계에 들어섰다. 그는 ENA 새 드라마 '나미브', SBS 새 드라마 '사마귀'에 캐스팅됐는데, '나미브'는 현재 촬영이 한창이다. '나미브'는 연예기획사 대표 강수현(고현정 분)이 회사에서 쫓겨나며 퇴직금 대신 장기 연습생 진우(려운)를 받으면서 벌어지는 이야기를 그린 드라마다.","link":"https://m.entertain.naver.com/now/article/312/0000676625","retrieved":1724401127536},{"title":"김준호♥김지민 “신혼집 마련한 적 없어...사실무근” (공식입장)","contents":"코미디언 김준호과 김지민 측이 신혼집 계약 설을 부인했다. 김준호와 김지민의 소속사 제이디비엔터테인먼트 관계자는 23일 오후 MK스포츠에 “두 사람이 신혼집을 마련했다는 이야기는 사실이 아니다. 사 무근”이라고 전했다. 이어 “부동산 매매 사실 자체가 없다. 신혼집 계약도 역시 아니다. 월세도 전세도 아무 계약도 없다”고 덧붙였다. 앞서 한 매체는 김준호와 김지민이 최근 서울 용산구 소재의 주상복합 아파트를 신혼집으로 마련해 계약을 마쳤으며, 결혼이 기정사실화 됐다고 보도했다. 하지만 이는 사실이 아닌 것으로 밝혀졌다. 한편 2022년 4월 공개 열애를 시작한 김준호와 김지민은 방송을 통해 서로에 대한 애정을 드러내며 교제를 이어오고 있다. 특히 지난 22일 진행된 채널S 새 예능 프로그램 ‘니돈내산 독박투어3’ 기자간담회에서 김준호는 내년쯤 김지민과 결혼을 계획하고 있다고 언급해 화제를 모았다. [금빛나 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001019476","retrieved":1724401127538},{"title":"용산 신혼집?… 김준호♥김지민 측 \"전혀 사실무근\"","contents":"내년 결혼계획을 전한 김준호, 김지민 커플이 신혼집 계약설을 부인했다. 23일 김준호와 김지민의 소속사 JDB엔터테인먼트 측은 뉴스1을 통해 \"두 사람이 신혼집을 마련했다는 설은 사실무근\"이라고 짧게 입장을 전했다. 앞서 한 매체는 김준호와 김지민이 서울 용산구 소재의 주상복합 아파트를 신혼집으로 마련해 최근 계약을 마쳤다고 보도했다. 그러나 이는 사실이 아닌 것으로 밝혀졌다. 김준호는 전날 채널S 새 예능프로그램 '니돈내산 독박투어3' 기자간담회에서 김지민과 결혼 계획을 밝혔다. 이날 김준호는 \"제가 하는 프로그램이 '돌싱포맨'과 '미운 우리 새끼'인데, 둘 다 결혼 이야기가 많이 나오는 프로그램이다. 이게 한 3~4년 정도 쌓이니까 많은 분들이 피곤해 하시는 것 같다\"고 운을 뗐다. 그러면서 \"체코 촬영을 다녀온 뒤에 지민이한테 '나중에 결혼하면 하와이 말고 유럽 쪽으로 가자'고 했다. 아마 내년 정도에는 결혼을 하지 않을까 싶다. 저도 지친다. 지난해에도 이야기했지만 이건 진짜","link":"https://m.entertain.naver.com/now/article/417/0001022763","retrieved":1724397256590},{"title":"아이브, 월드 투어 일정차 출국..공항서 다채로운 매력 발산","contents":"그룹 아이브가 빛나는 비주얼로 시선을 사로잡았다. 아이브는 23일 오후 인천국제공항을 통해 첫 번째 월드 투어 '쇼 왓 아이 해브'(IVE THE 1ST WORLD TOUR 'SHOW WHAT I HAVE') 참석 차 출국했다. 이날 아이브는 다채로운 매력을 발산했다. 귀여움과 섹시함, 도도한 매력까지 각자의 이미지에 맞춘 스타일링으로 눈길을 끌었다. 아이브는 24일 자카르타 투어를 끝내고, 9월 4일~5일에는 마지막 피날레인 도쿄돔 앙코르 공연을 앞두고 있으며 28일에는 일본 새 미니 앨범 '얼라이브(ALIVE)'을 발표할 예정이다. 박세완 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000407450","retrieved":1724397256591},{"title":"빽가 \"흉기 든 강도 잡고 '용감한 시민상' 받아\"(컬투쇼)[종합]","contents":"코요태 멤버 빽가가 고교시절 강도를 잡았던 사연을 공개했다. 23일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서 스페셜 DJ로 빽가가 출연했다. 이날 한 청취자는 빽가와 고등학교 동창이라고 밝히며 \"넌 날 몰라도 난 널 알아\"라고 이야기했고, 빽가는 웃으며 \"그래도 반갑다\"라고 인사했다. 또 빽가는 \"학교에서 유명했냐\"라는 물음에 \"제가 학교에서 춤 잘 추는 걸로 유명했고, 고등학교 때 강도 잡아서 용감한 시민상 받고 그래서 좀 유명했다\"고 밝혔다. 앞서 빽가는 지난 2022년 1월 '컬투쇼'에 출연해 강도를 잡았던 사연을 고백한 바 있다. 당시 한 청취자는 빽가가 과거에 소매치기를 잡아 신문 기사에 나오지 않았냐고 물었다. 빽가는 웃긴 얘기라면서 \"좋아하던 여학생이 있었다. 그런데 교복 입고 집 앞 놀이터에서 만났다. 그때는 일산이 논밭이 많을 때였다. 그런데 어떤 남자가 우리 앞으로 확 뛰어 지나가는 거다. 조금 이따가 할머니가 '강도야!'라고 하는 거다. 그","link":"https://m.entertain.naver.com/now/article/076/0004184726","retrieved":1724397256591},{"title":"'결혼 4년차' 류이서, ♥전진 생일에 \"우리 지니\" 꿀 뚝뚝","contents":"그룹 신화 멤버 전진의 아내 류이서가 남편의 생일을 축하했다. 23일 류이서는 자신의 인스타그램에 \"우리 지니 생일날. 아프지말고 건강하자. 3번째 영상 14년전쯤 쓰던 캠코더로 찍은건데 분위기 괜찮네요 헤헤\"라는 글과 함께 여러 장의 사진과 영상을 게재했다. 사진 속에서 류이서는 'HAPPY BIRTHDAY'라고 쓰여진 케이크를 들고 있는 곰돌이 풍선을 자신의 캠코더에 담고 있으며, 또다른 사진에서는 남편의 지인들과 함께 한 식당에서 축하를 받고 있는 남편의 모습을 카메라에 담고 있다. 류이서는 승무원 출신으로, 2020년 3살 연상의 가수 전진과 백년가약을 맺었다. 이후 SBS 예능프로그램 '동상이몽2-너는 내운명'과 TV조선 '조선의 사랑꾼' 등에 출연하며 시청자들에게 사랑을 받았다. 평소 류이서는 자신의 소셜 계정에 카페를 비롯해 밥 그리고 헬스장까지도 전진과 함께한 사진들을 많이 게재해 결혼 4년차 임에도 불구하고 여전히 금슬이 좋다는 것을 엿볼 수 있다.","link":"https://m.entertain.naver.com/now/article/312/0000676623","retrieved":1724397256591},{"title":"'파친코2' 정은채 \"시즌2 출연 부담 有..담백한 설정 유지\"[인터뷰①]","contents":"배우 정은채가 시즌2 출연 소감을 밝혔다. 정은채와 김성규는 23일 오후 서울 강남구 테헤란로에 위치한 그랜드 인터컨티넨탈 서울 파르나스에서 스타뉴스와 만나 애플TV+ 오리지널 시리즈 '파친코2' 공개 관련 인터뷰를 진행했다. '파친코'는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국에 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대한 잊을 수 없는 연대기를 그리는 작품이다. 지난 2022년 시즌1 공개 당시 크리틱스 초이스, 고담 어워즈 등에서 수상하는 등 뛰어난 작품성을 보였다. 시즌2는 시즌1 이후 7년이 흐른 이야기를 그린다. 선자(김민하 분)가 일본으로 떠나서 겪는 이방인의 삶, 또 현대를 사는 손자 솔로몬(진하 분)이 마주한 자기 삶과 정체성이 담겼다. 먼저 정은채는 시즌2 출연과 관련해 \"출연 부담이 있었다. 시즌1이 응원, 지지받고 전세계적 스포트라이트를 받았다. 다행히 시즌2 제작은 돼 기쁘지만, 기대에 부응해야 했다\"라며 \"나도 그렇고 만드는 분","link":"https://m.entertain.naver.com/now/article/108/0003260583","retrieved":1724397256592},{"title":"임영웅, '기승전 영웅시대, 남다른 팬사랑'","contents":"임영웅이 '영웅시대'에게 감사함을 전했다. 22일 오후 서울 CGV 용산아이파크몰점에서 영화 '임영웅 아임 히어로 더 스타디움' 언론시사회가 열렸다. 임영웅이 참석한다는 소식에 수백명에 달하는 '영웅시대'(임영웅 팬덤명) 팬들이 영화관 한 층을 가득 메웠다. 임영웅의 등장에 영화관은 임영웅을 연호하는 소리와 함성 소리로 가득 찼다. 팬들의 열렬한 환호에 임영웅은 멀리 있는 팬들에게 직접 찾아가 인사를 건네며 감사함을 전했다. 이어진 기자간담회에서 임영웅은 '영웅시대'를 가장 먼저 언급하며 남다른 팬사랑을 과시했다. 콘서트를 열 수 있었던 공을 '영웅시대'에게 돌렸다. '임영웅 아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기 담았다. 28일 CGV 단독 개봉. 박세완 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000407448","retrieved":1724397256594}]}