{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"god 측 “부정 거래 티켓, 사전 통보 없이 취소” 경고 [공식]","contents":"그룹 god(지오디) 2024 단독 콘서트 ‘CHAPTER 0’ 부정 티켓 거래를 막기 위해 공연 주최사 측이 강경 대응에 나섰다. 공연 주최사 측은 9월 5일 god(지오디) 공식 채널을 통해 “오는 9월 27일부터 3일간 개최되는 god(지오디) 2024 단독 콘서트 ‘CHAPTER 0’을 관객분들과 올바르게 즐기고 건강한 관람 문화를 만들어 갈 수 있도록 부정 티켓 거래에 대해 당부의 말씀을 드린다”며 부정 티켓 거래에 대하여 지속적인 모니터링을 진행 중에 있다고 밝혔다. 이에 지정 예매처(인터파크 티켓)가 아닌 다른 경로를 통해 타인으로부터 양도받거나 추가 비용을 지불하여 티켓을 구매한 경우, 불법 거래로 확인된 예매 티켓은 주최 측의 권한으로 사전 통보 없이 취소 처리될 수 있는 상황. 또한 공연 당일 현장에서 티켓을 소지하더라도 입장이 제한될 수 있다고 알리며 강력 대응을 예고했다. 뿐만 아니라 신고 건 중 소명 절차를 진행해 티켓 예매 정보가 담긴 이미지를 온라인상에 업","link":"https://m.entertain.naver.com/now/article/609/0000893757","retrieved":1725488140499},{"title":"지오디 단독 콘서트 “부정 티켓 꼼짝마”","contents":"리빙 레전드 그룹 ‘god(지오디)’의 2024 단독 콘서트 ‘CHAPTER 0’에 대한 관심이 폭발적으로 증가하고 있는 가운데 부정 티켓 거래를 막기 위해 공연 주최사 측이 강경 대응에 나섰다. 공연 주최사 측은 5일 god(지오디) 공식 SNS를 통해 “오는 9월 27일부터 3일간 개최되는 god(지오디)의 2024 단독 콘서트 ‘CHAPTER 0’을 관객분들과 올바르게 즐기고 건강한 관람 문화를 만들어 갈 수 있도록 부정 티켓 거래에 대해 당부의 말씀을 드린다”며 부정 티켓 거래에 대하여 지속적인 모니터링을 진행 중에 있다고 밝혔다. 이에 지정 예매처(인터파크 티켓)가 아닌 다른 경로를 통해 타인으로부터 양도받거나 추가 비용을 지불하여 티켓을 구매한 경우, 불법 거래로 확인된 예매 티켓은 주최 측의 권한으로 사전 통보 없이 취소 처리될 수 있는 상황. 또한 공연 당일 현장에서 티켓을 소지하더라도 입장이 제한될 수 있다고 알리며 강력 대응을 예고했다. 뿐만 아니라 신고 건 중 소","link":"https://m.entertain.naver.com/now/article/144/0000986601","retrieved":1725488140501},{"title":"제로베이스원, 신곡 'GOOD SO BAD' 음악방송 2관왕..롱런 조짐","contents":"그룹 ZEROBASEONE(제로베이스원)이 컴백 후 파죽지세 1위 행진을 이으며 인기를 입증했다. ZEROBASEONE은 지난 4일 방송된 MBC M, MBC every1 '쇼! 챔피언'에서 미니 4집 'CINEMA PARADISE(시네마 천국)'의 타이틀곡 'GOOD SO BAD(굿 소 배드)'로 1위를 차지했다. 이로써 ZEROBASEONE은 신곡 'GOOD SO BAD'로 지난 3일 SBS M, SBS FiL '더쇼'에 이어 '쇼! 챔피언'에서도 1위 트로피를 들어올리며, 음악방송 2관왕에 올랐다. 'GOOD SO BAD'는 '그럼에도 불구하고 놓치지 않을 사랑'을 ZEROBASEONE만의 초긍정 에너지로 표현한 일렉트로닉 신스팝 장르다. 빠르게 변하는 세상 속에서도 굳건히 내 우주의 중심이 된 특별한 존재를 향한 양가적 감정을 노래한다. 특히, 한번 보면 누구나 따라 할 수 있는 중독성 강한 퍼포먼스가 특징이다. 9인 9색 청량한 비주얼에 더해진 우주를 나는 듯한 에너제틱한","link":"https://m.entertain.naver.com/now/article/112/0003718387","retrieved":1725488140502},{"title":"제로베이스원, 'GOOD SO BAD'로 음악방송 2관왕..1위 행진","contents":"그룹 제로베이스원(ZEROBASEONE)이 컴백 후 1위 행진을 이어가고 있다. ZEROBASEONE(성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)은 지난 4일 방송된 MBC M, MBC every1 '쇼! 챔피언'에서 미니 4집 'CINEMA PARADISE(시네마 천국)'의 타이틀곡 'GOOD SO BAD(굿 소 배드)'로 1위를 차지했다. 이로써 ZEROBASEONE은 신곡 'GOOD SO BAD'로 지난 3일 SBS M, SBS FiL '더쇼'에 이어 '쇼! 챔피언'에서도 1위 트로피를 들어올리며, 음악방송 2관왕에 올랐다. 'GOOD SO BAD'는 '그럼에도 불구하고 놓치지 않을 사랑'을 ZEROBASEONE만의 초긍정 에너지로 표현한 일렉트로닉 신스팝 장르다. 빠르게 변하는 세상 속에서도 굳건히 내 우주의 중심이 된 특별한 존재를 향한 양가적 감정을 노래한다. 특히, 한번 보면 누구나 따라 할 수 있는 중독성 강한 퍼포먼스가 특징이다. 9","link":"https://m.entertain.naver.com/now/article/108/0003263622","retrieved":1725488140504},{"title":"포레스텔라, 오늘(5일) 3인 체제 첫 신곡 'Piano Man' 발매","contents":"크로스오버 그룹 포레스텔라(Forestella)가 'Piano Man'을 음원으로도 선보인다. 포레스텔라는 5일 오후 6시 각종 온라인 음원 사이트를 통해 새 싱글 'Piano Man (피아노 맨)'을 발매한다. 빌리 조엘(Billy Joel)의 대표곡을 원곡으로 하는 'Piano Man'은 포레스텔라의 음악을 누구보다 잘 알고 있는 숲별 밴드의 마스터 장재원 음악 감독이 편곡을 맡아 크로스오버 느낌이 물씬 나도록 재해석했다. 포레스텔라는 지난달 31일 방송된 KBS 2TV '불후의 명곡' 왕중왕전에 출연해 축하 무대로 'Piano Man'을 깜짝 선공개하기도 했다. 서로 다른 장르의 음악을 강점으로 갖고 있는 배두훈, 강형호, 조민규는 이번 'Piano Man'을 통해 다채로운 음색과 과감한 음악적 변화를 선보인다. 팝(배두훈), 록(강형호), 클래식(조민규)의 느낌이 개성 있게, 때로는 조화를 이루며 포레스텔라만의 해석을 완성했다. 실제로 '불후의 명곡' 무대는 팝적인 가창을 감","link":"https://m.entertain.naver.com/now/article/108/0003263621","retrieved":1725488140506},{"title":"황영웅, 한국소아암재단 통해 어린이 치료비 지원…누적기부 2301만원","contents":"한국소아암재단(이사장 이성희)이 가수 황영웅의 기부 소식을 전했다. 황영웅은 선한스타 8월 가왕전에서 받은 상금 150만 원을 소아암, 백혈병, 희귀난치질환으로 고통받는 아이들의 치료비지원을 위해 기부했다. 선한스타를 통한 황영웅의 누적 기부 금액은 2301만 원을 넘어섰다. 한국소아암재단은 만19세 이하 소아암 백혈병 및 희귀난치병 진단을 받은 환아를 대상으로 최소 500만 원에서 최대 3000만 원까지 지원하고 있다. 지원 내용은 수술비 및 병원 치료비, 이식비, 희귀의약품 구입비, 병원 보조기구 지원 등이다. 한국소아암재단의 홍승윤 이사는 “병마로 고통받는 아이들을 위해 도움의 손길을 전해주어 감사하다. 가수 황영웅의 앞으로의 활약을 기대한다”고 밝혔다. 한편 황영웅은 지난달 30일과 31일 서울 영등포 명화라이브홀에서 데뷔 첫 팬미팅 ‘시즌3 : 세 번째 팬레터’를 전석 매진으로 진행했다.","link":"https://m.entertain.naver.com/now/article/468/0001090837","retrieved":1725488140509},{"title":"XG 소속사도 나섰다… \"딥페이크 제작·유포 법적대응\"","contents":"그룹 XG(엑스지) 측이 딥페이크 제작물에 대해 강경 대응의 뜻을 밝혔다. 소속사 XGALX는 4일 “당사는 소속 아티스트를 대상으로 한 딥페이크 제작물이 제작 및 유포되는 상황을 확인했다”며 “범죄 행위에 대한 증거 수집 및 모니터링을 통해 선처 없는 강력한 법적 조치를 취할 것”이라고 밝혔다. XGALX의 대표이자 총괄 프로듀서인 재이콥스 또한 사회관계망서비스(SNS)를 통해 딥페이크 범죄에 대해 언급하며 “XG는 물론 미래를 꿈꾸는 모든 여성의 존엄성을 짓밟는 행위를 결코 지나칠 수 없다. 알파즈(팬덤명), XG 그리고 아티스트 가족, 스태프분들께 책임자로서 죄송하다는 말씀을 드리고 싶다”라고 사과했다. 최근 여성의 얼굴을 음란물에 합성해 유포하는 딥페이크 범죄가 증가하고 있는 가운데, 연예계까지 확산되고 있다. 이에 피해를 입은 아티스트들이 소속된 소속사들은 강경 대응에 나서고 있다. 특히 소속사 대표가 “리더로서 목소리를 더욱 크게 내도록 하겠다”며 딥페이크 성범죄에 대해","link":"https://m.entertain.naver.com/now/article/018/0005828361","retrieved":1725488140510},{"title":"캣츠아이·소녀시대, 음악으로 만났다···‘Touch X Gee’ 매시업 공개","contents":"KATSEYE(캣츠아이)의 신곡 ‘Touch’와 소녀시대의 2009년 메가 히트곡 ‘Gee’가 하나의 음악으로 어우러졌다. 4일 KATSEYE(다니엘라, 라라, 마농, 메간, 소피아, 윤채)는 공식 SNS를 통해 첫 번째 EP ‘SIS (Soft Is Strong)’ 더블 타이틀곡 ‘Touch’와 소녀시대의 대표곡 ‘Gee’ 음원을 조합한 매시업 버전 퍼포먼스 영상을 공개했다. 매시업 버전은 K-팝 기반으로 올해 탄생한 첫 글로벌 걸그룹과, K-팝 글로벌화의 신호탄을 쏜 레전드 걸그룹이 15년 세월을 넘어 음악으로 만났다는 점에서 의미가 있다. 매시업 음원은 ‘Touch’와 ‘Gee’의 매력이 절묘하게 어우러져 마치 한 곡처럼 들려 감탄을 부른다. 실제로 KATSEYE 멤버들도 선공개된 티저 클립에서 ‘Touch X Gee’ 매시업 음원이 흘러나오자마자 기막힌 조화에 놀라워하더니 곧장 어깨를 들썩이며 춤을 췄다. ‘Touch’는 공개됐을 때부터 ‘Gee’와 닮은 매력으로 팬들 사이에","link":"https://m.entertain.naver.com/now/article/144/0000986599","retrieved":1725488140513},{"title":"세부 옥태견 \"거울 볼 때마다 깜놀… 옥택연과 컬래버 원해\" [인터뷰]③","contents":"세부 옥태견 “기회가 된다면 옥태연님과 컬래버레이션 꼭 하고 싶어요.” 신곡 ‘럭키 세부 나이트’로 한국에 정식 데뷔한 필리핀 인플루언서 세부 옥태견이 자신의 닮은꼴 스타인 배우 겸 가수 옥택연과 협업하고 싶다고 바람을 내비쳤다. 세부 옥태견은 이데일리와 인터뷰에서 ‘본인도 옥택연을 닮았다고 생각하냐’는 질문에 “가끔 거울을 보면 깜짝 놀라곤 한다”고 말문을 열었다. 이어 “옥택연님은 정말 잘 생겼다. 내가 따라가기엔 한참 부족한 것 같다”며 닮은꼴로 불리는 것만으로도 영광이라고 말하며 웃었다. 실제로 옥택연을 만난다면 어떨 것 같냐는 물음에는 “막상 만나면 긴장해서 말도 안 나올 것 같다”며 “옥택연님을 보고서 ‘나의 우상이다’라는 말을 할 것 같다”고 전했다. 또 “사진도 찍고, 세부 옥태견을 알고 있는지도 물어보고 싶다”며 “상상만 해도 행복하다”고 미소를 머금었다. ‘럭키 세부 나이트’ 음원을 정식 발매한 만큼 한국 활동 계획이 있는지도 물었다. 세부 옥태견은 “음원 발매 이","link":"https://m.entertain.naver.com/now/article/018/0005828352","retrieved":1725488140518},{"title":"세부 옥태견 \"韓 데뷔에 음원 발매까지… 다들 놀라\" [인터뷰]②","contents":"세부 옥태견 “주변 지인들이 ‘어떻게 한 거냐’고 묻더라고요. 하하.” 신곡 ‘럭키 세부 나이트’를 발매하고 한국에 정식 데뷔한 필리핀 인플루언서 세부 옥태견이 주변 지인들의 반응에 대해 이같이 답했다. 세부 옥태견은 이데일리와 인터뷰에서 “한국에서 많은 관심과 사랑을 받았지만, 음원까지 낼 줄은 꿈에도 몰랐다”며 “주변에서 다들 놀랐다는 반응이다. 다들 어떻게 했냐고 묻고 또 묻고 있다”고 말했다. 한국어 가사를 가창하는 게 어렵지는 않았냐고 묻자 세부 옥태견은 “클럽세부호핑에 테디라는 진행자가 있는데, 가사에 대한 뜻을 알려줬다”며 “덕분에 녹음하는데 큰 도움이 됐고, 수월하게 작업했다”고 전했다. ‘럭키 세부 나이트’ 뮤직비디오에는 군조크루와 개그맨 조주봉, 유명 인플루언서 박민정, 짱아가 특별 출연해 지원사격에 나섰다. 세부 옥태견은 “클럽세부호핑에서 일을 하면서 사회관계망서비스(SNS)를 시작하게 됐는데, 한국에서 인기가 많아지면서 인플루언서, 개그맨 분들도 알게 됐다”며","link":"https://m.entertain.naver.com/now/article/018/0005828351","retrieved":1725488140519},{"title":"세부 옥태견 \"옥택연 닮은꼴로 한국서 큰 사랑 영광\" [인터뷰]①","contents":"세부 옥태견 “불과 2년 전까지만 해도 일반인이었는데 옥택연 닮은꼴로 큰 사랑 받아 영광이죠.” 신곡 ‘럭키 세부 나이트’를 발매하고 한국에 정식 데뷔한 필리핀 인플루언서 세부 옥태견이 한국 팬들의 큰 관심과 사랑에 대해 이같이 말했다. 세부 옥태견은 이데일리와 인터뷰에서 “한국에서 (옥택연 닮은꼴로) 이렇게 많이 사랑해 주실 줄은 정말 꿈에도 몰랐다”며 “내 이름을 내건 음원까지 발매하는 날이 올 거라고는 상상도 하지 못했다”며 말문을 열었다. 세부 옥태견은 필리핀 세부 호핑투어 업체의 마스코트이자 ‘옥택연 닮은꼴’로 알려지면서 한국에서도 많은 팬을 보유한 필리핀의 인플루언서다. 지난달 16일 ‘럭키 세부 나이트’(Feat. 군조크루)를 발매하고 정식 가수가 됐다. 세부 옥태견은 가수가 된 소감을 묻는 질문에 “아직 실감이 안 난다”며 “앞으로 더 많은 모습을 보여드릴 수 있을 것 같아 기대가 크다”고 답했다. 데뷔곡 ‘럭키 세부 나이트’에 대해서는 “밝은 노래이자 여름 노래, 신","link":"https://m.entertain.naver.com/now/article/018/0005828349","retrieved":1725488140521},{"title":"‘캐나다의 모차르트’ 알랭 르페브르, 새 음원 공개 + 7일 리움미술관 전세계 초연 공연","contents":"독창적인 음악 세계로 주목받는 피아니스트이자 작곡가 알랭 르페브르가 4일 워너 클래식을 통해 새 디지털 싱글 ‘Parfum d’ivresse (행복의 향기)’를 공개했다. 이 싱글은 2025년 9월 발매될 예정인 그의 신작 앨범 ‘Consolation (위로)’의 첫 번째 트랙으로, 클래식 음악 애호가들 사이에서 큰 기대를 모으고 있다. ‘Parfum d‘ivresse’는 르페브르 특유의 화려하고 낭만적인 피아노 연주와 함께, 삶의 깊이와 섬세함을 표현하는 곡으로 평가된다. 이 곡과 함께 공개될 비디오 클립은 르페브르의 이전 작업들과 마찬가지로 큰 기대를 모으고 있다. 그는 감각적인 영상미로도 잘 알려져 있으며, 그의 비디오 클립은 매번 공개될 때마다 글로팬들로부터 뜨거운 사랑을 받아왔다. 이번에도 그의 독창적인 음악적 비전이 시청각적으로 어떻게 구현될지 많은 이들의 관심을 끌고 있다. 알랭 르페브르는 디지털 싱글 발매를 기념하여 오는 7일 오후 4시, 서울 리움미술관에서 신작 앨범","link":"https://m.entertain.naver.com/now/article/144/0000986595","retrieved":1725488140527},{"title":"데이식스 차트 올킬→스키즈·엔믹스 순항…JYP 웃었다 [IS포커스]","contents":"데이식스가 신곡 ‘녹아내려요’로 데뷔 9년 만에 멜론 차트 1위에 올랐다. 밴드 음악이 음원차트 최정상 순위에 오르는 드라마틱한 상황이 펼쳐진 가운데, 데이식스뿐 아니라 엔믹스, 스트레이 키즈 등 컴백 활동에 나선 소속 아티스트의 선전에 JYP엔터테인먼트(이하 JYP)도 함박웃음이다. 최근 몇 년 사이 JYP 소속 가수들은 해외에선 높은 성적표를 받았지만 국내 음원차트에서는 상대적으로 약세를 보여왔다. 하지만 데이식스가 컴백과 동시에 1위에 오른 것과 더불어 현재 컴백 활동 중인 엔믹스도 차트에서 순항을 이어가고 있어 주목된다. ◇ 데이식스, 9년 만에 차트 1위 데이식스는 지난 2일 발표한 새 앨범 ‘밴드 에이드’ 타이틀곡 ‘녹아내려요’로 국내 주요 음원차트 1위를 석권했다. 타이틀곡 외 수록곡 및 기존 발표곡들의 정주행&amp;역주행 콤보로 20위권 내에 무려 여섯 곡이나 올라와 있다. 4일 오전 9시 기준 멜론 톱100에서 ‘녹아내려요’ 1위, ‘웰컴 투 더 쇼’ 4위, ‘한 페이지가","link":"https://m.entertain.naver.com/now/article/241/0003377646","retrieved":1725488140529},{"title":"음공협, 서울시 공연장 부족 대책 마련 서명운동 [엔터 브리프]","contents":"종합 경제 일간지 이데일리가 ‘엔터 브리프’ 코너를 통해 한 주간의 국내외 엔터산업 현장과 업계의 다양한 소식을 전합니다. 울시 공연장 부족 문제 대책 마련 촉구 서명운동 안내이미지(사진=음공협) 음공협 “서울시 공연장 부족 대책 마련하라”서명운동 한국대중음악공연산업협회(이하 음공협)는 ‘서울시 공연장 부족 대책’ 마련을 위한 서명운동을 추진한다. 음공협은 △대중음악 공연을 진행할 수 있는 서울·수도권의 임시 공연장 마련 △정부·서울시·체육업계·문화계가 함께 하는 통합협의체(TF) 구성 △대중음악 공연에 대한 대관료 차별 철폐 촉구 등을 토대로 서울시 공연장 부족의 대책 마련을 추진해야 한다고 요구할 계획이다. 이번 서명운동은 음공협 홈페이지 팝업창 또는 QR 코드를 통해 온라인으로 참여할 수 있다. 제20회 제천국제음악영화제 포스터 제20회 제천국제음악영화제 오늘 팡파르 제20회 제천국제음악영화제(JIMFF)가 오늘(5일) 스무 번째 축제의 막을 올린다. 개막작 ‘아바:더 레전드’","link":"https://m.entertain.naver.com/now/article/018/0005828337","retrieved":1725488140529},{"title":"리센느, 뷰티 브랜드 뮤즈 발탁… 젠지 뉴 아이콘","contents":"리센느(사진=더뮤즈엔터테인먼트) 그룹 리센느(RESCENE)가 뷰티 브랜드 모델로 발탁, 광고계 ‘비주얼 신드롬’을 예고했다. 소속사 더뮤즈엔터테인먼트는 4일 리센느(원이·리브·미나미·메이·제나)가 뷰티 브랜드 온그리디언츠의 공식 모델로 선정됐다고 밝혔다. 리센느는 최근 미니 1집 ‘씬드롬’(SCENEDROME)을 발매, 맑고 투명한 비주얼과 트렌디한 감성으로 대중의 마음을 사로잡고 있다. 영한 에너지가 느껴지는 리센느와 유기농 클린 뷰티 브랜드 온그리디언츠가 만난 만큼 젠지(Gen Z)세대의 취향을 저격할 것으로 기대된다. 특히 리센느는 앨범 활동마다 브랜드들의 러브콜을 받으며 ‘비주얼 올라운더’라는 수식어를 몸소 입증하고 있다. 리센느는 데뷔앨범 ‘리 씬’(Re:Scene) 발매 당시 향수 브랜드 모델로 발탁돼 순수하고 상큼한 이미지로 많은 사랑을 받아왔다. 이번에는 리센느가 뷰티 브랜드 뮤즈로 선정된 만큼, 팬들뿐만 아니라 광고계에서도 관심이 뜨겁다. 뷰티 브랜드 온그리디언츠의","link":"https://m.entertain.naver.com/now/article/018/0005828331","retrieved":1725488140530},{"title":"컴백 앞둔 헨리, 비스테이지 통해 공식 홈페이지 오픈","contents":"가수 헨리가 글로벌 팬덤과 소통을 강화하기 위해 팬덤 비즈니스 토탈 솔루션 비스테이지(b.stage)로 공식 홈페이지를 오픈했다. 작사·작곡부터 뛰어난 악기 연주 실력까지 보유한 헨리는 국내에서 ‘음악 천재’로 대중적인 인지도를 쌓았다. 2018년 글로벌 매니지먼트 팀 몬스터엔터테인먼트와 전속계약을 체결하고 솔로 가수로서 행보에 나섰다. ‘나 혼자 산다’, ‘진짜 사나이’, ‘비긴 어게인’ 등 각종 예능 프로그램부터 드라마, 영화 등 다방면에서 두각을 나타내며 큰 인기를 모았다. 현재 중국 대표 사회관계망서비스(SNS) 웨이보에서 1250만 팔로워를 보유하고 있으며, 중국 코어 팬덤을 기반으로 글로벌 아티스트 활동을 이어가고 있다. 4일 오후 12시 오픈한 헨리 공식 홈페이지는 비스테이지로 구축됐다. 향후 헨리의 모든 활동에 대한 공식 정보를 글로벌 팬들에게 공지하는 소통 창구가 될 예정이다. 헨리의 비스테이지는 다채로운 독점 콘텐츠 제공 및 공식 멤버십 모집, 공식 MD 판매 등도","link":"https://m.entertain.naver.com/now/article/018/0005828329","retrieved":1725488140532},{"title":"영탁 '슈퍼슈퍼', 중독성 장난 아니네… 수능금지곡 예감","contents":"영탁 ‘슈퍼슈퍼’ 뮤직비디오 가수 영탁이 지난 3일 발매한 새 미니앨범 ‘슈퍼슈퍼’(SuperSuper)로 가요계에 화려하게 귀환했다. 이번 컴백은 정규 2집 ‘폼’(FORM) 이후 1년 1개월 만이다. 무대 위 색다른 변신을 기다려온 팬들에게는 열띤 반가움을 사고 있다. 영탁의 역대급 컴백인 만큼 타이틀곡 ‘슈퍼슈퍼’ 뮤직비디오 완성도도 눈에 띈다. 어린 시절 영탁을 떠올리게 만드는 어린 아이의 시선으로 시작되는 이번 뮤직비디오는 지친 일상과 무료해진 반복된 삶을 깨고 꿈을 향해 기운차게 나아가자는 긍정적인 메시지가 담겼다. 영탁은 누군가에게 힘을 주는 초인적인 존재로 등장했으며, 영탁이 지니고 있던 슈퍼슈퍼한 에너지는 실상 우리 모두에게 이미 존재하는 것이기도 했다. 이 과정에서 영탁의 실사와 그래픽 디자인이 절묘한 조화를 이루며 재미난 볼거리를 선사했으며, 레트로한 소품들로 어린 시절 향수까지 자극하며 전 연령이 즐겨볼 수 있는 결과물로 완성됐다. 특히 건물 옥상 주차장에서 펼","link":"https://m.entertain.naver.com/now/article/018/0005828327","retrieved":1725488140533},{"title":"데이식스, 올연말 고척돔 입성 예고… K밴드 최초","contents":"데이식스(사진=JYP엔터테인먼트) 올해 데뷔 10년 차를 맞은 밴드 데이식스가 고척돔 입성을 예고했다. 한국 밴드 중에서는 최초다. 소속사 제이와이피엔터테인먼트(이하 JYP)는 4일 “데이식스가 연말 고척돔 공연을 타진 중”이라며 “구체적인 일정은 추후 말씀드리겠다”고 알렸다. 데이식스가 고척스카이돔에서 콘서트를 개최하는 건 이번이 처음이다. 국내 밴드 중에서도 데이식스가 최초다. 데이식스는 오는 20일 인천 인스파이어 아레나에서 세 번째 월드투어에 돌입한다.","link":"https://m.entertain.naver.com/now/article/018/0005828324","retrieved":1725488140550},{"title":"‘위스키 같은 인생’ 남진 “시대가 만든 라이벌 나훈아, DJ·YS 이상 의미” [SS인터뷰]","contents":"남진. 사진 | (주)바보들 남진(78)은 고난과 역경을 이겨낸 슈퍼스타다. 정상에서 천 길 낭떠러지로 가기 직전에 살아났다. 인기 절정의 시기, 해병대에 입대했다. 끌려가다시피 간 월남에선 죽다 살아났다. 눈앞에 떨어진 포탄이 불발탄인 덕분이었다. 엄혹한 시절, ‘빈잔’(1982)을 발매했다. 홍보도 못 했다. 하지만 스스로 살아났다. 입소문을 타고 10년 뒤 빛을 봤다. 오는 4일 개봉하는 영화 ‘오빠, 남진’에는 짙은 위스키 같은 그의 일생이 녹아있다. 남진은 “이번 다큐를 통해서 나도 되돌아볼 기회가 생겼다”며 “세월이 인생을 가리킨다는 말을 실감한다. 이렇게 긴 세월 노래할 수 있는 것도 축복”이라고 감사함을 표시했다. 남진. 사진 | (주)바보들 남진은 ‘인연’을 강조했다. 우연히 찾아온 인연을 인간적으로 대하면서 인생이 바뀌었다. “난 좋은 인연으로 가수를 한 사람이죠. 우연히 클럽에 놀러 갔는데, 밴드 마스터가 노래 한번 해볼래 해서 한 게 가수의 시작이었죠. 원래 연","link":"https://m.entertain.naver.com/now/article/468/0001090833","retrieved":1725488140550},{"title":"[IS인터뷰]‘데뷔 20주년’ 윤하, ‘사건의 지평선’ 넘어 계속 항해하다","contents":"“데뷔 20주년은 나의 두 번째 스무살이라고 규정하기로 했어요. 20주년 하면 너무 중견 같아 보이는데 스무살 이라고 하면 어려 보이잖아요.(웃음) 두 번째 스무살이라 생각하니 기분이 굉장히 쾌적하고, 스무살 때 못 해봤던 걸 다 해봐야지 싶어요.” 2004년 경쾌한 록 넘버 ‘비밀번호 486’으로 가요계에 센세이션을 일으킨 가수 윤하가 데뷔 20주년을 맞았다. 댄스, 발라드가 각광받던 가요계에서 우직하게 록 외길을 걸어온 윤하는 지난 2022년 깜짝 역주행으로 ‘베스트셀러’ 명곡 반열에 든 ‘사건의 지평선’의 기분 좋은 기억을 안고 계속 자신만의 항해를 이어간다. 데뷔 20주년 당일인 지난 1일 발표한 정규 7집 ‘그로우스 띠어리’는 ‘사건의 지평선’ 히트 이후에도 결코 안주하지 않고 그만의 음악 세계를 탐구해 온 결과물이다. 2년 10개월 만에 선보인 ‘띠어리’ 3부작의 두 번째 작품으로, 여느 때처럼 윤하는 직접 작사, 작곡 및 프로듀싱에 나섰다. “1년 동안 열심히 만들었어요","link":"https://m.entertain.naver.com/now/article/241/0003377635","retrieved":1725488140550},{"title":"'최애 걸밴드' 다시 출격…QWER, 23일 미니앨범 '알고리듬스 블러섬' 발표","contents":"걸밴드 QWER이 맑은 날씨 속에 컴백한다. QWER(쵸단, 마젠타, 히나, 시연)은 지난 3일 공식 SNS에 두번째 미니앨범 '알고리듬스 블러섬'(Algorithm's Blossom) 발매 예고 포스터를 게재했다. 휴대폰 화면을 본떠 제작된 포스터에는 날씨 위젯이 띄워져 있다. 쾌청한 날씨가 예고된 가운데, 컴백 일시를 위트 있게 '23.6도'로 표기한 점이 눈길을 끈다. 특히, 이번 포스터는 QWER이 지난 2일 발매한 신곡 '가짜 아이돌' 뮤직비디오에 기상 캐스터로 특별출연한 (여자)아이들 소연이 \"내일은 맑음입니다\"라고 전한 내용과도 이어져 궁금증을 높인다. '알고리듬스 블러섬'은 QWER이 지난 4월 발매한 첫 미니앨범 '마니또' 이후 약 5개월 만에 선보이는 새 앨범이다. 알고리즘이 피워낸 꽃을 주제로, QWER이 팀으로서 새롭게 운명을 개척해 나가는 이야기를 전개해 나갈 예정이다. QWER은 '마니또'의 타이틀곡 '고민중독'으로 국내 주요 음원 사이트 멜론과 유튜브 뮤직","link":"https://m.entertain.naver.com/now/article/477/0000510723","retrieved":1725480975246},{"title":"피원하모니, 20일 미니앨범 발표…독특한 면모 '시선 집중'","contents":"그룹 피원하모니(P1Harmony, 기호 테오 지웅 인탁 소울 종섭)가 오는 20일 새 앨범으로 돌아온다. 피원하모니 소속사 FNC엔터테인먼트는 4일 공식 SNS 채널을 통해 일곱 번째 미니 앨범의 20일 발매를 예고하는 트레일러 영상을 공개하며 컴백을 알렸다. 공개된 트레일러 영상에는 예상할 수 없는 피원하모니의 독특한 면모가 드러나 궁금증을 자극한다. 불이 나 긴급하게 도움을 요청받은 멤버들의 반응이 예사롭지 않기 때문. 피원하모니는 불이 난 현장에서 선글래스를 끼고 구경하기도 하고, 인증샷을 찍는 등 상황과 맞지 않는 여유로운 태도로 시선을 사로잡는다. 과연 피원하모니가 새 앨범으로 어떤 콘셉트를 선보일지 기대를 높인다. 피원하모니는 규정된 틀에 대한 변화를 모색하며 부조화(DISHARMONY), 조화(HARMONY) 시리즈를 거쳐 메타버스 세계인 +월드(WORLD)와 현실 세계의 진정한 조화를 이뤘다. 지난 정규 1집 '때깔'로 음악계에서 확실한 색깔을 증명한 피원하모니는 약","link":"https://m.entertain.naver.com/now/article/477/0000510721","retrieved":1725477138851},{"title":"싸이커스, 영화 같은 '위치' 뮤직비디오 티저..강렬 퍼포먼스","contents":"보이 그룹 싸이커스(xikers, 민재 준민 수민 진식 현우 정훈 세은 유준 헌터 예찬)가 영화를 방불케 하는 뮤직비디오 티저를 공개했다. 4일 싸이커스는 공식 유튜브 채널을 통해 미니 4집 '하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)'의 타이틀곡 '위치(WITCH)' 뮤직비디오 티저를 게재했다. 오는 6일 신보 발매를 앞두고 컴백 및 트랙 포스터, 여섯 가지 콘셉트 포스터, 프리뷰 영상 등 다양한 티징 콘텐츠를 오픈한 가운데, 뮤직비디오 티저를 처음으로 선보였다. 영상은 'WHERE IS YOUR LOCATION?'이라는 문구가 보이는 미스테리한 공간에 입장하며 시작한다. 이후 초대장을 발견하고 열어 본 준민이 깜짝 놀라는 모습에서 빠르게 화면이 전환되며, 박진감 넘치는 비트 위로 \"Peek-a-boo 깜짝 놀랐지\", \"심장은 Riot 또 Trick or treat\"라는 가사가 흘러나온다. 또한 허스키한 음색의 헌터가 리스너들의 귀를 사로","link":"https://m.entertain.naver.com/now/article/108/0003263608","retrieved":1725462951955},{"title":"[나의 인생곡(179)] 금과은 '빗속을 둘이서', 공전의 듀오 히트곡","contents":"오승근 임용재가 함께한 '투에이스 2기' 통해 활짝 만개 성인 취향 트로트풍 '떠나는 님아' '처녀 뱃사공'도 인기 70년대는 남성 듀오가 만개했던 시기다. 4월과 5월, 둘다섯, 트윈폴리오, 투에이스, 어니언스, 하사와 병장, 버들피리 등 탄생 시기는 달라도 기타를 둘러멘 포크 장르 가수들이 앞다퉈 듀오로 활동하며 70년대 가요계의 주축을 이뤘다. 68년 태동한 남성 듀오 투에이스의 1기 멤버는 오승근과 홍순백이다. 71년 군 입대로 공백을 가진 홍순백은 전역 후에도 컴백하지 않고 아예 음악활동을 접었다. 이에 오승근은 74년 혼성 듀엣 블루진의 리더 임용재를 영입해 투에이스 2기로 새 출발한다. 그 무렵 투에이스(Two Ace)라는 팀 이름은 외래어 사용을 금지하는 정부 방침에 따라 한글이름 '금과은'으로 바꿔 부르기도 했다. 2기 멤버로 내놓은 투에이스의 컴백 음반(76년)은 당시까지 국내 남성 듀오가 발표한 최고 히트 사례를 기록했다. 총 12곡의 수록곡 중 타이틀곡 '빗속을","link":"https://m.entertain.naver.com/now/article/629/0000319027","retrieved":1725462951957}]}