{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"에이티즈, 日 싱글 4집 재킷 이미지 공개→서머소닉 출격","contents":"그룹 에이티즈가 일본 싱글 4집 발매를 앞두고 재킷 이미지를 공개했다. 에이티즈는 지난 16일 공식 SNS를 통해 일본 싱글 4집 ‘버스데이’의 재킷 이미지를 공개하며 눈길을 끌었다. 공개된 사진에서 빨간 자동차 속 에이티즈는 캐주얼한 스타일링을 감각적으로 소화해냈는가 하면, 여덟 멤버의 다채로운 포즈가 조화롭게 어우러져 완벽한 합을 이뤄냈다. 동시에 컨페티가 흩뿌려진 빨간 배경 앞에 선 에이티즈는 댄디한 슈트 스타일링과 카리스마 있는 눈빛으로 카메라를 응시하며 보는 이들의 시선을 사로잡았다. 약 7개월 만에 선보이는 이번 일본 신보에는 타이틀곡 ‘버스데이’를 비롯해 일본 컴백을 위한 새로운 곡 2곡과 각 트랙의 인스트루멘털 버전까지 총 6곡이 수록되어 있다. 현지에서 발매하는 앨범마다 높은 음악적 퀄리티를 자랑한 에이티즈가 이번 싱글 4집을 통해서는 어떤 곡을 들려줄지 글로벌 팬들의 관심이 집중된다. 에이티즈의 미니 10집 ‘골든 아워 : 파트 1(GOLDEN HOUR : Part","link":"https://m.entertain.naver.com/now/article/241/0003373534","retrieved":1723878736906},{"title":"에이티즈, 오늘(17일) '2024 서머소닉' 출격..컴백 전 예열","contents":"그룹 에이티즈(ATEEZ)가 일본 싱글 4집 발매를 앞두고 현지에서 연일 뜨거운 소식을 전하고 있다. 에이티즈는 먼저 지난 16일 공식 SNS를 통해 일본 싱글 4집 '버스데이(Birthday)'의 재킷 이미지를 공개하며 눈길을 끌었다. 공개된 사진에서 빨간 자동차 속 에이티즈는 캐주얼한 스타일링을 감각적으로 소화해냈는가 하면, 여덟 멤버의 다채로운 포즈가 조화롭게 어우러져 완벽한 합을 이뤄냈다. 동시에 컨페티가 흩뿌려진 빨간 배경 앞에 선 에이티즈는 댄디한 슈트 스타일링과 카리스마 있는 눈빛으로 카메라를 응시하며 보는 이들의 시선을 사로잡았다. 약 7개월 만에 선보이는 이번 일본 신보에는 타이틀곡 '버스데이'를 비롯해 일본 컴백을 위한 새로운 곡 2곡과 각 트랙의 인스트루멘털(Instrumental) 버전까지 총 6곡이 수록되어 있다. 현지에서 발매하는 앨범마다 높은 음악적 퀄리티를 자랑한 에이티즈가 이번 싱글 4집을 통해서는 어떤 곡을 들려줄지 글로벌 팬들의 관심이 집중되고 있다","link":"https://m.entertain.naver.com/now/article/109/0005138368","retrieved":1723878736908},{"title":"골든차일드 봉재현, 9월 15일 日 단독 팬미팅 확정..글로벌 행보","contents":"그룹 골든차일드(Golden Child) 봉재현이 데뷔 첫 단독 팬미팅을 개최한다. 봉재현은 내달 15일 일본 도쿄 케이스테이지 오!(K-STAGE O!)에서 '2024 봉재현 퍼스트 팬미팅 '재현스 스토리' 인 도쿄'(2024 BONG JAEHUYN 1st FANMEETING 'JAEHYUN's Story' in Tokyo)(이하 '재현스 스토리')를 개최하고 오후 2시와 6시 2회 공연으로 현지 팬들과 만난다. '재현스 스토리'를 통해 데뷔 이래 처음으로 혼자서 팬들과 만나는 봉재현은 다채로운 라이브 무대를 비롯해 각종 토크와 게임, 이벤트를 통해 현지 팬들과 가까운 거리에서 함께 호흡하고 소통하며 즐거움을 선사할 예정이다. 2017년 골든차일드 첫 번째 미니 앨범 '골-차!(Gol-Cha!)'로 가요계에 데뷔한 봉재현은 2021년 웹드라마 '썸타는 편의점'으로 첫 연기도전에 이어 2022년 4월 개봉한 옴니버스 영화 '서울괴담'으로 성공적인 스크린 신고식을 치른바 있다. . 특","link":"https://m.entertain.naver.com/now/article/109/0005138367","retrieved":1723878736910},{"title":"‘음악중심’ 유니스, ‘너만 몰라’ 퍼포먼스 선보여… 절로 빠져드는 중독성","contents":"그룹 유니스가 중독성 강한 무대를 선사했다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 17일 오후 방송된 MBC ‘쇼! 음악중심’의 ‘2024 울산 Summer Festival’ 특집 무대에서 신곡 ‘너만 몰라’ 퍼포먼스를 꾸몄다. 이날 유니스는 특집 무대의 포문을 열었다. 멤버들은 파워풀하면서도 시원시원한 보컬과 군무를 뽐내며 ‘쇼! 음악중심’을 ‘너만 몰라’로 물들였다. 특히 도입부터 흘러나오는 강렬한 일렉 기타 사운드가 귀에 착 감겼고, “너만 몰라 정말 정말 몰라”, “바로 나야 바로 바로 나야” 가사로 이루어진 훅이 강한 중독성을 안기며 시청자들을 리듬 타게 했다. 그뿐만 아니라 여덟 멤버와 댄서가 합을 맞춘 절도 있는 퍼포먼스까지 더해져 보는 이들의 눈과 귀를 동시에 즐겁게 만들었다. 타이틀곡 ‘너만 몰라’는 내 안에 나를 발견하고 결국엔 그 모습을 깨고 나와 새로운 나로 거듭나겠다는 유니스의 당찬 포부를 담은 곡이다. 다이내믹한","link":"https://m.entertain.naver.com/now/article/241/0003373533","retrieved":1723878736911},{"title":"아일릿, 日 매거진 '비비' 10월호 표지 장식…풋풋하고 귀여운 매력 한가득","contents":"아일릿이 데뷔 후 처음으로 일본 매거진 표지를 장식했다. 일본 패션 매거진 '비비'(ViVi)는 지난 16일 아일릿(윤아, 민주, 모카, 원희, 이로하)와 함께한 10월호 표지를 공식 SNS에 공개했다. 사진 속 아일릿은 풋풋하면서도 귀여운 매력을 발산하고 있다. 이들은 서로를 친근하게 껴안은 러블리한 포즈와 자연스러운 미소가 담긴 표정으로 시선을 사로잡는다. 아일릿이 일본 매거진 표지를 장식한 것은 이번이 처음이다. '비비'는 \"아일릿은 귀여운 비주얼과 세련된 콘셉트로 전 세계의 주목을 받고 있다. 그런 5명에게 데뷔 전부터 러브콜을 보냈다\"라고 이번 촬영의 배경을 설명했다. 아일릿은 화보에서 심플하면서도 청순한 스타일링과 스포티한 패션 등 다채로운 스타일을 소화해내며 탁월한 콘셉트 표현력을 뽐낸다. 또한 이들 특유의 엉뚱발랄한 면모도 확인할 수 있을 예정이다. 멤버들은 각각 풍선, 훌라후프 등 현장에 구비된 소품을 활용하면서 촬영 자체를 즐겼고, 이름표 작성 콘텐츠를 진행할 때는","link":"https://m.entertain.naver.com/now/article/477/0000507542","retrieved":1723878736913},{"title":"YG, 2NE1 유튜브 채널 7년만 부활..'CL 라이브 무대' 공개","contents":"2NE1의 CL이 'YG FAMILY' 후배인 트레저의 콘서트에 깜짝 등장, '여왕벌'과 같은 카리스마로 2NE1 완전체 콘서트를 향한 기대감을 증폭시켰다. '여왕벌'은 CL 솔로곡 '나쁜 기집애'의 가사인 \"난 여왕벌 난 주인공\"의 일부이기도 하다. YG엔터테인먼트는 17일 공식 블로그와 2NE1 유튜브 채널에 '[On-Site Cam] CL - '나쁜 기집애' + '멘붕(MTBD)' in TREASURE RELAY TOUR [REBOOT] FINAL IN SEOUL'을 게재했다. 지난 15일 트레저 공연에 깜짝 게스트로 등장한 CL의 무대가 고스란히 담긴 직캠으로, 2NE1 유튜브 채널에서 약 7년만에 이뤄진 영상 업로드다. CL은 '나쁜 기집애', '멘붕' 등 솔록곡 무대로 레전드 아티스트의 존재감을 각인했다. 그만의 파워풀한 래핑과 강렬한 퍼포먼스가 한시도 눈을 뗄 수 없는 극강의 몰입감을 선사했고, 관객들 또한 터질 듯한 함성과 폭발적인 기립 박수로 화답했다. 영상 말미에","link":"https://m.entertain.naver.com/now/article/108/0003258923","retrieved":1723878736914},{"title":"'큐브 신인' 나우어데이즈, 팬심 저녁 콘셉트 포토 공개 [공식]","contents":"큐브엔터테인먼트 신인 보이그룹 나우어데이즈(NOWADAYS)가 강렬한 존재감을 발산했다. 나우어데이즈(현빈, 윤, 연우, 진혁, 시윤)는 지난 16일 오후 6시 공식 채널을 통해 싱글 2집 'NOWHERE'(노웨어) 두 번째 개인 및 단체 콘셉트 포토를 오픈했다. 다채로운 색상이 섞인 그래픽 아트워크 배경 앞에 선 나우어데이즈는 복합적인 감정이 담긴 표정으로 정면을 응시했다. 또한 나우어데이즈 멤버들은 끊임없이 변화하는 배경과 함께 각자 강렬한 눈빛, 자유분방한 포즈로 생동감 넘치는 이미지를 연출하며 보는 이들의 시선을 사로잡았다. 'NOWHERE' 두 번째 콘셉트 포토는 사랑이라는 감정에 소용돌이 속 혼란함을 느끼는 과정을 표현했다. 특히 비비드한 색감의 다이내믹한 배경으로 혼란스럽고 휘몰아치는 마음을 표현해 이를 어떻게 신보 속에 녹여냈을지 기대감을 높였다. 나우어데이즈는 오는 27일 오후 6시 각종 온라인 음원사이트를 통해 두 번째 싱글 'NOWHERE'를 발매하고, 같은 날","link":"https://m.entertain.naver.com/now/article/109/0005138365","retrieved":1723878736915},{"title":"'펑키 걸리시' 리센느, 신보 '신드롬' 콘셉트 포토 공개","contents":"그룹 리센느(RESCENE)가 첫 미니앨범 콘셉트 포토로 반짝이는 여름을 예고했다. 리센느(원이 리브 미나미 메이 제나)는 17일 자정 공식 SNS 채널을 통해 미니 1집 'SCENEDROME'(씬드롬) 단체 콘셉트 포토를 공개했다. 공개된 단체 포토에서 리센느는 몽환적인 배경 속 빛나는 비주얼과 트렌디한 감성이 물씬 느껴지는 콘셉트로 이목을 사로잡고 있다. 걸리시하면서도 펑키한 스타일링으로 러블리한 매력은 물론, 눈부신 비주얼까지 자랑해 컴백 기대감을 끌어모으고 있다. 또한 리센느는 지난 16일 자정 멤버 원이, 제나의 개인 콘셉트 포토까지 추가로 공개했다. 원이와 제나는 화려한 액세서리와 메이크업 등 키치한 스타일로 감각적인 콘셉트를 완성, 마치 판타지 속 상상의 존재를 보는 듯한 느낌을 안겼다. 리센느는 콘셉트 포토로 눈을 뗄 수 없는 비주얼 향연을 보여주고 있다. 데뷔 앨범에서 리센느가 청순하고 우아한 자태를 선보였다면, 이번 미니 1집 'SCENEDROME'에서는 청량함을","link":"https://m.entertain.naver.com/now/article/108/0003258922","retrieved":1723878736915},{"title":"어도어 전 직원 \"임원 A씨, 사과 취소…내가 가해자인가 헷갈려\"","contents":"하이브 레이블 어도어에서 퇴사한 전 직원 B씨가 성희롱 가해자로 지목한 어도어 임원 A씨가 사과를 취소했다고 주장했다. 어도어 전 직원인 B씨는 17일 “임원A씨가 금일 새벽 2천자 장문의 카톡을 통해 본인의 사과가 악용된다고 항의하며 광범위한 인정과 사과를 취소했다”는 글을 게재했다. 이어 “이번 직장내 괴롭힘 신고에 관해 임원 A씨는 ‘이거야 말로 괴롭힘이고 너무 심하다’라고 하셔서 제가 가해자인가 헷갈리지만 사과를 취소하셨으니 저도 필요한 대응을 적극적으로 하겠다”는 내용을 덧붙였다. 또한 자신이 쓰지 않은 표현이 기사에 담겼지만, 원인 제공의 책임으로 임원 A씨에 사과를 했다고도 말했다. 최근 B씨는 어도어에서 근무를 하며 성희롱성 발언, 직장 내 괴롭힘, 부당한 대우를 받았다고 주장했다. 이에 대해 민희진 대표는 “B만 진실을 이야기하고 나머지는 전부 거짓말을 한다고 보기에는 석연치 않은 정황이 너무 많다”고 반박하며 “현재까지도 해임을 위해 저를 압박하는 여러 움직임이 있","link":"https://m.entertain.naver.com/now/article/018/0005813207","retrieved":1723878736918},{"title":"씨엘, 양현석과 다정한 투샷… 투애니원 완전체 기대감 고조","contents":"그룹 투애니원 씨엘이 YG엔터테인먼트 양현석 총괄 프로듀서와 다정한 투샷을 공개했다. 씨엘은 17일 자신의 SNS에 트레저 콘서트에 게스트로 등장한 비하인드 사진을 여러 장 공개했다. 씨엘은 지난 15일 개최된 ‘2024 트레저 릴레이 투어 ‘리부트’ 파이널 인 서울’ 콘서트에 게스트로 참여했다. 공개된 사진 속에서 씨엘은 양현석 총괄 프로듀서와 어깨 동무하고 있다. 한편, 씨엘은 ‘나쁜 기집애’, ‘멘붕’ 등 솔록곡 무대로 레전드 아티스트의 존재감을 각인했다. 그만의 파워풀한 래핑과 강렬한 퍼포먼스가 한시도 눈을 뗄 수 없는 극강의 몰입감을 선사했고, 관객들 또한 터질 듯한 함성과 폭발적인 기립 박수로 화답했다. 투애니원은 오는 10월 4~6일 사흘간 서울 올림픽공원 올림픽홀에서 ‘2024 2NE1 콘서트 ‘웰컴 백’ 인 서울’을 개최하며, 11월 말 일본 고베 월드홀, 12월 초 도쿄 아리아케 아레나로 발걸음을 옮긴다.","link":"https://m.entertain.naver.com/now/article/241/0003373528","retrieved":1723875573181},{"title":"윤석철트리오, 정규 앨범 '나의 여름은 아직 안 끝났어' 트랙리스트 공개","contents":"'국내 대표 재즈 트리오' 윤석철트리오가 누구나 쉽게 즐길 수 있는 재즈 연주곡으로 올여름을 물들인다. 소속사 안테나는 지난 17일 공식 SNS에 윤석철트리오(윤석철, 정상이, 김영진)의 정규 앨범 '나의 여름은 아직 안 끝났어'의 트랙리스트를 게재했다. 새파란 하늘 아래, 높게 솟은 초록 나무의 모습이 어우러져 여름 낭만을 선사한다. 정규 앨범 '나의 여름은 아직 안 끝났어'에는 타이틀곡 '너와 나는 같은 걸 보고 있었어'를 포함해 'Sonny never gets blue (feat. 박기훈, 이삼수, Q the Trumpet)(소니 네버 겟츠 블루)', 'Samba de Seoul(삼바 드 서울)', '루틴 없는 게 루틴', '말 없는 사람', '오일장', '쇼츠하이', '위선자들의 왈츠', '종이비행기', '나의 여름은 아직 안 끝났어' 등 총 10개의 연주곡으로 구성됐다. 특히 윤석철이 앨범 전곡의 프로듀싱을 맡은 가운데, '여름'을 주제로 누구나 쉽게 즐길 수 있는 재즈 연","link":"https://m.entertain.naver.com/now/article/109/0005138353","retrieved":1723875573181},{"title":"아이브, 美 '롤라팔루자' 이어 日 '서머소닉 2024'까지…글로벌 페스티벌 신흥 강자","contents":"아이브가 일본 대형 음악 페스티벌에 출연한다. 오는 9월 도쿄돔 콘서트를 앞둔 아이브는 17일 일본 대형 음악 페스티벌 '서머소닉 2024' 오사카 만박기념공원 무대에 오르고, 18일에는 도쿄 조조 마린타운 &amp; 마쿠하리 멧세 무대에 오른다. '서머소닉 2024'는 매년 약 20만 명이 찾는 일본 최대 도심형 음악 페스티벌로, 일본 최정상 아티스트뿐 아니라 세계적인 뮤지션을 초청해 다양한 장르의 무대를 선보인다. 현지 팬들의 큰 사랑을 받은 아이브표 매력이 담긴 히트곡 세트리스트와 밴드 라이브 연주가 어우러진 신나는 무대로 일본 다이브와 관객들의 마음을 매료시키며 신흥 페·퍼('페스티벌 퍼포먼스' 줄임말)답게 무대를 꿰찰 전망이다. 2022년 10월 일본에서 정식 데뷔를 알리며 일찌감치 예열을 마친 아이브는 데뷔 싱글 '일레븐'으로 일본 레코드 협회가 선정한 '골드 디스크'에 이름을 올려 뜨거운 관심을 얻었다. 첫 번째 일본 앨범 '웨이브'로 오리콘 데일리, 주간 앨범 차트 1위, 타","link":"https://m.entertain.naver.com/now/article/477/0000507533","retrieved":1723875573182},{"title":"2NE1 CL, 양현석과 다정한 투샷..'YG 패밀리' 포스 여전하네!","contents":"그룹 2NE1(투애니원) CL이 양현석 YG 총괄 프로듀서와 훈훈한 케미스트리를 드러냈다. CL은 17일 'YG FAMILY' 후배 트레저 콘서트에 게스트로 등장한 비하인드 사진을 다수 공개했다. 사진 속에는 CL이 트레저 콘서트에 깜짝 등장해 압도적인 카리스마로 무대를 접수한 모습이 있었다. CL은 트레저 콘서트장에서 양현석 총괄과 만나 다정한 투샷을 선보이기도 했다. CL와 양현석 총괄은 나란히 서서 미소짓는 모습만으로 팬들을 반갑게 했다. CL을 비롯해 2NE1 멤버 박봄, 산다라박, 공민지는 지난 6월 양현석 총괄과 8년 만에 공식 미팅을 갖고 협업을 하게 됐다고 알렸다. 2NE1은 10월 5일과 6일 양일간 서울 올림픽공원 올림픽홀에서 '2024 2NE1 CONCERT [WELCOME BACK] IN SEOUL'을 진행한다. 2NE1의 콘서트는 지난 2014년 3월 진행된 '[ALL OR NOTHING] in SEOUL' 이후 약 10년 6개월 만이다. 이 소식만으로 팬들의","link":"https://m.entertain.naver.com/now/article/108/0003258919","retrieved":1723875573191},{"title":"이준, 열애설 상대 산다라박과 또다시 묘한 기류 \"최고의 신랑감\"('전참시')","contents":"'전참시' 이준이 천둥과 미미 부부의 신혼집에 방문한다. 17일 오후 11시 10분 방송되는 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 309회에서는 이준이 열애설 상대였던 산다라박과 열애설 전말을 밝히다 또다시 묘한 기류를 형성한다. 이날 이준은 고심 끝에 고른 집들이 선물을 들고 천둥, 미미의 신혼집으로 향한다. 하지만 이준은 또 다른 집들이 손님인 안무가의 선물을 보고 놀라는가 하면, 이내 천둥의 친누나 산다라박의 선물에 감탄한다. 나름 열심히 고른 선물임에도, 집들이가 익숙지 않아 풀이 죽는 그의 모습이 웃음을 안긴다. 천둥과 미미의 신혼집 내부도 공개된다. 아이돌 출신 부부답게 두 사람의 집에는 그룹의 추억이 쌓인 앨범들이 한가득 있어 참견인들의 시선을 모은다. 더 나아가 천둥은 집들이 특별 손님들을 위해 숨겨왔던 요리 실력을 발휘, 이준의 솔푸드인 김치볶음밥을 이용한 특별 요리를 준비한다. \"호텔에서 먹는 느낌\"이라고 찬사를 받을 정도로 한상차림을 내놓아","link":"https://m.entertain.naver.com/now/article/477/0000507531","retrieved":1723875573191},{"title":"'(여자)아이들 남동생' 나우어데이즈, 큐브 차세대 주자의 강렬한 눈빛","contents":"큐브엔터테인먼트 신인 보이그룹 나우어데이즈(NOWADAYS)가 강렬한 존재감을 발산했다. 나우어데이즈(현빈, 윤, 연우, 진혁, 시윤)는 16일 오후 6시 공식 채널을 통해 싱글 2집 'NOWHERE'(노웨어) 두 번째 개인 및 단체 콘셉트 포토를 오픈했다. 다채로운 색상이 섞인 그래픽 아트워크 배경 앞에 선 나우어데이즈는 복합적인 감정이 담긴 표정으로 정면을 응시했다. 또한 나우어데이즈 멤버들은 끊임없이 변화하는 배경과 함께 각자 강렬한 눈빛, 자유분방한 포즈로 생동감 넘치는 이미지를 연출하며 보는 이들의 시선을 사로잡았다. 'NOWHERE' 두 번째 콘셉트 포토는 사랑이라는 감정에 소용돌이 속 혼란함을 느끼는 과정을 표현했다. 특히 비비드한 색감의 다이내믹한 배경으로 혼란스럽고 휘몰아치는 마음을 표현해 이를 어떻게 신보 속에 녹여냈을지 기대감을 높였다. 한편, 나우어데이즈는 오는 27일 오후 6시 각종 온라인 음원사이트를 통해 두 번째 싱글 'NOWHERE'를 발매하고, 같은 날","link":"https://m.entertain.naver.com/now/article/312/0000675607","retrieved":1723875573191},{"title":"나우어데이즈, 팬심 저격 비주얼..콘셉트 포토 공개","contents":"그룹 나우어데이즈(NOWADAYS·현빈, 윤, 연우, 진혁, 시윤)가 강렬한 존재감을 발산했다. 나우어데이즈는 16일 오후 6시 공식 채널을 통해 싱글 2집 'NOWHERE'(노웨어) 두 번째 개인 및 단체 콘셉트 포토를 오픈했다. 다채로운 색상이 섞인 그래픽 아트워크 배경 앞에 선 나우어데이즈는 복합적인 감정이 담긴 표정으로 정면을 응시했다. 또한 나우어데이즈 멤버들은 끊임없이 변화하는 배경과 함께 각자 강렬한 눈빛, 자유분방한 포즈로 생동감 넘치는 이미지를 연출하며 보는 이들의 시선을 사로잡았다. 'NOWHERE' 두 번째 콘셉트 포토는 사랑이라는 감정에 소용돌이 속 혼란함을 느끼는 과정을 표현했다. 특히 비비드한 색감의 다이내믹한 배경으로 혼란스럽고 휘몰아치는 마음을 표현해 이를 어떻게 신보 속에 녹여냈을지 기대감을 높였다. 한편, 나우어데이즈는 오는 27일 오후 6시 각종 온라인 음원사이트를 통해 두 번째 싱글 'NOWHERE'를 발매한다.","link":"https://m.entertain.naver.com/now/article/108/0003258918","retrieved":1723875573193},{"title":"아크, 데뷔곡 'S&S' 뮤비 티저 공개…우화 모티브, 유니크한 영상미","contents":"미스틱 신인 보이그룹' 아크(ARrC)가 우화를 모티브로 한 데뷔곡을 선보인다. 아크(최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우)는 16일과 17일 공식 유튜브 채널에 첫 EP 'AR^C(에이알스퀘어드씨)' 타이틀곡 'S&amp;S (사워 앤 스위트)' 뮤직비디오 티저 두 편을 차례로 게재했다. 공개된 영상 속 아크는 사이렌 소리가 울려 퍼지는 의문의 사건 현장에서 큰 포도알과 맞닥뜨린다. 혼란스러운 상황도 잠시 아크는 이내 지붕 위에 걸터앉아 있고, 사람들은 그런 멤버들을 올려다보고 있어 뮤직비디오 본편에 대한 궁금증을 높인다. 'S&amp;S' 음원과 퍼포먼스 일부도 처음 공개됐다. 아크는 '위-우-위'라는 노랫말에 맞춰 양쪽 손가락을 교차하며 마치 전파를 보내는 제스처를 취한다. 트렌디한 멜로디가 짧지만 강렬한 중독성을 선사한다. 특히, 여우와 포도가 주 소재로 등장한 가운데, 유니크한 영상미가 인상적이다. 우화 속에 나올 법한 세트를 비롯해 스피디한 화면 전개 속에 멤버들의 매력을","link":"https://m.entertain.naver.com/now/article/477/0000507530","retrieved":1723875573194},{"title":"2NE1 씨엘, 양현석과 투샷 공개","contents":"2NE1 씨엘(CL)이 양현석과 투샷을 공개했다. 17일 씨엘은 자신의 인스타그램에 YG 후배 트레저의 콘서트에서 촬영한 사진을 다수 게재했다. 특히 YG엔터테인먼트 양현석 YG엔터테인먼트 총괄 프로듀서와 촬영한 사진이 눈에 띈다. 2NE1은 8년 만에 완전체 활동을 예고했다. YG엔터테인먼트 사옥에서 양현석 총괄 프로듀서와 만남을 갖고 협업을 결정했다. 2NE1은 데뷔 15주년을 맞아 완전체 콘서트에 나서는 것. YG 측은 기존 2회차 공연이 동시 접속 인원만 무려 40만 명 이상이 몰리며 초고속 전석 매진을 기록함에 따라 1회차 공연을 추가했다. 2NE1은 오는 10월 4일·5일·6일 사흘간 서울 올림픽공원 올림픽홀에서 ‘2024 2NE1 CONCERT [WELCOME BACK] IN SEOUL’을 개최하며, 11월 말 일본 고베 월드홀, 12월 초 도쿄 아리아케 아레나로 발걸음을 옮긴다. 이어 글로벌 투어 일정을 더욱 확대, 내년까지 각국의 관객들과 가까이 교감하며 열기를 이어","link":"https://m.entertain.naver.com/now/article/018/0005813197","retrieved":1723875573195},{"title":"권은비, '워터밤' 사고방지책 전격 공개(전참시)","contents":"'전참시'가 '워터밤 여신' 권은비와 함께한 2024 워터밤 백스테이지와 청량감 넘치는 무대 현장을 공개한다. 17일 오후 11시 10분 방송되는 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 309회에서는 서머퀸 권은비가 더욱 강력해진 무대로 화려한 귀환을 알린다. 이날 워터밤 현장에 도착한 권은비는 설렌 마음을 드러낸 채 대기실로 향한다. 스타일리스트와 진지하게 고민하던 그는 심사숙고 끝에 의상을 선택, 다양한 고글까지 매치한다. 미연의 사고 방지를 위해 옷에 양면테이프를 붙이는 것은 물론, 미끄러운 무대에 대비해 신발을 수선하고, 손수 챙겨온 아이템과 함께 미백크림을 꼼꼼히 바르는 등 자신만의 노하우를 아낌없이 보여준다. 무대 올라가기 직전까지 관객들을 만날 준비에 박차를 가하는 그의 모습에서 무대에 대한 열정이 엿보인다. 그런가 하면 매니저 또한 경력직 면모를 발휘해 작년보다 강력해진 워터밤 준비물을 공개한다. 방수 부채부터 권은비가 해외에서 직구했다는 비눗방울","link":"https://m.entertain.naver.com/now/article/477/0000507529","retrieved":1723875573197},{"title":"나우어데이즈, 팬심 저격 비주얼…두번째 콘셉트 사진 공개","contents":"큐브엔터테인먼트 신인 보이그룹 나우어데이즈가 강렬한 존재감을 발산했다. 나우어데이즈(현빈, 윤, 연우, 진혁, 시윤)는 16일 오후 6시 공식 채널을 통해 두번째 싱글 '노웨어' 두 번째 개인 및 단체 콘셉트 사진을 공개했다. 다채로운 색상이 섞인 그래픽 아트워크 배경 앞에 선 나우어데이즈는 복합적인 감정이 담긴 표정으로 정면을 응시하고 있다. 또한 나우어데이즈 멤버들은 끊임없이 변화하는 배경과 함께 각자 강렬한 눈빛, 자유분방한 포즈로 생동감 넘치는 이미지를 연출하며 보는 이들의 시선을 사로잡는다. '노웨어' 두 번째 콘셉트 사진은 사랑이라는 감정에 소용돌이 속 혼란함을 느끼는 과정을 표현한다. 특히 비비드한 색감의 다이내믹한 배경으로 혼란스럽고 휘몰아치는 마음을 표현해 이를 어떻게 신보 속에 녹여냈을지 기대감을 높인다. 한편, 나우어데이즈는 오는 27일 오후 6시 각종 온라인 음원사이트를 통해 두 번째 싱글 '노웨어'를 발표하고, 같은 날 오후 8시 앨범 발매 기념 팬 쇼케이스를","link":"https://m.entertain.naver.com/now/article/477/0000507528","retrieved":1723875573199},{"title":"어도어 전 직원 \"임원 A씨 사과 취소..내가 가해자인지 헷갈려\"[★NEWSing]","contents":"가요기획사 하이브 레이블 어도어에서 퇴사했던 전 직원 B씨가 성희롱 가해자로 지목했던 어도어 임원 A씨의 '사과 취소'를 폭로했다. 어도어 전 직원 B씨는 17일 \"임원 A씨가 금일 새벽 2000자 장문의 카톡을 통해 본인의 사과가 악용된다고 항의하며 광범위한 인정과 사과를 취소했다\"고 글을 올렸다. 이어 \"이번 직장내 괴롭힘 신고에 관해, 임원 A씨는 '이거야말로 괴롭힘이고 너무 심하다'고 해서 제가 가해자인지 헷갈리지만, 사과를 취소했으니 필요한 대응을 적극적으로 하겠다\"고 밝혔다. B씨는 \"기사 중에 제가 쓰지 않은 표현이 있기에 그 부분은 즉각 수정요청, 조치됐다. 제가 직접 인터뷰하지 않은 파생 기사는 주중에 수정될 예정이다. 제가 쓰지 않은 표현이지만 원인 제공의 책임으로 임원 A씨에게 사과드렸다\"고 상황을 전했다. 한편 민 대표는 지난 4월부터 경영권 찬탈을 두고 하이브와 내홍을 겪고 있다. 하이브는 민 대표가 자회사 어도어의 경영권을 탈취하려 했다며 업무상 배임 혐의로","link":"https://m.entertain.naver.com/now/article/108/0003258915","retrieved":1723875573200},{"title":"'솔로 데뷔' 트와이스 쯔위, 고풍스러운 아우라..미니 1집 두번째 콘셉트포토","contents":"트와이스 쯔위가 솔로 데뷔 앨범 'abouTZU' 두 번째 콘셉트 포토를 공개했다. 소속사 JYP엔터테인먼트 측은 17일 0시 그룹 트와이스 멤버 쯔위의 미니 1집 'abouTZU'(어바웃 쯔)의 새 콘셉트 포토 4장을 추가 오픈했다. 티저 속 쯔위는 바람결에 흩날리는 붉은색 원피스와 강렬한 레드립 메이크업으로 시선을 붙잡았다. 어딘가 공허하고 쓸쓸한 모습이 까만 밤을 장식했다. 쯔위의 새로운 매력을 만날 수 있는 신곡 'Run Away'는 JYP엔터테인먼트 대표 프로듀서 박진영이 작사를 맡았다. 여기에 라우브(Lauv), 원리퍼블릭(OneRepublic), 맥스(Max) 등 글로벌 뮤지션과 작업한 조니 심슨(Johnny Simpson)을 비롯한 화려한 작가진이 작곡 크레디트를 수놓았다. 타이틀곡 외 수록곡에도 프니엘, pH-1이 피처링 지원사격에 나섰고, 트와이스 미니 12집 수록곡 ’WALLFLOWER‘(월플라워)를 함께 작업한 로스트보이(Lostboy), 미국 유명 힙합 듀오","link":"https://m.entertain.naver.com/now/article/112/0003714969","retrieved":1723875573204},{"title":"웨이커, 日 투어 개최…'글로벌 열일 행보' 눈길","contents":"그룹 웨이커가 일본 팬들을 만난다. 웨이커(WAKER, 리오·세범·고현·이준·새별·권협)는 17일부터 오는 9월 1일까지 '2024 WAKER LIVE IN JAPAN SWEET TAPE(2024 웨이커 라이브 인 재팬 스위트 테이프)'를 개최한다. 이번 콘서트에서 웨이커는 신곡부터 국내외 팬들에게 많은 사랑을 받은 곡들까지 풍성한 세트리스트로 다채로운 시간을 선사할 예정이다. 멤버들은 공연을 통해 완벽한 라이브와 퍼포먼스를 선보이겠다는 각오다. 무엇보다 웨이커는 지난 3월 첫 일본 팬미팅 'WAKER 1st FANMEETING(웨이커 퍼스트 팬미팅)'을 개최하고 현지 슬립퍼(팬덤명)와 만난 바 있어 더욱 기대가 커지고 있다. 과연 웨이커가 투어를 통해 어떤 모습을 보여줄지 이목이 집중된다. 앞서 웨이커는 지난 7월 미니 2집 'SWEET TAPE(스위트 테이프)'를 발매했으며, 최근 수록곡 '꿈에서 날 만나' 뮤직비디오를 깜짝 공개하는 등 활발한 활동을 펼치고 있다. 이뿐만 아니라","link":"https://m.entertain.naver.com/now/article/030/0003232100","retrieved":1723875573204},{"title":"'하이브 美 걸그룹' 캣츠아이, 남다른 '글로벌 존재감' 눈길","contents":"걸그룹 KATSEYE(캣츠아이)가 가파른 인기 상승세를 보여주고 있다. 17일 세계 최대 음악 스트리밍 플랫폼 스포티파이에 따르면 KATSEYE(다니엘라, 라라, 마농, 메간, 소피아, 윤채) 첫 번째 EP 'SIS (Soft Is Strong)'의 더블 타이틀곡 중 하나인 'Touch'가 '데일리 바이럴 송 글로벌' 7위(8월 15일 자)에 올랐다. 지난달 26일 싱글 형태로 선공개된 이 노래는 전 세계 22개 국가/지역의 스포티파이 동 차트(8월 12일 자) '톱 10'에 들며 두각을 나타냈다. 특히 세계 최대 팝시장인 미국(4위)을 비롯해 캐나다(4위), 영국(6위), 일본(7위), 브라질(7위), 프랑스(9위), 스페인(10위) 등지에서 상위권을 차지한 점이 고무적이다. 스포티파이의 '데일리 바이럴 송 글로벌' 차트는 재생 횟수나 공유 빈도 등이 급격히 늘어나는 곡의 데이터를 집계해 순위를 매긴다. 유행에 민감한 음악시장 트렌드를 가장 빠르게 읽을 수 있는 객관적 지표 중 하","link":"https://m.entertain.naver.com/now/article/030/0003232099","retrieved":1723875573205},{"title":"‘큐브 신인’ 나우어데이즈, 두번째 콘셉트 포토 공개","contents":"큐브엔터테인먼트 신인 보이그룹 나우어데이즈가 강렬한 존재감을 발산했다. 나우어데이즈(현빈, 윤, 연우, 진혁, 시윤)는 지난 16일 오후 6시 공식 채널을 통해 싱글 2집 ‘노웨어’ 두 번째 개인 및 단체 콘셉트 포토를 오픈했다. 다채로운 색상이 섞인 그래픽 아트워크 배경 앞에 선 나우어데이즈는 복합적인 감정이 담긴 표정으로 정면을 응시했다. 또한 나우어데이즈 멤버들은 끊임없이 변화하는 배경과 함께 각자 강렬한 눈빛, 자유분방한 포즈로 생동감 넘치는 이미지를 연출하며 보는 이들의 시선을 사로잡았다. ‘노웨어’ 두 번째 콘셉트 포토는 사랑이라는 감정에 소용돌이 속 혼란함을 느끼는 과정을 표현했다. 특히 비비드한 색감의 다이내믹한 배경으로 혼란스럽고 휘몰아치는 마음을 표현해 이를 어떻게 신보 속에 녹여냈을지 기대감을 높였다. 한편, 나우어데이즈는 오는 27일 오후 6시 각종 온라인 음원사이트를 통해 두 번째 싱글 ‘노웨어’를 발매하고, 같은 날 오후 8시 앨범 발매 기념 팬 쇼케이스를","link":"https://m.entertain.naver.com/now/article/241/0003373521","retrieved":1723875573206}]}