{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"대단한 '임영웅 파워' 삼시세끼, 전 시간대 시청률 1위 쾌거 [MHN이슈]","contents":"임영웅의 파워가 대단하다. tvN 예능 프로그램 '삼시세끼 라이트'가 임영웅 효과를 제대로 보고 있다. 전 시간대 시청률 1위에 오르는 등 상승세를 이어간다. 28일 시청률 조사업체 닐슨코리아에 따르면 전날 방송된 '삼시세끼 라이트' 시청률은 수도권 가구 평균 12.4%, 최고 14.7%를 기록했다. 전국 가구 기준으로는 평균 11.8%, 최고 14.1%가 나왔다. 특히 이날 방송분 시청률의 수도권과 전국 기준은 모두 자체 최고 기록이다. 순위 역시 지상파를 포함한 전 채널 동시간대 1위였다. 이번 '삼시세끼' 방영분에서는 요리부 차승원, 설비부 유해진의 특급 가르침을 받은 임영웅이 목공부터 감자 캐기까지 다양한 임무를 완수하면서 진정한 일꾼으로 변신하는 모습을 그려냈다. 차승원과 유해진은 세끼 하우스를 찾아온 첫 손님 임영웅을 따뜻하게 맞아주며 본격적인 잔칫상을 준비했다. 작업복으로 갈아입은 임영웅 역시 \"이등병 마인드를 장착하고 왔다\"는 각오로 화답했다. 이 과정에서 터줏대감 차","link":"https://m.entertain.naver.com/now/article/445/0000239735","retrieved":1727485794709},{"title":"김종민, '♥11살 연하'와 데이트할 시간은 있나…\"쉬는 날이 없어\" ('데면데면')","contents":"그룹 코요태(김종민 빽가 신지)가 26년 활동을 되짚어봤다. 코요태 멤버들이 27일 오후 5시 유튜브 채널 메리고라운드를 통해 공개된 ‘김종민의 면데이뚜 데면데면’(이하 '데면데면') 시즌2 첫 번째 에피소드에서 뭉쳤다. 이날 김종민은 “쉬는 날이 없다. 이렇게 행사 많이 하기 쉽지 않다”라며 최근 바쁜 근황을 공개했다. 신지는 “원래 더 많이 할 수 있는데 오빠 ‘1박 2일’ 때문에 못 하는 거 알지”라며 시작부터 티격태격하는 모습으로 웃음을 자아냈다. 최근 미국 투어까지 다녀온 코요태는 “팬들의 눈빛이 애틋했다. 신나는 곡을 들으면서 우시는 분도 계셨다”라며 당시를 추억했다. 또한 음악 방송 첫 1위, 첫 단독 콘서트, 미국 투어 등 26년간 활동하면서 가장 기억에 남는 순간들을 회상했다. 코요태는 ‘최장수 혼성 그룹’이 된 비결도 공개했다. 빽가는 “나는 복잡한 게 싫어서 생각을 안 하려고 한다”라고 밝히자, 신지는 “둘은 생각 좀 해야 한다. 옛날에는 짜증 났는데 이제는 그냥","link":"https://m.entertain.naver.com/now/article/312/0000682023","retrieved":1727485794710},{"title":"정용화, 대학 축제 중 돌연 \"노래 꺼\"…중단 이유는","contents":"밴드 씨엔블루의 정용화가 대학 축제 중 응급 환자가 발생한 것을 파악한 직후 \"노래 꺼\"라며 빠른 대처에 나서 박수를 받고 있다. 씨엔블루는 지난 26일 경희대학교 대동제 무대에 올랐다. 씨엔블루는 수많은 학생이 모인 가운데 폭발적인 가창력을 뽐내며 공연했다. 당시 상황을 담은 유튜브 영상에 따르면 정용화는 객석을 바라보며 노래하던 중 돌연 급박한 표정을 지어 보이며 \"잠시만요, 노래 꺼\"라고 말한다. 한 관객이 쓰러진 것을 발견한 것. 이에 정용화는 \"괜찮으세요\"라고 물으며, 해당 관객이 나갈 수 있도록 \"길을 좀 터달라\"며 응급 환자 이송에 적극적인 대처를 했다. 정용화는 또 \"공연도 좋지만, 다치면 안 된다\"라며 \"지금 내 몸에 이상이 있는 것 같다고 하시는 분 있으면 손들라\"라고 권하기도 했다. 정용화는 관객에게 물을 나누어주며 \"이거 팬서비스 아니다, 건강이 우선\"이라고 강조했다. 정용화는 공연 후 팬 소통 플랫폼을 통해 \"학생분의 건강이 중요해서 구급차로 가서 확인했다,","link":"https://m.entertain.naver.com/now/article/421/0007813438","retrieved":1727485794710},{"title":"'가브리엘' 제니, 자연+동물 사랑하는 월드스타의 재발견","contents":"JTBC 'My name is 가브리엘' 제니가 자연과 동물을 사랑하는 월드스타의 재발견을 보여주며 72시간의 포문을 열었다. 가비는 소중한 인연들과 추억으로 가득했던 72시간의 여정에 마침표를 찍었다. 지난 27일(금) 방송된 'My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)' 13회에서는 이탈리아 농가 민박 사장님 마리아로 변신한 제니와 멕시코 밴드 멤버 우시엘의 삶에 스며든 가비의 이야기가 펼쳐졌다. 제니는 사전 인터뷰를 통해 자연과 동물을 좋아하는 마음을 전하며 선호 지역으로는 유럽을 제일 좋아한다면서 도시 외 지역은 가보지 못했다고 덧붙였다. 또한 \"연예인이 안 됐다면?\"이라는 질문에는 \"아마 패션 쪽을 하고 싶어 하지 않을까. 계획하는 것을 좋아해서 이벤트 플래너를 해도 잘했을 것 같다\"라고 솔직한 이야기를 풀어냈다. 과연 어떤 삶이 매칭될지 호기심을 자아낸 가운데 제니는 시작부터 해외 오프닝으로 시선을 사로잡았다. 때마침","link":"https://m.entertain.naver.com/now/article/437/0000412145","retrieved":1727485794714},{"title":"가희, '168cm 50kg' 유지하는 비결 있었네…근육질 몸매 과시","contents":"걸그룹 애프터스쿨 출신 가희가 탄탄한 몸매를 자랑했다. 28일 가희는 여러 장의 사진을 올렸다. 공개된 사진에는 브라톱과 레깅스를 입고 운동하는 가희의 모습이 담겨있다. 군살 없는 근육질 몸매를 뽐내 감탄을 자아냈다. 1980년생인 가희는 2009년 걸그룹 애프터스쿨의 리더로 데뷔했다. 이후 2016년 3살 연상의 비연예인 사업가와 결혼해 두 아들을 출산했다. 가희는 인도네시아 발리에서 5년간 거주하다가 지난해 한국으로 돌아왔다.","link":"https://m.entertain.naver.com/now/article/312/0000682022","retrieved":1727485794722},{"title":"지민 'Who', 영국 오피셜 싱글차트 역주행… 40위권 재진입","contents":"그룹 방탄소년단(BTS) 멤버 지민의 솔로 2집 'MUSE' 타이틀곡 'Who'가 영국 오피셜 차트에서 역주행에 성공했다. 28일 스타뉴스 등에 따르면 'Who'는 오피셜 싱글차트 40위에 이름을 올리며 10주 연속 차트인을 이뤘다. 'Who'는 발매 8주 차 52위, 9주 차 50위로 오름세를 보이다 10주 차에 직전 주 대비 순위가 10계단이나 올랐다. 지난달 16일(32위) 이후 6주 만에 40위권에 재진입한 모습이다. 지민의 인기는 세계 최대 음원 스트리밍 플랫폼 스포티파이에서도 확인해볼 수 있다. 'Who'는 스포티파이의 '위클리 톱 송 글로벌'(집계 기간: 9월20~26일) 3위, 'MUSE'는 '위클리 톱 앨범 글로벌' 8위를 기록하며 각 차트에 10주 연속 안착했다.","link":"https://m.entertain.naver.com/now/article/417/0001029854","retrieved":1727485794722},{"title":"티아라 효민, 성덕됐네…온몸에 파랑 두르고 god 콘서트 출동 \"오빠들 딱 기다려\"","contents":"걸그룹 티아라 멤버 효민이 가수 god의 열렬한 팬임을 인증했다. 효민은 지난 27일 자신의 인스타그램 스토리에 \"오빠들 딱 기다려\" \"블루로즈, 하늘색 시계, 블루참, 파란 마스크, 하늘색 양말, 하늘색 언더웨어까지 장착하면 준비 끝\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진들 속에서 효민은 god의 공식 색에 맞춰 데님 청바지에 데님 셔츠를 매치했고, 브라운 모자와 가방으로 포인트를 줬다. 또한 해외 명품 브랜드 C사의 시계도 파란색으로 장착했으며, god 멤버들에게 줄 꽃다발까지 블루 장미로 맞춰 눈길을 끌었다. 2009년 걸그룹 티아라로 데뷔한 효민은 그룹 활동 외에도 드라마와 예능, 영화까지 섭렵하며 다재다능한 모습을 보였다. 최근에는 주류 사업을 시작했으며, 약 3만명의 유튜브 구독자도 보유하고 있다. 현재는 이전 소속사와 1년 만에 계약을 종료하고 개별 활동을 이어가고 있으며, 지난 7월 29일 데뷔 15주년을 맞기도 했다.","link":"https://m.entertain.naver.com/now/article/312/0000682021","retrieved":1727485794728},{"title":"[종합]이혜원 \"♥안정환, 거울에 립스틱으로 메시지 쓰고 나가\"…남편 자랑 제대로 ('선넘패')","contents":"이혜원이 “남편이 과거 역대급 애정 표현을 한 적이 있다”며 립스틱으로 거울에 메시지를 남겼던 일화를 공개한다. 지난 27일 방송된 채널A ‘선 넘은 패밀리’ 52회에서는 4MC 안정환, 이혜원, 유세윤, 송진우가 스튜디오에 함께한 가운데, 방송인 샘 해밍턴, 율리아, 크리스가 패널로 나서, 미국, 핀란드, 인도네시아로 선 넘은 패밀리들의 이야기에 다양한 꿀팁을 더하는 모습이 펼쳐졌다. 우선 미국으로 선 넘은 ‘결혼 18년 차’ 김로은X로버츠 부부가 첫 출연해 무려 다섯 명의 아들, 그리고 친정어머니와 함께 사는 여덟 식구의 ‘대저택 라이프’를 공개했다. 미국 라스베이거스에 사는 이들은 럭셔리한 수영장부터 쾌적한 야외 바비큐장, 그리고 침실 크기의 화장실 등을 갖춘 역대급 스케일의 대저택을 소개했다. 이를 지켜본 유세윤은 “지금까지 나왔던 집 중에 최고 아니냐!”며 감탄했다. 특히 김로은은 화장실 거울에 붙어있는 많은 포스트잇을 보여준 뒤, “남편이 아침마다 써서 붙여놓은 러브레터”","link":"https://m.entertain.naver.com/now/article/312/0000682020","retrieved":1727485794729},{"title":"'시험관 성공' 손담비, 예비 엄마 되더니 잔뜩 신났네…집 앞 외출도 '룰루랄라'","contents":"가수 겸 배우 손담비가 발랄한 외출룩을 선보였다. 손담비는 지난 27일 자신의 인스타그램 스토리에 하트 이모티콘과 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 손담비는 체크무늬 미니 스커트에 화이트 긴소매 셔츠를 매치했고, 여기에 블랙 로퍼와 블랙 백팩을 착용해 포인트를 줬다. 특히 임신 소식이 알려진 다음날이라 그런지 손담비의 얼굴에는 여유로움이 넘쳐 보여 눈길을 끈다. 손담비는 2022년 스피드 스케이팅 전 국가대표 이규혁과 결혼했다. 손담비는 최근 TV조선 '아빠하고 나하고'에서 2세를 가지려 노력하는 모습을 보였는데, 해당 방송에서 손담비는 \"지금 (시험관) 두 번째 시도다. 첫 번째는 난자 채취하고 이식까지 다했는데 실패했다. 착상이 안 됐다더라\"라고 말했다. 그러면서 \"지금 두 번째 도전을 앞두고 있고 이를 위해 매일 3~4번씩 배에 주사를 놓는 과정을 반복하고 있다\"고 알렸다. 이 때문에 손담비 배에는 멍이 가득하고 마치 복수가 찬 것처럼 부어있는 상태며 체중도","link":"https://m.entertain.naver.com/now/article/312/0000682019","retrieved":1727485794729},{"title":"'이혼' 함소원 \"3년 전 죽을 뻔, 유산되고 방송 끊겨\" ('가보자고')","contents":"방송인 함소원이 죽을 뻔했던 고비를 넘겼다며 아픔을 털어놨다. MBN 리얼 버라이어티 '가보자GO' 시즌3 선공개 영상에서는 역술가를 만나 고민 상담하는 안정환과 홍현희 그리고 게스트 함소원의 모습이 그려졌다. 역술가는 함소원의 건강운에 대한 이야기를 해주며 \"죽을 뻔했던 고비는 넘어갔다. 2~3년 전에 위험했던 고비가 있었지만 잘 넘겼고, 현재는 고민하지 않아도 된다\"라고 말했다. 함소원은 역술가의 이야기를 듣고 공감했고, 이러한 함소원을 본 MC들은 어떤 일이 있었는지 조심스럽게 질문했다. 함소원은 \"정신적으로 너무 힘들어서 나쁜 생각을 했던 적이 있었다\"라고 밝혔다. 이어 \"힘든 일이 한 번에 왔다. 방송이 끊기면서, 유산을 겪었고, 좋지 않은 기사들이 터졌다. 둘째를 정말 원했는데 스트레스로 인해 유산을 했다\"라고 눈시울을 붉히며 힘들었던 과거를 털어놨다. 하지만 함소원은 \"힘들었던 시기를 딸 혜정이 덕분에 이겨 냈다\"고 밝히며, \"정말 힘들 때 내 앞에서 방실방실 웃는 딸을","link":"https://m.entertain.naver.com/now/article/076/0004198095","retrieved":1727485794730},{"title":"초아, 대문자 S라인 과시하는 롱원피스...골반라인도 예술","contents":"초아 인스타그램 캡처 초아 인스타그램 캡처 초아가 완벽한 S라인 몸매를 자랑했다. 초아는 28일 자신의 인스타그램 계정에 고가 브랜드 5곳을 태그하며 여러 장의 사진을 업로드했다. 사진 속에서 초아는 검정색 브라탑을 안에 입은 채 베이지색 시스루 롱원피스를 착용해 완벽한 S라인을 과시했다. 와인 잔을 들고 살짝 눈을 감은 모습이 영화 촬영 장면 같은 분위기를 자아낸다.","link":"https://m.entertain.naver.com/now/article/396/0000689956","retrieved":1727485794733},{"title":"피원하모니, 美 ‘징글볼 투어’ 뜬다…2년 연속 합류","contents":"그룹 피원하모니(P1Harmony, 기호 테오 지웅 인탁 소울 종섭)가 ‘징글볼 투어’에 2년 연속 참석한다. 미국 유명 라디오 방송국 아이하트라디오(iHeartRadio) 측은 공식 홈페이지를 통해 ‘2024 아이하트라디오 징글볼 투어 라인업(2024 iHeartRadio Jingle Ball Tour Lineup)’을 공개하고 피원하모니의 합류를 알렸다. 공개된 일정에 따르면 피원하모니는 오는 12월 17일 워싱턴 D.C.에서 열리는 징글볼 무대에 오를 예정이다. ‘징글볼 투어’는 아이하트라디오에서 매년 개최하는 미국 최대 연말 페스티벌로 그간 콜드플레이(Coldplay), 두아 리파(Dua Lipa), 시저(SZA), 어셔(Usher), 올리비아 로드리고(Olivia Rodrigo), 사브리나 카펜터(Sabrina Carpenter) 등 세계적인 아티스트들이 출연한 바 있다. 지난 2023년 처음으로 징글볼 무대에 올랐던 피원하모니는 이로써 2년 연속 징글볼 투어 참석이라는 쾌","link":"https://m.entertain.naver.com/now/article/396/0000689955","retrieved":1727485794735},{"title":"BTS 지민, 英 차트도 빛낸 저력…10주 연속 차트인","contents":"방탄소년단 지민의 솔로 2집 ‘MUSE’ 타이틀곡 ‘Who’가 영국 오피셜 차트에서 2주 연속 역주행했다. 27일(이하 현지시간) 발표된 영국 오피셜 차트에 따르면, ‘Who’가 오피셜 싱글 차트에서 40위로 10주 연속 차트인했다. 이로써 지민은 이 차트에서 자신의 솔로곡 최장기 차트인 기록을 새롭게 썼다. ‘Who’는 발매 8주 차 52위, 9주 차 50위로 오름세를 보이다 10주 차에 직전 주 대비 순위가 10계단이나 상승하며 8월 16일(32위) 이후 6주 만에 40위권에 재진입했다. ‘Who’의 기세는 세부 차트에서도 이어졌다. ‘싱글 다운로드’와 ‘싱글 세일즈’에서 지난 주보다 순위가 각각 17, 18계단 상승해 두 차트에서 7위를 차지했다. ‘오디오 스트리밍’(35위)과 ‘스트리밍’(37위)에서는 직전 주보다 각각 13, 16계단 순위가 올랐다. 지민의 인기는 세계 최대 음원 스트리밍 플랫폼 스포티파이에서도 빛났다. ‘Who’는 스포티파이가 27일 발표한 ‘위클리 톱 송","link":"https://m.entertain.naver.com/now/article/396/0000689953","retrieved":1727485794737},{"title":"신민아, 김영대에 싸늘한 표정…배신감에 갈등 고조 ('손해 보기 싫어서')","contents":"'손해 보기 싫어서' 신민아와 김영대의 관계에 위기가 드리운다. 오는 30일 저녁 8시 40분 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’ 11회에서는 손해영(신민아 분)이 엄마의 숨은 위탁아였던 김지욱(김영대 분)을 차가운 말로 밀어낸다. 앞서 해영은 복규현(이상이 분)으로 인해 자신을 떠나려 하는 지욱의 계획을 알게 됐다. 평생 남을 위해 살아왔던 지욱은 본인의 뜻대로 사랑하는 해영의 옆에 남기로 결심, 두 사람은 하룻밤을 보내며 서로의 마음을 재확인했다. 하지만 해영이 엄마 이은옥(윤복인 분)의 마지막 위탁아가 지욱이라는 진실을 마주하면서 영원히 행복할 것 같았던 이들의 다음 이야기에 시선이 쏠렸다. 지욱의 비밀을 알게 된 해영의 행보가 궁금해지는 가운데, 28일(오늘) 심각한 분위기에 휩싸인 두 사람의 스틸이 공개됐다. 시한폭탄이 터질 듯한 이들의 긴장감 넘치는 아슬아슬한 대면이 안타까움을 더한다. 스틸 속 해영은 지욱을 싸늘한 표정으로 바라보며 그를","link":"https://m.entertain.naver.com/now/article/312/0000682018","retrieved":1727485794739},{"title":"'골반뽕 의혹 끝' 전종서, 이렇게 입고도 극강 볼륨감 자랑","contents":"배우 전종서가 완벽한 몸매를 자랑했다. 28일 전종서는 \"bye Paris\"라며 근황을 전했다. 전종서는 특유의 매혹적인 눈빛으로 카메라를 바라보고 있다. 특히 타이트한 상의로 건강미 넘치는 몸매를 자랑해 눈길을 끈다. 노출 없이도 섹시미를 뽐내 감탄을 안겼다. 전종서는 지난 3월, 레깅스 시구를 선보이면서 남다른 골반 라인도 뽐내 주목받았다. 당시 골반뽕 착용, 골반 수술 의혹 등이 나오기도 했지만 최근 로우라이즈 패션으로 골반 라인을 과감히 공개, 의혹을 종결시켰다. 한편 전종서는 지난 8월 공개된 티빙 드라마 '우씨왕후'에 출연했다.","link":"https://m.entertain.naver.com/now/article/076/0004198091","retrieved":1727485794741},{"title":"'16cm 45kg' 김지호, 나이 50에 훅 꺾이는 다리…이효리도 놀랄 '요가 실력'","contents":"배우 김지호가 남다른 유연함을 뽐냈다. 김지호는 지난 27일 자신의 인스타그램 스토리에 \"오랜만에 착지까지 시도. 벽돌사수 실패\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 김지호는 널찍하고 평안한 분위기가 돋보이는 공간에서 요가 매트를 편 채 운동에 집중하고 있는 모습. 특히 그는 올해 나이 50세에도 불구하고 두 다리를 활처럼 휘는 등 남다른 유연성을 보여주고 있어 놀라움을 안겼다. 한편 김지호는 5살 연상의 배우 김호진과 2001년 결혼해 2004년 득녀했다. 최근 TV조선 '조선의 사랑꾼'에 출연해 부부 일상을 공개해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/312/0000682017","retrieved":1727485794742},{"title":"‘참일꾼’으로 변한 임영웅, ‘삼시세끼’ 시청률 소폭 상승","contents":"가수 임영웅이 본격적으로 등장한 ‘삼시세끼 라이트(Light)’의 시청률이 소폭 상승했다. 27일 방송된 tvN ‘삼시세끼 Light’(연출 나영석)는 전국 시청률 11.8%를 기록했다. 1회보다 0.4%포인트 높다. 최고 시청률은 14.1%였으며, 지상파를 포함한 전 채널 동시간대 1위를 차지했다. 이 날 방송에서는 요리부 차승원, 설비부 유해진의 가르침을 전수받은 임영웅이 목공부터 감자 캐기까지 다양한 작업에 참여해 ‘참일꾼’으로 거듭났다. 작업복으로 갈아입고 \"이등병 마인드를 장착하고 왔다\"며 각오를 밝힌 임영웅은 유해진에게 마늘과 양파 손질법을 배우고 곧바로 실전에 투입됐다. 열정은 가득하지만 어딘지 모르게 서툰 임영웅의 손짓에 걱정이 솟구친 차승원과 유해진은 적극적으로 그를 도왔다. 그 사이 호칭도 \"영웅 씨\"에서 \"영웅아\"로 자연스럽게 바뀌었다. 이 외에도 임영웅은 양념 선반을 만드는 설비부 유해진을 따라 톱질에 도전하고, 차승원·유해진과 함께 감자 120kg을 캤다. ‘","link":"https://m.entertain.naver.com/now/article/021/0002662395","retrieved":1727485794744},{"title":"'♥연하 남편' 찍어줬나…에일리, '내년 결혼' 앞두고 확 드러낸 청순미","contents":"가수 에일리가 청순해진 비주얼을 공개했다. 에일리는 지난 27일 자신의 인스타그램 스토리에 별다른 멘트 없이 한 장의 사진을 게재했다. 공개된 사진 속에서 에일리는 고급스러운 분위기를 자랑하는 한 야외 식당에서 저녁 식사를 즐기려는 모습. 특히 결혼을 앞둔 예비신부답게 청순한 분위기와 늘씬한 몸매를 자랑하고 있어 눈길을 끈다. 2012년 KBS 2TV '드림하이2'로 데뷔한 에일리는 가수로 전향한 후 수많은 히트곡들을 남겼다. 최근에는 넷플릭스 '솔로지옥'에 출연했던 최시훈과 결혼을 전제로 열애 중인데, 당시 에일리는 \"예쁘게 잘 만나고 있다. 응원 많이 해달라\"라고 직접 열애를 인정한 뒤 \"더 좋은 소식은 때가 되면 직접 찾아와서 다시 여러분께 전하러 오겠다\"라고 밝혀 눈길을 끌었다. 최시훈은 2019년 웹드라마 등으로 활동을 시작했으며 2021년 '솔로지옥'에 출연한 이후 배우 활동은 하지 않고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000682014","retrieved":1727485794745},{"title":"임영웅 뜬 '삼시세끼', 14.7% 최고 시청률..차승원·유해진 예쁨받은 허당 막내 [종합]","contents":"역시 임영웅이다. '삼시세끼'에 뜬 임영웅이 최고 시청률을 견인했다. 어제(27일) 방송된 tvN '삼시세끼 Light'(연출 나영석, 장은정, 하무성, 하헌탁, 변수민)에서는 요리부 차승원, 설비부 유해진의 특급 가르침을 전수받은 임영웅이 목공부터 감자 캐기까지 마스터하며 진정한 일꾼으로 변신했다. 이에 '삼시세끼 Light' 시청률은 수도권 가구 기준 평균 12.4%, 최고 14.7%를, 전국 가구 기준 평균 11.8%, 최고 14.1%를 기록했다. 수도권과 전국 기준 모두 자체 최고 기록을 경신하며 지상파를 포함한 전 채널 동시간대 1위를 차지했다. 또한 tvN 타깃인 남녀 2049 시청률은 수도권 기준 평균 4.2%, 최고 5.1%를, 전국 기준 평균 4.1%, 최고 4.8%를 기록하며 지상파를 포함한 전 채널 동시간대 1위에 올랐다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 이날 차승원과 유해진은 세끼 하우스를 찾아온 첫 손님 임영웅을 따뜻하게","link":"https://m.entertain.naver.com/now/article/076/0004198085","retrieved":1727485794747},{"title":"홍현희子 준범, 클수록 엄마 판박이..면치기까지 데칼코마니 ('슈돌')","contents":"홍현희, 제이쓴의 아들 준범이가 엄마를 빼닮은 면치기 실력을 뽐낸다. 오는 29일 방송되는 KBS2 '슈퍼맨이 돌아왔다'는 '기다린 만큼 아이는 자란다' 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴이 함께 한다. 이중 제이쓴과 25개월 준범은 정호영 셰프를 만난다. 어렸을 때부터 칼국수, 스파게티, 짜장면 등 온갖 면 요리를 섭렵하며 면 사랑을 뽐내 온 준범을 위해 면 요리 맛집 탐방에 나선 것. 또한 정호영이 엄마 홍현희와 '투턱 닮은꼴'로 화제를 모은 바 있는 만큼, 친근감 최강의 '우동 대가' 정호영의 요리를 맛볼 준범의 반응에 기대가 모인다. 이날 준범은 정호영이 즉석에서 뽑아주는 우동 면발을 초롱초롱한 눈빛으로 바라본다. 이어 준범은 우동이 나오자 귀여운 오리 입술을 삐쭉 내밀며 손보다 빠른 입술 자동 반사로 웃음을 자아낸다. 준범은 맛을 보기도 전에 침을 꿀꺽 삼키며 면 사랑을 드러낸다는 전언. 이 가운데 공개된 스틸 속 준범은 쉴 새 없이 우동 면발을","link":"https://m.entertain.naver.com/now/article/076/0004198084","retrieved":1727485794748},{"title":"'176cm 55kg' 이현이 '골때녀' 짬바 뽐내려나…9세 아들 운동회 등판","contents":"모델 겸 방송인 이현이가 아들의 운동회에 참석했다. 이현이는 지난 27일 자신의 인스타그램 스토리에 \"운동회의 계절\"이라는 짧은 문구와 함께 하나의 사진을 게재했다. 공개된 사진 속에서 이현이는 올해 초등학교 2학년이 된 아들의 가을 운동회에 참석한 모습. 그간 SBS 예능 '골 때리는 그녀들'을 통해 승부욕과 집념 그리고 끈기를 꾸준히 보여준 이현이는 해당 운동회에서 학부모로 어떤 면모를 보여줬을지 기대를 모았다. 1983년에 태어나 2005년 슈퍼모델 선발대회로 데뷔한 이현이는 대기업 S사에서 반도체 개발 엔지니어로 근무하고 있는 홍성기와 2012년 결혼해 슬하에 두 아들을 두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000682013","retrieved":1727485794750},{"title":"임영웅, 에스파·세븐틴 와도 적수 안돼…9월 가수 브랜드평판 1위","contents":"가수 브랜드평판 2024년 9월 빅데이터 분석결과, 1위 임영웅 2위 에스파 3위 세븐틴 순으로 분석됐다. ​​ 한국기업평판연구소는 2024년 8월 28일부터 2024년 9월 28일까지의 가수 브랜드 빅데이터 108,144,623개를 분석하여 소비자들의 브랜드 참여, 미디어, 소통, 커뮤니티 분석을 했다. 지난 8월 가수 브랜드 빅데이터 98,129,305개와 비교하면 10.21% 증가했다. 가수 브랜드평판지수는 소비자들에게 사랑받는 음원을 선보이고 있는 가수 브랜드 빅데이터를 추출하고 소비자 행동분석을 하여 참여가치, 소통가치, 미디어가치, 커뮤니티가치로 분류하고 긍부정비율 분석과 평판분석 알고리즘을 통해 분석된 지표이다. 브랜드 평판분석을 통해 브랜드에 대해 누가, 어디서, 어떻게, 얼마나, 왜, 이야기하는지를 알아낼 수 있다. ​ 2024년 9월 가수 브랜드평판 30위 순위는 임영웅, 에스파, 세븐틴, 영탁, 르세라핌, 데이식스, 아이브, 태연,","link":"https://m.entertain.naver.com/now/article/009/0005371566","retrieved":1727485794751},{"title":"38살 김재중, 결혼 어쩌나? 누나 8명 \"뽀뽀까지 엄격 관리\" ('편스토랑')[SC리뷰]","contents":"가수 김재중이 여덟 누나와 현실 남매 케미를 보였다. 9월 27일 방송된 KBS2 '신상출시 편스토랑'(이하 '편스토랑')에서는 딸부잣집 막내아들 김재중과 따뜻한 부모님, 유쾌한 누나들의 이야기가 이어졌다. 대가족의 일상이 시트콤 뺨치는 재미를 선사한 가운데, 부모님을 향한 김재중의 진심이 공개되며 금요일 저녁 안방을 감동으로 물들였다. 이날 김재중은 1누나, 2누나, 6누나, 7누나, 8누나와 함께 거실에 옹기종기 모여 앉았다. 오랜만에 만난 남매들끼리 가벼운 맥주타임을 즐기기로 한 것. 누나들은 입을 모아 요리 잘하는 김재중에게 \"안주 좀 만들어 줘\"라고 부탁했다. 김재중은 \"막내가 해야지\"라며 벌떡 일어나 주방으로 향했다. 김재중은 다섯 누나의 각자 다른 입맛을 만족시키기 위해 즉석에서 콩나물 새우찜과 깐풍달걀프라이를 만들었다. 냉장고에 있는 재료들로 만든 냉털 메뉴였지만 누나들의 취향을 완벽하게 저격했다. 폭풍흡입하던 누나들은 \"너랑 결혼하는 분은 좋겠다. 이런 것도 만들어","link":"https://m.entertain.naver.com/now/article/076/0004198082","retrieved":1727485794753},{"title":"손나은, 개미허리+슬렌더 보디라인 뽐낸 딱붙핏 애슬레저룩","contents":"손나은이 슬렌더 보디라인을 뽐낸 딱붙핏 애슬레저룩을 선보였다. 에이핑크 출신 배우 손나은이 27일 자신의 인스타그램에 새로운 사진을 공개해 눈길을 끌고 있다. 공개된 사진 속 손나은은 블랙 크롭탑을 착용하고 있어, 가벼우면서도 활동적인 스타일을 완벽히 소화해냈다. 이와 함께 손나은은 몸에 딱 붙는 블랙 레깅스를 매치해 깔끔하면서도 세련된 애슬레저룩을 완성, 편안하면서도 세련된 분위기를 자아냈다. 손나은의 스타일링은 여기서 끝나지 않았다. 자연스럽게 늘어뜨린 웨이브 헤어스타일은 그녀만의 우아하면서도 내추럴한 매력을 배가시키며 팬들의 찬사를 이끌어냈다. 이렇듯 손나은은 패션과 헤어스타일 모두를 완벽히 소화해 내며 일상 속에서도 트렌디한 스타일링을 선보이고 있다. 한편 손나은은 최근 종영된 Jtbc 드라마 ‘가족X멜로’에 출연했다. ‘가족X멜로’는 한 남자가 사업 실패 후 아내와 이혼하고 십여 년이 지난 뒤 수십억 대의 부자가 되어 다시 아내와 딸 앞에 나타나면서 벌어지는 이야기를 그렸다","link":"https://m.entertain.naver.com/now/article/410/0001025957","retrieved":1727485794754},{"title":"[공식] 박신혜, 보험살인·아동학대 인간쓰레기 분리수거…'지옥판사' 시청률 1위 직행","contents":"박신혜 표 사이다가 통했다. 27일 방송된 SBS 금토드라마 '지옥에서 온 판사' 3회에서는 판사의 몸에 들어간 악마 강빛나(박신혜)가 보험살인과 아동학대를 저지른 인간쓰레기 분리수거에 나섰다. 강빛나는 반성하지 않는 가해자에게 \"나쁜 어른은 벌 받아야 돼!\"라고 일갈했다. 죄인을 향한 그녀의 지옥행 선언 엔딩이 더 강력하게 터질 사이다를 기대하게 만들었다. 이날 방송은 수도권 기준 시청률 8.5%, 전국 기준 시청률 8%, 2049 시청률 2.9%를 기록하며 금토드라마 1위를 차지했다. 순간 최고 시청률은 무려 11.6%까지 치솟았다. 앞서 강빛나는 한다온(김재영)이 과거 3명을 죽였다는 말을 듣고 그를 지옥으로 보내기 위해 죽였다. 이는 잘못된 심판이었고, 지옥의 2인자 바엘(신성록)은 강빛나에게 1년 동안 총 20명의 죄인을 처단해 지옥으로 보내라고 명령했다. 이어 한다온이 살아났다. 한다온은 강빛나를 체포했지만 아무도 한다온의 죽었다 살아났다는 말을, 강빛나가 자신을 죽였다는","link":"https://m.entertain.naver.com/now/article/076/0004198081","retrieved":1727485794756},{"title":"[공식] 친근한 영웅이의 농촌생활…임영웅, 차승원-유해진도 홀린 허당 먹방","contents":"가수 임영웅이 '친근한 영웅이'로 변신해 농촌 생활에 완벽 적응했다. 임영웅은 지난 27일 오후 방송된 tvN '삼시세끼 Light'에 출연해 차승원, 유해진과 만났다. 형들을 위한 센스 만점 깜짝 선물과 함께 등장한 임영웅은 밝은 인사부터 건넸고, \"이제부터 손님이 아니다\"라는 형들의 말과 함께 다양한 일을 돕거나, 근황 등 스몰 토크를 하며 천천히 친분을 쌓았다. 웰컴주로 격한 환영을 받은 임영웅은 형들의 과보호 속 마늘 까기부터 장작 정비, 목장갑 배달, 톱질, 양파 까기, 설거지, 애호박과 감자 따기, 양념통 장식, 불 피우기 등의 일을 이어가며 본격적으로 농촌 생활을 시작했다. 특히 임영웅은 넘치는 자신감과 달리 톱질을 하던 중 허당기 가득한 면모로 웃음도 안겼고, \"도와드릴 거 없을까요\"라며 살뜰히 형들을 챙기는 열정 가득한 막내로 훈훈함을 자아내기도 했다. 임영웅은 또한 두 형을 도와 감자 140kg 캐기 미션을 펼쳤고, 탈출구 없는 감자 지옥 속에서 멘붕에 빠졌지만 이","link":"https://m.entertain.naver.com/now/article/076/0004198080","retrieved":1727485794757},{"title":"[SC이슈] 함소원 \"이혼·조작 논란 악플 스트레스로 둘째 유산, 죽을 위기\"","contents":"방송인 함소원이 감춰왔던 아픔을 고백했다. 27일 MBN '가보자GO 시즌3' 측은 함소원의 선공개 영상을 공개했다. 공개된 영상에서 함소원은 MC들과 무속인을 찾아갔다. 무속인은 \"죽을 뻔한 건 이미 두 번 넘어갔다. 이제는 그런 고민은 없다. 정말 위험했던 건 2~3년전 무렵\"이라고 말했다. 함소원은 \"죽을 정도로 힘들었다는 생각을 한 건 2021년\"이라며 \"당시 방송이 끊기고 유산을 하고 악성기사까지 3개가 같이 터졌다. 당시 혜정이(딸) 동생을 갖고 싶어 둘째 준비를 열심히 했고 임신을 했는데 스트레스로 유산을 하고 안 좋은 기사들이 계속 나서 정신이 없었다\"고 회상했다. 이어 \"모든 걸 포기하고 싶던 순간 혜정이가 앞에서 방실방실 웃고 있었다. 얘가 없었으면 어떻게 됐을까. 애 앞에서 울면서 힘든 모습을 보여줄 수 없었다\"라고 털어놨다. 방송은 28일 오후 8시 20분. 함소원은 2017년 18세 연하의 중국인 진화와 결혼, 2018년 딸 혜정이를 얻었다. 이후 함소원과 진","link":"https://m.entertain.naver.com/now/article/076/0004198077","retrieved":1727485794759},{"title":"초보엄마 아유미 “발바닥 아프다 했더니 산후 족저근막염이라고”","contents":"가수 아유미와 딸. 사진 | 개인채널 가수 겸 방송인 아유미가 산후 족저근막염에 걸렸다는 소식을 전했다. 지난 6월 결혼 2년 만에 건강한 딸을 낳은 아유미는 초보 엄마로 바쁜 나날을 보냈고, 최근 백일을 맞이한 바 있다. 아유미는 27일 자신의 채널에 물리치료를 받는 사진과 함께 “2달 전부터 발바닥이 아프다 했는데 계속 안 나아서 병원 와봤더니 산후족저근막염이라네”라며 뜻밖의 소식을 알렸다. 가수 아유미 가족. 사진 | 개인채널 그는 “갑자기 몸무게가 늘고 맨발로 아기 안고 왔다갔다 무리한 게 원인일 수 있다고. 건강하니까 괜찮겠지 한 과도한 자신감이 문제. 임산부, 출산하신 엄마들 진짜 무리하지 말고 몸 아껴야 해요”라고 전했다. 한편 아유미는 지난 2022년 11월 2세 연상의 사업가와 결혼했고, 지난 6월10일 건강한 딸을 출산했다.","link":"https://m.entertain.naver.com/now/article/468/0001096143","retrieved":1727478896019},{"title":"토크쇼 전날까지 하이브와 싸운 민희진...대중 앞에서 \"집 팔아 끝까지 간다\"","contents":"민희진 전 어도어 대표가 하이브와 내홍 속 대중 앞에 모습을 드러낸 가운데, 끝까지 맞서겠다는 의지를 강조했다. 지난 27일 서울 용산구 이태원 현대카드 구역 일대에서 '2024 현대카드 다빈치모텔' 행사가 개최된 가운데, 이날 오후 9시 민희진 전 어도어 대표가 토크쇼에 나섰다. 민 전 대표는 'K-팝의 공식을 깨는 제작자, 민희진의 프리스타일'이라는 주제로 약 1시간 40분가량 토크쇼를 펼칠 것으로 예정됐다. 이날 검은색 모자와 가죽 재킷까지 어두운 착장으로 연단에 오른 민 전 대표는 예정된 종료 시각보다 약 30분가량 늦춰진 오후 11시 10분경까지 마이크를 잡으며 대중과 소통에 나섰다. 먼저 민 전 대표는 앞서 두 차례 진행한 기자회견이 화제를 모은 것을 의식한 듯 \"제가 여기서 폭로를 하거나 그러진 않을 거다. 이 자리는 K팝에 대해 이야기하는 자리니까 도파민을 기대하신다면 유튜브를 꺼달라\"고 당부했다. 그러면서도 \"기자회견 당시에는 인생에서 최악의 상황일 때여서 도파민이","link":"https://m.entertain.naver.com/now/article/445/0000239732","retrieved":1727478896020},{"title":"금리 인하·밸류업에 민희진 마무리까지…\"엔터株, 이젠 볕들 때\"","contents":"지난해부터 '악몽 같은 시간'을 보낸 엔터 4사의 주가가 4분기부터 반등할 거라는 전망이 나온다. 금리 인하·밸류업 등 대외적 요인과 인적 리스크·세대교체 등 대내적 요인 모두 청신호가 켜졌다는 분석이 나오고 있어서다. 28일 한국거래소에 따르면 지난 27일 하이브(352820)는 직전일 대비 3000원(1.77%) 오른 17만 2900원에 거래를 마쳤다. 하이브 외에도 이날엔 △YG엔터테인먼트(122870)(YG·7.22%) △에스엠(041510)(SM·2.57%) △제이와이피엔터테인먼트(035900)(JYP·2.41%) 등 엔터4사 모두 상승 마감했다. BTS·블랙핑크 없는 데다 민희진 사태까지…엔터주, 1년 내내 '내리막' 엔터주는 지난해부터 올해까지 연일 주가 하락세를 면치 못했다. 주요 아티스트의 부재로 인한 실적 악화는 물론, '인적 리스크'가 불거진 탓이다. SM 주가는 올해 2월 에스파 멤버 카리나의 열애설과 지난 6월 일본발 'NCT 성매매·마약 루머', 엑소(EXO","link":"https://m.entertain.naver.com/now/article/421/0007813363","retrieved":1727478896020},{"title":"\"왜 횡령이라고 단정짓나요?\" 박수홍 친형의 치밀한 추궁[★FOCUS]","contents":"\"변호사님, 제가 말씀드렸다시피..\" 25일 서울고등법원 제7형사부(나) 심리로 진행된 박수홍 친형 부부의 특정경제범죄 가중처벌 등에 관한 법률(횡령) 위반 혐의 항소심 3차 공판에 증인 자격으로 참석해 신문에 나선 세무사 A씨는 박씨 부부 변호인의 질문에 연신 비슷한 대답을 내놓을 수밖에 없었다. 이 세무사는 앞서 1심 당시에도 증인 신문에서 박씨 부부 변호인으로부터 책임 추궁과 말꼬리잡기 못지않은 세세한 부분에 관련한 질문에 답하느라 혀를 내두른 적이 있었다. 당시 참석했던 박씨 부부 변호인은 1심 때 참석한 변호인이 아니었음에도 세무사를 향한 공격적이고 추궁하는 식의 질문 방향성은 일관성 있게 가져가고 있었고 변호인의 질문을 옆에서 듣고 있던 박수홍 친형 박씨는 마치 질문이 정확했다는 듯 고개를 끄덕이다가 A씨의 반박 주장이 나올 때는 반대로 고개를 절레절레하기도 했다. 기어이 변호인들은 A씨가 박씨 부부의 횡령 금액을 무려 40억원이나 부풀려 분석했다는 책임이 있다고 주장하기","link":"https://m.entertain.naver.com/now/article/108/0003269012","retrieved":1727478896020},{"title":"[SC이슈] 해린 \"대표님 이해해\"…뉴진스 업은 민희진, \"죄없는 내가 이겨\" 호언장담","contents":"민희진 전 어도어 대표가 하이브와의 전쟁에서 승리할 것을 호언장담했다. 민 전 대표는 27일 오후 서울 용산구 이태원에서 열린 '2024 현대카드 다빈치 모텔'에서 'K팝의 공식을 깨는 제작자, 민희진의 프리스타일' 강연자로 나섰다. 이날 민 전 대표는 \"죄가 없기 때문에 내가 이길 것이다. 없는 죄를 만들 수가 없다. 나는 회사(어도어)를 나간다고 한 적이 한번도 없다. 나와 결을 같이 하는 우리 (뉴진스) 멤버들도 억울할 거다. 이건 희대의 사건이다. 꼭 다큐를 찍어 모든 과정을 밝힐 것\"이라며 \"소송비가 지금까지 23억원이 나왔다. 생각만큼 내가 부자가 아니다. 소송비 때문에 집을 팔 거다. 욕 한번만 하겠다. X발 이겨야 한다\"고 외쳤다. 민 전 대표는 지난달 어도어 이사회를 통해 대표직에서 해임됐다. 민 전 대표는 즉각 반발했고, 뉴진스도 11일 긴급 라이브 방송을 통해 \"25일까지 민 전 대표를 복귀시켜라. 이것이 하이브와 싸우지 않을 수 있는 길\"이라고 최후통첩을 했다.","link":"https://m.entertain.naver.com/now/article/076/0004198075","retrieved":1727478896022},{"title":"민희진, 하이브에 일갈 날렸다 \"감히 나한테 경영과 프로듀싱의 분리를 논해?\" ('다빈치모텔')","contents":"민희진 어도어 전 대표가 하이브에 일갈을 날렸다. 민희진은 27일 오후 9시 현대카드 주최로 서울 용산구 이태원동에서 진행되는 '2024 현대카드 다빈치 모텔' 강연자로 나섰다. 이날 강연의 주제는 'K-POP의 공식을 깨는 제작자, 민희진의 프리스타일'로, 민희진은 다른 연사들의 2배 가량인 100분에 걸쳐 강연을 진행해 10시 40분에 마무리 될 예정이었지만, 무려 34분을 넘어서 11시 14분에 마이크를 내려놨다. 민희진은 최근 어도어가 자신의 대표직 복귀를 거부하고 그룹 뉴진스의 5년 프로듀싱 계약을 제안한 것이 불합리하다는 것을 설득하려는 듯 과거 커리어를 거치며 프로듀싱과 비지니스의 유기성을 강조했다. 그러면서 그는 \"저한테 프로듀싱만 하라는 것은 이 업을 모르는 거다\"며 \"정말 왜 그러냐, 일하는 것도 힘들어 죽겠는데\"라고 했다. 그러면서 민희진은 뉴진스의 성과를 언급하며 \"경영과 프로듀싱의 분리를 논해? 감히 나한테? 나한테 이걸 요구한다고?\"라고 재차 말해 눈길을 끌","link":"https://m.entertain.naver.com/now/article/312/0000682009","retrieved":1727478896022},{"title":"‘해리포터 맥고나걸 교수’ 英 배우 매기 스미스 별세","contents":"영화 ‘해리 포터’ 시리즈의 맥고나걸 교수로 잘 알려진 영국 배우 매기 스미스가 런던 병원에서 89세로 별세했다. 27일(현지시간) BBC 방송·로이터통신에 따르면 배우인 두 아들 토비 스티븐스와 크리스 라킨은 이날 낸 성명에서 “어머니는 오늘 이른 아침 병원에서 평화롭게 눈을 감았다”며 “가족과 친구가 임종했다”고 밝혔다. 1934년 잉글랜드 태생인 스미스는 1950년대 영국 연극계에서 활동을 시작한 이후 70여 년간 영미권 연극·영화계에서 왕성하게 활동하면서 전설적인 배우로 꼽혔다. 미국에서는 아카데미상 2차례와 에미상 4차례, 토니상을 석권했다. 아카데미상으론 1969년 ‘미스 진 브로디의 전성기’로 여우주연상을, 1978년 ‘캘리포니아의 다섯 부부’로 여우조연상을 받았다. ‘오델로’, ‘전망좋은 방’, ‘고스포드 파크’ 등 후보에 오른 것도 여러 차례였다. 노년기에 들어선 2000년대 이후로도 ‘해리 포터’ 시리즈에서 마법학교 호그와트의 깐깐하면서도 따뜻한 맥고나걸 교수 역으","link":"https://m.entertain.naver.com/now/article/009/0005371561","retrieved":1727478896023},{"title":"강다니엘, '100억대 사기 피해' 고백하더니 미소 되찾았네…영국 '너드남' 느낌","contents":"가수 강다니엘이 귀여운 비주얼을 자랑했다. 강다니엘은 지난 27일 자신의 인스타그램 스토리에 \"감사합니다\"라는 짧은 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 강다니엘은 베이지색 바지에 화이트 티셔츠 그 위에 체크 남방을 매치했다. 특히 검은색 뿔테 안경을 착용해 유학생 비주얼을 발산해 눈길을 끌었다. 강다니엘은 1년 3개월의 공백을 깨고 지난 23일, 새 출발의 의미를 담은 다섯 번째 미니앨범 'ACT'를 발매했다. 타이틀 곡은 'Electric Shock'로, 전기 충격이란 의미처럼 역동적이고 변화무쌍한 음악을 앞세웠다. 한편 강다니엘은 앞서 진행된 컴백 기념 인터뷰에서 \"착잡했다. 내가 어찌할 수 없는 불가항력적인 일이었다. 5년이란 시간이 되게 허무하게 무너진 거 같기도 하고, 뭔가 말로 형언할 수 없는 공허함을 느꼈다. 내가 이뤄놓은 것들, 시간들이 한 순간에 없어졌다는 느낌을 받았다\"고 고백했다. 이어 강다니엘은 \"공백기 동안 가장 많이 한 것은 '게임'이었","link":"https://m.entertain.naver.com/now/article/312/0000682008","retrieved":1727478896023},{"title":"디엑스틴, 마주치면 떨려[TV10]","contents":"그룹 디엑스틴(오쿠보 나루, 다나카 쇼타로, 타니구치 타이치, 테라오 코신, 히라모 토켄, 후쿠다 아유타)이 한국 일정을 마치고 28일 오전 김포국제공항을 통해 일본으로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000682007","retrieved":1727478896025},{"title":"민희진, 뉴진스 가스라이팅 의혹 입 열었다 \"돈맛 들면 순수 없어져\" ('다빈치 모텔')","contents":"민희진 어도어 전 대표가 그룹 뉴진스 가스라이팅 의혹에 입을 열었다. 민희진은 27일 오후 9시 현대카드 주최로 서울 용산구 이태원동에서 진행되는 '2024 현대카드 다빈치 모텔' 강연자로 나섰다. 이날 강연의 주제는 'K-POP의 공식을 깨는 제작자, 민희진의 프리스타일'로, 민희진은 다른 연사들의 2배 가량인 100분에 걸쳐 강연을 진행해 10시 40분에 마무리 될 예정이었지만, 무려 34분을 넘어서 11시 14분에 마이크를 내려놨다. 이날 민희진은 \"뉴진스에게 일을 어떻게 해야 잘하는지, 이 바닥이 어떻게 돌아가는지, 최대한 사실에 진실에 가깝게 얘기한다\"라며 \"그래야 세상에 대해 충격을 덜 받을 것이고, 모른다고 능사는 아니다, 그리고 어렸을 때부터 돈맛을 들이면 순수함이 없어진다\"고 했다. 이어 \"혜인이는 (정산을) 보라고 하면 '일, 십, 백, 천' 하면서 읽는다. 그냥 보지 말고 엄마 갖다 주라고 한다\"며 \"그래서 돈 얘기는 언제나 엄마들과 한다\"고 덧붙였다. 그러면서","link":"https://m.entertain.naver.com/now/article/312/0000682006","retrieved":1727478896025},{"title":"'트랜스포머' 눌렀다..방탄소년단 정국 다큐 영화, 세계 각국 박스오피스 1위","contents":"방탄소년단(BTS) 정국의 다큐멘터리 영화 '정국: 아이 엠 스틸'이 세계 각국에서 초특급 흥행 파워를 보여주고 있다. 브라질 매체 Omelete에 따르면, 정국의 첫 개인 다큐멘터리 영화 '정국: 아이 엠 스틸'(JUNG KOOK: I AM STILL)은 브라질 주말 박스오피스(9월 19일~23일 자) 1위로 데뷔했다. '정국: 아이 엠 스틸'은 브라질에서 약 8만 명에 달하는 관객과 흥행 수익 328만 헤알 이상(한화 약 8억원)을 기록, '트랜스포머: ONE', '비틀 쥬스2' 등 인기 영화들을 제치고 1위 자리에 올랐다. 또한 정국은 자신의 다큐로 2024년 아시아 솔로 아티스트 공연 실황 및 다큐멘터리 영화 중 최고 흥행 수익을 기록하기도 했다. 영화진흥위원회의 영화관입장권통합전산망(KOBIS)에 따르면, '정국: 아이 엠 스틸'은 독일에서도 38주차(9월20일~22일 자) 주말 매출액 224만 유로 이상(한화 약 3억 3000만)을 벌어들이며 박스오피스 9위를 차지했다.","link":"https://m.entertain.naver.com/now/article/108/0003269007","retrieved":1727478896026},{"title":"[종합] 민희진, 분노의 강연 \"하이브 소송비 23억, 뉴진스도 억울…XX 이겨야돼\"","contents":"민희진 어도어 전 대표가 또 한번 억울함을 피력했다. 민 전 대표는 27일 오후 서울 용산구 이태원에서 열린 '2024 현대카드 다빈치 모텔'에서 'K팝의 공식을 깨는 제작자, 민희진의 프리스타일' 강연자로 나섰다. 민 전 대표가 공식석상에 서는 것은 지난달 어도어 대표직에서 해임된 뒤 처음이다. 특히 민 전 대표와 뉴진스 멤버들은 하이브와 어도어를 상대로 대표직 복귀를 요구했지만 거절당했던 터라 민 전 대표의 입에서 어떤 이야기가 나올지 관심이 집중됐다. 이날 민 전 대표는 \"오늘 여기에서 뭔가를 폭로하거나 (하지는 않을 것). 이 자리는 K팝에 대해 얘기하는 자리이기 때문에 도파민을 기대하시는 분들은 유튜브를 꺼달라\"고 말문을 열었지만, 예상대로 어도어 대표직 복귀를 강력하게 요구하며 자신의 억울함을 피력했다. 민 전 대표는 \"내가 이길 것이다. 죄가 없기 떄문이다. 없는 죄를 만들 수가 없다. 아무리 거짓말하고 부풀려도 결국 드러날 것이라는 자연의 법칙과 순리를 안","link":"https://m.entertain.naver.com/now/article/076/0004198074","retrieved":1727478896027},{"title":"'163cm 45kg' 이세영, 성형 고백하더니 몸매까지 레전드…\"운동 하루에 4시간\"","contents":"개그우먼 이세영이 탄탄한 몸매를 공개했다. 이세영은 지난 27일 자신의 인스타그램에 \"하루 4시간씩 3개월 운동 눈바디. 저 다시 피티도 받고 바프도 찍을래요. 남은 2024년 앞으로 2개월 댕열심히 건강하게 간바리마쇼\"라는 글과 함께 두 장의 사진을 게재했다. 공개된 사진 속에서 이세영은 블랙 언더웨어를 셋업으로 착용한 채 거울 앞에 비친 자신의 모습을 카메라에 담고 있다. 특히 이세영은 구릿빛 피부에 복근을 드러내고 있어 보는 이들의 감탄을 자아낸다. 이세영은 지난해 11월, 자신이 운영하는 유튜브 채널 '영평티비YPTV'를 통해 쌍꺼풀 재수술을 받은 모습을 공개한 바 있다. 한때 재일교포 남자친구와 함께 유튜브 채널을 운영하기도 했으나 현재 두 사람은 결별했다.","link":"https://m.entertain.naver.com/now/article/312/0000682005","retrieved":1727478896028},{"title":"빈티지의 극치, 장원영의 데님 원피스 스타일링 – ‘독창적 감각’ 고급스러움은 덤","contents":"그룹 아이브의 장원영이 빈티지 데님 원피스 스타일로 눈길을 끌었다. 아이브 멤버 장원영이 27일 개인 SNS 채널을 통해 근황을 공개하며 또 한 번 패션 아이콘다운 면모를 드러냈다. 장원영은 텅 빈 강의실에서 인형 같은 포즈를 취한 사진을 게재하며 팬들에게 새로운 스타일을 선보였다. 여전히 완벽한 외모와 스타일로 많은 이들의 관심을 끌고 있는 그녀는, 이번에도 트렌디하면서도 개성 넘치는 패션을 선보여 눈길을 사로잡았다. 이번에 장원영이 선택한 스타일은 캐주얼하면서도 세련된 무드를 물씬 풍기는 데님 원피스였다. 빈티지한 느낌이 가미된 이 원피스는 경쾌함과 동시에 고급스러운 분위기를 자아내며, 장원영 특유의 소녀다움과 성숙함을 절묘하게 조화시켰다. 특히 이 데님 원피스는 허리 라인을 잡아주는 디자인 덕분에 여성스러운 실루엣이 강조되어, 그녀의 세련된 패션 감각이 더욱 돋보였다. 활동성까지 겸비한 아이템으로 장원영의 활발한 이미지와 잘 어우러져 더욱 눈에 띄는 스타일을 완성했다. 그녀의","link":"https://m.entertain.naver.com/now/article/410/0001025954","retrieved":1727478896030},{"title":"송가인, 1인 기획사 ‘가인달’ 설립... “손하트와 블랙스커트로 첫 인사”","contents":"송가인이 1인 기획사 설립 후 손하트와 블랙스커트로 첫 인사를 전했다. 트로트 가수 송가인이 28일 자신의 SNS 채널을 통해 근황을 전했다. 그녀는 특유의 밝은 미소와 함께 우아한 패션 스타일을 선보이며 팬들에게 인사를 건넸다. 송가인은 전통적인 요소와 현대적인 감각을 조화롭게 결합한 독특한 패션 스타일로 주목받고 있다. 공개된 사진 속 송가인은 핑크색과 블랙의 강렬한 대비가 돋보이는 의상을 입고 있었다. 특히 부드러운 핑크색의 볼륨감 있는 소매와 계층적으로 구성된 블랙 스커트는 그녀의 스타일을 한층 더 우아하게 만들어 주었다. 이러한 스타일은 한복에서 영감을 받은 디자인 요소와 서양식 드레스의 실루엣을 접목한 것으로, 전통적인 아름다움과 현대적인 세련미를 동시에 살려냈다. 또 다른 사진에서는 전통 한복을 현대적으로 재해석한 의상을 입고 있는 송가인의 모습이 눈길을 끌었다. 블랙과 하늘색의 깔끔한 조합은 차분하면서도 고급스러운 분위기를 연출했으며, 계층적인 스커트 디자인은 한복 특","link":"https://m.entertain.naver.com/now/article/410/0001025952","retrieved":1727478896032},{"title":"제니, 이탈리아 여성으로 변신! 집과 반려견까지 공개 ‘나는야 마리아’","contents":"제니가 이탈리아 여성 마리아로 깜짝 변신했다. 그룹 블랙핑크의 멤버 제니가 27일 자신의 SNS를 통해 근황을 전해 팬들의 이목을 집중시켰다. 제니는 “나는야 마리아. 너무 너무 소중한 이탈리아에서의 작은 추억 많은 관심 부탁드려요”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 제니는 이탈리아의 아름다운 자연경관을 배경으로 단아하고 우아한 패션을 선보였다. 그녀가 착용한 의상은 밝은 흰색 블라우스로, 깔끔하면서도 세련된 디테일이 돋보이는 디자인이다. 특히 둥근 칼라와 퍼프 소매는 제니의 여성스러운 매력을 한층 더 강조하며, 그녀 특유의 청순한 이미지를 부각시켰다. 이탈리아의 고즈넉한 자연과 어우러진 제니의 패션은 소박하면서도 차분한 분위기를 자아냈다. 이는 이탈리아 특유의 여유로운 감성을 반영한 스타일로, 자연스러운 아름다움을 추구하는 제니의 패션 철학과도 일맥상통한다. 블랙핑크의 패션 아이콘답게, 제니는 심플한 의상에도 불구하고 독보적인 세련미를 발산하며 글로벌 팬들","link":"https://m.entertain.naver.com/now/article/410/0001025950","retrieved":1727478896034},{"title":"\"난 프로니까\" 방탄소년단 진, 팬들에게 출연할 유튜브 추천 부탁..러브콜 쇄도","contents":"방탄소년단(BTS) 진이 뜨거운 팬사랑으로 전 세계 팬들을 사로잡았다. 진은 지난 27일 글로벌 팬 플랫폼 위버스(weverse)를 통해 팬들에게 귀여운 부탁이 담긴 글을 남겼다. \"안녕하세요. 진입니다. 아미 여러분들께 부탁이 있습니다. 제가 나오면 좋을 것 같은 유튜브 콘텐츠를 위버스 피드에 포스트로 남겨주시면 그중 가장 많이 언급된 콘텐츠에 출연할 수 있도록 노력해보겠습니다. 먹방, 토크, 몸쓰는 예능, 쇼츠 드라마, 집짓기, 노래, 요리하기 등 어떤 촬영이든 상관 없습니다 (잘 못해도 봐줘야됨) 우리 아미분들의 픽은 언제나 옳으니 오늘 중으로 글 많이 많이 남겨주세요 하트 기한: 9월 27일 자정 (KST)\" 진은 그 후 많이는 못 나간다며 \"석지니 힘드러 (근데 힘든 유튜브도 상관x 왜냐 난 프로니까)\"라고 유쾌하게 덧붙여 팬들을 환호하게 만들었다. 전 세계 팬들은 위버스에 셀 수 없이 많은 댓글로 유튜브 콘텐츠를 추천했으며, 소식을 들은 유튜브 콘텐츠 공식 계정들은 최고","link":"https://m.entertain.naver.com/now/article/108/0003269001","retrieved":1727478896036},{"title":"고준희, 고혹美 가득한 칼단발로 매력 발산","contents":"배우 고준희. 사진 | GQ 배우 고준희가 극강 단발화보로 돌아왔다. 27일 GQ코리아는 시크한 단발이 돋보이는 고준희의 가을 화보를 공개했다. 사진 속에서 고준희는 검정 슬립 원피스에 칼단발로 고혹적인 분위기를 풍긴다. 모델 출신답게 172㎝ 큰 키에 늘씬한 몸매, 한층 성숙하면서도 깊어진 분위기로 매력을 더했다. 배우 고준희. 사진 | GQ 배우 고준희. 사진 | GQ 배우 고준희. 사진 | GQ 한편 고준희는 지난달 6일부터 첫 연극 ‘엔젤스 인 아메리카’로 관객들을 만났다. 배우 유승호, 손호준, 정혜인, 이태빈, 정경훈 등이 출연한 ‘엔젤스 인 아메리카’는 28일 막을 내린다.","link":"https://m.entertain.naver.com/now/article/468/0001096140","retrieved":1727478896037},{"title":"전종서, 파리서 가장 먼저 꺼내든 겨울 패딩...“따뜻한 겨울 기대”","contents":"전종서가 파리서 가장 먼저 겨울 패딩을 꺼내입었다. 배우 전종서가 28일 자신의 SNS 채널을 통해 근황을 전하며 팬들에게 따뜻한 인사를 건넸다. 전종서는 게시글에 “따뜻한 겨울 잘 있어 파리”라는 문구와 함께 최근 근황을 알렸다. 사진 속 전종서는 파리의 한 전시장에서 트렌디한 겨울 패션을 선보이며 그녀만의 독보적인 스타일 감각을 뽐냈다. 전종서의 이번 겨울 패션 스타일은 편안함과 실용성을 겸비하면서도 세련된 트렌드를 반영해 많은 이들의 주목을 받고 있다. 특히나 겨울철 특유의 추위에도 불구하고 그녀는 기능성과 미적인 요소를 동시에 충족시키는 룩을 선보이며 패션 아이콘으로서의 면모를 다시 한번 확인시켰다. 우선, 전종서가 착용한 오버사이즈 패딩은 넉넉한 핏이 돋보이는 아이템으로 겨울철 보온성을 극대화하는 동시에, 그녀의 캐주얼하면서도 세련된 스타일을 완성시켜 주었다. 패딩의 부피감은 전체적인 코디에 스타일리시함을 더했고, 무채색 계열의 컬러를 선택함으로써 클래식하고 깔끔한 인상을","link":"https://m.entertain.naver.com/now/article/410/0001025949","retrieved":1727478896038},{"title":"민희진 \"하이브 소송비 23억, 집 팔아야…죄 없는 내가 이길 것\"(다빈치모텔)","contents":"하이브와 갈등을 밎고 있는 민희진 전 어도어 대표가 소송비용은 언급했다. 민희진은 27일 오후 9시 현대카드 주최로 서울 용산구 이태원동에서 진행되는 '2024 현대카드 다빈치 모텔' 강연자로 나섰다. 이날 강연의 주제는 'K-POP의 공식을 깨는 제작자, 민희진의 프리스타일'로, 민희진은 다른 연사들의 2배 가량인 100분에 걸쳐 강연을 진행했다. 민희진은 하이브와의 소송을 언급하며 \"소송비가 23억이 나왔다. 의미 없는 소송을 계속 걸어서 대응을 못하게, 대응을 하면 파산이 나도록 하는 전략이다. 이 소송비 때문에 집을 팔거다\"라고 이야기해 모두를 놀라게 만들었다. 이어 그는 \"그런데 전 감사했다. 정말 다행이라고 생각했다. 이걸 위해서 집을 갖고 있었나란 생각도 했다. 돈이 없었으면 못 싸우지 않나. 패고 싶고 발로 뻥뻥 차고 싶은데, 그럼 나도 소송을 해야 되는데. 돈 없으면 소송 못한다. 대응도 못한다\"며 \"남편과 자식이 없는 것에도 정말 감사했고, 부모님 역시","link":"https://m.entertain.naver.com/now/article/076/0004198070","retrieved":1727475269692},{"title":"민희진, 뉴진스 선정성 논란에 아직도 앙금 \"내가 순수한데 어떻게 아냐\" ('다빈치 모텔')","contents":"민희진 어도어 전 대표가 그룹 뉴진스의 선정성 논란에 속상한 마음을 토로했다. 민희진은 27일 오후 9시 현대카드 주최로 서울 용산구 이태원동에서 진행되는 '2024 현대카드 다빈치 모텔' 강연자로 나섰다. 이날 강연의 주제는 'K-POP의 공식을 깨는 제작자, 민희진의 프리스타일'로, 민희진은 다른 연사들의 2배 가량인 100분에 걸쳐 강연을 진행해 10시 40분에 마무리 될 예정이었지만, 무려 34분을 넘어서 11시 14분에 마이크를 내려놨다. 이날 민희진은 앞서 뉴진스의 '쿠키'와 관련해 불거진 선정성 논란을 재차 꺼냈다. 그는 \"내가 (뉴진스) 애들을 얼마나 생각하는데 그런 나쁜 가사를 주냐\"며 \"나도 순수해서 그게 성기인지 뭔지 어떻게 아냐\"고 말해 눈길을 끌었다. 이어 해당 가사를 쓴 작사가를 언급하며 \"정말 억울해 했다\"고도 덧붙였다. '다빈치모텔'은 토크, 공연, 전시, 버스킹 등 다양한 프로그램을 통해 예술, 학문, 경영, 기술 등 각 분야의 아이콘들을 만날 수 있는","link":"https://m.entertain.naver.com/now/article/312/0000682001","retrieved":1727475269695},{"title":"기안84, 이시언에 자동차 선물 '통 큰 플렉스'..\"8년간 받기만 해\" ('인생84')","contents":"기안84가 이시언에게 중고차를 깜짝 선물했다. 27일 유튜브 채널 '인생84'에는 '시언이형 차 뽑아줬습니다'라는 제목의 영상이 게재됐다. 이날 기안84는 \"시언이 형이 승용차가 한 대 있는데 그건 형수님이 자주 타고 다녀서 중고차가 하나 필요하다더라\"며 이시언과 함께 수원에 있는 중고차 매매단지로 향했다. 이시언은 지금까지 샀던 중고차는 어떤 거냐는 질문에 \"디스커버리4, 뉴비틀, 마쯔다RX-7, BMW Z3\"이라고 답했다. 기안84는 첫 차였던 토요타 윌비부터 마지막 차 GV80까지 총 9대를 몰았다고 밝혔다. 그러면서 \"새 차 사면 오래 끌 줄 알고 항상 새 차 사는데 난 새 차도 그렇게 오래 안 끌더라\"고 말했다. 중고차 매매단지에 도착한 두 사람은 본격적으로 차 구경을 시작했다. 평소 올드카 매니아라는 이시언은 직접 시승까지 했지만 \"핸들이 파워였으면 진짜 너무 좋았을 텐데\"라며 아쉬움을 드러냈다. 이후 두 사람은 다른 차를 보러 갔다. 이시언은 \"500만 원 이하에 5만","link":"https://m.entertain.naver.com/now/article/076/0004198069","retrieved":1727475269697},{"title":"‘원빈 조카’ 김희정, 젖살은 어디가고 구릿빛 쾌녀! 자체발광 눈부신 탱크탑-조거팬츠룩","contents":"김희정이 자체발광 눈부신 탱크탑-조거팬츠룩을 선보였다. 배우 김희정이 26일 자신의 인스타그램을 통해 여러 장의 사진을 공개하며 눈길을 끌었다. 공개된 사진 속 김희정은 독특한 프린팅이 돋보이는 탱크탑을 착용해 강렬하면서도 세련된 패션 스타일을 선보였다. 탱크탑의 화려한 디자인은 김희정의 개성 넘치는 감각을 한층 돋보이게 하며, 트렌디한 무드를 자아냈다. 이어 김희정은 화이트 조거팬츠로 깔끔하면서도 활동적인 느낌을 연출했다. 조거팬츠 특유의 편안한 핏은 스포티하면서도 세련된 분위기를 강조하며, 그녀만의 스타일리시한 패션 감각을 뽐냈다. 특히 김희정은 연노란색 컬러 포인트가 들어간 연한 회색 운동화를 매치해 전체적인 룩에 스포티한 무드를 더했다. 운동화의 색상은 심플한 코디에 활기를 불어넣으며, 자연스럽게 스타일의 완성도를 높였다. 한편, 김희정은 2000년 방영된 KBS 드라마 ‘꼭지’에서 원빈의 조카 역할로 데뷔해 주목받았다. 현재는 SBS 예능 프로그램 ‘골 때리는 그녀들’에 출","link":"https://m.entertain.naver.com/now/article/410/0001025947","retrieved":1727475269699}]}