{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"장윤주, “나만 갖고 있는 희귀템” 진짜 귀한 ‘명품’ 풀었다","contents":"모델 겸 배우 장윤주가 자신이 아끼는 명품을 소개했다. 사진=유튜브 ‘윤쥬르 YOONJOUR 장윤주’ 11일 유튜브 ‘윤쥬르 YOONJOUR 장윤주’에는 ‘장윤주가 이고 지고 모아온 희귀 명품 공개. 언니 샤넬 좀 모으셨네요?’라는 제목의 영상이 공개됐다. 영상 속 장윤주는 “나만 갖고 있는 희귀템”이라며 자신의 명품을 소개하기 시작했다. 그는 “오늘은 좀 분위기를 살짝 좀 다르게 해봤어요”라며 우아한 분위기를 잡았다. 장윤주는 “제가 생각하는 명품은 오래 착용할 수 있는 거, 오래 입을 수 있는 거 그리고 소장하고 싶은 거”라며 소신을 밝혔다. 그는 “가을, 이제 곧 스카프의 계절이 와요. 근데 제가 아주 큰 명품은 못 사지만 ‘이거는 내가 좀 모으고 싶다’해서 제가 하나씩 모으게 된 게 스카프”라며 명품 스카프를 소개했다. 장윤주는 “요 정도 사이즈의 에르메스가 가격이”라며 말을 아끼더니 “약간 면세점에서 하나씩 나를 위한 선물을 저는 스카프로 좀 많이 하는 편이에요”라고 전했다","link":"https://m.entertain.naver.com/now/article/396/0000688538","retrieved":1726060994049},{"title":"이솜, 분홍빛 립스틱 바르고[TEN포토]","contents":"배우 이솜이 11일 오후 서울 용산구 한 공간에서 열린 프라다 뷰티 론칭 기념 파티행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679552","retrieved":1726060994052},{"title":"안세하, 학폭 폭로 강력 부인에도…시구 취소 ‘활동 빨간불’ [MK이슈]","contents":"배우 안세하(38·안재욱)에게 학교 폭력을 당했다는 폭로가 나왔다. 안세하 측은 학폭 의혹에 대해 “사실 무근”이라며 법적 대응을 시사했다. 그러나 추가 폭로가 이어지며 진실공방에 계속되고 있다. 지난 9일 한 커뮤니티 게시판에는 ‘안세하(본명:안재욱) 학폭 고발한다’는 제목의 폭로성 글이 게시됐다. 안세하와 같은 중학교를 졸업했다고 밝힌 작성자 A씨는 “안세하는 소위 말하는 일진짱이었다”며 “학교 다니는 3년간 복도에 마주칠 때마다 저에게 쌍욕을 하며 시비를 걸어왔지만 무시했다. 그러다 중3 쉬는 시간 안세하가 일진들을 데리고 저를 데리고 급탕실로 데리고 가 깨진 큰 유리조각을 집어 들고 제 배를 쿡쿡 쑤시며 위협하고 일진무리중 한놈과 원하지도 않는 싸움을 하라고 했다. 저는 싸우기도 싫었고 이유도 없었다”며 학교 폭력을 당했다고 주장했다. 긴 시간이 흐른 후에 폭로글을 쓴 이유에 대해 “창원 연고지의 한 구단을 매우 응원하고 사랑하는데, 학폭 가해 주동자인 안세하가 시구로 참여한","link":"https://m.entertain.naver.com/now/article/009/0005364458","retrieved":1726060994053},{"title":"이솜, 깜찍한 하트[TEN포토]","contents":"배우 이솜이 11일 오후 서울 용산구 한 공간에서 열린 프라다 뷰티 론칭 기념 파티행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679551","retrieved":1726060994053},{"title":"'국민 불륜남' 지승현 \"영문과 4년 장학생→YTN 1차 합격\" 엄친아였네 ('유퀴즈')[종합]","contents":"'유퀴즈' 지승현이 '엄친아' 면모를 뽐냈다. 11일 방송된 tvN '유 퀴즈 온 더 블럭'에서는 '국민 밉상남'으로 결국 대국민 사과까지 나선 배우 지승현이 출연했다. 이날 고려를 구한 양규 장군에서 국민 밉상남 김지상으로 돌아온 배우 지승현이 출연했다. 지승현은 MC 유재석의 \"극중 역할이 너무 뻔뻔하다\"는 말에 \"그저 배역에 충실한 죄다. 아무리 그래도 잘못했다. 그냥 나쁜 놈이다\"라고 사과해 웃음을 자아냈다. 드라마 '굿파트너'에서 두 집 살림으로 대국민 사과까지 한 지승현은 뜨거운 관심 속 조회수 140만을 넘어선 대국민 사과 영상의 비화를 전했다. 2차 사과 영상에서 드라마 '연인' 속 파트너였던 안은진에게도 사과를 남긴 지승현은 \"김지상을 보고 화가 날 때는 양규 장군을 기억해달라고 올렸다. 그랬더니 안은지씨가 '다시 구원무가 생각나서 화가 나면 어쩌죠?'라고 답글을 남겼다. 그래서 전생 부인 길채에게도 사과를 했다\"고 전했다. 아내, 내연녀와 함께 세명이서 찍은 웨딩사","link":"https://m.entertain.naver.com/now/article/076/0004192627","retrieved":1726060994054},{"title":"\"도저히 못 참아\" 시구로 시작된 학폭 폭로..안세하, 결국 시구 취소 [스타이슈]","contents":"배우 안세하의 학폭(학교폭력) 의혹이 제기된 이후 진실 공방이 이어지고 있는 가운데, 그의 시구가 취소됐다. 11일 프로야구 구단 NC다이노스 관계자는 \"9월 15일 창원NC파크에서 예정된 배우 안세하 씨의 시구는 취소됐다\"고 전했다. 이어 \"사실여부를 떠나 배우와 관련한 이슈가 정리되기 전에 행사를 진행하는 것은 바람직하지 않다는 데 구단과 소속사가 모두 동의했다\"고 밝혔다. 앞서 안세하는 오는 15일 창원NC파크에서 열리는 창원NC파크와 LG트윈스와의 홈 2연전에서 애국가 및 시구를 맡을 예정이었다. 지난 9일 한 온라인 커뮤니티에는 '안세하 학폭 고발한다'라는 제목의 글이 올라왔다. 해당 작성자는 안세하의 중학교 동창이라고 주장하며 \"안세하는 당시 동급생에 비해 덩치가 큰 일진이었다\"고 밝혔다. 작성자는 안세하가 원하지 않는 싸움을 강요하는가 하면 깨진 유리 조각으로 배를 찌르며 위협했다고 주장했다. 그러면서 폭로 이유에 대해 \"영화에 나오는 모습을 보고, 소름 돋고 수치스러웠","link":"https://m.entertain.naver.com/now/article/108/0003265297","retrieved":1726060994057},{"title":"이솜, 몽환적 차도녀[TEN포토]","contents":"배우 이솜이 11일 오후 서울 용산구 한 공간에서 열린 프라다 뷰티 론칭 기념 파티행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679550","retrieved":1726060994058},{"title":"[왓IS] “어도어도 모릅니다” 뉴진스, 왜 직접 라방 켰나","contents":"“저희의 라이브 방송은 어도어 직원들도 모릅니다.” 그룹 뉴진스가 11일 하이브 내홍에 직접 입을 열었다. 하이브와 민희진 전 어도어 대표 간의 분쟁이 시작된 지 약 5개월 만에 멤버들이 처음으로 입장을 밝힌 것이다. 아이돌이 소속사를 공개적으로 비판하는 것은 무척 이례적이다. 뉴진스 공식 계정이 아닌 새 유튜브 채널의 라이브 방송을 통해 멤버들은 “(하이브) 경영진과 미팅을 가졌고 이미 이야기를 나눴지만 소통이 되지 않는 느낌”이라며 결국 직접 나서게 된 배경을 전하며 하이브와 어도어의 새 경영진에 강한 불만을 드러냈다. 어도어는 지난달 27일 민희진 전 대표를 해임하고 김주영 사내이사를 신임 대표이사로 선임했다. 어도어 측은 민 전 대표가 물러나더라도 뉴진스 프로듀싱 업무는 그대로 맡으며, 어도어 사내이사직 또한 유지할 예정이라고 밝혔다. 그러나 민 전 대표 측은 회사로부터 일방적으로 해임 통보를 받았으며 프로듀싱 업무를 맡아달라고 제안한 업무위임계약서 내용도 불합리하다며 반발한","link":"https://m.entertain.naver.com/now/article/241/0003379310","retrieved":1726060994059},{"title":"권은비, 가을에도 귀여울 생각 [스타★샷]","contents":"가수 권은비가 철이 바뀌어도 변치 않는 미모를 뽐냈다. 사진=권은비 인스타그램 사진=권은비 인스타그램 사진=권은비 인스타그램 사진=권은비 인스타그램 11일 권은비는 자신의 SNS에 “가을 시작”이라고 적으며 여러 장의 사진을 공개했다. 사진 속 권은비는 인형 같은 미모를 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 권은비는 6월 싱글 2집 ‘SABOTAGE’를 발매했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000688537","retrieved":1726060994060},{"title":"이솜, 느낌이 가을이네~[TEN포토]","contents":"배우 이솜이 11일 오후 서울 용산구 한 공간에서 열린 프라다 뷰티 론칭 기념 파티행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679549","retrieved":1726060994062},{"title":"지승현, 일기장에 김태희 얼굴이? \"마음에 여러개 방이 있네\" ('유퀴즈')","contents":"'유퀴즈' 지승현이 배우 김태희의 사진을 표지로 붙여놓은 일기장을 공개했다. 11일 방송된 tvN '유 퀴즈 온 더 블럭'에서는 '국민 밉상남'으로 결국 대국민 사과까지 나선 배우 지승현이 출연했다. 이날 지승현은 긴 무명 시절 버팀목이 되어준 20년 세월의 흔적이 고스란히 담긴 일기장을 공개했다. 이 일기장은 '배우 지승현'의 연기를 향한 진정성을 보여주며 뭉클한 여운을 남겼다. 그런데 지승현의 일기장 표지에는 배우 김태희의 사진이 붙여져 있어 눈길을 끌었다. 이에 MC 유재석은 \"왜 김태희씨가 여기 있느냐. 마음 속에 여러 개의 방이 있네?\"라고 지적해 폭소를 안겼다. 당황한 지승현은 웃으면서 \"2004년에 처음 쓴 일기장인데 그때 '태희 혜교 지현'이 여배우 트로이카로 유명했다. 당시 김태희 님과 연기를 해야겠다고 다짐하고 사진을 붙인 거다\"라고 설명했다.","link":"https://m.entertain.naver.com/now/article/076/0004192618","retrieved":1726060994064},{"title":"김혜준, 순수한 비주얼[TEN포토]","contents":"배우 김혜준이 11일 오후 서울 용산구 한 공간에서 열린 프라다 뷰티 론칭 기념 파티행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679547","retrieved":1726060994065},{"title":"김혜윤, 봐도 봐도 사랑스러워 [스타★샷]","contents":"배우 김혜윤이 더없이 사랑스러운 미모를 뽐냈다. 사진=김혜윤 인스타그램 사진=김혜윤 인스타그램 11일 김혜윤은 자신의 SNS에 브랜드 관련 해시태그를 덧붙이며 여러 장의 사진을 공개했다. 사진 속 김혜윤은 우아한 블랙 드레스 차림으로 환한 미소를 지으면서 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, ‘어쩌다 발견한 하루’ ‘어사와 조이’ 등에서 빛나는 연기력을 보여준 김혜윤은 최근 ‘선재 업고 튀어’로 독보적 존재감을 각인시켰다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000688536","retrieved":1726060994067},{"title":"엔하이픈 희승, 화보 같은 표정[TEN포토]","contents":"그룹 엔하이픈 희승이 11일 오후 서울 용산구 한 공간에서 열린 프라다 뷰티 론칭 기념 파티행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679546","retrieved":1726060994071},{"title":"정선희 \"남편 안재환 떠난 후 현실부정·죄책감에 피 말라\"","contents":"코미디언 정선희가 먼저 세상을 떠난 남편 안재환을 잃었을 당시를 떠올렸다. 최근 공개된 유튜브 채널 '들어볼까'에는 '개그우먼 정선희, 이런 일이 나한테 일어난다고?!'라는 제목의 영상이 공개됐다. 정선희는 \"과거 너무 애매한 캐릭터였다. 개그적인 요소도 별로 없어 '난 소모품인가?'란 허무함이 들 무렵 엄마가 17년 동안 불교를 믿다가 크리스천이 됐다. 여러 사람의 중보 기도로 변화된 케이스 1호다. 세상의 부조리함에 대해 따질 게 많았는데 (하나님의) 사랑이 너무 하얗고 투명했다. 사랑하는 게 느껴지니 루저라는 나약한 마음 등 모든 게 다 치료되더라\"라고 회상했다. 이후 놀랍도록 주어지는 기회를 통해 승승가도를 달렸다. 성공이 주는 달콤함은 스스로를 왕좌에 앉히기 시작했다고. 그때 결혼 이슈가 생겼다. 아빠에게 받지 못했던 평화를 결혼을 통해 온전히 치유받고 싶었던 상황. 정선희는 \"결혼을 하고 나서야 한 사람의 영혼을 내 인생에 받아들인다는 것의 무게감을 느꼈다. 이 사람의 가","link":"https://m.entertain.naver.com/now/article/437/0000410135","retrieved":1726060994071},{"title":"지승현, 엄친아였다 \"경희대 영문과 4년 장학생+YTN 아나 1차 합격\" ('유퀴즈')","contents":"'유퀴즈' 지승현의 엄친아 이력이 공개됐다. 11일 방송된 tvN '유 퀴즈 온 더 블럭'에서는 '국민 밉상남'으로 결국 대국민 사과까지 나선 배우 지승현이 출연했다. 이날 지승현의 반전 데뷔 스토리가 공개됐다. 27살에 데뷔했다는 그는 \"아버지, 어머니의 반대로 데뷔까지 과정이 길어졌다. 학교 다니고 졸업 후 ROTC도 다녀오면서 시작이 늦어졌다\"며 \"아버지께서 체육 선생님이셨고 어머니가 영어 선생님이었다. 고등학교때 자퇴를 한번 하려고 했다. 그리고 검정고시를 봐서 서울에 올라와서 연기를 빨리 시작하려고 했다. 그때 아버지에게 뒤돌려 차기를 맞았다. 이후 학교 다니면서 연기학원을 몰래 다니기 시작했다\"고 비화를 전했다. 지승현은 말 그대로 '엄친아'였다. 알고보니 경희대 영어영문학과생으로 대학교 4년 내내 장학금을 받은 우등생이었다. 교생 실습 이수에 캐나다 어학연수까지 수려했다고. 하지만 자퇴를 하겠다고 선언하자 아버지의 극심한 반대에 부딪혀 아나운서와 연기 준비를 몰래 병행했","link":"https://m.entertain.naver.com/now/article/076/0004192611","retrieved":1726060994073},{"title":"엔하이픈 제이크, 우주를 담은 눈동자[TEN포토]","contents":"그룹 엔하이픈 제이크가 11일 오후 서울 용산구 한 공간에서 열린 프라다 뷰티 론칭 기념 파티행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679545","retrieved":1726060994074},{"title":"엔하이픈 희승, 빵터져도 귀여워[TEN포토]","contents":"그룹 엔하이픈 희승이 11일 오후 서울 용산구 한 공간에서 열린 프라다 뷰티 론칭 기념 파티행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679544","retrieved":1726060994075},{"title":"'가수 출신' 60만 명상 유튜버, 수강생 성추행…미성년자도 피해자","contents":"구독자 62만 명을 보유한 유명 명상 유튜버가 수강생들을 성추행한 혐의로 수사를 받고 있다. 10일 경찰에 따르면, 서울 강서경찰서는 명상 유튜버 이 모 씨에 대한 고소장을 지난 5월부터 접수해 수사를 진행하고 있다. 현재까지 경찰에 접수된 피해자는 총 4명으로, 이 중에는 미성년자도 포함된 것으로 알려졌다. 이날 JTBC 측은 피해자 A씨와 인터뷰를 했다. A씨는 \"(수업이) 거의 끝날 때쯤 갑자기 뒤로 돌아서 일어나라고 하더니 뒤로 돌아서 벽을 짚으라고 그런다\"며 \"그래서 벽을 짚었더니 저의 뒤에서 머리에서부터 발끝까지 몸을 다 몸으로 더듬더라\"면서, 항의에도 멈추지 않았다고 밝혔다. A씨는 \"이거는 좀 아닌 것 같다고 그렇게 얘기를 했더니 갑자기 저를 허리를 이렇게 감싸안으면서 내가 너를 좋아하는데 자기 유부남이라서 그런 말을 못 한다고(했다)\"고 이야기했다. 그런가 하면, 봉사활동에서 만난 지적장애가 있는 미성년자도 피해자다. 피해자 어머니 B씨는 \"'많이 덥지' 그러면서 옷","link":"https://m.entertain.naver.com/now/article/076/0004192609","retrieved":1726060994077},{"title":"김나영, 변우석 앞에 두고 ‘심쿵’…“눈물 흘려도 돼요?”","contents":"방송인 김나영이 배우 변우석과의 만남에 기대감을 높였다. 사진=유튜브 ‘김나영의 nofilterTV’ 11일 유튜브 ‘김나영의 nofilterTV’에는 ‘성수동 한복판에 피어난 장미꽃 보고 왔습니다’라는 제목의 영상이 공개됐다. 영상 속 김나영은 “오늘은 성수동에 가장 핫한 그곳에 찾아왔어요”라며 변우석이 현재 모델로 있는 향수 브랜드 플래그십 스토어로 향했다. 그는 “눈물 흘려도 돼요?”라며 “변우석 씨도 지금 와 계시나요? 변우석 씨가 이번 캠페인의 모델이더라구요”라고 알렸다. 이어 “향기의 세계로 안내할게요”라며 스토어에 들어섰다. 김나영은 “안에는 되게 다른 분위기야. 전시장에 온 거 같은 느낌이지 않아? 여기 진짜 조심해야 돼요 여기 장미 가시에 찔릴 수도 있어”라며 내부를 안내했다. 그러면서 “변우석 씨 여기 있네”라며 변우석 포스터를 앞에 두고 너스레를 떨었다. 그는 “진짜 먼저 와서 기다리고 있으면 어떡해. 정말 뭐야, 긴장해서 그런거예요? 움직이질 않네”라며 웃음을","link":"https://m.entertain.naver.com/now/article/396/0000688535","retrieved":1726060994078},{"title":"엔하이픈 희승, 이만큼 사랑합니다[TEN포토]","contents":"그룹 엔하이픈 희승이 11일 오후 서울 용산구 한 공간에서 열린 프라다 뷰티 론칭 기념 파티행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679542","retrieved":1726060994080},{"title":"엔하이픈 제이크, 남신 비주얼[TEN포토]","contents":"그룹 엔하이픈 제이크가 11일 오후 서울 용산구 한 공간에서 열린 프라다 뷰티 론칭 기념 파티행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679541","retrieved":1726060994082},{"title":"이솜, 화려한 하의실종[TEN포토]","contents":"배우 이솜이 11일 오후 서울 용산구 한 공간에서 열린 프라다 뷰티 론칭 기념 파티행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679540","retrieved":1726060994083},{"title":"정선희 \"故안재환과 사별 후 가해자로 취조당한 느낌, 슬퍼할 기회 박탈당해\" [종합]","contents":"개그우먼 정선희가 갑작스레 세상을 떠난 남편 배우 고(故) 안재환을 언급했다. 지난 10일 '들어볼까' 채널에는 '개그우먼 정선희, 이런 일이 나한테 일어난다고?!'라는 영상이 올라왔다. 정선희는 \"결혼을 통해 아빠에게 받지 못했던 평화를 찾고 싶었다. 평화로운 가정을 영위하면서 못받았던 걸 다 받자고, 너무 안이하게 생각했다\"라며 안재환과 결혼했을 당시를 떠올렸다. 정선희는 안재환와 2007년 결혼했지만 이듬해 사별했다. 정선희는 \"금전적인 문제로 엄청 우울감을 겪고 있었고 금전적인 것들이 다른 것들보다 그 사람을 더 갉아먹었다는 것도 몰랐다. 일이 너무 바빴다. 10개월 후에 비보를 들었을 때 실감이 안 났다\"라고 이야기했다. 안재환은 2008년 9월 8일 서울 노원구 하계동 한 주택가에 주차된 차량 안에서 사망한 채 발견됐다. 향년 36세. 그 후 현실 부정을 했다는 그는 \"말도 안 된다, 이런 일이 내게 일어났다고? 싶었다. 실종 신고를 안 한 것도 당연히 올 거라고 생각해서","link":"https://m.entertain.naver.com/now/article/076/0004192607","retrieved":1726060994085},{"title":"엔하이픈 희승, 보조개 하트[TEN포토]","contents":"그룹 엔하이픈 희승이 11일 오후 서울 용산구 한 공간에서 열린 프라다 뷰티 론칭 기념 파티행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679539","retrieved":1726060994087},{"title":"엔하이픈 제이크, 조각의 하트[TEN포토]","contents":"그룹 엔하이픈 제이크가 11일 오후 서울 용산구 한 공간에서 열린 프라다 뷰티 론칭 기념 파티행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679538","retrieved":1726060994088},{"title":"'굿파트너' 지승현 \"♥아내, 불륜남 연기 반응? 행인 축하에 살아보라고\" ('유퀴즈'","contents":"'유퀴즈' 지승현이 불륜남 연기를 본 실제 아내의 반응을 공개했다. 11일 방송된 tvN '유 퀴즈 온 더 블럭'에서는 '국민 밉상남'으로 결국 대국민 사과까지 나선 배우 지승현이 출연했다. 이날 고려를 구한 양규 장군에서 국민 밉상남 김지상으로 돌아온 배우 지승현이 출연했다. 지승현은 MC 유재석의 \"극중 역할이 너무 뻔뻔하다\"는 말에 \"그저 배역에 충실한 죄다. 아무리 그래도 잘못했다. 그냥 나쁜 놈이다\"라고 사과해 웃음을 자아냈다. 인기를 실감하느냐는 질문에 지승현은 \"'고려 거란 전쟁' 팀원분이 결혼해서 식장에 갔다. 분명 고려 거란 전쟁 팀인데 다들 '장나라 남편'이라고 언급하더라. 다들 예의를 차리면서 '한대 때려보고 싶다'고 얘기하더라\"고 답해 눈길을 끌었다. 이어 실제 아내의 반응에 대해 묻자 \"행인이 '잘 보고 있어요. 좋으시겠어요'라고 하자 아내가 '살아보세요'라고 하더라. 지승현이 아니고 김지상에 대해 얘기한거다. 순간적으로 놀랐다\"고 답해 웃음을 자아냈다. 현장","link":"https://m.entertain.naver.com/now/article/076/0004192599","retrieved":1726060994090},{"title":"22기 경수, 그 쌈이 뭐라고…정숙 퇴소 언급까지 \"집에 가야 할 것 같아\" ('나는 솔로')","contents":"‘나는 SOLO(나는 솔로)’ 22기 경수가 ‘쌈 오배송’ 후폭풍으로 ‘멘붕’에 빠진다. 11일 밤 10시 30분 방송하는 SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 앞서 첫 데이트에서 일어난 ‘매운 쌈 배송사고’를 수습하려고 안간힘을 쓰는 경수의 고군분투가 펼쳐진다. 이날 경수는 첫 데이트에서 현숙 대신 정숙에게 호감의 표현인 ‘매운 쌈’을 잘못 배달했던 사건을 제작진 앞에서 언급하면서, “살려 달라. 죽을 것 같다”라고 심적 고통을 호소한다. ‘쌈의 진실’에 대해 당사자에게 쉽사리 입을 열지 못했던 경수는 결국 정숙을 따로 불러내 “뭔가 실수한 게 있어서…”라면서 머리를 조아린다. 경수의 행동에 정숙은 “쌈 잘못 줬어?”라고 묻고, “왜 어제 인터뷰 전에 (‘쌈 오배송’에 대해) 얘기를 안 해줬지?”라면서 극대노한다. 잠시 후, 정숙은 허탈한 실소를 터뜨리더니, “나 집에 가야 할 것 같아”라고 ‘퇴소’까지 언급한다. 경수의 ‘고해성사’가 끝이 나자,","link":"https://m.entertain.naver.com/now/article/312/0000679537","retrieved":1726060994092},{"title":"엔하이픈 제이크, 우월한 외모에 훤칠함은 기본[TEN포토]","contents":"그룹 엔하이픈 제이크가 11일 오후 서울 용산구 한 공간에서 열린 프라다 뷰티 론칭 기념 파티행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679536","retrieved":1726060994093},{"title":"안세하, ‘학폭 의혹’에 결국…15일 시구 취소 “합의 하에 결정”","contents":"배우 안세하의 학교폭력 의혹이 불거지면서 15일 예정되어 있었던 시구 일정이 취소됐다. 사진=뉴시스 11일 NC 다이노스 측은 “오는 15일 창원 NC파크에서 진행할 예정이었던 안세하의 시구 및 애국가 행사를 구단과 소속사의 합의 하에 취소했다”라고 공식입장을 통해 알렸다. 구단 측에서는 “사실 여부를 떠나 배우와 관련한 이슈가 정리되기 전에 행사를 진행하는 것은 바람직하지 않다는 데 구단과 소속사가 모두 동의했다”고 입장을 밝혔다. 안세하의 중학교 동창으로 보이는 A씨는 커뮤니티를 통해 ‘안세하(본명 안재욱) 학폭 고발한다’는 제목으로 과거 학폭 행위를 폭로했다. A씨는 안세하와 일진 무리에게 폭행과 괴롭힘을 지속적으로 당했다고 주장했다. A씨는 “학교 급탕실에서 안세하가 주도하는 일진 무리들에게 이유없는 집단 구타를 당하고 안세하가 깨진 유리조각으로 배를 쿡쿡 찔러 공포스러웠다. 일진 무리가 격투기 링처럼 나를 둘러싸고 안세하가 말도 안 되는 싸움의 규칙까지 정해줬다. 내가 상대","link":"https://m.entertain.naver.com/now/article/396/0000688534","retrieved":1726060994094},{"title":"뉴진스 하니 \"하이브 소속 매니저, 앞에 있는 나 대놓고 무시하라고 시키더라\"","contents":"뉴진스(NewJeans)가 갑작스럽게 라이브 방송을 켜고 심경을 밝힌 가운데, 하니가 하이브에서 겪었던 일화를 풀어내 충격을 안겼다. 11일 오후 뉴진스(민지, 하니, 다니엘, 해린, 혜인)는 유튜브를 통해 '뉴진스가 하고 싶은 말'이라는 제목의 긴급 라이브 방송을 진행했다. 이날 하니는 최근 하이브 사옥에서 겪었던 일화를 풀어냈다. 하니는 \"하이브 건물 4층이 헤어와 메이크업을 받는 층이라서 다른 아티스트분들과 직원들도 왔다 갔다 하는 공간이다. 제가 혼자 복도에서 기다리고 있는데 다른 팀원분들이랑 매니저 한 분이 제 앞을 지나가셔서 서로 인사도 잘 나눴다. 그런데 그분들이 좀 이따 나오셨을 때는 그쪽 매니저님이 저도 다 들리는데 제 앞에서 무시하라고 하셨다. 제가 왜 그런 일을 당해야 하는지 지금도 생각했을 때 이해가 안 간다. 어이 없다고 생각했다\"고 토로했다. 이를 들은 민지는 \"하니가 겪은 이야기를 듣고 정말 충격받았다. 어떻게 한 팀의 매니저님이 지나가면서 팀 멤버에게 하","link":"https://m.entertain.naver.com/now/article/445/0000234262","retrieved":1726060994096},{"title":"엔하이픈 정원, 샤프한 턱선[TEN포토]","contents":"그룹 엔하이픈 정원이 11일 오후 서울 용산구 한 공간에서 열린 프라다 뷰티 론칭 기념 파티행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679535","retrieved":1726057677398},{"title":"'치과의사♥' 전혜빈, 아들이 벌써 이만큼 컸네 \"함께 딸기라떼 한 잔\"","contents":"배우 전혜빈이 육아 근황을 전했다. 11일 전혜빈은 \"운동 후 딸기라떼 한 잔\"이라며 일상을 공유했다. 전혜빈은 아들과 한 카페에 나란히 앉아 딸기라떼를 마시고 있는 모습. 전혜빈과 아들은 서로의 딸기라떼를 맞댔고 전혜빈은 \"짠~\"이라며 행복감을 드러냈다. 아들의 폭풍성장한 근황과 귀여운 모습이 눈길을 끈다. 한편 전혜빈은 2019년 2살 연상 치과의사와 결혼했으며 2022년 첫 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/076/0004192596","retrieved":1726057677399},{"title":"뉴진스, 하이브 작심 비판…\"민희진 복귀시켜라\" 요구","contents":"11일 긴급 라이브 방송 진행 하니 \"하이브 다른 팀 매니저가 날 무시\" 폭로 \"비인간적 하이브, 민희진 그만 괴롭혀라\" 그룹 뉴진스(민지 하니 다니엘 해린 혜인) 멤버 5인이 민희진 전 어도어 대표의 편에 서서 목소리를 냈다. 이들이 직접 민희진 전 어도어 대표의 편에 서서 입장을 표명한 건 이번이 처음이다. 이들은 자신들을 대하는 하이브의 태도를 작심 비판하며 \"민희진 전 대표를 25일까지 복귀시켜 달라\"고 방시혁 의장과 하이브에 요청했다. 뉴진스 멤버들은 11일 'nwjns'라는 이름의 별도의 유튜브 채널을 개설해 '뉴진스가 하고 싶은 말'이라는 제목으로 라이브 방송을 진행하고 \"우리는 민희진 전 대표가 대표로 있는 경영과 프로듀싱이 통합된 원래의 어도어를 원한다\"고 밝혔다. 이날 라이브 방송은 따로 공지가 없었으나 6만여 명이 실시간으로 시청했다. 현재 이 유튜브 채널은 삭제된 상태다. 이날 무채색 의상을 입고 등장한 멤버들은 어두운 표정으로 말을 이어갔다. 먼저 멤버들은 그","link":"https://m.entertain.naver.com/now/article/629/0000321159","retrieved":1726057677401},{"title":"뉴진스 ‘긴급’ 라이브 방송→영상 삭제…여론 들끓어","contents":"그룹 뉴진스가 긴급 라이브 방송을 진행하며 큰 파장을 불러일으켰다. 사진=유튜브 ‘nwjns’ 11일 뉴진스 멤버들은 ‘nwjns’라는 이름의 유튜브 채널을 통해 ‘뉴진스가 하고 싶은 말’이라는 제목의 라이브 방송을 진행했다. 멤버들은 최근 하이브와 어도어 사이에 있었던 여러 갈등을 언급하며 “미팅 후 일어난 일들을 봤을 때 원하는 바가 확실하게 전달된 거 같지 않고 소통이 막힌 느낌이라 이런 식이 아니면 저희 의견과 생각이 전달될 거 같지 않았다”고 밝혔다. 라이브 방송이 종료된 뒤 해당 유튜브 채널은 폐쇄됐다. 하지만 이후 여러 팬채널 및 SNS를 통해 라이브 방송 녹화본이 퍼지면서 여론은 계속 뜨겁게 타오르는 상태다. 특히 라이브 방송 중 뉴진스 멤버 하니가 착용한 팔찌가 구호단체 세이브더칠드런 정기 후원 선물인 긴급구호팔찌라는 것이 확인되며 멤버들에 대한 안타까움을 표현하는 목소리가 더욱 높아지기도 했다. 한편, 지난달 27일 어도어 측은 이사회에서 민희진 전 대표 교체를 결","link":"https://m.entertain.naver.com/now/article/396/0000688533","retrieved":1726057677406},{"title":"엔하이픈 정원, 치명적인 볼콕[TEN포토]","contents":"그룹 엔하이픈 정원이 11일 오후 서울 용산구 한 공간에서 열린 프라다 뷰티 론칭 기념 파티행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679534","retrieved":1726057677407},{"title":"임채원♥최승경, 총 62kg 체중 감량 \"10년 동안 유지하는게 고통\" ('퍼펙트 라이프')[종합]","contents":"임채원, 최승경 부부가 총 62kg 감량 후 유지 중인 일상을 공개했다. 11일 방송된 TV조선(TV CHOSUN) '퍼펙트 라이프'에는 최승경 임채원 부부가 출연해 다이어트에 대해 밝혔다. 이날 최승경은 130kg에서 88kg으로 42kg을 감량, 임채원은 67kg에서 20kg을 감량해 현재 47kg이라고 밝혔다. 부부가 총 62kg 감량한 것. 이에 최승경은 \"3년 동안 감량했다. 감량은 쉬웠는데, 그걸 유지하는 게 고통스러웠다\"면서 \"지금 10여 년째 유지하고 있다\"라고 밝혔다. 임채원도 \"저도 임신했을 때 20kg이 넘게 쪄서 다이어트가 얼마나 힘든지 안다\"고 덧붙였다. 하지만 임채원은 \"체성분 검사를 하면 근육이 너무 없다고 둘 다 나온다\"고 건강 고민을 밝혔다. 이에 이들 부부의 생활 습관을 지켜 본 전문의들은 \"먹는 걸 보고 놀랐다. 옛날로 돌아가거나, 큰 병이 99% 분명히 온다. 공복에다 건강하지 않은 사람이 초코 빵에, 초코 음료를 먹는 건 위험하다\"라며 \"근육량이","link":"https://m.entertain.naver.com/now/article/076/0004192592","retrieved":1726057677408},{"title":"엔하이픈 정원, 향수가 진한 남자[TEN포토]","contents":"그룹 엔하이픈 정원이 11일 오후 서울 용산구 한 공간에서 열린 프라다 뷰티 론칭 기념 파티행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679533","retrieved":1726057677410},{"title":"'연정훈♥' 한가인, 컨디션 난조 호소..결국 \"이혈 테라피 받았다\"","contents":"배우 한가인이 컨디션 난조를 호소했다. 한가인은 11일 \"요즘 컨디션 너무 안 좋아서 오늘은 이혈 테라피 해봤어요 ㅜㅜ 효과 있기를\"이라며 셀카를 공개했다. 공개된 사진 속 한가인은 이혈 테라피를 받은 후 인증샷을 남기고 있는 모습. 이혈 테라피는 인체의 축소판인 귀의 색이나 상태를 살펴 건강을 개선하는 요법이다. 한가인은 민낯에도 불구하고 완벽한 이목구비와 잡티 하나 없는 피부, 청순한 미모를 자랑해 감탄을 자아낸다. 또한 한가인은 \"이 와중에 피부 컨디션은 좋네\"라고 덧붙이기도 했다. 한편 한가인은 배우 연정훈과 결혼해 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004192581","retrieved":1726057677411},{"title":"최승경♥임채원, 도합 62kg 감량..\"갱년기→오십견 같이 와\"(퍼펙트라이프) [종합]","contents":"도합 64kg를 감량한 최승경, 임채원 부부가 갱년기와 오십견이 함께 찾아왔다고 밝혔다. 11일 방송된 TV CHOSUN '퍼펙트 라이프'에서는 개그맨 최승경, 배우 임채원 부부가 출연해 다양한 이야기를 나눴다. 이날 임채원은 \"결혼하면 살아봐야 안다. 여자는 확실히 날 좋아하고, 나만 보는 남자가 최고다. 중심을 잘 잡아주니까 결혼 생활을 편하게 하고 있고, 남편이 존경스럽다\"고 밝혔다. 두 사람은 체중 감량에 성공한 외모로 모두의 이목을 집중시켰다. 최승경은 130kg에서 88kg으로 42kg을 감량했다고. 그는 \"급하게 뺀 게 아니라 3년 동안 뺀 거다. 감량은 쉬웠는데 그대로 유지하는 게 너무 고통스럽다. 지금 10여 년째 유지하고 있다\"고 밝혔다. 이에 임채원은 \"잘 유지해 주니까 고맙다\"고 덧붙였다. 임채원은 출산 당시 67kg에 육박했던 체중에서 20kg을 감량해 현재 47kg이라고 전했다. 그는 \"다이어트가 힘든지 잘 안다. 지금 갱년기가 오면서 한 번에 2~3kg가","link":"https://m.entertain.naver.com/now/article/108/0003265294","retrieved":1726057677413},{"title":"에이스토리, '우영우' '크래시' IP 기반 메타버스 시도","contents":"글로벌 종합 콘텐츠 스튜디오 에이스토리가 신기술융합콘텐츠 글로벌 페스티벌 '더 어울림(The Oulim)'에 참가한다. 11일부터 13일까지 3일간 캐나다 토론토 디자인 익스체인지에서 열리는 '더 어울림'은 국내를 대표하는 우수 신기술융합콘텐츠를 현지 소비자와 기업을 대상으로 선보이는 전시 행사로, K-콘텐츠 및 국내 콘텐츠 기업의 해외 진출 기회 확대를 위해 마련됐다. 에이스토리는 메타버스 사업 파트너십을 체결한 더 샌드박스와 함께 파생형 콘텐츠 테마에 참여한다. 금번 행사에서는 '이상한 변호사 우영우', '크래시' 드라마 IP 기반의 메타버스를 선보일 예정이다. '이상한 변호사 우영우' 메타버스는 시티존(City Zone), 드라마 체험존(Drama Experience Zone), 프라이빗 게임존(Private Game Zone) 총 3가지 존으로 구성, 관람객들에게 특색 있는 몰입의 경험을 선사한다. 시티존에서는 드라마의 배경과 캐릭터를 디지털 형식으로 재현한 공간에서 다양한","link":"https://m.entertain.naver.com/now/article/437/0000410133","retrieved":1726057677414},{"title":"‘미성년자 성폭행’ 고영욱 “아직도 그리워 해주는 댓글에 고마움 전하고파”","contents":"미성년자를 성폭행한 혐의로 실형을 받고 출소한 그룹 룰라 출신 고영욱이 유튜브에서 퇴출당하자 X(구 트위터)에서 활동을 이어갔다. 고영욱은 11일 자신의 X 채널에 “나의 마지막 방송 출연작이 돼 버린.. 벌써 12년 전..? 참 편하고 즐겁게 했던 방송 같지 않았던 방송”이라며 15년 전 자신이 출연한 예능프로그램  ‘음악의 신’ 영상의 링크를 올렸다. 이어 “아직도 아쉬워하고 그리워해주는 사람들의 넘치는 좋은 댓글들을 읽으며 뒤늦게나마 고마운 마음을 전하고 싶었음”이라고 덧붙였다. 또 지난 3일에는 “유튜브에 올렸던 솔로곡을 좋아해 주시는 분이 의외로 많아서 메일로 파일로 보내달라고 하는데 일일이 보내드릴 수가 없다”며 “가족 계정에 가족이, 가족이 했던 건전한 음악을 올리는 것도 불법인지는 모르겠지만 하릴없이 여기에 파일을 올려줬다”고 했다. 고영욱은 지난달 ‘Go! 영욱’이라는 제목의 유튜브 채널을 개설해 영상을 올렸으나 시청자들의 비난이 이어지면서 이틀 만에 계정이 폐쇄됐다","link":"https://m.entertain.naver.com/now/article/241/0003379299","retrieved":1726057677416},{"title":"엔하이픈 정원, 멋진 헤어스타일[TEN포토]","contents":"그룹 엔하이픈 정원이 11일 오후 서울 용산구 한 공간에서 열린 프라다 뷰티 론칭 기념 파티행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679532","retrieved":1726057677418},{"title":"'김승현♥' 장정윤, 새벽 5시에도 품에 딸 안고…육아가 일상 \"트림 좀\"","contents":"김승현 아내 장정윤 방송작가가 육아 일상을 공유했다. 장정윤은 11일 딸 육아 인스타그램에 \"트림 좀\"이라는 글과 함께 사진을 남겼다. 사진을 찍은 시간은 새벽 5시 13분. 딸은 장정윤의 품에 안겨 있고, 장정윤은 딸이 트림하길 기다리고 있다. 이른 새벽에도 육아로 바쁜 엄마 장정윤의 일상을 웃음을 자아낸다. 2020년 1월 결혼한 김승현, 장정윤 부부는 인공수정 1차례, 시험관 3차례 끝에 임신에 성공했으며, 지난 8월 딸을 낳았다. 예정일을 약 한 달 앞두고 응급 출산했다. 김승현, 장정윤 부부는 TV조선 '조선의 사랑꾼'에 출연하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679531","retrieved":1726057677420},{"title":"오마이걸 승희, 한창 물오른 미모 [스타★샷]","contents":"오마이걸 승희가 물오른 미모를 뽐냈다. 사진=승희 인스타그램 사진=승희 인스타그램 사진=승희 인스타그램 11일 승희는 자신의 SNS에 이모티콘을 덧붙이며 여러 장의 사진을 공개했다. 사진 속 승희는 사랑스러운 매력을 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 승희가 소속된 오마이걸은 지난달 26일 미니 10집 ‘드리미 레조넌스(Dreamy Resonance)’를 내놓으며 1년 1개월 만에 컴백했다. 오마이걸은 이번 앨범에 오마이걸만이 보여줄 수 있는 모든 것을 담았다. 특히 김이나, 서지음, 라이언전, 모노트리 등 유명 작가진들이 참여하는 등 음악적 변화와 스펙트럼을 넓힌 완성도 높은 앨범으로 탄생했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000688530","retrieved":1726057677422},{"title":"엔하이픈 정원, 시크한 올블랙[TEN포토]","contents":"그룹 엔하이픈 정원이 11일 오후 서울 용산구 한 공간에서 열린 프라다 뷰티 론칭 기념 파티행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679530","retrieved":1726057677423},{"title":"미나, 연하 남편 앞 아찔한 춤사위…복근 드러낸 크롭티","contents":"가수 미나가 댄스 챌린지를 선보였다. 미나는 11일 자신의 계정에 \"많은분들이 신청해 주신 #미룬이챌린지 춰봤어요\"라는 글과 함께 영상을 게재했다. 공개된 영상 속 미나는 류필립과 집 안에서 댄스를 펼쳤다. 특히 그는 복근이 드러나는 크롭티에 미니스커트를 입고 여전한 댄스 실력을 과시했다. 누리꾼들은 \"부부 커플 댄스 너무 보기 좋아요\", \"부부가 앨범 한번 내주세요\", \"미나님 복근 미쳤네\", \"여전한 댄스 여전사\" 등의 반응을 보였다. 한편, 미나는 지난 2018년 가수 류필립과 결혼했다. 류필립은 1989년 생으로 이들 부부의 나이 차이는 17세다. 현재 유튜브 채널 '필미커플' 등을 통해 다채로운 일상을 공개 중이다. 사진=미나 계정","link":"https://m.entertain.naver.com/now/article/311/0001770711","retrieved":1726057677425},{"title":"엔하이픈 선우, 훈내 진동하는 외모[TEN포토]","contents":"그룹 엔하이픈 선우가 11일 오후 서울 용산구 한 공간에서 열린 프라다 뷰티 론칭 기념 파티행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679529","retrieved":1726057677432},{"title":"드리핀, \"너무 예뻐\" 부른 친손주 매력으로 농촌 접수","contents":"그룹 드리핀(DRIPPIN, 황윤성, 이협, 주창욱, 김동윤, 김민서, 차준호)이 농촌 생활에 흡수된 모습을 보였다. 지난 5일과 10일 오후 6시 유튜브 채널 디글(Diggle)을 통해 드리핀의 단독 리얼리티 프로그램 '드당탕탕 전원일기' 2, 3화 에피소드가 각각 공개됐다. 이번 영상에는 첫 화에 이어 농촌 체험을 위해 충청북도 단양의 도깨비 마을에서 일상을 보내는 드리핀의 모습이 그려졌다. 경로당에서 마을 어르신들과 맛있는 식사를 함께한 드리핀은 먼저 나서서 남은 식기와 뒷정리를 깔끔하게 해내는 예의 바른 모습으로 훈훈함을 자아냈다. 드리핀은 \"저희에 대해서 알려드리겠다\"라며 촬영 당시 발매를 앞두고 있던 신곡 '위켄드(Weekend)' 무대를 즉석에서 선보였고, 친손주들을 보는 듯 꿀이 뚝뚝 떨어지는 눈빛으로 이를 감상한 어르신들은 앙코르를 외쳤다. 멤버들은 이에 힘입어 경로당에 설치된 노래방 기계를 이용해 어르신들의 애창곡들을 함께 부르며 즐거운 시간을 선물했다. 이튿날 드","link":"https://m.entertain.naver.com/now/article/437/0000410132","retrieved":1726057677433},{"title":"전소미, 분위기 미녀[TEN포토]","contents":"가수 전소미가 11일 오후 서울 용산구 한 공간에서 열린 프라다 뷰티 론칭 기념 파티행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000679528","retrieved":1726057677436}]}