{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이현주 '혀 절단'→알콜 중독→사이비 종교까지 \"유서 쓰고 극단적 생각\" (특종세상)[종합]","contents":"개그맨 이현주가 혀 절단 사고 후 알콜 중독자가 된 사연을 고백했다. 21일 방송된 MBN '특종세상'에서는 1 80년대 이경실, 박미선과 함께 '촉새' 캐릭터로 큰 인기를 누린 이현주가 출연해 안타까운 근황을 공개했다. 이현주는 \"그때 한 10억 정도 벌었던 것 같다. 그때 10억이면 지금으로는 30, 40억 정도 되지 않을까 싶다\"고 밝혔다. 이어 \"지방 같은 데는 한 번 부르면 출연료가 1500만 원 정도였다. 부르는 게 몸값이었을 정도로 잘 나가던 1988년도의 이야기\"라고 말했다. 당대 최고 프로그램에 황귀순과 함께 출연해 인기를 많이 누렸다. 그러나 인기 최절정일 때 갑자기 사라져버렸고, 사망설이 돌기도 했다. 요즘은 길거리 버스킹 공연 MC를 보는 이현주다. 이현주는 \"길거리 버스킹은 돈이 안 된다\"면서도 \"연말에는 어렵더라. 분발해야지\"라고 스스로를 다독였다. 무대 앞 객석에는 관객도 몇 없고, 반응도 썰렁하고 그녀를 알아보는 사람도 없었다. 개그맨 이현주는 1987년","link":"https://m.entertain.naver.com/now/article/076/0004218556","retrieved":1732198698816},{"title":"♥이효리보다 장모님 먼저? 이상순, 제주도 떠나도 ‘장모님 품은 김장 헌신’","contents":"뮤지션 이상순이 현실적인 결혼 생활의 단면을 공개하며 청취자들의 마음을 사로잡았다. 21일 방송된 MBC FM4U ‘완벽한 하루 이상순입니다’에서 이상순은 유쾌한 에너지로 청취자와 만났다. 이날 방송 초반, 그는 “방금 안영미 씨의 ‘두시의 데이트’에 출연해 기운을 받고 왔다”며 기분 좋은 시작을 알렸다. 특히 이날 방송에서는 이상순의 결혼 생활 뒷이야기가 공개돼 관심을 모았다. 그는 “우리 아내 집도 이번 주도 김장한다고 오라는데, 다 좋은데 힘들다”라고 솔직하게 밝혀 웃음을 자아냈다. ‘1등 사위’라는 별명답게 장모님을 생각하는 마음을 표현하면서도, 김장의 고된 노동을 털어놓는 모습이 현실적인 부부의 케미를 보여줬다. DJ 이상순, 안영미와의 케미도 폭발 이날은 특별히 MBC FM4U ‘두시의 데이트’ DJ 안영미와의 호흡도 빛났다. 공식 SNS에는 두 사람이 함께한 사진이 게재되며 팬들의 반응을 불러일으켰다. 제작진은 “영미 DJ와 상순 DJ가 남매 같은 케미를 선보이며 진솔한","link":"https://m.entertain.naver.com/now/article/410/0001037342","retrieved":1732198698819},{"title":"유병재 열애 상대는 '한소희 닮은꼴' 이유정? SNS 맞팔+좋아요 [MD이슈]","contents":"방송인 유병재의 열애설 상대로 '러브캐처' 출신 이유정이 지목돼 눈길을 끈다. 지난 19일 유병재가 미모의 인플루언서와 열애 중이라는 보도가 나왔다. 유병재 소속사 블랙페이퍼는 열애설에 대해 \"아티스트의 사생활에 관해 아는 바가 없다. 열애 여부를 알지 못한다\"고 입장을 밝혔다. 그러나 최근 온라인 커뮤니티를 통해 유병재가 티빙 '러브캐처 인 발리'(이하 '러브캐처4')에 출연자 이유정과 열애 중이라는 추측이 제기됐다. 서로 SNS가 팔로우 되어 있다는 점, 유병재가 지난 5월부터 이유정이 올린 게시물에 '좋아요'를 눌렀다는 점 등을 통해 열애설이 불거진 것. 이유정은 지난 2022년 방송된 '러브캐처4' 출연자로 송혜교, 한소희 등 미모의 연예인 닮은꼴로 화제를 모은 바 있다. 한편 유병재는 1988년생, 열애설 상대로 지목된 이유정은 1997년생이다.","link":"https://m.entertain.naver.com/now/article/117/0003890387","retrieved":1732198698820},{"title":"김범수, '전지현 닮은' 11세 연하 아내 최초 공개…\"날 구제해 준 사람\" ('아빠는 꽃중년')","contents":"김범수가 11세 연하의 아내를 처음으로 공개했다. 21일 방송된 채널A '아빠는 꽃중년'에서는 '57세 꽃대디' 김범수가 8세 딸 희수에게 생애 처음으로 두발자전거를 가르쳐주는 현장이 공개됐다. 이날 김범수는 수트 입고 등장, 설렘 가득한 표정을 지으며 누군가를 만나러 이동했다. 김범수는 \"나에게 정말 소중한 사람이다. 미안한 사람, 고마운 사람\"이라고 말했고, 다름 아닌 11세 연하의 아내였다. 김범수는 아내를 발견하자마자 환하게 웃고는 \"멋있다\"며 칭찬을 쏟아냈다. 김범수의 재혼 사실이 알려졌을 당시 '전지현보다 예쁘다'는 평이 있을 정도. 김범수는 \"나를 구제해준 분이다\"며 \"딸과 나를 보면 아빠 닮았다고 하는데, 엄마랑 있으면 엄마를 닮았다. 옛날엔 정말 예뻤다\"며 영상 속 아내에게서 눈을 떼지 못했다. 그러자 김구라는 \"지금도 예쁘다고 해야하지 않냐\"고 지적, 김범수는 당황했다. 김범수는 \"11살 나이 차이다\"고 하자, 김구라는 \"눈치 좀 챙기고 그럼 잘해라\"고 했다. 아내","link":"https://m.entertain.naver.com/now/article/076/0004218555","retrieved":1732198698825},{"title":"이영애, 문호리 이웃과 김장 인증샷…편안한 민낯","contents":"배우 이영애가 김장 인증샷을 공개했다. 이영애는 21일 자신의 SNS에 “문호리 김장하는 날~ 모두 건강하세요”라는 글과 함께 사진들을 게재했다. 사진 속 이영애는 문호리 이웃들과 함께 김장에 한창이다. 편안한 일상 차림으로 고무장갑을 끼고 김장하는 모습이 인상적이다. 이영애는 2009년 결혼, 2011년 쌍둥이 남매를 출산했다. 경기도 양평 문호리에 터전을 잡고 있으며 배우 활동도 활발하게 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003396502","retrieved":1732198698825},{"title":"햇살 이면의 문근영 \"지금의 저는 뭐든 다 할 수 있어요\"","contents":"반갑게 꺼내 든 배우 문근영의 새 얼굴, 오랜 시간 갈고 닦은 저력과 내공이 다시금 빛을 발하고 있다. 넷플릭스 오리지널 시리즈 '지옥2'에서 광신도 집단 화살촉의 핵심 인물인 햇살반 선생님(오지원)으로 분해 특별 출연임에도 강렬한 임팩트를 남긴 문근영은 최근 코스모폴리탄과 화보 촬영 및 인터뷰를 진행, 문근영 본연의 솔직한 매력을 아낌없이 펼쳐냈다. 화보 역시 '지옥2'부터 '가을동화'까지 문근영의 다양한 얼굴을 포착하는 콘셉트로 진행했다. 작품은 물론, 오랜만에 화보 카메라 앞에 선 문근영은 그간의 시간이 무색하리 만큼 프로페셔널한 모습으로 다양한 이미지를 완벽하게 소화해냈다. 화보 촬영 후 인터뷰에서 문근영은 '배우로서 다채로운 얼굴을 가졌다'는 의미에 대해 \"한때 '내 얼굴에 아무것도 없었으면 좋겠다'고 생각한 적이 있었다. 그러니까 어떤 색칠을 해도 다 입을 수 있는, 투명한 도화지 같은 상태가 되고 싶었다. 하지만 대중이 생각하는 제 얼굴은 주로 밝고 선하고, 사랑스러운","link":"https://m.entertain.naver.com/now/article/437/0000419289","retrieved":1732195532598},{"title":"[단독]'신랑수업' 받은 박현호, ♥은가은과 내년 4월 12일 웨딩마치 [종합]","contents":"가수 박현호(32)가 공개 열애 중인 은가은(37·김지은)과 내년 4월 12일 웨딩마치를 울린다. 이로써 연상연하 트로트 부부가 탄생하게 됐다. 21일 스타뉴스 취재 결과, 은가은과 박현호는 내년 4월 12일 오후 서울 강남구 청담동의 한 웨딩홀에서 결혼식을 올릴 예정이다. 공개 열애를 시작한 지 11개월 만이다. 이미 둘은 결혼을 전제로 살림을 합치고 동거 중인 것으로 알려졌다. 앞서 은가은과 박현호는 5살 연상연하 커플로 지난 8월 연인 사이임을 인정했다. 차세대 트로트 스타로 주목받고 있는 두 사람은 이후 채널A 예능 '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에 출연해 핑크빛 일상을 공개해 화제를 모았다. 박현호는 지난 9월부터 '신랑수업' 최연소 미혼반에 합류해 시청자들의 이목을 끌고 있다. 은가은과 박현호가 결혼 날짜를 잡고 예식을 앞둔 가운데, 앞서 '신랑수업' 측도 이를 인정하며 \"내년 예정된 결혼식 준비 과정을 '신랑수업'을 통해 보여줄 예정\"이라고 전했다. 지","link":"https://m.entertain.naver.com/now/article/108/0003284311","retrieved":1732195532598},{"title":"양동근 \"세계적 흥행 '오겜2' 합류, 조심스럽지만 즐기는 중\"","contents":"자유롭고 대담한 본연의 매력은 아티스트 양동근의 변함 없는 트레이드 마크다. 배우이자 뮤지션 양동근이 패션 매거진 하퍼스 바자와 강렬한 분위기가 넘치는 화보 촬영 및 인터뷰를 진행했다. 넷플릭스 시리즈 '오징어 게임' 시즌2 공개를 앞두고 있는 양동근은 \"세계적인 흥행을 한 배에 올라탄 건 처음이니까. 0에서부터가 아니라 100을 찍고 하는 시작이라 조심스러웠다\"며 \"공개 시기까지 이렇게 기다린 적이 20대 이후로 처음이었던 것 같다. 한 달 남은 지금 내 생에 이런 질감의 행복은 못 느낄 것 같아서 즐기고 있다\"고 솔직한 마음을 고백했다. 양동근은 아역 배우로 데뷔해 30여 년이 넘는 시간 동안 자신 만의 길을 유유히 걷고 있다. \"10대, 20대, 30대에는 결코 갖지 못했던 마음가짐으로 작품에 임하고 있다\"고 밝힌 양동근은 \"특히 10, 20대에는 주인공을 주로 맡다가 30대에는 단역을 하며 버티고 버텼다. 아빠, 남편, 가장인 배우로서 삶이 우선 되는 시간을 가지면서 새로운","link":"https://m.entertain.naver.com/now/article/437/0000419288","retrieved":1732195532598},{"title":"'아이돌 연습생 출신' 송가연, 김수현 소속사 새 식구","contents":"신인 배우 송가연이 골드메달리스트 식구가 됐다. 골드메달리스트(GOLDMEDALIST)는 21일 송가연의 전속계약 체결 소식을 알리면서 공식 홈페이지와 SNS를 통해 송가연의 첫 프로필 사진을 공개했다. 사진 속 송가연은 긴 생머리에 풀뱅으로 힙한 느낌을 자아내는 한편, 블랙 터틀넥을 매치해 시크한 아우라를 뽐내고 있다. 큰 눈망울로 깊이 있는 눈빛을 표현하면서 성숙미와 소녀미가 오가는 분위기도 발산했다. 골드메달리스트는 \"송가연은 연기에 대한 강인한 의지가 돋보였다. 트레이닝을 받으면서 배우로서 잠재력은 물론 아이돌 연습생 출신으로 춤, 그림 등 다양한 분야에서 무궁무진한 가능성을 보여줬다\"고 전했다. 이어 \"시크한 분위기에 반전되는 사랑스러운 에너지를 가진 신인으로 로맨틱 코미디부터 장르물까지 자신의 역량을 마음껏 펼칠 수 있도록 최선을 다해 지원할 것이다\"라고 약속했다. 송가연은 오는 23일 첫 방송되는 tvN 드라마 '사랑은 외나무다리에서'를 데뷔작으로 시청자들에게 처음 얼굴","link":"https://m.entertain.naver.com/now/article/437/0000419287","retrieved":1732195532602},{"title":"외신 조명한 BTS 진 솔로 \"격려의 기록 'Happy' 목표 달성\"","contents":"외신들이 방탄소년단(BTS) 진의 솔로 앨범에 흡족한 반응을 표했다. 지난 15일 방탄소년단 진의 첫 솔로 앨범 'Happy'가 발매 된 가운데, 각종 외신들은 진의 음악성을 집중 조명하면서 그가 팬들에게 전하고자 하는 특별한 사랑의 메시지에 찬사를 보냈다. 영국 음악 매거진 NME는 '진의 인터뷰를 읽어보면 '행복'이 그의 마음 속에서 얼마나 큰 비중을 차지하는지 금방 알 수 있다. 그는 팬들에게 자신의 어두운 감정보다 밝은 모습을 보여주고 싶어하며 그들에게 받은 지지와 행복을 자주 이야기한다. 그런 진의 첫 솔로 앨범 제목이 'Happy'인 것은 자연스러운 선택이다'라고 평했다. 이어 '총 6곡으로 구성된 이 앨범은 밝음을 가득 담으면서 행복을 더 빛나게 하는 그림자도 함께 인정한다. 진은 진정한 기쁨을 위한 어둠의 가치를 이해하고 있다. 'Happy'는 본질적으로 격려의 기록이다. 누구나 행복한 감정에 도달할 수 있다고 약속하면서 일상의 작은 순간에서 기쁨을 발견하는 즐거움을","link":"https://m.entertain.naver.com/now/article/437/0000419286","retrieved":1732195532603},{"title":"이미주 \"母 제안에 이승아로 개명, 유재석 만나고 일 잘 풀려\"(뇌절자) [종합]","contents":"그룹 러블리즈 이미주가 개명한 이유를 밝혔다. 20일 유튜브 채널 '찹찹'의 '뇌절자S2'에는 '수요일 동료 지원이 vs 금요일 동료 미주 그리고 두 여자 사이의 희철이'라는 제목의 영상이 공개됐다. 이날 김희철은 이미주에 대해 \"제가 본 예쁜 여자 중에 가장 정신이 없고, 정신 없는 여자 중에 가장 예쁘다\"라고 소개했다. 이미주는 이승아라는 이름으로 개명했다면서 \"방송에서는 부르지 말아달라고 얘기했다. 주변 사람들만 그렇게 불러주고 방송에선 미주로 활동하고 있다\"고 말했다. 이어 개명한 이유에 대해서는 \"엄마가 어디서 듣고 와서 이름을 바꾸면 좋을 거라고 하더라. 근데 신기한 게 (이름을) 바꾸고 나서 나를 더 보여줄 수 있었던 계기가 많아졌다\"고 말했다. 이어 \"5~6년 전에 바꿨는데 방송 제의도 많이 들어오고, 한화 이글스 승리 요정했을 때다\"라고 했다. 김희철은 \"유재석 형도 만났을 시기 아니냐\"라고 물었고, 이미주는 \"맞다\"고 동의했다. 김희철은 \"연예계 활동하면서 귀인은","link":"https://m.entertain.naver.com/now/article/108/0003284309","retrieved":1732195532607},{"title":"이영애, 고무장갑 끼고 김장하는 '장금이'...오늘은 배우 아닌 며느리 [종합]","contents":"배우 이영애가 김장 중인 일상을 공개해 시선을 집중시켰다. 이영애는 21일 \"문호리 김장하는 날~ 모두 건강하세요♥\"라며 일상을 공유해 눈길을 끈다. 사진 속에는 김장 중인 이영애의 모습이 담겨있다. 이때 수북히 쌓인 절인 배추들. 남다른 김장 스케일이 놀라움을 자아낸다. 그러나 엄청난 양의 김장에도 이영애는 힘든 표정 없이 오히려 즐거운 듯 얼굴에는 미소가 가득했다. 브이 포즈까지 취하기도. 이 과정에서 고무장갑을 끼고도 우아한 분위기와 민낯에도 아름다운 미모를 자랑 중인 이영애의 모습이 시선을 집중시켰다. 이후 이영애 가족 식탁에는 이날 완성된 겉절이가 차려졌고, 여기에 밥과 국, 반찬 등이 더해지며 보는 이들의 입맛을 자극한 따뜻한 밥상이 완성됐다. 한편 이영애는 차기작으로 드라마 '은수 좋은 날'을 선택했다. '은수 좋은 날'은 아픈 남편을 둔 40대 주부가 우연히 길에서 마약을 줍게 되면서 벌어지는 이야기를 다룬 휴먼 스릴러다. 또한 이영애는 내년 초 방영 예정인 '의녀 대","link":"https://m.entertain.naver.com/now/article/076/0004218547","retrieved":1732195532610},{"title":"한예슬, ♥10살 연하 남편에게 발목 잡혀 '눈물'…파격변신 가능할까","contents":"배우 한예슬이 남편의 반대에 눈물을 흘렸다. 21일 한예슬은 남편과의 대화를 공개했다. 자신의 사진에 금발 머리를 바꾼 모습을 보내며 \"어떄 느낌?\"이라고 물었다. 그러자 남편은 \"금발안돼!! 흑!발!예!슬!\"이라고 강조했다. 남편의 반응에 한예슬은 눈물을 흘리는 이모티콘을 보냈고, 그럼에도 남편은 몽둥이를 들고 뜻을 굽히지 않겠다고 밝혀 눈길을 끌었다. 앞서 한예슬은 지난해 연말에도 탈색 헤어스타일을 선보였던 바 있고, 그는 \"컬러는 좋은데 염색은 귀찮다\"라며 2주마다 리터치가 필요한 염색 머리를 몇 달간 유지하는 것에 고충을 드러내기도 했다. 한편 한예슬은 지난 5월 10세 연하 연극배우 출신 류성재와 혼인신고를 하며 부부가 됐다. 현재 개인 채널과 유튜브 채널 '한예슬 is'를 통해 신혼 여행과 일상을 공유하고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004218546","retrieved":1732195532610},{"title":"문호리에 뜬 이영애 “김장하는 날”","contents":"배우 이영애가 양평 세컨드하우스에서 김장 중인 모습을 공개했다. 이영애는 21일 “문호리 김장하는 날~ 모두 건강하세요♥”라며 동절기를 대비해 집안 어르신들과 김장을 하는 평범한 일상을 공유했다. 톱스타가 아닌 한 집안의 딸이자 며느리로 돌아간 ‘민낯’의 이영애와 100포기는 넘을 듯한 엄청난 양의 배추가 눈길을 끈다. 이영애는 갓 담긴 김장 김치에 계란말이와 따뜻한 국을 곁들여 낸 소박한 밥상 사진도 올렸다. 이영애는 요즘 드라마 ‘은수 좋은 날’ 촬영을 하고 있다. ‘은수 좋은 날’은 아픈 남편을 둔 40대 주부가 우연히 길에서 마약을 줍게 되면서 벌어지는 이야기를 다룬 휴먼 스릴러다. 이영애는 극중 마약 사업의 중심에 선 주부 강은수 역을 연기한다. 내년 초 방영 예정인 ‘의녀 대장금’(가제)에도 캐스팅 됐다.","link":"https://m.entertain.naver.com/now/article/009/0005400890","retrieved":1732195532611},{"title":"김병만 전처 “전남편과 사별? 살아 있다” 생명보험 루머 정면 반박 [왓IS]","contents":"개그맨 김병만의 전 부인이 자신을 둘러싼 각종 루머에 정면으로 맞섰다. 김병만의 전처 A씨는 21일 유튜브 채널 ‘연예뒤통령 이진호’와의 인터뷰에서 생명보험 24개 가입 등의 기사에 대해 사실과 다르다고 주장했다. A씨는 “결혼 후 제가 든 김병만 사망보험은 4개 뿐”이라고 말했다. 이 또한 결혼 초의 일로 “‘개그콘서트’ 녹화장에 보험 설계사가 직접 와서 사인 받았다”며 “김병만이 모두 알고 사인 한 것”이라고 말했다. A씨는 “그분들(보험 설계사)의 사실 확인서도 갖고 왔다. 증거를 제시하면 금방 의혹이 해소될 줄 알았는데, 김병만을 살해하려 한 게 아니냐며 ‘제2의 이은혜’라는는 악플까지 있더라”고 억울해했다. 또 전 남편들이 모두 죽었다는 루머에 대해선 “나는 삼혼이 아닌 재혼이고, 전 남편은 살아있다”며 루머를 일축했다. 같은 날, 김병만의 폭행 혐의에 대해 검찰이 불기소 처분을 내렸으나 A씨는 여전히 폭행 피해를 주장했다. A씨는 MBN ‘프레스룸 라이브’ 인터뷰에서 “","link":"https://m.entertain.naver.com/now/article/241/0003396498","retrieved":1732195532611},{"title":"서현진 \"내가 원조 '수만이가 박수칠 상'…선생님 죄송합니다\" ('냉터뷰') [종합]","contents":"배우 서현진이 '수박상'임을 밝혔다. 21일 유튜브 채널 '덱스의 냉터뷰'에는 '서현진이 게스트야 누나야!!! ...누나?'라는 제목의 영상이 공개됐다. 이날 서현진은 지난 2001년 SM엔터테인먼트에서 걸그룹 밀크로 데뷔했다. 덱스는 \"국악계 초엘리트 코스를 밟았다고 하던데\"라고 이력을 묻자, 서현진은 \"국악중학교와 고등학교를 나왔다. 무용은 네 살 때부터 했고, 초등학교 4학년에 전공을 정했다\"고 밝혔다. 이어 덱스는 \"누나가 '원조 SM 상'이라는 말이 있다. '수박상'이라던데\"라고 언급했다. 그러자 서현진은 \"이거 말해도 되는 건가. 나는 '수박상'이라는 게 처음에 뭔지 몰랐다. 과즙상 같은 건 줄 알았다\"면서 \"그런데 '수만이가 박수 칠 상'이다. 나는 그렇게 알고 있다\"고 답했다. 이에 덱스는 \"이수만 선생님이 박수 칠 상이래\"라고 하자, 서현진은 \"나는 수만이라 그랬는데 네가 선생님이라고 하면 내가 뭐가 되냐. 선생님 죄송합니다\"고 사과해 웃음을 자아냈다. 한편 서현진은","link":"https://m.entertain.naver.com/now/article/076/0004218538","retrieved":1732195532611},{"title":"'야노시호♥' 추성훈, 50억 자가+슈퍼카 2대 \"전부 아내 거, 내 건 없다\" [마데핫리뷰]","contents":"격투기 선수 겸 방송인 추성훈이 일본 도쿄의 집을 공개했다. 21일 유튜브 채널 '추성훈'에는 '야노시호 집에 셋방 살이하는 추성훈'이라는 제목의 영상이 올라왔다. 영상에서 추성훈은 일본 도쿄에 위치한 자신의 집을 소개했다. 제작진이 입구에 놓여있는 차키를 보고 감탄하자, 추성훈은 \"포르쉐랑 벤츠다. 제 거 아니고 두 개다 와이프 거\"라며 \"나는 자전거면 충분하다\"라고 말해 웃음을 안겼다. 넓직한 거실이 펼쳐지고, 창문으로 보이는 풍경이 감탄을 자아냈다. 추성훈 \"원래 집이 좀 더럽다. 이건 좀 깨끗한 편\"이라며 \"동남에 위치한 집이 제일 비싸고 좋다\"고 설명했다. 해당 집은 자가라고. 제작진이 \"아파트가 도쿄에서도 하라주쿠 오모테산도 그 한 가운데가 있지 않나. 그걸 한국에서 대장 아파트라고 한다\"고 하자 추성훈은 \"대장 아파트 여기 동네에 엄청 많다. 제일 비싼 데가 한국 돈으로 1조\"라고 말해 놀라움을 안겼다. 이에 제작진은 집의 매매가를 물었고, 추성훈은 \"여기도 한 40억인","link":"https://m.entertain.naver.com/now/article/117/0003890377","retrieved":1732195532612},{"title":"'고무장갑 낀' 이영애, 남다른 김장 스케일..민낯에도 우아한 미모","contents":"배우 이영애가 김장 중인 근황을 밝혔다. 이영애는 21일 자신의 인스타그램에 \"문호리 김장하는 날. 모두 건강하세요\"라는 글과 함께 사진을 공개했다. 공개된 사진 속에는 한 마을에서 어르신들과 김장 중인 이영애의 모습이 담겼다. 그는 고무장갑을 끼고 웃으며 브이 포즈를 취하고 있어 눈길을 끈다. 특히 이영애는 민낯에도 우아한 미모를 뽐내고 있다. 또 다른 사진에는 100포기 이상의 배추가 담겨있고, 김장 후 정갈한 밥 한 상이 담겨있다. 이영애는 남다른 김장 스케일을 자랑하고 있다. 한편 1971년생인 이영애는 지난 2009년 20살 연상의 사업가와 결혼해 2011년 쌍둥이 남매를 얻었다. 그는 지난 1월 종영한 tvN 드라마 '마에스트라' 이후 차기작을 고심 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003284304","retrieved":1732195532612},{"title":"'69세' 이경진, 건강이상설 터졌다…청력 이상 증세에 공포 \"숨 안 쉬어져\" ('같이삽시다')[종합]","contents":"배우 이경진이 갑작스러운 청력 이상으로 공포를 느꼈던 일을 털어놨다. 21일 방송된 KBS2 '박원숙의 같이 삽시다'에서는 이경진, 문희경과의 같이 살이 마지막 날 모습이 그려졌다. 이날 박원숙은 식사 중 \"각자 상황 속 가장 어려운 게 뭐냐\"면서 \"난 금전적으로 너무 힘들었을 때 '그래도 돈으로 고생하는 게 제일 쉽다'고 하는데 그 말이 서운했다\"고 털어놨다. 이어 그는 \"근데 더 큰 일을 겪고 나니까 '돈으로 겪는 어려움이 제일 쉽긴 쉽구나' 생각이 들더라\"고 했다. 박원숙은 \"'10년만 견뎌라'고 해서 '나 죽으라는 거냐'고 했는데, 세월이 지나고 인생의 거친 풍랑 속에서 붙잡았던 동아줄 하나가 나를 살렸던 것 같다\"고 했다. 그때 이경진은 어느 날 갑자기 닥친 시련을 떠올렸다. 갑자기 청력에 문제가 생긴 것. 이경진은 \"드라마 하면서 갑자기 귀가 안 들리더라\"며 \"차를 탔는데 음악 소리가 커지니까 갑자기 숨이 안 쉬어지더라. 갑자기 무서워졌다\"며 처음 느껴보는 공포감에 두려움","link":"https://m.entertain.naver.com/now/article/076/0004218535","retrieved":1732192262173},{"title":"손담비, ‘임신’ 안 믿기는 각선미…치팅도 걱정 X","contents":"가수 겸 배우 손담비가 놀라운 각선미를 뽐냈다. 사진=손담비 인스타그램 21일 손담비는 자신의 SNS에 별다른 멘트 없이 여러 장의 사진을 공개했다. 사진 속 손담비는 현재 임신중이라고는 믿기지 않을 만큼 날렵한 각선미로 시선을 사로잡았다. 사진=손담비 인스타그램 사진=손담비 인스타그램 사진=손담비 인스타그램 그런가 하면 손담비는 이날 “역시 최고”라고 적으며 치킨을 즐기는 일상을 공유하기도 했다. 누리꾼들은 영양과 미모를 전부 놓치지 않는 손담비의 일상에 감탄을 아끼지 않았다. 한편, 손담비는 최근 시험관 시술을 통해 임신에 성공했다고 알렸다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000694479","retrieved":1732192262174},{"title":"지창욱·도경수·이광수 복수극 '조각도시' 2025년 디즈니+ 기대작","contents":"새로운 결의 복수극이 글로벌 시청자들을 만난다. 디즈니+는 지창욱 도경수 이광수 조윤수 캐스팅으로 주목 받고 있는 오리지널 시리즈 '조각도시'를 2025년 기대작 라인업으로 발표했다. '조각도시'는 평범한 삶을 살던 남자 태중(지창욱)이 어느 날 억울하게 흉악한 범죄에 휘말려 감옥에 가게 되고, 모든 것은 요한(도경수)에 의해 계획되었다는 것을 알게 되면서 그를 향한 복수를 실행하는 액션 드라마. 드라마 '모범택시' 시리즈와 영화 '범죄도시4'를 집필한 오상호 작가의 신작이자, '국민사형투표' 박신우 감독과 영화 '발신제한' 김창주 감독의 공동 연출작으로 흥미로움을 더한다. 배우들의 면면도 믿음직하다. 지창욱이 억울한 누명을 쓰고 복수를 감행하는 남자 태중으로 강렬한 변신을 꾀하고, 증거를 조작하고 진범을 설계하는 조각가 요한 역은 도경수가 맡아 생애 첫 악역 연기에 도전한다. 지금껏 본 적 없는 차갑고 무자비한 도경수의 얼굴은 어떨지 궁금증을 높인다. 이와 함께 이광수는 사건의 열","link":"https://m.entertain.naver.com/now/article/437/0000419282","retrieved":1732192262175},{"title":"디즈니가 발견한 새 텐트폴, 아태지역…“미래를 지탱할 축”[‘2024 DCS’ 종합]","contents":"디즈니가 영화부터 OTT 오리지널까지 1년을 꽉 채울 작품들의 라인업을 공개했다. 세계 최대 콘텐츠 왕국, 디즈니를 사로잡은 곳은 바로 한국, 일본을 포함한 아태지역이었다. 20일과 21일 양일간 싱가포르 마리나 베이 샌즈 호텔에서는 ‘디즈니 콘텐츠 쇼케이스 2024’(이하 ‘2024 DCS’)가 열렸다. ‘2024 DCS’는 아시아 태평양 지역 12개 국가 500여명의 취재진이 참석한 가운데 글로벌 콘텐츠 제작배급사 월트디즈니컴퍼니의 콘텐츠를 소개하는 자리다. 20일에는 디즈니, 20세기 스튜디오, 서치라이트 픽처스, 월트디즈니 애니메이션 스튜디오, 픽사, 루카스필름, 마블 등이 현재 공개를 준비 중인 작품들이 소개됐다. 디즈니의 ‘무파사 : 라이온 킹’, ‘백설공주’, ‘릴로 &amp; 스티치’, ‘트론: 아레스’와 20세기 스튜디오의 ‘아마추어’, ‘아바타: 불과 재’, 서치라이트의 ‘리얼 페인’, ‘컴플리트 언노운’, 월트디즈니 애니메이션 스튜디오의 ‘모아나2’, ‘주토피아2’, 픽","link":"https://m.entertain.naver.com/now/article/009/0005400884","retrieved":1732192262177},{"title":"'빈지노♥' 미초바, 생후 14일 子에 특별한 선물… \"아직 걷지는 못하지만\"","contents":"래퍼 빈지노의 아내인 스테파니 미초바가 육아 근황을 밝혔다. 21일 미초바는 자신의 SNS을 통해 \"ENJOYING THE BABY BUBBLE IN MATCHING OUTFIT(어울리는 옷 입고 베이비 버블을 즐기는 중)'라는 문구와 함께 두 장의 사진을 게재했다. 공개된 사진 속에는 미초바가 생후 14일이 지난 아들을 품에 안으며 눈을 감고 옅은 미소를 짓고 있다. 편안하고 여유로워 보이는 미초바와 엄마의 어깨 사이에 폭 안긴 아들의 모습에 흔히 말하는 '육아 전쟁'과는 거리가 멀어 눈길을 끈다. 이어 다른 사진에는 'CNA'T EVEN WALK YET AND HE GOT THE COLLECTION(아직 걷지도 못하는 그는 가장 멋진 신발 컬렉션을 가지고 있어' 라는 문구와 함께 나이키 브랜드의 아기 신발이 담겨있다. 미초바가 자랑한 신발은 미국 래퍼 트래비스 스캇과 나이키, 에어 조던 브랜드가 함께 만든 스니커즈로 현재 한정판으로 판매되고 있다. 한편, 래퍼 빈지노와 스테파니","link":"https://m.entertain.naver.com/now/article/311/0001798517","retrieved":1732192262178},{"title":"로운·신예은·박서함·박지환, 디즈니+ 첫 사극 '탁류' 2025년 공개","contents":"디즈니+가 국내 오리지널 시리즈 사상 처음으로 사극 장르를 내놓는다. 디즈니+는 최초 오리지널 사극 시리즈 '탁류(추창민 감독)'를 2025년 단독 공개한다고 발표했다. '탁류'는 푸르던 경강이 탁류로 변해버린 무법천지의 조선, 과거를 감추고 왈패가 된 시율(로운)과 이치에 밝고 정의로운 최은(신예은), 청렴한 관리를 꿈꾸는 정천(박서함) 세 사람의 휘몰아치는 운명을 그리는 작품이다. 지난 2012년 '광해, 왕이 된 남자'로 1200만 관객을 동원하며 1000만 감독에 등극한 추창민 감독의 첫 시리즈 연출물로, 드라마 '추노', OTT 시리즈 '지금 우리 학교는', 영화 '해적' 시리즈를 집필한 천성일 작가가 함께 해 신뢰를 더한다. 주목 받는 기대작을 위해 대세 배우들도 뭉쳤다. 로운 신예은 박서함 그리고 박지환이 '탁류' 주역으로 합류해 새로운 서사를 이끈다. 로운은 마포 나루터의 왈패 장시율 역을 맡아 필모그래피 사상 가장 거친 변신을 꾀하고, 신예은은 조선 최고의 상단을 이","link":"https://m.entertain.naver.com/now/article/437/0000419281","retrieved":1732192262180},{"title":"한가인, 결혼 19년 만에 ♥남편 생일상…연정훈 \"요리 먹어본 적 없어\" [마데핫리뷰]","contents":"배우 한가인이 남편 연정훈을 위한 생일상을 준비했다. 지난 20일 유튜브 채널 '자유부인 한가인'에는 '미모원탑 한가인이 요리까지 잘하면 어떻게 될까?(원래안함,남편반응)'이라는 제목의 영상이 올라왔다. 영상에서 한가인은 \"요즘 '흑백요리사'에 빠졌다. 남편 눈을 가리고 제가 한 요리랑 맛집에서 시켜온 리조또 중에 어떤 게 더 맛있는지, 어떤 게 내 요리 같은지 맞혀보게 하겠다\"며 요리를 시작했다. 한가인은 맛집에서 사온 리조또가 생각보다 더 맛있어 보여 당황했다. 그러면서 \"오빠가 사설 업체의 조미료 맛을 반드시 알아주길 바란다\"며 정성을 다해 요리했다. 한가인이 만든 요리가 완성되기 전 연정훈이 집에 도착했다. 잡채, 갈비찜, 나물 등 푸짐한 생일상이 차려졌고, 한가인은 \"오빠의 생일을 기념해서 생일상을 차렸다\"고 자랑했다. 연정훈은 \"결혼 전에는 기념일을 챙겨줬었다. 방송에서도 얘기 많이 했는데 기념일을 잘 까먹는다\"면서 \"한가인 요리를 먹어본 적이 없는데 어떻게 맞추냐\"며 웃","link":"https://m.entertain.naver.com/now/article/117/0003890373","retrieved":1732192262181},{"title":"추성훈 \"50억 도쿄집+슈퍼카 2대=♥야노시호 거..내 건 아무것도 없다\"[종합]","contents":"격투기 선수 겸 방송인 추성훈이 도쿄 50억 자가를 공개했다. 21일 유튜브 채널 '추성훈'에는 '야노시호 집에 셋방 살이하는 추성훈'이라는 제목의 영상이 업로드 됐다. 이날 추성훈은 일본 도쿄 집에 제작진을 초대, 자신의 집을 소개했다. 제작진이 입구에 놓인 차키와 시계를 보며 감탄하자, 추성훈은 \"포르쉐랑 벤츠다. 제 거 아니고 두 개다 와이프 거\"라며 \"저는 자전거. 충분하다\"라고 웃픈(?) 표정을 지었다. 그러면서 고가의 시계에 대해서는 \"예전부터 가지고 있던 거다. 비싼 거라 번호가 있다\"며 \"훔쳐가서 팔면 (제작진) 다 잡힌다\"라고 농담해 웃음을 안겼다. 이어 본격적으로 집 소개에 나선 추성훈. 그는 \"원래 집이 좀 더럽다. 이건 좀 깨끗한 편\"이라며 다소 정리가 안 된 집을 공개했다. 제작진은 '집이 자가냐'고 물었고, 추성훈은 \"이거는 산 집이다\"라며 해당 집이 자가임을 밝혔다. 특히 제작진은 \"아파트가 도쿄에서도 하라주쿠 오모테산도 그 한 가운데가 있지 않냐. 그걸","link":"https://m.entertain.naver.com/now/article/076/0004218532","retrieved":1732192262183},{"title":"\"김병만도 죽이려..\" 전처 '전 남편 2명 사망 루머' 입 열었다 \"제2의 이은혜라고\" [종합]","contents":"전남편들 다 사망, 김병만 생명보험 24개 든 이유가 이거 아니냐?\" 악플에 충격 개그맨 김병만의 전처 A씨가 자신을 둘러싼 여러 의혹에 입을 열었다. 김병만 전처 A씨는 21일 기자 출신 유튜버 이진호와 인터뷰에서 \"저는 삼혼이 아닌 재혼이고, 전 남편은 살아있다\"며 \"생명보험 24개 기사 나오면서 '제2의 이은혜'라는 악플까지 있던데 전 안본다\"고 루머를 일축했다. 그는 자신이 김병만의 재산을 관리하며 30억원 넘는 돈을 썼다거나, 김병만 몰래 생명보험 24개에 가입했다는 의혹이 모두 사실과 다르다고 주장했다. A씨는 \"김병만과 결혼 초기 돈이 없었다. 오히려 시댁에서 집을 사실때 제 돈 6천만원을 빌려달라고 하셔서 해드릴 정도 였다\"며 \"처음에 김병만이 돈이 있어서 시집온게 아니었다. 시댁에 식구가 어마어마 하고 계속 무언가 달라고 하는 집이다\"라고 말했다. 수입에 대해서는 \"김병만 '정글의 법칙' 출연료가 초반에 수백만원 선에서 나중에 1000만원까지 올랐다. 회당 출연료가","link":"https://m.entertain.naver.com/now/article/076/0004218525","retrieved":1732192262184},{"title":"'마이큐♥' 김나영, 두 아들 엄마의 고충 \"숙제 없는 세상 꿈 꿔\"","contents":"방송인 김나영이 두 아들 엄마의 고충을 밝혔다. 21일 김나영은 자신의 인스타그램에 \"숙제 없는 세상을 꿈꿉니다. 이게 내 숙제인가 너 숙제인가, 동감하는 엄마 손\"이라는 글과 함께 사진 한 장을 공개했다. 공개된 사진 속에는 아들의 숙제인 듯한 종이를 펼쳐두고 카메라를 응시하고 있는 김나영의 모습이 담겼다. 그는 다소 지친 듯한 표정으로 눈길을 끌었다. 이에 네티즌들은 공감하는 댓글을 남겼다. 한편 김나영은 지난 2019년 이혼 후 두 아들을 홀로 키우고 있다. 김나영과 마이큐는 2021년 말부터 공개 열애 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003284294","retrieved":1732192262186},{"title":"'청룡 새 얼굴' 한지민, 시상식 앞두고 환한 웃음…\"많은 응원 부탁드려요\"","contents":"배우 한지민이 새로운 '청룡 영화제'의 얼굴이 된다. 21일 한지민은 개인 SNS 계정에 \"청룡영화상에서 보내주신 케이크와 도시락들 All I want for Blue Dragon Film Awards 11월 29일, 제45회 청룡영화상 많은 응원과 사랑 부탁드려요\"라는 문구와 함께 여러 장의 사진을 게시했다. 사진 속 한지민은 거대한 트리와 선물 상자가 가득 쌓인 공간에서 케이크를 든 채 환한 미소를 짓고 있는 모습. 케이크 가장 상단에는 '웰컴 투 청룡'이라는 글자가 꽂혀있어 눈길을 끈다. 한지민은 배우 이제훈과 함께 29일 서울 여의도 KBS홀에서 열리는 제45회 청룡영화상 시상식 진행을 맡는다. 1993년부터 30년간 '청룡영화상'을진행한 김혜수를 이어 '청룡의 얼굴'로 두 사람이 낙점되면서 많은 사람의 이목이 집중됐다. 이에 누리꾼들은 \"우리의 청룡 여신 화이팅\", \"청룡영화상 기대하고 있어요 멋진 MC가 되어주세요\", \"청룡영화제 MC 되신 거 축하해요 본방사수 할게요\"등","link":"https://m.entertain.naver.com/now/article/311/0001798513","retrieved":1732192262190},{"title":"대박 드라마도 적자라는데‥글로벌OTT는 K-드라마 '무한사랑'","contents":"◀ 앵커 ▶ 그야말로 대박 난 인기 드라마들도 뜯어보면 하나같이 적자라고 하죠. 그래도 글로벌 OTT들은 여전히 우리 드라마에 투자를 쏟고 있습니다. 그 이유가 뭔지, 또 세계의 관심을 이어가는 데 남은 과제는 무엇인지 싱가포르에서 임소정 기자가 취재했습니다. ◀ 리포트 ▶ 싱가포르의 한 대형 쇼핑몰. 구름떼처럼 모인 사람들이 환호성을 쏟아냅니다. \"예뻐요!\" 김수현, 손석구, 김혜수 등 국내 최정상급 배우들이 한자리에 모였습니다. 내년, 글로벌 OTT에서 공개될 드라마를 홍보하기 위해섭니다. [김수현/배우] \"대본을 봤을 때 소재가 아주 매력적이었고요.\" 디즈니플러스는 2021년 국내에 진출한 이후 3년간 약 40개의 한국 오리지널 콘텐츠를 공개했는데요. 내년에만 한국 오리지널 드라마 10편을 추가로 선보인다는 계획입니다. 글로벌 OTT들이 한국 콘텐츠에 아낌없이 투자하는 건, 가성비가 높다는 계산 때문입니다. 할리우드 작품에 비해 제작비는 상대적으로 낮으면서도 고품질이라, 시청자","link":"https://m.entertain.naver.com/now/article/214/0001388123","retrieved":1732192262191},{"title":"지드래곤, 22일 신곡 발표…빅뱅 완전체 기대","contents":"빅뱅 지드래곤이 22일 기습 신곡을 발표한다. 지드래곤은 21일 인스타그램에는 “RELEASE 2024.11.22 2PM KST”라는 글과 함께 황금색 건반 사진이 업로드 됐다. 팬들은 올해 8월 19일 빅뱅 데뷔 18주년을 맞았을 때도 해당 사진을 올리며 자축했던 점에 비춰 “빅뱅 완전체 곡이 아니냐”며 기대감을 드러내고 있다. 이날 지드래곤은 ‘2024 마마 어워즈’를 위해 일본 오사카로 출국했다. 태양과 대성도 함께 비행기에 올랐다. 지드래곤은 23일 교세라 돔에서 열리는 이 시상식에서 새 싱글을 공개한다. 태양과 대성이 피처링한 곡으로 알려졌다. 지드래곤은 지난달 31일 신곡 ‘POWER’를 발매, 약 7년 만에 솔로로 컴백했다.","link":"https://m.entertain.naver.com/now/article/009/0005400880","retrieved":1732192262191},{"title":"로제, 22일 공개 'number one gir', 'APT.' 열풍 이을까","contents":"로제가 또 한 번 브루노 마스의 지원사격을 받는다. 더블랙레이블은 22일 오후 2시(한국 기준) 발표되는 로제의 두 번째 선공개 싱글 'number one girl'에 팝스타 브루노 마스가 프로듀서로 참여했다고 밝혔다. 로제와 브루노 마스는 지난 달 18일 공개된 로제의 첫 번째 선공개 싱글 'APT.'에 이어 다시 호흡을 맞추게 됐다. 'number one girl'은 'APT.'와 마찬가지로 내달 6일 로제의 정식 컴백을 앞두고 발매되는 선공개 싱글로, 첫 번째 정규 앨범 'rosie'에도 수록된다. 'rosie'는 총 12곡으로 구성돼 있으며, 로제는 이번 앨범에서 전곡 작사·작곡에 참여해 여러 장르를 아우르는 자신만의 음악 세계를 보여줄 예정이다. 특히 로제가 팬들을 생각하며 쓴 이번 신곡 'number one girl'은 자신의 실제 경험을 녹여내기도 한 곡으로, 보다 진솔한 로제의 이야기를 담고 있다. 무엇보다 'APT.'에서 로제와의 듀엣 가창으로 완벽한 보컬 합을 보여","link":"https://m.entertain.naver.com/now/article/437/0000419279","retrieved":1732192262193},{"title":"\"입 돌아가\" 미자, '충격' 건강 빨간불 켜졌나...♥김태현과 영하 1도에 글램핑 도전","contents":"개그우먼 미자가 \"영하 1도에 산 속 텐트에서 자느라 입 돌아가는 줄\"이라며 잊지못할 글램핑의 추억을 떠올렸다. 미자는 21일 \"주막 비하인드. 아직 11월 중순인데도 춥네요\"라며 사진을 공유했다. 사진 속에는 미자, 김태현 부부의 글램핑 추억이 담겨있다. 활활 타오르는 장작을 배경으로 사진을 촬영 중인 부부. 함께하는 추억이 즐거운 듯 얼굴에는 행복한 미소가 가득했다. 다만, 차가 얼어붙을 정도로 추워진 날씨에 고생한 부부. 침대 위에 전기장판을 깔고 패딩에 핫팩까지 챙겼지만 추위는 막을 수 없었다. \"지난번 잊지못할 글램핑의 추억. 영하 1도에 산 속 텐트에서 자느라 입 돌아가는 줄\"이라며 미자의 표정에서 이날의 추위가 고스란히 느껴졌다. 이어 미자는 \"핫팩에 패딩을 없었으면 못 버텼다\"며 추위와 싸웠지만 즐거움으로 가득했던 이날의 추억을 떠올렸다. 한편 미자는 2022년 6세 연상의 개그맨 김태현과 결혼했다. 현재 유튜브 채널 '미자네 주막'을 통해 술 먹방 콘텐츠로 인기를 얻","link":"https://m.entertain.naver.com/now/article/076/0004218524","retrieved":1732192262195},{"title":"손태진 'SBS 트롯대전' 출격…연말 대축제 함께","contents":"가수 손태진이 얼마 남지 않은 2024년을 '진(眞)'하게 채운다. 손태진은 내달 26일 인천광역시 인스파이어 아레나에서 개최되는 '2024 SBS 트롯대전'에 출격한다. '2024 SBS 트롯대전'은 올해 처음 열리는 연말 트로트 대축제다. 대한민국 트로트계를 이끄는 최정상 트로트 가수들이 총출동하는 가운데, 손태진 역시 1차 라인업에 이름을 올리며 높아진 위상을 입증했다. 손태진은 특유의 진한 감성이 녹아든 고품격 무대를 꾸미며 시청자들을 매료 시킬 계획이다. 손태진은 지난 10월 정규 1집 'SHINE' 발매 후 역대 초동 신기록을 갈아 치우며 존재감을 과시했다. 뿐만 아니라 각기 다른 매력의 트리플 타이틀곡 '가면' '꽃' '널 부르리'를 비롯해 수록곡을 국내 주요 음원 사이트인 벅스 성인가요 차트 1위부터 7위까지 줄 세우는 진풍경을 연출하며 많은 사랑을 받고 있다. 나아가 손태진은 서울 2회차 공연을 전석 매진 시키며 첫 전국 투어 '2024 손태진 단독 콘서트 'The","link":"https://m.entertain.naver.com/now/article/437/0000419278","retrieved":1732192262197},{"title":"‘금수저 전쟁’ 3400억 건설사 장남 “주식은 도박, 죽을 때까지 하면 안돼”","contents":"LG유플러스 STUDIO X+U 제로 베이스 게임 ‘금수저 전쟁’이 일명 ‘금수저 주식짤’을 공개했다 매주 월, 화 0시 U+모바일tv에서 공개되고 있는 ‘금수저 전쟁’은 대한민국 상위 0.1% ‘모태 금수저’ 8인이 펼치는 본격 생존 서바이벌이다. 부모의 후광, 현실에서의 부와 명예는 모두 무용지물, 오직 자신의 힘으로 0원부터 재산을 늘려 능력을 인정받아야 하는 쉽지 않은 도전이다. 현재 6회까지의 방송을 통해 베일에 가려졌던 ‘MZ 금수저’들의 면면은 물론, 개개인의 게임 운영 능력과 팀워크 등이 낱낱이 공개됐다. 이런 가운데, ‘현실의 축소판’과도 같은 주식 투자 게임에서 금수저들의 ‘찐텐’이 폭발했다. 금수저들의 주식 시장은 신들린 적중률과 미친 운발, 떡상과 떡락을 오가며 도파민을 터트렸다. ‘1000억 풍력기업 대표’ 스타크, ‘더 지니어스’ 준우승 출신의 뇌섹남 인혜는 특정 종목에 대한 ‘개꿀정보’를 공유하며 ‘주식브로’를 결성했다. 또 두 사람은 보유하고 있는 주식의","link":"https://m.entertain.naver.com/now/article/009/0005400878","retrieved":1732192262198},{"title":"비투비 서은광·이민혁·임현식·프니엘 '연말 콘서트' 개최","contents":"그룹 비투비(BTOB) 서은광 이민혁 임현식 프니엘이 연말 콘서트를 개최한다. 소속사 비투비 컴퍼니는 21일 오후 2시 공식 SNS를 통해 '2024 비투비 콘서트 '비올라잇'(2024 BTOB CONCERT 'Be Alright')'(이하 '비올라잇') 포스터를 공개하고 공연 개최 소식을 알렸다. 비투비 연말 콘서트 '비올라잇'은 내달 27일부터 29일까지 3일간 서울 잠실학생체육관에서 개최된다. 공개된 포스터는 흩날리는 눈발 속 짙은 녹색의 문을 비추고 있는 이미지로, 유니크하면서도 감성 넘치는 디자인이 단번에 시선을 사로잡는다. 노란 색의 귀여운 폰트로 공연 타이틀 '비올라잇'이, 문고리에 걸린 팻말에는 '모든 게 잘될 거야(Everything's gonna be alright)'라는 메시지가 적혀 있어 따뜻함을 더했다. 비투비 컴퍼니 소속 서은광 이민혁 임현식 프니엘 네 멤버는 '비커밍 프로젝트(BECOMING PROJECT)'를 통해 매달 신곡을 발표하고 있다. 지난달 발매","link":"https://m.entertain.naver.com/now/article/437/0000419277","retrieved":1732192262200},{"title":"박나래 '독도 대표 생물 알리기' 참여 \"관심 이어지길\"","contents":"코미디언 박나래가 독도 대표 생물 알리기에 발 벗고 나섰다. 경북문화재단 콘텐츠진흥원(이하 진흥원)은 21일 유튜브 채널 '독도수비대강치TV'를 통해 독도의 대표 생물인 괭이갈매기와 독도 새우를 국내외에 알리는 다국어 영상을 게재했다. 이 영상은 진흥원과 독도콘텐츠 홍보대사 서경덕 교수와 협업으로 기획됐으며, 박나래가 내레이션으로 참여해 의미를 더했다. 박나래는 특유의 밝은 에너지를 내레이션으로 적재적소 녹여내 몰입도를 높였다. 특히 박나래는 괭이갈매기와 독도 새우의 서식 환경과 가치를 상세히 조명해 시선을 모았다. 대중과 친근한 박나래가 내레이션으로 참여함으로써 독도 생물의 의미와 가치에 더욱 높은 관심을 가져줄 것으로 기대를 모은다. 박나래는 \"괭이갈매기와 독도 새우의 의미를 전달할 수 있게 돼 기쁘다\"며 \"국내외 많은 누리꾼들이 시청해서 내년에 나올 애니메이션으로도 관심이 계속 이어지면 좋겠다\"고 희망했다. 서경덕 교수는 \"강치는 많은 누리꾼들이 알지만 독도에 서식하고 있는 다","link":"https://m.entertain.naver.com/now/article/437/0000419275","retrieved":1732192262201},{"title":"세븐틴 디에잇 솔로 나온다…첫 中 EP 'STARDUST' 발매","contents":"그룹 세븐틴 멤버 디에잇이 솔로 아티스트로서 매력을 전한다. 소속사 플레디스 엔터테인먼트 측에 따르면 디에잇은 내달 4일 첫 번째 중국 EP 'STARDUST'를 발매한다. 디에잇은 21일 세븐틴 공식 SNS에 'STARDUST'의 프로모션 스케줄러를 게재했다. 이에 따르면 23일 해당 앨범 트랙리스트를 시작으로, 24일과 26일 콘셉트 포토, 1내달 2일과 3일 티저 영상이 공개된다. 신보 발매 이후인 6일에는 퍼포먼스 비디오, 7일과 8일에는 비주얼라이저가 베일을 벗을 예정이다. 디에잇은 앞서 'STARDUST' 'Coming Soon'이라고 적힌 사진을 SNS에 공개해 호기심을 자아낸 바 있다. 그만의 독보적인 분위기가 담긴 사진에 이어 신보 발매 소식이 전해지면서 디에잇이 선보일 고유한 음악 세계에 팬들의 관심이 증폭되고 있다. 2015년 세븐틴으로 데뷔한 디에잇은 단체 앨범 뿐만 아니라 중국 디지털 싱글 'Dreams Come True' '那幕 (Falling Down)'","link":"https://m.entertain.naver.com/now/article/437/0000419274","retrieved":1732192262203},{"title":"세븐틴, 美디즈니 연말 특집 무대 출격…K팝 아티스트 최초","contents":"그룹 세븐틴(에스쿱스 정한 조슈아 준 호시 원우 우지 디에잇 민규 도겸 승관 버논 디노)이 K팝 아티스트 최초로 미국 디즈니의 연말 특집 무대에 선다. 20일(현지시간) 미국 ABC에 따르면 세븐틴은 내달 1일(현지시간) 방송되는 'The Wonderful World of Disney: Holiday Spectacular(이하 The Wonderful World of Disney)'에 출연해 'Santa Claus Is Coming to Town' 단독 무대를 꾸밀 예정이다. 'The Wonderful World of Disney'는 올해 9회 째를 맞는 디즈니의 특집 프로그램이다. 그간 머라이어 캐리(Mariah Carey), 마이클 볼튼(Michael Bolton), 데이비드 포스터(David Foster), 안드레아 보첼리(Andrea Bocelli), 켈리 클락슨(Kelly Clarkson), 이디나 멘젤(Idina Menzel) 등 다양한 분야의 유명 아티스트들이 이 프로그","link":"https://m.entertain.naver.com/now/article/437/0000419273","retrieved":1732192262206},{"title":"지드래곤, 내일(22일) 신곡 기습 발표…빅뱅 완전체 무대 기대 [MD이슈]","contents":"가수 지드래곤이 기습적으로 신곡 발표를 예고했다. 21일 지드래곤 소속사가 운영하는 계정에는 'RELEASE → 2024.11.22 2PM KST'라고 적힌 게시글이 올라왔다. 이와 함께 건반 세 개가 붙어있는 사진이 공개돼 눈길을 끈다. 이 피아노 건반은 빅뱅 완전체를 의미하기도 해 팬들의 뜨거운 반응이 쏟아지고 있다. 팬들은 \"빅뱅 'MADE' 앨범 같다\" \"빅뱅이 온다\" \"태양이랑 대성이 피처링 하는 거 아니야?\" 등의 댓글을 남겼다. 한편 지드래곤은 오는 23일 일본 오사카 교세라 돔에서 열리는 '2024 마마 어워즈'에 출격한다. 지드래곤의 무대에 태양과 대성이 함께한다는 보도가 나와 더욱 기대를 모으고 있다.","link":"https://m.entertain.naver.com/now/article/117/0003890363","retrieved":1732187780138},{"title":"‘옥씨부인전’ 임지연·추영우, 웃음→절절한 로맨스 최강 케미스트리 예고","contents":"임지연을 위해서라면 죽음도 불사할 추영우의 순애보가 펼쳐진다. 오는 30일 첫 방송될 JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 제작 SLL, 코퍼스코리아)이 가짜 옥태영(임지연 분)과 전기수 천승휘(추영우 분)의 대환장 케미스트리부터 절절한 로맨스까지 엿볼 수 있는 5차 티저로 첫 방송 열기에 불을 붙이고 있다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘의 치열한 생존 사기극을 그린 드라마. 공개된 영상 속에는 신분을 속인 채 가짜 옥태영으로 살아가고 있는 노비 구덕이(임지연 분)와 이를 알아본 천승휘의 심상치 않은 만남이 담겨있다. 티격태격하는 두 사람의 모습이 웃음을 자아내는 것도 잠시 온 동네 여인들을 총집합 시키며 하늘을 찌르는 인기를 구가하는 천승휘의 또 다른 모습이 그려져 눈길을 사로잡는다. 돈도 명성도 다 쓸어모은 천상계 전기수지만 그의 마음속에 있는 것은 구덕이다.","link":"https://m.entertain.naver.com/now/article/009/0005400873","retrieved":1732187780138},{"title":"이시영, ‘국제학교’ 간 아들과 크리스마스 준비…클라쓰 달라","contents":"배우 이시영이 육아 근황을 공개했다. 사진=이시영 인스타그램 21일 이시영은 자신의 SNS에 아이 관련 사진을 가득 올리면서 행복한 일상을 공유했다. 사진 속에는 씩씩한 아이의 모습과 더불어 이시영이 준비한 밥상도 담겼다. 이시영은 “수육도 먹어”라고 적으며 아이의 건강을 알차게 챙겼다. 사진=이시영 인스타그램 사진=이시영 인스타그램 지난 20일에는 “둘이 껌딱지인 요즘 크리스마스준비해야지!!”이라고 적으며 아이와 함께 크리스마스 준비에 열을 올리는 모습을 보이기도 했다. 함께 공개된 사진 속 아이의 책가방에는 ‘채드윅 국제학교’라는 문구가 적혀 있어, 아이가 현재 국제학교에 재학중이라는 점이 눈길을 끌었다. 한편, 이시영은 요식업 사업가와 2017년 결혼했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000694477","retrieved":1732187780138},{"title":"'34세' 박보영, 충격적 귀여움…디즈니 공주님 맞네 '역시 뽀블리'","contents":"박보영이 '러블리' 비주얼을 자랑했다. 20일 박보영은 개인 SNS 계정에 다양한 이모티콘과 함께 여러 장의 사진을 게시했다. 사진 속 박보영은 연한 복숭아색 드레스를 착용하고 반묶음 헤어를 연출해 디즈니 공주같은 미모를 뽐냈다. 또한 디즈니 대표 캐릭터 미키마우스, 미니마우스와 함께 하트 포즈를 취하며 활짝 웃는가 하면, 도날드 덕과 데이지 덕의 팔짱을 낀 채 사랑스러운 매력을 한껏 자랑해 눈길을 끌었다. 이에 누리꾼들은 \"누나 제발 그만 예뻐져 더 이상 더 예뻐지면 난 시력을 잃어버릴 거야\", \"내 보영이가 왜이리 공주야\", \"와 디즈니 캐릭터들이 부럽네\"등 박보영을 향한 애정을 아낌없이 드러냈다. 한편 박보영은 12월 4일 공개되는 디즈니 플러스 '조명가게'에 출연한다. '조명가게'는 어두운 골목 끝을 밝히는 '조명가게'에 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 그린 작품으로, 동명의 웹툰이 원작. 해당 작품에서 박보영은 배우 주지훈, 김설현, 배성우, 엄태구","link":"https://m.entertain.naver.com/now/article/311/0001798506","retrieved":1732187780138},{"title":"조보아, 결혼 후에도 김수현과 열일..물 오른 미모 \"두구두구\"","contents":"배우 조보아가 결혼 후 열일 행보를 이어가고 있다. 조보아는 21일 자신의 인스타그램에 이모티콘과 함께 여러 장의 사진을 공개했다. 공개된 사진 속에는 싱가포르 마리나 베이 샌즈 컨벤션 센터에서 열린 2024 디즈니 콘텐츠 쇼케이스에 참석한 조보아의 모습이 담겼다. 결혼 후에도 '열일' 행보를 이어가고 있는 조보아는 물오른 미모를 자랑하고 있어 눈길을 끈다. 그는 디즈니 캐릭터들과 다정하게 사진을 찍는가 하면 \"성준형님과 꺄아\"라며 김수현과 함께 찍은 사진을 공개했다. 조보아는 디즈니+ 새 오리지널 시리즈 '넉오프'에서 김수현과 호흡을 맞춘다. 조보아는 '넉오프'에서 김성준(김수현 분)의 옛 연인이자 위조품 단속 특별사법경찰 송혜정 역으로 분한다. 그는 공개를 앞둔 '넉오프'에 대해 \"두구두구\"라며 기대감을 표현했다. 한편 조보아는 지난 12일 서울 광진구 그랜드워커힐호텔 애스톤하우스에서 결혼식을 올렸다. 당시 조보아 소속사는 \"조보아 배우가 소중한 인연을 만나 오랜 기간 서로를 향","link":"https://m.entertain.naver.com/now/article/108/0003284291","retrieved":1732187780138},{"title":"'하얼빈' 캐릭터 씹어 먹는 박정민, 독립군 부활시킨 비주얼","contents":"배우 박정민의 물 오른 연기 내공이 정점을 찍을 전망이다. 박정민은 내달 25일 크리스마스 개봉하는 영화 '하얼빈(우민호 감독)'에서 장군 안중근(현빈)의 결정을 늘 지지하는 충직한 동지 우덕순 역할을 맡아 관객들과 만난다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화. 사전 공개 된 스틸부터 살아있는 독립군처럼 놀라운 싱크로율을 확인 시킨 박정민은 이전 캐릭터들과는 결이 다른 변신과 카리스마를 엿보이게 한다. 특히 우덕순은 실존 인물이 영화적 상상력으로 재해석 된 만큼 박정민의 해석력과 연기력이 매우 중요했다고. 이에 대해 박정민은 \"다양한 사료에 등장하는 우덕순 선생님의 모습을 조금씩 참고했다\"며 \"인물을 해석할 때 우리 영화에 가장 맞는 모습을 어떻게 담을 것인가에 대한 고민이 가장 중요한 부분이었다\"고 밝혔다. 우민호 감독과의 첫 작업에 대해서는 \"정말 즐거웠고 우민호 감독의 화끈하고 정확한","link":"https://m.entertain.naver.com/now/article/437/0000419263","retrieved":1732187780138},{"title":"'하얼빈' 안중근 품은 현빈 \"연기할 수 있는 기회가 축복\"","contents":"배우 현빈이 역사가 기억하는 실존 인물로 과감한 도전에 나선다. 현빈은 내달 25일 크리스마스 개봉하는 영화 '하얼빈(우민호 감독)'을 통해 스크린에 컴백한다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화. 다양한 작품들을 통해 강도 높은 액션부터 부드러운 멜로까지 섭렵한 현빈은 이번 영화에서 국권 회복을 향한 의지를 굳게 다지는 대한의군 참모중장 안중근으로 분해 진심과 전력을 다한 내면 연기의 정점을 선보일 예정이다. 특히 이번 작품에서는 기존 역사서나 매체에서 비춰졌던 의사나 투사로서의 안중근 보다 '장군 안중근'의 면모에 더욱 포커스를 뒀다는 후문이라 차별화된 캐릭터를 만나볼 수 있을 것으로 기대를 모은다. 현빈은 \"매번 다른 마음가짐을 지닌 채 몇 번이고 시나리오를 읽었다. 그 과정에서 '이 분은 어떤 마음으로 끝까지 이를 이뤄내기 위해 걸어갔을까'하는 궁금증이 생겼고, 또 하나는 배우로서 이","link":"https://m.entertain.naver.com/now/article/437/0000419262","retrieved":1732187780138},{"title":"우민호 감독 '내부자들'·'남산의부장들' 이어 '하얼빈'도 터질까","contents":"역사를 통해 미래를 읽는 우민호 감독이 이번에는 1909년을 주목했다. '남산의 부장들' '내부자들'에 이어 영화 '하얼빈'을 내놓는 우민호 감독은 4년 만에 스크린으로 컴백, 신뢰와 반가움을 더한다. 우민호 감독의 작품들은 국내 역사에서 한번쯤 되짚어 볼 만한 사건들을 소재로 다루며, 자신만의 시선을 담아 재구성하여 관객들의 사랑을 받아왔다. 대한민국 사회 내부의 민낯을 비춘 영화 '내부자들'부터 1979년 10월 26일 대통령 암살사건을 다룬 '남산의 부장들'까지, 과거의 사건부터 현대의 우리 사회를 꿰뚫는 우민호 감독의 작품들은 관객들의 반향을 일으키며 영화라는 콘텐트 가진 영향력을 보여줬다. 새롭게 선보이는 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. '하얼빈' 연출을 결심한 배경에 대해 우민호 감독은 \"대한의군 참모중장으로서 안중근 장군이 이토 히로부미를 척결했다는 사실은 전국민이 안다.","link":"https://m.entertain.naver.com/now/article/437/0000419261","retrieved":1732187780138},{"title":"배는 어디가고?...'임산부' 손담비, 모델 기죽이는 롱다리+날씬 허리 과시","contents":"손담비가 임신 중에도 전성기와 다름 없는 날씬한 각선미를 뽐냈다. 21일 손담비가 자신의 소셜 계정에 여러 장의 사진을 게재하며 눈길을 모았다. 공개된 사진 속 손담비는 촬영 스튜디오를 배경으로 명품 브랜드의 블랙 롱코트와 화려한 장식이 달린 롱부츠를 착용하곳 포즈를 취하고 있다. 특히 임산부라는 게 믿기지 않을 정도의 날씬한 허리 라인과 쭉쭉 뻗은 다리가 감탄과 놀라움을 자아냈다. 이를 본 누리꾼들은 \"너무 도도하시고 멋지세요\", \"다리 길이 뭐지. 아기 엄마 아님 주의\", \"배가 어찌된 거야\", \"시크하게 예쁘네\" 등의 반응을 이어갔다. 한편 손담비는 22년 스피드스케이팅 선수 출신 이규혁과 결혼한 바 있으며, 현재 임신 중으로 25년 4월 출산을 앞두고 있다. 사진=손담비","link":"https://m.entertain.naver.com/now/article/311/0001798505","retrieved":1732187780148},{"title":"\"40대인데 20대로 봐\" SES 유진♥기태영 '저속노화' 비법 大공개('유진VS태영')[종합]","contents":"배우 유진, 기태영 부부가 '저속노화(느리게 늙기)' 비법을 공개했다. 21일 유튜브 채널 '유진VS태영'에는 '저속노화 삶 그 자체 (40대 배우의 관리법)'이라는 제목의 영상의 업로드 됐다. 이날 제작진은 유진과 기태영을 향해 \"두 분이 워낙 동안 소리를 많이 들으시지 않냐. 관리하는 템이 궁금해서 왔다\"며 \"실제 나이가..(몇이냐)\"고 물었다. 기태영은 \"나이 공개는..\"이라며 주저했고, 유진은 \"얼마 안 먹었다\"며 너스레를 떨며 대답을 피했다. 알고보니 두 사람의 실제 나이는 각각 만 45세, 만 42세. 기태영은 \"외국나가면 상당히 어리게 본다. 외국에서 20대 소리까지 들어봤다\"며 으스댔고, 유진은 \"그건 우리나라 사람들 다 그렇다. 동양사람들 어리게 본다. 모자 쓰고 있었던 거 아니냐\"며 남편을 저격해 웃음을 안겼다. 이어 기태영은 자신만의 동안 비결에 대해 \"나는 토나올 정도로 고강도 운동을 하고, 물 많이 마신다\"고 했고, 유진은 \"건강과 동안 비결 중 하나는 충분한","link":"https://m.entertain.naver.com/now/article/076/0004218473","retrieved":1732187780148},{"title":"이영애, 김장하는 며느리...'100포기 거뜬' 엄청난 스케일 \"김장하는 날\"","contents":"배우 이영애가 김장 중인 모습을 공유했다. 이영애는 21일 \"문호리 김장하는 날~ 모두 건강하세요♥\"라며 일상을 공유했다. 사진 속에는 김장을 담그고 있는 이영애의 모습이 담겨있어 눈길을 끈다. 장갑을 낀 채 절인 배추에 갖은 재료를 넣어 만든 김칫소를 버무리고 있는 이영애. 이때 엄청난 양의 김장 스케일에도 옹기종기 모여 함께하는 김장이 즐거운 듯 얼굴에는 미소가 가득했다. 특히 이 과정에서 이영애는 화장기 없는 민낯에도 아름다운 미모를 자랑하고 있어 시선을 집중시켰다. 이날 담근 김치는 바로 식사 테이블 위에 차려졌다. 따뜻한 밥과 국, 계란말이에 김치까지 보는 이들의 입맛을 자극하는 밥상이었다. 한편 이영애는 차기작으로 드라마 '은수 좋은 날'을 선택했다. '은수 좋은 날'은 아픈 남편을 둔 40대 주부가 우연히 길에서 마약을 줍게 되면서 벌어지는 이야기를 다룬 휴먼 스릴러다. 또한 이영애는 내년 초 방영 예정인 '의녀 대장금'(가제)에 캐스팅 됐다.","link":"https://m.entertain.naver.com/now/article/076/0004218463","retrieved":1732187780148}]}