{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"서현진♥공유, 사랑스러운 커플\"..배드신 감행한 오해영·도깨비의 '트렁크' [종합]","contents":"배우 서현진과 공유가 '트렁크'에서 '기간제 부부'로서 흥미로운 케미를 기대하게 했다. 26일 오전 서울 강남구 역삼동 라움아트센터에선 넷플릭스 새 오리지널 시리즈 '트렁크' 제작발표회가 열렸다. 연출자 김규태 감독과 출연 배우 서현진, 공유, 정윤하, 조이건, 김동원 등이 참석했다. ' 트렁크' 는 김려령 작가의 동명 소설(2015)을 원작으로 재탄생됐다. 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀 노인지(서현진 분)와 한정원(공유 분)의 이상한 결혼 이야기를 그린 미스터리 멜로물. 사랑, 연민, 구원, 집착, 욕망, 외로움, 공허함 등 '기간제 결혼'에 얽힌 인물들의 복잡한 감정을 깊이 파고들며 그들의 관계를 밀도 있게 그려낼 예정이다. 웰메이드 드라마 '괜찮아, 사랑이야'(2014), '우리들의 블루스'(2022) 등을 만든 김규태 감독과 '화랑'(2016)의 박은영 작가가 의기투합했다. 특히 '트렁크'는 서현진과 공유, 믿고","link":"https://m.entertain.naver.com/now/article/108/0003285287","retrieved":1732598201760},{"title":"배두나, 남다른 아우라","contents":"배우 배두나가 26일 오후 서울 용산구 몬드리안 서울 이태원에서 열린 쿠팡플레이 시리즈 ‘가족계획’(감독 김곡, 김선) 제작발표회에서 포즈를 취하고 있다. ‘가족계획’은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심해 악당들에게 지옥을 선사하는 작품이다. 2024.11.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007928794","retrieved":1732598201760},{"title":"류승범, 달콤한 미소","contents":"배우 류승범이 26일 오후 서울 용산구 몬드리안 서울 이태원에서 열린 쿠팡플레이 시리즈 ‘가족계획’(감독 김곡, 김선) 제작발표회에서 포즈를 취하고 있다. ‘가족계획’은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심해 악당들에게 지옥을 선사하는 작품이다. 2024.11.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007928789","retrieved":1732598201760},{"title":"솔비, ♥이상민과 진짜 결혼하나 \"설렌 적 있다\" 직진 고백 ('돌싱포맨')","contents":"'돌싱포맨' 솔비가 또 한 번 적극적으로 다가간다. 26일 SBS 예능프로그램 '신발 벗고 돌싱포맨' 측은 '첫 데이트 상대인 솔비보다 김소은이 궁금한 이상민?! 그리고 설렌 적이 있다는 솔비의 고백♥'이라는 제목의 선공개 영상을 공개했다. 캐나다에서 장희진, 김소은, 솔비를 만나 데이트를 한 '돌싱포맨' 멤버들. 데이트 후 모인 이들은 서로 느꼈던 감정을 더 잘 알아가기 위해 진실 게임을 하기로 했다. \"평소에 나를 어떻게 생각했어요?\"라는 질문을 뽑은 이상민. 이상민은 솔비가 아닌 김소은에게 이 질문을 했다. 김소은은 \"저는 방송을 보고 생각했던 거라서\"라며 \"약간 MC병이 있으시다. 진행을 좋아하시나 했다\"고 밝혀 웃음을 안겼다. 이어 탁재훈의 차례. 탁재훈은 솔비에게 \"오늘 단 한 번이라도 설렌 적 있냐\"고 질문했고 솔비는 \"전 있다\"고 솔직히 고백해 관심을 모았다. 앞서 이상민과 데이트 한 솔비. 두 사람은 궁합 점수가 무려 90점이 나와 \"결혼하는 거 아니냐\"는 추측까지","link":"https://m.entertain.naver.com/now/article/076/0004219850","retrieved":1732598201760},{"title":"배두나, 눈빛 조련중","contents":"배우 배두나가 26일 오후 서울 용산구 몬드리안 서울 이태원에서 열린 쿠팡플레이 시리즈 ‘가족계획’(감독 김곡, 김선) 제작발표회에서 포즈를 취하고 있다. ‘가족계획’은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심해 악당들에게 지옥을 선사하는 작품이다. 2024.11.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007928781","retrieved":1732598201760},{"title":"재벌 3세 ‘금고 강탈’ 사건 발생…“무너뜨릴 계획” (금수저 전쟁)","contents":"‘금수저 전쟁’에서 ‘자산 1위’ 천재 플레이어이자 ‘현생 재벌 3세’ 자인이 비밀금고를 빼앗겼다. 그런 가운데 ‘자산 꼴찌’ 로빈슨은 ‘자산 트레이드권’의 주인이 되며 희비가 엇갈렸다. ‘상위권’ 자인과 인혜가 팽팽한 기싸움을 벌이는 가운데, 로빈슨이 ‘자산 트레이드권’을 어떻게 사용할지가 초미의 관심사로 떠올랐다. 25일, 26일 양일 공개된 U+모바일tv ‘금수저 전쟁’에서는 ‘자산 트레이드권’을 건 베네핏 게임, ‘방 트레이드권’을 건 미니 게임이 펼쳐졌다. 두 게임으로 지금까지의 판세를 완전히 뒤엎을 수 있는 기회가 주어졌다. 이어서 ‘금수저 전쟁’의 최종 미션인 팝업 비즈니스를 위한 전 단계 ‘블라인드 토론’에 돌입하며 금수저들의 불꽃 튀는 신경전이 예고됐다. 먼저 ‘자산 꼴찌’였던 로빈슨이 원하는 이와 자산을 맞바꿀 수 있는 ‘자산 트레이드권’을 갖게 되며 ‘조커’로 급부상했다. 이에 ‘앙숙’ 자인&amp;무무 연합, 인혜&amp;스타크 연합은 서로 치열한 물밑 경쟁을 벌이며 로빈슨","link":"https://m.entertain.naver.com/now/article/382/0001165192","retrieved":1732598201762},{"title":"'취하는 로맨스' 하민혁, 쓰러진 父 수술대 오르자 눈물…김세정·이종원에 감동","contents":"배우 하민혁이 '취하는 로맨스'에서 인생 최대 위기를 맞았다. 지난 25일 방송된 ENA 월화드라마 '취하는 로맨스'(극본 이정신/연출 박선호) 7화에서 심라오(하민혁 분)는 아버지가 급작스러운 건강 이상으로 쓰러졌다는 소식을 듣고 병원으로 향했다. 수술 동의서에 사인하기 전 그는 인생 최대의 위기에 직면했다. 이날 방송에서는 당돌한 MZ 사원의 모습으로 매회 시청자들의 관심을 사로잡았던 심라오가 '멘붕'에 빠지게 된 서사가 그려졌다. 아버지가 뇌경색으로 쓰러졌다는 갑작스러운 연락을 받은 심라오는 민주의 도움으로 병원에 도착했고, 의사로부터 수술 동의서를 전달받았다. 울고 있는 어머니의 모습에 충격을 받은 심라오는 수술 동의서에 사인하는 것조차 손을 떨며 망설였다. 옆에서 지켜보던 채용주(김세정)가 \"사인해야 해요. 라오 씨. 지금 보호자는 라오 씨예요\"라고 설득하자 겨우 정신을 차리고 동의서에 사인했다. 이후 심라오는 채용주(이종원)와 윤민주의 호의에 감동받았다. 용주는 \"이제부터","link":"https://m.entertain.naver.com/now/article/396/0000694731","retrieved":1732598201762},{"title":"배두나, 브레인 헤커","contents":"배우 배두나가 26일 오후 서울 용산구 몬드리안 서울 이태원에서 열린 쿠팡플레이 시리즈 ‘가족계획’(감독 김곡, 김선) 제작발표회에서 포즈를 취하고 있다. ‘가족계획’은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심해 악당들에게 지옥을 선사하는 작품이다. 2024.11.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007928770","retrieved":1732598201762},{"title":"정주리, 출산 두 달 앞두고 또 악재 터졌다…\"빚이 생김\"","contents":"오형제맘 정주리가 육아 일상을 전했다. 25일 정주리는 개인 계정에 \"외할미집에서 도윤이 씻다가 샤워기 망가져서... 또 빚이 생김\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진에는 정주리의 삼남 김도하 군의 이름 옆에 '얼음 외상-5000'이라고 적힌 화이트보드가 담겼다. 그런가 하면 장남 김도윤 군의 이름 옆에는 '목욕, 손잡이, 고장 수리'라고 적혀 그가 욕실 손잡이를 망가뜨렸음을 짐작케 했다. 정주리는 앞서 지난 2015년 결혼해 슬하에 네 아들을 뒀으며, 최근 다섯째 아들을 임신했다. 출산 예정일은 내년 1월 11일이다. 그는 최근 유튜브 채널 등을 통해 다둥이 육아 일상을 공개해왔다. 최근에는 임신성 당뇨 진단 소식을 전해 걱정을 자아내기도 했다. 사진=정주리","link":"https://m.entertain.naver.com/now/article/311/0001799907","retrieved":1732598201762},{"title":"'혼외출산' 정우성, 女와 스킨십 사진 유출..제보자 \"지난 9월 강남역에서\" [스타이슈]","contents":"배우 정우성이 모델 문가비와 함께 낳은 혼외자녀가 공개 돼 충격을 전한 가운데, 이후 정우성이 일반인 여성과 다정하게 찍은 사진이 유출돼 논란이 됐다. 이 사진의 출처에 관심이 모인 가운데, 사진을 유출한 제보자가 직접 입을 열었다. 지난 25일 방송된 JTBC '사건반장'에서는 지난 9월 강남의 한 스티커 사진점에서 누군가 흘리고 간 사진 한장을 우연히 발견했다는 제보자 A씨의 사연이 소개됐다. A씨는 \"누가 봐도 다정한 커플의 모습이었다. 남자의 얼굴이 낯이 익어 자세히 봤더니 배우 정우성이었고 여성은 일반인 같았다\"라고 주장했다. 이어 A씨는 \"스티커 사진에 찍힌 QR(큐알)코드를 찍어 동영상 편집본도 봤는데 여느 연인과 다를 바 없이 다정한 모습이었다\"라고 설명했다. 사건반장 측은 \"사진에 찍힌 여성이 비연예인으로 알려진 (정우성의) 여자친구인지는 확인하지 못했다\"고 밝혔다. 한편 정우성은 모델 문가비가 지난 3월 출산한 아들이 자신의 친자라고 밝혔다. 정우성의 소속사 아티스","link":"https://m.entertain.naver.com/now/article/108/0003285285","retrieved":1732598201762},{"title":"고현정 \"사랑=잘 안 오는 것...좋아하는 사람 숨어서 지켜보는 스타일\"","contents":"배우 고현정이 사랑에 대해 이야기 했다. 26일 엘르 코리아 측은 \"배우 고현정을 움직이게 하는 원동력, 사랑 그리고 티파니와의 특별한 추억. 그녀의 진솔한 이야기를 영상으로 만나보세요\"라며 인터뷰를 공개했다. 화보 속 고현정의 미소는 화려한 약세서리보다 더 빛났다. 이날 고현정이 선택한 의상은 시크한 블랙. 누구도 범접할 수 없는 아우라가 느껴졌다. 이때 화보 장인답게 표정과 포즈에서 여유가 묻어났다. 특히 고현정은 세월이 흘러도 변하지 않은 아름다운 미모와 늘씬한 몸매를 자랑하고 있어 시선을 끈다. 고현정은 \"사랑이란 단어를 떠올렸을 때 가장 먼저 떠오는 것은?\"이라는 질문에 \"일단 이별. 그리고 너무 귀한 감정, 잘 안 오는 것\"이라며 웃었다. 이어 자신만의 사랑 표현법에 대해서는 \"일단 숨는다. 너무 좋아하는 영화나 미루다 미루다 보는 편이다. 너무 좋아하는 사람이 있다면 숨는다. 그래서 나 혼자 좀 본다\"며 말했다. 이어 자신을 움직이게 하는 원동력이나 열정에 대해서는 \"첫","link":"https://m.entertain.naver.com/now/article/076/0004219848","retrieved":1732598201762},{"title":"“직접 찾아온 건 처음”...송가인, 심수봉에 곡 선물 받았다","contents":"가수 송가인이 심수봉에게 곡 선물을 받았다. 26일 소속사 제이지스타에 따르면 송가인은 네 번째 정규앨범에 심수봉이 선물한 곡을 수록한다. 심수봉은 26일 오전 방송된 KBS1 ‘아침마당’에서 “후배들에게 곡을 줘야겠다고 생각했는데, 마침 송가인이 찾아왔다. 곡을 달라고 찾아온 사람은 처음”이라고 밝히며 송가인의 열정에 감동했다. 앞서 송가인은 오는 2025년 상반기 네 번째 정규 앨범 발매를 공식화한 가운데, 송가인이 심수봉의 곡과 함께 어떤 음악들을 선보일지 기대가 뜨겁다. 현재 앨범 준비에 한창인 송가인은 당초 정규 4집 앨범을 올 연말 발매 예정이었으나 팬들에게 더 완성도 높은 음악을 들려주기 위해 발매시기를 내년 상반기로 조정했다. 한편 올해 데뷔 12주년을 맞이한 송가인은 최근 1인 기획사 가인달엔터테인먼트를 설립, 제이지스타와 매니지먼트 계약을 체결하고 활발히 활동을 이어나가고 있다. 네 번째 정규 앨범은 내년 상반기 발매될 예정이다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005402993","retrieved":1732598201762},{"title":"박경림 '가족계획' 제발회 MC","contents":"방송인 박경림이 26일 오후 서울 용산구 몬드리안 서울 이태원에서 열린 쿠팡플레이 시리즈 ‘가족계획’(감독 김곡, 김선) 제작발표회에서 진행을 하고 있다. ‘가족계획’은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심해 악당들에게 지옥을 선사하는 작품이다. 2024.11.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007928763","retrieved":1732598201763},{"title":"손담비, '임신 18주차'에 수영 시작..살 쪘다더니 여전히 늘씬한 몸매","contents":"가수 겸 배우 손담비가 임신 중에도 꾸준히 관리 중이 근황을 공개했다. 26일 손담비는 \"수영 시작\"이라는 글과 함께 한 피트니스센터에서 찍은 사진을 게재했다. 사진 속 손담비는 임신 중에도 꾸준한 운동으로 건강을 챙기고 있는 모습. 실내 수영장에서 물놀이를 하며 즐거워 하고 있다. 또 그는 수영을 마친 뒤 \"많이 먹자\"라며 브런치를 즐겼다. 그는 녹색 채소가 가득한 식단으로 영양소를 고루 챙겼다. 임신 18주 차에도 늘씬한 모습을 유지하고 있는 손담비의 철저한 자기관리가 시선을 끈다. 앞서 그는 최근 자신의 유튜브 채널을 통해 \"임신 후 몸무게가 상상초월로 많이 늘었다\"며 임신 후 변화는 몸에 대해 언급한 바 있다. 손담비는 시험관 시술 끝 최근 임신에 성공했으며 2025년 4월 출산을 앞두고 있다. 한편 손담비는 지난 2022년 스피드 스케이팅 국가대표 출신 이규혁과 결혼했다.","link":"https://m.entertain.naver.com/now/article/076/0004219847","retrieved":1732598201763},{"title":"민희진, 하이브 PR 주요 임원진 고발...\"뉴진스 성과 축소로 심각한 피해\"","contents":"민희진 전 어도어 대표가 하이브 PR 파트 주요 임원진을 업무상 배임 혐의로 고발했다. 26일 민희진 전 대표 측은 \"지난 25일 하이브 최고홍보책임자 박태희, 홍보실장 조성훈을 업무상 배임 혐의로 용산경찰서에 고발했다\"고 밝혔다. 또한 \"이들은 하이브의 쉐어드 서비스 PR 조직 소속으로 어도어로부터 수수료를 받으며 뉴진스를 홍보해야 할 업무상 지위에 있음에도 불구하고 그 책무를 다하기는 커녕 그 성과를 축소하는 등 어도어와 뉴진스에 심각한 피해를 야기했다\"며 \"이들의 죄에 상응하는 형사처벌이 내려지길 바란다\"고 덧붙였다. 앞서 지난 9월에는 서울신문 장형우 기자가 CBS라디오 '김현정의 뉴스쇼'에 출연했는데, 장 기자는 하이브 PR 담당자가 소속 아티스트인 뉴진스의 성과를 왜곡, 폄하하려 했다는 의혹을 제기했다. 당시 장 기자는 \"지난 7월 17일 뉴진스 도쿄돔 공연을 비롯해 반등하지 못하는 하이브 주가 기사를 다룬 기사를 작성했는데, 이후 하이브 PR 담당자로부터 수정 요청을 받","link":"https://m.entertain.naver.com/now/article/445/0000259907","retrieved":1732598201764},{"title":"유튜버 김프로, 2년 3개월만 구독자 7천만명 돌파…블핑·BTS·하이브 이어 전체 4위","contents":"유튜버 김프로가 7,000만명 구독자를 돌파했다. 지난 9월 대한민국 개인 유튜버로서 최초로 구독자 6,000만 명을 돌파했던 김프로는 약 한 달 만에 7,000만 명이라는 이정표를 세웠다. 현재 국내 개인 유튜버 중 가장 많은 구독자를 보유하고 있다. 현재 김프로의 구독자는 25일 기준 7,030만 명이다. 대한민국 전체 유튜브 채널 중 4위에 랭크됐다. 개인 유튜브 채널로는 김프로가 국내에서 독보적인 1위를 기록 중이다. 김프로보다 구독자 수가 많은 채널은 블랙핑크(9,520만 명), 방탄소년단(7,930만 명), 하이브(7,610만 명) 총 3곳이다. 2022년 8월 유튜브 활동을 시작한 김프로는 밈(meme), 챌린지, 상황극 등 장르를 가리지 않는 다양한 콘텐츠를 제공하며 국내외 가릴 것 없이 전세계 구독자들에게 인기를 끌었다. 구독자 7,000만 명 돌파에 김프로는 “7,000만 구독자라는 놀라운 기록을 달성하게 되어 진심으로 감격스럽다. 이 모든 성과는 구독자 여러분의","link":"https://m.entertain.naver.com/now/article/396/0000694729","retrieved":1732598201764},{"title":"'강남 비-사이드', 디즈니+ 글로벌 1위…4개국서 정상","contents":"플러스엠이 제작한 디즈니+의 오리지널 시리즈 '강남 비-사이드'가 전 세계 흥행 1위라는 진기록을 세웠다. 전 세계 OTT 플랫폼 내 콘텐트 시청 순위 집계 사이트인 플릭스패트롤(FlixPatrol)에 따르면, '강남 비-사이드'는 25일 기준 디즈니+ TV쇼 부문 월드 와이드 1위에 올랐다. 또한 한국, 대만, 싱가포르, 홍콩 등 4개국에서 1위 자리를 굳건히 수성, 그리스, 몰타, 터키까지 총 7개국 톱10 자리를 차지하며 압도적인 글로벌 화제성을 입증했다. 이 같은 '강남 비-사이드'의 놀라운 흥행 성과는 월드 와이드 랭킹 9위에서 출발해 매주 꾸준한 순위 상승을 이끌며 마침내 이뤄낸 결과로 더욱 괄목할 만하다. 속도감 넘치는 전개와 반전에 반전을 거듭하는 이야기, 배우들의 모든 것을 쏟아 부은 폭발적인 열연과 거침없는 액션까지 매 에피소드가 진행될 때마다 업그레이드를 계속하며 글로벌 시청자들의 마음을 제대로 사로잡은 것. 남다른 흥행 위력으로 글로벌 랭킹 최정상을 정복하며 K","link":"https://m.entertain.naver.com/now/article/437/0000419767","retrieved":1732598201765},{"title":"'골때녀' 김승혜, 사랑의열매 캠페인 '저스트 미라클' 엠버서더 위촉","contents":"리빙 브랜드 '아보드(Abode)' 크리스마스트리 제품 선정 구매자 중 5명 추첨해 함께 보육원직접 방문 '트리 설치' SBS '골때리는 그녀들'로 주목받고 있는 개그우먼 김승혜가 사랑의 열매와 함께하는 캠페인 '저스트 미라클' 엠버서더로 위촉됐다. 김승혜는 저스트 미라클 주관사인 (주)하이퍼 플로우가 사랑의 열매와 공동으로 펼치는 자선 캠페인 '저스트 미라클' 멤버로 참여하게 됐다. 더불어 크리스마스와 연말을 맞아 리빙 브랜드 '아보드(Abode)'의 크리스마스트리 제품을 선정하고, 참여자들과 적극 교감하고 있다. 이번 저스트 미라클 캠페인에서 김승혜는 해당 제품 구매자 중 5명을 추첨한 뒤 함께 보육원에 직접 방문해 크리스마스트리를 설치 기부하는 특별한 행사도 갖는다. 김승혜는 \"연말에 더 많은 분들이 크리스마스트리를 통해 따뜻해지고 기부에 동참하는 문화가 생겼으면 하는 마음이 크다\"면서 \"이런 작은 나눔이 모여 큰 기적이 될 수 있다\"고 소감을 전했다. 하이퍼 플로우 관계자는","link":"https://m.entertain.naver.com/now/article/629/0000341690","retrieved":1732598201773},{"title":"결혼 안했지만 아이는 있다…정우성 '혼외자 논란'에 소환된 스타들","contents":"배우 정우성과 모델 문가비 사이에 혼외자가 태어난 사실이 알려진 가운데, 혼외자 존재를 인정했던 남자 연예인들이 재조명되고 있다. 그룹 SS501 출신 김현중은 2015년 전 여자친구 A씨와의 사이에서 첫아들을 혼외자로 출산한 바 있다. 그는 A씨와 친자 소송을 진행한 끝에 혼외자의 존재를 인정했고, 현재는 양육비 지급 등 최소한의 책임만 다하고 있는 것으로 알려졌다. 배우 김용건 역시 70대의 나이에 혼외자 늦둥이를 보며 큰 파장을 일으켰다. 그는 1977년 비연예인 여성과 결혼해 1996년 이혼했으며 슬하에 하정우, 김영훈 두 아들을 뒀다. 이후 김용건은 2008년부터 약 13년 동안 교제한 39세 연하 여성 B씨와 혼외자를 가졌다. 해당 사건은 B씨가 \"김용건이 낙태를 종용했다\"고 고소장을 제출하며 세상에 알려졌다. 결국 김용건은 \"B씨에게 출산 지원과 양육 책임의 뜻을 전했다\"는 입장을 밝혔으며, 아이를 자신의 셋째 아들로 호적에 올렸다. 현재 아이의 양육은 B씨가 맡고 있다","link":"https://m.entertain.naver.com/now/article/277/0005506357","retrieved":1732598201774},{"title":"공유 “오해영 팬, 서현진 볼 생각에 설렜다”…넷플릭스 ‘트렁크’, 감독도 반한 특급배우 시너지 [SW현장]","contents":"넷플릭스 시리즈 ‘트렁크’는 26일 서울 강남구 역삼동 라운아트센터에서 제작발표회를 열었다. 서현진(왼쪽)과 공유가 제작발표회에서 질문에 답하고 있다. 사진=넷플릭스 멜로 장인 서현진과 믿고 보는 배우 공유가 만났다. 실제로 같은 소속사 식구인 두 사람은 작품을 촬영하며 쌓은 신뢰와 유대감을 오직 ‘트렁크’에서 선사한다. 넷플릭스 시리즈 ‘트렁크’는 26일 서울 강남구 역삼동 라운아트센터에서 제작발표회를 열었다. 이날 제작발표회에는 배우 서현진, 공유, 정윤하, 조이건, 김동원과 함께 김규태 감독이 참석했다. ‘트렁크’는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀 노인지(서현진), 한정원(공유)의 이상한 결혼 이야기를 그린 미스터리 멜로다. 사랑, 연민, 구원, 집착, 욕망, 외로움, 공허함 등 ‘기간제 결혼’에 얽힌 다양한 인물들의 관계와 감정을 깊이 있고 밀도 있게 그려낸다. 김려령 작가의 동명 소설을 원작으로 한다. 드라마 ‘","link":"https://m.entertain.naver.com/now/article/396/0000694728","retrieved":1732598201774},{"title":"주지훈, 게임 중 ‘섹시 요염’ 포즈…유재석 “선미 같아” (틈만 나면,)","contents":"‘틈만 나면,’에서 주지훈이 선미의 요염 포즈로 에이스에 등극한다. SBS 예능 프로그램 ‘틈만 나면,’(연출 최보필/작가 채진아)은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 ‘틈새 공략’ 버라이어티. 지난 13회는 수도권 가구 2.9%를 기록, 2049 시청률은 1.0%로 5주 연속 1위를 차지하며 ‘틈만 나면,’의 인기를 입증했다. (닐슨 코리아 기준) 이날 김희원, 주지훈을 히어로로 만든 게임은 바로 ‘유 캔 두 잇!’. 동물 간식 캔을 정확히 목표 지점 안으로 넣어야 하는 고난도 미션인 만큼, 주지훈은 시작부터 “연습은 마음대로 해도 되는 거죠?”라며 열의를 불태우더니 단 한 번 만에 골인에 성공해 장내를 술렁이게 한다. 이어 ‘비공식 당구 국가대표’ 김희원까지 연달아 성공, 유재석은 “뭐야 지금 무빙이야?”라고 기대에 부풀고, 유연석은 “나 이 형들이 이렇게 의욕적인 줄 몰랐어”라며 낯선 형들의 모습에 당황한다. 그런가 하면 주지훈이 ‘틈만 나면,’에서 뜻","link":"https://m.entertain.naver.com/now/article/382/0001165187","retrieved":1732598201774},{"title":"옹성우, 내년 1월 단독 팬미팅 개최…포스터 공개","contents":"가수 겸 배우 옹성우의 팬미팅 포스터가 공개됐다. 옹성우 소속사 판타지오는 26일 오후 12시 공식 SNS를 통해 팬미팅 포스터를 공개했다. 이에 따르면 옹성우는 오는 2025년 1월 4일 오후 2시와 6시 30분 예스24 라이브홀에서 단독 팬미팅 ‘컴옹’을 개최한다. 포스터 속 옹성우는 하얀 배경에 검은 라이더 자켓을 입고 강렬한 눈빛을 선보이며 한층 더 성숙해진 비주얼을 뽐내고 있다. 이는 앞서 공개된 팬미팅 티저 영상과 같이 흑백만을 사용한 포스터는 이전의 팬미팅 이미지와 완전히 다른 느낌으로 팬들의 기대감을 높였다. 옹성우는 전역 후 애니메이션 영화 ‘니코: 오로라 원정대의 모험’에 더빙 캐스트로 참여하며 데뷔 이후 첫 더빙 연기에 도전했다. 새로운 연기 영역을 확장하며 다방면에서 활약하고 있는 옹성우는 이번 팬미팅을 통해 팬들과 더욱 깊은 교감을 나눌 예정이다. 특히 약 2년 10개월 만에 열리는 팬미팅인 만큼, 이번 만남은 옹성우와 팬들에게 모두 특별하고 의미 있는 시간이","link":"https://m.entertain.naver.com/now/article/241/0003397252","retrieved":1732598201774},{"title":"‘장동민 딸’ 지우, 신봉선X김민경 개그 후계자 등극 (슈돌)","contents":"KBS2 ‘슈퍼맨이 돌아왔다’에서 장동민의 딸 지우가 개그우먼 신봉선과 김민경의 개그 후계자로 등극한다. 2013년 처음 방송된 이래 11년간 국민의 사랑을 받고 있는 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)는 추성훈과 추사랑, 송일국과 삼둥이를 비롯해 이동국과 오남매, 샘 해밍턴과 윌벤 형제, 사유리와 젠, 김준호와 은우-정우 형제, 제이쓴과 준범 등 육아에 익숙하지 않은 부모가 아이를 통해 행복을 알게 되고, 다양한 가족의 형태를 새롭게 조명하며 육아의 값진 의미를 빛내고 있는 국내 유일의 육아 프로그램이다. 오는 27일(수) 방송되는 ‘슈돌’ 550회는 ‘너를 사랑하는 건 슈퍼내추럴’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 장동민이 함께한다. 이중 장동민의 딸 28개월 지우는 아빠의 후배들인 개그우먼 신봉선과 김민경을 만난다. 지우는 개그 경력 도합 55년인 장동민, 신봉선, 김민경 사이에서도 지지 않는 센스와 개그력을 뽐내며 ‘개그 수저’의 DNA를 입증한다.","link":"https://m.entertain.naver.com/now/article/382/0001165168","retrieved":1732598201776},{"title":"‘최동석과 맞상간 소송’ 박지윤 “독서클럽 가입, 책에서 얻는 가치 있어” 근황","contents":"방송인 박지윤이 근황을 전했다. 그는 26일 개인 계정에 “저 요즘 독서클럽에 가입해서 책을 읽기 시작했어요”라고 운을 뗐다. 이어 “읽어야지 하면서도 뭔가 계속 미루게 되고 나중에 나중에 하다가 시작하지 못한 책들이 많은데 서로 읽고난 후 느낌들을 나누어주시니 자극도 받고 나도 더 집중해야지 싶더라고요”라고 전했다. 그러면서 “AI며 정보의 홍수속에 클릭만하면 어지간한 정보는 다 나오지만 또 책속에서만 얻을 수 있는 가치들이 있죠. 말을 하는 직업이지만 이렇게 글로 소통하면서 사는 것처럼 글이 앞설때가 많아 좋은 시작인것 같아요”라면서 짧은 영상을 게재했다. 영상 속 박지윤은 침대에서 새로 구입한 책을 읽고 있는 모습이다. 한편 아나운서 출신인 최동석과 박지윤은 지난 2009년 결혼해 슬하 1남 1녀를 뒀으나 지난해 10월 이혼 소식을 전했다. 양육권과 친권은 박지윤이 가졌으며, 최동석은 면접교섭권을 통해 2주에 한 번씩 아이들을 만나고 있는 것으로 전해졌다. 이러한 가운데 박지윤","link":"https://m.entertain.naver.com/now/article/117/0003891405","retrieved":1732598201777},{"title":"'남성미 물씬' 옹성우, 2년 10개월만 팬미팅 '컴옹' 만반의 준비","contents":"가수 겸 배우 옹성우의 팬미팅 포스터가 공개됐다. 옹성우의 소속사 판타지오는 26일 낮 12시 공식 SNS를 통해 팬미팅 포스터를 공개하며 \"옹성우가 2025년 1월 4일 오후 2시와 6시 30분 YES24 LIVE HALL에서 팬미팅 2025 ONG SEONG-WU FANMEETING 'COMEONG'을 개최한다. 그동안 사랑을 보내준 팬들을 위해 마련한 자리로 많은 기대와 관심 부탁드린다\"고 전했다. 공개된 팬미팅 포스터 속 옹성우는 하얀 배경에 검은 라이더 자켓을 입고 강렬한 눈빛을 선보이며 한층 더 성숙해진 비주얼을 뽐내고 있다. 앞서 공개된 팬미팅 티저 영상처럼 흑백만 사용한 포스터는 이전의 팬미팅 이미지와 완전히 다른 느낌으로 팬들의 기대감을 높인다. 군 제대 후 애니메이션 영화 '니코: 오로라 원정대의 모험'에서 더빙 캐스트로 참여해 데뷔 후 첫 더빙 연기에 도전을 알린 옹성우는 연기 영역을 확장, 다방면 활약과 행보를 주목케 했다. 약 2년 10개월 만에 개최하는 팬미","link":"https://m.entertain.naver.com/now/article/437/0000419763","retrieved":1732598201778},{"title":"오정연, 바이크 사고 당했다 \"100km로 달리다 넘어져 기절, 기억 안 나\" ('솔로라서')","contents":"배우 오정연이 \"30대 중반에 사춘기가 심하게 와서 1년 반 동안 누워만 있었다\"며 과거의 '번아웃'을 고백한다. 26일(오늘) 밤 8시 40분 방송하는 SBS Plus·E채널 공동 제작 예능 '솔로라서' 5회에서는 '솔로 언니' 오정연이 출연해, 지난 4월 모터사이클 프로 선수로 데뷔한 후 더욱 바쁘게 사는 '솔로 13년 차'이자 '프로 N잡러'의 일상을 처음으로 공개한다. 이날 오정연은 집이 아닌, 강원도 태백의 한 숙소에서 눈을 뜬다. \"전날 모터사이클 대회 예선전을 끝내고 선수 전용 숙소에서 잠을 잤다\"며 선수로서의 일상을 공개한다. 이어 \"오늘이 마지막 결승 날\"이라면서 긴장한 모습을 보인다. 선수 대기실에서 단장을 만난 오정연은 곧장 특훈에 돌입하는데, 이에 대해 오정연은 \"바이크를 탈 때 한 번도 당황한 적 없는데, 선수로서 타니까 멘털이 마비돼 스타트 실수를 한 적이 있다. 그때 손가락에 금이 가서 트라우마가 생겼다\"고 특훈 배경을 설명한다. 그러면서 오정연은 \"태백","link":"https://m.entertain.naver.com/now/article/076/0004219835","retrieved":1732598201780},{"title":"관객이 뮤지컬 여주인공이 되는 순간…‘이프덴’ 넘버 커버 콘테스트 ‘깜짝’","contents":"엘리자베스 넘버 ‘Always starting ove’…아이패드 에어 11·VIP석 티켓 등 뮤지컬 ‘이프덴’이 12월3일부터 내년 3월2일까지 서울 중구 홍익대 대학로 아트센터 대극장에서 펼쳐진다. 사진 | ㈜쇼노트 뮤지컬 속 주인공이 되는 순간. 올겨울 첫사랑의 설렘을 전할 뮤지컬 ‘이프덴’이 작품의 넘버 ‘Always starting over(결국 다시 시작)’ 커버 콘테스트를 진행한다. ‘이프덴’은 매 순간 나의 결정이 최고의 선택인지 고민하며 인생의 정답을 찾고 싶어 하는 엘리자베스의 이야기다. 작품은 두 가지 삶의 여정을 통해 선택과 운명, 사랑과 인생을 노래하며 응원과 위로를 전한다. 작품의 감동과 여운은 무대뿐만 아니라, 일상으로도 이어진다는 후기들로 가득하다. 이와 같은 관객들의 반응을 담아, 제작사 ㈜쇼노트가 관객과의 공유하는 이벤트를 마련했다. 이번 콘테스트는 작품의 대표곡으로 꼽히는 엘리자베스의 솔로곡 ‘Always starting over’를 관객들이 직접 부","link":"https://m.entertain.naver.com/now/article/468/0001110907","retrieved":1732598201781},{"title":"\"30개국 1위\" 美내전 '시빌 워: 분열의 시대' 12월 31일 韓상륙","contents":"미국 내전을 소재로 한 가장 도발적인 영화가 국내 관객들을 만난다. 영화 '시빌 워: 분열의 시대(알렉스 가랜드 감독)'가 내달 31일 극장 개봉을 확정짓고 메인 포스터와 메인 예고편을 공개했다. '시빌 워: 분열의 시대'는 극단적 분열로 나눠진 세상, 역사상 최악의 미국 내전 한복판에서 숨 막히는 전쟁의 순간들을 생생하게 담아낸 작품. 공개된 메인 포스터는 압도적 규모의 내전이 발생한 미국 한복판에 자유의 여신상이 위태롭게 서있는 모습으로 눈길을 끈다. 붉게 물든 하늘 아래의 전투 헬기, 불길과 화염에 휩싸여 폐허가 된 도시의 모습은 전쟁의 참혹한 현장을 전한다. '이것은 영화가 아니다. 진짜 공포다'라는 CNN의 리뷰를 활용한 카피는 영화 그 이상의 충격과 몰입감을 예고한다. 전 세계 30개국 박스오피스 1위에 등극한 만큼 국내 영화 팬들의 관심도 뜨거운 상황. 무엇보다 '에브리씽 에브리웨어 올 앳 원스' '미나리' 등 독창적인 작품을 선보여온 할리우드 제작사 A24의 최대 규모","link":"https://m.entertain.naver.com/now/article/437/0000419762","retrieved":1732598201784},{"title":"정우성 팬들 \"호날두도 혼외자 있어, 한국도 개방적 사고해야\"…지지성명 발표","contents":"배우 정우성(51)이 모델 문가비(35)와의 사이에서 혼외자를 낳은 사실을 인정한 가운데 정우성의 팬들은 축구선수 크리스티아누 호날두의 사례를 언급하며 정우성에 대한 지지 성명을 발표했다. 25일 온라인 커뮤니티 디시인사이드 ‘정우성 갤러리’는 내부 여론을 취합했다며 정우성을 지지하는 성명이 올라왔다. 정우성의 팬들은 성명서에서 “팬들은 정우성의 굳은 심지를 믿는 만큼, ‘아버지로서 아이에 대해 최선을 다할 것’이라는 소속사의 입장을 적극 지지한다”며 “세계 최고의 축구선수 중 한 명인 크리스티아누 호날두의 사례도 있는 만큼, 대한민국이 개방적인 사고를 통해 대중문화가 한층 발전할 수 있는 계기가 되길 간절히 바란다”고 했다. 앞서 호날두는 지난 2010년 모델 이리나 샤크와 교제 중이었는데 다른 여성과의 사이에서 아들을 얻었다. 유전자 검사를 통해 자신이 친부라는 사실이 확인되자 직접 자신의 아들로 인정했다. 다만 팬들은 정우성이 지난 2014년부터 10년간 유엔난민기구 아시아 태","link":"https://m.entertain.naver.com/now/article/011/0004419724","retrieved":1732598201785},{"title":"송가인, 심수봉에 곡 선물 받았다…정규 4집에 수록 예정","contents":"가수 송가인이 심수봉에게 곡 선물을 받아 화제다. 26일 소속사 제이지스타에 따르면, 송가인이 네 번째 정규앨범에 심수봉이 선물한 곡을 수록한다. 심수봉은 26일 오전 방송된 KBS1 ‘아침마당’에서 “후배들에게 곡을 줘야겠다고 생각했는데, 마침 송가인이 찾아왔다. 곡을 달라고 찾아온 사람은 처음”이라고 밝히며 송가인의 열정에 감동했다. 앞서 송가인은 오는 2025년 상반기 네 번째 정규 앨범 발매를 공식화한 가운데, 송가인이 심수봉의 곡과 함께 어떤 음악들을 선보일지 기대가 뜨겁다. 현재 앨범 준비에 한창인 송가인은 당초 정규 4집 앨범을 올 연말 발매 예정이었으나, 팬들에게 더 완성도 높은 음악을 들려주기 위해 발매시기를 내년 상반기로 조정했다. 한편, 올해 데뷔 12주년을 맞이한 송가인은 최근 1인 기획사 가인달엔터테인먼트를 설립, 제이지스타와 매니지먼트 계약을 체결하고 활발히 활동을 이어나가고 있다. 네 번째 정규 앨범은 내년 상반기 발매될 예정이다.","link":"https://m.entertain.naver.com/now/article/382/0001165162","retrieved":1732598201786},{"title":"[센터연예] 잔나비, 학폭 논란 전 멤버와 협업 후 사과…\"잘못된 판단\"","contents":"학교폭력을 인정하고 밴드 잔나비를 탈퇴했던 유영현이 팀의 스태프로 협업해 온 사실이 알려졌습니다. 잔나비의 소속사 페포니뮤직 최정준 대표는 \"당사는 유영현의 음향 보조 인력 건에 대해 더 이상 진행하지 않기로 했다\"고 밝혔습니다. 그러면서 \"잘못된 판단과 미흡한 대처로 많은 팬들에게 실망을 드렸다\"며 사과했습니다. 유영현은 지난 2019년 5월, 학교폭력 가해자로 지목되며 잔나비를 탈퇴했습니다. 신새롬 기자 (romi@yna.co.kr) #잔나비 #유영현","link":"https://m.entertain.naver.com/now/article/422/0000694613","retrieved":1732598201787},{"title":"[센터연예] 민희진, 하이브 홍보책임자 배임 고발…\"뉴진스에 피해\"","contents":"민희진 전 어도어 대표가 하이브 최고홍보책임자와 홍보실장을 고발했습니다. 민희진 전 대표의 법률대리인 법무법인 세종은 오늘(26일) \"하이브 최고홍보책임자 박 씨와 하이브 홍보실장 조 씨를 업무상 배임 혐의로 용산경찰서에 고발했다\"고 밝혔습니다. 민 전 대표는 \"하이브의 쉐어드 서비스 PR 조직 소속으로 어도어로부터 수수료를 받으며 뉴진스를 홍보해야 할 업무상 지위에 있음에도 불구하고 성과를 축소하는 등 어도어와 뉴진스에 심각한 피해를 야기했다\"고 말했습니다. 신새롬 기자 (romi@yna.co.kr) #하이브 #민희진","link":"https://m.entertain.naver.com/now/article/422/0000694612","retrieved":1732598201789},{"title":"이사배, 돌연 은퇴 발언 \"구독자 248만, 이제 여한 없어\" ('라스')","contents":"뷰티 크레이티브 유튜버 이사배가 자신은 '라디오스타'가 쏘아 올린 공'이라고 인정하며 파워풀한 랩 실력을 선보인다. 그는 가수 백지영과 즉석에서 컬래버 무대까지 꾸몄다고 해 기대감을 높인다. 오는 27일 방송될 MBC '라디오스타'(기획 강영선/연출 김명엽 황윤상)는 백지영, 김지윤, 송가인, 이사배가 함께하는 '언니 더 파워업' 특집으로 꾸며진다. '연예인의 연예인'으로 불릴 만큼 뷰티 콘텐츠에서 강력한 영향력을 누리고 있는 이사배는 다양한 인물로 변신하는 '메이크오버'를 통해 인기를 높였다. 그는 '라디오스타'를 첫 방송으로 지상파에 입성한 뒤 다양한 프로그램에 진출하며 재능을 드러내고 있는 상태. 이사배는 유튜버가 지상파 출연이 전무후무할 당시 자신을 출연시킨 '라디오스타'를 언급하면서 \"'라쏘공'('라디오스타'가 쏘아 올린 공)이다\"라며 다시 재출연한 것에 감격한다. 특히 이사배는 최근 넷플릭스 '더 인플루언서'로 글로벌 유튜버가 된 비하인드 스토리를 대공개할 예정이다. 그가","link":"https://m.entertain.naver.com/now/article/076/0004219833","retrieved":1732598201791},{"title":"‘248만 유튜버’ 이사배 “은퇴해도 여한 없다” 발언? (라스)","contents":"이사배가 자신은 ‘라디오스타’가 쏘아 올린 공’이라고 인정하며 파워풀한 랩 실력을 선보인다. 그는 가수 백지영과 즉석에서 컬래버 무대까지 예고한다. 오는 27일 방송될 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 백지영, 김지윤, 송가인, 이사배가 함께하는 ‘언니 더 파워업’ 특집으로 꾸며진다. ‘연예인의 연예인’으로 불릴 만큼 뷰티 콘텐츠에서 강력한 영향력을 누리고 있는 이사배는 다양한 인물로 변신하는 ‘메이크오버’를 통해 인기를 높였다. 그는 ‘라디오스타’를 첫 방송으로 지상파에 입성한 뒤 다양한 프로그램에 진출하며 재능을 드러내고 있는 상태. 이사배는 유튜버가 지상파 출연이 전무후무할 당시 자신을 출연시킨 ‘라디오스타’를 언급하면서 “’라쏘공’(‘라디오스타’가 쏘아 올린 공)이다”라며 다시 재출연한 것에 감격한다. 특히 이사배는 최근 넷플릭스 ‘더 인플루언서’로 글로벌 유튜버가 된 비하인드 스토리를 대공개할 예정이다. 그가 소개되자 백지영은 팬심을 드러내면서 메이크","link":"https://m.entertain.naver.com/now/article/382/0001165161","retrieved":1732598201793},{"title":"민도희, 제2의 도약 준비…PA엔터와 전속계약 체결","contents":"배우 민도희가 피에이(PA)엔터테인먼트와 전속계약을 체결했다. 소속사 피에이(PA)엔터테인먼트 측은 배우 민도희와의 전속계약 소식을 알리며 “독보적인 매력을 지닌 배우 민도희와 좋은 인연을 맺게 되어 기쁘다. 다양한 장르에서 인상 깊은 연기를 보여준 그가 앞으로 더 중심이 될 수 있는 캐릭터들을 소화하며 맛깔스러운 연기로 더 많은 대중들과 만나도록 전폭적으로 지원할 예정이다. 많은 관심과 사랑 부탁드린다”고 전했다. 이에 더해 피에이(PA)엔터테인먼트는 최근 배우와 셀럽, 인플루언서와 광고 등을 통해 MZ를 타깃으로 적극적인 마케팅 및 매니지먼트를 펼치고 있는 콜로니(colony)와 전략적인 파트너십을 맺고 배우 민도희에 대해 공동 매니지먼트 체제를 구축, 업무 역량을 강화한다고 밝혔다. 이를 토대로 향후 피에이(PA)엔터테인먼트는 가수 중심의 매니지먼트는 물론, 배우 매니지먼트 영역으로 확장세를 이어가며 소속 배우들의 활동을 적극적으로 전개해 나갈 예정이다. 2012년 그룹 타이니","link":"https://m.entertain.naver.com/now/article/057/0001856041","retrieved":1732598201794},{"title":"비비업, '서울석세스대상' 신인 가수 부문 수상했다…투표 득표율 60%","contents":"그룹 VVUP(비비업)이 국내 주요 시상식에서 신인 가수 부문 수상의 기쁨을 안았다. VVUP은 지난 25일 서울 그랜드 하얏트 호텔에서 개최된 '제16회 서울석세스대상'에서 신인 가수 부문 수상자로 선정됐다. '서울석세스대상'은 정치, 경제, 사회, 문화 등 다양한 분야에서 국가 발전에 기여한 인물들을 선정하는 국내 최대 규모의 시상식이다. VVUP은 앞서 진행된 신인 가수 부문 네티즌 투표에서 60.19%라는 압도적 득표율로 1위를 차지해 '글로벌 루키'다운 영향력을 실감케 했다. 이날 직접 시상식에 참석한 VVUP은 \"좋은 기회로 시상식에 초대를 받고, 이렇게 귀한 상까지 선물해 주셔서 영광이다. 이 상을 받을 수 있었던 것은 모두 비니(공식 팬덤명) 덕분이다. 항상 사랑해 주시고, 응원해 주셔서 감사하다\"라고 수상 소감을 전한 뒤 \"곧 멋진 모습으로 찾아뵐 테니 많이 기대해달라\"라고 컴백을 예고해 국내외 팬들의 기대감을 고조시켰다. 한편, VVUP은 지난 4월 첫 번째 싱글","link":"https://m.entertain.naver.com/now/article/312/0000690505","retrieved":1732598201796},{"title":"옹성우, 제대 후 첫 팬미팅 개최…포스터 공개","contents":"가수 겸 배우 옹성우의 팬미팅 포스터가 공개돼 눈길을 끈다. 옹성우의 소속사 판타지오는 26일 오후 12시 공식 SNS를 통해 팬미팅 포스터를 공개하며, “옹성우가 오는 2025년 1월 4일(토) 오후 2시와 6시 30분 YES24 LIVE HALL에서 팬미팅 2025 ONG SEONG-WU FANMEETING 을 개최한다. 그동안 사랑을 보내준 팬들을 위해 마련한 자리로 많은 기대와 관심 부탁드린다”라고 전했다. 공개된 팬미팅 포스터 속 옹성우는 하얀 배경에 검은 라이더 자켓을 입고 강렬한 눈빛을 선보이며 한층 더 성숙해진 비주얼을 뽐내고 있다. 이는 앞서 공개된 팬미팅 티저 영상과 같이 흑백만을 사용한 포스터는 이전의 팬미팅 이미지와 완전히 다른 느낌으로 팬들의 기대감을 높였다. 군 제대 후 옹성우는 애니메이션 영화 〈니코: 오로라 원정대의 모험〉에서 더빙 캐스트로 참여하며 데뷔 이후 첫 더빙 연기에 도전했다. 새로운 연기 영역을 확장하며 다방면에서 활약하고 있는 옹성우는 이번","link":"https://m.entertain.naver.com/now/article/382/0001165160","retrieved":1732598201797},{"title":"\"무료 초대권 안 줬다\" 지인들 불평에…이민우 \"매너 좀 챙깁시다\"","contents":"그룹 신화 멤버 이민우가 자신의 연극에 초대받지 못해 서운하다고 말하며 무료 초대권을 바란 지인들을 공개적으로 비판했다. 25일 이민우는 자신의 사회관계망서비스(SNS)에 올린 글에서 \"연극 '레미제라블' 초대를 안 받았으니 안 가겠다, 서운하다는 지인들은 똑똑히 들으시오\"라고 운을 뗐다. 지난 21일부터 24일까지 국립극장 해오름극장에서 상연된 연극 '레미제라블'에 이민우는 학생 혁명가 마리우스 역으로 출연했다. 이민우는 이날 \"(레미제라블) 보러 온 연예인들, 지인들 심지어 가족들까지 모두들 먼저 연락해서 축하한다고 하고 다들 알아서 티켓 구매해서 온 것\"이라고 설명했다. 이어 \"매너들 좀 챙깁시다\"라며 무료 관람권을 바란 듯한 지인들을 질타했다. '레미제라블'은 이민우가 데뷔 26년 만에 처음으로 도전한 연극이다. 소속사 린브랜딩은 \"본격적으로 배우로서의 새로운 첫 발걸음을 내디딘 이민우는 앞으로 음악과 예능, 미술 등 여러 방면에서 활약할 계획\"이라고 전했다. 한편 이민우는","link":"https://m.entertain.naver.com/now/article/277/0005506323","retrieved":1732598201798},{"title":"\"태어나 보니 정우성이 아빠\" 정우성 혼외자, 상속 100%… 양육비는 얼마?","contents":"배우 정우성과 모델 문가비 사이에서 태어난 혼외자가 향후 상속권을 갖는 만큼 양육비 등에 관심이 쏠리고 있다. 연예기자 출신 유튜버 이진호는 25일 자신의 유튜브 채널에 공개한 영상에서 정우성 혼외자 사건을 다뤘다. 이진호는 \"양육비를 비롯한 각종 법적 절차는 향후 어떻게 진행될지 전문가의 의견을 들어봤다\"며 양소영 변호사(법무법인 숭인 대표변호사)와 전화 인터뷰한 내용을 공개했다. 먼저 양 변호사는 \"결혼 여부와 상관없이 정우성은 문가비가 낳은 아들을 친자로 인지했다\"며 \"원한다면 가족관계등록부에도 올라갈 수 있다\"고 설명했다. 이어 \"친자이니 당연히 양육비에 대해서도 책임을 져야 한다\"면서 \"양육권자에 대해서도 다툼이 있을 수 있지만 아이가 어리기 때문에 양육권은 문가비 씨가 가지고 정우성 씨는 양육비를 지급하는 형태가 될 것\"이라고 덧붙였다. 양육비 산정에 대해 양 변호사는 \"일단 합의한 금액을 지급할 가능성이 큰데, 만약 합의가 되지 않았다면 법원에서 정한 양육비 기준표에 따","link":"https://m.entertain.naver.com/now/article/011/0004419719","retrieved":1732598201800},{"title":"이승기·차은우, 여심 저격 투샷..10살차 안믿기는 '연하남' 멍뭉美","contents":"가수 겸 배우 이승기가 차은우와의 투샷을 공개했다. 26일 이승기는 \"진짜연하남이 불러주는 2024 내여자라니까 커밍순\"이라는 글과 함께 사진 두 장을 게재했다. 사진 속 이승기는 차은우와 함께 셀카를 찍고 있는 모습. 대한민국 대표하는 원조 연하남답게 귀여우면서도 훈훈한 비주얼이 시선을 사로잡는다. 특히 1987년생인 이승기는 1997년생인 차은우와 10살 차이지만, 완벽한 동안 비주얼을 뽐내 감탄을 부른다. 그런가 하면, 차은우는 오는 12월 4일 발매되는 이승기의 데뷔 20주년 기념 앨범 'With'(위드) 수록곡 '내 여자라니까 (With 차은우)'에 피처링으로 참여한다. '내 여자라니까'는 지난 2004년 발매된 이승기의 데뷔곡으로, 20년 만에 차은우와 이승기의 듀엣으로 리메이크된다. 두 사람의 보컬과 하모니로 재탄생한 대국민 고백송 '내 여자라니까'가 리스너들에게 새로운 설렘을 안겨줄 전망이다. K팝 보이그룹 아스트로 멤버이자 솔로 아티스트로 입지를 굳혀온 차은우는 자신","link":"https://m.entertain.naver.com/now/article/076/0004219829","retrieved":1732598201801},{"title":"송가인, 김종국에 ♥ 고백 후 경사 터졌다...심수봉에 받은 곡 선물 [공식]","contents":"가수 송가인이 심수봉에게 곡 선물을 받았다. 26일 소속사 제이지스타에 따르면, 송가인이 네 번째 정규앨범에 심수봉이 선물한 곡을 수록한다. 심수봉은 26일 오전 방송된 KBS1 '아침마당'에서 \"후배들에게 곡을 줘야겠다고 생각했는데, 마침 송가인이 찾아왔다. 곡을 달라고 찾아온 사람은 처음\"이라고 밝히며 송가인의 열정에 감동했다. 앞서 송가인은 오는 2025년 상반기 네 번째 정규 앨범 발매를 공식화한 가운데, 송가인이 심수봉의 곡과 함께 어떤 음악들을 선보일지 기대가 뜨겁다. 현재 앨범 준비에 한창인 송가인은 당초 정규 4집 앨범을 올 연말 발매 예정이었으나, 팬들에게 더 완성도 높은 음악을 들려주기 위해 발매시기를 내년 상반기로 조정했다. 한편, 올해 데뷔 12주년을 맞이한 송가인은 최근 1인 기획사 가인달엔터테인먼트를 설립, 제이지스타와 매니지먼트 계약을 체결하고 활발히 활동을 이어나가고 있다. 네 번째 정규 앨범은 내년 상반기 발매될 예정이다.","link":"https://m.entertain.naver.com/now/article/076/0004219828","retrieved":1732598201802},{"title":"[ET포토] 김동원, '시크한 남자'","contents":"배우 김동원이 26일 서울 강남구 라움 아트센터에서 진행된 넷플릭스 시리즈 '트렁크' 제작발표회에 참석했다. 서현진, 공유, 정윤하, 조이건, 김동원 등이 출연하는 '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로로 오는 29일 스트리밍 공개 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003261095","retrieved":1732594778565},{"title":"민희진, 하이브 CCO·홍보실장 배임 고발 [전문]","contents":"사진=뉴시스 민희진 어도어 전 대표가 하이브 최고홍보책임자(CCO)와 홍보실장을 고발했다. 26일 민희진 측은 “어제(25일) 하이브 최고홍보책임자 박태희, 하이브 홍보실장 조성훈을 업무상배임 혐의로 용산경찰서에 고발했다”고 밝혔다. 이어 “이들은 하이브의 쉐어드 서비스 PR 조직 소속으로 어도어로부터 수수료를 받으며 뉴진스를 홍보해야 할 업무상 지위가 있음에도 불구하고 그 책무를 다하기는 커녕 그 성과를 축소하는 등 어도어와 뉴진스에 심각한 피해를 야기했다”고 전했다. 또 “이들의 죄에 상응하는 형사처벌이 내려지길 바란다”고 덧붙였다. 한편, 민희진은 20일 어도어 사내이사직에서 사임했다. 이후 민희진은 뉴진스 표절 논란이 일었던 그룹 아일릿 소속사 빌리프랩의 경영진을 명예훼손 혐의로 고소하고 50억원의 손해배상 소송을 제기했다. 민희진은 6일 서울 강남 드림플러스 이벤트홀에서 열리는 토크 콘서트 ‘장르가 된 여자들’에 출연한다. 이하 민희진 측 입장 전문 안녕하세요. 민희진 전","link":"https://m.entertain.naver.com/now/article/396/0000694726","retrieved":1732594778565},{"title":"[ET포토] 김동원, '카리스마 풍기며'","contents":"배우 김동원이 26일 서울 강남구 라움 아트센터에서 진행된 넷플릭스 시리즈 '트렁크' 제작발표회에 참석했다. 서현진, 공유, 정윤하, 조이건, 김동원 등이 출연하는 '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로로 오는 29일 스트리밍 공개 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003261092","retrieved":1732594778565},{"title":"이승기, 20주년 맞이 칼 갈았다…차은우가 말아주는 '내 여자라니까' 예고","contents":"가수 겸 배우 이승기가 폭탄 선물을 예고했다. 이승기는 26일 자신의 인스타그램에 \"진짜 연하남이 불러주는 2024 내 여자라니까 커밍순\"이라는 글과 함께 두 장의 사진을 게재했다. 공개된 사진들 속에서 이승기는 차은우와 함께 다정하게 포즈를 취하고 있는 모습. 특히 무려 차은우와 협업을 예고해 팬들의 기대감을 상승시켰다. 한편 이승기는 자신의 데뷔 20주년을 기대하는 앨범에 차은우 외 가수 린, 이수, 이무진 등을 총동원시켜 역대급 앨범임을 예고했다. 이승기의 새 앨범 'With'(위드)는 오는 12월 4일 오후 6시에 국내 모든 음원사이트를 통해 공개된다. 한편 이승기는 현재 TV CHOSUN '생존왕 : 부족전쟁'에서 군인팀 팀장이자 팀의 브레인으로 맹활약 중이며, 오는 12월 11일 개봉을 앞둔 영화 '대가족'을 통해 6년 만에 스크린으로 복귀한다.","link":"https://m.entertain.naver.com/now/article/312/0000690502","retrieved":1732594778565},{"title":"[ET포토] 조이건, '여유가 보이는 미소'","contents":"배우 조이건이 26일 서울 강남구 라움 아트센터에서 진행된 넷플릭스 시리즈 '트렁크' 제작발표회에 참석했다. 서현진, 공유, 정윤하, 조이건, 김동원 등이 출연하는 '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로로 오는 29일 스트리밍 공개 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003261089","retrieved":1732594778565},{"title":"‘혼외자 논란’ 정우성 측 “청룡영화상 불참 NO…논의 중” [공식]","contents":"혼외자 논란이 불거진 배우 정우성이 청룡영화상 참석을 검토 중이다. 26일 오후 소속사 아티스트 컴퍼니는 “정우성 배우의 청룡 영화제 참석과 관련해서는 청룡영화제의 가치와 원활한 진행을 최우선에 두고 영화제 측과 논의 중에 있다”라고 밝혔다. 앞서 이날 한 매체는 정우성이 불참을 결정했으며 소속사가 영화제 측에 이를 통보했다고 보도했다. 이에 대해서도 소속사는 “사실과 다르다”라고 정정했다. 정우성은 당초 남우주연상(영화 ‘서울의 봄’) 후보 자격으로 오는 29일 열리는 제45회 청룡영화상 시상식에 참석할 예정이었다. 그러나 그 사이 혼외자 논란 및 각종 열애설이 불거지면서 비판 여론이 거세졌고, 결국 시상식 참석 여부를 재검토하게 된 것으로 보인다. 지난 24일 정우성 측은 모델 문가비와의 혼외자 사실을 인정했다. 정우성 측은 “아이의 양육 방식에 대해서 최선의 방향으로 논의 중이다. 아버지로서 아이에 대해 최선을 다할 것”이라면서도 문가비와의 관계나 향후 결혼 계획에 대해서는 함","link":"https://m.entertain.naver.com/now/article/241/0003397241","retrieved":1732594778565},{"title":"'아이유♥' 이종석, 서로 찍어주기 바쁘네…여행 일상 공개","contents":"배우 이종석이 각국을 돌아다녔던 여행 일상을 공개했다. 이종석은 지난 25일 자신의 인스타그램에 \"시간이 너무 빠름\"이라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 이종석은 국내외를 돌아다니며 자신의 일상을 틈틈이 기록한 모습. 특히 함께한 사람과 서로 찍어주는 훈훈함도 자아내 눈길을 끌었다. 한편 이종석은 2022년 12월부터 4살 연하의 가수 아이유와 공개 연애 중이다. 이종석은 지난 2014년 첫 팬 미팅을 시작으로 꾸준히 팬들과 소통하는 자리를 마련하고 있으며, 지난해에는 월드 투어 'Dear. My With'를 통해 11개국 팬들과 만나며 특별한 추억을 쌓기도 했다. 최근에는 tvN 새 드라마 '서초동'을 차기작으로 확정 지었는데, 해당 작품은 매일 서초동 법조타운으로 출근하는 직장인 어쏘(로펌에 채용된 소속 변호사 Associate Lawyer의 영어 명칭을 줄인 말) 변호사들의 유쾌하고 뜨거운 청춘 드라마다. 이종석은 극중 팩트 폭력 논리 만렙의 9","link":"https://m.entertain.naver.com/now/article/312/0000690500","retrieved":1732594778565},{"title":"\"내가 왜 빠져\" 전소연, (여자)아이들 회식 참석했다…훈훈한 고기 파티[TEN이슈]","contents":"큐브엔터테인먼트 측이 전소연의 재계약 불발 의혹을 일축시켰다. 지난 25일 (여자)아이들 공식 인스타그램에는 \"[] HAPPY (G)I-DLE’s DINNER TIME \"라는 글과 함께 하나의 영상이 게재됐다. 공개된 영상 속에는 멤버 5명이 전원 참석해 서로에게 돌아가면서 음식을 먹여주고 있는 모습. 특히 전날 소연을 제외한 멤버들만 소고기를 먹는 영상을 반박이라도 하듯 멤버들은 다 같이 모여 훈훈함을 자아냈다. 하지만 전날 업로드한 영상에서 소연을 제외한 멤버들 개인 인스타그램 계정을 태그한 것과 달리 이날 영상에는 멤버들의 계정을 모두 태그하지 않아 눈길을 끌었다. 앞서 전소연은 지난 23일 일본 교세라 돔 오사카에서 열린 '2024 마마 어워즈'에서 솔로 퍼포먼스를 보이던 중 \"21년도 그렇게 말했지. 수진이 없이 너네가 뭐 되겠어?\" \"계약 종료니 회사니 알아서 할 거래도, 내가 그딴 거 영향 받았음 여기까지 오지도 못했어\"라며 파격 랩을 선보였다. 또 \"내가 하고 싶은 말","link":"https://m.entertain.naver.com/now/article/312/0000690499","retrieved":1732594778565},{"title":"[ET포토] 조이건, '풋풋한 신인 배우'","contents":"배우 조이건이 26일 서울 강남구 라움 아트센터에서 진행된 넷플릭스 시리즈 '트렁크' 제작발표회에 참석했다. 서현진, 공유, 정윤하, 조이건, 김동원 등이 출연하는 '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 그린 미스터리 멜로로 오는 29일 스트리밍 공개 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003261083","retrieved":1732594778565}]}