{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'보통의가족' 장동건 \"내 모습 끌어낸 비겁하고 찌질한 연기, 후련했다\"","contents":"배우 장동건이 일부 자신의 모습을 투영한 캐릭터에 대한 애정과 만족감을 표했다. 영화 '보통의 가족(허진호 감독)'을 통해 오랜만에 스크린에 컴백하는 장동건은 26일 서울 삼청동의 한 카페에서 진행 된 인터뷰에서 \"처음 대본을 받았을 때, 허진호 감독님과 (설)경구 형이 하는 작품이라 좋았는데, 내가 많이 해보지 않은 캐릭터라는 점도 되게 좋았다\"고 운을 뗐다. 장동건은 \"대본을 읽는데 재규라는 인물이 어떤 사람인지 너무 잘 알 것 같더라. 실제 내 모습을 캐릭터에 많이 투영해 볼 수 있을 것 같았고, 자식을 키우고 있는 입장이라 그 심정도 이해가 갔다\"며 \"기본적으로 선한 캐릭터라 소개되지만 '보편적으로 여겨지는 선한 캐릭터에 대한 선입견을 비틀어서 보여줄 수 있지 않을까' 싶었고 '잘해 볼 수 있겠다'는 마음이 들었다\"고 전했다. 이어 \"약간의 비겁함과 찌질한 모습들이 있어 굉장히 좋았다. 영화를 보시면 아시겠지만 연기를 할 때도 '계속 나라면 어떻게 했을까' 생각하게 되니까.","link":"https://m.entertain.naver.com/now/article/437/0000411879","retrieved":1727324304776},{"title":"서울드라마어워즈 “시상식 지연으로 유회승 무대 취소” 공식 사과","contents":"서울드라마어워즈(SDA) 측이 엔플라잉 유회승의 축하무대 취소에 사과했다. 서울드라마어워즈 조직위원회는 26일 “서울드라마어워즈를 사랑해 주시는 여러분들께 진심으로 감사드린다. 9월 25일 개최한 서울드라마어워즈 2024 시상식에서 예정되었던 엔플라잉 유회승의 공연이 진행되지 못한 점에 대해 사과의 말씀을 드린다”고 공식 사과했다. 공연이 갑작스럽게 취소한 것에 서울드라마어워즈 측은 “시상식이 생방송으로 진행되는 과정에서 1부가 끝난 시점에 현장 상황이 예상보다 많이 지연되어 부득이하게 공연이 이루어지지 못했다”고 설명했다. 최선을 다해 좋은 무대를 준비해주신 아티스트와 그 무대를 기다리셨던 팬 분들, 시청자 여러분들께 진심으로 사과드린다”고 밝힌 서울드라마어워즈 측은 “생방송 직후 아티스트 측에 깊은 사과의 뜻을 전달하였으며 차후 같은 일이 재발하지 않겠다고 말씀드렸다”며 “조직위원회는 앞으로 이러한 일이 재발하지 않도록 더욱 철저히 준비하고 노력하겠다는 약속을 드린다”고 거듭 사","link":"https://m.entertain.naver.com/now/article/057/0001843865","retrieved":1727324304777},{"title":"[종합] 위기의 뉴진스, 하니 빠지고 앨범 제작 중단…하이브vs민희진 진실공방전","contents":"그룹 뉴진스가 데뷔 이래 최대 위기를 맞았다. \"민희진 전 어도어 대표를 복귀시켜라\"라는 최후 통첩은 무산됐고, 하이브와 민희진 전 대표는 서로가 뉴진스를 위하고 있다며 진실공방전을 벌이고 있다. 그 사이 뉴진스의 시간은 멈춰버렸다. 한국 팬미팅도, 앨범 제작도 무기한 연기됐다. 과연 뉴진스는 어떤 결정을 내릴까. 하이브와 어도어는 25일 이사회를 열고 민희진 전 대표의 사내이사 재선임과 뉴진스의 잔여 계약기간 전체에 해당하는 5년간의 프로듀싱을 약속했다. 다만 '민 전 대표 복귀'라는 뉴진스의 요구는 받아들여지지 않았다. 이에 민희진은 \"절충안 제시라는 표현은 말장난\"이라며 \"뉴진스의 정상적인 성과를 위해 대표이사 직위 복귀를 강력하게 요구하는 바\"라고 반발했다. 또 매체 인터뷰를 통해 \"하이브가 '돈을 줄테니 나가라'고 했지만 돈이 목적이 아니었기 때문에 거절했다. 사태의 본질은 자회사 사장이 모회사의 심기를 대놓고 거스른데 대한 공개처형\"이라며 \"뉴진스는 내 머리와 가슴으로 낳","link":"https://m.entertain.naver.com/now/article/076/0004197515","retrieved":1727324304778},{"title":"길고 긴 혹평 이겨낸 손나은 “‘가족X멜로’ 호평 받고 울었잖아요” [SS인터뷰]","contents":"배우 손나은. 사진|YG 아이돌 가수가 연기로 전향했을 때 꼭 뒤따르는 수식어가 있다. ‘연기력 논란’이다. 새로운 분야로 넘어가는 누군가에게 응원보다는 날카로운 눈으로 예민하게 지켜봤던 게 국내 연예계의 풍토였다. 손나은도 벗어나지 못했다. 적잖은 비판을 받았었다. 점차 실력 면에서 성장을 이뤘던 손나은은 JTBC 드라마 ‘가족X멜로’에서 연기 호평을 받으며 새로운 전환점을 맞이했다. 책임감 강한 장녀이자 4년 차 대형마트 냉동식품팀 MD 변미래가 손나은이 맡은 인물이다. 변미래는 아빠 변무진(지진희 분)이 사채까지 써서 집까지 말아먹고 엄마 금애연(김지수 분)과 이혼하자, 일찍부터 집안의 가장이 된 당차고 생활력 강한 ‘K-장녀’다. 당당하고 강인한 모습이 손나은에게서 풍겼다. 공감가는 연기를 선보인 손나은에게 호평을 쏟아졌다. 손나은은 스포츠서울과 인터뷰에서 “작품 이후 반응을 다 찾아보는 편이다. ‘미래 캐릭터에 공감한다’는 반응이 많았다”라고 운을 뗐다. “연기하는 입장에서","link":"https://m.entertain.naver.com/now/article/468/0001095815","retrieved":1727324304779},{"title":"르세라핌 카즈하, 에펠탑보다 빛나는 미모…파리 접수한 청순美","contents":"르세라핌 카즈하가 에펠탑 앞에서 미모를 발산했다. 26일 르세라핌(LE SSERAFIM) 카즈하는 개인 계정을 통해 별다른 멘트 없이 사진 여러 장을 게시했다. 공개된 사진에서 카즈하는 가족들과 프랑스 파리 여행을 떠나 오랜만의 휴가를 만끽하는 근황을 전했다. 사진 속 그는 에펠 탑 앞에서 포즈를 취하며 청순미를 발산했다. 화려한 에펠탑보다 더 화려한 이목구비가 눈길을 끌었다. 이어지는 사진에서 카즈하는 근접샷에도 불구하고 무결점 피부로 시선을 사로잡았다. 카즈하의 사진은 공개 2시간 만에 '좋아요' 19만 가량을 기록하며 팬들의 관심을 불러 모았다. 한편 카즈하는 지난 2022년 5월 쏘스뮤직 걸그룹 르세라핌으로 데뷔해 활발히 활동 중이다. 사진=카즈하 계정","link":"https://m.entertain.naver.com/now/article/311/0001775721","retrieved":1727324304784},{"title":"NCT 재현, 11월 4일 육군 군악대 입대 [공식]","contents":"그룹 NCT(엔시티) 멤버 재현이 국방의 의무를 다한다. 소속사 SM엔터테인먼트는 26일 팬 커뮤니티 플랫폼 위버스에 “NCT 재현이 육군 군악대에 지원하여, 금일 병무청으로부터 합격 통지를 받았다. 오는 11월 4일 현역으로 입대해 병역의무를 이행할 예정”이라고 밝혔다. 이어 “신병교육대 입소 당일에는 다수의 장병 및 가족이 함께하는 자리인 만큼, 현장 혼잡에 따른 안전 사고 예방을 위해 별도의 공식 행사는 없다”면서 “재현이 군 복무를 마치고 건강하게 복귀하는 날까지 변함없는 응원과 사랑 부탁드린다”고 당부했다. 재현은 지난 2016년 7월 데뷔해 NCT, NCT 127, NCT U, 도재정 멤버로 활약하고 있다. 재현은 팀 내 두 번째로 입대하는 멤버가 됐다. 리더 태용은 4월 15일 해군 현역으로 입대, 대한민국 해군 해군본부 해군군악의장대대 해군홍보대 문화홍보병 복무 중이다. &lt;다음은 SM엔터테인먼트 공식입장 전문&gt; 안녕하세요. SM엔터테인먼트입니다. NCT 재현이 육군 군","link":"https://m.entertain.naver.com/now/article/009/0005370481","retrieved":1727324304784},{"title":"S.E.S 슈, 길거리에서 오열하더니 이번엔 멍투성이 팔…이대로 괜찮은가","contents":"그룹 S.E.S 출신 슈가 자신의 엄마와 함께 연기를 선보였다. 지난 25일 슈는 자신의 인스타그램에 \"shoobox: 팔에 왠 멍이니.....?\"라는 글과 함께 하나의 영상을 게재했다. 공개된 영상 속에서 슈의 왼쪽 팔에는 멍이 가득한 모습. 이는 슈의 어머니가 함께 TV를 보거나 음식을 먹을 때 슈의 팔을 거듭 때렸기 때문이다. 앞서 슈는 길거리에서 마스카라가 번질 정도로 눈물을 흘리며 엄마와의 갈등을 표현한 영상을 공개한 바 있다. 당시 슈는 \"전 이제 집을 나갈 거다. 엄마는 더 이상 나를 사랑하지 않는다고 했다\"며 오열 연기를 펼쳤다.한편 슈는 농구선수 임효성과 지난 2010년 결혼해 슬하에 1남 2녀를 두고 있다. 지난 2016년 8월부터 2018년 5월 사이 해외에서 26차례에 걸쳐 총 7억 9천만 원 규모의 상습도박을 한 혐의를 받아 지난 2019년 2월 징역 6개월, 집행유예 2년, 사회봉사 80시간을 선고받았다. S.E.S 바다와 불화설에 휩싸이기도 했다. 바다는","link":"https://m.entertain.naver.com/now/article/312/0000681619","retrieved":1727324304788},{"title":"\"연매출 32억\" BJ 과즙세연, 육즙수지 이수지 만나 돈 자랑→댄스대결('취사범')","contents":"BJ 과즙세연(본명 인세연)과 '육즙수지'이수지가 만난다. 지난 25일 유튜브 채널 '취하면 사칭범'(이하 '취사범')에 게재된 '이수지 권은비와 워터밤 서열 싸움! 과연 그 결과는? (feat. 2024년 워터밤은 내가 씹어 먹었어)'라는 제목의 영상이 업로드됐다. 이날 영상 말미애는 다음 예고편으로 꾸며져, BJ 과즙세연과 이수지가 만났다. 영상 속 이수지는 과즙세연을 향해 \"거울 보는 줄 알았다\"고 너스레 떠는가 하면, BJ 과즙세연은 \"연 매출 30억~32억원 정도\"라고 말해 놀라움을 자아냈다. 이후 두 사람은 함께 춤을 추고 즐거운 시간을 보낸다. 또 이날 이수지는 '육즙수지'로 변신하게 된 과정과 속사정 등 숨겨진 비하인드를 밝힌다고. 이를 본 BJ 과즙세연의 솔직한 소감도 공개될 예정이다. 앞서 이수지는 지난달 31일 공개된 쿠팡플레이 'SNL 코리아 시즌6'에서 김규원과 함께 방시혁 하이브 의장과 BJ 과즙세연 패러디를 진행해 큰 화제를 모았다. 당시 이수지는 오프숄더","link":"https://m.entertain.naver.com/now/article/076/0004197512","retrieved":1727324304790},{"title":"하이브, 민희진 인터뷰 정면 반박...“돈 받고 나가라 한 적 없어”","contents":"하이브가 오늘(26일) 보도된 어도어 민희진 전 대표의 인터뷰 기사를 정면 반박했다. 하이브는 26일 공식 홈페이지를 통해 “중앙일보가 보도한 민희진 이사 인터뷰 기사에 사실이 아닌 내용이 많아 아래와 같이 알려드린다”며 입장을 밝혔다. 하이브는 “‘돈을 줄테니 받고 나가라’라는 협상안을 제시한 적이 없다”며 “언론 인터뷰에서 이같은 터무니없는 거짓 주장을 하는 것이 당사로서는 황당할 따름”이라고 당황을 표했다. 감사와 관련해서는 “민 이사는 감사를 ‘우발적 감정’, ‘허위사실을 기반으로 불법적으로’ 했다고 주장했으나 감사는 우발적으로 진행하는 일이 아니다. 내외부 제보가 이어짐에 따라 착수됐다”며 “감사 결과 민 이사는 부대표와 장기간에 걸쳐 회사를 공격할 방법을 모색해왔고 ‘하이브 안에서 아무도 우리를 못건드리게 한다’, ‘궁극적으로 하이브를 빠져나간다’, ‘어머니들이 하이브와 계약서 안쓴 점을 적극 이용하면 된다’와 같은 나쁜 의도들과 투자자를 만난 정황이 수도 없이 확인됐다.","link":"https://m.entertain.naver.com/now/article/057/0001843860","retrieved":1727324304791},{"title":"NCT 재현, 11월4월 현역 입대...“육군 군악대 합격”","contents":"그룹 NCT 재현(본명 정재현)이 국방의 의무를 다한다. 소속사 SM엔터테인먼트는 26일 “NCT 재현이 육군 군악대에 지원하여, 금일 병무청으로부터 합격 통지를 받았다. 이에 오는 11월 4일 현역으로 입대해 병역의무를 이행할 예정”이라고 공식입장을 밝혔다. 이어 “신병교육대 입소 당일에는 다수의 장병 및 가족이 함께하는 자리인 만큼, 현장 혼잡에 따른 안전 사고 예방을 위해 별도의 공식 행사는 없다”며 “재현이 군 복무를 마치고 건강하게 복귀하는 날까지 변함없는 응원과 사랑 부탁드린다”고 전했다. 이로써 재현은 NCT내 두 번째 주자로 군 복무를 이어나가게 됐다. 재현에 앞서 지난 4월 입대한 태용은 현재 해군 군악병으로 복무 중이다. 재현은 NCT 멤버로 데뷔해 NCT 127, NCT U, NCT 도재정 등 다양한 유닛 멤버로 활약했으며, 지난 8월에는 첫 솔로 앨범 ‘J’(제이)를 발매하고 활동을 이어갔다. 이하 SM엔터테인먼트 전문 안녕하세요. SM엔터테인먼트입니다. NCT","link":"https://m.entertain.naver.com/now/article/057/0001843858","retrieved":1727324304791},{"title":"정우, 감독과 남다른 인연 공개…‘대학 시절 어땠나’ [SS쇼캠]","contents":"‘더러운 돈에 손대지 마라’ 김민수 감독이 배우 정우와 특별한 인연을 밝혔다. 26일 오전 서울 용산구 CGV 용산아이파크몰에서 배우 정우, 김대명, 박병은, 김민수 감독이 참석한 가운데 영화 ‘더러운 돈에 손대지 마라’ 제작보고회가 진행됐다. 김민수 감독은 “작품에 들어가기 전에 세 분 다 개인적 인연이 있다. 정우 배우는 학교에서 동문수학했다. 동기들 사이에서는 정우 배우님과 같이 작품하고 싶은 연출자들이 많았다” 고 말했다. 이에 정우가 ‘내가 대학교 때 어땠냐’고 묻자, 김민수 감독은 “단편 작업해야 한다고 하면, 학교에서도 배우들에게 개인적으로 어필해야 하는 게 있는데 정우는 항상 1순위에 계셨다. 사실이다”라고 전했다. 한편, ‘더러운 돈에 손대지 마라’는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 ‘더러운 돈’에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화로 오는 10월 17일 개봉한다. yoonssu@sport","link":"https://m.entertain.naver.com/now/article/468/0001095812","retrieved":1727324304793},{"title":"막내티 완전 벗었네…트와이스 쯔위, 섹시 콘셉트 전향 후 '재벌家' 사모님 변신","contents":"걸그룹 트와이스 멤버 쯔위가 고급스러운 분위기를 풍겼다. 쯔위는 지난 25일 자신의 인스타그램에 시든 장미꽃 이모티콘과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 쯔위는 블랙 재킷에 브라운 플라워 브로치를 착용한 채 다양한 포즈를 취하고 있다. 특히 쯔위는 풍성한 모발에 히피펌 헤어스타일로 고급스러움을 더해 보는 이들의 눈길을 사로잡는다. 한편 트와이스는 지난 7월에 일본 정규 5집 '다이브'(DIVE)를 발매했으며, 같은 달 27일과 28일에 걸쳐 K팝 걸그룹 최초로 일본 가나가와 닛산 스타디움에서 단독 콘서트를 열었다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000681618","retrieved":1727324304794},{"title":"“생방송이 길어져...” 서울드라마어워즈, 유회승 무대 당일 취소에 공식사과 [전문]","contents":"서울드라마어워즈(SDA) 측이 엔플라잉 유회승의 축하무대를 당일 취소한 것에 대해 사과했다. 서울드라마어워즈 조직위원회는 26일 보도자료를 통해 “서울드라마어워즈를 사랑해 주시는 여러분들께 진심으로 감사드린다. 9월 25일 개최한 서울드라마어워즈 2024 시상식에서 예정되었던 엔플라잉 유회승의 공연이 진행되지 못한 점에 대해 사과의 말씀을 드린다”고 공식사과했다. 공연이 갑작스럽게 취소된 것에 대해 서울드라마어워즈 측은 “시상식이 생방송으로 진행되는 과정에서 1부가 끝난 시점에 현장 상황이 예상보다 많이 지연되어 부득이하게 공연이 이루어지지 못했다”고 설명했다. “최선을 다해 좋은 무대를 준비해주신 아티스트와 그 무대를 기다리셨던 팬 분들, 시청자 여러분들께 진심으로 사과드린다”고 밝힌 서울드라마어워즈 측은 “생방송 직후 아티스트 측에 깊은 사과의 뜻을 전달하였으며 차후 같은 일이 재발하지 않겠다고 말씀드렸다”며 “조직위원회는 앞으로 이러한 일이 재발하지 않도록 더욱 철저히 준비하고","link":"https://m.entertain.naver.com/now/article/410/0001025574","retrieved":1727324304796},{"title":"NCT 재현, 11월 4월 육군 군악대 입대…태용 이어 군 복무","contents":"그룹 엔시티(NCT) 재현이 입대한다. 소속사 SM엔터테인먼트는 26일 오전 공식 팬 커뮤니티 플랫폼 위버스에 공지를 올려 \"재현이 육군 군악대에 지원하여, 금일 병무청으로부터 합격 통지를 받았다. 이에 오는 11월 4일 현역으로 입대해 병역 의무를 이행할 예정\"이라고 알렸다. 재현의 신병교육대 입소 당일 공식 행사는 없다. 소속사는 \"다수의 장병 및 가족이 함께하는 자리인 만큼, 현장 혼잡에 따른 안전사고 예방을 위해\"라고 설명했다. 이어 \"재현이 군 복무를 마치고 건강하게 복귀하는 날까지 변함없는 응원과 사랑 부탁드린다\"라고 덧붙였다. SM 루키즈를 거쳐 NCT U '일곱 번째 감각'(The 7th Sense)으로 데뷔한 재현은 엔시티 127(NCT 127) 멤버로 활동 중이다. NCT 127은 '소방차'(Fire Truck) '무한적아'(無限的我; LIMITLESS) '체리 밤'(Cherry Bomb) '레귤러'(Regular) '영웅'(英雄; Kick It) '스티커'(Sti","link":"https://m.entertain.naver.com/now/article/079/0003942130","retrieved":1727324304798},{"title":"정우X김대명X박병은, 믿고 보는 ‘더돈즈’ 조합 [SS쇼캠]","contents":"배우 정우, 김대명, 박병은이 26일 오전 서울 용산구 CGV 용산아이파크몰에서 열린 영화 ‘더러운 돈에 손대지 마라’ 제작보고회에 참석해 포즈를 취하고 있다. 이날 행사에는 배우 정우, 김대명, 박병은, 김민수 감독 등이 참석해 자리를 빛냈다. 한편, ‘더러운 돈에 손대지 마라’는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 ‘더러운 돈’에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화로 오는 10월 17일 개봉한다. yoonssu@sportsseoul.com ‘더러운 돈에 손대지 마라’ 제작보고회","link":"https://m.entertain.naver.com/now/article/468/0001095809","retrieved":1727324304799},{"title":"NCT 재현, 육군 군악대 복무...11월 4일 입대 (공식입장) [전문]","contents":"그룹 NCT 재현(본명 정재현)이 11월 현역으로 입대한다. 소속사 SM엔터테인먼트는 26일 “NCT 재현이 육군 군악대에 지원하여, 금일 병무청으로부터 합격 통지를 받았다. 이에 오는 11월 4일 현역으로 입대해 병역의무를 이행할 예정”이라고 공식입장을 밝혔다. 이어 “신병교육대 입소 당일에는 다수의 장병 및 가족이 함께하는 자리인 만큼, 현장 혼잡에 따른 안전 사고 예방을 위해 별도의 공식 행사는 없다”며 “재현이 군 복무를 마치고 건강하게 복귀하는 날까지 변함없는 응원과 사랑 부탁드린다”고 전했다. 이로써 재현은 NCT내 두 번째 주자로 군 복무를 이어나가게 됐다. 재현에 앞서 태용은 그룹 내 첫 번째 주자로 지난 4월 입대, 현재 해군 군악병으로 복무 중이다. 재현은 NCT 멤버로 데뷔해 NCT 127, NCT U, NCT 도재정 등 다양한 유닛 멤버로 활약했으며, 지난 8월에는 첫 솔로 앨범 ‘J’(제이)를 발매하고 활동을 이어갔다. 재현은 입대에 앞서 오는 10월 16일","link":"https://m.entertain.naver.com/now/article/410/0001025572","retrieved":1727324304801},{"title":"서울드라마어워즈 측 “유회승 공연 취소, 현장 지연 때문”[공식입장]","contents":"서울드라마어워즈 측이 가수 유회승의 공연 취소에 대해 사과했다. 서울드라마어워즈 조직위원회는 26일 보도자료를 통해 “서울드라마어워즈를 사랑해 주시는 여러분들께 진심으로 감사드린다”며 “9월 25일 개최한 서울드라마어워즈 2024 시상식에서 예정되었던 엔플라잉 유회승의 공연이 진행되지 못한 점에 대해 사과의 말씀을 드린다”고 말했다. 이어 “시상식이 생방송으로 진행되는 과정에서 1부가 끝난 시점에 현장 상황이 예상보다 많이 지연되어 부득이하게 공연이 이루어지지 못했다”며 “최선을 다해 좋은 무대를 준비해주신 아티스트와 그 무대를 기다리셨던 팬 분들, 시청자 여러분들께 진심으로 사과드린다”고 덧붙였다. 조직위 측은 또 “생방송 직후 아티스트 측에 깊은 사과의 뜻을 전달하였으며 차후 같은 일이 재발하지 않겠다고 말씀드렸다”며 “조직위원회는 앞으로 이러한 일이 재발하지 않도록 더욱 철저히 준비하고 노력하겠다는 약속을 드린다”고 말했다. 앞서 지난 25일 서울 영등포구 여의도 KBS홀에서는","link":"https://m.entertain.naver.com/now/article/009/0005370476","retrieved":1727324304804},{"title":"'183cm 74kg' 차은우, 명품 Y사 모델 되더니 왕자님 넘어 '귀공자' 비주얼","contents":"가수 겸 배우 차은우가 귀공자 포스를 풍겼다. 차은우는 지난 25일 자신의 인스타그램에 \"Thank u for the great experience♥️\"이라는 글과 함께 여러 장의 사진들과 영상을 게재했다. 공개된 게시물들 속에서 차은우는 자신이 앰버서더로 있는 해외 명품 브랜드 Y사의 쇼에 참석해 다양한 포즈를 취하거나 지인들과 이야기를 나누고 있는 모습. 특히 그는 헤어스타일부터 외모까지 말이 필요 없는 비주얼을 자랑하고 있어 보는 이들의 감탄을 자아낸다. 한편 차은우는 차기작으로 넷플릭스 '더 원더 풀스' 출연을 확정 지었다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000681616","retrieved":1727324304805},{"title":"과즙세연, ‘취사범’ 육즙수지 만났다…이수지 “거울 보는 듯” [왓IS]","contents":"BJ 과즙세연(본명 인세연)과 그를 패러디한 캐릭터 ‘육즙수지’로 활약한 개그맨 이수지가 만난다. 25일 유튜브 채널 ‘취하면 사칭범’(이하 ‘취사범’)에 게재된 ‘이수지 권은비와 워터밤 서열 싸움! 과연 그 결과는? (feat. 2024년 워터밤은 내가 씹어 먹었어)’라는 제목의 영상 말미 과즙세연의 출연이 예고됐다. 영상에서 이수지는 과즙세연을 향해 “거울 보는 줄 알았다”고 너스레 떨어 웃음을 자아냈다. 또 과즙세연은 수입 관련 질문에 “연 매출 30억 원 정도”라고 말해 놀라움을 자아냈다. 또 이수지가 ‘육즙수지’로 변신한 과정과 이를 본 과즙세연의 솔직한 소감도 공개될 예정이다. BJ 과즙세연은 아프리카TV를 비롯한 유튜브와 틱톡 등에서 활발히 활동 중인 인플루언서다. 최근 방시혁 하이브 의장과 LA에서 동행한 모습이 포착돼 화제가 됐는데 당시 만남에 대해 하이브 측은 “지인의 여행 일정을 안내해준 것”이라며 일각의 확대해석에 선을 긋기도 했다. 이후 이수지는 ‘SNL코리아","link":"https://m.entertain.naver.com/now/article/241/0003382315","retrieved":1727324304807},{"title":"[공식] 하이브 \"민희진에 돈 줄테니 나가라한적 없다, 거짓말 그만하고 본업 복귀해\"(전문)","contents":"하이브가 민희진 전 어도어 대표이자 사내이사의 인터뷰 내용을 전면 반박했다. 하이브는 26일 \"하이브는 민희진 이사에게 '돈을 줄테니 받고 나가라'는 협상안을 제안한 적 없다. 감사는 명확한 내외부 제보를 바탕으로 진행했으며, 경찰 조사도 진행 중이다. 민 이사는 다른 어떤 레이블 보다 제작과 경영에 대한 전권을 충분히 보장받았고 풋옵션 연봉 처우 활동지원 등에 대해 다른 어떤 레이블보다 큰 혜택과 지원을 누려왔다\"고 밝혔다. 이어 \"해외 PR 대행사에서 비방 자료를 뿌렸다는 주장도 사실이 아니며, 일본 내 음반 판매량도 출하량과 판매량 기준을 혼용해 교묘히 사실을 왜곡하고 있다. 일본 레코드협회 골드 인증(10만장)을 한 사실이 알려졌으나 골드는 '출하량' 기준으로 선정한다. 뉴진스 팬미팅과 음반 작업 중단은 민 이사의 업무 태만과 의사결정 지연 때문\"이라고 반박했다. 앞서 민 이사는 \"하이브가 돈을 줄테니 나가라고 했지만 돈이 목적이 아니었기에 거절했다. 사태의 본질은 자회사 사","link":"https://m.entertain.naver.com/now/article/076/0004197504","retrieved":1727324304808},{"title":"전 세계 숏폼 드라마 시장 급성장…국내서도 Shortime·Vigloo 플랫폼 출시","contents":"최근 전 세계적으로 숏폼 드라마 시장이 급성장하고 있다. 숏폼 드라마는 짧은 시간 내 핵심 메시지와 스토리를 전달할 수 있어, 바쁜 현대인들에게 큰 사랑을 받으며 콘텐츠의 한 장르로 빠르게 시장을 확장해나가고 있다. 이에 글로벌 시장에서는 다양한 숏폼 플랫폼들이 등장하며 경쟁을 벌이고 있다. 특히, Reelshort와 Dramabox 등의 중국 플랫폼들이 중국과 미국을 중심으로 다양한 오리지널 콘텐츠와 창의적인 마케팅 전략을 선보이며, 전 세계 시청자들을 사로잡고 있다. 이러한 글로벌 트렌드에 맞춰 국내에서도 숏폼 드라마 플랫폼들이 등장하고 있어 눈길을 끈다. 대표적으로 코드크레용이 4일 출시한 ‘Shortime’과 스푼랩스가 운영 중인 ‘Vigloo’가 있고, 최근 왓챠에서 ‘Shortcha’라는 숏폼 드라마 서비스를 시작했다. 코드크레용은 박지복 전 래몽래인 대표가 이끌고 있는 콘텐츠 전문 기업으로, 60초 내외의 짧은 에피소드로 구성된 드라마, 예능 등의 오리지널 콘텐츠를 ’S","link":"https://m.entertain.naver.com/now/article/057/0001843853","retrieved":1727324304810},{"title":"송가인, 새 소속사 가인달엔터 설립…하반기 컴백 예고","contents":"개인 기획사 설립 후 제이지스타와 매니지먼트 체결 소속사 \"송가인, 하반기 목표로 새 앨범 준비 중\" 가수 송가인이 기획사 설립과 함께 본격적인 활동에 나선다. 매니지먼트사 제이지스타는 26일 \"송가인이 지난 19일 새 기획사 가인달엔터테인먼트를 설립했다\"며 \"현재 하반기를 목표로 새 앨범을 준비 중\"이라고 밝혔다. 이를 위해 송가인은 제이지스타와 매니지먼트 계약도 체결했다. 제이지스타는 \"대한민국 최고의 여가수 중 한 명인 송가인과 함께하게 돼 매우 기쁘다\"며 \"전폭적인 지원을 아끼지 않을 계획\"이라고 전했다. 송가인은 지난 2012년 싱글앨범 '산바람아 강바람아, 사랑가'로 데뷔했다. 이후 2019년 대한민국에 트로트 열풍을 불러일으킨 TV조선 '미스트롯'에 출연해 초대 우승자가 됐다. 이에 힘입어 대중적인 인지도와 호감도 모두를 갖춘 송가인은 새 보금자리와 함께 활발한 활동에 나설 계획이다. 특히 제이지스타와 손을 잡으며 어떤 시너지 효과를 일으킬 수 있을지 기대를 모은다. 송","link":"https://m.entertain.naver.com/now/article/629/0000324371","retrieved":1727324304811},{"title":"르세라핌 김채원, 아담한 '163cm'로 화끈하게 드러낸 '반전' 모노키니 자태","contents":"걸그룹 르세라핌 멤버 김채원이 화끈한 수영복 자태를 공개했다. 김채원은 지난 25일 자신의 인스타그램에 별다른 멘트 없이 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 김채원은 해외의 한 여행지에서 모노키니를 착용한 채 휴가와 물놀이를 즐기고 있는 모습. 특히 163cm의 키를 가지고 있는 그는 이날 뽀얀 피부와 완벽한 직각 어깨를 공개해 보는 이들의 이목을 끌었다. 김채원이 속한 그룹 르세라핌은 지난 4월 코첼라 무대에서의 가창력 논란 이후 약 4개월 만에 신곡 'CRAZY'를 발매했다. 국내에서는 최대 음원 사이트 멜론에서 60위 언저리를 맴돌며 좋은 성적을 내고 있지 못하지만, 현지 기준 지난 10일 미국 빌보드에서는 핫 100 76위에 오르며 올해 K팝 걸그룹 최고 순위를 기록했다. 한편 'CRAZY'는 EDM 기반의 하우스(House) 장르로, 심플하면서도 세련된 비트와 반복되는 가사 'Da da da da'로 중독성을 노렸다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000681615","retrieved":1727324304814},{"title":"'복귀' 장동건, 인터뷰前 개인사 언급 당부 \"영화에 피해될까 걱정\"","contents":"배우 장동건이 스크린 복귀를 앞두고 취재진과 인터뷰하는 자리에서, 본격적인 인터뷰 시작 전 작품보다 자신의 사생활 이슈가 더 부각될까 염려스러운 마음을 표하며 당부와 인사의 말을 먼저 건네 눈길을 끌었다. 영화 '보통의 가족(허진호 감독)'을 통해 오랜만에 스크린에 컴백하는 장동건은 26일 서울 삼청동의 한 카페에서 진행 된 인터뷰에서 \"오랜만에 만나 뵙게 돼 반가우면서, 영화도 좋게 봐주신 것 같아 너무 감사드린다. 걱정이 많았는데 정말 큰 힘이 되고 있다\"고 운을 뗐다. 장동건은 \"영화에 대해 궁금한 것도 많으시겠지만, 개인사로 인해 궁금하신 부분도 많을 것이라 생각한다. 원론적인 이야기이기는 하지만 저 혼자만의 영화가 아니고, 분위기도 좋게 올라오고 있는 상황이라 혹시라도 (개인사 언급이) 영향을 끼칠까 조심스럽고 걱정되는 마음이 있다는 점 헤아려 주시기를 부탁드린다\"고 전했다. '보통의 가족'은 실제 지난 24일 시사회 후 인간의 다층적인 심리 변화를 담아낸 이야기가 다채로운","link":"https://m.entertain.naver.com/now/article/437/0000411876","retrieved":1727324304815},{"title":"[포토] 정우, BIFF에서 만나요","contents":"영화 ‘더러운 돈에 손대지 마라’ 제작발표회가 26일 오전 용산 CGV에서 열렸다. 이날 제작발표회에는 출연배우 정우, 김대명, 박병은과 김민수 감독 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005370473","retrieved":1727324304817},{"title":"“허위 사실 전파”...하이브, 민희진 전 대표 인터뷰 정면 반박 (공식입장) [전문]","contents":"하이브가 오늘(26일) 보도된 어도어 민희진 전 대표의 인터뷰 기사에 반박했다. 하이브는 26일 공식 홈페이지를 통해 “중앙일보가 보도한 민희진 이사 인터뷰 기사에 사실이 아닌 내용이 많아 아래와 같이 알려드린다”며 반박에 나섰다. 먼저 ‘돈을 줄테니 받고 나가라’는 협상안을 제시한 적이 없다고 밝힌 하이브는 “언론 인터뷰에서 이 같은 터무니없는 거짓 주장을 하는 것이 당사로서는 황당할 따름”이라고 밝혔다. 이어 감사는 명확한 내외부 제보를 바탕으로 진행했으며, 경찰 조사도 진행 중인 중대한 사안이라고 강조하며 “민 이사는 감사를 ‘우발적 감정’, ‘허위사실을 기반으로 불법적으로’ 했다고 주장했으나 감사는 우발적으로 진행하는 일이 아니다. 내외부 제보가 이어짐에 따라 착수됐다”며 “감사 결과 민 이사는 부대표와 장기간에 걸쳐 회사를 공격할 방법을 모색해왔고 ‘하이브 안에서 아무도 우리를 못건드리게 한다’, ‘궁극적으로 하이브를 빠져나간다’, ‘어머니들이 하이브와 계약서 안쓴 점을 적","link":"https://m.entertain.naver.com/now/article/410/0001025570","retrieved":1727324304819},{"title":"[포토] 가을 남자 정우","contents":"영화 ‘더러운 돈에 손대지 마라’ 제작발표회가 26일 오전 용산 CGV에서 열렸다. 이날 제작발표회에는 출연배우 정우, 김대명, 박병은과 김민수 감독 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005370472","retrieved":1727324304820},{"title":"박현호, 5세 연상 ♥은가은과 결혼하나 \"좋은 결실 맺고파\"('신랑수업')","contents":"가수 박현호가 '신랑수업' 미혼반 최연소 신입생으로 첫 출격, 입학부터 '복덩이 장학생'을 기대하게 했다. 박현호는 지난 25일 방송된 채널A '요즘 남자 라이프-신랑수업'에서 공개 연인 은가은과의 알콩달콩 데이트와 러브스토리를 아낌없이 공개하며, 넘사벽 스윗함을 장착한 연하남의 정석으로 여심을 흔들었다. 박현호는 절친한 형인 배우 윤균상의 추천사가 끝난 후 스튜디오에 등장했고, 등장과 동시에 자체 발광 비주얼을 자랑해 큰 환호를 받았다. 박현호는 \"신랑수업 최연소 신입생 3학년 2반 박현호입니다. 미혼반에 제일 늦게 들어왔지만 기혼반으로 제일 먼저 월반하고 싶어요\"라는 당찬 각오로 교장 쌤인 이승철을 흡족하게 했다. 박현호는 이승철로부터 축가, 사회, 흥 담당, 눈물 담당, 뒤풀이 등 결혼식 풀코스가 가능하다는 말과 함께 은가은과의 만남에 적극 지지를 끌어내는 쾌거를 달성했다. 이어 박현호는 공개 연인 은가은과의 데이트 현장으로 '찐 사랑꾼'임을 증명했다. 박현호는 은가은을 만나러","link":"https://m.entertain.naver.com/now/article/076/0004197501","retrieved":1727324304822},{"title":"SDA 측, 무대 취소 피해입은 유회승에 공식 사과·재발방지 다짐 [종합]","contents":"서울드라마어워즈(SDA) 측이 엔플라잉 유회승의 축하 무대 취소에 대해 사과하며 고개 숙였다. 26일 서울드라마어워즈 측은 “9월 25일 개최한 서울드라마어워즈 2024 시상식에서 예정되었던 엔플라잉 유회승 님의 공연이 진행되지 못한 점에 대해 사과의 말씀을 드린다”고 밝혔다. 당초 유회승은 지난 25일 오후 서울 영등포구 여의도 KBS홀에서 진행된 ‘서울드라마어워즈 2024’ 시상식의 축하 무대를 위해 현장에 참석했다. 그는 무대 뒤 대기 중이었으나 갑작스런 현장 상황으로 인해 돌연 취소돼 결국 무대에 오르지 못했다. 이와 관련해 엔플라잉 소속사는 공식 계정을 통해 “금일 예정된 ‘SBS 서울드라마어워즈 2024’ 축하 공연은 현장 딜레이 상황으로 인해 취소되었음을 알려드린다”며 “기다려주신 팬 여러분들에게 사과의 말씀 드리며, 다시 한번 팬 여러분의 양해 부탁드린다”고 전했다. 하지만 초대 가수의 무대 불발 관련, 주최 측 입장 표명은 당일엔 나오지 않아 논란이 됐다. 소속사의","link":"https://m.entertain.naver.com/now/article/241/0003382312","retrieved":1727324304823},{"title":"[포토] 김대명, 포즈는 수줍게","contents":"영화 ‘더러운 돈에 손대지 마라’ 제작발표회가 26일 오전 용산 CGV에서 열렸다. 이날 제작발표회에는 출연배우 정우, 김대명, 박병은과 김민수 감독 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005370471","retrieved":1727324304825},{"title":"[포토] 박병은, 시크한 블랙","contents":"영화 ‘더러운 돈에 손대지 마라’ 제작발표회가 26일 오전 용산 CGV에서 열렸다. 이날 제작발표회에는 출연배우 정우, 김대명, 박병은과 김민수 감독 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005370470","retrieved":1727324304827},{"title":"[포토] 김대명, 날렵한 턱선으로 손인사","contents":"영화 ‘더러운 돈에 손대지 마라’ 제작발표회가 26일 오전 용산 CGV에서 열렸다. 이날 제작발표회에는 출연배우 정우, 김대명, 박병은과 김민수 감독 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005370469","retrieved":1727320870772},{"title":"[포토] 박병은, 널 체포하겠어","contents":"영화 ‘더러운 돈에 손대지 마라’ 제작발표회가 26일 오전 용산 CGV에서 열렸다. 이날 제작발표회에는 출연배우 정우, 김대명, 박병은과 김민수 감독 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005370468","retrieved":1727320870772},{"title":"[포토] 정우, 반가운 손인사","contents":"영화 ‘더러운 돈에 손대지 마라’ 제작발표회가 26일 오전 용산 CGV에서 열렸다. 이날 제작발표회에는 출연배우 정우, 김대명, 박병은과 김민수 감독 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005370466","retrieved":1727320870773},{"title":"[포토] 정우, 훈훈한 손인사","contents":"배우 정우가 26일 오전 서울 용산구 용산CGV아이파크몰에서 열린 영화 '더러운 돈에 손대지 마라' 제작보고회에서 포즈를 취하고 있다. '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화. 오는 10월 17일 개봉. /2024.09.26","link":"https://m.entertain.naver.com/now/article/241/0003382308","retrieved":1727320870774},{"title":"[포토] 정우, 왕자님 아우라","contents":"배우 정우가 26일 오전 서울 용산구 용산CGV아이파크몰에서 열린 영화 '더러운 돈에 손대지 마라' 제작보고회에서 포즈를 취하고 있다. '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화. 오는 10월 17일 개봉. /2024.09.26","link":"https://m.entertain.naver.com/now/article/241/0003382307","retrieved":1727320870774},{"title":"[포토] 김대명, 날렵한 턱선","contents":"배우 김대명이 26일 오전 서울 용산구 용산CGV아이파크몰에서 열린 영화 '더러운 돈에 손대지 마라' 제작보고회에서 포즈를 취하고 있다. '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화. 오는 10월 17일 개봉. /2024.09.26","link":"https://m.entertain.naver.com/now/article/241/0003382306","retrieved":1727320870775},{"title":"[포토] 김대명, 멋진 가죽 바지","contents":"배우 김대명이 26일 오전 서울 용산구 용산CGV아이파크몰에서 열린 영화 '더러운 돈에 손대지 마라' 제작보고회에서 포즈를 취하고 있다. '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화. 오는 10월 17일 개봉. /2024.09.26","link":"https://m.entertain.naver.com/now/article/241/0003382305","retrieved":1727320870776},{"title":"[포토] 박병은, 도베르만과 하이에나 같은 연기 기대하세요","contents":"배우 박병은이 26일 오전 서울 용산구 용산CGV아이파크몰에서 열린 영화 '더러운 돈에 손대지 마라' 제작보고회에서 포즈를 취하고 있다. '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화. 오는 10월 17일 개봉. /2024.09.26","link":"https://m.entertain.naver.com/now/article/241/0003382304","retrieved":1727320870777},{"title":"[포토] 박병은, 다소곳","contents":"배우 박병은이 26일 오전 서울 용산구 용산CGV아이파크몰에서 열린 영화 '더러운 돈에 손대지 마라' 제작보고회에서 포즈를 취하고 있다. '더러운 돈에 손대지 마라'는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화. 오는 10월 17일 개봉. /2024.09.26","link":"https://m.entertain.naver.com/now/article/241/0003382303","retrieved":1727320870778},{"title":"아이브 장원영, 여친룩의 정석[TEN포토]","contents":"그룹 아이브 장원영이 26일 오전 서울 용산구 한 매장에서 열린 '로라로라 플래그십스토어 한남점 오픈 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000681614","retrieved":1727320870778},{"title":"[포토] ‘더러운 돈에 손대지 마라’ 감독과 배우 한자리에","contents":"영화 ‘더러운 돈에 손대지 마라’ 제작발표회가 26일 오전 용산 CGV에서 열렸다. 이날 제작발표회에는 출연배우 정우, 김대명, 박병은과 김민수 감독 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005370465","retrieved":1727320870779},{"title":"[포토] ‘더러운 돈에 손대지 마라’ 기대하세요","contents":"영화 ‘더러운 돈에 손대지 마라’ 제작발표회가 26일 오전 용산 CGV에서 열렸다. 이날 제작발표회에는 출연배우 정우, 김대명, 박병은과 김민수 감독 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005370464","retrieved":1727320870780},{"title":"[포토] 영화 ‘더러운 돈에 손대지 마라’ 제작발표회 현장","contents":"영화 '더러운 돈에 손대지 마라' 제작발표회가 26일 서울 용산구 한강로동 CGV용산아이파크몰에서 열렸다. 박병은, 김민수 감독, 정우, 김대명이 포토타임을 갖고 있다. /2024.09.26/","link":"https://m.entertain.naver.com/now/article/076/0004197498","retrieved":1727320870782},{"title":"[포토] 영화 ‘더러운 돈에 손대지 마라’ 제작발표회 현장","contents":"영화 '더러운 돈에 손대지 마라' 제작발표회가 26일 서울 용산구 한강로동 CGV용산아이파크몰에서 열렸다. 박병은, 김민수 감독, 정우, 김대명이 포토타임을 갖고 있다. /2024.09.26/","link":"https://m.entertain.naver.com/now/article/076/0004197497","retrieved":1727320870782},{"title":"[포토] 김대명 '반갑게 인사'","contents":"영화 '더러운 돈에 손대지 마라' 제작발표회가 26일 서울 용산구 한강로동 CGV용산아이파크몰에서 열렸다. 배우 김대명이 포토타임을 갖고 있다. /2024.09.26/","link":"https://m.entertain.naver.com/now/article/076/0004197496","retrieved":1727320870783},{"title":"송가인, 무명 청산 '5년' 만에 기획사 '가인달엔터테인먼트' 설립…하반기 컴백한다","contents":"가수 송가인이 기획사 설립과 동시에 제이지스타와 매니지먼트 계약을 맺으며 본격적인 활동을 위한 기지개를 켰다. 송가인은 지난 19일 새 기획사 가인달엔터테인먼트를 설립했다. 이와 동시에 최근 제이지스타와 매니지먼트 계약을 체결, 하반기를 목표로 새 앨범을 준비 중이라고 밝혔다. 제이지스타는 계약 소식을 전하며 “명실상부 대한민국 최고의 여가수 중 한 명인 송가인과 함께하게 되어 매우 기쁘다”라며 “전폭적인 지원을 아끼지 않을 계획”이라고 밝혔다. 송가인은 지난 2012년 싱글앨범 '산바람아 강바람아, 사랑가'로 데뷔했다. 대한민국에 트로트 바람을 불러일으킨 ‘미스트롯’ 초대 우승자로, 구수하면서도 한 맺힌 음색과 압도적인 가창력으로 큰 사랑을 받고 있다. 대중적인 인지도와 호감도 모두를 갖추고 있는 송가인이 새 보금자리를 마련한 가운데 제이지스타와 손을 잡으며 어떤 시너지 효과를 일으킬 수 있을지 기대를 모으고 있다. 송가인과 매니지먼트 계약을 체결한 제이지스타는 자체 매니지먼트를","link":"https://m.entertain.naver.com/now/article/312/0000681612","retrieved":1727320870795},{"title":"[포토] 정우 '반가워요'","contents":"영화 '더러운 돈에 손대지 마라' 제작발표회가 26일 서울 용산구 한강로동 CGV용산아이파크몰에서 열렸다. 배우 정우가 포토타임을 갖고 있다. /2024.09.26/","link":"https://m.entertain.naver.com/now/article/076/0004197495","retrieved":1727320870795},{"title":"[포토] 박병은 '꼼짝마'","contents":"영화 '더러운 돈에 손대지 마라' 제작발표회가 26일 서울 용산구 한강로동 CGV용산아이파크몰에서 열렸다. 배우 박병은이 포토타임을 갖고 있다. /2024.09.26/","link":"https://m.entertain.naver.com/now/article/076/0004197494","retrieved":1727320870795},{"title":"[포토] 박병은-정우-김대명 '아이돌 느낌으로'","contents":"영화 '더러운 돈에 손대지 마라' 제작발표회가 26일 서울 용산구 한강로동 CGV용산아이파크몰에서 열렸다. 박병은, 정우, 김대명이 포토타임을 갖고 있다. /2024.09.26/","link":"https://m.entertain.naver.com/now/article/076/0004197493","retrieved":1727320870797}]}