{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"주병진, 미모의 ♥호주 변호사에 '꽃뱀 트라우마' 깨졌다 \"경계심 풀려\" [종합]","contents":"개그맨 주병진이 두번째 맞선녀에 설레임을 느꼈다. 11일 방송한 tvN STORY 예능 프로그램 '이젠 사랑할 수 있을까'에서는 주병진의 두 번째 맞선 상대와의 데이트가 공개됐다. 이날 첫번째 맞선녀와의 저녁 데이트가 먼저 공개됐다. 주병진은 내리막길에서 힐 때문에 자신의 팔을 잡은 아나운서 출신 화가 최지인에게 \"기습적으로 당했다\"며 웃었다. 주병진은 현재 하는 일에 대해 \"방송은 본업이 아니라고 생각해서 지금은 실업자라고 하죠. 요새는 사업도 안한다. 옛날에 아침 방송 할때는 새벽에 성산대교 밑에를 뛰고 출근했다. 얼굴 붓기 뺴려고\"라고 말했다. 이에 최지인은 \"M사에서 뉴스나 프로그램을 진행했다. 2006년부터 2015년 까지 방송일을 했다\"고 아나운서 재직 시절을 떠올렸다. 최지인의 사생활 질문에 주병진은 방어적으로 답해 눈길을 끌었다. 그러면서도 \"보통은 집에서 바쁘게 지낸다. 밖에 나와서 힘들게 일한다던지 힘든 상황에서 찾게되는게 집인데 우리집은 최고가 아니었","link":"https://m.entertain.naver.com/now/article/076/0004215086","retrieved":1731334661870},{"title":"\"발가벗은 느낌\" 한혜진·박나래 수영복 화보 비밀 이거였네 (한혜진)[종합]","contents":"톱모델 한혜진과 개그우먼 박나래의 수영복 화보 비하인드가 공개됐다. 11일 유튜브 채널 '한혜진'에는 '25년만에 처음이야! 역대급 최장신 모델과 최단신 모델이 함께한 전무후무한 패션화보 촬영현장｜박나래, 이시언, 엄지윤, 세얼간이'라는 제목의 영상이 게재됐다. 이날 한혜진은 \"모델 데뷔 25주년을 기념해서 친구, 동료들과 함께 화보를 찍는다. 촬영한 사진을 가지고 2025년 달력을 만들어서 판매할 예정이다. 그 판매 기부금은 전액 기부할 것\"이라고 밝혔다. 전날 서장훈과 투샷 화보를 찍으며 \"지금까지 함께 찍은 모델 중 가장 키가 큰 모델\"이라며 \"진짜 모델 중에서도 서장훈 씨 같은 키는 없다\"고 말하며 웃었던 한혜진. 이날은 박나래의 등장에 \"오늘은 역대급으로 가장 작은 키의 모델과 찍는 사진\"이라며 기대를 표했다. 화보 콘셉트도 모르고 등장한 박나래는 이날 의상이 수영복이라는 말에 \"많은 사람들이 있는데 왜 나랑 수영복을 찍느냐\"며 \"배렛나루 괜찮아? 제모 안했는데\"라고 너스레","link":"https://m.entertain.naver.com/now/article/076/0004215085","retrieved":1731334661870},{"title":"\"호텔 안에 전철 다녀\"…심형탁, '임신' ♥사야 위한 호화 하와이 여행","contents":"심형탁, 히라이 사야 부부가 하와이에서 태교여행을 즐겼다. 심형탁은 10일 자신의 인스타그램에 \"빅 아일랜드의 시작.. 호텔 안에 전철이 다니고 돌고래가 있다.. 와.. 진짜 넓디 넓다\"라고 글을 올렸다. 이어 \"사야와 새복이와 함께 하는 여행의 마무리가 오고 있다.. 정말 아름답고 사랑스러운 곳\"이라고 전했다. 사진 속 심형탁과 사야는 신혼여행 겸 태교여행으로 하와이로 떠난 모습이다. 내부에서 트램을 타고 이동해야할 만큼 규모가 큰 호텔에서 묵으며 달달한 힐링의 시간을 보내고 있다. 단란한 가족의 모습이 훈훈함을 자아낸다. 심형탁과 일본인 사야는 2023년 7월과 8월, 일본과 한국에서 두 차례에 걸쳐 결혼식을 올렸다. 심형탁은 1978년생, 사야는 1995년생으로, 두 사람은 17살 차이다. 사야는 현재 아들을 임신 중이며, 내년 1월 출산 예정이다. 부부는 채널A '요즘 남자 라이프-신랑수업'에 출연하고 있다. 앞서 방송을 통해 사야가 임신으로 인한 입덧, 고열을 겪는 모습을","link":"https://m.entertain.naver.com/now/article/312/0000688645","retrieved":1731334661870},{"title":"'새신랑' 조세호, 생일파티 술자리 괜찮나…\"배꼽 빠지게 웃었네\"","contents":"'새신랑' 개그맨 조세호의 모습이 포착됐다. 11일 김영삼은 \"뉴진스님 생일 파티~~ 오랜만에 만나서 배꼽 삐지게 웃었네요\"라며 \"이놈의 개그맨들 만나면 누군가 진지한 이야기를 길게 헐수가 없답니다. 그냥 다 자기말만해요... 너무 웃어서... 지금까지 배가 아프네요...\"라는 글과 함께 사진을 게재했다. 공개한 사진은 '뉴진스님'으로 활동하고 있는 윤성호의 생일 파티 모습이다. 윤성호와 김영삼을 비롯해 김인석, 조세호, 남창희 등 개그맨들이 한 자리에 모여 눈길을 끈다. 특히 그 중에서도 최근 화제의 결혼식을 올린 조세호가 눈길을 끈다. 지인들과 술잔을 기울인 조세호는 행복한 표정이 가득하다. 한편 KBS 공채 개그맨 16기인 김영삼은 현재 치과의사로 부업 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004215084","retrieved":1731334661871},{"title":"'66세' 주병진, 13세 연하 ♥호주 변호사와 핑크빛 기류 \"입술이 마르네\"(이젠 사랑)[MD리뷰]","contents":"방송인 주병진이 두 번째 맞선녀와 핑크빛 기류를 형성했다. 11일 방송된 tvN STORY 예능 '이젠 사랑할 수 있을까'(이하 '이젠 사랑')에서는 주병진과 두 번째 맞선 상대의 데이트가 공개됐다. 두 번째 맞선녀는 외국계 투자회사에서 일하는 53세 호주 변호사 신혜선이다. 신혜선은 \"사람들이 이상형이 어떻게 되냐고 물어보면 한 10년 전엔 주병진 씨라 말했었다\"고 했고, 주병진은 \"갑자기 입술이 마르네. 긴장하면 입술이 마른다\"며 긴장한 모습을 보였다. 주병진은 인터뷰에서 \"'신혜선님이랑은'이라고 하는데 신의 선물이라고 들린다. 대화가 많이 잘 통했다\"면서 \"걸리는 게 거의 없었다. 경계심을 풀었으니까 긍정적인 시선으로 바라보고 있다\"고 호감을 드러냈다. 주병진은 결혼을 아직 하지 못한 것에 대해 \"결혼이 인생의 한번의 승부라고 생각했다. 마지막 도전이라고 생각하고 절대 실패해서는 안되는 일이라고 생각해서 지금까지 못했다\"고 했다. 신혜선 역시 \"저도 '제 사전엔 이혼은 없다'","link":"https://m.entertain.naver.com/now/article/117/0003887405","retrieved":1731334661871},{"title":"빼빼로데이 콘돔 사진 논란 제조사 사과..\"부정적 시선 받지 않길\"[공식]","contents":"'빼빼로데이 콘돔 사진' 논란에 대해 제조사가 결국 공식 사과했다. 바른생각은 11일 공식 SNS를 통해 \"물의를 일으켜 정말 죄송합니다. 너무 귀엽고… 귀여운 콘돔 세트를 만들어 버린 바른생각입니다. 우리 바른생각은 11월 11일을 겨냥한 특별한 이벤트 상품으로 LOVE DAY 11.11을 기획, 출시했습니다\"라며 \"죄송합니다. 이 모든 것은 바른생각의 잘못입니다. 그러나 이러한 바른생각의 브랜드 활동은 '피임 제품을 구매하거나 소지할 때, 부정적 시선을 받지 않기를 바라는 마음'에서 출발했다는 것을 전하고 싶습니다\"라고 전했다. 이어 \"해당 제품에 포함된 콘돔은 성인용품이 아니며, 청소년도 구매 가능한 의료기기임을 세상에 알릴 수 있다면… 현재 일파만파 퍼진 논란에 대한 죗값도 달게 받겠습니다\"라며 \"이번 기획 상품을 식품으로 오인하시어 콘돔 매대가 아닌 빼빼로 매대에 진열하여 당황하셨을 GS25 점주 여러분께도 심심한 사과의 말씀을 전합니다\"라고 전했다. 앞서 더보이즈 멤버 에","link":"https://m.entertain.naver.com/now/article/108/0003281352","retrieved":1731334661871},{"title":"'36세' 이사배 \"서장훈 때문에 10년 째 솔로\"...무슨 사이길래 ('동상이몽')","contents":"이사배가 이상형을 공개했다. 11일 방송된 SBS '동상이몽2-너는 내 운명'에는 스페셜 MC로 뷰티 크리에이터 이사배가 출연했다. 이날 이사배 등장에 MC 서장훈은 \"예전에 이사배에게 메이크업을 받은 적이 있다\"며 반가움을 드러냈다. 과거 한 방송의 특집 촬영을 위해 했던 귀신 분장을 이사배에게 받았다고. 이사배는 \"최고의 모델이었다. 정말 움직이지 않으시고, 가만히 메이크업만 받으시더라\"며 \"분장용 피가 눈에 들어갔는데 움직임 없이 괜찮다고 하셔서 너무 감동받았다\"고 했다. 뜻밖의 미담에 서장훈은 \"미담이 아니고 아무 생각이 없었다\"고 해 웃음을 안겼다. 248만 구독자 대형 인플루언서 이사배는 10년째 솔로라고. 이사배는 \"일을 시작한 지 10년 됐다. 일에 몰두하고 싶었다\"면서 \"또 서장훈이 상대가 누군지 모르면, 신원이 불분명하면 절대 만나지 말라고 했다\"고 말했다. 이에 서장훈은 \"빙고\"라며 웃었다. 그때 김구라는 \"이사배의 이상형 조건이 이 정도면 고장에 오더 넣어야 할","link":"https://m.entertain.naver.com/now/article/076/0004215082","retrieved":1731334661872},{"title":"\"할 때마다 두렵지만…매일 밤 해요\" 제니가 밝힌 피로 회복법은","contents":"블랙핑크 멤버 제니가 자신만의 피로 회복법으로 '콜드 플런지(cold plunge)'를 소개해 화제다. 콜드 플런지는 몸을 매우 차가운 물에 담그는 요법으로 통증 감소, 혈액 순환, 근육통 진정 등에 효과가 있는 것으로 알려졌다. 제니는 10일 보그 공식 유튜브 채널에 공개된 인터뷰 영상에서 \"투어와 공연을 반복하며 쌓인 피로를 풀기 위해 시작했다\"며 \"몸을 위한 리셋 버튼과도 같다\"고 콜드 플런지를 소개했다. 그러면서 \"처음 찬물에 들어갔을 땐 놀랐지만 몸의 통증과 긴장이 사라진 것 같은 느낌이 즉각 들었다\"고 덧붙였다. 제니는 인터뷰 영상에서 직접 콜드 플런지를 시연하기도 했다. 입수 전 간단하게 몸을 풀고 발부터 천천히 물에 담그는 과정을 보여줬다. 찬물에 몸을 완전히 담근 제니는 \"일단 몸이 물에 들어가면 얼얼함을 느끼겠지만 자기 자신을 믿어야 한다\"며 \"침착한 상태로 괜찮다고 스스로에게 상기 시켜 준다\"고 자신만의 비법을 전했다. 또 \"보통 2분30초 정도하는 데 ‘오늘은","link":"https://m.entertain.naver.com/now/article/011/0004413917","retrieved":1731334661873},{"title":"ZEROBASEONE, 열도 찢을 행보…1월 29일 '프레젠트' 발매","contents":"그룹 ZEROBASEONE(제로베이스원)이 일본 인기를 이어간다. ZEROBASEONE(성한빈 김지웅 장하오 석매튜 김태래 리키 김규빈 박건욱 한유진)은 오는 2025년 1월 29일 일본 EP 1집 'PREZENT(프레젠트)'를 발매한다. ZEROBASEONE이 일본에서 EP 앨범을 선보이는 건 이번이 처음이다. ZEROBASEONE은 지난 3월 일본 첫 번째 싱글 'ゆらゆら -運命の花-(유라유라 -운메이노하나-)'를 발매한 데 이어 약 10개월 만에 EP 형태로 현지 팬들과 만나게 됐다. 'PREZENT'라는 앨범 타이틀에서 알 수 있듯, 제로즈(공식 팬덤명)를 위한 특별한 선물이 될 것으로 기대된다. 앨범에는 총 6곡이 수록되는 가운데 'NOW OR NEVER' 'Only One Story' 'Firework' 'HANA' 등 일본 오리지널 신곡 4곡과 한국 활동곡 'Feel the POP' 'GOOD SO BAD'의 일본어 버전 2곡이 담긴다. 이중 'Only One Story","link":"https://m.entertain.naver.com/now/article/437/0000417918","retrieved":1731334661873},{"title":"이정민 \"♥의사 남편 경제력 안 봐…10번 시술 끝에 늦둥이 낳았다\" ('4인용식탁')[종합]","contents":"방송인 이정민이 기적처럼 찾아 온 늦둥이에 대해 밝혔다. 11일 방송된 널A '절친 토큐멘터리 - 4인용식탁'에서는 아나운서 이정민 편이 방송됐다. 이정민은 2년 전, 공채 31기 아나운서로서 17년간 몸담았던 KBS를 퇴사하고 스파숍 CEO로 변신한 최근 근황을 전했다. 이날 이정민은 서초구에 위치한 자신의 집으로 일과 가정을 모두 사로잡은 '슈퍼 워킹맘' 절친들, 아나운서 강수정과 박은영, 방송인 현영을 초대해 허브솔트치킨, 라자냐, 파스타, 오픈샌드위치 등 다양한 양식 메뉴를 선보이며 뛰어난 요리 실력을 뽐냈다. 박은영은 \"오늘 아나운서 모임인 줄 알았는데 언니가 있었다\"라며 현영을 쳐다봤고, 현영은 \"나 아나운서로 시작했다\"라며 당당하게 이야기했다. 하지만 이내 현영은 \"거짓말이다. 난 슈퍼 엘리트모델로 시작했었다\"라고 정정해 웃음을 안겼다. 식사를 하던 중 현영은 \"KBS에서 아나운서 생활을 몇 년 했었냐\"라고 물었고 강수정은 \"너무 짧아서 부끄럽다. 5년 했다\"라고 말했고","link":"https://m.entertain.naver.com/now/article/076/0004215080","retrieved":1731334661875},{"title":"이승윤, 서울·전주·부산 찍고 송도에 꽂은 '역성' 깃발 '열광'","contents":"싱어송라이터 이승윤이 송도에서도 '역성'의 깃발을 들어 올렸다. 이승윤은 지난 9일 인천 송도컨벤시아에서 전국 투어 '2024 LEE SEUNG YOON CONCERT 易聲'(이하 '역성')을 개최했다. 이날 이승윤은 정규 3집 '역성'의 1번 트랙 '인투로'로 공연의 포문을 연 뒤, '게인 주의' '가짜 꿈' 등으로 강렬한 밴드 사운드를 선사하며 화려한 오프닝을 장식했다. 전국 투어 공연마다 일부 세트리스트에 변주를 주고 있는 이승윤은 송도 공연에서는 '코미디여 오소서' '뒤척이는 허울' '흩어진 꿈을 모아서'를 선보이며 다채로운 세트리스트를 완성했다. '역성' 수록곡 무대도 이어졌다. '폭죽타임' '리턴매치' 'SOLD OUT' '내게로 불어와' '캐논' '폭포' 등 무대가 펼쳐진 가운데, 이승윤은 이번 공연에서 '너의 둘레' 무대를 최초 공개하고, '까만 흔적'을 전국 투어 세트리스트에 처음으로 포함시키며 관객들의 뜨거운 반응을 얻었다. 공연의 백미인 이벤트도 펼쳐졌다. 이승윤","link":"https://m.entertain.naver.com/now/article/437/0000417917","retrieved":1731334661875},{"title":"\"제 음악 힘이 되길\" 손태진, 첫 전국투어 성공적 포문","contents":"가수 손태진이 마법 같은 순간으로 팬들을 초대했다. 손태진은 지난 9일과 10일 양일간 서울 경희대학교 평화의전당에서 '2024 손태진 단독 콘서트 'The Showcase' 전국투어'(이하 'The Showcase')를 열고 팬들과 만났다. 'The Showcase'는 손태진이 데뷔 후 처음으로 진행하는 전국 투어로, 티켓 오픈 직후 전석 매진돼 손태진의 높은 인기를 증명했다. 공연 타이틀처럼 손태진은 이번 투어를 통해 트로트, 크로스오버, 가요 등 다양한 장르를 오가며 팬들에게 자신의 매력을 가감 없이 'The Showcase' 했다. '당신이 원하신다면'으로 오프닝을 연 손태진은 팬들의 요청이 쇄도한 KBS 2TV '불후의 명곡' 우승곡 '서울의 달'과 'New York New York' 무대로 분위기를 달궜다. 손태진의 과거와 현재를 아우르는 선곡도 이어졌다. 손태진은 최근 발매한 정규 1집 'SHINE'의 트리플 타이틀곡 중 하나인 '꽃'과 미니 1집 'The Present","link":"https://m.entertain.naver.com/now/article/437/0000417916","retrieved":1731334661876},{"title":"율희, 최민환 업소 폭로 이후..\"킹받는 포즈\" 뭐길래 '경악'","contents":"라붐 출신 율희가 최민환 폭로 이후 일상 근황을 재차 공개했다. 율희는 11일 2장의 사진을 공개했다. 사진에는 율희가 구매한 것으로 보이는 '젠틀몬스터 태권8'이 담겨 있다. 이에 대해 율희는 \"미팅 시작 전에 시간 나서 구경 다니다가 건져온..킹받는 포즈\"라고 적었다. 앞서 율희는 10일 자신의 유튜브 채널 '율희의 집'을 통해 '등산'이라는 제목의 영상을 공개하고 \"12년만의 등산의 시간이 필요했다. 지하철이랑 버스를 타기도 애매했다. 그래서 집 밖을 안 나가고 '나를 그냥 돌보자', '나를 위한 시간을 가져야겠다' 싶어서 책만 읽었다. 그랬더니 햇빛을 받고 싶었다\"라고 말했다. 이어 \"어떻게 지내는지, 어떤 생각을 가지고 있는지 나의 근황을 공유해드리고 싶었다\"며 \"최근 1년 동안 나를 사실 많이 놓치고 살았다. 늦게나마 '건강한 나를 찾자' 싶었다. 이혼이라는 게 전과 후의 내가 바뀌는 게 아니라 내가 처한 상황이 달라지는 거 같다. 아픈 추억이라서 그런 걸 수도 있지만 계","link":"https://m.entertain.naver.com/now/article/108/0003281349","retrieved":1731334661877},{"title":"뉴진스 'Supernatural'·'ETA', 스포티파이 1억·3억 나란히 돌파","contents":"뉴진스(NewJeans)가 세계 최대 음원 스트리밍 플랫폼 스포티파이에서 꾸준히 인기를 끌며 의미 있는 기록을 추가했다. 11일 스포티파이에 따르면 뉴진스(민지 하니 다니엘 해린 혜인) 일본 데뷔 싱글 'Supernatural'과 동명의 타이틀곡 'Supernatural'은 지난 9일 기준 누적 1억6만8248회 재생됐다. 같은 날 이들의 두 번째 EP 'Get Up'의 트리플 타이틀곡 중 하나인 'ETA'는 스포티파이에서 스트리밍 횟수 3억 건을 돌파했다. 이로써 'ETA'는 뉴진스 통산 일곱 번째 3억 스트리밍 곡이 됐다. 두 노래는 공개와 동시에 글로벌 인기를 얻었다. 지난 6월 발매된 'Supernatural'은 일본은 물론 국내 주요 음원 차트 정상에 오르고, 미국 빌보드 글로벌 송차트에서도 14주 연속 차트인하며 장기 흥행을 이어갔다. 'ETA'는 지난해 7월 공개되자마자 'Get Up'의 또 다른 타이틀곡 'Super Shy'와 함께 국내 주요 음원 차트 1, 2위를 휩","link":"https://m.entertain.naver.com/now/article/437/0000417915","retrieved":1731334661881},{"title":"'본캐' 정동원, 1년 2개월만 컴백…서정적 발라드 '고리' 발매","contents":"가수 정동원이 1년 2개월 만에 신곡으로 돌아왔다. 정동원은 11일 새 디지털 싱글 '고리'를 발매하고 컴백했다. 이번 신곡은 지난 2023년 발매된 미니앨범 '소품집 Vol.1' 이후 약 1년 2개월 만이다. '고리'는 정동원 특유의 애절한 목소리가 고스란히 녹아 있는 마이너 발라드 성인가요 곡이다. 슬픔, 아픔, 그리고 그리움을 감각적으로 그려내었으며, 절정에 이를수록 고조되는 감정이 돋보이도록 작업했다. 특히 인트로와 아웃트로의 첼로와 비올라 솔로 연주는 곡의 시작과 끝의 절정으로 장식한다. 정동원은 여러 가지 의미를 지니고 있는 단어인 '고리'를 사람 사이의 감정적인 연결고리 또는 사랑의 관계에 대해 노래하며 서정적으로 풀어냈다. 사랑이 반드시 행복만을 주는 것이 아니고 아픔도 주듯이, 사랑의 관계는 항상 정반대의 감정이 연결고리로 이어져 있다는 이야기를 담아내어 리스너들에게 깊은 여운을 남긴다. 이번 신곡에는 기타리스트 함춘호, 드러머 강수호, 코러스 김현아 등 국내 최고의","link":"https://m.entertain.naver.com/now/article/437/0000417914","retrieved":1731334661881},{"title":"정대세, '고부갈등' 母와 오열…♥명서현 \"아들 앞에서만 착해\" (한이결)[MD리뷰]","contents":"전 축구선수 정대세가 어머니와 눈물의 대화를 나눴다. 지난 10일 방송된 MBN '한 번쯤 이혼할 결심'(이하 '한이결')에서는 정대세가 어머니에게 속마음을 털어놨다. 정세대는 한국으로 떠나기 전 어머니 방을 찾았다. 정대세는 \"한국에서 결혼한 지 10년 차가 되어 가니까 생각이 많아진다. 여기서 나고 자라면서 어머니 사랑을 많이 받았다. 어머니에 대해 그런 나쁜 추억이나 감정은 나한텐 많이 없다\"고 운을 뗐다. 이어 \"아이들이 태어났을 때 세상 모든 것을 얻은 기분이었다. 내가 한국에 있어서 자주 못 오지 않나. 아이들은 더더욱 오는 일이 없으니까 나도 뭔가 외롭기도 하다. 내가 나고 자란 이 집에서 내가 어렸을 때 그랬던 것처럼 같이 TV 보는 걸 꿈꾼다\"고 말했다. 정대세의 어머니는 \"엄마가 좀 더 빨리 눈치챘으면 좋았을 텐데, 엄마가 나빴네\"라며 \"지금 제일 힘들어하고 있는 건 대세 아닐까. 서현이가 여기 오지 않는 것. 엄마랑 서현이랑 그런 관계에서 너가 제일 괴로워하는 걸","link":"https://m.entertain.naver.com/now/article/117/0003887403","retrieved":1731331342398},{"title":"정은채 '정년이' 퇴장과 함께 터진 '연인' 김충재 럽스타그램","contents":"기다렸다는 듯 응원의 마음을 건넨 현실 연인이다. MBC '나 혼자 산다'에 출연하는 등 훈남 미술작가로 익히 잘 알려진 김충재가 깜짝 럽스타그램으로 애정을 표했다. 김충재는 지난 10일 자신의 SNS에 tvN '정년이'에 출연 중인 정은채의 등장 모습을 포착한 사진을 올려 이목을 집중 시켰다. 1986년생으로 동갑내기인 두 사람은 지난 3월 열애 사실을 인정하고 공개 연애를 이어오고 있다. 정은채는 '정년이'에서 매란국극단에서 남자 캐릭터를 도맡아 연기하는 일명 국극의 황태자로 최고의 인기를 누리는 문옥경 역을 맡아 열연했다. 문옥경은 정년(김태리)을 국극으로 이끌고, 혜랑(김윤혜)과 애틋하면서도 싸늘한 관계를 이어가는 등 후배들과 자신의 팬들에게는 다정하게 다가가지만 국극에 권태를 느껴 공허한 삶을 살아가는 인물로, 지난 10회 마약 스캔들 해명과 함께 \"영화를 하겠다\"고 선언하며 국극단을 떠나는 모습을 끝으로 화려하게 퇴장했다. 김충재는 시청자들에게 호평 받은 문옥경 캐릭터의","link":"https://m.entertain.naver.com/now/article/437/0000417913","retrieved":1731331342403},{"title":"\"합성 아님?\" 박나래, 한혜진과 수영복 화보 '인생샷' 보니","contents":"모델 한혜진이 방송인 박나래와 수영복 인생화보를 완성했다. 한혜진 박나래는 11일 유튜브 채널 '한혜진'을 통해 '25년만에 처음이야! 역대급 ?? 최장신 모델과 ??최단신 모델이 함께한 전무후무한 패션화보 촬영현장??｜박나래, 이시언, 엄지윤, 세얼간이'라는 제목의 영상에 등장했다. 한혜진은 \"모델 데뷔 25주년을 기념해서 친구, 동료들과 함께 달보를 찍는다. 촬영한 사진을 가지고 2025년 달력을 만들어서 판매할 예정이다. 그 판매 기부금은 전액 기부할 것\"이라고 밝혔다. 이후 박나래는 \"수영복? 나 수영복 입어? 나 제모도 못 했는데 베렛나룻 괜찮냐\"라며 수영복으로 환복하고 \"몸 좋은 사람도 많은데 왜 나를 수영복 입히냐\"라고 말했지만 \"열심히 하겠다\"라고 말했다. 화보 촬영에 돌입한 이후 박나래는 한혜진과의 키 차이 탓에 \"잠깐만 이거 너무 합성인 것 같지 않냐\"라며 웃었다. 결국 키높이를 투입해서 화보를 마친 한혜진은 \"나래가 화보 촬영장을 너무 즐기고 있어서 기분이 좋았다","link":"https://m.entertain.naver.com/now/article/108/0003281347","retrieved":1731331342403},{"title":"구매욕 일으키는 신민아 화보, 차원 다른 맵시","contents":"배우 신민아가 화보 장인의 분위기를 뽐냈다. 몽클레르 컬렉션(Moncler Collection)과 함께 에스콰이어 11월 디지털 커버를 장식한 신민아는 누구나 따라 입고 싶어지는 완벽한 스타일링으로 시선을 끌었다. 의상 뿐만 아니라 다양한 니트와 모자도 본인 것으로 소화하는 마력을 보여주는 한편, 양털 부츠를 스타일링한 룩은 현장 스태프들의 감탄을 자아내기도 했다는 후문이다. 최근 종영한 드라마 '손해 보기 싫어서'에서 손해영 역으로 인생 캐릭터를 또 하나 완성한 신민아는 차기작을 줄줄이 결정, 쉼 없는 행보를 이어갈 전망이다. 한편 이번 화보 이미지는 공식 SNS 채널을 통한 에스콰이어 E 이슈에서도 만날 수 있다. 이는 디지털 커버, 무빙 커버, 화보 이미지 등으로 구성된 에스콰이어의 디지털 콘텐트 패키지로 움직이는 신민아의 다채로운 매력을 만날 수 있다. 조연경 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000417912","retrieved":1731331342403},{"title":"'명서현♥' 정대세, 말없이 본가 다녀오더니 \"난 진짜 한심한 남자\" (한이결)[MD리뷰]","contents":"전 축구선수 정세대가 고부갈등을 막지 못한 것을 후회했다. 정대세 지난 10일 방송된 MBN '한 번쯤 이혼할 결심'(이하 '한이결')에서는 일본에서 돌아온 정대세와 명서현의 만남이 그려졌다. 정세대가 일본에서 돌아오는 날, 명서현은 \"일본 가기 전에 싸웠으니까 마음이 심란하다. 나는 화가 나 있고 마음이 풀리지도 않았는데. 공항에 마중 나가면 지는 느낌도 들고\"라며 고민에 빠졌다. 명서현은 결국 공항에 마중을 나갔고 \"미우나 고우나 내 남편이니까. 그러고 싶었다\"고 이야기했다. 정대세는 \"어머니도 서현이가 오는 걸 되게 손꼽아 기다린다. 시간이 오래 걸리더라도 서현이가 왔으면 좋겠다더라\"라고 말했다. 이에 명서현은 시어머니에게 들었던 폭언을 떠올리면서도 \"대세 씨가 시댁 관련해서 그렇게 말하는 게 나도 100% 이해는 못 해도 어느 정도는 이해할 수 있을 것 같다\"고 했다. 정대세는 \"이것저것 후회되는 일이 떠오른다. 내가 진짜 한심한 남자라는 생각이 든다. 내가 그때 더 중재를","link":"https://m.entertain.naver.com/now/article/117/0003887401","retrieved":1731331342403},{"title":"박한별, ‘버닝썬 논란’ 남편과 안 헤어졌다 “잘 감시 중”","contents":"배우 박한별이 ‘버닝썬 게이트’에 연루돼 집행유예를 선고받은 남편의 근황을 밝혔다. 박한별은 11일 자신의 유튜브 채널 ‘박한별하나’에 ‘논란에 대한 17년 지기의 심정’이라는 제목의 영상을 게재했다. 해당 영상에서 박한별은 절친한 개그맨 홍인규에게 “남편 논란 관련해서 나한테 물어보고 싶었지만 못 물어봤던 질문이 있다면”이라고 돌직구를 던졌다. “이런 거 얘기해도 되냐”고 당황한 홍인규는 “부부 사이가 제일 중요하니까. 혹시 헤어지는 거 아닌가 싶긴 했었다. 그래도 다행히 잘 지내고 있어서 ‘한별이가 똑똑하니까 별 일 없었구나. 잘 해결 됐구나’ 싶었다”라고 했다. 그러자 박한별은 자신이 남편을 감시하고 있다는 행동과 함께 “이렇게 (감시)하고 있으니까”라며 “날 믿어준 거네”라고 홍인규에게 고마운 마음을 드러냈다. 박한별은 2017년 유리홀딩스 전 대표 유모 씨와 결혼해 슬하에 2남을 두고 있다. 2019년 ‘버닝썬 게이트’ 당시 승리의 사업 파트너로 논란의 중심에 선 유씨는 성","link":"https://m.entertain.naver.com/now/article/009/0005394775","retrieved":1731331342403},{"title":"[종합] 김경식 “30대 초 통장 잔고 200만 원→미분양 아파트 계약했는데 타워팰리스” (‘짠한형’)","contents":"코미디언 김경식이 타워팰리스를 계약하게 된 비하인드를 공개했다. 11일 유튜브 채널 ‘짠한형 신동엽’의 ‘짠한형’에는 ‘서울예대 악마들의 우정. 배신은 있고 감동은 없는 술자리’라는 제목의 영상이 게재됐다. 이날 김경식은 “신동엽은 어릴 때부터 애늙은이였다. 어른이었다. 그 어릴 때도 친군데 형 같았다. 내 돈까지 챙겼다. 나보고 적금 들라고 했다”고 해 이목을 끌었다. 이를 들은 신동엽이 “김경식이 (돈을) 흥청망청 썼다”고 하자 이동우는 “대책 없었다”고 공감했다. 신동엽은 “그때 틴틴파이브로 너무 잘나가고 돈을 계속 버는데 김경식은 술 마시다가 뭔가 기분이 안 좋으면 혼자 나이트클럽을 갔다. 거기에서 다른 후배들을 만나면 다 사줬다. 주변 사람 챙기는 건 좋은데 그걸 넘어섰다”고 목소리를 높였다. 이동우는 “신동엽과 김경식은 결이 같다. 주변 사람들에게 밥 사고 술 사는 걸 좋아한다. 그런데 신동엽이 보기에도 김경식은 좀 심했던 거다. 신동엽은 내일 돈은 남겨 놓는데 김경식은","link":"https://m.entertain.naver.com/now/article/009/0005394774","retrieved":1731331342403},{"title":"'금융맨♥' 강수정 \"폐렴에 핏덩어리 나온 후, 남편이 차를 바꿔줬다\" ('4인용식탁')[종합]","contents":"방송인 강수정이 남편에게 받은 선물을 자랑했다. 11일 방송된 널A '절친 토큐멘터리 - 4인용식탁'에서는 아나운서 이정민 편이 방송됐다. 이날 이정민은 서초구에 위치한 자신의 집으로 일과 가정을 모두 사로잡은 '슈퍼 워킹맘' 절친들, 아나운서 강수정과 박은영, 방송인 현영을 초대해 허브솔트치킨, 라자냐, 파스타, 오픈샌드위치 등 다양한 양식 메뉴를 선보이며 뛰어난 요리 실력을 뽐냈다. 현영은 현재 홍콩에서 결혼 생활 중인 강수정과 과거 KBS 예능 '여걸 식스'를 통해 인연을 맺은 바 있다. \"강수정의 연애 사실을 눈치챘다\"는 현영은 \"어느 날부턴가 수정이가 명품 가방을 메더라. 그리고 촬영이 끝나면 총알같이 사라지더라. 그래서 눈치를 챘다\"고 이야기했다. 그러자 강수정은 \"언니들과 방송을 하다 보니 명품 가방에 눈이 떠졌다. 그래서 10개월 할부로 샀는데, 남편이 그걸 보고 내가 명품 가방을 좋아하는 걸로 오해를 했는지 몇 개 사주더라\"고 에피소드를 덧붙였다. 이어 코로나19 시","link":"https://m.entertain.naver.com/now/article/076/0004215073","retrieved":1731331342404},{"title":"'김준호♥' 김지민, 바지 지퍼 내리고 외출 '충격' 근황...\"많은 사람들이 봤어\"","contents":"개그우먼 김지민이 약속 시간에 늦은 일상을 전했다. 김지민은 11일 \"약속시간 처음 늦어봄\"이라면서 이날의 일상을 전했다. 김지민은 \"6시인 줄 알고 있다가 5시인 거 알고 양치만하고 모자 쓰고 뛰어 나옴\"이라며 \"그나마 20분 늦음. 근데 이미 늦음\"이라며 약속 시간을 오해해 약속에 늦었음을 밝혔다. 약속 장소에 도착한 김지민은 그때 자신의 바지를 촬영해 궁금증을 자아냈다. 알고보니 약속시간에 처음 늦어 너무 허둥지둥한 나머지 바지 지퍼를 제대로 올리지 않았던 것. 이 사실을 뒤늦게 확인한 김지민은 \"20분 동안 많은 사람들이...봤... 아씌\"라고 덧붙여 웃음을 자아냈다. 한편 김지민은 선배 개그맨 김준호와 지난 2022년 4월부터 공개 열애 중이다. 현재 두 사람이 다수의 예능 프로그램에 출연하며 서로를 향한 애정을 공개적으로 드러내면서 이들의 결혼에 많은 관심이 집중됐다.","link":"https://m.entertain.naver.com/now/article/076/0004215072","retrieved":1731328273888},{"title":"민희진, 뉴진스 경사난 날인데…자택 가압류 통보받아","contents":"민희진 어도어 전 대표가 거주중인 자택에 대해 가압류 결정을 통보받았다. 사진=뉴시스 11일 텐아시아에서는 민희진 전 대표가 지난 9월 법원으로부터 현재 살고 있는 서울 연남동 주택에 대한 1억 원의 가압류 결정을 통보받았다고 보도했다. 보도에 따르면, 채권자는 어도어 전 직원이며 8월 서울 마포경찰서를 통해 민 전 대표를 명예훼손과 개인정보보호법 위반으로 고소한 A씨로 확인됐다. 앞서 A씨는 어도어 재직 시절 임원 B에게 괴롭힘·성희롱 피해를 당했다는 주장과 민 전 대표가 이를 은폐했다는 의혹을 제기했다. 이에 관해 민 전 대표는 A4 18장에 달하는 입장문을 내고 사실이 아니라고 해명하며 맞섰다. 사진=뉴진스 공식 인스타그램 사진=뉴진스 공식 인스타그램 민희진은 그밖에 하이브와의 법적 공방도 이어가는 가운데, 이날 SNS에 뉴진스가 스트리밍 서비스에서 달성한 기록을 공유하여 눈길을 끌기도 했다. 이날 뉴진스 공식 SNS에는 ‘수퍼내츄럴’과 ‘ETA’가 각각 스트리밍 1억 회와 3","link":"https://m.entertain.naver.com/now/article/396/0000693764","retrieved":1731328273893},{"title":"‘자연인’ 윤택, 강아지 샴푸 일일 홍보대사 활약","contents":"애견인으로 소문난 ‘자연인’ 윤택이 강아지 샴푸 일일 홍보대사로 활약했다. 지난 7일 강아지 샴푸 전문회사 빅코스가 현대백화점 판교점에서 진행한 팝업스토어 매장에 윤택이 방문해 판매를 도왔다. 윤택은 팝업스토어를 찾은 고객들에게 이 회사 브랜드인 견달 샴푸를 소개하면서 제품 스토리에도 관심을 보였다. 윤택은 매장 직원에게 사람 샴푸와 차이점과 다른 강아지 샴푸와 차별점, pH 맞춤형 샴푸를 써야 하는 이유, 자신의 반려견 ‘달몽’이가 ‘시고르(시골)’ 견종이라며 추천 제품은 무엇인지 등의 질문을 쏟아내 매장 직원을 당황하게 했다는 전언이다. 이날 팝업스토어에 진열된 ‘견달 샴푸 8종 시리즈’는 견종별 pH 맞춤형 애견샴푸다. 관계자에 따르면 강아지마다 서로 피부 pH가 다르다는 점에 착안했으며 강아지 피부 pH와 동일하게 샴푸 pH를 맞추면 강아지 피부 보호기능이 강화되는 원리를 적용했다. 강아지 피부는 사람보다 얇아 그만큼 장벽기능이 약해지는데 피부에 존재하는 효모가 세균과 진드기","link":"https://m.entertain.naver.com/now/article/241/0003393920","retrieved":1731328273893},{"title":"'윤남기♥' 이다은 벌써 셋째까지 \"괜찮으려나 생각\" 의미심장","contents":"'돌싱글즈2' 이다은이 셋째 아이를 언급했다. 이다은은 11일 유튜브 채널 '남다리맥'을 통해 공개된 '남다리맥 하우스에 연예인이?'라는 제목의 영상에 출연했다. 영상에는 '밉지않은 관종언니' 촬영으로 만난 이지혜와 이다은, 윤남기 부부의 모습이 담겼다. 이지혜는 이다은, 윤남기 부부의 둘째를 보며 \"너무 귀엽다. 왜 이렇게 데려가고 싶냐\"라고 반응했다. 이후 이다은은 \"남주가 정말 잘 잤다. 언니가 계속 안고 말씀하시는데도 깨지도 않고 저희가 웃고 떠들어도 곤히 자고 있었다\"라며 \"실제로 남주는 집에서도 정말 순한 아기\"라고 말했다. 이어 \"너무 감사하고 있다. 우리 아기들은 어쩜 이리 착할까. 내가 정말 복이 많은 사람\"라며 \"너무 순하고 착하다 보니까 셋째도 괜찮으려나 생각했다가 '아 그건 아니지' 하고 정신을 차렸다 반복한다\"라고 말했다. 윤남기 이다은 부부는 2022년 종영한 MBN '돌싱글즈2'를 통해 연인으로 발전, 결혼했다. 슬하에는 이다은 딸 리은에 이어 지난 8월","link":"https://m.entertain.naver.com/now/article/108/0003281342","retrieved":1731328273894},{"title":"‘이은형♥’ 강재준 “붕어빵아들 너랑만 놀아줄게”, 웃는 얼굴에 심쿵 “100일 축하 쇄도”(종합)","contents":"개그맨 강재준이 육아 근황을 전했다. 강재준은 11일 개인 계정에 “아빠 어디안가고 너랑만 놀아줄게 약속할게 우리 아가♥”라는 글과 함께 사진을 게재했다. 사진 속 현조는 아빠 손가락을 잡고 환하게 웃는 모습이다. 네티즌은 “왜 이렇게 귀엽냐”, “완전히 심쿵했다”, “너무 귀엽다” 등의 반응을 보였다. 한편 이날 이은형은 SBS 파워 FM '두시탈출 컬투쇼'에 출연, 함께 방송을 진행한 MC 김태균을 비롯해 코미디언 홍윤화, 방송인 김호영에게 아들 현조의 100일을 맞아 기념떡을 돌렸다. 김태균과 김호영은 \"현조야 100일 축하해\"라는 메시지를 전했고, 홍윤화는 \"백일축하해 기야우. 이은형+강재준=현조\"라고 했다. 한편 강재준과 이은형은 10년 열애 끝에 지난 2017년 결혼했다. 이후 결혼 7년여 만인 올해 2월 임신 소식을 전했으며, 8월 6일 아들을 품에 안았다. 당시 이은형은 제왕절개로 출산에 성공했다. 최근 강재준이 둘째 딸 욕심을 보이자 그는 “아직 제왕절개 수술 자국이","link":"https://m.entertain.naver.com/now/article/117/0003887396","retrieved":1731328273905},{"title":"'김준호♥' 김지민, 바지 지퍼 내리고 무슨 일? 알고보니 '경악'","contents":"방송인 김지민이 약속 시간에 늦은 근황을 전했다. 김지민은 11일 자신의 근황 사진을 공개했다. 사진에는 김지민의 잠기지 않은 바지 지퍼가 담겨 있어 놀라움을 자아냈다. 이에 대해 김지민은 \"약속시간 처음 늦어봄.... 6시인 줄 알고 있다가 5시인거 알고 양치만하고 모자쓰고 뛰어나옴\"이라고 전했다. 이어 \"그나마 20분 늦음.... 근데 이미...늦음... 20분동안....많은 사람들이...봤...\"이라며 당황스러움을 숨기지 않았다.","link":"https://m.entertain.naver.com/now/article/108/0003281340","retrieved":1731328273907},{"title":"'7kg 뺀' 박나래, 한혜진 못지않은 수영복 몸매 \"살 쪽빼고 결과물 잘나와\"","contents":"모델 한혜진이 박나래와 수영복 화보를 찍었다. 11일 유튜브 채널 '한혜진'에는 '25년만에 처음이야! 역대급 ?? 최장신 모델과 ??최단신 모델이 함께한 전무후무한 패션화보 촬영현장??｜박나래, 이시언, 엄지윤, 세얼간이'라는 제목의 영상이 게재됐다. 이날 한혜진은 \"모델 데뷔 25주년을 기념해서 친구, 동료들과 함께 달보를 찍는다. 촬영한 사진을 가지고 2025년 달력을 만들어서 판매할 예정이다. 그 판매 기부금은 전액 기부할 것\"이라고 밝혔다. 단독 화보부터, '나혼산' 동료였던 이시언, 박나래 그리고 배남정, 이상민, 서장훈과 함께 화보를 찍게된 한혜진은 '찐친' 박나래와 '수영복 촬영'에도 돌입했다. 사전에 어떠한 정보를 듣지 못했던 박나래는 \"수영복? 나 수영복 입어? 나 제모도 못 했는데 베렛나룻 괜찮냐\"면서 너스레를 떨어 웃음을 자아냈다. 이후 수영복으로 환복한 박나래는 \"몸 좋은 사람도 많은데 왜 나를 수영복 입히냐\"면서도 \"열심히하겠다\"라며 의지를 다졌다. 헤어와","link":"https://m.entertain.naver.com/now/article/076/0004215068","retrieved":1731328273907},{"title":"나플라, ‘병역 회피’ 집유→대체 복무 재개...“성실하게 끝낼 것”","contents":"병역법 위반 혐의로 집행유예를 선고 받은 래퍼 나플라(32·본명 최니콜라스석배)가 대체 복무를 재개한다. 나플라는 11일 자신의 유튜브 채널 커뮤니티를 통해 “오랜만에 인사드린다. 전 이제 군복무가 시작되어서, 성실하게 끝내고 다시 돌아오겠다”고 밝혔다. 이어 “저를 항상 응원해주시고 제 음악 계속 좋아해주시는 모든 팬 여러분들 진심으로 감사드린다. 제가 음악 하는 이유”라며 “좋은 음악 들고 복무 끝나고 다시 돌아오겠다”고 덧붙였다. 나플라는 2021년 2월 서초구청에 사회복무요원으로 배치 받은 뒤 출근 기록을 조작하고 우울증이 악화된 것처럼 허위로 꾸며 조기 소집해제를 시도한 혐의(병역법 위반 등)로 지난해 3월 구속 기소됐다. 나플라는 1심에서 징역 1년의 실형을 선고 받았다. 그러나 2심 재판부는 “대부분의 범행을 자백하며 반성하고 있고 판결이 확정된 마약류관리법 위반(대마)죄와 동시에 판결할 경우와 형평을 고려해야 한다”면서 징역 1년 2개월에 집행유예 2년을 선고했다. 검","link":"https://m.entertain.naver.com/now/article/009/0005394770","retrieved":1731328273907},{"title":"'최동석과 이혼' 박지윤, 환한 미소…평온한 가을맞이 [N샷]","contents":"방송인 박지윤이 가을을 만끽했다. 박지윤은 11일 인스타그램에 자신의 사진을 올렸다. 사진 속 박지윤은 예쁘게 꾸민 카페를 찾아 지인들과 함께 시간을 보낸 모습. 갈색 재킷으로 가을 분위기가 물씬 풍기는 패션센스를 드러내 눈길을 끈다. 박지윤은 밝은 미소로 일상을 즐겼다. 특히 박지윤이 최근 최동석과 이혼 절차를 밟고 있어, 근황 사진이 더욱 화제를 모으고 있다. 최동석과 박지윤은 지난 2004년 KBS 아나운서 30기 동기로 만나 4년 열애 끝에 2009년 11월 결혼, 슬하에 1남 1녀를 두고 있다. 두 사람은 지난해 10월 파경 소식을 전했고, 현재 소송 중이다. 이들은 쌍방 상간자 소송도 제기한 상황이다.","link":"https://m.entertain.naver.com/now/article/421/0007900526","retrieved":1731328273907},{"title":"‘자발적 비혼모’ 사유리 “똑똑하고 잘생긴 남성 정자 비싸냐고? 똑같아…기증자, 젠과 얼굴 모양 닮아”(종합)","contents":"방송인 후지타 사유리(45)가 정자를 기증 받아 아들 젠을 출산한 경험담을 공개했다. 사유리는 지난 10일 유튜브 채널 ‘쉴라면’에 출연해 2020년 서양인 남성의 정자를 기증받아 아들 젠을 출산한 과정을 설명했다. 그는 먼저 미국과 유럽의 정자은행 차이점을 언급했다. 사유리는 “미국 정자은행에서는 한 명당 몇 개라도 기증할 수 있는데, 유럽은 한 나라에서 세 번 기증하는 것으로 제한하고 있다”고 전했다. 이어 “부부끼리 정자, 난자를 보관해 아기를 낳는데 임신 성공 후에 남는 정자와 난자를 기증하는 그런 마인드”라고 했다. 또한 “어떤 사람이 머리 똑똑하고 잘생기고 키가 크고 좋은 학교 나온 남성의 정자가 비싸죠?’라고 물어보는데, 금액이 똑같다”며 “기증으로 돈을 많이 벌 수 없다. 진짜 차비 정도”라고 했다. 이어 “왜냐하면 정자 금액에 차이를 두면 인신매매가 되어버린다”며 “기증하는 착한 마음으로만 할 수 있다”고 강조했다. 조혜련이 김수용에게 “건강한데, 정자를 기증할 마음","link":"https://m.entertain.naver.com/now/article/117/0003887393","retrieved":1731328273907},{"title":"수척해진 전현무, 최현석에 반전 호칭 \"늘 겸손한 형님\"","contents":"방송인 전현무가 최현석 셰프와 만났다. 전현무는 11일 자신의 인스타그램에 \"늘 겸손한 최현석 형님. 이번엔 마늘을 넣었다\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 최현석이 운영하는 식당을 찾은 전현무의 모습이 담겼다. 전현무는 다소 피곤한 얼굴을 하고도 밝은 표정을 지어 보였다. 특히 전현무와 최현석의 다정한 분위기가 훈훈함을 자아냈다. 이를 본 코미디언 홍현희는 \"드시느라 지친 건가\"라는 댓글을 남겨 웃음을 안기기도 했다. 한편 전현무는 현재 MBC 예능 프로그램 '나 혼자 산다'에 출연 중이며, 최현석은 넷플릭스 오리지널 '흑백요리사'에 출연했다.","link":"https://m.entertain.naver.com/now/article/108/0003281339","retrieved":1731328273909},{"title":"서인국 “완벽함 추구는 날 괴롭혀, 나다움 보여주려고 한다” [화보]","contents":"배우 서인국이 ‘맨즈 폴리오’(Men’s Folio) 11월 호 커버를 장식했다. 소속사 스토리제이컴퍼니는 11일 ‘맨즈 폴리오’와 함께한 서인국 화보를 공개했다. 공개된 화보 속 서인국은 책 더미에 기대어 여유로운 포즈를 취한다. 서인국은 따뜻한 베이지 톤의 반집업 니트에 브라운 팬츠를 매치, 코지한 룩으로 따뜻한 분위기를 완성했다. 특히 서인국의 나른한 표정은 한가로운 오후의 편안함을 담아내며 여유로우면서도 묘한 매력으로 보여운다. 또 서인국은 이전 사진과는 상반된 대담한 무드를 연출한다. 서인국은 유니크한 워싱이 돋보이는 티셔츠를 입고 바닥에 누워 허공을 응시, 자유분방한 매력을 담아낸다. 뿐만 아니라 서인국은 과감하게 테이블 위에 엎드려 카메라에 눈을 맞추는 등 강렬한 모습을 선보이기도 한다. 서인국은 어떤 스타일링도 온전히 소화하며 다채로운 매력을 발산했다는 소속사 설명이다. 다양한 콘셉트에 따라 시시각각 변하는 포즈와 눈빛으로 독보적인 존재감을 자랑, 현장 스태프들의 감탄","link":"https://m.entertain.naver.com/now/article/382/0001162346","retrieved":1731328273909},{"title":"'리틀노현정' 박은영 \"실제로 만났더니 '내가 더 예쁜데' 하더라\" ('4인용식탁')[종합]","contents":"'리틀노현정'으로 불린 박은영이 실제로 만난 경험을 밝혔다. 11일 방송된 널A '절친 토큐멘터리 - 4인용식탁'에서는 아나운서 이정민 편이 방송됐다. 이날 이정민은 2년 전, 공채 31기 아나운서로서 17년간 몸담았던 KBS를 퇴사하고 스파숍 CEO로 변신한 최근 근황을 전했다. 이정민은 서초구에 위치한 자신의 집으로 일과 가정을 모두 사로잡은 '슈퍼 워킹맘' 절친들, 아나운서 강수정과 박은영, 방송인 현영을 초대해 허브솔트치킨, 라자냐, 파스타, 오픈샌드위치 등 다양한 양식 메뉴를 선보이며 뛰어난 요리 실력을 뽐냈다. 절친들은 도착하자마자 이정민의 집을 구경하기 시작했고, 안방에 위치한 가족사진을 소개하며 \"아기를 막 뽑아낸 직후다\"라고 말해 웃음을 자아냈다. 현영은 양압기를 보고 \"정민아 코 심하게 골아?\"라고 물었고, 이정민은 \"남편이 이비인후과 의사인데 심하게 코를 곤다\"라고 이야기했다. 또 강수정은 이정민의 향수를 구경하던 중 \"이거 우리 남편이 뿌리면 환장하는 향수다\"라","link":"https://m.entertain.naver.com/now/article/076/0004215066","retrieved":1731328273909},{"title":"\"사고쳤습니다\"...강남, 결국 96만명에 무릎 꿇고 대국민 사과했다 ('강나미') [종합]","contents":"강남이 \"펑크가 났다\"며 사과했다. 11일 유튜브 채널 '동네친구 강나미 [Kangnami]'에는 \"드릴 말씀이 있습니다. 사고쳤습니다\"면서 영상이 게재됐다. 영상 속에는 제작팀과 긴급 회의를 진행하는 강남의 모습이 담겼다. 눈치를 보며 제작팀이 있는 방으로 들어온 강남은 바로 무릎을 꿇고 고개를 숙인 뒤 \"죄송하다\"며 사과해 그 사연에 궁금증을 자아냈다. 알고보니 영상을 돌려막기 했음에도 올릴 게 없는 상황이었던 것. 제작진은 \"이걸로 때워 먹으려고 하는 건가\"라고 물었고, 강남은 \"방송이라는 게 절대펑크를 내면 안 되는데 펑크가 났다\"고 했다. 강남은 \"93% 정도 내 탓이다\"고 하자, 제작진은 \"7%는 뭐냐\"고 물었다. 그러자 강남은 \"100% 내 잘못이다. 우리가 100만 곧 되고 하니까 내가 건방져 졌다\"고 했다. 강남은 \"너무 잘되고 있기 때문에 새로운 콘텐츠로 구독자 여러분들을 어떻게 하면 재밌게 할 수 있을까 라는 고민했다\"며 \"가비가 잘되고 있지 않나. 사실 내가 하","link":"https://m.entertain.naver.com/now/article/076/0004215065","retrieved":1731328273910},{"title":"[종합]김경식, 만취해 이동우 길바닥에 방치 \"한 달간 사과했다\"('짠한형')","contents":"'짠한형' 김경식이 이동우에게 한 달간 사과한 일화를 전했다. 11일 유튜브 채널 '짠한형 신동엽'은 '서울예대 악마들의 우정, 배신은 있고 감동은 없는 술자리' 편으로 방송인 김경식, 이동우가 출연했다. 오프닝에서 서울예대 동문인 신동엽과 이동우는 포옹으로 반가움을 드러냈다. 김경식은 신동엽의 포옹을 거부해 웃음을 선사했다. 이날 이동우는 2019년 신동엽과 함께한 술자리를 언급하며 \"그때 되게 행복했다. 많이 취했는데, 그날이 잊혀지지 않는다. 너무 따뜻했고, 술도 맛있었다\"고 회상했다. 감상에 젖은 이동우와 달리 김경식은 \"너랑 함께한 순간까지 행복했고, 너 가고 난 후 지옥이 시작됐다. 나는 그거 때문에 사과방송까지 했다. 죄책감에 시달렸다\"고 밝혀 놀라게 했다. 당시 즐거운 술자리 후 대리운전을 호출한 이들은 멀쩡한 척했지만 다들 만취 상태였다고. 이동우는 \"내가 멀쩡한 척 내렸고, 경식이는 차에 있었다. 보통 경식이가 나 엘리베이터 타는 것까지 챙겨주고 가는데 이날은 차","link":"https://m.entertain.naver.com/now/article/312/0000688640","retrieved":1731328273910},{"title":"데이브레이크, 12월 10일 ‘세미콜론’ 발매...미스틱 이적 후 첫 앨범","contents":"밴드 데이브레이크가 오는 12월 새 프로젝트로 연말을 풍성하게 채운다. 데이브레이크는 11일 공식 SNS를 통해 ‘SEMICOLON’ PROJECT를 공개, 오는 12월 앨범 발매와 단독 콘서트 개최를 예고했다. 공개된 ‘SEMICOLON’ PROJECT에 따르면 데이브레이크는 오는 12월 10일 오후 6시 ‘SEMICOLON’ 앨범을 발매하고 28일~29일 양일간 서울 광진구 예스24 라이브홀에서 단독 콘서트 ‘SEMICOLON’을 개최한다. 이는 미스틱스토리로 소속사 이적 후 처음으로 선보이는 신보와 콘서트인 만큼 수많은 팬들의 기대감이 높아지고 있다. 또 공개된 이미지에는 잠시 끊었다가 이어서 설명을 계속할 때 사용하는 문장부호인 ‘SEMICOLON’이 담긴 가운데 종이 끝부터 점차 다채로운 색으로 물들어 가고 있는 모습이 그려져 있어 궁금증을 자극하고 있다. 그동안 데이브레이크는 ‘2024 서울 파크 뮤직 페스티벌’, ‘2024 이슬라이브 페스티벌’, ‘원더리벳 2024(WO","link":"https://m.entertain.naver.com/now/article/009/0005394763","retrieved":1731328273911},{"title":"한혜진, 영정사진 찍는 母에 오열 \"50년 더 살건데 그걸 왜찍냐\"('한혜진')","contents":"모델 출신 한혜진이 영정사진을 찍는 모친을 보고 오열했다. 11일 유튜브 채널 '한혜진'에는 '25년만에 처음이야! 역대급 최장신 모델과 최단신 모델이 함께한 전무후무한 패션화보 촬영현장｜박나래, 이시언, 엄지윤, 세얼간이'라는 제목의 영상이 게재됐다. 이날 한혜진은 \"모델 데뷔 25주년을 기념해서 친구, 동료들과 함께 화보를 찍는다. 촬영한 사진을 가지고 2025년 달력을 만들어서 판매할 예정이다. 그 판매 기부금은 전액 기부할 것\"이라고 밝혔다. 단독 화보부터, '나혼산' 동료였던 이시언, 박나래 그리고 배남정, 이상민, 서장훈 등과 함께 화보를 찍게된 한혜진은 엄마와 함께 단둘이 찍는 화보 촬영에도 돌입했다. 프로페셔널하게 화보를 마친 한혜진은 \"엄마랑은 한 15년 전쯤에 같이 한 컷정도 촬영한 적이 있었는데 10여 년만에 화보를 찍었다. 엄마가 많이 늙었더라\"라면서 \"제가 사진 찍히는 일을 하다 보니 평소에는 사진 찍는 걸 안 좋아한다. 그래서 엄마가 평소에 같이 사진찍자고","link":"https://m.entertain.naver.com/now/article/076/0004215062","retrieved":1731328273911},{"title":"박지영, ‘다리미 패밀리’ 속 만나지 않은 인물 없다… 새로운 서사 예고로 기대↑","contents":"‘다리미 패밀리’ 박지영. 사진 | KBS 박지영이 ‘다리미 패밀리’에서 새로운 이야기를 예고했다. 박지영은 KBS 2TV 주말드라마 ‘다리미 패밀리’에서 패밀리의 가장 ‘고봉희’ 역을 맡아 가족 이야기의 중심에서 활약하고 있다. 이러한 가운데, 지난 14화 말미, 태웅(최태준)과 승돈(신현준 분)의 비밀을 알게 된 봉희의 모습이 그려지며 보는 이들에게 긴장감을 더했다. 바로 태웅이 승돈과 애리(조미령 분)사이의 아들임을 알게 된 것. 이를 알자마자 승돈을 찾아간 그는 지연(김혜은 분)은 물론 다림(금새록 분)까지 있는 곳에서 사실을 말하며 그들의 관계에 거대한 파동을 일으켰다. 이때 태웅의 아픔을 알게 된 봉희에게선 분노와 안타까움, 애틋함까지 고밀도의 감정을 느껴져 보는 이들도 그에게 저절로 공감하게 했다. 그간 박지영은 다리미 패밀리에서 다채로운 가족 관계를 그려내 작품을 이끌어 왔다. 시부모님을 정성을 다해 모시고, 약간의 갈등도 있었지만 늘 가족을 첫 번째로 여기며 드라마에","link":"https://m.entertain.naver.com/now/article/468/0001107350","retrieved":1731328273912},{"title":"이동우 “실명 후 조용한 곳 좋아하게 돼…저녁 6시 음식점 지옥 같아” (‘짠한형’)","contents":"코미디언 이동우가 조용한 곳을 좋아하게 된 이유를 밝혔다. 11일 유튜브 채널 ‘짠한형 신동엽’의 ‘짠한형’에는 ‘서울예대 악마들의 우정. 배신은 있고 감동은 없는 술자리’라는 제목의 영상이 게재됐다. 이날 이동우는 “실명 이후로 좋아하는 분위기가 생겼다. 조용한 곳에 가는 걸 되게 좋아하게 됐다”고 말했다. 이어 “보이지 않는 사람은 청각이 발달한다고 이야기하지만, 발달의 개념이 아니라 민감해진다. 긍정적인 개념이 아니라 부정적이다. 민감해지니까 모든 게 소음으로 들어온다”고 털어놨다. 그러면서 “저녁 6시에 음식점에 들어가면 나는 발을 뺀다. 먹을 수가 없다. 소음이 계속 화살처럼 꽂힌다. 아무리 인테리어가 화려하고 맛집이어도 우리 같은 사람에게는 아주 지옥 같다”고 덧붙였다. 이동우는 “여기는 스튜디오지 않냐. 난 지금 여기가 너무너무 행복하다. 신동엽, 정호철, 김경식의 호흡 소리 하나하나가 다 들린다. 이게 나에게는 보이는 것이다”라고 만족감을 드러냈다. 이어 “그래서 부탁","link":"https://m.entertain.naver.com/now/article/009/0005394761","retrieved":1731328273914},{"title":"[ET포토] 남지현, '권소현 영화 보러 왔어요'","contents":"배우 남지현이 11일 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '딜리버리' VIP시사회에 참석했다. '딜리버리'는 아이를 가지는 것이 지상 최대 목표인 철부지 금수저 부부 '귀남', '우희'와 계획에 없던 임신을 하게 된 백수 커플 '미자', '달수'의 문제적 '딜'을 그린 유쾌하고 살벌한 공동 태교 코미디 영화로 오는 20일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003256427","retrieved":1731328273915},{"title":"[ET포토] 남지현, '러블리한 인사'","contents":"남지현이 11일 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '딜리버리' VIP시사회에 참석했다. '딜리버리'는 아이를 가지는 것이 지상 최대 목표인 철부지 금수저 부부 '귀남', '우희'와 계획에 없던 임신을 하게 된 백수 커플 '미자', '달수'의 문제적 '딜'을 그린 유쾌하고 살벌한 공동 태교 코미디 영화로 오는 20일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003256424","retrieved":1731328273916},{"title":"[ET포토] 고경표, '대놓고 넓은 어깨'","contents":"배우 고경표가 11일 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '딜리버리' VIP시사회에 참석했다. '딜리버리'는 아이를 가지는 것이 지상 최대 목표인 철부지 금수저 부부 '귀남', '우희'와 계획에 없던 임신을 하게 된 백수 커플 '미자', '달수'의 문제적 '딜'을 그린 유쾌하고 살벌한 공동 태교 코미디 영화로 오는 20일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003256423","retrieved":1731328273919},{"title":"[ET포토] 고경표, '오늘은 가디건이 포인트'","contents":"배우 고경표가 11일 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '딜리버리' VIP시사회에 참석했다. '딜리버리'는 아이를 가지는 것이 지상 최대 목표인 철부지 금수저 부부 '귀남', '우희'와 계획에 없던 임신을 하게 된 백수 커플 '미자', '달수'의 문제적 '딜'을 그린 유쾌하고 살벌한 공동 태교 코미디 영화로 오는 20일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003256421","retrieved":1731328273919},{"title":"2024년 11월 12일[TV하이라이트]","contents":"-캄보디아인 여성의 수상한 죽음- 스모킹 건(KBS2 오후 9시45분) = 2010년 춘천의 한 아파트에서 화재가 발생했다. 신고를 받고 도착한 소방대원들은 침대 위에서 벌거벗은 채 웅크린 자세로 사망한 여성 시신을 발견했다. 숨진 여성은 그 집에 사는 남편 김씨가 세 번째 결혼으로 얻은 캄보디아인 아내였다. 김씨는 불이 나기 전 집을 나선 상태였다. 방송은 캄보디아인 여성이 영문도 모른 채 죽임을 당한 사건의 진실을 파헤친다. -매년 100만명…은퇴가 쏟아진다- PD수첩(MBC 오후 10시20분) = 1964년부터 1974년 사이에 태어난 ‘제2차 베이비부머 세대’는 고도성장기, 민주화, 외환위기 등을 겪으며 올해부터 은퇴 시점에 접어들었다. 매년 100만명씩 10년간 퇴직이 이어질 예정이다. 하지만 이들의 노후 책임은 오로지 본인의 몫으로 남아있다. 방송은 제2차 베이비부머 세대의 일상을 들여다보며 이들에게 은퇴가 어떤 의미인지 짚어본다.","link":"https://m.entertain.naver.com/now/article/032/0003331837","retrieved":1731323824918},{"title":"2024년 11월 12일[케이블·위성 하이라이트]","contents":"■ 영화 ■ 살인자의 기억법(OCN 무비즈 오전 10시20분) = 과거 연쇄살인범이었던 병수(설경구)는 현재 알츠하이머병에 걸렸다. 어느 날 그는 우연한 접촉사고로 태주(김남길)라는 한 남성을 만난다. 병수는 자신과 같은 눈빛을 가진 태주가 살인자임을 직감하고 경찰에 신고한다. 하지만 아무도 그의 말을 믿지 않는다. 병수는 홀로 태주를 추적하지만 오히려 망상과 실제 사이에서 혼란에 빠진다. ■ 예능 ■ 벌거벗은 세계사(tvN 오후 10시10분) = 제2차 세계대전이 끝난 후 스탈린 체제의 공산주의는 동유럽에 퍼져나갔다. 당시 동유럽은 국가 이념부터 군사력 통제까지 장악당한다. 하지만 동유럽 시민들은 압제에 맞서 민주화운동을 일으키기 시작한다. 그러다 전 세계를 충격에 빠뜨린 ‘분신 사건’이 발생한다. 김철민 교수는 20세기 동유럽에서 ‘민주화의 봄’이 일어난 역사를 이야기한다.","link":"https://m.entertain.naver.com/now/article/032/0003331836","retrieved":1731323824919},{"title":"행복은 ‘30m 통창’ 너머 계절과 함께 온다…EBS1 ‘건축탐구 집’","contents":"12일 방송되는 EBS1 &lt;건축탐구 집&gt;에서는 강원 홍천에 창 길이만 무려 30m에 달하는 집을 지은 젊은 부부를 찾는다. 건축주인 상훈·규리씨가 산골에 집을 짓기로 결심한 뒤 가장 공 들인 것은 통창이었다. 이 집의 앞과 뒤 창의 길이를 합치면 30m다. 산꼭대기에 있는 집인 만큼 계단 위, 욕실에도 큰 창을 냈다. 벽 대신 유리창이 들어선 자리에선 계절에 따른 자연의 변화를 마음껏 감상할 수 있다. 집의 다른 공간에도 과감한 선택을 했다. 약 100㎡(30평) 규모의 1층에는 방이 없다. 공간 구분을 하지 않고 스튜디오처럼 만들었다. 바닥부터 벽까지 화이트톤으로 꾸민 공간에 검은색 안락의자, 고열 처리한 목재인 탄화목 가구들을 배치했다. 집 대문을 열고 들어가면 현관문이 아니라 중정이 먼저 보이는 것도 새롭다. 도시에서 아이돌 의상 디자이너로 일하던 상훈씨는 ‘자주 행복하기 위해’ 지금 집을 지었다. 규리씨는 자신이 원하는 삶이 무엇인지 탐구하려 교사직을 내려놨다. 부부는 도시의","link":"https://m.entertain.naver.com/now/article/032/0003331835","retrieved":1731323824920},{"title":"[ET포토] 홍석, '듬직한 미소'","contents":"펜타곤 흥석이 11일 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '딜리버리' VIP시사회에 참석했다. '딜리버리'는 아이를 가지는 것이 지상 최대 목표인 철부지 금수저 부부 '귀남', '우희'와 계획에 없던 임신을 하게 된 백수 커플 '미자', '달수'의 문제적 '딜'을 그린 유쾌하고 살벌한 공동 태교 코미디 영화로 오는 20일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003256420","retrieved":1731323824922}]}