{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"유명 여배우 딸→데뷔 특혜...이개형, '금수저 논란'에 남긴 해명글 [룩@글로벌]","contents":"중국 신인 배우 이개형이 남긴 글이 화제다. 이개형은 중국에서 주목받은 신인 배우이자, 최고의 여배우로 꼽히는 취안이펑의 딸로 알려져 있다. 많은 사람들이 취안이펑의 딸인 이개형을 '금수저'로 생각하지만, 그는 그렇지 않다고 밝혔다. 최근 이개형은 새 영화 홍보를 위해 장문의 글을 게재했다. 하지만 이개형이 올린 글은 영화 홍보의 내용보다 본인을 둘러싼 루머에 대한 해명 글이라고 볼 수 있다. 이개형은 \"많은 사람들이 내가 데뷔한 게 쉬웠다고 생각한다는 걸 안다. 하지만 사람들의 생각과는 반대로, 난 내가 원하는 걸 이루기 위해 열심히 했다\"라고 밝혔다. 이개형은 2016년 방송 활동을 위해 집을 떠날 때, 엄마가 단돈 10만 원을 줬다고 전했다. 당시 16살이었던 이개형은 스스로 돈을 벌어 생활할 수 있기 전까지 몇 달 동안 매니저의 집에서 머물며, 소파에서 지낸 것으로 알려졌다. 이개형은 \"난 10만 원에 0을 더 많이 붙일 수 있도록 바꿨고, 그게 자랑스럽다. 난 내가 얼마나","link":"https://m.entertain.naver.com/now/article/213/0001303903","retrieved":1722331012278},{"title":"MCU서 8000억 수익 로다주, 새 '어벤져스' 시리즈로는 얼마 벌까","contents":"로버트 다우니 주니어가 영화 '어벤져스: 둠스데이'로 MCU(마블 시네마틱 유니버스) 복귀를 결정한 가운데, '어벤져스' 시리즈 당시에도 MCU 역대 최고 출연료를 받았던 그가 이를 뛰어넘는 금액을 받게 될 전망이다. 29일(이하 현지시간) 미국 버라이어티에 따르면 로버트 다우니 주니어는 네 편의 '어벤져스' 영화와 세 편의 '아이언맨' 영화, '인크레더블 헐크'와 '캡틴 아메리카: 시빌 워' '스파이더맨: 홈커밍'의 카메오 등을 거치며 마블에서 총 5억 달러(약 6923억 원)에서 6억 달러(약 8307억 원)의 출연료를 받았다. 이는 MCU 사상 최고 금액이었다. 이에 따라 로버트 다우니 주니어의 이번 복귀에는 앞선 영화들에 버금가는 금전적 보상이 따를 것으로 기대된다. 개인 전세기와 개인 경호원, 트레일러 등 비금전적 부분에서도 최고의 대우가 따를 예정이다. 더불어 버라이어티에 따르면 마블은 로버트 다우니 주니어와 함께 '어벤져스: 둠스데이' '어벤져스: 시크릿 워' 두 편의","link":"https://m.entertain.naver.com/now/article/421/0007697873","retrieved":1722331012279},{"title":"'데드풀과 울버린'에 스파이더맨 출연? NO...톰홀랜드 동생이었다 [할리웃통신]","contents":"영화 '데드풀과 울버린'의 카메오로 '스파이더맨' 톰 홀랜드의 동생이 출연했다. 29일(현지 시간) 외신 매체 버라이어티 보도에 따르면 스턴트 코디네이터이자 조감독인 조지 코틀은 톰 홀랜드의 동생인 해리 홀랜드가 영화 '데드풀과 울버린' 스턴트 팀의 멤버로 참여했다고 밝혔다. 조지 코틀은 \"숀 레비 감독과 라이언 레이놀즈가 기준을 너무 높게 설정하자 스턴트 팀도 특별한 게스트가 필요했다\"라고 전했다. 그는 \"세계가 원했던 톰 홀랜드는 아니었지만, 우리에게는 필요한 홀랜드였다\"라고 덧붙였다. 또한 조지 코틀은 '데드풀과 울버린'에서 데드풀 대역을 연기한 해리 홀랜드의 비하인드 사진도 공유했다. 그는 해리 홀랜드에게 직접 '#Haroldpool'이라는 해시태그와 함께 \"당신이 해냈어요, 친구\"라는 글을 남겼다. 사진 속 해리 홀랜드는 데드풀 수트를 입고 가면을 손에 들고 웃고 있다. 톰 홀랜드와 닮은 미소가 인상적이다. 해리 홀랜드의 스턴트 연기는 데드풀 역을 맡은 라이언 레이놀즈도 놀","link":"https://m.entertain.naver.com/now/article/213/0001303898","retrieved":1722331012284},{"title":"'안젤리나 졸리' 아들, 자전거 사고로 머리 부상... 헬멧 미착용 [할리웃통신]","contents":"할리우드 배우 안젤리나 졸리의 아들 팍스 졸리-피트(20)가 사고로 머리 부상을 당했다. 29일(현지시간) TMZ는 안젤리나 졸리와 브래드 피트의 아들 팍스 졸리-피트는 LA의 한 번화가에서 전기 자전거를 타고 이동하던 중 승용차를 들이받는 사고를 냈다. 소식통에 따르면, 팍스는 오후 5시경 퇴근 시간에 교통 체증이 심한 거리에서 자전거를 타고 있었고, 빨간 신호등에 멈춰선 차 뒤를 들이받았다고 한다. 사고 당시 운전자는 내려 팍스의 상태를 확인했다. 헬멧을 착용하고 있지 않았던 팍스는 머리를 다쳤고 고관절 통증을 호소한 것으로 알려졌다. 현장에 경찰과 구급대원이 도착했고, 치료를 위해 팍스는 급히 LA 병원으로 이송됐다. 의료진은 팍스가 사고로 인해 뇌출혈을 우려했으나, 상태는 양호해 퇴원할 것으로 전해졌다. 안젤리나 졸리와 브래드 피트의 6명의 자녀 중 4번째인 팍스는 최근 전기 자전거를 타고 LA를 돌아다니는 모습이 자주 포착되는데, 대부분 헬멧을 착용하지 않고 있었다. 한편","link":"https://m.entertain.naver.com/now/article/213/0001303895","retrieved":1722331012284},{"title":"안젤리나 졸리 子, 자전거 사고로 머리 부상..\"헬멧 미착용\" [Oh!llywood]","contents":"배우 안젤리나 졸리와 브래드 피트의 차남 팍스가 사고로 머리 부상을 입고 입원했다. 29일(현지시각) TMZ 등 외신 보도에 따르면 안젤리나 졸리와 브래드 피트의 차남인 팍스 졸리-피트는 LA의 한 번화한 거리에서 전기 자전거를 타던 중 승용차와 충돌하는 사고를 당했다. 보도에 따르면 팍스는 지난 월요일 오후 5시께 로스 펠리스 대로에서 자전거를 타고 있었다. 당시 교통 체증이 심한 퇴근 시간이었는데, 팍스는 신호등에 다다르던 중 교차로에 멈춰 선 차량의 뒷부분을 들이받았다. 사고 당시 헬멧을 착용하지 않고 있던 팍스를 확인하기 위해 차량 운전자가 내렸고, 경찰과 구급대원이 현장에 도착했다. 목격자들은 팍스가 엉덩이 통증을 겪었고 머리 부상을 입은 것 같다고 전했다. 그는 치료를 위해 LA의 한 병원으로 급히 이송됐다. 의료진은 팍스가 사고로 인해 경미한 뇌출혈을 겪었을 것으로 우려했지만, 최근 소식에 따르면 그는 안정적이며 이날 밤 귀가할 수 있을 것으로 보인다. 팍스는 최근 전기","link":"https://m.entertain.naver.com/now/article/109/0005126669","retrieved":1722327481334},{"title":"셀레나 고메즈 \"아파서 살찐 것, 날 좀 내버려 둬\"...외모 악플에 무너져 [할리웃통신]","contents":"팝 스타 셀레나 고메즈(Selena Gomez)가 자신의 외모에 대한 대중의 평가에 지친 모습을 보였다. 최근 온라인 상에서 자신의 얼굴 변화에 대해 이야기를 하는 누리꾼의 글을 본 셀레나 고메즈는 씁쓸한 심경을 드러냈다. 셀레나 고메즈는 주사를 제외하고는 아무런 시술도 받지 않았다고 말했다. 셀레나 고메즈는 루푸스병 투병 사실에 대해 언급하며 \"솔직히 이런 게 너무 싫다. 나는 병 때문에 보톡스만 했다\"라고 말했다. 또한 그는 \"날 내버려 둬\"라고 덧붙였다. 앞서 마리사(Marissa)라는 인물은 플로리다의 성형외과에서 PA(의사 보조)로 일한다며 자신을 소개하며 셀레나 고메즈 얼굴 변화에 대해 이야기하는 영상을 찍어 공개했다. 그는 셀레나 고메즈가 어떤 시술을 받았는지 구체적으로 언급하지 않았으나, 그녀의 젊은 시절과 나이든 모습을 나란히 비교했다. 마리사는 \"셀레나 고메즈가 특히 의학적으로 많은 일을 겪은 것 같아서 성형 수술을 했는지 여부를 추측하는 것은 공평하지 않다고 생각","link":"https://m.entertain.naver.com/now/article/213/0001303887","retrieved":1722327481337},{"title":"로다주, 빌런으로 ‘어벤져스 복귀’ 출연료 1100억원 이상","contents":"‘어벤져스’ 복귀를 결정한 할리우드 배우 로버트 다우니 주니어의 출연료가 공개되어 눈길을 끈다. 29일(현지시간) 미국 매체 버라이어티는 로버트 다우니 주니어와 루소 감독 형제의 마블 ‘어벤져스’ 시리즈 복귀 비하인드를 공개했다. 보도에 따르면 마블 스튜디오는 ‘어벤져스: 둠스데이’와 ‘어벤져스: 시크릿 워즈’의 연출을 맡기는 조건으로 앤서니와 조 루소에게 8천만 달러(한화 약 1100억원)를 제시하고, 로버트 다우니 주니어에게는 그보다 높은 액수를 준비했다. 특히 로버트 다우니 주니어에게는 높은 출연료 외에도 개인 제트기와 전담 보안팀 등을 제공할 예정이다. 앞서 로버트 다우니 주니어는 주연으로 출연한 ‘어벤져스’ 시리즈와 ‘아이언맨’ 시리즈를 비롯해 ‘인크레더블 헐크’, ‘캡틴 아메리카: 시빌 워’ 및 ‘스파이더맨: 홈커밍’에 카메오로 출연하는 동안 5억~6억 달러 사이의 수입을 올려 마블 시네마틱 유니버스에서 가장 출연료를 많은 배우에 등극했다. 한편 로버트 다우니 주니어는 지","link":"https://m.entertain.naver.com/now/article/241/0003369244","retrieved":1722327481337},{"title":"'넷플릭스 딸' 인기 女배우, 암 투병 중 사망... 향년 46세 [할리웃통신]","contents":"넷플릭스의 ‘우리집에 유령이 산다’ 등에 출연한 미국의 여배우 에리카 애쉬가 46세의 나이로 사망했다. 30일(현지 시간) starsetn에 따르면 에리카 애쉬는 암으로 인한 사망 소식을 전했다. 에리카는 오랜 세월 암을 앓고 있었지만 어떤 종류의 암에 걸렸는지는 밝히지 않았다. 에리카는 1977년 미국 플로리다 주에서 출생했다. 그는 2008년~2009년 FOX에서 방영되었던 코미디 프로그램 ‘MADtv’로 데뷔했다. 이후 에리카는 CBS에서 방영된 수사 드라마 ‘콜드 케이스(cold case)’, The CW에서 처음 방송된 ‘레거시스(Legacies)’ 등에 출연했다. 또한 영화 ‘무서운 영화 5’, ‘캠퍼스 어택: 크리스티 처결단’, ‘엉클 드류’, ‘우리 집에 유령이 산다’ 등에도 출연하며 활발한 활동을 보여줬다. 넷플릭스 영화 ‘우리집에 유령이 산다’는 새로 이사 온 집에서 과거가 베일에 싸인 유령을 발견한 가족이 그 일로 온라인에서 돌풍을 일으키다가 수상한 정부 기관의","link":"https://m.entertain.naver.com/now/article/213/0001303880","retrieved":1722327481337},{"title":"안젤리나 졸리子, 헬멧 미착용 자전거 사고로 머리 부상[할리우드비하인드]","contents":"안젤리나 졸리 아들 팍스가 사고로 응급실을 찾았다. TMZ는 7월 29일(현지시간) 안젤리나 졸리의 아들 팍스 졸리-피트(20)가 머리 부상을 당했다고 보도했다. 소식통에 따르면 팍스는 29일 오후 전기 자전거를 타고 이동하던 중 교차로 빨간 신호등에 멈춰선 차의 뒤를 들이받는 사고를 냈다. 사고 당시 헬멧을 착용하지 않았던 팍스는 머리를 다쳤고 고관절 통증도 호소했다. 경찰과 구급대원들이 현장에 도착했고 팍스는 급히 병원으로 이송됐다. 의료진은 경미한 뇌출혈을 우려했으나 현재는 안정적인 상태인 것으로 알려졌다. 팍스는 최근 전기 바이크를 애용하고 있으며 헬맷을 거의 착용하지 않았다. 사진제공=TOPIC / Splash News","link":"https://m.entertain.naver.com/now/article/609/0000880872","retrieved":1722327481337},{"title":"제니퍼 애니스톤, 기후 변화 시위자에 '기름 테러'...드라마 촬영이었다 [할리웃통신]","contents":"미국 배우 제니퍼 애니스톤(Jennifer Aniston)이 '더 모닝쇼(The Morning Show)' 시즌 4 촬영 중 기름을 맞고 말았다. 지난 28일(현지시간), 제니퍼 애니스톤은 맨해튼에서 Apple TV+의 히트작 '더 모닝쇼' 시즌 4를 촬영하던 중 기름에 뒤덮이고 말았다. 그는 끈적끈적하고 타르 같은 물질에 젖은 채 흰 셔츠와 바지가 망가져 화가 난 표정을 짓기도 했다. 제니퍼 애니스톤이 드라마에서 맡은 캐릭터 알렉스(Alex)는 기후 변화 시위자들에게 둘러싸여 기름을 맞게 된다. 공개된 영상에서 혼란 속에서 경찰관을 연기하는 다른 배우들이 폭동을 제어하기 위해 군중 주변으로 몰려들었다. 감독이 '컷'을 외치자, 제니퍼 애니스톤은 출연진, 제작진과 농담을 주고받는 모습이 포착됐다. 옷이 망가지기 전, 제니퍼 애니스톤은 하얀 민소매 버튼다운 블라우스와 카키색 플레어 드레스 바지를 입고 시크한 스타일을 선보였다. 제니퍼 애니스톤은 오렌지색 가죽 크로스바디 가방과 금색 시","link":"https://m.entertain.naver.com/now/article/213/0001303876","retrieved":1722327481337},{"title":"아빠가 된 저스틴 비버...♥헤일리 만삭에 행복 '최고치' [Oh!llywood]","contents":"2세를 맞이할 예정인 저스틴 비버가 아내 헤일러 비버와 행복한 일상을 공유했다. 지난 29일 저스틴 비버는 자신의 SNS를 통해 별다른 멘트 없이 짧은 영상을 공유했다. 공개된 영상에서는 저스틴 비버가 뒤에서 헤일리 비버의 만삭 배를 가볍게 끌어 안은 채 춤을 추고 있는 모습이 담겼다. 두 사람은 행복한 표정을 지으며 평화로운 시간을 보내고 있어 눈길을 끌었다. 두 사람은 2009년 한 행사에서 처음 만나 인연을 맺었고, 지난 2018년 7월 약혼한 뒤 결혼을 발표했으며, 2019년 9월 공식적으로 결혼식을 올렸다. 이후 지난 5월, 임신 사실을 밝혔으며 늦여름 출산한다고 알린 바 있다. 특히 헤일리 비버는 지난해 10월 한 인터뷰에서 \"엄마가 되는 것을 기대하고 있다. 매우 사적이고 은밀한 일이다. 언젠가는 일어날 일\"라고 기대감을 드러낸 바 있다. /yusuou@osen.co.kr [사진] SNS","link":"https://m.entertain.naver.com/now/article/109/0005126652","retrieved":1722327481337},{"title":"'MCU 복귀' 로다주, '어벤져스' 출연료도 어마무시…\"두 편 출연에 1100억원↑\" [엑's 할리우드]","contents":"마블 시네마틱 유니버스(MCU)로 복귀한 로버트 다우니 주니어의 출연료가 공개되면서 많은 이들의 관심이 모이고 있다. 29일(현지시간) 미국 버라이어티는 소식통을 인용해 마블 스튜디오가 루소 형제에게 '어벤져스5', '어벤져스6'에 해당하는 '어벤져스: 둠스데이', '어벤져스: 시크릿 워즈'의 연출을 맡기는 조건으로 8000만 달러(한화 약 1100억원)의 개런티를 준비했다고 보도했다. 이와 함께 빅터 본 둠/닥터 둠 역으로 복귀하는 로버트 다우니 주니어는 이보다 더 많은 출연료를 받게 되며, 루소 형제는 외부 프로듀서의 방해를 받지 않고 온전히 본인들의 스튜디오인 AGBO를 통해 제작을 하게 된다고 덧붙였다. 루소 형제의 계약은 7억 5000만 달러(한화 약 1038억원)에서 10억 달러(한화 약 1385억원) 사이의 흥행 수익을 기록할 경우에 유효한 내용이 포함되어 있는 것으로 전해졌다. 2008년 영화 '아이언맨'에서 토니 스타크/아이언맨 역을 맡으며 MCU의 시작을 알렸던 로","link":"https://m.entertain.naver.com/now/article/311/0001754650","retrieved":1722327481337},{"title":"'마블빌런 복귀' 로다주, 개런티 1108억 넘는다 [Oh!llywood]","contents":"로버트 다우니 주니어의 마블 복귀 개런티는 얼마가 될까. 30일(현지시간) 버라이어티의 보도를 인용한 DiscussingFilm에 따르면 로버트 다우니 주니어는 다음 어벤져스 영화 2편에서 닥터 둠 역을 맡기 위해 8,000만 달러(한화 1,108억 3,200만 원)보다 '훨씬 더' 많은 돈을 받을 예정이다. 그는 또한 루소 형제가 영화를 감독한다는 조건으로 복귀하기로 동의한 것으로 알려졌다. 영원한 아이언맨으로 기억될 배우 로버트 다우니 주니어가 무려 빌런으로 마블 시네마틱 유니버스(MCU) 복귀를 알린 '값'이다. 지난 27일 마블 샌디에이고 코믹콘 패널을 통해 로버트 다우니 주니어의 MCU 복귀가 공식적으로 알려졌다. 디즈니는 로버트 다우니 주니어가 ‘어벤져스 : 둠스데이’, ‘어벤져서 : 시크릿 워즈’에서 빌런 빅터 폰 둠 역을 맡는다고 공식적으로 알렸다. 로버트 다우니 주니어는 새로운 마스크를 쓰고 직접 등장했다. 로버트 다우니 주니어의 복귀를 알린 ‘어벤져스’의 새 시리즈","link":"https://m.entertain.naver.com/now/article/109/0005126642","retrieved":1722320493182},{"title":"로다주, 마블 ‘어벤져스’ 복귀 몸값 무려 1100억원↑ [할리우드비하인드]","contents":"마블로 복귀하는 로버트 다우니 주니어의 몸값은 얼마일까. 버라이어티는 7월 29일(현지시간) 배우 로버트 다우니 주니어의 마블 '어벤져스' 시리즈 복귀 비하인드를 공개했다. 로버트 다우니 주니어는 2008년 영화 '아이언맨'에서 토니 스타크 역을 맡아 마블 시네마틱 유니버스를 화려하게 열었던 인물인 만큼 이번 복귀에 뜨거운 관심이 쏟아지고 있다. 로버트 다우니 주니어는 그동안 마블 시네마틱 유니버스에서 가장 많은 출연료를 받은 멤버다. 소식통에 따르면 로버트 다우니 주니어는 마블 코믹스 속 슈퍼 빌런 닥터 둠으로 새로운 어벤져스 시리즈인 '어벤져스:둠스데이'와 '어벤져스:시크릿 워즈'에 출연, 몸값은 8천만 달러(한화 약 1,108억원)를 넘어설 것으로 보고 있다. 마블 측은 높은 출연료 외에도 그를 위해 개인 제트기와 트레일러 등을 제공할 예정이다. '어벤져스' 시리즈를 연출하며 로버트 다우니 주니어와 호흡을 맞췄던 루소 형제가 연출을 맡을 예정이다. '어벤져스: 둠스데이'는 20","link":"https://m.entertain.naver.com/now/article/609/0000880858","retrieved":1722320493182},{"title":"'온몸 굳는 희귀병' 셀린 디온, 올림픽 개막식 복귀 공연 확인해 보니... [할리웃통신]","contents":"온몸이 굳는 '전신 근육 강직 인간 증후군'(SPS)을 앓고 있는 세계적인 팝스타 셀린 디온(55)이 2024 파리올림픽 개막식에서 강렬한 공연을 선보였다. 26일 셀린 디온은 에펠탑 1층 무대에서 에디트 피아프의 전설적인 샹송 '사랑의 찬가'를 열창해 큰 감동을 안겼다. 이날 셀린 디온은 지난 2022년 희소병을 앓고 있다고 밝힌 이후 첫 대규모 라이브 공연을 펼쳤다. 그는 복귀를 기념해 반짝이는 롱 실버 드레스를 착용했다. 올해 초만 해도 많은 사람들은 셀린 디온의 건강 문제로 인해 라이브로 대중 앞에서 노래를 부르지 못할 것으로 생각했다. 셀린 디온이 개막식에 나타나기 몇 시간 전, 호텔을 나서자 팬들에게 둘러싸여 경찰이 군중을 막기 위해 투입됐다. 개막식 피날레를 장식한 셀린 디온은 \"2024 파리올림픽 개막식에서 공연하게 돼 영광이고 내가 가장 좋아하는 도시에 다시 돌아와 너무 기쁘다\"라며 장문의 글을 게재했다. 이어 \"무엇보다도 희생과 결의, 고통과 인내의 모든 이야기를","link":"https://m.entertain.naver.com/now/article/213/0001303862","retrieved":1722320493182},{"title":"'무서운 영화5' 출연 美 배우, 암투병 끝 사망…제이미 폭스 애도","contents":"영화 '무서운 영화5'(2014)와 '우리 집에 유령이 산다'(2023) 등에 출연한 미국 배우 에리카 애쉬가 암 투병 끝에 사망했다. 향년 46세. 29일(현지시간) 데드라인 등 영미권 매체들에 따르면 에리카 애쉬의 가족들은 에리카 애쉬가 암 투병 끝에 세상을 떠났다고 발표했다. 가족들은 \"에리카 애쉬는 대단한 여성이었고, 날카로운 위트와 유머, 진심어린 열정으로 많은 이들을 감동시킨 재능있는 엔터테이너였다\"며 \"그에 대한 기억은 우리 마음에 영원히 살아있을 것\"이라고 밝혔다. 1977년 9월 19일 미국 플로리다 주에서 태어난 에리카 애쉬는 2006년부터 2007년까지 코미디 프로그램 '더 빅 게이 스케치 쇼'에 출연하며 이름을 알렸다. 이어 '무서운 영화5'와 '시스터 코드'(2015) '진 오브 더 존슨스'(2016) '엉클 드류'(2018) '우리 집에 유령이 산다' 등에 조연으로 출연했다. 할리우드 배우 제이미 폭스는 이날 에리카 애쉬의 사망 소식을 자신의 사회관계망서비스","link":"https://m.entertain.naver.com/now/article/421/0007696881","retrieved":1722316498283},{"title":"톰 크루즈→레이디 가가, 응원하랴 팬서비스 하랴…파리올림픽 떴다 [포토엔]","contents":"할리우드 스타들이 올림픽을 즐겼다. 스플래쉬닷컴은 7월 28일(현지시간) 프랑스 파리에서 베르시 아레나에서 열린 2024 파리 올림픽 체조 여자 예선전 현장을 공개했다. 이날 경기에는 미국 국가대표인 시몬 바일스가 기계체조 여자 단체전에 출전했다. 시몬 바일스는 27살의 나이에도 금메달 5개를 노리는 미국의 체조 스타다. 시몬 바일스의 인기는 이날 관람석을 찾은 화려한 스타들을 봐도 알 수 있다. 톰 크루즈, 레이디 가가, 아리아나 그란데, 제시카 차스테인, 존 레전드 등 내로라 하는 스타들이 현장을 찾아 응원했다. 이들은 가족과 함께 열정적으로 응원하고 경기장을 찾은 관람객들과 셀카를 찍는 등 팬서비스도 잊지 않았다. 사진제공=TOPIC / Splash News","link":"https://m.entertain.naver.com/now/article/609/0000880827","retrieved":1722316498285},{"title":"55세 제니퍼 애니스턴, 민소매로 뽐낸 탄탄 팔근육 [N해외연예]","contents":"미국 배우 제니퍼 애니스턴의 근황이 공개됐다. 미국 매체 스플래시 뉴스는 지난 27일(현지 시각) 미국 뉴욕주의 메디슨 공원 촬영장에서 음료를 마시며 휴식을 취하고 있는 애니스턴의 모습을 포착해 공개했다. 민소매에 베이지색 긴 바지 차림의 그는 촬영장 스태프들에 둘러싸여 있다. 애니스턴은 한손에 검은색 물통을 들고 카메라를 향해 웃고 있다. 1969년생으로 올해 55세인 그는 탄탄한 팔근육을 자랑해 시선을 끌었다. 전 세계에서 인기를 끈 시트콤 '프렌즈'로 유명한 제니퍼 애니스턴은 배우이자 프로듀서, 사업가 등 다방면에서 활약 중이다. 할리우드 스타 브래드 피트와 2000년 결혼해 5년 만에 이혼했으며, 2015년 배우 겸 감독 저스틴 서룩스와 재혼했지만 2년 반 만에 파경을 맞았다.","link":"https://m.entertain.naver.com/now/article/421/0007696729","retrieved":1722312997983},{"title":"중국서 검색량 급증한 '탕웨이 사망설'...사망일까지 나와 '충격'","contents":"'탕웨이 사망설'이 충격을 자아내고 있다. 25일, 중국에서는 '탕웨이 사망설'이라는 키워드가 이슈를 모았다. 이날 중국 다수의 웹사이트에서 탕웨이가 사망했다는 보도가 올라왔고, '탕웨이 사망설', '탕웨이가 세상을 떠났다' 등의 검색어가 급증했다. 하지만 중국 보도 매체는 지난해에도 '안녕, 탕웨이'라는 제목으로 은퇴설을 보도한 바 있어, ‘사망설’ 또한 사실이 아닐 것으로 보인다. 또한 탕웨이는 최근 영화 '원더랜드'에서 '어린 딸에게 자신의 죽음을 숨기기 위해 원더랜드 서비스에 의뢰하는 엄마' 역할을 맡은 바 있다. 이에 일부 누리꾼들은 '원더랜드' 홍보 효과를 노리는 게 아닌지에 대한 의문을 드러내기도 했다. 실제로 탕웨이는 행복한 생활을 이어가고 있는 것으로 보인다. 탕웨이는 2014년 김태용 감독과 결혼해 슬하에 딸을 하나 두고 있다. 지난 12일은 탕웨이, 김태용 감독의 10주년 결혼 기념일로 알려졌다. 이날 탕웨이는 남편, 딸과 함께 찍은 사진을 올리며 하트 이모티콘과","link":"https://m.entertain.naver.com/now/article/213/0001303842","retrieved":1722312997983},{"title":"50대 맞아...? 배우 에릭, 수영장서 화끈한 식스팩 과시 [룩@글로벌]","contents":"대만 유명 배우 에릭 황(Eric Huang·53)이 수영장에서 역대급 식스팩을 뽐내 화제가 됐다. 최근 에릭 황은 \"이 더운 여름에는 시원하게 식혀야 한다. 나와 함께 물놀이 하자\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 에릭 황은 수영장에서 선명한 식스팩을 자랑했다. 그는 53세라는 나이가 믿기지 않을 정도로 자기 관리에 철저한 모습을 보여 보는 이들의 감탄을 자아냈다. 이를 본 누리꾼들은 \"와 정말 아름답다\", \"너무 잘생겼다\", \"몸이 너무 좋다\", \"아직도 근육질 몸매를 유지하고 계시다니... 너무 멋지다\", \"그 복근 내가 가지고 싶다\", \"어떻게 53세에 저런 몸을 유지하고 있을 수 있는 거냐\" 등의 반응을 보였다. 한편 에릭 황은 지난 1997년에 데뷔했다. 그는 2000년 FTV '플라잉 드래곤'(Flying Dragon)에 출연해 '황비호' 역을 맡아 대중적인 큰 인기를 누렸다. 이후 다양한 드라마에 출연한 에릭 황은 2022년 스페셜티 커피 브","link":"https://m.entertain.naver.com/now/article/213/0001303838","retrieved":1722309705057},{"title":"'타이타닉' 아역 \"재개봉 출연료 27년째 받아\"...단역인데 수천만원 수입 [할리웃통신]","contents":"영화 '타이타닉'에 출연한 아역 배우가 지금도 로열티를 받고 있다고 밝혔다. 29일(현지 시각) 영국 데일리 메일에 따르면 올해 32살이 된 미국 출신 전 아역 배우 리스 톰슨(Thompson)은 5살이던 1997년 타이타닉에 출연했다. 톰슨이 맡은 역할은 타이타닉에서 비극적 최후를 맞는 아일랜드 소년. 총 세 장면에 출연해 \"엄마, 우리 지금 뭐하는 거야?\"라는 대사 한 줄을 소화했다. 타이타닉 개봉 이후 27년이 흘렀지만 톰슨은 아직도 재개봉, TV 방영 등에 따른 출연료를 받고 있다. 크레디트에 엑스트라가 아닌 단역으로 이름을 올렸기 때문. 톰슨이 이렇게 받은 누적 출연료는 약 3만 달러(한화 약 4150만 원)에 달한다고. 톰슨은 \"예전엔 '(영화를 찍은 지) 10년이 지났는데도 수표가 오네'라며 이상하다는 생각도 했었다\"며 \"생활비로 충당할 만큼 넉넉한 금액은 아니지만, 출연료를 받으면 기분이 좋다\"고 말했다. 이어 \"솔직히 타이타닉 촬영장에서의 기억은 거의 없다\"며 \"다만","link":"https://m.entertain.naver.com/now/article/213/0001303809","retrieved":1722309705059},{"title":"음악 교사→연기자... '이웃들' 출연 女배우, 별세 [할리웃통신]","contents":"‘이웃들(Neighbours)’에서 린 스컬리를 연기한 자넷 안드레와르사(Janet Andrewartha)가 72세의 나이로 사망했다. 28일(현지 시간) BBC는 그의 사망소식을 전했다. 자넷 안드레와르사는 1951년 호주 빅토리아 주 멜버른에서 출생했다. 어린 시절 자넷은 배우가 될 생각이 없어 음악 교사로 근무했다. 그가 고등학교에서 근무하던 동안 우연히 학생들의 뮤지컬을 돕기 위해 공부를 했고, 자넷은 전업 연기를 하기 위해 교사를 그만뒀다. 이후 자넷은 ‘어 컨트리 프랙티스(A Country Practice)’, ‘블루 힐러(Blue Heelers)’ 등 호주의 히트작에서 연기를 보여줬다. 또한 ‘오셀로(Othello)’, ‘예루살렘(Jerusalem)’, ‘올 마이 손(All My Sons)’등 연극에서도 활발한 활동을 보여줬다. 자넷의 대표작 중 하나인 이웃들은 1985년 시작되어 2022년까지 방영되었다. 당시 이 시리즈는 37년 동안 방영되었으며 9,000개 이상의","link":"https://m.entertain.naver.com/now/article/213/0001303800","retrieved":1722305160798},{"title":"레이디 가가, IT 사업가와 4년 열애 끝 약혼…佛 총리 앞 \"내 약혼자\" [엑's 할리우드]","contents":"미국의 가수 겸 배우 레이디 가가가 4년 간 교제해온 IT 기업가 마이클 폴란스키를 자신의 약혼자로 소개하는 모습이 공개돼 눈길을 끈다. 29일(현지시간) 미국 피플지는 가브리엘 아탈 프랑스 총리가 전날 파리 올림픽 수영 경기장 관중석에서 레이디 가가와 만나 인사를 나누는 영상을 올리며 \"개막식에서 멋진 공연을 해준 레이디 가가에게 감사하다\"는 글을 게재했다고 보도했다. 해당 영상에서 가가는 아탈 총리와 가볍ㅂ게 포옹한 뒤 옆에 있던 폴란스키를 \"내 약혼자\"라고 소개했다. 앞서 피플지는 지난 4월 레이디 가가가 큰 다이아몬드 반지를 낀 모습이 포착됐다면서 폴란스키와 약혼했다는 소식을 전했는데, 4개월이 채 지나기 전에 사실로 확인되면서 많은 이들을 놀라게 하고 있다. 레이디 가가는 지난 2020년 2월 폴란스키와 포옹하는 모습을 올리면서 열애 소식을 직접 전했다. 2021년 11월 할리우드 리포터(THR)와의 인터뷰에서는 \"나의 반려견들과 내가 사랑하는 남자가 인생의 전부\"라면서 애","link":"https://m.entertain.naver.com/now/article/311/0001754560","retrieved":1722305160798},{"title":"저스틴 비버, ♥헤일리 만삭 배 안고 황홀한 표정…'행복' [N샷]","contents":"유명 팝 가수 저스틴 비버가 아내 헤일리 비버의 만삭 배를 감싸 안고 행복한 감정을 드러냈다. 저스틴 비버는 지난 29일(한국 시각) 자신의 사회관계망서비스(SNS) 계정에 별다른 말 없이 영상을 게재했다. 영상에는 저스틴 비버가 뒤에서 헤일리 비버의 만삭 배를 안고 있는 모습이 담겼다. 저스틴 비버는 헤일리 비버의 귀에 무언가 속삭이고 있으며 헤일리 비버는 함박웃음을 짓고 있다. 헤일리 비버는 자신의 배를 쓰다듬으면서 재치 있는 표정을 짓기도 했다. 이를 본 해외 누리꾼들은 \"엄마와 아빠\" \"배가 너무 귀엽죠?\" \"배가 너무 예쁜데\" \"두 사람 너무 행복하고 좋아보인다\" 등의 반응을 보였다. 저스틴 비버는 캐나다 출신 싱어송라이터로 2010년 초를 대표하는 최고 스타 가수였다. 히트곡으로는 싱글 3집 '베이비'(Baby)로 크게 히트친 그는 어린 나이에 월드스타 반열에 오른다. 2015년 발매한 앨범 '퍼포즈'(Purpose) 수록곡 3곡이 빌보드 핫100 1위에 올랐으며 2021","link":"https://m.entertain.naver.com/now/article/421/0007696309","retrieved":1722305160799},{"title":"레이디 가가, 올림픽서 \"내 약혼자\" IT 기업가 폴란스키 소개","contents":"파리 올림픽 동행해 수영 경기 함께 관람 아탈 프랑스 총리와 인사 나눠 임미나 특파원 = 미국의 인기 가수 겸 배우인 레이디 가가(38)가 4년여간 교제해온 IT 기업가 마이클 폴란스키(46)를 자신의 약혼자로 소개하는 모습이 공개됐다. 29일(현지시간) 미 CNN 방송과 연예매체 피플 등에 따르면 가브리엘 아탈 프랑스 총리는 전날 틱톡에 파리 올림픽 수영 경기장 관중석에서 가가와 만나 인사를 나누는 영상을 올리며 \"개막식에서 멋진 공연을 해준 레이디 가가에게 감사하다\"고 썼다. 이 영상에서 가가는 아탈 총리와 가볍게 포옹한 뒤 옆에 있던 폴란스키를 \"내 약혼자\"(My fiance)라고 소개했다. 피플은 지난 4월 가가가 큰 다이아몬드 반지를 낀 모습이 포착되면서 폴란스키와 약혼했다는 설이 돌았는데, 이번 올림픽에서 본인이 이를 확인해준 것이라고 전했다. 가가는 2020년 2월 인스타그램에 폴란스키와 안고 있는 사진을 올려 열애 사실을 공개한 바 있다. 또 2021년 11월 할리우드","link":"https://m.entertain.naver.com/now/article/001/0014839850","retrieved":1722301309779},{"title":"걸그룹 출신 女스타, 양아버지에 성폭행·난소 적출... \"내 남편 유혹\" [룩@글로벌]","contents":"대만의 인기 걸그룹 슈퍼7의 전 리더 허채청(許寀菁)이 양아버지에게 당했던 끔찍한 경험들을 폭로했다. 29일(현지 시간) 대만 매체 산리 뉴스 네트워크에 따르면 허채청은 최근 방송에서 과거 양아버지에게 성폭행을 당했던 괴로운 경험을 털어놨다. 뿐만 아니라 허채청은 검게 변한 난소를 제거하는 동의서에 양아버지가 몰래 서명을 했다고 밝혀 충격을 줬다. 유나이티드 데일리 뉴스에 따르면 허채청은 한 방송에 출연해 \"12살 때 어머니를 따라 댄스홀에서 일하러 갔지만 번 돈은 모두 양아버지에게 빼앗겼다\"고 밝혔다. 이어 \"25살 때 참을 수 없는 복통으로 인해 병원에 갔다. 의식이 없을 때 양아버지가 수술 동의서에 서명했고 2년이 지나서야 난소 한쪽이 제거되었다는 사실을 알게 되었다\"고 설명했다. 당시 허채청은 과로로 인해 난소가 검게 변하고 꼬임(난소 염전)이 발생한 것으로 알려졌다. 또한 그는 양아버지에게 당했던 일들을 어머니에게 말한 후 오히려 혼났던 과거를 언급해 모두를 경악게 했다.","link":"https://m.entertain.naver.com/now/article/213/0001303786","retrieved":1722291484715}]}