{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'위키드' 아리아나 그란데, 주인공보다 출연료 많지 않아...배급사서 직접 해명 [할리웃통신]","contents":"영화 '위키드'의 배급사인 유니버설 픽처스가 가수 겸 배우 아리아나 그란데(31)와 배우 신시아 에리보(37)의 출연료와 관련된 루머를 해명했다. 26일(현지 시간), 외신 매체 '할리우드 리포터'가 영화 '위키드' 배급사인 유니버설 픽처스의 성명문을 공개하며, 가수 겸 배우 아리아나 그란데와 배우 신시아 에리보의 출연료가 동일하다고 보도했다. 영화 '위키드'의 배급사인 유니버설 픽처스는 매체에 성명문을 보내며, 출연료 관련 루머를 일축했다. 유니버설 픽처스의 대변인은 \"신시아 에리보와 아리아나 그란데의 임금 격차에 대한 보도는 완전히 거짓이며, 인터넷에 떠도는 정보에 근거한 것이다\"라며 \"두 여성은 '위키드'에서 동일한 임금을 받았다\"라고 주장했다. 유니버설 픽처스의 성명은 최근 온라인을 중심으로 아리아나 그란데와 신시아 에리보의 출연료에 대한 소문이 확산된 것에 따른 조치다. 누리꾼은 글린다를 연기하는 아리아나 그란데는 1,500만 달러(한화 약 209억 4,600만 원)의 출연","link":"https://m.entertain.naver.com/now/article/213/0001318364","retrieved":1732710939739},{"title":"'국민 여동생' 17살 딸, 하루 만에 팔로워 '50만' 달성... 데뷔 확정 [룩@재팬]","contents":"'모닝구 무스메' 출신 연예인 츠지 노조미의 장녀 스기우라 노아가 연예계에 정식 데뷔했다. 노아는 26일 자신의 유튜브 채널 ‘노아 채널’을 개설하고 첫 영상을 공개했으며, 동시에 인스타그램 계정도 새롭게 열었다. 노아는 이날 데뷔 소식과 함께 “지금이 아니면 안 될 것 같아 용기를 냈다”고 전하며 연예계 활동에 대한 결심을 밝혔다. 노아의 유튜브 채널은 개설 하루 만에 구독자 수 21만5천 명을 돌파했으며, 새로 개설된 인스타그램 계정 또한 팔로워 수가 38만 명에 이르며 폭발적인 반응을 얻고 있다. 유튜브 첫 영상에서 노아는 그동안 매체에 등장할 때마다 착용한 선글라스를 벗고 얼굴을 처음으로 공개하고 자기소개를 진행했다. 노아는 “혈액형은 O형이고, 좋아하는 색은 핑크”라며 “취미는 베이킹, 뜨개질, 그리고 빵 만들기”라고 밝히며 자신을 알렸다. 노아는 “몇 년 전까지만 해도 공적인 자리에는 나서고 싶지 않았다”며 솔직한 심정을 털어놓기도 했다. 그러나 그는 “메이크업과 패션을","link":"https://m.entertain.naver.com/now/article/213/0001318322","retrieved":1732702798012},{"title":"손예진♥현빈, 폭설에도 끄덕없네...각자 열일 중","contents":"배우 손예진이 폭설에도 헬스장을 찾아 운동하는 근황을 전했다. 27일 손예진은 자신의 계정에 \"눈이 와도 비가 와도\"라는 글과 함께 영상을 하나 게재했다. 영상에서 손예진은 헬스장에서 러닝머신을 타고 있으며 바깥 풍경으로는 폭설이 내리고 있는 모습이 담겼다. 이날 수도권에는 눈이 16cm이상 쌓일 만큼 이례적인 폭설이 내렸다. 가득 쌓인 눈에도 아랑곳하지 않고, 운동으로 자기관리 중인 손예진의 모습이 눈길을 모은다. 이러한 가운데, 손예진 남편 현빈의 근황에도 이목이 쏠리고 있다. 이날 현빈은 영화 '하얼빈' 제작보고회에 참석했다. 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린다. '서울의 봄?', '다만 악에서 구하소서'의 제작사 ㈜하이브미디어코프와 '남산의 부장들', '내부자들' 우민호 감독이 다시 한번 의기투합한 작품이자 올겨울 극장가 최고 기대작으로 주목받고 있다. 현빈은 대한의군 참모중장으로서","link":"https://m.entertain.naver.com/now/article/213/0001318315","retrieved":1732692017747},{"title":"가비, 금수저였네...수영장·영화관 있는 LA부촌 주택 방문","contents":"안무가 가비가 미국 LA에 사는 가족의 재력을 과시했다. 지난 25일 채널 '가비 걸'에는 '8년 만에 돌아온 마음의 고향 LA. 가족 상봉, 트레이더 조, 타겟, 더그로브, 게티'라는 제목의 영상이 올라왔다. 이날 LA에 도착한 가비는 \"LA는 8년 만에 오는 거다. 8년 전에 왔을 때 거의 3달을 있었다. LA 사람처럼 살다 갔다. 이번에는 10일 있을 건데 10달 있는 것처럼 즐기다 가보겠다\"라고 결의를 다졌다. 여행 3일 차에 가비는 오렌지 카운티에 거주하는 이모할머니 집을 찾아 근황을 전했다. 가비는 8년 만에 만난 이모할머니와 반가운 포옹을 나누며 인사를 전했다. 또한 이모할머니에게 한국 화장품으로 가득 채운 캐리어를 선물하며 훈훈함을 자아냈다. 이후 가비와 이모할머니는 사촌언니 집을 방문하기 위해 차를 타고 이동했다. 가비가 \"언제 차 바꿨냐\"라고 묻자 이모할머니는 \"오래됐다. 우리는 맨날 새 차 탄다. 리사(사촌언니)는 차가 5대\"라고 해 놀라움을 안겼다. 가비 사촌언","link":"https://m.entertain.naver.com/now/article/213/0001318311","retrieved":1732692017749},{"title":"50살 디카프리오♥26살 세레티 약혼설 부인, “소문에 불과” 일축[해외이슈]","contents":"할리우드 배우 레오나르도 디카프리오(50)와 이탈리아 모델 비토리아 세레티(26)의 약혼설은 가짜뉴스로 밝혀졌다. 한 소식통은 26일(현지시간) 페이지 식스와의 인터뷰에서 “이들의 약혼설은 인터넷 소문에 불과하다”고 일축했다. 이어 “두 사람의 약혼 소문은 매달 나온다”고 덧붙였다. 25일 미국의 한 사교계 가십 전문 SNS(Deux Moi)는 레오나르도 디카프리오와 비토리아 세리티가 약혼했다는 소식을 전했고, 이 소문은 삽시간에 퍼졌다. 앞서 지난 3월에도 세레티가 왼손에 새 반지를 끼고 있는 모습이 목격되면서 약혼설이 제기된 바 있다. 당시 그는 로스앤젤레스의 멕시코 레스토랑 유카스에서 점심을 먹던 중 반지를 과시했다. 두 사람은 2023년 여름 스페인 이비자의 한 클럽 댄스 플로어에서 춤추는 장면이 목격된 이후 열애설이 불거졌다. 디카프리오는 여친이 25살이 넘어가면 헤어지는 경향이 있었지만, 세레티와는 지속적으로 사귀는 중이다. 14살 때부터 모델 활동을 해온 세레티는 런웨이","link":"https://m.entertain.naver.com/now/article/117/0003891821","retrieved":1732688616246},{"title":"‘치매 투병’ 브루스 윌리스, 이렇게 건강했는데…딸에 스윗 뽀뽀 눈길","contents":"치매 투병 중인 할리우드 배우 브루스 윌리스의 근황이 공개됐다. 브루스 윌리스 딸 탈룰라 윌리스는 11월 27일 자신의 소셜미디어에 \"나와 부모님이 찍은 이 사진을 좋아한다. 정말 귀엽다\"는 글과 함께 사진 한 장을 게재했다. 공개된 사진 속 탈룰라 윌리스는 부친 브루스 윌리스, 모친 데미 무어 사이에서 환한 미소를 짓고 있다. 특히 딸 이마에 뽀뽀하는 브루스 윌리스의 자상한 아빠 모먼트가 눈길을 끈다. 지금과 다른 비교적 건강한 모습이다. 브루스 윌리스와 데미 무어는 지난 1987년 결혼했으나 2000년 이혼했다. 브루스 윌리스는 2009년 엠마 헤밍과 재혼했다. 브루스 윌리스는 지난 2022년 의사소통 능력이 떨어지는 뇌 장애로 실어증 진단을 받아 배우 은퇴를 선언했다. 1년 후에는 브루스 윌리스가 전두측두엽 치매를 앓고 있다는 소식이 전해졌다. 언어를 담당하는 측두엽에 문제가 생겨 대화가 어렵고, 때때로 심한 폭력성을 보이기도 하는 질병이다. 한편 브루스 윌리스는 1988년 영","link":"https://m.entertain.naver.com/now/article/609/0000925838","retrieved":1732688616247},{"title":"배우 고이상, 예능서 추격전 벌이다 쓰러져... 오늘(27일) 사망 5주기 [룩@글로벌]","contents":"대만 모델 출신 배우 故 고이상(가오이샹)이 세상을 떠난지 5년이 흘렀다. 고인은 2019년 중국 저장 위성TV 예능 프로그램 '추아파' 9회 게스트로 출연해 추격전을 벌이는 장면을 촬영하다 갑자기 의식을 잃고 쓰러졌다. 그는 곧바로 병원으로 이송돼 응급처치를 받았으나 결국 11월 27일 새벽 눈을 감았다. 향년 35세. 당시 고이상의 소속사는 \"고이상이 27일 새벽 프로그램 촬영 중 갑자기 쓰러져 3시간 가까이 응급치료를 받았으나 불행히도 우리 곁을 떠났다\"고 밝혔다. 특히 그는 사망 이틀 후인 29일 절친한 친구의 결혼식에서 들러리로 나설 예정이었던 사실이 알려져 더욱 안타까움을 안겼다. 오늘(27일) 그의 대표작 ‘우견왕력천’의 천밍장 감독은 \"5년이 지났다... 12년 전의 아름다움이 그립다... 보고싶어요\"라고 고인을 향한 그리움을 드러냈다. 뿐만 아니라 그의 팬들은 고이상을 추모하기 위해 직접 광고판을 제작하고, 사건이 발생한 신베이시 진바오산 묘지에 꽃과 카드를 전하며","link":"https://m.entertain.naver.com/now/article/213/0001318306","retrieved":1732688616249},{"title":"'바비' 마고 로비, 활동 중단했다...육아 전념 중 [할리웃통신]","contents":"할리우드 배우 마고 로비(34)가 육아에 집중하고 있다. 지난 26일(현지 시간), 외신 매체 '피플'(People)은 마고 로비가 남편 톰 애커리와 함께 부모의 삶을 조용히 즐기고 있다고 보도했다. 결혼 8년 만에 임신 소식을 전한 마고 로비는 지난달 아들을 출산했다. 한 내부자는 \"그들은 로스앤젤레스에서 가족의 삶을 보내고 있다\"라며 \"마고 로비는 내년에 촬영할 몇 가지 작품들이 예정되어 있다. 촬영에 들어가기 전 아기와 함께 휴식을 취하고자 한다\"라고 전했다. 또 다른 소식통은 \"마고 로비가 임신까지 오랜 시간을 기다렸기 때문에 아기가 세상에 나왔을 때 너무나도 기뻐했다. 두 사람 모두 좋은 부모가 되기 위해 노력 중이다\"라고 전했다. 이어 \"그들은 평소 집에서 시간을 보내며 정말 행복한 나날을 보내고 있다\"라며 근황을 털어놨다. 한편, 마고 로비는 지난 2013년 영화 '어바웃 타임'에 출연하며 대중에게 얼굴을 알렸다. 이후 영화 '더 울프 오브 월 스트리트', '수어사이드","link":"https://m.entertain.naver.com/now/article/213/0001318264","retrieved":1732684682451},{"title":"모아나, 디즈니 공주 논쟁에...성우 \"무도회 갈 가능성은 낮지만, 공주 맞아\" [할리웃통신]","contents":"모아나 캐릭터가 디즈니 공주 대열에 합류할 수 있을까. 26일(현지 시간), 외신 매체 '엔터테인먼트'(Entertainment)는 모아나의 디즈니 공주 논쟁에 성우들이 입장을 밝혔다고 보도했다. 지난 2016년 '모아나'가 처음 개봉한 후 팬들은 모아나가 디즈니 공식 공주에 속할 수 있는지 의문을 제기했다. '모아나'에서 '마우이' 역 성우를 맡은 드웨인 존슨은 \"족장이자 길잡이의 딸인데 공주라니. 엄밀히 말하면 아니다\"라고 말했다. 그러나 '모아나' 역의 성우를 맡은 아울리이 크라발리오는 \"영화는 항상 시대를 대표한다. 오늘날과 미래 세대를 위해 젊은 여성이 주인공이 되는 것을 보고싶었다\"라며 \"모아나가 사실 디즈니 공주 무도회에 등장할 가능성은 낮다. 그러나 모아나는 나에게 공주이기도 하지만 영웅이기도 하다. 이 두 단어가 서로 상호교환할 수 있다는 점이 마음에 든다\"라고 이야기했다. 역대 디즈니 공주 캐릭터와 달리 로맨스 서사가 부족한 모아나에 대해 아울리이 크라발리오는 \"캐","link":"https://m.entertain.naver.com/now/article/213/0001318261","retrieved":1732684682454},{"title":"디카프리오, '26살' 여친과 약혼 안했다...새 인연 기다리나 [할리웃통신]","contents":"할리우드 배우 레오나르도 디카프리오(50)가 모델 여자친구 비토리아 세레티(26)와의 약혼 의혹을 부인했다. 26일(현지 시간), 외신 매체 '페이지 식스'(Page Six)는 레오나르도 디카프리오가 비토리아 세레티와의 약혼설을 일축했다고 보도했다. 한 소식통은 \"(레오나르도 디카프리오의) 약혼 소문은 루머에 불과하다\"라며 매달 떠도는 약혼 소문에 입을 열었다. 지난 3월, 비토리아 세레티의 왼손에 새 반지를 끼고 있는 모습이 포착되면서 약혼설이 제기된 바 있다. 이뿐만 아니라 두 사람은 추수감사절에도 함께 시간을 보내거나, 레오나르도 디카프리오의 오랜 절친 토비 맥과이어와의 만남도 목격되는 등 진지한 만남을 이어가고 있다는 이야기가 나왔다. 하지만 레오나르도 디카프리오는 이번 열애에서도 약혼을 하지 않을 것으로 보인다. 공개연애를 한 연인만 18명에 달할 정도로 수많은 여성과 열애를 이어온 그가 또 새로운 여성과의 만남을 기리고 있을지 관심이 모이고 있다. 한편, 레오나르도 디카프","link":"https://m.entertain.naver.com/now/article/213/0001318252","retrieved":1732678513561},{"title":"'어도어와 갈등' 뉴진스 민지, 정우 보면서 힐링 ('슈돌')","contents":"KBS2 '슈퍼맨이 돌아왔다'(이하 '슈돌')에서 그룹 뉴진스 민지와 전 펜싱 국가대표 김준호의 둘째 아들 정우가 만났다. 27일 방송되는 '슈돌'은 '너를 사랑하는 건 슈퍼내추럴' 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 장동민이 함께한다. 데뷔한 해에 신인상과 대상을 모두 석권한 '대세 그룹' 뉴진스의 멤버 민지가 은우, 정우 형제를 만난다. 특히 민지는 '슈돌'에 나온 '우형제'의 영상을 모두 섭렵하고 있을 정도로 찐팬임을 밝히며 성덕이 됐다고 해 이들의 알콩달콩한 하루에 관심이 집중된다. 이 가운데 민지와 정우가 '곰 남매'를 결성해 시선을 사로잡는다. 민지는 팬들이 붙여준 '곰민지'라는 별명을 언급하며 정우와 공통점을 찾기 시작한 것. 정우 또한 곰 같은 표정과 몸짓으로 아빠 김준호가 '곰정우'라는 별명을 붙여준 바. 민지는 정우가 둘째, 5월생, A형인 것까지 공통점을 찾는다. 이때 민지는 \"저도 누워 있는 거 좋아해요. 닮은 게 많네. 우리\"라며 '슈돌'","link":"https://m.entertain.naver.com/now/article/213/0001318212","retrieved":1732676362693},{"title":"\"정말 좋아하는 사진\" '치매 투병' 브루스 윌리스, 건강했던 과거 눈길 [엑's 할리우드]","contents":"치매로 인해 언어능력을 상실한 할리우드 배우 브루스 윌리스의 과거 사진이 공개돼 눈길을 끈다. 26일(현지시간) 브루스 윌리스의 셋째 딸 탈룰라 윌리스는 \"나와 부모님이 담긴 이 사진을 정말 좋아한다. 얼마나 귀여운지\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 탈룰라가 과거 언니인 루머 윌리스의 생일에 부모님인 브루스 윌리스, 데미 무어와 함께 다정하게 인증샷을 남기는 모습이 담겼다. 비교적 건강했던 브루스 윌리스의 모습이 팬들의 시선을 모으고 있다. 한편, 브루스 윌리스는 '다이 하드' 시리즈와 '아마겟돈', '식스 센스' 등의 작품에서 열연한 바 있다. 그러나 지난해 3월 실어증 판정을 받으면서 은퇴했으며, 이후 치매 진단을 받은 사실까지 알려지면서 많은 팬들의 안타까움을 자아냈다. 최근에는 딸이나 아내인 엠마 해밍 윌리스, 전처 데미 무어를 통해 근황이 전해지는 중이다. 사진= 탈룰라 윌리스","link":"https://m.entertain.naver.com/now/article/311/0001800199","retrieved":1732670218009},{"title":"43세 패리스 힐튼 \"보톡스, 주사, 성형 한번도 안해\" 거짓말 논란","contents":"43세의 패리스 힐튼이 '보톡스, 주사, 성형 수술은 한 번도 해본 적이 없다'라고 주장하자 네티즌에게 조롱을 당하며 거짓말 논란에 휩싸였다. 동안 외모를 뽐내는 힐튼은 최근 Zach Sang Show 팟캐스트 에피소드에 출연, 10단계 스킨케어 루틴과 햇빛을 피한 덕분에 젊은 외모를 가질 수 있었다고 말했다. 그녀는 더불어 \"난 내가 완전히 자연스럽다는 것이 정말 자랑스럽다\"라고 말한 다음 \"보톡스, 주사, 수술 또는 아무것도 한 적이 없다\"라고 덧붙였다. 하지만 SNS에서 네티즌은 이 같은 힐튼의 말에 의문을 제기하고 그녀가 주사를 맞은 흔적을 보였다고 주장하고 있는 상황. 한 누리꾼은 \"그녀의 눈썹은 움직이지 않다\"라고 썼고, 다른 누리꾼 역시 \"그녀가 말하는 내내 눈썹이 움직이지 않았다\"라고 동의했다, 이 외에도 \"패리스의 말은 순수한 코미디이고 최고의 풍자\", \"왜 솔직하지 못할까\" 등 비난 반응이 줄을 이었다. 하지만 옹호 의견도 존재했다. \"수술을 받지 않았고 필러나 보","link":"https://m.entertain.naver.com/now/article/109/0005202903","retrieved":1732662940029},{"title":"'못 말리는 람보' 영화 감독 짐 에이브럼스 별세…향년 80세","contents":"김태종 특파원 = 한국 영화 팬들에게도 친숙한 '못 말리는 람보'(1991년)와 '총알 탄 사나이'(1988년) 등으로 잘 알려진 미국 영화 감독 겸 각본가인 짐 에이브럼스가 향년 80세의 일기로 별세했다. 26일(현지시간) 더 할리우드리포트 등 현지 매체에 따르면 에이브럼스 아들 조지프는 이날 에이브럼스가 미 캘리포니아주 샌타모니카에 있는 자택에서 세상을 떠났다고 전했다. 에이브럼스는 1980∼90년대 코미디 영화를 널리 알린 인물이다. 영화 감독은 물론, 시나리오도 쓰면서 때로는 영화에 직접 출연하기도 했다. 1980년 제리 주커, 데이비드 주커 형제와 함께 연출한 '에어플레인'은 미국 코미디 영화의 고전으로 평가받는다. 당시 350만 달러의 예산으로 1억7천100만 달러의 매출을 기록한 이 영화에서 에이브럼스는 감독, 각본을 맡았고 직접 출연도 했다. 미 유명 배우 찰리 쉰이 출연하며 한국에서도 큰 인기를 끌었던 '못 말리는 람보'에서는 각본과 감독을, 3편까지 제작된 코미디","link":"https://m.entertain.naver.com/now/article/001/0015068854","retrieved":1732652292164}]}