{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"밴드 비트리올 멤버, 돌연 탈퇴...2인조 그룹으로 투어 재개 [할리웃통신]","contents":"투어 중인 록 밴드 비트리올(Vitriol) 창립 멤버 아담 로슬리스버거가 밴드를 탈퇴한다. 지난 6일(현지 시간) 비트리올은 영상 하나를 게시했다. 밴드 멤버 카일 라스무센(Kyle Rasmussen)은 미국 포틀랜드 공연 이후 아담 로슬리스버스가 밴드 활동을 마무리하기로 결정했다고 전했다. 카일 라스무센은 아담 로슬리스버의 탈퇴에는 많은 이유가 있다고 전했다. 그는 \"투어를 시작하기에 재정적으로, 정신적으로 모든 면에서 매우 격정적이었다\"라고 얘기했다. 누군가와 오랜 시간 일하다 보면 여러 가지 일이 생긴다며 카일 라스무센은 \"우리는 한동안 대인 관계에서 압박을 받았다\"라고 얘기했다. 카일 라스무센은 아담 로슬리스버스의 탈퇴를 아쉬워하며 \"그는 우리의 사랑을 받았고 떠나게 돼서 매우 슬프다\"라고 안타까움을 표했다. 비트리올은 올해 초 투어를 시작했다. 처음에는 4명으로 시작했지만 이제 남은 멤버는 기타리스트 겸 보컬리스트 라스무센과 드러머 매트 킬너(Matt Kilner) 뿐이다","link":"https://m.entertain.naver.com/now/article/213/0001308866","retrieved":1725855474537},{"title":"[할리웃POP]테일러 스위프트, 운동선수 상남자 남친과 뜨거운 스킨십 포착","contents":"테일러 스위프트가 미식축구 선수인 연인 트래비스 켈시와 다정하게 스킨십을 하는 모습이 포착돼 화제다. 9일(한국시간) 미국 연예매체 백그리드 등 외신에 따르면 팝스타 테일러 스위프트는 이날 남자친구와 함께 미국 퀸즈에서 열린 US오픈 얀닉 시너와 테일러 프리츠의 남자 단식 결승전 경기를 관람했다. 공개된 사진 속 두 사람은 관람석에서 카메라를 의식하지 않고 백허그를 하거나 키스를 나누며 사랑을 속삭이고 있는 모습이다. 두 사람은 지난해 9월, 테일러가 트래비스의 경기를 몇 차례 직접 관람하면서 처음으로 열애설에 휩싸였고, 이후 같은 해 10월에 미국 뉴욕에서 열린 '새터데이 나이트 라이브' 애프터파티에서 손을 맞잡고 등장하면서 열애를 인정했다. 특히 테일러 스위프트는 현재 트래비스 켈시에서 흠뻑 빠져 약혼식까지 생각하고 있다고. 한 관계자는 \"그녀는 정말 사랑에 빠졌다. 테일러는 자신과 함께 있는 것을 자랑스러워하는 남자를 오랫동안 만나지 못했다. 그녀는 연애를 할 때마다 숨어서 조","link":"https://m.entertain.naver.com/now/article/112/0003719253","retrieved":1725855474539},{"title":"'불륜 재혼' 히가시데 마사히로, 원로 배우에 저격 당해 \"우유부단해...의지할 수 없다\" [룩@재팬]","contents":"일본 원로 배우 카미누마 에미코(69)가 불륜 이혼 후 재혼과 임신을 발표한 배우 히가시데 마사히로(36)를 꾸짖었다. 8일 카미누마 에미코는 일본 요미우리 TV '카미누마·타카다의 쐐기!'에 출연했다. 이날 그는 \"잘 모르지만, 히가시데 마사히로는 상냥하다고 하면 상냥하고 우유부단하다고 하면 우유부단하다\"라고 얘기했다. 카미누마 에미코는 이어 \"여배우나 여자 3명이 와도 '있으면 오세요' 같은 느낌이다\"라고 전했다. 그는 히가시데 마사히로가 의지할 수 없는 사람이라며 \"그냥 바람에 휩쓸려가는 스타일이다\"라고 지적했다. 하기시데 마사히로는 11세 연하 전직 배우 마츠모토 카린(25)과 재혼을 발표했다. 마츠모토 카린은 현재 임신 중으로 내년 초 출산을 앞두고 있다. 지난 2021년, 히가시데 마사히로는 배우 카라타 에리카(26)와의 불륜으로 현지에서 논란의 중심에 선 바 있다. 두 사람은 영화 ‘아사코'(2017)을 통해 인연을 맺었다. 불륜 보도가 나온 지 약 6개월 만에 히가시데","link":"https://m.entertain.naver.com/now/article/213/0001308860","retrieved":1725855474542},{"title":"배우 서정계, 은퇴 6개월만에 침묵 깼다...\"아버지가 아프다\" [룩@글로벌]","contents":"지난 3월 연예계를 은퇴한 중국 배우 서정계(Jeremy Xu·39)가 마침내 입을 열었다. 6일(현지 시간) 서정계는 아버지가 편찮으셔서 배우를 관두게 됐다고 전했다. 그는 외아들로서 가족과 함께 시간을 보내고 싶다고 밝혔다. 서정계는 갑작스러운 은퇴 선언으로 많은 이들을 놀라게 했다. 그는 \"배우로서의 지위를 버리겠다\"라고만 얘기했을 뿐 이유를 전하지 않아 소속사와의 불화 등 각종 소문이 난무했다. 그러나 서정계는 이날 장문의 글을 게시하며 반년 전 은퇴를 선언한 것에 대해 \"모두를 걱정하고 슬프게 해서 죄송하다\"라고 얘기했다. 서정계는 아버지가 6년 동안 노인성 질환을 앓고 있었다고 말했다. 그런데 지난 2년간 병세가 매우 빠르게 악화됐다고 부연했다. 이에 외아들로서 아버지의 남은 기간 동안 아버지를 부양하고 가족과 함께 시간을 보내자 다짐해 그는 연기활동을 중단했다. 연예계 활동을 통해 만난 업계 관계자, 소속사 직원 그리고 팬에게 서정계는 감사 인사를 건넸다. 그는 \"더 이","link":"https://m.entertain.naver.com/now/article/213/0001308856","retrieved":1725851899411},{"title":"오아시스, 비틀즈 멤버 子 영입 시도...팬들 환호 [할리웃통신]","contents":"재결합 투어를 발표한 밴드 그룹 오아시스를 향한 관심이 뜨겁다. 형제 노엘 갤러거, 리암 갤러거가 주축이 될 가운데, 전 멤버도 다시 합류한다는 소식이 전해졌다. 8일(현지 시간) 외신 '더 선'은 노엘 갤러거, 리암 갤러거가 밴드 비틀즈 멤버 링고 스타(84) 아들이자 오아시스 후기 드럼 세션 잭 스타키(58)를 드러머로 영입하려 한다고 보도했다. 보도에 따르면 한 소식통은 \"노엘 갤러거와 리암 갤러거는 오아시스를 천천히 재건하고 있다\"라며 \"드럼을 위해 잭 스타키를 데려오길 바라고 있다\"라고 전했다. 오아시스의 드러머는 수차례 바뀐 바 있다. 초창기 멤버인 토니 맥캐롤(53)은 지난 1995년에 그룹을 떠났고 앨런 화이트(52)가 그 자리를 2004년까지 이어갔다. 잭 스타키는 5년 후에 합류에 2008년까지 연주했고 크리스 샤록(60)이 이후 2009년 밴드 해체 전까지 드러머를 맡았다. 오아시스는 베이시스트 앤디 벨(54) 기타리스트 겜 아처(57)도 밴드 재결합에 합류한 것","link":"https://m.entertain.naver.com/now/article/213/0001308854","retrieved":1725851899413},{"title":"'힙합의 시인' 켄드릭 라마, 내년 슈퍼볼 하프타임 무대 오른다 [MD해외이슈]","contents":"미국의 힙합 아이콘 켄드릭 라마가 내년 슈퍼볼 하프타임 쇼 무대에 설 예정이다. NFL은 8일(현지시간) 공식 발표를 통해 라마가 이 역사적인 무대에 오른다고 밝혔으며, 라마 역시 자신의 엑스(X, 구 트위터) 계정을 통해 이 사실을 공유했다. 슈퍼볼은 미국에서 가장 큰 스포츠 이벤트로, 그 결승전의 하프타임 쇼는 전 세계에서 가장 많은 관심을 받는 무대 중 하나다. 특히 이 무대는 마이클 잭슨, 프린스, 비욘세, 더 위켄드와 같은 슈퍼스타들만이 서는 자리로, 아티스트의 경력에서 상징적인 순간으로 여겨진다. 켄드릭 라마는 '래퍼들의 래퍼', '힙합의 시인'으로 불리며, 사회적 메시지를 담은 가사와 다양한 장르의 음악을 결합한 독창적인 스타일로 찬사를 받아왔다. 힙합뿐만 아니라 재즈, 소울, 펑크, 아프리카 음악까지 아우르는 그의 음악적 스펙트럼은 음악성과 대중성을 동시에 인정받았다. 특히 2018년에는 앨범 'DAMN.'으로 힙합 뮤지션 최초로 퓰리처상 음악 부문을 수상하며 또 한","link":"https://m.entertain.naver.com/now/article/117/0003869216","retrieved":1725849966878},{"title":"슬립 드레스 입은 이리나 샤크, 너무 관능적인 강아지 산책룩[파파라치컷]","contents":"이리나 샤크의 근황이 공개됐다. 이리나 샤크는 9월 6일(현지시간) 반려견과 함께 뉴욕 산책을 즐겼다. 사진 속 이리나 샤크는 검은색 롱 슬립 드레스로 관능미를 드러내고 있다. 한편, 이리나 샤크는 브래들리 쿠퍼와 지난 2019년 6월 결별했다. 2015년부터 교제하기 시작해 2017년 득녀까지 한 두 사람은 사이가 소원해지며 결국 헤어지게 됐다. 이리나 샤크가 딸의 주 양육자다. 브래들리 쿠퍼와 결별 후 카니예 웨스트(예)와의 열애설도 불거졌으나, 사실이 아닌 것으로 알려졌다. 사진제공=TOPIC / Splash News","link":"https://m.entertain.naver.com/now/article/609/0000895173","retrieved":1725849966879},{"title":"171kg 유튜버, 7개월만에 113kg 감량→날씬한 몸매로..“사람들 속이고 있었다” 근황 깜짝 공개","contents":"구독자 4백만 명을 보유한 '먹방' 유튜버가 7개월 만에 체중 171kg에서 113kg을 감량한 모습 공개해 화제를 모으고 있다. 8일(현지시각) 미 뉴욕포스트 등에 따르면, 418만명이 넘는 구독자를 보유하고 있는 유튜버 '니코카도 아보카도'(니콜라스 페리)는 지난 7일 자신의 채널을 통해 복귀 영상을 공개했다. 지난 2월6일 마지막 영상을 올린 뒤 7개월 만이다. 니코카도 아보카도의 놀라운 근황 담긴 이날 영상은 하루 만에 2000만 조회수를 넘겼다. \"체중 250파운드(약 113㎏)를 감량했다\"고 밝힌 니코카도 아보카도는 \"나는 항상 두 걸음 앞서 있다. 이건 내 인생을 통틀어 가장 위대한 사회실험이었다\"고 말했다. 그러면서 그는 충격적인 사실을 공개했다. 자신은 2년 전부터 새로운 먹방영상을 촬영하지 않았다는 것이다. 그는 미리 찍어둔 영상을 7개월 전까지 업로드했으며, 새 영상을 촬영하지 않던 2년간 건강하게 다이어트를 해 왔다고 말했다. 활동 중단을 선언한 올해 2월보다","link":"https://m.entertain.naver.com/now/article/076/0004191363","retrieved":1725849966882},{"title":"“재산 1조 7천억” 셀레나 고메즈, 32세에 억만장자 대열 합류","contents":"미국 가수 겸 배우 셀레나 고메즈(Selena Gomez)가 젊은 억만장자 대열에 합류했다. 최근 블룸버그통신은 셀레나 고메즈의 현재 보유 자산 가치가 13억달러(약 1조 7400억원)로 평가되며 억만장자 리스트에 이름을 올렸다고 보도했다. 보도에 따르면 셀레나 고메즈는 소셜미디어를 통한 영향력을 기반으로 다양한 사업을 통해 부를 축적했다. 셀레나 고메즈는 약 4억 2천만 명의 소셜미디어 팔로워를 보유하고 있으며 2020년 화장품 브랜드 '레어 뷰티'를 론칭했다. 한편 1992년생 셀레나 고메즈는 영화 '신데렐라 스토리2', '몬테 카를로', '스프링 브레이커스', '러덜리스', '빅쇼트', '레이니 데이 인 뉴욕' 등에 출연했고 솔로 가수로도 큰 인기를 얻고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000895165","retrieved":1725849966883},{"title":"현빈·이동욱, 토론토 레드카펫 빛낸 애국 비주얼…‘하얼빈’ 공식초청","contents":"배우 현빈과 이동욱이 제49회 토론토국제영화제 레드카펫에 섰다. 현빈과 이동욱은 8일(현지시간) 영화 ‘하얼빈’으로 캐나다에서 열린 2024 토론토 국제영화제에 참석했다. 이 자리에는 ‘하얼빈’을 연출한 우민호 감독도 함께했다. ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 첩보 드라마. 현빈은 극 중 안중근 역할을, 이동욱은 이창섭 역할을 맡아 독립군의 파란만장한 여정을 함께했다. 토론토국제영화제는 세계 4대 영화제로 꼽히며, ‘하얼빈’은 갈라 프레젠테이션 섹션에 공식 초청돼 화제를 모았다. 현빈과 이동욱, 우민호 감독은 이날 로이 톰슨 홀에서 진행되는 ‘​하얼빈’ ​월드 프리미어 상영 전 레드카펫에서 관객과 인사를 나눴다. 9일(현지시간) TIFF 벨 라이트 박스에선 ‘In Conversation with 현빈, 이동욱’ 행사를 가지며 관객과 대담을 가질 예정이다. 한편 ‘하얼빈’은","link":"https://m.entertain.naver.com/now/article/241/0003378608","retrieved":1725849966885},{"title":"니콜 키드먼, 베니스 여우주연상 받았는데 모친상 비보‥서둘러 영화제 떠나","contents":"베니스 국제영화제에서 여우주연상을 수상한 니콜 키드먼이 모친상을 당해 영화제를 서둘러 떠났다. 9월 7일(현지시간) 페이지식스 등 다수의 외신에 따르면, 니콜 키드먼의 어머니 재널 앤 키드먼이 사망했다. 니콜 키드먼은 영화 '베이비걸'(감독 핼리너 레인)의 주연으로 제81회 베니스 국제영화제에 참석한 상황이었다. 게다가 '베이비걸'로 여우주연상을 수상하기까지 했지만, 니콜 키드먼은 수상 소감을 밝히지 못하고 영화제를 일찍 떠났다. 감독 핼리너 레인은 니콜 키드먼을 대신해 시상식 무대에 올라 \"이 상은 그녀를 위한 것\"이라며 \"삶과 예술의 충동은 가슴 아픈 일이다\"고 말했다. 니콜 키드먼의 대변인은 \"가족들은 상심하고 있으며, 사생활 보호를 요청하고 있다\"는 입장을 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000895155","retrieved":1725849966887},{"title":"“수트 입은 독립군” 현빈·이동욱 토론토 갔다‥국위 선양 비주얼","contents":"'하얼빈'으로 토론토 국제영화제를 찾은 현빈과 이동욱, 우민호 감독의 모습이 공개됐다. 현빈과 이동욱, 우민호 감독은 9월 8일(현지시간) 캐나다에서 열린 2024 토론토 국제영화제에 참석했다. 영화 '하얼빈'은 이번 토론토 국제영화제 갈라 프레젠테이션 부문에 공식 초청됐다. 대한민국 일제강점기 소재의 영화가 전 세계 4대 영화제로 꼽히는 토론토 국제영화제에 초청받은 것은 이례적인 것으로, 공개 이전부터 화제를 모으고 있다. 이날 열린 월드 프리미어 상영 전 레드카펫에 오른 현빈과 이동욱, 우민호 감독은 영화제를 찾은 관객들과 인사를 나누었다. 한편, 12월 개봉하는 영화 '​하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 첩보 드라마다. 극 중 현빈은 안중근 역할을, 이동욱은 이창섭 역할을 맡아 독립군의 파란만장한 여정을 함께한다.","link":"https://m.entertain.naver.com/now/article/609/0000895096","retrieved":1725844075909},{"title":"'래퍼들의 래퍼' 켄드릭 라마 내년 슈퍼볼 하프타임 무대에","contents":"힙합 뮤지션 최초 퓰리처상 수상…과거 \"트럼프 얼간이\" 비판도 이지헌 특파원 = 미국의 유명 래퍼 켄드릭 라마가 내년 북미프로풋볼(NFL) 챔피언 결정전인 슈퍼볼에서 하프타임 무대에 오른다고 NFL이 8일(현지시간) 밝혔다. 라마도 자신의 엑스(X·옛 트위터) 계정에 하프타임 쇼 무대 출연 소식을 알렸다. 슈퍼볼은 미국에서 가장 인기 있는 스포츠인 NFL의 결승전으로, 2쿼터 뒤 열리는 초대형 이벤트 하프타임 쇼는 당대 슈퍼스타에게만 허락된 '꿈의 무대'다. 지금까지 마이클 잭슨, 폴 매카트니, 롤링 스톤즈, 프린스, U2, 레이디 가가, 비욘세, 더 위켄드 등 최정상급 스타들이 이 무대에 섰다. 라마는 '래퍼들의 래퍼', '힙합의 시인'으로 불리며 대중성과 음악성을 동시에 인정받는 미국 힙합 뮤지션이다. 깊이 있는 가사, 정치적으로 의미 있는 퍼포먼스, 힙합·재즈·소울·펑크·시·아프리카 음악 등 여러 장르의 결합으로 찬사를 받아왔다. 지난 2018년 앨범 '댐.'(DAMN.)으로","link":"https://m.entertain.naver.com/now/article/001/0014919801","retrieved":1725826504818}]}