{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"민희진-어도어 퇴사자 '성희롱 신고 무마' 진실 공방","contents":"민희진 어도어 대표가 퇴사한 부하 직원과 '직장 내 성희롱·괴롭힘 신고 무마' 여부를 두고 진실 공방을 벌이고 있습니다. 어도어에서 퇴사한 B씨는 최근 인스타그램 계정을 개설해 \"민 대표가 신고 당일부터 조사가 끝나고 나서까지 적극적으로 A씨의 혐의없음을 주장했고, 그 과정에서 제게 온갖 모욕을 일삼았다\"고 주장했습니다. 민 대표는 어제(13일) 오후 입장문을 내고, \"A씨와 B씨의 주장이 배치되는 상황\"이라며, \"논란의 당사자가 아님에도 억지로 끌어들여 모든 화살의 방향을 저로 겨누는 점이 상당히 불순하다\"고 주장했습니다. 신새롬 기자 (romi@yna.co.kr) #하이브 #어도어 #민희진","link":"https://m.entertain.naver.com/now/article/422/0000676446","retrieved":1723612686196},{"title":"'53세' 고현정, 취향 깜짝 고백하며 \"고맙고 정말 사랑해\"","contents":"배우 고현정이 자신과 취향이 같은 친구들을 향한 애정을 드러냈다. 고현정은 14일 \"내 곁엔 온통 나를 닮은, 비누 좋아하고 청소 좋아하는 친구들(이 있다). 고맙고 정말 사랑해\"라는 메시지를 남겼다. 공개된 사진에는 고현정이 선물 받은 듯한 각종 비누, 청소 용품이 담겨있다. 고현정은 자신의 취향을 제대로 저격한 선물에 만족감을 드러내 눈길을 끈다. 한편, 고현정은 올해 방영 예정인 ENA 새 드라마 '나미브'로 안방극장을 찾는다. 또한 최근 고현정은 2025년 방송 예정인 SBS 새 드라마 '사마귀' 출연을 확정했다. '사마귀'는 20년 전 5명의 남자를 잔혹하게 살해해 '사마귀'라는 별명이 붙은 여성 연쇄살인마의 경찰 아들이 '사마귀'의 범행을 모방한 사건의 범인을 잡기 위해 평생 증오해 왔던 엄마와 협력 수사하는 이야기를 그린 범죄 스릴러로 동명의 프랑스 드라마를 리메이크한 작품이다.","link":"https://m.entertain.naver.com/now/article/076/0004181450","retrieved":1723612686197},{"title":"김지석♥이주명, 열애 인정…띠동갑 커플 탄생","contents":"김지석 소속사 \"따뜻한 시선으로 지켜봐 달라\" 배우 김지석과 이주명이 12살이 나이 차이를 극복하고 연인으로 발전했다. 김지석 소속사 에일리언컴퍼니는 14일 &lt;더팩트&gt;에 \"김지석이 이주명과 좋은 만남을 이어가고 있다. 따뜻한 시선으로 지켜봐 달라\"고 열애를 인정했다. 이주명 소속사 YG엔터테인먼트도 \"열애 중인 게 맞다\"고 밝혔다. 앞서 이날 티브이데일리는 두 사람이 연기를 매개로 가까워졌고 최근 연인으로 발전했다고 보도했다. 김지석은 1981년생이고 이주명은 1993년생으로 두 사람은 12살의 나이 차이가 난다. 2001년 리오 1집 '그대 천천히'로 데뷔한 김지석은 이후 배우로 전향해 드라마 '개인의 취향' '로맨스가 필요해' '또 오해영' '동백꽃 필 무렵' '월간 집' 등 꾸준한 작품활동을 통해 탄탄한 필모그래피를 구축했다. 그는 현재 ENA 예능프로그램 '현무카세'로 시청자들과 만나고 있다. 이주명은 2016년 영국 밴드 프렙(PREP)의 'Who’s Got You Sing","link":"https://m.entertain.naver.com/now/article/629/0000313180","retrieved":1723612686198},{"title":"'음주운전' 슈가, '자택 앞 꽈당' 맞았다…인도질주 CCTV 추가 공개 [종합]","contents":"음주운전 혐의로 입건된 그룹 방탄소년단 슈가의 동선이 사고 당일 술집, 작업실, 자택이었던 것으로 확인됐다. 14일 동아일보는 슈가의 동선이 담긴 폐쇄회로(CC)TV 영상을 공개했다. 슈가는 전동 스쿠터를 타고 인도를 질주했고 서울 용산구 나인원 한남 정문 앞에서 입구 안쪽으로 좌회전하다가 넘어졌다. 당시 인근 보도를 순찰 중이던 경찰이 슈가에게 도움을 주려다 음주 사실을 확인했고 이후 음주 측정이 이뤄졌다. 당시 슈가의 알코올농도는 0.227%로, 면허취소 기준(0.08% 이상)을 훨씬 웃도는 수치였다. 경찰에 따르면 슈가는 이날 오후 9시경 한남오거리 인근 식당에서 지인들과 식사를 하며 술을 마셨고 인근 개인 작업실로 이동해 술을 마셨다. 오후 11시경 작업실에 있는 전동 스쿠터를 타고 음주 상태로 귀가하다가 넘어지면서 논란이 일게 됐다. 또 동아일보에 따르면 \"슈가가 전동 스쿠터를 타고 도로 위를 질주하다가 경계석을 들이받고 넘어졌다\"는 내용으로 보도된 CCTV 속 인물은 슈가","link":"https://m.entertain.naver.com/now/article/076/0004181449","retrieved":1723612686203},{"title":"FT아일랜드 이홍기·이재진, 기아·롯데전 시구·시타 도전","contents":"FT아일랜드 이홍기·이재진이 '승리요정'에 도전한다. 이홍기와 이재진은 20일 광주-기아 챔피언스 필드에서 열리는 KIA 타이거즈와 롯데 자이언츠 경기의 시구자와 시타자로 각각 마운드 위에 선다. 또 이날 경기 중 진행되는 이닝 교대 이벤트에 관객들과 함께 참여할 예정이며 클리닝 타임에는 내야수 이우성의 등장곡이자 이홍기가 부른 드라마 '상속자들'의 OST '말이야'를 직접 열창하며 승리를 향한 기분 좋은 에너지를 전달한다. 등장곡을 계기로 KIA 타이거즈와 특별한 인연을 맺게 된 FT아일랜드는 앞서 “열정 넘치는 기아 타이거즈 팬들 앞에서 시구를 하게 되어 떨리기도 하지만 영광스럽게 생각한다. 즐겁고 멋진 경험이 될 것 같고 이날 경기에서 꼭 기아 타이거즈가 승리했으면 좋겠다”며 KIA 타이거즈의 승리를 응원하는 마음을 전했다. FT아일랜드 이홍기·이재진은 최근 다방면에서 종횡무진 활약 중이다. 뮤지컬 '4월은 너의 거짓말'에서 이홍기는 아리마 코세이 역·이재진은 와타리 료타 역을","link":"https://m.entertain.naver.com/now/article/437/0000406146","retrieved":1723612686203},{"title":"김지석♥이주명 열애 인정...띠동갑 커플 탄생","contents":"배우 김지석(43)과 이주명(31)이 12살 나이차를 극복하고 열애 중이다. 김지석 소속사 에일리언컴퍼니는 14일 “두 배우가 좋은 만남을 이어가고 있다. 따뜻한 시선으로 지켜봐 주시면 감사하겠다”고 밝혔다. 앞서 한 매체는 김지석과 이주명이 연기를 매개로 가까워져 최근 연인으로 발전했다고 보도했다. 김지석은 지난 2001년 5인조 그룹 리오로 데뷔, 그룹 해체 후 배우로 전향했다. 그는 ‘또 오해영’ ‘역적: 백성을 훔친 도적’ ‘로맨스가 필요해’ ‘동백꽃 필 무렵’ ‘신병2’ 등에서 활약했다. ENA 예능 ‘현무카세’에 출연했다. 이주명은 모델로 활동하다 배우로 전향해 ‘국민 여러분!’ ‘카이로스’ ‘패밀리’ ‘미씽: 그들이 있었다’ ‘스물다섯 스물하나’ 등에 출연했다. 영화 ‘파일럿’으로 관객들과 만나고 있다.","link":"https://m.entertain.naver.com/now/article/009/0005350165","retrieved":1723612686203},{"title":"미나, 나이 오류 정정…“73년 아닌 72년생”","contents":"가수 미나가 자신의 나이를 정정했다. 13일 미나는 자신의 SNS를 통해 “1972년생이라는데 기사가 자꾸 1973년 1월 생으로 나오네요~ 나무위키에 1972년생으로 돼 있어서 유튜브 사주나 점 보는 분들이 잘못된 정보로 제 사주를 올리니”라는 글과 함께 기사 일부분을 캡처해 올렸다. 또한 “ㅠㅠ”라는 모음을 덧붙여 속상한 마음을 내비쳤다. 한편, 미나는 2018년 가수 류필립과 결혼했다. 류필립은 1989년생으로 16살 연상연하 커플이다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000685774","retrieved":1723612686203},{"title":"이영애, 광복절 맞아 강제동원 피해자 재단에 1억 원 기부","contents":"배우 이영애가 광복절을 맞아 행정안전부 산하 일제강제동원피해자지원재단에 1억 원을 기부했다. 오늘(14일) 재단에 따르면 이영애는 전날 \"나라를 되찾은 날을 생각하며 일제 강점기 강제 동원으로 희생되신 분들에게 써달라\"며 1억 원을 기부했다. 그는 \"일제 강점기 강제 동원으로 피해를 당한 분들이 한 분이라도 더 살아 계실 때 보살피는 게 우리의 몫이라고 생각한다\"고 밝힌 것으로 전해졌다. 재단은 일본 기업을 상대로 대법원판결을 통해 승소한 강제 동원 피해자들에게 판결금과 지연이자를 지급해 온 곳으로, 다양한 강제 동원 피해자 추모 사업을 맡고 있다. 6·25 참전 용사의 자녀로 알려진 이영애는 그간 다양한 후원 활동을 이어왔다. 2015년 '북한 목함 지뢰 도발'로 부상한 군인, 2016년 6·25 참전용사 자녀, 2017년 K9 자주포 폭발 사고로 순직한 군인의 자녀 등을 위해 성금을 기부했다. 지난해 3월엔 전쟁으로 고통받고 있는 우크라이나 어린이 지원에 1억 원을 쾌척했고, 같","link":"https://m.entertain.naver.com/now/article/052/0002074116","retrieved":1723612686205},{"title":"김지석·이주명, 열애 인정…띠동갑 커플 탄생(공식)","contents":"연예계 띠동갑 커플이 탄생했다. 오늘(14일) 배우 김지석, 이주명 양측 소속사는 두 사람의 열애를 인정했다. 김지석은 1981년생으로 올해 43세다. 이주명은 1993년 12월생으로 올해 31세다. 이들은 띠동갑 나이 차이를 극복하고 최근 연인 사이로 발전했다. 두 사람은 주변의 시선을 크게 의식하지 않고 데이트를 즐기며 서로의 활동을 적극적으로 응원하고 있는 것으로 전해졌다. 김지석은 지난 2001년 5인조 댄스그룹 리오로 데뷔했다. 배우 전향 후 드라마 '미우나 고우나', '추노', '로맨스가 필요해 2012', '또 오해영', '동백꽃 필 무렵', '월간 집', '신병 시즌2' 등에 출연했다. 현재 ENA '현무카세' 등에 출연 중이다. 이주명은 2016년 영국 밴드 PREP(프렙)의 뮤직비디오에 출연하며 데뷔했다. 이후 드라마 '미씽: 그들이 있었다', '카이로스', '스물다섯 스물하나', '모래에도 꽃이 핀다'에 출연했다. 최근 개봉한 영화 '파일럿'을 통해 관객들을 만나","link":"https://m.entertain.naver.com/now/article/052/0002074115","retrieved":1723612686205},{"title":"[인터뷰] 차승원 \"'삼시세끼' 게스트 임영웅, 100점짜리 친구\"","contents":"배우 차승원이 tvN 예능프로그램 '삼시세끼' 새 시즌의 첫 게스트로 등장하는 가수 임영웅에 관해 \"100점인 친구\"라며 극찬했다. 차승원은 14일 오후 서울 종로구 소격동 한 카페에서 진행된 인터뷰를 통해 \"첫 게스트가 누군지 모르고 기사로 알았는데, '정말 기가 막히게 작전을 짜는구나'라고 생각했다. 10주년이고, 4년 만에 하는 건데, 손호준이 부재다. 그걸 이렇게 (임영웅이) 완벽하게 채웠다\"고 말했다. 이어 \"아주 잘하고 갔다. 원래 친분은 전혀 없었다\"라면서 \"엄청 담백한 친구다. 더 하려고 하지도 않고, 더 안 하려고 하지도 않는다. (임)영웅이에게 '더 있다 갔으면 좋겠다'고 했다. 전날 와서 우리가 하는 걸 봤다고 하더라. 근데 워낙 바쁜 친구니까\"라고 전했다. 집앞 산책을 하며 임영웅의 팬들과 마주치며 영웅시대의 위력을 느꼈다는 차승원은 \"강아지들 데리고 산책을 가는데 저 멀리서 '안녕하세요' 하는 거다. '저희 영웅시대에요. 우리 영웅이 어땠어요?' 그러시는 거다","link":"https://m.entertain.naver.com/now/article/437/0000406144","retrieved":1723612686206},{"title":"'생방 성기 노출' 럭스 원종희, 19년 만에 사과…\"물의 일으켰다\"","contents":"밴드 럭스 멤버 원종희가 19년 전 생방송 음악방송에서 벌어졌던 성기 노출 사고에 대해 사죄의 뜻을 밝혔다. 원종희는 지난 5월 유튜브 채널 'Jonny RucKus One'에 '2005년 음악캠프 방송사고 - RUX 원종희 사과 영상'이라는 제목의 영상을 올렸다. 굳은 표정으로 카메라 앞에 선 원종희는 \"오늘은 다시 한번 진심으로 여러분에게 사과드리기 위해 카메라를 켰다\"고 운을 뗐다. 그는 \"2005년 7월 30일, 지금으로부터 19년 전에 MBC '음악캠프' 생방송에서 성기 노출 사고가 있었다. 당시 사회에 물의를 일으킨 것에 대해 여러분에게 다시 한번 진심으로 사죄드린다\"고 했다. 이어 \"앞으로도 평생 제 잘못에 대해 계속해서 뉘우치며 살아가도록 하겠다. 당시 사고 이후에도 수년 동안 제 나름으로 여러 크고 작은 자리에서 지속적으로 사과드려왔지만 이렇게 제 유튜브 영상을 통해 다시 한번 진심을 다해 사과드린다. 정말 죄송하다\"며 고개를 숙였다. 2005년 7월 30일 MBC","link":"https://m.entertain.naver.com/now/article/421/0007730235","retrieved":1723612686206},{"title":"임영웅, 폭염에 같이 계곡 가서 더위 식히고 싶은 남자 트로트 가수 1위[TEN차트]","contents":"가수 임영웅이 폭염 날씨 함께 계곡 가서 더위를 식히고 싶은 남자 트로트 가수 1위를 차지했다. 텐아시아는 8월 5일부터 8월 11일까지 '폭염 날씨 함께 계곡 가서 더위를 식히고 싶은 남자 트로트 가수는?이라는 주제로 투표를 진행했다. 1위는 임영웅이다. 임영웅은 오는 28일 영화 '임영웅 | 아임 히어로 더 스타디움' 개봉을 앞두고 있다. 지난 5월 약 10만 명이 집결한 서울월드컵경기장 콘서트를 담은 영화로, 전국 CGV에서 볼 수 있으며 IMAX와 ScreenX 특별관에서 동시 개봉한다. 2위는 송민준이 가져갔다. 그는 5월 18일 이화여자대학교 삼성홀에서 '2024 송민준 단독 콘서트-챕터2'를 열었다. 지난해 12월 31일 개최된 첫 단독 콘서트 '챕터1' 이후 5개월 만이다. 송민준은 SK broadband '도전 할류스타2'의 진행을 맡아 매주 금요일 시청자들과 소통하고 있다. 3위에는 성리가 이름을 올렸다. 성리는 Mnet '프로듀스101 시즌2'에 출연한 후R","link":"https://m.entertain.naver.com/now/article/312/0000675299","retrieved":1723612686206},{"title":"'3초 윈터' 이지혜, 똑단발 하고 샵 시절 미모 소환 …\"멋있어?\"","contents":"그룹 샵 출신 이지혜가 근황을 공개했다. 12일 이지혜는 자신의 인스타그램에 \"표정 뭔데 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 멋있어?\"라며 셀카 사진을 게재했다. 공개된 사진 속 이지혜는 화이트 탱크톱을 입고 무표정한 얼굴로 카메라를 응시하고 있다. 그녀는 무심한 듯 시크한 분위기로 치명적인 매력을 발산했다. 특히 똑단발 스타일로 머리를 자른 이지혜는 마치 '샵' 시절로 돌아간 듯한 동안 미모로 눈길을 끌었다. 한편, 이지혜는 2017년 세무사 문재완과 결혼해 두 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/417/0001020991","retrieved":1723612686207},{"title":"카드, 색다른 시도한 새 앨범 아이튠즈 차트 선전","contents":"카드(비엠·제이셉·전소민·전지우)가 컴백과 동시에 글로벌 차트에서 좋은 성적을 거두고 있다. 카드는 13일 일곱 번째 미니앨범 '웨얼 투 나우?(파트.1 : 옐로우 라이트)Where To Now?(Part.1 : Yellow Light)'를 발매한 가운데 이 앨범은 공개 직후 파라과이·브라질 1위를 비롯해 전 세계 9개 국가 및 지역 아이튠즈 톱 앨범 차트 톱10에 진입했다. 타이틀곡 '텔 마이 마마(Tell My Momma)'를 향한 반응도 뜨겁다. 파라과이·사우디아라비아 아이튠즈 톱 송 차트에서 1위를 차지했으며 아이튠즈 K팝 톱 송 차트에서는 세계 1위 음악 시장인 미국을 포함 전 세계 12개 국가 및 지역 톱10에 안착했다. '텔 마이 마마'는 또한 국내 주요 음원 사이트인 멜론 핫100에 현재까지 랭크되며 인기몰이 중이다. 이탈리아 밀라노 올 로케이션으로 촬영된 뮤직비디오는 유튜브 뮤직비디오 트렌딩 월드와이드 차트 상위권에 진입했다. 이번 앨범은 카드의 새로운 음악적 이정표","link":"https://m.entertain.naver.com/now/article/437/0000406143","retrieved":1723612686208},{"title":"디즈니 공주인 줄…오마이걸 '6인 6색 비주얼'","contents":"눈을 뗄 수 없다. 오마이걸(OH MY GIRL)의 새 앨범 무드 컷이 공개되며 화제를 모으고 있다. 오마이걸은 26일 미니 10집 앨범 '드리미 레조넌스(Dreamy Resonance)'로 컴백을 예고한 가운데 14일 0시 오마이걸 소속사 WM엔터테인먼트 공식 SNS를 통해 첫 무드 컷(MOODCUT)을 공개했다. 공개된 이번 무드 컷에서 오마이걸은 각기 다른 색상과 디자인의 드레스를 입고 마치 인형 같은 비주얼을 뽐내고 있다. 단체 컷에서는 멤버 모두 같은 포즈로 한곳을 응시한 채 서 있으며 개인 컷에서는 각각의 개성을 더욱 드러내며 아름다운 자태로 디즈니 공주 재질의 미모를 보여주고 있어 사진 공개와 동시에 폭발적인 반응을 얻고 있다. 오마이걸은 지난 12일부터 동화 속 인형의 집과 동화책을 연상케 하는 애니메이션 티저와 타임 테이블을 공개한데 이어 인형 비주얼의 이번 무드 컷을 공개, 연속성을 가진 티저 콘텐트들을 선보여 주목을 받고 있으며 콘텐트가 공개될 때마다 새 앨범의","link":"https://m.entertain.naver.com/now/article/437/0000406142","retrieved":1723612686209},{"title":"김석훈 “또 다른 무언가 있다”, ‘쓰저씨’ 입금 모먼트 (천 개의 눈)","contents":"tvN '증인 있습니다-천 개의 눈'(약칭 '천 개의 눈')에서 김석훈의 냉철한 분석력이 돋보일 예정이다. '천 개의 눈'은 누구에게나 벌어질 수 있는 일상생활 속 예측불허의 사건 사고들을 CCTV 영상을 통해 전문가의 시선으로 분석, 숨겨진 1%의 진실을 파헤치는 프로그램이다. 김석훈, 황제성, 김나영과 법영상 분석 전문가 황민구 박사, 손수호 변호사가 함께한다. '천 개의 눈'에서 김석훈은 누구보다 냉철한 면모로 소리 없는 목격자인 CCTV가 목격한 범죄의 조각들을 분석할 예정이다. 14일 공개된 티저 영상에서 김석훈은 CCTV 영상의 보는 관점을 바꿔 \"또 다른 무언가가 있다\"고 발견하는 등 끊임없이 생각하고 의심하는 모습을 보여주고 있는 것. 'CCTV가 있었기 때문에 끝까지 돌려보면서 보는 관점을 다르게 할 수 있었다'는 출연진의 이야기처럼 24시간 우리를 지켜보는 '진실의 눈' CCTV를 통해 밝혀질 숨은 진실에 더욱 관심이 모아진다. '천 개의 눈' 공식 포스터에서도 쉴","link":"https://m.entertain.naver.com/now/article/382/0001144514","retrieved":1723612686210},{"title":"'사랑의하츄핑' 총감독 \"공주·왕자 예쁜 비주얼, 여러 아이돌 참고\"","contents":"'사랑의 하츄핑' 김수훈 총감독이 관객들에게 좋은 반응을 불러 일으킨 주인공들의 비주얼과 스토리 설정에 대한 비하인드 스토리를 전했다. K-애니메이션의 저력을 보여주며 누적관객수 50만 명 돌파를 목전에 두고 있는 애니메이션 영화 '사랑의 하츄핑' 김수훈 총감독은 14일 서울 강남구 쇼박스 사옥에서 진행 된 인터뷰에서 \"로미 공주와 리암 왕자는 흡사 아이돌 같은 비주얼을 자랑한다. 특히 리암 왕자의 누가 봐도 잘생긴 얼굴이 자꾸 말로 변하는 것에 대한 농담 섞인 볼멘소리도 나오고 있는데, 참고한 비주얼 모델이 있냐\"는 질문에 \"특별히 특정 누군가를 염두하면서 작업하지는 않았다\"고 말했다. 김수훈 감독은 \"아이돌 이미지를 고려해서 만든 건 맞다. 한 명이 아닌, 여러 아이돌을 놓고 보면서 우리가 전통적으로 생각하는, 공주와 왕자 하면 딱 떠오르는 모습을 만들어야겠다는 목표가 있었다\"며 \"호불호 갈릴 법한 강한 개성 보다는, 누가 봐도 좋아할 만한 비주얼을 그려내고 싶었다. 어쨌든 가장","link":"https://m.entertain.naver.com/now/article/437/0000406141","retrieved":1723612686211},{"title":"'사랑의하츄핑' 김수훈 총감독 \"어른들도 재미있길 바랐다\"","contents":"어린이를 넘어 어른이까지 사로잡고 있는 '사랑의 하츄핑' 김수훈 총감독이 영화 제작 과정과 극장판에 특별히 더 중점 둔 부분을 디테일하게 공개했다. K-애니메이션의 저력을 보여주며 누적관객수 50만 명 돌파를 목전에 두고 있는 애니메이션 영화 '사랑의 하츄핑' 김수훈 총감독은 14일 서울 강남구 쇼박스 사옥에서 진행 된 인터뷰에서 \"아주 처음 기획을 할 땐 '아이들에게 맞춰야겠다'는 마음으로 시작했다. 근데 단순히 어린이들을 위한 만화 형식이라면 '한국 애니메이션의 미래는 없겠다'는 생각이 들더라. 그래서 아이들과 함께 볼 어른들도 재미있게 관람할 수 있는, 감동할 수 있는 포인트를 놓치지 않으려 노력했다\"고 말했다. 김수훈 감독은 \"장르로 따지면 '가족물'이다. 다만 그 가족물을 작품으로 풀어내는 건 굉장히 어렵다. 말 그대로 아이들은 물론, 어른들도 만족을 해야 하기 때문이다. 극장에서 아동용 애니메이션을 보면 대부분 아이들만 좋아하고 부모들은 잔다. '그런 지점을 조금씩이라도","link":"https://m.entertain.naver.com/now/article/437/0000406140","retrieved":1723612686212},{"title":"'사랑의하츄핑' 총감독 \"파산핑·등골핑? 죄송하기도…개미지옥 구조\"","contents":"'사랑의 하츄핑' 김수훈 총감독이 엄마 아빠 이모 삼촌들에게는 이른바 '파산핑' '등골핑'으로 불리는 티니핑 콘텐트를 향한 열광적 반응에 머쓱해 하면서도 감사한 마음을 표하며 향후 더 확장해 나갈 IP 활용에 대해 살짝 언급했다. K-애니메이션의 저력을 보여주며 누적관객수 50만 명 돌파를 목전에 두고 있는 애니메이션 영화 '사랑의 하츄핑' 김수훈 총감독은 14일 서울 강남구 쇼박스 사옥에서 진행 된 인터뷰에서 \"초기에는 (파산핑 등골핑 등 표현을) 신박한 마음에 웃으면서 봤는데, 조금 더 시간이 지나니 요즘에는 '힘드시겠구나' 싶어 죄송하기도 하다\"며 \"근데 티니핑 원리가 그렇다. 처음에는 이해하기 어렵지만 한 번 이해하면 빠져 나올 수 없는 구조다\"라며 일명 '개미지옥 콘텐트'를 인정해 웃음을 자아냈다. 김수훈 총감독은 \"무엇이든 '핑'만 붙이면 티니핑 세계관이 된다. 수학도 그렇지 않나. 어떤 공식이 있으면 그걸 응용해 다양한 방향으로 가지치기를 할 수 있다\"며 \"사실 아이들이","link":"https://m.entertain.naver.com/now/article/437/0000406139","retrieved":1723612686213},{"title":"송혜교, 메이크업 바꾸니 확 달라보여 [N화보]","contents":"배우 송혜교가 새로운 스타일에 도전했다. 송혜교는 14일 공개된 패션 매거진 '엘르' 9월호의 커버 모델로 나섰다. 우아한 분위기의 스타일을 선보였던 것과 달리 이번 화보에서 뱅헤어 앞머리와 핑크빛 색감의 메이크업으로 발랄한 분위기를 연출하기도. 색다른 스타일로 시선을 사로잡았다. 화보와 함께 공개된 인터뷰에서 송혜교는 '더 글로리'로 얻은 것에 관해 \"처음 도전한 장르였기에 걱정이나 두려움도 컸는데, 다행히 많은 사랑을 받았고 새로운 재미가 생겼다, 앞으로 더 잘할 수 있겠다는 믿음, 더 좋은 모습을 보여줄 수 있겠다는 마음 그리고 해보지 않던 것에 도전하고 싶은 용기 또한 생겨났다\"라고 전했다. 개봉을 기다리는 영화 '검은 수녀들'에 관해서도 \"오컬트 장르의 마니아는 아니지만, 어머니가 유독 좋아하셔서 어릴 적부터 익숙했다, '더 글로리'의 다음 작품으로 멜로나 사랑 이야기로 돌아오고 싶지는 않았다, 때마침 '검은 수녀들'을 만나게 됐다, 모니터로 누군가를 위해 싸우는 제 얼굴을","link":"https://m.entertain.naver.com/now/article/421/0007730223","retrieved":1723612686216},{"title":"김지석·이주명 열애…띠동갑 커플 탄생","contents":"배우 김지석(42)과 이주명(30)이 열애 중이다. 14일 김지석 측은 \"두 배우가 좋은 만남을 이어가고 있다. 따뜻한 시선으로 지켜봐주시면 감사하겠다\"고 전했다. 이주명 측 또한 \"사귀는 것이 맞다\"고 밝혔다. 김지석은 1981년생으로, 1993년생인 이주명과는 열두살 차이다. 두 사람은 연기를 매개로 가까워져 연인으로 발전한 것으로 알려졌다. 김지석은 2001년 그룹 리오의 멤버로 데뷔했다. '로맨스가 필요해' '톱스타 유백이' '동백꽃 필 무렵' 등에 출연했다. 예능프로그램 '뇌섹시대 문제적 남자'에 출연해 활약하기도 했다. 모델로 활동하던 이주명은 2017년 웹드라마 '샤워하는 남자'를 통해 배우로 데뷔했다. '스물다섯 스물하나' '모래에도 꽃이 핀다' 등에 출연했으며, 현재 상영 중인 '파일럿'을 통해 관객과 만나고 있다. 박정선 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000406138","retrieved":1723612686218},{"title":"김지석-이주명, '띠동갑 나이차' 극복했다...\"연인으로 발전\"","contents":"김지석과 이주명이 12살 나이차를 극복하고 열애 중이다. 앞서 14일 티브이데일리는 \"김지석과 이주명이 연기를 매개로 가까워져 최근 연인으로 발전했다\"고 보도했다. 또한 한 연예계 관계자의 말을 빌려 \"두 사람이 주변의 시선을 크게 의식하지 않고 만남을 이어왔다\"고 전한 바 있다. 이에 김지석 소속사 에일리언컴퍼니는 \"두 배우가 좋은 만남을 이어가고 있다. 따뜻한 시선으로 지켜봐 주시면 감사하겠다\"고 두 사람의 열애를 인정했다. 김지석은 지난 2001년 5인조 댄스그룹 리오로 데뷔한 뒤 그룹 해체 후 배우로 전향했다. 그는 '또 오해영' '역적: 백성을 훔친 도적' '로맨스가 필요해' '동백꽃 필 무렵' '신병2' 등에 출연하고 있으며, 최근에는 ENA 예능 '현무카세'를 통해 전현무와 예능으로도 활약 중이다. 이주명은 모델로 활동하다 2016년 영국 밴드 프렙(PREP)의 '후즈 갓 유 싱잉 어게인'(Who's Got You Singing Again) 뮤직비디오에 출연하며 데뷔했다","link":"https://m.entertain.naver.com/now/article/445/0000224066","retrieved":1723612686224},{"title":"김지석♥이주명 “열애 중...좋은 만남 이어가” ‘띠동갑 커플’ 탄생 (공식입장)","contents":"‘띠동갑 커플’이 탄생했다. 배우 김지석과 이주명이 열애 중이다. 김지석 소속사 에일리언컴퍼니 관계자는 14일 오후 MK스포츠에 “이주명과 좋은 만남을 이어가고 있다. 따뜻한 시선으로 지켜봐달라”고 열애 사실을 인정했다. ‘띠동갑’으로 배우 선후배 사이로 만난 김지석과 이주명은 12살 나이차이를 극복, 주변의 시선을 의식하지 않고 사랑을 키워왔다. 2002년 그룹 리오로 데뷔한 김지석은 이후 배우로 전향해 ‘개인의 취향’ ‘로맨스가 필요해’ ‘청담동 앨리스’ ‘또 오해영’ ‘동백꽃 필 무렵’ 등 다양한 작품에서 다채로운 연기를 펼쳤다. 2016년 영국 밴드 프렙(PREP)의 ‘후즈 갓 유 싱잉 어게인’(Who’s Got You Singing Again) 뮤직비디오에 출연하며 이름을 알린 이주명은 드라마 ‘카이로스’ ‘스물다섯 스물하나’ ‘모래에도 꽃이 핀다’ 등에 출연했다. 현재는 영화 ‘파일럿’에 출연 중이며, 오는 2025년 방영되는 JTBC ‘마이 유스’에 출연한다. [금빛나","link":"https://m.entertain.naver.com/now/article/410/0001017856","retrieved":1723612686225},{"title":"김지석·이주명, 13세 나이 차 딛고 연인 됐다…\"좋은 만남\" [공식]","contents":"배우 김지석(43·본명 김보석)과 이주명(30)이 열애 중이다. 14일 김지석 소속사 에일리언컴퍼니 측은 뉴스1에 \"두 배우가 좋은 만남을 이어가고 있다\"라며 \"따뜻한 시선으로 지켜봐 주시면 감사하겠다\"라고 입장을 밝혔다. 이주명 소속사 YG엔터테인먼트 관계자도 \"이주명이 김지석과 열애 중\"이라며 \"예쁘게 봐달라\"라고 말했다. 김지석과 이주명은 13세 차이를 극복하게 연인으로 발전했다. 배우인 두 사람은 연기라는 공통 관심사 아래 가까워진 것으로 알려졌다. 한편 김지석은 지난 2001년 데뷔한 뒤 밴드 리오로 데뷔했으며, 2003년부터 배우 활동을 시작했다. 이후 드라마 '포도밭 그 사나이', '미우나 고우나', '로맨스가 필요해 시즌3', '동백꽃 필 무렵' 등에 출연하며 인기를 얻었다. ENA 예능 '현무카세'에 출연 중이다. 이주명은 지난 2016년 데뷔했으며 드라마 '슬기로운 의사생활', '스물다섯 스물하나', '패밀리' 등에 출연하며 눈도장을 찍었다. 또한 최근 상영 중인","link":"https://m.entertain.naver.com/now/article/421/0007730213","retrieved":1723612686225},{"title":"'믿고 듣는' 도경수, 10월 서울 앙코르 팬 콘서트 개최","contents":"'믿고 듣는' 도경수가 10월 서울 앙코르 팬 콘서트를 개최한다. 도경수는 10월 11일부터 13일까지 총 3일간 서울 잠실실내체육관에서 아시아 팬 콘서트 '블룸 더 파이널(BLOOM THE FINAL)'를 개최, 믿고 보는 공연으로 다시 한번 관객들을 열광시킬 전망이다. 이번 콘서트는 지난 6월 성황리에 시작된 아시아 팬 콘서트 투어의 앙코르 공연으로 그 어느 때보다 풍성하고 진솔한 이야기를 팬들과 함께 나누는 자리가 될 것으로 기대를 모은다. 여기에 시선을 사로잡는 다채로운 구성과 새로운 무대를 선사할 예정이라 이번 앙코르 공연에 대한 팬들의 뜨거운 반응이 기대된다. 더불어 티켓 예매는 예매 사이트 인터파크 티켓에서 9월 2일 오후 8시 팬클럽 선예매, 9월 4일 오후 8시 일반 예매가 오픈 되어 많은 이들의 이목이 집중될 것으로 보인다. 도경수는 데뷔 이래 처음으로 개최하는 아시아 단독 팬 콘서트를 통해 타이베이·홍콩·자카르타·도쿄·나고야·오사카·요코하마·싱가포르·방콕 등 아시","link":"https://m.entertain.naver.com/now/article/437/0000406137","retrieved":1723612686226},{"title":"김지석, ‘띠동갑’ 이주명과 열애…”좋은 만남 이어가는 중” [공식]","contents":"배우 김지석과 이주명이 열애 중이다. 14일 김지석 소속사 에일리언컴퍼니는 일간스포츠에 “두 배우가 좋은 만남을 이어가고 있다”며 “따뜻한 시선으로 지켜봐주시면 감사하겠다”고 밝혔다. 김지석은 1981년생, 이주명은 1993년생으로 이들의 나이 차이는 띠동갑이다. 이들은 최근 연인으로 발전한 것으로 알려졌다. 김지석은 지난 2011년 그룹 리오로 데뷔한 후 배우로 전향해 활발히 활동하고 있으며, ‘문제적 남자’, ‘현무카세’ 등 다양한 예능 프로그램에도 출연했다. 이주명은 모델 출신 배우로, 지난 2017년 웹드라마 ‘샤워하는 남자’로 데뷔해 드라마 ‘모래에도 꽃이 핀다’, 영화 ‘파일럿’ 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/241/0003372986","retrieved":1723612686226},{"title":"안소희, 노란 옷 입고 뽀샤시 미모 발산","contents":"그룹 원더걸스 출신 배우 안소희가 샤방샤방한 비주얼을 뽐냈다. 13일 안소희는 자신의 인스타그램에 \"오늘 하루 고생 많았어요 굿밤\"이라며 사진 한 장을 게재했다. 공개된 사진 속 안소희는 차 안으로 보이는 공간에서 셀카를 찍고 있다. 안소희는 봉긋한 퍼프 소매와 화사한 연노랑 색감이 돋보이는 의상을 입고 러블리한 매력을 발산했다. 특히 그녀는 아기처럼 보송보송한 피부로 뽀샤시한 미모를 자랑해 눈길을 끌었다. 한편 안소희는 지난 6월 개봉한 영화 '대치동 스캔들'에 출연했다. 또한 지난 4월부터 7월까지 연극 '클로저'를 통해 관객들을 만났다.","link":"https://m.entertain.naver.com/now/article/417/0001020987","retrieved":1723612686227},{"title":"비비지, 월드투어 일본 2개 도시 공연 추가","contents":"비비지(은하·신비·엄지)의 월드투어 일본 공연이 추가됐다. 14일 정오 비비지 소속사 빅플래닛메이드엔터는 공식 SNS에 일본 콘서트 추가 소식을 전했다. 다음달 26일 요코하마 KT 제프 요코하마(Zepp Yokohama)와 28일 오사카 제프 오사카 베이사이드(Zepp Osaka Bayside)에서 '2024 비비지 월드투어 '비하인드 : 러브 앤드 티어스(2024 VIVIZ WORLD TOUR 'V.hind : Love and Tears')'를 개최한다. 이로써 처음 전 세계 25개 도시에서 개최 예정이었던 VIVIZ의 월드투어는 총 27개 도시로 확대됐다. 지난 6월 1~2일 서울 KBS 아레나에서 첫 월드투어를 시작한 비비지는 이후 6월 9일 대만·6월 15일 태국·7월 5일 홍콩에서 아시아 투어를 성공적으로 마치고 현재는 7월 13일부터 애틀랜타·워싱턴DC·보스턴·뉴욕·시카고·댈러스·로스앤젤레스 등에서 미주 투어를 진행 중이다. 데뷔 이래 처음 개최하는 월드투어임에도 화려한","link":"https://m.entertain.naver.com/now/article/437/0000406136","retrieved":1723612686228},{"title":"\"띠동갑 커플 탄생\"… 김지석♥이주명 열애","contents":"배우 김지석(42)과 이주명(30)이 열애 중이다. 14일 오후 김지석 소속사 에일리언컴퍼니는 스타뉴스를 통해 \"이주명과의 열애가 맞다. 두 사람이 좋은 만남을 이어가고 있다. 따뜻한 시선으로 지켜봐달라\"라고 밝혔다. 김지석과 이주명은 띠동갑 나이 차이를 극복하고 최근 연인 사이로 발전했다. 또한 두 사람은 주변의 시선을 크게 의식하지 않고 데이트를 즐기며 서로의 활동을 적극적으로 응원하고 있는 것으로 전해졌다. 김지석은 지난 2001년 5인조 댄스그룹 리오로 데뷔했다. 배우 전향 후 드라마 '미우나 고우나' '추노' '로맨스가 필요해 2012' '또 오해영' '동백꽃 필 무렵' '월간 집' '신병 시즌2' 등에 출연했다. 이주명은 2016년 영국 밴드 PREP(프렙)의 뮤직비디오에 출연하며 데뷔했다. 이후 드라마 '미씽: 그들이 있었다' '카이로스' '스물다섯 스물하나' '모래에도 꽃이 핀다'에 출연했다. 최근 개봉한 영화 '파일럿'에 윤슬기 역으로 관객들을 만나고 있다.","link":"https://m.entertain.naver.com/now/article/417/0001020985","retrieved":1723612686230},{"title":"케이윌, 오늘(14일) '컬투쇼' 스페셜 DJ 출격","contents":"보컬리스트 케이윌(K.will)이 라디오 스페셜 DJ로 청취자들과 만난다. 케이윌은 14일 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에 출연해 보이는 라디오와 라디오 생방송을 통해 청취자들을 만난다. 이날 케이윌은 어떤 매력을 보여주며 프로그램을 이끌어갈지 관심이 쏠릴 전망이다. 기존 라디오 청취자는 물론, 그를 기다려온 팬들과 함께 친근하면서도 뛰어난 입담으로 적극적으로 소통할 것으로 기대를 모은다. 일일 스페셜 DJ로 변신하는 케이윌은 유쾌한 입담, 안정적인 진행 실력으로 청취자들의 오후를 더욱 풍성하게 채울 것으로 기대된다. 케이윌은 지난 6월 20일 일곱 번째 미니 앨범 '올 더 웨이(All The Way)'를 발매. 타이틀곡 '내게 어울릴 이별 노래가 없어'는 그의 감성을 제대로 느낄 수 있는 어울리는 이별 노래로 지난 2012년에 발표한 '이러지마 제발 (Please Don't...)' 뮤직비디오 속 두 주인공 배우 겸 가수 서인국과 배우 안재현의 10년 후 이","link":"https://m.entertain.naver.com/now/article/108/0003258197","retrieved":1723612686231},{"title":"그룹 사운드 키퍼스 강정락, 별세..향년 79세","contents":"그룹 사운드 키퍼스의 리더이자 가수 우연이의 전 남편이기도 한 강정락이 향년 79세로 세상을 떠났다. 14일 엑스포츠뉴스 보도에 따르면 강정락은 지난 13일 세상을 떠났다. 1945년생인 강정락은 1970년대 친 형제들과 그룹 사운드 키퍼스를 결성했으며 트럼펫을 전공했다. 강정락은 악단장 시절 가수 우연이와 만나 결혼했으나 2002년 이혼했다. 두 사람의 아들 마커스 강은 지난해 방송된 TV조선 '미스터트롯2'에 출연해 트로트 가수 도전을 알렸다. 우연이는 지난 2022년 TV조선 '스타타큐 마이웨이'에 출연해 \"이혼한지 20년 됐다. 강정락에게 생활비를 지원하고 있다\"고 밝혀 화제를 모으기도 했다. 당시 우연이는 \"3년 전에 전남편의 폐 건강이 많이 안 좋다고 해서 그때 아들이 미국에서 나왔었다. 건강이 되게 안 좋았다. 다시 못 볼 수도 있는 상태였다. 그런데 괜찮아 진 것 같다. 3년 만에 만났는데 나이가 많으니까 건강이 나빠지는 것은 어쩔 수 없는 일인 것 같다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/076/0004181444","retrieved":1723612686233},{"title":"5년째 마라톤 션, 처참한 발상태 공개 “왼발톱 빠지고, 오른발톱도 빠질 준비…그래도 달린다”","contents":"가수 션의 발. 사진 | 개인채널 기록적인 폭염 속에 다시 한번 81.5㎞ 광복절 마라톤을 앞둔 가수 션이 처참한 발 사진으로 근황을 전했다. 션은 79주년 광복절을 하루 앞둔 14일 자신의 채널에 “왼쪽 엄지발톱은 빠지고 오른쪽 엄지발톱은 빠질 준비를 하고 있고. 1개의 빠졌던 발톱은 자라고 2개는 빠지려고 색깔이 변했네요. 발톱들이 연예인의 발톱인 줄 알고 살다가 러너의 발톱으로 살아가느라 고생이 많네요”라고 말했다. 이어 “절반의 건강한 발톱을 가지고 내일 광복절에 최선을 다해서 81.5㎞의 감사 편지를 써보려고 합니다. 누군가는 해야 할 일이기에”라며 조국의 독립을 위해 싸운 애국선열과 그 후손들에 대한 감사를 전했다. 가수 션(왼쪽)과 함께 15일 79주년 광복절에 8·15런을 함께 할 크루들이 연습에 열을 올리고 있다. 사진 | 션 채널 배우 이시우, 가수 션, 축구스타 이영표(왼쪽부터)가 15일 79주년 광복절에 이뤄질 8·15런을 위해 연습하고 있다. 사진 | 션 채널","link":"https://m.entertain.naver.com/now/article/468/0001085552","retrieved":1723612686234},{"title":"[SCin스타] 효민, 티아라 몸매 원탑이었지…원피스 수영복도 뚫은 볼륨감","contents":"그룹 티아라 효민이 압도적인 몸매를 뽐냈다. 효민은 14일 자신의 개인계정에 \"무드\"라며 사진을 여러 장 게재했다. 공개된 사진에서 효민은 인피니티 풀에서 휴가를 즐기고 있는 모습이다. 노출이 많지 않은 원피스 수영복을 입었지만 숨길 수 없는 대문자 S라인 몸매가 눈길을 끈다. 또 라피아햇과 스카프로 남다른 패션 센스를 보여주기도 했다. 효민은 2009년 티아라 멤버로 데뷔했으며 2014년에는 미니 1집 '메이크업'을 발표하며 솔로로도 활동했다. 최근에는 주류 사업가로 변신해 화제를 모으기도 했다.","link":"https://m.entertain.naver.com/now/article/076/0004181443","retrieved":1723612686235},{"title":"'감성장인 귀환' 루시, 오늘(14일) 미니 5집 '프롬.' 발매","contents":"'감성장인' 루시(LUCY)가 새 앨범을 통해 또 다른 희망을 전한다. 루시(신예찬·최상엽·조원상·신광일)는 14일 오후 6시 각종 음원 사이트를 통해 미니 5집 '프롬.(FROM.)'을 발매한다. 루시가 새 앨범을 선보이는 건 지난 3월 공개한 '못 죽는 기사와 비단 요람' 이후 약 5개월 만으로 데뷔 후 처음으로 더블 타이틀곡을 수록했다. 첫 번째 타이틀곡 '빌런'은 루시 특유의 청량하면서도 파워풀한 밴드 사운드가 돋보이는 모던 록 장르다. 완벽한 기승전결이 담긴 강렬하게 터지는 사운드의 변화를 통해 '빌런'의 혼란스러운 감정을 가감 없이 담아냈다. 두 번째 타이틀곡 '못난이'는 상행과 하행을 반복하는 다이내믹한 기타 리프로 스스로를 '못난이'라고 칭하는 화자의 롤러코스터 같은 감정 기복을 표현했다. 곡의 후반부로 갈수록 화자의 굳어있던 마음이 녹아내리는 것을 재즈 사운드로 그려낸 점이 인상적이다. 이 중 '빌런'은 음원과 함께 뮤직비디오도 공개되는 가운데 개그맨 김경욱이 지원사","link":"https://m.entertain.naver.com/now/article/437/0000406135","retrieved":1723612686237},{"title":"김지석, '♥12살 연하' 이주명과 열애 \"좋은 만남 이어가는 중\" [공식]","contents":"배우 김지석이 이주명과 열애 중이다. 김지석 소속사 에일리언컴퍼니 관계자는 14일 \"두 배우가 좋은 만남을 이어가고 있다. 따뜻한 시선으로 지켜봐주시면 감사하겠다\"며 이주명과의 열애를 인정했다. 14일 티브이데일리는 김지석과 이주명이 연기를 매개로 가까워져 최근 연인으로 발전했다고 보도했다. 이 매체는 한 연예관계자의 말을 빌려 \"두 사람이 주변의 시선을 크게 의식하지 않고 만남을 이어왔다\"며 \"서로의 연기 활동을 적극 응원하는 등 배우 커플로서의 시너지를 내왔다\"고 밝혔다. 김지석은 1981년생, 이주명은 1993년생으로 두 사람은 12살 띠동갑이다. 한편, 김지석은 2001년 그룹 리오로 데뷔, 이후 배우로 전향해 활동했다. '로맨스가 필요해', '톱스타 유백이', '동백꽃 필 무렵' 등 다양한 작품에 출연한 김지석은 예능프로그램 '뇌섹시대 문제적 남자'를 통해 '뇌섹남' 이미지로 사랑 받았다. 모델로 데뷔한 이주명은 2017년 웹드라마 '샤워하는 남자'를 통해 배우 활동을 시작","link":"https://m.entertain.naver.com/now/article/076/0004181441","retrieved":1723612686238},{"title":"한지상, SNS 허위 비방 네티즌 검찰 기소…\"법적 대응 이어 나갈 것\"","contents":"\"민형사상 필요한 모든 조치를 취할 예정\" 뮤지컬 배우 한지상이 허위 사실을 유포하는 불법 행위에 관한 법적 대응을 이어 나간다. 한지상의 법률대리인 법무법인 디코드는 14일 \"소속사와의 논의 끝에 지난 4월경부터 본격적인 법적조치를 시작했고 경찰은 3개월간의 집중적인 수사를 통해 한지상을 비방하는 글을 게시한 네티즌을 특정해 조사했다\"며 \"검찰에서는 증거를 통해 12일 한지상을 비방하는 글을 게시한 네티즌의 행위가 허위 사실을 적시한 명예훼손에 해당한다고 판단해 기소했다\"고 알렸다. 앞서 법무법인 디코드는 2월 22일 공식 언론 보도자료를 통해 \"한지상이 A 씨와의 사이에 발생했던 사건에 관해 일부 팬들로부터 객관적 사실과 다른 무분별한 비방이 행해지고 있으나 이는 배우 개인에 대한 명예훼손과 모욕 그리고 소속사 및 제작사에 대한 업무방해와 강요에 해당한다는 점을 말씀드린다\"며 \"이들에게 법적 책임을 묻기 위한 자료를 다수 확보해 민형사상 필요한 모든 조치를 취할 예정\"이라고 밝힌","link":"https://m.entertain.naver.com/now/article/629/0000313168","retrieved":1723612686240},{"title":"나니와단시, 亞 투어 시작하며 내년 한국 공연 발표","contents":"일본 '슈퍼 아이돌' 나니와단시(なにわ男子)가 내년 한국을 찾는다. 나니와단시는 13일 공식 SNS에 첫 번째 아시아 투어 '나니와단시 아시아 투어 2024+2025 '+알파'(Naniwa Danshi ASIA TOUR 2024+2025 '+Alpha')' 포스터를 업로드하며 투어 소식을 알렸다. 2024년 11월 30일~12월 1일 대만 타이베이와 2025년 1월 11일~1월 12일 한국, 2025년 1월 25일~1월 26일 홍콩을 차례로 찾는다. 나니와단시가 한국에서 콘서트를 여는 것은 이번이 처음이다. 이 가운데 이들은 13일 일본 가나가와현 요코하마 아레나에서 열린 일본 아레나 투어에서 \"여러분에게 전할 뉴스가 있다. 나니와단시가 아시아 투어를 개최한다\"고 발표했다. 이어 \"멤버들과 언젠가 해외에서 콘서트를 하고 싶다고 이야기했는데 꿈을 이뤘다. 이 모든 것은 팬 여러분 덕분\"이라고 벅찬 소감을 전했다. 나니와단시는 2021년 11월 12일 데뷔한 일본의 인기 보이그룹이다.","link":"https://m.entertain.naver.com/now/article/437/0000406134","retrieved":1723612686242},{"title":"김혜수, 압도적인 미모 [스타★샷]","contents":"배우 김혜수가 미모를 뽐냈다. 14일 김혜수는 자신의 SNS를 통해 별다른 글 없이 여러 장의 사진을 게재했다. 공개된 사진은 그의 화보. 검은색 상의를 입고 머리를 묶은 채 포즈를 취한 김혜수는 카메라를 응시하는 것만으로도 압도적인 분위기와 미모를 자랑해 시선을 모은다. 이를 본 국내외 팬들은 댓글로 하트 이모티콘을 연발하는 등 김혜수에게 찬사를 표했다. 사진=김혜수 인스타그램 한편, 김혜수는 차기작으로 오피스 코미디 드라마 ‘트리거’를 준비 중이다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000685773","retrieved":1723612686243},{"title":"김지석, ♥이주명과 열애 인정..\"좋은 만남 이어가는 중\" [공식]","contents":"배우 김지석, 이주명이 사랑에 빠졌다. 14일 오후 김지석 소속사 에일리언컴퍼니는 스타뉴스에 \"이주명과의 열애가 맞다. 두 사람이 좋은 만남을 이어가고 있다. 따뜻한 시선으로 지켜봐달라\"라고 밝혔다. 김지석과 이주명은 띠동갑 나이 차이를 극복하고 최근 연인 사이로 발전했다. 또한 두 사람은 주변의 시선을 크게 의식하지 않고 데이트를 즐기며 서로의 활동을 적극적으로 응원하고 있는 것으로 전해졌다. 김지석은 1981년생으로 올해 나이 43세다. 이주명은 1993년 12월생으로 올해 나이 31세다. 두 사람은 12세 나이 차이가 난다. 김지석은 현재 ENA '현무카세' 등에 출연 중이며, 이주명은 지난달 31일 개봉한 영화 '파일럿'을 통해 관객들을 만나고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003258194","retrieved":1723612686245},{"title":"카드(KARD), 국내외 차트 호성적…오늘(14일) ‘쇼챔’ 컴백 무대","contents":"혼성 그룹 카드(KARD/비엠, 제이셉, 전소민, 전지우)가 지난 13일 미니 7집 'Where To Now? (Part.1 : Yellow Light)(웨얼 투 나우? (파트 1 : 옐로우 라이트))'를 발매한 가운데, 이 앨범은 공개 직후 파라과이, 브라질 1위를 비롯해 전 세계 9개 국가 및 지역 아이튠즈 '톱 앨범' 차트 TOP10에 진입했다. 타이틀곡 'Tell My Momma(텔 마이 마마)'를 향한 반응도 뜨겁다. 이 곡은 파라과이, 사우디아라비아 아이튠즈 '톱 송' 차트에서 1위를 차지했으며, 아이튠즈 K팝 톱 송 차트에서는 세계 1위 음악 시장인 미국을 포함 전 세계 12개 국가 및 지역 TOP10에 안착했다. 'Tell My Momma'는 또한 국내 주요 음원 사이트인 멜론 HOT100에 현재까지 랭크되며 인기몰이 중이다. 이탈리아 밀라노 올 로케이션으로 촬영된 뮤직비디오는 유튜브 뮤직비디오 트렌딩 월드와이드 차트 상위권에 진입했다. 'Where To Now? (P","link":"https://m.entertain.naver.com/now/article/382/0001144512","retrieved":1723612686246},{"title":"펜타곤 후이, 권은비에 반했나…옆에 착 붙어 '묘한 눈빛' 발사","contents":"가수 권은비와 그룹 펜타곤 멤버 후이가 환상적인 비주얼 합을 보였다. 권은비는 지난 13일 자신의 인스타그램에 \"Easy dance 다같이 똑같은 춤을 춰\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 권은비는 펀칭이 들어간 하얀색 튜브톱을 착용한 채 보이그룹 펜타곤의 리더 후이 옆에서 다양한 표정으로 카메라를 응시하고 있다. 특히 다른 사진에서 후이가 권은비를 예사롭지 않은 눈빛으로 바라보고 있어 눈길을 끈다. 권은비는 지난 13일 오후 6시 공개된 후이의 디지털 싱글 'Easy dance'의 피처링을 맡았다. 'Easy dance (Feat. 권은비)'는 펑크(Funk)하고 디스코(Disco)한 비트에 재지(Jazzy)한 진행이 매력적인 곡이다. 남녀노소 가릴 것 없이 듣기 편안한 멜로디 위로 펼쳐지는 후이와 권은비의 시원하고도 청량한 보컬이 귀를 사로 잡는다. 정다연 텐아시아 객원기자","link":"https://m.entertain.naver.com/now/article/312/0000675297","retrieved":1723612686248},{"title":"'15kg 감량' 한지혜, 복근 빼꼼 드러낸 올 블랙 룩","contents":"배우 한지혜가 세련미 넘치는 스타일링을 선보였다. 13일 한지혜는 자신의 인스타그램에 \"맛있는 음식 먹고 호강한 날 ㅎ 감쟈합니다아\"라며 사진을 게재했다. 공개된 사진 속 한지혜는 블랙 슬리브리스 크롭톱에 루스한 핏의 밴딩 팬츠를 입고, 여기에 플랫폼 샌들과 블랙 숄더백까지 더해 실용적이면서도 시크한 무드의 올 블랙 패션을 완성했다. 특히 그녀는 군살 없이 탄탄한 복근을 드러내 시선을 사로잡았다. 앞서 한지혜는 KBS2 '편스토랑'에 출연해 출산 후 몸무게가 15kg이 빠졌다고 밝혀 화제를 모은 바 있다. 한편 한지혜는 지난 2010년 6살 연상의 검사와 결혼했으며, 11년 만인 2021년 6월 딸 윤슬 양을 출산했다.","link":"https://m.entertain.naver.com/now/article/417/0001020980","retrieved":1723612686249},{"title":"김지석 측 “♥이주명과 열애 사실”…띠동갑 커플 탄생 [공식입장]","contents":"배우 김지석(42)이 배우 이주명(30)과 열애 중이다. 띠동갑 나이차 커플이 탄생했다. 14일 김지석과 이주명이 최근 연인으로 발전했다는 소식이 전해졌다. 최초 보도에 따르면, 두 사람은 주변의 시선을 의식하지 않고 만남을 이어왔다고. 관련해 김지석 측은 동아닷컴에 \"두 배우가 좋은 만남을 이어가고 있다. 따뜻한 시선으로 지켜봐주시면 감사하겠다\"라고 열애를 인정했다. 김지석은 다양한 드라마는 물론, '문제적 남자' '현무카세' 등 예능에서도 활약하며 소통 중이다. 이주명은 모델 출신 배우로서 2017년 웹드라마 ‘샤워하는 남자’를 시작으로 최근 ‘모래에도 꽃이 핀다’ 등으로 얼굴을 알렸다.","link":"https://m.entertain.naver.com/now/article/382/0001144510","retrieved":1723612686251},{"title":"한지상 측 “SNS 허위 비방 누리꾼 검찰 기소..법적조치 계속” [공식]","contents":"뮤지컬 배우 한지상 측이 SNS 허위 비방 누리꾼을 고소했다. 14일 한지상의 법률대리인 법무법인 디코드는 공식입장을 통해 “지난 2월 22일 공식 언론 보도자료를 통해 한지상 배우가 A씨와의 사이에 발생하였던 사건에 대해 일부 팬들로부터 객관적 사실과 다른 무분별한 비방이 행해지고 있으나, 이는 배우 개인에 대한 명예훼손, 모욕, 소속사 및 제작사에 대한 업무방해, 강요에 해당한다는 점을 말씀드린 바 있다”며 “이들에게 법적 책임을 묻기 위한 자료를 다수 확보, 민형사상 필요한 모든 조치를 취할 예정임을 알려드렸다”고 말했다. 이어 “소속사와의 논의 끝에 지난 4월경부터 본격적인 법적조치를 시작하였으며 경찰은 3개월여간의 집중적인 수사를 통해 한지상 배우를 비방하는 글을 게시한 누리꾼을 특정, 조사하였다”며 “검찰에서는 증거를 통해 지난 12일 한지상 배우를 비방하는 글을 게시한 누리꾼의 행위가 허위사실을 적시한 명예훼손에 해당하다고 판단하여 기소했다”고 밝혔다. 그러면서 “본 사","link":"https://m.entertain.naver.com/now/article/241/0003372985","retrieved":1723612686252},{"title":"'쯔양 협박' 구제역·카라큘라 결국 법정으로..\"계획적 범행\"[종합]","contents":"1000만 먹방 쯔양 사생활 의혹 콘텐츠를 제작해 유포할 것처럼 위협해 금품을 갈취하고 이를 도운 유튜버 구제역 주작감별사 카라큘라 크로커다일 등이 구속 기소됐다. 뉴시스에 따르면 수원지방검찰청 형사2부, 형사5부는 14일 유튜버 구제역을 협박 및 공갈 강요 등 혐의로, 주작감별사를 공갈 등의 혐의로 구속기소했다. 또한 이들의 범행을 방조한 카라큘라와 크로커다일을 공갈방조 등 혐의로 기소했다. 구제역 주작감별사는 2023년 2월 쯔양에게 \"네 사생활, 탈세 관련 의혹을 제보받았다. 돈을 주면 이를 공론화하지 않겠다\"라는 취지로 겁을 줘 5500만원을 갈취한 혐의를 받고 있다. 구제역은 이에 앞서 2021년 10월 쯔양에게 \"네가 고소를 남발해 소상공인을 괴롭힌다는 영상을 올리겠다\"라는 취지로 위협을 하고, 2023년 5월 \"탈세 등 의혹이 공론화되길 원치 않으면 내 지인의 식당을 홍보해달라\"라고 요구해 촬영을 강제한 혐의도 받고 있다. 카라큘라와 크로커다일은 구제역에게 \"쯔양 폭로","link":"https://m.entertain.naver.com/now/article/108/0003258192","retrieved":1723612686254},{"title":"[SC이슈] '박지윤 이혼' 최동석, 누굴 겨냥한걸까…\"딸에게 해코지 하는 인간\"","contents":"아나운서 출신 최동석이 의미심장한 글을 남겼다. 최동석은 14일 자신의 개인계정에 \"첫째를 처음 안았을 때 감동과 희열을 잊지 못한다\"고 말문을 열었다. 그는 \"그 작고 소중한 생명을 품에 안고 아이의 눈이 부실까봐 엘리베이터의 형광등 불빛을 가리기 위해 손바닥을 펴서 딸의 눈 위를 덮어줬던 그 순간. 그 순간부터 너는 나의 전부였고 네가 나였다\"라며 \"그래서 딸에게 해코지 하는 인간들을 보면 모든 아빠들은 리암 니슨이 된다. 끝까지 찾아내 끝장을 본다\"고 전했다. 리암 니슨은 영화 '테이큰'(2008)에서 여행 중 괴한에게 납치된 딸(매기 그레이스)을 구하기 위해 고군분투하는 전직 CIA 요원 브라이언 역을 맡아 열연한 바 있다. 이에 최동석의 의미심장한 이 글이 누구를 겨냥한 것이냐며 여러가지 의견이 나오고 있다. 최동석은 2004년 KBS 아나운서 30기로 함께 입사한 박지윤과 4년 열애 끝에 결혼에 골인해 슬하에 1남 1녀를 뒀으나 지난해 파경을 맞았다.","link":"https://m.entertain.naver.com/now/article/076/0004181439","retrieved":1723612686255},{"title":"유재석 “보면서 눈물 차올라”, 오상욱→안바울 ‘유퀴즈’ 떴다 [TV체크]","contents":"tvN '유 퀴즈 온 더 블럭'에서 '국가대표1-여름보다 더 뜨거운' 특집이 펼쳐진다. 14일 방송되는 '유 퀴즈 온 더 블럭'(약칭 유 퀴즈) 257회에는 전국민을 뜨겁게 달군 대한민국 유도 혼성 단체팀 허미미·김하윤·안바울·김지수·이준환·김민종 선수와 세계를 제패한 펜싱 금메달리스트 오상욱 선수, 연기부터 패션, 예능까지 뭘 해도 남다른 배우 차승원이 출연한다. 제작진에 따르면 불굴의 의지로 한 편의 청춘 드라마를 쓰며 국민들에게 감동의 순간을 안겨준 대한민국 유도 국가대표팀이 '유 퀴즈'를 찾는다. 허미미, 김하윤, 안바울, 김지수, 이준환, 김민종 선수까지, 귀국하자마자 찾아온 6남매의 어디에서도 공개되지 않은 이야기가 시선을 사로잡는다. 유재석도 \"중계를 보면서 눈물이 차올랐다\"라고 밝힌 동메달전 비하인드부터 '안영웅'이 된 괴물체력 안바울 선수의 투혼과 당시 팀원들의 심정도 들어볼 수 있다. 이외에도 김지수 선수의 실핏줄 투혼과 마장동 정육점 아들인 김민종 선수가 남자 최","link":"https://m.entertain.naver.com/now/article/382/0001144509","retrieved":1723612686257},{"title":"티아라 효민, 자신있게 드러낸 몸의 곡선..비키니 아니어도 '완벽한 몸매'","contents":"그룹 티아라 효민이 완벽한 수영복 자태를 뽐냈다. 14일 효민은 푸른 자연을 뒤로 하고 수영장에서 행복한 시간을 보냈다. 몸의 라인이 들어나는 원피스 수영복을 입은 효민은 잘록한 허리와 눈부신 미모로 감탄을 자아냈다. 한편 지난 2009년 그룹 티아라로 데뷔한 효민은 현재 개인 SNS 채널을 통해 팬들과 활발하게 소통하고 있다. 지난 해에는 일본식 칵테일주 효민사와를 내놔 눈길을 끈 바 있다.","link":"https://m.entertain.naver.com/now/article/076/0004181438","retrieved":1723612686258},{"title":"'주영훈♥' 이윤미, 동서에 통 큰 100만 원 선물 \"받아주세요♥\"","contents":"배우 이윤미가 동서에게 통 큰 생일 선물을 건넸다. 이윤미는 14일 \"동서 님의 지난 생일 챙겨 드려야지~ 형님이 준비한 선물 받아주세요♥\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 동서의 생일을 맞아 백만 원어치의 백화점 상품권을 준비한 이윤미의 모습이 담겼다. 상품권과 함께 이윤미는 \"사랑하는 동서님 생일을 진심으로 축하합니다. 함께 하고 있는 일들 더 행복하게 골프도 더 재미있게 동서이자 친구이자 언니이자 비즈니스 파트너! 앞으로도 오래도록 행복하고 건강하자\"라며 애정 가득한 손편지도 남겼다. 이윤미의 통 큰 선물과 따뜻한 편지에 이윤미의 동서는 \"어머나 감동의 도가니 이렇게 세심하게 챙겨주시는 형님은 이 세상에서 우리 형님 뿐일 듯 사랑합니다♥♥♥\"라고 댓글을 남기며 감동했다. 한편, 배우 이윤미는 2006년 작곡가 주영훈과 결혼, 슬하 세 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004181437","retrieved":1723612686260},{"title":"윤지온 “비호감 빌런 NO, 이번에는 호감도 쌓을 것” [SS쇼캠]","contents":"배우 윤지온이 이미지 변신을 예고했다. 14일 오전 서울 구로구 라마다서울신도림호텔에서 배우 정해인, 정소민, 김지은, 윤지온, 유제원 감독이 참석한 가운데 tvN 새 토일드라마 ‘엄마친구아들’ 제작발표회가 진행됐다. 최근 ‘우연일까?’ ‘소용없어 거짓말’ 등 다수 tvN 작품에서 ‘비호감’ 캐릭터로 활약한 윤지온은 “tvN에서 빌런을 자주 했었다. 이번 작품에서는 허당기 있는 모습이 답답할 수는 있는데 호감도는 쌓을 수 있지 않을까 기대된다”고 말했다. 한편, ‘엄마친구아들’은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스를 그린 드라마로, 오는 17일 토요일 오후 9시 20분 첫 방송된다. yoonssu@sportsseoul.com ‘엄마친구아들’ 제작발표회","link":"https://m.entertain.naver.com/now/article/468/0001085546","retrieved":1723612686261}]}