{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"윤계상, 유죄인간","contents":"배우 윤계상이 화보 장인으로 변신했다. 윤계상과 패션 매거진 ‘더블유 코리아(W Korea)’가 함께한 화보가 공개와 동시에 열렬한 반응을 얻고 있다. 언제 어디서나 빛나는 배우답게, 윤계상은 이번 화보에서도 자신만의 특별한 색채를 담아내 이목을 집중시킨 것. 화보 속 윤계상이 선보인 무수한 매력들에 자동으로 시선이 간다. 한결같은 비주얼에 더욱 깊어진 본연의 멋이 더해지자 보는 이들의 마음을 사로잡았는가 하면, 감성적인 무드와 조화를 이룬 카리스마는 그의 강렬한 존재감을 한층 돋보이게 했다. 여기에 화보컷마다 달라지는 그의 지긋한 눈빛, 섬세한 표현력을 느낄 수 있는 표정과 포즈의 향연까지 어우러지자 흡인력 넘치는 결과물로 완성됐다. 윤계상은 화보 촬영과 함께 진행된 인터뷰에서 새로운 변신을 꾀한 넷플릭스 ‘아무도 없는 숲속에서’에 대한 이야기를 들려줬다. 그는 자신이 맡은 상준 역에 대해 “작품은 영하와 성아의 이야기지만, 상준은 감정을 전달하는 입장이죠. 그래서 상준 역할이 정","link":"https://m.entertain.naver.com/now/article/312/0000682455","retrieved":1727831409725},{"title":"'국대출신' 손연재, 벌써부터 철저한 子 식단 관리…'3대 영양소' 다 들어있어","contents":"전 리듬체조 국가대표 선수 손연재가 아들의 식단을 꼼꼼히 관리하는 모습을 보였다. 손연재는 지난 1일 자신의 인스타그램 스토리에 \"이번 달도 열심히 잘 먹였다! 상장 같은 느낌\"이라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진은 아이의 이유식을 기록하는 수첩. 해당 수첩에는 9월 1일부터 30일까지 손연재가 아들에게 어떤 이유식을 먹었는지 빈틈없이 빼곡하게 적혀있다. 특히 손연재는 쌀, 오트밀, 고기, 계란, 브로콜리, 고구마, 시금치, 두부, 감자 등을 그램 수까지 정확하게 기재하는 꼼꼼함을 보였으며 사람에게 필요한 영양소 탄수화물, 단백질, 지방 이른바 '3대 영양소'가 고루 갖춰져 있는 식단을 보여주고 있어 놀라움을 자아냈다. 손연재는 리듬체조 국가대표 선수로 활약했다. 그는 지난 2022년 9살 연상의 비연예인 금융계 종사자와 결혼해 지난 2월 아들을 출산했다. 손연재는 현재 은퇴 후 현재 리듬체조 학원을 운영하면서 선수 육성에 힘쓰고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000682454","retrieved":1727831409725},{"title":"이나연, ♥남희두 가스라이팅 질타에 \"니들이 뭘 알아!\"","contents":"아나운서 겸 인플루언서 이나연이 연인인 아이스하키 선수 남희두를 향한 가스라이팅 논란에 그를 두둔하고 나섰다. 2일 이나연은 SNS를 통해 누리꾼들이 제기한 남희두의 가스라이팅 논란에 대해 입을 열었다. 이나연은 \"어제부터 걱정의 연락이 많이 오는데, 저는 괜찮다. 방송에 대해 다양한 반응이 있을 거라고 예상했고 당연하다고 생각한다\"며 \"방송은 짧은 시간과 작은 화면 속에 많은 걸 담아야 하기 때문에 단편적인 모습과 상황을 집중해서 보여줄 수밖에 없다. 그 모습에 평가를 받는 건 당연하고 그걸 견뎌내는 건 방송에 출연하는 사람의 몫이라고 생각한다\"고 밝혔다. 그러면서도 \"물론 아무 것도 모르는 사람들이 무작정 배설하고 가는 말들이 답답하긴 하다. 니들이 뭘 알아...! 나는 희두랑 너무 행복하게 잘 지내고 있는데 자기들끼리 불쌍해 어쩌고 저쩌고. 저는 매우 사랑 받는 중\"이라며 \"팬분들은 희두가 얼마나 우직하고 올바른 청년인지도 잘 아실 거다. 금방 날아가버릴 휘발성 댓글에 굳이 속","link":"https://m.entertain.naver.com/now/article/445/0000241039","retrieved":1727831409726},{"title":"故최진실, 오늘(2일) 사망 16주기…여전히 그리운 ‘국민배우’","contents":"배우 고(故) 최진실. 사진 | 연합뉴스 배우 고(故) 최진실이 하늘의 별이 된 지 어느덧 16년이라는 시간이 지났다. ‘국민배우’로 대중의 사랑을 받았던 최진실은 지난 2008년 10월 2일 갑작스럽게 세상을 떠났다. 항년 40세. 최진실은 지난 1988년 MBC 드라마 ‘조선왕조 500년 한중록’을 통해 데뷔했다. 이후 ‘우리들의 천국’ ‘약속’ ‘질투’ ‘별은 내 가슴에’ ‘그대 그리고 나’ ‘장밋빛 인생’ ‘나의 사랑 나의 신부’ ‘편지’ 등에 출연하며 ‘국민배우’로 거듭났다. 1990년대 최고 미녀배우로 사랑받았던 최진실은 2000년 5살 연하 야구선수 조성민과 결혼, 슬하에 두 자녀를 뒀다. 하지만 두 사람은 3년 9개월 만인 2004년 9월 이혼 소식을 전했다. 이후 우울증을 앓던 그는 2008년 갑작스럽게 세상을 떠나 많은 이들의 안타까움을 샀다. 최진실의 동생으로 알려진 가수 최진영은 그의 사망 후 연예 활동을 중단했으며, 2010년 3월 29일 자택에서 사망했다.","link":"https://m.entertain.naver.com/now/article/468/0001096952","retrieved":1727831409726},{"title":"최동석 모임 인증샷이 발단?…박지윤 '상간녀 고소' 이유는","contents":"방송인 박지윤 측이 전 남편인 방송인 최동석과 이혼 소송 중에 상간녀 소송을 추가로 제기한 가운데 최동석의 지인은 최동석과 상간녀로 지목된 여성이 특별한 사이가 아니라고 전했다. 연예기자 출신 유튜버 이진호는 1일 유튜브 채널에 ‘결정적 증거 잡았다? 박지윤 아나 최동석 진흙탕 소송 이유’라는 제목의 영상을 공개했다. 앞서 지난달 30일 한 매체는 박지윤이 지난 6월 여성 A 씨를 상대로 손해배상소송을 걸었다며 A 씨가 최동석의 상간녀로 피소된 것으로 확인됐다고 전했다. 이진호는 최동석과 박지윤이 이혼 조정 신청을 냈던 지난해 10월부터 상간 소장이 접수된 지난 6월까지는 이혼 소송 과정에서 상간녀로 지목된 A 씨에 대해 다뤄진 바가 없다고 전했다. 그러면서 가정 파탄의 원인이 상간녀는 아니라고 지적했다. 이진호에 따르면 최동석의 지인은 박지윤의 상간 소송에 대해 \"올해 초 최동석이 지인들과 가진 모임이 발단됐다\"며 \"당시 모임에 참여했던 한 지인이 모임 사진을 SNS에 올리면서 문","link":"https://m.entertain.naver.com/now/article/011/0004398437","retrieved":1727831409726},{"title":"홍현희, 子 돌발행동→팬티 노출…♥제이쓴 ‘깜짝’","contents":"사진=유튜브 채널 ‘홍쓴TV’ 코미디언 홍현희, 제이쓴 부부가 아들과 함께한 근황을 전했다. 1일 유튜브 채널 ‘홍쓴TV’에는 ‘준범이랑 같이 놀 사람~’이라는 제목의 영상이 게재됐다. 공개된 영상 속에는 홍현희와 제이쓴이 아들 준범이와 숨바꼭질을 하는 등 즐거운 시간을 보내는 모습이 담겼다. 술래였던 홍현희는 이내 꼭꼭 숨은 준범이를 발견, “준범이 못 봤어요?”라고 너스레를 떨었다. 근데 준범이는 바로 “어!”라고 답해 웃음을 안겼고, 제이쓴은 “준범아, ‘어’라고 하면 어떡해”라며 폭소했다. 이어지는 두 번째 숨바꼭질에서 준범이는 갑자기 홍현희의 바지를 붙잡고 내리며 “여기 여기”라고 말했다. 결국 바지는 내려갔고, 홍현희는 “팬티 노출됐는데 괜찮아요?”라며 제작진에게 물었다. 제이쓴은 “진짜 팬티야? 진짜 팬티네. 난 반바지인 줄 알았다”라며 또 한 번 폭소했다. 한편, 홍현희는 인테리어 디자이너 겸 방송인 제이쓴과 2018년 결혼해 2022년 아들을 얻었다. 박민지 온라인","link":"https://m.entertain.naver.com/now/article/396/0000690389","retrieved":1727831409726},{"title":"'끝사랑' \"피곤하게 만들지 마요\" 데이트 상대 겹치자 도발","contents":"'끝사랑' 여성 입주자들의 치열한 신경전이 펼쳐진다. 오는 3일(목) 저녁 8시 50분 방송되는 시니어들의 마지막 사랑 찾기 JTBC '끝사랑'에서는 처음으로 여성 입주자들의 지목 데이트가 진행된다. 6일차 아침, 여성 입주자들은 데이트 상대 선택 공지를 받고 들뜨고 설레는 마음을 감추지 못한다. 동시에 데이트 신청을 걱정하던 것도 잠시, 여성 입주자들은 데이트 상대에게 부엌일을 핑계 삼아 접근하거나 남몰래 쪽지를 건네는 등 각자의 방법으로 데이트 신청을 이어가 웃음을 자아낸다. 특히 한 여성 입주자가 독보적인 '3단 플러팅 필살기'를 선보이자 장도연은 그녀의 스킬을 연신 따라하고 안재현은 \"너무 귀여워 어떡해\"라며 첫 여성 지목 데이트에 대한 설렘과 기대감을 내비친다. 데이트 상대가 겹칠 수도 있는 상황 속 여성 입주자들의 팽팽한 신경전도 이어진다. 데이트 시간을 유추해 데이트 상대가 겹친다는 것을 눈치 챈 한 여성 입주자는 먼저 데이트를 나서는 입주자에게 \"너무 피곤하게 만들지","link":"https://m.entertain.naver.com/now/article/437/0000412583","retrieved":1727831409727},{"title":"티아이오티, 오늘(2일) 새 싱글 발매...희망 메시지","contents":"그룹 티아이오티(TIOT)가 색다른 매력의 신곡으로 팬들과 만난다. 티아이오티는 2일 오후 6시 각종 온라인 음원사이트를 통해 새 디지털 싱글 ‘그 계절 긴 터널을 지나’를 발매한다. ‘그 계절 긴 터널을 지나’는 지난 4월 발매한 데뷔앨범 ‘Kick-START (킥-스타트)’ 이후 티아이오티가 약 6개월 만에 발표하는 신보로, 고난과 역경의 끝자락에서 희망의 빛을 찾는 여정을 담은 곡이다. 코러스 부분의 리듬 변주가 터널 끝에서 기다리는 눈부신 빛을 향한 갈망을 효과적으로 표현해내며 듣는 이들에게 가슴 벅찬 감동을 안긴다. 특히 티아이오티는 잊고 싶은 기억 속에서도 추억의 소중함을 다시금 되새기게 하는 가사를 통해 리스너들에게 따뜻한 메시지를 전할 예정이다. 또한 프로듀싱에는 EL CAPTXN과 TXT(투모로우바이투게더), NCT(엔시티), 트리플에스(tripleS), 엔하이픈(ENHYPEN) 등 다양한 아티스트들의 곡 작업에 참여한 K팝 전문 프로듀싱 팀 VENDORS가 힘을 더","link":"https://m.entertain.naver.com/now/article/009/0005373019","retrieved":1727831409728},{"title":"진서연, 철인 3종 경기 포기?... “낮잠자며 우주소년 아톰이 되고파!”","contents":"진서연이 우주소년 아톰 같은 강인한 체력을 꿈꾸고 있다. 배우 진서연이 2일 자신의 SNS 채널을 통해 근황을 전했다. 그녀는 현재 tvN 예능 프로그램 ‘무쇠소녀단’에서 철인 3종 경기에 도전 중인 모습으로 많은 이들의 관심을 받고 있다. 이번에 공개된 사진 속 진서연은 한적한 공간에서 낮잠을 즐기고 있으며, 그녀의 평온한 모습이 눈길을 끈다. 특히 그녀의 가슴 위에는 검정색 우주소년 아톰 피규어가 놓여 있어, 그녀의 강인한 의지를 반영하는 듯한 이미지가 인상적이다. 아톰은 과거의 상징적 캐릭터로, 그녀가 도전하는 철인 3종 경기에서의 끈기와 강인함을 시사하는 상징물로 보인다. 낮잠을 자면서도 우주소년 아톰처럼 강해지고 싶은 그녀의 마음이 담긴 사진이다. 진서연의 패션 스타일 또한 주목을 끌고 있다. 그녀는 심플한 흰색 상의와 검정색 하의를 매치하여 무채색 톤의 차분하고 세련된 스타일을 선보였다. 베이직한 흰색 상의는 고급스러운 느낌을 더하면서도 편안하고 실용적인 스타일을 강조하고","link":"https://m.entertain.naver.com/now/article/410/0001026424","retrieved":1727831409735},{"title":"차은우, 노랑통닭 모델 발탁...‘광고 킹’","contents":"그룹 아스트로 멤버 겸 배우 차은우가 치킨 프랜차이즈 모델로 발탁됐다. 전 분야 광고를 싹쓸이 하고 있는 ‘얼굴천재’다. 노랑푸드의 치킨 프랜차이즈 브랜드 노랑통닭은 신규 모델로 가수 겸 배우 차은우를 선정했다고 2일 밝혔다. 노랑통닭은 “차은우의 청량하고 깨끗한 이미지가 노랑통닭의 신선하고 맛있는 치킨을 홍보하는데 큰 시너지 효과를 발휘할 것으로 기대한다”고 밝혔다. 아이돌 그룹 아스트로로 데뷔한 차은우는 연기자로도 활동하고 있다. ‘얼굴천재’라는 수식어가 말해주듯 완벽한 이목구비의 대명사로 꼽힌다. 차은우와 함께한 노랑통닭의 새로운 광고 캠페인은 오는 17일 TV, 온라인, SNS에서 공개된다. 차은우는 탄산음료, 식품, 이동통신, 전자제품 등 올들어 각 분야 광고를 휩쓸며 놀라운 기세를 보여주고 있다. 차기작으로 넷플릭스 드라마 ‘더 원더 풀스’ 출연을 확정했다.","link":"https://m.entertain.naver.com/now/article/009/0005373015","retrieved":1727831409737},{"title":"배너, 성공적인 컴백 기록… 아이튠즈 차트 7개국 1위","contents":"배너(태환·GON·혜성·성국·영광)가 컴백과 동시에 국내외 차트를 강타했다. 지난달 30일 발매된 배너의 세 번째 미니앨범 '번(BURN)'이 앨범·팝·케이팝·뮤직 등 아이튠즈 다개국 각종 차트에서 1위를 기록했다. 먼저 아이튠즈 필리핀에서는 앨범·팝·케이팝·뮤직 등 총 4개 부문 차트에서 1위를 달성했으며 미국과 영국에서는 케이팝 차트 1위를 기록했다. 대만과 튀르키예 그리고 홍콩과 브라질에서도 케이팝 차트 1위에 올랐다. 이외에도 홍콩과 대만 앨범 차트 2위·브라질 앨범 차트 4위·튀르키예 앨범 차트 5위·일본 앨범 차트 59위·미국과 영국 앨범 차트에서 각각 67위를 기록하는 등 다개국에서 인기 돌풍을 예고했다. 이번 순위는 아이튠즈 각종 차트에서 1위를 차지하며 대세 글로벌돌로 자리매김한 배너의 뜨거운 인기를 확인하는 기록이 됐다. 또한 이번 앨범은 국내 주요 음원 차트에서도 멜론 최신차트(1주내) 28위를 기록했으며 지니 최신발매(1주내) 9위에 오르며 국내 실시간 차트 순","link":"https://m.entertain.naver.com/now/article/437/0000412582","retrieved":1727831409738},{"title":"존박, 선공개곡 ‘블러프’ 발매...30일 정규 기대","contents":"가수 존박이 정규앨범 발매에 앞서 두 번째 선공개곡을 발매한다. 존박이 오는 30일 11년 만의 정규앨범 ‘PSST!’를 발매한다. 이에 앞서 10월 9일 두 번째 선공개곡 ‘BLUFF(블러프)’를 깜짝 공개한다. ‘BLUFF(블러프)’는 정규앨범의 수록곡 중 한 곡으로, 가장 존박다운, 존박만이 선보일 수 있는 스포일러 트랙으로 앨범 전반에 대한 기대감을 높인다. 앞서 존박은 지난 8월 여름의 계절과 잘 어울리는 ‘비스타(VISTA)’와 ‘나이트크롤러(NIGHTCRAWLER)‘가 수록된 첫 번째 선공개 더블싱글 음원을 발매했다. 30일 발매되는 정규앨범 ’PSST!‘는 지난 2013년 ’이너 차일드(INNER CHILD)‘ 이후 11년 만에 선보이는 정규앨범이다. 선공개 음원들을 통해 조금씩 윤곽을 드러내며 많은 관심이 집중되고 있다. 존박은 매력적인 중저음 보이스 톤과 소울풀한 리듬감으로 R&amp;B 솔로 가수로의 진수를 선보여왔다. ‘네 생각’, ‘Falling’, ‘이게 아닌데’,","link":"https://m.entertain.naver.com/now/article/009/0005373010","retrieved":1727831409740},{"title":"임윤아, 사랑스러운 처피뱅…파리 빛낸 인형 비주얼","contents":"그룹 소녀시대 겸 배우 임윤아가 파리 패션 위크에서 러블리한 매력을 선사했다. 임윤아는 지난 1일 자신의 사회관계망서비스(SNS) 계정을 통해 여러 장의 사진을 게재, 인형 같은 비주얼로 시선을 모았다. 임윤아는 명품 브랜드의 앰배서더로 새롭게 발탁, 프랑스 파리에서 열린 '발렌티노 2025 봄/여름 컬렉션'에 한국 아티스트 중 유일하게 초청받아 참석했다. 이 자리에 임윤아는 처피 뱅 헤어부터 미니 드레스까지 러블리한 모습으로 등장, 현지에 모인 전 세계 팬들을 열광케 했으며, 현장 분위기를 이끄는 글로벌 퀸다운 애티튜드로 온라인을 들썩이게 했다. 그는 이날 해리 스타일스, 엘튼 존, 앤드류 가필드 등과 함께 자리를 빛냈으며, 새로운 크리에이티브 디렉터로 부임한 알레산드로 미켈레와 쇼가 끝난 뒤 만나 따뜻한 인사를 전하고 컬렉션에 대한 애정을 담아 친근하게 소통하기도 했다. 한편 임윤아는 영화 '악마가 이사왔다' 개봉을 앞두고 있다. 더불어 광고, 패션계에서도 꾸준한 영향력을 드러내","link":"https://m.entertain.naver.com/now/article/421/0007819725","retrieved":1727831409744},{"title":"정겨운, ♥김우림 보는 데서 기습 뽀뽀 당했다 '황당'...부부싸움 날 뻔 ('다시갈지도')","contents":"채널S '다시갈지도'가 '외사친 추천 여행 2탄' 특집을 꾸미는 가운데 '아내 껌딱지' 정겨운이 신혼여행 중 현지인에 기습 뽀뽀 당한 사연을 공개해 눈길을 사로잡는다. '2024 케이블TV방송대상'에서 PP 문화예술부문 작품상을 수상하며 원탑 여행 예능으로서 입지를 공고히 한 채널S 오리지널 예능프로그램 '다시갈지도'가 오는 3일(목) 저녁 9시 20분에 128회를 방송한다. 이날 방송은 '외사친(외국인 사람 친구) 추천 여행 2탄' 특집으로, 김신영이 여행 크리에이터 꽃언니&amp;외사친 리오와 '잘생긴 연하남의 초대 이탈리아 밀라노'를, 이석훈이 오다마&amp;외사친 하루와 '지금 썸 타러 갑니다 일본 교토'를, '큰별쌤' 최태성이 두이&amp;외사친 마리나와 '핫걸과의 짜릿한 파티 스페인'을 주제로 패키지 여행 배틀을 벌인다. 이와 함께 승부를 가릴 여행 친구로 배우 정겨운이 함께 한다. 정겨운은 달달해야 할 신혼여행이 악몽으로 변한 일화를 고백해 스튜디오를 발칵 뒤집는다. \"여행은 무조건 아내랑","link":"https://m.entertain.naver.com/now/article/076/0004199299","retrieved":1727831409747},{"title":"이혼 6개월만… 11억 빚 갚은 서유리 \"○○○ 나가고파\"","contents":"성우 겸 방송인 서유리가 이혼 후 근황을 전했다. 지난 1일 서유리는 자신의 인스타그램을 통해 \"돌싱글즈 나가보고 싶다\"라며 밝은 얼굴로 근황을 전했다. MBN '돌싱글즈'는 돌싱들이 출연해 다시 새 사랑을 찾고자 서로를 알아가는 과정을 담은 연애 예능 프로그램이다. 지난 2019년 최병길 PD와 결혼한서유리는 지난 3월 파경을 맞았다. 이후 최병길 PD와 진흙탕 싸움을 벌였던 서유리는 지난 6월 이혼 절차를 마무리 했다. 결혼 생활을 유지하며 11억원에 달하는 대출금이 있다고 고백해 대중을 놀라게 했던 서유리는 최근 11억원의 빚을 다 갚았다고 밝히기도 했다.","link":"https://m.entertain.naver.com/now/article/417/0001030386","retrieved":1727831409748},{"title":"\"박지윤 '상간녀 소송', 최동석 지인 모임 사진이 발단…특별한 사이 아냐\"","contents":"방송인 박지윤 측이 전 남편인 방송인 최동석과 이혼 소송 중 상간녀 소송을 추가로 제기한 것에 대해 최동석의 지인은 최동석과 상간녀로 지목된 여성이 특별한 사이가 아니라고 전했다. 연예기자 출신 유튜버 이진호는 1일 자신의 채널에 올린 영상을 통해 최동석과 박지윤이 이혼 조정 신청을 냈던 지난해 10월부터 상간 소장이 접수된 지난 6월까지는 이혼 소송 과정에서 상간녀로 지목된 A 씨에 대해 다뤄진 바가 없다고 주장했다. 가정 파탄의 원인이 상간녀는 아니라는 것이다. 이진호에 따르면 최동석의 지인은 박지윤의 상간 소송에 대해 \"올해 초 최동석이 지인들과 가진 모임이 발단됐다\"며 \"당시 모임에 참여했던 한 지인이 모임 사진을 SNS에 올리면서 문제가 됐다\"고 했다. 그러면서 \"전혀 문제가 될 것 없는 다수의 인물이 모인 모임이었고, 사진 또한 문제가 될 부분이 없었다. 그렇기 때문에 SNS에 올려진 것이기도 하다\"며 최동석과 A 씨가 특별한 관계가 아니라고 덧붙였다. 앞서 지난달 30일","link":"https://m.entertain.naver.com/now/article/421/0007819709","retrieved":1727831409748},{"title":"엔하이픈, 日 니혼TV서 단독 예능 첫 선","contents":"엔하이픈(정원·희승·제이·제이크·성훈·선우·니키)이 일본에서 첫 단독 예능 프로그램을 선보인다. 2일 일본 니혼TV에 따르면 '엔하이픈의 멋있음을 독점하겠습니다(ENHYPENのかっこいいを?占させていただきます)'가 12일 첫방송된다. 이 프로그램은 매주 토요일 오후 2시 30분 정규 편성됐으며 방송에 담기지 않는 영상을 포함한 특별판은 일본 동영상 플랫폼 Hulu에서 독점 공개된다. '엔하이픈의 멋있음을 독점하겠습니다'는 독보적인 퍼포먼스와 빛나는 비주얼로 글로벌 팬을 사로잡은 엔하이픈이 다양한 분야에서 활약하는 게스트를 통해 여러 도전을 펼치며 '멋있음'의 범주를 넓혀 나가는 모습을 담는다. 니혼TV는 '엔하이픈이 무대 위에서와 또다른 면모를 보인다. 방송 곳곳에서 만날 수 있는 이들의 자연스러운 매력에 주목해달라'고 전했다. 방송 론칭 소식과 함께 공개된 포스터에도 엔하이픈의 남다른 '멋있음'이 엿보인다. 멤버들은 가죽 재킷으로 포인트를 준 스타일링에 시크한 분위기를 자아내는 눈빛","link":"https://m.entertain.naver.com/now/article/437/0000412580","retrieved":1727831409749},{"title":"최동석, 박지윤에 상간남 소송 제기…파경 둘러싼 진실공방","contents":"아나운서 출신 방송인 최동석이 이혼 소송 중인 방송인 박지윤을 상대로 상간남 소송을 제기했다. 박지윤의 소송 제기에 맞불을 놓은 상황이다. 최동석 측 관계자는 2일 JTBC엔터뉴스팀에 \"박지윤을 상대로 상간자 위자료 손해배상청구 소송을 9월 30일 제기한 건 맞다\"면서 \"개인사로 인한 법적 다툼인 터라 더 드릴 말씀은 없는 점 양해 부탁드린다. 개인사로 심려를 끼쳐 죄송하다\"고 전했다. 앞서 박지윤이 지난 6월 A씨를 상대로 상간녀 소송을 제기한 사실이 9월 30일 뒤늦게 알려진 바 있다. 이에 혼인 파탄의 이유가 최동석의 부정행위가 아니었냐는 의혹이 이어진 상황. 그러나 최동석은 지난해 10월 이혼 소송을 제기할 당시부터 박지윤의 부정행위로 인해 혼인관계가 파탄에 이르렀다고 주장하고 있는 것으로 알려졌다. 별도로 상간남 소송을 제기하지 않았을 뿐, 재판 중 다수의 증거 자료를 제출하며 본안 소송 중 이와 관련한 사실관계를 다투고 있었던 것. 결국 두 사람의 파경은 진실공방이 됐다.","link":"https://m.entertain.naver.com/now/article/437/0000412579","retrieved":1727831409750},{"title":"'인간 샤넬' 제니, 파격 금발+핫 팬츠룩..\"새 앨범 티저일 수도\"","contents":"그룹 블랙핑크 제니가 금발로 파격 변신 가운데, \"새 앨범에 대한 티저일 수도 있다\"고 밝혔다. 제니는 1일 프랑스 파리에서 열린 '샤넬 2025 봄-여름-레디-투-웨어 쇼'에 참석했고, 청록색 스웨터와 핫팬츠 의상을 입은 그는 금발 머리로 등장해 눈길을 끌었다. 제니는 WWD와 인터뷰를 통해 \"제 새로운 모습이다. 금발 머리를 하고, 제가 선택한 이 팝 컬러(채도가 높고 화려한 색)는 제 색다른 모습을 보여줄 것\"이라며 \"아직 많은 것을 공유할 수는 없지만, 이 새로운 룩은 (새 앨범에 대한) 티저일 수도 있다\"고 밝혔다. 또한 제니는 개인적인 '만트라'가 무엇인지에 대해서는 더 많은 것이 밝혀질 것이라고 말했다. 그는 11일 새 싱글 '만트라(Mantra)'를 발매하면서 약 1년 만에 솔로로 돌아온다. 제니의 솔로곡은 지난해 10월 발매된 스페셜 싱글 '유 앤드 미(You &amp; Me)' 이후 약 1년 만이다. 제니는 새 앨범에 대한 질문에 대해 \"그건 (다음 주까지) 내가 간직하고","link":"https://m.entertain.naver.com/now/article/108/0003269713","retrieved":1727831409751},{"title":"[SC이슈]'성범죄자' 고영욱, 느닷없이 신동엽 저격?…또 추억팔이","contents":"미성년자를 성폭행한 혐의로 실형을 살았던 그룹 룰라 출신 고영욱이 SBS 교양 프로그램 'TV 동물농장'에 불만을 털어놨다. 고영욱은 지난달 30일 자신의 계정에 한 음악 파일을 공개하며 \"룰라 8집에 수록됐던 내 솔로곡인데 이 앨범 자체가 음원 사이트에 없어서 작곡가와 연락 후 올림\"이라고 했다. 그러면서 과거 자신의 가족, 반려견들과 함께 'TV 동물농장'에 출연했던 것을 언급하기도 했다. 고영욱은 \"'TV 동물농장'이 지금까지 이어지는데 큰 공을 세웠던, 우리 개들이 나왔던, 자타공인 역대 최고 인기 코너라고 할 수 있는 '고영욱의 개성시대'에서 메인 테마곡이었나. 그 정도로 사용된 것 빼고는 신곡이나 다름없는 노래\"라고 했다. 이어 \"예전 특집 때 보니 찌루 언급조차 안 하고 그동안 가장 인기 있던 개가 웅자라고? 참. 개랑 엄마가 무슨 죄라고. 찌루가 가장 인기가 많았었던 건 당시 시청자들은 다 아는 당연한 사실을\"이라며 자신의 반려견 찌루가 많은 인기를 구가했다고 주장했다","link":"https://m.entertain.naver.com/now/article/076/0004199295","retrieved":1727831409755},{"title":"뉴진스 민지 “팬들과 교감, 큰 에너지...가장 소중히 여기는 순간”","contents":"그룹 뉴진스 민지가 쿨한 매력을 뽐내며 패션 매거진 디지털 표지를 장식했다. 패션 매거진 ‘마리끌레르’는 지난 1일 민지가 샤넬 뷰티와 함께한 10월호 디지털 표지를 공개했다. 화보 속 민지는 살몬 핑크와 은은한 로즈빛, 레드 등 다양한 립 컬러에 걸맞은 다채로운 스타일링을 선보였다. 민지는 도회적인 분위기를 물씬 풍기며 동시대적인 ‘잇 걸 코드’ 콘셉트를 완벽 소화했다. 민지는 화보 촬영과 병행한 인터뷰에서 “무대 위에서 팬들의 눈을 마주할 때, 또 그 눈에서 행복이 느껴질 때 가장 살아 있다고 느낀다”라며 “그 찰나를 위해 긴 시간 무대를 준비하고 연습한다 해도 과언이 아닐 정도로 공연에서 팬들과 교감할 때 큰 에너지를 얻는다. 가장 소중히 여기는 순간”이라고 말했다. 민지의 화보 전체와 영상은 ‘마리끌레르’ 10월호와 인스타그램, 웹사이트에서 만날 수 있다. 지난 2022년 7월 데뷔한 뉴진스는 숱한 히트곡들로 국내외 큰 사랑을 받고 있다. 이들은 ‘뉴트로 감성’의 다양한 음악","link":"https://m.entertain.naver.com/now/article/009/0005373007","retrieved":1727831409756},{"title":"'오형제' 버거웠나…정주리, 고급 호텔 선물 받았는데 \"혼자 지낼 모텔방 잡아줘\" 호소","contents":"개그우먼 정주리가 고급 선물을 마다하고 혼자만의 시간을 갈구했다. 정주리는 1일 자신의 인스타그램에 \"태리엘리엄마가 임신선물로 2박3일 고급호텔을 잡아 주었어요. 덕분에 아이들과 소중한 추억더하기하나 만들고 왔네요 근데 언니.. 나혼자 그냥 모텔방 잡아주믄 안될까??????\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 정주리는 네 명의 아들과 함께 방송인 이지혜가 선물해 준 호텔 숙박권을 활용하는 모습. 특히 천진난만한 아이들의 성격이 드러나듯 욕실에는 천장까지 물이 튀어 있어 고난도의 육아 난이도를 실감케 한다. 또한 정주리는 주방까지 온통 대리석으로 꾸며진 호텔을 마다하고 모텔방을 잡아달라고 해 혼자 있는 시간이 필요한 엄마의 마음을 내비치기도 했다. 정주리는 2015년 비연예인 남편과 결혼해 슬하 4남을 뒀다. 지난 7월에는 다섯째 임신 소식을 알렸는데, 지난달 11일 \"우리 또또 성별을 공개합니다!\"라며 자신의 SNS에 영상을 하나 게재했다. 영상 속에","link":"https://m.entertain.naver.com/now/article/312/0000682452","retrieved":1727831409766},{"title":"은퇴 암시했던 보아, 팬들과 소통 재개… ‘데뷔 24주년 점핑이들과 함께’","contents":"보아가 팬들과의 소통에 장을 열었다. 가수 보아가 1일 자신의 SNS를 통해 팬들에게 근황을 전했다. 보아는 “BoA One’s Own 2024”라는 짧은 메시지를 남기며 다가오는 활동에 대한 기대감을 높였다. 보아는 지난 4월, 자신의 SNS에 “내 계약은 2025년 12월 31일까지”라며 “그때까지는 최선을 다하겠다. 계약이 끝나면 은퇴해도 되겠죠. 점핑이들(팬클럽) 걱정하지 말라”라는 글을 남긴 바 있다. 당시 이 발언은 은퇴를 암시한 것으로 해석되며 팬들과 대중에게 큰 충격을 주었다. 이후 그는 한동안 SNS 활동을 중단해 궁금증을 자아냈다. 최근 공개된 사진 속에서 보아는 무결점 피부와 변함없는 동안 미모를 자랑하며, 세련된 패션 스타일을 선보였다. 사진 속 보아는 깨끗하고 밝은 피부 톤과 또렷한 얼굴선으로 여전히 소녀 같은 이미지가 돋보였다. 나이가 믿기지 않는 동안 외모로 팬들의 이목을 사로잡았다. 패션 역시 주목할 만했다. 보아는 화이트 슬리브리스 탑에 블랙 브라톱을","link":"https://m.entertain.naver.com/now/article/410/0001026421","retrieved":1727831409766},{"title":"최동석·박지윤,  불륜 의혹? 상간남-상간녀 소송 맞대응","contents":"KBS 아나운서 출신 방송인 최동석과 박지윤이 이혼소송 중 서로의 외도를 주장하며 불륜 상대를 대상으로 서로 소송을 제기했다. 최근 박지윤이 최동석의 지인을 대상으로 상간녀 소송을 제기한 것이 알려진 가운데, 최동석도 지난달 30일 박지윤과 A 씨를 상대로 상간자위자료 손해배상청구소송을 했다. 최동석은 \"이들의 부정행위로 인해 가정이 파탄났다\"고 했다. 박지윤 측은 한 매체에 \"해당 소송(상간남 위자료 청구소송) 내용은 전혀 사실무근이다. 소송이 성립될 수 없다는 걸 알고 있으면서도 이를 제기했다\"라고 주장했다. 앞서 박지윤은 지난 6월, 최동석의 지인인 여성 B 씨를 상대로 손해배상 소송을 제기했으며 현재 제주가정법원 가사소송 2단독에서 소송이 진행 중이다. 이에 대해 최동석은 SNS에 \"우선 제 지인이 박지윤 씨로부터 소송을 당한 것은 맞다\"고 했다. 이어 \"하지만 박지윤 씨와의 결혼생활 중 위법한 일은 절대 없었으며 사실무근으로 인한 명예훼손에 대해서는 강경하게 대응할 것\"이라","link":"https://m.entertain.naver.com/now/article/052/0002094222","retrieved":1727831409767},{"title":"\"아들, 딸 성별 정할 수 있다\"...박혜성 전문의 \"내가 실제로 성공해\" ('끝부부')","contents":"티캐스트 드라마큐브 오리지널 콘텐츠 '끝내주는 부부(이하 끝부부)'에서 태아의 성별을 미리 정할 수 있는 방법에 대해 공개한다. 이날 방송에서는 미래 의사가 될 아들 손자를 보기 위한 시어머니의 집착에 고통 받는 며느리의 사연이 담겼다. 사연 속 시어머니는 며느리의 배란일까지 관리하며 아들과 며느리의 합방까지 모두 설계하는데. 패널들은 숨 막히는 시어머니의 집착과 무례한 행동 속에 답답함을 호소하던 중 문득 떠오른 궁금증에 관해 이야기를 나눈다. 정미녀는 \"항간에 인터넷에서는 아들 낳는 법, 딸 낳는 법에 대한 속설들이 있었다. 어디까지가 진짜고 어디까지가 가짜인지 잘 모르겠다\"라며 질문했고 \"아들을 낳는 법 중에 부부가 관계를 참다가 배란일에 관계를 하면 아들 낳을 가능성이 높아진다고 들었다. 반대로 배란일 2-4일 전에 관계를 하면 딸을 낳는다고 하던데 맞는 말인지 궁금하다\"라고 소문의 진상 파악을 위해 박혜성 전문의가 나선다. 박혜성 전문의는 \"네덜란드 연구진의 결과에 따르면","link":"https://m.entertain.naver.com/now/article/076/0004199293","retrieved":1727831409767},{"title":"故 최진실, 오늘(2일) 사망 16주기...여전히 그리운 그 이름","contents":"배우 고(故) 최진실이 하늘의 별이 된 지 어느덧 16년이라는 시간이 지났다. ‘국민배우’로 대중의 사랑을 받았던 최진실은 지난 2008년 10월 2일 갑작스럽게 세상을 떠났다. 항년 40세. 1988년 광고 모델로 연예계에 데뷔한 최진실은 같은 해 MBC 드라마 ‘조선왕조 500년-한중록’으로 본격적으로 방송 활동을 시작, 1992년 MBC 드라마 ’질투’를 통해 청춘스타로 발돋음했다. 이후 ‘우리들의 천국’, ‘약속’, ‘질투’, ‘별은 내 가슴에’, 영화 ‘나의 사랑 나의 신부’, ‘마누라 죽이기’, ‘수잔 브링크의 아리랑’등 브라운관과 스크린을 넘나들 뿐 아니라, 수백 편의 광고 모델로 활약을 펼치는 등 큰 인기를 누렸다. 로맨스부터 공포까지 장르를 가리지 않고 다양한 작품을 소화하면서 명실공히 ‘국민배우’로 불렸던 최진실은 2000년 5세 연하의 야구선수 조성민과 결혼하면서 행복한 삶을 이어나가는 듯 했다. 슬하에 1남 1녀를 낳고 가정생활 중이던 최진실은 2004년 9월","link":"https://m.entertain.naver.com/now/article/410/0001026419","retrieved":1727831409768},{"title":"신현준 12세 연하 아내 분노 터졌다...\"사람 바뀐 줄 알았는데 제대로 속아\" ('아빠는꽃중년')","contents":"신현준이 '베짱이 남편'에서 '개미 현준'으로 대변신하지만, 아이들의 입단속까지 동원한 '작당모의'가 들통 나 아내 김경미를 극대노하게 만든다. 3일(목) 밤 9시 30분 방송하는 채널A '아빠는 꽃중년' 23회에서는 '57세 꽃중년' 신현준이 아내 모르게 새로운 사고를 쳐서, 집안을 또 한 번 쑥대밭으로 만들어놓는 '대환장' 하루가 공개된다. 이날 신현준은 주말을 맞아 성북동 집을 찾는 아내 김경미와 세 자녀 민준, 예준, 민서를 위해 열심히 식사 준비를 한다. 또한 아내의 차가 들어올 때 즈음, '칼각 대기를 하다가 '거수경례'까지 해 아내를 빵 터지게 만든다. 나아가 신현준은 차에서 내리는 아내에게 \"오늘 예쁘네?\"라고 플러팅까지 한다. 화기애애한 분위기 속, 신현준은 미리 싹 청소해 놓은 집을 아내에게 보여주고, 이에 놀란 김경미는 \"적응이 안 된다\"라며 불안한 미소를 짓는다. 잠시 후, 다섯 식구는 맛있게 식사를 하고, 아내는 강아지 산책을 위해 잠시 집을 비운다. 그러자,","link":"https://m.entertain.naver.com/now/article/076/0004199292","retrieved":1727831409769},{"title":"'만삭' 배슬기, ♥심리섭과 거품 목욕 중 입맞춤..임신 근황 \"통증 몰아쳐\"","contents":"가수 겸 배우 배슬기가 출산을 앞둔 심경을 밝혔다. 지난 1일 배슬기는 \"연애부터 결혼까지 초고속 행진이었던 우리. 이제 둘이 아닌 셋이 되겠지. 벌써 너무 설레고 재밌어\"라며 남편인 크리에이터 심리섭과 함께했던 순간들을 되돌아봤다. 배슬기는 심리섭과 거품 목욕을 했던 추억도 회상했다. 두 사람은 목욕을 하던 중 사랑 가득한 입맞춤을 나누기도 했다. 또한 배슬기는 출산이 임박한 근황도 전했다. 그는 퉁퉁 부은 발을 찍어 올리며 \"모든 통증이 몰아침. 이만하면 건강히 잘 버텼다. 이제 정말 코앞\"이라고 밝혔다. 한편 배슬기는 지난 2020년 2살 연하인 심리섭과 결혼했다. 그는 지난 3월 \"드디어 내게도 소중한 생명이 찾아왔다\"며 결혼 4년 만의 임신을 알렸다.","link":"https://m.entertain.naver.com/now/article/108/0003269710","retrieved":1727831409771},{"title":"김고은, 또 대박 터질 조짐…코믹 영화라고 해도 믿을 '대도시의 사랑법'[TEN리뷰]","contents":"재밌는데 뭉클하기까지 하다. 퀴어를 소재로 했다고 해서 다소 무겁거나 뻔할 거라고 예상했던 것과는 완전히 다른 방향으로 흘러갔다. 웬만한 코미디 영화보다 웃음 타율이 좋은 편에 속할 정도다. 사랑스러운 김고은과 매력적인 노상현이 사랑보다 진한 13년 베프 서사를 반짝반짝 채워나간 '대도시의 사랑'이다. \"네가 너 인 게 어떻게 약점이 될 수가 있어\" 재희(김고은 분), 흥수(노상현 분)과 서로에게 해주는 말이다. 담백하면서도 어쩌면 당연한 이야기가 사람들의 편견에 상처받은 이들에게 큰 위로가 된다. 결국 영화가 전하고자 하는 메세지도 이와 같다. '대도시의 사랑법'(감독 이언희)은 소설을 원작으로 한 영화다. 세계 3대 문학상인 부커상과 더블린 문학상에 노미네이트 됐으며 프랑스 메디치상 1차 후보에 오른 박상영 작가의 소설 '대도시의 사랑법' 중 재희의 이야기를 각색했다. 소설에서는 볼 수 없었던 재희의 약한 모습, 재희와 흥수의 13년 서사가 자세히 그려져 색다른 재미를 안긴다.","link":"https://m.entertain.naver.com/now/article/312/0000682451","retrieved":1727831409771},{"title":"임윤아, 파리서도 열일하는 ‘융프로디테’","contents":"가수 겸 배우 임윤아가 파리 패션 위크에 참석해 사랑스러운 미모를 뽐냈다. 지난 1일 임윤아는 인스타그램에 “파리에서”라는 글과 함께 사진을 공개했다. 사진에는 임윤아가 쉽게 소화하기 어려운 화려한 미니 드레스를 입은 모습이 담겼다. 처피 뱅 스타일의 헤어로 러블리함까지 드러내며 팬들의 시선을 사로잡았다. 발렌티노의 앰버서더로 발탁된 임윤아는 파리에서 열린 2025 S/S 컬렉션에 한국 아티스트 중 유일하게 초청받아 참석 중이다. 이번 쇼는 알레산드로 미켈레가 브랜드의 새로운 크리에이티브 디렉터로 부임한 후 여는 첫 컬렉션. 임윤아는 해리 스타일스, 엘튼 존, 앤드류 가필드 등과 함께 참석해 자리를 빛냈다. 임윤아는 올해 영화 ‘악마가 이사왔다’ 개봉을 앞두고 있다. [김소연 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005372999","retrieved":1727831409773},{"title":"최동석에 ‘상간녀 소송’ 낸 박지윤, 입 열다…“감사하고 또 감사해”","contents":"KBS 아나운서 출신 방송인 박지윤(45)이 이혼 소송 중인 남편 최동석을 상대로 상간녀 소송을 제기한 사실이 뒤늦게 알려진 후 첫 근황을 전했다. 박지윤은 2일 자신의 SNS에 \"일정 문의가 너무 많으셔서 일일이 댓글을 달기 어려울지 몰라 올려드립니다\"라며 \"감사하고 또 감사드립니다\"라고 밝혔다. 그러면서 자신이 진행하고 있는 여러 공동구매 스케줄을 함께 올렸다. 앞서 박지윤이 지난 6월 \"여성 A 씨가 최동석과 불륜 행위를 했다\"며 손해배상소송을 제기한 사실이 대다수 언론에 보도됐다. 해당 소송은 제주지방법원 가사2단독 송주희 부장판사가 담당하고 있다. 피소 사실이 꼬리에 꼬리를 물고 확산하자 최동석은 자신의 SNS를 통해 \"우선 제 지인이 박지윤 씨로부터 소송을 당한 것은 맞다\"며 \"하지만 박지윤 씨와의 결혼생활 중 위법한 일은 절대 없었다. 사실무근으로 인한 명예훼손에 대해서는 강경하게 대응할 것\"이라고 반박했다. 최동석은 \"진실은 법정에서 밝히고 법원의 판단은 투명하게 공개","link":"https://m.entertain.naver.com/now/article/021/0002662947","retrieved":1727831409774},{"title":"박지윤 측, 최동석 상간남 소송 제기…“확인 중”","contents":"사진=세계비즈앤스포츠월드 아나운서 최동석이 박지윤과 이혼 소송 중 상간남 소송을 제기한 가운데, 박지윤 측이 입장을 전했다. 30일 최동석은 박지윤과 남성 A씨를 상대로 상간자 위자료 손해배상청구소송을 제기했다. 이들의 부정행위로 인해 가정이 파탄났다고 주장했다. 이와 관련해 박지윤 소속사 측 관계자는 “(상간남 소송과 관련해) 확인 중”이라고 입장을 밝혔다. 앞서 박지윤이 최동석과 불륜 행위를 했다며 B씨에게 6월 손해배상소송을 제기한 것이 알려졌다. 제주가정법원 가사2단독(부장판사 송주희)은 8월 첫 변론기일을 진행했다. 다음 변론기일은 29일이다. 박지윤의 소속사 제이디비엔터테인먼트 측은 “개인사라서 말씀드리기 어려운 점 양해부탁드린다. 개인사로 피로감을 드려서 죄송하다”는 입장을 밝혔다. 최동석은 SNS를 통해 “지인이 박지윤 씨로부터 소송을 당한 것은 맞다”면서도 결혼 생활 중 위법한 일은 없었다고 주장했다. 또한 “사실무근으로 인한 명예훼손에 강경하게 대응할 것”이라고 밝","link":"https://m.entertain.naver.com/now/article/396/0000690385","retrieved":1727831409776},{"title":"'작품을 위해서라면' 극한 다이어트에 도전한 ★","contents":"작품 속 완벽한 변신을 위해 극한의 다이어트에 도전한 열혈 배우들의 비하인드 스토리를 파헤쳐본다. 첫 번째 주인공은 개봉 예정 영화 &lt;더러운 돈에 손대지 마라&gt;의 주인공 김대명이다. 소년에서 어른으로 진행되는 모습이 보였으면 좋겠다는 감독의 한마디에 다이어트를 시작했고, 한층 훈훈해진 외모를 뽐내며 작품에 대한 기대감마저 높이고 있다. 두 번째 주인공은 드라마 &lt;아무도 없는 숲속에서&gt;로 묘한 매력을 발산한 고민시. 예민하고 기괴한 면모를 지닌 캐릭터로 변신하기 위해 극한의 다이어트에 돌입했다. 척추뼈가 드러날 만큼 체중을 감량하며 인생 최저 몸무게 43kg에 이르렀지만 촬영에 대한 설렘으로 배고프다는 생각조차 안 났다고 밝히며 진정한 배우의 면모를 보였다. 세 번째 주인공은 영화 &lt;파일럿&gt;에서 여장까지 불사한 조정석이다. 완벽한 여자 '한정미'로 거듭나기 위해 다이어트는 선택이 아닌 필수였고, 림프선 마사지부터 저탄고지 식단까지 철저한 관리를 통해 7kg 감량에 성공. 한결 더 샤프","link":"https://m.entertain.naver.com/now/article/427/0000042082","retrieved":1727831409777},{"title":"故 최진실 벌써 16주기…여전히 그리운 '국민 배우'의 미소[종합]","contents":"배우 고(故) 최진실이 오늘(2일) 사망 16주기를 맞았다. 최진실은 지난 2008년 10월 2일 향년 40세의 나이에 생을 마감했다. 고인은 스무살이던 지난 1988년 한 CF의 대역 모델 활동을 시작으로 연예계에 데뷔한 뒤 드라마 '조선왕조 500년'과 '우리들의 천국', '질투', '사랑의 향기', '별은 내 가슴에', '그대 그리고 나', '추억', '장미와 콩나물', '그대롤 알고부터', '장미의 전쟁', '장미빛 인생', 그리고 생전 마지막 작품인 '내 생애 마지막 스캔들'까지 쉬지 않는 드라마 출연을 하며 톱스타로 사랑받았다. 또 영화 '나의 사랑 나의 신부', 편지' 등에 출연하기도 하며 톱배우로 활약했다. 최진실은 톱스타로 활약 중이던 지난 2000년 12월 당시 프로야구 스타였던 故조성민과 결혼하며 이목을 끌었지만, 2004년 8월 남편 조성민의 가정폭력과 불륜 등을 이유로 이혼하며 더 큰 화제가 됐던 바 있다. 이혼 후 출연했던 작품인 '장미빛 인생'과 '내 생애","link":"https://m.entertain.naver.com/now/article/076/0004199290","retrieved":1727831409779},{"title":"적재, 29일 정규 3집 발매...11월 전국투어도","contents":"가수 적재가 정규 3집 앨범으로 돌아온다. 적재는 2일 공식 SNS채널을 통해 컴백 포스터를 공개하고 오는 29일 3집 정규앨범 ‘클리셰(CLICHÉ)’ 발매와 11월 전국투어 콘서트 개최를 예고했다. 공개된 포스터 속 적재는 블랙 컬러의 니트를 착용하고 정면을 응시하고 있다. 반대편 거울에는 적재의 옆모습이 비치며 몽환적인 분위기를 자아냈다. 단조로운 색감과 심플한 스타일링으로 차분한 가을 감성을 선보였다. 이번 앨범은 지난 2023년 소속사 어비스 컴퍼니로 이적한 이후 첫 신보로 기대를 모으고 있다. 적재만의 음악적 감성을 가득 담은 가을 계절에 어울리는 앨범이 될 것을 예고했다. 특히 적재는 앨범 발매 이후 오는 11월 전국투어 콘서트에 돌입한다. 서울을 시작으로 전주, 대구, 천안, 부산, 광주에서 공연을 하며 전국의 팬들과 만날 예정이다. 적재는 ‘별 보러 가자’, ‘나랑 같이 걸을래’ 등 특유의 섬세한 감성과 기타 연주로 다양한 히트곡들을 발매하며 리스너들과 활발","link":"https://m.entertain.naver.com/now/article/009/0005372996","retrieved":1727831409780},{"title":"[K 배우 연구소] '클래스가 다른 배우' 박서준","contents":"글로벌 인기를 얻으며 전 세계로 뻗어나가는 대한민국 배우들. 그들의 과거, 현재, 미래를 분석하는 'K 배우 연구소'에서 클래스가 다른 성장기를 거친 배우 박서준의 모든 것을 낱낱이 파헤쳐봤다. 박서준은 2011년 그룹 B.A.P 출신의 래퍼 방용국의 뮤직비디오에 등장하며 연예계에 입성했다. 사실 그는 어릴 때부터 연예인이라는 직업을 꿈꿨던 게 의아할 만큼 내성적인 성격이었다. 그런 박 씨가 처음 배우가 되겠다고 결심한 것은 중학교 시절로, 전교생이 보는 축제 무대에 올라 액션 연기를 펼친 것. 이후 부모님의 반대를 극복하고 서울예대 연기과에 입학했지만 생각보다 쉽지 않은 학업과 막막한 미래에 입대를 한다. 군 복무를 마친 그는 가장 먼저 내성적인 성격을 바꾸기 위해 온갖 노력을 했고, 마침내 '박서준'이라는 예명을 얻으며 2012년 드라마 &lt;드림하이2&gt;를 통해본격적인 연기 활동을 시작한다. 그리고 2013년 주말드라마 &lt;금 나와라 뚝딱&gt;에서 부잣집 철부지 막내아들 '현태' 역을 능","link":"https://m.entertain.naver.com/now/article/427/0000042081","retrieved":1727831409782},{"title":"[잇슈 연예 브리핑] 박지윤, 최동석 지인 상대 소송…진실게임 본격화","contents":"연예계 핫한 뉴스를 '잇슈 연예 브리핑'에서 살펴봤다. ① 박지윤, 최동석 지인 상대 소송 제기…최동석 \"사실무근\" 방송인 최동석과 이혼 소송 중인 방송인 박지윤이 한 여성에 대한 소송을 추가로 제기했다. 지난달 30일 법조계에 따르면 박 씨는 지난 6월 전 남편 최 씨와 그의 지인인 여성 A 씨가 남다른 관계라고 주장하며 A 씨를 상대로 손해배상청구 소송을 제기했고, 지난 8월 27일 첫 변론기일을 진행했다. 박 씨의 소속사 관계자는 다수의 매체를 통해 \"개인사라서 말씀드리기 어려운 점 양해 부탁드린다. 개인사로 피로감을 드려서 죄송하다\"라고 밝혔다. 최 씨는 SNS에 \"박지윤 씨와의 결혼 생활 중 위법한 일은 절대 없었으며 사실무근으로 인한 명예훼손에 대해서는 강경하게 대응할 것\"이라고 전했다. 다음 변론기일은 오는 29일 열릴 예정이다. ② 김형일 선한 영향력…사이버 도박 근절 앞장 배우 김형일이 최근 사회문제로 대두되고 있는 '사이버 도박' 근절을 위해 나섰다. 김 씨는 휴대","link":"https://m.entertain.naver.com/now/article/427/0000042080","retrieved":1727831409783},{"title":"샘해밍턴 子 벤틀리, 몰라보게 큰 근황...초등학교 등교에 \"굿모닝~\"","contents":"방송인 샘 해밍턴의 아들 벤틀리가 학교에 등교했다. 2일 벤틀리의 개인 계정에는 \"굿모닝. 날씨가 좀 추워졌어요~ 옷 따뜻하게 입고 다니세요\"라는 말과 벤틀리의 등교 영상이 담겼다. 벤틀리의 엄마는 열심히 걷는 벤틀리를 향해 \"굿모닝 한 번 해줘\"라 했고 벤틀리는 정신없는 와중에도 \"굿모닝~\"이라 인사하며 발걸음을 옮겼다. 벤틀리는 하키 레슨을 받으며 무럭무럭 크고 있는 근황을 꾸준히 전해온 바 있다. 특히 아이스하키 선수로 활약 중인 윌리엄은 형들과 함께 시합에 나갈 정도로 남다른 하키 실력을 자랑했다. 한편 윌리엄, 벤틀리 형제는 아빠 샘 해밍턴과 함께 과거 KBS2 '슈퍼맨이 돌아왔다'에 출연하며 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/076/0004199288","retrieved":1727831409785},{"title":"최동석·박지윤, 상간남·상간녀 소송 맞불","contents":"아나운서 출신 방송인 박지윤(45)과 최동석(46)이 이혼 소송 중 서로의 외도 문제를 제기했다. 2일 최동석 측에 따르면 그는 지난달 30일 제주지방법원에 박지윤과 남성 A씨를 상대로 상간자위자료 손해배상청구소송을 제기했다. 이에 대해 박지윤 측은 \"확인 중\"이라는 입장을 밝혔다. 앞서 박지윤 역시 지난 6월 최동석에 대한 상간녀 소송을 진행했고, 여성 B씨가 피소당한 사실이 알려졌다. 이에 최동석은 자신의 사회관계망서비스(SNS)를 통해 \"내 지인이 박지윤으로부터 소송을 당한 것은 맞다\"라면서도 \"박지윤과의 결혼생활 중 위법한 일은 절대 없었으며, 사실무근으로 인한 명예훼손에 대해 강경하게 대응할 것\"이라고 입장을 밝혔다. 더불어 \"진실은 법정에서 밝히고 법원의 판단은 투명하게 공개할 예정\"이라며 \"확인되지 않은 사실로 인한 억측은 잠시 거둬주시길 바란다\"고 당부했다. 한편 박지윤과 최동석은 KBS 아나운서 30기 입사 동기로 2009년 11월 결혼해 슬하에 1남 1녀를 뒀다.","link":"https://m.entertain.naver.com/now/article/277/0005478955","retrieved":1727831409786},{"title":"'♥아야네' 이지훈 \"할아버지, 6.25 전쟁 이후 시신 못 찾고 행방불명\" 그리움 고백","contents":"배우 이지훈이 할아버지를 향한 그리움을 고백했다. 이지훈은 지난 1일 자신의 인스타그램에 \"사진첩 정리하다 발견한 할아버지 생전 육사시절. 불우했던 환경 때문에 포기하시고 경찰생활중 6.25 전쟁때 한강다리 폭발 이후 시신도 못찾고 행방불명 되신 울 할아버지 살아 계셨더라면 지금 아버지 고모들이 아빠 사랑 받고 자라셨을텐대... 기억 저편에 남아 있는 한조각 파편을 잠시 대화하며 꺼내봤네요. 할머니가 우리 키우느라 고생하셨지.. 천국가서 만나요 할머니 할아버지\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진은 이지훈 할아버지의 육군사관학교 생도 시절의 모습. 전체적인 분위기가 지금 이지훈과 어딘가 닮아 눈길을 끈다. 이지훈은 일본인 아야네와 2021년 11월 결혼했다. 두 사람은 시험관 시술 끝에 아기를 임신, 7월 17일 득녀했다. 유튜브 채널 '지아라이프'를 통해 이들의 일상을 공유하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000682450","retrieved":1727831409788},{"title":"‘짠남자’ 김종국 극대노 부른 흥청·망청 플렉스","contents":"‘흥청이‧망청이’의 큰손 스케일에 김종국이 극대노한다. 2일 오후 9시 방송되는 MBC 예능프로그램 ‘짠남자’에서는 더욱 깐깐한 시선으로 ‘흥청이‧망청이’ 소비 습관 참교육에 나선다. 본격 두 번째 ‘흥청이‧망청이’ 참교육 시작에 앞서, 소금이 군단은 소금이 인증용 손병호 게임에 나선다. 소금이들은 상상초월 기상천외 에피소드로 소금이 지망생 ‘소망이’ 장도연의 입을 떡 벌어지게 만든다고 해 궁금증을 증폭시킨다. 특히, 왕소금 김종국의 어떤 고백에 나머지 소금이들도 그의 강력한 짠내에 존경을 표했다는 후문이다. 이번 주 소비력을 뽐낼 ‘흥청이‧망청이’로는 상큼 발랄 캐릭터부터 세련된 상속녀까지 팔색조 매력의 배우 최윤영과 대한민국의 레전드 ‘큰 손’ 전 국가대표 골키퍼 김영광이 출연한다. 매일 인터넷 쇼핑을 한다는 소비 요정 ‘흥청이’ 최윤영은 시작부터 현관 가득 쌓인 택배 언박싱으로 모두를 놀라게 한다. 모든 소비에는 이유가 있다며 SNS","link":"https://m.entertain.naver.com/now/article/009/0005372995","retrieved":1727831409789},{"title":"최동석-박지윤, 이번에는 상간 의혹 발발→\"바람 피운 여자에게 절대로...\" 과거 글 재조명","contents":"최동석과 박지윤이 이혼 소송 중인 가운데 이번에는 서로의 상간 의혹으로 맞붙었다. 박지윤이 지난 6월 최동석의 지인인 여성을 상대로 손해배상 소송을 제기한 사실이 최근 알려진 가운데, 최동석 또한 박지윤과 남성을 상대로 상간자위자료 손해배상 청구 소송을 제기한 사실이 전해졌다. 박지윤과 남성 A 씨의 부정행위로 인해 가정이 파탄났다고 주장한 최동석은 지난달 30일 SNS를 통해 입장을 밝히기도 했다. 최동석은 \"제 지인이 박지윤 씨로부터 소송을 당한 것은 맞지만 박지윤 씨와의 결혼 생활 중 위법한 일은 절대 없었으며 사실무근으로 인한 명예훼손에 대해서는 강경 대응할 것\"이라며 \"진실은 법정에서 밝히고 법원의 판단은 투명하게 공개할 거다. 확인되지 않은 사실로 인한 억측은 잠시 거둬주시길 바란다\"고 전했다. 또한 \"그 지인과는 아무 관계가 아니라고 해도 되는 거냐\"는 누리꾼의 댓글에는 \"아무 관계 아니라고 다시 한번 강조하겠다\"고 덧붙여 주장을 공고히 했다. 다만 박지윤 측은 최동석이","link":"https://m.entertain.naver.com/now/article/445/0000241035","retrieved":1727831409790},{"title":"선예, ♥선교사 남편 깜짝 놀라겠네…파인 원피스 입고 선명한 쇄골 라인 자랑","contents":"걸그룹 원더걸스 출신 선예가 근황을 전했다. 선예는 지난 1일 \"내 고향 속초. 내가 살던 동네에 새로 생긴 리조트 소개하면서 속초 홍보대사 된 줄\"이라는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진에는 가수 양은지와 만난 선예의 모습이 담겨있다. 선예는 검은색 민소매 끈 드레스를 입고 깊게 파인 쇄골 라인을 드러내 눈길을 사로잡았다. 선예는 2007년 2월 그룹 원더걸스로 데뷔해 활동했으나 2013년 선교사 제임스 박과 결혼 소식을 알리며 연예계를 떠났다. 이후 2021년 tvN '엄마는 아이돌'을 통해 본격적으로 복귀했다. 지난달 16일 KBS2 'KBS 대기획 - 딴따라 JYP'에 선미, 유빈과 함께 출연했다.","link":"https://m.entertain.naver.com/now/article/312/0000682449","retrieved":1727831409792},{"title":"‘나는 솔로’ 20기 정숙·영호 결별...뽀뽀커플 새드엔딩","contents":"‘나는 솔로’ 20기 정숙이 영호와 결별했다고 밝혔다. 20기 정숙은 지난 1일 자신의 유튜브 채널 ‘나는 이은율’에 ‘여러분이 궁금해하셨던 이야기, 이제 말씀드릴게요’라는 영상을 올려 결별을 알렸다. 영상에서 정숙은 “영호님과 잘 지내고 있냐는 질문이 많았는데 한동안 대답을 못해서 죄송하다. 사실 저랑 영호님은 헤어지기로 결정했다”고 말했다. 결별 이유로 두 가지를 들었다. 정숙은 “결별 이유에 대해선 성격상 솔직하게 말씀드리고 싶지만 그분의 프라이버시도 있기 때문에 예의를 지키기 위해서 오해와 억측이 없는 선에서 말씀드린다”고 운을 뗐다. 정숙은 첫번째 이유로 “일단 방송에 나갔던 (시무 35조) 내용 중에 공개 안된 부분이 많았고 제가 받아들이기 힘든 부분들이 있었는데 영호님한테 지키겠다고 약속을 했기 때문에 최대한 그 약속을 지키려고 노력했다. 영호님도 잘 지켜주고 있다고 말할 정도로 저는 관계에 대해서 최선을 다했다. 노력해도 좁혀지지 않는 상황이 있었던게 사실이다”라고 말","link":"https://m.entertain.naver.com/now/article/009/0005372994","retrieved":1727831409793},{"title":"'가짜 정신질환으로 병역 회피' 래퍼 나플라, 징역형 집행유예 확정","contents":"병역 의무를 회피하려 한 혐의를 받는 래퍼 나플라(32·최니콜라스석배)가 징역형 집행유예를 선고받았다. 2일 뉴시스에 따르면 대법원 1부(주심 서경환 대법관)는 지난달 12일 병역법 위반 등의 혐의로 기소된 나플라에 대한 상고심에서 징역 1년 2개월에 집행유예 2년 선고, 사회봉사 120시간을 명령한 원심판결을 확정했다. 원심판결을 확정한 대법원은 \"원심의 판단에 필요한 심리를 다하지 않은 채 논리와 경험의 법칙을 위반해 판결에 영향을 미친 잘못이 없다\"는 이유를 밝혔다. 나플라는 2021년 2월부터 사회복무요원으로 근무하면서 병역 브로커 구 씨와 공모해 병역 면탈을 시도한 혐의로 구속기소 됐다. 검찰에 따르면 구 씨는 나플라에게 \"극단 선택 충동을 느끼고 정신과 치료를 받고 있다고 거짓 행세하라\"고 지시한 것으로 알려졌다. 나플라는 정신질환을 이유로 복무 중단 신청을 반복했으며 141일간 출근한 것처럼 허위로 기록을 꾸미기도 한 것으로 드러났다. 이와 관련해 나플라는 1심에서 징역","link":"https://m.entertain.naver.com/now/article/108/0003269705","retrieved":1727831409795},{"title":"존박, 두 번째 선공개곡 '블러프' 9일 공개","contents":"존박이 정규앨범 발매에 앞서 두 번째 선공개곡을 발매한다. 존박은 이달 30일 11년 만에 정규앨범인 'PSST!'를 공개, 9일 두 번째 선공개곡 '블러프(BLUFF)'를 깜짝 공개한다. '블러프는 정규앨범 수록곡 중 한 곡으로 가장 존박다운, 존박만이 선보일 수 있는 스포일러 트랙으로 앨범 전반에 대한 기대감을 높인다. 지난 8월 여름과 잘 어울리는 '비스타(VISTA)' '나이트크롤러(NIGHTCRAWLER)'가 수록된 첫 번째 선공개 더블 싱글 음원을 발매했다. 존박은 30일 발매되는 정규앨범에 앞서 선공개 음원들을 통해 조금씩 윤곽을 드러내며 많은 관심이 집중되고 있다. 존박은 매력적인 중저음 보이스 톤과 소울풀한 리듬감으로 알앤비 솔로 가수로의 진수를 선보였다. '네 생각' '폴링(Falling)' '이게 아닌데' '철부지' 등 다양한 히트곡들로 대중들의 사랑을 받았으며 최근 유튜브 채널 '존이냐박이냐'를 통해 친근하고 유쾌한 모습으로 팬들에게 큰 반향을 불러일으키고 있다","link":"https://m.entertain.naver.com/now/article/437/0000412576","retrieved":1727831409796},{"title":"장원영, 오드리 헵번인 줄…파리 빛낸 미모","contents":"그룹 아이브 장원영이 역대급 미모를 뽐냈다. 1일 장원영은 자신의 SNS를 통해 여러 장의 사진을 게재했다. 공개된 사진 속 장원영은 프랑스 파리에서 열린 자신이 엠버서더로 있는 한 명품 브랜드 행사에 참석한 모습. 화려한 꽃무늬 드레스와 앞머리를 내린 업스타일을 선보인 장원영은 완벽한 소화력을 자랑하며 영화 ‘로마의 휴일’ 속 오드리 헵번을 떠올리게 하는 미모를 뽐내 시선을 모은다. 사진=장원영 인스타그램 한편, 16일 아이브의 첫 번째 월드 투어 ‘SHOW WHAT I HAVE’ 공연 실황을 담은 영화 ‘아이브 더 퍼스트 월드투어 인 시네마’가 개봉된다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690384","retrieved":1727831409797},{"title":"'그 시절, 우리가 좋아했던 소녀' 진영·다현, 부국제 첫 입성","contents":"아이돌이 아닌 어엿한 영화 배우로 영화제에 첫 입성한다. 영화 '그 시절, 우리가 좋아했던 소녀(조영명 감독)'의 주역 진영(B1A4)과 다현(트와이스)이 2일 개막하는 제29회 부산국제영화제(부국제·BIFF)를 찾는다. '그 시절, 우리가 좋아했던 소녀'는 선아(다현)에게 고백하기까지 수많은 날을 보낸 철없었던 진우(진영)의 열여덟 첫사랑 스토리를 그린 작품이다. 올해 부국제에 공식 초청되면서 주목도를 높였던 '그 시절, 우리가 좋아했던 소녀'는 지난 달 24일 예매가 오픈되자마자 10분 만에 전좌석이 매진돼 작품을 향한 예비 관객들의 관심을 확인 시켰다. 성원에 힘입어 최초 공개 된 '그 시절, 우리가 좋아했던 소녀' 스틸은 이들이 전달할 기운찬 설레임을 기대하게 만든다. 진영과 다현은 2일 오후 6시 부산 해운대구 영화의 전당에서 개최하는 개막식 레드카펫을 비롯해 무대인사, GV 등 영화를 소개하고 관객들을 직접 만날 수 있는 주요 일정에 참여할 예정이다. 진영과 다현은 이번","link":"https://m.entertain.naver.com/now/article/437/0000412575","retrieved":1727831409799},{"title":"韓청춘 대표 '청설' 홍경·노윤서·김민주, 부국제 뜬다","contents":"청춘을 대표할 새로운 얼굴들이다. 영화 '청설(조선호 감독)'이 2일 개막하는 제29회 부산국제영화제(부국제·BIFF) 한국영화의 오늘-스페셜 프리미어 부문에 공식 초청되면서, 작품을 이끈 주역 조선호 감독과 홍경 노윤서 김민주가 신나는 발걸음으로 직접 부산을 찾는다. 동명의 대만 레전드 로맨스 영화를 리메이크한 '청설'은 사랑을 향해 직진하는 용준(홍경)과 진심을 알아가는 여름(노윤서), 두 사람을 응원하는 동생 가을(김민주)의 청량하고 설레는 순간들을 담은 작품이다. 먼저 2일 부산 해운대구 영화의전당 야외무대에서 개최되는 개막식에는 조선호 감독과 극 중 생활력 넘치는 K-장녀 여름 역을 연기한 노윤서, 꿈을 쫓기 위해 끊임없이 노력하는 여름의 동생 가을 역을 맡은 김민주가 참석해 레드카펫을 빛낸다. 3일에는 롯데시네마 센텀시티 4관에서 오전 11시 30분부터 최초 상영을 진행, 이후 GV를 진행한다. GV에는 사랑 앞에서 직진하는 용준 역을 연기한 홍경이 합류해 노윤서 김민주","link":"https://m.entertain.naver.com/now/article/437/0000412574","retrieved":1727831409800},{"title":"송중기, 이쯤되면 부국제 단골손님…티켓 매진 '보고타' 첫 선","contents":"이제는 부국제 단골 손님이 된 송중기다. 송중기와 함께 이희준 권해효 등이 의기투합한 영화 '보고타: 마지막 기회의 땅(김성제 감독)'이 제29회 부산국제영화제(부국제·BIFF) '한국영화의 오늘 - 스페셜 프리미어' 섹션에 공식 초청돼 관객들을 만난다. 올해 부국제 최고 기대작 중 한 편으로 꼽히는 '보고타: 마지막 기회의 땅'은 희망 없는 인생들이 마지막으로 선택한 곳, 콜롬비아 수도 보고타를 배경으로 지구 반대편 남미에서 밀수시장에 뛰어든 한국인들의 생존기를 그린 영화다. '보고타: 마지막 기회의 땅'이 소개되는 부국제 한국영화의 오늘 ? 스페셜 프리미어 섹션은 대중적 매력과 위상을 지닌 동시대 한국 상업 영화의 최신작 및 대표작을 프리미어로 상영하는 부문이다. 송경원 평론가는 '보고타: 마지막 기회의 땅'에 대해 \"밑바닥에서 정상까지, 파란만장한 삶이 여기 있다\"며 관객들에게 강렬한 캐릭터 서사와 드라마에 대한 기대감을 더했다. '보고타: 마지막 기회의 땅' 팀은 2일 오후","link":"https://m.entertain.naver.com/now/article/437/0000412573","retrieved":1727831409802}]}