{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"은퇴까지 생각\"…'5년 공백' 천정명, 대저택 공개→前 매니저 사기 고백 (미우새)[전일야화]","contents":"천정명이 16년간 함께했던 전 매니저에 사기를 당했다고 밝혔다. 8일 방송된 SBS ‘미운 우리 새끼’에서는 오랫동안 공백기를 가졌던 배우 천정명이 등장해 그동안 하지 못했던 이야기들을 털어놓는 모습이 전파를 탔다. 이날 공개된 천정명의 집은 고풍스러운 엔틱 소파와 소품들이 조화를 이루며 눈길을 끌었고, 김희철과 이상민이 천정명의 집을 방문했다. 거실에 대리석과 나무 판자로 나뉜 바닥을 보며 김희철이 의문을 표하자 천정명은 \"원래 여기가 벽이었는데 뚫은 거다\"며 벽으로 막힌 공간을 뚫어서 확장했다고 설명했다. 이를 들은 이상민은 \"그럼 자가네?\"라고 빠르게 판단하며 부러움 가득한 표정을 지었다. 거실 테이블에 앉아 세 사람은 본격적으로 이야기를 나눴다. 2019년 이후 작품 활동이 없었던 이유에 대해 천정명은 \"제 나름대로 큰일이 있었다\"며 그 당시의 곤란한 상황을 떠올리며 머뭇거렸다. 천정명은 \"저랑 오래 일한 매니저가 있었다. 15~16년 정도 같이 일했다. 심지어 부모님도 너무","link":"https://m.entertain.naver.com/now/article/311/0001804572","retrieved":1733692570049},{"title":"한예슬, 10살 연하♥ 남편 사랑 효과인가...점점 더 어려지는 비주얼","contents":"배우 한예슬이 동안 미모와 함께 늘씬한 몸매를 자랑했다. 한예슬은 8일 자신의 SNS를 통해 촬영 준비 중인 일상을 공유했다. 사진 속에는 거울 셀카를 촬영 중인 한예슬의 모습이 담겨있다. 휴대폰으로 가려진 얼굴. 이에 한예슬이 착용한 이날의 의상에 더욱 시선이 쏠렸다. 이날 한예슬은 몸매 라인이 고스란히 드러나는 블랙 원피스를 착용한 모습. 과감하면서도 섹시한 스타일의 의상은 그녀만의 매력을 더욱 빛나게 했다. 이 과정에서 한예슬은 잘록한 허리라인을 자랑, 여기에 옆트임 원피스를 입고 허벅지를 노출하는 과감함까지 뽐냈다. 또한 한예슬은 스태프들과 촬영한 사진도 게재, 이때 가발을 착용한 듯 클레오파트라로 변신한 후 동안의 아름다운 미모를 자랑하고 있어 눈길을 끈다. 한편 한예슬은 지난 5월 10살 연하의 연극배우 출신 류성재와 혼인신고를 하고 법적 부부가 됐다.","link":"https://m.entertain.naver.com/now/article/076/0004224209","retrieved":1733692570049},{"title":"설현, 골반뽕 느낌 제대로…629만원 L사 돈값 제대로 해낸 원피스","contents":"가수 겸 배우 설현이 사랑스러움을 뽐냈다. 디즈니+(플러스) 새 드라마 '조명가게'(극본 강풀/연출 김희원)의 제작발표회가 지난 3일 오전 10시 30분 서울 강남구 코엑스 컨벤션센터에서 열렸다. 이날 설현은 러블리한 블랙 미니 원피스에 부츠를 매치해 모델같은 비율을 자랑했다. 설현이 입은 원피스는 명품 L사의 모노그램 플라워 액센트 드레스. 가격은 629만원이다. 메탈릭한 모노그램 플라워를 장식해 하우스의 아이덴티티를 경쾌하게 담아냈다. 앞면의 지퍼형 잠금장치에 허리 부분의 개더 디테일로 하늘하늘한 볼륨감을 강조했다. 한편 '조명가게'는 어두운 골목 끝 유일하게 불을 밝히는 '조명가게'를 찾은 삶과 죽음의 경계에 선 사람들의 이야기다. 설현은 매일 밤 버스 정류장에 앉아 누군가를 기다리는 여인 '지영' 역을 맡았다. 설현은 \"촬영하면서도 원작 싱크로율에 신경을 많이 썼다\"며 \"저만의 해석으로 연기한 부분이 있는데, 싱크로율이 맞다는 평가가 있어서 좋았다\"고 말했다. 그러면서 \"엄태","link":"https://m.entertain.naver.com/now/article/312/0000692109","retrieved":1733692570049},{"title":"4번째 시즌 맞은 ‘마타하리’, 옥주현 목소리로 탄생한 비하인드 스토리[SS인터뷰]","contents":"매혹적인 무의 환생, 영감을 불어넣은 천상의 목소리 뮤지컬 ‘마타하리’의 작곡가 프랭크 와일드혼이 옥주현의 목소리에서 영감을 받아 작품을 완성했다고 밝혔다. 사진 | EMK뮤지컬컴퍼니 “뮤지컬 ‘마타하리’는 옥주현의 공연이라고 말할 수 있다.” 지난 5일 개막한 ‘마타하리’가 올해 4번째 시즌을 맞았다. 최정상 창작진과 역대급 캐스트의 만남으로 무대에서 뿜어져 나오는 유혹은 더 강렬해졌다. K-뮤지컬의 한 획을 그은 세계적인 작곡가 프랭크 와일드혼은 6일 LG아트센터 서울 3 클래스룸에서 열린 ‘마타하리’ 공연 직후 기자간담회를 통해 작품의 탄생 배경을 소개했다. 이날 와일드혼은 배우 겸 가수 옥주현을 향한 남다른 애정을 보였다. 이유는 당연했다. 그는 옥주현의 목소리에서 영감을 받아 ‘마타하리’의 넘버들을 완성했다고 설명했다. 와일드혼과 옥주현의 인연은 2014년으로 거슬러 올라간다. 당시 와일드혼은 휘트니 휴스턴, 나탈리 콜 등 세계적인 디바들과 작업하면서 이름을 알렸다. 한국에","link":"https://m.entertain.naver.com/now/article/468/0001113696","retrieved":1733692570052},{"title":"한소희 ‘시스루가 찰떡, 영하의 한파에도 아찔한 노출’ [틀린그림찾기]","contents":"배우 한소희가 영하의 한파에도 어깨를 노출시킨 홀터넥과 시스루 스커트로 과감한 패션을 선보였습니다. 한소희가 지난 12월 6일 오후 서울 송파구 잠실 롯데월드몰에서 열린 디올 포토콜 행사에 참석했습니다. 이날 행사에서 한소희는 블랙 시스루 스커트와 어깨를 드러낸 홀터넥으로 과감하고 아찔한 패션으로 포토월에 서 백화점을 찾은 고객들의 시선을 사로잡았습니다. 한소희의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 한편 이날 디올 포토콜 행사는 한소희를 비롯해 뉴진스 해린, 김연아, 남주혁 등 국내외에서 주목받는 스타들이 참석해 자리를 빛냈습니다. 한소희의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 사진 위 알파벳 ‘D’입니다. 두 번째, 앞머리입니다. 세 번째, 손가락 그림자입니다. 네 번째, 드레스 밑단입니다. 다섯 번째, 힐의 스트랩입니다.","link":"https://m.entertain.naver.com/now/article/410/0001040439","retrieved":1733692570052},{"title":"전현무, '20세 연하' 홍주연에 연애 시그널 걸렸다...박명수, \"사랑해\" 입모양 포착 ('사당귀')[종합]","contents":"방송인 박명수가 전현무가 자신과 열애설이 난 홍주연 아나운서를 향해 보낸 연애 시그널을 포착했다. 8일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 전현무가 홍주연 아나운서를 포함해 KBS 아나운서 후배들과 만나는 모습이 그려졌다. 이날 전현무는 20살 연하 홍주연과의 열애설 언급에 웃었다. 지난 방송 당시 홍주연은 '전현무 VS 남현종' 중 이상형 질문에 전현무를 꼽았고, 전현무가 이를 기사화 시켜달라고 한 것이 실제 열애설로 이어졌던 바. 엄지인 아나운서는 \"공교롭게도 이 기사가 나가고 난 후 홍주연 아나운서가 '뉴스광장' 하차했다. 전현무 선배가 '설마 나 때문에 하차한 거 아니냐'며 겁에 질렸더라\"고 했다. 이는 전현무와의 열애설 때문이 아닌 앵커들 인사 이동으로 인한 하차였다고. 전현무는 \"열애설이 많이 나는 편이다. 옛날에는 어이가 없었는데 이제는 오히려 상대방이 피해 볼까봐 미안하다\"며 솔직한 마음을 털어놨다. 이후 전현무와 홍주연의 첫 만남이 공개됐다. 엄지인","link":"https://m.entertain.naver.com/now/article/076/0004224206","retrieved":1733692570052},{"title":"이지훈♥아야네, 생일엔 육아 아닌 '럽스타'…\"이만한 선물 없어\"","contents":"가수 겸 배우 이지훈이 아내 아야네의 31살 생일을 축하하며 달달함을 자랑했다. 8일 아야네는 개인 채널에 \"나 몇 분 뒤면 31살이다\"라는 문구와 함께 영상을 업로드했다. 짧은 영상 속 아야네는 편한 잠옷 차림이며 헤어밴드로 머리카라을 고정한 채 광이 나는 피부를 자랑하고 있어 눈길을 끈다. 바로 이어지는 게시물은 남편 이지훈의 SNS를 공유한 것으로, 이지훈은 \"생일 축하해 내 사랑♥\"이라는 짧지만 달달한 문구를 더했다. 이에 아야네는 \"진짜... 이만한 선물 없어요♥\"라고 응했다. 한편, 이지훈과 아야네는 2021년 결혼해 지난 7월 17일 결혼 3년 만에 딸을 품에 안았다. 이후 두 사람은 개인 채널과 유튜브 채널 '지아라이프'로 일상을 공유해오고 있다. 사진 = 아야네, 이지훈","link":"https://m.entertain.naver.com/now/article/311/0001804568","retrieved":1733692570052},{"title":"'추신수♥' 하원미, 이게 6kg 찐거라니...첫 日 여행에 대흥분","contents":"추신수, 하원미 부부가 일본 여행을 다녀왔다. 7일 하원미는 자신의 계정에 \"시작부터 끝까지 시트콤 같았던 우리 첫 일본여행 앞으로도 여기저기 많이 다니자♥️\"라는 글과 함께 사진을 게재했다. 두 사람은 일본 구석구석을 돌아다니며 추억을 남겼다. 첫 일본여행이었던 만큼 다양한 곳에서 사진도 많이 남긴 모양새. 실제로 다른 게시물에서 하원미는 일본 여행 후 6kg가 쪘다고 고백한 바 있다. 한편 추신수는 올 시즌을 끝으로 현역에서 은퇴했다. 미국 프로야구 클리블랜드 인디언스와 텍사스 레인저스에서 활약했으며, 2021년 한국으로 돌아와 SSG 랜더스에서 외야수로 뛰었다. 추신수는 동갑내기 하원미와 2004년 결혼해 슬하에 2남 1녀를 뒀다.","link":"https://m.entertain.naver.com/now/article/312/0000692104","retrieved":1733692570053},{"title":"김세정도 안 통한 '취하는 로맨스' 1%대 시청률 벗어날까 [MD포커스]","contents":"배우 김세정, 이종원 주연의 ENA 월화드라마 '취하는 로맨스'가 1%대 시청률을 벗어나지 못하고 있다. 종영까지 단 2회만을 남겨둔 가운데, 기대와 달리 저조한 시청률을 기록하고 있어 눈길을 끈다. '취하는 로맨스'는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 채용주(김세정)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 윤민주(이종원)의 설렘 도수 끌올 로맨스. 김세정은 특수부대 출신의 주류회사 마케팅팀 팀장 채용주 역을, 이종원은 타인의 감정을 섬세하게 감지하는 브루마스터 윤민주 역을 맡아 열연을 펼치고 있다. '푸른 바다의 전설' '수상한 파트너' '사내맞선' 등을 연출한 박선호 PD의 신작이기도 하다. '취하는 로맨스'는 박선호 PD와 김세정이 '사내맞선' 이후 재회한 작품으로 큰 화제를 모았다. 2022년 방영된 '사내맞선'은 1회 4.9%로 시작해 최고 시청률 11.6%를 기록했고, 해외에서도 큰 인기를 끌었기 때문. 특히 안효섭과 김세정, 김민규와 설인","link":"https://m.entertain.naver.com/now/article/117/0003894639","retrieved":1733692570053},{"title":"강재준, 子 혼자 낳은 거 맞네…쌍둥이 같은 과거 사진 공개","contents":"코미디언 강재준이 아들과 쌍둥이라고 해도 믿을 만큼 똑같이 생긴 과거 사진을 공개했다. 8일 강재준은 개인 채널에 \"2024 vs 1982\"라는 짧은 문구와 함께 한 장의 사진을 업로드했다. 사진 속에는 2024년생인 강재준과 이은형의 아들과 1982년생인 강재준의 어린 시절 모습이 나란히 담겨 있다. 특히 두상부터 가르마 위치, 머리숱의 정도, 얼굴, 귀 모양, 심지어 튀어나온 볼살의 위치까지 똑같은 부자의 모습이 눈길을 끈다. 게시물을 본 누리꾼들은 \"현조가 정말 예쁘네요. 이제 강재준 씨 과거 사진 보여주세요\", \"유전자의 힘이란\", \"정말 붕어빵\", \"데칼코마니\" 등의 유쾌한 댓글로 붕어빵 부자의 모습에 놀라움을 표했다. 한편, 강재준과 이은형은 10년의 열애 끝에 2017년 결혼했고 지난 8월 6일 결혼 7년 만에 노산을 극복하고 아들을 얻어 많은 축하를 받았다. 새벽까지 육아에 전념하는 일상을 공개하고 있는 강재준은 역대급 붕어빵 비주얼의 아들과 함께 화제를 모으고 있다.","link":"https://m.entertain.naver.com/now/article/311/0001804567","retrieved":1733692570053},{"title":"'전처 논란' 김병만, 씁쓸한 미소 \"가장 외로운 시기, 앙상한 가지만 남았을 때\" ('생존왕')","contents":"TV CHOSUN이 최초로 도전하는 본격 정글 서바이벌 '생존왕 : 부족전쟁'에서 정글팀의 일원이자 '금빛 레슬러' 정지현이 \"코인으로 전 재산을 잃었다\"고 고백한다. 9일(월) 밤 10시 방송되는 '생존왕 : 부족전쟁'에서는 결승전을 앞둔 정글팀과 군인팀이 각자의 루틴으로 대결을 준비한다. 정지현은 태릉에서 배운 국가대표 선수들의 루틴을 같은 팀 김병만X김동준에게 전수했다. 그는 \"큰 경기 나갈 때 꼭 하는 루틴이다. 무조건 1등 할 거다\"라며 현역 시절만큼이나 결승에 진심인 마음을 드러냈다. 중력을 거스르는 코어 훈련에 김동준은 \"지현이 형, 괜히 전 세계 1등이 아니다\"라며 놀랐다. 하지만 김병만은 \"태릉 갔을 때 보니 이 훈련은 '어린이용'이다\"라며 진짜 국가대표 훈련은 훨씬 더 혹독하다고 말했다. 그러면서 김병만은 \"보통 코치 생활은 오래 하는데 (정지현이) '형, 나 이제 태릉 나왔어요' 했을 때 일찍 나왔다 싶었다. 무슨 사연이 있나?\"라고 2014년 인천 아시안게임을","link":"https://m.entertain.naver.com/now/article/076/0004224203","retrieved":1733689016107},{"title":"천정명 前매니저 누구? \"상상초월 빚 독촉..기억 생생\"[미우새][★밤TV]","contents":"배우 천정명의 5년 활동 공백의 이유가 매니저 사기 피해 여파인 것으로 드러났다. 천정명은 8일 방송된 SBS '미운 우리 새끼'에서 오랫동안 공백기를 가졌던 이유에 대해 직접 털어놓았다. 천정명은 이날 \"16년 동안 함께 일했던 매니저에게 사기를 당했다\"라며 \"안 좋은 일이었다. 같이 이야기하기 곤란한데 엄청 큰 사건\"이라고 운을 뗐다. 천정명은 \"오래 일한 매니저와 16년 일했고 같이 컸다. 부모님도 막내아들처럼 좋아했는데 내게 큰 사기를 치면서 문제가 커졌다\"라고 말했다. 이어 \"너무 가까워서 믿었고 나뿐만 아니라 부모님에게도 사기를 쳤다. 그걸 해결하다 보니 지쳤고 은퇴까지 생각했다\"라고 밝혀 모두를 안타깝게 했다. 천정명은 \"어떻게 내게 이런 일이 일어날 수 있는지\"라며 \"사문서 위조를 당한 것\"이라고 말했다. 이어 \"갑자기 급하게 사무실에서 연락이 왔다. 빨리 와달라고 해서 싫다고 했는데 사장님이 전화가 와서 부모님과 같이 갔는데 매니저에게 사기를 당한 피해자들이 찾아와","link":"https://m.entertain.naver.com/now/article/108/0003288032","retrieved":1733689016109},{"title":"김승수-양정아, 연애 간보기는 이제 그만...\"이제 숨기면 많이 후회할 거 같아\" ('미우새')","contents":"김승수가 드디어 양정아에게 고백하는 듯한 모습으로 눈길을 끌었다. 8일 방송된 SBS '미운 우리 새끼'에서는 김승수 양정아의 아슬아슬한 모습이 담긴 예고편이 공개됐다. '승수가 한 귓속말은 고백이었다'는 말에 김승수는 \"고백으로 가는 얘기였다\"라 털어놓았다. 두 사람은 묘한 분위기를 했다. 김승수는 \"나도 말로 뱉어본 적이 없다. 솔직히 감정을 숨기며 사는 게 많았다. 그런데 이번엔 숨기면 많이 후회하겠다는 생각이 든다\"라 했다. 이어 \"오늘 얘기를 해야겠다\"는 김승수의 말에 양정아 역시 숨들이키며 깜짝 놀랐다.","link":"https://m.entertain.naver.com/now/article/076/0004224202","retrieved":1733689016111},{"title":"'5년 활동중단' 천정명 \"기업 오너 父, 내 매니저에 사기 당해 충격\" ('미우새')[SC리뷰]","contents":"배우 천정명이 5년간 활동 중단했던 이유를 밝혔다. 8일 방송된 SBS '미운 우리 새끼'에서는 오랫동안 공백기를 가졌던 배우 천정명이 등장해 그동안 하지 못했던 이야기들을 털어놨다. '요새 왜 작품을 안하냐'는 질문. 2019년 이후 작품을 하고 있지 않는 천정명은 \"저한테 좀 안좋은 일이 있었다. 좀 큰일이 있었다. 제 나름대로 아주 안좋은 일이 있었다\"라며 머뭇거렸다. 이어 \"저한테는 엄청 큰 사건이었다. 저랑 오래 일한 매니저가 있었다. 그 매니저가 15~16년을 같이 일했다. 심지어 저희 부모님도 막내아들처럼 사랑했는데 그 친구가 저한테 크게 사기를 쳤다. 그 문제가 좀 커졌다\"라 고백했다. 천정명은 \"너무 가깝다보니까 너무 믿었다. 모든 걸 다 맡겼다. 저한테도 그랬지만 저희 부모님께도 사기를 쳤다. 그걸 해결하다보니 많이 지쳤다. 그래서 은퇴까지 생각했다\"라 털어놓았다. 그는 \"정신적으로 너무 힘들었다. 스트레스가 심했다. 그때는 '어떻게 나한테 이런 일이 있을 수 있지","link":"https://m.entertain.naver.com/now/article/076/0004224199","retrieved":1733689016113},{"title":"박찬욱 감독 “尹 대통령 탄핵, 국민의힘 의원들 압박해야”(스트레이트)","contents":"세계적 거장 박찬욱 감독이 윤석열 대통령 탄핵에 대한 입장을 밝혔다. 8일 방송된 MBC 탐사기획 '스트레이트'는 '12.3 계엄내란 사태..누가 반국가세력인가' 편이 방송됐다. 이날 방송에선 지난 7일 국민의힘의 표결 불참으로 폐기된 윤석열 대통령 탄핵안 이슈를 다뤘다. 국민의 70% 이상이 헌법에 위배된 비상계엄을 선포한 윤석열 대통령의 탄핵을 찬성하고 있지만, 국민의힘 의원들은 표결 불참을 당론으로 정해 국민의 비판을 받았다. 이러한 가운데 박찬욱 감독은 \"탄핵 표결을 앞둔 상황에서 한 명이라도 더 참여를 해서 국민의힘 의원들을 압박할 필요가 있다고 생각한다\"고 강조했다. 한편 81개 단체·3007명의 영화인들은 8일 '윤석열 퇴진 요구 영화인 일동' 긴급성명을 발표했다. 영화인 일동은 \"대한민국 존립에 가장 위험한 존재는 윤석열이다. 대통령 직무에서 내려오게 하는 것이 민주공화국을 지키는 시급한 과제\"라고 밝혔다. 이어 “정권재창출을 위한 정치공학에 몰두하고 있는 국민의힘 국","link":"https://m.entertain.naver.com/now/article/117/0003894636","retrieved":1733685163204},{"title":"‘아파트’ 이어 새 앨범 낸 로제… 미드 배우와 뮤비서 연인연기","contents":"“I’ll never forgive you for one thing my dear, You wasted my prettiest years.(자기야, 절대 용서 못할 한 가지는 네가 내 가장 예쁜 시절을 낭비했다는 거야)” 걸그룹 블랙핑크 멤버 로제가 6일 발매한 정규 앨범 ‘Rosie’의 타이틀곡 ‘Toxic Till The End’의 가사 일부다. 전 연인과 해로운 관계를 유지하면서 겪은 감정 소모를 표현한 곡이다. 슬픈 가사와 반대되는 경쾌한 멜로디가 로제의 애절한 목소리와 어우러져 독특한 느낌을 자아낸다. 로제는 이 곡의 뮤직비디오에서 미국 드라마 ‘가십걸’에 나온 배우 에번 모크와 함께 연인을 연기해 화제가 됐다. 미국 팝스타 브루노 마스와 만든 싱글 ‘APT.(아파트)’로 세계적 열풍을 일으킨 로제가 정규 앨범을 선보였다. 이번 앨범은 ‘아파트’를 비롯해 선공개곡 ‘Number One Girl’ ‘Toxic Till The End’ 등 전곡(12곡)이 로제가 작사·작곡에 참","link":"https://m.entertain.naver.com/now/article/020/0003602970","retrieved":1733685163205}]}