{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"채정안, “혈당 스파이크 올라가지 않아” 식단 ‘꿀템’ 오픈","contents":"배우 채정안이 식단 관리 식품을 추천했다. 사진=유튜브 ‘채정안TV’ 20일 유튜브 ‘채정안TV’에는 ‘요즘 난리난 혈당 다이어트템 땅콩버터! 대신 다 먹어보고 베스트만 골라옴ㅣ땅콩버터 추천’라는 제목의 영상이 공개됐다. 영상 속 채정안은 “제가 어느 날부터 이것 때문에 엄청 기분 좋게 일어날 때가 있어요. 제 주위에도 많은 사람들이 이걸 루틴으로 아침에 즐겨하는데 이것은 바로 피넛버터입니다”라며 땅콩버터를 추천했다. 그는 “이게 좋았던게 이 버터 안에 들어 있는 단백질 함량이 좀 높아서 포만감이 그렇게 오래 가요”라며 땅콩버터의 장점을 설명했다. 사진=유튜브 ‘채정안TV’ 채정안은 “미팅을 하건 촬영을 해도 내가 공복이고 밥을 먹어야 된다는 압박이 없어요”라고 전했다. 그러면서 “저는 건강 검진을 할 때 이제 피검사가 나왔을 때 항상 다 높다고 나올 때가 있어요. 혈당 조절이 되게 중요하대. 근데 이게 굉장히 좋은 거더라고. 우리가 아침에 바로 누룽지를 먹잖아? 혈당이 급 올라간대","link":"https://m.entertain.naver.com/now/article/396/0000694410","retrieved":1732109343750},{"title":"\"예쁜 공주님 태어나\" 송중기♥케이티, 연년생 남매 부모됐다…행복한 소감 [전문](종합)","contents":"배우 송중기가 두 아이의 아빠가 됐다. 20일 송중기는 자신의 팬카페를 통해 둘째 딸 출산 소식을 알렸다. 송중기는 \"제 일상은 우리 키엘(팬클럽) 분들은 대부분 다 아시겠지만 여러분께 제일 먼저 말씀드리고 싶은 기쁜 소식이 하나 더 생겼다\"라며 \"저는 지금 로마에 있다. 이곳에서 제 첫 아가를 만난 게 겨우 1년 조금 지났는데, 너무 너무 감사하게도 예쁜 아가를 한 명 더 만났다\"고 밝혔다. 이어 \"예쁜 공주님이 아주 건강하게 태어났다. 와이프도 아가도 모두 건강하게 잘 쉬고 있다\"고 아내와 아이의 건강 상태도 알렸다. 그러면서 송중기는 \"절 사랑해주시는 많은 분들께서, 특히 언제나 한결같이 절 믿어주시는 우리 키엘 분들께서 소중한 마음을 모아주셔서 이렇게 좋은 일이 계속 찾아온다고 전 확신한다. 마음 깊이 진심으로 감사드린다\"고 팬들에게 감사함을 전했다. 끝으로 \"이 감사한 마음을 앞으로 어떻게 갚으며 살아가야 할지 아주 행복한 고민이 많을 것 같다. 전 이곳에서 가족들 잘 돌보","link":"https://m.entertain.naver.com/now/article/117/0003890002","retrieved":1732109343750},{"title":"'11세 연하♥' 김종민, 결혼 발표했다…\"여자친구와 2년 만나, 날짜 잡아야죠\" ('신랑수업')[종합]","contents":"그룹 코요태 김종민이 결혼 날짜에 대해 언급했다. 20일 방송된 채널A '요즘 남자 라이프-신랑수업'에서는 강릉살이 중인 김일우가 놀라운 제빵 실력을 발휘해 이덕화를 만났다. '연예계 강태공' 이덕화는 김일우의 일일 낚시 스승으로 강릉을 찾았다. 김일우는 \"낚시는 좋은 취미이지만, 여자들이 싫어하지 않나요?\"라고 걱정하자, 이덕화는 \"예전에는 이혼 사유 1번이었다\"라고 고백해 웃음을 안겼다. 그런 가운데, 이승철은 김종민에 \"여자친구가 낚시 좋아해?\"라고 물었다. 김종민은 \"저는 낚시를 좋아하는데, 여자친구가 별로 안 좋아해서 '안 하면 좋겠다'고 해서 오케이 했다\"고 답했다. 그의 쿨한 모습에 이다해는 \"그럼 앞으로도 안할거에요?\"라고 물었고, 김종민은 \"결혼하면 모르죠\"라고 너스레를 떨어 웃음을 안겼다. 이후 김종민은 \"여자친구와 2년 만났다\"라고 밝히며, \"결혼 날짜 잡아야죠\"라고 결혼이 임박한 모습을 보여 눈길을 끌었다. 한편 김종민은 지난 9월 11세 연하의 비연예인과 2년","link":"https://m.entertain.naver.com/now/article/076/0004218128","retrieved":1732109343750},{"title":"[ET포토] 영화 그녀에게의 김재화와 빈주원","contents":"배우 김재화, 빈주원이 20일 오후 서울 중구 KG타워에서 진행된 '제44회 한국영화평론가협회상(영평상) 시상식' 레드카펫 행사에 참석했다. 여우주연상은 ‘그녀에게’의 김재화, 남우주연상에는 ‘핸섬가이즈’의 이희준, 남녀 조연상에는 영화 ‘빅토리’의 현봉식, ‘시민덕희’ 염혜란, 남녀 신인상에는 ‘파묘’ 이도현과 ‘화란’ 김형서 그리고 올해 감독상에는 '서울의 봄' 김성수 감독, 신인 감독상에는 ‘너와 나’의 조현철 감독, 작품상에는 이정홍 감독이 연출한 영화 ‘괴인’이 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003259587","retrieved":1732109343750},{"title":"변우석, 소문 무성했던 실제 키 밝혔다 \"187cm 아닌 190cm\" [종합]","contents":"배우 변우석이 '실제 키'를 밝혔다. 20일 '유병재' 채널에는 '웃으면 안되는 변우석 생일파티'라는 영상이 공개됐다. 유병재는 변우석에게 \"실제로 처음 뵀다. 가까이서 뵈니 더 멋있다\"라며 키를 물었고 변우석은 \"187cm가 아닌 190cm\"이라고 말했다. 변우석의 프로필상 키는 187cm라고 알려져 있던 바. 하지만 누리꾼들 사이에선 그동안 변우석의 키가 190cm은 될 것이라며 의견이 분분했기에 더욱 눈길을 끈 대목이었다. 유병재는 한참을 망설이다 \"반갑습니다. 오늘 이렇게 또 서수남 씨와 함께하는 시간, 여러분들 잘 즐겨주시길 바라겠다\"라고 말해 웃음을 안겼다. 변우석은 생일 파티 소감을 묻자 \"제 생일날 이렇게\"라고 말하다가 말을 잇지 못했다. 개성 강한 분장을 한 참가자들을 보자 웃음이 터진 것. 결국 \"눈물이 나가지고..\"라며 감동받은 척, 힘겹게 웃음을 삼켰다. 유병재는 \"응원하는 의미로 박수 한번 드릴까요\"라며 너스레를 떨었고 변우석은 의자의 먼지를 치우는 척 마음을","link":"https://m.entertain.naver.com/now/article/076/0004218127","retrieved":1732109343750},{"title":"[ET포토] 문희, '영평상 공로영화인상 수상'","contents":"배우 문희가 20일 오후 서울 중구 KG타워에서 진행된 '제44회 한국영화평론가협회상(영평상) 시상식' 레드카펫 행사에 참석했다. 여우주연상은 ‘그녀에게’의 김재화, 남우주연상에는 ‘핸섬가이즈’의 이희준, 남녀 조연상에는 영화 ‘빅토리’의 현봉식, ‘시민덕희’ 염혜란, 남녀 신인상에는 ‘파묘’ 이도현과 ‘화란’ 김형서 그리고 올해 감독상에는 '서울의 봄' 김성수 감독, 신인 감독상에는 ‘너와 나’의 조현철 감독, 작품상에는 이정홍 감독이 연출한 영화 ‘괴인’이 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003259586","retrieved":1732109343750},{"title":"[ET포토] 문희, '우아한 여인'","contents":"배우 문희가 20일 오후 서울 중구 KG타워에서 진행된 '제44회 한국영화평론가협회상(영평상) 시상식' 레드카펫 행사에 참석했다. 여우주연상은 ‘그녀에게’의 김재화, 남우주연상에는 ‘핸섬가이즈’의 이희준, 남녀 조연상에는 영화 ‘빅토리’의 현봉식, ‘시민덕희’ 염혜란, 남녀 신인상에는 ‘파묘’ 이도현과 ‘화란’ 김형서 그리고 올해 감독상에는 '서울의 봄' 김성수 감독, 신인 감독상에는 ‘너와 나’의 조현철 감독, 작품상에는 이정홍 감독이 연출한 영화 ‘괴인’이 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003259585","retrieved":1732109343750},{"title":"[ET포토] 이희준, '영평상 남우주연상 수상'","contents":"배우 이희준이 20일 오후 서울 중구 KG타워에서 진행된 '제44회 한국영화평론가협회상(영평상) 시상식' 레드카펫 행사에 참석했다. 여우주연상은 ‘그녀에게’의 김재화, 남우주연상에는 ‘핸섬가이즈’의 이희준, 남녀 조연상에는 영화 ‘빅토리’의 현봉식, ‘시민덕희’ 염혜란, 남녀 신인상에는 ‘파묘’ 이도현과 ‘화란’ 김형서 그리고 올해 감독상에는 '서울의 봄' 김성수 감독, 신인 감독상에는 ‘너와 나’의 조현철 감독, 작품상에는 이정홍 감독이 연출한 영화 ‘괴인’이 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003259584","retrieved":1732109343750},{"title":"[ET포토] 이희준, '오늘 스타일 어때요'","contents":"배우 이희준이 20일 오후 서울 중구 KG타워에서 진행된 '제44회 한국영화평론가협회상(영평상) 시상식' 레드카펫 행사에 참석했다. 여우주연상은 ‘그녀에게’의 김재화, 남우주연상에는 ‘핸섬가이즈’의 이희준, 남녀 조연상에는 영화 ‘빅토리’의 현봉식, ‘시민덕희’ 염혜란, 남녀 신인상에는 ‘파묘’ 이도현과 ‘화란’ 김형서 그리고 올해 감독상에는 '서울의 봄' 김성수 감독, 신인 감독상에는 ‘너와 나’의 조현철 감독, 작품상에는 이정홍 감독이 연출한 영화 ‘괴인’이 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003259583","retrieved":1732109343750},{"title":"[ET포토] 김재화, '영평상 여우주연상 수상'","contents":"배우 김재화가 20일 오후 서울 중구 KG타워에서 진행된 '제44회 한국영화평론가협회상(영평상) 시상식' 레드카펫 행사에 참석했다. 여우주연상은 ‘그녀에게’의 김재화, 남우주연상에는 ‘핸섬가이즈’의 이희준, 남녀 조연상에는 영화 ‘빅토리’의 현봉식, ‘시민덕희’ 염혜란, 남녀 신인상에는 ‘파묘’ 이도현과 ‘화란’ 김형서 그리고 올해 감독상에는 '서울의 봄' 김성수 감독, 신인 감독상에는 ‘너와 나’의 조현철 감독, 작품상에는 이정홍 감독이 연출한 영화 ‘괴인’이 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003259582","retrieved":1732109343753},{"title":"[ET포토] 김재화, '차분한 올블랙'","contents":"배우 김재화가 20일 오후 서울 중구 KG타워에서 진행된 '제44회 한국영화평론가협회상(영평상) 시상식' 레드카펫 행사에 참석했다. 여우주연상은 ‘그녀에게’의 김재화, 남우주연상에는 ‘핸섬가이즈’의 이희준, 남녀 조연상에는 영화 ‘빅토리’의 현봉식, ‘시민덕희’ 염혜란, 남녀 신인상에는 ‘파묘’ 이도현과 ‘화란’ 김형서 그리고 올해 감독상에는 '서울의 봄' 김성수 감독, 신인 감독상에는 ‘너와 나’의 조현철 감독, 작품상에는 이정홍 감독이 연출한 영화 ‘괴인’이 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003259581","retrieved":1732109343754},{"title":"주병진 비드라마 출연자 화제성 1위‥2위 최호종·3위 민경훈","contents":"코미디언 주병진이 TV-OTT 통합 비드라마 출연자 화제성 첫 1위를 꿰찼다. 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표한 11월 2주 차 TV-OTT 통합 비드라마 출연자 화제성 부문에서 주병진이 정상에 올랐다. tvN STORY '이젠 사랑할 수 있을까'에 출연 중인 그는 지난 방송으로 이슈가 되며 첫 정상에 랭크됐다. 주병진의 활약으로 해당 프로그램은 지난주 대비 46 계단 오르며 12위를 기록했다. 비드라마 프로그램 부문에서 Mnet '스테이지 파이터'가 방송 7주 만에 1위에 오른 것으로 나타났다. 첫 방송 후 꾸준하게 화제성이 증가해 왔고 출연자 부문 2위에 오른 최호종을 비롯해 여러 출연진의 활약이 이슈됐다. 비드라마 부문 2위에는 웨이브 오리지널 '피의 게임3'이 차지했다. VON(Voice of Netizen) 부문에서 1위였다. 그 뒤를 이어 3위부터 5위까지는 ENA, SBS Plus '나는 SOLO', 티빙 예능 '랩:퍼블릭', JTBC '아는 형님' 순이","link":"https://m.entertain.naver.com/now/article/437/0000419101","retrieved":1732109343754},{"title":"[ET포토] 염혜란, '우아한 하트'","contents":"배우 염혜란이 20일 오후 서울 중구 KG타워에서 진행된 '제44회 한국영화평론가협회상(영평상) 시상식' 레드카펫 행사에 참석했다. 여우주연상은 ‘그녀에게’의 김재화, 남우주연상에는 ‘핸섬가이즈’의 이희준, 남녀 조연상에는 영화 ‘빅토리’의 현봉식, ‘시민덕희’ 염혜란, 남녀 신인상에는 ‘파묘’ 이도현과 ‘화란’ 김형서 그리고 올해 감독상에는 '서울의 봄' 김성수 감독, 신인 감독상에는 ‘너와 나’의 조현철 감독, 작품상에는 이정홍 감독이 연출한 영화 ‘괴인’이 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003259580","retrieved":1732109343754},{"title":"[ET포토] 염혜란, '상냥한 미소'","contents":"배우 염혜란이 20일 오후 서울 중구 KG타워에서 진행된 '제44회 한국영화평론가협회상(영평상) 시상식' 레드카펫 행사에 참석했다. 여우주연상은 ‘그녀에게’의 김재화, 남우주연상에는 ‘핸섬가이즈’의 이희준, 남녀 조연상에는 영화 ‘빅토리’의 현봉식, ‘시민덕희’ 염혜란, 남녀 신인상에는 ‘파묘’ 이도현과 ‘화란’ 김형서 그리고 올해 감독상에는 '서울의 봄' 김성수 감독, 신인 감독상에는 ‘너와 나’의 조현철 감독, 작품상에는 이정홍 감독이 연출한 영화 ‘괴인’이 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003259579","retrieved":1732109343754},{"title":"[왓IS] 민경훈 결혼, 강호동‧서장훈 결국 눈물…’아형’ 멤버들 뜨거운 축하","contents":"밴드 버즈의 멤버 민경훈이 연예계 동료들의 축복을 받으며 결혼한 가운데 JTBC ‘아는 형님’에서 출연자들이 결국 눈물을 흘렸다. 20일 방송된 ‘아는 형님’ 예고편 영상에는 17일 서울 중구 모처에서 비공개로 진행된 민경훈과 신기은 JTBC PD가 결혼식을 올리는 모습이 담겼다. 민경훈의 결혼식에서는 ‘아는 형님’의 김희철이 사회를 맡고 강호동, 서장훈, 이상민, 이수근, 김영철, 김희철이 축가를 부르며 의리를 과시한 것으로 전해졌다. ‘아는 형님’ 예고편 영상에서는 민경훈의 결혼식 도중 이상민이 눈시울을 붉히고 강호동과 서장훈이 눈물을 훔치는 모습이 포착돼 눈길을 모은다. 제작진은 민경훈이 신기은 PD와 손을 잡는 장면 등에서 “홀로 걸어왔던 여행의 길 위에서 앞으로를 함께할 인연의 손을 잡고 첫 발자국을 내딛는 순간”이라는 자막으로 축하했다. 결혼식 당일 이상민은 자신의 SNS에 “경훈아… 나 오늘 왜 이러니… 몇 번을 울컥울컥 했는지. 세상 너무 아름다운 결혼식! 경훈아 잘","link":"https://m.entertain.naver.com/now/article/241/0003396279","retrieved":1732109343754},{"title":"[ET포토] 염혜란, '영평상 여우 조연상 수상'","contents":"배우 염혜란이 20일 오후 서울 중구 KG타워에서 진행된 '제44회 한국영화평론가협회상(영평상) 시상식' 레드카펫 행사에 참석했다. 여우주연상은 ‘그녀에게’의 김재화, 남우주연상에는 ‘핸섬가이즈’의 이희준, 남녀 조연상에는 영화 ‘빅토리’의 현봉식, ‘시민덕희’ 염혜란, 남녀 신인상에는 ‘파묘’ 이도현과 ‘화란’ 김형서 그리고 올해 감독상에는 '서울의 봄' 김성수 감독, 신인 감독상에는 ‘너와 나’의 조현철 감독, 작품상에는 이정홍 감독이 연출한 영화 ‘괴인’이 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003259578","retrieved":1732109343754},{"title":"유연석 준비 마쳤다‥'지금 거신 전화는' 22일 출격","contents":"배우 유연석이 저력을 보여주기 위한 준비를 마쳤다. 유연석은 22일 오후 9시 50분에 첫 방송되는 MBC 새 금토극 '지금 거신 전화는'으로 안방극장 출격에 나선다. 앞서 티빙 오리지널 시리즈 '운수 오진 날'을 통해 파격적인 연기 변신을 꾀했던 유연석이다. 그간의 부드러운 이미지를 벗어던지고, 피 범벅된 연쇄살인마의 탈을 쓴 채 낯선 얼굴을 드러냈다. 극 중 이성민(오택)과 심리게임을 펼친 유연석의 비릿한 미소와 광기 어린 눈빛, 거침없는 액션은 시청자들에게 충격을 선사했다. 파마머리, 주근깨에서 말끔한 사업가로의 비주얼 변신까지 놓치지 않고 선보이기도 했다. 유연석의 다음 걸음은 뮤지컬 '헤드윅'이었다. '운수 오진 날'에서 감정도, 고통도 느끼지 못하는 캐릭터를 연기했다는 사실이 믿기지 않을 만큼 그는 사랑, 환희, 슬픔에 온몸을 내던지는 '헤드윅'에 녹아들었다. 특히 7년 만에 돌아온 '헤드윅'에서 유선 마이크 퍼포먼스, 화려한 무대 효과 등을 적극 활용, 새로움을 꾀했다.","link":"https://m.entertain.naver.com/now/article/437/0000419100","retrieved":1732109343754},{"title":"박수홍♥김다예 딸, 이름은 박재이..'57cm·4.9kg' 폭풍 성장 ('슈돌')[종합]","contents":"'슈돌' 박수홍이 딸의 이름을 '박재이'로 결정했다. 20일 방송된 KBS2 '슈퍼맨이 돌아왔다'에서는 박수홍의 딸 '전복이'의 이름이 공개됐다. 이날 박수홍의 딸 전복이(태명)는 조리원 생활을 마치고 드디어 집으로 돌아갈 준비를 했다. 집으로 가기 전, 전복이는 예방 접종 주사와 건강 검진을 위해 병원에 들렸다. 전복이는 생후 23일 차에도 믿기지 않는 놀라운 성장 속도를 보였다. 전복이는 태어났을 때보다 키 6cm, 몸무게 2.2kg이 증가한 키 57cm, 4.9kg으로 폭풍 성장을 보였다. 특히 전복이는 생애 첫 예방 접종 주사에도 3초 만에 눈물을 뚝 그쳐 모두를 놀라게 했다. 이에 박수홍은 \"우리 집에서 제일 용감해. 장군감 딸이야\"라며 딸 전복이를 향해 흐뭇한 미소를 지었다. 이후 집으로 온 전복이는 하루 하루가 다르게 무럭 무럭 성장했다. 박수홍은 \"전복이는 키도 크고 덩치도 크다. 천하장사라고 한다\"고 남다른 피지컬로 폭풍 성장 중이라며 자랑했다. 무엇보다 이날 전복이","link":"https://m.entertain.naver.com/now/article/076/0004218122","retrieved":1732109343754},{"title":"“로마에서 전한 겹경사”…❤️케이티·송중기, 둘째 딸 품에 안다","contents":"배우 송중기가 다시 한 번 경사를 맞았다. 지난해 첫째 아들을 품에 안은 그는 1년 5개월 만에 둘째 딸을 얻으며 두 아이의 아빠가 되었다. 로마에서 전해진 기쁜 소식에 팬들은 물론 대중의 축하가 쏟아지고 있다. “로마에서 만난 두 번째 기적…송중기의 득녀 소식” 송중기는 20일 오후 팬카페에 직접 글을 올리며 둘째 딸의 출생 소식을 알렸다. 그는 “로마에서 첫 아이를 만난 지 1년 조금 넘었는데, 예쁜 공주님을 또 만났다”며 기쁨을 전했다. 이어 “아내도 아기도 모두 건강하게 잘 쉬고 있다”고 덧붙이며 행복한 마음을 숨기지 않았다. 팬들을 향한 감사도 잊지 않았다. 송중기는 “언제나 절 믿어주시는 키엘(팬클럽명) 여러분 덕분에 좋은 일이 계속 찾아온다”고 전하며 진심 어린 인사를 남겼다. “송중기·케이티 부부, 이탈리아에서 전한 가족 이야기” 송중기의 아내 케이티 루이즈 손더스는 영국 출신 배우로, 2022년 12월 두 사람의 열애 소식이 처음 알려졌다. 이후 두 사람은 2023년","link":"https://m.entertain.naver.com/now/article/410/0001037148","retrieved":1732109343754},{"title":"‘오디션 출신 스타’ 워너원 라이관린, 대만 정치인들 사이 포착…왜 [종합]","contents":"그룹 워너원 출신이자 대만 국적의 라이관린이 대만 정치인들과 함께 한 근황이 공개됐다. 최근 연예계 은퇴를 발표해 향후 행보에 관심이 쏠렸는데, 이를 두고 정계에 진출하는 것 아니냐는 추측이 나온다. 최근 대만 현지 매체들에 따르면 라이관린은 대만 총통부 교류 행사에 참석한 모습이 포착됐다. 이 행사에는 대만 정무국장 송타오 등 정치인들이 참석했으며, 라이관린은 대만 문화계를 대표하는 인사로 함께 한 것으로 알려졌다. 라이관린의 해당 모습이 공개된 후 중국 SNS 웨이보에는 그의 이름이 화제 검색어 1위에 오르는 등 큰 관심을 받았다. 누리꾼들 사이에서는 오랜만에 공개된 그의 근황에 반가움이 쏟아지는 동시에, 일각에서는 그가 돌연 연예계를 은퇴한 터라 정계 진출을 하는 것 아니냐는 의견도 나왔다. 라이관린은 지난 6월 자신의 웨이보를 통해 “심사숙고한 끝에 저는 진로를 바꾼다”며 “진로를 변경하기로 결정했으므로 앞으로 이 계정은 직원이 관리하게 된다”는 글을 올려 눈길을 모았다. 당","link":"https://m.entertain.naver.com/now/article/241/0003396277","retrieved":1732109343756},{"title":"임성민, 55세 안 믿기는 비키니 몸매 \"8kg 뺀 결과\" ('퍼펙트라이프')","contents":"방송인 임성민이 50대에도 완벽한 몸매를 자랑했다. 20일 방송된 TV조선 '퍼펙트 라이프'에는 임성민이 출연했다. 임성민은 40대 때 몸무게를 8kg나 감랑했다고 밝혔다. 그는 \"결혼 후 2~3kg가 쪘다. 저는 살을 금방 뺄 줄 알았는데 또 쪄서 어느덧 8kg이 늘어나 있었다\"라며 살쪘을 때 사진을 공개했다. 임성민은 \"저럴 때가 있었네요\"라며 멋쩍은 웃음을 지었고 올해 여름 찍은 비키니 몸매를 자랑했다. 이성미는 \"다이어트를 하고 완전 젊어졌다\"라며 깜짝 놀랐다. 임성민은 8kg 감량 비결에 대해 \"굶는 건 나중에 요요가 오고 체력도 없어진다. 저는 1년 반 동안 꾸준히 운동했고 식습관도 조절해 감량했다. 조바심을 내지 않고 피티, 필라테스, 요가도 했다\"라고 밝혔다. 남편도 \"아내가 운동을 정말 많이 했다\"라며 그간의 노력을 알렸다. 한편 임성민은 KBS 아나운서 출신이며 프리랜서 선언 후 배우로 활동했다. 2011년 미국인 교수 마이클 엉거와 결혼했다.","link":"https://m.entertain.naver.com/now/article/076/0004218118","retrieved":1732109343756},{"title":"송중기, 둘째 득녀 심경 \"♥케이티·아가 건강..행복한 고민 많아\"[전문]","contents":"배우 송중기가 두 아이 아빠가된 소감을 직접 전했다. 송중기는 20일 팬카페를 통해 둘째 득녀 소식을 직접 알렸다. 송중기는 \"저는 지금 로마에 있고, 이곳에서 제 첫 아이를 만난 게 겨우 1년 조금 지났는데 너무너무 감사하게도 예쁜 아가를 한 명 더 만났다\"라고 운을 떼고 \"예쁜 공주님이 아주 건강하게 태어났다. 아내도 아가도 모두 건강하게 잘 쉬고 있다. 절 사랑해주시는 많은 분들께서 특히 언제나 한결같이 절 믿어주시는 우리 키엘(팬클럽) 분들께서 소중한 마음을 모아주셔서 이렇게 좋은 일이 계속 찾아온다고 전 확신한다. 마음 깊이 진심으로 감사드린다\"라고 전했다. 이어 송중기는 \"전 드라마 '마이 유스' 촬영을 한창 하고 있어요. 현재를 살아 가고 있지만 좋든 싫든 대부분의 모든 기억과 추억은 과거에 남겨둔 선우해라는 캐릭터를 만나서 애틋하기도 하고 짠하기도 하고 하지만 결론은 아주 행복한 촬영을 하고 있습니다\"라며 \"이런 일상적이고 현실감 있는 캐릭터를 만난게 굉장히 오랜만인","link":"https://m.entertain.naver.com/now/article/108/0003284037","retrieved":1732109343756},{"title":"한가인, 19년만에 ‘첫’ 남편 생일상…혈당 관리도 ‘이것’으로","contents":"배우 한가인이 남편인 배우 연정훈의 생일상을 준비했다. 사진=유튜브 ‘자유부인 한가인’ 20일 유튜브 ‘자유부인 한가인’에는 ‘미모원탑 한가인이 요리까지 잘하면 어떻게 될까? (원래안함,남편반응)’라는 제목의 영상이 공개됐다. 사진=유튜브 ‘자유부인 한가인’ 영상 속 한가인은 “제가 오늘은 안 하던 짓을 좀 해보려고 하는데요”라고 말문을 열었다. 그는 “저희 남편이 내일이 생일이에요. 그래가지고 아주 스몰 이벤트를 좀 해주고 싶어서, 지금까지 저랑 결혼에서 한 19년 정도 살면서 이벤트를 단 한 번도 해준 적이 없어요”라며 생일상 준비를 시작했다. 사진=유튜브 ‘자유부인 한가인’ 그는 닭다리살 크림리조또를 준비하면서 “제가 유튜브에서 건강식 얘기를 되게 많이 하니까 밥은 어떻게 먹는지를 되게 궁금해 하시더라고요”라고 말문을 열었다. 한가인은 “사실 탄수화물을 먹긴 먹어야겠는데 건강하게 먹고 싶어서. 어떤 탄수화물이 좀 좋을까 막 이것저것 찾아보던 중에 발견을 한 아이가 얜데 얘가 엄","link":"https://m.entertain.naver.com/now/article/396/0000694408","retrieved":1732109343756},{"title":"손담비, ’임신’ 이후 큰 고민 털어놔…“눈물 나올 것 같아”","contents":"가수 겸 배우 손담비가 임신 이후 고민을 고백했다. 사진=유튜브 ‘담비손 DambiXon’ 20일 유튜브 ‘담비손 DambiXon’에는 ‘슬기로운 임산부 생활2 (말 못할 고민들 대공개)’라는 제목의 영상이 공개됐다. 사진=유튜브 ‘담비손 DambiXon’ 영상 속 손담비는 “저 진짜 궁금한 거, 좀 더 지나면 호르몬 때문에 까매지는 이유는 뭘까요?”라며 임신 이후 피부 관리 고민을 고백했다. 산부인과 전문의는 이에 간해 “겨드랑이 아니면 여기 목 접히고 이런 부분은 사실 실제 착색이 아니라 저희가 눈으로 봤을 때 반사 광이나 이런 것 때문에 더 어두워 보이는 거라서 돌아오는데, 임신선 같은 경우는 돌아오지는 않는다”고 답했다. 사진=유튜브 ‘담비손 DambiXon’ 이어 “그리고 임신선은 로션이랑 또 상관없어요”라고 설명했다. 손담비는 “그러면  검어지는 시기는 언제쯤인가요?”라고 물었다. 전문의는 “그냥 초기부터 계속 까매지시는 분들도 있고요. 그것도 진짜 다 틀려요. 그리고 막","link":"https://m.entertain.naver.com/now/article/396/0000694407","retrieved":1732109343756},{"title":"[왓IS] 워너원 출신 라이관린, 정계 진출하나…깜짝 근황 공개","contents":"그룹 워너원 출신 라이관린이 최근 연예계 은퇴를 발표한 가운데 근황이 전해졌다. 최근 대만 현지 매체 등에 따르면 라이관린은 대만 총통부 교류 행사에 참석한 모습이 포착됐다. 이 행사에는 대만 정무국장 송타오 등 정치인들이 참석했으며, 라이관린은 대만 문화계를 대표하는 인사로 함께 한 것으로 전해졌다. 라이관린의 해당 모습이 공개된 후 중국 SNS 웨이보에는 그의 이름이 화제 검색어 1위에 오르는 등 큰 관심을 받았다. 일각에서는 그가 정계 진출을 하는 것 아니냐는 추측도 나왔다. 라이관린은 지난 6월 자신의 웨이보를 통해 “심사숙고한 끝에 저는 진로를 바꾼다”며 “진로를 변경하기로 결정했으므로 앞으로 이 계정은 직원이 관리하게 된다”는 글을 게재했으며, 프로필 사진 또한 검정색 이미지로 변경됐다. 이어 그의 개인 인스타그램에는 자신이 2021년 연출한 단편영화 ‘겨울과 여름의 싸움’과 관련된 게시물 한 개만 남겨져 향후 행보에 눈길이 쏠렸다. Mnet ‘프로듀스 101 시즌2’에","link":"https://m.entertain.naver.com/now/article/241/0003396273","retrieved":1732109343756},{"title":"'케이티♥' 송중기, 두 아이 아빠됐다 \"예쁜 공주님 태어나\" [전문]","contents":"배우 송중기가 두 아이의 아빠가 됐다. 20일 송중기는 자신의 팬카페를 통해 아내 케이티 루이스 사운더스가 둘째 딸을 출산했다고 밝혔다. 송중기는 \"제 일상은 우리 키엘분들은 대부분 다 아시겠지만 여러분께 제일 먼저 말씀드리고 싶은 기쁜 소식이 하나 더 생겼어요. 저는 지금 로마에 있고요. 이곳에서 제 첫 아가를 만난 게 겨우 1년 조금 지났는데 너무너무 감사하게도 예쁜 아가를 한 명 더 만났습니다\"라고 전했다. 이어 \"예쁜 공주님이 아주 건강하게 태어났고요. 와이프도 아가도 모두 건강하게 잘 쉬고 있어요. 절 사랑해 주시는 많은 분들께서 특히 언제나 한결같이 절 믿어주시는 우리 키엘분들께서 소중한 마음을 모아주셔서 이렇게 좋은 일이 계속 찾아온다고 전 확신합니다. 마음 깊이 진심으로 감사드립니다\"라고 이야기했다. 끝으로 송중기는 \"이 감사한 마음을 앞으로 어떻게 갚으며 살아가야 할지 아주 행복한 고민이 많을 것 같습니다. 전 이곳에서 가족들 잘 돌보다가 촬영장 잘 복귀하겠습니다.","link":"https://m.entertain.naver.com/now/article/076/0004218099","retrieved":1732109343756},{"title":"태연, '집순이' 성격 해명 \"사람 그리워...아직 꺼내줄 사람 못 만나\" ('나래식')[종합]","contents":"태연이 '집순이' 성격에 대해 \"오해다\"고 털어놨다. 20일 유튜브 채널 '나래식'에는 \"태연X키ㅣ오늘 낮술 하려고 어제 회식 안 갔잖아 ㅣ 오해 많은 태연, 상처 잘 받는 키\"라는 제목의 영상이 게재됐다. 이날 박나래는 \"'놀토' 왔을 때 탱구(태연)한테 놀랐던 거는 진짜 그냥 얼음공주? 약간 좀 차가울 줄 알았는데\"라며 첫 만남을 떠올렸다. 이에 태연은 \"근데 알지 않나. 나 약간 구수하다\"고 했고, 박나래는 \"너무 구수하다\"며 인정했다. 이어 그는 \"솔직히 말하면 너무 허술하고 문턱이 낮다\"며 첫인상과 달랐던 태연의 모습에 대해 이야기 했다. 그때 태연은 \"'나래바'에 한번도 안 가봤다. 사실 내가 출입할 수 있는 조건이 되지는 못한다. 왜냐하면 '알쓰'다\"며 \"그래서 사실 내가 자중을 하고 있었다. '나는 갔다가는 뼈도 살도 못 추리겠다. 정말 가루가 되어서 나오겠다'는 생각이 들었다\"고 해 웃음을 안겼다. 그러자 박나래는 \"우리 집이 악마를 보았다가 아니다\"고 말해 폭소를","link":"https://m.entertain.naver.com/now/article/076/0004218094","retrieved":1732109343756},{"title":"송중기, 두 아이 아빠됐다 “아내·아기 다 건강”","contents":"배우 송중기가 두 아이의 아빠가 됐다. 송중기는 20일 자신의 팬카페에 “지금 로마에 있고 이곳에서 제 첫 아이를 만난 게 겨우 1년 조금 지났는데 너무 감사하게도 예쁜 아가를 한 명 더 만났다. 예쁜 공주님이 건강하게 태어났다”고 득녀 소식을 직접 알렸다. 이어 “아내와 아기 모두 건강하게 잘 쉬고 있다”며 “사랑해 주는 많은 분들께 특히 언제나 한결같이 믿어주는 키엘 분들의 소중한 마음이 모여 이렇게 좋은 일이 계속 찾아온다고 확신한다. 마음 깊이 진심으로 감사드린다”고 전했다. 송중기는 2022년 12월 한 살 연상 케이티와의 열애 사실을 인정, 이듬해 1월 혼인신고 및 임신 소식을 알렸다. 두 사람은 지난해 6월 첫 아들을 얻었고, 1년5개월 만에 둘째 딸을 품에 안았다. 송중기는 내년 방영 예정인 드라마 ‘마이 유스’에 출연한다.","link":"https://m.entertain.naver.com/now/article/009/0005400123","retrieved":1732109343757},{"title":"조세호, 로제만 쳐다보고 실망했다... 이유는 ‘브루노 마스 완벽 변신!’","contents":"tvN 인기 예능 유 퀴즈 온 더 블럭에 출연한 로제와 조세호가 브루노 마스 스타일로 완벽 변신하며 화제를 모았다. 20일 조세호는 자신의 SNS에 독특한 드럼 퍼포먼스와 함께 유쾌한 케미를 자랑하며 시청자들에게 웃음을 선사했다. 로제는 블랙과 골드의 조화로 고급스러우면서도 트렌디한 룩을 선보였다. 벨벳 소재의 블랙 크롭 재킷은 은은한 광택감이 돋보이며, 카메라 플래시를 받았을 때 더욱 화려한 매력을 발산했다. 재킷의 별 모양 장식은 전체적으로 심플한 룩에 포인트를 더했다. 여기에 매치한 가죽 미니 스커트는 그녀의 긴 다리를 강조하며 섹시하면서도 세련된 무드를 연출했다. 특히 로제의 머스타드 옐로우 티셔츠는 블랙 의상과 대비를 이루며 룩에 생기를 더했다. 발랄함과 고급스러움이 공존하는 로제 특유의 스타일링이 눈길을 끌었다. 하얀 양말에 매치한 버건디 컬러 스니커즈는 캐주얼한 느낌을 더하며 무대 의상임에도 불구하고 실용성과 패셔너블함을 모두 잡았다. 조세호는 브루노 마스 특유의 스팽글","link":"https://m.entertain.naver.com/now/article/410/0001037145","retrieved":1732109343757},{"title":"‘SBS 연예대상’ 이전과는 다른 특별한 날짜에 개최","contents":"‘SBS 연예대상’은 이전과는 다른 특별한 날짜에 열릴 예정이다. 20일 SBS는 ‘SBS 연예대상’이 12월 31일 개최된다고 밝혔다. 지난해 ‘SBS 연기대상’은 29일에 열렸으며 올해는 12월 21일 개최를 확정했다. 이에 SBS 연예대상은 올해 최초로 12월 31일에 방송되며 한 해의 마지막을 장식 할 계획이다. 올해 SBS 연예대상에는 ‘동상이몽2-너는 내 운명’, ‘미운 우리 새끼’, ‘런닝맨’등 시청자들에게 사랑받고 있는 예능 프로그램들이 후보에 올라 대상 수상자에 대한 궁금증이 증폭되고 있다. [진주희 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001037144","retrieved":1732109343758},{"title":"배우 하지원도 화가 활동...신작 출품","contents":"배우 하지원이 ‘인천아트쇼 2024’에 리서울갤러리 특별부스 작가로 참가한다. 4년 전부터 회화 작업을 해오고 있는 하지원은 최근 개인전과 단체전은 물론 국제아트페어인 ‘KIAF 2024’에 해외갤러리 초대 작가로 출품해 작품을 완판 행진을 거듭했다. 하정우, 솔비와 함께 연예계 화가로 활동 중이다. 하지원은 과감하고 강렬한 붓터치와 선, 형상과 색채의 간결하면서도 도발적인 발산을 통해 독특한 작품성을 보여준다. 하지원은 자신의 작품에 대해 “과거부터 지금까지 사람들과의 다양한 관계 속에서 살아온 삶에 대한 태도와 반성을 캔버스에 옮기는 과정이고, 내면에 숨은 생각과 열정의 시각적 표현이라고 볼 수도 있다”고 설명했다. 이번 인천아트쇼 2024에는 편견, 가식에 대한 풍자를 담은 ‘Rebellion’, 인간 내면에 대한 분석적 회화인 ‘Persona’ 그리고 여성성과 미에 대한 해석인 ‘Virtual Venus’ 시리즈의 신작들이 여러 점 출품된다.","link":"https://m.entertain.naver.com/now/article/009/0005400120","retrieved":1732109343758},{"title":"송중기, 둘째 득녀 경사 \"예쁜 공주님 태어났다\"","contents":"배우 송중기가 딸을 얻었다는 기쁜 소식을 전했다. 송중기는 20일 팬카페를 통해 직접 둘째 딸 출산 소식을 알리며 팬들에게 감사의 인사를 전했다. 그는 “저는 지금 로마에 있습니다. 이곳에서 제 첫 아이를 만난 지 1년 조금 지났는데, 감사하게도 예쁜 아가를 또 한 명 만났습니다. 예쁜 공주님이 건강하게 태어났고, 아내도 아가도 모두 잘 쉬고 있습니다”라고 밝히며 행복감을 드러냈다. 이어 “절 사랑해주시는 많은 분들, 특히 언제나 한결같이 저를 믿어주시는 팬 여러분 덕분에 이렇게 좋은 일이 계속 찾아온다고 확신합니다. 진심으로 감사드립니다”라고 전했다. 앞서 송중기는 지난 7월 소속사를 통해 둘째 임신 소식을 전하며 팬들의 축하를 받았다. 그는 2023년 1월 영국 배우 출신 케이티 루이스 사운더스와 혼인 신고를 마치고 부부의 연을 맺었으며, 같은 해 6월 첫째 아들을 품에 안았다. 현재 송중기는 영화 '로기완'에 이어 새 드라마 '마이 유스' 촬영에 한창이다. '마이 유스'는 '유","link":"https://m.entertain.naver.com/now/article/117/0003889990","retrieved":1732109343759},{"title":"'취하는 로맨스' 이종원, 김세정 한정 불도저 직진남","contents":"이종원이 '취하는 로맨스'에서 다이내믹한 변화를 맞았다. 지난 19일 방송된 ENA 월화극 '취하는 로맨스' 6회에는 일과 사랑 사이에서 균형을 잡아가는 이종원(윤민주)의 내적 갈등이 펼쳐졌다. 이종원은 김세정(채용주)을 향한 마음을 자각한 후 '직진남' 모드로 돌변했다. 사람들의 눈을 피해 김세정에게 말을 거는가 하면, 그와의 작별이 아쉬워 발을 구르는 등 짝사랑을 숨기지 못하는 미숙한 소년 같은 모습으로 설렘 지수를 높였다. 하지만 핑크빛 기류 가득하던 두 사람 사이에 위기가 찾아왔다. 지상주류 신제품 TF팀은 본사로부터 개발 기간을 단축하라는 지시를 받았고, 김세정은 이종원의 본업을 방해하지 않겠다는 약속을 지키기 힘들게 됐다. 몹시 실망한 이종원은 사과하러 온 김세정을 차갑게 돌려보냈고 이렇게 다시 한번 마음을 닫는 듯했다. 이종원은 배신감과 실망감에서 비롯된 분노를 일로 승화하며 '본업 천재'의 면모를 보여줬다. 그러나 일을 도와주던 브루어리 식구들이 몸져누우면서 이종원은","link":"https://m.entertain.naver.com/now/article/437/0000419097","retrieved":1732109343768},{"title":"'득녀' 송중기, 두 아이 아빠 됐다 \"아내·아기 모두 건강\"","contents":"배우 송중기가 득녀, 두 아이의 아빠가 됐다. 송중기는 20일 자신의 팬카페에 '지금 로마에 있고 이곳에서 제 첫 아이를 만난 게 겨우 1년 조금 지났는데 너무 감사하게도 예쁜 아가를 한 명 더 만났다. 예쁜 공주님이 건강하게 태어났다'라면서 아내와 아기 모두 건강하게 잘 쉬고 있다고 알렸다. 이어 '사랑해 주는 많은 분들께 특히 언제나 한결같이 믿어주는 키엘 분들의 소중한 마음이 모여 이렇게 좋은 일이 계속 찾아온다고 확신한다. 마음 깊이 진심으로 감사드린다'라고 덧붙였다. 송중기는 2022년 12월 한 살 연상 케이티와의 열애 사실을 인정했다. 이듬해 1월 혼인신고 및 임신 소식을 알렸다. 당시 송중기는 자신의 팬카페에 '자연스레 저희는 행복한 가정을 만들자는 꿈을 함께 소망했다. 서로의 약속을 지키기 위해 많은 노력을 해왔고, 진심으로 감사하게도 저희 둘 사이에 소중한 생명도 함께 찾아왔다. 그리고 오늘 깊은 신뢰와 사랑을 바탕으로 부부로서의 삶을 시작하기 위해 혼인신고를 하고","link":"https://m.entertain.naver.com/now/article/437/0000419090","retrieved":1732101216031},{"title":"'이병헌♥' 이민정, 폭풍성장한 子에 깜짝 \"내 옷 같이 입자\"","contents":"배우 이민정이 폭풍 성장한 아들을 공개했다. 이민정은 20일 \"헤드폰 낀 가을 남자.. 이제 내 옷 같이 입자\"라며 사진 한 장을 공개했다. 공개된 사진에는 이민정 이병헌의 아들 준후 군이 헤드폰을 낀 채 걸어가고 있는 뒷모습이 담겨있다. 올해 9살인 준후 군은 훤칠하게 큰 뒷모습으로 눈길을 끈다. 준후 군은 현재 서울 강남구 대치동에 위치한 국제학교에 재학 중이다. 이민정은 준후 군이 축구, 농구 등 스포츠 관련 대회에서 상을 받으며 남다른 운동신경을 가졌음을 자랑한 바 있다. 한편 이민정은 2013년 배우 이병헌과 결혼했으며 슬하에 1남 1녀를 뒀다.","link":"https://m.entertain.naver.com/now/article/076/0004218080","retrieved":1732101216031},{"title":"송중기, 오늘(20일) 로마서 겹경사 터졌다..둘째 득녀 \"예쁜 공주님\"","contents":"배우 송중기가 두 아이 아빠가 됐다. 송중기는 20일 팬카페를 통해 둘째 득녀 소식을 직접 알렸다. 송중기는 \"저는 지금 로마에 있고, 이곳에서 제 첫 아이를 만난 게 겨우 1년 조금 지났는데 너무너무 감사하게도 예쁜 아가를 한 명 더 만났다\"라고 운을 떼고 \"예쁜 공주님이 아주 건강하게 태어났다. 아내도 아가도 모두 건강하게 잘 쉬고 있다. 절 사랑해주시는 많은 분들께서 특히 언제나 한결같이 절 믿어주시는 우리 키엘(팬클럽) 분들께서 소중한 마음을 모아주셔서 이렇게 좋은 일이 계속 찾아온다고 전 확신한다. 마음 깊이 진심으로 감사드린다\"라고 전했다. 송중기는 앞서 지난 7월 소속사 하이지음스튜디오를 통해 둘째 임신 소식을 알린 바 있다. 송중기는 2023년 1월 1세 연상의 영국 배우 출신 케이티 루이스 사운더스와 재혼, 2023년 6월 득남했다. 송중기는 올해 넷플릭스 영화 '로기완'에 이어 새 드라마 '마이 유스'(MY YOUTH, 가제)에 출연한다.","link":"https://m.entertain.naver.com/now/article/108/0003284031","retrieved":1732101216035},{"title":"박나래, 술버릇 폭로 터졌다...태연도 외면 \"테이블 밑에서 자다가 실려가\" ('나래식') [종합]","contents":"\"실려갔다\"며 박나래가 술버릇을 털어놨다. 20일 유튜브 채널 '나래식'에는 \"태연X키ㅣ오늘 낮술 하려고 어제 회식 안 갔잖아 ㅣ 오해 많은 태연, 상처 잘 받는 키\"라는 제목의 영상이 게재됐다. 이날 박나래는 \"'놀토' 왔을 때 탱구(태연)한테 놀랐던 거는 진짜 그냥 얼음공주? 약간 좀 차가울 줄 알았는데\"라며 첫 만남을 떠올렸다. 이에 태연은 \"근데 알지 않나. 나 약간 구수하다\"고 했고, 박나래는 \"너무 구수하다\"며 인정했다. 이어 그는 \"솔직히 말하면 너무 허술하고 문턱이 낮다\"며 첫인상과 달랐던 태연의 모습에 대해 이야기 했다. 이어 박나래는 \"술 안 마시는 사람들은 이 자리가 얼마나 재미없을까 생각이 든다. 술을 못 마시는 사람한테 '재미없으면 가도 된다'고 하는데, 태연은 '놀토' MT 때 아침 8시까지 있었다\"며 했다. 그러자 태연은 \"너무 재밌게 놀았다. 나 술 없이 잘 노는 사람이다. 심지어 언니도 먼저 갔다\"고 하자, 박나래는 \"내가 먼저 갔다. 실려갔다\"고 해","link":"https://m.entertain.naver.com/now/article/076/0004218073","retrieved":1732101216035},{"title":"'정소민과 열애설' 정해인, \"결혼은 40대에 때가 맞는다\" ('용타로')[종합]","contents":"배우 정해인이 '결혼'에 대한 생각을 밝혔다. 20일 유튜브 채널 '용타로'에는 '정해인의 용타로점 결과는?'이라는 제목의 영상이 공개됐다. 이날 정해인은 결혼에 대한 생각을 밝혔다. 그는 \"결혼을 하고 싶은데 언제 해야 할지도 모르겠다. 너무 늦게 결혼하면 자식이랑 부모가 나이 차이가 많아질 것 같다\"면서 \"대화가 잘 통하는 사람이 중요한 것 같다. 유머코드도 비슷한 사람이 좋다. 제가 웃음 장벽이 낮다. 말 장난, 언어유희가 정말 웃기더라\"고 이상형에 대해 언급했다. 이에 \"결혼은 급똥이다\"라는 이용진은 \"결혼은 갑자기 해버리는 경우가 많다. 갑자기 찾아와서 갑자기 해버린다. 오랫동안 결혼을 꿈꾸고, 결혼할 준비를 하고 있으면 안 되더라\"고 했다. 타로 카드를 뽑는 정해인에 이용진은 \"팬들도 정해인이 80살이 됐는데 결혼 안 하고 있으면 좋아할까?\"라고 너스레를 떨었고, 정해인도 \"그러니까요\"라고 맞장구를 치며 \"40대에는 할 수 있을까 그런 마음은 있는데\"라며 속마음을 내비쳤다","link":"https://m.entertain.naver.com/now/article/076/0004218072","retrieved":1732101216035},{"title":"신예 윤우, '취하는 로맨스·조립식 가족' 이어 광고까지 섭렵","contents":"신예 윤우가 '취하는 로맨스'와 '조립식 가족'을 통해 평일 안방극장을 수놓고 있다. 현재 윤우는 ENA 월화극 '취하는 로맨스'에서 갓생을 꿈꾸는 MZ 미생 기획팀 김팀장 역으로 출연 중이다. 실력은 모자라지만 빠른 상황 판단과 탈룰라급 태세전환으로 지금의 자리에 올랐다. 기획팀 상무인 김중희(염장군)의 눈 밖에 나지 않기 위해 최선을 다하는 동시에 경쟁자인 신도현(방아름)을 견제하느라 항상 초긴장 상태다. 반면 윤우는 JTBC 수요극 '조립식 가족'에서 주인공 배현성(강해준)을 진심으로 아끼는 농구부 친구 석훈 역으로 반전 매력을 뽐내고 있다. 고등학교 시절 겉으로는 무뚝뚝해 보이지만 친구에 대한 의리를 지키는 상남자다운 매력을 발산하던 윤우는 성인이 된 후에 장난스럽고 능글맞은 캐릭터로 변신했다. 윤우의 깨끗하고 맑은 마스크와 눈을 정화시키는 사랑스러운 미소는 2030세대 시청자들의 눈길을 사로잡았고, 자연스러운 사투리 연기와 복싱으로 다져진 균형잡힌 피지컬은 현실적인 캐릭터를","link":"https://m.entertain.naver.com/now/article/437/0000419084","retrieved":1732101216035},{"title":"‘♥케이티’ 송중기, 오늘(20일) 득녀 직접 알렸다…”예쁜 공주님 만나”","contents":"배우 송중기가 두 자녀의 아빠가 됐다. 20일 송중기는 자신의 팬카페를 통해 “저는 지금 로마에 있고, 이곳에서 제 첫 아이를 만난 게 겨우 1년 조금 지났는데 너무너무 감사하게도 예쁜 아가를 한 명 더 만났다”며 “예쁜 공주님이 아주 건강하게 태어났다. 아내도 아가도 모두 건강하게 잘 쉬고 있다”라고 말했다. 이어 “절 사랑해주시는 많은 분들께서 특히 언제나 한결같이 절 믿어주시는 우리 키엘 분들께서 소중한 마음을 모아주셔서 이렇게 좋은 일이 계속 찾아온다고 전 확신한다”며 “마음 깊이 진심으로 감사드린다”고 했다. 앞서 송중기 소속사 하이지음스튜디오는 지난 7월 “송중기의 아내인 케이티 루이스 사운더스가 둘째를 임신했다”고 밝혔다. 송중기는 지난 2021년 영국 배우 출신 케이티 루이스 사운더스와 인연을 맺고 이듬해 열애를 공식 인정했다. 이후 2023년 혼인신고를 했으며, 지난해 6월 첫 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/241/0003396271","retrieved":1732101216035},{"title":"변우석, 앉은 키 실망했다… 유병재와 ‘밀착형 우정’ 눈물","contents":"배우 변우석이 생일파티에서 모델 포스를 뽐내며 유쾌한 매력을 발산했다. 유병재의 센스 넘치는 진행과 동료들의 개성 만점 참여로 가득했던 이 자리에서 변우석은 자신의 실제 키를 공개하며 웃음을 자아냈다. 모델 출신 포스 작렬… 런웨이급 등장 20일 유병재의 유튜브 채널에 공개된 ‘웃으면 안 되는 변우석 생일파티’ 영상은 시작부터 독특한 분위기로 시선을 끌었다. 변우석의 생일을 축하하기 위해 배우 이동휘, 개그맨 신기루, 손민수 등이 각양각색 분장을 하고 등장해 웃음을 선사했다. 파티의 마지막 순서로 등장한 변우석은 모델 출신다운 당당한 워킹으로 런웨이를 방불케 하며 현장에 나타났다. 작은 얼굴과 완벽한 비율로 모두의 시선을 사로잡은 변우석은 참여자들의 독특한 분장에 감탄하며 웃음을 참기 위해 눈을 질끈 감고 주먹으로 손바닥을 치는 등 고군분투했다. “187cm 아니고 190cm입니다” 변우석의 깜짝 고백 파티 분위기가 무르익는 가운데, 유병재가 “변우석님 실물을 처음 보는데, 가까이서","link":"https://m.entertain.naver.com/now/article/410/0001037142","retrieved":1732101216035},{"title":"어도어 \"일방적인 통보\", 민희진 \"사내이사 사임\" 갈등…점입가경 [MD이슈]","contents":"민희진 전 어도어 대표가 사내이사직에서 공식적으로 사임하며, 어도어와의 갈등이 새로운 국면에 접어들고 있다. 민 전 대표는 20일 공식 입장문을 통해 \"오늘 어도어 사내이사에서 사임한다\"고 밝혔다. 이어 \"하이브와 체결한 주주간 계약을 해지하고, 하이브에 주주간 계약 위반사항에 대한 법적인 책임을 물으려 한다. 더불어 하이브와 그 관련자들의 수많은 불법에 대하여 필요한 법적 조치를 하나하나 진행할 예정\"이라고 강경한 입장을 내비쳤다. 민 전 대표는 지난 4월 하이브의 불법 감사로 시작된 분쟁 과정을 언급하며 \"뉴진스를 지켜내기 위해 최선을 다했지만 더 이상의 노력은 무의미하다고 판단했다\"고 전했다. 그는 사임 입장문에서 하이브를 향해 \"하이브가 스스로 잘못을 인정하기를 바랐고 삐뚤어진 하이브 내에서 뉴진스를 지켜내기 위해 무던히 노력해 왔다. 제가 지난 4월 두 차례에 걸쳐 내부고발 이메일을 보냈던 이유이기도 하다\"라며 \"하지만 하이브는 반성은 커녕 터무니없는 허위 사실을 꾸며내어","link":"https://m.entertain.naver.com/now/article/117/0003889985","retrieved":1732101216035},{"title":"김병만 전처 폭행 혐의 어제(19일) 검찰 무혐의 처분","contents":"코미디언 김병만의 전처 폭행 혐의가 검찰의 무혐의 처분을 받았다. 김병만 측은 지난 19일 의정부지방검찰청으로부터 전처 폭행 혐의와 관련 '혐의 없음' 처분을 받았다고 밝혔다. 전처 A 씨는 김병만이 결혼 생활 동안 상습적으로 폭행을 저질러 폭행 혐의로 검찰에 송치된 상태라고 주장했다. 상습 상해와 폭행, 강간치상 등의 고소장을 제출했고 32개 항목에 대해 피해 사실을 진술했던 상황. 경찰은 A 씨의 주장 중 상해, 폭행 및 강간치상 혐의에 대해 가정폭력범죄의 처벌 등에 관한 특례법 제7조에 따라 의정부지방검찰청에 송치했다. 그러나 검찰은 무혐의 처분으로 결론지었다. 김병만 측은 앞서 A 씨의 폭행 주장에 대해 \"사실이 아니다. 이미 생명보험을 수십 개 들어 놓은 사실을 이혼 소송 중에 알게 되어 김병만이 충격을 받기도 했다\"라고 전했다. 그러면서 \"A 씨가 법원에서 이혼소송 재산분할로 인정한 돈을 주지 않으려고 허위 고소를 한 것이다. 이미 경찰에서 불기소의견으로 검찰에 송치가 됐","link":"https://m.entertain.naver.com/now/article/437/0000419080","retrieved":1732101216036},{"title":"송중기♥케이티, 둘째 득녀 \"예쁜 공주 태어나…건강해\"","contents":"배우 송중기(39)와 영국 배우 출신인 케이티 루이스 사운더스(40) 부부가 득녀했다. 소속사 하이지음스튜디오 관계자는 20일 오후 뉴스1에 \"송중기가 득녀했다\"라며 \"축하를 보내주시는 분들께 감사드리며 많은 축복과 응원 부탁드린다\"고 밝혔다. 송중기는 이날 자신의 팬카페에 \"저는 지금 로마에 있다\"라며 \"여기서 첫 아이를 만난 지 1년이 조금 넘었는데 감사하게도 또 다른 아름다운 아이를 만났다, 예쁜 공주가 건강하게 태어났다\"고 전했다. 이어 \"제 아내와 딸은 모두 건강하다\"고 덧붙였다. 송중기, 케이티 루이스 사운서드 부부는 지난 2021년 지인의 소개로 만나 연인이 됐다. 송중기는 지난 2022년 12월께 열애 소식을 알리고, 이듬해 케이티 루이스 사운더스와 혼인신고 및 임신 소식을 전했다. 이후 지난해 6월 첫 아이인 아들을 낳은 후 1년 만에 둘째를 임신했다고 알렸다. 이들은 지난해 이탈리아에서 지내면서 첫째를 품에 안았다.","link":"https://m.entertain.naver.com/now/article/421/0007919427","retrieved":1732101216036},{"title":"한가인, ♥연정훈에 분노 드러냈다 \"나를 속박시키려 해\" [종합]","contents":"배우 한가인이 남편 연정훈을 위해 특별한 생일상을 준비했다. 20일 유튜브 채널 '자유부인 한가인'에는 '미모원탑 한가인이 요리까지 잘하면 어떻게 될까? (원래 안함,남편 반응)'이라는 제목의 영상이 공개됐다. 영상에서 한가인은 남편인 배우 연정훈의 생일상을 준비했다. 한가인은 \"생일 기념 스몰 이벤트를 해주고 싶다. 결혼생활 19년 동안 남편에게 이벤트를 단 한번도 해준적 없다. 생일 겸 맛있는 음식을 해줘볼까 한다\"면서 닭다리살 크림 리조또를 만들었다. 평소에 요리를 잘 안한다는 한가인은 \"친정엄마와 같이 살다보니 저는 아이들 케어, 청소를 주로 한다\"고 솔직하게 전했다. 한가인은 다소 서툴지만 열심히 요리를 시작했고, 이를 지켜보던 제작진은 \"원래 저희 채널 처음 회의할 때 연정훈님이 '우리 와이프 요리 좀 알려달라'고 부탁했다\"고 말했다. 이에 한가인은 \"남편이 맨날 나를 그쪽으로 유도한다. 왜 나를 속박시키려고 하는지 모르겠다. 속박에서 벗어나려고 유튜브 시작한건데\"라며 \"","link":"https://m.entertain.naver.com/now/article/076/0004218056","retrieved":1732101216040},{"title":"홍현희, 시아버지와 네컷 사진…복스런 며느리","contents":"방송인 홍현희가 시아버지와 즐거운 시간을 보냈다. 사진=홍현희 인스타그램 20일 홍현희는 자신의 SNS에 “데이트”라고 적으며 여러 장의 사진을 공개했다. 사진 속 홍현희는 네컷 사진 부스에서 시아버지와 함께 다정한 포즈를 취하고 있다. 두 사람이 함께 찍은 사진 속 화목한 모습이 훈훈함을 자아낸다. 사진=홍현희 인스타그램 사진=홍현희 인스타그램 이날 그는 “아버님이랑 데이투”라고 적으며 애교있는 모습을 보이기도 했다. 누리꾼들은 “넘나 사랑스러운 커플이십니당”“복스런 며느님이랑 데이트! 행복하시겠어요”“너무 보기좋아요” 등의 댓글을 달아 환호했다. 가수 겸 배우 손담비, 방송인 장영란 등도 좋아요를 눌러 환호했다. 한편, 홍현희는 제이쓴과 2018년 결혼해, 2022년 아들 준범 군을 품에 안았다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000694401","retrieved":1732101216042},{"title":"미자, 김태현도 놀랄 선명한 복근…49kg 진입하다니","contents":"개그우먼 미자가 다이어트 성공 인증샷을 공개했다. 미자는 20일 \"클렌즈 5일 차. 49.2\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 미자는 크롭티를 입고 탄탄한 복근을 드러냈다. 군살 하나 없는 몸매와 다이어트 성공 후 자신감 가득한 표정이 시선을 사로잡는다. 앞서 그는 \"너무나 뿌듯하게 패션 방송 갑니다\"라며 \"내일부터 주막 촬영&amp;3일간 부산 시어머니댁 가느라 먹을 일이 많겠지만 넘나 뿌듯하구먼\"이라고 전하며 다이어트 이후 자신감을 보였다. 한편 1984년생으로 올해 나이 39세인 미자는 배우 장광과 전성애 부부의 딸이다. 지난 2022년 4월, 6살 연상의 개그맨 김태현과 결혼했다. 사진 = 미자","link":"https://m.entertain.naver.com/now/article/311/0001798053","retrieved":1732101216043},{"title":"박보검, '볼에 뭐가 묻었나요? 잘생김'","contents":"박보검이 훈훈한 매력을 발산했다. 배우 박보검은 20일 오후 인천국제공항을 통해 '2024 MAMA AWARDS(이하 마마 어워즈)' 참석차 미국 LA로 출국했다. 이날 박보검은 편안하면서도 단정한 블랙 컬러의 트레이닝복으로 공항 패션을 선보였다. 팬들에게 보내는 미소와 애교로 훈훈함을 더했다. '마마 어워즈'는 현지시간 기준으로 11월 21일 미국 LA 돌비씨어터에서, 11월 22일과 23일에 일본 교세라 돔 오사카에서 개최된다. 박세완 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000419073","retrieved":1732101216045},{"title":"김병만, 전처 폭행 혐의 ‘무혐의’ 나왔다…불기소 처분 결정","contents":"코미디언 김병만이 전처 폭행 혐의에 대해 무혐의로 불기소 처분을 받았다. 사진=뉴시스 20일 김병만 소속사 스카이터틀 측은 매체 보도를 통해 “지난 19일 의정부지방검찰청이 전처 폭행 혐의와 관련해 불기소 처분을 결정했다”고 알렸다. 이어 소속사 측에서는 “전처의 허위사실 유포 등에 대한 대응은 추후 논의 예정”이라고 알렸다. 사진=채널A ‘절친 토큐멘터리 - 4인용식탁’ 김병만은 2011년 7세 연상의 연인과 결혼했으나, 결혼 12년차가 되는 지난해 파경 소식을 전했다. 이후 그는 지난달 28일 방송된 채널A ‘절친 토큐멘터리 - 4인용식탁’에서 별거 생활에 대해 언급하며 “아이를 간절히 원했다. 점점 집에 들어가도 혼자인 것 같았다. 그 사람의 아이도 있었지만 아이 양육을 위한 지원은 충분히 했다고 생각한다”고 육아에 대한 입장을 밝혔다. 이후 18일 디스패치에서는 김병만 전처 A씨가 김병만의 금융 자산을 관리하고 있었고, 김병만에게 알리지 않고 김병만의 계좌에서 6억 7402만","link":"https://m.entertain.naver.com/now/article/396/0000694400","retrieved":1732101216048},{"title":"이준호, 25년 1월 인천→2월 도쿄→3월 상파울루서 팬콘서트 개최","contents":"이준호가 2025년 1월부터 3월까지 인천, 도쿄, 상파울루에서 팬 콘서트를 개최하고 글로벌 팬들을 찾는다. JYP엔터테인먼트는 20일 이준호 공식 SNS 채널에 투어 포스터와 무빙 포스터를 게재하고 팬 콘서트 ‘2025 이준호 FAN-CON ’(〈미드나잇 선〉) 개최 소식을 알렸다. JYP엔터테인먼트에 따르면 이준호는 2025년 1월 25일과 26일 인천 인스파이어 아레나에서 공연을 열고 팬들을 만난다. 올해 1월 단독 솔로 콘서트 ‘2024 이준호 CONCERT 〈다시 만나는 날〉’을 개최하고 한 해의 시작을 팬들과 함께한 이준호는 내년에도 팬 콘서트 ‘’을 통해 새해의 첫 번째 달을 팬들과의 소중한 순간들로 채우고 애정과 진심을 가득 담아낸다. 이어 2월 8일~9일 도쿄, 3월 1일(이하 현지시간)~2일 상파울루 등 해외 지역에서 팬 콘서트를 전개한다. 이준호는 한밤중에 떠오르는 태양을 의미하는 공연명 ‘Midnight Sun’처럼 차가운 겨울밤을 공연 열기로 뜨겁게 끌어올리며","link":"https://m.entertain.naver.com/now/article/382/0001164191","retrieved":1732101216050}]}