{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'가브리엘' 덱스X가비, 조지아 전원일기→멕시코 성별 체인지…본체 매력 뽐내며 72시간 시작!","contents":"JTBC 예능 'My name is 가브리엘'의 덱스와 가비가 본체 그대로의 캐릭터를 뽐내며 타인의 삶에 스며들었다. 지난 6일(금) 방송된 'My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)' 10회에서는 새로운 가브리엘로 합류한 덱스와 가비의 이야기가 펼쳐졌다. 시작은 어김없이 사전 인터뷰였다. 덱스는 어릴 적 꿈이 화가였다고 전하며 \"뭔가 손으로 하는 것에 빠져든다\"라고 말했다. 실제로 차량 래핑은 물론, 선팅까지 직접 할 정도로 도전하는 것을 좋아하지만, 반전으로 '똥손'이라는 게 덱스의 이야기. 이어 못 가본 유럽을 가보고 싶다고 밝힌 덱스는 가장 큰 걱정거리로 오이도 못 먹는 아기 입맛을 언급하며 \"'3000만큼 사랑해'란 말이 있듯 저는 '오이만큼 싫어해'라고 한다\"라는 '덱스어'를 공개해 폭소를 자아냈다. 덱스와 매칭된 나라는 8천 년 역사를 가진 와인 발상지이자 유라시아의 작은 스위스라 불리는 '조지아'였다. 현지 공항에","link":"https://m.entertain.naver.com/now/article/437/0000409536","retrieved":1725676706716},{"title":"베리굿 출신 조현, 사업가와 결별 고백 \"사랑 개나 줘버려\" [스타이슈]","contents":"걸 그룹 베리굿 출신 배우 조현이 뒤늦게 결별 소식을 전했다. 조현은 지난 6일 유튜브 채널 '노빠꾸 탁재훈'에서 게스트로 출연했다. 이날 탁재훈은 조현의 근황을 물으며 \"아직 2년이 다 됐는데 (작품) 한 편도 못 봤다\"고 말했다. 이에 조현은 \"아이돌 활동하며 작품에 들어간 것은 사라졌다. 이렇게 찍다가 죽고 코로나 시절 때는 뭐가 안 풀리더라. 그러다가 회사도 옮기게 되고 열애설도 났다. 그때 좋으면서도 힘들었다\"고 전했다. 조현은 열애설이 났었던 일반인 남자친구와 교제를 인정했었다고도 밝혔다. 그는 \"남자 볼 때 '뇌를 본다'고 했는데 그분이 굉장히 뛰어났다. (뇌가) 섹시했다\"며 \"지금은 헤어졌다. 첫사랑이었다. 동화 속에서 서로 갇혀있는 듯한 느낌의 사랑을 펼쳤다가 접게 됐다\"고 털어놨다. 또한 조현은 \"그분도 워낙 일적으로 바쁘시다. '각자 갈 길 가자', '뒤에서 응원하겠다' 한 거다\"라며 \"그분도 일을 사랑한다. 나도 일이랑 사랑하려고 한다. 꿈을 위해 살려고 한다\"","link":"https://m.entertain.naver.com/now/article/108/0003264274","retrieved":1725676706716},{"title":"김숙 \"5000만원 때문에 포기한 9억 아파트, 40억 됐다\" 씁쓸","contents":"방송인 김숙이 5000만 원 때문에 게약을 포기한 9억 원대 아파트가 40억 원이 됐다고 밝혔다. 6일 유튜브 채널 '안녕하세요 최화정이에요'에는 '최화정 드디어 김숙이랑 '레전드 낙지 맛집' 최초 공개'라는 제목의 영상이 올라왔다. 두 사람은 \"얼마나 자주 보냐\"는 질문에 \"자주 본다. 전화도 자주 하고\"리고 말했다. 이어 최화정은 \"내가 숙이한테 부동산 얘기 다 하지 않나\"라고 했고 김숙은 \"언제 임장 한번 가셔야죠\"라고 말했다. 최화정은 \"옛날에 너는 그 비싼 아파트 하나 놓치지 않았나\"라고 물었고 김숙은 \"(당시) 아파트값이 9억 원이었는데 너무 비쌌다. 계약하러 갔더니 5000만 원 더 달라는 거다\"라고 회상했다. 이어 \"9억인데 왜 5000만 원을 더 줘야 하냐고 물었더니 '집주인이 올리는데 어떡하나. 하실 거면 하고 말라면 마세요'라고 해서 안 한다고 하고 돌아왔다. 그런데 그 집이 40억이 돼 있다. 지금\"이라며 씁쓸해했다. 김숙은 갑자기 가방을 뒤적거렸고, 스태프는","link":"https://m.entertain.naver.com/now/article/421/0007776831","retrieved":1725676706716},{"title":"채연 \"행사비로 세운 자양동 5층 건물, 매입가 2배 올라\" ('사당귀')","contents":"가수 채연이 행사 수입으로 건물주가 됐다고 밝힌다. 오는 8일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에는 ‘2세대 섹시 가수’ 채연이 출연한다. 채연이 박기량의 군부대 행사를 위해 일타강사로 등판하는 것. 특히 채연은 메가 히트곡 ‘둘이서’를 통해 군통령으로 우뚝 선 바 있다. 이에 박기량은 채연을 향해 “내 마음속의 군통령 1등”이라고 동경심을 표한다. 채연은 “그 당시 음악 방송보다 군행사를 더 많이 했다. 군부대를 가면 내 발걸음, 손짓 하나까지 다 호응해 주고 열광해 줘서 기분이 좋았다”라고 추억하며 군인들을 사로잡는 가장 중요한 포인트로 “반전 의상”을 꼽는다고. 채연은 “섹시미를 대놓고 발산하면 안 된다. 등이 파진 의상이나 율동이 크게 보이는 치렁치렁한 의상, 각선미를 강조하는 의상 등을 활용해 은근하게 발산해야 한다”라며 의상 꿀조언을 방출해 박기량의 두 귀를 쫑긋 세우게 한다고. 무엇보다 채연은 군통령 이후 건물주의 삶을 깜짝 공개하며 이","link":"https://m.entertain.naver.com/now/article/312/0000678907","retrieved":1725676706717},{"title":"‘안대 씌우고 불법촬영’ 前 아이돌 래퍼, 실형에 항소","contents":"교제하던 여성과의 성관계 장면을 몰래 촬영한 혐의로 기소된 아이돌 그룹 출신 래퍼 A씨가 판결에 불복해 항소했다. 사진은 서울 마포구에 있는 서울서부지법 청사/뉴시스 교제하던 여성과의 성관계 장면을 몰래 촬영한 혐의로 기소된 아이돌 그룹 출신 래퍼 A씨가 판결에 불복해 항소했다. 7일 법조계에 따르면 성폭력처벌법 위반(카메라 등 이용 촬영·반포) 혐의로 1심에서 실형을 받은 A씨는 지난 4일 서울서부지방법원에 항소장을 제출했다. 서울서부지법 형사4단독은 지난달 30일 A씨에게 징역 1년6개월을 선고, 도주 우려가 있다며 법정 구속했다. 또 40시간의 성폭력 치료프로그램 이수와 아동·청소년 관련 기관 등과 장애인 관련 기관에 각각 3년간 취업 제한 명령을 내렸다. 당시 재판부는 “피해자의 나체를 불법 촬영한 것은 극도의 성적 수치심을 유발하는 내용이고, 이러한 불법 촬영은 유포되는 경우 돌이킬 수 없는 피해를 가할 수 있는 점 등에 비춰서 각 범행 피해자의 성적 자기결정권을 침해한 정","link":"https://m.entertain.naver.com/now/article/396/0000688026","retrieved":1725676706717},{"title":"김재중 “내 앞에 있으니까 됐다”…♥진세연에 애틋 고백  (나쁜 기억 지우개)[TV종합]","contents":"MBN 금토미니시리즈 ‘나쁜 기억 지우개’에서 김재중과 진세연의 19금 로맨스 질주와 함께 예기치 않은 적신호 엔딩이 펼쳐졌다. 지난 6일 방송된 MBN 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈, 김나영/극본 정은영/제작 스튜디오지담,초록뱀미디어, 김종학프로덕션) 11회에서 진세연이 양혜지가 김재중의 첫사랑임을 알고 충격에 빠진 가운데 김재중이 과거 극단 선택을 시도한 날의 모습을 일부 떠올리면서 긴장감을 치솟게 했다. 이날 방송에서 이군(김재중 분)과 주연(진세연 분)의 핑크빛 분위기가 두근두근 심박수를 높였다. 입맞춤 후 이들은 어린 시절 이군이 살던 할머니 댁에서 함께 밤을 보냈다. 설레는 마음으로 자꾸 목이 타던 이군과 주연은 이신(이종원 분)의 차에서 가져온 음료수를 나눠 먹었는데, 알고 봤더니 모친 지선(윤유선 분)이 이신을 위해 준비한 자양 강장제로 밤에는 절대 먹지 말라고 신신당부했던 것. 각자 다른 방에서 잠이 든 이군과 주연은 끓어오르는 에너지로 잠에 들지","link":"https://m.entertain.naver.com/now/article/382/0001149661","retrieved":1725676706718},{"title":"덱스 \"친할아버지 최근에 돌아가셔\" 조지아 父 거친 손에 뭉클('가브리엘')","contents":"JTBC 예능 'My name is 가브리엘'의 덱스와 가비가 본체 그대로의 캐릭터를 뽐내며 타인의 삶에 스며들었다. 지난 6일(금) 방송된 'My name is 가브리엘(이하 마이 네임 이즈 가브리엘)' 10회에서는 새로운 가브리엘로 합류한 덱스와 가비의 이야기가 펼쳐졌다. 시작은 어김없이 사전 인터뷰였다. 덱스는 어릴 적 꿈이 화가였다고 전하며 \"뭔가 손으로 하는 것에 빠져든다\"라고 말했다. 실제로 차량 래핑은 물론, 선팅까지 직접 할 정도로 도전하는 것을 좋아하지만, 반전으로 '똥손'이라는 게 덱스의 이야기. 이어 못 가본 유럽을 가보고 싶다고 밝힌 덱스는 가장 큰 걱정거리로 오이도 못 먹는 아기 입맛을 언급하며 \"'3000만큼 사랑해'란 말이 있듯 저는 '오이만큼 싫어해'라고 한다\"라는 '덱스어'를 공개해 폭소를 자아냈다. 덱스와 매칭된 나라는 8천 년 역사를 가진 와인 발상지이자 유라시아의 작은 스위스라 불리는 '조지아'였다. 현지 공항에 도착한 덱스는 통상적인 가브리엘들의","link":"https://m.entertain.naver.com/now/article/076/0004190619","retrieved":1725676706722},{"title":"BTS 지민, 영국 싱글 차트 51위...르세라핌 83위로 진입","contents":"그룹 방탄소년단(BTS) 지민의 솔로 2집 타이틀곡 '후'(Who)가 영국 오피셜 싱글 차트 '톱 100'에 7주 연속 진입하며 장기 흥행을 이어갔다. 6일(현지시간) 공개된 최신 차트에 따르면 '후'는 전주보다 3위 하락한 51위를 기록했다. '후'는 4위로 이 차트에 처음 진입한 이래 11위, 25위, 32위, 47위, 48위, 51위를 기록하며 인기를 유지하고 있다. 이로써 지민은 솔로곡 기준 오피셜 싱글 차트 최장기 차트인 기록을 자체 경신했다. 지민의 솔로 2집 '뮤즈'(MUSE)는 나를 둘러싼 영감을 찾는 여정을 담은 앨범이다. '후'는 만난 적 없는 누군가를 그리워하는 애틋한 상황과 혼란스러운 감정을 노래한 힙합 알앤비(R＆B) 곡이다. 외에도 방탄소년단이 지난 2021년 콜드플레이(Coldplay)와 함께 발표한 협업곡 '마이 유니버스(My Universe)'는 '피지컬 싱글'(90위)에 재진입해 눈길을 끌었다. 걸그룹 르세라핌의 네 번째 미니음반 타이틀곡 '크레이지'","link":"https://m.entertain.naver.com/now/article/014/0005238422","retrieved":1725676706725},{"title":"새 일상 준비하는 ‘선재 업고 튀어’…꽃처럼 활짝 핀 ‘솔선커플’ [★SNS]","contents":"‘선재 업고 튀어’ 회식 사진 | 윤종호 감독 인스타그램 신드롬을 일으킨 드라마 ‘선재 업고 튀어’의 ‘솔선커플’ 변우석과 김혜윤이 만났다. ‘선재 업고 튀어’를 연출한 윤종호 감독은 지난 5일 자신의 SNS에 “일상으로 돌아와 새로운 시작을 준비하는 이들에게 항상 애정하고 응원한다고 전하고 싶다. 다들 바쁘겠지만 시간 맞춰 좋은 추억 또 만들어보자구”라는 글과 함께 사진을 게재했다. 공개된 사진 속에는 ‘선재 업고 튀어’ 출연 배우들과 함께한 회식 현장이 담겨 있었다. 현장에는 변우석, 김혜윤, 송건희, 허형규, 송지호, 서혜원 등 배우와 함께 스태프들이 화기애애한 시간을 가지고 있었다. ‘선재 업고 튀어’ 회식 사진 | 윤종호 감독 인스타그램 변우석과 김혜윤은 회식 현장에서도 나란히 자리 잡아 포즈를 취하고 있어 설레임을 자아냈다. 특히 김혜윤은 꽃받침을 하고 반가운 표정을 짓고 있으며, 변우석도 브이자를 그리며 귀여운 표정을 짓고 있다. 한편 지난 5월 말 종영한 tvN 드라마","link":"https://m.entertain.naver.com/now/article/468/0001091501","retrieved":1725676706726},{"title":"리우, ‘새벽 2시의 신데렐라’ OST 참여…오늘(7일) ‘IF’ 발매","contents":"밴드 Dasutt(다섯)의 보컬 RIWOO(리우)가 따뜻한 음색으로 안방극장을 사로잡는다. 스튜디오 마음C는 7일 오후 6시 각종 음원 사이트를 통해 RIWOO가 가창한 쿠팡플레이 시리즈 '새벽 2시의 신데렐라' OST Part 5 'IF'를 발매한다. 'IF'는 도입부 몽환적인 신스 스트링이 인상적인 잔잔한 분위기의 곡으로, 극 중 윤서(신현빈 분)가 주원(문상민 분)과의 추억을 회상하는 주요씬에 삽입되며 시청자들의 가슴을 먹먹하게 만들었다. 잔잔한 피아노 선율과 어우러진 RIWOO의 따뜻한 음색은 리스너들로 하여금 밤하늘의 별을 떠올리게 할 전망이다. RIWOO가 속한 밴드 Dasutt은 올해 다수의 국내 인기 페스티벌 무대에 이름을 올리며 주목받고 있는 밴드다. Dasutt은 그간 드라마 '남과 여', '악귀', ‘하이라키’ OST 등에 참여하며 드라마 몰입을 더한 가운데, RIWOO가 'IF'를 통해 또 어떤 매력을 선사할지 기대된다. '새벽 2시의 신데렐라'는 완벽한 재벌남","link":"https://m.entertain.naver.com/now/article/382/0001149660","retrieved":1725676706731},{"title":"\"이거 너무 웃기다\" 고현정, 前남편 스타벅스 음료 인증샷 활짝","contents":"배우 고현정이 일상을 공개했다. 고현정은 6일 자신의 유튜브 채널에 브이로그 영상을 게재했다. 한 브랜드 행사 참석을 위해 메이크업을 받던 고현정은 유명 커피 전문점의 음료를 들고 셀카를 찍었다. 그녀는 \"이거 너무 웃기다. 스X벅스 들고 있는 거\"라고 말했다. 전 남편인 정용진 신세계 회장이 경영권을 가지고 있는 커피 전문점의 음료 제품을 직접적으로 언급한 것이다. 고현정은 요즘 최대 관심사가 인스타그램 스토리라며 \"그래 오늘은 사진 딱 두 개만 올리자\"라고 말했다. 한편 고현정은 1989년 미스코리아 선발대회에서 선으로 뽑히며 연예계에 데뷔했다. 1995년 SBS TV 드라마 '모래시계'로 스타덤에 올랐다. 하지만 고현정은 그해 정용진 신세계그룹 회장과 결혼하면서 연예계 은퇴를 선언했다. 정 회장과의 사이에서 1남1녀를 뒀으나 결혼 8년 만인 2003년 합의 이혼했다.","link":"https://m.entertain.naver.com/now/article/417/0001025998","retrieved":1725676706735},{"title":"'이은형♥' 강재준, 새벽까지 아들 육아→안광 실종 \"현재 시각 3시\"","contents":"개그맨 강재준이 육아 근황을 밝혔다. 7일 강재준은 개인 계정에 \"나의 종착역은 신림도 아니고 신도림도 아니고 깡총이 트림이다\"라며 아들을 품에 안고 있는 모습을 공개했다. 이어 \"육아 동지 여러분 화이팅!!!!!! 우린 할 수 있습니다\"라며 \"현재 시각 새벽 3시 48분\"이라고 전했다. 강재준은 아들 트름을 유도하기 위해 등을 조심스럽게 두드리고 있는 모습이다. 새벽까지 이어지는 고된 육아에 안광을 잃은 듯한 눈빛을 보여 눈길을 끌었다. 한편 이은형과 강재준은 지난 2017년 결혼했다. 이들은 결혼 7년 만인 지난 2월 임신 소식을 알렸고, 이은형은 지난달 제왕절개로 아들을 출산했다.","link":"https://m.entertain.naver.com/now/article/108/0003264270","retrieved":1725676706736},{"title":"공민정♥장재호, 진짜 부부됐다...‘내남결’ 축하 속 야외결혼식","contents":"‘내 남편과 결혼해줘’에서 부부 호흡을 맞춘 배우 공민정과 장재호가 진짜 부부가 됐다. 두 사람은 지난 6일 서울 모처에서 야외 결혼식을 올렸다. 결혼식은 가족, 친지, 가까운 지인들만 초대해 비공개로 진행된 가운데, tvN 드라마 ‘내 남편과 결혼해줘’에 함께 출연한 박민영, 이이경 등 동료들도 함께했다. 공민정과 장재호는 ‘내 남편과 결혼해줘’에서 각각 직장인 양주란과 백수인 그의 남편 이재현 역할을 맡았다. 이 드라마를 통해 실제 연인으로 발전한 두 사람은 결혼까지 골인했다. 공민정은 지난달 16일 장재호와의 결혼 소식을 알리며 “드라마 ‘내남결’에서 만나기 전부터 친구로 처음 만나서 저를 많이 웃게 해 주고 늘 한결같은 자상함으로 따뜻하게 품어준 너무나 소중하고 귀한 사람이다. 혼자보다 함께 평생 나아가고 싶다고 믿게 만들어 준 사람으로 이렇게 결혼까지 하게 됐다”라고 밝혔다. 장재호 역시 “오는 9월 너무나 사랑하는 사람과 평생을 함께 하려 한다”면서 “인간적으로도 배우로서","link":"https://m.entertain.naver.com/now/article/009/0005362194","retrieved":1725676706738},{"title":"서준영, 엄현경과 연애 시작..이틀 만에 뽀뽀만 3번 '초달달'(용감무쌍 용수정)","contents":"서준영이 엄현경과 본격적인 꽁냥 연애를 시작했다. 6일(금) 방송된 MBC 일일드라마 '용감무쌍 용수정'에서는 여의주(서준영 분)가 용수정(엄현경 분)에게 기습 키스한 뒤, 진실을 밝혔다. 여의주는 \"나 절대 아프지 않을 거야. 서로 다치지 말고, 아프지 말고...잘해보자\"며 용수정을 달랬다. 이어 능력을 자신하는 용수정에게 그는 \"알지, 우리 용수정 아주 무서운 여자지...뽀뽀도 막...자기가 먼저 해버리고...\"라며 의뭉을 떨었다. 이에 용수정이 \"자꾸 놀릴 거야?\"라고 툴툴거리자, 여의주는 재차 용수정에게 뽀뽀하며 \"2대 1...나 간다!\"라며 황급히 집으로 돌아가 설렘을 유발했다. 집으로 돌아온 여의주에게 엄마 이영애(양정아 분)는 \"왜 이렇게 늦게 와? 의주...루즈 발랐어?\"라며 의아한 반응을 보여 웃음을 선사했다. 여의주는 변명하다가도 \"나쁜 여자가 사라졌다\"며 기뻐하는 엄마에게 \"민경화(이승연 분)와의 기억이 생각나면 의주에게 꼭 말해줘야 해\"라며 당부를 잊지 않았다.","link":"https://m.entertain.naver.com/now/article/076/0004190618","retrieved":1725676706739},{"title":"공민정·장재호 결혼, 박민영부터 하도권까지 ‘축하’","contents":"배우 공민정, 장재호가 6일 비공개 결혼식을 올렸다. 두 사람이 인연을 맺은 tvN 드라마 ‘내 남편과 결혼해줘’ 속 동료 배우들이 참석해 축하했다. /김태준 SNS 화면 캡처 배우 공민정과 장재호가 연예계 동료, 지인들의 축복을 받으며 백년가약을 맺었다. 공민정과 장재호는 6일 서울 성북구 모처에서 비공개 야외 예식을 올렸다. 결혼식에는 가족, 친척 및 친한 동료들이 참석했다. 특히 두 사람이 연을 맺은 tvN 드라마 ‘내 남편과 결혼해줘’ 속 동료 배우 박민영, 이이경, 최규리, 하도권 등이 두 사람을 축하했다. 하도권은 자신의 소셜네트워크서비스(SNS)에 신부 공민정의 모습과 함께 ‘양과장 아니 민정아 결혼 축하해. 결혼 아름다운 시작. 행복은 때때로 넘어지고 아파도 지켜나가는 것. 가족이란 이름으로’라는 글귀로 축하의 마음을 다시 한 번 전했다. 배우 윤병희도 하객들에게 인사를 건네는 신랑, 신부의 모습을 공유하며 “행복만 가득하길”이라고 축하했다. 이외에도 김태준 등 동료배","link":"https://m.entertain.naver.com/now/article/396/0000688022","retrieved":1725676706741},{"title":"채연, 건물주의 삶 근황…매입가 대비 2배 상승 (사당귀)","contents":"KBS2 ‘사장님 귀는 당나귀 귀’ 가수 채연이 박기량에게 군통령의 특급 비법을 공개한다. KBS 2TV ‘사장님 귀는 당나귀 귀’(연출 안상은/이하 ‘사당귀’)는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 5.5%까지 치솟으며 120주 연속 전 채널 동 시간대 예능 1위의 기록을 이어가고 있다. 9월 8일(일) 방송되는 ‘사당귀’에 ‘2세대 섹시 가수’ 채연이 깜짝 등장해 ‘치어 여신’ 박기량에게 군통령(군대+대통령)이 된 비법을 전한다고 해 궁금증을 유발한다. 채연이 박기량의 군부대 행사를 위해 일타강사로 등판하는 것. 특히 채연은 메가 히트곡 ‘둘이서’를 통해 군통령으로 우뚝 선 바 있다. 이에 박기량은 채연을 향해 “내 마음속의 군통령 1등”이라고 동경심을 표한다. 이에 채연은 “그 당시 음악 방송보다 군행사를 더 많이 했다. 군부대를 가면 내 발걸음, 손짓 하나까지 다 호응해 주고 열광해 줘서 기","link":"https://m.entertain.naver.com/now/article/382/0001149659","retrieved":1725676706743},{"title":"백현 미니 4집 '헬로, 월드', 하루 만에 89만 장 팔렸다","contents":"가수 백현이 3년 6개월 만에 발표한 새 솔로 앨범으로 자체 최고 판매량을 세웠다. 7일 소속사 INB100에 따르면, 백현이 6일 발매한 네 번째 미니앨범 '헬로, 월드'(Hello, World) 판매량은 한터차트 기준 89만 3214장을 기록했다. 하루 만에 89만 장을 팔아치운 백현은 전작의 발매 첫 주 일주일 판매량(초동)인 86만 8천 장을 넘겨 신기록을 썼다. 이는 백현의 솔로 앨범 자체 최다 판매량이다. 또한 '헬로, 월드'는 아르헨티나·멕시코·인도·러시아·태국 등 총 33개 지역 아이튠즈 톱 앨범 차트 1위를 석권했다. 타이틀곡 '파인애플 슬라이스'는 사우디아라비아·베트남·우크라이나 등 총 24개 지역에서 아이튠즈 톱 송 차트 1위였다. 이번 앨범엔 타이틀곡 '파인애플 슬라이스'를 시작으로 '굿모닝'(Good Morning) '랑데뷔'(Rendez-Vous) '콜드 하트'(Cold Heart) '우'(Woo) '트루스 비 톨드'(Truth Be Told)까지 팝, 힙합","link":"https://m.entertain.naver.com/now/article/079/0003936177","retrieved":1725676706744},{"title":"채연, 부동산 투자 대박 \"'내돈내산' 5층 건물, 10년새 2배 올라\"('사당귀')","contents":"KBS2 '사장님 귀는 당나귀 귀' 가수 채연이 박기량에게 군통령의 특급 비법을 전수한다. KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 5.5%까지 치솟으며 120주 연속 전 채널 동 시간대 예능 1위의 기록을 이어가고 있다. 8일(일) 방송되는 '사당귀'에 '2세대 섹시 가수' 채연이 깜짝 등장해 '치어 여신' 박기량에게 군통령(군대+대통령)이 된 비법을 전한다고 해 궁금증을 유발한다. 채연이 박기량의 군부대 행사를 위해 일타강사로 등판하는 것. 특히 채연은 메가 히트곡 '둘이서'를 통해 군통령으로 우뚝 선 바 있다. 이에 박기량은 채연을 향해 \"내 마음속의 군통령 1등\"이라고 동경심을 표한다. 이에 채연은 \"그 당시 음악 방송보다 군행사를 더 많이 했다. 군부대를 가면 내 발걸음, 손짓 하나까지 다 호응해 주고 열광해 줘서 기분이 좋았다\"라고","link":"https://m.entertain.naver.com/now/article/076/0004190614","retrieved":1725676706746},{"title":"보이넥스트도어, 컴백 전 선주문량 81만장 돌파","contents":"컴백을 이틀 앞둔 보이넥스트도어(BOYNEXTDOOR)의 인기 상승세가 심상치 않다. 7일 앨범 유통사 YG PLUS에 따르면 보이넥스트도어 미니 3집 '19.99'의 최종 선주문량이 6일 오후 기준 81만 525장으로 집계됐다. 이는 전작인 미니 2집 '하우?(HOW?)'의 최종 선주문량(57만 1600장)보다 약 42% 증가한 수치다. 보이넥스트도어는 활동을 거듭할수록 팬덤의 유입이 크게 늘며 폭발적인 성장세를 이어오고 있다. 7일 오전 9시 기준 팀의 공식 유튜브 채널 구독자 수와 글로벌 슈퍼팬 플랫폼 위버스(Weverse)의 가입자 수는 각각 115만 명, 111만 명을 넘었다. 인기 채널의 지표로 언급되는 유튜브 '골드 버튼'의 조건을 가뿐히 충족시키며 대세로 자리매김했다. 대중이 가볍게 즐길 수 있는 SNS에서의 반응은 더욱 뜨겁다. 이들의 공식 인스타그램과 틱톡 계정 팔로워 수는 각각 253만 명, 260만 명에 달해 비슷한 시기에 데뷔한 K-팝 그룹 중에서도 높은 인기","link":"https://m.entertain.naver.com/now/article/437/0000409533","retrieved":1725676706749},{"title":"'연 매출 1300억 재력가♥' 박주미, 독보적인 우아함…51세 안 믿기는 동안 미모","contents":"배우 박주미가 우아한 비주얼을 뽐냈다. 박주미는 지난 6일 한 쥬얼리 행사에 참석한 모습이 담긴 영상과 사진을 올렸다. 공개된 사진 속 박주미는 홀터넥 의상을 입고 환한 웃음을 짓고 있다. 그는 결점 없는 물광 피부와 동안 미모를 자랑해 눈길을 끌었다. 박주미는 2001년 비연예인 남편과 결혼했으며 슬하에 두 아들을 두고 있다. 박주미의 남편은 피혁 가공 업체를 운영하고 있으며 연 매출이 1300억 원에 달하는 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/312/0000678901","retrieved":1725676706750},{"title":"황신혜, 61세에 미니스커트 완벽 소화..늘씬한 각선미 '감탄'","contents":"배우 황신혜가 모델같은 몸메를 자랑했다. 황신혜는 7일 자신의 SNS 계정에 근황이 담긴 사진 여러 장을 공개했다. 사진 속 황신혜는 오버핏 상의에 짧은 미니스커트를 매치, 세련되고 고급스러운 패션을 선보였다. 여기에 화려한 진주 목걸이로 포인트를 줘 력셔리함을 더했다. 63년생 61세의 나이에도 20대 못지않는 몸매가 시선을 모은다. 한편 1983년 MBC공채 16기 탤런트로 데뷔한 황신혜는 조각같은 미모로 데뷔부터 화제를 모았다. 슬하에 모델 겸 배우 이진이를 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004190612","retrieved":1725676706753},{"title":"'TMEA' 선 베이비몬스터, 중화권 사로잡았다","contents":"YG 신인 걸그룹 베이비몬스터가 라이브 실력으로 중화권 음악 팬들에게 눈도장을 찍었다. YG엔터테인먼트는 6일 공식 블로그에 '2024 베이비몬스터 - 2024 TMEA 뮤직 페스티벌 비하인드(2024 BABYMONSTER - 2024 TMEA Music Festival BEHIND)'를 게재했다. 7월 마카오에서 열린 'TMEA(Tencent Music Entertainment Awards)' 무대 준비 과정과 현장의 열기가 생생하게 담겼다. 'TMEA'는 중국 최대 음악플랫폼 기업 텐센트 뮤직 엔터테인먼트 그룹이 주관하는 대규모 음악 페스티벌이다. 특별한 공연인 만큼 멤버들은 한국에서부터 구슬땀을 흘리며 연습에 매진했다. 몬스티즈(팬덤명) 또한 멤버들을 응원하기 위해 각양각색 플래카드를 들고 현장을 찾았다. 이미 수많은 무대 경험을 쌓은 베이비몬스터의 프로페셔널한 면모가 빛났다. 목을 풀고 동선을 다시 한번 맞춰보며 만반의 준비를 마쳤다. 중국어에 능숙한 아현을 비롯해 모두가 현","link":"https://m.entertain.naver.com/now/article/437/0000409532","retrieved":1725676706755},{"title":"'내남결' 공민정♥장재호, 현실 부부된 날..박민영→이이경 총출동 [종합]","contents":"배우 공민정과 장재호가 부부가 됐다. 공민정과 장재호는 지난 6일 서울 성북구의 한 복합문화공간에서 야외 예식을 올렸다. 비공개로 진행된 결혼식장에서 신랑 장재호는 \"이 세상에서 가장 아름다운 나의 신부 입장\"이라고 외쳤다. 이후 우아한 순백의 드레스를 입은 공민정이 수줍은 미소를 지으며 등장했다. 두 사람은 사람들의 축복 속에서 사랑을 약속했다. 결혼식에는 공민정, 장재호가 부부로 출연했던 tvN 드라마 '내 남편과 결혼해줘'(이하 '내남결') 배우들도 참석했다. 박민영, 이이경, 하도권, 최규리 등이 하객으로 참석해 두 사람의 앞날을 축복했다. '내남결' 출연진 외에도 배우 윤병희, 박소진, 임투철 등도 하객으로 참석했다. 특히 '내남결'에서 공민정과 미묘한 러브라인을 그렸던 하도권은 개인 계정을 통해 \"양과장 아니 민정아 결혼 축하해. 결혼 아름다운 시작. 행복은 때때로 넘어지고 아파도 지켜나가는 것. 가족이란 이름으로\"이라는 진심 어린 축하를 전했다. 앞서 공민정은 지난달 정","link":"https://m.entertain.naver.com/now/article/108/0003264267","retrieved":1725676706756},{"title":"이태곤 “현재 눈여겨 보고 있는 여성 있다” 고백, 상대방은 누구?","contents":"이태곤. 사진 | KBS 7일 방송되는 KBS 2TV ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 이태곤이 선배 배우 최재성과 함께 소방서로 향하는 모습이 그려진다. 이날 이태곤은 한 시대를 풍미한 청춘스타 ‘꽃미남 터프가이’의 대명사 최재성을 만난다. 그동안 예능 프로그램에서 쉽게 만날 수 없었던 최재성이 등장해 눈길을 모으는 가운데, 오랜만에 만난 두 사람이 최신 근황을 나누고 함께 추억을 공유한다. 이후 소방관들에게 추석 특식을 대접하기로 한 두 사람이 함께 소방서로 향한다. 과거 최재성의 팬이었던 이태곤은 드라마 ‘연개소문’ 출연 당시의 첫 만남을 회상하며 18년간 이어온 인연을 공개한다. 또 ‘연개소문’ 촬영 때 서로의 술친구로 지냈던 기억을 떠올리는가 하면, 최재성은 촬영 후 이태곤의 집에서 잔 기억을 회상하며 “네가 상당히 재력이 있는 줄 알았다. 그래서 말 탈 때 더 멋있어 보였다”라고 말해 궁금증을 더한다. 최재성은 자신의 대표작인 드라마 ‘여명의 눈동자’ 명장","link":"https://m.entertain.naver.com/now/article/468/0001091494","retrieved":1725676706757},{"title":"‘소집해제’ 원호, 14일 팬파티 개최","contents":"가수 원호(WONHO)가 소집해제 후 첫 팬파티를 개최한다. 소속사 하이라인엔터테인먼트는 지난 6일 오후 4시 공식 SNS를 통해 '2024 원호 팬파티 '웰컴 백, 위니'(2024 WONHO FAN PARTY 'WELCOME BACK, WENEE')'(이하 '웰컴 백, 위니') 포스터를 공개하고 팬파티 개최 소식을 알렸다. 공연 소식과 함께 공개된 포스터는 어두운 배경 속 꽃다발을 들고 있는 원호의 모습을 담고 있어 단번에 시선을 사로잡았다. 눈부신 비주얼과 은은한 미소, 무르익은 성숙미가 흑백 무드로 연출돼 짙은 감성을 한 스푼 더하며 글로벌 팬들의 폭발적인 반응을 불러왔다. 2022년 12월 5일 사회복무요원으로 대체 복무를 시작해 약 1년 8개월 동안 병역 의무를 성실히 이행한 원호는 지난 4일 소집해제 됐다. 같은 날 데뷔 4주년 기념 라이브를 통해 반가운 인사를 전한 그는 방송 말미 \"다음 주 토요일 뭐해?\"라며 특별한 이벤트를 스포일러해 팬들의 기대감을 높인 바 있다.","link":"https://m.entertain.naver.com/now/article/382/0001149658","retrieved":1725676706759},{"title":"이태곤, 올해 결혼 운 있다더니 \"눈 여겨보고 있는 사람 있어\" ('살림남')","contents":"배우 이태곤이 결혼 이야기에 \"눈여겨보고 있는 여자 있다\"라고 밝힌다. 7일 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 이태곤이 선배 배우 최재성과 함께 소방서로 향하는 모습이 그려진다. 이날 이태곤은 한 시대를 풍미한 청춘스타 '꽃미남 터프가이'의 대명사 최재성을 만난다. 그동안 예능 프로그램에서 쉽게 만날 수 없었던 최재성이 등장해 눈길을 끄는 가운데, 오랜만에 만난 두 사람이 최신 근황을 나누고 함께 추억을 공유한다. 이후 소방관들에게 추석 특식을 대접하기로 한 두 사람이 함께 소방서로 향한다. 과거 최재성의 팬이었던 이태곤은 드라마 '연개소문' 출연 당시의 첫 만남을 회상하며 18년간 이어온 인연을 공개한다. 또 '연개소문' 촬영 때 서로의 술친구로 지냈던 기억을 떠올리는가 하면, 최재성은 촬영 후 이태곤의 집에서 잔 기억을 회상하며 \"네가 상당히 재력이 있는 줄 알았다. 그래서 말 탈 때 더 멋있어 보였다\"라고 말해 궁금증을 더한다. 최재성은","link":"https://m.entertain.naver.com/now/article/312/0000678899","retrieved":1725676706763},{"title":"르세라핌, 미국 4대 음원 시상식 'MTV VMA' 프리쇼 공연일정 공개...이대로 수상까지?","contents":"그룹 '르세라핌(LE SSERAFIM)'이 'MTV비디오 뮤직 어워드'에서 공연을 올린다. 오는 11일(이하 현지시간) 그룹 르세라핌(LE SSERAFIM)이 미국 에서 열리는 '2024 MTV Video Music Awards(이하 2024 MTV VMA)'에서 프리쇼(Pre-Show)공연을 올린다. 퍼포먼스 최강자인 이들이 어떤 무대를 펼칠 치 팬들의 이목이 집중됐다. 'MTV 비디오 뮤직 어워드'는 1984년부터 매년 MTV가 주관하는 음악 시상식이다. 시상식 서 열리는 아이코닉한 퍼포먼스들은 매년 전 세계 음악 팬들의 열광을 부른다. 르세라핌은 5인 다국적 걸그룹으로 HYME와 산하 레이블 쏘스뮤직이 협력해 데뷔했다. 'ANTIFRAGILE'과 '이브, 푸시케 그리고 푸른 수염의 아내' 등의 히트곡으로 사랑을 받고 있다. 시상식의 본 행사에 앞서 개최되는 프리쇼에 올라감은 그들의 글로벌 위상을 입증한다. 카디 비(Cardi B), 아리아나 그란데(Ariana Grande),","link":"https://m.entertain.naver.com/now/article/445/0000232816","retrieved":1725671054447},{"title":"'46세' 이태곤, 곧 장가가나 \"눈 여겨보고 있는 여자 있어\"('살림남')","contents":"7일(토) 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 이태곤이 선배 배우 최재성과 함께 소방서로 향하는 모습이 그려진다. 이날 이태곤은 한 시대를 풍미한 청춘스타 '꽃미남 터프가이'의 대명사 최재성을 만난다. 그동안 예능 프로그램에서 쉽게 만날 수 없었던 최재성이 등장해 눈길을 모으는 가운데, 오랜만에 만난 두 사람이 최신 근황을 나누고 함께 추억을 공유한다. 이후 소방관들에게 추석 특식을 대접하기로 한 두 사람이 함께 소방서로 향한다. 과거 최재성의 팬이었던 이태곤은 드라마 '연개소문' 출연 당시의 첫 만남을 회상하며 18년간 이어온 인연을 공개한다. 또 '연개소문' 촬영 때 서로의 술친구로 지냈던 기억을 떠올리는가 하면, 최재성은 촬영 후 이태곤의 집에서 잔 기억을 회상하며 \"네가 상당히 재력이 있는 줄 알았다. 그래서 말 탈 때 더 멋있어 보였다\"라고 말해 궁금증을 더한다. 최재성은 자신의 대표작인 드라마 '여명의 눈동자' 명장면 비하인드를 공개해","link":"https://m.entertain.naver.com/now/article/076/0004190607","retrieved":1725671054449},{"title":"“효녀가수 오셨네” 김소유, 복지관 어르신들에게 나눔실천","contents":"‘효녀가수’ 김소유가 복지관 자원봉사에 나섰다. 6일 서울 흑석종합사회복지관에서는 추석을 앞두고 조계종 총무원장 진우스님을 비롯해 여러 스님들이 참여해 자비나눔 행사가 열렸다. 김소유는 조계종 사회복지재단 홍보대사이자 흑석동 주민이라는 인연이 더해져 이웃사랑의 의미가 더욱 빛을 발했다. 복지관을 방문한 스님들은 온열찜질기와 양우산을 비롯해 갈비탕, 동태전, 해물완자와 송편 등 푸짐한 추석 특식 밥상을 선물했다. 김소유는 ‘10분 내로’ 등을 부르며 행사장 분위기를 흥겹게 띄웠다. 이날 복지관에 김소유가 등장하자 최근 KBS1 ‘인간극장’을 시청한 어르신들이 “효녀가수 김소유가 왔다”며 반갑게 맞이했다. 앞치마를 두르고 식사 대접에 나선 김소유에게 아버지의 안부를 물어보는 어르신들은 “대견하고 착한 효녀”, “병상에 누워있는 아버지를 극진하게 돌보는 모습을 보고 눈물을 흘렸다”, “좋은 일만 생기길 바란다” 등 격려와 응원을 아끼지 않았다. 김소유는 지난 8월 방영된 ‘인간극장-효녀가","link":"https://m.entertain.naver.com/now/article/382/0001149657","retrieved":1725671054452},{"title":"'내남결' 공민정♥장재호, 6일 결혼..박민영→이이경 축복 속 백년가약","contents":"tvN 드라마 '내 남편과 결혼해줘'에서 부부로 연기 호흡을 맞췄던 배우 공민정, 장재호가 현실 부부가 됐다. 7일 업계에 따르면 공민정, 장재호는 지난 6일 서울 성북구의 한 복합문화공간에서 야외 결혼식을 올렸다. 먼저 멋지게 차려입은 신랑 장재호가 등장해 \"이 세상에서 가장 아름다운 나의 신부 입장\"이라고 외쳤다. 순백의 튜브톱 웨딩드레스를 입은 공민정은 부친의 손을 잡고 버진로드를 걸었다. 사회자는 \"드라마, 영화 아닙니다. 현실입니다\"라며 재치 있는 입담을 뽐내 분위기를 더욱 달아오르게 만들었다. 사람들의 환호와 축복 속 두 사람은 평생을 함께 약속했다. 특히 결혼식에는 공민정, 장재호가 커플로 출연했던 tvN드라마 '내 남편과 결혼해줘' 배우들도 참석해 의리를 뽐냈다. 박민영, 이이경, 하도권 등 동료 배우들이 두 사람의 미래를 축복했다. 특히 하도권은 \"양과정 아니 민정아 결혼 축하해. '결혼은 아름다운 시작. 행복은 때때로 넘어지고 아파도 지켜나가는 것. 가족이란 이름으","link":"https://m.entertain.naver.com/now/article/076/0004190606","retrieved":1725671054454},{"title":"5년 전 이혼…김민아 입 열었다 “그렇게 됐네요…”","contents":"‘원조 야구 여신’으로 알려진 김민아 아나운서가 이혼 소식이 전해진 후 SNS에 심경을 전했다. 김민아는 지난 6일 자신의 SNS에 “그렇게 됐네요..아무렇지 않게 말하기는 힘들었어요”라고 말했다. 지난 6일 한 매체는 김민아가지난 2019년 골프 관련 사업가인 남편과 이혼했다고 보도했다. 2014년 3월 결혼해 5년 만에 파경을 맞은 것이다. 이에 김민아는 “주변 분들도 물어보는 사람도 없었고 아는 분들은 오히려 모른 척 해주는 시간이 길어졌어요. 모든 댓글이나 반응이 화살로 느껴지지 않는 시간은 이정도가 걸리네요”라고 지난 시간에 대해 말했다. 마지막으로 김민아는 “그냥 늘 그랬던 거처럼 열심히 살고 있습니다”라고 자신의 근황을 덧붙이기도 했다. 한편 김민아는 지난 2007년 MBC ESPN에 입사헸다. 최근에는‘SPOTIME BASEBALL(스포타임 베이스볼, 이하 스탐베)’을 통해 복귀 소식을 알린 바 있다.","link":"https://m.entertain.naver.com/now/article/382/0001149656","retrieved":1725671054455},{"title":"에스파·뉴진스 출격 ‘2024 더팩트 뮤직 어워즈’, 오늘(7일) 개막","contents":"팬과 아티스트가 함께 즐기는 K-팝 축제 ‘2024 더팩트 뮤직 어워즈’가 화려한 막을 올린다. 더팩트가 주최하고 팬앤스타와 필링바이브(FEELINGVIVE)가 주관하는 ‘2024 더팩트 뮤직 어워즈(2024 THE FACT MUSIC AWARDS, TMA)’가 7일과 8일 양일간 일본 오사카 교세라 돔 오사카에서 개최된다. 양일 동일하게 레드카펫 행사는 오후 4시 30분, 본 시상식은 6시 30분 시작된다. ‘2024 더팩트 뮤직 어워즈’에는 김재중, 있지(ITZY), 제이오원(JO1), 우아(WOOAH), 에스파(aespa), 니쥬(NiziU), 케플러(Kep1er), 뉴진스(NewJeans), 앤팀(&amp;TEAM), 싸이커스(xikers), 키스오브라이프(KISS OF LIFE), 엔싸인(n.SSign), 이븐(EVNNE), 영파씨(YOUNG POSSE), 투어스(TWS), 엔시티 위시(NCT WISH), 유니스(UNIS), 넥스지(NEXZ)까지 글로벌한 인기를 누리는 아티스트들이","link":"https://m.entertain.naver.com/now/article/009/0005362185","retrieved":1725671054455},{"title":"이브, 오늘(7일) ‘제15회 INK 콘서트’ 출격","contents":"가수 이브(Yves)가 ‘제15회 INK 콘서트’에 등장한다. 이브는 오늘(7일) 인천 문학경기장 주경기장에서 개최되는 '제15회 INK 콘서트 - 인천'(이하 'INK 콘서트')에 출격한다. 'INK 콘서트'는 국내 정상급 아티스트가 참여하는 인천시 대표 K-POP 콘서트다. 이브는 라인업 내 솔로 아티스트로서는 유일하게 이름을 올리며 독보적 존재감을 입증했다. 이날 이브는 첫 솔로 EP 'LOOP' 수록곡 무대를 꾸미는 것은 물론 'INK 콘서트'의 MC로서 유려한 진행 실력도 선보일 예정이다. 이브는 지난 5월 첫 EP 'LOOP' 발매 이후 음악 활동뿐 아니라 다양한 웹 예능 콘텐츠에서도 활발히 활약하며 글로벌 팬들과 긴밀히 소통하고 있다. 최근에는 싱글 'Tik Tok'을 깜짝 발매, 세련된 곡의 흐름과 어우러진 이브의 섬세한 보컬로 리스너들의 호평을 이끌었다. 특히, 이브는 지난달 25일 뮤직 페스티벌 '원 유니버스 페스티벌 2024'에 참석한 데 이어 'INK 콘서트'에","link":"https://m.entertain.naver.com/now/article/382/0001149655","retrieved":1725671054456},{"title":"박성광, 9억 대출끼고 분양받은 15억 집으로 이사…인피니티풀도","contents":"코미디언 겸 영화감독 박성광이 과거 분양받았던 고급 주택으로 새 보금자리를 옮긴다. 지난 5일 머니투데이에 따르면 박성광은 지난 2019년 3월 서울 광진구 자양동 '더 라움 펜트하우스' 전용 74.48㎡(22평)를 15억 1000만 원에 매입했다. 박성광은 해당 오피스텔에 채권최고액 10억 5840만 원을 설정했다. 대출액의 120% 수준에서 채권최고액이 설정되는 것을 감안 했을 때 매입가 60%인 8억 8200만 원을 대출받은 것으로 추정되고 있다. 박성광은 분양받은 후 바로 입주하지 않고 세를 줬고, 최근 이사를 결정한 것으로 전해졌다. 박성광과 같은 평형은 현재 15억 원에서 17억 원사이 호가를 형성하고 있다. 무엇보다 더 라움 펜트하우스는 지하 6층~지상 25층 규모로 건대입구역과 도보 2분 거리 초역세권이다. 또한 남산과 한강 조망이 가능하다는 점, 대리석 마감재를 사용한 고급 인테리어라는 점, 인피니티 풀과 사우나, 라운지 등을 갖춘 커뮤니티 시설이 있다는 점에서 주목","link":"https://m.entertain.naver.com/now/article/421/0007776765","retrieved":1725671054457},{"title":"'내남결' 공민정♥장재호, 어제 결혼…진짜 부부 됐다","contents":"tvN 드라마 '내 남편과 결혼해줘'에서 부부 연기를 했던 배우 공민정과 장재호가 결혼해 진짜 부부가 됐다. 두 사람은 어제(6일) 서울 모처에서 야외 결혼식을 올렸다. 가족, 친지, 가까운 친구와 지인만 초대한 이날 결혼식에는 '내 남편과 결혼해줘'에 출연한 박민영, 이이경 등 동료들이 참석해 축하를 건넸다. 하도권은 이날 본인 인스타그램 스토리에 결혼식 당시 영상을 올린 후 \"양과장 아니 민정아 결혼 축하해. 결혼 아름다운 시작, 행복은 때때로 넘어지고 아파도 지켜나가는 것, 가족이란 이름으로\"라고 썼다. 윤병희는 \"행복만 가득하길♥\"이라는 문구를, 최규리는 웨딩드레스를 입은 공민정 사진을 인스타그램 스토리에 올렸다. 공민정과 장재호는 지난달 16일 각자 인스타그램에 글을 올려 결혼 소식을 알렸다. 공민정은 \"다음달 9월, 이젠 이 세상에서 가장 친한 장재호라는 사람과 일가친척들 및 가까운 지인들과 소소하게 결혼식을 올리게 되었어요\"라고 썼다. 장재호를 두고는 \"드라마 '내남결'","link":"https://m.entertain.naver.com/now/article/079/0003936168","retrieved":1725671054458},{"title":"홍진경, 금성무 턱 잡고 '박력' 스킨십 \"못생긴 애라도 뭐든지 기세\" ('공부왕찐천재')","contents":"홍진경이 자신만의 연애 스킬을 공개했다. 6일 유튜브 채널 '공부왕찐천재 홍진경'에는 \"태어나서 한 번도 안 차인 홍진경이 남자 유혹하는 방법\"이라며 영상이 게재됐다. 이날 홍진경은 \"옛날 방송 보면 다 이상한 사투리를 쓰고 있더라\"고 했다. 그때 제작진은 \"나는 '슈퍼 선데이'에서 금성무랑 단독 인터뷰 한 영상을 봤다\"며 \"한국말을 못하니까 통역을 볼 거 아니냐. 근데 선배님(홍진경)이 '날 봐'라며 손으로 금성무 턱을 잡고 고개를 자기 쪽으로 돌리더라\"고 했다. 이어 \"19살 때? 그게 너무 귀엽고 예쁘더라\"고 덧붙였고, 홍진경은 \"뭐든지 기세다\"고 했다. 이어 홍진경은 \"아무리 못생긴 애라도 턱 잡고 한번 돌려주면 '이건 뭐야?'라고 한다\"며 웃었다. 홍진경의 유튜브 컨텐츠 중 연애 특강이 컨텐츠 중 TOP3에 들만큼 높은 조회수를 기록 중이라고. 제작진은 \"한번도 안 차인 홍진경이라면서 다들 찬양한다. '그는 당신에게 반하지 않았다'가 주제다\"고 했다. 이에 홍진경은 \"누가","link":"https://m.entertain.naver.com/now/article/076/0004190601","retrieved":1725671054459},{"title":"'열도 홀린' 아이브, 도쿄돔 이어 '도쿄 걸즈 컬렉션' 출격","contents":"열도를 흔들었다. 아이브가 일본 최대 패션 축제 무대에 오른다. 일본 최대 패션 축제인 '도쿄 걸즈 컬렉션' 주최 측에 따르면 아이브는 7일 사이타마 슈퍼 아레나에서 열리는 '제 39회 마이 네비 도쿄 걸즈 컬렉션 2024 A/W'에 메인 아티스트로 출격한다. '도쿄 걸즈 컬렉션'은 연 2회 개최되는 일본 최대 규모의 패션 축제로 영향력 있는 연예계 스타들과 인기 모델들이 대거 참석해 패션을 뽐내는 자리인 만큼 아이브에 대한 일본 내 인기를 짐작게 한다. 이날 아이브는 '해야 (HEYA)'를 비롯해 일본 신보 '크러쉬(CRUSH)' '러브 다이브(LOVE DIVE)' 등 대표 히트곡 무대로 패션쇼 현장의 분위기를 뜨겁게 달굴 예정이다. 아이브의 화려하고 빛나는 비주얼과 다채로운 스타일링으로 인기를 끌며 'MZ 워너비 아이콘'으로 떠올랐다. 아이브는 자신들만의 색깔이 담긴 퍼포먼스가 담긴 무대로 활력 넘치는 에너지를 담아 수준 높은 무대를 선사할 예정이다. 더불어 '도쿄 걸즈 컬렉션'","link":"https://m.entertain.naver.com/now/article/437/0000409528","retrieved":1725671054460},{"title":"'서유리와 이혼' 최병길 \"사채쓰고 파산…대리운전이라도 할까 싶다\"","contents":"성우 겸 방송인 서유리의 전남편 최병길 PD가 파산 후 재정 상태를 언급했다. 5일 유튜브 채널 '스튜디오 당케'에는 '파산하셨다고요? '최병길' | [EP.6] 김상혁의 대리운전'이라는 제목의 영상이 올라왔다. 최병길 PD는 몰라보게 달라진 모습으로 등장해 \"(살이) 엄청 많이 쪘다. 두 배가 된 거 같다. 제가 요즘 망해서 대리운전이라도 해야 하지 않을까 싶다\"라고 말했다. 그는 한강 앞 어딘가를 가리키며 \"저 앞이 원래 쓰레기장 아닌가. 얼마 전에 찍은 영화에서 전남편 역할로 나왔는데 '쓰레기'라고 저장돼 있었다\"라고 털어놨다. 이에 김상혁은 \"그건 배역 때문에 그런 거지, 진정 쓰레기는 아니지 않나\"라고 했고 최 PD는 \"뭐 쓰레기는 상대적인 거니까\"라고 했다. 그는 \"(영화 '타로'로) 칸 영화제 갔다. 작년 여름부터 (영화를) 기획했었다. 촬영은 겨울에 했고 캐스팅이 너무 잘 돼서 조여정, 고규필, 덱스가 출연했다\"라고 말했다. 이어 \"칸 영화제 가면 자가 경비로 가냐\"는","link":"https://m.entertain.naver.com/now/article/421/0007776760","retrieved":1725671054463},{"title":"러블리즈, 11월 콘서트…4년만 완전체 무대 ‘기대’","contents":"‘겨울나라의 러블리즈 4’ 티저 포스터 이미지. 울림엔터테인먼트 제공 데뷔 10주년을 맞은 그룹 러블리즈(이수정·유지애·서지수·이미주·케이·진·류수정·정예인)가 완전체로 글로벌 팬들 앞에 선다. 소속사 울림엔터테인먼트는 지난 6일 오후 6시 공식 사회관계망서비스(SNS)를 통해 러블리즈의 데뷔 10주년 기념 단독 콘서트 ‘겨울나라의 러블리즈 4’ 두 번째 티저 포스터를 공개했다. 공개된 포스터에 그동안 베일에 싸여 있던 공연 일시와 장소가 공개돼 눈길을 끌었다. 게시물에 따르면 러블리즈는 오는 11월16, 17일 양일간 서울 잠실학생체육관에서 콘서트를 개최한다. ‘겨울나라의 러블리즈’는 2017년 첫 개최된 러블리의 겨울 시즌 콘서트로, 올 라이브 밴드로 진행된다. 화려한 라이브와 퍼포먼스를 자랑해 팬들의 호응이 높다. 특히 이번 완전체 콘서트는 2020년 개최한 온라인 단독 콘서트 ‘러블리즈 온택트 콘서트 - 딥 포레스트’ 이후 약 4년 만으로 기대감이 모아진다. 멤버들은 그간 솔","link":"https://m.entertain.naver.com/now/article/396/0000688016","retrieved":1725671054464},{"title":"이준, 포도밭 노동에 번아웃?…눈물까지 ‘그렁그렁’ (1박 2일)","contents":"'1박 2일'의 새 멤버 이준이 낭만 넘치는 포도밭 노동에 번아웃을 느낀다. 오는 8일 방송되는 KBS 2TV 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 인천광역시 신시모도로 낭만캠핑여행을 떠난 '1박 2일' 팀의 두 번째 이야기가 그려진다. 출장을 떠난 조세호의 선택으로 수영장 대신 포도밭으로 소환된 문세윤, 이준은 저녁식사 재료값을 벌기 위해 포도 수확 작업을 펼친다. 두 사람은 의욕을 불태우며 일을 시작했지만, 무더운 날씨와 만만치 않은 작업량으로 인해 점점 생기를 잃어갔다고. 특히 '1박 2일' 합류 후 처음으로 노동을 경험하게 된 이준은 첫 촬영 당시 화제가 됐던 특유의 영혼이 가출한 듯한 표정을 또 한 번 재현한다. 뿐만 아니라 금방이라도 눈물이 왈칵 쏟아질 듯 눈가가 촉촉해진 모습도 이날 촬영 도중 포착됐다는 후문. 과연 이준에게 어떤 일들이 벌어졌을지 궁금증을 더한다. 더불어 '1박 2일' 팀은 시원하고 럭셔리한 캠핑카 실내 취침을 걸고 잠자리 복불복","link":"https://m.entertain.naver.com/now/article/382/0001149654","retrieved":1725671054464},{"title":"'내남결' 공민정♥장재호, 결혼식 올렸다…\"양 과장 아니 민정아 축하해\"[TEN이슈]","contents":"배우 공민정, 장재호가 현실 커플에서 부부가 됐다. 공민정, 장재호는 지난 6일 서울 성북구의 한 복합문화공간에서 결혼식을 올렸다. 이날 멋지게 차려입은 신랑 장재호가 먼저 등장해 \"이 세상에서 가장 아름다운 나의 신부 입장\"이라고 외쳤다. 공민정은 순백의 튜브톱 웨딩드레스를 입고 조심스럽게 걸어 나왔다. 꽃으로 장식된 예식장, 사람들의 환호성, 설레는듯한 표정이 어우러져 드라마 같은 순간을 만들어냈다. 특히 결혼식에는 공민정, 장재호가 커플로 출연했던 '내 남편과 결혼해줘' 배우들도 참석해 눈길을 끌었다. 박민영, 이이경, 하도권, 최규리 등 동료 배우들이 함께 부부를 축복했다. 하도권은 \"양과정 아니 민정아 결혼 축하해. '결혼은 아름다운 시작. 행복은 때때로 넘어지고 아파도 지켜나가는 것. 가족이란 이름으로\"라는 글과 함께 공민정의 사진을 올렸다. 공민정과 장재호는 지난 8일 결혼 소식을 알렸다. 공민정은 \"드라마 '내남결'에서 만나기 전부터 친구로 처음 만나서 저를 많이 웃게","link":"https://m.entertain.naver.com/now/article/312/0000678896","retrieved":1725671054466},{"title":"인어공주 실사판? 레드벨벳 조이, 상큼한 '에리얼' 비주얼 [N샷]","contents":"걸그룹 레드벨벳 조이가 늘씬한 몸매를 자랑했다. 7일 조이는 자신의 사회관계망서비스(SNS) 계정에 사진을 여러 장 게재했다. 사진 속 조이는 미니원피스와 카디건을 입은 채 거울 앞에서 포즈를 취하고 있다. 그는 스키니 몸매를 자랑해 시선을 끌었으며, 빨간색 헤어스타일로 상큼함을 뽐냈다. 한편 조이는 레드벨벳으로 활동 중이며, SBS 'TV 동물농장' MC로 활약하고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007776755","retrieved":1725671054466},{"title":"유재석, 거리 청소 중 “정말 너무 하십니다” 분노 (놀뭐?)","contents":"‘놀면 뭐하니?’ 유재석이 거리 청소 중 분노한 이유는 무엇일까. 7일 오후 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)에서는 ‘쓰레기 아저씨’ 김석훈과 함께 새벽 청소를 하며 거리를 치우는 유재석, 하하, 주우재의 모습이 그려진다. 일일 환경공무관이 된 멤버들은 새벽 공기를 뚫고 환경 미화 작업에 나선다. 사람들이 깨어나기 전 거리를 깨끗이 만들어줬던 환경공무관들의 수고를 다시금 깨닫는가 하면, 거리의 쓰레기들이 어떻게 처리되는지 알게 되는 의미 있는 시간을 갖는다. 대형폐기물 수거 작업을 하던 유재석과 김석훈은 여러 사람이 힘을 합쳐 들어야 하는 무게에 “이거 보통 일이 아니네”라며 땀을 뻘뻘 흘린다. 김석훈은 “세상 안 해 본 것 없는 유재석도 이런 건 처음이지?”라며 힘을 북돋고, 유재석은 “힘이 들지만 보람이 있네”라며 뿌듯해한다. 급기야 유재석은 쓰레기만 보면 손이 근질근질해지는 증상이 생긴다. 유재석은 창밖으로 보이는 쓰레기를","link":"https://m.entertain.naver.com/now/article/382/0001149653","retrieved":1725671054467},{"title":"‘데뷔 10주년’ 러블리즈, 11월 완전체 콘서트로 뭉친다","contents":"그룹 러블리즈(Lovelyz, 이수정, 유지애, 서지수, 이미주, 케이, 진, 류수정, 정예인)가 데뷔 10주년을 맞아 완전체로 모인다. 소속사 울림엔터테인먼트는 지난 6일 오후 6시 공식 SNS를 통해 러블리즈의 데뷔 10주년 기념 단독 콘서트 ‘겨울나라의 러블리즈 4’ 두 번째 티저 포스터를 공개했다. 이번 포스터를 통해 베일에 싸여 있던 공연 일시와 장소가 모두 공개돼 글로벌 팬들의 폭발적인 반응을 불러왔다. 포스터에 따르면 ‘겨울나라의 러블리즈 4’는 오는 11월 16일과 17일 양일간 서울 잠실학생체육관에서 개최된다. 2017년 첫 개최된 ‘겨울나라의 러블리즈’는 올 라이브 밴드로 진행되는 러블리즈의 겨울 시즌 콘서트다. 화려한 라이브와 퍼포먼스, 다채로운 구성을 자랑해 팬들은 물론 공연 마니아들에게도 큰 사랑을 받으며 러블리즈만의 독보적인 브랜드로 자리매김했다. 러블리즈의 완전체 콘서트는 지난 2020년 개최한 온라인 단독 콘서트 ‘러블리즈 온택트 콘서트 - 딥 포레스트(","link":"https://m.entertain.naver.com/now/article/009/0005362179","retrieved":1725671054468},{"title":"BTS 지민 ‘후’, 英 오피셜 싱글 차트 7주 연속 진입","contents":"그룹 방탄소년단 지민의 ‘후(Who)’가 글로벌 차트에서 강세를 이어가고 있다. 6일(이하 현지시간) 발표된 영국 오피셜 차트에 따르면, 방탄소년단 지민의 솔로 2집 ‘뮤즈(MUSE)’ 타이틀곡 ‘후(Who)’가 오피셜 싱글 차트 51위로 7주 연속 순위권에 올랐다. 이로써 지민은 솔로곡 기준 오피셜 싱글 차트 최장기 차트인 기록을 자체 경신했다. 또한 ‘후’는 ‘싱글 다운로드’(21위), ‘싱글 세일즈’(22위), ‘오디오 스트리밍’(37위), ‘스트리밍’(39위) 등 세부 차트에 포진했다. 이 외에도 방탄소년단이 지난 2021년 콜드플레이(Coldplay)와 함께 발표한 협업곡 ‘마이 유니버스(My Universe)’는 ‘피지컬 싱글’(90위)에 재진입했다. 한편 ‘후’는 세계 최대 음원 스트리밍 플랫폼 스포티파이가 6일 발표한 ‘위클리 톱 송 글로벌’(집계 기간: 8월 30일~9월 5일)에서 전주 대비 한 단계 상승한 4위에 자리했다. 이 곡은 9월 5일 자 ‘데일리 톱 송 글","link":"https://m.entertain.naver.com/now/article/009/0005362178","retrieved":1725671054469},{"title":"'이혼→결별' 황정음, 두 아들만 있으면 행복한 '엄마'...\"해피데이\"","contents":"배우 황정음이 두 아들과 행복한 시간을 보냈다. 황정음은 7일 \"해피데이\"라며 근황을 전했다. 사진 속에는 두 아들과 데이트 중인 황정음의 모습이 담겨있다. 황정음은 두 아들과 함께하는 모든 시간을 카메라에 담았다. 차를 타고 이동 중에도 산책 중에도 식사 중에도 카메라 속 주인공은 두 아들이었다. 이때 카메라를 향해 포즈를 취하고 있는 엄마와 아들들. 똑같은 포즈 속 똑 닮은 미소를 선보이고 있는 모습이 사랑스러웠다. 이 과정에서 폭풍성장해 훈훈한 비주얼을 자랑 중인 두 아들의 모습이 시선을 끌었다. 한편 황정음은 골프선수 출신 사업가 이영돈과 지난 2016년 결혼해 이듬해 첫째 아들을 얻었다. 이후 2020년 한 차례 파경 위기를 맞았으나 재결합, 2022년 둘째 아들을 낳았다. 그러던 지난 2월 두 사람의 파경 소식을 전해졌고, 현재 이혼 조정 중이다. 이러한 가운데 황정음은 최근 7살 연하 농구선수 김종규와 열애 사실을 인정했지만, 대중의 관심에 부담을 느낀 듯 공개 열애 2","link":"https://m.entertain.naver.com/now/article/076/0004190597","retrieved":1725671054469},{"title":"정호철, 포즈 취하는 '짠한형'","contents":"개그맨 정호철이 서울 종로구 뉴스1에서 열린 인터뷰에 앞서 포즈를 취하고 있다. 2015년 SBS 15기 공채 개그맨으로 방송에 입문한 정호철은 '웃찾사'와 '코미디 빅리그’ 등에서 활동했으며 지난해부터 신동엽이 진행하는 유튜브 채널 ‘짠한형’에 출연해 인기를 끌고 있다. 2024.9.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007776726","retrieved":1725671054470},{"title":"'짠한형' 정호철, 오늘은 '멋진형'","contents":"개그맨 정호철이 서울 종로구 뉴스1에서 열린 인터뷰에 앞서 포즈를 취하고 있다. 2015년 SBS 15기 공채 개그맨으로 방송에 입문한 정호철은 '웃찾사'와 '코미디 빅리그’ 등에서 활동했으며 지난해부터 신동엽이 진행하는 유튜브 채널 ‘짠한형’에 출연해 인기를 끌고 있다. 2024.9.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007776725","retrieved":1725671054471},{"title":"기행84?…기안84, 락스로 안마의자 청소→콜라 태닝’ 경악 (나혼자산다)","contents":"MBC ‘나 혼자 산다’에서 전현무, 코드 쿤스트, 이주승이 이색적인 템플 스테이를 체험하며 육체 고행 후 찾아온 힐링을 만끽하는 모습으로 안방에 큰 웃음을 선사했다. 예상치 못한 고강도 수련에 비명을 지른 전현무는 쉴 새 없이 ‘무무짤’을 탄생시켰다. 다음 주에는 템플 스테이를 마친 ‘코주무’가 경주의 핫플에서 ‘속세 타임’을 즐기는 모습이 그려져 꿀잼을 예고했다. 기안84는 8번째 ‘NEW 하우스’를 공개했는데, 업그레이드된 새 집에서도 유일무이한 적자생존 일상으로 웃음을 안겼다. 또한 그는 오는 11월 뉴욕 마라톤 대회 출전을 예고하며 새로운 집에서 시작될 기안84의 새로운 도전을 기대케 했다. 지난 6일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 템플 스테이를 하러 간 전현무, 코드 쿤스트, 이주승의 모습과 8번째 NEW 하우스에서 새로운 일상을 만끽하는 기안84의 이야기가 공개됐다. 7일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된","link":"https://m.entertain.naver.com/now/article/382/0001149652","retrieved":1725671054471},{"title":"정호철, 개그계에 핀 꽃","contents":"개그맨 정호철이 서울 종로구 뉴스1에서 열린 인터뷰에 앞서 포즈를 취하고 있다. 2015년 SBS 15기 공채 개그맨으로 방송에 입문한 정호철은 '웃찾사'와 '코미디 빅리그’ 등에서 활동했으며 지난해부터 신동엽이 진행하는 유튜브 채널 ‘짠한형’에 출연해 인기를 끌고 있다. 2024.9.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007776722","retrieved":1725671054475}]}