{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘대표직 복귀 불발’ 민희진 “하이브에 기회 준 것…최근 미행·살해협박 당해” [종합]","contents":"민희진 전 어도어 대표가 하이브를 상대로 낸 가처분 신청이 각하 결정 난 후 심경을 밝혔다. 민 전 대표는 29일 오후 김영대 평론가의 유튜브 채널 라이브 방송에 출연해 대화를 나눴다. 법원 판단이 나온 이후 방송에 모습을 드러낸 민 전 대표는 “가처분 소송을 굳이 왜하냐는 사람도 있는데, 나의 결백함을 끝까지 할 수 있는 만큼 말하기 위해서였다. 그리고 ‘이게 될까?’ 궁금하기도 했다”고 이야기했다. 앞서 이날 서울중앙지법 민사합의50부(김상훈 수석부장판사)는 민 전 대표가 하이브를 상대로 낸 가처분 신청을 각하했다. 각하란 청구가 법률에서 정하는 요건에 맞지 않을 때 본안 판단을 하지 않고 재판을 끝내는 절차다. 민 전 대표는 지난 8월 어도어 대표이사직에서 해임됐으며, 이에 반발해 지난달 13일 하이브를 상대로 가처분 신청을 냈다. 그러나 이날 법원 결정으로 민 전 대표의 대표직 복귀는 무산됐다. 이에 대해 민 전 대표는 “변호사들도 이런 소송은 전례가 없다고 하더라. 거의 승","link":"https://m.entertain.naver.com/now/article/241/0003391224","retrieved":1730211340636},{"title":"민희진 “사랑한단 말 못하는 데 뉴진스 덕에 하게 돼 …변화한 내가 놀라워”","contents":"민희진 전 어도어 대표가 프로듀싱을 맡은 그룹 뉴진스에 대한 자부심을 드러냈다. 민 전 대표는 29일 오후 김영대 평론가의 유튜브 채널 라이브 방송에 출연해 대화를 나눴다. 민 전 대표는 김 평론가와 어렸을 때 좋아했던 음악을 이야기하면서 “뉴진스를 만들면서 그런 경험을 하게 해드리고 싶었다”며 “지금 시대는 갇힌 음악만 듣게 하는 환경이 있는데, 이걸 빗겨나가는 뭔갈 보여주고 싶었다”고 말했다. 이어 “저는 제 취향에 대한 자부심이 큰 사람이라 ‘이런 거 들어보면 너무 좋아할텐데’라는 게 있었다. 그래서 치기 어린 음악을 하는 팀으로 만들고 싶었다. 그게 뉴진스였다. 미치게 예쁜 애들이 털털하게 너무 좋은 노래를 풋풋하고 건강하게 부르면 사람이 미친다”고 설명했다. 그러면서 “내 시장분석으로는 나 같은 사람이 아이돌 음악을 듣게 만드는 게 파이를 넓힐 수 있을 것 같았다. 일반 K팝 팬들은 민희진이 만들면 들어보겠지만, 플러스알파로 저처럼 힙스터 기질이 있는 사람들까지 들으면 파이","link":"https://m.entertain.naver.com/now/article/241/0003391223","retrieved":1730211340641},{"title":"민희진 전 대표 \"가처분 신청은 결과가 아닌 결백 위한 것…희한한 일 많이 당했다\"","contents":"민희진 전 어도어 대표가 하이브를 상대로 낸 가처분 신청이 각하된 심경을 밝혔다. 민희진 전 대표는 29일 평론가 김영대가 운영하는 유튜브 채널 '김영대의 스쿨 오브 뮤직'에 출연해 인터뷰를 진행했다. 또 이날 김영대 평론가는 \"오늘은 일상적이고 편안한 이야기를 나누기 위한 자리\"라고 전제했으나, 같은날 오후 법원에서 가처분 신청을 각하하면서 이와 관련된 이야기가 나왔다. 이에 민희진 전 대표는 \"오늘이 버니즈 생일이어서 오늘 출연하고 싶었는데 가처분 신청 결과가 나올 줄 몰랐다. 오늘 방송을 하게 돼 내가 화제가 될 운명인가 싶었다”라고 밝혔다. 이어 그는 \"옳고 그름을 따지는 가처분 신청이 아니었다. 사실 내가 이겨도 힘든 가처분 신청이었다. 하이브와 어도어는 한 몸이냐 아니냐 딜레마가 있다. 그래서 누군가는 아전인수격으로 해석할 수 있게 된다. 그리고 나의 결백함과 순수함을 드러내기 위해서 가처분 신청을 했다\"고 법원에 판결을 맡긴 배경을 설명했다. 또 민희진 전 대표는 \"하이","link":"https://m.entertain.naver.com/now/article/030/0003252268","retrieved":1730211340641},{"title":"민희진 “최근 미행당해…쫓아가니까 미친 듯 도망가더라, 경찰 신고”","contents":"민희진 전 어도어 대표가 최근 미행과 살해 협박을 당했다고 밝혔다. 민 전 대표는 29일 오후 9시 김영대 평론가의 유튜브 채널 라이브 방송에서 모습을 드러냈다. 이날 방송에서 민 전 대표는 “얼마 전 미행을 당했다”며 “택시 기사가 알려줬다. 한참 가다가 내리기 한 몇 분 전에, ‘손님 미행당하고 있는 것 같아요’ 하더라. ‘어떤 차가 너무 딱 붙어 따라와서 길을 틀어 절대 쫓아오지 못할 막히는 길로 갔는데 따라 오더라’고 했다”고 말했다. 이어 “제가 병원 가는 길이었는데, 일부러 다른 곳에 내려 달라고 했다. 내렸는데 아니나 다를까 뒤차에서 따라 내리더니 제 눈치를 봤다. 그래서 내가 따라가서 ‘너’라고 했는데, 제가 따라가니까 막 미친 사람처럼 전화하면서 (도망)가더라. 차 번호도 알고 있고 사진도 찍어서 바로 경찰에 신고했다. 그런 황당한 일이 있었다”고 설명했다. 민 전 대표는 그러면서 “살해 협박도 받았다. 코미디 같긴 한데, 아무튼 별 희한한 웃기는 일이 많았다”며 “","link":"https://m.entertain.naver.com/now/article/241/0003391220","retrieved":1730208403597},{"title":"민희진 “가처분 애초 승소 확률 적어…하이브에 기회 주고 결백함 보여주려던 것”","contents":"민희진 전 어도어 대표가 하이브를 상대로 가처분 소송을 제기한 이유에 대해 “결백함을 보여주기 위해”라고 밝혔다. 민 전 대표는 29일 오후 9시 김영대 평론가의 유튜브 채널 라이브 방송에서 모습을 드러냈다. 방송에 앞서 이날 법원은 민 전 대표가 자신을 대표이사로 재선임해 달라며 낸 가처분 신청을 각하했다. 각하란 청구가 법률에서 정하는 요건에 맞지 않을 때 본안 판단을 하지 않고 재판을 끝내는 절차다. 법원 판단이 나온 이후 방송에 출연한 민 전 대표는 “가처분 소송을 굳이 왜하냐는 사람도 있는데, 나의 결백함을 끝까지 할 수 있는 만큼 말하기 위해서였다. 그리고 ‘이게 될까?’ 궁금하기도 했다”며 “변호사들도 이런 소송은 전례가 없다고 하더라. 거의 이길 승소 확률을 애초에 10% 정도로 봤다. 내 입장에선 하이브에게 기회를 한 번 더 준다는 의미였다. 이렇게라도 꺾이면, 자존심 때문에 받아주지 못하는 것도 받아줄 수도 있고, 내 결백함을 보여줄 수 있지 않나. 나처럼 할수 있","link":"https://m.entertain.naver.com/now/article/241/0003391219","retrieved":1730208403597},{"title":"‘아이돌 외모 품평’ 논란에 하이브 CEO 사과…“잘못 인정하며 책임 통감”","contents":"국내 최대 규모 K-팝 기획사인 하이브가 타 기획사 소속 가수에 대한 부적절한 모니터링 문건을 작성했다는 논란이 커지자 이재상 최고경영자(CEO)가 직접 나서 29일 공식 사과했다. 이 CEO는 이날 하이브 공식 홈페이지에 게재된 사과문을 통해 \"국정감사에서 지적된 당사의 모니터링 문서에 대해 아티스트들, 업계 관계자들, 그리고 팬 여러분께 고개 숙여 사죄 말씀을 드린다\"면서 \"해당 문서는 업계 동향 및 이슈에 대한 다양한 반응과 여론을 사후적으로 취합하는 과정에서 작성된 것이다. 시장 및 아티스트 팬의 여론을 파악하기 위한 목적으로 일부 리더십(고위 임원)에만 한정해 공유됐으나 해당 문서의 내용이 매우 부적절했다\"고 고개 숙였다. 아울러 이 CEO는 \"K-팝 아티스트를 향한 자극적이고 원색적인 표현이 그대로 담긴 점, 작성자 개인의 견해와 평가가 덧붙여진 점, 그리고 그 내용이 문서로 남게 된 점에 대해 회사를 대표해 모든 잘못을 인정하며 책임을 통감하고 있다\"면서 \"특히 전혀 사","link":"https://m.entertain.naver.com/now/article/021/0002668358","retrieved":1730208403599},{"title":"‘음원 퀸’ 헤이즈, 11월6일 컴백","contents":"가수 헤이즈(Heize)가 약 1년 만에 컴백한다. 29일 소속사 피네이션(P NATION) 측에 따르면 헤이즈는 오는 11월 6일 새 앨범으로 컴백한다. 발매 소식과 함께 지난 28일 오후 피네이션 공식 SNS 채널에는 헤이즈의 어릴 적 가족사진을 인공지능(AI)으로 복원한 영상이 공개됐다. 공개된 영상 속에는 리드미컬한 기타 멜로디와 함께 ‘누군가의 마음속에 / 한 철의 낭만이 되어준 뒤 / 녹듯이 사라지는 그런’이라는 문구가 등장해 신보를 향한 궁금증을 키웠다. 헤이즈는 지난해 12월 미니 8집 ‘Last Winter(라스트 윈터)’를 통해 헤이즈표 겨울 감성을 선보이며 각종 음원 차트를 석권했다. 발매 직후 멜론 음원 차트 핫100에 전곡 차트인한 것은 물론, 타이틀 ‘입술(Feat. 10CM)’은 국내 주요 음원차트 톱10에 올랐다.","link":"https://m.entertain.naver.com/now/article/021/0002668357","retrieved":1730208403599},{"title":"‘한터뮤직어워즈 2024’, 내년 2월 15·16일 개최","contents":"‘제32주년 한터뮤직어워즈 2024’가 열린다. 주최사 한터글로벌(대표 곽영호)은 \"K-팝의 중심지 서울에서 오는 2025년 2월 15일과 16일 개최된다\"고 29일 밝혔다. 장소는 장충체육관이다. ‘HMA 2024’는 세계 유일 실시간 음악차트 한터차트의 운영사 한터글로벌이 주최 및 주관하는 음악 시상식이다. 동방신기 최강창민이 호스트로 나서 ‘K-팝의 과거와 현재, 미래’를 아우른다. 이번 ‘HMA 2024’는 페스티벌·공연 전문 제작사인 비이피씨탄젠트 (대표이사 김은성)와 손잡았다. 한편 ‘HMA 2024’의 심사 대상은 2024년 1월 1일부터 12월 31일까지 발매된 음반과 음원이다. 한터차트를 통해 축적된 데이터를 바탕으로 수상자를 선정한다.","link":"https://m.entertain.naver.com/now/article/021/0002668356","retrieved":1730208403599},{"title":"‘미스터트롯2’ 박지현, 생일 기념 팬미팅 ‘생쇼행쇼’ 12월 개최","contents":"가수 박지현이 팬미팅을 개최한다. 박지현이 오는 12월 14일 오후 2시와 6시 서울 영등포구 명화라이브홀에서 팬미팅 ‘생쇼행쇼’를 총 2회 연다. 이번 팬미팅은 오는 12월 12일 박지현의 스물아홉 번째 생일을 기념해 진행된다. 이날 박지현은 팬클럽 ‘엔돌핀’과 함께 20대의 마지막 생일을 의미 있게 장식할 예정이다. 박지현은 지난 2023년 TV조선 ‘미스터트롯2’에서 선을 차지하며 대중들에게 얼굴을 알렸다. 이후 ‘나 혼자 산다’, ‘트랄랄라 유랑단’ 등 예능 프로그램에 출연했고, 지난 6월 첫 싱글 ‘그대가 웃으면 좋아’를 발매했다. 한편, 박지현의 팬미팅 ‘생쇼행쇼’의 티켓은 오는 11월 4일 오후 2시 인터파크 티켓에서 오픈된다.","link":"https://m.entertain.naver.com/now/article/021/0002668355","retrieved":1730208403603},{"title":"[공식] 헤이즈, 11월 6일 컴백 확정…명불허전 감성으로 아이돌과 맞붙는다","contents":"헤이즈. 사진 | 피네이션 가수 헤이즈가 11월 6일에 컴백한다. 아이돌 베이비몬스터, 투모로바이투게더 등 잇딴 컴백에 정면으로 맞선다. 음원퀸 귀환을 알릴 수 있을지 관심을 모을 전망이다. 29일 소속사 피네이션(P NATION) 측에 따르면 헤이즈는 내달 6일 새 앨범으로 컴백을 확정했다. 발매 소식과 함께 지난 28일 오후 피네이션 공식 SNS 채널에는 헤이즈의 어릴 적 가족사진을 AI로 복원한 영상이 공개됐다. 공개된 영상 속에는 리드미컬한 기타 멜로디와 함께 ‘누군가의 마음속에 / 한 철의 낭만이 되어준 뒤 / 녹듯이 사라지는 그런’이라는 문구가 등장해 신보를 향한 궁금증을 더하고 있다. 헤이즈는 지난해 12월 미니 8집 ‘라스트 윈터(Last Winter)’를 통해 헤이즈표 겨울 감성을 선보이며 명불허전 음원 퀸의 존재감을 빛냈다. 발매 직후 멜론 음원 차트 핫 100에 전곡 차트인한 것은 물론, 타이틀 ‘입술(Feat. 10CM)’은 국내 주요 음원차트 TOP10에 오르","link":"https://m.entertain.naver.com/now/article/468/0001104524","retrieved":1730208403603},{"title":"法, 민희진 가처분 ‘각하’ 어도어 대표 복귀 불발[종합]","contents":"뉴진스 소속사 어도어 민희진 사내이사의 대표이사 복귀 시도가 ‘불발’됐다. 민희진 어도어 사내이사가 모회사 하이브를 상대로 법원에 낸 대표이사 재선임 가처분 신청이 ‘각하’됐다. 각하는 청구가 법률에서 정한 요건에 부합되지 못해 사건 종결하는 것을 의미한다. 서울중앙지법민사합의50부(김상훈수석부장판사)는 29일 민희진 전 어도어 대표가 모 회사 하이브를 상대로 낸 가처분 신청을 ‘각하’했다. 재판부는 가처분 신청을 낸 민희진 전 어도어 대표가 보호받아야 할 권리 즉 “피보전권리에 대한 소명이 부족하다” 각하 이유를 설명했다. 판결에서 재판부는 민 전 대표가 가처분 신청 근거로 삼은 ‘프로큐어(Procure) 조항’에 대해서도 언급했다. 어도어 모회사 하이브와 민 전 대표 간 과거 맺었던 주주간 계약 상 포함된 내용으로, 프로큐어는 대주주가 이사진에 이사회 의결 등에 있어 특정행위를 하도록 업무 지시가 가능한 행위를 뜻한다. 이에 대해 재판부는 “프로큐어 조항은 상법 상 기본 원리에","link":"https://m.entertain.naver.com/now/article/382/0001159812","retrieved":1730208403607},{"title":"가수 쥰키, 웹툰 ‘죽이고 싶은 나의 전복 왕자님’ OST ‘자꾸 두근대’ 30일 발매","contents":"가수 쥰키가 ‘죽이고 싶은 나의 전복 왕자님’ OST 주자로 나선다. 오는 30일 각종 온라인 음원사이트를 통해 쥰키가 참여한 웹툰 ‘죽이고 싶은 나의 전복 왕자님’ OST ‘자꾸 두근대’가 발매된다. ‘자꾸 두근대’는 예상치 못한 사랑의 시작을 진솔하게 표현한 곡으로, 쥰키의 러블리한 음색과 한층 더 섬세해진 감성, 재지한 무드의 악기들이 절묘하게 어우러져 감동을 극대화한다. ‘아무래도 병원에 가야 할까 봐/너만 보면 가슴이 자꾸 두근대/딴청 피다 간신히 진정될 때면/니가 날 불러 어떡해 다시 두근대’처럼 진심을 표현한 가사가 작품의 몰입도를 높일 예정이다. 쥰키는 중국 국적이면서 한국어를 비롯해 중국어, 일본어 등 3개 국어를 원어민처럼 소화하며 일본과 한국에서 많은 사랑을 받고 있는 가수 겸 방송인이다. 걸그룹 활동뿐 아니라 솔로 앨범을 꾸준히 발매하며 활약을 펼치고 있는 만큼 이번 OST에 더욱 기대감이 쏠린다. 이 곡은 인기 드라마와 웹툰 OST 프로듀싱을 책임져 온 작곡가","link":"https://m.entertain.naver.com/now/article/144/0000997551","retrieved":1730208403607},{"title":"민희진 “뷔, 군대서 ‘괜찮냐’ 연락와…생일 축하 카톡도, 감동”","contents":"민희진 전 어도어 대표가 라이브 방송에 출연해 방탄소년단 뷔에게 고마움을 표했다. 민 전 대표는 29일 오후 9시 김영대 평론가의 유튜브 채널 라이브 방송에서 모습을 드러냈다. 이날 민 전 대표는 “뷔가 군대에서 가끔 전화를 한다. 너무 잘 있더라. 원래 그 친구는 되게 해맑은 아이인데, 내가 이런 일을 당하고 있는데 처음에 '괜찮죠?'라며 해맑게 연락하더라. 자기도 ‘언제 연락을 해야 할 지 눈치를 봤다’고 하더라”고 전했다. 이어 “그리고 저의 생일에 새벽에 축하한다고 군대에서 문자를 보내줬다. 너무 감동을 받았다”며 “착한 마음이 있으니까 그게 가능하지 않겠나”라고 말했다. 민 전 대표는 “뷔가 또 무슨 얘기를 했냐면, (지난 4월 기자회견 때)‘누나의 본모습을 온 세계에 거침없이 보여줘서 (걱정된다)’라고 했다. 그런데 저는 X쌍욕으로 도배할 수도 있었는데 이런 자리니까 최대한 참다가 최소한의 욕만한 것”이라고 했다. 그러면서 “저는 당시 이성적으로 생각하면서 얘기했다. 스크","link":"https://m.entertain.naver.com/now/article/241/0003391212","retrieved":1730208403607},{"title":"로제 '아파트'로 빌보드 K팝 女 신기록…\"꿈 현실 돼\"","contents":"걸그룹 '블랙핑크' 멤버 겸 솔로가수 로제가 미국 빌보드 메인 싱글차트에서 신기록을 썼습니다. 로제는 \"꿈이 현실이 됐다\"는 소감을 전했습니다. 신새롬 기자가 보도합니다. [기자] &lt;로제 '아파트' 중&gt; \"채영이가 좋아하는 랜덤 게임. 랜덤 게임. 게임 스타트. 아파트 아파트 아파트.\" 걸그룹 '블랙핑크' 멤버 겸 솔로가수 로제가 미국 팝스타 브루노 마스와 부른 '아파트'입니다. 중독성 있는 가사와 멜로디로 전세계를 홀린 '아파트'가 빌보드 메인 싱글차트 '핫 100'에 8위로 데뷔했습니다. K팝 여성 가수 중 솔로와 그룹을 통틀어 핫100 차트 10위권 내에 진입한 건 로제가 처음입니다. 기존 최고 순위는 블랙핑크가 지난 2020년 셀레나 고메즈와 함께 부른 '아이스크림'으로 13위였고, 솔로 여성 아티스트로 한정하면 제니가 위켄드·릴리 로즈 뎁과 협업한 '원 오브 더 걸스'로 세운 51위입니다. 우리 가수의 빌보드 '핫 100' '톱 10' 진입은 방탄소년단과 지민, 정국, 싸이","link":"https://m.entertain.naver.com/now/article/422/0000689715","retrieved":1730208403609},{"title":"민희진 前어도어 대표 “하이브, 현명한 판단 촉구”...오늘 밤 첫 입장표명 주목","contents":"음악평론가 김영대의 ‘스쿨오브뮤직’ 라이브 방송 출연 예정 안내. 사진ㅣ김영대의 School of Music 채널 김영대의 School of Music민희진 전 어도어 대표가 대표이사직 복귀 무산과 관련해 강경한 입장을 밝혀 향후 하이브와의 갈등이 장기화될 조짐을 보이고 있다. 29일 서울중앙지법 민사합의50부(재판장 김상훈)는 민 전 대표가 하이브를 상대로 낸 대표이사 재선임 가처분 신청을 각하했다. 이에 민 전 대표 측은 법률대리인을 통해 “이번 결정은 법원이 하이브의 주장을 받아들였다는 의미가 아니다”라며 즉각 반박했다. 민 전 대표 측은 “주주간계약은 여전히 유효하며, 계약상 2026년 11월 1일까지 대표이사 임기가 보장된다”고 강조했다. 특히 “하이브와 어도어 이사들이 주주간계약을 위반할 경우, 민 전 대표의 권리 행사를 적극 검토할 것”이라며 강경한 입장을 고수했다. 이런 가운데 민 전 대표는 29일 밤 9시 음악평론가 김영대의 ‘스쿨오브뮤직’ 라이브 방송에 출연할 예정","link":"https://m.entertain.naver.com/now/article/468/0001104519","retrieved":1730208403610},{"title":"뮤지컬 ‘마타하리’ 솔라, ‘중독되는 눈빛’[화보]","contents":"뮤지컬 ‘마타하리’로 돌아온 솔라의 화보 및 인터뷰가 공개됐다. 뮤지컬 ‘마타하리’ 측이 29일 솔라가 함께 한 공연문화 매거진 ‘시어터플러스’ 11월 호 화보 및 인터뷰를 공개했다. 오는 12월 5일 LG아트센터 서울, LG SIGNATURE홀에서 개막하는 가운데 솔라만의 매력과 진심이 가득 담긴 화보 및 인터뷰가 본 공연에서 보여줄 그녀만의 매력을 기대하게 만들었다. 뮤지컬 ‘마타하리’는 제1차 세계대전 중 이중 스파이 혐의로 프랑스 당국에 체포돼 총살당한 아름다운 무희 ‘마타하리’(본명 마가레타 거투르드 젤르)의 실화를 바탕으로 탄생했다. 극 중 솔라는 고혹적이고 관능적인 춤으로 전쟁의 아픔마저도 잊게 만드는 당대 최고의 무희지만 화려함에 가려진 이면에는 마가레타 거트루드 젤르라는 상처 입은 여인의 모습이 숨어있는 마타하리 역을 맡았다. 화보에서 솔라는 마타하리 그 자체가 된 듯 고혹적인 모습으로 시선을 모았다. 극 중 배역인 마타하리로 완벽 변신한 솔라는 내면의 강인함을 담은","link":"https://m.entertain.naver.com/now/article/144/0000997542","retrieved":1730208403612},{"title":"딕펑스 김태현 열애 심경 \"♥최연수와 먼 미래 보고 싶다\"[전문]","contents":"밴드 딕펑스 보컬 김태현이 열애 심경을 밝혔다. 김태현은 29일 공식 팬카페를 통해 \"딕펑스라는 팀을 20년 가까이 하면서, 이 팀과 여러분이 없었다면 제가 잘 살아갈 수 있었을까 늘 생각해 왔다\"라고 말문을 열었다. 그는 \"지금까지 제가 김태현으로 잘 살아올 수 있었던 가장 큰 이유는 팀과 여러분 덕분\"이라며 \"제 주변 누구보다도 오랜 시간 함께하며 많은 일들을 겪어온 여러분께 늘 감사한 마음을 가지고 있다\"라고 전했다. 또한 띠동갑 연하 연인인 모델 최연수에 대해 \"힘들 때 단단하게 옆에서 지켜주는 분\"이라며 \"예쁜 인연을 이어가며 함께 더 먼 미래를 보고 싶다는 생각이 들어, 서로 인생을 함께하기로 했다\"라고 말했다. 이어 \"제 마음을 잘 전할 수 있을지 모르겠지만, 응원해 주시는 팬분들과 함께해주는 멤버들에게 항상 감사한 마음뿐\"이라고 고마움을 드러냈다. 김태현은 이날 최연수와의 열애 사실을 인정했다. 김태현은 1987년생으로, 올해 37세이며 최연수는 1999년생으로 올해","link":"https://m.entertain.naver.com/now/article/108/0003277991","retrieved":1730208403613},{"title":"손태진, 첫 정규 성적 빛났다...컴백 동시에 '커리어 하이'","contents":"첫 정규 앨범을 내놓은 가수 손태진이 컴백과 동시에 커리어 하이를 기록하며 뜨거운 반응을 얻고 있다. 음반 판매량 집계 사이트 한터차트에 따르면, 손태진 정규 1집 'SHINE(샤인)'은 발매 첫날인 지난 28일에만 9만 6천 여 장이 판매되며, 그의 역대 음반 발매 1일 차 최고 기록을 달성했다. 손태진은 음원 차트에서도 두각을 나타내고 있다. 트리플 타이틀곡 '가면', '꽃', '널 부르리'는 발매 직후 멜론 HOT100과 벅스 실시간 차트에 이름을 올리며 손태진의 인기를 입증했다. 정규 1집 'SHINE'은 손태진이 쌓아온 음악적 역량과 감각이 고스란히 담긴 앨범이다. 팬들은 물론 청중의 마음에 따뜻한 위로와 희망을 전하는 메시지로 큰 호응을 얻고 있다. 팬들은 \"멜로디와 가사는 먹먹하지만 그 안에 꿈과 희망이 있다\", \"'SHINE'이라는 단어처럼 환히 빛나는 앨범이다\" 등의 감상평을 전했다. 타이틀곡 중 하나인 '가면'의 뮤직비디오는 감각적인 영상미 속에 한 편의 영화를 보","link":"https://m.entertain.naver.com/now/article/445/0000252833","retrieved":1730208403614},{"title":"‘우리 집 금송아지’ 미군 사격장에서 나온 ‘탄피 재활용’ 금송아지 가격에 ‘깜짝’! 얼마길래?","contents":"오는 30일 오후 7시 40분 KBS1에서는 ‘우리 집 금송아지’ 제 77회가 방송된다. ‘우리 집 금송아지’는 54년간 미군 사격장 때문에 화약 연기가 가득했지만, 지금은 평화마을로 탈바꿈한 경기도 화성시 매향리를 찾은 경기도 화성시 매향리 평화마을은 바닷가 옆 매화가 많이 피던 작은 마을로 1951년부터 54년간 미군의 사격훈련장이 위치했다. 이곳 주민들의 오랜 노력으로 2005년 사격훈련장이 폐쇄되고, 평화를 기원하는 테마 마을이 조성돼 많은 관광객이 찾고 있다. 전국의 마을 구석구석 찾아다니면서 유물과 골동품을 감정하고, 그에 얽힌 사연을 들어본다. ‘우리집 금송아지’ 평화마을 편은 ‘매향리평화생태공원’에서 시작한다. 바다 옆, 50여 년간 포탄과 굉음이 가득했던 자리에 조성된 평화생태공원에는 매향리의 기원이 된 매화나무 숲과 생태 동식물이 가득한 습지, 공원을 둘러볼 수 있는 산책로와 정자가 마련돼 있어 주민은 물론 관광객들에게도 많은 사랑을 받고 있다. 이뿐 아니라 곳곳에","link":"https://m.entertain.naver.com/now/article/144/0000997534","retrieved":1730208403615},{"title":"짜릿한 연말 예고…권은비, 타이베이 단독 팬미팅 ‘Treasure’ 개최","contents":"가수 권은비가 타이베이 첫 단독 팬미팅을 개최한다. 소속사 울림엔터테인먼트는 29일 오후 3시 공식 SNS를 통해 ‘권은비 팬미팅 트레저 인 타이베이(KWON EUNBI FANMEETING Treasure IN TAIPEI)’(이하 ‘트레저’) 포스터를 공개하고 공연 개최 소식을 알렸다. 공개된 포스터는 은빛의 반짝이는 프리즘 배경 속 더 빛나는 권은비의 비주얼을 담고 있다. 긴 생머리에 앞머리를 내린 헤어스타일에 핑크 컬러의 화려한 의상을 입은 권은비는 보석보다 더욱 찬란한 비주얼을 과시했다. 특유의 카리스마 넘치는 눈빛과 숨 막히는 아우라가 단번에 시선을 압도하며 타이베이 첫 팬미팅의 기대감을 끌어올렸다. 앞서 국내는 물론 일본, 마카오에서 단독 팬미팅을 개최했던 권은비는 ‘트레저’를 통해 타이베이 팬들과 처음으로 가까운 거리에서 소통하는 시간을 가진다. 환상적인 라이브와 파워풀한 퍼포먼스, 각종 토크와 코너를 통해 팬들에게 잊지 못할 추억을 선물할 예정이다. 권은비의 타이베이","link":"https://m.entertain.naver.com/now/article/410/0001033163","retrieved":1730200544382},{"title":"‘11월 6일 컴백’ 범진, 첫 정규 ‘나이테’ 콘셉트 포토 오픈","contents":"가수 범진이 올가을 아픔과 상처를 치료해줄 ‘고막 힐러’로 컴백한다. 범진은 지난 27일과 28일 공식 SNS 채널을 통해 첫 정규앨범 ‘나이테(Growth Ring)’ 콘셉트 포토를 공개, 앨범에 대한 첫 번째 베일이 벗겨졌다. 콘셉트 포토에는 안락한 공간 안에 자리한 범진의 여러 모습이 담겨 눈길을 사로잡았다. 범진은 그린과 브라운 톤의 스타일링 컷으로 편안한 분위기를 연출, 듣는 이들을 편안하게 해주는 사운드를 예고해 기대감을 한층 높였다. 콘셉트 비주얼이 공개된 신보 ‘나이테(Growth Ring)’는 범진의 첫 정규앨범인 만큼, 자작곡 11곡이 수록돼 아티스트의 두터운 감성과 성장의 흔적을 엿볼 수 있다. 특히 동명의 타이틀곡 ‘나이테’는 삶을 이루는 인생의 여러 순간을 성장의 흔적인 나이테에 비유한 곡으로, MZ세대에게 필요한 힐링곡이 될 것으로 기대를 모은다. 범진은 앞서 첫 정규앨범 ‘나이테(Growth Ring)’로 컴백을 확정지으며, 역주행을 일으켰던 ‘인사’를 잇","link":"https://m.entertain.naver.com/now/article/144/0000997529","retrieved":1730200544386},{"title":"데이식스 성진, 계절감 가득 담았다...콘셉트 포토로 예열 시작","contents":"DAY6(데이식스) 성진이 계절감을 담은 콘셉트 포토를 공개하며 신보 프로모션에 돌입했다. 지난 28일 소속사 JYP엔터테인먼트는 공식 SNS를 통해 DAY6 성진의 첫 솔로 정규 앨범 '30' 콘셉트 포토 2장을 최초 공개했다. 티저 속 성진은 따스한 가을 햇살 아래 훈훈한 분위기로 눈길을 사로잡는다. 계절감을 표현한 비주얼과 더불어 깊은 눈빛으로 팬들의 설렘 지수를 높였다. 성진이 작사와 작곡에 참여한 솔로 데뷔곡 'Check Pattern'은 \"너를 만난 건 우연이 맞닿은 것 그뿐이었단 생각을 하면 이별은 견딜만할지도\" 같은 현실적이면서도 덤덤한 가사가 특징이다. 새 앨범 '30'은 성진이 20살부터 30살이 되기까지의 경험을 총 10개의 이야기로 담아낸 작품이다. 그는 타이틀곡 'Check Pattern'을 비롯해 '동화 속 아이처럼', '아무것도 안 하고 싶다', '어디에도 없는 널', '나무는 결국 겨울을 견뎌낼 거야', 'Wednesday Night'(웬즈데이 나이트),","link":"https://m.entertain.naver.com/now/article/445/0000252830","retrieved":1730200544387},{"title":"‘더쇼’ 어센트, 달콤하지만 치명적인 ‘Sweet Devil’…막방까지 에너지 폭발","contents":"그룹 어센트(ASC2NT)가 막방까지 뜨겁고 강렬한 에너지로 깊은 인상을 남겼다. 어센트)는 29일 방송된 SBS M ‘더쇼’에 출연해 두 번째 싱글 앨범 ‘Conversion Part.1(컨버전 파트원)’의 타이틀곡 ‘Sweet Devil(스윗 데빌)’ 무대를 선보였다. 이날 어센트는 힙한 분위기가 느껴지는 스타일링으로 등장, 강렬한 에너지가 담긴 퍼포먼스와 짜릿한 고음이 인상적인 보컬로 무대를 가득 채웠다. 특히 ‘더쇼’가 활동 마지막 음악 방송인 만큼 다채로운 표정 연기와 제스처를 더해 특별하게 완성했다. 어센트는 노련하게 완급을 조절한 퍼포먼스로 보는 이들의 시간을 순간 삭제시켰다. 두 손가락으로 뿔을 만들어 악마를 연상케 하는 퍼포먼스와 에어 기타를 치는 듯한 포인트 안무로 강한 중독성을 유발하며 완성도 높은 무대를 꾸몄다. 타이틀곡 ‘Sweet Devil’은 달콤하지만 치명적인 매력을 지닌 상대에게 빠져드는 혼란과 쾌락을 동시에 담아낸 곡이다. 유키스(UKISS), 라붐(","link":"https://m.entertain.naver.com/now/article/410/0001033150","retrieved":1730200544387},{"title":"‘민희진 대표 복귀 불발’…하이브 “법원 판단 감사”vs 민희진 “주주간계약 유효”","contents":"민희진 어도어 전 대표가 자신을 대표이사로 재선임해 달라며 낸 가처분을 법원이 받아들이지 않았다. 그러나 양측의 첨예한 갈등은 앞으로도 이어질 것으로 보인다. 29일 서울중앙지법 민사합의50부(김상훈 수석부장판사)는 민 전 대표가 하이브를 상대로 낸 가처분 신청을 각하했다. 각하란 청구가 법률에서 정하는 요건에 맞지 않을 때 본안 판단을 하지 않고 재판을 끝내는 절차다. 재판부는 “하이브가 이 사건 이사들에게 신청 내용과 같은 업무지시를 하더라도 이사들은 독립적으로 안건에 관한 찬반 여부를 판단·결정해야 하고 하이브의 지시에 따라야 할 법적 의무가 없다”며 “가처분을 명하더라도 어떠한 법적 효과가 생기지 않으므로 신청의 이익이 없다”고 설명했다. 이와 관련 하이브는 “법원의 현명한 판단에 감사드린다”며 “어도어 정상화, 멀티레이블 고도화, 아티스트 활동 지원에 최선을 다하겠다”는 입장을 밝혔다. 민 전 대표 측은 “하이브와 민 전 대표가 체결한 주주간계약은 여전히 유효하게 존속하고","link":"https://m.entertain.naver.com/now/article/241/0003391154","retrieved":1730200544387},{"title":"민희진 측 “법원, 하이브 주장을 받아들였단 의미 아냐…대표 선임 재차 요구” [전문]","contents":"민희진 전 어도어 대표의 대표이사직 복귀가 무산된 가운데, 민 전 대표가 법원의 가처분 신청 각하 결정과 관련해 입장을 밝혔다. 민 전 대표 측은 29일 입장문을 내 “법원은 주주간계약이 유효한지 여부에 대해서는 판단하지 않았다”며 “법원은 하이브에게 어도어 이사들에 대한 업무집행 지시를 하도록 명한다고 하더라도 어도어 이사들이 이를 따를 의무는 없기 때문에 소의 이익이 없다고 판단하였다. 프로큐어 조항의 효력과 관련한 법리적인 이유로 가처분이 각하된 것일 뿐이고 주주간계약의 효력이 부정된 것이 아님을 다시 한번 말씀드린다”고 밝혔다. 이어 민 전 대표 측은 “하이브와 민 전 대표가 체결한 주주간계약은 여전히 유효하게 존속하고 있다”며 “주주간계약에 의하면 민 전 대표의 어도어 대표이사로서의 임기가 2026. 11. 1. 까지 보장되므로, 민 전 대표는 어도어 이사들에게 2024. 10. 30. 예정된 어도어 이사회에서 민 전 대표를 대표이사로 선임하여 줄 것을 재차 요구하는 바”라","link":"https://m.entertain.naver.com/now/article/241/0003391149","retrieved":1730200544387}]}