{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"샤를리즈 테론, '톰 홀랜드♥젠데이야'→로버트 패티슨 참여한 영화 캐스팅 [해외이슈]","contents":"'황금 여신' 샤를리즈 테론이 크리스토퍼 놀란 감독의 신작에 참여한다. 데드라인은 25일(현지시간) “샤를리즈 테론이 크리스토퍼 놀란 감독의 신작에 출연한다. 할리우드 앙상블의 최신”라고 보도했다. 이에 앞서 ‘스파이더맨’ 커플 톰 홀랜드, 젠데이아를 비롯해 맷 데이먼, 루피타 뇽오, 앤 해서웨이, 로버트 패티스등이 합류했다. 그야말로 초호화 라인업이다. 놀란 감독은 오는 2025년 초에 촬영을 시작해, 2026년 7월 17일 극장 및 아이맥스 개봉을 앞둔 신작의 각본과 연출을 맡았다. 줄거리의 세부 사항은 현재 비밀에 부쳐졌다. 샤를리즈 테론이 출연하는 크리스토퍼 놀란 감독의 신작은 새로운 IMAX 촬영 기술이 적용될 것으로 알려졌다. 한편 샤를리즈 테론은 발타자르 코르마쿠르가 연출하는 넷플릭스 영화 '에이펙스' 출연한다. 게다가 그는 던 옴스테드, 베스 코노, AJ 딕스, 이안 브라이스, 피터 처닌, 제노 토핑, 데이비드 리디, 코르마쿠르와 함께 제작 활동에 들어간 것으로 알려졌","link":"https://m.entertain.naver.com/now/article/117/0003891617","retrieved":1732627599914},{"title":"'49세' 데이비드 베컴, 은퇴 후에도 아침부터 운동...근육질 몸매의 비결 [할리웃통신]","contents":"전설적인 축구선수였던 데이비드 베컴(49)이 40대에도 여전한 근육질 몸매를 유지하고 있다. 25일(현지 시간), 축구선수 출신 경영인 데이비드 베컴이 \"아내와 함께하는 좋은 아침 운동\"이라는 문구와 함께 아내인 빅토리아 베컴이 촬영해 준 사진을 게시했다. 공개된 사진에서 데이비드 베컴은 바지만 착용한 채 운동에 열중하고 있다. 그는 40대라는 것이 믿기지 않을 만큼 선명한 근육을 자랑하며 누리꾼으로부터 부러움을 받았다. 데이비드 베컴의 게시물은 게재 19시간 만에 '좋아요' 55만 개를 기록했다. 누리꾼은 \"아침부터 운동하다니 대단하다\", \"빅토리아 베컴, 사진 촬영해 줘서 고맙다\", \"내 아내가 이 사진 못 보게 해야겠다\", \"데이비드 베컴과 빅토리아 베컴은 내가 가장 많이 응원하는 부부다\" 등의 댓글을 남기며, 데이비드 베컴의 몸매를 칭찬했다. 한편, 데이비드 베컴은 지난 1992년 맨체스터 유나이티드 FC를 시작으로 레알 마드리드 CF, 로스앤젤레스 갤럭시, 파리 생제르맹 F","link":"https://m.entertain.naver.com/now/article/213/0001318180","retrieved":1732616582147},{"title":"박나래, ♥양세형과 결혼설 후 '70억 자가'도 싹 바꿨다 \"진짜 부지런해\"","contents":"개그우먼 박나래가 화려한 크리스마스 인테리어를 뽐냈다. 26일 유튜브 채널 '걍밍경'에서는 '이제 와서 슬픈 척 아까운 척 하지마'라는 제목의 영상이 게재됐다. 영상 속 다비치는 박나래, 장도연과 미리 연말 파티를 즐겼다. 강민경은 \"나래 언니 집에서 한잔하기로 해서 모였다. 챌린지 도와준다해서 기다리고 있다\"며 \"나래 언니 집 좀 보시라. 너무 예쁘다. 나래 언니 진짜 부지런한 사람이야\"라며 박나래의 집 인테리어에 감탄했다. 박나래는 크리스마스를 맞아 대형 트리를 설치하고 화려하게 집을 꾸민 모습. 이해리 역시 \"그렇게 시간이 없는데 할건 다 해\"라고 놀랐고 강민경도 \"아까 밤 담근 거 봐봐\"라며 박나래를 칭찬했다. 화려하고 넓은 박나래의 집은 강민경의 반려견 휴지까지 작아 보이게 할 정도. 강민경은 \"휴지도 이 집에 있으니까 왜 이렇게 작아 보여\"라고 놀라 웃음을 안겼다. 나래바에서 왁자지껄 파티를 즐긴 후, 강민경은 \"앨범 발매를 축하하며 연말을 느꼈던 밤..행복했어요, 언니들","link":"https://m.entertain.naver.com/now/article/076/0004220076","retrieved":1732616582149},{"title":"'아이돌母·배우父' 17살 딸, 데뷔 확정... 완벽 미모 [룩@재팬]","contents":"아이돌 그룹 모닝구 무스메 출신 연예인 츠지 노조미(37)와 배우 스기우라 타이요(43)의 장녀 스기우라 노아(17)가 연예계에 첫발을 내디뎠다. 노아는 26일 본인의 17번째 생일에 맞춰 개인 계정을 개설하고, 연예 기획사 ‘LUV’에 소속되었다는 소식을 전했다. 노아는 생일 하루 전인 25일, 자신의 다른 계정에 “내일 여러분께 전할 소식이 있습니다. 오늘은 16세 마지막 날이에요”라는 글을 올리며 기대감을 높였다. 이를 본 팬들 사이에서는 “연예계 데뷔가 아니냐”는 추측이 이어지며 화제가 되었다. 26일, 17번째 생일을 맞이한 노아는 새로운 계정을 공개하며 “오늘부터 저의 프라이빗한 모습을 올릴 예정입니다”라고 전했다. 계정 프로필에는 ‘LUV 소속’과 ‘DM은 사무소 관리’를 명시하며 연예 활동 준비를 마쳤음을 알렸다. 소속사 LUV는 배우 마스다 아야노 등 여러 연예인이 소속된 기획사로 알려져 있다. 노아는 그동안 츠지와 스기우라 부부가 운영하는 유튜브 채널, 블로그, 개","link":"https://m.entertain.naver.com/now/article/213/0001318175","retrieved":1732616582150},{"title":"중국 감독, 정부 압박에도 코로나19 영화 만들었다 [룩@글로벌]","contents":"중국의 각본가 겸 영화감독 로우 예가 연출한 코로나바이러스 관련 영화가 대만에서 상을 받았다. 이 작품은 중국 정부의 압력으로 본토에서는 상영되지 못해 영화팬들의 이목을 끌었다. 최근 열린 제61회 대만 금마장에서 로우 예 감독의 영화 '일부미완성영화(An Unfinished Film)'가 최우수작품상 및 최우수감독상을 수상했다. '일부미완성영화'는 중국 정부가 경계하는 두 가지 요소를 다룬 작품이다. 2019년 말 중국 우한에서 발생한 것으로 추측되는 코로나19 감염증으로 인한 도시 봉쇄와 동성애가 그에 해당한다. 또한 중국 정부는 동성애 관련 작품에 부정적인 자세를 취해왔다. 2021년 동성애 요소를 다룬 드라마 '산하령'이 인기를 끌자, 중국 정부는 그해 8월 '산하령' 주연 배우였던 장저한을 연예계에서 퇴출했다. 이에 대해 그가 동성애 콘텐츠 출연을 한 점이 퇴출에 영향을 미쳤다는 주장이 나오기도 했다. '일부미완성영화' 수상과 관련해 로우 예 감독은 \"세계는 힘든 코로나 팬","link":"https://m.entertain.naver.com/now/article/213/0001318163","retrieved":1732616582151},{"title":"이동휘, 정호연과 열애 중 \"사진첩 안 봤으면 좋겠다\" 발언한 이유","contents":"배우 이동휘가 정호연과 결별했다는 소식이 전해진 가운데, 서로를 언급한 행적이 다시 한번 조명되고 있다. 26일 이동휘 소속사 컴퍼니온은 TV리포트에 \"이동휘와 정호연이 결별한 것이 맞다\"라고 전했다. 다만 결별 사유에 대해서는 알리지 않았다. 지난 2016년부터 장기간 열애를 이어온 두 사람이기에 이들의 결별 소식은 대중의 안타까움을 자아냈다. 이러한 가운데, 지난 달 25일 이동휘가 웹예능 '집대성'에서 연인과 비밀번호를 공유했지만 핸드폰 사진첩 만큼은 연인에게 공유하기 꺼린다고 한 발언에 이목이 쏠리고 있다. 당시 대성은 한지은과 이동휘에게 결혼 관련된 밸런스 게임을 진행하며 '연인과 핸드폰 비밀번호 공유하기VS 휴대폰 절대 안보여주기'라는 질문을 했다. 이에 이동휘는 '핸드폰 비밀번호 공유하기'를 선택했다. 다른 출연진이 '핸드폰 절대 안보여주기'를 선택하자 당시 열애중이던 이동휘는 \"나는 (비밀번호 공유) 하는데\"라고 당당하게 말했다. 이어 그는 \"핸드폰을 공유하는 게 내","link":"https://m.entertain.naver.com/now/article/213/0001318157","retrieved":1732609299077},{"title":"정해인, 日 드라마 출연 거절?...\"사카구치 켄타로 곤혹\" [룩@재팬]","contents":"일본 방송사 TBS 새 드라마 측이 배우 정해인의 출연을 요청했으나, 거절 당해 드라마 제작에 어려움을 겪고 있다는 소식이 전해졌다. 26일 日 매체 포스트세븐 측은 내년 2월 크랭크인을 목표로 진행 중이던 작품이 정해인의 부재로 인해 기획 자체에 차질이 생겼다고 보도했다. 특히 배우 사카구치 켄타로가 주연으로 내정되었음에도, 상대 배역 및 드라마의 전체적인 기획에 영향을 받을 가능성이 있어 곤혹스러운 상황에 놓였다고 전했다. 해당 드라마는 정해인과 일본 배우 사카구치 켄타로가 더블 주연으로 내정된 작품으로, 한국의 변호사와 일본 수의사의 이야기를 다룰 예정이었다. 또한 TBS와 한국 제작사가 협력해 준비하는 기획이었으나, 정해인 측의 출연 취소로 계획이 무산될 상황이라고 주장했다. 다만 정해인이 해당 작품 출연을 확정했던 것은 아닌 것으로 보인다. 앞서 정해인 측은 일본 드라마 출연 소식이 전해지자 \"제안 받은 작품 중 하나\"라는 입장을 밝힌 바 있다. 이러한 가운데, 정해인의 대","link":"https://m.entertain.naver.com/now/article/213/0001318151","retrieved":1732605405659},{"title":"'멘사' 男배우, 약사 자격증 따더니... 공연 가다 '만점' 합격 [룩@재팬]","contents":"세계 최대의 고지능 단체 멘사의 회원으로도 알려진 배우 이와나가 데츠야가 실용 영어 검정 준1급 시험에 합격했다고 밝혔다. 이와나가는 지난 26일 개인 계정을 통해 합격 소식을 전하며 팬들의 축하를 받았다. 실용영어기능검정 준1급은 일본에서 공인된 영어 능력을 검증하는 시험으로, 시험 주최 기관에 따르면 “1급 바로 아래 단계로 대학 중급 수준의 영어 실력을 요구한다”고 설명된다. 이 시험은 사회생활에서 필요로 하는 영어를 충분히 이해하고 사용할 수 있는 능력을 평가하며, 대학 입시와 학점 인정, 교사 채용 시험에서 우대 된다. 또한, 해외 유학을 준비하는 이들에게도 널리 활용되는 자격이다. 이와나가는 지난 10일, 요아소비(YOASOBI)의 콘서트를 관람하러 가던 중 해당 시험의 2차 면접에 응시했다고 전했다. 이어 26일에는 “요아소비 콘서트 전에 본 준1급 면접 결과가 도착했다. 면접 만점으로 합격했어요! 와!”라며 기쁨을 표현했다. 그의 합격 소식이 알려지자 팬들 사이에서는","link":"https://m.entertain.naver.com/now/article/213/0001318147","retrieved":1732605405662},{"title":"케이트 윈슬렛 “49세, 관절염 생겼지만‥나이 들수록 섹시해져”[할리우드비하인드]","contents":"케이트 윈슬렛이 \"나이가 들수록 섹시해지고 있다\"고 말해 화제를 모으고 있다. 할리우드 배우 케이트 윈슬렛은 최근 BBC 라디오 프로그램 Radio 4와의 인터뷰에서 \"나는 49살이다. 관절염도 있다. 더 이상 원하는 대로 움직이지 않는 부위들이 있다\"고 고백했다. 그러나 곧 \"여성들은 40대 중반에 '이제 쇠퇴의 시작이구나. 모든 게 변하고, 사라지고, 더 이상 가고 싶지 않은 방향으로 미끄러지겠구나' 생각한다. 그러나 나는 '아니요'라고 답하기로 결정했다\"고 말했다. 그러면서 \"우리는 나이가 들면서 더 강력해지고 섹시해진다\"고 덧붙였다. 앞서 지난 8월에도 케이트 윈슬렛은 패션 잡지 하퍼스 바자 영국판을 통해 공개된 인터뷰에서 \"스크린에서 완벽하게 보이지 않아도 신경 쓰이지 않냐\"는 질문을 받고 \"내 얼굴에서 보이는 것은 내 삶이기 때문에 자부심을 갖고 있다. 감추고 싶다는 생각은 전혀 들지 않는다\"고 답하기도 했다. 이어 \"우리는 자신을 스스로 비하하는 데 너무 많은 시간을 낭","link":"https://m.entertain.naver.com/now/article/609/0000925422","retrieved":1732605405663},{"title":"마일리 사이러스 “브루노 마스 노래 표절 아냐, 소송 자격 없다” [할리우드비하인드]","contents":"마일리 사이러스가 브루노 마스 노래 표절 의혹을 부인했다. 11월 25일(현지시간) 피플에 따르면 마일리 사이러스는 법원에 '플라워' 표절 의혹을 부인하고 저작권 소송을 기각해 달라고 신청했다. 마일리 사이러스 'Flowers'는 지난 9월 브루노 마스 'When I Was Your Man'을 저작권 침해 혐의로 피소됐다. 템포 뮤직 인베스트먼트는 마일리 사이러스 'Flowers'가 2012년 발매된 브루노 마스의 곡 'When I Was Your Man'의 후렴구와 화성, 멜로디, 가사 등과 유사하다고 주장하고 있다. 템포 뮤직 인베스트먼트는 작곡가 필립 로렌스의 음악 카탈로그를 인수하며 브루노 마스 히트곡들의 저작권을 소유하게 됐다. 마일리 사이러스 측은 템포 뮤직 인베스트먼트가 'When I Was Your Man'의 저작권을 부분적으로만 소유하고 있다는 점을 들어 \"독점권 소유자만이 저작권 침해 소송을 제기할 수 있다. 공동 저자 한 명만을 지정한 양수인은 독점권이 없으므로","link":"https://m.entertain.naver.com/now/article/609/0000925412","retrieved":1732605405665},{"title":"엘튼 존 \"오른눈 실명 4개월째…왼쪽 눈도 좋지 않아\" 충격 근황","contents":"가수 엘튼 존(77)이 시력 문제로 새 앨범을 보류 중이라고 밝혔다. 엘튼 존은 25일(현지시간) 미국 ABC '굿모닝 아메리카'에 출연해 \"아무것도 하지 않은 지 꽤 됐다\"며 새 앨범 작업을 하지 못하고 있다고 밝혔다. 엘튼 존은 \"지난 7월 프랑스 남부에서 얻은 염증으로 오른쪽 눈 시력을 잃었다. 실명된 지 4개월이 지났고, 왼쪽 눈 상태도 그다지 좋지 않다\"고 말했다. 엘튼 존은 눈 상태에 대해 \"괜찮아질 거란 희망과 격려가 있다\"며 낙관적인 모습을 보이기도 했지만 이내 \"하지만 지금, 이 순간에 갇혀 있는 것만 같다\"며 답답함을 호소했다. 그러면서 \"이런 일(인터뷰)은 할 수 있지만 스튜디오에 들어가서 녹음하는 건 잘 모르겠다. 일단 가사가 보이지 않기 때문\"이라고 덧붙였다. 그는 \"이런 일이 발생한 건 불행한 일이다. 아무것도 보이지 않고, 아무것도 읽을 수 없고, 아무것도 볼 수 없다\"면서도 \"더 나아지기 위해 노력하고 있다. 현재로서는 건강 회복에 가장 집중하고 있다\"고","link":"https://m.entertain.naver.com/now/article/008/0005119474","retrieved":1732605405666},{"title":"키이라 나이틀리 \"자녀 위해 캐스팅 거절...'캐러비안의 해적' 복귀도 안한다\" [할리웃통신]","contents":"영국 배우 겸 모델 키이라 나이틀리(38)가 남다른 모성애를 드러냈다. 25일(현지 시간), 외신 매체 '더 할리우드 리포터'(The Hollywood Reporter)는 키이라 나이틀리가 아이를 위해 경력을 포기했다고 보도했다. 키이라 나이틀리는 영국 타임즈와의 인터뷰에서 두 딸을 낳은 후, 작품 선택에 대해 더욱 까다로워졌다고 고백했다. 그는 \"지금은 일자리를 구할 수 없다\"라며 \"어떤 식으로든 아이들에게 영향을 끼칠 것이고, 그렇게 하고 싶지도 않다. 저는 아이를 갖기로 결정했고, 아이를 키우고 싶어서 경력에서 한 걸음 더 물러나야 했다\"라고 밝혔다. 현재 키이라 나이틀리는 자녀들에게 정서적으로 충격을 주지 않는 배역을 찾고 있다. 그는 \"지난 몇 년 동안 캐스팅을 모두 거절했다. 아이들이 죽거나 엄마가 죽는 자극적인 내용이 계속 들어온다. 아이들을 위해서라도 이런 배역을 맡을 순 없다. 전 더 순수한 역할을 원한다\"라고 전했다. 이어 키이라 나이틀리에게 '캐리비안의 해적' 시","link":"https://m.entertain.naver.com/now/article/213/0001318137","retrieved":1732605405667},{"title":"‘팝의 제왕’ 엘튼 존 “오른쪽 눈 실명, 아무 것도 볼 수 없어” 충격[해외이슈]","contents":"‘팝의 제왕’ 엘튼 존(77)이 오른쪽 눈의 시력을 잃었다고 밝혔다. 그는 25일(현지시간) ‘굿모닝 아메리카’와 인터뷰에서 “불행히도 지난 7월에 프랑스 남부에서 감염되어 오른쪽 눈을 실명했다”고 말했다. 이어 “앞을 볼 수 없게 된 지 4개월이 지났다. 왼쪽 눈도 좋지 않다. 아무것도 하지 못한 지 오래됐다. 이제 그만 내려와야한다”고 털어놓았다. 슈퍼스타 가수 엘튼 존은 최근 다큐멘터리 ‘엘튼 존: 네버 투 레이트’를 홍보하기 위해 미국에 머무르고 있다. 그는 “아무것도 읽을 수 없고 아무것도 볼 수 없다. 괜찮아질 거라는 희망과 격려가 있다. 하지만 스튜디오에 들어가서 녹음하는 순간에 갇혀서 잘 모르겠다. 가사가 보이지 않으니까”라고 설명했다. 엘튼 존은 지난 9월 소셜 미디어를 통해 “한쪽 눈의 시력이 제한되는 심각한 안구 감염을 앓고 있다”고 밝히며 자신의 시력 문제를 처음 알렸다. 그는 “회복 중이지만 회복 속도가 매우 느리고 손상된 눈에 시력이 돌아오려면 시간이 좀 걸","link":"https://m.entertain.naver.com/now/article/117/0003891461","retrieved":1732605405668},{"title":"[포토] 쿠팡플레이 시리즈 '가족계획' 제작발표회 포토타임","contents":"쿠팡플레이 시리즈 '가족계획' 제작발표회가 26일 서울 용산구 몬드리안 서울 이태원에서 열렸다. 이수현, 로몬, 백윤식, 배두나, 류승범, 김정민 크리에이터가 포토타임을 갖고 있다. /2024.11.26/","link":"https://m.entertain.naver.com/now/article/076/0004219893","retrieved":1732605405669},{"title":"[포토] 배두나 '류승범과 연기 호흡'","contents":"쿠팡플레이 시리즈 '가족계획' 제작발표회가 26일 서울 용산구 몬드리안 서울 이태원에서 열렸다. 배두나가 인터뷰를 하고 있다. /2024.11.26/","link":"https://m.entertain.naver.com/now/article/076/0004219884","retrieved":1732605405671},{"title":"'29살' 女스타, 이혼 1년도 안 됐는데... '재혼+임신' 발표 [룩@재팬]","contents":"일본 후지TV 방영했던 인기 연애 리얼리티 프로그램 '아이노리 아시안 저니' 출연자였던 뎃파링(29)이 교제 중이던 남성과 재혼했다고 22일 공개다. 그는 지난해 12월 유튜버 전 남편 야스와의 이혼 소식을 전한 지 1년이 채 되지 않아 새로운 시작을 알렸다. 그는 개인 계정에 “이제 막 1년이 지나지 않았지만 재혼했다”고 알리며 “내 인생에서 가장 끈질긴 남자와 오늘 혼인신고를 했다”고 유쾌한 어조로 전했다. 또한 “그가 내게 보여준 끈기 덕분에 재혼을 결심했다”며 재혼 이유를 설명했다. 뎃파링은 “한 번의 이혼 경험으로 결혼에 회의적이었지만, 그가 보여준 책임감과 아이들을 향한 사랑, 그리고 함께하는 미래가 더 즐겁게 느껴졌다”고 말했다. 뎃파링은 “혼자가 아니라 함께 살아가며, 함께 아이를 키울 수 있는 파트너가 있다는 것이 정말 행복하다는 걸 느낀다”고 덧붙였다. 재혼 후에도 뎃파링은 일본에서, 남편은 세부에서 각각 사업을 시작하게 되어 장거리 부부로 지낼 예정이라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/213/0001318106","retrieved":1732594784613},{"title":"연예계 또 비보... '64세' 유명 男스타, 지병으로 사망 [룩@재팬]","contents":"일본 전통 희극 예술인 라쿠고의 대표적인 인물로 큰 사랑을 받은 가쓰라 자쿠자쿠(본명 마쓰모토 고이치)가 20일 향년 64세로 별세했다. 그는 오사카 출신으로, 장례식은 22일 가까운 가족들만 참석한 가운데 비공개로 치러질 예정이다. 22일 현지 매체들에 따르면 고인은 최근 건강 상태가 급격히 악화된 것으로 알려졌다. 지난 10월 말, 이바라키현에서 골프를 하러 가던 중 쓰러져 병원으로 긴급 이송된 뒤 회복해 재활 중이었으나, 이달 초 다시 상태가 나빠졌다. 소속사는 지난 15일 “지병인 당뇨병으로 입원 치료 중”이라고 전하며 연내 모든 공연을 취소한다고 발표했었다. 가쓰라 자쿠자쿠는 1977년 일본 라쿠고 거장 가쓰라 시자쿠의 문하생으로 입문해 같은 해 10월 첫 무대에 올랐다. 그는 스승의 유머를 계승하면서도 자신만의 화려한 제스처와 속사포 같은 화법으로 관객을 사로잡으며 큰 인기를 얻었다. 그의 라쿠고는 단순히 웃음을 넘어서 관객들에게 깊은 감동과 공감을 선사했다. 그러나 그의","link":"https://m.entertain.naver.com/now/article/213/0001318105","retrieved":1732594784616},{"title":"77세 엘튼 존, 건강 심각...\"실명한 채 아무것도 못하고 있다\" [할리웃통신]","contents":"가수 엘튼 존(77)이 시력을 회복하지 못하고 있는 가운데, 복귀 가능성이 낮아 보여 팬들이 슬퍼하고 있다. 26일(현지 시간), 외신 매체 'BBC'는 엘튼 존의 시력이 돌아오지 않아 앨범을 보류 중이라고 보도했다. 엘튼 존은 지난 7월부터 심각한 안구 감염으로 한쪽 눈의 시력이 망가진 상태다. 이는 엘튼 존이 지난해 프랑스 니스 외곽의 몽 보롱 별장에서 미끄러지는 사고를 당한 후 재발한 것. 그는 4개월이 흐른 현재까지도 오른쪽 눈으로 세상을 볼 수 없다. 엘튼 존은 ABC '굿모닝 아메리카'와의 인터뷰에서 \"이런(인터뷰) 일은 할 수 있지만 스튜디오에 들어가서 녹음하는 건 가사가 보이지 않아서 못하겠다. 이런 일이 발생한 것은 결코 행운이 아니며, 저는 바닥에 쓰러져 아무것도 볼 수 없고, 아무것도 읽을 수 없고, 아무것도 볼 수 없다\"라며 신세를 한탄했다. 또, 앨범에 관한 질문에 엘튼 존은 \"아무것도 안 한지 오래됐다. 현재로서는 약간 갇혀 있다\"라고 답해 안타까움을 샀다.","link":"https://m.entertain.naver.com/now/article/213/0001318100","retrieved":1732594784617},{"title":"'캡틴 마블' 브리 라슨, 숏컷 변신...이미지 확 바뀌었다 [할리웃통신]","contents":"할리우드 배우 브리 라슨(35)이 과감하게 짧은 머리를 시도했다. 26일, 브리 라슨은 자신의 개인 계정에 \"엘렉트라가 왔다\"라는 글과 함께 두 장의 사진을 게재했다. 게재된 사진에는 브리 라슨이 '엘렉트라' 공연을 앞두고 머리카락을 짧게 자른 근황을 공개했다. 첫 번째 사진 속 브리 라슨은 활짝 미소를 짓고 있는 반면, 두 번째 사진에는 사뭇 진지한 표정으로 카메라를 응시한 채 상반된 분위기를 자아냈다. 브리 라슨은 전날만 해도 긴 금발 머리를 한 채로 거울 셀카를 게재했기 때문에 돌연 숏컷을 한 사진은 많은 팬들에게 충격을 불러일으켰다. 브리 라슨의 마지막 공식석상은 지난달 17일 뉴욕에서 열린 조르지오 아르마니 2025 봄 패션쇼로, 이날도 장발을 유지했다. 브리 라슨의 파격적인 숏컷을 본 누리꾼들은 \"이 헤어스타일 너무 잘어울린다\", \"우아하고 아름답다\", \"미소가 너무 보기 좋다\" 등 폭발적인 반응이 이어지고 있다. 한편, 브리 라슨은 '어벤져스: 엔드게임', '캡틴 마블'","link":"https://m.entertain.naver.com/now/article/213/0001318079","retrieved":1732589818514},{"title":"유명 여배우, '7살 연하' 남돌과 해외 여행 포착... 벌써 두 번째 [룩@글로벌]","contents":"말레이시아 배우 겸 가수 린밍첸이 홍콩 남성 아이돌 그룹 MIRROR의 멤버 에단과의 열애설에 대해 다시 한번 선을 그었다. 25일(현지 시간) 외신 매체 vibes는 린밍첸이 대만 야시장에서 에단과 어깨동무를 한 채 함께 있는 모습이 목격되면서 두 사람의 관계가 다시 주목받았다고 밝혔다. 이에 대해 린밍첸은 \"대만에 간 이유는 한 가수와의 듀엣곡 작업 때문이었다\"며 해당 열애설을 부인했다. 린밍첸과 7살 연하인 에단은 과거 이탈리아 여행 중 다정한 모습을 찍힌 바 있으며, 이번 대만 동행까지 겹치면서 두 사람의 미묘한 관계에 대한 관심이 이어지고 있다. 일부 팬들과 언론은 그에게 “연애를 숨기는 이유가 회사의 압력 때문이냐”고 물었지만 린밍첸은 “제가 급하지 않은데, 왜 여러분이 더 급하세요? 모든 건 천천히 자연스럽게 흘러갈 것”이라며 여유롭게 대답했다. 린민첸은 에단이 어깨를 감싼 이유에 대해 “사람은 어깨에 세 개의 불꽃이 있다는데, 에단이 비를 막아주려고 손으로 내 어깨를","link":"https://m.entertain.naver.com/now/article/213/0001318064","retrieved":1732589818516},{"title":"카일리 제너, 집 안에 있는 '영화관' 공개...'영앤리치' 끝판왕 [할리웃통신]","contents":"할리우드 유명 셀럽 카일리 제너가 최근 자신의 개인 계정에서 영화관 스타일의 안락의자를 공개했다. 25일(현지 시간) 외신 '피플'에 따르면, 카일리 제너는 영화관 스타일의 안락의자를 포함한 집안의 인테리어를 소개했다. 카일리 제너는 현재 약 7억 1천만 달러(한화 약 1조 원)로 추정되는 자산을 보유하고 있다. 엄청난 자산을 기반으로 그는 다양한 인테리어 콘셉트를 보여주는 것으로 유명한데, 이번 안락의자 콘셉트 역시 그런 인테리어의 일원인 것으로 짐작된다. 또한 카일리 제너는 자신의 브랜드를 대표하는 상품과 계절 장식을 곳곳에 배치해 연말의 따뜻한 분위기를 더했다. 카일리 제너는 미국의 유명 기업가, 리얼리티 TV 스타, 모델로 리얼리티 쇼 '4차원 가족 카다시안 따라잡기'를 통해 대중에게 알려졌으며, 이후 화장품 브랜드 '카일리 코스메틱'을 창업하여 엄청난 성공을 거뒀다. 카일리 제너는 세계에서 가장 영향력 있는 인물 중 한 명으로, 막대한 팔로워를 보유하고 있다. 카일리 제너의","link":"https://m.entertain.naver.com/now/article/213/0001318045","retrieved":1732589818517},{"title":"'25세 법칙' 깬 디카프리오, '26세' 모델 여친과 약혼설 솔솔 [엑's 해외이슈]","contents":"25세 법칙을 깨뜨린 할리우드 레오나르도 디카프리오가 마침내 정착할까. 25일(현지시간) 미국의 한 사교계 가십 전문 SNS는 레오나르도 디카프리오와 비토리아 세리티가 약혼했다는 소식을 전했다. 해당 소식은 빠르게 전해지면서 많은 이들의 주목을 받고 있다. 1974년생으로 만 50세인 디카프리오는 지금까지 수많은 여성들과의 염문설을 뿌려왔다. 공식적으로 알려진 연인만 18명에 달할 정도로 많은 이들과 열애를 이어왔는데, 단 한 차례도 결혼은 커녕 약혼 소식도 전해지지 않아 궁금증을 높였다. 또한 2010년경부터는 25세 이하의 여성들하고만 교제를 이어온 탓에 국내외로 조롱을 받기도 했다. 그런데 지난해 8월부터 이탈리아 출신 모델 비토리아 세레티와 열애를 시작하면서 25세 법칙이 깨졌다. 1998년생으로 만 26세인 세레티와도 올 여름 결별설이 돌았으나, 이어진 8월에 두 사람이 데이트를 즐기는 사진이 공개되며 결별설이 부정된 것. 두 사람이 이를 공식적으로 인정한 것은 아니지만,","link":"https://m.entertain.naver.com/now/article/311/0001799802","retrieved":1732589818522},{"title":"“성형에 4억원 투자” 린제이 로한, 리즈시절 미모 회복 [할리우드비하인드]","contents":"린제이 로한이 성형수술에 30만 달러(한화 약 4억2,000만원)를 썼다는 보도가 나왔다. 데일리메일은 11월 25일(현지시간) 린제이 로한이 최근 공식석상에서 물오른 미모로 팬들을 열광시키고 있다며 그 비결을 분석했다. 에스테틱 의사인 조지 베터리지는 린제이 로한이 성형 수술에 최대 30만 달러를 투자했다고 주장했다. 그는 린제이 로한이 얼굴 리프팅과 눈꺼풀 상부 수술, 코 수술, 눈썹 리프팅 등을 했을 것이라고 분석했다. 또 보톡스와 립 리프트, 립 필러 등도 예상했다. 뿐만 아니라 레이저 박피와 전문적인 스킨 케어 루틴도 지키고 있을 것이라고. 이 모든 것을 합치면 비용은 30만 달러 가량이 나온다는 분석이다. 린제이 로한은 최근 파리 패션 위크에서 전성기 시절을 떠올리게 하는 미모를 자랑했다. 그는 수년간 약물 중독에 시달렸던 터라 그의 미모 회복은 더욱 화제를 모았다. 한편 린제이 로한은 1989년 광고 모델로 데뷔했다. 영화 '트러블 메이커', '바비', '로맨틱 홀리데이","link":"https://m.entertain.naver.com/now/article/609/0000925170","retrieved":1732583515758},{"title":"'위키드' 기록행진...역대 최고 흥행 뮤지컬 영화는[My할리우드]","contents":"미국에서는 영화 ‘위키드’의 새로운 기록으로 연일 들뜬 분위기입니다. 북미 지역에서 지난 22일(현지시간) 개봉한 ‘위키드’는 브로드웨이 뮤지컬을 영화화한 작품 중 최고의 오프닝 기록을 세웠습니다. 개봉일부터 24일까지 약 1억 1400만 달러의 수익을 냈는데요. 이는 앞서 브로드웨이 뮤지컬 영화 오프닝 1위 기록을 보유하고 있던 ‘숲속으로’의 기록을 3배나 뛰어넘는 수치라고 합니다. 브로드웨이에서 인기가 높은 뮤지컬이어도 영화화했을 때 흥행으로 이어지는 건 쉽지 않은데요. ‘위키드’를 선보인 유니버설은 지난 2019년 ‘캣츠’를 영화화했다가 북미에서는 2520만 달러, 전 세계적으로는 7560만 달러 수익에 그치며 참패를 기록한 바 있어서 이번 성공이 더욱 값질 수밖에 없습니다. 게다가 ‘위키드’의 흥행 기록은 여기서 그치지 않아서 영화계를 더욱 흥분시키고 있습니다. ‘위키드’는 역대 뮤지컬 영화 중 네 번째로 높은 북미 오프닝 기록을 작성했기 때문인데요. 역대 뮤지컬 톱 3는 디","link":"https://m.entertain.naver.com/now/article/117/0003891276","retrieved":1732572942509}]}