{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'9년 연애 끝' 정호연, 결별에도 흔들림 無…프로패셔널 본업 모먼트","contents":"모델 겸 배우 정호연이 흔들림 없는 일상을 공개했다. 정호연은 17일 자신의 인스타그램에 손톱에 네일을 바르는 이모티콘과 함께 여러 장의 사진들과 영상을 게재했다. 공개된 게시물들 속에서 정호연은 반짝이는 푸른색의 머메이드 홀터넥 드레스를 착용한 채 한 행사에 참석한 모습. 멋스러운 표정부터 발랄한 표정까지 정호연은 이별 후에도 흔들림 없이 일상을 보내고 있는 면모를 보였다. 정호연은 최근 배우 이동휘와 9년 연애의 마침표를 찍었다. 본업은 모델이지만 '오징어게임' 시즌1을 통해 전 세계적인 스타가 된 정호연은 지난달 애플TV+를 통해 공개된 '디스클레이머'를 통해 할리우드에 성공적으로 진출, 극 중 캐서린(케이트 블란쳇 분)의 조수 '지수'로 분해 또 한 번 안정적인 연기력을 보여줬다.","link":"https://m.entertain.naver.com/now/article/312/0000693137","retrieved":1734398285872},{"title":"김사랑, 173cm 키도 큰데 계단을 한번에 올라? 하체가 3분의 2 실화?","contents":"배우 김사랑이 또 한 번 완벽한 ‘비율 여신’다운 면모를 과시했다. 계단을 오르는 모습 하나만으로도 화제가 된 그의 몸매와 스타일은 여전히 남다른 존재감을 발휘했다. 17일, 김사랑은 자신의 SNS에 계단을 오르는 일상 사진을 공개했다. 블랙 슬랙스와 롱부츠로 스타일링한 그는 군더더기 없는 심플한 룩에도 고급스러움을 뿜어냈다. 특히 사진 속 김사랑은 긴 다리로 인해 계단마저 낮아 보이게 만드는 마법 같은 비율을 자랑하며 보는 이들의 감탄을 자아냈다. 팬들의 반응도 뜨거웠다. “173cm에 하체가 신장의 3분의 2라니 실화냐?”, “계단을 한 번에 넘을 기세다”, “이래서 김사랑은 김사랑이다”라며 그의 놀라운 비주얼에 찬사를 보내며 댓글 창을 가득 채웠다. 단순히 ‘예쁜 스타’가 아니라, 나이와 상관없이 꾸준히 자기 관리를 이어온 ‘워너비 롤모델’로 자리매김한 모습이다. 특히 올해 46세인 김사랑은 173cm의 큰 키와 49kg이라는 슬렌더한 몸매를 유지하고 있어 더욱 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/410/0001041662","retrieved":1734398285874},{"title":"'아이유 선결제' 국밥집에 60그릇 추가한 외국인, 누군가 봤더니","contents":"'비정상회담'에 출연해 얼굴을 알렸던 미국 출신 방송인 마크 테토가 윤석열 대통령 탄핵 집회에 참석한 시민들을 위해 '선결제'에 동참한 것으로 알려져 화제다. 마크 테토는 지난 14일 여의도의 한 국밥집에 전화를 걸어 60그릇을 선결제했다. 해당 국밥집은 가수 아이유가 집회 참석자들을 위해 국밥 100그릇을 선결제한 곳이다. 집회 참석자들의 발길이 이어지면서 100그릇이 동나자, 다른 시민들이 해당 식당에 선결제를 하는 등 훈훈한 기부 행렬이 이어졌다. 마크 테토는 금융업계에서 일하며 2014년 JTBC ‘비정상회담’, ‘내 친구의 집은 어디인가’에 출연해 대중에 얼굴을 알렸다.","link":"https://m.entertain.naver.com/now/article/117/0003896936","retrieved":1734398285875},{"title":"이경실 큰언니, 뇌출혈로 입원→4일만 사망..충격 비보에 母 쇼크 [전문]","contents":"코미디언 이경실의 언니가 뇌출혈로 세상을 떠났다. 17일 이경실은 개인 계정에 \"울엄니의 자녀 1남 4녀 중 큰 딸. 내겐 큰 언니가 하늘나라로 가셨다\"고 밝혔다. 이에 따르면 이경실의 큰언니는 지난 14일 오전 사망했고, 16일 발인을 마쳤다. 이경실은 \"96세 엄니에게 점심에 이 소식을 전하고 우리 집은 그야말로 풍전등화. 엄니의 쇼크를 달래려 엄니의 자녀 1남 3녀와 두 사위 내 딸과 아들이 안절부절. 마시는 우황청심환을 두 시간 간격으로 두 병 드셨는데 계속 우시고 믿어지질 않는다고 한다\"고 전했다. 이어 \"엄마 우리 집에 오신다는 얘기 듣고 온다 했다던 큰언니. 그날 뇌출혈로 쓰러져 병원에 입원하고 4일 만에 갔다\"며 \"지금 모두 언니 장례식장 갔는데 저는 엄마 어찌 될지 지키고 있다\"고 설명했다. 또한 이경실은 큰언니 입관 당시 상황도 밝혔다. 그는 \"투병 중이었기에 혹 힘든 큰언니의 모습을 보게 될까 두려웠지만 종교 생활 열심히 한 언니여서 그런지 평온한 모습이었다. 엄","link":"https://m.entertain.naver.com/now/article/108/0003289890","retrieved":1734398285876},{"title":"[잇슈 연예 브리핑] 벌써 뜨거운 '하얼빈'…개봉 전 예매율 '올킬'","contents":"연예계 핫한 뉴스를 '잇슈 연예 브리핑'에서 살펴봤다. ① &lt;하얼빈&gt; 개봉 9일 전 전체 예매율 1위 등극 영화 &lt;하얼빈&gt;이 개봉 9일 전 전체 예매율 1위에 등극했다. 영화관입장권 통합전산망 집계에 따르면 &lt;하얼빈&gt;은 개봉 9일 전인 지난 15일 오후 12시 46분 기준 사전 예매량 8만 3천383장을 돌파하며 &lt;소방관&gt;과 &lt;무파사: 라이온 킹&gt; 등 쟁쟁한 경쟁작들을 제치고 전체 예매율 1위를 차지했다. &lt;하얼빈&gt;은 1909년 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품으로, 오는 24일 개봉한다. ② 개그맨 손헌수, 아빠 됐다…\"인생 최고의 감격\" 개그맨 손헌수가 40대 중반의 나이에 아빠가 됐다. 지난해 10월 7살 연하의 비연예인과 결혼한 손헌수는 지난 15일 자신의 SNS에 득녀 사실을 알리며 부부가 갓 태어난 딸을 애틋하게 바라보고 있는 사진을 공개했다. 아이와 만난 순간에 대해 '인생 최고의 감격'이라 표현하며","link":"https://m.entertain.naver.com/now/article/427/0000042281","retrieved":1734398285880},{"title":"[스타N이슈] 김호중부터 유아인까지…'옥중' ★ 근황","contents":"음주 뺑소니, 마약류 투약 혐의로 사회적 물의를 빚으며 수감된 김호중, 유아인의 근황과 향방을 짚어본다. 지난 5월 음주 뺑소니 사고를 일으키고 구속 기소된 김호중은 최근 구속 기간이 2개월 추가 연장됐다. 김호중은 지난 7월 1차 공판에서는 자료 열람이 지연된 점을 들며 혐의 인정 여부를 밝히지 않았고, 지난 8월 2차 공판에서는 공소 사실을 전부 인정하고 피해자와의 합의 사실을 알렸다. 그리고 지난 9월 결심공판에서 검찰은 징역 3년 6개월을 구형했다. 김호중은 선처를 호소하며 세 차례 반성문을 제출했고, 재판부는 지난달 1심에서 \"범행 후 정황이 불량하고 성인으로서 자신이 저지른 잘못에 대한 죄책감을 가졌는지 의문\"이라며 징역 2년 6개월 실형을 선고했다. 이 판결에 김호중과 검찰이 모두 항소한 가운데 재판부는 지난 5일 김호중의 구속 기간을 연장했다. 만일 구속 기간을 연장하지 않았다면 김호중은 이달 초 구속 기간이 만료돼 석방된 상태에서 항소심을 치를 수 있던 상황이었다.","link":"https://m.entertain.naver.com/now/article/427/0000042280","retrieved":1734398285884},{"title":"[스타N이슈] '학폭 논란'에 자숙 중인 줄 알았는데…톱스타 된 ★ 근황","contents":"'학폭 논란'을 일으킨 두 스타의 상반된 행보가 눈길을 끌고 있다. 배우 지수는 지난 2021년 3월 불거진 학폭 논란으로 출연 중이던 드라마 &lt;달이 뜨는 강&gt;에서 중도 하차했다. 이후 소속사와도 전속계약을 해지하며 활동을 중단했다. 이런 가운데 지난 8월 개인 채널을 통해 그간 군 복무를 마쳤고 친구들과도 오해를 풀었다며 근황을 밝힌 그는 최근 SNS를 통해 해외 활동 사진과 영상을 게재해 눈길을 끌고 있다. 현재 지수는 필리핀에서 드라마, 영화에 출연하며 인기를 얻고 있는 것으로 알려졌다. 한편, 그룹 '잔나비'는 학폭 논란으로 탈퇴한 전 멤버 유영현과 관련해 또 한 번 논란의 중심에 섰다. 잔나비에서 키보드를 담당하던 유영현은 고등학생 시절 학교폭력을 가한 것이 드러나 2019년에 팀을 떠났다. 하지만 최근 팬들 사이에서 유영현이 탈퇴 후에도 잔나비의 사운드 엔지니어로 활동 중이란 의혹이 제기됐다. 소속사 측은 유영현의 근무 사실을 고의로 숨긴 것은 아니라고 밝혔지만 팬들의 반","link":"https://m.entertain.naver.com/now/article/427/0000042279","retrieved":1734398285888},{"title":"[스타N이슈] 김준호♥김지민 말고 또?…'부부의 세계' 입성 스타 누구?","contents":"최근 결혼 발표를 한 김준호·김지민 커플을 비롯해 내년에 웨딩마치를 울릴 스타들의 근황과 결혼 계획을 살펴본다. 김준호·김지민은 2022년 4월 공개 연애를 시작하며 각종 예능 프로그램에서 연애 과정을 공개해 결혼설이 불거졌다. 그리고 지난 11일, 한 프로그램에서 프러포즈를 하고 내년 결혼을 약속했다는 보도가 나왔다. 이에 김준호의 소속사 측은 한 언론사와의 인터뷰를 통해 \"김준호가 김지민에게 정식 프러포즈를 한 것이 맞고, 날짜가 정해지진 않았지만 내년에 결혼식을 올린다\"고 밝혔다. 공개 연애 중인 또 다른 스타 이장우도 다가오는 새해, 부부의 세계에 입성한다. 주말 드라마 &lt;하나뿐인 내 편&gt;에서 인연을 맺은 후배 배우 조혜원과 지난해 6월부터 공개 연애를 하고 있는 이장우는 최근 한 프로그램에서 \"내년에 준비하고 있다\"고 밝혔다. 6년째 예쁜 만남을 이어가고 있는 장수 커플의 결혼 계획이 알려지자 팬들의 축하가 이어지고 있다. 배우 남보라도 비연예인 동갑내기 연인과 결혼 준비에","link":"https://m.entertain.naver.com/now/article/427/0000042278","retrieved":1734398285891},{"title":"[SC이슈] 빅뱅·2NE1→베이비복스…마약·불화설 딛고 완전체 출격","contents":"올해 연말은 그 어느 때보다 뜨겁다. 각종 구설과 불화설을 딛고 돌아온 레전드 그룹들이 연말 가요 축제를 뜨겁게 달군다. 20일 오후 8시 30분 방송되는 '2024 KBS 가요대축제 글로벌 페스티벌(이하 KBS 가요 대축제)'에는 1세대 베이비복스가 출동한다. 베이비복스는 1997년 데뷔, 당시만 해도 파격적이었던 '센 언니' '섹시' 콘셉트로 큰 인기를 끌었던 그룹이다. 하지만 2006년 팀이 사실상 해체된 뒤 꾸준히 불화설이 제기돼 왔다. 2010년 SBS '김정은의 초콜릿'에서 완전체로 깜짝 무대를 펼치기도 했지만 그것도 잠시. '놀던언니2' '돌싱포맨' 등의 예능 프로그램에 윤은혜를 제외한 다른 멤버들만 출연하는 모습이 비춰지면서 '왕따설' '불화설'이 튀어나온 것. 이에 이번 'KBS 가요대축제'를 통해 14년 만에 음악 방송에 출연하는 베이비복스가 윤은혜까지 합류한 진짜 완전체 무대를 펼칠지 관심이 집중되고 있다. 25일 열리는 '2024 SBS 가요대전'에는 지드래곤과","link":"https://m.entertain.naver.com/now/article/076/0004226949","retrieved":1734398285892},{"title":"[현장+] '수상한 그녀' 10년 만에 드라마로…원작과 다른 매력 공개","contents":"'인생 2회차' 할머니의 청춘 드라마 &lt;수상한 그녀&gt;가 10년 만에 안방극장에서 재탄생한다. 드라마 &lt;수상한 그녀&gt;는 866만 관객을 동원한 동명의 원작 영화를 리메이크한 작품이다. 일찍 남편을 잃고 억척스럽게 일하며 자식을 키운 70세 할머니 '오말순'이 우연한 계기로 20대 '오두리'가 되어 가수에 도전한다는 이야기와 설정을 그대로 살렸다. '오말순' 역은 국민 배우 김해숙이, '오두리' 역은 아역배우 출신 정지소가 맡아 나문희, 심은경과는 또 다른 매력을 펼친다. 김해숙은 \"'오말순' 역을 나문희 선생님이 해주셨기 때문에 모두 부담을 가진 것은 사실이었다\"며 \"고민을 하다가 영화와 다른 전개가 있어 누만 끼치지 않으면 된다고 생각했다\"고 출연 배경을 밝혔다. 정지소는 \"심은경 배우를 굉장히 좋아해서 저의 연기와는 비교할 수 없을 것 같고, 드라마에 맞는 '오두리'를 연기하려고 했다\"고 말했다. '오두리'가 원작에서 손자의 밴드 보컬로 활약하던 것과 달리 이번 드라마에서는 손녀와","link":"https://m.entertain.naver.com/now/article/427/0000042277","retrieved":1734398285893},{"title":"'건강 악화' 고현정 \"상상 아픔인줄 알았는데…검진 안 될 정도로 심각\"","contents":"배우 고현정이 건강 악화로 드라마 '나미브' 제작발표회에 참석하지 못한 가운데 올해 초 건강 이상을 고백했던 사실에 이목이 쏠리고 있다. 고현정은 지난 1월 유튜브 채널 '요정재형'에서 건강 악화로 고생했던 사실을 전했다. 그는 \"어떻게 지냈냐\"는 물음에 \"좀 많이 아팠었다. 생각보다 많이 아팠다\"라고 말했다. 이어 \"약간 그렇게 생각했었다. 내가 아픈 건 상상으로 아프다고 느끼는 거라고. '나는 아플 리가 없다 내가 아플 리가 없는데 내가 괜히 이러는 거야'하고 병원을 안 갔다. 왜냐하면 이거는 상상으로 아픈 것일 테니까\"라고 털어놨다. 그는 \"참는 건 이력이 났으니까. 지내면 지낼수록 심상치 않게 아픈 거다. 건강검진이나 한번 받아볼까 해서 받았는데 심각했다. 건강 검진을 받을 수가 없는 몸이더라. 위급했다. 검진이 안 되니까. 두 병원이 합심해서 검진했다\"라고 밝혔다. 치료를 받은 뒤 괜찮을 줄 알았지만 길을 가다 갑자기 쓰러진 사실을 밝히기도 했다. 고현정은 \"쓰러지면서 '저","link":"https://m.entertain.naver.com/now/article/421/0007972195","retrieved":1734398285901},{"title":"NCT 마크, 솔로도 통했다…'프락치' 1위","contents":"NCT 마크가 신곡 '프락치 (Fraktsiya) (Feat. 이영지)' 발표와 동시에 음원 차트 1위에 올랐다. 16일 발매된 마크의 신곡 '프락치 (Fraktsiya) (Feat. 이영지)'는 국내 주요 음원 플랫폼 벅스 실시간 차트 1위를 기록하며, 마크와 이영지의 만남을 향한 음악 팬들의 뜨거운 관심을 실감케 했다. 더불어 이번 신곡은 아이튠즈 톱 송 차트에서도 인도네시아, 칠레, 필리핀, 태국, 몽골, 파라과이, 베트남 등 1위를 포함해 콜롬비아, 카자흐스탄, 페루, 말레이시아, 우즈베키스탄, 스웨덴, 브라질, 캄보디아 등 전 세계 15개 지역 톱10에 랭크되는 등 글로벌한 인기를 얻고 있다. 신곡 '프락치 (Fraktsiya) (Feat. 이영지)'는 묵직한 808 베이스와 강렬하게 반복되는 신디사이저 사운드가 인상적인 힙합 곡으로, 그동안 마크가 보여주지 않았던 유니크한 매력과 날카로운 래핑으로 리스너들을 단숨에 사로잡는다. K팝과 힙합을 넘나드는 마크와 이영지의 모습을","link":"https://m.entertain.naver.com/now/article/437/0000422958","retrieved":1734398285902},{"title":"고현정 시크미[화보]","contents":"배우 고현정의 화보가 공개됐다. 고현정이 ‘얼루어 코리아’ 2025년 1월호의 커버 스타로서 새해의 시작을 알린다. 고현정은 12월은 좋아하는 캐럴을 실컷 들을 수 있는 시기라며 기대감을 드러냈다. 또 화보 촬영 현장에서 다양한 시도에 적극적으로 임하고 모험을 즐기는 모습을 보여줬다는 후문. 고현정의 새로운 스타일과 최근 근황은 ‘얼루어 코리아’ 1월호 및 SNS에서 확인할 수 있다. 패션 필름, 쇼츠, 유튜브 등 다양한 콘텐츠도 순차적으로 공개될 예정이다. 한편, 고현정은 지난 16일 건강 문제로 지니TV·ENA 드라마 ‘나미브’ 제작발표회에 불참해 팬들의 걱정을 샀다. 고현정은 23일 첫 방송되는 ‘나미브’에서 해고된 스타 제작자 강수현 역을 맡았다.","link":"https://m.entertain.naver.com/now/article/009/0005414885","retrieved":1734398285903},{"title":"전민기·정미녀 “신혼여행서 부부관계 0회…결혼은 지옥”(‘동상이몽2’)","contents":"방송인 전민기, 정미녀 부부가 결혼 직후 이혼 위기를 맞았던 사연을 고백했다. 16일 방송된 SBS 예능 프로그램 ‘동상이몽2 - 너는 내 운명’에서는 ‘결혼 10년차’ 아나운서 출신 전민기·기상캐스터 출신 정미녀 부부가 출연해 리얼한 일상을 공개했다. 두 사람은 코골이와 혼자만의 시간이라는 이유로 각방을 쓰고 있었다. 아내 정미녀는 혼자만의 시간이 필요하다며 새벽에 홀로 라면을 끓여 먹은 후 설거지를 했고, 물소리를 듣고 깬 남편 전민기는 버럭했다. 전민기는 “너는 잠을 대체 언제 자는 거냐”라고 다그쳤고, 정미녀는 “난 원래 밤에 잠을 안 잔다”고 응수했다. 결국 전민기는 “이럴거면 어디 외국 나가서 살아라. 밤낮이 바뀌어서 어떻게 사냐”라며 “왜 밤에 잠을 안 자냐”라고 폭발했다. 부부의 갈등은 연애 시절부터 시작됐다. 정미녀는 “결혼 일주일 전, 이 결혼을 못하겠다 싶어서 말한 적이 있다. 사귈수록 정말 아니라고 생각했다”고 고백했다. 이에 전민기는 “당시 아버지가 아내를 보","link":"https://m.entertain.naver.com/now/article/009/0005414881","retrieved":1734398285904},{"title":"'만개한' 라미란, '2024 올해의 여성영화인상' 수상","contents":"배우 라미란이 영화 '시민덕희'로 '2024 올해의 여성영화인상' 수상자가 됐다. 지난 16일 개최한 2024 여성영화인축제 '2024 올해의 여성영화인상'에서 라미란은 '올해의 여성영화인상'을 받았다. 이번 수상은 상업영화의 맨 앞자리에서 성공적인 필모그래피를 만들어가는 일은 혹독한 자기책임을 요구하는 일이지만 오랜 시간 다양한 얼굴로 한국 영화를 풍성하게 채우고 변화시켜 온 라미란이 한국 영화의 한 자리를 굳건히 지켜냈기에 수상자로 선정될 수 있었다. 라미란은 \"처음 영화를 시작했을 때부터 지금까지 현장에서 조금씩 달라지고 있음을 느끼고 있다. 그게 무엇일까 생각해 보면 여상 영화인을 비롯해 많은 분의 노고 덕분에 나아지고 있음에 존경과 감사의 마음 전하고 싶다. 영화 '시민덕희'로 올해의 여성영화인상 수상했는데, 사실 저에게 더 큰 위로가 되는 것 같다. 제가 20년 동안 연기를 하면서 '그래도 잘하고 있었구나, 잘해왔구나!' 하며 어깨를 토닥토닥해 주는 것 같아서 정말 뜻깊고","link":"https://m.entertain.naver.com/now/article/437/0000422957","retrieved":1734398285906},{"title":"[TF초점] 예능·드라마 다 잡았다…이이경의 쉴 틈 없던 2024년","contents":"'내 남편과 결혼해줘'로 스타덤 드라마·예능 오가는 활약 배우 이이경에게 2024년은 시작부터 끝까지 모든 게 완벽한 해였다. 올해 초 '내 남편과 결혼해줘'에서 박민환 역으로 단번에 스타덤에 오른 이이경은 예능에서 배역과 상반된 매력을 아낌없이 보여주며 큰 사랑을 받았다. 특히 올해의 마지막인 12월까지도 다양한 작품으로 시청자들과 만난 만큼 그가 앞으로 또 어떤 활약을 펼칠지 이목이 집중된다. 이이경에게 2024년은 시작부터 완벽했다. 그간 이이경은 '놀면 뭐하니?' '나는 SOLO(나는 솔로)' 등 주로 예능에서 활약해 왔다. 특유의 유쾌하면서도 매력적인 입담으로 시청자들에게 많은 사랑을 받은 이이경이지만 올해 초 '내 남편과 결혼해줘'로 성공적인 신호탄을 쏘아 올리며 2024년의 문을 열었다. '내 남편과 결혼해줘'에서 이이경은 강지원(박민영 분)의 남자친구 박민환 역을 맡아 시청자들의 분노를 유발했다. 여자친구인 강지원의 가장 친한 친구와 바람을 피거나 가스라이팅을 일삼는","link":"https://m.entertain.naver.com/now/article/629/0000348491","retrieved":1734398285908},{"title":"배너 혜성, 공황∙심신장애로 의병 제대…현역 입대 한 달만","contents":"배너(VANNER) 혜성이 공황 및 심신장애로 의병 제대를 하게 됐다. 사진=뉴시스 지난 16일 혜성의 소속사 클렙엔터테인먼트는 공식 팬카페를 통해 “혜성이 이전부터 앓고 있던 공황 및 심신 장애로 인해 이날 의병 제대했다”고 알렸다. 소속사 측에서는 “훈련소 입소 2주 뒤 국군대전병원에 입원해 정밀검사를 받았다. 검사 결과 정상적인 군 복무가 불가하며 지속적인 치료가 필요하다는 병무청의 소견에 따라 의병 제대했다”고 설명했다. 지난달 배너의 소속사  클렙엔터테인먼트(KLAP)에서는 혜성이 훈련소에서 기초군사훈련을 받은 뒤 육군 현역으로 국방의 의무를 이행할 예정이라며 현역 입대 소식을 알렸다. 혜성은 입대 전까지 배너로서 예정된 일정들을 모두 소화하는 등 열정을 보이기도 했으나, 입대 한 달만에 건강 악화 소식을 전해 안타까움을 자아냈다. 의병제대는 현역병으로서 질병, 기타 심신의 장애로 근무를 감당할 수 없을 때에 현역을 면제 받아 귀향하는 것을 말한다. 소속사는 특히 팬들에게","link":"https://m.entertain.naver.com/now/article/396/0000696111","retrieved":1734398285909},{"title":"로제 정규 1집, ‘빌보드200’ 3위 진입...K팝 女가수 최고 기록","contents":"블랙핑크 로제가 솔로 정규 1집으로 빌보드 메인 앨범 차트 ‘빌보드 200’ 3위로 진입했다. 로제는 싱글 차트에 이어 앨범 차트에서도 K팝 여성 아티스트 최고 기록으로 ‘아파트’ 열풍을 이어가고 있다. 지난 16일(현지시간) 미국 음악 전문 매체 빌보드에 따르면 로제의 정규 1집 ‘로지(rosie)’가 빌보드 메인 앨범 차트 ‘빌보드 200’에 3위로 진입했다. 이는 K팝 여성 아티스트 최고 기록으로, 로제는 앞서 공개돼 전 세계를 강타한 메가 히트곡 ‘아파트(APT.)’의 음원 차트 기록에 이어 정규 앨범 ‘로지’로 음반 차트까지 제패했다. 특히 로제는 이번 신보를 통해 빌보드 양대 메인 차트인 ‘빌보드 핫100’과 ‘빌보드 200’에 모두 한 자릿수로 진입한 최초이자 유일한 K팝 여성 아티스트라는 대기록의 주인공이 됐다. 지난 6일 발매된 로제의 첫 번째 정규 앨범 ‘로지’는 지난 10월과 11월 순차적으로 공개된 선공개 싱글 ‘아파트’와 ‘넘버 원 걸(number one gi","link":"https://m.entertain.naver.com/now/article/009/0005414878","retrieved":1734398285910},{"title":"'68kg' 찍은 혜림, 3일 만에 퇴원하더니 럭셔리 조리원 입성","contents":"걸그룹 원더걸스 출신 혜림이 산후조리원에 입성했다. 혜림은 지난 16일 자신의 인스타그램에 \"산후조리원 입성! 2주 동안 잘 부탁해요\"라는 문구와 함께 하나의 영상을 게재했다. 공개된 영상 속에는 혜림이 지낼 산후조리원이 잘 꾸며진 모습. 혜림은 이 곳에서 다가올 크리스마스까지 맞이하게 됐다. 한편 2010년 원더걸스에 합류해 활동했던 혜림은 2020년 태권도 선수 신민철과 결혼, 2022년 2월 장남 시우를 품에 안았다. 이후 출산 2년 만인 지난 6월 둘째 임신 소식을 전했으며 지난 11일 건강한 아들을 출산했다. 그는 만삭 상태에서도 최근까지 주 5일 KBS 영어 라디오를 진행하기도 했다.","link":"https://m.entertain.naver.com/now/article/312/0000693136","retrieved":1734398285912},{"title":"56세 맞아?… 채시라, 시스루 스타킹+가죽자켓 '아찔하네'","contents":"배우 채시라의 파격적인 패션이 눈길을 끌고 있다. 채시라는 17일 자신의 인스타그램에인스타그램에 \"간만에 밤에 공원에서 제45회서울무용제 차세대 춤꾼들의 열정춤판 관람룩\"이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에는 한밤중 공원에서 포즈를 취하고 있는 채시라의 모습이 담겼다. 미니원피스에 가죽 재킷을 걸친 그는 시스루 스타킹을 신고 섹시함을 드러내고 있다. 특히 쭉 뻗은 각선미가 이목을 집중시켰다. 채시라는 1984년 데뷔했으며, 가수 김태욱과 2000년에 결혼해 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/417/0001045808","retrieved":1734398285913},{"title":"영화 '홈캠' 크랭크인…윤세아·권혁 주연","contents":"영화 '홈캠(가제)'이 12월 15일 크랭크인했다. '홈캠'은 일과 육아를 병행하는 싱글맘 성희가 낮에 어린 딸을 돌봐 줄 도우미를 구하고, 집안 곳곳에 홈캠을 설치하면서 시작되는 기이하면서도 걷잡을 수 없는 공포와 마주하게 되는 이야기. 2024년 영화진흥위원회 독립예술영화 제작 지원작으로 선정된 작품이다. 배우 윤세아가 싱글맘 성희로 분해 워킹맘의 고단한 현실을 생생하게 표현함과 동시에 홈캠을 타고 넘나드는 악한 영의 존재에 맞서 딸을 지키려는 혼신의 사투를 밀도 높은 연기로 그려낼 예정이다. 권혁이 성희의 이웃 수림 역으로 분한다. 수림은 성희를 향한 묘한 호의로 긴장감을 주는 반면, 악령의 기운을 감지하게 되는 인물로 권혁은 이번 역할을 통해 강렬한 연기 변신을 선보인다. '자기만의 방' 연출을 맡고 '생일', '드라이브', '특송', '봉이 김선달' 등 조감독 경력을 지닌 오세호 감독이 메가폰을 잡았다. 영화 '홈캠'은 최근 '아메바 소녀들과 학교괴담 개교기념일', '결혼,","link":"https://m.entertain.naver.com/now/article/437/0000422956","retrieved":1734398285914},{"title":"고현정, 건강 회복 후 '나미브' 촬영장 복귀 예정","contents":"건강 문제로 '나미브' 제작발표회에 불참했던 배우 고현정이 회복 후 촬영장에 복귀한다. 지난 16일 고현정은 주연을 맡은 지니TV·ENA 드라마 '나미브' 제작발표회에 불참했다. 행사 당일 '나미브' 측은 \"고현정이 갑작스러운 건강 악화로 인하여 불참하게 됐다\"며 \"금일 오전 절대적 안정과 회복이 필요하다는 의료진의 소견에 따라 불가피하게 불참을 결정하게 됐다\"고 공지했다. 고현정의 소속사 측은 \"고현정이 응급실에 가게 됐다\"고 말했다. 제작발표회에서 강민구 PD는 \"고현정 배우가 정신력으로 끝까지 해주실 거라고 생각한다. 현재 드라마 촬영은 이틀 가량 남아있는 상황\"이라고 알렸다. 이에 대해 '나미브' 관계자는 오늘(17일) YTN star에 \"구체적인 복귀 일정이 나온 것은 아니나, 고현정 배우는 건강을 회복하는 대로 남은 촬영을 마무리하기 위해 촬영장에 복귀할 것으로 들었다\"고 전했다. 앞서 고현정은 유튜브 채널 '요정재형'에 출연해 자신의 건강 악화를 언급한 바 있다. 당시","link":"https://m.entertain.naver.com/now/article/052/0002128749","retrieved":1734398285916},{"title":"[단독] 변요한·고아성·신시아, '에드워드리의 컨츄리쿡' 출연","contents":"배우 변요한, 고아성, 신시아가 에드워드 리를 만난다. tvN 신규 예능 '에드워드 리의 컨츄리쿡'에 출연한다. 한 연예관계자는 17일 JTBC엔터뉴스에 \"변요한, 고아성, 신시아가 에드워드 리가 메인으로 나선 tvN 예능에 함께한다\"라고 전했다. tvN 측 역시 \"출연하는 것이 맞다\"라는 입장을 밝혔다. 변요한과 고아성은 내년 공개될 계획인 영화 '파반느'로 호흡을 맞췄다. 신시아는 내년 개봉을 앞둔 영화 '파과'로 관객들과 만날 예정이다. 신년 관객들과의 만남에 앞서 예능으로 친밀하게 소통하겠다는 계획이다. 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁'에서 준우승자이자 2010년 '아이언 셰프 아메리카' 우승자인 에드워드 리는 창의적인 퓨전 한식 요리로 감탄을 불렀다. 우승자에 버금가는 사랑을 받은 에드워드 리는 JTBC '냉장고를 부탁해 since 2014'에 이어 '에드워드 리의 컨츄리쿡'까지 확정, 활발한 한국 방송 활동을 예고했다. 셰프 에드워드 리가 거부할 수 없는 맛의","link":"https://m.entertain.naver.com/now/article/437/0000422955","retrieved":1734398285917},{"title":"김혜준 세련미[화보]","contents":"배우 김혜준의 화보가 공개됐다. 17일 매니지먼트mmm은 김혜준과 함께한 코스모폴리탄 1월호의 화보를 공개했다. ‘A Letter to HJ’ 콘셉트로 진행된 이번 화보에서 김혜준은 자신만의 무드를 자유롭게 카메라 속에 담아냈다. 김혜준은 블랙 앤 화이트 톤으로 이루어진 스타일링을 담백하면서도 세련된 분위기로 소화해 내며 보는 이들의 감탄을 자아냈다. 다채로운 포즈와 표정으로 감각적인 화보를 완성했다. 김혜준은 넷플릭스 시리즈 ‘캐셔로’ 등으로 시청자와 만남을 앞두고 있다. 김혜준과 함께한 화보 및 인터뷰 전문은 코스모폴리탄 1월호에서 확인할 수 있다.","link":"https://m.entertain.naver.com/now/article/009/0005414875","retrieved":1734398285919},{"title":"허각 \"아내와 9년째 각방 살이중\" 합방 제안에 '말 더듬+당황'(돌싱포맨)[종합]","contents":"이번 주 SBS '신발 벗고 돌싱포맨'에서는 최진혁 X 홍석천 X 허각이 등장해 돌싱포맨과 역대급 케미를 선보이며 핵폭탄급 웃음을 선사한다. 이날, 곧 다가올 크리스마스 계획에 대해 이야기하던 중 할 일이 없다는 돌싱포맨의 짠한 사정을 들은 '이태원 황태자' 홍석천은 \"이태원에서 다 같이 놀자\"라며 현장에서 즉석 댄스를 선보여 초반부터 분위기를 후끈 달궜다. 이어 단독 아시아 투어를 진행 중인 최진혁의 소식을 접한 돌싱포맨은 \"왜 우리를 안 데려갔냐\"라며 막무가내로 생떼를 부렸다. \"우리 넷 중 한 명을 데려간다면 누굴 데려갈 거냐\"라는 질문을 받은 최진혁이 마지못해 한 명을 선택하자, 선택받지 못한 나머지 세 명은 질투에 눈이 멀어 \"옆에서 가방 들라는 뜻이다\"라며 분위기를 몰아가 현장을 웃음바다로 만들었다. 이후, 자칭 타칭 '미남 감별사' 홍석천의 외모 감별이 이어지자 모두의 자존심을 건 치열한 외모 대결이 펼쳐졌다. 게스트로 출연했음에도 어쩌다 보니 임원희와 함께 '못생긴 돌","link":"https://m.entertain.naver.com/now/article/076/0004226946","retrieved":1734398285920},{"title":"현빈 \"이땐 손예진♥ 좋아하지 않았다\"..열애 증거짤 해명 ('짠한형')","contents":"배우 현빈이 아내인 배우 손예진과의 열애 시기를 언급한다. 16일 '짠한형' 채널에는 예고편 영상으로 영화 '하얼빈'의 주역 현빈, 전여빈, 박정민, 박훈이 게스트로 나온 모습이 일부 공개됐다. 신동엽은 현빈에게 \"'옛날부터 손예진 좋아했네'라며 둘이 라며 둘이 뚝딱거리는 모습을 봤을 때 어땠나\"라고 물었고 현빈은 \"이 땐 아니었는데\"라고 답해 눈길을 끌었다. 현빈과 손예진은 2018년 영화 '협상', 2019년 tvN 드라마 '사랑의 불시착'에서 호흡을 맞추며 다정한 분위기를 냈던 바. 팬들은 둘의 투샷 등을 열애 증거로 내세우며 \"이때부터 연애한 것 아니냐\"라고 궁금증을 보인 바 있다. 그런가 하면 현빈은 다 먹은 술병을 들고 \"이 병은 제가 가지고 가도 되죠?\"라고 신동엽에게 물었고 신동엽은 \"당근에 올리겠구만\"이라고 말해 웃음을 안기기도 했다. 현빈은 한술 더 떠 \"만나지마요\"라고 전해 중고거래 에피소드에도 궁금증을 더했다. 한편 현빈과 손예진은 지난 2022년 3월 결혼했으","link":"https://m.entertain.naver.com/now/article/076/0004226945","retrieved":1734398285922},{"title":"권은빈, 청춘 사극 ‘체크인 한양’ 캐스팅…배인혁·김지은과 호흡","contents":"권은빈. 사진 | 큐브엔터테인먼트 배우 권은빈이 ‘체크인 한양’에 합류한다. 권은빈은 오는 21일 첫 방송하는 채널A 토일드라마 ‘체크인 한양’의 도경 역으로 출연한다. 권은빈은 극 중 조실부모하고 기댈 곳이라고는 삼촌인 병조판서 오영락(윤제문 분) 뿐이지만, 숨 막히는 감시 속에서 용천루가 유일한 숨구멍인 소녀 도경으로 변신해 열연을 펼칠 예정이다. ‘체크인 한양’(극본 박현진/연출 명현우/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자 PONY CANYON)은 돈만 내면 왕도 될 수 있는 조선 최대 여각 ‘용천루’에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. 그 속에서 권은빈이 역할을 맡은 도경은 용천루에서 도도한 분위기와 미모를 뽐내며 극의 재미를 더할 것으로 기대된다. 그동안 작품에서 다채로운 연기를 펼친 권은빈은 걸그룹 CLC로 데뷔해 MBC 드라마 ‘배드파파’를 시작으로 티빙 오리지널 ‘방과 후 전쟁활동’, 넷플릭스 드","link":"https://m.entertain.naver.com/now/article/468/0001115499","retrieved":1734398285923},{"title":"‘구해줘! 홈즈’ 김나영 “인테리어 위해 아이들 물건 안사”","contents":"방송인 김나영이 집 인테리어 비결을 공개한다. 19일 방송되는 MBC 예능프로그램 ‘구해줘! 홈즈’에서는 방송인 김나영이 출격한다. 이날 방송에는 아이들을 위해 첫 주택 살이를 결심한 가족이 의뢰인으로 등장한다. 이들은 현재 경기도 고양시 일산에 있는 아파트에 거주하고 있으며, 두 남매를 키우고 있다고 한다. 아이들이 뛰어놀기 시작하면서 첫 주택살이를 결심했다고 밝힌다. 지역은 아내 직장까지 대중교통 1시간, 자차 30분 이내의 파주시와 고양시를 원했으며, 인근에 어린이집과 초등학교가 있길 바랐다. 예산은 단독주택과 타운하우스 기준으로 매매가 6억 원에서 9억 원 이하까지 가능하다고 밝혔다. 덕팀에서는 방송인 김나영이 인턴 코디로 출격한다. 연예계 패셔니스타로 손꼽히는 김나영의 등장에 양세형은 “‘홈즈’ 출연자 중 옷을 가장 잘 입으셨다. 역시 패션 no.1이다.”라고 칭찬을 아끼지 않는다. 또, 김숙은 김나영의 인테리어 센스를 손꼽으며, 아이 키우는 집의 센스있게 인테리어 비결을","link":"https://m.entertain.naver.com/now/article/009/0005414867","retrieved":1734398285924},{"title":"더 화끈해진 '솔로지옥', 시즌4로 돌아온다…내달 14일 공개","contents":"넷플릭스 인기 연애 예능 시리즈 '솔로지옥'이 시즌4로 돌아온다. 넷플릭스는 '솔로지옥4'를 다음 달 14일 공개한다고 17일 밝혔다. 넷플릭스 한국 시리즈가 네 번째 시즌까지 제작되는 것은 '솔로지옥'이 처음이다. '솔로지옥'은 지옥도라는 이름의 외딴섬에 갇힌 싱글 남녀들이 서로를 알아가는 과정을 담은 프로그램이다. 출연자들은 지옥도에서 각자 데이트하고 싶은 상대를 지목해 서로의 마음이 맞으면 호화로운 데이트를 즐긴다. 연출을 맡은 김재원 PD는 \"그 어떤 시즌보다도 핫한 시즌\"이라며 \"출연진의 솔직하고 과감하며 꾸밈없는 매력을 느낄 수 있을 것\"이라고 말했다.","link":"https://m.entertain.naver.com/now/article/001/0015110441","retrieved":1734398285926},{"title":"윤여정 \"아티스트 호칭은 싫어…좀 과한 것 같다\" 소신 발언","contents":"배우 윤여정이 58년 간의 배우 생활을 되돌아봤다. 윤여정은 최근 진행된 패션 매거진 하퍼스 바자와의 인터뷰에서 ‘아티스트’라는 수식은 싫지만 ‘장인’이라는 수식은 받아들인다고 밝혔다. 그는 “아티스트는 싫다. 내가 죽은 다음에 어떤 사람이 ‘그 여자가 아티스트였네’라고 하면 몰라도, 지금은 좀 과한 것 같다. 그런데 나도 장인이고는 싶다. 내가 60년이 되도록 한 길을 걸었다면, 장인 대우는 받을 수 있지 않나”라고 말했다. 윤여정은 넷플릭스 오리지널 시리즈 ‘성난 사람들’ 시즌 2에 출연하게 된 이유에 대해, “팔이 안으로 굽는 것 같다. 코리안 아메리칸, 그 친구들이 만든 작품이라면 본능적으로 몸이 이끌린다\"고 말했다. 이어 \"이성진 감독과 여러 번 미팅을 했는데, 저를 통해 그리고 싶은 이야기가 있다고 말하더라. 그게 한국의 감독들과는 다른 시각이라 재미있다. 한국에선 주로 할머니 역할로 섭외가 들어온다. 그런데 그들은 전혀 다른 세상에서 살아온 사람들이라 그런지 저를 바라보","link":"https://m.entertain.naver.com/now/article/015/0005071037","retrieved":1734398285928},{"title":"'33세' 조현영, 몰라보게 달라진 외모…헤어 변신 하나로 '리즈 경신'","contents":"걸그룹 레인보우 출신 조현영의 달라진 외모가 공개됐다. 지난 16일 현영의 지인은 자신의 인스타그램에 \"현영언니 짱 오랜만에 컷트컷트 얼굴 너무 작아서 커트 5분걸리는거 실화냐궁^^\"이라는 글과 함께 현영의 계정을 태그하며 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 현영은 헤어 스타일을 변신한 모습. 평소 귀여운 비주얼을 자랑하던 그는 청순한 비주얼을 보여주고 있어 눈길을 끌었다. 한편 조현영은 2009년 그룹 레인보우로 데뷔했다. 이후 유튜브 채널을 열고 팬들과 활발하게 소통을 이어가고 있다. 그는 래퍼 겸 방송인 딘딘과 초등학교와 중학교를 함께 나온 절친 사이로도 유명하다. 딘딘은 한 방송에 출연해 \"조현영이 짝꿍이었던 내게 살며시 스며들었다\"며 \"옆자리에 앉다가 자연스럽게 스며들었다\"고 중학교 시절 2주간 사귀었던 사실을 고백하기도 했다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000693135","retrieved":1734398285929},{"title":"KBS 주말극 '독수리 오형제'에 엄지원·안재욱 캐스팅","contents":"배우 엄지원과 안재욱이 KBS 새 주말드라마의 주인공으로 호흡을 맞춘다. KBS는 내년 2월 첫 방송하는 주말극 '독수리 오형제를 부탁해' 출연진을 17일 공개했다. 드라마는 결혼한 지 열흘 만에 남편을 떠나보내고, 맏형수로서 '독수리 술도가'의 가장 역할을 하게 된 마광숙을 중심으로 펼쳐지는 가족 드라마다. 배우 엄지원이 주인공 마광숙을 연기한다. 명랑하고 쾌활하며, 때와 장소를 가리지 않고 돌직구를 날리는 성격의 인물이다. 마광숙과 얽히게 되는 LX호텔 회장 한동석 역에는 안재욱이 나선다. 15년 전 아내를 먼저 보낸 그는 외로움이 일상이 되어 버린 삶을 살던 중 마광숙을 만난다. 이 밖에도 배우 이필모, 최대철, 김동완, 윤박, 이석기가 '독수리 술도가'의 다섯 형제로 등장한다. 드라마 '월계수 양복점 신사들'의 구현숙 작가와 '도둑잠'의 최상열 감독이 의기투합했다. 제작진은 \"각자의 사연을 지닌 다섯 형제는 마광숙을 중심으로 한 집에 모이게 된다\"며 \"이들의 파란만장한 인생","link":"https://m.entertain.naver.com/now/article/001/0015110434","retrieved":1734398285931},{"title":"윤형빈소극장, '로맨틱 크리스마스' 개최…'말자 할매'도 출격","contents":"윤형빈소극장 연말 공연 '로맨틱 크리스마스'에 개그콘서트 '소통왕 말자 할매'' 김영희가 뜬다. 윤형빈소극장은 17일 \"오는 21일부터 29일까지 9일간 홍대 윤형빈소극장의 대표 연말 공연 '로맨틱 크리스마스'가 하루 6회, 총 50여 회차에 걸친 일정으로 진행된다\"라고 밝혔다. '로맨틱 크리스마스'는 캐럴, 댄스, 애드리브 등 다양한 콘텐츠를 한 무대에서 즐길 수 있는 개그 버라이어티쇼다. 매년 연말 매진을 기록하며 큰 사랑을 받아온 '로맨틱 크리스마스'는 올해 특별한 변화를 시도한다. KBS 2TV '개그콘서트'의 간판 코너이자, 유튜브 누적 조회 수 2억 5000뷰를 기록하며 큰 인기를 얻고 있는 '소통왕 말자 할매'와'와 함께 하는 것. 지난 1년 동안 '개그콘서트'에서 수많은 관객과 강다니엘, 제로베이스원, 김성령, 심형래 등 연예인 70여 명의 고민을 해결해 줬던 '소통왕 말자 할매'' 김영희. 그는 연말을 맞아 특별히 19금 버전의 '소통왕 말자 할매'를 ''를 '로맨틱","link":"https://m.entertain.naver.com/now/article/421/0007972080","retrieved":1734398285934},{"title":"기승전 결혼 커플 탄생..데프콘 “전쟁통 속 진정한 사랑 터졌다\" (나는 솔로)[종합]","contents":"'나는 SOLO(나는 솔로)' 23기에서 데프콘도 결혼을 바라는 '착붙 케미 커플'이 등장한다. 18일(수) 밤 10시 30분 방송하는 SBS Plus와 ENA의 리얼 데이팅 프로그램 '나는 SOLO'에서는 확신을 찾아가는 '감동의 로맨스 서사'로 3MC 데프콘-이이경-송해나마저 감동시킨 커플의 정체가 공개된다. 이날 최종 선택을 하루 앞둔 23기 솔로남녀는 혼돈의 러브라인 정리에 박차를 가한다. 이중 한 솔로녀는 자신의 '원픽' 솔로남에게 \"잠깐 얘기 좀 하자\"며 \"우리도 상황을 정리해야 할 것 같다\"고 '고(GO) 아니면 스톱(STOP)' 로맨스 담판에 나선다. 직후, 솔로녀는 \"내가 하고 싶었던 얘기하기 전에 물어볼 게 있는데…\"라고 운을 떼고, 솔로남은 \"내가 생각하기에 나는…\"이라며 솔직한 답을 내놓는다. 그런데 솔로녀는 대화를 하면 할수록 차츰 얼굴에 미소를 되찾더니, 얼마 후 \"어이가 없네 진짜로?\"라면서 실소를 터뜨린다. 또한 솔로남은 솔로녀의 심장을 뒤흔드는 '쐐기","link":"https://m.entertain.naver.com/now/article/076/0004226940","retrieved":1734398285938},{"title":"[공식] 방탄소년단 뷔, 캐럴로 인기 쌍끌이…美 빌보드 '핫100' 93위","contents":"방탄소년단 뷔가 캐럴로 빌보드 메인 송차트 '핫 100'에 진입하는 쾌거를 이뤘다. 17일 미국 음악 전문 매체 빌보드가 공식 SNS에 게재한 차트 예고에 따르면, 뷔와 빙 크로스비(Bing Crosby)의 캐럴 '화이트 크리스마스 (with V of BTS)'가 '핫 100'(12월 21일 자) 93위에 올랐다. 지난주 박효신과의 듀엣곡 '윈터 어헤드 (with PARK HYO SHIN)'로 이 차트에 진입한 데 이은 2주 연속 '핫 100' 차트인이다. 뷔가 올겨울 발표한 노래들은 모두 '핫 100'에 진입했다. 지난 11월 29일 발표한 뷔의 첫 번째 겨울 선물 '윈터 어헤드 (with PARK HYO SHIN)'는 정통 캐럴의 강세 속에서도 지난주 이 차트 99위에 자리했다. 이로써 뷔는 솔로곡 기준 '핫 100' 차트인 곡을 6개 보유하게 됐다. 올해에만 디지털 싱글 '프렌즈', '윈터 어헤드 (with PARK HYO SHIN)', '화이트 크리스마스 (with V of","link":"https://m.entertain.naver.com/now/article/076/0004226938","retrieved":1734398285940},{"title":"[공식] 후지이 카제, 日 가수 최초 고척돔 공연 성료…亞 투어 피날레","contents":"일본 인기 싱어송라이터 후지이 카제가 두 번째 내한 공연을 성공적으로 마쳤다. 이번 공연은 후지이 카제의 아시아 투어 피날레 무대이자, 일본 가수 최초 고척돔 공연이라는 의미 있는 기록을 남겼다. 후지이 카제는 14일 서울 고척스카이돔에서 '후지이 카제 아시아 투어 서울 공연(Best of Fujii Kaze 2020-2024 ASIA TOUR in SEOUL)'을 열고 한국 팬들을 만났다. 이날 라이브 밴드와 함께한 후지이 카제는 'Shinunoga E-Wa', 'Kirari' 등 히트곡과 앵콜곡 'SAYONARA Baby'를 포함해 총 19곡을 선보이며 관객들과 호흡했다. 무반주의 'YASASHISA'로 공연의 포문을 연 후지이 카제는 'Nan-Nan', 'Mo-Eh-Wa' 등 연이은 무대에서 직접 피아노를 연주하며 공연의 몰입도를 높였다. 'Feelin' Go(o)d', 'Hana', 'Workin' Hard' 등의 무대에서는 댄서들과 화려하고 에너지 넘치는 퍼포먼스를 선보이며","link":"https://m.entertain.naver.com/now/article/076/0004226937","retrieved":1734398285941},{"title":"[공식] 로제, 2024 최고 女 솔로 입증…美 '빌보드 200' 3위","contents":"그룹 블랙핑크 로제가 글로벌 인기 롱런 중이다. 지난 16일(현지 시간) 미국 음악 전문 매체 빌보드의 발표에 따르면 로제의 정규 1집 '로지'가 빌보드 메인 앨범 차트 '빌보드 200'에 3위로 진입했다. 이는 K팝 여성 아티스트 최고 기록으로, 로제는 앞서 공개돼 전 세계를 강타한 메가 히트곡 '아파트.'의 음원 차트 기록에 이어 정규 앨범 '로지'로 음반 차트까지 제패했다. 특히 로제는 이번 신보를 통해 빌보드 양대 메인 차트인 '빌보드 핫 100'과 '빌보드 200'에 모두 한 자릿수로 진입한 최초이자 유일한 K팝 여성 아티스트라는 대기록의 주인공이 됐다. 지난 6일 발매된 로제의 첫 번째 정규 앨범 '로지'는 지난 10월과 11월 순차적으로 공개된 선공개 싱글 '아파트.'와 '넘버 원 걸'을 포함해 총 12곡으로 구성됐다. 로제는 이번 앨범 전곡 작사·작곡에 참여해 솔직하면서도 내밀한 자신만의 이야기를 담아냈다. 또한, 신곡 '톡식 틸 디 엔드' 뮤직 비디오 역시 발매일 당","link":"https://m.entertain.naver.com/now/article/076/0004226935","retrieved":1734398285943},{"title":"또 당했다...샤이니 태민 유튜브 채널 '폐쇄 조치'[전문]","contents":"샤이니(SHINee) 태민의 유튜브 채널이 해킹으로 폐쇄 조치됐다. 지난 16일 소속사 빅플래닛메이드는 샤이니 태민의 공식 유튜브 채널 해킹에 관한 안내에 나섰다. 소속사는 \"지난 15일 오전 3시경 당사 소속 아티스트 태민의 공식 유튜브 채널에 대한 해킹 정황이 또 포착됐다\"며 \"해킹 상황 인지 후 당사는 즉각 복구 및 관련 조치를 완료한 데 이어 15일 오전 해킹 의심 아이디 및 관련 자료를 유튜브 측에 제출 및 신고했다\"고 밝혔다. 이어 소속사는 \"하지만 유튜브 측은 16일 오후 1시경 채널 커뮤니티 가이드 위반에 따른 채널 삭제 조치를 통보했고, 현재는 채널이 폐쇄된 상태\"라며 \"그동안 복잡한 조합의 비밀번호, 2차 인증을 통해 보안 유지를 철저히 했으며 해킹을 방지하는 모든 것을 동원했음에도 예상치 못한 상황이 발생했다. 팬 여러분들께 불편과 심려를 끼쳐드린 점 사과의 말씀 드린다\"고 전했다. 또한 소속사는 \"유튜브 측과 빠른 해결 방법을 논의 중에 있으며, 양측이 지속적으","link":"https://m.entertain.naver.com/now/article/445/0000264033","retrieved":1734398285944},{"title":"‘썸바디2’ 윤혜수 엄마된다…내년 7월 말 출산","contents":"Mnet ‘썸바디2’에 출연한 무용가 겸 인플루언서 윤혜수가 임신을 발표했다. 윤혜수는 지난 15일 자신의 인스타그램에 초음파 사진을 든 모습과 함께 글을 올려 직접 임신 소식을 밝혔다. 윤혜수는 “아직은 조심스럽지만 저희 부부에게 소중한 생명이 뿅 하고 찾아왔어요”라며 남편을 태그한 후 “아빠가 된 걸 축하합니다”라고 적었다. 출산 예정일은 내년 7월 26일이다. 윤혜수는 “감사하게도 한 번에 찾아와준 꾸미 덕분에 요즘 몸의 변화도 신기하고 남편이랑도 가족으로서 더 가까워진 몽글몽글한 기분을 느끼며 지내고 있어요 ! 입 근질거려 죽는 줄 !!!”이라고 전했다. 또한 “저는 무용을 해서 몸의 변화가 특히나 더 걱정되기도 하지만 씩씩하게 이겨내며 가정과 일을 잘 꾸려가 보려고 합니다. 수강생분들도 많이 놀라셨을 것 같은데 수업은 그대로 열심히 진행하오니 너무 걱정마셔요”라고 알렸다. 2019년 방송한 엠넷 댄싱 로맨스 ‘썸바디2’에 출연해 얼굴을 알린 윤혜수는 올해 6월 비연예인 남성","link":"https://m.entertain.naver.com/now/article/009/0005414859","retrieved":1734398285946},{"title":"김사랑, 방부제 미모","contents":"배우 김사랑이 방부제 미모를 자랑했다. 김사랑은 17일 인스타그램에 여러 장의 사진을 게재했다. 공개된 사진 속 김사랑은 코트에 청바지를 매치해 청순한 비주얼을 뽐냈다. 김사랑은 변함 없는 동안 미모를 자랑해 눈길을 끌었다. 이를 본 누리꾼들은 “시간을 거꾸로 가는 미모” “어떻게 미모가 10년 동안 안 변할 수가 있지” “최강 동안” 등의 반응을 보였다. 김사랑은 1978년생으로 올해 46세다. 지난 2020년 TV조선 드라마 ‘복수해라’에 출연했다.","link":"https://m.entertain.naver.com/now/article/009/0005414857","retrieved":1734398285947},{"title":"태민 유튜브 채널, 3개월 만에 또 해킹 피해…결국 채널 폐쇄","contents":"그룹 샤이니 태민의 유튜브 채널이 해킹 피해로 인해 결국 폐쇄됐다. 16일 소속사 빅플래닛메이드에 따르면, 지난 15일 새벽 3시경 태민의 공식 유튜브 채널에 대한 해킹 정황이 포착됐다. 소속사는 즉각 채널을 복구하고 의심 아이디 및 관련 자료를 유튜브 측에 제출, 신고했지만, 유튜브로부터 커뮤니티 가이드 위반에 따른 채널 삭제 조치를 통보받았다. 이에 현재 태민의 유튜브 채널은 폐쇄된 상태다. 소속사는 \"해킹을 방지하는 모든 것을 동원했음에도 예상치 못한 상황이 발생해 팬 여러분들께 불편과 심려를 끼쳐드리게 된 점 사과드린다\"며 고개를 숙였다. 이어 \"유튜브 측과 빠른 해결 방법을 논의 중\"이라며 \"최대한 빠른 시일 내에 복구될 수 있도록 최선을 다하겠다\"고 전했다. 또한, \"태민의 유튜브 채널이 반복적으로 해킹이 시도되고 있는 이번 사안만큼은 경찰에 신고하는 등 강력한 법적 조치를 취할 것\"이라고 덧붙였다. 앞서 지난 9월 태민을 비롯해 이승기, 그룹 비비지 등 빅플래닛메이드 소","link":"https://m.entertain.naver.com/now/article/052/0002128734","retrieved":1734398285949},{"title":"[공식] 라이즈, 스포티파이 韓 연말결산 '보이그룹 앨범 최고순위'…글로벌 호평","contents":"그룹 라이즈가 5세대 최강 보이그룹의 면모를 보여줬다. 라이즈가 세계 최대 음악 스트리밍 플랫폼 스포티파이의 한국 연말 결산에서 눈에 띄는 성과를 거뒀다. 라이즈는 스포티파이의 연말 결산 캠페인 '2024 랩드(2024 Wrapped)' 기준 올해 6월 발매한 첫 미니앨범 'RIIZING'(라이징)으로 국내 최다 스트리밍 앨범 부문 6위를 기록하며, 올해 보이그룹 중 최고 순위에 올라 라이징을 넘어 '확신의 음원 강자' 타이틀을 굳힌 바 있다. 이어서 해당 앨범에 수록된 'Impossible'(임파서블)이 지난 16일 스포티파이에서 발표한 '2024 레이더 코리아 톱 송(Top RADAR Korea Song of 2024)'을 차지, 이는 스포티파이가 신인 아티스트의 곡을 큐레이팅한 플레이리스트 속 최다 스트리밍 곡에 부여되는 것으로, 라이즈를 향한 리스너들의 관심을 실감케 했다. 전 세계 플랫폼과 미디어가 라이즈에게 보내는 호평이 끊이지 않고 있는 가운데, 최근 미국 빌보드(Bil","link":"https://m.entertain.naver.com/now/article/076/0004226932","retrieved":1734398285950},{"title":"'77세' 윤여정, 은퇴 언급했다…\"60년 한 길, 장인이고 싶어\"","contents":"배우 윤여정이 열정의 원천을 밝혔다. 17일 패션 매거진 '하퍼스 바자' 코리아는 윤여정과 함께한 2025년 1월호 커버를 공개했다. 7년 만에 '하퍼스 바자' 카메라 앞에 선 그는 명품 T사의 하이 주얼리를 우아하게 소화했다. 여기에 맥시 코트와 구조적인 재킷, 화이트 수트를 완벽하게 소화해 내며 가장 쿨한 77세의 패션을 선보였다. 이어진 인터뷰에서 윤여정은 넷플릭스 오리지널 시리즈 ‘성난 사람들’ 시즌2 출연 계기에 대해 “팔이 안으로 굽는 것 같다. 코리안 아메리칸, 그 친구들이 만든 작품이라면 본능적으로 몸이 이끌린다\"며 \"이성진 감독과 여러 번 미팅을 했는데, 저를 통해 그리고 싶은 이야기가 있다고 말하더라. 그게 한국의 감독들과는 다른 시각이라 재미있다. 한국에선 주로 할머니 역할로 섭외가 들어온다. 그런데 그들은 전혀 다른 세상에서 살아온 사람들이라 그런지 저를 바라보는 시각이 꽤 다르다. 내가 평소 삶에는 굉장히 보수적인 사람이다. 그런데 이상하게 작품에서는 도전을","link":"https://m.entertain.naver.com/now/article/117/0003896913","retrieved":1734398285952},{"title":"\"가슴 비틀고 알몸으로 껴안아\"…선우은숙, 오늘(17일) '친언니 성추행' 재판 증인 출석","contents":"배우 선우은숙이 자신의 친언니를 강제추행한 혐의로 기소된 전 남편 유영재의 재판에 증인으로 나선다. 17일 수원지방법원 성남지원 제3형사부는 성폭력범죄의처벌등에관한특례법 위반(친족관계에 의한 강제추행) 혐의를 받는 유영재의 세 번째 공판을 진행했다. 앞서 두 번째 공판에서 친언니 A씨가 증언으로 나선 가운데, 이번 세 번째 공판에는 선우은숙이 증인으로 출석할 것으로 알려졌다. 재판부는 피해자인 선우은숙의 친언니와 전처 선우은숙 등 2명을 검찰 측이 신청한 증인으로 채택했으며, 24일 피고인 신문 후 변론을 종결하기로 결정했다고 알린 바 있다. 지난 공판에서 A씨는 유영재의 성추행을 적나라하게 폭로해 눈길을 끌었다. A씨는 2022년 10월 4일부터 선우은숙, 유영재와 함께 거주하며 유영재로부터 수차례 강제추행을 당했다고 주장했다. A씨는 \"나는 강아지를 항상 왼쪽으로 안고 있는 습관이 있다. 작은 강아지라 안고 있으면 반대쪽이 비는데 (유영재가) 아무 말도 없이 젖꼭지를 비틀었다\",","link":"https://m.entertain.naver.com/now/article/076/0004226930","retrieved":1734398285953},{"title":"여경래 '흑백요리사' 광탈 충격 컸나 \"아직 방송 안봤다\" (라스)[종합]","contents":"'라디오스타'에 출연한 월드클래스 중식 대가 여경래 셰프가 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')에 출연해 광속 탈락으로 더 이슈가 된 사연을 전한다. 이어 그는 \"지금까지 방송을 안 봤다\"고 솔직하게 말했다고 해 궁금증을 높인다. 오는 18일 방송 예정인 MBC '라디오스타'(기획 강영선/연출 김명엽 황윤상)는 여경래, 김형묵, 정성호, 이건주가 출연하는 '네부자들' 특집으로 꾸며진다. 여경래 셰프는 대한민국뿐 아니라 전 세계에서 인정받는 중식의 대가다. 그는 최근 '흑백요리사'에 심사위원이 아닌 출연자로 나와 모두를 놀라게 한 바 있다. 그는 내로라 하는 셰프들이 대거 출연한 이 프로그램에서 활약을 기대했으나, 모두의 예상을 깨고 빠른 탈락을 했다. 이같은 사실이 언급되자 그는 미소를 지으며 \"아직 방송을 안 봤다\"고 말했는데, '광탈이라 1회만 보면 되지 않냐'는 말이 나오자 호탕하게 웃었다는 후문이다. 특히 그의 탈락에 본인(?) 보다는 대만과 중화권에서 난리가","link":"https://m.entertain.naver.com/now/article/076/0004226929","retrieved":1734398285955},{"title":"메가박스, ‘2024 베를린 필하모닉 갈라 프롬 베를린’ 단독 상영","contents":"스타 피아니스트 다닐 트리포토프와 베를린 필하모닉의 협연이 메가박스 스크린에서 펼쳐진다. 메가박스(대표 홍정인, 남용석)의 큐레이션 브랜드 ‘클래식 소사이어티’가 ‘2024 베를린 필하모닉 갈라 프롬 베를린’을 오는 1월 4일 오후 7시에 단독 상영한다고 밝혔다. 이번 ‘갈라 프롬 베를린’에는 ‘시대가 열망하는 스타 피아니스트’인 ‘다닐 트리포노프’가 무대에 올라 전 세계 클래식 팬들의 기대를 모은다. ● ‘다닐 트리포노프’와 함께하는 ‘갈라 프롬 베를린’ ‘베를린 필하모닉 갈라 프롬 베를린’은 베를린 필하모닉의 시즌 마지막 콘서트로, 매년 12월 31일 베를린 필하모니아홀에서 열린다. 클래식 애호가들에게는 근사한 클래식 음악과 함께 한 해를 보내고 새로운 해를 맞이할 수 있는 연중 하이라이트로 자리 잡고 있으며, 세계적으로 큰 인기를 끌고 있다. ‘갈라 프롬 베를린’에는 매년 사인스 비예가스, 야니너 얀선, 요나스 카우프만 등 세계적인 초빙 독주자들이 출연해 베를린 필하모닉 오케스","link":"https://m.entertain.naver.com/now/article/382/0001169058","retrieved":1734398285958},{"title":"김사랑, 요즘 뭐하나 봤더니…\"46세 맞아?\" 여전한 동안 미모","contents":"배우 김사랑이 근황을 전했다. 17일 김사랑은 개인 계정에 별다른 멘트 없이 사진 여러 장을 게시했다. 공개된 사진에는 티타임을 가지고 있는 김사랑의 모습이 담겼다. 사진 속 김사랑은 46세 나이가 믿기지 않는 방부제 외모로 시선을 사로잡았다. 화려한 이목구비와 청순한 분위기가 감탄을 자아냈다. 김사랑의 근황에 누리꾼들은 \"대한민국 대표여신\", \"시간을 거꾸로 가는 미모\", \"최강 동안\" 등의 반응을 보였다. 한편 1978년생 김사랑은 미스코리아 진 출신으로, 지난 2001년 MBC 드라마 '어쩌면 좋아'로 연예계에 데뷔했다. 이후 그는 히트작 '시크릿 가든'에서 윤슬 역을 맡아 큰 사랑을 받았으며, '사랑하는 은동아', '어비스', '복수해라' 등 다수의 작품에서 활발히 활동했다. 사진=김사랑","link":"https://m.entertain.naver.com/now/article/311/0001807454","retrieved":1734398285960},{"title":"‘썸바디2’ 윤혜수, 임신 발표…내년 7월 말 출산 예정","contents":"Mnet ‘썸바디2’에 출연한 무용가 겸 인플루언서 윤혜수가 임신을 발표했다. 사진=윤혜수 인스타그램 지난 15일 윤혜수는 자신의 SNS에 “아직은 조심스럽지만 저희 부부에게 소중한 생명이 뿅 하고 찾아왔어요”라며 임신 소식을 알렸다. 그는 한의사로 알려진 남편의 계정을 태그하며 ”아빠가 된 걸 축하함니다”라고 적었다. 이어 “태명은 꾸미이고 내년 7월 말 출산이라 뱀띠맘이 되었답니다”라며 출산 예정 시기를 밝혔다. 사진=윤혜수 인스타그램 사진=윤혜수 인스타그램 윤혜수는 “감사하게도 한번에 찾아와준 꾸미 덕분에 요즘 몸의 변화도 신기하고 남편이랑도 가족으로써 더 가까워진 몽글몽글한 기분을 느끼며 지내고 있어요 ! 입 근질거려죽는 줄 !!!”라며 근황을 전했다. 그는 “특히 저는 무용을 해서 몸의 변화가 특히나 더 걱정되기도 하지만 (?) 씩씩하게 이겨내며 가정과 일을 잘 꾸려가보려고 함니다”라며 앞으로의 일정에 대해 알렸다. 윤혜수는 자신의 유튜브 채널 ‘윤혜수’를 통해 임신 이후","link":"https://m.entertain.naver.com/now/article/396/0000696109","retrieved":1734398285961},{"title":"카카오엔터, 신작 웹툰 4종 공개…기갑물·아포칼립스·액션판타지 좋아해?","contents":"카카오엔터테인먼트(대표 권기수, 장윤중)가 카카오웹툰, 카카오페이지 12월 화제의 신작 웹툰 4종을 공개했다. 웹툰계에서 보기 드문 정통 기갑 액션물을 비롯해 인기 웹소설 원작의 육아물, 게임 생존물, 아포칼립스 로맨스판타지 등 다채로운 작품들로 준비됐다. # 공모전 대상작 ‘살생부’, 1.4억회 ‘헤븐 투 헬’ 김종훈 작가 차기작! 웹툰계에서 흔히 볼 수 없던 정통 기갑 액션물 ‘거인의 꽃’ 오는 27일 론칭하는 카카오웹툰 ‘거인의 꽃’은 수준 높은 작화와 밀도 높은 서사로 정평 난 김종훈 작가의 신작이다. 김종훈 작가는 다음웹툰(현 카카오웹툰)이 주최한 ‘다음 온라인 만화공모대전’ 대상 수상작이자 누적 조회 수 1.2억회를 기록한 ‘살생부’를 비롯해 1.4억회를 기록한 ‘헤븐 투 헬’ 등으로 공고한 독자 팬덤을 보유한 작가이기도 하다. 특히 이번 작품은 웹툰에서 흔치 않은 정통 기갑 액션물로, 작가가 직접 고안한 완성도 높은 여러 기갑물들을 감상할 수 있어 기대를 모으고 있다.","link":"https://m.entertain.naver.com/now/article/396/0000696108","retrieved":1734398285963},{"title":"유이 이번엔 연극 첫 도전..'바닷마을 다이어리' 캐스팅 [공식]","contents":"배우 유이가 '바닷마을 다이어리'로 연극 무대에도 데뷔하며 활동 영역을 넓힌다. 유이는 오는 1월 15일 서울 예술의 전당 자유소극장에서 두 번째 시즌의 막을 올리는 연극 '바닷마을 다이어리'에 함께한다. 지난해 초연으로 관객들을 만난 '바닷마을 다이어리'는 고레에다 히로카즈 감독의 동명 영화를 각색한 작품으로 사치, 요시노, 치카 세 자매가 이복동생인 스즈를 가족으로 받아들이는 과정을 담백하게 보여준다. 세계 언론과 관객들로부터 가슴 따뜻한 울림을 선사했다는 호평과 함께 관객 평점 9.7점에 마지막 회차까지 매진을 이어가며 작품성과 대중성을 모두 갖췄다는 호평을 받은 '바닷마을 다이어리'는 1년만에 다시 국내 관객을 만나게 됐다. 유이는 이번 연극 무대에서 철없는 둘째이자 사치의 든든한 조력자인 요시노 역으로 출연한다. 당차고 매력있는 둘째 요시노를 유이만의 연기 컬러로 생동감 넘치게 표현할 예정이다. 유이는 최근 KBS 일일드라마 '효심이네 각자도생'으로 시청률의 여왕다운 인기와","link":"https://m.entertain.naver.com/now/article/076/0004226927","retrieved":1734398285964}]}