{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"레이디제인, 결혼 1년차 벌써 위기 왔나...\"'결혼 맞나' 싶었다\" ('탐정들의 영업비밀')","contents":"열살 연하와 결혼한 레이디 제인이 연하남의 매력으로 \"갈등 시 나이로 누를 수 있다\"고 해 웃음을 안겼다. 28일 방송된 채널A 생활밀착형 탐정 실화극 '탐정들의 영업비밀'의 '사건수첩-사랑의 불시착'에는 '10살 연하남'과 결혼해 1년차 신혼을 즐기고 있는 레이디 제인이 출연했다. 이날 유인나는 레이디 제인의 등장에 \"연락을 자주 못했지만, 너무 보고 싶었다. 너무 반갑다\"며 반가움을 드러냈다. 이에 레이디 제인은 \"예전에 언니가 라디오 '유인나의 볼륨을 높어요' DJ 하실 때 제가 게스트로 오래 하면서 친하게 지냈다\"며 \"오죽하면 너무 언니를 좋아해서 당시 만나고 있던 남자친구도 소개시켜 줄 정도였다\"며 찐친임을 인증했다. 이어 \"그 뒤로 언니가 드라마 촬영으로 바쁜데 연락하기 미안해서 연락을 안 하면서 연락 빈도가 줄어들었다\"고 하자, 데프콘은 \"그렇게 관계를 정리하는 거다\"고 해 웃음을 안겼다. 그때 김풍은 \"열 살 연하의 남편과 결혼한 것을 보고 깜짝 놀랐다\"고 했다. 이에","link":"https://m.entertain.naver.com/now/article/076/0004210466","retrieved":1730146637250},{"title":"'블러드 러브' 김법래, 기다렸던 드라큘라 변신 \"감사하고 영광\"","contents":"배우 김법래가 드라큘라로 변신을 꾀한다. 김법래는 오는 12월 7일 개막하는 뮤지컬 '블러디 러브(Bloody Love)'를 통해 드라큘라의 모습을 선보일 예정이다. '블러디 러브'는 30년의 유구한 역사를 간직한 체코 뮤지컬 '드라큘라'가 새롭게 재탄생한 작품으로, 김법래는 극 중 불멸의 삶을 살아가지만 사랑하는 여인에 대한 그리움을 500년 동안 간직한 비운의 전사 드라큘라 역을 맡았다. 공개된 캐릭터 사진은 어두운 밤하늘을 배경으로 결의에 찬 강렬 눈빛을 장착한 김법래의 모습을 담고 있다. 카리스마 넘치는 표정으로 검을 쥐고 있는 그의 행동에서 드라큘라의 강인함이 느껴져 과몰입을 유발한다. 이와 관련 김법래는 “개인적으로 뮤지컬 시작할 때부터 가장 하고 싶었던 역할이었는데 드라큘라 역을 맡게 되어 정말 감사하고 영광스럽다. 열심히 연습하고 철저한 준비를 통해 최선을 다하겠다\"고 밝히면서 \"음악적인 보완과 수정으로 극에 새롭게 추가된 것이 있다. 2막에서의 배경을 유심히 지켜봐","link":"https://m.entertain.naver.com/now/article/437/0000416093","retrieved":1730146637252},{"title":"'예비신랑' 김종민 \"♥11살 연하 여친, 완벽한 T성향이라 불편해\" ('신랑수업')","contents":"'신랑수업' 박현호가 여자친구 은가은을 위해 일일 매니저로 나선다. 30일(수) 밤 9시 30분 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 137회에서는 박현호가 은가은의 행사 스케줄을 밀착 케어하며 자상하고 스윗한 모습을 뽐내는 모습이 그려진다. 이날 박현호는 은가은이 다니는 미용실에 깜짝 등장해 아이스 아메리카노를 건넨다. 은가은은 \"나 마침 커피 마시고 싶었는데\"라며 행복해하고 이후 두 사람은 다정히 손을 잡고 차에 오른다. 박현호는 차 문을 열어주는 것은 물론, 은가은이 차에서 편하게 쉴 수 있도록 편한 신발과 이불까지 준비해준다. 그런 뒤 운전석에 앉아 차를 몰아서 행사장으로 향한다. 이와 관련해 박현호는 \"여자친구와의 200일을 맞아, 내가 매니저가 돼 24시간 밀착 케어해주는 '기념 쿠폰'을 선물했었다. 그래서 오늘 일일 매니저로 나서게 됐다\"고 설명한다. 두 사람의 달달한 모습을 스튜디오에서 지켜보던 문세윤은 '신입생' 김종민에게 \"여자친구가 일","link":"https://m.entertain.naver.com/now/article/076/0004210465","retrieved":1730146637254},{"title":"'안녕 할부지' 올해 대만 개봉 韓영화 3위…무대인사 반응 폭발","contents":"국내를 넘어 중화권에서도 폭발적인 반응을 얻은 푸바오 이야기다. 영화 '안녕, 할부지'가 대만과 홍콩 관객들의 관심을 한 몸에 받았다. '안녕, 할부지'는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기를 담은 영화. 지난 4일 대만과 홍콩에서 동시 개봉한 '안녕, 할부지'는 올해 대만에서 개봉한 한국 영화 중 '파묘' '범죄도시4'에 이어 누적 매출 3위를 기록, 홍콩 개봉 한국 영화 중에서는 '파묘' '하이재킹' '파일럿'을 잇는 누적 매출을 달성하는데 성공했다. 글로벌 인기를 자랑하는 스타 배우의 출연 없이, 다큐멘터리 장르임에도 불구하고 얻은 흥행 열기라 의미를 더한다. 대만과 홍콩 팬들의 성원에 힘입어 직접 무대인사에 나섰던 강철원 주키퍼를 향한 현지 팬들의 애정 또한 놀라움을 자아냈다는 후문이다. 실제 11일부터 13일까지 대만과 홍콩에서 연이어 진행된 '안녕, 할부지' 흥행 감사 무대인사는 전 회 차 매진을 기록하는 기염","link":"https://m.entertain.naver.com/now/article/437/0000416092","retrieved":1730146637256},{"title":"'암밍아웃' 초아, 자궁경부암 투병→임신 위해 또 수술 \"엄마가 되기 위해\"","contents":"걸그룹 크레용팝 출신 초아가 자궁경부암 투병 후 임신 준비 중인 근황을 공개했다. 초아는 28일 \"하루가 다르게 회복중\"이라며 수술 후 근황을 알렸다. 사진 속 초아는 남편과 부모님의 도움으로 하루 하루 회복 중인 모습이다. 그는 \"엉금엉금 걸어도 걷고 또 걸었더니 가스통이 진짜 좋아졌어요. 하루가 다르게 회복 중. 힘들어도 걷는게 답이다\"라고 전했다. 초아는 최근 자궁경부암 수술을 한 부위를, 임신을 위해 다시 묶어주는 수술을 했다고 밝혔다. 초아는 \"작년에 암수술한 부위를 임신을 위해 묶어주는 수술이라 교수님이 유착이 있을 거라고 했는데 염증 하나 없이 깨끗했대요. 나팔관도 봐주셨는데 좋았다고\"라고 밝혔다. 이어 초아는 \"수술도 잘됐고 컨디션도 너무 좋다. 엄마가 되기 위한 또 한걸음 완료\"라며 결혼 3년만에 임신 준비 중인 소식을 전해 응원을 받았다. 앞서 초아는 최근 '암밍아웃'이라는 글과 함께 자궁경부암 투병 사실을 고백했다. 초아는 지난해 산전 검사를 위해 병원을 찾았다가","link":"https://m.entertain.naver.com/now/article/108/0003277726","retrieved":1730146637258},{"title":"송혜교, '절친' 이진·옥주현·조여정과 우정..\"오랜 미녀 친구들\"","contents":"배우 송혜교가 절친인 이진, 옥주현, 조여정과의 우정을 자랑했다. 송혜교는 29일 자신의 개인 계정에 디저트 사진을 올리고 이진, 옥주현, 조여정을 각각 태그했다. 4개의 디저트 위에 각각의 이름과, 송혜교 자신을 'Me'라고 표현한 모습. 20년 넘게 우정을 이어오고 있는 것으로 알려진 4명 미녀의 만남에 관심이 쏠리는 가운데, '미녀들의 수다'에서는 어떤 대화가 오가는지 이목이 집중된다. 옥주현 역시 송혜교의 사진을 가져가서 \"소중하다. 나의 오랜 미녀 친구들. 여신들\"이라며 애정을 표현했다. 한편 송혜교와 이진은 같은 고등학교 출신이며 옥주현과 조여정 역시 데뷔 전부터 친분을 이어오며 20년 넘는 우정을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003277724","retrieved":1730146637259},{"title":"\"내 아이 원했다\" 김병만, 1년 결혼 생활 후 10년 별거→소송 후 이혼 심경 ('4인용 식탁') [SC리뷰]","contents":"김병만이 10년간 별거 생활 후 소송을 끝에 이혼한 심경을 방송 최초로 고백했다. 28일 방송된 채널A '절친 토큐멘터리 - 4인용식탁'에서 김병만은 작년에 언론을 통해 처음으로 밝혔던 이혼과 관련된 개인사를 언급하며, 방송에서 처음으로 심경을 밝혔다. 김병만은 지난 2011년 결혼했지만, 1년 만인 2012년부터 2020년까지 약 10년간 별거했다. 그 사이 김병만은 2019년 이혼 소송을 진행, 2020년 소송 끝에 이혼하며 결혼 생활을 마무리했다. 이날 김병만은 \"나한테 피가 섞인 친자가 있었으면, 나는 나의 미니미가 있길 원했다\"며 \"결혼식 사회 부탁도 많이 받았다. 그때마다 힘들었다. 남의 행복을 축하하는 자리에 가지만 내가 정작 행복하지 않았다\"고 했다. 당시 별거 중이었던 것. 김병만은 \"그래서 너무 어려웠다. 그 사람을 너무 축하해 주고 싶은데, 내가 그런 부분들이 있었다\"고 했다. 이어 김병만은 \"이제까지 방송을 코미디언답게 하지 못했다. 방송 출연에도 소극적이었다.","link":"https://m.entertain.naver.com/now/article/076/0004210461","retrieved":1730146637261},{"title":"박수홍♥김다예, 유전의 신비에 감탄..\"아빠랑 똑닮은 딸, 행복\"","contents":"박수홍과 김다예 부부가 딸 전복이를 보며 유전의 신비에 감탄했다. 박수홍 김다예 부부는 29일 전복이의 계정에 사진을 게재했다. 사진 속에는 딸을 안고 눈에서 꿀이 뚝뚝 떨어지고 있는 박수홍의 모습이 담겨 있다. 김다예는 \"오늘 아침 눈 뜨자마자 웃음이 빵 터졌어요. 제 옆에 전복이가 자고 있는거예요? 네. 아빠 옆모습이 전복이랑 똑같더라고요\"라며 \"똑닮은 딸이 태어나니 어떠냐고 물어봤어요. 태어나서 제일 행복하고 말로 표현하기 어려울 정도로 너~~무 좋대요 !\"라고 밝혔다. 이어 \"전복아 눈은 곧 엄마 닮겠지..?\"라며 \"유전의신비, 박수홍, 딸아빠, 김다예\"라고 덧붙였다. 출산 후 더욱 행복해 보이는 박수홍 김다예 부부의 모습에 응원이 쏟아지고 있다. 한편 박수홍 김다예 부부는 지난 2021년 7월 혼인 신고 후 다음 해 12월 결혼식을 올렸다. 이어 난임으로 시험관 시술받았고 지난 3월 임신 소식을 알렸으며 지난 14일 득녀했다.","link":"https://m.entertain.naver.com/now/article/108/0003277723","retrieved":1730146637262},{"title":"'비혼모' 사유리, 아빠 찾던 아들 젠과..'두배로' 다정한 모습","contents":"방송인 사유리가 아들 젠과 다정한 모습을 공개했다. 사유리는 28일 자신의 개인 계정에 아들 젠과 누워서 다정하게 찍은 사진을 게재했다. 이와 함께 사유리는 \"유명하지않은 사람을 일반인이라고 표현하지만 모든 사람이 누군가의 특별한 사람이다. 일반인은 이세상에 한명도 없다\"라고 썼다. 사진 속 사유리와 젠은 일본어 동화책을 읽던 중인 듯, 책을 두고 환하게 미소를 짓고 있다. 엄마에게 자연스럽게 장난치는 듯한 젠의 귀여운 모습이 시선을 사로잡는다. 비혼 출산한 사유리는 최근 '아빠는 꽃중년'에 출연, 아빠를 찾기 시작한 젠의 모습을 보여주며 육아 근황을 알린 바 있다. 사유리는 \"아빠가 있었으면 좋겠다\"는 젠의 말에 \"아빠 몫까지 두 배로 열심히 살겠다\"며 남다른 의지를 다지며 응원을 받았다.","link":"https://m.entertain.naver.com/now/article/108/0003277722","retrieved":1730142922474},{"title":"지연, 이혼 후 확 달라진 분위기…'긱시크' 세련미 철철","contents":"야구선수 황재균과의 파경 소식을 전한 티아라 지연이 한층 더 밝아진 근황을 전했다. 28일 지연은 근황 사진을 공개했다. 카메라를 향해 턱을 괴고 포즈를 취하고 있는 지연은 긱시크 안경을 착용해 스타일리시함을 더했다. 한층 더 밝아진 분위기를 자랑하는 지연은 세련된 미모로 시선을 사로 잡는다. 한편 지연은 2022년 2월 야구선수 황재균과 공개연애를 시작, 그해 12월 결혼식을 올렸다. 하지만 수차례 이혼설 끝에 지난 5일 황재균과의 이혼을 공식 발표했다. 법무법인 태성 소속의 최유나 변호사는 \"양측은 서로의 다름을 극복하지 못하여 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황\"이라 밝혔다. 또한 지연은 법무대리인을 통해 자신의 목소리도 덧붙였다. 그는 \"먼저 좋지 않은 소식으로 인사 드리게 되어 죄송하다는 말씀을 전한다. 저희는 서로 합의하에 이혼을 위한 조정 절차를 진행하게 되었다\"며 \"빠르게 입장 표명하지 못한 점 너른 양해를 부탁","link":"https://m.entertain.naver.com/now/article/076/0004210457","retrieved":1730132492883},{"title":"'로봇' 장수원도 결국 눈물 \"암투병母 손녀 못보고 떠나, 꿈에 나와 주세요\" ('동상이몽2')[종합]","contents":"장수원♥지상은이 딸과 첫 완전체 가족 일상을 공개했다. 28일 방송된 SBS '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')에서는 장수원♥지상은의 출산 후 첫 완전체 가족 일상이 공개됐다. 이날 장수원은 조리원에서 퇴원하는 '생후 29일 차' 딸을 맞이할 준비를 했다. 늦깎이 아빠로서 집안 곳곳 재정비에 나선 장수원은 분유 제조기를 설치한 분유병을 직접 빨아 시음을 해 모두를 경악하게 했다. 장수원과 지상은 부부는 딸과 함께 처음으로 세상밖으로 나왔다. 차에서 이동하던 중 눈물을 보인 지상은은 \"내가 못 할까 봐. 아기한테 피해가 갈까봐\"라며 걱정을 했고, 장수원은 \"다들 하는 건데\"라고 이야기해 동상이몽 분위기를 자아냈다. 이어 검진을 위해 첫 소아과에 온 두 사람은 각각 다른 모습이다. 걱정에 안절부절하는 지상은과 달리 장수원은 아이를 안고 능숙하게 달래며 웃는 모습을 보였다. 세 가족이 집으로 왔다. 장수원은 능숙하게 딸을 안고 트림을 시키는 모습을 보이자, 지상은은","link":"https://m.entertain.naver.com/now/article/076/0004210443","retrieved":1730128739124}]}