{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'뮤뱅' 스테이씨, 감성 저격한 당돌한 짝사랑러..3개월 만 컴백","contents":"그룹 스테이씨(STAYC)가 3개월 만에 돌아왔다. 스테이씨(수민, 시은, 아이사, 세은, 윤, 재이)는 1일 오후 방송된 KBS 2TV ‘뮤직뱅크’에 출연해 새 싱글 ‘...l (닷닷닷)’의 타이틀곡 ‘GPT’ 무대를 음악 방송 최초로 공개했다. 무대에 앞서 가진 인터뷰에서 스테이씨는 신곡 ‘GPT’에 대해 소개한 뒤 웨이브 하트 등 포인트 안무를 설명했다. 시은은 ‘뮤직뱅크’ MC들과 포인트 안무를 함께 선보이며 본무대에 대한 기대를 높였다. 이날 스테이씨는 러블리한 비주얼과 화이트 스타일링으로 무대에 등장했다. 3개월 만에 돌아온 스테이씨는 짝사랑 감성을 키치한 퍼포먼스와 가사로 풀어내며 공감대를 높이고 몰입도를 더했다. 특히 스테이씨는 다양한 하트 안무로 짝사랑 감정을 풀어냈다. 머리 위로 큰 하트를 만들어 오른쪽에서 왼쪽으로 옮기는 퍼포먼스부터 손가락을 활용해 다채로운 하트를 만들어 설렘을 더했다. 특히 스테이씨의 표정 연기와 제스처가 더해져 차별화된 감성이 완성됐다. ‘.","link":"https://m.entertain.naver.com/now/article/109/0005188074","retrieved":1730456447551},{"title":"[팝업★]차트 정복 지드래곤→'오겜2' 티저 속 탑‥한때 빅뱅의 동시기 활동 ON","contents":"한때 빅뱅이었던, 그리고 지금도 빅뱅인 멤버들이 동시기 활동하게 됐다. 음원 차트를 석권한 지드래곤부터 '오징어 게임2'로 복귀를 앞둔 탑이 눈길을 끈다. 지난달 31일, 지드래곤은 디지털 싱글 '파워(POWER)'를 기습 발매했다. 지드래곤은 무려 7년 만에 솔로곡을 발매했으며, 해당 곡은 발매 5분 만에 음원 차트 2위로 올랐다. '파워' 발매 후 하루가 지난 1일에도 지드래곤은 각종 음원 차트 1위를 기록했다. 멜론 TOP 100 차트에서도 여전히 2위 자리를 지키며 최상위권이다. 지드래곤은 신곡 발매 전부터 예능 활동 등을 하며 본격적인 연예 활동을 시작했다. 지난달 30일에는 tvN '유 퀴즈 온 더 블럭'에 출연해 그간의 심경을 밝히는가 하면, 신곡을 미리 최초 공개하는 등 파격적인 행보를 보였다. 지드래곤은 1일 빅뱅 멤버 대성의 유튜브 '집대성'에 출연하기도 했다. 태양까지 완전체로 모인 빅뱅은 오랜만에 만나 이야기를 나눠 팬들을 즐겁게 했다. 지드래곤이 활발한 활동을","link":"https://m.entertain.naver.com/now/article/112/0003729039","retrieved":1730456447551},{"title":"로제, '아파트 신드롬' 실감나네…케이팝레이더 2주 연속 1위, 팔로어 18만명↑","contents":"그룹 블랙핑크 멤버 겸 솔로 가수 로제가 '케이팝레이더'의 위클리 팬덤 차트에서 2주 연속 1위를 차지했다. 케이팝레이더는 1일 한 주간 아티스트의 성장세를 알아볼 수 있는 증감률 기반 차트인 위클리 팬덤 차트를 발표했다. 이번 주 차트에서는 로제가 '아파트'로 또다시 1위 자리에 올랐다. 로제 '아파트' 뮤직비디오는 케이팝레이더 10월 5주 차 집계 기간(2024년 10월 24일 ~ 2024년 10월 30일) 동안 무려 1억 뷰를 기록했다. 2주 차에도 1억 조회수가 추가되며 폭발적인 인기를 이어갔다. 스포티파이 팔로어 증가량도 K팝 평균인 2000명을 훌쩍 뛰어넘는 18만 1000명을 기록하며 기록적인 성과를 보여줬다. 또한, 케이팝레이더에 따르면 해당 일주일 동안 로제의 인스타그램 팔로어는 27만 5000명 증가하며 큰 증가세를 보였다. 같은 기간 K팝 아티스트들의 인스타그램 팔로어는 평균 1500명 증가한 수준으로, 이는 로제를 향한 뜨거운 관심을 고스란히 반영한 결과다. 케","link":"https://m.entertain.naver.com/now/article/477/0000519969","retrieved":1730456447552},{"title":"'정년이' 가수 데뷔신 그 노래, 음원으로 발매…OST 파트4 '목포의 청춘&자명고' 3일 공개","contents":"시청률 고공행진을 하는 화제작 '정년이'가 네 번째 OST를 선보인다. tvN 토일드라마 '정년이'(극본 최효비, 연출 정지인) 측은 오는 3일 오후 6시 '정년이' OST 파트4 '목포의 청춘&amp;자명고'를 발매한다. 이번 OST는 지난 5화에서 공개된 윤정년의 방송 데뷔곡 '목포의 청춘'을 비롯해 매란국극단 연구생들의 공연 '자명고' 국극 음원까지 총 7개 트랙으로 구성된다. 먼저, 첫 번째 트랙을 장식한 윤정년의 '목포의 청춘'이 드라마의 감동을 다시금 전한다. 윤정년은 사기 계약을 당한 뒤 텔레비전 가수로 데뷔해야 하는 상황 속에서도 '목포의 청춘'을 진심을 다해 부르며 자신만이 보여줄 수 있는 무대를 선보였다. 과거 유명 가수이자 정년이의 가수 데뷔를 도운 패트리샤 김은 \"넌 내가 본 가수들 중에 남바원이었어\"라는 말로 감동을 더했다. 여러 우여곡절 끝에 다시 매란국극단으로 돌아간 정년이가 군졸 역으로 함께 하는 '자명고'의 국극 음원 '에헤야', '위에선 한나라가, 누굴까 그","link":"https://m.entertain.naver.com/now/article/477/0000519967","retrieved":1730456447552},{"title":"빅뱅 대성 \"''첫사랑' 김정화 여전히 예뻐..박보영=이상형\" [집대성]","contents":"빅뱅 대성이 첫사랑이 배우 김정화라고 밝히며 박보영이 이상형이라고 언급했다. 1일 유튜브 채널 '집대성'에는 '왕들의 귀환 빅뱅 완전체!!! | 시기가 왔다! | 집대성 ep.28'이라는 제목의 영상이 올라왔다. 이날 태양은 \"대성이가 우리한테 늘 얘기했었지만, 대성이의 첫사랑을 최근에 만나지 않았느냐. 어땠냐?\"고 물었다. 이에 \"대성은 김정화 선배님이다. 여전히 아름다우시더라. 닉네임이 '정화 바라기'였다\"고 밝혔다. 이어 태양은 \"대성이가 저희한테 첫사랑이 김정화 배우님이라고 계속 얘기했었는데, 이후에 본인의 이상형을 꾸준히 말해왔다. 항상 마음속에 품어왔던\"이라며 \"'이분 너무 좋다'고 계속 말해왔다\"고 했다. 그러자 대성은 \"사실 감출 필요가 없다. 감추면 더 이상하다. 박보영 씨다. 완전 팬이다\"라고 고백했다. 태양은 \"분명 만날 수 있는데 안 한다\"고 답답해하자, 지드래곤 역시 \"애가 이상하다. 보면 사귀냐. 왜 오해하냐. 그냥 봐라. 저희가 어떻게든 섭외를 해보자\"고","link":"https://m.entertain.naver.com/now/article/108/0003278913","retrieved":1730456447555},{"title":"전유진, 오는 6일 윤명선 작곡 '사랑에세이' 선공개","contents":"전유진이 팬들의 뜨거운 요청에 응답, 오는 6일 정오 윤명선 작곡가의 '사랑에세이' 선공개를 전격 확정지었다. 영예의 1대 '현역가왕' 전유진은 오는 12월 '현역가왕' 우승 기념 미니앨범 '온리유(Only You, 가제)'를 발매할 예정. 이번 선공개는 전유진의 미니앨범 발매 소식이 알려진 직후 팬들로부터 열화와 같은 러브콜이 쏟아지면서 전격적으로 이뤄졌다. '사랑에세이'는 오는 12월에 발매될 미니앨범 '온리유(Only You, 가제)' 수록곡으로, 장윤정의 '어머나', 이승철의 '서쪽하늘', 슈퍼주니어의 '로꾸꺼', 장민호의 '남자는 말합니다' 등을 작곡한 국민 작곡가 윤명선과 히트 작사가 해구가 의기투합한 곡으로 관심을 집중시킨다. 특히 오직 한 사람을 향한 그리움을 특유의 감성으로 소화한 전유진의 표현력이 아름다운 현악기와 어우러지면서 깊은 여운을 남긴다. 윤명선 작곡가는 곡을 선물하며 \"전유진에게 '인생 친구' 같은 곡이 되길 바란다\"는 진심 어린 바람을 전해 훈훈함을 드","link":"https://m.entertain.naver.com/now/article/108/0003278905","retrieved":1730456447555},{"title":"성공적 솔로 데뷔 SF9 유태양, 제작 비하인드 영상 공개로 다시금 팬심 저격","contents":"SF9의 유태양이 첫 번째 솔로 디지털 싱글 발매 이후 오피셜 비디오 촬영 비하인드를 공개하며 활동에 대한 소회를 밝혔다. 소속사 FNC엔터테인먼트는 1일 공식 SNS를 통해 지난 10월 6일 발매된 유태양 첫 번째 디지털 싱글 '안아줘 (Hug Me)'의 오피셜 비디오 촬영 비하인드 영상을 공개했다. 공개된 영상 속 유태양은 훈훈한 비주얼과 서사 가득한 눈빛으로 시선을 사로잡는다. 또한 차분하면서도 진정성 있는 감정 연기로 유태양만의 감성적인 무드를 표현해 냈다. 특히 유태양은 감독님의 디렉팅에 따라 순식간에 장면에 몰입하고 촬영 중간 꼼꼼히 모니터링도 하며 완성도 높은 영상을 만들어갔다. 유태양은 신곡 '안아줘 (Hug Me)'에 대해 \"공연에서 먼저 보여드렸던 곡인데 더 좋은 음질로 들려드리고 싶어서 음원과 영상도 같이 준비하게 됐다\"라며 발매 계기를 밝혔다. 이어 \"'안아줘 (Hug Me)'는 제 얘기를 한 노래다. 제가 무언가 이뤄내는 과정에서 어려움에 맞닥트렸을 때 제 마","link":"https://m.entertain.naver.com/now/article/445/0000253928","retrieved":1730456447555},{"title":"1960~70년대 그룹사운드 붐 이끈 히식스 베이시스트 조용남 별세","contents":"신중현밴드서 음악 활동 시작…\"한국 록 저변 확대·대중화 기여\" 1960~70년대 그룹사운드 히파이브(He5)와 히식스(He6)의 베이시스트 조용남이 1일 지병으로 별세했다. 향년 77세. 박성서 대중음악평론가에 따르면 조용남은 이날 0시 40분께 세상을 떠났다. 1947년 1월 황해도 안악에서 태어난 고인은 월남 후 고교 시절 신중현밴드의 멤버로 미8군 무대에 오르며 음악 활동을 시작했다. 이후 1967년 미8군쇼 공급회사 '화양'의 쇼밴드 가운데 다섯 명을 뽑아 결성된 히파이브 멤버가 됐다. 히파이브라는 이름은 당시 미국의 5인조 여성 밴드 '쉬파이브'(She5)가 미군 위문 공연차 내한했을 때 멤버 유영춘이 이를 따라 지은 것이다. 당시 히파이브의 멤버는 조용남을 비롯해 유영춘, 한웅, 한광수, 김용호였다. 히파이브 멤버 다섯 명은 조용남의 집에서 약 2개월간 연습한 뒤 본격적인 팀 활동을 시작했다. 이후 한광수가 입대하면서, 김홍탁이 그 자리를 채웠다. 히파이브는 '초원'을","link":"https://m.entertain.naver.com/now/article/001/0015021591","retrieved":1730456447556},{"title":"어나더 레벨..원어스, 한국의 美로 궁극기 쓴 '로투킹'","contents":"보이 그룹 원어스(ONEUS)의 승부수가 제대로 먹혔다. 원어스(서호, 이도, 건희, 환웅, 시온)는 지난달 31일 방송된 Mnet '로드 투 킹덤 : ACE OF ACE'에서 3차전 2라운드 팀 배틀에 돌입했다. 'NO LIMIT' 미션 타이틀에 걸맞게 원어스는 스스로의 한계에 도전, 자신들의 정체성을 가장 잘 보여주는 '월하미인 (月下美人 : LUNA)'을 선곡했다. 에이스로는 보컬과 댄스 실력 모두 출중한 서호가 나섰다. 원어스는 그간 영화 '조커', '킹스맨', '매드맥스' 콘셉트를 차용해 보는 재미를 더한 가운데, 이번에는 한국풍 콘셉트를 내세워 반요의 이룰 수 없는 아름답고도 비극적인 사랑 이야기를 무대 위에 구현해냈다. 'Intro : 창 (窓 : Window)'의 아니리를 재구성한 아련한 분위기 속에 시작된 무대는 짙은 국악적 색채 위로 파워풀한 기타 사운드 등을 더한 다양한 편곡 구성으로 드라마틱함을 배가했다. 한복, 부채, 창, 가면 등 오브제로 풍성한 볼거리를 안","link":"https://m.entertain.naver.com/now/article/108/0003278899","retrieved":1730456447557},{"title":"원팩트, ‘심플리 케이팝’, ‘뮤직뱅크’에서 ‘원팩트표’ 이별 감성 전한다! ‘DESERVED’ 무대 예고","contents":"ONE PACT(원팩트)가 ‘Simply K-Pop CON-TOUR’와 ‘뮤직뱅크’에서 연이어 무대를 꾸민다. 원팩트는 오는 1일 오후 1시 방송되는 아리랑TV ‘Simply K-Pop CON-TOUR’와 오후 6시 10분에 방송되는 ‘뮤직뱅크’에서 최근 발맨한 두 번째 미니앨범 ‘[fallIn’]‘의 타이틀곡 ’DESERVED‘ 라이브 무대를 펼친다. 컴백 후, MBC M ’쇼! 챔피언‘, SBS M, SBS FiL ’더쇼‘ Mnet ’엠카운트다운‘ 등 다양한 음악 방송 출연으로 열일 행보를 잇고 있는 원팩트는 이날 ’심플리 케이팝 콘투어‘, ’뮤직뱅크‘에 연이은 출연으로 앞선 무대와는 또 다른 매력으로 팬들에게 강렬한 존재감을 각인시킬 전망이다. 원팩트는 무대를 압도하는 트렌디한 스타일링은 물론 4인4색 유니크한 보컬로 깊은 여운을 자아낼 것을 예고했다. 특히, 신시사이저 리프를 통한 중독성 있는 비트와 포인트 안무들로 시청각적 즐거움과 감정적 연결을 동시에 이끌어낼 예정이다.","link":"https://m.entertain.naver.com/now/article/144/0000998183","retrieved":1730456447559},{"title":"빅뱅 지드래곤 \"태양 콘서트, 타이밍 계산했는데 말렸다\" [집대성]","contents":"그룹 빅뱅 멤버 지드래곤이 태양 콘서트 비하인드에 대해 밝혔다. 1일 유튜브 채널 '집대성'에는 '왕들의 귀환 빅뱅 완전체!!! | 시기가 왔다! | 집대성 ep.28'이라는 제목의 영상이 올라왔다. 이날 태양은 \"열심히 투어 중이다. 지용이도 한국 콘서트 도와주고 대성이는 일본까지 가서 도와주고\"라고 고마움을 전했다. 지드래곤은 \"그게 그렇게 떨렸다. 그리고 너희들의 반응이 너무 그랬다. 내 나름대로 계산해서 '어떻게 해서 나갈까' 했다. 오랜만에 하는 건데 멋있게 나가고 싶었다. '오늘도 친구들이 왔어' 할 때 깜짝으로 나가려고 했다\"며 \"그런데 둘이 밖에서 미리 반기고 있더라\"라고 설명했다. 이어 \"그리고 대성이는 이러고 있고. 그래서 내가 멋있게 하기엔. 말렸다 싶었다\"라고 말해 웃음을 자아냈다. 태양은 \"나올지 모르는 상황이었고, 오랜만에 해서 떨릴까 봐 그랬다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003278893","retrieved":1730456447560},{"title":"태민, 월드투어 '이페머럴 게이즈' 19개국 24개 도시 확대 개최","contents":"그룹 샤이니 멤버 겸 솔로 아티스트 태민이 글로벌 인기를 실감하고 있다. 1일 태민 소속사 빅플래닛메이드엔터는 공식 계정을 통해 포스터를 게재하고 태민의 2024-25 월드투어 '이페머럴 게이즈'(Ephemeral Gaze) 추가 공연 지역을 공개했다. 공개된 포스터에 따르면 태민의 월드투어는 마카오, 멕시코 멕시코시티, 브라질 상파울루, 칠레 산티아고, 미국 뉴욕, 시카고, 휴스턴, 오클랜드, 로스앤젤레스, 핀란드 헬싱키, 독일 프랑크푸르트, 영국 런던, 네덜란드 틸뷔르흐, 프랑스 파리 등 총 10개국 14개 도시에서 추가 개최된다. 이로써 지난 8월 인천 영종도의 인스파이어 아레나를 시작으로 말레이시아 쿠알라룸푸르, 대만 타이베이, 일본 도쿄, 후쿠오카, 태국 방콕, 홍콩, 인도네시아 자카르타, 싱가포르, 필리핀 마닐라 등 총 9개국 10개 도시에서 개최 예정이던 태민의 월드투어는 19개국 24개 도시로 확대됐다. 태민의 이번 월드투어의 타이틀인 '이페머럴 게이즈'는 덧없는 시선","link":"https://m.entertain.naver.com/now/article/477/0000519951","retrieved":1730456447562},{"title":"태민, 솔로 월드투어 19개국 24개 도시 확대 개최..글로벌 인기 실감","contents":"태민이 솔로 월드투어를 확대 개최한다. 1일 오후 그룹 샤이니(SHINee) 멤버 겸 솔로 아티스트 태민의 소속사 빅플래닛메이드엔터 측은 공식 채널을 통해 포스터를 게재하고 태민의 2024-25 월드투어 'Ephemeral Gaze(이페머럴 게이즈)' 추가 공연 지역을 공개했다. 공개된 포스터에 따르면 태민의 월드투어는 마카오, 멕시코 멕시코시티, 브라질 상파울루, 칠레 산티아고, 미국 뉴욕, 시카고, 휴스턴, 오클랜드, 로스앤젤레스, 핀란드 헬싱키, 독일 프랑크푸르트, 영국 런던, 네덜란드 틸뷔르흐, 프랑스 파리 등 총 10개국 14개 도시에서 추가 개최된다. 이로써 지난 8월 인천 영종도의 인스파이어 아레나를 시작으로 말레이시아 쿠알라룸푸르, 대만 타이베이, 일본 도쿄, 후쿠오카, 태국 방콕, 홍콩, 인도네시아 자카르타, 싱가포르, 필리핀 마닐라 등 총 9개국 10개 도시에서 개최 예정이던 태민의 월드투어는 19개국 24개 도시로 확대됐다. 태민의 이번 월드투어의 타이틀인 'Ep","link":"https://m.entertain.naver.com/now/article/112/0003729036","retrieved":1730456447564},{"title":"휘브, 일본 공략 나섰다…열흘간 다채로운 이벤트로 팬심 잡기","contents":"하이엔드 보이그룹 휘브가 일본 열도 팬심 공략에 나섰다. 휘브(제이더, 하승, 진범, 유건, 이정, 재하, 인홍, 원준)는 세 번째 싱글 '러시 오브 조이' 일본 프로모션을 위해 1일 현지로 떠났다. 앞서 휘브는 '휘브 퍼스트 아시아 팬밋업 – 이터널 유스 : 킥 잇'을 개최해 아시아 5개 도시를 방문, 글로벌 팬들과 긴밀한 소통을 진행하며 뜨거운 호응을 이끌었다. 이러한 휘브가 일본 프로모션을 개최하여 현지 진출을 예고해 기대를 모은다. 특히 휘브의 이번 프로모션은 일본 팬들과의 본격적인 첫 만남이라는 점에서 더욱 관심이 쏠린다. 데뷔 이후 온ᆞ오프라인을 넘나드는 팬들과의 꾸준한 소통으로 '소통형 아이돌'로 떠오른 휘브는 이번 프로모션에서 라이브 무대는 물론, 팬사인회, 밋 앤 그릿, 포토 타임 등을 진행하며 팬들과 호흡할 예정이다. 한층 가까워진 이벤트를 통해 현지 팬들과 잊지 못할 추억을 만들 것으로 기대를 모은다. 휘브는 최근 세 번째 싱글 '러시 오브","link":"https://m.entertain.naver.com/now/article/477/0000519950","retrieved":1730456447567},{"title":"BabyMonster on 'YG hip-hop' and learning from fans on tour","contents":"Armed with 2NE1’s charisma and Blackpink’s glamor, girl group BabyMonster released its first full-length album, “Drip,” on Friday, less than a year since its official debut — a feat that doesn’t come easy in cutthroat K-pop where groups hurry to release singles in short terms to survive the flood of new songs poured out every day. “This was a challenge for us too, but preparing for this full-length album really helped us grow,” Ahyeon told reporters during a news conference Friday at the Y","link":"https://m.entertain.naver.com/now/article/640/0000060990","retrieved":1730456447567},{"title":"\"빅뱅 이즈 백\" 태양·지드래곤·대성, 완전체 뭉쳤다 [집대성]","contents":"그룹 빅뱅 멤버 지드래곤, 태양, 대성이 뭉쳤다. 1일 유튜브 채널 '집대성'에는 '왕들의 귀환 빅뱅 완전체!!! | 시기가 왔다! | 집대성 ep.28'이라는 제목의 영상이 올라왔다. 이날 대성은 \"태양이 형 공연 이후로 처음으로 뭉친다. 너무 기대된다\"고 밝혔다. 포옹을 나누며 태양을 반갑게 맞이한 대성은 지드래곤의 등장에 크게 환호했다. 그는 \"드디어 진짜 이 세 명의 그림을 집대성에서 보게 된다\"며 \"빅뱅 이즈 백\"이라고 소리쳤다. 태양은 \"최근에 조세호 형 결혼식에 참석했는데, 이동휘 배우님을 만났는데 만나자마자 '집대성' 찍었다고 했다. 나도 내 동생 채널이라 감사하다고 했다\"고 웃었다. 2회 출연한 태양은 '집대성' 배지를 자랑하기도 했다. 이에 지드래곤이 부러워하자 대성은 \"언급으로 따지면 (지드래곤은) 150번이다\"라고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003278879","retrieved":1730456447569},{"title":"지디·로제·제니, YG 떠나 ‘훨훨’··· 차트 톱5 점령[스경X이슈]","contents":"가수 지드래곤과 로제, 제니가 국내 음원차트 정상에서 다시 만났다. YG엔터테인먼트 식구로 한솥밥을 먹던 이들은 성공적인 홀로서기를 보여주고 있다. 이들은 지난해 말 YG와 계약을 종료한 후 지드래곤과 로제는 각각 갤럭시코퍼레이션, 더블랙레이블에 새 둥지를 틀었고, 제니는 OA엔터테인먼트로 독립 레이블을 선택했다. 세 사람은 비슷한 시기 결별한 데 이어, 또 비슷한 시기에 첫 컴백을 치르며 평행선을 그려가고 있다. 지난달 11일 제니를 시작으로, 이후 18일과 31일에 로제와 지드래곤이 신곡을 발표했다. 오랜 공백을 깨고 돌아온 이들의 신곡이 큰 인기를 얻어 음원 차트를 점령하면서, YG 선후배들의 선의의 경쟁에 시선이 쏠렸다. 1일 기준 국내 최대 음원사이트인 멜론의 ‘톱100’ 차트에는 1위에 로제의 ‘아파트’가, 2위와 5위에는 각각 지드래곤과 제니의 ‘파워’와 ‘만트라’가 올라있다. 지니의 ‘톱200’ 차트에도 1, 2, 5위에 ‘아파트’와 ‘파워’, ‘만트라’가 올라있다.","link":"https://m.entertain.naver.com/now/article/144/0000998177","retrieved":1730456447569},{"title":"이라온, 조성모 메가 히트곡 '아시나요' 리메이크⋯감동 재현","contents":"이라온이 특별한 리메이크에 나선다. 페잇어스에 따르면 '프로젝트 : 마에스트로'의 첫 번째 트랙 이라온의 '아시나요'가 오는 11월 3일 오후 6시 전 음원 사이트를 통해 발매된다. 이라온이 가창에 참여한 '아시나요'는 200만 장 이상의 앨범 판매를 기록한 가수 조성모의 메가 히트곡 '아시나요'를 원작자 PAPERTONIC(이경섭)이 이번 프로젝트에 참여하여 새로운 감성으로 재해석했다. 이라온은 '오늘도 빛나는 너에게', '마음이 말하는 행복', '별을 담은 시' 등의 노래로 대중에 이름을 알린 실력파 가수다. '닥터로이어', '신성한, 이혼' 등 다양한 드라마 OST를 통해 특유의 몰입력 있는 보이스를 선보였고, 공감과 위로를 전하는 서정적인 음색과 3옥타브를 넘나드는 폭넓은 음역대를 바탕으로 한 탄탄한 가창력을 인정받으며 사랑받고 있다. 아름답고 따뜻한 음색과 뛰어난 가창력으로 사랑받고 있는 보컬리스트 이라온이 가창자로 참여, 원곡이 가진 감성을 이라온만의 감수성과 섬세한 표현","link":"https://m.entertain.naver.com/now/article/030/0003253475","retrieved":1730456447571},{"title":"다이몬, 유쾌한 '뮤뱅' 출근길…'쥐를 잡자' 퍼포먼스로 깜찍 매력 발산","contents":"그룹 다이몬이 패기 넘치는 무대로 강렬한 존재감을 남겼다. 다이몬은 1일 방송된 KBS2 '뮤직뱅크'에 출연해 두 번째 싱글 '유스 네버 다이' 타이틀곡 '찍찍찍' 무대를 꾸몄다. 이날 다이몬은 '뮤직뱅크' 출근길에서 쥐와 고양이 의상을 입고 등장해 깜찍한 매력을 발산했다. 쥐를 잡는 고양이의 유쾌한 퍼포먼스도 선보이며 유쾌한 분위기를 이끌었다. 이후 생방송 무대에 선 다이몬은 각자의 개성을 살린 스쿨룩 스타일링으로 자유분방하고 힙한 매력을 드러냈다. 특히 거침없는 에너지를 표현한 듯한 무대 연출이 다이몬의 패기와 어우러지며 완성도 높은 무대가 펼쳐졌다. 다이몬은 압도적인 패기로 무대를 장악한 뒤 파워풀한 래핑과 퍼포먼스로 깊은 인상을 남겼다. 자유로운 분위기 속에서도 칼군무를 선보이며 탄탄한 기본기를 증명했으며, 카리스마를 담은 눈빛과 제스처로 몰입감을 더했다. 타이틀곡 '찍찍찍'은 다이몬의 정체성을 담은 곡으로, 리드미컬한 멜로디와 화려한 사운드가 멤버들의 패기에 힘을 싣는다.","link":"https://m.entertain.naver.com/now/article/477/0000519946","retrieved":1730452601380},{"title":"‘정년이’, OST Part 4 ‘목포의 청춘&자명고’ 감동 전한다","contents":"‘정년이’가 네 번째 OST를 선보인다. tvN 토일드라마 ‘정년이’(극본 최효비 연출 정지인) 측은 오는 11월 3일 오후 6시 전 음원사이트를 통해 ‘정년이’ OST Part 4 ‘목포의 청춘&amp;자명고’를 발매한다. 이번 OST는 지난 5화에서 공개된 윤정년의 방송 데뷔곡 ‘목포의 청춘’을 비롯해 매란국극단 연구생들의 공연 ‘자명고’ 국극 음원까지 총 7개 트랙으로 구성된다. 먼저, 첫 번째 트랙을 장식한 윤정년의 ‘목포의 청춘’이 드라마의 감동을 다시금 전한다. 윤정년은 사기 계약을 당한 뒤 텔레비전 가수로 데뷔해야 하는 상황 속에서도 ‘목포의 청춘’을 진심을 다해 부르며 자신만이 보여줄 수 있는 무대를 선보였고, 과거 유명 가수이자 정년이의 가수 데뷔를 도운 패트리샤 김은 “넌 내가 본 가수들 중에 남바원이었어”라는 말로 감동을 더하며 드라마의 명장면을 탄생시켰다. 더불어, 여러 우여곡절 끝에 다시 매란국극단으로 돌아간 정년이가 군졸 역으로 함께 하는 ‘자명고’의 국극 음원 ‘","link":"https://m.entertain.naver.com/now/article/030/0003253471","retrieved":1730452601384},{"title":"NCT WISH, 일본 첫 정규 앨범 'WISHFUL'로 연말 책임진다...퍼포로 화제 모았던 'NASA'등 포함","contents":"보이그룹 NCT WISH가 첫 일본 정규 앨범 'WISHFUL'로 팬들을 만난다. SM엔터테인먼트는 NCT WISH의 일본 첫 정규 앨범 'WISHFUL'의 전곡 음원이 오는 27일 오전 0시 각종 글로벌 음악 플랫폼에서 발매된다고 밝혔다. 또한, 타이틀 곡 'Wishful Winter'의 뮤직비디오는 SMTOWN 유튜브 채널을 통해 동시 공개되며, 'WISHFUL'은 오는 12월 25일 음반으로도 발매된다고 전했다. 이번 앨범에는 타이틀 곡 'Wishful Winter'와 'FAR AWAY', 'Touchdown', 'CHOO CHOO', 'P.O.V', 'Our Adventures' 등 신곡 6곡과 사전에 공개된 퍼포먼스 비디오로 화제를 모았던 'NASA'가 수록됐다. 이 외에도, 기존 발표됐던 'WISH', 'Songbird', 'We Go!', 'Hands Up', 'Sail Away', 'Tears Are Falling' 6곡의 일본어 버전까지 포함돼 총 13곡으로 구성됐다","link":"https://m.entertain.naver.com/now/article/445/0000253909","retrieved":1730452601385},{"title":"\"왜 그때는 몰랐었을까\"..임창정의 후회, 그리고 다짐 [퇴근길 신곡]","contents":"가수 임창정이 주가조작이라는 오명을 벗고 새출발에 나선다. 1일 오후 6시, 임창정의 신곡 '일어날 일들은 일어나는거고'가 공개됐다. '일어날 일들은 일어나는거고'는 오는 12월에 발매 예정인 18번째 정규앨범의 선공개 곡이다. 그에 앞서 공개된 이번 '일어날 일들은 일어나는거고'는 우연이 겹쳐 인연이 된 사람들, 그 인연들의 만남과 헤어짐, 누구에게나 일어날 수 있는 삶의 과정 속 감정들을 표현했다. 그간 매 앨범마다 자작곡을 수록해왔던 임창정은 이번에도 작사, 작곡, 편곡을 도맡아 싱어송라이터로서의 역량을 드러냈다. 임창정은 누구에게나 공감을 일으키는 노래로 감동을 주고 싶다는 진솔한 마음을 이번 곡에 담았다는 후문. '일어날 일들은 일어나는거고'는 발라드의 계절이라 불리는 가을에 걸맞은 감성적인 팝 발라드 곡이다. 곡이 진행될수록 고조되는 멜로디와 진솔한 가사는 잔잔한 여운을 남기고, 여기에 임창정의 특유의 호소력 짙은 보이스가 더해져 감동을 배가한다. 모바일, 숏폼 시대에 맞","link":"https://m.entertain.naver.com/now/article/109/0005188034","retrieved":1730452601389},{"title":"\"2NE1·블랙핑크 이을 후배 될 것\" 베이비몬스터, YG 막내딸들의 기개 [종합]","contents":"그룹 베이비몬스터가 투애니원과 블랙핑크의 명성을 이어 YG의 DNA를 계승한다. 베이비몬스터는 1일 서울 마포구 YG엔터테인먼트 사옥에서 정규 1집 'DRIP'(드립) 발매 기념 기자간담회를 열었다. 베이비몬스터는 이날 첫 정규 앨범을 발매하며 YG에서 가장 빠르게 정규 앨범을 낸 그룹이 됐다. 로라는 \"첫 정규 앨범으로 돌아왔다. 생각보다 빠르게 찾아뵙게 됐다\"고 인사했다. 치키타는 \"다양한 장르가 담긴 앨범인 만큼 베이비몬스터의 새로운 매력을 보여드릴 수 있게 돼 너무 기쁘다\"고 덧붙였다. 아현은 \"정규 앨범을 준비하면서 새로운 도전을 많이 했다\"며 기대감을 키웠다. 라미 역시 \"베이비몬스터만의 매력을 흘러넘칠 정도로 담은 앨범이다. 첫 정규인 만큼 많이 신경 썼다. 총 9곡이 수록됐고 다양한 장르가 들어가 있어서 골라 듣는 재미가 있으실 것 같다. 루카는 \"YG의 뉴 클래식을 표현할 수 있을 것 같다\"며 자신감을 내비쳤다. 베이비몬스터의 더블 타이틀곡 중 'DRIP' 작곡에는","link":"https://m.entertain.naver.com/now/article/312/0000687284","retrieved":1730452601403},{"title":"[ET리뷰] '거침없는 키치청춘' 오드유스 데뷔곡 THAT'S ME","contents":"5인조 신인 걸그룹 '오드유스'(ODD YOUTH)가 거침없는 레트로 키치 면모로 자신들의 거침없는 청춘마인드를 드러낸다. 1일 오후 6시 공개된 걸그룹 '오드유스'(ODD YOUTH) 첫 싱글 타이틀곡 THAT'S ME(댓츠 미)는 써머(SUMMER), 마야(MYAH), 마이카(MAIKA), 카니(KANIE), 예음(YE EUM) 등 멤버들의 호흡을 본 서지음 작사가의 가삿말을 더해 완성된 힙합풍의 곡이다. 이 곡은 멤버들의 개성과 조합을 상징한다는 곡의 콘셉트는 물론, 곡 흐름이나 뮤비 자체에서 당당하고 자유로운 10대 청춘 에너지가 직관적으로 나타난다. 우선 곡 측면에서는 묵직하면서도 리듬감 있는 베이스에 집중한 레트로 힙합 컬러감과 함께, 2절부터 풍부해지는 보컬과 래핑에서 표현되는 자유분방한 10대 소녀매력이 두드러진다. 이러한 결은 뮤비에서는 더욱 파격적으로 비친다. 무법자 청춘의 웨스턴 힙합무비를 10대 소녀 버전으로 재해석한 듯한 THAT'S ME 뮤비는 지난 밤 파티","link":"https://m.entertain.naver.com/now/article/030/0003253467","retrieved":1730452601404},{"title":"‘데뷔’ 오드유스, 당찬 출사표 “‘THAT’S ME’, 원래 일케 생겨먹었지” [DA:신곡]","contents":"신인 그룹 오드유스(﻿ODD YOUTH)가 1일 오후 6시 싱글 [Best Friendz]를 발매하고 데뷔했다. 에는 데뷔에 앞서 공개했던 ‘Best Friendz(베스트 프렌즈)’와 타이틀곡인 ‘THAT’S ME(댓츠 미)가 수록되어 있다. 타이틀곡 ‘THAT’S ME’는 오드유스의 개성 있고 자신감 있는 에너지를 보여주는 곡이다. “﻿THAT’S ME” “누가 뭐라 하든지” “나는 나 다울 테지” “원래 일케 생겨먹었지” “이게 나의 매력임” 등 기사로 당당하고 꾸밈없이 자신을 소개한다. 음원과 함께 공개된 뮤직비디오는 이국적인 배경 속 써머(SUMMER), 마야(MYAH), 마이카(MAIKA), 카니(KANIE), 예음(YE EUM) 다섯 멤버들의 자유로운 모습을 담는다. 또래 친구들과 노는 듯한 발랄하고 힘 있는 퍼포먼스가 눈길을 끈다. 뮤직비디오는 권총을 쏘자 비누방울이 하염없이 나오는 장면으로 마무리돼 한 편의 동화 같은 청춘 영화를 연상케 한다.","link":"https://m.entertain.naver.com/now/article/382/0001160451","retrieved":1730452601405}]}