{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"노홍철, 30억 초호화 요트서 꿀휴가…“소녀시대 써니도 놀러왔다”","contents":"방송인 노홍철이 제주도에서 초호화 여행을 즐겼다. 지난 7일 유튜브 채널 ‘노홍철’에는 ‘아파트 값 뺨치는 30억 요트에서 하룻밤 보낸 노홍철’이라는 제목의 영상이 업로드됐다. 이날 노홍철은 “요즘에는 내가 바이크 타러 많이 오지만, 몇 년 전에는 제주도에 배 타러 정말 많이 왔다. 제주도에서 배 면허를 따고 신나서 타투를 새긴 곳이 여기다”고 말문을 열었다. 이어 도두항에 도착한 노홍철은 “원래는 회원제로 운영이 되어 있었다. 처음에는 배가 비싸서 엄두를 못 냈는데, 꼭 배를 사지 않아도 얼마 내고 부담스럽지 않은 가격에 탈 수 있다. 바이크 타고 오는 것보다 싸다”고 설명했다. 그러면서 “오늘 저기서 잘 거다. 배가 잘 때도 흔들거려서 사람들이 잠을 잘 못 잔다고 많이 이야기를 하지만, 저는 마치 요람에 있는 것처럼 잘 잔다”며 배를 보여줬다. 노홍철은 요트 안에 들어가 방의 내부를 소개했다. 노홍철이 “이게 한 30억 한다고 했나?”라고 묻자 노홍철의 친구는 “새 거 기준으로","link":"https://m.entertain.naver.com/now/article/382/0001161830","retrieved":1731028000097},{"title":"'故최진실 딸' 최준희, 요리 실력 어마어마한가봐…살림 노하우까지 술술","contents":"故최진실의 딸 최준희가 요리 실력을 짐작케 했다. 최준희는 지난 7일 자신의 인스타그램 스토리에 \"야무지게 식단 준비\" \"이렇게 냉장고에 붙여두면 재료 썩힐 일 없이 냉장고 앞에서 식단 메뉴 구성하기 편하다요\"리는 글과 함께 두 장의 사진을 순차적으로 게재했다. 공개된 사진들 속에서 최준희는 요리를 위해 재료를 구매하는 모습. 단백질을 위한 고기부터 계란과 야채 등 건강식 재료들 위주로 구매해 눈길을 끌었다. 또 최준희는 자신만의 살림 노하우까지 알려 21세 답지 않은 야무진 면모를 풍겼다. 2003년생으로 올해 만 21세가 된 최준희는 과거 루푸스병 투병으로 96kg까지 쪘다가 최근 바디프로필 준비를 통해 47kg까지 감량했다고 알리며 관심을 받았다. 그 과정에서 최준희는 힘줄윤활막염과 넓적다리 관절병증 등 골반괴사 판정을 받았다고 고백하며 \"3개월 동안 그냥 염증인 줄 알았던 게 괴사였다니.. 내년에는 바프에 목숨 걸지 않겠다\"라고 말한 바 있다.","link":"https://m.entertain.naver.com/now/article/312/0000688217","retrieved":1731028000100},{"title":"몬스터유니온, 마동석 제작사 빅펀치와 협업","contents":"드라마 제작사 몬스터유니온이 드라마 및 영화 콘텐츠 제작사인 빅펀치픽쳐스, 노바필름, 그리고 콘텐츠지와 더불어 드라마의 공동 제작을 비롯, 새로운 콘텐츠의 공동 개발을 목표로 하는 업무협약(MOU)을 체결했다고 7일 밝혔다. 몬스터유니온은 2016년 KBS와 KBS 계열사가 공동 출자하여 설립한 회사로 드라마 '연모', '미남당', '고려거란전쟁', '멱살 한 번 잡힙시다' 등을 제작했다. 본 MOU를 통해 각 사는 드라마 및 영화의 공동 기획, 제작을 추진함으로써, 상호간 기획 및 제작 역량을 극대화하고 새로운 사업 기회를 모색하는 계기를 마련할 것으로 기대하고 있다. 이미 마동석 배우 주연의 블록버스터 드라마 '트웰브'의 공동 제작에 합의하여 본격 제작에 착수한 바 있으며, 본 MOU를 통해 이러한 협업 관계를 더욱 공고히 해나가고, 새로운 시너지를 낼 수 있도록 다양한 협업 모델을 구체화할 예정이다. 문준하 몬스터유니온 대표는 “본 협약을 통해 기존 드라마 시장에서 몬스터유니온","link":"https://m.entertain.naver.com/now/article/437/0000417540","retrieved":1731028000103},{"title":"'의처증+성폭행 의혹' 최동석, 침묵 속 자녀와 행복한 시간…\"넷플릭스 보면서\"","contents":"최동석이 전 아내 박지윤을 향한 의처증, 성폭행 의혹이 불거지는 가운데 아이들과 함께하는 일상을 전했다. 8일 최동석은 개인 SNS 계정에 \"아이들과 넷플릭스 보면서 아이스크림\"이라는 글과 함께 한 장의 사진을 스틸로 게시했다. 공개된 사진은 넷플릭스 로고가 새겨진 아이스크림을 먹고 있는 최동석과 두 아이의 발이 담긴 사진. 앞서 최동석과 박지윤은 2009년 11월 결혼해 슬하에 1남 1녀를 두었으나 지난해 10월, 결혼 14년 만에 파경 소식을 전했다. 이혼 소송 소식이 전해진 이후 최동석은 SNS를 통해 여러차례 박지윤을 저격하는 듯한 글을 게재했다. 이후 최동석은 7월 이혼 경험이 있는 연예인들의 새로운 시작을 조명하는 관찰 예능 프로그램 TV조선 ‘이제 혼자다’로 방송 복귀를 알렸다. 그러나 곧 박지윤이 그에 상간 소송을 걸었고, 최동석까지 쌍방 소송에 나서며 장기전에 돌입했다. 이어 부부싸움 녹취록까지 공개되면서 많은 이들의 이목이 집중됐다. 해당 녹취록에서 드러난 두 사람","link":"https://m.entertain.naver.com/now/article/311/0001793053","retrieved":1731028000104},{"title":"[SC이슈] 서동주, 4세 연하♥ 남친 신혼집 마련했다 \"재개발 지구 단독주택 낙찰\"","contents":"방송인 서동주가 내집마련에 성공했다. 서동주는 7일 자신의 개인채널을 통해 경매로 서울 도봉구 창동에 있는 단독주택을 낙찰받았다고 밝혔다. 서동주는 \"유튜브 알고리즘에 나온 채널에서 '목돈 없이도 월세 세팅하는 법' 같은 영상이 떴다. 미국에서 온지 얼마 안돼 아무것도 모르는 사람이었는데 경매를 통해 시가보다 훨씬 낮은 빌라 반지하 등을 웘 세팅을 하면 노후에는 잔돈 같은 게 나오는 것들을 만들 수 있구나 싶었다. 개인적으로는 투자의 의미보다 제가 살 집을 사고 싶었다. 미국에서는 대부분 단독 주택에 사는데 그런 삶을 추구해왔다. 수업을 제대로 들어야겠더라. 온라인 강의를 신청하고 책도 사서 보다 오프라인 수업도 들었다\"고 말했다. 이어 \"도봉구 창동에 있는 집을 낙찰받았다. 그날 저만 (금액을) 썼다. 최저가를 썼어야 하는데 약간 억울하지만 어쨌든 됐다. 거기가 재개발 지역으로 선정돼서 7~8년 뒤에는 재개발이 될 거라고 했다\"며 \"대신 다 좋은 건 아닌데 구옥은 단열","link":"https://m.entertain.naver.com/now/article/076/0004214047","retrieved":1731028000110},{"title":"미자♥김태현, 수제화 사장님도 놀란 '왕발 부부'..\"이렇게 큰 발 처음 본다고\"","contents":"미자, 김태현이 '왕발 부부'를 인증했다. 미자는 7일 \"왕발 부부. 저는 250/남편 씨는 285-300 사이. 둘 다 키가 큰 만큼 발도 왕 커요\"라며 \"나이키 운동화도 항상 고민하는 데 285 사면 결국 후회한다는 (300이 딱 좋음)\"이라며 두 사람 다 발 사이즈가 크다고 털어놨다. 그러면서 \"남편 씨 수제화 맞추러 다녀왔는데 사장님께서 사이즈 재면서 이렇게 큰 발은 처음 본다네요. 아직도 성장기인가. 자꾸 발이 커진대요. 몇 년 전 신발이 하나도 안 맞음. 이럴 수가 있는 건가요? 저희보다 발 큰 분들 안 계시겠죠? 발 작은 분들 너무 부럽\"이라며 사진과 영상을 공개했다. 영상에서 미자는 김태현의 발 사이즈를 재는 수제화 사장님에게 \"이렇게 큰 사람은 없죠\"라고 질문했다. 이에 수제화 사장님은 \"네\"라며 웃었고, 미자도 웃음을 터뜨렸다. 또한 미자는 김태현이 맞춘 구두를 들고 포즈를 취하며 다시 한번 '왕발'을 인증했다. 한편 미자는 2022년 6세 연상의 개그맨 김태현과","link":"https://m.entertain.naver.com/now/article/076/0004214046","retrieved":1731028000111},{"title":"션, 세계 7대 마라톤 완주 도전장…아들도 \"놀라워\"","contents":"가수 션이 2025년을 앞두고 세계 7대 마라톤 완주에 도전장을 냈다. 션은 7일 자신의 인스타그램에 \"도쿄, 보스톤, 런던, 베를린, 시카고, 뉴욕과 얼마 전 7번째로 합류한 시드니까지 2025년 일 년 안에 세계 7대 마라톤 완주에 도전한다\"고 밝혔다. 션은 소문난 마라토너이자 연예계에 유명한 '마라톤 전도사'다. 배우 박보검, 진선규 등도 션과 함께 마라톤을 하는 것으로 알려졌다. 마라톤을 하며 기부 이벤트도 꾸준히 진행해 왔다. 션과 함께 아이들도 마라톤에 참여할지에도 이목이 쏠린다. 션은 지난 3일 진행된 서울 마라톤에서 \"15살 하율이의 마라톤 10km 기록이 38분50초. 2만명에서 전체 27위 남자 24위\"라며 \"연습도 잘 안 하는데, 이게 바로 타고난 건가\"라는 게시물을 게재했다. 또한 하랑 군은 \"37분 27초로 2만명에서 전체 14위, 남자 12위를 했다\"며 \"(행사 메인스폰서인) AIA 생명에서 청소년 꿈 지원으로 하랑이 10km 완주 기념으로 하랑이 이름으로","link":"https://m.entertain.naver.com/now/article/015/0005054786","retrieved":1731028000114},{"title":"김남길, ‘참교육‘ 캐스팅 직접 해명…“‘열혈사제’ 외 생각할 여력 없어”","contents":"SBS 금토드라마 ‘열혈사제2’ 김남길 스틸컷. 열혈사제2 공식 홈페이지 배우 김남길이 드라마 ‘참교육’ 캐스팅 이슈에 대해 직접 입장을 밝혔다. 김남길은 8일 자신의 사회관계망서비스(SNS)를 통해 해당 이슈를 언급하며 캐스팅과 관련해 선을 그었다. 그는 “오늘은 열혈사제 김해일 신부로 여러분을 다시 만나는 반가운 날이다. 다른 작품 캐스팅 기사 때문에 많은 팬들이 걱정을 하고 있다고 들었다”고 운을 뗐다. 이어 “‘참교육’은 회사 차원에서 작품 제안을 받은 건 사실이나 우선 제가 직접 검토를 해야 거절이든 수락이든 제안하신 분들께 예의를 갖춰 제 의사를 전달할 시간이 있어야 하는데, 지금 열혈사제 외에는 그 어떤 것도 생각할 시간도 여력도 없다”고 말했다. 그러면서 “여러분이 열혈사제를 오래 기다려 주시고 사랑해 주신 만큼 그 기대에 보답하기 위해 동료 배우들과 제작진 모두가 막바지 촬영에 최선을 다 하고 있다”고 전했다. 드라마 참교육은 동명 웹툰을 원작으로 한다. 교권이 무너","link":"https://m.entertain.naver.com/now/article/396/0000693577","retrieved":1731028000116},{"title":"고경표, 연말엔 팬들과…내달 8일 팬미팅 개최","contents":"이달 13일 리메이크 음원도 발매 배우 고경표가 8년 만에 단독 팬미팅을 개최하고 팬들과 추억을 쌓는다. 8일 소속사 씨엘엔컴퍼니는 \"고경표가 다음 달 8일 오후 5시 서울 강남구 삼성동에 위치한 백암아트홀에서 '2024 KOKYUNGPYO FANMEETING [KOKYUNGPYO SHOW](2024 고경표 팬미팅 [고경표 쇼], 이하 '고경표 쇼')'를 연다\"고 밝혔다. 팬미팅 티켓 예매는 오는 13일 오후 8시부터 멜론티켓에서 예매 가능하다. 이번 팬미팅에서 고경표는 근황 토크는 물론, 다채로운 코너들을 준비해 팬들에게 잊지 못할 시간을 선물할 계획이다. 팬미팅을 앞둔 고경표는 오는 13일 정오 린의 '…사랑했잖아…' 리메이크 음원을 발매한다. 고경표는 이 곡을 지난 여름 KBS2 '더 시즌즈-지코의 아티스트'에서 부른 바 있다. 고경표는 tvN 예능 프로그램 '백패커2'로 시청자들과 만나고 있으며 최근 개봉한 영화 '아마존 활명수'에도 출연했다.","link":"https://m.entertain.naver.com/now/article/629/0000336449","retrieved":1731028000117},{"title":"[현장+] 우도환표 끝사랑 vs 오정세표 순애보…'Mr. 플랑크톤' 오늘 공개","contents":"로맨스라고 다 같은 로맨스가 아니다! 깊어가는 가을, 매력 만점 배우 우도환과 이유미가 선사하는 색다른 로맨스 의 비하인드 스토리를 파헤쳐봤다. 실수로 태어난 남자 '해조'(우도환 분)의 인생 마지막 여행길에 세상에서 가장 불운한 여자 '재미'(이유미 분)가 동행하면서 이야기는 시작된다. 두 사람은 특별한 여정을 함께하며 자신과 서로의 존재를 확인하고 삶을 되돌아보며 진정한 사랑의 의미를 찾아나간다. 독특한 스토리와 더불어 영화 &lt;사자&gt;, 드라마 &lt;사냥개들&gt; 등을 통해 강인한 남자의 모습을 보여줬던 우도환이 시한부 삶의 주인공으로 변신해 기대를 모으고 있다. 우도환은 \"평소 운동을 안하고 술도 별로 좋아하지 않는다. 그런데 '해조'를 표현하려면 하지 않았던 것들을 조금씩은 해야 했다\"고 밝혔다. 종갓집 5대 독자와의 결혼을 앞두고 전 연인의 기구한 여행길에 함께하는, 사연 있는 삶의 주인공이 된 이유미는 \"정말 이런 순간이면 어떨까라는 생각을 많이 했다. 삶이 바뀌는 순간에 '재미'","link":"https://m.entertain.naver.com/now/article/427/0000042176","retrieved":1731028000119},{"title":"[스타 人터뷰] 영원한 오빠 심신…\"피는 못 속여!\" 끼 대물림까지","contents":"딸과 함께 만든 신곡으로 컴백한 '영원한 오빠' 가수 심신을 만났습니다.심신은 지난 1일 새 싱글 '이 밤'을 발매했는데요.'이 밤'은 그가 공들여 작곡한 재즈 발라드 곡에, 딸이 쓴 아름다운 사랑 고백 가사가 담겨 있습니다.30년 넘는 세월 동안 다양한 무대에서 팬들과 만나며 노래 열정을 불태우는 심신을 '스타 人터뷰'에서 들여다봤습니다. Q. 최근 발표한 신곡 소개해달라. ▶ 심신) 11월 1일에 '이 밤'이라는 곡을 발매했다. 크리스마스는 물론 낙엽이 떨어지는 늦가을에 어울리는 재즈 발라드 분위기의 곡이다. Q. 직접 작곡에 참여했는데 어디서 영감을 얻었나. ▶ 심신) 계절에 맞는 노래를 선보이기 위해 많은 고민과 노력을 했다. 가사는 딸이기도 한, '키스오브라이프'의 멤버 '벨'이 썼다. Q. 딸과의 곡 작업은 어땠나. ▶ 심신) 수정할 부분이 한 군데도 없었다. 내가 만든 멜로디에 너무 잘 붙는 가사를 써줘서 고마웠다. 수정도 다툼도 없이 써준 그대로 부르게 됐다. 딸과 음","link":"https://m.entertain.naver.com/now/article/427/0000042175","retrieved":1731028000120},{"title":"류수정·송건희·김진경 등, '에스콰이어 타운하우스' 빛낸 스타들","contents":"'밤에도 반짝' '에스콰이어 타운하우스(ESQUIRE TOWNHOUSE)'에 스타들이 모였다. 송다혜·서동진·송건희·장용원·이나·김진경·황세은·류수정이 7일 오후 서울 성동구 성수동 엠엠성수에 열린 '에스콰이어 타운하우스(ESQUIRE TOWNHOUSE)' 포토월 행사에 참석했다. 이날 참석한 셀럽들은 매력적인 패션을 선보이며 포토월 앞에서 다양한 포즈를 취했다. '이나·장용원, 같이 왔어요' '장용원, 반가운 인사' '이나, 예쁜 인사' '서동진·송다혜, 잘 어울리죠?' '송다혜, 싱그러운 미소' '서동진, 멋진 인사' '김진경, 우아한 등장' '완벽한 그녀' '송건희, 매력에 빠져봐' '박수 치며~' '류수정, 인형인줄 알았네' '넘사벽 비주얼' 김현우 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000417539","retrieved":1731028000122},{"title":"[잇슈 연예 브리핑] '명예훼손 혐의' 박수홍 형수 선고 연기…12월 판가름","contents":"연예계 핫한 뉴스를 '잇슈 연예 브리핑'에서 살펴봤다. ① '박수홍 명예훼손 혐의' 형수 선고기일 12월로 연기 박수홍의 형수 이 모 씨의 선고가 다음 달로 연기됐다. 이 씨는 휴대전화 단체 대화방에서 박수홍의 사생활에 대한 허위사실이 담긴 메시지를 전송한 혐의를 받고 있다. 당초 지난달 23일이 1심 선고기일이었지만 재판부가 '석명준비명령'을 내리고 변론 재개가 결정되면서 지난 6일 오전 서울서부지법에서 이 씨의 공판기일이 열렸다. 석명준비명령이란 재판부가 재판 당사자에게 설명 또는 증명하거나 의견을 진술할 사항을 지적하고 변론기일 이전에 이를 준비하도록 명령하는 제도다. 이번 공판에서 검찰은 이 씨에게 징역 10개월을 선고해 달라고 재판부에 요청했고, 이 씨는 최후진술에서 \"지난번 진술한 내용과 같다\"며 새로운 입장을 밝히지는 않은 것으로 전해졌다. 선고공판은 다음 달 11일 진행된다. ② \"허위사실 강력 대응\" 남현희, 누리꾼 30명 고소 전 펜싱 국가대표 남현희가 자신에 대해","link":"https://m.entertain.naver.com/now/article/427/0000042174","retrieved":1731028000123},{"title":"‘56세’ 채시라, 그녀의 한복은 거꾸로 간다... ‘복터짐 동안미모, 딸·조보아·김뫈선’","contents":"배우 채시라(56)가 무대 위 무용수로 변신하며 여전한 동안 미모를 뽐냈다. 채시라는 8일 자신의 소셜 미디어에 한복을 입고 단아한 무용수의 자태를 뽐내는 사진을 공개했다. 함께 공개된 글에는 ”딸과 같은 시간, 같은 무대에 있었다는 큰 의미 있는 날. 내 무용수 데뷔 무대를 축하해주러 온 아끼는 지인들(조보아, 김뫈선, 예지원)과 다음에는 같은 작품으로 함께 무대에 서는 날을 기약한다“는 의미심장한 메시지가 담겨 있었다. 이날 공개된 사진 속에서 채시라는 한복 특유의 고운 핏을 살린 무용복을 입고 아름다운 자태를 자랑했다. 부드러운 흰색 저고리와 푸른빛이 감도는 치마로 차분하면서도 우아한 무대 의상을 소화해 감탄을 자아냈다. 특히 매끈하게 빛나는 피부와 또렷한 이목구비는 나이를 잊게 하는 동안 미모로, 20대 못지않은 생기를 더했다. 함께 자리한 조보아, 김뫈선, 예지원 역시 마치 친구처럼 보이는 동안 미모로 시선을 사로잡았다. 조보아는 화사한 미소와 함께 활기찬 분위기를 더했고,","link":"https://m.entertain.naver.com/now/article/410/0001035023","retrieved":1731028000125},{"title":"장가현 \"전남편, 베드신 신음소리까지 간섭..이혼 예능 동반출연 후 일 끊겨\" ('특종세상')","contents":"배우 장가현이 전남편 가수 조성민과의 갈등에 대해 가감없이 밝혔다. 7일 방송된 MBN '특종세상'에는 장가현이 출연했다. 장가현은 연기 학원에서 연기 공부를 하며 연기 감을 잃지 않으려 노력했다. 그는 \"제가 연기를 28년 했는데 (전 남편과) 자극적인 (이혼) 예능에 출연한 후 섭외가 끊겨 2년 동안 쉬고 있다\"라고 말했다. 장가현은 전 남편이 연기 활동을 반대했다면서 \"영화 시나리오가 들어와서 남편에게 너무 복귀하고 싶다고 했더니 응원한다고 하더라. 그래서 영화를 찍기 시작했는데 베드신이 있었다. 근데 '어떤 장면을 찍었냐, 신음 소리는 어떻게 리허설하냐' 이런 얘기가 오가니까 너무 스트레스가 됐다\"라고 떠올렸다. 그런가 하면 장가현은 세무사를 찾아 빚에 대해 상담했다. 그는 세무사에게 \"사업을 확장하다가 빚을 많이 지게 됐다. 3억 정도 파산 신청을 하게 됐다. 당시 세금 1억이 남았는데 규칙적으로 갚지 못해 자꾸 압류가 들어오더라\"라고 상담했다. 생계를 위해 벌인 쇼핑몰 사","link":"https://m.entertain.naver.com/now/article/076/0004214045","retrieved":1731028000126},{"title":"“무슨 장군인 줄 알았다” 서장훈, 고압적인 남편에 쓴소리 [TV종합]","contents":"갑자기 울음을 터트리는 아내의 사연에 무서운 서장훈도 공감한 반전 사연이 공개됐다. 지난 7일(목) 방송된 JTBC ‘이혼숙려캠프’에서는 매 순간 아내에게 명령조로 말하고 사사건건 지적하는 선생님 같은 남편과 해맑기만 한 아기 같은 아내의 사연이 공개됐다. 아기처럼 남편을 대하는 아내의 모습에 처음에 당황하던 MC들도 가사조사가 진행될수록 점차 아내에게 이입되는 상황이 펼쳐졌다. 남편은 갑작스레 직장을 잃어 소득이 끊기고 전세 사기까지 당한 심각한 상황에 놓여 있어 아내와 함께 고민하고 싶지만, 진지한 대화를 회피하려는 아내에게 서운함을 느끼고 있었다. 하지만 갈등 상황을 버티지 못하는 아내는 아기 같은 말투로 남편과 대화할 뿐만 아니라 웃다가도 갑자기 ‘뿌엥’하고 울어버려 이를 지켜본 MC들도 모두 황당함을 감추지 못했다. 그렇지만 아내에게 마치 선생님처럼 지적을 이어가고 “말하지 마”, “조용히 해” 등 강압적으로 대화하는 남편의 모습이 공개되자, 여론은 순식간에 아내 쪽으로 기","link":"https://m.entertain.naver.com/now/article/382/0001161824","retrieved":1731028000128},{"title":"'컴백' 에이스, 오늘 공식 팬클럽 모집 시작…국내 활동 예열","contents":"그룹 에이스(A.C.E)가 공식 팬클럽을 모집하며 컴백 준비에 박차를 가한다. 에이스는 8일부터 공식 홈페이지를 통해 팬클럽 초이스(THE 3RD CHOICE MEMBERSHIP) 모집을 시작한다. 오는 20일 세 번째 싱글 '피냐타'(PINATA)로 전격 컴백하는 에이스는 공식 팬클럽 모집과 함께 본격적인 국내 활동 예열에 나선다. 실제로 에이스는 그간 다양한 앨범 티저와 함께 공식 팬클럽에 관련된 키치한 콘텐츠를 공개해 왔다. 에이스의 밝은 무드와 훈훈한 케미스트리가 눈길을 사로잡고 있다. 이는 '피냐타' 본 앨범의 웅장한 무드를 상반된 분위기의 또 다른 '피냐타'로 시각화한 콘텐츠다. 에이스는 폭넓은 콘셉트 스펙트럼을 바탕으로 '피냐타' 세계관을 더욱 탄탄하게 완성할 전망이다. 에이스는 '피냐타' 컴백을 앞두고 라탐&amp;유럽 14개 도시 단독 콘서트 투어 '리와인드 어스'를 성료하고, 이번엔 공식 팬클럽 모집을 시작하며 팬들의 마음을 결집시키고 있다. 이 같은 체계적인 활동 방식이","link":"https://m.entertain.naver.com/now/article/421/0007894986","retrieved":1731028000129},{"title":"전종서, 한소희와 절친인 줄 알았는데…비비 \"우리 특별한 사이 아닌가\" 플러팅 [TEN이슈]","contents":"배우 전종서와 가수 겸 배우 비비가 SNS를 통해 친분을 과시했다. 지난 7일 비비는 자신의 인스타그램을 통해 오는 14일 발매 예정인 'DERRE'(데레)의 뮤직비디오 티저 영상을 공개했다. 그러면서 자신의 인스타그램 스토리에는 전종서를 태그하며 장문의 글을 남겼다. 이날 공개된 영상 속 비비는 전종서와 함께 학교를 배경으로 교복을 입고 여기하고 있다. 비비는 이 영상 위에 \"저 예전부터 언니 배우로서 존경하고 좋아했는데 저번에 스쳐 지나갈 때 분명히 저한테 조금 웃어주신 것 같거든요. 그런데 이번에 드라마 보는데 전혀 저에 대해서 생각하지 않으시는 것 같은 거예요. 저는 우리가 물 나눠 마셨을 때부터 '조금 특별한 사이가 아닌가'라고 생각했는데 살짝 서운할 뻔했어요. 그렇지만 언니를 너무나도 동경하니까 기다릴게요\"라고 적었다. 티저에 담긴 전종서가 비비의 물을 마시는 모습과 전종서가 마시다 흘린 물방울이 들어간 소시지를 먹는 비비의 모습을 활용한 문구인 것으로 보인다. 전종서는","link":"https://m.entertain.naver.com/now/article/312/0000688216","retrieved":1731028000131},{"title":"'13남매' 남보라, 동생들 어떻게 저장해놨나…'가족 대화방' 오픈","contents":"배우 남보라가 가족 전체 대화방을 공개했다. 남보라는 지난 7일 자신의 인스타그램 스토리에 \"ㅋㅋㅋ생존입니다ㅎㅎㅎ\"라는 문구와 함께 하나의 사진을 공개했다. 공개된 사진은 바로 '13남매'라는 많은 인원을 자랑하는 남보라의 가족 단체 대화방. 남보라는 엄마를 0번으로 정했고, 자신보다 밑에 동생들은 이름 앞에 번호를 매겨 저장해 눈길을 끌었다. 한편 남보라는 지난달 20일 자신의 유튜브 채널에 '일본 여행하다가 프러포즈 받았어요'라는 제목으로 영상을 게재하며 결혼을 공식 발표했다. 남보라는 공지를 통해 \"맘 맞는 좋은 짝꿍을 만나 평생을 함께하기로 약속했다. 앞으로 둘이서 예쁘게 잘 사는 모습 많이 보여드리겠다\"고 밝혔다. 남보라는 13남매 대가족의 장녀로 연예계 데뷔 전부터 주목받았던 인물이다. 그는 '인간극장', '천사들의 합창' 등에 출연해 자신보다 어린 동생들을 살뜰히 챙기는 모습으로 시청자들에게 감동을 선사했다.","link":"https://m.entertain.naver.com/now/article/312/0000688215","retrieved":1731028000132},{"title":"김남길, '참교육' 출연설에 팬들 우려 쏟아지자 \"실망시키지 않겠다\"","contents":"배우 김남길이 웹툰 '참교육'을 원작으로 한 드라마 출연을 검토 중이라는 소식에 대해 일부 팬들이 우려를 표하자, 이와 관련해 직접 입장을 밝혔다. 오늘(8일) 새벽 김남길은 자신의 SNS를 통해 \"오늘은 '열혈사제' 김해일 신부로 여러분을 다시 만나는 반가운 날입니다\"라고 말문을 열었다. 이어 \"다른 작품의 캐스팅 기사 때문에 많은 팬들이 걱정을 하고 있다고 들었다\"라며 \"'참교육'은 회사 차원에서 작품 제안을 받은 건 사실이나 우선 제가 직접 검토를 해야 거절이든 수락이든 제안하신 분들께 예의를 갖춰서 제 의사를 전달할 시간이 있어야 하는데 지금은 '열혈사제' 외에는 그 어떤 것도 생각할 시간도 여력도 없다\"라고 설명했다. 김남길은 시청자와 팬들을 위해 '열혈사제' 막바지 촬영 중이라고 말하며 \"그동안 저의 모든 작품을 사랑해 주신 팬들이 실망하지 않도록 늘 최선을 다하고 있다\"라고 강조했다. 그러면서 \"그런 저를 믿어주시고, 올겨울은 주말마다 '열혈사제'와 함께 많이 웃으시고","link":"https://m.entertain.naver.com/now/article/052/0002110975","retrieved":1731028000134},{"title":"‘요리하는 돌아이’ 윤남노“‘흑백요리사’ 탈락 당시 백종원 대표 말에 울컥”","contents":"‘흑백요리사’에 출연한 셰프 4인방이 형님들을 만나 출연 비하인드를 공개한다. 9일 방송되는 JTBC ‘아는 형님’에는 ‘흑백요리사’의 셰프 4인방 ‘미슐랭 스타’ 파브리, ‘중식 여왕’ 정지선, ‘철가방 요리사’ 임태훈, ‘요리하는 돌아이’ 윤남노가 출연한다. 이들은 ‘흑백요리사’에 이어 ‘흑백급식대전’으로 맞붙어 진검승부를 가린다. 이날 ‘흑백급식대전’에서는 조수로 투입된 형님들이 셰프들과 뜻밖의 케미를 선보이며 ‘급식 한 상’을 탄생시킨다. 그 뿐 아니라 ‘흑백급식대전’에 최적화된 특별 심사위원으로 중학생 트로트 가수 박성온까지 등장해 대전에 열기를 더한다. 이어 파브리, 정지선, 임태훈, 윤남노는 ‘흑백요리사’ 비하인드 스토리를 방출해 이목을 사로잡는다. 특히 정지선은 “‘흑백요리사’ 첫 녹화 날 임태훈을 보고 ‘얘가 왜 나왔지?’ 싶었다”며 당시 심경을 밝혀 웃음을 자아낸다. 또한 파브리는 블라인드 테스트가 아니었다면 ‘나폴리 맛피아’ 권성준 셰프를 이겼을 것 같냐는 질문에","link":"https://m.entertain.naver.com/now/article/009/0005393140","retrieved":1731028000136},{"title":"고준희, 걸크러쉬 매력 발산… 호피 무늬+블랙 패션 '눈길'","contents":"배우 고준희가 카리스마 넘치는 일상을 공개했다. 고준희는 지난 4일 자신의 인스타그램에 'SNL'이라는 짧은 글과 함께 사진을 게재했다. 공개된 사진 속 고준희는 레오파드 셔츠에 블랙 재킷, 블랙 가죽 바지, 선글라스를 낀 채 카메라를 응시하고 있는 모습이다. 고준희는 걸크러쉬 패션 스타일을 선보이며 남다른 카리스마를 뽐내 눈길을 끌고 있다. 고준희는 지난달 26일 공개된 쿠팡플레이 'SNL코리아'에 출연해 솔직담백한 연기를 선보여 화제를 모은 바 있다.","link":"https://m.entertain.naver.com/now/article/417/0001037681","retrieved":1731028000137},{"title":"[SC이슈] '열혈사제2' 김해일 돌아오는데 '참교육'이 난리..김남길 \"믿어달라\" 팬심 달래기","contents":"배우 김남길이 출연을 제안받았던 작품 '참교육'과 관련한 입장을 직접 밝혔다. 원작의 내용이 논란이 되자 팬들의 마음을 달래기 위한 시도로 보인다. 김남길은 8일 자신의 개인 계정에 \"오늘은 SBS '열혈사제' 김해일 신부로 여러분을 다시 만나는 반가운 날\"이라며 \"어제 다른 작품의 캐스팅 기사 때문에 많은 팬들이 걱정하고 있다고 들었다\"고 입을 열었다. 김남길은 이어 \"'참교육'은 회사 차원에서 작품 제안을 받은 건 사실이다. 제가 직접 검토를 해야 거절이든 수락이든 제안하신 분들께 예의를 갖춰서 제 의사를 전달할 시간이 있어야 하는데, 지금은 '열혈사제' 외에는 그 어떤 것도 생각할 시간도 여력도 없다\"고 했다. 또 그는 \"그동안 저의 모든 작품을 사랑해 주신 팬들이 실망하지 않도록 늘 최선을 다하고 있다. 그런 저를 믿어주시고, 올겨울은 주말마다 '열혈사제'와 함께 많이 웃으시고 건강하시고 행복하시길 바란다\"고 했다. 앞서 김남길이 동명의 웹툰을 원작으로 하는 드라마 '참교육'","link":"https://m.entertain.naver.com/now/article/076/0004214042","retrieved":1731028000139},{"title":"돌싱 안현모, 실망이다... 복 터짐 일파만파 ‘직업 바꿨나?’ 팬들 감탄 폭발","contents":"“안현모, 한층 업그레이드된 스타일링 공개... 팬들 ‘실망이야, 너무 예뻐졌잖아’ 응원 폭발!” 방송인 안현모가 8일 자신의 SNS를 통해 새로운 모습으로 변신한 사진을 공개해 시선을 모았다. “달라진 모습을 응원”이라며 사진 속 안현모는 세련된 스타일링과 함께 고급스러운 무드를 자아내며 변신한 모습을 선보였다. 팬들은 “너무 예뻐졌잖아, 실망이다”라는 반응과 함께, “골프까지 이렇게 잘하면 못하는 게 뭐야?”라는 뜨거운 반응을 보였다. 안현모의 이번 패션은 감각적이면서도 트렌디한 요소가 돋보인다. 스트레이트 핏의 팬츠와 슬림한 라인의 상의는 그녀의 세련된 이미지를 더욱 돋보이게 했다. 골프룩이지만 일상에서도 소화할 수 있을 만큼 모던하고 엣지 있는 스타일을 연출해 눈길을 끌었다. 특히, 톤온톤 컬러 매칭과 미니멀한 액세서리로 고급스러운 무드를 강조한 점이 돋보였다. 또한, 사진 속 안현모의 포즈 역시 주목받았다. 골프 자세를 취하면서도 자신감 넘치는 눈빛과 여유로운 표정은 마치","link":"https://m.entertain.naver.com/now/article/410/0001035020","retrieved":1731028000140},{"title":"'의처증+성폭행 폭로' 최동석, 입 꾹 닫은 채 자녀 한정 '쏘스윗남' 변신","contents":"방송인 최동석이 아이들과 시간을 보냈다. 최동석은 8일 자신의 인스타그램에 \"아이들과 넷플릭스 보면서 아이스크림\"이라는 글과 함께 하나의 사진을 게재했다. 공개된 사진 속에는 최동석이 아이들과 OTT를 관람하면서 먹을 디저트를 꺼내든 모습. 최동석은 아이들을 위해 달달한 초콜릿 아이스크림도 먹어주는 스윗한 아빠 면모를 드러냈다. 최동석은 박지윤과 2009년 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월, 결혼 14년 만에 파경을 맞았다. 두 사람은 제주지방법원에 이혼조정신청서를 제출한 상태로, 양육권 문제 등으로 갈등 중인 것으로 전해졌다. 이러한 가운데 두 사람은 '쌍방 상간 소송'까지 제기하며 새로운 국면을 맞았다. 이같은 파장으로 최근 최동석은 혼자가 된 사람들이 새로운 삶에 적응하는 과정을 담은 리얼리티 관찰 프로그램 '이제 혼자다'에서 하차하기도 했다.","link":"https://m.entertain.naver.com/now/article/312/0000688213","retrieved":1731028000142},{"title":"빽가, 욱하는 김종민 본 후 “저렇게 살지 말아야지” 다짐 (현피남)","contents":"코요태 빽가가 장동민과 환상의 호흡으로 큰 웃음을 선물했다. 빽가는 7일 오후 6시 유튜브 채널 ‘장동민의 현피남’에 출연, 장동민과 다양한 이야기를 나눴다. 이날 먼저 빽가는 김종민과 싸워본 적 없냐는 질문에 “내가 종민이 형한테 까불거나 덤비면 팀 전체가 깨질 것 같다는 생각이 들었다. 한 번도 종민이 형한테 대든 적이 없다”라고 밝혔다. 빽가는 “종민이 형 욱하는 걸 봤다. 난 저렇게 살지 말아야지 (생각했다)”라며 웃음을 자아냈다. 이어 빽가는 코요태 신곡 ‘사계’에 대한 이야기를 나눈 가운데, “이번엔 댄스곡이 아니다. 새로운 분위기로 편안함을 드리고 싶었다”라며 신곡을 홍보했다. 또한 빽가는 장동민과 다양한 게임으로 현장 분위기를 끌어 올리는가 하면, 끝까지 남다른 텐션을 잃지 않으며 보는 이들을 미소 짓게 했다. 빽가는 “장동민 형님과 친분을 쌓고 싶어서 나왔다”라며 소감을 밝혔다. 이에 장동민은 “다음에 캠핑 같이 가자”라고 제안했고, 빽가는 “어색하다. 전 원래 혼자","link":"https://m.entertain.naver.com/now/article/382/0001161820","retrieved":1731028000143},{"title":"명품만 입던 VIP 조세호, 결혼하고 변했다…\"이제 와이프가 있잖아♥\" ('놀뭐')","contents":"'놀면 뭐하니?' 플리마켓 VIP 큰손 조세호가 결혼 후 작은손(?)이 되어 돌아온다. 11월 9일 방송되는 MBC '놀면 뭐하니?'(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)는 가을 맞이 '놀뭐 플리마켓' 편으로 꾸며지는 가운데, 지난 플리마켓에서 멤버들의 물건을 제일 많이 팔아준 VIP 큰손 조세호가 새신랑이 되어 찾아온다. 신혼여행을 막 다녀온 조세호는 환호 속 플리마켓에 입장한다. 등장과 함께 물건을 쓸어 담을 것이라는 기대와 달리, 조세호는 꼼꼼하게 물건을 살피는 낯선 모습을 보인다. 조세호의 씀씀이 변화에 충격을 받은 멤버들은 \"결혼하고 많이 바뀌었어\" \"큰손美가 없어졌어\" \"오늘따라 왜 이렇게 안 사는거야\"라며 초조해한다. 이에 조세호는 \"나 이제 마음껏 못 써. 와이프가 있어서\"라며 사랑꾼 대열에 합류하는 멘트로 현장을 술렁이게 만든다. 하하는 조세호가 잠시 자리를 비운 사이 \"큰 손 들어왔을 때 다 팔아야 해\"라면서 멤버들과 바람잡이 작전을 짜는데, 과연","link":"https://m.entertain.naver.com/now/article/076/0004214041","retrieved":1731028000145},{"title":"정대세 아내, 3년 만 VCR로 시어머니 만난 후 반응은…(‘한이결’)","contents":"명서현이 ‘고부 갈등’의 엉킨 실타래를 풀기 위해 스튜디오를 찾는다. 10일 밤 10시 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 마지막 회에서는 일본 고향집 나고야를 방문한 정대세가 고부 갈등으로 왕래를 끊다시피 한 어머니와 독대를 하며 눈물을 쏟는 모습이 담긴다. 정대세의 아내 명서현이 스튜디오에 직접 출연해, 3년 만에 시어머니의 모습을 영상으로 지켜보면서 이에 대한 솔직한 이야기를 나눌 예정이다. 이날 명서현은 2MC 김용만, 오윤아와 인사를 나눈 뒤, 스튜디오를 찾아온 소감을 밝힌다. 그는 “결혼 생활 내내 고부 갈등에 대한 고민을 친정엄마나 그 누구에게도 한 번도 말해 본 적이 없었다”며 “하지만 고부 갈등으로 인해 부부 관계가 계속 악화되어서 어떻게든 이를 풀어보고자 출연하게 됐다”고 말한다. 이후 정대세의 나고야 이야기가 VCR로 공개된다. 정대세는 본가에 사는 누나와 조카들과 즐거운 시간을 보내던 중, 모처럼 조카들을 데리고 나고야 명소인 ‘미라이 타","link":"https://m.entertain.naver.com/now/article/009/0005393130","retrieved":1731028000147},{"title":"\"백종원 말에 울컥\"..'요리하는 돌아이', '흑백요리사' 탈락 비하인드 [아는형님]","contents":"'흑백요리사' 셰프 4인방이 형님들을 만난다. 내일(9일) 오후 방송되는 JTBC '아는 형님'에는 넷플릭스 예능 '흑백요리사'의 셰프 4인방 '미슐랭 스타' 파브리, '중식 여왕' 정지선, '철가방 요리사' 임태훈, '요리하는 돌아이' 윤남노가 게스트로 출연한다. 이들은 '흑백요리사'에 이어 '흑백급식대전'으로 맞붙어 진검승부를 가릴 예정이다. 이날 '흑백급식대전'에서는 조수로 투입된 형님들이 셰프들과 뜻밖의 케미를 선보이며 '급식 한 상'을 탄생시킨다. 그뿐 아니라 '흑백급식대전'에 최적화된 특별 심사위원 '현역 중학생' 트로트 가수 박성온까지 등장해 스튜디오를 뜨겁게 달군다. 이어 파브리, 정지선, 임태훈, 윤남노는 '흑백요리사' 비하인드 스토리를 방출해 이목을 사로잡는다. 특히 정지선은 \"'흑백요리사' 첫 녹화 날 임태훈을 보고 '얘가 왜 나왔지?' 싶었다\"라고 당시 심경을 밝혀 웃음을 자아낸다. 또한 파브리는 블라인드 테스트가 아니었다면 '나폴리 맛피아' 권성준 셰프를 이겼","link":"https://m.entertain.naver.com/now/article/108/0003280566","retrieved":1731028000148},{"title":"박진영·앤더슨 팩 컬래버 뜬다...‘마마 어워즈’ 합동 무대","contents":"가수 박진영과 팝가수 앤더슨 팩이 뭉친다. 박진영과 앤더슨 팩은 오는 21일(현지시간) 미국 LA 돌비씨어터에서 열릴 ‘2024 마마 어워즈’에서 합동 무대를 펼친다. 브루노 마스와 함께 결성한 R&amp;B 그룹 ‘실크 소닉’으로도 활동한 앤더슨 팩은 그래미 어워드에서 2019년 베스트 랩 퍼포먼스, 2020년 베스트 R&amp;B 앨범과 베스트 R&amp;B 퍼포먼스, 2021년 베스트 멜로딕 랩 퍼포먼스, 2022년 올해의 노래상과 올해의 레코드상 등 화려한 수상 경력을 보유하고 있다. 더욱이 앤더슨 팩은 K팝 산업을 주제로 한 영화 ‘K-Pops!’ 연출에도 참여해 토론토국제영화제(TIFF)에서 전 세계 최초로 작품을 선보인 바 있다. ‘밀양 박씨’로 알려진 한국계 미국인으로 K팝과도 연이 깊은 앤더슨 팩과 박진영의 만남이 주목된다. ‘마마 어워즈’ 미국 라인업에 이름을 올린 앤더슨 팩은 “30년 동안 한국을 대표하는 프로듀서이자 싱어송라이터로 활동하며 K팝의 기반을 구축해온 아티스트 박진영과 무","link":"https://m.entertain.naver.com/now/article/009/0005393129","retrieved":1731028000150},{"title":"'아는 형님' 파브리-정지선-임태훈-윤남노 '흑백요리사' 4인방 출격!","contents":"'흑백요리사' 셰프 4인방이 형님들을 만난다. 9일(토) 방송되는 JTBC '아는 형님'에는 '흑백요리사'의 셰프 4인방 '미슐랭 스타' 파브리, '중식 여왕' 정지선, '철가방 요리사' 임태훈, '요리하는 돌아이' 윤남노가 출연한다. 이들은 '흑백요리사'에 이어 '흑백급식대전'으로 맞붙어 진검승부를 가릴 예정이다. 이날 '흑백급식대전'에서는 조수로 투입된 형님들이 셰프들과 뜻밖의 케미를 선보이며 '급식 한 상'을 탄생시킨다. 그뿐 아니라 '흑백급식대전'에 최적화된 특별 심사위원 '현역 중학생' 트로트 가수 박성온까지 등장해 스튜디오를 뜨겁게 달군다. 이어 파브리, 정지선, 임태훈, 윤남노는 '흑백요리사' 비하인드 스토리를 방출해 이목을 사로잡는다. 특히 정지선은 \"'흑백요리사' 첫 녹화 날 임태훈을 보고 '얘가 왜 나왔지?' 싶었다\"며 당시 심경을 밝혀 웃음을 자아낸다. 또한 파브리는 블라인드 테스트가 아니었다면 '나폴리 맛피아' 권성준 셰프를 이겼을 것 같냐는 질문에 솔직하게 답","link":"https://m.entertain.naver.com/now/article/437/0000417535","retrieved":1731028000151},{"title":"'53세' 이일화, 박보검과 충격 스캔들 터진 '특급 섹시+美친 몸매'","contents":"배우 이일화가 평소 숨겨둔 관리된 몸매를 공개하며 섹시미를 발산했다. 8일 이일화는 자신의 SNS에 \"B컷\"이라며 최근 찍은 화보의 보정 전 사진을 공개했다. 특히 이일화는 주요 부위만 가린채 파격 절개 라인이 들어간 블랙 드레스로 몸매를 과시했다. 연기 34년차, 만 나이 53세의 여배우로서 끊임없는 자기 관리에 대해서도 언급했다. 이일화는 \"&lt;미녀와 순정남&gt; 활동 기간의 마지막 스케줄이 이 화보다\"라며 \"이번 커버 촬영을 준비하느라 간헐적 단식을 하며 식단 조절에도 신경을 썼는데, 어떻게 커버가 나올지 궁금하다\"며 관리 비법을 전했다. 평소 이 시대 엄마나 재벌가 사모님을 주로 소화하는 이일화지만 이날만큼은 매거진 커버의 주인공으로 20대에 뒤지지 않는 미모를 과시했다. 이일화는 \"잡지 커버 촬영을 하는 것이 오랜 꿈이었는데, 연기 시작한지 34년쯤 됐는데 오늘에서야 그 꿈을 이뤘다\"며 소감을 전했다. 앞서 이일화는 '응답하라 1998' 팀과 해외로 포상휴가를 나갔다가 박보검과","link":"https://m.entertain.naver.com/now/article/076/0004214040","retrieved":1731028000153},{"title":"[리뷰] '끝사랑' 정숙·재우·은주·형준 최종커플 시청률도 자체최고","contents":"'끝사랑'이 정숙과 재우, 은주와 형준 두 커플을 탄생시키며 유종의 미를 거뒀다. 지난 8월 15일 첫 방송을 시작한 JTBC 예능 '끝사랑'은 50세 이상 솔로 남녀가 인생의 후반전을 함께 할 끝사랑을 찾는 연애 리얼리티 프로그램이었다. 그만큼 남다른 각오로 참여했던 출연자 8인은 마지막 최종 고백까지 진심을 다했다. 각자 헤어져 마지막 밤을 보냈다. 재우는 정숙의 지난 편지를 다시금 보며 가슴이 울컥했다. 그 후 사진을 하나둘 살펴보며 분류를 시작했다. 정숙이 있는 사진과 없는 사진으로 분류하며 애정을 표했다. 가슴이 뭉클했던 건 정숙 역시 마찬가지. 모든 편지를 재우에게 받았던 정숙은 \"같이 승마를 했던 사진이 제일 눈에 들어오더라\"라며 \"첫 느낌은 재우 님이 아니었다. 투박하고 어설픈 듯한 느낌이었다. 근데 그게 점점 제 마음에 감동으로 자리를 잡더라. 순수하게 적어준 편지가 눈에 들어오더라\"라며 재우를 향한 마음을 표현했다. 그렇게 두 사람은 마지막 통화를 함께했고 최종 선","link":"https://m.entertain.naver.com/now/article/437/0000417534","retrieved":1731028000154},{"title":"‘극한투어’ 이관희, 아모띠 위한 극락투어 준비! 꽃잎 목욕 재연","contents":"이관희와 아모띠가 오붓한 시간을 보낸다. 10일(일) 밤 9시에 방송되는 JTBC ‘극한투어’(기획 손창우, 연출 유수연)에서는 이관희가 아모띠를 위해 준비한 극락투어가 펼쳐진다. 이날 두 사람은 이관희가 설계한 극락투어를 즐기기 위해 길을 나선다. 이관희가 아모띠를 데리고 간 곳은 필리핀의 한 폐철길. 둘은 한화 250원 정도면 이용할 수 있는 현지 교통수단인 ‘트롤리’를 타기로 한다. 아모띠는 나무 수레로 만든 트롤리가 극락이 맞는지 의심하지만 이내 마을 아이들과 인사를 나누는 등 마을의 정취를 한껏 즐긴다. 반면 이관희는 구멍이 난 폐철길 다리 위에서 아모띠의 팔을 쥔 채 옴짝달싹하지 못해 웃음을 자아낸다. 이어 두 사람은 이관희의 두번째 극락투어인 야외 온천탕으로 자리를 옮긴다. 그러나 그들의 눈앞에는 뜨거운 불에 활활 타고 있는 거대한 가마솥이 등장하고 이 모습을 본 아모띠는 “가평 닭갈비 볶는 곳 아니냐”라며 당혹스러움을 감추지 못한다. 엎친 데 덮친 격으로 비바람을 정면","link":"https://m.entertain.naver.com/now/article/437/0000417533","retrieved":1731028000156},{"title":"4살 아들 젠과 다정한 일상 공개한 사유리, 자발적 비혼모의 ‘당당한 행복 선언’","contents":"방송인 사유리가 근황을 전해 주목받고 있다. 7일 개인 계정에 “살아있는 것이 행복해”라는 글과 함께 일상 사진을 공개하며, 팬들에게 따뜻한 메시지를 전했다. 공개된 사진에서 사유리는 최근 4살 생일을 맞은 아들 젠과 함께 길거리에서 다정하게 포즈를 취하는 모습을 보여준다. 일상적인 순간 속에서도 사유리의 건강하고 밝은 에너지가 돋보인다. 특히, 운동으로 다져진 잘록한 허리와 늘씬한 몸매가 눈길을 끌며, 그동안 꾸준히 자기 관리를 해온 그녀의 노력이 느껴진다. 사유리는 지난 4일, 아들 젠의 생일을 맞아 남다른 애정을 담은 메시지를 전해 화제가 되기도 했다. 그녀는 “엄마는 네가 앞으로 인생에 겪을 모든 힘든 일들을 엄마가 대신 다 받을 수 있으면 얼마나 좋을까 생각이 든다”라며, 젠이 경험할 인생의 어려움조차 그를 더 단단하게 만들 것이라는 긍정적인 시선을 담아 깊은 애정을 표현했다. 이어 “실연도 해보고, 친구랑 싸워도 보고, 자기 뜻대로 안 될 때도 있는 게 인생의 재미”라며,","link":"https://m.entertain.naver.com/now/article/410/0001035018","retrieved":1731028000157},{"title":"김남길X구벤져스, 5년만 귀환 \"무엇을 상상하든 그 이상\"…오늘(8일) 첫공개","contents":"계적인 스트리밍 서비스 디즈니+의 '열혈사제2'가 오늘(8일) 대망의 첫 공개를 앞둔 가운데 5년 만의 기다림을 한 방에 날려버리는 업그레이드 관전포인트를 공개했다. ▶Point 1. 김남길-이하늬-김성균→김원해-고규필-안창환-백지원-전성우, 더 쫄깃하고 짜릿한 '구벤져스'표 팀플레이! '열혈사제2'(극본 박재범/연출 박보람/제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 낮에는 사제, 밤에는 벨라또: 천사파의 보스! 분.조.장 열혈 신부가 부산에 떴다! 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극. '김과장', '열혈사제1', '빈센조' 등으로 탁월한 말맛과 사이다 전개를 보여준 박재범 작가와 '열혈사제1'을 공동 연출한 박보람 감독이 만남으로 기대감을 높이는 가운데 바로 오늘(8일), 디즈니+를 통해 공개된다. 그중 김남길(김해일 역), 이하늬(박경선 역), 김성균(구대영 역)이 5년 공백기가 무색한 환장의 케미와 호흡을 선보일 예정이다. 김남길은 최","link":"https://m.entertain.naver.com/now/article/076/0004214038","retrieved":1731028000159},{"title":"에이티즈, 미니 11집 신곡 음원 일부 공개...자부심 담았다","contents":"그룹 에이티즈가 신보 발매 일주일을 앞두고 신곡 일부를 공개했다. 에이티즈는 오늘(8일) 공식 유튜브 채널을 통해 미니 11집 ‘골든 아워 : 파트 2(GOLDEN HOUR : Part.2)’의 프리뷰 영상을 공개하며 컴백 열기를 고조시켰다. 공개된 영상은 각 곡의 무드를 엿볼 수 있는 장면들이 흘러나와 호기심을 불러일으킨 동시에, 사물을 투시해서 보는듯한 스타일의 연출이 눈길을 끌었다. 특히 영상 말미에는 여덟 마리의 새가 빛이 쏟아지는 하늘을 향해 날아가며 끝이나 깊은 여운을 남겼다. 이번 신보에는 진정한 가치를 안다면 어울리지 않는 것도 훌륭하게 공존시킬 수 있다는 가치관을 담아낸 타이틀곡 ‘아이스 온 마이 티스(Ice On My Teeth)’를 비롯해 자신을 잃지 않으려는 내면의 갈등을 그린 ‘딥 다이브(DEEP DIVE)’, 반복되는 가사가 귓가를 사로잡는 ‘씬 1 : 밸류(Scene 1 : Value)’가 수록됐다. 또한, 사랑의 지독함을 노래한 뭄바톤 장르의 ‘맨 온 파","link":"https://m.entertain.naver.com/now/article/009/0005393122","retrieved":1731028000160},{"title":"고현정·려운 '나미브', 12월 23일 첫 방송","contents":"ENA 새 월화극 '나미브'가 12월 23일 오후 10시로 편성을 확정했다. '나미브'는 해고된 스타 제작자 고현정(강수현)과 방출된 장기 연습생 려운(유진우)이 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다. 고현정의 귀환과 함께 라이징 배우 려운, 선역은 물론 악역까지 폭 넓은 스펙트럼을 가진 윤상현(심준석 역), 떠오르는 청춘 스타 이진우(심진우 역) 등 취향을 저격하는 배우들의 만남으로 관심을 모으고 있다. 사막과 바다가 만나는 곳을 뜻하는 '나미브'라는 제목처럼 이들이 작품 속 캐릭터로 어떤 앙상블을 이뤄낼지 시청자들의 기대감을 고조시키고 있다. 고현정은 '나미브'에서 판도라 엔터테인먼트의 공동 대표에서 해고된 강수현 역으로 열연을 펼칠 예정이다. 려운이 강수현의 회사에 소속된 장기 연습생 유진우 역으로 분한다. 윤상현은 강수현의 남편 심준석 역으로 호흡을 맞춘다. 여기에 이진우는 극 중 강수현과 심준석의 외동아들 심진우 역을 맡는다. '나미브'는 '취하는 로맨스","link":"https://m.entertain.naver.com/now/article/437/0000417532","retrieved":1731028000162},{"title":"피임도구도 반반 부부→끝은 공금 횡령..남편, 아내 돈으로 코인 \"다 날렸다\"","contents":"여성용품도 반반, 피임 도구도 반반. 반반 부부의 정석을 표방하던 커플이 돈 앞에서 헤어질 위기를 맞았다. 지난 7일(목) 밤 10시 티캐스트 드라마큐브 '끝내주는 부부(이하 끝부부)'에서는 세상에서 가장 완벽한 반반 부부가 되고 싶었던 커플의 위기가 그려졌다. 누구보다 투철한 경제관념을 가지고 있던 사연녀는 본인처럼 합리적인 소비를 추구하는 남편을 만나 행복한 결혼생활을 이어갔다. 생활비도 반반, 집안일도 반반, 부모님 찾아뵙는 일도 반반. 완벽한 일상을 이어가던 중 사연녀는 하루아침에 직장을 잃게 된다. 두 사람은 사연녀가 재취업을 하기 전까지 남편의 생활비를 쓰기로 결정했다. 하지만 작은 소비에도 하나하나 간섭하는 남편의 잔소리 때문에 결혼 생활 처음으로 위기를 맞는다. 사연녀는 재취업을 하는 대신 자신의 장기를 살려 반려동물 간식을 제작하는 사업을 시작했다. 그러던 어느 날 남편이 촬영해 준 광고 사진이 우연히 대박을 터트렸고, 이 기회를 시작으로 사업이 번창하기 시작했다.","link":"https://m.entertain.naver.com/now/article/076/0004214037","retrieved":1731028000163},{"title":"최지우X오연수X신애라X윤유선…훈훈한 생일파티 현장","contents":"최지우가 오연수의 생일파티 사진을 공개했다. 최지우는 8일 자신의 SNS에 오연수의 생일파티에서 찍은 사진 여러 장을 게재했다. 사진에는 최지우와 오연수를 비롯해 절친한 동료인 신애라, 윤유선 등이 함께 파티를 즐기는 모습이 담겼다. 시상식을 방불케 하는 이들의 조합이 시선을 사로잡는다. 한편 최지우는 KBS2 예능 ‘슈퍼맨이 돌아왔다’ MC로 출연 중이다.","link":"https://m.entertain.naver.com/now/article/241/0003393323","retrieved":1731028000166},{"title":"장가현 “파산→통장 압류…취객에 납치돼 폭행당해” 눈물 (특종세상) [TV종합]","contents":"배우 장가현이 ‘특종세상’을 통해 근황을 전했다. 7일 방송된 MBN ‘특종세상’에는 이혼 후 홀로 두 아이를 키우며 연기 학원을 다니면서 본업을 위해 열심히 노력 중인 배우 장가현이 출연했다. 그는 결혼 이후 쉽지 않았던 배우 생활에 대해 “연기를 28년을 했는데, 자극적인 방송이 한 번 나간 이후로 드라마가 끊어졌다. 2년 동안 쉬고 있다”고 말했다. 결혼 생활 당시에도 전 남편이 연기 생활을 반대했다고. 장가현은 “어렵게 영화 출연 제의를 받아 출연을 선택했지만 전 남편은 ‘베드씬 어떻게 찍었냐, 신음소리 어떻게 리허설 하냐 등의 이야기가 오가면서 스트레스를 엄청 받았다”고 설명했다. 이날 장가현은 세무사를 찾아 “사업을 많이 확장하다가 빚을 좀 많이 지게 됐다. 3억 정도 파산 신청을 했다. 파산 신청을 해서 완료됐는데 문제는 세금이 1억 정도 남았다. 계속 규칙적으로 갚지 못하니까 압류가 들어온다”고 털어놨다. 장가현은 결혼 생활 당시 생계를 위해 쇼핑몰 사업을 시작했지만,","link":"https://m.entertain.naver.com/now/article/382/0001161815","retrieved":1731028000167},{"title":"'뭉찬3' 제1회 '흑백발바닥' 개최…안정환X김남일 지옥의 심사 예고!","contents":"안정환 감독과 김남일 코치가 일일 심사위원으로 깜짝 변신한다. 오는 10일(일) 저녁 7시 10분에 방송되는 JTBC '뭉쳐야 찬다3'에서는 화제의 한 예능 프로그램에서 착안한 '제1회 흑백발바닥: 축구 계급 전쟁'이 펼쳐진다. 이날 감코진은 '어쩌다뉴벤져스'에게 패배를 안긴 '어곡 FC'와의 지난 경기 비디오 분석을 준비한다. 감코진은 비디오 분석 중 실수한 선수에게는 '흑발', 좋은 플레이를 보여준 선수에게는 '백발'을 철저하게 부여해 선수들은 긴장한 모습을 보인다. 특히 안정환 감독은 비디오 분석 시작에 앞서 \"재미지쥬?\"라며 백종원 대표에 완벽 빙의한 모습을 보여 웃음을 자아낸다. 하지만 이어진 분석에서 \"넌 건방진 흑발이야\", \"너는 직관 왔니? 같이 압박해야지!\", \"고개 좀 들고뛰어라\" 등 거침없는 독설을 날려 현장은 아수라장이 된다. 지난 패배 이후에도 비디오 분석을 통해 복수에 성공한 '어쩌다뉴벤져스'가 이번에도 복수에 성공할지 관심이 집중된다. '제1회 흑백발바닥'","link":"https://m.entertain.naver.com/now/article/437/0000417531","retrieved":1731028000169},{"title":"트와이스 사나, 쇄골도 예뻐…인형이야 사람이야 [DA★]","contents":"그룹 트와이스 사나가 눈부신 미모를 자랑했다. 사나는 지난 7일 자신의 인스타그램에 “Haute couture”라는 글과 함께 사진을 게재했다. 공개된 사진 속 사나는 화이트 시스루 드레스를 입고 포즈를 취하고 있다. 사나의 눈부신 미모와 쭉 뻗은 쇄골라인이 눈길을 끈다. 한편 사나가 속한 트와이스 유닛 그룹 미사모는 지난 6일 두 번째 미니앨범 ‘오트 쿠뛰르’(HAUTE COUTURE)를 발매했다. 김승현 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001161814","retrieved":1731028000170},{"title":"은가은, '티타임 함께 하고 싶은 여자 트로트 가수' 1위…김다현·전유진 2위·3위[TEN차트]","contents":"가수 은가은이 '선선해진 가을, 실내에서 티타임 함께 하고 싶은 여자 트로트 가수' 1위를 차지했다. 텐아시아는 10월 31일부터 11월 6일까지 '선선해진 가을, 실내에서 티타임 함께 하고 싶은 여자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위는 은가은이 가져갔다. 그는 가요계 후배이자 5살 연하 박현호와의 열애를 인정했다. 두 사람은 지난 6일 채널A '요즘 남자 라이프- 신랑수업'에 출연했다. 은가은은 지난 7일 방송된 KBS2 ‘불후의 명곡’에서 박현호와의 러브 스토리를 공개하기도 했다. 지난달 25일에는 그는 MBC '트롯챔피언'에서 2024 상반기 결산 TO P10을 수상했다. 4월에는 '귀인'을 발매했다. 2위는 김다현이다. 한일 트로트 그룹 Lucky팡팡의 멤버가 된 김다현은 지난 6월 첫 번째 디지털 싱글 '담다디'를 발매했다. 그는 일본의 각종 음원 사이트를 통해 '담다디' 일본어 버전을 발매했다. 김다현은 최근 대한적십자사 충남지사를 통해 집중호우로 큰","link":"https://m.entertain.naver.com/now/article/312/0000688210","retrieved":1731028000172},{"title":"이일화, 53세 맞아? 과감 절개 원피스로 아찔한 섹시미 [DA★]","contents":"배우 이일화가 절개 원피스를 입고 섹시한 매력을 뽐냈다. 이일화는 8일 자신의 인스타그램에 “B컷 촬영 현장. 여러분 모두 감사드려요”라는 글과 함께 사진을 게재했다. 공개된 사진에는 화보 촬영 중인 이일화의 모습이 담겼다. 이일화는 가슴 부분이 파인 절개 원피스를 완벽하게 소화했다. 53세 나이가 믿기지 않는 탄탄한 몸매가 눈길을 끈다. 한편 이일화는 최근 KBS 2TV 주말드라마 ‘미녀와 순정남’에 출연했다. 김승현 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001161813","retrieved":1731028000173},{"title":"에스파, ‘위플래시’로 5연속 밀리언셀러 등극","contents":"그룹 에스파(aespa)가 5연속 밀리언셀러에 등극했다. 에스파의 다섯 번째 미니앨범 ‘위플래시’(Whiplash)는 11월 7일 기준 써클차트에서 누적 판매량 약 102만 장을 기록, 통산 5번째 밀리언셀러 타이틀을 거머쥐며 다시 한 번 커리어 하이 행보를 펼쳤다. 이는 앞서 발매된 두 번째 미니앨범 ‘걸스’(Girls)부터 세 번째 미니앨범 ‘마이 월드’(MY WORLD), 네 번째 미니앨범 ‘드라마’(Drama), 첫 번째 정규 앨범 ‘아마겟돈’(Armageddon)에 이은 5연속 100만 장 이상의 앨범 판매고 기록이다. 특히 에스파는 올해 선보인 ‘아마겟돈’과 ‘위플래시’ 모두 밀리언셀러를 달성한 것인 만큼, 올해 상·하반기 가요계 최고의 히트메이커 타이틀을 굳히기에 성공했다. 또 에스파는 ‘위플래시’로 공개 첫날 세계 최대 음원 플랫폼 스포티파이에서 53위로 데뷔하며 2024년 발매된 K팝 걸그룹 곡 중 최고 진입 순위를 기록, 글로벌 음원 파워를 다시 한 번 증명하기도","link":"https://m.entertain.naver.com/now/article/009/0005393119","retrieved":1731028000175},{"title":"HYNN(박혜원), ‘열혈사제2’ OST 참여...美친 고음 예고","contents":"가수 HYNN(박혜원)이 ‘열혈사제2’ OST의 첫 번째 주인공이 됐다. 종합엔터테인먼트 기업 빅오션이엔엠은 오는 9일 오후 6시 전 온라인 음원 사이트에 SBS 드라마 ‘열혈사제2’ OST Part.1 HYNN(박혜원)의 ‘Fighter(파이터)’를 발매한다. ‘Fighter’는 불의를 보면 참지 못하는 다혈질 가톨릭 사제 김해일 신부(김남길 분)의 캐릭터를 반영한 노래다. 지난 ‘열혈사제’ OST로 가수 정동하가 가창에 참여해 드라마 팬들의 뜨거운 관심을 받은 바 있다. 특히 이번 ‘열혈사제2’ 제작 소식과 함께 시청자들의 열렬한 요청에 힘입어 새로운 편곡으로 탄생했다는 귀띔이다. 첫 번째 OST 가창자로 나서는 HYNN(박혜원)은 중음과 저음을 섬세하게 소화하는 것은 물론, 파워풀한 고음으로 사랑받고 있는 가수다. ‘Fighter’라는 터프한 곡과 HYNN(박혜원)이 만나 어떤 시너지를 발휘할지 기대감을 고조시킨다. ‘Fighter’의 작곡과 작사 그리고 피처링 라인업도 눈길을","link":"https://m.entertain.naver.com/now/article/009/0005393117","retrieved":1731028000176},{"title":"\"한소희·주우재도 입었대\"…패딩 뭐길래","contents":"휠라의 패션 패딩 홍보에 모델 주우재가 나섰다. 휠라는 8일 주우재와 함께한 ‘플로우 다운(FLOW DOWN)’ 화보를 공개하고, 패딩으로 완성한 겨울철 출근 스타일링을 제안했다. 이번 화보는 도시와 여행지의 느낌을 모두 가지고 있는 일본 도쿄를 배경으로 촬영했다. 평소 패션에 남다른 애정을 보여준 주우재는 ‘겨울에 떠나는 비즈니스 트립’이라는 주제 아래 휠라의 플로우 다운으로 비즈니스와 여행 두 가지 상황 모두 활용할 수 있는 도시적인 스타일을 제시했다. 주우재는 비즈니스를 위한 네이비 수트와 타이 위에 크고 무거운 코트 대신 가볍고 보온성이 뛰어난 유니 플로우 다운을 착용해 세련된 오피스룩을 완성했다. 휠라 유니 플로우 다운은 차분한 컬러, 깔끔한 디자인으로 비즈니스룩과 함께 활용할 수 있는 다운 재킷이다. 또 고프코어 남친룩의 대명사로 불리는 주우재는 높은 넥 라인에 깊이감이 있고 스트링이 있는 후드가 장착된 다운을 활용한 고프코어룩의 정석을 보여줬다. 이 밖에도 일상에서 편하","link":"https://m.entertain.naver.com/now/article/015/0005054730","retrieved":1731028000178},{"title":"송민준, '티타임 함께 하고 싶은 남자 트로트 가수' 1위…2위 박현호[TEN차트]","contents":"가수 송민준이 '선선해진 가을, 실내에서 티타임 함께 하고 싶은 남자 트로트 가수' 1위를 차지했다. 텐아시아는 10월 31일부터 11월 6일까지 '선선해진 가을, 실내에서 티타임 함께 하고 싶은 남자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위는 송민준이 가져갔다. 송민준은 2019년 싱글 앨범 '추억속의 여자'로 데뷔해 활발한 활동을 펼치고 있다. 그는 지난 7월부터 9월까지 3달 연속 '트롯챔피언' 주인공이 됐다. 2위는 박현호다. 박현호는 5살 연상의 트로트 가수 은가은과 열애를 인정하며 트로트 커플 탄생 소식을 알렸다. 6일 채널A 예능 '요즘 남자 라이프-신랑수업'에 출연해 은가은과 알콩달콩 데이트하는 모습을 공개했다. 3위에는 성리가 이름을 올렸다. 그는 Mnet '프로듀스101 시즌2'에 출연한 후 파생 그룹 '레인즈'로 활동했다. 이후 '트로트돌'로 변신하고 '가지 말아라', '이 계절의 강을 지나' 등의 곡으로 사랑받았다. 지난해 11월 육군 현","link":"https://m.entertain.naver.com/now/article/312/0000688209","retrieved":1731028000179},{"title":"심형탁♥사야, 결혼 1년 만에 하와이로 떠났다...\"너무 미안해서\"","contents":"심형탁과 사야가 늦은 신혼여행을 떠났다. 심형탁은 8일 \"작년에 결혼을 하고 신혼여행을 못 간 게 너무 미안해서 태교 여행과 함께 늦은 신혼여행을 왔습니다. 새복이와 사야와 함께 하와이에 왔습니다. 사랑합니다. 나의 가족\"이라는 글과 함께 여러 장의 사진과 영상을 게재했다. 영상에는 심형탁과 아내 사야가 호텔 테라스에서 불꽃놀이를 감상하는 모습이 담겼다. 두 사람은 불꽃놀이를 배경 삼아 입맞춤을 나누며 로맨틱한 시간을 보냈다. 또한 심형탁과 사야는 야외 수영장에서 함께 수영도 하고, 기념품샵에서 도라에몽 쇼핑도 하는 등 신혼여행 겸 태교 여행을 알차게 즐겼다. 한편 심형탁은 18세 연하의 일본인 히라이 사야와 지난해 결혼했다. 사야는 현재 아들을 임신 중이며, 내년 1월 출산 예정이다.","link":"https://m.entertain.naver.com/now/article/076/0004214034","retrieved":1731028000181}]}