{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"임창정, 11월 1일 선공개 ‘일어날 일들은 일어나는거고’ 발매","contents":"가수 임창정이 주가 조작 논란을 딛고 팬들 곁으로 돌아온다. 28일 소속사 (주)MBOX에 따르면 임창정은 오는 11월 1일 오후 6시 신곡 ‘일어날 일들은 일어나는거고’를 발매한다. 공식 SNS를 통해 공개된 티저 이미지에는 야경을 배경으로 한 임창정의 뒷모습이 담겼다. 발라드의 상징과도 같은 그만의 독보적인 분위기가 주변 배경과 자연스럽게 어우러지며 보는 이들의 감성을 자극하고 있다. ‘일어날 일들은 일어나는거고’는 우연이 겹쳐 인연이 된 사람들, 그 인연들의 만남과 헤어짐, 누구에게나 일어날 수 있는 삶의 과정 속 감정들을 깊이 있게 표현한 곡이다. 누구에게나 공감을 일으키는 노래로 감동을 주고 싶다는 임창정의 진솔한 마음이 담겼다. 이 곡은 12월에 선보일 18번째 정규앨범의 선공개 곡으로, 임창정의 음악을 기다려 온 팬들에게 선물이 될 전망이다. 임창정의 정규앨범 발매는 2021년 11월 발매한 정규 17집 ‘별 거 없던 그 하루로’ 이후 약 3년 만이다. 임창정 신곡 ‘일","link":"https://m.entertain.naver.com/now/article/241/0003390633","retrieved":1730107071560},{"title":"칠드림과 함께라면..NCT DREAM 표 청춘 에너지 예고","contents":"NCT DREAM(엔시티 드림)이 정규 4집 'DREAMSCAPE'(드림스케이프)로 한층 더 빛나는 청춘의 에너지를 품고 돌아온다. NCT DREAM 정규 4집 'DREAMSCAPE'는 11월 11일 오후 6시 각종 글로벌 음악 플랫폼에서 음원 공개되며, 타이틀 곡 'When I'm With You'(웬 아임 위드 유)를 포함한 총 11곡이 한 편의 동화처럼 전개된다. 특히 타이틀 곡 'When I'm With You'는 쉽고 중독성 있는 후렴구가 인상적인 하우스 기반의 일렉트로닉 팝 곡으로 꿈에 그리던 세상 'DREAMSCAPE'에서 만나게 된 너에게 홀린 듯이 빠져들어가는 나의 모습과 너와 함께 할 때 느끼는 복합적인 감정을 로맨틱하게 표현한 가사가 인상적이다. 더불어 이번 신곡은 멤버 마크가 랩메이킹에 참여해 NCT DREAM만의 밝은 에너지를 극대화했으며, 7명 멤버 각각의 실력과 개성이 빛나는 곡인 만큼 칠드림의 매력을 확인하기에 충분하다. 또한 27~28일 NCT DREA","link":"https://m.entertain.naver.com/now/article/108/0003277537","retrieved":1730107071562},{"title":"로이킴, 신곡 ‘내게 사랑이 뭐냐고 물어본다면’ 라이브 공개","contents":"가수 로이킴이 신곡 라이브 영상을 공개했다. 로이킴은 최근 딩고 뮤직 '뮤직테라피'에 출연해 신곡 '내게 사랑이 뭐냐고 물어본다면'을 가창하며 완성도 높은 무대를 선사했다. 이날 로이킴은 차분한 감성이 느껴지는 스튜디오에서 기타 연주와 함께 '내게 사랑이 뭐냐고 물어본다면'을 불렀다. 두 개의 기타 반주 만으로 완성한 라이브는 로이킴 특유의 깊은 보이스를 한층 극대화했다. 로이킴은 공감을 불러일으키는 가사를 섬세하게 표현하며 진정성을 더했다. 곡 전개에 따라 폭발하는 로이킴의 가창력이 시선을 사로잡았다. 로이킴은 부드러운 저음부터 임팩트 있는 고음까지 자유자재로 소화하며 대체 불가한 완성형 싱어송라이터의 면모를 또 한 번 증명했다. '내게 사랑이 뭐냐고 물어본다면'은 누구나 공감할 수 있는 사랑 이야기를 담은 로이킴표 감성 발라드이다. 로이킴은 발매 이후 여러 콘텐츠를 통해 다양한 버전의 라이브를 선보이며 신곡에 대한 음악팬들의 관심을 끌어올리고 있다. 이와 함께 '내게 사랑이 뭐냐","link":"https://m.entertain.naver.com/now/article/609/0000914139","retrieved":1730107071563},{"title":"“빛나는 태양이여, 너의 이름은 희망”..손태진, 더 독보적인 음악 ‘가면’ [퇴근길 신곡]","contents":"가수 손태진이 자신만의 독보적인 음악 세계를 드러냈다. 28일 오후 6시 가수 손태진은 정규 1집 ‘SHINE(샤인)’를 발매하며 컴백한다. 이번 앨범은 트리플 타이틀곡 ‘가면’, ‘꽃’, ‘널 부르리’를 포함해 8곡이 수록됐다. 신곡 ‘가면’은 외로운 청춘들에게 태양처럼 밝은 날이 오기를 바라는 희망의 메시지를 담아 손태진 특유의 음악적 역량과 예술적 감각을 담았다. 다채로운 무드로 새로운 차원의 울림을 선사하는 손태진은 정규 1집 ‘샤인’을 통해 독보적인 음악 세계를 확립한다. 희망과 꿈을 찾는 젊은 청춘들, 그리고 삶이 그저 외롭고 고독하기만 한 사람들 사이에서 모든 현대인이 섞여 아무렇지 않게 살아가는 모습 뒤에 숨은 슬픔의 장벽을 손태진이 어루만진다. “저 들녘에 핀 빛나는 태양이여 /너의 이름은 희망이라 했으니 /구겨진 세상 속에 꿈을 꾸는 나에게 /푸른 미소로 나를 웃게 해주오” 손태진은 가사를 통해 그럼에도 불구하고 희망은 태양을 닮아 있을 거라고 믿으며 내일을 살아가","link":"https://m.entertain.naver.com/now/article/109/0005185064","retrieved":1730107071565},{"title":"[팝's신곡]\"너의 이름은 희망이라 했으니\"‥손태진이 전하는 따스한 위로 '가면'","contents":"손태진이 청춘들을 위한 희망의 메시지를 전한다. 오늘(28일) 오후 6시 가수 손태진의 정규 1집 'SHINE'(샤인) 전곡이 각종 음원사이트를 통해 공개됐다. 손태진의 첫 정규 1집 '샤인'은 그가 그동안 쌓아온 음악적 역량과 예술적 감각이 고스란히 담긴 앨범. JTBC '팬텀싱어' 초대 우승 팀 포르테 디 콰트로 멤버이자, 2022년 MBN '불타는 트롯맨'에서 최종 우승한 손태진은 그간 장르를 넘나들며 독보적인 음악 세계를 확립해 왔다. 이번 앨범에는 트리플 타이틀곡 '가면', '꽃', '널 부르리'가 수록되어 있다. 그중 '가면' 속 손태진 특유의 따스하면서도 고급스러운 '하이클래스 트로트' 창법이 귀를 사로잡는다. '존재의 이유', '사랑을 위하여' 등으로 사랑받은 가수이자 시인 김종환이 '가면'의 작곡 및 작사에 참여했다. '가면' 가사에는 모든 현대인이 섞여 아무렇지 않게 살아가는 모습들 뒤에 숨어 있는 슬픔의 장벽. 그 안에서, 그럼에도 불구하고 희망은 태양을 닮아 있","link":"https://m.entertain.naver.com/now/article/112/0003728178","retrieved":1730107071566},{"title":"\"세상이 나를 흔든다 해도\"…손태진이기에 가능한, '가면'의 위로 [쥬크박스]","contents":"가수 손태진의 묵직한 내공과 깊은 감성에서 전해지는 따뜻한 위로가 많은 이들에게 커다란 감동을 안긴다. 손태진 첫 정규 앨범 '샤인(SHINE)'이 28일 오후 6시 각종 온라인 음원사이트를 통해 발매됐다. 손태진의 음악적 역량과 예술적 감각을 오롯이 담아낸 정규 1집 '샤인'은 Instrumental 트랙을 포함해 총 8곡이 담겼다. 잔잔하고도 고요한 트랙부터 힘차고 에너지 넘치는 트랙까지 손태진이 소화할 수 있는 다채로운 음악 세계가 '샤인'에 꽉 채워졌다. 이날 뮤직비디오가 공개된 메인 타이틀곡 '가면'은 희망과 꿈을 찾는 청춘들, 삶이 그저 외롭고 고독하기만 한 사람들에게 전하는 위로의 메시지를 담았다. 바쁘고 정신 없이 뒤섞여 하루 하루 살고 있는 현대인들 삶에 숨어 있는 슬픔의 장벽, 그 안에서 희망을 그리며 살아가는 이들에게 전하는 긍정의 메시지를 전한다. \"저 들녘에 핀 빛나는 태양이여 / 너의 이름은 희망이라 했으니 / 구겨진 세상 속에 꿈을 꾸는 나에게 / 푸른 미","link":"https://m.entertain.naver.com/now/article/311/0001788678","retrieved":1730107071568},{"title":"日 정규 컴백 앞둔 동방신기...가을 감성 발라드 풀었다","contents":"그룹 동방신기가 일본 정규 앨범 컴백에 앞서 선공개 곡을 발표하며 가을 감성을 정조준한다. 28일 오후 6시 동방신기가 일본 신곡 'DEAREST'(디어리스트)를 발표했다. 'DEAREST'는 내달 6일 동방신기 일본 데뷔 20주년 기념 정규 앨범 'ZONE'(존) 발매에 앞서 선공개하는 두 번째 곡이다. 한국과 일본을 비롯한 각종 글로벌 음악 플랫폼을 통해 음원 공개된다. 이번 신곡 'DEAREST'는 누구나 경험할 수 있는 크고 깊은 사랑을 주제로 한 발라드 곡이다. 유노윤호와 최강창민의 섬세한 표현력과 보컬 케미스트리를 느낄 수 있다. 동방신기는 지난 7일 선공개된 타이틀곡 'SWEET SURRENDER'(스위트 서렌더)를 통해 스타일리시한 댄스 곡을 선보인 바 있다. 이번 'DEAREST'로는 감미로운 발라드를 선사하며 다채로운 음악 스펙트럼을 입증하며, 일본 정규 앨범 'ZONE'을 향한 기대감을 한층 높인다. 한편, 동방신기는 내달 29, 30일 사이타마 슈퍼 아레나를 시","link":"https://m.entertain.naver.com/now/article/445/0000252662","retrieved":1730107071569},{"title":"\"너의 이름은 희망\"..손태진의 빛나는 위로 'SHINE' [6시★살롱]","contents":"가수 손태진이 희망과 위로가 가득한 첫 정규 앨범으로 돌아왔다. 손태진은 28일 오후 6시 각종 음원 사이트를 통해 첫 번째 정규 앨범 '샤인(SHINE)'을 발매했다. '샤인'은 손태진이 그동안 쌓아온 음악적 역량과 예술적 감각이 고스란히 담긴 앨범이다. 트리플 타이틀곡 '가면', '꽃', '널 부르리'를 포함해 '그대가 있어 다시', '다 잘 될 거예요', '그대 고마워요', '그대 고마워요(Inst.)' 등 총 8곡이 수록됐다. 타이틀곡 '가면'은 외로운 청춘들에게 태양처럼 밝은 날이 오기를 바라는 희망의 메시지가 담겼다. 이 곡은 '존재의 이유', '사랑을 위하여'로 많은 사랑을 받은 가수이자 시인 김종환이 작사, 작곡에 참여해 완성도를 높였다. '널 부르리'에는 손태진이 작곡에, 작사에는 김이나가 이름을 올렸다. 내 가슴속에 춤추던 꿈들이 푸른 하늘 밑에서 앉아 있구나 내 곁을 지키는 내 그림자마저도 세상에 매달린 나뭇잎과 같구나 저 들녘에 핀 빛나는 태양이여 너의 이름은","link":"https://m.entertain.naver.com/now/article/108/0003277535","retrieved":1730107071573},{"title":"넥스지, 11월 18일 새 앨범 ‘NALLINA’로 컴백","contents":"JYP엔터테인먼트(JYP) 신인 보이그룹 NEXZ(넥스지)가 11월 18일 새 앨범 ‘NALLINA’(난리나)를 발매한다. ‘NALLINA’는 \"재미없는 세상에 뜨겁고 새로운 난리를 일으키겠다\"는 NEXZ의 자신감과 자유분방함을 담았다. 소속사 측은 \"‘Z세대 멤버들의 음악과 퍼포먼스로 다음 시대를 연다’는 포부를 ’Next Z(G)eneration‘으로 축약한 그룹명처럼 프롤로그 영상에서 Z세대만의 에너지를 분출한 NEXZ가 올가을 가요계 신선한 파동을 일으킬 것\"이라고 전했다. 한편 일본 정식 데뷔에 발맞춰 쇼케이스 투어 ‘NEXZ SHOWCASE 2024 \"Ride the Vibe\"’를 개최한 넥스지는 8월 3일~4일 후쿠오카, 17일~18일 오사카, 24일~25일 도쿄 3개 도시에서 팬들과 만났다. 9월 10일부터는 일본 지상파 채널 니혼TV에서 총 5주에 걸쳐 그룹 첫 정규 버라이어티 프로그램 ‘NEXZ NOW’(넥스지 나우)를 방송했다.","link":"https://m.entertain.naver.com/now/article/021/0002668055","retrieved":1730107071590},{"title":"베이비몬스터, ‘CLIK CLAK’ MV 30일 선공개","contents":"걸그룹 베이비몬스터가 첫 정규 앨범 더블 타이틀곡 ‘CLIK CLAK’ 뮤직비디오를 오는 30일 오후 1시(한국 시간) 선공개한다. YG엔터테인먼트는 28일 공식 블로그에 ‘[DRIP] ’CLIK CLAK‘ M/V COMING SOON’을 게재하며 이와 같이 전했다. YG 측은 \"‘CLIK CLAK’은 양현석 총괄 프로듀서가 음악과 뮤직비디오의 높은 완성도를 확신하고 ‘DRIP’과 함께 더블 타이틀곡으로 발표한 곡\"이라고 설명했다. 베이비몬스터는 데뷔 1년도 되지 않아 정규앨범을 발표하다. 빅뱅 지드래곤도 프로듀싱에 참여했다. YG 측은 \"베이비몬스터는 이미 수많은 무대를 통해 믿고 듣는 실력파 신인이라는 수식어를 얻었고, 글로벌 시장을 겨냥해 언어 또한 5개 국어를 두루 섭렵했다. 내년부터는 국내를 비롯 그동안 응원해 준 해외 팬들을 직접 찾아갈 예정\"이라고 밝혔다. 한편 베이비몬스터는 오는 11월 1일 오후 1시 정규 1집 [DRIP]으로 컴백한다. 앨범에는 더블 타이틀곡 ‘DR","link":"https://m.entertain.naver.com/now/article/021/0002668054","retrieved":1730107071590},{"title":"에일리, 28일 가스펠송 ‘눈물로 고백하는 말’ 발매","contents":"에일리, 28일 가스펠송 ‘눈물로 고백하는 말’ 발매 오늘 28일 발매! 가스펠송 데뷔! ‘시편 150 프로젝트’ 7번째 주자! K-CCM 이끄는 감성 가창력! 은혜로운 보이스에 깊이 있는 해석력! 남다른 울림 감동 예고! ‘보컬 여신’ 에일리가 새 싱글 ‘눈물로 고백하는 말’로 데뷔 이래 첫 가스펠송을 내놓는다. 에일리가 선보이는 새 싱글이자 시편 7편의 메시지를 담은 노래 ‘눈물로 고백하는 말’이 오늘 28일 오후 각종 음원 사이트를 통해 리스너들에게 공개된다. 에일리가 가스펠송을 가창한 것은 지난 2012년 가요계 데뷔 이래 처음이라는 점에서 신곡 ‘눈물로 고백하는 말’에 대한 기대감이 모아지고 있다. ‘눈물로 고백하는 말’은 성경의 시편 1편부터 150편까지 은혜로운 메시지를 아티스트들이 부르는 릴레이 프로젝트이자 ‘시편 150 프로젝트’에서 내놓는 일곱 번째 곡이다. 에일리 특유의 섬세한 가창력에 은혜로운 가사가 듣는 이들의 마음을 잔잔하게 울리며 감동적인 K-CCM으로 탄","link":"https://m.entertain.naver.com/now/article/021/0002668053","retrieved":1730107071591},{"title":"세븐틴 미니 12집, 美 ‘빌보드 200’ 5위 진입","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)의 미니 12집이 미국 빌보드 메인 앨범차트 톱5에 진입했다. 빌보드가 27일(현지시간) 공식 홈페이지에 게재한 차트 예고 기사에 따르면, 세븐틴의 미니 12집 ‘SPILL THE FEELS’가 6만 6000장 상당의 판매량으로 11월 2일 자 ‘빌보드 200’에서 5위를 차지했다. 빌보드는 \"‘SPILL THE FEELS’는 음반 판매량 6만 4000장, SEA 유닛(streaming equivalent albums, 스트리밍 횟수를 환산한 음반 판매량) 2000장을 기록했다\"고 설명했다. 이로써 세븐틴은 6개의 앨범을 연속 ‘빌보드 200’ 톱 10에 진입했다. 미니 12집 ‘SPILL THE FEELS’와 더불어 정규 4집 ‘Face the Sun’(7위), 정규 4집 리패키지 앨범 ‘SECTOR 17’(4위), 미니 10집 ‘FML’(2위), 미니 11집 ‘SEVENT","link":"https://m.entertain.naver.com/now/article/021/0002668052","retrieved":1730107071592},{"title":"‘2024 그루브 인 관악’ 대만·일본 ‘긱 댄스트립’ 성료···글로벌 축제로의 첫걸음 기대[로컬]","contents":"서울시 관악구(구청장 박준희) 산하 관악문화재단(대표이사 차민태)이 ‘그루브 인 관악’ 배틀 수상자들과 함께 지난 7월과 10월 각각 대만과 일본으로 ‘긱 댄스트립’을 떠났다. ‘긱 댄스트립’은 지난 6월 15일~16일 진행한 ‘그루브 인 관악 시즌3’에서 틴에이저와 프리스타일 배틀 우승자 및 MVP를 대상으로 진행하는 해외 연수 프로그램이다. 올해 첫 시행된 ‘긱 댄스트립’은 청년 예술가들의 해외 진출을 지원하는 육성 사업으로, ‘그루브 인 관악’ 댄스 배틀 우승자들에게 상금뿐만 아니라 해외 무대 경험과 벤치마킹의 기회를 제공하여 청년 예술가들의 성장을 지원하고, 동시에 향후 ‘그루브 인 관악’을 세계적인 축제로 키우는 교두보의 역할을 한다. 지난 7월 19일 틴에이저 배틀 우승자 ‘LEE NA EUN(이나은)’과 ‘YOON k(박윤)’는 3박 4일 일정으로 타이페이 대만 ‘긱 댄스트립’에 참가했다. 이들은 이튿날인 20일 대만을 대표하는 20년 전통의 ‘IP BATTLE SESS","link":"https://m.entertain.naver.com/now/article/144/0000997234","retrieved":1730107071594},{"title":"'데뷔 한 달' 드래곤포니, 'GMF 2024' 오프닝 장식…'강렬+청량' 넘나든 사운드","contents":"드래곤포니가 음악 페스티벌을 뜨겁게 달궜다. 드래곤포니(안태규, 편성현, 권세혁, 고강훈)는 지난 27일 서울 방이동 올림픽공원에서 열린 '그랜드 민트 페스티벌 2024'(GMF 2024)에 출연해 관객들과 만났다. '그랜드 민트 페스티벌 2024'는 가을을 대표하는 대규모 음악 페스티벌로, 드래곤포니는 이날 88호수수변무대에서 진행된 '러빙 포레스트 가든' 오프닝을 장식했다. 로킹 사운드의 '웨이스트'로 공연의 포문을 연 드래곤포니는 '이타심' '트래픽 잼' '데네브' 등 청량함과 서정적 사운드를 넘나들며 페스티벌 분위기를 고조시켰다. 이어 드래곤포니는 '모스부호' 무대에서 새로운 인트로를 선보이며 페스티벌의 묘미를 살렸고, 데뷔곡 '팝업'에서는 관객들과 함께 뛰는 공연을 만들어내며 뜨거운 호응을 얻었다. '피티 펑크'로 강렬한 펑크 사운드를 보여준 드래곤포니는 엔딩곡으로는 '꼬리를 먹는 뱀'을 선곡해 폭발적 밴드 퍼포먼스를 선사했다. 공연을 마친 드래곤포니는 \"데뷔 한 달만에 '","link":"https://m.entertain.naver.com/now/article/477/0000519228","retrieved":1730107071595},{"title":"\"필리핀이 들썩\"⋯유니스, 첫 팬콘 성황→100개 매체 취재 경쟁","contents":"그룹 유니스 열풍이 필리핀을 강타했다. 유니스는 지난 25일과 26일 양일간 필리핀 마닐라 뉴프론티어 시어터와 세부 워터프런트 세부 시티호텔 그랜드볼룸에서 '퍼스트 필리핀 팬콘 '유니스 인 큐리어스랜드''를 열고 팬들을 만났다. 이번 공연은 유니스가 필리핀에서 처음 개최하는 팬 콘서트라는 점에서 시작 전부터 큰 화제를 모았다. 이를 입증하듯 마닐라 공연은 2500석 전석 매진됐다. 세부 공연 역시 유니스를 보기 위해 1500여 명의 팬들이 몰렸고, 공연장 주변을 둘러싼 대기 행렬이 끊이지 않았다. 팬들의 뜨거운 환호 속에 등장한 유니스는 데뷔곡 '슈퍼우먼'으로 오프닝을 화려하게 열었다. 이어 '도파민'과 '팝핀' '데이틴 마이셀프'까지 연달아 선보이며 분위기를 뜨겁게 달궜다. 특히 유니스만의 감성으로 재해석한 스페셜 무대가 팬 콘서트의 재미를 극대화했다. 유니스는 젤리당카와 엘리시아, 임서원이 커버해 화제를 모았던 필리핀 걸그룹 비니(BINI) '판트로피코' 완전체 버전과 트와이스","link":"https://m.entertain.naver.com/now/article/477/0000519227","retrieved":1730107071597},{"title":"로제 '아파트'에 표절 음모론 터졌다…\"강남스타일 억지 부릴 때랑 똑같아\" [TEN피플]","contents":"일본발 억지 논란이다. 그룹 블랙핑크 멤버 로제의 '아파트'(APT.)가 세계적인 신드롬을 일으키고 있는 가운데 난데 없이 일본발 표절 시비가 떠올랐다. 그러나 가요계는 논란이 된 부분이 일부 겹치고, 보편적으로 사용하는 코드 진행을 따온 것이라 '억지 논란'에 가깝다는 의견이다. 최근 일부 인터넷상에는 로제의 신곡 '아파트'가 지난 2013년 일본의 싱어송라이터 사와이 미쿠가 지난 2013년 발매한 '미안해, 착한 아이로 있을 수 없어'와 일부 구간이 유사하다며 유사성 논란을 제기했다. 문제가 된 부분은 로제X브루노마스 '아파트'의 32초 부분에서 처음 나오는 후렴구 'Don't you want me like I want you, baby, Don't you need me like I need you now' 부분과 시와이미쿠 '미안해, 착한 아이로 있을 수 없어'의 41초부터 시작되는 곡의 멜로디 부분. 실제로 해당 구간을 비교해 들어보면 멜로디 진행에 유사성이 있다고 느껴지지만","link":"https://m.entertain.naver.com/now/article/312/0000686617","retrieved":1730107071598},{"title":"\"믿듣탱 출격\"…태연, 11월 18일 새 앨범 발매","contents":"그룹 소녀시대 멤버 태연이 여섯 번째 미니앨범 'Letter To Myself'(레터 투 마이 셀프)를 내달 18일 발매한다. 미니앨범 'Letter To Myself'에는 동명의 타이틀 곡 'Letter To Myself'를 비롯해 총 6곡이 수록되며, 11월 18일 오후 6시 각종 음악 사이트에서 전곡 음원 공개된다. 특히 이번 앨범은 현재까지도 주요 음원 차트 상위권에 이름을 올리고 역대급 롱런 인기를 이어가고 있는 전작 'To. X'(투 엑스) 이후 약 1년 만에 발매하는 신보인 만큼, 오랫동안 태연의 신곡을 손꼽아 기다려온 음악 팬들의 뜨거운 관심을 얻을 것으로 기대된다. 앞서 태연은 영국 대표 가수 샘 스미스(Sam Smith)가 데뷔 10주년을 맞이해 선보인 'I'm Not The Only One'(아임 낫 디 온리 원)의 리믹스 버전을 함께 가창하며 특별한 컬래버레이션을 펼치고, 싱글 'Heaven'(헤븐)으로 여름과 어울리는 경쾌한 매력을 선사하는 등 음악 활동으로","link":"https://m.entertain.naver.com/now/article/416/0000309067","retrieved":1730107071600},{"title":"꿈틀대는 이수만, A2O '루키즈' 내놨다…하이브 경업금지 위배 관건 [TEN이슈]","contents":"이수만 SM엔터테인먼트 전 총괄 프로듀서가 최근 신생 A2O엔터테인먼트로 복귀를 공식화 했다. 다만, 이번 복귀가 이수만이 지난해 하이브와 맺은 '경업금지 약정'에 위배되는 것은 아닌지 업계의 이목이 쏠렸다. 28일 가요계에 따르면 이수만이 지난해 2월 하이브에 갖고 있던 SM엔터테인먼트 주식을 매각하면서 '3년간 국내 프로듀싱 금지'를 골자로한 경업 금지 조항에 합의했다. 하이브와의 경업금지 약정에 따르면 이수만은 2026년 초까지 국내에서 음악 프로듀싱을 할 수 없다. 그런데 이수만은 지난 25일 유튜브 등을 통해 '루키즈'라는 이름으로 A2O엔터테인먼트의 신인들을 공개했다. 이와 더불어 '루키즈 LTB', '루키즈 HTG' 같은 유닛명도 공개했다. 이들이 언제 어떤 방식으로 대중 앞에 서게 될 것인지는 알려지지 않았다. 해당 영상에는 이수만의 이름이 프로듀서의 이름으로 명시됐다. 이수만 측은 A2O엔터테인먼트 신인 데뷔에 프로듀서로 활동하는 것이 경업금지와는 무관하다는 입장인","link":"https://m.entertain.naver.com/now/article/312/0000686615","retrieved":1730107071601},{"title":"니쥬, 스타덤 '최애 루키아이돌' 주간랭킹 첫 1위…유니스 2위","contents":"그룹 니쥬가 스타덤 '최애 루키아이돌' 주간랭킹에서 첫 1위를 차지했다. 니쥬는 10월 넷째주(집계기간 10월 21일~10월 27일) '최애 루키아이돌' 여자 부문 주간랭킹 정상을 차지했다. 스타덤 랭킹 첫 1위다. 니쥬는 집계기간 동안 53.1%의 득표율을 기록했다. 니쥬를 이어 유니스가 46.9%의 득표율로 2위를 차지했다. 두 팀의 득표율 차이는 불과 6.2%포인트다. 한편, '최애 루키아이돌' 남자 부문에서는 호라이즌이 2주 연속 1위를 차지했다. '최애 아이돌' 남녀 부문에서는 임영웅과 피프티 피프티가 각각 정상을 차지했다. '최애 트롯스타' 남녀 부문에서는 정동원, 오유진이 나란히 1위에 올랐다. 다양한 부문의 랭킹을 보여주는 '스타덤'은 스타와 팬들을 연결해주는 모바일 애플리케이션으로, '나의 최애 셀럽을 우주 대스타로 만든다'는 캐치 프레이즈 아래 스타와 팬들을 다양한 방식으로 연결한다. 팬들이 질문을 하고 스타가 답을 해주는 '스타톡'도 꾸준히 진행되고 있다. 유니스","link":"https://m.entertain.naver.com/now/article/477/0000519224","retrieved":1730107071602},{"title":"차세대 보컬리스트는? 백제예술대 재학생 4인, 'KFV 전국보컬경연대회' 대상","contents":"'2024 통일문화제 KFV 전국보컬경연대회' 대상 수상자가 결정됐다. 지난 26일 열린 '2024 통일문화제 KFV 전국보컬경연대회'에서 백제예술대학교 실용음악과 재학생인 김민서, 김동준, 박지훈, 조현호 학생이 빅마마의 '체념'으로 대상을 차지했다. 이들은 이번 대상 수상을 통해 서울특별시의회 의장상을 수상하게 됐다. 대상을 수상한 김동준 학생은 \"대회를 준비하면서 부족했던 점들을 보완할 수 있었고 좋은 결과를 이뤄서 뿌듯하고 좋다\"라고 소감을 밝혔다. 또한 김민서 학생은 \"전국보컬경연대회를 통해 새로운 기회와 함께 보컬리스트로서 역량을 확장시킴으로써 이번 경연대회의 수상은 매우 뜻깊고 의미있었다\"라고 전했다. 한편 백제예술대학 실용음악과는 보컬경연대회 대상팀을 배출함으로써 실용음악학부로서의 입지를 재차 다지게 됐다. 수상자들이 추후 보컬리스트로의 활약을 이어가게 될지 주목된다. 사진= 백제예술대 실용음악과, 한국보컬연합회, SYNC보컬발성클래스","link":"https://m.entertain.naver.com/now/article/445/0000252660","retrieved":1730107071604},{"title":"프로게이머로, 뮤지션으로…활동폭 넓히는 스트리머들","contents":"라이브 스트리밍 플랫폼 SOOP(숲) 스트리머들의 콘텐츠가 게임과 버추얼, 음악 등 다양한 영역으로 확장되는 모습이다. 게임 스트리머가 프로게이머로 데뷔하거나, 음악 스트리머가 음원을 발매하고 공연을 개최하는 식으로 인터넷 방송인들이 다양한 분야에서 자신의 재능을 뽐내는 사례가 늘고 있다. 28일 SOOP에 따르면 최근 게임, 음악, 버추얼 등 여러 분야에서 플랫폼 콘텐츠 생태계가 확장되고 있다. 특히 기존에도 활성화된 게임·e스포츠 생태계가 대표적이다. 실제로 국민 게임 '스타크래프트' 출신 스트리머들이 다수 활동 중이며, 반대로 스트리머에서 프로로 데뷔한 경우도 있다. SOOP은 'SSL'(SOOP Starcraft League)과 같은 e스포츠 리그를 꾸준히 개최하며 이들의 활동을 지원하는 모습이다. 앞서 스타크래프트 게이머 출신 스트리머 김윤중은 지난 2016년 SSL 시즌1에서 우승한 뒤, \"프로게이머를 접고나서 앞날이 깜깜했는데, 아프리카TV에서 인생이 바뀌었다\"는 소감을","link":"https://m.entertain.naver.com/now/article/003/0012868933","retrieved":1730107071605},{"title":"'비커밍 프로젝트' 돌입한 비투비...상반 매력 '폭발'","contents":"그룹 비투비(BTOB) 네 멤버의 첫 번째 프로젝트가 시작된다. 소속사 비투비 컴퍼니는 지난 26일과 27일 오후 6시 공식 SNS를 통해 비투비(서은광, 이민혁, 임현식, 프니엘)의 '비커밍 프로젝트(BECOMING PROJECT)' 선공개 곡 '불씨 (Please Stay)' 콘셉트 포토를 공개했다. 멤버별로 공개된 콘셉트 포토는 어둠 속 다양한 포즈를 취하며 짙은 카리스마를 뽐내는 비투비의 모습을 담고 있어 단번에 시선을 사로잡았다. 곡명 '불씨'를 떠올리게 하는 붉은 빛의 강렬한 조명과 더불어, 멤버들의 움직임과 빛의 잔상을 그대로 표현한 감각적인 연출이 신비로움을 배가시켰다. 이어 공개된 두 번째 포토에는 가을 분위기가 물씬 느껴지는 니트 스타일링과 함께 부드러운 남성미를 발산하는 멤버들의 모습이 담겼다. 물오른 비주얼과 우수에 찬 눈빛으로 비투비만의 깊고 진한 감성을 예고, 글로벌 팬들의 심박수를 한껏 높이며 코앞으로 다가온 신곡의 기대감을 증폭시켰다. '비커밍 프로젝트'","link":"https://m.entertain.naver.com/now/article/445/0000252659","retrieved":1730107071607},{"title":"호라이즌, 스타덤 '최애 루키아이돌' 2주연속 1위…엔싸인 2위","contents":"호라이즌이 스타덤 '최애 루키아이돌' 주간랭킹 1위를 차지했다. 호라이즌은 10월 넷째주(집계기간 10월 21일~10월 27일) '최애 루키아이돌' 남자 부문 주간랭킹 정상을 차지했다. 10월 셋째주에 이어 2주 연속 1위다. 호라이즌은 집계기간 동안 60.5%의 득표율을 보였다. 호라이즌을 이어 엔싸인이 27.9%로 2위를 차지했다. 한편, '최애 루키아이돌' 여자 부문에서는 니쥬가 첫 1위를 차지했다. '최애 아이돌' 남녀 부문에서는 임영웅, 피프티 피프티가 각각 정상을 차지했다. '최애 트롯스타' 남녀 부문에서는 정동원, 오유진이 나란히 1위에 올랐다. 다양한 부문의 랭킹을 보여주는 '스타덤'은 스타와 팬들을 연결해주는 모바일 애플리케이션으로, '나의 최애 셀럽을 우주 대스타로 만든다'는 캐치 프레이즈 아래 스타와 팬들을 다양한 방식으로 연결한다. 팬들이 질문을 하고 스타가 답을 해주는 '스타톡'도 꾸준히 진행되고 있다. 유니스, 최수호, 손태진이 이미 참여해 팬들의 뜨거운 호","link":"https://m.entertain.naver.com/now/article/477/0000519223","retrieved":1730107071609},{"title":"숙희 ‘결혼하자 맹꽁아!’ OST 발매","contents":"가수 숙희가 드라마 ‘결혼하자 맹꽁아!’ OST로 작품에 감동을 불어넣는다. 숙희는 오늘(28일) 정오 각종 온라인 음원사이트를 통해 KBS1 새 일일드라마 ‘결혼하자 맹꽁아!’ OST ‘이별이 이렇게 힘들 거라고’를 발매했다. ‘이별이 이렇게 힘들 거라고’는 지독한 이별 후유증을 풀어낸 곡으로, ‘이별이 이렇게 힘들 거라고 이렇게 오랫동안 아픈 거라고/정말 마지막일 거라는 그 마음이 또 이렇게 미치게 힘들 줄은 몰랐어’처럼 애절한 심정을 나타낸 가사가 여운을 남긴다. 특히 감성 발라더로 정평이 나 있는 숙희가 가창자로 참여했다. 호소력 짙은 보컬과 디테일한 감정선이 절절한 마음을 완벽하게 표현했다. 숙희는 2009년 조영수 프로젝트 싱글 ‘SG Wannabe &amp; 숙희’의 ‘천상 여자(Feat. PK헤만)’로 데뷔 후 자신의 앨범을 비롯해 ‘왕가네 식구들’, ‘막돼먹은 영애씨’, ‘현재는 아름다워’, ‘으라차차 내 인생’, ‘삼남매가 용감하게’, ‘수지맞은 우리’, ‘미녀와 순정남’","link":"https://m.entertain.naver.com/now/article/144/0000997229","retrieved":1730107071610},{"title":"포레스텔라 신곡 'Apocalypse', 음원 차트 안착","contents":"그룹 포레스텔라(Forestella)가 신곡 'Apocalypse'로 음원 차트에 안착하며 저력을 보였다. 포레스텔라가 지난 26일 발매한 새 디지털 싱글 'Apocalypse (아포칼립스)'는 주말 내내 국내 음원 사이트 벅스의 실시간 차트 TOP5를 순항하고 있다. 또한, 멜론과 지니에서도 최신 차트 순위권에 진입하는 등 성공적인 출발을 알렸다. 'Apocalypse'는 모든 것이 무너져 내리는 상황에서도 내면의 힘을 발견하고, 새롭게 시작할 수 있는 용기를 찾는 과정이 중요하다는 메시지를 담고 있다. 배두훈의 팝 보이스를 시작으로 조민규의 클래식 성악, 강형호의 록 보컬이 이어지며 듣는 것만으로 웅장한 대작 영화를 연상하게 한다. 영어 가사로 된 크로스오버 장르의 곡임에도 'Apocalypse'는 발매 직후부터 실시간 음원 차트에 안착하며 포레스텔라의 저력을 확인시켰다. 포레스텔라는 국내 크로스오버 그룹의 대표 주자로서 본연의 색을 살린 웰메이드 음악으로 계속해서 대중의 취향","link":"https://m.entertain.naver.com/now/article/408/0000240471","retrieved":1730107071612}]}