{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"장나라, 딸에게 외도+임신 사실 알린 한재이 멱살 잡았다 ('굿파트너')[종합]","contents":"장나라가 딸에게 임신 사실을 알린 한재이에게 분노했다. 23일 방송된 SBS 금토드라마 '굿파트너'에서는 재희(유나)가 아빠의 외도 상대와 최사라(한재이)의 임신을 알게 됐다. 김지상(차승현)은 가사조사관에게 차은경(장나라)이 자신의 일과 승진을 위해 가정에 소홀했음을 밝혔다. 이에 차은경은 '워킹맘'의 마음을 전하며 \"내가 그걸 해내야만 내 딸이 앞으로 덜 힘들게 이 세상을 살아갈 거라는 게 제 유일한 동기였다. 이 사람 말대로 그 과정에서 가정을 소홀히 했던 것은 인정한다. 앞으로 제가 아이 잘 양육해서 좋은 어른으로 성장시키겠다\"고 호소했다. 김지상의 변호인은 \"최사라(한재이)를 버리는 카드로 써야한다\"면서 \"어느 판사가 내연녀랑 동거하는 아빠한테 아이를 맡기냐, 어느 딸이 이모랑 바람난 아빠랑 살겠다고 하냐\"고 설득했다. 이에 김지상은 최사라와 멀어지려고 했지만, 최사라는 임신 사실을 고백했다. \"재희는 아빠 케어 받아야 하고, 우리 애는 버려져도 되는 아이에요? 나 임신했다","link":"https://m.entertain.naver.com/now/article/076/0004184875","retrieved":1724422599827},{"title":"[종합] 경찰 조사 마친 BTS 슈가에 아미 \"죄송하단 말 그만, 다른 말 좀\" [TEN이슈]","contents":"그룹 방탄소년단 슈가가 팬에게 죄송하다는 말뿐 별다른 말 없이 경찰서를 떠났다. 팬들의 탈퇴 요구에 대한 취재진의 질의 등에도 연이어 답변하지 않으면서 대중의 부정적 여론을 잠재우기에는 어려움이 있을 것으로 보인다. 23일 슈가는 음주운전 혐의 관련 조사를 위해 사회복무요원 근무를 마치고 오후 7시 45분께 서울 용산경찰서에 출석했다. 이날 조사는 약 3시간에 걸쳐 이뤄졌다. 경찰은 조사에서 적발 당시 음주량과 타고 있던 기기가 무엇이었는지를 중심으로 음주운전 경위를 묻고 관련 혐의를 폭넓게 살폈다. 오후 11시경 조사를 마치고 나온 슈가는 \"정말 죄송하다. 저의 잘못된 행동으로 많은 상처와 실망을 안겨드린 점 정말 너무나도 죄송하단 말씀 드리고 싶다. 너무나도 크게 반성하고 후회하고 있다. 다시는 이런 일 없도록 하겠다. 사랑해주신 많은 분들께 죄송하다. 그리고 다시 한번 죄송하다는 말씀 드리겠다\"며 사과했다. 그러면서도 이어지는 취재진의 질의에는 조사 시작 전과 마찬가지로 응답하","link":"https://m.entertain.naver.com/now/article/312/0000676712","retrieved":1724422599828},{"title":"'음주운전' 슈가, 3시간 조사 끝 귀가 \"크게 반성하고 후회중\"","contents":"도로교통법을 위반한 혐의(음주운전)를 받고 있는 슈가가 3시간 가량의 경찰 조사를 마쳤다. 슈가는 23일 오후 10시 53분께 서울 용산구 용산경찰서에서 3시간 가량 진행된 조사를 마치고 귀가했다. 다소 지친 표정의 슈가는 \"크게 반성하고 있고 사랑해 준 분들께 정말 죄송하다는 말씀 드리고 싶다\"고 밝혔다. 그러면서도 슈가는 경찰서에 들어가기 전과 마찬가지로 '음주운전 적발 이후 바로 출석하지 않은 이유 무엇인가' '혈중알코올농도가 만취상태인데 맥주 한잔 맞냐' 등 취재진의 질문에는 대답 없이 준비된 차량에 올랐다. 검은색 정장을 차려 입은 슈가는 이날 오후 7시 45분께 변호인과 함께 경찰서에 출석했다. 슈가는 고개를 숙이며 \"굉장히 죄송하다. 많은 팬분들과 많은 분들께 정말 큰 실망을 안겨드려 진심으로 반성하겠다\"고 사과했다. 슈가는 도로교통법 위반(음주운전) 혐의를 받고 있다. 슈가는 6일 밤 서울 용산구 자택 인근에서 음주 상태로 전동 스쿠터를 몰다 넘어지면서 인근 경찰에게","link":"https://m.entertain.naver.com/now/article/437/0000407536","retrieved":1724422599832},{"title":"[속보] BTS 슈가, 3시간 경찰 조사 후 귀가…“크게 반성하고 후회”","contents":"이주인 기자 juin27@edaily.co.kr","link":"https://m.entertain.naver.com/now/article/241/0003374990","retrieved":1724422599833},{"title":"'전동스쿠터 음주운전' 슈가, 3시간여 경찰 조사 후 귀가(종합2보)","contents":"\"잘못된 행동으로 많은 상처와 실망 안겨…크게 반성하고 후회\" 사건 발생 17일만에 출석…음주경위·축소의혹·동석자 등 조사 그룹 방탄소년단(BTS) 멤버 슈가(31·본명 민윤기)가 23일 음주운전 혐의로 경찰에 출석해 3시간 8분가량 조사를 받은 뒤 귀가했다. 슈가는 이날 오후 10시 53분께 굳은 표정으로 교통조사계가 있는 서울 용산경찰서 별관에서 나와 두손을 모은 채 \"정말 죄송하다\"며 거듭 고개를 숙였다. 그는 \"제 잘못된 행동으로 많은 상처와 실망을 안겨드린 점 정말 너무나도 죄송하다는 말씀 드리고 싶다\"며 \"크게 반성하고 후회하고 있다. 다시는 이런 일 없도록 하겠다\"고 말했다. 이어 \"사랑해주신 많은 분께 정말 죄송하다는 말씀드리고 싶다\"며 팬들에게도 사과를 전했다. 조사에서 어떤 진술을 했는지, 음주운전 적발 후 바로 경찰서에 가지 않은 이유가 무엇인지, 맥주 한 잔만 마셨다는 주장이 사실인지, BTS 탈퇴 여론에 대해 어떻게 생각하는지 등 이어지는 취재진 질문에는 답하","link":"https://m.entertain.naver.com/now/article/001/0014890664","retrieved":1724422599833},{"title":"크리스토퍼 \"힘들 때 韓 떼창 즐겨봐, 미쳤다!\" 세계 최초 미공개 신곡 발표(더시즌즈)[종합]","contents":"'더 시즌즈-지코의 아티스트'가 스컬X하하, 효린, 엔믹스, 크리스토퍼, 태민, 조정석과 함께 여름밤을 채웠다. 23일 방송한 뮤직 토크쇼 KBS '더 시즌즈-지코의 아티스트'에는 덴마크 싱어송라이터 크리스토퍼가 '지코의 아티스트'에 방문했다. 지코는 \"크리스토퍼가 나와주실 줄 몰랐다. 이게 바로 지코의 아티스트의 클래스다\"라며 \"출연자분 중에 가장 먼곳에서 와주신 분\"이라고 소개했다. 크리스토퍼는 \"기분이 좋다. 한국에 다시 와서 기쁘다. 서울은 제가 세계에서 가장 좋아하는 도시\"라며 \"지코는 래퍼와 프로듀서로도 대단한 가수다. 최근 제니와 작업한 곡도 너무 좋았다\"고 출연한 이유에 대해 전했다. 그는 \"제가 힘들때 찾아보는 영상이 한국 영상\"이라며 \"서울에 처음 방문한 2019년 찍힌 떼창 영상이다. 정말 미쳤다\"라고 해당 영상을 공개했다. 이번이 공식적으로 6번째 한국 방문인 크리스토퍼. 그는 \"한국에 자주 오는 이유는 무엇보다 팬들 때문\"이라며 \"올때마다 좋다. 저를 원하시는","link":"https://m.entertain.naver.com/now/article/076/0004184874","retrieved":1724422599834},{"title":"낭만파 구성환, 고기 먹고 바로 물속으로 “이게 다 미장센” (나 혼자 산다)","contents":"MBC 예능 ‘나 혼자 산다’ 구성환 맞춤 ‘봉디브(봉포 해변+몰디브)’ 펜션’ 활용법이 공개된다. 23일 ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 구성환이 9년 지기 동생과 여름휴가를 즐기고 ‘초보 캐스터’ 김대호가 첫 실전 중계에 도전하는 모습이 공개된다. 방송에 앞서 공개된 영상에는 구성환이 단골 봉디브 펜션에서 짐을 푸는 모습이 담겨 있다. 구성환은 “테라스에서 고기 먹고 바로 물속으로 들어갈 수 있는 곳이어서 되게 좋아하는 숙소다”라며 매년 휴가 때마다 봉디브 펜션을 찾는 이유를 밝혔다. 이어 그는 “이게 다 미장센이야~”라며 집에서 챙겨온 짐을 하나둘 꺼내기 시작하는데, 선풍기부터 하이볼 잔, 절구, 젓가락 받침대, 깨, 식탁보, 베개 탈취제 등 품목도 다양해 놀라움을 자아낸다. “두 달 코스인가요?”라고 묻는 무지개 회원들의 반응에 구성환은 “제 장비를 쓰는 걸 좋아해요”라고 말한다. 그는 집에서 가져온 ‘돌돌이’로 펜션 침대를 청소하고 펜션 베개","link":"https://m.entertain.naver.com/now/article/382/0001146624","retrieved":1724422599835},{"title":"\"임원 승진할 듯\" 최우식, 뚝불 주문 폭주에도 완벽 클리어→이서진 '칭찬' ('서진이네2')[종합]","contents":"\"크게 승진할 것\". 이서진이 최우식을 칭찬했다. 23일 방송된 tvN '서진이네2'에서는 점심 영업부터 저녁 영업까지 핫한 뚝배기불고기의 인기에 엄청난 주문이 밀려든다. 이날 2부 손님 입장 15분 전, 직원들은 빠르게 재료 준비에 나섰다. 뚝배기불고기의 최종 점검은 맛보기. 최우식은 이를 맛 본 뒤 손을 번쩍 들었고, 고민시는 \"너무 맛있나보다\"며 웃었다. 잠시 후 2부 영업을 시작, 최우식과 고민시는 환상의 호흡을 선보이며 빠르게 음식을 준비했다. 이 과정에서 고민시는 음식 준비부터 셰프 최우식까지 체크하는 등 과성장 6일차의 모습으로 시선을 끌었다. 그리고 2부에서도 이어지는 뚝배기불고기 주문 행렬. 오랜 조리 시간과 섬세한 과정을 거치는 뚝배기불고기 만들기에 여념이 없는 최우식은 주문이 더 들어올 것을 직감하고 미리미리 준비했다. 또한 뚝배기불고기가 익는 동안 여분을 만들어두고, 추가로 양념에 고기를 재우는 과정을 무한 반복하며 전보다 빠른 속도로 주방을 종횡무진했다. 결국","link":"https://m.entertain.naver.com/now/article/076/0004184873","retrieved":1724422599836},{"title":"[속보] '음주운전' BTS 슈가, '3시간' 경찰 조사 마치고 귀가","contents":"만취 상태로 전동스쿠터를 운전한 혐의를 받는 그룹 방탄소년단(BTS) 멤버 슈가(본명 민윤기·31)가 오늘(23일) 오후 경찰 조사를 마쳤다. 슈가는 23일 오후 10시 53분께 서울 용산구 용산경찰서에서 약 3시간 가량 진행된 조사를 마치고 나왔다. 이날 오후 7시 45분 그는 사건 발생 이후 17일 만에 경찰에 출석했다. 현재 사회복무요원 신분인 슈가는 지난 6일 밤 서울 용산구 한남동 자택 근처에서 자신의 전동스쿠터를 몰다가 혼자 넘어진 채 경찰에 발견됐다. 당시 음주 측정 결과, 슈가의 혈중알코올농도는 0.227%로 면허 취소 기준(0.08% 이상)을 훨씬 웃돈 것으로 파악됐다.","link":"https://m.entertain.naver.com/now/article/108/0003260666","retrieved":1724422599837},{"title":"BTS 슈가, 3시간 경찰 조사 후 귀가…역시나 \"죄송\" 뿐 '입꾹닫' [TEN이슈]","contents":"음주운전 혐의로 경찰 조사를 받은 그룹 방탄소년단 슈가가 약 3시간에 걸친 조사를 마치고 사랑해주신 팬들에게 미안하다는 심경을 밝혔다. 이번에도 취재진의 질의에는 답하지 않았다. 23일 슈가는 음주운전 혐의 관련 조사를 위해 사회복무요원 근무를 마치고 오후 7시 45분께 서울 용산경찰서에 출석했다. 이날 조사는 약 3시간에 걸쳐 이뤄졌다. 경찰은 조사에서 적발 당시 음주량과 타고 있던 기기가 무엇이었는지를 중심으로 음주운전 경위를 묻고 관련 혐의를 폭넓게 살폈다. 오후 11시경 조사를 마치고 나온 슈가는 \"정말 죄송하다. 저의 잘못된 행동으로 많은 상처와 실망을 안겨드린 점 정말 너무나도 죄송하단 말씀 드리고 싶다. 너무나도 크게 반성하고 후회하고 있다. 다시는 이런 일 없도록 하겠다. 사랑해주신 많은 분들께 죄송하다. 그리고 다시 한 번 죄송하다는 말씀 드리겠다\"며 사과했다. 그러면서도 이어지는 취재진의 질의에는 조사 시작 전과 마찬가지로 응답하지 않았다. 앞서 경찰은 \"포토라인을","link":"https://m.entertain.naver.com/now/article/312/0000676710","retrieved":1724422599837},{"title":"‘10월 신부’ 송지은 “제 인생 가장 큰 확신”…♥박위와 웨딩화보 공개","contents":"그룹 시크릿 출신 배우 송지은과 유튜버 박위의 웨딩화보가 공개됐다. 송지은은 23일 자신의 SNS에 “제 인생에 가장 큰 확신이였던 오빠와의 동행. 그 출발선을 향해 한걸음 한걸음 내딛는 과정 속에서도 사랑은 많은 것을 치유하고 온전하게 했다”라는 글과 함께 웨딩화보 여러 장을 공개했다. 공개된 웨딩 화보 속 송지은은 하얀색 드레스를 입고 해사하게 웃고있다. 정장차림의 박위는 송지은 옆에서 그의 손을 잡고 행복해서 어쩔 수 없다는 표정이다. 송지은은 “이제는 저희가 받은 사랑을 전하고 흘려 보내는 작은 교회가 되어보려 한다. 그 첫걸음에 따뜻한 축하를 더해주세요”라고 응원을 당부했다. 송지은과 박위는 신앙생활을 하던 중 만나 연인으로 발전한 것으로 알려졌다. 지난해 12월 공개 연애를 시작했으며, 오는 10월 9일 결혼을 앞두고 있다. 한편 박위는 2014년 건물 낙상사고를 당해 경추가 골절돼 전신마비 판정을 받은 후 휠체어를 타고 생활하고 있다. ‘위라클(Weracle)’이라는 이","link":"https://m.entertain.naver.com/now/article/241/0003374988","retrieved":1724422599840},{"title":"‘11kg 감량’ 신봉선, 수영복 인증…“굿모닝”","contents":"개그우먼 신봉선이 다이어트 후 근황을 전했다. 23일 신봉선은 자신의 SNS를 통해 “굿모닝”이라는 글과 함께 사진을 게재했다. 공개된 사진은 그의 수영복. 최근 체지방만 11.5kg을 감량했다고 고백한 신봉선은 수영복을 자랑하며 꾸준히 운동 중인 근황을 전해 시선을 모은다. 한편, 1980년생으로 올해 43세인 신봉선은 최근 인바디 점수가 84점이 나왔다며 또래 중 상위 1%에 해당한다고 밝혀 놀라움을 자아냈다. 뿐만 아니라 “체지방률 19%대로 진입”이라고 자랑한 바 있다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686589","retrieved":1724422599841},{"title":"결국 유튜브 채널 폐쇄‥고영욱 \"법의 처벌 다 치렀는데\"","contents":"미성년자 강제추행 혐의로 실형을 산 그룹 룰라 출신 가수 고영욱의 유튜브 채널이 삭제됐다. 고영욱의 유튜브 계정에 접속하면 23일 현재 '죄송합니다. 이 페이지를 사용할 수 없습니다'라는 안내 메시지가 뜬다. 해당 채널이 자취를 감췄다. 앞서 고영욱은 'Go! 영욱'이라는 이름의 유튜브 채널을 개설하고 지난 5일 첫 영상을 올리며 일상을 공유했다. 유튜브 채널 개설 당시 고영욱은 SNS를 통해 '부끄러운 삶을 살았다. 집에서 넋두리하며 형편없이 늙고 있는 거 같아, 무기력한 일상에서 벗어나고자 두서없이 유튜브를 시작해 본다'라고 밝혔다. 주로 반려견의 모습이 담긴 게시물을 올렸던 고영욱. 그러나 자신을 지칭해 '사회적 고아'라고 표현해 비판이 일었고 이를 수정했지만 미성년자를 상대로 범죄를 저지른 뒤 대중을 대상으로 공개적인 활동에 대한 곱지 않은 시선이 이어졌다. 결국 강력 제재 요청을 위한 청원이 국회 국민동의청원에 등장했다. 유튜브 채널에 폐쇄된 가운데, 고영욱은 '전과자라는","link":"https://m.entertain.naver.com/now/article/437/0000407535","retrieved":1724422599842},{"title":"소이현, 매니저 골프 실력에 초강수 “못 치면 퇴사” (필드마블)","contents":"배우 소이현이 매니저 골프 실력 향상을 위해 특단의 조치를 내린다. 23일 ENA ‘필드마블’ 7회에서는 3라운드 후반부를 이어가는 스타 플레이어들과 프로들의 치열한 두뇌 게임이 펼쳐진다. 이날 방송에서 소이현의 '15년 지기'이자 매니저 박상석은 달라진 골프 실력을 선보이기 위해 나선다. 앞서 박상석은 긴장한 모습으로 다소 아쉬운 실력을 선보인 바 있다. 이에 소이현은 샷을 앞둔 박상석에게 \"이거 못 치면 회사에서 나가는 것이다\"라고 농담하며 특훈에 나선다. 박상석은 \"이 자리가 이렇게 힘든 자리인 줄 몰랐다\"고 토로하고, 소이현은 \"끝나고 소주 한 잔 하자\"며 격려해 친분을 입증한다. 지난주에 이어 박호산은 '열정 만렙'의 모습을 보인다. 이특은 \"박호산 씨가 영화 촬영장에서도 블루투스 이어폰을 끼고 다니는데, 드디어 그것을 뺐다. 경기에 집중하겠다는 뜻\"이라 말했고, 박호산은 \"찬 줄 알았다\"며 '애착 이어폰'까지 놓치게 한 열정을 자랑한다. 이에 같은 팀 하수호는 \"같은 팀인","link":"https://m.entertain.naver.com/now/article/382/0001146623","retrieved":1724422599843},{"title":"빅뱅 대성, 김지원과 13년 인연인데..\"유명세 이용한다 할까 봐 연락 못해\" [집대성][종합]","contents":"그룹 빅뱅 멤버 대성이 '대세' 배우 김지원과의 인연을 되새기며 '러브콜'을 보냈다. 23일 오후 대성의 유튜브 채널 '집대성'에는 게스트 조정석 편 영상이 공개됐다. 해당 영상에서 대성은 조정석에게 \"우리 처음 만난 거 기억나냐. 2011년 전설의 드라마 '왓츠 업' 때다. 그게 내 인생 마지막 드라마였다\"라며 추억에 젖었다. 이에 조정석은 \"난 대성이가 연기를 계속했으면 좋겠다고 생각했는데 그게 마지막이었구나\"라고 아쉬워했다. 대성은 \"나도 그 뒤로 하고 싶었는데 연기 오퍼가 없었다. '왓츠 업'에서 내가 많이 그랬나 보다. 그래도 요즘 보면 같이 했던 분들이 잘 되지 않았냐. 특히 김지원이 난리다\"라며 인기 드라마 '눈물의 여왕' 주역 김지원을 언급했다. 조정석 역시 \"(김)지원이 최고잖아. 진짜 착하다\"라고 고개를 끄덕였다. 대성은 \"사실 '왓츠 업' 마지막 단체방이 아직도 있다. 드기, 도니, 장희진, 김지원, 구쌤 이렇게 남았다. 근데 지우너이한테 연락을 못하겠다. 평소","link":"https://m.entertain.naver.com/now/article/108/0003260664","retrieved":1724422599843},{"title":"슈가, 17일만 출석… 고개 숙인 월드스타","contents":"슈가는 결국 포토라인에 섰고 고개를 숙였다. 23일 오후 7시 45분께 방탄소년단 슈가(민윤기)가 도로교통법위반(음주운전) 혐의로 서울 용산구에 위치한 용산경찰서에 출석했다. 음주 상태로 전동 스쿠터를 몰다 적발된지 17일만이다. 슈가 측은 최대한 비공개 조사와 포토라인에 서지 않는 방향을 원했지만 끝내 포토라인에 섰다. 지하주차장이 없는 용산경찰서 구조상 취재진을 거치지 않고 내부로 들어갈 수 있는 방법은 없었다. 사회복무요원으로 대체복무 중인 슈가는 이날 퇴근 후 경찰서를 찾았다. 수많은 국내외 취재진 앞에서 슈가는 굳은 얼굴로 모습을 드러냈다. 최대한 짧게 자른 머리에 검은색 수트를 입고 단정한 차림이었지만 그간의 심경을 대변하듯 부쩍 초췌해진 모습이었다. 슈가는 \"죄송하다\"고 사과했다. 이어 \"굉장히 죄송하다. 많은 팬들께 많은 실망을 안겨드렸다. 진심으로 반성하고 있다\"며 \"성실히 조사에 임하겠다. 다시 한 번 죄송하다\"고 고개를 숙였다. '음주운전 적발 이후 바로 출석하지","link":"https://m.entertain.naver.com/now/article/437/0000407534","retrieved":1724422599844},{"title":"김지민, 사랑하면 점점 더 이뻐지네[TEN포토]","contents":"개그우먼 김지민이 23일 오후 부산시 해운대구 우동 영화의 전당에서 열린 '제12회 부산국제코미디페스티벌(BICF)' 블루카펫 행사에 참석해 포즈를 취하고 있다. 제12회 ‘부코페’는 전 세계인들이 즐길 수 있는 다채로운 공연을 통해 건강한 웃음을 선사하고 코미디라는 장르로 대통합 되는 축제로 8월 23일(금)부터 9월 1일(일)까지 10일간 펼쳐진다.","link":"https://m.entertain.naver.com/now/article/312/0000676708","retrieved":1724422599845},{"title":"원더걸스 혜림, 둘째 임신 근황…D라인 볼록","contents":"그룹 원더걸스 겸 배우 혜림이 임신 중 근황을 전했다. 23일 혜림은 자신의 SNS를 통해 “Date with my best friend #22주 임산부 둘째라 배가 더 빨리 나오네요~”라는 글과 함께 사진을 게재했다. 공개된 사진 속 혜림은 꽃을 든 채 포즈를 취한 모습. 내년 1월 출산을 앞둔 그의 아름다운 D라인이 시선을 모은다. 한편, 우혜림은 2020년 태권도 선수 출신 신민철과 결혼해 2022년 2월 첫 아들 시우 군을 품에 안았다. 그는 지난 6월 둘째 임신 소식을 알렸다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686587","retrieved":1724422599846},{"title":"\"찜질 인형인 줄\" 진태현 '♥박시은' 향한 팔불출 애정","contents":"배우 진태현이 아내 박시은의 찜질 사진을 게재하며 한결같은 애처가 면모를 보였다. 23일 진태현은 \"찜질도 예쁘게 하네\"라며 \"찜질 인형\"이라고 적고 사진을 게재했다. 사진 속에는 뜨거운 흙 속에서 찜질복을 입고 몸을 지지는 박시은의 인형같은 모습이 담겨 있다. 진태현은 \"사랑하는 아내 더 건강해지자\"며 \"아 힘들겠다! 아내를 위해서라면 어디든 가겠어\"라고 말했다. 앞서 진태현은 20일 \"어제 아내와 횡계로 다시 내려왔다\"며 근황을 전했다. 그는 \"아내를 위해서라면 어디든 가려한다\"면서 박시은과 여행을 떠나 휴식 중인 모습을 공개했다. 똑같은 옷을 입고 효소 찜질 중인 듯한 부부. 서로를 향한 따뜻한 눈빛을 선보이고 있는 부부. 환한 미소 속 함께해 더 행복한 부부의 모습을 엿보였다. 한편 진태현은 지난 2015년 박시은과 결혼, 슬하에 공개 입양한 대학생 딸을 두고 있다. 지난 2022년 8월 출산 예정일을 20일 남겨두고 유산의 아픔을 겪은 바 있다.","link":"https://m.entertain.naver.com/now/article/076/0004184870","retrieved":1724422599848},{"title":"\"큰 실망 안겨 죄송\" 고개 숙인 BTS 슈가, 취재진 질문엔 '침묵'[SC이슈]","contents":"음주 후 전동 스쿠터를 운전한 혐의를 받는 방탄소년단 슈가가 사건 17일 만에 경찰에 출석해 조사를 받고 있다. 슈가는 23일 오후 7시 45분께 음주운전 혐의 관련 조사를 받기 위해 서울 용산경찰서에 출석했다. 이날 검은색 정장을 입고 핼쑥해진 얼굴로 모습을 드러낸 슈가는 \"굉장히 죄송하다. 많은 팬 분들과 많은 분들께 정말 큰 실망을 안겨드린 점 진심으로 반성하고 있다\"며 \"성실히 조사에 임하고 오겠다. 다시 한번 죄송하다\"며 고개 숙여 사과했다. 이후 슈가는 '맥주 한 잔만 마신 게 사실이냐'는 등 취재진 질문에는 별다른 답변을 하지 않고 조사실로 향했다. 경찰에 따르면 슈가는 지난 6일 오후 음주 상태로 전동 스쿠터를 운전한 혐의(도로교통법상 음주운전)를 받고 있다. 당시 슈가는 술에 취한 상태로 전동 스쿠터를 몰다 넘어졌고, 현장을 지나던 경찰에 적발됐다. 슈가는 \"맥주 한 잔만 마셨다\"는 취지로 경찰에 진술한 것으로 알려졌지만, 이후 당시 슈가의 혈중알코올농도가 0.227","link":"https://m.entertain.naver.com/now/article/076/0004184869","retrieved":1724422599849},{"title":"김동하, 부산 반가워요[TEN포토]","contents":"개그맨 김동하가 23일 오후 부산시 해운대구 우동 영화의 전당에서 열린 '제12회 부산국제코미디페스티벌(BICF)' 블루카펫 행사에 참석해 포즈를 취하고 있다. 제12회 ‘부코페’는 전 세계인들이 즐길 수 있는 다채로운 공연을 통해 건강한 웃음을 선사하고 코미디라는 장르로 대통합 되는 축제로 8월 23일(금)부터 9월 1일(일)까지 10일간 펼쳐진다.","link":"https://m.entertain.naver.com/now/article/312/0000676706","retrieved":1724422599849},{"title":"\"전과자 이유로..\" 고영욱 결국 'SNS→유튜브' 연속 폐쇄 심경[종합]","contents":"미성년자 성범죄자 고영욱이 개설한 유튜브 채널이 결국 강제 삭제됐다. 23일 현재 고영욱의 유튜브 계정에 들어가면 \"YouTube 서비스 약관을 위반하여 계정이 해지되었습니다\"라는 메시지만 남아있다. 이는 지난 5일 개설한 이후 여론이 들끓은지 18일만의 폐쇄다. 이에 고영욱은 자신의 엑스(구 트위터)에 이에 대한 심경을 털어놨다. 그는 \"밤 사이에 제 유튜브 채널이 폐쇄가 된 것 같네요. 전과자라는 이유로 유해한 컨텐츠를 올린 것도 아닌데 유튜브 측에서 없는 규정을 한 개인에게만 적용시킬 수 있는건지 법의 처벌을 다 치뤘는데.. 누구는 되고 누구는 안되고 과연 이게 형평성에 맞는건지..\"라며 억울함을 호소했다. 그러면서도 응원해준 일부 팬들에게 \"부족한 저의 채널을 구독해주신 분들과 방문하고 관심 가져주신 분들께 감사드립니다. 또 메일로 응원해주신 분들께 죄송하고 아쉬운 마음 전합니다. 짧은 시간이었지만 넘치는 사랑 보내주신 여러분들께 고맙고 그 마음 잊지 않겠습니다. 건강하세요\"","link":"https://m.entertain.naver.com/now/article/076/0004184867","retrieved":1724422599851},{"title":"'전신마비 극복' 송지은♥박위, 웨딩화보..\"내 인생 가장 큰 확신\"","contents":"그룹 시크릿 출신 연기자 송지은이 유튜버 박위와의 웨딩 화보를 공개했다. 송지은은 23일 오후 자신의 인스타그램에 웨딩 화보를 선보였다. 그는 박위와 오는 10월 9일 결혼식을 앞두고 있다. 박위는 지난 2014년 건물 낙상사고로 경추 골절을 당해 전신마비 판정을 받았다. 이후 재활에 매진하며 현재는 휠체어를 타고 생활 중이다. 두 사람의 인연은 한 교회를 다니며 신앙심을 계기로 맺어졌다. 특히 장애에 대한 편견을 극복한 커플로서 많은 이의 응원을 이끌었다. 사진에는 아름다운 '예비 부부' 송지은, 박위의 달달한 모습이 담겨 훈훈함을 자아냈다. 두 사람은 꿀 떨어지는 듯한 눈빛을 주고받으며 '사랑꾼' 면모를 엿보게 했다. 이와 함께 송지은은 \"제 인생에서 가장 큰 확신이었던 오빠와의 동행\"이라며 박위를 향한 마음을 글로 썼다. 그는 \"그 출발선을 향해 한 걸음 한 걸음 내딛는 과정 속에서도 사랑은 많은 것을 치유하고 온전하게 했다. 이제는 저희가 받은 사랑을 전하고 흘려보내는 작은","link":"https://m.entertain.naver.com/now/article/108/0003260661","retrieved":1724419073084},{"title":"있지 예지, 청량 청순 [스타★샷]","contents":"그룹 있지 예지가 미모를 뽐냈다. 23일 예지는 자신의 SNS를 통해 별다른 글 없이 여러 장의 사진을 게재했다. 공개된 사진은 그의 일상. 하늘색 스트라이프 셔츠를 입은 예지는 야경을 배경으로 포즈를 취하며 청순한 매력을 자랑해 시선을 모은다. 이를 본 국내외 팬들은 댓글로 하트 이모티콘을 연발하는 등 예지에게 찬사를 표했다. 한편, 예지는 2019년 디지털 싱글 ‘IT’z Different’를 발매하며 그룹 있지로 데뷔했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686584","retrieved":1724419073084},{"title":"김혜화, 26일 첫방 '손해 보기 싫어서' 출연‥신민아와 호흡","contents":"배우 김혜화가 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'에 출연한다. 김혜화의 소속사 제이풀엔터테인먼트는 23일 '김혜화가 '손해 보기 싫어서'에 합류한다'라고 밝혔다. 이 작품은 손해 보기 싫어서 결혼식을 올린 여자 신민아(손해영)와 피해 주기 싫어서 가짜 신랑이 된 남자 김영대(김지욱)의 손익 제로 로맨스다. 극 중 김혜화는 오지랖이 넓어 부담스러울 때도 있지만 마음은 따뜻한 꿀비교육 1팀의 차장인 공은영으로 분한다. 신민아와 오래 근무했고, 진심으로 그를 응원하는 선배로 따뜻한 면모를 선보일 예정이다. 김혜화는 그간 '레이스', '마인', '마녀는 살아있다', '법쩐', '상의원' 등 다양한 작품에서 자신만의 매력을 드러냈다. 특히 최근 종영한 드라마 '잔혹한 인턴'을 통해 전설의 워킹맘으로 일과 육아에 고민하는 지점을 현실감 있게 그려내며 호평을 받았다. '손해 보기 싫어서'의 공은영을 통해 어떤 모습을 선보일지 기대가 모인다. '손해 보기 싫어서'는 26일","link":"https://m.entertain.naver.com/now/article/437/0000407532","retrieved":1724419073091},{"title":"'이지훈♥' 아야네, 출산 직후 이중생활…530만원 명품백 들고 쇼핑 갔지만 \"가슴 아파\"","contents":"이지훈 아내 아야네가 딸을 향한 애정을 드러냈다. 아야네는 22일 자신의 인스타그램에 \"아까 분명히 쇼핑하고 아가씨처럼 다녔었는데\"라고 글을 올렸다. 이어 \"현실 복귀\"라며 \"사실 나와 있을 때도 가슴이 아파서 루희 생각 많이 했어 엄마\"라고 한 차례 더 글을 게시했다. 첫 번째 사진에서 아야네는 잠시 쇼핑을 나온 모습. 화이트 셔츠, 스커트 투피스에 명품브랜드 D사의 530만 원짜리 베이지톤 가방으로 포인트를 줬다. 다음 사진에서 아야네는 집으로 돌아와 딸 루희 양을 안고 있다. 출산 한 달 만에 엄마로서 일상에 적응한 모습. 밖에는 즐겁게 쇼핑했지만 이내 딸 생각에 마음이 애틋해지는 아야네의 모습이 뭉클함을 자아낸다. 이지훈과 14살 연하의 일본인 아야네는 2021년 결혼했다. 이들 부부는 한 차례 유산을 겪고 두 번째 시험관 시술 끝에 임신에 성공했으며, 지난 7월 17일 득녀했다. 딸 루희 양은 3.2kg으로 건강하게 태어났다. 아야네는 럭셔리 산후조리원에 입소해 화제가 되기","link":"https://m.entertain.naver.com/now/article/312/0000676704","retrieved":1724419073091},{"title":"백시연, 애기야 부산 좋은데[TEN포토]","contents":"개그우먼 백시연이 23일 오후 부산시 해운대구 우동 영화의 전당에서 열린 '제12회 부산국제코미디페스티벌(BICF)' 블루카펫 행사에 참석해 포즈를 취하고 있다. 제12회 ‘부코페’는 전 세계인들이 즐길 수 있는 다채로운 공연을 통해 건강한 웃음을 선사하고 코미디라는 장르로 대통합 되는 축제로 8월 23일(금)부터 9월 1일(일)까지 10일간 펼쳐진다.","link":"https://m.entertain.naver.com/now/article/312/0000676703","retrieved":1724419073091},{"title":"'테디 걸그룹' 미야오 첫 멤버 엘라의 매력적 비주얼","contents":"그룹 MEOVV(미야오)의 새 멤버 엘라(ELLA)가 공개되며 높은 화제성을 보여주고 있다. 지난 22일 더블랙레이블은 공식 SNS 계정을 통해 'MEOVV'(미야오) 엘라의 새 콘셉트 사진을 공개했다. 엘라는 반쯤 얼굴을 드러내며 신인답지 않은 깊은 눈빛과 매력적인 비주얼을 자랑했다. 앞서 공개된 엘라의 데뷔 트레일러 영상은 'MEOVV'(미야오)의 정식 데뷔를 기다리는 글로벌 팬들의 관심을 불러일으켰으며, 공개 직후 유튜브 인기 급상승 동영상 차트 최상위권에 랭크됐다. 이렇듯 엘라는 2분 가량의 짧은 영상에서 인상적인 눈빛 연기와 유니크한 비주얼로 존재감을 각인시켰다. 아역 배우 겸 모델로 활동하며 인지도를 쌓아 온 엘라가 'MEOVV'(미야오)의 첫 번째 멤버로 이름을 올리며, 테디 프로듀서의 프로듀싱 아래 어떤 새로운 매력을 보여줄지 이목이 집중된다. 더블랙레이블의 첫 번째 걸그룹 MEOVV(미야오)는 9월 데뷔를 확정 짓고 순차적으로 멤버 공개에 돌입했다. 황소영 엔터뉴스팀","link":"https://m.entertain.naver.com/now/article/437/0000407531","retrieved":1724419073092},{"title":"'음주운전' BTS 슈가 경찰 출석…\"실망드려 반성\"","contents":"만취 상태로 전동스쿠터를 탄 가수 방탄소년단 슈가가 사고 17일 만에 경찰에 출석해 조사를 받고 있습니다. 슈가는 조사에 앞서 \"큰 실망을 드려 진심으로 반성한다\"며 고개를 숙였는데요. 현장에 나가있는 취재기자 연결합니다. 배규빈 기자. [기자] 네, 서울 용산경찰서에 나와 있습니다. 가수 방탄소년단 슈가가 약 2시간 전쯤 이곳 용산경찰서에 출석했습니다. 검은색 정장을 입고 나타난 슈가는 조사에 앞서 \"많은 팬분들에게 큰 실망을 안겨드린 점 진심으로 반성한다\"며 고개를 숙였습니다. 직접 들어보시겠습니다. &lt;민윤기 / 방탄소년단 슈가&gt; \"죄송합니다. 많은 팬분들과 많은 분들께 정말 큰 실망 안겨드린 점 진심으로 반성하고 있습니다. 성실히 조사에 임하고 오겠습니다. 다시 한번 죄송합니다.\" 앞서 경찰은 슈가의 사고 당시 이동 거리와 경로를 파악했다고 밝혔는데요. 이번 조사에서는 정확한 음주량 등 쟁점 사항에 대해 집중 질의할 것으로 예상됩니다. 슈가는 사고 직후 경찰에게 \"맥주 한 잔","link":"https://m.entertain.naver.com/now/article/422/0000678223","retrieved":1724419073092},{"title":"대니초, 귀엽게 브이[TEN포토]","contents":"개그맨 대니초가 23일 오후 부산시 해운대구 우동 영화의 전당에서 열린 '제12회 부산국제코미디페스티벌(BICF)' 블루카펫 행사에 참석해 포즈를 취하고 있다. 제12회 ‘부코페’는 전 세계인들이 즐길 수 있는 다채로운 공연을 통해 건강한 웃음을 선사하고 코미디라는 장르로 대통합 되는 축제로 8월 23일(금)부터 9월 1일(일)까지 10일간 펼쳐진다.","link":"https://m.entertain.naver.com/now/article/312/0000676701","retrieved":1724419073098},{"title":"송지은♥박위 \"평생 사랑하고 살게요\"…축복 가득한 '세젤예' 웨딩화보  [종합]","contents":"10월 결혼을 앞둔 시크릿 멤버 송지은과 유튜버 박위의 웨딩화보가 공개됐다. 23일 송지은과 박위 커플은 웨딩화보를 공개했다. 송지은은 \"제 인생에 가장 큰 확신이였던 오빠와의 동행. 그 출발선을 향해 한걸음 한걸음 내딛는 과정 속에서도 사랑은 많은 것을 치유하고 온전하게 했습니다\"라며 \"이제는 저희가 받은 사랑을 전하고 흘려 보내는 작은 교회가 되어보려 합니다. 그 첫걸음에 따뜻한 축하를 더해주세요\"라는 글과 함께 사진을 공개했다. 이어 박위 역시 \"평생 사랑하고 싶은 사람을 만났습니다. 하나님의 완벽한 시간 속에 선물과도 같이 찾아온 소중한 사람. 이제는 저희가 함께 아름다운 가정을 이루고 예수님의 사랑을 전하는 삶을 살아보려 합니다. 작은 교회가 되기 위해 내딛는 첫걸음에 따뜻한 축하를 더해주세요\"라는 마음을 전했다. 공개한 송지은과 박위의 웨딩화보는 한 폭의 아름다움 그 자체였다. 서로를 향한 진심이 가득 묻어난 화보에는 선남선녀의 비주얼이 더해져 시선을 사로 잡았다. 이에","link":"https://m.entertain.naver.com/now/article/076/0004184861","retrieved":1724419073098},{"title":"고말숙, MZ대표 개그우먼의 하트[TEN포토]","contents":"개그우먼 고말숙이 23일 오후 부산시 해운대구 우동 영화의 전당에서 열린 '제12회 부산국제코미디페스티벌(BICF)' 블루카펫 행사에 참석해 포즈를 취하고 있다. 제12회 ‘부코페’는 전 세계인들이 즐길 수 있는 다채로운 공연을 통해 건강한 웃음을 선사하고 코미디라는 장르로 대통합 되는 축제로 8월 23일(금)부터 9월 1일(일)까지 10일간 펼쳐진다.","link":"https://m.entertain.naver.com/now/article/312/0000676700","retrieved":1724419073098},{"title":"러시아서 'K필름 페스티벌'…한국 영화 10편 상영","contents":"최인영 특파원 = 주러시아 한국문화원은 23일(현지시간) 러시아에 다양한 한국 영화를 선보이는 '제2회 전러시아 K필름 페스티벌'이 개막했다고 밝혔다. 이날 러시아 모스크바 카로 옥탸브리 극장에서 교민과 현지인들이 참석한 가운데 열린 개막식에서 '범죄도시4'가 상영됐다. 한국 음식, 관광지를 소개하는 행사와 K팝 커버댄스, 사물놀이 공연도 열렸다. 다음 달 24일까지 모스크바와 튜멘의 극장에서 콘크리트 유토피아, 패스트 라이브즈, 다음 소희, 킬링로맨스, K팝 공연 실황을 담은 비투비타임 등 총 10편의 영화가 상영된다. 이번 행사는 23∼28일 모스크바 문화부가 주최하는 '모스크바 국제 필름위크'와 연계돼 개최된다.","link":"https://m.entertain.naver.com/now/article/001/0014890643","retrieved":1724419073098},{"title":"이상우 \"결혼 7년만 신혼집 마련..♥김소연 향한 마음, 처음과 같다\"(편스토랑)[종합]","contents":"'편스토랑' 이상우가 사랑꾼 면모를 뽐냈다. 23일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에는 20년 차 귀공자 미남 배우이자 김소연의 사랑꾼 남편인 이상우가 첫 등장했다. 이날 이상우는 '편스토랑'에 출연까지 총 5년120일 걸렸다며 \"3년 동안 마음의 준비를 하고, 2년 동안은 심각하게 고민한 뒤, 120일 동안은 새 집을 준비했다\"고 밝혔다. 이상우는 아내 김소연과의 신혼집을 최초 공개하면서 \"저도 아직 집이 익숙치 않다. 원래 그 전에는 저 혼자 살던 집에 소연이가 들어와서 같이 살다가 한 (결혼) 7년 만에 첫 신혼집을 장만했다\"고 밝혔다. 한강이 훤히 보이는 이상우, 김소연의 신혼집은 깔끔하고 모던한 인테리어가 눈에 띄었다. 알고보니 신혼집 인테리어에만 100일, 준비기간 1년, 공사기간 6개월, 이사에만 20일이 걸렸다고. 이상우는 \"1년 전부터 공장, 대리점을 가서 골랐다. 실시간으로 보고 체크하고 소통하는 게 100번 이상이었다\"고 밝혀 놀라움","link":"https://m.entertain.naver.com/now/article/076/0004184857","retrieved":1724419073098},{"title":"\"♥재준 오빠\" 이은형 '갈수록 父붕어빵 아들' 깜짝→제왕절개 고통에 '눈물'(기유TV)[종합]","contents":"개그우먼 이은형이 신생아 아들이 갈수록 아빠 붕어빵 외모가 되는 모습을 보고 감동했다. 23일 기유TV에는 '제왕절개 회복' 제목의 영상이 공개됐다. 이은형이 제왕절개 수술 다음날부터 병원에 입원한 5일간의 기록을 공개하며 회복과 고통의 시간을 공유했다. 수술 23시간 30분만에 첫 물을 마신 이은형은 \"너무 맛있다. 미지근한데도 시원하다\"며 감격했다. 이후 첫 미음식을 받아든 이은형은 \"하루를 굶고 먹는 첫 음식이다. 미음은 아무 맛이 없는데 너무 맛있다\"고 말했다. 이를 지켜본 남편 강재준은 \"저게 맛있다니 얼마나 배고팠던거냐\"고 안쓰러워하며 \"저도 은형이와 같이 이틀을 굶었다\"고 첫 가족식을 받아 먹었다. 이은형은 \"진짜 조리원 동기같다\"고 감동하면서도 남편 식사에는 치킨 반찬이 나오자 부러워했다. 수술 후 이틀째 이은형은 \"아래를 누가 잡아 당기는 것처럼 땡긴다. 독하다 나도. 생각보다 회복력이 좋은것 같다. 방구도 빠빠빠빡 계속 나왔다\"며 강재준에게 \"같이 안먹고 안자는거","link":"https://m.entertain.naver.com/now/article/076/0004184856","retrieved":1724419073098},{"title":"김민기-홍윤화, 여기서 이러시면 안됩니다[TEN포토]","contents":"김민기, 홍윤화가 23일 오후 부산시 해운대구 우동 영화의 전당에서 열린 '제12회 부산국제코미디페스티벌(BICF)' 블루카펫 행사에 참석해 포즈를 취하고 있다. 제12회 ‘부코페’는 전 세계인들이 즐길 수 있는 다채로운 공연을 통해 건강한 웃음을 선사하고 코미디라는 장르로 대통합 되는 축제로 8월 23일(금)부터 9월 1일(일)까지 10일간 펼쳐진다.","link":"https://m.entertain.naver.com/now/article/312/0000676699","retrieved":1724419073099},{"title":"츄, 여친짤의 정석 [스타★샷]","contents":"가수 츄가 미모를 뽐냈다. 23일 츄는 자신의 SNS를 통해 별다른 글 없이 여러 장의 사진을 게재했다. 공개된 사진은 그의 일상. 츄는 다양한 일상 속 순간을 공유하며 사랑스러운 매력을 자랑해 시선을 모은다. 특히 츄는 후드티를 입고 거울 셀카를 찍으며 자연스러운 분위기를 뽐냈고, ‘여친짤’(여자친구를 찍은 듯한 사진)을 완성해 설렘을 유발했다. 이를 본 국내외 팬들은 댓글로 하트 이모티콘을 연발하는 등 츄에게 찬사를 표했다. 사진=츄 인스타그램 한편, 츄는 현재 ATRP와 전속계약을 맺고 활동을 이어오고 있다. ATRP는 그룹 B1A4, 오마이걸 등을 탄생시킨 WM엔터테인먼트 출신 김진미 대표가 설립한 회사다. 그는 최근 두 번째 미니 앨범 ‘Strawberry Rush(스트로베리 러시)’를 발매했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686583","retrieved":1724419073099},{"title":"진해성, 과거 어땠기에? 폭로+독설에 ‘아찔’ (미스터로또)","contents":"'미스터로또' 임하룡이 진해성 과거를 폭로한다. 23일 TV CHOSUN '미스터로또'는 '지금은 소년시대' 특집으로 진행된다. 그 시절 우리가 사랑했던 젊은 오빠 임하룡과 한국의 리키 마틴 홍경민이 스페셜 용병으로 출연한다. 임하룡과 홍경민, 그리고 '미로또' 멤버들은 복학생과 신입생 팀으로 나뉘어 흥 폭발 노래 대결을 펼친다. 이날 임하룡은 \"진해성은 제가 뽑은 사람이에요\"라고 진해성과의 특별한 인연을 공개한다. 이어 임하룡은 \"진해성이 예전에는 원로가수 느낌이 났다\"라고 과거 진해성에 대한 묵직한 독설을 날린다. 임하룡의 독설에 아찔해진 진해성은 애교 3종 세트를 발사해 임하룡을 빵 터지게 만든다. 또 임하룡은 \"진해성은 춤이 약하다\"라며 자신의 전매특허 다이아몬드 스텝을 전수한다. 진해성 표 다이아몬드 스텝은 어땠을지, 진해성이 임하룡의 원포인트 레슨에 힘 입어 몸치 탈출에 성공할 수 있을지 본방송이 궁금해진다. 임하룡과 진해성은 트로트 올타임 레전드곡으로 맞대결을 펼친다.","link":"https://m.entertain.naver.com/now/article/382/0001146622","retrieved":1724419073099},{"title":"'9월 4일 컴백' 예린, 유니크한 무드 '리라이트' 첫 필름","contents":"가수 예린이 유니크한 무드를 자아냈다. 예린은 지난 22일 공식 SNS 채널을 통해 미니 3집 'Rewrite(리라이트)'의 첫 번째 콘셉트 필름을 공개했다. 공개된 영상은 힘차게 울리는 전화 벨소리와 함께 'RE N SHOP(린샵)' 오픈을 준비하는 예린의 모습으로 시작한다. 이후 램프 조명을 켜고, 진열대의 물건을 정리하며 오픈을 서두르는 예린과 앞서 전화를 받던 예린이 겹쳐 보여 숨겨진 이야기에 대한 궁금증을 자극했다. 약 30초 콘셉트 필름 속 예린은 강렬한 눈빛과 레드 컬러의 헤어스타일로 이미지 변신을 시도한 것은 물론, 뛰어난 콘셉트 소화력과 업그레이드된 비주얼을 동시에 자랑했다. 늦여름을 화려하게 장식할 미니 3집 'Rewrite'로 글로벌 리스너를 만날 준비에 한창인 예린. 특별한 능력을 보유한 마법사로 이색적인 변신을 예고해 기대감을 높이고 있다. 예린의 세 번째 미니 앨범 'Rewrite'는 9월 4일 오후 6시 각종 온라인 음원 사이트를 통해 발매된다. 황소영 엔","link":"https://m.entertain.naver.com/now/article/437/0000407530","retrieved":1724419073099},{"title":"천우희 \"연기 통해 '가장 궁금한 건 나'란 깨달음 얻어\"","contents":"배우 천우희가 패션 매거진의 표지를 장식했다. 더블유 코리아(W Korea)는 2024년 넷플릭스 시리즈의 결정적 배우 10인을 '베스트 퍼포먼스 위드 넷플릭스'라는 기획으로 Vol.9의 표지에 담았다. 천우희 외에도 배우 고민시, 구교환, 류준열, 서현진이 이번 프로젝트에 참여했다. 공개된 표지에서 천우희는 가을 느낌이 물씬 나는 카디건을 더블 레이어드하고 렌즈를 그윽하게 응시하고 있다. 옆에 설치된 모니터에는 천우희의 눈빛이 클로즈업 돼 배우의 시선이 느껴지는 독특한 분위기가 연출됐다. 함께 공개된 화보에서 천우희는 가죽 코트와 테일러드 슈트를 매치하고 모니터에 실시간으로 중계되는 자신의 얼굴을 배경으로 포즈를 취하고 있다. 이날 화보와 함께 진행된 인터뷰에서 천우희는 이해나 공감이 어려운 캐릭터에 어떻게 접근하냐는 질문에 \"배우가 꼭 캐릭터와 공감대나 접점이 있어야만 연기할 수 있는 것은 아니다. 지금까지 선택한 캐릭터들은 나와 닮지 않거나 상반된 모습일 때가 많았고, 그런 부","link":"https://m.entertain.naver.com/now/article/437/0000407529","retrieved":1724419073100},{"title":"하이키 “올해 연말 시상식, 꼭 ‘올출’하고파”[화보]","contents":"그룹 하이키가 4인 4색 매력을 뽐냈다. 앳스타일은 23일 하이키(H1-KEY, 서이·리이나·휘서·옐) 9월호 화보와 인터뷰를 공개했다. 공개된 화보 속 하이키는 키치한 의상을 완벽하게 소화하는 동시에 시크한 분위기를 자아내며 ‘콘셉트 장인’ 면모를 드러냈다. 한껏 물오른 하이키의 비주얼은 팬들의 마음을 설레게 했다. 지난해 ‘건물 사이에 피어난 장미’ 역주행으로 존재감을 입증한 하이키는 지난 6월 미니 3집 ‘LOVE or HATE(러브 오어 헤이트)’를 발매하고, 타이틀곡 ‘뜨거워지자’를 통해 새롭고 견고한 모습을 보여줬다. 특히 탄탄한 라이브 실력은 물론 흠잡을 데 없는 퍼포먼스로 국내를 넘어 세계 무대를 장악하며 본격적인 글로벌 팬심 공략에 나섰다. 다양한 나라에서 경험한 무대에 대해 하이키는 “큰 공연장을 채울 수 있다는 것에 인기를 실감했다”며 “일본에서는 떼창도 들었는데 해외에서도 이런 분위기를 느낄 수 있다는 게 너무 기뻤다”고 소감을 전했다. 또한 하이키는 다양한 아","link":"https://m.entertain.naver.com/now/article/410/0001019578","retrieved":1724419073100},{"title":"'서진이네2' 최우식 \"살려줘\"...뚝배기불고기 주문 폭주에 '휘청'","contents":"핫한 뚝배기불고기의 인기에 엄청난 주문이 밀려들었다. 23일 방송된 tvN '서진이네2'에서는 점심 영업부터 저녁 영업까지 핫한 뚝배기불고기의 인기에 엄청난 주문이 밀려든다. 이날 2부 손님 입장 15분 전, 직원들은 빠르게 재료 준비에 나섰다. 뚝배기불고기의 최종 점검은 맛보기. 최우식은 이를 맛 본 뒤 손을 번쩍 들었고, 고민시는 \"너무 맛있나보다\"며 웃었다. 잠시 후 2부 영업을 시작, 최우식과 고민시는 환상의 호흡을 선보이며 빠르게 음식을 준비했다. 이 과정에서 고민시는 음식 준비부터 셰프 최우식까지 체크하는 등 과성장 6일차의 모습으로 시선을 끌었다. 그리고 2부에서도 이어지는 뚝배기불고기 주문 행렬. 오랜 조리 시간과 섬세한 과정을 거치는 뚝배기불고기 만들기에 여념이 없는 최우식은 주문이 더 들어올 것을 직감하고 미리미리 준비했다. 또한 뚝배기불고기가 익는 동안 여분을 만들어두고, 추가로 양념에 고기를 재우는 과정을 무한 반복하며 전보다 빠른 속도로 주방을 종횡무진했다.","link":"https://m.entertain.naver.com/now/article/076/0004184849","retrieved":1724419073103},{"title":"조수연, 내가 부산 오니 신윤승씨가 도망갔어요[TEN포토]","contents":"개그우먼 조수연이 23일 오후 부산시 해운대구 우동 영화의 전당에서 열린 '제12회 부산국제코미디페스티벌(BICF)' 블루카펫 행사에 참석해 포즈를 취하고 있다. 제12회 ‘부코페’는 전 세계인들이 즐길 수 있는 다채로운 공연을 통해 건강한 웃음을 선사하고 코미디라는 장르로 대통합 되는 축제로 8월 23일(금)부터 9월 1일(일)까지 10일간 펼쳐진다.","link":"https://m.entertain.naver.com/now/article/312/0000676697","retrieved":1724419073103},{"title":"김준호 집행위원장-박형준 시장, 제12회 부코페 개막식을 시작합니다[TEN포토]","contents":"김준호 집행위원장, 박형준 시장이 23일 오후 부산시 해운대구 우동 영화의 전당에서 열린 '제12회 부산국제코미디페스티벌(BICF)' 블루카펫 행사에 참석해 포즈를 취하고 있다. 제12회 ‘부코페’는 전 세계인들이 즐길 수 있는 다채로운 공연을 통해 건강한 웃음을 선사하고 코미디라는 장르로 대통합 되는 축제로 8월 23일(금)부터 9월 1일(일)까지 10일간 펼쳐진다.","link":"https://m.entertain.naver.com/now/article/312/0000676696","retrieved":1724419073104},{"title":"[종합]'도파민 중독' 이수혁 \"내 이름 있는 건 악플까지 다 읽어\"('차쥐뿔')","contents":"'차쥐뿔' 이수혁이 악플에 대한 생각을 밝혔다. 23일 유튜브 채널 '차린건 쥐뿔도 없지만'에는 배우 이수혁이 출연했다. 이날 이수혁은 마중 나온 이영지를 자전거 뒤에 태우고 달리며 시작부터 스윗한 면모를 드러냈다. 이영지는 이수혁 매니저가 보낸 \"많이 괴롭혀 주십쇼\" 메시지를 공개하며 승부욕을 불태웠지만, 노련한 이수혁에게 기가 꺾여 눈길을 끌었다. 이수혁은 \"영지 씨 너무 보고 싶었다. 호시도 재미있다고 말해줬다\"고 기대감을 드러냈다. 이영지가 너무 다른 이수혁과 호시의 친분을 궁금해하자 이수혁은 \"남자 배우 잘 모르시잖냐. 호시 친구로 아는 거 아니냐\"고 따져 웃음을 선사했다. 이수혁은 \"어젯밤 호시랑 같이 있었는데 영지 씨한테 메시지가 오더라. 첫 질문이 '약점이 뭐냐'였다\"고 폭로했다. 이에 이영지는 \"권호시 씨가 첩자였네. 어쩐지 평소 카톡 할 때랑 달랐다\"며 당황한 기색을 내비쳤다. 질문을 던져놓고 답장이 늦었다는 이영지. 이수혁은 \"영지 씨는 연락 올 곳이 많으니까.","link":"https://m.entertain.naver.com/now/article/312/0000676695","retrieved":1724419073105},{"title":"블랙핑크 제니, 인스타그램 게시물 하나에 6억 8천 번다","contents":"그룹 블랙핑크 멤버들의 SNS 게시물 수익이 수억 원에 달한다는 조사결과가 나왔습니다. 영국 데이터 분석업체 호퍼HQ는 '2024년 인스타그램 부자 목록'을 공개하고 세계 유명 인사들이 인스타그램 게시물 1개 당 받을 수 있는 수익을 공개했습니다. K팝 스타 중에서는 태국인인 블랙핑크 리사가 게시물당 약 8억 3,600만 원을 받을 수 있다고 분석됐고, 한국인으로는 제니가 약 6억 8,600만 원을 기록했습니다. 세계에서 인스타그램 게시물로 가장 많은 수익을 벌어들일 수 있는 스타는 축구 선수 크리스티아누 호날두로 게시물 당 약 46억 원을 벌 것으로 추산됐습니다. 서형석 기자 (codealpha@yna.co.kr) #BLACKPINK #Lisa","link":"https://m.entertain.naver.com/now/article/422/0000678220","retrieved":1724419073107},{"title":"김대희-이대석 부의장, 제12회 부코페 축하합니다[TEN포토]","contents":"김대희 이사, 부산시의회 이대석 부의장이 23일 오후 부산시 해운대구 우동 영화의 전당에서 열린 '제12회 부산국제코미디페스티벌(BICF)' 블루카펫 행사에 참석해 포즈를 취하고 있다. 제12회 ‘부코페’는 전 세계인들이 즐길 수 있는 다채로운 공연을 통해 건강한 웃음을 선사하고 코미디라는 장르로 대통합 되는 축제로 8월 23일(금)부터 9월 1일(일)까지 10일간 펼쳐진다.","link":"https://m.entertain.naver.com/now/article/312/0000676694","retrieved":1724419073113},{"title":"“불법 가짜 영상 주의”…덱스도 딥페이크 피해","contents":"유튜버 겸 방송인 덱스 측이 사칭 광고에 대한 주의를 당부했다. 23일 덱스의 소속사 킥더허들 스튜디오는 “최근 소속 아티스트 덱스를 사칭하여 딥페이크, 인공지능(AI) 등의 기술이 접목된 불법 도박 게임 광고가 온라인 커뮤니티 및 유튜브, SNS 등을 통해 무분별하게 유포되고 있습니다”라고 밝혔다. 이어 “현재 소속 아티스트 덱스는 불법 도박 게임 APP 등의 광고를 진행한 적이 없으며, 해당 광고는 덱스가 출연했던 영상들을 기반으로 만들어진 가짜 영상입니다”라고 덧붙였다. 덱츠 측은 “이러한 불법 가짜 광고 영상을 발견 즉시 신고해 주시길 바라며, 불법 광고로 인한 피해가 발생하지 않도록 각별한 주의 부탁 드립니다”라며 “아티스트의 권익 보호를 위해 최선을 다할 것이며, 앞으로도 지속적인 모니터링을 통해 강력하게 대응할 것”이라고 설명했다. 이하 킥더허들 스튜디오 전문. 안녕하세요. 킥더허들 스튜디오입니다. 최근 소속 아티스트 덱스를 사칭하여 딥페이크, 인공지능(AI) 등의 기술","link":"https://m.entertain.naver.com/now/article/057/0001837606","retrieved":1724419073113},{"title":"뉴진스님 무대에 들썩…제12회 부코페, 3000명 관객과 출발(종합)","contents":"23일 부산 영화의 전당에서 개막식 진행 '데프콘 어때요' 등 국내외 팀 공연 펼쳐 제12회 부산국제코미디페스티벌이 3000여 명의 관객과 화려하게 막을 올렸다. 23일 오후 부산 해운대구 우동 영화의 전당 야외극장에서 제12회 부산국제코미디페스티벌(BICF, 이하 부코페) 개막식이 열렸다. 개막식 진행은 유세윤과 장동민이 맡은 가운데 무더운 날씨 속에도 3000여 명의 관객이 함께 했다. 개막식은 부코페의 상징인 블루카펫과 함께 시작됐다. 블루카펫에는 부코페 조직위원장을 맡고 있는 박형준 부산시장, 부코페 집행위원장 김준호를 비롯해 국내외 코미디언들이 대거 참석해 자리를 빛냈다. 이날 김지민은 블루카펫에서 공개 열애 중인 부코페 집행위원장 김준호를 향한 애정을 공개적으로 드러냈다. 그는 \"멋진 공연 많이 준비돼 있으니 끝까지 준비해달라\"고 말했고, 김준호에게 한마디 해달라는 요청을 받고 \"알라뷰\"라고 외쳤다. 화려한 축하 무대도 펼쳐졌다. 먼저 그룹 코요태는 '순정' '비몽' 등을","link":"https://m.entertain.naver.com/now/article/629/0000315662","retrieved":1724419073115},{"title":"송지은♥박위, 웨딩 화보…“내 인생 가장 큰 확신”","contents":"그룹 시크릿 겸 배우 송지은과 방송인 박위가 웨딩 화보를 공개했다. 23일 송지은은 자신의 SNS를 통해 “제 인생에 가장 큰 확신이였던 오빠와의 동행. 그 출발선을 향해 한걸음 한걸음 내딛는 과정 속에서도 사랑은 많은 것을 치유하고 온전하게 했습니다. 이제는 저희가 받은 사랑을 전하고 흘려 보내는 작은 교회가 되어보려 합니다. 그 첫걸음에 따뜻한 축하를 더해주세요”라는 글과 함께 사진을 게재했다. 공개된 사진은 송지은과 박위의 웨딩 화보. 순백의 드레스와 예복을 입고 행복한 듯 환하게 미소 짓고는 선남선녀의 모습이 훈훈함을 자아낸다. 또한 이날 유튜브 채널 ‘위라클 WERACLE’에는 ‘눈물의 웨딩촬영 현장’이라는 제목의 영상이 게재됐다. 공개된 영상 속에는 송지은과 박위의 웨딩 촬영 현장이 담겼다. 송지은의 단독 촬영을 지켜보던 박위는 “어떻게 저 여자가 나를 만났지 하는 의문점이 들기 시작했다. 스스로 대단하다고 생각한다. 대견하고 대단하고. 이 정도면 인생 성공했다고 할 수","link":"https://m.entertain.naver.com/now/article/396/0000686582","retrieved":1724419073118}]}