{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“새로운 삶”...엄기준, 오늘 품절남 되다","contents":"배우 엄기준이 오늘(22일) 결혼한다. 엄기준은 이날 서울 모처의 한 호텔에서 결혼식을 올린다. 결혼식은 양가 가족과 친지, 지인들을 초대해 비공개로 진행된다. 앞서 엄기준은 지난 5월 손 편지를 통해 “평생 함께할 인연을 만나는 일은 저에겐 없는 일인 줄 알았다. 그런 제가 마음이 따뜻하고 배려심 깊은 인연을 만나 그분과 결혼을 통해 새로운 삶의 시작을 함께 하려고 한다”며 결혼 소식을 직접 전했다. 1995년 연극 ‘리챠드3세’로 데뷔한 엄기준은 ‘젊은 베르테르의 슬픔’, ‘헤드윅’, ‘광화문 연가’ 등 작품에서 활약했다. 그는 연극, 뮤지컬 무대에서 뜨거운 인기를 발판으로 2006년 단막극 ‘드라마시티-누가 사랑했을까’를 시작으로 드라마까지 활동 반경을 넓혔다. 안정된 연기력으로 ‘피고인’ ‘흉부외과-심장을 훔친 의사들’ ‘펜트하우스’ ‘피고인’ 등 다수의 드라마에 출연했다. 현재는 SBS 금토드라마 ‘7인의 부활’에서 활약 중이다.","link":"https://m.entertain.naver.com/now/article/009/0005417809","retrieved":1734851648022},{"title":"최다니엘, 본업 모먼트 설레네…'오늘도 지송합니다' 비하인드 공개","contents":"'전참시'가 천재 아역 배우 유나와 배우 최다니엘의 눈 뗄 수 없는 일상을 공개하며 토요일 밤 긍정 에너지를 선사했다. 지난 21일 방송된 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 326회에서는 화제의 드라마 '굿파트너'에서 신스틸러로 활약한 7년 차 프로 배우 유나와 최고의 예능 유망주 '최저씨' 최다니엘의 하루가 그려졌다. 이날 방송에서 유나는 '전참시' 최연소 출연자로 등장해 연기와 학업을 병행하는 똑 부러진 일상을 공개했다. 아역 배우답게 엄마와 매니저가 모든 스케줄에 동행하고 있다는 유나는 원어민 선생님과의 화상 수업에서 수준급 영어 실력을 선보이는가 하면 수학 문제집을 푸는 등 학업에 열을 올려 시선을 사로잡았다. 유나는 어머니의 정성스러운 보호 아래 비타민과 영양제를 먹으며 컨디션을 체크했다. 또한 유나는 엄마와 함께 영화 대본 연습을 시작했고 캐릭터 분석 등 정성껏 필기해놓은 연기 노트를 토대로 감정선을 이해하기 위해 노력했다. 유나는 덤덤한 척 아","link":"https://m.entertain.naver.com/now/article/312/0000693860","retrieved":1734851648023},{"title":"유재석, 탄핵 정국 간접 언급… \"답답한 상황, 편안한 일상 되찾길\"","contents":"방송인 유재석이 비상계엄 사태 이후 이어진 혼란스러운 시국을 언급했다. 22일 오전 유튜브 채널 '뜬뜬'에서 '제2회 핑계고 시상식'이 공개됐다. 배우 황정민이 대상, 이동욱이 작품상, 이동휘가 최우수상, 이상이가 우수상, 이성민이 신인상, 홍진경과 지석진, 샤이니 키와 김고은이 인기상을 수상했다. 유재석은 \"1년 동안 '핑계고'를 키워주고 아껴주신 많은 계원(구독자 애칭)님께 진심으로 감사드린다\"며 \"올 한 해 여러분(게스트)이 계셨기에 저희들이 많은 웃음을 많은 분께 드릴 수 있었다\"고 말했다. 이어 \"아시겠지만 지금 현 상황이 한 치 앞을 내다볼 수가 없다. 정말 마음이 답답해지는 그런 상황이기도 한데 새해가 얼마 남지 않았잖아요. 우리를 둘러싼 안개가 다 걷히는, 우리 평안한 일상을 되찾는 그날이 올 거라 꼭 믿는다\"라고 위로를 건넸다. '제2회 핑계고 시상식'은 공개 불과 6시간 만에 100만뷰를 돌파해 폭발적인 화제를 얻고 있다.","link":"https://m.entertain.naver.com/now/article/417/0001047008","retrieved":1734851648023},{"title":"\"네가 아는 그 XX한테, 됐냐\"…한혜진 자폭, 이시언 장난에 전남친 전현무까지 소환('시언's스쿨')","contents":"배우 이시언이 절친 모델 한혜진의 연애사를 폭로했다. 이시언은 지난 19일 자신의 유튜브 채널 '시언's쿨'에 '굿바이 신혼집‥ 헬로우 공동명의 새집!! 한혜진, 덱스랑 이사하고 취증진담 토크(태계일주 비하인드)'라는 제목의 영상을 공개했다. 영상에서 한혜진과 덱스는 이시언 서지승 부부의 이사를 도왔다. 이후 다같이 모여 이야기를 나누던중 서지승은 이시언의 얼굴을 보며 \"오빠 얼굴 오늘 처음 보는 것 같다\"고 말했고 한혜진은 \"짜증나\"라고 눙쳤다. 이시언은 \"카메라 있을 때 그런 것 좀 하지 마라\"고 하면서 부끄러워했다. 서지승이 \"차 타고 계속 앞에만 볼 정도로 막 바빴다는 얘기\"라고 말하자 한혜진은 \"무슨 뜻에서 한 말인지 안다. 저 멘트 진짜 오랜만에 듣는다. 나도 한때 저런 멘트를 했을 때가 있었다\"고 털어놨다. 이에 이시언은 \"누구한테\"라고 되물었고, 한혜진은 \"네가 아는 그 XX한테, 됐냐\"고 폭발해 보는 이들까지 웃게 만들었다. 이어 한혜진은 \"강원도 가서 1박 2일 내","link":"https://m.entertain.naver.com/now/article/076/0004228625","retrieved":1734851648023},{"title":"이규한, '지옥에서 온 판사'로 빛난 연기…SBS 베스트 퍼포먼스상 수상","contents":"배우 이규한이 '2024 SBS 연기대상'에서 베스트 퍼포먼스상을 수상하며 자신의 연기 커리어에 또 하나의 금자탑을 세웠다. 지난 21일, 서울 마포구 SBS 프리즘타워에서 열린 시상식에서 그는 드라마 '지옥에서 온 판사'에서 보여준 강렬한 연기로 시청자들을 사로잡으며 수상의 영예를 안았다. 베스트 퍼포먼스상은 드라마 속 무대 위 퍼포먼스처럼 강렬한 연기를 펼친 배우에게 주어지는 상으로, 이규한은 극 중 연쇄 살인마 J를 소름 돋을 만큼 완벽히 연기하며 대한민국을 대표하는 명배우의 저력을 증명했다. '지옥에서 온 판사'는 판사의 몸에 깃든 악마 강빛나(박신혜 분)와 열혈형사 한다온(김재영 분)이 협력하며 죄인을 처단하는 스토리로, 이규한은 극 중 국회의원의 아들이자 연쇄 살인마 J인 정태규 역을 맡았다. CEO로 비춰지던 그의 두 얼굴이 밝혀지며, 이규한은 정태규의 소름 끼치는 내면과 악마 같은 본성을 섬세한 연기로 표현해냈다. 수상 소감에서 이규한은 \"제가 잘해서 받았다기보다는 감","link":"https://m.entertain.naver.com/now/article/445/0000265133","retrieved":1734851648023},{"title":"김동률, ‘전람회’ 故서동욱 추모 “너무너무 보고싶다”","contents":"가수 김동률이 전람회 동료였던 서동욱을 추모했다. 사진=뉴시스 22일 김동률은 자신의 SNS에 전람회 앨범 ‘졸업’ 사진을 올리며 “몇 번을 지우고 지우다가 겨우 쓴다”라고 장문의 추모글을 적었다. 그는 “너를 보내고 온 다음날 오롯이 혼자서 너를 그리워하고 있다. 왜 장례식은 삼일뿐일까. 너를 아는 사람들과 함께 슬픔을 나누던 지난 삼일이 너무 고맙고 내겐 너무 힘이 됐는데 말이야”라며 착잡한 심경을 드러냈다. 사진=김동률 인스타그램 이어 “동욱아. 너를 빼고 나의 청춘이 존재할 수 있을까? 고등학교, 대학교, 군대, 그리고 전람회. 우리가 가장 젊고 아름답고 빛나던 때, 우리는 늘 함께했다”라며 고인을 향한 진심어린 애정을 전했다. 그는 “내가 너무 사랑하고 존경하던 너. 그래서 나는 전람회를 마치고 널 보낼 때 하나도 미안하지 않았단다. 그 나의 기대에 부응하듯, 너는 너무 멋지게 전설을 써 내려갔지”라고 적었다. 김동률은 “내가 너무 힘들어서 무너질 때면, 너는 늘 내 곁에","link":"https://m.entertain.naver.com/now/article/396/0000696407","retrieved":1734851648023},{"title":"지상파 보다 나은 '핑계고 시상식', 공동수상 남발은 없었다[SC이슈]","contents":"제2회 '핑계고 시상식'에 무려 11만 명의 시청자들이 몰리며 공동수상을 남발하는 지상파 연예대상, 연기대상 보다 더 재밌다는 평가를 받았다. 22일 유튜브 채널 '뜬뜬'에서는 '제2회 핑계고 시상식'이 열렸고, 차승원, 이동욱, 임수정, 박신혜, 이광수, 장윤주, 이동휘, 다비치, 키, 소녀시대 유리, 별, 조세호, 유병재 등이 참석했다. '제2회 핑계고 시상식'은 시작과 동시에 엄청난 구독자들이 몰리기 시작했고, 동시시청자 11만 명을 넘기기도 했다. 또 방송 종료 후 6시간 만에 조회수 111만을 넘기는 기염을 토하기도 했다. 이날 신인상 시상이 시작됐고, 후보에 오른 사람 중 유일하게 다비치 강민경만 자리에 참석한 모습을 본 차승원은 \"참석한 사람 줘라\"라고 항의를 해 웃음을 자아냈다. 하지만 유재석은 \"오지 않은 사람이 수상할 수 있다\"라고 단호한 모습을 보이기도 했다. 실제 신인상은 참석하지 않은 배우 이성민에게 돌아갔다. 또 '최우수상' 수상자 이동휘 \"'핑계고'를 하면","link":"https://m.entertain.naver.com/now/article/076/0004228621","retrieved":1734851648024},{"title":"[포토] 비비지 신비 '매혹적인 눈빛'","contents":"22일 부천체육관에서 열린 여자프로농구 올스타전. 비비지가 멋진 퍼포먼스를 펼치고 있다. /2024.12.22/","link":"https://m.entertain.naver.com/now/article/076/0004228601","retrieved":1734851648024},{"title":"[포토] 비비지 '올스타전 멋진 무대'","contents":"22일 부천체육관에서 열린 여자프로농구 올스타전. 비비지가 멋진 퍼포먼스를 펼치고 있다. /2024.12.22/","link":"https://m.entertain.naver.com/now/article/076/0004228600","retrieved":1734851648025},{"title":"이승환, 구미 콘서트 매진에… \"보수 우익단체 감사\"","contents":"가수 이승환이 자신의 구미 콘서트 티켓이 매진 임박인 상황을 알리며 \"감사합니다, 보수 우익단체 여러분\"이라고 밝혔다. 이승환은 지난 21일 자신의 사회관계망서비스(SNS) 계정에 '이승환, 경북 구미 보수 세력 콘서트 반대 움직임에도 사실상 매진'이라는 한 온라인 기사를 올렸다. 이어 그는 사진과 함께 \"현재 매진입니다. 티켓 상황이 가장 안 좋은 곳이었는데요. 감사합니다. 관객 여러분. 감사합니다. 보수 우익단체 여러분\"이라고 말했다. 이승환은 지난 11월부터 35주년 기념 콘서트 '헤븐'(HEAVEN)의 전국 순회공연을 진행 중이다. 경기도 고양시 고양아람누리 아람극장에서 지난 11월 2~3일에 시작된 공연은 제주(11월 16~17일)를 거쳐 대구(11월 30일)와 수원(12월 14일)에서 진행됐고, 오는 25일에 구미의 구미시문화예술회관에서 이어진다. 앞서 자유대한민국수호대 등 13개 보수단체는 지난 19일 구미 시청 앞에서 이승환의 공연을 반대하는 집회를 개최한 바 있다.","link":"https://m.entertain.naver.com/now/article/417/0001047007","retrieved":1734851648026},{"title":"[포토] 비비지 '여자농구 올스타전 멋진 무대'","contents":"22일 부천체육관에서 열린 여자프로농구 올스타전. 비비지가 멋진 퍼포먼스를 펼치고 있다. /2024.12.22/","link":"https://m.entertain.naver.com/now/article/076/0004228599","retrieved":1734851648027},{"title":"[포토] 비비지 '화려한 퍼포먼스'","contents":"22일 부천체육관에서 열린 여자프로농구 올스타전. 비비지가 멋진 퍼포먼스를 펼치고 있다. /2024.12.22/","link":"https://m.entertain.naver.com/now/article/076/0004228598","retrieved":1734851648027},{"title":"김형석 명곡 '늦은 후회', 23년 만에 재탄생…A.C.E 리메이크 버전 오늘(22일) 발매","contents":"작곡가 김형석 프로듀서의 명곡 '늦은 후회'가 새로운 감성으로 돌아왔다. 22일 오전 노느니특공대엔터테인먼트는 \"김형석이 프로듀싱한 보보의 '늦은 후회'가 현대적 감성으로 리메이크된다. 이번 앨범은 보이그룹 A.C.E(에이스)가 가창을 맡아 리스너들에게 짙은 감동과 울림을 선사할 예정이다\"고 전했다. '늦은 후회'는 지난 2001년 발매된 보보(강성연)의 데뷔곡으로 상대방이 떠난 후에야 깨달아 버린 서글픈 마음을 표현하며 K-POP 대표 히트곡 메이커 김형석이 프로듀싱을 맡아 공전의 대성공을 만들어냈다. 이번 앨범에서는 원곡의 서정적인 멜로디와 애틋한 가사를 그대로 살리면서도 A.C.E(에이스)만의 감미로운 보컬과 깊이 있는 표현으로 원곡과는 다른 매력과 생명을 불어넣었다. 잔잔한 피아노 선율과 스트링 편곡이 어우러지며 사랑과 후회의 감정을 더욱 극대화하여 사람들에게 큰 울림을 선사할 A.C.E(에이스)의 '늦은 후회'는 원곡의 팬에게는 추억을 떠올리게 하고 물론 새로운 세대에게도","link":"https://m.entertain.naver.com/now/article/312/0000693859","retrieved":1734851648031},{"title":"변기수, 연예대상에 일침 “가수들만 챙기는…“","contents":"코미디언 변기수가 KBS 연예대상을 저격했다. 사진=뉴시스 지난 21일 변기수는 자신의 SNS에 “그래도 코미디언 한 명은 줄 수 있지 않나. 가수들만 챙기는 연예대상”이라고 적으며 앞서 진행된 ‘2024 KBS 연예대상’ 중 쇼버라이어티부문 신인상 수상 장면을 공유했다. 이날 연예대상에서는 방송인, 아이돌, 트로트가수 등 분야를 가리지 않고 그간 예능에서 활약한 이들이 상을 거머쥐었으나 신인 개그맨은 한 명도 상을 받지 못했다. 사진=변기수 인스타그램 코요태 멤버 겸 방송인 김종민은 프로듀서 특별상과 베스트 팀워크상, 올해의 예능인상을 수상했다. 가수 장민호는 KBS 2TV ‘신상출시 편스토랑’으로 리얼리티 부문 최우수상을 수상했다. NCT 정우는 KBS Kpop 채널의 웹예능 ‘노포기’를 통해 디지털 콘텐츠상을 수상했으며 가수 이찬원은 올해의 예능인상과 대상을 수상했다. 가수의 수상 비율이 높은 것은 사실이니만큼 변기수와 같이 거부감을 드러내는 반응도 적지 않았지만, 일각에서는","link":"https://m.entertain.naver.com/now/article/396/0000696403","retrieved":1734851648032},{"title":"엄기준, 오늘(22일) 비연예인 신부와 결혼…“새로운 삶을 함께”","contents":"배우 엄기준. 뉴시스 배우 엄기준(48)이 유부남 대열에 합류한다. 22일 소속사 썬트리엔터테인먼트에 따르면 엄기준은 이날 서울의 한 호텔에서 비연예인 연인과 결혼식을 올린다. 결혼식은 가족과 가까운 지인들이 참석한 가운데 비공개로 진행된다. 앞서 엄기준은 지난 5월 손편지를 통해 결혼 소식을 알렸다. 당시 그는 “평생 함께할 인연을 만나는 일은 저에겐 없는 일인 줄 알았다. 하지만 마음이 따뜻하고 배려심 깊은 인연을 만나 새로운 삶을 함께하려고 한다”고 밝혔다. 이어 “갑작스러운 소식에 놀라실 지키리(팬클럽 이름) 여러분들을 생각하니 걱정이 앞선다. 언제나 저를 응원해주시고 사랑해주시는 마음 잊지않고 더욱 최선을 다해 여러분들의 사랑에 보답하겠다. 감사합니다”라고 전했다. 이로써 엄기준은 절친한 연예계 사모임 ‘엄유민법(엄기준·유준상·민영기·김법래)’의 마지막 품절남이 됐다. 이들은 2009년 뮤지컬 ‘삼총사’를 통해 친분을 쌓은 뒤 인연을 이어오고 있다. 1995년 연극 ‘리챠드","link":"https://m.entertain.naver.com/now/article/396/0000696402","retrieved":1734851648033},{"title":"[포토] 비비지 은하 '싱그럽게'","contents":"22일 부천체육관에서 열린 여자프로농구 올스타전. 비비지가 멋진 퍼포먼스를 펼치고 있다. /2024.12.22/","link":"https://m.entertain.naver.com/now/article/076/0004228595","retrieved":1734851648038},{"title":"[포토] 비비지 엄지-은하 '심쿵'","contents":"22일 부천체육관에서 열린 여자프로농구 올스타전. 비비지가 멋진 퍼포먼스를 펼치고 있다. /2024.12.22/","link":"https://m.entertain.naver.com/now/article/076/0004228594","retrieved":1734851648046},{"title":"오지헌, 방송 중 출생의 비밀 고백…\"태어난 곳은 청담동\" ('탐비')","contents":"채널A '탐정들의 영업비밀'의 '탐정24시'에 오랜만에 돌아온 '갈매기 탐정단'이 유명 탁구선수와 얽힌 사기 사건을 쫓는다. 또, '개그계의 션' 오지헌이 '사건수첩' 코너의 게스트로 출격해 출생의 비밀을 밝히며 웃음을 선사한다. 23일 방송되는 '채널A 탐정들의 영업비밀'의 '탐정24시' 코너에서는 지난 회에 이어 갈매기 탐정단이 지적장애인 탁구선수의 전재산을 편취한 유명 탁구선수의 거취를 추적한다. 마침내 문제의 탁구선수를 키워낸 할아버지와 마주했지만, 그는 천장에 달린 줄에 의지해 겨우 거동하는 상태였다. 할아버지는 \"내가 (손녀의) 연락을 차단했다\"는 폭탄 발언으로 의문을 자아냈다. 알고보니 사기꾼은 이미 할아버지의 노령연금 3~4천여만원과 고모할머니, 그리고 몇년 전 돌아가신 할머니의 부조금으로 들어온 6백만원까지 탈탈 털어간 상태였다. 기막힌 상황에 데프콘은 \"큰일 났다, 이거...\"라며 안타까움을 드러냈다. 그럼에도 할아버지는 \"할머니가 살아있을 때는 그런 아이가 아니었","link":"https://m.entertain.naver.com/now/article/312/0000693858","retrieved":1734851648046},{"title":"“네가 그립다”...김동률, 전람회 멤버 故 서동욱 추모","contents":"가수 김동률이 그룹 전람회로 함께 활동했던 고(故) 서동욱 모건스탠리 프라이빗 에쿼티 부대표를 추모했다. 김동률은 22일 자신의 SNS를 통해 고인을 향한 깊은 애정과 그리움이 담긴 추도 글을 게재했다. 그는 이 글에서 “몇 번을 지우고 지우다가 겨우 쓴다”며 “너를 보내고 온 다음날 오롯이 혼자서 너를 그리워하고 있다. 왜 장례식은 삼일뿐일까. 너를 아는 사람들과 함께 슬픔을 나누던 지난 삼일이 너무 고맙고 내겐 너무 힘이 됐는데 말이야”라고 적었다. 이어 “너를 빼고 나의 청춘이 존재할 수 있을까”라며 “고등학교, 대학교, 군대, 그리고 전람회. 우리가 가장 젊고 아름답고 빛나던 때, 우리는 늘 함께했다. 내가 너무 사랑하고 존경하던 너. 그래서 나는 전람회를 마치고 널 보낼 때 하나도 미안하지 않았단다. 그 나의 기대에 부응하듯, 너는 너무 멋지게 전설을 써 내려갔지”라고 회상했다. 또한 “내가 너무 힘들어서 무너질 때면 너는 늘 내 곁에 있었다. 네가 힘들 때도 내가 네 옆에","link":"https://m.entertain.naver.com/now/article/009/0005417787","retrieved":1734851648051},{"title":"\"베이비복스 사랑합니다\"…이희진→윤은혜 '완전체' 소감","contents":"'2024 KBS 가요대축제'에서 완전체 무대를 선보인 그룹 베이비복스(Baby Vox) 멤버들이 인스타그램으로 감격의 소감을 전했다. 1997년 정규 1집 '머리하는 날'로 데뷔한 베이비복스는 김이지·이희진·심은진·간미연·윤은혜로 이루어진 5인조 그룹이다. 이들은 지난 20일 방송한 '2024 KBS 가요대축제'에서 특별 무대를 통해 '겟 업'(Get Up) '우연'(우울한 우연) '킬러'(Killer) 등 히트곡을 선보였다. 멤버 전원이 무대를 꾸민 것은 14년 만이다. 심은진은 \"2024 KBS 가요대축제. 처음 제안이 들어왔을 땐 조금 여유 있다 생각했는데 한 달이 이렇게 빠르게 흘러갈 줄은 몰랐네요. 응원 많이 받고 있다는 걸 새삼 다시 한번 느꼈어요. 고맙습니다.  우리 멤버들 너무 고생했고 이제 푹 쉬면서 맛있는 거 많이 먹자요ㅋㅋ I'll always love you guys!!\"라고 밝혔다. 함께 무대에 오른 후배 그룹 키스오브라이프(KISS OF LIFE)에게는 \"","link":"https://m.entertain.naver.com/now/article/079/0003973388","retrieved":1734851648051},{"title":"[종합] \"왜 장례식은 3일뿐일까\"…김동률, 전람회 멤버 故 서동욱 그리며 애통(전문)","contents":"가수 김동률이 그룹 전람회로 함께 활동했던 고(故) 서동욱을 기렸다. 김동률은 22일 자신의 계정에 서동욱 추모글을 남겼다. 서동욱은 지난 18일 지병으로 사망한 바다. 휘문고와 연세대 동창이었던 고인과 함께 그룹 전람회를 결성하고 활동했던 김동률은 \"몇 번을 지우고 지우다가 겨우 쓴다. 너를 보내고 온 다음날 오롯이 혼자서 너를 그리워하고 있다. 왜 장례식은 3일뿐일까\"라며 허탈한 마음을 드러냈다. 그러면서 \"너를 아는 사람들과 함께 슬픔을 나누던 지난 3일이 너무 고맙고 내게는 너무 힘이 됐는데 말이야. 동욱아 너를 빼고 내 청춘이 존재할 수 있을까? 고등학교, 대학교, 군대, 그리고 전람회. 우리가 가장 젊고 아름답고 빛나던 때, 우리는 늘 함께했다\"라며 고인과의 추억을 회상했다. 고인에게 \"내가 너무 사랑하고 존경하던 너\"라고 말한 김동률은 \"그래서 나는 전람회를 마치고 널 보낼 때 하나도 미안하지 않았단다. 그 나의 기대에 부응하듯, 너는 너무 멋지게 전설을 써 내려갔지\"라","link":"https://m.entertain.naver.com/now/article/076/0004228589","retrieved":1734848416952},{"title":"'특별 대상' 유재석..공중파보다, 시상식은 '핑계고'! [★FOCUS]","contents":"시상식은 '핑계고'! 역시 '유느님' 유재석이다. 신이 내린 진행 능력을 뽐내며 '시상식은 핑계고'라는 새로운 연말 공식을 세웠다. 22일 오전 유튜브 채널 '뜬뜬'에는 '제2회 핑계고 시상식' 영상이 게재됐다. '핑계고'는 '국민 MC' 유재석이 이끄는 웹예능. 다방면에서 활약 중인 스타들이 대거 게스트로 출연, 매 회 큰 화제를 모으며 결국 '시상식' 콘텐츠까지 마련됐다. 실제로 '핑계고 시상식'엔 한자리에서 쉽게 볼 수 없는 톱스타들이 총출동, 역대급 라인업을 자랑했다. 배우 차승원, 이동욱, 임수정, 이광수, 송지효, 박신혜, 이상이, 이동휘, 이정하, 장윤주 등을 비롯해 소녀시대 유리, 샤이니 키, 별, 다비치 이해리·강민경, 페퍼톤스 신재평·이장원, 개그맨 지석진, 조혜련, 조세호, 남창희, 양세찬, 방송인 홍진경, 김동현, 유병재 등이 참석했다. 워낙 다양한 분야의 아티스트들이 모이며 산만할 법도 하지만, 온전히 축제를 만끽하는 모습으로 그야말로 화합의 장이 마련됐다.","link":"https://m.entertain.naver.com/now/article/108/0003290945","retrieved":1734848416957},{"title":"성시경, 故 서동욱 취중라이브 애도→전람회 김동률 “왜 장례식은 3일 뿐일까” 깊은 슬픔[종합]","contents":"가수 성시경, 김동률, 이적 등이 이른 나이에 세상을 떠난 ‘전람회’의 서동욱을 추모했다. 성시경은 21일 개인 계정에 \"RIP\"라는 글과 함께 영상을 게재했다. 영상 속 성시경은 \"고등학교 때 좋아하던 앨범이 전람회를 빼놓을 수 없는데 그중에 제일 좋아했던 곡이 ‘마중가던 길’\"이라고 했다. 이어 \"오늘 맥주 한잔하면서 노래를 듣다가 너무 속상해서, 너무 좋은 곡이다. 감사하다\"고 하며 직접 피아노를 연주, '마중가는 길'을 불렀다. 함께 ‘전람회’를 만들었던 김동률도 고인을 추모했다. 그는 22일 개인 계정에 \"몇 번을 지우고 지우다가 겨우 쓴다. 너를 보내고 온 다음날 오롯이 혼자서 너를 그리워하고 있다. 왜 장례식은 삼일뿐일까\"라면서 안타까운 마음을 드러냈다. 이어 \"동욱아, 너를 빼고 나의 청춘이 존재할 수 있을까? 고등학교, 대학교, 군대, 그리고 전람회. 우리가 가장 젊고 아름답고 빛나던 때, 우리는 늘 함께했다\"면서 \"내가 너무 사랑하고 존경하던 너. 그래서 전람회를","link":"https://m.entertain.naver.com/now/article/117/0003898220","retrieved":1734848416957},{"title":"‘레깅스 시구 클라라 맞아?’ 파격 숏컷에 몰라보게 예뻐진 얼굴","contents":"‘2024 대한민국 베스트브랜드 어워즈 - 대한민국 한류연예대상’이 22일 서울 영등포구 여의도동 국회의원회관 대회의실에서 열렸다. 이날 시상식에는 김준호, 이지훈, 클라라, 초아, 이진혁, 최현석(셰프), 예원, 경서, 노지훈, 장광, 이미도, 조성하, 이세영(방송인), 퍼플키스, 엑신 등 80여명의 셀럽이 참석해 자리를 빛냈다. 클라라가 포토타임을 갖고 있다. 여의도(서울)= 천정환 MK스포츠 기자","link":"https://m.entertain.naver.com/now/article/410/0001042440","retrieved":1734848416957},{"title":"'전현무 핑크빛' 홍주연, 이찬원의 원픽? \"너무 잘해\"","contents":"아나운서 홍주연이 이찬원의 원픽으로 등극한다. 22일 방송되는 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀)'에서는 신입 아나즈 김진웅 홍주연 이예원 정은혜의 '불후의 명곡' 사전 MC 도전기가 그려진다. 신입 아나즈를 만나자마자 “아나운서 편은 다 챙겨봤다“며 '사당귀'의 열혈 애청자임을 밝힌 이찬원은 실제로 전국 체전 합평회, 뉴스 합평회 등 방송 내용을 꿰뚫어 모두를 놀라게 한다. 무엇보다 이찬원은 “사전 MC를 제일 잘할 것 같은 사람”을 묻는 질문에 고민 없이 “홍주연 아나운서”라고 답하면서 “전국체전 합평회에서도 너무 잘하시더라”라고 칭찬을 아끼지 않는다. 반면 \"제일 걱정되는 사람\"으로는 \"김진웅 아나운서\"를 꼽아 스튜디오를 웃음바다로 만든다. 이찬원이 기대하는 사전 MC 유망주로 홍주연이 선정된 가운데 전현무가 어떤 반응을 보였을지 궁금증을 유발한다. 이와 함께 '불후' 사전 MC에 도전하는 신입 아나즈를 향해 박명수는 “가장 재미있는 것을 처음에 해야 한다","link":"https://m.entertain.naver.com/now/article/437/0000423664","retrieved":1734848416957},{"title":"정지영, 12년만 ‘오늘 아침’ 오열 하차","contents":"방송인 정지영이 12년 만에 ‘오늘 아침 정지영입니다’에서 하차했다. 정지영은 22일 MBC FM4U ‘오늘 아침 정지영입니다’ 마지막 진행을 마치며 오열했다. 이날 마지막 방송은 녹음 방송이었지만, 정지영의 아쉬운 마음은 오롯이 전해졌다. 방송 내내 울먹이는 목소리로 진행했던 정지영은 마지막 인사 전 “2012년 10월 21일 방송을 시작해 12년 하고도 2개월을 함께 보냈다. 그런데 또 12월 22일에 마무리 인사하는 것도 신기하다”고 말했다. 그러면서 “여러분들에게 하고 싶은 말이 많은데 손편지로 전하겠다. 더 행복하시고 항상 건강하고 내가 여러분에게 항상 감사하는 마음을 기억해 달라. 드디어 이 인사를 하게된다”고 마지막 인사를 했다. 그는 이문세의 ‘기억이란 사랑보다’를 마지막곡으로 선곡하며 “벅차게 행복한 DJ였다”며 청취자들에게 작별인사를 건넸다. 정지영의 후임은 가수 겸 프로듀서 윤상으로 23일부터 방송예정이다.","link":"https://m.entertain.naver.com/now/article/009/0005417782","retrieved":1734848416961},{"title":"'옥씨부인전' 김재원·연우, 임지연 찾아온다…훗날 연인의 첫만남","contents":"미래의 연인 김재원과 연우가 임지연을 찾아온다. 22일 방송되는 JTBC 토일드라마 '옥씨부인전' 6회에서는 잘 자란 형수님 바라기 도련님 성도겸(김재원)과 어느 날 갑자기 나타난 여인 차미령(연우)이 가짜 옥태영(임지연 분)의 생존 사기극에 얽혀든다. 성도겸은 어린 시절부터 옥태영에 대한 남다른 호의를 표했다. 옥태영이 식솔들을 지키기 위해 유향소에 맞서 홀로 싸우는 모습을 보며 어린 눈에도 그의 영민함을 알아봤고 형 성윤겸(추영우)의 혼처에 대한 이야기가 오갈 때도 먼저 나서 옥태영을 추천했다. 그런 만큼 옥태영이 형수가 된 후에도 성도겸은 그를 어머니처럼 믿고 따랐다. 성씨 가문이 기울고 나서도 홀로 집안을 지키며 혈혈단신이 된 자신까지 살뜰하게 돌봐준 옥태영에 대한 신의는 더할 나위 없이 클 터. 그랬던 그가 어엿한 청년이 되어 나타난다. 공개된 사진에는 옥태영보다 훌쩍 큰 키에 서글서글한 인상을 가진 청년 성도겸의 자태가 담겨있다. 어사화 관모를 쓴 채 형수 옥태영을 끌어안","link":"https://m.entertain.naver.com/now/article/437/0000423663","retrieved":1734848416961},{"title":"이소정 '불후의 명곡' 뜻깊은 1승…보컬 실력 입증","contents":"가수 이소정이 보컬 실력을 입증했다. 이소정은 21일 방송된 KBS 2TV '불후의 명곡'에 출연해 가요계 선후배가 팀을 이뤄 듀엣 무대를 펼치는 '2024 오 마이 스타' 특집을 꾸몄다. 이날 이소정은 Kik50(키코)와 함께 박선주의 '귀로' 무대를 선보였다. 무대에 앞서 이소정은 키코와의 듀엣 무대에 대해 \"팀으로 무대를 하는 게 광장히 오랜만이라 떨리고 의지가 된다\"고 밝혔다. 앞서 키코와 오디션 프로그램으로 인연을 맺은 이소정은 \"어디서 이런 보컬이 뚝 떨어졌지? 하는 생각이 들었다. 아마 깜짝 놀라실 거다. 정말 놀라운 실력을 갖고 있는 보컬이라 영광이다\"고 말해 훈훈함을 자아냈다. 무대로 향하는 길에서도 이소정은 키코와 함께 남다른 텐션으로 '막내즈'의 개성을 드러냈다. 그러나 무대에 오른 이소정은 금세 감정을 잡고 깊은 감성을 드러냈다. '귀로' 무대에서 이소정은 라틴 기타 사운드와 함께 허스키하면서도 매력적인 중저음으로 곡의 맛을 더했다. 폭발적인 가창력은 물론 키코","link":"https://m.entertain.naver.com/now/article/437/0000423662","retrieved":1734848416961},{"title":"스승 자존심 걸렸다 '냉부해' 김풍 VS 박은영, 침착맨으로 대결","contents":"김풍과 박은영이 침착맨의 도파민을 자극할 요리로 맞붙는다. 22일 방송되는 JTBC 예능 프로그램 '냉장고를 부탁해' 2회에서는 이연복의 제자 김풍과 여경래의 제자 박은영의 대진이 성사돼 중식 대가 스승들의 자존심이 걸린 팽팽한 대결을 선보인다. 지난 방송에서는 '냉장고를 부탁해'의 원조 셰프와 도전자 셰프의 대결 구도가 형성됐다. 첫 번째 게스트로 영탁과 침착맨이 출격한 가운데 영탁의 냉장고 속 재료로 이연복과 이미영의 보양식 대전, 최현석과 에드워드 리의 달걀 요리 대전이 펼쳐졌다. 이연복이 이미영을 꺾고 개막전 우승을 차지해 원조 셰프의 클래스를 증명했고, 최현석과 에드워드 리의 대결 결과는 아직 공개되지 않은 상황. 2회에서는 최현석과 에드워드 리 중 영탁의 입맛을 사로잡은 주인공이 발표되며 침착맨의 냉장고 속 재료로 원조 셰프와 도전자 셰프의 맛 승부를 이어간다. 특히 침착맨이 원하는 도파민 폭발 요리로 암흑요리사 김풍과 겨루게 된 박은영은 신개념 바쓰로 바쓰 트라우마 극복","link":"https://m.entertain.naver.com/now/article/437/0000423661","retrieved":1734848416961},{"title":"\"기사만 보면 신혼\" 홍주연과 핑크빛 즐기는 전현무…문자도 차별","contents":"전현무가 후배 홍주연을 위해 아낌없이 주는 나무를 자처한다. 22일 방송되는 KBS 2TV '사장님은 당나귀 귀'(이하 '사당귀')에서 전현무는 \"기사만 보면 신혼이에요\"라며 최근 화제가 된 후배 홍주연과의 열애설에 대해 너털웃음을 터트린다. 열애설 이후 전현무의 일거수일투족을 예의주시하던 김숙은 “이제 주연이를 빼면 할 멘트도 없다”며 두 사람의 관계 진전에 큰 관심을 보이고, 이순실은 한술 더 떠서 “현무 씨 결혼하면 이불 선물로 주고 싶다:며 철저한 준비성으로 웃음을 자아낸다. 이 과정에서 홍주연에게 보낸 전현무의 문자 메시지가 스튜디오를 또 한 번 아수라장으로 만든다. 전현무가 후배들과의 만남 이후 그들에게 보낸 따뜻한 격려의 메시지가 사건의 시초가 된 것. 특히 김숙은 매의 눈으로 전현무가 홍주연에게 보낸 문자 메시지와 다른 후배에게 보낸 문자 메시지의 다른 점을 찾아내고 만다. 김숙은 “주연이 문자에만 물결 표시가 있어”라며 홍주연 문자 메시지에만 담긴 애정 한 스푼을 지","link":"https://m.entertain.naver.com/now/article/437/0000423660","retrieved":1734848416962},{"title":"김지민母 '미우새' 출격…예비사위 김준호 프러포즈 지켜 본다","contents":"개그우먼 김지민의 모친이 딸이 프러포즈 받는 모습을 지켜본다. 22일 방송되는 SBS '미운 우리 새끼'에는 스페셜 모(母)벤져스로 김지민의 어머니가 스튜디오에 등장한다. \"어머니까지 자리하신 걸 보면 드디어 결혼 날짜를 잡은 게 아니냐\"는 MC들의 설레발에 지민 모친은 \"금시초문이다\"라고 답해 웃음을 자아냈다. 특히 딸이 프러포즈를 받았다는 사실을 몰랐던 지민 모친은 스튜디오에서 영상을 확인 후 놀라움을 감추지 못했다고. 프러포즈에 앞서서는 김준호와 김지민이 커플 건강검진을 받는 모습이 공개된다. 평소 예비 사위의 건강을 가장 걱정했다는 지민 모친은 누구보다 심각하게 건강검진 과정을 지켜본다. 콜레스테롤 및 중성지방 수치는 물론, 비만증에 가까운 김준호의 체지방률이 공개되자 지민 모친은 충격에 말을 잇지 못한다. 신동엽은 \"결혼 의지를 보여주려고 건강검진을 받았는데 오히려 분위기가 안 좋아졌다\"며 두 사람의 관계를 걱정한다. 김준호가 김지민을 위해 준비한 특별한 프러포즈는 지민 모","link":"https://m.entertain.naver.com/now/article/437/0000423659","retrieved":1734848416964},{"title":"전람회 김동률, 故 서동욱 향한 절절한 추모…\"왜 장례식은 3일 뿐일까\"","contents":"김동률이 '전람회' 멤버이자 친구였던 故 서동욱을 추모했다. 22일 김동률은 \"몇 번을 지우고 지우다가 겨우 쓴다. 너를 보내고 온 다음날 오롯이 혼자서 너를 그리워하고 있다. 왜 장례식은 삼일뿐일까. 너를 아는 사람들과 함께 슬픔을 나누던 지난 삼일이 너무 고맙고 내겐 너무 힘이 됐는데 말이야\"라고 입을 열었다. 이어 \"너를 빼고 나의 청춘이 존재할 수 있을까. 고등학교, 대학교, 군대, 그리고 전람회. 우리가 가장 젊고 아름답고 빛나던 때, 우리는 늘 함께했다. 내가 너무 사랑하고 존경하던 너. 그래서 나는 전람회를 마치고 널 보낼 때 하나도 미안하지 않았단다. 그 나의 기대에 부응하듯, 너는 너무 멋지게 전설을 써 내려갔지\"라고 회상했다. 김동률은 \"내가 너무 힘들어서 무너질 때면, 너는 늘 내 곁에 있었다. 네가 힘들 때도 내가 네 옆에 있었길 바란다. 그러지 못했던 순간이 있었다면 너무너무 미안하다\"라고 덧붙였다. 1974년생인 서동욱은 18일 지병으로 세상을 떠났다. 고인","link":"https://m.entertain.naver.com/now/article/076/0004228575","retrieved":1734848416964},{"title":"[공식] '그내박' 주인공 순순희 기태, 아빠됐다…\"학교 짱먹자\"(전문)","contents":"발라드 그룹 순순희의 멤버 기태가 아들을 품에 안았다. 순순희 기태는 22일 자신의 계정을 통해 득남한 소감을 밝혔다. 기태 아내는 지난 21일 오후 체중 4.05kg의 건강한 아들을 출산했다. 이와 관련 기태는 \"살면서 처음 느껴보는 감정이다\"라며 \"행복이라는 단어로는 다 담을 수 없을 만큼 가슴 벅찬 설렘과 사랑으로 가득 차 있었다\"라고 했다. 태명 열매의 아들이 아무 탈 없이 건강하게 태어난 것에 \"우리 열매의 사진을 계속 보고 싶어서 휴대전화에서 눈을 떼지 못했다\"라며 \"하루 종일 미소가 떠나지 않았다\"라며 흐뭇한 마음을 드러냈다. 그러면서 \"감사한 마음으로 너무 너무 고생 많았던 아내와 아가와 함꼐 행복하게 살겠다\"며 \"축하해 주신 모든 분께 감사의 말씀 올린다\"며 고마워했다. 이와 함께 아들 사진을 공개한 기태는 \"마지막 사진은 기태임, 똑닮, 붕어빵, 학교짱먹자\"는 해시태그를 덧붙이기도 했다. 멤버 기태, 윤지환, 미러볼로 구성된 3인조 발라드 그룹 순순희는 2018년","link":"https://m.entertain.naver.com/now/article/076/0004228540","retrieved":1734848416965},{"title":"\"또 해줘요~\" 14년만 완전체 심은진 \"응원 많이 받고 있다는 걸 다시 한 번 느껴\"","contents":"14년만의 완전체 무대를 선보인 '베이비복스'에 대한 관심이 뜨겁다. 윤은혜, 심은진 등 멤버들은 자신의 SNS에 무대 후 함께 찍은 사진을 공개하며 특별한 마음을 전했다. 무엇보다 이날의 무대로 그동안 따라 붙었던 멤버들 간 불화설도 종식됐다. 그런 가운데 지난 21일 심은진은 SNS에 현장 사진과 함께 감사 인사를 전했다. 심은진은 SNS에 \"2024 KBS 가요대축제. 처음 제안이 들어왔을 땐 조금 여유 있다 생각했는데 한 달이 이렇게 빠르게 흘러갈 줄은 몰랐다. 응원 많이 받고 있다는 걸 새삼 다시 한번 느꼈다. 고맙습니다\"고 하며 여러 장의 사진을 공개했다. 덧붙여 \"우리 멤버들 너무 고생했고 이제 푹 쉬면서 맛있는 거 많이 먹자. I'll always love you gusy!!! 함께 콜라보 해준 키스오브라이프 친구들도 너무 고생 많았고 항상 응원할게요\"라며 \"우리한테만은 언제나 막내인 댄서 단장 수민! 댄서팀 너무 수고 많았어요!! 박수 백만 개 보냄!!\"이라고 했다.","link":"https://m.entertain.naver.com/now/article/117/0003898216","retrieved":1734848416966},{"title":"유재석, 탄핵 정국 간접 언급했다…\"안개가 걷히고 일상 되찾는 날 올 것\" ('핑계고 시상식')","contents":"방송인 유재석이 혼란스러운 시국에 대해 언급했다. 22일 유튜브 채널 '뜬뜬'에서는 '제2회 핑계고 시상식' 영상이 공개됐다. 지난해 대상을 수상한 배우 이동욱에 이어 올해 대상은 배우 황정민이 가져갔다. 이날 시상식을 마무리하며 유재석은 \"올 한해 여러분이 계셨기 때문에 저희가 많은 웃음을 많은 분들께 드릴 수 있었다\"고 말문을 열었다. 이어 그는 \"아시겠지만 현 상황이 한 치 앞을 내다볼 수 없는, 마음이 답답해지는 그런 상황이기도 한데 새해가 얼마 남지 않았다. 우리를 둘러싼 안개가 다 걷히고 우리의 평안한 일상을 되찾는 그날이 올 거라고 생각한다\"며 \"그럼에도 불구하고 함께 자리해주셔서 다시 한번 진심으로 감사드린다\"고 불안정한 시국에 대해 말을 꺼냈다. 지난 21일 진행된 SBS '연기대상'에서도 몇몇 배우가 최근 비상계엄 사태에 대해 직간접적으로 거론한 바 있다.","link":"https://m.entertain.naver.com/now/article/312/0000693857","retrieved":1734848416968},{"title":"에이스, 명곡 ‘늦은 후회’ 리메이크 음원 발매","contents":"그룹 에이스(A.C.E)가 스테디 명곡 ‘늦은 후회’를 재해석한다. 에이스(박준희, 이동훈, 와우, 김병관, 강유찬)는 22일 발매되는 리메이크 음원 ‘늦은 후회’에 가창자로 참여한다. ‘늦은 후회’는 2001년 발매된 보보(강성연)의 데뷔곡으로, 상대방이 떠난 후에야 깨달아 버린 서글픈 마음을 표현했다. 세대를 초월하는 K-POP 대표 히트 작곡가 김형석이 프로듀싱을 맡았으며, 발매 후 20년 넘게 꾸준히 대중의 큰 사랑을 받고 있다. 이번에 리메이크되는 에이스 버전의 ‘늦은 후회’는 원곡의 서정적인 멜로디와 애틋한 가사의 큰 틀을 유지한 채 멤버들의 감미로운 보컬과 깊이 있는 표현을 더했다. 잔잔한 피아노 선율과 스트링 편곡은 사랑과 후회의 감정을 더욱 극대화할 것으로 기대된다. 현대적 감성으로 재탄생한 에이스표 ‘늦은 후회’가 원곡과 또 다른 생명력을 갖고 리스너들을 찾아간다. 이를 통해 에이스와 김형석 작곡가는 원곡의 팬에게는 추억을, 새로운 세대에게는 신선한 감동을 선사할","link":"https://m.entertain.naver.com/now/article/009/0005417772","retrieved":1734848416968},{"title":"'뭉찬3' 안정환, 허민호·한승우·최종우·양준범 'F4백' 소환 왜?","contents":"'뭉쳐야 찬다3' 수비수 4명이 'F4백'을 결성한다. 22일 방송되는 JTBC '뭉쳐야 찬다3'에서는 안정환 감독이 새롭게 결성된 어쩌다뉴벤져스 포백라인 허민호, 한승우, 최종우, 양준범을 소환한다. 안정환 감독과의 만남에 앞서 포백의 맏형 허민호가 나머지 선수들을 직접 차로 픽업하며 서로의 속마음을 알아본다. 최종우는 최근 초반 실점의 원인을 안정환 감독의 전술로 지목해 혼돈을 불러 일으키지만, 이를 들은 허민호는 \"나는 그렇게 생각하지 않는다\"며 곧장 발을 빼 웃음을 자아낸다. 새로운 센터백 한승우 역시 숨겨왔던 진심을 솔직하게 고백한다. \"사실 감독님께 센터백 좋다고 했던 것은 거짓말이었다\"고 말한 것. 또 허민호가 \"감독님이 우리가 잘생겨서 부른 것 같다\"며 뭉찬 F4백 결성을 제안하자 주장 양준범은 \"사실 소속사에서 구준범으로 데뷔시키려 했다\"는 충격 과거를 밝혀 모두를 폭소케 한다. 이날 경기장에 도착한 F4백은 안정환 감독을 만나 긴급 짜장면 회동에 돌입한다. 새로운","link":"https://m.entertain.naver.com/now/article/437/0000423658","retrieved":1734848416969},{"title":"'전참시' 중1 유나, 연기도 학업도 만능 똑쟁이 일상","contents":"배우 유나가 학생과 배우를 오가는 똑쟁이 일상을 공개했다. 21일 방송된 MBC 예능 프로그램 '전지적 참견 시점(이하 '전참시')'에서는 유나의 일상이 전해졌다. 올해 중학교 1학년인 유나는 연기 생활과 학업을 병행하며 공부도 연기도 놓치지 않는 똑순이다운 모습으로 눈길을 끌었다. 촬영장 숙소에서 눈을 뜬 유나는 일어나자마자 엄마에게 할리갈리 게임을 요청하며 소녀다운 발랄함을 내비쳤다. 승부욕을 불태우며 게임에 몰입한 유나는 게임을 끝낸 뒤 공부에 돌입했다. 유나는 화상 영어 수업부터 어려운 수학 문제집 풀기까지 쉼 없이 집중했지만, 수학 문제집을 보자 한숨부터 쉬는 귀여운 행동으로 웃음을 자아냈다. 그런가 하면 촬영장에 가기 전 문구점에 들른 유나는 학생답게 키링에 눈을 못 떼는 그 나이 소녀다운 면모를 보였다. 100년은 쓸 수 있을 것 같다는 대형 볼펜이 꼭 필요하다며, 엄마와 매니저의 만류에도 구매 의견을 어필, 천진난만한 모습으로 시청자들을 미소를 짓게 했다. 하지만 연기","link":"https://m.entertain.naver.com/now/article/437/0000423657","retrieved":1734848416975},{"title":"셔누, MC 역량 증명..'노포기'로 KBS '연예대상'서 '디지털 콘텐츠상' 수상","contents":"보이 그룹 몬스타엑스 멤버 셔누가 '연예대상' 수상자로 거듭났다. 셔누는 지난 21일 서울 영등포구 여의도동 KBS 신관 공개홀에서 개최된 '2024 KBS 연예대상'(이하 '연예대상')에 참석해 KBS Kpop 채널의 웹예능 '노포기'를 통해 디지털 콘텐츠상을 수상했다. '노포기'에서 맹활약 중인 셔누는 MC로서의 자질을 톡톡히 입증해 온 만큼, 데뷔 이래 첫 지상파 '연예대상' 출연부터 수상까지 커리어를 추가했다. 셔누가 출연 중인 '노포기'는 다양한 노포를 찾아다니며 손님을 위해 따뜻한 한 끼를 선물하는 프로그램이다. 평소 음악 무대에서 보여준 화려하고 카리스마 넘치는 모습과는 다르게 셔누는 본 콘텐츠를 통해 기존에 없던 색다른 재미와 매력을 선사했다. 토크뿐만 아니라 먹방에서도 돋보인 셔누는 '노포기'의 '맛 가이드'로서의 역할도 톡톡히 했고, 함께 출연 중인 엔시티(NCT) 정우와도 특급 케미를 선보였다. 이번 수상을 통해 앞으로 다양한 예능 프로그램에서 보여줄 셔누의 활약","link":"https://m.entertain.naver.com/now/article/108/0003290924","retrieved":1734844578064},{"title":"유재석, 비상계엄·탄핵 혼란 속 소신발언...\"마음 답답, 한치도 내다볼 수 없는 상황\"(핑계고)","contents":"유재석이 비상계엄 단핵 혼란을 언급하는 듯한 발언을 쏟아냈다. 22일 유튜브 채널 '뜬뜬'에서는 '제2회 핑계고 시상식'이 열렸다. 시상식에는 차승원, 이동욱, 임수정, 박신혜, 이광수, 장윤주, 이동휘, 다비치, 키, 소녀시대 유리, 별, 조세호, 유병재 등이 참석했다. 이날 시상식에서는 배우 황정민이 대상, 이동욱이 작품상, 이동휘가 최우수상, 이상이가 우수상, 이성민이 신인상을 수상했다. 시상식을 마친 후 유재석은 \"여러분들도 모두 아시겠지만 현 상황이 한 치 앞을 내다볼 수 없는, 정말 마음이 답답해지는 그런 상황이기도 하다\"라며 현재 시국을 언급했다. 이어 \"새해가 얼마 남지 않았다. 우리를 둘러싼 안개가 다 걷히고 우리의 일상을 꼭 평안한 일상을 되찾는 그날이 올 거라고 생각한다\"라고 소신발언을 이어갔다. 한편 이날 이동욱은 전년도 대상 수상자로 올라 \"지금 드라마 출연 중인데 스케줄을 조정해주셔서 나오게됐다. 꼭 나오고 싶었다. 제가 나와서 이제 핑계고 대상 수상자가 꼭","link":"https://m.entertain.naver.com/now/article/076/0004228528","retrieved":1734844578066},{"title":"'굿파트너 아역' 유나, 중1이지만 7년차 배우…영화 촬영 비하인드도 공개('전참시')","contents":"배우 유나가 '전지적 참견 시점'을 통해 학생과 배우를 오가는 똑쟁이 다운 일상을 공개했다. 지난 21일 방송된 MBC 예능 프로그램 '전지적 참견 시점(이하 '전참시')'에서는 배우 유나의 일상이 펼쳐졌다. 올해 중학교 1학년인 유나는 연기 생활과 학업을 병행하며, 공부도 연기도 놓치지 않는 똑순이다운 모습을 보여줬다. 촬영장 숙소에서 눈을 뜬 유나는 일어나자마자 엄마에게 할리갈리 게임을 요청하며 소녀다운 발랄한 모습을 보여줬다. 승부욕을 불태우며 게임에 몰입한 유나는 이내 게임을 끝낸 뒤 공부에 돌입했다. 유나는 화상 영어 수업부터 어려운 수학 문제집 풀기까지 쉼 없이 집중했지만, 수학 문제집을 보자 한숨부터 쉬는 귀여운 행동으로 웃음을 자아냈다. 그런가 하면, 촬영장에 가기 전 문구점에 들른 유나는 학생답게 키링에 눈을 못 떼는 그 나이 소녀다운 면모를 보여줬다. 100년은 쓸 수 있을 것 같다는 대형 볼펜이 꼭 필요하다며, 엄마와 매니저의 만류에도 구매 의견을 어필, 천진난만","link":"https://m.entertain.naver.com/now/article/312/0000693855","retrieved":1734844578076},{"title":"유병재 \"'한소희 닮은꼴' ♥이유정과 정상적 관계, 결혼은..\" 솔직 고백 [스타이슈][종합]","contents":"방송인 유병재(36)가 여자친구 이유정(27)과의 만남을 자랑했다. 22일 오전 유튜브 채널 '뜬뜬'에는 '제2회 핑계고 시상식' 영상이 게재됐다. 이번 시상식에 유병재는 지난 6월 8일 공개된 '12부 리그의 사랑 이야기는 핑계고' 편 게스트로서 자리를 빛냈다. 특히 그는 \"최근에 가장 핫한 열애설의 주인공이다\"라는 MC 유재석의 소개를 받으며 이목을 집중시켰다. 이에 참석자들 사이 \"축하한다\", \"사랑꾼이다\", \"지금 진짜 연애를 하는 거냐\" 등 뜨거운 반응이 쏟아졌다. 유재석은 \"가상 연애가 아니고 실제다\"라며 \"(유병재랑) '12부 리그의 사랑 이야기'를 얘기한 게 엊그제 같은데.. 열애설이 나서 깜짝 놀랐다\"라고 남다른 감회에 젖었다. 이에 유병재는 \"'12부 리그의 사랑 이야기'를 나눴을 때는 열애 전이었다. 주변에서도 많이 놀라시더라. 많은 응원을 받은 덕에 예쁜 사랑을 하고 있다. 사귄 지는 몇 달 정도 됐다\"라고 밝혔다. 그러면서 유병재는 \"주변분들이 콘텐츠 촬영이냐","link":"https://m.entertain.naver.com/now/article/108/0003290920","retrieved":1734844578076},{"title":"박서진, 군면제 논란 이겨내고 신인상 수상…\"생각도 못 했다\" ('KBS 연예대상')","contents":"가수 박서진이 '2024 KBS 연예대상'에서 신인상을 수상했다. 지난 21일 진행된 '2024 KBS 연예대상'에서 박서진이 이변 없이 신인상을 거머줬다. '2024 KBS 연예대상'은 올 한 해 KBS 예능을 빛낸 예능인과 시청자가 함께 즐기는 축제의 장으로 꾸며졌다. 박서진은 신인상 리얼리티 부문에서 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')로 남윤수, 박서진, 박영규, 이상우, 이순실과 함께 후보에 올랐다. 일생에 단 한 번만 받을 수 있는 신인상의 영광은 박서진과 이상우에게 돌아갔다. 박서진은 이름이 호명되자 깜짝 놀랐고, 이어 '살림남'의 식구 은지원, 박영규, 이민우, 백지영의 축하를 받아 무대에 올랐다. 현장에 함께한 박서진의 팬 닻별들의 응원도 공개홀을 가득 채웠다. 신인상을 수상한 박서진은 “감사합니다. 전혀 생각도 못 하고 자리했는데 티비에서 보던 곳에서 수상하고, 수상 소감을 할 수 있는 영광을 주셔서 진심으로 감사드립니다. 앞으로 더 잘 하라는 뜻에","link":"https://m.entertain.naver.com/now/article/312/0000693854","retrieved":1734844578078},{"title":"장우혁 \"H.O.T 완전체? 내년에 아주 좋은 일\" 깜짝 스포","contents":"장우혁이 H.O.T 완전체 활동에 대한 가능성을 내비쳤다. 21일 방송 된 MBN 리얼 버라이어티 '가보자GO' 시즌3는 이 날 방송을 마지막으로 시즌3 막을 내려 시청자들에게 여운을 남겼다. 마지막 친구로는 원조 아이돌 H.O.T 장우혁이 등장했다. 이사 준비 중이라는 장우혁의 집은 마치 식물원을 연상시키듯 크고 작은 식물들이 가득했다. 장우혁은 “하나, 둘 사다 보니 많아졌는데 식물이 자라는 걸 생각 못했다. 대략 40~50개 정도 될 것 같다\"고 말했다. 이어 화려한 드레스룸을 구경하던 중 장우혁은 영화 '백 투 더 퓨처'에 나왔던 신발을 자랑했고, 1000켤레만 제작된 것으로 알려진 해당 신발에 대해 “2015년에 경매로 500만 원 정도에 구매했다”고 밝혀 놀라움을 더했다. H.O.T의 추억이 가득 담긴 물건들도 있었다. \"어떻게 가수로 데뷔했냐\"는 질문에 장우혁은 \"당시에는 가수가 되는 방법이 한정적이었다. 춤을 추면 연예인이 될 수 있었다\"며 \"춤 대회에 나갔는데 SM에","link":"https://m.entertain.naver.com/now/article/437/0000423655","retrieved":1734844578080},{"title":"'옥씨부인전' 절벽으로 몸 던진 임지연·추영우, 비장한 운명","contents":"임지연이 추영우의 손을 잡고 다시 한번 일어섰지만 절체절명 위기에 봉착했다. 21일 방송된 JTBC 토일드라마 '옥씨부인전' 5회에서는 가문의 명예부터 사라진 아이들까지 모든 것을 되찾기 위해 절망 속에서 박차고 일어난 불굴의 마님, 가짜 옥태영(임지연)의 움직임이 다시 시작돼 응원을 불렀다. 시청률 조사회사 닐슨코리아 유료가구 기준에 따르면 이 날 시청률은 수도권 8.7%, 전국 7.9%를 기록하며 가구 시청률 동시간대 1위를 차지했고, 수도권 기준 2049 타깃 시청률은 2.8%로 토요일 전 채널 1위에 올랐다. 이날 방송에서는 역당을 처단하지 못했다는 이유로 삭탈관직을 당하고 세상을 떠난 시부 성규진(성동일)으로 인해 집도, 식솔들도 모두 빼앗긴 채 망연자실한 가짜 옥태영의 모습이 그려졌다. 이 소식을 들은 천승휘(추영우)는 한달음에 그를 찾아가 왜 아직도 태영 아씨를 흉내만 내고 있냐며 옥태영이 다시금 마음을 다잡을 수 있게 의욕을 북돋웠다. 곧이어 옥태영은 성규진에게 교지를","link":"https://m.entertain.naver.com/now/article/437/0000423654","retrieved":1734844578081},{"title":"이동휘 “최우수상은 내 인생에 없을줄 알았는데” 눈물 쏟아, 핑계고 대상은 황정민 “압도적 지지”(종합)","contents":"배우 이동휘가 ‘핑계고’ 최우수상 수상 소감을 전했다. 그는 22일 개인 계정에 “정말 진심으로 감사드립니다. 최우수상은 제 인생에 없을줄 알았는데..계원여러분 정말 감사드려요. 덕분에 너무너무 힘이나요”라는 글과 함께 다수의 사진을 게재했다. 사진 속 이동휘는 최우수상을 수상하고 눈물을 흘리는 모습이다. 그는 핑계고 시상식에서 최우수상 수상자로 호명되자 울음을 참지 못해 많은 이들을 놀라게 했다. 이동휘는 \"이 일을 하면서 최우수상 노미네이트 된 건 처음이다. 올 한해 어려운 일도 많고 기분 좋은 일도 많았는데 이렇게 상도 받을 수 있게 되어 감사하다\"고 눈물을 보였다. 한편 시상식에는 차승원, 임수정, 박신혜, 이동욱, 양세찬, 이정하, 이동휘, 조혜련, 유병재, 김동현, 별, 키, 다비치(이해리·강민경), 페퍼톤스(신재평·이장원), 홍진경, 조세호, 남창희, 송지효, 권유리, 지석진, 이광수, 장윤주 등이 자리했다. 이 가운데 대상 후보로 남창희, 양세찬, 이동욱, 이동휘, 조","link":"https://m.entertain.naver.com/now/article/117/0003898205","retrieved":1734844578083},{"title":"\"이 시국 필요한 작품\" 개봉 D-2 '하얼빈' 예매량 30만장 돌파","contents":"위기 속 희망을 전하려는 작품의 진정성이 관객들의 심장을 관통하는 모양새다. 개봉을 이틀 앞둔 영화 '하얼빈(우민호 감독)이 22일 사전 예매량 30만 장을 넘겼다. 영화진흥위원회 영화관입장권통합전산망에 따르면 '하얼빈'은 22일 오전 11시 기준 사전 예매율 45.7%를 달리며 예매량 30만434장을 확보했다. 이는 개봉 2일 전을 기준으로 올해 최고 흥행작 '파묘' 보다 약 2.8배 높은 수치이자, 지난해 최고 흥행작 '서울의 봄'의 약 3배를 뛰어넘는 기록으로 놀라움을 자아낸다. 사전 시사회 이후 폭발적인 호평에 힘입은 '하얼빈'은 예매량이 급격히 증가하면서 단 2일 만에 20만 장에서 30만 장을 넘어서는 저력을 보여줬다. 올 연말 극장가에 관객들에게 뜨거운 감정과 다가오는 2025년 새해 새 출발을 다짐하는 희망의 메시지를 전할 '하얼빈'은 극장가와 대한민국에 새로운 활력을 불어넣을 영화로 각광 받을 전망이다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는","link":"https://m.entertain.naver.com/now/article/437/0000423653","retrieved":1734844578086},{"title":"'지거신' 채수빈, 유연석 '핏줄 진실' 알았다…행복 끝 위기","contents":"유연석을 둘러싼 충격적인 비밀이 밝혀졌다. 21일 방송된 MBC 금토드라마 '지금 거신 전화는' 8회에서는 백사언(유연석)과 홍희주(채수빈)가 감당하기 힘든 진실을 맞닥뜨리며 최대 위기에 직면했다. 이 날 시청률은 시청률 조사회사 닐슨코리아 기준 전국 7%, 수도권 6.8%로 자체 최고 시청률을 경신했고 콘텐트 경쟁력을 가늠하는 핵심 지표인 2049 시청률은 1.9%를 기록했다. 특히 사언이 브리핑 도중 납치범(박재윤 분)에게 받은 영상을 기자들에게 보여주며 협박의 의도를 알아내는 기자에겐 단독 인터뷰를 하겠다고 선언하는 장면은 순간 최고 시청률 8.5%까지 치솟으며 임팩트를 남겼다. 이 날 방송에서 사언과 희주는 지금껏 서로에게 털어놓지 못했던 속마음들을 이야기하며 행복한 한때를 보냈다. 납치범을 돕는 공범이 가까이 있다고 판단한 사언은 희주가 말을 할 수 있단 사실을 비밀로 하자며 끝까지 그녀만을 생각했다. 결혼한 지 3년 만에, 신혼부부 모드에 돌입한 두 사람의 평화로운 일상이","link":"https://m.entertain.naver.com/now/article/437/0000423651","retrieved":1734841088767},{"title":"'모아나2' 300만 돌파…韓한정 스페셜 이미지 '감독 선물'","contents":"애니메이션 힘이 막강하다. 영화 '모아나2'가 누적관객수 300만 명을 돌파, 작품을 애정해준 한국 관객들을 위해 작품을 공동 연출한 제이슨 핸드 감독이 스페셜 이미지를 직접 선물했다. 영화진흥위원회 영화관입장권통합전산망에 따르면 '모아나2'는 22일 오전 9시30분 기준 누적관객수 300만1505명을 기록했다. 이로써 '모아나2'는 전작 '모아나'(2017) 관객수 231만 명을 뛰어 넘은 것은 물론, 디즈니 애니메이션 흥행 기록을 새롭게 써내려가고 있다. 실관람객들의 뜨거운 호평 속 개봉 4주차에도 박스오피스 TOP5를 굳건히 지키고 있는 만큼, 제이슨 핸드 감독은 한국 팬들을 위해 'Thank You To The Disney Fans In Korea!'라는 메시지와 함께 모아나와 마우이의 환한 웃음이 담긴 스페셜 이미지를 공개했다. 2016년 '모아나' 개봉 후 8년 만에 돌아온 '모아나2'는 전작보다 한층 업그레이드된 비주얼과 더욱 성장한 모아나의 용기 있는 여정, 그리고 마","link":"https://m.entertain.naver.com/now/article/437/0000423650","retrieved":1734841088767},{"title":"조진웅, 尹 탄핵 집회 깜짝 등장... “패악질 무찔러 냈다”","contents":"배우 조진웅이 윤석열 대통령 탄핵 집회 현장에 등장해 목소리를 높였다. 21일 서울 종로구 헌법재판소 인근 서울 지하철 3호선 안국역 일대에서 촛불행동 주최 집회가 열렸다. 이날 조진웅의 응원 영상이 깜짝 공개돼 화제를 모았다. 영상에서 조진웅은 “선혈로 지켜낸 광주 민주 항쟁. 그 푸르고 푸른 민주주의 뜻을 분명 우리 국민들은 뼛속 깊이 너무도 잘 알고 있다”며 “그런 국민을 향해 극악무도하게 비상계엄을 했다”고 힘줘 말했다. 그러면서 “허나, 우리 국민들이 한마음으로 그 패악질을 무찔러 냈다. 우리 국민들이 이 시대의 진정한 영웅이다. 민주주의 의의를 파괴하려던 내란 수괴가 판칠 뻔한 시대에 진정한 영웅이 바로 우리 국민들”이라고 강조했다. 끝으로 조진웅은 “저 또한 국민의 한 사람으로서 이 엄중한 사태를 예의주시할 것이며 기필고 승리할 것을, 무너지지 않을 민주주의를 지켜낼 것을, 끝까지 힘을 보내며 함께하겠다”고 외쳤다. 집회를 주도하던 사회자는 “내란 상황에 중립은 없다”며","link":"https://m.entertain.naver.com/now/article/241/0003403046","retrieved":1734841088767}]}