{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이찬원, '제13회 송탄 관광특구 한마음대축제' 출연","contents":"가수 이찬원이 '송탄 관광특구 한마음대축제' 무대를 빛낸다. 이찬원은 9월 29일 오후 7시 경기도 평택시 서정동 관광특구 일대에서 열리는 '제13회 송탄 관광특구 한마음대축제' 초청 공연에 출연한다. 이날 행사에서 이찬원은 노라조, 디핵, 수조, 김한빛 등 다양한 장르의 가수들과 함께 열정 넘치는 무대를 펼칠 예정이다. 이찬원은 감성 넘치는 무대로 관객들에게 즐거움과 힐링의 시간을 선사할 전망이다. '송탄 관광특구 한마음대축제'는 송탄 관광특구의 특색과 문화를 알리고 지역경제를 활성화하기 위한 지역 축제다. 댄스 페스티벌, 전통씨름 등이 펼쳐진다. 한편 이찬원은 오는 10월 12일~13일 오후 5시 대구 EXCO에서 '찬가'(燦歌) 대구 콘서트로 팬들과 만난다.","link":"https://m.entertain.naver.com/now/article/108/0003269140","retrieved":1727561640408},{"title":"Success for virtual artists relies on real connection with fans: MWM music conference talks AI","contents":"The development of technology will soon open doors for anyone to create their very own virtual artists, the survival of which will come down to the quality of a well-told story, according to experts in the so-called virtual human industry who gathered at the MWM music conference in Seoul on Thursday. Organized by the Korea Music Content Association, this year’s MWM was held in tandem with the Korea Creative Content Agency’s MU:CON fair at the Grand Hyatt Seoul in Yongsan District, central Seoul.","link":"https://m.entertain.naver.com/now/article/640/0000059467","retrieved":1727561640414},{"title":"라네즈, 방탄소년단 진 글로벌 앰배서더 선정","contents":"방탄소년단 진 글로벌 앰배서더 선정. 사진 | 아모레퍼시픽 라네즈가 방탄소년단(BTS)을 글로벌 앰배서더로 선정했다고 밝혔다. 라네즈는 방탄소년단 진의 건강한 자신감과 밝은 에너지가 긍정적인 영향을 미치고 있으며, 브랜드 가치관에 부합한다고 판단했다. 진은 “첫 뷰티 모델 활동을 라네즈와 함께하게 되어 기쁘다. 라네즈와 좋은 모습을 보여드릴 예정이니 많은 기대 부탁드린다”라는 소감을 전했다. 오는 10월, 라네즈는 진과 함께 브랜드 대표 베스트셀러 ‘크림 스킨’ 캠페인을 선보인다. ‘첫 단계, 첫 보습을 천재적으로’를 주제로 글로벌 시장에서 전개하는 이번 캠페인을 진행한다. 베스트셀러인 ‘라네즈 크림 스킨 세라펩타이드™ 리파이너’는 글로벌 누적 판매 440만 개, 브랜드 재구매율 1위 제품으로, 모든 피부 타입 고객들이 간편하면서도 확실하게 보습 효과를 경험할 수 있는 산뜻한 토너다. 라네즈가 글로벌 앰버서더 진과 선보이는 크림 스킨은 올리브영 및 다양한 이커머스 채널을 통해 만나볼","link":"https://m.entertain.naver.com/now/article/468/0001096214","retrieved":1727561640415},{"title":"\"꿈 이뤄 행복\" 가비→강다니엘, 댄스에 노래까지…왜 이리 다재다능해[TEN피플]","contents":"춤 실력만 뛰어난 줄 알았더니 노래까지 잘한다. 댄서 출신 가수들이 속속 등장하고 있다. 팽팽한 가요계에 더 긴장감을 더하는 모양새다. 이달 1년 3개월 만에 컴백한 강다니엘은 비보이 출신이다. 강다니엘은 지난 23일 새 앨범 '액트'(ACT)의 타이틀 곡 '일렉트릭 쇼크'(Electric Shock)'로 활동에 나섰다. 컴백 무대에 선 강다니엘은 댄서 출신답게 깔끔하면서도 파워풀한 춤을 구사했다. 지난 2022년 '업사이드 다운'(Upside Down) 활동에서는 음악방송 무대에서 비보잉을 선보이기도 했다. 강다니엘은 비보이 출신이라는 특성을 내세워 댄스 프로그램 MC로도 꾸준히 활약 중이다. 앞서 Mnet '스트릿 우먼 파이터', '스트릿 맨 파이터' 댄스 프로그램의 MC를 도맡았던 강다니엘은 지난 24일 첫방송된 '스테이지 파이터'에서도 MC를 맡았다. '스우파'에 출연하며 얼굴을 알린 댄서 가비는 최근 혼성그룹 재쓰비(재재·승헌쓰·가비) 멤버로 활동 중이다. 지난달에는 '괴산","link":"https://m.entertain.naver.com/now/article/312/0000682094","retrieved":1727561640416},{"title":"피원하모니, 美 최대 연말쇼 '징글볼 투어' 2년 연속 참석","contents":"그룹 피원하모니(P1Harmony, 기호 테오 지웅 인탁 소울 종섭)가 '징글볼 투어'에 2년 연속 참석한다. 미국 유명 라디오 방송국 아이하트라디오는 공식 홈페이지를 통해 '2024 아이하트라디오 징글볼 투어 라인업'(2024 iHeartRadio Jingle Ball Tour Lineup)을 공개하고 피원하모니의 합류를 알렸다. 공개된 일정에 따르면 피원하모니는 오는 12월 17일 워싱턴 D.C.에서 열리는 징글볼 무대에 오를 예정이다. '징글볼 투어'는 아이하트라디오에서 매년 개최하는 미국 최대 연말 페스티벌. 그간 콜드플레이, 두아 리파, 시저, 어셔, 올리비아 로드리고, 사브리나 카펜터 등 세계적인 아티스트들이 출연한 바 있다. 2023년 처음으로 징글볼 무대에 올랐던 피원하모니는 작년 투어 당시 파워 퍼포먼스와 탄탄한 라이브로 현지 관객들의 뜨거운 환호를 이끌어냈다. 공연 후 빌보드, 댈러스 옵저버, 데일리 브리즈, 댈러스 모닝 뉴스 등 현지 주요 매체의 조명을 받았다.","link":"https://m.entertain.naver.com/now/article/477/0000514206","retrieved":1727558035591},{"title":"펜타곤 후이, 새 싱글 '잡초' 10월 6일 발매…장혜진과 듀엣, 가을 감성 예고","contents":"펜타곤 후이가 오는 10월 6일 새 디지털 싱글을 발표한다. 소속사 큐브엔터테인먼트는 지난 27일 후이 새 디지털 싱글 '잡초 (With 장혜진)' 아트워크 티저를 공개했다. 가수, 프로듀서로서 역량을 보여준 올라운드 아티스트 후이와 보컬리스트 장혜진은 '잡초'에서 호흡을 맞추며 깊은 감성의 하모니를 선보일 예정이다. 새 싱글 '잡초' 아트워크 티저에는 공허하고 거친 황무지 속 무성하게 자라난 잡초와 앙상한 나무의 모습이 담겨 곡에 관한 궁금증을 높인다. 후이는 지난 8월 공개한 서머송 '이지 댄스 (Feat. 권은비)'에서 감각적인 음악과 퍼포먼스를 선보였다. 새 싱글 '잡초'에서는 '1994년 어느 늦은 밤' '꿈의 대화' '그 남자 그 여자' 등 다수의 히트곡으로 활동한 장혜진과 어떤 음악을 선보일지 관심이 모아진다. 후이의 디지털 싱글 '잡초 (With 장혜진)'는 10월 6일 오후 6시 공개된다.","link":"https://m.entertain.naver.com/now/article/477/0000514205","retrieved":1727558035592},{"title":"나영, 생일 축하합니다 (트롯픽)","contents":"가수 나영이 트롯픽 생일 이벤트를 받는다. 트롯 문화를 사랑하는 사람들을 응원하는 서비스 트롯픽(trotpick)에 따르면 나영은 9월 생일자를 대상으로 한 스페셜 투표에서 이벤트 주인공으로 선정됐다. 이번 투표는 지난달 13일부터 19일까지 진행됐다. 트롯픽의 생일 이벤트는 득표에 따라 서포트가 단계별로 진행되는 것이 특징이다. 투표 결과 나영은 5만 포인트 기준 5만4940포인트로 109%를 달성했다. 이에 생일 당일인 9월29일 트롯픽 앱 내 축하 팝업과 온라인 기사 송출, 생일 당일 서울 명동 전광판 상영 이벤트를 받는다. 나영을 위한 전광판 이벤트의 자세한 위치는 ‘트롯픽’ 공식 홈페이지에서 확인할 수 있다.","link":"https://m.entertain.naver.com/now/article/382/0001153569","retrieved":1727540371040}]}