{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"스포티파이 집계 ‘K 인디음악 청취순위’ 1위 미국 2위 대만 3위는?···韓 인디음악 ‘Indie Korea(인디 코리아)’로 리브랜딩","contents":"음원 스트리밍 플랫폼 ‘스포티파이(Spotify)’가 대표적인 한국 인디 플레이리스트 ‘In The K-Indie’를 ‘Indie Korea(인디 코리아)’ 로 새롭게 선보였다. 14일 스포티파이에 따르면 2017년에 공식 론칭된 스포티파이 에디토리얼 플레이리스트 ‘In The K-Indie’는 전 세계 청자들에게 국내 인디 음악과 아티스트를 소개하며 한국 대중음악의 다양성을 널리 알려왔다. 스포티파이는 플레이리스트를 ‘인디 코리아’로 새롭게 단장하고 한국 인디 음악의 개성과 매력을 국내뿐만 아니라 해외에도 더욱 적극적으로 알릴 계획이다. 인디 코리아 리브랜딩 디자인 작업에는 인디 레이블 붕가붕가레코드의 수석 디자이너이자 ‘기조측면’ 스튜디오를 운영하는 김기조가 참여했다. 김기조 디자이너는 ‘장기하와 얼굴들’, ‘브로콜리너마저’ 등 국내 대표 인디 아티스트의 음반 디자인을 진행한 바 있다. 스포티파이는 리브랜딩을 기념해 인디 코리아 플레이리스트와 관련된 주요 스트리밍 데이터를 공개했","link":"https://m.entertain.naver.com/now/article/144/0000982190","retrieved":1723670074362},{"title":"비비지, 첫 월드투어 日 공연 추가… 25개→27개 도시 확대","contents":"그룹 비비지(은하·신비·엄지)의 월드투어 일본 공연이 추가됐다. 비비지 소속사 빅플래닛메이드엔터는 14일 공식 사회관계망서비스(SNS)를 통해 일본 콘서트 추가 소식을 전했다. 공개된 포스터에 따르면 비비지는 내달 26일 요코하마 KT 제프 요코하마와 28일 오사카 제프 오사카 베이사이드에서 ‘2024 비비지 월드투어 [비하인드 : 러브 앤 티어스]’를 개최한다. 이로써 처음 전 세계 25개 도시에서 개최 예정이었던 비비지의 월드투어는 총 27개 도시로 확대됐다. 지난 6월 1~2일 서울 KBS 아레나에서 첫 월드투어를 시작한 비비지는 이후 6월 9일 대만, 6월 15일 태국, 7월 5일 홍콩에서 아시아 투어를 성황리에 마치고 현재는 7월 13일부터 애틀랜타, 워싱턴DC, 보스턴, 뉴욕, 시카고, 댈러스, 로스앤젤레스 등에서 미주투어를 진행 중이다.","link":"https://m.entertain.naver.com/now/article/018/0005811647","retrieved":1723670074362},{"title":"이븐, 이젠 월드스타… 아메리카 투어 '성공적 신호탄'","contents":"그룹 이븐(EVNNE)이 아메리카 투어의 산뜻한 포문을 열었다. 이븐은 ‘2024 이븐 쇼케이스 투어 인 아메리카스 라이드 위드 이븐’(EVNNE SHOW[K]ASE TOUR IN AMERICAS ‘RIDE WITH EVNNE’)이란 타이틀로 지난 8월 7일 캐나다 몬트리올부터 출발해 8월 8일 미국 시카고, 8월 11일 미국 뉴욕 공연을 성공적으로 마쳤다. 특히 뉴욕 무대를 비롯해 가는 도시마다 객석을 꽉 채우는 흥행 파워를 드러내며 K팝 대세돌의 위엄을 보여주기도 했다. 이번 아메리카 투어에서 이븐은 데뷔 타이틀곡 ‘트러블’(TROUBLE)로 포문을 연 뒤 인기곡 ‘K.O.’(Keep On)를 연달아 선보이며 그룹의 전매특허인 화려한 퍼포먼스와 역동적인 에너지로 강렬한 오프닝을 선사했다. 초반부터 객석의 열기를 뜨겁게 채운 이븐은 생동감 넘치는 분위기를 히트곡 ‘I ＜3 U’(I love U), ‘붐 바리’(Boom Bari), ‘시럽’(SYRUP), ‘롤 모델’(Role Mod","link":"https://m.entertain.naver.com/now/article/018/0005811645","retrieved":1723670074363},{"title":"\"28개 지역, 32회 공연\"… 있지, 두번째 월드투어 성료","contents":"그룹 있지(ITZY)가 ‘전 세계 28개 지역 32회 공연’의 두 번째 월드투어를 성료했다. 약 6개월 간 세계 곳곳을 누빈 있지가 팬들의 사랑이라는 든든한 날개를 달고 드높은 글로벌 비상을 이어간다. 있지는 2월 24~25일 양일간 서울 송파구 잠실실내체육관에서 두 번째 월드투어 ‘본 투 비’(BORN TO BE)의 서막을 올렸다. 첫 월드투어 ‘체크메이트’(CHECKMATE) 이후 약 1년 6개월 만에 새 월드투어에 돌입하며 “믿지가 가득한 곳에서 있지의 진가를 증명할 멋진 무대들을 보여주겠다”고 포부를 밝힌 이들이 모든 요소를 한층 업그레이드한 자체 최대 규모 월드투어 ‘본 투 비’를 통해 ‘공연 맛집 그룹’으로 거듭났다. ‘본 투 비’는 서울에서 시작해 아시아, 오세아니아, 북남미, 유럽에 이르기까지 28개 지역에서 총 32회 화려하게 펼쳐졌다. 16개 지역 20회 공연의 첫 월드투어 ‘체크메이트’ 대비 투어 규모를 크게 확장했고 특히 뉴질랜드, 호주, 멕시코, 칠레, 영국,","link":"https://m.entertain.naver.com/now/article/018/0005811643","retrieved":1723670074365},{"title":"FT아일랜드 이홍기·이재진, 20일 KIA-롯데전 시구·시타 출격","contents":"밴드 FT아일랜드 이홍기, 이재진이 각각 승리 기원 시구자와 시타자로 나선다. FT아일랜드 이홍기와 이재진은 오는 20일 광주-기아 챔피언스 필드에서 열리는 KIA 타이거즈와 롯데 자이언츠 경기의 시구와 시타를 맡는다. 또 이날 경기 중 진행되는 이닝 교대 이벤트에 관객들과 함께 참여한다. 클리닝 타임에는 내야수 이우성의 등장곡이자 이홍기가 부른 드라마 '상속자들'의 OST '말이야'를 열창하며 승리를 향한 기분 좋은 에너지를 전달한다. 등장곡을 계기로 KIA 타이거즈와 특별한 인연을 맺게 된 FT아일랜드는 앞서 \"열정 넘치는 기아 타이거즈 팬들 앞에서 시구를 하게 되어 떨리기도 하지만 영광스럽게 생각한다. 즐겁고 멋진 경험이 될 것 같고 이날 경기에서 꼭 기아 타이거즈가 승리했으면 좋겠다\"며 KIA 타이거즈의 승리를 응원하는 마음을 전했다. FT아일랜드 이홍기, 이재진은 최근 다방면에서 종횡무진 활약 중이다. 뮤지컬 '4월은 너의 거짓말'에서 이홍기는 아리마 코세이 역, 이재진은","link":"https://m.entertain.naver.com/now/article/477/0000507154","retrieved":1723670074366},{"title":"‘전주얼티밋뮤직페스티벌’ (JUMF2024), 3만 관객 성료··· “2025년 JUMF2025에서 만나요”","contents":"록 장르를 기반으로 한 대표적인 대중음악 여름 페스티벌인 ‘전주얼티밋뮤직페스티벌 2024’(JUMF2024)가헤드라이너 장기하와 서브헤드라이너 로맨틱펀치의 공연을 끝으로 성료됐다. 지난 9일부터 11일까지 전주종합경기장에서 펼쳐진 점프2024는 폭염 속에도 수도권과 부산, 대구 등 전국에서 대중음악팬들이 찾아 국내외 정상급 아티스트들의 공연을 즐겼다. 공연 마지막날 헤드라이너로 무대에 오른 장기하는 공연 중 전주 50km 인근 공군 기지지에서 군복무를 한 추억을 이야기하며 당시시에 만든 노래가 자신의 히트곡이 된 사연을 들려주기도 했다. 로맨틱펀치는 ‘한국의 본조비’라는 별칭에 걸맞는 신나고 흥겨운 팝메틀과 파뭐 발라드로 관객을 열광하게 만들었다. 11일 낮 무더위 속에도 낮 공연을 맡아 열창을 한 가수 린은 린은 자신의 히트곡들과 여름을 소재로 한 곡 등을 가창해 헤드라이너 못지 않은 환호를 받았고 다른 무대에서 준비하던 록 밴드 튜닝 소리가 크게 들리자 “(어디나)소리 큰 사람이","link":"https://m.entertain.naver.com/now/article/144/0000982182","retrieved":1723670074368},{"title":"日싱어송라이터 유우리, 11월 11일 첫 내한 콘서트","contents":"일본 싱어송라이터 유우리(Yuuri)가 첫 내한 콘서트를 개최한다. 라이브 엔터테인먼트 브랜드 리벳에 따르면 유우리는 오는 11월 11일 서울 광장동 예스24 라이브홀에서 단독 콘서트 '유우리 라이브 인 서울 2024'를 열고 국내 팬들과 만난다. 일본을 대표하는 싱어송라이터 유우리의 대표곡 '베텔기우스'는 2024년 상반기 빌보드 저팬 '저팬 송즈' 부문에서 1위를 차지한 것은 물론, 수많은 K팝 아티스트들이 꾸준히 커버하는 등 국내에서도 높은 관심을 받고 있다. 뿐만 아니라, 그의 또 다른 히트곡 '드라이 플라워'가 스트리밍 10억 회를 기록하는가 하면, 발매된 전곡 스트리밍 총횟수가 49억을 돌파하는 등 연일 J팝 계의 역사를 새롭게 써 내려가고 있다. 유우리의 단독 내한 콘서트는 오는 11월 11일 개최되며, 콘서트 티켓 오픈 및 관련된 자세한 사항은 추후 공식 SNS 채널에서 공개된다.","link":"https://m.entertain.naver.com/now/article/477/0000507152","retrieved":1723666581944},{"title":"멜론, 이용자가 뽑은 ‘꿀기능 TOP10’ 발표···21%가 선택한 1위는?","contents":"멜론 고객들은 단순한 음악감상을 넘어 음악을 즐기는 새로운 방식을 제공하고 팬심을 충족시켜주는 기능들을 애용하는 것으로 나타났다. 카카오엔터테인먼트의 뮤직플랫폼 멜론(Melon)은 지난 4월 ‘멜론 내 가장 좋아하는 기능’을 댓글로 남기는 이벤트를 통해 나온 총 6천여개의 댓글들을 분석한 결과를 담은 ‘멜로너가 사랑한 꿀기능 TOP10’ 리포트를 최근 멜론매거진을 통해 공개했다. ‘멜로너가 사랑한 꿀기능 TOP10’에서 1위는 작년 9월 출시된 음악 자동추천 서비스 ▲‘믹스업(MIX UP)’이 차지했다. 전체 댓글 중 21%가 지목한 믹스업은 버튼 클릭 한 번 만으로 현재 듣고 있는 노래와 유사한 곡을 끊임없이 추천한다. 특히 기존 나의 재생목록과 별도로 플레이 되기 때문에 번거롭지 않고 간편하게 음악을 감상할 수 있다. 이용자들은 ‘취향에 맞는 노래를 쉽게 이어서 들을 수 있어 편리하다’, ‘내가 원하는 스타일의 곡만 쏙 넣어준다’, ‘띵곡 디깅에 도움된다’ 등의 호평을 남겼다.","link":"https://m.entertain.naver.com/now/article/144/0000982177","retrieved":1723666581947},{"title":"도경수, 10월 서울 앙코르 팬 콘서트 '블룸 더 파이널' 개최","contents":"가수 겸 배우 도경수가 오는 10월 서울에서 팬 콘서트 앙코르 공연을 개최한다. 도경수는 10월 11일부터 13일까지 사흘간 서울 잠실실내체육관에서 아시아 팬 콘서트 '블룸 더 파이널'를 개최한다. 이번 콘서트는 지난 6월 시작된 아시아 팬 콘서트 투어의 앙코르 공연으로 그 어느 때보다 풍성하고 진솔한 이야기를 팬들과 함께 나누는 자리가 될 것으로 기대를 모은다. 여기에 시선을 사로잡는 다채로운 구성과 새로운 무대를 선사할 예정이라, 이번 앙코르 공연에 대한 팬들의 뜨거운 반응이 기대된다. 티켓 예매는 예매 사이트 인터파크 티켓에서 9월 2일 오후 8시 팬클럽 선예매, 9월 4일 오후 8시 일반 예매가 시작된다. 도경수는 데뷔 이래 처음으로 개최하는 아시아 단독 팬 콘서트를 통해 타이베이, 홍콩, 자카르타, 도쿄, 나고야, 오사카, 요코하마, 싱가포르, 방콕 등 아시아 지역을 순회하며 압도적인 장악력과 남다른 무대 매너는 물론, 감탄을 자아내는 라이브 실력으로 글로벌 팬들의 뜨거운","link":"https://m.entertain.naver.com/now/article/477/0000507151","retrieved":1723666581948},{"title":"예린, 9월 4일 컴백 확정…세번째 미니앨범 '리라이트' 발표","contents":"가수 예린이 9월 컴백을 확정 지었다. 예린은 지난 12일과 13일 공식 SNS 채널을 통해 로고 모션 영상과 어나운스 이미지를 공개하고 컴백을 공식화했다. 이에 따르면 예린은 오는 9월 4일 오후 6시 세 번째 미니앨범 '리라이트'를 공개한다. 이번 미니앨범은 지난해 발매된 두번째 미니앨범 '레디, 셋, 러브' 이후 약 1년 만에 발매하는 앨범이다. 그간 다양한 변화와 도전을 시도해왔던 예린의 새로운 모습과 음악적 성장을 확인할 수 있다. 2015년 그룹 여자친구로 데뷔한 예린은 '오늘부터 우리는' '시간을 달려서' '너 그리고 나' 등으로 사랑받았다. 이후 예린은 첫 솔로 앨범 '아리아'로 화려한 솔로 데뷔에 성공, 올라운더 아티스트로서 가능성을 보여줬다. 뿐만 아니라, 지난해 레트로 콘셉트의 '레디, 셋, 러브'를 통해 '레트로 퀸'으로 거듭난 예린은 독보적인 에너지와 퍼포먼스로 무대를 장악하며 한층 넓어진 음악적 스펙트럼을 보여주기도 했다. 반가운 컴백 소식과 함께 다시 한번","link":"https://m.entertain.naver.com/now/article/477/0000507150","retrieved":1723662915101}]}