{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"유겸, SBS '유니버스 리그' 프로듀서 출연","contents":"갓세븐 출신 유겸이 아이돌 후배들을 지원한다. 유겸은 오는 11월 첫 방송되는 SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그'에 프로듀서로 출연한다. '유니버스 리그'는 데뷔의 꿈을 이뤄줄 '프리즘 컵'을 차지하기 위한 드림 매치 포맷으로 펼쳐지는 글로벌 보이그룹 오디션 프로그램이다. 각 구단을 대표하는 K팝 아티스트가 연습생 드래프트를 통해 팀원을 선발하고, 연습생을 트레이드하는 신선한 그림을 보여줄 예정이다. 이런 가운데 유겸이 '유니버스 리그'의 프로듀서로 발탁돼 눈길을 끈다. 유겸은 아이돌 지망생 후배들을 위해 진심어린 조언과 따뜻한 응원은 물론, 완성도 높은 신곡까지 선물할 계획이다. 유겸은 K팝 대표 보이그룹 중 한 팀인 갓세븐 멤버이자 AOMG 소속 솔로 아티스트로 활발한 활동을 펼치고 있다. 올해 2월에는 첫 정규앨범 '트러스트 미'를 발표하고 폭넓은 보컬 매력과 짙은 음악색으로 호평을 얻었다. 이에 아이튠즈 전 세계 16개 지역 톱 앨범 차트 1위, 14개","link":"https://m.entertain.naver.com/now/article/477/0000508097","retrieved":1724188495933},{"title":"버추얼 남돌이 에스파·뉴진스 제쳤다…플레이브, 차트 올킬 [엑's 이슈]","contents":"버추얼 아이돌 그룹 플레이브(PLAVE)가 음원 차트 상위권을 석권해 아이돌 팬들의 놀라움을 자아내고 있다. 지난 20일, 플레이브(예준, 노아, 밤비, 은호, 하민)는 새 디지털 싱글 '펌프 업 더 볼륨!(Pump Up The Volume!)'을 발매했다. 이어 플레이브는 컴백과 동시에 멜론 주요 차트를 빠른 속도로 석권해 일명 '줄세우기'를 성공해 화제를 모았다. 플레이브는 신곡으로 멜론 TOP100차트 1위를 달성했으며 2위부터 7위까지 최근 발매한 앨범의 타이틀 곡과 수록곡들이 다수 차지해 팬덤의 화력을 과시해 눈길을 끈다. 또한 멜론 TOP10 차트에서도 7곡이나 이름을 올린 플레이브는 '음원 강자' 에스파 'Supernova'와 (여자)아이들 '클락션', 뉴진스 'How Sweet' 사이에서 1위, 2위, 4위 등을 차지해 더욱 시선을 모은다. 차트 개편으로 한 그룹의 '줄세우기'가 더욱 어려워진 상황에서도 상위권을 석권한 플레이브에 네티즌들은 \"개편 전 시절 차트 보는","link":"https://m.entertain.naver.com/now/article/311/0001762405","retrieved":1724188495939},{"title":"영파씨, 21일 세 번째 EP ‘ATE THAT’으로 컴백","contents":"걸그룹 영파씨(정선혜, 위연정, 지아나, 도은, 한지은)가 오는 21일 각종 음원 사이트를 통해 세 번째 EP ’ATE THAT(에이트 댓)‘을 발매한다. 데뷔와 동시에 무한한 상상력에 기반한 이색 콘텐츠를 선보였던 이들은 어김없이 0시 발매라는 초강수를 두며 다시 한번 ’K-팝씬 청개구리‘ 행보를 이어가는 가운데, 다음은 소속사가 전한 영파씨 컴백이 기대될 수밖에 없는 세 가지 이유다. 먼저 ‘발칙+엉뚱’ 영파씨의 미션은 ‘K-팝씬 씹어 먹기’다. ‘ATE THAT’은 영파씨가 전작인 두 번째 EP ‘XXL(엑스엑스엘)’ 발매 후 약 5개월 만에 선보이는 새 앨범이다. ‘MACARONI CHEESE(마카로니 치즈)’를 먹고, ‘XXL’ 사이즈로 성장한 영파씨는 마침내 ’K-팝씬마저 부스러기 하나 남김없이 씹어 먹겠다‘라는 포부를 전한다. 이를 위해 전 세계적 인기 게임인 ‘Grand Theft Auto(GTA)’ 내 세계관을 차용, 영파씨만의 발칙하면서도 엉뚱한 매력을 다양한 티징","link":"https://m.entertain.naver.com/now/article/144/0000983311","retrieved":1724188495939},{"title":"엑소 찬열, 첫 솔로앨범 수록곡 작사 참여… 28일 발매","contents":"찬열(사진=SM엔터테인먼트) 엑소 찬열이 첫 솔로 앨범의 수록곡 작사에도 참여, 자신만의 음악 감성을 선보인다. 오는 28일 발매되는 찬열 첫 미니앨범 ‘블랙 아웃’(Black Out)은 다크한 감정선과 중저음 보컬이 어우러진 타이틀곡 ‘블랙 아웃’을 포함한 총 6곡이 수록됐다. 앨범에 수록된 ‘아임 온 유어 사이드 투’(I’m on your side too)는 파워풀한 일렉 기타와 묵직한 베이스가 리드하는 펑크 록 곡이다. 찬열이 팬들을 생각하며 직접 작사한 팬송이며, 오랜 시간 곁에서 함께 해준 이들에게 전하고 싶은 진솔한 메시지를 담아 감동을 더했다. 다른 수록곡 ‘클로버’(Clover)는 로파이 비트에 따뜻한 피아노 선율이 어우러진 감성적인 팝 곡이다. 찬열이 자신의 반려동물을 떠올리면서 작사 작업에 임했다. 가사에는 네잎클로버처럼 평범한 일상을 특별하게 만들어 주는 소중한 반려동물에게 느끼는 다채로운 감정을 들려준다. 앞서 찬열은 ‘러브 샷’(Love Shot), ‘코코밥’","link":"https://m.entertain.naver.com/now/article/018/0005815869","retrieved":1724188495939},{"title":"XG, 전곡 뮤비 1000만뷰 돌파… 누적 조회수 3.8억","contents":"그룹 XG의 신곡 ‘썸띵 에인트 라이트’(SOMETHING AIN’T RIGHT) 뮤직비디오가 1000만뷰를 돌파했다. XG(주린·치사·히나타·하비·쥬리아·마야·코코나)가 지난달 26일 발매한 미니 2집 선공개 곡 ‘썸띵 에인트 라이트’ 뮤직비디오가 19일 정오 기준 1000만뷰를 돌파했다. 이로써 XG가 데뷔 후 지금까지 공개한 모든 뮤직비디오가 1000만뷰를 넘어서게 됐다. XG의 글로벌 인기는 음원 성적뿐 아니라 오직 뮤직비디오 조회수만으로도 입증되고 있다. ‘슈팅스타’(SHOOTING STAR)는 6900만, ‘레프트 라이트’(LEFT RIGHT)는 6100만, ‘마스카라’(MASCARA)는 5500만, ‘워크 업’(WOKE UP)은 4300만뷰를 돌파하는 등 XG가 발매한 곡들의 뮤직비디오는 도합 3억 8000만뷰를 넘는다. XG는 현재 월드투어 ‘더 퍼스트 하울’을 개최 중이다. 오는 24일 중국 베이징 공연을 끝으로 아시아 순회를 마무리, 10월부터는 북미와 유럽을 순회","link":"https://m.entertain.naver.com/now/article/018/0005815860","retrieved":1724188495939},{"title":"이븐, 아메리카 투어 반환점 돌았다… 열기 후끈","contents":"이븐(사진=젤리피쉬) 그룹 이븐(EVNNE)이 6개 도시에서 뜨거운 호응을 얻으며 아메리카 투어를 성황리에 진행 중이다. ‘2024 EVNNE SHOW[K]ASE TOUR IN AMERICAS ‘RIDE WITH EVNNE’’라는 타이틀로 아메리카 투어를 개최 중인 이븐은 지난 8월 7일 캐나다 몬트리올부터 출발해 8월 8일 미국 시카고, 8월 11일 미국 뉴욕 공연을 성공적으로 마쳤으며, 8월 13일 미국 애틀랜타, 8월 16일 푸에르토리코 산후안, 8월 18일 미국 포트워스까지 넘어가 현지 팬들을 만났다. K팝 대세돌로서 가는 도시마다 각광을 받은 이븐은 지난 3월부터 두 달간 서울, 홍콩, 싱가포르, 대만, 태국, 일본에서 개최한 첫 아시아 투어를 완벽하게 성료한 데 이어 이번 아메리카 투어에서도 개최지마다 열정적인 호응을 이끌어내며 명성을 입증해냈다. 투어 반환점을 돈 이븐은 “도시를 거칠 때마다 우리의 이야기도 추억도 성장해나가는 중”이라고 인사하며 “모든 것들은 다 엔브","link":"https://m.entertain.naver.com/now/article/018/0005815859","retrieved":1724188495939},{"title":"[IS인터뷰] 박정원 \"이상우·민해경 작곡가, 모노 그리고 ‘겨울연가’ 음악감독... 동일인 맞아요\"","contents":"20년 전 안방극장을 뒤흔들었던 ‘사계절’ 감수성이 음악을 타고 다시 돌아온다. ‘한류 드라마 OST 리메이크 프로젝트’를 통해서다. 이 프로젝트는 2003년 방영된 KBS2 드라마 ‘겨울연가’를 중심으로 시작된 일본 한류 20주년을 기념해 선보이는 프로젝트로, ‘겨울연가’와 함께 제작됐던 사계절 드라마 시리즈 ‘봄의왈츠’, ‘여름향기’, ‘가을동화’의 OST 수록곡들이 함께 리메이크 된다. 해당 드라마들에 음악감독으로 참여했던 그룹 모노 출신 작곡가 겸 프로듀서 박정원이 음악감독으로 나서 20년 만에 다시 명곡을 소환한다. “이런 프로젝트는 꽤 오래 전부터 생각은 하고 있던 부분이에요. 여러 가지 환경과 상황에 의해 못 하다가 이제야 하게 됐는데, 여름 분위기에 어울리는 ‘여름향기’ 음악부터 시작하게 됐습니다.” 최근 서울 합정동 한 카페에서 일간스포츠와 만난 박정원 감독은 오래 전부터 마음 속에 품어왔던 ‘꿈’과도 같은 프로젝트를 실현해나가고 있는 근황을 자세히 전했다. 박 감독","link":"https://m.entertain.naver.com/now/article/241/0003374233","retrieved":1724188495941},{"title":"\"진짜 잘한다~!\" 이찬원 '여여' 900만뷰 달성","contents":"가수 이찬원의 '여여' 무대가 900만 뷰를 달성하며 인기를 빛냈다. 이찬원이 2021년 2월 6일 공식 유튜브 채널에 공개한 '여여' 무대 영상은 8월 20일 기준 조회수 900만 뷰를 넘어섰다. 영상에는 TV조선 '사랑의 콜센타'에서 이찬원이 금잔디의 '여여'를 부르는 모습이 담겼다. 이찬원은 청바지에 붉은색 야구 점퍼를 입고 무대에 올라 매력을 발산했다. '여여'(如如)는 '거기서 거기'를 뜻하는 말로 인생사를 크게 봤을 때는 누구나 애당초 다를 바가 없다는 철학적 의미가 담겨있다. 이찬원은 중저음 보이스로 노래하기 시작했고 특유의 꺾기 창법을 구사하며 청국장 보이스로 구성지게 노래를 불러 트로트의 진수를 보였다. 이찬원은 \"진짜 잘한다 진짜 잘한다\"라는 극찬을 끌어내며 무대를 즐겼고 관객들도 열렬한 반응으로 화답했다. 한편 이찬원은 오는 9월 17일 KBS 2TV 추석 특집 쇼 '이찬원의 선물'을 통해 시청자를 찾는다.","link":"https://m.entertain.naver.com/now/article/108/0003259752","retrieved":1724188495941},{"title":"[석광인 성인가요] 강연 마무리는 노래로… ‘강연하는 가수’ 이아신","contents":"성인가요계에는 이른바 투잡 가수들이 많다. 사업을 하면서 가수로 나선 이들도 많고 영업사원으로 일하며 가수로 활동하는 이들도 적지 않다. 약국을 운영하면서 가수로 활동하는 약사 가수가 있는가 하면 판사 출신 변호사가 노래를 취입해 변호사 가수로 불리기도 한다. 이런 투잡 가수들은 대부분 젊은 시절 가수 지망생이었지만 각자의 사정으로 가수로 나서지 못하다가 일에 여유가 생기면서 취입을 하고 주말이나 휴일 등 시간이 날 때마다 행사 무대나 방송 무대에 오른다. 노래를 해도 당장 수입이 충분하지 못해 전업가수로 나서지는 못한다. 반대로 전업가수였지만 코로나19 팬데믹으로 무대가 줄어 생계를 위해 세일즈맨으로 나서거나 택배를 하며 노래를 부르는 경우도 생겼다. 편의점이나 커피매장에서 아르바이트를 하면서 가수활동을 병행하는 이들도 늘어나고 있다. 강연가로 활동하며 노래를 부르는 ‘노래하는 강사’를 소개하려다 보니 서론이 길어졌다. 경쾌한 리듬의 ‘도로위의 파일럿’(최흥호 작사·이호섭 작곡)이","link":"https://m.entertain.naver.com/now/article/241/0003374231","retrieved":1724188495941},{"title":"50~60년대 전성기 여성농악단, 연희대 팔산대 ‘무풍’","contents":"1960년 대한늬우스 제 258호–‘경축 대통령각하 제 85회 탄신’ 중 서울운동장에서 열린 전국농악경연대회가 나온다. 전라북도 대표로 출연한 남원여성농악단이 연무하는 모습인데, 이들이 대통령상을 수상하게 된다. 아직 TV 방송국이 되지 않았던 시절, 대한뉴스의 파급력은 강했다 또한 여성농악이란 신선한 소재의 뉴스는 곧바로 전국에서 손짓하여 순회공연을 시작하게 된다. 이것이 유랑의 마지막을 장식한 여성농악단의 첫 시작이 되었고 “돈을 가마니로 긁어모아 밤새 인두로 펴서 종이로 묶어 재는” 최고의 유랑 흥행단체가 되었다. 오는 23일, 24일 남산국악당 크라운해태홀에서 대한민국의 마지막 여성농악대인 팔산대의 &lt;무풍&gt;이 무대에 오른다. 팔산대의 주요 레퍼토리는 옛 여성농악단의 연희를 복원한 공연으로 호남우도 농악이 기반이 되었다. 문굿(길놀이, 비나리), 앉은반, 판굿(오채질굿, 오방진) 구정놀이(설장구춤, 징춤, 채상소고춤)를 장단의 변화를 기승전결로 엮어 복원하였다. 특히","link":"https://m.entertain.naver.com/now/article/144/0000983305","retrieved":1724188495941},{"title":"이솔로몬, 디지털 싱글 ‘괜찮은 날’ 발매","contents":"국민가수 이솔로몬이 디지털 싱글 ‘괜찮은 날’을 각종 온라인 음원사이트에서 공개했다고 20일 밝혔다. ‘괜찮은 날’은 강렬한 기타 리프와 특유의 시원한 고음이 특징이다. 이솔로몬은 20대에 겪었던 자신의 경험을 바탕으로 작사했다. 이솔로몬은 지난해까지 전국 투어 콘서트를 진행하며 활발한 공연 활동을 이어갔지만, 올해 초 ‘겨울병’ 투어를 끝으로 잠시 공연을 중단했다. 이는 자신의 음악적 스펙트럼을 넓히기 위한 계획의 일환으로, 작사와 작곡, 프로듀싱을 진행하고 다양한 프로듀서들과 협업하는 시간을 갖기 위함이었다. 이 과정에서 그는 지인의 실화를 바탕으로 한 ‘거북이’와 포레스텔라, 레떼아모르의 작곡가이자 영화음악 감독인 김진환 프로듀서와 함께 국립국악원 게임 사운드 시리즈, ‘Feel’이라는 곡을 가창했다. 지난 달에는 임영웅, BTS, 엑소 첸, HYNN의 작곡가이자 동갑내기 친구인 니브(Nive)와 Chapter M Project 앨범에 수록된 ‘마음이’라는 곡에 참여해 국내는","link":"https://m.entertain.naver.com/now/article/144/0000983304","retrieved":1724188495942},{"title":"스트레이 키즈, 벌써 여섯번째…'소리꾼', 美 레코드산업협회 골드 인증","contents":"스트레이 키즈 대표곡 '소리꾼'이 미국 레코드산업협회(Recording Industry Association of America, 이하 RIAA) 골드 인증을 획득했다. 20일 RIAA 공식 홈페이지 발표에 따르면 스트레이 키즈가 2021년 8월 23일 발매한 정규 2집 '노이지' 타이틀곡 '소리꾼'이 골드 공식 인증을 획득했다. RIAA는 미국 내 싱글과 앨범 판매량에 따라 골드(50만 이상), 플래티넘(100만 이상), 멀티 플래티넘(200만 이상), 다이아몬드(1000만 이상)로 구분해 자격을 부여한다. 이로써 스트레이 키즈는 싱글 부문 '신메뉴' '매니악' '백 도어' '소리꾼', 앨범 부문에서는 '파이브스타'와 '락스타'로 총 여섯 개의 RIAA 골드 인증을 받았다. '소리꾼'은 웅장한 사운드와 당찬 기세를 품은 가사가 시너지를 이뤘고 국내외 팬들에게 강렬한 눈도장을 찍으며 스트레이 키즈의 대표곡으로 자리했다. 뮤직비디오에도 여덟 멤버의 개성과 힘찬 퍼포먼스가 담겨 뜨거운","link":"https://m.entertain.naver.com/now/article/477/0000508092","retrieved":1724188495942},{"title":"'솔로 데뷔' 엑소 찬열, 앨범 수록곡 작사 참여","contents":"엑소 찬열이 첫 솔로 앨범의 수록곡 작사에도 참여, 자신만의 음악 감성을 선보인다. 오는 28일 오후 6시 발매되는 찬열 첫 번째 미니앨범 '블랙 아웃'은 다크한 감정선과 중저음 보컬이 어우러진 동명 타이틀 곡을 포함한 총 6곡이 수록되어 있다. 찬열이 작사에 참여한 곡도 만날 수 있다. 특히 앨범에 수록된 '아임 온 유어 사이드 투'는 파워 넘치는 일렉 기타와 묵직한 베이스가 리드하는 펑크 록이다. 찬열이 팬들을 생각하며 직접 작사한 팬송이며, 오랜 시간 곁에서 함께 해준 이들에게 전하고 싶은 진솔한 메시지를 담아 감동을 더했다. 다른 수록곡 '클로버'는 로파이 비트에 따뜻한 피아노 선율이 어우러진 감성적인 팝 곡으로, 찬열이 자신의 반려동물을 떠올리면서 작사 작업에 임했으며, 가사에는 네잎클로버처럼 평범한 일상을 특별하게 만들어 주는 소중한 반려동물에게 느끼는 다채로운 감정을 들려준다. 앞서 찬열은 '러브 샷' '코코밥' '헤븐' '그래비티' '리그렛 잇' 등 엑소 발표곡 작사에","link":"https://m.entertain.naver.com/now/article/477/0000508091","retrieved":1724185070140},{"title":"에스파, 아무도 밟지 못한다…'슈퍼노바'로 12주째 음악차트 '평정'","contents":"에스파 '슈퍼노바'가 음원 차트 장기 집권을 이어가고 있다. 지난 5월 발매된 에스파 정규 1집 선공개 타이틀 곡 '슈퍼노바'는 국내 주요 음악 사이트 멜론과 지니의 주간 차트(8월 12일~8월 18일)에서 1위를 차지하면서 13주 연속 정상을 지키고 있다. 동시에 올해 발매 곡 중 최장기간 1위 기록도 갈아치웠다. 특히 에스파는 멜론 주간, 톱100 차트에서 '슈퍼노바'를 포함, 또 다른 타이틀 곡 '아마겟돈'과 수록곡 '리브 마이 라이프', 전작 '드라마' '스파이시'까지 모두 5곡의 차트인을 이뤄내며 음원 강자의 진가를 다시금 입증했다. 또한 '슈퍼노바'는 써클차트 32주차 디지털 차트와 스트리밍 차트에서도 1위에 랭크되었으며, 특히 스트리밍 차트에서는 무려 12주 연속 정상을 차지한 것으로 음악팬들의 꾸준한 관심과 사랑을 실감케 했다. 에스파는 오는 24일 인도네시아 자카르타에서 '2024 에스파 라이브 투어 - 싱크 : 패러렐 라인 –'을 개최하고 두 번째 월드","link":"https://m.entertain.naver.com/now/article/477/0000508090","retrieved":1724185070142},{"title":"남우현, 트럼프와 잘 어울리네…'식목일4' 포스터 공개","contents":"가수 남우현이 유니크한 감성의 포스터를 통해 단독 콘서트를 향한 기대감을 높였다. 소속사 빌리언스는 지난 19일 공식 SNS를 통해 '2024 남우현 네 번째 솔로 콘서트 '식목일4 - 트리 월드'(이하 '식목일4') 메인 포스터를 공개했다. 공개된 포스터는 빛바랜 배경 위로 트럼프 카드를 표현한 유니크한 디자인으로, 남우현의 모습이 담겨 있다. 포스터 속 남우현은 강렬한 붉은색 재킷에 화려한 액세서리로 포인트를 준 캐주얼룩과 한층 더 짙어진 남성미가 돋보이는 슈트룩, 서로 상반된 두 가지 스타일링을 소화하며 콘셉트 소화력을 과시했다. 빠져들 수밖에 없는 눈빛과 포스로 팬심을 뒤흔들며 '식목일4'의 기대감을 끌어올렸다. 남우현은 그간 공연마다 새로운 시도를 거듭하며 다채로운 콘셉트를 선보여 팬들을 즐겁게 했다. 트럼프 카드 속 극과 극 매력의 두 얼굴을 담은 포스터가 남우현이 '식목일4'로 보여줄 또 다른 콘셉트에 대한 궁금증을 강하게 자극했다. 남우현은 지난해 연말 서울을 시작으로","link":"https://m.entertain.naver.com/now/article/477/0000508089","retrieved":1724181220838},{"title":"‘NEW 서머퀸’ HYNN(박혜원), 팬들 요청 쇄도→ 여름 소품집 ‘하계 : 夏季’ 1년만에 LP로 탄생","contents":"새로운 ‘서머 퀸’으로 거듭난 가수 HYNN(박혜원)이 데뷔한 후 처음으로 LP를 선보인다. HYNN(박혜원)은 20일 오후 3시부터 YES24, 알라딘, 핫트랙스 등 주요 음반 판매 사이트 등을 통해 여름 소품집 ‘하계 : 夏季’ LP 예약판매를 시작했다. HYNN(박혜원)은 지난 해 8월 더블 타이틀곡 ‘너에게로 (EUROPA)’, ‘너, 파랑, 물고기들 (GRAND BLUE)’ 등 청량한 여름 감성을 담은 여름 소품집 ‘하계 : 夏季’ 음원을 공개해 화제를 모은 바 있다. 특히 ‘하계 : 夏季’가 완성도 높은 명반으로 알려지며 팬들 사이 LP 제작 요청이 쇄도했으며, 약 1년만에 당시의 감동을 개인 소장할 수 있는 특별한 LP로 탄생돼 큰 의미가 있다. 또한 HYNN(박혜원)이 2018년 데뷔한 후 약 5년만에 첫 LP를 발매한다는 점에서 더욱 기대를 모은다. ‘하계 : 夏季’ LP에는 ‘너에게로 (EUROPA)’, ‘너, 파랑, 물고기들 (GRAND BLUE)’, ‘조제 (J","link":"https://m.entertain.naver.com/now/article/144/0000983294","retrieved":1724170594127},{"title":"[트로트 한일 이색 협업②] \"한국 관객 보면 능력 이상 하게 돼\"","contents":"김다현X스미다 아이코&amp;소희X카노 미유 특별한 협업 한일 듀엣으로 재탄생한 '담다디'와 '어머나!' 엔카의 일본과 트로트의 한국. 최근 '한일가왕전'을 통해 비슷한 듯 다른 엔카와 트로트 대결이 펼쳐졌다. 경쟁을 넘어 문화 교류의 의미까지 있었던 서바이벌을 넘어 양국 가수들의 특별한 협업까지 이뤄지고 있다. 그 의미를 짚어보고 가수들의 소감을 들어봤다.&lt;편집자 주&gt; 듀엣도 리메이크도 딱히 새로울 건 없지만 그 조합이 한국과 일본 가수고 리메이크한 곡이 가요계에 한 획을 그은 곡이라면 얘기가 달라진다. 주인공은 '미스트롯2' 3위와 '한일가왕전' MVP에 빛나는 김다현과 스미다 아이코가 결성한 Lucky팡팡, 걸그룹 네이처 출신 소희와 카노 미유가 뭉친 아틀란티스 키츠네다. 그간 다방면으로 활약한 김다현과 소희는 친숙하지만 스미다 아이코와 카노 미유는 국내에선 다소 낯설다. 두 아티스트는 일본의 '트롯 걸즈 재팬'에서 톱7에 올라 MBN '한일가왕전'에서 한국의 '현역가왕' 톱7과 경쟁","link":"https://m.entertain.naver.com/now/article/629/0000314645","retrieved":1724166886502}]}