{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이수경, 8살 연하男 \"누나가 좋아\" 고백에 눈물 펑펑 ('여배우의 사생활')[종합]","contents":"배우 이수경의 '원조 썸남'의 진심에 눈물을 흘렸다. 17일 방송된 TV조선 '공개연애-여배우의 사생활'에서는 이수경의 '썸남' 강호선이 솔직한 마음을 전했다. 이날 이수경과 그녀의 '원조 썸남' 강호선은 모두가 잠든 새벽 심야 데이트에 나섰다. \"상의를 한 적이 없는데 의상이 항상 겹쳐\"라며 강호선은 라이벌인 '브라질 커피프린스' 엄보람을 견제했다. 그는 \"하루만에 생각이 바뀌었다. 좀 더 적극적이어야 될 것 같다는 생각 좀 달라져야겠다는 생각이 들었다\"라며 변화된 마음을 털어 놓았다. 강호선이 \"꼭 데려오고 싶었다\"는 곳은 모던한 분위기의 카페다. 강호선은 이수경이 좋아할 캐릭터 컵을 직접 준비하기도. 강호선의 이벤트에 이수경은 \"나 이런거 좋아\"라며 즐거워 했고, 두 사람의 첫 커플 아이템이 됐다. 또한 커플용 질문이 담긴 귀여운 게임까지 준비한 강호선의 노력에 이수경은 \"노력을 하는구나. 고마움이 상당히 크다\"는 생각을 밝혔다. 특히 강호선은 라이벌 엄보람의 등장에 대한 솔직","link":"https://m.entertain.naver.com/now/article/076/0004194334","retrieved":1726582612984},{"title":"'결혼 7년만 득녀' 윤진서, 생후 8개월 딸 품에 꼭…\"서핑 가르쳐 줄게\"","contents":"배우 윤진서가 생후 8개월 딸과 함께 즐기는 여유로운 제주 일상을 공유했다. 윤진서는 17일 개인 채널을 통해 \"다음 번에는 서핑 가르쳐 줄게\"라는 글과 함께 여러 장의 사진과 영상을 업로드했다. 공개된 사진과 영상에는 윤진서가 딸과 함께 제주 바다를 즐기는 모습이 담겼다. 윤진서는 품에 딸을 꼭 안고 여유롭게 물놀이를 즐기는가 하면, 모래놀이에 푹 빠진 딸 뒤에서 함께 놀아주는 모습도 기록됐다. 누리꾼들은 \"아기도 좋아하는 것 같아요\" \"너무 아름다운 모녀\" \"보기 좋아요\" \"행복하세요\" 등의 댓글을 남기고 있다. 한편 윤진서는 지난 2017년 한의사 남편과 결혼, 제주도에서 생활을 이어왔다. 엑스포츠뉴스 단독 보도를 통해 지난해 7월 임신 소식이 알려졌으며, 지난 1월 결혼 7년 만에 딸을 출산해 큰 화제를 모았다. 사진=윤진서 개인 채널","link":"https://m.entertain.naver.com/now/article/311/0001772549","retrieved":1726582612984},{"title":"화사, 선배들 잡는 MZ 팩폭 \"싸이와 의견 충돌..'만취' 엄정화·보아, '클럽' 외쳐\" [라스]","contents":"가수 화사가 '라디오스타'에서 소속사 피네이션 대표 싸이와 신곡 작업 중 의견 충돌(?) 일화를 솔직하게 고백한다. 내일(18일) 방송되는 MBC '라디오스타'는 '기대하 쇼! 쇼! 쇼!' 특집으로 꾸며지는 가운데 소통 강사 김창옥, 가수 솔비, 화사, 이무진, 박서진 등이 게스트로 출연한다. 해당 녹화에서 화사는 오는 19일 발매를 앞둔 신보 '오(O)'를 작업하며 소속사 대표 싸이와의 의견 충돌을 언급했다. 그는 \"의견 충돌이 있으면 솔직히 말한다\"라고 전했다. 이번 미니 2집 타이틀곡 '나(NA)'와 관련 일화를 들면서, 싸이가 자신을 위해 끊임없이 연락해 온다는 사실을 밝혀 관심을 끈다. 또한 화사는 안무, 랩, 노래의 난이도가 최상이라 '고생 3종 세트'로 불린다는 신곡 안무를 선보여 모두를 놀라게 했다고. 쉴 틈 없이 이어지는 고난도 동작에 모두가 입을 닫을 수 없었다는 후문이다. '워터밤 여신'으로 화려한 무대를 꾸미는 화사는 멋진 퍼포먼스로 정평이 나 있다. \"여름이","link":"https://m.entertain.naver.com/now/article/108/0003266352","retrieved":1726582612984},{"title":"예지원, 썸男 프러포즈에 감동 했지만...\"아직 연인이 아닌데\" ('여배우의사생활')[종합]","contents":"배우 예지원이 깜짝 프러포즈에 답을 하지 못했다. 17일 방송된 TV조선 '공개연애-여배우의 사생활'에서는 '예지원 짝꿍' 한국무용가 이동준이 예지원만을 위해 세상에서 하나뿐인 바다 데이트를 준비했다. 이날 이동준은 '썸 하우스'에 처음 도착한 날, 예지원이 바다를 보러 가고 싶다는 말을 한 바를 잊지 않고 '미디어 아트'로 직접 바다를 영상으로 만들고, 빔 프로젝터로 파도치는 바다를 예지원에게 선물했다. \"바다를 준비했다. 한 번 보실래요?\"라는 그의 말에 놀란 예지원 앞에 진짜 바다가 펼쳐졌다. 이에 예지원은 \"바다가 가깝게 느껴진다\"고 감탄하기도. 혼자 가만히 영상을 바라보던 가운데, 이동준의 마음이 담긴 글도 담겼다. 이동준은 \"털털하지만 내 앞에서는 다소 곳해지는 짝궁\", \"재미없는 나의 말에도 언제나 재밌게 받아주는 짝꿍\", \"모든 순간이 나에게는 특별했습니다. 나의 소중한 추억이 되었다. 당신과 더 많은 추억을 쌓고 싶다\"고 말했다. 영상이 끝난 후, 이동준은 \"제가 시","link":"https://m.entertain.naver.com/now/article/076/0004194332","retrieved":1726582612986},{"title":"'51kg' 이시영, 살 빼려고 연휴 내내 갔는데...\"더 이상 살 안 빠져\"","contents":"배우 이시영이 연휴 내내 청계산에 갔다고 밝혔다. 이시영은 17일 자신의 SNS에 \"해피 추석\"이라는 글과 함께 여러 장의 사진을 게재했다. 사진에는 청계산 매바위에서 등산 인증샷을 남기는 이시영의 모습이 담겨있다. 운동으로 다져진 군살 하나 없는 그의 탄탄한 몸매가 시선을 사로잡는다. 이어 이시영은 \"연휴 내내 간 청계산\"이라며 \"하지만 더 이상 빠지지 않는 살\"이라고 글을 남겼다. 이와 함께 현재 체중이 51.9kg임을 밝혔다. 최근 3kg 감량을 선언한 이시영은 연휴 내내 등산을 하면서 다이어트에 힘썼지만, 생각처럼 되지 않자 \"내 지방 좀 가져가\"라며 답답함을 토로하기도 했다. 이를 본 팬들은 \"빠질 살이 없는 거지요\", \"뺄 살이 어딨어요?\", \"살이 아니고 근육이라 몸무게가 안 빠지는 거 아닐까\"등의 반응을 보였다. 한편 이시영은 2017년 요식업 사업가와 결혼해 슬하에 아들을 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004194331","retrieved":1726579339284},{"title":"윤진서, 생후 8개월 딸과 서핑 도전하나...여유 넘치는 제주살이","contents":"배우 윤진서가 딸과 함께하는 여유 넘치는 제주 일상을 공개했다. 윤진서는 17일 자신의 SNS에 \"다음번엔 서핑 가르쳐줄게\"라는 글과 함께 사진과 영상을 게재했다. 사진 속 윤진서는 딸을 데리고 바다에 들어가 물놀이를 즐기고 있다. 딸을 소중하게 품에 안고 있는 윤진서와 엄마의 품에서 편안하게 물놀이하는 딸의 모습이 사랑스럽다. 또한 윤진서는 딸과 함께 모래놀이도 하는 등 제주에서의 여유로운 삶을 공개해 눈길을 끈다. 한편 윤진서는 2017년 동갑내기 한의사와 결혼해 제주도에 거주 중이다. 지난 1월에는 결혼 7년 만에 득녀 소식을 전해 많은 축하를 받았다.","link":"https://m.entertain.naver.com/now/article/076/0004194330","retrieved":1726579339284},{"title":"노상현 “김고은, 춤추면 난리나…물구나무로 돌아다녀” (‘살롱드립2’)","contents":"배우 노상현이 김고은의 춤 실력을 언급했다. 17일 유튜브 채널 ‘테오’의 ‘살롱드립2’에는 영화 ‘대도시의 사랑법’의 주역 김고은, 노상현이 출연했다. 이날 김고은은 ‘대도시의 사랑법’ 출연 이유에 대해 “처음 시나리오를 받았을 때 너무 재미있게 봤다. 주변에 있을 법한 친구의 이야기 같았고, 내가 겪었던 성장통이 담겨 있기도 했다. 내 대학 시절과 똑같은 2010년 배경이기도 해 내가 표현하면 잘할 수 있겠다고 생각했다”고 말했다. 노상현 역시 “나도 시나리오를 재미있게 봤다. 대사들이 현실적이라 그냥 술술 읽혔다”고 했다. 이어 “김고은이 먼저 캐스팅됐다는 말을 들었다. 너무 대단하고 존경하는 배우라 영광이었다. (‘파묘’를 보고) 연기 천재라고 생각했다. 천재 배우라고 생각했는데 친해지니까 너무 쾌활했다. 완벽하더라”라고 칭찬했다. 장도연이 “서로의 첫인상은 어땠냐”고 묻자 김고은과 노상현은 “촬영 전에 만났다”고 답했다. 김고은은 “아무래도 친한 친구 사이의 이야기를 다루고","link":"https://m.entertain.naver.com/now/article/009/0005366191","retrieved":1726579339284},{"title":"화사, 돌바닥서 힐 부러질듯한 파워 워킹…블랙 스완이 여기 있네","contents":"가수 화사가 유럽 감성을 제대로 느꼈다. 17일 화사는 자신의 계정에 \"산책 \"이라는 글과 함께 영상을 게재했다. 공개된 영상 속 화사는 유럽의 한 길거리에서 릴스를 찍고 있는 모습. 화사의 뒤에는 댄서들이 함께해 웅장한 느낌을 자아냈다. 화사 역시 블랙 스완같은 모습을 보였다. 그는 깃털이 달린 블랙 드레스를 입고 길거리를 무대처럼 만들었다. 한편 화사는 오는 19일 오후 6시 두 번째 미니 앨범 'O'(오)를 공개한다. 화사의 ‘O’는 ‘O’의 외형과 같이 둥글고 유연하게 살아가고자 하는 긍정적인 ‘나’를 표현한 앨범이다. 화사가 그리는 세상을 담아냈으며 남들의 시선에 구애받지 않는 주체적인 아티스트 화사의 매력을 녹인 타이틀 ‘NA(나)’로 리스너들을 매료시킬 전망이다. 이번 앨범에는 ‘Road(로드)’, ‘HWASA(화사)’, ‘EGO(이고)’, ‘OK NEXT(오케이 넥스트)’, ‘just want to have some fun(저스트 원트 투 해브 썸 펀)’, ‘O(오)’","link":"https://m.entertain.naver.com/now/article/312/0000680268","retrieved":1726579339289},{"title":"[SW포토]풍성한 한가위 되세요!","contents":"추석 명절인 17일 경기도 남양주시에서 바라본 보름달이 밝게 떠오르고 있다. 김두홍 기자 kimdh@sportsworldi.com","link":"https://m.entertain.naver.com/now/article/396/0000688899","retrieved":1726579339293},{"title":"김고은 “나 자신을 사랑하게 되는 순간? 가족들 웃길 때” (‘살롱드립2’)","contents":"배우 김고은이 자신을 가장 사랑하게 되는 순간을 언급했다. 17일 유튜브 채널 ‘테오’의 ‘살롱드립2’에는 영화 ‘대도시의 사랑법’의 주역 김고은, 노상현이 출연했다. 이날 김고은은 ‘대도시의 사랑법’에 대해 “통통 튀고 약간 재기발랄한 느낌”이라고 설명했다. 노상현은 “가볍게 볼 수 있으면서도 가볍지만은 않다. ‘나는 정말 나답게 살고 있는가’를 다시 생각해 볼 수 있는 작품이다”라고 말했다. 김고은은 “우리가 항상 ‘내가 나를 진짜 사랑하는가’를 고민하지 않냐. 그걸 각자의 방식대로 어떻게 풀어나가는지를 다룬다. 보고 나면 기분 좋게 극장을 나올 수 있는 영화”라고 덧붙였다. 이를 들은 MC 장도연이 “그럼 본인이 본인을 가장 사랑하게 되는 때가 언제냐”고 묻자 김고은은 “오랜만에 가족들을 보면 그간 있었던 일을 이야기한다. 그럴 때 재연을 해주는데 그걸 구경하는 가족들을 보고 있으면 ‘내가 웃기는구나’라는 생각이 든다. 가족들을 웃길 때가 좋다. 나를 보고 행복해하는 게 좋다”","link":"https://m.entertain.naver.com/now/article/009/0005366189","retrieved":1726579339295},{"title":"[종합]노상현 \"김고은 춤 잘 춰, 클럽에서 물구나무로 걸어 다녀\"('살롱드립2')","contents":"'살롱드립2' 김고은과 노상현이 예능감을 발휘했다. 17일 유튜브 채널 'TEO 테오'의 '살롱드립2'에는 배우 김고은, 노상현이 출연했다. 영화 '대도시의 사랑법'에서 호흡을 맞춘 두 사람은 서로 칭찬을 주고받았다. 노상현은 \"김고은이 캐스팅되어 있어서 출연을 결정한 것도 있다. 너무 대단하고 존경하는 배우라서 영광이었다\"면서 \"천재 배우가 아닌가 싶다. 현장에서는 성격도 쾌활하다\"고 말했다. 작품 속 절친을 연기하기 위해 영화팀과 클럽 답사를 했다는 김고은은 \"노상현이 과묵한 이미지다. '친해지기 쉽지 않겠는데' 싶었는데, 알코올 들어가니까 입꼬리 올라가더니 감독님한테 장난치더라\"고 폭로했다. 클럽에서 최선을 다해 춤추는 스타일이라는 김고은을 보며 노상현은 \"춤을 잘 춘다. 난리 난다. 물구나무로 걸어 다닌다\"고 칭찬해 웃음을 자아냈다. 그러면서 \"김고은이 술을 많이 마셨는데 비틀비틀 쿨하게 택시 타고 집에 가더라\"고 전했다. '나를 사랑하는 때는 언제냐'는 질문에 김고은은 \"오","link":"https://m.entertain.naver.com/now/article/312/0000680264","retrieved":1726579339297},{"title":"'이은형♥' 강재준, 추석에도 새벽 육아 근황 \"송편맛 분유 주고 싶다\"","contents":"개그맨 강재준이 여전한 육아 고충을 토로했다. 17일 강재준은 \"깡총아 추석이야. 지금 시각 새벽 5시 21분. 개인적으론 송편맛 분유를 주고 싶었어 깡총아. 육아 동지 여러분 추석 연휴 잘 보내세요\"라는 글을 남겼다. 사진 속 강재준은 반쯤 졸면서 수유를 하고 있다. 누리꾼들은 \"4시, 6시, 9시 수유했다\", \"낯선 곳에 있어 첫째 둘째가 번갈아 깨더라\", \"저도 수유하다 이제야 잠들었어요\", \"새벽 수유는 정말 힘들다. 번갈아 가면서 해야한다\" 등 각자의 육아담을 나누며 강재준의 고충에 공감했다. 한편 강재준은 동료 코미디언 이은형과 지난 2017년 결혼해 지난달 아들을 품에 안았다. 이들 부부는 유튜브 '기유TV'를 통해 일상을 공유하고 있다. 사진=강재준","link":"https://m.entertain.naver.com/now/article/311/0001772520","retrieved":1726579339299},{"title":"심진화, 시모에 5만원권 플렉스했네…♥김원효, 처가 방문 대신 효도여행","contents":"개그맨 김원효가 효도 여행을 떠났다. 17일 심진화는 자신의 SNS에 \"근원 원!!! 효도 효!!! 아들 이름 효도의 근원이라 지으신 우리 어머님ㅋㅋㅋㅋㅋ 그 이름값 제대로 하며 사는 우리 남편이번 명절 며느리는 매일 일하게 된 감사함에 남편에게 어머님 모시고 어디 여행이라도 다녀와요 했더니 효도의 근원 우리 김원효씨 어머님이랑 단둘이 북유럽 가심!! 진짜 멋. 지. 다. 우리 남편♥️ 용돈 두둑하게 준 며느리도 멋.지.다.ㅋㅋㅋ 행복한 여행 되세요\"라는 글과 함께 사진을 게재했다. 공개된 사진 속에는 심진화의 남편 김원효과 어머니와 함께 유럽여행을 떠난 모습이 담겼다. 김원효의 어머니는 함박웃음이 끊이질 않는다. 심진화 역시 시어머니에 유럽 여행비를 보태준 것으로 보여진다. 심진화의 시모는 5만원권을 들고 사진을 남겼다. 사진상으로 75만원으로 추정된다. 한편 심진화는 2011년 개그맨 김원효와 결혼해 올해 결혼 13주년을 맞았으며 슬하에 자녀는 없다.","link":"https://m.entertain.naver.com/now/article/312/0000680263","retrieved":1726579339303},{"title":"'전진♥' 류이서, 누드톤 착시 수영복…군살이 뭐예요?","contents":"신화 전진의 아내 류이서가 아찔한 수영복 자태를 공개했다. 17일 류이서는 \"신나게 놀았다아\"라며 여러 장의 사진을 게재했다. 공개된 사진 속에는 누드톤 착시 수영복을 입고 숙소 수영장에서 신나게 논 류이서의 모습이 담겼다. 특히 류이서는 아찔한 몸매까지 자랑하고 있어 시선을 강탈했다. 네티즌들은 \"사진 보면 늘 좋아져요\", \"뭘 해도 예쁜 이서씨\", \"너무 예뻐요\" 등의 반응을 보였다. 한편 승무원 출신인 류이서는 지난 2020년 9월 전진과 결혼한 후 SBS '동상이몽2-너는 내운명'에 출연하며 시청자들에게 큰 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/076/0004194327","retrieved":1726579339304},{"title":"설운도 딸, 18kg 감량하고 요요없네…V라인에 오똑한 콧날","contents":"가수 설운도 딸 이승아가 여배우 비주얼을 자랑했다. 17일 이승아는 자신의 SNS에 \"Happy Chuseok!❤️\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속 이승아는 한 가게에서 여유로운 일상을 보내고 있다. 이승아의 수수하고 청순한 미모가 눈길을 사로잡는다. 앞서 몸무게 18kg 감량을 고백한 바 있다. 한편, 1996년생의 이승아는 설운도의 딸로 유명하며, 2020년 KBS2 '트롯전국체전'에 출연한 바 있다.","link":"https://m.entertain.naver.com/now/article/312/0000680262","retrieved":1726579339306},{"title":"정지소 확 달라진 모습..눈썹 탈색→힙한 표정까지 '반전'","contents":"배우 정지소가 확 달라진 근황을 전했다. 정지소는 최근 자신의 인스타그램에 그룹 러블리즈 출신 케이와 함께 보낸 일상을 공유했다. 공개된 사진에는 정지소와 케이가 화기애애한 분위기를 자아내며 즐거운 시간을 보내는 모습이 담겼다. 가장 눈길을 끄는 것은 180도 달라진 정지소의 모습이다. 정지소는 눈썹 탈색 하나만으로 이전과 전혀 다른 분위기를 자랑해 눈길을 끌었다. 한편 정지소와 케이는 뮤지컬 '4월은 너의 거짓말'에 출연했다.","link":"https://m.entertain.naver.com/now/article/108/0003266343","retrieved":1726579339307},{"title":"노상현 \"김고은, 클럽서 '물구나무'로 다닐 정도로..\" 폭로 [살롱드립2][종합]","contents":"배우 김고은과 노상현이 솔직 담백한 입담으로 '대도시의 사랑법'에 대한 기대감을 높였다. 17일 오후 유튜브 채널 '테오(TEO)'에는 장도연의 웹예능 '살롱드립2' 게스트 김고은과 노상현 편 영상이 공개됐다. 두 사람은 새 영화 '대도시의 사랑법'(감독 이언희) 주연으로서 동반 출격, MC 장도연과 이야기꽃을 피웠다. '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리 두는 법에 익숙한 흥수(노상현 분)가 '동거'동락하며 펼치는 그들만의 사랑법을 그린다. 세계 3대 문학상 중 하나인 부커상과 국제 더블린 문학상 후보에 오른 박상영 작가의 동명 베스트셀러를 원작으로 했다. 재탄생된 영화 역시 제49회 토론토 국제영화제의 스페셜 프레젠테이션 섹션에 공식 초청, 작품성을 인정받았다. 해당 영상에서 김고은은 '대도시의 사랑법' 출연 이유에 대해 \"처음 대본을 받았을 때부터 너무 재밌게 봤다. 우리 주변에 있을 법한 친구들 얘기이고 제가 겪었던 성장통도","link":"https://m.entertain.naver.com/now/article/108/0003266341","retrieved":1726579339309},{"title":"노상현 “김고은 캐스팅 소식 듣고 영광…연기 천재라 생각” (‘살롱드립2’)","contents":"배우 노상현이 김고은을 칭찬했다. 17일 유튜브 채널 ‘테오’의 ‘살롱드립2’에는 영화 ‘대도시의 사랑법’의 주역 김고은, 노상현이 출연했다. 이날 MC 장도연은 “많은 시나리오 중 ‘대도시의 사랑법’을 고른 이유가 무엇이냐”고 물었다. 김고은은 “처음 시나리오를 받았을 때 너무 재미있게 봤다. 주변에 있을 법한 친구의 이야기 같았고, 내가 겪었던 성장통이 담겨 있기도 했다. 내 대학 시절과 똑같은 2010년 배경이기도 해 내가 표현하면 잘할 수 있겠다고 생각했다”고 말했다. 노상현은 “나도 시나리오를 재미있게 봤다. 대사들이 현실적이라 그냥 술술 읽혔다. 또 김고은이 먼저 캐스팅됐다는 말을 들었다. 너무 대단하고 존경하는 배우라 영광이었다”고 했다. 이어 “(‘파묘’를 보고) 연기 천재라고 생각했다. 천재 배우라고 생각했는데 친해지니까 너무 쾌활했다. 완벽하더라”라고 칭찬했다.","link":"https://m.entertain.naver.com/now/article/009/0005366186","retrieved":1726579339310},{"title":"화사 “무대서 씹던 염통 날아갈 뻔”, 역대급 비화 공개 (라스)","contents":"가수 화사가 소속사 사장 싸이와 신곡 작업 중 ‘의견 충돌’에 대한 이야기에 솔직히 고백하고, 대학 축제에서의 ‘공연 기행’의 전말을 공개한다. 히트곡 자판기 이무진은 10월 발매될 신곡을 MBC ‘라디오스타’에서 선 공개하는 한편, ITZY 채령과 방송을 할 때 소개팅 분위기가 된 이야기가 공개된다. 18일 방송되는 ‘라디오스타’는 ‘기대하 쇼! 쇼! 쇼!’ 특집으로 김창옥, 화사, 이무진, 박서진, 솔비가 출연한다. 제작진에 따르면 최근 신곡을 발표한 화사는 소속사 대표 싸이와의 의견 충돌에 대한 질문이 들어오자 “의견 충돌이 있으면 솔직히 말한다”고 밝힌다. 이어 이번 자신의 타이틀 곡과 관련한 일화를 들면서 싸이가 자신을 위해 끊임없이 연락해 온다는 사실을 밝혀 관심을 끈다. 이어 안무, 랩, 노래의 난이도가 최상이라 ‘고생 3종 세트’ 로 불린다는 신곡 안무를 선보여 모두를 놀라게 했다고. 쉴 틈 없이 이어지는 고난도 동작에 모두가 입을 닫을 수 없었다는 후문이다. 화려한","link":"https://m.entertain.naver.com/now/article/382/0001151336","retrieved":1726579339312},{"title":"♥백종원이 3명이네…소유진, 붕어빵 삼남매와 추석 맞이 가족사진 공개","contents":"배우 소유진이 가족 사진을 공개하며 추석 인사를 전했다. 소유진은 16일 \"무탈하고 행복한 추석보내세요. 추석 계획은 어찌 되시나요? 저희 가족은 하루는 시댁 식구들이랑~ 하루는 친정 식구들이랑~ 하루는 우리 가족끼리 집에서~ 소담소담 즐거웁게 보낼예정이에요\"라며 사진을 공개했다. 공개된 사진 속 소유진 백종원 부부는 세 아이들과 함께 추석을 맞아 추억을 남기고 있는 모습. 특히 백종원과 소유진을 꼭 닮은 자녀들이 폭풍성장한 근황을 전하고 있어 시선을 모았다. 한편 소유진은 지난 2013년 백종원과 결혼, 슬하 1남 2녀를 두고 있다. 소유진은 현재 MBC '오은영 리포트-결혼지옥' TV조선 '나누는 행복 희망플러스' 등에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004194326","retrieved":1726579339313},{"title":"'비혼모' 사유리 \"조기 폐경 진단 NO\"…직접 오해 바로잡아","contents":"일본 출신 방송인 사유리가 조기 폐경 위기 진단 받았다고 고백한 가운데, 이를 둘러싼 오해를 일축했다. 사유리는 지난 16일 개인 채널을 통해 \"저는 5년 전 조기 폐경이라 진단 받았던 것이 아닙니다\"라고 글을 남겼다. 이어 \"워낙 예민한 내용이다 보니까 오해 없으시길 바란다\"고 덧붙이기도 했다. 이날 사유리는 채널A '절친 토큐멘터리 4인용 식탁'에 출연, 지난 2020년 비혼모의 길을 선택한 당시 상황을 털어놨다. 사유리는 정자 기증을 받아 아들 젠을 출산, '자발적 비혼모'가 되어 홀로 젠을 키우고 있다. 비혼모의 삶을 선택한 배경에 대해 사유리는 \"당시 산부인과에서 조기 폐경 위험 진단을 받고 더 늦으면 임신이 어렵다는 진단을 받았다. 그때 내가 할 수 있는 것을 다 하자는 마음으로 정자 은행을 찾게 됐다\"고 밝혔다. 이 같은 내용은 방송 전부터 많은 화제를 불러모았던 바. 일각에서 방송 전 '조기 폐경' 진단을 받았다고 나오자 사유리가 직접 나서 오해를 바로잡아 눈길을 끌었","link":"https://m.entertain.naver.com/now/article/311/0001772515","retrieved":1726579339314},{"title":"신민아♥김영대 키스 해놓고 왜 이래? 세상 어색 (해 보기 싫어서)","contents":"신민아와 김영대가 키스 후 어색한 재회를 이룬다. 17일 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 연출 김정식) 8회에서는 풀타임 사내 부부 손해영(신민아 분)과 김지욱(김영대 분)이 귀여운 ‘부부 싸움’을 벌인다. 제작진에 따르면 앞서 해영은 전 남자친구 안우재(고욱 분)의 의심을 피해 지욱과 풀타임 사내 부부 모드에 돌입했다. 이에 지욱은 해영의 집 옥탑방으로 이사를 했고 얼떨결에 두 사람은 한 집 살림을 시작했다. 더 나아가 해영은 회사 동료들과 집들이 이후 지욱에게 마음이 흔들렸고 결심한 듯 그에게 먼저 입을 맞췄다. 두 사람의 입맞춤이 어떤 터닝포인트를 가져오게 될지 궁금해지는 가운데 제작진이 공개한 공개된 스틸 컷에는 해영과 남자연(한지현 분), 차희성(주민경 분)의 일상에 합류한 지욱 모습이 담긴다. 해영 집에서 한 지붕 두 살림을 시작한 지욱 모습이 매우 흥미롭다. 그런가 하면 애절한 입맞춤을 나누던 이들은 어디 간 것인지, 스틸","link":"https://m.entertain.naver.com/now/article/382/0001151335","retrieved":1726579339318},{"title":"‘9세 연하♥’ 조세호, 10월 결혼 앞두고 웨딩 화보 공개","contents":"코미디언 조세호가 웨딩 화보를 공개했다. 17일 조세호는 자신의 SNS를 통해 “추석 잘 보내고 계신가요?”라는 추석 인사를 남겼다. 이어 “사랑하는 가족과 함께 웃음 가득한 한가위 보내주시고 마음도 풍성하고 행복한 하루보내주세호!!”라는 인사와 함께 사진을 공개했다. 사진 속 조세호는 수트 차림으로 부케를 든 채 카메라를 향해 환하게 웃고 있다. 조세호는 오는 10월 20일 서울 중구 장충동 신라호텔에서 9세 연하의 비연예인 회사원 예비 신부와 비공개 결혼식을 올린다. 그는 지난 4월 tvN ‘유 퀴즈 온 더 블럭’(이하 ‘유퀴즈’)에 출연해 결혼 소식을 깜짝 발표했다. 이후 개인 채널을 통해 “소중한 사람과 함께 결혼식 잘 준비해 보겠다”고 소감을 전했다.","link":"https://m.entertain.naver.com/now/article/057/0001842230","retrieved":1726579339318},{"title":"'4살 연하♥' 서동주, 예비 시댁에 인사 가나…어르신 맞춤용 며느리룩","contents":"방송인 겸 미국 변호사 서동주가 화려한 미모를 자랑했다. 16일 서동주는 자신의 SNS에 \"모두 즐거운 추석 연휴 보내세요\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 서동주는 대기실에서 거울 셀카를 찍는 모습. 흰색 셔링 반팔 티셔츠에 A라인 스커트를 입고 환상적인 몸매를 뽐냈다. 더불어 단아하고 우아한 분위기를 자아냈다. 한편 서동주는 2010년 중매를 통해 만난 하버드대 출신 재미교포 사업가와 결혼했지만 5년 반 만에 이혼했다. 이후 서동주는 이혼 9년 만에 4살 연하 남자친구와 재혼을 발표해 화제를 모았다. 서동주는 4살 연하 남자친구에 대해 \"항상 배려심이 깊고 따뜻한 사람이다. 제가 강아지 산책을 시킨다거나 이럴 때 항상 좀 같이해주려고 하고 도와주려고 한다. 그런 마음이 있어서 거기에 좀 스며든 것 같다\"며 애정을 드러냈다. 또한 서동주는 \"(남자친구 앞에서는) 제가 아기가 되더라. 남자친구가 희생정신이 굉장히 강하고, 보호하려는 마음이 되게 강한 사람이다. 뭔가","link":"https://m.entertain.naver.com/now/article/312/0000680261","retrieved":1726571642571},{"title":"김고은 \"노래방서 '우선 예약', 진짜 '비매너'..예의 없다\" 극대노 [살롱드립2]","contents":"배우 김고은이 '노래방 우선 예약' 비매너 행동에 분노를 참지 못하며 웃음을 자아냈다. 17일 오후 유튜브 채널 '테오(TEO)'에는 장도연의 웹예능 '살롱드립2' 게스트 김고은과 노상현 편 영상이 공개됐다. 두 사람은 새 영화 '대도시의 사랑법'(감독 이언희) 주연으로서 동반 출격, 입담을 뽐냈다. 해당 영상에서 김고은은 \"노래방 우선 예약은 너무 예의 없다고 본다. 진짜 비매너\"라고 꼬집었다. 이에 MC 장도연은 \"그럼 만약에 누가 노래방에서 그런 행동을 했다면, 표현하는 스타일이냐\"라고 질문했다. 김고은은 \"그럴 경우 딱 '이건 경우가 아니다', 말한다. 다른 사람이 노래를 부르고 있을 테니 시끄러우니까 행동으로 '음소거' 경고를 할 거다\"라고 답했다. 그러자 장도연은 \"전혀 상의 없이 같이 마이크를 들고 노래를 부를 때는 어떡할 거냐\"라고 물었고, 김고은은 \"그러면 저는 그냥 부르게 내버려 둔다. 그리고 다음번에 같이 노래방에 안 간다\"라고 얘기했다. 그러면서 김고은은 \"그런","link":"https://m.entertain.naver.com/now/article/108/0003266340","retrieved":1726571642577},{"title":"이효리, '60억 평창동 집' 이사 임박..제주 떠나는 아쉬움 가득","contents":"가수 이효리가 제주에서의 평온한 일상을 공개했다. 이효리는 16일 자신의 SNS에 제주도 집에서 찍은 사진, 반려견과 산책하는 사진 등 여러 장을 게재했다. 특히 이효리는 집에서 찍은 사진과 함께 배경 음악으로 강아솔의 '다 고마워지는 밤'을 선곡하며 평온한 제주도 밤의 감성에 젖은 모습을 보였다. 한편 이효리는 기타리스트 겸 싱어송라이터 이상순과 2013년에 결혼했다. 두 사람은 최근 11년간의 제주 생활을 청산하고 9월에 서울로 이사할 계획을 밝혔다. 이들은 서울 종로구 평창동에 있는 단독 주택과 인접 필지를 60억 500만 원에 전액 현금으로 매입한 것으로 알려졌다. 이상순은 최근 한 유튜브에 출연해 서울로 이사하는 이유에 대해 \"제주에 있는 동안에는 공연 준비가 어려웠다. 연습해야 하는데 왔다 갔다 하기가 너무 힘들었다\"고 밝혔다. 그는 \"더 부지런하게 살고 싶고, 음악 활동을 더 활발히 하고 싶어서 이사 결정을 내렸다\"며 \"제주를 떠나는 것이 아쉽지만, 서울에서 더 많은 사","link":"https://m.entertain.naver.com/now/article/076/0004194321","retrieved":1726571642581},{"title":"김고은, 엄태구도 반한 '인성 甲'..차세대 '극내향인' ★ 노상현도 \"현장 리더\" 인정 [살롱드립2]","contents":"배우 김고은이 '극내향인' 엄태구에 다가갔던 일화를 떠올렸다. 17일 오후 유튜브 채널 '테오(TEO)'에는 장도연의 웹예능 '살롱드립2' 게스트 김고은과 노상현 편 영상이 공개됐다. 두 사람은 새 영화 '대도시의 사랑법'(감독 이언희) 주연으로서 동반 출격, 입담을 뽐냈다. 해당 영상에서 김고은은 지난 2015년 영화 '차이나타운'(감독 한준희)을 함께했던 배우 엄태구를 언급했다. MC 장도연이 \"엄태구가 굉장한 내향인이지 않나. 영화 촬영 때 혼자 식사하고 있는데 김고은이 와서 같이 밥을 먹어줘 고마웠다더라\"라고 이야기를 꺼낸 것. 이에 김고은은 \"그때 야외 촬영 중이었는데 길가에 쪼그려 앉아 도시락을 먹는 분위기였다. 엄태구는 계단에 혼자 앉아서 드시고 계시길래 그냥 옆에 가서 먹었다. 내향인들한테는 본인 얘기 안 물어보면 괜찮다. 그날 찍을 신 얘기하고 그랬다\"라며 남다른 배려심을 엿보게 했다. 그러자 노상현은 \"그런 걸 진짜 되게 잘한다. 저희 현장에서도 촬영 준비할 때 쉬","link":"https://m.entertain.naver.com/now/article/108/0003266338","retrieved":1726571642583},{"title":"'손해 보기 싫어서' 신민아·김영대 키스 후 부부싸움? 귀여운 신경전","contents":"신민아와 김영대가 키스 후 어색한 재회를 이룬다. 17일 방송되는 tvN X TVING 오리지널 드라마 '손해 보기 싫어서' 8회에서는 손해영(신민아)과 김지욱(김영대)이 귀여운 부부싸움 현장이 전해진다. 앞서 해영은 전 남자친구 안우재(고욱)의 의심을 피해 지욱과 풀타임 사내 부부 모드에 돌입했다. 이에 지욱은 해영의 집 옥탑방으로 이사를 했고 얼떨결에 두 사람은 한 집 살림을 시작했다. 더 나아가 해영은 회사 동료들과 집들이 이후 지욱에게 마음이 흔들렸고 결심한 듯 그에게 먼저 입을 맞춰 이목을 집중시켰다. 두 사람의 입맞춤이 어떤 터닝포인트를 가져오게 될지 궁금증을 높인 가운데, 8회 방송에 앞서 공개 된 스틸에는 해영과 남자연(한지현), 차희성(주민경)의 일상에 합류한 지욱의 모습이 담겨 있어 눈길을 끈다. 해영의 집에서 한 지붕 두 살림을 시작한 지욱의 모습이 흥미롭다. 그런가 하면 애절한 입맞춤을 나누던 이들은 어디 간 것인지 스틸 속 해영과 지욱은 신경전을 벌이고 있다.","link":"https://m.entertain.naver.com/now/article/437/0000410697","retrieved":1726571642586},{"title":"변함없는 뉴진스 무드 \"푹 쉬면서 소원 빌어요\" 추석 한복인사","contents":"뉴진스(NewJeans)가 팬덤 버니즈(Bunnies)를 향해 애정 가득 담은 추석 인사를 건넸다. 뉴진스(민지 하니 다니엘 해린 혜인)는 17일 오전 11시 공식 유튜브 채널에 2024년 추석 인사 영상을 게재했다. 멤버들은 차분한 색감의 한복을 곱게 차려입고 우아한 자태를 뽐냈다. 뉴진스는 “벌써 여름이 지나 가을, 기다리던 2024년 추석이 벌써 돌아왔다. 버니즈 여러분과 함께하는 세 번째 추석이다\"라고 운을 뗀 뉴진스는 \"올 한해도 저희 뉴진스와 함께 열심히 달려오셨을 버니즈 여러분들, 이번 연휴에는 꼭 푹 쉬셨으면 좋겠다\"고 희망했다. 이어 \"추석에도 뉴진스 음악과 다양한 콘텐츠 함께하고, 소중한 분들과 보름달을 보면서 소원 비는 거 잊지 말자”라고 따뜻한 마음을 보냈다. 앞서 뉴진스는 전날 공개한 2024년 추석맞이 스몰 토크 영상에서는 각자 추석 계획을 전하기도 했다. 민지와 하니, 다니엘은 \"가족 여행을 간다\"고 밝혔고, 해린은 \"아직 계획을 세우지 못했다\"고 털어놨다","link":"https://m.entertain.naver.com/now/article/437/0000410693","retrieved":1726571642588},{"title":"장영란, 얼마나 울었으면...퉁퉁 부은 얼굴 \"사무치게 그리운 아빠\"","contents":"방송인 장영란이 부친을 향한 그리움을 드러냈다. 장영란은 17일 자신의 SNS에 \"사무치게 그리운 울 아빠. 참 많이 보고 싶다 아빠야\"라는 글과 함께 여러 장의 사진을 게재했다. 사진에는 남편 한창, 두 자녀와 함께 부친의 납골당을 찾은 장영란의 모습이 담겨있다. 경찰 공무원 출신인 장영란의 부친은 6년 전 췌장암 투병 끝에 세상을 떠난 것으로 알려졌다. 장영란은 시간이 꽤 흘렀지만 여전히 부친을 향한 그리움을 드러내며 눈물을 글썽이는 모습으로 먹먹함을 안겼다. 장영란은 \"말로 표현할 수 없을 정도로 너무너무너무 사랑해. 사랑으로 키워줘서 고마워요. 아빠. 아직도 아빠의 사랑이 내 마음 안에 충만해. 또 올게\"라며 \"이번에 받은 상패 꼭 가지고 올게. 아빠 덕분이야\"라고 전했다. 이어 \"좋은 일 있을 때 제일 먼저 생각나는 사람 우리 아빠. 우리 아빠 최고. 딸 잘 키웠네\"라고 덧붙였다. 한편 장영란은 2009년 한의사 한창과 결혼해 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004194320","retrieved":1726571642589},{"title":"BTS RM 피처링 'Neva Play' 美빌보드 핫100 36위 진입","contents":"방탄소년단(BTS) RM이 피처링 곡으로 다시 한번 글로벌 차트를 강타했다. 16일(이하 현지시간) 미국 음악 전문 매체 빌보드는 공식 X(구 트위터)를 통해 RM이 피처링한 미국의 래퍼 메건 더 스탤리언(Megan Thee Stallion)의 신곡 'Neva Play (feat. RM)'가 21일 자 메인 송차트 핫 100 36위로 진입했다고 밝혔다. 이는 RM 솔로곡 중 가장 높은 순위이자 솔로 1집 'Indigo'의 타이틀곡 '들꽃놀이 (with 조유진)'에 이은 두 번째 '핫 100' 진입이다. 'Neva Play (feat. RM)'는 각종 글로벌 차트에서 상위권을 차지하며 RM의 인기를 입증하고 있다. 이 곡은 지난 13일 영국 오피셜 싱글 차트에 66위로 신규 진입했으며, 싱글 다운로드 3위, 싱글 세일즈 4위, 힙합 앤 알앤비 싱글 16위 등 상위권에 랭크됐다. 세계 최대 음원 스트리밍 플랫폼 스포티파이가 발표한 집계 기간 6일부터 12일까지 최신 위클리 톱 송에는 1","link":"https://m.entertain.naver.com/now/article/437/0000410690","retrieved":1726571642591},{"title":"‘10월 결혼’ 조세호, 9세 연하♥가 반한 훈훈 미소…웨딩 화보 공개","contents":"10월 결혼을 앞둔 조세호가 웨딩 화보를 공개했다. 17일 조세호는 “추석 잘 보내고 계신가요? 사랑하는 가족과 함께 웃음 가득한 한가위 보내주시고 마음도 풍성하고 행복한 하루보내주세호!!”라는 인사와 함께 사진을 공개했다. 공개한 사진은 조세호의 웨딩 화보. 사진 속 조세호는 깔끔한 수트 차림을 한 채 카메라를 향해 환하게 미소 짓고 있다. 특히 한 손에 부케를 들고 있는 그는 다른 손에는 반지를 끼고 있어 눈길을 끌었다. 조세호는 오는 10월 20일 서울 중구 장충동 신라호텔에서 9세 연하의 비연예인 회사원 예비 신부와 비공개 결혼식을 올린다. 조세호와 예비 신부는 서울 용산구 한 주상복합 아파트에 신혼집을 장만하고 결혼 준비에 한창이다. 한편 조세호는 2001년 SBS 6기 공채 개그맨으로 데뷔했다. 데뷔 후 오랫동안 양배추라는 예명을 썼다. 또한 동료 남창희와 함께 ‘조남지대’라는 이름으로 가수 활동을 펼치기도 했다. 이후 본명으로 활동하기 시작했으며, 현재 방송인 유재석과","link":"https://m.entertain.naver.com/now/article/410/0001024008","retrieved":1726571642592},{"title":"'김용건 며느리' 황보라, 아들 낳고 첫 명절 요리 진수성찬 \"하얗게 불태워\"","contents":"배우 황보라가 아들 출산 후 첫 명절 근황을 나눴다. 황보라는 지난 16일 개인 채널을 통해 \"전 탕국 생선조림 나물 잡채 등갈비 하얗게 불태웠다 하루 종일\"이라며 직접 만든 각종 명절 음식들로 가득한 사진을 공개했다. 이어 \"내일 시댁 가져가야지\"라 덧붙이며 요리 실력까지 완벽하게 갖춘 일등 며느리 면모를 과시했다. 한편 황보라는 지난 2022년 배우 김용건의 아들이자 하정우의 동생인 김영훈과 10년의 열애를 끝내고 결혼했다. 이들 부부는 결혼 후 난임으로 인한 고민을 나누기도 했으나 이를 극복하고 임신에 성공, 지난 5월 아들을 품에 안았다. 황보라는 현재 개인 채널 및 소속사 공식 채널을 통해 유튜브 콘텐츠를 통해 대중과 활발하게 소통 중이다. 사진=황보라 개인 채널, 엑스포츠뉴스 DB","link":"https://m.entertain.naver.com/now/article/311/0001772507","retrieved":1726571642594},{"title":"장영란, 췌장암으로 떠난 父 납골당서 눈물 \"사무치게 그리운\"","contents":"방송인 장영란이 부친을 향한 그리움을 표현했다. 17일 장영란은 \"사무치게 그리운 울 아빠. 참으로 많이 보고 싶다 아빠야\"라는 글을 작성했다. 이어 \"말로 표현할 수 없을 정도로 너무너무너무 사랑해. 사랑으로 키워줘서 고마워요 아빠. 아직도 아빠의 사랑이 내 마음 안에 충만해\"라며 애틋한 마음을 전했다. 그러면서 \"또 올게. 이번에 받은 상패 꼭 가지고 올게. 아빠 덕분이야. 좋은 일 있을 때 제일 먼저 생각나는 사람 울 아빠\"라며 글을 마무리했다. 사진 속 장영란 가족은 추석을 맞아 부친의 납골당을 찾았다. 장영란의 부친은 경찰 공무원 출신으로 6년 전 췌장암 투병 끝에 세상을 떠난 것으로 알려졌다. 장영란은 부친이 그리운 듯 눈물을 흘렸지만 입가엔 미소를 지었다. 한편 장영란은 한의사 한창과 결혼해 슬하에 1남 1녀를 두었다. 사진=장영란","link":"https://m.entertain.naver.com/now/article/311/0001772506","retrieved":1726571642596},{"title":"‘심신 딸’ 벨, 민소매가 헐렁! 개미허리 놀라워 ‘입이 떡’","contents":"벨이 상큼한 여름 패션으로 시선을 집중시겼다. 걸그룹 키스오브라이프(KISS OF LIFE)의 멤버 벨이 16일 자신의 인스타그램에 이모티콘과 함께 다수의 사진을 게재하며 팬들의 눈길을 끌었다. 사진 속 벨은 청량감 넘치는 여름 패션을 선보이며 특유의 매력을 발산했다. 벨은 하늘색 계열의 얇은 끈이 포인트인 슬리브리스 톱과 데님 팬츠를 매치해, 심플하면서도 활동적인 스타일링을 완성했다. 여기에 그녀만의 패션 센스를 더해 시원함과 캐주얼한 느낌을 동시에 잡은 스타일로 여름 분위기를 물씬 풍겼다. 벨은 또한 머리를 포니테일로 묶고, 흰색 스크런치로 머리 끝을 장식해 발랄한 분위기를 연출했다. 자연스러우면서도 트렌디한 스타일이 돋보였으며, 그녀만의 사랑스러운 매력이 강조된 룩으로 많은 이들의 관심을 받았다. 한편, 벨이 속한 키스오브라이프는 오는 10월 26일부터 27일까지 서울 올림픽공원 올림픽홀에서 ‘2024 키스 오브 라이프 1st 월드 투어 [KISS ROAD] 인 서울’을 통해","link":"https://m.entertain.naver.com/now/article/410/0001024006","retrieved":1726571642597},{"title":"'최정훈♥' 한지민 \"패밀리, 따뜻한 한가위\"..가족애 넘친 추석","contents":"배우 한지민이 물오른 외모를 자랑했다. 한지민은 17일 자신의 인스타그램에 \"패밀리. 따뜻한 한가위 보내세요\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 한지민이 별다른 화장기 없이 뚜렷한 이목구비를 자랑하는 모습이 담겼다. 특히 한지민은 편안한 모습으로 가족들과 함께 즐거운 명절을 보내는 분위기를 자아내 훈훈함을 자아냈다. 한편 한지민은 지난달 10세 연하 밴드 잔나비 멤버 최정훈과 열애 사실을 인정했다.","link":"https://m.entertain.naver.com/now/article/108/0003266335","retrieved":1726571642599},{"title":"대리 용서에 2차 가해..곽튜브, 너 뭐 돼? [김나라의 적나라]","contents":"여행 유튜버 곽튜브(본명 곽준빈·32)가 듣도 보도 못한 이나은(25) '대리 용서' 논란에 무성의한 사과문으로, 거센 비판을 받고 있다. 곽튜브는 16일 자신의 유튜브 채널에 '나의 첫 이태리에서 보낸 로맨틱 일주일'이라는 제목의 영상을 게재했다. 여기엔 그룹 에이프릴 출신 연기자 이나은과의 이탈리아 로마 여행기가 담겼다. 문제는 곽튜브가 이나은과 식사 도중, 그를 둘러싼 논란들을 경솔하게 언급하며 논란이 불거졌다. 곽튜브는 학창 시절 '학폭(학교 폭력) 피해자'였던 사실을 인기 예능 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 등에서 눈물로 고백하며 시청자들의 응원을 받았던 인물. 극심한 학폭·왕따에 시달려 끝내 고등학교 1학년 때 자퇴를 했던 그가 상처를 딛고 유튜버로 성공, 가해자들에게 쓴소리를 아끼지 않는 인생 역전 스토리로 대중을 열광케 했다. 반면 이나은은 학폭 가해자로 지목된 바, 이는 최초 유포자 A 씨의 명예훼손 혐의가 인정돼 누명을 벗으며 일단락됐다. 하지만","link":"https://m.entertain.naver.com/now/article/108/0003266334","retrieved":1726571642600},{"title":"송혜교, “흰색 티셔츠 하나 입었을 뿐인데... 이탈리아서 그린 ‘한 폭의 그림’","contents":"송혜교가 이탈리아서 한 폭의 그림 같은 자태를 선보였다. 배우 송혜교가 16일 자신의 SNS 채널을 통해 근황을 전해 팬들의 이목을 끌고 있다. 공개된 사진 속 송혜교는 이탈리아 밀라노에서 여유로운 시간을 보내고 있는 모습이다. 사진 배경에는 잔잔한 호수와 웅장한 산맥이 조화를 이루고 있어, 한 폭의 그림 같은 풍경을 자아내고 있다. 푸른 하늘 아래 펼쳐진 선명한 구름과 더불어 이탈리아의 휴양지 같은 분위기가 강하게 느껴지며, 송혜교의 차분한 모습과 어우러져 더욱 눈길을 끈다. 특히 송혜교의 패션 스타일이 주목된다. 사진 속 그녀는 심플하면서도 세련된 디자인의 화이트 티셔츠를 착용하고 있는데, 티셔츠에는 명품 브랜드 ‘FENDI ROMA’의 로고가 새겨져 있다. 이는 명품 브랜드 특유의 미니멀리즘을 잘 드러내며, 절제된 패션 스타일을 선호하는 그녀의 취향을 엿볼 수 있다. 송혜교의 패션 선택은 고급스럽지만 과하지 않은 스타일로 많은 이들의 호응을 얻고 있다. 또한 송혜교는 얇은 목걸","link":"https://m.entertain.naver.com/now/article/410/0001024005","retrieved":1726571642604},{"title":"정가은, 170cm·50kg면서 망언…뺄 곳도 없는데 먹기 위해 운동","contents":"방송인 정가은이 추석맞이 운동 삼매경이다. 16일 정가은은 자신의 계정에 \"내일 많이 먹기 위해ㅋㅋㅋ\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 정가은은 헬스장에서 근력 운동을 하는 모습. 브라탑에 부츠컷 레깅스를 입고 군살 하나 없는 완벽한 몸매를 선보였다. 정가은은 2016년 동갑의 사업가 남편과 결혼해 같은 해 7월에 딸을 출산했다. 이후 2년 뒤인 2018년 이혼해 슬하의 딸을 홀로 양육 중이다. 더불어 오는 10월 31일까지 연극 ‘올스타 보잉보잉’에 출연한다. 정가은은 해당 연극 연습도중 성희롱 논란에 휩싸이기도 했다. 그는 \"연극 연습 중, 내 손이 호강한다\"라며 사진을 공개했는데, 사진에서 정가은은 연극 '올스타 보잉보잉' 연습 중 상대 남자 배우와 포옹을 하며 남자 엉덩이에 손을 올리는 '나쁜손'을 연출해 눈길을 끌었다. 결국 정가은은 성희롱 발언을 사과하며 논란을 일단락지었다. 그는 \"'보잉보잉' 연극 연습 중 연극에 나오는 한 장면을 올리면서 내 경솔한 말","link":"https://m.entertain.naver.com/now/article/312/0000680259","retrieved":1726571642604},{"title":"“행복한 연휴 보내길”…‘트롯 걸그룹’ 두자매→‘보이스킹’ 리누, 따뜻한 추석 인사","contents":"가수 김희진과 윤서령, 안지완 그리고 리누가 추석을 맞아 훈훈한 인사를 전했다. 소속사 제이지스타는 17일 정오 공식 SNS 채널을 통해 네 사람의 친필이 담긴 추석 메시지를 공개, 따스함을 안겼다. 김희진과 윤서령, 안지완, 리누는 공개된 메시지를 통해 4인 4색 안부를 전하는가 하면, 손수 적은 글씨로 따뜻한 마음을 선사했다. 먼저 김희진은 “유난히 더웠던 여름이 지나고 가을이 다가옴을 느끼는 추석 연휴! 사랑하는 사람들과 함께 맛있는 음식 드시며 따뜻하고 행복한 연휴 보내시길 바라요! 여러분 해피 추석”이라며 긍정적인 에너지를 한껏 뽐냈다. 이어 ‘미스트롯3’ TOP10을 기록하며 인기 상승세를 달리고 있는 윤서령은 “보름달만큼 꽉! 찬 행복과 기쁨, 그리고 풍성한 한가위 보내실 수 있게 서령이가 달 토끼에게 바라겠습니다. 풍성한 한가위 보내세요”라며 ‘트롯 비타민’ 다운 귀여운 메시지를 전했다. ‘트롯 연하남’으로 활동 중인 안지완은 “새해가 엊그제 같은데 벌써 추석이 되었네","link":"https://m.entertain.naver.com/now/article/410/0001024004","retrieved":1726571642605},{"title":"김희진·윤서령→안지완·리누, 추석맞이 인사 공개 “풍성한 한가위 보내세요”","contents":"가수 김희진과 윤서령, 안지완 그리고 리누가 추석을 맞아 훈훈한 인사를 전했다. 소속사 제이지스타는 17일 정오 공식 SNS 채널을 통해 네 사람의 친필이 담긴 추석 메시지를 공개, 따스함을 안겼다. 김희진과 윤서령, 안지완, 리누는 공개된 메시지를 통해 4인 4색 안부를 전하는가 하면, 손수 적은 글씨로 따뜻한 마음을 선사했다. 먼저 김희진은 “유난히 더웠던 여름이 지나고 가을이 다가옴을 느끼는 추석 연휴! 사랑하는 사람들과 함께 맛있는 음식 드시며 따뜻하고 행복한 연휴 보내시길 바라요! 여러분 해피 추석”이라며 긍정적인 에너지를 한껏 뽐냈다. 이어 ‘미스트롯3’ TOP10을 기록하며 인기 상승세를 달리고 있는 윤서령은 “보름달만큼 꽉! 찬 행복과 기쁨, 그리고 풍성한 한가위 보내실 수 있게 서령이가 달 토끼에게 바라겠습니다. 풍성한 한가위 보내세요”라며 ‘트롯 비타민’ 다운 귀여운 메시지를 전했다. ‘트롯 연하남’으로 활동 중인 안지완은 “새해가 엊그제 같은데 벌써 추석이 되었네","link":"https://m.entertain.naver.com/now/article/057/0001842204","retrieved":1726571642606},{"title":"'최정훈♥' 한지민, 10살 연하 만나는 동안 미모…추석 근황 공개","contents":"배우 한지민이 가족과 보낸 추석 연휴 일상을 공개했다. 17일 한지민은 \"Family(가족). 따뜻한 한가위 보내세요\"라는 글과 함께 여러장의 사진을 공개했다. 한지민은 개인 사진은 물론 가족들과 함께한 연휴 일상을 공개했다. 누리꾼들은 \"즐거운 추석\", \"가족들과 즐거워 보여요\", \"나이를 안 먹는 언니\" 등의 반응을 보였다. 한편 한지민은 지난달 밴드 잔나비의 최정훈과 열애 사실을 인정했다. 두 사람은 지난해 KBS 2TV '더 시즌즈-최정훈의 밤의 공원'에 한지민이 게스트로 출연한 것을 계기로 연인사이가 됐다. 열살 차이 연상연하 커플로 더욱 화제를 모았다. 그는 내년 상반기 방영 예정인 SBS 드라마 '인사하는 사이'를 촬영하고 있다. 이준혁 등과 호흡을 맞춘다. 사진=한지민","link":"https://m.entertain.naver.com/now/article/311/0001772503","retrieved":1726571642608},{"title":"이영애, '재산 2조원' ♥남편과 추석 호캉스? 숙박비 1천만원 호텔서 '여유'","contents":"배우 이영애가 고급 한옥 호텔에서 추석을 즐겼다. 이영애는 16일 자신의 SNS에 \"편안한 추석 되세요♥\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 이영애는 한옥 호텔을 거닐며 여유를 만끽하고 있다. 일상 속 편안한 차림에도 그만의 우아한 매력이 드러나 시선을 사로잡는다. 또한 이영애는 화장기 없는 민낯도 공개했다. 잡티 없는 깨끗한 피부가 돋보여 감탄을 불러일으킨다. 이영애가 묵은 한옥 호텔은 강원도 영월에 위치했으며, 회원제로 운영 중이다. 비회원의 경우 1박 숙박료가 약 1천만 원대인 것으로 알려졌다. 최근에는 고소영, 장동건 부부가 해당 호텔을 찾아 화제가 되기도 했다. 이영애는 20세 연상의 재미교포 사업가 정호영과 2009년에 결혼해 슬하에 쌍둥이 남매를 두고 있다. 이영애의 남편은 재산이 2조 원에 달하는 상당한 재력가로 알려졌다. 한편 이영애는 차기작으로 드라마 '의녀 대장금'(가제) 출연을 앞두고 있다. '의녀 대장금'은 2003년 방영된 MBC 드라마 '","link":"https://m.entertain.naver.com/now/article/076/0004194317","retrieved":1726571642609},{"title":"노출 없이 튜닉 원피스로 꽁꽁…이세영, 279만원으로 중전상 인증했네","contents":"배우 이세영이 고급스러운 패션을 선보였다. 지난 12일 오전 서울 중구 웨스틴조선 서울 호텔에선 OTT 쿠팡플레이 새 오리지널 시리즈 '사랑 후에 오는 것들' 제작발표회가 열렸다. 연출자 문현성 감독과 출연 배우 이세영, 사카구치 켄타로, 홍종현, 나카무라 안 등이 참석했다. 이날 이세영은 블랙 튜닉 원피스와 블랙 샌들로 깔끔한 스타일링을 뽐냈다. 이세영은 브랜드 C사의 멀티 버클 튜닉 원피스를 입었다. 약간 플레어된 긴 소매와 단추가 달려 있고 바스트와 힙 부분을 따라 달린 지퍼가 특징이다. 가격은 279만원을 호가한다. '사랑 후에 오는 것들'은 한국의 공지영 작가, 일본의 츠지 히토나리 작가의 동명 한일합작 소설을 원작으로 한다. 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 홍(이세영 분)과 후회로 가득한 남자 준고(사카구치 켄타로 분)의 사랑 후 이야기를 그린 감성 멜로드라마다. 영화 '코리아' '서울대작전' 등을 연출한 문현성 감독이 메가폰을 잡았다. 이세영은 사랑 후에","link":"https://m.entertain.naver.com/now/article/312/0000680258","retrieved":1726571642610},{"title":"영탁, 임영웅=마포 임메시...\"내 주변서 축구 가장 잘해\"(아육대)","contents":"가수 영탁이 임영웅의 축구 실력을 인정했다. 17일 방송된 MBC 예능 프로그램 '2024 추석특집 아이돌스타 선수권대회' 2부에서는 풋살 경기가 펼쳐젔다. 이날 전현무는 캐스터로 나선 영탁에 대해 \"시작도 전에 영탁이 그라운드에 나가서 선수들과 인사를 정치인처럼 하더라\"라고 폭로해 웃음을 자아냈다. 당황한 영탁은 \"개인적으로 친한 분이 제작하는 가수가 나왔다. 정동원이 제작하는 JD1이라고\"라고 너스레를 떨어 웃음을 자아냈다. 이어 영탁은 \"마포 쪽엔 임메시라고 임영웅이 유명하다\"고 말했다. 이를 들은 전현무가 \"임영웅은 정말로 축구를 잘 하냐\"고 물었다. 영탁은 \"내가 봤을 때 내 주변에서 가장 잘하는 것 같다\"라고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/076/0004194300","retrieved":1726571642612},{"title":"박보검, 추석 맞이 '구르미' 추억 소환…\"라온이 가득한\"","contents":"배우 박보검이 드라마 '구르미 그린 달빛'을 추억했다. 17일 박보검은 \"라온이 가득한 추석 연휴 보내세요\"라는 글과 함께 여러 장의 사진을 올렸다. 박보검이 올린 사진은 지난 2022년 9월 공개된 티빙 예능프로그램 '청춘MT' 촬영 당시 찍힌 비하인드 사진이다. 당시 박보검은 KBS 드라마 '구르미 그린 달빛' 팀과 함께 방송에 출연했다. 그는 개인 사진뿐만 아니라 김유정, 채수빈, 진영, 곽동연과 함께 다정히 찍은 사진과, 포차에서 함께 일했던 단체 사진을 올리며 추억 회상에 나섰다. 누리꾼들은 \"라온이 보고 싶다\", \"좋아하는 드라마였다\", \"반가운 추석인사다\" 등의 반응을 보였다. 한편 박보검은 올 하반기 방송 예정인 JTBC 드라마 '굿보이'를 차기작으로 두고 있다. 사진=박보검","link":"https://m.entertain.naver.com/now/article/311/0001772493","retrieved":1726571642615},{"title":"이영애, '재산 2조원' ♥남편이니 가능하지…숙박비만 1천만원, 초호화 명절 자랑","contents":"배우 이영애가 한옥 호텔에서 추석 연휴를 즐겼다. 지난 16일 이영애는 “편안한 추석되세요”라는 글과 함께 강원도 영월에 위치한 한 한옥 호텔에서 찍은 사진을 게재했다 이날 공개된 사진 속 이영애는 편안한 차림에 선글라스와 모자를 쓴 채 한옥 호텔 곳곳을 거닐고 있다. 이어진 사진에서는 갈색 원피스로 옷을 갈아입고 우아한 분위기를 뽐내고 있어 시선을 사로잡는다. 이영애가 묵은 한옥 호텔은 1박 숙박료가 1천만 원 이상인 고가의 독채 한옥 호텔로 알려졌다. 이영애는 ‘의녀 대장금(가제)’에 캐스팅 됐다. ‘의녀 대장금’은 2003년 방영된 MBC 드라마 ‘대장금’에 이어 의녀가 된 장금이의 일대기를 다룰 예정이다. 이영애는 2009년에 20살 연상 사업가 정호영 씨와 결혼, 2011년 쌍둥이 남매를 낳았다. 정호영 전 회장은 1951년생으로 미국 일리노이공과대학원을 졸업하고 미국 IT계 회사에서 근무했다. 1980년대 후반부터 한국 통신 벤처기업을 설립했으며, 방위산업업체인 한국레이컴","link":"https://m.entertain.naver.com/now/article/312/0000680257","retrieved":1726571642615},{"title":"[오늘의 연예 Pick] 곽튜브, 이나은 옹호에 역풍→백종원 ‘흑백요리사’ 공개→‘베테랑2’ 300만 돌파→‘실내흡연’ 백현 측 사과→‘임영웅 리사이틀’ 예고","contents":"세계비즈앤스포츠월드에서 하루의 주요 연예계 뉴스를 모아 제공합니다. 한눈에 보는 [오늘의 연예 Pick] ◆곽튜브, ‘왕따 가해 의혹’ 이나은 옹호에 교육부도 외면 여행 유튜버 곽튜브(곽준빈)가 그룹 에이프릴 출신 이나은과 여행 영상을 공개했다 삭제한 가운데, 교육부도 곽튜브가 출연한 공익 광고 영상을 비공개 처리했다. 곽튜브는 200만 구독자를 보유한 채널을 운영하는 인기 유튜버다. 16일 유튜브 채널 ‘곽튜브’에는 ‘돌아온 준빈씨의 행복여행’이라는 제목으로 이나은과 이탈리아 로마에서 시간을 보낸 영상이 업로드됐다. 영상은 곽튜브와 친분이 있는 이나은의 여행기가 그려졌다. 해당 영상에서 곽튜브는 “학교폭력 이야기만 나오면 예민해가지고, (이나은의 팀 내 괴롭힘 가해 의혹을) 보고 놀라가지고 바로 (너를) 차단했었는데 아니라는 기사를 봤다. 그래서 (차단을) 풀었다”고 말했다. 그는 “이미 너도 알고 있었고, 면전에 두고 얘기한 적 한 번도 없지만 좀 미안한 게 많았었다”고 사과했다","link":"https://m.entertain.naver.com/now/article/396/0000688893","retrieved":1726564533430},{"title":"승무원 출신이라더니…류이서, '♥전진'과 떠난 여행서 '마네킹 몸매' 과시","contents":"가수 전진의 아내 류이서가 제주도에서 연휴를 보냈다. 류이서는 17일 자신의 인스타그램에 \"다들 추석연휴 잘 보내고 계시죠? 저희도 잘 보내고 있어요. 지금은 제주에서 왔지만 제주 사진이 너무 많아서 부지런히 올리도록 할께요\"라는 글과 \"신나게 놀았다아\"라는 문구를 각각 기재하면서 두 번에 걸쳐 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 류이서는 패턴이 들어간 화이트 바디슈트를 착용한 채 늦은 여름 물놀이를 즐기고 있는 모습. 특히 가녀린 팔다리에 비해 볼륨 몸매를 드러내고 있어 눈길을 끈다. 한편 류이서는 승무원 출신으로, 2020년 3살 연상의 가수 전진과 백년가약을 맺었다. 이후 SBS 예능프로그램 '동상이몽2-너는 내운명'과 TV조선 '조선의 사랑꾼' 등에 출연하며 시청자들에게 사랑을 받았다. 평소 류이서는 자신의 소셜 계정에 카페를 비롯해 식당, 헬스장에서도 전진과 함께한 사진들을 많이 게재해 결혼 4년 차임에도 불구하고 좋은 금슬을 증명하고 있다. 정다연 텐아시아","link":"https://m.entertain.naver.com/now/article/312/0000680256","retrieved":1726564533432},{"title":"곽튜브, ‘왕따 논란’ 이나은 옹호 역풍 어쩌나…교육부도 ‘손절’","contents":"크리에이터 겸 방송인 곽튜브(곽준빈)가 왕따 의혹에 휩싸였던 그룹 에이프릴 출신 배우 이나은을 자신의 유튜브에 출연시켜 옹호 논란에 휩싸인 가운데 역풍이 거세다. 17일 교육부는 공식 유튜브 채널 ‘교육TV’의 ‘2024 학교폭력 예방 캠페인-반구석 능력자를 찾아서’이라는 제목의 학교폭력 예방 캠페인 영상을 비공개 처리했다. 앞서 곽튜브는 ‘나의 첫 이태리에서 보낸 로맨틱 일주일–이탈리아’라는 제목의 영상을 게재했다. 곽튜브는 이나은과 식당에서 이야기를 하던 중 “내가 미안한 게 좀 있다. 내가 학교폭력 이야기만 나오면 막 예민하다”라며 “바로 너를 차단했었다. 기사를 봤거든 아니라고. 그래서 내가 풀었는데 이미 너도 알고 있었고. 내가 좀 너 면전에 두고 이야기한 적이 한 번도 없지만 좀 미안한 게 많았다”라고 고백했다. 이에 이나은은 “근데 약간 사실 그런 게 나는 이제 조금 시간이 지나서 안 속상할 거라고 생각했거든. 진짜 나를 그렇게 오해하고 나를 이렇게 차단을 했","link":"https://m.entertain.naver.com/now/article/057/0001842201","retrieved":1726564533434}]}