{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"라이즈 원빈 \"'사생활 논란' 승한 복귀, 오래 고민후 결정...응원 부탁\"[전문]","contents":"그룹 라이즈 멤버 원빈이 승한 복귀에 대한 심경을 전했다. 라이즈 원빈은 13일 오전 팬 소통 플랫폼 '위버스'를 통해 \"저는 지금 이 글을 써내려가는 이 순간에도, 이 글이 올라가면 브리즈가 어떤 생각을 할지 조심스럽고, 걱정도 되지만 우리 멤버들의 얘기나 반응이 없으면 더 혼란스럽고 힘들어할 것 같아서 걱정되는 마음에 멤버들과 나눈 얘기들을 정리해서 글을 써본다\"고 말문을 열었다. 그는 \"지난 시간 동안 승한이가 돌아오는 건지 아닌 건지, 왜 빨리 확실한 답을 주지 않는지 브리즈(팬덤명)도 그런 생각들을 당연히 많이 했을 것 같다\"라며 \"저희도 승한이, 그리고 회사와 정말 오랜 시간 동안 많은 얘기를 나눠왔다. 그렇게 멤버들이 함께 생각하고, 또 생각하고, 깊이 고민했다는 것만큼은 꼭 알아주셨으면 한다\"고 밝혔다. 그러면서 원빈은 \"브리즈가 없는 라이즈는 없다. 항상 말하지만 브리즈와 좋은 추억 만들어가며 꼭 오래오래 보고 싶다. 그러니까 지금까지처럼 늘 따뜻한 시선으로 봐주시고","link":"https://m.entertain.naver.com/now/article/076/0004203498","retrieved":1728781921758},{"title":"르세라핌 '안티프래자일·이지' 각각 5억·2억 스트리밍 돌파","contents":"그룹 르세라핌(LE SSERAFIM)이 스포티파이에서 새로운 억대 스트리밍 기록을 추가했다. 세계 최대 음원 스트리밍 플랫폼 스포티파이에 따르면, 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)의 미니 2집 타이틀곡 'ANTIFRAGILE'(안티프래자일)이 지난 11일 자 차트 기준 누적 재생 수 5억 회를 돌파하면서 글로벌 히트곡으로 우뚝 섰다. 르세라핌의 노래 중 스포티파이에서 5억 스트리밍을 달성한 곡은 이번이 처음이다. 이 곡은 올 2월 누적 재생 수 4억 회를 돌파한 데 이어 8개월 만에 1억 회를 추가했다. 노래가 발표된 지 약 2년이 지났음에도 빠른 속도로 재생 수가 늘어나는 점이 고무적이다. 미니 3집 'EASY(이지)'가 같은 날 2억 스트리밍을 넘겼다. 'EASY'는 팀의 통산 여섯 번째 2억 스트리밍 곡이 됐다. 르세라핌은 스포티파이에서 한날 두 개의 '억대 기록'을 내놓으며 인기를 과시 중이다. 이러한 흐름은 지난 8월 30일 발매된 신보 'CRAZY(크레","link":"https://m.entertain.naver.com/now/article/437/0000414004","retrieved":1728781921758},{"title":"뉴욕댁 이진, 뉴욕 맛집 탐방 중 살찐 모습? “선글라스로 완벽 커버!”","contents":"핑클 출신 이진이 뉴욕에서 여유로운 일상을 공유했다. 13일, 이진이 뉴욕에서의 여유로운 일상을 공개했다. 그녀는 자신의 SNS를 통해 사랑스러운 반려견과 함께한 사진을 게재하며, 훈훈한 분위기를 자아냈다. 이진은 뉴욕의 다양한 맛집을 방문하며 그곳에서의 일상을 팬들과 나누고 있다. 사진 속 이진은 캐주얼하면서도 세련된 애슬레저룩으로 눈길을 끌었다. 청자켓에 그레이 스웨트팬츠를 매치한 그녀는 뉴욕 특유의 자유로운 감성을 한껏 살리며 편안하면서도 멋스러운 스타일을 선보였다. 특히, 빈티지한 무드의 스니커즈와 패셔너블한 화이트 선글라스로 포인트를 더해, 스타일리시한 도시 여자의 매력을 뽐냈다. 그녀의 전체적인 스타일링은 과하지 않으면서도 트렌디한 감각을 잘 살려, 일상 속에서도 돋보이는 스타일리시함을 보여주었다. 이진의 데님 재킷은 루즈한 핏으로 편안한 느낌을 주면서도 고급스러움을 잃지 않았다. 또한 그레이 스웨트팬츠는 요즘 대세인 애슬레저룩을 완벽하게 소화한 아이템으로, 스포티함과 스","link":"https://m.entertain.naver.com/now/article/410/0001029174","retrieved":1728781921765},{"title":"'정년이' 김태리, 원작 찢은 싱크로율","contents":"배우 김태리가 '정년이' 첫 방송에서 눈부신 활약을 펼쳤다. 지난 12일 첫 방송된 tvN 주말극 '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극 중 김태리는 소리 하나만큼은 타고난 목포 소녀 윤정년으로 분했다. 베일을 벗은 '정년이' 1회에는 시장에서 생선을 팔며 생계를 유지하는 김태리(정년이)가 손님을 불러 모으기 위해 소리를 하게 되고, 이를 우연히 목격한 당시 최고의 국극 스타 정은채(옥경)에 의해 국극이라는 장르를 처음 접하게 되는 일들이 그려졌다. 김태리는 다채로운 표현력을 바탕으로 정년이를 완성시키며 원작 웹툰의 캐릭터가 살아난 듯한 열연을 펼쳤다. 흙감자와 같은 비주얼을 자랑하며 정년이 특유의 풋풋한 매력을 구현해낼 뿐만 아니라, 사람들이 많이 있는 시장에서 소리를 하는 당찬 모습까지 실감 나게 담아냈다. 특히 국극을 처음 접하고 분위기에 압도당","link":"https://m.entertain.naver.com/now/article/437/0000414003","retrieved":1728781921765},{"title":"박서진, 동생과 보디 프로필…복근에 더한 냉온 매력 무슨 일","contents":"가수 박서진이 ‘냉온’ 매력으로 시청자들의 마음을 들었다 놨다 했다. KBS2 ‘살림하는 남자들 시즌2(이하 ’살림남‘)에서 박서진의 냉탕과 온탕을 오가는 팔색조 매력으로 시청자를 사로잡았다. 지난 12일 방송된 ‘살림남‘에서는 박서진 남매의 100일 보디 프로필 프로젝트의 마지막 여정이 그려졌다. 박서진은 3개월 전 건강 상태가 심각했던 동생 효정에게 보디 프로필 프로젝트를 제안 했었고, 100일 동안 각자의 목표를 위해 노력했던 박서진 남매는 드디어 수중 촬영 스튜디오를 찾았다. 체중 20kg 감량이 목표였던 효정은 13kg를 감량했지만, 복근을 목표로 한 박서진의 결과물은 다소 미미했다. 이에 박서진은 연예대상 때 복근을 만들어 갈 거라고 선언하며 웃음을 자아내기도. 결국 박서진은 복근을 그려서 만들어내는 센스로 위기를 모면했고, 남매는 오랜 시간 끝에 수중 촬영을 성공적으로 마무리했다. 촬영이 끝나고 치킨을 먹으러 간 박서진 남매는 훈훈한 분위기로 반전 매력까지 선사했다. 박","link":"https://m.entertain.naver.com/now/article/382/0001155957","retrieved":1728781921767},{"title":"제니 '만트라' 미국 등 47개국 아이튠즈 '톱 송' 1위","contents":"그룹 블랙핑크 제니의 솔로곡 '만트라'가 47개국 아이튠즈 '톱 송' 차트 1위에 올랐습니다. 지난 11일 발표된 '만트라'는 어제(12일) 오전 9시 기준, 미국을 비롯해 브라질, 싱가포르 등지에서 정상을 차지했습니다. 소속사는 K팝 여성 솔로 아티스트가 미국 아이튠즈 '톱 송' 차트 1위에 오른 건 올해 처음이라고 밝혔습니다. 신새롬 기자(romi@yna.co.kr) #만트라 #제니 #아이튠즈","link":"https://m.entertain.naver.com/now/article/422/0000686845","retrieved":1728781921771},{"title":"제시 \"팬 폭행한 사람, 그날 처음 봐…도의적 책임\"","contents":"가수 제시에게 사진 촬영을 요청하던 팬이 주변에 있던 사람에게 폭행당한 사실이 뒤늦게 알려지며 논란이 됐습니다. 자신의 SNS를 통해 입장을 밝힌 제시는 가해자가 당일 처음 본 사람임을 밝히고 \"당시 갑작스럽게 발생한 상황에 저도 너무 당황해 그 팬분을 세심히 배려하지 못했다\"고 고개를 숙였습니다. 지난달 29일 새벽 서울 압구정동에서 제시를 발견하고 사진 촬영을 요청한 한 팬은 이를 거부 당한 뒤 옆에서 다가온 한 사람에게 폭행을 당한 것으로 전해졌습니다.","link":"https://m.entertain.naver.com/now/article/422/0000686844","retrieved":1728781921771},{"title":"대기업 ‘S사’와 ‘450억’ 스캔들….역대급 사칭 사기 등장?!","contents":"채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’의 ‘탐정 24시’ 코너에서 ‘도깨비 탐정단’이 대기업 ‘S사’와 ‘450억’이라는 키워드로 역대급 사건을 예고한다. 14일(월) 밤 9시 30분 방송되는 채널A ‘탐정들의 영업비밀‘에서는 최근 슬림해진 데프콘이 “많은 분들이 제가 아픈 줄 아신다. 아파서 빠진 게 아니라 1일 1식 했다”며 해명했다. 김풍이 “살이 빠지니까 뭐가 좋습니까?”라고 질문을 건네자, 데프콘은 “이 친구는 냉장고(?) 때는 2분의 1이었다”는 저격으로 너스레를 떨어 웃음을 자아냈다. ’탐정24시‘ 코너에서는 도깨비 탐정단이 ’S사‘와 ’450억‘이라는 키워드의 대 사건을 예고했다. 의뢰인은 고향 선배에게 ’S사‘ 회장과 같이 찍은 사진을 근거로 투자를 권유받았다. 그는 의뢰인에게 3000만원을 투자하면 5일 후 5억원으로 돌려주겠다고 유혹했다. 남성태 변호사는 “5일 후 1500% 이자율이라면, 연이율로 따지면 연 116800%가 넘는다”며 법률상 연이율","link":"https://m.entertain.naver.com/now/article/382/0001155954","retrieved":1728781921771},{"title":"라이즈 원빈 “승한 복귀, 회사·멤버들과 오랜 시간 깊이 고민” 심경","contents":"그룹 라이즈 멤버 원빈이 승한의 복귀에 대한 심경을 전했다. 라이즈 원빈은 13일 오전 팬 소통 플랫폼 위버스를 통해 “저는 지금 이 글을 써내려가는 이 순간에도, 이 글이 올라가면 브리즈가 어떤 생각을 할지.. 조심스럽고, 걱정도 되지만 우리 멤버들의 얘기나 반응이 없으면 더 혼란스럽고 힘들어할 것 같아서 걱정되는 마음에 멤버들과 나눈 얘기들을 정리해서 글을 써본다”고 밝혔다. 그는 “지난 시간 동안 승한이가 돌아오는 건지 아닌 건지, 왜 빨리 확실한 답을 주지 않는지 브리즈도 그런 생각들을 당연히 많이 했을 것 같다”라고 팬들의 마음을 공감하며 “저희도 승한이, 그리고 회사와 정말 오랜 시간 동안 많은 얘기를 나눠왔다. 그렇게 멤버들이 함께 생각하고, 또 생각하고, 깊이 고민했다는 것만큼은 꼭 알아주셨으면 한다”고 털어놨다. 특히 원빈은 “브리즈가 없는 라이즈는 없다. 항상 말하지만 브리즈와 좋은 추억 만들어가며 꼭 오래오래 보고 싶다. 그러니까 지금까지처럼 늘 따뜻한 시선으로","link":"https://m.entertain.naver.com/now/article/057/0001846779","retrieved":1728781921771},{"title":"“한우 497만 원 결제” 히밥, 한우 식당서 골든벨 울렸다","contents":"서울 청담동의 명품 거리로 나선 히밥이 밥 친구 구하기에 실패, 개인 카드로 골든벨을 울렸다. 지난 12일(토) 오후 다섯 시 E채널 유튜브 ‘E밥세끼’에서 공개된 ‘토요일은 밥이 쏜다(이하 토밥쏜다)’에서는 청담동에서 한우를 사줄 밥 친구 구하기에 나선 히밥의 모습이 공개됐다. 명품 가게로 가득한 거리를 당당한 발걸음으로 나선 히밥은 의기양양했던 처음의 모습과는 다르게 세 번의 시도 안에 밥 친구 구하기에 실패, 결국 개인 카드로 결제하게 됐다. 더불어 ‘토밥쏜’의 규칙에 따라 현장에서 골든벨을 울려 식사하고 있는 모든 테이블의 비용까지 결제해야 하는데. 히밥은 “개인 카드 한도 비용이 500만 원이다”라며 초조한 모습을 보였다. 하지만 초조한 모습도 잠시 최애 음식 한우 앞에서 이성의 끈을 놓은 히밥은 꽃등심 8인분에 간장게장을 찍어 먹으며 차원이 다른 먹방을 선보였다. 이어 탄산 막걸리, 양념갈비, 육회 비빔밥, 채끝살 불고기를 먹으며 행복한 혼밥 먹방을 마무리했다. 한우 맛에","link":"https://m.entertain.naver.com/now/article/382/0001155952","retrieved":1728781921771},{"title":"‘80억 CEO’ 현영 수영 선수 딸 공개…엄마 닮아 우월한 기럭지 (가보자GO3) [TV종합]","contents":"‘가보자GO(가보자고)’에는 열혈맘 현영과 ‘철이와 미애’ 신철이 출연해 화제를 모았다. 지난 12일 오후 8시 20분에 방송된 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 4회에서는 방송인이자 수영선수 딸을 키우는 열혈맘 현영과 레전드 가수이자 프로듀서 신철이 출연했다. 이날 안정환과 홍현희는 두 자녀를 모두 국제학교에 입학시킨 현영에게 감탄하며 “서울에서 이사까지 하기 쉽지 않았을 텐데?”라며 묻고, 현영은 “맹모삼천지교라고 하지 않나”라고 답하며 “(첫째가) 셔틀버스에서 내리는데 좀비처럼 내리더라. 송도에 오기는 힘든데 들어오고 나면 너무 좋다. 휴양지 같다”라고 송도를 극찬했다. 또한 MC들은 ‘국제학교와 일반 학교의 차이점’에 대해 궁금해했고, 현영은 “예체능을 많이 접할 수 있다. 어떤 날은 하루 종일 운동만 하기도 한다. 일반 학교처럼 공부 위주가 아니다”라고 답했다. 또한 MC들은 현재 인천 유소년 수영선수로 활약 중인 현영의 딸에 대한 이야기를 나누던 중 부엌에서 특","link":"https://m.entertain.naver.com/now/article/382/0001155949","retrieved":1728781921771},{"title":"\"날 응원하게 됐다\"…정려원, 코리아드라마어워즈 최우수연기상","contents":"배우 정려원이 '졸업'으로 코리아 드라마 어워즈어워즈 최우수연기상을 수상했다. 정려원은 지난 12일 경남문화예술회관 대공연장에서 개최된 제15회 코리아 드라마 어워즈에서 tvN 드라마 '졸업'으로 최우수연기상을 받았다. '코리아 드라마 어워즈'는 코리아 드라마 페스티벌(KDF)' 기간에 열리는 시상식으로, TV드라마를 대상으로 한 국내 단일부문 최대의 드라마 시상식이다. 정려원은 올 상반기 인생작 '졸업'을 통해 자신의 커리어가 집약된 캐릭터를 만났다. 그는 스타강사 서혜진 역을 맡아 캐릭터의 위기와 성장, 직업적 전문성, 사제간의 로맨스를 균형감 있게 만들어내며 동시간대 시청률 1위를 견인했다. 그뿐만 아니라 현실감 넘치는 연기와 패션, 사랑스러운 매력으로 3주 연속 출연자 화제성 1위를 차지하기도 했다. 이날 정려원은 수상을 위해 무대에 오른 후 \"'졸업' 7부 엔딩에 '나 아주 오랜만에 내가 꽤 맘에 들어'라는 대사가 있다\"며 운을 뗐다. 이어 \"그냥 대사이지만 저에게 꼭 필요","link":"https://m.entertain.naver.com/now/article/421/0007840053","retrieved":1728781921771},{"title":"장동민, '추남' 지목도 서러운데 독박까지…'부킹하고 싶은 남자' 꼴등 굴욕 ('독박투어')","contents":"유세윤-김준호가 '나이트에서 부킹하고 싶은 남자'로 인기를 실감한 반면, 장동민은 '0표' 굴욕을 당해 대만에서 식사비를 결제했다. 12일 방송된 '니돈내산 독박투어3'(채널S, SK브로드밴드, K·star, AXN 공동 제작) 8회에서는 김대희x김준호x장동민x유세윤x홍인규가 대만 최대 항구도시인 가오슝으로 떠나 '찐친 케미'를 폭발시키는 현장이 펼쳐졌다. 특히 이들은 '소원 맛집' 대만을 1년여 만에 방문해, 이번엔 '행운의 상징' 바다 거북이와 스노클링을 하면서 '독박투어'와 가족들의 장수를 또다시 빌어 더욱 깊어진 우정을 과시했다. 갈수록 많은 추억과 함께 끈끈해진 '독박즈'의 우정에 시청자들도 몰입, 열띤 응원을 보냈다. 앞서 튀르키예부터 체코까지 역대 최장거리 유럽 여행을 성공리에 마무리한 '독박즈'는 대만 가오슝에서 새로운 마음으로 뭉쳤다. 홍인규는 \"작년에 우리가 대만 와서 동민이 형 둘째 소원도 빌고 '독박투어' 오래 하게 해달라고 했는데, 다 이뤄졌다!\"며 추억에 젖","link":"https://m.entertain.naver.com/now/article/312/0000684349","retrieved":1728781921771},{"title":"'극한투어' 이은지 \"어디서 극악 냄새가 나냐?\"…극락→극악된 특별한 음식의 정체는?","contents":"이은지와 립제이가 태국의 매력에 흠뻑 빠진다. 13일(일) 밤 9시에 방송되는 JTBC '극한투어'(기획 손창우, 연출 유수연) 4회에서는 이은지와 립제이의 태국 여행 마지막 이야기가 공개된다. 이날 이은지와 립제이는 치앙마이의 특별한 마사지 숍을 찾는다. 그곳은 '얌캉'이라고 불리는 불마사지 전문 숍으로 평소 마사지를 즐긴다는 두 사람도 치솟는 불길에 발을 집어넣는 충격적인 광경에 입을 떡 벌리며 놀라게 된다. 두 사람은 '발길' 한 번으로 몸의 안 좋은 곳을 척척 찾아낸다는 '치앙마이 허준' 마사지사에게 불 마사지를 직접 배워보기로 하며 웃음 꽃을 꽃피운다. 특히 이은지는 마사지 스승에게 다짜고짜 고백을 내뱉으며 모두를 폭소하게 만들었다는 후문으로 그 사연과 과연 두 사람이 불 마사지에 성공할 수 있을지 기대를 모은다. 이은지와 립제이는 투어의 마지막을 태국의 특별한 보양 음식 전문점으로 장식한다. 음식의 정체를 모르는 이은지는 \"완전 내 스타일이야\", \"태국에서 먹은 고기 중에","link":"https://m.entertain.naver.com/now/article/437/0000414001","retrieved":1728781921772},{"title":"‘임신’ 손담비, 선물 받은 아기 옷으로 2세 성별 힌트..눈에 사랑이 뚝뚝","contents":"가수 겸 배우 손담비가 임신 중인 근황을 공개했다. 손담비는 지난 12일 \"오빠들 감사해요\", \"너의 태교를 위해 좋은 전시 보러옴\"이라는 글과 함께 일상 모습이 담긴 사진을 공유했다. 사진 속 손담비는 남자 지인들에게 선물을 받고 행복해하고 있다. 손담비는 손바닥만 한 아기 옷을 얼굴에 대며 부모가 되는 것에 벅찬 감동을 드러냈다. 한편 손담비는 지난달 임신 소식을 전해 많은 축하를 받았다. 손담비 소속사는 \"손담비 씨가 소중한 생명을 만나게 됐다. 손담비 씨와 가족은 큰 기쁨 속에서 태교에 집중하고 있으며, 2025년 4월 출산 예정이다. 많은 축복 부탁드린다\"라고 전했다. 손담비는 2022년 전 스피드스케이팅 선수 이규혁과 결혼했다.","link":"https://m.entertain.naver.com/now/article/076/0004203482","retrieved":1728781921772},{"title":"김해준♥김승혜 결혼 '코미디언 21호 부부' 된다 …축가 조혜련","contents":"방송인 김해준(37·본명 김민호)과 김승혜(37)가 결혼에 골인, 코미디언 21호 부부가 된다 . 김해준과 김승혜는 13일 결혼식을 올린다. 예식은 양가 가족들과 가까운 지인들을 모시고 비공개로 진행될 예정이다. 동료 사이었던 두 사람은 지난해 말부터 연인 관계로 발전한 것으로 알려졌다. 결혼에 골인해 '코미디언 21호 부부'가 된 만큼 동료 방송인들이 총출동해 이들의 새로운 출발을 축하한다. 사회는 문세윤, 이상준, 김용명이 맡았으며, 축가는 조혜련과 이창호가 부른다. 김해준은 지난 2018년 tvN 예능 '코미디빅리그'로 데뷔했으며, 유튜브 채널 피식대학의 'B대면데이트'에 부캐 '최준'으로 많은 사랑을 받았다. 이어 iHQ '맛있는 녀석들'에 지난해부터 합류하며 방송 활동을 이어가고 있다. 김승혜는 SBS 9기 공채 개그맨으로 활동을 시작했으며 SBS '웃찾사', KBS 2TV '개그콘서트' 등에서 미녀 개그우먼으로 활약했다. 이어 2022년부터 SBS '골때리는 그녀들'에서","link":"https://m.entertain.naver.com/now/article/421/0007840047","retrieved":1728781921774},{"title":"\"명견 엄지\" 엄태구, 반려견 산책 중에도 감출수없는 섹시미","contents":"배우 엄태구가 반려견과 함께 한 일상을 공개했다. 엄태구는 지난 12일 자신의 인스타그램에 \"명견 엄지\"라는 글과 함께 한 장의 사진을 게재했다. 사진에서 엄태구는 아파트 단지를 배경으로 '개모차'(개+유아차)를 끌며 산책 중인 모습이다. 반려견 엄지는 사랑스러운 모습으로 개모차에 탑승한 모습으로 귀여운 매력을 발산한다. 특히 엄태구는 산책 중에도 넓은 어깨와 탄탄한 팔 근육을 자랑하는 모습으로 섹시미를 자아내 팬들에 설렘을 안긴다. 한편 엄태구는 최근 JTBC 드라마 '놀아주는 여자'로 인기를 끈 후 데뷔 17년 만에 첫 팬미팅을 진행해 화제를 모았다. 차승원 유해진이 출연하고 나영석 PD가 연출하는 tvN '삼시세끼 Light' 게스트 출연도 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007840039","retrieved":1728781921776},{"title":"'뭉찬3' \"최악의 골 결정력은 누구?\" 비밀 투표 결과 충격!","contents":"'어쩌다뉴벤져스'가 줄부상으로 위기에 빠진다. 오늘(13일) 저녁 7시 10분 방송되는 JTBC '뭉쳐야 찬다3'에서는 최근 5연승을 달리고 있는 '어쩌다뉴벤져스'가 줄부상으로 난관에 봉착한 모습이 그려진다. 지난주 김해 원정에서 스트라이커 임남규가 십자인대 파열 진단을 받았고, 든든한 센터백 양준범도 발목 부상으로 깁스까지 하는 등 선수들의 크고 작은 부상으로 출전이 어려워지면서 선수단 전원이 멘붕에 빠진다. 안정환 감독과 김남일 코치는 작전판 앞을 서성이며 경기에 대한 고민을 이어가는데. 과연 '어쩌다뉴벤져스'는 어려운 상황을 이겨내고 6연승에 성공할 수 있을지 귀추가 주목된다. 한편 안정환 감독은 '어쩌다뉴벤져스'의 가장 큰 문제점으로 '골 결정력'을 꼽는다. 안정환 감독은 \"강팀을 만날수록 적은 찬스에서 확실한 한 골을 만드는 것이 중요하다\"며 골 결정력의 중요성에 대해 강조한다. 이에 감코진을 포함한 '어쩌다뉴벤져스' 모두가 참여하는 '최악의 골 결정력 선수' 비밀 투표를","link":"https://m.entertain.naver.com/now/article/437/0000414000","retrieved":1728781921783},{"title":"김나영, 으리으리한 집 공개…폭풍성장한 아들 '깜짝'","contents":"방송인 김나영이 아들들과의 일상과 새로 이사한 집을 공개했다. 5일 방송된 MBC '전지적 참견 시점'(이하 '전참시')에는 김나영이 출연해 아들 신우, 이준을 키우는 워킹맘 일상이 그려졌다. 이날 방송에서 김나영이 최근 이사한 집이 소개돼 눈길을 끌었다. 넓은 거실과 센스가 돋보이는 인테리어가 시선을 모았다. 4년 전 집에 비해 넓어진 집에는 예술적 작품과 아이들이 직접 그린 그림으로 장식되어 감탄을 자아냈다. 전현무는 \"아기 있는 집이 이렇게 깨끗해?\"라며 감탄했다. 이어 아들 신우와 이준을 깨우는 김나영의 모습이 그려졌고, 폭풍 성장한 아들들이 놀라움을 안겼다. 특히 키도 많이 큰 모습. 김나영은 \"다리가 진짜 길어졌죠?\"라며 뿌듯함을 드러냈다. 사진=MBC","link":"https://m.entertain.naver.com/now/article/311/0001782466","retrieved":1728781921783},{"title":"'마약+암투병' 로버트할리, 아내에 이혼통보..명현숙 \"이렇게까지 해야되나\"('한이결')","contents":"MBN '한 번쯤 이혼할 결심'의 로버트 할리와 명현숙 부부가 오랜 고민 끝에 부부 상담을 받는다. 13일(오늘) 밤 10시 방송하는 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 13회에서는 '결혼 37년 차' 로버트 할리와 명현숙이 5년 전 '그 일' 이후 멀어진 부부 관계 때문에 노종언 이혼 전문 변호사를 찾아가 (가상) 이혼에 대해 상담하는 모습이 공개된다. 앞서, 로버트 할리는 \"모든 게 내 탓\"이라며 가계 문제로 힘들어하는 아내에게 \"헤어지자\"라고 먼저 (가상) 이혼을 요구했던 터. 이날 두 사람은 고민 끝에 노종언 변호사를 찾아가고, 할리는 \"이제라도 아내와 헤어지는 게 좋을 것 같다\"며 이혼에 대해 문의한다. 반면, 명현숙은 \"이렇게까지 (이혼을) 해야 하나 싶어서 마음이 복잡한 상황\"이라고 털어놓는다. 잠시 후 노종언 변호사는 '1:1 개별 상담'을 하겠다며 할리의 이야기를 좀 더 들어보는데, 할리는 \"아내와 함께 외국인 학교를 운영하고 있지만, 5년 전 저의 문","link":"https://m.entertain.naver.com/now/article/076/0004203477","retrieved":1728781921784},{"title":"시청률 50% 육박...전 국민적인 사랑 받은 레전드 스타 강림(‘복면가왕’)","contents":"MBC ‘복면가왕’에서 가왕 ‘언더 더 씨’의 5연승에 대적하는 실력파 복면 가수가 등장한다. 오늘(13일) 애절하면서도 우아한 가창력으로 현대사를 노래로 대변하며 한국 대중음악인 최초로 금관문화훈장을 수훈한 ‘엘레지의 여왕’ 이미자를 연상케 하는 복면 가수가 등장한다. 한 복면 가수가 무대를 마치자 기품이 느껴지는 섬세한 가창력에 판정단의 극찬이 이어진다. 이에 유영석이 “엘레지의 여왕 이미자 선생님의 아름다운 한이 느껴지는 노래였다”라며 복면 가수의 무대에 박수를 보낸다. 또한, 최고 시청률이 무려 50%에 육박하며 전국민적인 인기를 누렸던 메가 히트작의 주역이 복면 가수로 등장한다. 한 복면 가수가 과거 연이은 시청률 고공 행진으로 큰 사랑을 받았던 히트작의 주역임이 밝혀지자 정체를 놓고 판정단의 다양한 추리가 이어진다. 뛰어난 연기력은 물론 수준급 노래 실력까지 갖춘 올라운더 스타의 등장에 기대감이 증폭된다. 한편, ‘복면가왕’ 역사의 한 페이지를 장식한 전설의 9연승 가왕","link":"https://m.entertain.naver.com/now/article/009/0005378148","retrieved":1728781921786},{"title":"악녀 천서진 벗고 '정숙한 세일즈' 김소연 타임 시작","contents":"배우 김소연이 '정숙한 세일즈'로 돌아왔다. 지난 12일 첫 방송된 JTBC 새 주말극 '정숙한 세일즈'는 '성(性)'이 금기시되던 그때 그 시절인 1992년 한 시골마을 성인용품 방문 판매에 뛰어든 방판 시스터즈 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. 김소연은 극 중 새로운 세상에 눈 뜬 한정숙 역으로 등장했다. 압도적인 미모로 '금제 고추 아가씨 진'의 타이틀을 달았던 그는 둘리 인형 눈 붙이기부터 가사도우미까지 나서도 아들 민호(최자운)의 새 책가방 하나 못사주는 현실에 슬퍼하는 현재를 살고 있다. 뿐만 아니라 욱하는 성격으로 매번 사고만치는 능력 없는 남편 최재림(성수) 탓에 더 이상은 안되겠다는 생각이 들어 인생의 마지막 희망으로 성인용품 방문판매에 나섰다. 김성령(금희)의 도움으로 찾아온 첫 판매 날 야심차게 나선 마음과는 달리 그동안 조신하게 살았던 김소연뿐 아니라 마을 사람들에게도 성인용품은 쉽게 받아들이기 힘든 영역이라 시작부터","link":"https://m.entertain.naver.com/now/article/437/0000413999","retrieved":1728781921786},{"title":"히밥, 한우 혼밥 497만원 결제 \"이 돈으로 명품을..\" 대박[토밥쏜다]","contents":"'E밥세끼'에서 서울 청담동의 명품 거리로 나선 히밥이 밥 친구 구하기에 실패, 개인 카드를 꺼냈다. 12일 E채널 유튜브 'E밥세끼'에서 공개된 '토요일은 밥이 쏜다'(이하 토밥쏜다)에서는 청담동에서 한우를 사줄 밥 친구 구하기에 나선 히밥의 모습이 공개됐다. 명품 가게로 가득한 거리를 당당한 발걸음으로 나선 히밥은 의기양양했던 처음의 모습과는 다르게 세 번의 시도 안에 밥 친구 구하기에 실패, 결국 개인 카드로 결제하게 됐다. 더불어 '토밥쏜'의 규칙에 따라 현장에서 골든벨을 울려 식사하고 있는 모든 테이블의 비용까지 결제해야 하는데. 히밥은 \"개인 카드 한도 비용이 500만 원이다\"라며 초조한 모습을 보였다. 하지만 초조한 모습도 잠시 최애 음식 한우 앞에서 이성의 끈을 놓은 히밥은 꽃등심 8인분에 간장게장을 찍어 먹으며 차원이 다른 먹방을 선보였다. 이어 탄산 막걸리, 양념갈비, 육회 비빔밥, 채끝살 불고기를 먹으며 행복한 혼밥 먹방을 마무리했다. 한우 맛에 취한 행복감도 잠","link":"https://m.entertain.naver.com/now/article/108/0003272934","retrieved":1728781921786},{"title":"'전곡 자작곡' 씨엔블루 귀환 'X' 하이라이트 메들리 공개","contents":"밴드 씨엔블루(정용화 강민혁 이정신)가 올가을 음악 플레이리스트를 책임질 명반으로 컴백한다. FNC엔터테인먼트는 지난 12일 공식 SNS 채널을 통해 14일 발매되는 씨엔블루의 미니 10집 'X(엑스)' 하이라이트 메들리 영상을 공개했다. 공개된 영상에는 타이틀곡 '그리운건 그대일까 그때일까 (A Sleepless Night)'를 비롯한 미니 10집의 음원 일부가 담겼다. 타이틀곡 '그리운건 그대일까 그때일까 (A Sleepless Night)'는 미디엄 템포 록 장르의 곡으로 헤어진 연인에 대한 추억과 그리움이 머릿속을 끝없이 맴도는 상황을 그려냈다. 데뷔 15년 차를 맞은 씨엔블루의 완벽한 호흡에서 비롯된 환상적인 밴드 사운드가 귓가를 사로잡는다. 그 외에도 블루지한 보컬과 리드미컬한 베이스 라인이 어우러진 'BAD BAD', 팝 록 장르의 강렬한 에너지가 느껴지는 'RACER', 정용화의 담백한 보컬이 돋보이는 '가장 사랑했던 너에게 (To. My Love)', 이정신의 자작곡","link":"https://m.entertain.naver.com/now/article/437/0000413998","retrieved":1728781921788},{"title":"트와이스 모모, 글래머러스한 몸매…바비인형이 따로 없네","contents":"트와이스(TWICE) 모모가 섹시한 매력을 뽐냈다. 모모는 지난 9일 \"NEW LOOK\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속 모모는 핑크색 슬립 원피스를 입고서 포즈를 취하고 있다. 금발로 탈색한 머리를 자랑하며 촬영에 임하는 듯한 모모의 글래머러스한 몸매가 많은 이들의 감탄을 자아냈다. 이에 네티즌들은 \"바비걸♥\", \"너무 예쁘다\", \"모모 사랑해\" 등의 반응을 보였다. 한편, 1996년생으로 만 28세가 되는 모모는 2015년 트와이스로 데뷔했으며, 지난해 사나, 미나와 함께 유닛 미사모(MISAMO)로 일본에서 활동하기도 했다. 트와이스는 29일 오후 1시와 7시 두 차례에 걸쳐 다섯 번째 팬미팅 'HOME9ROUND'를 진행하며, 미사모는 11월 6일 미니 2집 'HAUTE COUTURE'로 컴백한다. 사진= 모모","link":"https://m.entertain.naver.com/now/article/311/0001782465","retrieved":1728781921791},{"title":"'불륜 용서' 장신영 \"♥강경준에 먼저 다가가, 선택에 후회없다\"('미우새')","contents":"배우 장신영이 남편 강경준의 '불륜 논란'에 입을 열었다. 오늘(13일) SBS '미운 우리 새끼'에서는 최근 힘든 시간을 겪었던 배우 장신영이 스페셜 MC로 출연해 그동안 꺼내지 못했던 가슴속 이야기를 처음으로 털어놓는다. 이날, 장신영은 녹화에 앞서 '미운 우리 새끼' 출연 기사가 많이 쏟아진 탓에 다소 부담을 가지고 촬영에 임한 것으로 알려졌다. MC들과 母벤져스는 긴장한 채 촬영장에 등장한 장신영을 따뜻하게 환영했다. 특히, 장신영과 함께 '동상이몽 2- 너는 내 운명'에서 오랜 시간 함께 했던 MC 서장훈은 반가움을 표현함과 동시에 여동생같이 가깝게 지냈던 장신영을 향해 진심 어린 걱정을 내비치기도 했다. MC들과 母벤져스의 따뜻한 배려에 장신영은 어디서도 꺼내지 못했던 속이야기들을 털어놓았다는 후문이다. 장신영은 논란 이후 10개월간의 근황을 처음으로 전했다. 장신영은 \"안 힘들었다고 하면 좀 그렇다\"라고 말하며 그간의 심경을 담담히 고백했다. 논란이 있고 장신영은 \"남편","link":"https://m.entertain.naver.com/now/article/076/0004203473","retrieved":1728781921792},{"title":"82메이저, '골든웨이브 인 도쿄' 성료‥독보적 힙합 바이브","contents":"그룹 82메이저가 일본 팬들을 홀렸다. 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)는 지난 12일 일본 도쿄 무사시노모리 종합 스포츠 플라자에서 개최된 '골든웨이브 인 도쿄(GOLDEN WAVE IN TOKYO)'에 출연해 화려한 무대를 꾸몄다. 블랙 컬러 의상과 화이트 슈즈를 입고 무대에 오른 82메이저는 다채로운 세트리스트로 도쿄 팬들의 마음을 사로잡았다. 멤버들은 '촉(Choke)'과 'FIRST CLASS(퍼스트 클래스)' 무대를 연달아 선보이며 현장 열기를 단숨에 끌어올렸다. 82메이저는 랩 배틀 스페셜 컬래버레이션 무대로 어디에서도 볼 수 없는 색다른 퍼포먼스를 선사했다. 특히 '비주얼 그룹', '중소 얼굴의 기적' 수식어에 걸맞게 훈훈한 외모로 도쿄 여심까지 뒤흔들었다. 완벽한 라이브 실력은 물론 독보적인 힙합 바이브를 뽐내며 멤버들은 '공연형 아이돌'의 위엄을 과시했다. 최근 'BEAT by 82(비트 바이 에이티투)' 타이틀곡 '촉'으로 영","link":"https://m.entertain.naver.com/now/article/437/0000413996","retrieved":1728781921793},{"title":"QWER, 신곡 '내 이름 맑음'으로 데뷔 첫 지상파 1위","contents":"걸밴드 QWER(큐더블유이알)이 신곡 '내 이름 맑음'으로 데뷔 후 첫 지상파 음악방송 1위를 차지했다. QWER(쵸단, 마젠타, 히나, 시연)은 지난 12일 방송된 MBC '쇼! 음악중심'에서 미니 2집 'Algorithm's Blossom'의 타이틀곡 '내 이름 맑음'으로 출연 없이 1위를 차지했다. 데뷔 후 첫 지상파 음악방송 1위에 올랐다. 특히 QWER은 지난 9일 MBC M, MBC every1 '쇼! 챔피언', 지난 10일 Mnet '엠카운트다운'에 이어 '쇼! 음악중심'에서까지 1위 트로피를 들어 올리며 음악방송 3관왕을 달성하는 쾌거를 이뤘다. QWER은 신곡 '내 이름 맑음'으로 음원 차트에서 초강세를 보이며 파죽지세 행보를 펼치고 있다. 국내 주요 음원 사이트 멜론 TOP100 2위에 올랐으며 유튜브 뮤직 주간 차트 1위, 한국 인기곡 Top100 1위에 오르는 등 높은 성과를 달성하고 있다. '내 이름 맑음'이 수록된 미니 2집 'Algorithm's Bloss","link":"https://m.entertain.naver.com/now/article/437/0000413995","retrieved":1728781921797},{"title":"유재석, 딸 나은이 생각에 뭉클한 사연은…\"우리가 아빠긴 아빠야\" ('놀면 뭐하니')","contents":"방송인 유재석과 하하가 아빠 마음으로 8살 어린이를 위해 감동의 배달을 펼쳤다. 떡볶이가 먹고 싶어 우는 어린이의 모습이 '딸 바보' 유재석과 하하의 마음을 자극했고, 그렇게 성사된 어린이 만을 위한 특별 배달이 보는 이들의 마음을 따뜻하게 물들였다. 10월 12일 방송된 MBC '놀면 뭐하니?'는 '배달의 놀뭐' 편으로 꾸며졌다. 산골마을 택배기사가 된 유재석-하하, 마장동 배달 전문 식당 일꾼이 된 주우재-박진주-이이경-미주의 모습이 그려졌다. 이날 방송된 '놀면 뭐하니?'의 수도권 가구 시청률은 4.5%를 기록하며 동시간대 1위를 차지했다. 채널 경쟁력과 화제성을 가늠하는 핵심지표인 2049시청률은 2.5%로 토요일 방송된 예능 프로그램 중 1위를 기록했다. 최고의 1분은 유재석과 하하가 구해온 떡볶이를 받고 뿌엥 눈물이 터진 어린이의 '소원 성취' 장면으로 최고 시청률이 6%까지 치솟았다. (닐슨코리아 수도권 기준) 유재석과 하하는 택배 서비스가 닿지 않는 산골마을 주민들을","link":"https://m.entertain.naver.com/now/article/312/0000684347","retrieved":1728781921799},{"title":"런던 대형서점의 한강 특별코너","contents":"김지연 특파원 = 12일(현지시간) 오후 영국 런던 대형 서점 포일스 채링크로스점 언어 섹션에 한국 소설가 한강 노벨문학상 수상 기념 특별코너가 설치된 가운데 독자들이 한국어책 서가를 살펴보고 있다. 2024.10.13","link":"https://m.entertain.naver.com/now/article/001/0014979443","retrieved":1728781921800},{"title":"제니 '만트라' 美 스포티파이 '데일리 톱 송' 5위 자체 최고","contents":"블랙핑크 제니(JENNIE)가 글로벌 음원 차트에서 자체 최고의 기록을 세웠다. 세계 최대 음악 스트리밍 업체 스포티파이의 '데일리 톱 송 글로벌' 최신 차트(10월 11일 자)에 따르면, 제니가 지난 11일 발표한 새 싱글 'Mantra'(만트라)는 공개 첫날 524만 7858회 스트리밍되며 5위로 진입했다. 이는 제니의 솔로곡 기준 자체 최고 기록이자 같은 날 이 차트에 신규 진입한 노래 중 최고 순위다. 'Mantra'는 '데일리 톱 송 미국'에서 55만 9620회 재생되며 57위에 자리했다. 이 곡은 홍콩, 사우디아라비아, 대만 1위를 포함해 일본, 프랑스, 독일, 캐나다, 영국 등 총 53개 국가/지역의 '데일리 톱 송'에 차트인했다. 제니는 'Mantra'로 13일 0시까지 국내 주요 음원 사이트인 벅스 실시간 차트와 미국, 브라질, 싱가포르, 필리핀, 멕시코 등 57개 국가/지역 아이튠즈 '톱 송' 차트 1위를 찍으며 성공적인 솔로 컴백을 알렸다. 특히 올해 처음으로 미","link":"https://m.entertain.naver.com/now/article/437/0000413994","retrieved":1728781921802},{"title":"[종합] 박영규, 20년 전 아들 잃은 아픔 고백…\"죽을 방법만 연구, 살 이유가 없어졌다\" ('살림남')","contents":"배우 박영규가 20년 전 세상을 떠난 아들을 그리워하는 심경을 털어놨다. 지난 12일 오후 방송된 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에는 배우 박영규가 출연했다. 이날 박영규는 그의 아들이 잠들어 있는 수목장으로 향했다. 그는 \"2004년 3월 13일, 그날을 잊을 수가 없다\"며 \"우리 아들이 교통사고로, 전화를 받았다\"고 20년 전 그가 겪었던 아픈 기억을 떠올렸다. 박영규는 \"그 소식을 들었을 때 그 자리에서 쓰러져서 못 일어났다. 울 정신도 없었다\"며 \"무작정 미국으로 갔다. 비행기에서 내렸는데 발이 안 떨어지더라. 계속 울었다. 어떤 단어로 표현하기 어려운 감정이다. 내가 살아야할 이유가 없어졌다\"며 교통사고로 아들을 잃고 느꼈던 아픔을 방송에 털어놨다. 박영규는 공항에서 헤어질 때 인사하고 가려던 자신을 확 끌어 안고는 번쩍 들고 '아빠 사랑해요'라고 한 일화를 전하며, 그게 아들과의 마지막 대화이자 아들에게 받은 마지막 사랑 고백이었다고 돌이켰다. 박영규","link":"https://m.entertain.naver.com/now/article/312/0000684346","retrieved":1728781921803},{"title":"한석규가 곧 장르다‥'이친자' 소름 유발 쫄깃 전개","contents":"배우 한석규가 처절해진 아빠 그 자체가 됐다. 지난 12일 방송된 MBC 금토극 '이토록 친밀한 배신자' 2회에는 한석규(장태수)가 살인사건 증거 속 딸의 흔적을 발견하는 모습과 아빠의 예상을 뛰어넘고 증거를 인멸하는 딸 채원빈(하빈)의 모습이 그려졌다. 뛰는 아빠 위 나는 딸의 부녀 심리전이 펼쳐짐과 함께, 채원빈을 향해 조여오는 수사망에 시청자들은 한석규에 몰입해 심장이 쫄깃해질 수밖에 없었다. 한석규는 채원빈이 왜 사건 현장에 있었는지 몰라 혼란스러웠다. 그런 한석규를 초조하게 만드는 것은 하나 둘씩 밝혀지는 사건의 단서들이었다. 사건 현장에 있었던 차량의 동선 추적 중 확보된 CCTV에는 채원빈과 비슷한 여자의 뒷모습이 찍혔고, 여기에 사건 현장 인근에 있던 사람들의 휴대폰 번호 목록에 채원빈의 이름도 있었다. 결정적 단서로 사건 현장 덤불에서 발견된 붉은 섬유가 수사의 핵심으로 떠올랐다. 채원빈의 모든 행동이 수상했다. 아빠가 방에 드나드는지 확인하려고 문틈 사이 끼워둔 종","link":"https://m.entertain.naver.com/now/article/437/0000413993","retrieved":1728781921805},{"title":"‘뭉찬3’ 최악의 골 결정력은 누구? 비밀 투표→충격 결과","contents":"‘어쩌다뉴벤져스’가 줄부상으로 위기에 빠진다. 오늘(13일) 저녁 방송되는 JTBC ‘뭉쳐야 찬다3’에서는 최근 5연승을 달리고 있는 ‘어쩌다뉴벤져스’가 줄부상으로 난관에 봉착한 모습이 그려진다. 지난주 김해 원정에서 스트라이커 임남규가 십자인대 파열 진단을 받았고, 든든한 센터백 양준범도 발목 부상으로 깁스까지 하는 등 선수들의 크고 작은 부상으로 출전이 어려워지면서 선수단 전원이 멘붕에 빠진다. 안정환 감독과 김남일 코치는 작전판 앞을 서성이며 경기에 대한 고민을 이어가는데. 과연 ‘어쩌다뉴벤져스’는 어려운 상황을 이겨내고 6연승에 성공할 수 있을지 귀추가 주목된다. 한편 안정환 감독은 ‘어쩌다뉴벤져스’의 가장 큰 문제점으로 ‘골 결정력’을 꼽는다. 안정환 감독은 “강팀을 만날수록 적은 찬스에서 확실한 한 골을 만드는 것이 중요하다”며 골 결정력의 중요성에 대해 강조한다. 이에 감코진을 포함한 ‘어쩌다뉴벤져스’ 모두가 참여하는 ‘최악의 골 결정력 선수’ 비밀 투표를 진행해 기대를","link":"https://m.entertain.naver.com/now/article/009/0005378139","retrieved":1728781921806},{"title":"런던 대형서점의 한강 특별코너","contents":"김지연 특파원 = 12일(현지시간) 오후 영국 런던 대형 서점 포일스 채링크로스점 언어 섹션에 한국 소설가 한강 노벨문학상 수상 기념 특별코너가 설치된 가운데 독자들이 한국어책 서가를 살펴보고 있다. 2024.10.13","link":"https://m.entertain.naver.com/now/article/001/0014979441","retrieved":1728781921809},{"title":"김태리 ‘만찢녀’ 베일 벗었다…‘정년이’ 완벽 변신으로 신드롬 예고","contents":"‘정년이’가 김태리의 눈부신 활약과 함께 뜨거운 화제를 모았다. 첫 방송부터 호평을 자아낸 tvN 토일드라마 ‘정년이’는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 소리 하나만큼은 타고난 목포 소녀 윤정년으로 분해 당찬 매력을 선보이고 있다. 지난 12일 베일을 벗은 ‘정년이’ 1회에서는 시장에서 생선을 팔며 생계를 유지하는 정년이가 손님을 불러 모으기 위해 소리를 하게 되고, 이를 우연히 목격한 당시 최고의 국극 스타 옥경(정은채 분)에 의해 국극이라는 장르를 처음 접하게 되는 일들이 그려졌다. 김태리는 다채로운 표현력을 바탕으로 완벽한 정년이를 완성시키며 원작 웹툰의 캐릭터가 살아난 듯한 열연을 펼쳤다. 그녀는 마치 흙감자와 같은 비주얼을 자랑하며 정년이 특유의 풋풋한 매력을 구현해낼 뿐만 아니라, 사람들이 많이 있는 시장에서 소리를 하는 당찬 모습까지","link":"https://m.entertain.naver.com/now/article/396/0000691391","retrieved":1728781921811},{"title":"부커상 본산 英도 한강 열풍…품절 행진에 한글 원서까지 거의 동나","contents":"'희랍어시간' 특별판 2천부 날개돋친듯 팔려, '소년이 온다' 재고 없어 K드라마·K문학 팬들 한글까지 '열공'…\"깊이 있고 한발 앞서가\" K문화 인기에…대형서점서 열린 한국 웹툰 작가 북토크도 '성황' (런던=연합뉴스) 김지연 특파원 = \"한강 말이죠? (수상 발표) 첫날에 이미 다 팔렸어요. 지금 센트럴 런던 어디에서도 못 찾을 겁니다.\" 주말인 12일(현지시간) 오후 사람들로 북적이는 영국 런던 도심의 대형 서점 워터스톤스 트래펄가 광장점에 들어서서 올해 노벨 문학상 수상자의 책이 어디에 있는지 묻자 직원이 많이 듣는 질문인 듯 바로 답했다. 이 직원은 \"다음 주 월요일이나 화요일에 새로 주문한 책이 들어올 예정\"이라며 \"앱에서 어느 지점에 재고가 뜨는지 봐서 현장 수령으로 주문해 찾으러 오는 게 가장 빨리 구하는 방법\"이라는 '꿀팁'까지 줬다. 이곳에서 걸어서 10여 분 거리인 다른 대형 서점 포일스(Foyles) 채링크로스점도 마찬가지였다. 이곳 직원은 \"한강 책은 한 권도","link":"https://m.entertain.naver.com/now/article/001/0014979438","retrieved":1728781921812},{"title":"'불후' 故신해철 똑닮은 아들 등장..\"언제나 그대 곁에 있겠어요\" 뭉클[종합]","contents":"'불후의 명곡'이 '영원한 마왕' 故 신해철의 10주기를 추모하며 그의 음악 세계를 되짚었다. 신해철의 시작이었던 노래 '그대에게'를 부른 크라잉넛이 우승 트로피를 거머쥐며 기쁨을 누렸다. 시청률 조사기관 닐슨코리아에 따르면 '불후의 명곡' (연출 박형근 김형석) 676회 시청률은 전국 4.6%, 수도권 4.2%로 동시간 1위를 기록했다. 이는 89주 1위로 고 신해철 10주기를 맞아 의미를 더하며 불후와 함께해온 아티스트들 뿐만 아니라 시청자들의 진심을 전했다. 지난 12일(토) 방송된 KBS2 '불후의 명곡' 676회는 '故 신해철 10주기 추모 특집'으로 기획됐다. 홍경민X김동완, 김동현X이병찬, 포르테나, 안신애, 김기태, 크라잉넛이 차례로 무대에 올라 고인의 음악 세계를 추억하고 재탄생시켰다. 가장 먼저, 홍경민X김동완의 이름이 호명됐다. N.EX.T의 반주에 맞춰 'Lazenca, Save us'를 선곡한 이들은 시작부터 강렬한 록 스피릿을 뿜어냈다. '불후' 100회 출","link":"https://m.entertain.naver.com/now/article/076/0004203465","retrieved":1728781921819},{"title":"'정년이' 첫방, 김태리 여성 국극 스타 탄생 신호탄","contents":"'정년이' 김태리가 국극의 세계에 운명적인 첫 발을 내디뎠다. 지난 12일 첫 방송된 tvN 주말극 '정년이' 1화에는 타고난 소리꾼의 자질을 갖추었지만 고향 목포에서 생선을 팔며 평범한 삶을 살아가던 주인공 김태리(윤정년)가 운명적인 계기로 국극 계에 발을 들이게 되는 이야기가 담겼다. 시청률은 수도권 가구 기준 평균 5.7%, 전국 가구 기준 평균 4.8%로 쾌조의 스타트를 끊었다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준/닐슨코리아 제공) 목포에서 엄마 문소리(용례), 언니 오경화(정자)와 함께 바닷일을 하고 생선을 팔며 팍팍한 삶을 이어가던 김태리는 자신이 가진 소리의 재능이 돈벌이가 된다는 걸 알고 있었지만, 소리를 하는 것을 질색하는 문소리 탓에 이를 금기시하며 살고 있었다. 그러던 어느 날 김태리는 시장에 찾아와 자릿세를 내라고 위협하는 불량배 오대환(창호)의 행패에 발끈해, '소리'라는 자신이 가진 유일한 무기를 꺼냈다. 자신의 매대를 박살 내는 불량배들과","link":"https://m.entertain.naver.com/now/article/437/0000413992","retrieved":1728781921821},{"title":"“멤버들 함께 깊이 고민”…라이즈 원빈, ‘논란’ 승한 복귀에 입 열었다[전문]","contents":"그룹 라이즈 멤버 원빈이 사생활 논란을 빚은 승한의 복귀에 대해 직접 입을 열었다. 라이즈 원빈은 13일 오전 팬 소통 플랫폼 위버스를 통해 “저는 지금 이 글을 써내려가는 이 순간에도, 이 글이 올라가면 브리즈가 어떤 생각을 할지.. 조심스럽고, 걱정도 되지만 우리 멤버들의 얘기나 반응이 없으면 더 혼란스럽고 힘들어할 것 같아서 걱정되는 마음에 멤버들과 나눈 얘기들을 정리해서 글을 써본다”고 운을 뗐다. 그는 “지난 시간 동안 승한이가 돌아오는 건지 아닌 건지, 왜 빨리 확실한 답을 주지 않는지 브리즈도 그런 생각들을 당연히 많이 했을 것 같다”라며 “저희도 승한이, 그리고 회사와 정말 오랜 시간 동안 많은 얘기를 나눠왔다. 그렇게 멤버들이 함께 생각하고, 또 생각하고, 깊이 고민했다는 것만큼은 꼭 알아주셨으면 한다”고 털어놨다. 이어 “모든 브리즈들을 항상 행복하게 만들어 주고 싶었는데 그러지 못한 것 같아서 미안하다. 이 글이 브리즈의 걱정을 완전히 덜어 주진 못하겠지만 혼란스","link":"https://m.entertain.naver.com/now/article/410/0001029167","retrieved":1728781921822},{"title":"15대 의사家 유토, 발 아픈 추사랑 어부바..추성훈 “합격” 선언 ('내생활')[SC리뷰]","contents":"'내 아이의 사생활' 사랑이 아빠 추성훈이 유토에게 \"합격\"을 외쳤다. 12일 방송된 ENA 토요예능 프로그램 '내 아이의 사생활'(이하 '내생활') 6회에서는 11년 절친 사랑이와 유토의 본격 홍콩 여행기와 문메이슨 4남매의 강화도 촌캉스가 그려졌다. 아이들의 사생활 속에서 펼쳐지는 각종 돌발상황에도 어른들의 생각보다 더욱 의연하게 대처하는 아이들의 모습과, 가슴 설레는 로맨스가 시청자들의 시선을 사로잡았다. 이에 시청률도 상승세를 기록했다. 시청률 조사 기관 닐슨코리아에 따르면 '내생활' 6회는 수도권 가구 기준 1.8%를 기록하며 자체 최고 시청률을 경신했다. 최고의 1분은 사랑이와 유토가 놀이공원에서 놀던 중, 유토가 발이 아픈 사랑이를 업어주는 장면이었다. 여기에 더해 유토가 \"사랑이가 걱정됐다. 사랑이가 아프면 남자로서, 신사로서 다정하게 업어줘야겠다고 생각했다\"고 그 이유를 설명하는 장면에서는 순간 시청률이 2.4%까지 치솟았다. 이날 사랑이와 유토는 홍콩 호스텔에서 여","link":"https://m.entertain.naver.com/now/article/076/0004203463","retrieved":1728781921824},{"title":"장신영, 강경준 불륜 용서 이후 \"안 힘들었다고 하면 좀..\"","contents":"배우 장신영이 '미운 우리 새끼'에 출연해 배우자인 강경준의 불륜 사건 이후 심정을 털어놓는다. 13일 오후 9시 5분에 방송될 SBS '미운 우리 새끼'에는 스페셜 MC로 장신영이 모습을 드러낸다. 녹화에 앞서 출연 기사가 쏟아진 탓에 다소 부담을 가지고 촬영에 참여한 그는 MC들과 母벤져스의 따뜻한 환영을 맞는다. 장신영과 함께 '동상이몽 2-너는 내 운명'에서 오랜 시간 함께 했던 MC 서장훈은 반가움을 표현함과 동시에 여동생같이 가깝게 지냈던 장신영을 향해 진심 어린 걱정을 내비친다. MC들과 母벤져스의 따뜻한 배려에 장신영은 어디서도 꺼내지 못했던 속이야기들을 전한다. 논란 이후 10개월 근황을 처음으로 꺼내놓는다. 장신영은 \"안 힘들었다고 하면 좀 그렇다\"라며 그간의 심경을 담담히 고백한다. 논란이 있고 장신영은 \"남편에게 먼저 다가가 예상치 못한 말을 건넸다\"라고 밝혀 母벤져스를 놀라게 한다. 남편 강경준에게 꺼낸 장신영의 이야기는 무엇이었을지 방송을 통해 공개된다. 가","link":"https://m.entertain.naver.com/now/article/437/0000413991","retrieved":1728781921825},{"title":"'강경준 불륜 용서' 장신영 \"후회는 없어…남편에게 먼저 다가갔다\" ('미우새')","contents":"이번 주 SBS '미운 우리 새끼'에서는 최근 힘든 시간을 겪었던 배우 장신영이 스페셜 MC로 출연해 그동안 꺼내지 못했던 가슴속 이야기를 처음으로 털어놓는다. 이날, 장신영은 녹화에 앞서 '미운 우리 새끼' 출연 기사가 많이 쏟아진 탓에 다소 부담을 가지고 촬영에 임한 것으로 알려졌다. MC들과 母벤져스는 긴장한 채 촬영장에 등장한 장신영을 따뜻하게 환영했다. 특히, 장신영과 함께 '동상이몽 2- 너는 내 운명'에서 오랜 시간 함께 했던 MC 서장훈은 반가움을 표현함과 동시에 여동생같이 가깝게 지냈던 장신영을 향해 진심 어린 걱정을 내비치기도 했다. MC들과 母벤져스의 따뜻한 배려에 장신영은 어디서도 꺼내지 못했던 속이야기들을 털어놓았다는 후문이다. 장신영은 논란 이후 10개월간의 근황을 처음으로 전했다. 장신영은 \"안 힘들었다고 하면 좀 그렇다\"라고 말하며 그간의 심경을 담담히 고백했다. 논란이 있고 장신영은 \"남편에게 먼저 다가가 예상치 못한 말을 건넸다\"라고 밝혀 母벤져스를","link":"https://m.entertain.naver.com/now/article/312/0000684345","retrieved":1728781921827},{"title":"'최강야구' 동국대 타선 돌풍에 '야신' 김성근의 묘수","contents":"'최강야구' 최강 몬스터즈와 동국대가 한시도 눈을 뗄 수 없는 명승부를 만든다. 내일(14일) 오후 10시 30분에 방송되는 JTBC 예능 프로그램 '최강야구' 102회에는 최강 몬스터즈와 동국대가 일진일퇴의 공방전을 펼친다. 최강 몬스터즈와 동국대의 경기는 1회부터 타격전으로 시작된다. 특히 동국대 타선은 테이블 세터 황민서를 시작으로 중심타선까지 몬스터즈 마운드를 세차게 흔들며 승리에 조금씩 다가간다. 불리하게 돌아가는 경기 흐름에 김성근 감독은 대대적인 수비 교체와 적극적인 대타 기용으로 반전을 꾀한다. 특히 3루수에 생각지도 못한 선수가 교체되며 몬스터즈 더그아웃은 물론 상대 더그아웃까지 술렁인다. 아무도 예상하지 못한 감독님의 히든카드는 무엇일지 기대감이 높아진다. '악마의 2루수' 정근우가 유격수로 교체된다. 몬스터즈 내야의 리더 역할을 해 온 정근우가 유격수로도 철벽 수비를 보여주며 팀의 승리를 견인할지, 그리고 정근우 대신 2루수로 투입될 선수와 키스톤 콤비는 어떨지","link":"https://m.entertain.naver.com/now/article/437/0000413990","retrieved":1728781921829},{"title":"한석규, MBC 복귀 이유 있었네…‘이토록 친밀한 배신자’ 집어삼킨 연기 [TV핫스팟]","contents":"한석규가 곧 장르다. 처절해진 아빠 그 자체가 된 한석규의 열연이 눈을 뗄 수 없게 했다. 12일(토) 방송된 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’) 2회에서는 장태수(한석규 분)가 살인사건 증거 속 딸의 흔적을 발견하는 모습과, 아빠의 예상을 뛰어넘고 증거를 인멸하는 하빈(채원빈 분)의 모습이 그려졌다. 뛰는 아빠 위 나는 딸의 부녀 심리전이 펼쳐짐과 함께, 하빈을 향해 조여오는 수사망에 시청자들은 태수에 몰입해 심장이 쫄깃해질 수밖에 없었다. 한석규는 딸을 의심하게 된 아빠 태수의 감정이 오롯이 느껴지는 연기로 극을 장악했다. 시청자들도 의심에 빠지게 하는 그의 열연에 ‘한석규가 곧 장르고, 장르가 곧 한석규다’라는 반응이 쏟아졌다. 태수는 하빈이 왜 사건 현장에 있었는지 몰라 혼란스러웠다. 그런 태수를 초조하게 만드는 것은 하나 둘씩 밝혀지는 사건의 단서들이었다. 사건 현장에 있었","link":"https://m.entertain.naver.com/now/article/396/0000691388","retrieved":1728781921831},{"title":"[리뷰] '정숙한 세일즈' 첫방, 19금 소재 벽 깬 김소연의 파격","contents":"'정숙한 세일즈'가 정숙하지 못한 방문판매 물품으로 1992년 금제를 들썩거리게 했다. 첫 방송부터 화려한 속옷들과 성인용품들이 시선을 사로잡았다. 지난 12일 첫 방송된 JTBC 새 주말극 '정숙한 세일즈'는 '성(性)'이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 방판 시스터즈 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극이다. '금제 고추 아가씨 진' 출신인 김소연(한정숙)은 이름 그대로 정숙한 삶을 살았다. 하지만 현실이 녹록지 않았다. 남편 최재림(권성수)은 백수였고 걸핏하면 싸움을 하는 능력 없는 가장이었다. 월세와 생활비, 아이의 새 가방을 사주고 싶은 마음에 이끌려 시작한 게 바로 성인용품 방문판매였다. 물론 상품 소개와 동시에 동공지진이 일어났다. 김소연은 그 자리에서 벌떡 일어났으나 돈이 급했던 터라 월급 50만 원을 포기할 수 없었다. 그리고 어쩔 줄 몰라하는 표정으로 당황과 진땀의 연속 속 방문판매를","link":"https://m.entertain.naver.com/now/article/437/0000413989","retrieved":1728781921832},{"title":"김태리, 오디션 보려고 야반도주…\"죽는 한이 있더라도 그 재주로 돈 벌어 볼라요\" ('정년이')","contents":"tvN 새 토일드라마 '정년이' 김태리가 국극의 세계에 운명적인 첫 발을 내디디며, 성공적인 첫 방송과 함께 '정년이 매직'의 시작을 알렸다. 지난 12일에 첫 방송된 tvN 새 토일드라마 '정년이' 1화에서는 타고난 소리꾼의 자질을 갖추었지만 고향 목포에서 생선을 팔며 평범한 삶을 살아가던 주인공 윤정년(김태리 분)이 운명적인 계기로 국극 계에 발을 들이게 되는 이야기가 흥미진진하게 펼쳐졌다. 이와 함께 '정년이' 1회의 시청률은 수도권 가구 기준 평균 5.7%, 최고 6.8%, 전국 가구 기준 평균 4.8%, 최고 5.9%로 케이블-종편 내 동시간대 1위를 기록하며 쾌조의 스타트를 끊었다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준/닐슨코리아 제공) 목포에서 엄마 용례(문소리 분), 언니 정자(오경화 분)와 함께 바닷일을 하고 생선을 팔며 팍팍한 삶을 이어가던 정년이는 자신이 가진 소리의 재능이 돈벌이가 된다는 걸 알고 있었지만, 소리를 하는 것을 질색하는 용례 탓에 이","link":"https://m.entertain.naver.com/now/article/312/0000684344","retrieved":1728781921834},{"title":"‘정년이 매직’ 시작했다, 최고 시청률 5.9%…믿고 보는 김태리의 선구안 [TV핫스팟]","contents":"'정년이' 김태리가 국극의 세계에 운명적인 첫 발을 내디디며, 성공적인 첫 방송과 함께 '정년이 매직'의 시작을 알렸다. 지난 12일(토)에 첫 방송된 tvN 새 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트) 1화에서는 타고난 소리꾼의 자질을 갖추었지만 고향 목포에서 생선을 팔며 평범한 삶을 살아가던 주인공 윤정년(김태리 분)이 운명적인 계기로 국극 계에 발을 들이게 되는 이야기가 흥미진진하게 펼쳐졌다. 이와 함께 ‘정년이’ 1회의 시청률은 수도권 가구 기준 평균 5.7%, 최고 6.8%, 전국 가구 기준 평균 4.8%, 최고 5.9%로 케이블-종편 내 동시간대 1위를 기록하며 쾌조의 스타트를 끊었다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준/닐슨코리아 제공) 목포에서 엄마 용례(문소리 분), 언니 정자(오경화 분)와 함께 바닷일을 하고 생선을 팔며 팍팍한 삶을 이어가던 정년이는 자신이 가진 소리","link":"https://m.entertain.naver.com/now/article/396/0000691387","retrieved":1728781921835},{"title":"제니, 브라톱에 한뼘짜리 스커트…과감한 섹시미 [N샷]","contents":"걸그룹 블랙핑크 제니가 과감한 섹시미를 선보였다. 제니는 지난 12일 자신의 인스타그램에 자신의 솔로곡 '만트라'의 뮤직비디오 일부 장면 촬영 영상을 게재했다. 영상에서 제니는 허리와 각선미가 드러나는 브라톱에 한뼘 길이의 초미니스커트를 매치한 모습으로, 볼레로만 걸친 패션으로 시선을 강탈한다. 그는 군살 하나 없는 매끈한 몸매와 쭉뻗은 각선미로 감탄을 자아낸다. 제니는 지난 11일 각종 음원 사이트를 통해 '만트라'를 발표했다. '만트라'는 모두가 자신만의 방식으로 빛나며, 당당하게 본인만의 매력을 만들어가는 것을 응원하는 강렬하고 에너지 넘치는 곡이다. 자신만의 독특한 분위기, 존재감을 뽐내며 자기 자신을 사랑하고, 또 그런 서로를 응원하는 메시지가 담겨 있다. '만트라'는 지난 12일 오전 9시까지 국내 주요 음원 사이트인 벅스 실시간 차트와 미국, 브라질, 싱가포르, 필리핀, 멕시코 등 47개 국가/지역 아이튠즈 '톱 송' 차트에서 1위를 차지했다. 이로써 제니는 올해 처음으","link":"https://m.entertain.naver.com/now/article/421/0007839980","retrieved":1728774983348},{"title":"제니, 최초·최고 기록 행진… ‘Mantra’ 전세계 홀렸다","contents":"글로벌 아티스트 제니(JENNIE)가 글로벌 음원 차트에서 최초, 최고의 기록을 세우며 두각을 드러내고 있다. 세계 최대 음악 스트리밍 업체 스포티파이의 ‘데일리 톱 송 글로벌’ 최신 차트(10월 11일 자)에 따르면, 제니가 지난 11일 발표한 새 싱글 ‘Mantra’(만트라)가 공개 첫날 524만 7,858회 스트리밍되며 5위로 진입했다. 이는 제니의 솔로곡 기준 자체 최고 기록이자 같은 날 이 차트에 신규 진입한 노래 중 최고 순위이다. 또한, ‘Mantra’는 ‘데일리 톱 송 미국’에서 55만 9,620회 재생되며 57위에 자리했다. 이 곡은 홍콩, 사우디아라비아, 대만 1위를 포함해 일본, 프랑스, 독일, 캐나다, 영국 등 총 53개 국가/지역의 ‘데일리 톱 송’에 차트인하면서 전 세계적인 인기를 입증했다. 제니는 ‘Mantra’로 13일 0시까지 국내 주요 음원 사이트인 벅스 실시간 차트와 미국, 브라질, 싱가포르, 필리핀, 멕시코 등 57개 국가/지역 아이튠즈 ‘톱 송’","link":"https://m.entertain.naver.com/now/article/396/0000691386","retrieved":1728774983359}]}