{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"고현정, 민낯으로 개그본능 폭발!... ‘개구진 개구리 왕눈이’ 재현","contents":"고현정이 민낯으로 개구리 왕눈이 표정을 재현했다. 배우 고현정이 7일 자신의 SNS 채널을 통해 근황을 전하며 팬들의 이목을 끌었다. 고현정은 “수정과 보리차 야구공 눈쿠션 블랙박스…. 좋으다 밤 새고 싶은 날… 내일 촬영인데 히ㅡ”라는 글과 함께 장난기 넘치는 사진을 게재했다. 공개된 사진에서 고현정은 자연스러운 민낯에 손으로 얼굴을 가리며 장난스러운 표정을 짓고 있어 눈길을 끌었다. 사진 속 고현정은 메이크업을 하지 않은 상태로도 빛나는 피부를 자랑했다. 꾸밈없는 민낯이 돋보이며, 그녀의 자신감과 자연스러운 매력을 한층 강조하는 요소가 됐다. 메이크업 없이도 그녀의 피부는 건강하게 빛나고, 이로 인해 더욱 자연스러운 아름다움이 부각되었다. 특히, 고현정의 개구진 표정은 많은 팬들의 관심을 끌었다. 한쪽 손으로 얼굴을 가리며 한쪽 눈을 크게 뜬 모습은 고현정 특유의 유쾌함을 전달한다. 이 표정은 그녀의 긍정적인 에너지와 함께 팬들에게 친근감을 주며, 일상 속 소소한 행복을 표현한","link":"https://m.entertain.naver.com/now/article/410/0001022321","retrieved":1725660910002},{"title":"안녕하세요 H.O.T. 입니다!… 10대들의 우상 탄생[오늘의역사]","contents":"1996년 9월 7일. 10대들의 영원한 우상 'H.O.T.'가 데뷔했다. H.O.T.는 1996년부터 2001년까지 활동했던 남성 5인조 그룹으로 문희준, 장우혁, 토니안, 강타, 이재원이 소속돼 있다. SM엔터테인먼트가 최초로 기획하고 데뷔시킨 그룹으로 아이돌 중심으로 운영되는 대한민국 가요계의 시초로 평가받는다. H.O.T.는 '전사의 후예'로 데뷔해 후속곡 '캔디'로 첫 음악프로그램 1위를 수상했다. 이후 1997년부터 2000년까지 '행복' 'We Are The Future' '열맞춰' '빛' '아이야' 'Outside Castle' 등 수많은 곡을 히트시켰다. 1집부터 4집까지 모두 밀리언셀러를 기록했고 각종 가요시상식에서 12개의 대상을 수상했다. 이밖에 아이돌 최초로 연간 최대 음반판매량 달성, 방송 3사 대상 석권 등 수많은 업적을 남겼다. 아이돌 팬덤 문화는 H.O.T.에서 파생됐다고 봐도 과언이 아니다. H.O.T.는 'High-five Of Teenagers'의","link":"https://m.entertain.naver.com/now/article/417/0001025986","retrieved":1725660910002},{"title":"박명수·장영란, “유쾌한 솔직 토크로 MZ세대 사로잡다... ‘할명수’서 빛난 현실 감각”","contents":"박명수와 장영란이 유쾌한 솔직 토크로 MZ세대를 사로잡았다. 6일 유튜브 채널 ‘할명수’에서는 ‘우리가 원래 비호감이었잖아... 21세기 호감형 유튜브 아빠 VS 유튜브 엄마의 MZ 쟁탈전’이라는 제목의 영상이 공개됐다. 해당 영상에서 방송인 장영란과 박명수가 오랜만에 만나 솔직한 대화를 나누며 유쾌한 분위기를 이어갔다. 영상 초반, 장영란은 박명수를 보며 “오빠, 왜 이렇게 말랐어? 어깨 폭이 좁아진 것 같다”며 근황을 묻는 한편 “그런데 얼굴은 더 젊어 보인다”라고 칭찬을 건넸다. 이에 박명수는 특유의 농담으로 응수하며 “너 얼굴 좀 땡겼냐?”라고 물었고, 장영란은 웃음을 터뜨리며 “어, 어떻게 알았어?”라고 놀라움을 드러냈다. 장영란은 “어디를 했게?”라고 재차 질문했고, 박명수는 “눈 한 번 약올렸는데”라며 정확히 맞추며 웃음을 자아냈다. 그는 장영란의 외모 변화를 독특하게 비유하며 “베란다가 확장되니까 확실히 젊어 보인다”라고 덧붙여 촬영장을 폭소케 했다. 이어 장영란은 박","link":"https://m.entertain.naver.com/now/article/410/0001022320","retrieved":1725660910002},{"title":"‘싱글맘’ 한그루, 애엄마 맞아? 글램 보디라인 뽐낸 체크 셔츠-데님 숏팬츠룩","contents":"한그루가 글램 보디라인 뽐낸 체크 셔츠-데님 숏팬츠룩을 선보였다. 배우 한그루가 3일 자신의 인스타그램을 통해 여러 장의 사진을 공개하며 근황을 전했다. 공개된 사진 속에서 한그루는 화이트 티셔츠와 데님 숏팬츠를 착용해 청순하면서도 스타일리시한 모습을 선보였다. 특히 그녀는 심플한 아이템으로 자연스러운 패션 센스를 드러내며 시선을 사로잡았다. 또한, 한그루는 체크 셔츠를 걸쳐 스타일링에 변화를 주며 멋스럽고 트렌디한 분위기를 연출했다. 이러한 캐주얼한 룩은 그녀만의 개성 넘치는 패션 감각을 잘 보여주었다. 헤어스타일 역시 주목할 만하다. 한그루는 로우 번 스타일의 헤어를 선택해 깔끔하면서도 세련된 매력을 뽐냈다. 청초한 외모와 어우러진 자연스러운 스타일링이 그녀의 미모를 한층 돋보이게 했다. 한편, 한그루는 2015년 9세 연상의 사업가와 결혼해 쌍둥이 남매를 출산했으나, 2022년 합의 이혼을 통해 양육권을 갖게 되었다. 이혼 이후에도 한그루는 꾸준히 팬들과 소통하며 활동을 이어가","link":"https://m.entertain.naver.com/now/article/410/0001022319","retrieved":1725660910002},{"title":"김희정, 발리에 뜬 백리스 핫걸! 선글라스 올려 쓰고 과감한 딱붙핏 펀칭 팬츠룩","contents":"김희정이 선글라스를 올려 쓰고 과감한 딱붙핏 펀칭 팬츠룩을 선보였다. 배우 김희정이 9월 5일 자신의 인스타그램에 다수의 사진을 게재하며 화제를 모았다. 공개된 사진 속 김희정은 크로스 끈이 돋보이는 회색 백리스 크롭탑을 착용해 시선을 사로잡는 과감하고 세련된 스타일링을 선보였다. 특히 백리스 디자인은 그녀의 완벽한 몸매를 더욱 강조하며 핫한 분위기를 연출했다. 김희정은 여기에 화이트 타이트 핏의 펀칭 팬츠를 매치해 깔끔하면서도 트렌디한 룩을 완성했다. 팬츠의 펀칭 디테일이 심플한 듯하면서도 포인트를 주어 전체적인 스타일링에 세련미를 더했다. 또한, 그녀는 선글라스를 머리 위로 올려 쓴 채 당당한 걸음걸이로 자신감 넘치는 모습을 드러냈다. 이러한 모습은 네티즌들의 이목을 집중시키며, 김희정의 패션 감각과 존재감을 다시 한번 확인하게 했다. 한편, 김희정은 2000년 KBS 드라마 ‘꼭지’에서 원빈의 조카 역할로 데뷔하며 연예계에 입문한 이후 꾸준한 활동을 이어가고 있다. 현재는 SB","link":"https://m.entertain.naver.com/now/article/410/0001022318","retrieved":1725660910002},{"title":"이효리, 이제 제주 떠나 서울! 재킷에 롱스커트 입고 여유로운 동네 산책","contents":"이효리가 재킷에 롱스커트를 입고 여유로운 동네 산책을 했다. 가수 이효리가 6일 자신의 인스타그램을 통해 여러 장의 사진을 공개하며 근황을 전했다. 공개된 사진 속에서 이효리는 베이지색 린넨 재킷을 착용해 편안하면서도 클래식한 무드를 자아냈다. 여기에 이효리는 블랙 롱스커트를 매치해 우아한 분위기를 강조하며 세련된 캐주얼룩을 완성했다. 그녀의 패션은 단순하지만, 감각적인 스타일링으로 시선을 사로잡았다. 특히 눈에 띄는 부분은 이효리가 선택한 블랙 메리 제인 플랫 슈즈와 숄더백이었다. 이 액세서리들은 편안함을 극대화하면서도 동시에 여성스러운 스타일을 더해주며, 이효리 특유의 패션 센스를 돋보이게 했다. 한편, 이효리는 가수 이상순과 2013년 결혼한 후 오랫동안 제주도에서 생활해왔다. 최근에는 그간의 제주 생활을 마무리하고, 서울 평창동에 새로운 보금자리를 마련한 소식이 알려져 많은 팬들의 관심을 받고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001022317","retrieved":1725660910003},{"title":"뉴욕댁 손태영, ❤권상우와 뉴욕 뱃놀이! 낭만적인 늦여름 휴가패션","contents":"손태영과 권상우가 낭만적인 늦여름 휴가패션을 선보였다. 배우 손태영이 5일 자신의 인스타그램을 통해 “너무 더웠지만 잘 태워 준 남편 칭찬해♥️”라는 글과 함께 여러 장의 사진을 공개했다. 이 게시물은 팬들의 눈길을 끌었으며, 그녀의 일상적인 모습과 가족 간의 애정을 엿볼 수 있는 장면들을 담고 있었다. 사진 속에서 권상우와 손태영 부부는 뉴욕에서 데이트를 즐기고 있는 모습이 포착되었다. 두 사람은 각자의 개성을 살린 데이트 룩을 선보이며 세련된 패션 감각을 자랑했다. 손태영은 화이트 크롭 셔츠와 블랙 팬츠를 매치해 깔끔하면서도 모던한 분위기를 연출했으며, 스타일리시한 외모로 많은 이들의 주목을 받았다. 권상우 역시 연한 카키색 카라 반팔티에 청바지를 매치해 편안하면서도 멋스러운 캐주얼 룩을 완성했다. 그의 자연스러운 패션 감각은 손태영과 조화를 이루며 부부의 스타일리시한 면모를 돋보이게 했다. 한편, 손태영은 2008년 배우 권상우와 결혼한 이후 두 아이를 두고 있으며","link":"https://m.entertain.naver.com/now/article/410/0001022316","retrieved":1725660910004},{"title":"빅토리아, f(x) 15주년 맞아 눈부신 드레스 자태! 청순한 듯 과감한 오프숄더 ‘깜짝’","contents":"빅토리아가 눈부신 드레스 자태로 청순한 듯 과감한 오프숄더룩을 선보였다. 에프엑스 출신 빅토리아가 5일 자신의 인스타그램을 통해 “f(x) 해피 15주년~”이라는 메시지와 함께 여러 장의 사진을 공개해 팬들의 관심을 모았다. 공개된 사진 속 빅토리아는 화이트 오프숄더 드레스를 입고 순수하면서도 세련된 이미지를 선보였다. 그녀의 과감하면서도 청순한 스타일링이 눈길을 끌었다. 또한, 빅토리아는 화관을 착용해 사랑스럽고 로맨틱한 분위기를 자아내며, 마치 동화 속 주인공을 연상시키는 비주얼로 감탄을 자아냈다. 특히 빅토리아는 우아한 웨이브 헤어스타일을 통해 더욱 청초하고 고급스러운 매력을 발산했다. 그녀의 자연스러운 미모와 어우러진 스타일링은 많은 팬들의 찬사를 받았다. 한편, 에프엑스는 지난 2009년 데뷔해 ‘라차타’, ‘츄’, ‘누 예삐오’, ‘피노키오’, ‘핫 서머’, ‘일렉트릭 쇼크’ 등 수많은 히트곡을 발표하며 대중의 큰 사랑을 받았다. 그룹은 독특한 음악 스타일과 퍼포먼스로 국","link":"https://m.entertain.naver.com/now/article/410/0001022315","retrieved":1725660910004},{"title":"야노시호, 일본서 가을 멋 제대로! 자꾸만 손이 가는 원피스 나들이룩","contents":"야노시호가 일본서 가을 멋 제대로 느끼는 원피스 나들이룩을 선보였다. 유도 선수 출신이자 격투기 선수로 활동 중인 추성훈의 아내이자 모델로 활약하고 있는 야노 시호가 지난 5일 자신의 인스타그램에 여러 장의 사진을 공개했다. 공개된 사진 속에서 야노 시호는 민트색 퍼프 소매 원피스를 착용해 산뜻하면서도 시원한 느낌을 연출했다. 그녀의 자연스러운 미소와 함께 여름을 닮은 상큼한 분위기가 돋보였다. 또한, 다른 사진에서는 블랙 오버핏 원피스를 입고 등장해 우아하면서도 세련된 스타일을 선보였다. 심플한 디자인임에도 불구하고 고급스러움을 강조한 패션으로, 야노 시호의 세련된 감각이 드러나는 장면이었다. 특히, 그녀는 베이지색 버킷햇에 블랙 리본을 매치해 페미닌하면서도 러블리한 무드를 완성했다. 캐주얼하면서도 소녀스러운 느낌을 살려, 다양한 스타일을 자유롭게 소화하는 모델다운 면모를 보여줬다. 한편, 야노 시호는 1994년 CF를 통해 데뷔한 이후 톱모델로 자리매김하며 일본과 한국을 오가며","link":"https://m.entertain.naver.com/now/article/410/0001022314","retrieved":1725660910008},{"title":"카리나, 사뿐사뿐 요정미! 성수동이 들썩거린 로맨틱 플라워 미니원피스룩","contents":"카리나가 로맨틱 플라워 미니원피스룩을 선보였다. 에스파 멤버 카리나가 6일 오후 서울 성수동에서 열린 포토 행사에 참석해 많은 이들의 시선을 사로잡았다. 카리나는 청순하면서도 러블리한 분위기를 한껏 발산하며 포토월에 등장해 눈길을 끌었다. 이날 카리나는 연한 핑크색 민소매 플라워 패턴의 미니 원피스를 착용해 화사하고 로맨틱한 스타일을 선보였다. 더불어 블랙 스트랩 샌들 힐을 매치해 전체적으로 세련된 분위기를 연출했으며, 그녀의 스타일은 로맨틱하면서도 고급스러운 느낌을 동시에 자아냈다. 특히 눈에 띄는 것은 카리나의 웨이브 헤어스타일이었다. 부드러운 웨이브가 더해진 그녀의 헤어스타일은 우아함과 함께 고혹적인 매력을 강조해, 카리나의 아름다움을 한층 돋보이게 했다. 이를 통해 카리나는 자연스러운 매력과 세련된 이미지를 동시에 보여주며 많은 팬들의 찬사를 받았다. 한편, 카리나가 속한 에스파는 지난 7월 일본에서 첫 번째 싱글 앨범 ‘Hot Mess’를 발매하며 현지에서 큰 인기를 얻고","link":"https://m.entertain.naver.com/now/article/410/0001022313","retrieved":1725660910009},{"title":"박하선, 육아 잊은 레이디! 뻥 뚫린 뒤태와 우아하게 갖춰 입은 골드체인 백리스 원피스룩","contents":"박하선이 우아하게 갖춰 입은 골드체인 백리스 원피스룩을 선보였다. 배우 박하선이 6일 자신의 인스타그램에 “항상 나의 특별한 날을 함께 해주는 THX”라는 글과 함께 여러 장의 사진과 동영상을 공개해 팬들의 이목을 끌었다. 박하선은 게시된 사진 속에서 골드 체인이 돋보이는 블랙 백리스 원피스를 착용해 우아하면서도 세련된 매력을 발산했다. 그녀의 스타일링은 심플하면서도 고급스러운 분위기를 자아내며, 패션 감각을 다시 한 번 입증했다. 이날 박하선은 블랙과 골드가 조화를 이루는 스틸레토 힐을 매치해 페미닌한 동시에 기품 있는 이미지를 한층 더 돋보이게 했다. 또한, 그녀가 선택한 액세서리와의 조화가 눈길을 끌었다. 특히 그녀가 들고 있는 가방은 손잡이가 금색으로 장식된 블랙 핸드백으로, 전체적인 룩에 통일감을 주며 럭셔리한 무드를 완성했다. 블랙과 골드의 조합이 고급스러움을 더해, 박하선의 패션 센스가 여실히 드러났다. 한편, 박하선은 1987년생으로 올해 37세이며, 배우 류수영과 2","link":"https://m.entertain.naver.com/now/article/410/0001022312","retrieved":1725660910011},{"title":"유인영, 비오는데 외투는 훌렁! 천진난만 체크 후드집업룩","contents":"유인영이 천진난만한 체크 후드집업룩을 선보였다. 배우 유인영이 6일 자신의 인스타그램에 “룰루랄라”라는 짧은 글과 함께 여러 장의 사진을 게재하며 팬들의 이목을 끌었다. 공개된 사진 속에서 유인영은 블루와 브라운 색상의 체크 패턴 후드집업을 착용해 스타일리시하면서도 멋스러운 패션을 선보였다. 여기에 블랙 숏팬츠를 매치해 깔끔하고 캐주얼한 분위기를 연출하며 자연스러운 매력을 발산했다. 특히, 유인영은 양갈래 헤어스타일을 통해 귀엽고 발랄한 매력을 한껏 강조하며 상큼한 비주얼을 자랑했다. 그녀의 독보적인 미모와 스타일은 많은 팬들의 관심을 모으며 큰 화제를 불러일으켰다. 한편, 유인영은 티빙 오리지널 시리즈 ‘술꾼도시여자들2’에 출연 중이며, 그녀의 다채로운 연기 변신이 시청자들의 큰 기대를 받고 있다. 또한 유인영은 유튜브 채널을 통해 팬들과 활발히 소통하고 있으며, 최근 다이어트를 진행 중이라는 사실을 공개해 큰 관심을 받은 바 있다.","link":"https://m.entertain.naver.com/now/article/410/0001022311","retrieved":1725660910020},{"title":"사진 한 컷이면 될 것을...지연-황재균, '이혼설' 난무에도 침묵 일관 이유는?","contents":"가수 겸 배우 지연과 야구선수 황재균 부부의 이혼설이 또 불거졌다. 사생활이니 입장을 밝히라고 강요할 수 없는 일이지만, 침묵으로 일관하며 의문을 키우는 건 왜일까 싶다. 최근 서울 강남의 한 주점 관계자는 SNS에 황재균의 모습이 담긴 사진을 공개했다. 이에 한 매체는 지난 5일 제보자의 말을 빌려 황재균이 이성들과 함께 술자리를 가졌다고 보도하기도 했다. 각종 온라인 커뮤니티에도 황재균에 대한 목격담이 이어졌다. 황재균 소속 구단인 KT 위즈는 해당 날짜인 9월 1일은 경기와 훈련이 없는 휴식 날이었다면서도 술자리에 동석한 사람들에 대해서는 \"사생활\"이라며 말을 아꼈다. 지연의 측근도 한 매체를 통해 \"사진을 (지연) 본인이 접하는 것 자체가 상처가 될 수 있기에 조심스럽다\"며 입장을 전하기도 했다. 그러자 누리꾼 사이에서는 두 사람의 불화설 내지는 이혼설이 재점화됐다. 지난 6월에도 한 차례 이혼설에 휩싸인 바 있다. 누리꾼들은 당시 프로야구 KBO리그 온라인 중계 도중 이광길","link":"https://m.entertain.naver.com/now/article/445/0000232733","retrieved":1725660910022},{"title":"한예슬, 등판에 타투가 너무 커! 눈부신 미모로 사로잡는 백리스 원피스룩","contents":"한예슬이 눈부신 미모로 사로잡는 백리스 원피스룩을 선보였다. 배우 한예슬이 6일 자신의 인스타그램을 통해 여러 장의 사진을 공개했다. 공개된 사진 속에서 한예슬은 화이트 백리스 원피스를 착용해 청순하고 세련된 매력을 한껏 뽐냈다. 화사한 분위기 속에서도 돋보이는 그녀의 눈부신 미모는 시선을 사로잡았다. 또한 한예슬은 긴 생머리를 자연스럽게 늘어뜨리며 차분하고 청초한 이미지를 강조했다. 특유의 우아함이 더해져 보는 이들에게 깊은 인상을 남겼다. 특히 한예슬은 별다른 액세서리 없이도 내추럴하고 편안한 분위기를 자아내며 친근한 매력을 발산했다. 자연스러운 스타일링 속에서도 그녀만의 독보적인 아우라가 빛을 발했다. 한편, 한예슬은 지난 5월 7일 10세 연하의 남자친구와 혼인신고를 마쳤다고 발표해 화제를 모은 바 있다. 현재는 유튜브 채널 ‘한예슬is’를 운영하며 팬들과 소통을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001022310","retrieved":1725660910027},{"title":"파파야 강세정, 시스루 블라우스와 리본 팬츠 입고 여유로운 카페 나들이","contents":"강세정이 시스루 블라우스와 리본 팬츠를 입고 여유로운 카페 나들이를 나섰다. 파파야 출신 배우 강세정이 3일 자신의 인스타그램을 통해 “여전히 낮에는 덥지만 아침저녁으로는 선선한 바람이 불고 있다. 올해 유난히 더위가 길어 고생스러운 여름이었지만, 이제는 매미 소리가 잦아들며 가을이 약속대로 오고 있다”라는 글과 함께 여러 장의 사진을 공개했다. 강세정은 플라워 패턴이 돋보이는 화이트 시스루 블라우스를 착용해 청순하고 화사한 매력을 발산했다. 블라우스의 은은한 패턴은 그녀의 맑고 깨끗한 이미지를 더욱 돋보이게 했다. 또한 그녀는 리본 장식이 돋보이는 블랙 팬츠를 매치해 깔끔하면서도 사랑스러운 스타일링을 완성했다. 블라우스와 팬츠의 조화는 그녀의 우아함과 세련미를 한층 강조하며 눈길을 끌었다. 특히 블랙 샌들을 착용한 강세정은 우아하면서도 자연스러운 매력을 발산하며 완벽한 룩을 선보였다. 시크하면서도 편안한 분위기를 자아낸 그녀의 코디는 많은 팬들의 호평을 이끌어냈다. 한편, 강세정은","link":"https://m.entertain.naver.com/now/article/410/0001022309","retrieved":1725660910028},{"title":"피해자 개구리, 윤리적 각성으로 인간이 되다","contents":"“아무도 없는 숲속에서 커다란 나무가 쓰러졌다. 쿵 소리가 났겠는가, 안 났겠는가.” 이 무슨 선문답인가. 18세기 영국의 철학자 조지 버클리는 “존재한다는 것은 지각된다는 것이다”라는 명제를 말하면서, 아무도 없는 숲속에서 커다란 나무가 쓰러지면 소리가 난 것으로 볼 수 있는지 되물었다. 존재와 지각에 관한 질문인데, 이를 논하자면 현상학을 넘어 양자론까지 논의가 넓어지지만, 범박하게 풀자면 ‘듣는 귀가 없다면 소리가 존재하지 않는다’ 정도로 갈음할 수 있다. 왜 소리가 존재하지 않냐고? ‘공기의 진동’이야 존재하지만, 그것을 ‘소리’로 느낀다는 것은 귀가 있어야 가능하다. 심지어 ‘쿵’ 소리라고? 그것은 뇌의 존재를 전제한다. 인지적 주체, 언어화된 주체, 사건에 감응하는 주체 말이다. 일반적 스릴러와 다른 보법 ‘아무도 없는 숲속에서’(넷플릭스)는 매회 저 선문답을 각 인물의 목소리로 들려주며 시작한다. 지금부터 ‘사건에 감응하는 주체’에 관해 이야기하겠노라는 선언이다. 타이틀","link":"https://m.entertain.naver.com/now/article/028/0002706376","retrieved":1725657226870},{"title":"레이디스 코드 故 권리세, 오늘 10주기…너무 일찍 떠난 별","contents":"걸그룹 레이디스 코드 멤버였던 고(故) 권리세가 세상을 떠난 지 10년이 됐다. 7일은 레이디스 코드 권리세의 사망 10주기다. 레이디스 코드 멤버들은 지난 2014년 9월 3일 새벽 경기도 용인시 기흥구 영동고속도로 신갈분기점 부근에서 교통사고를 당했다. 같은 그룹 멤버인 은비는 사고 당일 사망했으며, 당시 부상을 입었던 권리세는 중환자실로 옮겨졌지만 사고 후 4일 뒤인 2014년 9월 7일 세상을 떠났다. 사망 당시 23세였던 권리세의 갑작스러운 사망 소식은 안타까움을 자아냈다. 너무 일찍 떠난 별에 팬들 역시 여전히 권리세를 그리워하고 있다. 한편 권리세는 지난 2010년 방송된 MBC '위대한 탄생'을 통해 얼굴을 알렸으며, 2013년 레이디스 코드로 데뷔해 활발한 활동을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/421/0007776586","retrieved":1725657226874},{"title":"이찬원, 오늘(7일) 2024 하남뮤직페스티벌 '뮤직 人 The 하남' 출연","contents":"가수 이찬원이 '하남 뮤직 페스티벌'에서 무대를 빛낸다. 이찬원은 9월 7일 오후 7시 경기도 하남시 망월동 하남 종합운동장에서 열리는 '2024 하남 뮤직 페스티벌 '뮤직 人 The 하남''에서 특별 공연을 펼친다. 이찬원은 깊어가는 가을밤 시민들과 더불어 진정한 음악적 교감을 나누며 흥겹고 감성적인 무대를 펼칠 전망이다. 이날 특별공연에는 이찬원을 비롯해 이은미, 최정원, 이건명, 김소현, 손준호 등 국내 정상급 뮤지컬 배우들이 출연해 축제 분위기를 한껏 끌어올릴 예정이다. 또 하남시민으로 구성된 연합 오케스트라, 연합 청소년 합창단, 연합 합창단팀, 연합 댄스팀이 무대를 꾸민다. 올해로 2회 차를 맞는 '뮤직 人 The 하남'은 '하남의, 하남인에 의한, 하남인을 위한 축제'라는 슬로건 아래 펼쳐지는 시민 참여형 문화 축제이다. 한편 이찬원은 오는 9월 17일 KBS 2TV 추석특집쇼 '이찬원의 선물'로 시청자를 찾는다.","link":"https://m.entertain.naver.com/now/article/108/0003264211","retrieved":1725657226875},{"title":"박경림 ‘이게 뭐야~ 형광빛 찬란한 초록초록 패션! 시선 올킬 MC룩’ [틀린그림찾기]","contents":"방송인 박경림이 형광빛 찬란한 초록색 슈트 셋업으로 취재진의 시선을 사로잡았습니다. 박경림은 지난 9월 3일 오후 서울 용산구 블루스퀘어에서 열린 가수 영탁의 새 미니앨범 ‘슈퍼슈퍼(SuperSuper)’ 발매 기념 쇼케이스의 진행을 맡았습니다. 이날 쇼케이스에서 박경림은 형광 초록색 재킷과 와이드 슬랙스를 셋업으로 무대에 올라 화려하고 멋스러운 MC룩을 선보였습니다. 톡톡 튀는 패션으로 진행을 하고 있는 박경림의 사진에서 다른 부분 5군데를 찾아보세요. 박경림의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 박경림의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 귀걸이입니다. 두 번째, 손에 쥔 보드의 별입니다. 세 번째, 재킷 단추입니다. 네 번째, 팬츠 벨트입니다. 다섯 번째, 재킷 주머니입니다.","link":"https://m.entertain.naver.com/now/article/410/0001022308","retrieved":1725657226876},{"title":"판다월드 강바오 등장→이이경, 청소하다 “X 봤다” 환호 (놀면 뭐하니?)","contents":"MBC 예능 ‘놀면 뭐하니?’ 박진주, 이이경, 미주가 판다월드에 입성해 ‘강바오’ 강철원 주키퍼를 만난다. 7일 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)에서는 슈퍼스타 판다 가족 아이바오, 쌍둥바오(루이바오, 후이바오)의 놀이터를 청소하는 박진주, 이이경, 미주의 모습이 공개된다. 사진 속 판다월드에 입성한 세 사람은 초록색 유니폼을 착장한 채 ‘강바오’ 강철원 주키퍼를 만난 모습이다. 강철원 주키퍼는 세 사람에게 판다들의 놀이터 청소 꿀팁을 전수해주고 있다. 세 사람은 사랑스러운 엄마 판다 아이바오와 귀여운 쌍둥이 아기 판다 루이바오, 후이바오가 노는 모습을 상상하며 열심히 놀이터를 쓸고 닦는다. 또 대나무를 치우며 “애들의 체취가 느껴져”라며 세상 가장 행복한 청소를 한다. 이런 가운데 강철원 주키퍼는 세 사람에게 아기 판다들이 남긴 흔적을 찾는 것이 중요하다며 미션을 내린다. 세 사람은 눈을 크게 뜨고 코를 킁킁 대며, 별안간 아기 판다","link":"https://m.entertain.naver.com/now/article/382/0001149639","retrieved":1725650110976},{"title":"김사권, 우월한 팀장 비주얼…후계자 귀국에 위기 봉착 (결혼하자 맹꽁아!)","contents":"‘결혼하자 맹꽁아!’ 김사권의 우월한 비주얼이 담긴 첫 스틸을 공개했다. 오는 10월 첫 방송 예정인 KBS 1TV 새 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근 / 극본 송정림 )는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 제이스패션 미래전략 TF팀 팀장 '서민기' 역을 맡았다. 민기는 황익선 회장(양희경 분)의 비서실장인 아버지처럼 살지 않겠다는 포부를 가진 인물로, 황 회장의 신임을 얻기 위해 애쓰고 그의 손자 구단수(박상남 분) 보다 높은 자리에 오르기 위해 고군분투한다. 다채로운 캐릭터 소화력을 인정받은 김사권이 서민기 캐릭터를 어떻게 소화해낼지, 그의 활약에 기대가 모아지고 있다. 공개된 사진에서도 김사권만이 선보일 수 있는 범접 불가한 마성의 매력이 묻어나 눈을 뗄 수 없게 만든다. 무슨 일이든지 완벽하게 해결하는 워너비 마케팅팀 팀장 서민기로 변신한 김사권은 깔","link":"https://m.entertain.naver.com/now/article/382/0001149638","retrieved":1725646781991},{"title":"김정현♥금새록, 설렘 유발 꽁냥 케미 (다리미 패밀리)","contents":"‘다리미 패밀리’ 화기애애한 현장 분위기를 담은 포스터 촬영 비하인드 영상이 공개됐다. 오는 28일(토) 첫 방송 예정인 KBS2 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 앞서 본방 사수를 유발하는 웃음 가득한 티저 영상과 포스터가 베일을 벗은 가운데 이번에는 화기애애한 포스터 촬영 비하인드 영상이 공개됐다. 영상에는 김정현(서강주 역)과 금새록(이다림 역)을 비롯해 박지영(고봉희 역), 김혜은(백지연 역), 최태준(차태웅 역), 양혜지(이차림 역), 김영옥(안길례 역), 박인환(이만득 역), 왕지혜(이미연 역), 김현준(이무림 역)의 프로페셔널함이 고스란히 느껴진다. 먼저 세탁기 안을 들여다보며 테스트 촬영을 진행한 금새록의 장난기 넘치는 모습이 시선을 사로잡는다. 금새록과 김정현은 여러 의견을 나누며 꽁냥꽁냥 케미를 자랑하는가 하면 보기만","link":"https://m.entertain.naver.com/now/article/382/0001149637","retrieved":1725642797362},{"title":"'62억 건물주' 기안84, 강남 럭셔리 하우스 공개 \"만기병 있는 것 같아\" ('나혼산')[종합]","contents":"기안84가 럭셔리 새 집을 공개했다. 6일 방송된 MBC '나 혼자 산다'에서는 기안84가 8번째 새 집을 공개했다. 짐을 한 가득 들고 새로운 곳에 들어선 기안84는 \"또 이사를 했다. 8번째다. 만기병이 있는 것 같다. 만기가 차면 떠나야 하는 것 처럼\"이라고 했다. 이어 \"청계산 아래 있어서 자연도 옆에 있다. 강남도 가깝고 입지적으로 매력있다\"며 \"전에 살던 집보다 크고 층고도 높고 럭셔리 하우스다\"고 했다. 기안84의 여덟 번째 뉴 하우스는 층고부터 시원 시원, 올 화이트 주방은 모던하고 깔끔했다. 특히 복층 공간에는 별도의 신발방까지 있었다. 깨끗한 집과 달리 얼룩덜룩한 옛 물건들이 눈길을 끌었다. 지난 2016년 전현무가 선물한 식탁도 여전히 함께했다. 기안84는 \"기능이 중요하다. 비주얼은 괜찮다\"며 \"그 정도의 박테리아가 있어야 내구력이 생기고 내성이 생긴다. 너무 깔끔하면 힘들 것 같다\"고 해 웃음을 안겼다. 아직은 휑한 냉장고. \"1년에 네 번 정도 장을 본다.","link":"https://m.entertain.naver.com/now/article/076/0004190562","retrieved":1725642797363},{"title":"박성웅, 갑질로 나락간 父이순재 피해 다니는 이유 (개소리)","contents":"배우 이순재와 박성웅이 드라마 ‘개소리’에서 부자(父子) 사이로 만난다. 오는 25일(수) 첫 방송 예정인 KBS2 새 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 이순재, 김용건, 예수정, 임채무, 송옥숙까지 오랜 방송가 동료이자 ‘시니어벤져스’로 불리는 5인방이 거제도에 머물면서 펼쳐지는 사건 사고를 그려낸다. 레전드로 손꼽히는 명배우들부터 박성웅, 김지영, 이수경 등 베테랑 배우들과 연우, 남윤수, 공찬 등 MZ세대 배우들까지 포진한 초호화 라인업은 물론, 개와 인간의 공조 수사라는 독특한 소재로 화제를 모으고 있다. 극 중 국민 배우에서 갑질 배우로 추락한 이순재, 그리고 그의 아들 ‘이기동’으로 분하는 박성웅의 말 못할 사연이 시선을 끈다. 두 사람은 남들과 다름없이 서로를 의지하며 평탄한 삶을 살아온 부자지간이었으나, 어느 날 갑작스러운","link":"https://m.entertain.naver.com/now/article/382/0001149635","retrieved":1725639536713},{"title":"다시 뭉친 팀 ‘선업튀’…변우석X김혜윤 ‘착붙’ 눈길","contents":"배우 변우석과 김혜윤이 드라마 ‘선재 업고 튀어’ 팀과 다시 모여 화제를 모으고 있다. 지난 5일 tvN 드라마 ‘선재 업고 튀어’ 윤종호 감독 개인 SNS에는 출연 배우들과 함께한 근황 사진이 게시됐다. 윤종호 감독은 “일상으로 돌아와 새로운 시작을 준비하는 이들에게 항상 애정하고 응원한다고 전하고 싶다”며 “다들 바쁘겠지만 시간 맞춰 좋은 추억 또 만들어보자구”라는 글로 여전한 애정을 드러냈다. 공개된 사진 속에는 변우석과 김혜윤 외에도 송건희, 허형규, 송지호, 서혜원 등 배우와 각본의 이시은 작가 등 스태프들도 함께 모여있어 있다. 윤 감독이 “추억의 사진들. 얼마 지나지 않았는데 옛날 사진 같구만”이라고 덧붙여 종영 후 비교적 최근으로 짐작케 한다. 화기애애한 분위기가 드라마의 추억을 자극하는 한편으로 변우석과 김혜윤은 나란히 자리 잡아 여전한 케미를 자랑해 팬들의 설렘을 자아냈다. 한편 ‘선재 업고 튀어’는 삶의 의지를 놓아버린 순간에 자신을 살게 해줬던 유명 아티스트 류","link":"https://m.entertain.naver.com/now/article/241/0003378123","retrieved":1725635769148},{"title":"‘장윤정♥도경완 딸’ 하영 “피부과 의사되고파” 오빠 연우바라기 (내생활)","contents":"‘내 아이의 사생활’ 도도남매와 문메이슨 3형제의 인터뷰가 공개됐다. 9월 7일 토요일 저녁 8시 30분 첫 방송되는 ENA 새 토요예능 프로그램 ‘내 아이의 사생활’은 품 안의 자식들의 생애 첫 도전을 통해 어른들은 몰랐던 아이들의 사생활을 지켜볼 수 있는 예능 프로그램이다. 다양한 연령대 아이들의 생애 첫 도전을 다룰 예정으로, 도경완-장윤정 부부의 아들딸 ‘도도남매’ 연우-하영, 국민 아역 배우 문메이슨과 동생들, 추성훈의 딸 ‘추블리’ 사랑이와 사랑이의 절친 유토 등 화제의 아이들의 출연 소식이 알려져 관심을 끌고 있다. 이런 가운데 ‘내생활’ 측에서 ENA 공식 SNS를 통해 도도남매 연우, 하영이와 문메이슨 3형제의 인터뷰와 인사를 담은 영상을 공개했다. 먼저 ‘도도남매’ 연우는 인터뷰를 통해 “나사 연구원이 될 것”이라며 꿈을 밝혔다. 어려서부터 우주에 관심이 많던 연우다운 장래 희망이 흐뭇한 미소를 띠게 만든다. 그런 연우가 요즘 관심이 있는 분야는 “계획짜기”라고.","link":"https://m.entertain.naver.com/now/article/382/0001149634","retrieved":1725635769149}]}