{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“죄 없어 이길 것” 민희진 발언에 분노한 어도어 前 직원…“나도 이겨야겠다”(종합)","contents":"민희진 어도어 전 대표. 뉴시스 제공. 어도어 재직 시절 임원에게 괴롭힘·성희롱 피해를 당했다고 주장하고 있는 전 직원 A씨가 민희진 전 대표에 관한 글을 추가로 올려 “나도 이겨야겠다”며 대응 의지를 밝혔다. A씨는 28일 SNS를 통해 “아직도 사과 한 마디 없다. 민희진은 직장내 성희롱과 괴롭힘 신고를 무마하려고 조사에 개입하고 동의 없이 제 카톡을 공개하며 허위사실을 유포하고 뒤에서는 쌍욕을 남발했다”고 주장했다. 글을 통해 “공개 사과를 요구했더니 돌아온 답변은 지난주 부대표가 내게 명예훼손 형사고소였다”면서 “본인은 중립을 지켰다느니 쟤가 일 못해서 잘린거라느니 하는 거짓말을 반박 당하고선 무시로 일관하는 사람의 이야기를 수많은 이들이 믿어주고 응원하고 있다는 게 충격적”이라고 비판했다. 이어 A씨는 “(민 전 대표가) 적어도 반성은 할 줄 알았다”면서 “그러나 마치 없던 일처럼 묻어버리고선 본인은 죄없다고 외치고 측근 부대표는 날 형사고소 하고 있는 것을 보니 반성의 기","link":"https://m.entertain.naver.com/now/article/396/0000689992","retrieved":1727514887864},{"title":"차은우가 사랑한 주인공…감각적인 음색 자랑하며 등장 ('복면가왕')","contents":"MBC '복면가왕'에서 싱어송라이터 이적이 깜짝 출연한다. 다수의 경연 프로그램에서 우승을 거머쥐며 ‘우승 컬렉터’ 수식어를 얻은 크로스오버 가수 손태진으로 추리된 복면 가수가 등장한다. 한 복면 가수가 무대를 마치자 녹화장을 가득 메우는 깊은 감성에 판정단이 푹 빠져든다. 이어 이윤석과 신봉선이 결정적인 증거를 제시하며 그의 정체를 손태진으로 추리해 이목을 끈다. 한편, 자타공인 천상계 비주얼의 소유자, ‘얼굴 천재’로 불리는 가수 겸 배우 차은우와 인연이 있는 복면 가수가 등장한다. 한 복면 가수의 무대가 끝나자 귓가를 파고드는 감각적인 음색에 판정단의 찬사가 쏟아진다. 이어 이 복면 가수가 차은우가 사랑한 목소리의 주인공으로 밝혀져 모두가 놀란다. 또한 신승훈을 연상케 하는 실력파 보컬리스트가 등장한다. 한 복면 가수가 솔로곡 무대를 마치자 수준급 가창력에 여러 판정단이 기대감을 내비친다. 이에 4연승 가왕 ‘우승 트로피’ 엔플라잉 유회승이 “신승훈 선배님의 미성을 똑 닮은 R","link":"https://m.entertain.naver.com/now/article/312/0000682059","retrieved":1727514887865},{"title":"차서원, 결혼했는데 왜 '나혼산'서 싱글라이프를…애·와이프 없는 줄 알겠네[TEN이슈]","contents":"차서원은 2년 만에 MBC '나 혼자 산다'에 출연했다. 다만 결혼한 후의 '나 혼자 산다' 출연이라는 점이 다소 의아함을 자아냈다. 27일 방송된 MBC 예능 '나 혼자 산다'에서는 전현무가 차서원을 만난 모습이 그려졌다. 전현무는 한 공원에서 사진기능사 자격증이 있는 차서원을 만나 출사에 나섰다. 전현무는 차서원에게 카메라 종류, 사진 촬영법을 배우고, 직접 찍어보기도 했다. 이후 두 사람은 차서원의 '아지트'를 찾았다. 2년 전 '나 혼자 산다'에서 공개됐던 서울 남영역 인근 차서원의 집. 일명 '남영관'으로 불렸던 이곳을 차서원은 현재 연기 연습을 하는 작업실이자 게스트하우스로 사용하고 있다고 한다. 차서원과 전현무는 옥상 위 '낭또 포차'에서 간단한 요리에 술 한잔을 하며 시간을 보냈다. 이날 방송에서는 '낭또(낭만 또라이)'라는 별명답게, 차서원이 여전히 낭만적인 일상을 즐겼다. '나 혼자 산다'는 1인 가정의 라이프를 조명하는 관찰 예능. 기혼자가 주 출연자의 주변 인물","link":"https://m.entertain.naver.com/now/article/312/0000682058","retrieved":1727514887867},{"title":"\"연습하다 선루프 산산 조각으로 박살나\"…손승연, 저조한 성적 부담됐나 ('불후의 명곡')","contents":"가수 손승연이 심상치 않은 우승 징조를 느꼈다고 밝힌다. 28일 방송되는 674회는 ‘아티스트 이승철’ 편 2부로 꾸며진다. ‘불후의 명곡’ 트로피 8개의 소유자지만, 최근 우승 소식이 뜸한 손승연은 남다른 부담을 토로한다. 손승연은 “요즘 꽤 자주 출연하고 있는데 아직까지 우승 트로피가 없다. 나올 때마다 견제를 많이 받는다”라고 저조한 성적에 대한 부담을 나타낸다. 이에 MC 이찬원은 “뭔가 독기와 살기가 느껴진다”라며 손승연의 남다른 각오를 감지해 호기심을 자극한다. 특히, 손승연은 이번 편에서 우승할 조짐을 느꼈다고 밝혀 토크 대기실을 술렁이게 한다. 손승연은 “운전을 하면서 ‘비가 오는 날에’를 부르는데 ‘빡’ 소리가 나면서 선루프가 깨졌다”라고 말해 놀라움을 자아낸다. 실제로 손승연은 산산조각으로 박살 난 선루프 사진을 인증해 모두의 시선을 끈다. 그러면서 “별별 생각이 다 들더라. 제대로 깨져서 우승 징조이긴 한 거 같다”고 우승 트로피에 대한 기대감을 나타내기도. 이영","link":"https://m.entertain.naver.com/now/article/312/0000682057","retrieved":1727514887869},{"title":"이동욱·지드래곤·차은우, '1박 2일'에 출연하나…조세호 '친구 특집'","contents":"이동욱, 지드래곤, 차은우가 '1박 2일'에 출연할까. 오는 29일 방송되는 KBS 2TV 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 '개그콘서트'의 인기 코너 '알지 맞지' 크루들과 함께 하는 여섯 멤버의 미션이 그려진다. 이날 '1박 2일'에는 '알지 맞지' 코너에 출연하는 코미디언 정태호, 남현승, 김시우, 채효령이 '개그콘서트'에서의 모습 그대로 총출동한다. 네 사람이 콩트로 출제하는 문제를 맞히는 미션에 돌입한 멤버들은 리얼하고 생동감 넘치는 크루들의 연기에 금세 푹 빠져들었다고. 특히 상황극에 몰입한 이준은 '알지 맞지'의 대표 유행어 \"나 집에 갈래\"가 등장하자 폭소를 터트린 후 \"와...연애하기 힘들다. 아니 이런다고 집에 가?\"라며 시청자 모드로 변신한다. 여기에 '닭살'과 '소름'을 넘나드는 김시우, 채효령의 커플 연기에 말문이 턱 막힌다. 그 후에도 네 사람은 '개그콘서트' 무대를 고스란히 옮겨 놓은 듯한 유쾌한 콩트로 미션 내내 멤버들의 배꼽을","link":"https://m.entertain.naver.com/now/article/312/0000682056","retrieved":1727514887870},{"title":"'이장원♥' 배다해, 시험관 시술 근황..\"살 못 빼 머리카락 못 잘라\"(다해는다해) [종합]","contents":"가수 배다해가 시험관 시술 근황을 밝혔다. 27일 유튜브 채널 '다해는다해'에는 '근황토크'라는 제목의 영상이 공개됐다. 공개된 영상 속 배다해는 근황을 전했다. 그는 \"너무 많은 일이 있어서 자체적으로 한 달 안식월을 갖자고 생각했다. 자체적으로 한 달 정도 재정비 시간을 가졌다\"고 밝혔다. 이어 \"머리카락이 엄청 많이 자랐다. 너무 자르고 싶은데 살을 못 빼서 자를 수가 없다. 덩치를 가리기 위해 안 자르고 있다\"고 웃었다. 배다해는 \"(유튜브 영상을) 난자 채취 2차 완료한 것까지 찍었는데 이번에는 동결한 배아가 생겼다. 이식했는데 실패할 수도 있어서 한 번 더 채취해서 배아를 확보한 다음에 언젠가는 이식하지 않을까 싶다\"면서 \"계속해서 영양제를 먹고 난자 채취 기다리고 있다. 한 번도 이식한 적은 없고, 배아를 확보하는 일에 좀 열중하고 있다\"고 말했다. 그러면서 \"그러던 와중에 이가 너무 아프더라. 아픈 거 잘 참는데 (너무 아파서) 다음 날 달려가서 봤더니 2개를 발치하고","link":"https://m.entertain.naver.com/now/article/108/0003269082","retrieved":1727514887872},{"title":"'70억 펜트하우스' 손예진, 인형가득 子방 공개..♥현빈과 신혼살림","contents":"배우 손예진이 아들의 공간을 공개해 화제다. 손예진은 28일 \"Have a beautiful Saturday\"이라는 글과 함께 한 장의 사진을 공개했다. 공개된 사진에는 손예진 현빈 부부의 아들 공간이 담겨있다. 이웃집 토토로 인형을 비롯해 각종 동물들이 깔끔하게 선반에 정리돼 있어 시선을 모은다. 가족과 함께 주말을 보내며 아들을 향한 애정을 드러내 훈훈함을 자아낸다. 사진을 본 팬들은 \"아들 방 너무 귀엽다\" \"손예진의 육아 일상 귀하다\" \"아들이 인형 좋아하나보다\" \"육아일상 또 보여주세요\" 등의 댓글을 남겼다. 앞서도 손예진은 아들과 카페 나들이에 나선 육아 일상을 공개해 팬들의 눈길을 끈 바 있다. 한편 손예진은 2022년 3월, 동료 배우 현빈과 결혼해 그해 11월 아들을 낳았다. 최근 휴식기를 가졌던 손예진은 박찬욱 감독의 영화 '어쩔수가 없다'로 스크린에 돌아올 예정이다. 또한 현빈, 손예진 부부는 최근 신혼 살림을 시작했던 구리 아치울마을 펜트하우스를 매물로 내놨다.","link":"https://m.entertain.naver.com/now/article/076/0004198170","retrieved":1727514887873},{"title":"[종합] 피프티피프티 'SBS 보이콧' 배짱, '그알' 30년 자존심 꺾을까","contents":"그룹 피프티피프티가 근거 있는 자존심을 세웠다. 피프티피프티 소속사 어트랙트는 28일 SBS 보이콧을 선언했다. 피프티피프티는 20일 미니 2집 '러브 튠'을 발표하고 26일 Mnet '엠카운트다운', 27일 KBS2 '뮤직뱅크', 28일 MBC '쇼 음악중심'을 통해 신곡 'SOS' 무대를 공개했다. 그런데 프로모션에 총력을 다하는 컴백 첫 주차에도 SBS '인기가요'는 출연하지 않겠다는 방침을 밝힌 것이다. 이는 SBS '그것이 알고 싶다(이하 그알)'의 편파방송에 대한 항의라는 점에서 관심을 모은다. 피프티피프티 시오 아란 새나 키나는 2023년 어트랙트를 상대로 전속계약효력정지가처분신청을 제기했고, 어트랙트는 안성일 대표를 비롯한 외부세력의 템퍼링 문제를 지적했다. '그알'은 2023년 8월 이 전속계약분쟁을 집중조명했는데, 명확한 사실관계를 확인하는 게 아니라 전홍준 대표와 어트랙트의 최소한의 반론권도 보장하지 않은채 멤버들과 더기버스 쪽에 유리한 보도를 했다는 비난을 받았","link":"https://m.entertain.naver.com/now/article/076/0004198162","retrieved":1727514887875},{"title":"'SBS 보이콧' 피프티 피프티, MBC '쇼! 음악중심' 출연 소감 \"너무 행복해\"","contents":"피프티 피프티 멤버 예원이 MBC ‘쇼!음악중심’ 후 소감을 전했다. 피프티 피프티(FIFTY FIFTY)가 28일 MBC ‘쇼!음악중심’에서 신곡 ‘SOS’ 무대를 선보였다. 이날 무대를 마친 피프티 피프티의 예원은 “오늘 세 번째 음악 방송을 했습니다. 그리고 태어나서 처음으로 팬미팅도 했는데 너무 꿈만 같고 행복했습니다”라며 설레는 소감을 밝혔다. 이어 “트웨니분들을 가까이서 만나고 소통하는데 너무 행복했고 3일 동안 잠을 많이 못 잔 피로도 트웨니분들의 응원 덕분에 다 사라지는 것만 같았다. 앞으로 더 열심히 해야겠다는 다짐 또한 했다”라며 “마지막으로 이렇게 멋있는 멤버들과 무대를 할 수 있어서, 좋은 무대들을 구성하기 위해 노력해 주신 모든 분들께 진심으로 감사드린다는 말씀을 꼭 전해드리고 싶습니다. 앞으로도 최선을 다하는 아티스트가 되겠습니다! 잘 부탁드립니다”라고 전했다. 시청자들을 동화 속 세계로 초대한 듯한 보랏빛의 환상적인 무대 위, 핑크 앤 그레이 컬러의 트위드","link":"https://m.entertain.naver.com/now/article/312/0000682054","retrieved":1727514887881},{"title":"어도어 前직원, 민희진 다시 저격 \"거짓말로 일관…나도 이길 것\"","contents":"어도어의 전 직원 B 씨가 어도어 전 대표인 민희진 사내이사를 다시 한번 저격했다. B 씨는 28일 자신의 인스타그램 스토리를 통해 민희진 이사가 직장 내 성희롱 및 괴롭힘 신고를 무시했고, 조사에 개입해 허위 사실을 유포했다고 재차 주장했다. B 씨는 또한 민 이사가 자신에게 사과조차 하지 않았다고 불만을 털어놨다. B 씨는 \"아직 사과 한마디 없었다\"라며 \"민희진은 동의 없이 제 카톡을 까발리며 뒤에서는 욕설을 퍼부었다, 본인은 중립을 지켰다고 하지만 거짓말로 일관하며 사건을 무시하고 있다\"고 말했다. 이어 \"공개 사과 요구했더니 돌아온 답변은 제 연봉 공개를 포함해 너 일 못 했잖아, 너 하이브니, 너도 술자리 즐기지 않았느냐는 18장짜리 모함 그리고 지난주 부대표가 제게 건 명예훼손 형사고소였다\"라고 분노했다. 그러면서 \"본인은 중립을 지켰다느니, 쟤가 일 못해서 잘린 거라느니 하는 거짓말을 반박당하고선 무시로 일관하는 사람의 이야기를 수많은 이들이 믿어주고 응원하고 있다는","link":"https://m.entertain.naver.com/now/article/421/0007813759","retrieved":1727514887881},{"title":"[포토] 데이식스 도운, 롯데 홈경기 시구","contents":"28일 부산 사직구장에서 열린 KIA와 롯데의 경기. 데이식스 도운이 경기 전 시구하고 있다. /2024.9.28/","link":"https://m.entertain.naver.com/now/article/076/0004198155","retrieved":1727514887881},{"title":"펜타곤 후이, 장혜진과 듀엣…10월 6일 ‘잡초’ 발매","contents":"펜타곤 후이가 새 디지털 싱글을 발표한다. 소속사 큐브엔터테인먼트는 지난 27일 후이의 새 디지털 싱글 '잡초 (With 장혜진)' 아트워크 티저를 공개했다. 가수, 프로듀서로서 역량을 보여준 올라운드 아티스트 후이와 보컬리스트 장혜진은 '잡초 (With 장혜진)'에서 호흡을 맞춘다. 10월 6일 발매되는 '잡초 (With 장혜진)'의 아트워크 티저에는 공허하고 거친 황무지 속 무성하게 자라난 잡초와 앙상한 나무의 모습이 담겨있다. 후이는 지난 8월 공개한 서머송 'Easy dance (Feat. 권은비)'에서 감각적인 음악과 퍼포먼스를 선보였다. 새 싱글 '잡초'에서는 '1994년 어느 늦은 밤', '꿈의 대화' '그 남자 그 여자' 등 다수의 히트곡으로 활동한 장혜진과 어떤 음악을 선보일지 관심이 모아진다. 후이의 디지털 싱글 '잡초 (With 장혜진)'는 내달 6일 오후 6시 공개된다.","link":"https://m.entertain.naver.com/now/article/396/0000689989","retrieved":1727514887882},{"title":"[포토] 데이식스 도운, 롯데 찐팬의 시구","contents":"28일 부산 사직구장에서 열린 KIA와 롯데의 경기. 데이식스 도운이 경기 전 시구하고 있다. /2024.9.28/","link":"https://m.entertain.naver.com/now/article/076/0004198154","retrieved":1727514887883},{"title":"‘SOS’ 피프티 피프티 예원 “첫 팬미팅, 꿈만 같아”","contents":"MBC ‘쇼!음악중심’ 캡처 그룹 피프티 피프티 멤버 예원이 MBC ‘쇼!음악중심’ 후 소감을 전했다. 피프티 피프티는 28일 MBC ‘쇼!음악중심’에서 신곡 ‘SOS’ 무대를 선보였다. 무대를 마친 피프티 피프티의 예원은 소속사를 통해 “오늘 세 번째 음악 방송을 했습니다. 그리고 태어나서 처음으로 팬미팅도 했는데 너무 꿈만 같고 행복했습니다”라며 설레는 소감을 밝혔다. 이어 “트웨니분들을 가까이서 만나고 소통하는데 너무 행복했고 3일 동안 잠을 많이 못 잔 피로도 트웨니분들의 응원 덕분에 다 사라지는 것만 같았어요. 앞으로 더 열심히 해야겠다는 다짐 또한 했습니다”라며 “마지막으로 이렇게 멋있는 멤버들과 무대를 할 수 있어서, 좋은 무대들을 구성하기 위해 노력해 주신 모든 분들께 진심으로 감사드린다는 말씀을 꼭 전해드리고 싶습니다. 앞으로도 최선을 다하는 아티스트가 되겠습니다! 잘 부탁드립니다”라고 전했다. ‘SOS’는 피프티 피프티가 들려주는 편안하고 아름다운 보컬이 구름 위를","link":"https://m.entertain.naver.com/now/article/396/0000689988","retrieved":1727514887885},{"title":"박나래, 일본 남자와 뜨겁게 썸탔다더니…연애레이더 장난 아냐('혼전연애')","contents":"코미디언 박나래가 '혼전연애'에 유쾌한 활력을 불어넣었다. 박나래는 23일 밤 첫 방송된 MBN 새 예능프로그램 '혼전연애'에 MC로 출격했다. '혼전연애'는 K-한류 드라마 열풍으로 로맨틱한 한국 남성들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남성들과 만나는 리얼 연애 프로그램이다. 이날 방송에서는 MC 박나래, MC 겸 출연자 최다니엘, 출연자 이현진, 오스틴강이 스튜디오에서 첫 만남을 갖는 모습이 그려졌다. 어색한 기류가 흐르는듯했지만, 초반부터 박나래의 유려한 입담이 펼쳐지며 분위기는 금세 화기애애해졌다. 이어 최다니엘과 일본 배우 겸 가수 카호, 이현진과 일본 가수 후쿠다 미라이가 첫 만남부터 설렘 가득한 데이트에 나서는 모습이 보여지며 안방극장에 '심쿵'을 선사했다. 그 가운데 박나래 역시 과거 일본 남성과의 썸을 깜짝 공개해 이목을 끌었다. 박나래는 \"일본 남성분과 도쿄에서 만나서 아주 뜨겁게 썸을 타다가 한국에서도 만났지만, 썸으로 끝났다\"라며","link":"https://m.entertain.naver.com/now/article/076/0004198153","retrieved":1727514887887},{"title":"민희진 ‘134분 강연’에 뉴진스도 응원…“대표님 힘내세요”(종합)","contents":"그룹 뉴진스. 어도어 제공. 그룹 뉴진스 다니엘과 하니, 해린이 자신들의 총괄 프로듀서이자 전 소속사 대표 민희진을 향한 응원의 메시지를 보냈다. 민희진 전 대표는 27일 오후 자신의 인스타스토리에 뉴진스 멤버들에게 받은 카카오톡 메시지를 공개했다. 그룹 뉴진스 다니엘(왼쪽)과 하니. 뉴진스 인스타그램 캡처. 메시지에서 다니엘은 민 전 대표가 강연에 나서기 전 “대표님! 라이브 보려고 기다리고 있어요. 옆엔 없지만 저희 모두가 열심히 응원하고 있어요. 대표님 힘내세요! 파이팅!”이라고 응원의 메시지를 보냈다. 민 전 대표는 파란 하트 이모티콘으로 화답했다. 그룹 뉴진스 멤버들이 민희진 전 어도어 대표에게 보낸 카톡 메시지. 민희진 인스타그램 캡처. 이에 앞서 하니는 ”대표님. wishing u good luck today!(오늘 행운을 빌어요) 물론 찢으시겠지만”이라고 신뢰를 드러냈다. ‘NEWJEANS NEVER DIE(뉴진스는 죽지 않는다)’라는 문구가 새겨진 팬 아트 이미지도","link":"https://m.entertain.naver.com/now/article/396/0000689987","retrieved":1727514887888},{"title":"김희애, 50대 언니 파워는 보여줬는데…'데드맨' 흥행 참패 딛고 미소 지을까 [TEN피플]","contents":"올해만 벌써 3번째 작품을 선보이는 김희애. 활발한 활동을 펼친 것에 비해 아쉬운 성적표를 받아 안타까움을 자아냈다. 다만 연기력만큼은 여전히 호평받는 가운데, 톱스타들과 함께한 '보통의 가족'으로 이름값을 증명해낼 수 있을까. 김희애는 내달 개봉하는 영화 '보통의 가족'으로 관객을 만난다. '보통의 가족'은 서로 다른 신념을 가진 두 형제 부부가 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 벌어지는 일을 그린 서스펜스. 헤르만 코흐의 소설 '더 디너'를 원작으로 한다. 김희애, 장동건, 설경구, 수현이 주역으로 등장한다. 평온했던 가족이 아이들의 범죄 사실을 알게 되고 점점 변해가는 네 사람의 감정 변화가 관점 포인트다. 극 중 김희애는 프리랜서 번역가이자 재규(장동건)의 아내로 등장한다. 작품 자체는 '웰메이드'로 평가 받고 있다. 제 48회 토론토국제영화제 갈라 프레젠테이션 섹션에 공식 초청돼 관객을 만난 '보통의 가족'은 좋은 반응을 얻고 돌아왔다. 엔딩에서 '꺅'하는","link":"https://m.entertain.naver.com/now/article/312/0000682053","retrieved":1727514887890},{"title":"'현빈♥' 손예진, 인형 가득한 아들 방..아기자기한 신혼살림","contents":"배우 손예진이 아기자기한 방을 공개했다. 손예진은 28일 자신의 인스타그램에 \"Have a beautiful Saturday\"(즐거운 토요일 보내세요)라는 글과 함께 사진을 공개했다. 공개된 사진 속에는 인형이 가득한 서랍이 보이며 손예진은 아기자기하게 꾸며진 아들 방을 공개한 것으로 보인다. 그는 SNS 등을 통해 아들과의 일상을 공개하며 팬들과 소통 중이다. 한편 손예진은 지난 2022년 배우 현빈과 3월 결혼해 같은 해 11월 아들을 품에 안았다. 현재 손예진은 차기작을 검토하고 있으며 현빈은 오는 12월 영화 '하얼빈'으로 관객들과 만난다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 첩보 드라마로, 현빈은 안중근 의사 역을 맡았다.","link":"https://m.entertain.naver.com/now/article/108/0003269078","retrieved":1727514887891},{"title":"뮤지컬 '엘리자벳' 극장서 본다…웅장한 메인 예고편 공개","contents":"공연 실황 영화 '엘리자벳: 더 뮤지컬 라이브'의 메인 예고편이 공개됐다. '엘리자벳: 더 뮤지컬 라이브'는 오스트리아 – 헝가리 제국의 황후 엘리자벳 폰 비텔스바흐가 겪었던 죽음에 대한 고뇌와 사랑 그리고 그녀의 인생을 그린 뮤지컬 공연 실황 영화다. 오는 10월 16일 개봉을 알린 가운데, 규모감이 느껴지는 웅장한 메인 예고편까지 공개돼 이목을 끈다. 뮤지컬 '엘리자벳'은 2012년 국내 초연 당시 15만 관객을 동원하고 각종 뮤지컬 어워즈의 상을 석권했다. 이후 매 시즌 관객들의 사랑을 받으며 매진을 기록했고, 초연 이래 다섯 번째 시즌을 거쳐오며 매회 90%대 이상의 객석 점유율을 기록했다. 특히 지난 2022년 10주년 공연은 관객 평점 9.7%(인터파크 기준)을 기록했고, 공연예술 통합전산망(KOPIS) 기준 2022년 9월, 10월 월간 티켓 판매 1위를 기록하는 등 명실상부한 스테디셀러임을 입증하며 막을 내린 바 있다. 27년간 12개국에서 누적 관객 110","link":"https://m.entertain.naver.com/now/article/312/0000682052","retrieved":1727514887893},{"title":"“소송비 23억, 집팔아 이기겠다”는 민희진, 뉴진스 공개 응원 카톡 공개","contents":"민희진 어도어 전 대표가 걸그룹 뉴진스(민지, 하니, 다니엘, 해린, 혜인) 멤버들의 응원 메시지를 공개했다. 민희진은 28일 자신의 SNS 인스타그램 스토리에 뉴진스 멤버들과 나눈 카카오톡 메시지 내용을 캡처해 게재했다. 해린은 27일 민희진이 서울 이태원에서 현대카드 주최로 열린 ‘다빈치 모텔’ 강연을 마친 후 “와, 대표님! 너무 재밌었어요! 되게 몰입하면서 이어폰 끼고 혼자 봤는데 대표님에 대해서도 더 이해하고 제가 평소에 하는 생각들을 더 업그레이드하게도 해주셨어요. 마지막에 노래까지 너무 좋았어요”라는 메시지를 보냈다. 이어 “저는 영상을 보는 순간만큼은 무언가로 가득 찼던 것 같아요. 그리고 든 생각은 대표님이 정말로 무언가를 바꾸실 것 같아요, 이미 바꾸신 무언가도 있지만. 암튼 저도 너무 의미 있는 시간이었어서 너무 좋았어요. 참고로 지금은 영상 끝나고 떠오르는대로 적은 거라 나중에 보면 이상할 수도 있어요. 대표님을 만나서 기뻐요”라고 덧붙였다. 해린에 앞서 다니엘","link":"https://m.entertain.naver.com/now/article/009/0005371634","retrieved":1727514887894},{"title":"한예슬, 아이라인 문신 지우니 청순美 폭발..'♥10살 연하'가 반할만","contents":"배우 한예슬이 역대급 청순미를 뽐냈다. 28일 한예슬은 패션 매거진 얼루어 코리아 화보를 공개했다. 한예슬은 청순한 미모로 무결점 미모를 자랑하고 있다. 40대 나이가 믿기지 않는 동안 비주얼도 시선을 사로잡는다. 최근 아이라인 문신을 제거한 터라 더욱 맑아진 분위기로 눈길을 끌었다. 한편 한예슬은 지난 5월 10살 연하 연극배우 출신 류성재와 혼인신고를 마쳤다. 유튜브 채널 '한예슬 is'를 통해 팬들과 소통 중이다. 최근 가슴 부분에 옷이 묶인 독특한 의상을 공개해 시선을 끌기도. 한예슬은 '내 꼭지티가 어때서'라는 영상에서 \"위치가 약간 가슴 포인트이긴 하다. 발칙하고 재밌지 않나\"라고 언급했다.","link":"https://m.entertain.naver.com/now/article/076/0004198136","retrieved":1727514887896},{"title":"손예진, 아기자기한 子 방 공개…♥현빈과 살림살이[N샷]","contents":"배우 손예진이 아들의 공간을 공개해 팬들의 눈길을 끌었다. 손예진은 9월 28일 자신의 사회관계망서비스(SNS) 계정에 \"아름다운 토요일 보내세요\"(Have a beautiful Saturday)라는 짧은 글과 함께 사진 한 장을 게재했다. 공개된 사진 속에는 아기자기하게 꾸며진 아기방 사진이 담겼다. 여러 아기 인형이 가지런히 놓여 있는 책장과 따뜻한 분위기의 인테리어가 돋보였다. 앞서 손예진은 가죽 재킷을 입고 찍은 거울 셀카를 통해, 널찍한 드레스룸의 일부를 공개한 바 있다. 이에 따라 손예진과 배우 현빈 부부의 일상과 살림살이에 대한 관심이 더욱 커졌다. 손예진은 지난해 3월 배우 현빈과 결혼했으며, 같은 해 11월에 아들을 출산했다. 현빈은 최근 신혼 생활을 시작했던 경기도 구리시 아천동의 펜트하우스를 매물로 내놓아 화제를 모으기도 했다. 한편 손예진은 차기작으로 박찬욱 감독의 신작 영화 '어쩔 수가 없다'를 선택했다.","link":"https://m.entertain.naver.com/now/article/421/0007813696","retrieved":1727514887897},{"title":"손예진, 귀여운 인형 한가득 子방 공개…“beautiful Saturday”","contents":"배우 손예진이 주말 일상을 공개했다. 28일 손예진은 자신의 SNS에 “Have a beautiful Saturday”라는 글과 함께 아들 방을 공개했다. 사진에는 선반 가득 귀여운 인형들이 채워져 있는 모습이 담겼다. 아들의 인형들을 소중하게 진열해 놓은 엄마 손예진의 애정어린 마음이 느껴진다. 손예진은 배우 현빈과 2022년 3월 결혼했으며 그해 11월 아들을 품에 안았다. 한편 손예진은 박찬욱 감독의 신작 영화 ‘어쩔 수가 없다’로 관객을 찾아올 예정이다. ‘어쩔 수가 없다’는 ‘다 이루었다’고 느낄 만큼 삶이 만족스러웠던 회사원 유만수가 해고 된 후 아내와 두 자식을 보호하기 위해 재취업을 향한 자신만의 전쟁을 준비하며 벌어지는 이야기다. 손예지는 극 중 배우 이병헌과 부부로 호흡을 맞춘다.","link":"https://m.entertain.naver.com/now/article/241/0003382778","retrieved":1727514887900},{"title":"이태빈, “오랜만의 연극 무대, 살아있음을 느껴”","contents":"배우 이태빈이 연극 ‘엔젤스 인 아메리카’를 성황리에 마치며 관객들에게 감사 인사를 전했다. 지난 27일 배우 이태빈이 관객들의 뜨거운 박수갈채 속에서 연극 ‘엔젤스 인 아메리카’의 마지막 공연을 마무리하며 대세 배우의 저력을 입증했다. 그가 출연한 연극 ‘엔젤스 인 아메리카’는 1991년 초연한 미국 극작가 토니 커쉬너의 작품으로 1980년대 미국을 배경으로 종교, 인종, 성향, 정치 등 각종 사회 문제와 다양성을 다룬 작품. 이태빈은 미국 연방 제2항소 법원의 말단 사무직원이자 ‘프라이어 월터’의 연인인 ‘루이스 아이언슨’ 역을 맡아 열연을 펼쳤다. 그는 감각적인 연출이 돋보이는 무대를 섬세한 연기로 수놓으며 관객들의 환호를 이끌어냈다. 특히 프라이어 월터 역의 유승호, 손호준과 완벽한 호흡을 보여줘 관객들의 감탄이 끊이지 않았다는 후문. 더욱이 이태빈은 루이스 아이언슨의 방대한 양의 대사를 자신만의 호흡으로 유려하게 소화하는가 하면, 좌절과 슬픔, 방황 등 다채로운 감정의 소용","link":"https://m.entertain.naver.com/now/article/057/0001844261","retrieved":1727514887902},{"title":"\"대표님은 뭔가 바꾸실 것\"… 뉴진스 해린, 민희진에 응원 메시지","contents":"걸그룹 뉴진스 멤버 해린과 민희진 어도어 사내이사의 카카오톡 메시지가 공개됐다. 민 이사는 28일 자신의 인스타그램에 해린과 나눈 카톡 메시지를 공개했다. 해당 메시지는 민 이사가 '2024 현대카드 다빈치 모텔' 행사에 참석해 'K-팝의 공식을 깨는 제작자, 민희진의 프리스타일'이라는 주제로 강연한 후 주고받은 내용인 것으로 보인다. 해린은 민 이사에게 \"되게 몰입하면서 이어폰 끼고 혼자 봤는데 대표님(민 이사)에 대해서 더 이해하고 제가 평소에 하는 생각들을 업그레이드하게 해주셨다\"며 \"영상을 보는 순간만큼은 무언가로 가득 찼던 것 같다\"고 했다. 그러면서 \"대표님이 정말로 무언가를 바꾸실 것 같다\"며 \"대표님을 만나서 기쁘다\"고 덧붙였다. 민 이사는 해린의 메시지에 감동한 듯한 표정의 이모티콘으로 화답했다. 어도어는 지난달 이사회를 열고 김주영 어도어 사내이사를 신임 대표이사로 선임했다. 당시 어도어 측은 \"민 전 대표는 대표이사에서는 물러나지만 어도어 사내이사직을 그대로 유지","link":"https://m.entertain.naver.com/now/article/417/0001029883","retrieved":1727514887902},{"title":"조보아 결혼식 장소는? 현빈-손예진·배용준-박수진과 같은 곳서 웨딩","contents":"결혼을 앞둔 배우 조보아의 예식 장소가 서울 광진구 그랜드 워커힐 서울 애스톤 하우스로 알려졌다. 조보아는 다음달 12일 오후 5시 결혼식을 올린다. 철저하게 비공개로 열리는 결혼식은 가족, 지인 등 초대받은 하객만 참석하는 가운데 열릴 예정이다. 다만 장소는 알려지지 않았는데 28일 오센에 따르면 조보아의 결혼 장소는 그랜드 워커힐 서울 애스톤 하우스다. 그랜드 워커힐호텔은 유명 연예인들이 택한 웨딩하우스로도 잘 알려져 있다. 배우 현빈-손예진 부부를 비롯해 배용준-박수진, 지성-이보영, 가수 션- 배우 정혜영 등이 이 곳에서 결혼식을 올렸다. 이밖에 배우 김희선과 심은하도 같은 장소에서 결혼식을 올린 것으로 알려져 있다. 조보아의 예비신랑은 비연예인으로 알려졌다. 비공개 예식은 비연예인인 예비신랑을 배려한 결정이다. 지난달 조보아의 소속사 엑스와이지 스튜디오는 \"조보아가 소중한 인연을 만나 오랜 기간 서로를 향한 깊은 신뢰와 애정을 쌓아오다 다가오는 가을 평생을 약속하게 됐다\"는","link":"https://m.entertain.naver.com/now/article/417/0001029882","retrieved":1727507735909},{"title":"유재석·정준하, 불화 탓 촬영 중단됐다 \"주먹다짐까지 갈 뻔\" ('공파새')","contents":"코미디언 유재석과 정준하가 과거 크게 다툰 에피소드가 공개됐다. 27일 '공파새' 채널에는 박명수 편 영상이 공개됐다. 박명수는 어디에서도 공개하지 않았던 '무한도전' 썰을 들려달라고 하자 \"조정 경기할 때 준하와 재석이가 싸웠다\"라고 폭로했다. 그러자 하하는 \"다 싸웠다고 알고 있는데 싸운 게 아니라 혼난 거다\"라고 말했다. 이어 \"당시 김지호 코치가 물에 빠지는 것도 연습해야 한다고 했는데 준하 형이 물을 무서워했다. 물에 빠지면 큰일 난다고 했는데 결국 준하 형이 연습하다가 강에 빠졌다. 예능적으로 재미있으니까 웃음바다가 됐는데 형이 코치에게 '하지 말라고 했잖아요. 내가 물 무서워한다고!'라고 했다. 준하 형 입장에서는 얼마나 무서웠겠나. 그 모습을 본 유재석 형이 '(준하) 형 잠깐 나 좀 봐'라고 했다\"라며 촬영 당시 상황을 설명했다. 박명수는 하하의 주장이 틀렸다며 \"아니다. 서로 삿대질하고 싸웠다. 왜 거짓말을 하나. 주먹다짐까지 갔다\"라고 강조했다. 또다시 기억 충돌","link":"https://m.entertain.naver.com/now/article/076/0004198134","retrieved":1727507735909},{"title":"‘첫 솔로’ 이창섭, ‘33’·‘올드타운’ 더블 타이틀 스토리 티저 공개","contents":"그룹 비투비 멤버 겸 뮤지컬 배우 이창섭이 더블 타이틀곡 뮤직비디오의 서사를 예고했다. 이창섭은 지난 25일과 27일 소속사 판타지오 공식 유튜브 채널을 통해 첫 번째 솔로 정규앨범 ‘1991’의 더블 타이틀곡 ‘33’(삼삼), ‘OLD TOWN’(올드 타운)의 스토리 티저 영상 두 편을 차례로 공개했다. 이번 스토리 티저는 단편 영화를 보는 것 같은 영상미로 더블 타이틀곡의 서사 깊은 뮤직비디오를 암시하고 있다. ‘33’의 단독 작사를 맡은 이창섭은 음원은 물론 완성도 높은 뮤직비디오로 자신만의 음악적 정체성을 보여줄 예정이다. 먼저 스케이트보드를 배우는 어린 소년의 모습과 함께 “아홉 살, 서늘했던 여름의 기억. 젊었던 우리 엄마는 소심한 나를 툭하면 높은 곳에 올려놓곤 하셨다. 인생을 멀리 볼 줄 알면 바로 눈앞의 장애물은 보이지 않을 거라며”라는 내레이션이 흘러나온다. 스케이트보드를 타던 소년은 어느새 고등학생이 되었지만, 하고 싶은 것에 대해 계속해서 고민하고 방황하는 모습","link":"https://m.entertain.naver.com/now/article/396/0000689982","retrieved":1727507735910},{"title":"'5인조 재편' 피프티피프티…\"함성, 잊지 못할 추억\"","contents":"데뷔 첫 싱글 타이틀곡 '큐피드'로 빌보드를 점령했던 그룹이죠, '피프티피프티'가 5인조로 돌아왔습니다. 다섯 멤버들이 연합뉴스TV '인사이드'를 찾았습니다. 신새롬 기자입니다. [기자] 지난 20일, 5인조로 재정비해 컴백을 알린 그룹 피프피피프티. 이미 이전 멤버들과 데뷔했던 키나를 제외한 네 명의 멤버들은 이번 컴백으로 팬들을 처음 만났습니다. &lt;문샤넬 / 피프티피프티 멤버&gt; \"눈이 엄청 반짝반짝한 거예요. 호기심 많은 그 모습이 엄청 눈에 아른거렸던 것 같아요.\" &lt;예원 / 피프티피프티 멤버&gt; \"함성 소리가 너무 잊지 못하는 추억이 되었던 것 같습니다.\" 이전 노래 '큐피드'가 글로벌 히트를 친 직후 멤버 셋이 소속사를 떠나 여전히 분쟁 중이지만, 대중은 소속사를 응원하는 상황. 빠르게 정비된 새 팀은 라이브ㆍ안무 실력도 출중한 데다, 이미 서바이벌 오디션 프로그램에 출연해 팬덤을 가진 멤버들도 있어 기대가 큽니다. &lt;아테나 / 피프티피프티 멤버&gt; \"두 영상들이 1천만 뷰를","link":"https://m.entertain.naver.com/now/article/422/0000684453","retrieved":1727507735911},{"title":"다크비, 파리서 월드투어 ‘다크 스트레인지’ 포문…15개 도시 향한다","contents":"그룹 다크비(DKB)가 프랑스 파리를 뜨겁게 달궜다. 다크비(이찬, 디원, 지케이, 희찬, 룬, 준서, 유쿠, 해리준)는 지난 27일(이하 현지시간) 파리를 시작으로 첫 월드투어 '2024 DKB WORLD TOUR 'DARK STRANGE''(이하 'DARK STRANGE')의 유럽 공연 포문을 열며, '글로벌 다크호스'로의 존재감을 발휘했다. 이날 다크비는 'What The Hell'을 밴드 버전으로 재해석한 무대로 공연 시작부터 열기를 끌어올렸다. 다크비는 이어 'TAEKWONDO', 'Ghost Ridah (Wow Wow)', 'YOUTH', 'LET'S DANCE', 'Go Up'을 통해 특유의 파워풀한 군무를, 'Fondue', 'Star', 'More than 100 reasons', 'I Need Love'를 통해서는 청량한 매력을 발산했다. 이번 투어를 위해 준비한 특별 무대도 이어졌다. 다크비는 첫 싱글 앨범의 타이틀곡 '왜 만나 (Rollercoaster)'의 영","link":"https://m.entertain.naver.com/now/article/396/0000689981","retrieved":1727507735911},{"title":"최동석, '박지윤과 이혼' 후 달라지기로 결심했다…\"아이들 위해\"","contents":"아나운서 출신 방송인 최동석이 이혼 후 두 자녀를 위해 변화하겠다는 뜻을 밝혔다. 최동석은 28일 개인 채널을 통해 \"아이들을 위해 달라지기로 다짐한 것\"이라며 \"첫 번째 요리 배우기\"라고 전했다. 최동석은 \"어제 연습한 제주 딱새우 전복 로제 떡볶이 익힘이 적당해 생존 다인이가 맛있다고 엄지척 해줬다 두그릇 드심\"이라며 자랑했다. 또 \"맵찔 이안 선생님은 안 드시겠다고 해서 급하게 볼로네제 라구파스타 정신 없지만 햄볶는 토요일\"이라며 만족스러운 마음을 엿보였다. 함께 공개된 사진에는 두 자녀와 즐기는 여유로운 주말 일상이 담겨 훈훈함을 자아냈다. 한편 최동석은 지난 2009년 동기 아나운서 박지윤과 결혼했지만 이혼했으며, 두 사람은 슬하에 1남 1녀를 뒀다. 사진=최동석 개인 채널","link":"https://m.entertain.naver.com/now/article/311/0001776448","retrieved":1727507735912},{"title":"이세영의 맑은 에너지는 어디에서 오는걸까 [★FULL인터뷰]","contents":"배우 이세영은 참 맑다. 작은 얼굴에 오밀조밀한 이목구비가 참 예쁘게도 들어있는데, 거기서 풍겨내는 에너지는 힘차고 발랄하다. 큰 눈만큼 호기심 강한 모습에 통통 튀는 매력까지 겸비했다. 그래서일까. 5대5 가르마를 하고 사극을 찍어도 이세영만의 에너지가 느껴지는 캐릭터는 작품에 신선한 힘이 되고, 대중에게도 새로운 즐거움을 전한다. 사극이 아닌 현대극에서도 이세영의 예쁜 미모와 안정적인 연기력은 늘 힘을 준다. 그런 이세영이 이번에는 가을과 어울리는 정통 멜로로 돌아왔다. 이세영은 최근 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 이세영은 지난 27일 공개 된 OTT 쿠팡플레이 새 오리지널 시리즈 '사랑 후에 오는 것들'로 대중을 만나고 있다. '사랑 후에 오는 것들'은 한국의 공지영 작가, 일본의 츠지 히토나리 작가의 동명 한일합작 소설을 원작으로 한 작품. 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 홍(이세영 분)과 후회로 가득한 남자 준고(사카구치 켄타","link":"https://m.entertain.naver.com/now/article/108/0003269067","retrieved":1727507735912},{"title":"'이다은♥' 윤남기, 160만 원 '주차비 폭탄' 맞았다..\"시간 아까워\"[스타이슈]","contents":"'돌싱글즈2' 출연자 윤남기가 주차장에서 160만 원에 달하는 요금 폭탄을 맞았다. 윤남기는 27일 자신의 계정에 \"시간 아까워... 영수증도 있는데 빨리 열어주시지...\"라는 글과 함께 사진을 게재했다. 사진에는 윤남기가 주차요금을 결제하기 위해 기다리고 있는 모습이 있었다. 주차요금 정산기에는 윤남기가 내야 할 주차 금액이 161만 1700원인 것으로 찍혀 있었다. 이 같은 경우는 정산기 오류로 추정된다. 비슷한 예로 가수 아이비가 2022년 서울 용산구 노들섬의 옥외 주차장에서 400만 원 이상의 주차요금 폭탄을 맞았으나, 전산 오류였던 것으로 확인됐다. 당시 아이비는 오류를 해결한 정상의 주차비를 결제한 바 있다. 윤남기가 이후 별다른 문제를 언급하지 않은 것으로 보아, 그 역시 정상 금액을 결제한 것으로 보인다. 한편 윤남기는 MBN '돌싱글즈2' 출연자 이다은과 인연을 맺고 결혼했다. 이다은은 지난달 15일 둘째 아들을 출산했다.","link":"https://m.entertain.naver.com/now/article/108/0003269066","retrieved":1727507735912},{"title":"피프티피프티 ,SBS '인기가요' 보이콧… '그알' 편파 방송 여파","contents":"5인조 걸그룹 피프티피프티 SBS 음악 프로그램 '인기가요'에 출연하지 않기로 결정했다. 28일 가요계 등에 따르면 피프티피프티는 지난 20일 미니 2집 '러브 튠'(Love Tune)을 공개하고 음악 방송 활동을 이어가고 있는 가운데 오는 29일 방송 예정인 SBS '인기가요'에는 불참할 계획이다. '인기가요' 불참은 지난해 방영된 SBS 시사 프로그램 '그것이 알고 싶다' 템퍼링 의혹 보도 편파 방송에 항의하기 위한 것으로 알려졌다. 당시 '그것이 알고 싶다'는 '빌보드와 걸그룹-누가 날개를 꺾었나' 편을 통해 피프티피프티 멤버들이 소속사 어트랙트와 분쟁을 겪고 있는 과정을 다뤘다. 방영 후 일각에서는 방송이 분쟁 주체였던 안성일 더기버스 대표 측에 힘을 실어 줬다며 편파 의혹을 제기했다. '그것이 알고 싶다'는 문제가 된 방송 회차를 삭제했고 방송통신심의위원회에서도 경고 처분을 받았다.","link":"https://m.entertain.naver.com/now/article/417/0001029881","retrieved":1727507735912},{"title":"크래비티 ‘비욘드 유어 메모리즈’, 러비티와 떠나는 추억 여행","contents":"그룹 크래비티(CRAVITY , 세림·앨런·정모·우빈·원진·민희·형준·태영·성민)이 러비티(공식 팬클럽명)과의 특별한 추억 여행을 마련했다. 소속사 스타쉽엔터테인먼트에 따르면 크래비티는 오늘(28일)과 오는 29일 양일간 서울 올림픽공원 올림픽홀에서 2024 크래비티 팬콘 '비욘드 유어 메모리즈'(2024 CRAVITY FAN-CON 'BEYOND YOUR MEMORIES')를 개최한다. 이에 앞서 크래비티는 지난 27일 공식 SNS를 통해 팬콘 '비욘드 유어 메모리즈' 유닛·단체 콘셉트 포토를 공개했다. 개인과 유닛, 단체 포토 속에서 크래비티는 러비티와의 추억을 되새기는 멤버들의 모습이 담겼다. 추억이 가득 담긴 공간을 배경으로 훈훈하고도 따스한 무드로 가족사진 같은 분위기를 연출한 크래비티는 젠틀하고 댄디한 매력을 발산했다. 9인 9색 매력이 돋보이는 콘셉트 포토를 공개하며 러비티의 시선을 사로잡은 크래비티는 유닛과 단체 콘셉트 포토에서도 무결점 시너지를 자랑하며 오늘 열리는","link":"https://m.entertain.naver.com/now/article/396/0000689980","retrieved":1727507735916},{"title":"금새록, 김정현 얼굴 더듬더듬…묘한 핑크빛 분위기 ('다리미 패밀리')","contents":"‘다리미 패밀리’의 김정현과 금새록의 운명적 인연이 시작된다. 28일 저녁 8시 첫 방송을 앞둔 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 청렴 세탁소와 지승그룹 가족의 끈질긴 인연, 캐릭터 간의 케미가 ‘다리미 패밀리’만의 관전 포인트로 꼽히는 가운데, 공개된 스틸에는 서강주(김정현 분)와 이다림(금새록 분)의 대학생 시절 모습이 담겨있다. 점점 시력을 잃어가는 다림은 눈이 안 보이기 전, 하고 싶은 일을 실행에 옮기기로 다짐한다. 횡단보도에서 마주친 강주에게 다림은 파격적인 제안을 하고, 강주는 그녀의 요구를 수락한다. 이후 모텔로 들어온 두 사람 사이 묘한 기류가 감돌아 보는 이들의 손에 땀을 쥐게 한다. 한편 눈이 잘 보이지 않는 다림은 호기심 가득한 눈빛과 함께 강주의 얼굴을 더듬거린다. 입술이 부딪힐 듯 서로에게 다가가는 두 사람의 모습에선 긴장감이 한껏 묻","link":"https://m.entertain.naver.com/now/article/312/0000682049","retrieved":1727507735917},{"title":"이사배, 구독자 240만 유튜버인데…\"돈 때문에 일한 적 없어\" ('전참시')","contents":"뷰티 크리에이터 이사배가 ‘전참시’에서 다채로운 매력을 발산한다. 28일 밤 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 315회에서는 24시간이 부족한 이사배의 바쁜 하루가 낱낱이 공개된다. 이날 이사배는 화장품 회사와 가까운 거리에 있는 유튜브 콘텐츠 제작 스튜디오로 향한다. 그 과정에서 이사배는 먼저 팬을 알아보고 인사를 나누며 사진을 찍어주는 등 남다른 팬서비스로 훈훈함을 자아낸다. 화장품 브랜드 CEO에 이어 뷰티 크리에이터로 변신한 이사배는 유튜브 채널 직원들과 콘텐츠 회의에 돌입한다. 하지만 바쁜 일정을 소화하고 있는 그는 다른 스케줄 조차도 쉽게 정하지 못할 정도의 꽉 찬 캘린더를 공개해 이목을 사로잡는다. 더불어 매니저의 “본인 만의 소신이 있다. 단 한 번도 돈 때문에 일 한 적은 없다”라는 제보처럼 이사배는 본인만의 가치관을 지키며 적극적으로 의사를 결정한다고. 그런가 하면 프로미 넘치는 이사배의 화보 촬영 현장까지 공개된다","link":"https://m.entertain.naver.com/now/article/312/0000682048","retrieved":1727507735922},{"title":"'현빈♥' 손예진, 성난 등근육 엄마 잊어라…아기자기 반전 취향","contents":"배우 손예진이 아기자기한 감성으로 누리꾼들의 관심을 집중시켰다. 손예진은 28일 개인 채널을 통해 \"Have a beautiful Saturday\"라는 글과 함께 한 장의 사진을 업로드했다. 공개된 사진에는 사자, 양, 토끼 등 귀여운 동물 인형들이 예쁘게 진열되어 있는 모습이 담겨 있다. 보기만 해도 미소가 지어지는 동물 인형들로 가득 채워 놓은 손예진의 섬세한 면모가 인상적이다. 손예진은 최근 \"저는 운동도 열심히, 촬영도 열심히, 잘 지내고 있다\"라며 근황 영상을 업로드해 화제를 모았던 바. 당시 손예진은 영상에서 근력 운동 중인 모습으로, 성난 등근육과 어깨 근육을 자랑해 모두를 놀라게 했다. 한편 손예진은 배우 현빈과 지난 2022년 결혼했으며 같은해 아들을 품에 안았다. 사진=손예진 개인 채널","link":"https://m.entertain.naver.com/now/article/311/0001776447","retrieved":1727504476073},{"title":"세븐틴, ‘2년 연속 1000만 장’ 청신호","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)의 미니 12집 선주문량이 300만 장을 넘겼다. 28일 앨범 유통사 YG플러스에 따르면, 세븐틴 미니 12집 ‘SPILL THE FEELS’의 선주문량이 전날 기준 308만 8395장을 기록했다. 이는 예약 판매 약 2주만에 집계된 수치다. 앨범에 수록될 신곡의 제목조차 공개되지 않은 점을 고려하면 이 같은 선주문량은 더욱 이례적이다. 오는 30일 트랙 샘플러를 시작으로 트랙리스트, 하이라이트 메들리, 오피셜 티저 등 다채로운 프로모션 콘텐츠가 공개되는 만큼, 소속사 측은 남은 예약 판매 기간 동안 미니 12집 선주문량은 더욱 늘어날 것으로 예상하고 있다. 세븐틴은 올해 베스트 앨범 ‘17 IS RIGHT HERE’로 트리플 밀리언셀러를 달성하며 써클차트의 상반기 앨범차트 1위로 직행했다. 또한 스페셜 유닛 정한X원우가 선보인 싱글 1집 ‘THIS MAN’의 흥행과 2024","link":"https://m.entertain.naver.com/now/article/396/0000689976","retrieved":1727504476074},{"title":"에이티즈, ‘K팝 최초’ 파리 ‘라 데팡스 아레나’ 선다","contents":"그룹 에이티즈(ATEEZ)가 유럽에서 월드투어의 항해를 이어간다. 에이티즈는 지난 27일 공식 SNS를 통해 2025 월드투어 ''투워즈 더 라이트 : 윌 투 파워' 인 유럽('TOWARDS THE LIGHT : WILL TO POWER' IN EUROPE)'의 투어 일정을 공개했다. 지난 1월 서울에서 닻을 올린 2024 월드투어 '투워즈 더 라이트 : 윌 투 파워'의 연장선인 이번 공연은, 북미 투어 공지 당시 'EUROPE JANUARY – FEBRUARY 2025 STAY TUNED' 문구를 통해 유럽 팬들의 기대감을 높였던 바 있다. 개최 소식과 함께 공개된 포스터에 따르면 에이티즈는 내년 1월부터 2월까지 프랑스를 시작으로 이탈리아, 스위스, 영국, 네덜란드, 스페인, 독일, 덴마크, 벨기에까지 총 9개국에서 12회 공연을 갖는다. 이번 유럽 투어를 통해 이들은 1월 18일(현지시간 기준) 리옹 'LDLC 아레나(LDLC Arena)', 20일 밀라노 '유니폴","link":"https://m.entertain.naver.com/now/article/396/0000689975","retrieved":1727504476076},{"title":"박성광, 이솔이♥ 파격 레깅스 외출룩 단속 \"너무 달라붙는데\"","contents":"코미디언 박성광이 아내 이솔이의 레깅스 패션을 지적했다. 27일 이솔이의 채널 '이솔이'에는 이솔이의 일상 영상이 공개됐다. 박성광과 이솔이는 함께 운동을 하기 위해 외출을 했다. 방성광은 엘리베이터 안에서 이솔이의 모습을 카메라로 담은 후 \"옷이 너무 달라붙는 거 아니에요?\"라고 물었다. 이솔이가 하의로 달라붙는 레깅스를 입고 있었기 때문. 이솔이는 \"운동할 때는 이렇게 입어줘야 재미가 난다\"라고 말했고 박성광은 \"재미가 난다고? 나도 그런 옷 사줘\"라고 말했다. 이솔이는 태연하게 \"집에 있으니까 입을래? 내가 사줄 테니까 입어\"라고 발끈했고 당황한 박성광은 \"같이 다닐 자신 있어?\"라고 반응, 웃음을 자아냈다. 두 사람은 함께 한강에서 러닝을 하며 알콩달콩한 시간을 보냈다. 한편 박성광과 이솔이는 지난 2020년 결혼했으며 SBS 예능 프로그램 '동상이몽 너는 내 운명 시즌2'에 동반 출연해 많은 관심을 받았다.","link":"https://m.entertain.naver.com/now/article/076/0004198130","retrieved":1727504476077},{"title":"뉴진스 해린, 민희진 강연 후 \"무언가를 바꾸실 듯\" 메시지","contents":"그룹 뉴진스의 해린이 민희진 어도어 사내이사에게 보낸 카톡이 공개됐다. 민희진 이사는 28일 자신의 인스타그램 스토리에 해린이 보낸 메시지를 공개했다. 메시지를 보낸 시간은 민 이사가 '2024 현대카드 다빈치모텔' 행사에 참석해 'K-팝의 공식을 깨는 제작자, 민희진의 프리스타일'이라는 주제로 강연을 진행한 직후다. 해린은 \"와 대표님 너무 재밌었어요\"라며 \"되게 몰입하면서 이어폰 끼고 혼자 봤는데 대표님에 대해서도 더 이해하고 제가 평소에 하는 생각들을 더 업그레이드하게도 해주셨어요, 마지막에 노래까지 너무 좋았어요\"라는 말을 남겼다. 이어 \"저는 영상을 보는 순간만큼은 무언가로 가득 찼던 것 같아요\"라며 \"그리고 든 생각은 대표님이 정말로 무언가를 바꾸실 것 같아요, 이미 바꾸신 무언가도 있지만\"이라며 감명받았다는 후기를 더했다. 또 \"암튼 저도 너무 의미 있는 시간이어서 너무 좋았어요\"라며 \"대표님을 만나서 기뻐요\"라며 마무리했다. 민 이사는 이에 감동한 표정의 이모티콘으로","link":"https://m.entertain.naver.com/now/article/421/0007813584","retrieved":1727504476079},{"title":"정해인♥정소민, 비밀연애 딱 걸렸다","contents":"정해인, 정소민이 비밀연애에 돌입한다. tvN 토일드라마 '엄마친구아들' 측은 13회 방송을 앞둔 28일, 최승효(정해인)와 배석류(정소민)의 아슬하고 설레는 비밀연애를 예고하는 스틸컷을 공개했다. 발각 1초 전 상황에 놓인 두 사람이 어떻게 위기를 빠져나갈지 이목이 집중된다. '소꿉남녀' 최승효와 배석류의 '어른연애'가 드디어 시작됐다. 친구에서 연인으로 달라진 관계는 설레고도 낯설었다. 머리와 달리 마음에는 오해와 질투가 뒤엉켰고, 누구보다 편하고 자연스러웠던 사이는 어색해졌다. 이에 최승효는 배석류에게 \"네가 너무 좋아서 널 어떻게 대해야 할지 모르겠어\"라고 떨림을 고백했고, 두 사람은 한껏 달아오른 분위기 속 진한 입맞춤으로 시청자들의 뜨거운 반응을 이끌었다. 그런 가운데 공개된 사진 속, 최승효와 배석류가 비상사태를 맞는다. 최승효네와 함께 부부 동반 여행을 떠났던 나미숙(박지영), 배근식(조한철)이 예기치 못한 타이밍에 들이닥친 것. 아무도 없는 집, 배석류 방에서 단둘이","link":"https://m.entertain.naver.com/now/article/076/0004198129","retrieved":1727504476080},{"title":"[인사이드] 5인조 완전체로 컴백한 '피프티피프티'","contents":"빌보드를 점령했던 그룹 '피프티피프티'가 새로운 얼굴로 돌아왔습니다. 글로벌 플랫폼 유튜브 채널의 인기 급상승 동영상 상위 목록을 독식하며 전 세계가 들썩이고 있는데요. 직접 만나 얘기 들어보죠. 키나, 문샤넬, 예원, 하나, 아테나 씨 어서오세요. &lt;질문 1&gt; 새로운 얼굴로 돌아온 피프티피프티입니다. 각자 소개 좀 부탁드려요. &lt;질문 2&gt; 컴백한 지 이제 갓 일주일이 지났는데요. 키나 씨 외엔 네 분 모두 첫 데뷔인 거잖아요. 어때요? 기대했던 만큼 행복한 시간 보내고 있나요? &lt;질문 3&gt; 컴백한 날 '팬 쇼케이스'도 하셨죠. 데뷔 후 처음으로 팬들을 만난 공식 자리였는데요. 라디오 사연을 읽어주는 형식으로 멤버를 소개하는 코너가 팬들에겐 특별하게 다가왔을 것 같아요. 어떤 반응들이 기억나세요? &lt;질문 4&gt; '콘텐츠 맛집'이란 수식어가 붙더라고요. 왜 그런지 하고 봤더니, 컴백 전에 기대감을 끌어올릴 장치들을 많이 준비하셨어요. 콘셉트 포토, 트랙리스트, 비주얼 클립, 하이라이트","link":"https://m.entertain.naver.com/now/article/422/0000684448","retrieved":1727504476081},{"title":"이민기·한지현·이이경·전배수 '페이스 미' 11월 KBS 편성","contents":"배우 이민기 한지현 이이경 전배수가 공조 추적 메디컬 드라마로 의기 투합 한다. 오는 11월 KBS 2TV 편성으로 첫 방송 예정인 새 수목드라마 '페이스 미'는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 냉정과 열정, 서로 정반대의 기질을 가진 남녀가 우연히 공조하게 되면서 서로에게 스며드는 과정을 그린다. '보이스2'를 연출한 조록환 감독과 '시크릿 마더'를 집필한 황예진 작가가 손잡고 미스터리 스릴러와 멜로, 메디컬 휴머니즘까지 다채로운 매력을 한 번에 담은 드라마를 선보이겠다는 포부다. 이민기 한지현 이이경 전배수의 조합도 흥미롭다. 이번 작품에서 이민기는 흠잡을 데 없는 비주얼과 실력으로 의느님이라 불리는 최고의 성형외과 의사 차정우로 분한다. 성형외과와 응급의학과를 모두 섭렵한 더블보드 전문의인 그는 환자의 외상을 보면 사고 경위는 물론 치료 방법까지 단번에 머릿속에 그려내는 능력을 지","link":"https://m.entertain.naver.com/now/article/437/0000412169","retrieved":1727504476086},{"title":"[SC이슈] 박봄, '♥이민호 셀프 열애설' 반성했나…\"진심 남편\" SNS 삭제","contents":"2NE1 박봄이 '셀프 열애설'을 부른 배우 이민호 관련 게시물을 삭제했다. 박봄은 27일 \"진심 남편\"이라며 자신과 이민호의 사진을 게재했다. 박봄은 처음 다른 설명 없이 사진을 공개해 팬들을 어리둥절하게 했다. 하지만 사진 속 남성이 진짜 이민호인지, 아니면 이민호를 닮은 남성인지에 대해 의견이 분분해지자 박봄은 \"#이민호 #박봄\"이라는 해시태그를 덧붙였다. 이에 박봄이 어떤 의도로 해당 게시물을 작성한 것인지 관심이 쏠렸다. 네티즌들은 단순 팬심에서 비롯된 일인지, 그 이상의 관계인지, 계정을 해킹당한 것인지를 두고 다양한 추측을 내놨다. 결국 박봄 측은 \"박봄이 요즘 드라마 '상속자들'을 보고 있는데 주인공인 이민호에게 푹 빠져 그런 게시물을 올리게 된 것 같다. 특별한 이유 없는 해프닝\"이라며 해당 게시물을 삭제하겠다고 해명했다. 박봄은 27일 \"진심 남편\"이라며 사진 한 장을 게재했다. 공개된 사진은 박봄의 셀카 사진과 배우 이민호의 사진을 나란히 배치한 것이다. 처음 박","link":"https://m.entertain.naver.com/now/article/076/0004198128","retrieved":1727504476088},{"title":"조우진·지창욱 '강남 비-사이드' 11월 6일 디즈니+ 공개","contents":"우리가 사는 세상 아래 그들이 노는 세상이 있다. 디즈니+의 오리지널 시리즈 '강남 비-사이드'가 11월 6일 공개를 확정 짓고, 강렬한 무드와 비주얼로 호기심을 자극하는 프리티징 예고편을 공개했다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 재희를 찾는 형사와 검사, 그리고 의문의 브로커까지 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마다. 내달 2일 개최하는 제29회 부산국제영화제 온 스크린 섹션 초청작으로 공식 공개에 앞서 일부 회차에 대해 첫 선을 보이는 '강남 비-사이드'는 예매 오픈과 동시에 GV 전석 매진을 기록해 글로벌 시청자들의 뜨거운 관심을 입증 시키기도 했다. 배우 조우진 지창욱 하윤경 김형서 등 신선한 캐스팅 라인업과 함께, 누적관객수 338만 명을 동원한 영화 '돈'(2019)의 연출자이자 각본가 박누리 감독이 메가폰을 잡아 기대감을 더한다. 작품의 매력을 미리 맛볼 수 있는 프리티징 예고편은 우리가 살고 있는","link":"https://m.entertain.naver.com/now/article/437/0000412168","retrieved":1727504476089},{"title":"[종합] 민희진 \"무죄인간 하이브 이겨\" 호언장담, 어도어 퇴사 직원 \"성희롱 은폐 무시하냐\" 분노","contents":"민희진 전 어도어 대표가 하이브에 이길 거라고 호언장담하자 어도어를 퇴사한 직원 A씨가 발끈하고 나섰다. 민 전 대표는 27일 오후 서울 용산구 이태원에서 열린 '2024 현대카드 다빈치 모텔'을 통해 'K팝의 공식을 깨는 제작자, 민희진의 프리스타일' 강연을 진행했다. 이날 민 전 대표는 \"죄가 없기 때문에 내가 이길 것이다. 없는 죄를 만들 수가 없다. 나는 회사(어도어)를 나간다고 한 적이 한번도 없다. 나와 결을 같이 하는 우리 (뉴진스) 멤버들도 억울할 거다. 이건 희대의 사건이다. 꼭 다큐를 찍어 모든 과정을 밝힐 것\"이라며 \"소송비가 지금까지 23억원이 나왔다. 생각만큼 내가 부자가 아니다. 소송비 때문에 집을 팔 거다. 욕 한번만 하겠다. X발 이겨야 한다\"며 대표직 복귀를 주장했다. 이에 A씨는 \"조용히 무시하면 없던 일이 되나. 나도 이겨야겠다\"며 공개 저격에 나섰다. A씨는 28일 \"아직도 사과 한마디 없었습니다\"라며 \"민희진은 직장내 성희롱과 괴롭힘 신고를 무마","link":"https://m.entertain.naver.com/now/article/076/0004198124","retrieved":1727504476091},{"title":"'연정훈♥' 한가인, 20억 고급빌라 살아도 이렇게 입고 다녀 \"마음에 드네\"","contents":"배우 한가인이 털털한 면모를 보였다. 28일 한가인은 \"유튜브 촬영 첫날의 기록. 헤어 메이크업 풀세트에 늘어난 티. 구겨 신은 운동화. 이게 더 마음에 든다는ㅎㅎ\"이라며 근황을 전했다. 한가인은 자신의 유튜브 촬영을 대기 중인 모습. 얼굴은 메이크업을 받아 화려하지만 옷은 너무나 편한 의상을 선택, 극과 극 조합을 선보여 웃음을 자아냈다. 한편 한가인은 지난 2005년 배우 연정훈과 결혼했으며 슬하에 1남 1녀를 두고 있다. 최근 자신의 채널 '자유부인 한가인'을 개설해 화제를 모으기도. 첫 영상에서 한가인은 20억 고급빌라 자택을 공개, 가사도우미 없이 살림한다고 밝혔다. 한가인은 \"'한가인이 지저분하게 산다'고 할까 봐 청소 이모를 부르지 못한다. 청소 이모가 올 때가 되면 내가 청소를 하게 되는 상황이 벌어진다\"라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/076/0004198123","retrieved":1727504476092},{"title":"문희준 \"장수원 결혼 사실 몰랐다\"","contents":"문희준이 장수원을 위해 '동상이몽'에 출격한다. 30일 방송되는 SBS '동상이몽2-너는 내 운명'(이하 '동상이몽2')에는 스페셜 MC로 가수 문희준이 출연한다. '동상이몽2'에 첫 출연한 문희준은 최근 진행된 녹화에서 “사실 '장수원을 위해 출연달라'는 섭외를 받아서 난 '미우새'인 줄 알았다. 장수원의 결혼 사실을 몰랐다\"고 고백해 모두를 놀라게 했다. 이에 이지혜는 “H.O.T와 젝키, 당대 최고의 라이벌 아니었냐”며 과거를 소환했고, 김숙은 “그 때 서로 인사도 안 하고 그랬을 것”이라고 덧붙여 웃음을 자아냈다. 장수원은 “은지원 덕분에 문희준과 술 자리를 하며 잘 알게 됐다”며 “술 좋아하지 않냐”고 물었지만, 문희준은 “예전엔 그랬는데 아이가 태어난 뒤로 먹을 생각 자체를 안 하게 됐다”고 밝혔다. 이에 지난 방송에서 아내의 출산 직전까지 주 5일 음주를 감행했던 장수원은 동공지진을 일으켰다는 후문이다.","link":"https://m.entertain.naver.com/now/article/437/0000412167","retrieved":1727504476093}]}