{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"KGMA 조직위, “한동철 등 제작진, MAMA급 연출 적극 추진중”","contents":"'코리아 그랜드 뮤직 어워즈'(KGMA)가 한동철 대표를 비롯한 제작진들의 노력과 함께, 역대급 수준의 무대연출을 예고하고 있다. 24일 행사 조직위원회 측에 따르면 제 1회 KGMA는 K팝과 트로트, 밴드, 솔로 등 장르를 아우르는 음악축제라는 콘셉트를 바탕으로 획기적인 무대연출을 준비하고 있다. 특히 MAMA·프로듀스101·쇼미더머니 등 K팝 시그니처 프로그램들을 제작한 바 있는 한동철 펑키스튜디오 대표 주도의 기획을 통해 보다 트렌디한 감각의 무대 퍼레이드가 펼쳐질 것으로 예고된다. 이는 뉴진스 하니, 에스파 윈터, 배우 남지현 등 MC선정에 이은 또 하나의 화젯거리를 예고하는 바로서 관심을 끈다. 한편 '2024 KGMA'는 오는 11월 16~17일 인천 중구 인스파이어 아레나에서 개최된다.","link":"https://m.entertain.naver.com/now/article/030/0003242234","retrieved":1727169519974},{"title":"싱어송라이터 유해준, 신곡 ‘언제나 당신 곁에서’ 발매","contents":"독보적인 감성으로 시대를 노래하는 싱어송라이터 유해준이 올가을을 따뜻하게 적실 발라드로 돌아온다. 유해준은 24일 각종 온라인 음원사이트를 통해 타이틀곡 ‘언제나 당신 곁에서’, 수록곡 ‘아저씨’ 총 두 곡이 수록된 새 싱글 앨범을 공개했다. 지난해 6월 ‘자꾸 생각이 나’ 발매 이후 약 15개월 만에 발표하는 타이틀곡 ‘언제나 당신 곁에서’는 가슴을 울리는 감동적인 가사와 멜로디가 돋보이는 발라드로 긴 세월 함께해 준 반려자 혹은 모든 인연들에게 전하는 감사와 사랑의 노랫말이 매우 감동적인 곡이다. 또 유해준은 본인이 작곡한 곡 ‘언제나 당신 곁에서’에 대하여 노래를 듣는 모든 이들이 한세상 늘 행복하기를 바라는 마음으로 만든 곡이라고 전했다. 이와 함께 공개하는 수록곡 ‘아저씨’는 고단한 삶의 무게를 감내하며 살아온, 그러나 꿈을 잃지 않는 어느 ‘아저씨’에 대한 이야기를 담은 곡으로 ‘내’ 이야기이자 어쩌면 당신의 이야기일지도 모르는 노래로 밝은 오늘과 앞으로 펼쳐질 미래에 대","link":"https://m.entertain.naver.com/now/article/144/0000990385","retrieved":1727169519976},{"title":"이예준, 10월 10주년 기념 콘서트 '디어 예스' 개최","contents":"보컬리스트 이예준이 10주년 기념 단독 콘서트를 연다. 이예준은 오는 10월 26일과 27일 서울 대현동 이화여자대학교 삼성홀에서 10주년 기념 단독 콘서트 '디어 예스'(Dear Ye's)를 개최한다. '디어 예스'는 이예준이 지난해 7월 벌인 '세이 예스' 이후 1년여 만에 선보이는 콘서트다. 데뷔 10주년을 기념하는 공연인 만큼 많은 다양한 레퍼토리가 펼쳐질 것으로 알려졌다. 앞서 이예준은 자신의 SNS에 직접 콘서트 개최 소식을 알리며 \"제 스스로에게도 의미가 큰 10주년이라는 시간과 무게를 어떻게 여러분께 잘 전달드릴 수 있을까 고민이 정말 많았어요. 제 음악을, 저라는 사람을 아껴주시는 여러분들이 아니었다면 지금의 가수 이예준은 없었을 테니까요. 그래서 이번 콘서트 이름은 저를 아끼고 사랑해주셨던 모든 분들께 드리는 저의 편지, '디어 예스'로 정했답니다. 제 가수로서의 10번째 생일파티에 와주실거죠?\"라는 설레는 마음을 전했다. Mnet '보이스 코리아 2' 우승자로 2","link":"https://m.entertain.naver.com/now/article/477/0000513532","retrieved":1727169519976},{"title":"\"서울이 다 내 건데\"..보이넥스트도어의 자신감 [화보]","contents":"보이 그룹 보이넥스트도어(BOYNEXTDOOR)가 개성 넘치는 화보를 통해 유쾌한 팀 색깔을 뽐냈다. 보이넥스트도어(성호, 리우, 명재현, 태산, 이한, 운학)는 24일 패션 매거진 엘르 10월호 화보를 공개했다. 여섯 멤버는 웨스턴 스타일을 가미한 의상에 맞춰 개성 있는 포즈를 취하며 팀 특유의 위트를 드러냈다. 화보 촬영과 함께 병행한 인터뷰에서는 지난 9일 발매된 미니 3집 '19.99'에 대한 심도 있는 이야기가 오갔다. 스무 살이 되기 직전의 나이를 가리키는 '19.99'처럼 어른과 소년을 가르는 결정적인 포인트에 대해 성호는 \"(스무 살이 되는 순간) 책임감과 무게, 설렘의 감정이 크게 일었다\"라며 자신의 경험을 전했다. 타이틀곡 'Nice Guy'처럼 어떤 사람이 멋진 사람인지 묻는 질문에 이한은 \"매너 있는 사람\"이라고 답했고, 리우는 \"자신을 잘 아는 사람. 내가 어떻게 할 때 멋진지 알고 자신이 가진 강점을 극대화할 줄 아는 사람을 멋있다고 생각한다\"라고 말했다.","link":"https://m.entertain.naver.com/now/article/108/0003267979","retrieved":1727169519976},{"title":"젠지 대표 최예나, 안무도 뮤비도 착장도 '네모네모'","contents":"가수 최예나(YENA)가 사랑을 도형으로 시각화하는 재기발랄한 콘셉트를 선보였다. 최예나는 지난 23일 공식 SNS를 통해 세 번째 싱글 앨범 '네모네모'와 동명의 타이틀곡 '네모네모'의 뮤직비디오 티저 영상을 공개했다. 영상 속 최예나는 깜찍한 핫핑크 의상을 입고 신곡의 퍼포먼스 일부를 선보이고 있다. 빠르게 진행되는 음원과 함께 손가락으로 네모를 그린 재기 발랄한 포인트 안무와 \"네모네모 네모네모 Sign\" 등 곡명이 직관적으로 드러나는 가사가 인상적이다. '네모네모'는 지난 1월 발매한 세 번째 미니 앨범 'GOOD MORNING(굿모닝)' 이후 8개월 만에 선보이는 신보다. 타이틀곡 '네모네모'는 밀레니엄 사운드에 MZ 감성을 더한 일렉트로닉 댄스곡으로, 사랑을 도형으로 시각화한 표현이 돋보인다. 전작 'Good Morning(굿모닝)'을 통해 희망을 노래하는 '모닝 엔젤'로 활약한 최예나는 키치한 매력이 두드러지는 신곡 '네모네모'로 '젠지 대표' 존재감 굳히기에 들어갈 예","link":"https://m.entertain.naver.com/now/article/445/0000238056","retrieved":1727169519977},{"title":"'데뷔 17년차' 샤이니는 다르네…완전체 활동의 교과서됐다[TEN피플]","contents":"'따로 또 같이'의 정석이다. 활발하게 개인 활동을 하다가도 약속한 듯 모여서 완전체로 대중 앞에 선다. 올해로 데뷔 17년 차를 맞은 그룹 샤이니 이야기다. 샤이니 멤버들은 솔로 컴백 릴레이 중이다. 키는 지난 23일 새 미니앨범 'Pleasure Shop'(플레저 숍)을 발매하며 솔로 가수로 돌아왔다. 키는 컴백일 선정부터 타이틀곡 작사까지 솔로 앨범 제작 과정에 다양하게 참여했다. 밝은 분위기의 전작 'Good &amp; Great'(굿 앤 그레이트)와는 또 다른 분위기의 곡을 선보이고자 고뇌했다. 지난 15일에는 첫 솔로 아시아 투어의 막을 내렸다. 키는 tvN '놀라운 토요일', MBC '나 혼자 산다' 등 예능에서도 활약하고 있다. 그는 예능을 통해 다진 인지도를 토대로 자신의 곡을 더 널리 알리고 있다. 키에 앞서 온유가 이달 초 미니 3집 'FLOW'(플로우)를 선보였다. 'FLOW'는 온유가 지난해 3월 발매한 정규 1집 'Circle'(써클) 이후 약 1년 6개월 만에 내","link":"https://m.entertain.naver.com/now/article/312/0000681363","retrieved":1727169519979},{"title":"‘민희진 복귀’ 요구한 뉴진스, ‘25일 최후통첩’에도 꿈쩍 없는 하이브…정면 충돌 불가피 [종합]","contents":"그룹 뉴진스. 사진 | 공식채널 뉴진스가 민희진 전 어도어 대표 복귀를 요구하며 하이브 측에 ‘25일 최후통첩’을 통보했으나, 하이브 측이 이에 응할 생각이 없는 것으로 전해졌다. 사태에 대한 원만한 해결 없이 양측이 정면 충돌할 모양새다. ◇ 이재상 하이브 신임대표 “원칙대로 대응” 입장 24일 스포츠서울 취재를 종합하면 하이브는 원칙 대응 입장을 고수했다. 뉴진스 멤버들이 지난 11일 유튜브 라이브 방송을 통해 “25일까지 어도어를 정상화 해달라”고 요청했다. 정상화의 가장 큰 요지는 민 전 대표 복귀와 하이브의 부당한 처우 개선 등이다. 약 30분간 이어진 방송에서 뉴진스 다섯 멤버들은 하이브와 민희진 전 대표와 갈등 전, 후 하이브 내에서 겪었던 불합리한 상황들에 대해 토로했다. 멤버 하니는 “저희가 원하는 건 민희진 전 대표가 대표로 있는 경영과 프로듀싱이 통합된 원래의 어도어다”라며 “25일까지 어도어를 원래대로 복귀시키는 현명한 결정을 해주시길 바란다”라고 밝혔다. 이재","link":"https://m.entertain.naver.com/now/article/468/0001095261","retrieved":1727169519980},{"title":"\"민희진 돌려놔\" 뉴진스 요구 시한 D-1, 하이브 뭐라고 답변할까 '가능성 셋' [TEN피플]","contents":"하이브의 답변은 무엇일까. \"민희진 체제의 어도어로 돌려달라\"며 25일을 기한으로 잡은 그룹 뉴진스에게 하이브가 어떤 답변을 건넬지 주목된다. 가요계에 따르면 하이브는 오는 25일 뉴진스가 지난 11일 긴급 라이브 방송을 통해 요구한 이른바 '최후통첩'에 답변할 예정이다. 이날 뉴진스가 하이브에 대해 요구한 것은 민희진의 대표 복귀를 비롯해 민희진이 경영과 프로듀싱을 겸임하는 체제로 독립적인 활동에 대한 보장이다. 여러 가요 관계자의 의견을 종합할 때 하이브는 뉴진스의 요구를 일부 수용하되 민희진의 대표직 복귀 요구는 반려할 가능성이 가장 높다. 하이브와 어도어로서는 뉴진스가 데뷔 이래 계속 함께 작업해 온 민희진의 프로듀싱을 원한다는 요구를 거부할 명분이 없고, 이는 앞서 어도어 역시 대표직에서 물러난 민희진에게 부여한 권한이기도 하다. 당시 민희진이 계약 조항이 불합리하다며 프로듀싱 계약에 서명을 거부했기 때문에 이번에는 계약 기간과 조건 등에서 한 발 물러나 협상을 시도할 것으","link":"https://m.entertain.naver.com/now/article/312/0000681360","retrieved":1727169519982},{"title":"“진심을 담아”’...NCT 위시, 소년들이 노래하는 기적 같은 ‘Steady’ [MK★컴백]","contents":"“데뷔부터 지금까지 기적 같은 모든 순간을 이어가겠다는 우리의 진심을 담았습니다!” 풋풋하면서도 솔직하고 사랑스러움으로 중무장한 엔시티 위시가 젠지 감성에 ‘청량’을 더했다. ‘2024년 최고의 신인’을 향한 엔시티 위시의 매력 발산은 여전히 현재진행형이다. 24일 오후 서울 용산구 블루스퀘어에서 NCT WISH(엔시티 위시)의 첫 미니앨범 ‘Steady’ 발매 기념 미디어 쇼케이스가 진행됐다. 엔시티 위시가 ‘진심’을 담은 첫 번째 미니앨범으로 돌아왔다. “데뷔부터 지금까지 기적 같은 모든 순간을 이어가겠다는 우리의 진심을 담았다”는 이들의 각오처럼 엔시티 위시는 데뷔 초부터 이어왔던 ‘청량&amp;네오’에 한층 더 에너지 넘치고 업그레이드된 매력으로 팬들의 마음을 사로잡을 모든 준비를 끝냈다. 이번 앨범에는 동명의 타이틀곡 ‘Steady’를 포함해 ‘Dunk Shot’, ‘3분까진 필요 없어 (3 Minutes)’, ‘On &amp; On (점점 더 더)’, ‘Supercute’, ‘Skate","link":"https://m.entertain.naver.com/now/article/410/0001025163","retrieved":1727169519983},{"title":"이홍기 \"입만 벙긋 말고\"…보이그룹 오디션 '스쿨', 도파민 폭발 예고","contents":"한국과 대만이 합작한 보이그룹 서바이벌 프로그램 '스쿨(SCOOL)'이 첫 방송 예고편을 공개하며 새로운 글로벌 보이그룹 탄생 신호탄을 쏘아 올렸다. SBS M, SBS FiL '스쿨'은 지난 21일 공식 유튜브 채널을 통해 1회 예고 영상을 공개했다. 첫 방송에서는 참가자들의 입학식 무대가 진행될 예정이다. 예고편에서는 꿈을 위해 첫발을 내딛는 글로벌 소년들이 첫 방송부터 화려한 비주얼은 물론 그동안 갈고 닦아 온 실력을 과시한다. 그러나 멘토 이홍기, 최영준은 \"입만 벙긋하지 마\", \"노래도 너무 최악\" 등의 심사평을 날리며 높은 심사 기준을 예고했다. 이와 함께 '스쿨' 측은 시그널 송인 '드림 오브 유(Dream of You)' 뮤직비디오도 공개했다. '드림 오브 유'는 주체할 수 없는 사랑에 빠져 수줍게 고백하는 당돌한 소년의 마음을 표현한 곡이다. 뮤직비디오 속 참가자들은 청춘과 순수한 매력으로 설렘 지수를 높이는가 하면, 뮤직비디오 말미에는 다크하고 카리스마를 뿜어내는","link":"https://m.entertain.naver.com/now/article/015/0005036466","retrieved":1727169519989},{"title":"[팝's신곡]\"이대로 변하지마\"‥NCT WISH, 젠지들의 풋풋한 첫사랑 'Steady'","contents":"'젠지 아이콘' NCT WISH(엔시티 위시)가 청량한 모습으로 초고속 컴백했다. 오늘(24일) 오후 6시 엔시티 위시의 첫 미니앨범 'Steady'가 발매됐다. 올해 2월 데뷔한 엔시티 위시가 지난 7월 싱글 2집 'Songbird' 발매에 이어 약 두 달 만에 돌아왔다. 'Steady'는 데뷔부터 지금까지의 기적 같은 순간들을 영원히 이어가겠다는 엔시티 위시의 진심이 담긴 앨범. 앨범명과 동일한 타이틀곡 'Steady'는 하우스와 UK 개라지, 저지 클럽이 믹스된 비트와 세련된 멜로디가 조화롭게 어우러진 댄스 곡이다. '젠지의 아이콘' 수식어에 걸맞은 엔시티 위시만의 키치한 매력을 느껴볼 수 있다. 히트곡 메이커 켄지가 참여한 이번 노래에는 '우리'의 기적 같은 만남을 변치 말고 영원히 이어가자는 순수한 마음이 '젠지 감성'에 맞게 통통 튀고 솔직하게 표현되어 있다. 소원을 말했어 (I Wish) / 넌 거기 있었고 (Right there) / 그날의 너와 날 기적이라 부르자 넌","link":"https://m.entertain.naver.com/now/article/112/0003722015","retrieved":1727169519989},{"title":"[팝's신곡]\"안 해본거 다해보는 중\"‥슈주 D&E가 맞은 새 전환점 'Go High'","contents":"슈퍼주니어 D&amp;E가 새로운 전환점을 맞았다. 오늘(24일) 슈퍼주니어 D&amp;E의 여섯 번째 미니 앨범 ‘인에비터블(INEVITABLE)’이 베일을 벗었다. 'INEVITABLE'은 슈퍼주니어-D&amp;E가 그간 쌓아온 커리어 속에서 새로운 전환점을 맞이하는 앨범이다. 이번 앨범은 동해와 은혁이 진정으로 표현하고 싶었던 능동적인 사운드와 트랙들로 가득하며, 이전보다 더 과감하고 자유로운 음악적 도전을 담고 있다. 타이틀 곡 'Go High'는 강렬한 드럼과 베이스로 어우러진 힙합 베이스 곡으로, ‘안 해본 거 해보라서 다해보는 중’ 과 같이 D&amp;E의 새로운 시도를 캐치한 가사로 담아 냈다. 특히 후렴 파트 중 ‘거기 거기’는 아티스트 보컬을 직접 녹음하여 계속해서 귀에 맴도는 중독적인 사운드를 완성했다. \"안 해본 거 해보라서 다해보는 중/아이폰으로 고화질 널 땡겨보는 중/봉은사 앞 Bike 타고 nike 신는 중 nike 신는 중/안 해본 거 해보라서 다해보는 중/아이폰으로 고화질 널 땡겨","link":"https://m.entertain.naver.com/now/article/112/0003722014","retrieved":1727169519989},{"title":"[POP이슈]\"민희진 복귀시켜\"··'최후통첩' 뉴진스vs'원칙대응' 하이브, 운명의 날 D-1","contents":"뉴진스가 예고한 최후통첩의 날이 하루 앞으로 다가왔다. 이에 하이브가 과연 입장을 낼지, 뉴진스의 선택은 어떨지 관심이 쏠리고 있다. 그룹 뉴진스가 소속사 어도어와 하이브를 상대로 최후통첩을 보낸 지 어느덧 약 2주가 지났다. 지난 11일, 뉴진스 멤버 전원이 유튜브 채널 'nwjins'를 개설한 후 \"뉴진스가 하고 싶은 말\"이라는 제목의 라이브 방송을 진행했다. 지난 4월 하이브 측이 민희진의 어도어 경영권 탈취 의혹을 제기하며 시작된 양측의 분쟁은 현재까지도 진행 중이다. 뉴진스 멤버들은 해당 라이브 방송을 통해 그간의 침묵을 깨고 '하이브-민희진' 갈등에 대해 처음 입장을 밝혔다. 뉴진스 멤버들은 \"저희가 원하는 건 경영과 프로듀싱이 통합된 원래의 어도어\"라며 민희진의 대표직 복귀를 요구했다. 그러면서 \"저희 의견이 잘 전달되었다면 방 회장님, 하이브는 25일까지 어도어를 원래대로 복귀시키는 현명한 결정을 해주시길 바란다\"는 최후통첩을 보냈다. 앞서 지난달 어도어는 민희진의 대","link":"https://m.entertain.naver.com/now/article/112/0003722013","retrieved":1727169519990},{"title":"임영웅2호숲-엑소숲 생겼다…멜론, '숲;트리밍' 프로젝트","contents":"멜론의 친환경 프로젝트 '숲;트리밍'이 임영웅과 그룹 엑소 팬들의 선한 영향력과 만나 한강변 숲을 더욱 푸르게 가꾸고 있다. 카카오엔터테인먼트의 뮤직플랫폼 멜론은 응원하는 아티스트의 이름으로 숲을 조성하는 친환경 프로젝트 '숲;트리밍'의 여덟번째 숲 '임영웅2호숲'과 아홉번째 숲 'ㅔ엑소숲'을 이달 서울 난지한강공원에 조성하여 시민들에게 공개한다고 24일 밝혔다. '숲;트리밍'은 2022년 6월부터 멜론 유료회원이라면 누구나 아티스트의 이름을 딴 숲을 만들 수 있는 기회를 제공하는 프로젝트이다. 멜론 정기결제권을 이용하는 동안 '숲;트리밍' 페이지에서 좋아하는 아티스트 이름을 선택만 해두면, 매월 결제금액의 최대 2%가 자동으로 적립된다. 이후 해당 아티스트 앞으로 총 2000만 원이 적립되면 모든 금액이 서울환경연합으로 기부되어 서울시 내에 아티스트 이름을 딴 숲을 조성한다. 솔로가수 최초 멜론 누적 스트리밍 100억 회를 돌파하는 등 전 국민적 인기를 누리는 가수 임영웅은 지난해","link":"https://m.entertain.naver.com/now/article/477/0000513523","retrieved":1727169519992},{"title":"[Y초점] '마의 7년' 아닌 전성기가 왔다…프로미스나인의 성장史","contents":"그룹 프로미스나인은 아이돌 오디션 프로그램이 전성기이던 시절 아픈 손가락 같은 팀이었다. 화려한 시작에 비해 크게 주목받지 못했고, 프로그램 순위 조작 논란, 멤버 탈퇴 등 우여곡절이 계속됐다. 대중에게 강렬하게 각인될 만한 히트곡도 없었다. 시간은 6년이 넘게 지나갔다. 전속계약 갱신 여부, 팀의 지속 여부 등을 고민하고 결정하는 소위 '마의 7년'이 다가오던 시점이었다. 이 시점에 프로미스나인은 드디어 히트곡을 탄생시켰다. 드라마 같은 성장 서사다. 프로미스나인의 신곡 '슈퍼소닉(Supersonic)'은 23일 오전 8시 기준 국내 주요 음원 사이트 멜론 '톱 100'에서 10위에 올랐다. 프로미스나인이 이 차트 톱 10에 진입한 것은 지난 2018년 1월 데뷔 이래 처음이다. 지난달 12일 공개된 이 곡은 이 차트에 99위로 진입한 이후 꾸준히 순위를 끌어올렸다. 음악 방송 4관왕을 차지하며 공식 활동을 마쳤지만, 상승세는 지속되고 있다. '슈퍼소닉'은 숏폼 플랫폼에서 성공을","link":"https://m.entertain.naver.com/now/article/052/0002091273","retrieved":1727169519993},{"title":"미술 음영공부는 'BTS 진' 사진으로..아그리파보다 잘생겼네!","contents":"그룹 방탄소년단 진이 감성 가득한 사진을 공개했다. 진은 24일 자신의 계정에 멘트 없이 사진을 두 장 게재했다. 사진 속 진은 창문 앞에 앉아 햇살을 만끽하고 있었다. 그는 편안한 트레이닝복 차림임에도 선명한 잘생김을 자랑했다. 한편 진은 지난 6월 육군 제대했다. 진은 구찌의 글로벌 앰버서더로, 지난 20일 이탈리아 밀라노에서 열린 '구찌 2025 봄 여름 여성 패션쇼'에 참석했다.","link":"https://m.entertain.naver.com/now/article/108/0003267976","retrieved":1727169519995},{"title":"세븐틴이 전하는 힐링 메시지, 미니 12집 마지막 오피셜 포토 공개","contents":"컴백을 예고한 세븐틴(Seventeen)이 콘셉트 포토를 추가로 공개하며 청춘 감성을 배가했다. 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)은 24일 0시 공식 SNS를 통해 미니 12집 'SPILL THE FEELS'의 마지막 오피셜 포토 'FEEL YOU' 버전 56장을 공개했다. 사진 속 세븐틴은 바닷가를 배경으로 평화로운 시간을 보내고 있다. '너를 느끼다'라는 버전명처럼 13명의 멤버가 함께 공놀이와 캠프파이어를 즐기며 서로를 치유해 주는 듯한 따뜻한 분위기가 돋보인다. 세븐틴은 그간 오피셜 포토를 비롯해 앨범 타이틀 티저, 트레일러 영상 등을 통해 새 앨범을 예고했다. 'I FELT HELPLESS'의 문자 배열을 조합한 'SPILL THE FEELS' 앨범명에 세 가지 버전의 오피셜 포토 모두 다른 감성을 보여주고 있어 신보에 대한 기대가 커지고 있다. 한편, 세븐틴은 오는 10월 14일 오후 6시 'SPILL","link":"https://m.entertain.naver.com/now/article/445/0000238054","retrieved":1727169519997},{"title":"유영 웹툰 작가 사망, 향년 41세..\"자던 중 심정지\"","contents":"웹툰 작가 유영(본명 이유영)이 세상을 떠났다. 향년 41세. 24일 카카오엔터테인먼트는 \"2019년부터 5년 동안 카카오웹툰과 카카오페이지에서 '열무와 알타리'를 연재하신 유영 작가님이 2024년 9월 23일 별세했다\"라고 밝혔다. 이어 \"'열무와 알타리'를 사랑해주신 독자분들에게 슬픈 소식을 전하게 되어 마음이 아프다. 자세한 내용은 작가님 SNS에서 확인 부탁드리며 삼가 고인의 명복을 빈다\"라며 고인을 애도했다. 유영 작가 SNS에도 부고 소식과 함께 \"'열무와 알타리' 연재 작가 이유영 작가님이 주무시는 중에 심정지로 하늘 나라에 가셨다. 그동안 '열무와 알타리'를 진심으로 사랑해주신 독자님께 감사 인사를 전한다. 현재 대전 건양대학교병원 장례식장에 안치됐다. 현재 주인공인 '열무와 알타리' 율이와 권이는 아빠와 함께 엄마를 지키고 있다\"라고 말했다. '열무와 알타리'는 2019년부터 다음웹툰(현 카카오웹툰)에서 연재된 작품으로 장애아와 비장애아 쌍둥이를 키우는 육아기를 다뤄","link":"https://m.entertain.naver.com/now/article/108/0003267973","retrieved":1727169519998},{"title":"'프듀 101' 한동철 국장, 어워즈 만든다","contents":"‘MAMA’와 ‘프로듀스101’을 만든 한동철 펑키스튜디오 대표가 어워즈, KGMA를 탄생시킨다. Mnet 대표 시상식으로 자리매김한 ‘MAMA’와 서바이벌 프로그램 ‘프로듀스101’, ‘Show Me The Money’(쇼미더머니), ‘언프리티 랩스타’ 등을 연출했던 한동철 펑키스튜디오 대표가 올해 하반기 K팝을 대표하는 ‘코리아 그랜드 뮤직 어워즈’(KGMA) 제작에 박차를 가한다. 한동철 펑키스튜디오 대표는 ‘마마 어워즈(MAMA AWARDS)’를 최초로 연출한 이력이 있다.. 이번에도 한국 대중음악의 유의미한 성과와 발자취를 조명하는 ‘코리아 그랜드 뮤직 어워즈’(KGMA)로 대중을 찾는다는 계획. 한동철 대표는 K팝과 트로트, 밴드, 솔로 등 여러 장르의 아티스트들과 국내외 팬들이 하나가 되는 장을 마련할 예정이다. 뉴진스 멤버 하니와 에스파 멤버 윈터, 배우 남지현이 코리아 그랜드 뮤직 어워즈’(KGMA)의 MC를 맡으며 화제를 모은 바다. ‘2024 KGMA’는 국내 최","link":"https://m.entertain.naver.com/now/article/109/0005161725","retrieved":1727169520001},{"title":"NCT 도영, 첫사랑 프로젝트 첫 주자 발탁‥정준일 곡 부른다","contents":"NCT 도영이 정준일의 '첫사랑'을 재해석한다. 도영이 가창에 참여한 첫사랑 프로젝트 첫 번째 음원 '첫사랑'이 오는 10월 1일 발매를 확정했다. '첫사랑'은 지난 2021년 발매된 정준일의 원곡 '첫사랑(feat.SOLE(쏠))'을 도영의 따뜻한 보컬로 재해석한 감성 발라드 곡이다. 도영은 맑은 음색과 뛰어난 감정 표현으로 첫사랑의 설렘을 쓸쓸하게 그려내며 가을에 딱 들어맞는 감성을 선사할 전망이다. 도영이 평소 애정하는 곡으로, 팬들에게 추천을 아끼지 않았던 만큼 이번 '첫사랑'의 리메이크 소식에 더욱 큰 기대감이 모이고 있다. 도영이 첫 주자로 참여한 첫사랑 프로젝트는 마음속 깊은 곳 어딘가 품고 있는, 서툴렀지만 진심이었던 첫사랑의 기억을 상기시키는 프로젝트다. 감미로운 보컬 스타일을 지닌 도영이 '첫사랑'을 통해 전할 감동과 추억에 뜨거운 관심이 모아진다. 10월 1일 오후 6시 발매.","link":"https://m.entertain.naver.com/now/article/609/0000900772","retrieved":1727169520002},{"title":"에이티즈 산, 밀라노 패션위크 장악","contents":"그룹 에이티즈 산이 밀라노 패션위크를 장악했다. 에이티즈 산은 지난 21일(한국시간) 이탈리아 밀라노에서 열린 이탈리안 럭셔리 하우스 브랜드 돌체앤가바나의 ‘2025 봄∙여름 컬렉션 이탈리안 뷰티’ 행사에 참석했다. 이날 산은 화이트 수트 셋업 의상을 착용한 산은 특유의 시크한 매력으로 멋스럽게 소화했다. 또한 코트 깃에 실버 브로치로 포인트를 주며 패셔니스타다운 면모를 선보이며 자리를 빛냈다. 세계 각지 취재진의 스포트라이트와 관중의 이목을 사로잡은 산은 현지에서 뜨거운 반응을 이끌어낸 가운데, 이번 행사의 프런트 로를 장식한 세계적인 스타 마돈나가 주최한 프라이빗 디너에도 초청을 받았다. 특히 마돈나가 직접 에이티즈 공식 SNS 계정까지 팔로우한 소식이 전해져 화제를 모았다. 이와 더불어 산은 최근 공개된 ‘텐매거진’의 커버를 장식했다. 영국 런던에 기반을 둔 이 매거진에 아시아인 최초로 표지 모델로 선정되며 다시 한번 에이티즈의 글로벌 위상을 실감케 했다. 한편 산이","link":"https://m.entertain.naver.com/now/article/241/0003381707","retrieved":1727169520003},{"title":"82메이저, 미니 2집 ‘X-82’ 예약 판매","contents":"그룹 82메이저가 오늘부터 새 앨범 예약 판매를 진행한다. 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)는 24일 오후 3시 각종 음반 판매 사이트를 통해 미니 2집 ‘X-82(엑스-82)’ 예약 판매를 시작했다. 앨범은 84페이지 분량의 포토북을 비롯해 에이전트 카드, 에이전트 스티커, 로고 스티커, 아이덴티피케이션&amp;클립, 필름, 폴디드 포스터, 포토 카드, 유닛 포토 카드 등 소장 욕구를 자극하는 다채로운 아이템으로 구성된다. 이번 신보는 82메이저가 지난 4월 발매한 첫 번째 미니앨범 ‘BEAT by 82(비트 바이 에이티투)’ 이후 5개월 만에 발표하는 앨범이다. 82메이저는 아직 공개되지 않은 ‘X-file(엑스파일)’같은 새로운 음악과 모습을 마음껏 선보일 계획이다. 82메이저는 최근 ‘BEAT by 82’ 타이틀곡 ‘촉(Choke)’으로 영국 유명 음악 잡지 ‘뮤직 위크’가 공식 발표하는 커머셜 팝 차트 부문에서 12위를 기록하는 등 이례적인 성","link":"https://m.entertain.naver.com/now/article/144/0000990371","retrieved":1727169520005},{"title":"‘최후통첩 D-1’ 김주영 대표 만났다··· 뉴진스의 운명은?[스경X이슈]","contents":"뉴진스가 ‘민희진 전 대표 복귀’ 요청과 관련해 김주영 어도어 대표와 면담을 진행했다. 24일 일간스포츠 보도에 따르면 뉴진스 멤버들은 지난 23일 부모를 대동해 어도어 김주영 대표이사와 만난 것으로 알려졌다. 이는 멤버들이 유튜브 라이브 방송을 통해 민 전 대표의 복귀를 요청한 지 12일 만이자, 멤버들이 원상복구 실행을 제시한 날짜까지 이틀 앞두고 이뤄진 면담이다. 지난 11일 뉴진스는 유튜브 채널을 개설하고 라이브 방송을 진행, “저희는 민희진 대표님이 해임되셨다는 소식을 그날 기사를 통해 알게 됐고, 모두가 충격을 받았다”며 “저희가 원하는 건 민희진 전 대표가 대표로 있는 경영과 프로듀싱이 통합된 원래의 어도어다. 25일까지 원래대로 복귀시키는 현명한 결정을 해주시길 바란다”고 밝힌 바 있다. 하이브와 민 전 대표의 갈들이 불거진 이후 멤버들이 직접적인 행동에 나선 것은 처음으로, 하이브 측이 이들의 요구를 들어줄 것인지에 모두의 시선이 쏠린 상황이다. 그 가운데 멤버들과","link":"https://m.entertain.naver.com/now/article/144/0000990370","retrieved":1727169520007},{"title":"‘윤일상 걸그룹’ 쓰리피스, 오는 10월 4일 ‘피어올라’로 컴백 [공식]","contents":"윤일상이 프로듀싱을 맡은 걸그룹 쓰리피스(3piece)가 컴백을 확정했다. 쓰리피스(비키, 수, 이야)는 오는 10월 4일 오후 6시 두 번째 싱글 ‘피어올라’로 컴백한다. ‘피어올라’는 새로운 스타일의 소울과 댄스 음악의 조합이 특징이며, 쓰리피스가 완벽한 가창력과 끼를 맘껏 뽐낼 수 있는 곡이다. 윤일상은 “오랜 시간 심혈을 기울여 만들었다. 모두의 삶도 피어오르길 바라는 마음으로 작업했다”라고 밝혔다. 본격적인 컴백 카운트다운에 돌입한 쓰리피스는 지난 23일과 24일 공식 SNS 채널을 통해 개인, 단체 콘셉트 포토로 컴백 기대감을 높였다. 공개된 사진 속 멤버들은 데뷔 때보다 더 확고해진 그룹 색깔을 드러내며 이목을 집중시켰다. 비키(Viki)는 여전사를 연상시키는 강렬한 카리스마와 우아한 자태를 자랑하고 있는 모습이다. 수(Soo)는 차가우면서도 청순함이 공존하는 매력을 자랑, 압도적인 비주얼로 시선을 단번에 사로잡았다. 막내 멤버 이야(Iya)는 건강미와 함께 영앤힙(Yo","link":"https://m.entertain.naver.com/now/article/410/0001025161","retrieved":1727169520009},{"title":"“인생에서 가장 행복한 순간”...더보이즈, 세 번째 월두투어 성료","contents":"그룹 더보이즈(THE BOYZ)가 세 번째 월드투어를 성료하며 글로벌 대세 존재감을 입증했다. 더보이즈는 지난 23일 일본 오사카 오사카성 홀에서 개최된 ‘더보이즈 월드 투어 : 제너레이션 II’(THE BOYZ WORLD TOUR : ZENERATION II)’를 끝으로 약 3개월 간의 대대적인 월드투어 대장정을 마무리, 국내를 넘어 글로벌 시장에서도 한층 뚜렷해진 ‘에너제틱 퍼포머’ 저력을 입증했다. 지난 7월 서울 KSPO DOME(올림픽 체조경기장)에서 전회차 전석 매진을 기록하며 투어 청신호를 밝힌 더보이즈는 이어 미주, 유럽, 아시아 등 총 10개국 15개 도시에서 21회 공연을 개최하며 전 세계 글로벌 팬들을 만났다. 특히 이번 투어는 지난해 개최된 ‘더보이즈 두 번째 월드투어 : 제너레이션(THE BOYZ 2ND WORLD TOUR: ZENERATION)’에서 더욱 확장된 규모로, 매번 성장을 거듭하고 있는 더보이즈의 한층 뜨거운 글로벌 인기와 영향력을 실감케 했다.","link":"https://m.entertain.naver.com/now/article/410/0001025160","retrieved":1727169520011}]}