{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"방탄소년단 ‘Not Today’ 뮤비 6억뷰 돌파···통산 14번째","contents":"방탄소년단의 ‘Not Today’ 뮤직비디오가 6억 뷰를 돌파했다. 지난 2017년 2월 방탄소년단이 발표한 ‘WINGS 외전: YOU NEVER WALK ALONE’의 수록곡 ‘Not Today’ 뮤직비디오의 유튜브 조회 수가 11월 23일 오전 9시 10분경 6억 건을 돌파했다. 이로써 방탄소년단은 통산 14번째 6억 뷰 뮤직비디오를 보유하게 됐다. ‘Not Today’는 2016년 10월 발표돼 큰 인기를 누린 ‘피 땀 눈물’의 뒤를 이어 뭄바톤(Moombathon) 사운드를 전면에 내세운 뭄바톤 스타디움 댄스 뮤직(Moombathon Stadium Dance Music)이다. 동시대를 살아가는 청춘들에게 함께 행동하자는 메시지를 담은 이 곡은 방탄소년단 특유의 강렬하고 에너제틱한 사운드가 돋보인다. 뮤직비디오는 멤버들의 절도 있고 파워풀한 안무, 수십여 명의 댄서들이 함께한 칼군무로 전 세계적인 사랑을 받았다. 한편 방탄소년단은 ‘Not Today’를 포함해 총 39편의 억","link":"https://m.entertain.naver.com/now/article/144/0001002749","retrieved":1732338897340},{"title":"다듀 최자, 겹경사…술 낳고 자식 낳고[스경X이슈]","contents":"44세 최자에게 연이어 경사가 터졌다. 다이나믹듀어 최자는 지난 22일 아빠가 됐다. 최자는 이날 자신의 SNS에 신생아의 발 사진을 찍어 올리며 “우리 둘 인생에 궤도를 크게 바꿀만큼 큰 운석이 날아왔다. 셋이 시작하는 새로운 삶 두근거림속에서 오늘 첫 발을 내딛는다”는 글을 올리며 2세 탄생 소식을 전했다. 지난해 7월 비연예인과 결혼해 올해 7월 아내의 임신 소식을 전한지 4개월 여 만이다. 그의 글 아래 많은 연예계 동료들의 축하 댓글이 이어졌다. 특히 30년 지기로 알려져있는 다이나믹 듀오 멤버 개코는 “민희야 개코삼촌이야❤️”라는 짧은 댓글로 조카 탄생의 감격을 표했다. 그런가하면 최자는 지난달 10일 전통주 브랜드 ‘분자(BOONZA)를 내놓았다. 본인의 이름을 건 ‘분자’를 통해 애주가로서의 결실을 내놓고 주류 사업가로 새로운 도전에 나선 것. 최자는 2018년부터 아홉 시즌째 미식 콘텐츠 ‘최자로드’를 진행하며 연예계 대표 미식가로 사랑 받아","link":"https://m.entertain.naver.com/now/article/144/0001002748","retrieved":1732338897341},{"title":"세븐틴 버논, 디에잇 中 솔로 지원사격..새로운 시너지","contents":"그룹 세븐틴 멤버 디에잇의 첫 번째 중국 EP에 팀 동료 버논과 중국 힙합 경연 프로그램 우승자가 참여한다. 디에잇은 23일 오후 세븐틴 공식 SNS에 중국 EP ‘STARDUST’의 트랙리스트 이미지를 게재했다. 이에 따르면 신보에는 타이틀곡 ‘Orbit (轨道) (feat. JinJiBeWater_隼)’을 비롯해 ‘54321 (Lift Off) (feat. Vernon of SEVENTEEN)’와 ‘Cold Love’ 등 총 3곡이 실린다. 화려한 피처링 라인업이 눈길을 끈다. 첫 번째 트랙 ‘54321 (Lift Off) (feat. Vernon of SEVENTEEN)’에 세븐틴 멤버 버논이 피처링으로 참여했다. 오직 두 사람만이 호흡을 맞춘 노래는 이 곡이 처음이라 이들이 펼칠 새로운 시너지에 팬들의 관심이 쏠리고 있다. 타이틀곡 ‘Orbit (轨道) (feat. JinJiBeWater_隼)’에 참여한 JinJiBeWater","link":"https://m.entertain.naver.com/now/article/109/0005201041","retrieved":1732338897342},{"title":"BTS 진, 진심 담긴 앨범 'Happy' 발매...영국 이어 스포티파이까지 올킬","contents":"그룹 방탄소년단(BTS) 멤버 진이 영국 오피셜 차트 자체 최고 성적을 거둬 저력을 보여줬다. 지난 22일 그룹 방탄소년단(BTS) 멤버 진이 솔로 앨범  'Happy'의 타이틀곡 'Running Wild'으로 영국 오피셜 싱글 차트 25위로 진입했다. 동일 앨범 선공개 곡 'I'll Be There'과 지난 2022년 발매한 싱글 'The Astronaut'에 이은 세 번째 차트 진입이다. 동시에 차트 진입 곡 중 최고 순위를 달성했다. 앨범과 수록곡 각각의 순위 모두에서 좋은 기록을 보이고 있어 K팝의 선두주자 면모를 드러낸다. 진의 기록 행진은 다른 지역들에서도 이어졌다. 세계적 음원 스트리밍 플랫폼 '스포티파이'에서도 기세를 잇고 있다. 'Running Wild'는 22일 발표된 '위클리 톱 송 글로벌'에 10위로 첫 등장했다. 이에 힘입어 'I'll Be There'은 지난주보다 58계단 순위가 상승했다. K팝 열풍의 시초답게 같은 그룹 멤버인 지민 역시 'Who'로 5위,","link":"https://m.entertain.naver.com/now/article/445/0000259442","retrieved":1732338897346},{"title":"JYP 신인 보이그룹 킥플립 내년 데뷔…1월 1일 프로젝트 시작","contents":"JYP엔터테인먼트(이하 JYP)가 2025년 7인조 신인 보이그룹 ‘킥플립’(KickFlip)을 론칭해 내년 선보인다. JYP는 22일 오후 국내외 K팝 팬들이 기다린 차기 보이그룹의 공식 사회관계망서비스(SNS) 채널을 오픈하고 2025년 7인조 신인 ‘킥플립’ 데뷔를 공식화했다. 또 킥플립의 데뷔 앨범 프로젝트 시작 일시가 적힌 이미지를 첫 게시물로 업로드해 분위기를 달궜다. 이에 따르면 킥플립은 2025년 1월 1일 0시 앨범 프로젝트에 본격 돌입해 데뷔를 향한 닻을 올린다. 팀명 ‘킥플립’이 발끝으로 보드를 360도 회전시키는 고난도 기술을 뜻하는 스케이트 보딩 용어에서 따온 만큼 스케이트보드 디자인도 시선을 사로잡았다. 이에 앞서 21일(현지시간) 미국 로스앤젤레스 돌비시어터에서 열린 시상식 ‘2024 마마 어워즈’(2024 MAMA AWARDS)에서 데뷔 30주년을 맞이한 아티스트이자 JYP 대표 프로듀서 박진영의 영상 콘텐츠 중 ‘내년 데뷔를 앞둔 킥플립의 막바지 작업","link":"https://m.entertain.naver.com/now/article/018/0005891750","retrieved":1732338897347},{"title":"JYP Entertainment to roll out new boy band KickFlip, following Stray Kids","contents":"JYP Entertainment will open up the new year with the debut of its first new K-pop boy band in six years since Stray Kids, the agency said Saturday. The new septet will be named KickFlip, which is the name of a high-level skateboarding technique where a rider kicks the board with the tip of the foot and flips themselves 360 degrees in the air, according to the agency. Park Jin-young, founder and chief producer of JYP Entertainment, announced the band's project for the first time during the 2024 M","link":"https://m.entertain.naver.com/now/article/640/0000061939","retrieved":1732338897348},{"title":"메이딘 소속사, 대표의 멤버 성추행 의혹에 \"사실무근\"","contents":"신인 걸그룹 메이딘의 소속사 대표가 멤버를 성추행했다는 의혹이 제기되자 소속사 측에서 사실무근이라고 부인했다. 23일 가요계에 따르면 전날 JTBC 시사교양 프로그램 '사건반장'은 한 신인 걸그룹의 멤버가 소속사 대표에 의해 성추행당했다는 주장을 보도했다. 해당 멤버는 소속사 대표에게 강제로 성적 접촉을 당했다고 지난달 26일 주장했으며, 현재는 건강상의 이유로 활동을 중단한 상태라고 방송은 밝혔다. 온라인 커뮤니티 등지에서는 해당 걸그룹을 메이딘으로 특정하는 목소리가 나왔다. 이와 관련, 메이딘 소속사 143엔터테인먼트는 23일 메이딘 공식 엑스(X·옛 트위터) 계정에 \"방송에서 언급된 멤버와 대표 사이에는 어떠한 성추행, 기타 위력에 의한 성적 접촉이 없었으며, 보도 내용은 사실이 아님을 알려드린다\"며 \"해당 이슈는 사실무근임을 명확히 밝힌다\"고 밝혔다. 메이딘은 9월 첫 미니음반을 내고 데뷔한 7인조 신인 걸그룹이다.","link":"https://m.entertain.naver.com/now/article/001/0015062959","retrieved":1732338897349},{"title":"이지아, 자작 랩 퍼포먼스 깜짝…힙합 여전사 완벽 변신 (2024 MAMA)","contents":"배우 이지아가 깜짝 랩 퍼포먼스를 선보였다. 지난 22일 일본 교세라 돔 오사카에서 열린 ‘2024 MAMA AWARDS’에 참석한 이지아는 힙합 여전사로 깜짝 변신, 자작 랩 퍼포먼스를 시작으로 ‘MZ 아이콘’ 이영지와의 듀엣 무대까지 성공적으로 펼쳐 시상식 열기를 한층 끌어올렸다. 이날 “이 순간만큼은 모두 자신만의 선을 벗어나 스스로도 몰랐던 ‘나’를 발견하시기 바랍니다”라는 이지아의 멘트와 함께 공연장에는 사이렌이 울려 퍼졌고, 붉은빛의 강렬한 조명이 공연장 전체를 비추며 분위기를 순식간에 반전시켰다. 후드 티셔츠에 모자를 쓰고 힙한 무드를 자아낸 이지아는 숨겨왔던 랩 실력을 뽐냈고, 파워풀한 래핑을 쏟아내며 단숨에 무대를 장악했다. 이어 무대에 오른 이영지와 함께 공연을 이어가던 이지아는 공연 말미 “Shout out to 이영지!”라고 소리치며 관객들의 열띤 호응을 이끌어내는 여유까지 보여줬다. 이지아가 선보인 ‘CTL(Cross the Line)(크로스 더 라인)’은 평","link":"https://m.entertain.naver.com/now/article/408/0000243479","retrieved":1732335524996},{"title":"아이브, 2024 MAMA 3관왕 달성 \"값진 상 감사..좋은 노래로 보답할 것\"","contents":"아이브가 ‘2024 마마 어워즈(2024 MAMA AWARDS)’에서 3관왕을 달성했다. 지난 22일 그룹 아이브는 일본 쿄세라 돔 오사카(Kyocera Dome Osaka)에서 진행된 '2024 마마 어워즈' 챕터 1에 출연해 사전 시상에서 ‘씨제이 글로벌 퍼포먼스(CJ GLOBAL PERFORMANCE)‘ 수상에 이어 본식에서 ‘팬스 초이스 오브 더 이어(FANS’ CHOICE OF THE YEAR)’, ‘페이보릿 글로벌 여자 퍼포머(FAVORITE GLOBAL PERFORMER FEMALE)‘를 수상했다. 리더 안유진은 \"이렇게 값진 상을 받게 해준 다이브(공식 팬클럽명) 너무 고맙고 항상 감사하다. 영광스러운 상 받은 만큼 앞으로도 더 다양한 무대와 좋은 노래로 보답할 수 있도록 노력하는 아이브가 되겠다. 색다른 무대를 보여드리기 위해 열심히 준비했는데, 많은 분들이 공연을 진심으로 즐겨주시는 것 같아 뿌듯했다\"고 소감을 전했다. 이어 \"작년부터 올해까지 진행한 월드 투어 '","link":"https://m.entertain.naver.com/now/article/112/0003733180","retrieved":1732335525003},{"title":"“외롭다는 말하지 마” 지드래곤 기습 신곡 ‘HOME SWEET HOME’ 차트 점령","contents":"가수 G-DRAGON(지드래곤)이 신곡 ‘HOME SWEET HOME(홈 스윗 홈)’으로 빅뱅 완전체의 화려한 컴백을 알렸다. 지난 22일 오후 G-DRAGON이 88개월 만의 신곡 ‘POWER’ 공개 이후 한 달여 만에 새로운 신곡 ‘HOME SWEET HOME’을 깜짝 발매했다. ‘HOME SWEET HOME’은 기습 발매에도 불구하고 공개 1시간 만에 멜론 TOP100 3위에 오른 것은 물론 멜론 HOT100 1위, 바이브 국내 급상승 1위, 벅스 실시간 1위를 비롯해 국내 주요 음원사이트의 실시간 음원차트 상위권에 진입했다. 이후 다음 날 0시 멜론 TOP100 2위에 오르기도 했다. 또한 유튜브 인기 급상승 음악 1위에도 랭크되며 뜨거운 화제성을 또 한 번 실감케 했다. 이에 더해 ‘HOME SWEET HOME’은 깜짝 발매에도 불구하고 해외차트에까지 오르는 기염을 토했다. 22일 기준 아이튠즈 차트에서 핀란드, 키르기스스탄, 노르웨이 등 3개국에서 1위를 차지했으며, 홍콩","link":"https://m.entertain.naver.com/now/article/408/0000243477","retrieved":1732335525006},{"title":"트와이스, 미니 14집 트랙리스트 공개..타이틀곡 'Strategy' 포함 7곡(공식)","contents":"트와이스가 새 미니 앨범 'STRATEGY'(스트래티지) 트랙리스트를 공개했다. 소속사 JYP엔터테인먼트 측은 23일 0시 공식 채널에 그룹 트와이스의 새 미니 앨범 'STRATEGY'의 트랙리스트 포스터를 게재했다. CD를 연상케 하는 이미지에 따르면 트와이스의 미니 14집에는 미국 유명 래퍼 메간 디 스텔리온이 피처링에 참여한 타이틀곡 'Strategy (feat. Megan Thee Stallion)'을 필두로 'Kiss My Troubles Away'(키스 마이 트러블스 어웨이), 'Like It Like It'(라이크 잇 라이크 잇), 'Sweetest Obsession'(스위티스트 옵세션), 'Keeper'(키퍼), 'Magical'(매지컬), 'Strategy'까지 총 7곡이 수록된다. 한편 트와이스의 미니 14집 'STRATEGY'와 타이틀곡 'Strategy (feat. Megan Thee Stallion)'은 오는 12월 6일 오후 2시(미국 동부시간 기준 0시)","link":"https://m.entertain.naver.com/now/article/112/0003733179","retrieved":1732335525007},{"title":"BTS's Jimin wins big at 2024 MAMA Awards despite absence","contents":"BTS member Jimin won big at the 2024 MAMA Awards held in Osaka, Japan, on Friday even though he was absent from the event because he is currently serving his military duty. Jimin was honored with the Visa Fans' Choice of the Year award on Friday, the first day of the two-day event at the Kyocera Dome Osaka. The Visa Fans' Choice of the Year award is one of the four biggest awards given out by MAMA Awards. Hosted by entertainment company CJ ENM's cable channel Mnet, the annual MAMA Awards is one","link":"https://m.entertain.naver.com/now/article/640/0000061938","retrieved":1732335525008},{"title":"[POP이슈]메이딘 소속사 대표, 멤버 성추행 의혹..소속사 측 \"사실무근\"(전문)","contents":"메이딘 측이 소속사 대표의 멤버 성추행 의혹을 부인했다. 그룹 메이딘의 소속사 143엔터테인먼트 측은 23일 \"방송에서 언급된 멤버와 대표 사이에는 어떠한 성추행, 기타 위력에 의한 성적 접촉이 없었으며, 보도 내용은 사실이 아님을 알려드린다\"고 일축했다. 이어 \"또한 해당 멤버의 호텔 관련 내용 역시 지인들과 모두 함께 한자리였음을 말씀드린다\"고 덧붙였다. 또한 소속사 측은 \"보도된 내용은 해당 멤버가 아닌 다른 사람들이 사실과 다르게 얘기한 것을 제보받은 전문에 기초한 것으로, 다시 한 번 해당 이슈는 사실무근임을 명확히 밝힌다\"고 강조했다. 그러면서 \"갑작스럽게 불미스러운 일로 심려를 끼쳐드린 점 깊이 사과드린다\"고 사과했다. 앞서 지난 22일 방송된 JTBC '사건반장'에서는 소속사 대표 A 씨가 걸그룹 멤버를 성추행했다는 내용을 다뤘다. '사건반장' 측은 \"해당 멤버는 하루 동안 밥을 먹고 영화를 보는 데이트를 생각을 하면서 계속 활동을 하고 싶다는 마음에 수락을 했었다고","link":"https://m.entertain.naver.com/now/article/112/0003733177","retrieved":1732335525010},{"title":"\"2시간 만지고 핥아\" VS \"위력 성접촉 사실무근\" 메이딘, 성추행 의혹 '경악' [종합]","contents":"신인 걸그룹 메이딘 멤버와 소속사 대표가 성추행 의혹을 두고 대립하고 있다. 22일 방송된 JTBC '사건반장'에서는 지난 9월 데뷔한 한일 다국적 걸그룹 멤버 중 한 명이 소속사 대표에게 성추행을 당했다는 제보가 다뤄졌다. 특히 성추행 피해를 주장하는 멤버 A는 녹취록에서 \"'나 이번 활동까지만 끝내게 해주세요. 그게 제 소원이에요' 이렇게 말을 했는데 '너 소원 들어주면 내 소원도 들어줄 거야?'라고 하셨고, '그러면 내 소원은 일일 여자친구 해주는 거야. 해줄 거야?'라고 하셨다\"라고 말했다. 이어 \"'뽀뽀해도 돼?'라고 하면서 강제로 하고, 입 꾹 다물고 있었는데 혀 집어넣으려고 하고, 뽀뽀도 목에도 귀에도 계속 핥았다. \"제가 여기(중요 부위)는 지키고 싶어서 이렇게 하고 있는데 '이거 치워봐' 이런 식으로 얘기하고 계속 만졌다. '가슴 만져봐도 돼? 엉덩이 한 번만 주물러보면 안 돼?' 그렇게 말해서 '싫어요' 했는데도 2시간 동안 계속 그랬다\"라고 주장했다. 이와 관련","link":"https://m.entertain.naver.com/now/article/312/0000690144","retrieved":1732332306795},{"title":"BTS 지민, 2024 MAMA 대상..솔로로 2년 연속 트로피","contents":"지민이 ‘2024 MAMA AWARDS’에서 대상을 차지했다. 그룹 방탄소년단 지민은 지난 22일 일본 교세라 돔 오사카에서 개최된 ‘2024 MAMA AWARDS’(이하 ‘MAMA’)에서 ‘팬스 초이스 오브 더 이어’(VISA FANS’ CHOICE OF THE YEAR)를 수상했다. 지민은 ‘MAMA’의 대상 4개 부문 중 하나의 트로피를 들어올리며 ‘월드 클래스’ 인기를 입증했다. 이로써 지민은 솔로 아티스로서 지난해 본상을 수상한데 이어 올해는 대상을 거머쥐며 2년 연속 수상하는 쾌거를 이뤘다. 지민은 ‘2023 MAMA’에서 ‘베스트 메일 아티스트’(BEST MALE ARTIST)’를 포함해 방탄소년단으로 ‘올해의 월드와이드 아티스트’, ‘베스트 OST’(BEST OST), ‘월드와이드 아이콘 오브 더 이어’(WORLDWIDE ICON OF THE YEAR)를 수상한 바 있다. 올해 ‘MAMA’의 본상격인 ‘팬스 초이스 메일 톱 10’(FANS’ CHOICE MALE TOP","link":"https://m.entertain.naver.com/now/article/112/0003733173","retrieved":1732332306796},{"title":"나훈아·조용필→이문세…현재 진행형인 '원조 오빠들'[이슈S]","contents":"'원조 오빠' 나훈아, 조용필, 이문세가 '리빙 레전드'의 모습을 보이며 후배들의 귀감이 되고 있다. 1968년 데뷔해 56년 째 가요계에서 활약하며 자신의 자리를 지킨 나훈아는 현재 은퇴 공연을 열고 있다. 나훈아는 이번 전국투어를 마지막으로 가요계를 은퇴한다고 밝혔다. 나훈아의 콘서트는 언제나 폭발적인 반응을 얻었고, 그는 꾸준히 앨범을 발매하고 공연을 펼치며 가요계에 큰 영향력을 끼쳤다. 나훈아는 지난 10월 소속사를 통해 공개한 편지에서 \"처음 겪어보는 마지막 무대가 어떤 마음일지 기분은 어떨지 짐작하기 어려워도, 늘 그랬듯이 신명 나게 더 잘해야지 하는 마음이 가슴에 가득하다\"라며 \"활짝 웃는 얼굴로 이별의 노래를 부르려 한다. 여러분! 고마웠다\"고 마지막 공연을 앞둔 심경을 밝혔다. 나훈아는 내년 1월 10일~12일 KSPO돔(구 체조경기장)에서 열리는 '2024 나훈아 고마웠습니다-라스트 콘서트'를 끝으로 가요계를 떠난다. 그의 마지막 콘서트에 또 한번 '피켓팅'이 일어","link":"https://m.entertain.naver.com/now/article/477/0000522839","retrieved":1732332306796},{"title":"박민수 \"평소 귀여운 막냇동생 매력, 무대 위 반전 이미지 노력\" [엑's 인터뷰③]","contents":"([엑's 인터뷰②]에 이어) 가수 박민수가 '불타는 트롯맨' TOP7 공식 활동 마무리, 신곡 '울아버지'로 본격적인 홀로서기에 나선 가운데 앞으로 보여줄 단단한 행보에 대한 기대감을 더했다. 최근 박민수는 신곡 '울아버지' 발매 기념 엑스포츠뉴스와 인터뷰를 진행, 그간 활동 과정을 돌아보고 앞으로의 음악 행보에 대한 이야기를 나눴다. MBN '불타는 트롯맨'에서 최종 5위를 차지하며 이름과 얼굴을 알린 박민수. 1998년생 MZ 트로트 주자의 열정과 에너지, 여기에 출중한 실력과 끼를 겸비한 트로트 스타다. 여기에 서천경찰서 홍보대사, 충남경찰청 명예경찰관, 2025~2026 충남 방문의 해 엠버서더 활동을 펼치며 선한 영향력을 펼치고 있다. 박민수는 \"대중적으로 제 이미지가 밝고 활기차고 보면 기분 좋아지는 비타민 같은 모습이라고 생각한다. 제가 노래 부르는 모습을 보시는 분들이 기분 좋아지고 행복해졌으면 좋겠다. 그렇게 대중이 바라는 이미지를 추구하는 모습으로 앞으로도 계속","link":"https://m.entertain.naver.com/now/article/311/0001798988","retrieved":1732330438263},{"title":"박민수 \"저는 복 받은 막내\"…손태진·신성→에녹 '불트' 형들 자랑 [엑's 인터뷰②]","contents":"([엑's 인터뷰①]에 이어) 트로트 가수 인생 새출발을 알린 박민수가 2년 가까이 동고동락한 '불타는 트롯맨' TOP7 형들에 대한 고마움과 존경의 마음을 전했다. MBN '불타는 트롯맨' 최종 5위로 탄탄한 실력과 끼, 넘치는 무대 매너까지 두루 갖춘 '최강 막내' 자리매김한 박민수. 지난 1년 6개월 동안 한솥밥을 먹으며 방송 및 국내외 공연 활동 등을 함께한 만큼 이들은 친형제 이상의 끈끈한 의리를 과시, 각자의 자리로 돌아간 이후로도 훈훈한 친분을 이어가고 있다. 최근 엑스포츠뉴스와 인터뷰를 가진 박민수는 형들과 함께한 추억을 나누고 고마움을 표현하는 시간을 가졌다. 특유의 친화력과 소통 능력으로 형들의 마음을 사로잡은 막내 박민수의 진심어린 마음이 고스란히 전해졌다. 박민수는 '불타는 트롯맨' TOP7 형들의 나이 순서대로 이야기하겠다면서, 먼저 맏형 에녹을 언급했다. \"에녹 형은 평소에 유익한 잔소리를 많이 하는 편이다. '물 많이 마셔라' '뭐 하면 안 된다' 등 자기","link":"https://m.entertain.naver.com/now/article/311/0001798987","retrieved":1732330438264},{"title":"박민수 \"신곡 '울아버지'로 홀로서기, 설레지만 '불트맨' 형들 떠나 허전\" [엑's 인터뷰①]","contents":"'불타는 트롯맨' 최강 막내에서 차세대 트로트 대표주자로 새출발을 알린 박민수, 그의 진정한 홀로서기가 시작됐다. 최근 자신의 이름을 내건 첫 번째 싱글 '울아버지'를 발표한 박민수가 엑스포츠뉴스와 만나 인터뷰를 가졌다. 이번 인터뷰에서 박민수는 신곡 '울아버지' 관련 비하인드부터 트로트 가수로서 새롭게 시작하는 소감, 앞으로 활동 목표 등 다양한 이야기를 나눴다. 신곡 '울아버지'는 보고 싶은 아버지를 그리는 사부곡으로, 슬픈 내용의 가사지만 박민수 특유의 파워풀한 목소리와 밝고 경쾌한 멜로디가 어우러져 듣는 이들에게 힘을 선사한다. 특별히 이번 곡은 박민수의 트로트 가수 인생 첫 싱글인 동시에 소속사 뉴에라프로젝트와 동행을 알린 이후 처음으로 발표하는 곡이란 점에서 의미를 더했다. 뉴에라프로젝트는 지난해 4월부터 약 1년 6개월 간 MBN '불타는 트롯맨' TOP7(손태진, 신성, 민수현, 김중연, 박민수, 공훈, 에녹) 매니지먼트 업무를 맡아 국내외 음악 활동을 전폭적으로 지원","link":"https://m.entertain.naver.com/now/article/311/0001798986","retrieved":1732330438266},{"title":"'컴백' 비투비의 유쾌한 연말 파티","contents":"그룹 비투비(BTOB) 서은광, 이민혁, 임현식, 프니엘이 유쾌한 매력을 담은 포토로 신곡 기대감을 높였다. 소속사 비투비 컴퍼니는 지난 22일 오후 6시에 공식 SNS를 통해 비투비의 '비커밍 프로젝트(BECOMING PROJECT)' 두 번째 곡 '비올라잇(Be Alright)' 그룹 콘셉트 포토를 공개했다. 공개된 이미지는 형형색색의 화려한 풍선과 다양한 장식으로 꾸며진 공간에서 파티를 즐기는 비투비의 모습을 담고 있어 단번에 이목을 집중시켰다. 만화를 찢고 나온 듯 훈훈한 비주얼과 서로 뒤엉켜 웃고 장난치는 해맑은 모습이 보는 이들까지 덩달아 웃음 짓게 만들었다. 또 다른 컷에서 비투비는 새하얀 샤워 가운을 맞춰 입고 선글라스를 쓴 채 같은 방향을 바라보는 모습으로 유쾌한 매력을 뽐냈다. 보는 것만으로 기분 좋은 힐링을 자아내는 포토들이 '비올라잇'을 통해 들려줄 색다른 감성에 대한 기대감을 최고조로 끌어올렸다. 비투비의 신곡 '비올라잇'은 비투비의 감미로운 하모니와 진솔한","link":"https://m.entertain.naver.com/now/article/109/0005200980","retrieved":1732330438266},{"title":"영파씨, 꿈에 그리던 ‘MAMA’ 무대… “1분 1초가 소중했다”","contents":"그룹 영파씨가 K힙합의 매력을 제대로 알렸다. 영파씨(정선혜, 위연정, 지아나, 도은, 한지은)는 지난 21일(현지시간) 미국 LA 돌비시어터에서 개최된 ‘2024 MAMA AWARDS US’(이하 ‘MAMA’)에 퍼포밍 아티스트 자격으로 무대에 올랐다. 데뷔 1년만에 미주 12개 도시를 뜨겁게 달군 영파씨의 현지 인기를 실감할 수 있었다. 이날 멤버 전원 핸드 마이크를 든 영파씨는 관객석 사이에서 등장하는 파격 퍼포먼스로 ‘에이트 댓’ 무대를 완벽 소화하며 관객들을 열광케 했다. 멤버 정선혜는 ‘로딩 프리스타일’ 무대에서 홀로 프리스타일 랩을 선보인 가운데, “이건 못 따라해 LIVE”라는 구절로 라이브를 인증해 호응을 얻었다. 이어 영파씨는 ‘XXL’에서는 서태지와 아이들의 ‘컴 백 홈’을 오마주한 안무로 힙합 바이브를 선사하며 ‘국힙 딸내미’다운 기개를 떨쳤다. 데뷔 첫 ‘MAMA’를 성공적으로 마친 영파씨는 “꿈에 그리던 무대에 서게 됐는데, 정말 열심히 준비한 만큼 즐기면서","link":"https://m.entertain.naver.com/now/article/241/0003396706","retrieved":1732330438269},{"title":"메이딘 소속사, ‘대표 성추행 의혹’에 입장…소속사 “사실 아니다”[전문]","contents":"그룹 메이딘. 사진|143엔터테인먼트 그룹 메이딘 소속사가 대표 성추행 의혹을 부인했다. 143엔터테인먼트는 23일 “JTBC ‘사건반장’에서 언급된 멤버와 대표 사이에는 어떠한 성추행, 기타 위력에 의한 성적 접촉이 없었으며, 보도 내용은 사실이 아님을 알려드린다”고 공식입장을 밝혔다. 이어 “해당 멤버의 호텔 관련 내용 역시 지인들과 모두 함께 한 자리였다. 보도된 내용은 해당 멤버가 아닌 다른 사람들이 사실과 다르게 얘기한 것을 제보받은 전문에 기초한 것”이라고 주장했다. 그러면서 “다시 한번 해당 이슈는 사실무근임을 명확히 밝힌다. 갑작스럽게 불미스러운 일로 심려를 끼쳐드린 점 깊이 사과드린다”고 덧붙였다. 앞서 지난 22일 방송된 JTBC ‘사건반장’은 지난 9월 데뷔한 다국적 걸그룹의 한 멤버가 소속사 대표 A씨에게 성추행을 당했다고 보도했다. 이하 소속사 공식입장 전문. 143엔터테인먼트입니다. 어제 JTBC ‘사건반장’에서 보도된 이슈 관련하여 당사 공식입장 전달드립니","link":"https://m.entertain.naver.com/now/article/468/0001109996","retrieved":1732330438270},{"title":"뷔X박효신 'Winter Ahead' 가사 일부 공개..연말 명소서 뮤비 상영","contents":"뷔, 박효신의 ‘Winter Ahead (with PARK HYO SHIN)’의 가사 일부가 공개됐다. 그룹 방탄소년단 뷔는 23일 0시(이하 한국시간) 글로벌 슈퍼팬 플랫폼 위버스(Weverse)에 박효신이 참여한 디지털 싱글 ‘Winter Ahead (with PARK HYO SHIN)’ 리릭 포스터(Lyric poster)를 게재했다. 이번 이미지에는 “There’s a winter ahead Whether it’s cold and wet / We’re always warm in paradise”(겨울이 다가와 춥고 궂은 날씨라도 우리는 낙원에서 항상 따뜻할 거예요)라는 가사가 담겼다. 낭만적인 문구를 통해 신곡의 분위기를 짐작할 수 있다. 오는 25일, 27일 0시 하이브 레이블즈 유튜브 채널에서 ‘Winter Ahead (with PARK HYO SHIN)’ 뮤직비디오 티저가 공개된다. 이 영상들은 같은 날 오전 6시부터 신세계스퀘어에서 상영될 예정이다. 본편 뮤직비디오 역","link":"https://m.entertain.naver.com/now/article/112/0003733163","retrieved":1732330438272},{"title":"JYP엔터테인먼트, 7인조 신인 보이그룹 '킥플립' 내년 첫선","contents":"JYP엔터테인먼트가 내년 7인조 신인 보이그룹 '킥플립'(KickFlip)을 선보인다고 23일 밝혔다. 킥플립은 스케이트보드를 발끝으로 360도 회전시키는 고난도 기술을 뜻하는 용어를 뜻한다. 이들은 보드를 한 바퀴 돌려 앞으로 나아가는 것처럼 기존의 것에 얽매이지 않고 새롭게 활약하겠다는 포부를 팀명에 담았다. JYP 대표 프로듀서 박진영은 21일(현지시간) '2024 마마 어워즈 US'에서 공개한 영상 콘텐츠로 킥플립의 데뷔 계획을 밝히기도 했다. 킥플립은 내년 1월 1일 0시 데뷔 앨범 프로젝트에 돌입한다. 킥플립에 관한 정보는 공식 홈페이지와 사회관계망서비스(SNS)를 통해 순차적으로 공개된다.","link":"https://m.entertain.naver.com/now/article/001/0015062916","retrieved":1732330438273},{"title":"태양 대성 함께한 지드래곤 신곡도 차트 점령, 빅뱅 완전체 귀환","contents":"가수 G-DRAGON(지드래곤)이 태양, 대성과 함께한 신곡 ‘HOME SWEET HOME(홈 스윗 홈)’으로 차트를 점령하며 빅뱅 완전체의 화려한 컴백을 알렸다. 11월 22일 오후 G-DRAGON이 88개월 만의 신곡 ‘POWER’ 공개 이후 한달여 만에 새로운 신곡 ‘HOME SWEET HOME’을 깜짝 발매했다. ‘HOME SWEET HOME’은 기습 발매에도 불구하고 공개 1시간만에 멜론 TOP100 3위에 오른 것은 물론 멜론 HOT100 1위, 바이브 국내 급상승 1위, 벅스 실시간 1위를 비롯해 국내 주요 음원사이트의 실시간 음원차트 상위권에 진입했다. 이후 다음날 0시 멜론 TOP100 2위에 오르기도 했다. 또한 유튜브 인기 급상승 음악 1위에도 랭크되며 뜨거운 화제성을 또 한 번 실감케 했다. 이에 더해 ‘HOME SWEET HOME’은 깜짝 발매에도 불구하고 해외차트에까지 오르는 기염을 토했다. 22일 기준 아이튠즈 차트에서 핀란드, 키르기스스탄, 노르웨이 등","link":"https://m.entertain.naver.com/now/article/609/0000924248","retrieved":1732330438274}]}