{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"2024년 8월 20일[케이블·위성 하이라이트]","contents":"■ 영화 ■ 설계자(캐치온1 오후 11시) = 영일(강동원)은 청부 살인을 사고사로 조작하는 설계자이다. 그에게 새로운 의뢰가 들어온다. 이번 타깃은 모든 언론이 주목하고 있는 검찰총장 후보자이다. 작은 실수라도 생기면 자신의 정체가 발각될 수 있는 의뢰지만 영일은 팀원과 함께 이를 맡는다. 철저한 사전 준비를 거쳐 실행에 옮기는 순간 그의 계획에 예기치 못한 변수가 발생한다. ■ 예능 ■ 벌거벗은 세계사(tvN 오후 10시10분) = 암은 고대의 인류도 앓았던 오래된 질병이다. 의료진들은 암을 치료하기 위해 엽기적인 치료법까지 동원했지만, 환자는 끔찍한 희생을 당하며 목숨을 잃는 경우가 대부분이었다. 시행착오를 거쳐 존스홉킨스대학의 연구진은 암을 유발하는 물질이 있다는 것을 발견한다. 방송은 대한민국 부동의 사망원인 1위인 암의 역사에 대해 이야기한다.","link":"https://m.entertain.naver.com/now/article/032/0003315763","retrieved":1724065930123},{"title":"2024년 8월 20일[TV 하이라이트]","contents":"외국인은 왜 한국서 계속 못 살까 ■시사기획 창(KBS1 오후 10시) = 대한민국의 이민정책은 정주나 영주를 전제해 설계되지 않았다. 그로 인해 한국을 선택한 외국인들은 한국에 익숙해질 즈음 한국을 떠난다. 2004년 고용허가제에 근거한 외국인력 도입의 기본 원칙은 ‘단순노무 인력을 제한된 수로 들여와 한시적으로 일하게 한 뒤 돌려보낸다’는 대전제를 갖고 있다. 방송은 한국에서 계속 살 수 없는 외국인들의 이야기를 들어본다. ‘도이치모터스 주가조작’ 진실은? ■PD수첩(MBC 오후 10시20분) = 지난 7월 김건희 여사에 대한 검찰의 대면조사가 전격 이루어졌다. 방송은 ‘도이치모터스 주가조작 사건’을 자본시장의 논점으로 재해석해, 주식시장에서 벌어졌던 주가조작 상황과 김건희 여사가 언급된 경위를 살펴본다. 대통령실은 그가 일임매매를 했을 뿐이라는 입장을 내놓고 있다. 그런데 공판 과정에서 일임매매라고 설명되기 어려운 정황이 드러났다.","link":"https://m.entertain.naver.com/now/article/032/0003315762","retrieved":1724065930124},{"title":"원시부족 ‘지구 오븐’에 반한 ‘밥친구’들","contents":"20일 방송되는 SBS &lt;정글밥&gt;에서는 장장 40시간의 여정 끝에 최종 목적지이자 원시 부족이 살고 있는 바누아투의 최북단, 뱅크스 제도의 한 섬에 도착한 멤버들이 본격적으로 식문화를 교류하는 모습이 그려진다. ‘K집밥 마스터’ 류수영은 태평양 지역에서 볼 수 있는 독특한 요리 방식인 ‘지구 오븐’을 발견하고 놀라움을 감추지 못한다. 지구 오븐은 뜨거운 돌의 열기를 이용해 음식을 찌는 방식으로, 인류 정착의 첫 신호라 여겨질 정도로 오래된 식문화다. 류수영은 현지인들의 부엌으로 직접 들어가 이들의 요리 방식을 배우고, 남태평양 주부들의 눈과 마음을 사로잡는다. 한편 부엌 밖 정글에서는 이승윤이 아이들을 위해 ‘승윤 랜드’를 자처하고 나선다. 지난 13일 처음 방송된 &lt;정글밥&gt;은 원시 부족의 식문화를 체험하고 한식을 정글 구석구석 전파하는 글로벌 식문화 교류기다. ‘어남선생’이라 불리며 요리 실력을 뽐내온 류수영, ‘자연인’ 이승윤을 비롯해 가수 겸 배우인 서인국과 유이가 출연한다.","link":"https://m.entertain.naver.com/now/article/032/0003315761","retrieved":1724065930124},{"title":"‘49세’ 송선미, 늘씬 수영복 자태…20대인 줄","contents":"배우 송선미가 수영복 몸매를 뽐냈다. 19일 송선미는 자신의 SNS를 통해 별다른 글 없이 두 장의 사진을 게재했다. 공개된 사진 속 송선미는 수영복을 입은 채 포즈를 취한 모습. 172cm인 송선미는 우월한 기럭지와 함께 늘씬한 몸매를 자랑해 시선을 모은다. 특히 1974년생으로 올해 49세인 송선미는 나이가 믿기지 않는 동안 미모를 뽐내 보는 이들로 하여금 감탄을 자아낸다. 한편, 송선미는 1996년 ‘96 한국 슈퍼엘리트모델 선발대회’에서 2위를 차지하며 연예계에 데뷔했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686162","retrieved":1724065930124},{"title":"엔믹스의 자신감… “별처럼 빛나고 뾰족하고도 깊숙이 박히는 작품”","contents":"NMIXX는 8월 19일 오후 6시 세 번째 미니 앨범 'Fe3O4: STICK OUT'(에프이쓰리오포: 스틱 아웃)과 타이틀곡 '별별별 (See that?)'을 발표하고 팬들 곁을 찾는다. 새 앨범은 올해 1월 15일 발표한 미니 2집 'Fe3O4: BREAK'(에프이쓰리오포: 브레이크) 및 타이틀곡 'DASH'(대시) 이후 약 7개월 만에 선보이는 작품이다. 2022년 2월 데뷔 싱글 'AD MARE'(애드 마레)부터 매 앨범 유니크한 콘셉트와 'MIXX POP'(믹스 팝)을 내세운 신선한 음악으로 강한 임팩트를 전한 NMIXX가 이번에도 새롭고 특별한 매력을 펼칠 예정이다. 신곡 '별별별 (See that?)'은 'DASH'의 차기작으로써 그루비 리듬을 기반으로 한 올드스쿨 힙합과 컨트리 장르가 어우러져 NMIXX만의 시크한 매력이 돋보이는 곡이다. 두 가지 이상의 장르를 한 곡에 융합해 다채로운 듣는 재미를 느낄 수 있는 'MIXX POP'의 묘미가 곳곳에 자리했다. 올해 여","link":"https://m.entertain.naver.com/now/article/396/0000686161","retrieved":1724065930124},{"title":"이다은, 생후 4일 차 子…“♥윤남기랑 똑같아”","contents":"사진=이다은 인스타그램 ‘돌싱글즈2’ 이다은이 아들에 대한 애정을 드러냈다. 18일 이다은은 자신의 SNS를 통해 “하이. 두 번째 발가락이 더 긴 건 아빠랑 똑같네”라는 글과 함께 사진을 게재했다. 공개된 사진 속에는 15일 출산한 이다은의 아들의 발이 담겼다. 아들에 대한 무한한 애정을 드러내는 이다은의 모습이 훈훈함을 자아낸다. 앞서 이날 이다은은 아들의 사진을 공개하며 “환영해 남주야. 4.03kg.. 크게 나오느라 너도 힘들었지? 엄빠랑 누나랑..그리고 맥스랑 앞으로 행복하게 지내자”라고 출산 소감을 전했다. 한편, 이다은은 윤남기와 MBN ‘돌싱글즈2’를 통해 연인으로 발전, 혼인신고를 해 법적부부가 됐다. 이들은 슬하에 딸 리은 양을 두고 있으며, 유튜브 채널 등을 함께 운영하고 있다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686160","retrieved":1724065930124},{"title":"[SCin스타] '조은정♥' 소지섭, 수염 기르고 마초美 폭발.. 왼손 약지엔 '결혼반지' 반짝","contents":"배우 소지섭이 오랜만에 근황을 전했다. 소지섭은 지난 18일 개인 계정을 통해 \"태양을 피하는 방법. 더위 조심하셔라\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 소지섭은 화이트 셔츠에 캡모자를 매치한 모습이다. 보잉 선글라스를 착용한 소지섭은 수염을 길러 확 달라진 이미지로 팬들을 깜짝 놀라게 만들었다. 머리를 쓸어 넘기는 왼손 약지에는 결혼반지가 반짝이고 있다. 앞서 소지섭은 지난 2020년 4월 17세 연하 아나운서 출신 조은정과 결혼했다.","link":"https://m.entertain.naver.com/now/article/076/0004183098","retrieved":1724065930125},{"title":"'53세' 고현정, 그새 살이 더 빠졌네…'반쪽짜리 앞머리'에도 굴욕 없는 비주얼 [화보]","contents":"배우 고현정의 가을 패션 화보가 공개됐다. 19일 공개된 화보에서 고현정은 평소 본 적 없는 색다른 스타일로 새로운 모습을 선보이며 이목을 끌었다. 고현정은 트위드 소재 드레스부터, 오버사이즈 핏의 멜란지 울 코트, 데님 팬츠, 카멜 컬러의 더블 캐시미어 코트 등 고급스러운 소재의 옷을 입어 특유의 우아한 분위기를 연출했다. 특히 고현정은 반쪽 앞머리마저 소화해 감탄을 자아냈다. 여기에 가녀린 팔이 시선을 사로잡았다. 고현정은 지난해 많은 사랑을 받은 넷플릭스 시리즈 ‘마스크 걸’의 차기작으로 올해 하반기 방송될 ENA 새 드라마 '나미브'를 촬영 중에 있다. '나미브'는 회사에서 해고된 스타 제작자이자 연예 기획사 대표 강수현(고현정)과 회사에서 방출된 장기 연습생 유진우(려운)의 스타 탄생 프로젝트로 멘토와 멘티가 서로를 격려하며 하나의 목표를 향해 달려가는 성장 드라마다. 내년 방송되는 SBS 새 드라마 '사마귀'에도 출연 예정이다. ‘사마귀’는 동명의 프랑스 드라마를 원작으로","link":"https://m.entertain.naver.com/now/article/312/0000675866","retrieved":1724065930127},{"title":"박성웅 \"♥신은정, 무섭고 현명해..아들 훈육도 잘한다\" ('짠한형 신동엽')[종합]","contents":"배우 박성웅이 아내인 배우 신은정에 대한 애정을 드러냈다. 19일 유튜브 '짠한형 신동엽'에는 영화 '필사의 추격' 주역 박성웅, 곽시양이 게스트로 출연했다. 이날 곽시양은 박성웅에 대해 \"선배가 실제로는 부드러운 남자다\"라고 말했다. 이어 \"되게 깜짝 놀란 게 어느 날 촬영하다 핸드폰을 보시더라. 사진을 보면서 '아 우리 와이프 이때도 참 예뻤네' 이러시는 거다. 여기서 느꼈다. 성웅이 형이 남자답지만 이런 부분에서 섬세하고 부드러운 남자라고 느꼈다\"라고 박성웅이 부드러운 면모에 대해 전했다. 이에 신동엽은 \"아내 사랑이 남다르다\"라고 말했고, 곽시양은 \"많은 경쟁자를 뚫고 자기가 쟁취했다고 말하셨다\"라고 덧붙였다. 신은정과 어느덧 결혼 17년차라는 박성웅은 \"아직도 아내가 사랑스럽냐\"는 질문에 \"무섭다. 도둑이 제발 저린다. 한번은 술 먹고 아침 7시에 들어가다 아내가 깬 거다. 놀라서 '갑자기 일정이 생겼다'고 말하고 다시 나가려고 했는데, 아내가 '안 들어오냐? 빨리 들어와서","link":"https://m.entertain.naver.com/now/article/076/0004183096","retrieved":1724065930130},{"title":"뉴진스 민지, ‘고급스럽다’ [스타★샷]","contents":"그룹 뉴진스 민지가 미모를 뽐냈다. 19일 뉴진스 공식 SNS에는 여러 장의 사진이 게재됐다. 공개된 사진은 민지의 셀카와 촬영 비하인드. 오똑한 콧날과 함께 뚜렷한 이목구비를 자랑하며 고급스러운 분위기를 뽐내는 그의 자태가 시선을 모은다. 이를 본 국내외 팬들은 댓글로 하트 이모티콘을 연발하는 등 민지에게 찬사를 표했다. 사진=뉴진스 인스타그램 한편, 뉴진스는 6월 더블 싱글 ‘Supernatural’을 발매하며 일본에서 데뷔했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686159","retrieved":1724065930131},{"title":"'강경준♥' 장신영→'우효광♥' 추자현, 남편 불륜설에도 이혼NO \"깊이 반성\" [스타이슈]","contents":"배우 장신영이 남편인 배우 강경준의 불륜 의혹에도 가정을 지키기로 했다. 장신영은 19일 개인 계정을 통해 강경준 불륜 의혹 후 첫 심경글을 올렸다. 그는 \"우리 가족을 아껴주시고 사랑해 주셨던 모든 분께 실망하게 한 점 죄송하다. 그보다 앞서 이 일로 피해를 보신 분들께 먼저 사과의 말씀 올린다\"며 \"우리에게 과분할 만큼 아낌없는 지지와 응원을 보내주셨는데 그 따뜻하고 커다란 마음을 저버린 것 같아 너무 죄송할 따름\"이라고 밝혔다. 이어 \"그동안 시간이 어떻게 흘러가는지도 모른 채, 어두운 터널 같은 날들을 보냈다. 어느 날은 지그시 눈을 감고 있는데 오랜만에 찾아온 고요와 평화가 너무 좋더라. 시간이 이대로 영원히 멈췄으면 좋겠다고 생각했다. 그런데 그 고요를 뚫고 아이가 '엄마'하고 저를 가만히 불렀다. 순간 아이의 목소리와 함께 정신이 번쩍 들었다. '내가 주저앉으면 안 되겠구나. 우리 아이들 내가 지켜줘야지. 아직 살아갈 날이 많은 소중한 나의 삶. 그보다 더 소중한 아이들","link":"https://m.entertain.naver.com/now/article/108/0003259400","retrieved":1724065930132},{"title":"고현정, 예쁜 얼굴 막 쓰는데 굴욕 없네…53세의 소녀미","contents":"고현정이 소녀미를 뽐냈다. 고현정은 19일 자신의 인스타그램에 화보 촬영 중 찍은 비하인드 사진 여러 장을 올렸다. 고현정은 화보 촬영이 만큼 한껏 멋스럽게 꾸민 모습이다. 값비싼 아이템으로 고급스러운 분위기를 연출했으며 양갈래 땋은 머리로 귀여움을 더했다. 세련되고 도회적인 착장과는 달리 얼굴엔 장난기가 가득하다. 익살스러운 표정, 입을 크게 벌리고 웃는 모습뿐만 아니라 카리스마 있는 매력부터 털털한 매력까지 상반되는 다채로운 모습으로 눈길을 끈다. 1971년생인 고현정은 1989년 미스코리아 선에 당선되면서 연예계에 들어섰다. 고현정은 ENA 새 드라마 '나미브', SBS 새 드라마 '사마귀'에 캐스팅됐다.","link":"https://m.entertain.naver.com/now/article/312/0000675865","retrieved":1724065930134},{"title":"짐승돌은 달랐다…몬스타엑스 셔누, '180cm 77kg'이라더니 파격 노출 자태 [화보]","contents":"그룹 몬스타엑스(MONSTA X) 셔누가 까웨(K-WAY) 글로벌 앰배서더로 발탁됐다. 19일 프랑스 파리에서 탄생한 브랜드 까웨는 셔누와 함께한 화보를 공개하고 글로벌 앰배서더 발탁 소식을 알렸다. 공개된 화보는 브랜드의 2024 F/W 컬렉션을 입고 포즈를 취하는 셔누의 눈부신 비주얼을 담고 있어 단번에 시선을 사로잡았다. 셔누는 강렬한 눈빛과 더불어 특유의 자신감 넘치는 표정 연기로 글로벌 팬심을 설레게 했다. 또 다른 컷에서는 의상 사이로 건강미 넘치는 탄탄한 근육을 자랑하며 스포티한 매력을 뽐냈다. 브랜드 관계자는 \"셔누가 무대에서 보여주는 강렬하고 파워풀한 에너지, 다양한 패션 화보에서 선보인 기품 있고 세련된 이미지까지 브랜드가 추구하는 가치와 부합한다\"고 앰배서더로 발탁하게 된 이유를 설명했다. 이어 \"여러 방면에서 두각을 드러내는 셔누의 프로페셔널함과 타고난 비주얼은 다양한 장르에서 많은 영감을 준다. 앞으로 그와 함께 전개할 다양한 활동에서 긍정적인 시너지 효과를","link":"https://m.entertain.naver.com/now/article/312/0000675864","retrieved":1724065930135},{"title":"블랙핑크 이어 임영웅·남진까지…트로트 가수도 뛰어든 영화판 \"어르신들 만족도 높아\"[TEN스타필드]","contents":"코로나 팬데믹 이후 축소된 영화 시장을 회복시키려 다양한 시도를 하고 있는 가운데, 콘서트 실황 영화가 강세다. 더 이상 가수들을 영화관에서 보는 게 생소한 일이 아니게 됐다. 1020대 에게 인기를 끌고 있는 아이돌뿐만 아니라 트로트 가수들까지 극장가에 발을 내딛고 있다. 극장가는 콘서트 실황 영화 열풍이다. 과거 아이돌의 깜짝 팬서비스로 여겨졌던 콘서트 실황 영화는 점점 영역을 넓혀 트로트 가수에게도 손을 뻗쳤다. 11개월 만에 블랙핑크가 완전체로 뭉친 곳은 극장가다. 지난달 31일 '블랙핑크 월드투어 [본 핑크]인 시네마'가 개봉했다. 해당 영화는 블랙핑크가 서울 고척 스카이돔에서 피날레를 장식한 '본 핑크(BORN PINK)' 월드투어의 현장과 퍼포먼스를 담은 공연 실황을 담았다. 팬들의 환호성, 웅장한 사운드, 블랙핑크의 화려한 퍼포먼스가 콘서트장이 아닌 상영관을 가득 채운다. 영화는 ScreenX, 4DX, ULTRA 4DX 등 CGV 특별관에서 상영돼 현장에서는 놓쳤던","link":"https://m.entertain.naver.com/now/article/312/0000675863","retrieved":1724065930138},{"title":"에이티즈, 페스티벌 공연의 진수 선보였다","contents":"에이티즈(ATEEZ)가 ‘서머 소닉 2024’ 무대를 접수하며 페스티벌 공연의 진수를 보여줬다. 에이티즈는 지난 17~18일 양일간 오사카와 도쿄에서 열린 일본 최대 여름 페스티벌 ‘서머 소닉 2024(SUMMER SONIC 2024)’ 공연을 성황리에 마쳤다. 본 공연에서 에이티즈는 라이브 밴드와 하나되어 등장과 함께 화려한 막을 열었다. 여름의 태양을 삼킨 듯 열정을 불태우며 무대 위를 호령하는 홍중 뒤로, 화려한 깃발과 웅장한 밴드 사운드가 어우러져 가히 역대급이라고 불릴 만한 오프닝으로 무대를 장악했다. 이후 '게릴라(Guerrilla)’와 ‘세이 마이 네임(Say My Name)’을 연달아 선보이며 객석을 휘어잡은 에이티즈는 단 두 곡 만으로 공연장 열기를 단숨에 끌어올렸다. 이어 에이티즈는 “마침내 '서머 소닉'에 왔다. 여러 훌륭한 아티스트들과 세계적인 페스티벌에 설 수 있어서 상당히 기쁘고, 이렇게 멋진 에너지를 가진 관객 여러분이 모인 곳에 초대받아서 정말 영광이다”","link":"https://m.entertain.naver.com/now/article/396/0000686158","retrieved":1724065930142},{"title":"김병철X윤세아, 겉으론 완벽→속에선 '딸의 살인' (완벽한 가족)","contents":"‘완벽한 가족’이 미스터리 스릴러의 진수를 보여주며 수목 안방극장의 문을 힘차게 열었다. 지난 14일 첫 방송 된 KBS 2TV 수목드라마 ‘완벽한 가족’(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이) 1, 2회 방송에서는 누가 봐도 부족할 것 없이 행복해 보이는 가족 최진혁(김병철 분)과 하은주(윤세아 분), 최선희(박주현 분)의 이야기가 그려졌다. 변호사인 아빠 진혁은 한국우수인물대상에서 4년 연속 수상할 정도로 뛰어난 인물이고, 은주는 땅콩 알레르기가 있는 딸 선희를 위해 손수 도시락을 싸주는 다정한 엄마. 선희는 모범생 엄친딸 그 자체로 그야말로 완벽한 가족의 모습은 모두의 부러움을 샀다. 하지만 어느 날 밤 온몸에 피를 잔뜩 묻힌 채 집으로 돌아온 선희가 “엄마... 제가 사람을 죽였어요”라고 실토해 모두를 기겁하게 만들었다. 경악한 은주는 이내 마음을 진정시키고 “괜찮아. 걱정하지 마. 엄마가 해결할게”라며 놀란 선희를 진정시켰다. 게다가 선희가 자수한다고 하자 “엄마까지","link":"https://m.entertain.naver.com/now/article/382/0001145465","retrieved":1724065930146},{"title":"강민경, 휴가서도 일 못 놓는 워커 홀릭 \"잠시 천국에 다녀와\"","contents":"그룹 다비치 강민경이 휴가 중인 근황을 전했다. 강민경은 19일 자신의 인스타그램에 \"이탈리아 북부 첫날. 잠시 천국에 다녀왔습니다\"라는 글과 함께 여러 장의 사진을 공개했다. 공개된 사진 속에는 이탈리아에 여행을 떠난 강민경의 모습이 담겼다. 아름다운 풍경을 뒤로 한 강민경은 아름다운 미모를 뽐내고 있어 눈길을 끈다. 이어 그는 \"저 진짜 이번엔 브이로그 안 찍고 오롯이 쉬고만 오려고 했는데 안 찍으면 백날천날 후회할 것 같아서 브이로그 조금씩 담고 있습니다\"라고 덧붙였다. 한편 강민경은 유튜브 채널 '걍밍경'을 통해 팬들과 소통하고 있으며 구독자 수 132만 명을 보유하고 있다. 또한 강민경이 속한 다비치는 JTBC 예능프로그램 '마이 네임 이즈 가브리엘'의 메인 MC로 활약 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003259398","retrieved":1724065930148},{"title":"방심위, 기미가요 KBS와 슈가 오보 JTBC ‘신속심의’","contents":"방송통신심의위원회(방심위)가 광복절에 기미가요가 나오는 오페라 ‘나비부인’을 방송한 KBS를 신속심의하기로 결정했다. 그룹 방탄소년단 멤버 슈가의 전동 스쿠터 음주운전 사건과 관련해 CCTV 영상을 오보한 JTBC도 신속심의 대상이다. 방심위는 19일 전체회의를 열어 지난 15일 방송된 KBS ‘나비부인’ 방송과 지난 7일 방송된 JTBC ‘뉴스룸’을 신속심의하기로 결정했다. 방심위는 긴급하게 심의할 필요가 있다고 판단되는 방송에 대해 위원장 단독 또는 재적위원 3분의 1 이상의 제의로 신속심의를 결정할 수 있다. KBS는 광복절인 지난 15일 일본 기미가요와 기모노가 나오는 ‘나비부인’을 방송해 민원이 27건 제기됐다. JTBC ‘뉴스룸’은 슈가의 전동스쿠터 음주운전과 관련해 다른 인물의 CCTV 영상을 슈가로 잘못 보도해 40건의 민원을 받기도 했다. 신속심의로 지정된 안건은 2주 뒤 심의한다. 방심위는 차기 회의에서 의견진술을 들은 뒤 제재 수위를 결정할 예정이다.","link":"https://m.entertain.naver.com/now/article/241/0003373942","retrieved":1724065930149},{"title":"'홈런 악몽 잊어라' 각성한 신재영의 명품 투구 (최강야구)","contents":"‘최강 몬스터즈’가 1년 만에 다시 만난 독립리그 대표팀과 피 말리는 추격전을 펼친다. 19일 밤 10시 30분에 방송되는 JTBC 예능 프로그램 ‘최강야구’ 95회에서는 ‘최강 몬스터즈’의 맵도리 투수 신재영이 지난해 독립리그 대표팀에게 맞은 홈런 설욕전에 나선다. 앞서 지난해 독립리그 대표팀과의 경기에서 신재영은 선발로 출전, 초반에 호투를 이어 나가며 안정적인 모습을 보였다. 하지만 3회 초 박수현에게 홈런을 허용하며 흔들렸다. 결국 그는 5회 초 선두타자 안타와 볼넷을 허용하며 책임 주자를 남긴 채 마운드를 내려왔던 뼈 아픈 과거가 있다. 이번 경기에도 ‘신재영 킬러’ 박수현이 출전한다는 소식에 몬스터즈 선배들은 “재영이 안 던지니까 괜찮다”며 그를 자극한다. 이에 누구보다 설욕을 꿈꿨을 신재영은 선발 투수의 뒤를 이어 마운드에 오른다. 각성한 신재영은 자신만의 투구 페이스로 타자들을 상대하며 타선을 꽁꽁 묶는다. 그리고 드디어 피홈런의 굴욕을 안긴 박수현과 마주한다. 시즌을","link":"https://m.entertain.naver.com/now/article/382/0001145464","retrieved":1724065930150},{"title":"양정아, 김승수 프러포즈 후…“응원 감사” 다정 셀카","contents":"배우 양정아가 김승수와 함께 출연한 ‘미운 우리 새끼’ 출연 소감을 전했다. 19일 양정아는 자신의 SNS를 통해 “추억이 새록. 많은 응원 감사합니다. #미운우리새끼”라는 글과 함께 사진을 게재했다. 공개된 사진은 배우 김승수와 찍은 셀카. 두 사람은 교복을 입은 채 다정하게 포즈를 취해 보는 이들로 하여금 훈훈함을 자아낸다. 사진=양정아 인스타그램 한편, 18일 방송된 ‘미운 우리 새끼’에서 김승수와 양정아는 같은 날 태어난 생일을 기념해 놀이공원 데이트를 마친 후 김승수의 집으로 향해 생일 파티를 가졌다. 이 자리에서 김승수는 “내가 예전에 우리 60살까지 둘 다 미혼이면 우리 둘이 친구처럼 살래? 이렇게 물어본 적 있지 않았냐. 그 나이를 당겨볼 생각은 없냐”라고 물었고, 이에 양정아는 “일단 마음의 준비가 안 됐다”고 말했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686157","retrieved":1724065930153},{"title":"장신영 '불륜 의혹' 강경준 용서…\"다시 한 가정에서\"","contents":"배우 장신영이 남편 강경준과 결혼 생활을 지속하겠다는 입장을 밝혔습니다. 장신영은 오늘(19일) 오후 자신의 SNS에 \"모든 분께 실망을 드린 점 죄송하다\"며, 남편 강경준의 '불륜 논란'과 관련해 약 8개월 만에 첫 입장을 올렸습니다. 그러면서 \"차마 글로 옮기기 어려운 고통의 시간을 보냈지만, 오직 아이들을 위해 다시 한 가정 안에서 살아가려 한다\"고 밝혔습니다. 강경준은 지난해 12월 상간남으로 지목돼 5,000만 원의 위자료 청구 소송을 당했고, 지난 7월 재판에서 강 씨가 청구를 받아들이며 종결됐습니다. 신새롬 기자 (romi@yna.co.kr) #장신영 #강경준","link":"https://m.entertain.naver.com/now/article/422/0000677289","retrieved":1724065930155},{"title":"\"아들 목소리에 정신 번쩍\"..장신영, '불륜' 강경준 용서했다 [SC이슈]","contents":"배우 장신영이 불륜으로 논란이 된 남편 강경준을 용서하고 새 출발하겠다고 밝혔다. 19일 장신영은 \"그동안 저희 가족을 아껴주시고 사랑해 주셨던 모든 분들께 실망을 드린 점 죄송합니다\"라며 \"그보다 앞서 이 일로 피해를 보신 분들께 먼저 사과의 말씀 올립니다\"라고 사과로 시작했다. 이어 장신영은 \"저희에게 과분할 만큼 아낌없는 지지와 응원을 보내주셨는데, 그 따뜻하고 커다란 마음을 저버린 것 같아 너무 죄송할 따름입니다.. 그동안 시간이 어떻게 흘러가는지도 모른 채, 어두운 터널 같은 날들을 보냈습니다\"라고 지난 힘들었던 시간을 회상했다. 그는 \"어느 날은 지그시 눈을 감고 있는데 오랜만에 찾아온 고요와 평화가 너무 좋더군요 시간이 이대로 영원히 멈췄으면 좋겠다고 생각했습니다.. 그런데 그 고요를 뚫고 아이가 엄마 하고 저를 가만히 불렀습니다.. 순간 아이의 목소리와 함께 정신이 번쩍 들었습니다\"라 털어놓았다. 그러면서 \"내가 주저앉으면 안 되겠구나. 우리 아이들 내가 지켜줘야지..","link":"https://m.entertain.naver.com/now/article/076/0004183088","retrieved":1724065930157},{"title":"'파혼X퇴직' 정소민, K-장녀 애환 200% '현실 공감↑’ (엄친아)","contents":"‘엄마친구아들’ 정소민이 K-장녀의 애환을 제대로 녹여내며 시청자들의 공감 지수를 끌어올렸다. 지난 17일 밤 첫 방송된 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리)은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 정소민은 극 중 글로벌 회사 프로덕트 매니저로 취직해 성공 가도를 달리다 돌연 한국으로 돌아와 인생을 재부팅하겠다고 마음먹은 '배석류' 역할을 맡았다. 정소민은 치고 빠지는 찰진 대사 소화력은 물론 롤러코스터를 타는 듯 능수능란한 감정연기로 깊은 공감을 불러일으켰다. 지난 17, 18일 방송된 ‘엄마친구아들’ 1, 2회에서는 엄마의 자랑이자 희망이었던 석류가 미국에서 돌연 귀국하게 된 이유가 밝혀지며 흥미를 유발했다. 자신의 존재를 증명하기 위해 반자동적 슈퍼걸로 살았던 석류는 결혼식을 앞두고 파혼했을 뿐만 아니라 글로벌 대기업까지 퇴사하며","link":"https://m.entertain.naver.com/now/article/382/0001145463","retrieved":1724065930160},{"title":"김선아, 이렇게 말랐는데 다이어트 ing…\"탄수화물 중독 증세\"","contents":"배우 김선아가 다이어트 중이라고 알렸다. 김선아는 최근 \"탄수화물 중독 증세. 다이어트 집중\"이라는 글과 함께 두 장의 사진을 올렸다. 공개된 사진에는 목에 달 모양 펜던트가 있는 초커를 한 김선아의 모습이 담겨있다. 그는 코랄 블러셔를 하고 사랑스러운 매력을 뽐냈다. 날렵한 턱선과 동안 비주얼을 자랑해 눈길을 끌었다. 김선아는 지난해 채널A 드라마 '가면의 여왕'에 출연해 열연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/312/0000675859","retrieved":1724065930162},{"title":"태민, 오늘(19일) 미니 5집 ‘이터널’ 발매…“미숙한 부분이 점점 더 완성된 계기” [일문일답]","contents":"올해 솔로 데뷔 10주년을 맞이한 태민이 미니 5집 ‘ETERNAL(이터널)’ 발매 소감을 전했다. 19일, 오후 6시 태민은 미니 5집 ‘ETERNAL’과 더블타이틀곡 중 하나인 ‘Sexy In The Air’의 뮤직비디오를 공개한다. 이번 미니 5집은 기획부터 뮤직비디오까지 전 과정 프로듀싱에 참여한 태민의 첫 프로듀싱앨범으로 특별한 의미를 지닌다. ‘ETERNAL’ 앨범은 '어디에 있든, 무엇을 하든 태민은 태민이다'라는 아티스트로서의 견고한 의지와 정체성을 담았다. 또 긴 시간 속에서 마주한 변화와 변치 않는 불변함에 대해 솔직하게 표현했다. 타이틀곡 ‘Sexy In The Air’는 확고한 자아 정체성과 자부심, 변화와 자아 표출에 대한 열망을 나타낸 가사와 날카로운 일렉기타 사운드가 어우러져 태민의 강렬한 에너지를 느낄 수 있다. 또 더블 타이틀곡인 ‘Horizon’은 모던 신스팝 장르의 업비트 댄스곡으로 생동감이 느껴지는 다이내믹한 멜로디가 인상적인 곡으로, 익숙함을 벗","link":"https://m.entertain.naver.com/now/article/396/0000686156","retrieved":1724065930163},{"title":"\"결혼식 날짜 언제?\" 양정아, 김승수와 '핑크빛 데이트' 포착","contents":"배우 양정아와 김승수가 핑크빛 데이트를 즐겼다. 양정아는 19일 자신의 인스타그램에 \"추억이 새록. 많은 응원 감사합니다\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 양정아와 김승수가 놀이동산을 찾아 데이트를 만끽하는 모습이 담겼다. 두 사람은 인형 머리띠를 나눠 착용하거나 교복을 입은 채 풋풋한 분위기를 자아내 눈길을 끌었다. 이에 배우 황신혜는 \"언제 (결혼식) 날 잡을 거냐\"고 댓글을 남기기도 했다. 한편 두 사람은 지난 18일 방송된 SBS 예능 프로그램 '미운 우리 새끼'에 출연했다. 당시 방송에서 김승수가 \"내가 우리 60세까지 둘 다 미혼이면 친구처럼 살지 않겠냐고 물어본 적 있지 않냐. 그 나이를 앞당길 생각은 없냐\"고 묻자 양정아는 \"마음의 준비가 안 됐다\"고 답하며 미묘한 기류를 형성했다.","link":"https://m.entertain.naver.com/now/article/108/0003259395","retrieved":1724065930165},{"title":"김영희, ♥10살 연하에 하트 뿅뿅…\"눈웃음과 어깨에 반했지\"","contents":"개그우먼 김영희가 남편을 향한 애정을 드러냈다. 19일 김영희는 자신의 계정에 \"해서 등원 시키고 말자쇼 하러 가기전에 티타임~ 내가 큰해서의 눈웃음과 떡벌어진 어깨 긴 손가락에 반했지~~ 그땐 미쳐 몰랐지 셀카 찍을때 본인만 담을수 있을정도로 팔이 짧을지 반바지를 입으면 바지끝이 무릎에 닿여 바지끝이 튀어나올지. 오늘은 얼른 리허설 끝나고 함께 하지 못하는 내 생일을 미리 하자며 맛난 저녁을 먹자한다. 예약은 내가 하는중서프라이즈가 일체 없는 우리집. 그래도 큰해서랑 작은승열이랑 함께하는 월욜이 젤 좋아~❤️\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 김영희는 남편과 함께 동네 데이트를 즐기는 모습. 두 사람은 카페에서 셀카를 찍으며 럽스타그램을 이어갔다. 한편, 김영희는 2021년 10세 연하의 야구선수 출신 윤승열과 결혼해 행복한 결혼 생활을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000675858","retrieved":1724065930166},{"title":"'박성광♥' 이솔이, 차량 테러 피해 호소 \"누가 고의로 찍은 거 맞죠?\"","contents":"코미디언 박성광의 아내 이솔이가 차량 테러 피해를 호소했다. 이솔이는 19일 자신의 인스타그램에 \"차 이 정도로 찍힌 건 누가 고의로 찍은 거 맞죠? 그냥 푹 패였는데?\"라는 글과 함께 사진 한 장을 공개했다. 공개된 사진 속에는 이솔이의 말처럼, 푹 패여 기스가 나 있는 이솔이 차의 모습이 담겼다. 그는 이모티콘으로 황당하다는 심경을 표현했다. 한편 이솔이는 박성광과 2020년 광복절에 결혼식을 올렸다. 이들 부부는 SBS 예능 프로그램 '동상이몽 시즌2-너는 내 운명'을 통해 다정한 신혼 일상을 공개했다. 이솔이는 현재 인스타그램, 유튜브 채널을 통해 팬들과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003259393","retrieved":1724065930176},{"title":"[ET포토] 구태진, '영화 늘봄가든 연출가'","contents":"구태진 감독이 19일 서울 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '늘봄가든' 언론시사회에 참석했다. 조윤희, 김주령 등이 출연하는 '늘봄가든'은 곤지암 정신병원과 경북 영덕횟집에 이은 대한민국 3대 흉가 늘봄가든에서 일어난 벗어날 수 없는 공포의 시작을 그린 영화로 오는 21일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003232656","retrieved":1724065930177},{"title":"[ET포토] 조윤희, '여전한 미모'","contents":"배우 조윤희가 19일 서울 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '늘봄가든' 언론시사회에 참석했다. 조윤희, 김주령 등이 출연하는 '늘봄가든'은 곤지암 정신병원과 경북 영덕횟집에 이은 대한민국 3대 흉가 늘봄가든에서 일어난 벗어날 수 없는 공포의 시작을 그린 영화로 오는 21일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003232655","retrieved":1724065930177},{"title":"[ET포토] 김주령, '비타민 발산 미소'","contents":"배우 김주령이 19일 서울 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '늘봄가든' 언론시사회에 참석했다. 조윤희, 김주령 등이 출연하는 '늘봄가든'은 곤지암 정신병원과 경북 영덕횟집에 이은 대한민국 3대 흉가 늘봄가든에서 일어난 벗어날 수 없는 공포의 시작을 그린 영화로 오는 21일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003232654","retrieved":1724065930177},{"title":"오윤아, '공개 연애' 시작하더니 더 예뻐졌네..완벽 드레스 자태","contents":"배우 오윤아가 명품 몸매를 뽐냈다. 오윤아는 19일 \"8월 20일 밤 10시 첫 방송 #여배우의 사생활 #티비조선\"이라는 자신이 출연하는 프로그램 홍보 글을 올렸다. 이와 함께 오윤아는 블랙 드레스를 입고 찍은 사진을 공개했다. 170cm의 장신인 오윤아는 훤칠한 기럭지와 군살 하나 없는 늘씬한 몸매를 자랑해 감탄을 자아낸다. 오윤아는 TV CHOSUN '공개연애-여배우의 사생활'을 통해 공개연애에 도전한다. 20일 첫 방송되는 '공개연애-여배우의 사생활'은 많은 이들의 워너비 라이프를 살고 있는 '20년 지기 찐친' 예지원, 오윤아, 이수경이 운명적 사랑을 찾는 과정을 그린 프로그램이다. 이들이 꿈꿔온 이상형 남성들과의 데이트를 통해, 배우가 아닌 여자로서 진짜 사랑을 찾아 나서는 모습이 담길 예정이다. '여배우의 사생활'은 제목 그대로 로맨스 드라마 속 주인공 여배우들의 현실 연애를 다룬다. 이들은 화면 속 가상의 사랑보다는, 일반인 남자와의 공개연애를 통해 배우가 아닌 한 사람","link":"https://m.entertain.naver.com/now/article/076/0004183084","retrieved":1724065930177},{"title":"하정우 “25년 절친에게 금전적 배신 당해”","contents":"사진=유튜브 채널 ‘안녕하세요 최화정이에요’ 배우 하정우가 절친한테 사기를 당했다고 털어놨다. 17일 유튜브 채널 ‘안녕하세요 최화정이에요’에는 ‘먹방원조 ‘하정우’ 깜놀한 최화정의 끝없는 집밥 코스 (크림파스타,백합찜,자두샐러드)’라는 제목의 영상이 게재됐다. 공개된 영상 속에는 하정우가 최화정과 함께 음식을 먹으며 이야기를 나누는 모습이 담겼다. 이날 하정우는 자신이 출시한 와인에 그려진 삽화 뒷이야기를 전했다. 하정우가 직접 그린 와인 속 그림에는 ‘CHEATER’(사기꾼)이라는 문구가 적혀 있다. 하정우는 “재작년에 전시했던 그림이다. 사기꾼이라 써 있다. 가슴 아픈 사연인데, 이 그림을 그릴 때 진짜 친한 친구한테 금전적으로 배신을 당했다”고 토로했다. 이어 “이 그림을 그리면서 와인을 먹었다. 이 꽃이 그 친구와 나눴던 25년 간의 추억이었고, 우리는 말띠라서 말을 그렸다. 그러면서 ‘사기꾼’이라 한 것”이라고 설명했다. 그러면서 “제조사에서 이 그림을 선택했다. 오늘 여","link":"https://m.entertain.naver.com/now/article/396/0000686155","retrieved":1724065930178},{"title":"[ET포토] 조윤희, '한결같은 예쁨'","contents":"배우 조윤희가 19일 서울 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '늘봄가든' 언론시사회에 참석했다. 조윤희, 김주령 등이 출연하는 '늘봄가든'은 곤지암 정신병원과 경북 영덕횟집에 이은 대한민국 3대 흉가 늘봄가든에서 일어난 벗어날 수 없는 공포의 시작을 그린 영화로 오는 21일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003232653","retrieved":1724065930180},{"title":"김다예, 임신 후 25kg 증량..♥박수홍은 영양실조 고백 \"30kg 빠져\" [스타이슈]","contents":"방송인 박수홍과 그의 아내 김다예가 최근 체중 변화를 겪었다고 털어놨다. 지난 18일 방송된 KBS 2TV 예능 프로그램 '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 박수홍이 출연했다. 이날 박수홍은 \"우리 아내가 예전보다 임신해서 체중이 많이 늘었다. 그래도 예쁘다\"라며 사랑꾼 면모를 드러냈다. 그러나 김다예는 병원에서 임신성 당뇨 판정을 받기도 했다고. 박수홍은 \"지난번에 임당(임신성 당뇨) 수치가 높아서 깜짝 놀랐다. 식단 관리를 했다\"며 \"내가 잘못이고 옛날 사람이었다. 보양식을 안 먹인 게 없다. 하루 6끼씩 먹였다. 너무 해 먹였다\"고 털어놨다. 반면 박수홍은 최근 여러 힘든 일로 체중이 급격하게 줄어든 적이 있다고 털어놨다. 그는 \"힘든 일이 많이 있어서 그랬겠지만 내 몸 하나 버틸 겨를이 없더라. 나도 몸무게가 30kg 가까이 빠졌고, 건강검진 하면 영양실조 같다고 하더라. 나무토막 하나가 걸어 다녔던 상황이었다\"고 밝혔다. 이에 박수홍은 시험관 시술로 임신을 할 수밖에","link":"https://m.entertain.naver.com/now/article/108/0003259392","retrieved":1724065930181},{"title":"마이큐, ♥김나영·두 子 위한 아이슬란드의 \"베스트 드라이버\"","contents":"가수 겸 화사 마이큐가 방송인 김나영을 위해 베스트 드라이버를 자처했다. 김나영은 19일 자신의 인스타그램에 \"베스트 드라이버 에버\"라는 글과 함께 사진을 게재했다. 그가 공개한 사진에는 아이슬란드 여행을 떠난 김나영과 두 아들, 연인 마이큐의 모습이 담겼다. 특히 김나영은 마이큐가 운전하는 모습을 촬영하며 남다른 애정을 드러냈다. 또 다른 사진들에는 마이큐가 담은 김나영과 두 아들의 모습이 담겨 훈훈함을 자아냈다. 한편 김나영은 지난 2019년 이혼 후 두 아들을 홀로 키우고 있다. 현재 마이큐와 공개 열애 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003259391","retrieved":1724065930182},{"title":"[ET포토] 조윤희, '급이 다른 비율~우아한 미모'","contents":"배우 조윤희가 19일 서울 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '늘봄가든' 언론시사회에 참석했다. 조윤희, 김주령 등이 출연하는 '늘봄가든'은 곤지암 정신병원과 경북 영덕횟집에 이은 대한민국 3대 흉가 늘봄가든에서 일어난 벗어날 수 없는 공포의 시작을 그린 영화로 오는 21일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003232652","retrieved":1724058952076},{"title":"박수홍 반려묘 다홍이, '아기와 첫 대면'...\"멀리서 지켜보기만 해\"","contents":"박수홍이 반려묘 다홍이에게 곧 식구가 될 딸을 만나기에 앞서 아기를 소개시켜줬다. 19일 박수홍은 \"다홍아 익숙해져야 한다 .. 강해져야 한다(?)\"라며 아기와 마주한 반려묘 다홍이를 멀리서 바라봤다. 박수홍은 \"다홍이집에 처음 찾아온 아기라는 생명체 멀리서 지켜보기만 한다홍. 신기하고 궁금한데 낯설고 무섭기도 한 듯. 다홍이가 전복이를 만나면 어떨까요?\"라고 했다. 이날 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에는 박수홍이 새로운 슈퍼맨으로 합류했다. 이날 박수홍은 예비아빠로 등장해 \"내가 '슈돌'에 나오다니. 원래 '미운 우리 새끼'였는데 내가 슈퍼맨이 되다니\"라며 감격했다. 한편 박수홍은 2021년 23세 연하 김다예와 혼인신고 후 2022년 결혼식을 올렸다. 김다예는 난임을 극복하고 지난 3월 임신 소식을 전했으며, 오는 10월 출산 예정이다.","link":"https://m.entertain.naver.com/now/article/076/0004183082","retrieved":1724058952077},{"title":"[ET포토] 조윤희, '아름다운 햇살미소'","contents":"배우 조윤희가 19일 서울 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '늘봄가든' 언론시사회에 참석했다. 조윤희, 김주령 등이 출연하는 '늘봄가든'은 곤지암 정신병원과 경북 영덕횟집에 이은 대한민국 3대 흉가 늘봄가든에서 일어난 벗어날 수 없는 공포의 시작을 그린 영화로 오는 21일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003232651","retrieved":1724058952077},{"title":"[ET포토] 조윤희, '블링블링한 물광 미모'","contents":"배우 조윤희가 19일 서울 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '늘봄가든' 언론시사회에 참석했다. 조윤희, 김주령 등이 출연하는 '늘봄가든'은 곤지암 정신병원과 경북 영덕횟집에 이은 대한민국 3대 흉가 늘봄가든에서 일어난 벗어날 수 없는 공포의 시작을 그린 영화로 오는 21일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003232650","retrieved":1724058952077},{"title":"[ET포토] 조윤희, '하트 박힌 롱부츠'","contents":"배우 조윤희가 19일 서울 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '늘봄가든' 언론시사회에 참석했다. 조윤희, 김주령 등이 출연하는 '늘봄가든'은 곤지암 정신병원과 경북 영덕횟집에 이은 대한민국 3대 흉가 늘봄가든에서 일어난 벗어날 수 없는 공포의 시작을 그린 영화로 오는 21일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003232649","retrieved":1724058952078},{"title":"윤남기♥이다은, '4kg' 우량아 생후 1일 子 공개 \"母 꼭 닮아 너무 예뻐\" ('남다리맥')","contents":"'돌싱글즈2' 윤남기 이다은 부부가 2세를 공개했다. 19일 유튜브 채널 '남다리맥'에는 \"출산! 드디어 만난 리기♥\"라며 영상이 게재됐다. 리기 출산 예정일 전날, 이다은은 \"엉덩이로 밀어서 갈비뼈가 부러질 것 같다\"며 \"숨이 계속 차고 아침에 일어나면 손가락이 소시지다. 얼른 빨리 나왔으면 좋겠다\"고 했다. 그러나 출산 예정일이 지나도 나올 생각을 안 하자, 이다은은 유도 분만을 결정하고 입원을 위해 병원으로 향했다. 윤남기는 \"원래 저녁에 입원 예정이었는데 어제 밤부터 느낌이 와가지고 아침부터 병원으로 가고 있다\"고 했다. 잠시 후 이다은은 분만 대기실 침대에 누워 \"자궁이 4cm나 열려서 무통 주사 맞아도 된다고 해서 주사 놔주셨다. 아이가 정말 많이 내려왔다더라\"며 \"빠르면 2-3시간 안에 아기가 나올 수 있다더라\"고 했다. 윤남기는 \"임산부님들 고생이 많다. 여보는 건강하게 잘 낳을거다. 여보도 건강하고 아기도 건강하고\"라며 \"아침에 리은이 너무 해맑은 모습이 생각난다\"며","link":"https://m.entertain.naver.com/now/article/076/0004183080","retrieved":1724058952080},{"title":"[ET포토] 김주령, '상의는 니트 하의는 레더'","contents":"배우 김주령이 19일 서울 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '늘봄가든' 언론시사회에 참석했다. 조윤희, 김주령 등이 출연하는 '늘봄가든'은 곤지암 정신병원과 경북 영덕횟집에 이은 대한민국 3대 흉가 늘봄가든에서 일어난 벗어날 수 없는 공포의 시작을 그린 영화로 오는 21일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003232645","retrieved":1724058952081},{"title":"[ET포토] 김주령, '다소곳이'","contents":"배우 김주령이 19일 서울 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '늘봄가든' 언론시사회에 참석했다. 조윤희, 김주령 등이 출연하는 '늘봄가든'은 곤지암 정신병원과 경북 영덕횟집에 이은 대한민국 3대 흉가 늘봄가든에서 일어난 벗어날 수 없는 공포의 시작을 그린 영화로 오는 21일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003232644","retrieved":1724058952083},{"title":"[ET포토] 김주령-조윤희, '오늘 드레스 코드는 블랙'","contents":"배우 김주령, 조윤희가 19일 서울 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '늘봄가든' 언론시사회에 참석했다. 조윤희, 김주령 등이 출연하는 '늘봄가든'은 곤지암 정신병원과 경북 영덕횟집에 이은 대한민국 3대 흉가 늘봄가든에서 일어난 벗어날 수 없는 공포의 시작을 그린 영화로 오는 21일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003232643","retrieved":1724058952085},{"title":"브이라이브→위버스·버블, 좁아진 ★와 팬 사이 거리…'인성 논란' 씨앗되기도 [TEN초점]","contents":"아이돌 그룹과 그의 팬덤이 무대 아래에서 마치 영상통화를 하듯 라이브 방송으로 소통하고 1:1 대화를 나누듯 채팅방에서 이야기를 나누는 시대가 찾아왔다. 팬 소통 플랫폼 브이라이브가 탄생한 이후 위버스, 디어유 버블(이하 버블)의 발전으로 아티스트와 팬 사이 거리가 좁혀졌지만, 그만큼 인성 논란이 불거지기도 쉬워졌다. 위버스와 버블은 아이돌 그룹의 팬이라면 누구나 보편적으로 사용하는 애플리케이션이 됐다. 그룹 방탄소년단에 이어 그룹 엔하이픈도 위버스 커뮤니티 가입자 1000만명을 돌파했을 정도로 사용자가 많다. 이러한 열기에 오늘날 위버스 및 버블에는 기존 아이돌 그룹뿐만 아니라 배우 변우석, 신세경 등 유명 배우들까지 참여해 팬들과 소통하고 있다. 이 모든 플랫폼의 원조는 2015년 공개된 브이라이브다. 브이라이브가 생겨나기 전에는 인스타그램 라이브 방송 등 소통 수단 역시 활성화되지 않아 아티스트와 팬 사이 거리가 멀었다. 이들이 서로 가깝게 소통할 수 있는 수단은 팬 사인회,","link":"https://m.entertain.naver.com/now/article/312/0000675856","retrieved":1724058952086},{"title":"[신곡리뷰]'힙'해진 엔믹스, 이열치열 믹스팝 '별별별'","contents":"진화하는 엔믹스. 이번엔 힙합이다. 19일 오후 6시 발매된 엔믹스(NMIXX)의 세번째 미니 앨범 '에프이쓰리오포: 스틱 아웃(Fe3O4: STICK OUT)'의 타이틀곡 '별별별(See that?)'은 엔믹스의 음악적 변신을 담았다. '별별별'은 올드스쿨 힙합 장르를 미니멀한 비트에 담아 시크한 매력을 증폭시켰다. 여러 장르가 섞인 독자적인 음악을 선보이는 엔믹스답게 이번에도 그루비한 리듬 기반의 올드스쿨 힙합과 컨트리 장르를 믹스한 '믹스팝'을 선보였다. 그간 '대시(DASH)' '소냐르(Sonar)' 등이 키치한 매력이었다면 '별별별'은 무심하고 시크하다. 뜨거운 여름을 더욱 뜨겁게 만드는 '힙'한 매력이 눈에 띈다. 멤버 전원 2000년대생들이지만 마치 1990년대 서태지와 아이들 시절의 감성을 구현해냈다. '좀 튀어도 난 나일 뿐' '넘어져도 난 무릎을 털고' 등 가사에서도 할 수 있듯 엔믹스 특유의 당찬 매력까지 가미돼 '믹스팝'으로 재탄생했다. 들을수록 중독성이 강해진","link":"https://m.entertain.naver.com/now/article/437/0000406763","retrieved":1724058952087},{"title":"이찬원, 26세인데 벌써 짠돌이 기질 \"스타킹에 케첩 넣어서 써\" ('소금쟁이')","contents":"이찬원이 '절약 달인'의 수제자를 자청했다. 오는 20일 방송되는 KBS 2TV 예능프로그램 '하이엔드 소금쟁이'에서는 머니트레이너 김경필을 긴장시킨 '절약의 달인'이 의뢰인으로 출연한다. 이날 스튜디오에는 지난 2022년 차원이 다른 절약으로 4년 만에 1억을 모아 화제가 됐던 '절약의 달인'이 의뢰인으로 등장, 이후 2년 만에 1억을 더 모았다는 근황을 밝혀 짠벤져스 MC들을 놀라게 만들었다. 절약의 달인에 따르면 약 270만 원 월급에도 6년 만에 2억을 모을 수 있었던 비결은 바로 일상 속에서 시작할 수 있는 절약 습관과 부업 덕분이라는데. 녹화 내내 달인을 향해 존경스러운 눈빛을 보내던 이찬원은 \"나도 이 분을 따라해 본 적이 있다\"며 방송에서 보고 배운 달인의 절약 꿀팁을 따라 했던 경험담을 털어놓았다. 그런 가운데 달인이 \"어제 아낀 것은 무엇인가요?\"라고 질문하자 이찬원은 \"샴푸통에 물을 넣어서 마지막까지 다 썼다\"면서 뿌듯해했고, 양세찬은 \"(얼굴에)팩을 하고 남은","link":"https://m.entertain.naver.com/now/article/312/0000675855","retrieved":1724058952092},{"title":"[ET포토] 김주령-조윤희, '케미 돋보이는 하트'","contents":"배우 김주령, 조윤희가 19일 서울 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 '늘봄가든' 언론시사회에 참석했다. 조윤희, 김주령 등이 출연하는 '늘봄가든'은 곤지암 정신병원과 경북 영덕횟집에 이은 대한민국 3대 흉가 늘봄가든에서 일어난 벗어날 수 없는 공포의 시작을 그린 영화로 오는 21일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003232641","retrieved":1724058952099},{"title":"제로베이스원, 열도 홀렸다…'서머소닉 2024' 접수","contents":"열도를 흔들었다. 제로베이스원이 일본을 뜨겁게 달궜다. 제로베이스원(ZEROBASEONE)은 17일 일본 오사카·18일 도쿄에서 개최된 '서머소닉 2024(SUMMER SONIC 2024)'에 출격했다. '서머소닉'은 일본 최대 도심형 음악 페스티벌이다. 세계적인 아티스트들과 함께 제로베이스원이 데뷔 1년 만에 라인업에 이름을 올린 가운데 세트리스트에 포함된 모든 곡을 밴드 사운드로 편곡해 완성도 높은 무대를 선사했다. 양일 각자의 개성을 살린 무대 의상을 입고 등장한 제로베이스원은 먼저 정상을 향한 아홉 멤버의 진취적 열정을 그린 '뉴 키즈 온 더 블럭(New Kidz on the Block)'으로 경쾌한 오프닝을 연 뒤 '너'를 향해 달려가겠다는 의지를 표현한 데뷔곡 '인 블룸(In Bloom)'을 일본어 버전으로 소화하며 특유의 청량 에너제틱 매력을 과시했다. 이어 제로베이스원은 Mnet '보이즈 플래닛' 출연 당시 경연곡인 '세이 마이 네임(Say My Name)'을 포함해","link":"https://m.entertain.naver.com/now/article/437/0000406762","retrieved":1724058952099}]}