{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"왕빛나, 이혼 2년차 싱글맘 된다 (그래, 이혼하자)","contents":"배우 왕빛나가 새 드라마 '그래, 이혼하자'에 캐스팅됐다. 새 드라마 '그래, 이혼하자'(연출 주성우, 작가 황지언)는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 작품이다. 왕빛나는 극 중 지앤화이트 실장이자 백미영(이민정 분)의 대학 동창 송아리 역을 맡았다. 친구 미영이 하는 웨딩샵에서 일하는 아리는 이혼 2년차 싱글맘이다. 평범한 직장 생활을 이어가던 중 공동대표인 미영과 남편 지원호(김지석 분)가 이혼 선언을 하자 아리는 두 사람 사이를 오가며 위험한 줄타기를 한다고 해 그가 이끌어 갈 극 전개에 관심이 쏠린다. 드라마 '삼남매가 용감하게', '불행을 사는 여자', '달이 뜨는 강', '선배, 그 립스틱 바르지 마요', '바람과 구름과 비' 등에서 왕빛나는 캐릭터의 특징을 한껏 살린 개성 만점 호연으로 매력을 극대화하며 안방극장을 사로잡았다. 변화무쌍한 연기력을 지닌 그가 이번 작품에서는 또 어떤 활약을 선보일지 기대가","link":"https://m.entertain.naver.com/now/article/076/0004220146","retrieved":1732652286166},{"title":"한소희, 작은 얼굴에 꽉 찬 이목구비…여전한 '고양이상 미인'","contents":"한소희가 여전한 비주얼을 자랑했다. 26일 한소희는 개인 SNS 계정에 \"추웠다가 더웠다가 오키나와\"라는 문구와 함께 스포츠 브랜드 계정을 태그하며 여러 장의 사진을 게시했다. 사진 속 한소희는 일본 오키나와를 배경으로 다양한 포즈를 취한 모습. 한쪽 어깨가 드러나는 검은색 오프숄더 상의에 회색 롱치마를 매치해 우아하면서도 세련된 분위기를 연출했다. 그러면서 분홍색 고양이 귀 머리띠를 착용해 '고양이상 미인'으로 유명한 한소희의 비주얼을 한층 더 강조했다. 이에 누리꾼들은 \"언니 지금 오키나와에 있어요? 즐기다 가세요\", \"예뻤다가 귀욥다가\", \"환하게 웃는 표정 너무 보기 좋아요\"등 훈훈한 반응을 이어갔다. 한편 한소희는 2020년 JTBC '부부의 세계'에서 여다경 역을 맡아 열연을 펼치며 많은 화제를 불러일으켰다. 이듬해에는 드라마 '알고있지만,' '마이 네임'으로 활동을 이어갔다. 최근에는 전종서와 함께 '프로젝트 Y'(가제)에 동반 캐스팅돼 기대를 모았다. 사진=한소희","link":"https://m.entertain.naver.com/now/article/311/0001800159","retrieved":1732652286168},{"title":"이주빈, '2024 마마'서 마동석과 재회..\"내 꼬리뼈는 괜찮아\"","contents":"배우 이주빈이 영화 '범죄도시4'에서 호흡을 맞춘 마동석과 재회했다. 이주빈은 26일 자신의 인스타그램에 \"무대뿐만 아니라 백스테이지까지 완벽했던 '2024 MAMA AWARDS'\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 이주빈은 '2024 마마 어워즈'에 참석해 블랙 드레스를 입고 미모를 자랑했다. 이어 '범죄도시4'에 이어 '트웰브'로 호흡하는 마동석과 재회해 눈길을 끌었다. 이주빈은 이날 '베스트 여자 그룹상' 시상자로 나섰다. 에스파가 호명된 가운데 수상 소감을 듣기 위해 자리를 피하던 중 갑자기 주저앉아 깜짝 놀라게 했다. 이에 이주빈은 \"제 꼬리뼈는 아주 괜찮다\"고 밝혀 팬들을 안심시켰다. 한편 이주빈은 현재 tvN 예능 '텐트 밖은 유럽 로맨틱 이탈리아'에 출연 중이다. 그는 내년 공개되는 U+모바일tv 드라마 '트웰브' 캐스팅에 확정됐다.","link":"https://m.entertain.naver.com/now/article/108/0003285493","retrieved":1732634279011}]}