{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"뉴진스, 최후 통첩→'추석 한복 화보' 공개..\"즐거운 추석\"[스타이슈]","contents":"민희진 전 어도어 대표가 뉴진스의 추석 한복 사진을 공개하며 애틋함을 전했다. 13일 민 전 대표는 자신의 계정에 아무 멘트 없이 다수의 사진을 게재했다. 사진에는 뉴진스 멤버들이 추석에 맞춰 곱게 한복을 갖춰입고 한옥집에서 콘셉트 촬영을 하는 모습이 담겨 있었다. 뉴진스 멤버들은 단아하고 청초한 매력으로 한복을 완벽 소화했다. 민 전 대표는 이 사진을 자신의 계정 스토리뿐만 아니라 피드에 올리며 뉴진스 멤버들에 대한 깊은 애틋함을 강조했다. 민 전 대표는 지난달 27일 어도어 대표 이사에서 해임된 후, 자신의 근황을 알리는 게시물로 뉴진스 멤버들의 사진을 다뤄 눈길을 끌었다. 이날 뉴진스 공식 SNS에 역시 \"뉴진스와 함께 행복한 추석 보내세요\"라는 글과 함께 뉴진스의 한복 화보가 공개됐다. 어도어는 지난달 27일 이사회를 통해 민희진 대표를 사임하고 어도어 새 수장으로 김주영 이사를 신임 대표로 선임했다. 지난 11일 뉴진스 멤버들은 긴급 라이브 방송을 켜고 하이브를 향해 오는","link":"https://m.entertain.naver.com/now/article/108/0003265753","retrieved":1726262041983},{"title":"“데이앤 나랑 전 먹자!” 나우어데이즈, 팬 조련+성적은 ‘경력직’ [IS한가위]","contents":"“팬들과 보내는 첫 추석이라니! 데뷔 후 정신없이 달려왔는데 이제야 실감 나는 것 같아요. 데이앤(팬덤명), 2024년 한가위 나우어데이즈와 행복하게 보냅시다. 앞으로 데이앤 추석은 우리가 책임질게요.” 보이그룹 나우어데이즈가 팬들과 첫 추석을 맞았다. 형형색색 한복 차림으로 최근 일간스포츠 에서 가진 인터뷰에서 이들은 풍성한 한가위만큼이나 밝은 미소를 지어보였다. 단체 한복 차림이 낯선 듯 어색한 모습을 보이다가도 지난달 27일 발매한 두 번째 싱글앨범 ‘노웨어’에 관한 질문에는 눈을 반짝이며 대답했다. 나우어데이즈는 올해 4월 데뷔했다. 큐브엔터테인먼트가 펜타곤 이후 8년 만에 선보인 보이그룹이다. 이들은 데뷔 앨범 ‘나우어데이즈’와 최근 발매한 ‘노웨어’까지 독자적인 장르 ‘데이즈 팝’을 앞세워 차별화를 꾀했다. 멤버들은 “어느 한 장르에 국한되지 않고 여러 장르를 소화하는 게 우리의 목표”라면서 “쉽고 친숙한 음악을 들려드리겠다”고 포부를 밝혔다. 지난해까지만 해도 연습생 신","link":"https://m.entertain.naver.com/now/article/241/0003379821","retrieved":1726262041986},{"title":"이찬원, 아이돌차트 평점랭킹 135주 연속 톱2","contents":"가수 이찬원이 아이돌차트 평점랭킹 135주 연속 톱2를 기록하며 인기를 빛냈다. 이찬원은 9월 1주 차 아이돌차트 평점랭킹에서 14만 2763표를 획득, 전체 2위를 차지했다. 이찬원은 투표에 참여하는 팬의 수를 확인할 수 있는 '좋아요'에서도 1만 3620개로 역시 전체 2위에 올랐다. 한편 이찬원은 오는 17일 KBS 2TV 추석특집 단독쇼 'KBS프리미어 - 이찬원의 선물'로 시청자를 찾는다. 이찬원은 9월 16일~18일 방송하는 MBC '2024 추석특집 아이돌스타 선수권대회' MC로도 활약한다.","link":"https://m.entertain.naver.com/now/article/108/0003265752","retrieved":1726262041987},{"title":"투애니원, 亞투어 어디까지 확장되나…방콕·타이베이 공연 추가","contents":"투애니원이 아시아 투어의 주요 일정을 모두 확정하고 데뷔 15주년 열기를 더욱 끌어올렸다. YG엔터테인먼트는 13일 공식 SNS에 2024-25 투애니원 아시아 투어 [웰컴 백]의 세 번째 포스터를 게재했다. 이에 따르면 투애니원은 내년 1월 25일 태국 방콕, 2월 8일 대만 타이베이 공연을 추가 개최한다. 이로써 투애니원은 투어 규모를 대폭 확장해 아시아에서만 9개 도시, 15회에 걸쳐 관객들과 만나게 됐다. 앞서 이들은 10월 4일·5일·6일 사흘간의 서울 공연을 시작으로 마닐라, 자카르타, 고베, 홍콩, 도쿄, 싱가포르 공연 소식을 전한 바 있다. 전 세계 관객들의 폭발적인 성원과 관심 덕분이다. 실제 앞선 서울 공연은 추가 회차와 시야 제한석까지 모두 오픈했음에도 매진을 기록했으며, 일본 고베와 도쿄에서 열리는 4회 공연 역시 전석 매진돼 각 1회차씩 추가 개최를 확정했다. K팝 전성기를 이끈 레전드 걸그룹으로서 투애니원의 변함없는 글로벌 인기와 막강한 영향력을 실감할 수","link":"https://m.entertain.naver.com/now/article/477/0000512077","retrieved":1726262041989},{"title":"홍자 ‘자야자야 홍자야’ MV···힐링 요정","contents":"가수 홍자가 러블리 트로트 요정으로 깜짝 변신했다. 13일 정오 소속사 토탈셋 공식 채널을 통해 홍자의 미니 3집 ‘빠라삐리뽀’의 수록곡 ‘자야자야 홍자야’의 뮤직비디오가 오픈됐다. 러블리한 표정 연기를 선보이는 홍자를 중심으로 가수 박군, 이수연, 김동찬 등 같은 소속사에서 활동하고 있는 아티스트들이 지원사격에 나섰다. 앞서 타이틀곡 ‘빠라삐리뽀’를 통해 힘든 일상을 술로 치유하는 모습을 표현해 많은 대중의 공감을 불러일으켰던 홍자는 이번 곡을 통해 음악으로 팬들에게 희망을 전하는 힐링 요정으로 변신, 즐거움을 더했다. ‘자야자야 홍자야’는 경쾌하고 중독성 넘치는 멜로디와 리듬감 넘치는 편곡, 홍자의 안정적인 가창력이 돋보이는 곡으로 홍자가 직접 작사에 나서 자신의 톡톡 튀는 매력을 재치있게 가사 속에 녹여냈다. 한편 홍자는 지난달 미니 3집 ‘빠라삐리뽀’를 발매, 동명의 타이틀곡으로 각종 방송 및 공연에서 활약하고 있다.","link":"https://m.entertain.naver.com/now/article/144/0000988638","retrieved":1726262041991},{"title":"있지, 더블 타이틀곡으로 돌아온다…10월 15일 '골드' 발표","contents":"있지(ITZY)가 10월 15일 더블 타이틀곡과 함께 완전체로 컴백한다. 소속사 JYP엔터테인먼트는 13일 공식 SNS 채널에 있지 새 앨범 '골드' 트랙리스트와 스케줄러를 공개하고 컴백 소식을 알렸다. 이에 따르면 있지는 데뷔 이래 처음으로 더블 타이틀곡을 앞세운다. 새 앨범에는 두 타이틀곡 '골드'와 '이매지너리 프렌드'를 포함해 '배드 걸스 알 어스' '수퍼내츄럴' '파이브' '배이(VAY)'가 실린다. 여기에 다섯 멤버의 목소리로 완성한 전작 '본 투 비'의 타이틀곡 '언터처블', 수록곡 '본 투 비' '미스터 뱀파이어' '다이너마이트' '에스컬레이터' 파이널 버전까지 총 11곡이 수록된다. 이 중 신곡 '파이브'는 지난 12일 있지 공식 유튜브 채널에 업로드된 자체 콘텐츠 '내 생에 복날은,'을 통해 일부 공개되어 팬들의 기대를 높이고 있다. 있지 새 앨범 '골드'에 참여한 화려한 작가진들도 글로벌 팬들의 이목을 모은다. K팝 히트곡 메이커 라이언전, 미국 유명 프로듀서 뎀","link":"https://m.entertain.naver.com/now/article/477/0000512075","retrieved":1726258549561}]}