{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"할리우드 심장부서 첫 K팝 시상식…명배우 호프먼이 수상자 호명","contents":"CJ ENM 주최 '마마 어워즈', 아시아 넘어 최초 미국 진출 아카데미 시상식 열리는 돌비극장 무대 흔들어…3천여 관객 열광 임미나 특파원 = 21일(현지시간) 미국 로스앤젤레스(LA) 돌비시어터(극장)에서 열린 '2024 마마 어워즈'(MAMA AWARDS) 무대에서는 할리우드 명배우 더스틴 호프먼(87)이 시상자로 나와 K팝 그룹 투어스에게 남자 신인상을 건네는 진풍경이 펼쳐졌다. 호프먼이 무대에 등장해 '이 상의 주인공은…'이라는 뜻의 시상식 단골 멘트 \"디스 어워즈 고스 투…\"(This awards goes to…)로 운을 떼며 수상자를 발표할 때는 마치 아카데미 시상식같은 느낌을 줬다. 그 상의 주인공이 K팝의 샛별이라는 점에서 전례 없는 인상적인 장면이었다. 호프먼은 영화 '졸업'(1967)과 '레인 맨'(1988) 등으로 아카데미 남우주연상을 2차례나 수상하며 할리우드를 호령한 배우다. 호프먼은 이날 시상에 앞서 한국말로 \"안녕\"이라고 인사한 뒤 영어로 \"오늘 이 자리","link":"https://m.entertain.naver.com/now/article/001/0015062601","retrieved":1732270656397},{"title":"'활동 중단' 수빈 보고 있나…투모로우바이투게더 \"상 들고 갈게, 빨리 나아라\" [2024 MAMA]","contents":"그룹 투모로우바이투게더가 컨디션 난조로 활동을 중단한 멤버 수빈을 언급했다. 22일 오후 일본 교세라돔 오사카에서 K-팝 시상식 '2024 MAMA AWARDS'(2024 마마 어워즈)가 진행됐다. 이날 투모로우바이투게더(TXT)는 폰타 패스 글로벌 페이보릿 아티스트 상을 받았다. 휴닝카이는 \"이런 값진 상을 선물해 준 모아(팬덤명) 감사하다. 올 한 해 모아분들 덕분에 힘을 많이 얻었다. 컴백을 두 번 했는데 다 열정적으로 응원해 주셔서 올해는 정말 행복한 한 해를 보냈다\"고 말했다. 이어 \"항상 저희를 위해 옆에서 신경 써 주시고 열심히 함께 일해 주신 스태프분들도 감사하다고 이야기하고 싶다. 사랑한다\"고 전했다. 태현은 \"방금 인트로 무대를 멋있게 열어준 연준이 형부터 우리 멤버들 항상 사랑하고 고생한다고 얘기하고 싶다\"며 멤버들을 향한 애정을 내비쳤다. 그는 \"수빈이 형 보고 있나. 상 잘 들고 갈게. 쉬고 있어\"라며 함께 오지 못한 수빈도 빼놓지 않고 언급했다. 연준은 수빈","link":"https://m.entertain.naver.com/now/article/312/0000690056","retrieved":1732270656399},{"title":"뉴에이지 음악 강자’ 다이넷, 신보 ‘윈터 이즈 커밍’ 발매","contents":"뉴에이지의 친구 다이넷(dainet)이 올 겨울을 따뜻한 노래로 채운다. 22일 정오 각종 음원사이트를 통해 다이넷의 새 EP 앨범 ‘Winter is Coming’(윈터 이즈 커밍)이 발매됐다. ‘Winter is Coming’은 얼어붙은 손을 호호 불어 녹이듯, 따스함으로 가득한 앨범이다. 이번 앨범에는 동명의 곡 ‘Winter is Coming’을 비롯해 ‘Goodnight, Chopper’(굿나잇, 초퍼), ‘Mittens’(밋턴) 총 세 곡이 수록되며, 따뜻한 겨울 기억을 떠오르게 한다. 차가운 겨울바람에 닿아 시린 손을 따뜻하게 감싸 안는 듯한 포근한 연주와 함께, 마음속 깊이 스며드는 음악의 온기가 듣는 이로 하여금 따뜻함을 느끼게 한다. 특히 다이넷은 각 트랙마다 겨울의 포근함과 설레는 순간들을 담아냈으며, 음악을 통해 리스너들에게 소소한 행복을 선사한다. 또, ‘Winter is Coming’은 눈이 내리는 창밖 풍경을 감상하며 듣기 좋은 잔잔한 멜로디부터 마음을 포","link":"https://m.entertain.naver.com/now/article/144/0001002623","retrieved":1732270656401},{"title":"나영석X이영지, 로제X브루노 마스 앞에서 '아파트' 챌린지[2024 MAMA 어워즈]","contents":"나영석 PD와 이영지가 '아파트' 챌린지로 시선을 사로잡았다. 나영석과 이영지는 22일(한국시간) 오후 일본 교세라 돔 오사카에서 열린 '2024 MAMA 어워즈'에서 시상자로 등장했다. 나영석 PD는 왜 여기까지 왔냐고 묻자 \"영지도 보고 유진이도 있고 많은 아티스트들을 축하해 드리려고 왔다\"라며 \"최고의 공연이 펼쳐지는 기회를 놓칠 수 없다\"고 말했다. 이어 이영지는 \"올해 재밌는 밈, 댄스 챌린지가 유행했다. '마마'에 왔으면 댄스 챌린지를 해야하지 않나\"라고 했고, 두 사람은 삐끼삐끼와 로제, 브루노 마스의 '아파트' 챌린지를 했다. '아파트'가 나오자 아이브, 제로베이스원 등 많은 아티스트들이 함께 챌린지를 즐겼다. 특히 이날 현장에는 원곡자인 로제와 브루노 마스가 자리하고 있었기에 더욱 의미를 더했다.","link":"https://m.entertain.naver.com/now/article/477/0000522803","retrieved":1732270656401},{"title":"미야오, 첫 시상식서 감격 첫 수상 “첫 발걸음 함께 해줘서 고마워”[MAMA AWARDS]","contents":"미야오가 2024 MAMA AWARDS에서 첫 수상의 감격을 누렸다. 11월 22일 일본 교세라 돔 오사카에서는 ‘2024 MAMA AWARDS’(2024 마마 어워즈) 챕터 1이 진행됐다. 이날 FAVORITE RISING ARTIST(페이버릿 라이징 아티스트)상은 미야오에게 돌아갔다. 수상대에 모른 미야오는 “첫 시상식에서 첫 상을 얻어서 영광이다. 더블랙레이블 식구들에게 감사하다. 저희 곁에서 많은 조언을 해주시는 테디 프로듀서님 감사하다”라고 소감을 밝혔다. 미야오는 “저희가 앞으로 더 좋은 모습을 보여드리기 위해서 이렇게 상을 주시는 것이라고 생각한다”라며 “지금까지 저희 데뷔까지 이끌어주신 레이블에 감사하다”라고 말했다. 이어 “이 순간을 빌려 멋진 멤버들에게 감사드린다. 항상 영감을 주시고 응원을 해주셔서 감사하다. 이런 영예를 주셔서 감사하다. 페이보릿 라이징 아티스트상을 주셔서 감사하다. 저희 팬 여러분 감사하다. 이 상은 여러분 덕분이다. 여러분의 상이라고 할 수","link":"https://m.entertain.naver.com/now/article/609/0000924071","retrieved":1732270656403},{"title":"오죽하면 안유진 '손가락 불만'…나영석, 충격의 '삐끼삐끼' (마마어워즈)","contents":"그룹 아이브 안유진이 나영석 PD와 귀여운 티키타카로 '2024 마마 어워즈' 웃음을 안겼다. 22일 오후 일본 교세라돔 오사카에서 K-POP 시상식 '2024 마마 어워즈(MAMA AWARDS)'가 진행된 가운데, Mnet을 통해 현장 생중계됐다. 이날 나영석 PD와 이영지가 팬스초이스와 페이보릿 라이징 아티스트 시상을 위해 무대에 올랐다. 본격적인 시상에 앞서 나영석 PD와 이영지가 근황을 나눴고, 이때 이들과 절친한 안유진의 모습이 화면에 포착됐다. 안유진은 나영석 PD의 근황을 들으며 뾰로통한 표정을 지어 보여 웃음을 자아냈다. 나영석 PD는 이영지와 함께 화제의 '삐끼삐끼' 댄스까지 선보이며 현장을 뜨겁게 달구기도. 아티스트들은 어떻게 봤는지 반응을 묻자 안유진은 엄지를 내린 채 불만족스럽다는 듯 장난을 쳐 또 한 번 폭소를 유발했다. 이후 안유진이 속한 아이브는 팬스초이스상을 수상, 팬들과 기쁨을 나눴다. 한편 일본 오사카 같은 장소에서 진행되는 '2024 마마 어워즈'","link":"https://m.entertain.naver.com/now/article/311/0001798829","retrieved":1732270656403},{"title":"캣츠아이, LA램스 치어리더 팀과 특별 컬래버..'MAMA' 홀렸다","contents":"그룹 KATSEYE(캣츠아이)가 미국 프로 풋볼(NFL)팀 LA 램스 치어리더 팀과 꾸민 특별한 무대로 전 세계 K-팝 팬들을 홀렸다. KATSEYE(다니엘라, 라라, 마농, 메간, 소피아, 윤채)는 22일(한국시간) 미국 LA 돌비씨어터에서 열린 '2024 MAMA AWARDS(이하 'MAMA')'에 출연해 데뷔 싱글 'Debut'와 첫 번째 EP 'SIS (Soft Is Strong)'의 더블 타이틀곡 'Touch'를 열창했다. KATSEYE는 램스의 치어리딩 유니폼에서 영감을 받아 제작된 의상을 입고 무대에 등장, 강렬한 퍼포먼스를 선보였다. 또 이들은 모든 곡에 드럼 비트, 스타디움 오르간, 호루라기와 구호 소리 등을 넣은 리믹스로 편곡해 흥을 돋웠다. 경쾌한 리듬감이 매력적인 'Debut'의 사운드는 현장 열기를 한층 끌어올렸고, 그에 걸맞은 멤버들의 강도 높은 댄스 브레이크도 펼쳐져 관객들의 시선을 사로잡았다. KATSEYE는 'Touch' 무대에서 LA 램스 치어리더 팀","link":"https://m.entertain.naver.com/now/article/109/0005200653","retrieved":1732270656405},{"title":"SM 측 “에스파 지젤, 알러지 반응으로 ‘MAMA AWARDS’ 일부 불참”[공식]","contents":"그룹 에스파 멤버 지젤이 건강 이슈로 '2024 MAMA AWARDS'(마마 어워즈) 일부 일정에 불참했다. 지젤 소속사 SM엔터테인먼트 측은 11월 22일 오후 에스파 팬 소통 플랫폼 위버스를 통해 \"지젤은 알러지 반응으로 인해 경과를 지켜봐야 하는 관계로 금일 진행된 '2024 MAMA AWARDS'의 Fans' Choice(팬스 초이스) 수상을 비롯해 23일 진행되는 레드카펫 등 일부 일정에 부득이 불참하게 됐다\"고 공지했다. 소속사 측은 \"23일 진행되는 본 공연에는 예정대로 참여할 수 있도록 빠른 회복을 위해 노력 중이오니 팬 여러분의 너른 양해 부탁드린다\"고 덧붙였다. 지젤이 소속된 그룹 에스파는 22일과 23일 오후 일본 교세라 돔 오사카에서 진행되는 '2024 MAMA AWARDS'에 출연한다. 지젤을 제외한 에스파 리더 카리나와 멤버 윈터, 닝닝은 예정대로 22일 열린 '2024 MAMA AWARDS'에 출연했다. 다음은 에스파 소속사 SM엔터테인먼트 공식입장 전문.","link":"https://m.entertain.naver.com/now/article/609/0000924070","retrieved":1732270656408},{"title":"아이브, 나영석·이영지 앞 팬스 초이스 수상 “사랑하는 동료들과 받은 상”[MAMA AWARDS]","contents":"아이브가 팬스 초이스를 수상했다. 11월 22일 일본 교세라 돔 오사카에서는 ‘2024 MAMA AWARDS’(2024 마마 어워즈) 챕터 1이 진행됐다. 이날 시상식에서는 글로벌 팬들의 지지로 결정된 FAN’S CHOICE(팬스 초이스)에 아이브가 수상자로 이름을 올렸다. 시상은 안유진과 tvN ‘뿅뿅 지구오락실’에서 호흡을 맞춘 나영석 PD, 이영지가 맡아 의미를 더했다. 안유진은 “다이브(아이브 팬덤명) 분들에게 감사하다. 제가 사랑하는 동료분들에게 동료들과 상을 받을 수 있어서 너무 의미있는 것 같다”라고 소감을 밝혔고, 장원영도 “다이브 감사하다”라고 팬사랑을 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000924069","retrieved":1732270656408},{"title":"TXT, '활동 중단' 수빈 언급…\"상 들고 갈게! 빨리 나아\" [2024 MAMA]","contents":"그룹 투모로우바이투게더 멤버들이 컨디션 난조로 활동을 쉬고 있는 수빈을 언급했다. 22일 오후 일본 교세라 돔 오사카에서 '2024 MAMA AWARDS(엠넷 아시안 뮤직 어워즈, 이하 'MAMA')'가 열렸다. 이날 투모로우 바이 투게더가 폰타 패스 글로벌 페이보릿 아티스트 상을 수상했다. 무대 위에 오른 이들은 \"이런 값진 상을 선물받게 해준 모아 분들 너무 감사하다. 올 한해 모아 분들 덕분에 힘을 많이 얻었다. 컴백 2번을 했는데 다 열정적으로 응원해주셔서 너무 행복한 한해를 보냈다\"고 밝혔다. 이어 \"항상 저희를 위해서 신경 써주시고 함께 일해주신 스태프 분들도 너무 감사하다. 사랑한다\"고 말하는 한편 \"수빈이 형 보고 있나? 상 들고 갈게, 빨리 나아라!\"고 덧붙였다. 한편 이날 낮 12시 미국 LA 돌비씨어터에서 열린 '2024 MAMA AWARDS'는 23일 오후 1시 챕터 2를 이어간다. 현장 생중계는 Mnet뿐 아니라 유튜브 채널 Mnet K-POP을 비롯해 엠넷플","link":"https://m.entertain.naver.com/now/article/117/0003890646","retrieved":1732270656409},{"title":"나영석 PD, 로제X브루노 마스 앞 ‘아파트’ 챌린지‥안유진 귀여운 질투[MAMA AWARDS]","contents":"나영석 PD, 이영지, 아이브 안유진이 ‘뿅뿅 지구오락실’ 케미스트리를 뽐냈다. 11월 22일 일본 교세라 돔 오사카에서는 ‘2024 MAMA AWARDS’(2024 마마 어워즈) 챕터 1이 진행됐다. 나영석, 이영지는 시상자로 등장했다. 이영지가 “왜 여기까지 오셨나”라고 묻자, 나영석 PD “영지도 보고 유진이도 있고 많은 아티스트를 축하해드리러 왔다”라며 “K팝 업계 계신 분들과 많은 일을 하고 있으니까 최고의 공연이 펼쳐지는 기회를 놓칠 수 없다”라고 말했다. 나영석 PD가 많은 아티스트들과 인사를 나누자 객석에서 이 모습을 지켜보던 아이브 안유진은 질투를 느끼는 표정을 지었다. 이영지는 “올해는 재미있는 밈, 댄스 챌린지가 유행했다. ‘MAMA’에 왔으면 댄스 챌린지를 해야하지 않나. 춤신춤왕이다”라고 댄스를 제안했고 나영석 PD는 삐끼삐끼 댄스를 선보였다. 그러나 나영석 PD는 “나 안 한다고 했잖아”라고 민망해 했다. 이영지는 “PD님 정말 재능이 없으시다”라고 지적했고","link":"https://m.entertain.naver.com/now/article/609/0000924068","retrieved":1732270656411},{"title":"에스파 카리나, 팬스 초이스 수상에 '깜짝'…\"첫 번째 상 받을 줄 몰라\" [2024 MAMA]","contents":"그룹 에스파가 '2024 마마 어워즈' 팬스 초이스 상을 받았다. 22일 오후 일본 교세라 돔 오사카에서 '2024 MAMA AWARDS(엠넷 아시안 뮤직 어워즈, 이하 'MAMA')'가 열렸다. 이날 무대 위에 오른 카리나는 \"이렇게 첫번째로 상을 받게 될 줄 몰랐다. 마이들(팬덤명) 항상 사랑해주고 음악 너무 좋아해주셔서 감사하다. 더 열심히 하고 보답할 수 있는 아티스트가 되겠다\"고 전했다. 이어 윈터는 \"함께 해준 에스파도 고맙고 마이들에게도 고맙다\"고 밝혔으며 닝닝은 \"항상 저희 응원해주고 사랑해주신 우리 마이들 너무 감사하고 저희 올해 정규 앨범도 처음 내봤고 투어도 잘 했다. 좋아해주신 분들 너무 감사하다. 앞으로도 열심히 하겠다\" 한편 이날 낮 12시 미국 LA 돌비씨어터에서 열린 '2024 MAMA AWARDS'는 23일 오후 1시 챕터 2를 이어간다. 현장 생중계는 Mnet뿐 아니라 유튜브 채널 Mnet K-POP을 비롯해 엠넷플러스(Mnet Plus) 등을 통해","link":"https://m.entertain.naver.com/now/article/117/0003890645","retrieved":1732270656411},{"title":"\"이렇게 갑자기\" 카리나 '깜짝'…에스파, '팬스 초이스' 첫 번째 수상 주인공 [2024 MAMA]","contents":"그룹 에스파가 '팬스 초이스' 첫 번째 수상자가 됐다. 22일 오후 일본 교세라돔 오사카에서 K-POP 시상식 '2024 마마 어워즈(MAMA AWARDS)'가 진행됐다. 이날 에스파는 전 세계 음악 팬들이 직접 선택한 '팬스 초이스' 트로피의 주인공이 됐다. 오프닝 멘트를 마치고 자리에 앉았던 카리나는 놀란 표정으로 자리에서 일어났다. 다시 무대에 오른 그는 \"저희가 이렇게 갑자기 첫 번째로 상을 받게 될 줄 몰랐다. 마이(팬덤명)들 항상 저희 사랑해 주시고 저희 음악을 좋아해 주셔서 감사하다. 앞으로도 더 열심히 하고 보답할 수 있는 아티스트가 될 테니 계속 지켜봐 달라\"고 소감을 밝혔다. 윈터는 \"올 한 해 함께해 주신 SM 타운 식구들, 그리고 에스파 너무 고생 많았다. 마이들 사랑한다\"고 말했다. 닝닝은 \"항상 응원해 주신 우리 마이들 너무 감사하다. 올해 정규 앨범도 처음 내봤고 투어도 잘 마무리했다. 저희를 도와주신 모든 분들 고생 많으셨다. 앞으로도 열심히 하겠다\"고","link":"https://m.entertain.naver.com/now/article/312/0000690053","retrieved":1732270656415},{"title":"TXT, 수상 소감서 '활동 중단' 수빈 응원 \"빨리 나아\" [마마어워즈 재팬]","contents":"그룹 투모로우바이투게더(TXT)가 최근 활동 중단한 수빈을 응원했다. 22일 오후 6시 일본 오사카 교세라 돔에서는 '2024 마마어워즈 재팬'(2024 MAMA AWARDS JAPAN, 이하 '마마어워즈 재팬')'이 개최됐다. 이날 투모로우바이투게더는 폰타패스 글로벌 페이보릿 아티스트 부문 트로피를 차지했다. 수상을 위해 무대에 오른 투모로우바이투게더는 최근 컨디션 난조로 활동을 잠시 중단한 수빈들 언급하기도 했다. 투모로우바이투게더의 태현은 \"우리 멤버들 항상 사랑하고 고생한다고 말해주고 싶다\"고 말했다. 이어 \"수빈이 형, 보고 있나 트로피 잘 들고 갈게. 푹 쉬고 있어\"라고 전했다. 또 다른 멤버 역시 \"빨리 나아라\"고 크게 외치며 수빈의 쾌유를 기원했다. 앞서 투모로우바이투게더의 소속사는 지난 19일 수빈의 활동 중단 소식을 알렸다. 소속사는 \"수빈은 최근 컨디션 난조 증상을 보여 병원을 방문했고, 의료진으로부터 충분한 안정과 휴식이 필요하다는 소견을 받았다\"며 \"아티스트","link":"https://m.entertain.naver.com/now/article/108/0003284493","retrieved":1732270656415},{"title":"TXT, '활동 중단' 수빈 언급 \"상 잘 들고 갈게…빨리 나아\"[2024 MAMA 어워즈]","contents":"그룹 투모로우바이투게더가 컨디션 난조로 활동을 중단한 수빈을 언급했다. 투모로우바이투게더는 22일(한국시간) 오후 일본 교세라 돔에서 열린 '2024 MAMA 어워즈'에서 '폰타패스 글로벌 페이보릿 아티스트' 상을 수상했다. 휴닝카이는 \"이런 값진 상을 주신 모아 분들 감사하다. 모아분들 덕분에 힘을 얻었고, 올해 컴백을 두 번 했는데 응원을 많이 해주셔서 힘을 얻었다. 스태프 분들도 감사하다고 얘기하고 싶다\"고 밝혔다. 이어 태현은 \"멤버들 사랑하고, 고생했다고 말하고 싶다\"라며 \"수빈이 형 보고 있나? 상 잘 들고 갈게 쉬고 있어. 빨리 나아라\"라고 말했다. 수빈은 지난 19일 컨디션 난조로 활동을 중단했다. 소속사 빅히트 뮤직은 \"수빈은 최근 컨디션 난조 증상을 보여 병원을 방문했고, 의료진으로부터 충분한 안정과 휴식이 필요하다는 소견을 받았다\"라며 \"아티스트 본인은 활동에 대한 의지가 매우 강한 상황이나, 건강을 회복하는 것이 무엇보다 중요하기 때문에 상의 끝에 당분간 휴식","link":"https://m.entertain.naver.com/now/article/477/0000522798","retrieved":1732270656416},{"title":"투모로우바이투게더 연준 ‘MAMA’ 오프닝 찢었다…무대천재 클래스","contents":"그룹 투모로우바이투게더(TXT) 멤버 연준이 '2024 MAMA AWARDS'(마마 어워즈) 오사카 시상식 오프닝 무대를 수놓았다. 연준은 11월 22일 오후 일본 교세라 돔 오사카에서 개최된 '2024 MAMA AWARDS'(마마 어워즈)에 출연했다. 첫 주자로 낙점된 연준은 K팝 대표 춤꾼으로 손꼽힐 만큼 출중한 춤 실력을 보유한 아티스트다. 이날 시상식 오프닝 무대인 '테마 스테이지'(THEME STAGE)에서는 로봇독과 환상적인 시너지를 내며 '무대 천재', '올라운더' 수식어를 몸소 증명했다. 360도 개방된 교세라 돔을 가득 메운 관객들은 연준의 압도적 무대에 열띤 환호로 화답했다. 연준이 오프닝에서 열창한 노래는 지난 9월 발매된 연준의 첫 솔로곡이자 믹스테이프 'GGUM'(껌)이다. 연준은 이 곡으로 Mnet '엠카운트다운' 1위, 2주 연속 미국 빌보드 월드 디지털 송 세일즈 차트 4위를 차지하는 등 좋은 성과를 거뒀다. 이후 연준은 투모로우바이투게더 멤버들과 함께","link":"https://m.entertain.naver.com/now/article/609/0000924067","retrieved":1732270656417},{"title":"카리나 \"갑자기 이럴 줄 몰랐다\"…에스파 당황시킨 '마마 어워즈'","contents":"그룹 에스파가 '2024 마마 어워즈' 일본 공연 첫 수상의 주인공이 됐다. 22일 오후 일본 교세라돔 오사카에서 K-POP 시상식 '2024 마마 어워즈(MAMA AWARDS)'가 진행된 가운데, Mnet을 통해 현장 생중계됐다. 이날 '2024 마마 어워즈' 첫 번째 시상은 전세계 음악 팬들이 직접 선택한 팬스초이스의 영광을 차지한 주인공이 호명됐다. 그 주인공은 바로 에스파. 첫 번째 시상의 주인공으로 이름이 불린 에스파는 당황한 듯 서둘러 무대에 올라왔다. 지젤은 무대에 함께 오르지 못하기도. 카리나는 당황한 기색 속 \"갑자기 첫 번째 상을 받게 될 줄 몰랐다\"라며 미소와 함께 팬들에게 감사의 마음을 전했다. 이어 \"앞으로 보답할 수 있는 아티스트 될 테니까 지켜봐 달라\"고 덧붙여 팬들의 응원을 자아냈다. 윈터는 소속사 SM엔터테인먼트 식구들과 팬들에게 고마움을 표현했고, 닝닝도 \"정규 앨범도 처음 내봤고 투어도 마무리 잘 했다. 저희를 도와주신 분들에게 감사하다\"라며 앞으로","link":"https://m.entertain.naver.com/now/article/311/0001798824","retrieved":1732270656418},{"title":"에스파 팬스 초이스 수상 “앞으로 더 보답하는 아티스트 될 것”[MAMA AWARDS]","contents":"에스파가 ‘2024 마마 어워즈’ 팬 초이스 수상자가 됐다. 11월 22일 일본 교세라 돔 오사카에서는 ‘2024 MAMA AWARDS’(2024 마마 어워즈) 챕터 1이 진행됐다. 글로벌 팬들이 직접 선택한 FAN’S CHOICE 수상자는 에스파로 결정됐다. 에스파 카리나는 “저희가 첫 번째로 상을 받게 될 줄 몰랐다. 마이(에스파 팬덤명)들 항상 사랑해주고 저희 음악 좋아해줘서 고맙다. 앞으로 더 보답할 수 있는 아티스트 될 테니까 계속 지켜봐달라”고 소감을 밝혔다. 윈터는 “올해 함께해주신 SM타운 식구들, 에스파 고생 많았다. 마이들 너무 사랑한다”라고 말했고, 닝닝은 “항상 응원해 주시고 사랑해 주는 마이 감사하다. 올해 정규 앨범도 처음 내봤고 투어도 잘 마무리했고, 도와주신 분들 고생 많으셨다. 저희 앞으로도 열심히 하겠다”라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000924066","retrieved":1732270656419},{"title":"2024 MAMA Awards Osaka red carpet — in pictures","contents":"The 2024 MAMA Awards kicked off its second day at Kyocera Dome in Osaka on Friday. K-pop artists and actors walked the red carpet ahead of the ceremony. Up-and-coming artists, such as Enhypen, Tomorrow X Together, BoyNextDoor, Treasure, IVE, ME:I, Lee Young-ji, and Plave, are set to perform. Blackpink's Rosé and Bruno Mars will also perform their global hit \"APT.\" for the first time ever live during the ceremony.","link":"https://m.entertain.naver.com/now/article/640/0000061930","retrieved":1732270656420},{"title":"피프티피프티(FIFTY FIFTY), 첫 미국 투어 “기대해도 좋다”","contents":"걸그룹 피프티피프티(FIFTY FIFTY)고퀄리티 라이브가 화제다. 피프티피프티는 지난 17일 ‘2024 코리아 그랜드 뮤직 어워즈(KGMA)’에서 선보인 무대로 뜨거운 반응을 얻었다. 멤버들은 5인조 버전을 최초 공개한 ‘CUPID(큐피드)’부터 지난 9월 발매한 앨범 ‘Love Tune(러브 튠)’의 타이틀곡 ‘SOS’, ‘Gravity(그래비티)’까지 전곡을 라이브로 소화해냈고, 보는 이들에게 감탄을 자아냈다. ‘라이브 장인’으로 거듭난 피프티피프티가 고난도 음악에도 라이브 무대를 고집하는 데에는 이유 있는 자신감이 있었다. 피프티피프티는 5인조로 재편 후 첫 컴백에 앞서 라이브 연습에 더욱 집중했고, 멤버들은 음악방송은 물론 다양한 무대에서 안정적인 라이브를 이어나가며 실력파 그룹으로 존재감을 입증했다. 또 피프티피프티는 메인보컬 멤버인 문샤넬과 하나의 파워풀한 고음과 매력적인 음색과 탄탄한 보컬을 자랑하는 키나, 예원, 아테나의 목소리가 어우러져 더욱 풍성함을 안겨준다. 돋","link":"https://m.entertain.naver.com/now/article/144/0001002619","retrieved":1732270656422},{"title":"[포토] 아이칠린 초원, '깜찍한 미모 뽐내며~'","contents":"그룹 아이칠린 초원이 22일 오전 서울 여의도 KBS 별관에서 열린 '뮤직뱅크' 리허설에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/015/0005060492","retrieved":1732267144496},{"title":"[포토] 아이칠린 지윤, '귀여운 미소'","contents":"그룹 아이칠린 지윤이 22일 오전 서울 여의도 KBS 별관에서 열린 '뮤직뱅크' 리허설에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/015/0005060490","retrieved":1732267144496},{"title":"[포토] 아이칠린 주니, '더 귀여워졌네~'","contents":"그룹 아이칠린 주니가 22일 오전 서울 여의도 KBS 별관에서 열린 '뮤직뱅크' 리허설에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/015/0005060489","retrieved":1732267144496},{"title":"[포토] 아이칠린 재키, '깨물어주고 싶은 깜찍함'","contents":"그룹 아이칠린 재키가 22일 오전 서울 여의도 KBS 별관에서 열린 '뮤직뱅크' 리허설에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/015/0005060480","retrieved":1732267144497},{"title":"[포토] 아이칠린 예주, '반짝반짝 빛나는 미모'","contents":"그룹 아이칠린 예주가 22일 오전 서울 여의도 KBS 별관에서 열린 '뮤직뱅크' 리허설에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/015/0005060479","retrieved":1732267144497}]}