{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"배우 원규, 뒤늦게 전해진 비보... 2년 전 코로나로 사망 [룩@글로벌]","contents":"성룡과 홍금보와 함께 '칠소복'(七小福)의 일원이자 홍콩의 액션 스타인 원규의 죽음이 뒤늦게 알려져 많은 팬에게 충격을 주고 있다. 원규는 무술감독, 각본, 연출 등 다방면에서 활약했으며 이연걸과 주성치 등 많은 배우를 발굴했다. 그는 홍콩에 국한되지 않고 나아가 할리우드 액션 스타 제이슨 스타뎀을 발굴해 데뷔시키기도 했다. 성룡은 12일(현지 시간) 밤 웨이보를 통해 원규의 사망 소식을 뒤늦게 전했다. 성룡은 \"함께 우리를 떠난 사부님, 사모님, 유소추 사저, 원린, 원음, 원유, 원규, 원영 등의 형제자매들을 기리며, 건강을 소중히 여기자\"고 당부하는 글을 남겼다. 이 소식이 전해지자 현지의 많은 누리꾼은 \"원규가 사망했어?\", \"사망 소식을 들은 적이 없었다\" 등의 반응을 보였다. 논란이 이어지자 홍콩 영화계의 관계자인 전계문은 논란이 된 당일 원규가 사실 약 2년 전에 코로나19 감염으로 사망했다는 사실을 밝혔다. 그러나 그의 가족이 원규의 사망 소식을 대중에게 공개하지 않기","link":"https://m.entertain.naver.com/now/article/213/0001305564","retrieved":1723540582314},{"title":"‘디카프리오♥’ 26살 비토리아 세레티, ‘보그’ 커버 장식 “압도적 미모”[해외이슈]","contents":"할리우드 배우 레오나르도 디카프리오(49)와 열애중인 비토리아 세레티(26)가 ‘보그’ 이탈리아판 커버를 장식했다. 그는 12일(현지시간) 공식 계정에 “보그의 첫 커버를 촬영했다”면서 사진을 게재했다. 사진 속 세레티는 고혹적인 미모와 세련된 분위기로 시선을 끌었다. 보그 측은 “우리는 그녀가 뉴욕을 떠나 이비자에 결혼한 뒤 헤어지고 레오나르도 디카프리오와 새로운 관계를 시작한 지난 몇 년을 되돌아보았다고 생각한다”고 전했다. 14살 때부터 모델로 데뷔한 세레티는 베르사체, 발렌시아가, 구찌 등 유명 브랜드에서 활약했다. 2020년 이탈리아 출신의 DJ 마테로 밀레리와 결혼했지만, 현재는 헤어진 상태다. 이후 디카프리오와 1년 넘게 열애 중이다. 디카프리오는 여친이 25살이 넘어가면 헤어지곤 했는데, 세레티와는 여전히 잘 만나고 있다. 이들은 최근엔 이탈리아 해변에서 호화 요트를 타고 ‘스파이더맨’ 토비 맥과이어 등과 즐거운 시간을 보낸바 있다.","link":"https://m.entertain.naver.com/now/article/117/0003860949","retrieved":1723537201422},{"title":"유명 女가수, 웨딩드레스 공개하며 결혼 발표... 동료들 축하 물결 [룩@재팬]","contents":"일본의 가수 아오야마 텔마(36)가 11일(현지 시간) 공식 사이트 등을 통해 결혼을 발표해 팬들을 깜짝 놀라게 했다. 아오야마 텔마는 \"결혼했습니다\"(I got married)라며 \"개인적인 소식이지만, 최근 사랑하는 사람과 결혼하게 되었습니다\"라고 전했다. 아오야마는 결혼 소식을 알리면서, 자신의 감정을 담은 신곡 '웨어 유 얼'(Where u r)도 함께 그의 개인 채널에 공개했다. 아오야마는 \"조금 부끄럽지만, 지금의 기분을 노래로 표현했습니다. 앞으로 어떤 상황에서도 서로를 지지하며, 우리만의 유머 있는 가정을 꾸려가고 싶습니다. 따뜻하게 지켜봐 주시면 감사하겠습니다. 앞으로도 잘 부탁드립니다\"라는 메시지를 전해 팬들의 마음을 훈훈하게 했다. 그의 결혼 소식에 일본 연예계의 동료들이 앞다투어 축하를 전했다. 메구미(MEGUMI), 와타나베 나오미, 와카츠키 치나츠, 다레노가레 아케미, 모가미 모가, 키쿠치 아미, 아사히 나오 등의 인기 연예인들이 아오야마에게 축하 메시지를","link":"https://m.entertain.naver.com/now/article/213/0001305532","retrieved":1723522844603},{"title":"\"여름철 男 땀냄새 불쾌\" 女아나운서, 결국 '계약 해지' 엔딩 [룩@재팬]","contents":"남성들의 땀 냄새 등이 불쾌하다고 토로한 일본의 프리랜서 아나운서 카와구치 유리가 소속사로부터 계약 해지를 당한 사실이 알려졌다. 11일 일본 현재 매체는 남성들의 땀 냄새 등이 불쾌하다는 내용의 글을 게재한 프리랜서 아나운서가 소속사로부터 계약 해지를 당했다고 보도했다. 보도에 따르면 아나운서 소속사 보이스(VOICE)는 “지난 10일부로 카와구치 유리와의 소속 계약을 해소(해지)했다”고 공지했다. 보이스 측은 “카와구치가 SNS에서 남성의 명예를 훼손하는 부적절한 글을 올린 행위가 인정됨에 따라 당사는 아나운서 사무소로서 소속 계약을 유지하는 게 곤란하다고 판단해 부득이하게 계약 해지를 통보했다”고 밝혔다. 이어 “당사는 말은 누군가를 상처 주기 위해 있는 것이 아니고, 용기를 북돋우거나 사랑을 말하기 위해 있는 것이라고 생각하고 있다”며 “말을 다루는 일에 종사하는 사람으로서는 있어서는 안 되는 일에 마음이 괴롭다. 여러분께 지대한 폐를 끼친 점에 대해 진심으로 사과의 말씀을","link":"https://m.entertain.naver.com/now/article/213/0001305531","retrieved":1723522844604},{"title":"'포켓몬스터' 성우, 유방암 투병 중 사망... 향년 46세 [할리웃통신]","contents":"포켓몬 TV 시리즈, 영화 및 비디오 게임에 출연한 포켓몬스터 성우 레이첼 릴리스가 사망 소식을 전했다. 13일(현지시각) 외신에 따르면 레이첼 릴리스는 유방암으로 인해 8월 10일 46세의 나이로 사망했다. 릴리스는 미스티와 제시의 주요 포켓몬 캐릭터 및 일본 애니메이션 시리즈에서 성우를 맡았다. 릴리스의 죽음은 포켓몬스터의 주인공 지우로 공동 출연한 베로니카 테일러에 의해 발표되었다. 테일러는 자신의 계정에 “레이첼은 비범한 재능을 가진 사람이었으며, 말하거나 노래할 때 그녀의 목소리를 통해 빛나는 밝은 빛이었다”라며 “우리 모두는 레이첼 릴리스가 연기한 많은 훌륭한 역할을 알고 있다”라고 애도의 말을 전했다. 이어 “그녀는 토요일 아침과 방과 후 시간을 아름다운 목소리, 훌륭한 코믹, 놀라운 연기력으로 가득 채웠다”라며 릴리스가 암과 싸우는 동안 받은 지원에 감사하다고 전했다. 릴리스의 언니인 로리 오어 또한 릴리스의 암 치료를 위한 기금을 모금한 온라인 사이트에서 죽음을 확인","link":"https://m.entertain.naver.com/now/article/213/0001305528","retrieved":1723522844606},{"title":"'알라딘' 배우, '지니' 로빈 윌리엄스 사망 10주기... \"멋졌던 사람\" [할리웃통신]","contents":"디즈니 애니메이션 영화 '알라딘'에서 알라딘의 목소리를 연기한 배우 스콧 웨인거가, 코미디의 전설이자 '지니'를 맡았던 로빈 윌리엄스를 회상하며 그의 죽음 10주기를 기렸다. 현재 48세인 웨인거는 1992년 15세 때 디즈니의 애니메이션 '알라딘' 제작을 시작하며 윌리엄스를 처음 만났다. 당시 웨인거는 알라딘의 목소리를 맡았고, 윌리엄스는 지니를 연기했다. 웨인거는 처음 윌리엄스를 만났을 때를 회상하며 \"윌리엄스를 처음 소개받았을 때 그가 내 손을 잡고 '내가 너의 지니가 되어줄게'라고 말했을 때 정말 멋있다고 느꼈다\"고 말했다 어릴 적부터 윌리엄스의 작품을 좋아했던 웨인거는 윌리엄스의 1980년 영화 '뽀빠이'가 자신이 가족과 함께 소유한 최초의 비디오 테이프 중 하나였다고 회상했다. 또한, 15세에 알라딘 역할을 맡았을 때, 윌리엄스의 1989년 영화 '죽은 시인의 사회'가 그의 \"최고의 영화\"로 자리잡았다고 전했다. 웨인거는 윌리엄스와 함께 알라딘의 대사를 녹음할 때를 떠올리","link":"https://m.entertain.naver.com/now/article/213/0001305520","retrieved":1723519200197},{"title":"드라마에도 나온 소림사 미남 스님, 21세로 사망","contents":"중국 소림사에서 '가장 잘생긴 무승'으로 불린 스님이 교통사고를 당해 21세 나이로 세상을 떠났다. 지난 9일 중국 광명망 등 현지 매체에 따르면, 치우펑 스님은 지난 7일 소림사가 있는 허난성에서 저장성까지 택시를 타고 가다 대형 트럭과 추돌하는 사고가 났다. 사고 당시 차량에는 택시 기사와 치우펑 두 사람뿐이었다. 택시 기사는 현장에서 바로 사망했다. 치우펑은 병원으로 옮겨져 치료를 받았지만 지난 8일 저녁 10시 23분쯤 숨졌다. 치우펑은 이날 공연을 위해 고속도로를 달리던 중 이 같은 사고를 당한 것으로 알려졌다. 치우펑은 9년 전인 12살 불교에 귀의했다. 이후 스승으로부터 옌헝(延珩)이라는 법명을 받고 소림사 제34대 무승의 자리에 올랐다. 그는 뛰어난 무술 실력과 잘생긴 얼굴로 소셜미디어에서 큰 인기를 누렸다. 자신 만의 권법을 연마하기도 했다. 2024년 '산해로 가다(赴山海)'라는 드라마까지 출연하면서 다양한 재능을 뽐냈다. 그는 이런 활동을 통해 소림문화를 계승하고","link":"https://m.entertain.naver.com/now/article/076/0004181004","retrieved":1723510915408},{"title":"트럼프, 캠페인 송으로 침몰하는 ‘타이타닉’ 노래 사용…셀린 디온 “진짜야?”[해외이슈]","contents":"2024 파리올림픽 개막식 무대에 올랐던 세계적 가수 셀린 디온(55)이 미국 공화당 도널드 트럼프(78) 후보가 선거 캠페인 행사에서 자신의 노래를 사용하자 즉각 중단할 것을 요구했다. 지난 9일(현지시간) 트럼프가 몬태나주 보즈먼 유세에서 ‘타이타닉’의 주제곡 ‘마이 하트 윌 고 온(My Heart Will Go On)’을 공연하는 디온의 영상이 상영된 후, 디온은 X(구 트위터)에 올린 성명에서 불만을 나타냈다. 디온은 “셀린 디온의 매니지먼트 팀과 음반사인 소니 뮤직 엔터테인먼트 캐나다는 몬태나에서 열린 도널드 트럼프/JD 밴스 캠페인 집회에서 셀린 디온이 '마이 하트 윌 고 온'을 부르는 영상, 녹음, 음악 공연, 초상을 무단으로 사용했다는 사실을 알게 되었다\"고 썼다. 이어 \"이러한 사용은 어떠한 방식으로도 승인되지 않았으며, 셀린 디온은 이러한 사용 또는 이와 유사한 사용을 보증하지 않는다 .그리고 정말, 그 노래?”라고 했다. 1997년 영화 '타이타닉'의 테마곡으로","link":"https://m.entertain.naver.com/now/article/117/0003860785","retrieved":1723510915410}]}