{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"에이티즈, 빌보드서 음반·음원 쌍끌이 활약…역시 K팝 대표돌","contents":"그룹 에이티즈가 정주행과 역주행의 동시 흥행으로 빌보드 차트를 장악했다. 지난 26일(현지시간) 미국 빌보드가 발표한 차트에 따르면 에이티즈는 빌보드 총 8개의 차트에 진입했다. 에이티즈는 지난 15일에 발매한 미니 11집 ‘골든 아워 : 파트 2’로 빌보드 메인 차트인 ‘빌보드 200’에서 1위를 거머쥔 것에 이어 ‘톱 앨범 세일즈 차트’ 1위, ‘빌보드 아티스트 100’ 차트 1위, ‘톱 커런트 앨범 세일즈’ 차트 1위, ‘월드 앨범’ 차트 1위에 등극했다. 무려 다섯 개 차트의 최정상에 자리했다. 또 ‘바이닐 앨범’ 차트 3위, ‘빌보드 캐네디언 앨범’ 차트 94위를 차지한 데 이어 타이틀곡 ‘아이스 온 마이 티스’는 ‘월드 디지털 송 세일즈’ 차트에서 6위에 랭크되며 음반과 음원 모두 쌍끌이 인기를 구가하고 있다. 여기에 전작인 미니 10집 ‘골든 아워 : 파트 1’은 ‘월드 앨범’ 차트 14위, ‘톱 커런트 앨범 세일즈’ 차트 42위를 기록했는데, 발매된 지 약 6개월이 지","link":"https://m.entertain.naver.com/now/article/241/0003397836","retrieved":1732767724259},{"title":"은가은 측 “전속계약 해지 통보? 확인 후 입장 밝힐 것”","contents":"트롯 가수 은가은이 소속사 티에스엠엔터테인먼트에 전속계약 해지를 통보한 것으로 알려졌다. 소속사는 “아직 소장을 받지 못했다”며 조심스러운 입장을 전했다. 28일 한 매체는 은가은이 티에스엠엔터테인먼트에 정산금 미지급 및 지연지급 등을 이유로 전속계약 해지 통보 내용증명을 발송했다고 보고했다. 이에 대해 티에스엠엔터테인먼트 관계자는 일간스포츠에 “관련 소장이나 내용증명 등을 받은 게 없다”며 “확인 후 입장을 밝히겠다”고 밝혔다. 은가은은 2022년 TV조선 ‘내일은 미스트롯2’ 7위에 올라 본격적으로 이름을 알리고 활발하게 활동 중이다. 최근 5세 연하 트롯 가수 박현호화 결혼을 발표했다. 내년 4월 결혼 예정이다.","link":"https://m.entertain.naver.com/now/article/241/0003397834","retrieved":1732767724259},{"title":"(여자)아이들 전소연 “11월 계약종료 누가 날 말려…이렇게 이슈될지 몰랐다”","contents":"아이들 전소연. 사진 | 유튜브 df 큐브엔터테인먼트와 계약 종료를 앞둔 (여자)아이들 리더 전소연이 최근 무대에서 선보인 “계약종료” 가사에 대한 생각을 밝혔다. 지난 27일 유튜브 채널 ㅊ에 출연한 전소연은 ‘재계약 논란에 대해 입을 열다’라는 영상에서 “제가 쓴 랩 가사에 ‘계약 종료’가 가사가 이렇게 이슈가 될줄 몰랐다. 내 얘기를 하는 무대였기 때문에 ‘나 요즘 뭐하고 살지’ 이런 생각을 하다 ‘나 이제 계약 끝나지? 그럼 계약 종료’ 이렇게 된 것”이라고 해명했다. 전소연은 지난 8월 서울 올림픽공원 KSPO DOME에서 열린 3번째 월드투어 ‘아이-돌’ 서울 공연에서 ‘이즈 디스 배드 비****** 넘버?’로 솔로 무대를 하던 중 “11월 계약 종료. 누가 날 막아”라고 외쳐 당시 소속사를 비롯해 많은 이들을 술렁이게 만들었다. (여자)아이들 전소연. 사진|큐브 전소연은 “아무 생각 없었는데 너무 놀랐다. 사실 연예인이라는 게 7년이면 계약도 종료되고 다 프리랜서처럼 종","link":"https://m.entertain.naver.com/now/article/468/0001111568","retrieved":1732767724260},{"title":"베이비몬스터, '11회차 日공연' 통해 팬심저격 예고","contents":"베이비몬스터가 대규모 일본일정과 함께, 데뷔 첫 월드투어의 탄력을 끌어올린다. 28일 YG엔터테인먼트 측은 공식 블로그를 통해 베이비몬스터 첫 월드투어 'HELLO MONSTERS' 일본일정을 추가 공개했다. 공개된 일정은 최근 발표한 일본투어 계획의 상세내용이다. 이에 따르면 베이비몬스터는 오는 3월 14~16일 카나가와 피아 아레나를 시작으로 △3월 22~23일 아이치 포트멧세 나고야 △4월 3~4일 오사카 아스에 아레나 △4월 12~13일 카나가와 K아레나 요코하마 △4월 19~20일 후쿠오카 국제 센터 등 11회차 규모로 일본투어를 돈다. 특히 지난 팬미팅 투어 대비 2배 이상 확대된 규모의 공연계획은 본격적인 글로벌 성장세를 위한 단단한 현지기반 마련의 성격을 짐작케 한다. 베이비몬스터 첫 투어 'HELLO MONSTERS'의 일본일정 선예매는 28일 오후 6시부터 오픈되며, 자세한 정보는 YG 재팬 베이비몬스터 채널에서 확인 가능하다. 한편 베이비몬스터는 오는 29일 TV","link":"https://m.entertain.naver.com/now/article/030/0003262014","retrieved":1732767724262},{"title":"피프티피프티, 겨울 시즌 수놓는다...싱글인데 2곡?","contents":"피프티피프티(FIFTY FIFTY)가 첫 겨울 시즌송으로 팬들에게 돌아온다. 걸그룹 피프티피프티(키나, 문샤넬, 예원, 하나, 아테나)가 내달 9일 디지털 싱글 'Winter Glow(윈터 글로우)'를 발매한다. 피프티피프티는 앞서 지난 26일 공식 SNS를 통해 시즌송 발매 소식을 알리는 티저 이미지를 깜짝 공개해 글로벌 팬들의 이목을 집중시켰다. 공개된 이미지에는 크리스마스 분위기가 물씬 풍기는 이미지들과 싱글 앨범명, 곡 제목을 연상케 하는 종이들이 붙어있는 보드가 눈길을 끈다. 특히 메모지와 편지봉투에는 각각 'When You Say My Name'과 'Naughty or Nice'로 적혀 2곡의 신곡을 예고했다. 한편, 데뷔 후 첫 미국 투어 'LOVE SPRINKLE TOUR in USA'에 돌입한 피프티피프티는 27일(현지 시각) 샌프란시스코 공연을 시작으로 미국 8개 도시에서 투어로 팬들을 만날 예정이다. 피프티피프티의 디지털 싱글 'Winter Glow'는 오는 12","link":"https://m.entertain.naver.com/now/article/445/0000260746","retrieved":1732767724275},{"title":"전소연, 팀 회식 참석→\"아직 안 떠났다\"…큐브 재계약 입 열었다 [Oh!쎈 이슈]","contents":"(여자)아이들 전소연이 재계약과 관련해 입을 열었다. 지난 27일 유튜브 채널 ‘df 디에프’에는 ‘재계약 논란에 대해 입을 열다’라는 제목으로 전소연이 출연한 영상이 공개됐다. 현재 큐브엔터테인먼트와 재계약 논의 중으로 알려진 전소연. (여자)아이들 리더이자 프로듀싱을 맡고 있는 만큼 팀에서 큰 비중을 차지하고 있는 그에게 황소윤은 “차지하는 영역이 되게 많이 보인다”면서 소속사와 결별을 하느냐고 질문했다. 이에 전소연은 “아직 안 떠났다. 아직 논의 중이다”라며 “어떻게 될지는 모르겠다. 저희 멤버들과 제가 가장 좋은 환경에서 음악을 하고 싶어서 논의가 길어지는 것 같다. 어떻게 할 때 우리가 가장 좋은 환경에서 재밌게 할 수 있는지 고민 중이다”고 답했다. 이어 전소연은 “프로듀서이고 리더다 보니 팀이 항상 먼저다. 7년차가 되니 엄마가 된 느낌이다. 멤버들이 내 새끼들 같고 제일 친한 친구들이다. 같이 잘 할 방법을 찾고 있다. 최대한 빨리 결판을 내고 싶다. 11월 안에는”","link":"https://m.entertain.naver.com/now/article/109/0005203785","retrieved":1732767724277},{"title":"서인영, 파경설 사실이었다…소속사 “이혼소송 진행 중”[공식]","contents":"가수 서인영. 사진 | 스포츠서울DB 가수 서인영의 파경설이 사실로 밝혀졌다. 27일, 서인영 소속사 SW엔터테인먼트 측은 스포츠서울에 “이혼이 맞다. 현재는 소송을 계속 진행 중이다. 결과가 나오면 입장을 전할 것“이라고 밝혔다. 앞서 서인영은 지난해 2월 사업가 A씨와 결혼식을 올렸다. 하지만 7개월 만에 첫 번째 이혼설에 휩싸였다. 당시 A씨가 서인영에게 이혼 소송을 제기했다는 소식이 전해지기도 했다. 소송 사유에 대해서는 알려지지 않았다. 이에 서인영은 한 매체와의 인터뷰를 통해 남편과의 불화를 인정하면서도 ”이혼은 아니다“라고 입장을 밝힌 바 있다. 이후 6개월 만인 지난 3월, 서인영이 남편을 상대로 이혼 소송을 제기했다는 소식이 알려졌다. 첫 번째 이혼설 당시와 달리, 귀책 사유는 남편에게 있는 것으로 알려졌다. 두 번째 이혼설이 공개된 직후 서인영은 개인 계정에 ‘X’라고 적고, 그룹 빅뱅의 곡 ‘LOSER’를 배경음악으로 설정해 시선을 모았다. 또 그는 그간 개인 계","link":"https://m.entertain.naver.com/now/article/468/0001111564","retrieved":1732767724278},{"title":"은가은 계약해지 통보? 소속사 대표 \"정산금 미지급·업무태만 NO\" [스타이슈]","contents":"가수 은가은과 소속사 TSM엔터테인먼트 간의 갈등이 수면 위로 올랐다. 은가은이 소속사에 전속계약 해지를 통보했다는 보도가 나온 가운데, 소속사 측은 정산을 둘러싼 이견이 있었지만 은가은으로부터 전속계약 해지를 통보받은 적은 없다는 입장이다. TSM엔터테인먼트 강인석 대표는 28일 스타뉴스에 \"(전속계약 해지 통보와 관련) 아무것도 받은 게 없다\"며 \"그동안 은가은한테 계속 원하는 방향으로 고민해 보자고 얘기했고, 최근에 은가은이 원하는 것들과 정산에 대해 다 소명했다. 답변을 기다리고 있는데, 이런 보도가 나온 것\"이라고 밝혔다. 한국일보는 이날 은가은이 TSM엔터테인먼트에 전속계약 해지를 통보했다고 보도했다. 보도에 따르면 은가은은 TSM엔터테인먼트가 약속된 정산금 지급을 하지 않고, 지속적으로 말을 바꾸거나 업무 태만 등의 태도를 보여 활동 내내 금전적, 정신적 고통을 겪었다고 주장하며 이같은 결정을 내렸다. TSM엔터테인먼트 측은 미지급된 정산금이 없다는 입장이다. 은가은은","link":"https://m.entertain.naver.com/now/article/108/0003285916","retrieved":1732767724281},{"title":"양다일, 4년 만에 정규 컴백... 그간 못 해본 음악적 시도 예고","contents":"가수 양다일이 그간의 음악적 고민과 새로운 시도를 담은 세 번째 정규앨범 'My insecure'로 오랜만에 돌아온다. 28일 오후 6시 양다일 정규 3집 'My insecure'가 발매된다. 'My insecure'는 지난 2021년에 발매된 'our joys and sadnesses' 이후 약 4년 만에 발매되는 양다일의 정규 앨범으로, 그동안 양다일이 선보였던 음악과는 다른 과감한 음악적 시도를 담아냈다. 해당 앨범에는 선공개 곡 'about you'와 'Call me more sometimes'를 포함한 10곡으로 구성되어 있다. 이번 정규 앨범의 타이틀곡은 총 3곡으로, 첫 번째 타이틀곡 'this love is gold'는 뉴 잭 스윙이 스며든 POP R&amp;B 발라드 장르의 곡으로, 금의 모양이 만들어지는 과정을 사랑에 비유해 표현한 곡이다. 또 다른 타이틀곡 '사랑해줘'는 양다일 특유의 감미로운 보컬과 어우러지는 어쿠스틱한 기타 사운드가 돋보이는 R&amp;B POP 장르의 곡이","link":"https://m.entertain.naver.com/now/article/445/0000260743","retrieved":1732767724282},{"title":"노리플라이 권순관, 규현 첫 정규앨범 수록곡 '수평선' 작곡·작사 참여","contents":"노리플라이의 멤버 겸 싱어송라이터, 작곡가로 활동하고 있는 권순관이 규현의 첫 정규 앨범 '컬러스'의 수록곡에 참여했다. 권순관은 27일 발매된 규현의 첫 정규 앨범 '컬러스' 수록곡 '수평선' 작곡과 작사에 참여했다. '수평선'은 서정적인 발라드곡으로, 같은 길을 걸어가는 연인에 대한 고마움과 응원의 마음을 담은 따뜻한 가사가 특징이다. 지난 23일 공개된 트랙 비디오를 통해 일부가 선공개되며 기대감을 모았으며 권순관의 곡에 지문처럼 남는 고유한 감성과 규현의 섬세하고 깊이 있는 목소리가 어우러져 곡의 감성을 한층 극대화했다. '수평선'을 통해 처음으로 규현의 곡을 작업하게 된 권순관은 이전에 성시경, 정승환, 권진아 등 다양한 아티스트들과의 협업을 통해 퀄리티 높은 작곡 실력을 인정받아 왔다. 그는 작곡가뿐 아니라 아티스트로서도 활동하며 지난해 10월에는 노리플라이 EP '사랑이 있었네'를 발매했고, 구원찬의 '내게만 느껴지는 사랑일까'에서 작곡, 작사, 프로듀싱을 모두 맡아 음","link":"https://m.entertain.naver.com/now/article/477/0000523587","retrieved":1732764880500},{"title":"백지영 \"8살 딸, 비·김태희 부부의 딸과 같은 반\"(아는 형수)","contents":"보컬리스트 케이윌(김형수)이 가수 백지영으로부터 결혼을 추천받았다. 케이윌은 지난 27일 유튜브 채널 '형수는 케이윌'을 통해 '아는 형수' 여섯 번째 에피소드를 공개했다. 공개된 영상에서 케이윌은 백지영을 '아는 형수'로 초대, 만남과 동시에 논란의 명품백을 언급하며 친밀도를 증명했다. 백지영은 \"내가 여기에 온 몇 번째 여자냐\", \"누구랑 여기서 뭐 해먹냐\" 등 마라맛 토크로 케이윌을 당황하게 했다. 이에 케이윌은 백지영의 과거를 언급하며 \"완전 새사람이 됐다\"고 응수해 웃음을 자아냈다. 케이윌은 본격적으로 백지영의 결혼 생활에 침투했다. 올해로 결혼 11년 차, 8살 딸을 육아 중인 백지영은 남편이자 배우 정석원에 대해 \"내가 라이터 불이면 남편은 산불인데 생각보다 내면이 더 좋았고, 연애를 할수록 더 좋아졌다\"고 말문을 열었다. 이어 백지영은 정석원이 질투가 많지만 케이윌에 대해서는 질투를 하지 않는다며 \"단둘이 캠핑에 간다고 해도 믿을 것\"이라고 말했다. 케이윌도 이를 인정","link":"https://m.entertain.naver.com/now/article/477/0000523586","retrieved":1732764880500},{"title":"이즈나, 데뷔 동시에 日 차트 존재감…新 'K팝 아이콘' 두각","contents":"그룹 이즈나가 일본 주요 차트에서 두각을 드러냈다. 이즈나의 첫 번째 미니앨범 'N/a'는 지난 27일 일본 아이튠즈 케이팝 톱 앨범 랭킹과 일본 애플뮤직 케이팝 앨범 랭킹에서 정상을 차지하며 글로벌 인기를 증명했다. 이즈나는 25일 데뷔 앨범 'N/a' 발매 직후 전 세계 14개 국가 및 지역 아이튠즈 톱 앨범 차트 톱10에 안착했다. 일본 라쿠텐뮤직 랭킹 1위에도 이름을 올리며 데뷔와 동시에 빛나는 시작을 알린 바 있다. 엠넷 걸그룹 데뷔 서바이벌 '아이랜드2'를 통해 전 세계 217개 국가 및 지역 시청자들의 선택을 받아 탄생한 걸그룹인 만큼 이즈나를 향한 반응은 뜨겁다. 이를 증명하듯 팀명과 동명인 데뷔곡 뮤직비디오는 빠르게 1700만 회 조회수를 돌파하며 인기 상승세를 지속 중이다. 글로벌 팬들은 자신의 한계를 뛰어넘어 새로운 세상을 향한 도전에 나서는 이즈나의 데뷔 앨범에 공감하며 뜨거운 응원을 보내고 있다. 'N/a'에는 타이틀곡 '이즈나'를 비롯해 이즈만의 뚜렷한 정체","link":"https://m.entertain.naver.com/now/article/477/0000523582","retrieved":1732764880503},{"title":"소란, '여신' 권은비 지원 속 컴백…'목소리' 역대급 뮤직비디오 나온다","contents":"밴드 소란이 가수 권은비의 지원사격 속 컴백한다. 엠피엠지 뮤직은 28일 소란 공식 SNS 채널을 통해 신곡 '목소리'의 뮤직비디오 스포일러 영상과 스틸 사진을 공개했다. 공개된 스포일러 필름은 가수 겸 배우 권은비가 등장해 화제를 모았다. 권은비는 무표정한 표정으로 카메라를 응시하며 기존에 그가 보여줬던 밝은 이미지와 상반되는 분위기 있는 모습으로 눈길을 끌었다. 스포일러 필름과 동시에 공개된 스틸 사진에서는 천사를 연상시키는 날개를 메고 있어, 팬들의 흥미를 자아냈다. 기존 소란의 음악 스타일과 밝은 뮤직비디오와는 대비되는 분위기를 보여주는 스포일러 필름과 거울, 날개 등 독특한 소품은 뮤직비디오에 대한 궁금증을 증폭시켰다. 소속사 엠피엠지뮤직은 \"'목소리'는 무너질 것처럼 힘든 순간에 다시 일으켜 줬던 응원의 목소리를 담은 곡으로, 뮤직비디오를 통해 밝은 멜로디와 상반되는 진중한 가사의 곡 메시지를 강렬하게 전달하고자 했다\"라며 \"권은비의 섬세한 표정 연기와 소란의 진솔한 음악","link":"https://m.entertain.naver.com/now/article/477/0000523581","retrieved":1732764880503},{"title":"청하, 크리스마스 스페셜 싱글 'Christmas Promises'...팬들에게 선사하는 따뜻한 겨울","contents":"가수 청하가 따뜻한 겨울 감성을 담은 앨범으로 팬들에게 특별한 크리스마스 선물을 선사한다. 오는 12월 3일 청하는 온라인 음원사이트를 통해 크리스마스 스페셜 싱글 'Christmas Promises (크리스마스 프로미시즈)'를 공개할 예정이다. 이와 함께 청하는 공식 SNS에서 크리스마스 분위기를 물씬 느낄 수 있는 티저 포스터를 공개하며 팬들의 기대감을 높이고 있다. 티저 포스터는 크리스마스를 상징하는 레드와 골드 컬러로 꾸며져 팬들의 시선을 사로잡는다. 포스터 가운데에는 하트 모양 틀 속에서 밝은 빛을 받으며 놓인 토끼 인형과 리본 등의 소품들이 따뜻하고 아늑한 분위기를 자아낸다. 특히, 청하는 이번 싱글의 더블 타이틀곡인 'Sleigh (슬레이)'와 'There Goes Santa Claus! (데어 고우즈 산타클로스!)'를 감각적인 필기체로 표기하며 곡에 대한 궁금증을 자아낸다. 이번 'Christmas Promises'는 청하가 지난 8월 발표한 스페셜 싱글 '알고리즘 (","link":"https://m.entertain.naver.com/now/article/445/0000260741","retrieved":1732764880506},{"title":"규현, 첫 정규로 국내외 앨범 차트 1위 직행","contents":"가수 규현의 다채로운 음악 컬렉션이 팬들의 취향을 저격했다. 규현의 첫 정규 앨범 'COLORS(컬러스)'는 지난 27일 발매 직후 홍콩, 말레이시아, 멕시코, 파라과이, 싱가포르, 대만 1위를 비롯해 전 세계 12개 지역 아이튠즈 '톱 앨범' 차트 TOP10에 진입했다. 또한, 'COLORS'는 28일 기준 음반 집계 사이트 한터차트 실시간 피지컬 음반 차트 1위에 올랐다. 타이틀곡 '하루마다 끝도 없이 (Unending Days)'는 가슴 아픈 이별의 후유증을 규현의 서정적인 보컬로 섬세하게 그린 곡이다. 밴드 사운드를 기반으로 한 짜임새 있는 편곡과 선명한 멜로디 라인 등이 조화롭게 어우러진 가운데, 이 곡 역시 파라과이 등 전 세계 아이튠즈 '톱 송' 차트 1위에 직행하며 글로벌 시장 내 규현의 인기를 실감케 했다. 규현은 앨범 발매 당일 유튜브 채널 '채널십오야'에서 진행한 컴백 기념 라이브에 출연해 나영석 PD와 다양한 이야기를 나눴다. 규현의 신곡을 들은 나영석 PD는","link":"https://m.entertain.naver.com/now/article/311/0001800770","retrieved":1732764880511},{"title":"크러쉬, LP '딥 컷츠 볼륨 1' 발매…미발매 신곡 7트랙 담았다","contents":"가수 크러쉬가 미발매 신곡이 담긴 LP로 한 해의 마침표를 찍는다. 크러쉬는 오는 12월 20일부터 22일까지 개최되는 '2024 크러쉬 콘서트-크러쉬 아워: 오'에서 LP '딥 컷츠 볼륨 1'을 판매한다. 이번 LP에는 크러쉬가 지나온 1년의 순환을 고스란히 담은 신곡들이 수록됐다. '인트로 (240321)'을 비롯해 '메이 아이 비 유어 메이', '라이프 이즈 어 서클', '빨간 날', '오', '딥 다이브 인투 딥컷츠', '파-사이티드(LP 온리)'까지 크러쉬만의 감성이 느껴지는 일곱 개의 트랙이 실린다. 특히 크러쉬는 앞서 공개된 내레이션 비디오를 통해 작업 비하인드를 담담하게 전하며 신보를 스포일러하기도 했다. '인간은 결코 완전한 동그라미를 그릴 수 없다'는 점에서 시작된 이번 LP는 음악 팬들에게 공감을 불러일으키는 것은 물론, 위로까지 선사할 것으로 기대를 모은다. 영상에서는 수록곡 중 하나의 멜로디가 흘러나오며 귓가를 사로잡는다. 봄과 여름, 그리고 가을까지 올 한","link":"https://m.entertain.naver.com/now/article/477/0000523579","retrieved":1732764880514},{"title":"[단독] 김영대, 장원영 만날까..‘뮤직뱅크 글로벌 페스티벌’ MC 긍정 검토","contents":"배우 김영대가 아이브 장원영과 연말 가요 축제를 수놓을까. 28일 OSEN 취재결과, 김영대는 연말에 진행되는 ‘2024 뮤직뱅크 글로벌 페스티벌’ MC 제안을 받았다. ‘뮤직뱅크 글로벌 페스티벌’은 KBS의 연말 가요 축제인 ‘가요대축제’의 확장된 개념으로, 기존 ‘가요대축제’에서 전 세계인을 대상으로 하는 ‘뮤직뱅크 글로벌 페스티벌’로 확대해 선보인다. 당시 KBS는 “우리 문화의 우수성과 파급력을 세계에 알림과 동시에 국내 팬들을 위한 더욱 풍성한 K-POP 프로그램도 제공할 수 있을 것”이라고 밝힌 바 있다. 지난해에 이어 올해도 일본과 한국에서 개최될 예정인데, 먼저 ‘뮤직뱅크 글로벌 페스티벌’은 오는 12월 14일과 15일 일본 후쿠오카 PayPay 돔에서 현지 팬들과 만난다. 투모로우바이투게더, 에이티즈, 스테이씨, 엔믹스, 뉴진스, 싸이커스, 라이즈, 스트레이키즈, ITZY, 르세라핌, 투어스, NCT WISH, 제로베이스원, 하이키 등이 출연을 예고했다. 한국에서는","link":"https://m.entertain.naver.com/now/article/109/0005203770","retrieved":1732764880515},{"title":"\"빌리프랩 사과해\"에도 무표정 하니, 뉴진스vs어도어 구도 되나 [엑's 이슈]","contents":"그룹 뉴진스가 소속사 어도어에 보낸 내용증명 답변 기한 디데이가 다가왔다. 어도어는 전날 '무시해' 발언에 공개적으로 한 지붕 빌리프랩에 사과를 요구한 상황. 다른 요구들에는 어떤 대응을 할지, 뉴진스는 어떤 반응을 보일지 주목된다. 뉴진스는 지난 13일 김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인 등 다섯 멤버들의 본명으로 어도어에 내용증명을 보내면서, \"이 서신을 받은 날로부터 14일 이내에 말씀드리는 전속계약의 중대한 위반사항을 모두 시정하라\"고 요구했다. 시정되지 않을 경우 전속계약 해지도 선언했다. 뉴진스는 내용증명에서 \"하이브가 '뉴(뉴진스) 버리고 새로 판 짜면 될 일'이라는 결정을 한 데 대해 뉴진스의 매니지먼트사로서 필요한 모든 조치를 하라\"고 요구했다. 또한 민희진 전 어도어 대표의 복귀, 하니에게 '무시해'라고 발언한 매니저의 공식 사과, '밀어내기'에 의해 뉴진스의 성과가 상대적으로 평가절하된 상황 등에 대한 해결을 요청했다. 멤버들이 내용증명을 발송한 것","link":"https://m.entertain.naver.com/now/article/311/0001800767","retrieved":1732764880524},{"title":"리센느, 日 데뷔 앞두고 'UhUh' 일본어 버전 싱글 공개","contents":"그룹 리센느(RESCENE)가 일본 두 번째 싱글 'UhUh'를 발매한다. 리센느(원이 리브 미나미 메이 제나)는 오는 12월 4일 일본 두 번째 싱글 'UhUh(어어)'(Japanese Version)를 공개, 일본 데뷔를 앞두고 팬심을 정조준한다. 'UhUh'(Japanese Version)는 리센느의 데뷔곡인 'UhUh'를 일본어 버전으로 재녹음한 싱글이다. 이번 싱글의 원곡 'UhUh'는 향(Scent)을 통해 '다시 장면(Scene)을 떠올린다'는 그룹 아이덴티티가 담겨, 잊히지 않을 향기를 퍼뜨리겠다는 리센느의 포부가 담긴 곡. 국내 발매 후 'UhUh' 뮤직비디오는 조회수 1400만 뷰를 돌파, 일본에서도 유니크한 향 콘셉트가 주목받은 바 있다. 리센느는 'UhUh' 일본어 버전 발매를 시작으로 일본 활동문을 본격적으로 열 예정이다. 12월 7일에는 일본 도쿄타워 주최로 진행되는 데뷔 공연을 통해 팬들을 가까이 만난다. 리센느가 K팝 아이돌 최초로 일본의 랜드마크인 도쿄","link":"https://m.entertain.naver.com/now/article/311/0001800766","retrieved":1732764880525},{"title":"어도어 ‘신뢰’에 하니 ‘무표정’··· ‘결단 D-day’ 뉴진스 입에 시선집중[스경X이슈]","contents":"떠나느냐, 남느냐. 뉴진스의 결정에 시선이 모인다. 그룹 뉴진스가 지난 13일 소속사 어도어에 내용증명을 보내 시정을 요구했던 기한이 지났다. 계약해지를 걸고 민희진 어도어 전 대표 복귀를 비롯해 전속계약의 중대한 위반 사항을 시정하라고 요청했던 만큼, 뉴진스가 어떤 행보를 택할지 이목이 쏠린다. 뉴진스는 내용증명을 통해 최근 대중에 공개된 하이브의 내부 문서 중 ‘하이브(어도어의 모회사)가 뉴진스를 버리고 새로 판 짜면 될 일’이라는 언급이 있었던 것과 관련한 모든 조치, 멤버 하니에게 ‘무시해’라고 발언한 빌리프랩 매니저의 공식적인 사과, 뉴진스의 고유한 색깔과 작업물을 지킬 것 등을 어도어에 촉구한 것으로 알려졌다. 우선 어도어 측은 여러 시정 요구 중 빌리프랩 매니저의 공개 사과와 관련한 조처를 한 상황이다. 지난 27일 어도어는 공식 입장을 통해 “어도어와 어도어의 구성원들은 당사 아티스트의 말을 전적으로 신뢰하고 하니가 입은 피해를 진정으로 안타깝게 생각한다”며 “빌리프랩","link":"https://m.entertain.naver.com/now/article/144/0001003787","retrieved":1732762731256},{"title":"“日 팬심 정조준”…베이비몬스터, 데뷔 첫 월드투어 일본 공연 일정 공개","contents":"YG 베이비몬스터가 데뷔 첫 월드투어의 규모를 확대하고 있는 가운데, 일본 공연의 상세 정보가 한꺼풀 더 베일을 벗었다. YG엔터테인먼트는 28일 공식 블로그에 ‘2025 BABYMONSTER 1st WORLD TOUR IN JAPAN’을 게재했다. 내년 1월 25일·26일 서울, 2월 미국 뉴저지, 3월 로스엔젤레스에 이어 일본 공연의 세부 일정이 발표된 것. 이에 따르면 베이비몬스터는 오는 3월 14·15·16일 카나가와 피아 아레나 MM, 3월 22·23일 아이치 포트멧세 나고야, 4월 3·4일 오사카 아스에 아레나, 4월 12·13일 카나가와 K아레나 요코하마, 4월 19·20일 후쿠오카 국제 센터에서 4개 도시 11회차에 달하는 공연을 개최한다. 이로써 베이비몬스터는 일본 각지의 대규모 공연장에서 지난 팬미팅 투어 대비 2배 이상 확대된 일정으로 팬들과 만나게 됐다. 그간 팬미팅, 페스티벌, 일본어 음원 발매 등 다채로운 활동을 펼치며 현지 음악시장서 탄탄히 입지를 다져온","link":"https://m.entertain.naver.com/now/article/410/0001038459","retrieved":1732762731257},{"title":"세븐어스, 슈트부터 소년미까지…12월 컴백 '기대감 UP'","contents":"그룹 세븐어스(SEVENUS)가 겨울 감성 가득한 비주얼로 컴백 기대감을 고조시켰다. 세븐어스(희재, 이레)는 지난 27일 공식 SNS에 두 번째 미니앨범 'STAY TUNED(스테이 튠드)'의 Caller(콜러)와 Responder(리스폰더) 버전 개인 콘셉트 포토를 공개했다. 먼저 세븐어스의 도회적이면서 몽환적인 분위기가 Caller 버전 포토에 담겼다. 빗방울이 맺힌 영롱한 배경 속 세련된 블랙 슈트를 소화한 세븐어스는 아련하면서 절제된 눈빛으로 짙은 아우라를 발산했다. 이와 대비되는 Responder 버전 포토는 베개를 품에 안고 화사하게 미소 짓는 희재, 카메라를 든 채 행복한 추억을 기록하는 듯한 이레의 소년미를 극대화해 겨울날의 추위를 녹이는 포근함을 선사한다. 매력적인 비주얼이 'STAY TUNED'로 만날 세븐어스의 음악 세계를 더욱 기대하게 한다. '채널 고정'이라는 뜻의 앨범명과 티저로 세븐어스는 마치 라디오를 듣는 듯 다채로우면서 유기적으로 구성된 트랙들을 예고","link":"https://m.entertain.naver.com/now/article/311/0001800763","retrieved":1732762731258},{"title":"몬스타엑스 아이엠, 앙코르 콘서트로 새해 연다‥내년 1월 개최 확정","contents":"그룹 몬스타엑스 아이엠(I.M)이 앙코르 콘서트로 새해를 연다. 소속사 소니뮤직엔터테인먼트코리아에 따르면 아이엠은 내년 1월 17일부터 19일까지 3일간 서울 송파구 올림픽공원 핸드볼경기장에서 ‘I.M WORLD TOUR 〈Off The Beat〉 FINAL IN SEOUL(아이엠 월드투어 파이널 인 서울)’(이하 ‘Off The Beat’)을 개최하고 팬들을 만난다. 이번 공연은 앞서 진행된 첫 솔로 월드투어의 앙코르 콘서트로, 아이엠은 지난 공연의 벅찬 설렘을 다시 한번 재현할 계획이다. 다가오는 2025년 새해의 시작을 콘서트와 함께하는 만큼, 더욱 다채로운 무대 구성을 선보이며 공연장을 뜨겁게 달굴 것으로 기대를 모으고 있다. 특히 지난 공연에서 아이엠은 틀에 갇혀 있지 않은 무대를 보여주겠다는 포부에 걸맞게 독보적인 스테이지를 선사해 이목을 집중시켰다. 자신만의 짙은 색깔이 느껴지는 세트리스트로 음악적 세계관을 공연으로 확장한 그는 국내외 몬베베(공식 팬클럽명)의 눈과 귀를","link":"https://m.entertain.naver.com/now/article/609/0000926163","retrieved":1732762731266},{"title":"트와이스, LA 팝업스토어 대박 났다…월드와이드 컴백 프로모션","contents":"그룹 트와이스가 컴백을 앞두고 월드와이드 프로모션을 이어가고 있다. 트와이스는 12월 6일 미니 14집 'STRATEGY'(스트래티지)와 타이틀곡 'Strategy (feat. Megan Thee Stallion)'(피처링 메간 디 스텔리온)을 발매하고 컴백한다. 소속사 JYP엔터테인먼트는 11월 18일 타이틀곡의 일부 음원을 선공개한데 이어 28일 0시에는 트와이스 공식 인스타그램 채널에 수록곡 'Magical'(매지컬) 하이라이트 음원 영상을 오픈했다. 영상은 반짝이는 멜로디와 마법 같은 멤버들의 비주얼이 더해져 크리스마스 분위기를 자아냈다. 여기에 겨울 감성이 느껴지는 가사 \"This is something magical The spell you have on me is supernatural Now you got me falling like the winter snow When you look at me it's something M-A-G-I-C Something magic","link":"https://m.entertain.naver.com/now/article/609/0000926161","retrieved":1732762731268},{"title":"테일러 스위프트 ‘최고 팝스타’ 2위… 1위는 누구?","contents":"빌보드 선정… BTS는 19위 언론들 “비욘세가 정상” 꼽아 미국 팝스타 테일러 스위프트(사진)가 ‘21세기 최고 팝스타’ 2위에 랭크됐다. 앞서 그룹 방탄소년단(BTS)이 19위에 이름을 올렸던 조사다. 미국 음악전문 매체 빌보드는 26일(현지시간) ‘21세기 최고 팝스타’(Billboard’s Greatest Pop Stars of the 21st Century) 2위로 스위프트를 꼽았다. 빌보드는 “컨트리 음악에서 팝 음악으로 전향한 스위프트는 그 형태나 규모 면에서 이전에는 볼 수 없었던 성공을 거뒀다”고 평가했다. 빌보드는 지난 8월부터 21세기 최고 팝스타 순위를 25위부터 역순으로 한 명씩 발표하고 있다. BTS가 19위였고 아델, 아리아나 그란데, 저스틴 비버, 카녜이 웨스트, 브리트니 스피어스, 레이디 가가, 드레이크, 리애나가 10∼3위를 차지했다. 스위프트가 2위에 오르며, 1위 발표만 남겨 놓고 있는 가운데 대다수 언론과 대중은 비욘세를 유력한 후보로 꼽고 있다","link":"https://m.entertain.naver.com/now/article/021/0002674717","retrieved":1732762731268}]}