{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"최우식 갑분 시상식? “저 혼자 한 건 아무것도 없다” (서진이네2)[TV종합]","contents":"최우식이 주방의 마에스트로로 등극했다. 23일 방송된 tvN ‘서진이네2’ 9회에서는 최우식이 헤드 셰프로서 발군의 실력을 발휘하며 사장 이서진에게 인정을 받았다. 이날 방송 시청률은 수도권 가구 기준 평균 7.9%, 최고 11.5%를 기록했다. 전국 가구 기준으로는 평균 6.9%, 최고 9.4%로 보였다. tvN 타깃인 남녀 2049 시청률은 수도권 평균 3.4%, 최고 4.4%, 전국 평균 3.3%, 최고 4.1%를 각각 나타냈다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 주방 팀 최우식과 고민시는 톱니바퀴처럼 맞물리며 순조롭게 음식을 만들어나갔다. 최우식은 다음 주문에 대비해 미리 뚝배기불고기를 화구에 올리고, 뚝배기불고기가 조려지는 동안 여분을 제조하는 등 한결 익숙해진 모습을 보였다. 고민시는 조리 과정을 파악하고 다음 단계를 준비하며 최우식과 환상의 호흡을 자랑했다. 특히 저녁 영업에는 헤드 셰프 최우식의 성장이 더욱 눈에 띄었다. 고민시가","link":"https://m.entertain.naver.com/now/article/382/0001146670","retrieved":1724461297888},{"title":"'♥태국재벌' 신주아, 사업가 남편 두더니 일본어도 수준급이네","contents":"배우 신주아가 일본에서 여유로운 휴가를 즐겼다. 신주아는 지난 22일 자신의 인스타그램 스토리에 오후 인사를 뜻하는 일본어와 함께 여러 장의 사진을 개재했다. 사진 속에서 신주아는 블랙 슬리브리스 원피스에 선글라스를 착용하고 머리를 올린 채 고급스러우면서도 우아한 분위기를 연출했다. 특히 태국 재벌 사모님 답게 간결한 패션에도 럭셔리한 느낌이 묻어나 보는 이들의 감탄을 자아낸다. 신주아는 지인의 소개로 2014년 태국 재벌 2세 사업가 라차나쿤과 결혼해 태국에서 생활 중이다. 남편은 현재 가업을 이어받은 태국 페인트 기업의 CEO뿐만 아니라 페인트 협회 협회장까지 겸임하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000676735","retrieved":1724461297892},{"title":"[인터뷰] “한류스타? 연연하는 순간 불행해져”…이민호·김민하, ‘파친코’가 더욱 뜻깊은 이유","contents":"이민호는 23일 서울 강남구 그랜드 인터컨티네탈 파르나스에서 Apple TV+ 시리즈 ‘파친코’ 시즌 2 공개 기념 인터뷰를 진행했다. 사진=Apple TV+ 제공 가장 한국적인 이야기로 전 세계를 강타했던 ‘파친코’. 더 깊은 울림을 예고하며 시즌 2로 돌아온 ‘파친코’는 시청자뿐 아니라 주연 배우 김민하·이민호들에게도 뜻깊은 작품으로 남았다. 배우 김민하, 이민호는 23일 서울 강남구 그랜드 인터컨티네탈 파르나스에서 Apple TV+ 시리즈 ‘파친코’ 시즌 2 공개 기념 공동 인터뷰를 진행했다. ‘파친코’는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국을 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대한 잊을 수 없는 연대기를 그리는 작품이다. 시즌 2는 시즌 1로부터 7년이 지난 1945년 오사카를 배경으로 한다. 선자는 한수(이민호)와의 만남으로 인생이 송두리째 뒤바뀌었으나 스스로에게 떳떳한 삶을 살기 위해 고향과 어머니를 떠나 남편 이삭(노상현)과 함께","link":"https://m.entertain.naver.com/now/article/396/0000686601","retrieved":1724461297894},{"title":"DJ 소다 “성추행 사건, 日서 AV 제작…여자로서 수치”","contents":"DJ 소다가 자신이 겪은 성추행 피해 사건이 AV 영상으로 제작됐다며 피해를 호소했다. DJ 소다는 지난 23일 자신의 SNS 채널에 장문의 글을 남겼다. 그는 “작년 여름 그 사건은 내게 매우 큰 상처였지만 트라우마를 털어내기 위해서라도 긍정적으로 마무리했던 일이었다. 그런데 얼마 전 그 사건을 모티브로, 일본의 성인 비디오 회사에서 AV까지 제작했단 소식에 심장이 내려앉았다”고 적었다. 그는 “날 연기한 여배우가, 그 작품을 찍으며 즐거웠다는 글이 머릿속에서 떠나지 않아 힘들다”면서 “여자로서 너무나도 수치스러운 일이라 조용히 덮어두고 싶은 심정이었지만 이미 전 세계적으로 뉴스화되고 지금, 이 순간에도 영상은 불법 다운로드로 퍼져가고 있는데 내가 할 수 있는 게 있나”라고 토로했다. DJ 소다는 지난해 8월 일본 오사카에서 열린 ‘뮤직 서커스 페스티벌’에 참여했다가 일부 관객들로부터 성추행 피해를 입었다. 당시 행사 주최 측이 남성 2명과 여성 1명을 성추행 혐의로 고발했으나 D","link":"https://m.entertain.naver.com/now/article/241/0003375000","retrieved":1724461297894},{"title":"'최강야구' 최강몬스터즈, 독립리그 대표팀에 승부수 띄운다","contents":"최강 몬스터즈가 독립리그 대표팀을 상대로 '약속의 8회'를 만들 수 있을까. 오는 26일 방송되는 JTBC 예능 프로그램 '최강야구' 96회에서는 최강 몬스터즈와 독립리그 대표팀의 후반부 경기가 펼쳐진다. 이날 몬스터즈와 독립리그 대표팀은 승기를 잡기 위해 서로 엎치락뒤치락하며 총력전을 벌인다. 잠깐 눈을 떼고 돌아서면 리드를 빼앗기는 접전이 이어지자 독립리그 대표팀은 적극적인 투수 교체로 몬스터즈를 압박한다. 독립리그 대표팀은 사이드암 에이스를 내세우며 승부수를 띄운다. 이에 '야신' 김성근 감독조차 “프로 2군 정도의 실력은 될 거야”라고 말해 최몬 더그아웃에는 전운이 감돈다. 독립리그 대표팀의 사이드암 에이스를 상대하기 위해 타석에 선 선수는 '조선의 4번 타자' 이대호. 추격의 점수가 절실한 상황 속에서 과연 이대호가 다시 한번 해결사 본능을 발휘할 수 있을지 궁금증을 증폭시킨다. 팽팽한 접전이 이어지는 가운데 '독립리그 여포' 최수현이 타석에 오르자 몬스터즈 더그아웃은 기대","link":"https://m.entertain.naver.com/now/article/437/0000407548","retrieved":1724461297895},{"title":"‘데뷔 8주년’ SF9, 오는 10월 팬콘서트 ‘My 8antasia’ 개최","contents":"그룹 SF9(에스에프나인)이 국내 팬콘서트를 개최해 데뷔 8주년을 기념한다. SF9은 오는 10월 4~5일 양일간 KBS아레나에서 팬콘서트 ‘2024 SF9 FAN-CON ‘My 8antasia’’를 개최하고 팬들과 만난다. 이번 팬콘서트는 SF9 데뷔 8주년에 맞춰 진행하며, 지난해 성료했던 ‘2023 SF9 FAN-CON ONE DAY PROJECT OF9 -unlock FANDORA- in Seoul’에 이어 세 번째로 개최되는 SF9의 팬콘서트다. SF9은 지난 23일 FNC엔터테인먼트 공식 홈페이지와 SNS 채널을 통해 ‘My 8antasia’ 팬콘서트 포스터를 공개했다. 포스터 속 운명의 붉은 실이 멤버의 손에서 시작해 데뷔 8주년을 의미하는 숫자 8로 이어져 시선을 사로잡는다. SF9은 이번 팬콘서트에서 팬클럽 판타지(FANTASY)가 기념일을 소중하게 추억할 수 있도록 다채로운 매력을 펼치며 특별한 시간을 선물할 예정이다. 한편 SF9 팬콘서트 ‘My 8antasia’","link":"https://m.entertain.naver.com/now/article/396/0000686599","retrieved":1724461297899},{"title":"‘부코페’ 성료…3천 부산 시민 함께 했다","contents":"제12회 ‘부산국제코미디페스티벌(BICF)’이 개막식을 통해 화려한 축제의 서막을 알렸다. 지난 23일(금) 오후 7시 영화의 전당 야외무대에서 펼쳐진 제12회 ‘부산국제코미디페스티벌(BICF)’(이하 ‘부코페’) 개막식이 현장을 꽉 채운 3천여 관객들을 홀리게 만들었다. 유명 코미디언과 유튜버 등은 이번 축제를 위해 나서 관객들의 이목을 단단히 사로잡았다. 개막식에 앞서 개그맨 서태훈의 사회로 ‘부코페’의 상징인 블루카펫 행사가 진행됐다. 김준호 집행위원장과 김대희 이사를 비롯해 해외 공연팀부터 국내 공연팀 ‘개그콘서트’, ‘투깝쇼’, ‘쇼그맨’, ‘서울코미디올스타스’, ‘미녀 개그우먼’ 등 다양한 아티스트뿐만 아니라 김송희, 이용근, 김학래 등 코미디협회까지 그야말로 장관을 이뤘다. 등장만으로도 흥겨웠던 블루카펫이 끝나고 MC 장동민과 유세윤이 등장해 본격적인 축제의 시작을 알렸다. 이어진 혼성그룹 코요태의 열정 넘치는 무대는 관객들의 흥을 최대치로 끌어올렸다. 코요태는 ‘순정’","link":"https://m.entertain.naver.com/now/article/396/0000686598","retrieved":1724461297903},{"title":"요네즈 켄시, 오늘 정규 6집 피지컬 발매","contents":"일본 싱어송라이터 요네즈 켄시(Kenshi Yonezu)가 정규 6집으로 돌아왔다. 23일 소니뮤직엔터테인먼트코리아에 따르면 이날 각종 온오프라인 음반 매장을 통해 요네즈 켄시의 정규 6집 '로스트 코너'의 피지컬 앨범이 발매됐다. 해당 앨범의 음원은 21일 국내외 각종 음원사이트를 통해 공개되어 현재 스트리밍이 가능하다. 요네즈 켄시의 '로스트 코너'는 정규 5집 '스트레이 쉽' 이후 약 4년 만에 발매된 앨범이다. 미야자키 하야오 감독의 애니메이션 영화 '그대들은 어떻게 살 것인가' 주제곡 '지구본', TV 애니메이션 '체인소맨' 오프닝 테마곡 '킥 백'(KICK BACK) 등 그의 메가 히트곡들은 물론 여덟 개의 신곡까지 총 스무 개의 풍성한 트랙으로 구성됐다. 특히 '로스트 코너'에는 스포티파이 브랜드 CM송으로 지난 8일 선공개한 강렬한 비트의 '레드 아웃'과 23일 개봉을 앞둔 일본의 범죄 스릴러 영화 '라스트 마일' 주제곡 '가라쿠타-정크' 등 다채로운 곡들이 담겨 있으","link":"https://m.entertain.naver.com/now/article/437/0000407547","retrieved":1724461297905},{"title":"데이식스, \"기적처럼 살려 낸 그 순간\"…타이틀곡 가사도 입에 ‘착’","contents":"DAY6(데이식스)가 힐링 에너지를 품은 타이틀곡 '녹아내려요'의 일부 가사를 오픈했다. DAY6는 9월 2일 새 미니 앨범 'Band Aid'(밴드 에이드)를 발매하고 컴백한다. JYP엔터테인먼트는 지난 8월 21일 공식 SNS 채널에 이번 앨범 수록 총 8곡의 음원 일부를 멤버들의 악기 연주로 미리 들려주는 트랙 프리뷰 필름을 공개한데 이어 23일에는 프로덕션 티저를 선보였다. 영상은 트랙 프리뷰부터 뮤직비디오, 재킷, 콘셉트 필름, 타이틀곡 리코딩까지 새 앨범 준비 현장 속 DAY6의 모습을 담아 향후 공개될 다채로운 콘텐츠를 향한 호기심을 자아냈다. 특히 신곡 '녹아내려요'의 강렬한 밴드 사운드와 함께 \"기적처럼 살려 낸 그 순간\"이라는 섬세한 감성을 품은 노랫말이 공개돼 완곡에 대한 기대감을 높였다. 록 그룹을 뜻하는 'Band'와 도움을 의미하는 'Aid'를 더해 완성한 앨범 'Band Aid'에는 타이틀곡 '녹아내려요'를 비롯해 '괴물', '그녀가 웃었다', '망겜',","link":"https://m.entertain.naver.com/now/article/396/0000686596","retrieved":1724461297907},{"title":"전혜진, 결혼 13년 차인데…♥이천희와 여전히 신혼 같은 알콩달콩 일상 자랑","contents":"배우 전혜진이 일상을 공유했다. 전혜진은 지난 23일 \"덥다\"라는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진에는 전혜진이 남편 이천희와 손을 잡고 밤 산책을 하는 모습이 담겨있다. 여전히 신혼 같은 분위기를 자랑해 훈훈함을 자아냈다. 전혜진은 2011년 배우 이천희와 결혼해 슬하에 딸을 두고 있다. 지난해 12월 공개된 디즈니+ 오리지널 시리즈 '사운드트랙 #2'에 김진경 역으로 출연했다.","link":"https://m.entertain.naver.com/now/article/312/0000676733","retrieved":1724461297909},{"title":"‘삼시세끼’ 이주형 PD 퇴근길 교통사고 사망…애도 물결 이어져","contents":"쿠팡플레이의 자회사인 영상콘텐츠제작사 보더리스필름의 이주형 PD(35)가 22일 밤 퇴근길 교통사고로 세상을 떠났다. 미디어오늘에 따르면 이주형 PD 는 이날(22일) 자정을 막 넘긴 0시25분쯤 탑승 중이던 택시가 서울 상암동 사거리에서 주차된 버스에 이어 주행 중이던 경차를 들이받는 교통사고를 내며 현장에서 숨졌다. 동료들에 따르면 이 PD는 이날 밤 자정까지 야근을 마치고 귀가하던 도중 사고를 당했다. 이 PD는 올해 12월 첫 아이 출산을 앞두고 있었다. 이 PD는 2016년 CJ ENM tvN 제작 PD로 입사해 &lt;삼시세끼 고창편&gt; &lt;신서유기&gt; 시즌 2·3, &lt;대탈출4&gt; 등 예능 프로그램 연출에 참여했다. 이후 쿠팡플레이가 인수한 영상제작사 보더리스필름으로 지난해 7월 이직해 디즈니+ 스포츠 다큐멘터리 ‘풀카운트’ 제작에 참여했다. 이 PD 부고가 알려진 뒤 방송가엔 퇴근길 숨진 고인을 애도하는 물결이 일었다. 나영석·신효정·박현용·윤인회 PD 등 &lt;신서유기&gt; PD 7명 일","link":"https://m.entertain.naver.com/now/article/032/0003316733","retrieved":1724461297911},{"title":"\"뼈말라 멈춰\"..쌈디·코쿤 '소식좌' 탈출→15kg 증량한 ★ [★FOCUS]","contents":"한때 대한민국 10대 사이에서는 '뼈가 보일 정도로 마른 몸'을 일컫는 '뼈말라'가 유행이었다. 다소 마른 몸매를 유지하고 있는 연예인들을 따라 하기 위해 극단적 다이어트를 시도하기도. 이에 일부 연예인들은 '뼈말라' 유행의 악영향을 우려, 자신의 몸무게를 일부러 공개하지 않거나 10대들을 향해 일침을 가하며 과도한 다이어트에 대한 우려를 강조했다. 다행히 유행이 바뀌었다. 이제는 건강함이 우선이다. 연예계 대표 '소식좌'들도 하나둘씩 증량에 성공하며 과거와 달리 한층 더 건강해진 근황을 공개, 멋진 몸만들기에 나섰다. 래퍼 쌈디(사이먼 도미닉, 본명 정기석)는 남자 연예인 중 유명한 소식좌다. 그는 지난 2022년 MBC 예능 '라디오스타'에 출연해 1인 1식 식단을 공개한 바 있다. 당시 쌈디는 \"한끼 챙겨 먹는 것도 일이라고 생각한다. 닭가슴살에 방울토마토, 현미밥을 시켜서 먹어봤는데 너무 내 스타일이더라. 그걸 한 달 동안 먹었다. 한창 공연을 할 때라 1일 1식에 식단까지","link":"https://m.entertain.naver.com/now/article/108/0003260722","retrieved":1724461297914},{"title":"기안84 울컥, 영혼까지 끌어모아 즐기더니…무슨 일? (음악일주)","contents":"기안84의 흥이라는 것이 폭발한다. 25일 방송되는 MBC 예능 프로그램 ‘태어난 김에 음악일주’(약칭 ‘음악일주’) 2회에서는 명절을 방불케 하는 쿠퍼 패밀리의 블록 파티에 초대받은 기안84가 내면의 흥을 분출한다. 제작진에 따르면 이날 블록 파티에서 기안84는 일상이 싸이퍼인 본토 리얼 힙합의 세계로 들어간다. 특히 그는 결혼, 취업 잔소리의 명절 스트레스를 한 방에 날려버릴 ‘코리안 명절’ 랩을 선보인다. 지난 방송에서 화제를 모았던 ‘MBC 디스랩’에 이은 ‘코리안 명절’ 디스랩은 어떤 내용일지 궁금증을 모은다. 또한 기안84는 화려한 댄스 타임을 가지며 파티의 댄스 기강을 잡는가 하면, 자신을 따뜻하게 맞아준 쿠퍼 가족들에게 만수무강을 기원하는 메시지까지 외쳐 파티의 즐거움을 한껏 끌어올렸다는 후문이다. 그런가 하면 자유로운 분위기를 즐기던 기안84가 울컥하는 순간도 포착된다. 기안84는 “이제 명절 때 브루클린 가야 될 것 같다”는 소감도 전해 그에게 큰 감명을 준 블록","link":"https://m.entertain.naver.com/now/article/382/0001146669","retrieved":1724461297916},{"title":"‘완벽한 가족’ 미스터리 퀸 윤세아, ‘텐션 업’ 하나부터 열까지 ‘수상한 그녀’","contents":"윤세아. 사진 | KBS, 에이스팩토리 미스터리와 호러를 오간다. ‘완벽한 가족’ 윤세아가 스산하고 수상한 행동으로 극의 텐션을 끌어올렸다. 지난 22일 방송된 KBS 2TV ‘완벽한 가족’(연출 유키사다 이사오/제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이)에서 하은주(윤세아 분)는 선희(박주현 분)에게 감추고 있는 비밀이 들킬까 노심초사하는 모습으로 은주와 진혁(김병철 분) 부부를 향한 의심을 키웠다. 은주는 딸을 진심으로 아끼는 듯싶다가도 딸에게 솔직하지 못한 의심스러운 행동들로 매 순간 의문을 자아냈다. 딸에게 숨기는 비밀의 방부터 끝까지 감춰야 하는 비밀과 비밀을 지키기 위한 계획까지 있는 부모. 탐정처럼 집안 곳곳 딸의 행적을 뒤쫓는 엄마. 평범함 제로의 완벽한 가족의 균열이 긴장감을 드높였다. 은주와 진혁은 선희가 어린 시절부터 일거수일투족을 감시했다. 어린 시절부터 선희의 일기장을 몰래 들여다보던 이들에게 선희의 일기장은 곧 데스노트가 됐다. 일기장에 적힌 선희를 울린","link":"https://m.entertain.naver.com/now/article/468/0001087448","retrieved":1724461297918},{"title":"'음주운전' 슈가, 3시간 경찰 조사 후 귀가… \"혐의 인정\"","contents":"방탄소년단(BTS) 멤버 슈가(31·민윤기)가 전동 스쿠터 음주운전 혐의와 관련해 3시간 동안 경찰 조사를 받았다. 슈가는 지난 23일 오후 7시44분께 서울 용산경찰서에서 출석해 3시간 가량 경찰 조사를 받았다. 슈가는 경찰서에 들어가기 전 취재진에게 \"굉장히 죄송하다\"며 \"많은 팬에게 큰 실망을 안겨드린 점 진심으로 반성한다\"고 밝혔다. 3시간 뒤 조사를 마치고 나온 슈가는 \"잘못된 행동으로 많은 상처와 실망을 안겨드려 죄송하다는 말씀을 드리고 싶다\"며 \"너무나도 크게 반성하고 후회하고 있다. 사랑해주신 많은 분께 정말 죄송하다\"고 재차 사과했다. 다만 경찰 조사에서 어떤 말을 했는지 등 다른 질문에는 답하지 않았다. 슈가의 첫 조사가 끝난 뒤 서울 용산경찰서 측은 \"BTS 멤버 슈가의 도로교통법 위반(음주운전) 혐의 조사를 완료했다\"며 \"혐의사실에 대해 인정했다\"고 밝혔다. 앞서 슈가는 지난 6일 밤 11시15분께 서울 용산구 한남동 인도에서 음주상태로 전동 스쿠터를 운전하다","link":"https://m.entertain.naver.com/now/article/417/0001022831","retrieved":1724461297920},{"title":"뭐 때문에 터졌지?…김혜수·조인성·고민시 등 웃음 터진 ‘밀수’의 주역들","contents":"‘밀수’ 배우들. 사진 | 박준면 SNS 지난해 여름 시장에 개봉해 500만 관객을 돌파하며 흥행한 영화 ‘밀수’의 주역들이 다시 뭉쳤다. 환하게 웃는 모습이 더 큰 반가움을 전한다. 배우 박준면은 24일 자신의 SNS에 “밀수팀 벙개 with 조인성”이라는 글과 함께 근황을 담은 인증 사진을 다수 공개했다. 공개된 사진 속에는 조인성을 포함해 영화 ‘밀수’에 같이 출연한 염정아, 김혜수, 고민시, 김재화, 박준면, 박경혜, 주보비 등이 함께 식사를 하며 인증샷을 남기고 있다. 뭐 때문에 웃음이 터진 듯 모두가 밝은 에너지를 내비치고 있다. 한편, ‘밀수’를 연출한 류승완 감독은 새 영화 ‘베테랑2’ 개봉을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/468/0001087447","retrieved":1724461297921},{"title":"한예슬, 끈 원피스 입고 글래머 몸매 과시…'10살 연하♥' 남편 또 반하겠네","contents":"배우 한예슬이 화려한 비주얼을 자랑했다. 한예슬은 지난 23일 \"여름의 끝자락\"이라는 글과 함께 한 장의 사진을 올렸다. 공개된 사진에는 민소매 끈 데님 원피스를 입은 한예슬의 모습이 담겨있다. 군살 없는 몸매를 자랑해 눈길을 끌었다. 한예슬은 10살 연하 연인과 결혼식을 생략하고 지난 5월 혼인신고 하며 부부가 됐다. 2001년 데뷔한 한예슬은 현재 유튜브 채널 '한예슬 is'를 통해 팬들과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000676732","retrieved":1724461297922},{"title":"슈가, 음주운전 17일만 경찰조사…속전속결 송치 전망 속 분분한 여론 [왓IS]","contents":"“사랑해주신 많은 분들께 정말 죄송합니다.” 그룹 방탄소년단(BTS) 슈가가 경찰서 입구에 운집한 취재진 앞에서 끝내 고개를 숙였다. 전기 스쿠터 음주운전 혐의를 받은 지 17일 만에 맞은 디데이다. 슈가는 지난 23일 서울 용산경찰서에 출석해 전기 스쿠터 음주운전 혐의 관련 조사를 받았다. 사고 발생 17일 만의 조사로, 그는 사회복무요원으로 대체복무 중인 탓에 당일 근무를 마치고 다소 늦은 시간인 오후 7시 45분께 경찰에 출석했다. 검정색 수트에 흰 티를 입고 굳은 표정으로 모습을 드러낸 슈가는 취재진 앞에 서서 “굉장히 죄송하다. 많은 팬분들과 많은 분들께 정말 큰 실망을 안겨드린 점 진심으로 반성하고 있고, 성실히 조사에 임하고 오겠다. 다시 한 번 죄송하다”라며 두 손을 모은 채 고개를 숙여 사과한 뒤 경찰서로 들어갔다. 이후 슈가는 약 3시간 뒤인 오후 10시 53분께 다시 모습을 드러냈다. 슈가는 “많은 분께 정말 죄송하다. 잘못된 행동으로 실망을 안겨드린 점 크게 반","link":"https://m.entertain.naver.com/now/article/241/0003374999","retrieved":1724461297924},{"title":"‘문제적 자식새끼’ 김도훈·허남준, 손현주·김명민 못지않네 (유어아너)","contents":"'후니주니'(김도훈·허남준) 기세가 심상치 않다. 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선)에서 두 아들로 열연을 펼치는 배우 김도훈과 허남준이 주목받고 있다. 제작진에 따르면 김도훈은 송판호(손현주 분)와 김강헌(김명민 분)의 부성애 배틀의 원인이 된 뺑소니 사망 사고의 진범인 송호영 역으로 연기 변신을 선보였다. 천식을 앓고 있으며 어머니를 일찍 여읜 슬픔으로 인해 몸도 마음도 유약한 모범생이지만 이 모든 사건의 중심에 있는 인물이기에 첫 회부터 강렬한 임팩트를 선사 중이다. 그러나 사고 이후 혼란스러움을 감추지 못하고 위태로운 나날들을 보내는 아버지 송판호와는 달리 어딘가 의연하고 용의주도한 모습이 흥미롭다. 특히 자신이 죽음에 이르게 한 피해자의 동생인 우원그룹 막내딸 김은(박세현 분)과의 미묘한 관계까지 이어가는 상황. 도무지 속을 알 수 없는 송호영의 의미심장한 내면을 탁월하게 그려내고 있는 김도훈의 다채로운 매력이 시선을 모","link":"https://m.entertain.naver.com/now/article/382/0001146668","retrieved":1724461297925},{"title":"태민도 사생팬 피해? \"누군가 집에 쓰레기 버리고 가, 숨어있을까 무서워 CCTV 설치\"","contents":"그룹 샤이니 태민이 집에 폐쇄회로(CC)TV를 설치하게 된 이유를 밝혔다. 23일 혜리의 채널 '혜리'에는 '태민이라는 동화 속 탬자님 모셨습니다'라는 영상이 공개됐다. 이날 태민은 혜리와 무서운 이야기를 나누다가 \"저는 집에 도둑이 들었던 적이 있다. 1년 됐다\"라고 말해 모두를 놀라게 했다. 태민은 \"도둑은 아닌 것 같다. 없어진 게 뭔지 모르겠다. 오히려 무언가가 생겼다. 집 안에 쓰레기를 버리고 갔다\"라고 털어놨다. 이어 \"그때 이후로 집 안과 밖에 CCTV를 달았다\"라고 덧붙였고 혜리는 \"너무 무섭다\"라며 자신의 몸을 감쌌다. 태민은 \"집에 숨어있을까 봐 그때 좀 무서웠다. 공포 영화를 보면 집에 (침입자가) 숨어있지 않나\"라며 덤덤하게 말했고 혜리는 \"왜 이렇게 안 무서운 것처럼 말하시나\"라며 너스레를 떨었다. 태민은 \"시간이 많이 지나서 그렇다. 그땐 좀 무서웠다\"라고 말했다. 한편 태민은 올해 SM엔터테인먼트를 떠나 빅플래닛메이드로 소속사를 옮겼으며 지난 19일 다섯","link":"https://m.entertain.naver.com/now/article/076/0004184916","retrieved":1724461297927},{"title":"'이혼·결별' 황정음, 미소 되찾았다 \"예쁜 걸 자주 봐야 예뻐져\"","contents":"배우 황정음이 이혼, 결별 후 근황을 전했다. 황정음은 24일 자신의 인스타그램에 \"예쁜 걸 자주 봐야 예뻐진다더라. 맛있는 걸 많이 먹어야 건강하다\"란 글을 게재했다. 공개된 사진 속 황정음은 밝은 미소를 짓고 카메라를 응시한다. 그의 짧은 머리가 돋보여 이목을 끈다. 한편 황정음은 2016년 2월 골프 선수 출신 사업가 이영돈 씨와 결혼했으며 2020년 이혼 조정 신청을 냈다. 이듬해 다시 재결합했으나 결국 올해 2월 파경 소식을 전했다. 이후 황정음은 지난달 농구선수 김종규(DB프로미)와 열애 사실을 알렸다가 2주 만에 결별했다.","link":"https://m.entertain.naver.com/now/article/108/0003260718","retrieved":1724461297928},{"title":"정해인♥정소민 셀프 흑역사 발굴→과거 괜찮겠어? (엄마친구아들)","contents":"정해인, 정소민이 과거를 소환한다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은) 제작진은 3회 방송을 앞둔 24일 최승효(정해인 분), 배석류(정소민 분)의 셀프 흑역사 발굴 현장을 공개했다. ‘혜릉고즈’가 함께 묻어두었던 과거에서 온 편지가 궁금증을 유발한다. ‘엄마친구아들’이 유쾌한 웃음과 설렘, 따뜻한 공감과 위로를 담는 중이다. 지난 방송에서 배석류는 파혼과 퇴사 후 무작정 돌아와 행복한 백수 되기를 선언했다. 딸이 인생의 유일한 자랑이었던 엄마 나미숙(박지영 분)과의 갈등에 속앓이도 했지만, 예전 모습으로 돌아온 자신의 방과 옆집으로 이사 온 ‘엄친아’ 최승효는 그의 인생 재부팅 프로젝트에 기대를 더했다. 최승효와 배석류가 혜릉동 옆집살이를 시작한 가운데 제작진이 공개한 사진은 모교인 혜릉고 뒷산에 간 두 사람 모습을 담는다. 팔까지 걷어붙이고 쪼그려 앉아서 땅 파기에 열중하는 최승효, 그런 그가 못마땅한 듯 손을 놓고 바라보는 배석류가 대비를 이룬다. 이","link":"https://m.entertain.naver.com/now/article/382/0001146667","retrieved":1724461297936},{"title":"오마이걸 유아 \"승희 얼굴에 가짜 있어\" 폭로 ('아는형님')","contents":"데뷔 10년 차 오마이걸이 거침없는 폭로전을 펼친다. 24일 방송되는 JTBC '아는 형님'에는 미니 10집 'Dreamy Resonance'의 타이틀곡 ‘Classified’로 돌아온 오마이걸의 효정, 미미, 유아, 승희, 유빈, 아린이 출연한다. 이들은 데뷔 10년 차답게 서로를 향한 거침없는 폭로전을 이어 나가며 '믿고 보는 예능돌'임을 입증할 예정이다. 이날 유아는 \"유빈은 방송용 재채기와 실제 재채기가 따로 있다\"라고 폭로할 뿐만 아니라 유빈의 재채기까지 실감 나게 묘사한다. 이에 유빈은 방송용 재채기와 비방용 재채기가 나뉠 수밖에 없었던 이유에 대해 해명한다고. 또한, 유아는 \"효정은 잠을 잘 때 얼굴에 반전이 있다\", \"승희 얼굴에는 가짜(?)가 있다\"라고 밝히며 '폭로 요정' 역할을 톡톡히 한다. 성대모사를 잘해 '인간 복사기'로 불리는 승희는 '아는 형님'에서 또 한 번 완벽 성대모사를 선보인다. 특히 승희는 \"래퍼 미미가 노래할 땐 목소리가 습해진다\"라며 그 모습을","link":"https://m.entertain.naver.com/now/article/312/0000676730","retrieved":1724461297937},{"title":"'1박 2일' 조세호 \"유재석 짓밟으러 왔다\"...감춰둔 속마음 고백","contents":"조세호가 '1박 2일' 첫 촬영부터 운명의 시험대에 오른다. 오는 25일 방송되는 KBS 2TV 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 새 멤버 조세호, 이준과 함께 전라북도 완주군으로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려진다. 지난주 방송에서 천신만고 끝에 메인 메뉴 닭볶음탕을 획득한 멤버들은 뒤늦은 점심식사를 펼친다. 특히 '1박 2일'에서 첫 식사를 하게 된 이준은 진실의 미간을 한 채 \"지금까지 제가 살면서 먹은 음식 중에 가장 쾌락적인 맛이었다\"고 독특한 소감을 밝히며 벅찬 감격을 표했다고. 반면 조세호는 첫 촬영부터 피할 수 없는 운명의 시험대에 서게 된다. 거짓말탐지기 기계로 진행한 복불복 게임에서 그는 \"동시간대 방송에서 활약 중인 유재석을 짓밟으러 왔다\"라는 질문을 멤버들로부터 받았고, 이에 당황한 듯 눈을 질끈 감은 채 외마디 탄식을 내뱉었다는 후문. 제작진에 따르면 조세호의 답변과 함께 거짓말탐지기가 작동됐고, 결과가 나오자 멤버들","link":"https://m.entertain.naver.com/now/article/076/0004184912","retrieved":1724461297938},{"title":"'에이리언: 로물루스', 개봉 11일 만에 100만 관객 돌파","contents":"'에이리언' 시리즈의 신작 '에이리언: 로물루스'가 100만 관객을 돌파했다. 영화관입장권 통합전산망에 따르면, '에이리언: 로물루스'는 24일 오전 7시 20분 기준 누적 관객 수 101만 2120명을 동원했다. '콰이어트 플레이스: 첫째 날', '오멘: 저주의 시작', '프레디의 피자가게', '놉' 등 최근 3년간 개봉한 공포 및 스릴러 장르 영화 중에서도 최고 스코어를 기록해 눈길을 끈다. 또한 '에이리언: 로물루스'는 8일 연속 전체 박스오피스 1위 자리 역시 이어가고 있다. 원작자이자 프리퀄을 만든 리들리 스콧 감독이 연출한 '프로메테우스'의 최종 스코어 97만 명을 훌쩍 뛰어넘으며 시리즈의 부흥을 예고한다. 연출을 맡은 페데 알바레즈 감독의 흥행작 '맨 인 더 다크'(2016)의 최종 누적 관객 수인 100만 3406명 역시 뛰어넘어 앞으로의 흥행을 더욱 기대하게 한다. '에이리언: 로물루스'는 보다 나은 삶을 찾기 위해 식민지를 떠난 청년들이 버려진 우주 기지 로물루스에","link":"https://m.entertain.naver.com/now/article/437/0000407545","retrieved":1724461297940},{"title":"“기적처럼 살려 낸 그 순간” DAY6 ‘녹아내려요’ 일부 가사 공개","contents":"DAY6(데이식스)가 힐링 에너지를 품은 타이틀곡 '녹아내려요'의 일부 가사를 오픈했다. DAY6는 9월 2일 새 미니 앨범 'Band Aid'(밴드 에이드)를 발매하고 컴백한다. JYP엔터테인먼트는 지난 8월 21일 공식 SNS 채널에 이번 앨범 수록 총 8곡의 음원 일부를 멤버들의 악기 연주로 미리 들려주는 트랙 프리뷰 필름을 공개한데 이어 23일에는 프로덕션 티저를 선보였다. 영상은 트랙 프리뷰부터 뮤직비디오, 재킷, 콘셉트 필름, 타이틀곡 리코딩까지 새 앨범 준비 현장 속 DAY6 모습을 담아 향후 공개될 다채로운 콘텐츠를 향한 호기심을 자아냈다. 특히 신곡 '녹아내려요'의 강렬한 밴드 사운드와 함께 \"기적처럼 살려 낸 그 순간\"이라는 섬세한 감성을 품은 노랫말이 공개돼 완곡에 대한 기대감을 높였다. 록 그룹을 뜻하는 'Band'와 도움을 의미하는 'Aid'를 더해 완성한 앨범 'Band Aid'에는 타이틀곡 '녹아내려요'를 비롯해 '괴물', '그녀가 웃었다', '망겜', '","link":"https://m.entertain.naver.com/now/article/382/0001146666","retrieved":1724461297941},{"title":"BTS 슈가, 17일 만에 경찰 출석→3시간 뒤 귀가…음주 인정 \"진심 반성\"(종합)","contents":"방탄소년단(BTS) 슈가(본명 민윤기)가 전동 스쿠터 음주 운전 적발 17일 만에 경찰에 출석, 자신의 혐의를 인정했다. 슈가는 지난 23일 오후 경찰서로 들어가기 전 \"죄송하다, 많은 팬분에게 정말 큰 실망을 안겨드린 점에 진심으로 반성하겠다\"고 말했다. 이어 이날 밤 3시간의 경찰 조사를 마치고 나온 뒤에는 \"너무나도 크게 반성하고 후회하고 있다, 잘못된 행복으로 많은 상처와 실망을 안겨드려 정말 못나고 죄송하단 말씀 드리고 싶다\"고 말하며 고개를 숙였다. 슈가의 첫 조사가 끝난 뒤 서울 용산경찰서는 \"BTS 멤버 슈가의 도로교통법 위반(음주운전) 혐의 조사를 완료했다\"며 \"혐의사실에 대해 인정했다\"고 밝혔다. 앞서 슈가는 지난 6일 밤 용산구 한남동 소재 노상에서 음주 상태로 전동 스쿠터를 탄 혐의를 받는다. 이에 7일 서울 용산경찰서는 방탄소년단(BTS) 멤버 슈가를 도로교통법 위반(음주 운전) 혐의로 입건했다고 밝혔다. 소식이 전해진 당일, 소속사 빅히트 뮤직은 팬 커뮤니티","link":"https://m.entertain.naver.com/now/article/421/0007747691","retrieved":1724461297943},{"title":"방탄소년단 지민, '후'로 영국 오피셜 차트 5주 연속 차트인","contents":"그룹 방탄소년단 지민의 'Who'가 영국 차트에서 인기를 이어가고 있다. 23일(이하 현지시간) 발표된 영국 오피셜 차트에 따르면, 방탄소년단 지민의 솔로 2집 'MUSE' 타이틀곡 'Who'가 오피셜 싱글 차트 47위로 5주 연속 차트인했다. 이로써 'Who'는 지민 솔로곡 기준 최장 기간 차트인 타이 기록을 세웠다. 앞서 솔로 1집 타이틀곡 'Like Crazy'가 오피셜 싱글 차트에 5주 간 머문 바 있다. 이 외에도 'Who'는 '싱글 다운로드'(3위), '싱글 세일즈'(4위)에 추가로 자리했다. 세계 최대 음원 스트리밍 플랫폼 스포티파이에서도 좋은 성적을 거두고 있다. 'Who'는 지난 23일 스포티파이가 발표한 '위클리 톱 송 글로벌'(집계기간: 8월 16~22일) 2위에 올랐다. 이 곡은 22일 자 '데일리 톱 송 글로벌'에서 3위에 머무는 등 신곡 공개 후 한달이 지났음에도 여전히 상위권을 지키고 있다. 한편 'MUSE'는 '나'를 둘러싼 영감을 찾아가는 여정을 담은","link":"https://m.entertain.naver.com/now/article/437/0000407544","retrieved":1724461297944},{"title":"BTS 슈가, 음주 운전 혐의 인정...\"상처와 실망 안겨드려 죄송\"","contents":"방탄소년단(BTS) 슈가(본명 민윤기)가 사고 17일 만에 경찰 소환 조사에 임한 가운데, 음주 운전 혐의를 인정했다. 지난 23일 방탄소년단 슈가는 사회복무요원 근무를 마치고 오후 7시 40분 경 서울 용산경찰서에 출석했다. 검은 셋업 착장과 짧은 머리로 등장한 슈가는 \"굉장히 죄송하다, 많은 팬분께 실망을 안겨드린 점 진심으로 반성하고 있다. 성실하게 수사에 임하겠다\"고 말했다. 이후 약 3시간 정도 경찰 조사를 마친 슈가는 \"너무나도 크게 반성하고 후회하고 있다. 잘못된 행동으로 많은 상처와 실망을 안겨드려 죄송하다\"고 연신 사과했다. 슈가는 경찰 조사에서 도로교통법 위반(음주 운전) 혐의를 인정한 것으로 알려졌다. 앞서 사회복무요원으로 국방의 의무를 다하고 있던 슈가는 음주 상태로 전동 스쿠터를 운전하다 적발돼 물의를 빚었다. 지난 6일 서울 용산경찰서는 \"방탄소년단 슈가가 서울 용산구 한남동 소재 노상에서 전동 스쿠터를 타다가 넘어진 채로 발견됐으며, 혈중알코올 농도는 면허","link":"https://m.entertain.naver.com/now/article/445/0000227584","retrieved":1724461297946},{"title":"'슈돌' 은우, '최애' 남희두♥이나연 만나 애교 폭발","contents":"‘슈퍼맨이 돌아왔다’에서 은우가 '최애 중의 최애 삼촌' 남희두와 재회한다. 오는 25일 방송되는 ‘슈돌’ 538회는 ‘보고 싶고 또 보고 싶어’ 편으로 2MC 최지우, 안영미와 슈퍼맨 박수홍, 김준호, 최민환, 딘딘이 함께한다. 이중 김준호의 아들 34개월 은우는 남희두, 이나연 커플과 만난다. 지난 방송에서 은우는 남희두의 다정함에 스며들어 지금까지 만나왔던 '삼촌즈' 차은우, 오상욱, 남희두, 백호, 김호영 중 최애 삼촌으로 남희두를 낙점한 바. 이에 은우가 8개월만에 재회한 희두 삼촌, 나아가 처음 만난 삼촌의 연인 이나연과 어떤 케미를 보여줄지 주목된다. 이날 은우는 남희두의 목소리가 들리자마자, 전력 질주로 달려가 볼에 뽀뽀를 하며 최애 삼촌임을 확실히 입증한다. 평소 신중한 성격인 은우의 낯가림을 남희두가 무장해제 시킨 것. 특히 은우는 곧바로 똘망똘망한 목소리로 “희두 삼촌”을 외치며 8개월 만에 만남에도 이름을 정확히 기억하는가 하면, 기분이 좋을 때 나오는 은우표","link":"https://m.entertain.naver.com/now/article/312/0000676728","retrieved":1724461297947},{"title":"'올림픽 중계 혹평' 김대호, 오프닝 멘트 누락 대참사…\"오디오 안 열렸다\" 눈물 ('나혼산')","contents":"'2024 파리 올림픽' 중계로 혹평을 받은 김대호 MBC 아나운서가 그 뒤의 숨은 노력을 전했다. 지난 23일 방송된 MBC '나 혼자 산다'에서는 9년 지기 동생과 여름 휴가를 떠난 구성환과 '2024 파리올림픽' 캐스터로 실전 중계에 나선 김대호의 모습이 공개됐다. 24일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 '나 혼자 산다'의 가구 시청률은 수도권 기준 7.6%로 동시간대 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서도 4.4%(수도권 기준)를 기록하며 동시간대 1위를 차지했다. 캐스터 데뷔를 앞둔 김대호는 첫 중계 리허설을 마치고 선수들의 기운을 받고 싶은 마음에 '2024 파리올림픽' 개회식이 진행되는 센 강으로 향했다. 우여곡절 끝 개회식을 보게 된 그는 한국 선수단의 등장에 파이팅을 외친 후 숙소로 돌아왔다. 숙소에 돌아와서도 김대호의 머릿속은 온통 중계 생각뿐이었다. 다음 날, 첫 중계 때 입을 의상을","link":"https://m.entertain.naver.com/now/article/076/0004184911","retrieved":1724461297949},{"title":"김선호, 복귀한 심경…\"믿어주는 분들께 감사, 배우로서 슬픈 일\" ('폭군') [TEN인터뷰]","contents":"\"믿어주시는 분들에게 정말 감사한 일이죠. 배우가 연기를 하는데 봐주지 않는 것 만큼이나 슬픈 일이 어딨겠어요. 배우 김선호로서 연기하는 게 재밌고 즐겁습니다\" 서울 종로구 삼청동의 한 카페에서 만난 배우 김선호가 디즈니+ '폭군'으로 복귀한 소감을 전했다. ‘폭군’은 은 ‘폭군 프로그램’의 마지막 샘플이 배달사고로 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린 추격 액션 스릴러다. 극 중에서 김선호는 ‘폭군 프로그램’을 비밀리에 지켜온 설계자 ‘최국장’ 역을 맡아 섬세한 연기로 극에 무게감을 더했다. 이날 김선호는 \"공개되고 나서 너무 열심히 반응을 찾아봤다. 응원해주는 분들도 많아서 기분 좋게 있다. 박훈정 감독님과 두번째 작품인데 이번에는 시리즈로 나왔나. 감독님의 마녀 세계관을 좋아하는 분들이 많구나, 감독님 참 대단하다 싶었다\"고 환하게 웃어보였다. 영화 '귀공자'에 이어 박훈정 감독과 두 번째로 호흡을 맞추는 작품","link":"https://m.entertain.naver.com/now/article/312/0000676727","retrieved":1724461297950},{"title":"구성환 이렇게 웃길 일이야? 또 터졌다 ‘최고의 1분’ (나혼산)[TV종합]","contents":"구성환이 다시 한 번 대체 불가 활약을 펼치며 ‘웃음불패’를 입증했다. 데칼코마니처럼 닮은 9년 지기 동생과 떠난 여름휴가에서 구성환 표 천국의 맛과 여름밤의 낭만까지, 꽉 찬 힐링을 전하며 시청자들의 마음을 사로잡았다. ‘초보 캐스터’ 김대호는 밥 먹는 시간, 잠자는 시간도 아껴가며 도전한 첫 스포츠 중계에서 성공적인 결과를 얻으며 안도의 한숨을 내쉬었다. 14년 차 베테랑 아나운서이지만, 새로운 도전 앞에 긴장과 설렘, 끊임없는 노력을 그대로 보여줬다. 23일 방송된 MBC ‘나 혼자 산다’에는 9년 지기 동생과 여름휴가를 떠난 구성환과 ‘2024 파리올림픽’ 캐스터로 실전 중계에 나선 김대호 모습이 공개됐다. ‘나 혼자 산다’에서 일상을 공개한 이후 ‘대세’가 된 구성환은 광고 촬영과 강동구 홍보대사 발탁 등 두 달간 하루도 쉬지 않고 바쁘게 지냈다며 근황을 전했다. 이번에는 오랜만에 휴일을 맞은 구성환이 9년 지기 동생과 함께 강원도로 여름휴가를 떠났다. 휴게소에 들른 구성환","link":"https://m.entertain.naver.com/now/article/382/0001146665","retrieved":1724461297952},{"title":"日서 당한 성추행 사건 AV로 출시 예고에…DJ 소다가 남긴 말","contents":"지난해 일본 공연 중 성추행 피해를 겪은 DJ 소다(본명 황소희)가 자신의 사건이 일본에서 AV(성인비디오)로 제작, 출시한다는 소식에 “심장이 내려앉았다”고 밝혔다. DJ 소다는 지난 23일 소셜미디어(SNS)를 통해 “작년 여름의 사건은 나에게 매우 큰 마음의 상처였다”며 “이 사건을 모티브로 일본의 제작사가 AV를 제작했다는 이야기를 듣고 매우 슬퍼졌다”고 말했다. 앞서 DJ소다는 지난해 8월 13일 일본 오사카에서 열린 ‘뮤직 서커스 페스티벌’에 참여했다가 일부 관객들로부터 성추행 피해를 당했다. 행사를 주최한 일본 기획사 측이 남성 2명과 여성 1명을 성추행 혐의로 고발했으나, DJ 소다가 가해자의 사과를 받아들여 고발을 취했다. 하지만 일본의 대형 AV업체가 지난 3월 해당 사건의 내용을 담은 AV 출시를 예고해 논란이 일었다. 예고 영상에는 DJ소다 스타일과 비슷한 금색 단발머리 차림의 여성 DJ가 성추행당하는 장면이 담겼다. 이에 2차 가해 우려가 제기됐고, 온라인상에","link":"https://m.entertain.naver.com/now/article/011/0004383740","retrieved":1724461297953},{"title":"DJ소다 성추행 사건이 AV로..\"너무 수치스러워, 심장 내려앉았다\"","contents":"DJ 소다가 성추행 피해 사건이 AV 영상으로 제작됐다면서 피해를 호소했다. DJ 소다는 지난 23일 자신의 SNS 채널을 통해 \"작년 여름 그 사건은 내게 매우 큰 상처였지만 트라우마를 털어내기 위해서라도 긍정적으로 마무리했던 일이었다. 그런데 얼마 전 그 사건을 모티브로, 일본의 성인 비디오 회사에서 AV까지 제작했단 소식에 심장이 내려앉았다\"라고 밝혔다. 그는 \"날 연기한 여배우가, 그 작품을 찍으며 즐거웠다는 글이 머릿속에서 떠나지 않아 힘들다\"라며 \"여자로서 너무나도 수치스러운 일이라 조용히 덮어두고 싶은 심정이었지만 이미 전 세계적으로 뉴스화되고 지금, 이 순간에도 영상은 불법 다운로드로 퍼져가고 있는데 내가 할 수 있는 게 있나\"라고 토로했다. 앞서 DJ 소다는 지난해 8월 일본 오사카에서 열린 '뮤직 서커스 페스티벌'에 참여했다가 일부 관객들로부터 성추행 피해를 봤다. 당시 행사 주최 측이 남성 2명과 여성 1명을 성추행 혐의로 고발했으나 DJ 소다가 가해자의 사과를","link":"https://m.entertain.naver.com/now/article/108/0003260711","retrieved":1724461297955},{"title":"박성웅 ‘링거 투혼’→절절한 눈물 연기, 현장 난리 (전참시)","contents":"배우 박성웅이 차원이 다른 연기력을 보여준다. 24일 방송되는 MBC ‘전지적 참견 시점’(약칭 ‘전참시’) 310회에는 배우 박성웅, 최원영, 문정희, 박효주가 출연하는 연극 ‘랑데부’ 연습 현장이 공개된다. 제작진에 따르면 이날 박성웅은 연극 ‘랑데부’의 주역들과 함께 연습에 나선다. 특히 24년 만에 연극 출연을 예고한 박성웅은 평소의 센 역할에서 벗어나 멜로에 도전한다. 그런 가운데 박성웅이 과거 링거 투혼을 했다는 사연이 밝혀져 참견인들을 깜짝 놀라게 한다. 박성웅이 몸이 안 좋았음에도, 링거를 맞으면서 대본을 보고 대사를 외웠다고. 내로라하는 명품 배우들 최원영, 문정희, 박효주마저도 박성웅의 연기 사랑을 인정한다. ‘아재 개그’ 바밤바 삼행시로 큰 화제를 모았던 박성웅은 이날도 어김없이 ‘랑데부’ 삼행시에 도전하며 예능감을 발산한다. 함께 한 배우들은 창의력이 겸비된 그의 삼행시를 듣고 만족해했을지, 또한 박성웅은 스튜디오에서 유병재와 삼행시 배틀도 벌인다. 뿐만 아니라","link":"https://m.entertain.naver.com/now/article/382/0001146664","retrieved":1724461297958},{"title":"'이은형♥' 강재준 \"산후조리원 마지막 날…내일부터 무슨 일이?\"","contents":"최근 '아빠'가 된 코미디언 강재준이 산후조리원 마지막 날의 풍경을 공개했다. 강재준은 24일 \"오늘은 조리원에서의 마지막 밤 듣던 대로 조리원은 지상낙원이었다, 내일 이제 집으로 간다, 오늘 밤은 유난히 고요하다, 육아 선배님들 내일부터 무슨 일이 펼쳐지나요? 폭풍전야, 실전 시작\"이라는 글과 함께 사진 및 영상을 올렸다. 공개된 사진에서 강재준은 아들을 안은 채 미소 짓고 있다. 이어진 영상에서는 잠에 들어 있는 아내이자 동료 코미디언 이은형과 아기의 모습이 담겨있다. 조리원에서 평화로운 마지막 날을 기념하는 아빠의 마음이 훈훈함을 자아낸다. 한편 강재준과 이은형은 10년 열애 끝에 지난 2017년 백년가약을 맺었다. 이후 결혼 7년 만인 올해 2월 임신 소식을 전했으며 이달 6일 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/421/0007747668","retrieved":1724461297959},{"title":"'이혼 중 열애→결별' 황정음, 머리 확 자르고 되찾은 미소…행복한 일상","contents":"최근 다사다난한 나날을 보냈던 배우 황정음이 환한 미소로 돌아왔다. 24일 황정음은 \"예쁜 걸 많이 봐야 예뻐진대요. 맛있는 걸 먹어야 건강하대요\"라며 근황을 전했다. 황정음은 일본 여행을 즐기며 여유를 만끽한 모습. 늘씬한 몸매로 다양한 패션을 소화했고 더욱 짧아진 헤어스타일을 찰떡같이 소화, 동안 매력을 뽐내기도 했다. 특히 모든 셀카에서 환한 미소를 짓고 있어 눈길을 끈다. 한편 황정음은 2016년 골프선수 출신 사업가 이영돈 씨와 결혼, 슬하에 두 아들을 뒀다. 2020년 파경 위기를 겪고 재결합했지만 지난 2월 황정음은 이 씨를 상대로 이혼 소송을 제기했다. 황정음이 이혼 사유가 이 씨의 불륜에 있다고 폭로한 가운데, 불륜과 관련 없는 일반인 여성을 상간녀라 잘못 저격해 고소당하기도 했다. 지난달 농구선수 김종규(원주 DB 푸르미)와 열애를 인정했지만 대중의 높은 관심 탓인지 공개 연애 2주 만에 결별했다.","link":"https://m.entertain.naver.com/now/article/076/0004184907","retrieved":1724461297961},{"title":"53세 고현정, 19년 전 미모도 지금과 똑같네…\"살아야지 생각만\"","contents":"배우 고현정(53)이 19년 전 컴백 작품인 드라마 '봄날'을 추억했다. 고현정은 24일 자신의 사회관계망서비스(SNS) 계정에 \"'봄날' 컴백 작품... 다시 연기를 하는구나... 그랬다, 그저 살아야지 열심히... 그 생각만 했었던 것 같다\"는 글과 함께 영상을 올렸다. 공개된 영상에서 고현정은 드라마 속 주인공 서정은으로 분한 모습이다. 19년 전에 찍은 작품이지만, 지금과 크게 다를 바 없는 앳되고 청순한 미모가 돋보인다. 한편 고현정은 최근 인스타그램을 개설하고 팬들과 활발히 소통 중이다. 그는 올해 하반기 방송될 지니 TV 오리지널 드라마 '나미브'로 복귀하며 내년 방송될 새 드라마 '사마귀'에도 출연한다.","link":"https://m.entertain.naver.com/now/article/421/0007747666","retrieved":1724461297962},{"title":"김지연♥정철원, 9월 출산 앞두고 만삭 촬영…子 정철투 커밍순","contents":"'러브캐처' 김지연이 남편과 함께한 만삭사진을 공개했다. 22일 김지연은 자신의 계정에 \"36주에 찐 만삭사진 미션 완료. 정철투 코밍쑨 〰️ 이모 삼촌들 9월에 만나요오 ( 8월은 아니겠 ..... ) 이렇게 좋아할 줄 모르고 만삭사진 왜 찍냐고 애기 보이지도 않는 거 하루필름에서 대충 찍자고 해서 미안해 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 김지연은 야구선수인 남편 정철원과 함께 스튜디오에서 만삭 촬영을 하고 있다. 김지연은 선명한 D라인을 드러내고 있으며 정철원은 배를 어루만지고 있다. 1996년 생인 김지연은 한양대 한국무용과 출신으로, '러브캐처'에 출연했다. '러브캐처'는 2018년 방송한 연애 예능프로그램으로 진실과 거짓을 가리는 매혹적인 연애 심리 게임을 다룬 연애 리얼리티 프로그램으로, 다양한 분야의 청춘남녀들이 출연해 화제를 모은 바 있다. 1999년생인 정철원 야구 선수로 두산 베어스 소속 투수로","link":"https://m.entertain.naver.com/now/article/312/0000676724","retrieved":1724461297963},{"title":"박지현 ‘흔들린 우정’, 원곡자 홍경민 꺾고 100점→이상형도 공개 (미스터로또)[TV종합]","contents":"박지현이 홍경민에게 극찬을 받았다. 23일 방송된 TV CHOSUN ‘미스터로또’는 레트로 감성 넘치는 '지금은 소년시대' 특집으로 진행됐다. 그 시절 우리가 사랑했던 젊은 오빠 임하룡과 한국의 리키 마틴 홍경민이 스페셜 용병으로 출격했다. 두 사람과 ‘미스터로또’ 멤버들은 복학생과 신입생 팀으로 나뉘어 치열한 노래 대결에 나섰다. 이날 방송은 닐슨코리아 전국 기준 시청률 3.8%를 기록했다. 순간 최고 시청률은 4.2%를 나타냈다. 먼저, 박지현은 가요계 대선배 홍경민과 맞대결에 나섰다. 두 사람은 대결에 앞서 솔직한 이상형 토크를 이어가 흥미를 자극했다. 전성기 시절 여성 가수들에게 뜨거운 대시를 받았다는 홍경민은 아내에게 반하게 된 이유로 ‘굳은살’을 꼽아 눈길을 끌었다. 해금 연주자인 아내의 손바닥에 있는 굳은살이 매력적으로 느껴졌다고. 박지현은 “눈이 초롱초롱하고 애굣살이 있는 분이 이상형이다”라고 밝혀 객석을 술렁이게 하기도. 이어 본격적인 대결이 이어졌다. 홍경민은 전영","link":"https://m.entertain.naver.com/now/article/382/0001146663","retrieved":1724461297965},{"title":"'슈돌' 은우, '남희두에 이나연 마음'까지 잡은 아기...'삼촌 보석함' 최애 재회","contents":"KBS2 '슈퍼맨이 돌아왔다'에서 은우가 '최애 중의 최애 삼촌' 남희두와 재회하는 가운데, 여심과 남심 모두를 휘어잡는 밀당 매력을 폭발시킨다. 2013년 처음 방송된 이래 11년간 국민의 사랑을 받고 있는 '슈퍼맨이 돌아왔다'(이하 '슈돌')는 추성훈과 추사랑, 송일국과 삼둥이를 비롯해 이동국과 오남매, 샘 해밍턴과 윌벤 형제, 사유리와 젠, 김준호와 은우-정우 형제, 제이쓴과 준범 등 육아에 익숙하지 않은 부모가 아이를 통해 행복을 알게 되고, 다양한 가족의 형태를 새롭게 조명하며 육아의 값진 의미를 빛내고 있는 국내 유일의 육아 프로그램이다. 오는 25일(일) 방송되는 '슈돌' 538회는 '보고 싶고 또 보고 싶어' 편으로 2MC 최지우, 안영미와 슈퍼맨 박수홍, 김준호, 최민환, 딘딘이 함께한다. 이중 김준호의 아들 34개월 은우는 남희두-이나연 커플과 만난다. 지난 방송에서 은우는 남희두의 다정함에 스며들어 지금까지 만나왔던 '삼촌즈' 차은우, 오상욱, 남희두, 백호, 김","link":"https://m.entertain.naver.com/now/article/076/0004184905","retrieved":1724461297966},{"title":"권상우♥손태영, '700억대 부동산 재벌'의 여유 \"이태리, 영국서도 사는게 목표\" ('뉴저지')[종합]","contents":"배우 손태영과 권상우 부부가 미국에 이어 유럽에서 살고 싶은 바람을 드러냈다. 23일 유튜브 채널 'Mrs,뉴저지 손태영'에는 '손태영♥권상우 부부의 미국식 여름방학 보내기'라는 제목의 영상이 공개됐다. 이날 권상우와 손태영 부부는 지인과 함께 뉴욕 첼시 데이트를 즐겼다. 전망이 좋은 한 루프트톱 바에서 권상우는 \"가족여행으로 이번에 마이애미를 가려다고 못 갔다\"고 운을 뗐다. \"포기했다\"는 손태영은 \"환자 데리고 못 한다고\"라며 아들 룩희가 축구하다 다쳤기 때문이라고 이유를 밝혔다. 그러면서 \"내년에 이탈리아 갈거다\"라는 계획을 전했고, \"이탈리아에 살고 싶다\"는 지인의 말에 손태영은 \"이탈리아 남자 멋있잖아\"라고 호응했다. 그러면서 \"이탈리아 가서 마음에 드는 남자 있으면 이야기 해. 우리가 얘기해 줄게\"라며 적극적인 중매를 이야기해 웃음을 안겼다. 권상우는 \"이탈리아에 살라고 하면 살 것 같다\"고 하자, 손태영은 \"나는 나이가 드니까 오히려 그런 데가 좋다\"고 말했다. 이어 권","link":"https://m.entertain.naver.com/now/article/076/0004184904","retrieved":1724454832555},{"title":"신인가수 조정석, 지코에 90도 인사 \"♥거미와 부부 듀엣하겠다\"(더시즌즈)[종합]","contents":"\"지코 선배님 오셨습니다..거미 선배와 소속사 달라 듀엣 물어봐야해\" '더 시즌즈-지코의 아티스트'가 스컬X하하, 효린, 엔믹스, 크리스토퍼, 태민, 조정석과 함께 여름밤을 채웠다. 23일 방송한 뮤직 토크쇼 KBS '더 시즌즈-지코의 아티스트'에는 신인가수로 데뷔한 21년차 배우 조정석이 등장해 지코 선배에게 90도 인사로 시작했다. 신인가수 조정석은 자작곡 '샴페인'을 선보이고 무대가 끝난 후 달려들어오는 MC 지코를 향해 \"지코 선배님 오셨습니다\"라고 허리를 숙여 웃음을 안겼다. 조정석은 데뷔 무대로 '아티스트'를 택한 이유에 대해 \"내가 (지코를) 너무 좋아하지 않냐. 나간다면 '더시즌즈'에 나가고 싶었다\"며 \"'샴페인'은 창피하지만 작곡 작사 편곡 다 제가 한 자작곡이다. 언제나 행복하고 즐거울수 없고 때로는 지치기도 힘들기도 한 지친 일상에서 벗어나서 샴페인 플렉스 한번 하셔서 오늘 내가 특별하다고 생각하자는 노래\"라고 설명했다. 신곡 앨범 제목은 자신의 이름을 딴 조정석","link":"https://m.entertain.naver.com/now/article/076/0004184903","retrieved":1724454832555},{"title":"이상우 “♥김소연, 처음처럼 사랑해”…새 집도 공개 (편스토랑)[TV종합]","contents":"이상우가 아내 김소연과 여전히 알콩달콩하게 결혼 생활을 즐기는 새 집을 공개했다. 23일 방송된 KBS 2TV ‘신상출시 편스토랑’(약칭 ‘편스토랑’)에는 NEW 편셰프 이상우가 첫 등장했다. ‘편스토랑’ 제작진에게 처음 섭외 요청을 받고, 출연이 성사되기까지 무려 5년이나 걸렸다는 이상우는 그동안 드라마에서 보여준 귀공자 미남 남자 주인공의 모습과는 사뭇 다른, ‘엉뚱한 8차원 매력’을 발산했다. 여기에 아내 김소연과의 알콩달콩 일상과 러브하우스까지 모두 공개하며 ‘편스토랑’ 사랑꾼 남편 클럽에 합류했다. 이날 이상우가 스튜디오에 등장하자 ‘편스토랑’ 식구들은 격하게 환영했다. 멋진 슈트핏을 자랑하며 들어선 이상우는 민망한 듯 어색해했지만 이내 특유의 선한 미소와 중저음의 목소리로 인사를 해 이목을 집중시켰다. 이어 이상우는 “(제작진에게) 처음 연락받은 건 5년 전이다. 3년 동안 마음의 준비를, 2년 동안 심각하게 고민을 했다. 120일 동안은 새 집은 준비했다”라고 해 궁금증","link":"https://m.entertain.naver.com/now/article/382/0001146662","retrieved":1724454832555},{"title":"SF9 \"모르기 때문에 더 도전할 수 있다고 생각해요\"[EN:터뷰]","contents":"핵심요약 지난 19일 새 미니앨범 '판타지' 발매한 그룹 SF9 펑키한 비트의 '돈트 워리, 비 해피'가 타이틀곡…영빈-휘영 작사 참여 가상 인물이 아닌 여러분 옆에 있는 느낌으로 다가가고 싶어 인성 'SNS 겸 홍보 마케팅' 담당 자처, 부가 콘텐츠도 많이 준비 지난 13일 오후, 서울 강남구 FNC엔터테인먼트 사옥에서 새로운 3부작 시리즈의 시작이 되는 미니 14집 '판타지'(FANTASY) 발매 기념 라운드 인터뷰가 열렸다. 그룹 에스에프나인(SF9)의 이번 활동은 소속사를 옮긴 주호와 현재 군 복무 중인 재윤을 뺀 영빈·인성·유태양·휘영·찬희 다섯 명이 진행한다. 'SNS 겸 홍보 담당'을 자처한 인성은 인터뷰에 주도적으로 참여하며, '할 수 있는 것'을 다했다고 열정을 강조했다. 올해 1월 '비보라'(BIBORA)가 수록된 미니앨범 '시퀀스'(Sequence)를 낸 지 7개월 만에 컴백한 SF9. 이번 앨범명부터 평범하지 않다. 그동안 SF9 곁을 지키며 응원과 사랑을 보낸","link":"https://m.entertain.naver.com/now/article/079/0003931068","retrieved":1724454832555},{"title":"장나라 폭주, 상간녀 한재이 구역질 나는 만행 (굿파트너)[TV종합]","contents":"한재이 만행을 알게 된 장나라가 폭발했다. 23일 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람) 8회에서는 딸 김재희(유나 분)의 양육권을 두고 가사 조사 절차를 밟는 차은경(장나라 분), 김지상(지승현 분) 모습이 그려졌다. 이 과정에서 딸 김재희의 상처, 최사라(한재이 분) 임신 소식을 알게 된 차은경의 분노는 긴장감을 증폭시켰다. 이날 차은경과 김지상의 양육권 분쟁은 계속됐다. 김지상은 양육권자가 되기 위해 가사 조사에서 차은경을 깎아내리기에 바빴다. 차은경 역시 김지상의 주장에 자신이 아이를 위해 대부분의 경제활동을 담당했다고 반론을 제기하며 나섰다. 이에 회사에서 인정받고 승진이 중요했던 것이 아니냐며 비틀린 말을 쏟아내는 김지상에 인생이 부정당한 듯한 분노와 재희에 대한 미안함에 눈물이 흐르기 시작한 차은경. 그렇게 두 사람의 싸움은 극을 향해 치닫고 있었다. 차은경이 워킹맘 처지를 언급하며 가사조사관의 공감을 끌어내자, 김지상은 불안했다. 아이 의사가","link":"https://m.entertain.naver.com/now/article/382/0001146661","retrieved":1724454832563},{"title":"\"신이시여\" 방탄소년단 진, 전역 부대 면회 '미담 부자'","contents":"방탄소년단(BTS) 진의 미담이 폭발적인 반응을 이끌었다. 최근 온라인 커뮤니티에는 전역한 부대에 면회를 간 진이 후임들과 다시 만난 따뜻한 모습의 사진이 게재됐다. 사진 속에서 블랙 볼캡에 흰 티셔츠를 착용한 '비주얼 킹' 진은 후임들에 둘러싸여 손가락으로 승리의 브이를 그리며 미소짓고 있다. 진의 군대 후임들은 사진에 \"전역하고 다시 보러 와주신다는말 진짜인지 몰랐습니다\", \"보고싶습니다 신이시여ㅠㅠ\" 등의 문구로 진을 다시 본 반가움과 그리움을 드러냈다. 최전방 5사단에서 특급전사이자 신교대 조교로 군복무하며 사단장급 상장 2개 이상, 대대장급 표창 7개 이상을 받는 등 뛰어난 군생활로 귀감을 보인 진은 지난 6월 12일 육군 만기 전역했다. 진은 전역하며 후임들과 함께 눈물을 보였다. 진은 같은 날 위버스 라이브 방송에서 \"후임들에게도 '너희 절대 울지 말라, 너희 울면 나까지 우니까'라고 말했는데 같이 1년 4개월 생활한 친구들이 보내주면서 오열했다\"며 눈물이 안 나올 수가","link":"https://m.entertain.naver.com/now/article/108/0003260704","retrieved":1724454832568},{"title":"슈가, 3시간 경찰 조사 마치고 귀가…음주 운전 인정·BTS 탈퇴 침묵","contents":"음주상태로 전동스쿠터를 몬 혐의를 받는 슈가(본명 민윤기·31) 음주운전 의혹에 휘말린 지 약 17일만에 경찰에 출석해 약 3시간 가량의 조사를 마치고 귀가했다. 슈가는 23일 오후 10시 53분께 교통조사계가 있는 서울 용산경찰서 별관에서 조사를 마치고 나왔다. 7시45분께 출석해 약 3시간 가량의 조사를 마치고 나온 슈가는 두 손을 모은 채 “정말 죄송하다”고 고개 숙였다. 슈가는 “제 잘못된 행동으로 많은 상처와 실망을 안겨드린 점 정말 너무나도 죄송하다는 말씀 드리고 싶다. 크게 반성하고 후회하고 있다. 다시는 이런 일 없도록 하겠다”며 “사랑해주신 많은 분께 정말 죄송하다는 말씀드리고 싶다”고 사과했다. 슈가는 “맥주 한 잔만 마셨다는 주장이 사실인가”, “BTS 탈퇴 여론에 대해 어떻게 생각하나” 등 취재진 질문에는 답하지 않고 검은색 카니발 차에 올라탔다. 사회복무요원으로 근무 중인 슈가는 퇴근 후인 23일 오후 7시 45분께 서울 용산경찰서에 출석했다. 슈가는 검은색","link":"https://m.entertain.naver.com/now/article/009/0005354903","retrieved":1724454832568},{"title":"\"크게 승진할 것\" 셰프된 최우식, '우식이네' 팀장 노리나 ('서진이네2')[SC리뷰]","contents":"\"이번에 공이 크다. 다음에 크게 승진할 것\". 최우식이 이서진의 칭찬에 어깨에 힘이 잔뜩 들어갔다. 23일 방송된 tvN '서진이네2'에서는 최우식이 야심차게 내놓은 뚝배기불고기의 늪에 빠졌다. 이날 뚝불 아빠 최우식은 하루 종일 뚝불 케어에 여념이 없었다. 특히 핫한 뚝배기불고기는 점심 영업부터 저녁 영업까지 엄청난 주문이 밀려들었다. 이에 최우식은 주문을 받기 전부터 예비 뚝불을 미리 세팅하고 뚝배기불고기가 익는 동안 여분을 만들어뒀다. 또한 추가로 양념에 고기를 재우는 과정을 무한 반복하며 전보다 빠른 속도로 주방을 종횡무진했다. 이 과정에서 '황금 인턴' 고민시는 최우식을 완벽하게 서포트하며 환상적인 팀워크를 자랑했다. 이에 최우식은 고민시를 향해 \"넌 진짜 신이 내려주신 보물이다\"며 고마운 마음을 드러내기도 했다. 또한 박서준도 홀 서빙 중에도 주방 일을 도왔다. 다 떨어져가는 불고기를 확인하고는 소고기와 간장 양념, 양파 등을 넣으며 구원 투수로 등판한 것. 이를 본 나","link":"https://m.entertain.naver.com/now/article/076/0004184899","retrieved":1724454832570}]}