{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"엔터 4사 바닥 쳤다…반등포인트는 BTS·블핑 완전체+신인 데뷔 [MD포커스]","contents":"국내 엔터테인먼트 업계의 4대 대형사, SM엔터테인먼트, YG엔터테인먼트, 하이브, JYP엔터테인먼트가 올해 3분기 실적을 발표했다. 엔터주들은 올해 지속적인 불황 속에 실적 악화를 면치 못했으나, 주요 증권사들은 여전히 긍정적인 투자의견을 유지하고 있다. 이들 엔터사의 내년 모멘텀이 그룹 방탄소년단(BTS)과 블랙핑크의 완전체 활동, 그리고 신인 그룹의 잇따른 데뷔라는 상승 요소 속에 긍정적으로는 판단 때문이다. 실제 유진투자증권은 SM과 YG의 목표주가를 하향 조정하면서도 투자의견 ‘매수’를 유지했다. SM의 경우 공연과 MD 매출이 성장세를 보였으나, 신인 데뷔에 따른 비용 증가와 자회사의 부진이 실적을 저해했다. 공시에 따르면 SM의 3분기 연결 매출은 2422억 원, 영업이익은 133억 원으로 전년 대비 각각 9%와 73.6% 감소했다. YG엔터테인먼트는 3분기에 아티스트 활동이 적고, 신인 데뷔로 인해 발생한 원가 부담이 실적 부진의 주 원인으로 분석됐다. 이에 유진투자증","link":"https://m.entertain.naver.com/now/article/117/0003886316","retrieved":1730927750064},{"title":"동방신기, 日 데뷔 20주년 기념 정규앨범 '존' 발매","contents":"동방신기(사진=SM엔터테인먼트) 그룹 동방신기의 일본 데뷔 20주년을 기념한 정규앨범이 지난 6일 현지 발매됐다. 동방신기의 새 정규앨범 ‘존’(ZONE)은 6일 0시 각종 글로벌 음악 플랫폼을 통해 전곡 음원 공개됐다. 현지에서 음반도 발매돼 음악 팬들의 좋은 반응을 얻고 있다. 이번 앨범은 다가오는 2025년 4월 동방신기의 일본 데뷔 20주년을 맞이해 발표하는 정규앨범이다. 선공개된 타이틀곡 ‘스위트 서렌더’(SWEET SURRENDER)와 감미로운 동방신기표 발라드곡 ‘디어리스트’(DEAREST)를 포함한 신곡 13곡을 비롯해 이전에 발매된 싱글 ‘라임 &amp; 레몬’(Lime ＆ Lemon)과 ‘패러렐 패러렐’(PARALLEL PARALLEL) 등 7곡까지 총 20곡이 수록되어 있다. 더불어 각 앨범 사양에 따라 보너스 트랙 1곡이 추가 구성, 2023년 12월 한국 데뷔 20주년을 기념해 발표한 정규 9집 ‘20&amp;2’에 수록된 ‘레벨’, ‘다운’의 일본어 버전 등을 만나볼 수","link":"https://m.entertain.naver.com/now/article/018/0005878963","retrieved":1730927750065},{"title":"비비, 뉴진스 프로듀서와 협업… 타이틀곡은 '데레'","contents":"비비(사진=필굿뮤직) 가수 비비(BIBI)가 파격과 감성 사이의 새로운 싱글로 돌아온다. 비비는 오는 14일로 디데이를 확정하고 신곡 2트랙을 수록한 더블 싱글을 발매한다. 지난해 8월부터 ‘홍대R&amp;B’, ‘밤양갱’으로 이어지는 ‘사랑의 ERA’ 시리즈의 세번째 에피소드로, 파격적이면서 감성적인 반전 매력을 담았다. 타이틀곡은 ‘데레’(DERRE)다. 댄서블한 비트에 비비의 묘한 보이스가 매력적인 R&amp;B 트랙으로, 무심한 듯 신경쓰고 챙겨주는 ‘츤데레’ 성향의 사람이 겪는 사랑의 감정을 표현했다. 뉴진스의 ‘OMG’ ‘쿠키’ 등 히트곡을 작업한 프로듀서 프랭크와의 협업이 주목할 만하다. 흥분을 머금은 짜릿한 음악, 청량한 청춘의 기운, 여기에 비비의 묘한 이미지가 더해져 매력적인 트랙이 탄생했다. 뮤직비디오를 통해선 비비 특유의 에너제틱한 바이브와 감정 연기로 하이라이트를 선사할 예정이다. 함께 수록될 신곡 ‘번 잇’(BURN IT)은 유니크한 분위기의 R&amp;B로, 딘(DEAN)이 피","link":"https://m.entertain.naver.com/now/article/018/0005878962","retrieved":1730927750067},{"title":"TXT, '별의 장: 생크추어리' 팝업스토어·카페 오픈","contents":"투모로우바이투게더(사진=빅히트 뮤직) 그룹 투모로우바이투게더(TXT)의 신보 분위기를 느낄 수 있는 팝업 스토어와 카페가 문을 열었다. 투모로우바이투게더는 미니 7집 ‘별의 장: 생크추어리’ 발매를 맞아 6~13일 팝업 스토어를 운영한다. 이번 팝업은 서울 여의도 더현대 서울의 지하 2층 아이코닉 스퀘어에서 진행된다. 팝업은 신보의 네 가지 비주얼 콘셉트 중 ‘엔젤’(ANGEL)을 기반으로 공간을 꾸몄다. 홈 데이트를 그린 ‘엔젤’을 주제로 해 마치 남자친구의 집에 방문한 것 같은 설렘을 안긴다. 거실과 침실, 주방, 세탁실 등 실제 집을 옮겨놓은 듯한 가구 배치와 소품이 아늑한 분위기를 풍긴다. 투모로우바이투게더가 신보 발매 전 공개한 사진과 영상에서 표현한 ‘나만의 수호천사’라는 콘셉트도 만날 수 있다. 집안 곳곳에 걸린 천사 날개가 어딘가 신비로운 느낌을 주며 현실과 동화를 절묘하게 넘나드는 듯한 감성을 완성한다. 추억을 남길 수 있는 포토존과 포토부스, 다섯 멤버에게 응원 문","link":"https://m.entertain.naver.com/now/article/018/0005878960","retrieved":1730927750078},{"title":"베이비몬스터, 더블 타이틀 스페셜 퍼포먼스 비디오 예고","contents":"그룹 베이비몬스터가 본격적인 컴백 활동을 앞두고 새로운 자체 제작 무대로 팬들의 기대감에 불씨를 지핀다. 와이지엔터테인먼트는 6일 더블 타이틀곡 ‘드립’(DRIP), ‘클릭 클락’(CLIK CLAK) 스페셜 퍼포먼스 비디오를 오는 8일 오후 2시 공개한다고 밝혔다. 이를 예고하는 포스터에는 자욱한 연기 속 카리스마 넘치는 블랙 착장을 한 멤버들의 모습이 담겨 강렬한 무대를 예감케 한다. 앞서 공개된 뮤직비디오와 퍼포먼스 비디오가 연이어 뜨거운 반응을 얻은 만큼, 이번 ‘드립’ 스페셜 퍼포먼스 비디오에도 큰 관심이 쏠린다. 높은 퀄리티를 자랑하는 YG표 고퀄리티 연출을 통해 앞선 무대들과는 다른 매력을 만나볼 수 있을 전망이다. 스페셜 퍼포먼스 비디오 이후에는 베이비몬스터의 다양한 활동이 준비돼 있다. 오는 10일 오후 방송되는 SBS ‘인기가요’와 ‘런닝맨’에 연달아 출연한다. 핸드마이크로 완벽한 라이브 퍼포먼스를 선보이고, 유쾌한 매력으로 시청자들의 마음을 사로잡는다.","link":"https://m.entertain.naver.com/now/article/018/0005878958","retrieved":1730927750079},{"title":"국내 최초 틱톡 걸그룹 프로젝트… '타임 터너' 8일 첫방","contents":"틱톡과 함께하는 특별한 걸그룹 프로젝트 ‘타임 터너’(TIME TURNER)가 드디어 베일을 벗는다. 피아이코퍼레이션에 따르면 국내 최초의 걸그룹 서바이벌 라이브쇼 ‘타임 터너’가 오는 8일 글로벌 숏폼 동영상 플랫폼 틱톡에서 첫 방송을 시작한다. ‘타임 터너’는 무한한 가능성의 시공간 ‘P-314’에서 꿈을 이룰 시간 여행자를 찾는 여정을 그리는 걸그룹 라이브 서바이벌 오디션이다. ‘타임 터너’는 론칭 선언 이후 글로벌 참가자들의 지원을 받아왔다. 총 2000명의 끼가 넘치는 크리에이터들이 ‘타임 터너’의 문을 두드리며 프로그램을 향한 열띤 관심을 증명한 바 있다. 한국은 물론 미국, 프랑스, 중국, 인도네시아, 말레이시아 등 다양한 국적의 총 18인이 ‘타임 터너’의 참가 자격을 획득했다. 그리고 이들은 오는 22일까지 틱톡 라이브를 통해 글로벌 시청자들을 만난다. ‘타임 터너’의 우승은 틱톡 라이브 글로벌 시청자 투표로 결정되며, 그 주인공들은 특별한 시간여행과 함께 새로운 음","link":"https://m.entertain.naver.com/now/article/018/0005878955","retrieved":1730927750082},{"title":"‘2조 고지’에도 웃지 못하는 하이브, 키는 이미지 쇄신과 팬심 달래기 [SS초점]","contents":"하이브IM 로고. 연매출 2조원 고지를 눈앞에 뒀음에도 웃지 못하고 있다. 6개월째 이어지는 민희진 전 어도어 대표와의 경영권 분쟁 등 악재가 계속되면서 팬덤의 불매운동까지 이어지지고 있다. 3분기 순이익은 급감했다. ‘공룡 엔터사’ 하이브가 연이은 악재에 휘청거리고 있다. 하이브는 올해 3분기 연결 기준 매출액이 5278억원, 영업이익은 542억원으로 잠정 집계됐다. 전년 동기 대비 각각 1.9%, 25.4% 감소했다. 당기순이익은 14억원으로 1년 전보다 98.6%나 급감했다. 이에 대해 하이브는 “올해 3분기 누적 매출은 1조5000억원을 넘어섰다. 지난해에 이어 2년 연속 연 매출 2조원 고지 달성에 청신호가 켜졌다”며 낙관했다. 그러나 정작 하이브는 지금 웃을 만한 상황이 아니다. 3분기 매출과 영업이익이 모두 감소했기 때문. 콘텐츠 매출이 63% 이상 뛰는 등 간접 참여형 매출로 선방했으나, 음반·음원(-18.8%), 공연(-14.8%) 등 핵심 분야 하락 폭이 크게 떨어","link":"https://m.entertain.naver.com/now/article/468/0001106451","retrieved":1730927750083},{"title":"韓 음악 저작권료 징수액 4165억원… 세계 9위 [엔터 브리프]","contents":"종합 경제 일간지 이데일리가 ‘엔터 브리프’ 코너를 통해 한 주간의 국내외 엔터산업 현장과 업계의 다양한 소식을 전합니다. 지난해 韓 음악 저작권료 ‘세계 9위’ 우리나라가 지난해 음악 저작권료 징수 분야에서 세계 9위를 기록했다. 국제저작권관리단체연맹(CISAC)이 발표한 ‘2024년 글로벌 징수 보고서’에 따르면 한국의 저작권 신탁 단체들이 지난해 전 세계에서 징수한 음악 저작권료는 약 2억 7900만유로(약 4165억원)에 달하는 것으로 파악됐다. 이는 2022년 대비 9.6％ 증가한 수치다. 보고서는 세계적인 K팝 산업의 부흥과 아이돌 팬덤 현상으로 인한 음반 수요 급증이 저작권료 증가로 이어졌다고 분석했다. RBW, ‘청년도약 멤버십’ 3년 연속 우수기업 종합 콘텐츠 기업 알비더블유(이하 RBW)가 고용노동부와 한국경영자총협회가 개최한 ‘청년도약 멤버십 콘퍼런스’에서 3년 연속 청년고용친화 사회공헌(ESG) 우수기업에 선정됐다. ‘청년도약 멤버십’은 우수 청년고용지원 활동을","link":"https://m.entertain.naver.com/now/article/018/0005878952","retrieved":1730927750083},{"title":"‘K팝 선도한’ 이수만의 복귀, ‘잘파 팝’으로 새 판 짤까 [SS뮤직]","contents":"SM엔터테인먼트(이하 SM) 창립자인 이수만 전 총괄 프로듀서. 사진 | SM “광야는 제 새로운 꿈이었다. 늘 그래왔듯이 저는 미래를 향해 간다.” 지난해 3월 이수만 프로듀서가 자신의 이름을 따 창립했던 SM엔터테인먼트를 떠나며 한 말이다. 이수만 프로듀서가 최근 신생 A2O엔터테인먼트(이하 A2O)로 대중음악계 복귀를 전격 표명했다. K팝을 선도해온 그가 또 한 번 가요계에 지각변동을 가져올지 관심이 쏠린다. 이수만 프로듀서는 지난달 25일 유튜브 등을 통해 ‘A2O 루키즈 ‘잘-댄스 컴필레이션 V1′ 오피셜 비디오’ 영상을 공개했다. 영상 속에는 A2O 소속 중화권 보이그룹, 걸그룹 연습생들의 댄스가 담겼다. 또한 영상 말미에는 ‘프로듀스드 바이 S.M LEE’ 소개 자막도 달려 이수만 프로듀서가 직접 프로듀싱한 이들임을 명시했다. ‘A2O 루키즈 ‘잘-댄스 컴필레이션 V1′ 오피셜 비디오’ 사진 | A2O 채널 ‘A2O 루키즈 ‘잘-댄스 컴필레이션 V1′ 오피셜 비디오’ 사","link":"https://m.entertain.naver.com/now/article/468/0001106449","retrieved":1730927750085},{"title":"팝콘도 먹기 전에… 영화 시작했다~ 영화 끝났다","contents":"영화 ‘4분 44초’(왼쪽)와 ‘밤낚시’ 포스터 #1 자칭 영화광 30대 남성 A씨는 요즘 극장에서 단편영화를 보는 재미에 푹 빠졌다. 저렴한 티켓값으로 짧고 굵게 영화를 즐길 수 있어 만족감이 크다고. 영화 ‘아마존 활명수’를 관람하기 전 막간을 이용해 ‘4분 44초’를 봤다는 A씨는 “극장에서 애피타이저처럼 가볍게 볼 수 있는 콘텐츠가 많아졌으면 한다”고 바랐다. #2 K팝 댄스 챌린지를 즐기는 여고생 B씨는 요즘 2분대 음악만 듣는다고 털어놨다. 장황한 음악보단 빠른 템포에 킬링 파트가 압축된 음악을 더 선호한다고. B씨는 “요즘은 노래가 3분이 넘어가면 지루하다는 생각이 든다”며 “3분이 넘어가는 경우엔 재생 속도를 높인 ‘스페드 업’(Sped Up) 버전으로 듣는 사람들이 많다”고 말했다. 짧은 시간 임팩트 있게 즐기는 콘텐츠를 일컫는 ‘숏 콘텐츠’가 대세로 떠오르고 있다. 숏폼에 익숙한 잘파세대(1990년대 중반~2010년 이후 출생한 알파·Z세대)의 취향 저격에 좋고,","link":"https://m.entertain.naver.com/now/article/018/0005878947","retrieved":1730927750087},{"title":"뉴진스, 日 연말 대표 축제 '카운트다운 재팬' 출연…K팝 걸그룹 최초","contents":"뉴진스가 일본 연말 최대 규모 페스티벌 중 하나인 '카운트다운 재팬 24/25' 무대에 K팝 걸그룹 최초로 출연한다. 소속사 어도어에 따르면 뉴진스는 12월 28일~31일 일본 도쿄 마쿠하리 멧세에서 열리는 '카운트다운 재팬 24/25' 라인업에 이름을 올렸다. 뉴진스는 마지막 날인 31일 가장 큰 스테이지에 올라 현장 분위기를 달군다. '카운트다운 재팬'은 2003년부터 시작된 일본 연말 최대 규모의 실내 페스티벌로, 지난해 기준 총 13만 명 이상의 관객이 이 축제에 다녀갔다. 매년 일본 정상급 아티스트들이 출연하는 가운데, 올해도 크리피 너츠, 바운디, 맨 위드 어 미션, 스톤즈 등이 라인업을 이룬다. 뉴진스는 지난해 8월 일본 대표 음악 축제 '서머소닉'에 이어 올해 '카운트다운 재팬'에 초대돼 현지 내 뜨거운 인기와 영향력을 실감케 한다. 뉴진스는 올해 일본 정식 데뷔와 함께 맹활약했다. 지난 6월에 발매된 이들의 일본 데뷔 싱글 '슈퍼내추럴'은 밀리언셀링을 달성했고, 동명","link":"https://m.entertain.naver.com/now/article/477/0000520761","retrieved":1730927750088},{"title":"이찬원, 미니 2집 녹음 비하인드 공개..'찬스 감동♥'","contents":"가수 이찬원이 미니 2집 녹음 비하인드를 공개, 팬들을 설레게 했다. 이찬원은 11월 2일 공식 유튜브 채널을 통해 미니 2집 'bright; 燦' 녹음 비하인드 영상을 공개했다. 이찬원은 녹음에 들어가기 앞서 악보에 메모를 하고 마이크 테스트를 했다. 이어 첫 번째로 '명작' 녹음 작업에 들어갔다. 이찬원은 가사 한 음 한 음에도 신경을 쓰면서 본업 천재답게 순조롭게 녹음을 이어갔고, 녹음하면서 손가락으로 박자를 맞추기도 하고 직접 시연을 하며 의견을 내는 등 프로다운 면모를 보였다. 끝부분 가사 중 '명작을 써내려 가요'는 이전 버전이 '명작을 그려나가요'였다는 것을 처음 알게 된 팬들에게 흥미를 돋웠다. 두 번째 녹음 곡은 '꽃 다운 날'. 무반주로도 흔들림 없는 노래실력을 보여준 이찬원은 본격적으로 녹음에 들어갔다. 피드백도 꼼꼼히 메모하면서 진성에서 가성으로 넘어가는 부분에서는 추가 녹음을 제안하면서 \"한번 해보겠습니다\"라며 크게 외치며 열정을 쏟았다. 이찬원은 후주 부분을","link":"https://m.entertain.naver.com/now/article/108/0003280223","retrieved":1730927750090},{"title":"에스파, 대세 걸그룹 방점 찍어준 ‘위플래시’ [MV 톺아보기]","contents":"뮤직비디오와 함께라면 노래의 매력이 배가 된다. ‘슈퍼노바’ ‘아마겟돈’으로 음원차트를 휩쓸었던 에스파가 ‘위플래시’로 또 한 번 전성기를 맞은 이유다. ‘이보다 더 좋은 뮤직비디오가 나올까?’ 의문이 들던 찰나 에스파는 오히려 힘을 쫙 뺀 ‘위플래시’ 뮤직비디오로 뒤통수를 얼얼하게 했다. 데뷔 후 처음으로 도전한 테크노 스타일의 ‘위플래시’ 자체가 신선했던 것도 있겠지만, 노래와 콘셉트를 더욱 돋보이게 만든 건 뮤직비디오다. 지난달 21일 공개되고 현재까지 꾸준히 ‘인급동’ 상위권에 이름을 올리는 것만 봐도 그렇다. ‘위플래시’ 뮤직비디오는 새하얀 세트장 위에 서 있는 에스파 멤버들로 시작한다. 바닥에는 잔잔한 물결이 요동치고, 멤버들 사이에서 액체 금속의 로고가 떠오른다. 0.1초 단위로 바뀌는 커트는 단조로운 배경마저 화려하게 만들고, 멤버들의 무표정한 얼굴과 기하학적인 움직임은 사이버틱한 분위기를 만든다. 뮤직비디오는 대략 실내 세트장 비율 70%, LA로케이션 비율 30%로","link":"https://m.entertain.naver.com/now/article/241/0003393063","retrieved":1730927750091},{"title":"[단독] 멜트미러 감독 “에스파 ‘위플래시’ MV, 비워내니까 되더라” (인터뷰)","contents":"“에스파가 뭘 더 꺼내더라도 비워낼 때가 왔다고 생각했는데, 시기적으로 좋았죠. 제가 원하는 방향대로 뮤직비디오가 나온 것 같아요.” 덜어냄의 미학이라는 말이 있다. 때론 무언가를 더할 때보다 덜어냈을 때 원초적인 아름다움이 잘 보인다는 뜻이다. 지난달 21일 공개된 에스파 신곡 ‘위플래시’ 뮤직비디오 역시 그랬다. 전작 ‘슈퍼노바’, ‘아마겟돈’이 화려한 CG와 연출을 자랑했다면 ‘위플래시’는 정반대였다. 결과는 대성공. 미니멀하면서도 감각적이고 세련된 뮤직비디오에 많은 누리꾼들이 감탄했고, 공개 다음 날 유튜브 인기 급상승 음악 2위에 이름을 올렸다. 조회수는 6000만 회를 향해 달려가고 있다. 에스파 ‘위플래시’를 제작 및 연출한 멜트미러 감독은 최근 일간스포츠와 만나 ‘위플래시’ 뮤직비디오가 어떻게 탄생하게 됐는지 구체적인 작업 과정을 들려줬다. “‘위플래시’는 작년 이맘때쯤 의뢰가 왔어요. 그때도 느낀 건데 음악이 참 좋았어요. 심플한데 직선적이고 시원시원했죠. 당시 밴드","link":"https://m.entertain.naver.com/now/article/241/0003393062","retrieved":1730927750093},{"title":"하은, 포맨 데뷔후 첫 싱글 공개…10일 '겨울 겨울 겨울에' 발표","contents":"보컬 그룹 포맨 하은이 감성 가득한 신곡을 선보인다. 소속사 메이저나인에 따르면 하은은 오는 10일 오후 6시 새 싱글 '겨울 겨울 겨울에'를 발표한다. '겨울 겨울 겨울에'는 하은이 포맨 4기 데뷔 이후 처음으로 발매하는 싱글이다. 첫눈처럼 돌아오는 상대방과의 추억을 벗어나지 못하는 한 남자의 이야기를 담고 있다. 특히 이번 곡은 하은의 데뷔곡인 '신용재'를 비롯해 '비오는 날 뭐해' '혼코노' 등으로 함께 했던 바이브 류재현의 프로듀싱팀 VIP(VIBE IN PLAY)가 그를 위해 선물한 곡으로 더욱 기대를 모은다. 2018년 첫 싱글 '신용재'로 데뷔한 하은은 2021년 포맨 4기 멤버로 발탁돼 그룹 활동을 시작했다. 포맨의 앨범 외에도 수많은 음악 프로젝트 가창자로 참여해 '돌아오지 말아요' '입술 끝에 두고 온 말' 등을 노래했다. 또한 웹툰 '세이렌', 드라마 '세자가 사라졌다' '녹두꽃' '아름다운 세상' '왕이 된 남자' 등 다양한 OST에도 참여하며 활발한 음악 활동","link":"https://m.entertain.naver.com/now/article/477/0000520759","retrieved":1730927750094},{"title":"로제, 42년전 '아파트' 값도 끌어올렸다","contents":"그룹 블랙핑크 로제가 부른 '아파트'가 노래방도 강타하고 있다. 금영엔터테인먼트에 따르면 로제와 브루노 마스가 협업한 '아파트'가 금영노래방 여자아이돌 차트 1위에 올랐다. 로제 '아파트' 열풍에 힘입어 1982년 발표된 윤수일 '아파트'까지 순위가 급상승했다. 평소 금영노래방 인기차트 350위에 머물렀던 윤수일 '아파트'는 이날 11위까지 치솟았다. 로제 '아파트'는 한국 MZ세대 사이에 널리 알려진 '아파트 게임'를 모티브로 만들어져 누구나 따라 부르기 쉬운 흥겨운 멜로디가 특징이다. 국내외 팬들로부터 큰 관심을 받고 있는 로제 '아파트'는 금영노래방 반주기뿐만 아니라 공식 유튜브 채널에서도 해당 반주 영상이 실시간 급상승 동영상 1위까지 오르며 폭발적인 인기를 얻고 있다. 또한 미국 빌보드 싱글차트 '핫100'에서도 K팝 여자 가수로서는 최고 성적인 8위를 기록하며 로제의 글로벌 파급력을 입증했다. 금영엔터테인먼트 관계자는 \"음반이 발매된 후 짧은 기간 내에 금영노래방 전체 차","link":"https://m.entertain.naver.com/now/article/477/0000520758","retrieved":1730924196984},{"title":"투애니원, 이러다 월드투어 되겠어…'웰컴 백' 투어 3개 도시 추가","contents":"아시아 투어를 벌이고 있는 투애니원이 3개 도시 공연을 추가하며 한층 폭넓은 행보를 예고했다. YG엔터테인먼트에 따르면 투애니원은 쿠알라룸푸르, 호치민, 마카오 등 3개 도시에서 '2024-25 투애니원 아시아 투어 [웰컴 백]'을 추가 개최한다. 내년 2월 1일 쿠알라룸푸르, 2월 15일·16일 호치민, 2월 22일·23일 마카오까지 총 5회 공연을 더해 보다 많은 관객들을 만나게 된다. 이로써 투애니원은 총 12개 도시, 25회차로 데뷔 15주년 콘서트 투어 규모를 대폭 확장하게 됐다. YG 측은 \"모두 전 세계 팬분들께서 뜨거운 사랑을 보내주신 덕분\"이라며 \"그 성원에 걸맞은 최고의 공연으로 찾아뵐 예정이니 많은 기대 부탁드린다\"고 전했다. 실제 투애니원은 서울, 마닐라, 고베, 홍콩, 도쿄, 싱가포르, 방콕, 타이베이 등 대부분 공연에서 매진 행렬을 이어가며 막강한 티켓 파워를 보여주고 있다. 'K팝 레전드 걸그룹'으로서 이들의 변함없는 인기와 굳건한 영향력을 실감하는 대목이","link":"https://m.entertain.naver.com/now/article/477/0000520757","retrieved":1730924196985},{"title":"‘보컬리스트 더블빌 : 임채희 & 문미향’ 12월 1일 공연","contents":"국내 재즈씬에서 재즈계의 새로운 라이징스타 혹은 재즈 디바로서 재즈 세대교체의 주인공으로 주목받는 두 보컬리스트 임채희와 문미향! 음악계가 주목하는 이 두명의 보컬리스트의 특별한 합동무대가 겨울의 시작에 찾아온다. 2023년 발매되었던 각자의 정규 1집 음반으로 음악적 완성도의 측면에서 높은 평가를 받았으며, 스탠더드를 누구나 쉽고 편안하게 접할 수 있는 재즈의 매력을 담은 이 음반들은 곧 재즈 리스너들의 “명반”이자 LP 콜렉터들의 소장 아이템으로 손꼽히며, 신인 보컬이라는 표현이 무색할 만큼 두터운 팬층을 만들었다. 이번 겨울에 접하게 될 두 보컬리스트의 “더블빌” 공연은 재즈의 낭만과 따스함으로 당신의 몸과 마음을 녹이는 아늑한 재즈의 시간을 제공할 것이다. 임채희와 문미향은 외형적으로는 재즈 스탠더드를 노래하는 점에서, 그리고 감상자의 편안하고 아늑한 무드를 중요시한다는 점에서 닮았다. 동갑나이의 이들은 곡을 선정하는 취향과 재즈 스탠더드의 해석도 고풍스럽고 세련되기에 공통점","link":"https://m.entertain.naver.com/now/article/144/0000999261","retrieved":1730920643296},{"title":"KCM, 결이 다른 시그니처 발라드 신곡 ‘죽는다 해도 이상하지 않아’ 발매","contents":"가수 KCM이 또 한번 발라드 르네상스 시대의 문을 열었다. KCM은 6일 각종 온라인 음원사이트를 통해 신곡 ‘죽는다 해도 이상하지 않아’를 발매했다. ‘죽는다 해도 이상하지 않아’는 KCM이 지난 6월 발표한 ‘예보에 없는’을 잇는 이별 연작 두 번째 곡이다. 올해 데뷔 20주년을 맞이한 KCM은 그간 쌓아온 자신만의 음악적 문법으로 2000년대 정통 발라드의 클래식한 매력을 재해석했다. KCM은 이번에도 작사∙작곡가로 이름을 올렸고, 프로듀싱에도 참여해 20년 간 쌓아온 음악적 역량을 쏟아부었다. 웅장한 오케스트라 편곡 위로 서사적으로 풀어낸 사랑의 상실과 이별의 복잡한 감정이 초겨울 아릿한 감성을 전달한다. 이별의 아픔을 담아낸 가사가 현악 구조와 만나 리스너들에게 슬픔을 고스란히 전한다. KCM의 시그니처 고음과 오케스트라의 화려한 음색 또한 곡의 애틋한 정서를 극대화하고 한 편의 아름다운 서사시를 연상케 한다. 신곡 뮤직비디오에는 이동휘 감독과 남기철 프로듀서가","link":"https://m.entertain.naver.com/now/article/144/0000999246","retrieved":1730913189758},{"title":"소녀시대 최수영·최수진 자매 6일 외조모상 “할머니 안녕. 천국에서 만나”","contents":"가수 겸 배우 최수영. 사진 | 최수영 채널 소녀시대 출신 가수 겸 배우 최수영이 외조모상을 당했다. 최수영은 6일 자신의 개인 채널에 “할머니 안녕. 감사해요. 천국에서 만나”라는 글을 올렸다. 글과 함께 올린 영상 속에서 최수영은 휠체어에 앉아 있는 할머니 앞에서 크리스마스 캐롤을 열창하는 모습. 노래방 화면을 보며 춤추고 노래하는 손녀 최수영의 재롱에 백발의 할머니는 손뼉을 치고 있고, 가족들의 웃음소리도 간간이 들려왔다. 이제는 아련한 추억이 된 어느 날의 그리운 풍경으로 그는 할머니를 추억했다. 뮤지컬 배우로 활동 중인 최수영의 언니 최수진도 이날 하늘로 떠난 할머니를 추모했다. 최수진은 “오늘 아침에 이 높은 층까지 비둘기가 올라와 앉았길래 고양이들도 신기해 하고 나도 신기해서 찍었는데 할머니가 마지막 인사하러 보내주셨나봐. 너무 보고 싶을 거예요. 천국에서 좋아하는 꽃 많이 보면서 찬양하며 지내다 만나요. 사랑해요”라며 인사했다. 최수영은 지난 2017년 친할머니가 돌아","link":"https://m.entertain.naver.com/now/article/468/0001106446","retrieved":1730910112034}]}