{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"셀레나 고메즈, ♥베니 블랑코와 약혼 발표…다이아몬드 약혼반지 공개 [해외이슈]","contents":"할리우드 배우 겸 가수 셀레나 고메즈가 프로듀서 겸 가수 베니 블랑코와 약혼했다. 12일 셀레나 고메즈는 자신의 계정에 \"forever begins now.. (영원히 지금 시작이야)\"라는 글과 함께 사진 여러 장을 공개했다. 셀레나 고메즈는 왼손 약지에 커다란 다이아몬드 반지를 끼고 있는 모습이다. 베니 블랑코에 프러포즈를 받은 듯, 셀레나 고메즈는 행복한 미소를 짓고 있다. 또 셀레나 고메즈는 약혼반지를 낀 손을 자랑하는 셀카를 공유했다. 베니 블랑코는 셀레나 고메즈를 꼭 끌어안은 채 얼굴에 뽀뽀를 하며 애정을 표했다. 뿐만 아니라 베니 블랑코는 해당 게시물에 \"hey wait… that's my wife (잠깐… 저기 내 아내야)\"라는 댓글로 두 사람의 약혼을 공식화했다. 한편 셀레나 고메즈는 베니 블랑코와 지난해 12월 열애를 인정했다. 당시 두 사람의 연애 기간은 6개월 정도됐다. 셀레나 고메즈는 지난 2010년부터 2018년까지 팝스타 저스틴 비버와 이별과 재회를 반복해","link":"https://m.entertain.naver.com/now/article/117/0003895752","retrieved":1733980721639},{"title":"유명 배우, 남편 사망 속 홀로 출산 “아이가 사랑 지속시켜줘”","contents":"싱가포르 배우 소라 마(Sora Ma)가 남편의 사망 소식을 알렸다. 소라 마는 최근 개인 소셜미디어에 결혼 반지가 끼워진 아이의 발 사진을 게재했다. 소라 마는 \"남편이 영원히 우리를 떠났다. 병도 없었고 아무런 예고도 없었으며 갑작스럽고 전혀 예상치 못한 일이었다. 그의 죽음은 저를 완전히 당황하게 만들었다\"며 남편이 6개월 전 사망했다고 밝혔다. 갑작스럽게 과부가 된 소라 마는 \"몇 달 간 새로운 집을 준비하고 출산하며 산후조리와 육아를 했다. 혼자서 마주해야 할 것이라고는 상상도 못했던 모든 일들을 겪었다. 하지만 혼자서 모든 것을 처리하는 법을 차근차근 배우고 있다\"고 전했다. 이어 \"남편은 제게서 멀어졌지만 우리 아이를 통해 또 다른 삶을 줬다. 아이는 우리 사랑의 지속자이며 내가 계속 나아갈 힘을 찾는 이유다. 스스로 필요한 사람이 되기 위해 최선을 다할 것이며 무엇보다도 아이를 위해 할 수 있는 최고의 엄마가 되기 위해 최선을 다할 것\"이라고 덧붙였다. 한편 소라 마는","link":"https://m.entertain.naver.com/now/article/609/0000931521","retrieved":1733980721641},{"title":"‘그린 고블린’ 윌렘 대포, “마블 ‘스파이더맨4’ 복귀한다”[해외이슈]","contents":"마블 시네마틱 유니버스에서 빌런 ‘그린 고블린’으로 활약하고 있는 윌렘 대포가 ‘스파이더맨4’ 복귀를 언급했다. 그는 11일(현지시간) 엔터테인먼트 투나잇과 인터뷰에서 “‘스파이더맨4’에 돌아올 수도 있다”면서 “톰 홀랜드와 함께 일하는게 정말 좋았다. 내가 출연한 모든 ‘스파이더맨’ 영화 시리즈는 정말 재미있었다”고 말했다. 대포는 지난 2004년 '스파이더맨2'에서 악역인 그린 고블린을 맡아 열연했다. 이어 2021년 ‘스파이더맨:노웨이홈’에도 출연했다. 한편 톰 홀랜드는 최근 '더 투나잇 쇼 스타링 지미 팰런‘에 출연해 ’스파이더맨4‘가 2025년 중반에 촬영을 시작할 것이라고 말했다. 그는 앞서 ‘리치 롤 팟캐스트’와 인터뷰에서 “‘스파이더맨4’ 각본을 읽었는데, 작가들이 훌륭한 일을 하고 있다”고 말했다. 이어 “초안은 매우 뛰어나다”면서 “3주 전에 읽었는데 정말 내 안에 불이 붙었다. 젠다이아와 거실에서 함께 읽으며 팬들의 존경을 받을 만한 진짜 영화라는 생각이 들었다”","link":"https://m.entertain.naver.com/now/article/117/0003895745","retrieved":1733980721646},{"title":"케이티 페리, 과감 시스루 패션…아찔 허리 노출 [N해외연예]","contents":"팝스타 케이티 페리가 과감한 시스루 패션을 선보였다. 미국 연예매체 스플래시닷컴은 12일(현지시각) 영국 런던에서 케이티 페리를 포착했다. 사진에서 케이티 페리는 한쪽 어깨를 드러낸 파격적인 원피스를 입고 있는 모습이다. 퍼와 시스루로 된 디자인으로, 허리라인을 은은하게 노출한 패션이 시선을 강탈한다. 특히 그는 각선미까지 드러내며 섹시미를 더했다. 한편 케이티 페리는 '아이 키스드 어 걸'(I Kissed a Girl), '캘리포니아 걸스'(California Gurls), '틴에이지 드림'(Teenage Dream), '이.티.'(E.T.), '로어'(Roar) 등 수많은 히트곡을 보유한 전 세계적인 가수다. 그는 배우 올랜도 블룸과 지난 2016년 1월 연인 관계를 맺었지만, 이듬해 3월 결별했다가 재회했고, 2019년 2월 14일 약혼한 뒤 2020년 8월 딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/421/0007962698","retrieved":1733966140123},{"title":"영화 '라푼젤' 실사화된다...'위대한 쇼맨' 감독 메가폰 [Oh!llywood]","contents":"영화 '라푼젤'이 실사화될 전망이다. 11일(현지시각) 외신 데드라인은 영화 '위대한 쇼맨'의 감독 마이클 그레이시가 디즈니 애니메이션 '라푼젤'의 실사 영화를 위한 협상에 들어갔다고 보도했다. 연출을 맡게 될 마이클 그레이시는 영화 '위대한 쇼맨'으로 데뷔한 감독이다. 해당 영화는 역대 가장 높은 수익을 올린 실사 뮤지컬 영화로 기록됐다. 전 세계적으로 4억 3,500만 달러 이상의 수익을 올렸고, 그래미 상과 골든 글로브상을 포함한 여러 주요 상을 받은 바 있다. 2010년 개봉한 '라푼젤'은 그림 형제의 고전 동화를 현대적으로 재해석한 영화로, 실사화가 성사된다면 스튜디오에서 내놓는 50번째 작품이 될 예정이다. 줄거리 및 세부 사항은 알려지지 않지만, 영화는 애니메이션 버전과 비슷한 흐름을 따를 것으로 예상된다. 최근 각본 초안이 작성되고 있으며, 캐스팅에 대한 소식은 아직 전해지고 있지 않다. '라푼젤'은 개봉 당시 전 세계적으로 5억 9천만 달러 이상의 수익을 올렸고, 오","link":"https://m.entertain.naver.com/now/article/109/0005210982","retrieved":1733966140125},{"title":"‘사망설’ 제이미 폭스 “뇌졸중 미스터리, 20일간 아무런 기억 없어”[해외이슈]","contents":"아카데미 남우주연상에 빛나는 제이미 폭스(56)가 지난해 겪은 응급상황을 자세하게 털어놓았다. 10일 공개된 넷플릭스 스페설 ‘제이미 폭스:무슨 일이 있었나’에서 그는 “그것은 미스터리였다”면서 “나에게 무슨 일이 일어났는지 아직 정확히 알 수 없다”고 말했다. 이어 “지난해 4월 11일, 두통이 심해서 아들에게 아스피린을 달라고 부탁했다. 그리고 응급 상황에 처했을 때 아들이 어떻게 해야 할지 모른다는 사실을 금방 깨달았다”고 설명했다. 그러면서 “아스피린을 구하기 전에 저는 밖으로 나갔다”면서 “이후 20일이 어떻게 지나갔는지 기억이 안 난다”고 밝혔다. 제이미 폭스의 누나가 그를 서둘러 병원에 데려가 더 위험한 상황을 막을 수 있었다. 의사는 폭스에게 뇌출혈로 인해 뇌졸중이 발생했으며 수술하지 않으면 죽을 것이라고 말했다. 수술 후 의사는 폭스가 완전히 회복할 수 있겠지만 “인생 최악의 한 해가 될 것”이라고 말했다고 폭스는 회상했다. 그는 “신은 나에게 돈과 명예를 주었지만","link":"https://m.entertain.naver.com/now/article/117/0003895607","retrieved":1733951845704},{"title":"다니엘 크레이그, “제임스 본드 연기, 매순간이 좋았지만 감정적으로 힘들어”[해외이슈]","contents":"할리우드 배우 다니엘 크레이그(56)가 제임스 본드 캐릭터를 회고했다. 그는 지난 9일(현지시간) 런던에서 열린 BFI(영국영화협회)와의 대담을 통해 제임스 본드 시절을 포함한 30년 이상의 연기 커리어를 회고했다. 제임스 본드 연기가 즐거웠느냐는 영화 평론가 마크 커모드의 질문에 크레이그는 “매 순간이 좋았다. 그러나 가족을 포함한 모든 사람이 힘들고 이상하고 낯설고 감정적으로 힘들었던 부분도 있었다. 명성이란 참 이상하다”라고 말했다. 크레이그는 제임스 본드에 캐스팅되기 전에 스티븐 스필버그 감독의 ‘뮌헨’(2005) 등에서 조연으로 활약했다. 2006년 ‘007 카지노 로얄’에 캐스팅된 이후 모든 것이 바뀌었다. 그는 “일하면서 약간의 명성을 얻었고, 그 덕분에 술집에서 술 한 잔 살 수 있었다”고 설명했다. 크레이그는 현재 루카 구아다니노 감독의 신작 영화 '퀴어' 홍보를 위해 언론 투어를 진행 중인데, 그는 이 영화로 골든 글로브 드라마 부문 남우주연상 후보에 올랐다. 그는","link":"https://m.entertain.naver.com/now/article/117/0003895599","retrieved":1733941462501}]}