{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'이한신' 최종회 2회 남겨두고 고수 체포 엔딩","contents":"최종회까지 단 2회를 남겨둔 '가석방 심사관 이한신' 고수가 체포 엔딩을 맞은 가운데, 자체 최고 시청률을 경신했다. 시청률 조사 기관 닐슨코리아에 따르면 지난 17일 방송된 tvN 월화극 '가석방 심사관 이한신' 10회는 전국 기준 평균 6.5%, 수도권 기준 평균 6%의 시청률을 나타내며 5주 연속 케이블 종편 포함 동 시간대 1위를 차지했다. (유료플랫폼 기준) 이날 고수(이한신), 권유리(안서윤), 백지원(최화란)은 오정그룹을 무너뜨리기 위한 결의를 다졌다. 앞서 송영창(지동만)에게 습격을 당해 병원 신세를 진 백지원은 고수에게 \"오정그룹을 박살내는 법을 털어놔라\"라고 말했고, 이학주(지명섭)가 동생 김예나(안다윤)를 죽게 한 현장을 영상으로 확인한 권유리(안서윤)는 이를 어떻게 터뜨릴지 고민에 빠졌다. 고수는 자신의 약점인 교도관 시절 선배 조승연(천수범)을 노리는 오정그룹 때문에, 그를 가석방으로 출소시키려 했다. 시련 속에서 팀워크는 더욱 단단해졌다. 백지원은 교도소에","link":"https://m.entertain.naver.com/now/article/437/0000423095","retrieved":1734477325734},{"title":"시즌2 끝나기도 전에…쿠팡플레이, '대학전쟁' 시즌3 제작 확정","contents":"쿠팡플레이 예능 '대학전쟁'이 시즌 2 최종회까지 두 회를 앞두고 시즌 3 제작을 빠르게 확정했다. 쿠팡플레이 예능 '대학전쟁'은 대한민국 최고 명문대 상위 1%의 진짜 천재들이 오직 두뇌만을 활용해 맞붙는 리얼리티 두뇌 배틀 서바이벌. 현재 6회까지 선보이며 시즌 2 후반부를 향해 달려가고 있는 '대학전쟁'은 공개 첫 주 인기작 1위에 올랐다. 이후 시즌제 정착을 염원하는 시청자들의 뜨거운 성원에 힘입어 시즌 3 제작을 빠르게 확정했다. '대학전쟁' 시즌 1은 일명 '서카포연고'에 세계 최고 명문대 하버드까지 합류하며 화려한 서막을 열었다면, 시즌 2는 '서고연카포'로 재정리된 두뇌 서열에 옥스퍼드와 MIT까지 가세하며 업그레이드됐다. 시즌 3는 한층 더 업그레이드된 룰과 압도적인 지능의 참가자들로 돌아올 것을 예고한다. '더 지니어스' '대탈출' 등을 맡았던 김정선 작가는 '대학전쟁'의 매력으로 참가자들을 꼽으며 “20대 초반 청춘들에게 나오는 에너지가 있다. 이번 작품을 하면서","link":"https://m.entertain.naver.com/now/article/437/0000423093","retrieved":1734477325734},{"title":"피원하모니, 美 컨시퀀스 선정 올해의 '페이보릿 팀 다이내믹'","contents":"피원하모니를 향한 해외 주요 매체들의 조명이 이어지고 있다. 피원하모니는 미국 음악 전문 매체 컨시퀀스(Consequence)가 지난 17일 공개한 '2024 K팝 연감(The 2024 K-pop Yearbook)'에서 '페이보릿 팀 다이내믹(Favorite Team Dynamic)'으로 선정됐다. 컨시퀀스는 선정 이유로 “소셜 미디어에서의 자유분방한 존재감, 스튜디오에서의 열띤 노력, 그리고 무대 위에서의 언제나 매력적인 분위기 가운데 피원하모니는 2024년을 그들의 팀 역동성이 주목받는 해로 만들었다”라고 밝히며 올해 피원하모니가 전방위적으로 뚜렷한 존재감을 드러냈음을 강조했다. 함께 공개된 인터뷰에서 리더 기호는 요즘 팀의 역동성을 세 단어로 표현하자면 “신남, 만족감, 동기 부여”라고 답하기도 했다. “이처럼 축복받은 한 해를 보낸 후 우리의 앞에 어떤 미래가 준비되어 있을지 굉장히 기대하고 있다. 물론 이러한 성공에는 이전의 성공을 뛰어넘어야 한다는 압박이 따르기도 하지만,","link":"https://m.entertain.naver.com/now/article/437/0000423092","retrieved":1734477325737},{"title":"김선호, 사생활 논란 함께 극복한 소속사와 이별하고 송중기 품으로 [공식]","contents":"배우 김선호가 솔트엔터테인먼트를 떠나 배우 송중기의 하이지음스튜디오로 둥지를 옮긴다. 18일 텐아시아 취재에 따르면 김선호는 내년 2월 솔트엔터테인먼트와 전속계약이 만료된다. 김선호는 솔트엔터테인먼트와 재개약을 하지 않기로 결정, 이별을 택했다. 김선호는 지난 2021년 10월 사생활 논란이 불거져 출연 중이던 KBS 2TV '1박2일'에서 퇴출됐고, 흥행에 성공한 tvN 드라마 '갯마을 차차차'의 종영 인터뷰 역시 무산됐다. 솔트엔터테인먼트는 김선호를 묵묵히 서포트하며 논란을 함께 극복한 바 있다. 논란 이후 김선호는 연극으로 복귀했다가 영화 '귀공자'(감독 박훈정), 디즈니 플러스 시리즈 '폭군'(감독 박훈정)을 통해 활동 복귀했다. 내년 넷플릭스 시리즈 '이 사랑 통역 되나요?'를 통해 컴백 예정이다. 솔트엔터테인먼트를 떠난 김선호는 송중기가 있는 하이지음스튜디오와 전속계약을 맺을 전망이다. 하이지음 관계자는 \"김선호와 미팅을 가졌다\"며 전속계약 사실을 조심스럽게 인정했다.","link":"https://m.entertain.naver.com/now/article/312/0000693262","retrieved":1734477325742},{"title":"고스트나인, 6개월만 신곡 발매 확정","contents":"23일 ‘서있을게’ 발매 그룹 고스트나인이 6개월 만에 신곡으로 돌아온다. 고스트나인은 오는 23일 오후 6시 두 번째 싱글 ‘서있을게’를 발매한다. ‘서있을게’는 고스트나인이 지난 6월 발매한 첫 번째 싱글 ‘째깍째깍 (Awesome day)’에 이어 6개월 만에 발매하는 곡으로, 지난 5월 진행된 고스트나인 첫 번째 팬 콘서트를 통해 선공개해 화제를 불러일으키기도 했다. 이번 신곡 역시 전작에 이어 리더 손준형이 직접 작사, 작곡했다. 소속사에 따르면 손준형은 처음 팬들을 마주했을 때의 감정을 떠올리면서 곡을 작업했고, 팬들을 향한 고마운 마음을 담아 따듯한 팬송을 완성했다. 고스트나인은 18일 0시 공식 SNS를 통해 신곡 발매 소식과 함께 단체 이미지를 공개해 팬들의 반가움을 자아냈다. 이미지 속 고스트나인은 캐주얼한 의상을 갖춰 입고 소파에 앉아 훈훈한 비주얼을 선보였고, 미소를 머금은 표정으로 편안한 분위기를 자아내며 매력을 발산했다. 고스트나인은 지난 9월 데뷔 4주년을","link":"https://m.entertain.naver.com/now/article/009/0005415479","retrieved":1734477325743},{"title":"공효진, 우주복 입고 기대·걱정에 이민정 \"순항하길\" 격려","contents":"배우 공효진이 우주정거장에서의 모습을 공개했다. 공효진은 지난 17일 자신의 사회관계망서비스(SNS) 계정에 \"내일 드디어 저도 제가 어떻게 둥둥 떠 있었는지 처음 볼 수 있는 날이에요, 기대반 걱정 반\"이라는 글과 함께 사진 한 장을 게재했다. 사진 속에는 우주정거장에서 우주복을 입고 있는 공효진의 모습이 담겼다. 특히 지하철과 같이 생긴 우주정거장 안에서 손잡이를 잡고 있는 모습이 눈길을 끌었다. 이를 본 이민정은 \"길고 길었던 여정이 이제 출발하는구나, 순항하시길\"이라고 댓글을 달며 격려했다. 한편 무중력 우주정거장에서 일하는 보스 이브(공효진 분)과 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 담은 tvN 새 토일드라마 '별들에게 물어봐'는 오는 2025년 1월 4일 오후 9시 20분 처음 방송한다.","link":"https://m.entertain.naver.com/now/article/421/0007974007","retrieved":1734477325744},{"title":"[SCin스타] \"겨울이야 옷입어\"…트와이스 미나, 팬덤 난리난 파격 란제리룩","contents":"그룹 트와이스 미나가 섹시한 매력을 뽐냈다. 미나는 최근 자신의 계정에 별다른 멘트 없이 핑크색 톱을 입고 찍은 사진을 게재했다. 미나는 레이스로 장식한 큐티섹시 란제리룩에 하트 초커를 착용하고 반전 매력을 뽐냈다. 이에 팬들은 '너무 예쁘다' '핑크가 잘 어울린다' '바비인형'이라며 호응했다. 일부 팬들은 '아직 겨울이다 재킷 입어야 한다'며 노출 단속에 나서기도 해 웃음을 안겼다. 미나가 속한 트와이스는 미니 14집 '스트래티지'를 발표했다. 이번 앨범은 미국 빌보드 메인 앨범 차트인 '빌보드 200'에서 4위에 오르는 등 큰 인기를 끌고 있다. 트와이스는 31일 일본 대표 연말 특집 방송인 '홍백가합전'에 출전한다.","link":"https://m.entertain.naver.com/now/article/076/0004227228","retrieved":1734477325745},{"title":"한복 입은 김태리, 우리의 멋 전세계에 알린다","contents":"문화체육관광부는 한국공예·디자인문화진흥원과 함께 ‘2024년 한복 분야 한류연계 협업콘텐츠 기획·개발’(이하 한복웨이브) 사업을 통해 제작한 배우 ‘김태리’의 한복을 18일 공개했다. 올해는 공모를 통해 선정된 리슬(황이슬)·신서울(신준영)·오우르(장하은)·혜온(권혜진) 등 국내 한복 브랜드 4개사가 한복 개발에 참여했으며, 배우 김태리와 협업, 전통적인 멋을 살리면서도 현대적인 감각을 접목한 한복을 디자인했다. 배우 김태리의 매력에 한복의 아름다움이 더해진 이번 한복 화보는 유명 패션 잡지 ‘마리끌레르 코리아’ 2025년 1월호의 북인북(Book in Book) 화보집으로 제작해 오는 12월 21일에 공개한다. 배우 김태리의 한복 화보는 영상으로도 제작해 24일 미국 뉴욕 타임스퀘어 브로드웨이에 있는 전광판 뿐만 아니라 23~29일 프랑스 파리 시타디움 코마르탱(CITADIUM Caumartin)의 대형 전광판을 통해 알린다. 또한 국내에서는 23~31일 대한민국역사박물관 K컬처스","link":"https://m.entertain.naver.com/now/article/011/0004429251","retrieved":1734477325747},{"title":"[SC이슈] 특혜 거절한 BTS·택연도 있는데…송민호, 탑·라비·세븐 이어 '군복무 스캔들' 불명예","contents":"그룹 위너 송민호가 부실복무 의혹에 휘말렸다. 17일 사회복무요원으로 대체근무 중인 송민호가 근무지인 마포주민편익시설에 제대로 출근하지 않고, 출퇴근 기록까지 조작했다는 의혹이 제기됐다. 이와 관련 소속사 YG엔터테인먼트(이하 YG)는 \"아티스트 복무와 관련한 자세한 내용은 확인드리기 어렵다. 다만 병가 휴가는 규정에 맞춰 사용한 것이며 사유는 복무 전부터 받던 치료의 연장이었다\"고 밝혔다. 시설 측도 \"규정에 따라 복무했다\"는 입장을 전했다. 송민호는 지난해 3월 군복무를 시작했으나 한달 만인 4월 미국에서 있었던 동생의 결혼식에 참석했다. 당시 송민호는 아버지의 빈자리를 대신해 동생의 손을 잡고 버진로드를 걸었는데, 훈련소에 입소했다면 불가능했을 장발 스타일을 유지하고 있어 논란이 됐다. 이에 YG는 \"정식 절차를 거쳐 출국했다. 병무청 심사를 받아 기초군사교육 제외 대상자로 분류됐다\"고 해명했다. 그러나 지난 4월에도 염색에 장발을 한 모습이 공개되며 또 한번 비난 여론이 형성","link":"https://m.entertain.naver.com/now/article/076/0004227226","retrieved":1734477325747},{"title":"한복 입은 김태리, 성탄절 타임스스퀘어 전광판 장식","contents":"배우 김태리가 크리스마스이브에 미국 뉴욕 타임스스퀘어 전광판을 통해 한복의 매력을 전 세계에 알린다. 문화체육관광부와 한국공예·디자인문화진흥원은 우리 옷 한복을 홍보하는 사업을 통해 제작한 김태리의 한복 화보 영상을 24일(현지시간) 뉴욕 타임스스퀘어에 있는 전광판에 공개한다고 18일 밝혔다. 문체부는 한류 외연을 전통문화까지 확장하고자 지난 2020년부터 '한복 분야 한류 연계 협업콘텐츠 기획·개발' 사업을 추진하고 있다. 지난해에는 배우 수지가, 2022년에는 전 피겨스케이트 선수 김연아가 참여했다. 올해는 공모를 통해 선정된 국내 한복 브랜드 4곳이 참여해 한복의 전통적인 멋을 살리면서도 현대적인 감각을 접목한 한복을 디자인했다. 김태리의 한복 화보는 21일 유명 패션잡지 마리끌레르 코리아 1월호에서 먼저 소개된다. 또 23∼29일 프랑스 파리 시타디움 코마르탱 대형 전광판과 23∼31일 대한민국역사박물관 K-컬처 스크린을 통해서도 화보 영상이 공개된다. 다음 달 15일부터 2","link":"https://m.entertain.naver.com/now/article/001/0015112383","retrieved":1734477325748},{"title":"이해리X강민경 \"다비치 롱런 비결? 이간질하면 우리한테 죽어 나가\" ('틈만나면')[종합]","contents":"SBS '틈만 나면,'에서 '다비치' 이해리X강민경이 개그 듀오로 시작해 틈 주인과 음악으로 하나 되는 교감 듀오의 면모를 발산하며 추운 날씨를 훈훈하게 덮였다. 이에 '틈만 나면,'의 16회 시청률은 3.3%, 최고 3.8%로 자체 최고 시청률을 달성했다. 특히, 2049 시청률은 1.6%를 기록, 자체 최고 시청률은 물론 화요 예능 1위의 쾌거까지 거두며 '틈만 나면'의 파워를 증명했다. (닐슨 코리아 수도권 기준) 지난 17일(화) 방송된 SBS '틈만 나면,'(연출 최보필/작가 채진아)은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 '틈새 공략' 버라이어티. 16회에서는 유재석, 유연석이 '틈 친구' 이해리, 강민경과 함께 합정 일대의 '틈 주인' 레코드숍과 타파스 바를 방문, 진심을 나눈 틈새 시간으로 보람찬 웃음을 선사했다. 유재석, 유연석은 친한 동생 '다비치' 이해리, 강민경과의 만남에 토크 부스터를 켠다. 유재석이 \"오늘 저희 듀오끼리 만난 거다. 연석","link":"https://m.entertain.naver.com/now/article/076/0004227225","retrieved":1734477325749},{"title":"정동원 '성탄총동원' 오늘(18일) 개봉 …무대인사 매진 또 매진","contents":"공연장에 이어 극장 티켓 파워도 막강하다. 정동원의 콘서트 실황 영화 '정동원 성탄총동원 더 무비'가 18일 개봉하는 가운데, 16일 CGV 공식 사이트를 통해 시작 된 무대인사 티켓 예매는 오픈과 동시에 많은 관객들의 접속이 이어지며 빠른 속도로 전석 매진을 기록, 개봉 전부터 순탄한 시작을 알렸다. 팬들의 성원에 보답하고자 정동원은 개봉일인 18일부터 무대인사에 나선다. 무대인사는 18일, 21일, 22일과 크리스마스이브, 당일인 24일, 25일까지 총 5일간 일별로 4회씩 진행되며, 관련 정보는 CGV 공식 계정, 극장 앱 및 홈페이지에서 확인할 수 있다. '정동원 성탄총동원 더 무비'는 다양한 장르의 음악을 넘나드는 만능 아티스트 정동원의 지난 3년간의 콘서트 무대 하이라이트를 기록한 첫 번째 콘서트 실황 영화다. 선명한 스크린과 풍성한 사운드로 공연 현장감을 그대로 담아내 올해 연말 콘서트를 기다리던 팬들에게 깜짝 선물이 될 것으로 기대를 모은다. 매년 연말 개최됐던 '성탄","link":"https://m.entertain.naver.com/now/article/437/0000423087","retrieved":1734477325758},{"title":"\"후회하고 우는 모습만 생각해\" 홍석천, 커밍아웃 아닌 아웃팅 오해 '해명' ('돌싱포맨')[종합]","contents":"홍석천이 커밍아웃을 후회하지 않는다고 밝혔다. 17일 방송된 SBS '신발 벗고 돌싱포맨'에는 홍석천, 최진혁, 허각이 게스트로 출연했다. '커밍아웃 1호 연예인' 홍석천은 인기가 절정이었을 때 커밍아웃한 이유에 대해 \"너무 바쁘고 돈도 버는데 '도대체 나의 행복은 뭘까?'라는 생각이 들었다. 근데 그때 마침 사귀던 남자 친구가 다른 남자랑 바람이 나서 헤어졌는데 그 후에 내가 내 사람을 지키려면 일단 나부터 누군지 알려야겠다는 생각에 나를 속이지 말자고 생각해서 커밍아웃했다\"고 밝혔다. 그는 \"커밍아웃 후 방송을 3년 반 쉬었다. 3년이 넘어가니까 좀 불안했다. 그래서 식당도 시작하게 된 거다\"라며 \"그때 기자회견을 열고 말했어야 했는데 그것조차 너무 무서운 때였다\"고 털어놨다. 이와 함께 홍석천이 2000년 커밍아웃했을 당시 절친한 배우 이의정과 함께했던 인터뷰 영상이 공개됐다. 당시 홍석천은 앞으로 연기 활동할 수 있을 것 같냐는 질문에 \"나도 어린 조카가 셋이나 있다. 그 조","link":"https://m.entertain.naver.com/now/article/076/0004227224","retrieved":1734477325758},{"title":"신예영, 24일 ‘다시 한번 우리 이별할 수 있기를’ 발매","contents":"가수 신예영이 새 싱글 ‘다시 한번 우리 이별할 수 있기를’으로 돌아온다. 신예영은 오는 24일 오후 6시 ‘더하기 기억 프로젝트’ 열여덟 번째 음원 ‘다시 한번 우리 이별할 수 있기를’을 발매한다. ‘다시 한번 우리 이별할 수 있기를’은 헤어짐에 대한 아쉬움과 사랑했던 연인에 대한 그리움을 노래한 곡으로, 신예영은 우연히라도 마주치길 바라는 마음을 차분하고 담담한 목소리로 담아냈다. 신예영은 앞서 ‘더하기 기억 프로젝트’에 참여해 가수 봉구(길구봉구)와 함께 ‘어느 날, 언젠가’를 선보였고, 가수 김혜림의 곡 ‘날 위한 이별’을 리메이크하며 진한 감성을 불어넣은 바 있다. 이에 다시 한번 ‘더하기 기억 프로젝트’에 참여한 신예영이 선보일 신곡에 대한 팬들의 기대감이 쏠리고 있다. 신예영은 2019년 싱글 ‘우리 왜 헤어져야 해’로 데뷔한 뒤 ‘그리워하지도 말고, 찾아오지도 마’, ‘미안하다고 말하지 말아 줘’, ‘마지막 사랑’, ‘혼잣말 獨白’, ‘우리 만날까’ 등을 선보였고, 파","link":"https://m.entertain.naver.com/now/article/009/0005415471","retrieved":1734477325759},{"title":"TV부터 극장까지 빛 발한 박지영, 베테랑 내공의 정석","contents":"박지영이 올해 어느 때보다 더욱 빛난 베테랑 배우의 내공을 아낌없이 발휘했다. 박지영은 KBS 2TV에서 방송 중인 주말드라마 '다리미 패밀리'에서 고봉희 역을 맡아 돈가방 사건의 중심을 잡고 있다. 시부모님과 세 남매 사이 다채로운 가족 서사는 물론 돈가방을 중심에 두고 여러 갈래로 뻗어진 이야기에서 교집합 역할까지 하고 있는 것. 박지영의 흡인력 강한 연기 저력은 복잡한 주말드라마 서사에서 더욱 빛을 발하고 있다. 지난 10월 종영한 tvN '엄마친구아들'에서는 현실성 100% 엄마의 모습으로 시청자들을 웃고 울리게 만들기도 했다. 보는 이들의 엄마를 떠오르게 만드는 잔소리로 웃음과 공감을 선사하다가도 아픔을 고백하는 딸 앞에서는 미안함과 후회를 녹여낸 눈물로 안방극장의 이입을 이끌었다. 특히 작품을 위해 약 3개월간 드럼을 배우고, 악기 연주에 인물의 감정까지 녹여내는 연기 내공으로 캐릭터를 완벽하게 구축해냈다. 현재 상영 중인 영화 '히든페이스'에서는 드라마와는 상반되는 면면","link":"https://m.entertain.naver.com/now/article/437/0000423084","retrieved":1734477325759},{"title":"'무도 20주년 배제' 길, 민머리에 문어 올리고 명상 중…유튜버 변신 근황 [TEN이슈]","contents":"가수 길(본명 길성준·46)이 민머리에 문어 올리고 명상 중인 근황을 공개했다. 그는 최근 유튜버로 변신, 자신만의 콘텐츠를 내놓으며 대중과 소통하고 있다. 길은 거대 팬덤을 보유한 예능프로그램 '무한도전'의 20주년 기념 행사와 일력 등에서 제외돼 이목이 쏠렸다. 길은 자신의 유튜브 채널 '빛나리 길성준'을 통해 '5분 명상 - 하루의 시작/머리가 맑아지는 명상/아침명상/웃음치료/스트레스해소'라는 제목으로 4분44초 가량의 영상을 공개했다. 해당 영상에서 길은 수산시장을 방문, 민머리에 문어를 올리고 명상했다. 길은 명상을 하며 \"나마스떼. 안녕하세요. 오늘은 특별한 곳에서 명상을 해볼 거예요. 이곳은 바쁘고 시끄럽지만 우리는 그 소음 속에서 나만의 평화와 고요함을 찾을 수 있습니다. 마치 우리가 바쁜 일상 속에서도 잠시 멈추고 숨을 고르고 내면의 목소리를 들을 수 있는 것처럼 말이죠\"라며 수산시장 길바닥에서 명상을 시작했다. 길은 \"시장의 소음과 사람들의 대화 속에서도 자신만의","link":"https://m.entertain.naver.com/now/article/312/0000693258","retrieved":1734477325760},{"title":"우아함 장착 윤아, 이젠 발렌티노 대표 얼굴…앰배서더 낙점","contents":"걸그룹 소녀시대 멤버이자 배우 윤아가 발렌티노의 새 얼굴이 됐다. 이탈리안 럭셔리 오트 쿠튀르 하우스 메종 발렌티노는 윤아를 하우스의 브랜드 앰배서더로 발탁했다. 지난 2007년 소녀시대로 데뷔한 윤아는 뮤직 필드에서 그치지 않고 '빅마우스'(2022) '킹더랜드'(2023)를 비롯한 TV 시리즈와, '공조'(2017) '엑시트'(2019) 등 영화까지 다채로운 필모그래피를 통해 연기 분야에서도 견고한 행보를 이어왔다. 또 윤아는 진정한 사회공헌적 노력과 자선활동을 지속하는 것으로도 잘 알려진 바. 윤아는 발렌티노 앰배서더 발탁에 대해 \"메종 발렌티노의 공식 앰배서더로 활동하게 된 것에 대해 매우 기쁘게 생각한다. 수십년간 고유의 아름다움을 창조해 온 발렌티노와 새로운 크리에이티브 디렉터 알레산드로 미켈레가 만나 이루어 낼 독창적인 조화가 매우 기대되는 이 시점에, 브랜드의 여러 활동을 함께할 수 있게 되어 설레고 더욱 기대된다\"고 전했다. 이어 \"저는 이미 2025 S/S 컬렉션","link":"https://m.entertain.naver.com/now/article/437/0000423082","retrieved":1734477325761},{"title":"패션계가 애정하는 뉴진스 다니엘, 오메가 앰버서더 꿰찼다","contents":"이미지 타격은 일절 없다. 뉴진스(NewJeans) 다니엘이 스위스 럭셔리 워치메이커 브랜드 오메가(OMEGA)의 스타 패밀리로 합류했다. 소속사 어도어(ADOR)는 17일 다니엘의 오메가 글로벌 앰버서더 발탁 소식을 전했다. 함께 공개된 사진에서 다니엘은 우아하고 고급스러운 분위기를 물씬 풍기고 있다. 다니엘은 “시계는 다양한 방식으로 제 스타일을 표현할 수 있다”며 “많은 영감을 주는 분들과 함께 이 브랜드의 일원이 돼 놀랍다”는 소감을 전했다. 오메가 CEO는 “다니엘은 에너지와 밝음으로 가득하다. 우리는 그녀의 긍정성과 자신감 넘치는 스타일 감각에서 많은 영감을 받았다”며 “다니엘이 오메가를 대표하게 돼 매우 기쁘고 즐거운 파트너십을 기대한다”고 밝혔다. 한편 다니엘이 속한 뉴진스(민지 하니 다니엘 해린 혜인)는 멤버 전원이 세계적인 패션 브랜드 앰버서더로 활동하며 글로벌 위상과 영향력을 보이고 있다. 조연경 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000423081","retrieved":1734477325763},{"title":"한지혜, 아이 엄마 맞나…짧은 치마로 뽐낸 모델 각선미 [N샷]","contents":"배우 한지혜가 짧은 치마를 입고 쭉 뻗은 각선미를 자랑했다. 한지혜는 지난 17일 자신의 사회관계망서비스(SNS) 계정에 \"제가 앰배서더로 활동하고 있는 합분유 행사장에 다녀왔어요\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 합분유 행사장에서 포즈를 취하고 있는 한지혜의 모습이 담겼다. 그는 검은 재킷에 미니스커트, 그리고 붉은 하이힐을 신고 우아하면서도 독보적인 분위기를 자아냈다. 특히 짧은 치마를 입은 그는 모델처럼 쭉 뻗은 각선미로 시선을 사로잡았다. 한편 한지혜는 지난 2010년 검사와 결혼했으며, 11년 만인 2021년 딸을 출산했다. 이후 SNS 등을 통해 육아 일상을 공개 중이다.","link":"https://m.entertain.naver.com/now/article/421/0007973991","retrieved":1734477325764},{"title":"이세영 \"전 남친 결혼식 참석… 기분 이상하다\"","contents":"개그우먼 이세영이 전 남자친구의 결혼식에 간다고 밝혔다. 지난 17일 이세영 유튜브 채널 '영평티비'에는 '전남친결혼식 가는 메이크업'이라는 제목의 영상이 게재됐다. 이날 이세영은 \"오늘은 전남친결혼식에 간다\"며 \"전남친 결혼식은 태어나서 처음이다. 다들 경험이 없지 않을까 싶다. 저도 35년 살면서 처음\"이라고 강조했다. 그는 \"헤어지고 나서도 서로 안부를 묻고 지냈던 좋은 사이\"라며 \"아무 감정이 없었는데 그래도 기분이 이상하긴 하다\"고 고백했다. 그러면서 \"결혼식에 가면 건너건너 아는 사람들이 있을 텐데 진심으로 축하해 주고 싶다. 다만 사람들 눈에 띄고 싶진 않다\"고 했다. 앞서 이세영은 가슴 성형 부작용으로 필러를 제거하는 재수술을 받았다고 고백한 바 있다.","link":"https://m.entertain.naver.com/now/article/417/0001046047","retrieved":1734477325766},{"title":"'위너' 송민호 부실 복무 의혹…\"휴가 등 규정 맞춰 사용\"","contents":"사회복무요원으로 대체복무 중인 그룹 '위너'의 송민호가 부실 복무 의혹에 휘말린 가운데 소속사 YG엔터테인먼트가 이를 부인했습니다. YG엔터는 \"자세한 내용은 확인드리기 어렵다\"면서도 \"병가 사유는 복무 전부터 받던 치료의 연장이며, 그 외 휴가 등은 모두 규정에 맞춰 사용했다\"고 밝혔습니다. 앞서 한 온라인 연애 매체는 송민호가 지난 10월 미국 하와이로 여행을 떠났고, 이후 출근하지 않았다는 의혹을 제기했습니다. 4급 보충역 판정을 받은 송민호는 지난해 3월부터 병역 의무를 이행해 왔으며, 오는 23일 소집 해제됩니다. 신새롬 기자 (romi@yna.co.kr) #송민호 #위너","link":"https://m.entertain.naver.com/now/article/422/0000699053","retrieved":1734477325767},{"title":"“멋진 사람 될 것”... 옥주현, 소속사 분쟁 겪는 뉴진스 응원","contents":"가수 겸 뮤지컬 배우 옥주현이 소속사 어도어와 전속계약 분쟁을 겪고 있는 그룹 뉴진스를 공개 응원했다. 지난 17일 방송된 SBS 파워FM ‘웬디의 영스트리트’에서는 뮤지컬 ‘마타하리’의 옥주현, 윤사봉이 출연했다. 이날 옥주현은 추천곡으로 뉴진스의 ‘디토’를 선정하며 “내가 아무래도 (과거의) 요정이었다 보니 걸 그룹 후배들 뉴스를 일부러 더 많이 찾아본다”고 운을 뗐다. 그는 “뉴진스가 복잡한 일이 있었다. 너무 응원해 주고 싶었다. 최근에 겪는 일들을 보며 마음속으로 엄청나게 응원하고 있었다”라고 말했다. 그러면서 “실제로 연락하는 멤버는 없다. 하지만 선배로서 해주고 싶은 이야기가 있다면 아무도 일도 일어나지 않고 지나는 가는 것보다 훨씬 너희가 멋진 사람이 될 거라고 훨씬 깊은 정서를 가지고 더 좋은 음악을 들려줄 수 있는 가수가 될 거다”라고 진심으로 조언했다. 한편 뉴진스는 지난달 28일 긴급 기자회견을 열고 어도어에 전속계약 해지를 선언했다. 현재 소속사 없이 활동을","link":"https://m.entertain.naver.com/now/article/241/0003402298","retrieved":1734477325768},{"title":"성장통‥'무파사: 라이온킹' '파라다이스 이즈 버닝'","contents":"◀ 앵커 ▶ 이번 주엔 서로 다른 성장 이야기가 극장을 찾아옵니다. 심바의 아버지, 무파사가 라이온킹이 되기까지. 30주년을 맞은 &lt;라이온킹&gt;의 프리퀄과 각자의 방식으로 성장하는 세 자매의 이야기, &lt;파라다이스 이즈 버닝&gt; 만나보시죠. 임소정 기자입니다. ◀ 리포트 ▶ 길을 잃고 혼자가 된 새끼 사자 무파사. 광활한 야생을 떠돌다 왕의 혈통인 타카와 만나, 운명을 개척하기 위한 여정에 오릅니다. 한 치 앞을 알 수 없는 적들의 위협. \"단 하나의 라이언킹만 있을 것이다\" 끈끈했던 둘의 유대에도 금이 가기 시작합니다. '라이온 킹' 탄생 30주년을 맞아 디즈니가 '외로운 고아에서 전설적인 왕이 된 무파사의 이야기' &lt;무파사: 라이온킹&gt;을 실사 영화로 선보입니다. \"뒤지고 싶으면 건드려봐!\" 훔친 음식으로 끼니를 때우다 식중독에 걸리고, 다리미로 젖은 머리를 말리고. 동생들을 지키기 위해 고군분투하는 16살의 로라. \"최근에 엄마하고 이야기한 적 있어요?\" 세계 최고의 복지국가 스웨덴에","link":"https://m.entertain.naver.com/now/article/214/0001394538","retrieved":1734477325775},{"title":"황정음, 이혼 후 씩씩한 줄 알았는데…\"연예계 생활 20년만에 첫 수면제 복용\" ('솔로라서')[종합]","contents":"배우 황정음이 연예계 생활 20년 만에 처음 수면제를 복용했다고 밝혔다. 17일 방송된 SBS Plus·E채널 공동 제작 예능 '솔로라서'에서는 황정음이 이혼 후 남모를 아픔을 고백했다. 이날 사강은 불면증 치료를 위해 심리상담센터에 방문했다. 그는 \"저는 굉장히 잠을 잘 잤던 사람이다. 근데 요즘엔 잠은 잘 들지만 자꾸 중간에 깨더라. 이게 반복되다 보니 좀 힘들고 괴로웠다. 자고 일어나도 개운하지 않고, 집중력이 떨어져서 뭔가 항상 멍한 것 같다\"며 사별 후 나타난 증상에 대해 털어놨다. 이에 채림 역시 \"아예 잠을 못 자는 불면증이었다. 촬영하고 나서 조금이라도 잤어야 했는데 못 잤다\"며 공감했다. 그는 \"그냥 씻고 나가야지 했는데 순간적으로 정신이 번쩍 들더니 입에서 거품이 너무 많이 나더라. 폼클렌징을 치약으로 착각하고 이를 닦은 것\"이라며 심각했던 당시를 회상했다. 그러자 황정음 역시 수면제의 도움을 받은 사실을 고백했다. \"저는 요즘 말랑말랑해진 것 같다. 예전에는 눈물","link":"https://m.entertain.naver.com/now/article/076/0004227223","retrieved":1734477325775},{"title":"윤진이, 둘째 임신 후 ♥남편 반응에 충격받았다더니...\"내가 없어진 듯, 우울감 느껴\"(진짜윤진이)","contents":"배우 윤진이가 결혼과 육아에 대해 우울감을 느낀 감정을 털어놨다. 17일 윤진이는 '진짜 윤진이'라는 유튜브 채널을 개설하고 \"배우 윤진이의 '진짜' 이야기 시작합니다\"라는 제목의 영상을 업데이트했다. 영상에서 둘째를 임신 중인 윤진이는 \"잘 지내셨냐. 저는 힘들었다. 임신하고 몸이 무겁다고 해야 하나. 제이때랑은 또 다르다. 둘째는 확실히 다르다. 거북이가 된 것 같은 느낌이다. 느려지고\"라고 이야기했다. 윤진이는 \"요즘은 진짜 결혼은 3년째인데 임신기간이 2년이다. 그래서 결혼 3년이라는 시간동안 사실 되게 우울해진 것 같다\"고 덧붙여 안타까움을 자아냈다. 윤진이는 근황에 대해 \"집에만 있고 밖에도 안나가고 친구들도 많이 못만나고. 드라마 했던 친구들이랑은 끝나면 모여서 놀고 술도 마시고 했는데 지금은 육아, 남편 얘기밖에 할 게 없다. 그래서 조금 우울해 지는 게 있는 것 같다. 제가 없어졌다\"고 밝혔다. 이어 \"유튜브 하면서 여기서 좀 벗어나서 다른 것들도 새롭게 도전하고 나","link":"https://m.entertain.naver.com/now/article/076/0004227222","retrieved":1734477325776},{"title":"오연서, 베레모 쓴 요정 비주얼! 한파에 꽁꽁 싸맨 롱패딩 패션","contents":"배우 오연서가 사랑스러운 겨울 패션으로 시선을 사로잡았다. 17일, 오연서는 자신의 인스타그램에 여러 장의 사진을 공개하며 감각적인 겨울 룩을 선보였다. 블랙 니트 톱과 베레모로 클래식하면서도 러블리한 무드를 연출한 그는 여기에 얇은 블랙 벨트로 포인트를 줘 단조롭지 않은 올블랙 패션을 완성했다. 특히 눈길을 끄는 부분은 그의 롱패딩 스타일링이다. 한겨울 필수 아이템인 롱패딩을 오버핏으로 선택해 캐주얼한 감성을 더한 오연서는 귀여운 핑크 크로스백을 매치해 발랄한 포인트를 살렸다. 여기에 따뜻한 털부츠로 마무리해 겨울의 스타일과 실용성을 모두 챙겼다. 이처럼 오연서는 심플하지만 디테일이 살아있는 겨울룩으로 패션 센스를 뽐냈다. 올블랙 베이스에 한두 가지 아이템으로 변주를 주며 자신만의 스타일을 살리는 패션이 돋보였다. 한편, 오연서는 지난 7월 종영한 tvN ‘플레이어2: 꾼들의 전쟁’에서 활약하며 존재감을 드러냈다. 작품에서 독보적인 연기력으로 극에 힘을 실었던 그는, 일상에서는 자","link":"https://m.entertain.naver.com/now/article/410/0001041822","retrieved":1734477325778},{"title":"[종합] 장도연, '1살 연상' 유명 배우와 ♥핑크빛 터졌다…\"카메라 꺼달라\" ('살롱드립')","contents":"방송인 장도연이 배우 이준혁과 달달한 분위기를 풍겼다. 지난 17일 유튜브 채널 'TEO 테오'는 '자꾸 이러시면 오해… 오예입니다'란 제목으로 유튜브 콘텐츠 '살롱드립2' 영상을 게재했다. 이날 영상에서는 배우 이준혁이 게스트로 함께했다. 이준혁은 이날 장도연을 만나고 \"실제로 보니 진짜 아름다우시다\"며 \"피부도 너무 좋아, 말이 안 될 정도\"라며 칭찬했다. 장도연은 \"이따 저한테 고백하시겠다\"며 \"왜 저 꼬시냐\"고 짓궂게 말했다. 그러자 이준혁은 \"(사슴) 밤비 같다. 그래서 디즈니 랜드 느낌이 났다\"며 맞받아쳤다. 영화에 대한 이야기를 나누던 중 장도연은 이준혁을 향해 \"영화를 감히 추천해드리고 싶다\"며 자기 추천작을 밝혔다. 이를 듣던 이준혁은 \"근데 영화를 진짜 많이 보신다\"며 \"(취미가) 비슷하다 우리 사석에서 봐도 참 얘기 많이 할 것 같다\"며 말을 이었다. 장도연은 \"영화 얘기 2~3시간 할 수 있다\"며 반응했다. 둘만희 대화가 이어지자 이준혁은 \"방송 재미없으면 어쩌","link":"https://m.entertain.naver.com/now/article/312/0000693253","retrieved":1734477325779},{"title":"김희정, 비율도 배경도 거짓같은 설원! 눈부신 딱붙핏 니트&팬츠룩","contents":"배우 김희정이 겨울 설원을 배경으로 한 감각적인 패션으로 눈길을 사로잡았다. 17일 김희정은 자신의 인스타그램에 여러 장의 사진을 게재하며 근황을 전했다. 사진 속 김희정은 눈부신 설경을 배경으로 군더더기 없는 세련된 겨울 패션을 선보였다. 딱 붙는 핏의 니트는 그녀의 슬림한 바디라인을 강조하며 고급스러운 분위기를 자아냈고, 하이웨이스트 디자인의 팬츠는 비율을 극대화해 더욱 완벽한 실루엣을 완성했다. 김희정의 패션 센스는 디테일에서도 돋보였다. 청량한 화이트 톤의 의상은 눈 덮인 설원과 완벽하게 어우러지며 마치 화보의 한 장면을 연상케 했다. 여기에 자연스럽게 묶은 포니테일 헤어와 은은한 미소가 더해져 따뜻하면서도 세련된 겨울 감성을 더했다. 누리꾼들은 “설원 속 여신 강림”, “역시 스타일링 센스 최고”, “니트핏이 이렇게 잘 어울릴 수 있나” 등의 반응을 보이며 김희정의 비주얼에 감탄을 아끼지 않았다. 한편, 김희정은 2000년 KBS 드라마 ‘꼭지’에서 원빈의 조카 역할로 데뷔","link":"https://m.entertain.naver.com/now/article/410/0001041821","retrieved":1734477325782},{"title":"에스파 윈터, 동방명주 위에서도 빛나!.. 넘사벽 인기로 상하이 점령","contents":"에스파 윈터가 또 한 번 ‘인간 명화’의 면모를 드러냈다. 17일 윈터는 자신의 인스타그램에 다수의 사진을 공개하며 팬들의 이목을 집중시켰다. 공개된 사진 속 윈터는 따뜻한 브라운 톤 케이블 니트를 입고 가죽 벨트로 포인트를 줬다. 과하지 않은 디테일 속에서도 고급스러운 무드가 돋보였고, 트렌디한 스타일링이 도회적인 매력을 배가시켰다. 특히 짧은 금발 헤어와 세련된 메이크업은 상하이의 화려한 야경과 어우러져 시선을 압도했다. 도심의 불빛 아래 윈터는 그야말로 한 편의 화보를 완성했다. 여기에 미니멀한 목걸이와 짙은 플리츠 미니스커트를 매치해 균형 잡힌 룩을 선보였다. 팬들은 “상하이 동방명주가 발아래에 있네”, “상하이 점령하는 겨울여신”등의 반응을 보였다. 한편, 에스파는 대형 연말 무대에 오르며 ‘4세대 대표 걸그룹’의 존재감을 과시할 예정이다. 오는 2025년 1월 11일과 12일에는 서울 고척스카이돔에서 개최되는 ‘SMTOWN LIVE 2025’에 출연하며 팬들과 뜨거운 만남","link":"https://m.entertain.naver.com/now/article/410/0001041820","retrieved":1734477325782},{"title":"‘❤️케빈오’ 두고 우주로? 44세 공효진, “내일 둥둥 떠있는 날 기대돼”","contents":"배우 공효진이 독특한 비주얼로 새로운 변신을 예고했다. 우주복을 입고도 공효진 특유의 카리스마와 매력이 살아있는 모습이 시선을 사로잡는다. 지난 17일, 공효진은 자신의 SNS에 “내일 드디어 제가 둥둥 떠 있는 모습을 처음 보게 돼요. 기대 반 걱정 반...”이라는 글과 함께 한 장의 사진을 게재했다. 사진 속 공효진은 화이트와 블루 포인트가 돋보이는 세련된 우주복 차림으로 지하철 세트장에 서 있다. 현실과 비현실이 교차하는 비주얼은 드라마에 대한 궁금증을 증폭시킨다. 이번 드라마 ‘별들에게 물어봐’는 공효진과 이민호의 만남으로 더욱 주목받고 있다. 작품은 무중력 우주정거장을 배경으로, 일에 몰두하는 우주 보스 이브(공효진)와 비밀스러운 미션을 안고 찾아온 불청객 공룡(이민호)의 유쾌한 지구 밖 이야기를 그린다. 특히 로맨틱 코미디와 SF라는 독특한 조합이 새로운 재미를 선사할 것으로 기대된다. 공효진의 우주복 패션은 공개 직후 온라인상에서도 큰 반응을 일으키고 있다. 섬세한 패치","link":"https://m.entertain.naver.com/now/article/410/0001041819","retrieved":1734477325784},{"title":"뉴진스 민지, 해리포터 속으로! 고전과 마법이 어우러져 영화 같은 ‘마법사 감성’","contents":"뉴진스 민지가 감각적인 겨울 룩을 공개하며 팬들의 마음을 사로잡았다. 17일 민지는 자신의 인스타그램에 여러 장의 사진을 게재하며 우아하면서도 사랑스러운 비주얼을 뽐냈다. 블랙 로브와 네이비 스트라이프 머플러의 조합은 마치 영화 ‘해리포터’ 속 한 장면을 떠오르게 했다. 여기에 더해진 블루 리본 헤어스타일은 깔끔하면서도 포인트를 주며 청순함을 극대화했다. 민지는 베이지 톤의 롱스커트를 매치해 세련되면서도 차분한 분위기를 더했다. 전체적으로 군더더기 없는 심플한 메이크업은 그녀의 자연스러운 미모를 더욱 돋보이게 하며 시선을 집중시켰다. 민지의 고급스러우면서도 감각적인 스타일링은 팬들에게 ‘겨울 코디 필수템’을 제안하는 듯했다. 특히 네이비 머플러와 로브의 매치는 클래식하면서도 캐주얼한 무드를 동시에 연출해 패션 팬들의 관심을 끌었다. 한편, 뉴진스는 지난 14일 일본에서 열린 ‘2024 뮤직뱅크 글로벌 페스티벌 인 재팬’에 출연해 폭발적인 무대를 선보였다. 무대에서도 일상에서도 완벽한","link":"https://m.entertain.naver.com/now/article/410/0001041818","retrieved":1734477325785},{"title":"여전히 빛나는 별... 샤이니 종현, 오늘(18일) 사망 7주기","contents":"고(故) 그룹 샤이니 종현이 세상을 떠난 지 7년이 흘렀다. 종현은 2017년 12월 18일 서울 강남구 청담동 한 레지던스에서 심정지 상태로 발견됐다. 향년 27세. 종현은 2008년 샤이니로 데뷔해 ‘누난 너무 예뻐’ ‘산소 같은 너’ ‘줄리엣’ ‘루시퍼’ ‘드림걸’ 등 수많은 히트곡으로 큰 사랑을 받았다. 종현은 작사가와 작곡가로서도 뛰어난 능력을 지녔었다. 샤이니 ‘줄리엣’ 아이유 ‘우울시계’ 태민 ‘프리티 보이’ 엑소 ‘플레이 보이’ 이하이 ‘한숨’ 등을 작업한 바 있다. 현재 종현의 사후 유족들은 비영리 재단 ‘빛이나’를 설립하고 문화예술 활동에 전념하는 청년 예술인들을 돕고 있다. 종현의 친누나는 ‘빛이나’ 공식 계정에서 “혼자서 끙끙 앓은 이야기들 여러분에게도 있을 거라고 생각한다. 그 시간에 갇혀있지 말고 함께 나와서 이겨내자”라고 말했다.","link":"https://m.entertain.naver.com/now/article/241/0003402295","retrieved":1734477325787},{"title":"\"탓하진 말아줘\"…故종현, 오늘(18일) 7주기 '하늘에서 영원히 빛나는★' [SC이슈]","contents":"그룹 샤이니 故 종현이 우리 곁을 떠난지 7년이 됐다. 종현은 지난 2017년 12월 18일 서울의 한 레지던스에서 숨진 채 발견됐다. 향년 27세. 생전 우울증을 앓던 고인의 유서에는 \"무슨 말을 더 해. 그냥 수고했다고 해 줘. 이만하면 잘했다고. 고생했다고 해 줘. 웃지는 못하더라도 탓하며 보내진 말아줘. 수고했어. 정말 고생했어. 안녕\"이라는 글이 적혀 있는 것으로 전해진다. 유족들은 2018년 종현이 남긴 저작권료로 빛이나 재단법인을 설립, 소속사 없이 힘든 시간을 보내는 청년 예술인들을 위한 장학 사업을 진행하고 있다. 특히 심리상담 및 치유를 위한 센터를 건립, 운영하며 청소년 및 청년 예술인들이 건강한 마음으로 문예 활동에 임할 수 있도록 돕고 있다. 지난해 고인의 누나인 재단법인 빛이나의 사무국장이 김소담 씨는 \"수면 위로 올라오지 못했는데 이제는 조금 나의 속 이야기를 나눌 수 있는 방법들을 찾아가고 있는 중\"이라며 \"그동안 하고 싶었지만 하지 못했던 이야기들, 혼","link":"https://m.entertain.naver.com/now/article/076/0004227217","retrieved":1734477325793},{"title":"현빈이 이끄는 영화 ‘하얼빈’→이민호·공효진의 tvN ‘별들에게 물어봐’ [오늘의 프리뷰]","contents":"바쁘게 돌아가는 연예계에서 오늘도 다양한 작품이 소개되고 새롭게 돌아오는 아티스트가 대중 앞에 서는 가운데, 오늘의 주요 일정을 알아본다. 하나의 목적을 위하여...영화 ‘하얼빈’ 18일 오후 영화 ‘하얼빈’의 언론배급시사회가 개최된다. 이날 제작발표회에는 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 참석한다. ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 압도적 스케일의 글로벌 로케이션이 자아내는 분위기와 우민호 감독의 시선으로 풀어낸 독립군들의 목숨을 건 여정을 담아낸 작품으로, 개봉 소식이 전해졌을 때부터 관객들의 뜨거운 관심을 받았은 바 있다. 여기에 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 릴리 프랭키, 이동욱 등 지금까지 어디서도 볼 수 없었던 탄탄한 조합의 배우진들이 각자의 아우라가 합쳐진 완벽한 연기 호흡을 통해 하얼빈으로 향하는 독립군들의 투지와 의지가","link":"https://m.entertain.naver.com/now/article/410/0001041816","retrieved":1734477325794},{"title":"'싱글맘' 김나영 \"♥마이큐에 먼저 고백...옷 잘 입어서 좋아\" ('홈즈')","contents":"김나영이 남자친구 마이큐와의 첫 만남을 공개한다. 9일 방송되는 MBC '구해줘! 홈즈'(연출:정다히,김문섭,김진경,김완철/이하 '홈즈')에서는 방송인 김나영이 출격한다. 이날 방송에는 아이들을 위해 첫 주택 살이를 결심한 가족이 의뢰인으로 등장한다. 이들은 현재 경기도 고양시 일산에 있는 아파트에 거주하고 있으며, 두 남매를 키우고 있다고 한다. 아이들이 뛰어놀기 시작하면서 첫 주택살이를 결심했다고 밝힌다. 지역은 아내 직장까지 대중교통 1시간, 자차 30분 이내의 파주시와 고양시를 원했으며, 인근에 어린이집과 초등학교가 있길 바랐다. 예산은 단독주택과 타운하우스 기준으로 매매가 6억 원에서 9억 원 이하까지 가능하다고 밝혔다. 덕팀에서는 방송인 김나영이 인턴 코디로 출격한다. 연예계 패셔니스타로 손꼽히는 김나영의 등장에 양세형은 \"'홈즈' 출연자 중 옷을 가장 잘 입으셨다. 역시 패션 no.1이다.\"라고 칭찬을 아끼지 않는다. 또, 김숙은 김나영의 인테리어 센스를 손꼽으며, 아이","link":"https://m.entertain.naver.com/now/article/076/0004227215","retrieved":1734477325796},{"title":"김대희, 부친상 중 김지민 부탁에 '오열'…\"♥김준호와 결혼 때 손잡고 입장해줘\"(영차TV)","contents":"김대희가 김지민에게서 돌아가신 아버지를 대신해 신부 입장을 같이 해달라는 부탁을 받고 오열했던 사연을 전했다. 최근 유튜브 채널 '영차티비 이경영과 김민종'에는 '[영차TV] 너만을 느끼며 달콤한 사랑을 전할거야'라는 제목의 영상이 게재됐다. 게스트로는 개그맨 김대희와 김준호가 출연했다. 영상서 김준호는 공개 열애중인 김지민에게 전화가 걸려왔다. 이에 이경영은 김준호에게 전화를 넘겨 받고 \"이런 이기적인 놈 만나지 마\"라고 소리쳤다. 하지만 김지민은 \"확실히 김준호는 사랑꾼이다\"라며 달달한 면모를 보였다. 이후 대화중 김대희는 최근 부친상 중 겪은 일화를 공개했다. 김대희는 \"준호가 저한테 문자로 '아버지한테 꼭 사랑한다고 말씀드리고 형 사랑해'라고 문자가 왔다. 준호가 성격이 저랑 25년 세월을 함께하면서 사랑해라는 말을 한 적이 없다\"며 울컥하는 모습을 보였다. 김준호는 \"제가 지민이에게 전화를 걸어 '나는 지민이도 사랑하고 내가 사랑하는 대희형이 이런 일이 생겼으니 네가 꼭 가","link":"https://m.entertain.naver.com/now/article/076/0004227214","retrieved":1734477325798},{"title":"[문화연예 플러스] 박재범, 첫 캐럴송 '메리 크리스마스' 발매","contents":"가수 박재범이 데뷔 후 16년 만에 처음으로 캐럴 음반을 발매했습니다. 이번 디지털 싱글 앨범 '메리크리스마스'엔 서로 다른 매력의 두 노래가 수록됐는데요. 타이틀곡 '메리 메리 크리스마스'는 연인이 함께하는 설렘과 즐거움을 담았고요. 두 번째 트랙 '외로운 크리스마스'는 제목처럼 연말을 홀로 보내는 쓸쓸하고 아련한 감성이 느껴집니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001394520","retrieved":1734477325799},{"title":"[문화연예 플러스] NCT 마크 '프락치' 음원 차트 점령","contents":"신디사이저 사운드가 인상적인 NCT 마크의 신곡 '프락치'가 호성적을 거두며 국내외 음악 차트에서 1위를 차지했습니다. 래퍼 이영지가 피처링으로 지원사격에 나서 트렌디함을 더한 힙합 곡 '프락치'는 16일 발매된 뒤 국내 주요 음원 플랫폼인 벅스 실시간 차트 1위를 기록했고요. 인도네시아, 칠레 베트남 등 7개 국가 아이튠즈 톱송 차트에서 정상을 석권하는 등 15개 지역에서 톱 10에 이름을 올리며 글로벌 인기를 입증했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001394519","retrieved":1734477325800},{"title":"허각, 결혼 11년 현실 고백 \"아내와 만남·헤어짐 반복...9년째 각방 생활\" ('돌싱포맨')[종합]","contents":"허각이 결혼 11년 차의 현실 결혼 생활을 공개했다. 17일 방송된 SBS '신발 벗고 돌싱포맨'에는 홍석천, 최진혁, 허각이 게스트로 출연했다. 결혼 11년 차로 두 아들의 아빠라는 허각은 중학교 시절 첫사랑과 만나 결혼까지 하게 된 러브 스토리를 공개했다. 그는 \"어렸을 때 아내를 처음 만난 후 헤어지고 만나고를 반복하고 서로 다른 사람도 만났다. 헤어져 있을 때는 친구로 지내다가 나중에 다시 만나서 연애를 하다가 결혼했다\"고 밝혔다. 고백을 먼저 했다는 허각은 \"항상 마음 한켠에 생각이 나고 이 친구는 어떻게 지내는지 궁금했다. 그리고 나는 이 친구와 결혼할 거라는 확신이 있었다. 그래서 '난 이제 친구로도 남기 싫다. 너가 여기서 거절하면 마지막으로 떠나겠다'라고 적극적으로 대시했다\"며 \"그렇게 하니까 어렸을 때부터 알고 지낸 아내의 친구들이 '이 정도면 받아줘야 하지 않겠냐' 설득해 줘서 연애를 시작하게 됐다\"고 말했다. 그러나 허각은 첫사랑의 애틋함이 여전하냐는 질문에 입","link":"https://m.entertain.naver.com/now/article/076/0004227213","retrieved":1734477325803},{"title":"[문화연예 플러스] 이혁재, 세금 2억 원 이상 체납","contents":"국세청이 2억 원 이상의 세금을 내지 않은 고액 체납자, 9천여 명의 명단을 공개했는데요. 2000년대 전성기를 누리던 개그맨 이혁재가 수억 원의 세금을 체납해 고액 탈세자 명단에 이름을 올렸습니다. 개그맨 이혁재 씨는 부가가치세 등 세금 8건, 총 2억2천3백만 원을 체납했고요. 직업은 기독교 장묘시설을 운영하는 주식회사 크리스찬메모리얼센터의 출자자로 기재됐습니다. 그가 출자자로 있는 주식회사도 법인 체납자 명단에 이름을 올렸는데요. 해당 법인은 2021년 부가가치세 등 총 2건의 세금 3억3천만 원을 체납했습니다. 이혁재는 활동 중단 이후 사업 실패로 직원들 월급을 제때 주지 않아 지난 2014년 벌금형을 선고받기도 했습니다. 이 밖에도 소설 '고구려', '무궁화꽃이 피었습니다'의 김진명 작가가 28억 9천 만원을 체납해 명단에 올랐고, 유명 셰프인 에드워드 권도 3억 4천 300만 원을 내지 않아 이름이 공개됐습니다.","link":"https://m.entertain.naver.com/now/article/214/0001394518","retrieved":1734477325804},{"title":"'♥11살 연하' 김종민, 한강뷰 신혼집 낙점...\"설거지 하며 강뷰 볼 것\"(신랑수업)","contents":"'신랑수업' 김종민이 '신혼집 구하기'에 나선다. 18일(수) 밤 9시 30분 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 144회에서는 김종민이 신혼집을 알아보기 위해 코요태 멤버 빽가와 만나 임장 투어를 하는 모습이 펼쳐진다. 이날 김종민은 \"지인 중에 부동산, 재테크 등에 지식이 있는 친구가 빽가라고 생각한다. 빽가가 어디에 뭘 샀다고 하면 거기가 핫플레이스가 된다\"며 빽가에 대한 든든한 믿음을 드러낸다. 이후, 빽가를 자신의 차에 태워 인근 부동산 중개 사무실로 향한다. 이동하는 차 안에서 김종민은 \"어떻게 부동산에 관심을 갖게 된 거야?\"라고 묻고, 빽가는 \"솔직히 우리 다 어릴 때 어렵게 자랐지만, 나는 더 어렵게 살아서인지 어릴 때부터 집에 대한 로망이 있었다\"고 밝힌다. 이어 \"자다가 지붕에서 고양이 9마리가 떨어진 적이 있다\"며 당시 생긴 트라우마까지 고백한다. 또한 빽가는 \"(어른이 된 후,) 그 동네에 간 적이 있는데, 어릴 때 살던 집이 있","link":"https://m.entertain.naver.com/now/article/076/0004227212","retrieved":1734477325805},{"title":"[문화연예 플러스] 황정민, 12월 영화배우 브랜드 평판 1위","contents":"12.12 군사반란을 다룬 '서울의 봄'에서 보안사령관 전두광을 연기해, 제45회 청룡영화상에서 남우주연상을 수상한 황정민 씨가 12월 영화배우 브랜드 평판에서 1위를 차지했습니다. 황정민은 영화 '서울의 봄'이 다시 인기를 끈 데다 웹 예능을 통해 호감도가 올라간 것으로 분석됩니다. 한편 이번 순위에서 넷플릭스 '오징어게임2' 공개를 앞둔 이정재 씨가 2위에 올랐고요. 여자 배우 중에선 김태리 씨가 6위로 유일하게 10위권 내 이름을 올렸습니다.","link":"https://m.entertain.naver.com/now/article/214/0001394517","retrieved":1734477325807},{"title":"[문화연예 플러스] 탄핵 집회 후원한 연예인 '불똥'","contents":"윤석열 대통령 탄핵 집회를 지원한 연예인들이 탄핵 반대 세력의 공격 대상이 되고 있습니다. 온라인에 떠도는 윤석열 탄핵 찬성 리스트엔 탄핵 촉구 집회 무대에 오른 이승환부터, 집회 참가자를 위해 음식값을 선결제한 아이유, 소녀시대 유리, 뉴진스가 포함됐는데요. 이들은 해당 연예인들이 광고 모델인 기업 상품을 불매하자고 촉구하고, 미국 중앙정보국 CIA에 신고하자는 주장까지 하고 있습니다. CIA에 신고하면 미국 입국을 거부당한다는 가짜 뉴스에 기반한 행위로 보입니다.","link":"https://m.entertain.naver.com/now/article/214/0001394516","retrieved":1734477325809},{"title":"한지혜, 이렇게 마르고 예뻤어? ‘172cm 47kg’ 실물 안 믿겨...아이돌해도 되겠어","contents":"배우 한지혜가 감각적인 스타일링으로 우아하면서도 강렬한 매력을 뽐냈다. 17일 한지혜는 자신의 인스타그램에 여러 장의 사진을 게재하며 근황을 전했다. 공개된 사진 속 한지혜는 세련된 올블랙 스타일링을 선보이며 시선을 사로잡았다. 한지혜는 블랙 미니스커트와 같은 톤의 숏 재킷을 매치해 고급스럽고 단정한 무드를 연출했다. 특히 재킷에 더해진 하트 모양 버튼이 심플한 블랙룩에 사랑스러운 포인트가 되어 보는 이들에게 신선함을 더했다. 여기에 블랙 리본 타이를 네크라인에 묶어 페미닌하면서도 우아한 무드를 배가시켰다. 그녀의 룩에 가장 눈길을 끈 것은 바로 레드 하이힐이었다. 클래식한 블랙과 레드의 조합은 한지혜 특유의 고급스러운 이미지를 더욱 부각시키며, 심플하면서도 과감한 스타일링을 완성했다. 한편, 한지혜는 2010년 6세 연상의 검사와 결혼해 지난 2021년 첫 딸을 출산하며 많은 이들의 축하를 받은 바 있다. 고혹적이면서도 감각적인 스타일로 일상을 화보처럼 만들어낸 한지혜. 그녀의 블","link":"https://m.entertain.naver.com/now/article/410/0001041813","retrieved":1734477325810},{"title":"[문화연예 플러스] 송민호, 부실 복무 의혹‥YG \"규정 준수\"","contents":"문화연예 플러스입니다. 사회복무요원 소집해제를 일주일도 채 남기지 않은 그룹 위너 멤버 송민호가 부실 복무를 했다는 의혹에 휘말렸는데요. 소속사 YG 엔터테인먼트는 관련 의혹을 부인했습니다. 송민호는 현재 서울 마포주민편익시설에서 사회복무요원으로 대체 복무 중인데요. 어제 연예매체 디스패치는 송민호가 지난 10월 말, 미국 하와이로 5박 6일 여행에서 돌아온 이후 제대로 출근하지 않았다고 전했습니다. 해당 매체는 지난 11월 중순 이후 10차례 이상 시설을 방문했지만 단 한 번도 송민호를 볼 수 없었다며, 시설의 책임자이자 송민호의 상관이 편의를 봐주고 있다는 의혹을 제기했는데요. 해당 시설에선 송민호가 연차, 병가를 이유로 출근하지 않았다며, 개인정보를 이유로 출근부와 CCTV 등은 공개하지 않은 것으로 전해졌습니다. 이와 관련해 YG 엔터테인먼트는 \"병가와 휴가는 규정에 맞춰 사용했고 사유는 복무 전부터 받던 치료의 연장\"이라고 해명했는데요. 23일 소집해제를 앞둔 송민호가 직접","link":"https://m.entertain.naver.com/now/article/214/0001394515","retrieved":1734477325811},{"title":"김승현♥장정윤, 생후 4개월 딸 사라진 쌍꺼풀에 당황 \"분명 있었는데 어디간거죠?\"","contents":"배우 김승현의 아내 장정윤 작가가 딸을 향한 애정을 드러냈다. 장정윤은 18일 \"귀엽긴 한데 이제 그만 잤으면 좋겠어요. 이앓이와 함께 온 잠투정\"이라며 영상을 게재했다. 영상 속에는 잠투정 중인 김승현, 장정윤 부부의 딸의 모습이 담겨있다. 잠 잘 시간이 훌쩍 지났음에도 옹알이를 하며 엄마와의 둘 만의 시간이 즐거운 듯 웃고 있는 딸의 모습이 귀여움 가득하다. 엄마는 그런 귀여운 딸의 모습을 카메라에 담았다. 이때 장정윤은 \"귀엽긴 한데 이제 그만 잤으면 좋겠다. 통잠은 자는데 새벽엔 쪽쪽이 셔틀 해야 한다\"며 속마음을 전해 웃음을 안겼다. 또한 장정윤은 \"한 성깔 할 것 같은 눈빛이네\"라면서 다소 인상을 쓴 채 엄마를 응시 중인 딸의 모습을 공유해 폭소를 안겼다. 장정윤은 딸의 신생아 시절을 보며 당시를 떠올리기도 했다. 그는 \"3시간마다 수유해야 했던 그때. 시간이 빨리 가는 거 같으면서 불과 4개월 전인데 까마득하다\"며 \"잘 커줘서 고마워 리윤아. 안 자도 예뻐. 아기 겨우","link":"https://m.entertain.naver.com/now/article/076/0004227211","retrieved":1734477325813},{"title":"잘나가던 '옥씨부인전', 미방영분 해외 불법 유통 '악재'…\"중국어 자막 달고 공개\"","contents":"JTBC 토일드라마 '옥씨부인전'의 미방영분이 중국어 자막이 포함된 채 해외에서 불법 유통된 정황이 포착돼 저작권 단속에 나섰다. 17일 '옥씨부인전' 제작사 SLL 측은 \"글로벌 시청자들의 높은 관심을 보여주듯 근래 작품에서는 보기 드물게 해외 사이트에서 미방영분이 먼저 공개되는 일이 벌어졌다. 정식으로 수출되거나 판권 계약을 맺지 않은 채 영상을 공유, 배포하는 것은 명백한 불법 행위다\"라면서 \"문제가 발생한 중국 내 플랫폼에 신속히 차단 조치 등의 즉각적인 대응에 나섰다\"고 밝혔다. 이어 \"현재 해외 거래처와 협력해 파일 공유 및 현지화 작업 과정에서 발생할 수 있는 보안 취약점을 분석하고 있으며, 관련 절차 전반에 대한 점검을 진행 중이다\"라고 덧붙였다. 또한 \"나아가 제작 콘텐트의 해외 유출 방지 시스템 전반을 점검하고, 파일 전송 및 현지화 과정에서의 보안 절차를 강화할 방침이다\"라면서 \"특히 이러한 불법 자료 링크(link)를 클릭하게 될 경우 개인정보 유출이나 PC,","link":"https://m.entertain.naver.com/now/article/076/0004227207","retrieved":1734477325814},{"title":"\"유재석=유튜브 생태계 교란종\" 유연석, 2시간 수다 후 600만뷰에 '질투' ('틈만 나면')","contents":"유튜브를 통해서도 큰 사랑을 받고 있는 유재석이 \"유튜브 생태계교란종\"이라는 발언에 당황했다. 17일 방송된 SBS '틈만 나면,'에서는 다비치 이해리, 강민경가 출연했다. 이날 강민경은 커피와 케이크를 맛본 뒤, 카메라를 바라보며 \"안 달다\"며 시청자들과 소통에 나섰다. 이에 유연석은 \"민경이가 유튜브를 잘하니까 소통을 잘한다\"며 웃었다. 그러자 유재석은 \"민경이가 유튜브 1세대다. 나는 3세대 될 것 같다\"고 하자, 유연석은 \"생태계교란종이다. 현타 온다\"고 해 웃음을 안겼다. 강민경도 \"오빠 두 시간 정도 이야기 하고 500만, 600만뷰 나오지 않냐\"며 거들었다. 빗발치는 섭섭함에 유재석은 \"단체로 나한테 항의하러 온거냐\"고 했다. 그러자 강민경은 \"아니다. 축하한다. 그게 재석 오빠의 능력이다\"며 인정했다. 한편 유재석이 출연 중인 유튜브 채널 '뜬뜬'의 구독자는 233만명이다. 유재석은 '뜬뜬'에서 계주로 활약하며 수많은 스타들과 작품, 음악, 일상 등에 대해 이야기를 나","link":"https://m.entertain.naver.com/now/article/076/0004227206","retrieved":1734477325815},{"title":"'5남매 아빠' 정성호, 해외이주설 입 열었다…\"여행 가려면 짐 가방만 10개\"(라스)","contents":"'5남매 아빠' 정성호가 최근 불거진 '해외 이주설'을 적극 해명한다. 18일 방송 예정인 MBC '라디오스타'(기획 강영선/연출 김명엽 황윤상)는 여경래, 김형묵, 정성호, 이건주가 출연하는 '네부자들' 특집으로 꾸며진다. 대한민국 대표 다둥이 아빠인 정성호는 MBC 공채 개그맨 출신으로, 'SNL 코리아' 시리즈에 출연하는 등 활발히 활동했다. 성대모사 달인이자 '천의 얼굴'로 불리는 그는 최근 여러 방송에서 다둥이 아빠의 일상을 공개하며 많은 관심을 받고 있다. 그는 이날 다섯 남매를 키우며 생기는 왁자지껄한 에피소드를 푼다. 그는 아이를 낳을 때마다 덩달아 고생하는 장모님에 대한 사랑과 존경을 드러낸다. 그리고 아이마다 다른 '용돈 액수'을 공개했는데 방송을 본 뒤 아이들의 반응을 걱정해 큰 웃음을 자아낸다. 특히 그는 최근 노화를 2배속으로 겪고 있는 이유로 '수면 부족'을 들어 궁금증을 높인다. 아이들이 한 명씩 태어날 때마다 시간이 부족하고 점점 집안이 왁자지껄해져 자신","link":"https://m.entertain.naver.com/now/article/076/0004227204","retrieved":1734477325817},{"title":"송민호가 쏘아올린 공…라비→탑, 연예계 '군 복무 논란' 또 한번 '시끌' [MD이슈]","contents":"사회복무요원으로 국방의 의무를 수행 중인 가수 송민호가 부실복무 의혹에 휩싸이며 연예계가 또다시 '군복무 스캔들'로 얼룩졌다. 이에 송민호 뿐 아니라 군 복무로 인한 논란을 빚은 연예인들이 다시 한번 대중의 지탄을 받았다. 17일 디스패치는 송민호는 올해 3월 마포주민편익시설로 근무지를 옮겼고 이후 제대로 출근을 하지 않았으며 가끔 나타나 출근 사인만 한 뒤 사라졌다고 보도했다. 디스패치는 송민호의 복무 실태를 확인하기 위해 지난 11월부터 12월 초까지 10차례 이상 마포주민편익시설을 방문했으나 단 한번도 송민호를 볼 수 없었다고 밝혔다. 이와 관련 이날 소속사 YG엔터테인먼트는 마이데일리에 \"아티스트 복무와 관련한 자세한 내용은 확인드리기 어렵다\"며 \"다만 병가 사유는 복무 전부터 받던 치료의 연장이며, 그 외 휴가 등은 모두 규정에 맞춰 사용했음을 알려드린다\"고 입장을 밝혔다. 송민호는 이미 여러 차례 부실 복무로 인해 논란을 빚은 바 있다. 지난 4월 온라인 커뮤니티를 통해","link":"https://m.entertain.naver.com/now/article/117/0003897120","retrieved":1734470050809}]}