{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"양정아, 백만년만 가을 골프에 깨발랄! 니삭스-플리츠스커트 러블리 필드룩","contents":"배우 양정아가 오랜만에 골프 필드를 찾았다. 12일 자신의 인스타그램에 “백만년만에.. 롼딩⛳️⛳️ 스코어는 상관없이, 좋은 친구, 언니들과 함께한 시간만으로도 넘 행복하고 감사해요♥️”라는 글과 함께 여러 장의 사진과 동영상을 올렸다. 사진 속 양정아는 화사한 골프웨어를 입고 필드를 환하게 밝히며 눈길을 끌었다. 그녀는 화이트 컬러의 스포티한 골프 룩을 선보이며 건강하고 활기찬 이미지를 연출했는데, 후드 반집업 상의에 플리츠스커트를 매치한 스타일로 경쾌함과 함께 세련된 분위기를 자아냈다. 여기에 니삭스와 스니커즈를 더해 캐주얼하면서도 사랑스러운 필드 룩을 완성, 많은 팬들의 관심을 모았다. 양정아는 사진 속 밝은 미소와 함께 경쾌한 포즈를 취해 필드에서의 즐거움을 한껏 드러냈다. 그녀의 활기찬 모습은 팬들의 마음을 사로잡았으며, 댓글을 통해 많은 팬들이 긍정적인 반응을 보였다. 한편, 양정아는 현재 MBC 일일드라마 ‘용감","link":"https://m.entertain.naver.com/now/article/410/0001029341","retrieved":1728854218322},{"title":"박진희, 날이 너무 좋은 가을! 6Kg 감량으로 헐렁해진 데님 셔츠-와이드팬츠룩","contents":"배우 박진희가 가을을 맞아 자연 속에서 여유로운 패션 감각을 뽐냈다. 박진희는 13일 자신의 인스타그램에 “날이 너무 좋아서”라는 글과 함께 여러 장의 사진을 게재하며, 가을 분위기를 만끽하는 모습을 공유했다. 공개된 사진 속 박진희는 데님 셔츠와 와이드 핏의 화이트 팬츠를 매치한 캐주얼 스타일을 선보였다. 특히, 청명한 가을 날씨와 완벽하게 어우러진 데님 셔츠는 박진희의 자연스러운 매력을 한층 더 돋보이게 했다. 여기에 더해진 가벼운 패브릭 소재의 와이드 팬츠는 편안함과 스타일을 동시에 잡아, 일상 속에서도 손쉽게 따라 입을 수 있는 트렌디한 패션으로 눈길을 끌었다. 액세서리도 그녀만의 세련된 감각을 드러냈다. 박진희는 선글라스와 스니커즈를 매치해 편안하면서도 시크한 무드를 완성했다. 전체적으로 자연과 어우러지는 여유로운 스타일을 연출하면서도, 트렌디한 감각을 잃지 않아 많은 팬들의 관심을 모았다. 한편, 1978년생으로 올해 46세인 박진희는 1996년 KBS2 드라마 ‘스타트’","link":"https://m.entertain.naver.com/now/article/410/0001029340","retrieved":1728854218324},{"title":"매형 떠나보낸 이정하, 뜻밖의 육아 재능…\"삼촌이 많이 사랑해\"","contents":"배우 이정하가 육아에 소질을 보였다. 13일 이정하는 개인 계정에 \"사랑아. 삼촌이 많이 사랑해\"라는 글과 함께 한 장의 사진을 올렸다. 사진 속 이정하는 얼마 전 태어난 조카를 품에 안고 특유의 해맑은 미소를 짓고 있다. 이정하의 품이 안정적인지 조용히 안겨 있는 조카의 모습이 눈길을 끈다. 얼마 전에도 이정하는 웃고 있는 조카의 모습을 영상으로 담아 공개한 바. 여전히 조카에게 푹 빠져 있는 이정하의 근황이 흐뭇함을 안긴다. 한편, 이정하는 지난 5월 '제60회 백상예술대상'에서 디즈니+ '무빙'으로 TV부문 신인 연기상을 수상할 당시 \"이 상을 바치고 싶은 사람이 있다. 한 신혼부부가 있었다. 얼마 전에 안타까운 사고로 남편 분이 임신한 아내를 두고 세상을 떠났는데, 형님이 내일 생일이어서 이 상을 바치므로서 정말 많이 힘들어하고 있는 누나가 다 이겨냈으면 좋겠다\"고 세상을 떠난 매형을 간접 언급, 먹먹함을 안겼다. 이정하는 최근 영화 '빅토리'에 출연했으며, MBC '쇼! 음","link":"https://m.entertain.naver.com/now/article/311/0001782727","retrieved":1728854218324},{"title":"'예비 엄마' 손담비, 태교 본격 돌입…남사친과 전시회 나들이","contents":"가수 겸 배우 손담비가 임신 중 받은 선물을 자랑했다. 손담비는 지난 12일 자신의 인스타그램 스토리를 통해 \"오빠들 감사해요\", \"너의 태교를 위해 좋은 전시 보러옴\"이라는 글과 함께 최근 일상이 담긴 사진들을 공유했다. 사진 속 손담비는 지인들에게 선물을 받고 자랑하며 행복한 미소를 짓고 했다. 작은 아기 옷을 얼굴 근처에 대보면서 선물에 대한 감사함과 감동을 전했다. 아이 옷에는 귀여운 갈색 강아지가 그려져 있다. 대중들은 이를 보곤 아이의 성별이 무엇일지 예측하고 있다. 한편 손담비는 지난달 임신 소식을 전했다. 당시 손담비 소속사는 \"손담비 씨가 소중한 생명을 만나게 됐다. 손담비 씨와 가족은 큰 기쁨 속에서 태교에 집중하고 있으며, 2025년 4월 출산 예정이다. 많은 축복 부탁드린다\"라고 전했다. 손담비는 2022년 전 스피드스케이팅 선수 이규혁과 결혼했다.","link":"https://m.entertain.naver.com/now/article/312/0000684387","retrieved":1728854218324},{"title":"김희선, 47세 무색한 여신 뒤태! ‘시크한 뉴요커 감성’ 니트 후드 셋업룩","contents":"김희선이 시크한 뉴요커 감성 니트 후드 셋업룩 을 선보였다. 배우 김희선이 13일 자신의 인스타그램에 여러 장의 사진을 게재하며 근황을 전했다. 김희선은 뉴욕의 거리에서 여유로운 일상을 만끽하며 세련된 캐주얼룩을 선보였다. 그녀는 베이지 톤의 니트 후드 셋업을 착용해 편안하면서도 스타일리시한 분위기를 자아냈다. 여기에 깔끔한 화이트 스니커즈와 베이지색 캡 모자를 더해 완벽한 스트리트 패션을 연출했다. 특히, 뉴욕 특유의 도심 배경과 어우러진 김희선의 캐주얼룩은 일상에서도 트렌드를 놓치지 않는 그녀의 감각을 잘 드러냈다. 블랙 선글라스는 시크한 매력을 더하며 전체적인 스타일에 포인트를 줬다. 한편, 김희선은 최근 MBC 드라마 ‘우리, 집’과 tvN ‘밥이나 한잔해’에서 열연을 펼치며 다양한 캐릭터로 대중의 사랑을 받았다. 특히 그녀는 배우 활동 외에도 아트 콘텐츠 디렉터로 변신해 팬들과의 새로운 소통을 이어가고 있다. 김희선은 최근 ‘ATO ; 아름다운 선물 Collection 展","link":"https://m.entertain.naver.com/now/article/410/0001029339","retrieved":1728854218324},{"title":"박수홍♥김다예, 딸 출산했다…녹화 중 뛰쳐나간 긴박한 출산기 공개 ('슈돌')","contents":"'슈돌' 박수홍 김다예 부부의 출산 소식이 알려졌다. 13일 방송된 KBS2 예능프로그램 '슈퍼맨이 돌아왔다'에서는 박수홍 김다예 부부의 출산기가 그려진다. 방송 말미 박수홍은 스튜디오에서 MC와 패널들에게 \"제가 10월 10일이 출산 예정인데 혹시라도 방송 중에 전화 오면 저 튀어 나가야 하는데 괜찮을까요?\"라고 양해를 구했다. 그리고 박수홍의 걱정은 실제로 일어났다. 녹화 도중 박수홍은 황급히 연락을 받고 병원으로 향했다. 수술실에 들어간 김다예를 안절부절하며 기다린 박수홍. 오랜 기다림 끝 딸 전복이의 우렁찬 울음소리가 들렸다. 딸을 품에 안은 박수홍은 \"너무 예쁘다\"라고 울컥, 딸 전복이를 최초로 공개한다. 한편, 박수홍 김다예 부부의 출산기는 오는 20일 KBS2 예능프로그램 '슈퍼맨이 돌아왔다'에서 공개된다.","link":"https://m.entertain.naver.com/now/article/076/0004203822","retrieved":1728854218325},{"title":"신정환, 졸음운전 차량에 충돌 사고 \"음주운전보다 위험, 처음 겪어보는 터널 사고\"","contents":"가수 신정환이 졸음운전 차량과 충돌하는 사고를 당했다. 신정환은 13일 \"규정속도로 가는 중 엄청난 속도로 저희 가족이 타고 있는데 충돌했다\"며 \"아이와 저는 뒷좌석에 있었고 아이는 너무 놀래서 소리도 못 내고 앞 좌석에 부딪혔지만 다행히 큰 부상은 입지 않았다\"고 밝혔다. 신정환은 \"처음 겪어보는 터널사고라 2차 충돌이 걱정돼서 정신 없이 뒤에서 경찰차가 올 때까지 옷을 흔들었다. (원래는 삼각대를 세운 후 비상구로 대피해야 하지만 막상 겪어보니 아무 생각이 안 났다)\"며 \"나중에 긴장이 풀리며 목과 어깨통증이 심해 구급차를 타고 병원으로 갔다\"고 사고 후 상황을 밝혔다. 신정환은 \"음주운전은 아니라고 연락이 오더군요.. 졸음운전이었다고...음주보다 더 위험하다고는 들었지만. 여러분들이 볼 때 이사고가 졸음운전 같나요? 이정도 속도에 졸면서 벽면도 안 부딪히고 차선도 안 바꾸면서 이렇게 충돌할 수 있나 해서요\"라며 블랙박스 영상을 공개했다. 신정환이 공개한 블랙박스 영상 속에는 충","link":"https://m.entertain.naver.com/now/article/076/0004203821","retrieved":1728854218330},{"title":"진영·다현이 되돌린 첫 사랑의 추억 ‘그 시절, 우리가 좋아했던 소녀’ [2024 BIFF]","contents":"‘그 시절, 우리가 좋아했던 소녀’ 포스터. 사진 | 영화사테이크, 자유로픽쳐스 누구에게나 첫 사랑이 있다. 지나가다 우연히 본 교복에 떠오르는 얼굴들, 직장인이 느낄 각박함을 알 수 없었던 시절이 그리울 때가 있다. 조영명 감독이 연출한 영화 ‘그시절, 우리가 좋아했던 소녀’는 풋풋하고 싱그러웠던 10대의 시절을 소환한다. 유난히 밝고 행복한 얼굴이 성큼 다가온다. 그 중심엔 진우(진영 분)가 있다. 그야말로 교내 ‘핵인싸’다. 모두와 친하고, 모두에게 장난치고 지낸다. 운동도 잘 한다. 이기든 지든 늘 헤헤 거리며 웃을 뿐이다. 진우가 있는 한 교내에서 상처받는 사람은 없다. 다만 너무 철딱서니가 없어서 피곤할 뿐이다. 선아(다현 분)는 모든 남학생에게 선망의 대상이다. 홀로 곱게 앉아있다. 미모가 수려한 만큼 매사 올바르다. 꼿꼿하게 앉아 수업을 듣고 늦게까지 공부한다. 공부를 하는 데 딱히 이유가 있는 건 아니다. 학생의 본분이 공부니까 열심히 할 뿐이다. 선생님들의 지지를","link":"https://m.entertain.naver.com/now/article/468/0001099788","retrieved":1728854218330},{"title":"[종합]과거사에 발목 잡힌 승한, 편지만 세 번째…활동 중단→복귀→라이즈 탈퇴","contents":"그룹 라이즈의 멤버 승한이 결국 팀을 떠나게 됐다. 데뷔 전 연습생 시절 사생활 문제가 끝내 발목을 잡은 셈이다. 승한은 지난해 9월 라이즈 멤버로 데뷔했지만, 데뷔 이전 연습생 시절 사생활 문제가 수면 위로 드러나면서 그해 11월 팀 활동을 중단했다. 과거 여자친구라고 지목된 여성과 승한이 함께 있는 모습이 담긴 사진이 유출되면서, 파장이 커진 탓이다. 당시 라이즈는 K팝 대형 기획사인 SM엔터테인먼트(이하 SM)에서 NCT 이후 오랜만에 론칭하는 보이그룹이라 큰 관심을 받는 팀으로, 데뷔와 동시에 큰 인기를 누린 바다. 그런 만큼 승한이 데뷔 두 달만에 활동을 중단한 소식은 충격이 컸다. SM은 승한의 사생활 관련 이슈에 사진 무단 유출은 명백한 위법이라며 법적 대응을 하겠다면서도 \"아티스트 관리에 소홀했던 부분에 대해 큰 책임감을 느끼고 있다\"고 밝혔다. 그러면서 승한이 팀과 멤버들은 물론, 팬들에게 실망을 준 것에 대해 죄송하게 생각하고 있다며, 승한의 활동 중단을 알렸다.","link":"https://m.entertain.naver.com/now/article/076/0004203820","retrieved":1728854218331},{"title":"故 설리 떠난지 벌써 5년…여전히 빛나는 이름","contents":"그룹 f(x)(에프엑스) 출신 배우 설리(최진리)가 세상을 떠난 지 5년이 흘렀다. 설리는 지난 2019년 10월14일 경기 성남시 수정구 심곡동 소재 자택에서 숨진 채 발견됐다. 그는 향년 25세 꽃다운 나이에 세상과 이별한 설리는 당시 최고의 스타이자 셀러브리티였다. 당시 갑작스럽게 알려진 설리의 비보에 연예계 동료들과 팬들은 큰 슬픔에 빠졌고, 추모글을 올리며 고인에 대한 애도의 뜻을 전했다. 이후 5년의 세월이 흘렀지만, 여전히 팬들은 고인을 추억하고 있다. 국내 및 글로벌 팬들은 설리의 5주기가 다가오자, 그의 사회관계망서비스(SNS)에 하트 이모티콘 등을 남기며 애도하고 있다. 설리는 지난 2005년 SBS 드라마 '서동요'에 출연, 아역배우로 연예계에 데뷔했다. 이후 2009년 f(x) 멤버로 가요계에 데뷔해 '라차타', '츄', '일렉트릭 쇼크', '첫사랑니', '레드 라이트' 등의 곡을 발표해 독보적인 콘셉트로 큰 사랑을 받았다. 2015년에는 팀을 탈퇴하고 배우와","link":"https://m.entertain.naver.com/now/article/421/0007841045","retrieved":1728854218332},{"title":"백성현 \"'종양' 발견, 개복 수술 위기\" 최초 고백..아내 오열 [동상이몽2][종합]","contents":"배우 백성현(35)이 '동상이몽2'에서 지난해 종양을 발견했던 몸 상태에 대해 최초 고백한다. 14일 오후 방송되는 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 백성현·조다봄 부부의 '이색적인' 가족 모임 현장이 공개된다. 백성현의 아내 조다봄은 남편이 집을 비운 사이 친정 언니와 시어머니를 초대, 은밀한 작당 모의를 해 스튜디오를 술렁이게 했다. 이날 조다봄은 시어머니와 \"결혼 전 소주 메이트였다\"라며 급기야 '공통된 취미' 때문에 시어머니와 절친이 된 일화를 공개해 전무후무한 고부 관계를 보였다. 이어, 시어머니-친정 언니와 여행도 자주 간다고 밝혀 MC들은 \"쉽지 않은 멤버 구성이라 전혀 예상치 못했다\"라며 놀라움을 감추지 못했다. 이날도 '은밀한 취미'를 이어가던 이들은 귀가한 백성현의 \"대낮부터 뭐 하는 거냐\"라는 추궁에 혼비백산해 폭소를 자아냈다. \"난 아내의 노예\"라고 밝혔던 백성현은 처형의 등장에 \"처형이 아내의 원조 노예\"라고 폭로하며 '조다봄","link":"https://m.entertain.naver.com/now/article/108/0003273168","retrieved":1728854218333},{"title":"고현정 ‘볼하트가 쑥스러운 53세 여배우’ [틀린그림찾기]","contents":"배우 고현정이 볼하트 포즈에 살짝 쑥스러운 미소를 지었습니다. 고현정이 지난 10월 11일 오후, 서울 강남구 압구정에서 열린 한 행사에 참석해 그레이 컬러의 수트 패션을 선보였습니다. 이날 포토행사에서 고현정은 날씬한 몸매를 돋보이게 하는 회색 수트 셋업을 착용하고 포토월에 섰습니다. 고현정의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 한편, 고현정은 오는 12월 지니TV 오리지널 드라마 ‘나미브’의 공개를 앞두고 있습니다. 고현정의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 사진 위 알파벳 ‘G’입니다. 두 번째, 재킷의 어깨라인입니다. 세 번째, 재킷 단추입니다. 네 번째, 사진 오른쪽 숫자 ‘3’입니다. 다섯 번째, 재킷 주머니입니다.","link":"https://m.entertain.naver.com/now/article/410/0001029338","retrieved":1728854218334},{"title":"이정하, 매형 떠나 보낸 후 애틋한 조카 사랑 \"삼촌이 많이 사랑해\"","contents":"배우 이정하가 조카를 향한 애정을 드러냈다. 이정하는 13일 \"사랑아 삼촌이 많이 사랑해\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 갓 태어난 조카를 꼭 안고 있는 이정하의 모습이 담겼다. 이정하는 지난달 말 조카가 태어났다고 알렸던 바. 벌써 조카 바보가 된 삼촌 이정하는 환하게 웃으며 조카를 향한 애정을 드러냈다. 지난 5월 '제60회 백상예술대상'에서 남자 신인상을 수상한 이정하는 수상소감 도중 세상을 떠난 매형을 언급했다. 이정하는 \"마지막으로 이 상을 바치고 싶은 사람이 있다. 한 신혼 부부가 있었는데 얼마 전에 안타까운 사고로 임신한 아내를 두고 남편이 세상을 떠나셨다. 형님이 내일 생일이어서 이 상을 바침으로써 많이 힘들어하고 있는 누나가 잘 이겨내셨으면 좋겠다\"고 매형을 추모했다. 이후 조카의 탄생을 알린 이정하에게 많은 응원과 축하가 쏟아지고 있다. 한편, 배우 이정하는 지난 8월 개봉한 영화 '빅토리'에 출연했다.","link":"https://m.entertain.naver.com/now/article/076/0004203818","retrieved":1728854218338},{"title":"국감 나가는 뉴진스 하니…연예인 '근로자성' 인정이 관건","contents":"걸그룹 '뉴진스' 멤버 하니(하니 팜)가 오는 15일 국회 환경노동위원회 국정감사에 참고인으로 출석한다. 소속사 전 대표인 민희진과 하이브의 분쟁 속에서 뉴진스가 따돌림을 당하는 등 차별적 대우를 받았다는 의혹이 일면서다. 일명 '뉴진스 왕따 사건'은 고용노동부에도 수차례 진정이 접수되면서 서울서부지청이 진상 조사에 나선 상태로, 관건은 근로기준법상 '직장 내 괴롭힘'에 해당하는지 여부가 될 것으로 보인다. 14일 국회·고용노동부에 따르면, 하니는 경제사회노동위원회(경사노위) 및 고용부 소속기관을 대상으로 한 국정감사에 참고인으로 출석한다. 지난달 30일 환노위는 전체회의를 열고 하니를 참고인으로 채택했다. 앞서 최근 고용부는 '뉴진스 왕따 사건' 관련 진정 100여건이 서울서부지청으로 접수됐다고 밝힌 바 있다. 뉴진스 왕따 사건은 지난달 하니가 유튜브 라이브 방송에서 \"하이브 사옥 복도에서 다른 연예인과 매니저에게 인사했는데, 매니저가 '무시해'라고 말했다. 왜 (우리가) 이런 일","link":"https://m.entertain.naver.com/now/article/421/0007841041","retrieved":1728854218339},{"title":"'연예계 한석봉' 이찬원, 손글씨가 멋진 연예인 1위","contents":"가수 이찬원이 손글씨가 멋진 연예인 1위에 오르며 인기를 빛냈다. 이찬원은 10월 6일부터 10월 12일까지 익사이팅 디시에서 진행된 '연예계의 한석봉! '손글씨가 멋진' 연예인은?' 설문에서 1위를 차지했다. 이찬원은 총투표수 4만 992표 중 45.93%인 1만 8826표를 득표, 1위에 올랐다. 이찬원의 매력으로는 92%의 지지율로 '똑 부러지다'가 1위에 꼽혔다. 이찬원은 전체 매력 순위에서도 '똑 부러지다'에서 1위를 나타냈다. 이찬원은 팬들 사이에서 '또석봉'이라는 별명을 얻을 정도로 평소 글씨를 정갈하게 쓰는 편이다. 팬들에게 쓴 손 편지, 부모님께 쓴 편지, 친구에게 남긴 쪽지 등 반듯한 글씨체가 공개된 바 있다. 한편 이찬원은 지난 10월 12일~13일 대구 EXCO에서 '2024 이찬원 단독 콘서트 찬가(燦歌)' 공연을 성황리에 마무리했다. 이찬원은 청주와 광주 공연 뒤 12월 13일~15일 서울 KSPODOME에서 서울 앙코르 콘서트를 끝으로 콘서트 대장정을 마무","link":"https://m.entertain.naver.com/now/article/108/0003273166","retrieved":1728854218340},{"title":"장신영, '강경준 불륜 논란' 정면돌파 \"'염치없지만 사과하겠다'는 남편 용서해\" [SC리뷰](미우새)","contents":"배우 장신영이 남편 강경준의 불륜 논란에 정면으로 입장을 밝혔다. 13일 방송된 SBS '미운 우리 새끼'에서는 최근 힘든 시간을 겪었던 배우 장신영이 스페셜 MC로 출연해 그동안 꺼내지 못했던 가슴속 이야기를 처음으로 털어놨다. 이날 장신영의 등장에 \"반가워요\" \"미인이시네\"라며 어머니들의 박수가 쏟아졌다. 신동엽은 \"아마도 시청자 여러분들도 '미우새에 장신영씨가 나왔네'하고 깜짝 놀라실 거다\"라며 조심스럽게 언급했다. 이에 서장훈 역시 \"출연 결정을 하기가 쉽지는 않았을 텐데\"라 했고 신동엽은 \"기사가 어마어마하게 많이 났더라\"라며 안쓰러워 했다. 장신영은 \"내가 지금 여기 출연하는 게 잘못된 건가 하는 생각도 하게 되고 자신감이 없어지더라\"라 조심스럽게 말했다. 또 \"더 예쁜 모습을 보여드렸어야 했는데 안타까운 모습을 보여드려 죄송스럽다\"라 했다. 장신영은 \"솔직히 안 힘들었다고 할 순 없고 힘든 시간을 많이 보내긴 했는데 일상생활을 되찾으려고 노력했다. 아무 일 없었던 거처럼","link":"https://m.entertain.naver.com/now/article/076/0004203815","retrieved":1728854218340},{"title":"라잇썸.리센느, 이들이 갑자기 주목받는 이유","contents":"2024년 가을 빠르게 부상 중인 두 걸그룹이 있다. 라잇썸과 리센느가 그 주인공이다. 라잇썸은 가을을 맞아 본격화되고 있는 대학 축제의 블루칩으로 떠올랐다. 르센느는 음원차트에서 두각을 나타내고 있다. 라잇썸은 (여자)아이들 후배다운 탄탄한 라이브 실력으로 대학가는 사로잡았다. 라잇썸은 지난달 부산가톨릭대를 시작으로 서울대, 계명대, 인하대, 동명대 등 총 10개 대학교 축제에 참여했다. 올해 데뷔 3년차인 라잇썸은 아직 (여자)아이들만큼 큰 인지도를 지닌 걸그룹은 아니지만, 지난 8월 발매한 디지털 싱글 ‘포즈’가 SNS 등에서 좋은 반응을 얻으며 조금씩 이름을 알렸다. 그 화력이 대학 축제에서도 이어진 것. 라잇썸 멤버 주현은 “대학 축제를 올해 처음으로 가게 됐는데 예상했던 것보다 너무 뜨겁게 환호해 주셔서 놀랐다”고 전했다. 라잇썸은 ‘포즈’ ‘허니 오어 스파이스’, ‘어라이브’를 포함해 (여자)아이들 ‘퀸카’까지 다채로운 곡들을 선보였다. 특히 ‘바이 바이 러브’ 무대 도","link":"https://m.entertain.naver.com/now/article/241/0003386340","retrieved":1728854218341},{"title":"박지윤, 최동석과 '상간 맞소송'에 지쳤나…\"입맛 없어\" 의미심장","contents":"아나운서 출신 방송인 박지윤이 근황을 알렸다. 13일 박지윤은 개인 계정에 \"입맛 없어서 한술 떠본(?) 전복죽\"이라며 \"베이글보단 전복죽에 젓갈이어서 크림치즈 바르다 말고 급 끓여본 전복죽\"이라고 적었다. 이와 함께 박지윤은 전복죽 한 그릇을 싹 비운 모습을 공개했다. 최근 전남편 최동석과 쌍방 상간 소송 중인 만큼 지친 기색을 드러낸 것인지 누리꾼들의 걱정이 더해졌다. 또한 박지윤은 '지금 어디가요?', '새롭고 이국적인 곳', '당신이 괜찮은지 확인하고 싶었어요'라는 영화의 대사도 올리며 의미심장한 심경을 표했다. 한편, 박지윤은 2009년 KBS 아나운서 동기 최동석과 결혼해 슬하에 1남 1녀를 뒀으나 지난해 파경을 맞았다. 두 사람은 양육권 분쟁뿐만 아니라 최근 쌍방 상간 소송 중임을 알렸다. 지난 6월 박지윤이 최동석의 여성 지인을 상대로 손해배상청구 소송을 제기했다는 소식이 뒤늦게 전해졌다. 이에 최동석은 \"박지윤과 결혼 생활 중 위법한 일을 절대 없었으며 사실무근으로","link":"https://m.entertain.naver.com/now/article/311/0001782722","retrieved":1728854218350},{"title":"박서준, 흙수저 출신 고백했다 \"김수현 도움으로 살았다\" [종합]","contents":"배우 박서준이 무명 시절을 회상했다. 13일 정재형 유튜브 채널 '요정재형'에는 '박서준... 자극적이야'라는 제목의 영상이 공개됐다. 영상에는 박서준이 게스트로 출연해 다양한 이야기를 전했다. 박서준은 MC 정재형으로부터 \"언제 연기를 딱 해야겠다 생각했냐. 서울예대 연기과를 나오지 않았냐. 군대는 왜 이렇게 빨리 갔냐\"라는 질문을 받았다. 이에 박서준은 \"아무것도 없어서다. 뭐 인맥도 없고. 제가 사실 ('흑백요리사'로 따지면) '흑수저'다\"라고 솔직하게 고백했다. 이를 들은 정재형은 \"사실은 누구나 대학 졸업 후 어떻게 살아야 하냐 걱정을 하지 않느냐. 그 시절이 너무 암담하지 않냐. 특히 연기해야 되는 사람에게 아무도 없다는 건 더 그랬을 거 같다\"라고 공감했다. 그러자 박서준은 \"맞다. 진짜 막막했다. 맨땅에 헤딩해야 하는 상황이었다. 그래도 이제 할 수 있을까 말까라 너무 막막해서 '군대부터 해결하자'였다. 기획사도 찾기도 전이었다\"라고 힘들었던 시절을 회상했다. 제대 후","link":"https://m.entertain.naver.com/now/article/076/0004203814","retrieved":1728854218351},{"title":"제니, '팬티 위 팬티' 패션도 찰떡…가터벨트부터 카우걸 콘셉트까지","contents":"솔로 활동 중인 그룹 블랙핑크 제니(JENNIE)가 과감한 스타일링을 선보였다. 제니는 13일 자신의 인스타그램에 \"Mood right now\"라는 글과 함께 여러 장의 사진을 올렸다. 이날 공개된 사진 속 제니는 핫팬츠에 붉은 상의를 매치해 카우걸로 변신했다. 또한, 속옷과 가터벨트가 보이는 란제리 패션으로 눈길을 끌기도 했다. 그는 속옷 위 검정 스타킹을 신고 가터벨트를 찬 뒤 다시 속옷 형태의 하의를 입어 난해한 패션 스타일을 선보였다. 또한, 제니는 옆구리에 있는 그의 신곡 곡명이기도 한 'Mantra'(만트라) 문신을 드러내기도 했다. 한편, 제니가 선보인 새 싱글 'Mantra'는 지난 11일 오전 9시(이하 한국시간) 각종 음원사이트를 통해 전 세계 동시 발표된 후 다음날인 12일 오전 9시까지 국내 주요 음원 사이트인 벅스 실시간 차트와 미국, 브라질, 싱가포르, 필리핀, 멕시코 등 47개 국가/지역 아이튠즈 '톱 송' 차트 1위를 찍었다.","link":"https://m.entertain.naver.com/now/article/312/0000684378","retrieved":1728854218352},{"title":"“그리운 복숭아 미소”…故 설리, 오늘(14일) 5주기 [MK★이슈]","contents":"그룹 f(x)(에프엑스) 출신 배우 설리(본명 최진리)가 세상을 떠난지 5년이 됐다. 故 설리는 지난 2019년 10월 14일 세상을 떠났다. 향년 25세. 故 설리는 2005년 SBS 드라마 ‘서동요’에서 선화공주 아역을 맡으면서 연예계에 발을 들였다. 데뷔 후 그는 2009년 15살의 나이에 그룹 에프엑스 멤버로 데뷔해 활동했다. 당시 故 설리가 속한 에프엑스는 ‘라차타’ ‘핫썸머’ ‘첫사랑니’ ‘일렉트릭 쇼크’ 등을 발매하며 많은 사랑을 받았다. 연기 활동도 병행한 故 설리는 드라마 ‘아름다운 그대에게’, 영화 ‘해적:바다로 간 산적’ ‘패션왕’ ‘리얼’ 등 다수의 작품에 출연했다. 특히 다채로운 매력을 가지고 있던 고인은 복숭아가 생각나는 발그레한 미소에서 나오는 특유의 사랑스러움으로 대중에 사랑을 받았다. 그러던 故 설리는 지난 2019년 10월 14일 갑작스러운 비보를 전했다. 고인은 자택에서 숨진 채 발견됐다. 무엇보다 사망 전날까지도 스케줄을 소화하고 SNS로 소통하는","link":"https://m.entertain.naver.com/now/article/410/0001029337","retrieved":1728854218353},{"title":"옥주현, '남편 사기혐의' 성유리 감쌌다..\"핑클 재결합 결실 맺을 것\" [종합]","contents":"뮤지컬 배우 옥주현이 남편의 사기 혐의로 활동을 중단한 성유리를 품으며 화제다. '뉴스룸'에서 핑클 완전체 재결합 의지를 드러낸 것. 옥주현은 13일 방송된 JTBC '뉴스룸'에 출연해 인터뷰에 응했다. 이날 옥주현은 지난 2012년 국내 초연부터 주인공으로 나섰던 뮤지컬 '엘리자벳'을 \"인생의 전환점\"이라고 꼽았다. 그는 \"처음 이 작품을 했을 때, 2막의 '아무것도'라는 넘버를 부르는 신이 있다\"라고 떠올렸다. 옥주현은 \"누구나 그런 생각을 하는 시기가 있지 않냐. 내가 열심히 살아왔고 많이 부딪혀서 그걸 이겨서 딛고, 수렁이라고 생각한 곳에서 끊임없이 올라오려 노력하며 여기까지 살아왔어. 근데 난 지금 어디쯤이고 내 곁엔 뭐가 있고 누가 있지? 내가 정말 원하는 건 무엇이었지, 하는 생각 말이다. 걸그룹으로 사람들에게 알려진 삶을 살았던 저에겐 그 신이 되게 치유가 된 장면이었다. 정말 나에게 제대로 질문을 던져본 연습 시간이었고 가장 크게 와닿는 신이었다\"라고 전했다. 궁극적","link":"https://m.entertain.naver.com/now/article/108/0003273163","retrieved":1728850673595},{"title":"'김수미 며느리' 서효림, 남편 빈자리 심각..결국 친父 도움 받았다","contents":"배우 서효림이 가족과 함께하는 근황을 공개했다. 서효림은 \"아빠랑 지붕 위에 올라가서 방충망 보수하는 중\"이라며 사진을 공개했다. 공개된 사진 속 서효림은 아버지와 주택 지붕에 걸터 앉아 방충망을 보수하고 있는 중. 연세가 있으심에도 딸을 위해 기꺼이 높은 지붕에 앉아 보수 작업 중인 서효림 아버지의 모습이 훈훈함을 자아낸다. 사진을 본 네티즌들은 \"남편은 뭐하고 아버님이 도와주시느냐\" \"위험해 보인다. 조심하시길\" \"부녀의 모습이 훈훈하다\" 등의 댓글을 남겼다. 서효림은 가평에 별장을 소유하고 있다. 서효림은 별장에 대해 \"농사도 좀 짓고 가족끼리 주말에 쉬러 가는 그런 곳이다. 딸이 태어나고 돌 쯤 코로나 시기가 와서 어디 갈 수가 없어서 별장을 마련했다\"고 설명했다. 한편, 서효림은 2019년 배우 김수미의 아들이자 나팔꽃 F&amp;B 대표인 정명호와 결혼해 슬하에 딸 하나를 두고있다.","link":"https://m.entertain.naver.com/now/article/076/0004203809","retrieved":1728850673595},{"title":"악뮤 차트 역주행·가수 흰 화제… 가요계 ‘한강앓이’","contents":"한강 작사·작곡·노래 10곡 담은 CD 산문집 부록으로 독자들에게 선사 듀엣곡 ‘12월 이야기’ 유튜브 인기 그가 언급한 대중가요들 등 재조명한국인 최초로 노벨문학상을 수상한 소설가 한강(54)에 대한 뜨거운 관심이 대중음악계에서 이례적 현상을 낳고 있다. 싱어송라이터로 과거 CD 음반을 내기도 했던 한강과 연관된 대중가요들이 차트에서 역주행을 하는 등 재조명 받고 있다. 한강 추천곡, 악뮤 ‘어떻게 이별까지…’ 13일 국내 음원 플랫폼 멜론에 따르면 악동뮤지션의 2019년 곡 ‘어떻게 이별까지 사랑하겠어, 널 사랑하는 거지’는 한강의 노벨문학상 수상이 알려진 지난 10일부터 일간차트와 실시간차트 ‘톱100’ 순위를 흔들고 있다. 이 곡은 10일 일간차트에서 전날 39위에서 34위로, 11일에는 27위를 차지했다. 인기곡 경쟁이 치열한 톱100 차트에서도 44위까지 치고 올랐다. 국내 음원 차트 검색어 순위로는 1위이다. 악뮤가 2019년 발매한 노래의 때아닌 역주행은","link":"https://m.entertain.naver.com/now/article/081/0003486742","retrieved":1728850673595},{"title":"박지윤, '최동석과 쌍방 외도' 진흙탕 소송 중..\"입맛 없어\" 자연스러운 '공구 고수'","contents":"방송인 박지윤(45)이 전 남편 최동석(46)과 서로의 외도를 주장하며 '쌍방 상간 소송' 진흙탕 싸움을 벌이고 있는 가운데, 태연하게 '공구'(공동구매) 진행을 이어갔다. 박지윤은 13일 자신의 인스타그램에 전복죽 제품 사진을 올리며 \"입맛 없어서 한술 떠본(?) 전복죽. 베이글보단 전복죽에 젓갈이어서 크림치즈 바르다 말고 급 끓여본 전복죽\"이라고 홍보에 나섰다. 이어 그는 \"오늘 마감하는 날이니까 가족들 입맛 고려하셔서 넉넉하게 쟁여달라\"라고 판매에 열을 올렸다. 이와 함께 박지윤은 한 외화 속 '지금 어디 가요? '새롭고 이국적인 곳' '당신이 괜찮은지 확인하고 싶었어요'라는 자막이 흐르는 장면을 찍어 게재, 의미심장함을 더했다. \"거울 어느 제품이냐\"라는 네티즌의 물음에 박지윤은 \"펜션이다\"라고 여행을 떠난 근황을 밝히기도 했다. 한편 박지윤은 지난 7월 최동석 지인 여성 A 씨를 상대로, 최동석은 9월 30일 박지윤과 남성 B 씨를 상대로 상간자 손해배상 소송을 제기했다.","link":"https://m.entertain.naver.com/now/article/108/0003273162","retrieved":1728850673600},{"title":"김혜수 '공개 뽀뽀', 입술 훔친 '남사친' 정체 [스타이슈]","contents":"배우 김혜수(54)가 '남사친'(남자 사람 친구) 정윤기(53) 스타일리스트에 화끈한 '볼 뽀뽀'로 이목을 집중시켰다. 김혜수는 13일 자신의 인스타그램에 정윤기 스타일리스트와 찍은 투샷을 공개했다. 정윤기는 김혜수와 30년 지기 절친이자 고소영, 김희애 등 톱스타들의 스타일리스트로 유명하다. 특히 해당 사진엔 김혜수가 입술을 쭉 내밀고 과감히 정윤기의 볼에 뽀뽀하는 모습이 담겨 눈길을 끌었다. 진한 스킨십도 서슴지 않으며, 두 사람의 가족 같은 30년 우정을 엿보게 했다. 또 다른 사진 속 김혜수는 처피뱅 헤어스타일을 완벽 소화, 놀라운 동안 미모로 감탄을 자아냈다. 그는 50대 나이가 믿기지 않는 인형 같은 비주얼을 과시해 팬들의 설렘을 자극했다. 한편 김혜수는 올 하반기 OTT 디즈니+ 새 오리지널 시리즈 '트리거'로 전 세계 시청자들을 찾아갈 전망이다.","link":"https://m.entertain.naver.com/now/article/108/0003273161","retrieved":1728850673600},{"title":"\"이혼 소송 중 '열애', 법적 문제 NO\" 황정음, 신동엽과 '솔로라서' 당당 투샷 [스타이슈]","contents":"탤런트 황정음(39)이 당당한 '솔로'의 자태를 뽐냈다. 황정음은 13일 자신의 인스타그램에 \"'솔로라서' 10월 28일 첫 방송이에요\"라는 메시지와 함께 사진을 공개했다. 여기엔 개그맨 신동엽과의 투샷이 담겼다. 황정음은 수트를 차려입은 신동엽 옆에 서서 돌아온 싱글의 위엄을 과시, 2MC로서 활약에 기대감을 높였다. 두 사람은 SBS플러스 새 예능 '솔로라서' 진행자로 나란히 발탁된 바. 이는 솔로라서 행복하고, 솔로라서 외로운 매력 넘치는 솔로들의 진솔한 일상 관찰 리얼리티다. 배우 윤세아, 명세빈, 채림 등의 건강한 솔로 라이프를 전할 예정이다. 특히 황정음은 이 프로그램으로 데뷔 23년 만에 처음 MC 도전에 나섰다. 그는 \"신동엽 선배님이 하신다기에 선뜻 택할 수 있었다. 선배님에게 한 번 묻어가도 되겠다는 마음이 들어 편하다\"라며 \"'솔로라서'의 MC가 된 것 자체가 내게는 선물이기에, 다른 분들에게도 이 방송이 선물이 될 수 있도록 잘 만들어 나가겠다. 무엇보다 '솔로","link":"https://m.entertain.naver.com/now/article/108/0003273160","retrieved":1728850673600},{"title":"서동주, ♥4살 연하 찍어줬나…늘씬 비율에 볼륨감까지","contents":"미국 변호사 겸 방송인 서동주가 재혼을 앞둔 근황을 전했다. 13일 서동주는 \"인천 소래포구종합어시장에 놀러왔어요\"라는 글과 함께 여러 장의 사진을 올렸다. 사진에는 브라톱에 레깅스를 입은 서동주의 모습이 담겼다. 서동주는 딱 붙는 운동복에도 군살 하나 없는 탄탄한 보디라인으로 보는 이들의 감탄을 자아냈다. 또한 서동주는 청순한 얼굴과 대비되는 볼륨감 넘치는 자태를 인증했다. 한편, 서정희는 서정희와 고(故) 서세원의 딸로, 4살 연하의 비연예인 남자친구와 내년 여름 재혼할 계획을 밝혀 많은 축하를 받았다. 그는 지난 2010년 6살 연상과 결혼했으나 2018년 이혼한 바 있다. 사진=서동주 계정","link":"https://m.entertain.naver.com/now/article/311/0001782715","retrieved":1728850673604},{"title":"'일라이와 이혼' 지연수, 제주도 라이프 근황…'뼈말라' 보디라인","contents":"방송인 지연수가 제주도에서의 근황을 전했다. 9일 지연수는 자신의 SNS에 사진을 게재했다. 공개된 사진 속 지연수는 긴 생머리 헤어스타일에 청순한 분위기가 돋보이는 화이트 블라우스와 미니스커트 패션으로 카메라를 바라보며 미소 짓고 있다. 검은색 부츠로 패션에 포인트를 준 지연수는 가녀린 긴 팔다리로 보는 이들의 시선을 사로잡는다. 지연수는 2014년 유키스 출신 가수 일라이와 결혼해 슬하에 아들을 뒀지만 6년 뒤인 2020년 이혼했다. 이후 2022년 TV조선 '우리 이혼했어요2'에 출연해 일라이와 재회했지만 재결합까지는 이뤄지지 않았다. 이혼 후 아들과 함께 제주도에서 생활 중인 근황을 알린 지연수는 최근 문화센터 강사로 새출발을 알려 주목 받았다. 최근에는 자신의 SNS를 통해 문화센터 수업을 마무리한 일상을 공유하면서 \"예쁘고 멋진 아이들과 행복한 수업이었습니다\"라고 바쁘게 살고 있는 삶을 전하기도 했다. 사진 = 지연수","link":"https://m.entertain.naver.com/now/article/311/0001782714","retrieved":1728846792807},{"title":"장미화 \"前남편 100억 빚→사기 피해까지…인생 쑥대밭\" (특종세상)","contents":"원조 디바 장미화가 전 남편의 빚과 전 매니저의 사기로 겪은 고통을 토로했다. 10일 방송된 MBN '특종세상'에는 1970년대 원조 디바 장미화가 등장해 과거 매니저를 찾아다니는 근황을 전했다. 앞서 장미화는 1970년대 히트곡 메이커로 승승장구했지만, 이혼 후 가요계로 다시 돌아온 후 막대한 빚과 사기 피해로 고통을 겪었다. 이날 방송에서 장미화는 \"내 인생은 결혼을 한 게 문제였다. 거기서부터 쑥대밭이 됐다\"고 입을 열었다. 당시 장미화는 가요계 최정상에 있던 1979년 결혼과 동시에 은퇴, 가수가 아닌 아내로 살기로 결심했다. 그러나 행복했던 결혼 생활도 잠시, 그는 3년 만에 결혼 생활을 끝내고 빚을 갚기 위해 다시 무대로 돌아와야 했다. 그런 가운데 장미화는 아들의 양육권을 지키기 위해 100억 원에 달하는 남편의 빚을 떠안기까지. 그는 \"야간 업소 열두 군데를 뛰다가 교통사고를 나서 병원에 입원한 적이 있었다. 누워 있는데 야간 업소 주인들이 와서 미리 돈 준 걸 돌려달","link":"https://m.entertain.naver.com/now/article/311/0001782713","retrieved":1728846792810},{"title":"서예지, 신비로운 미모...날마다 이뻐져요[TEN포토+]","contents":"배우 서예지가 11일 서울 중구 닉앤니콜 명동점에서 열린 패션브랜드 닉앤니콜(NickNicole) 명동 플래그십스토어 그랜드 오픈 행사에 참석해 포즈를 취하고 있다. 명동을 밝히는 미모 사랑스러워 이 미소에 빠져든다 러블리 하트 일상이 화보네","link":"https://m.entertain.naver.com/now/article/312/0000684376","retrieved":1728846792812},{"title":"[전문]승한, 라이즈 탈퇴 심경 \"멤버들과 회사에 피해, 심각성 인지\"","contents":"그룹 라이즈 승한이 팀을 떠나는 심경을 전했다. 승한은 13일 팬 소통 플랫폼 위버스에 자필 편지를 남겼다. 그는 해당 편지를 통해 라이즈 탈퇴 소식을 전하고, 멤버들과 팬 브리즈(공식 팬클럽)에게 미안한 마음을 드러냈다. \"저의 활동 복귀에 대해서 많은 분이 심각하게 생각하고 계신 걸 알고 있고, 저도 지금 이 상황에 대한 심각성을 인지하고 있다\"며 운을 뗀 승한은 \"지금까지 너무 제 생각만 한 건 아닌지 멤버들과 회사한테 너무 피해를 주는 건 아닌지 과연 사랑받아야 하는 라이즈라는 팀에 제가 함께해도 정말 괜찮은 건지 깊이 생각해보니 걱정과 미안한 감정만 떠올랐다\"라고 했다. 그러면서 \"그래서 제가 팀에서 나가는 게 모두를 위한 길이라는 생각이 든다\"라며 \"팬분들께도 더 이상의 혼란과 상처를 드리고 싶지 않고 멤버들에게도 더는 피해를 주고 싶지 않고 회사에게도 더는 피해를 드리고 싶지 않다\"라며 탈퇴를 결정한 이유를 설명했다. 이어 소속사 SM엔터테인먼트와 라이즈 멤버들에게 \"저","link":"https://m.entertain.naver.com/now/article/076/0004203806","retrieved":1728839672201},{"title":"[공식]라이즈 승한, 결국 팀 떠난다…복귀 발표 2일 만에 탈퇴(전문)","contents":"그룹 라이즈 승한이 결국 팀을 탈퇴한다. 사생활 문제로 지난해 활동을 중단했다가, 다시 팀에 합류하겠다는 소식을 전한 지 이틀 만이다. 소속사 SM엔터테인먼트의 담당 센터인 위저드 프로덕션은 14일 \"승한이 팀을 떠나겠다는 의사를 밝혀왔다\"며 \"아티스트의 결정을 존중해 승한이 라이즈에 합류가 아닌 탈퇴를 하게 됐음을 말씀드린다\"고 밝혔다. 승한은 지난해 9월 라이즈 멤버로 데뷔했지만, 데뷔 이전 연습생 시절 사생활 문제가 수면 위로 드러나면서 그해 11월 팀 활동을 중단한 바다. 이에 라이즈는 6인 체제로 활동해 온 가운데, 위저드 프로덕션가 지난 11일 승한이 오는 11월부터 팀에 복귀하겠다는 소식을 전했다. 그러나 팬들 사이에서는 승한의 합류를 거세게 반대하는 목소리가 컸다. 일부 팬은 SM엔터테인먼트 사옥에 승한의 복귀를 반대하는 뜻으로 근조 화환을 보내는 등 반발이 심했던 바다. 이와 관련해 위저드 프로덕션은 \"지난 11일 말씀드린 승한의 복귀 발표로 인해, 브리즈 여러분께","link":"https://m.entertain.naver.com/now/article/076/0004203805","retrieved":1728839672203},{"title":"라이즈 승한, 결국 팀 탈퇴…\"저 때문에 싸우는 것 가슴 아파\"","contents":"그룹 라이즈 승한이 활동 재개를 발표한 지 이틀 만에 입장을 바꿔 팀 탈퇴를 결정했다. 13일 늦은 밤 소속사 SM엔터테인먼트 산하 위저드 프로덕션은 총괄 디렉터 김형국, 이상민 명의로 입장문을 내고 \"지난 11일 말씀드린 승한의 복귀 발표로 인해 브리즈(라이즈 팬덤명) 여러분께 큰 상처와 혼란을 끼쳐드린 점 진심으로 사과드린다\"고 밝혔다. 이어 \"라이즈 6명의 멤버가 최선을 다해 이뤄낸 성장과 그 과정에서 가장 큰 힘이 된 브리즈 여러분의 응원, 라이즈와 브리즈 여러분이 함께 한 시간들의 소중함을 최우선으로 하지 못하고, 프로덕션의 입장을 우선으로 내세운 점에 대해 특히 죄송스러운 마음\"이라고 덧붙였다. 위저드 프로덕션은 \"승한이 지난 잘못을 뉘우치고 복귀해 라이즈가 다시 한번 팀으로서 한 단계 성장하는 모습을 보여드린다면, 아티스트와 팬 여러분께 더 큰 행복을 드릴 수 있지 않을까 생각하고 오랜 시간 고민해 내린 결정이었다. 하지만 복귀 소식 발표 이후 팬 여러분께서 보내주시는","link":"https://m.entertain.naver.com/now/article/015/0005043487","retrieved":1728836417494},{"title":"브리즈 '반대' 통했다…승한, 라이즈 결국 탈퇴","contents":"사생활 논란으로 활동을 중단했다가 복귀를 예고했던 승한(홍승한)이 결국 그룹 라이즈(RIIZE)를 탈퇴한다. 승한의 복귀를 알린 지 이틀 만이다. 라이즈를 담당하는 SM엔터테인먼트의 위저드 프로덕션 김형국-이상민 총괄 디렉터는 13일 밤 공식입장을 내어 승한의 탈퇴를 알렸다. 위저드 프로덕션은 \"먼저 지난 11일 말씀드린 승한의 복귀 발표로 인해, 브리즈 여러분께 큰 상처와 혼란을 끼쳐드린 점 진심으로 사과드린다\"라고 말했다. 이어 \"저희는 승한이 지난 잘못을 뉘우치고 복귀해 라이즈가 다시 한번 팀으로서 한 단계 성장하는 모습을 보여드린다면, 아티스트와 팬 여러분께 더 큰 행복을 드릴 수 있지 않을까 생각하고 오랜 시간 고민해 내린 결정이었다\"라고 설명했다. 위저드 프로덕션은 \"복귀 소식 발표 이후 팬 여러분께서 보내주시는 의견과 반응을 하나하나 되새겨보니, 저희의 결정이 오히려 팬 여러분께 더 큰 혼란과 상처만을 드렸다는 것을 깨닫게 되었다. 동시에 승한이 멤버들과 팬 여러분을 위","link":"https://m.entertain.naver.com/now/article/079/0003947138","retrieved":1728836417496},{"title":"“라이즈는 6명” 팬덤 ‘탈퇴 시위’ 통했다…승한 “저 때문에 싸우는 것 가슴 아파” 자필편지 [전문]","contents":"그룹 라이즈 승한이 들끓는 팬덤 여론에 결국 복귀의 꿈을 접었다. 팬들이 사옥 앞 근조화환 시위와 탈퇴 시위 등 탈퇴 총공세에 나서자 SM엔터테인먼트는 물론 승한도 고개를 숙였다. 13일 SM 위저드 프로덕션은 라이즈 멤버 승한이 탈퇴를 결정했다고 공식 입장을 냈다. 활동 중단 1년여 만에 팀 복귀를 알린지 이틀 만이다. SM 위저드 프로덕션은 “복귀 소식 발표 이후 팬 여러분께서 보내주시는 의견과 반응을 하나하나 되새겨보니, 저희의 결정이 오히려 팬 여러분께 더 큰 혼란과 상처만을 드렸다는 것을 깨닫게 됐다”고 알렸다. 이와 함께 승한도 자필 편지를 올리며 탈퇴를 알렸다. 승한은 “지금 이 상황에 대한 심각성을 인지하고 있다. 지금까지 너무 제 생각만 한 건 아닌지 멤버들과 회사한테 너무 피해를 주는 건 아닌지 과연 사랑받아야 하는 라이즈라는 팀에 제가 함께해도 정말 괜찮은 건지 깊이 생각해보니 걱정과 미안한 감정만 떠올랐다”고 말했다. 이어 “그래서 제가 팀에서 나가는게 모두를","link":"https://m.entertain.naver.com/now/article/396/0000691471","retrieved":1728836417498},{"title":"‘사생활 논란’ 라이즈 승한, 결국 팀 탈퇴…SM “혼란 끼쳐드려 사과, 승한 꿈 펼치도록 지원” [전문]","contents":"사생활 논란으로 팀 복귀를 시도했던 그룹 라이즈 멤버 승한이 결국 팀을 탈퇴한다. 13일 SM 위저드 프로덕션은 라이즈 멤버 승한이 탈퇴를 결정했다고 공식 입장을 냈다. 활동 중단 1년여 만에 팀 복귀를 알린지 이틀 만이다. SM 위저드 프로덕션은 “브리즈 여러분께 큰 상처와 혼란을 끼쳐드린 점 진심으로 사과드린다. 라이즈 6명의 멤버가 최선을 다해 이뤄낸 성장과 그 과정에서 가장 큰 힘이 된 브리즈 여러분의 응원, 라이즈와 브리즈 여러분이 함께 한 시간들의 소중함을 최우선으로 하지 못하고, 프로덕션의 입장을 우선으로 내세운 점에 대해 특히 죄송스러운 마음”이라고 말문을 열었다. 이어 “저희는 승한이 지난 잘못을 뉘우치고 복귀해 라이즈가 다시 한번 팀으로서 한 단계 성장하는 모습을 보여드린다면, 아티스트와 팬 여러분께 더 큰 행복을 드릴 수 있지 않을까 생각하고 오랜 시간 고민해 내린 결정이었다”면서도 “하지만 복귀 소식 발표 이후 팬 여러분께서 보내주시는 의견과 반응을 하나하나 되","link":"https://m.entertain.naver.com/now/article/396/0000691470","retrieved":1728836417499},{"title":"팬 반대에 복귀 무산…라이즈 승한, 결국 팀 탈퇴 \"상처드려 죄송\"","contents":"보이그룹 라이즈 멤버 승한이 팬들의 반발에 부딪혀 결국 팀을 탈퇴했다. 팀 복귀를 선언한 지 이틀 만이다. 13일 라이즈를 프로듀싱하는 SM엔터테인먼트의 위저드 프로덕션(이하 위저드) 측은 라이즈 공식 SNS에 멤버 승한 탈퇴와 관련한 공지글을 올렸다. 위저드는 \"지난 11일 말씀드린 승한의 복귀 발표로 인해, 브리즈 여러분께 큰 상처와 혼란을 끼쳐드린 점 진심으로 사과드린다\"라며 \"라이즈 6명의 멤버가 최선을 다해 이뤄낸 성장과 그 과정에서 가장 큰 힘이 된 브리즈 여러분의 응원, 라이즈와 브리즈 여러분이 함께 한 시간들의 소중함을 최우선으로 하지 못하고, 프로덕션의 입장을 우선으로 내세운 점에 대해 특히 죄송스러운 마음\"이라고 팬들에게 직접 사과했다. 이어 승한을 복귀시키려 한 이유에 대해 \"승한이 지난 잘못을 뉘우치고 복귀해 라이즈가 다시 한번 팀으로서 한 단계 성장하는 모습을 보여드린다면, 아티스트와 팬 여러분께 더 큰 행복을 드릴 수 있지 않을까 생각하고 오랜 시간 고민해","link":"https://m.entertain.naver.com/now/article/421/0007840996","retrieved":1728836417501}]}