{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"드림어스컴퍼니 플로(FLO), 다섯 가지 장르로 즐기는 ‘크리스마스 캐럴은 8천만 곡 FLO에서’ 이벤트 실시","contents":"드림어스컴퍼니(대표 김동훈)의 음악 플랫폼 플로(FLO)가 오는 12월 1일까지 색다른 장르의 캐럴을 즐기는 ‘크리스마스 캐럴은 8천만 곡 FLO에서’ 이벤트를 진행한다. ‘크리스마스 캐럴은 8천만 곡 FLO에서’는 다섯 가지 다양한 장르의 캐럴로 구성된 플레이리스트를 듣는 이용자에게 선물을 증정하는 이벤트다. 플로는 8천만 곡 이상의 음원 라이브러리를 기반으로 다양한 장르의 캐럴을 소개하며, 색다른 청취 경험으로 크리스마스 시즌의 즐거움을 선사하기 위해 이번 이벤트를 마련했다. 플로는 이벤트를 통해 하이틴 팝, 포크/컨트리, 인디 팝, 재즈, 클래식까지 각 장르의 캐럴로 구성된 총 다섯 개의 플레이리스트를 제공한다. ▲듣는 순간 두근두근 하이틴 크리스마스 ▲텍사스에서의 해피 네슈빌 홀리데이 ▲성수동에서 힙하게 즐기는 인디 팝 캐럴 ▲환상적인 선율의 클래식과 산타 마을 입장 ▲빈티지 와인과 함께하는 크리스마스 재즈 중 이용자들은 취향에 따라 플레이리스트를 골라 들을 수 있다. 이벤트","link":"https://m.entertain.naver.com/now/article/144/0001003172","retrieved":1732559062948},{"title":"29일 ‘관악인디위크’ 개막···3일 동안 4개 무대서 34팀 공연 이어져","contents":"초겨울을 음악의 열기로 뜨겁게 달궈줄 인디음악 축제 ‘관악인디위크’가 오는 29일부터 12월 1일까지 펼쳐진다. 그동안 ‘월간관악’을 통해 관악에 대중들 이목을 집중시키고, 인디음악 페스티벌로 인디음악 문화를 널리 알린 관악문화재단(대표이사 차민태)이 여는 이 실내 기반(인도어) 페스티벌은 지역 샤로수길과 신림 일대에서 이어진다. 페스티벌 형식으로 오후 1시부터~10시까지 공연장에서 티켓 판매 및 노래와 연주가 계속된다. ‘관악인디위크’는 매월 마지막 주 월요일에 진행됐던 인디음악 공연 ‘월간관악’을 마무리하는 특별한 무대가 될 것으로 기대된다. ‘월간관악’을 함께했던 지역 내 복합문화공간들이 11월 말부터 3일간 관객들에게 풍성한 음악 선물을 전한다. 사운드마인드, 작당모의 극장, 작은따옴표, 콜링아트센터 등 공간에서 인디음악 정수를 느끼고 싶은 음악 매니아들을 위한 음악의 진수성찬이 차려진다. 관악문화재단은 행사를 기념해 모든 공연마다 1만원 할인이 된 가격으로 예매를 할 수 있","link":"https://m.entertain.naver.com/now/article/144/0001003170","retrieved":1732555000256},{"title":"14세 소녀를 성적대상으로 묘사…레게톤 가사에 콜롬비아 '부글'","contents":"문화장관 \"진부하고 유치한 곡\"…유명 가수 카롤 지 사과 이재림 특파원 = 스페인어 기반 라틴팝 시장에서 최고 인기 장르로 자리 잡은 레게톤(Reggaeton) 히트곡 하나가 콜롬비아에서 논란을 불러일으켰다. 25일(현지시간) 미 일간 뉴욕타임스(NYT)와 현지 일간 엘티엠포 등에 따르면 콜롬비아 출신 유명 가수인 카롤 지(Karol G)와 제이 발빈(J Balvin)은 다른 아티스트 6명과 함께 '+57'이라는 곡을 발표했다. 이 노래의 제목은 콜롬비아 국제전화 국가 번호다. 이 노래는 상업적으로 큰 성공을 거두고 있다. 전 세계적으로 4천만회 이상 스트리밍 서비스가 됐고, 세계 최대 음원 플랫폼 스포티파이의 콜롬비아 톱 송스(Top Songs) 1위를 차지했다. 그런데 가사 중 일부 내용이 콜롬비아 주민들에게 분노를 샀다고 NYT는 전했다. 어린 소녀를 성적 대상화할 뿐만 아니라 콜롬비아에 대한 부정적 고정관념을 강화하는 내용이 담겼다는 이유에서다. 구글을 통해 검색한 노랫말을","link":"https://m.entertain.naver.com/now/article/001/0015066468","retrieved":1732555000259},{"title":"싸이, 불법 증축 과태료 체납으로 한남동 빌라 압류..\"고지서 확인 늦어, 전액 완납\" [스타이슈]","contents":"가수 싸이가 과태료 체납으로 과거 거주하던 고급빌라를 압류당했다는 보도가 나온 가운데, \"고지서 확인이 늦어져 체납된 것일 뿐이다\"라고 해명했다. 25일 한 매체는 수년 전 싸이가 과태료를 체납해 집을 압류 당했다고 보도했다. 싸이는 이 주택이 압류 당했을 당시 100억원대의 새 집을 장만했다고. 싸이가 체납한 과태료는 위반건축물 시정조치명령 미이행에 따른 '이행강제금'으로 이는 일정한 기한까지 행정법상의 의무 이행을 간접적으로 확보하기 위해 의무자에게 부과하는 과태료다. 압류된 것으로 알려진 집은 싸이 부부가 2008년 9월 22억대에 매입한 서울 용산구 한남동 소재의 고급빌라로 두 사람은 해당 빌라에 17년간 거주하다가 2020년 거처를 옮긴 뒤 임대했다. 이후 해당 집이 무단 확장됐다는 민원이 접수되자 용산구청은 싸이 측에 시정조치명령을 통보했지만 싸이 측이 이를 이행하지 않자 이행강제금을 부과했고 1년 넘게 과태료가 체납되자 집을 압류했다고. 지난 10월 과태료 납부로 집 압","link":"https://m.entertain.naver.com/now/article/108/0003285150","retrieved":1732555000260}]}