{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"인피니트 엘, 감성 보컬리스트의 성공적 귀환..초동 4만 5천장 돌파","contents":"그룹 인피니트 멤버 엘(L, 김명수)이 가수와 배우를 오가는 활발한 활동으로 글로벌 팬심을 사로잡고 있다. 지난 5일 발매된 엘의 첫 번째 솔로 EP 앨범 '24/7'은 초동 판매량(앨범 발매 후 일주일간의 판매량) 4만 5천 장 이상을 기록하며 뜨거운 반응을 얻고 있다. 타이틀곡 '어떻게 널 사랑하지 않겠니' 뮤직비디오 또한 인기를 이어가는 중이다. 여름의 싱그러운 자연 속 '신몰남(신이 몰빵한 남자)'이라 불리는 엘의 조각 같은 비주얼과 달콤한 음색, 감각적인 영상미가 어우러져 한 편의 영화 같은 작품이 탄생했다. 엘이 솔로 앨범을 발매한 것은 지난 2021년 군입대를 앞두고 선보인 첫 번째 싱글 '메모리(Memory)(기억과 기억 사이)' 이후 약 3년 6개월 만이다. 컴백과 동시에 다양한 콘텐츠에 출연하고 있는 그는 가요계 역사에 한 획을 그은 '레전드 아이돌'에서 한 단계 업그레이드된 '감성 보컬리스트'로 성공적인 귀환을 증명했다. 엘은 다양한 분야에서 종횡무진 활약하며 2","link":"https://m.entertain.naver.com/now/article/109/0005135829","retrieved":1723526062300},{"title":"인피니트 엘, 첫 EP '24/7' 컴백…첫 주부터 뜨겁다","contents":"엘(L, 김명수)을 향한 관심이 뜨겁다. 지난 5일 발매한 엘의 첫 번째 EP '24/7'은 초동 판매량(앨범 발매 후 일주일간의 판매량) 4만 5천 장 이상을 기록하며 심상치 않은 반응을 얻고 있다. 타이틀곡 '어떻게 널 사랑하지 않겠니' 뮤직비디오 또한 인기를 이어가는 중이다. 여름의 싱그러운 자연 속 엘의 특별한 비주얼과 달콤한 음색, 감각적인 영상미가 어우러져 한 편의 영화 같은 작품이 탄생했다. 엘은 다양한 분야에서 종횡무진 활약하며 2024년을 '엘의 해'로 만들고 있다. 지난 5월 사극적 요소가 가미된 현대물로 큰 화제를 모은 드라마 '함부로 대해줘'를 통해 인의예지를 장착한 21세기 MZ 선비 신윤복으로 분한 그는 파트너 이유영과 환상적인 케미스트리를 뽐내며 코믹과 로맨스의 밸런스가 완벽한 '유교 로맨스'를 선보여 안방을 사로잡았다. 지난해 5년 만에 완전체로 가요계에 컴백한 인피니트 활동도 놓치지 않았다. 같은 달 데뷔 14주년 기념일에 인피니트로 디지털 싱글 '플라","link":"https://m.entertain.naver.com/now/article/030/0003231372","retrieved":1723526062300},{"title":"유니스 신보, 초동 6만장 돌파…커리어 하이 달성","contents":"그룹 유니스(UNIS)가 커리어 하이를 기록했다. 지난 6일 발매된 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)의 첫 번째 싱글앨범 'CURIOUS(큐리어스)'는 12일 판매고 6만 장(60,276)을 돌파했다. 이는 유니스가 지난 3월 발매한 데뷔앨범 'WE UNIS(위 유니스)' 초동 판매량을 훌쩍 뛰어넘어선 수치다. 약 5개월 만에 한 단계 더 도약한 유니스의 글로벌 성장세를 확인할 수 있다. 앨범 판매고 외 다양한 수치도 눈에 띈다. 유니스는 이번 앨범으로 독일과 카타르, 콜롬비아, 핀란드, 필리핀까지 총 5개국 아이튠즈 1위를 석권했다. 그뿐만 아니라 미국과 싱가포르, 영국, 캐나다, 프랑스, 호주, 홍콩 등의 아이튠즈 차트에도 이름을 올리며 전 세계로 뻗어나가는 핫한 인기를 증명했다. 타이틀곡 '너만 몰라' 뮤직비디오 또한 국가를 불문한 인기몰이 중이다. 해당 영상은 필리핀과 캐나다, 사우디아라비아 유튜브 트렌딩 1위에 오르며 남다른 화","link":"https://m.entertain.naver.com/now/article/311/0001759882","retrieved":1723526062300},{"title":"세븐틴 승관→블랙핑크까지, 슈가 ‘음주 파문’에 때아닌 악플 세례","contents":"세븐틴 승관. 사진 | 승관 SNS 음주운전 혐의로 입건된 방탄소년단(BTS) 슈가(본명 민윤기·31)로 인해 여로 동료 연예인들이 때아닌 악플 피해를 입고 있다. 세븐틴 멤버 승관은 최근 SNS 계정에 음주 광고 게시글을 올리며 “경고 : 지나친 음주는 뇌졸중, 기억력 손상이나 치매를 유발합니다. 임신 중 음주는 기형아 출생 위험을 높입니다. 뭐든 조금만 적당히”라는 댓글을 달았다. 주류 광고 시 필수적으로 남겨야 하는 경고문을 의무적으로 남긴 것이지만, 이를 두고 일부 슈가의 팬들은 승관이 “눈치가 없다”며 이유없는 악플을 쏟아냈다. 일부 팬들은 그룹 블랙핑크를 향해서도 악성 루머를 퍼뜨렸다. 최근 엑스(X·옛 트위터) 등에서는 블랙핑크 멤버 로제의 사진에 마약 사진을 합성해 로제가 마약사범인 것처럼 묘사한 게시물이 확산됐다. 방탄소년단 슈가. 사진 | 빅히트 뮤직 이는 최근 ‘슈가 챌린지’라는 이름으로 자동차 운전대에 앉아 술을 마시는 모습을 인증한 사진들이 올라오자 슈가의 팬","link":"https://m.entertain.naver.com/now/article/468/0001085247","retrieved":1723526062300},{"title":"르세라핌, '강아지 산책'→'런웨이' 컴백 트레일러 공개... '반전 매력 예고'","contents":"르세라핌(LE SSERAFIM)이 컴백을 예고하는 트레일러를 공개하며 신보 'CRAZY'의 기대감을 높였다. 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)은 13일 하이브 레이블즈 유튜브 채널과 쏘스뮤직 공식 SNS를 통해 미니 4집 'CRAZY' 트레일러 'Chasing Lightning'을 공개했다. 앞서 선보인 'CRAZY' 로고모션에 이어 앨범 트레일러에서도 '번개' 이미지가 돋보였다. 영상 초반, 멤버들은 일상적인 공간에서 비일상적인 행동을 보여준다. 날씨가 좋은 날 우산을 들고 강아지와 산책하며 싸우는 연인을 마주치지만 아랑곳 않고 제 갈 길을 간다. 바람 빠진 풍선 인형과 함께 춤추고 혼자 건물 지붕에서 음악을 듣거나 분주한 사람들로 가득 찬 골목길을 거닌다. 르세라핌은 그저 지금 하고 싶은 일을 자신만의 속도와 방식으로 한다. 평소 하늘을 날고 싶었던 멤버 홍은채는 우산을 펴고 뛰어내리는 동시에 하늘로 날아오른다. 영상의 분위기는 번개를 기점으로 반전된다. 번개","link":"https://m.entertain.naver.com/now/article/445/0000223782","retrieved":1723526062305},{"title":"“슈가 탈퇴해” 뿔난 BTS 팬들, 하이브 사옥에서 화환 시위","contents":"13일 서울 용산구 하이브 사옥 앞에 그룹 방탄소년단 슈가의 탈퇴를 요구하는 화환이 줄지어 서있다. 사진 | 엑스 캡처 음주운전 혐의로 입건된 방탄소년단(BTS) 슈가(본명 민윤기·31)에 일부 팬들이 화환 시위로 슈가의 탈퇴를 요구했다. 13일 서울 용산구 하이브 사옥 앞에는 슈가의 팀 탈퇴를 요구하는 일부 팬들이 보낸 화환이 줄지어 늘어섰다. 해당 화환에는 ‘민윤기 탈퇴해’, ‘우리 손을 놓은 건 너야’, ‘포토라인 서기 전에 탈퇴해’, ‘팬틀한테 미안하지도 않냐’, ‘탈퇴로 팬들에게 사죄해’ 등의 문구가 담겨있다. 이번 화환 시위는 방탄소년단 팬덤의 단체 행동이 아닌 개별적으로 보내 설치된 것으로 알려졌다. 슈가의 행동을 두고도 팬들 사이에서 갑론을박이 벌어지고 있다. 일부 팬들은 X(옛 트위터)에서 ‘#음주운전자_민윤기_탈퇴해’ ‘#민윤기_자진탈퇴’라는 문구로 슈가의 탈퇴를 촉구하는 해시태그 운동도 벌이고 있다. 방탄소년단 슈가. 스포츠서울DB 슈가는 지난 6일 서울 용산구","link":"https://m.entertain.naver.com/now/article/468/0001085246","retrieved":1723526062305},{"title":"“기다리던 여름송”…효린, ‘Wait’ MV+라이브로 홀린 ‘서머퀸’","contents":"아티스트 효린이 신곡 ‘Wait’으로 ‘서머퀸’의 존재감을 보여줬다. 효린은 지난 12일 디지털 싱글 ‘Wait’(웨잇)을 발매, 음원과 뮤직비디오, 라이브 콘텐츠를 공개하며 국내, 해외 팬들의 마음을 들뜨게 했다. 국내외 K팝 팬들이 인정하는 ‘서머퀸’답게, 효린은 ‘Wait’으로 리스너들의 마음까지 사로잡아 상승세를 기록 중이다. 효린의 신곡 ‘Wait’은 발매 후 지니 최신발매 차트(발매 1주 기준) 4위를 기록, 이어 멜론 HOT100(발매 30일 내) 상위권에 안착하며, 화제성을 입증했다. 효린의 힙 퍼포먼스가 독보적인 ‘Wait’ 뮤직비디오 또한 관심이 뜨겁다. 환상 속 섬을 배경으로 한 ‘Wait’ 뮤직비디오는 해외 팬들에게 “올해의 노래는 무조건 ‘Wait’”, “기다리고 기다리던 여름송”, “기다릴 만한 가치가 있었다” 등의 호평을 얻고 있다. 음원과 뮤직비디오 공개 후 유튜브 채널 ‘딩고 뮤직’에서는 효린의 ‘Wait’ 라이브가 공개됐다. 효린은 청량감이 물씬 느껴","link":"https://m.entertain.naver.com/now/article/410/0001017672","retrieved":1723526062305},{"title":"‘컴백’ 카드, 새로운 음악적 이정표 제시…‘옐로우 카드’ 출격 [MK★오늘의신곡]","contents":"‘K팝 대표 혼성그룹’ 카드(KARD)가 ‘옐로우’ 감성이 깃든 ‘색’다른 음악을 선보인다. 카드(비엠, 제이셉, 전소민, 전지우)는 오늘(13일) 오후 6시 각종 음원 사이트를 통해 미니 7집 ‘Where To Now? (Part.1 : Yellow Light)(웨얼 투 나우? (파트 1 : 옐로우 라이트))’를 발매한다. 카드의 컴백은 전작인 미니 6집 ‘ICKY(이끼)’ 발매 이후 약 1년 3개월 만이다. 타이틀곡 ‘Tell My Momma(텔 마이 마마)’는 독특한 코드 진행이 매력적인 곡으로, 반복되는 후렴구 노랫말이 강한 중독성을 선사한다. 자신의 엄마에게 사랑하는 사람을 소개하는 재치 있는 가사가 포인트로, 멤버들을 소개하는 이중적 표현이 듣는 재미를 더한다. 멤버 비엠과 제이셉이 노랫말을 쓴 가운데, 비엠은 편곡 작업에도 참여해 카드가 지금껏 보여준 적 없는 경쾌하면서도 따뜻한 ‘옐로우’ 감성을 전한다. 음원과 함께 공개되는 뮤직비디오는 이탈리아 밀라노 올 로케이션으로","link":"https://m.entertain.naver.com/now/article/410/0001017671","retrieved":1723526062305},{"title":"한경일, 웹툰 '터치터치 그대' OST 부른다…14일 발매","contents":"가수 한경일이 웹툰 ‘터치터치 그대’ OST 주자로 나선다. 14일 정오 각종 온라인 음원사이트를 통해 한경일이 참여한 웹툰 ‘터치터치 그대’ OST ‘이젠 놓아야 하죠’가 발매된다. ‘이젠 놓아야 하죠’는 사랑이 떠난 후에도 남아 있는 그리움과 슬픔을 고스란히 담은 곡으로, 인기 OST 프로듀싱을 책임져 온 KINGMAKER(킹메이커), 필승불패W, NEEUN이 의기투합했다. 가창에는 ‘원조 발라더’ 한경일이 참여해 특유의 감미로운 보이스와 짙은 감성으로 듣는 이들의 마음 속에 큰 울림을 안겨줄 계획이다. 잔잔한 선율과 함께 ‘이젠 놓아야 하죠 정말 보내야겠죠/그대와 나 많은 기억들 소중했던 추억들까지도/커지는 그리움에 덮여 서서히 흩어져 가겠죠’처럼 아련한 분위기의 가사가 깊은 이별 감성을 끌어올릴 예정이다. 한경일은 지난 2002년 1집 앨범 ‘한경일 No.1’으로 정식 데뷔한 이후 ‘내 삶의 반’, ‘한 사람을 사랑했네’, ‘이별은 멀었죠’ 등 명품 발라드 히트곡으로 사랑받고","link":"https://m.entertain.naver.com/now/article/311/0001759875","retrieved":1723526062307},{"title":"진격의 머구리 BTS 진 “세상이 다 내 거 같다” 첫 해루질 성공에 득의양양(푹쉬면다행이야)","contents":"MBC ‘푹 쉬면 다행이야’ 방탄소년단의 1호 예비역 진이 출연하는 첫 공중파 예능 MBC ‘푹 쉬면 다행이야’(이하 ‘푹다행’) 예고편이 공개돼 화제를 모았다. 12일 방송된 ‘푹다행’ 방송 말미 섬 일꾼으로 변신한 진의 모습이 공개됐다. 절친인 B1A4 산들과 무인도로 향한 진은 이번 방송을 통해 제대 후 첫 공중파에 출연한다. 지난 6월12일 군 복무를 마친 진은 방탄소년단 데뷔 11주년 기념행사 ‘2024 페스타’에 참석하고, 이후 ‘2024 파리 올림픽’ 성화 봉송까지 하며 광폭 행보를 이어왔다. 예고편에서 진과 산들은 0.5성급 무인도에서 예외 없이 생고생을 겪었다. 무인도로 향하는 배에서 옆자리의 산들에게 두 팔을 크게 펼쳐 보이며 “이따만 한 거 잡을 거야”라고 낚시에 포부를 밝힌 진은 본격 노동 현장에서 타고 난 일꾼 DNA를 뽐냈다. MBC ‘푹 쉬면 다행이야’ “노동에 대한 부담이 딱히 없다”라던 진은 자신감도 잠시 무언가를 먹고 기침을 하는가 하면 대나무를 여러","link":"https://m.entertain.naver.com/now/article/468/0001085244","retrieved":1723526062307},{"title":"‘컴백’ 르세라핌, 英 NME 표지 장식 “멤버들과 함께라면 어떤 도전이라도”","contents":"컴백을 앞둔 그룹 르세라핌(LE SSERAFIM)이 영국 유명 매거진 NME의 디지털 표지를 장식했다. NME는 8월 12일(현지시간) 공식 홈페이지에 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)을 집중 조명하는 ‘The Cover’ 인터뷰 기사를 게재했다. NME는 “르세라핌은 가장 대담한 K-팝 5인조다. 이들은 음악과 태도를 통해 ‘fearless’라는 단어를 새로운 차원으로 정의했다. 르세라핌에게 ‘fearless’란 그저 두려움과 걱정이 없는 상태가 아니다. 오히려 어려움이 닥치더라도 다시 일어서는 힘을 의미한다”고 이들을 소개했다. 르세라핌은 인터뷰를 통해 “다양한 시도를 하되 변하지 않는 가치를 보여주는 팀이 되고 싶다. 우리가 느끼는 감정을 노래로 표현해 사람들에게 힘과 용기를 주고 싶다”라는 목표를 밝혔다. 이들은 “멤버들과 함께라면 어떤 새로운 도전도 해낼 수 있다고 생각한다. 그만큼 서로가 소중한 존재다. 유대감이 더욱 끈끈해진 것 같다”고 말했다. 멤버","link":"https://m.entertain.naver.com/now/article/609/0000885557","retrieved":1723526062307},{"title":"Seventeen's Jeonghan to begin military service in second half of year","contents":"Boy band Seventeen’s Jeonghan will begin his military service in the second half of this year, his agency Pledis Entertainment said Monday. Jeonghan will not be able to participate in promotional activities for Seventeen’s 12th EP and the “Right Here” world tour, both of which are scheduled for October. The Seventeen member will participate in the boy band’s performance scheduled for Lollapalooza Berlin festival, held at the Olympiastadion Berlin on Sept. 8. “Further details regarding Jeonghan’s","link":"https://m.entertain.naver.com/now/article/640/0000057663","retrieved":1723526062307},{"title":"‘MA1’ 데뷔조 누에라, 누아엔터테인먼트 특별 동행","contents":"새로운 K-POP 세대를 이끌 누에라(NouerA)가 누아엔터테인먼트에서 탄생한다. 누아엔터테인먼트는 최근 KBS2 ‘메이크 메이트 원(MAKE MATE 1, 이하 ’MA1‘)’의 생방송을 통해 최종 데뷔 조로 선정된 누에라 멤버 빙판, 린, 미라쿠, 장현준, 노기현, 전준표, 한유섭과 전속 계약을 체결하고 본격적인 발걸음을 뗐다. 누아엔터테인먼트는 ‘연결하다’라는 뜻의 프랑스어 ‘누아(nouer)’에서 비롯됐다. 그리고 이는 ‘시대’라는 ‘에라(ERA)’라는 단어의 조합으로 탄생한 누에라(NouerA)와 함께 새로운 시대를 연결하는 음악 세계를 펼쳐내겠단 의지를 품고 있다. 여기에 빅히트 엔터테인먼트 대표로서 방탄소년단의 탄생을 진두지휘했던 채영곤 대표가 누아엔터테인먼트를 이끈다. 아울러 헬로비너스, 아스트로, 그리고 위키미키를 탄생시킨 우영승 전 판타지오뮤직 대표가 제작 총괄을 맡아 완성도를 더할 전망이다. 누아엔터테인먼트는 “새로운 K-POP 세대를 열어갈 누에라를 위해 가능한","link":"https://m.entertain.naver.com/now/article/410/0001017669","retrieved":1723526062308},{"title":"'Where To Now?': KARD shows off new direction as group enters 'golden era' with new EP","contents":"Mixed-gender K-pop quartet KARD is back, asking a big question with its seventh EP: “Where To Now?” “Where To Now? (Part.1: Yellow Light)” comes as the band’s first new album in a year and three months, since its sixth EP “Icky” was released in May last year. The first part will be released Tuesday and will later be joined by the second part before the end of the year, according to the members of KARD. “When you’re at a yellow light, you go slow, waiting for the next light to turn on,” member BM","link":"https://m.entertain.naver.com/now/article/640/0000057662","retrieved":1723526062309},{"title":"김윤아 \"'11억 낙찰' 강남역 치과, ♥남편 관련 無..페이 닥터\"[전문]","contents":"밴드 자우림 멤버 김윤아의 남편 김형규 씨가 강남역을 낙찰한 한 치과 병원 수석 원장이라는 설이 등장한 가운데 김윤아가 해명했다. 김윤아는 13일 자신의 인스타그램에 \"오늘 아무 관련 없는 내용의 기사에 나와 자우림이 언급되고 있다\"라며 \"김형규 씨는 해당 치과의 페이닥터로 근무 중입니다. 어떤 치과도 운영하고 있지 않다\"라고 밝혔다. 지난 12일 서울교통공사에 따르면 지난달 25일부터 8월 6일까지 진행된 '역명 병기(倂記) 유상 판매 사업 입찰' 결과 강남역 등 4곳이 낙찰됐다. 여기서 강남역 낙찰자는 하루플란트치과의원으로, 낙찰가는 11억 1100만 원이다. 이 병원에는 김형규 씨가 수석 원장으로 일한다고 알려졌다. 하지만 김윤아는 남편은 수석 원장이 아니라 페이 닥터로 일한다고 해명하며 선을 그었다. 한편 김윤아는 2006년 치과의사 겸 방송인 김형규와 결혼해 슬하에 아들을 두고 있다. ◆ 이하 김윤아 글 전문 오늘 아무 관련 없는 내용의 기사에 나와 자우림이 언급되고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003257850","retrieved":1723526062310},{"title":"'슈가 음주'에 불똥튄 세븐틴 부승관, '음주 경고문' 썼다가 악플 테러","contents":"그룹 세븐틴 멤버 부승관이 맥주 광고 게시물을 올렸다가 일부 슈가 팬들에게 악플 테러를 받았다. 부승관은 지난 11일 자신의 인스타그램에 \"모두 함께 올림픽 즐기고 있나요? 대한민국 선수들 마지막까지 파이팅! 우리 대한민국 선수들 응원영상 만들어봐요\"라는 글과 함께 광고 중인 맥주 사진을 게재했다. 아울러 부승관은 댓글로 \"경고: 지나친 음주는 뇌졸중, 기억력 손상이나 치매를 유발합니다. 임신 중 음주는 기형아 출생 위험을 높입니다. 뭐든 조금만 적당히\"라는 음주 경고문을 남겼다. 주류 광고 시 경고 문구를 의무적으로 표기해야 하기 때문이다. 하지만 일부 방탄소년단의 해외 팬들은 슈가의 음주 사건과 연결 지어 그를 저격한 것이 아니냐며 부승관에게 \"슈가에게 사과해라\" 등의 악플을 남겼다. 이에 세븐틴 팬들은 선플을 남기며 응수했다. 한편 슈가는 지난 6일 용산구 일대에서 술을 마신 후 만취 상태로 전동스쿠터를 몬 혐의를 받는다. 당시 그의 혈중알코올농도는 0.227%로 면허 취소 기","link":"https://m.entertain.naver.com/now/article/108/0003257849","retrieved":1723526062312},{"title":"'뮤직 크리에이터' 라온, 'Hi, dream'으로 전하는 '청량 응원'","contents":"뮤직 크리에이터 라온(Raon)이 특별한 매력으로 팬들을 만난다. 라온은 13일 오후 6시 각종 온라인 음원사이트를 통해 두 번째 한국어 오리지널 싱글 'Hi, dream(하이, 드림)'을 발매한다. 'Hi, dream'은 무더위를 날려줄 파워풀한 라온의 보컬과 청량하고 중독성 있는 기타 리프가 매력적인 밴드 사운드 기반의 곡으로, 꿈을 향해 달려 나가는 모든 이들에게 전하는 응원의 메시지를 담았다. 앞서 티저 영상을 공개하고 팬들의 뜨거운 반응을 이끌어낸 라온은 'Hi, dream'으로 자신만의 뚜렷한 음악 색깔을 보여줄 예정이다. 지난해 발매한 '♡Like Like♡ (Prod. Giga &amp; TAK)'를 통해 통통 튀는 보컬을 뽐내며 강렬한 중독성을 선사한 그가 이번에는 어떤 매력으로 돌아올지 궁금증이 모이고 있다. 애니메이션 OST를 비롯해 다양한 장르의 음악 커버 영상으로 유튜브 구독자 수 450만 명을 돌파한 라온. 대체 불가한 음색을 과시하며 국내외 리스너들의 귓가를 사로","link":"https://m.entertain.naver.com/now/article/030/0003231309","retrieved":1723526062313},{"title":"'26일 컴백' 오마이걸, 타임테이블 공개","contents":"그룹 오마이걸(OH MY GIRL)의 신보 타임 테이블이 공개됐다. 13일 0시 소속사 WM엔터테인먼트는 공식 SNS를 통해 오마이걸 미니 10집 앨범 'Dreamy Resonance'의 타임 테이블을 공개하며 컴백 임박을 알렸다. 타임테이블에 따르면, 오는 14일 무드 컷 공개를 시작으로 트랙리스트와 콘셉트 포토, 스토리 필름, 하이라이트 메들리, MV 티저에 이어 스페셜 이벤트와 오는 26일 앨범 발매 및 팬 쇼케이스까지 꽉 찬 스케줄로 팬들의 기대감을 높이고 있다. 특히, 앨범 발매를 앞둔 오는 24일 오마이걸이 준비한 스페셜 이벤트에 대한 궁금증이 증폭되며 더욱 큰 관심을 모으고 있다. 이에 앞서 지난 12일 동화 속 인형의 집을 연상케 하는 애니메이션 티저를 공개하며 컴백 소식을 알린 오마이걸은 콘셉트 장인이라는 별명 답게 색다른 콘텐츠로 새 앨범 발매 소식을 알려 국내외 많은 팬들의 눈길을 사로잡았다. 또한, 애니메이션 티저에 이어 공개된 이번 타임테이블 역시 열쇠 모양의","link":"https://m.entertain.naver.com/now/article/311/0001759868","retrieved":1723526062314},{"title":"김윤아, 11억 역대 최고가 부역명 치과 화제되자 “♥김형규=월급의사”","contents":"자우림 김윤아(왼쪽) 김형규 부부. 사진 | 개인채널, 하루플란트치과 홈페이지 가수 김윤아가 치과의사인 남편이 일하는 치과가 강남역 부역명이 되며 관심이 쏠리자 이에 대해 해명했다. 김윤아는 13일 자신의 채널에 “오늘 아무 관련 없는 내용의 기사에 저와 자우림이 언급되고 있네요. 김형규씨는 해당 치과의 페이닥터로 근무 중입니다. 어떤 치과도 운영하고 있지 않습니다”라고 적었다. 앞서 지난 12일 서울교통공사에 따르면 서울 지하철역 기존 역명에 부역명을 추가로 기입하는 ‘역명 병기’ 입찰에 하루플란트치과의원이 강남역 역명 병기 사업자로 선정됐다. 낙찰금은 무려 11억1100만원으로 역대 역사 부역명 최고가를 기록했다. 기존 최고가 역사는 신한카드가 병기 중인 을지로3가역으로 8억7000만 원이었다. 이에 따라 하루플란트치과의원은 올해 10월부터 강남역 역명 병기를 시작해 3년 동안 표기된다. 관련 소식이 전해지며 이 병원에서 일하고 있는 김윤아의 남편 김형규에도 관심이 쏠렸다. 김형","link":"https://m.entertain.naver.com/now/article/468/0001085240","retrieved":1723526062316},{"title":"마라케시, 매직스트로베리사운드 합류…\"루키로 점찍어\"","contents":"얼터너티브-팝 듀오 마라케시(Marrakech)가 매직스트로베리사운드 새 아티스트로 합류한다. 매직스트로베리사운드는 13일 마라케시 새 프로필 사진 공개와 함께 전속 계약 체결을 공식화했다. 마라케시는 김영욱(보컬/기타), 조성하(드럼)로 이루어진 2인조 밴드로 2019년 싱글 '플로팅(Floating)'을 발표하며 데뷔했다. 밴드명은 동명의 향수에서 착안했다. 마라케시는 장르 특유의 여유로운 댄서블함을 자랑하는 누 디스코(Nu-Disco) 기반의 얼터너티브 팝(Alternative-Pop)을 선보이며, 여기에 채우기보다 덜어내는 절제와 여백으로 구현한 사운드로 개성을 더했다. 리드미컬한 그루브에 녹아든 세련된 미니멀리즘은 마라케시만의 담백하면서도 매혹적인 사운드로 리스너들의 귀를 사로잡았다. 매직스트로베리사운드는 \"독보적인 음악적 포텐셜을 자랑하는 마라케시를 루키로 점찍으며 먼저 영입을 제안했다\"면서 \"인디펜던트 그 자체였던 그동안의 행보가 제1막이었다면, 지금부터는 새로운 이야기","link":"https://m.entertain.naver.com/now/article/015/0005021170","retrieved":1723526062317},{"title":"방예담, 8월 컴백 대전 합류…29일 새 앨범 발매","contents":"가수 방예담이 새 앨범으로 돌아온다. 방예담은 13일 0시 공식 SNS를 통해 커밍순 이미지를 공개하며 오는 29일 컴백 소식을 전했다. 공개된 사진에는 감각적인 의상을 입고 길 위에 서 있는 방예담의 모습이 담겨있다. 얼굴을 비롯한 사진 곳곳에 유니크한 느낌의 낙서가 그려져 있어 신보 콘셉트에 대한 궁금증을 자극했다. 이번 신보는 방예담이 지난 4월 에스파 윈터와 함께 부른 듀엣곡 '오피셜리 쿨(Officially Cool)' 이후 약 5개월 만에 발표하는 앨범이다. 방예담은 이번 앨범을 통해 한층 업그레이드된 음악 스펙트럼을 입증할 예정이다. 방예담은 지난해 11월 본인이 전체 프로듀싱한 첫 번째 미니앨범 '온리 원(ONLY ONE)'을 발매하며 솔로 아티스트로 정식 데뷔했다. '2024 대한민국 한류연예대상'에서 '아시아스타대상' 솔로 가수 부문을 수상한 방예담은 서울 RCY 홍보대사로 활동하는 등 종횡무진 활약을 펼치고 있다. 또한 방예담은 지난 5월부터 한국을 시작으로 필리","link":"https://m.entertain.naver.com/now/article/015/0005021168","retrieved":1723526062319},{"title":"NCT 재현, 첫 솔로 앨범 선공개 곡 'Dandelion' & 'Roses' 공개 화제","contents":"NCT 재현(에스엠엔터테인먼트 소속)의 선공개 곡 'Dandelion'(댄디라이언)과 'Roses'(로지즈)가 공개돼 화제다. 지난 12일 발매된 재현 첫 솔로 앨범 선공개 곡 'Dandelion'과 'Roses'는 재현의 섬세한 감성과 탁월한 장르 소화력이 돋보이며, 이에 중국 QQ뮤직 디지털 앨범 판매 차트 1위로 직행하는 등 음악 팬들의 호응을 얻고 있다. 신곡 'Dandelion'은 어릴 적 누구나 한 번쯤은 불어본, 길거리에 핀 민들레에 대한 기억을 그린 미디엄 템포의 R&amp;B 곡으로 경쾌한 매력을 선사하며, 'Roses'는 장미에 얽힌 깊은 그리움을 표현한 R&amp;B 곡으로, 짙은 감성의 무드가 인상적이다. 두 곡이 모두 꽃을 주제로 한 만큼 뮤직비디오 역시 꽃의 개화와 시들어가는 모습을 통해 낭만의 설렘(Dandelion)과 상실(Roses)을 표현했으며, 상반된 곡 분위기를 나타내는 드라마틱한 연출이 더해지며 호평을 얻고 있다. 'Dandelion'에서는 만개하는 민들레와","link":"https://m.entertain.naver.com/now/article/108/0003257844","retrieved":1723522830336},{"title":"오마이걸, 미니 10집 타임 테이블 공개..동화책 연상 콘셉트 관심 ↑","contents":"오마이걸(OH MY GIRL)의 새 앨범 타임 테이블이 공개됐다. 13일 0시 소속사 WM엔터테인먼트는 공식 SNS를 통해 오마이걸 미니 10집 앨범 'Dreamy Resonance'의 타임 테이블을 공개, 컴백 임박을 알렸다. 타임테이블에 따르면, 오마이걸은 오는 14일 무드 컷 공개를 시작으로 트랙리스트와 콘셉트 포토, 스토리 필름, 하이라이트 메들리, MV 티저에 이어 스페셜 이벤트와 오는 26일 앨범 발매 및 팬 쇼케이스까지 꽉 찬 스케줄로 팬들의 기대감을 높이고 있다. 특히 앨범 발매를 앞둔 오는 24일 오마이걸이 준비한 스페셜 이벤트에 대한 궁금증이 증폭되며 더욱 큰 관심을 모은다. 이에 앞서 지난 12일 동화 속 인형의 집을 연상케 하는 애니메이션 티저를 공개하며 컴백 소식을 알린 오마이걸은 콘셉트 장인이라는 별명 답게 색다른 콘텐츠로 새 앨범 발매 소식을 알려 국내외 많은 팬들의 눈길을 사로잡았다. 애니메이션 티저에 이어 공개된 이번 타임테이블 역시 열쇠 모양의 이미지","link":"https://m.entertain.naver.com/now/article/112/0003714219","retrieved":1723522830337},{"title":"TV조선·SM 합작 '트롯 아이돌' 나온다","contents":"TV CHOSUN이 SM엔터테인먼트와 손잡고 트롯 아이돌을 선보인다. 지난 12일, 서울 성수동 SM 사옥에서는 TV CHOSUN 방정오 부사장, SM의 탁영준 대표, KMR 이성수 대표, TV CHOSUN E&amp;M 안석준 대표, 조영수 PD가 참석한 가운데, 트롯 아이돌 프로젝트 ‘T-5’ 공동 제작 체결식이 진행됐다. 이날 공동 제작 체결식에서는 양사 콘텐츠 제작 협력에 대한 심도 있는 논의가 이뤄졌으며, 전국의 트롯 열풍을 불러일으킨 TV CHOSUN과 명실상부 K-POP 대표 기업 SM이 만나 앞으로 어떤 시너지를 낼 수 있을지 궁금증을 높였다. 처음 선보이는 트롯 아이돌 그룹은 ‘미스터 트롯’ 출신 가수, K-POP 글로벌 연습생, 배우 등 재능과 끼를 모두 갖춘 다섯 명의 멤버로 구성되며, 우리나라를 대표하는 작곡가이자 ‘미스 트롯’, ‘미스터 트롯’ 시리즈의 마스터로 활약한 조영수 작곡가가 프로듀서를 맡아 이들을 이끌어줄 것으로 기대를 모은다. 또한 이들의 데뷔 과정을 함","link":"https://m.entertain.naver.com/now/article/408/0000232191","retrieved":1723522830347},{"title":"카드(KARD), 오늘(13일) 미니 7집 'Where To Now?' 발매","contents":"'K팝 대표 혼성그룹' 카드(KARD)가 '옐로우' 감성이 깃든 '색'다른 음악을 선보인다. 카드(비엠, 제이셉, 전소민, 전지우)는 13일 오후 6시 각종 음원 사이트를 통해 미니 7집 'Where To Now? (Part.1 : Yellow Light)(웨얼 투 나우? (파트 1 : 옐로우 라이트))'를 발매한다. 카드의 컴백은 전작인 미니 6집 'ICKY(이끼)' 발매 이후 약 1년 3개월 만이다. 타이틀곡 'Tell My Momma(텔 마이 마마)'는 독특한 코드 진행이 매력적인 곡으로, 반복되는 후렴구 노랫말이 강한 중독성을 선사한다. 자신의 엄마에게 사랑하는 사람을 소개하는 재치 있는 가사가 포인트로, 멤버들을 소개하는 이중적 표현이 듣는 재미를 더한다. 멤버 비엠과 제이셉이 노랫말을 쓴 가운데, 비엠은 편곡 작업에도 참여해 카드가 지금껏 보여준 적 없는 경쾌하면서도 따뜻한 '옐로우' 감성을 전한다. 음원과 함께 공개되는 뮤직비디오는 이탈리아 밀라노 올 로케이션으로 촬영됐","link":"https://m.entertain.naver.com/now/article/108/0003257843","retrieved":1723522830348}]}