{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"테스터훈X공태현 '김치 치즈 스마일', 챌린지 인기…QWER 참여","contents":"게임 크리에이터 테스터훈과 프로 골퍼 공태현의 데뷔 싱글 '김치 치즈 스마일' 챌린지가 인기다. 테스터훈과 공태현은 지난 9월 25일 싱글 '김치 치즈 스마일'을 발매하고 가요계 정식 데뷔했다. 또 해당 곡의 안무는 각종 소셜미디어에서 챌리지 영상이 공개돼 인기를 끌고 있다. '김치 치즈 스마일' 챌린지는 누구나 쉽게 따라 할 수 있는 동작으로 만들어진 챌린지로, 걸밴드 QWER, 유튜버 김계란, 노돌리 등이 챌린지에 참여해 지원 사격에 나섰다. 그중 하늘색 의상을 입고 경쾌한 동작과 사랑스러운 비주얼로 챌린지를 소화한 QWER의 영상은 특히 인기를 얻고 있다. 이 외에도 개그맨 홍인규, 김준호, 정명훈, 김원훈, 조충현, 배우 권혁수, 김민교, 유튜버 공혁준, 메코클, 육식맨, 가수 하하 등이 '김치 치즈 스마일' 챌린지 열풍에 동참했다. 한편 테스터훈은 2015년부터 활동하고 있는 게임 유튜버로, 현재 유튜브 구독자 137만 명을 보유하고 있다. 공태현은 대한민국 프로골퍼로, 2","link":"https://m.entertain.naver.com/now/article/030/0003244720","retrieved":1728018971312},{"title":"'파친코' 김민하, 몸이 두 갠가…영화 공개 앞두고 싱글 발매","contents":"배우 김민하가 디지털 싱글 '레터'를 발매한다. 오는 9일 발매되는 김민하의 '레터'는 숨겨진 명곡을 새로운 아티스트의 목소리로 재해석하는 프로젝트 'MOLD'(몰드)의 두 번째 리메이크 곡으로 유통사 포크라노스 공식 인스타그램을 통해 티저 영상이 먼저 공개됐다. 공개된 영상은 기대, 설렘, 행복 등 다양한 감정의 향이 묻어나는 듯하며 김민하는 찰나의 손짓과 표정만으로 단숨에 보는 이들의 눈길을 사로잡는다. 여기에 단 한 소절만으로 만개하는 꽃처럼 풍성한 가사 속에 숨겨진 이야기를 상상하게 만든다. 프로젝트 'MOLD'의 새 얼굴이 된 김민하는 2022년 애플TV+ '파친코' 선자 역으로 단숨에 전 세계 시청자들을 사로잡음과 동시에 올해의 발견으로 일컬어졌다. 현재 매주 새로운 에피소드가 공개되고 있는 '파친코 시즌2'에서도 호평이 이어지고 있으며, 캐릭터 변신이 돋보이는 영화 '폭로: 눈을 감은 아이', 드라마 '조명가게', '내가 죽기 일주일 전' 등도 연이어 공개를 앞두고 있다","link":"https://m.entertain.naver.com/now/article/312/0000682918","retrieved":1728018971312},{"title":"하성운 측 \"백예린 노래 표절 의혹과 무관… 가창자일뿐\"","contents":"하성운(사진=이데일리DB) 가수 하성운 측이 드라마 ‘엄마친구아들’의 OST 표절 의혹에 대해 무관하다는 입장을 밝혔다. 앞서 백예린은 4일 자신의 사회관계망서비스(SNS)에 하성운이 부른 ‘엄마친구아들’ OST ‘왓 아 위’(What are we) 뮤직비디오를 게재하며 “따라하는 게 너무 기분이 나쁘다”며 “내 곡이 마음에 들면 내게 물어보라”고 불편한 심경을 고스란히 드러냈다. 이에 하성운 소속사 빅플래닛메이드엔터는 “금일(4일) 가수 백예린 님이 SNS를 통해 하성운이 부른 드라마 ‘엄마친구아들’의 OST에 대해 표절 의혹을 제기한 것과 관련해 하성운은 이번 표절 논란과 무관하다는 입장을 전한다”며 “하성운과 빅플래닛메이드엔터는 드라마 OST 제작사의 의뢰로 단순 가창자로 참여했을 뿐 ‘왓 아 위’의 작사·작곡·편곡 등에는 관여하지 않았다”고 입장을 냈다. 이어 “그럼에도 하성운이 부른 OST가 표절 시비에 휘말리며 팬 여러분에게 심려를 끼쳐 드린 점 송구스럽게 생각한다”며 “","link":"https://m.entertain.naver.com/now/article/018/0005850250","retrieved":1728018971315},{"title":"[POP이슈]장윤정, 립싱크 논란에 라이브로 정면돌파‥후배 응원 속 밝은 근황","contents":"가수 장윤정이 립싱크 논란에 휩싸인 가운데, 최근 행사에서 라이브 무대로 정면돌파했다. 지난 2일 강원도 횡성군에서 '횡성한우축제 우아한 뮤직페스타'가 열렸다. 이날 장윤정은 개막을 기념하는 축하공연 무대에 서서 노래를 불렀다. 장윤정은 히트곡 '꽃', '옆집누나', '짠짜라' 등을 불렀다. 라이브로 무대를 꾸민 장윤정은 \"작년에 이어 올해 또 이렇게 초대해 주셨다. 정말 오고 싶은 무대 중 하나인데 초대해 주셔서 감사하다\"고 말했다. 장윤정은 노래를 부르며 춤까지 췄다. 춤추며 라이브를 소화하는 모습에 현장 분위기도 뜨거웠다. 장윤정은 라이브로 립싱크 논란에 정면돌파했다. 최근 장윤정은 립싱크 논란에 휩싸였다. 민원인 A씨는 장윤정이 지난 8월 인천시에서 열린 한 행사에서 라이브가 아닌 립싱크를 했다며, 이달 열릴 부산 무대에 장윤정이 오르는 것은 적절치 않다고 했다. 이에 지난 1일 장윤정의 소속사 티엔엔터테인먼트 측은 \"지난 8월 인천 행사에서 장윤정이 립싱크를 했다는 지적이","link":"https://m.entertain.naver.com/now/article/112/0003723896","retrieved":1728018971318},{"title":"하성운, 백예린 노래 표절 의혹에 “‘엄마친구아들’ 단순 가창자로 참여했을 뿐”","contents":"하성운이 22일 서울 잠실실내체육관에서 열린 ‘2024 케이 월드 드림 어워즈’ 블루카펫 및 포토월 행사에서 포즈를 취하고 있다.2024. 8. 22.최승섭기자 thunder@sportsseoul.com 가수 하성운 측이 표절 의혹과 관련해 무관하다는 입장을 밝혔다. 하성운의 소속사 빅플래닛메이드엔터는 4일 “금일 가수 백예린 님이 SNS를 통해 하성운이 부른 드라마 ‘엄마친구아들’ OST의 ‘왓 아 위(What are we)’ 대해 표절 의혹을 제기한 것과 관련해 하성운은 이번 표절 논란과 무관하다는 입장을 전한다”고 밝혔다. 이어 “하성운과 빅플래닛메이드엔터는 드라마 OST 제작사의 의뢰로 단순 가창자로 참여했을 뿐 ‘왓 아 위’의 작사, 작곡, 편곡 등에는 관여하지 않았다”며 “그럼에도 하성운이 부른 OST가 표절 시비에 휘말리며 팬 여러분에게 심려를 끼쳐 드린 점 송구스럽게 생각한다”고 설명했다. 그러면서 “하성운은 이번 표절과 관련해 무관하다는 점을 다시 한번 말씀드리며,","link":"https://m.entertain.naver.com/now/article/468/0001097437","retrieved":1728018971319},{"title":"콜드플레이, 정규 10집 발매 기념 한강에 드론 1000대 띄운다","contents":"콜드플레이(사진=워너뮤직코리아) 밴드 콜드플레이(Coldplay)의 정규 10집 ‘문 뮤직’(Moon Music)이 오늘(4일) 전 세계에 발매됐다. 맥스 마틴이 프로듀싱 한 ‘문 뮤직’에는 콜드플레이의 분위기를 느낄 수 있는 ‘굿 필링스’(GOOD FEELiNGS) 등을 포함한 총 10곡이 수록됐다. 라스베이거스의 노래방에서 촬영된 ‘올 마이 러브’(All My Love) 뮤직비디오가 오늘 밤 11시(한국시간)에 공개될 예정이다. 이외에도 8월 아이튠즈 차트 1위를 기록한 ‘위 플레이’(WE PRAY)와 6월 MTV 비디오 뮤직 어워즈(VMAs) 두 개 부문에 후보로 오른 싱글 ‘feelslikeimfallinginlove’가 수록돼 있다. 콜드플레이의 보컬 크리스 마틴은 “이번 앨범이 다루는 주제는 내면의 갈등, 그리고 외부의 갈등에 대한 응답이다. 그리고 그에 대한 최선의 해답이 무엇인지에 대해 고민했다”며 “‘문 뮤직’ ‘사랑’이 그 답일 수 있다는 메시지를 전달하려고 한다”","link":"https://m.entertain.naver.com/now/article/018/0005850248","retrieved":1728018971320},{"title":"웨이션브이, 또 日 오리콘 1위…주간 차트까지 삼켰다","contents":"그룹 WayV(웨이션브이)가 일본 오리콘 차트에서 재차 1위를 차지했다. WayV는 9월 25일 발매한 일본 첫 미니앨범 ‘The Highest’(더 하이스트)로 오리콘 주간 합산 앨범 차트(9월 23~29일 집계) 1위에 올랐다. 앞서 WayV는 이번 앨범으로 오리콘 데일리 앨범 차트 이틀 연속(9월 28, 29일자) 1위와 위클리 앨범 차트(9월 23~29일 집계) 1위를 기록했다. 이어 주간 합산 앨범 차트까지 정상을 찍으며 현지 데뷔와 동시에 오리콘 주간 차트 2관왕을 달성했다. 오리콘 주간 합산 앨범 차트는 피지컬 앨범 판매량뿐만 아니라 디지털 다운로드 수, 스트리밍 횟수 등을 합산해 순위를 매기는 차트다. 현지 음반과 음원 모두 섭렵한 WayV의 막강한 파워를 실감케 했다. WayV의 일본 첫 미니앨범 ‘The Highest’는 타이틀 곡 ‘Go Higher’(고 하이어)를 포함한 총 6곡으로 구성됐다. 타이틀 곡 ‘Go Higher’는 WayV만의 독보적인 색깔로 세상을","link":"https://m.entertain.naver.com/now/article/609/0000905012","retrieved":1728018971321},{"title":"‘파친코’ 김민하, 9일 한글날 음원 발매","contents":"배우 김민하가 디지털 싱글 ‘레터’를 발매한다. 오는 10월 9일 발매되는 김민하의 ‘레터’는 숨겨진 명곡을 새로운 아티스트의 목소리로 재해석하는 프로젝트 ‘MOLD’(몰드)의 두 번째 리메이크 곡으로 유통사 포크라노스 공식 인스타그램을 통해 티저 영상이 먼저 공개됐다. 공개된 영상은 기대, 설렘, 행복 등 다양한 감정의 향이 묻어나는 듯하며 김민하는 찰나의 손짓과 표정만으로 단숨에 보는 이들의 눈길을 사로잡는다. 여기에 단 한 소절만으로 만개하는 꽃처럼 풍성한 가사 속에 숨겨진 이야기를 상상하게 만든다. 프로젝트 ‘MOLD’의 새 얼굴이 된 김민하는 2022년 애플TV+ ‘파친코’ 선자 역으로 단숨에 전 세계 시청자들을 사로잡음과 동시에 올해의 발견으로 일컬어졌다. 현재 매주 새로운 에피소드가 공개되고 있는 ‘파친코 시즌2’에서도 호평이 이어지고 있으며, 캐릭터 변신이 돋보이는 영화 ‘폭로: 눈을 감은 아이’, 드라마 ‘조명가게’, ‘내가 죽기 일주일 전’ 등도 연이어 공개를 앞두","link":"https://m.entertain.naver.com/now/article/144/0000992388","retrieved":1728018971322},{"title":"NCT 유타, 日 솔로 데뷔앨범 ‘Depth’ 발매…투어도 전석 매진","contents":"그룹 NCT(엔시티) 멤버 유타가 일본 솔로 데뷔 앨범 ‘Depth’(뎁스)를 발표했다. 유타의 일본 솔로 데뷔 앨범 ‘Depth’는 10월 3일 오후 6시 각종 글로벌 음악 플랫폼에서 전곡 음원 및 타이틀 곡 ‘Off The Mask’(오프 더 마스크) 뮤직비디오가 공개됐다. 이번 앨범은 유타만의 개성이 녹아 있는 총 7곡의 록 스타일 음악으로 구성됐다. 타이틀 곡 ‘Off The Mask’는 화려한 기타와 유타의 샤우팅, 긴장감 있는 후반부의 스트링 연주 등 풍부한 트랙 사운드가 인상적인 록 기반의 곡이다. 가사에는 망설이지 말고 하고 싶은 일에 도전하고, 숨겨왔던 진정한 나의 모습을 마음껏 보여주자는 메시지가 담겼다. 더불어 과거를 뒤로하고 함께 나아가자는 메시지와 아름다운 피아노 선율, 애절한 보컬이 돋보이는 ‘LAST SONG’(라스트 송), 나를 옭아매는 것에서 벗어나자는 가사와 절규하는 듯한 기타 사운드, 샤우팅 보컬이 인상적인 ‘Save You’(세이브 유), 중독성","link":"https://m.entertain.naver.com/now/article/609/0000905006","retrieved":1728018971324},{"title":"한예→오영이, 10월 1주차 위클리 키트앨범 TOP5","contents":"가수 한예, 야내, notjustmalo, Sunburnkids, 오영이가 금주 ‘위클리 키트앨범’ TOP5에 올랐다. 키트베러(KiTbetter) 측은 4일 10월 1주 차 ‘위클리 키트앨범(Weekly KiTalbum)’ 주인공들을 공개했다. ‘위클리 키트앨범(Weekly KiTalbum)’은 아티스트의 비용 부담 없는 쉽고 빠른 키트앨범 제작, 출시 서비스인 키트스튜디오로 출시된 국내외 키트앨범 중 매주 다섯 장의 앨범을 선정해 발표하는 프로모션으로, 스마트 기기용 실물 음반인 키트앨범을 제작, 서비스하는 키트베러(KiTbetter)에서 제공한다. 10월 1주 차 위클리 키트앨범으로는 한예, 야내, notjustmalo, Sunburnkids, 오영이의 키트앨범이 선정됐다. 이번 주 위클리 키트앨범 1위에 선정된 키트앨범은 한예의 ‘Sweetheart(스위트하트)’다. 이 곡은 레트로한 리얼 악기 사운드와 60~70년대를 떠올리게 만드는 소울풀한 보컬 스타일, 멜로디가 인상적인","link":"https://m.entertain.naver.com/now/article/311/0001778787","retrieved":1728018971325},{"title":"콜드플레이, 정규 10집 '문 뮤직' 발매…한강서 기념 드론쇼","contents":"그룹 콜드플레이(Coldplay)의 신보가 공개됐다. 콜드플레이는 4일 정규 10집 '문 뮤직(Moon Music)'을 발매했다. '문 뮤직'은 맥스 마틴(Max Martin)이 프로듀싱한 앨범으로, 콜드플레이의 분위기를 느낄 수 있는 '굿 필링스(GOOD FEELiNGS)'를 비롯해 지난 8월 아이튠즈 차트 1위를 기록한 '위 프레이(WE PRAY)', 6월 MTV 비디오 뮤직 어워드(VMAs) 두 개 부문에 후보로 오른 싱글 '필스라이크아임폴링인러브(feelslikeimfallinginlove)' 등 총 10곡이 수록됐다. 라스베이거스의 노래방에서 촬영된 '올 마이 러브(All My Love)' 뮤직비디오는 이날 밤 11시에 공개될 예정이다. 보컬 크리스 마틴(Chris Martin)은 \"이번 앨범이 다루는 주제는 내면의 갈등, 그리고 외부의 갈등에 대한 응답이다. 그리고 그에 대한 최선의 해답이 무엇인지에 대해 고민했다. '문 뮤직'은 '사랑'이 그 답일 수 있다는 메시지를 전","link":"https://m.entertain.naver.com/now/article/015/0005040325","retrieved":1728018971328},{"title":"린, 듀엣 프로젝트 스케줄 포스터 오픈..♥이수 첫 가창자","contents":"가수 린의 신보 스케줄 포스터가 오픈됐다. 린은 4일 정오 공식 SNS를 통해 듀엣 프로젝트 앨범 'FRIENDLY+n(프렌들린)'의 스케줄 포스터 이미지를 공개했다. 공개된 스케줄러에 따르면 린은 오는 7일 선공개 음원 '음(Umm)' 발매를 시작으로 본격적인 프로모션에 돌입한다. 같은 날 '음'의 라이브 클립 영상, 11일에는 트랙리스트를 오픈한다. 이어 린과 이수의 콘셉트 포토 등 앨범 발매일인 23일까지 다양한 콘텐츠들을 순차적으로 공개하며 프로젝트 앨범에 대한 기대감을 고조시킬 예정이다. 'FRIENDLY+n'은 린의 음악 친구들과 함께 만들어 갈 노래를 담은 듀엣 프로젝트다. 첫 번째 가창자로 이수가 출격할 것을 예고한 린은 앞으로도 다양한 아티스트들과 호흡을 맞춰 지속적으로 프로젝트를 이어갈 전망이다. 린은 앨범 발매에 앞서 오는 5일과 6일 서울 마포구 신한카드 SOL페이 스퀘어 라이브홀에서 단독 콘서트 'HOME (홈)'을 개최한다. 한편 'FRIENDLY+n'은 오","link":"https://m.entertain.naver.com/now/article/108/0003270510","retrieved":1728018971330},{"title":"테스터훈·공태훈, 황금 인맥 총동원…'김치 치즈 스마일' 챌린지 공개","contents":"게임 크리에이터 테스터훈과 프로 골퍼 공태현이 첫 싱글 '김치 치즈 스마일' 챌린지를 선보였다. 테스터훈과 공태현은 최근 소셜 미디어를 통해 지난달 25일에 발매된 싱글 '김치 치즈 스마일' 챌린지 영상을 공개했다. 이번 챌린지에는 걸밴드 QWER, 유튜버 김계란, 노돌 리가 동참해 지원 사격에 나섰다. 특히 QWER 멤버들은 음악에 맞춰 경쾌한 동작과 사랑스러운 비주얼을 선보이며 밝은 에너지를 발산했다. 이 외에도 개그맨 홍인규, 김준호, 정명훈, 김원훈, 조충현에 이어 SNL 크루인 권혁수, 김민교, 유튜버 공혁준, 메코클, 육식맨, 가수 하하 등도 참여해 눈길을 끌었다. 테스터훈은 2015년부터 활동하고 있는 게임 유튜버로 현재 구독자 137만 명을 보유하고 있다. 또한, 그와 함께한 공태현은 프로골퍼로 활약, 2014년 인천 아시안게임 남자 골프 국가대표로 은메달을 목에 걸었다. 이후 미디어 프로로 전향하며 현재 유튜브 채널 17만 명을 보유하고 있다. * YTN star에서","link":"https://m.entertain.naver.com/now/article/052/0002095174","retrieved":1728018971332},{"title":"‘컴백’ 엑스디너리 히어로즈 정수, 빠져드는 반전 매력","contents":"JYP엔터테인먼트(이하 JYP) 보이밴드 엑스디너리 히어로즈(Xdinary Heroes, XH) 멤버 정수가 개인 티저에서 다채로운 청춘의 모습을 표현했다. 엑스디너리 히어로즈는 10월 14일 미니 5집 'LIVE and FALL'(리브 앤드 폴)과 타이틀곡 'Night before the end'(나이트 비포 디 엔드)를 발매한다. JYP는 지난 3일 공식 채널에 리더이자 드러머 건일의 콘텐츠를 첫 공개한데 이어 4일 정오에는 키보디스트 정수의 개인 이미지와 'It's REAL ME'(잇츠 리얼 미) 영상을 오픈했다. 사진 속 정수는 강렬한 카리스마와 청량한 에너지의 상반된 매력을 선보였다. 벽에 기댄 채 시니컬한 눈빛으로 정면을 응시하는가 하면 카메라를 들고 포토제닉한 포즈를 취하며 푸르른 청춘의 분위기를 뽐냈고 형형색색의 스티커, 까만 별 포인트 등으로 스타일리시함을 더했다. 'It's REAL ME' 영상에서는 '내 삶에 마지막 한 시간이 주어진다면?'이라는 질문에 한 개인이","link":"https://m.entertain.naver.com/now/article/609/0000905003","retrieved":1728018971333},{"title":"'스트레이키즈' 방찬, 생일 맞아 1억 기부…\"받은 사랑 나눌 수 있어 감사\"","contents":"그룹 ‘스트레이 키즈’ 멤버 방찬이 생일을 맞아 1억원을 기부하며 뜻깊은 시간을 보냈다. 4일 JYP엔터테인먼트는 그룹 스트레이 키즈 방찬이 사랑의 열매 사회복지공동모금회(회장 김병준)에 1억원을 기부했다고 밝혔다. 이번 기부는 지난 3일, 자신의 27번째 생일을 기념하는 의미에서 이루어진 것으로 확인됐다. 방찬은 이를 계기로 사랑의 열매가 운영하는 ‘아너 소사이어티’ 회원에도 이름을 올렸다. 해당 모임은 21억원 이상의 고액 기부자들만 가입할 수 있으며 2007년 처음 결성됐다. 그는 나눔의 선순환에 동참하고자 이번 기부를 결심했다고 전해진다. 이번에 방찬이 기부한 성금 1억원은 발달장애인을 돕는데 쓰일 예정이다. 또한, 발달장애인 스포츠 선수들의 역량 강화 훈련과 건강검진 시스템 구축 등을 통한 체력증진사업에도 사용될 전망이다. 방찬은 “생일을 맞아 팬들로부터 받은 뜻깊은 사랑을 조금이나마 나눌 수 있어서 감사하다”며 “저의 작은 나눔이 손길이 닿지 않는 곳까지 다다르길 소망한다","link":"https://m.entertain.naver.com/now/article/277/0005479908","retrieved":1728018971335},{"title":"YELO, 신곡 'NAKED' 무드 이미지…감각적 실루엣 '호기심 증폭'","contents":"보컬리스트 YELO(옐로)가 자신의 이름을 내건 신곡으로 오랜만에 리스너들과 만난다. YELO는 오는 9일 오후 6시 각종 음원 사이트에 디지털 싱글 'NAKED'를 발매한다. YELO가 신곡을 선보이는 건 OST를 제외, 지난 2022년 3월 디지털 싱글 'Bite &amp; Chew' 발매 이후 약 2년 7개월 만이다. 특히, YELO는 SM엔터테인먼트 음악 퍼블리싱 자회사 크리에이션뮤직라이츠(KMR)가 론칭한 프로듀싱 레이블 커스터메이드(Kustomade)에서 처음으로 신곡을 발매하게 됐다. 'NAKED'는 YELO의 고혹적이면서도 깊은 보컬이 돋보이는 네오 소울 장르의 곡이다. 정식 음원 발매에 앞서 YELO는 오늘(4일) 0시 커스터메이드와 YELO 공식 SNS에 'NAKED'의 분위기를 엿볼 수 있는 무드 이미지를 공개했다. 미니멀한 배경 속 화려하게 꾸며진 YELO의 얼굴과 달리, YELO의 전신은 실루엣으로만 보여 궁금증을 고조시킨다. YELO는 매력적인 보이스로 트렌디한 음","link":"https://m.entertain.naver.com/now/article/030/0003244714","retrieved":1728018971336},{"title":"슬리피, 둘째 임신 고백...\"첫째 출산 170일만\"","contents":"가수 슬리피(본명 김성원)가 두 아이의 아빠가 된다. 첫아이를 낳은 지 170일 만이다. 슬리피는 지난 3일 공개한 가수 이지혜의 유튜브 '밉지 않은 관종 언니'에 초보 아빠인 가수 존박과 함께 출연했다. 슬리피는 2022년 8살 연하의 비연예인과 결혼했다. 슬리피는 촬영일 기준, 태어난 지 생후 170일 된 딸을 능숙하게 안고 다니는 모습으로 눈길을 끌었다. 그는 \"애인이 없는 척하고 3~4년 동안 몰래 연애를 했다. 기자들은 딱히 관심은 없었지만 숨기고 한 거다\"라고 말했다. 아내와 결혼을 결심한 이유에 대해 그는 \"연애하는 동안 아내가 저에 대해 너무 많은 꼴을 봤다. 단전단수, 생활고, 소송을 겪는 모습도 다 봤다. 9년 동안 활동한 돈을 회사가 다 가져가서 소송까지 했다. 그런 과정에서 절 지켜주는 모습에서 강인함을 봤다\"고 답했다. 더불어 슬리피는 곧 두 아이의 아빠가 된다는 소식도 전했다. 이지혜는 \"비실하게 생겼는데 강하다\"고 말해 웃음을 자아냈다. 앞서 대법원은 지난","link":"https://m.entertain.naver.com/now/article/052/0002095172","retrieved":1728018971338},{"title":"HYNN(박혜원), 가을 발라드로 돌아온다","contents":"가수 HYNN(박혜원)이 가을 발라드로 돌아온다. HYNN(박혜원)의 신곡 '오늘 노을이 예뻐서'는 유난히 노을이 예쁜 어느 하루에 보내는 '노을 송가'. 평범한 하루 끝에 올려다본 노을을 통해 죽을 만큼 사랑했던 그 사람과의 시간을 떠올린다는 애절한 노랫말이 인상적인 곡이다. 박혜원은 섬세한 가창력과 깊은 호소력으로 계절을 대표할 가을 발라드 '오늘 노을이 예뻐서'를 탄생시켰다. '오늘 노을이 예뻐서'는 '올 타임 히트곡 제조기' 박근태 프로듀서가 작곡하고 모던록 씬을 대표하는 밴드 9와 숫자들의 송재경이 작사에 참여해 완성도를 높였다. 오는 13일 오후 6시 공개. (사진=뉴오더엔터테인먼트)","link":"https://m.entertain.naver.com/now/article/415/0000032611","retrieved":1728018971339},{"title":"박기영, 25주년 프로젝트 '카루소' MV 티저 공개…라포엠 유채훈 지원사격","contents":"가수 박기영의 25주년 기념 마지막 프로젝트 크로스오버 앨범 '더 클래식(The Classic)'이 드디어 베일을 벗는다. 박기영은 오늘(4일) 오전 7시 공식 SNS 및 유튜브 채널을 통해 25주년 기념 프로젝트 크로스오버 앨범 '더 클래식'의 타이틀곡 '카루소(Caruso)' 1차 뮤직비디오 티저를 공개하며 컴백을 공식화했다. 공개된 영상은 박기영과 라포엠의 유채훈이 교차하면서 등장해 마치 오페라나 뮤지컬의 듀엣 장면을 연상케 하고 있어 눈길을 끈다. 특히 아련하면서도 어딘가 뭉클한 영상미에 맞춰 신곡 '카루소'의 멜로디 일부가 영상과 함께 흘러나오고 있어 완곡과 뮤직비디오 본편에 대한 궁금증을 증폭시키고 있다. 또한 영상 말미에는 '카루소', '박기영', '유채훈', '2024.10.10 12pm'이라는 텍스트가 함께 담겨 있어 오는 10월 10일 정오에 앨범이 공개된다는 사실을 알리고 있어 기대감이 커지고 있다. 박기영은 2023년 여름에 선보인 일렉트로닉 앨범 '매직트로니카","link":"https://m.entertain.naver.com/now/article/311/0001778778","retrieved":1728018971340},{"title":"윤서빈, 자유분방 에너지…'美 LA 올로케' 촬영한 MV 티저 공개","contents":"가수 윤서빈이 새로운 음악으로 글로벌 K-POP 팬들을 사로잡을 준비를 마쳤다. 앤드벗 컴퍼니 소속 윤서빈은 오늘(4일) 0시 공식 SNS 및 유튜브 채널을 통해 신곡 '리즈(Rizz)' 뮤직비디오 티저를 공개하며 컴백이 임박했음을 알렸다. 공개된 뮤직비디오 티저 영상 속 윤서빈은 자유분방함이 가득 느껴지는 미국 LA를 배경으로 자유분방한 매력을 한껏 발산해 시선을 사로잡았다. 특히 탁 트인 청량한 하늘 아래에서 기타를 연주하며 음악을 연주하는 모습부터 건물 옥상에서 음악을 감상하고 즐기는 모습, 산을 배경으로 자연을 느끼는 모습, 댄서들과 퍼포먼스를 펼치는 모습까지 다양한 분위기를 연출했다. 또한 각기 다른 공간 속에서 자신만의 색깔을 마음껏 표출하고 있는 윤서빈의 자신감 넘치는 모습과 함께 신곡 '리즈'의 사운드가 짧게 공개돼 약 10개월 만에 공개하는 음악을 통해 선보일 음악 색깔에 대한 기대감을 증폭시켰다. 아울러 미국 LA의 아름다운 광경들이 다채롭게 등장한 만큼 미국 LA","link":"https://m.entertain.naver.com/now/article/311/0001778775","retrieved":1728018971342},{"title":"스페이즈, '음악중심'에 뜬다! 'Starlight' 퍼포먼스 단독 공개","contents":"버추얼 아이돌 Sphaze(스페이즈)의 퍼포먼스가 '쇼! 음악중심'을 달군다. 4일 소속사 오르트 엔터테인먼트에 따르면 Sphaze(스페이즈)는 오는 5일 방송되는 MBC '쇼! 음악중심'에서 데뷔 앨범 'Starlight(스타라이트)'의 타이틀곡 'Starlight' 무대를 단독 공개한다. 지난달 30일 공식 유튜브 채널을 통해 진행된 Sphaze(스페이즈) 데뷔 기념 유튜브 라이브 스트리밍에서 무대를 공개하지 않아 팬들의 궁금증을 야기한 만큼 '쇼! 음악중심'에서의 무대가 뜨거운 관심을 모은다. 첫 지상파 방송 출연에 데뷔 무대를 앞둔 Sphaze(스페이즈)는 그동안 갈고닦은 실력을 아낌없이 선보일 예정이다. 데뷔 전 진행했던 월말평가 '성좌돌 프로젝트'를 통해 쌓아온 실력을 발휘하는 것은 물론 가창력과 댄스, 표정 연기, 눈빛 등 모든 퍼포먼스에 총력을 기울이고 있다는 후문이다. Sphaze(스페이즈)는 완벽한 무대로 관객들을 사로잡겠다는 포부를 전해 더욱 기대를 모은다. 타이","link":"https://m.entertain.naver.com/now/article/030/0003244708","retrieved":1728018971344},{"title":"블랙핑크 리사, 신곡 'Moonlit Floor'로 글로벌 컴백","contents":"그룹 블랙핑크(BLACKPINK) 리사가 신곡 발매로 글로벌 활동을 이어간다. 리사는 한국 시각 기준 4일 오전 9시 전 세계 음원 사이트를 통해 새 싱글 'Moonlit Floor'(문릿 플로어)를 공개했다. 'Moonlit Floor'는 1990년대 히트곡인 식스펜스 넌 더 리처(Sixpence None the Richer)의 'Kiss Me'(키스 미)를 샘플링한 곡으로, 리사의 몽환적인 보컬과 랩 라인을 통해 새롭게 재해석됐다. 특히 'Moonlit Floor'는 최근 미국 뉴욕 센트럴 파크에서 열린 '글로벌 시티즌 페스티벌'에서 최초 공개되기도 했다. 해당 공연의 헤드라이너로 발탁된 리사는 'ROCKSTAR'(락스타)부터 'NEW WOMAN'(뉴 우먼), 'Lalisa'(라리사), 'Money'(머니)의 무대를 연달아 선보이며 현장 관객을 비롯한 전 세계 팬들의 뜨거운 호응을 받았다. 리사는 지난 4월 미국 소니뮤직 산하 RCA 레코드와 파트너십 체결 이후 첫 발표한 싱글","link":"https://m.entertain.naver.com/now/article/445/0000242033","retrieved":1728018971345},{"title":"QWER→SNL 크루까지…'김치 치즈 스마일' 챌린지 인기","contents":"게임 크리에이터 테스터훈과 프로 골퍼 공태현이 '김치 치즈 스마일' 챌린지를 선보였다. 테스터훈과 공태현은 최근 SNS를 통해 지난 25일 발매된 첫 싱글 '김치 치즈 스마일'의 챌린지 영상들을 공개했다. '김치 치즈 스마일' 챌린지는 누구나 쉽게 따라 할 수 있는 춤 동작으로 만들어진 챌린지로, 공개된 이후로 많은 이들의 사랑을 받고 있다. 이에 걸밴드 QWER, 유튜버 김계란, 노돌리 역시 댄스 챌린지에 동참하여 지원 사격에 나섰다. 특히 QWER은 맑은 하늘이 연상되는 하늘색 의상을 입고 등장해 '김치 치즈 스마일' 챌린지를 완벽 소화했다. QWER 멤버들은 음악에 맞춰 경쾌한 동작과 사랑스러운 비주얼로 밝은 에너지를 발산하였으며, 보는 이들마저 따라 하고 싶게 만드는 매력을 뽐냈다. 이 외에도 개그맨 홍인규, 김준호, 정명훈, 김원훈, 조충현에 이어 SNL 크루인 권혁수, 김민교, 유튜버 공혁준, 메코클, 육식맨, 가수 하하 등이 '김치 치즈 스마일' 챌린지에 참여해 눈길을","link":"https://m.entertain.naver.com/now/article/311/0001778772","retrieved":1728018971347},{"title":"장윤정 극찬 받은 정서주..트로트 역사상 최대 규모 '컴백 D-1'","contents":"정서주의 ‘미스트롯’ 우승 이후 첫 신곡이 드디어 베일을 벗는다. 정서주는 오는 5일 오후 6시 싱글 ‘기다리는 건 아무것도 아니에요’의 음원과 뮤직비디오를 공개한다. ‘미스트롯3’ 최연소 우승자로 뜨거운 바람을 일으켰던 정서주의 본격적인 시작을 알리는 신호탄이다. 스케일 면에서 ’미스트롯 진’의 위엄이 묻어난다. 이번 싱글을 시작으로 박근태, 알고보니 혼수상태, 김현철, 엘 캐피탄(EL CAPITXN) 등 국내 최정상 프로듀서들과 연달아 4곡을 발표한다. 트로트 역사상 최대 규모 싱글 프로젝트라는 설명과 함께 뜨거운 조명이 정서주를 비추고 있다. # 박근태X김이나 그리고 쟈니브로스 첫 번째 싱글부터 작사, 작곡, 뮤직비디오에서 최고 작가진들이 뭉쳤다. 대한민국 대표 작곡가 박근태가 ‘기다리는 건 아무것도 아니에요’의 지휘자로 나섰고 수많은 히트곡을 만들어낸 작사가 김이나가 노랫말을 썼다. 뮤직비디오 역시 K팝 톱클래스 명가 ‘쟈니브로스’가 연출했다. 분야별 톱클래스 스태프들과 정서","link":"https://m.entertain.naver.com/now/article/109/0005168103","retrieved":1728018971349},{"title":"'파친코' 김민하, 첫 솔로 싱글 선보인다…9일 '레터' 발매","contents":"배우 김민하가 디지털 싱글 '레터'를 발매한다. 오는 10월 9일 발매되는 김민하의 '레터'는 숨겨진 명곡을 새로운 아티스트의 목소리로 재해석하는 프로젝트 'MOLD'(몰드)의 두 번째 리메이크 곡으로 유통사 포크라노스 공식 인스타그램을 통해 티저 영상이 먼저 공개됐다. 공개된 영상은 기대, 설렘, 행복 등 다양한 감정의 향이 묻어나는 듯하며 김민하는 찰나의 손짓과 표정만으로 단숨에 보는 이들의 눈길을 사로잡는다. 여기에 단 한 소절만으로 만개하는 꽃처럼 풍성한 가사 속에 숨겨진 이야기를 상상하게 만든다. 프로젝트 'MOLD'의 새 얼굴이 된 김민하는 2022년 애플TV+ '파친코' 선자 역으로 단숨에 전 세계 시청자들을 사로잡음과 동시에 올해의 발견으로 일컬어졌다. 현재 매주 새로운 에피소드가 공개되고 있는 '파친코 시즌2'에서도 호평이 이어지고 있으며, 캐릭터 변신이 돋보이는 영화 '폭로: 눈을 감은 아이', 드라마 '조명가게', '내가 죽기 일주일 전' 등도 연이어 공개를 앞두","link":"https://m.entertain.naver.com/now/article/311/0001778769","retrieved":1728018971350}]}