{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"누구를 죽인건가…고민시, 욕실서 피범벅 된 채 싸늘한 눈빛","contents":"배우 고민시가 충격적인 비주얼을 공개했다. 고민시는 지난 25일 자신의 인스타그램에 별다른 멘트 없이 여러 장의 사진을 게재했다. 사진 속에서 고민시는 가슴 부분이 깊이 파인 하얀색 나시 원피스에 단발 머리를 한 채 카메라를 바라보고 있다, 특히 그의 몸을 비롯해 욕실로 보이는 공간에 피가 가득해 무슨 일인지 의문을 자아낸다. 고민시는 지난 23일 넷플릭스에서 공개된 '아무도 없는 숲속에서'로 열연했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러 작품이다. 작품 속에서 고민시는 한 여름 갑자기 나타나 고요했던 '영하'(김윤석)의 일상을 뒤흔드는 불청객 '성아' 역을 맡았다. 성아는 영하의 펜션에 집착하며 평온했던 그의 삶에 큰 파장을 불러일으키는 인물이다. 한편 고민시는 tvN 예능프로그램 '서진이네2'에서 인턴으로도 출연 중이다. 방송에서 고민시는 인턴 임에도","link":"https://m.entertain.naver.com/now/article/312/0000676917","retrieved":1724642254759},{"title":"‘결별’ 황정음 日서 여름 만끽…“이 시간 참으로 소중”","contents":"배우 황정음이 일본 여행 근황을 전했다. 황정음은 26일 자신의 SNS에 흰색 비키니를 입고 찍은 사진 여러장을 게제했다. 사진과 함께 황정음은 “오후 5시 이후의 여름 햇살은 오히려 더 눈부시다. 정오의 뜨거운 시간이 지나가야 제대로 된 예쁜 빛을 느낄 수 있다”며 “그림자마저도 길어지는 이 시간이 참으로 소중하다”고 남겼다. 사진에서 황정음은 군더더기 없는 비키니 자태를 뽐내며 내리쬐는 태양을 맞고 있는 모습이다. 또 황정음은 스토리를 통해 푸른 바다를 바라보고 있는 사진도 게재했다. 황정음은 2016년 프로골퍼 출신 사업가 이영돈과 결혼했으나 2020년 이혼 조정 신청을 냈다. 이듬해 재결합했지만 결국 지난 2월 파경 소식을 알렸다. 두 사람 사이에는 아들 둘이 있다. 황정음은 지난달 농구선수 김종규(원주 DB)와 공개 열애를 시작했지만 2주만에 결별 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/241/0003375279","retrieved":1724642254760},{"title":"티빙 '좋거나 나쁜 동재'→'내가 죽기 일주일 전', 제29회 부국제 초청받아","contents":"티빙은 오리지널 시리즈 &lt;좋거나 나쁜 동재&gt;와 &lt;내가 죽기 일주일 전&gt; 두 편이 오는 10월 2일부터 11일까지 개최되는 제29회 부산국제영화제(BIFF)의 ‘온 스크린(On Screen)’ 섹션에 초청됐다고 26일 밝혔다. 온 스크린 섹션은 OTT 플랫폼에서 공개 예정인 화제의 시리즈를 선보이는 부문이다. (연출 박건호, 크리에이터 이수연, 극본 황하정·김상원, 제작 스튜디오드래곤·에이스팩토리·하이그라운드, 제공 티빙)는 스폰 검사라는 오명에서 벗어나고픈 청주지검 '서동재(이준혁 분)'와 그의 앞에 나타나 지난 날의 과오를 들춰내는 이홍건설 대표 '남완성(박성웅 분)'이 물러섬 없는 진흙탕 싸움을 시작하는 이야기를 그린다. 드라마 &lt;비밀의 숲&gt;에서 탄탄한 팬덤을 모은 대체불가 캐릭터 ‘서동재’를 조명한 스핀오프 시리즈로, 배우 이준혁과 박성웅이 물러섬 없는 맞대결을 예고하고 있다. 여기에 드라마 &lt;비밀의 숲 1, 2&gt;를 집필한 이수연 작가가 크리에이터로 참여해 ‘서동재’의 새로운","link":"https://m.entertain.naver.com/now/article/312/0000676916","retrieved":1724642254762},{"title":"‘♥윤전일’ 김보미, 둘째 임신…내년 1월 출산 (전문)","contents":"배우 김보미가 둘째 임신 소식을 알렸다. 김보미 소속사 A2Z엔터테인먼트 측은 26일 “김보미가 현재 임신 17주 로 내년 1월, 출산 예정이다. 김보미는 당분간 개인 발레 스튜디오 사업과 건강관리에 전념할 예정이며, 출산 후 연기 활동에 복귀할 수 있도록 최선을 다해 지원할 계획이다”라고 밝혔다. 앞서 김보미는 직접 자신의 SNS에 임신 소식을 알리며 “리우야, 리우에게 곧 동생이 생길 야. 당분간은 또쿵이라고 불러주면 좋겠어. 리우처럼 하늘이 준 선물에 심장이 또 한 번 쿵 했단 의미로 정했단다”라며 “또쿵이도 리우처럼 예의 바르고 인성이 곧은 아이로 자랄 수 있도록 리우가 많이 도와줬으면 좋겠고, 리우와 또쿵이가 세상에 이로운 사람으로 성장할 수 있도록 엄마 아빠도 열심히 힘을 보태볼게”라며 첫째 아들을 향한 애정을 드러냈다. 한편 지난 2020년 무용가 윤전일과 결혼한 김보미는 같은 해 12월 첫아들 리우를 품에 안았다. ● 이하 김보미 SNS 전문 리우의 존재를 처음 알았을","link":"https://m.entertain.naver.com/now/article/382/0001146989","retrieved":1724642254764},{"title":"문상민, 달콤한 떨림","contents":"배우 문상민이 라디오 '12시엔 주현영’ 출연을 위해 26일 서울 양천구 목동SBS에 도착해 인사를 하고 있다. 2024.8.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007749868","retrieved":1724642254765},{"title":"문상민, 초가을 왕자님","contents":"배우 문상민이 라디오 '12시엔 주현영’ 출연을 위해 26일 서울 양천구 목동SBS에 도착해 인사를 하고 있다. 2024.8.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007749867","retrieved":1724642254767},{"title":"문상민, 소중한 편지 손에 꼭 쥐고","contents":"배우 문상민이 라디오 '12시엔 주현영’ 출연을 위해 26일 서울 양천구 목동SBS에 도착해 인사를 하고 있다. 그의 두 손에는 방금 팬에게 받은 편지가 들려있다. 2024.8.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007749866","retrieved":1724642254769},{"title":"'아없숲' 고민시 \"김윤석과 기 싸움? 여유있게 연기하려 노력했다\"","contents":"넷플릭스 시리즈 '아무도 없는 숲속에서'의 배우 고민시가 김윤석과의 호흡에 관해 이야기했다. 고민시는 26일 오전 서울 종로구 삼청동 한 카페에서 진행된 인터뷰를 통해 '김윤석과의 기 싸움을 했나'란 질문에 \"그냥 역할로서 현장에 있었다. 성아 입장에서는 기 싸움이라고 느끼지 않았다\"고 답했다. 이어 \"일방적 도발이다. 그러다 성아가 서서히 두려움을 느끼는 순간이 있다. 유일하게 두려움을 느끼는 인물이 전 남편이다. 실질적으로 자신에게 위협적 존재라는 걸 본능적으로 안다\"고 설명하면서, \"영하도 후반부로 가면 자신과 대치되는 순간이 오면서 기 싸움에 들어간다. 그 이전에는 일방적 도발이다. 후반부로 갈수록 김윤석 선배님과 대화를 나누며 연기했다\"고 했다. 또 고민시는 \"(김윤석이) 연기할 때는 정말 몰입하지만, 끝나는 순간엔 정말 스위트하다\"며 \"성아는 (영하가) 정말 무섭다는 생각이 들면 안 된다. 선배님들과 연기하는 것이 긴장되지만, 연기하는 순간에는 그런 것들을 다 날린다. 여","link":"https://m.entertain.naver.com/now/article/437/0000407699","retrieved":1724642254769},{"title":"김보미, 두 아이 부모된다...“태명 또쿵이, 내년 1월 출산 예정” (공식입장) [전문]","contents":"배우 김보미가 둘째 임신 사실을 고백했다. 김보미는 26일 자신의 SNS에 “#임밍아웃”이라는 해시태그와 함께 둘째 초음파 사진을 공개하며 임신 사실을 밝혔다. “리우의 존재를 처음 알았을 때 살면서 그렇게 심장이 쿵쾅쿵쾅 뛴 날이 없었어. 그날 이후 매일매일 리우를 하늘이 준 선물이라고 생각해”라고 첫째 아들을 향한 애정을 드러낸 김보미는 “리우에게 많이 배우고 조금씩 이해해가면서 리우에게 위로받기도 하고 늘 용기를 얻고 때로는 기대기도 한단다”며 “리우는 당연히 엄마가 가장 사랑하는 존재”라고 전했다. 이어 “리우에게 곧 동생이 생길 거야. 당분간은 또쿵이라고 불러주면 좋겠어. 리우처럼 하늘이 준 선물에 심장이 또 한 번 쿵했단 의미로 정했단다”며 “또쿵이도 리우처럼 예의 바르고 인성이 곧은 아이로 자랄 수 있도록 리우가 많이 도와줬으면 좋겠고 리우는 지금처럼 의젓하고 현명하게 자라주길 바랄게. 리우와 또쿵이가 세상에 이로운 사람으로 성장할 수 있도록 엄마 아빠도 열심히 힘을 보","link":"https://m.entertain.naver.com/now/article/410/0001019921","retrieved":1724642254770},{"title":"'인간센서' 김준호 \"첫 해설이라 준비 多..틀릴까봐 부담됐다\"(라디오쇼)","contents":"전 펜싱선수이자 해설위원 김준호가 2024 파리 올림픽 해설 비하인드를 공개했다. 26일 방송된 KBS 쿨 FM '박명수의 라디오쇼'에는 김준호 펜싱 해설위원이 게스트로 출연했다. 이날 DJ 박명수는 \"이번 파리올림픽에서 펜싱 선수들 좋은 결과가 나오지 않았냐. 해설을 너무 잘했지만 선수들 결과가 좋으니 더 신나지 않았냐\"라고 묻자 김준호는 \"해설이 처음이라 준비를 많이 했다. 우리나라 선수들이 잘해준 덕분에 준비했던 걸 다 할 수 있었던 것 같다. 선수들에 감사하다\"고 겸손함을 보였다. 특히 김준호는 센서보다 빠른 판단으로 'AI 로봇 해설'이라는 수식어가 붙은 것에 대해 \"펜싱 같은 경우 심판의 영향이 크기 때문에 선수들보다 심판의 성향, 스타일을 많이 파악을 했던 것 같다\"라면서 \"틀릴까봐 부담이 있었다. 다행히 감사하게도 심판들이 내가 예상한 대로 잘해줬다. 선수 때만큼이나 (해설에) 준비를 많이 했다\"라고 말했다. 이어 박명수가 \"선수 출신 입장에서 이번 올림픽 경기 중 기","link":"https://m.entertain.naver.com/now/article/076/0004185728","retrieved":1724642254771},{"title":"'미스트롯3' 채수현, 드디어 데뷔…오늘(26일) 첫 싱글 '꽃다발' 발표","contents":"가수 채수현이 정식 데뷔한다. 채수현의 첫 번째 싱글 앨범 '꽃다발'은 경쾌한 디스코 사운드의 신나는 댄스 트로트 곡으로, 사랑하는 사람에게 다가가려는 순수한 감정을 유쾌하고 톡톡 튀는 노랫말과 채수현의 생기발랄한 목소리로 풀어냈다. 이번 곡은 작곡가 최병창이 프로듀싱을 맡아 채수현의 사랑스러운 매력을 극대화하는 신나는 멜로디를 만들어냈고 작사가 사마천이 힘을 보태 곡의 완성도를 높였다. 채수현은 정식 데뷔 전부터 이호섭 가요제, 양산 트로트 가요제, 양산 시민 가요제 등 각종 대회에서 대상을 수상하며 실력을 인정받았고 TV조선 '미스트롯3'을 통해 대중들의 이목을 사로잡았다. 최근 소속사 체리쉬빌리지와 전속계약을 체결하고 정식 가수 활동을 시작하게 된 채수현은 풍성한 보컬과 매력을 바탕으로 MZ세대를 대표하는 트로트 가수를 목표로 활발한 활동을 펼칠 예정이다. 한편 채수현의 데뷔 싱글 앨범 '꽃다발'은 26일 정오 각종 온라인 음원사이트를 통해 발매된다.","link":"https://m.entertain.naver.com/now/article/396/0000686759","retrieved":1724642254772},{"title":"솔비, 18kg 체중감량에 직각어깨 성공! ‘제니를 보며 무한 연습?’","contents":"솔비가 18kg 체중감량에 직각어깨까지 성공하며 쇄골라인을 드러냈다. 가수 겸 화가 솔비가 26일 자신의 SNS 채널을 통해 근황을 전했다. 솔비는 “2024 하반기 전시를 위해”라는 글과 함께 최근 작업 중인 그림 앞에서 찍은 사진을 공개했다. 사진 속 솔비는 화이트 오버롤을 입고 자연스러운 매력을 발산하며, 예술가로서의 일상을 엿볼 수 있게 했다. 솔비의 패션 스타일을 분석해보면, 그녀는 화이트 오버롤을 선택해 전체적으로 편안하면서도 아티스틱한 분위기를 연출했다. 특히, 오버롤의 디자인은 그녀의 직각 어깨와 쇄골 라인을 강조해 깔끔하고 세련된 인상을 준다. 여유로운 핏으로 상반신이 자연스럽게 드러나며, 아티스트로서의 감각이 묻어나는 스타일을 완성했다. 이러한 패션 선택은 솔비의 예술적 정체성과 잘 어우러지며, 그녀가 작업에 몰두하고 있는 모습과도 조화를 이룬다. 한편, 솔비는 지난 24일 유튜브 채널을 통해 다이어트에 관한 팁을 공유해 화제가 되었다. 그녀는 “-18kg 살 빼고","link":"https://m.entertain.naver.com/now/article/410/0001019918","retrieved":1724642254773},{"title":"김보미♥윤전일, 둘째 임신 \"17주 차…건강 관리 전념\"","contents":"2025년 1월 둘째 출산 예정 김보미 \"또쿵이도 이로운 사람이 되도록\" 배우 김보미가 둘째 임신 소식을 전했다. 김보미는 26일 자신의 SNS에 초음파 사진을 게재하며 \"리우에게 곧 동생이 생긴다\"고 밝혔다. 공개된 사진에는 김보미가 남편이자 발레무용가 윤전일, 첫아들 리우와 함께 둘째 임신의 행복을 만끽하고 있는 모습이 담겼다. 김보미는 \"또쿵(둘째 태명)이도 리우처럼 예의 바르고 인성이 곧은 아이로 자랄 수 있도록 리우가 많이 도우면 좋겠다. 리우와 또쿵이가 세상에 이로운 사람으로 성장하도록 엄마 아빠도 열심히 힘을 보탤게\"라고 덧붙였다. 김보미 소속사 A2Z엔터테인먼트 또한 이날 공식입장을 통해 \"김보미는 현재 임신 17주 차로 내년 1월 출산 예정\"이라고 밝혔다. 이어 \"이에 따라 김보미는 당분간 개인 발레 스튜디오 사업과 건강 관리에 전념할 예정\"이라며 \"김보미가 둘째를 건강하게 출산한 후 연기 활동에 복귀할 수 있도록 최선을 다해 지원할 계획\"이라고 전했다. 한편 김보미","link":"https://m.entertain.naver.com/now/article/629/0000315978","retrieved":1724642254774},{"title":"오아시스 15년 만 재결합 예고…27일 중대 발표","contents":"오아시스가 15년 만에 재결합을 예고했다. 25일(현지시간) 오아시스 공식 소셜미디어 계정에는 ‘27.08.24 8 am’이라는 문구가 적힌 영상이 게재돼 뜨거운 관심을 모았다. 전날 영국 더 타임스와 음악전문 NME 등에 따르면, 노엘·리암 갤러거 형제는 내년 여름 고향인 맨체스터와 런던을 방문할 예정이며, 특히 하이드 파크와 웸블리 스타디움 등에서 공연을 계획 중이다. 노엘과 리암도 자신들의 개인 SNS(소셜네트워크서비스)에 오아시스 공식 계정에 올린 것과 똑같은 영상을 공유했다. BBC 등은 한 음악 관계자의 말을 인용해 “아무도 일어나지 않을 것이라 생각했던 재회다. 리암과 노엘은 10년 이상 등을 돌리고 살았지만 비밀리에 다시 연락을 주고받았다. 거래가 이뤄졌고 며칠 안에 공식적으로 이 소식을 발표할 것”이라고 전했다. 두 사람의 공연이 성사되게 되면 지난 2009년 ‘V 페스티벌’ 이후 15년 만이다. 1991년에 결성된 오아시스는 발표한 정규 앨범 7장 모두 발매와 동시","link":"https://m.entertain.naver.com/now/article/009/0005355520","retrieved":1724642254775},{"title":"‘데뷔 1000일 축하해♥’ 아이브 신드롬은 현재진행 중","contents":"‘MZ 워너비 아이콘’ 아이브 (IVE : 안유진·가을·레이 ·장원영·리즈·이서)가 데뷔 1000일을 맞이했다. 지난 2021년 12월 1일에 데뷔한 아이브가 오늘(26일) 데뷔 1000일 맞았다. 눈부신 성장세로 ‘글로벌 대세’로 자리매김한 이들은 ‘I HAVE = IVE’라는 팀명의 의미처럼 주체적이고 당당한 매력을 통해 ‘완성형 그룹’으로 세계 음악 시장을 사로잡은 것이다. 아이브의 데뷔 싱글 ‘일레븐(ELEVEN)’은 당시 K-팝 신인 그룹의 공식처럼 여겨지던 성장형 서사를 비껴가며 걸그룹 서사의 새로운 방향성을 이끌었다. 나르시시즘에 기반한 여섯 소녀의 자기애를 풀어낸 노래들은 국내외 음원 차트를 모조리 점령하며 센세이션을 일으켰다. 대중의 취향이, 그리고 신인 그룹의 서사가 아이브를 기점으로 바뀌었다. 이들은 가장 최근작인 EP 2집 '아이브 스위치(IVE SWITCH)'에 이르러서도 주체적이고 당당한 메시지를 유기적으로 이어가며 자신들만의 영역을 견고하게 쌓았다. ‘완성","link":"https://m.entertain.naver.com/now/article/382/0001146984","retrieved":1724642254775},{"title":"[공식] 김보미♥윤전일, 둘째 임신 17주차…태명 또쿵이, 내년 1월 출산","contents":"배우 김보미, 무용가 윤전일 부부가 둘째 아이를 가졌다. 26일 김보미는 자신의 계정에 \"리우의 존재를 처음 알았을 때 살면서 그렇게 심장이 쿵쾅쿵쾅 뛴 날이 없었어. 그날 이후 매일매일 리우를 하늘이 준 선물이라고 생각해. 리우에게 많이 배우고 조금씩 이해해가면서 리우에게 위로받기도 하고 늘 용기를 얻고 때로는 기대기도 한단다. (그래도 남편이) 리우는 당연히 엄마가 가장 사랑하는 존재야\"라고 말문을 열었다. 그러면서 \"리우야, 리우에게 곧 동생이 생길 거야. 당분간은 또쿵이라고 불러주면 좋겠어. 리우처럼 하늘이 준 선물에 심장이 또 한 번 쿵했단 의미로 정했단다. 또쿵이도 리우처럼 예의 바르고 인성이 곧은 아이로 자랄 수 있도록 리우가 많이 도와줬으면 좋겠고 리우는 지금처럼 의젓하고 현명하게 자라주길 바랄게. 리우와 또쿵이가 세상에 이로운 사람으로 성장할 수 있도록 엄마 아빠도 열심히 힘을 보태볼게. PS. 세상 모든 엄마라는 이름을 가진 분들께 존경을 표하며^^\"라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/312/0000676912","retrieved":1724642254776},{"title":"이승연, 홍석천 커밍아웃 응원했는데..10년간 안 본 이유는?('4인용식탁')","contents":"오늘(26일) 저녁 8시 10분에 방송되는 채널A '절친 토큐멘터리─4인용식탁'(이하, '4인용식탁')에서는 90년대 대표 청춘스타 '이승연' 편이 방송된다. 이승연은 5개월 전 이사한 집을 방송에서 최초로 공개하며 친오빠 같은 배우 윤다훈과 소문난 절친 홍석천, 스물아홉의 나이 차를 뛰어넘어 친구가 된 2023년 미스코리아 善 김지성을 초대한다. 커밍아웃한 홍석천을 격려하며 2003년부터 친남매 같은 우정을 쌓았던 이승연과 홍석천은 이날 '4인용식탁'을 통해 10년 만에 만난다. 과거 10여 년을 절친으로 지냈던 두 사람이, 이후 10년 동안 남처럼 지내게 된 속내가 공개된다. 이승연은 \"홍석천을 보호해 주고 싶은 마음이 커서 과하게 잔소리했다. 지금 생각해 보니 미성숙했다\"며 미안한 마음을 전한다. 이에 홍석천도 \"승연에게 작은 서운함이 있었을 때 해결하지 않고 넘어갔다. 동생으로서 먼저 다가가야 했다\"속마음을 털어놓는다. 소원했던 기간에도 서로를 걱정하고 응원했다는 두 사람은","link":"https://m.entertain.naver.com/now/article/076/0004185726","retrieved":1724642254777},{"title":"'음주 뺑소니' 김호중 내달 30일 보석 심문…결심과 함께 진행","contents":"음주 운전 뺑소니 혐의로 구속기소 된 트로트 가수 김호중(33)의 보석 심문이 다음 달 30일 진행된다. 26일 법조계에 따르면 서울중앙지법 형사26단독 최민혜 판사는 김호중의 보석 심문기일을 내달 30일 오전 10시로 정했다. 이는 재판부가 지정한 결심 공판일이기도 하다. 이에 따라 이날 재판에서는 보석 심문과 검사의 구형, 피고인 측 변호인의 최후 변론, 김호중 등 피고인들의 최후 진술 등이 모두 진행될 예정이다. 앞서 지난 21일 김호중은 법원에 보석을 청구했다. 지난 19일 두 번째 공판에서 모든 혐의를 인정한 뒤 이틀 만이다. 보석은 보증금 납부 혹은 보증인을 조건으로 구속 집행을 정지함으로써 수감 중인 피고인을 풀어주는 제도다. 김호중에 대한 1심 선고는 이르면 10월 말 이뤄질 전망이다. 통상 선고는 결심 공판일로부터 1달 후 이뤄진다. 김호중은 지난 5월 9일 오후 11시 44분쯤 서울 강남구 압구정 도로에서 음주 상태로 운전하다 택시와 접촉 사고를 내고 도주한 혐의를","link":"https://m.entertain.naver.com/now/article/421/0007749776","retrieved":1724642254779},{"title":"바다·유진, '손절설' 슈만 빠진 S.E.S 근황…\"베프\" 우정 과시 [TEN이슈]","contents":"가수 바다가 유진, 레인보우 지숙과 함께 근황을 전했다. 26일 바다는 자신의 SNS에 \"a sweet night. 베프. 모두 행복한밤 잘자요\"라는 글과 함께 여러장의 사진을 게재했다. 사진 속에는 바다가 유진과 함께 활짝 웃은 채 즐거운 모습을 보이고 있다. 특히 후배인 레인보우 지숙과 함께 셋이서 다정한 모습으로 포즈를 취하고 있는 사진이 눈길을 끈다. 이에 팬들은 \"S.E.S가 생각나요\" \"셋이 한 그룹 같아요\" \"여전히 아름다우시네요\" 라는 등의 반응을 남겼다. 앞서 바다는 S.E.S.의 가사와 함께 유진만 태그하자 슈와의 불화설에 휩싸인 바 있다. 이에 바다는 \"진정한 친구는 때론 그 사람이 원하는 대로 해주는 거라 생각 합니다.. 슈양이 원치 않는 부분이라 이해 부탁드립니다\"라고 답한 바 있다. 슈는 지난 2016년 8월부터 2018년 5월까지 해외에서 총 7억 원대 상습 도박을 한 혐의로 징역 6개월, 집행유예 2년을 선고 받아 자숙기를 갖고 있다. 이에 대해 바다는","link":"https://m.entertain.naver.com/now/article/312/0000676910","retrieved":1724642254780},{"title":"김보미♥윤전일, 둘째 임신 고백 \"태명은 또쿵이...하늘이 준 선물\"","contents":"배우 김보미가 둘째 임신 사실을 고백했다. 김보미는 26일 \"#임밍아웃\"이라며 둘째 초음파 사진을 공개하며 둘째 임신 사실을 밝혔다. 김보미는 \"리우의 존재를 처음 알았을 때 살면서 그렇게 심장이 쿵쾅쿵쾅 뛴 날이 없었어. 그날 이후 매일매일 리우를 하늘이 준 선물이라고 생각해\"라며 첫째 아들을 향한 애정을 드러냈다. 이어 \"리우에게 많이 배우고 조금씩 이해해가면서 리우에게 위로받기도 하고 늘 용기를 얻고 때로는 기대기도 한단다\"라며 \"리우는 당연히 엄마가 가장 사랑하는 존재야\"라고 전했다. 그러면서 김보미는 \"리우야, 리우에게 곧 동생이 생길거야. 당분간은 또쿵이라고 불러주면 좋겠어. 리우처럼 하늘이 준 선물에 심장이 또 한 번 쿵했단 의미로 정했단다\"며 둘째 임신 사실을 전했다. 김보미는 \"또쿵이도 리우처럼 예의 바르고 인성이 곧은 아이로 자랄 수 있도록 리우가 많이 도와줬으면 좋겠고 리우는 지금처럼 의젓하고 현명하게 자라주길 바랄게\"라며 \"리우와 또쿵이가 세상에 이로운 사람으로","link":"https://m.entertain.naver.com/now/article/076/0004185725","retrieved":1724642254782},{"title":"임영웅, 기성용과 축구 맞대결…자선축구대회 수익금 기부","contents":"'하나은행 자선축구대회' 10월 12일 개최 임영웅, '팀 히어로' 선수로 출격 가수 임영웅이 사회취약계층 지원을 위해 축구선수 기성용과 대결을 펼친다. 하나은행은 26일 \"하나금융그룹 광고모델 임영웅과 함께 사회취약계층 지원을 위한 '하나은행 자선축구대회'를 개최한다\"고 밝혔다. 이번 자선축구대회는 10월 12일 저녁 7시 대전하나시티즌 홈구장인 대전월드컵경기장에서 진행된다. 특히 이번 대회가 특별한 건 하나금융 광고모델인 임영웅이 직접 선수로 출격한다는 점이다. 임영웅을 필두로 꾸려진 '팀 히어로'와 국가대표팀에서 활약한 축구선수 기성용이 주장으로 결성된 '팀 기성용'이 만나 대결을 펼칠 계획이다. 또한 하나은행과 임영웅은 자선축구대회 수익금 전액을 취약계층을 돕는 데 쓰기로 했다. 하나은행 관계자는 \"하나금융그룹과 임영웅이 함께 선한 의지를 모아 준비한 이번 축구대회를 통해 팬 여러분은 물론 국민 모두가 취약계층을 향한 따뜻한 관심을 갖게 되길 바란다\"고 전했다. 자선축구대회","link":"https://m.entertain.naver.com/now/article/629/0000315967","retrieved":1724642254784},{"title":"아이콘 구준회, 일본 팬미팅 전석 매진으로 성료","contents":"그룹 아이콘(iKON) 구준회가 일본 팬미팅을 성황리에 마쳤다. 구준회는 지난 24일과 25일 양일간 일본 오사카에서 ‘구준회 스페셜 팬미팅(JU-NE SPECIAL FAN MEETING)’의 피날레를 화려하게 장식했다. 지난 6월부터 도쿄와 오사카 등 일본 2개 도시에서 총 11회 공연을 펼친 구준회는 모든 회차 전석 매진을 기록하며 굳건한 글로벌 파워를 증명했다. 구준회는 무대를 채운 완성도 높은 공연으로 팬심 저격에 성공했다. 이번 공연에서 구준회는 알찬 무대 구성과 명품 음색으로 현장의 열기를 뜨겁게 달궜다. 최근 발매한 첫 번째 미니앨범 '멍'의 더블 타이틀곡 '나 홀로', '빌어'를 비롯해 tvN 드라마 '반짝이는 워터멜론'의 OST '하이어(HIGHER)' 등 폭넓은 음악 스펙트럼이 빛나는 라이브 무대를 선보였다. 특히 현지 팬들을 위해 ‘3월 9일(3月 9日)’, ‘만세~좋아해서 다행이야~(バンザイ～好きでよかった～)’ 등 일본어 곡을 부르며 폭발적인 반응을 이끌었다.","link":"https://m.entertain.naver.com/now/article/312/0000676909","retrieved":1724642254785},{"title":"태민, 미니 5집 ‘이터널’ 활동 마무리 → 월드 투어 돌입","contents":"태민이 임팩트 강한 미니 5집 ‘이터널’ 방송 활동을 마무리하고, 첫 솔로 월드투어 ‘이페머럴 게이즈’ 준비에 돌입한다. # 더블 타이틀곡 ‘섹시 인 디 에어’(Sexy In The Air’-‘Horizon)으로 ‘퍼포먼스킹’ 입증 지난 19일 미니 5집 ‘이터널’을 발표한 태민은 엠넷 ‘엠카운트다운’을 시작으로 KBS2 ‘뮤직뱅크’, KBS2 ‘더 시즌즈-지코의 아티스트’, MBC ‘쇼!음악중심’, SBS ‘인기가요’까지 더블 타이틀곡인 ‘섹시 인 디 에어’와 ‘호라이즌’ 무대를 각각 선보였다. ‘섹시 인 디 에어’에서는 트랩, 붐뱁, 드릴 등 다양한 장르를 오가는 사운드와 어우러지는 파워풀한 퍼포먼스, 강렬한 인상을 남기는 독무를 선보인 태민은 ‘호라이즌’에서는 처음 도전하는 신스 팝 장르에 격정적인 퍼포먼스를 선보이며 ‘퍼포먼스킹’이라는 수식어가 어울리는 무대를 선보였다. 태민은 방송 무대에 캐스퍼, 카니, 바다리를 비롯한 국내외 유명 댄서들을 초청, 파워풀하고 임팩트 있는 무","link":"https://m.entertain.naver.com/now/article/241/0003375271","retrieved":1724642254786},{"title":"'기생충 다송이' 정현준, 9아토 전속계약…한소희와 한솥밥","contents":"2017년 데뷔…'기생충'·'연인' 등 다수의 작품 출연 아역배우 정현준이 9아토엔터테인먼트와 전속계약을 체결했다. 26일 9아토엔터테인먼트는 정현준과 전속계약 체결 소식을 전하며 \"나이를 불문하고 일찍이 드라마와 영화를 오가며 연기력을 인정받은 배우 정현준과 함께하게 돼 기쁘다\"고 밝혔다. 2011년생 정현준은 2017년 드라마 '당신은 너무합니다'로 데뷔했다. 이후 드라마 '세자가 사라졌다' '재벌X형사' '연인' '반짝이는 워터멜론' '이번 생도 잘 부탁해' '마인' '괴물' 영화 '특송' '기생충' 등 다수의 작품에 출연했다. 특히 2019년 봉준호 감독의 영화 '기생충'에서 박동익(故 이선균 분)과 최연교(조여정 분) 부부의 아들 박다송 역을 맡아 눈도장을 찍었다. 한편 9아토엔터테인먼트에는 배우 한소희 연우 김무준 김도현 황정민 김민상 지혁 윤서아 전건후 진가은 등이 소속돼 있다","link":"https://m.entertain.naver.com/now/article/629/0000315966","retrieved":1724642254788},{"title":"‘음주 뺑소니’ 김호중, 내달 30일 보석 심문","contents":"뺑소니 혐의로 구속 기소된 가수 김호중(32)의 보석 심문이 내달 30일 열린다. 26일 법조계에 따르면 서울중앙지법 형사26단독 최민혜 판사는 김호중의 보석 심문기일을 내달 30일 오전 10시로 잡았다. 당일 김호중 측은 불구속 재판을 받게 해달라고 재판부에 호소하고, 검찰은 김호중의 보석 청구를 허가해서는 안 된다고 반박할 전망이다. 통상 재판부가 심문 절차를 거친 뒤 보석 허가 여부를 결정하는 만큼, 적어도 내달 말까지는 김호중의 구속 상태가 유지될 것으로 보인다. 김호중은 지난 5월 서울 강남구 신사동 도로에서 차를 몰다 택시를 들이받은 뒤 도주하고, 매니저에게 허위 자수를 시킨 혐의 등을 받는다. 김호중은 사고 발생 열흘 뒤에야 음주운전을 시인했다. 경찰은 김호중의 운전 당시 혈중알코올농도를 유추하기 위해 위드마크 공식을 적용했으나 정확한 음주 수치를 특정하지 못해 검찰은 기소 단계에서 음주운전 혐의는 적용하지 않았다. 김호중은 지난 19일 열린 두 번째 재판에서 혐의를 모","link":"https://m.entertain.naver.com/now/article/009/0005355511","retrieved":1724642254789},{"title":"이종혁子 이준수, '최애' 황정민 만났다..\"좋은 배우되길\" 덕담까지 '성덕' 인증","contents":"배우를 꿈꾸는 이종혁의 아들 이준수가 황정민과 만났다. 25일 이준수는 자신의 SNS에 \"가장 좋아하는 배우님들과 사진! 정말 최고의 연극 맥베스였다!\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 이준수는 연극 '맥베스' 관람 후 출연 배우들과 함께 인증샷을 찍는 모습. 특히 이준수는 '맥베스'의 주연 배우 황정민, 아빠 이종혁과 찍은 '인증샷'은 물론 황정민에게 받은 사인지를 공개했다. 이준수가 받은 사인지에는 \"To 준수. 훌륭한 배우가 되시길-정민\"이라는 메시지가 담겨 감동을 자아냈다. 이준수는 아빠 이종혁, 형 이탁수를 따라 배우의 길을 걷고 있다. 이탁수의 뒤를 이어 고양예술고등학교에 입학한 이준수는 이종혁이 출연한 티빙 오리지널 '잔혹한 인턴'에 단역으로 출연해 화제가 되기도 했다. 한편 2007년생인 이준수는 이종혁과 함께 2014년부터 2015년까지 방영한 MBC '일밤-아빠 어디가'에 출연하며 '국민 조카'로 사랑받았다.","link":"https://m.entertain.naver.com/now/article/076/0004185723","retrieved":1724642254791},{"title":"문가영, 산문집 수익금 1억 원 이화의료원에 기부","contents":"\"책 수익금 의미 있게 사용되길\" 배우 문가영이 나눔을 실천했다. 소속사 피크제이는 26일 \"문가영이 지난 3월 발간한 자신의 첫 산문집 '파타(PATA)'로 발생한 수익금의 일부인 1억 원을 이화의료원으로 전달했다\"며 \"문가영은 책 수익금이 의미 있게 사용되기 바라는 마음으로 기부를 결심하게 됐다\"고 밝혔다. 문가영이 지난 3월 발간한 '파타'는 자신과 자신을 둘러싼 세상을 치열하게 마주하고자 하는 그의 내밀한 언어들이 담겨 있는 산문집이다. 문가영이 기부금을 전한 이화의료원은 1887년 설립된 한국 최초의 여성 병원이자 의학, 간호, 교육이 시작된 보구녀관을 전신으로 둔 의료 기관이다. 환자들의 진료와 치료뿐만 아니라 여성 질병에 대한 심도 있는 연구로 의학 발전에도 힘쓰고 있다. 문가영은 이화의료원이 앞으로도 시대적 사명감을 갖고 발전하길 바라는 마음을 담아 후원금을 전달했다. 이화의료원은 \"기부한 마음이 자부심이 될 수 있도록 교직원 모두 성심으로 환자들을 위하여 항상 최선을","link":"https://m.entertain.naver.com/now/article/629/0000315956","retrieved":1724642254792},{"title":"[공식] '기생충' 다송이 정현준, 9아토엔터와 전속계약 체결..한소희와 한솥밥","contents":"아역배우 정현준이 9아토엔터테인먼트와 전속계약을 체결했다. 26일 9아토엔터테인먼트는 정현준과 전속계약 체결 소식을 전하며 \"나이를 불문하고 일찍이 드라마와 영화를 오가며 연기력을 인정받은 정현준과 함께 하게 되어 기쁘다\"라며 \"무한한 가능성과 배우로서의 성장을 보여줄 정현준과 9아토엔터테인먼트가 함께 만들어 나갈 시너지에 관심을 가지고 지켜봐 달라\"라고 밝혔다. 지난 2017년 드라마 '당신은 너무합니다'로 데뷔한 장현준은 드라마 '세자가 사라졌다' '재벌X형사' '연인' '반짝이는 워터멜론' '이번 생도 잘 부탁해' '마인' '괴물', 영화 '특송' '기생충' 등 다수의 작품을 통해 필모그래피를 탄탄하게 쌓아가고 있다. 특히 2019년 봉준호 감독의 영화 '기생충'에서 박다송 역을 맡아 익살스럽고 때로는 미워할 수 없는 표정만으로 자신만의 연기를 보여주어 대중들에게 정현준을 각인시키며 큰 화제를 모았다. 이후 tvN '반짝이는 워터멜론'에서는 은결(려운)역을 맡아 어린 나이임에도","link":"https://m.entertain.naver.com/now/article/076/0004185715","retrieved":1724642254794},{"title":"권은비 긴장되겠어…2NE1 맏언니 산다라박, 숨겨왔던 볼륨감 찢었다","contents":"그룹 2NE1 산다라박이 성숙한 섹시미로 싱가포르를 뜨겁게 달궜다. 산다라박은 자신의 SNS 계정에 '워터밤 싱가포르' 당시 무대 위 사진을 여러 장 업로드 해 눈길을 끌었다. 공개된 사진 속 산다라박은 워터밤 무대를 뜨겁게 즐기고 있다. 특히 화려한 무대 속 파격적인 스타일링으로 시선을 사로잡았다. 산다라박이 속한 2NE1은 오는 10월 4일부터 6일까지 3일에 걸쳐 서울 올림픽공원 올림픽홀에서 '2024 2NE1 CONCERT [WELCOME BACK] IN SEOUL' 콘서트를 연다. 3일 전 회차가 매진됐다고 YG엔터테인먼트가 밝혔다. 2NE1의 귀환인 만큼 공연이 약 한 달 반가량 남은 시점임에도 분위기는 이미 충분히 예열됐다. 최근 CL이 트레저 콘서트에 게스트로 나서 강렬한 퍼포먼스를 선보인 데다, 연습에 매진 중인 멤버들의 근황이 개인 SNS를 통해 연일 공개되고 있어 기대감이 더욱 쏠린다. 한편 2NE1은 서울 콘서트를 시작으로 11월 말 일본 고베 월드홀, 12월","link":"https://m.entertain.naver.com/now/article/312/0000676906","retrieved":1724642254796},{"title":"고수·권유리, 새 드라마  ‘가석방 심사관 이한신’ 주연","contents":"배우 고수, 권유리, 백지원, 이학주가 tvN 새 월화드라마 ‘가석방 심사관 이한신’으로 뭉친다. 이들은 10월 방송예정인 ‘가석방 심사관 이한신’의 주연으로 나서며 시청률 경쟁에 나선다. 드라마는 양심이 불량한 인간들을 막는 가석방 심사관이 된 변호사를 중심으로 벌어지는 이야기를 그린다. 극중 고수는 돈 쓰고 빽 써서 출소하려는 나쁜 놈들 막는 가석방 심사관 이한신 역을 맡았다. 가석방 제도를 악용하려는 자들과 맞서 싸우고, 자신만의 방식으로 정의를 구현하는 일종의 사이다 같은 캐릭터다. 권유리는 더 나은 세상을 만들기 위해 나쁜 놈들을 잡는 광수대 에이스 형사 안서윤으로 변신한다. 안서윤은 뛰어난 눈썰미와 강한 책임감으로 범인을 잡는데 탁월한 능력을 보이는 그야말로 타고난 광수대 형사다. 이한신과 함께 일하는 또 한 명의 파트너 최화란 역은 백지원이 연기한다. 최화란은 떼인 돈 찾기 위해 이한신을 돕는 사채업계 레전드로 불리는 인물이다. 이학주는 세상 무서운 것 없는 안하무인 재","link":"https://m.entertain.naver.com/now/article/382/0001146974","retrieved":1724642254797},{"title":"[SCin스타] 2NE1과 뉴진스라니, 이 조합 실화냐…'K팝 레전드'의 만남","contents":"2NE1과 뉴진스가 만났다. 2NE1 씨엘은 25일 자신의 개인계정에 팀막내 공민지와 뉴진스 민지 하니 다니엘과 찍은 사진을 게재했다. 이들은 23일 고양종합운동장에서 열린 칸예 웨스트의 내한 공연 '예x타이 돌라 싸인 벌쳐스 리스닝 익스피어리언스(Ye x Ty Dolla Sign Vultures Listening Experience)'에서 깜짝 만남을 가진 것으로 보인다. 뉴진스는 박시한 상의와 팬츠로 펀안하면서도 세련된 캐주얼 패션을 선보였고 씨엘과 공민지는 독특한 액세서리와 상의로 힙한 무드를 자아냈다. 무엇보다 팬들은 'K팝 레전드 걸그룹'의 만남에 뜨거운 환호를 보냈다. '내가 제일 잘 나가' '파이어' '어글리' 등 수많은 히트곡을 발표하며 2세대 한류를 이끌었던 2NE1과 '어텐션' '하입보이' 등 데뷔곡부터 메가 히트를 기록하며 미국 빌보드까지 점령한 5세대 K팝 대표 뉴진스의 만남 자세가 신선하다는 것이다. 2NE1은 데뷔 15주년을 기념하며 10월 4일부터 6일까지","link":"https://m.entertain.naver.com/now/article/076/0004185706","retrieved":1724642254798},{"title":"싸이 '음주운전' 슈가에 인사…\"함께 해줘 고마워\"","contents":"가수 싸이가 자신의 콘서트에서 음주운전 혐의를 받는 그룹 방탄소년단 슈가를 언급해 눈길을 끌었습니다. 싸이는 어제(25일) 열린 '싸이 흠뻑쇼 써머 스웨그' 수원 공연에서 엔딩곡 무대로 슈가가 피처링했던 '댓댓'을 선보였습니다. 싸이는 엔딩 무대에 앞서 \"이 노래를 같이 만들고 함께 해준 슈가에게 꼭 감사하다는 인사를 전하고 싶다\"며 응원의 목소리를 보냈습니다. 최근 드라마로 2번째 시즌이 공개된 소설 '파친코'의 이민진 작가도 인스타그램에 슈가 사진을 게재하며 보라색 하트를 설명으로 덧붙여 지지를 보냈습니다. 서형석 기자 (codealpha@yna.co.kr) #PSY #SUGA #이민진","link":"https://m.entertain.naver.com/now/article/422/0000678535","retrieved":1724642254800},{"title":"[카드뉴스] 지난주 핫이슈, 이효리♥이상순 가을에 서울로 이주","contents":"매주 월요일 한 주 전에 온라인에서 큰 화제가 되었던 기사들을 정리해 알려주는 '지난주 핫이슈'입니다. 지난주에는 가수 이상순이 이효리와 이사 계획을 전했다는 기사가 가장 큰 인기를 얻었습니다. 지난 22일 뜬뜬의 '미니 핑계고'에서 이상순은 \"제가 서울로 이주를 한다\"라 말을 꺼냈고 유재석은 \"기사 봤다\"며 끄덕였습니다. 이상순은 \"가을 쯤에 서울로 가는데 그 이후에 공연 계획은 있다. 그전에 제주에 있으면 공연하기가 힘들었다. 연습을 하기가 물리적으로 어려웠다\"라 털어놓았다고 하네요. 1위 : '이효리♥' 이상순 \"11년 산 제주집, 렌트로 내놨다..가을에 서울로 이주\" 2위 : 장신영, '전국민에 소문난 불륜' 강경준 다시 품었다..\"오직 아이들 위해\" 3위 : \"아들 목소리에 정신 번쩍\"..장신영, '불륜' 강경준 용서했다 4위 : '삼시세끼' PD, 야근 후 교통사고 사망…나영석 PD \"성실했던 후배\" 애도 5위 : [SC리뷰] 최여진, 7세 연상 돌싱男과 열애 중 \"아저씨","link":"https://m.entertain.naver.com/now/article/076/0004185702","retrieved":1724642254801},{"title":"투어스, 첫 중화권 쇼케이스 개최 “팬들에 에너지 얻어가길”","contents":"‘대세 신인’ 투어스(TWS)가 처음으로 연 중화권 쇼케이스를 성공적으로 마무리했다. 투어스는 지난 26일 오후 7시(현지 시간) 마카오 브로드웨이 시어터(Broadway Theatre)에서 ‘서머 비트! 쇼케이스 인 마카오’(TWS 2nd Mini Album ‘SUMMER BEAT!’ SHOWCASE IN MACAU)를 개최했다. 이 쇼케이스는 지난 6월 24일 한국에서 발매된 미니 2집 ‘서머 비트!’(SUMMER BEAT!)를 중화권 팬들에게 소개하는 자리였다. 현장은 추첨을 통해 모인 약 1800명의 팬들로 북적였다. 투어스는 이날 리드미컬한 퍼포먼스가 돋보이는 수록곡 ‘더블 테이크’(Double Take)로 쇼케이스의 시작을 알렸다. 이어 현지 언어로 인사를 나누고 최신 유행어를 나누며 적극 소통했다. 타이틀곡 ‘내가 S면 넌 나의 N이 되어줘’에서는 생동감 넘치는 ‘청량 칼군무’로 스포티한 매력을 발산했다. 게임 코너에서는 투어스의 노래 가사와 비슷한 중국어 발음을 듣고","link":"https://m.entertain.naver.com/now/article/382/0001146972","retrieved":1724642254803},{"title":"'고딩엄빠5' 윤하솔 \"BJ 시절 만난 팬과 동거→임신\"…서장훈 절규","contents":"청소년 엄마 윤하솔이 연예인을 꿈꾸다 개인 방송을 시작해, 자신의 ‘팬’과 만나며 임신까지 하게 된 사연을 밝힌다. 28일 밤 10시 20분 방송하는 ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 11회에서는 청소년 엄마 윤하솔이 출연해 파란만장한 사연을 털어놓는다. 먼저 윤하솔은 “어린 시절부터 예쁘고 끼가 많다는 소리를 들어, 늘 연예인의 꿈을 꿨다”며, 어린 시절부터 오디션을 보러 다녔다고 밝힌다. 특히 “고등학교 1학년이던 만 15세에, 방송일을 하는 친척 언니의 ‘도와주겠다’는 제안에 고향 여주에서 서울로 무작정 상경했다”며 “이후로 열심히 꿈을 좇다가 남들보다 1년 늦게 고등학교를 졸업했다”고 고백한다. 이후로 윤하솔은 오랜 기간 품었던 연예인의 꿈을 버리지 못해, 개인 방송을 시작하며 ‘BJ’로 활동했다. “시청자들과 활발히 소통한 끝에, 동시접속자 1천 명을 돌파하며 꽤나 인지도 있는 BJ로 성장했다”는 윤하솔은 “시청자가 늘면 좋을 줄만 알았지만, ‘별풍선’ 선","link":"https://m.entertain.naver.com/now/article/312/0000676905","retrieved":1724642254804},{"title":"'부산 돌려차기男 신상 공개' 카라큘라, 벌금형 약식명령","contents":"'부산 돌려차기' 사건 가해자 남성의 신상을 공개했던 유튜버 카라큘라(35·이세욱)가 벌금형의 양식명령을 받았다. 26일 뉴스1에 따르면 서울중앙지법 형사8단독 강경묵 판사는 지난 23일 정보통신망 이용 촉진 및 정보보호 등에 관한 법률 위반(명예훼손) 혐의를 받는 카라큘라에게 50만 원의 약식명령을 내렸다. 약식명령은 재판 없이 벌금·과태료 등을 처분하는 절차다. 약식명령에 불복할 경우 일주일 이내에 정식재판을 청구할 수 있다. 부산 돌려차기 사건은 지난 2022년 5월 부산 서면에서 30대 남성이 새벽에 혼자 귀가하던 20대 여성을 따라가 발차기로 쓰러뜨린 뒤 폐쇄회로(CCTV) 사각지대에서 성폭행하고 살해하려 한 사건이다. 가해자는 1심에서 살인미수 혐의만 인정돼 징역 12년을 선고받았다. 이후 2심에서 성폭행 혐의가 추가됐고, 항소심과 대법원에서 강간 살인미수 혐의가 인정돼 징역 20년이 확정됐다. 카라큘라는 지난 6월 자신이 운영하는 유튜브 채널을 통해 가해자의 이름, 생년","link":"https://m.entertain.naver.com/now/article/108/0003261089","retrieved":1724642254806},{"title":"문가영, 산문집 수익금 1억 기부…'엄친딸'의 선한 영향력","contents":"배우 문가영이 첫 산문집 수익금 일부를 이화의료원에 기부했다. 소속사 피크제이는 26일 \"문가영이 지난 3월 발간한 자신의 첫 산문집 ‘파타(PATA)’로 발생한 수익금이 의미 있게 사용되기 바라는 마음으로 기부를 결심하게 됐다. 책 수익금의 일부인 1억원을 이화의료원으로 전달했다\"고 밝혔다. 문가영이 기부금을 전한 이화의료원은 1887년 설립된 한국 최초의 여성 병원 이자 의학, 간호, 교육이 시작된 보구녀관을 전신으로 둔 의료 기관으로 환자들의 진료와 치료뿐만 아니라 여성 질병에 대한 심도 있는 연구로 의학 발전에도 힘쓰고 있다. 문가영은 보구녀관부터 이어 내려온 이화의료원의 역사에 감명받았고, 앞으로도 시대적 사명감을 갖고 발전하기 바라는 마음을 담아 후원금을 전달했다. 이화의료원 측은 “기부한 마음이 자부심이 될 수 있도록 교직원 모두 성심으로 환자들을 위하여 항상 최선을 다하겠다”라며 화답했다. 1996년생인 문가영은 독일에서 출생해 한국어, 독일어, 영어 3개국어를 구사하","link":"https://m.entertain.naver.com/now/article/015/0005025689","retrieved":1724642254807},{"title":"'연애남매' 이윤하·김윤재 결혼 발표…'현실 커플'에서 '현실 부부'로","contents":"웨이브 예능프로그램 '연애남매'에서 최종 커플이 됐던 출연자 김윤재, 이윤하 씨가 결혼을 발표했다. 김윤재 씨와 이윤하 씨는 25일 유튜브 채널을 개설하고 첫 영상을 게재했다. 두 사람이 이 영상을 통해 \"내년 초 결혼을 하게 됐다\"고 밝혀 눈길을 끌었다. 김윤재 씨는 \"일단 식장만 잡은 상태\"라고 설명했다. 두 사람은 유튜브를 통해 드레스 선택, 스튜디오 촬영 등 결혼 준비 과정을 공개할 계획이다. 또한 일상 데이트를 담은 영상도 제작하겠다고 밝혔다. 앞서 김윤재 씨와 이윤하 씨는 '연애남매'를 통해 인연을 맺었다. 처음부터 흔들림 없이 서로를 선택했던 두 사람의 서사는 많은 시청자들의 응원을 받았다. 두 사람은 프로그램 촬영이 끝난 이후에도 실제 연인으로 발전해 인연을 이어왔다. * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락주시기 바랍니다. 감사합니다.","link":"https://m.entertain.naver.com/now/article/052/0002078778","retrieved":1724642254809},{"title":"54살 심현섭, 결혼 빨간불…여친 父 \"뭐 그리 급해\" 갑분싸 ('조선의사랑꾼')","contents":"개그맨 심현섭이 여자친구 부모님과의 첫 만남에서 '살얼음판'을 걷는다. 26일 TV CHOSUN '조선의 사랑꾼'은 드디어 여자친구의 부모님과 마주 앉은 심현섭의 모습을 선공개 영상으로 선보였다. 그토록 고대하던 만남이었지만, 네 사람 사이에는 침묵만이 흘렀다. 결국 여자친구의 어머니가 딸을 보며 \"그런데...목에 흉터가 있네?\"라고 말을 걸어 조용하던 분위기를 깼다. 이에 여자친구는 \"고데기에 데었는데...\"라며 대수롭지 않게 넘겼지만, 심현섭은 \"잠깐만...나한테 데었다고?\"라며 농담을 던지기 시작했다. 심현섭이 부모님을 앞에 두고도 여자친구만 쳐다보는 상황이 계속되자, 마침내 여자친구의 아버지는 \"크흠...\"이라고 헛기침을 하며 입을 떼었다. 여자친구의 아버지는 \"바쁜 건 없는데...차근차근 밟아가지. 뭐 그리 급하다고...\"라고 묵직한 몇 마디를 건넸다. 이에 심현섭은 공손히 손을 모은 채 아무 말도 하지 못했고, 여자친구 또한 아버지의 눈치만 보며 입을 다물었다. 순식간에","link":"https://m.entertain.naver.com/now/article/076/0004185699","retrieved":1724638300526},{"title":"‘아이돌픽’ 브브걸 은지, 긴 생머리가 잘 어울리는 여자 아이돌 [DA:차트]","contents":"‘아이돌픽’ 브브걸 은지, 긴 생머리가 잘 어울리는 여자 아이돌 [DA:차트] 브브걸 은지가 긴 생머리가 잘 어울리는 여자 아이돌로 선정됐다. 26일 ‘나만의 아이돌을 픽한다’ 스타 투표 웹서비스 아이돌픽(idolpick)에 따르면 브브걸 은지는 스페셜 투표 ‘긴 생머리가 잘 어울리는 여자 아이돌은?’에서 1위를 기록했다. 이달 19일부터 25일까지 진행된 이번 투표에서 브브걸 은지는 9203픽을 받았다. 이어 이채연(33%), ITZY 채령(7%)이 각각 2위와 3위를 기록했다. 한편, 은지가 속한 브브걸은 지난 4월 새로운 브브걸컴퍼니를 설립했다. 유정이 탈퇴한 후 민영, 은지, 유나 3인 체제로 활동 중이다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001146969","retrieved":1724638300526},{"title":"휘브, 첫 亞 팬밋업 성공적 개최…5개 도시 접수","contents":"그룹 휘브(WHIB)가 첫 아시아 팬밋업을 성공적으로 끝마쳤다. 휘브는 지난 25일(한국시간) 대만 타이베이에서 진행된 팬밋업을 끝으로 5개 도시에서 개최된 ‘휘브 퍼스트 아시아 팬밋업 – 이터널 유스 : 킥 잇’(WHIB 1ST ASIA FAN MEET UP - ETERNAL YOUTH : KICK IT)의 막을 내렸다. 이들은 지난 6월 방콕을 시작으로 마닐라, 홍콩, 자카르타, 타이베이까지 총 5개 도시를 순회하며 10번의 공연을 개최했다. 앞서 활발한 국내외 활동을 펼치며 ‘글로벌 육각형 아이돌’로 자리매김한 휘브는 이번 팬밋업을 통해 글로벌 팬들과 긴밀한 소통을 나눴다. 휘브는 아시아 팬밋업에서 대표곡 무대로 카리스마부터 청량까지 다채로운 매력을 선보인 것은 물론, 8인 8색의 매력을 극대화한 퍼포먼스로 볼거리를 선사하며 이목을 사로잡았다. 뿐만 아니라 현지 팬들과 더욱 친밀한 소통을 위해 각 도시마다 다른 코너와 토크를 준비하며 감동적인 시간을 선물했다. 특히","link":"https://m.entertain.naver.com/now/article/382/0001146968","retrieved":1724638300536},{"title":"김성주 피싱 사기 아찔 “유학 중인 민국이 이용하더라” (히든아이)","contents":"26일 방송되는 MBC에브리원 ‘히든아이’에서 김성주가 ‘피싱 사기’ 피해를 당할 뻔한 사연을 공개한다. 제작진에 따르면 CCTV는 언제나 우리 주변에서 24시간 사건 현장을 지켜본다. 그 영상에서 발견된 네 번째 범죄 규칙이 담긴다. 제작진은 “범인은 의외로 ○○(제작진이 단어 숨김 표시 요구)를 모른다”고 예고한다. 범죄 사건 마니아 소유는 범인들의 숨겨진 심리를 분석한다. 날카로운 소유의 추리에 3COPS(권일용, 표창원, 이대우) 모두 감탄한다. 반면 경찰 꿈나무 김동현은 자신 있게 외친 정답이 무색한 행동으로 모든 출연자를 폭소하게 한다. 범행의 순간 범죄자들이 잊고 있던 ○○의 정체는 과연 무엇일까. 대규모 전세 사기, 보이스피싱, 스미싱 등 ‘사기’가 판치는 세상. CCTV는 황당하고 충격적인 사기 사건 현장을 목격한다. 명품 연기로 □□(제작진이 단어 숨김 표시 요구)까지 속여 수십억 원대 이득을 노린 가족 사기단을 포착한 것. 휴대전화 문자를 이용해 100명에게 1억","link":"https://m.entertain.naver.com/now/article/382/0001146967","retrieved":1724638300536},{"title":"방탄소년단 진, 아이돌픽 위클리 전체 1위 [DA:차트]","contents":"방탄소년단 진, 아이돌픽 위클리 전체 1위 [DA:차트] 아이돌픽 위클리 투표 결과가 공개됐다. 26일 ‘나만의 아이돌을 픽한다’ 스타 투표 웹서비스 아이돌픽(idolpick)에 따르면 8월 3주차 위클리 투표에서 방탄소년단 진(BTS JIN)이 11만7351픽으로 남자 아이돌 개인 부문 1위에 올랐다. 10만픽 이상을 획득한 그는 동시에 아이돌픽 위클리 전체 1위도 차지했다. 더불어 지 프룩(Zee Pruk)이 5242픽으로 인터내셔널 부문 1위를 기록했다. 여자 아이돌 개인 부문 1위는 5470픽의 이채연(LEE CHAE YEON)이었다. 더불어 갓세븐(GOT7)이 5832픽으로 남자 아이돌 그룹 부문 1위를, 브브걸(BBGIRLS)이 2272픽으로 여자 아이돌 그룹 부문 1위를 기록했다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001146966","retrieved":1724638300536},{"title":"‘분쟁’ 박수홍, 남다른 다짐 “가족은 내 삶의 이유이자 목표” (슈돌)[TV종합]","contents":"KBS2 예능 ‘슈퍼맨이 돌아왔다’ 만 53세 늦깎이 아빠 박수홍이 남다른 다짐을 했다. 지난 25일 ‘슈퍼맨이 돌아왔다’ 538회에서 박수홍은 가족을 위해 열심히 일하며 새 삶을 준비하는 한편, 30년지기 절친 박경림, 김수용과 기쁨을 함께하며 우정을 확인했고, 은우는 남희두와 이나연 커플을 만나 알콩달콩한 시간을 보냈다. 이날 박수홍은 매니저 없이 방송, 홈쇼핑과 관련된 업무 일정을 홀로 관리하며 그야말로 열일하는 예비 아빠의 일상으로 눈길을 끌었다. 박수홍은 바쁜 와중에도 “전복이 덕분에 일이 막 들어오네. 복덩이야”라며 행복한 마음을 드러냈다. 또 박수홍은 “우리 전복이만큼은 둥기둥기 키우고 싶다”라며 곧 딸과 마주할 날을 학수고대하며 무한 애정을 드러냈다. 이어 박수홍과 30년 이상 인연을 이어오고 있는 박경림과 김수용이 딸 전복이를 얻게 된 박수홍을 축하하기 위해 한달음에 달려왔다. 박경림과 김수용은 박수홍의 결혼식 때 혼주를 자처해 하객을 맞이했을 정도로 각별한 사이.","link":"https://m.entertain.naver.com/now/article/382/0001146965","retrieved":1724638300536},{"title":"[공식] 태민, 대체불가 '퍼포먼스킹'…월드투어 돌입","contents":"태민이 임팩트 강한 미니 5집 '이터널(ETERNAL)'의 방송 활동을 마무리하고 첫 솔로 월드투어 '이페머럴 게이즈(Ephemeral Gaze)' 준비에 돌입한다. ▶'퍼포먼스킹' 태민 입증 지난 19일 '이터널'을 발표한 태민은 엠넷 '엠카운트다운'을 시작으로 KBS2 '뮤직뱅크', KBS2 '더 시즌즈 - 지코의 아티스트', MBC '쇼!음악중심', SBS '인기가요'까지 더블 타이틀곡인 '섹시 인 디 에어(Sexy In The Air)'와 '호라이즌(Horizon)'의 무대를 각각 선보였다. '섹시 인 디 에어'에서는 트랩, 붐뱁, 드릴 등 다양한 장르를 오가는 사운드와 어우러지는 파워풀한 퍼포먼스, 강렬한 인상을 남기는 독무를 선보인 태민은 '호라이즌'에서는 처음 도전하는 신스 팝 장르에 격정적인 퍼포먼스를 선보이며 '퍼포먼스킹'이라는 수식어가 어울리는 무대를 선보였다. 태민은 방송 무대에 캐스퍼, 카니, 바다리를 비롯한 국내외 유명 댄서들을 초청, 파워풀하고 임팩트 있는","link":"https://m.entertain.naver.com/now/article/076/0004185684","retrieved":1724638300538},{"title":"‘미스터트롯2’ 안성훈·박지현·진해성,  모두가 감동한 5개월의 피날레","contents":"미스터트롯2 진선미 콘서트 '트롯트립' 전국투어가 서울 콘서트를 끝으로 5개월간의 대장정을 마무리했다. 지난 23일과 24일 양일간 서울 연세대학교 대강당에서 펼쳐진 미스터트롯2 진선미 서울 콘서트는 지금까지 펼쳐진 공연 중 가장 큰 환호성과 우레와 같은 박수를 받으며 성황리 마무리됐다. 이번 서울 콘서트는 지난 4월 성남을 시작으로 대구, 인천, 춘천, 부산, 고양, 전주, 대전까지 수많은 관객을 동원하며 전국 각지의 팬들을 만나고 돌아온 안성훈, 박지현, 진해성이 5개월 간의 대장정을 마무리하는 뜻깊은 공연이었다. 서울 콘서트는 시작 전부터 공연장 앞에 모여 안성훈, 박지현, 진해성의 굿즈를 손에 들고 응원전을 펼치는 팬들의 열정적인 분위기가 모여 미스터트롯2 진선미 전국투어 콘서트 '트롯트립'의 인기를 실감케 했다. 공연 역시 무더위를 한 번에 날려버릴 만큼 짜릿한 무대들의 향연이었다. 미스터트롯2를 대표하는 진선미(안성훈, 박지현, 진해성)를 응원하는 플래카드가 장관을 이룬","link":"https://m.entertain.naver.com/now/article/396/0000686743","retrieved":1724638300538},{"title":"몽환 콘셉트의 정수...오마이걸, 오늘(26일) 미니 10집 발매","contents":"그룹 오마이걸(OH MY GIRL)의 새 앨범이 드디어 발매된다. 26일 오후 6시 오마이걸의 미니 10집 앨범 ‘드리미 레조넌스(Dreamy Resonance)’가 각종 음원 사이트를 통해 발매된다. 지난해 7월 발매한 미니 9집 ‘골든 아워글라스(Golden Hourglass)’ 이후 약 1년 1개월만에 선보이는 오마이걸의 미니 10집 앨범 ‘드리미 레조넌스’는 몽환적인 울림, 공명이라는 의미를 담고 있으며, 오마이걸만의 몽환적인 콘셉트의 정수를 보여준다. 팀 특유의 아름답고 몽환적인 분위기를 극대화한 이번 앨범에서 오마이걸은 어릴 적부터 나의 곁에서 늘 함께한 애착인형처럼, 데뷔 10년차를 맞이한 오마이걸의 음악을 듣는 모든 이들에게 따뜻한 위로를 건넨다. 먼저, 타이틀곡 ‘클래시파이드(Classified)’는 클래식 음악에 기반을 둔 팝 댄스 곡으로, 피아노와 오케스트라, 신스의 신선한 조합으로 몽환적이면서도 신비로운 느낌을 담고 있는 곡으로, 나쁜 꿈을 꾸지 않게 밤새 소중","link":"https://m.entertain.naver.com/now/article/009/0005355473","retrieved":1724638300538},{"title":"‘트롯픽’ 내 가수의 9월을 응원해! 스페셜 투표 진행 中 [DA:차트]","contents":"‘트롯픽’ 내 가수의 9월을 응원해! 스페셜 투표 진행 中 [DA:차트] ‘트롯픽’에서 스페셜 투표를 진행 중이다. 26일 트롯스타 투표 웹서비스 ‘트롯픽’(trotpick)은 이날 새로운 스페셜 투표 ‘내가수의 9월을 응원해!’를 오픈했다. 이번 투표는 오는 9월 1일까지 진행된다. 오는 9월 단독쇼, 콘서트, 컴백 등의 트롯 관련 활동이 예정되어 있는 스타 가운데 가장 응원을 많이 받은 1위에게는 서대문 전광판 3일 서포트가 제공된다. 후보로는 김희재, 박서진, 이찬원, 임영웅 등이 선정됐다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001146963","retrieved":1724638300538},{"title":"전유진, ‘트롯픽’ 위클리 女 1위 [DA:차트]","contents":"전유진, ‘트롯픽’ 위클리 女 1위 [DA:차트] 가수 전유진이 트롯픽 위클리 투표 여성 가수 부문 1위를 차지했다. 26일 트롯스타 투표 웹서비스 ‘트롯픽’(trotpick)은 19일부터 25일까지 진행된 위클리 투표 결과를 공개했다. 투표 결과 여성 가수 부문에서 전유진이 56만7680포인트로 1위를 기록했다. 2006년생 전유진은 포항해변전국가요제 출신으로 2020년 3월 디지털 싱글 ‘사랑…하시렵니까?’를 발표하며 데뷔했다. KBS2 ‘노래가 좋아’의 ‘트로트가 좋아’ 특집에서 결선 준우승해 트로트 신동으로 이름을 알렸다. 지난해 4월 디지털 싱글 ‘연꽃’에 이어 10월에는 ‘네버랜드(NEVERLAND)’를 발매했다. 전유진은 지난 2월 종영한 MBN ‘현역가왕’에서 당당히 우승을 차지했다. ‘현역가왕’ 출연자들과 함께 ‘한일톱텐쇼’에 출연 중인 가운데 ‘2024 현역가왕 전국투어 콘서트’도 진행 중이다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001146961","retrieved":1724638300553},{"title":"진해성 ‘트롯픽’ 수퍼노바 1위 [DA:차트]","contents":"진해성 ‘트롯픽’ 수퍼노바 1위 [DA:차트] 가수 진해성이 트롯픽 수퍼노바 투표에서 1위를 차지했다. 26일 트롯스타 투표 웹서비스 ‘트롯픽’(trotpick)은 19일부터 25일까지 진행된 수퍼노바 투표 결과를 공개했다. 투표 결과 진해성이 67만750포인트로 1위를 기록했다. 1990년생인 진해성은 2012년 1집 앨범 ‘내 사랑 받아줘’로 데뷔했다. 제23회 대한민국 연예예술상 성인가요부문 남자신인상을 수상했으며 KBS 트로트 서바이벌 오디션 프로그램 ‘트롯 전국체전’에서 최종 우승했다. 진해성은 지난해 TV조선 ‘미스터트롯2’에서 대활약을 펼치며 최종 3위인 ‘美(미)’를 차지했다. 트롯 예능 ‘미스터로또’에 출연 중이며 ‘미스터트롯2’ 진선미 콘서트로 전국의 팬들을 만나고 있다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001146960","retrieved":1724638300554}]}