{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[POP초점]\"놀랄 만큼 못생겨\" 하이브, 아이돌 외모 품평 내부 문건에 도마 위","contents":"빌리프랩 대표 겸 하이브 최고운영책임자 김태호가 국정 감사에 출석한 가운데, 하이브 내부 문서에 아이돌 외모 평가가 적나라하게 적혀 있어 파장이 일었다. 24일 국회 문화체육관광위원회 종합 국정감사에는 김태호 대표가 증인으로 출석했다. 이날 민형배 더불어민주당 의원은 김태호 대표에게 하이브가 아티스트의 인권 보호를 제대로 하고 있는지 물었다. 이 과정에서 민 의원은 하이브의 '위클리 음악산업 리포트' 내부 문서를 공개했다. 해당 보고서는 하이브 및 산하 레이블 임원들이 받는 리포트였으나, 미성년자 아티스트 등에 대한 심각한 외모 품평이 적혀 있었다. 공개된 문서에는 \"멤버들이 한창 못생길 나이에 우루루 데뷔를 시켜놔서 누구도 아이돌의 이목구비 아님\", \"성형이 너무 심함\", \"외모나 섹스 어필에 관련되어 드러나는 경향이 두드러짐\", \"놀랍게도 아무도 안 예쁨\", \"놀랄 만큼 못생겼음\" 등이 적혀 있었다. 이에 민 의원은 \"정보들이 너무 원색적이다. 외모 비방 등이 적혀 있다. 하이브","link":"https://m.entertain.naver.com/now/article/112/0003727595","retrieved":1729772970419},{"title":"하이브, 국정감사 논란 속 입장 표명: “보고서 내용은 업계 반응과 여론 취합한 것”","contents":"24일 국회 문화체육관광위원회 종합국정감사에서 민형배 더불어민주당 의원이 공개한 하이브 내부 리포트 자료. 사진ㅣMBC방송 캡처 24일 국회 문화체육관광위원회 국정감사에서 ‘하이브 임원용 보고서 업계 동향 리뷰 자료’라는 제목의 문건이 공개되어 논란이 되고 있다. 해당 문건에는 타 연예기획사 아이돌에 대한 평가 내용과 미성년 아이돌에 대한 과도한 외모 품평이 담겨있어 논란이 가중됐다. 민형배 더불어민주당 의원이 공개한 ‘위클리 음악산업 리포트’에 따르면, 하이브는 타사 아이돌들의 외모를 비하하는 내용을 주기적으로 임원진에게 보고해온 것으로 드러났다. 문건에는 JYP의 한 여자 아이돌 그룹 멤버에 대해 “알아볼 수 없을 정도로 성형을 했다”며 “외모나 섹스어필 관련 경향이 두드러진다”는 등의 부적절한 표현이 담겼다. 또한 SM과 YG 소속 아티스트들에 대해서도 “놀랍게 아무도 안 예쁨”이라는 등의 비하 발언과 함께 특정 걸그룹의 가창력까지 비방하는 내용이 포함됐다. 이날 증인으로 출석","link":"https://m.entertain.naver.com/now/article/468/0001103179","retrieved":1729772970420},{"title":"QWER 최종 멤버 후보 니시무라 호노카, 와스레네 프로젝트로 컴백","contents":"일본을 대표하는 여성 아이돌 그룹 AKB48과 노기자카46의 프로듀서로 유명한 아키모토 야스시(Akimoto Yasushi)가 프로듀싱한 아이돌 그룹 라스트 아이돌(LAST IDOL) 출신의 니시무라 호노카(Nishimura Honoka)가 와스레네(wasurene) 프로젝트를 통해 컴백한다. 오는 24일, 와스레네 프로젝트의 7번째 싱글 ‘쉬즈 마이 히어로(She’s my hero)’가 발매되며, 이번 싱글에서는 객원 보컬로 오랜만에 모습을 드러내는 니시무라 호노카가 직접 작사를 맡았다. 니시무라 호노카는 SNS에서 190만 명 이상의 팔로워를 보유한 인플루언서로도 활발히 활동 중이며, 작년에는 김계란이 프로듀싱한 QWER의 최종 멤버로 발탁될 가능성으로 큰 이슈가 되기도 했다. 와스레네(wasurene) 프로젝트는 창작자와 아티스트가 함께 곡을 제작하고 배포하는 프로젝트로, 특정 아이의 삶을 인터뷰하며 그 과정에서 드러나는 진솔한 마음과 고민, 전하고 싶은 메시지를 최대한 그대로","link":"https://m.entertain.naver.com/now/article/144/0000996580","retrieved":1729772970421},{"title":"\"'제시 팬 폭행' 연루 프로듀서, 과거 한인 살인 전과\" 충격 의혹","contents":"래퍼 제시가 팬 폭행 방관 혐의로 경찰 조사를 받은 가운데 제시와 함께 입건된 프로듀서 코알라에 대한 충격적인 의혹이 제기됐다. 유튜버 심심뿌링은 24일 자신의 채널 커뮤니티를 통해 \"살인자 허재원(코알라)의 살인 전과를 공개합니다\"라는 글을 게재했다. 이 유튜버는 \"오늘도 우리의 88년생 히팝전사 허재원은 '제시가 스타에 사과문 또 올렸으니 좀 지나면 조용해지겠지?'라는 생각으로 인스타그램 닫아놓고 입꾹닫 모드\"라며 \"그러므로 오늘은 허재원의 살인 전과를 공개하겠다\"라고 적었다. 이어 코알라의 본명이 허재원(Jeff Huh, 당시 17세)이라고 지칭하고 \"이 인물은 2005년 12월30일 하와이안 가든에서 17세 한국인 남학생의 머리를 둔기로 폭행했다. 피해자는 사경을 헤매다 2006년 1월 2일 사망했다\"라고 주장하면서 \"허재원은 한국으로 추방돼 교포 지인들과 음악 레이블을 만들었고 현재까지 '코알라'(KOALA)라는 이름으로 래퍼 및 프로듀서 활동하며 업장을 운영하고 있다\"라고","link":"https://m.entertain.naver.com/now/article/108/0003276539","retrieved":1729772970423},{"title":"'혀끝' 뮤비 공개 하루 만에 500만뷰 돌파…82메이저, 심상치 않은 글로벌 인기","contents":"그룹 82메이저가 '혀끝'으로 '엠카운트다운'을 집어삼켰다. 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)는 24일 오후 방송된 Mnet '엠카운트다운'에 출연해 미니 2집 'X-82(엑스-82)' 타이틀곡 '혀끝(Stuck)' 무대를 꾸몄다. 이날 올 블랙 트랙슈트 착장으로 무대에 오른 82메이저는 인트로부터 역동적인 단체 퍼포먼스로 시선을 사로잡았다. 또한 비주얼 구멍 없는 멤버들의 훈훈한 외모와 스테이지를 꽉 채우는 완벽한 피지컬은 관객들의 환호를 유발했다. 82메이저는 '혀끝'을 안무로 재치 있게 표현한 메롱 댄스로 남다른 개성을 표현하며 보는 재미까지 더했다. 무엇보다 멤버들은 누아르 적인 느낌이 물씬 풍기는 표정 연기와 강렬한 랩을 선보이며 완성도 높은 무대를 선보였다. '혀끝'은 빠른 템포의 드럼 사운드와 다양한 패턴의 퍼커션이 돋보이는 얼터너티브 힙합곡이다. 82메이저의 개성 넘치는 매력과 외모에 대한 자신감을 표현한 것이 특징이다. 기존 보컬","link":"https://m.entertain.naver.com/now/article/312/0000686180","retrieved":1729772970425},{"title":"BTS 진, 신보 수록 ‘아일 비 데어’ 선공개","contents":"첫 솔로앨범 ‘해피’ 11월 발매 그룹 방탄소년단(BTS) 진이 25일 솔로 앨범 ‘해피’(Happy)의 선공개곡 ‘아일 비 데어’(Ill Be There)를 발표한다고 소속사 빅히트뮤직이 24일 밝혔다. ‘아일 비 데어’는 지치고 혼자라고 느낄 때 행복을 전하는 노래로 힘을 주고 싶다는 진의 진솔한 마음을 담은 곡이다. 진은 이날 하이브 레이블즈 유튜브 채널에 선공개곡 뮤직비디오 티저를 게시하고 신곡 공개를 알렸다. 영상에서 진은 록 가수를 연상시키는 차림으로 등장해 수록곡 가사 일부를 불렀다. 박진감 있는 드럼 연주는 멜로디와 어우러지며 신나는 분위기를 연출했다. 진의 첫 솔로 앨범 ‘해피’는 다음 달 15일 전 세계 동시 발매된다. 타이틀곡 ‘러닝 와일드’(Running Wild)를 포함해 밴드 음악을 기반에 둔 6곡을 담았다.","link":"https://m.entertain.naver.com/now/article/022/0003979854","retrieved":1729772970427},{"title":"가수 우하나, 웹툰 ‘터치터치 그대’ OST ‘안녕이란 말’ 27일 발매","contents":"가수 우하나가 웹툰 ‘터치터치 그대’ OST 주자로 참여한다. 오는 27일 정오 각종 온라인 음원사이트를 통해 우하나가 참여한 웹툰 ‘터치터치 그대’ OST ‘안녕이란 말’이 발매된다. ‘안녕이란 말’은 사랑이 끝난 후에 남은 아픔과 상처를 그린 곡으로, 우하나의 호소력 짙은 음색과 유려한 보이스가 인상적이다. 쓸쓸한 분위기의 멜로디와 ‘안녕이란 말 속에 우린 우린 영원할 것 같았던 우린/남보다 못한 사이가 되는 게 믿어지지 않아 니가 보고싶을 것 같아 내일도 난 어떡해’처럼 슬픔을 간직한 가사가 마음을 울린다. 이 곡은 걸출한 작품들의 OST를 탄생시킨 필승불패W, 육상희, 장석원이 의기투합해 완성도를 높였다. 우하나는 앞서 다채로운 웹툰과 드라마 OST 가창자로 꾸준히 참여하며 독보적인 음악 역량을 펼치고 있다. ‘터치터치 그대’는 죽은 약혼녀 귀신을 떼어내기 위해 결혼해야 하는 남자 강이준과 비명횡사를 피하기 위해 결혼해야 하는 여자 백준희의 은밀하고 아찔한 터치터치 밀당 로맨","link":"https://m.entertain.naver.com/now/article/144/0000996572","retrieved":1729772970431},{"title":"신예 힙합 아티스트 Wake Up GG, 韓 밀리언셀러 만화 ‘힙합’ 20주년 기념 OST 가창자 합류!···25일 ‘3veryDay’ 발매!","contents":"가수 Wake Up GG가 레전드 만화 ‘힙합’ 20주년 기념 OST 주인공으로 나선다. 오는 25일 오후 6시 각종 온라인 음원사이트를 통해 종합 엔터테인먼트사 내츄럴리뮤직이 총괄 프로듀싱한 김수용 작가의 ‘힙합’ 만화 20주년 기념 OST Wake Up GG의 ‘3veryDay(Prod. by VENKO)’가 발매된다. ‘힙합’은 대한민국 최초의 댄스 만화로, 박력 있는 댄스 배틀 장면 연출과 다양한 기술에 대한 상세한 설명으로 인기를 얻었다. 특히 지방마다 달랐던 기술명을 정리하는 데에 기여했다는 평가를 받는다. 가장 최근의 대한민국 만화 밀리언 셀러로 기록된 작품이기도 하다. 20주년을 기념해 2년간의 준비를 마치고 순차 발매되고 있는 본 기념 앨범에는 베오파드, 포이, BXB, 정상수, 릴재우, 브루노 챔프맨, 모어, 지미 브라운, Lil Jun X ziika에 이어 오는 25일 Wake Up GG의 ‘3veryDay’가 공개된다. 이 곡은 Trap(트랩) 스타일 기반의 힙","link":"https://m.entertain.naver.com/now/article/144/0000996570","retrieved":1729772970434},{"title":"로제 ‘아파트’, 전 세계 홀렸다…공개 5일만에 1억 뷰 돌파","contents":"로제의 선공개 싱글 ‘APT.’(아파트)의 뮤직 비디오가 1억 뷰를 돌파했다. 더블랙레이블은 23일 로제와 브루노 마스의 듀엣 곡 ‘APT.’가 유튜브 조회 수 1억 뷰(10월 23일 기준)를 달성했다고 밝혔다. 지난 18일 공개된 지 5일 만의 기록이다. 로제와 브루노 마스가 함께 출연해 재치있는 영상미로 화제를 모은 이번 뮤직비디오는 공개된 지 24시간 만에 2500만 뷰를 돌파했고, 연일 국내 인기 급상승 동영상과 인기 급상승 음악 1위의 자리를 지키며 뜨거운 인기를 입증했다. 또한 대한민국 트렌딩 1위, 미국 트렌딩 1위에 모두 오르며 글로벌 음악 시장의 대통합을 보여주는 기염을 토하기도 했다. ‘APT.’는 오는 12월 6일 로제의 정식 컴백을 앞두고 발매된 선공개 싱글로, 첫 번째 정규 앨범 ‘rosie’에도 수록될 예정이다. 발매 직후 국내 음원사이트 멜론, 지니, 벅스, 바이브의 실시간 차트, 일간 차트, ‘TOP 100’(톱 백)에서 1위를 석권하는 ‘PAK’(퍼펙트","link":"https://m.entertain.naver.com/now/article/410/0001031857","retrieved":1729768513624},{"title":"하이브, 보고서 내 타 아이돌 비방 논란에 “짜깁기된 일부 내용”[공식]","contents":"연예기획사 하이브가 자사 임원 열람 목적의 보고서에 타 아이돌 비방이 다수 담겨 있다는 지적에 대해 “하이브의 의견이 아닌 짜깁기된 내용”이라고 반박했다. 하이브는 24일 입장을 내고 “금일 국회 문화체육관광위원회 국정감사에서 공개된 당사의 모니터링 보고서는 팬덤 및 업계의 다양한 반응과 여론을 취합한 문서”라며 “이는 업계 동향과 이슈를 내부 소수 인원들에게 참고용으로 공유하기 위해 커뮤니티나 사회관계망서비스(SNS) 반응을 있는 그대로 발췌해 작성됐으며 하이브 입장이 아니다”고 밝혔다. 이어 “해당 보고서에는 엔터테인먼트 회사로서 귀담아 들어야 할 내용들, 팬들의 긍정적 평가도 포함돼 있다”며 “보고서 중 일부 자극적 내용들만 짜깁기해 마치 하이브가 아티스트를 비판한 자료를 만든 것처럼 보이도록 외부에 유출한 세력에 대해서는 끝까지 책임을 물을 것”이라고 했다. 이날 국회 문체위 국정감사에서는 하이브 임원들에게 배포된 이른 바 ‘음악산업리포트’ 일부 내용이 공개됐다. 주간 형태로","link":"https://m.entertain.naver.com/now/article/144/0000996568","retrieved":1729768513624},{"title":"뉴진스 ‘디토’ 美 전문지 ‘2020년대 최고의 노래’ 23위 [연예뉴스 HOT]","contents":"그룹 뉴진스 ‘디토’가 미국 음악 전문지 페이스트(Paste)가 선정한 ‘2020년대 최고의 노래’ 중 하나로 꼽혔다. 24일 소속사 어도어에 따르면, 페이스트 선정 ‘2020년대 최고의 노래 백선(100선)’에서 뉴진스 싱글 앨범 ‘OMG’ 수록곡 ‘디토’가 23위에 랭크됐다. 빌리 아일리시, 시저, 피오나 애플 등 글로벌 팝스타 작품이 이름을 올린 가운데, 케이(K)팝에선 ‘디토’가 유일했다. 뉴진스는 2022년 12월 발표한 ‘디토’로 데뷔 6개월 만에 미국 빌보드 메인 차트 ‘핫 100’ 영국 오피셜 싱글 ‘톱 100’에 입성했다.","link":"https://m.entertain.naver.com/now/article/382/0001158791","retrieved":1729768513628},{"title":"보이넥스트도어 ‘19.99’ 첫 밀리언셀러 달성 [연예뉴스 HOT]","contents":"그룹 보이넥스트도어가 신보 ‘19.99’로 데뷔후 ‘첫 밀리언셀러’를 달성했다. 24일 소속사 KOZ엔터테인먼트에 따르면 지난달 9일 발매된 보이넥스트도어 미니 3집 ‘19.99’가 지난 16일 기준 누적 판매량 100만 장을 돌파했다. 데뷔한 지 1년 반 만에 1번째 밀리언셀러 앨범을 배출해 눈길을 끈다. ‘19.99’에는 10대와 20대 사이 멤버들의 솔직한 감정을 녹여낸 앨범이다.","link":"https://m.entertain.naver.com/now/article/382/0001158789","retrieved":1729768513630},{"title":"뉴진스, 빌리 아일리시와 나란히...'Ditto', 美 매체 선정 '2020년대 100선'","contents":"그룹 뉴진스(NewJeans)가 미국에서 연이은 호성적을 거두었다. 미국 음악 전문지 페이스트(Paste)는 최근 '2020년대 최고의 노래 100선(The 100 Best Songs of the 2020s So Far)'을 발표하고 뉴진스(민지, 하니, 다니엘, 해린, 혜인) 싱글 앨범 'OMG'의 수록곡 'Ditto'를 23위로 꼽았다. 빌리 아일리시(Billie Eilish), 시저(SZA), 피오나 애플(Fiona Apple), The 1975 등 글로벌 팝스타들의 작품이 포진된 이 리스트에서 K-팝은 'Ditto'가 유일하다. 페이스트는 뉴진스와 'Ditto'에 대해 \"2020년대 K-팝 현주소를 생각해볼 때, 뉴진스만큼 급부상한 그룹은 없었고, 'Ditto'는 최고의 곡 중 하나\"라고 소개했다. 이어 \"뉴진스는 현재 K-팝의 화려한 EDM과 과도하게 달콤한 맥시멀리즘을 과감히 벗어던지고, 더욱 그루비하고 우아한 미래를 제시한다\"라며 \"'Ditto'는 뉴진스가 새롭게 개척하","link":"https://m.entertain.naver.com/now/article/445/0000250338","retrieved":1729768513632},{"title":"‘엠카’ 트리플에스 VV, 첫 출격서 ‘압도적 퍼포먼스’ 선사한 ‘Hit The Floor’","contents":"‘모든 가능성의 아이돌’ 트리플에스(tripleS)가 새로운 디멘션(DIMENSION) Vision@ry Vision을 선보였다. 트리플에스 Vision@ry Vision(이하 VV)는 24일 오후 방송한 Mnet ‘엠카운트다운’에 출연해 첫 앨범 ‘Performante’의 타이틀곡 ‘Hit The Floor’의 무대를 선사하고 본격적인 음악 방송 활동을 시작했다. 트리플에스는 강렬하면서도 압도적인 매력을 안기며 눈과 귀를 사로잡았다. ‘Hit The Floor’의 폭발적인 리듬감과 어우러진 트리플에스 VV의 퍼포먼스는 왜 이들이 댄스 디멘션으로 탄생하게 됐는지를 짐작케 했다. 트리플에스 VV는 지난 23일 첫 앨범 ‘Performante’를 발매하고 팬들 곁을 찾았다. 이탈리아어로 ‘고성능’을 의미하는 ‘Performante’를 앨범명으로 붙이며 남다른 포부를 표현했다. 타이틀곡 ‘Hit The Floor’는 소녀들에 대한 편견. 특히 외모를 통해 갖게 되는 편견을 타파하고 쓰러져","link":"https://m.entertain.naver.com/now/article/144/0000996559","retrieved":1729768513634},{"title":"트리플에스 VV, '고성능' 증명한 'Hit The Floor'","contents":"그룹 트리플에스(tripleS)가 Vision@ry Vision의 첫 무대를 선보였다. 트리플에스 Vision@ry Vision(이하 트리플에스 VV)는 24일 오후 방송된 Mnet '엠카운트다운'에 출연해 첫 앨범 'Performante(퍼포만테)'의 타이틀곡 'Hit The Floor(히트 더 플로어)'의 무대를 펼쳤다. 이날 트리플에스 VV는 강렬하면서도 압도적인 퍼포먼스로 왜 이들이 댄스 디멘션으로 탄생하게 됐는지를 짐작케 했다. 트리플에스 VV의 첫 앨범 'Performante'는 이탈리아어로 '고성능'을 의미하며, 타이틀곡 'Hit The Floor'는 붐뱁과 하이테크 댄스를 결합해 특별함을 탄생시켰다. 한편 트리플에스 VV는 '엠카운트다운' 외에도 더욱 다양한 음악 프로그램들로 소통에 나설 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003250919","retrieved":1729768513636},{"title":"‘엠카’ 82메이저, ‘혀끝’ 무대 집어삼켰다…메롱메롱~","contents":"‘엠카’ 82메이저, ‘혀끝’ 무대 집어삼켰다…메롱메롱~ 그룹 82메이저가 ‘혀끝’으로 ‘엠카운트다운’을 집어삼켰다. 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)는 24일 오후 방송된 Mnet ‘엠카운트다운’에 출연해 미니 2집 ‘X-82(엑스-82)’ 타이틀곡 ‘혀끝(Stuck)’ 무대를 선보였다. 이날 올블랙 트랙슈트 착장으로 무대에 오른 82메이저는 인트로부터 역동적인 단체 퍼포먼스로 시선을 사로잡았다. 멤버들의 훈훈한 외모와 스테이지를 꽉 채우는 완벽한 피지컬은 관객들의 환호를 이끌어냈다. 82메이저는 ‘혀끝’을 안무로 재치있게 표현한 메롱 댄스로 남다른 개성을 표현하며 보는 재미까지 더했다. 무엇보다 멤버들은 느와르적인 느낌이 물씬 풍기는 표정 연기와 강렬한 랩을 선보이며 완성도 높은 무대를 선보였다. 82메이저의 ‘혀끝’은 빠른 템포의 드럼 사운드와 다양한 패턴의 퍼커션이 돋보이는 얼터너티브 힙합곡이다. 개성 넘치는 매력과 외모에 대한 자신감을","link":"https://m.entertain.naver.com/now/article/382/0001158786","retrieved":1729768513637},{"title":"성공적 컴백…다이몬, ‘찍찍찍(Zip Zip Zip)’ 강렬 눈도장(엠카)","contents":"그룹 다이몬(DXMON)이 ‘찍찍찍(Zip Zip Zip)’ 첫 컴백 무대를 꾸몄다. 다이몬은 24일 방송된 Mnet ‘엠카운트다운’(이하 ‘엠카’)에 출연해 두 번째 싱글 앨범 ‘Youth Never DIE(유스 네버 다이)’의 타이틀곡 ‘찍찍찍(Zip Zip Zip)’ 무대를 선보였다. 이날 다이몬은 힙합 느낌이 물씬 나는 스타일링으로 단번에 시선을 모았다. 자유분방하면서도 절제된 카리스마가 압도적인 무드를 자아냈다. 도입부터 시선을 잡아 끄는 표정 연출과 리드미컬한 사운드, 파워풀한 래핑과 퍼포먼스가 다이몬의 화려한 컴백을 알렸다. 탄탄한 호흡이 느껴지는 군무 또한 보는 재미를 더했으며, 멤버들 각각의 개성이 절묘하게 어우러진 케미스트리가 무대를 한층 풍성하게 장식했다. 타이틀곡 ‘찍찍찍(Zip Zip Zip)’은 리드미컬하고 강렬한 808 베이스와 화려하고 몽환적인 신시사이저가 귀를 사로잡는 힙합 댄스곡이다. 멤버 HEE(히), TK(태극), REX(렉스)가 작사에 참여해 다","link":"https://m.entertain.naver.com/now/article/410/0001031853","retrieved":1729768513639},{"title":"가수 지미 브라운, 2024 서울 공연 ‘love II’···비하인드 컷 오픈","contents":"가수 지미 브라운이 국내 첫 콘서트를 성료했다. 지미 브라운은 지난 19일 홍대 스페이스브릭에서 개최된 2024 서울 공연 ‘love II’을 성황리에 마무리했다. 내츄럴리뮤직(Naturally Music)이 주최한 이번 공연은 지난 2022년부터 해외 공연을 시작해 2023년 북미, 유럽 투어를 마친 후 열린 첫 국내 콘서트이기에 지미 브라운과 팬들 모두에게 의미가 깊었다. 공연은 지미 브라운 노래 중 가장 사랑받는 곡인 ‘Let Me Know(렛 미 노우)’, ‘I Got You(아이 갓 유)’를 비롯해 대중적인 인기를 얻은 ‘2 Things(2 띵스)’와 각종 드라마에 삽입된 OST 등 다채로운 셋리스트로 구성됐다. 또 공연 중간중간 이번 공연을 위해 특별히 제작한 굿즈 티셔츠와 앨범을 나눠주고 생일자에게 노래를 불러주는 등 각종 이벤트가 어우러져 풍성한 시간을 완성했다. 이번 공연 총괄 프로듀서에는 빌보드 프로듀서 DWAYNE이 참여해 음악의 질을 높였으며, 오프닝 무대는 깊","link":"https://m.entertain.naver.com/now/article/144/0000996554","retrieved":1729768513640},{"title":"‘30일 컴백’ 스테이씨, 새 싱글 ‘...l (닷닷닷)’ 첫 콘셉트 포토 공개","contents":"걸그룹 스테이씨(STAYC)가 새로운 변신을 담은 콘셉트 포토를 공개했다. 스테이씨(수민, 시은, 아이사, 세은, 윤, 재이)는 지난 23일 공식 SNS를 통해 새 디지털 싱글 ‘...l (닷닷닷)’의 첫 번째 콘셉트 포토 Fantasy(판타지) 버전을 공개했다. 세은과 윤, 수민과 시은, 아이사와 재이로 나뉘어 촬영한 유닛 포토에는 숲을 배경으로 순백의 의상을 입은 스테이씨의 모습이 담겨 있다. 멤버들은 동화 속 요정을 보는 듯 몽환적이면서도 신비로운 분위기를 발산했고 빛나는 비주얼의 정점을 찍으며 글로벌 팬들의 뜨거운 반응을 얻고 있다. ‘...l’은 스테이씨가 지난 7월 발매한 첫 번째 정규앨범 ‘Metamorphic (메타모르픽)’ 이후 약 3개월 만에 발매하는 신보다. 앞서 짝사랑 상대를 떠올리게 하는 다양한 콘텐츠를 공개하며 화제를 모았던 스테이씨는 이번 앨범에서 기존과는 다른 차별화된 가을 감성을 선보일 예정이다. 스테이씨만이 소화할 수 있는 곡과 신선한 콘셉트로 사랑","link":"https://m.entertain.naver.com/now/article/144/0000996552","retrieved":1729768513642},{"title":"82메이저, '혀끝'으로 느끼는 화끈한 무대","contents":"그룹 82메이저(82MAJOR)가 화끈한 무대를 선보였다. 82메이저(남성모, 박석준, 윤예찬, 조성일, 황성빈, 김도균)는 24일 오후 방송된 Mnet '엠카운트다운'에 출연해 두 번째 미니앨범 'X-82(엑스-82)' 타이틀곡 '혀끝(Stuck)' 무대를 꾸몄다. 이날 블랙 트랙수트 착장으로 무대에 오른 82메이저는 인트로부터 역동적인 단체 퍼포먼스로 시선을 사로잡았다. 또한 전원 센터급 비주얼로 관객들의 환호를 유발했다. 특히 82메이저는 '혀끝'을 안무로 재치있게 표현한 메롱 댄스로 남다른 개성을 표현하며 보는 재미까지 더했다. 멤버들은 느와르적인 느낌이 물씬 풍기는 표정 연기와 강렬한 랩으로 무대를 완성했다. '혀끝'은 빠른 템포의 드럼 사운드와 다양한 패턴의 퍼커션이 돋보이는 얼터너티브 힙합곡이다. 82메이저의 개성 넘치는 매력과 외모에 대한 자신감을 표현한 것이 특징이다. '혀끝' 뮤직비디오는 공개 하루 만에 500만 뷰를 돌파한 데 이어 4일 만에 1000만 뷰를 넘어","link":"https://m.entertain.naver.com/now/article/030/0003250916","retrieved":1729768513644},{"title":"'뷔 프로듀서' 커먼 세인츠 \"청자 집중력 요하는 음악 만들죠\"","contents":"영국 출신 프로듀서 겸 가수…내달 정규 앨범 '시네마 3000' 발매 \"아날로그 악기를 연주하는 일은 말 그대로 공기를 움직이는 것과 같아요. 그렇기 때문에 디지털 음악을 들을 때와는 전혀 다른 감정을 전달할 수 있죠.\" 영국 출신 프로듀서 겸 가수 커먼 세인츠가 통기타 연주를 시작하자 공연장의 분위기는 그의 손을 따라 요동치기 시작했다. 관객들은 마디마다 힘있게 끊어치는 연주를 선보이는 대목에서 숨을 죽인 채 가수가 뿜어내는 에너지를 느꼈다. 반대로 호소력 있는 목소리로 감미로운 선율을 들려주자 관객들은 그와 함께 호흡하며 연주에 귀를 기울이는 모습이었다. 커먼 세인츠는 24일 서울 용산구에서 정규 앨범 '시네마 3000'(Cinema 3000) 발매 기념 청음회를 열고 한국 팬들을 만났다. 그는 \"청취자들의 집중력을 요구하는 음악을 만든다\"는 설명대로 몰입력 있는 음악으로 강한 첫인상을 남겼다. 커먼 세인츠는 영국 출신 음악 프로듀서 찰리 J. 페리가 솔로 프로젝트를 진행할 때","link":"https://m.entertain.naver.com/now/article/001/0015005193","retrieved":1729768513646},{"title":"진, 전역일 BTS 총출동 회상 \"애들 늦게와서 내가 기다려\"('동네스타K')","contents":"그룹 방탄소년단 진이 전역 당일 에피소드를 공개했다. 23일 유튜브 채널 '동네스타K'에는 '저희 동스케 월클 아닙니다. 월드 스타 진 씨에게 쌰라웃해주신 아미 분들 감사해요'라는 제목의 예고 영상이 게재됐다. 공개된 예고 영상에서는 진이 '동네스타K' 게스트로 출연해 남다른 입담을 뽐냈다. 조나단은 \"방탄소년단이 워낙 가족 같은 사이로 유명하지 않나\"라고 하자, 진은 \"같이 지낸 시간으로 따지면 거의 12년을 붙어있다시피 했다\"고 답했다. 이에 조나단은 \"심지어 형 전역 당시에 RM 형은 색소폰까지 불어주셨다더라\"라고 진의 전역 당시 상황을 언급했다. 이를 들은 진은 \"몇몇 친구는 부대에서 바로 왔다. 몇 명은 군복 입고 오고, 휴가 중인 멤버는 사복을 입고 왔다\"고 했고, 조나단은 방탄소년단의 의리에 감탄했다. 그러나 진은 \"제가 기다렸다. 애들이 늦게 왔다\"고 말해 웃음을 안겼다. 또한 진은 \"전역을 앞둔 멤버들에게 하고 싶은 말이 있냐\"고 묻자 \"이건 질문 자체가","link":"https://m.entertain.naver.com/now/article/477/0000518615","retrieved":1729768513649},{"title":"ILLIT agency's CEO dismisses allegations of 'copying' NewJeans","contents":"The CEO of girl group ILLIT's agency dismissed allegations that the group \"copied\" NewJeans during a parliamentary audit held at the National Assembly in western Seoul on Thursday. \"The allegation [of plagiarism] is false,\" said Kim Tae-ho, head of Belift Lab and also the Chief Operating Officer of its parent company HYBE. \"We have already filed a civil lawsuit against Min Hee-jin, who made such a claim.\" Kim appeared as a witness at the audit. In April, Min Hee-jin, former CEO of ADOR and produ","link":"https://m.entertain.naver.com/now/article/640/0000060635","retrieved":1729768513651},{"title":"'김재중 제작' 세이마이네임, 데뷔 앨범 'SAY MY NAME' 빌보드 재팬 TOP10 진입","contents":"‘김재중 제작’ 신인 걸그룹 세이마이네임이 글로벌 팬심을 단숨에 사로잡았다. 가수 겸 배우 김재중이 처음으로 제작해 선보인 첫 신인 걸그룹 SAY MY NAME(세이마이네임)이 첫 번째 미니 앨범 ‘SAY MY NAME’으로 여러 방면에서 호성적을 기록하며 기분 좋은 성과를 내고 있다. 데뷔 앨범 'SAY MY NAME'은 지난 23일 공개된 빌보드 재팬의 '다운로드 앨범' 주간 차트에서 TOP 10에 진입했다. 특히 해당 차트 10위권 안에는 세븐틴과 씨엔블루, 세이마이네임이 케이팝 그룹으로 이름을 올렸고, 세이마이네임은 가요계 대선배들과 어깨를 나란히 하며 막강한 존재감을 보여줬다. 데뷔 2주 차에 접어든 세이마이네임은 전 세계 케이팝 팬들의 높은 관심과 많은 사랑 속에 각종 음원, 음반 차트 상위권에 이름을 올리며 빠른 성장세를 보여주고 있다. 그룹의 상징인 ‘물’을 표현하는 데뷔 앨범은 파도가 밀려 한 곳에서 바다를 이루는 것처럼 서로 다른 매력을 가진 멤버들이 모여 함께 하","link":"https://m.entertain.naver.com/now/article/109/0005182479","retrieved":1729768513653},{"title":"'도레미 챌린지' 박태훈, 인도네시아 팬밋업 성료 \"꼭 더 큰 무대로\"","contents":"가수 박태훈(Pagaehun)이 인도네시아 팬밋업을 성공적으로 마쳤다. 박태훈은 지난 18일부터 20일까지 인도네시아 자카르타에서 열린 '코리아360(KOREA360)' 팬밋업에 참여해 현지 팬들을 만났다. 4회에 걸쳐 진행된 이번 팬밋업에는 약 3천여 명의 팬들이 모이며 박태훈의 글로벌 인기를 실감케 했다. 이날 '그래서 말을 못 했나 봐'로 포문을 연 박태훈은 현지 팬들에게 반가운 인사를 건넸다. 이어 '반딧불', '슬로우 댄스(Slow Dance)', '모의고사', '플레이 윗 미(Play With Me)' 등으로 감미로운 음색을 선보이며 진한 감동을 전했다. 뿐만 아니라 박태훈은 현장을 찾아준 팬들에게 사인 포스터를 선물하며 깊은 팬 사랑을 드러냈고, 팬들과 단체 사진을 촬영하며 잊지 못할 추억을 남겼다. 인도네시아 팬밋업을 끝낸 박태훈은 소속사 ATCM을 통해 \"인도네시아 팬들의 열정적인 응원과 친절함에 너무 감사한 시간이었다. 열심히 활동해서 꼭 더 큰 무대로 다시 찾아가","link":"https://m.entertain.naver.com/now/article/117/0003882529","retrieved":1729768513654}]}