{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"윤형빈소극장, 4일까지 공연 취소…제주항공 참사 희생자 애도 [공식]","contents":"윤형빈소극장이 제주항공 참사 희생자들을 애도하기 위해 오는 1월 4일까지 예정된 공연을 취소한다. 윤형빈소극장 측은 공식 인스타그램을 통해 \"항공사고 희생자와 유가족 분들에게 깊은 애도를 표한다. 삼가 고인의 명복을 빕니다\"라며 \"국가 애도기간에 맞춰 공연 취소를 결정했음을 안내드린다\"라고 밝혔다. 취소된 공연은 ▲1월 2일(목) '개그콘서트 프리뷰' ▲1월 3일(금) '홍콩쇼' ▲1월 4일(토) '코미디의 맛'으로, 윤형빈소극장 측은 예매된 티켓은 순차적으로 취소 처리할 예정이라고 전했다. /nyc@osen.co.kr [사진] 윤소그룹 제공","link":"https://m.entertain.naver.com/now/article/109/0005220314","retrieved":1735769686974},{"title":"[2025년 가요계] 스키즈·세븐틴·에이티즈도 뛴다…K팝 세계지도 바뀔까","contents":"을사년 새해 케이(K) 엔터테인먼트 화두는 ‘총력전’으로 요약된다. 케이(K)팝, 방송, 영화 저마다 ‘필승 카드’를 꺼내 들어 더 높은 곳을 향한 도약 또는 영광의 재현을 다짐하고 나섰다. 방송은 대중과 가장 밀착된 접점 드라마와 예능에서 일정 부분 성공이 보장된 ‘속편’을 잇따라 내놓는다. 충무로는 케이 무비를 대표해온 거장들 러시가 눈에 띈다. 흥행보증수표로 꼽히는 나홍진과 연상호 무엇보다 한국영화의 두 대명사 박찬욱과 봉준호 감독이 돌아온다. 케이팝도 이에 못지않다. 이젠 ‘하나의 장르’가 된 케이팝 부흥기 지속 모드 속, 블랙핑크 그리고 방탄소년단 귀환이 예정돼 있다. 올해 케이(K)팝 무대는 ‘글로벌 톱티어’들이 활성 모드에 돌입하며 그 어느 때보다 치열한 경쟁 구도를 형성할 전망이다. 그룹 활동을 재개하는 방탄소년단(BTS), 블랙핑크에 이어 이들의 부재에도 지난해 북미 시장 등에서 케이팝 영향력을 키워온 스트레이 키즈, 세븐틴, 에이티즈는 유럽, 남미로까지 보폭을 넓힐","link":"https://m.entertain.naver.com/now/article/382/0001171153","retrieved":1735769686974},{"title":"‘K팝 빅4’의 2025 신인 전쟁","contents":"‘케이(K)팝 빅4’를 관통하는 올해의 키워드는 ‘신인 발굴’이다. 케이팝 시장을 주도하는 하이브, SM엔터테인먼트(SM), JYP엔터테인먼트(JYP), YG엔터테인먼트(YG)가 나란히 신인 그룹 준비에 박차를 가하면서 새로운 ‘신인 전쟁’이 성사됐다. 가장 먼저 JYP가 7인조 보이그룹 킥플립을 선보인다. 킥플립에는 ‘수장’인 가수 박진영이 2021년 이끌었던 SBS 오디션 프로그램 ‘라우드’를 통해 선발된 한국인 이계훈, 이동현과 일본인 아마루, 케이주가 포함돼 있다. 여기에 아직 공개되지 않은 연습생 3명을 추가해 그룹을 완성한 것으로 알려졌다. 스케이트보드 용어로 발끝으로 보드를 360도 회전시키는 기술을 뜻하는 ‘킥플립’이란 그룹 이름만으로도 자유분방한 분위기를 엿볼 수 있다. JYP는 킥플립에 대해 “킥플립 기술처럼 기존의 것에 얽매이지 않고, 음악과 퍼포먼스로 사람들의 눈과 귀를 즐겁게 하겠다는 포부를 담은 이름”이라고 설명했다. 이들은 1일부터 데뷔 프로젝트 관련 콘텐","link":"https://m.entertain.naver.com/now/article/382/0001171152","retrieved":1735769686976},{"title":"[2025 가요계]세대교체와 완전체 복귀 속 '새로운 도약'","contents":"2025년 K-POP은 전환과 도약의 시기를 맞고 있다. 6월 RM, 진, 슈가, 제이홉, 지민의 전역으로 예정된 방탄소년단(BTS)의 완전체 복귀, SM엔터테인먼트의 30주년 기념 5만 관객 규모 페스티벌, 2년 만의 블랙핑크의 컴백 등 K-POP 시장의 판도를 바꿀 큰 변화들이 예고된다. SM엔터테인먼트는 오는 2월 14일 회사 창립 30주년을 맞아 화려한 축제를 준비 중이다. 1월 고척스카이돔에서 열리는 '올 유어 드림즈(All Your Dreams)' 페스티벌은 3일간 5만 명의 관객과 함께하는 대규모 행사가 될 예정이다. 보아, 동방신기, 에스파는 물론, H.O.T.의 토니안과 S.E.S.의 바다 등 1세대 스타들도 출연을 확정했다. SM은 H.O.T. 보아, 동방신기, 엑소, 에스파까지 시대를 대표하는 아티스트들을 배출하며 K-POP의 발전을 주도했다. 송라이팅 캠프, 글로벌 오디션, 온라인 콘서트 등 혁신적인 시스템을 통해 K-POP의 세계화에 기여했다. 올해는 5년 만","link":"https://m.entertain.naver.com/now/article/277/0005526321","retrieved":1735769686977},{"title":"'K팝 투톱' BTS·블랙핑크가 돌아온다","contents":"드디어 ‘K팝 최강자’들이 돌아온다. 그간 멤버들의 군 복무, 개인 활동 등으로 그룹 간판을 내려놨던 방탄소년단(BTS)과 블랙핑크가 올해 완전체 활동을 재개할 전망이다. 세계 최정상에 섰던 K팝 간판 스타들의 복귀에 벌써부터 가요계는 들썩이고 있다. 이들과 함께 글로벌 음악시장에서 탄탄한 입지를 다져온 세븐틴, NCT, 스트레이 키즈, 투모로우바이투게더, 엔하이픈 등은 올해 월드투어를 늘리며 K팝 열풍을 이어갈 전망이다. 숱한 스타를 배출하며 K팝의 기틀을 잡은 SM엔터테인먼트는 창립 30주년을 맞는다. 방탄소년단(사진=빅히트 뮤직/하이브) BTS·블랙핑크 온다… 하이브·YG 함박웃음 을사년(乙巳年) 새해 가장 주목받는 아티스트는 단연 방탄소년단이다. 방탄소년단은 오는 6월 군 복무 중인 멤버 5명(RM·뷔·지민·정국·슈가)이 전역·소집해제하면서 이르면 올 하반기 완전체 컴백이 예상된다. 방탄소년단 멤버들은 지난 2년간의 군백기(군 복무+공백기) 동안 각자 솔로 활동을 펼치며 개인","link":"https://m.entertain.naver.com/now/article/018/0005916868","retrieved":1735766245967},{"title":"넥스트 스키즈·에스파는 누구? 2025년 키워드는 ‘금수저 신인’ [SS뮤직]","contents":"킥플립. 사진 | JYP 막강한 자본을 등에 업은 ‘금수저’ 신인 그룹들이 새해 K팝 세대교체를 이끈다. 2025년 새해 K팝신의 키워드 중 하나는 바로 신인이다. K팝을 꽉 잡고 있는 일명 ‘빅4’ SM엔터테인먼트, JYP엔터테인먼트, YG엔터테인먼트, 하이브 모두 새해에 비장의 무기인 신인 그룹을 데뷔시킨다. 막대한 자본력과 오랜 경험을 가진 프로듀서진이 내놓는 ‘금수저 그룹’이란 점에서 ‘중소돌’에 비해 좋은 출발선에 섰다. 올해도 ‘하이브 막내딸’ 아일릿, YG ‘양현석의 보석함’ 베이비몬스터 등이 좋은 성과를 얻은 만큼 새롭게 출격하는 신인 그룹들이 ‘형보다 나은 아우’가 될지 주목된다. SM 로고 현재 가장 기대를 모으는 건 에스파 이후 5년 만에 내놓는 SM 신인 걸그룹이다. 이수만 전 총괄 프로듀서가 SM을 떠난 뒤 ‘SM 3.0’ 체제에서 처음으로 선보이는 그룹으로, 올해 1분기 싱글 발매와 함께 본격적인 프로모션을 진행한다. 무엇보다 지난해 최고의 전성기를 찍고 있","link":"https://m.entertain.naver.com/now/article/468/0001118179","retrieved":1735766245969},{"title":"[다시 쓰는 K스토리] ‘30주년’ SM부터 BTS·블핑 컴백까지…K팝, 축제는 계속된다","contents":"글로벌 콘텐츠 홍수 시대, K콘텐츠는 각종 위기론 속에도 ‘오징어게임2’, ‘흑백요리사’, 로제 ‘아파트’ 등 다양한 분야의 콘텐츠로 성공가도를 이어왔다. 유난히 어렵고 힘들고 아픈 상황이 많았던 2024년을 마치고 맞이한 2025년. K콘텐츠는 올해 산업적인 성장을 이어가야 하는 것은 물론 대한민국에 희망과 위로를 선사해야 하는 막중한 책임까지 져야 한다. 이에 일간스포츠가 [다시 쓰는 K스토리]를 테마로 K콘텐츠의 내공을 되짚어 봤다.&lt;편집자 주&gt; 2025년 K팝은 ‘글로벌 대장주’ 방탄소년단(BTS)과 블랙핑크가 저마다의 이유로 솔로 활동에 치중했던 지난해와 달리, 두 팀 모두 완전체로 돌아올 예정이라 글로벌 팬들은 일찌감치 들뜬 모습이다. 2025년엔 이들 외에도 스트레이 키즈, 에스파, 라이즈, 베이비몬스터 등 도약 가능성을 입증한 ‘기대주’가 함께 어우러져 보다 다채로운 K팝 축제가 펼쳐질 것으로 기대된다. 국내 4대 가요 기획사의 2025년 주목할 포인트를 짚어봤다. ◇","link":"https://m.entertain.naver.com/now/article/241/0003404930","retrieved":1735766245971},{"title":"한경일, 감성 발라드로 2025년 활짝…2일 '그리움 하나만' 발매","contents":"가수 한경일이 감성 짙은 이별 발라드로 2025년의 문을 두드린다. 한경일은 2일 정오 각종 온라인 음원사이트를 통해 새 디지털 싱글 '그리움 하나만'을 발매한다. 신곡 '그리움 하나만'은 이별 후에도 사랑하는 마음을 간직한 채 여전히 추억 속에 사는 한 사람의 슬픔과 그리움을 담은 이별 발라드 곡이다. '여전히 난 말이야 추억 속에 살아/하루에도 몇 번씩 눈물짓곤 해/가끔 꺼내어볼 그리움 하나만/남겨놓고 가지 그랬어'처럼 진심이 오롯이 묻어나는 절절한 노랫말과 감미로운 멜로디가 조화를 이룬다. 한경일은 특유의 허스키한 보이스와 폭발적인 가창력, 섬세한 표현력으로 명불허전 원조 발라더의 저력을 과시할 예정이다. 이번 곡은 다양한 장르의 앨범과 OST를 탄생시킨 작곡가 필승불패, 황병희, 장석원이 힘을 모아 완성도를 더했다. 한경일은 지난 2002년 1집 앨범 '한경일 No.1'으로 정식 데뷔한 이후 '내 삶의 반', '한 사람을 사랑했네', '이별은 멀었죠' 등의 히트곡으로 오랜 사","link":"https://m.entertain.naver.com/now/article/117/0003900501","retrieved":1735748396053}]}