{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"유이, 도시녀 벗고 7년 만에 정글로! 세련된 구멍 숭숭 투피스 패션","contents":"유이가 도시녀 이미지를 벗고 7년 만에 정글로 돌아간다. 배우 유이가 12일 오후 서울 양천구 목동 SBS 사옥에서 진행된 SBS 예능 프로그램 ‘정글밥’ 제작발표회에 참석했다. 이번 행사에서 유이는 독특한 패션 감각을 선보이며 눈길을 끌었다. 이날 유이는 레이스 디테일이 돋보이는 블랙 반팔 재킷을 착용해 우아하면서도 세련된 분위기를 연출했다. 그녀의 패션 선택은 차분하면서도 강렬한 인상을 남기며, 행사장 분위기를 한층 고조시켰다. 또한, 유이는 플레어 스타일의 스커트를 매치해 여성스러운 실루엣을 강조했다. 고급스러운 무드가 느껴지는 이 조합은 그녀의 스타일리시한 면모를 부각시키며, 많은 이들의 주목을 받았다. 특히, 유이는 반짝이는 힐을 선택해 전체적인 룩에 화려함을 더했다. 이 힐은 그녀의 다리를 더욱 길어 보이게 하여, 유이의 완벽한 비율을 한층 돋보이게 만들었다. 그녀만의 독보적인 매력은 행사 내내 빛을 발하며, 현장에 있던 이들의 감탄을 자아냈다. 한편, ‘정글밥’은 원시","link":"https://m.entertain.naver.com/now/article/410/0001017569","retrieved":1723497233224},{"title":"‘국악 여신’ 송가인, 한복 없이는 못 살아! 이것저것 입어본 한복 상점 나들이룩","contents":"송가인이 한복 상점 나들이룩을 선보였다. 가수 송가인은 12일 자신의 인스타그램에 “#한복상점 2024 올해도 즐겁게! ”라는 해시태그와 함께 여러 장의 사진을 게시했다. 공개된 사진 속 송가인은 회색 반팔 티셔츠에 아이보리 뷔스티에를 레이어드해 우아하면서도 사랑스러운 매력을 한껏 발산하고 있다. 특히 그녀는 이 스타일링을 통해 세련된 여성미를 강조하며, 팬들의 눈길을 사로잡았다. 또한, 송가인은 더블 스트라이프가 가미된 화이트 미니스커트를 착용해 귀엽고 청순한 분위기를 자아냈다. 미니스커트는 그녀의 상큼한 매력을 한층 돋보이게 하며, 팬들에게 긍정적인 반응을 얻고 있다. 특히 주목할 점은 송가인이 하늘색 캡 모자를 착용해 전체적인 스타일에 캐주얼하면서도 스타일리시한 포인트를 더한 것이다. 이는 그녀의 패션 센스를 다시 한번 입증하며, 많은 이들의 관심을 끌었다. 한편, 송가인은 2012년 싱글 앨범 ‘산바람아 강바람아, 사랑가’를 발매하며 가요계에 데뷔했다. 이후 2019년 TV조","link":"https://m.entertain.naver.com/now/article/410/0001017568","retrieved":1723497233226},{"title":"소프라노 박성희,  9월 2일 독창회 ‘시간을 초월한 여정!’ 개최","contents":"소프라노 박성희가 독창회를 개최한다. 13일 지클레프에 따르면 박성희는 오는 9월 2일 오후 7시30분 롯데콘서트홀에서 독창회 ‘시간을 초월한 여정!’(Echoes of Bel Canto: A Timeless Journey)을 연다. 지난 2019년, 2023년에 이어 세 번째 단독 독창회다. 박성희는 이날 독창회에서 정통 오페라는 물론, 국악계의 대가 아쟁 김영길(전 국립국악원 예술감독)과 함께하는 연주도 선보일 예정이다. 이 자리에는 대한민국·이탈리아 수교 140주년을 기념해 이탈리아 대표 플루티스트 주세페 노바가 함께하며, 미국 샌프란시스코 콘서바토리 석사와 미시간 대학 박사를 차례로 취득한 피아니스트 오순영이 참석한다. 국창 임방울의 외손녀로 알려진 박성희는 동양인 최초로 이탈리아 교육과정 코르소 비엔니오(corso biennio)를 취득하고, 유럽투어를 비롯한 다양한 공연 및 개인 앨범 발매를 이어가며 차세대 대표 콜로라투라 소프라노로 자리 잡았다. 한편 박성희는 9월 독주","link":"https://m.entertain.naver.com/now/article/241/0003372601","retrieved":1723497233227},{"title":"아이콘 송윤형, 오늘 육군 현역 입대 \"비공개 입소\" [N디데이]","contents":"그룹 아이콘(iKON) 멤버 송윤형이 입대한다. 송윤형은 이날 훈련소에 입소, 기초군사훈련을 마친 뒤 육군 현역으로 복무를 시작한다. 앞서 지난달 송윤형의 소속사 143엔터테인먼트 측은 \"국방의 의무를 성실히 마치고 돌아올 송윤형에게 많은 응원과 격려 부탁드린다\"라며 \"입소 당일 안전을 위해 별도의 공식 행사는 진행되지 않을 예정이다, 현장 혼잡에 따른 안전사고 예방을 위해 비공개로 입소하는 점 양해 부탁드린다\"라고 당부했다. 송윤형은 아이콘 팀 내에서 김진환, 정찬우, 바비에 이어 네 번째로 국방의 의무를 다하게 됐다. 한편 송윤형은 1995년 2월생으로 현재 만 29세다. 지난 2015년 그룹 아이콘으로 데뷔했다. 아이콘은 '취향저격' '사랑을 했다' 등의 히트곡을 내며 글로벌한 인기를 끌고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007726684","retrieved":1723497233229},{"title":"블랙핑크 로제 ‘가슴에 블랙 로즈, 원숄더 미니드레스로 뽐낸 날씬 각선미’ [틀린그림찾기]","contents":"블랙핑크(BLACKPINK) 로제가 미니드레스로 날씬한 몸매를 과시했습니다. 로제를 비롯한 블랙핑크 멤버들은 지난 8월 9일 오후 7시 서울 영등포 타임스퀘어에서 진행된 영화 ‘블랙핑크 월드투어 본 핑크 인 시네마스’(BLACKPINK WORLD TOUR BORN PINK IN CINEMAS) 핑크카펫 행사에 참석했습니다. 이날 행사에서 로제는 벨벳 소재의 블랙 원숄더 미니드레스에 실버 스트랩 힐을 매치해 섹시하고, 세련된 분위기를 연출했습니다. 로제의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 한편, 작년 9월 월드투어 피날레 공연 이후 약 11개월 만에 완전체로 한자리에 선 블랙핑크는 지난 8일 데뷔 8주년을 맞았습니다. 로제의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 뺨 위의 웨이브 헤어입니다. 두 번째, 동그랗게 말은 헤어입니다. 세 번째, 드레스 꽃장식입니다. 네 번째, 사진 우측 핑크 라인입니다. 다섯 번째,","link":"https://m.entertain.naver.com/now/article/410/0001017567","retrieved":1723497233230},{"title":"토스·하이브·인터파크트리플, 암표 차단 설루션 개발한다","contents":"최현석 노재현 기자 = 핀테크 업체 토스가 엔터테인먼트 기업 하이브, 인터파크트리플과 공동으로 암표 차단 설루션 개발에 나선다. 13일 ICT 업계에 따르면 토스와 하이브, 인터파크트리플은 지난달부터 암표 차단을 위한 설루션 개발을 본격적으로 논의해왔고 이번 주 양해각서를 체결할 계획인 것으로 알려졌다. 이에 따라 이르면 올해 안에 관련 서비스가 이뤄질 것이라는 전망이 나온다. 토스는 생체 정보 중 하나인 얼굴 인증 기술을 이번 설루션에 제공하고 하이브는 이를 실제 공연에 적용 관람자의 본인 인증 수단으로 활용한다는 계획이다. 또 인터파크트리플은 티켓 판매 플랫폼으로서 얼굴 인증 기술이 실제 적용될 수 있는 환경을 조성할 방침이다. 토스 관계자는 \"암표 차단과 관련한 설루션을 논의 중인 것은 사실이고 구체적인 일정은 미정\"이라고 밝혔다. 인터파크트리플 관계자도 \"암표 관련 설루션을 토스와 개발하는 방안을 논의 중\"이라고 말했다. 토스의 생체 인증 기술을 기반으로 설루션이 개발되면 암","link":"https://m.entertain.naver.com/now/article/001/0014871757","retrieved":1723497233232},{"title":"유진♥기태영, 결혼 13년 차에도 '뽀뽀샷' 초 달달..\"소소한 행복\"","contents":"배우 기태영이 아내인 그룹 S.E.S. 출신 배우 유진과 가족애를 자랑했다. 기태영은 13일 \"우리... 그리고 아이들이 제일 좋아하는 힘자랑! #기태영 #로로패밀리 #소소한행복\"이란 글과 함께 사진을 게재했다. 사진 속에는 기태영이 유진과 입을 맞추는 모습이 담겨 있었다. 이 가운데 유진은 콘로우 헤어로 변신해 눈길을 끌었다. 기태영과 유진은 해외에서 여유로운 한때를 즐기고 있었다. 기태영은 첫째 로희, 둘째 로린이를 양옆으로 안아들고 듬직한 아빠의 모습을 자랑하기도 했다. 최근 결혼 13주년임을 밝힌 기태영은 유진, 두 딸과 화기애애한 시간을 보내며 행복한 가족의 분위기를 뽐냈다. 기태영은 지난 2011년 유진과 결혼했다. 이후 2015년 첫 딸 로희를 출산했으며 2018년엔 둘째를 품에 안았다. 특히 2016년 로희와 KBS 2TV '슈퍼맨이 돌아왔다'에 출연해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/108/0003257706","retrieved":1723479443347},{"title":"김희선, “김희선 했네!” 화이트 티셔츠 하나로 끝낸 47세 안 믿기는 하의실종 패션","contents":"김희선이 화이트 티셔츠 하나로 47세 안 믿기는 하의실종 패션을 선보였다. 배우 김희선이 12일 자신의 인스타그램을 통해 “Point Dume️”이라는 글과 함께 여러 장의 사진을 공개하며 근황을 전했다. 공개된 사진 속에서 김희선은 넉넉한 핏의 화이트 티셔츠를 선택해 여유롭고 편안한 스타일을 선보였다. 이와 함께 그녀는 라탄 백과 모자를 매치해 시크한 느낌을 더해 휴양지 분위기를 한층 살렸다. 특히 김희선은 블랙 선글라스와 해변에서 걸어 다니기 편한 플립플랍을 착용해 세련된 패션 감각을 뽐냈다. 이러한 스타일링은 그녀의 자연스러운 매력과 패션 센스를 돋보이게 했다. 한편, 김희선은 최근 종영한 MBC 드라마 ‘우리, 집’과 tvN 예능 프로그램 ‘밥이나 한잔해’에 출연하며 활발한 활동을 이어가고 있다. 그녀의 꾸준한 작품 활동과 더불어 팬들과 소통하는 모습이 많은 이들의 관심을 받고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001017566","retrieved":1723475860381},{"title":"\"노래 커버 찍으세요\" 스페이스클라우드, 온라인 커버 축제 '2024 커버위크' 개최","contents":"공간대여 플랫폼 스페이스클라우드가 댄스·노래·연주 커버그룹을 위한 온라인 커버 축제 ‘2024 커버위크’를 개최한다고 13일 밝혔다. 커버위크는 유저들이 직접 찍은 댄스, 노래, 악기 연주 커버영상을 스페이스클라우드 유튜브 채널에서 공유하는 온라인 음악축제다. 지난해까지 커버위크는 커버댄스 부문만 진행했으나 올해 7회를 맞아 노래와 악기 분야까지 참여 부문을 확대했다. 스페이스클라우드는 연습실, 파티룸, 촬영스튜디오, 회의실 등 원하는 공간을 시간 단위로 빌릴 수 있는 공간대여 플랫폼이다. 서비스 내에서 대여 가능한 27개 공간유형 중 연습실 유형은 취미와 여가, 연습 목적으로 이용률이 특히 높다. 스페이스클라우드는 연습실을 빌려 자신만의 음악 콘텐츠를 만드는 유저들의 열정과 재능을 응원하기 위해 2018년부터 매년 커버위크를 진행해왔다. 커버위크 참여 신청은 오는 19일부터 29일까지 스페이스클라우드 홈페이지에서 가능하다. 좋아하는 곡을 댄스, 노래, 연주 중 한 방식으로 커버한","link":"https://m.entertain.naver.com/now/article/312/0000675065","retrieved":1723475860383},{"title":"[친구들! 모여라②] 아이들의 대통령, 캐릭터 '베베핀' 속으로","contents":"키즈 전용 영화관 '포포시네마' 방학이 본격적으로 시작되면서 어린이들의 취향을 저격한 콘텐츠들이 대거 출격했다. 영화와 뮤지컬 업계는 아이들의 눈과 귀를 사로잡는 공연을 선보이고 있다. 여기에 인기 캐릭터를 앞세운 다양한 체험 시설도 생겼다. 그런가 하면 故 김민기의 '학전'은 어린이와 청소년을 위한 공연예술의 장 '아르코꿈밭극장'으로 변신했다. &lt;더팩트&gt;는 여름방학을 맞아 어린이를 위한 콘텐츠를 정리해 봤다. &lt;편집자주&gt; 아이들이 좋아하는 캐릭터를 직접 볼 수 있는 곳도 늘고 있다. 아이들의 대통령 이른바 '초통령'이라 불리는 캐릭터들이 곳곳에 자리를 잡으며 직접적으로 소통한다. 지난 3일 동대문디자인플라자(DDP)에서 영화 '슈퍼배드4' 속 주인공 미니언즈 팝업이 성공적으로 막을 내렸다. 또 '헬로키티'는 탄생 50주년을 맞아 13일까지 특별전을 진행하며 '스폰지밥'은 탄생 25주년을 맞아 고객 체험형 팝업을 서울 부산 등 곳곳에서 진행하고 있다. 이 밖에도 '명탐정 코난'은 연","link":"https://m.entertain.naver.com/now/article/629/0000312619","retrieved":1723475860385}]}