{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"메종 발렌티노와 임윤아가 만났다…새 앰버서더 발탁","contents":"그룹 소녀시대 멤버 겸 배우 임윤아가 메종 발렌티노의 새 앰버서더로 발탁됐다. 15일 메종 발렌티노는 \"발렌티노와 임윤아가 함께할 여정을 기대해 달라\"며 이같이 알렸다. 발렌티노는 \"한국의 대표적인 걸그룹, 소녀시대의 멤버로 이름을 알린 임윤아는 뮤직 필드에서 그치지 않고, 다채로운 TV 시리즈와 영화 작품에 출연하며 연기 분야에서 까지 인상적인 커리어를 쌓아왔다\"고 앰버서더 발탁 배경을 전했다. 이어 \"지속적인 자선활동과 진정한 사회공헌적 노력을 통해 선한 영향력을 펼치고 있다\"고 덧붙였다. 임윤아는 \"메종 발렌티노의 공식 앰배서더로 활동하게 된 것에 대해 매우 기쁘게 생각한다\"며 \"수십 년간 고유의 아름다움을 창조해 온 발렌티노와 새로운 크리에이티브 디렉터 알레산드로 미켈레(Alessandro Michele)가 만나 이루어 낼 독창적인 조화가 매우 기대되는 이 시점에, 브랜드의 여러 활동을 함께할 수 있게 되어 설레고 더욱 기대된다\"고 소감을 전했다. 임윤아는 지난 9월 프랑스","link":"https://m.entertain.naver.com/now/article/015/0005070772","retrieved":1734337590298},{"title":"\"이혼이 흠인가\"…양정아 '♥썸 청산'에 \"이기적으로 생각하길\" 댓글 도배","contents":"배우 양정아가 동갑내기 친구 김승수의 고백을 거절한 가운데, 그녀를 향한 누리꾼들의 응원이 쏟아지고 있다. 지난 15일 방송된 SBS 예능 '미운 우리 새끼'(이하 '미우새')에서는 김승수가 20년 절친 양정아에게 고백하는 모습이 담겼다. 김승수는 양정아와 만나 \"생각이 많이 나고, 자꾸 보고 싶고, 일하고 싶을 때도 보고 싶고, 시간 조금 나면 만사 제쳐놓고 연락해서 보자고 하고 싶더라\"라며 \"지금 누가 나한테 '여자친구 있냐'라고 물어보면 있다고 얘기하고 싶다\"며 마음을 고백했다. 이어 김승수는 \"스트레스받고 힘들 때 네 생각하면 몸이 편해지고 스트레스도 없어지는 것 같더라. 좋은 거 보고 좋은 장소 보고 그러면 같이 왔으면 좋겠다는 생각도 들고\"라며 진심을 전했다. 그러면서 \"솔직히 감정을 숨기며 사는 게 많았는데 이번에는 숨기면 많이 후회하겠더라\"고 강조했다. 장소를 옮긴 후 양정아는 김승수에게 \"아까는 너무 어지럽고 심장이 뛰어서 뭐라고 말을 못 하겠더라\"라면서 \"우리가 나","link":"https://m.entertain.naver.com/now/article/312/0000693067","retrieved":1734337590305},{"title":"손석구, 국가유공자 위해 2년 연속 2000만원 기부","contents":"배우 손석구가 국가유공자를 위해 기부했다. 16일 대전보훈요양원에 따르면 손석구가 2000만 원, 그의 소속사 1000만 원까지 합쳐 총 3000만 원을 기부했다. 손석구는 \"아낌없는 성원을 보내주시는 국민 여러분의 사랑에 보답하고자 올해도 국가유공자를 모시는 기관인 대전보훈요양원의 환경 개선을 위해 기부를 결정했다\"고 밝혔다. 손석구는 지난해도 대전보훈요양원에 2000만 원을 후원했다. 대전보훈요양원 변미아 원장은 \"손석구 배우와의 특별한 인연에 감사하다\"며 \"이번 후원금은 국가유공자 어르신이 편안한 노후를 보내실 수 있도록 요양원 시설 환경 개선에 사용하겠다\"고 전했다. 한편 손석구는 영화 '괜찮아 괜찮아 괜찮아!' 개봉을 앞두고 있다. '괜찮아 괜찮아 괜찮아!'는 혼자서는 서툴지만 함께라서 괜찮은 이들이 서로의 행복을 찾아가는 이야기를 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/108/0003289792","retrieved":1734337590306},{"title":"이승기, 딸 안고 아빠 미소…“건강하고 행복하길”","contents":"사진=이승기 인스타그램 가수 겸 배우 이승기가 딸을 공개했다. 16일 이승기는 자신의 SNS를 통해 “세상의 모든 아이들이 건강하고 행복하기를”이라는 글과 함께 두 장의 사진을 게재했다. 공개된 사진 속 이승기는 딸과 함께 서울대학교 어린이병원을 찾은 모습. 딸을 품에 안은 이승기는 마스크로 얼굴을 가렸지만 숨길 수 없는 아빠 미소와 꿀 떨어지는 눈빛을 자랑해 훈훈함을 자아낸다. 한편, 1987년생인 이승기는 2004년 정규 1집 ‘나방의 꿈’을 발표하며 가수로 데뷔했다. 이승기는 드라마 ‘찬란한 유산’, ‘내 여자친구는 구미호’, ‘더킹 투하츠’, ‘구가의 서’, ‘배가본드’ 등 다수의 작품에 출연하며 배우로도 활동하고 있다. 지난해 5살 연하의 배우 이다인과 결혼해 지난 2월 딸을 품에 안았다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000696080","retrieved":1734337590308},{"title":"‘K팝 원석’ 파우, 美 최대 연말 페스티벌 ‘징글볼 투어’ 성료","contents":"그룹 파우(POW)가 첫 ‘징글볼 투어’ 무대를 성공적으로 마쳤다. 파우(요치 현빈 정빈 동연 홍)는 지난 13일(현지 시간) 뉴욕에서 개최된 징글볼 투어 무대에 출격했다. 이날 파우는 청량하면서도 파워풀한 퍼포먼스, 그리고 다채로운 매력이 어우러진 공연으로 관객을 열광케 했다. 데뷔곡 ‘페이버릿(Favorite)’을 비롯해 ‘슬로우 댄싱(Slow Dancing)’, ‘다즐링(Dazzling)’, ‘보이프렌드(Boyfriend)’까지 총 4곡의 퍼포먼스를 선보인 가운데, 파우는 탄탄한 라이브와 그룹 특유의 청량한 에너지로 큰 호응을 불러일으켰다. 현장 관객들은 ‘페이버릿’을 시작으로 떼창을 선사했고, 이에 부응하듯 멤버들은 열정을 쏟아내며 무대를 장식했다. 첫 ‘징글볼 투어’ 출연임에도, 파우는 화려한 공연으로 폭발적인 함성을 이끌어냈고, 이와 함께 이어진 팬들의 열띤 응원은 파우의 글로벌 성장세를 실감케 했다. 퍼포먼스로 분위기를 달군 파우는 “뉴욕의 에너지가 느껴진다. 정말 행복","link":"https://m.entertain.naver.com/now/article/009/0005414585","retrieved":1734337590309},{"title":"양정아, '썸남' 김승수 고백 거절 후 심경 \"많은 응원 감사합니다\"","contents":"양정아가 김승수의 고백을 거절한 후 시청자에 감사의 뜻을 전했다. 16일 양정아는 자신의 SNS 계정을 통해 \"많은 응원 감사합니다\"라는 글과 함께 동영상을 게재했다. 공개된 동영상에는 15일 방송된 SBS의 '미운 우리 새끼' 방송 내용이 담겨 있다. 특히 양정아가 올린 해당 장면은 김승수가 양정아에게 고백하려던 순간이기에 더욱 주목을 끈다. 한편 지난 15일 방송된 '미운 우리 새끼'에서는 양정아가 20년 지기 김승수에게 고백을 받는 장면이 전파를 탔다. 김승수의 진심 어린 고백을 받은 양정아는 \"네가 행복하게 예쁜 가정 꾸리고 안정되게 사는 걸 보고 싶다. 너 닮은 아이들도 낳고... 근데 나는 그럴 수 없는 입장이다\"며 친구로 보고 싶다고 거절했던 바 있다. 사진=양정아","link":"https://m.entertain.naver.com/now/article/311/0001807323","retrieved":1734337590311},{"title":"\"한예종 폐쇄령\"…유인촌 장관 내란 혐의로 경찰 고발돼","contents":"유인촌 문화체육관광부 장관이 경찰에 내란 혐의로 고발됐다. 12·3 비상계엄 선포 당시 한국예술종합학교(한예종)에 폐쇄 및 출입 통제 지시를 내린 혐의다. 문화예술계 블랙리스트 범죄 대응 기구 '블랙리스트 이후'와 116개 문화예술·시민단체 등은 16일 서울 서대문구 미근동 경찰청 앞에서 기자회견을 열고 유 장관을 내란 및 직권남용 혐의로 국가수사본부(국수본)에 고발했다고 밝혔다. 이들은 유 장관이 비상계엄 국무회의에 참석하지 않았지만, 문체부 소속인 한예종이 계엄 직후 폐쇄됐다는 점을 들어 유 장관이 비상계엄에 적극적으로 동조한 것으로 보인다고 주장했다. 앞서 김대진 한예종 총장은 지난 13일 입장문을 통해 \"문체부는 출입문 폐쇄 및 출입자 통제 지시를 전달받아 이를 모든 소속기관에 전달했고, 문체부 소속기관인 학교도 출입자 통제와 학생들을 귀가시키라고 전달받았다\"고 밝혔다. 단체는 \"비상계엄 조치를 겪은 학생들은 공포와 두려움을 호소하고 있다\"며 \"이번 문체부의 한예종 불법 계엄","link":"https://m.entertain.naver.com/now/article/421/0007971490","retrieved":1734337590314},{"title":"손헌수, 결혼 1년 만에 득녀 “새로운 세상을 맞이...인생 최고의 감격” [MK★이슈]","contents":"코미디언 손헌수(44)가 결혼 1년 만에 ‘딸 아빠’가 됐다. 16일 손헌수는 자신의 SNS에 “병원으로 가던 시간 새벽 5시. 잠깐이었지만 눈꽃이 이쁘게 내렸다. 아내랑 너무 이쁜눈이다. 꼭 새로운 세상을 맞이하는 느낌이네”라며 글과 함께 사진을 올렸다. 손헌수는 “이런날 우리 백용이가 태어나면 너무 좋겠다 했다. 그리고 정말 감사하게도 오후 1시44분, 산모도 아기도 건강하게 만났다! 눈물이 멈추지 않았다”며 “내 인생 최고의 감격이었다. 나 이렇게 행복해도 되나 싶은, 불안함이 생길 정도로 행복하다. 내 핏줄이 세상에 존재하다니! 믿기지않아. 여보 고맙습니다. 더 잘할께요”라고 득녀의 기쁨과 아내를 향한 사랑과 감사의 마음을 전했다. 이어 그는 아이를 품에 안고 있는 사진을 올리며 “자세가 쉽지 않구만”이라며 “오늘 기사를 보니 50대 50으로 득남과 득녀로 의견이 분분한데 분명히 말씀드리지만 백용님은 여성 분이십니다! 앞으로 오해 없길 바랍니다”라며 “딸의 아빠가”라고 덧붙였","link":"https://m.entertain.naver.com/now/article/410/0001041615","retrieved":1734337590315},{"title":"[사진톡톡] X-mas 퍼레이드·도심에 등장한 '오징어게임 영희'","contents":"2024년 12월 16일, 사진 톡톡(TalkTalk). 크리스마스를 아흐레 앞둔 16일 경기도 용인시 에버랜드에서 '블링블링 X-mas 퍼레이드'가 펼쳐졌습니다. '블링블링 X-mas 퍼레이드'에서는 캐럴에 맞춰 하얀 눈과 비눗방울을 흩날리며 산타와 동화 속 캐릭터들이 행진합니다. 용인 에버랜드는 오는 31일까지 크리스마트 판타지 특별공연을 진행합니다. 서울 광화문광장에는 16일 넷플릭스 드라마 오징어게임의 캐릭터 '영희' 조형물이 출현했습니다. 서울시가 내년 1월 5일까지 진행하는 겨울 축제 '2024 서울윈터페스타'와 세계적인 K-콘텐츠인 넷플릭스 '오징어게임 시즌 2' 의 협업 행사인 특별전시입니다.","link":"https://m.entertain.naver.com/now/article/001/0015109867","retrieved":1734337590317},{"title":"이승환, ‘탄핵 촉구 집회’ 무대 후 근황…‘열일’ 본업 복귀","contents":"가수 이승환이 탄핵 촉구 집회에 선 이후 근황을 전했다. 사진=이승환 인스타그램 16일 이승환은 자신의 SNS에 “서울 #헤븐 티켓팅이 오늘 6시입니다. 매진 시 ‘빠데이’ 하겠단 약속을 기록으로 남깁니다”라고 적으며 한 장의 사진을 공개했다. 사진 속 이승환은 씩씩하게 무대에 선 모습. 그는 “서울 #헤븐 완전 매진 시 내년 가을에 10시간, 100곡 이상 노래하는 빠데이 ‘환갑’( 가제 : 이승환이 갑이다 )을 개최토록 하겠습니다”라며 본업으로 복귀한 근황을 알렸다. 10일 이승환은 자신의 SNS에 “금요일, 윤석열 탄핵 집회에 이승환밴드 출동하는 썰 푼다”라고 적으며 탄핵 집회 출연 소식을 전했다. 이후 그는 ‘슈퍼히어로’ 등의 대표곡을 열창하며 집회 무대를 장식했다. 지난 14일 탄핵소추안 가결 소식이 전해진 직후에는 “국민의 힘!”이라는 글자를 파란색으로 적으며 기쁜 마음을 표출했다. 사진=이승환 인스타그램 이후 지난 15일 이승환은 “그날 이후로 아무것도 하고 싶지 않았습","link":"https://m.entertain.naver.com/now/article/396/0000696079","retrieved":1734337590318},{"title":"'정석원♥' 백지영, 집 전기세 폭탄에도 평온 \"80만원 나와\"..김종국 충격 (짐종국) [종합]","contents":"가수 백지영이 어마어마한 집 전기세에도 평온함을 유지했다. 지난 15일 유튜브 채널 '짐종국'에는 '25주년 된 후배 가수.. (Feat. 백지영, 쇼리)'라는 제목의 영상이 올라왔다. 영상에서 백지영은 \"(데뷔) 25주년\"이라며 가수 선배인 김종국에게 깍듯한 모습을 보였다. 김종국은 백지영에 대해 \"예전에 댄스 가수로 데뷔했는데 인기가 장난 아니었다\"고 말했다. 백지영은 \"25주년 기념 앨범이 나오게 돼서 홍보차 (출연했다)\"고 밝혔다. 또한 백지영은 근황을 공개했다. 그는 \"일 아니면 딸아이와 보내는 시간이 90% 이상이다. 딸아이니까 나랑 친구처럼 지낸다\"고 말했다. 이어 \"얼마 전에 (딸과 함께) 사우나를 갔는데 막이라고 있지 않냐. 어린이들 사우나 들어가면 피부에 좋지 않다. 막이 닿기 한 1시간 전에는 열이 식는다. 이제는 막도 나랑 같이 가는 친구가 됐다. 너무 시원하다더라. 그러고 나서 냉탕에 들어간다\"고 덧붙였다. 백지영은 집 전기세가 80만원이 나오기도 했다고 고백","link":"https://m.entertain.naver.com/now/article/108/0003289791","retrieved":1734337590319},{"title":"‘69만 구독자’ 최화정, 울쎄라 앰버서더 발탁","contents":"69만 구독자를 보유한 유튜버 겸 여성들의 워너비, 최화정이 광고계에서도 각광받고 있다. 멀츠 에스테틱스 코리아는 16일 “배우 최화정을 울쎄라 앰버서더로 선정했다”고 밝혔다. 브랜드 관계자는 “15년간 이어온 브랜드 정체성처럼, 최화정 앰버서더와 함께 고객이 진정으로 원하는 것을 발견하고 실현할 수 있도록 돕겠다”고 덧붙였다. 울쎄라는 안티에이징을 위한 레이저 리프팅 시술로, 피부 미녀 최화정을 모델로 발탁했다. 최화정은 세련된 이미지와 유쾌한 소통 방식으로 오랜 시간 라디오를 통해 대중의 사랑을 받아왔다. 라디오 DJ에서 하차한 뒤 올해 유튜브 채널 ‘안녕하세요 최화정이에요’를 개설해 일약 인기 유튜버로 거듭났다. 활기찬 라이프 스타일과 아낌없이 공개하는 정보, 진솔한 이야기로 구독자들을 사로잡았다. 이런 인기를 보여주듯 최화정은 ‘2024 톱 크리에이터 10’에 선정돼 지난 12일 특별한 축하 케이크를 선물 받았다. 최화정은 “와 정말 너무 기뻤어요! 탑 10 안에 들었다니 믿","link":"https://m.entertain.naver.com/now/article/009/0005414570","retrieved":1734337590320},{"title":"류시원, 52세에 아빠 됐다…”우리 쿵쿵이 사랑해”","contents":"배우 류시원(52)이 득녀했다. 류시원은 16일 자신의 SNS를 통해 '사랑스러운 천사가 세상에 나왔다'라며 득녀 소식을 알렸다. 이어 '태어나줘서 고맙고 사랑해, 우리 쿵쿵이! 사랑해 딸'이라며 '2024년 12월 11일 탄생'이라고 적었다. 1972년생인 류시원은 올해 만 52세다. 2010년 결혼 후, 2011년 첫 딸을 얻었다. 그러나 1년 3개월 만에 파경을 맞았고, 류시원은 전처에게 폭행 및 협박, 위치 정보를 추적한 혐의로 법원으로부터 700만 원의 벌금형을 선고받았다. 결국 2015년 1월 이혼했다. 이후 2020년 19세 연하의 비연예인과 재혼했다. 류시원은 앞서 한 예능프로그램에 출연해 배우자가 중학교 수학 교사의 대치동 강사라고 밝힌 바 있다. 박정선 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000422854","retrieved":1734337590322},{"title":"김슬기, 연극 ‘꽃의 비밀’ 캐스팅…만능 맥가이버 ‘지나’ 役 변신","contents":"김슬기가 10주년을 맞은 연극 ‘꽃의 비밀’로 무대를 다시 찾는다. ‘꽃의 비밀’(작·연출 장진)은 이탈리아 북서부의 작은 마을 빌라페로사를 배경으로, 축구에 빠져 집안일을 소홀히 하던 가부장적 남편들이 하루아침에 사고로 사라지면서 벌어지는 이야기로, 보험금을 타기 위해 하루 동안 모두를 속여야 하는 황당무계한 소동을 유쾌하게 풀어낸 코미디극이다. 김슬기는 네 명의 주부 중 막내인 ‘지나’ 역으로 관객들과 만난다. 공대를 수석으로 졸업한 다재다능한 지나는 무엇이든 척척 고쳐내는 만능 맥가이버로, 김슬기의 유니크하고 사랑스러운 연기로 새롭게 탄생할 지나 캐릭터에 많은 이들의 기대가 모인다. 그간 김슬기는 드라마 ‘법대로 사랑하라’, ‘그 남자의 기억법’, ‘세가지색 판타지 - 반지의 여왕’, ‘오 나의 귀신님’, ‘연애의 발견’, 영화 ‘고속도로 가족’, ‘연애 빠진 로맨스’ 등 명랑하고 능청스러운 연기로 캐릭터를 생동감 있게 구축하며 많은 사랑을 받아왔다. 뿐만 아니라 연극 ‘행복을","link":"https://m.entertain.naver.com/now/article/057/0001860920","retrieved":1734337590323},{"title":"홍자, 오늘(16일) ‘내가 사랑한 것들은’ 발매...작곡가 홍진영 지원사격","contents":"트로트 가수 홍자가 신곡을 발매한다. 홍자는 16일 신곡 ‘내가 사랑한 것들은’을 발매한다. 이 노래는 어쿠스틱한 사운드 위 홍자의 짙고 섬세한 보이스가 인상적인 정통 트로트 곡으로 언젠가는 떠나보내야만 하고 또 이별해야만 하는 우리의 삶을 서정적인 사운드와 가사에 담아냈다. 정통 트로트 강자이자 ‘미스트롯’ 초대 트로트 붐을 이끈 주역으로 활약해온 홍자만의 깊게 우러난 ‘곰탕 보이스’와 절묘하게 어우러지며 추억을 되돌아보게 하는 진솔한 가사가 돋보이는 ‘내가 사랑한 것들은’은 완성도 높은 사운드와 드라마틱한 전개로 새로운 명곡의 탄생을 예고한다. 이번 곡은 임영웅 ‘사랑은 늘 도망가’, 이찬원 ‘편의점’, 박군 ‘아침밥상’ 등 수많은 히트곡을 배출해낸 트로트계 히트곡 메이커 홍진영이 직접 작사, 작곡했다. 홍진영 작곡가는 앞서 발매된 ‘빠라삐리뽀’를 통해 그동안 보지 못했던 홍자의 새로운 매력을 이끌어냈고 이번 앨범을 통해서는 홍자 특유의 진하고 품격 있는 매력을 극대화했다. 홍자","link":"https://m.entertain.naver.com/now/article/009/0005414561","retrieved":1734337590325},{"title":"'완전 이혼' 함소원, 방송서 입막음 했던 딸 생일 축하…\"난 너만 사랑해\"","contents":"방송인 함소원이 딸 혜정 양의 생일을 축하했다. 함소원은 16일 자신의 인스타그램에 \"일년에 한번 엄마가 쏘는날~ 언제 이렇게 컸니. 니가 좋아하는 과자 치킨 보며 보조개 계속 나오는너~ 난너만 사랑한다. 내사랑은 너뿐이다 ~\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 함소원의 딸 혜정 양은 생일을 축하하는 문구가 쓰인 공간에서 고깔모자를 착용한 채 다양한 포즈를 취해 보이고 있는 모습. 특히 케이크를 비롯해 치킨, 각종 과자들이 있어 보는 이들까지 흐뭇하게 만들었다. 함소원은 2018년, 18살 연하 중국인 진화와 결혼해 슬하에 혜정 양을 두고 생활하고 있었다. 그러던 중 지난 8월 진화가 돌연 \"함소원이 때렸다\"고 주장하며 눈 밑과 코에서 피가 나고 있는 사진을 게재했다. 이후 그는 \"오해의 글을 썼다\"라고 해명했지만, 아내 함소원은 \"2022년 12월 정도에 이혼했다\"면서 진화와의 이혼을 공식화해 많은 이들에게 충격을 줬다. 그러나 \"이혼 사실을 공개했","link":"https://m.entertain.naver.com/now/article/312/0000693065","retrieved":1734337590327},{"title":"‘재혼’ 류시원 득녀…”사랑스런 천사 태어나”","contents":"배우 류시원이 딸을 품에 안았다. 16일 류시원은 자신의 SNS를 통해 “사랑스러운 천사가 세상에 나왔네요”라며 “태어나줘서 고맙고 감사해. 울 쿵쿵이. 사랑해 딸”이라고 밝혔다. 이와 함께 류시원은 신생아인 딸의 모습이 담긴 사진을 올렸다. 올해 52살인 류시원은 19살 연하인 수학 강사와 지난 2020년 재혼했다. 류시원은 지난 2010년 비연예인 여성과 결혼했으나 약 1년 3개월 만에 파경을 맞았으며, 3년간의 소송 끝에 2015년 1월 이혼했다. 이들 사이에서 태어난 딸의 양육권은 전 부인이 가져갔다.","link":"https://m.entertain.naver.com/now/article/241/0003401987","retrieved":1734337590328},{"title":"양정아, 김승수와 '썸' 마무리 후 심경 고백…\"많은 응원 감사\"","contents":"배우 양정아가 김승우와의 '썸'을 끝낸 후 시청자들에게 감사 인사를 전했다. 16일 양정아는 자신의 개인 계정에 SBS '미운 우리 새끼'의 한 장면을 캡처한 후 \"많은 응원 감사합니다\"라고 적었다. 앞서 전날 '미운 우리 새끼'에는 양정아에게 진심 어린 고백을 전하는 김승수의 모습이 그려졌다. 김승수는 \"생각이 많이 나고, 자꾸 보고 싶고 뭐하고 있나 궁금하다 다른 의미로 만났으면 하는 마음이 있다\"며 자신의 마음을 전했다. 다만 양정아는 오랜 시간 생각에 잠긴 후 김승수에 \"난 네가 행복하게 예쁜 가정 꾸리고 안정되게 사는 걸 너무 보고 싶어\"라고 말했다. 이어 \"나는 너 오래 보고 싶어. 좋은 친구로 널 잃고 싶지 않아. 만났다가 헤어져서 예전처럼 못 돌아가고 서먹해지는 사이가 되는 걸 걱정했어. 친구 김승수를 잃을 수 있으니까\"라며 거절 의사를 밝혔다.","link":"https://m.entertain.naver.com/now/article/117/0003896788","retrieved":1734337590330},{"title":"'그알'서 다룬 연극배우 최성희 실종, 8년째 미궁..\"남편 전여친이 '협박'해\" [이말꼭]","contents":"'이 말을 꼭 하고 싶었어요'(이하 '이말꼭')에서 벌써 8년째 미궁에 빠진 연극배우 최성희 부부의 실종사건을 다룬다. 오늘(16일) 오후 tvN '이말꼭' 10회에서는 도심 한복판에서 흔적도 없이 증발한 신혼부부와 그렇게 사라진 딸을 8년째 그리워하는 부모님의 사연을 전한다. 부모님은 연극배우로서 승승장구하던 딸 최성희가 갑자기 결혼을 결심해 놀랐다고 밝힌다. 결혼 후 얼마 지나지 않아 딸과 연락이 두절되었고 이에 실종 사실을 알게 되었다고. 수사 중 확인한 당시 신혼집 엘리베이터 CCTV에는 이후 8년간 풀리지 않은 미스터리가 담겨 있어 놀라움을 자아낸다. 평범하게 집으로 들어가는 최성희 부부의 모습은 찍혀 있었는데 그들이 나오는 모습을 찾을 수 없었던 것. 혹시나 놓쳤을까 무려 70명의 사람들이 CCTV를 확인했으나 집을 나오는 부부의 모습은 전혀 찾을 수 없었고 감쪽같이 증발해 버린 부부와 이 사건의 전말이 궁금증을 유발한다. 뿐만 아니라, 이들 부부와 관련된 의문의 여인이","link":"https://m.entertain.naver.com/now/article/108/0003289789","retrieved":1734337590331},{"title":"율희, 최민환 성매매 무혐의 후 첫 근황..\"탈출구는 이쪽이야\" 의미심장","contents":"그룹 라붐 출신 율희가 영화관 나들이에 나섰다. 율희는 16일 별다른 멘트 없이 근황을 담은 사진 여러 장을 올렸다. 약 2주 만의 업로드. 공개된 사진 속 율희는 영화관을 찾은 모습. 율희는 'EXIT 7F THIS WAY(7층의 출구는 이쪽이야)'라고 적힌 장소에서 포즈를 취하고 있다. 특히 히피펌을 한 율희는 검정색 코트에 브라운 터틀넥 니트, 체크 치마, 롱 부츠로 겨울 패션의 정석을 보여줬다. 분위기 있으면서도 자연스러운 율희의 미모가 시선을 사로 잡는다. 한편 율희는 2018년 최민환과 결혼, 슬하에 1남 2녀를 뒀으나 지난해 12월 이혼했다. 이혼 후 삼남매의 양육권을 가지고 오지 않아 많은 악플에 시달렸던 율희는 지난달 최민환이 결혼 생활 중 유흥업소에 출입하고, 가족들 앞에서 자신을 성추행했다고 폭로했다. 이후 최근 서울 가정법원에 양육권자 변경 및 위자료, 재산분할 청구에 대한 조정 신청을 접수했고, 이혼 당시, 양육권이나 위자료 등에 대해 제대로된 논의가 없었던","link":"https://m.entertain.naver.com/now/article/076/0004226788","retrieved":1734337590333},{"title":"전민기♥정미녀, 이혼 위기 터졌다...\"이럴 거면 따로 살아\" 오열 사태 ('동상이몽2')","contents":"'동상이몽2' 전민기 정미녀 부부의 매운맛 일상이 공개된다. 오늘(16일) 밤에 방송되는 SBS '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')에서는 충격 예고편으로 화제를 모은 '방송인' 전민기♥정미녀 부부의 리얼 일상이 공개된다. 앞선 예고를 통해 \"결혼은 지옥이다\", \"이혼해야 하는 거 아닌가\" 등 폭탄 발언을 한 부부의 정체는 '결혼 10년 차' 전민기♥정미녀 부부로 밝혀졌다. '아나운서 출신' 전민기, '기상캐스터 출신' 정미녀는 현재는 팟캐스트, 유튜브 등에 함께 출연, 화끈한 입담으로 활약하고 있는 '방송인 부부'로 다양한 활동 중인 두 사람은 \"사실 결혼 생활을 유지할 수 있을까 의문이었다\"며 그동안 '이혼' 위기가 수차례 있었다고 고백해 모두를 깜짝 놀라게 했다. 이날 두 사람은 '결혼 직전 파혼 선언' 일화부터 분노와 눈물로 얼룩진 '신혼 생활'까지 위기의 연속이었던 과거를 털어놓았다. 더불어 두 사람은 \"우리는 식성부터 소비습관, 의식주 모든 것이 안","link":"https://m.entertain.naver.com/now/article/076/0004226785","retrieved":1734337590335},{"title":"김슬기, 연극 ‘꽃의 비밀’ 캐스팅 확정...레전드 무대로 컴백 [공식]","contents":"김슬기가 10주년을 맞은 연극 ‘꽃의 비밀’로 무대를 다시 찾는다. ‘꽃의 비밀’(작·연출 장진)은 이탈리아 북서부의 작은 마을 빌라페로사를 배경으로, 축구에 빠져 집안일을 소홀히 하던 가부장적 남편들이 하루아침에 사고로 사라지면서 벌어지는 이야기로, 보험금을 타기 위해 하루 동안 모두를 속여야 하는 황당무계한 소동을 유쾌하게 풀어낸 코미디극이다. 김슬기는 네 명의 주부 중 막내인 ‘지나’ 역으로 관객들과 만난다. 공대를 수석으로 졸업한 다재다능한 지나는 무엇이든 척척 고쳐내는 만능 맥가이버로, 김슬기의 유니크하고 사랑스러운 연기로 새롭게 탄생할 지나 캐릭터에 많은 이들의 기대가 모인다. 그간 김슬기는 드라마 ‘법대로 사랑하라’, ‘그 남자의 기억법’, ‘세가지색 판타지 - 반지의 여왕’, ‘오 나의 귀신님’, ‘연애의 발견’, 영화 ‘고속도로 가족’, ‘연애 빠진 로맨스’ 등 명랑하고 능청스러운 연기로 캐릭터를 생동감 있게 구축하며 많은 사랑을 받아왔다. 뿐만 아니라 연극 ‘행복을","link":"https://m.entertain.naver.com/now/article/410/0001041614","retrieved":1734337590336},{"title":"[Y이슈] \"선우은숙 외출하니 내 방에…\"  거짓말·성추행 의혹으로 얼룩진 결혼","contents":"\"이 나이에 결혼하기가 쉽지 않잖아요. 전혀 결혼 생각을 안 했는데, 유영재 씨가 따뜻하고 자상하고... 정말 좋은 분이에요. 평상시 '이런 사람이라면 다시 결혼해서 살고 싶다'고 생각했던, 바로 그런 사람이에요.\"(22년 10월 11일 선우은숙 인터뷰 중) 아나운서 유영재와 황혼 재혼으로 화제를 모았던 배우 선우은숙. 하지만 결혼 발표 후 1년 6개월 만에 안타까운 파경 소식이 전해졌다. 이후 유영재를 둘러싸고 사실혼, 처형에 대한 강제추행 의혹 등이 불거져 모두를 충격에 빠뜨렸다. 최근 재판에서는 선우은숙의 언니가 증인으로 나서 직접 피해 상황을 증언해 또 한번 놀라움을 안겼다. 오늘(16일) 오후 5시 YTN star 유튜브 채널에서 공개되는 '스타뉴스룸'에서는 2022년 10월, 만난 지 불과 두 달 사이에 초고속으로 결혼 소식을 전했지만 거짓말과 성추행 의혹으로 법정 공방 중인 선우은숙과 유영재의 이야기를 다룬다. 선우은숙은 결혼 발표 당시 YTN star와 단독 인터뷰에서","link":"https://m.entertain.naver.com/now/article/052/0002128455","retrieved":1734337590337},{"title":"'20년지기 김승수 고백 애틋 거절' 양정아 \"응원 감사합니다\"","contents":"배우 양정아가 20년지기 김승수의 고백을 거절한 후 시청자들의 응원에 감사한 마음을 전했다. 양정아는 16일 자신의 인스타그램 스토리에 SBS '미운 우리 새끼'에 출연 중인 자신의 모습이 담긴 영상과 함께 \"많은 응원 감사합니다\"라는 짧은 글을 남겼다. 영상에서 양정아는 오랜 동료이자 절친 김승수의 고백을 진지하게 듣고 있는 모습이다. 앞서 양정아는 지난 15일 방송된 '미운 우리 새끼'에서 김승수의 \"친구가 아닌 다른 의미로 만나고 싶다\" \"누가 나한테 여자 친구 있냐고 물으면 있다고 얘기하고 싶다\"는 고백을 듣고 선뜻 대답하지 못했다. 이후 한 번의 이혼 경험이 있는 양정아는 \"우리 꽤 나이가 있잖아\"라며 \"난 네가 되게 행복하게 예쁜 가정 꾸리고 안정되게 사는 거 너무 보고 싶다\"고 완곡하게 거절했다. 이어 그는 \"나는 그럴 수 없는 입장이니까 나는 네가 그렇게 사는 걸 친구로서 너무 보고 싶다, 그게 내 마음\"이라며 \"나는 너 오래 보고 싶다, 좋은 친구로 널 잃고 싶지 않","link":"https://m.entertain.naver.com/now/article/421/0007971416","retrieved":1734337590339},{"title":"독기 가득 악녀 변신 '옥씨부인전' 하율리","contents":"배우 하율리의 독기 가득한 스틸이 공개됐다. 16일 소속사 스타하우스엔터테인먼트는 JTBC 주말극 '옥씨부인전'에서 이서환(김낙수)이 애지중지하는 딸이자 노비 임지연(구덕이)의 아씨 김소혜 역을 맡고 있는 하율리의 스틸을 선보였다. 첫 방송과 동시에 각종 커뮤니티를 통해 웰메이드 사극이라는 평을 받고 있는 상황. 하율리 역시 연기 변신을 꾀해 눈길을 끌고 있다. 공개된 사진에는 소혜 아씨 역에 몰입한 하율리의 면면이 담겼다. 곱게 땋아내린 헤어스타일과 함께 빈틈없는 비주얼로 이목을 집중시키는 것은 물론, 형형하고도 날카로운 눈빛과 아우라는 마주치기만 해도 서늘함을 느끼게 할 만큼 압도적인 카리스마를 발산한다. 이에 더해 긴장감을 몰고 다니는 날선 존재감은 악랄하면서도 오묘하게 그려졌다. 임지연이 아침 일찍 보이지 않자 도망갈 준비를 위해 돈을 모으고 있다는 것을 알아채며 닥달하는 모습, 잔칫집에서 맛만 보고도 임지연이 만든 전이라는 것을 알아채고 빠르게 그를 찾아 나서는 모습, 자신","link":"https://m.entertain.naver.com/now/article/437/0000422850","retrieved":1734337590341},{"title":"'장원영 비방' 탈덕수용소, 1심 판결 불복 \"강다니엘에 3000만원 못 줘\" [MD이슈]","contents":"사이버레커 탈덕수용소 운영자 A씨가 가수 강다니엘에게 3,000만원을 배상하라는 1심 판결에 불복해 항소했다. 16일 법조계에 따르면 A씨는 지난 12일 서울중앙지법 민사29단독에 항소장을 제출했다. 앞서 강다니엘은 박씨를 상대로 허위사실 유포로 인한 정신적 피해를 주장하며 1억 원의 손해배상 소송을 제기했다. 이에 대해 서울중앙지법은 지난달 27일 \"피고는 원고에게 3,000만 원을 배상하라\"며 일부 승소 판결을 내렸다. 그러나 강다니엘 측은 판결 직후 항소 의사를 밝혔다. 소속사 에이라(ARA)는 \"범법 행위의 죄질, 범행수법, 지속적이고 반복적인 노출로 인한 아티스트의 정신적 고통을 감안하면 턱없이 가벼운 처분\"이라며 항소했다. 이어 \"허위사실 유포는 너무도 쉽게 이루어지지만, 이를 바로잡기 위해 피해자는 씻을 수 없는 고통을 감수해야 한다\"며 \"항소심에서 피고에게 합당하고 엄중한 처벌이 내려지길 바란다\"고 강조했다. 또한 에이라는 \"누군가의 고통을 양분 삼아 경제적 이득을 취","link":"https://m.entertain.naver.com/now/article/117/0003896785","retrieved":1734337590342},{"title":"고현정만 믿고 간다…'나미브' 화려한 데뷔(종합)","contents":"배우 고현정이 이끄는 지니TV 오리지널 드라마 '나미브'가 화려한 데뷔전을 펼친다. 16일 오후 서울 구로구 더 세인트 그랜드볼룸에서 '나미브' 제작발표회가 진행됐다. '나미브'는 해고된 스타 제작자 고현정(강수현)과 방출된 장기 연습생 려운(유진우)이 만나 각자의 목표를 위해 나아가는 이야기를 그린다. 한상재, 강민구 감독이 연출을, 엄성민 작가가 각본을 맡았다. 고현정이 판도라 엔터테인먼트에서 해임된 스타 제작자 강수현을, 려운이 판도라엔터테인먼트에서 방출돼 강수현에게 넘어간 장기 연습생 유진우를 연기한다. 윤상현이 수현의 남편이자 전직 판도라엔터테인먼트 소속 음악 프로듀서 현재 경력단절남성인 심준석 역을 맡았고, 이진우가 수현과 준석 부부의 외동아들이자 사고로 청각장애가 생긴 심진우 역으로 분한다. 이날 제작발표회에는 고현정이 행사 시작 두 시간 전 불참 소식을 전해 이목을 집중시켰다. '나미브' 측은 “고현정이 갑작스러운 건강 악화로 인하여 불참하게 됐다. 금일 오전 절대적","link":"https://m.entertain.naver.com/now/article/437/0000422849","retrieved":1734337590344},{"title":"'톡파원 25시' 에드워드 리 맛 철학 담긴 美 워싱턴行","contents":"'톡파원 25시'가 에드워드 리 셰프의 맛의 철학이 담긴 워싱턴 D.C. 레스토랑으로 향한다. 오늘(16일) 오후 8시 50분에 방송될 JTBC '톡파원 25시'에는 딤섬 여왕 정지선 셰프가 스튜디오에 출연하는 한편, 에드워드 리 셰프의 신상 레스토랑을 소개하며 풍성한 즐거움을 선사한다. 먼저 '세계 속 한국인 탐구생활' 코너 속 에드워드 리 셰프의 신상 레스토랑을 방문하는 미국 톡파원의 여정이 기대되고 있다. '흑백요리사: 요리 계급 전쟁'에서 한국과 서양의 식문화를 융합한 독창적인 요리를 선보인 에드워드 리 셰프는 이번 신상 레스토랑에서 그만의 창의적인 한식 코스 요리를 선보인다. 특히 이곳에서는 주방 내 조리도구뿐만 아니라 식기까지도 제로 플라스틱을 사용할 만큼 지속 가능한 요리 문화를 추구하는 그의 단단한 고집을 엿볼 수 있다. 뿐만 아니라 미국 톡파원은 장안의 화제였던 참치 비빔밥을 비롯해 새로운 요리도 맛본다고 해 에드워드 리 셰프의 특별 요리는 어땠을지 벌써부터 궁금해진","link":"https://m.entertain.naver.com/now/article/437/0000422848","retrieved":1734337590346},{"title":"[SC이슈] '이다인♥'이승기 딸, 뒷모습도 아빠와 똑 닮았네…붕어빵 비주얼 눈길","contents":"가수 겸 배우 이승기가 딸바보 면모를 자랑했다. 이승기는 16일 자신의 개인 계정에 \"세상의 모든 아이들이 건강하고 행복하기를\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 이승기가 생후 10개월 된 딸을 품에 안고 어린이 병원을 찾은 모습이 담겼다. 해당 게시물을 본 팬들은 \"예쁜 공주님과 데이트 나오셨군요\", \"벌써 아빠가 됐다니\" 등 여러 댓글을 남기기도 했다. 한편 이승기는 배우 견미리의 딸이자 배우 이다인과 지난 2023년 결혼했으며, 올해 2월 첫 딸을 품에 안았다. 현재 이승기는 영화 '대가족'을 통해 관객들과 만나고 있다. '대가족'은 스님이 된 아들 때문에 대가 끊긴 만두 맛집 '평만옥' 사장에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. 그는 서울의 노포 맛집 평만옥의 사장 함무옥의 아들로 아버지와 연을 끊고 스님이 되는 함문석 역을 연기했다.","link":"https://m.entertain.naver.com/now/article/076/0004226781","retrieved":1734337590347},{"title":"\"강다니엘에 3000만원 못 줘\"…탈덕수용소, 1심 판결 불복 '항소' [TEN이슈]","contents":"가수 강다니엘과 사이버렉카 '탈덕수용소'의 재판이 쌍방 항소로 2심까지 이어지게 됐다. 16일 법조계에 따르면 '탈덕수용소' 운영자 A씨는 지난 12일 강다니엘이 제기한 손해배상 소송 1심을 심리한 서울중앙지법 민사29단독에 항소장을 제출했다. 앞서 강다니엘은 A씨를 상대로 1억원의 손해배상 소송을 제기했고, 서울중앙지법 민사29단독은 지난달 27일 \"피고가 원고에게 3000만원을 지급하라\"고 판결했다. 이에 강다니엘 측이 먼저 항소했고, A씨 역시 뒤따라 항소했다. 이와 관련 강다니엘의 소속사 에이라(ARA)는 지난 11일 \"범법 행위의 죄질, 범행수법, 지속적이고 반복적인 노출로 인한 아티스트의 정신적 고통을 감안하면 턱없이 가벼운 처분\"이라며 \"너무나 쉽게 허위사실을 유포하지만, 그 거짓을 바로 잡는 데에는 수만배의 고통과 씻을 수 없는 상처를 남긴다. 그래서 형사재판의 양형부당과 같은 마음으로 고심 끝에 항소를 제기한다\"고 전한 바 있다. A씨는 2022년 자신의 채널에 '국","link":"https://m.entertain.naver.com/now/article/312/0000693062","retrieved":1734337590349},{"title":"아이콘 구준회, 첫 日 솔로 콘서트 성료 “사랑과 감사 그 자체”","contents":"그룹 아이콘(iKON) 구준회가 첫 일본 솔로 콘서트를 성공적으로 마무리했다. 구준회는 지난 10일 일본 도쿄를 시작으로 13일과 14일 오사카에서 ‘구준회 퍼스트 재팬 투어 ~ 카르페 디엠!! ~(JU-NE 1st JAPAN TOUR ~ Carpe Diem!! ~)’을 개최하고 현지 팬들을 만났다. 총 6회차로 진행된 이번 공연에서 구준회는 첫 솔로 앨범의 타이틀곡 ‘나 홀로’로 오프닝을 화려하게 장식, 팬들의 뜨거운 함성 속에서 공연의 포문을 열었다. 이어 그는 ‘한강이야’, ‘빌어’, ‘소 콜드(So cold)’ 등 그만의 아티스트 색채를 만나볼 수 있는 무대는 물론, ‘솔직하게’, ‘나쁜놈’, ‘사랑을 했다’ 등 아이콘의 명곡 릴레이까지 펼치며 현장의 열기를 뜨겁게 달궜다. 이뿐만 아니라 구준회는 ‘깊은 밤’을 통기타 연주와 함께 선보이며 관객들의 감성을 촉촉하게 적시는가 하면, MZ버전 재해석으로 화제를 모은 ‘엄마의 일기’를 비롯해 현지 팬심을 정조준한 독보적인 커버 스테","link":"https://m.entertain.naver.com/now/article/009/0005414544","retrieved":1734337590350},{"title":"이장우, 카레집 오픈 요식업 확장…“또 일냈다”","contents":"배우 이장우가 카레집을 차리면서 요식업을 확장했다. 15일 이장우는 자신의 SNS를 통해 여러 장의 사진을 게재했다. 공개된 사진은 배우 민우혁·이세미 부부가 올린 SNS 게시물. 부부는 “이장우 얘 또 일냈네, 일냈어. 이번에는 카레다”라며 “내 동생 장우가 야심차게 준비한 카레집. 12월 16일 내일 오픈합니다. 이런 비주얼이네요”라는 글과 함께 매장과 카레 사진을 올렸다. 이장우는 지난해 1월 우동집을 개업하고 같은 해 12월 국밥집을 차리면서 식품 사업에 활약하고 있다. 사진=이장우 인스타그램 한편, 1986년생인 이장우는 2006년 드라마 ‘90일, 사랑할 시간’에 출연하며 배우로 데뷔했다. 이후 드라마 ‘웃어라 동해야’, ‘영광의 재인’, ‘오자룡이 간다’, ‘장미빛 연인들’, ‘하나뿐인 내편‘, ‘우아한 가’, ‘오! 삼광빌라!’ 등 다수의 작품에 출연했다. 이장우는 드라마 ‘하나뿐인 내편’에서 호흡을 맞추며 연인으로 발전한 8살 연하의 배우 조혜원과 내년 결혼을 앞두고","link":"https://m.entertain.naver.com/now/article/396/0000696075","retrieved":1734337590352},{"title":"‘이다인♥’ 이승기, 딸바보 아빠답네…아기띠 맨 모습 눈길 [DA★]","contents":"가수 겸 배우 이승기가 딸바보 면모를 드러냈다. 이승기는 16일 자신의 인스타그램에 “세상의 모든 아이들이 건강하고 행복하기를”이라는 글과 함께 사진을 게재했다. 공개된 사진 속 이승기는 서울대학교 어린이병원을 찾은 모습이다. 그는 분홍색 아기 띠를 매고 품에 안은 아기를 다정한 눈빛으로 바라보고 있다. 동아닷컴 취재 결과 이승기가 품에 안고 있는 아기는 딸인 것으로 확인됐다. 앞서 이승기는 배우 견미리 딸이자 이유비 동생 이다인과 지난해 4월 결혼했다. 이후 올해 2월 딸을 품에 안았다. 한편 이승기는 지난 11일 개봉한 영화 ‘대가족’에 출연했다. 영화 ‘대가족’은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되며 벌어지는 일을 그린다. 김승현 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001168948","retrieved":1734337590353},{"title":"임윤아, 메종 발렌티노 앰버서더 발탁","contents":"그룹 소녀시대 멤버 겸 배우 임윤아가 메종 발렌티노 브랜드 앰버서더로 발탁됐다. 15일 이탈리안 럭셔리 오트쿠튀르(고급맞춤복) 하우스 메종 발렌티노는 임윤아의 앰버서더 발탁 소식을 알렸다. 지난 2007년 그룹 소녀시대 멤버 윤아로 데뷔한 임윤아는 이후 연기자로 활동폭을 넓혀 드라마 ‘빅마우스’, ‘킹더랜드’와 영화 ‘공조’, ‘엑시트’ 등에 출연하며 배우로 입지를 굳혔다. 또한 임윤아는 사회공헌과 자선활동으로 사랑을 나누는데도 앞장서 왔다. 임윤아는 메종 발렌티노의 앰배서더로 함께하게 된 소감을 전했다. “메종 발렌티노의 공식 앰버서더로 활동하게 된 것에 대해 매우 기쁘게 생각합니다. 수십년간 고유의 아름다움을 창조해 온 발렌티노와 새로운 크리에이티브 디렉터 알레산드로 미켈레가 만나 이루어 낼 독창적인 조화가 매우 기대되는 이 시점에, 브랜드의 여러 활동을 함께할 수 있게 되어 설레고 더욱 기대됩니다. 저는 이미 2025 S/S 컬렉션 패션쇼에 참석해 발렌티노의 디자인 곳곳에 녹아","link":"https://m.entertain.naver.com/now/article/009/0005414543","retrieved":1734337590355},{"title":"'52세' 류시원, ♥19세 연하와 재혼 후 득녀…4년 만에 찾아온 선물","contents":"배우 류시원이 딸 둘 아빠가 됐다. 류시원은 16일 자신의 인스타그램에 \"사랑스런 천사가...세상에 나왔네요 태어나줘서 고맙구...감사해. 울 쿵쿵이~사랑해~딸 2024.12.11 탄생\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진들 속에는 갓 태어난 류시원의 딸이 울고 있는 모습. 작은 발과 다리가 보는 이들의 마음까지 녹였다. 이로서 류시원은 2011년 전처와의 사이에서 딸을 얻은 이후 13년 만에 두 딸의 아빠가 됐다. 한편 1972년생으로 올해 나이 52세인 류시원은 2020년 2월, 19살 연하의 비연예인과 재혼했다. 아내는 대치동 수학강사로 알려졌다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000693059","retrieved":1734337590356},{"title":"\"천사가 세상에 나와\" 52세 류시원, 아빠됐다…19세 연하 아내 딸 출산","contents":"배우 류시원이 득녀 소식을 전했다. 류시원은 16일 자신의 인스타그램에 \"사랑스러운 천사가 세상에 나왔네요! 태어나줘서 고맙고 사랑해 우리 쿵쿵이! 사랑해 딸\"이라며 \"2024년 12월 11일 탄생\"이라는 글을 게재했다. 사진에는 갓 태어난 류시원의 딸의 모습이 담겼다. 또한 류시원은 딸의 앙증맞은 손과 발 사진을 올리며 '딸 바보' 면모도 드러냈다. 한편 류시원은 1972년생으로 만 52세다. 그는 지난 2010년 결혼 후 2011년 첫딸을 얻었지만 1년 3개월 만에 파경을 맞았다. 3년간의 소송 끝에 지난 2015년 1월 이혼했고, 2020년 2월 19세 연하 비연예인과 재혼했다. 류시원은 지난 6월 방송된 SBS '신발 벗고 돌싱포맨'에 출연해 아내가 중학교 수학 교사 출신 대치동 강사라고 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/421/0007971384","retrieved":1734337590358},{"title":"엄지원, 돈을 얼마나 번거야..'용산→한강뷰' 초호화 펜트하우스로 이사","contents":"배우 엄지원이 럭셔리한 새 집을 공개했다. 최근 엄지원의 채널 '엄지원'에는 '폭설 뚫고 떠나는 엄지원의 이삿날 VLOG'라는 영상이 공개됐다. 엄지원은 이사를 앞두고 \"짐 정리를 하고 있다. 안 쓰는 가전은 친구들에게 무료 나눔을 할 거다\"라며 피곤한 기색을 보였다. 대망의 이삿날. 전날 폭설이 내린 탓에 이곳저곳이 눈 폭탄을 맞은 상태였다. 엄지원은 \"이렇게 눈이 많이 오는 건 처음 보는 거 같다. 이삿짐센터가 못 오고 있다\"라며 걱정했지만 다행히도 잠시 후 이삿짐센터 직원들이 도착해 분주하게 이사가 시작됐다. 엄지원은 \"이사를 11년 만에 해서 모르는 게 많다. 이사하면 늙는다고 해서 걱정이다. 촬영 중에 늙으면 안 되는데\"라며 너스레를 떨기도. 새 집은 서울 용산구에 위치한 고급 아파트였다. 엄지원은 \"엘리베이터가 없는 집에 살다가 엘리베이터가 있는 집에 오니 어색하다. 제일 꼭대기에 위치한 펜트하우스다. 그냥 내가 지은 거다. 제일 꼭대기 층이라서 그렇다\"라고 말했다. 새","link":"https://m.entertain.naver.com/now/article/076/0004226779","retrieved":1734337590364},{"title":"\"강호동, 가로수길 빌딩 166억에 매각…25억 시세차익\"","contents":"방송인 강호동이 보유하고 있던 서울 강남구 신사동 소재의 건물을 매각해 25억원의 시세차익을 거둔 사실이 알려졌다. 16일 한경닷컴 보도에 따르면 강호동은 지난 11월 자신이 갖고 있던 신사동에 위치한 건물을 166억원에 매각했다. 해당 건물은 지하 1층, 지상 5층으로 이뤄졌으며 규모는 대지 253.95㎡(58.11평), 건물 593.17㎡(179.43평)다. 또한 다음 골목에 애플스토어가 자리 잡고 있는 등 유명 브랜드 상점들이 밀집한 가로수길 대로변에 위치했다. 그의 빌딩에는 유명 브랜드들이 꾸준히 입점해 왔으며, 현재도 한 패션 브랜드가 영업 중인 것으로 알려졌다. 강호동은 2018년 6월 141억원에 이 건물을 매입한 후 6년 만에 매각해 25억원의 차익을 얻었다. 이에 대해 조남인 빌딩온 이사는 \"매입 당시 은행에서 70억원을 대출받았고, 이후 6년간 보유해왔으나 양도세 납부 등을 고려할 때 큰 차익을 보진 못한 것으로 추정된다\"며 \"최근 가로수길 메인 거리에 공실이 많이","link":"https://m.entertain.naver.com/now/article/277/0005518416","retrieved":1734337590365},{"title":"은가은, 아이돌차트 12월2주차 위클리스타 1위","contents":"가수 은가은이 12월 2주차 아이돌차트 위클리스타에서 최다득표자에 올랐다. 아이돌차트에 따르면 지난 12월 9일부터 12월 15일까지 집계된 위클리스타에서 은가은은 380표를 얻어 최다득표를 기록했다. 은가은은 최근 5세 연하 트롯 가수 박현호화 결혼을 발표, 내년 4월 웨딩마치를 울릴 계획이다. 2위는 임영웅(270표)이 차지했다. 이어 박창근(120표), 영탁(95표), 박지현(30표), 송가인(20표), 황영웅(9표)순으로 집계됐다.","link":"https://m.entertain.naver.com/now/article/009/0005414541","retrieved":1734337590366},{"title":"정가은, 경찰서 앞 가슴 따뜻한 선행…\"빨리 주인 찾아가길\"","contents":"배우 정가은이 일상 속 선한 영향력을 펼쳤다. 16일 정가은은 개인 계정에 \"주차하고 내리는데... 나 주차하기 전에 주차하셨던 분이 떨어뜨리신 것 같은... 신분증이며 카드 잃어버리면 얼마나 번거로운지 알기에... 빨리 주인 찾아가길\"이라는 글과 함께 한 장의 사진을 올렸다. 사진 속 정가은은 경찰서 앞에서 주운 지갑을 경찰서에 맡기는 모습. 누군간 번거롭다고 생각할 수 있는 일이지만 직접 경찰서까지 찾아가 주인을 찾아주려는 정가은의 행동이 훈훈함을 선사한다. 한편, 정가은은 2016년 비연예인 사업가와 결혼해 같은 해 딸을 출산했으나 2018년 이혼 후 홀로 아이를 키우고 있다. 현재 그는 연극 '보잉보잉'에 출연 중이다. 사진=엑스포츠뉴스 DB. 정가은 계정","link":"https://m.entertain.naver.com/now/article/311/0001807306","retrieved":1734337590368},{"title":"에이스(A.C.E), ‘피냐타’ 4주 활동 성료…'군필돌'의 패기","contents":"그룹 에이스(A.C.E)가 성공적인 활동을 마쳤다. 에이스(박준희, 이동훈, 와우, 김병관, 강유찬)는 지난 15일 방송된 MBC ‘쇼! 음악중심’, SBS ‘인기가요’를 끝으로 약 4주간의 세 번째 싱글 앨범 ‘PINATA’(피냐타) 활동을 마무리했다. 동명의 타이틀곡 ‘PINATA’는 영화 ‘테넷’에서 영감을 받은 웅장하고 입체적인 사운드에 에이스 멤버들의 에너지 넘치는 목소리가 어우러진 곡이다. 감정을 되찾아주기 위해 진군하는 여정을 표현한 에이스의 강렬한 퍼포먼스와 콘셉트는 블록버스터 영화를 보는 듯한 박진감을 선사한다. 각종 음악 방송에서 에이스는 몰아치는 칼군무에도 흔들림 없이 탄탄하고 파워풀한 보컬로 ‘PINATA’ 무대를 완성했다. 멤버 모두가 짱짱한 라이브를 고수하고 특히 메인보컬 이동훈과 강유찬은 핸드 마이크를 사용하는 라이브로 에이스만의 강점을 굳혔다. 여기에 다인원 크루와 함께한 고난도 대형 퍼포먼스로 갈고닦은 실력과 한층 업그레이드한 기세를 증명했다. 에이스의","link":"https://m.entertain.naver.com/now/article/014/0005283094","retrieved":1734337590370},{"title":"손석구, 국가유공자 위해 2천만원 기부 “사랑에 보답” [공식]","contents":"배우 손석구가 국가유공자를 위해 2000만 원을 기부했다. 16일 한국보훈복지의료공단 대전보훈요양원에 따르면 손석구는 2000만 원, 그의 소속사 스태넘은 1000만 원을 기부했다. 손석구는 “아낌없는 성원을 보내주시는 국민 여러분의 사랑에 보답하고자 올해도 국가유공자를 모시는 기관인 대전보훈요양원의 환경개선을 위해 기부를 결정했다”고 밝혔다. 손석구는 지난해에도 대전보훈요양원에 2000만 원을 후원했다. 변미아 한국보훈복지의료공단 대전보훈요양원 원장은 “손석구 배우와의 특별한 인연에 감사하다”며 “이번 후원금은 국가유공자 어르신이 편안한 노후를 보내실 수 있도록 요양원 시설 환경 개선에 사용하겠다”고 말했다. 대전보훈요양원은 보훈공단이 운영하는 시설로 지난 2012년 복권기금으로 건립돼 개원했다. 국가유공자와 지 역 주민 모두 이용할 수 있으며 노인성질환이 있는 어르신 약 200명이 생활하고 있다. 한편 손석구는 영화 ‘괜찮아 괜찮아 괜찮아!’ 개봉을 앞두고 있다. 영화는 혼자서는","link":"https://m.entertain.naver.com/now/article/241/0003401979","retrieved":1734337590371},{"title":"‘미스트롯2’ 장태희 아트테이너로…장경휘 韓 첫 개인전 기획 참여","contents":"트로트 가수 장태희가 ‘아트테이너로’서 존재감을 펼쳤다. 장태희는 최근 서울 성신여자대학 운정캠퍼스박물관에서 열린 ‘2024 장경휘 개인전 ’신비로운 흐름’의 기획에 참여했다. 장태희는 이번 전시회를 통해 자신의 예술적 철학과 열정을 담아내며 대중과 예술을 잇는 의미 있는 장을 열었다. 장태희는 ‘예술은 사람들에게 위로와 영감을 주는 강력한 도구’라는 신념으로, 관객이 작품을 통해 공감하고 예술 속에서 기쁨을 느낄 수 있도록 이번 전시회 기획에 적극적으로 참여했다. 장태희는 “예술은 단순한 감상이 아니라 사람과 사람을 연결하는 다리여야 한다. 이번 전시는 저에게 또 다른 도전이자, ‘아트테이너’로서 제가 할 수 있는 일의 확장을 보여 주는 계기였다”라고 밝혔다. 장태희는 중요무형문화재제57호 이호연 명창의 제자로, 2009년 경기민요 경창대회 경기도지사 대상을 수상한 뒤 가수로 전향했다. 2010년 1집 앨범 ‘Modern Trot(모던 트로트)’를 발매하며 데뷔했고, 이후 ‘Pla","link":"https://m.entertain.naver.com/now/article/009/0005414538","retrieved":1734337590373},{"title":"평창동 떠난 서태지…이주노 “서태지 평창동 살 때 자주 놀러 갔다”","contents":"이주노가 ‘서태지와 아이들’ 합류 과정을 전하며 서태지에게 고마운 마음을 드러냈다. 14일 공개된 유튜브 채널 ‘알쿨중독쇼’에 게스트로 출연한 이주노는 “난 서태지한테도 양현석한테도 감사한 마음을 갖는다”며 “내가 그런 제안을 안 받고 철우랑 같이 춤을 췄거나 DJ를 했다면, 과연 내가 ‘이주노’라는 이름으로 대중에게 이름을 알릴 수 있었을까 싶다”고 말하며 ‘서태지와 아이들’ 합류 당시를 떠올렸다. 이주노는 “이 음악이라면 한 번 해볼만 하겠다 싶었다. 그때만 해도 (서)태지는 언더그라운드 밴더였고 신인 가수였다. 언더그라운드에서 춤을 제일 잘 추는 사람 입장에서 신인가수를 백업하는 건 말이 안 된다. 그럼에도 음악이 좋으니까 ‘해볼 만 하다’ 판단을 한 거고, 잘 된 것”이라고 했다. 얘기를 듣던 쿨 김성수는 “형 지금 서태지랑 전화 통화 돼요?”라고 물었고, 이주노는 “태지는 전화가 안되지”라고 답했다. 그는 “태지가 10년 만에 한국에 와서 솔로 활동 할 때, 제수씨(이은성)","link":"https://m.entertain.naver.com/now/article/009/0005414536","retrieved":1734337590374},{"title":"정가은, 월요일 대낮부터 파출소 찾았다…\"주차 후 내리려는데\"","contents":"방송인 정가은이 파출소를 찾았다. 정가은은 16일 자신의 인스타그램 스토리에 \"주차하고 내리는데.. 나 주차하기 전에 주차하셨던 분이 떨어뜨리신 것 같은.. 신분증이며 카드 잃어버리면 얼마나 번거로운지 알기에.. 빨리 주인 찾아가길..\"이라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 정가은은 해외 명품 브랜드 B사로 추정되는 검은색 지갑을 들고 있다. 특히 정가은은 해당 지갑을 더욱 안전한 곳에 맡기려는 듯 가까운 파출소를 찾아가기도 했다. 1997년 모델로 데뷔한 정가은은 tvN '롤러코스터'로 이름을 알렸다. 그는 최근까지 연극 '올스타보잉보잉', '사랑해 엄마'에 출연하며 연기 열정을 불태웠다.","link":"https://m.entertain.naver.com/now/article/312/0000693057","retrieved":1734333429081},{"title":"박수홍 이어 父된 손헌수, 첫 아이 품에 안고 \"득남 아니고 득녀, 오해 없길\"","contents":"개그맨 손헌수가 결혼 1년여 만에 첫 딸을 품에 안았다. 손헌수는 지난 15일 자신의 개인 계정을 통해 \"병원으로 가던 시간 새벽 5시, 잠깐이었지만 눈꽃이 이쁘게 내렸다\"라며 \"아내랑 너무 예쁜 눈이다, 꼭 새로운 세상을 맞이하는 느낌이네, 이런 날 우리 백용이가 태어나면 너무 좋겠다고 했다\"고 글을 게재한 바 있다. 이어 그는 \"정말 감사하게도 오후 1시 44분, 산모도 아기도 건강하게 만났다. 눈물이 멈추지 않았다, 내 인생 최고의 감격이었다\"며 \"나 이렇게 행복해도 되나 싶은 불안함이 생길 정도로 행복하다. 내 핏줄이 세상에 존재하다니 믿기지 않아, 여보 고맙습니다, 더 잘할게\"라고 득녀 소감을 전했다. 이후 그는 16일 개인 계정에 딸을 품에 안고 있는 사진을 공개하며 많은 이들의 축하를 받았다. 손헌수는 \"자세가 쉽지 않다\"며 \"기사를 보니 50대 50으로 득남과 득녀로 의견이 분분한데 분명히 말씀드리지만, 백용 님은 여성분이다, 앞으로 오해 없길 바란다\"라고 당부했다.","link":"https://m.entertain.naver.com/now/article/076/0004226776","retrieved":1734333429083},{"title":"백지영, 남편복 터졌네 \"♥정석원 아내 자격으로 배우 모임 나가, 이응복 감독님과 인연\"('레오제이')","contents":"가수 백지영이 이응복 감독과의 인연에 대해 밝혔다. 15일 유튜브 채널 'LeoJ Makeup'에는 백지영이 게스트로 출연, 레오제이에게 메이크업을 받는 모습이 공개됐다. 이날 백지영은 올해 데뷔 25주년을 맞아 발매한 앨범을 소개하며 \"타이틀곡 '그래 맞아' 작곡가는 강타다. 나도 신기했다\"라며 \"블라인드로 모니터해서 마음에 드는 곡을 정했는데, (강타 곡이었다). 의미 있었다\"라고 소개했다. 이어 백지영은 이번 뮤직비디오를 연출한 이응복 감독에 대해 \"드라마 '도깨비', '미스터 션샤인', '태양의 후예' 등을 연출하신 분\"이라며 \"\"(남편 정석원의) 와이프 자격으로 배우들 모임에 같이 나갔다가 (만났다). '(감독님이) 뮤직비디오를 한 번도 찍어본 적 없는데, 찍게 된다면 지영 씨 곡으로 찍고 싶다'고 하셨다\"라고 설명했다. 이어 백지영은 \"'감독님 명성에 누가 되지 않을 만한 좋은 곡이 나오면 부탁드리겠다'고 했는데, 몇 달 뒤에 이 곡이 나왔다. 타이밍이 잘 맞았다\"고 밝혔","link":"https://m.entertain.naver.com/now/article/076/0004226775","retrieved":1734333429085},{"title":"유재석, '무도' 인연으로 12년째 연탄 기부…마음도 대상감 [공식]","contents":"방송인 유재석이 12년 동안 꾸준히 연탄을 기부해 온 사실이 알려졌다. 16일 연탄은행에 따르면 유재석은 올해도 연탄 5만5천 장(후원금 5천만 원)을 기부하며 따뜻한 나눔을 실천했다. 연탄은행은 매년 전국에 연탄 300만 장을 나누는 것을 목표로 하고 있으나, 올해는 고물가와 고금리로 인해 후원이 예년만 못한 상황이다. 이에 연탄은행은 오는 12월 23일 ‘성탄연탄데이’ 행사를 통해 부족한 연탄을 확보할 계획이다. 이런 가운데 유재석의 후원이 큰 희망이 되었다. 유재석이 12년간 기부한 연탄은 무려 101만6,843장에 이르며, 이는 전국 6,762가구에 전달되었다. 이번 기부로 마련된 연탄은 내년 3월까지 노원구 중계동과 상계동, 서대문구 홍제동, 강남구 개포동 등 고지대와 달동네에 거주하는 약 275가구의 어르신들에게 지원될 예정이다. 연탄은행은 오는 24일 서대문구 홍제동 개미마을 일대에서 150여 명의 봉사자와 함께 '성탄연탄데이'를 열고 남은 100만 장의 목표치를 달성하","link":"https://m.entertain.naver.com/now/article/117/0003896774","retrieved":1734333429086},{"title":"장도연 \"이찬원 싫어질 뻔 했다\"...방송인데도 진절머리 친 '메소드 연기' ('셀럽병사의비밀')","contents":"오는 17일(화) 방송될&lt;셀럽병사의 비밀&gt;두 번째 시간은 '인류 역사상 최악의 학살자'로 꼽히는 아돌프 히틀러의 '왼손의 비밀'에 대해 파헤친다. 이번 방송에서는 히틀러의 주치의 테어도어 모렐이 작성한 히틀러의 885일의 의료 기록이 전격 공개된다. 최근 이 기록을 찾아 분석한 노르만 올러(전 슈피겔 기자)는 독일 나치가 장병들에게 보급품으로 마약을 지급했고 더 강한 마약을 개발하기 위해 유대인 생체실험까지 자행했다고 주장했다. 1945년 4월, 히틀러가 사망하기 한 달 전에 촬영된 영상에서 히틀러는 젊은 나치 단원들 '유겐트(Jugend)'와 만난다. 젊은 단원들과 악수를 하는 내내 히틀러는 왼손을 뒤로 감추고 있었는데 우연히 포착된 그의 왼손은 눈에 띌 만큼 크게 떨리고 있었다. 격정적인 연설로 대중을 선동하던 히틀러는 1941년 이후 연단에서 사라진다. 공개된 연설 대신, 녹화된 방송을 통해 메시지를 전달했던 것이다. 히틀러가 갑자기 대중들 앞에 나서지 않았던 이유에 대해 장도","link":"https://m.entertain.naver.com/now/article/076/0004226774","retrieved":1734333429087},{"title":"양정아, 김승수와 ‘썸’ 끝낸 뒤…“많은 응원 감사”","contents":"배우 양정아가 김승수와 좋은 친구로 남기로 한 뒤 쏟아지는 관심에 화답했다. 사진=양정아 인스타그램 16일 양정아는 자신의 SNS에 한 누리꾼이 남긴 SBS ‘미운 우리 새끼(이하 ‘미우새’)’ 속 한 장면을 공유하며 “많은 응원 감사합니다”라고 적었다. 지난 15일 방송된 ‘미우새’에서 양정아는 사귀게 되면 바로 결혼을 생각해야 하는 두 사람의 나이에 대한 현실적인 고민을 꺼냈고, “네가 예쁜 가정 꾸리고 아이 낳고 사는 모습을 보고 싶다”라며 진심으로 김승수를 배려하는 결정을 내려 깊은 울림을 안겼다. 사진=양정아 인스타그램 사진=양정아 인스타그램 시청자들의 큰 사랑을 받았던 만큼 아쉬움이 남는 결정이었지만, 20년을 지켜온 우정 또한 소중하게 여기고 좋은 친구로 남기로 결정한 두 사람의 행보에 이목이 집중되었다. 누리꾼들은 방송이 끝난 뒤 양정아의 SNS에 다양한 댓글을 남기며 뜨거운 반응을 보였다. 한편, 양정아는 지난 5월 MBC 일일드라마 ‘용감무쌍 용수정’으로 안방극장에","link":"https://m.entertain.naver.com/now/article/396/0000696072","retrieved":1734333429088}]}