{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"日 국민배우, 클럽 종업원 성추행하고 퇴출된 줄 알았는데 소리 소문 없이 복귀[룩@재팬]","contents":"성추문으로 활동을 중단한 일본 배우 카가와 테루유키가 논란 이후 2년 만에 복귀했다. 13일 야후 뉴스 등 일본 현지 매체들에 따르면 카가와 테루유키는 일본 케이블 방송사 BS 후지의 다큐멘터리 프로그램 'KOKOROTOTONOU'로 복귀했다. 해당 프로그램은 일상에서의 불안과 의문을 해소해, 신체도 마음도 건강한 상태로 유지하기 위한 방법을 전수한다는 취지의 프로그램으로 카가와가 내비게이터를 맡고 첫 게스트로 국내에도 잘 알려진 배우 아오이 유우가 출연했다. 지난 12일 전파를 탄 첫 방송에서 카가와는 앞선 논란에 대해 직접적으로 거론하지 않았으나 \"이제 술을 마시지 못하게 됐다\"라는 발언으로 심경을 대신했다. 카가와 테루유키는 가부키 집안 출신의 배우로 '한자와 나오키' '99.9 형사 전문 변호사' 등 인기 드라마에 출연하며 큰 인기를 얻었으나 지난 2022년 주간신조를 통해 3년 전인 2019년 7월 긴자의 한 클럽에서 여성 종업원을 추행했고, 이 때문에 피해 여성이 외상 후","link":"https://m.entertain.naver.com/now/article/213/0001312611","retrieved":1728825636462},{"title":"\"여성 폭행범 퇴출\" 남아공서 美크리스 브라운 콘서트 보이콧","contents":"12월 공연 앞두고 반대 운동…2만1천명 동참 미국의 R&amp;B 스타 크리스 브라운이 남아프리카공화국 콘서트를 앞둔 가운데 그의 과거 여성 폭행 전력을 이유로 보이콧 움직임이 거세다고 BBC방송이 13일(현지시간) 보도했다. 보도에 따르면 크리스 브라운은 오는 12월 14일 남아공 요하네스버그 FNB 스타디움에서 콘서트를 할 예정이다. 총 9만4천석이 두 시간도 안 돼 매진됐고, 쇄도하는 요청에 이튿날인 12월 15일 추가 공연이 잡히기도 했다. 이 같은 높은 관심에도 남아공 일각에서는 그의 여성 폭행 전력을 고려한다면 콘서트를 취소해야 한다는 목소리가 나왔다. 남아공의 여성·아동 인권 단체 '위민 포 체인지'(Women for Change)는 크리스 브라운 콘서트 개최가 잘못된 메시지를 퍼트릴 수 있다고 우려하며 온라인 반대 운동에 돌입했다. 현재 이 청원에는 2만1천여명이 참여했다. 사비나 월터 우먼 포 체인지 상임이사는 \"크리스 브라운이 남아공에 온다는 뉴스를 보고 충격 받았으며","link":"https://m.entertain.naver.com/now/article/001/0014980530","retrieved":1728822397075},{"title":"女스타, 록밴드 보컬 멤버와 동거 인정 3개월 만 결혼 발표 [룩@재팬]","contents":"일본의 배우 야마모토 마이카(27)가 록 밴드 'MY FIRST STORY'의 보컬 멤버 히로(모리우치 히로키·30)와 결혼을 발표해 이목을 끈다. 13일(현지 시간), 야마모토 마이카가 자신의 소셜 계정을 통해 히로와의 결혼을 발표했다. 이날 야마모토는 \"We got married\"라는 문구와 함께 히로와 함께 찍은 화보 사진을 게재했다. 이어 그의 소속사 측은 \"MY FIRST STORY의 보컬 히로와 배우 야마모토 마이카가 결혼했음을 알려드립니다. 앞으로는 가족으로서 서로 의지하고 어떤 어려움에도 맞서 동고동락하겠습니다\"라고 전했다. 특히 두 사람이 결혼을 발표한 10월 13일은 야마모토의 27번째 생일이며 히로의 어머니의 생일로도 알려져 있다. 두 사람 모두에게 특별한 날에 부부로서의 연을 맺은 것이 전해져 많은 이들로부터 축하의 메시지가 쏟아졌다. 야마모토는 결혼을 결심한 계기에 관해 \"(히로가) 나를 계속 많이 생각해 준다. 소중하게 생각해 주는 것이 매우 기쁘다\"라고 전","link":"https://m.entertain.naver.com/now/article/213/0001312601","retrieved":1728817956866},{"title":"\"1박에 6000만원\" 카디비 호화로운 생일파티 보냈다 [할리웃통신]","contents":"미국의 래퍼 카디 비(Cardi B)가 32번째 생일을 맞이해 파리에서 생일파티를 벌인 가운데 1박에 6,000만원이 훌쩍 넘는 숙박시설에 머무른 것이 알려져 이목을 끈다. 지난 11일(현지 시간), 외신 매체 '페이지 식스'가 카디 비가 자신의 생일을 맞이해 파리에서 호화스러운 시간을 보냈다고 보도했다. 이날 카디 비는 프랑스 파리에 위치한 고급 에어비앤비 숙소에 머물렀으며 해당 숙소는 하룻밤에 5만 달러(한화 약 6,700만원)이 넘는 가격으로 알려졌다. 보도에 따르면 카디 비는 대중에게 공개되지 않아 일반적인 예약이 불가능하다고 알려진 숙소를 예약하는 데 성공했다고 전해졌다. 그가 머무른 펜트하우스에는 침실 5개를 포함해 대리석 샤워기, 럭셔리한 가구, 넓은 욕실과 야외 테라스, 에펠탑 전경이 보이는 발코니 등을 특징으로 한다. 카디 비는 9월 23일에서 10월 1일까지 개최된 파리 패션 위크 참석 파리에서 머무는 기간을 연장한 것으로 보인다. 이후 그는 미국으로 돌아와 생일","link":"https://m.entertain.naver.com/now/article/213/0001312598","retrieved":1728814494929},{"title":"‘남친과 결별’ 인어공주 할리 베일리, 아들 안고 “인생은 아름다워”[해외이슈]","contents":"‘인어공주’ 할리 베일리(24)가 근황을 전했다. 그는 12일(현지시간) 개인 계정에 “인생은 아름다워”라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 할리 베일리는 지난 1월 출산한 아들을 안고 포즈를 취하는 모습이다. 한편 할리 베일리는 남자친구인 래퍼 DDG(26)와 최근 결별했다. DDG는 4일(현지시간) 소셜미디어에 “많은 성찰과 진심 어린 대화 끝에 할리와 나는 각자의 길을 가기로 결정했다”고 말했다. 이어 “쉽지 않은 결정이었지만 우리 둘 모두에게 최선의 선택이라고 믿는다”면서 “함께 보낸 시간과 우리가 나눈 사랑을 소중히 여긴다”라고 전했다. DDG는 “우리 관계의 변화에도 불구하고 서로에 대한 우리의 사랑은 여전히 깊고 진실하다면서 “우리는 여전히 가장 친한 친구이며 서로를 사랑한다. 우리는 각자의 여정과 공동 부모로서의 역할에 집중하면서 우리가 쌓아온 유대감과 함께한 아름다운 순간들을 소중히 간직하고 있다”고 했다. 그러면서 “이 전환기를 헤쳐나가는 동안 여러","link":"https://m.entertain.naver.com/now/article/117/0003878650","retrieved":1728793327985},{"title":"키아누 리브스의 '스피드3' 나올까..30년만에 속편들[My할리우드]","contents":"요즘 할리우드에서는 30여년 만에 속편이 나오는 게 하나의 트렌드가 되고 있는걸까요. 영화 ‘스피드3’가 과연 탄생할 수 있을지 귀추가 주목되고 있습니다. ◇리브스 출연한 '스피드' 속편 나올까 할리우드 스타 키아누 리브스(60)와 산드라 블록(60)이 나란히 공식석상에 나서며 팬들의 시선을 끌었습니다. 두 사람을 세계적인 스타로 만들어 준 영화 ‘스피드’가 개봉 30주년을 맞아 지난 9일(현지시간) 미국 로스앤젤레스 할리우드에 위치한 이집트 극장에서 기념 상영회가 열린 것인데요. 특히 상영회가 끝나고 진행된 기자간담회에서는 ‘스피드3’의 가능성에 대한 질문이 나와 관심이 집중됐습니다. 산드라 블록과 키아누 리브스는 농담처럼 질문에 응하며 좌중을 웃음바다로 만들었지만, ‘스피드3’에 대한 가능성을 계속 열어두는 분위기였습니다. 먼저 산드라 블록은 “(스피드3) 나온다면 ‘늙은이 버전’일 것이다. 절대 빠르지 않을 것”이라고 답했고, 거기에 키아누 리브스는 “은퇴”라는 말을 덧붙여 웃","link":"https://m.entertain.naver.com/now/article/117/0003878574","retrieved":1728767998435}]}