{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"웃음에 언어는 필요 無…부코페 '요시모토 오와라이 쇼'[TF리뷰]","contents":"도입 3년 '개그페이'…기술적 보완 필요해 웃음에는 언어의 장벽이 존재하지 않는다. 제12회 부산국제코미디페스티벌(BICF, 이하 부코페)에서 '요시모토 오와라이 쇼'를 보니 그 말이 단번에 이해됐다. '요시모토 오와라이 쇼'는 지난 24일 부산 남구 부산예술회관에서 진행됐다. '요시모토 오와라이 쇼'는 일본 최대 규모 코미디 기획사 요시모토흥업을 대표하는 가베지(GABEZ), 웨스-P(WES-P), 이누(DOG)가 총출동한 코미디쇼다. 가베지는 '2020 도쿄올림픽' 개막식에서 픽토그램 마임을 선보인 주인공이며, 웨스-P는 12만 명의 틱톡 팔로워를 보유한 인플루언서다. 이누는 근육 개그의 달인으로 유명하다. 이날 무대에 일본 코미디언들은 말이 아닌 기발한 아이디어와 노련한 연기력으로 관객들에게 웃음을 줬다. 특히 공연 첫 순서로 등장한 가베지의 뛰어난 마임 연기는 보는 순간 박수가 절로 나왔다. 또 언어가 통하지 않아도 충분히 관객과 호흡하며 색다른 재미를 만들어냈다. 아울러 웨","link":"https://m.entertain.naver.com/now/article/629/0000316264","retrieved":1724720518439},{"title":"지평선 너머 예술가를 만났다…1950년대 불러온 국극단 스타 김태리의 ‘정년이’","contents":"김태리. 사진 | tvN 배우 김태리가 1950년대 여성 국극단 스타가 된다. tvN 드라마 ‘정년이’는 1950년대 한국전쟁 직후 가난했지만, 낭만이 있던 시대 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 성장기를 그린다. 동명 웹툰을 원작으로 한 ‘정년이’는 ‘여성 국극’이라는 신선한 소재, 주인공 정년이(김태리 분)가 자신의 한계를 극복하고, 국극단 스타가 되어가는 여정을 그려낸 작품이다. ‘옷소매 붉은 끝동’을 통해 제34회 한국PD대상 ‘올해의 PD상’을 수상한 정지인 PD가 연출을 맡았다. 김태리, 신예은, 라미란, 정은채, 김윤혜, 특별출연 하는 문소리, 이덕화 등 ‘꿈의 라인업’이라는 평가가 나온다. tvN은 27일 타이틀롤 윤정년 역 김태리의 극 중 스틸이 첫 공개했다. 윤정년은 국극 배우가 되기 위해 목포에서 혈혈단신으로 상경한 소리 천재소녀다. 타고난 음색, 풍부한 음량, 고음과 저음을 자유자재로 넘나드는 넓은 음역대, 사무치는","link":"https://m.entertain.naver.com/now/article/468/0001088099","retrieved":1724720518439},{"title":"'세친구' 윤다훈 미혼부 고백… \"숨기고 싶지 않았다\"","contents":"'세친구' '황후의 품격' '질투의 화신' 등에 출연한 배우 윤다훈이 전성기 시절 미혼부 임을 고백한 이유를 밝혔다. 지난 26일 유튜브 채널 '짠한형 신동엽'에서는 배우 이재룡, 윤다훈이 게스트로 출연했다. 이날 신동엽은 윤다훈의 전성기를 이끈 시트콤 '세친구'의 비화를 밝혔다. 신동엽은 \"나는 평생 다훈이 형이 고맙다. '세친구'를 내가 다 기획하고 아이디어를 냈지만 첫 촬영 이틀 전에 내가 일이 있어 촬영이 두 달 밀렸다\"며 과거 대마초 논란을 언급했다. 이어 '세친구'에서 신동엽이 맡기로 했던 역으로 윤다훈이 캐스팅되면서 '세친구'와 윤다훈이 모두 대박이 날 수 있었다고 말했다. 특히 '세친구'로 전성기를 보냈던 윤다훈은 딸이 있는 미혼부라는 사실을 고백해 화제가 되기도 했다. 윤다훈은 \"사실 내가 딸이 있는 것은 지인들은 다 알고 있었다. 사랑받지 않을 때는 딸에 대해 아무도 관심 없었는데 많은 사랑을 받다 보니까 가정사가 이슈되더라. 결혼도 안 했는데 딸이 있어 난리가 난","link":"https://m.entertain.naver.com/now/article/417/0001023314","retrieved":1724720518439},{"title":"\"혼인무효소송 가능→노산 전 출산\" 22기 돌싱녀, 눈물의 이혼 스토리 ('나는솔로')","contents":"'나는 SOLO(나는 솔로)' 22기 돌싱녀들이 충격적인 정체를 대방출한다. 28일(수) 밤 10시 30분 방송하는 ENA와 SBS Plus의 리얼 데이팅 프로그램 '나는 SOLO'에서는 입이 떡 벌어지는 놀라운 스펙은 물론, '극대노급' 이혼 사연을 공개하는 22기 돌싱녀들의 '자기소개 타임'이 펼쳐진다. 앞서 의사, 현직 경륜 선수 등 초특급 스펙을 공개한 22기 돌싱남들에 이어 22기 돌싱녀들 역시 '역대급' 미모만큼이나 놀라운 사연을 속속 밝힌다. 한 돌싱녀는 \"저희 부모님도 방송을 통해 확인하실텐데\"라고 어렵에 입을 떼더니 \"엄마, 아빠! 미안해요\"라면서 그간 숨겨온 이야기를 꺼낸다. 뒤이어 이 돌싱녀는 '실화'라고는 믿을 수 없는 충격적인 결혼 및 이혼 사연을 고백하는데 송해나는 너무 놀라서 차마 말을 꺼내지도 못하는 '얼음' 상태로 변한다. 데프콘 역시 \"영화 아니야?\"라고 혀를 내두른다. 현장에서 이를 들은 다른 돌싱녀들은 \"나 소름 돋았어!\"라고 단체로 경악한다. 그","link":"https://m.entertain.naver.com/now/article/076/0004185963","retrieved":1724720518440},{"title":"홍석천 “전남친 때문에 커밍아웃…바람 피워”(‘4인용 식탁’)","contents":"방송인 홍석천이 과거 남자친구를 위해 커밍아웃을 했다고 밝혔다. 지난 26일 방송된 채널A 예능프로그램 ‘4인용식탁’에서는 이승연이 윤다훈, 홍석천, 김지성을 게스트로 초대해 이야기를 나누는 모습이 전파를 탔다. 홍석천은 지난 2000년 동성연애를 지향하는 성적 취향을 공개, 커밍아웃을 한 국내 1호 연예인이 됐다. 홍석천은 “당시 3년 반을 네덜란드 남자친구와 살았다. 사랑 때문에 커밍아웃을 했던 것”이라고 설명해 눈길을 끌었다. 그러면서 “네덜란드는 성소수자를 인정하는 나라다. 우리나라는 유교 끝판왕이다. 부딪히는게 얼마나 많냐. 나를 만나기 전까지 성정체성을 모르던 사람인데 클럽에서 첫눈에 나한테 반했다. 일주일 후에 다시 만났는데 ‘아내가 있다’고 말하더라. 부인과 함께 일하러 한국에 온거였다”며 쉽지 않았던 시작을 언급했다. 홍석천은 “나는 그러면 못만난다고 했다”며 가정이 있는 사람과 교제를 하지 않겠다고 했으나 전남친이 이혼을 하면서 교제를 하게됐다고. “고맙기도 했지만","link":"https://m.entertain.naver.com/now/article/009/0005356043","retrieved":1724720518443},{"title":"[SC이슈] '펜싱 2관왕' 오상욱, 근육이 잔뜩 화났네…완벽 피지컬로 남성美 물씬","contents":"펜싱 스타 오상욱이 남성적인 매력을 발산했다. 지난 26일 매거진 에스콰이어 코리아는 2024 파리 올림픽 펜싱 2관왕 금메달리스트 오상욱과 함께한 타미 힐피거 화보컷을 공개했다. 공개된 화보 속 오상욱은 소년미와 청량미가 느껴지는 모습부터 남성적인 섹시함이 넘치는 모습까지 팔색조 매력을 뽐냈다. 특히 오상욱은 베이직한 릴렉스 핏 후드 티셔츠와 브리프를 입은 건강미가 돋보이는 스타일링으로 에스콰이어 디지털 커버를 장식했다. 그 외에도 브랜드 헤리티지가 돋보이는 로고 티셔츠와 화이트 옥스포드 셔츠를 데님과 착용하며 트렌디한 프레피 스타일링을 제안했다. 또한 캐주얼한 청청 패션, 단정한 케이블 스웨터 룩 등을 착용하며 그만의 다채로운 매력을 드러냈다. 촬영 현장에서는 운동으로 만들어진 완벽한 몸매로 보는 이들로 하여금 감탄을 자아냈다는 후문. 오상욱의 매력이 돋보이는 다양한 이미지와 영상은 에스콰이어 코리아 웹사이트와 인스타그램, 유튜브에서 만나볼 수 있다.","link":"https://m.entertain.naver.com/now/article/076/0004185961","retrieved":1724720518445},{"title":"홀로서기 후 마음 편해졌나…'이혼→결별' 황정음 \"상큼한 기분\"","contents":"배우 황정음이 평온한 일상을 공개했다. 27일 황정음은 자신의 인스타그램에 \"귀여워 노랑노랑!!\"이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 황정음은 노란색 스커트를 입고 있는가 하면 비슷한 계열의 상의를 입고 드라이브를 하고 있다. 뒤이어 노란색이 들어간 티셔츠를 착용하고 있는 두 아들의 모습도 공개했다. 황정음은 골프선수 출신 사업가 이영돈과 2016년 결혼해 2017년 첫째 아들을 출산했다. 둘은 2020년 9월 법원에 이혼 조정 신청서를 제출했다. 이후 황정음은 이영돈과 재결합해 2022년 둘째 아들을 품에 낳았다. 하지만 황정음이 지난 2월 남편을 상대로 이혼 소송을 제기했다는 사실이 알려졌다. 황정음은 자신의 SNS를 통해 이영돈의 불륜을 간접적으로 폭로하기도 했다. 이 과정에서 무관한 일반인 여성을 불륜 상대로 오해해 저격하면서 고소를 당하기도 했다. 지난달에는 농구선수 김종규와 열애설을 인정했다가 공개 열애 2주 만에 결별 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/312/0000677073","retrieved":1724720518454},{"title":"황정음, 붕어빵 두아들 ‘귀여워 노랑노랑!’...엄마 치마도 노랑이네","contents":"황정음이 붕어빵 아들을보고 노랑으로 표현했다. 배우 황정음이 27일 자신의 SNS 채널을 통해 근황을 전했다. 황정음은 퇴근 후 집에 도착해 아들을 보고 “귀여워 노랑노랑!!”이라는 글을 남기며 일상 속 모습을 공개했다. 이와 함께 공개된 사진 속 황정음은 노란색 치마를 입고 있어 웃음을 자아낸다. 황정음의 패션 스타일을 살펴보면, 그녀는 캐주얼하면서도 트렌디한 느낌을 강조한 스타일을 선보였다. 넉넉한 핏의 검은색 티셔츠는 편안함을 강조하면서도 기본적인 아이템으로, 다양한 스타일링이 가능해 보인다. 이 티셔츠는 과하게 꾸미지 않고도 자연스러운 룩을 연출하는 데 적합하다. 노란색 스커트는 전체적인 룩에 포인트를 주며, 밝은 색상이 눈길을 사로잡는다. 단조로운 상의와 대조를 이루며 스타일에 활력을 불어넣는 역할을 했다. 이처럼 대담한 컬러 선택은 황정음의 패션 감각을 엿볼 수 있게 한다. 한편, 황정음은 현재 남편과의 이혼 소송 중에 있다. 그녀는 최근에도 다양한 활동을 이어가고 있으며","link":"https://m.entertain.naver.com/now/article/410/0001020095","retrieved":1724720518454},{"title":"윤석철트리오, ‘너와 나는 같은 걸 보고 있었어’…재즈에 더해진 재치","contents":"윤석철트리오가 재치 넘치는 신곡 뮤직비디오 티저를 선보였다. 윤석철트리오(윤석철, 정상이, 김영진)는 지난 26일 공식 유튜브 채널에 정규 앨범 '나의 여름은 아직 안 끝났어'의 타이틀곡 '너와 나는 같은 걸 보고 있었어'의 두 번째 뮤직비디오 티저를 게재했다. 공개된 영상은 김영진이 드럼을 치는 장면으로 시작된다. 이어 윤석철트리오가 등장해 각자의 악기를 연주하는 가운데, 드럼 스틱이 파리채로 바뀌고 정상이의 손이 고무장갑으로 변하는 등 익살스러운 장면이 이어진다. 영상 말미에는 벨벳 천 파도가 밀려와 윤석철트리오와 악기를 쓸고 가는 모습이 유머러스하게 담겼다. 특히, 이번 티저는 사람의 움직임을 한 프레임씩 끊어서 촬영한 후 연결한 픽실레이션 기법으로 제작돼 보는 재미를 더했다. 첫 번째 티저가 2D 애니메이션으로 연인 간 동상이몽을 감성적으로 그려냈다면, 두 번째 티저는 윤석철트리오만의 유쾌한 에너지를 배가해 뮤직비디오 본편에 대한 궁금증을 자극한다. 정규 앨범 '나의 여름은","link":"https://m.entertain.naver.com/now/article/382/0001147208","retrieved":1724720518455},{"title":"장원영, 첫사랑 소녀  [스타★샷]","contents":"그룹 아이브 장원영이 미모를 뽐냈다. 26일 장원영은 자신의 SNS를 통해 별다른 글 없이 여러 장의 사진을 게재했다. 공개된 사진은 장원영의 화보. 다양한 스타일링을 완벽하게 소화한 그는 사랑스러우면서도 청순한 분위기와 함께 인형 미모를 자랑해 시선을 모은다. 이를 본 국내외 팬들은 댓글로 하트 이모티콘을 연발하는 등 장원영에게 찬사를 표했다. 사진=장원영 인스타그램 한편, 아이브는 28일 일본 EP 1집 ‘ALIVE’를 발매할 예정이다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686855","retrieved":1724720518455},{"title":"‘성범죄자’ 고영욱씨, 우린 안 괜찮아![연예기자24시]","contents":"끔찍한 성범죄로 대중에게 충격을 안기며 연예계에서 퇴출된 그룹 룰라 출신 고영욱이 유튜브 활동을 평생 할 수 없게 됐다. 자업자득이요, 당연한 처사다. 지난 26일 유튜브 관계자는 헤럴드경제에 고영욱의 채널을 삭제한 이유를 밝혔다. 유튜브 커뮤니티에 해를 끼치는 크리에이터의 행동을 금지하는 가이드라인에 따라서다. 고영욱은 지난 5일 유튜브 채널을 개설, 대중의 비난 속에서도 꿋꿋하게 반려견과의 일상을 담은 영상을 올리며 관심을 받았다. 그러나 개설 18일 만인 지난 23일 채널이 사라졌다. 유튜브 측은 이와 관련해 “유튜브 커뮤니티에 해를 끼치는 크리에이터의 플랫폼 밖에서의 행동을 금지하는 크리에이터 책임 가이드라인에 따라 ‘Go!영욱’ 채널을 종료하게 됐다”며 “(고영욱 씨는) 앞으로도 다른 유튜브 채널을 사용하거나 소유하거나 만들 수 없게 됐다”고 알렸다. 유튜브의 크리에이터 책임 가이드라인에는 ‘유튜브 플랫폼 안팎에서 크리에이터의 행위가 유튜브 사용자, 커뮤니티, 직원이나 유튜","link":"https://m.entertain.naver.com/now/article/009/0005356041","retrieved":1724720518457},{"title":"홍석천, 이승연과 '10년 손절'에 눈물 \"남편, 내가 찜했던 남자\" ('4인용식탁')[종합]","contents":"'4인용식탁' 홍석천이 이승연과 10년간 멀어졌던 이유를 밝혔다. 26일 방송된 채널A 예능프로그램 '절친 토큐멘터리 4인용식탁'에서는 배우 이승연이 절친 홍석천, 윤다훈, 2023년 미스코리아 선 김지성을 초대해 식사를 대접했다. 홍석천과 이승연은 홍석천의 커밍아웃 후 복귀작에서 만난 사이. 이승연은 홍석천에게 \"가슴에 맺혀있는 게 많았다. 너한테는 내가 미안한 게 있다\"며 \"석천이가 힘들고 자존감도 떨어질 때 만나다 보니까 나도 모르게 얘는 항상 보호해야 하고 잘해줘야 한다는 생각이 너무 강했다. 아이도 자라고 가정생활도 하다가 툭툭 생각나면 한 번 더 보듬어줄걸 싶더라. 그래서 다시 만나면 '미안했고 난 네가 아직도 좋아'라고 말하고 싶었다\"고 밝혔다. 이 자리는 두 사람이 10년 만에 만난 자리라고. 홍석천은 \"10년을 거의 친남매보다 더 가깝게 지냈다가 소원해진 게 또 10년이 됐다\"고 말했고 이승연은 \"그래도 내가 누나라고 두 번 먼저 전화했다\"고 밝혔다. 홍석천은 \"친누","link":"https://m.entertain.naver.com/now/article/076/0004185956","retrieved":1724720518458},{"title":"손준호♥김소현 \"상위 0.1% 영재 아들, 관심 분야 파악에 집중\" [화보]","contents":"연예계 대표 잉꼬부부인 뮤지컬 배우 손준호, 김소현이 화보를 통해 신혼 같은 달달한 케미로 이목을 집중시켰다. 종합월간지 '우먼센스'가 올해 결혼 14년 차를 맞이한 손준호, 김소현의 화보를 공개했다. '데칼코마니'를 콘셉트로 한 이번 화보에서 두 사람은 찰떡 호흡을 자랑해 눈길을 끌었다. 이어진 인터뷰에서 손준호는 \"아내 덕분에 단단하고 행복한 가정을 꾸릴 수 있었다\"며 \"가정의 행복은 여자에게 달렸고, 여자의 행복은 남자에게 달렸다는 어른들의 말에 전적으로 동의한다\"고 아내 김소현을 향한 애정을 드러냈다. 손준호와 김소현은 지난 2011년 8살의 나이 차이를 극복하고 결혼에 골인했다. 이와 관련해 김소현은 \"남편이 저보다 어리지만, 오빠처럼 느껴질 때가 많다\"며 \"그만큼 남편으로서, 아빠로서 배울 점이 많다\"고 전했다. 각각 서울대학교, 연세대학교를 졸업한 김소현과 손준호는 슬하에 12살 아들 손주안 군을 두고 있다. 아들 손주안은 영재 테스트에서 상위 0.1% 판정을 받은 것으","link":"https://m.entertain.naver.com/now/article/076/0004185955","retrieved":1724720518459},{"title":"'워터밤 파격노출' 산다라박, 38kg에도 식단관리 철저했다 \"비빔밥 먹고 싶었어\"","contents":"가수 산다라박이 화제의 싱가포르 워터밤 후기를 전했다. 27일 산다라박은 \"워터밤 때문에 식단 하느라 너무나 먹고 싶었던 비빔밥 흡입하고 기절!\"이라며 그간의 숨은 노력을 언급했다. 산다라박은 싱가포르에서 한국으로 돌아오는 기내에서 오랜만에 마음 편히 한 끼를 해결하고 만족한 모습. 또 \"CL팀가서 으쌰 으쌰 응원해 주고 옴!\"이라며 CL을 만난 인증샷도 공개했다. 투애니원 재결합 콘서트를 앞두고 끈끈한 우정이 돋보여 눈길을 끈다. 앞서 산다라박은 '워터밤 싱가포르 2024' 무대에 올라 파격 의상을 선보여 화제를 모았다. \"'워터밤'은 벗는 공연이지 않나. 시원하게 헐벗겠다\"라며 파격 공약을 내걸었던 그가 팬들과의 약속을 지킨 것. 과감한 노출 의상으로 무대를 장악해 눈길을 끌었다. 한편 산다라박은 2004년 필리핀에서 연예계 생활을 시작했으며 2009년 투애니원으로 데뷔, 'Fire', 'I Don't Care', 'Go Away', '내가 제일 잘 나가","link":"https://m.entertain.naver.com/now/article/076/0004185952","retrieved":1724720518461},{"title":"‘음주운전’ 슈가·김호중,  본방송엔 모자이크 없었다…혐의 확정 전 [종합]","contents":"음주운전으로 물의를 일으킨 그룹 방탄소년단(BTS) 슈가와 가수 김호중이 모자이크 굴욕 없이 전파를 탔다. 26일 방송된 tvN STORY ‘회장님네 사람들’에서는 전원패밀리가 한복 디자이너 박술녀를 만난 장면이 그려졌다. 이날 박술녀는 방탄소년단과 ‘미스터트롯’ 출연자들의 한복을 만들어줬다며 기념 사진을 보여줬는데, 이 과정에서 슈가와 김호중의 얼굴도 블러 처리 없이 공개돼 눈길을 끌었다. 전날 공개된 예고편 및 선공개 영상에서는 이들의 얼굴이 블러 처리가 된 채 등장해 화제가 됐으나 본 방송에서는 그대로 공개돼 관심을 모았다. 블러 처리로 인해 ‘방송 퇴출설’이 제기되기도 했으나 아직 혐의가 확정되지 않은 상황의 블러 처리가 시기상조라는 반발을 낳았고, 결국 예고편 영상은 비공개로 전환됐다. 앞서 슈가는 지난 6일 서울 용산구 한남동 자택 인근 인도에서 음주 상태로 전동 스쿠터를 몰다 넘어졌다. 당시 경찰의 음주 측정 결과 슈가의 혈중알코올농도는 면허취소기준(0,08%)을 크게","link":"https://m.entertain.naver.com/now/article/241/0003375463","retrieved":1724720518462},{"title":"원작자도 “현실감 없어”…‘정년이’ 김태리의 완벽 변신","contents":"2024년 하반기 최고의 기대작으로 꼽히는 tvN 새 토일드라마 '정년이'로 돌아온 김태리의 스틸이 전격 공개됐다. tvN 새 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 직후, 가난했지만 낭만이 있던 시대 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 동명의 네이버웹툰을 원작(작가 서이레/나몬)으로 하는 '정년이'는 여성 국극(1950년대 한국 전쟁을 전후로 큰 대중적 인기를 모은 창극의 한 갈래로서 모든 배역을 전원 여자가 맡는다)이라는 신선한 소재, 주인공 '정년이'가 자신의 한계를 극복하고, 국극단 스타가 되어가는 여정을 그려낸 작품으로 제작 소식이 알려진 당시부터 큰 화제를 모았다. 또한 '옷소매 붉은 끝동'을 통해 제34회 한국PD대상 '올해의 PD상'을 수상한 정지인 감독, 김태리(윤정년 역), 신예은(허","link":"https://m.entertain.naver.com/now/article/396/0000686854","retrieved":1724720518463},{"title":"‘더블랙레이블 첫 걸그룹’ 미야오 세 번째 멤버는 수인","contents":"그룹 'MEOVV'(미야오)의 세 번째 멤버 수인(SOOIN)이 공개와 동시에 뜨거운 반응을 일으키고 있다. 지난 26일 더블랙레이블은 공식 SNS 계정을 통해 'MEOVV'(미야오) 수인의 새 콘셉트 사진을 업로드했다. 공개된 콘셉트 사진은 '쿨시크 비주얼'로 등장부터 큰 임팩트를 남긴 수인의 전신을 담은 것으로, 우월한 피지컬과 유니크한 매력도 엿볼 수 있다. 앞서 공개된 수인의 트레일러 영상은 독특한 내용과 화려한 퍼포먼스를 동시에 보여주며 'MEOVV'(미야오) 데뷔를 향한 기대감을 상승시켰다. 멤버 엘라(ELLA)와 가원(GAWON)에 이어 수인의 트레일러 영상까지 유튜브 인기 급상승 영상 상위권에 랭크됐다. 이렇듯 수인은 2분 가량의 짧은 영상에서 뛰어난 퍼포먼스 기량과 독보적인 분위기를 발산하며 화제의 주인공이 됐다. 차세대 K팝 걸그룹의 선두주자로서 놀라운 음악을 선보일 'MEOVV'(미야오)의 세 번째 멤버 수인이 향후 어떤 매력을 보여줄지 궁금해진다. 한편, 더블랙","link":"https://m.entertain.naver.com/now/article/396/0000686853","retrieved":1724720518465},{"title":"오상욱 속옷 차림…국대 다운 근육질 몸매 ‘대단해’ [화보]","contents":"오상욱 속옷 차림…국대 다운 근육질 몸매 ‘대단해’ [화보] 펜싱 국가대표 오상욱이 완벽한 자리관리로 완성한 바디라인을 공개했다. 26일 패션 매거진 에스콰이어 코리아는 2024 파리 올림픽 펜싱 2관왕 금메달리스트 오상욱 선수와 함께한 브랜드 화보를 선보였다. 화보 속 오상욱은 소년미와 청량미가 느껴지는 모습부터 남성적인 섹시함이 넘치는 모습까지 팔색조 매력을 뽐냈다. 오상욱은 베이직한 릴렉스 핏 후드 티셔츠와 브리프를 입은 건강미가 돋보이는 스타일링으로 에스콰이어 디지털 커버를 장식했다. 그 외에도 브랜드 헤리티지가 돋보이는 로고 티셔츠와 화이트 옥스포드 셔츠를 데님과 착용하며 트렌디한 프레피 스타일링을 제안했다. 또한 캐주얼한 청청 패션, 단정한 케이블 스웨터 룩 등을 착용하며 그만의 다채로운 매력을 뽐냈다. 오상욱은 촬영 당시에도 운동으로 완성한 완벽 몸매로 보는 이들로 하여금 감탄을 자아냈다는 후문이다. 오상욱의 매력이 돋보이는 다양한 이미지와 영상은 에스콰이어 코리아 웹사","link":"https://m.entertain.naver.com/now/article/382/0001147191","retrieved":1724720518466},{"title":"영파씨, 폭풍 성장 입증…'에이트 댓' 첫 주 활동 마침표","contents":"'믿고 보는' 영파씨(YOUNG POSSE)가 컴백 첫 주 음악방송을 씹어 먹었다. 영파씨는 21일 세 번째 EP '에이트 댓(ATE THAT)'을 발매한 가운데 22일 Mnet '엠카운트다운'을 시작으로 KBS 2TV '뮤직뱅크'·MBC '쇼! 음악중심'에 연이어 출격해 컴백 무대를 펼쳤다. \"아직 배고파\"라고 외치는 영파씨답게 이들은 앨범명과 동명의 타이틀곡 '에이트 댓(ATE THAT)' 퍼포먼스로 그야말로 무대를 먹어 치웠다. 90년대 미국 힙합씬 황금기를 이끌었던 닥터 드레·스눕 독의 사운드를 현대적으로 재현한 것은 물론 씨워크 등 안무 역시 당대 가장 인기 있는 동작들을 영파씨만의 방식으로 소화했다. 특히 쉴 틈 없는 대형 변화 속에 다양한 유닛 조합으로 색다른 볼거리를 선사했다. 이들은 현란한 힙합 스텝 위로 안정적인 라이브 실력을 뽐내 '국힙 딸내미' 이름값을 톡톡히 했다. 반응에 힘입어 '에이트 댓(ATE THAT)' 뮤직비디오는 26일 기준 2200만 뷰를 넘겼다.","link":"https://m.entertain.naver.com/now/article/437/0000407866","retrieved":1724720518467},{"title":"한문철 피해보상액 얼마 예상? 인천 전기차 화재 조명 (한블리)","contents":"한문철 변호사가 인천에서 발생한 지하주차장 전기차 화재 사건을 분석한다. 27일 방송되는 JTBC '한문철의 블랙박스 리뷰'(약칭 '한블리')에서는 지난 1일 인천 청라의 한 아파트 지하주차장에서 발생한 전기차 화재 사고를 조명한다. 이날 방송에서 공개된 CCTV 영상에는 주차된 전기차 밑으로 서서히 연기가 피어오르기 시작, 금세 연기로 뒤덮인 차량이 갑작스럽게 폭발하는 충격적인 장면이 담긴다. 주변 차량으로 불이 옮겨붙으며 이어진 대형 화재로 피해 차량 800여 대와 수많은 이재민을 발생시켰다는 사실에 스튜디오는 충격에 빠진다. '한블리' 제작진은 화재로 뒤덮인 참혹한 사고 현장을 직접 찾아 그날의 이야기를 들어본다. 갑작스러운 화재로 폭염 속 기약 없는 피난 생활 중인 아파트 주민들. 한 피해 주민은 \"새벽 시간 화재 경보음과 함께 연기가 피어올랐다\", \"연기로 가득 찬 복도에 큰 화재임을 직감하고 탈출했다\"며 긴박했던 당시의 상황을 전한다. 심지어 온 집안이 분진 가루로 뒤덮여","link":"https://m.entertain.naver.com/now/article/382/0001147190","retrieved":1724720518469},{"title":"효린, 과감한 자태 “다양한 장르에 목말라” [화보]","contents":"효린, 과감한 자태 “다양한 장르에 목말라” [화보] ​​ 가수 효린이 강렬한 아우라로 ‘맨 노블레스’ 9월호를 장식했다. ​ 이번 화보에서 효린은 신곡 ‘Wait’(웨잇)의 주제인 ‘해방’을 키워드로 삼아 생동감 넘치는 포즈를 선보였다. 그는 자유와 해방감을 인상적인 표정과 무브먼트로 표현, 유니크한 무드를 자아냈다. 청청 패션을 비롯해 블랙 앤 화이트, 올 블랙 등 다양한 패션을 소화, 특유의 자신감을 뿜어냈다. ​ 효린은 화보와 함께 공개된 인터뷰에서 음악을 사랑하는 아티스트의 진면모까지 보여주며 눈길을 끌었다. 그는 “이번 신곡 ‘Wait’ 안무는 ‘효린이니까’ 할 수 있는 것들로 준비했다”라며 “아직도 다양한 장르를 경험해보고 싶다. ‘Wait’ 같은 아프로비트 장르에 새롭게 도전한 것도 그 이유”라고 말했다. ​ 효린은 새로운 도전을 위해 자기 관리가 철저한 편이라고. 그는 “음악은 ‘산소통’ 같은 존재다. 나를 위해서","link":"https://m.entertain.naver.com/now/article/382/0001147189","retrieved":1724720518470},{"title":"‘워터밤 퀸’ 권은비, 주연 영화로 인사","contents":"가수 권은비가 새로운 모습을 공개한다. 권은비는 스크린 데뷔작인 일본 영화 ‘스마트폰을 떨어뜨렸을 뿐인데~마지막 장~파이널 해킹 게임’(파이널 해킹 게임)을 11월 1일 내놓고 관객 앞에 선다. 시가 아키라의 원작 소설을 원작으로 한 영화 ‘스마트폰을 떨어뜨렸을 뿐인데’ 시리즈는 2018년 개봉 당시 150만 명 이상의 관객을 모으며 흥행 수입 19억 엔(172억 원)을 거두며 흥행했다. 이후 2020년 개봉한 속편 ‘스마트폰을 떨어뜨렸을 뿐인데 : 붙잡힌 살인귀’도 코로나19 사태로 인한 극장 휴관 상황에서도 관객 수 90만 명을 돌파해 화제를 모았다. 이번에 개봉하는 ‘파이널 해킹 게임’은 권은비의 첫 연기 도전으로 눈길을 끈다. 극중 권은비는 수수께끼에 둘러싸인 흑발의 미녀 수민 역을 맡았다. 연출을 맡은 나카타 히데오 감독은 “권은비는 일본어 감정 표현과 다이내믹한 신체 표현을 훌륭하게 연기했다”라고 칭찬했다. 이날 공개된 포스터는 검은 머리의 미녀만을 노리는 연쇄 살인마 우","link":"https://m.entertain.naver.com/now/article/382/0001147188","retrieved":1724720518473},{"title":"밤낮 안 가리고 살 빼나…'11kg 감량' 신봉선, 야간에도 애슬레저룩","contents":"개그우먼 신봉선이 체중 감량을 위해 밤낮을 가리지 않는 모습을 보였다. 신봉선은 지난 26일 자신의 인스타그램에 \"산책\"이라는 짧은 문구와 함께 한 장의 사진을 게재했다. 사진 속에서 신봉선은 한강 근체 데크에 앉아 자신의 두 다리를 감싸고 있는 모습. 특히 깜깜한 밤인데도 불구하고 운동을 감행했는지 신봉선은 블랙 민소매에 딱 붙는 반바지를 착용하고 있다. 최근 체지방만 11.5kg을 감량했다고 고백한 신봉선은 지난달 28일 방송된 JTBC '뉴스룸' 초대석에 출연해 \"아침 일찍 운동하는 습관이 생기면서 밤에 술을 마시는 게 줄었다. 피로가 덜해지더라\"라며 다이어트 비법을 전한 바 있다. 또한 지난 6월 2일에는 인바디 점수 84점을 공개하기도 했는데, 해당 점수는 40~50세 여성 상위 1%에 해당하는 수치로 알려저 많은 이들을 놀라게 했다.","link":"https://m.entertain.naver.com/now/article/312/0000677071","retrieved":1724720518474},{"title":"‘손해 보기 싫어서’ 신민아 “내 신랑이 되어 줘”…김영대에 가짜 결혼 제안 [TV핫스팟]","contents":"신민아, 김영대의 손익 제로 로맨스 ‘손해 보기 싫어서’가 마침내 베일을 벗었다. 지난 26일(월) 첫 방송 된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 1회 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼에서 수도권 기준 평균 4.1%, 최고 5%, 전국 기준 평균 3.7%, 최고 4.3%를 기록했다. 2049 시청률에서는 전국 기준 평균 1.5%, 최고 1.7%를 기록하며 지상파 포함 전 채널 동시간대 시청률 1위를 차지, 첫 방송부터 쾌조의 출발을 알렸다. (유료플랫폼 기준 / 닐슨코리아 제공) 1회에서는 인생도 사랑도 적자는 싫은 손익계산 전문 ‘손해영(신민아 분)’과 누구에게도 피해 주기 싫은 편의점 알바생 ‘김지욱(김영대 분)’의 파란만장한 이야기가 본격 포문을 열었다. 기질적으로 계산력을 갖고 태어난 해영은 남들보다 더 손익 분기점에 예민했다. 가정 위탁을 하는 해영","link":"https://m.entertain.naver.com/now/article/396/0000686852","retrieved":1724720518475},{"title":"오상욱, 펜싱복 벗고 근육 노출..섹시한 금메달리스트 [화보]","contents":"펜싱 금메달리스트 오상욱 선수가 섹시한 복근을 자랑했다. 26일, 패션 매거진 에스콰이어 코리아에서2024 파리 올림픽 펜싱 2관왕 금메달리스트 오상욱 선수와 함께한 타미 힐피거 화보컷을 공개했다. 공개된 화보 속 오상욱은 소년미와 청량미가 느껴지는 모습부터 남성적인 섹시함이 넘치는 모습까지 팔색조 매력을 뽐냈다. 특히 오상욱은 베이직한 릴렉스 핏 후드 티셔츠와 브리프를 입은 건강미가 돋보이는 스타일링으로 에스콰이어 디지털 커버를 장식했다. 그 외에도 브랜드 헤리티지가 돋보이는 로고 티셔츠와 화이트 옥스포드 셔츠를 데님과 착용하며 트렌디한 프레피 스타일링을 제안했다. 또한 캐주얼한 청청 패션, 단정한 케이블 스웨터 룩 등을 착용하며 그만의 다채로운 매력을 뽐냈다. 촬영 현장에서는 운동으로 만들어진 완벽한 몸매로 보는 이들로 하여금 감탄을 자아냈다는 후문이다. 한편 오상욱은 tvN 예능 '유 퀴즈 온 더 블럭', ENA '현무카세' 등 다양한 예능에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004185950","retrieved":1724720518476},{"title":"여전히 그리운 마왕…故신해철 10주기 트리뷰트 콘서트, 뜨거운 ‘티켓 열기’","contents":"'마왕' 신해철의 트리뷰트 콘서트가 블라인드 티켓 매진을 기록하며 뜨거운 관심을 실감케 했다. 지난 26일 오후 온라인 예매처 인터파크 티켓을 통해 신해철 트리뷰트 콘서트 '마왕 10th : 고스트 스테이지'의 블라인드 티켓에 대한 예매가 시작된 가운데, 예정된 수량이 빠르게 전석 매진을 기록했다. '마왕 10th : 고스트 스테이지'는 고(故) 신해철의 10주기를 기념해 오는 10월 26일과 27일 인천 영종도 인스파이어 아레나에서 열리는 콘서트다. 개최 소식이 전해지면서부터 올 하반기 한국 대중음악과 공연 시장에 가장 큰 이슈로 주목 받고 있다. 아직 참여 아티스트 라인입이 공개되지 않은 상황에서 진행된 블라인드 티켓 오픈이었음에도 '마왕 10th : 고스트 스테이지'는 예정된 수량 전체 매진으로 화제성을 입증했다. '마왕' 신해철을 기억하고 그리워하는 많은 이들의 관심과 변함없는 애정을 확인할 수 있는 대목이다. 신해철은 뮤지션을 넘어 대중문화의 리더로 시대를 초월해 큰 사랑을","link":"https://m.entertain.naver.com/now/article/396/0000686851","retrieved":1724720518477},{"title":"김소현♥손준호 \"子 0.1% 영재 판정? 아이 의견에 귀 기울여\"","contents":"연예계 대표 잉꼬부부이자 뮤지컬 배우 손준호, 김소현이 상위 0.1% 영재 판정을 받을 수 있었던 교육관에 대해 이야기한다. 종합월간지 '우먼센스'는 27일 올해 결혼 14년 차를 맞이한 손준호, 김소현의 화보를 공개했다. '데칼코마니'를 콘셉트로 한 이번 화보에서 두 사람은 환상의 호흡을 자랑해 눈길을 끌었다. 이어진 인터뷰에서 손준호는 \"아내 덕분에 단단하고 행복한 가정을 꾸릴 수 있었다\"라며 \"가정의 행복은 여자에게 달렸고, 여자의 행복은 남자에게 달렸다는 어른들의 말에 전적으로 동의한다\"라고 아내 김소현을 향한 애정을 드러냈다. 손준호와 김소현은 지난 2011년 8살의 나이 차이를 극복하고 결혼에 골인했다. 이와 관련해 김소현은 \"남편이 저보다 어리지만, 오빠처럼 느껴질 때가 많다\"라며 \"그만큼 남편으로서, 아빠로서 배울 점이 많다\"라고 전했다. 각각 서울대학교, 연세대학교를 졸업한 김소현과 손준호는 슬하에 12살 아들 손주안 군을 두고 있다. 아들 손주안은 영재 테스트에서","link":"https://m.entertain.naver.com/now/article/421/0007751584","retrieved":1724720518479},{"title":"故신해철 10주기 트리뷰트 콘서트, 블라인드 티켓 매진","contents":"'마왕' 故신해철의 트리뷰트 콘서트가 블라인드 티켓 매진을 기록했다. 26일 오후 온라인 예매처 인터파크 티켓을 통해 신해철 트리뷰트 콘서트 '마왕 10th : 고스트 스테이지'의 블라인드 티켓에 대한 예매가 시작된 가운데, 예정된 수량이 빠르게 전석 매진을 기록했다. '마왕 10th : 고스트 스테이지'는 고(故) 신해철의 10주기를 기념해 10월 26일과 27일 인천 영종도 인스파이어 아레나에서 열리는 콘서트다. 개최 소식이 전해지면서부터 올 하반기 한국 대중음악과 공연 시장에 가장 큰 이슈로 주목 받고 있다. 아직 참여 아티스트 라인입이 공개되지 않은 상황에서 진행된 블라인드 티켓 오픈이었음에도 '마왕 10th : 고스트 스테이지'는 예정된 수량 전체 매진으로 화제성을 입증했다. '마왕' 신해철을 기억하고 그리워하는 많은 이들의 관심과 변함없는 애정을 확인할 수 있는 대목이다. 신해철은 뮤지션을 넘어 대중문화의 리더로 시대를 초월해 큰 사랑을 받고 있다. '마왕'이라는 애칭으로","link":"https://m.entertain.naver.com/now/article/437/0000407864","retrieved":1724720518480},{"title":"아르마니 화이트→세븐틴 호시까지…영파씨, 'ATE THAT' 반응 뜨겁네","contents":"그룹 영파씨(YOUNG POSSE)가 국내외 스타들의 뜨거운 응원이 이어지고 있다. 영파씨(정선혜, 위연정, 지아나, 도은, 한지은)는 세 번째 EP 'ATE THAT(에이트 댓)'으로 성공적인 컴백 행보를 펼치고 있는 가운데, 앨범명과 동명의 타이틀곡 'ATE THAT' 댄스 챌린지 영상이 공식 SNS에서 조회수 3800만 뷰를 넘겼다. 'ATE THAT 댄스 챌린지에는 지금까지 소속사 선배인 카드(KARD) 전소민과 손동표를 필두로 펜타곤 후이, 키스오브라이프 나띠&amp;하늘 등이 참여했다. 중독성 강한 멜로디 위로 현란한 힙합 스텝이 더해져 색다른 볼거리를 선사한다. 특히, 'BILLIE EILISH.'로 전 세계적 스타덤에 오른 미국의 래퍼 아르마니 화이트(Armani White)가 영파씨를 응원하는 영상이 각종 온라인 커뮤니티와 SNS상에서 화제를 모으고 있다. 영파씨는 앞서 아르마니 화이트의 가사를 인용한 구절을 두 번째 EP의 타이틀곡 'XXL'에 삽입한 바, 이들은 'Big","link":"https://m.entertain.naver.com/now/article/382/0001147187","retrieved":1724720518482},{"title":"줄리엔강♥제이제이 스킨십에 장모님도 놀라…김지혜 폭탄발언 (돌싱포맨)","contents":"줄리엔강♥제이제이 스킨십에 장모님도 놀라…김지혜 폭탄발언 (돌싱포맨) 결혼 3개월 차인 줄리엔 강이 스스로를 '낮져밤이(낮에는 지고 밤에는 이기는 사람)'라고 칭하며 밤낮없이 뜨거운 신혼을 보내고 있다고 털어놓았다. 최근 진행된 SBS ‘신발 벗고 돌싱포맨’ 녹화에는 박준형♥김지혜 부부와 줄리엔강♥제이제이 부부가 함께했다. 시도 때도 없는 스킨십으로 장모님한테도 한소리를 들었다는 줄리엔 강. 그와 반대로, 박준형은 스킨십을 피하기 위해 온갖 꼼수가 난무한다고 말했다. 예약 없이는 털 끝 하나 건드릴 수 없는 ‘스킨십 예약제’부터 막내딸을 동원한 야비한 수법까지 그의 철통 방어에 김지혜는 썩어가고 있다고 전했다. 117만 구독자를 자랑하는 제이제이는 일로 만난 줄리엔 강과 친구의 장벽을 넘어 연인이 된 러브스토리를 공개했다. 이를 들은 김지혜는 시종일관 “스킨십은 언제 했냐”고 물으며 궁금증을 감추지 못했다. 급기야, 연애시절 박준형의 계획적 스킨십을 폭로하며 아슬아슬한 수위를 넘나드","link":"https://m.entertain.naver.com/now/article/382/0001147186","retrieved":1724720518483},{"title":"한지현, 19금 웹소설 주인공으로 빙의…순수·치명 오간다","contents":"배우 한지현이 tvN X TVING '손해 보기 싫어서'로 순수와 치명적 매력을 오가는 파격적인 변신을 선보여 화제를 모으고 있다. 지난 26일 첫 베일을 벗은 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'에서 한지현은 19금 유명 웹소설 작가이자 손해영(신민아 분)과 한집에서 같이 살아가는 동거인 '남자연'으로 등장했다. 소설가로서의 필명 '연보라'로 활동하며 사랑을 글로만 배운 모태솔로의 귀여움과 소설 속 주인공으로 빙의한 도발적인 한지현의 역대급 연기 변신이 안방극장을 제대로 사로잡았다. 이날 방송에서 한지현의 첫 등장은 강렬하고 대담했다. 자신이 집필 중인 소설의 여주인공으로 빙의한 한지현은 회사 구내식당에서 사장과 은밀한 밀회를 갖는 자극적이고도 아슬아슬한 모습으로 흥미를 유발했다. 한창 집필에 몰두하고 있을 때 주민경(차희성 역)의 부름에 현실로 돌아온 한지현은 목 스트레칭기에 손목 아대, 복대까지 풀 장착, 오랜 시간 컴퓨터 앞에서만 일하는 K-직장인들의 직","link":"https://m.entertain.naver.com/now/article/312/0000677070","retrieved":1724720518484},{"title":"이찬원 화들짝 “나도 아버지와 어릴 때부터 했으면 좋았을 듯” (소금쟁이)","contents":"이찬원이 11세 어린이의 ‘뜻밖의 취미’를 듣고 놀랐다. 27일 방송되는 KBS 2TV ‘하이엔드 소금쟁이’에서는 ‘경제 관념 0’ 초등 자녀를 위한 김경필의 조기 재테크 교육 솔루션이 그려진다. 제작진에 따르면 이날 스튜디오에는 경제 관념 ‘제로’인 11세, 9세 초등 자녀 때문에 걱정이라는 부부 의뢰인이 등장한다. 의뢰인은 값비싼 고급 장난감과 미술 전문가용 물감 등 돈이 많이 드는 고가의 취미를 즐기는 첫째와 돈의 값어치를 아예 몰라 친구들에게 펑펑 쓰는 둘째의 경제 교육 때문에 걱정이라고 털어놓는다. 그런 가운데 최근 새로운 취미가 생긴 첫째가 “○○을 사주세요”라고 의뢰인을 조르는 영상을 보던 이찬원은 ‘○○’ 정체가 ‘주식’이라는 것을 듣고 “이야 주식은 생각도 못했다”라면서 놀란다. 처음에는 “아직 경제를 알기에는 어린 편인데”라고 걱정하던 이찬원은 저축을 통해 주식하는 돈을 마련하는 ‘스마트폰 용돈 저축앱’으로 아이에게 인생 첫 주식 투자를 알려주는 단란한 부자 모습에","link":"https://m.entertain.naver.com/now/article/382/0001147184","retrieved":1724720518486},{"title":"'165cm, 46kg' 신지, 지금이 전성기네…11kg 감향 후 되찾은 '미모 성수기'","contents":"그룹 코요태 신지가 빛나는 미모를 발산했다. 신지는 지난 26일 자신의 인스타그램에 \"오늘은 차분하게\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 신지는 베이지 색 자켓과 슬랙스를 셋업으로 맞추고 웨이브 머리를 연출한 채 다양한 표정을 지으며 카메라를 바라보고 있다. 특히 다이어트 효과 덕분인지 갸름해진 턱선과 완벽한 브이라인을 보여주고 있어 눈길을 끌며, 반짝이는 눈이 보는 이들의 감탄을 자아낸다. 올해 나이 42세인 신지는 최근 다이어트로 11kg을 감량했다. 그는 지난 달 21일 오후 6시 신곡 '잊었니'를 발매하기도 했는데, 해당 곡은 2003년 가수 H(현승민)이 발매한 곡으로 약 21년 만에 신지가 리메이크 했다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000677069","retrieved":1724720518487},{"title":"미야오, 새 멤버 수인 공개… 시크한 비주얼","contents":"더블랙레이블의 첫 걸그룹 미야오의 세 번째 멤버 수인이 공개됐다. 지난 25일 더블랙레이블은 공식 SNS 채널을 통해 오는 9월 정식 데뷔를 앞둔 미야오의 세 번째 멤버 수인을 소개했다. 먼저 오후 12시에 수인의 눈을 포커싱한 ‘EYES OF MEOVV' 티저가 선공개됐다. 고양이상 눈매와 강렬한 눈빛을 자랑한 수인의 ‘EYES OF MEOVV’ 티저는 K팝 팬들 사이 뜨거운 반응을 불러일으켰다. 이후 수인의 공식 데뷔 트레일러까지 오픈됐다. 공개된 영상에는 마치 한 편의 영화 같은 수인의 액션 연기는 물론, 화려한 퍼포먼스까지 담겨 있어 시선을 사로잡았다. 뿐만 아니라 한눈에도 쿨하고 시크한 매력을 발산하는 수인의 비주얼까지 돋보여 기대감을 높였다. 이렇듯 신인답지 않은 아우라를 자랑하며 강렬한 첫인상을 각인시킨 수인이 그룹 미야오의 멤버로서 어떤 활약을 보여줄지 궁금해진다. 한편, 더블랙레이블의 수장 테디가 프로듀싱하는 걸그룹 미야오는 오는 9월 데뷔를 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003375457","retrieved":1724720518488},{"title":"블랙핑크 지수, 볼륨감이 이정도? 매혹적인 바디라인 '절정'","contents":"블랙핑크 멤버 겸 배우 지수가 여신급 미모를 뽐냈다. 지수는 26일 자신의 인스타그램에 'blue blue blue'라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 지수는 푸른색 벽을 배경으로 우아한 포즈를 취하며 화보를 촬영했다. 블랙 드레스를 입은 지수는 반짝반짝 빛나는 블루 퍼플 아이 메이크업을 한 채 우아하게 눈부시게 빛났다. 다른 사진들에서는 머리를 묶은 채 작은 얼굴과 늘씬한 몸매가 돋보인다. 어두운 색감의 옷과 지수의 스모키 메이크업이 어우러져 몽환적인 분위기를 자아내 시선을 사로잡았다. 한편 지수는 오는 2025년 공개 예정인 쿠팡플레이 오리지널 시리즈 '뉴토피아'로 전 세계 시청자들과 만난다.","link":"https://m.entertain.naver.com/now/article/108/0003261302","retrieved":1724720518490},{"title":"'파키스타판 박대기 기자'?…홍수 현장 직접 뛰어들어, 목숨걸고 방송하나.","contents":"한 파키스탄 방송 기자의 리포트가 화제다. 최근 한 파키스탄 방송에서는 홍수 현장에 직접 뛰어들어 리포팅을 하는 방송기자의 모습이 등장해 전세계적으로 화제를 모으고 있다. 영상 초반 이 방송기자는 물이 명치까지 차오른 곳에 직접 들어가 리포팅을 시작했다. 하지만 리포팅을 하는 도중 물은 점점 불어 말미에는 어깨까지 차올랐고 기자는 마이크를 머리 위로 들면서 리포팅을 이어갔다. 이에 네티즌들은 \"종군기자가 더 안전해 보여\" \"빨리 도망가, 바보야\" \"물에 휩쓸리기 일보직전\" \"까딱 잘못하다간 죽는다\" 등의 반응을 나타냈다.","link":"https://m.entertain.naver.com/now/article/076/0004185945","retrieved":1724720518491},{"title":"이효리, 이너웨어에 재킷만 걸치고…돌아온 퀸 [N화보]","contents":"가수 이효리가 파격적인 패션으로 남다른 아우라를 자랑했다. 27일 패션 매거진 보그는 이효리의 화보를 공개했다. 공개된 사진 속 이효리는 변함없는 아름다운 외모로 시크하면서도 고혹적인 분위기를 자아내며 다채로운 매력을 보여주었다. 강렬한 레드 벨벳 셋업과 와일드 패턴의 아우터, 블루 컬러의 실크 드레스까지 남다른 패션이 이효리의 매력을 배가시켰다. 한편 이효리는 남편 이상순과 함께 제주살이를 마치고 지난해 서울 종로구 평창동의 단독주택을 현금 수십억 원에 매입한 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/421/0007751563","retrieved":1724720518493},{"title":"안유진, 벌써 찾아온 가을 여신…성숙미 물씬 [DA★]","contents":"그룹 아이브 안유진이 성숙해진 미모를 뽐냈다. 안유진은 지난 26일 자신의 인스타그램에 “A bit early autumn”이라는 글과 함께 사진을 게재했다. 공개된 사진 속 안유진은 야외에서 다양한 포즈를 취하고 있다. 트렌치코트와 하늘색 목폴라 니트를 입은 안유진은 한층 성숙해진 미모를 뽐내 팬들의 시선을 사로잡았다. 한편 안유진이 속한 그룹 아이브는 지난 8월 7일 일본 EP 2집 《ALIVE》의 일본 선공개 싱글 'CRUSH'를 공개했다. 오는 9월 4일과 5일 양일간 일본 도쿄돔에서 월드투어 ‘쇼 왓 아이 해브’를 개최한다. 동아닷컴 김승현 에디터","link":"https://m.entertain.naver.com/now/article/382/0001147183","retrieved":1724720518494},{"title":"‘前엑소’ 타오♥쉬이양 프러포즈+키스…SM 출신 부부 되나 [종합]","contents":"‘前엑소’ 타오♥쉬이양 프러포즈+키스…SM 출신 부부 되나 [종합] 그룹 엑소(EXO) 출신 타오가 쉬이양에게 청혼했다. 26일(현지시간) 싱가포르 매체 리안허자오바오 등에 따르면 이날 공개된 영상에서 타오는 쉬이양에게 청혼했다. 그는 분홍색 꽃으로 가득 꾸며진 공간에서 한쪽 무릎을 꿇은 채 눈물을 흘리며 꽃다발을 건넸다. 프러포즈의 정석이었다. 타오는 떨리는 목소리로 “나는 우리가 처음 만난 순간부터 지금까지 우리의 이 여정의 시작은 사실 이미 정해져 있다고 생각한다. 우리는 평생 끝까지 함께할 것”이라며 “내가 감히 당신과 결혼해도 되겠나”라고 물었다. 쉬이양은 타오의 프러포즈를 받아들이며 눈물의 키스를 나눴다. 타오와 쉬이양은 지난달 14일 각자의 SNS에 키스 사진을 공개하며 열애를 인정했다. 이들은 “우리 사랑 영원히” “해질녘 바닷가에 소원을 빌며”라는 문구로 서로를 향한 깊은 애정을 드러냈다. 타오와 쉬이양은 같은 SM엔터테인먼트 출신으로 현재 중국의 롱타오엔터테인먼트에","link":"https://m.entertain.naver.com/now/article/382/0001147182","retrieved":1724720518495},{"title":"'손준호♥' 김소현 \"상위 0.1% 영재 子, 기대 어린 시선 부담\"","contents":"뮤지컬 배우 손준호, 김소현이 상위 0.1% 영재 판정을 받은 아들에 대한 교육법을 공개했다. 월간지 우먼센스는 올해 결혼 14년 차를 맞이한 손준호, 김소현의 화보를 27일 공개했다. '데칼코마니'를 콘셉트로 한 이번 화보에서 두 사람은 찰떡 호흡을 자랑해 눈길을 끌었다. 이어진 인터뷰에서 손준호는 \"아내 덕분에 단단하고 행복한 가정을 꾸릴 수 있었다\"며 \"가정의 행복은 여자에게 달렸고, 여자의 행복은 남자에게 달렸다는 어른들의 말에 전적으로 동의한다\"고 아내 김소현을 향한 애정을 드러냈다. 손준호와 김소현은 지난 2011년 8살의 나이 차이를 극복하고 결혼에 골인했다. 이에 김소현은 \"남편이 저보다 어리지만, 오빠처럼 느껴질 때가 많다\"며 \"그만큼 남편으로서, 아빠로서 배울 점이 많다\"고 전했다. 각각 서울대학교, 연세대학교를 졸업한 김소현과 손준호는 슬하에 12살 아들 손주안 군을 두고 있다. 아들 손주안은 영재 테스트에서 상위 0.1% 판정을 받은 것으로 알려져 화제를 모은","link":"https://m.entertain.naver.com/now/article/108/0003261300","retrieved":1724720518497},{"title":"'김무열♥' 윤승아, 가을 분위기 물씬…\"최근 관심은 육아\"","contents":"배우 윤승아가 최근 일상을 전했다. 매거진 WWD 코리아는 27일 윤승아와 함께한 9월호 커버 화보를 공개했다. 화보는 윤승아의 단아하면서도 색다른 매력을 포착했다. 가을 룩을 입은 윤상아는 다채로운 니트 톱, 라운드넥 재킷에 치마 등을 스타일리시하게 아이템을 소화해 눈길을 끌었다. 화보 촬영 후 인터뷰에서 '최근 관심을 자극하는 화두'를 묻는 질문에 윤승아는 단번에 '육아'라고 답하며 \"아이 이름이 원인데, 남편 김무열과 고민 끝에 지은 이름\"이라며 \"한국말로도 편하고 의미가 있으면서, 영어로도 뜻이 통하는 이름이었으면 좋겠다고 생각했는데 결과적으로 딱 맞는 이름 같다\"라고 덧붙였다. 행복한 결혼 생활을 위해 윤승아에게 가장 필요한 가치는 무엇일지에 대해 그는 \"다름을 인정하는 것\"이라며, \"서로 너무 다른 인생을 살아온 두 사람이라는 걸 전제하는 게 중요하다\"라고 답했다. 또한 작품 활동에 대해서는 \"조급하게 하고 싶지 않아서 잘 가다듬고 있다\"며 \"준비가 되면 좋은 작품으로 인","link":"https://m.entertain.naver.com/now/article/421/0007751544","retrieved":1724720518498},{"title":"멜로망스 ‘사랑인가봐‘, 멜론 누적 스트리밍 2억 돌파","contents":"멜로망스의 '사랑인가 봐'가 누적 스트리밍 2억 고지를 밟았다. 멜로망스(김민석, 정동환)가 가창한 '사랑인가 봐'가 지난 26일 국내 최대 음원 사이트 멜론에서 2억 스트리밍을 돌파했다. '사랑인가 봐'는 지난 2022년 방영된 SBS '사내맞선'의 대표 OST로, 누군가와 사랑에 빠져 상대방의 작은 행동에도 의미를 부여하며 설레고 행복해하는 감정 변화를 달콤하게 표현한 곡이다. 풍성하고 섬세한 감성이 돋보이는 멜로망스의 목소리로 완성되며 각종 온라인 음원사이트에서 꾸준히 사랑을 받고 있다. 특히 발매 후 2년 연속 멜론 연간 차트에 이름을 올리며 음원 성적을 유지하고 있는 '사랑인가 봐'는 현재 임영웅 '사랑해 진짜', '모래 알갱이', 'Do or Die', 경서예지X전건호 '다정히 내 이름을 부르면', BTS 지민 'FACE' 등 곡들과 함께 멜론 스트리밍 2억 회를 돌파하며 '사랑인가 봐'를 향한 여전한 관심을 증명하고 있다. 이처럼 플렉스엠이 제작한 음원은 좋은 성적을 보","link":"https://m.entertain.naver.com/now/article/396/0000686849","retrieved":1724720518500},{"title":"애프터스쿨 정아, '애둘맘'의 자기관리…“다시 몸매 만드려고” [DA★]","contents":"그룹 애프터스쿨 정아가 늘씬한 몸매를 자랑했다. 정아는 지난 26일 자신의 인스타그램에 “제가 정말 아이 둘 낳고 다시 몸매 만들고 유지하기 위해서 얼마나 많은 제품들을 먹고 있는지 히히”라는 글과 함께 사진을 게재했다. 공개된 사진 속 정아는 야외 선베드에 앉아 포즈를 취했다. 흰색 비키니를 입은 정아는 두 아이의 엄마라고는 믿겨지지 않는 늘씬한 기럭지와 볼륨감 넘치는 몸매를 뽐내 시선을 끌었다. 한편 정아는 2018년 4월 농구선수 정창영과 결혼했으며, 슬하에 1남 1녀를 두고 있다. 동아닷컴 김승현 에디터","link":"https://m.entertain.naver.com/now/article/382/0001147181","retrieved":1724720518501},{"title":"강민경, 베니스서 끈 드레스 입고…“분위기 잡아보려고” [DA★]","contents":"다비치 강민경이 베니스에서 근황을 전했다. 강민경은 지난 26일 자신의 인스타그램에 “베니스 첫날, 분위기 잡아보려고 했는데 난 안 되나 봐”라는 글과 함께 사진을 게재했다. 공개된 사진 속 강민경은 베니스에서 여유를 즐기고 있는 모습이다. 등이 훅 파인 끈 드레스를 입은 강민경은 볼륨감 넘치는 몸매를 뽐내 보는 이들의 눈길을 끌었다. 한편 강민경은 현재 JTBC 예능 'My name is 가브리엘'에 출연 중이며 개인 유튜브 채널로 팬들과 소통하고 있다. 동아닷컴 김승현 에디터","link":"https://m.entertain.naver.com/now/article/382/0001147180","retrieved":1724720518503},{"title":"200억 자신가 워킹맘 “고1 딸, 압구정 아파트 35평 부끄러워해” (물어보살)","contents":"불우한 환경을 닫고 200억 자산가로 자수성가한 워킹맘 엄마가 딸과의 갈등에 대한 고민을 털어놨다. 26일 방송된 KBS Joy ‘무엇이든 물어보살’에서는 자동차 딜러로 일하고 있다는 50대 워킹맘 엄마가 출연했다. 그는 “한 유튜브 영상에 나와서 조회수가 많이 나오고 있는데, 이걸 딸이 너무 싫어하더라”라고 말문을 열었다. 워킹맘 엄마는 “(자신의 이야기를 다룬) 영상은 자수성가해서 성공했다는 내용이다. 그런데 섬네일에 아이큐 98, 엄마가 7명 등이라는 내용이 있는데 이런 게 싫은 건지 노출돼 활동하는 엄마가 부담스러운 건지 싫은 건지 모르겠다”고 토로했다. 그러자 서장훈은 의뢰인의 딸을 향해 “미안한데 우리는 엄마 여기 올라오기 전에 전혀 몰랐다. 걱정 안 해도 된다”고 말하며 고민을 해결해 웃음을 안겼다. 이어 의뢰인은 진짜 고민을 던졌다. “부족함 없이 자란 고1 딸이 결핍을 어떻게 찾을 수 있는지, 그걸 어떻게 알 수 있게 하는지 고민이다”라고 말했다. 서장훈은 “내가 볼","link":"https://m.entertain.naver.com/now/article/382/0001147179","retrieved":1724720518504},{"title":"척수암→학폭 子, 죽겠단 말에 “알아서 해”(‘결혼지옥’)","contents":"오은영 박사가 강자 부부에게 자녀의 마음을 이해하는 방법을 알려주며 표현 방식을 바꿀 것을 권했다. 지난 26일 방송된 MBC 예능프로그램 ‘오은영 리포트 - 결혼 지옥’(이하 ‘결혼지옥’)이 월요일 방송된 프로그램 중 뉴스를 제외한 전체 프로그램에서 2049 시청률 1위를 차지했다. 시청률 조사 기관 닐슨코리아에 따르면 이날 방송분은 광고주들의 주요 지표이자 채널 경쟁력을 가늠하는 2049 시청률에서 1.9%를 기록, 어제 방송된 프로그램 중 뉴스를 제외하고 가장 높은 수치로 집계됐으며, 2주 연속 2049 동시간대 시청률 1위를 차지했다. 또한 오은영 박사가 아들과 상담하는 장면에서는 분당 최고 시청률 5.4%를 달성했다. 이날 ‘결혼지옥’에서는 지난주 방영된 ‘강자 부부’의 두 번째 편이 공개됐다. 1부에서는 강압적인 양육관을 고수하는 아내와 자유를 내세우며 방관하는 남편, 그리고 지속적인 부부 싸움으로 오랜 아픔을 가진 둘째 아들의 일상이 공개됐는데, 이를 본 시청자들은 강도","link":"https://m.entertain.naver.com/now/article/009/0005356015","retrieved":1724720518505},{"title":"위아이, 청량감에 애틋함 한스푼…'LOVE2YOU' 음원 일부 공개","contents":"'4세대 대표 청량돌' 위아이(WEi)가 청량감에 애틋함 한 스푼을 더한 신곡으로 돌아온다. 위아이(장대현, 김동한, 유용하, 김요한, 강석화, 김준서)는 지난 26일 공식 유튜브 채널에 디지털 싱글 'LOVE2YOU(러브 투 유)'의 콘셉트 트레일러를 게재했다. 공개된 영상 속 위아이는 여름 바다를 만끽하며 청춘 시너지를 뽐내고 있다. 이들은 모래사장 위에서 달리기 시합을 하고, 함께 노을을 바라보며 빛나는 팀 케미스트리를 자랑했다. 싱글 'LOVE2YOU'의 음원 일부도 처음 공개됐다. 청량한 사운드가 속도감 있게 전개되는 가운데, 애틋한 감성이 한 스푼 더해져 깊은 여운을 선사해 완곡에 대한 기대감을 높였다. 'LOVE2YOU'는 위아이가 지난해 6월 선보인 미니 6집 'Love Pt.3 : Eternally(러브 파트3 : 이터널리)' 이후 약 1년 2개월 만에 발매하는 신곡이다. 'Love' 3부작을 통해 청춘의 다양한 감정을 다채로운 음악과 퍼포먼스로 표현한 위아이가 'L","link":"https://m.entertain.naver.com/now/article/396/0000686848","retrieved":1724720518507},{"title":"정해인, 정소민 저장명 뭐길래 \"'예쁜' 적혀있는 사람 처음\"","contents":"배우 정해인이 정소민의 휴대폰 저장명에 깜짝 놀랐다. 26일 '엘르 코리아' 공식 유튜브 채널에서는 '이 둘이..연애한다고요? ''엄마친구아들' 정소민 정해인의 환장 케미'라는 제목의 영상이 게재됐다. 서로의 첫인상에 대해 두 사람은 \"첫 촬영이 상견례 자리여서 너무 어렵고 불편한 자리였다. 곁눈질로만 서로를 봤다. 지금은 많이 편해졌고 친해졌다\"고 밝혔다. 정소민은 \"(정해인이) 처음엔 진지한 이미지였는데 웃음이 진짜 많은 거 같다\"고 밝혔다. 핸드폰 연락처에 저장된 서로의 저장명도 공개됐다. 정소민이 \"오빠 삐칠 거 같다\"고 걱정하자 정해인은 \"혹시 '정해인 배우'로 돼있는 거 아니냐\"고 말했다. 이에 정소민은 깜짝 놀라 멋쩍은 웃음을 지었다. 정소민이 정해인을 저장한 이름은 '정해인(배우)' 정해인은 \"아는 분 중에 다른 정해인이 있어서 굳이 내 직업을 뒤에 붙인 거냐\"고 물었지만 정소민은 고개를 저었다. 하지만 정해인의 정소민 저장명 역시 '정소민'이었다. 이에 제작진은 서로","link":"https://m.entertain.naver.com/now/article/076/0004185940","retrieved":1724720518509},{"title":"‘득남’ 이은형, 조리원 퇴소…“집 오니 그리워”","contents":"코미디언 이은형이 출산 후 근황을 전했다. 26일 이은형은 자신의 SNS를 통해 “조리원 동기와 함께”라는 글과 함께 사진을 게재했다. 공개된 사진 속에는 득남 후 산후 조리원에서 생활한 이은형의 모습이 담겼다. 거울에는 ‘깡총(태명)이 사랑해’라고 적혀있다. 그는 남편 강재준을 ‘조리원 동기’라고 칭하며 강재준과 함께한 조리원 생활을 추억했다. 이와 함께 이은형은 조리원에 대해 “오롯이 사랑으로 가득했던 곳”이라며 “생전 처음인 모유수유에 쩔쩔매고 있을 때 잘하고 있다고 마음으로 안아주시던 수유 선생님들 모든 아기에게 귀하다 예쁘다며 사랑으로 품어주시던 튤립반 신생아실 선생님들”이라고 전했다. 이어 “매일 맛있는 밥 왔다고 잘 챙겨 먹으라고 웃어주시고 가시던 조리실 어머님들까지 모두. 정말 조리원에서 보냈던 기억들 평생 마음 한 쪽에 담아두고 간직할게요”라며 “집에 돌아와 보니 조리원에서 울리는 수유콜 전화까지 그리워지는 밤. 정말 고맙습니다”라고 덧붙였다. 한편, 이은형은 강재준","link":"https://m.entertain.naver.com/now/article/396/0000686847","retrieved":1724720518511},{"title":"[종합] 이지혜 딸 태리, 하와이서 작은 사고…\"입 안 찢어져 피 철철\" ('밉지 않은 관종언니')","contents":"가수 이지혜가 하와이 여행기를 공개했다. 지난 26일, 유튜브 채널 '밉지않은 관종언니'에서는 '이지혜 딸 수난시대! 싸우고 혼나고 다치고 이게 무슨 일..?' 제목의 영상이 공개됐다. 이날 이지혜는 하와이에서 3일 차 하루를 보내고 있는 그의 일상을 공개했다. 이지혜는 떼를 쓰는 아이들 곁에서 \"시차적응이 안 돼서 너무 힘들다. 보셨지 않나. 아침에 난리가 났다\"라고 이지혜는 언니네 가족과 함께 아침 식사를 한 뒤 아이들과 함께 물놀이를 하러 나섰다. 이지혜는 파라솔을 빌려 바닷가 물놀이에 나섰다. 파라솔 가격이 총 13만원이라는 소식에 하루종일 물놀이만 해야 한다며 너스레를 떨기도 했다. 물 속에 잠시 들어간 이지혜는 \"아무것도 안 보인다. 물이 너무 더럽다. 여기 퇴색됐다. 이렇게 더러울 수 있나\"라며 경악했다. 또, 해가 질 때까지 대여라고 했던 파라솔이 돌연 사라져 \"너무하잖아 지금, 내 10만원!\"이라며 아쉬워했다. 다음 날 아침, 이지혜는 \"작은 사고가 있었다\"라며 \"태","link":"https://m.entertain.naver.com/now/article/312/0000677067","retrieved":1724720518513}]}