{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"신혜선, 깊은 가을 분위기! F/W패션 코트 스타일링은 이렇게!","contents":"패션 매거진 ‘하퍼스 바자’는 배우 신혜선과 함께한 새로운 화보를 공개했다. 이번 화보는 신혜선의 다채로운 매력을 담아내며, 마치 도화지처럼 다양한 변신이 기대되는 그녀의 모습을 선보였다. 화보는 겨울 바다를 연상시키는 배경에서 진행되었으며, 신혜선은 깊이 있는 눈빛을 더해 감각적이고 예술적인 분위기를 연출했다. 또한 차분한 가을 톤의 무드에서는 고급스럽고 내추럴한 포즈를 선보이며 시선을 사로잡았다. 이번 촬영에서는 특히 신혜선이 직접 참여한 6가지 스타일링이 눈길을 끌었다. 그녀는 머플러 디자인의 캐멀 컬러 롱 코트를 착용해 무드 있는 가을 여인의 정석을 보여주었으며, 따뜻한 보온성을 겸비한 아이보리 컬러 숏 패딩과 부클 모자는 포근하면서도 화사한 겨울 룩을 완성했다. 뿐만 아니라 니트 집업 셋업과 함께 그레이 테일러드 코트를 캐주얼하게 스타일링해 세련된 분위기를 자아냈다. 네이비 컬러 케이프 판초 코트와 펠트 모자를 믹스매치한 스타일은 조용한 럭셔리의 진수를 보여주며, 그녀만의","link":"https://m.entertain.naver.com/now/article/410/0001023596","retrieved":1726352068718},{"title":"변우석, 추우석~ 고독한 눈빛으로 여심저격... “선재 떠올리게 해”","contents":"변우석이 고독한 눈빛으로 여심을 저격했다. 배우 변우석이 14일 자신의 SNS 채널을 통해 근황을 전해 팬들의 관심을 모으고 있다. 변우석은 “추우석~”이라는 짧은 글과 함께 사진을 게재하며 팬들에게 인사를 전했다. 사진 속 변우석은 가을 분위기가 물씬 느껴지는 스타일링으로 세련된 패션 감각을 뽐냈다. 변우석의 이번 스타일은 단정하면서도 세련된 캐주얼룩으로, 베이지 톤의 와이드 팬츠와 오버사이즈 화이트 셔츠를 매치해 여유롭고 깔끔한 분위기를 연출하고 있다. 특히, 전체적으로 무채색 계열의 색상 매치가 돋보이며, 과하지 않은 미니멀리즘을 통해 현대적인 감각을 강조한 패션이다. 첫 번째로, 그의 패션에서 가장 눈에 띄는 부분은 화이트와 베이지 컬러의 조화다. 두 가지 뉴트럴 컬러는 자연스러우면서도 고급스러운 느낌을 주며, 일상 속에서도 부담 없이 연출할 수 있는 세련된 스타일을 만들어냈다. 변우석은 이를 통해 깔끔하면서도 패셔너블한 인상을 남기고 있다. 두 번째로, 상의와 하의 모두 여","link":"https://m.entertain.naver.com/now/article/410/0001023595","retrieved":1726352068718},{"title":"최지우, 49살 애엄마 맞아? 부러질 듯 너무 마른 ‘젓가락 슬렌더’","contents":"최지우가 부러질 듯 너무 마른 젓가락 슬렌더를 선보였다. 배우 최지우가 13일 자신의 인스타그램을 통해 다수의 사진을 공개하며 팬들의 관심을 모았다. 공개된 사진 속 최지우는 블랙 미니원피스를 착용해 청순하면서도 러블리한 매력을 한껏 발산했다. 깔끔한 디자인의 미니원피스는 그녀의 세련된 스타일을 더욱 돋보이게 했다. 또한, 최지우는 블랙 트위드 재킷을 어깨에 자연스럽게 걸쳐 시크하면서도 고급스러운 분위기를 자아냈다. 블랙과 트위드의 조합은 최지우의 우아함을 한층 배가시켰으며, 그녀의 독보적인 패션 감각이 돋보였다. 특히 그녀가 선택한 블랙 롱부츠는 전체적인 코디를 세련되게 마무리해 더욱 시선을 사로잡았다. 롱부츠와 미니원피스의 조화는 그녀의 긴 다리 라인을 부각시키며 멋스러운 룩을 완성했다. 한편, 최지우는 다가오는 2024년 3분기 방영 예정인 일본 드라마 &lt;블랙페앙 시즌 2&gt;에 출연을 확정지으며 본격적인 활동을 이어갈 계획이다. 최지우의 새로운 연기 변신에 대한 기대감이 높아지고","link":"https://m.entertain.naver.com/now/article/410/0001023594","retrieved":1726352068718},{"title":"엔하이픈 제이·성훈, 크리드 부티크 오픈 기념 포토콜 매력 발산","contents":"엔하이픈 제이와 성훈이 시크한 매력을 드러냈다. 엔하이픈 제이와 성훈이 14일 오전 서울 강남구 압구정동 갤러리아백화점 명품관 WEST에서 열린 글로벌 하이엔드 니치 향수 브랜드 크리드(CREED) 부티크 오픈 기념 포토콜에 참석해 자리를 빛냈다. 이날 엔하이픈 제이와 성훈은 등장과 동시에 뜨거운 스포트라이트를 받았다. 이들은 블랙 수트를 입고 시크하면서도 훈훈한 비주얼을 뽐내 강렬한 인상을 남겼다. 크리드가 새롭게 선보인 '앰버 유니버스'(AMBER UNIVERSE) 컬렉션은 신비롭고 관능적인 앰버리 계열의 향수 듀오로, 델피너스와 켄타우로스 두 가지 향수로 구성돼 있다. 우주의 가장 밝은 별에서 영감을 얻은 크리드는 희귀한 향신료부터 최고급 원료를 사용해 매혹적인 듀오를 형성했다.","link":"https://m.entertain.naver.com/now/article/108/0003265941","retrieved":1726352068718},{"title":"손연재, “가을인 줄 알았더니...” 뜻밖의 여름 날씨에 깜짝!","contents":"손연재가 유모차를 밀고 여유로운 일상을 공개했다. 리듬체조 선수 출신 손연재는 14일 자신의 SNS를 통해 “가을인 줄 알고 나왔는데…….”라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 손연재는 여전히 더운 날씨 속에서 가벼운 옷차림으로 산책 중인 모습을 담았다. 푸른 하늘과 초록빛 자연이 어우러진 공원을 배경으로 한 사진은 평화로운 분위기를 자아낸다. 손연재는 유모차를 밀며 여유로운 시간을 보내고 있는 모습으로 팬들의 눈길을 끌었다. 날씨는 청명했지만, 그녀가 남긴 글처럼 아직 가을이 오기엔 더운 듯, 민소매 티셔츠를 착용하고 있었다. 손연재의 패션 역시 눈에 띄었다. 그녀는 스트라이프 무늬의 민소매 티셔츠로 시원하면서도 캐주얼한 분위기를 연출했다. 여기에 하이웨이스트 와이드 팬츠를 매치해 다리를 더욱 길고 슬림하게 보이도록 했다. 와이드 팬츠는 트렌드 아이템 중 하나로, 손연재의 세련된 스타일을 더욱 돋보이게 했다. 또한 블랙과 화이트 계열의 큰 토트백은 실용성과 패셔너블","link":"https://m.entertain.naver.com/now/article/410/0001023593","retrieved":1726352068718},{"title":"'설암으로 혀 절제' 정미애 \"임파선 욱신욱신, 늘 편하지 않은 마음\"","contents":"가수 정미애가 설암 투병 중인 가운데 건강 관련 불안한 마음을 털어놨다. 14일 정미애는 개인 계정에 \"2년 9개월. '별다른 이상은 없다' 라는 얘기를 들어도 늘 편하지 않은 마음\"이라며 암 센터 방문을 알렸다. 정미애는 \"요즘 인후염에 피곤한 탓일까, 욱신욱신한 임파선은 커져 있고 언제쯤이면 아프지 않았던 사람처럼 지낼 수 있을까\"라고 털어놨다. 앞서 정미애는 지난 2021년 12월 돌연 활동을 중단했다. 이후 그는 KBS 1TV '인간극장'을 통해 설암 3기 진단으로 혀의 1/3을 절제하는 대수술을 받았다고 밝혔다. 그러다 정미애는 10개월의 재활 끝에 최근 활동에 복귀했다. 한편 정미애는 지난 2019년 TV조선 '미스트롯'에서 최종 2위에 오르며 큰 인기를 얻었다.","link":"https://m.entertain.naver.com/now/article/108/0003265940","retrieved":1726352068718},{"title":"지효, 군살 없는 놀라운 탄탄 보디라인! ‘엘레강스 매력’ 화이트 미니룩","contents":"지효가 군살 없는 놀라운 탄탄 보디라인과 화이트 미니룩을 선보였다. 트와이스의 지효가 13일 자신의 인스타그램에 “” 이모티콘과 함께 여러 장의 사진을 공개해 팬들의 이목을 끌었다. 공개된 사진 속 지효는 화이트 컬러의 미니 크롭 톱과 미니 스커트를 착용해 단아하면서도 세련된 매력을 뽐냈다. 퍼프소매가 돋보이는 크롭 톱은 그녀의 상체를 더욱 강조했으며, 하이웨이스트 디자인의 미니 스커트는 슬림한 실루엣을 완벽하게 부각시켰다. 전체적으로 깔끔한 디자인이었으나, 세밀한 디테일을 통해 우아함을 더한 것이 돋보였다. 지효는 군더더기 없는 심플한 스타일임에도 불구하고, 고급스러운 분위기를 연출하며 한층 더 성숙한 이미지를 선보였다. 이러한 스타일링은 그녀의 패션 센스가 남다르다는 평가를 받았으며, 우아함과 세련미를 동시에 느낄 수 있는 점에서 주목받고 있다. 한편, 지효는 지난해 솔로 앨범 ‘ZONE’을 발매하며 성공적인 솔로 활동을 이어가고 있다. 그녀의 다채로운 음악적 매력과 무대 장악력","link":"https://m.entertain.naver.com/now/article/410/0001023592","retrieved":1726352068718},{"title":"'이은형♥' 강재준, 붕어빵 子 육아에 올인 \"빨간날 없어..주말도 몰라\"","contents":"개그맨 강재준이 육아 일상을 공개했다. 강재준은 14일 자신의 SNS에 \"생각해 보니 육아에는 빨간날이 없군요. 육동지들! 오늘이 주말인지도 몰랐습니다\"라는 글과 함께 사진을 게재했다. 사진에는 강재준을 똑 닮은 아들이 곤히 잠든 모습이 담겨 있다. 베개에 눌린 통통한 볼과 포동포동한 팔뚝이 사랑스러워 보인다. 강재준은 \"정신없이 지내다 보니 벌써 내일이면 40일이네요\"라며 육아에 올인하며 지냈음을 밝혔다. 그러면서 \"육아 동지분들 지금 뭐 하세요? 전 깡총이 재우고 뭐 먹으려는데 어김없이 또 깨려나\"라며 불안해하는 초보 아빠의 모습을 보이기도 했다. 한편 강재준은 이은형과 10년 열애 끝에 2017년 결혼해 '개그맨 12호 부부'가 됐다. 이들 부부는 결혼 7년여 만인 지난 2월 임신 소식을 전했으며, 지난달 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/076/0004193695","retrieved":1726352068725},{"title":"'軍서 벌크업' BTS 뷔, 박효신 만났네…그을린 피부까지 시선강탈","contents":"그룹 방탄소년단 뷔가 반가운 근황을 전했다. 14일 뮤지컬 배우 정선아는 \"대장님과 뷔님이 시카고에 오셨습니다\"라며 뷔가 가수 박효신과 함께 뮤지컬 '시카고'를 관람했다고 전했다. 뷔는 카메라를 향해 천진난만한 미소를 지어 눈길을 끌었다. 더욱 건장해진, 늠름한 모습도 눈에 띈다. 한껏 짧은 헤어스타일, 다소 그을린 피부도 시선을 사로잡았다. 정선아는 \"나도 이제 아미가 되어볼까 봐\"라며 뷔에게 팬심을 드러냈다. 한편 뷔는 지난해 12월 현역 입대했으며 사령부 직할 군사경찰단 특임대로 복무 중이다. 전역 예정일은 2025년 6월 10일이다. 방탄소년단은 현재 맏형 진만 제대한 상황으로, 멤버 전원이 병역 의무를 이행하고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004193694","retrieved":1726352068725},{"title":"박명수 “주먹 오고 갈 뻔” 그룹하려다 지상렬·정준하와 불화? (사당귀)","contents":"KBS2 예능 ‘사장님 귀는 당나귀 귀’ 지하수 박명수, 지상렬, 정준하가 ‘전국노래자랑-별의 전쟁’에 출격한다. 15일 ‘사당귀’ 방송에서 지하수의 ‘전국노래자랑’ 도전기가 그려진다. 이 가운데 박명수가 “조금 전에도 (지상렬, 정준하와) 주먹이 오고 갈 뻔했다”라며 녹록하지 않은 준비 과정을 언급해 과연 지하수의 첫 무대가 마지막 무대가 되는 것은 아닌지 결성과 함께 해체 위기를 맞이해 그 배경이 궁금증을 높인다. 지하수는 대국민 참여형 오디션 프로그램의 원조이자 국내 최장수 예능 ‘전국노래자랑-별의 전쟁’ 특집에 출격한다. KBS 관련 방송인들이 참여하는 이번 추석 특집에 지하수는 KBS 예능 ‘사당귀’ 대표로 출전하는 것. 이에 박명수는 “처음부터 내 목표는 하나다. 최우수상까지 노려보겠다”라고 각오를 다졌다고 해 지하수가 예심전을 통과할 수 있을지 관심이 쏠린다. 지하수가 도전한 곡은 쿨의 ‘애상’이다. 박명수는 이재훈의 리드보컬 파트, 지상렬은 유리의 보컬 파트, 정준하는","link":"https://m.entertain.naver.com/now/article/382/0001151202","retrieved":1726352068725},{"title":"호황 속 리스크, (여자)아이들…큐브엔터는 지속 성장할 수 있을까 [TEN스타필드]","contents":"《엔터사 분석 시리즈》- 큐브엔터 한경텐아시아는 국내 주요 엔터사가 처한 현실과 앞으로 나아가야 할 미래를 현장의 이야기를 통해 전합니다. 추석 기간 한경텐아시아의 &lt;엔터사 분석 시리즈&gt;를 만나보세요. 그룹 (여자)아이들의 인기가 세계적으로 오르면서 이들은 큐브엔터테인먼트의 최고 강점으로 거듭났다. 달리 말하면, 현재 (여자)아이들은 소속사에 '대체 불가능한 유일한 자원'이 됐다. 향후 큐브엔터테인먼트가 그 유일한 무기를 잃을 리스크도 분명 존재한다. 이러한 한계를 이겨내기 위해 그룹 나우어데이즈의 '한방'이 절실한 상황이다. 큐브엔터테인먼트는 성장세를 이어왔다. 매출의 절대적 액수가 엔터 4사만큼 거대하지는 않지만, 지난해 기준 1년간 매출액·영업이익 증가율이 각각 17.93%, 122.63%에 달했다. 매년 매출액도 영업이익도 증가하고 있다. 김태현 한국IR협의회 연구원에 따르면, 올해 큐브엔터테인먼트의 추정 매출액은 1793억원으로 전년 매출액 1423억원 대비 26% 오를 것","link":"https://m.entertain.naver.com/now/article/312/0000680053","retrieved":1726352068725},{"title":"산다라박, 첫 울란바토르 방문! 산뜻한 카디건-화이트 팬츠 공항패션","contents":"산다라박이 산뜻한 카디건-화이트 팬츠 공항패션룩을 선보였다. 가수 산다라박이 14일 자신의 인스타그램을 통해 몽골 울란바토르로 떠난다는 소식을 전했다. 산다라박은 “Off to Ulaanbaatar, Mongolia for the very 1st time!!!✈️ See you soon!!! (첫번째로 몽골 울란바토르로 출발!!! 곧 만나요!!!)”라는 글과 함께 여러 장의 사진을 게재해 눈길을 끌었다. 산다라박은 이번 출국길에서도 특유의 세련된 공항 패션을 선보이며 이목을 집중시켰다. 그녀는 청록색 카디건과 화이트 팬츠를 매치해 밝고 산뜻한 이미지를 강조했으며, 스타일리시한 분위기를 연출했다. 이 조합은 산다라박의 활기찬 에너지를 잘 표현하면서도, 편안하면서 고급스러운 무드를 더했다. 그녀의 공항 패션은 간결하면서도 독특한 감각을 담고 있어 편안함과 스타일을 동시에 살렸다. 특히, 큰 블랙 안경은 지적인 분위기를 더했으며, 여기에 작은 포인트 액세서리들이 더","link":"https://m.entertain.naver.com/now/article/410/0001023591","retrieved":1726352068725},{"title":"현아♥용준형→박소영♥문경찬, '속전속결' 연애·결혼한 ★들 [스타이슈]","contents":"속전속결이다. 공개 열애 1달 만에 결혼 소식을 전한 박소영, 문경찬 커플부터 6개월 만인 현아, 용준형 커플까지 초고속 행보를 보인 스타들을 살펴봤다. 먼저 박소영, 문경찬이 지난 10일 결혼을 발표했다. 불과 공개 열애한 지 한 달만이다. 박소영 소속사 제이디비엔터테인먼트에 따르면 두 사람은 12월 22일 백년가약을 맺는다. 두 사람은 원래 알고 지내던 사이었으나 문경찬이 은퇴 후 부산에서 서울로 올라오며 만남이 잦아졌고, 자연스레 연인 사이로 발전했다. 박소영은 지난달 22일 SBS 파워FM '배성재의 텐'에 출연해 문경찬과 열애 사실을 직접 밝혔다. 그는 \"최근 연애를 시작했다. 올해 롯데에서 은퇴한 야구선수 문경찬\"이라며 \"누가 물어보면 얘기하려고 했는데, 아무도 안 물어보더라. 3개월 정도 됐다. 잘 사귈 테니 예쁘게 봐달라\"고 고백했다. 이어 문경찬에 대해 \"오랜만에 봤는데 뭔가 느낌이 좋고 내 이상형 같았다. 편안하게 연락하다가 따로 봤고, 사람이 괜찮았다. 그때부터","link":"https://m.entertain.naver.com/now/article/108/0003265937","retrieved":1726352068725},{"title":"차정원, 염색하고 가을준비! 로퍼와 가방이 찰떡 러블리 미니스커트룩","contents":"차정원이 로퍼와 가방이 찰떡 러블리 미니스커트룩을 선보였다. 배우 차정원이 13일 자신의 인스타그램에 “가을 준비했어요? 저는 가을맞이 톤다운 염색도 하고, 가을 가을한 브라운 가방과 함께했어요♥︎.♥”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 차정원은 로고가 들어간 화이트 티셔츠와 체크 패턴의 미니 스커트를 완벽하게 소화하며, 뉴트로 감성을 물씬 풍겼다. 차정원은 여기에 브라운 로퍼와 앵클 삭스를 매치해 빈티지한 무드를 한층 더 살렸으며, 갈색 숄더백을 더해 스타일에 완성도를 높였다. 차정원이 선보인 이번 룩은 무심한 듯 자연스러운 스타일링으로 그녀만의 독보적인 패션 센스를 보여줬다. 특히 일상에서 쉽게 따라 할 수 있는 캐주얼한 데일리룩의 정석을 선보이며 많은 팬들의 관심을 모았다. 한편 차정원은 2012년 영화 ‘무서운 이야기’로 데뷔한 이후, 드라마 ‘부탁해요, 엄마’(2015), ‘무법 변호사’(2018), ‘특별근로감독관 조장풍’(2019)","link":"https://m.entertain.naver.com/now/article/410/0001023589","retrieved":1726352068725},{"title":"김다현, 父김봉곤 26억 빚 해명 \"내가 돈 벌어 갚는다고 오해\" ('아형')","contents":"가수 김다현이 아버지인 '청학동 호랑이 훈장' 김봉곤의 빚과 관련해 해명했다. 14일 방송된 JTBC '아는 형님'에는 손태진, 에녹, 전유진, 김다현이 게스트로 출연했다. 이날 김다현은 \"꼭 하고 싶었던 말이 있는데 옛날에 우리 아버지께서 빚 이야기를 하신 적이 있다. 근데 요즘 사람들이 나보고 '돈 벌어서 너가 갚냐'고 이야기하는데 아니다\"라고 해명했다. 이어 \"우리 아버지께서 열심히 해서 빚을 다 갚으셨다. 그리고 우리 가족이 돈 관리가 굉장히 명확하다. 그러니까 오해하지 말아달라\"고 당부했다. 이에 이수근은 \"아버지가 다 갚으셨는데 딸이 또 갚는 줄 알고 오해받으면 속상하지\"라며 김다현을 위로했다. 앞서 김다현의 아버지 김봉곤은 지난해 한 방송에 출연해 \"서당을 크게 짓다가 26억 원 빚더미에 앉았다\"고 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/076/0004193693","retrieved":1726352068725},{"title":"\"친구 둘이 세상을 떠나\" 윤종훈, 스태프들에 베푸는 이유 '먹먹' ('전참시')[SC리뷰]","contents":"배우 윤종훈이 스태프들에게 베푸는 이유를 털어놨다. 14일 방송된 MBC '전지적 참견 시점'에는 윤종훈과 매니저의 일상이 공개됐다. 윤종훈 매니저는 윤종훈이 스태프들의 식사를 챙기는 모습에 \"늘 있는 일이다. 점심시간이 되면 김밥 10줄을 사서 숍에 드리라고 한다\"라고 말했다. 명절이나 크리스마스에도 스태프들에게 용돈과 선물을 준다고. 매니저는 \"저희 스태프뿐만 아니라 다른 팀 직원분들도 챙겨주신다. 어디까지 챙기는 건가 싶다. (앞으로도) 이런 배우 못 만날 것 같다\"라고 말했다. 윤종훈은 스태프들에게 베푸는 이유를 묻자 \"20대 후반에 제게 어떤 일이 있었다. 죽음에 관련된 인생의 전환점이었다. 저를 응원해준 친구 둘이 먼저 세상을 떠났다\"라며 속 마음을 꺼냈다. 이어 \"제가 뭐 얼마나 많이 벌고 큰돈이 있겠나. 그건 아니지만 후회하지 않기 위해, 베풀 수 있을 때 베풀고 싶다\"라며 따뜻한 말을 전했다. 한편 윤종훈은 지난 5월 종영한 SBS '7인의 부활'에 출연했다.","link":"https://m.entertain.naver.com/now/article/076/0004193692","retrieved":1726352068725},{"title":"‘조재현 딸’ 조혜정, 한옥 만난 스님 패션! 편안한 오버핏 반팔티-와이드 팬츠룩","contents":"조혜정이 편안한 오버핏 반팔티-와이드 팬츠룩을 선보였다. 배우 조재현의 딸이자 배우로 활동 중인 조혜정이 7일 자신의 인스타그램을 통해 여러 장의 사진을 공개했다. 조혜정은 사진 속에서 회색 오버핏 프린팅 반팔 티셔츠를 착용해 세련되고 힙한 패션 감각을 선보였다. 그녀의 스타일링은 단순하면서도 개성 넘치는 매력으로 눈길을 끌었다. 특히 조혜정은 회색 와이드 조거 팬츠와 함께 편안하면서도 내추럴한 무드를 연출했다. 자연스러우면서도 캐주얼한 스타일링은 일상에서도 부담 없이 소화할 수 있는 트렌디한 패션으로 평가받고 있다. 더불어, 조혜정은 긴 생머리를 자연스럽게 늘어뜨려 청초하면서도 차분한 분위기를 강조했다. 깔끔하고 자연스러운 헤어스타일은 그녀의 고유한 매력을 더욱 돋보이게 했다. 한편, 조혜정은 2014년 드라마 ‘신의 퀴즈 시즌 4’를 통해 배우로 데뷔했으며, 이후 ‘역도요정 김복주’, ‘고백부부’ 등 다양한 작품에서 활약하며 탄탄한 연기력을 인정받고 있다. 앞으로의 활동에도 많은","link":"https://m.entertain.naver.com/now/article/410/0001023587","retrieved":1726352068726},{"title":"채정안, 조끼 하나로 힙하게! 스트리트 감성 살린 와이드 데님 팬츠룩","contents":"채정안이 스트리트 감성 살린 와이드 데님 팬츠룩을 선보였다. 가수 겸 배우 채정안이 지난 13일 자신의 인스타그램에 “뮤뮤데이트”라는 짧은 글과 함께 여러 장의 사진을 게재해 눈길을 끌었다. 사진 속에서 채정안은 블랙 슬리브리스 베스트와 와이드 핏의 데님 팬츠를 착용해, 편안하면서도 세련된 분위기를 연출했다. 간결한 블랙 상의는 그녀의 클래식한 매력을 한층 더 돋보이게 하며, 넉넉한 핏의 데님 팬츠는 스트리트 감성을 한껏 살려 트렌디한 스타일을 완성했다. 여기에 브라운 톤의 고급스러운 핸드백을 매치해 전체적인 룩에 무게감을 더한 채정안은, 스니커즈를 통해 활동성과 편안함을 동시에 강조하며 일상 속 자연스러움을 담은 스타일을 선보였다. 채정안의 이번 데일리룩은 자유로우면서도 세련된 인상을 남기며 많은 팬들의 관심을 모았다. 그녀는 패셔너블한 스타일링과 함께 일상 속에서도 빛나는 존재감을 보여주며, 한층 깊어진 미모와 매력을 뽐냈다. 한편, 채정안은 곧 개봉 예정인 영화 ‘현재를 위하여","link":"https://m.entertain.naver.com/now/article/410/0001023586","retrieved":1726352068726},{"title":"조윤희, 딸 로아와 똑 닮은 원피스 투샷! 꽃을 입은 전시회 나들이룩","contents":"조윤희가 꽃을 입은 전시회 나들이룩을 선보였다. 배우 조윤희가 14일 자신의 인스타그램에 “BEING THERE”라는 글과 함께 여러 장의 사진을 공개하며 팬들의 눈길을 사로잡았다. 공개된 사진 속 조윤희는 딸 이로아와 함께 전시회를 방문한 모습을 담고 있으며, 모녀의 사랑스럽고 화사한 나들이룩이 특히 눈에 띈다. 조윤희는 프린지 디테일이 돋보이는 연두색 브이넥 니트 롱 원피스를 착용해 우아하면서도 세련된 매력을 발산했다. 그녀의 청초한 분위기는 많은 이들의 감탄을 자아내며 스타일 아이콘으로서의 면모를 다시 한번 입증했다. 딸 이로아 역시 플라워 패턴 미니원피스를 착용해 발랄하고 로맨틱한 이미지를 완성했다. 이로아의 화사한 미소와 상큼한 스타일은 마치 봄을 연상시키는 듯한 분위기를 자아내며, 보는 이들에게 따뜻한 감동을 전했다. 한편, 조윤희는 최근 TV CHOSUN에서 방영 예정인 새 예능 프로그램 ‘이제 혼자다’에 출연 소식을 전하며, 팬들에게 또 다른 매력을 선보일 준비를 하고","link":"https://m.entertain.naver.com/now/article/410/0001023585","retrieved":1726352068726},{"title":"남보라, 식당 운영하며 '13남매' 키운 母에 감사 \"아무나 하는게 아냐\" ('인생극장')","contents":"배우 남보라가 어머니에게 감사한 마음을 전했다. 14일 남보라의 채널 '남보라의 인생극장'에는 '집에서 추석전을 부치는 아주 쉬운 방법. 실패 없는 남보라의 모둠전 7종 레시피'라는 영상이 공개됐다. 남보라는 추석 연휴를 맞아 전을 부치며 \"전을 부치는 건 가족 옆에 같이 있자는 의미로 보면 좋을 것 같다. 가족과 음식도 같이 했으면 좋겠다는 마음이다. 근데 저희 집은 엄마가 어디서 전을 부쳐오신다\"라며 아쉬움을 드러냈다. 남보라는 어머니가 식당을 운영한다면서 \"원래 고깃집을 오래 하셨는데 현재는 도시락집을 운영 중이시다. 엄마는 가정용 가스불은 화력이 약하다면서 가게에서 추석 음식을 다 해가지고 오신다\"라고 말했다. 이어 \"엄마가 가족을 오래 케어한 구력보다 식당을 하시면서 노련해지신 게 더 큰 것 같다. 식당 사장님들을 무조건 존경한다. 식당은 아무나 하는 게 아니다. 체력이 좋아야 할 수 있는 것 같다\"라며 어머니에게 감사한 마음을 전했다. 한편 남보라는 13남매 중 장녀로,","link":"https://m.entertain.naver.com/now/article/076/0004193690","retrieved":1726352068727},{"title":"최재성, ♥황세옥 닮은 子만 셋 \"46세에 막내 얻어..첫째와 띠동갑\" ('살림남')[종합]","contents":"배우 최재성이 늦둥이 아들을 향한 애정을 과시했다. 14일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 지난주에 이어 남양주 소방서를 찾은 이태곤, 최재성의 이야기가 펼쳐졌다. 이날 이태곤은 평소 소외계층을 위한 무료 급식과 도시락 나눔, 보청기 지원 등 묵묵히 봉사하며 꾸준하게 선행을 펼치는 선배 최재성과 함께 추석을 맞아 소방관들에게 특식을 대접하기 위해 나섰다. 백지영은 \"최재성이 예능 프로그램 출연을 잘 안 하는데 이태곤이 좋은 일을 한다는 이야기에 흔쾌히 출연을 결정했다고 한다\"고 전했다. 만둣국을 만들기 위해 직접 만두를 빚기로 한 두 사람. 그러나 최근 손가락 봉합 수술을 한 이태곤은 제대로 손을 쓸 수가 없었고, 이에 최재성은 \"형이 오늘 다 하겠다\"며 자신만만해했다. 오는 10월 방영 예정인 KBS 1TV 드라마 '결혼하자 맹꽁아!'에서 만둣가게 사장님 역할을 맡았다는 최재성은 \"만두 빚는 것도 연습도 할 겸 하겠다\"며 \"옛날에 송편 빚어봤","link":"https://m.entertain.naver.com/now/article/076/0004193689","retrieved":1726348390291},{"title":"5기 정수, 의자왕 등극 조짐…바비큐 말고 로맨스 불 붙네 (나솔사계)","contents":"‘나솔사계’ 5기 정수가 새로운 ‘의자왕’으로 떠오른다. SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’는 19일(목) 방송을 앞두고 5기 정수를 향해 로맨스 불씨를 지피기 시작한 15기 순자와 18기 정숙의 묘한 대결 구도를 담은 예고편을 공개했다. 예고편에서 ‘솔로민박’ 남녀 10인은 ‘짝꿍 자기소개’로 서로를 알아보는 시간을 가진다. 직후 19기 영숙은 “정수님은~”이라고 5기 정수에 대한 소개에 나서고, 18기 정숙은 “판매를 한 번 해볼게요”라며 ‘18기 패밀리’인 광수 밀어주기에 돌입한다. 잠시 후, ‘솔로민박’의 첫날밤이 찾아오고, 모두가 모여 고기파티를 연다. 여기서 5기 정수는 능숙하게 바비큐 불을 피우면서 뜨거운 분위기를 더욱 달구고, 15기 순자-18기 정숙의 마음에도 조금씩 사랑의 불씨로 타오르기 시작한다. 그러던 중, 15기 순자는 “캠핑족이에요?”라고 5기 정수에게 훅 질문을 던지고, 18기 정숙 역시 “조심하세요~”라면서 5기 정수의","link":"https://m.entertain.naver.com/now/article/382/0001151201","retrieved":1726348390296},{"title":"권나라 \"이렇게 먹고 8kg 뺐다\"…다이어트 식단 공개","contents":"배우 권나라가 8kg 감량 비결을 밝혔다. 권나라는 최근 자신의 유튜브 채널에 '-8kg 뺀 쩝쩝박사의 일주일 다이어트 식단 공..개...?'라는 제목의 영상을 업로드했다. 이날 영상에서 권나라는 \"제가 살이 너무 많이 쪄서 12시간 공복상태를 유지하고 밥을 먹으려 하고 있다. 하루에 2끼를 먹는다. 건강하게 다이어트 음식 해서 먹으려 한다\"고 계획을 밝혔다. 그는 느지막이 일어나 두부면 콩국수를 준비했다. 시중에 파는 두부면과 콩국물을 준비해 오이를 채 썰어 간단하게 한 끼가 완성됐다. 권나라는 동생과 자신 것까지 두 그릇을 뚝딱 완성해 건강하게 끼니를 해결했다. 둘째 날, 권나라는 운동을 가기 전 간단하게 과일을 갈아 먹었다. 사과를 깎아 땅콩잼과 물을 넣고 믹서기에 갈아주면 완성이었다. 그는 사과주스와 함께 닭가슴살 만두로 아침을 해결했다. 셋째 날 아침메뉴는 오이김밥이었다. 권나라는 곤약밥과 된장, 땅콩버터를 넣어 소스를 만들어 오이김밥을 만들었다. 그는 맛을 본 뒤, 요리","link":"https://m.entertain.naver.com/now/article/311/0001771789","retrieved":1726348390298},{"title":"안현모 ‘매일매일 예뻐져! 가을에 더 아름다워지는 여자’ [틀린그림찾기]","contents":"방송인 안현모가 가을 패션으로 더 아름다워진 모습을 선보였습니다. 안현모는 지난 9월 11일 오후 서울 송파구의 한 쇼핑몰에서 열린 포토행사에 참석했습니다. 이날 행사에서 안현모는 체크 무늬 재킷과 미니스커트를 매치한 셋업에 가을과 잘 어울리는 터틀넥을 착용해 차분하면서도 따뜻한 느낌을 연출했습니다. 안현모는 또 카키색의 롱부츠로 날씬한 각선미를 더욱 돋보이게 하며 포토행사를 마쳤습니다. 안현모의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 한편 이날 포토행사에는 안현모를 비롯해 톱모델 한혜진, 가수 수스, 배우 진아름, 신인 가수 황우림, 모델 안아름, 락채은, 지현정, 그리고 배우 한예슬 등 많은 유명 인사들이 참석해 자리를 빛냈습니다. 안현모의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 앞머리입니다. 두 번째, 넥라인의 단추입니다. 세 번째, 반지입니다. 네 번째, 재킷 단추입니다. 다섯 번째, 부츠의 굽입니다.","link":"https://m.entertain.naver.com/now/article/410/0001023581","retrieved":1726348390299},{"title":"슈주 성민, 결혼 10년만에 아빠됐다…\"바르게 키울게요\" 감격","contents":"그룹 슈퍼주니어 성민이 결혼 10년 만에 아빠가 된 소감을 전했다. 14일 성민은 \"포포 순산을 위해 응원해 주시고, 기도해 주신 덕분에 산모와 아기 모두 건강합니다. 감사합니다. 사랑으로 바르고 건강하게 키우겠습니다\"라며 득남 소감을 전했다. 또 \"만나자마자 아빠를 보고 방긋 웃어준 우리 포포야 사랑해\"라며 애정 가득한 메시지도 남겼다. 성민은 김사은과 다정하게 사진을 찍으며 득남의 기쁨을 드러냈다. 또 곤히 자고 있는 아들의 사진도 공개, 아들의 귀여운 자태로 보는 이들까지 웃음 짓게 했다. 한편 성민은 2014년 배우 김사은과 결혼했으며 김사은은 시험관 시술을 통해 임신에 성공했다. 두 사람은 결혼 10년 만에 아들을 출산하며 더욱 다복한 가정을 꾸리게 됐다.","link":"https://m.entertain.naver.com/now/article/076/0004193688","retrieved":1726348390300},{"title":"“추석에도 마라탕 사주세요!” 서이브, 숏폼 장악할 수 있었던 매력은  [IS한가위]","contents":"“추석에도 마라탕 먹을거예요! 전 마라탕 소녀니까요.” 올 한 해 대한민국을 ‘마라탕후루’에 빠지게 한 주인공 서이브가 깜찍한 추석 계획을 밝혔다. 그는 최근 일간스포츠와 인터뷰 자리에 엄마이자 모델 겸 방송인 이파니가 과거 입었던 한복을 입고 등장했다. 빨간색 꽃무늬와 노란빛의 한복이 한데 어우려져 동양미를 극대화했다. “엄마가 입었던 걸 제가 입으니까 기분이 이상해요. 그래도 잘 어울리죠?” 만 11세 초등학생 6학년인 서이브는 165cm 큰 키를 보유하고 있다. 함께 온 이파니는 뮤지컬배우인 남편 서성민을 언급하며 “아빠 키가 182cm다. 저도 키가 큰 편이다 보니 유전의 힘은 무시 못 하는 것 같다”라며 “(서)이브의 성장판 검사를 했는데 아직 열려있다고 하더라”고 귀띔했다. 또래에 비해 성숙한 외모지만, 방과 후에 친구들과 손잡고 마라탕과 탕후루를 먹으러 간다는 영락없는 초등학생이었다. “요즘 초등학생들 사이에는 룰이 있어요. 마라탕 먹고 후식으로는 탕후루, 마지막에는 인","link":"https://m.entertain.naver.com/now/article/241/0003379898","retrieved":1726348390302},{"title":"'조우종♥' 정다은, S대 출신인데 '월클' 동서에 주눅 \"세계 1등 선수..비교돼\" ('동치미')[종합]","contents":"정다은이 '월클' 동서 때문에 주눅이 든다고 고백했다. 14일 방송된 MBN '속풀이쇼 동치미'에서 정다은은 '월클 동서 때문에 시댁에 가기 싫다'라는 주제로 이야기를 했다. 이날 정다은은 \"남편 조우종 아나운서와 K본부에서 사내 연애하고 결혼했다. 헤어진 기간 포함하면 (연애는) 길게는 5년, 짧게는 2년을 했다\"며 \"올해로 결혼한 지 8년 차로 초등학교 갓 입학한 딸아이와 세 가족이 살고 있다. 나름 행복하게 살고 있는데 이상하게 시댁에만 가면 작아질 때가 있다\"고 토로했다. 그는 \"나도 K본부 아나운서로 열심히 일하고 TV에 얼굴도 나오고 내 자랑은 아니지만 S대도 나왔다. 나름 어디 가서 내 이야기하면 잘 나간다고 할 수 있을 줄 알았다. 근데 문제는 결혼 1년 뒤에 도련님이 결혼해서 손아래 동서가 들어왔는데 골프선수였다. 그것도 세계 무대에서 뛰는 LPGA 선수\"라고 털어놨다. 이어 \"나도 너무 대단한 동서가 들어와서 좋은데 문제는 시어머니께서 너무 대단하다고 여기셔서 굉장","link":"https://m.entertain.naver.com/now/article/076/0004193687","retrieved":1726348390303},{"title":"\"영웅이 산타 등장\"… 임영웅 선물 들고 '삼시세끼' 출격","contents":"가수 임영웅이 tvN 예능프로그램 '삼시세끼 Light'에 출연한다. 지난 13일 유튜브 채널 '채널십오야' 에는 '삼시세끼 Light' 1화 예고편이 공개됐다. 해당 방송은 오는 20일 오후 8시40분 첫 방송 예정이다. '삼시세끼 Ligh't는 삼시세끼 10주년을 맞이해 나온 스페셜 에디션으로 배우 차승원과 유해진이 농촌·산촌·어촌 곳곳을 돌아다니며 얻은 재료로 삼시세끼를 만들어 먹는 과정을 담는다. 감자밭을 앞에 둔 시골집에 도착한 유해진은 \"할 일이 까마득하다\"고 말했다. 이들은 열무·무·마늘을 손질하고 깍두기와 열무김치 등 김치를 직접 담갔다. 식사를 직접 만든 후 천막 공사 작업도 마쳤다. 이번 시즌 첫 방송에는 가수 임영웅이 출연했다. 차승원과 유해진을 찾은 임영웅의 두손에는 수박과 각종 선물 등이 가득 있었다. 방송에는 임영웅이 차승원, 유해진과 음료를 나눠마시며 활짝 웃는 모습이 담겼다. 미리 공개된 다른 영상에서 임영웅은 유해진이 제작한 양념 선반에 직접 손 그림을","link":"https://m.entertain.naver.com/now/article/417/0001027582","retrieved":1726345064715},{"title":"'암 투병' 사유리母, 손자 위해 민머리에 분장까지..\"항암치료 두 번 남아\" ('사유리TV')","contents":"사유리의 어머니가 암 투병 중에도 손자를 향한 지극한 사랑을 드러냈다. 14일 유튜브 채널 '사유리TV'에는 '오랜만에 젠과 함께 일본에 다녀왔어요'라는 제목으로 영상이 게재됐다. 사유리는 \"오늘은 일본에 돌아왔는데 돌아오자마자 하라주쿠에 왔다. 젠이랑 아이스크림 먹으러 간다\"며 아이스크림 가게로 향했다. 아이스크림 가게로 가던 중 사유리는 일본인 메이저리거 다르빗슈 유의 광고를 발견하고는 젠에게 \"엄마가 존경하는 다르빗슈 유 선수다\"라고 알려줬다. 이어 \"내가 젠이라는 이름 생각하기 전에는 다르빗슈 선수의 유라는 이름을 고민했다. 젠으로 할까 유로 할까 고민했다\"며 \"(다르빗슈 유 선수가) 되게 생각이 깊고 멋있는 거 같다. 젠이 이렇게 멋있는 사람이 됐으면 좋겠다고 생각했다. 다르빗슈 유 선수도 혼혈이니까. (젠의 이름이) 젠이 아니라 유였을 수도 있다\"고 설명했다. 사유리는 이날 \"이번에 일본에 오랜만에 왔다. 사실 좀 더 빨리 오고 싶었는데 엄마가 항암치료를 하고 있다 보니까","link":"https://m.entertain.naver.com/now/article/076/0004193686","retrieved":1726345064715},{"title":"기안84, 맨손으로 선인장 덥석…현지 카우보이도 기겁 (태어난 김에 음악일주)","contents":"기안84, 빠니보틀, 유태오의 카우보이 라이프가 시작된다. 15일 MBC 예능 프로그램 ‘태어난 김에 음악일주(연출 김지우, 이하 ‘음악일주’)’ 5회에서는 기안84, 빠니보틀, 유태오가 텍사스 카우보이로 변신, 실제 목장에서 리얼한 카우보이의 삶을 경험하는 모습이 그려진다. 이날 무려 120만 평에 달하는 거대한 목장에 도착한 세 사람은 광활한 대지를 자랑하는 목장을 누비며 본격적인 카우보이 라이프에 돌입한다. 특히 끝없는 초원을 가득 메운 소 떼와 우연히 마주친 야생 사슴까지 더해져, 마치 사파리를 연상케 하는 목장의 스케일에 한동안 입을 다물지 못했다는 후문. 이어 현지 카우보이조차 깜짝 놀란 기안84의 기행이 예고되어 궁금증을 증폭시킨다. 기안84가 맨손으로 선인장 열매를 따는가 하면, 가시가 잔뜩 박힌 선인장 열매를 아랑곳하지 않고 입에 넣는 대담한 행동으로 폭소를 유발하는 것. 또 기안84, 빠니보틀, 유태오는 카우보이들과 말을 타고 초원을 달리며 감성에 젖는다. 실제 카","link":"https://m.entertain.naver.com/now/article/382/0001151200","retrieved":1726345064719},{"title":"BTS 뷔, 군복무 중에도 바빠…박효신과 '시카고' 보러 갔다","contents":"군 복무 중인 그룹 방탄소년단(BTS) 뷔의 뜻밖 근황이 공개됐다. 정선아는 14일 사진의 계정에 \"대장님과 뷔님이 시카고에 오셨습니다\"라는 글과 함께 여러 게시물을 올렸다. 공개된 영상에는 뮤지컬 '시카고'의 배우들과 가운데서 박수를 받고 있는 가수 박효신 그리고 뷔의 모습이 담겼다. 정선아는 또 \"나도 이제 아미가 돼볼까봐♥. 뷔 인 다 시카고\"라는 글과 함께 뷔와 함께 찍은 셀카를 공개하기도 했다. 현재 군 복무 중인 뷔는 짧은 머리에 피부가 까맣게 탄 모습이라 눈길을 끌었다. 군 생활을 하며 벌크업까지 한 뷔는 다부진 체격을 자랑, 편안하면서도 스타일리시한 매력의 패션을 소화하면서 한층 더 늠름해진 매력을 뽐냈다. 한편, 뷔는 지난해 12월에 입대해 현재 군사경찰 특수임무대에 복무 중이다. 전역 예정일은 2025년 6월 10일이다. 사진=정선아 계정","link":"https://m.entertain.naver.com/now/article/311/0001771783","retrieved":1726345064719},{"title":"'송범근♥' 이미주, 추석연휴 日 데이트?…모델 비율 '여친짤'","contents":"그룹 러블리즈 출신 이미주가 일본 여행 근황을 전했다. 이미주는 14일 자신의 계정에 \"오랜만이야. 재미지게\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 추석 연휴를 맞아 일본을 여행 중인 듯한 이미주의 모습이 담겼다. 그는 일본의 거리를 걷거나, 음식을 바라보는 등 자유로운 시간을 보내고 있다. 그는 큰 키가 돋보이는 패션으로 모델 같은 비주얼을 뽐냈지만, 눈에 띄게 마른 다리로 놀라움을 자아내기도 했다. 또한 이미주는 최근 축구선수 송범근과 열애를 인정한 바. 일본은 송범근이 선수 활동을 하고 있는 곳인 만큼, 누리꾼들은 두 사람이 데이트를 한 것이 아니냐는 추측도 하고 있다. 한편, 이미주는 현재 MBC '놀면 뭐하니'에 고정 출연 중으로 각종 예능에서 활발히 활동 중이다. 사진=이미주","link":"https://m.entertain.naver.com/now/article/311/0001771782","retrieved":1726345064724},{"title":"'용준형♥' 현아, 올블랙의 예비신부…명절 '현금다발' 준비까지","contents":"가수 현아가 연휴 근황을 전했다. 현아는 14일 별다른 멘트 없이 여러 장의 사진을 게재했다. 공개된 사진 속 현아는 블랙 원피스에 벨트와 목걸이로 포인트를 주고 힙한 매력을 드러냈다. 그는 부스스한 느낌의 단발펌을 하고 귀여움도 뽐냈다. 또 다른 사진에는 현금 꽃다발을 준비한 모습이라 눈길을 끈다. 카드에는 '생일 축하해 사랑해'라는 문구가 담겨 있어 현아가 준비한 선물인 걸로 추측된다. 특히 그는 결혼을 앞두고 있어 명절에 준비한 현금다발 선물이 더욱 이목을 모은다. 한편, 현아는 지난 1월 동료 가수 용준형과 직접 열애를 공개했으며 두 사람은 오는 10월 결혼식을 올린다. 하지만 결혼에 부정적 여론이 형성 되거나 루머까지 나오자, 소속사 측은 \"결혼 발표 이후 무분별한 명예훼손을 확인, 특히 웨딩 화보 공개 이후 사실과 다른 루머의 생산·유포 행위가 심각해지고 있다\"며 강경대응을 예고한 바 있다. 사진=현아","link":"https://m.entertain.naver.com/now/article/311/0001771781","retrieved":1726345064724},{"title":"홍진호, 발음천재 됐을리가…외계어 남발에 초토화 (런닝맨)","contents":"15일 SBS 예능 ‘런닝맨’에서는 불운이 타고난 두 가족 ‘지효네’와 ‘새록네’가 모여 어느 가족이 더욱 불운한지 겨룬다. 불운한 구강구조를 물려준 아빠 양세찬과 자식으로 쌍둥이 형제 유재석·홍진호를 둔 ‘지효네’, 위아래 없는 불속성 효자 지석진·김종국과 불효막심한 자식들 때문에 한탄하는 아빠 하하는 ‘새록네’가 되어 누가 더 불운한지 ‘불운 배틀’을 펼친다. 이날 불운을 시험하기 위해 발음과 언어 능력을 활용하는 ‘불통 랭귀지’ 미션이 진행됐다. 이 미션은 특정 국가의 언어로 된 문장을 듣고, 해당 문장의 발음을 전달해 마지막 주자가 번역기에 정확한 발음을 말해야 했는데 미션을 받은 멤버들은 일동 자연스레 ‘발음 천재’ 홍진호를 바라보며 웃음 참기에 여념이 없었다. 홍진호 역시 미션 방식을 듣자마자 “이거 내 저격이네!”라며 흥분을 감추지 못했다는 후문이다. 앞서 홍진호는 지난 ‘런닝맨’ 싱가포르 특집에서 꼬이는 발음으로 화제, 최초로 한국말 더빙에 들어가는 명장면을 연출해 모","link":"https://m.entertain.naver.com/now/article/382/0001151199","retrieved":1726341103120},{"title":"'이은형♥' 강재준, '붕어빵 子' 달래느라…밥도 못 먹는 아빠","contents":"코미디언 강재준이 밥도 제대로 못 먹는 육아 근황을 전했다. 14일 강재준은 \"잘 자다가 뭐 먹을려고 하면\"이라는 글과 함께 영상을 게재했다. 공개된 영상에는 강재준이 떡볶이와, 순대, 김밥까지 먹음직스러운 분식 한상차림을 바라보고 있는 모습이 담겼다. 영상을 찍고 있는 아내 이은형은 \"갑자기 깨서 다시 원점으로 돌아갔다\"고 웃음을 머금은 목소리로 말했다. 강재준이 조금만 움직여도 울음을 터뜨리는 아들에 강재준은 \"아빠도 저거 먹고 싶어\"라며 음식을 향해 강렬한 눈빛을 보내 웃음을 자아냈다. 강재준은 지난 달 득남 후 '초보아빠'로서 SNS 등에 육아 일상을 공유 중. 강재준은 배고픈 순간에도 아들을 달래면서, 애정이 느껴지는 극한 육아 일상을 전해 눈길을 끌었다. 한편, 강재준은 동료 코미디언 이은형과 지난 2017년 결혼해 지난달 아들을 품에 안았다. 이들 부부는 유튜브 기유TV를 통해 일상을 공개 중이다. 사진=강재준","link":"https://m.entertain.naver.com/now/article/311/0001771780","retrieved":1726341103123},{"title":"2년만에 돌아온 ‘아육대’ 7MC 군단+新체육돌 대거 등장","contents":"MBC ‘2024 추석특집 아이돌스타 선수권대회’(연출 채현석, 이하 ‘아육대’)가 오는 16일부터 추석 연휴 3일간 시청자들을 위한 축제의 장을 연다. 2년 만에 돌아온 명절 대표 예능 ‘아육대’는 국내 최정상급 아이돌 스타들은 물론, 막강 MC군단 7인이 함께할 예정이다. ‘아육대’ 터줏대감 전현무를 주축으로 장민호, 영탁, 이찬원, 강다니엘, 해원, 정동원이 7인 7색의 매력으로 다양한 입담으로 보는 재미는 물론 듣는 재미까지 더하며 팬들의 추석 연휴를 책임질 예정이다. 여기에 ‘아육대’ 해설위원들의 라인업도 눈길을 끈다. 파리 올림픽에 이은 ‘2024 아육대’ 신설 종목 ‘브레이킹 댄스’에서는 ‘모니카-립제이’가 해설을 맡아 유쾌한 절친 케미를 뽐냈다고 해 궁금증을 자아낸다. 역대급 화제성을 모은 ‘댄스스포츠’ 종목에서는 댄서 아이키가 ‘2022 아육대’에 이어 해설위원으로 함께해 관심이 증폭되고 있다. ‘아육대’의 근본이자 대표 종목이라 할 수 있는 육상에서는 윤여춘 해설위","link":"https://m.entertain.naver.com/now/article/382/0001151198","retrieved":1726337909302},{"title":"'이지훈♥' 아야네 딸, 포도 한 송이에 다 가려지네 '앙증'","contents":"배우 이지훈의 아내로 잘 알려진 아야네가 아야네는 14일 자신의 계정에 \"안녕하세요 저는 포도입니다. 즐거운 한가위 되세yo. 추석 선물은 저에yo\"라는 글과 함께 사진을 게재했다. 사진에는 이지훈과 아야네의 딸 루희 양의 여러 모습이 담겼다. 깜찍한 클로즈업샷은 물론, 포토 한 송이에 몸이 다 가려지는 작고 귀여운 앙증맞은 루희 양의 모습도 시선을 끌었다. 또 그는 \"오늘 피드에 내 사진 올리고싶었는데…. 도저히 올릴 사진이 없음\"이라고 덧붙였고, 남편 이지훈도 댓글을 통해 \"나도 1도 없음 루희 꺼 밖에 없음\"이라며 딸 사진만 가득함을 드러냈다. 한편, 이지훈-아야네 부부는 2021년 14살 나이차를 극복하고 부부의 연을 맺었다. 지난 7월, 결혼 3년 만에 딸 루희 양을 품에 안아 축하를 받았다. 사진=아야네","link":"https://m.entertain.naver.com/now/article/311/0001771779","retrieved":1726337909303},{"title":"전현무, 수학 영재 중2 학생에 “설마 아버지가 돌아이?” 막말 (티처스)","contents":"채널A ‘성적을 부탁해: 티처스’ 수학 1타, 정승제가 후계자로 영입하고 싶은 수학 영재 소년을 만난다. 15일 ‘티처스’에는 스스로를 ‘공부 잘하는 돌+I’라고 소개하는 중2 도전학생이 찾아온다. 도전학생의 어머니는 “외모는 엄마인 나를 닮았는데, 성격은 아빠를 닮았다”라며 아들을 소개했다. 이에 전현무는 “그럼 아버지가 ‘돌+I’시냐”고 반응했고, 한혜진-장영란의 질타를 받았다. 전현무는 “욕이 아니다. 공부 잘하는 ‘돌+I’는 못 돼서 안달이다”라며 해명해 웃음을 자아냈다. 전국 수학 6등 출신이었던 ‘수학 천재’ 아빠를 닮아 ‘수학 러버’인 도전학생은 IQ136으로 상위 1% 두뇌를 가진 영재였다. 도전학생은 “수학은 예쁘고 완벽하다”며 수학을 좋아하는 이유를 밝혔고, 이에 ‘수학 1타’ 정승제는 하트 눈빛을 발사했다. 도전학생에 푹 빠져든 정승제는 “나 진짜 흥분돼! 데려다 키우고 싶다”며 후계자 양성까지 욕심냈다. 도전학생은 ‘영재학교’ 진학을 목표로 하고 있었다. 영재학","link":"https://m.entertain.naver.com/now/article/382/0001151197","retrieved":1726334137188},{"title":"신민아♥김영대, 가짜 부부 끝? 입맞춤 1초 전 포착 (손해 보기 싫어서)","contents":"신민아와 김영대 관계에 지각 변동이 일어난다. 오는 16일(월) tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식) 7회에서는 ‘가짜 부부’ 손해영(신민아 분)과 김지욱(김영대 분)이 아슬아슬한 관계를 이어간다. 앞서 ‘꿀비교육’ 공식 사내 부부가 된 해영과 지욱은 사람들의 의심을 피하고자 함께 출근길에 나서는 등 서로의 일상에 스며든 모습으로 설렘 모드를 가동했다. 또한 해영은 신입사원 교육 중 활약한 일로 남편인 지욱과 함께 복규현(이상이 분) 오너 일가와 식사 시간까지 가졌고, 가짜이지만 진짜 부부인 척하는 두 사람의 이야기가 드라마 팬들의 취향을 저격했다. 공개된 스틸에는 해영과 지욱의 입맞춤 직전 상황이 포착돼 심박수를 높인다. 닿을 듯 말 듯 한 두 사람의 거리가 보는 이들조차 숨을 멎게 만든다. 해영은 지욱을 흔들리는 눈빛으로 바라보고, 지욱 역시 그런 해영의 시선을 피하지 않은 채 가만히 응시하고 있다. 속내를 알 수 없는 해영과","link":"https://m.entertain.naver.com/now/article/382/0001151196","retrieved":1726330908557},{"title":"유세윤, 송다혜 남친에 '양말 사건' 공개 사과..\"냄새 맡아서 죄송\"","contents":"개그맨 겸 가수 유세윤이 '환승연애3' 송다혜, 서동진 커플을 만났다. 15일 유세윤은 개인 SNS에 \"동진 씨 여친 양말 냄새 맡아서 죄송합니다..\"라며 송다혜, 서동진과 함께 찍은 셀카 여러 장을 게재했다. 유세윤과 송다혜의 양말 사건은 지난 2017년에 불거졌다. 당시 걸 그룹 베스티 멤버로 활동 중이던 송다혜는 유세윤의 신곡 '우리 싸웠어' 뮤직비디오에 출연했다. 촬영 중 유세윤은 송다혜예게 자신의 패딩을 빌려줬고, 송다혜와 스태프들은 깜빡하고 패딩 주머니에 양말을 넣어놨다. 이 사실을 까먹은 채 유세윤에게 패딩을 돌려준 송다혜는 이후 유세윤으로부터 양말 사진과 함께 양말 냄새를 맡고 있는 셀카 등을 받아 놀림의 대상이 됐다. 특히 지난 13일에는 유세윤과 뮤지가 운영 중인 유튜브 채널 '유브이 방'에 송다혜와 서동진 커플이 출연해 화제를 모았다. 영상 속 유세윤과 뮤지는 '양말 사건'을 재언급하며 송다혜를 다시 한번 놀리기 시작했고, 송다혜의 남자친구 서동진은 이를 허탈하게","link":"https://m.entertain.naver.com/now/article/108/0003265933","retrieved":1726330908558},{"title":"변우석 \"추우석\"..얼굴도 멘트도 재밌는 명절 인사","contents":"배우 변우석이 달콤한 추석 인사를 건넸다. 14일 변우석은 개인 SNS에 \"추우석~\"이라며 셀카 여러 장을 게재했다. 변우석은 매년 추석 때마다 자신의 이름인 '우석'을 결합한 '추우석'으로 명절 인사를 전하고 있다. 사진 속 변우석은 한 광고 촬영장에서 안경을 쓴 채 섹시한 눈빛을 자랑하고 있는 모습. 베일 듯 날렵한 턱선과 멍뭉미 가득한 특유의 대형견 같은 매력이 눈길을 끈다. 또한 변우석은 평소 공개되지 않았던 소소한 일상 사진은 물론, 187cm라는 큰 키를 과시하듯 남다른 비율과 9등신 비율을 입증하며 '대세 배우'의 이미지를 굳혔다. 변우석은 지난 5월 종영한 tvN '선재 업고 튀어'를 통해 큰 사랑을 받았다. 현재는 아시아 팬미팅 투어 'SUMMER LETTER'를 통해 글로벌 팬들을 만나고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003265932","retrieved":1726327103397},{"title":"스트레이키즈 필릭스, 韓·日 생일 전광판 등장…글로벌 스테이의 ♥","contents":"\"필릭스, 생일 축하해\" 그룹 스트레이키즈 필릭스가 생일을 맞아 팬들에게 잊지 못할 선물을 받았다. 팬앤스타는 15일 K-시티투어버스에서 광고 중인 필릭스 이벤트 사진을 공개했다. 필릭스의 팬들은 지난 7월 16일 진행된 팬앤스타 '전광판 광고'를 달성했다. 광고는 지난 9일부터 오는 15일까지 도쿄 신주쿠 신오쿠보 전광판, K-시티투어버스, 서울 중구 명동 레드아이 전광판에서 진행된다. 필릭스의 서포트가 성공하며 '팬앤스타'에는 팬들의 응원 메시지가 쏟아졌다. 팬들은 댓글로 \"가장 아름다운 생일을 맞은 우리 필릭스\", \"스테이의 천사에게 행복을\" 등의 글을 전했다. '팬앤스타'에서는 팬들이 직접 자신이 원하는 아티스트의 전광판 서포트를 직접 오픈할 수 있다. 전광판 영상을 직접 만들 수 있으면 '스페셜 애즈'를, 영상을 제작할 수 없다면 '글로벌 애즈'로 신청하면 된다.","link":"https://m.entertain.naver.com/now/article/629/0000321995","retrieved":1726327103399},{"title":"'데뷔 4주년' 나태주, 트로트가수 인생2막 응원…팬들의 ♥","contents":"\"나태주, 데뷔 4주년 축하해\" 가수 나태주가 데뷔 4주년을 맞아 팬들에게 잊지 못할 선물을 받았다. 팬앤스타는 15일 서울 용산구 용산역 아이파크몰 미디어월에서 광고 중인 나태주 이벤트 사진을 공개했다. 나태주의 팬들은 지난 8월 21일 진행된 팬앤스타 '전광판 광고'를 달성했다. 광고는 지난 9일부터 15일까지 서울 용산구 용산역 아이파크몰 미디어월, 서울 마포구 신촌 메가박스 매점 상단 전광판, 서울 마포구 홍대역 M스크린에서 진행된다. 나태주의 서포트가 성공하며 '팬앤스타'에는 팬들의 응원 메시지가 쏟아졌다. 팬들은 댓글로 \"태권트롯맨 나태주 트로트가수로서 4주년 인생열차 축하합니다. 평생 함께가요\", \"태주님 4주년 축하해요. 앞으로도 평생 태주님과 함께 달릴게요\" 등의 글을 전했다. '팬앤스타'에서는 팬들이 직접 자신이 원하는 아티스트의 전광판 서포트를 직접 오픈할 수 있다. 전광판 영상을 직접 만들 수 있으면 '스페셜 애즈'를, 영상을 제작할 수 없다면 '글로벌 애즈'로","link":"https://m.entertain.naver.com/now/article/629/0000321993","retrieved":1726327103400},{"title":"[2024 TMA] '괴물 신인' 투어스…이렇게 귀여워도 되나요? (영상)","contents":"'2024 TMA'서 3관왕 달성 그룹 투어스(TWS)가 '2024 더팩트 뮤직 어워즈(THE FACT MUSIC AWARDS, 2024 TMA)'에서 3관왕에 오르며 '괴물 신인' 타이틀을 증명했습니다. 투어스는 지난 7일 일본 '교세라돔 오사카'에서 열린 '2024 더팩트 뮤직 어워즈'에서 '넥스트 리더'와 '올해의 아티스트', '투데이스 초이스' 등을 수상하며 3관왕을 달성했습니다. 투어스는 수상 직후 &lt;더팩트&gt;와 인터뷰에서 \"3관왕이라는 과분한 상을 받게 되었다\"며 \"팬분들께 가장 먼저 감사드린다\"고 수상 소감을 밝혔습니다. 이어 \"수상을 계기로 더 열심히 하는 투어스가 되겠다\"고 말했습니다. 인터뷰 현장을 전매특허 '청량미'로 가득 채운 투어스의 모습, 영상으로 만나보세요.","link":"https://m.entertain.naver.com/now/article/629/0000321992","retrieved":1726327103401},{"title":"정해인·최민호·곽동연 \"명절에는 저의 작품과 함께!\"[TF추석기획]","contents":"정해인, '베테랑2'·'엄친아'로 다양한 매력 발산 최민호·곽동연, '가족X멜로'·'눈물의 여왕' 추천 민족 대명절 추석이 성큼 다가왔다. 길다면 길고 짧다면 짧게 느껴지는 5일간의 연휴지만, 쉼보다 일을 택한 스타들이 있다. &lt;더팩트&gt;는 스크린과 브라운관 그리고 무대 위에서 '열일' 행보를 이어갈 예정인 이들에게 추석 인사와 함께 연휴 동안 꼭 먹어야 할 음식과 정주행할 작품을 물었다. &lt;편집자 주&gt; 배우 정해인은 '베테랑2'로 추석 극장가를 완전히 사로잡았고, 곽동연과 샤이니 멤버 겸 배우 최민호는 같은 연극 무대지만 각기 다른 페어의 매력을 발산하며 관객들을 매료시키고 있다. 먼저 정해인은 지난 13일 스크린에 걸린 영화 '베테랑2'(감독 류승완)와 방송 중인 tvN 토일드라마 '엄마친구아들'(극본 신하은 연출 유제원, 이하 '엄친아')로 '열일' 행보를 이어가고 있다. 특히 그는 '베테랑2'에서 박선우로 분해 지금껏 본 적 없는 빌런의 얼굴을 꺼내고, '엄친아'에서 최승효로","link":"https://m.entertain.naver.com/now/article/629/0000321991","retrieved":1726327103402},{"title":"김성규·레오·손우현·유태양, 명절에 꼭 먹는 음식은?[TF추석기획]","contents":"김성규, 10주년 공연 '킹키부츠'에서 찰리 역 맡아 열연 손우현·유태양, 성공적인 마무리 위해 달려가는 중 민족 대명절 추석이 성큼 다가왔다. 길다면 길고 짧다면 짧게 느껴지는 5일간의 연휴지만, 쉼보다 일을 택한 스타들이 있다. &lt;더팩트&gt;는 스크린과 브라운관 그리고 무대 위에서 '열일' 행보를 이어갈 예정인 이들에게 추석 인사와 함께 연휴 동안 꼭 먹어야 할 음식과 정주행할 작품을 물었다. &lt;편집자 주&gt; 인피니트 김성규와 빅스 레오, SF9(에스에프나인) 유태양 그리고 배우 손우현은 뮤지컬 작품으로 관객들과 만날 계획이다. 먼저 김성규는 지난 8일 '킹키부츠' 첫 공연을 성공적으로 마쳤다. 지난 2020년과 2022년에 이어 10주년 공연까지 주인공 찰리 역으로 3연속 캐스팅된 그는 오랜 시간 탄탄하게 다져온 내공을 바탕으로 규찰리(성규+찰리)의 화려한 귀환을 알렸다. '킹키부츠'는 영국 노샘프턴의 수제화 공장들이 경영악화로 폐업하던 시기, 아주 특별한 부츠를 제작해 유일하게 살","link":"https://m.entertain.naver.com/now/article/629/0000321983","retrieved":1726327103405},{"title":"김병철·윤상현, 혈투 비하인드…와이어 액션까지 (완벽한 가족)","contents":"‘완벽한 가족’ 김병철과 윤상현이 극을 이끄는 활력소 역할을 톡톡히 하고 있다. 지난 11일(수)과 12일(목)에 방송된 KBS2 수목드라마 ‘완벽한 가족’ 9, 10회에서는 최진혁(김병철 분)과 최현민(윤상현 분)의 과거부터 현재까지의 관계 변화를 흥미진진하게 보여주며 시청자들의 이목을 잡아당겼다. 그 가운데 비하인드 영상이 공개되며 시청자들의 관심도를 끌어올렸다. 9회에서 진혁과 최선희(박주현 분), 현민의 대치 씬은 보는 이들에게 극한의 긴장감을 선사했다. 특히 선희가 친아버지 현민에게 총으로 위협당했음에도 총에 맞은 현민의 상처를 감싸 쥐는 장면은 묘한 감정을 느끼게 했다. 해당 장면을 완성하기 위해 김병철(최진혁 역)과 박주현(최선희 역), 윤상현(최현민 역)은 화기애애한 분위기 속에서 리허설을 했고 거기에서 나오는 환상의 시너지로 명장면을 탄생시켰다. 숨을 멎게 했던 김병철과 윤상현 액션씬 또한 인상적이었다. 두 사람은 차근차근 호흡을 맞춘 뒤 본 촬영에 들어가자 실감 나","link":"https://m.entertain.naver.com/now/article/382/0001151195","retrieved":1726327103406}]}