{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"강동원 의리 상상 초월이네…'고등학교 동창' 가수 주형진 지원 사격","contents":"싱어송라이터 주형진이 '완벽한 하루'를 선물한다. 그는 강동원과 거창고등학교 동문으로 알려졌다. 누플레이에 따르면 주형진의 새 싱글 '완벽한 하루'가 11일 정오 전 음악 플랫폼에 정식 발매된다. 2008년 데뷔 이후 한글 가사로 쓰여진 웰메이드 팝재즈 곡들을 꾸준히 발표하며 자신만의 행보를 펼쳐온 아티스트 주형진. '완벽한 하루'는 그가 약 2년 만에 선보이는 싱글이다. 싱글과 동명의 타이틀곡인 '완벽한 하루'는 주형진이 개운하게 깨어난 아침에 가장 좋아하는 날씨와 햇살을 만나 웃으며 시작하는 하루를 그린다. 소소한듯하지만 정말 짜릿하고 가치 있는 순간의 조각들이 모이고 모여 완성될 행복 퍼즐을 노래한다는 마음을 녹여냈다. 특히 누플레이의 대표이자 히트 프로듀서 에코브릿지가 참여해 '완벽한 하루'의 완성도를 끌어올렸다. '완벽한 하루'의 두 번째 트랙 '강동원 in a day (2024 ver.)'는 'One fine day'의 전신인 오리지널 송으로, 2012년 배우 강동원의 소","link":"https://m.entertain.naver.com/now/article/312/0000684134","retrieved":1728615021136},{"title":"11월 '컬러풀 스테이지' 개최…'인디 슈퍼루키' 구구X컨파인드 화이트 출격","contents":"다채로운 음악과 이야기가 있는 콘서트 '컬러풀 스테이지'가 여섯 번째 시리즈로 돌아온다. '컬러풀 스테이지 #6'가 오는 11월 8일 오후 8시 서울 마포구 클럽온에어에서 개최된다. 이번 콘서트에는 싱어송라이터 구구(GuGu)와 밴드 컨파인드 화이트가 출연해 다채로운 음악을 선사할 예정이다. 구구(GuGu)는 서정적인 가사와 중독성 있는 후렴구와 함께 긍정적인 에너지, 독특한 음악세계를 형성하고 있다. “99%를 완벽히 준비하고 나머지 1%는 팬과 함께 채운다.” 란 자신의 철학을 이름에 담은 뮤지션으로, 최근 제21회 LG드림페스티벌 대상과 여성가족부장관상 , 2024 해운대 대학가요제 동상, 제24회 영광 상사화대학가요제 1등을 수상하는 등 음악적 기량을 활발하게 펼치고 있다. 컨파인드 화이트는 ‘슈퍼밴드2’ 본선진출, 인디에어 Ep2 지원사업에 선정되는 등 자신들만의 음악적 영역을 넓혀가고 있는 밴드팀이다. 청춘의 삶을 조명하며 두고두고 곱씹어 볼 수있는 가사, 시네마틱한 사운","link":"https://m.entertain.naver.com/now/article/311/0001781692","retrieved":1728615021136},{"title":"완전체로 돌아온 '퍼포먼스 퀸' ITZY, 'GOLD' 뮤비 티저 추가 공개","contents":"그룹 ITZY(있지)가 신곡 'GOLD' 뮤직비디오 티저를 공개하며 '힙 앤 영' 에너지로 완전체 귀환을 예고했다. 오는 15일 새 미니 앨범 'GOLD'(골드)로 컴백을 앞둔 ITZY(예지, 리아, 류진, 채령, 유나)가 11일 뮤직비디오 티저를 추가로 공개하며 기대감을 높였다. 멤버들은 강렬한 퍼포먼스를 선보여 ITZY만의 무대 에너지에 대한 기대를 높였다. 또, 강렬한 일렉 기타의 록 사운드와 힙한 멜로디에 가사를 더해 완곡에 대한 호기심을 자극했다. K팝 히트곡 메이커 라이언 전, 여러 팝스타와 호흡한 미국 유명 프로듀서 뎀 조인트(Dem Jointz) 등 국내외 유수 작가진이 힘을 합쳐 완성한 신곡은 파워풀한 보컬 샤우팅이 특징이다. 신곡 'GOLD' 뮤직비디오 티저는 공개 당일 오후 기준 유튜브 뮤직비디오 트렌딩 월드와이드 순위 1위를 기록했다. ITZY는 데뷔 이래 처음으로 더블 타이틀곡 'GOLD'와 'Imaginary Friend'(이매지너리 프렌드)를 선보인다. 신","link":"https://m.entertain.naver.com/now/article/445/0000244708","retrieved":1728615021136},{"title":"‘통큰’ 테일러 스위프트… 미국 허리케인 구호에 68억원","contents":"“피해지역 재건에 써달라”기부 세계적인 팝스타 테일러 스위프트(사진)가 미국 남동부의 허리케인 피해 지역 구호 활동을 위해 68억 원에 달하는 큰 금액을 쾌척했다. 10일(현지시간) AP통신 등에 따르면 미 구호단체 ‘피딩 아메리카(Feeding America)’는 전날 성명을 통해 스위프트가 500만 달러(약 67억6000만 원)를 기부했다고 밝혔다. 이 단체는 “허리케인 헐린과 밀턴 피해 구호를 위해 500만 달러를 쾌척해준 테일러 스위프트에게 대단히 감사하다”며 “이 기부금은 피해 지역을 재건하고 주민들에게 필수 식량과 깨끗한 물, 생필품을 제공하는 데 쓰일 것”이라고 했다. 스위프트의 절친한 친구로 알려진 유명 배우 블레이크 라이블리와 라이언 레이놀즈 부부도 같은 단체에 100만 달러(13억5200만 원)를 기부했다. 스위프트는 그동안 대규모 자연재해나 비극적인 참사가 발생했을 때 여러 차례 기부를 해왔다. 지난해부터 세계 주요 도시를 순회하는 ‘에라스 투어(Eras Tour","link":"https://m.entertain.naver.com/now/article/021/0002664647","retrieved":1728615021137},{"title":"나우어데이즈, '하트 vs 헤드' 스페셜 비디오 깜짝 공개…소년미 폭발","contents":"그룹 NOWADAYS(나우어데이즈)가 특별한 영상을 공개했다. 소속사 큐브엔터테인먼트는 지난 9일 공식 채널을 통해 나우어데이즈의 싱글 2집 앨범 'NOWHERE'(노웨어) 수록곡 '하트 vs 헤드(Heart vs Head)'의 스페셜 비디오를 선보였다. 영상 속 멤버들은 직접 카메라를 들고 다양한 순간을 담았고, 정성 들여 쓴 가사 자막과 그림으로 팬들을 향한 감사한 마음을 전했다. 이번 영상은 '노웨어' 활동을 기다리고 응원해 준 팬클럽 '데이앤'을 위해 제작했다. 앨범 준비 과정부터 음악방송 일정 등 팬들이 궁금해하는 모습들을 활동 기간 동안 틈틈이 셀프 캠 형식으로 촬영했다. '하트 vs 헤드'는 사랑의 설렘과 긴장 속에서 생각대로 움직이지 않는 소년의 마음을 풀어낸 곡이다. 싱글 2집 앨범 타이틀곡 '와이 낫?'과 함께 팬들의 사랑을 받고 있다. 나우어데이즈는 지난 4월 데뷔해 8월 싱글 2집 앨범 '노웨어' 발매하고, 타이틀곡 '와이 낫?'을 통해 올해 주목 받는 보이그룹","link":"https://m.entertain.naver.com/now/article/311/0001781687","retrieved":1728615021138},{"title":"베이비몬스터, 신곡 'CLIK CLAK' 1분 20초 파격 선공개..오리지널 힙합","contents":"YG 신인 걸그룹 베이비몬스터가 오는 11월 1일 발표하는 첫 번째 정규 앨범 [DRIP]의 1번 트랙 'CLIK CLAK'을 최초 공개하며 컴백 열기에 불을 지폈다. YG엔터테인먼트는 11일 공식 블로그에 '[DRIP] 'CLIK CLAK' PREVIEW'를 게재했다. 정규 1집 [DRIP]의 1번 트랙인 'CLIK CLAK'의 음원을 1분 20초 가량 선공개한 영상으로, 감각적 디자인에 가사를 더해 공개한 것. 그야말로 이번 앨범에 대한 자신감을 엿볼 수 있는 파격 프로모션이다. 20초 이내로 티저를 공개하는 통상적인 방식을 넘어, 앨범 발표까지 약 3주 남은 상황에서 1절 하이라이트를 모두 오픈한 셈이라 글로벌 음악팬들의 반응이 뜨겁다. 앞서 양현석 총괄 프로듀서가 'CLIK CLAK'에 대해 오리지날 힙합곡이라고 소개한 바와 같이 비트의 시작부터 예사롭지 않다. 트렌디하면서도 미니멀한 힙합 트랙 위 멤버들이 읊조리듯 열어젖힌 도입부를 비롯 개성 넘치는 보이스로 단박에 귀에 내","link":"https://m.entertain.naver.com/now/article/109/0005172679","retrieved":1728615021138},{"title":"'정승환과 듀엣 호흡' 싱어송라이터 주로로, 11일 정식 데뷔","contents":"싱어송라이터 주로로가 11일 정식 데뷔한다. 주로로는 11일 낮 12시 각종 음악 사이트를 통해 신곡 'Don't Chicken Out'를 발매한다. 'Don't Chicken Out'은 도전을 앞두고 실패할까 봐, 넘어질까 봐 두려워서 시작을 망설이는 사람들, 그리고 이미 열심히 도전하며 나아가고 있는 모든 사람들에게 용기와 위로를 전해 주는 청량하고 포근한 밴드 사운드 기반의 곡이다. 주로로가 직접 작사, 작곡, 프로듀싱한 노래다. '슬기로운 의사생활', '사랑의 불시착', '환승연애3', '경성 크리처2', '경이로운 소문2: 카운터 펀치', '구미호뎐' 등 다양한 작품의 OST 작곡, 편곡을 담당했던 유명 작곡가 유정현도 프로듀싱, 작곡, 편곡, 세션에 참여했다. 실력파 드러머 엄태건과 기타리스트 유한준은 드럼과 기타 세션으로 참여해 곡의 완성도를 높였다. 코러스에는 가수 HEMIAN이 참여했다. 주로로는 그간 지역 축제 행사장에서 노래하고, 다양한 유튜브 채널과 TV 프로그","link":"https://m.entertain.naver.com/now/article/108/0003272488","retrieved":1728615021139},{"title":"하이브, 민희진 배임 행위 공개..\"이사회 자율성 침해 NO\"[스타현장]","contents":"하이브 측이 민희진 어도어 사내이사의 배임 행위 자료를 공개하며 이사회의 자율성을 침해하면 안 된다고 주장했다. 11일 오전 서울중앙지법 민사합의50부(수석부자판사 김상훈)는 민희진이 하이브 상대로 낸 의결권 행사 등 가처분 소송 심문기일을 열었다. 하이브 측은 \"채권자(민희진)를 대표이사로 선임하도록 영향력을 행사해달라는 건데 피보전 권리가 없다\"라며 \"지난 가처분 소송 당시 채무자는 주주간계약을 해지 않았다. 어도어 이사로서 배임 행위가 중요하다. 채권자를 배신해서 신뢰 관계가 파괴된 건지가 중요한 것\"이라고 말문을 열었다. 하이브 측은 지난 3월 민희진의 배임 행위 정황을 파악했고 4월 감사 과정 중 이메일 내용 및 메신저 내용으로부터 이를 확인했다고 밝혔다. 하이브에 따르면 이 모 전(前) 대표는 어도어 부대표로 발령받은 후 첫 출근 전까지 캐피탈 대표를 만나 \"몇 년 영업이익을 바짝 하고 풋옵션 행사하고 마는 게 목표\"라고 말했다. 또한 첫 출근 이후 그는 민희진과 \"공정위","link":"https://m.entertain.naver.com/now/article/108/0003272481","retrieved":1728615021142},{"title":"신성, '찐친' 박규리와 깜짝 듀엣 \"여자로 보느냐\"는 질문에…","contents":"트로트 가수 신성이 박규리와 '찐친' 모먼트를 선보였다. 신성은 11일 방송된 KBS 1TV '아침마당'의 쌍쌍파티 코너에 가수 박규리와 단짝을 이뤄 출연했다. 이날 김승현X장정윤, 안소미X김나희와 맞대결을 펼치게 된 신성은 박규리에 대해 \"6살 많은 누나지만 데뷔는 동기다. 내가 대구에 놀러 가면 누나가 맛있는 것도 사주고 좋은 호텔도 제공해준다. 정말 아낌없이 주는 나무처럼 모든 걸 다해준다\"며 친분을 과시했다. 이후 신성은 박규리와 유지나의 '미운사내'를 듀엣으로 열창해 박수갈채를 받았다. 또 MC 김수찬이 \"서로를 남자와 여자로 보시는 지도 궁금하다\"고 기습 질문을 하자 신성은 \"다들 박규리가 여성스러울 것 같다고 예상 하시는데 완전 대장부다. 저번에 회사 식구들과 제주도로 워크숍을 갔는데 렌터카부터 숙소, 갈치 맛집까지 전부다 진두지휘 했다\"고 에피소드를 공개했다. 이에 박규리는 \"신성은 실제로 완전 아재다. 겉으론 도시 남자 같지만 옆에서 보면 가끔 아재 개그로 날 부끄럽","link":"https://m.entertain.naver.com/now/article/030/0003246494","retrieved":1728615021143},{"title":"라이즈 승한, 손편지 복귀 심경 “다시 믿어준 멤버들에 감사…책임감 있게 활동할 것”","contents":"지난해 활동을 중단했던 라이즈 멤버 승한이 10개월 만 복귀를 알리며 자필 편지로 심경을 전했다. 승한은 11일 자필 편지를 공개하며 “먼저 멤버들과 팬분들에게 진심으로 사과의 말씀을 드리고 싶다”라고 운을 뗐다. 그러면서 “데뷔 전 사진들이 공개됐을 때 제 모습이지만 스스로에게 너무 실망감과 후회가 들었다. 저도 그런데 곁에 있는 멤버들과 팬분들은 어떠셨을지 가늠이 가지 않는다”라고 사생활 논란 당시 상황을 돌아봤다. 이어 승한은 “너무나도 중요한 시기인 시작점에서부터 응원해 주시던 팬분들과 저의 철 없는 행동에 상처 입으신 분들에게 죄송하고, 또 같이 열심히 나아가야 했을 멤버들에게 미안한 마음이 들어 갑작스럽게 활동 중간을 하게 되었고 그 상황을 이겨내느라 고생하셨을 모든 분들께도 사과 드리고 싶다”라고 고개를 숙였다. 승한은 활동 중단하게 되며 절망도 느끼고, 계속 음악을 할 수 있을지 고민했다고도 털어놨다. 그런 그에게 라이즈 멤버들이 다시 한번 손을 잡아주었다며 승한은 “","link":"https://m.entertain.naver.com/now/article/241/0003385780","retrieved":1728615021145},{"title":"경력직 인기 뜨겁네…싸이커스 민재, 오늘(11일) 음방 스페셜 MC 출격","contents":"그룹 싸이커스(xikers) 민재가 또 한 번 음악방송의 스페셜 MC로 출격한다. 싸이커스 민재는 11일 오후 6시 30분에 방송되는 ENA '케이팝업 차트쇼'의 스페셜 MC로 나서 시청자들과 만난다. 앞서 민재는 SBS M '더쇼', Mnet '엠카운트다운'에서 수차례 스페셜 MC로 활약하며 매끄러운 진행 능력과 적재적소의 리액션으로 시청자들에게 눈도장을 찍었을 뿐만 아니라 밝은 에너지와 유쾌한 애드리브로 호평을 받았다. 이처럼 다재다능한 끼와 매력으로 진행까지 섭렵하며 매 앨범 활동마다 스페셜 MC로 활약해온 민재가 이번 음악 방송을 통해서는 한층 성장한 면모로 경력직 MC 다운 진행력을 선보일 것으로 기대된다. 민재가 속한 싸이커스는 지난달 발매한 미니 4집 '하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)'으로 각종 글로벌 차트에서 유의미한 성적을 기록했다. 한터차트 실시간 피지컬 앨범 차트, 써클차트 일간 리테일 앨범 차트에서 1위를 차","link":"https://m.entertain.naver.com/now/article/312/0000684129","retrieved":1728615021146},{"title":"오마이걸, 데뷔 10년차 짬바..자콘 '오마이웨이' 17일 공개","contents":"걸 그룹 오마이걸(OH MY GIRL)이 자체 콘텐츠를 선보인다. 오마이걸은 지난 10일 공식 유튜브 채널을 통해 자체 콘텐츠 '오마이웨이' ep.0 '얼마 만의 여행일까' 라는 제목의 영상을 공개했다. 공개된 영상에서는 오마이걸이 자체 콘텐츠의 사전미팅을 진행하는 모습이 담겨 졌다. 1박 2일의 MT를 간다는 소식에 멤버들은 장소에 대한 의견이 분분해졌고, 다같이 놀러 가 본적이 있냐는 제작진의 질문에 유빈은 \"개인 활동도 있다 보니 저녁 약속을 잡고 만나는 정도이다. 그래서 더 여행을 가고 싶다\"고 말하며 기대감을 드러냈다. 멤버들의 취향 테스트에서는 산과 바다 중 평소 캠핑을 좋아하는 효정을 제외한 다른 멤버들 모두 바다를 선택했다. 이에 승희는 제주도, 효정은 부산, 통영 등의 의견을 냈고, \"사실 멤버들의 집을 가고 싶다\"는 유빈의 말에 \"청소 업체부터 불러야 된다\", \"6명 수용 가능한 집만 가자\", \"옹기종기 너무 좋지\", \"복층 계단에서 자야 돼\" 등 일제히 다양한 반","link":"https://m.entertain.naver.com/now/article/108/0003272473","retrieved":1728615021147},{"title":"씨엔블루, 자작곡 '그리운건 그대일까 그때일까' 뮤비 티저 공개","contents":"밴드 씨엔블루(CNBLUE)가 짙은 이별 감성으로 돌아온다. 지난 10일 FNC엔터테인먼트는 공식 SNS 채널을 통해 씨엔블루(정용화, 강민혁, 이정신) 미니 10집 'X'(엑스)의 타이틀곡 '그리운건 그대일까 그때일까 (A Sleepless Night)'의 뮤직비디오 티저를 최초 공개했다. 공개된 영상은 강렬한 밴드 사운드로 시작된다. 합주 장면과 각자의 공간에 있는 멤버들의 모습, 깨진 유리 등의 오브제가 교차되며 쓸쓸한 분위기를 자아낸다. 여기에 '그리운건 그대일까 그때일까 그날의 우리들일까 잠이 오지 않는 밤'이라는 가사는 끝난 사랑에 대한 짙은 그리움을 직설적으로 나타내며 아련한 감정을 전달한다. 정용화가 작사·작곡한 타이틀곡 '그리운건 그대일까 그때일까 (A Sleepless Night)'는 독특한 휘슬 소리의 도입부가 인상적인 미디엄 템포 록 장르의 곡이다. 헤어진 연인에 대한 기억이 머릿속을 떠나지 않고, 추억과 그리움이 여전히 맴도는 상황을 그려냈다. 앨범에는 타이틀","link":"https://m.entertain.naver.com/now/article/445/0000244698","retrieved":1728615021149},{"title":"'사생활 논란' 라이즈 승한 \"필요한 존재될 것\"…팬들 반응은 '글쎄'","contents":"그룹 라이즈 멤버 승한이 사생활 관련 이슈로 활동을 중단한 지 1년 만에 팀에 복귀한다. 11일 라이즈를 프로듀싱하는 SM엔터테인먼트 산하 위저드 프로덕션은 \"팀의 활동 방향에 대해 여러 차례 논의를 거친 결과 승한이 팀에 복귀하는 것으로 결정했다\"며 \"승한은 일정 기간 준비를 거친 후 11월에 계획된 팀 스케줄 일부에 순차적으로 참여하며 팬 여러분께 다시 인사를 드리고자 한다\"고 계획을 밝혔다. 지난해 9월 라이즈로 데뷔한 승한은 연습생 시절 사적으로 촬영한 영상과 사진이 온라인상에 유포되며 논란이 일자 같은 해 11월 팀 활동 무기한 중단을 결정했다. 라이즈 복귀 소식이 알려진 직후 승한은 자필 편지를 통해 \"데뷔 전 사진들이 공개됐을 때 내 모습이지만 스스로에게 너무 실망감과 후회가 들었다\"며 \"나도 그런데 멤버들과 팬분들은 어떠셨을지 가늠이 가지 않는다. 너무 중요한 시기인 시작점에서 내 철없는 행동에 상처 입으신 분들께 죄송하다\"고 사과했다. 이어 \"내가 이렇게 큰 실망감을","link":"https://m.entertain.naver.com/now/article/416/0000308668","retrieved":1728615021150},{"title":"민희진 VS 하이브, 배신-배임행위 두고 또 충돌…도돌이표 주장 반복 [IS현장]","contents":"어도어 대표이사로 재선임해달라는 취지로 민희진 이사가 제기한 가처분 심문에서 양측이 재차 첨예하게 대립했다. 11일 오전 서울중앙지법 민사합의50부(수석부장판사 김상훈)는 민희진 어도어 사내이사가 하이브를 상대로 낸 의결권 행사 등 가처분 소송 심문기일을 열었다. 이날 양측은 주주간계약 해지 배경이 된 신뢰관계 파탄의 원인을 두고 첨예하게 대립했다. 민희진 측은 “하이브의 멀티레이블 체제에서는 어도어에 대한 침해가 발생할 여지가 늘 존재한다. 구조적 침해 가능성이 있는데 어도어의 지속적 발전 위해 이를 묵과해선 안되고, 채무자의 부당한 지시에 맞섰다”면서 “하이브는 (민 전 대표가)부당행위 함으로써 신뢰관계를 파괴했다 주장하지만 오히려 (민 전 대표는)주주간계약 충실히 이행하기 위해 부당대우, 표절 의혹에 대해 성실히 주장한 것이다. 위법하다 평가할 수 없다”고 주장했다. 민희진 측은 또 “하이브는 ‘예비적으로 주주간계약은 계속적 계약이고 신뢰관계가 파탄났으면 해지할 수 있다’고 한","link":"https://m.entertain.naver.com/now/article/241/0003385773","retrieved":1728615021151},{"title":"청춘을 위로하는 ‘라이징★’ 한로로 매력에 푹빠진 ‘아식스테이지(ACISTAGE)’ 첫 선","contents":"싱어송라이터 한로로가 아식스테이지 캠페인 첫 번째 주자로 나서 포즈를 취하고 있다. 사진 | 아식스 2002년 ‘입춘’으로 가요계에 데뷔, 감성과 실력을 모두 갖춘 ‘무서운 신인’으로 모던록씬의 주목을 받은 한로로가 글로벌 스포츠브랜드 아식스와 손잡았다. 한로로는 최근 아식스 스포츠스타일이 전개하는 ‘아식스테이지(ASICSTAGE)’ 첫 번째 캠페인의 주인공이 됐다. 아식스테이지는 아식스(ASICS)와 무대(STAGE)를 합성한 말로, 공간 제약 없이 어디든 무대가 될 수 있고, 아티스트의 개성을 살린 공간에서 라이브 공연을 보여주자는 취지로 기획했다. 아식스스테이지 첫 번째 주인공으로 선정된 한로로. 사진 | 아식스 호소력 짙은 목소리로 청춘에게 위로와 희망을 주는 싱어송라이터 한로로는 ‘아식스테이지’ 기획 방향에 꼭맞은 가수다. 록을 사랑하는 팬뿐만 아니라 가요계 동료로부터 뜨거운 관심을 받는 라이징 스타다. 2022년 EBS 스페이스 공감 ‘올해의 헬로루키’에 출연해 톱6에 들","link":"https://m.entertain.naver.com/now/article/468/0001099216","retrieved":1728615021152},{"title":"에스파, 깜짝 솔로곡으로 '차트 올킬'...컴백 기대감 UP","contents":"그룹 에스파(카리나, 윈터, 지젤, 닝닝)가 깜짝 공개한 솔로곡들로 국내외 차트를 석권하며 폭발적 인기를 이어가고 있다. 지난 9일 오후 6시 공개된 에스파(aespa) 두 번째 콘서트 멤버별 솔로곡 4곡이 수록된 디지털 싱글 앨범 'aespa Special Digital Single 'SYNK : PARALLEL LINE'가 공개됐다. 카리나 솔로곡 'UP'(업) 벅스 실시간 차트와 멜론 TOP100∙HOT100 1위를 비롯해, 지젤 솔로곡 'Dopamine'(도파민), 닝닝 솔로곡 'Bored!'(보어드!), 윈터 솔로곡 'Spark'(스파크) 등 전곡이 차트 상위권에 진입하는 등 뜨거운 인기를 끌고 있다. 또한 이번 곡들은 아이튠즈 톱 앨범 차트에서 뉴질랜드, 대만, 태국, 홍콩, 인도네시아, 말레이시아, 필리핀, 베트남, 카자흐스탄, 싱가포르, 러시아, 우즈베키스탄, 멕시코, 폴란드, 튀르키예, 캄보디아 등 전 세계 16개 지역 1위를 차지했으며, 월드와이드 앨범","link":"https://m.entertain.naver.com/now/article/445/0000244696","retrieved":1728615021154},{"title":"'큐브 신인' 나우어데이즈, 팬사랑이 넘사벽...'Heart vs Head' 스페셜 비디오 공개","contents":"큐브엔터테인먼트 신인 보이그룹 NOWADAYS(나우어데이즈)가 특별한 영상을 공개했다. 소속사 큐브엔터테인먼트는 지난 9일 공식 채널을 통해 나우어데이즈의 싱글 2집 앨범 'NOWHERE'(노웨어) 수록곡 'Heart vs Head'의 스페셜 비디오를 선보였다. 영상 속 멤버들은 직접 카메라를 들고 다양한 순간을 담았고, 정성 들여 쓴 가사 자막과 그림으로 팬들을 향한 감사한 마음을 전했다. 이번 영상은 'NOWHERE' 활동을 기다리고 응원해 준 팬클럽 '데이앤'을 위해 제작했다. 앨범 준비 과정부터 음악방송 일정 등 팬들이 궁금해하는 모습들을 활동 기간 동안 틈틈이 셀프 캠 형식으로 촬영했다. 'Heart vs Head'는 사랑의 설렘과 긴장 속에서 생각대로 움직이지 않는 소년의 마음을 풀어낸 곡이다. 싱글 2집 앨범 타이틀곡 'Why Not?'과 함께 팬들의 사랑을 받고 있다. 나우어데이즈는 지난 4월 데뷔해 8월 싱글 2집 앨범 'NOWHERE' 발매하고, 타이틀곡 'Why","link":"https://m.entertain.naver.com/now/article/416/0000308667","retrieved":1728615021155},{"title":"베이비몬스터, 신곡 1절 하이라이트 선공개...\"앨범에 대한 자신감의 표현\"","contents":"YG 신인 걸그룹 베이비몬스터가 오는 11월 1일 발표하는 첫 번째 정규 앨범 [DRIP]의 1번 트랙 'CLIK CLAK'을 최초 공개했다. YG엔터테인먼트는 11일 공식 블로그에 '[DRIP] 'CLIK CLAK' PREVIEW'를 게재했다. 정규 1집 [DRIP]의 1번 트랙인 'CLIK CLAK'의 음원을 1분 20초 가량 선공개한 영상으로, 감각적 디자인에 가사를 더해 공개한 것. 이 같은 행보는 이번 앨범에 대한 자신감을 엿볼 수 있는 파격 프로모션이다. 20초 이내로 티저를 공개하는 통상적인 방식을 넘어, 앨범 발표까지 약 3주 남은 상황에서 1절 하이라이트를 모두 오픈한 셈이다. 오리지널 힙합곡인만큼 'CLIK CLAK'는 트렌디하면서도 미니멀한 힙합 트랙 위 멤버들이 읊조리듯 열어젖힌 도입부를 비롯 개성 넘치는 보이스로 단박에 귀에 내리꽂는 아현과 루카의 래핑이 듣는 이들의 심박수를 높였다. 대부분 10대로 구성된 신예 걸그룹임에도 오리지널 힙합 바이브를 완벽하게 소","link":"https://m.entertain.naver.com/now/article/416/0000308666","retrieved":1728615021159},{"title":"민희진, 아일릿-뉴진스 표절 새 증거 제출..하이브 내부고발자 “뉴진스 기획안과 똑같이 만들거라 상상도 못해” [종합]","contents":"민희진 어도어 전 대표가 그룹 아일릿이 뉴진스를 표절했다는 주장을 뒷받침할 증거로 하이브 내부 고발자 증언을 제출했다. 11일 오전 서울중앙지법 민사합의50부(수석부장판사 김상훈)는 민희진 어도어 전 대표이사(현 사내이사)가 하이브를 상대로 낸 의결권 행사 등 가처분 소송 심문기일을 열었다. 이날 민 전 대표 측은 그룹 아일릿이 뉴진스를 표절했다는 주장을 뒷받침할 새 증거를 제출했다. 심문 과정에서 민 전 대표 측은 “채권자(이하 하이브)는 아일릿의 뉴진스 카피를 두고 허위사실이라 반발하지만 명백한 사실”이라며 “내부 직원으로부터 충격적인 제보를 받았다”라고 주장했다. 민 전 대표 측이 이날 법원에 제출한 자료에는 제보자인 빌리프랩 소속 하이브 내부 직원의 문자 메시지와 녹취록이 담겨있다. 해당 내부 직원은 아일릿 크리에이티브 디렉터가 아일릿 구상 단계부터 뉴진스의 기획안을 요청했고, 아일릿의 기획안이 뉴진스의 기획안과 똑같다고 제보했다. 제보자는 아일릿 크리에이티브 디렉터의 요청으","link":"https://m.entertain.naver.com/now/article/241/0003385772","retrieved":1728615021160},{"title":"'라이즈 복귀' 승한 자필편지 \"다시 손 잡아준 멤버들 미안하고 고마워\"[전문]","contents":"약 10개월 만에 팀 복귀를 알린 라이즈 승한이 자필 편지를 통해 멤버들에게 미안한 마음을 전했다. 11일 승한은 팬 커뮤니티 플랫폼 위버스를 통해 자필 편지를 공개했다. 승한은 \"먼저 멤버들과 팬분들에게 진심으로 사과의 말씀을 드리고 싶다\"라며 \"데뷔 전 사진들이 공개됐을 때 제 모습이지만 스스로에게 너무 실망감과 후회가 들었다. 저도 그런데 곁에 있는 멤버들과 팬분들은 어떠셨을지 가늠이 가지 않는다. 화가 나셨을 것 같고 놀라시기도 하고 실망하셨을 것 같다\"고 고개를 숙였다. 이어 \"너무나도 중요한 시기인 시작점에서부터 응원해 주시던 팬분들과 저의 철 없는 행동에 상처 입으신 분들에게 죄송하고, 또 같이 열심히 나아가야 했을 멤버들에게 미안한 마음이 들어 갑작스럽게 활동 중단을 하게 되었고 그 상황을 이겨내느라 고생하셨을 모든 분들께도 사과드리고 싶다\"라며 \"그런 상황이 미안하면서 또 함께하지 못하게 된다는 것에 절망감도 느꼈던 것 같다\"고 솔직한 마음을 털어놨다. 승한은 \"제가","link":"https://m.entertain.naver.com/now/article/477/0000516120","retrieved":1728615021161},{"title":"'사생활 논란' 승한, 라이즈 복귀..\"팀에 필요한 존재 되고파\" [스타이슈]","contents":"보이 그룹 라이즈 멤버 승한이 11월 팀 복귀를 공식화한 가운데, 팬들에게 고개를 숙였다. 11일 오전 승한은 공식 팬 커뮤니티 플랫폼 위버스에 \"먼저 멤버들과 팬분들에게 진심으로 사과의 말씀을 드리고 싶다\"라며 장문의 자필 편지를 게재했다. 이날 승한은 \"데뷔 전 사진들이 공개됐을 때 내 모습이지만 스스로에게 너무 실망감과 후회가 들었다. 나도 그런데 곁에 있는 멤버들과 팬분들은 어떠셨을지 가늠이 가지 않는다. 화가 나셨을 것 같고 놀라시기도 하고 실망하셨을 것 같다. 너무나도 중요한 시기인 시작점에서부터 응원해 주시던 팬분들과 나의 철없는 행동에 상처 입으신 분들께 죄송하다. 또 같이 열심히 나아가야 했을 멤버들에게 미안한 마음이 들어 갑작스럽게 활동 중단을 하게 되었고 그 상황을 이겨내느라 고생하셨을 모든 분들께도 사과드리고 싶다\"라고 밝혔다. 이어 승한은 \"멤버들이 다시 한번 손을 잡아줬다. 정말 어려운 결정이었을텐데 기회를 줘서 너무나 고맙고 미안한 마음 뿐\"이라며 \"라이즈","link":"https://m.entertain.naver.com/now/article/108/0003272467","retrieved":1728615021164},{"title":"'사생활 논란' 라이즈 승한, 11월 팀 복귀 및 활동 재개","contents":"라이즈의 승한이 11월 팀에 복귀하고 활동을 재개한다. SM 위저드 프로덕션은 오늘(11일) 공식 입장을 통해 \"팬 여러분께 조심스럽게 멤버 승한의 복귀 및 라이즈의 활동 방향에 대한 이야기를 드리고자 한다\"고 말했다. 이어 SM 측은 \"팀의 활동 방향에 대해 여러 차례 실무자 및 멤버들과 논의를 거친 결과, 승한이 팀에 복귀하는 것으로 결정하게 되었다\"고 밝혔다. 앞서 승한은 데뷔 전 온라인상에 사생활 사진이 유포돼 논란이 된 바 있다. 당시 사진에는 승한이 한 여성과 스킨십을 하는 모습 등이 담겼다. SM 측은 \"승한은 과거 자신의 행동이 잘못된 것임을 인정하고 깊이 반성하고 있다\"며 \"활동 중단 기간에도 실력을 쌓기 위해 꾸준히 노력해왔다\"고 전했다. 이에 따라 승한은 일정 기간의 준비를 거친 후, 11월에 예정된 팀 스케줄 일부에 순차적으로 참여할 예정이다. SM 측은 \"라이즈는 함께 성장하고 꿈을 실현해 나아가는 팀\"이라며 \"7명의 멤버로 구성된 라이즈를 팬 여러분께 제대로","link":"https://m.entertain.naver.com/now/article/052/0002097998","retrieved":1728615021165},{"title":"존박 30일 컴백…타이틀곡 ‘꿈처럼’, ‘킬링 보이스’서 최초 공개","contents":"존박 30일 컴백…타이틀곡 ‘꿈처럼’, ‘킬링 보이스’서 최초 공개 가수 존박이 정규 앨범의 타이틀곡 ‘꿈처럼’을 최초 공개했다. 지난 7일 공개된 ‘킬링 보이스’ 영상에서 선보인 것. 해당 영상에서 존박은 2016년 발매한 싱글 ‘네 생각’을 시작으로 ‘폴링(Falling)’, ‘왜 그럴까’, ‘이게 아닌데’, ‘제자리’, ‘나이트 러닝(Night Running)’, ‘데이드리머(Daydreamer)’ 등 여러 대표곡들을 선보였다. 또한 감미로운 피처링으로 화제를 모은 ‘나이트 러닝(Night Running)’ 드라마 ‘빈센조’ OST로 큰 사랑을 받은 ‘아임 올웨이즈 바이 유어 사이드(I’m Always by Your Side)‘도 라이브로 선보였다. 이어 존박은 오는 30일 발매되는 정규 앨범 ‘PSST!’의 타이틀곡 ‘꿈처럼’과 미발매 수록곡 ‘스투터(STUTTER)’를 최초로 깜짝 공개했다. 지난 여름 발매된 선공개곡 ‘비스타(VISTA)’와 영상 공개 당시 발매를 하루 앞","link":"https://m.entertain.naver.com/now/article/382/0001155717","retrieved":1728615021166},{"title":"다이나믹듀오, 20주년 단콘 앞두고 송강호-최민식 변신","contents":"20주년을 맞아 단독 콘서트를 예고한 다이나믹듀오가 유쾌한 포스터로 기대감을 높였다. 다이나믹 듀오(개코, 최자)는 지난 10일 오후 소속사 아메바컬쳐 공식 SNS에 2024 단독 콘서트 '가끔씩 오래 보자'의 메인 포스터를 공개했다. 이번 포스터는 영화 '올드보이'의 촬영장에 놀러 온 배우 송강호와 주인공 최민식이 같이 찍힌 이미지를 패러디했다. 개코와 최자는 각각 송강호와 최민식으로 완벽 변신해 익살스러운 표정 연기로 웃음을 자아냈다. '올드보이' 개봉 이듬해인 2004년 데뷔한 다이나믹 듀오만의 끈끈한 케미스트리가 돋보인다. 지난해 '황조지(황정민, 조승우, 지진희)'의 여행 사진을 패러디한 콘서트 포스터로 화제를 모은 바 있는 다이나믹 듀오는 올해도 남다른 우정과 위트가 묻어나는 포스터를 잇달아 선보이며 관객들의 기대감을 높인다. 또 다이나믹 듀오의 정규 10집 수록곡 '피리부는 사나이(Feat. dj friz)'를 비롯해 '불타는 금요일(Friday Night)', '거품","link":"https://m.entertain.naver.com/now/article/445/0000244691","retrieved":1728615021168}]}