{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이상민 애통, 故 김수미 조문 못 간다…\"직접 뵐 수 없어 더 힘들어\"","contents":"이상민이 배우 고(故) 김수미를 추모했다. 26일 이상민은 “어머니 얼마전 제게 같이 프로그램 하자하셨는데...아이디어 떠오르실때마다 제게 전화주셔서 즐겁게 의논하시던 목소리가 너무 생생한데...너무 아픕니다. 뵐수없어 더 힘듭니다”라고 슬픈 마음을 전했다. 이어 이상민은 “어머니 지금은 직접 찾아뵙지 못하지만 먼곳에서 기도드리고..곧 찾아뵙고 인사드릴께요..어머니 늘 제게 해주시던 말씀 가슴에 평생 간직하고 살겠습니다”라고 추모했다. 이와 함께 이상민은 김수미가 함께 출연한 예능 프로그램 장면을 캡처해 올렸다. 해당 장면에는 김수미가 이상민에게 “너무 복잡하게 생각하지 마”라고 조언했다. 이상민은 김수미와 함께 SBS ‘미운 우리 새끼’ , tvN ‘수미네 반찬’ 등에 출연해 호흡 맞췄다. 김수미는 지난 25일 오전 향년 75세의 나이로 별세했다. 서울 서초경찰서에 따르면, 김수미는 이날 오전 8시 8분쯤 서울 방배동 자택에서 심정지 상태 발견돼 서울성모병원에 이송됐으나 결국 유명","link":"https://m.entertain.naver.com/now/article/312/0000686376","retrieved":1729904773463},{"title":"최민환 논란 후 FT아일랜드 대만 콘서트 어쩌나 봤더니...기획사, 결국 '긴급 공지'","contents":"전 아내 율희의 폭로 후 미디어 활동을 중단한 FT아일랜드 최민환이 대만 콘서트를 강행하지만 팬들과 마주할 수 없게 됐다. 지난 25일 FT아일랜드 대만 공연 'PULSE' 기획을 맡은 시린기획은 SNS를 통해 가오슝 공연 관련 긴급 공지에 나섰다. 기획사는 \"많은 논의 끝에 FT아일랜드 가오슝 콘서트에서 멤버 최민환은 개인적인 이유로 인해 뒤에서 공연을 할 예정\"이라며 \"행사에 불참하게 돼 유감\"이라고 밝혔다. 또한 \"불편을 끼쳐드려 진심으로 사과드리며, 너그러운 이해 부탁드린다\"고 덧붙였다. 본래 26일 오후 5시(현지 시각) 가오슝 팝뮤직센터에서 FT아일랜드 가오슝 콘서트 'PULSE'가 개최될 예정이었다. 하지만 지난 24일 멤버 중 최민환의 전 아내 율희가 유튜브를 통해 그의 성추행을 비롯, 업소 출입 정황이 담긴 통화 녹취를 공개하며 파장이 일었다. 이에 최민환은 결국 소속사 FNC엔터테인먼트를 통해 아이들과 함께 출연하던 KBS 2TV '슈퍼맨이 돌아왔다'(슈돌)을 비롯","link":"https://m.entertain.naver.com/now/article/445/0000251661","retrieved":1729904773471},{"title":"'성매매 의혹' 최민환, 가오슝 공연은 무대 뒤에서… GMF는 불참","contents":"'성매매 업소 출입' 의혹을 받는 밴드 FT아일랜드 최민환이 공연에 불참하거나 무대 뒤에서 참여하게 됐다. FT아일랜드 타이완 콘서트 기획사 시린기획 측은 지난 25일 공지를 통해 \"여러 차례 소통을 거쳐 FT아일랜드 가오슝 콘서트에서 멤버 최민환이 개인적인 사정으로 무대 뒤에서 공연을 하게 됐다\"고 전했다. 이어 \"불편을 끼쳐드려 진심으로 사과드린다\"고 덧붙였다. FT아일랜드는 26일 타이완 가오슝에서 아시아 투어 '2024 FT아일랜드 라이브 '펄스''를 개최한다. 하지만 최민환이 성매매 의혹에 휩싸였고 이에 따라 무대 뒤에서 드럼을 연주하게 됐다. 최민환은 다음달 2일 열리는 '그랜드 민트 페스티벌(GMF) 2024'에는 불참한다. 소속사 FNC엔터테인먼트(이하 FNC)는 지난 25일 최민환이 '그랜드 민트 페스티벌'에 불참한다고 밝혔다. FNC는 \"최민환이 맡고 있는 드럼 포지션은 세션으로 대체되고 이외 FT아일랜드 멤버들은 동일하게 출연해 준비한 세트리스트를 바탕으로 차질","link":"https://m.entertain.naver.com/now/article/417/0001034959","retrieved":1729904773471},{"title":"‘성매매 의혹’ 최민환, 사면초가…무대서 아예 못보나 ‘대만 콘서트→GMF’까지 직격탄","contents":"최민환. 사진=인스타그램 전 아내 율희의 폭로로 성매매 업소 출입 의혹이 불거진 FT아일랜드 최민환이 사면초가에 빠졌다. 방송 하차는 물론이고 예정된 공연에서도 무대에 서지 못할 전망이다. 소속사 FNC엔터테인먼트는 지난 25일 “FT아일랜드 멤버 최민환이 11월 2일 올림픽공원에서 열리는 ‘그랜드 민트 페스티벌 2024’(GMF 2024)에 불참한다”고 알렸다. 설명에 따르면 최민환이 맡고 있는 드럼 포지션은 세션으로 대체된다. 다른 멤버 이홍기, 이재진은 동일하게 출연해 준비한 셋리스트를 바탕으로 차질없이 공연을 펼칠 계획이다. FT아일랜드 최민환, 이홍기, 이재진.(왼쪽 위부터 시계방향으로) 사진=이홍기 인스타그램 ‘그랜드 민트 페스티벌’ 측 역시 “11월 2일 FT아일랜드의 공연은 소속사와 논의한 바 멤버 최민환을 세션 연주자로 대체하여 준비한 무대를 진행할 예정이다. 추가적인 사항이 있을 경우 신속하게 공지드리도록 하겠다”고 밝혔다. 현재 최민환은 투어를 위해 FT아일랜드","link":"https://m.entertain.naver.com/now/article/396/0000692681","retrieved":1729904773471},{"title":"이상민, 故 김수미 빈소 못 간다…\"뵐 수 없어 더 힘들고 아파\"","contents":"가수 이상민이 고(故) 김수미를 애도했다. 이상민은 25일 자신의 계정에 \"어머니 얼마 전 제게 같이 프로그램 하자 하셨는데. 아이디어 떠오르실 때마다 제게 전화주셔서 즐겁게 의논하시던 목소리가 너무 생생한데\"라고 적었다. 이어 \"너무 아프다. 뵐 수 없어 더 힘들다. 어머니, 지금은 직접 찾아뵙지 못하지만 먼 곳에서 기도드리고, 곧 찾아뵙고 인사드리겠다\"라며 \"어머니, 늘 제게 해주시던 말씀, 가슴에 평생 간직하고 살겠다\"라고 덧붙였다. 김수미와 이상민은 끈끈한 사이인 것으로 유명하다. 김수미가 지난해 9월 방송된 JTBC '아는 형님'에서 이상민, 탁재훈과 한 프로그램을 같이 하기로 했다는 얘기를 전하는가 하면, 2022년에는 SBS '미운 우리 새끼'에서 이상민이 김수미와 함께 조영남 집을 찾는 모습이 그려지기도 했다. 김수미는 이날 오전 7시 30분 자택에서 심정지 상태로 발견돼, 서울 서초구 서울성모병원으로 이송됐으나 결국 사망 판정을 받았다. 사망 원인은 고혈당쇼크로 알려","link":"https://m.entertain.naver.com/now/article/076/0004209243","retrieved":1729904773471},{"title":"파우, 여심 콕 '저격'","contents":"그룹 파우(POW) 정빈(왼쪽부터), 요치, 홍, 동연, 현빈이 서울 종로구 뉴스1사옥에서 열린 인터뷰에 앞서 포즈를 취하고 있다. 2024.10.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007869136","retrieved":1729904773471},{"title":"파우, 내가 콕 찍었어","contents":"그룹 파우(POW) 정빈(왼쪽부터), 요치, 홍, 동연, 현빈이 서울 종로구 뉴스1사옥에서 열린 인터뷰에 앞서 포즈를 취하고 있다. 2024.10.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007869134","retrieved":1729904773472},{"title":"파우, 여심 저격수","contents":"그룹 파우(POW) 현빈, 동연, 정빈, 요치, 홍이 서울 종로구 뉴스1사옥에서 열린 인터뷰에 앞서 포즈를 취하고 있다. 2024.10.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007869133","retrieved":1729904773472},{"title":"파우, 매력만점 보이그룹","contents":"그룹 파우(POW) 정빈(왼쪽부터), 요치, 홍, 동연, 현빈이 서울 종로구 뉴스1사옥에서 열린 인터뷰에 앞서 포즈를 취하고 있다. 2024.10.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007869131","retrieved":1729904773472},{"title":"파우 홍, 여심 폭격기","contents":"그룹 파우(POW) 홍이 서울 종로구 뉴스1사옥에서 열린 인터뷰에 앞서 포즈를 취하고 있다. 2024.10.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007869130","retrieved":1729904773472},{"title":"파우 홍, 남다른 비주얼","contents":"그룹 파우(POW) 홍이 서울 종로구 뉴스1사옥에서 열린 인터뷰에 앞서 포즈를 취하고 있다. 2024.10.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007869129","retrieved":1729904773472},{"title":"파우 동연, 훈훈한 비주얼","contents":"그룹 파우(POW) 동연이 서울 종로구 뉴스1사옥에서 열린 인터뷰에 앞서 포즈를 취하고 있다. 2024.10.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007869126","retrieved":1729904773473},{"title":"파우 현빈, 이 눈빛 반할 수 밖에","contents":"그룹 파우(POW) 현빈이 서울 종로구 뉴스1사옥에서 열린 인터뷰에 앞서 포즈를 취하고 있다. 2024.10.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007869127","retrieved":1729904773474},{"title":"파우 현빈, 꽃미남의 정석","contents":"그룹 파우(POW) 현빈이 서울 종로구 뉴스1사옥에서 열린 인터뷰에 앞서 포즈를 취하고 있다. 2024.10.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007869125","retrieved":1729904773476},{"title":"파우 정빈, 사슴같은 눈망울","contents":"그룹 파우(POW) 정빈이 서울 종로구 뉴스1사옥에서 열린 인터뷰에 앞서 포즈를 취하고 있다. 2024.10.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007869124","retrieved":1729904773478},{"title":"파우 정빈, 여심 사로잡는 미소","contents":"그룹 파우(POW) 정빈이 서울 종로구 뉴스1사옥에서 열린 인터뷰에 앞서 포즈를 취하고 있다. 2024.10.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007869123","retrieved":1729904773479},{"title":"파우 요치, 여심 저격 눈빛","contents":"그룹 파우(POW) 요치가 서울 종로구 뉴스1사옥에서 열린 인터뷰에 앞서 포즈를 취하고 있다. 2024.10.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007869122","retrieved":1729904773480},{"title":"파우 요치, 꽃미남의 정석","contents":"그룹 파우(POW) 요치가 서울 종로구 뉴스1사옥에서 열린 인터뷰에 앞서 포즈를 취하고 있다. 2024.10.26/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007869121","retrieved":1729904773482},{"title":"'43세' 한예슬, 어머니와 똑같이 생겼네..자연미인 입증!","contents":"배우 한예슬이 미모의 어머니를 공개했다. 26일 한예슬은 \"우리 엄마 프로필 촬영해 드렸어요\"라며 근황을 전했다. 어머니는 한예슬과 똑닮은 분위기로 우아한 분위기를 자랑했다. 단아한 포즈로 카메라를 바라보는 모습이 눈길을 끈다. 무엇보다 40대 딸을 뒀다는 사실이 믿기지 않을 정도로 동안 미모를 자랑해 감탄을 자아냈다. 한편 한예슬은 지난 5월, 10세 연하 연극배우 출신 류성재 씨와 혼인신고를 올리고 부부가 됐다.","link":"https://m.entertain.naver.com/now/article/076/0004209242","retrieved":1729904773486},{"title":"성진, 솔로 콘서트 3회차 전석 매진","contents":"데이식스 성진의 첫 솔로 단독 콘서트가 전 회차 전석 팔렸다. 성진은 11월 8일부터 10일까지 서울 노원구 광운대학교 동해문화예술관에서 단독 콘서트 '성진 솔로 콘서트 '30'(SUNGJIN SOLO CONCERT '30')'을 개최한다. 해당 공연은 24일 오후 8시부터 11시 59분까지 데이식스 공식 팬덤인 '마이데이' 4기를 대상으로 진행된 티켓 선예매에서 전 회차 전석 매진돼 낭만의 계절 가을을 장식할 성진의 무대를 향한 뜨거운 관심을 실감케 했다. 공연에 앞서 11월 5일에는 솔로 정규 1집 '30'을 발매한다. '30'은 앨범명처럼 서른 살이 됐을 무렵부터 느껴온 감정과 켜켜이 쌓아 올린 스스로의 이야기를 담았다. 성진은 데뷔 첫 솔로 앨범을 정규 앨범으로 발매하는 것은 물론 타이틀곡 '체크 패턴(Check Pattern)'을 포함 10트랙 전곡 작사·작곡에 참여하며 음악 여정에 있어 새로운 도약점이 될 작품에 진정성을 더했다. '체크 패턴'을 비롯해 '동화 속 아이처럼","link":"https://m.entertain.naver.com/now/article/437/0000415866","retrieved":1729904773487},{"title":"이홍기, 최민환 '성매매 업소 출입' 논란에… \"쉽게 믿지 말아야지\"","contents":"그룹 FT아일랜드 이홍기가 성매매 업소 출입 의혹을 받는 같은 팀 멤버 최민환의 논란에 \"쉽게 믿지 말아야지\"라며 에둘러 입장을 밝혔다. 이홍기는 지난 25일 팬 커뮤니티 위버스를 통해 최민환을 염두에 둔 듯한 글을 올렸다. 이홍기는 \"둘의 사생활이었고 이렇게 돼버렸다\"며 \"잘못한 건 인정하고 머리 숙여 사과해야지\"라고 밝혔다. 아울러 \"그래도 우리 모두 너무 쉽게 다 믿지는 말아야지\"라며 \"나는 또 지켜내야지, 버텨내야지, 그게 우리겠지\"라고 했다. 이어 \"내가 할 수 있는 건 돌덩이들 맞아가며 앞으로 나아가는 거지\"라고 덧붙였다. 최민환의 전 부인인 걸그룹 라붐 출신 율희는 지난 24일 본인이 운영하는 유튜브 채널 '율희의 집'에 '제목없음'이라는 제목의 영상을 올렸다. 해당 영상에서 율희는 최민환의 업소 출입을 주장했다. 율희는 \"이혼하기 1년 전쯤에 매우 큰 사건이 있었다\"며 \"그때를 기점으로 저의 결혼 생활은 180도 달라졌다\"고 말했다. 그는 \"(최민환이) 가족들 앞에서","link":"https://m.entertain.naver.com/now/article/417/0001034957","retrieved":1729904773488},{"title":"'힙합 전설' 런 디엠씨까지 찾아간 영파씨 미주 투어","contents":"영파씨(정선혜·위연정·지아나·도은·한지은)가 미주 12개 도시를 씹어먹고 있다. 영파씨는 15일(이하 현지시간) 미국 마이애미에서 첫 번째 미주 투어 '더 헝그리 투어(THE HUNGRY TOUR)' 포문을 연 뒤 올랜도·샬럿·필라델피아·뉴욕·콜럼버스·디트로이트 등에서 열기를 이어왔다. '더 헝그리 투어'는 영파씨가 데뷔 후 처음으로 진행하는 미주 투어로 '마카로니 치즈(MACARONI CHEESE)'를 먹고 'XXL' 사이즈로 성장한 영파씨는 마침내 국내를 넘어 힙합의 본고장인 미주까지 차근차근 '에이트 댓(ATE THAT)' 하고 있다. 영파씨는 'K팝신 청개구리'다운 자유분방하고 힙한 에너지로 무대 위를 마음껏 뛰노며 팬들과 특별한 추억을 쌓고 있다. 지난 21일 퀸스 극장에서 열린 뉴욕 공연에는 퀸스 출신 미국 힙합의 전설 런 디엠씨(Run-D.M.C.) 대릴 맥다니엘스(Darryl McDaniels)가 직접 현장을 찾아 멤버들을 응원했다. 오늘날 힙합 음악의 교과서로 불리는","link":"https://m.entertain.naver.com/now/article/437/0000415865","retrieved":1729904773489},{"title":"故김수미 빈소 못가 더 슬픈 탁재훈·이상민 \"너무 힘들어, 곧 인사드리겠다\" [종합]","contents":"배우 고(故) 김수미가 갑작스레 세상을 떠나면서 후배 연예인들의 절절한 추모가 이어지고 있다. 고인과 생전 각별했던 이상민과 탁재훈은 촬영 차 해외에 머물고 있어 빈소를 찾을 수 없는 상황이라 안타까움을 더하기도 했다. 이상민은 26일 \"어머니, 얼마 전 제게 같이 프로그램 하자 하셨는데… 아이디어 떠오르실 때마다 제게 전화 주셔서 즐겁게 의논하시던 목소리가 너무 생생한데 너무 아픕니다\"라며 가슴 아픈 심경을 전했다. 이어 \"뵐 수 없어 더 힘듭니다. 어머니 지금은 직접 찾아뵙지 못하지만 먼 곳에서 기도드리고 곧 찾아뵙고 인사드릴게요. 어머니. 늘 제게 해주시던 말씀 가슴에 평생 간직하고 살겠습니다\"라고 덧붙였다. 구혜선도 \"지금은 하늘나라로 간 저의 반려동물 '감자'와의 마지막 여행 '2021년 KBS2 수미산장'에서 처음으로 선생님을 뵈었어요. (사극을 함께 했으나 촬영한 장면이 한씬도 없는 바람에).. 선생님이 연보라색 꽃을 좋아하신다기에 순수의 상징인 데이지 꽃도 준비해 갔었","link":"https://m.entertain.naver.com/now/article/076/0004209240","retrieved":1729904773491},{"title":"'성매매 의혹' 최민환 지우기 시작되나 \"GMF 세션 대체, 이홍기·이재진만 공연\" [공식]","contents":"성매매 의혹을 받는 그룹 FT아일랜드 최민환(32)이 음악 페스티벌 GMF(그랜드 민트 페스티벌)에 불참한다. FT아일랜드 소속사 FNC엔터테인먼트는 25일 밤 \"FT아일랜드 멤버 최민환이 11월 2일 올림픽공원에서 열리는 '그랜드 민트 페스티벌 2024'에 불참하게 되어 안내드린다\"라고 밝혔다. 이어 \"최민환이 맡고 있는 드럼 포지션은 세션으로 대체되며, 이외 FT아일랜드 멤버들(이홍기, 이재진)은 동일하게 출연해 준비한 셋리스트를 바탕으로 차질없이 공연을 펼칠 계획\"이라고 설명했다. GMF 측 또한 \"11월2일 FT아일랜드의 공연은 소속사와 논의한 바 멤버 최민환을 세션 연주자로 대체하여 준비한 무대를 진행할 예정이며, 추가적인 상황이 있을 경우 신속하게 공지드리도록 하겠다\"라고 밝혔다. 앞서 최민환의 전처 율희는 지난 24일 자신의 유튜브 채널 '율희의 집'을 통해 최민환의 업소 출입이 이혼 사유였다고 폭로했다. 율희는 최민환의 업소 출입 및 성매매 의혹이 담긴 녹취를 공개했다","link":"https://m.entertain.naver.com/now/article/312/0000686375","retrieved":1729904773492},{"title":"'성매매 의혹' 최민환, 대만 공연 무대 뒤에서 참여…GMF는 불참","contents":"성매매 업소 출입 의혹을 받는 밴드 FT아일랜드 최민환이 공연에 불참하거나 무대 뒤에서 참여하게 됐다. FT아일랜드 대만 콘서트 기획사 시린기획 측은 지난 25일 공지를 내고 \"여러 차례 소통을 거쳐, FT아일랜드 가오슝 콘서트에서 멤버 최민환이 개인적인 사정으로 무대 뒤에서 공연을 하게 됐다\"고 알리며 \"불편을 끼쳐드려 진심으로 사과드린다\"고 밝혔다. FT아일랜드는 26일 대만 가오슝에서 아시아 투어 '2024 FT아일랜드 라이브 '펄스''를 개최한다. 그러나 최민환이 성매매 의혹에 휩싸이면서 결국 무대 뒤에서 드럼을 연주하게 됐다. 오는 11월 2일 열리는 '그랜드 민트 페스티벌(GMF) 2024'에는 불참한다. 소속사 FNC엔터테인먼트(이하 FNC)는 25일 최민환이 '그랜드 민트 페스티벌'에 불참한다고 알리며 \"최민환이 맡고 있는 드럼 포지션은 세션으로 대체되며, 이외 FT아일랜드 멤버들은 동일하게 출연해 준비한 세트리스트를 바탕으로 차질 없이 공연을 펼칠 계획\"이라고 밝혔다","link":"https://m.entertain.naver.com/now/article/421/0007869116","retrieved":1729904773494},{"title":"[SC이슈]'팬 폭행 방관' 제시, 악플에 심경? \"엄마 걱정마, 많은 실수 있었지\"","contents":"사진 촬영을 요청한 팬이 자신의 일행으로부터 폭행당한 사건으로 구설에 오른 가수 제시가 자신의 심경을 에둘러 표했다. 제시는 최근 자신의 계정에 2020년 발매한 노래 '스타'를 업로드했다. 이 노래는 제시가 직접 작사, 작곡한 곡이다. '애초에 짜인 Plan 따윈 없었지/ 내 뛰는 심장이 쓴 대본 대로 해/ 난 몰라 뭐가 있는지 저 언덕 뒤엔', '방에 혼자 누워 난 물어 여긴 어딜까/ 내 진심 어린 거짓말/ 잘 지내 엄마 걱정 마 Don't worry ma', '직접 찢은 내 청바지 이건 내 design/ 못 떨어 가식 없지 버르장머리', '아빠가 사준 첫차 타고 여기까지 왔지/ 많은 실수도 있었지 알아 완벽하진 않지' 등 가사가 눈길을 끈다. 지난달 29일 서울 강남구 압구정동에서 미성년자인 한 팬이 제시에게 다가가 사진 촬영을 요청하다 제시 일행 중 한 남성에게 폭행당했다. 제시는 이달 16일 피의자 신분으로 경찰 조사도 받았고, 일련의 과정에서 사건 해결에 미온적인 태도로","link":"https://m.entertain.naver.com/now/article/076/0004209239","retrieved":1729904773495},{"title":"이상민, 故김수미 비보에 “어머니, 뵐 수 없어 더 힘듭니다” 애통","contents":"방송인 이상민이 배우 고(故) 김수미를 애도했다. 이상민은 26일 자신의 SNS에 “어머니 얼마 전 제게 같이 프로그램 하자하셨는데. 아이디어 떠오르실 때마다 제게 전화 주셔서 즐겁게 의논하시던 목소리가 너무 생생한데 너무 아픕니다. 뵐 수 없어 더 힘듭니다”라고 적었다. 이어 “어머니, 지금은 직접 찾아뵙지 못하지만, 먼 곳에서 기도드리고 곧 찾아뵙고 인사드릴게요. 어머니 늘 제게 해주시던 말씀 가슴에 평생 간직하고 살겠습니다”라며 과거 SBS 예능프로그램 ‘미운 우리 새끼’에서 김수미와 함께 출연했던 모습을 캡처해 올렸다. 한편 고 김수미는 지난 25일 오전 심정지 상태로 발견돼 서울성모병원으로 이송됐으나 사망했다. 사인은 고혈당쇼크로 알려졌다. 빈소는 서울 한양대병원 장례식장이며, 발인은 27일 오전 11시다. 장지는 경기 용인공원 아너스톤이다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005385735","retrieved":1729904773496},{"title":"라포엠, '꿈의 무대' 세종문화회관 대극장 입성 디데이","contents":"라포엠(박기훈·유채훈·정민성·최성훈)이 풍성한 하모니로 세종문화회관 대극장을 가득 채운다. 라포엠은 26~27일 서울 세종문화회관 대극장에서 단독 콘서트 '2024 라포엠 단독 콘서트 'LA POEM SYMPHONY''를 개최한다. '라포엠 심포니'는 2022년부터 매해 선보이고 있는 브랜드 공연으로 장르와 시대를 초월한 명곡들을 라포엠만의 색깔로 재해석하는 가운데 관객들에 웅장하고 아름다운 교향곡 같은 공연을 선사할 것으로 기대를 모은다. 특히 이번 공연을 통해 '꿈의 무대'로 불리는 세종문화회관 대극장에서 첫 단독 공연을 진행한다. 라포엠은 67인조 오케스트라의 연주 속 대표곡을 비롯해 한국 가곡 메들리와 멤버별 개인 무대까지 풍성한 프로그램으로 완벽한 하모니를 펼친다. 또한 지휘자 안두현·반도네온 연주자 Ville Hiltula 등도 라포엠의 완성도 높은 공연을 위해 힘을 보탠다. 라포엠은 그간 꾸준한 앨범 활동을 비롯해 공연·방송 등 여러 방면에서 활약하며 '성악 어벤져스'의","link":"https://m.entertain.naver.com/now/article/437/0000415864","retrieved":1729904773499},{"title":"‘신현준→유재석’ 故김수미 추모 행렬… 이상민 “뵐 수 없어 힘들어” SNS 애도 물결","contents":"배우 김수미 영정사진. 사진=온라인 부고장 국민 배우 김수미가 세상을 떠난 가운데 추모 행렬이 이어지고 있다. 고인과 절친했던 룰라 출신 방송인 이상민은 26일 자신의 SNS에 “얼마전 제게 같이 프로그램 하자하셨는데. 아이디어 떠오르실때마다 제게 전화주셔서 즐겁게 의논하시던 목소리가 생생한데 너무 아프다”라고 말문을 열었다. 해외에서 ‘돌싱포맨’ 촬영 중인 것으로 알려진 그는 “뵐 수 없어 더 힘들다. 지금은 직접 찾아뵙지 못하지만 먼 곳에서 기도드리고 곧 찾아 뵙고 인사드리겠다. 늘 제게 해주시던 말씀 가슴에 평생 간직하고 살겠다”고 고인을 애도했다. 이상민이 함께 올린 사진 속엔 김수미가 한 방송에서 그에게 “너무 복잡하게 생각하지 마”라고 하는 모습이 담겼다. 이상민과 함께 ‘돌싱포맨’ 촬영으로 인해 캐나다에 있던 중 비보를 접한 탁재훈도 매체들과 인터뷰를 통해 참담한 마음을 전했다. 추성훈은 25일 자신의 SNS에 “항상 저희 어머니 그리고 저한테 많은 사랑을 주셔서 늘 감","link":"https://m.entertain.naver.com/now/article/396/0000692680","retrieved":1729904773500},{"title":"\"무덤까지 가져갈 작품\" 김수미 '친정엄마'…'출연료 스트레스'","contents":"'국민 엄니' 김수미(75·본명 김영옥)의 갑작스러운 별세 소식에 연예계가 비통에 잠기고 온라인에선 추모 물결이 이어지는 가운데, 고인이 생전에 각별한 애정을 드러냈던 뮤지컬 '친정엄마' 출연료를 몇 년간 받지 못했던 것으로 알려졌다. 김수미는 2010년 뮤지컬 '친정엄마' 초연 때부터 14년간 주인공 '봉란' 역으로 무대에 섰다. '베테랑 친정엄마'로 자리매김하며 팬들로부터 큰 사랑을 받았던 작품이다. 김수미 역시 지난 4월 열린 '친정엄마' 14주년 프레스콜 행사 때 이 작품에 대해 \"무덤까지 갖고 가고 싶다\"고 전할 정도로 남다른 애정을 드러낸 바 있다. 지난 5월 26일 이 공연이 폐막할 때까지 한 달 넘게 혼신의 힘을 다해 '봉란'을 연기했다. 김수미는 그러나 각별히 '애정' 했던 이 작품 때문에 한편으론 마음고생을 꽤 겪었던 것으로 보인다. 밀린 출연료 때문이다. 김수미뿐만 아니라 다른 출연 배우들과 음향, 조명, 소품 제작 등 스태프들도 임금을 받지 못했고, 체불임금이","link":"https://m.entertain.naver.com/now/article/421/0007869109","retrieved":1729904773501},{"title":"벌써 그리운 '우리의 일용엄니'…줄 이은 조문행렬","contents":"50여 년 연기 인생, 고 김수미 씨는 많은 사람들에게 웃음과 행복을 전한 배우였습니다. 연예계 많은 동료, 선후배들도 그런 고인의 따뜻함을 떠올리며 비탄에 잠겼습니다. 서형석 기자입니다. [기자] 장례식장 손님들을 맞는 고 김수미 씨의 영정 사진은 살아생전 많은 이들에게 웃음을 줬던 것처럼 누구보다 환하게 웃고 있었습니다. 많은 작품에서 모자로 호흡을 맞춘 배우 신현준은 동료 선후배 연예인 중 가장 먼저 발걸음 했고, 믿을 수 없다는 듯 눈물만 흘렸습니다. 배우 염정아, 최지우, 조인성, 코미디언 유재석 등, 고인의 넉넉한 품을 기억하는 이들이 앞다퉈 빈소를 찾았습니다. 오랜 세월 함께 연기의 길을 걸어온 배우들의 침통함은 더했습니다. &lt;김용건 / 배우&gt; \"며칠 전까지만 해도 통화하고 오히려 내 건강 걱정해주고 며칠있다 봅시다 식사라도 합시다 이야기했는데 청천벽력이 그냥…건강이 뭐 그렇게 나빠 보이지도 않았거든….\" 배우 최불암 씨는 \"참 허망하다\"라며 \"주변 사람을 늘 즐겁게 해","link":"https://m.entertain.naver.com/now/article/422/0000689143","retrieved":1729904773502},{"title":"이상민, 故 김수미 비보에 애통 “해주시던 말씀 평생 간직할 것”","contents":"가수 겸 방송인 이상민이 고(故) 김수미의 갑작스런 비보에 비통함을 드러냈다. 이상민은 26일 자신의 인스타그램에 “어머니, 얼마 전 제게 같이 프로그램 하자 하셨는데… 아이디어 떠오르실 때마다 제게 전화 주셔서 즐겁게 의논하시던 목소리가 너무 생생한데 너무 아픕니다. 뵐 수 없어 더 힘듭니다”라고 글을 올렸다. 현재 SBS ‘신발벗고 돌싱포맨’ 해외 촬영 중이라 빈소를 찾지 못하는 애통함을 전한 것. 이상민은 “어머니, 지금은 직접 찾아뵙지 못하지만, 먼 곳에서 기도드리고 곧 찾아뵙고 인사드릴게요”라고 적었다. 그러면서 “어머니, 늘 제게 해주시던 말씀 가슴에 평생 간직하고 살겠습니다”라고 애도의 뜻을 전하며 과거 SBS ‘미운 우리 새끼’ 출연 당시 김수미와 함께 했던 방송 영상을 캡처해 올렸다. 한편 김수미는 25일 오전 심정지 상태로 서울성모병원에 이송됐으나 끝내 숨졌다. 사인은 당뇨 등 지병에 따른 고혈당 쇼크로 전해졌다. 빈소는 서울 성동구 한양대병원 장례식장에 마련됐다.","link":"https://m.entertain.naver.com/now/article/241/0003390115","retrieved":1729904773504},{"title":"\"편히 쉬세요\" 양정아, 故김수미 애도…생전 다정한 투샷","contents":"배우 양정아가 고(故) 김수미를 애도했다. 양정아는 26일 자신의 인스타그램을 통해 \"7년 전… 편히 쉬세요, 선생님\"이라는 글과 함께 사진을 게재했다. 공개된 사진에는 과거 양정아가 김수미와 만나 다정하게 얼굴을 맞댄 모습이다. 두 사람이 미소를 지으며 훈훈한 분위기를 자아내 더욱 뭉클함을 자아낸다. 김수미와 양정아는 지난 2017년 방송된 SBS 드라마 '언니는 살아있다'에 출연해 연기 호흡을 펼쳤다. 한편 김수미는 25일 오전 심정지 상태로 서울성모병원에 실려 왔다가 세상을 떠났다. 사인은 당뇨 등 지병에 따른 고혈당 쇼크사다. 빈소는 서울 성동구 한양대병원 장례식장에 마련됐다. 발인은 오는 27일 오전 11시며, 장지는 경기 용인공원 아너스톤이다.","link":"https://m.entertain.naver.com/now/article/421/0007869100","retrieved":1729904773507},{"title":"박슬기 \"故김수미, 따뜻하고 속 깊은 큰사람…함께해 영광\"","contents":"방송인 박슬기가 고(故) 김수미와의 기억을 회상했다. 박슬기는 26일 자신의 인스타그램에 \"선생님… 마지막 가시는 길 꼭 뵙고 싶어 늦은 시각이지만 저 다녀갑니다\"라며 \"오늘 일과를 마치고서야 찾아뵙네요\"라고 글을 게재했다. 그는 이어 \"갓 스무살이 되어 선생님과 이사벨, 소피아로 만나 반말이나 찍찍하고 참 건방지기도 했었죠\"라며 \"그런데 선생님은 늘 제게 칭찬 일색에 촬영 현장 분위기까지 밝혀주시며 긴장된 저의 마음까지 녹여주셨어요\"라고 회상했다. 그러면서 \"예능 '수미네 반찬가게'에서는 새벽부터 손수 만드신 도시락을 기자님께 선물 드렸고, 행사장이나 시상식에서 만날 때에도 늘 절 응원해 주셨고 출산 후에도 아낌없이 격려해 주셨던 온통 멋진 어른의 기억뿐이에요\"라며 \"그저 화끈하게 호통치고 욕하는 모습으로 우리 김수미 선생님을 좋아하시고 사랑해 주신 분도 많지만, 그 이면에는 이렇게 따뜻하고 속 깊은 큰사람이라는 걸 저는 너무 알고 있어요\"라고 애틋한 심정을 전했다. 박슬기는 \"호","link":"https://m.entertain.naver.com/now/article/421/0007869099","retrieved":1729904773508},{"title":"\"쉽게 믿지는 말아야지\" 이홍기, '성매매 의혹' 최민환 논란에 밝힌 입장","contents":"그룹 FT아일랜드의 이홍기가 성매매 업소 출입 의혹을 받는 같은 팀 멤버 최민환의 논란에 \"쉽게 믿지 말아야지\"라며 에둘러 입장을 밝혔다. 이홍기는 25일 팬 커뮤니티 위버스를 통해 최민환을 염두에 둔 듯한 글을 올려 팬들의 관심을 받았다. 이홍기는 \"둘의 사생활이었고 이렇게 돼버렸지, 잘못한 건 인정하고 머리 숙여 사과해야지\"라면서도 \"그래도 우리 모두 너무 쉽게 다 믿지는 말아야지\"라고 남겼다. 이어 \"나는 또 지켜내야지, 버텨내야지, 그게 우리겠지\"라며 \"내가 할 수 있는 건 돌덩이들 맞아가며 앞으로 나아가는 거지\"라고 덧붙였다. 앞서 24일 율희는 본인이 운영하는 유튜브 채널 '율희의 집'에 '제목없음'이라는 제목의 영상을 올렸다. 해당 영상에서 율희는 최민환의 업소 출입을 주장했다. 율희는 \"이혼하기 1년 전쯤에 매우 큰 사건이 있었다, 그때를 기점으로 저의 결혼 생활은 180도 달라졌다\"라며 \"가족들 앞에서 술에 취해서 내 몸을 만진다든지, 돈을 여기(가슴 사이)에 꽂는다","link":"https://m.entertain.naver.com/now/article/011/0004407334","retrieved":1729904773509},{"title":"'60억 평창댁' 이효리, 그림 실력 이 정도였다니..화가로 본격 활동","contents":"가수 이효리가 수준급 그림 실력을 뽐냈다. 26일 이효리는 지인이 자신의 작품을 액자에 멋지게 걸어둔 모습을 자랑했다. 지인은 \"액자에 잘 넣었습니다!\"라며 엄지척 이모티콘까지 덧붙이며 이효리에게 고마움을 전했다. 그림에 담긴 이효리의 남다른 예술혼이 시선을 사로잡는다. 이효리의 친언니도 서양화가로 활동 중으로 남다른 예술 DNA가 다시금 눈길을 끈다. 한편 이효리는 지난 2013년 가수 이상순과 결혼했다. 최근 두 사람은 11년간의 제주 생활을 마무리하고 서울로 이사했다. 서울 종로구 평창동에 있는 단독 주택과 인접 필지를 60억 500만원 전액 현금으로 매입한 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/076/0004209235","retrieved":1729904773511},{"title":"‘성매매 의혹’ 최민환, 결국 GMF 불참...“세션 연주자 대체”[공식]","contents":"성매매 의혹에 휩싸인 그룹 FT아일랜드 최민환이 ‘그랜드 민트 페스티벌(GMF)’에 출연하지 않는다. FT아일랜드 소속사 FNC엔터테인먼트는 지난 25일 “FT아일랜드 멤버 최민환이 11월 2일 올림픽공원에서 열리는 ‘그랜드 민트 페스티벌 2024’에 불참한다”라고 알렸다. 이어 “최민환이 맡고 있는 드럼 포지션은 세션으로 대체되며, 이외 FT아일랜드 멤버들(이홍기, 이재진)은 동일하게 출연해 준비한 셋리스트를 바탕으로 차질없이 공연을 펼칠 계획”이라고 덧붙였다. ‘그랜드 민트 페스티벌’ 측 역시 “11월 2일 FT아일랜드의 공연은 소속사와 논의한 바 멤버 최민환을 세션 연주자로 대체하여 준비한 무대를 진행할 예정이다. 추가적인 사항이 있을 경우 신속하게 공지드리도록 하겠다”라고 밝혔다. 최민환의 전처인 그룹 라붐 출신 율희는 지난 24일 자신의 유튜브 채널 ‘율희의 집’을 통해 결혼 생활 중 최민환이 유흥업소에 다니는 것을 알게 됐고, 1년 간 이를 극복하기 위해 노력했지만 결국","link":"https://m.entertain.naver.com/now/article/009/0005385727","retrieved":1729904773512},{"title":"강재준, ‘새벽 2시 49분 육아 전쟁 중’...42번째 생일도 수유와 함께한 현실","contents":"개그맨 강재준(42)이 새벽 수유 중 피곤에 지친 모습으로 현실 육아의 고충을 SNS에 고스란히 전해 화제다. 강재준은 26일 자신의 인스타그램에 “육아동지여러분 수유 잘하고 계시죠??? 어김없이 현재 시각 2시 49분 수유 중입니다. 생일이 지나고 평범한 수유하는 새벽이 찾아왔습니다. 모두 오늘도 육아팅이에요!!!!!”라는 글을 남기며 소탈한 일상을 공유했다. 사진 속 강재준은 피곤한 얼굴로, 눈을 감고 수유 중인 모습이 포착됐다. 아빠가 된 후 달라진 그의 일상이 고스란히 묻어나는 듯, 수면 부족과 육아 스트레스를 견뎌내는 부성애가 엿보인다. 특히, 군더더기 없는 캐주얼한 패션으로 현실감 넘치는 육아스타일을 보여줬다. 그는 회색 맨투맨과 헐렁한 슬랙스를 매치해 편안함을 극대화했다. 여기에 살짝 헝클어진 헤어스타일이 새벽 수유로 인해 제대로 쉬지 못한 그의 모습을 대변하듯 다가온다. 한편, 강재준은 42번째 생일날에도 육아로 바쁜 나날을 보내며 아내 이은형과 함께 맞이한 첫 아들에","link":"https://m.entertain.naver.com/now/article/410/0001032258","retrieved":1729904773514},{"title":"[종합] '업소논란' 최민환, 무대 뒤 연주→멤버교체…FT아일랜드 퇴출 수순 밟나","contents":"업소 출입 의혹을 받고 있는 최민환이 FT아일랜드에서 지워지고 있다. 최민환은 25일 전 아내 율희의 폭로로 업소 출입 및 성매매 의혹에 휘말렸다. 이후 최민환은 KBS2 '슈퍼맨이 돌아왔다'에서 하차하는 등 미디어 활동을 중단하겠다고 밝혔다. 다만 FT아일랜드 공연은 강행 의사를 보였지만, 악화된 여론에 가로막혔다. FT아일랜드의 대만 공연 기획을 맡은 시린기획은 25일 긴급 공지를 통해 \"많은 소통 끝에 최민환은 개인적인 요인으로 뒤에서 공연을 할 예정이다. 행사에 불참하게 됐다. 불편을 끼쳐드려 진심으로 사과드리며 너그러운 이해와 성원에 감사드린다\"고 밝혔다. 이에 따라 최민환은 26일 가오슝에서 열리는 '2024 FT아일랜드 라이브 '펄스' 인 아시아' 공연에 굴욕적인 참여를 하게 됐다. 또 페스티벌 무대에서는 아예 제외됐다. FT아일랜드가 헤드라이너로 출연하기로 한 '그랜드 민트 페스티벌 2024' 측은 26일 \"11월 2일 FT아일랜드 공연은 소속사와 논의한 바 최민환을","link":"https://m.entertain.naver.com/now/article/076/0004209232","retrieved":1729904773515},{"title":"이상민, 故김수미 애도 \"얼마 전 통화 생생한데…너무 아프다\"","contents":"가수 겸 방송인 이상민이 고(故) 김수미의 빈소를 찾지 못하는 심정을 전했다. 이상민은 26일 자신의 인스타그램에 \"어머니, 얼마 전 제게 같이 프로그램 하자 하셨는데… 아이디어 떠오르실 때마다 제게 전화 주셔서 즐겁게 의논하시던 목소리가 너무 생생한데 너무 아픕니다\"라며 \"뵐 수 없어 더 힘듭니다\"라고 글을 올렸다. 그는 이어 \"어머니, 지금은 직접 찾아뵙지 못하지만, 먼 곳에서 기도드리고 곧 찾아뵙고 인사드릴게요\"라며 \"어머니, 늘 제게 해주시던 말씀 가슴에 평생 간직하고 살겠습니다\"라고 애도의 뜻을 전했다. 이와 함께 이상민은 과거 SBS 예능 '미운 우리 새끼'에서 김수미와 함께 출연한 모습이 담긴 방송 영상을 갈무리해 올렸다. 해당 사진에는 김수미의 모습과 함께 '너무 복잡하게 생각하지 마 상민아'라는 자막이 실렸다. 한편 김수미는 25일 오전 심정지 상태로 서울성모병원에 실려 왔다가 세상을 떠났다. 사인은 당뇨 등 지병에 따른 고혈당 쇼크사다. 빈소는 서울 성동구 한양대병","link":"https://m.entertain.naver.com/now/article/421/0007869084","retrieved":1729904773518},{"title":"‘전원일기’ 유인촌 장관→‘가문의 영광’ 신현준...김수미 별세에 조문행렬[종합]","contents":"‘일용 엄니’로 큰 사랑을 받은 국민 배우 김수미(75·본명 김영옥)가 세상을 떠난 가운데, 동료들의 애도가 이어지고 있다. 김수미가 지난 25일 오전 고혈당쇼크로 별세한 가운데, 서울 성동구 한양대병원 장례식장에는 고인의 빈소가 차려졌다. 빈소에는 고인과 영화 ‘가문의 영광’ 시리즈와 ‘맨발의 기봉이’를 함께한 배우 신현준을 비롯해 염정아, 최지우, 유재석, 황신혜, 윤정수, 정준하, 조인성, 김희철, 박지영, 서지혜, 유동근, 전인화 등이 조문했다. 또 MBC 드라마 ‘전원일기’에 함께 출연했던 유인촌 문화체육관광부 장관과 김용건, 김영옥, 박원숙 등도 빈소를 찾아 고인을 추모했다. 유 장관은 조문 메시지를 통해 “김수미 선생님은 화려한 배우라기보다는 따뜻한 인간미와 유머로 가족처럼 다가오신 분이라 그 슬픔이 더 큰 것 같다”며 “우리에게는 스타를 잃었다기보다는 가족을 잃은 것 같은 슬픔으로 다가온다”라고 비통해했다. SNS에 고인을 그리워하는 마음을 담은 스타들도 있다. 추성훈","link":"https://m.entertain.naver.com/now/article/009/0005385722","retrieved":1729904773520},{"title":"추사랑, 벌써 13번째 생일! ‘사랑은 계속된다’ 추성훈 ❤️ 야노시호 ‘감동’","contents":"격투기 선수 추성훈과 모델 야노시호 부부의 딸, 추사랑이 13번째 생일을 맞이하며 특별한 순간을 공개했다. 추사랑은 25일 자신의 SNS를 통해 가족과 함께 생일을 축하하는 사진을 올리며 “사랑 DAY. 축하해주셔서 감사합니다. 사랑은 계속된다”라는 글을 남겼다. 이 게시물은 많은 팬들의 축하 메시지와 함께 큰 관심을 모으고 있다. 공개된 사진 속에서 추성훈과 야노시호는 딸 추사랑과 함께 고급 레스토랑에서 생일 케이크를 앞에 두고 즐거운 시간을 보내고 있다. 세 사람의 화목한 모습이 따뜻하게 전해져, 여전히 돈독한 가족의 유대를 과시했다. 특히, 추성훈은 여전히 강렬한 스타일을 유지하며 특유의 카리스마를 발산했다. 블랙 가디건에 세련된 악세서리들, 특히 손목에 착용한 명품 시계가 시선을 사로잡았다. 반면 야노시호는 부드러운 베이지 톤의 재킷을 걸친 편안한 스타일로 시크한 매력을 더했다. 추사랑은 흰색 후드티에 동글동글한 안경을 매치해 13살 소녀다운 귀여운 분위기를 연출했다. 야노시","link":"https://m.entertain.naver.com/now/article/410/0001032256","retrieved":1729904773521},{"title":"배우 한예리, 깊은 눈빛+화려한 스타일링 눈길…‘이친자’로 3년 만 안방극장 복귀","contents":"한예리. 사진 | 맨 노블레스 배우 한예리가 단단하고도 뜨거운 열정을 드러냈다. 지난 25일 한예리의 ‘맨 노블레스’ 11월호 화보가 공개됐다. 공개된 화보 속 한예리는 깔끔하면서 세련된 메이크업, 텍스쳐를 살린 헤어스타일, 그리고 과감한 볼륨의 퍼 재킷부터 화려한 프린팅의 원피스 등의 화려한 스타일링을 완벽하게 소화하고 있다. 특히 그만의 깊은 눈빛과 유려한 선은 감각적인 화보의 분위기를 극대화하고 있어 시선을 끈다. 최근 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드)에서 장태수(한석규 분)의 범죄행동분석팀 팀원 프로파일러 이어진 역을 맡아 3년 만에 안방극장에 복귀한 한예리. 그는 “‘(한석규와) 언제 또 같이 작업하는 기회가 올까’ 하면서 꼭 해야겠다고 마음먹었다”라고 드라마 출연 결심에 한석규가 있었음을 밝혔다. 이어 “한석규 선배를 보면 ‘좋은 어른이 된다는 건 저런 거구나’ 하는 생각이 든다. 현장에","link":"https://m.entertain.naver.com/now/article/468/0001103496","retrieved":1729904773523},{"title":"'성매매 의혹' 최민환, 공연 강행하더니 '무대 뒤 연주' 망신살 \"드러머에서 뒤러머됐다\"","contents":"FT아일랜드 드러머 최민환이 전 아내 그룹 라붐 출신 율희의 성매매 의혹 폭로 여파로 후폭풍을 맞고 있는 가운데, '무대 뒤에서 연주'라는 굴욕까지 당하게 됐다. 25일 FT아일랜드의 대만 콘서트 주관사는 \"여러 논의를 거쳐 최민환은 이번 콘서트에서 개인적인 사정으로 인해 무대 뒤에서 공연을 할 예정\"이라고 밝혔다. 최민환은 무대 위에 모습을 드러내지 않고 뒤에서 홀로 드럼을 치며 공연에 임할 것으로 보인다. 누리꾼들은 \"드러머에서 뒤러머됐네\", \"당장 공연에서 하차하기 힘들었겠지만 이런 경우는 처음보네\", \"코미디가 따로 없다\" 등 반응을 쏟아냈다. 앞서 지난 24일 율희는 최민환에 대해 작심 폭로했다. TV조선 '이제 혼자다'에 출연한 후, 자신을 향한 비난이 잇따르자 폭로를 결심한 것. 율희는 최민환이 양육권을 가지고 아이들을 두고 몸만 빠져나온 것에 대해 지적을 받았던 바. 이에 대해 율희는 최민환 측이 위자료 5천만 원과 세 자녀에 대한 월 양육비 200만 원을 제시했다며","link":"https://m.entertain.naver.com/now/article/076/0004209227","retrieved":1729904773524},{"title":"제니, ‘만트라’ 퍼포먼스 영상 공개...매혹 그 자체","contents":"그룹 블랙핑크 제니(JENNIE)가 ‘만트라(Mantra)’ 퍼포먼스 영상으로 짜릿한 쾌감을 선사했다. 제니는 지난 25일 공식 SNS 및 유튜브 채널을 통해 핫한 매력이 고스란히 담긴 새 싱글 ‘만트라’ 퍼포먼스 영상을 게재했다. 제니는 퍼포먼스 영상 공개에 앞서 티저 이미지를 기습 공개해 팬들의 기대감을 끌어올린 바 있다. 공개된 영상에는 ‘만트라’ 뮤직비디오 속 장소를 배경으로 화려한 퍼포먼스를 선보이는 제니의 모습이 담겨 있다. 영상 속 제니는 다양한 의상을 완벽 소화하며 감각적인 스타일링을 뽐냈고, 유려한 춤선과 강렬한 에너지가 담긴 매혹적인 퍼포먼스를 선사해 전 세계 팬들을 매료시켰다. 제니는 ‘만트라’로 새 역사를 썼다. ‘만트라’는 빌보드 메인 싱글차트(10월 26일 자) ‘핫 100’에 98위로 진입하며 자체 최고 기록을 세웠고, 영국 오피셜 싱글 차트에서 K-팝 여성 솔로 아티스트 중 가장 높은 순위인 37위로 진입하는 등 높은 글로벌 인기를 입증했다. 또 제니는","link":"https://m.entertain.naver.com/now/article/009/0005385719","retrieved":1729898245134},{"title":"지드래곤X태양, '집대성' 출격한다…3인조 완전체 빅뱅 첫예능 [SC이슈]","contents":"드디어 3인조 빅뱅의 완전체 예능 출격이 성사됐다. 컴백을 앞둔 지드래곤과 태양이 대성의 유튜브 채널에 출연, 빅뱅의 의리를 자랑했다. 25일 유튜브 채널 '집대성'에는 '시기가 왔다. B to the G (bang bang)' 라는 제목으로 예고 영상이 공개됐다. 영상에는 한 고깃집에서 모인 지드래곤과 태양, 대성의 모습이 담겼다. 대성이 방방 뛰며 흥분하는 가운데, 집게를 든 지드래곤과 조용히 웃음을 짓고 있는 태양의 모습이 그려졌다. 특히 지드래곤은 맏형 다운 카리스마로 집게를 들고 고기를 굽고 있는 반전 매력으로 눈길을 끌었다. 지드래곤, 태양, 대성은 지난 9월 열린 태양 단독 콘서트에서 팀에서 탈퇴한 탑, 승리를 제외한 3인조 무대를 공개해 화제를 모은 바 있다. 종종 개인적인 만남을 공개한 적은 있지만, 카메라 앞에 세 명이 모인 건 오랜만이다. 대성은 '집대성'을 통해 지드래곤과 태양을 초대하겠다는 이야기를 해온 바 있는 만큼, 막내를 위한 형들의 의리가 돋보인다. 또","link":"https://m.entertain.naver.com/now/article/076/0004209226","retrieved":1729898245135},{"title":"김동욱 “심심한 평양냉면 같은 ‘강매강’ 매력…볼수록 중독된다” [SS인터뷰②]","contents":"‘강매강’ 김동욱. 사진 | 디즈니+ “반응에 대해서 평가할 수 없죠. 보신 분들 감상이니까요. 그런데도 봐주신다는 게 감사한 거죠.” ‘강매강’에서 반장 동방유빈 역을 맡은 김동욱은 지난 15일 스포츠서울과 인터뷰에서 “점점 재밌다. 평양냉면을 먹으면 처음에는 밍밍한데 자꾸 먹다 보면 중독되지 않나. 그런 매력이 있다”며 “ 그래서 끝까지 다 봐야 하는 작품”이라고 비판적 지적에 웃으며 답했다. 디즈니+ ‘강매강’(강력하진 않지만 매력적인 강력반)은 지난 16일 14회차가 나갔다. 오는 30일까지 20회가 최종회 방송을 앞두고 있다. 최근 OTT 드라마가 6~10회 안팎으로 제작되는 걸 감안하면 두 배나 된다. 대신 드라마는 회당 40분 분량이다. 시트콤처럼 호흡이 빠르다. ‘강매강’ 처음 공개됐을 때 반응이 다소 엇갈렸다. 코미디 수사극이란 흔치 않은 틀거리에 호불호가 나뉘었다. 김동욱은 “1~4회에서 작품 색깔과 캐릭터 설명이 이어졌다”며 “어떤 분들에게는 연출 의도를 보여주다","link":"https://m.entertain.naver.com/now/article/468/0001103493","retrieved":1729898245137},{"title":"도경수·라이즈·에이티즈·에스파·영탁·이찬원... KGMA 3차 투표, 글로벌vs국내 팬덤 경쟁 치열","contents":"제1회 코리아 그랜드 뮤직어워즈(KGMA) 공식 3차 투표가 시작된 가운데 각 시상 부문별 경쟁이 치열하다. 제1회 코리아 그랜드 뮤직어워즈는 지난 22일 공식 3차 투표를 시작했다. 오픈 이튿날인 23일 기준 ‘KGMA 아티스트’의 베스트 아티스트10 부문에서는 영탁이 약 15%의 투표율로 방탄소년단 정국(약 11%)과 뷔(약 7%)를 따돌리고 선두를 달리고 있다. ‘KGMA 송’ 베스트10 부문에서는 지민과 도경수가 14%로 치열한 1위, 2위 다툼을 벌이고 있다. 베스트 O.S.T. 부문에서는 에이티즈(ATEEZ) 종호가 49%, 에스파(aespa) 윈터가 48%의 투표율을 보이며 1위 자리를 놓고 엎치락뒤치락하고 있다. 팬들의 투표 100%로 선정되는 ‘트렌드 오브 더 이어’의 K팝 그룹 부문에서는 라이즈(RIIZE)가 31%로 선전하고 있다. 2위는 몬스타엑스(MONSTA X)로 23%의 투표율을 기록 중이다. 팬투표 신인상 남성 부문에서는 라이즈가 53%, 투어스(TWS)","link":"https://m.entertain.naver.com/now/article/241/0003390108","retrieved":1729898245138},{"title":"'48세' 백지영 \"둘째는 아들이길, 출산 힘들지 않아\" ('전현무계획')","contents":"가수 백지영이 둘째 소망을 밝혔따. 25일(금) 방송된 본격 리얼 길바닥 먹큐멘터리 '전현무계획2'(MBN·채널S 공동 제작) 3회에서는 23번째 길바닥으로 '서울'로 돌아온 전현무가 \"서울 돼지 한바퀴 특집!\"을 선포하며 '먹게스트' 백지영, 미미와 함께 '먹트립'에 나서는 현장이 펼쳐졌다. 전현무는 그동안 김남길 등에게 '강추'했던 자신의 최애 순댓국을 드디어 공개했으며, 'MZ 힙동네'로 뜬 해방촌의 53년 된 노포, 공덕시장의 보쌈집 등을 즉석에서 섭외해 생생한 '먹트립'을 보여줬다. 또한, '슈스 누나' 백지영은 물론 'MZ 동생' 미미와도 '찐친 바이브'를 발산해 유쾌한 웃음과 먹팁을 한가득 안겨 시청자들을 몰입시켰다. 이날 서울 선릉역에 등장한 전현무는 \"첫 회 게스트인 김남길한테도 추천했던 맛집인데, 평일 오후 4시에도 줄을 선다. 그 줄 중 1/3이 연예인이기도 하다\"라는 소개와 함께 자신의 '최애 순댓국'으로 향했다. 식당 사장님과 반갑게 인사를 나눈 전현무는 국밥","link":"https://m.entertain.naver.com/now/article/076/0004209225","retrieved":1729898245141},{"title":"이혜원, 안정환♥ 19금 침대 이벤트 폭로에 당황 \"침대에 장미 많이 뿌려줘\" ('선넘패')","contents":"'선 넘은 패밀리'의 MC 안정환이 아내를 위해 \"침대에 장미 (꽃잎) 많이 뿌려줬었다\"라고 달달했던 침실 이벤트를 '급' 소환해 '사랑꾼'의 위엄을 과시했다. 25일 방송된 채널A '선 넘은 패밀리' 56회에서는 4MC 안정환-이혜원-유세윤-송진우와 함께, 한국으로 선 넘은 '23년 차' 샘 해밍턴, '17년 차' 파비앙, '7년 차' 플로리안이 스튜디오에 자리해 프랑스, 독일, 대만으로 '선 넘은 패밀리'들이 전하는 현지 소식을 지켜보면서 다양한 정보와 유쾌한 입담을 더하는 모습이 펼쳐졌다. 이날 새롭게 합류한 '프랑스 패밀리' 최은실X지미는 \"파리에서 살고 있는 2년 차 커플\"이라고 밝힌 뒤, 스튜디오 출연진들과 첫 인사를 나눴다. 이후 최은실은 \"2년 전 프랑스 바스크 지역으로 서핑 수업을 받으러 갔다가 강사인 지미와 첫 눈에 반해 연애를 시작했다\"며 \"프랑스가 디저트로 유명한 나라이기도 하고, 디저트 콘텐츠를 만들 생각이어서 디저트 맛집 투어를 하려고 한다\"고 알렸다. 잠시","link":"https://m.entertain.naver.com/now/article/076/0004209223","retrieved":1729898245150}]}