{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"아낙(Anak)의 필리핀 국민가수 프레디 아길라, 9월 14일 내한공연 (Freddie Aguilar  in Korea)","contents":"아낙(Anak)의 필리핀 국민가수 프레디 아길라가 9월14일 스카이아트홀에서 내한공연을 갖는다. 1978년 프레디 아길라가 부른 ‘아낙(Anak)’은 아시아권은 물론 미국 등 전 세계적으로 유행한 음악이었다. ‘아낙(Anak)’는 ‘자식’이라는 뜻으로 프레디 아길라의 자전적인 요소를 담고 있다. 그는 이 노래를 통해 자신의 젊은 시절의 방황과 부모와의 관계, 그리고 그로 인한 미련과 후회를 표현했다. 이 곡은 단순히 개인적인 경험을 넘어, 세대 간의 갈등과 이해, 그리고 사랑과 용서의 메시지를 전달한다. ‘아낙(Anak)’의 성공은 필리핀을 넘어 세계적으로 확산하였다. 프레디 아길라의 ‘아낙’은 필리핀 음악의 역사뿐만 아니라 세계 음악계에서도 그 중요성과 가치를 지속해서 확인하고 있다. 그의 진심이 담긴 노래는 오늘날에도 많은 사람들에게 위로와 감동을 주고 있다. 이 노래는 다양한 나라와 문화에서 리메이크되며, 프레디 아길라의 이름을 세계적인 아티스트로 확고히 자리매김 했다. 우리나","link":"https://m.entertain.naver.com/now/article/144/0000983010","retrieved":1724091484784},{"title":"LA 출신 재즈 키보드 연주자 존 캐롤 커비, 10월 9일 내한공연","contents":"LA 출신 키보드 연주자이자 프로듀서 존 캐롤 커비(John Carroll Kirby)가 오는 10월 9일 밴드 편성으로는 처음으로 내한공연을 가진다. 존 캐롤 커비는 재즈, 네오-클래식을 기반으로 다양한 장르가 어우러지는 음악을 선보이며 LA 기반의 명가 레이블 스톤스로우(Stones Throw)에서 음반을 발표하고 있다. 특유의 소울 가득한 영적인 음악으로 프랭크 오션(Frank Ocean), 솔란지(Solange), 해리 스타일스(Harry Styles) 같은 뮤지션들의 러브콜을 받아 협업을 이어오고 있다. 특히 빌보드 1위를 차지한 Steve Lacy의 ‘Bad Habit’을 작곡하면서 그래미 올해의 노래상 후보에 오르기도 했다. 미즈하라 키코와 연인 관계라는 흥미로운 사실로 국내에서는 화제가 되기도 했는데, 특히 지난 5월에는 사카모토 류이치가 생전 활동했던 밴드 옐로우 매직 오케스트라(YMO)의 멤버 호소노 하루오미., 그리고 연인 미즈하라 키코와 함께 싱글 ‘FUKU W","link":"https://m.entertain.naver.com/now/article/144/0000983008","retrieved":1724091484786},{"title":"HK직캠｜아크 지빈, 멋진 모습에 시선강탈… 수록곡 'dummy' 무대","contents":"그룹 아크(ARrC) 지빈이 19일 오후 서울 한남동 블루스퀘어에서 열린 첫 번째 EP ‘AR·C(에이알스퀘어드씨)’ 발매 기념 쇼케이스에 참석해 공연을 펼치고 있다. 타이틀곡 ‘S&amp;S (sour and sweet)(에스앤에스 (사워 앤 스위트))’는 하이퍼 팝과 후드 팝의 요소를 접목한 일렉트릭 힙합 장르다. 우화 ‘여우와 포도’에서 모티브를 얻어, 원하는 것을 얻기 위해 끝까지 포기하지 않는 여우처럼 일곱 멤버가 함께 꿈을 향해 나아가자는 응원의 메시지를 노랫말로 녹였다.","link":"https://m.entertain.naver.com/now/article/015/0005023305","retrieved":1724080662460},{"title":"HK직캠｜아크 현민, 눈 뗄 수 없는 멋짐… 타이틀곡 'S&S' 무대","contents":"그룹 아크(ARrC) 현민이 19일 오후 서울 한남동 블루스퀘어에서 열린 첫 번째 EP ‘AR·C(에이알스퀘어드씨)’ 발매 기념 쇼케이스에 참석해 공연을 펼치고 있다. 타이틀곡 ‘S&amp;S (sour and sweet)(에스앤에스 (사워 앤 스위트))’는 하이퍼 팝과 후드 팝의 요소를 접목한 일렉트릭 힙합 장르다. 우화 ‘여우와 포도’에서 모티브를 얻어, 원하는 것을 얻기 위해 끝까지 포기하지 않는 여우처럼 일곱 멤버가 함께 꿈을 향해 나아가자는 응원의 메시지를 노랫말로 녹였다.","link":"https://m.entertain.naver.com/now/article/015/0005023304","retrieved":1724080662462},{"title":"[트로트 한일 이색 협업①] 언어·장르 초월한 음악의 힘","contents":"김다현X스미다 아이코&amp;소희X카노 미유 이색 조합 \"문화는 국가를 초월해 교류\" 엔카의 일본과 트로트의 한국. 최근 '한일가왕전'을 통해 비슷한 듯 다른 엔카와 트로트 대결이 펼쳐졌다. 경쟁을 넘어 문화 교류의 의미까지 있었던 서바이벌을 넘어 양국 가수들의 특별한 협업까지 이뤄지고 있다. 그 의미를 짚어보고 가수들의 소감을 들어봤다.&lt;편집자 주&gt; 한국과 일본의 콘텐츠 협업이 그 어느 때보다 활발하다. 드라마와 예능은 물론이고 음악까지 그 영역이 전방위적이다. 특히 음악 영역에선 이제 K팝 그룹에 일본인 멤버가 없으면 허전할 정도고 아예 한일 합작 그룹들도 있다. 이 흐름에 트로트도 합세했다. 예능으로 시작한 협업이 한일 듀엣으로까지 이어졌다. 매일 매일 수많은 곡이 쏟아지는 가요계에서 듀엣 곡과 리메이크 곡은 사실 새로울 게 없다. 그런데 한국 가수와 일본 가수가 뭉쳐 가요사에 한 획을 그은 곡을 새롭게 부른다면 제법 신선하다. 최근 연이어 공개된 Lucky팡팡(김다현X스미다 아이코)","link":"https://m.entertain.naver.com/now/article/629/0000314292","retrieved":1724080662464},{"title":"'행인 폭행' 산이 \"피해자 뵙고 직접 용서 구하고파\"","contents":"래퍼 산이 특수폭행 혐의로 입건된 래퍼 산이가 피해자들과 팬들에게 사과했다. 산이는 19일 법률대리인을 통해 “먼저 최근 저의 폭행 사건으로 인한 피해자분께 머리 숙여 사과드린다”며 “부득이 먼저 입장문으로 피해자분께 사과의 뜻을 전하게 됐으나, 직접 뵙고 용서를 구하고 싶다”고 밝혔다. 이어 “저로 인해 실망하셨을 많은 분들께 죄송하다. 제 잘못을 꾸짖어달라”고 재차 사과의 뜻을 밝혔다. 산이는 지난달 28일 오후 8시 30분께 마포구의 한 공원 입구에서 행인 A씨에게 ‘자전거를 똑바로 끌고 가라’라는 취지로 말하며 휴대전화 등을 이용해 폭행한 혐의를 받는다. 현장에 함께 있던 산이의 아버지 역시 A씨와 지인을 때린 혐의로 함께 입건됐다. 경찰은 산이와 A씨 사이에 쌍방 폭행이 있었던 것으로 판단하고 A씨 또한 입건한 상태다. 산이의 법률대리인 양태정 변호사(법무법인 광야)는 “수사에 적극 협조함은 물론 최대한 빠른 시일 내에 피해자분께 사과드리고 피해 회복을 위해 최선을 다하겠다","link":"https://m.entertain.naver.com/now/article/018/0005815093","retrieved":1724080662467}]}