{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"에그지수 97%\" 1위 출발 '청설' 호평·흥행 싹쓸이","contents":"20대 청춘 배우들의 싱그러운 분위기가 통했다. 영화진흥위원회 영화관입장권통합전산망에 따르면 6일 개봉한 영화 '청설(조선호 감독)'은 첫 날 오프닝 스코어 4만6778명을 기록하며 전체 박스오피스 1위에 등극했다. '베놈: 라스트댄스'와 '아마존 활명수'를 제친 것은 물론, 20대 배우들의 주연 데뷔작이 1위에 올라 남다른 의미를 더했다. 또한 '청설'의 첫 날 관객수는 대만에서 리메이크 된 로맨스 흥행작 '너의 결혼식'을 잇는 수치이자, 지난 2022년 11월 로맨스 열풍을 불러 일으켰던 '오늘밤, 세계에서 이 사랑이 사라진다 해도' 오프닝 스코어도 뛰어넘은 기록이다. 무엇보다 실관람객의 만족도가 높아 이제 막 시작 된 흥행 레이스를 더욱 주목하게 만든다. CGV골든에그지수 97%를 시작으로 롯데시네마 평점 9.2점, 메가박스 평점 8.8점까지 멀티플렉스 3사에서 모두 높은 평점을 유지하고 있어 본격적인 입소문이 터질 전망. 청량하고 밝은 이미지로 스크린을 가득 채우는 '청설'은","link":"https://m.entertain.naver.com/now/article/437/0000417357","retrieved":1730934888345},{"title":"\"움직일 수 있으면 연기하겠다\"…'향년 83세' 송재호 4주기","contents":"송재호 배우가 우리 곁을 떠난 지 4년이 되었다. 고인은 오랜 시간 지병으로 투병 생활을 해오다 지난 2020년 11월7일 숙환으로 세상을 떠났다. 향년 83세. 대중에게 친근한 이미지의 배우로 '국민 아버지'라 불리며 꾸준히 사랑받아온 송재호는 1937년 평남 평양에서 태어나 동아대 국어국문학과를 졸업한 뒤 1959년 KBS 부산방송총국의 성우로 데뷔했다. 이후 안방극장과 스크린을 오가며 활발히 연기 활동을 펼쳐왔다. 고인은 성우, 배우 외에도 다양한 이력이 있다. 국제사격연맹 심판 자격증이 있는 그는 1986년 아시안게임 사격 종목 국제심판, 1988년 서울 올림픽 클레이 부문 심판으로 참가한 바 있다. 그는 대한사격연맹 이사로도 활동했다. 또한 밀렵감시단 단장, 홀트아동복지회 홍보대사, 문화재사랑 어린이 창작동요제 홍보대사, 야생생물관리협회 회장을 맡기도 했다. 송재호는 지난 1975년 영화 '영자의 전성시대'를 비롯해 '꼬방동네 사람들' '그해 겨울은 따뜻했네' 등에서 활약을","link":"https://m.entertain.naver.com/now/article/417/0001037369","retrieved":1730934888345},{"title":"신예 한정완, 이학주·방민아 소속사 SM C&C와 전속계약","contents":"신인 배우 한정완이 SM C&amp;C와 전속계약을 체결했다. SM C&amp;C는 7일 '한정완의 시작을 함께할 수 있어 기쁘다. 한정완이 배우로서 재능을 마음껏 펼칠 수 있도록 다방면에서 지원을 아끼지 않겠다. 앞으로 많은 응원과 관심 부탁드린다'라고 전했다. 한정완은 다양한 분야의 모델로 활동했다. 지난 2022년 방영된 채널A 예능 '펜트하우스'에서는 턱시도를 입은 채 가이드 역으로 등장해 훤칠한 키와 훈훈한 외모로 호기심을 불러일으켰다. 이후 2023년 웹드라마 '각자의 사정'을 통해 연기자로 데뷔하게 된 한정완은 극 중 주연 하연우 역을 맡아 영화감독 캐릭터를 밀도 있게 그려냈다. 뿐만 아니라 한정완은 2022년 '미스터 수프라내셔널 세계대회 탑모델', 2021년 '미스터 인터내셔널 코리아' 1위를 차지하는 등 뛰어난 피지컬을 기반으로 한 수상 경력도 가지고 있다. 한정완이 SM C&amp;C와 전속계약을 체결하며 본격적으로 배우의 길을 걷게 됐다. 향후 행보에 기대와 관심이 모아지고 있다.","link":"https://m.entertain.naver.com/now/article/437/0000417356","retrieved":1730934888345},{"title":"‘국민 아버지’ 故 송재호, 오늘 4주기","contents":"배우 고(故) 송재호가 별세 4주기를 맞았다. 고인은 오랜 시간 지병으로 투병해오다 지난 2020년 11월 7일 끝내 눈을 감았다. 평안남도 출신인 고인은 200편 넘는 드라마와 영화에 출연하며 ‘국민 아버지’로 불렸다. 영화 ‘영자의 전성시대’ ‘세 번은 짧게 세 번은 길게’ ‘그해 겨울은 따뜻했네’ 등으로 스크린 주연으로 나섰고 ‘살인의 추억’, ‘그때 그 사람들’, ‘국경의 남쪽’, ‘화려한 휴가’, ‘해운대’ 등으로 관객들과 만났다. 드라마 ‘귀향’, ‘TV 춘향전’, ‘사랑이 꽃피는 나무’, ‘미스 리플리’, ‘케세라세라’, ‘부모님 전상서’, ‘명성황후’ 등에 출연했다. 유작은 영화 ‘자전차왕 엄복동’이다. 고 송재호는 환경과 아동에 각별한 관심을 기울이며 사회 복지 활동에 힘썼다. 국제사격연맹 심판 자격증이 있어 1986년 아시안게임과 1988년 서울올림픽에 심판으로 참가한 바 있다.","link":"https://m.entertain.naver.com/now/article/009/0005392345","retrieved":1730934888348},{"title":"신예 한정완, SM C&C와 전속계약…김수로 한솥밥","contents":"배우 한정완이 SM C&amp;C와 전속계약을 체결했다. 7일 SM C&amp;C는 이런 소식을 알리며 \"신인 배우 한정완의 시작을 함께할 수 있어 기쁘다, 한정완이 배우로서 재능을 마음껏 펼칠 수 있도록 여러 방면에서 지원을 아끼지 않겠다\"라고 전했다. 한정완은 다양한 분야의 모델로 활동해 왔으며, 지난 2022년 방영된 채널A 예능 '펜트하우스'에서는 턱시도를 입은 채 '가이드' 역할로 등장해 훤칠한 키와 훈훈한 외모로 호기심을 불러일으켰다. 이후 2023년 웹드라마 '각자의 사정'을 통해 연기자로 데뷔하게 된 한정완은 극 중 주연 하연우 역을 맡아 영화감독 캐릭터를 밀도 있게 그려내 시선을 사로잡은 바 있다. 그뿐만 아니라, 한정완은 2022년 '미스터 수프라내셔널 세계대회 탑모델', 2021년 '미스터 인터내셔널 코리아' 1위를 차지하는 등 뛰어난 피지컬을 기반으로 한 화려한 수상 경력의 소유자 이기도. 무궁무진한 매력을 겸비한 한정완이 SM C&amp;C와 전속계약을 체결하며 본격적으로 배우의","link":"https://m.entertain.naver.com/now/article/421/0007892138","retrieved":1730934888348},{"title":"'조립식 가족' 최무성, 황인엽과 10년만 재회 따뜻한 부성애","contents":"배우 최무성이 '조립식 가족' 속 따뜻한 연기로 안방극장을 훈훈하게 물들였다. 최무성은 지난 6일 오후 방송된 JTBC 수요극 '조립식 가족'에서 10년간 홀로 키운 아들과 이별 후 또 다시 10년 만에 재회했다. 이날 최무성(대욱)은 교통사고로 하반신 마비가 온 전 아내 김혜은(정희)을 돌보기 위해 서울로 대학을 가겠다는 아들 황인엽(산하)에 \"안 된다\"라는 단호한 태도를 보였다. \"고생할 게 뻔한데 어떻게 보내냐\"라며 극구 반대하던 최무성은 \"엄마까지 잘못되면 제가 어떻게 사냐\"라며 울먹이는 황인엽의 확고한 마음을 느끼고 체념한 듯 연거푸 소주만 들이켰다. 황인엽과 배현성(해준)이 각각 서울과 미국으로 떠나는 날 최무성은 달러로 준비한 용돈 봉투를 배현성에게 건네며 쑥스러운 웃음을 지었다. 이를 바라보다 \"난 왜 안 주냐\"라고 투덜대는 황인엽의 말에는 \"꼴랑 서울 가는 놈이 돈이 뭐가 필요하냐\"라고 타박하기도 했다. 10년이라는 긴 시간이 흐르고, 최무성은 레지던트 3년 차로 어","link":"https://m.entertain.naver.com/now/article/437/0000417355","retrieved":1730934888350},{"title":"'국민 아버지' 불린 故 송재호, 오늘 사망 4주기","contents":"배우 고(故) 송재호(본명 송재언)가 세상을 떠난 지 4년이 흘렀다. 송재호는 지난 2020년 11월7일 83세의 일기로 별세했다. 고인은 1937년 평양 출신으로 지난 1959년 부산 KBS 성우로 연예계에 데뷔했다. 지난 1964년 영화 '학사주점'을 시작으로 배우의 길에 본격적으로 들어섰고 영화 '영자의 전성시대', '세 번은 짧게 세 번은 길게' 등을 통해 주연급으로 활약했다. 고인은 안방극장과 스크린을 오가며 말년까지 활발하게 활동을 해왔다. 드라마 '사랑이 꽃피는 나무'부터 '장미와 콩나물' '상도' '부모님 전상서' '싸인' 및 영화 '살인의 추억' '화려한 휴가' '해운대' '그대를 사랑합니다' '퀵' '타워' '스파이' '결혼전야' 등 다수의 작품에서 인상적 연기를 펼쳤다. 특히 영화 '용의자'(2013)에서는 평양 사투리를 자연스럽게 구사하는 연기로 여전한 존재감을 드러냈다. 그의 푸근한 미소와 친근한 이미지는 많은 이들에게 위로와 웃음을 주었고, '국민 아버지'라","link":"https://m.entertain.naver.com/now/article/421/0007892131","retrieved":1730934888352},{"title":"BTS 뷔, 빙 크로스비와 듀엣...12월 6일 ‘화이트 크리스마스’ 발표","contents":"방탄소년단 뷔가 전설적인 팝 아티스트 빙 크로스비와 듀엣곡을 발표한다. 뷔와 빙 크로스비는 ‘화이트 크리스마스(White Christmas, with V of BTS)’가 12월 6일 오후 2시 전 세계 동시 공개된다. 뷔는 1942년 발표돼 전 세계적인 사랑을 받고 있는 빙 크로스비의 명곡 ‘화이트 크리스마스(White Christmas)’ 중 일부를 자신만의 느낌으로 재해석해 가창했다. 방탄소년단 뷔와 빙 크로스비라는 두 아이콘의 시대를 초월한 컬래버레이션이다. 1977년 데이비드 보위와 협업 이후 47년 만에 처음 세상에 나오는 빙 크로스비의 듀엣곡이라는 점에서 특별하다. 이번 작업은 빙 크로스비를 향한 뷔의 오랜 존경심에서 시작됐다. 뷔는 2022년 빙 크로스비의 곡 ‘잇츠 빈 어 롱, 롱 타임(It’s Been a Long, Long Time)’ 커버 영상을 업로드하는 등 꾸준히 그에 대한 애정을 표현해왔다. 이에 빙 크로스비 공식 채널은 “우리는 뷔가 훌륭한 재즈 크루너가","link":"https://m.entertain.naver.com/now/article/009/0005392343","retrieved":1730934888355},{"title":"변우석·임영웅·마동석, 광고계 잡았다","contents":"변우석과 임영웅, 그리고 마동석이 광고계 입지를 탄탄히 다졌다. 한국기업평판연구소가 발표한 2024년 11월 광고 모델 브랜드 평판은 1위 변우석, 2위 임영웅, 3위 마동석 순으로 분석됐다. 한국기업평판연구소는 지난 달 7일부터 이 달 7일까지 광고 모델 브랜드 빅데이터 2833만4367개를 소비자 행동 분석을 통해 광고 모델 브랜드에 대한 참여지수, 미디어지수, 소통지수, 커뮤니티지수로 브랜드 평판 지수를 측정했다 광고 모델 브랜드 평판 분석은 브랜드 평판 상위권에 있는 브랜드를 대상으로 빅데이터 평판 알고리즘을 통해 광고 모델 브랜드와 소비자의 관계를 분석한 것이다. 광고 모델 브랜드 평판 지수 세부 지표에는 광고 채널에 대한 가중치가 포함됐다. 그 결과 2024년 11월 광고모델 브랜드평판 30위 순위는 변우석, 임영웅, 마동석, 블랙핑크, 차은우, 손흥민, 손석구, 김수현, 김종국, 공유, 유재석, 방탄소년단, 정해인, 백종원, 이병헌, 신유빈, 김혜수, 아이유, 에스파,","link":"https://m.entertain.naver.com/now/article/437/0000417353","retrieved":1730934888357},{"title":"과즙세연, 16억 먹튀 논란에 결국 입 열었다 \"모두 허위 사실\" [TEN이슈]","contents":"온라인 방송 플랫폼 숲(옛 아프리가TV) 스트리머(BJ) 과즙세연이 16억 후원 먹튀 논란에 해명했다. 과즙세연은 자신의 SNS 계정을 통해 \"최근 열혈회장이 과즙세연에게 2년 동안 16억원을 후원했지만 차단 당했다는 루머글이 온라인상에 유포되고, 언론보도 등을 통해 확대 재생산되고 있다\"며 \"해당 루머에서 언급되는 숲 게시글 작성자는 과즙세연에게 16억원 또는 이에 준하는 금액을 지출한 사실이 없고, 과즙세연의 열혈회장도 아니며, 과즙세연으로부터 차단당한 사실도 없음을 확인했다\"고 밝혔다. 이어 \"또한 숲 게시글 작성자는 원 게시글 작성 후 3시간 만에 자신의 명백한 오해로 글을 작성한 것에 대한 사과문을 게시하였고, 해당 사과문을 통해 자신이 언급했던 의혹들이 모두 허위임을 명백히 밝힌 바 있으나, 위와 같은 사실들을 철저히 왜곡하여 자극적인 루머가 유포되고 있다\"고 했다. 끝으로 과즙세연은 \"따라서 해당 루머는 모두 근거 없는 허위 사실임을 밝히며, 본 입장에도 불구하고 무분별","link":"https://m.entertain.naver.com/now/article/312/0000688040","retrieved":1730934888360},{"title":"블랙핑크 지수, 요가팬츠 입고..소멸 직전 잘록 허리 '감탄'","contents":"블랙핑크 지수가 벌써부터 겨울 준비하는 정황이 포착돼 화제다. 지수는 4일 눈꽃 및 눈사람 모양의 이모티콘과 함께 다수의 근황 사진을 게시했다. 공개된 사진 속 지수는 흰색 크롭 숏패딩을 입은 채 다양한 포즈를 취하며 남다른 미모와 함께 청순한 매력을 발산했다. 하의는 요가 팬츠를 매치해 잘록한 허리와 완벽한 비율을 드러냈다. 그런가 하면 지수는 청순하면서도 청초한 미모를 뽐내 감탄을 자아낸다. 긴 생머리의 지수는 스치기만 해도 사랑에 빠질 비주얼을 자랑한다. 한편 지수는 솔로 컴백을 준비 중이며 2025년 개봉 예정인 쿠팡 플레이 시리즈 '뉴토피아'와 스마일게이트 영화 '전지적 독자 시점' 촬영을 모두 마무리했다.","link":"https://m.entertain.naver.com/now/article/108/0003280242","retrieved":1730934888362},{"title":"[종합]콜센터서 일하는 현숙, 인기녀 등극…직진남 변호사 영호 \"걱정돼\" 한숨 ('나는 솔로')","contents":"'나는 SOLO(나는 솔로)’ 23기의 놀라운 정체가 공개됐다. 6일 방송한 SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 23기 솔로남녀가 ‘자기소개 타임’으로 화려한 스펙과 매력을 자랑하는 현장이 펼쳐졌다. 앞서 솔로녀들의 첫인상 선택이 진행된 가운데, 이날 솔로남들은 영호가 4표를 얻은 것을 알게 됐다. 영식과 상철이 각각 1표로 체면치레를 한 가운데, 자신이 ‘0표’임을 확인한 광수는 “와, 대박이네”라며 충격을 호소했다. 그런 뒤, “가만히 있으면 아무것도 안 되겠다”라면서 솔로녀들의 숙소 앞에 생수를 배달해 놓는 등 본격 어필에 들어갔다. 또 다른 ‘0표남’ 영수와 영철도 한숨을 내쉬었지만, “포기할 수 없다”라며 ‘자기소개’를 통한 반전을 꿈꿨다. 옥순은 아침부터 꽃단장을 하고 영호를 만났다. 두 사람은 전날 밤 ‘복주머니 데이트 미션’에서 당첨돼 아침 식사 데이트를 즐기게 됐다. 첫인상 선택에서 영호를 찜했던 옥순은 ‘첫인상남’을 묻는 영호의","link":"https://m.entertain.naver.com/now/article/312/0000688037","retrieved":1730934888363},{"title":"BTS 뷔의 성탄 선물…크로스비와 ‘화이트 크리스마스’ 듀엣","contents":"그룹 방탄소년단 뷔가 전설적인 팝 아티스트 빙 크로스비(Bing Crosby)와의 듀엣곡을 발표한다. 두 사람의 목소리가 함께 담긴 ‘White Christmas (with V of BTS)’가 오는 12월 6일 오후 2시 전 세계 동시 공개된다. 1942년 발표된 ‘White Christmas’는 현재까지도 전 세계적인 사랑을 받고 있는 명곡이다. 뷔는 ‘White Christmas’ 중 일부를 자신만의 느낌으로 재해석해 가창했다. 시대를 초월한 컬래버레이션으로 주목된다. 특히 1977년 데이비드 보위(David Bowie)와의 협업 이후 47년 만에 처음 세상에 나오는 빙 크로스비의 듀엣곡이라는 점에서 더욱 특별하다. 이번 작업은 빙 크로스비를 향한 뷔의 오랜 존경심에서 시작됐다. 뷔는 지난 2022년 빙 크로스비의 곡 ‘It's Been a Long, Long Time’ 커버 영상을 업로드하는 등 꾸준히 그에 대한 애정을 표현해왔다. 이에 빙 크로스비 공식 채널은 “우리는 뷔가","link":"https://m.entertain.naver.com/now/article/396/0000693485","retrieved":1730934888365},{"title":"10기 옥순, 긴급 맹장 수술…'재혼♥' 유현철 \"늙어가는 보호자\"","contents":"10기 옥순이 맹장 수술한 근황을 알렸다. 10기 옥순은 6일 \"맹장...\"이라는 글과 함께 병원에 있는 사진을 올렸다. 10기 옥순의 남편 유현철은 \"아프지마ㅠ\"라면서 보호자 팔찌를 찬 모습일 인증했다. 또 \"맹장 터진 김뚤기. 수술 잘됐고 회복 중입니다\"라며 셀카를 업로드했다. 김슬기는 초췌한 모습으로 병원 침대에 누워있다. 유현철은 \"늙어가는 보호자\"라며 너스레를 떨었다. SBS Plus·ENA '나는 솔로' 10기 옥순과 MBN '돌싱글즈' 출연자 유현철은 각기 다르지만 연애 예능에 출연한 것을 계기로 재혼했다. 10기 옥순은 아들을, 유현철은 딸을 뒀다. 10기 옥순, 유현철은 TV조선 '조선의 사랑꾼'에서 재혼을 준비하는 과정을 보여주기도 했다. 사진= 10기 옥순","link":"https://m.entertain.naver.com/now/article/311/0001792599","retrieved":1730934888371},{"title":"83세 배우계 큰 별 故송재호 4주기, ‘국민 마음속 영원한 아버지’","contents":"“영원한 국민 아버지” 故 송재호 4주기, 배우계 큰 별이 떠난 자리 여전한 그리움 오늘(7일)로 故 송재호 배우가 우리 곁을 떠난 지 4년이 되었다. 2020년 11월 7일, 향년 83세로 세상을 떠난 그는 배우계의 큰 별이자 따뜻한 국민 아버지로 기억되고 있다. 그가 영면한 경기 용인 평온의 숲 에덴 낙원엔 지금도 팬들의 발걸음이 이어지고 있다. 평안남도에서 태어난 故 송재호는 1959년 KBS 부산방송국 성우로 첫발을 내디뎠다. 이후 1964년 영화 ‘학사주점’을 시작으로 영화계에 본격 진출해 무려 200편 이상의 작품에 출연하며 영화와 드라마를 넘나드는 다작 배우로 자리 잡았다. ‘영자의 전성시대’, ‘세 번은 짧게 세 번은 길게’, ‘그해 겨울은 따뜻했네’ 등에서 주연으로 활약했고, ‘살인의 추억’, ‘그때 그 사람들’, ‘국경의 남쪽’, ‘화려한 휴가’, ‘해운대’ 등 굵직한 작품들에서 비중 있는 조연으로 묵직한 존재감을 남겼다. 드라마에서도 그의 열연은 빛을 발했다. ‘","link":"https://m.entertain.naver.com/now/article/410/0001034860","retrieved":1730934888372},{"title":"23기 정숙 통편집, ‘나는솔로’ 영식 아역배우 출신이었다","contents":"‘나는 솔로’ 23기의 놀라운 정체가 공개된 가운데, 절도범 의혹에 휩싸인 23기 정숙은 통편집됐다. 6일 방송한 SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO(나는 솔로)’에서는 23기 솔로남녀가 ‘자기소개 타임’으로 화려한 스펙과 매력을 자랑하는 현장이 펼쳐졌다. 앞서 솔로녀들의 첫인상 선택이 진행된 가운데, 이날 솔로남들은 영호가 4표를 얻은 것을 알게 됐다. 영식과 상철이 각각 1표로 체면치레를 한 가운데, 자신이 ‘0표’임을 확인한 광수는 “와, 대박이네”라며 충격을 호소했다. 그런 뒤, “가만히 있으면 아무것도 안 되겠다”라면서 솔로녀들의 숙소 앞에 생수를 배달해 놓는 등 본격 어필에 들어갔다. 또 다른 ‘0표남’ 영수와 영철도 한숨을 내쉬었지만, “포기할 수 없다”라며 ‘자기소개’를 통한 반전을 꿈꿨다. 옥순은 아침부터 꽃단장을 하고 ‘귀인’ 영호를 만났다. 두 사람은 전날 밤 ‘복주머니 데이트 미션’에서 당첨돼 아침 식사 데이트를 즐기게 됐다. 첫인상","link":"https://m.entertain.naver.com/now/article/009/0005392340","retrieved":1730934888373},{"title":"김승혜♥김해준, 알콩달콩 하와이 신혼여행 \"다 좋았다\" [N샷]","contents":"코미디언 김승혜가 남편이자 동료 코미디언 김해준과 하와이에서 신혼여행을 공개했다. 김승혜는 지난 6일 자신의 사회관계망서비스(SNS) 계정에 \"눈떠보니 하와이, 신혼여행\"이라며 \"다 좋았다, 나 바다거북이랑 수영했다\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 하와이에서 신혼여행을 즐기는 김승혜와 김해준의 모습이 담겼다. 두 사람은 바닷가에서 발을 담그고 있는가 하면, 호텔 만찬을 눈앞에 두고 와인잔으로 건배하고 있다. 비록 발과 손만 등장한 사진이었지만 신혼여행에서 두 사람의 알콩달콩한 분위기가 한껏 뿜어져 나왔다. 한편 김해준과 김승혜는 지난해 말부터 연인 관계로 발전해 지난달 13일 결혼식을 올렸다. 예식은 양가 가족들과 가까운 지인들을 모시고 비공개로 진행됐다. 사회는 문세윤, 이상준, 김용명이 맡았으며, 축가는 조혜련과 이창호가 불렀다.","link":"https://m.entertain.naver.com/now/article/421/0007892116","retrieved":1730934888374},{"title":"[공식] 지코, 오늘(7일) 솔로데뷔 10주년 \"관심 덕분에 지치지 않고 활동\"","contents":"아티스트 겸 프로듀서 지코(ZICO)가 7일 솔로 데뷔 10주년을 맞이했다. 지코는 소속사 KOZ 엔터테인먼트를 통해 \"많은 팬분과 대중분들의 지속적인 관심이 있었기에 10년 동안 지치지 않고 솔로 활동을 할 수 있었다. 오는 23~24일에 열리는 콘서트에서 저와 여러분이 공유한 10년을 함께 되짚어 보면 정말 재밌을 것 같다\"라는 소감을 전했다. 지코는 솔로 데뷔 10주년을 맞아 11월을 자신의 달로 만들 것을 예고했다. 먼저 지코는 11월 말까지 다채로운 디지털 콘텐츠 출연을 앞두고 있다. 지코는 솔로 데뷔 10주년 소회와 심도있는 음악 이야기를 오가며 즐거움을 선사할 예정이다. 이어 글로벌, 국내 스트릿 패션 브랜드와 패션 플랫폼의 컬래버레이션이 기다리고 있다. 협업에 관한 상세한 정보는 아직 베일에 가려져 있지만, 음악은 물론 패션계에서도 영향력을 자랑하는 지코이기에 팬은 물론 패션 고관여층의 관심이 집중된다. 10주년의 대미는 오는 23~24일 양일간 서울 송파구 올림픽공원","link":"https://m.entertain.naver.com/now/article/076/0004213585","retrieved":1730934888376},{"title":"임영웅, 11월 광고모델 브랜드평판 톱2","contents":"가수 임영웅이 11월 광고모델 브랜드평판 톱2에 오르며 존재감을 빛냈다. 임영웅은 11월 7일 한국기업평판연구소가 발표한 광고모델 브랜드평판 2024년 11월 빅데이터 분석결과, 2위를 차지했다. 1위는 변우석, 3위는 마동석, 4위는 블랙핑크, 5위는 차은우였다. 임영웅 브랜드는 참여지수 177,232 미디어지수 241,389 소통지수 656,840 커뮤니티지수 393,539가 되면서 브랜드평판지수 1,469,001로 분석됐다. 2024년 11월 광고모델 브랜드평판 30위 순위는 변우석, 임영웅, 마동석, 블랙핑크, 차은우, 손흥민, 손석구, 김수현, 김종국, 공유, 유재석, 방탄소년단, 정해인, 백종원, 이병헌, 신유빈, 김혜수, 아이유, 에스파, 이정재, 김연아, 세븐틴, 엄태구, 아이브, 이찬원, 신동엽, 현빈, 차승원, 유해진, 전지현 순으로 분석됐다. 한국기업평판연구소는 2024년 10월 7일부터 2024년 11월 7일까지 측정한 광고모델 브랜드 빅데이터 28,334,36","link":"https://m.entertain.naver.com/now/article/108/0003280240","retrieved":1730934888377},{"title":"[공식] BTS 뷔, 12월 6일 빙 크로스비와 듀엣곡 발표 '시대초월 협업'","contents":"방탄소년단 뷔가 전설적인 팝 아티스트 빙 크로스비(Bing Crosby)와의 듀엣곡을 발표한다. 두 사람의 목소리가 함께 담긴 'White Christmas (with V of BTS)'가 오는 12월 6일 오후 2시 전 세계 동시 공개된다. 뷔는 1942년 발표돼 현재까지도 전 세계적인 사랑을 받고 있는 빙 크로스비의 명곡 'White Christmas' 중 일부를 자신만의 느낌으로 재해석해 가창했다. 방탄소년단 뷔와 빙 크로스비라는 두 아이콘의 시대를 초월한 컬래버레이션이다. 특히 1977년 데이비드 보위(David Bowie)와의 협업 이후 47년 만에 처음 세상에 나오는 빙 크로스비의 듀엣곡이라는 점에서 더욱 특별하다. 이번 작업은 빙 크로스비를 향한 뷔의 오랜 존경심에서 시작됐다. 뷔는 지난 2022년 빙 크로스비의 곡 'It's Been a Long, Long Time' 커버 영상을 업로드하는 등 꾸준히 그에 대한 애정을 표현해왔다. 이에 빙 크로스비 공식 채널은 \"우리는","link":"https://m.entertain.naver.com/now/article/076/0004213584","retrieved":1730934888379},{"title":"[종합] \"상위 1% 딸, 의사·연예인 안 됐으면\"…한가인, 영재 교육법 남다르네('자유부인')","contents":"배우 한가인이 영재인 딸의 영어 공부법을 밝혔다. 6일 유튜브 채널 '자유부인 한가인'에는 '꿀팁이 쏟아지는 여배우 한가인 욕실템 최초 공개(각질제거, 남편 기절)'라는 영상이 게시됐다. 한가인은 욕실을 최초 공개하기로 했는데, 이에 앞서 첫째 딸의 방을 소개했다. 딸의 방을 지나야 메인 욕실이 나오는 것. 한가인은 \"일단 여기 오시면 딸 방이다\"며 \"이게 안방인데 여자아이니까 화장실이 붙어있는 게 나을 것 같아서 (우리가 양보했다)\"고 밝혔다. 한가인 딸의 방에는 책이 가득했다. 두께가 두꺼운 영어 원서도 있었다. 제작진이 \"이렇게 두꺼운 원서를 읽냐\"고 놀라워하자 한가인은 \"다독한 지 오래되니까 속독이 혼자 되나보다\"며 \"2개 국어를 한다. 바이링구얼\"이라고 말했다. 딸 해외 체류 여부에 대해서는 \"아니다. 신당동 출신이다\"라며 \"영어유치원 때문인 줄 알았는데 영어유치원 가기 전에 영어를 잘했더라\"라고 이야기했다. 또한 \"노하우라고 하자면 배경 음악처럼 어렸을 때부터 영어 이야기","link":"https://m.entertain.naver.com/now/article/312/0000688035","retrieved":1730934888380},{"title":"[SC이슈] 백종원, 4천억 주식 잭팟 겹경사…♥소유진 \"깜짝 놀랐쥬?\" 행복","contents":"백종원 대표가 4000억 주식 부자가 됐다. 백종원 대표의 더본코리아가 6일 유가증권 시장(코스피)에 성공적으로 입성했다. 더본코리아는 상장 첫날인 6일 주가가 5만 1400원으로 마감했다. 이는 공모가(3만 4000원) 대비 51.2% 오른 수치다. 시가 총액은 7435억원이다. 이날 더본코리아는 공모가를 훌쩍 넘어선 4만 6350원으로 거래를 시작한 뒤 장중 6만 4500원까지 오르기도 했다. 이에 더본코리아의 지분 60.78%(879만 2850주)를 가진 백 대표의 주식 가치는 약 4520억원 수준으로 뛰었다. 더본코리아는 2018년 상장이 연기됐으나 올해 창립 30주년을 맞아 증시 입성 재도전에 성공했다. 현재 백 대표의 프랜차이즈 브랜드 국내 점포 수는 약 2900개에 달한다. 더본코리아의 지난해 매출액은 약 3881억원으로 영업이익은 239억원, 순이익은 193억원이었다. 백 대표의 아내인 배우 소유진은 5일 \"깜짝 놀랐쥬? 아빠와 함께 했던 짧고 굵은 휴가. 볼거리 먹을","link":"https://m.entertain.naver.com/now/article/076/0004213582","retrieved":1730934888381},{"title":"과즙세연, 16억 먹튀 의혹 논란에 \"사실 아냐, 법적 조치할 것\"","contents":"인터넷 방송 진행자(BJ) 과즙세연(본명 인세연)이 16억 원 먹튀 의혹 논란어 대해 강력 반박했다. 과즙세연은 지난 6일 자신의 사회관계망서비스(SNS) 계정에 \"최근 열혈회장이 과즙세연에게 2년 동안 16억 원을 후원했지만 차단당했다는 루머 글이 온라인상에 유포되고, 언론보도 등을 통해 확대 재생산되고 있다\"라며 장문의 글을 게재했다. 이어 \"그러나 해당 루머에서 언급되는 숲(구 아프리카TV) 게시글 작성자는 과즙세연에게 16억 원 또는 이에 준하는 금액을 지출한 사실이 없고 과즙세연의 열혈회장도 아니며, 과즙세연으로부터 차단당한 사실도 없음을 확인했다\"라고 말했다. 과즙세연은 \"또한 숲 게시글 작성자는 원 게시글 작성 후 3시간 만에 자신의 명백한 오해로 글을 작성한 것에 대한 사과문을 게시했고 해당 사과문을 통해 자신이 언급했던 의혹들이 모두 허위임을 명백히 밝힌 바 있으나, 위와 같은 사실들을 철저히 왜곡하여 자극적인 루머가 유포되고 있다\"라고 했다. 그러면서 허위 사실 유","link":"https://m.entertain.naver.com/now/article/421/0007892096","retrieved":1730934888383},{"title":"[SC이슈] '조건만남 절도전과 의혹' 정숙, 통편집 민폐…'나솔' 23기 조기조영되나","contents":"'나는 솔로' 23기 정숙이 방송에서 사라졌다. 6일 방송된 SBS Plus, ENA '나는 솔로'에서는 23기 출연자의 자기 소개가 공개됐다. 변호사 영숙, 첼리스트 순자, 외국계 제약회사 차장 영자, 개발자 겸 IT 프로젝트 매니저 현숙의 자기 소개가 이어진 가운데 정숙의 자기소개는 삭제됐다. 또 자기 소개가 끝난 뒤 출연진이 함께 이동하는 장면에서는 모자이크 처리가 됐다. 얼굴을 알아보기 어려운 드론샷에서만 잠깐 등장했을 뿐이다. 정숙은 방송에서 지워졌지만, 끝까지 민폐를 남겼다. 정숙은 화면에서 잘라내느라 구도가 한쪽으로 치우친 화면이 종종 등장했고, 쌩뚱맞은 드론샷도 나왔다. 무엇보다 큰 문제는 방송 흐름 자체가 달라졌다는 것. '나는 솔로'는 솔로남녀들의 진실한 사랑찾기 스토리와 솔로마을의 평화를 깨는 빌런의 활약이 더해지며 공감과 공분을 얻어왔다. 아무래도 '빌런'의 활약도에 따라 화제성과 시청률이 달라지기 때문에 빌런의 분량이 많을 수밖에 없다. 그런데 이번 기수의 빌","link":"https://m.entertain.naver.com/now/article/076/0004213579","retrieved":1730934888384},{"title":"장가현, 이혼 후유증 고백...\"정말 이혼하기 싫었다\" ('특종세상')","contents":"장가현이 이혼하고 싶지 않았다고 고백했다. 6일 MBN '특종세상'은 '배우 장가현, 드라마보다 더 기구한 삶'이라는 제목의 영상을 공개했다. 과거 '사랑과 전쟁'에서 국민 악녀로 활약했던 장가현은 2000년 015B 객원 보컬 출신 가수이자 드라마 OST, 음악 프로듀서 조성민과 결혼했다. 그러나 두 사람은 결혼 20년 만에 이혼했고, 2022년에는 이혼 프로그램에 함께 출연해 화제가 되기도 했다. 장가현은 \"정말 이혼하기 싫었다. 안 하고 싶었다. 행복한 가정을 아이들에게 만들어주고 싶었다\"며 씁쓸한 미소를 지었다. 더 나은 삶을 살기 위한 선택이었지만, 이혼 후유증을 겪고 있다는 장가현은 \"어지럽고 숨이 잘 안 쉬어졌다. 정신건강의학과에 가보라고 해서 '알겠다'고 하고 갔더니 우울증, 공황장애 약을 줬다\"고 털어놨다. 한편 장가현은 아픈 가정사를 고백하기도 했다. 그는 \"정말 미웠다. 너무너무 미웠다\"며 \"엄마는 날 버린 사람, 아빠는 가정을 파탄 낸 사람\"이라며 부모의 이혼으","link":"https://m.entertain.naver.com/now/article/076/0004213578","retrieved":1730934888386},{"title":"'서울대 집안' 김소현 \"영재子 데리고 美대학 투어, TV선 자른父 보다 더한 교육열\" ('라스')[종합]","contents":"'서울대 집안' 뮤지컬 배우 김소현 역시 남다른 교육열을 자랑했다. 6일 방송된 MBC '라디오스타'는 여에스더, 이동진, 김소현, 김똘똘이 출연하는 '캐치! 똑똑핑' 특집으로 꾸며졌다. 이날 김소현은 \"아버지가 서울대 의대 교수시고 남동생도 서울대 의대 교수다. 제가 서울대 음대, 여동생도 서울대 음대, 엄마도 서울대 음대다. 모두가 서울대 석사 이상\"이라며 온 가족이 '서울대'임을 자랑했다. 과거 서울대 신문에도 실렸던 가족 사진을 공개한 그는 \"(부모님이) 학교 가라고 강요하신 것 아니냐고 하는데 그건 아니고 대신 전공을 좀 강요하셨다. 남동생은 심지어 과까지 정해주셨다. 아버지가 신장내과셔서 신장내과로\"라고 밝혔다. 이어 \"저만 현역으로 (서울대에) 들어갔다. 아빠, 엄마 재수하시고 여동생도 재수하고 남동생은 삼수. 내세울 게 그거밖에 없다\"고 덧붙여 눈길을 끌었다. 특히 김소현은 자녀들을 전부 서울대로 보낸 부모님의 비결을 공개했다. 그는 \"아버지가 저 고등학교 때 TV선을","link":"https://m.entertain.naver.com/now/article/076/0004213577","retrieved":1730934888387},{"title":"송일국 12세 子 옷 물려받는 男배우...\"삼둥이 키 180cm라서 가능\" ('짠남자')[종합]","contents":"뮤지컬 배우 임기홍이 송일국 아들 대한, 민국, 만세 '삼둥이'의 옷을 물려받는다고 밝혔다. 6일 방송된 MBC '짠남자'에는 소문난 감초 배우이자 뮤지컬계 멀티맨 1인자로 손꼽히는 뮤지컬 배우 임기홍이 출연했다. 이날 임기홍은 뮤지컬 연습을 마친 후 후배들이 챙겨준 생수를 받고 \"고맙다\"며 인사했다. 그는 \"집에 정수기가 없어서 남은 생수 챙기는 모습을 매일 보니까 동생들이 남은 걸 꼭 챙겨주더라\"고 말했다. 후배 신은총은 임기홍에 대해 \"뮤지컬 판에서 되게 검소한 거로 유명하다. (생수가) 할당량이 있으면 다 마시는 사람이 있고, 남기는 사람이 있지 않냐. 내가 안 마시는 게 있으면 형님 필요하실까 봐 챙겨드리는 데 너무 좋아하신다\"고 밝혔다. 임기홍은 뮤지컬 현장에서 할 수 있는 자신만의 또 다른 절약 팁을 공유했다. 그는 \"극장에 들어가면 분장한 채 밖에 나갈 수 없으니까 밥차가 와서 식사하는데 남은 반찬들이 있다. 아깝지 않냐. 그게 다 음식물 쓰레기가 되니까 남은 반찬은","link":"https://m.entertain.naver.com/now/article/076/0004213575","retrieved":1730934888389},{"title":"'성범죄' 고영욱 자아비대 어쩌나 \"난 한참 앞서갔다, 지디 두건 패션에 시나브로 영감\" [TEN이슈]","contents":"미성년자 성폭행 전과가 있는 그룹 룰라 출신 고영욱이 빅뱅 멤버 지드래곤을 언급하며 재차 비대해진 자아를 인증했다. 고영욱은 \"요즘 두건이 다시 유행인 건가?\"라는 \"두건을 즐겨하던 내가 꼬마 룰라 시절 7살이었던 지용 군한테 시나브로 영감을 줬던 걸까. 난 한참 앞서갔다\"라고 적고 사진을 공개했다. 공개된 사진엔 두건을 착용한 고영욱의 과거 모습과 최근 두건 패션을 선보인 지드래곤의 모습이 담겨 있어 눈길을 끌었다. 지드래곤은 지난 4일 샤넬 2024/25 크루즈 레플리카 쇼 참석을 위해 출국했는데, 인천공항에서 선보인 두건 패션이 큰 화제를 모은 바 있다. 고영욱은 앞서 지난달 8일에도 지드래곤을 언급한 바 있다. 고영욱은 \"꼬마 룰라'로 활동하던 지드래곤의 과거 영상을 공유하며 \"권지용 군이 7살 때, 내 역할을 맡고 나를 따라 하고 소개까지 해줬다는 것만으로도 가문의 영광이고, 이번 생이 죄다 망하기만 한 건 아닌 듯하다\"고 글을 게재했다. 고영욱의 이같은 SNS 활동에 대한","link":"https://m.entertain.naver.com/now/article/312/0000688031","retrieved":1730934888391},{"title":"‘국민 아버지’ 故 송재호, 오늘(7일) 4주기","contents":"배우 고(故) 송재호가 세상을 떠난 지 4년이 흘렀다. 고 송재호는 지난 2020년 11월 7일 약 1년간 지병을 앓다가 별세했다. 향년 83세. 1937년에 태어난 고 송재호는 평양 출신으로 지난 1959년 부산 KBS 성우로 연예계에 데뷔했다. 그러다 1964년 영화 ‘학사주점’을 통해 배우로 전향했다. 이후 영화 ‘영자의 전성시대’, ‘세 번은 짧게 세 번은 길게’ 등에서 주연급으로 활약했다. 이외에도 ‘살인의 추억’, ‘그때 그 사람들’, ‘국경의 남쪽’, ‘화려한 휴가’, ‘해운대’ 등 묵직한 작품들에 출연하며 대중에게 ‘국민 아버지’라는 수식어를 얻으며 많은 사랑을 받았다. 또 드라마 ‘귀향’, ‘TV 춘향전’, ‘사랑이 꽃피는 나무’, ‘미스 리플리’, ‘케세라세라’, ‘부모님 전상서’, ‘명성황후’ 등에 출연하며 드라마 분야에서도 활약했다. 고인의 마지막 작품은 영화 ‘자전차왕 엄복동’이다. 고 송재호는 환경과 아동에 관심을 기울이며 사회 복지 활동에도 힘썼다. 또한","link":"https://m.entertain.naver.com/now/article/241/0003393080","retrieved":1730934888392},{"title":"‘성매매 의혹’ 정숙 통편집…‘나는 솔로’ 23기 초호화 스펙에 3MC 깜짝[종합]","contents":"성매매 조건만남을 빙자한 절도 행각 논란에 휩싸인 '나는 솔로' 23기 정숙(가명)이 통편집된 가운데, 23기의 놀라운 정체가 공개됐다. 6일(수) 방송한 SBS Plus와 ENA의 리얼 데이팅 프로그램 '나는 SOLO'에서는 23기 솔로남녀가 '자기소개 타임'으로 화려한 스펙과 매력을 자랑하는 현장이 펼쳐졌다. 앞서 솔로녀들의 첫인상 선택이 진행된 가운데, 이날 솔로남들은 영호가 4표를 얻은 것을 알게 됐다. 영식과 상철이 각각 1표로 체면치레를 한 가운데, 자신이 '0표'임을 확인한 광수는 \"와, 대박이네\"라며 충격을 호소했다. 그런 뒤, \"가만히 있으면 아무것도 안 되겠다\"라면서 솔로녀들의 숙소 앞에 생수를 배달해 놓는 등 본격 어필에 들어갔다. 또 다른 '0표남' 영수와 영철도 한숨을 내쉬었지만, \"포기할 수 없다\"라며 '자기소개'를 통한 반전을 꿈꿨다. 옥순은 아침부터 꽃단장을 하고 '귀인' 영호를 만났다. 두 사람은 전날 밤 '복주머니 데이트 미션'에서 당첨돼 아침 식사","link":"https://m.entertain.naver.com/now/article/076/0004213573","retrieved":1730934888394},{"title":"최수영, 日 솔로활동 중 비보 \"할머니 안녕 천국에서 만나요\"","contents":"그룹 소녀시대 멤버 최수영이 할머니를 떠나 보냈다. 최수영은 6일 \"할머니 안녕 감사해요. 천국에서만나♥\"라는 글과 함께 영상을 게재했다. 공개한 영상에는 휠체어에 앉은 할머니가 손녀 수영의 춤과 노래에 손뼉을 치고 좋아하는 모습이 담겼다. 과거 한 추억을 영상으로 담은 그는 할머니를 추억해 가슴을 더욱 뭉클하게 했다. 이날 최수영의 언니인 뮤지컬 배우 최수진도 할머니를 추모했다. 그는 \"오늘 아침에 이 높은 층까지 비둘기가 올라와 앉았길래 고양이들도 신기해 하고 나도 신기해서 찍었는데 할머니가 마지막 인사하러 보내주셨나봐. 너무 보고 싶을 거예요. 천국에서 좋아하는 꽃 많이 보면서 찬양하며 지내다 만나요. 사랑해요\"라며 인사했다. 한편 최수영은 일본 첫 솔로 데뷔 싱글 '언스타퍼블'을 지난달 30일 전 세계 음원사이트를 통해 공개했다.'언스타퍼블'은 그의 아이덴티티가 담긴 앨범으로 앨범 전체의 프로듀싱을 맡은 최수영은 작사에도 참여, 그동안 경험했던 많은 도전과 어려움, 성공을 곡","link":"https://m.entertain.naver.com/now/article/076/0004213571","retrieved":1730934888395},{"title":"변우석, 11월 광고모델 브랜드평판 1위","contents":"배우 변우석이 11월 광고모델 브랜드평판 1위에 오르며 인기를 빛냈다. 변우석은 11월 7일 한국기업평판연구소가 발표한 광고모델 브랜드평판 2024년 11월 빅데이터 분석결과, 1위를 차지했다. 2위는 임영웅, 3위는 마동석이었다. 이어 블랙핑크와 차은우가 4위와 5위를 기록했다. 광고모델 브랜드평판 1위를 기록한 변우석 브랜드는 참여지수 212,410 미디어지수 227,557 소통지수 789,767 커뮤니티지수 836,710이 되면서 브랜드평판지수 2,066,444로 분석됐다. 지난 10월 브랜드평판지수 1,416,656과 비교해보면 45.87% 상승했다. 한국기업평판연구소 구창환 소장은 \"2024년 11월 광고모델 브랜드평판 1위를 기록한 변우석 광고 브랜드에 대한 링크분석에서는 '소중하다, 돌파하다, 기부하다'가 높게 나왔고, 키워드 분석에서는 '농협은행, 일룸, 프라다'가 높게 나왔다. 변우석 광고 브랜드에 대한 긍부정비율 분석에서 긍정비율 94.08%로 분석됐다\"라고 브랜드","link":"https://m.entertain.naver.com/now/article/108/0003280232","retrieved":1730934888397},{"title":"'박지윤과 상간 소송' 최동석, 위로 받았다…\"좋은 시간\"","contents":"방송인 최동석이 주위 지인들과 소중한 시간을 보낸 근황을 공개했다. 7일 최동석은 \"위로가 되어주는 사람들과 좋은 시간\"이라는 글과 함께 여러 장의 사진을 올렸다. 사진에는 푸짐한 회가 담겼다. 최근 이혼 관련 소송으로 구설에 휩싸인 만큼 친한 이들과 만나 위로와 응원을 주고받은 것으로 보인다. 최동석은 KBS 30기 공채 아나운서 동기인 박지윤과 2009년 결혼했으며 1남 1녀를 두고 있다. 두 사람은 지난해 10월 파경을 맞았다. 현재 박지윤이 양육권과 친권을 확보했다. 이들은 재산분할에 쌍방 상간 소송까지 진행하며 그야말로 '진흙탕 싸움' 중이다. 녹취록까지 공개된 상황에서 최동석은 TV조선 '이제 혼자다'에서 하차했다. 계정을 통해 누리꾼들과 소통하고 있다. 사진= 최동석","link":"https://m.entertain.naver.com/now/article/311/0001792586","retrieved":1730931392764},{"title":"[SC이슈] 김광수, 티아라 왕따→김종국 폭행설 작심폭로…\"방송 불가\" 우려","contents":"김광수 포켓돌 스튜디오 대표가 자신을 둘러싼 루머에 직접 입을 연다. 김 대표는 9일 방송되는 MBN '가보자GO'에서 자신에 대한 각종 의혹을 언급한다. 공개된 예고편에서 김 대표는 '소속 연예인과 사귄 적 있느냐'는 질문에 솔직한 답을 내놨고, 안정환은 \"죄송한데 이게 방송에 나갈 수 있나\"라고 걱정했다. 또 공동 대표와 일부 직원이 터보 김종국 김정남 마이키를 폭행하고 협박한 사건과 티아라 왕따 사건에 대해서는 \"그때 내가 조금만 참을 걸\", \"얼마나 눈물이 나겠냐\"며 눈물을 보였다. 김정남은 2011년 소속사 대표와 직원들로부터 재떨이, 쇠파이프 등으로 폭행을 당했다고 폭로했다. 그는 \"차라리 재떨이 날아오고 의자 날아오는 건 감사한 거다. 한 대 맞고 병원 가서 꿰매면 된다. '래퍼 빨리 구해와라' '래퍼 갈아치우자' 이런 소리 들으면 잠이 안 왔다. (김)종국이 없는 곳에서 나 혼자 있을 때만 그런 말을 해서 종국이는 아마 그런 걸 몰랐을 거다. 울면 래퍼 바꾼다고 할까봐","link":"https://m.entertain.naver.com/now/article/076/0004213569","retrieved":1730931392765},{"title":"강소라, 딸 둘 낳고도 탄탄한 복근…운동복만 200만 원 '플렉스'","contents":"배우 강소라가 딸 출산 후에도 선명한 복근을 자랑했다. 최근 강소라는 자신의 유튜브 채널을 통해 '룰루레몬&amp;알로요가 200만원어치(내돈내산)'란 제목의 운동복 리뷰 영상을 게재했다. 강소라는 \"제 운동복 역사가 아주 길다. 제가 운동을 본격적으로 꾸준하게 배우기 시작한 게 거의 10년 전이다. 여러가지 운동복들이 물론 많겠지만 제가 소개해드릴 운동복은 두 개\"라고 운동복 리뷰를 하기로 했다. 타이트한 핏의 크롭티셔츠와 레깅스를 입은 강소라. 강소라는 타이트한 핏에도 군살 하나 없는 몸매를 자랑했다. 이어 브라톱까지 입은 강소라. 강소라는 아이 둘을 낳았다고는 믿기지 않는 선명한 복근을 뽐냈다. 운동복 위에 검은색 재킷과 선글라스까지 매치한 강소라. 다양한 종류의 운동복을 수집해온 강소라는 \"제가 여러분들 앞에서 피팅 해본 브랜드는 전부 내돈내산이다. 정말 (돈) 많이 썼다. 가방 하나 나왔다\"며 \"근데 저는 스타일이 1년에 한두 번 드는 가방 사는 건 '내 피 같은 돈' 하는데 운동","link":"https://m.entertain.naver.com/now/article/076/0004213568","retrieved":1730931392766},{"title":"김종국 폭행설 진짜였나..김광수 \"내가 좀 참을 걸\" 눈물('가보자고3')","contents":"MBN '가보자GO(가보자고)'에 김광수 프로듀서가 깜짝 출연한다. 9일 방송되는 MBN 리얼 버라이어티 '가보자GO' 시즌3 8회 선공개 영상에서는 배우 이미연부터 가수 조성모, 다비치, 티아라 등 수많은 슈퍼스타를 배출한 연예계 미다스의 손 김광수 프로듀서가 등장한다. 안정환과 홍현희는 김광수 프로듀서에게 \"소속 연예인과 사귄 적이 있는가?\" 등 그를 둘러싼 각종 루머들을 나열했다. 이에 김광수 프로듀서가 솔직 화끈한 답변을 늘어놓자 안정환은 \"죄송한데, 이게 방송에 나갈 수 있나?\"라며 걱정하는 모습을 보였고, 이어 답변을 거르기 위한 '삐' 처리 효과음 가득한 영상이 공개돼 웃음을 자아냈다. 이뿐 아니라 선공개 영상 말미에는 김광수 프로듀서가 대한민국을 달군 그룹 티아라 왕따 사건의 전말과 김종국 폭행 사건의 진실을 밝히는 듯한 모습이 담겨 궁금증을 자아냈다. \"이게 전부 사실이냐?\", \"터보를 폭행하신 거냐?\" 등 MC들의 물음에 김광수 프로듀서는 \"그때 내가 조금만 참을","link":"https://m.entertain.naver.com/now/article/076/0004213566","retrieved":1730931392767},{"title":"[뉴스1 ★]지드래곤, 할머니 스카프와 함께 귀국…민낯에도 ‘팔팔’","contents":"빅뱅 지드래곤(GD,권지용)이 스카프 사랑을 드러냈다. 지드래곤은 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 새벽 인천국제공항을 통해 홍콩에서 입국했다. 머리에 스카프를 두르며 입국장에 모습을 드러낸 지드래곤은 민낯에도 독특한 아우라를 발산했다. 앞서 지난 4일 출국 당시 선보인 니트와 스카프 패션은 '동묘 패션', '할머니 스카프 패션', '두건 패션'으로 불리며 화제를 모았다. 또한 그는 한국에서 아직 출시 전인 테슬라의 전기 픽업트럭 '사이버트럭(Cybertruck)'을 타고 공항을 빠져나가 눈길을 끌었다. 한편, 1988년생인 지드래곤은 지난달 31일 88개월 만에 신곡 ‘파워’를 발매하며 솔로 활동을 재개했다.","link":"https://m.entertain.naver.com/now/article/421/0007892074","retrieved":1730931392767},{"title":"헤이즈 “인기, 지속되지 않을 걸 알기에...그리운 순간 위로될 노래” [인터뷰]","contents":"“2016~2018년, 무엇이든 서슴없던 시절이 그립기도 해요. 당시 운도 따랐던 것 같고 혼자 (많은 사랑에) 취하지 않으려고 작업실에만 더 머물고 있었어요. 이런 일이 지속되지 않을거란 걸 알기에.” “그리운 순간들을 떠올렸을 때 위로를 안겨줄 수 있는 노래가 됐으면 좋겠어요.” 올해로 데뷔 10주년이 된 가수 헤이즈(33)는 음악에 이 같은 고민과 진심을 품고 있었다. 대중의 많은 사랑을 받는 것에 취하지 않으며 안주하지 않으려는, 도전적인 인물이었다. 지난 6일 아홉 번째 미니 앨범 ‘폴린(FALLIN)’ 발매 기념으로 매일경제 스타투데이와 만난 그에게서 프로다운 면모를 물씬 느낄 수 있었다. 헤이즈는 “이번 앨범을 내기까지 이런 저런 고민도 많았고 나름의 풍파를 많이 겪은 것 같다. 시간이 지나서 결국 이렇게 앨범을 낼 수 있는 것만으로도 감사한 마음이다. 특히 내가 좋아하는 가을에 문제없이 나올 수 있어서 좋다”고 인사했다. 신보 타이틀곡 ‘폴린’은 사라져버린 것들에 대한","link":"https://m.entertain.naver.com/now/article/009/0005392312","retrieved":1730931392768},{"title":"[문화연예 플러스] 존 레논·척 베리‥전설의 공연 극장 개봉","contents":"1969년 9월 캐나다를 들썩이게 한 전설의 공연 '토론토 로큰롤 리바이벌' 실황을 담은 다큐 영화가 개봉합니다. '리바이벌 69'는 숱한 명곡을 남긴 '존 레논'과 로큰롤의 전설 '척베리', '리틀 리차드' 등 전설적인 가수들이 한 자리에 모인 토론토 로큰롤 리바이벌 페스티벌의 시작과 뜨거웠던 현장을 담아냈는데요. 앞서 공개된 예고편엔 열광적으로 공연을 하는 가수들과 환호하는 팬들의 모습이 담겨 예비 관객들의 기대감을 한껏 높였습니다. 그 시절의 음악과 무대를 생생하게 관람할 수 있는 '리바이벌 69'는 오는 12월 4일 개봉합니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001384998","retrieved":1730931392770},{"title":"[문화연예 플러스] 헤이즈, 미니 9집 '폴린' 발매","contents":"독보적인 음색을 자랑하는 가수죠? 가수 헤이즈의 미니 9집 앨범 '폴린'이 베일을 벗었습니다. 지난해 발표했던 '라스트 윈터' 이후 약 1년 만에 공개하는 신보인데요. 동명의 타이틀곡 '폴린'부터 '미래일기', 그리고 편찮으신 어머니를 생각해 만든 '겉마음' 등 총 7곡이 수록됐습니다. 헤이즈는 가을에 어울리는 발라드로 앨범을 채워 풋풋했던 사랑과 그리움을 노래했습니다. 앨범 '폴린'에는 타 아티스트 도움 없이 오롯이 헤이즈의 목소리만 담겼는데요. 헤이즈는 앞서 데뷔 10주년을 맞아 \"목소리로 기억되는 가수가 되고 싶다\"는 포부를 밝혔습니다.","link":"https://m.entertain.naver.com/now/article/214/0001384997","retrieved":1730931392774},{"title":"[문화연예 플러스] 동방신기, 일본 데뷔 20주년 기념 앨범 발매","contents":"일본 데뷔 20주년을 기념해 정규 앨범을 발매한 그룹 동방신기가 현지 활동에 본격적으로 시동을 겁니다. 동방신기 새 정규 앨범 '존'에는 타이틀곡 '스위트 서렌더'와 감미로운 발라드곡 '디어리스트'를 포함한 총 스무 곡이 수록됐는데요. 한국과 일본을 비롯한 글로벌 음악 플랫폼을 통해 공개된 음원은 팬들의 높은 관심을 받고 있습니다. 유노윤호와 최강창민은 20주년 앨범 발매를 기념해 일본 방송에서 무대를 선보일 계획인데요. 매번 독보적인 퍼포먼스를 선보이는 동방신기는 이달 말 일본에서 열리는 19회차 공연을 전석 매진시켜 굳건한 인기를 실감케 했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001384996","retrieved":1730931392777},{"title":"[문화연예 플러스] 김종민 \"11세 연하 여자친구와 내년쯤 결혼\"","contents":"가수 겸 유쾌한 방송인 김종민이 결혼 계획을 발표했습니다. 최근 한 라디오 방송에 출연한 김종민은 결혼 계획을 묻는 진행자에게 \"내년쯤 결혼할 예정\"이라고 답해 모두를 깜짝 놀라게 하면서도, 다만 \"아직 프러포즈 계획은 없다\"며 머쓱한 웃음을 지어 보였습니다. 김종민은 최근 소개를 통해 만난 11살 어린 여자친구와 2년째 열애 중이라고 밝혔는데요. 여자친구는 비 연예인 사업가로 알려졌습니다. 코요태 멤버들은 김종민의 여자친구에 대해 \"그 나이대 필요한 모든 걸 가지고 있다\"고 말하기도 했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001384995","retrieved":1730931392779},{"title":"세븐 프러포즈는 달랐다..♥이다해 \"방심했는데 눈물 나게 해\" ('신랑수업')[종합]","contents":"'신랑수업' 이다해가 남편 세븐에게 받은 눈물의 프러포즈를 언급했다. 6일 방송된 채널A '요즘 남자 라이프-신랑수업'에서는 박현호가 은가은과 함께 처음으로 방송 스케줄을 소화한 뒤, 은가은의 집까지 방문해 달달한 시간을 보내는 모습이 펼쳐졌다. 이날 은가은과 박현호는 방송국으로 함께 들어가 눈길을 끌었다. 알고 보니 은가인이 진행하는 라디오 방송에 박현호가 게스트로 초대된 것. '공개 연애' 후 처음으로 함께한 스케줄이라 은가은은 잔뜩 긴장했고, 박현호는 라디오 프로그램 스태프에게 정중히 인사하며 분위기를 풀어줬다. 이후 은가은은 \"연상의 여자친구를 위한 프러포즈 방법이 고민\"이라는 한 청취자의 사연을 읽어줬다. 은가은은 조언을 구하는 청취자에게 \"일단은 걸리지 않는 게 제일 중요하다. 여자친구가 눈치가 빠르다면 철저하게 준비해야한다\"라며 \"저는 개인적으로 둘만의 추억이 있는 공간에서 프러포즈 하는게 좋을 것 같다\"라고 밝혔다. 이를 들은 박현호는 의미심장한 표정을 지었다. 이때","link":"https://m.entertain.naver.com/now/article/076/0004213564","retrieved":1730931392784},{"title":"[문화연예 플러스] NCT 도영, '시리도록 눈부신' 발표","contents":"문화연예 플러스입니다. 감미로운 목소리, 탄탄한 가창력으로 차세대 K팝 보컬리스트로 입지를 굳힌 그룹 NCT 멤버 도영이 새 싱글로 돌아왔습니다. 특별한 기교 없이도 맑은 목소리에 기타 선율이 어우러진 신곡 '시리도록 눈부신'의 한 소절인데요. 어느덧 데뷔 9년 차 가수로 20대 끝자락에 서 있는 도영이 같은 시간대를 살아가고 있는 청춘들에게 응원을 전하고 싶어 만든 노래라고 합니다. K팝 대표 프로듀서인 히트메이커 켄지가 작사를 맡았고 도영과 작곡가 서동환이 제작에 참여해 곡의 완성도를 높였습니다. 도영은 지난 4월 개인 앨범 '청춘의 포말'을 발매하고 아시아 9개 지역 공연을 통해 솔로 가수로서의 역량을 증명했는데요. 한편, 도영이 속한 NCT127은 오는 12월 27일 태국 방콕에서 열리는 제9회 아시아 아티스트 어워즈에 참석합니다.","link":"https://m.entertain.naver.com/now/article/214/0001384994","retrieved":1730931392785},{"title":"박수홍♥김다예, 둘째는 포기했다..\"출산 후 지혈만 2시간\" ('슈돌')[종합]","contents":"박수홍이 둘째에 대한 생각은 접었다고 밝혔다. 6일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 정식 MC로 합류한 '전복이 아빠' 박수홍의 모습이 공개됐다. 박수홍은 출산을 마치고 회복 중인 김다예를 수술실 앞에서 애타게 기다렸다. 그러나 김다예는 좀처럼 나오지 않았고, 초조해진 박수홍은 급하게 뛰어 들어가는 보안요원을 보고 혹시나 하는 마음에 걱정했다. 박수홍은 \"태어나서 그런 감정은 처음이었다. 정말 놀랐다\"며 \"보통 1시간이면 수술 끝나고 나오는데 김다예는 2시간 넘게 걸렸다. 그 이유가 지혈이 잘 안됐다더라\"고 말했다. 그러면서 \"고생한 걸 보고 나니까 둘 다 다시는 둘째 생각을 안 했다. 어머니들의 위대함을 봤다\"고 밝혔다. 회복실에서 나온 김다예는 \"출혈이 안 멈춰서 회복실에 좀 오래 있었다. 지혈하다가 왔다\"며 씩씩하게 말했다. 이후 김다예는 전복이를 품에 안았고, 모녀의 모습을 지켜보던 박수홍은 \"너무 고생했어 두 사람. 너무 사랑해\"라며 애정을","link":"https://m.entertain.naver.com/now/article/076/0004213563","retrieved":1730931392786},{"title":"김소현, 서울대 집안 비결 \"父가 TV선 잘라..10년간 못 봤다\" ('라스')[종합]","contents":"'라디오스타' 김소현이 서울대 집안 비결을 밝혔다. 6일 방송된 MBC '라디오스타'는 여에스더, 이동진, 김소현, 김똘똘이 출연하는 '캐치! 똑똑핑' 특집으로 꾸며졌다. 이날 김소현은 서울대 출신 가족에 대해 자랑해 눈길을 끌었다. 그는 아버지와 남동생은 서울대 의대를 졸업하고 어머니와 본인, 그리고 여동생은 서울대 음대 출신이라는 사실을 밝혔다. 온 가족이 서울대 석사 이상이라고 설명한 그는 결혼 전 가족사진과 함께 가족이 모두 동문이라는 내용이 서울대학교 신문에 실렸다며 이를 공개했다. 특히 김소현은 \"저만 현역으로 서울대에 들어갔다. 다른 가족들은 다 재수를 했다\"고 본인 자랑을 해 시선을 모았다. 이어 김소현은 본인을 포함한 삼남매를 모두 서울대에 보낸 집안의 특급 비결도 공개했다. 그는 \"고등학교 3학년 때 아버지가 TV 선을 잘랐다\"라며 삼남매가 대학에 들어갈 때까지 약 10년 동안 TV를 보지 못했다고 해 모두를 놀라게 만들었다. 또한 김소현은 주말마다 가족끼리 관악산","link":"https://m.entertain.naver.com/now/article/076/0004213562","retrieved":1730931392793},{"title":"[SC이슈] \"지드래곤, 내가 영감줬나\"…고영욱, 왜이러는지 아시는분","contents":"미성년자를 대상으로 성범죄를 저질러 실형을 선고받았던 그룹 룰라 출신 고영욱이 빅뱅 지드래곤을 또 한번 소환했다. 고영욱은 5일 \"요즘 두건이 다시 유행인 건가? 두건을 즐겨하던 내가 꼬마 룰라 시절 7세였던 지용(지드래곤) 군한테 시나브로 영감을 줬던 걸까. 난 한참 앞서갔네\"라며 자신과 지드래곤의 사진을 게재했다. 공개된 사진은 룰라 활동 당시 두건을 쓴 고영욱의 모습과 최근 패션쇼 참석차 홍콩으로 출국할 당시 '그래미룩'을 선보였던 지드래곤의 모습을 담은 것이다. 고영욱은 지난달에도 지드래곤이 꼬마 룰라로 활동했을 당시의 사진을 올리며 \"온라인에 올라 있는 내 사진들은 대부분 어색하거나 거북한 사진들이지만 나도 한때는 당대 최고의 댄디 보이, 댄디걸과 어깨를 나란히 하던 시절의 댄디한 사진이 몇 장 남아있어서 공개한다. 밑의 영상에서 권지용 군이 일곱 살 때. 내 역할을 맡고 나를 따라하고 소개까지 해줬다는 거로도 가문의 영광이고 이번 생이 죄다 망하기만 한 건 아닌 듯 하다\"","link":"https://m.entertain.naver.com/now/article/076/0004213561","retrieved":1730931392794},{"title":"문희경, 25년 전 마련한 제주도 땅 대박 터졌다...\"개발 부지로 선정\" ('같이삽시다')","contents":"배우 문희경이 재테크 비결을 공개한다. 7일 방송되는 KBS 2TV '박원숙의 같이 삽시다'에는 배우 이경진, 문희경이 등장해 박원숙, 혜은이와 '같이 살이'에 나선다. 박원숙과 혜은이는 국민 드라마 '그대 그리고 나'의 촬영지 영덕에서 최불암을 두고 박원숙과 사랑의 라이벌로 열연했던 이경진을 만난다. 옥천에서의 같이 살이 때 돌직구를 던지던 솔직한 매력의 이경진은 2년 만에 다시 찾은 사선가에서 한층 더 강해진 매력으로 언니들을 웃음 짓게 할 예정이다. 문희경은 영덕 바다를 배경으로 색소폰을 연주하며 등장해 잊지 못할 첫인상을 남긴다. 1987년 '강변가요제'에서 대상을 받은 문희경은 뮤지컬에서 드라마까지 전방위적 활동 범위를 자랑하는 팔방미인인데, 과거 서바이벌 프로그램에서 이경진과 랩 배틀을 했던 이색 이력을 고백하며 남다른 케미를 보여준다. 부모님 안부를 묻는 박원숙에게 문희경은 어머니의 임종을 지키지 못했다고 밝힌다. 이어 혜은이 또한 부모님께 여행 한번 시켜드리지 못한 것","link":"https://m.entertain.naver.com/now/article/076/0004213560","retrieved":1730931392795},{"title":"\"키스는 했냐\"…박명수, 양세형·박나래 열애설 정조준 (차은수)","contents":"개그맨 양세형이 박나래와 열애설을 부인했다. 6일 공개된 박명수의 유튜브 채널 '얼굴천재 차은수'에는 '박명수 선배가 멕이고 싶어 하는 형제 [EP 양세형&amp;양세찬]'라는 영상이 게재됐다. 이날 양세형과 양세찬 형제가 박명수를 찾아왔다. 박명수는 양세형에게 \"축하할 일이 생겼다고 들었다. 박나래와 결혼한다더라. 키스는 했냐\"라고 두 사람의 열애설을 언급했다. 이에 양세형은 \"나와 나래는 예전부터 원래 친구처럼 친하게 지내왔는데 주변에서 그 모습을 예쁘게 봤나보더라. 그래서 커플처럼 밀어주신다\"며 \"그래서 기사가 많이 났다. 절대 그런 일들이 없었다\"고 박나래와 열애설에 선을 그었다. 양세형은 \"저 뿐만 아니라 기안 84, 창희 형과도 열애설이 있었다\"며 \"나래가 열애설을 좋아하는 거 같다. 러브라인 중독자\"라고 했다. 양세찬은 \"러브라인 시초가 박명수 선배가 정선희, 혜련선배와 썸이 있었다\"라고 박명수를 저격해 웃음을 자아냈다. 이후 양세형은 \"박나래와 열애설을 정정할 수 없는 이유가","link":"https://m.entertain.naver.com/now/article/311/0001792579","retrieved":1730931392796},{"title":"이시영, 6살 子와 히말라야 등반 도전 \"생수·수도 없고 전기 안돼, 너무 힘들다\"","contents":"배우 이시영이 만 6세 아들과 함께 히말라야 마르디히말 트레킹에 도전한다. 이시영은 7일 자신의 SNS에 \"고도가 높아지면서 이제 생수도 없고 ㅎㅎ 수도도 없고 전기도 거의 안되는데 정윤이 잘 적응 중\"이라며 등반 중인 사진, 영상 다수를 게재했다. 영상 속 이시영은 만 6세 아들과 함께 하이캠프에 도착한 뒤 기념사진을 찍고 있는 모습. 이시영은 물이 부족한 탓에 생수와 물티슈로 아이를 씻기며 고군분투하고 있다. 다소 힘든 상황에도 항상 웃고 있는 정윤 군의 모습이 뭉클함을 자아낸다. 이시영은 \"이제 마지막 하이캠프로 가기위해 오늘은 고도를 1000m나 올려야해서 가장 힘든날이 돨꺼라고 하셨는데ㅎㅎㅎㅎ각오는 했지만 갑자기 비가 몰아치는 바람에. 너무 정윤이한테는 힘들었지만 ㅠㅠㅠㅠㅠㅠ그래도 결국 3500m 하이캠프 무사도착요\"이라며 현재 근황을 알렸다. 앞서 이시영은 지난 3일 아들과 함께 히말라야 마르디히말 트레킹 도전을 알렸다. 이시영은 \"히말라야 도착했다. 정윤이와 함께하고 싶","link":"https://m.entertain.naver.com/now/article/076/0004213559","retrieved":1730931392797}]}