{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"방시혁도 헷갈릴 듯\"..이수지, 과즙세연 삼켰다 [스타이슈]","contents":"개그우먼 이수지가 BJ 과즙세연과 놀라운 싱크로율로 화제다. 이수지는 8월 31일 자신의 인스타그램 계정에 \"'SNL 코리아' 보러 쿠팡플레이 오세요\"라는 메시지와 함께 사진 여러 장을 게재했다. 해당 사진엔 과즙세연, 하이브 방시혁 의장으로 각각 변신한 이수지, 개그맨 김규원의 모습이 담겼다. 이는 최근 온라인상을 발칵 뒤집어놓은 과즙세연과 방시혁의 미국 목격담 사진을 패러디한 것. 특히 이수지는 과즙세연의 당시 파격적인 노출 의상부터 걸음걸이까지 100% 재현, 폭소를 유발했다. 이에 네티즌들은 \"과즙수지\", \"싱크로율 무슨 일\", \"정말 지독할 정도로 매력 넘친다\", \"반칙이다\", \"미친 매력 덩어리 최고다\", \"갓수지\" 등 뜨거운 반응을 보내고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003262470","retrieved":1725121056225},{"title":"이수지 'BJ 육즙수지' 변신→'방시혁 스캔들' 패러디..\"사진찍어 주는 오빠야\"('SNL6')","contents":"코미디언 이수지와 김규원이 BJ 과즙세연, 하이브 방시혁 의장을 패러디했다. 31일 공개된 쿠팡플레이 'SNL 코리아 시즌6' 첫회에는 배우 전종서가 게스트로 출연한 가운데. 하이브 방시혁 의장과 BJ 과즙세연의 'LA 스캔들'을 패러디한 이수지와 김규원의 모습이 그려졌다. 이수지는 김규원과 함께 등장해 횡단보도를 걸으며 \"여러분들 하이요. 육즙 수지예요\"라고 소개했다. 이에 전종서가 \"옆에 분은 누구냐\"라고 묻자 \"사진 찍어주는 오빠\"라고 답변, 웃음을 자아냈다. 특히 화면에는 \"이름 : 육즙수지, 직업: 인플루언서\"라는 자막이 함께 붙어 눈길을 끌었다. 이날 이수지는 민소매 톱에 짧은 치마를, 김규원은 네이비 맨투맨에 베이지 면바지를 매치해 과즙세연과 방시혁의 당시 의상을 완벽하게 재연했다. 이후 이수지는 김규원과 전종서, 김원훈과 함께 노래방에 가서 화려한 퍼포먼스를 선보인 뒤, \"육즙수지 육즙 채우러 간다\"며 삼겹살집으로 향했다. 전종서는 \"삼겹살을 먹으러 왔다\"면서 \"여기","link":"https://m.entertain.naver.com/now/article/076/0004187895","retrieved":1725121056227},{"title":"방탄소년단 정국, 韓·日 생일 전광판 등장…월드와이드 아이돌 클래스","contents":"\"정국아 생일 축하해\" 그룹 방탄소년단 정국이 생일을 맞아 팬들에게 잊지 못할 선물을 받았다. 팬앤스타는 1일 서울 마포구 홍대역 M스크린에서 광고 중인 정국 이벤트 사진을 공개했다. 정국의 팬들은 지난 7월 5일 진행된 팬앤스타 '전광판 광고'를 달성했다. 광고는 지난 8월 26일부터 1일까지 K-시티버스, 서울 마포구 홍대역 M스크린, 서울 강남구 코엑스 신라스테이 호텔 외벽 전광판, 도쿄 신주쿠 신오쿠보 전광판, 서울 마포구 합정역 CM보드, 서울 중구 명동 레드아이 전광판에서 진행된다. 정국의 서포트가 성공하며 '팬앤스타'에는 팬들의 응원 메시지가 쏟아졌다. 팬들은 댓글로 \"정국아 보고 싶어\", \"정국아 생일 축하해\" 등의 글을 전했다. '팬앤스타'에서는 팬들이 직접 자신이 원하는 아티스트의 전광판 서포트를 직접 오픈할 수 있다. 전광판 영상을 직접 만들 수 있으면 '스페셜 애즈'를, 영상을 제작할 수 없다면 '글로벌 애즈'로 신청하면 된다.","link":"https://m.entertain.naver.com/now/article/629/0000317758","retrieved":1725121056229}]}