{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"BTS 슈가 측, 전동 킥보드 사고 논란 재차 사과 \"사안 축소 의도 전혀 NO\"[전문]","contents":"빅히트 뮤직 측이 방탄소년단 슈가 전동 킥보드 사고 논란 관련 재차 사과했다. 8일 빅히트 뮤직은 \"방탄소년단 멤버 슈가와 관련해 추가 입장을 말씀드린다. 먼저, 불미스러운 일로 많은 분들께 실망감을 드린 데 대해 다시 한번 깊이 사과드린다. 여러 정황을 세밀하게 살피지 못하고 서둘러 입장문을 발표해 혼란을 야기한 점에 대해서도 죄송하다는 말씀을 전한다\"라고 밝혔다. 빅히트 뮤직은 전동 킥보드 용어 사용 관련 논란에 대해 \"당사에서는 아티스트가 이용한 제품을 안장이 달린 형태의 킥보드라고 판단해 '전동 킥보드'라고 설명드렸다. 추가 확인 과정에서 제품의 성능과 사양에 따라 분류가 달라지고, 사고에 대한 책임 범위도 달라질 수 있음을 인지하게 되었다. 일각에서 말씀하시는 바와 같이 사안을 축소하려는 의도는 전혀 없었다. 보다 면밀하게 살피지 못하고 결과적으로 성급하게 말씀드린데 대하여 거듭 사과드린다. 향후 해당 제품에 대한 수사기관의 분류가 결정되면 그에 따른 책임을 충실히 이행하겠","link":"https://m.entertain.naver.com/now/article/112/0003713289","retrieved":1723047491078},{"title":"‘음색 요정’ 모닝커피, 웹툰 ‘도성마녀 미리내’ OST ‘억지로’ 11일 발매","contents":"가수 모닝커피(Morning Coffee)가 ‘도성마녀 미리내’ OST 주자로 나선다. 오는 11일 정오 각종 온라인 음원사이트를 통해 모닝커피가 참여한 웹툰 ‘도성마녀 미리내’ OST ‘억지로’가 발매된다. ‘억지로’는 한 사람이 떠나고 사랑의 끝을 맞이한 이의 마음을 그려낸 발라드곡이다. 인기 드라마와 웹툰 OST 프로듀싱을 책임져 온 필승불패W, 육상희, UNIQUE CITY가 합세했다. 가창에 참여한 모닝커피는 ‘음색 요정’ 수식어에 걸맞은 맑고 깨끗한 보컬과 섬세한 표현력으로 리스너들에게 제대로 귀호강을 선물할 예정이다. 모닝커피 호소력 짙은 음색과 ‘억지로 그렇게 하루를 보내 니가 없이 난 또 그렇게 지내/고마웠던 시간들 그렇게 보낼게 내일부터 그래볼게’처럼 마음을 아릿하게 하는 가사가 짙은 여운을 남길 예정이다. 모닝커피는 지난 2017년 첫 싱글 ‘벚꽃이 거리를 가득 채워’로 가요계 정식 데뷔한 이후 자신만의 감성을 고스란히 담은 앨범과 다양한 드라마, 웹툰 OST에","link":"https://m.entertain.naver.com/now/article/144/0000980683","retrieved":1723047491078},{"title":"아이디얼스, ‘유어 아너’ OST ‘아임 유얼 블러드’ 메인 테마송 선공개","contents":"싱어송라이터 아이디얼스(ID:Earth)가 ‘유어 아너’ OST를 선공개했다. 아이디얼스는 지난 4일 정오 지니TV 오리지널 ‘유어 아너’ OST ‘I‘m your blood’(아임 유얼 블러드)를 발매했다. ‘I’m your blood’는 얼터너티브 기반에 록 요소가 가미된 곡으로, 깊은 주제가 멜로디와 가사를 통해 느껴지는 음악이다. 이곡은 아이디얼스가 음원 제작과 가창에 직접 참여, 특유의 독보적인 퇴폐 보이스로 드라마 인물들의 어두운 캐릭터를 표현해냈다. 아이디얼스가 OST에 참여한 ‘유어 아너’는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 아이디얼스는 ‘I‘m your blood’를 통해 작품의 미스터리한 분위기와 궁금증을 극대화할 것으로 기대된다. 드라마 ‘유어 아너’ 선공개 메인 OST를 장식하는 아이디얼스는 그동안 본인의 음악 활동은 물론, tvN ‘마인’, ’슈룹’, ’붉은단심’ 등 대작 드라마 OST로 참여했다. 또한 가창뿐만 아니라 작곡,","link":"https://m.entertain.naver.com/now/article/144/0000980679","retrieved":1723047491082},{"title":"존박, 정규앨범 발매 선공개 ‘비스타’ 포토티저 공개.","contents":"가수 존박이 포토 티저를 공개하고 컴백 기대감을 고조시켰다. 존박은 지난 5,6일 양일간 공식 SNS 채널을 통해 8일 발매되는 더블 싱글 ‘비스타(VISTA)’의 포토 티저를 공개했다. 공개RK 된 사진은 3장으로, 존박은 검정 뿔테안경과 니트, 데님 차림의 캐주얼한 모습을 선보였다. 자유롭고 편안한 무드로 신곡의 콘셉트를 표현하며 기대감을 모았다. 이번 존박의 신보는 오는 10월 발매되는 정규앨범의 선공개 더블 싱글 음원이다. ‘비스타(VISTA)’와 ‘나이트크롤러(NIGHTCRAWLER)‘가 수록되었으며, 여름의 무더위를 식혀줄 청량한 매력을 품고 있다. 타이틀곡 ‘비스타’에는 다이나믹듀오 개코와 R&amp;B 아티스트 따마(THAMA)가 피처링에 참여해 완성도를 높였다. 일상의 스트레스를 내려놓고 나만의 비밀스러운 장소로 떠나는 이야기를 담고 있는 곡으로, ’떠나는 것‘에 대한 세 아티스트의 각기 다른 해석을 만날 수 있을 예정이다. 앞서 공개RK 된 트랙 티저에서는 반전되는 매력의","link":"https://m.entertain.naver.com/now/article/144/0000980674","retrieved":1723043712462},{"title":"&TEAM, 두 번째 싱글 ‘Aoarashi’ 발표 앤팀","contents":"‘하이브 글로벌 그룹’ &amp;TEAM(앤팀)이 패기 넘치는 여름 소년으로 돌아왔다. &amp;TEAM(의주, 후마, 케이, 니콜라스, 유마, 조, 하루아, 타키, 마키)은 7일 0시 두 번째 싱글 ‘Aoarashi’(青嵐/아오아라시)를 발매했다. ‘Aoarashi’는 우리말로 ‘초여름에 부는 상쾌한 바람’이라는 뜻으로, 사계절에 걸쳐 펼쳐지는 &amp;TEAM의 새로운 앨범 시리즈 두 번째 장이다. 전작인 ‘Samidare’(五月雨/사미다레)가 봄의 감성을 다뤘다면 ‘Aoarashi’는 여름을 주제로 한다. 한층 단단해진 소년들의 패기와 열정을 여름의 정경에 빗대 표현한 작품으로, 앨범과 동명의 타이틀곡 ‘Aoarashi’를 비롯해 ‘Koegawari’(声変わり/코에가와리), ‘Imprinted’ 등 3곡이 수록됐다. 첫 싱글에 이어 이번 신보에도 국내외 유수의 뮤지션들이 &amp;TEAM을 위해 뭉쳤다. &amp;TEAM의 데뷔 앨범부터 호흡을 맞춰온 방시혁, 슬로우 래빗(S","link":"https://m.entertain.naver.com/now/article/144/0000980670","retrieved":1723043712464},{"title":"[나의 인생곡(176)] 김민기 '아침이슬', 추상적 가사 속 '강렬한 끌림'","contents":"'김민기 1집'(71년) 발표-후배 양희은 데뷔 앨범 수록 정부, 건전가요 선정-금지곡 지정-80년 대 중반 해금 고 김민기의 노래 '아침이슬'의 가사는 매우 추상적이다. 해석하기에 따라 각기 다른 시각을 가질 수 있다. 긴밤 지새우고 아침이 찾아오면 풀잎에 맺힌 이슬은 맑고 깨끗한 정수이지만, 시련을 겪은 누군가에게는 가슴에 담은 설움일 수도 있다. '긴 밤 지새우고 풀잎마다 맺힌/ 진주보다 더 고운 아침 이슬처럼/ 내 맘의 설움이 알알이 맺힐 때/ 아침 동산에 올라 작은 미소를 배운다/ 태양은 묘지 위에 붉게 떠오르고/ 한낮에 찌는 더위는 나의 시련일지라/ 나 이제 가노라 저 거친 광야에/ 서러움 모두 버리고나 이제 가노라'(김민기의 '아침이슬' 가사 1절) 시련을 겪은 이슬은 작은 물방울로 뭉치고 모여 더 넓은 강과 바다로 흘러가기도 한다. 때론 홀로 태양에 맞서다 흔적도 없이 사라질 수도 있다. 무모해보여도 이는 뜨거운 태양에 사라지는게 아니라, 자유로이 하늘을 나는 표현으로","link":"https://m.entertain.naver.com/now/article/629/0000311488","retrieved":1723043712466}]}