{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'쯔양 협박' 카라큘라 구속 \"증거인멸, 도주 우려\"…전 남친 변호사는 기각 [종합]","contents":"먹방 유튜버 쯔양(본명 박정원)을 협박하고 돈을 갈취한 혐의를 받는 유튜버 카라큘라(본명 이세욱)가 결국 구속됐다. 하지만 쯔양의 전 소속사 대표이자 전 남자친구 A씨의 변호사였던 최 씨의 구속 영장은 기각됐다. 2일 수원지법 송백현 영장전담 부장판사는 카라큘라에 대해 \"증거 인멸 우려 및 도주 우려가 있다\"며 구속영장을 발부했다. 하지만 최 변호사에 대해서는 \"범죄의 성립 여부에 관해 다툼의 여지가 있고 증거 인멸 우려가 적으며, 주거 및 가족관계 등에 비춰 구속해야 할 사유와 필요성을 인정하기 어렵다\"면서 구속영장을 기각했다. 카라큘라는 구속된 유튜버 구제역이 쯔양을 협박해 돈을 뜯어내려는 것을 알고도 방조한 혐의를 받는다. 또한 구제역과 공모해 다른 인터넷 방송 진행자(BJ) B씨로부터 5200만원을 갈취한 혐의로도 고발돼 수사를 받고 있다. 또한 최 변호사는 쯔양에 대한 공갈 혐의와 더불어 구제역의 쯔양에 대한 공갈범행 방조, 쯔양의 전 남자친구이자 소속사 대표였던 A씨에 대","link":"https://m.entertain.naver.com/now/article/076/0004176787","retrieved":1722608123642},{"title":"'안와 골절' 박규리, 손흥민 마스크 쓰고 등장 \"같은 부위 부상..회복 중\"[나는규리여]","contents":"그룹 카라 박규리가 광대 골절, 안와 골절 수술 이후 근황을 밝혔다. 2일 유튜브 채널 '나는규리여'에는 '박규리, 안와골절 레츠고'라는 제목의 영상이 공개됐다. 공개된 영상 속에는 안와골절 수술 이후 근황을 밝히는 박규리의 모습이 담겼다. 박규리는 얼굴을 보호하는 마스크를 쓰고 등장했고, \"빨리 가면을 써야 마음이 편해질 것 같다\"면서 \"손흥민이 아니라 배트맨 같다\"고 말했다. 이어 \"제가 최근에 안와골절 부상을 당했는데 가는 병원마다 제가 손흥민 선수랑 똑같은 부위를 다쳤다고 하더라. 아직 붓기가 조금 남아있는 상태라서 이 얼굴을 보여드리는 게 불편하실 것 같아서 마스크를 쓰고 나왔다\"고 밝혔다. 그는 \"제가 회복에 전념하고 있는데 입이 크게 안 벌어지고, 부드러운 걸 한 달 정도 먹으라고 해서 죽과 미음을 먹고 있다. 노래도 못하고 춤도 못 춘다\"고 토로했다. 박규리는 얼굴을 가리고, 인터넷 방송을 시도해 눈길을 끌었다. 한편 지난 7월 박규리 소속사 빅보스엔터테인먼트는 박규리","link":"https://m.entertain.naver.com/now/article/108/0003255206","retrieved":1722608123643},{"title":"현주엽 아내, 1564만 원 반지…“결혼 기념일 선물 이걸로”","contents":"농구 감독 현주엽의 아내가 결혼기념일 선물로 고가의 반지를 요구했다. 2일 현주엽의 아내는 자신의 SNS를 통해 “오빠 결기(결혼기념일) 선물은 이걸로…그냥 지나간 거 봐줄께”라는 글과 함께 현주엽의 계정을 태그했다. 공개된 사진 속 현주엽의 아내는 쇼핑 중 다이아몬드가 박힌 반지를 착용해보고 있다. 해당 반지의 가격은 공식 사이트 기준 1564만 원. 결혼기념일로 남편을 압박하며 알콩달콩함을 자랑하는 부부의 모습이 웃음을 자아낸다. 한편, 현주엽과 박상현 씨 부부는 2007년 결혼해 슬하에 두 아들을 두고 있다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000684670","retrieved":1722608123646},{"title":"'9kg 찐' 레이디제인 \"시험관 3차 도전, 냉동난자 다 쓰고 실패\"(레이디제인)[종합]","contents":"가수 레이디제인이 시험관 임신 시술 1,2차를 실패하고 3차에 돌입한 근황을 전했다. 2일 유튜브 채널 '레이디제인'에는 '난자 냉동부터 시험관시술의 모든 것! N차러의 경험담'이라는 제목의 영상이 공개됐다. 레이디제인은 연하 남편이자 배우 임현태와 나란히 출연해 인공수정과 시험관 시술의 구별, 그리고 과정의 어려움 등을 경험자로서 털어놨다. 그녀는 \"인공수정과 시험관 구별 힘들어하시더라\"라고 말했고 임현태는 \"인공수정은 정자를 여성의 자궁 내에 직접 주입해서 가장 자연임신과 비슷한 메커니즘으로 보면 된다. 시험관 보다 훨씬 더 저렴하고 간단해 정부에서 조금더 지원이 많이 되는 시술이라 많이들 하신다고 하더라\"라고 말했다. 레이디제인은 \"정자 운동성 등에 문제가 있을 때 그때 많이 하시는 시술\"이라고 덧붙였다. 반면 시험관 시술은 난자 정자를 모두 채취해서 수정시켜서 수정란을 자궁 안에 착상시키는 시술이라 수면마취도 필요하고 금액도 더 크고 규모가 조금 더 큰 시술이라는 것. 레이디","link":"https://m.entertain.naver.com/now/article/076/0004176786","retrieved":1722608123648},{"title":"카라큘라, ‘쯔양 협박’ 방조 혐의로 구속영상 발부...“도주 우려”","contents":"먹방 유튜버 쯔양(본명 박정원)을 협박한 혐의를 받고 있는 유튜버 카라큘라의 구속이 확정됐다. 쯔양의 과거를 유출한 의혹을 받는 변호사 최 모씨의 구속영장은 기각됐다. 수원지법은 2일 오후 2시경부터 카라큘라와 최씨에 대한 구속 전 피의자 심문(영장실질심사)을 진행한 결과 공갈 등 혐의를 받는 카라큘라에 대해 구속영장을 발부했다. 수원지법 송백현 영장전담 부장판사 카라큘라에 대해 “증거인멸 우려 및 도주의 우려가 있다”고 사유를 설명했다. 다만 최씨에 대해서는 “범죄의 성부에 관하여 다툼의 여지가 있고, 증거의 인멸 우려가 적으며, 주거 및 가족관계 등에 비추어 현 단계에서 구속해야 할 사유 내지 필요성을 인정하기 어렵다”며 구속영장을 기각했다. 앞서 유튜브 채널 가로세로연구소(이하 ‘가세연’)은 지난달 10일 쯔양이 과거 술집에서 일했다는 것 등을 빌미로 구제역, 주작 감별사 등 유튜버들에게 협박당했다고 주장했다. 카라큘라는 구제역이 쯔양을 상대로 저지른 공갈 범행을 방조한 혐의를","link":"https://m.entertain.naver.com/now/article/057/0001833604","retrieved":1722608123648},{"title":"류수영, 닭다리 3개 먹었다고 논란 \"농담인데…\" 직접 해명","contents":"배우 류수영이 일명 '닭 다리' 논란에 대해 해명했다. 류수영은 2일 인스타그램에 \"'류수영은 닭 다리를 세 개 먹었는가'를 궁금해하시는 분들이 계셔서 그 장면에 대해말씀드리려 한다\"\"라면서 2년 전 공개된 KBS 프로그램 '맛의 나라'에서 류수영이 닭 다리를 세 개 먹은 것으로 설명된 장면을 설명했다. 류수영은 촬영할 당시 더욱 맛깔난 '먹방'을 담기 위해 여러 각도로 찍었다고 했다. 그는 \"이미 닭은 모두가 많이 먹은 후였습니다, 허 선생님(허영만)도 연지 씨(함연지)도요, 물론 저도요\"라고 먼저 설명했다. 이어 \"닭 다리 먹방을 부탁한 제작진에게 허영만 선생님이 농담으로 '류수영 씨가 다 먹었어'라고 하셨고 전 그걸 또 받아 '제가 다먹었어요'라고 농담했다, 제작진이 그 오디오를 살려서 제가 닭 다리를 먹는 부분에 입혀 '닭 다리를 세 개나 먹을 정도로 맛있다'는 장면으로 편집한 것이다, 저의 닭 다리 먹방 장면도 각도만 다를뿐 같은 하나의 닭다리다\"라고 설명했다. 그러면서 \"","link":"https://m.entertain.naver.com/now/article/421/0007706528","retrieved":1722608123651},{"title":"21기 정숙, 확신의 러브라인 영철과 최종 커플 실패하나…\"죄송해요\" 울컥 ('나는 솔로')","contents":"‘나는 SOLO(나는 솔로)’ 21기가 ‘최종 선택’으로 복잡한 러브라인을 종결짓는다. ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’는 7일(수) 방송을 앞두고 ‘눈물바다’가 된 ‘솔로나라 21번지’의 최종 선택 현장을 담은 예고편을 공개했다. 앞서 순자에게 집중하겠다고 선언한 영철은 이번 예고편에서 “손 잡아도 돼요?”라며 ‘불꽃 돌직구’를 날린다. 이어 수줍게 내민 순자의 손을 꽉 잡는데, 직후 순자는 제작진과의 인터뷰에서 “나쁘진 않았다”고 밝힌 뒤 미소를 짓는다. 영숙 역시, 상철을 향해 “나름의 표현을 했다고 생각했는데”라고 운을 띄우더니, “저 인기 많아요~”라고 자신의 매력을 강력 어필한다. 이에 상철은 터져 나오는 웃음을 참으려는 듯, 고개를 옆으로 돌린다. 이윽고 “‘솔로나라 21번지’ 최종 선택 들어가겠다”는 제작진의 공지와 함께 21기 솔로남녀는 ‘최후의 선택’에 돌입한다. 이중, 영수는 그 어느 때보다 진지한 얼굴로 “오늘 이후가 더 중요할","link":"https://m.entertain.naver.com/now/article/312/0000673699","retrieved":1722608123653},{"title":"임지연·송혜교, 반가운 투샷…“나의 글로리”","contents":"사진=임지연 인스타그램 배우 임지연이 송혜교과의 투샷을 공개했다. 2일 임지연은 자신의 SNS를 통해 “나의 글로리”라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속 임지연은 송혜교를 꼭 끌어안은 채 포즈를 취한 모습. 두 사람은 넷플릭스 시리즈 ‘더 글로리’에서 연기 호흡을 맞춘 바. 오랜만에 투샷을 보이는 이들의 모습이 시선을 모은다. 해당 게시물에 송혜교는 하트 이모티콘을 연발하며 임지연에 대한 애정을 드러내 보는 이들로 하여금 훈훈함을 자아낸다. 한편, 임지연은 7일 개봉하는 영화 ‘리볼버’에 출연했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000684667","retrieved":1722608123654},{"title":"\"역시 뉴욕대 경영학과\" 박서준·고민시 춤추게 한 이서진 '新 경영 전략' ('서진이네2') [종합]","contents":"셰프 박서준이 '서진뚝배기'에 여유를 안긴 사장 이서진의 새로운 경영 시스템에 감탄했다. 2일 방송된 tvN '서진이네2'에서는 손님이 문전성시를 이루는 서진뚝배기에 평화를 가져올 이서진의 새로운 경영 전략이 공개됐다. 직원들 퇴근 후 저녁 시간. 그때 나영석PD는 고민시를 향해 \"3셰프를 다 경험하지 않았나. 각 셰프들의 특징이 다르냐\"고 물었다. 먼저 고민시는 최우식에 대해 \"재밌게, 밝게, 스피드 있게 하는 느낌이었고 정신 없었던 첫날\"이라며 \"그리고 웃겼다. 가장 많이 웃을 수 있었던 환경이었다\"고 했다. 정유미 셰프에 대해서는 \"정말 완벽하게 세팅이 각이 잡혀 있고 저는 성격이 되게 급한데 안정감이 느껴졌다\"며 \"되게 바쁜데도 바쁘지가 않다\"고 했다. 박서준 셰프에 대해 \"약간 무서웠다\"고 하자, 박서준은 \"내가 뭐가 되냐\"고 해 웃음을 안겼다. 고민시는 \"눈이 360도로 달린 것 같달까? '이거 해 주겠니?'라고 딱 해주셨다\"며 \"근데 되게 많이 도와주셨다. 제가 하기 조","link":"https://m.entertain.naver.com/now/article/076/0004176782","retrieved":1722608123655},{"title":"첫방 D-16 '음악일주' 기안84·빠니보틀·유태오 찐친 바이브","contents":"'태어난 김에 음악일주'가 유쾌한 웃음과 여행의 감성이 묻어나는 포스터를 공개했다. 18일 오후 9시 10분에 첫 방송될 MBC 예능 프로그램 '태어난 김에 음악일주'(이하 '음악일주')는 '태어난 김에 사는 남자' 기안84가 버킷리스트 중 하나였던 가수의 꿈을 향해 나아가는 여정을 담는다. '태어난 김에 세계일주' 스핀오프 프로그램이다. 공개된 포스터에는 미국 여행을 다채롭게 즐기는 기안84, 빠니보틀, 유태오의 모습이 담겨 있다. 먼저 카우보이모자와 셔츠로 멋을 낸 세 사람이 환하게 웃고 있는 단체 포스터에서는 화기애애한 분위기와 찐친 바이브가 느껴진다. 특히 현지인들과 다 같이 음악을 즐기는 모습과 낭만에 취한 듯 차에서 포즈를 취한 모습이 눈길을 끈다. 여기에 '여행은 음악이 된다'는 문구가 더해지며 낯선 곳에서 음악을 매개로 다양한 사람들을 만나고 현지 문화에 스며들 기안84, 빠니보틀, 유태오의 여행기와 새롭게 탄생할 음악을 궁금하게 한다. 그런가 하면 2인 포스터에는 기","link":"https://m.entertain.naver.com/now/article/437/0000404572","retrieved":1722608123658},{"title":"하정우, 294만대 1 뚫은 행운 사나이에 \"또 써드릴게요\" 화답","contents":"배우 하정우가 동탄 청약 당첨자를 향해 재치 넘치는 반응을 보여 화제를 모으고 있다. 하정우는 2일 자신의 SNS에 '또 써드릴게요'라는 글과 함께 한 게시글을 캡처해 올렸다. 해당 글은 직장인 커뮤니티에 올라온 게시물이었다. 일명 '로또 청약'이라고 불렸던 화성시 동탄2신도시 동탄 롯데캐슬 아파트 무순위 청약 당첨자가 발표됐는데, 294만 대 1의 경쟁률을 뚫고 당첨된 당첨자는 '행운의 사나이가 바로 접니다!'라고 적었다. 이어 '돌잔치에 가서 그 흔한 상품 타 본 적 없었는데 저에게 이런 큰 행운이 오네요. 어젯밤 꿈에 하정우 씨가 저에게 정성스럽게 쓴 손 편지를 주는 꿈을 꾸었습니다. 열심히 살겠습니다! 감사합니다'라고 후기를 남겼던 상황. 이를 접한 하정우가 당첨자에게 화답해 훈훈함을 불렀다. 하정우는 지난 7월 데뷔 21년 만에 SNS를 개설하며 팬들과 소통을 시작했다. 황소영 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000404571","retrieved":1722608123659},{"title":"안은진, 덱스가 찍어준 사진 “이건 좀”…무슨 일?","contents":"배우 안은진이 방송인 덱스의 사진 실력에 당황했다. 2일 안은진은 자신의 SNS를 통해 덱스의 계정을 태그한 뒤 “이건 좀 아니지 않나..하는..”이라는 글과 함께 사진을 게재했다. 공개된 사진에는 tvN ‘언니네 산지직송’ 촬영장에서 포즈를 취하고 있는 안은진의 모습이 담겨있다. 안은진은 키가 168cm이지만 덱스의 사진 실력 탓에 아담하게 포착돼 웃음을 자아낸다. 한편, ‘언니네 산지직송‘은 염정아·안은진·박준면·덱스의 어촌 마을 일상기를 담은 프로그램으로 매주 목요일 오후 8시 40분 방송된다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000684665","retrieved":1722608123662},{"title":"박규리, 안와골절 수술 후 '손흥민 마스크' 썼다…\"본캐 잃고 쓸모 없어져\" ('나는규리여')[종합]","contents":"카라 멤버 박규리가 안와골절 수술 후 '손흥민 마스크'를 쓰고 근황을 전했다. 2일 유튜브 채널 '나는규리여'에는 '박규리, 안와골절 레츠고'라는 제목으로 영상이 게재됐다. 이날 박규리는 안와 골절 수술 후 영상으로 팬들에게 인사를 했다. 마스크를 쓰고 등장한 그는 \"기자회견 같다\", \"안녕하세요. 손흥민 입니다\"라며 너스레를 떨었다. 박규리는 \"얼마전에 안와골절 이쪽을 부상 당해서 수술을 했다. 가는 병원마다 제가 손흥민 선수랑 똑같은 부위를 다쳤다고 했다\"면서 \"아직 붓기가 조금 남아있는 상태라서 얼굴을 보여드리는게 불편하시지 않을까라는 생각에 제가 직접 제안해 마스크를 쓰게 됐다\"고 마스크를 쓴 이유를 설명했다. 그러면서 \"토트넘 옷도 입고, 유니폼을 못 구했다\"면서 '손흥민 세트' 임을 강조해 웃음을 안겼다. 이어 박규리는 \"회복에 전념을하고 있다\"는 근황을 전했다. \"입이 크게 안 벌어진다. 부드러운 거는 한 달 정도 먹으라고 해가지고 계속 죽만 먹고 있다\"면서 \"먹방도 못","link":"https://m.entertain.naver.com/now/article/076/0004176776","retrieved":1722608123663},{"title":"소녀시대 유리, 230억 건물주 됐다","contents":"사진=세계비즈앤스포츠월드 그룹 소녀시대 겸 배우 유리가 산 서울 강남구 논현동 건물의 가격이 4년 새 약 100억원이 올랐을 것이라는 분석이 나왔다. 2일 뉴스1에 따르면 유리는 2020년 7월 해당 건물을 3.3㎡당 8795만원, 총 128억원에 사들였다. 2003년 준공된 해당 건물은 지하 1층~지상 5층 규모로 대지면적 145평, 연면적 394평 규모다. 개인 명의로 사들인 이 건물의 당시 채권최고액은 126억원으로 대출원금은 105억원으로 추정된다. 매매가에서 이를 제외하고 취득세, 법무비, 중개비 등 부대비용 7억원을 더하면 현금 30억원가량으로 매입한 셈이다. 대출비율은 82%다. 빌딩로드부동산 중개법인 관계자는 “해당 건물로부터 약 130m 거리에 빌딩이 지난해 6월 평당 1억5750만원에 거래된 사례가 있다”며 “이 토지 평당 가격에 유리의 빌딩 대지면적을 곱하면 약 230억원으로 100억원의 시세차익이 예상된다”고 말했다. 다만 이 관계자는 “지난해 거래 사례는 신축","link":"https://m.entertain.naver.com/now/article/396/0000684662","retrieved":1722604609808},{"title":"류수영 '닭다리 3개 논란' 결국 직접 해명 \"농담이 편집, 1개 먹었다\"(전문)[SC이슈]","contents":"\"먹방 각도 다를 뿐 하나의 닭다리.. 농담을 편집, 음식 리필 가능\" 배우 류수영이 2년 전 만화가 허영만과 오뚜기家 재벌 2세이자 뮤지컬 배우인 함연지와 함께 촬영한 '맛의 나라' 먹방에 인성 논란까지 거론되며 악플에 시달리자 본인이 직접 등판해 해명에 나섰다. 2일 류수영은 자신의 SNS에 \"류수영이 닭다리를 세개 먹었는가를 궁금해 하시는 분들이 계셔서 그 장면에 대해 말씀 드리려한다\"고 운을 뗐다. 그는 \"'맛의 나라' 촬영 당시 2022년 1월 11일 아침 유명산의 닭매운탕 맛집을 찾아갔었습니다. 가게로 들어가는 장면을 찍고 안으로 들어가 음식을 먹으며 촬영을 진행했습니다\"라며 \"식사토크가 끝나갈 무렵 카메라가 여러대가 한 인물에 가까이 붙어 돌아가며 먹는 장면을 촬영했습니다. 더 맛깔난 \"먹방\"을 담기 위함\"이라고 설명했다. 그는 \"제가 먼저 촬영을 했습니다. 이미 닭은 모두가 많이 먹은 후였습니다. 허선생님도 연지 씨도요. 물론 저도요\"라며 \"닭다리를 들고 먹는 장면을","link":"https://m.entertain.naver.com/now/article/076/0004176774","retrieved":1722604609808},{"title":"'놀아여' 문동혁 \"엄태구와 연기 순간 상황 깊게 빠져들어\"","contents":"배우 문동혁이 '놀아주는 여자' 종영 소감을 전했다. 문동혁은 지난 1일 종영한 JTBC 수목극 '놀아주는 여자'에서 엄태구(서지환)가 운영하는 육가공업체 목마른 사슴의 홍보마케팅 팀장 양홍기로 활약했다. 남다른 친화력과 센스를 가진 양홍기에 이입한 문동혁은 극의 분위기 메이커 역할을 해내며 시청자들의 눈길을 끌었다. 특히 엄태구와 한선화(고은하)뿐만 아니라 김현진(주일영), 양현민(곽재수), 이유준(정만호), 재찬(이동희), 송서린(강예나) 등 상대 배우들과의 차진 연기 호흡으로 드라마의 재미를 더했다. 작품을 마친 문동혁은 \"많은 분들이 '놀아주는 여자'와 양홍기를 사랑해 주셔서 너무 감사하고 행복했다. 종영이라니 아쉬운 마음이 크지만, 촬영하면서 행복했던 기억들을 잘 간직해 다음 작품에서도 좋은 연기를 보여드릴 수 있도록 노력하겠다\"라는 소감을 전했다. 이어 문동혁은 함께 출연했던 배우들과의 연기 호흡에 대해 \"엄태구 선배님과는 같이 연기를 하고 있으면 그 순간의 상황에 깊이","link":"https://m.entertain.naver.com/now/article/437/0000404570","retrieved":1722604609808},{"title":"하니, ♥양재웅과 ‘9월 결혼’ 미루나...소속사 “확인불가” [MK★이슈]","contents":"그룹 EXID 겸 배우 하니와 정신의학과 전문의 양재웅의 ‘결혼 연기설’이 제시됐다. 2일 하니와 양재웅의 결혼이 연기됐다는 이야기가 제기됐다. 이와 관련해 하니 소속사 써브라임 측은 “(결혼 연기와 관련해) 확인해 드리기 어려울 것 같다”고 입장을 전했다. ‘10살 차이’로 알려진 하니와 양재웅은 지난 2022년 6월부터 공개 연애를 이어오다, 4년 열애 끝에 오는 9월 결혼 소식을 전했다. 하니는 지난 6월 1일자신의 소셜미디어를 통해 “제가 삶을 함께하고 싶은 사람을 만났습니다. 그래서 결혼을 하기로 했답니다. 늘 감사한 마음으로 행복하게 살겠습니다”라고 양재웅과 결혼을 공식화했다. 하지만 최근 양재웅이 대표원장으로 있는 경기 부천의 한 병원에서 30대 여성 A씨가 사망한 소식이 전해지면서 비난 여론이 쏟아지기 시작했다. A씨는 마약류 성분이 포함된 다이어트약 중독 치료를 위해 해당 병원에 입원했다가 17일 만인 5월 27일에 가성 장폐색으로 사망했다. 유가족은 병원 측이 A씨","link":"https://m.entertain.naver.com/now/article/410/0001015960","retrieved":1722604609808},{"title":"오메가엑스 휘찬, 전 소속사 대표 강제추행 혐의로 송치","contents":"아이돌 그룹 오메가엑스의 멤버 휘찬이 전 소속사 대표를 강제 추행한 혐의로 검찰에 넘겨졌다. 2일 법조계에 따르면 서울 성동경찰서는 전날 강제추행 혐의를 받는 휘찬을 서울동부지검에 송치했다. 오메가엑스 전 소속사 스파이어엔터테인먼트(스파이어) 측은 지난 3월 기자회견에서 휘찬이 강 전 대표를 강제 추행했다고 주장하며 경찰에 고소했다. 당시 스파이어 측은 \"휘찬이 할 말이 있다며 '군대를 가야 한다는 게 괴롭다, 도와달라'며 하소연했고, 강 씨가 위로해 주고 있었다\"며 \"그러던 중 휘찬이 갑자기 강제 추행했다, 강 씨는 손으로 밀어냈으나 휘찬이 윗옷을 강제로 벗겼고 강 씨가 이를 뿌리치고 옷을 내리며 항변했다\"고 주장했다. 한편 지난 2022년 11월 오메가엑스가 강 전 대표로부터 폭행과 폭언, 상습적인 성추행을 당했다고 주장해 파장이 일기도 했다. 2023년 1월 오메가엑스는 스파이어를 상대로 낸 전속계약 효력정지 가처분 소송에서 승소했고, 같은 해 5월 전속계약을 해지한 후 202","link":"https://m.entertain.naver.com/now/article/421/0007706488","retrieved":1722604609808},{"title":"종영까지 2회 남은 '낮밤녀' 작감픽 최애신은 최종회에","contents":"'낮과 밤이 다른 그녀'가 마지막 회까지 높은 몰입도를 선사한다. JTBC 주말극 '낮과 밤이 다른 그녀'가 종영까지 단 2회만 남겨둔 가운데 감독, 작가, 배우들이 꼽은 명장면, 명대사가 2일 공개됐다. 먼저 임순 역을 통해 20대에서 50대까지 세대를 뛰어넘는 연기력으로 가치를 입증한 이정은은 \"극 속에서 이미진과 임순이 교차되는 모든 순간들이 다 흥미로웠다\"라고 전했다. 낮에는 50대 임순으로 변하고 밤이면 20대 이미진으로 돌아가는 캐릭터의 특성상 두 사람이 맞물리는 순간들이 짜릿한 재미를 안겨줬기 때문. 특히 한 사람처럼 말투, 행동 등 일체감 있게 연기해낸 이정은과 정은지(이미진 역)의 호흡이 시청자들에게 더 없는 카타르시스를 안겨줬다. 풋풋한 연애와 살벌한 살인사건, 그리고 이중생활의 비밀을 숨긴 이미진 역을 소화 중인 정은지는 \"워낙 좋아하는 장면들이 많아 딱 한 장면만을 뽑기는 힘들 것 같다. 미진이라는 캐릭터가 '의욕과다', '노오력'이 특징인 캐릭터인만큼 절대 대","link":"https://m.entertain.naver.com/now/article/437/0000404569","retrieved":1722604609808},{"title":"KBS N, 이기호 캐스터 성희롱 발언…대기발령→재차 사과","contents":"사진=KBS N 스포츠 홈페이지 캡처 KBS N 측이 이기호 스포츠 캐스터의 성희롱 발언과 관련해 방송을 통해 재차 사과했다. 2일 KBS N 권성욱 캐스터는 2024 프로야구 KT위즈와 NC다이노스 경기 중계에 앞서 “먼저 여러분께 사과 말씀 드리겠다. 어제 중계 중 당사 캐스터의 적절치 못한 표현이 있었다. 어제 일에 대해서 진심으로 사과드리겠다. KBS N은 이번 일에 대해서 적절한 조치를 취하겠다. 다시는 이런 일이 발생하지 않도록 하겠다. 다시 한 번 여러분께 사과드리겠다”며 고개를 숙였다. 이기호는 대기 발령이 난 상태다. 앞서 이날 KBSN 스포츠는 “캐스터의 문제 발언 심각성을 인지했다. 즉각 대기발령 조치를 취하고, 인사위원회 회부 절차에 착수했다”며 “이기호에게 배정된 야구 방송 진행도 중단 시켰다. 시청자와 야구팬들께 정중한 사과드린다”고 밝혔다. 전날 이기호 캐스터는 한화와 KT 야구 중계를 캐스터를 맡았다. 경기 도중 한 한화 팬이 ‘여자라면 최재훈’이라는 문","link":"https://m.entertain.naver.com/now/article/396/0000684660","retrieved":1722604609809},{"title":"김구라 \"전 부인과 함께면 불편\" 그리 軍 입소식 안간 이유(그리구라)[종합]","contents":"김구라가 해병대에 입대한 아들 동현이(그리)의 군 입소식을 안간 이유를 직접 밝혔다. 2일 그리구라 채널에는 '필승! 해병대 1308기 김동현입니다!'라는 제목의 영상이 게재됐다. 영상 속에서 김구라는 아들 동현이가 군 입대를 앞두고 삭발하는 모습을 지켜보며 씁쓸해했다. 그러면서 \"외탁을 해서 머리숱이 상위 랭커\"라며 \"전 부인과 외삼촌 등이 머리숱이 진짜 많다\"고 말했다. 이어 군 입소식에 전부인인 동현이의 엄마가 참석하면서 김구라는 안가기로 한 결정에 대해 아쉬움은 없는지에 대해 묻자 \"우리 가정사가 있지 않나. 전 부인과 제가 함께 가다보면 많은 사람들의 주목을 받을 수 밖에 없고 그 시선이 불편하기도 하다\"라고 말했다. 그리고 곧이어 \"그래서 입대날 골프 약속을 잡았습니다\"라고 말해 웃음을 자아냈다. 이날 김구라는 수시로 골프 포즈를 취하면서 연습 삼매경에 빠져 웃음을 안겼다. 하지만 입대날 입대 직전까지 한시간에 한번씩 전화하는 부성애로 그리를 당황케 했다. 그리는 \"아빠","link":"https://m.entertain.naver.com/now/article/076/0004176766","retrieved":1722604609809},{"title":"\"나의 글로리\" 송혜교X임지연, 끌어안고 행복 미소..미녀들의 우정","contents":"배우 송혜교, 임지연이 훈훈한 우정을 자랑했다. 2일 임지연은 자신의 인스타그램에 \"나의 글로리\"라는 글과 함께 사진을 공개했다. 공개된 사진 속에는 송혜교와 얼굴을 맞대고 있는 임지연의 모습이 담겼다. 서로를 꼭 끌어안고 미소 짓고 있는 두 사람의 모습이 훈훈함을 안긴다. 송혜교는 최근 임지연이 출연한 영화 '리볼버'의 VIP 시사회에 참석했고, \"(임) 지연아 초대 고마워\"라며 애정 가득한 메시지를 보낸 바 있다. 두 사람은 2022년 공개된 넷플릭스 오리지널 시리즈 '더 글로리'에서 호흡을 맞췄으며 꾸준히 그 인연을 이어가고 있다. 특히 임지연은 최근 진행된 인터뷰에서 \"(송) 혜교 언니가 손 편지와 꽃다발을 선물로 주셨다. 집에 가서 언니의 편지를 읽었는데 '언제나 빛나는 지연이는 스크린에서도 똑같이 빛나네'라는 내용이었다. 정말 감동받아서 울컥했다\"고 밝히기도 했다. 한편 '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 하수영(전도연 분)이 출소 후 오직 하나","link":"https://m.entertain.naver.com/now/article/108/0003255197","retrieved":1722604609809},{"title":"서현, 부츠가 헐렁한 8등신 바비인형…'소시' 언니들도 인정한 \"핫걸맞네\"","contents":"소녀시대 서현이 바비인형 몸매로 시선을 사로 잡았다. 2일 서현은 \"photo by 효연언닝\"이라는 글과 함께 여러 장의 사진을 공개했다. 멤버 호연이 찍은 사진에는 화이트 미니 원피스를 입은 서현의 모습이 담겼다. 코르셋 디테일로 몸매를 더욱 강조한 스타일에 웨스턴 부츠를 매치해 색다른 매력을 자아냈다. 특히 8등신 바비인형 몸매는 물론 부츠가 헐거울 정도로 가녀린 각선미를 자랑했다. 청순함과 여성스러운 분위기를 동시에 살린 서현의 매력에 많은 관심이 모아지고 있다. 막내 서현의 모습에 언니들도 반응이 폭발했다. 수영은 \"내가 찍은 사진도 예뻤는데\"라고 아쉬워 하는가 하면, 티파니는 \"핫걸맞네\"라며 극찬했다. 한편, 서현은 새 드라마 '남주의 첫날밤을 가져버렸다'를 긍정적으로 검토하고 있다. '남주의 첫날밤을 가져버렸다'는 로맨스 판타지 장르로, 남자 주인공으로는 2PM 출신 옥택연이 제안을 받은 것으로 전해진다.","link":"https://m.entertain.naver.com/now/article/076/0004176764","retrieved":1722604609809},{"title":"'타로' N차 시청 결말 알고 보면 더 무섭다","contents":"'타로: 일곱 장의 이야기'가 시청자들의 'N차' 시청을 유발하고 있다. 지난 7월 15일 첫 공개된 LG유플러스 STUDIO X+U의 공포 미스터리 '타로: 일곱 장의 이야기'는 한순간의 선택으로 뒤틀린 타로카드의 저주에 갇혀버리는 잔혹 운명 미스터리. 평범한 일상을 살아가던 이들이 불현듯 나타난 타로카드의 예견에 섬뜩한 운명을 맞닥뜨리게 되면서 펼쳐지는 이야기를 그린 작품이다. 이 가운데 N차 관람하는 시청자들이 늘고 있다. 쉴 틈 없이 몰아치는 서스펜스와 반전으로 시청자들에게 충격을 선사한 바, 결말을 확인한 후 다시 시청하면 작품 곳곳에 감춰진 복선을 발견할 수 있어 소름을 유발한다는 입소문이 이어지고 있다. 인물의 행동과 대사부터 사소한 소품과 장소까지 숨은 단서들을 하나씩 되짚으면서 보면 처음 시청할 때와는 또 다른 재미와 공포를 느낄 수 있다는 호평을 얻고 있다. 공포 미스터리라는 장르에 지극히 현실적인 사회 문제들을 절묘하게 녹여냈다는 점 또한 재시청을 유발하는 요인","link":"https://m.entertain.naver.com/now/article/437/0000404567","retrieved":1722604609810},{"title":"윤산하-아린-유정후-츄, 드라마 ‘내 여자친구는 상남자’ 캐스팅 [공식]","contents":"윤산하-아린-유정후-츄, 드라마 ‘내 여자친구는 상남자’ 캐스팅 [공식] 새 드라마 ‘내 여자친구는 상남자’가 윤산하-아린-유정후-츄의 출연을 확정했다. ‘내 여자친구는 상남자’(극본 이해나, 연출 유관모, 제작 스튜디오N, 블러썸이엔씨, 플레이그라운즈)는 하루아침에 꽃미남이 되어버린 여자친구 김지은(아린)과 그런 여자친구를 포기할 수 없는 여친 바라기 박윤재(윤산하)가 펼치는 판타지 로맨스. 이 작품은 동명의 인기 네이버웹툰(작가 맛스타)을 원작으로 한다. 원작은 중국어, 태국어로도 공개돼 국내를 넘은 글로벌 인기를 증명한 바 있다. 여기에 ‘경찰수업’, ‘99억의 여자’, ‘퍼퓸’을 연출한 유관모 감독과 탄탄한 필력으로 촉망받는 신예 이해나 작가가 의기투합했다. 먼저 윤산하는 하루아침에 여자친구가 남자가 된, 성실한 K 장남 연희대 천문학과 재학생 박윤재 역을 출연한다. 그룹 아스트로 활동 중인 2015년 웹드라마 '투 비 컨티뉴드'로 성공적인 배우 데뷔식을 치렀던 윤산하. 그는","link":"https://m.entertain.naver.com/now/article/382/0001142416","retrieved":1722604609818},{"title":"\"태양 의정부 주먹으로 유명\" 대성, 태양에게 직접 확인해 보니('집대성')","contents":"'집대성' 태양이 의정부에서 주먹으로 유명했다? 2일 유튜브 '집대성'에는 전 YGX 댄서 드기, 도니가 출연했다. 이날 대성은 동갑내기 89년생 권트윈스를 반갑게 맞이했다. 최근 프리 선언한 두 사람은 \"16년 동안 몸 담은 YG 나오고 다방면으로 찾아주는 사람이 많다\"고 밝혔다. 드기와 도니는 학창 시절 의정부에서 '춤짱'으로 유명했다고 전했다. 도니는 \"영배 형(태양)이 고등학교 선배였다. 춤 잘 추고 착하고, 또 주먹 센 걸로 유명했다\"고 이야기했다. 이에 대성은 \"안 그래도 저번에 영배 형 만나서 주먹으로 날린 거 진짜냐고 물어봤는데 주먹을 꽉 주고 아니야 아니야 하더라\"고 폭로해 웃음을 자아냈다. YG 시절 연습생 군기 반장이었다는 도니는 \"아이돌 연습생을 했다. 위너가 될 뻔했다\"고 최초 공개했다. 이어 \"그때 발랑 까진 애들이 있었다. A&amp;R 누나들이 너가 잡아줘야 한다고 하더라. YG가 생각보다 예의범절에 깍듯하다\"고 말했다. 대성은 \"밖에서는 우리를 되게 예의 없이","link":"https://m.entertain.naver.com/now/article/312/0000673694","retrieved":1722604609820},{"title":"방탄소년단 'RM', 화천토마토축제 깜짝무대…축제장 '들썩'","contents":"군 복무 중인 방탄소년단 RM이 '2024 화천토마토축제' 무대에서 '깜짝 공연'을 펼쳐 눈길을 끌었다. 강원 화천군에 있는 육군 15사단에서 복무 중인 RM은 2일 오후 7시부터 진행된 승리부대 장병의 날 행사에 참석해 공연했다. 무대에서 약 20여분간 색소폰 연주를 펼친 RM은 시종일관 밝은 표정이었다. RM은 앞서 공연을 앞두고 열린 리허설에서는 검은색 티에 '15사단 군악대'라고 적힌 윗옷과 상병 계급장을 단 모자를 착용했다. 이후 본 공연에선 군악대 복장을 차려입고 관객과 만났다. 예고 없이 무대에 오른 RM을 만난 주민과 관광객들은 환호성을 지르며 휴대전화로 RM의 공연 모습을 담았다. 또 일부 관광객은 온라인 커뮤니티 등에 글과 함께 사진을 올리기도 했다. RM은 지난해 12월 현역으로 입대해 군악대에서 복무 중이며, 전역 예정일은 내년 6월이다. 화천군 관계자는 \"방탄소년단 RM의 공연 소식을 알지 못했다가 리허설 때 그가 등장하는 모습을 보고 많은 기대를 했다\"며 \"","link":"https://m.entertain.naver.com/now/article/001/0014850535","retrieved":1722604609822},{"title":"신유빈, 귀여운 간식 먹방…세계인 홀렸다","contents":"사진=뉴시스 파리 올림픽 탁구선수 ‘삐약이’ 신유빈(20)이 휴식 시간마다 선보이는 먹방이 화제를 모으고 있다. 1일 여러 온라인 커뮤니티에는 ‘신유빈 먹방’ 등 제목으로 신 선수가 경기 도중 간식을 먹는 모습을 모아놓은 ‘깨알 먹방’ 게시물이 공유됐다. 이날 여자 탁구 8강전에서 얼음팩을 머리 위에 올린 채 에너지 젤을 짜 먹는 모습이나 바나나를 꺼내 먹으며 감독의 말에 끄덕이는 모습 등이 담겼다. 이 외에도 앞선 경기에서 주먹밥이나 복숭아를 먹는 모습도 있었다. 누리꾼들은 체력 보충을 위해 경기 중간 틈틈이 잘 챙겨 먹는 신유빈이 귀엽다며 입을 모았다. 복숭아 먹방 영상은 X(구 트위터)에서 조회수 300만회 이상을 기록했고, 중국 사회관계망서비스(SNS) 웨이보에는 실시간 인기 검색어 키워드로 ‘신유빈 냠냠’ 등이 오를 정도다. 신유빈은 경기 후 인터뷰에서 “간식을 안 먹었다면 7게임에서 못 이겼을 것”이라며 “체력이 너무 많이 소진돼서 중간중간 힘이 풀리더라”라고 했다. 그는","link":"https://m.entertain.naver.com/now/article/396/0000684659","retrieved":1722604609823},{"title":"'권트윈스' 도니, 위너 멤버 될 뻔..\"함께 연습하며 군기 잡아\"[집대성]","contents":"댄서 도니가 그룹 위너로 데뷔할 뻔 했던 일화를 밝혔다. 2일 유튜브 채널 '집대성'에는 'YG 89즈가 말아주는 찐텐'이라는 제목의 영상이 공개됐다. 공개된 영상 속에는 댄서 드기, 도니가 출연해 다양한 이야기를 나눴다. 이날 도니는 \"원래 드기 형이랑 한 35년 정도 같이 살다가 '이쯤 되면 우리도 이제 서로 갈 길 가도 되지 않을까?' 싶어서 위 아래층에 살게 됐다\"고 밝혔다. 쌍둥이지만, 두 사람은 성격이 완벽하게 다르다고. 도니는 \"학교가 중학교 때부터 달라져서 고등학교 때까지 다르게 다니니까 달라진 것 같다. 그리고 내가 엄마를 닮고, 형이 아빠를 닮았다\"고 말했다. 최근 YGX에서 나왔다는 두 사람은 \"나오고 나니까 여러 방면에서 찾아주시는 분들이 많아서 깜짝 놀랐다\"며 \"춤 시작하면서부터 YGX랑 같이 했으니까 16년 정도 됐다. 의정부에서 춤을 시작하긴 했다\"고 전했다. 그러면서 도니는 학창 시절을 언급했고 \"태양 형의 고등학교 후배다. 우리 학교 잠깐 다녔다고 하는","link":"https://m.entertain.naver.com/now/article/108/0003255196","retrieved":1722604609824},{"title":"Unstoppable BabyMonster: Final Showdown in Seoul","contents":"YG girl group BabyMonster successfully concluded the final overseas performance of their first fan meeting tour. BabyMonster held 'BABYMONSTER PRESENTS: SEE YOU THERE FINAL' at Kobe World Hall in Japan on July 30-31 as part of their fan meeting tour. Originally scheduled for only two shows, the concert added an additional performance due to overwhelming demand and ticket sell-outs. Achieving a full house on a weekday demonstrated once again BabyMonster's immense popularity, unusual for a rookie","link":"https://m.entertain.naver.com/now/article/445/0000221783","retrieved":1722604609825},{"title":"뉴진스-나영석 역사적 만남…#혜인 공백기 #도쿄돔 #쌈 릴레이 [종합]","contents":"뉴진스-나영석 역사적 만남…#혜인 공백기 #도쿄돔 #쌈 릴레이 [종합] 그룹 뉴진스와 나영석 PD의 만남이 성사됐다. 2일 오후 공개된 유튜브 ‘채널 십오야’에는 뉴진스가 함께한 ‘나영석의 지글지글’ 1부가 공개됐다. 이날 뉴진스는 나영석 PD를 보며 오히려 더 신기해했다. 다니엘은 “엄마가 나영석 PD님의 왕팬이시다. '1박2일' 때부터 엄청 좋아하셨다. 나도 옆에서 항상 같이 봤다. 너무 재밌다”고 말했고 멤버들도 “연예인 보는 느낌이다. 너무 신기하다”고 감탄했다. 민지가 “팬미팅도 하지 않으시냐”고 묻자 나영석 PD는 어쩔 줄 몰라하며 “고척돔에서 하려고 생각하다가 계획을 바꿔서 작은 데서 가을에 할 것”이라고 밝혔다. 민지는 “계획이라는 게 바뀌고 하는 거니까”라면서 “가보고 싶다”고 어필했고 혜인도 “불러 달라”고 요청했다. 나영석 PD는 “창피한 현장을 누구에게도 보여주고 싶지 않다”고 거절하면서도 미소를 감추지 못했다. 뉴진스는 지난 6월 일본 도쿄돔에서 팬미팅을 진행","link":"https://m.entertain.naver.com/now/article/382/0001142415","retrieved":1722601775916},{"title":"권상우♥손태영, 9살 딸 엄마 똑 닮았네…벌써부터 우월한 비율","contents":"배우 권상우와 손태영 부부의 일상이 공개됐다. 2일 배우 손태영이 자신의 SNS에 하트 이모티콘과 함께 여러 장의 사진을 게재했다. 사진 속에는 권상우와 손태영 부부가 자녀들과 함께 일상을 보내고 있는 모습이 담겨있다. 특히 편안한 옷차림을 한 권상우가 폭풍 성장한 큰 딸 리호와 함께 손을 잡고 있는 모습이 눈에 띈다. 이에 누리꾼들은 \"행복한 가족들의 모습 항상 보기 좋아요 뉴저지 가족의 모습도 기다려지네요\" \"오늘도 행복하고 아름다운 가족의 모습에 저도 행복을 느끼게 되네요\" 등의 반응을 남겼다. 한편 권상우와 손태영은 2008년 결혼해 슬하, 룩희 군과 리호 양 1남 1녀를 뒀다. 손태영은 현재 미국 뉴저지에서 룩희-리호와 함께 생활하고 있다. 유튜브를 통해 뉴지저 생활을 소개하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000673693","retrieved":1722601775917},{"title":"혜리, 탁구 신유빈 '찐팬'이네…\"나도 울어\" [N샷]","contents":"혜리가 탁구 선수 신유빈을 향한 팬심을 드러냈다. 가수 겸 배우 혜리는 2일 공식 인스타그램 계정에 여자 탁구 국가대표 신유빈의 팬임을 밝혀 주목받았다. 그는 인스타그램 스토리 기능을 통해 신유빈의 제33회 파리올림픽 경기 중계 화면을 캡처해 올렸다. 이와 함께 \"유빈 선수 울면 이모도 울어\"라고 적었다. 신유빈이 지난 1일 치러진 8강전에서 일본 선수 미우 히라노를 상대로 승리, 준결승 진출을 확정했기 때문. 이 밖에도 혜리는 최근 자신의 인스타그램 스토리에 신유빈의 사진을 올린 후 \"귀엽다\"라면서 팬심을 보여준 바 있다. 한편 신유빈은 2일 열린 준결승전에서 중국 선수 첸멍을 만나 아쉽게 패했다.","link":"https://m.entertain.naver.com/now/article/421/0007706445","retrieved":1722601775919},{"title":"고윤정, 만화 찢고 나온 비주얼…'미친 미모' [N샷]","contents":"고윤정이 '미친' 미모를 뽐냈다. 배우 고윤정은 2일 공식 인스타그램 계정을 통해 다수의 이미지를 공개해 팬들의 시선을 사로잡았다. 사진 속 그는 날렵한 콧대 등 화려한 이목구비를 자랑한다. 특히 만화를 찢고 나온 듯한 비주얼이 감탄을 자아내고 있다. 이를 접한 국내외 팬들이 고윤정의 미모를 극찬했다. \"인형이에요\", \"막 찍어도 예뻐\", \"미모 미쳤다\" 등 뜨거운 반응을 보였다.","link":"https://m.entertain.naver.com/now/article/421/0007706444","retrieved":1722601775920},{"title":"\"나의 글로리\"…임지연, 송혜교의 '꽃다발+손편지' 선물에 감동 포옹 [종합]","contents":"배우 임지연이 송혜교와 여전한 우정을 자랑했다. 2일 임지연은 \"나의 글로리\"라는 글과 함께 사진을 게재했다. 공개한 사진에는 임지연과 송혜교가 꼭 끌어안고 환하게 웃고 있다. 새 영화를 공개한 임지연을 응원 온 송혜교는 수수한 매력을 자랑한다. 앞서 임지연은 인터뷰를 통해 '리볼버' VIP 시사회에 송혜교가 참석한 에피소드를 공개한 바 있다. 이날 송혜교는 임지연을 위해 꽃다발과 편지를 들고 왔다고. 임지연은 \"송혜교 선배님이 손 편지랑 꽃다발을 줬다. 손 편지가 너무 감동적이었다. '항상 너무 빛나는 지연이가 스크린에서도 빛나길 바란다'라고 했다\"라며 \"글씨까지 예쁘더라\"고 송혜교를 향한 무한 애정을 드러낸 바 있다. 임지연과 송혜교는 넷플릭스 '더 글로리'를 통해 인연을 맺었다. 한편 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화 '리볼버'는 8월 7일 개봉한다.","link":"https://m.entertain.naver.com/now/article/076/0004176761","retrieved":1722601775921},{"title":"이기호 캐스터, 야구 중계 중 성희롱 발언→대기발령","contents":"사진=KBS N 스포츠 홈페이지 캡처 스포츠 캐스터 이기호가 성희롱 발언으로 대기발령 조치됐다. 2일 KBSN 스포츠는 “캐스터의 문제 발언 심각성을 인지했다. 즉각 대기발령 조치를 취하고, 인사위원회 회부 절차에 착수했다”며 “이기호 캐스터에게 배정된 야구 방송 진행도 중단시켰다. 시청자와 야구팬들께 정중한 사과드린다”고 밝혔다. 앞서 전날 이기호 캐스터는 한화와 KT 야구 중계를 캐스터를 맡았다. 경기 도중 한 한화 팬이 ‘여자라면 최재훈’이라는 문구가 적힌 스케치북을 들고 있는 모습이 화면에 잡히자 이기호 캐스터는 “저는 여자라면을 먹고 싶다. 가장 맛있는 라면 아닌가 싶다”라고 발언해 논란이 일었다. 이후 “부적절한 언어를 사용한 것 같다”며 사과했지만 시청자와 팬들로부터 비판을 한몸에 안았다. 스케치북을 들었던 팬도 불쾌감을 드러냈다. 온라인 커뮤니티에 “경기 후 이기호 캐스터와 PD에게 사과를 받았다”며 “티빙 영상에서 (해당 장면을) 잘라내고, 다음 중계에서 말 실수를","link":"https://m.entertain.naver.com/now/article/396/0000684658","retrieved":1722601775922},{"title":"‘30첩 반상’ 이민정, ‘가정식 백패커’ 등극? ❤️ 이병헌 가족 소화제 먹었을까?","contents":"이민정이 30첩 반상을 만들어 요리 실력을 뽐냈다. 배우 이병헌의 아내 이민정이 2일 자신의 SNS 채널을 통해 근황을 알렸다. 이민정은 “어제의 먹방”이라는 글과 함께 다양한 음식들을 소개했다. 이민정이 직접 만든 음식들은 전형적인 한식 반찬들로 이루어져 있다. 사진을 보면 다양한 종류의 반찬들이 조화롭게 배치되어 있는 것을 알 수 있다. 먼저, 이민정이 만든 음식들 중에는 전 종류가 포함되어 있다. 부추전 또는 녹두전 같은 전류로 보이는 이 음식들은 일반적으로 부침가루와 다양한 채소, 해산물 등을 섞어 만든 전형적인 한국의 전이다. 또한, 사진 속에는 여러 가지 나물 반찬이 보인다. 시금치나물, 고사리나물 등 각종 나물들이 포함되어 있는데, 나물 반찬은 한국 음식에서 빠질 수 없는 중요한 요소로, 건강에도 좋은 음식이다. 여기에 더해 이민정의 반찬에는 장아찌 및 김치류도 다양하게 포함되어 있다. 오이장아찌, 양파장아찌, 깍두기 등 다양한 장아찌와 김치류는 한국 음식의 기본적인 반","link":"https://m.entertain.naver.com/now/article/410/0001015954","retrieved":1722601775925},{"title":"'서진이네2' 고민시 \"박서준, 약간 무서워...눈이 360도로 달린 것 같아\"","contents":"배우 고민시가 박서준, 정유미, 최우식의 스타일에 대해 이야기 했다. 2일 방송된 tvN '서진이네2'에서는 손님이 문전성시를 이루는 서진뚝배기에 평화를 가져올 이서진의 새로운 경영 전략이 공개됐다. 직원들 퇴근 후 저녁 시간. 그때 나영석PD는 고민시를 향해 \"3셰프를 다 경험하지 않았나. 각 셰프들의 특징이 다르냐\"고 물었다. 이에 박서준과 정유미는 자리를 피했고, 최우식은 \"왜 말을 못하냐\"고 해 웃음을 안겼다. 먼저 고민시는 최우식에 대해 \"재밌게, 밝게, 스피드 있게 하는 느낌이었고 정신 없었던 첫날이었다\"며 \"그리고 웃겼다. 가장 많이 웃을 수 있었던 환경이었다\"고 했다. 이어 정유미 셰프에 대해서는 \"정말 완벽하게 세팅이 각이 잡혀 있고 저는 성격이 되게 급한데 안정감이 느껴졌다\"며 \"되게 바쁜데도 바쁘지가 않다\"고 했다. 마지막으로 박서준 셰프에 대해 \"약간 무서웠다\"고 하자, 박서준은 \"내가 뭐가 되냐\"고 해 웃음을 안겼다. 고민시는 \"딱 계획이 있으시더라. 닭갈비","link":"https://m.entertain.naver.com/now/article/076/0004176758","retrieved":1722601775926},{"title":"한소희, 타투 사라진 어깨 라인..퇴폐미 넘치는 비주얼[스타IN★]","contents":"배우 한소희가 타투가 사라진 근황을 공개했다. 한소희는 2일 자신의 채널을 통해 여러 장의 사진을 게재했다. 공개된 사진 속 한서희는 레드 립과 레드 원피스로 포인트를 준 의상을 입은 채 카메라 앞에서 포즈를 취하고 있다. 또 다른 사진에서는 어깨 라인이 돋보이는 시스루 블랙 드레스로 퇴폐미를 뽐내고 있다. 트인 어깨 사이로 보이는 타투가 지워진 흔적이 보는 이들의 시선을 사로잡는다. 이를 본 네티즌들은 \"밝은 근황 너무 보기 좋아요\", \"어쩜 웃는 게 저렇게 예쁘지?\", \"인간 체리 한소희!!\" 등 응원의 목소리를 높였다. 한편 한소희는 올해 공개 예정인 넷플릭스 시리즈 '경성크리처 시즌2'에 출연했다. '경성크리처' 시즌2는 2024년 서울, 태상과 모든 것이 닮은 호재와 경성의 봄을 살아낸 채옥이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기를 그린다.","link":"https://m.entertain.naver.com/now/article/108/0003255191","retrieved":1722601775927},{"title":"IVE Takes the Global Stage: Live from Lollapalooza!","contents":"IVE (An Yujin, Gaeul, Rei, Jang Wonyoung, Liz, Leeseo) will be taking the stage at 'Lollapalooza Chicago' on August 3rd (local time) in Chicago, USA. IVE is scheduled to perform on stage at 5 PM on August 3rd (local time) in Chicago, which will be 7 AM on Sunday, August 4th in Korea. Thanks to the organizers, the live performance can also be watched in Korea. In the U.S., it can be viewed on the platform 'Hulu,' while fans around the world can watch the live stream on IVE's official YouTube chan","link":"https://m.entertain.naver.com/now/article/445/0000221782","retrieved":1722601775929},{"title":"한소희, “체리보다 빛난 아우라”…프랑스 파리 놀라게 한 스모키 아이 메이크업","contents":"한소희가 체리보다 빛나는 스모키 아이 메이크업을 선보였다. 배우 한소희가 2일 자신의 SNS 채널을 통해 근황을 알렸다. 한소희는 프랑스 파리에서 열린 브랜드 로레알 행사에 참석하며 팬들에게 근황을 전했다. 한소희의 스타일은 시크하면서도 세련된 느낌을 잘 표현하고 있다. 공개된 사진 속 한소희는 짙은 붉은 색 립스틱과 네일 컬러를 사용하여 체리와 조화를 이루고 있으며, 이는 강렬한 매력을 부각시키고 있다. 그녀의 메이크업은 전체적으로 은은한 스모키 아이 메이크업을 통해 깊이감을 더하고, 피부는 깨끗하고 자연스러운 베이스 메이크업으로 마무리되어 있다. 또한, 한소희의 헤어 스타일은 자연스럽게 흐트러진 듯한 웨이브로, 여성스러우면서도 자유로운 분위기를 연출하고 있다. 검은 의상은 시크한 느낌을 강조하며, 체리의 붉은 색과 대조를 이루어 시각적인 포인트를 준다. 전체적인 스타일은 세련되면서도 강렬한 인상을 주며, 체리의 색감과 매칭된 메이크업과 의상이 한소희의 고유한 매력을 잘 살리고 있","link":"https://m.entertain.naver.com/now/article/410/0001015951","retrieved":1722601775930},{"title":"한소희, 상큼 ‘체리 공주’…고혹美 한 스푼","contents":"배우 한소희가 고혹적인 미모를 뽐냈다. 2일 한소희는 자신의 SNS를 통해 여러 장의 사진을 게재했다. 공개된 사진은 그의 촬영 비하인드. 레드립과 레드 원피스를 찰떡으로 소화하며 발랄하면서도 섹시한 매력을 자랑하는 한소희의 모습이 시선을 모은다. 이를 본 누리꾼들은 댓글로 “인간 체리”, 너무 매력적이다”, “상큼하고 예쁘다” 등의 반응을 보였다. 사진=한소희 인스타그램 한편, 한소희는 전종서와 함께 드라마 ‘프로젝트 Y’(가제)에 출연을 확정 지었다. ‘프로젝트 Y’는 서울 강남을 배경으로 80억 금괴를 탈취하고 마지막으로 이 판을 뜨려는 두 동갑내기 친구의 욕망을 그린 누아르 작품이다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000684655","retrieved":1722601775931},{"title":"'워터밤' 잘린 하하 \"차은우가 왜 나와? 납득되지만 너무해\"('오늘의 주우재')","contents":"가수 하하가 차은우를 원망했다. 2일 유튜브 채널 '오늘의 주우재'에는 가수 겸 방송인 하하와 스컬이 출연했다. 이날 하하는 출연하지 못한 '워터밤'에 대해 솔직한 마음을 털어놨다. 지난 시즌까지 여름 페스티벌 워터밤 무대를 뜨겁게 달궜던 하하는 올해 워터밤 출연 명단에서 제외됐다. 최근 SBS '런닝맨'에서 \"워터밤 잘렸다\"고 밝힌 하하. 스컬은 \"하하가 코로나19 끝나고 이제 활동 열심히 하자면서 파이팅 하고 있었는데, 갑자기 '워터밤 하지 말까?' 묻더라. 알고 보니 그쪽에서 거절당했던 거\"라고 설명했다. 측은해진 분위기에 하하는 \"불쌍한 눈으로 보지 말라\"고 경고하며 \"SNS에 워터밤 출연자를 공개하면 제시 빵, 선미 빵 하고 뜨고, 헤드라이너 합쳐서 하나의 포스터로 공개된다\"고 말했다. 이어 \"누군가는 우리가 빠졌다, 잘렸다고 하는데 아니다. 물려줬다. 내가 차은우한테 물려줬다\"고 표현을 정정했다. 하하는 \"은우야 너는 거기 왜 나오는 거냐. 널 보니까 우리가 빠진 이유가","link":"https://m.entertain.naver.com/now/article/312/0000673690","retrieved":1722601775933},{"title":"AOA 출신 지민, 트렁크 팬티 아니야?…팔에는 타투 가득","contents":"그룹 AOA 출신 신지민이 과감한 패션을 선보였다. 지난 1일 지민은 축구 이모티콘과 함께 여러 장의 사진을 올렸다. 공개된 사진에는 크롭 상의에 트렁크 팬티를 연상하게 하는 하의를 입은 지민의 모습이 담겨있다. 지민은 혀를 쭉 내밀고 포즈를 취해 귀여운 매력을 뽐냈다. 신지민은 2012년 7월 그룹 AOA로 데뷔했다. 2020년 논란에 휩싸여 연예계 활동을 중단했다. 2022년 방송된 JTBC '두 번째 세계'에 출연과 동시에 복귀했다. 지난해 1집 EP 앨범 'BOXES'를 발표했다.","link":"https://m.entertain.naver.com/now/article/312/0000673689","retrieved":1722601775934},{"title":"'의사♥' 이정현, '둘째 태교+첫째딸 육아' 동시에 \"유치원 방학, 사파리 왔어요\"","contents":"배우 이정현이 태교와 육아로 바쁜 시간을 보냈다. 이정현은 2일 \"이 더운 날 사파리 왔어요 #유치원 방학\"이라며 근황을 공유했다. 딸을 방학을 맞아 함께 사파리를 찾은 이정현이다. 더위도 못 막은 딸의 동물 사랑. 이는 딸의 표정에서 드러났다. 토끼 머리띠를 한 채 엄마 품에 안겨 창 밖에서 시선을 떼지 못하는 딸. 이어 사자 등을 보자 신기한 듯 입을 벌린 채 구경 중인 딸의 모습이 귀여움 가득하다. 또한 행복해 하는 딸을 보며 환한 미소를 짓고 있는 이정현의 모습에서 딸 바보의 면모가 느꼈다. 현재 둘째를 임신 중인 이정현은 둘째 태교와 함께 첫째 딸 육아로 바쁜 일상을 보내고 있다. 한편 이정현은 지난 2019년 3세 연하 정형외과 의사와 결혼해 첫째 딸을 두고 있다. 이러한 가운데 이정현은 최근 KBS 2TV '신상출시 편스토랑'에 출연해 \"나이가 있기 때문에 거의 기대 안 하고 있었다. 근데 이렇게 너무나 감사하게도 예쁜 아이가 생기게 돼서 정말 너무 좋다\"며 오는 11월","link":"https://m.entertain.naver.com/now/article/076/0004176755","retrieved":1722601775935},{"title":"'둘째 임신' 이정현, 폭염에도 딸 육아 매진 \"이 더운 날 사파리\"","contents":"가수 겸 배우 이정현이 육아 일상을 공개했다. 이정현은 2일 자신의 인스타그램에 \"이 더운 날 사파리 왔어요\"라는 글과 함께 여러 장의 사진을 공개했다. 이어 \"유치원 방학\"이라는 해시태그를 덧붙였다. 공개된 사진 속에는 유치원 방학을 맞이해 사파리에 방문한 이정현과 첫째 딸의 모습이 담겼다. 두 사람은 놀이공원 머리띠를 쓰고, 동물 구경에 여념이 없다. 폭염에도 미소 짓고 있는 모녀의 모습이 훈훈함을 안긴다. 한편 이정현은 지난 2019년 정형외과 의사 박유정 씨와 결혼해 2022년 딸을 품에 안았다. 그는 최근 둘째 임신 소식을 전하며 \"첫째 임신 때 입덧이 너무 심해서 3개월 내내 거의 매일 울었다. 그런데 서아가 너무 예뻐서 욕심이 생겼다. 내가 먼저 둘째 갖자고 했는데 남편이 많이 좋아했다\"면서 \"아무래도 나이가 있기 때문인 거의 기대를 안 하고 있었다. 근데 감사하게 예쁜 아이가 생겨서 좋다\"면서 오는 11월 출산 예정이라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/108/0003255190","retrieved":1722601775938},{"title":"'곽기사2' 곽준빈, 10년 만난 여친과 결혼하나 '과몰입주의'","contents":"방송인 곽준빈의 진짜 같은 상견례 현장이 공개된다. 내일(3일) 오후 8시 5분에 방송될 ENA, EBS 공동제작 '곽준빈의 세계기사식당2(이하 곽기사2)' 8회에는 지난 시즌 일본에서 렌털 친구를 만났던 곽준빈이 주어지는 상황과 역할에 맞게 연기하는 렌털 가족과 색다른 경험을 한다. 렌털 와이프 1위에 빛나는 예비 신부는 물론 예비 장인어른, 장모님 모두 과몰입을 부르는 연기력을 뽐낸다. 특히 결혼 허락을 받는 콘셉트로 호기심을 자극한 곽준빈은 초면인 렌털 예비 신부의 이름을 정하는 것을 시작으로 10년 된 커플처럼 행동해야 하는 부담감과 어색함에 삐거덕거리며 웃음을 선사한다. 반면 렌털 예비 신부의 빠른 상황 대처 능력과 디테일한 연기는 리얼함을 더한다. 곽준빈과 처음 만났음에도 3년 전 추억을 회상하며 휴대전화 속 사진을 찾아보던 그녀는 2년 전에 휴대전화를 교체했다고 말하는가 하면, 실제 커플처럼 애정 표현을 하는 등 자연스러운 리액션으로 활약을 펼친다. 실제를 방불케 하는","link":"https://m.entertain.naver.com/now/article/437/0000404558","retrieved":1722601775939},{"title":"'놀아여 사랑꾼' 김현진 \"성장할 수 있던 시간\" 종영소감","contents":"배우 김현진이 '놀아주는 여자'를 통해 '사랑꾼'으로 성장했다. 김현진은 지난 1일 종영한 JTBC 수목극 '놀아주는 여자'에서 육가공업체 목마른 사슴의 총괄본부장 주일영 역을 소화했다. 회사 대표에게는 든든한 오른팔, 좋아하는 여자 앞에서는 댕댕미 넘치는 연하 남친, 이후에는 든든한 남편이자 사위로 자리매김했다. 종영을 맞은 김현진은 소속사를 통해 \"마지막 인사를 해야 할 시간이 다가왔다니 너무나 아쉽다. '놀아주는 여자'의 모든 감독님, 스태프, 배우분들 덕분에 많이 배우고 성장할 수 있었다. 앞으로도 좋은 모습을 보여드릴 수 있도록 노력하겠다. 지금까지 드라마를 시청해 주시고 사랑해 주신 분들께 진심으로 감사드린다. 드라마와 캐릭터들을 오래 기억해 주셨으면 좋겠다\"라고 종영 소감을 전했다. '놀아주는 여자'에서 큰 키에 넓은 어깨, 남다른 비율을 자랑하는 훈훈한 비주얼로 첫 등장부터 시선을 사로잡은 김현진. 사랑을 하는 것보다 받는 것이 일상인 인생을 살아온 그가 한 여자를 진","link":"https://m.entertain.naver.com/now/article/437/0000404555","retrieved":1722601775940},{"title":"뉴진스 혜인 “공백기 처연했지만…솔직히 너무 편하고 재밌었다”","contents":"뉴진스 혜인 “공백기 처연했지만…솔직히 너무 편하고 재밌었다” 뉴진스 혜인이 부상으로 인한 공백기를 떠올리며 솔직한 심경을 고백했다. 뉴진스는 2일 공개된 유튜브 ‘채널 십오야’에서 나영석 PD와 만나 토크를 펼쳤다. 촬영일 기점으로 복귀한 지 한 달 정도 됐다는 혜인. 그는 지난 4월 발등에 미세골절이 발견돼 휴식기를 가졌다. 민지는 “혜인이가 조금 오래 쉬긴 했다. 완치가 된 후 무대를 하자고 하셨다. 본인은 너무 하고 싶어 했지만 다른 멤버들이 ‘완치되면 하자’고 많이 말렸다”고 밝혔다. “숙소와 집을 오가면서 지냈다”는 혜인. 멤버들이 “파자마 입은 모습을 많이 봤다. 우리가 급하게 준비할 때 나와서 ‘언니 가요? 다녀와요~’ 하고 다시 문을 닫더라”고 하자 혜인은 인정하며 “일어나진 않았다”고 웃으며 말했다. 나영석 PD가 “나 없이 멤버들이 일하는 모습을 TV로 볼 때 어땠냐”고 질문하자 혜인은 “솔직히 이야기하면 반반이었다”고 대답했다. 그는 “초반에는 괜히 처연해져서","link":"https://m.entertain.naver.com/now/article/382/0001142380","retrieved":1722601775943},{"title":"김구라, 子 김동현 삭발식에 애틋 \"母 닮아 머리숱 많아\"(그리구라) [종합]","contents":"가수 겸 방송인 김동현이 입대 전 일상을 공개했다. 2일 유튜브 채널 '그리구라'에는 '필승! 해병대 1308기 김동현입니다!'라는 제목의 영상이 공개됐다. 공개된 영상 속에는 해병대 입대를 앞두고 삭발식을 진행하는 김동현(그리)의 모습이 담겼다. 그는 \"'2026년은 과연 올까?'부터 시작해서 오만가지 생각이 다 든다\"고 착잡한 심경을 전했다. 아들의 바라보던 김구라는 \"머리 깎으니까 잘 어울린다. 확실히 머리숱이 많고, 이른 말하긴 뭐하지만 외탁이다. (김동현의) 외삼촌, 엄마가 엄청나게 머리숱이 많다. 머리숱으로는 거의 상위 랭커다. 머리숱 많다고 관리 안 하면 잘 빠진다\"고 말했다. 김동현이 입대하는 모습을 못 본다는 김구라는 \"가면 좋지만 저희 집 사정상 동현이 엄마가 가고, 내가 가면 사람들의 주목을 받을 수밖에 없다 보니까 불편하기도 하고, 저는 입대날 골프 약속을 잡았다\"고 쿨한 반응을 보였다. 김동현은 훈련소가 위치한 포항으로 향했고, 친구들과 입대 전 추억을 남겼다","link":"https://m.entertain.naver.com/now/article/108/0003255188","retrieved":1722601775944}]}