{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"로제·브루노 마스 아니었어?…'100만뷰 돌파' 난리난 영상","contents":"코미디언 곽범, 엄지윤이 그룹 블랙핑크 로제와 팝스타 브루노 마스를 완벽하게 따라했다. 곽범, 엄지윤은 지난 29일 유튜브 채널 '빵송국'을 통해 로제, 브루노 마스의 듀엣곡 '아파트(APT.)' 뮤직비디오를 패러디한 영상을 공개했다. 로제가 직접 곡 작업에 참여한 '아파트'는 한국에서 유명한 '아파트 게임'에서 착안한 곡으로, 뮤직비디오 공개 11일 만에 유튜브 조회수 2억뷰를 달성하는 기록을 세우며 전 세계적으로 화제를 모으고 있다. 곽범, 엄지윤은 싱크로율 100%의 퀄리티로 뮤직비디오를 완벽하게 커버해 눈길을 끌었다. 공개된 영상 속 각각 노잼(ROZÉM), 부르지 마(Bruzi Mar)로 변신한 두 사람은 원곡의 스타일링은 물론 로제와 브루노 마스의 표정, 느낌까지 찰떡같이 소화하며 보는 이들의 폭소를 유발했다. 특히 원곡의 분위기와 화면 구도를 고스란히 재현한 핑크 배경에서 밝고 펑키한 느낌을 잘 살린 이들의 호흡과 재치 만점 웃음 포인트가 절묘하게 어우러져 흥겨","link":"https://m.entertain.naver.com/now/article/015/0005051384","retrieved":1730358913210},{"title":"지드래곤→샤이니 민호·BTS 진, 4분기 가요계 채울 '특급 男 솔로'[초점S]","contents":"4분기 '특급 남자 솔로' 가수들이 가요계를 가득 채운다. 7년 만에 솔로 귀환을 하는 빅뱅 지드래곤부터 그룹으로도 솔로로도 막강한 저력을 펼치고 있는 샤이니 민호, 군 전역 후 활발한 활동을 펼치며 첫 솔로 앨범 발매를 알린 방탄소년단 진까지. 이들의 연이은 컴백에 가요계가 뜨거울 전망이다. 먼저 지드래곤은 지난해부터 솔로 컴백을 예고해왔다. 지드래곤의 컴백 소식에 많은 대중들의 관심이 모였고, 지드래곤은 7년 4개월의 공백을 깨고 드디어 31일 오후 6시 디지털 싱글 '파워'를 발매한다. '파워'는 듣는 이의 귀를 사로잡는 중독성 강한 비트 위에 지드래곤의 강렬한 랩이 더해져 힙합의 매력을 한껏 발산한다. 중의적인 표현으로 의미를 한 번 더 생각하게 하는 위트 있는 가사가 리스너들을 사로잡을 것으로 보인다. 지드래곤의 솔로 컴백은 2017년 발매한 앨범 '권지용' 이후 약 7년 만이다. 지드래곤은 그간 빅뱅으로도, 솔로로도 발매하는 곡마다 히트곡이 되는 등 뛰어난 활약을 이어왔으","link":"https://m.entertain.naver.com/now/article/477/0000519777","retrieved":1730358913212},{"title":"여성화가 '나혜석' 삶 조명...박미정, '가야금-빛' 프로젝트 음원 발매","contents":"가야금 연주자 박미정이 한국 최초 여성 서양화가 나혜석의 신념을 가야금 음악으로 풀어낸다. 가야금 연주자 박미정은 나혜석이 남긴 작품을 통해 그의 삶을 조명하는 작품 '가야금;빛(華)' 프로젝트 음원을 지난 28일부터 오는 12월 9일까지 순차적으로 발매한다. 박미정 연주자는 경기도 수원 지역을 중심으로 활동하며, 행궁동 나혜석의 흔적을 통해 그의 삶을 조명하는 작품을 만들어왔다. 이번 '가야금;빛(華)' 프로젝트도 '나'와 '가야금'이 가장 나답게 빛나는 순간을 찾는 예술을 이어나가는 작업이다. 나혜석은 한국 최초 여성 서양화가이자 작가로, 대표적인 근대 신여성이다. 그의 미술작품과 문학작품 속에는 여성에게 정숙한 현모양처가 될 것을 요구하던 당대 사회에 대한 비판이 깃들어 있다. 박미정은 여성이 아닌 사람으로 살고 싶었던 나혜석의 심정과 자신만의 '빛'을 품었던 삶을 가야금을 통해 풀어내고자 한다. 이번에 공개되는 프로젝트Ⅰ '그대들은 인형을 원하는가'는 나혜석의 이혼고백서에서","link":"https://m.entertain.naver.com/now/article/445/0000253179","retrieved":1730358913212},{"title":"트리플에스, 中 최고 페스티벌 뜬다... 모던 스카이와 협력","contents":"그룹 트리플에스가 중국 진출을 본격화한다. 31일 모드하우스에 따르면 트리플에스는 최근 중국 유명 엔터테인먼트사 모던 스카이와 협력 계약을 체결했다. 모던 스카이와의 이번 협력은 아시아 음악 문화의 국제적 영향력을 확대하고, 젊은 아티스트들에게 더 넓은 무대를 제공하는 것이 목표다. 모던 스카이는 1997년에 설립된 중국 최고 수준의 엔터테인먼트 회사로, 음악 출판, 아티스트 매니지먼트, 라이브 등 다양한 분야에서 활동 중이다. 전 세계 160여 팀의 아티스트와 계약 및 협력을 맺고 중국 전역을 비롯해 영국 리버풀, 미국 뉴욕, 일본 도쿄에 지사를 두고 있다. 또한 모던스카이는 국제적으로 유명한 음악 회사인 ATC Group, Avex Live Creative 주식회사와 심도 있는 협력관계를 유지하고 있으며, 소속 아티스트와 음악 페스티벌 IP를 활용해 글로벌 시장에도 진출할 계획이다. 모던스카이 산하의 스트로베리 뮤직 페스티벌은 중국을 대표하는 음악 IP다. 특히 스트로베리 뮤직","link":"https://m.entertain.naver.com/now/article/241/0003391724","retrieved":1730358913213},{"title":"제이미, 오늘(31일) '배드 럭'으로 컴백…음악적 변신 기대","contents":"가수 제이미가 약 2년 만에 자신의 음악으로 돌아온다. 제이미는 31일 오후 6시 글로벌 뮤직 플랫폼 AURORA(오로라)를 통해 전 세계 모든 음원 사이트에 새 싱글 ‘Bad Luck(배드 럭)’을 발매한다. ‘Bad Luck’은 지난 2022년 10월 EP ‘One Bad Night(원 배드 나이트)‘ 발매 이후 약 2년 만의 신곡으로, 강렬한 신시사이저 베이스와 드럼 사운드가 귀를 사로잡는 팝 트랙. 모두가 공감할 만한 이별 후의 감정을 그만의 감성으로 재치 있게 표현했다. 이번 신곡에서는 상처를 주고 떠난 상대에게 불운이 따르길 바라는 감정을 솔직하게 풀어냈으며, 특히 제이미가 직접 작사에 참여해 곡의 진정성과 완성도를 높였다. 특정 콘셉트와 장르에 구애받지 않고 다양한 음악을 선보여온 제이미는 ‘Bad Luck’을 통해 유니크한 음악성과 업그레이드된 보컬 역량을 발휘할 예정. 트렌디한 사운드와 중독성 있는 멜로디가 더해진 이지 리스닝 계열의 ‘Bad Luck’은 다시 한번","link":"https://m.entertain.naver.com/now/article/311/0001790091","retrieved":1730358913213},{"title":"베이비몬스터, 컴백 하루 전 겹경사... ‘클릭 클랙’ 1000만 뷰 돌파","contents":"베이비몬스터가 컴백 하루를 앞두고 겹경사를 맞았다. 선공개한 더블 타이틀 곡 ‘클릭 클랙’ 뮤직비디오 조회수가 1000만 회를 돌파했다. 31일 YG엔터테인먼트에 따르면 베이비몬스터의 더블 타이틀곡 ‘클릭 클랙’ 뮤직비디오는 이날 오전 10시 40분께 유튜브에서 조회수 1000만 회를 돌파했다. 전날 오후 1시 선공개된 지 약 21시간 만의 기록이다. 첫 정규 앨범 ‘드립’ 정식 발매 전임에도 가파른 상승 추이로 남다른 저력을 발휘하고 있는 것. 이는 한국은 물론 미국·영국·캐나다·일본 등 각국의 인기 급상승 동영상 차트서 상위권에 오른 결과로, 베이비몬스터의 탄탄한 글로벌 입지를 다시금 실감케 한다. 실제 ‘클릭 클랙’ 뮤직비디오는 흑백톤을 활용한 감각적인 영상미와 YG표 오리지널 힙합 무드를 고스란히 담아 음악팬 사이 입소문을 타고 있다. 멤버 전원이 처음으로 랩에 도전한 곡인 만큼 이들의 자유분방한 스웨그와 한계 없는 음악적 역량이 짜릿한 쾌감을 선사했다는 평이다. 이에 따라","link":"https://m.entertain.naver.com/now/article/241/0003391721","retrieved":1730358913217},{"title":"윤종신, 오늘(31일) 신곡 ‘노래’ 발매 “잘하는 것에 집중할 것”","contents":"가수 윤종신이 월간 음악 프로젝트 ‘월간 윤종신’ 10월호를 발매한다. 윤종신은 10월 31일 오후 6시 각종 음원 사이트를 통해 2024 ‘월간 윤종신’ 10월호 ‘노래’를 공개한다. 윤종신의 신곡 ‘노래’는 노래를 향한 윤종신의 깊은 애정과 변치 않는 진심을 담은 곡이다. 90년대 초부터 노래로 자신의 희로애락을 표현해 온 윤종신은 이번 신곡 ‘노래’를 통해 자기 자신에게 노래는 어떻게 정의되는지, 어떠한 의미로 다가오는지 이야기한다. ‘노래’는 2022년 ‘월간 윤종신’ 3월호 ‘말’, 10월호 ‘섬’과 궤를 같이하는 작업으로, 윤종신 내면의 이야기를 다루고 있다. 뿐만 아니라 윤종신은 직업적 의미의 노래를 넘어 자신의 삶을 반영하는 거울이자 인생의 흐름과 변화, 여정 등을 모두 노래로 표현해 더욱 궁금증을 자아내고 있다. 윤종신은 “가수, 뮤지션, 싱어송라이터, 작곡가, 작사가까지 저를 표현할 수 있는 여러 말들이 있는데, 요즘 저는 스스로를 ‘노래 이야기 작가’로 정의해보고","link":"https://m.entertain.naver.com/now/article/609/0000915342","retrieved":1730358913220},{"title":"풋풋하고 미숙했던 ♥..헤이즈, '폴린' 트랙리스트 오픈","contents":"가수 헤이즈(Heize)가 가을 감성을 가득 안고 돌아온다. 헤이즈는 지난 30일 오후 피네이션 공식 SNS 채널을 통해 아홉 번째 미니앨범 'FALLIN'(폴린)'의 트랙리스트를 공개했다. 공개된 트랙리스트에 따르면 이번 미니 9집에는 앨범과 동명의 타이틀인 'FALLIN''을 비롯해 '모든 걸 가르쳐 준 사람이니까', '미래일기', '겉마음', '점', '내가 없이', 'November song(노벰버 송)'까지 총 일곱 개의 트랙이 담긴다. 타이틀 'FALLIN''은 사라져버린 것들에 대한 그리움을 풋풋하고 미숙했던 사랑에 빗대어 풀어낸 곡이다. 헤이즈는 가을 계절감을 극대화하는 독보적인 음색으로 리스너들의 귓가를 사로잡을 예정이다. 특히 헤이즈는 이번 앨범 역시 작사, 작곡에 참여하며 싱어송라이터로서의 면모를 과시하기도 했다. 다섯 개의 트랙에 이름을 올린 헤이즈는 약 1년 만에 새로운 음악을 선보이는 만큼, 한층 더 짙어진 음악 색깔을 선사할 것으로 기대를 모은다. 이뿐만","link":"https://m.entertain.naver.com/now/article/108/0003278527","retrieved":1730358913220},{"title":"[가요소식] 'SM 英 보이그룹' 디어앨리스, TV 시리즈 OST 발매","contents":"데이비드 첫 내한공연·SM '스마일 뮤직 페스티벌' 성과 공유 ▲ OST로 만나는 디어 앨리스의 성장기 = 그룹 디어 앨리스의 성장기를 다룬 TV 시리즈 '메이드 인 코리아: 더 케이팝 익스피리언스'(Made in Korea: The K-Pop Experience)의 오리지널 사운드트랙이 다음 달 1일 공개된다고 SM엔터테인먼트가 31일 밝혔다. 디어 앨리스는 SM과 카카오엔터테인먼트 북미통합법인이 영국 엔터테인먼트사 문앤백과 제작한 영국 현지 보이그룹이다. 이들은 8월 BBC 원 등에서 방영된 '메이드 인 코리아'를 통해 서울에서 K팝 트레이닝을 받으며 뮤지션으로 성장하는 과정을 보여줬다. 사운드트랙에는 디어 앨리스가 시청자들에게 처음으로 선보인 곡 '바이브스'(Vibes)를 비롯해 팀의 개성을 담은 노래 6곡이 담겼다. 타이틀곡 '베스트 데이 오브 아우어 라이브스'(Best Day of Our Lives)는 스스로를 믿으며 끊임없이 나아가자는 메시지를 전한다. ▲ 미국 신예 가수","link":"https://m.entertain.naver.com/now/article/001/0015018768","retrieved":1730358913221},{"title":"제국의아이들 '후유증', 스타제국 리메이크 프로젝트로 재탄생…베일에 싸인 가창자","contents":"그룹 제국의아이들의 히트곡 '후유증'이 리메이크 음원으로 재탄생한다. 스타제국 레이블 라이징스타는 오는 11월 3일 오후 6시 각종 음원 사이트를 통해 리메이크 프로젝트 '다시, 별'의 세 번째 음원 '후유증'을 발매한다. '후유증'은 제국의아이들이 2012년 7월 발매한 정규 2집 '스펙타큘라' 타이틀곡이다. 히트곡 메이커 용감한형제와 별들의 전쟁이 공동으로 완성한 곡으로, 이별 후 가슴에 깊이 남은 후유증을 남자의 시선으로 풀어냈다. 특히, '후유증'은 발매 당시뿐 아니라 2020년 유튜브 알고리즘을 통한 '역주행' 신화로 대중의 귀를 사로잡으며 히트곡 대열에 오른 바 있다. 아직 리메이크 음원의 가창자가 밝혀지지 않은 가운데, 과연 어떤 아티스트가 '후유증'을 재해석할지 궁금증이 높아진다. 스타제국의 리메이크 프로젝트 '다시, 별'은 쥬얼리, V.O.S, 제국의아이들, 나인뮤지스 등 스타제국 출신 인기 아티스트들의 숨은 명곡을 리메이크해 다시 빛나게 하는 음원 프로젝트다. 가수","link":"https://m.entertain.naver.com/now/article/477/0000519771","retrieved":1730358913222},{"title":"트리플에스, 中 최대 페스티벌 뜬다…모던 스카이와 협력 계약","contents":"그룹 트리플에스(tripleS)가 '스트로베리 뮤직 페스티벌'과 손을 잡았다. 31일 모드하우스에 따르면 트리플에스는 최근 중국 유명 엔터테인먼트사 모던 스카이와 협력 계약을 체결했다. 모던 스카이와의 이번 협력은 아시아 음악 문화의 국제적 영향력을 확대하고, 젊은 아티스트들에게 더 넓은 무대를 제공하는 것이 목표다. 모던 스카이는 1997년에 설립된 중국 최고 수준의 엔터테인먼트 회사로, 음악 출판, 아티스트 매니지먼트, 라이브 등 다양한 분야에서 활동 중이다. 전 세계 160여 팀의 아티스트와 계약 및 협력을 맺고 중국 전역을 비롯해 영국 리버풀, 미국 뉴욕, 일본 도쿄에 지사를 두고 있다. 또한 모던스카이는 국제적으로 유명한 음악 회사인 ATC Group, Avex Live Creative 주식회사와 심도 있는 협력관계를 유지하고 있으며, 소속 아티스트와 음악 페스티벌 IP를 활용해 글로벌 시장에도 진출할 계획이다. 모던스카이 산하의 '스트로베리 뮤직 페스티벌'은 중국을 대표하","link":"https://m.entertain.naver.com/now/article/015/0005051359","retrieved":1730358913223},{"title":"'믿고 듣는' 비투비표 발라드의 귀환...'비커밍 프로젝트' 첫 단추","contents":"그룹 비투비(BTOB) 서은광, 이민혁, 임현식, 프니엘이 가을 감성 가득한 발라드 곡을 선공개하며 '비커밍 프로젝트'의 첫 단추를 꿴다. 비투비는 31일 오후 6시 각종 음원 사이트를 통해 '비커밍 프로젝트(BECOMING PROJECT)' 선공개곡 '불씨 (Please Stay)'를 발매하고 화려한 가요계 귀환을 알린다. '불씨 (Please Stay)'는 밴드 사운드를 기반으로 한 발라드로, 상대를 향한 그리움과 다시 사랑을 시작할 수 있을지에 대한 의문점을 타오르는 '불씨'에 빗대어 표현한 곡이다. 특히 이민혁과 임현식이 작사, 작곡에, 프니엘이 랩메이킹에 직접 참여해 비투비만의 짙은 음악색과 섬세한 감성을 아낌없이 담아냈다. '슬픔에 젖어도 꺼지지 않아요 여전히 내 불씨는 살아있어요'라는 가사처럼 슬픔도 이겨내며 타오르는 불씨만큼 더 뜨거워질 비투비 표 발라드를 팬과 대중에게 선보인다. '비커밍 프로젝트'는 비투비 컴퍼니 소속 서은광, 이민혁, 임현식, 프니엘 네 멤버가 함","link":"https://m.entertain.naver.com/now/article/445/0000253112","retrieved":1730358913225},{"title":"데이식스, 새 월드투어 추가 개최지 발표…글로벌 화력 상승","contents":"DAY6(데이식스)가 세 번째 월드투어 추가 개최 지역을 발표하고 투어 반경을 넓힌다. JYP엔터테인먼트는 30일 0시 DAY6 공식 SNS 채널에 세 번째 월드투어 'DAY6 3RD WORLD TOUR '(포에버 영) 추가 개최 지역을 알리는 포스터를 게재했다. 이에 따르면 DAY6는 2025년 1월 18일(이하 현지시간) 가오슝의 가오슝 뮤직 센터, 4월 6일 시드니 호던 파빌리온, 9일 멜버른 페스티벌 홀, 12일 뉴질랜드 오클랜드 스파크 아레나, 16일 로스앤젤레스 유튜브 시어터, 19일 뉴욕 더 시어터 앳 매디슨 스퀘어 가든까지 총 6개 지역의 공연장에서 단독 콘서트를 열고 투어 규모를 확장한다. 특히 뉴질랜드 오클랜드에서는 처음 DAY6 단독 공연을 펼치는 것으로 관심이 모인다. 여기에 'AND MORE'라는 문구가 더해져 더 많은 지역을 찾을 것을 예고해 팬들의 만족도를 높였다. 이들은 지난 9월 4만여 석을 가득 채운 인천 공연을 시작으로 'DAY6 WORLD TOUR","link":"https://m.entertain.naver.com/now/article/408/0000240760","retrieved":1730358913230},{"title":"베이비몬스터, 컴백 전부터 뜨겁다…'클릭 클락' MV 1000만뷰 돌파","contents":"그룹 베이비몬스터의 컴백이 단 하루 앞으로 다가온 가운데, 더블 타이틀곡 '클릭 클락(CLIK CLAK)' 뮤직비디오가 1000만뷰를 돌파했다. 31일 YG엔터테인먼트에 따르면 베이비몬스터의 더블 타이틀곡 '클릭 클락' 뮤직비디오는 이날 오전 10시 40분께 유튜브에서 조회수 1000만회를 돌파했다. 전날 오후 1시 선공개된 지 약 21시간 만의 기록이다. 한국은 물론 미국·영국·캐나다·일본 등 각국의 인기 급상승 동영상 차트서 상위권에 오른 결과로, 베이비몬스터는 첫 정규 앨범 '드립(DRIP)' 정식 발매 전임에도 가파른 상승 추이를 자랑했다. '클릭 클락' 뮤직비디오는 흑백톤을 활용한 감각적인 영상미와 'YG 표' 오리지널 힙합 무드를 고스란히 담아 음악팬 사이 입소문을 타고 있다. 멤버 전원이 처음으로 랩에 도전한 곡인 만큼 이들의 자유분방한 스웨그와 한계 없는 음악적 역량이 짜릿한 쾌감을 선사했다는 평이다. 또 다른 타이틀곡인 '드립' 뮤직비디오에도 관심이 쏠리고 있다. 곡","link":"https://m.entertain.naver.com/now/article/015/0005051353","retrieved":1730358913232},{"title":"'MZ 비타민' 박민수, 신곡 '울아버지' 뮤비 티저+하이라이트 최초 공개","contents":"가수 박민수가 신곡 일부를 공개하며 컴백 열기를 이어간다. 박민수는 31일 공식 SNS 및 유튜브를 통해 신곡 '울아버지' 뮤직비디오 티저를 공개했다. 티저는 흘러나오는 음악에 맞춰 자연스러운 제스처를 취하는 박민수의 모습으로 시작된다. 그는 천사 분장을 한 인물과 함께 드라이브를 하거나 손수건으로 땀을 닦아주는 등 의도된 B급 감성이 담긴 장면을 통해 장난스러운 표정과 재미있는 행동들로 시선을 사로잡는다. 특히 박민수의 파워 넘치면서도 구수한 보컬이 돋보이는 신곡 음원 일부가 이번 티저를 통해 처음으로 공개돼 팬들의 기대감을 고조시키고 있다. 박민수는 한층 업그레이드된 비주얼과 자신만의 음악적 색깔을 듬뿍 녹여낸 이번 곡을 통해 듣는이들의 진한 공감대를 자극한다는 계획이다. '울아버지'는 박민수가 가장 존경하는 경찰관 아버지와 가족을 위해 헌신하는 이 세상 모든 아버지들에게 바치는 곡이다. 슬픈 내용의 가사와 대비되는 흥겨운 드럼 리듬, 경쾌한 기타 사운드가 특징이다. 박민수 신곡","link":"https://m.entertain.naver.com/now/article/477/0000519768","retrieved":1730358913233},{"title":"YG표 힙합 제대로 통했다, 베이비몬스터 21시간만 천만뷰 돌파","contents":"YG엔터테인먼트 소속 그룹 베이비몬스터 컴백이 하루 앞으로 다가온 가운데, 선공개곡 'CLIK CLAK'(클릭 클락) 뮤직비디오가 예사롭지 않은 인기 돌풍을 예고했다. 10월 31일 YG엔터테인먼트에 따르면 베이비몬스터 첫 정규 앨범 더블 타이틀곡 'CLIK CLAK' 뮤직비디오는 이날 오전 10시 40분께 유튜브 조회수 1,000만 회를 돌파했다. 전날 오후 1시 선공개된 지 약 21시간 만의 기록이다. 베이비몬스터는 첫 정규 앨범 'DRIP'(드립) 정식 발매 전임에도 가파른 상승 추이로 저력을 증명했다. 이는 한국은 물론 미국·영국·캐나다·일본 등 각국의 인기 급상승 동영상 차트서 상위권에 오른 결과로, 베이비몬스터의 탄탄한 글로벌 입지를 실감케 한다. 'CLIK CLAK' 뮤직비디오는 흑백톤을 활용한 감각적인 영상미와 'YG표' 오리지널 힙합 무드를 고스란히 담아 음악팬 사이 입소문을 타고 있다. 멤버 전원이 처음으로 랩에 도전한 곡인 만큼 이들의 자유분방한 스웨그와 한계 없","link":"https://m.entertain.naver.com/now/article/609/0000915334","retrieved":1730358913234},{"title":"'800억 사기' 태국 출신 걸그룹 누구? 블랙핑크 커버로 '80만 구독'","contents":"한국에서 걸그룹 멤버로 데뷔한 이력이 있던 태국 여성이 외환 사기를 저지르고 도피 행각을 벌이다 덜미가 잡혔다. 홍콩 사우스차이나모닝포스트가 31일 보도한 바에 따르면 너티라는 예명으로 잘 알려진 31세 태국 여성 나타몬 콩착은 최근 인도네시아 여권을 신청하려다 어색한 행동을 미심쩍은 이민국 직원이 곧바로 경찰에 신고했고 결국 지난 25일 태국으로 추방됐다다. 이 여성은 한국에서 '드림 시네마'라는 레이블로 데뷔하기도 했지만 성공하지 못하고 태국으로 돌아가 K팝 댄스와 노래로 인기를 얻어 유튜브 팔로워 80만명을 이끌기도 했다. 블랙핑크와 방탄소년단 노래를 커버로 한 노래와 춤 영상으로 화제가 됐으며 한 태국 TV쇼에서 어머니와 함께 \"나와 가족이 부유해서 자동차 14대를 소유하고 보모 22명을 고용하고 있다\"라고 자랑하기도 했다. 나타몬 콩착은 이 팔로워를 바탕으로 스스로를 외환투자 전문가로 리브랜딩, 팔로워에게 외환 투자들을 통해 3개월 25%, 6개월 30%, 1년 35%의 수","link":"https://m.entertain.naver.com/now/article/108/0003278512","retrieved":1730358913236},{"title":"\"로제 '아파트', 미국서 따라올 노래 없어\"…전문가 분석","contents":"블랙핑크 멤버 로제가 내놓은 두 번째 싱글 '아파트'가 빌보드 핫 100 8위에 오르는 등 글로벌 인기몰이 중이다. 이에 대해 대중음악 평론가가 \"미국서 따라올 노래가 없다\"고 분석했다. 지난 30일 전파를 탄 YTN 라디오 '슬기로운 라디오 생활'에서는 이대화 대중음악평론가가 출연해 로제의 '아파트' 열풍에 관해 이야기를 나눴다. 로제의 '아파트'는 내달 2일 발표될 빌보드 핫100 차트에서 8위에 랭크될 것으로 예고됐다. 빌보드 핫100 차트에서 10위권에 진입한 것은 K팝 여성 아티스트로서는 최초다. 이 평론가는 \"로제 아파트는 미국 스트리밍 차트에서 부동의 1위\"라며 \"빌보드 차트는 스트리밍 순위, 라디오 점수, 음반 실물, 다운로드까지 합치기 때문에 순위가 늦게 올라가는데 요새 사람들은 스트리밍으로 많이 듣기 때문에 그걸 감안하면 미국에서 이 노래를 따라올 노래가 없는 것\"이라고 강조했다. 그는 로제의 아파트가 과거 싸이의 '강남스타일'과 비교되는 것과 관련해 '술 게임'이","link":"https://m.entertain.naver.com/now/article/008/0005108321","retrieved":1730358913239},{"title":"박서진·홍수아 있는데..타조엔터, 상장사 됐지만 '싸늘'[스타이슈]","contents":"가수 박서진, 배우 홍수아 등이 소속된 타조엔터테인먼트가 주식 시장에 입성했으나 큰 관심을 받지 못하고 있다. 31일 한국거래소에 따르면 타조엔터테인먼트가 전날 코넥스 시장에 상장했다. 이는 세븐브로이맥주(1월 17일), 팡스카이(6월 28일)에 이어 올해 세 번째 상장사다. 타조엔터테인먼트가 전날 주당 2만 5000원에 상장했으나 마감까지 주가 변동이 한 번도 없었다. 한편 타조엔터테인먼트는 트로트 가수 김혜연, 박서진 등과 배우 홍수아, 개그맨 정태호 등이 소속돼 있다.","link":"https://m.entertain.naver.com/now/article/108/0003278505","retrieved":1730358913241},{"title":"싸이커스, 보기만 해도 기분 좋아지는 청춘들…스페셜 영상 선물","contents":"보이그룹 싸이커스(xikers)가 보기만해도 행복해지는 청춘의 한 장면을 탄생시켰다. 싸이커스는 10월 30일 공식 채널을 통해 미니 4집 '하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)'의 수록곡 '샌드캐슬(Sandcastle)' 스페셜 비디오를 공개했다. '샌드캐슬'은 어른이 돼 삶의 무게에 지칠 때 지금 우리가 쌓은 모래성 앞에 모여 서로를 위로하자는 메시지의 알앤비 팝(R&amp;B Pop) 장르 곡이다. 발매 후 많은 글로벌 리스너들의 마음을 촉촉하게 적시며 공감을 불러일으켰다. 공개된 영상 속 싸이커스는 자유롭게 해변을 달리거나, 곡 분위기에 어울리는 귀여운 안무를 짧게 선보이는 등 바다를 배경으로 멤버들이 다같이 즐기는 모습이다. 이들은 모래사장 위에 로디(roady, 공식 팬덤명)를 새기며 애틋한 팬사랑을 드러냈다. 영상은 멤버들의 청량한 면모를 레트로 한 질감으로 담아내 빈티지한 감성이 돋보인다. 말미에는 멤버들이 모래성을 쌓아 올리는","link":"https://m.entertain.naver.com/now/article/609/0000915313","retrieved":1730358913242},{"title":"'멜론뮤직어워드', 팬들과 TOP 10 추린다...유력 후보는?","contents":"'MMA 2024'(멜론뮤직어워드)가 개최를 앞두고 팬들과 함께 TOP 10을 추리는 작업에 돌입한다. 31일 카카오엔터테인먼트 뮤직플랫폼 멜론은 오는 11월 14일까지 '멜론뮤직어워드 2024'(이하 'MMA 2024') TOP 10 투표를 진행한다고 밝혔다. TOP 10 후보는 총 30팀으로, 쟁쟁한 걸그룹들이 다수 포함됐다. 먼저, 'Super Lady'가 실린 정규 2집 '2'로 올해 첫 멜론의 전당 밀리언스 앨범(발매 24시간 내 100만 스트리밍 이상 달성) 인증을 받은 (여자)아이들을 비롯해, 'Supernova'와 'Armageddon'이 나란히 담긴 첫 정규앨범 'Armageddon'으로 5시간 만에 밀리언스 앨범을 달성한 aespa(에스파), YG의 DNA를 그대로 이어받아 정식 데뷔곡 'SHEESH'부터 성공적인 출발을 알린 BABYMONSTER(베이비몬스터)가 이름을 올린다. 또한 '해야 (HEYA)'가 수록된 미니 2집 'IVE SWITCH'로 밀리언스 앨범을","link":"https://m.entertain.naver.com/now/article/445/0000253097","retrieved":1730358913244},{"title":"베이비몬스터 'CLIK CLAK' MV, 천만뷰 넘었다","contents":"그룹 베이비몬스터의 컴백이 단 하루 앞으로 다가온 가운데, 더블 타이틀곡 'CLIK CLAK' 뮤직비디오가 글로벌 팬들의 호응을 이끌어냈다. 31일 YG엔터테인먼트에 따르면 베이비몬스터의 더블 타이틀곡 'CLIK CLAK' 뮤직비디오는 이날 오전 10시 40분께 유튜브에서 조회수 1000만 회를 돌파했다. 전날 오후 1시 선공개된 지 약 21시간 만의 기록이다. 첫 정규 앨범 [DRIP] 정식 발매 전임에도 가파른 상승 추이로 남다른 저력을 발휘하고 있는 것. 이는 한국은 물론 미국·영국·캐나다·일본 등 각국의 인기 급상승 동영상 차트서 상위권에 오른 결과로, 베이비몬스터의 탄탄한 글로벌 입지를 다시금 실감케 한다. 실제 'CLIK CLAK' 뮤직비디오는 흑백톤을 활용한 감각적인 영상미와 'YG표' 오리지널 힙합 무드를 고스란히 담아 음악팬 사이 입소문을 타고 있다. 멤버 전원이 처음으로 랩에 도전한 곡인 만큼 이들의 자유분방한 스웨그와 한계 없는 음악적 역량이 짜릿한 쾌감을 선사했","link":"https://m.entertain.naver.com/now/article/311/0001790071","retrieved":1730358913245},{"title":"미스김, 박서진♥홍지윤 러브라인에 충격…\"리모콘을 떨어뜨렸다\"(미스쓰리랑)","contents":"가수 미스김이 박서진과 홍지윤의 수상한 관계에 불편한 심기를 드러냈다. 동시에 매력적인 저음을 선보이며 1승을 추가했다. 30일 방송된 TV조선 '미스쓰리랑'은 서정희 서동주, 장광, 전성애가 게스트로 나선 '사랑과 전쟁' 특집으로 꾸며졌다. 각각 6살, 4살 연하의 남자 친구와 뜨거운 사랑 중인 서정희, 서동주 모녀와 연애부터 결혼까지 반세기 동안 뜨거운 사랑을 이어오고 있는 장광, 전성애 부부가 흥미진진한 러브 스토리와 우열을 가릴 수 없는 노래 대결을 펼쳤다. 이날 방송에서는 미스김과 박서진, 홍지윤의 삼각관계가 펼쳐져 시청자들의 도파민을 폭발시켰다. 남자를 볼 때 중요하게 보는 요소가 있느냐는 질문을 받은 미스김이 \"키를 본다\"라며 \"남자가 좀 아담하니 눈을 마주칠 정도가 되면 좋지 않을까 한다\"라며 평소 팬심을 전해왔던 박서진을 에둘러 표현했고, 이에 최근 타 방송에서 대두된 박서진과 홍지윤의 러브라인이 화제에 올랐다. 미스김은 \"그 방송을 보고 리모컨을 떨어뜨렸다. 서진","link":"https://m.entertain.naver.com/now/article/477/0000519765","retrieved":1730358913248},{"title":"\"에스파부터 변우석까지\"..MMA2024, 올해의 톱10 뽑는다","contents":"MMA2024(멜론뮤직어워드)가 올해 가장 사랑 받은 아티스트를 뽑는 TOP10의 후보를 공개하고, 동시에 투표에 참여하는 팬들에게 매일 새로운 행운의 선물을 제공하는 이벤트도 시작한다. 뮤직플랫폼 멜론(Melon)은 오늘(31일)부터 내달 14일까지 MMA2024(멜론뮤직어워드) TOP10 투표와 출석체크 이벤트로 참여자를 위한 특별한 선물을 제공한다고 밝혔다. MMA2024(멜론뮤직어워드) TOP10 투표는 모든 멜론 이용자가 참여할 수 있으며, 출석체크 이벤트는 멜론 이용권 보유 회원만 가능하다. TOP10 후보들 중 자신의 최애 아티스트에게 투표하고 출석체크를 완료하면 매일 달라지는 즉석당첨 선물을 확인할 수 있다. 31일 콜드브루 선물세트부터 전기포트, 눈 안마기, 바디오일 등의 푸짐한 선물이 기다리고 있다. 또 매일 출석체크를 완료한 이용자는 멜론 SNS 팔로우 인증샷을 캡처해 댓글에 남기면 총 100명에게 MMA 초대권 보너스의 기회도 주어진다. TOP10 후보는 총 3","link":"https://m.entertain.naver.com/now/article/109/0005187115","retrieved":1730355777974},{"title":"뉴진스 해린, 1달만 탈환! 스타랭킹 女아이돌 '3위'","contents":"그룹 뉴진스 혜인이 스타랭킹 여자 아이돌 부문 3위를 빛냈다. 혜인은 지난 24일 오후 3시 1분부터 31일 오후 3시까지 진행된 10월 4주(157차) 스타랭킹 여자 아이돌 랭킹 투표에서 1424표를 얻고 TOP3 안에 들었다. 이번주 역시 TOP3는 동일하다. 1위는 레드벨벳 아이린(1만 8490표), 3위는 뉴진스 혜인(1424표)이었다. 혜인은 지난 랭킹 153차 이후 한달 만에 3위를 차지하며 저력을 보였다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전광판 광고에 실린다. 4주 연속 1위 스타의 팬들은 옥외 전광판 광고 영상 팬서포트도 가능하다. 제안은 스타뉴스 공식 이메일()로 하면 된다.","link":"https://m.entertain.naver.com/now/article/108/0003278487","retrieved":1730355777975}]}