{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"루시 ‘7 ROCK PRIME 2024’ 출격, 2024년 화려한 마무리","contents":"대세 밴드 루시(LUCY)가 연말 페스티벌까지 접수하며 2024년을 화려하게 마무리한다. 12월 24일 소속사 미스틱스토리에 따르면 루시는 28일 경기 고양시 킨텍스 제2전시장에서 열리는 '7 ROCK PRIME 2024 (7 록 프라임)' 무대에 오른다. '7 ROCK PRIME 2024'는 힙합 장르를 다루고 있는 '스카 페스티벌'의 새로운 스핀오프 시리즈로, 모던 록을 주제로 한 페스티벌이다. 국내 최정상 밴드들이 출연하는 가운데 루시 역시 라인업에 이름을 올리며 밴드 열풍을 이끈 주역으로서 위상을 입증했다. 이번 공연에서 루시는 '못난이', '내버려' 등 연말 페스티벌 분위기에 맞춘 세트리스트로 폭발적 에너지를 선사한다. 루시 표 황홀한 밴드 플레이와 어우러진 열정적인 무대로 관객들을 열광시킬 것으로 기대된다. 루시는 올해 아시아 및 북미에서 첫 월드투어를 성공적으로 마친 데 이어 국내 주요 페스티벌 등에서 헤드라이너로 활약하며 주목받았다. 2024년을 페스티벌과 공연으로 꽉","link":"https://m.entertain.naver.com/now/article/609/0000935493","retrieved":1735002601211},{"title":"NCT 재민, 팬클럽 이름으로 유니세프에 1억 기부 \"따뜻한 연말 맞이하길\"","contents":"그룹 NCT 재민이 팬클럽명 '엔시티즌 드림' 이름으로 선행을 펼쳤다. 24일 유니세프 한국위원회는 \"재민이 팬클럽 '엔시티즌 드림' 이름으로 지구촌 어린이를 지원하는 기금 1억 원을 기부했다\"고 밝혔다. 이번 기금은 지난 6월 NCT 재민의 첫 개인 사진전 '나르시시즘-재민 퍼스트 이그지비션'에서 엔시티즌 드림이 마련한 액자 판매 수익금으로 조성되었다. 재민은 이에 앞서 2018년 유니세프 한국위원회와 함께 베트남 하노이 및 콘툼 지역을 방문해 소외 계층 어린이의 음악 교육 지원 사업을 함께한 바 있다. SM엔터테인먼트는 2015년부터 유니세프 한국위원회와 사회공헌 헙약을 맺고 베트남·필리핀 소외계층 어린이의 음악 교육 사업을 10년째 지원해 오고 있다. 엔시티즌 드림의 이름으로 전달된 이번 기금은 전쟁과 자연재해로 힘겨운 겨울을 보내고 있는 전 세계 어린이들의 따뜻한 겨울나기에 전액 지원될 예정이다. 재민은 \"팬들의 소중한 사랑에 보답하고자 팬들과 함께 뜻깊은 일을 실천하고 싶었","link":"https://m.entertain.naver.com/now/article/477/0000527202","retrieved":1735002601212},{"title":"'K팝 언더독' 파우, 국내 넘어 美·日 러브콜 쇄도…계단식 성장 이뤄내","contents":"그룹 파우(POW)가 착실한 성장사를 쌓는 중이다. 파우는 지난 1월 싱글 '밸런타인(Valentine)'을 발매하며 2024년의 포문을 열었다. '밸런타인'은 태국, 미국, 일본, 필리핀 등 전 세계 7개 지역의 아이튠즈 톱 싱글 차트에서 상위권을 차지, 차트 순항과 함께 입소문을 탄 파우는 올해 초 일본과 태국에서 단독 팬미팅을 개최하며 활동 범위를 넓혔다. \"차근차근 팬들의 사랑을 받아서 글로벌 무대에서 성장하는 그룹이 되고 싶다\"라는 포부를 밝힌 파우는 이후 '케이콘 엘에이 2024(KCON LA 2024)', '제30회 드림콘서트' 등 국내외 다양한 무대에 출격했다. 여기에 K팝 아티스트로는 단독으로 '틱톡 어워즈 태국 2024(TikTok Awards Thailand 2024)'에 출연, 글로벌 관심을 더욱 끌어냈다. 히빈기에는 파우의 성장사가 한층 돋보였다. 파우는 두 번째 EP 앨범 '보이프렌드(Boyfriend)' 발매를 시작으로 국내에서 첫 팬 콘서트를 개최했다.","link":"https://m.entertain.naver.com/now/article/311/0001809786","retrieved":1735002601216},{"title":"윤은혜 \"인급동 1위 신났죠?\" 베이비복스 14년만 완전체 '감동'","contents":"베이비복스 완전체 컴백 무대로 시선을 모은 윤은혜가 '인급동' 1위 등극에 감격했다. 윤은혜는 23일 베이비복스의 2024 KBS 가요대축제 글로벌 페스티벌 무대 영상의 유튜브 인급동 차트 1위 등극 순간을 캡쳐한 사진으로 공개했다. 윤은혜는 이에 대해 \"인급동 1위 ㅠㅠ 신났쪄~ 난리 났쪄~\"라고 밝혔고, 이에 간미연도 댓글을 통해 \"ㅋㅋㅋㅋ막둥이가 씐나쪄요????\"라고 답했다. 앞서 베이비복스(이희진 간미연 김이지 윤은혜 심은진)는 지난 20일 방송된 2024 KBS 가요대축제 글로벌 페스티벌을 통해 14년 만의 완전체 무대를 성공적으로 마쳤다. 이날 베이비복스는 'Get Up'부터 '우연' 무대를 펼쳤다. 또한 후배 걸그룹인 키스오브라이프와 'Killer' 컬레버 무대도 선보였다. 무대를 마친 후 베이비복스는 근황을 밝혔다. 김이지는 \"각자 자리에서 열심히 살았다. 두 아이의 엄마가 됐다\"고 밝혔고, 이희진은 \"연극을 하고 있으니 많이 찾아달라\"고 전했다. 윤은혜도 이번 무대에","link":"https://m.entertain.naver.com/now/article/108/0003291266","retrieved":1735002601221},{"title":"[POP이슈]송민호, 부실 복무 추가 폭로 여파‥제보 시작한 '궁금한 이야기 Y'","contents":"그룹 위너 멤버 송민호가 부실 복무 의혹으로 연일 논란인 가운데, 탐사 보도 프로그램이 제보 받기 시작했다. 지난 23일 SBS '궁금한 이야기 Y' 측은 \"'궁금한 이야기 Y'에서는 대체 복무중인 연예인들의 부실 복무와 관련해 해당 내용을 잘 아시는 분 또는 목격하신 분들의 제보를 기다리고 있습니다\"라고 글을 남겼다. '궁금한 이야기 Y'는 최근 불거진 송민호의 부실 복무 논란을 의식한 듯 제보를 받기 시작했다. 송민호의 부실 복무 의혹이 명확하게 풀리지 않은 만큼, 탐사 보도 프로그램 역시 취재를 준비하는 모양새다. 앞서 지난해 3월 24일, 송민호는 사회복무요원으로 대체 복무를 시작했다. 송민호는 서울 마포주민편익시설에서 복무했으나, 소집해제를 얼마 남겨두지 않고 부실 복무 논란에 휩싸였다. 처음 부실 복무 의혹을 제기한 디스패치는 송민호가 지난 10월 미국 하와이로 해외여행을 다녀온 점, 제대로 출근하지 않아 마포주민편익시설에서 모습을 찾아볼 수 없는 점, 다른 직원들도 출근","link":"https://m.entertain.naver.com/now/article/112/0003738691","retrieved":1735002601222},{"title":"[단독] H.O.T. 강타x토니안, SM 30주년 콘서트 뜬다…'원조 K팝 아이돌' 위엄","contents":"'원조 K팝 아이돌' H.O.T. 멤버들이 뭉친다. 스포츠조선 취재 결과, H.O.T. 강타와 토니안은 오는 1월 서울 고척스카이돔에서 열리는 'SM타운 라이브 2025-서울'(이하 'SM타운 콘서트') 무대에 선다. 이번 'SM타운 콘서트'는 SM엔터테인먼트(이하 SM)의 창립 30주년을 기념하는 공연이라는 점에서 특별하다. SM은 1995년 설립 이후부터 무려 30년이라는 긴 시간 동안, 'K팝 최고 기획사'로 타이틀을 공고히 지켜왔다. 이러한 긴 역사의 뿌리에는 그룹 H.O.T.가 있다. H.O.T.는 국내에 아이돌 문화를 본격적으로 연 그룹으로, 1996년 데뷔하자마자 신드롬급 인기를 구가하며 10대들의 우상으로 통했다. 그런 만큼, H.O.T.가 이번 SM의 30주년을 기념하는 'SM타운 콘서트'에 출연할지는 K팝 팬들과 업계의 큰 관심사였다. 아쉽게도 다섯 멤버 완전체 무대는 무산됐지만, 강타와 토니안이 'SM타운 콘서트'에 출격해 팬들의 기대에 부응할 예정이다. '원조","link":"https://m.entertain.naver.com/now/article/076/0004229101","retrieved":1735002601224},{"title":"뉴진스, 어떤 말 할까…25일 '김현정의 뉴스쇼' 출연 예고","contents":"그룹 뉴진스가 25일 라디오 '김현정의 뉴스쇼'에 출연한다. 24일 방송된 CBS 표준FM '김현정의 뉴스쇼' 말미 김현정은 25일 뉴진스의 출연을 예고했다. 김현정은 \"내일은 크리스마스 특집이 준비되어 있다\"라며 \"1부는 여느 때처럼 생방송 뉴스를 전해드리고, 2부는 다섯 소녀 민지, 하니, 다니엘, 해린, 혜인과 함께 하는 미니 콘서트로 꾸며보겠다\"고 밝혔다. 앞서 뉴진스는 지난달 29일 소속사 어도어와 전속계약 해지를 선언했다. 뉴진스는 어도어가 전속계약 위반 사항을 시정하지 않았다며 어도어를 떠나 독자적으로 활동을 펼치겠다고 밝혔다. 그러나 어도어는 뉴진스의 입장에 맞서 전속계약이 유효라게 존속한다는 점을 법적으로 명확히 판단받고자 서울중앙지방법원에 전속계약유효확인의 소를 제기한 상황이다. 한편, 뉴진스는 전속계약 해지 선언 후 팀명을 언급하지 않고 있다. 공식석상에서 뉴진스가 아닌 다섯 멤버의 본명을 사용하고 있는 것은 물론, 새로 개설한 계정 역시 '뉴진스'가 아닌 '뉴진","link":"https://m.entertain.naver.com/now/article/477/0000527200","retrieved":1735002601225},{"title":"\"위로와 평화 나누겠다\"...뉴진스, 시사 라디오 출연 예고","contents":"하이브 산하 어도어와 결별을 선언하고 독자활동에 나선 걸그룹 뉴진스가 라디오 출연을 예고했다. 24일 CBS '김현정의 뉴스쇼'에서 진행자 김현정은 방송 마지막에 성탄절 당일인 오는 25일 크리스마스 특집으로 뉴진스 멤버들이 출연할 예정이라고 예고했다. 진행자 김현정은 어도어와 전속계약 분쟁 확인 소송 중인 뉴진스의 그룹명을 언급하는 대신 \"5명의 천사들\", \"세계적인 걸그룹\", \"민지, 하니, 다니엘, 해린, 혜인\"이라고 표현해 눈길을 끌었다. 이어 \"단 한 시간 만이라도 여러분께 위로와 평화를 드리고 싶다.\"면서 \"여러분과 함께 위로와 평화와 이야기와 라이브가 있는, 음악이 있는 특집으로 꾸미게 됐다.\"라고 특집 방송을 준비한 이유를 밝혔다. 지난달 뉴진스는 기자회견을 통해 어도어와 하이브에게 '신뢰 관계의 훼손으로 전속계약은 더 이상 유효하지 않다'는 입장을 발표한 뒤 독자 활동을 예고한 바 있다. 이에 어도어는 서울중앙지방법원에 전속계약 유효확인의 소를 제기한 상태다.","link":"https://m.entertain.naver.com/now/article/416/0000310355","retrieved":1735002601226},{"title":"\"5.18 피해자 외삼촌 떠올라\"...가수 하림, 尹 퇴진 무대 서는 이유","contents":"이태원 참사 유족이 만든 추모곡 '별에게'를 직접 불러 위로를 건넸던 가수 하림(48)이 이번에는 윤석열 대통령 퇴진 집회 무대에 오른다. 24일 주최 측에 따르면 하림은 이날 저녁 7시 경복궁역 4번 출구에서 진행되는 윤석열 퇴진을 위한 시민대행진 집회 무대에서 '다시 만들 세계'를 주제로 공연을 할 예정이다. 하림은 공연을 하루 앞둔 지난 23일 개인 채널을 통해 \"성탄 전야를 맞아 추운데 고생하는 사람들에게 노래의 온기를 전하기 위함이지만 솔직히 말하면 노래를 핑계 삼아 아직 제대로 내지 못한 화를 내기 위해서이기도 하다.\"라며 작금의 사태에 분노를 표했다. 특히 하림은 12월 3일 윤석열 대통령의 계엄령 선포 사태에 대해 분노할 수밖에 없었던 이유를 광주민주화운동 당시 피해를 입었던 외삼촌에 대한 생각 때문이라고 꼽았다. 하림은 \"누군가는 광주와 비교하는 것은 무리라고 한다. 그는 자신의 계엄은 아무도 죽이지 않았다고 항변할지도 모른다. 하지만 그날의 사건은 나로부터 가족의","link":"https://m.entertain.naver.com/now/article/416/0000310354","retrieved":1735002601226},{"title":"블랙핑크 리사, 홀로서기 본격화…첫 정규 7종 발매 예고","contents":"그룹 블랙핑크(BLACKPINK) 리사가 솔로 아티스트로 본격적인 발돋움에 나선다. 리사는 지난 23일부터 주요 음반 사이트를 통해 첫 번째 정규앨범 'ALTER EGO(얼터 에고)'의 예약 판매를 시작했다. 'ALTER EGO'는 총 각기 다른 콘셉트가 담긴 다섯 가지 버전의 포토북 앨범을 비롯해 쥬얼 케이스 1종, 바이닐 앨범 1종 등 총 일곱 가지 다양한 버전의 피지컬 앨범으로 발매를 앞두고 있다. 앞서 신선한 콘셉트를 예고하는 티징 콘텐츠를 통해 'ALTER EGO' 발매를 공식화한 리사. 데뷔 이후 솔로로서 처음으로 발매하는 정규앨범인 만큼, 리사는 한층 성숙해진 음악 스펙트럼을 담아 글로벌 아티스트로서의 존재감을 보여줄 계획이다. 리사는 라우드 컴퍼니(LLOUD Co.) 설립과 동시에 미국 소니뮤직 산하의 RCA 레코드와 파트너십을 체결, 올해 6월부터 'ROCKSTAR(락스타)'를 비롯해 'NEW WOMAN(뉴 우먼)', 'Moonlit Floor(문릿 플로어)'까지 총","link":"https://m.entertain.naver.com/now/article/312/0000694111","retrieved":1735002601228},{"title":"\"2024년 맞죠? 검열시대도 아니고, 나원 참...\" 이승환 공연,  탄력받아 연장됐다[MD이슈](종합)","contents":"이것이 '라이브 황제' 이승환이 보여준 품격이다. 물러서지 않고, 오히려 더 강해졌다. 이승환의 공연을 볼 수 있는 날이 더 많아졌다. 이승환의 콘서트가 공연 이틀을 앞두고 날벼락을 맞았다. 구미시는 지난 23일 극우 단체의 집회 예고 및 안전을 문제 삼아 25일 예정된 이승환의 콘서트를 일방적으로 취소했다. 여기에 더해 이승환이 공개한 계약서에 따르면 구미시는, 이승환에게 '정치적 선동 및 정치적 오해 등 언해을 하지 않겠음'이라는 서약서에 날인할 것을 요구했고, '미 이행시 취소할 수 있음'이라는 구시대적인 발상을 내놓았다. 결국 이승환이 윤석열 대통령 탄핵 집회에 참가해 노래를 부른 것을 문제삼은 것이며, 이후의 공연에서도 비슷한 발언을 했다는 것을 불편해 했을 터. '표현의 자유'라는 말이 무색할 정도로 무시대 적이며, 불과 몇 주 전 많은 국민들이 국회 앞에 나가 응원봉을 들고 '탄핵'을 외쳤던 것 과는 정 반대의 상황이었다. 이승환 역시 즉각적인 대응에 나섰고, 오히려 이","link":"https://m.entertain.naver.com/now/article/117/0003898705","retrieved":1735002601230},{"title":"음악인들 이승환 콘서트 취소에 반발…\"구미시, 헌법 가치 위배\"[전문]","contents":"가수 이승환의 구미 콘서트가 ‘안전’을 이유로 구미시로부터 취소 통보를 받은 가운데, 음악인들이 이승환의 콘서트 취소 사태를 규탄하는 긴급 성명문을 발표했다. 음악인선언준비모임은 23일 ‘노래를 막지 마라’란 제목의 긴급 성명문을 발표했다. 이들은 “예술가의 문화예술 활동은 헌법이 보장하는 시민의 기본권이다. 그럼에도 구미시가 ‘안전’을 이유로 이승환 콘서트를 일방적으로 취소한 것에 음악가들은 큰 실망과 우려를 표한다. 구미시가 제시한 ‘안전상의 우려’는 행정이 해결해야 할 갈등을 회피하고, 공연 취소라는 손쉬운 선택으로 책임을 외면한 것이나 다름없다”고 구미시의 대응을 비판했다. 음악인선언준비모임은 “대한민국 헌법은 모든 시민의 예술의 자유를 보장하고 있으며, 예술가의 정치적 견해와 무관하게 예술 행위 자체는 보호받아야 할 기본권이다. 구미시의 이번 결정은 이러한 헌법적 가치를 정면으로 위배했다”고 비난하며 “더군다나 구미시는 주최 측에서 충분히 대응할 수 있는 반대 의견을 이유로","link":"https://m.entertain.naver.com/now/article/018/0005912237","retrieved":1735002601233},{"title":"방시혁 “BTS와 나의 노력이 아시아문화 편견 바꿨다”","contents":"방시혁 하이브 의장이 세계 무대에서 성공한 K팝에 대한 자신감을 드러냈다. 방 의장은 23일 공개된 ‘아시아 소사이어티’ 영상에서 ‘당신의 일이 K팝과 한국 문화 확산을 이끌 것이라고 상상해 본적이 있느냐’는 질문에 “한번도 그런 상상을 해본 적이 없다”며 “어렸을 때는 글로벌 음악을 대변하는 미국 음악 시장이라는 것이 너무 멀게 느껴졌고, 근접할 수 있다고 생각하지 않았다”고 밝혔다. 이어 “BTS(방탄소년단)과 함께 여정을 시작했을 때 그 길이 지금의 결과로 이어질 것이라 생각하지 못했다”며 “BTS가 데뷔하고 2년 반 정도가 지났을 때부터 그동안 아시아에서 한 번도 하지 못한 일을 제가 할 수 있을 것이라는 예감을 느꼈다”고 했다. 방 의장은 “눈앞의 꿈을 좇다 보니 지금 상황까지 왔고, 그럼에도 요즘도 돌아보면 제가 하고 있는 것들이 비현실적으로 느껴질 때가 많다”고 했다. 이외에도 방 의장은 “문화간의 충돌이라는 것은 세계의 비극까지 만들 수 있는 거대한 것이라고 본다”며","link":"https://m.entertain.naver.com/now/article/144/0001008805","retrieved":1735002601234},{"title":"뉴진스, 성탄절 ‘뉴스쇼’ 찾는다…어떤 말 할까 [공식]","contents":"그룹 뉴진스 다섯 멤버가 25일 라디오 ‘김현정의 뉴스쇼’를 찾는다. 24일 오전 방송된 CBS표준FM ‘김현정의 뉴스쇼’ 클로징 멘트로 뉴진스 5인(민지, 하니, 다니엘, 해린, 혜인)의 출연이 예고됐다. 이날 김현정 앵커는 “내일은 크리스마스 특집을 준비했다. 1부는 여느 때처럼 뉴스 전해드리고, 2부는 단 1시간 만이라도 위로와 평화를 드리고 싶어서 다섯 명의 천사, 다섯 명의 소녀 민지, 하니, 다니엘, 해린, 혜인을 초대했다”라고 말했다. 그러면서 김 앵커는 “이들과 함께 위로와 평화와 이야기와 라이브, 음악이 있는 시간으로 특집 꾸며드리겠다”고 예고했다. 특히 ‘뉴진스’라는 그룹명을 사용하지 않고 다섯 명의 이름을 언급해 관심이 쏠렸다. 한편 뉴진스는 소속사 어도어와 전속계약 분쟁을 벌이고 있다. 뉴진스는 지난달 29일 긴급 기자회견을 열고 어도어와의 전속계약을 해지한다고 선언했다. 어도어는 서울중앙지방법원에 전속계약유효확인의 소를 제기하며 맞서고 있다. 뉴진스 멤버들은","link":"https://m.entertain.naver.com/now/article/241/0003403439","retrieved":1735002601236},{"title":"‘트롯 바비’ 홍지윤, ‘슈퍼콘서트’ MC→오프닝 무대 활약…‘팔방미인’","contents":"초이랩(대표 최신규) 소속 가수 홍지윤이 깔끔한 진행과 완벽한 가창력을 선보였다. 홍지윤은 지난 23일 방송된 오리지널 빅(big)쇼 ‘TV CHOSUN 슈퍼콘서트’(이하 ‘슈퍼콘서트’)에 출연해 진행과 함께 무대를 꾸몄다. 이날 홍지윤은 ‘어느 하늘에 어느 바다에’ 무대로 오프닝을 열었다. 특유의 애절한 음색과 짙은 감성을 드러낸 홍지윤은 뛰어난 가창력으로 감동의 무대를 장식했다. 또한 홍지윤은 ‘트롯 바비’라는 별명에 걸맞은 눈부신 비주얼로 무대를 압도했다. 아름다운 외모뿐만 아니라 호소력 짙은 가창으로 관객들의 마음을 사로잡으며 비주얼과 실력을 모두 갖춘 완성형 트로트 가수임을 입증했다. 이어 홍지윤은 베이밸리 1호 사업 아산만 순환철도 조기 완공을 기념하기 위해 마련된 ‘슈퍼콘서트’의 MC를 맡은 소감을 전했다. 홍지윤은 “이렇게 역사적인 순간에 저희가 함께 할 수 있게 돼서 너무 영광이다”라고 소감을 밝혔다. 이후에도 홍지윤은 다양한 가수들의 무대를 소개하며 안정적인 진행을","link":"https://m.entertain.naver.com/now/article/410/0001042708","retrieved":1735002601237},{"title":"2NE1·트레저·베이비몬스터, '가요대전' 출격…YG 패밀리 총출동","contents":"YG DNA를 대표하는 선후배 아티스트들이 연말 행사에 총출동하며 전 세대를 아우르는 축제의 장을 예고해 주목된다. 2NE1·트레저·베이비몬스터는 오는 25일 인천 인스파이어 아레나에서 개최되는 '2024 SBS 가요대전'(이하 '가요대전')에 출연한다. 가요계를 평정했던 원조 K팝 여왕의 귀환에 이어 차세대 글로벌 주자로 떠오르는 신예까지 YG를 이끄는 주역들이 한자리에 모이게 된 것. 이들은 앞서 서로의 콘서트에 게스트로 출연해 훈훈한 케미스트리와 'YG 패밀리' 시너지를 선보인 바 있어 음악팬들의 기대감이 수직 상승 중이다. 2NE1은 지난 2014년 이후 약 10년 만에 '가요대전'에 오르게 됐다. 범접 불가한 존재감을 과시하며 지금까지도 레전드로 회자되는 역대급 무대들을 탄생시켜온 데다, 지난 10월 서울부터 시작된 아시아 투어로 또 한 번의 전성기를 맞이한 이들인 만큼 출연 소식만으로도 벌써부터 호응이 뜨겁다. 최근 각종 시상식을 종횡무진하며 좌중을 압도하는 라이브 퍼포먼","link":"https://m.entertain.naver.com/now/article/311/0001809782","retrieved":1735002601239},{"title":"하림, 윤대통령 퇴진 촉구 집회 무대 선다 [전문]","contents":"가수 하림이 윤석열 대통령 퇴진 촉구 집회 무대에 오른다. 하림은 24일 자신의 SNS에 “내일 저녁 광화문 근처에서 노래를 하기로 했다. 성탄 전야를 맞아 추운데 고생하는 사람들에게 노래의 온기를 전하기 위함”이라며 이날 열리는 윤석열 대통령 퇴진 촉구 집회 참석 소식을 알렸다. “하지만 솔직히 말하면 노래를 핑계 삼아 아직 제대로 내지 못한 화를 내기 위해서”라고 밝힌 하림은 “그날(12.3 비상계엄 선포일)의 기억을 떠올리자면, 한밤중에 강도가 집에 급습한 것 같았다. 사람들은 급한 대로 손에 잡히는 것을 어둠 속에 휘두르거나 아무거나 걸쳐 입고 길로 뛰어나와야 했다”고 당시를 떠올렸다. 하림은 이어 “그 일이 있고 난 뒤 뉴스는 새로운 것 없이 제자리를 맴돌았고 사람들은 저마다 SNS에 그럴듯한 분석을 쏟아냈다. 응원봉의 물결이나 이른바 K-시위 문화에 찬사를 보내기도 했다. 하지만 나는 그냥 자주 5.18 피해자인 외삼촌 생각이 났다”고 개인사를 언급했다. 하림은 “누군가는","link":"https://m.entertain.naver.com/now/article/241/0003403436","retrieved":1735002601241},{"title":"'캡사이신 보이스' 김의영, 디알뮤직에 새 둥지…나태주·블랙스완과 한솥밥","contents":"'캡사이신 보이스'로 불리는 가수 김의영이 디알뮤직 엔터테인먼트와 전속계약을 체결했다. 디알뮤직 엔터테인먼트에는 '태권 트로트맨' 나태주, '트로트 비타민' 강예슬, 글로벌 걸그룹 블랙스완 등이 소속되어 있다. 소속사 디알뮤직 엔터테인먼트는 24일 \"김의영과 한 식구가 되어 매우 기쁘다. 김의영이 다양한 분야에서 활발하게 활동할 수 있도록 전폭적인 지원을 아끼지 않으며 앞으로 선보일 새로운 모습과 활약에 많은 응원을 부탁 드린다\"고 밝혔다. 김의영은 2020년 '미스트롯2'에서 최종 5위로 실력을 인정 받았고, 최근에는 신곡 '너잖아'로 활발한 모습을 보이고 있다. 또한 김의영은 최근 글로벌 K팝 투표사이트 'K팝스타' 1위 등극, 스타덤 '최애 트롯스타' 주간 랭킹 3주 연속 1위 등 최고 인기 트로트 여가수로 발돋움하고 있다. 디알뮤직 엔터테인먼트 윤등룡 대표는 베이비복스 등 1990~2000년대 1세대 걸그룹의 메카로 중국 한류를 개척했던 유명 연예 제작자이다. 근래에는 전원","link":"https://m.entertain.naver.com/now/article/477/0000527194","retrieved":1735002601242},{"title":"SMTOWN Live 2025 to take place in five cities around the world","contents":"SM Entertainment's agency-wide concert \"SMTOWN Live\" will take place in Seoul, Tokyo, Mexico City, Los Angeles and London to celebrate the K-pop agency's 30th anniversary of establishment. Starting with two concerts in Seoul on Jan. 11 and 12, the concert will take place in Mexico City on May 9, Los Angeles on May 11, followed by a concert in London on June 28 and two concerts in Tokyo on Aug. 9 and 10. Stars from SM Entertainment are set to take part in the concerts, including BoA, TVXQ, Super","link":"https://m.entertain.naver.com/now/article/640/0000063424","retrieved":1735002601244},{"title":"김의영, 디알뮤직과 전속계약 체결…나태주·블랙스완 한솥밥 [공식]","contents":"트롯 가수 김의영이 디알뮤직 엔터테인먼트와 전속계약을 체결했다. 소속사 디알뮤직 엔터테인먼트는 24일 이를 전하며 “김의영과 한 식구가 되어 매우 기쁘다. 김의영이 다양한 분야에서 활발하게 활동할 수 있도록 전폭적인 지원을 아끼지 않으며 앞으로 선보일 새로운 모습과 활약에 많은 응원을 부탁 드린다”고 밝혔다. 김의영은 2020년 ‘미스트롯2’에서 최종 5위로 실력을 인정 받았고, 최근에는 신곡 ‘너잖아’로 활발하게 활동하고 있다. ‘캡사이신 보이스’라는 애칭으로도 사랑받고 있다. 또한 김의영은 최근 글로벌 K팝 투표사이트 ‘K팝스타’ 1위 등극, 스타덤 ‘최애 트롯스타’ 주간 랭킹 3주 연속 1위 등 최고 인기 트롯 여가수로 발돋움하고 있다. 한편 디알뮤직 엔터테인먼트에는 트롯 가수 나태주, 강예슬, 글로벌 걸그룹 블랙스완 등이 소속되어 있다.","link":"https://m.entertain.naver.com/now/article/241/0003403433","retrieved":1735002601245},{"title":"환불 '당한' 이승환 콘서트 티켓...팬들은 '기부 릴레이'로 항의","contents":"구미시가 개최 이틀 전 일방적으로 공연 취소를 발표해 논란이 된 이승환의 35주년 기념 콘서트 관객들이 환불금액을 그대로 기부하는 방식으로 가수의 분노에 동참하고 있다. 최근 한 온라인 커뮤니티 사이트에서 이승환의 팬이라고 밝힌 한 누리꾼은 당초 오는 25일 경북 구미시에서 진행될 예정이었던 이승환의 35주년 기념 콘서트 'HEAVEN'이 구미시의 결정으로 취소되자 콘서트 티켓을 환불한 금액을 그대로 한국백혈병어린이재단에 기부했다고 밝혔다. 한국백혈병어린이재단은 이승환이 20년 동안 기부 콘서트 수익금 전액을 기부해 온 곳으로, 이승환이 올해까지 누적 13억 5000만원을 기부해 누적 170여 명의 소아암 어린이가 치료비를 지원받은 것으로 전해진다. 이승환 역시 이 사실을 자신의 소셜 미디어를 통해 알리며 \"분노를 기부로 푸는 드팩민들 최고다.\"라며 자랑스럽다는 반응을 보였다. 이 게시물에 이승환의 팬들은 \"우리가 누구입니까. 그 가수에 그 팬 가수님께 배운 대로 삽니다.\", \"우아","link":"https://m.entertain.naver.com/now/article/416/0000310353","retrieved":1735002601247},{"title":"손동표, 핑클 ‘화이트’ 커버 영상 공개","contents":"가수 손동표가 핑클의 ‘화이트 (White)’ 커버 영상을 공개했다. 영상에서 손동표는 크리스마스 분위기가 가득한 공간에서 하얀 니트를 입고 등장한다. 손동표는 원곡을 특유의 부드러운 보컬로 소화하는가 하면, 섬세한 표정 연기로 곡의 따뜻하고 포근한 감성을 표현하며 연말의 설렘과 행복을 고스란히 전했다. 특히, 손동표는 크리스마스트리와 선물 박스, 곰 인형 등의 소품과 함께 맑고 투명한 비주얼을 뽐내며 눈과 귀를 모두 사로잡는 특별한 커버 영상을 완성했다. 겨울을 대표하는 윈터송을 완벽하게 소화하며 팬들에게 따뜻한 연말 선물을 선사했다. 손동표는 올해 UN의 히트곡 ‘파도’를 리메이크한 음원 ‘파도 (2024)’를 발매하고 일본에서 데뷔 첫 단독 팬미팅을 개최하는 등 활동의 새로운 챕터를 열었다. 손동표는 또한 웹예능 ‘지들맘대로 시즌2’ 단독 MC를 비롯해 각종 예능 프로그램에 출연해 ‘예능 샛별’ 수식어를 꿰찬 데 이어 웹드라마 ‘0교시는 인싸타임’으로 연기 도전에 나서는 등 다","link":"https://m.entertain.naver.com/now/article/382/0001170206","retrieved":1735002601248},{"title":"'복무 근태 논란' 송민호 소집해제…병무청 조사 지켜볼 듯","contents":"'사회복무요원 근태 논란'이 인 그룹 위너의 송민호가 지난 23일 병역 의무를 마치고 소집해제됐다. 24일 가요계에 따르면 서울 마포구의 한 시설에서 사회복무요원으로 복무해 온 송민호는 전날 근무를 마쳤다. 그는 그러나 진단서를 제출하고 병가를 내 근무 마지막 날에도 출근하지 않은 것으로 전해졌다. 디스패치는 지난 17일 대체 복무 중인 송민호가 제대로 근무하지 않는 것으로 의심된다고 보도했다. 송민호가 10월 해외로 여행을 떠났고, 이후에도 근무 중인 모습을 확인할 수 없었으나 시설 측은 송민호가 '병가', '연차', '입원' 중이라고 설명했다고 이 매체는 전했다. 소속사 YG엔터테인먼트는 당시 \"병가 사유는 복무 전부터 받던 치료의 연장이며, 그 외 휴가 등은 모두 규정에 맞춰 사용했다\"고 해명했다. 송민호는 지난해 3월 사회복무요원으로 병역 의무를 시작했다. 논란이 일자 병무청은 송민호의 복무 관련 의혹에 대해 조사 중인 것으로 알려졌다. 송민호는 소집해제 이후 공식적인 일정은","link":"https://m.entertain.naver.com/now/article/001/0015122802","retrieved":1735002601250},{"title":"2NE1·트레저·베몬 그리고 지드래곤…YG 식구들 '가요대전' 총출동","contents":"지드래곤·2NE1·트레저·베이비몬스터가 오는 25일 인천 인스파이어 아레나에서 개최되는 '2024 SBS 가요대전'에 출연한다. 2NE1은 지난 2014년 이후 약 10년 만에 '가요대전'에 오르게 됐다. 지난 10월 서울부터 시작된 아시아 투어로 또 한 번의 전성기를 맞이한 이들인 만큼 출연 소식만으로도 벌써부터 호응이 뜨겁다. 라이브 퍼포먼스로 연일 화제를 모으고 있는 트레저도 무대에 오른다. '공연형 아티스트'답게 대규모 축제에 걸맞은 수준급 무대 매너와 에너지로 스테이지를 가득 채울 예정이다. 베이비몬스터는 데뷔 이래 연말 가요제에 첫 출연을 확정지었다. 이들은 '가요대전'에서 정규 1집 'DRIP'의 더블 타이틀곡 중 하나인 'DRIP'을 밴드 리믹스 버전으로 선보인다. 뿐만 아니라 최근 7년여 만에 컴백한 지드래곤 역시 '가요대전' 무대를 장식할 예정이라 관심이 집중되고 있다. (사지=YG엔터테인먼트)","link":"https://m.entertain.naver.com/now/article/415/0000034538","retrieved":1735002601252},{"title":"“노래를 막지 마라”..이승환 ‘구미 콘서트 취소’에 음악인 긴급 성명 (공식)[전문]","contents":"음악인선언준비모임이 가수 이승환의 구미 콘서트 취소 사태에 긴급 성명을 발표하며 개탄했다. 24일 음악인선언준비모임은 공식 보도자료를 통해 이승환 콘서트 취소 사태에 대한 긴급 성명을 발표했다. 이날 음악인선언준비모임은 “노래를 막지 마라!”며 “예술가의 문화예술 활동은 헌법이 보장하는 시민의 기본권이다. 그럼에도 구미시가 '안전'을 이유로 이승환 콘서트를 일방적으로 취소한 것에 음악가들은 큰 실망과 우려를 표한다. 구미시가 제시한 '안전상의 우려'는 행정이 해결해야 할 갈등을 회피하고, 공연 취소라는 손쉬운 선택으로 책임을 외면한 것이나 다름없다”고 말했다. 이어 “대한민국 헌법은 모든 시민의 예술의 자유를 보장하고 있으며, 예술가의 정치적 견해와 무관하게 예술 행위 자체는 보호받아야 할 기본권이다. 구미시의 이번 결정은 이러한 헌법적 가치를 정면으로 위배했다”면서 “더군다나 구미시는 주최 측에서 충분히 대응할 수 있는 반대 의견을 이유로 공연을 취소함으로써 행정이 특정 집단의 항","link":"https://m.entertain.naver.com/now/article/109/0005216629","retrieved":1735002601254}]}