{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"수지, 데뷔 14년만 속내 고백했다 \"어느 순간부터 더뎌져\" ('나라는 가수')","contents":"가수 겸 배우 수지가 음악적 이야기를 고백했다. KBS 2TV 음악 여행 리얼리티쇼 '나라는 가수 인 독일'은 지난 4일 KBS 공식 유튜브 채널에 수지의 모습이 담긴 티저 영상을 공개했다. '나라는 가수'는 K팝 대표 실력파 아티스트들이 다른 '나라'의 음악과 문화를 경험하며 '나'라는 가수를 찾아가는 여행기를 그리는 음악 예능 프로그램이다. 앞선 스페인 편이 성공적으로 마무리된 가운데, 이번 '나라는 가수 인 독일'에는 수지, 선우정아, 에이티즈 홍중과 종호, 소향, 헨리, 자이로, 이나우가 합류해 뮌헨으로 버스킹을 떠난다. 이날 공개된 영상에서 수지는 \"제가 2010년도에 데뷔했다. 어느 순간부터 사람들한테 막 알린다는 느낌보다 내가 편안한 시기에 내고 싶을 때 내려다보니까 앨범을 내는 게 조금씩 더뎌지는 것 같다\"라며 아티스트로서 자신의 음악적 이야기를 꺼냈다. 이와 함께 수지와 피아니스트 이나우, 기타리스트 자이로가 숙소에서 합주를 연습하는 모습이 그려졌다. 수지는 편안한","link":"https://m.entertain.naver.com/now/article/076/0004223755","retrieved":1733519824182},{"title":"레드벨벳 웬디, 데뷔 후 첫 열애설 터지나...거침없는 솔직 발언 ('더딴따라')","contents":"KBS2 예능 '더 딴따라'의 웬디가 \"연애하고 싶다\"며 연애세포를 일깨운다. KBS 2TV 신규 예능 프로그램 '더 딴따라'(연출 양혁 / 작가 최문경)는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램. 코미디, 연기, 노래, 춤, 국악, 트로트 등 장르 불문의 스타성을 지닌 '딴따라'를 발견하고 키우는 세상에 없던 올라운더 오디션이다. 오는(8일) 방송되는 '더 딴따라' 6회는 다양한 커플들의 매칭 라운드가 펼쳐진다. 매칭 라운드는 2인 1조가 된 두 팀이 서로 맞붙는 형식으로, 패배 팀에서 1인 또는 2인 전원이 탈락하는 형식. 여기에서 살아남은 딴따라만 3라운드에 진출한다. 이 가운데 웬디가 커플 무대로 나선 박민희-최종원의 달달한 무대를 본 후 급 연애 찬양을 시작해 웃음을 자아낸다. 첫 등장부터 손을 잡고 꽁냥꽁냥한 분위기로 걸어 들어온 두 사람의 모습에환호성이 울려 퍼지자 차태","link":"https://m.entertain.naver.com/now/article/076/0004223754","retrieved":1733519824190},{"title":"이수지, '4억 분양사기'도 속상한데…거짓말 의혹에 분통 \"아득바득 살았다\"","contents":"'사칭퀸' 이수지가 4억 사기 고백 후 받은 댓글에 억울함을 토로했다. 5일 유튜브 콘텐츠 '사칭퀸'에서는 '윤가이x이수지 '나 진짜 처음하는 얘기야' 두 여배우들의(?) 칭~한 토크'라는 제목의 영상이 게재됐다. 청년임대주택에 거주 중인 윤가이는 기간이 다 되어 내년에 이사를 해야 한다고. 윤가이는 \"이젠 내 돈으로 가야 한다\"고 밝혔고 이수지는 \"근데 뭐 사실 '이걸로 주세요', '여기서 살게요' 하면 되지 않냐\"고 물었다. 이에 윤가이는 \"이건 처음 말하는 건데 나는 'SNL' 크루들이 광고를 많이 찍는지 느꼈다. 개런티가 그렇게 비싸지 않다. 근데 시키면 너무 잘해\"라고 밝혀 이수지를 웃게 했다. 이수지는 \"너는 1년 'SNL' 하고 광고모델 했지? 나는 10년하고 'SNL'에 합류했는데 너랑 가격이 똑같다. 난 진짜 열심히 살고 해도 서울 들어오기도 힘들다\"고 토로했다. 이에 윤가이는 \"'나 혼자 산다' 나갔을 때 나한테 가난 코스프레 한다더라\"라고 억울해했고 이수지도 \"나","link":"https://m.entertain.naver.com/now/article/076/0004223753","retrieved":1733519824190},{"title":"전현무, 20살 연하 女아나운서와 결혼 골인하나 \"축의금 200만원\" ('사당귀')","contents":"'사장님 귀는 당나귀 귀'의 MC 전현무가 후배 아나운서 홍주연과 역사적인 첫 만남을 갖는다. 8일 방송되는 KBS 2TV '사장님 귀는 당나귀 귀'에서는 마침내 선배 전현무와 후배 홍주연의 첫 만남이 성사된다. 이날 전현무는 46기 김진웅, 48기 홍주연과 50기 허유원, 정은혜의 일일 멘토로 나선 것. 특히 앞선 열애설 이후 이뤄진 자리인 만큼 전현무와 홍주연의 첫 만남에 모든 이의 관심이 쏠린다고. 홍주연이 전현무에게 반갑게 첫인사를 건네며 \"파리에서도 멀리서 지켜봤습니다\"고 말하자 전현무의 입가에 저절로 미소가 떠올랐다는 후문. 앞선 파리 올림픽에서 전현무는 생애 첫 올림픽 역도 캐스터로, 홍주연은 파리 올림픽 여신으로 활약한 바 있다. 뜻밖의 두 사람의 파리 인연이 드러나자, 김숙은 \"파리의 연인이네\"라며 두 사람의 운명적(?) 만남에 비상한 관심을 보인다고. 두 사람의 만남에 김숙, 박명수, 이순실이 열애설에 깊이 참견하며 과몰입의 향연을 선보인다는 후문. 김숙과 박명수는","link":"https://m.entertain.naver.com/now/article/076/0004223752","retrieved":1733519824191},{"title":"[종합]서은광, 태도 논란 \"후배들 군기 잡고…연습 시작 1분 전 도착\"('조동아리')","contents":"'조동아리' 손준호가 평소 서은광의 모습을 폭로했다. 6일 지석진, 김용만, 김수용이 진행하는 유튜브 채널 '조동아리'에는 뮤지컬배우 서은광, 손준호가 출연했다. 최근 뮤지컬 '광화문 연가'에 출연 중인 서은광과 손준호는 10년 전부터 이어온 절친 케미를 자랑했다. 두 사람은 뮤지컬 '삼총사', '엑스칼리버' 그리고 '광화문 연가'까지 세 작품에 함께 출연하며 돈독한 우정을 쌓았다고. 그룹 BTOB 멤버인 서은광은 \"2013년 뮤지컬 데뷔 후 10개 이상의 작품에 출연하며 이제 선배 대열에 올랐다. 주연 선배님들 사이에서는 후배지만, 종합적으로는 선배가 됐다. 동생들이 많아졌다\"며 자부심을 드러냈다. 이에 손준호는 \"은광이가 애들을 쥐잡듯이 잡는다\"면서 \"우리 팀에 걸그룹 쥬얼리 출신 박세미가 있다. 서은광과 동갑인데 데뷔가 1년 빠르다. '저 친구 늦게 온 것 같다'고 하니까 은광이가 잔소리를 한 뒤 자기보다 선배라는 걸 알게 됐다\"고 폭로했다. 서은광은 \"연습 초반이라 몰랐다.","link":"https://m.entertain.naver.com/now/article/312/0000691957","retrieved":1733519824193},{"title":"'내년 결혼' 김준호♥김지민, 불화터졌다…다른 女 입술 맞혀 분노 ('독박투어3')","contents":"'독박즈'가 역대급 후폭풍을 몰고 올 '와이프 입술 사진 맞히기' 자폭 게임(?)에 돌입한다. 7일(토) 저녁 8시 20분 방송하는 '니돈내산 독박투어3'(채널S, SK브로드밴드, K·star, AXN 공동 제작) 16회에서는 베트남 호찌민으로 떠난 김대희x김준호x장동민x유세윤x홍인규가 '최종 독박자' 벌칙인 '사막에 묻어버리기'를 피하기 위해, '와이프 입술 사진 맞히기'로 독박 승부를 겨루는 아찔한 상황이 벌어진다. 이날 '독박즈'는 무이네 사막 투어를 마친 뒤, 인근 해산물 맛집에서 저녁 식사를 한다. 이후, 식사비를 걸고 독박 게임을 하기로 한다. 여러 아이디어를 내던 중 김준호는 \"사실 지민이가 베트남에 오기 전에 우리 '독박즈' 아내들에게 부탁해서 입술 사진을 다 받아 놨다. 다섯 아내들의 입술을 순서대로 나열하면 된다\"고 의견을 제시한다. 그러면서, \"사실상 이 게임이 사막에 묻히냐, 마냐를 정할 것 같다\"고 팽팽한 '독박' 대결 상황을 알린다. 김대희는 모두가 위기인","link":"https://m.entertain.naver.com/now/article/076/0004223751","retrieved":1733519824194},{"title":"‘최종 빌런’ 최유화, 평범한 얼굴로 가스라이팅 “여성 살인마 보며 연구해” [SS인터뷰]","contents":"배우 최유화. 사진 | 클로버컴퍼니 가냘픈 체구에 화장기 없는 단아한 외모. 홀로 아들을 키우는 엄마가 세 사람을 죽인 살인범이라는 소름 돋는 비밀이 밝혀진 건 드라마 최고의 반전이었다. 배우 최유화가 바로 그 반전의 주인공이다. 최유화는 지난달 종영한 MBC 금토드라마 ‘이토록 친밀한 배신자’(이하 이친자)에서 가출팸 숙소의 집주인이자 살인사건의 진범인 김성희 역을 맡아 열연을 펼쳤다. 최유화는 이수현(송지현 분), 송민아(한수아 분), 최영민(김정진 분) 살인사건 진범으로 극 후반부 섬뜩한 반전을 선사했다. 10부작 드라마에서 9부 마지막에야 진범의 정체가 드러나면서 최유화는 시청자들 뿐만 아니라 현장의 배우와 스태프들까지 모두를 오랜시간 속여야 했다고. “범인의 정체는 저랑 감독님만 알았다. 9부에서 나오기 전까지는 배우들도 몰랐다. 모두가 속아야 나중에 범인이 저인게 밝혀졌을 때 재미가 배가 되는데 다행히 많이 놀라주신 거 같아서 성공적이었던 거 같다.” 그동안 아들 도윤(조","link":"https://m.entertain.naver.com/now/article/468/0001113512","retrieved":1733519824195},{"title":"송강호·현빈·공유·이정재…연기파 배우들 12월에 몰려온다 [SS연예프리즘]","contents":"배우 송강호, 현빈, 공유, 이정재. 사진|각 소속사 연말의 극장가와 안방극장은 그 어느 때보다 화려하다. 이름만 들어도 믿음직한 대한민국의 연기파 배우 현빈, 이정재, 송강호, 공유가 한꺼번에 안방극장과 스크린을 점령할 예정이다. 그 시작은 배우 송강호가 연다. 송강호는 영화 ‘1승’에 출연한다. 오는 12월 4일 개봉을 앞둔 ‘1승’은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 하나도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기다. 국내 최초 칸 영화제 남우주연상 수상자인 송강호가 지도자 생활 통산 승률 10% 미만에도 불구, 배구공 곁을 떠나지 못하는 김우진 역을 맡았다. 송강호는 최근 열린 제작보고회에서 “거대 자본이 들어간 작품은 아니지만, 유기농 채소와 같이 싱그럽고 풋풋한 행복과 웃음을 줄 수 있는 작품”이라고 말해 기대감을 자아냈다. 현빈은 오는 12월 25일 영화 ‘하얼빈’으로 돌아온다. ‘하얼빈’은 19","link":"https://m.entertain.naver.com/now/article/468/0001113511","retrieved":1733519824196},{"title":"'유아인과 마약' 유튜버 헤어몬 \"강요당한 대마, 결국 '무혐의'\" 자필 사과문 [전문][종합]","contents":"배우 유아인(본명 엄홍식·38)과 함께 미국에서 대마를 흡연한 혐의로 재판에 넘겨진 유튜버 헤어몬(본명 김우준·33)이 그간의 논란에 대해 직접 입장을 밝혔다. 헤어몬은 6일 밤 자신의 인스타그램에 자필 사과문을 게재했다. 그는 \"이렇게 인사를 하기까지 오랜 시간이 걸렸다. 저로 인해 실망하고 상처 받았을 팬분들, 피해를 받은 주변분들, 그리고 이 글을 읽는 모든 분들께 죄송한 마음을 전하고자 글을 쓴다\"라고 말문을 열었다. 이어 \"수많은 추측이 난무하는 상황 속에서 최대한 빨리 상황을 직접 이야기하고 싶었지만, 수사 과정이 명료한 환경 속에서 진행될 수 있도록 협조하고자 늦은 설명을 드리게 됐다. 저는 11월 초, 사건의 조사와 판결이 완전히 종결되어 이제라도 제 입장을 말씀드리고자 한다\"라고 덧붙였다. 헤어몬은 \"저는 2023년 대마 흡연 혐의로 조사를 받았다. 결과적으로 언론에 보도된 것처럼 대마 흡연의 시작은 거부에도 불구하고 계속된 요구에 의한 것으로 판단됨에 따라 무혐의","link":"https://m.entertain.naver.com/now/article/108/0003287816","retrieved":1733519824196},{"title":"변우석·주우재, 연말 모임서 '탄산음료'만 마신다고...김재영 \"특별한 이유 있어\" ('미우새')","contents":"김재영이 '절친' 변우석, 주우재와의 연말 모임 비하인드를 공개한다. 오는 8일 방송되는 SBS '미운 우리 새끼'에서는 화제 속에 종영한 SBS 금토드라마 '지옥에서 온 판사'에서 열연, 대세 배우로 거듭난 김재영이 스페셜 MC로 출격한다. 이날, 김재영이 카리스마 넘치는 모델 워킹으로 스튜디오에 등장하자 母벤져스는 \"역시 모델이다, 늠름하고 멋지다\"라며 입을 다물지 못했다. 이어 186cm 큰 키를 자랑하는 김재영의 남다른 코트 패션이 공개되자 母벤져스는 연신 감탄사를 감추지 못했다. 그러나 모든 것이 완벽해 보이는 김재영에게도 숨기고 싶은 콤플렉스가 있다고 고백해 모두를 놀라게 했는데, 과연 김재영의 콤플렉스는 무엇일지 관심이 집중된다. 한편, 김재영은 드라마 속 냉철한 모습과 다른 반전 매력을 드러냈다. '짠남자' 김종국만큼이나 절약 정신이 투철한 김재영은 가장 좋아하는 맛집으로 '무한리필 고깃집'을 밝혔고, 종국 母는 \"우리 남편도 거기 좋아해\"라며 반가워해 웃음을 자아냈다","link":"https://m.entertain.naver.com/now/article/076/0004223750","retrieved":1733519824198},{"title":"'허리 부상' 최동석, 자식위해 통증 참아가며 무리했네 \"그래도 좋아\"","contents":"방송인 최동석이 허리 부상 속에서도 두 자녀와 행복한 시간을 보냈다. 7일 최동석은 \"아픈 허리 부여잡고 축구에 빠진 아들과 아무도 없는 운동장에서 자동차 라이트 켜고 축구한 거. 나는 딸이 남긴 마라샹궈 집어먹으면서, 딸이 좋아하는 민초 아이스크림 먹는 거 지켜보며 비상계엄에 대해, 환율에 대해 얘기한 거. 오늘이 좋았던 이유\"라며 근황을 전했다. 최동석은 아들과 축구를 하고 딸과 아이스크림을 먹는 등 평범하고도 소중한 일상에 행복해한 모습. 애틋한 순간들이 눈길을 사로잡는다. 한편 최동석은 2009년 KBS 아나운서 동기 박지윤과 결혼했으며 슬하에 1남 1녀를 뒀다. 하지만 지난해 10월 이혼 소식을 전했고 양육권과 친권은 박지윤이 가져갔다. 최근 두 사람은 쌍방 상간 소송까지 펼치는 등 진흙탕 싸움을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004223749","retrieved":1733519824200},{"title":"신예은 ‘출국인사 대신 국극 한마당? 화이트로 중무장한 매란국극단 허영서’ [틀린그림찾기]","contents":"배우 신예은이 귀여운 화이트 패션을 선보이며 출국했습니다. 신예은이 지난 12월 오일 오전 해외 일정을 위해 인천국제공항을 통해 일본 삿포로행 비행기에 몸을 실었습니다. 이날 출국길에서 신예은은 매서운 한파에 도톰한 화이트 재킷과 팬츠, 그리고 블랙의 패딩 방한 부츠로 중무장을 하고 출국길에 올랐습니다. 신예은의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 신예은은 얼마 전 인기리에 종영한 tvN 정년이에서 매란국극단 에이스 허영서로 출연해 큰 인기를 끈 바 있습니다. 신예은의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 재킷 위로 내려온 긴 생머리입니다. 두 번째, 재킷 카라의 검정색 스트랩입니다. 세 번째, 재킷 소매의 검정색 라인입니다. 네 번째, 셔츠의 단추입니다. 다섯 번째, 팬츠의 주름입니다.","link":"https://m.entertain.naver.com/now/article/410/0001040189","retrieved":1733519824201},{"title":"‘성대 출신’ 이엘, “윤석열 대통령의 비상 계엄 선포를 비판한다”","contents":"배우 이엘이 윤석열 대통령의 비상 계엄 선포를 비판했다. 성균관대학교 출신인 이엘은 6일 개인 계정에 ‘성균관대학교 제57대 총학생회 연석중앙위원회’가 지난 4일 발표한 ‘윤석열 대통령의 불법 비상계엄 선포를 규탄한다’는 성명서를 공유했다. 총학생회 측은 “윤석열 대통령은 국민의 기본권을 제한하는 포고령을 발표하며 민주 지신으로서 당연히 누려야 할 정치적 자유를 억압했다\"면서 \"헌법에 명시된 '모든 권력은 국민으로부터 나온다'는 원칙을 윤석열 대통령이 무시한 것이다”라고 주장했다. 한편 이엘은 1982년생으로 성균관대학교 연기예술학과를 졸업했다. 그는 영화 '시크릿' '황해', '페이스 메이커', '광해, 왕이 된 남자', '여배우는 너무해', '하이힐', ‘내부자들’, ‘바람바람바람’, ‘그녀가 죽었다’ 등에 출연하며 두각을 나타냈다.","link":"https://m.entertain.naver.com/now/article/117/0003894394","retrieved":1733519824204},{"title":"\"경이로운 DNA\" 차은우, 붕어빵 母·남동생 최초 공개..화목한 가정 ('셋방살이')[종합]","contents":"그룹 아스트로 멤버 겸 배우 차은우의 어머니, 남동생이 깜짝 공개됐다. 아주 잠시 카메라에 잡혔음에도 우월한 DNA를 자랑해 눈길을 끈다. 6일 tvN '핀란드 셋방살이'가 첫 방송됐다. 차은우는 핀란드 촬영을 앞두고 집에서 요리 연습을 시작했다. 그는 \"지금 요리 배우는 중이다\"라며 본가에서 어머니의 도움을 받았다. 차은우는 재료를 썰며 \"이 정도로 크게 썰어?\"라고 어머니에게 질문했고 어머니는 \"응. 당근도 썷어\"라고 알렸다. 당근을 싫어하는 차은우는 \"싫은데?\"라고 말했고 어머니는 \"싫어도 색깔을 맞추기 위해 하는 게 좋지 않을까? 보기 좋은 떡이 먹기도 좋아. 데코용으로만 하자\"라며 아들을 설득(?)해 웃음을 안겼다. 한동안 요리에 집중했던 차은우는 어머니에게 기름이 튀자 \"엄마 조심해\"라며 스윗한 면모를 보이기도. 이어 \"나 요리 잘하는 거 같은데?\"라며 요리에 과몰입을 했고 어머니는 \"뭐 했다고\"라며 폭소했다. 동생 이동휘 군도 깜짝 등장해 차은우의 요리를 도","link":"https://m.entertain.naver.com/now/article/076/0004223748","retrieved":1733519824204},{"title":"[종합]'채종석 열애설' 나나, 스태프 증언 \"머리 빠지고 말투 바뀌었다\"","contents":"배우 나나가 모델 채종석과의 열애설 이후 근황을 공개했다. 6일 나나의 유튜브 채널 'NA( )NA'에는 'F에서 T로'라는 제목의 영상이 게재됐다. 영상 속에는 화보 촬영 중인 나나의 일상이 담겨있다. 나나는 \"일할 때는 많은 사람들이 T가 된다. 나도 그중 한 명\"이라며 \"객관적으로 나를 바라보고 때론 날카롭고 차가울 정도로 직설적인 모습이 보일 때가, 일할 때 나의 모습인 듯하다\"고 전했다. 그러면서 \"연예인이라는 직업을 떠나서 자신의 일에 대해서 책임감을 갖고 만족스러운 작품을 위해 노력하는 솔직하게 표현된 나나라는 사람에게 집중해 주길 바란다\"고 당부했다. 나나는 청청 OOTD로 패션 센스를 뽐내며 등장했다. 현장 도착과 함께 스태프에게 고개 숙여 인사한 나나는 \"인사성은 기본\"이라고 강조해 눈길을 끌었다. 헤어, 메이크업을 받던 나나는 '거칠고 섹시한 여자' 콘셉트라는 이야기에 \"음~\"하고 미묘한 표정을 짓더니, \"내추럴 메이크업이지만, 언더 마스카라도 하자\"는 제안에 폭","link":"https://m.entertain.naver.com/now/article/312/0000691953","retrieved":1733519824205},{"title":"맹승지, 압도적 황금골반…한겨울에도 수영복 자태","contents":"개그우먼 맹승지가 수영복 자태를 과시했다. 맹승지는 6일 자신의 계정에 \"평영할땐 내가 개구리다 하면서 하고,접영할땐 내가 돌고래다 하면서 하고, 배영할땐 여긴 하와이다 하면서 하고, 자유형은 상어가 나타났지만 난 우아하고싶다 하면서 복습 하고 옴\"이라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 맹승지를 블루와 화이트가 조화로운 수영복을 입고 탄탄한 몸매를 자랑하고 있다. 아질한 황금 골반을 드러내며 보는 이들의 감탄을 자아냈다. 누리꾼들은 \"귀엽고도 예쁘다\", \"완전 반했어요 언니\", \"수친자 됐나요\", \"승지 오늘도 너무 예쁘네\" 등 다양한 반응을 보였다. 한편 맹승지는 지난 2013년 MBC 공채 개그맨으로 데뷔했다. 그해 'MBC 방송연예대상'에서 코미디부문 여자 신인상을 수상하는 등 대중의 사랑을 받았다. 사진 = 맹승지","link":"https://m.entertain.naver.com/now/article/311/0001804214","retrieved":1733516513795},{"title":"'뉴진스 템퍼링 의혹' 민희진 \"공격, 죽도록 괴롭다\" 심경 고백 [종합]","contents":"민희진 전 어도어 대표가 퇴사 후 처음으로 공개 석상에 등장, 허심탄회한 이야기를 전했다. 민희진 전 어도어 대표는 6일 오후 서울 서초구 드림플러스 강남에서 열린 한화손해보험X폴인 토크 콘서트 '장르가 된 여자들'에 강연자로 무대에 섰다. 이날 민 전 대표는 \"소신 있게 사는 게 쉽지 않다. 공격을 많이 받는다\"라고 밝혔다. 그는 \"없는 말로도 지어서 공격받는데 '이거 거짓말이에요'라고 맨날 이야기할 수 없다\"라며 \"억울함도 지고 사는 거고, 결과물과 행동, 진짜의 모습으로 증명할 수밖에 없다\"라고 토로했다. 그러면서 그는 \"말만 잘하고 보여지는 게 꽝이면 말이 물거품이 된다. 결국 결과로 보여줘야 한다\"라며 \"그래서 일이 귀하다고 생각한다\"라는 소신을 말했다. 특히 민희진 전 대표는 하이브와 어도어 등 산하 레이블과 갈등을 겪으며 연일 입방아에 오르내리는 현재 상황에 대한 심경을 터놓았다. 그는 \"생각지도 못한 거짓말이 올라오고 해명하면 해명했다고 올라오고, 아니면 아니라고 올라","link":"https://m.entertain.naver.com/now/article/108/0003287813","retrieved":1733505426633},{"title":"'148cm' 벤, 요정이 프로농구 시투를 하네…KBL 열기 더한다","contents":"가수 벤이 프로농구 경기장에 뜬다. BRD엔터테인먼트에 따르면 벤은 오는 7일 토요일 오후 2시 서울 잠실실내체육관에서 열리는 2024~2025 KBL 서울 삼성 썬더스 대 부산 KCC 이지스 경기에 참석해 시투에 나설 예정이다. 벤은 이날 특별 인터뷰를 진행하는 것은 물론, 홈팀 서울 삼성 썬더스의 승리를 기원하는 시투로 KBL 열기를 더할 예정이다. 지난 2010년 그룹 베베미뇽으로 데뷔한 벤은 2012년 솔로 가수로 변신, '열애중', '혼술하고 싶은 밤', '헤어져줘서 고마워', '180도' 등 수많은 히트곡을 발표하며 존재감을 빛냈다. 최근에는 BRD엔터테인먼트에 새 둥지를 틀고 다양한 활동으로 팬들과 만나고 있다. 특히 예능에서의 활약도 눈부시다. 벤은 TV CHOSUN '엄마의 봄날'의 봄날지기로 시청자들과 인사를 나누고 있으며, 최근에는 MBC '미스터리 음악쇼 복면가왕'의 '미스터리 판정단' 역할로 등장해 눈길을 끌었다. 한편 벤이 함께하는 2024~2025 KBL","link":"https://m.entertain.naver.com/now/article/312/0000691950","retrieved":1733498213664},{"title":"‘유아인과 마약’ 유튜버 헤어몬 “계속된 요구에 흡연...질책 달게 받을 것” [전문]","contents":"배우 유아인과 함께 대마 흡연 혐의로 재판에 넘겨진 유튜버 겸 헤어스타일리스트 헤어몬(본명 김우준)이 논란에 대해 입장을 밝혔다. 헤어몬은 6일 자신의 SNS에 “이렇게 인사를 하기까지 오랜 시간이 걸렸다. 저로 인해 실망하고 상처받았을 팬분들, 피해를 받은 주변분들, 그리고 이 글을 읽는 모든 분들께 죄송한 마음을 전하고자 글을 쓴다”고 시작되는 장문의 글과 함께 자필로 적은 편지를 찍어 올렸다. 헤어몬은 “수많은 추측이 난무하는 상황 속에서 최대한 빨리 상황을 직접 이야기하고 싶었지만, 수사 과정이 명료한 환경 속에서 진행될 수 있도록 협조하고자 늦은 설명을 드리게 됐다”며 “11월 초, 사건의 조사와 판결이 완전히 종결되어 이제라도 제 입장을 말씀드리고자 한다”고 일련의 사건에 대해 입을 열었다. “2023년 대마 흡연 혐의로 조사를 받았다”고 실토한 헤어몬은 “결과적으로 언론에 보도된 것처럼 대마 흡연의 시작은 거부에도 불구하고 계속된 요구에 의한 것으로 판단됨에 따라 무혐의","link":"https://m.entertain.naver.com/now/article/410/0001040164","retrieved":1733498213665}]}