{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"스크린 눈도장 성공 '파일럿' 이주명, 3관왕 트로피 쾌거","contents":"배우 이주명이 첫 영화를 통해 스크린 눈도장을 제대로 찍었다. 이주명은 지난 여름 개봉한 영화 '파일럿'으로 제32회 대한민국문화연예대상 우수상, 2024 서울국제대상 신인여우상, 2024 올해의 여성영화인상 신인연기상을 수상하며 3관왕을 들어 올렸다. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디 영화. 이주명은 극중 한에어 소속 파일럿 윤슬기 역을 맡아 당당하면서도 쿨한 매력으로 관객들을 사로 잡았다. 드라마 '스물다섯 스물하나' '모래에도 꽃이 핀다' '카이로스' '미씽: 그들이 있었다','국민 여러분!' 등에 출연하며 폭넓은 연기 스펙트럼과 캐릭터 소화력을 보여 온 이주명은 첫 영화로 신인상의 영예와 화제성을 모두 잡으며 의미 있는 2024년을 마무리 할 전망이다. 이에 이주명의 2025년 활약도 기대를 모으고 있는 가운데, 이주명은 JTBC 드라마 '마이 유스(MY YOUTH·가제)'에서 아역배우 출신","link":"https://m.entertain.naver.com/now/article/437/0000423474","retrieved":1734668322308},{"title":"무대 위 카리스마 지웠다…카이, 소년美 넘치는 시즌그리팅","contents":"크로스오버 뮤지션이자 배우로 활동 중인 카이가 2025년 시즌 그리팅으로 포근한 연말을 선사한다. 앞선 17일 예약 판매를 시작한 카이의 시즌 그리팅은 'Oh! My Sweet Home(오! 마이 스위트 홈)'이라는 타이틀 아래 집에서 보내는 카이의 편안한 일상을 담아내는 콘셉트로 구성됐다. 카이는 이번 시즌 그리팅을 통해 그간 무대 위 젠틀하면서 카리스마 가득한 면모와 180도 다른 소탈하면서도 자연스러운 모습을 선보일 예정. 팬들에게는 특별한 선물이 될 것으로 기대를 모은다. 카이의 2025년 시즌 그리팅은 데스크 캘린더, 포토 북, 포스터 캘린더, 포토 홀더 키링, 포토 카드 캘린더 세트, 그리팅 카드로 구성됐다. 특히 80페이지에 달하는 포토 북에는 배우로서 카이의 깊은 고찰은 물론, 프라이빗한 영역까지 모두 담은 미니 인터뷰도 함께 수록된 것으로 전해져 팬들의 관심을 높이고, 선공개된 카이의 화보는 시즌 그리팅을 곧바로 예약하게 만든다. 공개 된 화보 속 카이는 소년미를 물","link":"https://m.entertain.naver.com/now/article/437/0000423473","retrieved":1734668322309},{"title":"스트레이키즈, 화보같은 출국길 [TV10]","contents":"그룹 스트레이키즈(방찬,리노,창빈,현진,한,필릭스,승민,아이엔)가 해외 일정 참석 차 20일 오전 인천국제공항을 통해 자카르타로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000693613","retrieved":1734668322309},{"title":"\"미적 감각도 없네\"…이승환, 보수단체 '콘서트 반대' 집회에 맞대응","contents":"가수 이승환이 보수단체의 콘서트 취소 요구에 맞대응했다. 이승환은 지난 19일 자신의 인스타그램에 \"데뷔 이후 35년 만에 갖는 첫 구미 공연인데 안타깝습니다\"라며 \"공연 당일 관객 안전을 위해 최선의 대책을 강구하겠습니다\"라고 말했다. 함께 공개한 한 장의 사진에는 빨간 글씨로 \"이승환의 '탄핵 축하 공연' 구미시는 즉각 취소하라\"라는 문구가 적힌 노란 현수막이 걸려 있었다. 사진 하단에는 '보수단체들이 구미시청 입구에 설치한 현수막'이라는 설명이 덧붙여졌다. 이는 윤석열 대통령의 탄핵을 공개적으로 촉구하고 지지했던 바 있던 이승환이 구미 콘서트를 앞두고 있자 해당 지역의 일부 보수단체들이 이승환의 콘서트 철회를 요구하는 현수막을 걸어둔 것. 그러나 이승환은 이에 개의치 않고 \"공연에 오시는 분들께 특별히 감사드리며 온몸이 부서져라 노래하고 뛰겠습니다. 아껴뒀던 특수 성대를 꺼내 조이고 닦은 후 갈아 끼우고 갈 테니 각오하고 오시길 바랍니다. 그곳이 '헤븐'이 될 것입니다. 내 인","link":"https://m.entertain.naver.com/now/article/312/0000693612","retrieved":1734668322309},{"title":"최민환 \"유흥업소는 갔지만 성매매는 안 했다\" 진술…율희는 '조사 거부' [종합]","contents":"FT아일랜드 최민환이 경찰 진술을 통해 유흥업소 출입을 인정했다. 그러나 성매매 의혹은 부인한 것으로 알려졌다. 20일 스포츠경향은 최민환이 성매매알선등행위의처벌에관한 법률 위반에 대해 경찰 조사를 받는 과정에서 \"A씨에게 문의해 자주 유흥업소에 간 적은 있으나 성매매를 한 적은 없고 언급된 유흥업소에 갔는지조차 기억을 못하고 있다\"고 주장했다고 보도했다. 유흥주점 관계자 A씨 역시 \"최민환이 성매매 업소가 아닌 유흥업소를 가기 위한 대화였다\"고 진술했다고. 이에 대해 경찰은 최민환과 A씨의 녹취만으로는 성매매 혐의를 인정할 수 없고, 이들의 진술을 반박할 증거가 없다고 판단했다. 최민환은 지난 10월 율희의 폭로로 성매매처벌법 위반 혐의, 강제추행 혐의를 받았으나 증거불충분으로 무혐의 처분을 받았다. 당시 율희가 공개한 녹취록에는 최민환이 A씨와의 통화 내용이 담겼는데, 최민환은 \"셔츠(셔츠룸) 이런 데 가도 (아가씨) 없죠?\", \"TC(테이블 비용)는 똑같냐\", \"텐은 다 로테(","link":"https://m.entertain.naver.com/now/article/076/0004228113","retrieved":1734668322309},{"title":"김병옥, 치매 시父 홀로 간병한 아내에 막말 \"수발도 못 드냐\" ('동치미')","contents":"'동치미' 김병옥이 아내에게 미안했던 일화를 털어놓는다. 19일 MBN 예능프로그램 '속풀이쇼 동치미'에서는 '배우 김병옥, 치매 시아버지 돌보는 아내에게 상처 준 사연?! '수발을 그것도 못들어?''라는 제목의 선공개 영상이 게재됐다. 김병옥은 \"어머니가 일찍 돌아가셔서 아버지를 같이 모셨다. 집사람이 힘들었는데 저는 나가서 몰랐다. 근데 아버지가 치매가 오셨다\"며 \"저희 집사람이 아침을 10년 이상 안 먹더라. 안 먹나 보다 했는데 대소변 냄새 때문에 그런 거였다. 나중에 그거 때문에 싸운 적이 있었다. '아버지 한 분 계신데 그것도 수발도 못하냐' (고 했다)\"고 말했다. 이에 패널들의 탄식이 이어졌고 사유리는 \"자기는 안 하면서\"라고 일침을 날렸다. 김병옥도 이를 인정하며 \"(말을) 진짜 형편없이 한 거다. 아무 생각 없이 한 거다. 근데도 집사람이 아무 소리 안 하더라. 제가 '그럼 내가 해볼게' 했다. 내가 시간이 있었다\"며 \"일주일 정도 돌보겠다 하고 3일을 해봤는데 내","link":"https://m.entertain.naver.com/now/article/076/0004228111","retrieved":1734668322332},{"title":"'송종국 딸' 송지아, 2007년생 중 제일 예뻐…아이돌·배우 전부 가능","contents":"전 축구 국가대표 선수 송종국과 배우 박연수의 딸이 무결점 미모를 드러냈다. 박연수는 지난 18일 자신의 인스타그램 스토리에 \"시즌 끝나니 얼굴이 폈네!!\"라는 문구와 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 박연수의 딸 송지아가 모자를 착용한 채 어딘가를 응시하고 있는 모습. 특히 아직 성인이 되지 않았음에도 이미 완성형 미모를 보여줘 눈길을 끌었다. 한편 2001년 영화 '눈물'로 데뷔한 박연수는 2006년 축구선수 송종국과 결혼했다. 그러나 2007년에 딸 송지아 2008년에 아들 송지욱을 낳은 후 2015년 이혼했으며, 두 자녀는 2013년 방송한 MBC '아빠! 어디가?'를 통해 큰 인기를 끌기도 했다. 현재 지아는 골프선수로, 지욱은 축구선수로 활약하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000693611","retrieved":1734668322332},{"title":"[인터뷰] ‘취하는 로맨스’ 하민혁 “응원 DM에 감동…방영 때까지 주변에 배우 데뷔 말 안해”","contents":"지난 10일 종영한 ENA ‘취하는 로맨스’에서 심라오 역을 맡은 배우 하민혁은 스포츠월드와 종영 인터뷰를 가졌다. 사진=BAA “저는 평소에 제 주변 친구들한테 솔직하지 못했던 것 같아요. 방어 기제도 많이 있었고. 근데 라오라는 인물을 연기하면서 많이 솔직해졌어요. 처음 보는 사람들한테도 제가 숨겨왔던 내용들을 말을 할 수 있게 됐고 주변 사람들한테도 숨기지 않고 더 편하게 얘기를 할 수 있게 됐습니다.” 지난 10일 종영한 ENA ‘취하는 로맨스’에서 하민혁은 MZ세대의 표본이자 자기애가 넘치는 인물, 주류 회사 기획팀 사원 심라오 역을 맡았다. 첫 데뷔작임에도 그는 다채로운 표정과 섬세하면서도 안정적인 연기력으로 대중에게 눈도장을 찍었다. MZ사원답게 톡톡 튀는 언행은 톡톡 튀는 존재감을 발산해 극의 재미를 한층 더 살렸다. 7화에서는 쓰러진 아버지 에피소드를 통해 인생 최대의 위기를 겪으며 한층 성장해 나가는 면모로 감동을 전했다. 작품이 끝난 뒤 하민혁은 데뷔작인 만큼 뿌","link":"https://m.entertain.naver.com/now/article/396/0000696326","retrieved":1734668322335},{"title":"[인터뷰③] '조명가게' 김희원 감독 \"'음주' 배성우, 스스로 파출소 갈 정도..평생의 짐\"","contents":"배우 겸 감독 김희원(53)이 배성우 캐스팅에 대해 언급했다. 김희원 감독은 20일 오전 서울 종로구의 한 카페에서 디즈니+ 오리지널 시리즈 '조명가게'(강풀 극본, 김희원 연출)의 인터뷰에 임했다. 김희원 감독은 음주운전으로 인해 자숙기간을 가졌던 배성우를 캐스팅한 이유에 대해 깊은 해명을 했다. 배성우는 음주운전으로 적발됐던 당시 혈중알코올농도가 면허정지 수준이던 0.08% 이상이었고, 서울주앙지방법원으로부터 벌금 700만 원의 약식명령 처분을 받았다. 이후 자숙 기간을 거쳐 최근 공개됐던 '더 에이트 쇼'와 '조명가게'를 통해 안방에 다시 인사한 바다. 김희원 감독은 \"'음주운전인데 왜 캐스팅했느냐'는 기사가 많았다. 이 친구(배성우)가 음주 기사가 났을 당시 한 2년간 매일 10시간을 걸어다니면서 반성을 좀 많이 했다. 옆에서 볼 때도 힘들었다. 그러고 나서 캐스팅을 하면서도 사실은 얘기가 없을 수 없었다. 캐스팅이 되고 나면 또 얘기가 없을 수 없었다. 그런데 그것을 일단은","link":"https://m.entertain.naver.com/now/article/076/0004228109","retrieved":1734668322335},{"title":"위너 강승윤, 전역 소감 “빠른 컴백 위해 작업 열중…혼자 들뜨고 싶지 않아”","contents":"그룹 위너 멤버 강승윤이 전역 소감을 밝혔다. 강승윤은 전역일인 19일 공식 팬 플랫폼 위버스를 통해 자필 편지를 공개, “무더운 여름 마음의 준비가 덜 된 채로 겪어보지 못한 삶에 대한 막연한 두려움과 치열했던 1막에 대한 시원섭섭함을 안고 여러분의 곁을 잠시 떠나던 그날이 아직도 생생하다”고 말했다. 강승윤은 “여러분 앞에 이렇게 긴 시간 저를 못 보여드린 것이 처음이라 우리가 그 시간만큼 멀어지면 어쩌나 하는 걱정이 잊을만하면 찾아왔다. 하지만 군 생활 중에도 정해진 시간마다 매번 여러분들이 보내주는 마음들을 놓치지 않고 확인할 수 있었고 또 그로 인해 매일 안도하며 발전적인 군 생활에 열중할 수 있었다”고 털어놨다. 이어 “하루도 거르지 않는 꾸준한 응원이 없었다면 여러분들에게 보인 모습만큼 웃으며 버텨내지는 못했을 것”이라며 “표현하진 않았지만, 그 안에서 극한까지 내몰리는 경험들을 많이 마주하며 한계를 느낄 때마다 그것을 이겨내게 해준 하나의 빛은 오로지 당신들이었다”고","link":"https://m.entertain.naver.com/now/article/241/0003402865","retrieved":1734668322335},{"title":"'174cm' 변정수, 훌쩍 커버린 두 딸 공개…전원 우월한 모델핏 자랑","contents":"방송인 변정수가 가족사진을 공개했다. 변정수는 지난 19일 자신의 인스타그램에 \"귀염둥이들 오늘 바빴네 ! 오랜만에 가족촬영 ! 칸이 파도도 함께 서로 챙겨주는 울 애들 오째 요런것들이 태어났는지 ㅋㅋㅋ\"이라는 문구와 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 변정수는 한 스튜디오에서 남편과 두 딸 그리고 반려견들까지 모두 모여 연말 맞이 가족사진 촬영에 임하고 있는 모습. 특히 두 딸들은 엄마를 닮아 세련된 비주얼을 보여주고 있어 눈길을 끌었다. 한편 변정수는 1995년 같은 대학 출신의 비연예인 남편과 결혼해 1998년 장녀 채원 양, 2006년 차녀 정원 양을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/312/0000693610","retrieved":1734668322335},{"title":"'조명가게' 김희원 감독 “'음주운전' 배성우, 10시간씩 걸으며 반성 정말 많이 해”","contents":"디즈니+ 시리즈 '조명가게'를 선보이며 감독으로 데뷔한 배우 김희원이 배성우 캐스팅 논란과 관련한 생각을 전했다. 김희원은 20일 오전 서울 종로구 삼청동 한 카페에서 진행된 인터뷰를 통해 '배성우 캐스팅과 관련해 부정적 여론이 있다'는 이야기에 “'음주운전 했는데 왜 캐스팅했나' 이런 기사가 많더라”며 조심스럽게 입을 열었다. 그러면서 “음주운전 사건 후, 2년간 매일 10시간씩 걸어 다니더라. 개인적으로 반성을 많이 했다. 옆에서 볼 때 저도 힘들었다”고 전했다. 이어 “캐스팅과 관련해 이야기가 없을 순 없을 거다. 근데 우리가 작품으로만, 배우로만 생각해서 이야기를 해보자는 의견도 (내부적으로) 있었다. 여러 회의 끝에 캐스팅이 된 거다”라고 했다. 또한, 김희원은 “음주운전을 했으니까, '복귀를 왜 시키냐' 그런 이야기가 있을 순 있겠지. 물론 잘못했다. 실제로 제가 '미쳤냐'고 그랬다. 되게 뭐라고 많이 했다. '연극을 하다가힘들게 이렇게 왔는데, 미쳤냐 너'라고 했다. 실","link":"https://m.entertain.naver.com/now/article/437/0000423472","retrieved":1734668322335},{"title":"[인터뷰②] '조명가게' 김희원 감독 \"'♥열애설' 박보영과 재회? 별일 아냐\"","contents":"배우 겸 감독 김희원(53)이 박보영과의 과거 열애설을 다시 해명했다. 김희원 감독은 20일 오전 서울 종로구의 한 카페에서 디즈니+ 오리지널 시리즈 '조명가게'(강풀 극본, 김희원 연출)의 인터뷰에 임했다. 김희원 감독과 주연 배우인 박보영은 2020년 열애설 해프닝으로 화제가 됐던 바 있다. 당시 양측은 \"절대 아니\"라며 부인했고, 열애설은 해프닝으로 일단락됐다. 그 이후 주연배우와 감독으로 재회하게 된 소감을 묻자 김희원 감독은 \"열애설이 났을 때 전화가 많이 오더라. 저는 그때 독감에 걸려서 아파서 죽는 줄 알았다. 아팠는데 전화가 너무 많이 와서 맨처음에는 너무 아프니까 전화기를 무음으로 해놓고 안 받았다. 한참 자다가 봤는데 전화가 80통이 온 거다. 매니저한테 전화니까 '그렇게 됐다'는 거다. '이게 뭐냐' 했더니 나중에 보영이가 전화와서 '선배님 어떡해요'해서 '아니라 그래!'했다. 그러고 끊었는데 매니저가 또 전화와서 공식적인 입장을 달라고 하더라. 뭔 공식이냐. 황","link":"https://m.entertain.naver.com/now/article/076/0004228107","retrieved":1734665015306},{"title":"'좋좋소' 남현우, 디퍼런트컴퍼니 전속계약","contents":"배우 남현우가 디퍼런트컴퍼니(different company)와 전속계약을 체결했다. 소속사 디퍼런트컴퍼니의 황준석 대표는 20일 “남다른 연기력과 좋은 인성을 지닌 배우 남현우와 함께하게 되어 기쁘다”며 “앞으로 배우의 다채로운 재능이 더욱 빛날 수 있게 든든한 파트너가 되겠다”고 밝혔다. 남현우는 2021년 웹드라마 '좋좋소'에서 주인공 조충범 역으로 분해 사회 초년생이 겪는 시련과 성장 과정을 현실적으로 연기해 많은 직장인들의 공감을 이끌어냈다. 이후 'SNL 코리아'의 크루로 합류하여 코믹 연기로 존재감을 알리며 tvN '미씽:그들이 있었다2', '소용없어 거짓말', MBC '수사반장1958' 등에 출연했다. 한편 소속사는 2025년 공개 예정인 tvN '감자연구소'의 출연 소식까지 전하며 그가 펼칠 활약에 기대를 더하는 가운데 앞으로 남현우의 활발한 행보에 귀추가 주목된다. 디퍼런트컴퍼니는 배우 차미경, 이영진, 타쿠야, 이상진, 이지해, 이지현, 임투철, 신희철, 우효원,","link":"https://m.entertain.naver.com/now/article/437/0000423471","retrieved":1734665015310},{"title":"[인터뷰①] '조명가게' 김희원 감독 \"매일 도망가고 싶었다..눈치 엄청 봐\"","contents":"배우 겸 감독 김희원(53)이 연출에 도전한 소감을 밝혔다. 김희원 감독은 20일 오전 서울 종로구의 한 카페에서 디즈니+ 오리지널 시리즈 '조명가게'(강풀 극본, 김희원 연출)의 인터뷰에 임했다. 김희원 감독은 연출자로서 취재진과 만난 소감을 밝히며 \"(배우일 때와) 다르다. 말 조심해야겠다 싶다. 배우 할 때는 '에이 몰라' 하고 막말을 했는데, 정말 그냥 막 했었다. 안 좋으면 안 좋다고 하고 좋으면 좋다고 하고 했는데, 지금은 무조건 좋다고 해야 하지 않을까 부담감이 있다\"고 말했다. 김희원 감독은 촬영 당시를 떠올리면서 \"매일 눈치를 봤다. 진짜로 배우들 눈치 엄청 많이 보고, 스태프 눈치 엄청 많이 보고 6개월 내내 눈치를 보고 살았다. 모든 사람의 눈치를 많이 봤다. 개인적으로는 눈치를 봤다는 의미가 감독들이 이거 해라 저거 해라 이게 맞다 저게 맞다 자꾸 얘기하다 보면 소위 말해서 이제 어떻게 할까요? 하는 순간 자기가 자기 위주대로가 아니라 기다리며 하는 거잖나. 저","link":"https://m.entertain.naver.com/now/article/076/0004228106","retrieved":1734665015311},{"title":"'호주·베트남 국적' 하니, 불법체류자 딜레마 빠졌다…비자 연장 불발 기로 [TEN이슈]","contents":"어도어와 전속계약 해지를 주장하고 있는 그룹 뉴진스 하니가 딜레마에 빠졌다. 주장대로라면 하니는 지난 14일부터 일주일째 불법체류자 신세다. 20일 텐아시아 취재에 따르면 하니는 비자(사증) 문제로 난처한 상황에 놓였다. 지난달 28일 일방적으로 어도어와 계약 해지를 통보한 민지, 하니, 다니엘, 해린, 혜인은 현재 소속사가 없는 무적 상태다. 활동 제약이나 불편함과는 별개로 법적인 문제가 떠올랐는데, 외국인 멤버의 비자 문제다. 다니엘은 한국-호주 이중국적자라 문제 없지만, 호주-베트남 이중 국적을 갖고 있는 하니는 엄연히 외국인이라 매년 비자 연장을 받야 한다. 여기에서 딜레마가 발생한다. 하니는 어도어와 계약이 끝났다고 주장하고 있지만, 어도어를 통해 받은 비자로 한국에 머물고 있다. 이는 어도어가 자신의 소속사이고, 전속계약이 유효하다는 것을 스스로 인정하고 있는 것과 같다. 어도어와 전속계약이 종료됐다는 주장에 따를 경우, 하니는 지난달 29일부터 전속계약이 해지됐고 현재","link":"https://m.entertain.naver.com/now/article/312/0000693609","retrieved":1734665015314},{"title":"이휘재, '활동 중단'에도 폭로터졌다 \"'세바퀴' 트라우마, 녹화 끝나면 다 울어\" [종합]","contents":"김나영, 양세찬 등의 방송인들이 '세바퀴' 트라우마를 호소한 가운데, MC였던 이휘재에 대한 폭로까지 이어졌다. 19일 방송된 MBC 예능프로그램 '구해줘! 홈즈'에서는 방송인 김나영이 출연해 박나래와 임장을 다녔다. 박나래는 \"언니를 어디서 처음 뵀냐면 '세바퀴' 기억 나시냐\"고 말했고 김나영도 \"서바이벌 서바이벌\"이라 털어놨다. 2015년 종영한 MBC 예능프로그램 '세바퀴'는 당대 최고의 스타들이 꼭 거쳐가야 했던 예능사관학교로, 연예인들에게 힘들었던 프로그램으로 유명하다. 박나래는 \"언니 빠지고 제가 도연이랑 '세바퀴' 10개월을 고정했다\"고 말했고 김나영은 \"얼마나 힘들었을까\"라고 안타까워했다. 박나래는 \"말 한마디 못하고 뒷줄에 앉았다. 점점 뒤로 밀려났다\"고 말했고 뒷자리에 주로 앉았던 김숙 역시 \"저때 저 자리에 있으면서 슬쩍 나갈까 했다\"고 밝혔다. 양세형도 \"맨 뒷자리에서 얘기하면 힘든 게 앞사람이 앞만 보니까 얘기가 안 들린다\"고 했고 김숙도 \"웃을 수가 없다.","link":"https://m.entertain.naver.com/now/article/076/0004228104","retrieved":1734665015315},{"title":"티 안나게 안티 로미, “권지용 오랜만에 보니까 더욱 미친 귀여움”","contents":"가수 지드래곤(본명 권지용)의 근황이 전해졌다. 지드래곤의 부계정을 운영하는 로미는 20일 “권지용 오랜만에 보니까 더욱 미친 귀여움”이라는 글을 게재했다. 전날 부계정에는 지드래곤의 근황이 담긴 다수의 사진이 올라왔다. 이 사진을 두고 \"미친 귀여움\"이라고 표현한 것으로 보인다. 사진에는 연습실에서 안무 연습을 하거나 소탈한 모습의 지드래곤의 일상이 담겼다. 이에 지드래곤이 “로미님 티 안나게 안티시네”라고 불평하자, 로미는 “오해이십니다”라고 댓글을 달아 웃음을 자아냈다. 지난달 18일 방송된 '별밤'에 출연했던 지드래곤은 부계정 운영자에 대한 질문이 나오자 \"저도 이 분을 수소문 중\"이라고 밝힌 바 있다. 한편, 지드래곤은 김태호PD의 새 예능 ‘굿데이(Good Day)’에 출연한다. 지드래곤이 다양한 분야의 사람들을 만나 노래를 완성하는 프로젝트로 정형돈, 황정민, 정해인, 김수현 등 초호화 라인업으로 화제를 일으켰다. ‘굿데이’는 내년 상반기 방영 예정이다.","link":"https://m.entertain.naver.com/now/article/117/0003897852","retrieved":1734665015316},{"title":"은가은, ♥박현호와 '내년 결혼' 앞두고 또 경사…함께 핫초코 마시고 싶은 여자 트로트 가수 1위 [TEN차트]","contents":"은가은이 '눈 오는 날 함께 핫초코 마시고 싶은 여자 트로트 가수' 1위를 차지했다. 텐아시아는 12월 12일부터 12월 18일까지 '눈 오는 날 함께 핫초코 마시고 싶은 여자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위는 은가은이 차지했다. 그는 지난달 소속사 TSM엔터테인먼트에 전속계약 해지를 통보했다고 전해졌다. 은가은 측은 소속사가 약속된 정산금 지급을 하지 않았으며, 계약 기간 내내 정산이 지연됐다고 주장했다. 은가은은 현재 가요계 후배이자 5살 연하 박현호와의 열애 중이다. 은가은과 박현호는 내년 4월 12일 결혼 예정이다. 2위의 주인공은 김다현이다. 한일 트로트 그룹 Lucky팡팡의 멤버가 된 그는 6월 첫 번째 디지털 싱글 '담다디'를 발매했다. 그는 일본의 각종 음원 사이트를 통해 '담다디' 일본어 버전을 발매했다. 김다현은 최근 대한적십자사 충남지사를 통해 집중호우로 큰 피해를 본 이재민과 수해 복구 지원을 위한 기부금 400만원을 전달했다. 3위에는 전","link":"https://m.entertain.naver.com/now/article/312/0000693607","retrieved":1734665015318},{"title":"손담비♥이규혁, 둘 아닌 셋이서 겨울여행…\"아가야 잘 있지?\"","contents":"가수 겸 배우 손담비와 전 스피드 스케이팅 국가대표 이규혁이 겨울을 즐겼다. 손담비는 지난 19일 자신의 인스타그램 스토리에 \"따봉이랑 함께\"라는 짧은 문구와 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 손담비는 이규혁과 함께 겨울 여행에 한창인 모습. 특히 이규혁은 손담비의 배에 손을 올리며 뱃속에 있는 딸의 안부를 묻는 듯한 포즈를 취해 보는 이들의 미소를 유발했다. 한편 손담비는 2022년 이규혁과 결혼했다. 손담비는 최근 TV조선 '아빠하고 나하고'에서 2세를 가지려 노력하는 모습을 보였는데, 한 역술인은 손담비에게 \"올해는 아기가 착상이 될 것 같다. 아주 잘 될 것 같다\"며 \"내년 5, 6월에는 아기를 낳을 수 있다는 말이다\"라고 부연해 손담비를 미소 짓게 만들었다. 실제로 손담비는 내년 4월 출산을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000693605","retrieved":1734665015319},{"title":"장혜진 \"첫째 아이와 둘째는 띠동갑…아빠 다르냐고 하더라\" 해명","contents":"배우 장혜진이 두 아이의 나이 차이에 대해 해명했다. 최근 유튜브 채널 '김숙티비'에는 '김숙X장혜진, 코미디언과 배우가 된 부산 연기학원 동기 두 친구의 이야기'라는 제목의 영상이 게시됐다. 영상 속에서 김숙은 장혜진과 함께 캠핑을 즐겼고, 이때 김숙은 장혜진과 있었던 일화에 대해 얘기했다. 김숙은 \"(장혜진이) 영화 '우리들' 찍고 너무 잘돼서 '됐다, 드디어 너의 연기를 펼치자' 했는데 '숙아, 둘째가 생겼어'라고 하더라\"라며 \"그때 혜진이가 활동을 열심히 해야 했는데 아이를 낳았다\"라고 말했다. 당시 장혜진의 나이는 41살이었다고. 이에 대해 장혜진은 \"첫째랑 둘째가 12살 차이가 난다\"라고 말했다. 그러다 갑자기 장혜진은 \"아빠 똑같다\"라며 \"사람들이 아빠가 다르냐고 물어본다, 띠동갑이니깐\"이라고 말해 웃음을 자아냈다. 한편 장혜진은 남편과 처음 만났던 일화에 대해서 \"남편이랑 야학에서 만났다\"라며 \"남편은 수학 선생님, 나는 국어 선생님이었다\"라고 얘기해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007979208","retrieved":1734665015321},{"title":"송민호 논란 속 강승윤, '우수장병' 전역 \"자랑스러운 사람 되고자..\" [전문]","contents":"그룹 위너 리더 강승윤이 멤버 송민호의 '부실 복무' 논란 속 '우수장병'으로 만기 전역을 알렸다. 강승윤은 19일 육군 만기 전역한 가운데, 이날 인스타그램에 '우수장병상' 수상자다운 다수의 상장을 자랑했다. 이와 함께 강승윤은 \"팬분들을 비롯한 제 사람들에게 자랑스러운 사람이 되고자 하는 마음으로 시작했던 군 생활 속에서 만난 전우들 덕에 너무나 꽉 차고 소중한 추억들이 가득한 1년 반이었다\"라는 소감을 밝혔다. 이어 그는 \"이제는 그 제 사람들 속에 저와 함께한 모든 후임 동기, 간부님 포함하여 지금부터 펼쳐질 삶도 열심히 살아보겠다. 기다려주신 우리 이너서클(위너 팬클럽)과 저의 사람들, 그리고 함께 동고동락한 전우들에게 깊은 감사와 사랑을 전한다\"라고 말했다. 또한 강승윤은 \"더불어 지금까지 그리고 앞으로도 대한민국을 수호해 왔고 수호하는 모든 국군 장병에게 마음 깊은 존경과 감사의 박수를 보낸다. 위너로써, 가수 강승윤으로써 좋은 모습, 좋은 음악으로 돌아올 테니 부디 따","link":"https://m.entertain.naver.com/now/article/108/0003290578","retrieved":1734665015322},{"title":"‘SNL’ 남현우, 디퍼런트컴퍼니와 전속계약 체결[공식]","contents":"배우 남현우가 디퍼런트컴퍼니와 전속계약을 체결했다. 소속사 디퍼런트컴퍼니(different company)의 황준석 대표는 20일 “남다른 연기력과 좋은 인성을 지닌 배우 남현우와 함께하게 되어 기쁘다”며 “앞으로 배우의 다채로운 재능이 더욱 빛날 수 있게 든든한 파트너가 되겠다”고 밝혔다. 남현우는 2021년 웹드라마 ‘좋좋소’에서 주인공 ‘조충범’ 역으로 분해 사회 초년생이 겪는 시련과 성장 과정을 현실적으로 연기해 많은 직장인들의 공감을 이끌어냈다. ‘좋좋소’는 대한민국 중소기업의 현실을 코믹하게 풀어내며 웹드라마로는 최초 칸 국제 영화제 초청이라는 쾌거를 이루는 등 데뷔작에서 단숨에 대중의 이목을 집중시켰다. 이후 ‘SNL 코리아’의 크루로 전격 합류하여 코믹 연기로 존재감을 알리며 tvN ‘미씽:그들이 있었다2’, ‘소용없어 거짓말’, MBC ‘수사반장1958’ 등 매 작품마다 장르에 구애받지 않은 입체적인 캐릭터 소화력을 선보여왔다. 한편 소속사는 2025년 공개 예정인","link":"https://m.entertain.naver.com/now/article/410/0001042161","retrieved":1734665015324},{"title":"'김원효♥' 심진화 \"겉과 속이 다른 사람들 걸러\" 저격 누구?","contents":"방송인 심진화가 누군가를 저격하는 듯한 SNS 글로 근황을 전했다. 심진화는 19일 한장의 사진과 함께 \"겉과 속이 다른 사람들 투성이. 이러면서 걸러지는 거겠지. 응원은 못해주겠다\"라고 적었다. 이후 심진화는 남편 김원효와 데이트를 즐기며 행복한 일상도 공유했다. 심진화는 지난 2011년 김원효와 결혼했다.","link":"https://m.entertain.naver.com/now/article/108/0003290577","retrieved":1734665015325},{"title":"최민환 “업소 자주 갔지만 성매매 NO”","contents":"그룹 FT아일랜드 최민환이 유흥업소 방문 사실을 시인한 것으로 알려졌다. 20일 스포츠경향에 따르면 최민환은 최근 경찰 조사 과정에서 “유흥업소는 자주 간 적이 있다”라고 시인했다. 보도에 따르면 최민환은 진술과정에서 “A씨에게 문의해 자주 유흥업소에 간 적은 있으나 성매매를 한 적은 없고 언급된 유흥업소에 실제 갔는지조차 기억을 못하고 있다”고 주장했다. A씨는 “최민환이 성매매 업소를 간 것이 아닌 유흥업소를 가기 위한 대화였다”고 진술한 것으로 전해졌다. 경찰은 최민환과 A씨의 녹취만으로 성매매 혐의를 인정할 수 없다고 봤다. 율희는 “자녀의 정서상 문제로 최민환의 형사처벌이나 수사 진행은 원하지 않는다”는 이유로 경찰 출석을 거부, 녹취 원본 파일 제출을 하지 않은 것으로 알려졌다. 앞서 최민환은 걸그룹 라붐 출신 율희와 2018년 결혼했지만 5년 만에 파경을 맞았다. 이후 율희는 결혼 생활 중 최민환이 유흥업소에 다니는 것을 알게 됐고, 1년 간 이를 극복하기 위해 노력했지","link":"https://m.entertain.naver.com/now/article/009/0005417051","retrieved":1734665015327},{"title":"김규리, 국회 앞 촛불·응원봉 담은 '빛의 혁명' 공개…\"마음껏 쓰시길\"","contents":"베우 겸 화가 김규리가 '빛의 혁명'이라는 작품을 공개했다. 김규리는 지난 19일 \"본 그림은 빛이 더 추가 될 예정이므로 아직 미완성입니다\"라는 설명과 함께 '빛의 혁명'이라는 작품을 공개했다. 이와 함께 \"마음껏 캡처해서 써도 됩니다\"라는 글을 해시태그로 남겼다. 공개된 작품은 국회의사당을 향하는 수많은 응원봉 불빛과 촛불을 담고 있다. 지난 3일 윤석열 대통령의 비상계엄사태로 불거진 탄핵 시위에 나선 국민들의 모습을 불빛과 촛불로 표현해내 시선을 모은다. 한편, 1979년생으로 만 45세인 김규리는 과거 광우병 촛불시위 당시 소신을 밝혔다가 정치적 성향을 드러냈다는 이유로 비난을 받았으며, 이후 문화예술계 블랙리스트에 오른바 있다. 사진= 엑스포츠뉴스DB, 김규리","link":"https://m.entertain.naver.com/now/article/311/0001808677","retrieved":1734665015328},{"title":"최민환 “유흥업소에 자주 갔으나 성매매 안해” 진술… 소속사 측 “입장 없다” [공식]","contents":"그룹 FT아일랜드 최민환이 유흥 업소에 자주 갔다고 경찰에 진술한 가운데, 소속사 측이 입장을 밝혔다. 20일 한 매체의 보도에 따르면 최민환은 경찰 진술 과정에서 “자주 유흥업소에 간 적은 있으나 성매매를 한 적은 없다”고 주장했다. 소속사 FNC엔터테인먼트는 20일 일간스포츠에 최민환의 유흥업소 출입 발언에 대해 “입장이 없다”고 조심스럽게 밝혔다. 앞서 율희는 자신의 유튜브 채널을 통해 최민환의 사생활에 문제를 제기하며, 그가 유흥업소에 출입하는 등 성매매 의혹이 담긴 녹취록을 공개했다. 또한 자신에게 부적절한 신체 접촉을 했다고 주장했다. 이후 누리꾼들의 신고로 최민환은 경찰 조사를 받았으나 서울 강남경찰서는 “증거 불충분으로 성매매처벌법 위반 및 강제추행 혐의는 무혐의”라며 사건을 검찰에 송치하지 않고 종결했다. 최민환은 지난 18일 팬 소통 플랫폼 위버스를 통해 “언론 보도처럼 성매매를 한 적 없다. 증거 불충분으로 무혐의가 나왔지만, 안 한 것을 어떻게 증명하겠나. 그래","link":"https://m.entertain.naver.com/now/article/241/0003402853","retrieved":1734665015330},{"title":"“가족까지 협박”…신세경 악플러 극적 체포, 법적처벌 中 [전문]","contents":"수년간 배우 신세경은 물론 주변인까지 협박을 일삼은 악플러가 체포됐다. 20일 더프레젠트컴퍼니는 “최근 신세경 배우에 대한 지속적인 사이버 괴롭힘을 자행한 가해자가 법적 절차를 통해 체포됐다”고 입장문을 통해 밝혔다. 또 “가해자는 수년간 다양한 온라인 플랫폼에서 배우뿐만 아니라 배우의 팬, 가족, 그리고 주변인을 대상으로 협박, 악의적인 비방, 허위 사실 유포, 모욕적인 언행을 지속적으로 일삼아 왔다. 이러한 행위는 당사자들에게 심각한 심리적 고통을 초래하였으며, 현재 가해자에 대한 법적 처벌 절차가 진행 중이다”라고 전했다. 사건의 해결을 위해 법무법인 어센던트 율본과 함께 수개월간 전담팀을 운영하며 증거를 수집, 할 수 있는 모든 법적 수단을 동원하였다는 소속사는 특히 “팬분들의 소중한 제보가 큰 힘이 되었다”며 감사의 말도 잊지 않았다. 이어 “당사는 앞으로도 소속 아티스트와 임직원의 권익을 보호하기 위해 모든 법적 수단을 강구할 것이며, 유사한 사례가 발생할 경우에도 예외","link":"https://m.entertain.naver.com/now/article/396/0000696323","retrieved":1734665015331},{"title":"'김원효♥' 심진화, 술병이 몇 개야…\"겉과 속 다른 사람들 투성이\" 의미심장","contents":"개그우먼 심진화가 고민을 털어놓았다. 19일 심진화는 개인 계정에 \"겉과 속이 다른 사람들 투성이. 이러면서 걸러지는 거겠지. 응원은 못해주겠다\"라는 내용의 글을 적었다. 공개된 사진에는 여러 병의 와인이 줄지어 진열돼 있다. 정확한 상황을 덧붙이진 않았지만, 심진화는 인간관계에 대한 고민과 고뇌에 빠진 것으로 보인다. 평소 활기찬 모습을 주로 보여준 심진화인 만큼 많은 이들의 걱정이 커진다. 그런가 하면 심진화는 남편 김원효와의 데이트 일상도 공개했다. 결혼 13주년에도 여전히 신혼 같은 모습이 훈훈함을 선사한다. 한편, 심진화와 김원효는 지난 2011년 결혼했다. 사진=심진화 계정","link":"https://m.entertain.naver.com/now/article/311/0001808675","retrieved":1734665015334},{"title":"'가수·배우·프로듀서' 김재중, 데뷔 20주년에도 열정 한가득…유튜브까지 사로잡았다","contents":"가수 김재중에게 2024년은 '여전한 레전드'임을 스스로 증명해 보인 한 해 였다. 김재중은 올해 누구보다 하루하루를 바쁘게 보내며 가수뿐만 아니라 배우, 예능, 프로듀서 등 다방면에서 놀라운 활약을 펼쳤고, 21년이라는 연차가 무색할 만큼 압도적인 화제성으로 존재감을 뽐냈다. 팬들은 물론 세대 불문한 대중들까지 사로잡은 김재중의 올 한 해 활약상을 되짚어 봤다. # 레전드임을 보여준 가수 김재중의 본업 모먼트 김재중은 지난 6월 국내에서 2년 만의 정규이자 데뷔 20주년을 기념한 앨범인 'FLOWER GARDEN(플라워 가든)'을 발매했고, 국내외 차트에서 호성적을 기록함은 물론 16년만의 지상파 음악방송 출연으로 팬들에게 뭉클함을 선사했다. 나아가 김재중은 지난 1월 데뷔 20주년과 생일을 기념한 팬 콘서트 'J-PARTY(제이파티)'를 시작으로, 아시아 투어에 이어 최근 한국과 일본에서 성황리에 마무리된 JX 콘서트까지 그야말로 올 한 해를 꽉 채운 공연으로 글로벌 팬들을 만났","link":"https://m.entertain.naver.com/now/article/312/0000693601","retrieved":1734665015335},{"title":"윤서빈, 드라마 '레디 투 비트'서 비보이 변신…윤재찬·김지원과 호흡","contents":"글로벌 활동을 펼치고 있는 윤서빈이 드라마 '레디 투 비트(READY TO BEAT)'에서 화려한 브레이킹 댄서 연기를 선보인다. 윤서빈의 소속사 앤드벗 컴퍼니 측은 20일 \"윤서빈이 지난 17일 왓챠의 숏드라마 플랫폼 '숏챠'에서 첫 공개된 드라마 '레디 투 비트'에 합류해 열연을 펼친다\"라고 밝혔다. 드라마 '레디 투 비트'는 브레이킹 댄스를 소재로 한 드라마로 20대를 태권도와 함께 보내던 주인공 '도현(윤재찬 분)'이 어느날 친구 '유정(류지원 분)'이 속한 댄스팀 '나인 크루'의 브레이킹 퍼포먼스를 보고 브레이킹 댄서를 꿈꾸는 이야기를 담은 드라마다. 또한 드라마 '레디 투 비트'에는 국내 대표 비보이 팀이자 브레이크 댄스 국가대표 초대 감독을 배출한 '라스트포원'이 안무 디렉팅에 참여했으며, 작품을 위해 배우들이 한 달간 직접 브레이킹 댄스를 배우는 등 작품의 완성도를 높이기 위해 노력했다. 윤서빈은 극 중 댄스팀 '나인 크루' 소속 비보이이자 YB의 에이스 은석 역을 맡","link":"https://m.entertain.naver.com/now/article/396/0000696321","retrieved":1734665015336},{"title":"박시윤, 아웃런브라더스컴퍼니와 전속계약[공식]","contents":"배우 박시윤이 새 소속사와 전속계약을 맺고 본격적인 활동에 돌입한다. 20일 아웃런브라더스컴퍼니는 “다양한 장르를 완벽히 자신의 색으로 소화하는 매력을 지닌 배우 박시윤과 최근 전속계약을 체결했다. 박시윤이 마음껏 역량을 펼칠 수 있도록 전폭적인 지원을 아끼지 않겠다“고 전했다. 2018년 독립 영화인 ‘식전만담’에서 주연으로 데뷔한 박시윤은 ‘3.5교시‘, ’그림자 미녀’, ‘소년비행‘, ’무빙‘, ’고려거란전쟁’, ‘원더풀 월드‘ 등 장르를 가리지 않고 다양한 작품에 출연한 바 있다. 특히 올해 방송된 SBS ‘커넥션’에서 원종수의 고등학교 시절을 연기한 박시윤은 강렬한 악역 연기를 선보이며 성인 원종수 역의 김경남과 높은 싱크로율로 대중에게 깊은 인상을 남겼다. 또한 박시윤은 전속계약 체결 후 첫 행보로 지니TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 강민구, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수) 출연을 확정지었다. ‘나미브’는 해고된 스타 제","link":"https://m.entertain.naver.com/now/article/057/0001861868","retrieved":1734665015338},{"title":"(여자)아이들, MMA 대상 타더니 겹경사 터졌다…콘서트 실황 영화 개봉 확정","contents":"그룹 (여자)아이들의 공연 실황 영화가 새해 1월 개봉한다. 아이들(미연, 민니, 소연, 우기, 슈화)의 세 번째 월드투어 서울 콘서트의 현장을 담은 '(G)I-DLE WORLD TOUR [iDOL] IN CINEMAS'((여자)아이들 월드투어 [아이돌] 인 시네마)가 내년 1월 8일 개봉을 확정했다. 이번 영화에서는 지난 8월 3일, 4일 KSPO DOME(구 올림픽 체조경기장)에서 개최된 '2024 (G)I-DLE WORLD TOUR [iDOL] IN SEOUL'의 뜨거운 공연 열기를 느낄 수 있다. (여자)아이들은 공연 당시 'Super Lady'(슈퍼 레이디)를 시작으로 '퀸카 (Queencard)' 'TOMBOY'(톰보이)', '나는 아픈 건 딱 질색이니까'(Fate), '클락션 (Klaxon)' 등의 무대로 관객들의 호응을 이끌었다. (여자)아이들만의 화려하고 웅장한 라이브 공연 현장을 담은 '(G)I-DLE WORLD TOUR [iDOL] IN CINEMAS'은 스페셜","link":"https://m.entertain.naver.com/now/article/312/0000693600","retrieved":1734665015339},{"title":"한예슬, '♥가라오케 출신' 남편과 결혼 7개월 만에 \"지옥\" 이라니...","contents":"배우 한예슬이 남편과 골프 데이트를 공개했다. 한예슬은 19일 자신의 계정을 통해 미국으로 골프 여행을 간 모습을 공개했다. 남편이 골프에 열중하는 모습과 달리, 한예슬은 \"골프 지옥\", \"뜨거운데 안 뜨..더운데 안 더..\"라며 장난스러운 투정을 더해 눈길을 끈다. 한국과 달리 파란 하늘과 더운 날씨 속 골프를 즐기는 한예슬은 반팔 치마와 티셔츠로 골프웨어를 소화했다. 앞서 한예슬은 자신의 유튜브 채널을 통해 '정식으로 인사드립니다(남편 신고식)'이라는 제목의 영상을 게시하며 남편을 정식으로 소개했다. 영상 속 한예슬은 \"그동안 굉장히 미스테리하게 항상 살짝살짝 얼굴 비추시던 나의 재롱둥이, 나의 남편. 우리가 올해 결혼까지 했으니까 2024년이 지나가기 전에 나의 남편을 소개하지 않고 넘어가는 것은 맞지 않는 것 같았다\"며 류성재 씨를 공개했다. 한편 한예슬은 지난 5월 10세 연하의 류성재와 혼인 신고를 했다는 소식을 알린 바 있다. 이후 남편에 대한 갖은 추측에 대해 한예슬은","link":"https://m.entertain.naver.com/now/article/076/0004228099","retrieved":1734665015341},{"title":"‘미스터트롯3’, 12.9%로 출발…영탁·이찬원 등 마스터 참여","contents":"‘미스터트롯3’가 산뜻한 출발을 알렸다. 19일 방송된 TV조선 ‘미스터트롯3’ 1회는 전국 시청률 12.9%를 기록했다. 동시간대 방송된 지상파, 종편, 케이블 포함 전 채널 1위이며, 순간 최고 시청률은 13.5%까지 치솟았다. ‘미스터트롯3’는 국민 마스터 9명과 선배 마스터 9명 두 진영 나눠 심사를 진행하는 것으로 변화를 줬다. 영광의 진(眞)에게는 우승 상금 3억 원이, 상위 입상자들에게는 일본 진출 특전이 주어진다. 그동안 ‘미스터트롯’ 진을 배출한 현역부 무대가 눈길을 끌었다. 트로트 신동 출신인 데뷔 21년 차 김용빈은 \"제가 설 무대가 점점 없어지는 기분\"이라며 ‘미스터트롯’ 시리즈에 처음 출연한 이유를 전했다. 발라드 가수 모세는 트로트 가수 춘길로 변신, 여전한 가창력을 선보였고, 두 사람 모두 올하트를 받았다. 블라인드 오디션을 겸한 현역부X 무대도 인상적이었다. \"오직 노래로만 승부하고 싶다\"는 현역 가수들이 모인 현역부X는 얼굴과 정체를 숨기고 심사를 받는","link":"https://m.entertain.naver.com/now/article/021/0002679344","retrieved":1734665015342},{"title":"세븐틴, 일본서 인기 정점 찍었다…오리콘 앨범 랭킹 전체 3위·5위 차지","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)이 빌보드 재팬에 이어 오리콘 연간 랭킹에서 또 한 번 최고, 최다 기록을 세웠다. 일본 오리콘이 20일 발표한 '오리콘 연간 랭킹 2024'(집계 기간 2023년 12월 25일 자~2024년 12월 16일 자)에 따르면, '합산 앨범 랭킹' 부문에서 세븐틴의 베스트 앨범 '17 IS RIGHT HERE'가 3위, 미니 12집 'SPILL THE FEELS'가 5위를 차지했다. 이는 해외 아티스트 작품 가운데 가장 높은 순위다. 세븐틴은 올해 베스트 앨범과 미니 12집으로 해외 아티스트 첫주 음반 판매량 최다 기록을 연이어 경신하며 높은 현지 인기를 보여준 바 있다. 또한 세븐틴은 일본과 해외를 통틀어 '합산 앨범 랭킹' 톱 10에 2개의 앨범을 올린 유일한 아티스트로도 이름을 새겼다. '앨범 랭킹' 부문에서도 세븐틴의 활약이 돋보였다. 이들은 베스트 앨범을 4위, 미니 12","link":"https://m.entertain.naver.com/now/article/312/0000693599","retrieved":1734665015344},{"title":"이희준 “송중기는 넓어...모두를 아우르는 뜨가움 가진 배우” [화보]","contents":"패션 매거진 ‘하퍼스 바자’ 코리아에서 영화 ‘보고타: 마지막 기회의 땅’의 두 배우 송중기와 이희준의 화보를 공개했다. 밀실을 떠오르게 만드는 세트를 연출한 이번 화보에서 두 배우는 서로를 의심하고 대립하는 듯한 극적인 표정과 특유의 카리스마를 드러냈다. 영화 ‘보고타: 마지막 기회의 땅’은 IMF 직후 새로운 희망을 품고 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세, 통관 브로커 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 낯선 사회에 적응하는 ‘국희’ 역을 해석하며 고민한 점을 묻자, 송중기는 “근래 맡은 캐릭터 중에서 가장 주체적인 인물이다. 드러내진 않지만 속에서 거침없는 욕망이 들끓는 친구다. ‘화란’의 치건이나 ‘로기완’의 기완은 삶의 의욕이나 기본적인 욕구에 관심이 없는 캐릭터들이었던 반면, 국희는 욕망을 솔직하게 밀고 나가고 성공해서 번듯하게 살겠다는 의욕이 가장 뚜렷한 인물”이라고 답했다. 함께 호흡을 맞추게","link":"https://m.entertain.naver.com/now/article/410/0001042154","retrieved":1734665015345},{"title":"이휘재, 인성 도대체..활동 중단에도 '불만+폭로' 터졌다 [스타이슈][종합]","contents":"개그맨 이휘재(51)가 연예계 활동 중단 속 '인성 논란'에 휩싸였다. 앞서 19일 방송된 MBC '구해줘! 홈즈'에는 방송인 김나영이 게스트로 출격, 고정 멤버 박나래와 과거 MBC 예능 '세바퀴' 출연 당시를 떠올리는 모습이 그려졌다. '세바퀴'는 지난 2019년부터 2015년까지 방영, 많은 연예인이 등장해 토크를 나누는 프로그램이었다. 코미디언 박미선, 이휘재가 1대 MC로서 무려 6년간 진행을 맡았었다. 박나래는 김나영에게 \"언니를 처음에 어디서 봤냐면, '세바퀴'였다. 기억나냐\"라고 물었고, 김나영은 \"기억난다. 서바이벌이었다\"라고 회상했다. 박나래는 \"언니(김나영)가 빠지고 제가 (장)도연이랑 '세바퀴' 10개월 고정했었다. 뒷줄에 앉아 말 한마디 못했다. 점점 뒤로 밀려났다\"라고 토로했다. 이들 뿐만 아니라 스튜디오엔 김숙, 장동민, 김대호, 양세형, 양세찬 등 '세바퀴' 출연 경험자들이 대다수 모였다. 이에 김숙 또한 \"나도 맨 뒷줄에 앉았다. 그때 '슬쩍 나갈까?'","link":"https://m.entertain.naver.com/now/article/108/0003290571","retrieved":1734665015347},{"title":"한소희, 스모키가 찰떡이네…카리스마 눈빛 장착 [DA★]","contents":"배우 한소희가 스모키 메이크업으로 남다른 비주얼을 뽐냈다. 한소희는 지난 19일 자신의 인스타그램에 별다른 문구 없이 사진을 게재했다. 공개된 사진 속 한소희는 강렬한 스모키 메이크업을 한 모습이다. 가죽 자켓을 입고 컬러 렌즈를 낀 한소희는 카리스마 넘치는 눈빛으로 보는 이들의 시선을 사로잡았다. 한편 한소희는 한소희는 배우 전종서와 ‘프로젝트Y(가제)’에 동반 캐스팅됐다. ‘프로젝트 Y’는 서울 강남을 배경으로 80억 금괴를 탈취하고 마지막으로 이 판을 뜨려는 두 동갑내기 친구의 욕망을 그린 누아르 작품이다. 김승현 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001169747","retrieved":1734665015348},{"title":"\"버티다 버티다\"…정주리, '다섯째 출산' 앞두고 날벼락→결국 병원 行","contents":"다섯째 출산을 앞둔 정주리가 안타까운 근황을 공개했다. 20일 정주리는 개인 계정에 \"산부인과 담당쌤이 애 낳을때 뭐라도 잡을라면 치료해야죠 하심. 버티다 버티다~\"라는 글과 함께 사진 한 장을 게시했다. 공개된 사진에서 정주리는 손가락 부상을 입고 고정을 시킨 모습으로 안타까움을 자아냈다. 그런가 하면 정주리는 \"아직 23일이나 남았는데 3.4키로??!\"라며 출산을 23일 앞둔 초음파 사진을 공개, 출산이 임박한 근황을 전하기도 했다. 정주리는 앞서 지난 2015년 비연예인과 결혼해 슬하에 네 아들을 뒀으며, 최근 다섯째 아들을 임신했다는 소식을 전해 많은 축하를 받았다. 출산 예정일은 내년 1월 11일이다. 정주리는 개인 유튜브 채널을 통해 임신 근황을 알려왔다. 사진=정주리 계정","link":"https://m.entertain.naver.com/now/article/311/0001808670","retrieved":1734665015350},{"title":"[Y이슈] \"송민호 정상 생활 어렵다\" 옹호에도 비난 여론 계속","contents":"대체 복무 중 부실 근무 의혹에 휩싸인 그룹 위너 송민호를 옹호하는 관계자의 입장이 나왔지만, 송민호를 향한 비난의 목소리는 여전히 높다. 지난 17일 송민호의 부실 근무 의혹이 제기됐다. 출퇴근을 수기로 기록해 위조가 쉽다는 점, 병가와 연차 등을 이유로 출근하지 않은 정황 등이 알려지며 논란이 일었다. 이에 소속사 YG엔터테인먼트 관계자는 \"병가 사유는 복무 전부터 받던 치료의 연장\"이라며 \"그 외 휴가 등은 모두 규정에 맞춰 사용했다\"고 해명했다. 송민호의 근무처인 마포주민편익시설 관계자도 출근부 조작 의혹을 부인했다. 특히 해당 관계자는 스타뉴스와의 인터뷰를 통해 \"송민호가 정상적인 생활 자체가 어렵다\"며 \"심리적으로 불안한 상태\"라고 밝히기도 했다. 그는 \"송민호를 복무 부적합자로 소집 해제하는 게 맞다고 보고 본인에게도 권유를 했다. 실제 유사한 사례가 있다. 그런데 송민호가 거부했다. 복무 기간을 채우고 소집해제해야 한다는 의지가 강했다\"고 귀띔했다. 이런 뒷이야기가 공","link":"https://m.entertain.naver.com/now/article/052/0002130321","retrieved":1734665015354},{"title":"최민환 \"업소는 자주 갔지만 성매매는NO\"→율희 \"자녀 위해 처벌 원치않아\"[종합]","contents":"FT아일랜드 최민환이 유흥업소 출입을 인정했다. 20일 한 매체는 최민환이 경찰 조사에서 \"유흥업소는 자주 간 적 있다\"고 시인했다고 보도했다. 최민환의 전처 율희는 10월 최민환이 결혼생활 중 유흥업소에 출입하고 시부모님 앞에서 자신을 성추행했다고 폭로했다. 이와 함께 공개된 녹취록에는 최민환이 유흥업소 관계자 A씨에게 'TC' '아가씨' '주대' '셔츠룸' 등의 용어를 쓰며 숙박업소 예약을 부탁하는 내용이 담겨 논란이 됐다. 이에 한 네티즌은 최민환의 성매매 처벌법 위반 및 강제추행 혐의에 대해 조사해달라는 민원을 제기했고, 경찰은 조사를 진행해왔다. 조사 과정에서 최민환은 \"A씨에게 문의해 자주 유흥업소에 간 적은 있으나 성매매를 한 적은 없다. 언급된 유흥업소에 실제 갔는지조차 기억을 못하고 있다\"고 주장했다. A씨 또한 \"최민환이 성매매 업소가 아닌 유흥업소에 가기 위한 대화였다\"고 진술했다. 이에 경찰은 최초 폭로자인 율희에게도 참고인 조사를 요청했으나 율희는 \"자녀 정서","link":"https://m.entertain.naver.com/now/article/076/0004228097","retrieved":1734665015354},{"title":"정주리, 다섯째=우량아?…뱃속 아기 몸무게에 다둥맘 화들짝","contents":"정주리의 다섯째 아들이 심상치 않은 몸무게를 자랑했다. 정주리는 20일 자신의 인스타그램 스토리에 \"아직 23일이나 남았는데 3.4키로????!!!!\"라는 문구와 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 정주리의 다섯째 아들이 무럭무럭 성장하고 있는 모습. 특히 남아 신생아는 출생 시 평균 몸무게가 3.3kg인데, 정주리의 아들은 아직 날짜가 3주 넘게 남았음에도 평균치를 넘어 건강하게 잘 자라고 있음을 알렸다. 한편, 정주리는 2015년 비연예인 남편과 결혼해 슬하에 네 명의 아들을 뒀다. 넷째 출산 후 약 2년 만에 다섯째를 임신한 정주리는 다섯째 성별 역시 아들이라고 밝혀 놀라움을 더했다.","link":"https://m.entertain.naver.com/now/article/312/0000693597","retrieved":1734665015355},{"title":"'월드비전 홍보대사' 공명, 크리스마스 맞이 2000만원 기부","contents":"배우 공명이 연말 따뜻한 손길을 전했다. 국제구호개발 NGO 월드비전 측은 20일 \"공명 홍보대사로부터 크리스마스를 기념해 후원금 2000만 원을 전달 받았다\"고 밝혔다. 전달된 후원금은 월드비전 긴급위기 자립준비청년 의료비 및 방글라데시 식수지원사업을 위해 각각 1000만 원씩 나눠 사용될 예정이다. 올해 5월 월드비전 홍보대사로 위촉된 공명 홍보대사는 가족돌봄청소년 캠페인 참여 및 자립준비 청년 선배로서 인생스토리 공유를 위해 월드비전 공식 유튜브에 출연하는 등 다양한 방법으로 선한 영향력을 펼치고 있다. 뿐만 아니라 지난 6월에는 배우 데뷔 10주년을 기념해 가족돌봄청소년 지원사업에 1000만 원을 기부하기도 했다. 공명은 \"크리스마스를 맞아 도움이 필요한 곳에 마음을 전할 수 있어 감사하다\"며 \"날씨는 춥지만, 우리 모두 따뜻한 마음으로 크리스마스를 보냈으면 한다\"고 전했다. 조명환 월드비전 회장은 \"월드비전 홍보대사로서 다채로운 역할을 맡아 활동해주시고 앞장서서 나눔 문화","link":"https://m.entertain.naver.com/now/article/437/0000423465","retrieved":1734665015357},{"title":"최민환, \"유흥업소 자주 갔다\" 경찰 진술…성매매는 극구 부인 [MD이슈]","contents":"그룹 FT아일랜드 최민환이 유흥업소에 자주 출입했다고 진술한 것으로 알려졌다. 20일 한 매체에 따르면 최민환은 경찰 조사 과정에서 \"자주 유흥업소에 간 적이 있다\"고 밝혔다. 앞서 최민환은 지난 10월 전 부인 율희의 폭로로 성매매알선등행위의 처벌에 관한 법률 위반 혐의를 받았으나, 증거불충분 등 이유로 무혐의 처분을 받았다. 율희가 공개한 녹취에는 최민환이 유흥주점 관계자 A씨에게 'TC', '아가씨', '주대' 등의 멘트를 한 통화가 담겼고, 경찰은 특정 업소의 영업 행태를 고려해 최민환이 유흥업소를 가기 위해 A씨에게 문의한 것으로 판단했다. 최민환은 진술과정에서 \"A씨에게 문의해 자주 유흥업소에 간 적은 있으나 성매매를 한 적은 없고 언급된 유흥업소에 실제 갔는지조차 기억을 못하고 있다\"고 주장했으며, A씨 역시 \"최민환이 성매매 업소를 간 것이 아닌 유흥업소를 가기 위한 대화였다\"고 진술한 것으로 전해졌다. 경찰은 최민환과 A씨의 녹취 만으로 성매매 혐의를 인정할 수 없다","link":"https://m.entertain.naver.com/now/article/117/0003897831","retrieved":1734665015358},{"title":"추성훈♥야노시호 불화설 사실이라고? \"조금 전에 싸웠다\" 인정","contents":"이종격투기 선수 추성훈이 김동현과 외모 대결을 펼치며 비하인드를 전했다. 추성훈은 19일 유튜브 채널을 통해 '누가 잘생김? 지면 삭발'이라는 제목의 영상을 공개했다. 영상에서 추성훈은 \"내가 훨씬 동현이보다 멋있다고 생각한다. 근데 동현이는 자기가 성훈이 형보다 멋있다고 생각한다. 너무 짜증나서 유튜브에서 한번 대결을 해보자 해서 불렀다\"라며 \"동현이한테 지면 완전 쓰레기다. 그 정도\"라며 자신감을 드러냈다. 이에 김동현은 \"솔직히 말해서 10명 중에 10명이 성훈이 형이 더 멋있다 할 거다. 인정한다. 격투기하는 사람들도 전부 성훈이 형을 따라한다\"라며 \"멋있게 보이기 위해서 평생 연구하신 분이다. 근육도 저는 실전 압축 근육이고 형은 패션 근육이다. 격투기에 필요 없는 근육이 많다\"라고 답했다. 두 사람은 관상 카페로 향했다. 관상가는 먼저 김동현에 대해 \"여자한테 매우 친절하고 자상하고 잘할 얼굴\"이라고 말했다. 이를 들은 추성훈은 \"나는 아니냐. 조금 전에 저는 와이프랑 싸","link":"https://m.entertain.naver.com/now/article/108/0003290568","retrieved":1734665015360},{"title":"10년 격세지감 DAY6, K팝 밴드 최초 오늘(20일) 고척돔 입성","contents":"다시 한 번 날아 오른다. DAY6(데이식스)가 20일 K팝 밴드 최초로 고척스카이돔에 입성해 새 지평을 연다. DAY6는 20일과 21일 양일간 서울 구로구 고척스카이돔에서 단독 콘서트 '2024 DAY6 Special Concert 'The Present''(2024 데이식스 스페셜 콘서트 '더 프레젠트')를 연다. 이는 국내 밴드 사상 첫 고척돔 입성 공연이자 2023년 12월 'DAY6 Christmas Special Concert 'The Present : You are My Day''(크리스마스 스페셜 콘서트 '더 프레젠트 : 유 아 마이 데이') 이후 약 1년 만에 개최하는 스페셜 콘서트로 의미를 더한다. DAY6는 2024년 직접 만든 음악으로 숱한 기록을 달성하며 '데이식스의 해'를 완성했다. 여백기를 마친 올해 3월 앨범 'Fourever'(포에버)로 마이데이(My Day·팬덤)에게 영원을 노래했고, 9월 미니 앨범 'Band Aid'(밴드 에이드)로는 위로가 담긴","link":"https://m.entertain.naver.com/now/article/437/0000423463","retrieved":1734665015362},{"title":"엔하이픈 정원, '0209 생일' 특별 이벤트 진행","contents":"지하철 전광판부터 버스 광고까지 풍성한 선물 준비 '팬앤스타'가 정원의 생일 서포트를 오픈했다. 아이돌 순위 정보를 전하는 사이트 '팬앤스타'에서 20일 그룹 엔하이픈 멤버 정원을 위해 특별 이벤트을 처음 진행하고 있다. 오는 1월 26일 생일을 맞이하는 그를 위한 대형 광고 프로젝트다. 정원 생일 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별이 많이 모일수록 여러 장소에 축하 광고가 게시된다. 별 5만 5천 개가 모이면 서울 지하철 합정역 CM보드(사각기둥)에서 축하 영상이 상영된다. 별 5만 개가 되면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 잠실 대형 디지털 전광판, 홍대 M스크린, 서울 버스 광고 등 풍성한 선물이 팬들을 기다리고 있다. 이벤트는 오는 1월 26일까지 진행되며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000349833","retrieved":1734665015363},{"title":"플레이브 노아, '0210 생일' 특별 이벤트 진행","contents":"지하철 전광판부터 버스 광고까지 풍성한 선물 준비 '팬앤스타'가 노아의 생일 서포트를 오픈했다. 아이돌 순위 정보를 전하는 사이트 '팬앤스타'에서 20일 그룹 플레이브 멤버 노아를 위해 특별 이벤트을 처음 진행하고 있다. 오는 2월 2일 생일을 맞이하는 그를 위한 대형 광고 프로젝트다. 노아 생일 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별이 많이 모일수록 여러 장소에 축하 광고가 게시된다. 별 5만 5천 개가 모이면 서울 지하철 합정역 CM보드(사각기둥)에서 축하 영상이 상영된다. 별 5만 개가 되면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 잠실 대형 디지털 전광판, 홍대 M스크린, 서울 버스 광고 등 풍성한 선물이 팬들을 기다리고 있다. 이벤트는 오는 2월 2일까지 진행되며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000349831","retrieved":1734665015366},{"title":"‘독이 든 성배’ 기꺼이 마신 김성철, ‘지킬앤하이드’ 완벽 소화 [커튼콜]","contents":"‘독이 든 성배’ 기꺼이 마신 김성철, ‘지킬앤하이드’ 완벽 소화 ※ 이 기사에는 ‘지킬앤하이드’의 스포일러가 포함돼 있습니다. 뮤지컬 배우 김성철이 ‘독이 든 성배’를 기꺼이 마셨다. 그리고 이를 완벽하게 소화해내며 자신의 능력을 입증해냈다. 지난 11월 29일 개막한 뮤지컬 ‘지킬앤하이드’는 1886년 초판된 영국의 소설 ‘지킬박사와 하이드씨의 이상한 사건‘을 원작으로 ‘지킬’과 ‘하이드’로 표현되는 ‘선과 악, 인간의 이중성’을 다룬 작품이다. 2004년 한국 프로덕션을 처음 선보인 이래로 지난 20년간 누적 관객 수 180만 명을 돌파하며, 베스트셀러이자 스테디셀러로 굳게 자리매김한 명실상부 ‘흥행 원 톱’ 뮤지컬이다. 특히 ‘지킬앤하이드’는 뮤지컬 배우들의 꿈의 무대로 꼽힌다. 조승우, 홍광호 등 막강한 티켓파워를 가진 뮤지컬 배우들이 그간 ‘지킬앤하이드’를 거쳐갔다. ‘지킬앤하이드’는 배우들에게는 꿈이지만 또한 ‘독이 든 성배’와도 같다. 선배들이 쌓아놓은 성을 뛰어넘는","link":"https://m.entertain.naver.com/now/article/009/0005417017","retrieved":1734665015370}]}