{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"소녀시대 유리, 탄핵 집회에 김밥 제공…“다만세 잘 불러”","contents":"사진=세계비즈앤스포츠월드 그룹 소녀시대 겸 배우 유리가 윤석열 대통령 탄핵을 촉구하는 여의도 촛불집회에 나서는 팬들을 위해 김밥을 준비했다. 13일 유리는 팬 소통 플랫폼을 통해 “다들 내일 김밥 먹고 배 든든히 해. 안전 조심, 건강 조심. 다만세 잘 불러봐”라는 글을 남겼다. 유리는 당산역 인근 김밥집에 팬들을 위한 김밥을 선결제 했다. 소녀시대 응원봉인 ‘소원봉’을 인증하면 김밥을 수령할 수 있다. 유리는 전날 팬들에게 “추운데 잘 지내고 있어? 소원봉들 너무 예쁘고 멋지더라. 감기 조심하고 든든히 챙겨 입어야 해. 다만세가 울려퍼지는 것도 너무너무 잘 봤어. 나도 매일 함께 듣고 있어”라는 메시지를 보내 눈길을 끌었다. 앞서 이날 가수 겸 배우 아이유 또한 집회에 참석하는 팬들을 위해 빵과 떡을 비롯한 먹거리를 준비했다고 밝혔다. 소속사 이담엔터테인먼트는 공식 팬 카페에 올린 공지 글을 통해 “추운 날씨에 아이크(아이유 응원봉)를 들고 집회에 참석해 주변을 환히 밝히는 ‘유애","link":"https://m.entertain.naver.com/now/article/396/0000695939","retrieved":1734096407315},{"title":"이은미·윤종신·김이나, 尹탄핵 촉구 성명 “ K-Pop의 나라, 정치 후진국 개탄” [전문]","contents":"국내 대중음악을 이끄는 이들이 비상계엄령 선포·해제로 대한민국을 혼란으로 빠트린 윤석열 대통령 탄핵을 요구하는 성명을 냈다. 가수 이은미, 작곡가 윤종신, 작사가 김이나 등 국내 대중음악계 유명인사들은 13일 오후 공동 성명을 내고 “윤석열이 비상계엄을 선포하던 3일은 여느 날과 다를 것 없는 평범한 일상의 날이었다. 그 밤에 윤석열은 국회와 선거관리위원회에 군대를 보내는 위법한 명령으로 헌정을 유린하고 삼권분립의 민주주의 가치를 훼손했으며 평범한 일상은 파괴됐다”며 “12일 오전 내란에 동원된 이들의 양심선언과 국회에서의 증언으로 윤석열을 내란의 수괴로 지목할 때, 윤석열은 대국민 담화에서 ‘대통령의 비상계엄 선포는 고도의 정치적 행위’라는 궤변으로 비상계엄 선포의 정당성을 주장했다. 설상가상 ‘국민의 힘’ 의원들은 이 주장에 힘을 실으며 대통령 호위를 자처하고 있다. 국민은 없고 ‘국민의 힘’의 당리당략을 위한 세력 다툼만 일삼고 있다”고 했다. 그러면서 “분노한 시민들이 자유민","link":"https://m.entertain.naver.com/now/article/382/0001168575","retrieved":1734096407316},{"title":"\"목소리 냈네\" 아이유, 尹 탄핵집회 참가자 위해 700인분 음식 선결제..팬들 감동 [종합]","contents":"\"추운 날씨에 조금이라도 따뜻하길.\" 가수 겸 배우 아이유가 서울 여의도에서 열리는 윤석열 대통령 탄핵 집회 참가자들을 위해 통 큰 지원을 했다. 13일 아이유 소속사 이담(EDAM) 엔터테인먼트는 \"추운 날씨에 아이크를 들고 집회에 참석해 주변을 환히 밝히고 있는 유애나(아이유 팬덤명)들의 언 손이 조금이라도 따뜻해지길 바라며 먹거리들과 핫팩을 준비했다\"라고 밝혔다. 이어 \"건강과 안전에 꼭 유의하시고 아래 사항 참고 후 해당 매장들에 방문 부탁드린다\"라고 덧붙였다. 유의사항에는 윤 대통령의 두번째 탄핵소추안이 열리는 14일부터 수량 소진 시까지, 특정 매장들에 방문해달라는 내용이 담겼다. 아이유 측은 카페와 국밥집, 떡집 등 다섯 업체에서 총 700인분의 먹거리를 선결제 한 것으로 보인다. 소속사는 \"공식 팬클럽에 가입된 유애나가 아니더라도 집회에 참여하는 분이라면 선착순으로 음식(또는 음료)와 핫팩을 받을 수 있다. 해당 매장 내에서 '유애나'라고 말씀해달라\"라고 당부했다. 팬","link":"https://m.entertain.naver.com/now/article/076/0004226076","retrieved":1734096407316},{"title":"아이유, 尹 탄핵 집회에 빵·핫팩 제공","contents":"사진=세계비즈앤스포츠월드 가수 아이유가 윤석열 대통령 탄핵소추안 표결이 이뤄질 14일 서울 여의도 일대에 먹거리·핫팩을 준비했다고 밝혔다. 13일 아이유의 소속사 이담엔터테인먼트는 공식 팬 카페에 올린 공지 글을 통해 “추운 날씨에 아이크(아이유 응원봉)를 들고 집회에 참석해 주변을 환히 밝히는 ‘유애나’(아이유 팬덤)의 언 손이 조금이라도 따뜻해지길 바라며 먹거리와 핫팩을 준비했다”고 밝혔다. 아이유가 준비한 먹거리는 빵 200개, 음료 200잔, 떡 100개, 국밥 200그릇 등이다. 이담엔터테인먼트는 공지글에서 수령 가능 매장 5곳을 소개하며, 수량 소진 시까지 진행된다고 밝혔다. 이담은 “건강과 안전에 꼭 유의하시고 해당 매장을 방문해 달라”며 “공식 팬클럽에 가입된 ‘유애나’가 아니라도 집회에 참여하는 분이라면 매장에서 ‘유애나’라고 얘기한 뒤 선착순으로 음식과 음료, 핫팩을 받을 수 있다”고 알렸다. 한편, 윤 대통령에 대한 탄핵소추안 표결이 이뤄진 7일 서울 곳곳에서 탄","link":"https://m.entertain.naver.com/now/article/396/0000695938","retrieved":1734096407316},{"title":"[톡★스타] ‘페이스미’ 이승우 “강호가 혼자 아니었듯…” 진심 소감 눈길","contents":"배우 이승우가 '페이스미' 종영 소감을 전했다. 이승우는 지난 12일(목) 12회를 끝으로 막을 내린 KBS 2TV 드라마 '페이스미'에서 강력반 형사 '서강호' 역으로 열연을 펼쳤다. 앞서 디즈니+ '강매강'에서 선배들로 하여금 긴 탄식을 불러일으키는 강력반 막내 형사 '장탄식' 역으로 엉뚱미 가득, 코믹 연기를 선보인 바 있는 이승우는 이번 '페이스미'에서 선배 형사를 살뜰히 챙겨주는 든든한 강력반 형사 '서강호' 역할로 훈훈한 비주얼과 안정감 있는 연기를 선보이며 앞으로의 기대감을 더했다. 종영 이후 이승우는 소속사 51K를 통해 \"약 4개월의 시간 동안 '페이스미' 드라마와 함께했는데, 마지막이라 생각하니 시원섭섭한 마음이 크다.\"라고 밝히며 \"극 중 '강호'에게 있어 '민형'이 너무나 든든한 선배 형사였듯 현장에서 함께 고민하고, 의지하면서 큰 힘이 되어준 한지현 배우를 포함해 경찰서 강력팀 선배님들, 현장에서 만날 때마다 힘든 건 없는지 살뜰히 챙겨 주셨던 이민기 선배님,","link":"https://m.entertain.naver.com/now/article/396/0000695936","retrieved":1734096407316},{"title":"류수영, 18살 어린 男아이돌에 '90도 대국민 사과'...\"민규씨 죄송해요\" ('편스토랑')[종합]","contents":"배우 류수영이 예상치 못한 닮은 꼴에 '90도 사과'를 건넸다. 13일 방송된 KBS2 ''신상출시 편스토랑'에서는 K-푸드 사절단 어남선생 류수영이 K-컬처, K-푸드에 이어 K-편의점에까지 푹 빠진 외국인 관광객들을 만났다. 최근 외국인들에게 핫플레이스가 된 K-편의점. 한국 여행의 필수코스가 됐다고. 특색이 있어 왹구인들이 자주 찾는 곳 중 하나의 관광지로 자리잡은 곳에 어남선생이 떴다. 류수영은 \"K-푸드가 인기 있는 점 중에 편의점이 꼭 있어서 조사하러 왔다\"라 설명했다. 외국인들이 뭘 선택하는지 유심히 보던 류수영은 '바나나 우유'가 핫하다 전했다. 누적조회수가 1000만회가 넘었다는 '뚱바라떼'. 붐은 \"우리도 몰랐던 레시피를 외국인들이 안다\"며 신기해 했다. 류수영은 외국인들의 도움을 받아 음료를 만들고 건네 맛을 물었다. 외국인들은 \"너무 맛있다. 하나 더 만들어달라\"며 방긋 미소를 지었다. 류수영 역시 맛을 보더니 \"이거 진짜 맛있다. 처음 먹어봤는데 좋다. 여기","link":"https://m.entertain.naver.com/now/article/076/0004226074","retrieved":1734096407316},{"title":"‘尹 탄핵집회’ 아이유도 선결제…“유애나 언 손 따뜻해지길”","contents":"가수 아이유가 윤석열 대통령 탄핵 촉구 집회에 참가하는 팬들을 위해 식사와 핫팩 등을 준비했다. 아이유의 소속사 이담엔터테인먼트는 13일 팬카페에 “유애나에게 알립니다”라는 제목의 글을 올렸다. 소속사 측은 “추운 날씨에 아이크(아이유 응원봉)를 들고 집회에 참석해 주변을 환히 밝히고 있는 유애나(팬클럽)들의 언 손이 조금이라도 따뜻해지길 바라며, 먹거리들과 핫팩을 준비했다”며 “건강과 안전에 꼭 유의하시고 아래 사항 참고 후, 해당 매장들에 방문 부탁드린다”고 공지했다. 아이유 측이 준비한 것은 빵 총 200개, 음료 총 200잔, 떡 100개, 소고기국밥, 곰탕 100그릇, 따로국밥 100그릇, 핫팩 등이다. 소속사 측은 “12월 14일 부터 수량 소진 시까지 진행된다”며 “공식 팬클럽에 가입된 유애나가 아니더라도 집회에 참여하는 분이라면 선착순으로 음식(또는 음료)과 핫팩을 받을 수 있다. 해당 매장 내에서 ‘유애나’라고 말씀해달라”고 덧붙였다. 한편, 더불어민주당은 등 야6당","link":"https://m.entertain.naver.com/now/article/009/0005413515","retrieved":1734096407317},{"title":"아이유, 유애나 손에 핫팩+국밥 지원…尹 탄핵 집회 속 ‘통 큰 플렉스’","contents":"가수 겸 배우 아이유가 또 한 번 팬들을 위한 배려로 감동을 선사했다. 이번에는 윤석열 대통령 탄핵 촉구 집회에 나가는 팬들을 위해 특별한 지원에 나선 것. 아이유의 소속사 이담(EDAM) 엔터테인먼트는 13일 공식 채널을 통해 “추운 날씨에 아이크를 들고 집회에 참석해 주변을 환히 밝히고 있는 유애나들의 언 손이 조금이라도 따뜻해지길 바라는 마음으로 먹거리와 핫팩을 준비했다”고 밝혔다. “유애나라면 누구나 OK!”…핫팩+먹거리 지원 아이유 측은 14일부터 윤 대통령 탄핵소추안 표결 전까지 특정 매장들에서 팬들을 위한 무료 먹거리와 핫팩을 제공한다고 전했다. 카페와 국밥집, 떡집 등 5개 업체에 수백 명 분의 먹거리를 선결제한 것으로 알려지며, 팬 사랑의 스케일을 다시금 증명했다. 특히 “공식 팬클럽 가입 여부와 상관없이 집회에 참여하는 분이라면 선착순으로 지원받을 수 있다”며, 매장에서 ‘유애나’라는 암호 같은 한마디로 따뜻한 혜택을 받을 수 있다는 점이 화제를 모았다. 사회적 이","link":"https://m.entertain.naver.com/now/article/410/0001041335","retrieved":1734096407318},{"title":"'둘째 출산' 원더걸스 혜림, 몸무게 65kg에 눈물 \"17kg 더 빼야\"","contents":"그룹 원더걸스 출신 가수 우혜림이 둘째 출산 후 다이어트 고민을 토로했다. 13일 우혜림은 \"만삭 때 69kg. 출산 3일 후 65kg. 임신 전 몸무게로 돌아가려면 아직 17kg 남았어요\"라며 몸무게 65kg를 인증해 눈길을 끌었다. 우혜림은 눈물을 흘리는 이모티콘도 더해 심란한 마음을 강조하기도 했다. 한편 우혜림은 2010년 원더걸스로 데뷔했으며 2020년 태권도선수 신민철과 결혼했다. 첫째 아들에 이어 지난 11일 둘째 아들 출산까지, 이제 두 아들의 엄마가 됐다.","link":"https://m.entertain.naver.com/now/article/076/0004226072","retrieved":1734096407319},{"title":"\"이찬원 ♥여친이랑 헤어졌어?\" 방송서 노래 듣다 울컥...\"뜨거운 사랑 해보고파\" ('편스토랑')[종합]","contents":"가수 이찬원이 '뜨거운 사랑'에 대한 열망을 드러냈다. 13일 방송된 KBS2 ''신상출시 편스토랑'에서는 중요한 공연을 앞두고 집에서 직접 만든 보양 음식으로 든든하게 몸보신하는 이찬원의 일상이 공개됐다. 이찬원은 공연을 앞두고는 아무것도 먹지 않는다고. 하지만 특집쇼 이틀 전이라 마지막 만찬으로 특급 보양식을 먹기로 했다. 손질된 닭이 아닌 일반 닭을 직접 손질한 이찬원은 생닭을 냄비에 넣고 각종 야채를 넣어 끓여내기 시작했다. 이찬원이 오늘 먹기로 한 보양식은 바로 '닭한마리 미역국'이었다. 류수영에 셰프 이연복도 처음 보는 음식. 이연복은 \"근데 맛있을 것 같다\"라며 기대했다. 이찬원은 \"쩌는 간장, 참치액, 소금의 짠맛이 다 다르다 생각한다\"며 참치액과 간장으로 짠맛을 조절했다. 이찬원은 \"요즘 이 노래에 빠져서 큰일이다\"라며 계속 흥얼거렸다. 그는 \"나 그거 보고 눈물이 막 여기까지 차올랐다\"라 했다. 셀린 디온이 파리올림픽 개막식에서 부른 '사랑의 찬가'였다. 셀린디온은","link":"https://m.entertain.naver.com/now/article/076/0004226069","retrieved":1734096407319},{"title":"“탄핵 반대자가 내란동조자”…윤종신·김이나·윤일상 음악인 연대 시국선언","contents":"대한민국 음악인 연대가 시국 선언을 하며 윤석열 대통령의 탄핵을 촉구했다. 13일 총 762명의 (가칭) 대한민국 음악인 연대는 “탄핵에 반대하는 자가 내란 동조자다. ‘윤석열의 탄핵과 즉각체포’를 요구한다”며 시국 선언을 했다. 이들은 “대한민국 헌법 제77조를 알고 계셨나”라며 “우리는 며칠 사이 대통령이 비상계엄을 선포할 수 있는 요건에 관한 조항을 알게 됐다. 이 참담함을 담아 윤석열과 국민의 힘에 대해 다음과 같이 음악인들의 의지를 선포한다”고 말했다. 대한민국 음악인 연대는 “윤석열이 비상계엄을 선포하던 12월 3일은 여느 날과 다를 것 없는 평범한 일상의 날이었다. 그 밤에 윤석열은 국회와 선거관리위원회에 군대를 보내는 위법한 명령으로 헌정을 유린하고 삼권분립의 민주주의 가치를 훼손했으며 평범한 일상은 파괴됐다”고 당시를 돌아봤다. 또 지난 12일 윤석열 대통령의 대국민 담화를 언급하며 “‘대통령의 비상계엄 선포는 고도의 정치적 행위’라는 궤변으로 비상계엄 선포의 정당성","link":"https://m.entertain.naver.com/now/article/009/0005413508","retrieved":1734096407320},{"title":"“탄핵 통과하길” 윤종신·김이나부터 김창열까지, 음악인 762명 시국선언","contents":"윤종신·김이나를 비롯해 이은미·윤일상 등 762명의 음악인들이 (가칭)대한민국 음악인 연대의 이름으로 시국선언문을 발표했다. 13일 대한민국 음악인 연대는 '윤석열이 비상계엄을 선포하던 12월 3일은 여느 날과 다를 것 없는 평범한 일상의 날이었다. 그 밤에 윤석열은 국회와 선거관리위원회에 군대를 보내는 위법한 명령으로 헌정을 유린하고 삼권분립의 민주주의 가치를 훼손했으며 평범한 일상은 파괴되었다'고 운을 뗐다. 이어서 '12월 12일 오전, 내란에 동원된 이들의 양심선언과 국회에서의 증언으로 윤석열을 내란의 수괴로 지목할 때, 윤석열은 대국민 담화에서 '대통령의 비상계엄 선포는 고도의 정치적 행위'라는 궤변으로 비상계엄 선포의 정당성을 주장했다. 설상가상 '국민의 힘' 의원들은 이 주장에 힘을 실으며 대통령 호위를 자처하고 있다. 국민은 없고 '국민의 힘'의 당리 당략을 위한 세력 다툼만 일삼고 있다'며 '분노한 시민들이 자유민주주의를 지키기 위해 국회 의사당 앞에 모여 한목소리로","link":"https://m.entertain.naver.com/now/article/437/0000422504","retrieved":1734096407321},{"title":"이상우, ♥김소연 위해 이렇게까지....장인어른 밭 메기+12시간 걸린 두부요리 선물 ('편스토랑')","contents":"배우 이상우가 아내 김소연만을 위한 두부 요리를 선물했다. 13일 방송된 KBS2 ''신상출시 편스토랑'에서는 정성광인 이상우가 또 한 번 어마어마한 정성을 담아 특별한 요리를 만들었다. 이날 이상우는 강원도 홍천의 장인어른 소유의 밭에서 밭을 메며 등장했다. 김소연은 \"오빠 물 좀 마셔\"라 했고 이상우는 코를 박고 물을 마셔 웃음을 자아냈다. 이찬원은 \"저는 '편스토랑' 이렇게 흘러가면 안된다 생각한다. 너무 달콤하다\"라고 질투했다. 이상우가 땅을 팔 수록 김소연이 계속해서 감탄한 정체는 바로 뚱딴지, 일명 돼지감자였다. 이상우는 건강에 좋은 돼지감자를 설명했다. 전매특허인 정성을 가득 담아 손질을 시작한 이상우는 헤어밴드까지 하고 깨끗하게 돼지감자를 정리해나갔다. 무려 2시간이 걸렸다고. 이상우는 무생채보다 맛있는 '정성광인의 뚱딴지 생채'를 만들기로 했지만 곧이어 깜짝 놀랄 일이 벌어졌다. 500g만 필요했는데 3개 만으로 이미 600g이 넘었던 것. 이상우는 눈이 퀭한 상태로","link":"https://m.entertain.naver.com/now/article/076/0004226065","retrieved":1734096407321},{"title":"임영웅 일주일째 침묵, 갈라지는 영웅시대 [TEN피플]","contents":"가수 임영웅 팬들이 사분오열(四分五裂) 하고 있다. 임영웅이 일주일째 침묵하고 있는 탓이 크다. 14일 기준 임영웅과 소속사 물고기뮤직은 이른바 'DM 논란'과 관련 여전히 입을 열지 않고 있다. 논란이 불거진 뒤 무려 일주일이 흐른 시점으로, 임영웅이 대중과 소통할 골든타임을 놓친 셈이다. 임영웅은 대중에게 자신을 설명하고 상황을 반전시킬 기회를 스스로 걷어찼다는 평가가 나온다. 이에 따라 영웅시대(팬덤명) 내부에서도 갑론을박이 이어지며 사분오열 정황이 포착된다. 임영웅을 키워드로 하는 오픈 채팅방에서는 임영웅의 이번 논란을 두고 질책과 옹호하는 팬 집단으로 나뉘어 말다툼이 이어지고 있다. 임영웅의 인스타그램 상황도 비슷하다. 한 팬은 \"실망이다 임영웅. 국회 앞서 탄핵구호를 외치는데 시월이 생일축하 인스타 알림에 잠깐 생각이 멈췄다. 내가 응원하는 가수가 이시국에 본인 강아지 생일 축하해 달란다. 누군가의 희생으로 지금의 자유가 본인에게 주어진걸. 본인관 상관없는 일이란 내가수의","link":"https://m.entertain.naver.com/now/article/312/0000692798","retrieved":1734096407324},{"title":"박세미, 故 성용 그리움…“사랑하는 오빠”","contents":"코미디언 박세미가 세상을 떠난 동료 故 성용을 애도했다. 12일 박세미가 운영하는 유튜브 채널 ‘안녕하세미’에는 ‘[-20kg다이어터] 몸도 마음도’라는 제목의 영상이 게재됐다. 공개된 영상 속 박세미는 “다들 아시다시피 제가 너무 사랑하고 좋아하는 오빠가 그렇게 됐다”며 성용의 죽음을 언급했다. 이어 “과거 용이 오빠와 찍은 영상을 보며 댓글을 달아주셨더라. ‘왜 아무 말 없냐’는 댓글도 다 봤다”며 “발인식 다녀왔고 날을 샜다. 내가 정신이 없었다”고 말했다. 박세미는 “너무 많이 울어서 눈물도 안 나올 거 같았는데 또 찡하다”며 눈물을 흘렸다. 그러면서 “아쉬운 건 오빠와 나와의 재밌는 영상은 더 이상 만들어지지 않을 것이라는 거다. 난 항상 ‘이건 용이 오빠랑 하면 너무 재밌겠다’는 생각을 해왔다. 다시는 그런 영상을 찍지 못한다는 게 너무 아쉽다”고 했다. 사진=유튜브 채널 ‘안녕하세미’ 박세미는 “저는 그래도 똑같이 영상을 찍으며 살아가겠죠”라며 마무리했다. 또 성용과 함","link":"https://m.entertain.naver.com/now/article/396/0000695934","retrieved":1734096407325},{"title":"정일우 사칭 보이스피싱 피해 발생…정일우 “팬들 깊이 걱정돼” [전문]","contents":"배우 정일우가 사칭 보이스피싱에 대해 주의를 당부했다. 정일우 소속사 제이원 인터내셔널 컴퍼니는 13일 공식 입장문을 통해 “최근 정일우를 사칭한 보이스피싱 사례가 국내·외에서 발생하고 있음을 확인했다. 특히 해외 팬들이 이런 피해를 더 많이 보고 있다는 사실에 소속사로서 깊은 유감을 표한다”고 밝혔다. 제이원 인터내셔널 컴퍼니는 “정일우 및 당사는 팬 여러분에게 절대 개인적으로 연락하거나 금전적 요구를 하지 않는다. 의심스러운 연락(특히 배우를 사칭하는 메시지나 DM)을 받을 경우, 이를 확인하지 마시고 즉시 삭제하길 권장한다”며 “해외 팬들은 현지의 보이스피싱 신고 절차에 따라 신고하고, 필요 시 소속사 이메일로 해당 사례를 알려주시면 참고해 필요한 조치를 검토하겠다”고 설명했다. 제이원 인터내셔널 컴퍼니는 “정일우 역시 팬 여러분이 이러한 보이스피싱으로 인해 피해를 보고 있다는 소식을 접하고 매우 마음 아파하고 있다. 소중한 팬 여러분의 안전을 위해 다시 한 번 각별한 주의를","link":"https://m.entertain.naver.com/now/article/382/0001168573","retrieved":1734096407326},{"title":"아이유 尹탄핵집회 빵·국밥 쏜다","contents":"가수 아이유가 14일 윤석열 대통령 탄핵을 촉구하는 집회에 참가하는 팬을 위해 빵과 국밥 등을 준비했다. 아이유의 소속사 이담(EDAM)엔터테인먼트는 13일 \"추운 날씨에 아이크(아이유 응원봉)를 들고 집회에 참석해 주변을 환히 밝히는 '유애나'(아이유 팬덤)의 언 손이 조금이라도 따뜻해지길 바라며 먹거리와 핫팩을 준비했다\"고 공식 팬 카페에 공지했다. 아이유 측이 준비한 먹거리는 롤링핀 여의도점에서 빵(먹물소금빵, 퀸아망) 100개, 음료(아메리카노, 유자차) 100잔이다. 또 빵장수단팥빵 여의도점에서 통단팥빵, 고구마앙꼬빵 등 빵 100개다. 더불어 원조공주떡집 IFC몰점에서 미니도시락(떡) 100개와 아메리카노 및 알밤식혜 등 음료 총 100잔이다. 육전국밥 여의도역점에서 육전소고기국밥, 미소곰탐 등 100그릇이다. 여의도따로국밥에서 100그릇이다. 이담은 \"건강과 안전에 꼭 유의하고 해당 매장을 방문해 달라\"며 \"공식 팬클럽에 가입된 '유애나'가 아니라도 집회에 참여하는 분이","link":"https://m.entertain.naver.com/now/article/014/0005282112","retrieved":1734096407333},{"title":"[종합]\"공민지, 2NE1 없어도 돼\" 대성, 무릎 꿇고 사과…CL 분노('집대성')","contents":"'집대성' 대성이 공민지를 향한 무례한 발언에 무릎꿇고 사과했다. 13일 유튜브 채널 '집대성'에는 2NE1 씨엘(CL)이 함께했다. 이날 대성은 \"채린이(CL)이 재미있는 거 하자고 하더라. 무대에서는 모르는데 사석에서는 귀여운 면이 많다. 많이 놀릴 거\"라며 친분을 드러냈다. 2NE1 멤버 중 씨엘, 산다라박과 친하다고 생각했다는 대성은 \"채린이가 인터뷰 후 '생각보다 오빠랑 안 친한데?'라고 하더라. 나만의 생각이었던 걸로 하겠다\"며 웃었다. 최근 대성은 \"씨엘한테 노래를 배우고 싶을 정도로 잘하더라\"고 극찬한 바 있다. \"오빠가 그런 말을 잘 안 하는데 고마웠다\"는 씨엘에게 대성은 \"사실 오랜만에 뭉쳐서 연습하는 거라 걱정했다. 누군가 연습을 굉장히 안 나온다고 하더라\"고 놀려 웃음을 자아냈다. 씨엘은 2NE1 완전체 공연을 위해 3개월간 매일 연습했다고 강조했다. 대성은 \"민지한테도 이야기를 많이 했다. 사과도 했다\"고 밝혔다. 대성은 지난 2월 타 채널에서 '2NE1 중","link":"https://m.entertain.naver.com/now/article/312/0000692796","retrieved":1734096407334},{"title":"\"응원봉 든 손 따뜻하게\" 아이유, 尹 탄핵 집회 참가자 위해 '대규모 선결제'","contents":"가수 아이유가 14일 국회 탄핵소추안 표결을 앞두고 여의도 일대 집회 참가자들을 위한 대규모 선결제 지원에 나섰다. 13일 소속사 이담엔터테인먼트에 따르면 아이유는 여의도 지역 식음료점에서 총 700개 분량의 먹거리를 선결제했다. 세부 내역은 빵 200개, 떡 100개, 국밥·곰탕 200그릇, 음료 200잔 등이다. 이번 선결제는 12·3 비상계엄 선포 이후 새롭게 자리잡은 연대 문화의 연장선으로 해석된다. 특히 K팝 팬덤이 주도하는 '선결제 릴레이'는 집회 참가자들의 편의를 제고하는 동시에 소상공인 매출 증진에도 기여하는 것으로 분석된다. 수혜 대상은 팬클럽 회원으로 한정되지 않았다. 소속사는 \"공식 팬클럽 유애나가 아니더라도 집회 참가자라면 누구나 선착순으로 이용 가능하다\"고 밝혔다. 최근 집회 현장에서는 촛불을 대체하는 아이돌 응원봉이 새로운 상징으로 부상하고 있다. 이러한 변화는 시민사회 운동과 K팝 문화의 융합이라는 평가를 받고 있다. 일례로 가수 정세운도 최근 팬들을 위해","link":"https://m.entertain.naver.com/now/article/011/0004427623","retrieved":1734096407335},{"title":"'일베 논란' 김이나도 참여했다 \"尹 탄핵, 체포\" 음악인 762명 시국선언(전문)[공식]","contents":"영화인에 이어 음악인들도 윤석열 대통령 즉각 탄핵을 요구하며 시국선언을 했다. 13일 대한민국 음악인 762명은 연대 시국 선언을 통해 \"탄핵에 반대하는 자가 내란 동조자다. '윤석열의 탄핵과 즉각체포'를 요구한다\"고 힘주어 말했다. 음악인연대는 \"대한민국 헌법 제77조를 알고 계셨습니까? 우리는 며칠 사이 대통령이 비상계엄을 선포할 수 있는 요건에 관한 조항을 알게 됐습니다. 이 참담함을 담아 윤석열과 국민의 힘에 대해 다음과 같이 음악인들의 의지를 선포합니다\"라고 알렸다. 이어 \"분노한 시민들이 자유민주주의를 지키기 위해 국회 의사당 앞에 모여 한 목소리로 탄핵을 외치며 응원봉을 흔들고, 아이돌의 노래를 합창하며 쿠데타 세력의 처벌을 촉구하고 있다. 우리가 만든 음악이 세계로 뻗어나가는 동시에 광장에서 울려 퍼지고 있는 거다. 이 아이러니한 상황을 우리 음악인은 개탄한다\"고 강조했다. 그러면서 국회 앞 집회 현장에서 K팝과 응원봉을 흔드는 수만의 국민들의 시위를 언급하며 \"우리의","link":"https://m.entertain.naver.com/now/article/076/0004226060","retrieved":1734096407337},{"title":"전소민, ‘런닝맨’ 하차 후 근황 “상암동서 카페 알바”","contents":"배우 전소민이 ‘런닝맨’ 하차 후 근황을 공개했다. 13일 유튜브 채널 ‘지편한 세상’에는 ‘오래 기다리셨습니다ㅣ전마카세 전소민최다니엘 편’이라는 제목의 영상이 공개됐다. 이날 지석진은 오랜만에 만난 전소민을 보고 “소발아”라고 별명을 부르며 손을 붙잡고 방방 뛰는 등 즐거워했다. 그러면서 “너 살 빠졌어. 누가 괴롭혔어 누구야. 나한테 이야기해”라고 애정을 드러내기도 했다. 간혹 통화는 했지만, 만난 것은 1년 만이라고. 전소민은 지석진에 “문안 인사라도 해야겠다”며 큰 절을 해 웃음을 자아냈다. 지석진은 “소민이가 ‘런닝맨’을 나간 이후 처음 보는 것 같다”고 말했고 전소민은 “나갔다는 말보다는 졸업이라는 표현이 어떠냐”고 말했. 지석진은 “졸업? 그런 거 없다. 얘가 나간 게 맞다. 확실히 (나간다는) 의사를 표현해서 우리는 응원해 줬다. 내가 잡았는데, ‘다시 한번 생각해 보라’고 모두가 잡아봤는데 안 잡히더라”라며 아쉬움을 드러냈다. 전소민은 “‘런닝맨’은 요새 분위기가 훨","link":"https://m.entertain.naver.com/now/article/009/0005413502","retrieved":1734096407338},{"title":"전소민, '런닝맨' 하차 1년만 너무 야윈 모습..지석진도 깜짝 ('지편한세상')","contents":"배우 전소민이 '런닝맨' 하차 1년 만에 다소 핼쑥해진 근황을 전했다. 13일 '지편한 세상' 채널에는 KBS Joy 드라마 '오늘도 지송합니다' 주역 전소민, 최다니엘 편 영상이 공개됐다. 지석진은 전소민을 보자마자 \"너 살 빠졌어\"라며 깜짝 놀랐다. 이어 \"왜 이렇게 살 빠졌어? 누가 괴롭혀! 나한테 얘기해\"라며 너스레를 떨었고 전소민은 \"살이 좀 빠졌다. 제가 뺀 거다\"라며 멋쩍은 웃음을 지었다. 지석진과 전소민은 간혹 통화는 했지만 만난 건 약 1년 만이라고. 지석진은 \"너 예뻐졌다. 피부가 난리 났다\"라며 다시 전소민을 바라봤고 전소민은 \"피부과에 자주 다닌다\"라며 털털하게 답했다. 지석진은 \"사실 소민이가 '런닝맨'을 나간 후에\"라며 말을 이어갔고 전소민은 \"나갔다는 말보다는 졸업이라는 표현이 어떠냐\"라고 제안했다. 지석진은 \"졸업? 그런 거 없다. 얘가 나간 게 맞다. 확실히 의사를 표현해서 우리는 응원해 줬다. 다시 한번 생각해 보라고 잡아봤는데 안 잡히더라\"라며 아쉬","link":"https://m.entertain.naver.com/now/article/076/0004226017","retrieved":1734096407340},{"title":"강재준, 子 롱다리 안도의 한숨 ❤️ “이은형 유전자 비밀?” 바디수트 완벽해","contents":"개그맨 강재준이 아들 은조의 독보적인 하체 비율을 자랑하며 팬들의 폭발적인 반응을 얻었다. “다행히 다리는 은형이 닮아서…”라는 그의 유쾌한 멘트와 함께 공개된 사진 속 은조는, 신생아답지 않은 기럭지로 단숨에 주목을 받았다. 13일 강재준은 개인 SNS에 아들 은조의 사진을 공개하며 “휴…… 다행이다. 다리는 은형이인 거 같아서…”라는 센스 있는 글을 남겼다. 사진 속 은조는 퍼플 톤의 귀여운 바디수트를 입고 포근한 베이비 침대에 누워 있다. 무엇보다 눈길을 끈 것은 그의 비현실적인 다리 길이. 이는 네티즌들로부터 “전봇대 두 개”, “신생아인데 다리 비율 미쳤다”라는 폭소 섞인 반응을 불러일으켰다. 은조, 퍼플 바디수트로 신생아 패션 완벽 소화 은조의 스타일링 또한 눈길을 끌었다. 은은한 퍼플 색상의 바디수트는 부드러운 파스텔 톤으로 은조의 맑고 깨끗한 이미지를 돋보이게 했다. 상하의 일체형 디자인은 깔끔하면서도 신생아의 움직임을 고려한 실용적인 선택이었다. 특히 침대와 조화로운","link":"https://m.entertain.naver.com/now/article/410/0001041329","retrieved":1734096407341},{"title":"세븐틴, '2024 빌보드 뮤직 어워드'서 데뷔 첫 트로피","contents":"세븐틴이 '2024 빌보드 뮤직 어워드(Billboard Music Awards, 이하 BBMAs)'에서 데뷔 후 첫 트로피를 품에 안았다. 세븐틴은 12일(현지시간) 미국에서 진행된 '2024 BBMAs'에서 '톱 K-팝 투어링 아티스트(Top K-pop Touring Artist)' 부문 수상자로 선정됐다. 이 부문은 한 해 동안 가장 성공적인 투어를 개최한 K-팝 아티스트에게 수여된다. 세븐틴은 “우리의 놀라운 팬 캐럿(팬덤명) 덕분에 받을 수 있는 상이라고 생각한다. 좋은 음악과 퍼포먼스로 캐럿 분들의 사랑에 보답하려고 노력하는데, 팬 분은 언제나 그보다 큰 사랑으로 놀라움을 주신다. 진심으로 감사하다”라며 “우리 모두 한 걸음 한 걸음 내딛을 때마다 캐럿 분들이 보내주시는 응원을 느끼고 있다”라고 소감을 전했다. 이어 “특히 'SEVENTEEN [RIGHT HERE] WORLD TOUR'가 한창일 때 이 상을 받아 더욱 의미 있다. 앞으로도 계속 나아가며 음악으로 관객 한","link":"https://m.entertain.naver.com/now/article/437/0000422498","retrieved":1734096407342},{"title":"\"집회 참석 팬들 따뜻하길\"…아이유, 빵에 국밥까지 선결제 '훈훈'","contents":"가수 겸 배우 아이유가 윤석열 대통령 탄핵 집회에 참석하는 팬들을 향한 따뜻한 마음씨를 전해 화제를 모으고 있다. 13일 소속사 이담 엔터테인먼트는 공식 팬카페를 통해 \"추운 날씨에 아이크(응원봉)를 들고 집회에 참석해 주변을 환히 밝히고 있는 유애나들의 언 손이 조금이라도 따뜻해지길 바라며, 먹거리들과 핫팩을 준비했다\"며 \"건강과 안전에 꼭 유의하시고 아래 사항 참고 후, 해당 매장들에 방문 부탁드린다\"는 공지를 게재했다. 또한 소속사는 \"공식 팬클럽에 가입된 유애나가 아니더라도 집회에 참여하는 분이라면 선착순으로 음식(또는 음료)과 핫팩을 받을 수 있다\"며 \"해당 매장 내에서 '유애나'라고 말씀해 주세요\"라고 덧붙였다. 아이유가 선결제한 매장은 탄핵 집회가 열리는 서울 여의도 일대의 총 5곳으로, 빵 200개 떡 100개, 음료 200잔뿐만 아니라 국밥 200그릇 등을 수령할 수 있다. 평소 꾸준한 기부와 팬들을 향한 남다른 애정을 보였던 스타인 만큼, 또 한번 더 훈훈한 행보를","link":"https://m.entertain.naver.com/now/article/421/0007966838","retrieved":1734096407344},{"title":"엔하이픈 제이크, 찬란한 비주얼...심쿵 비주얼[TEN포토+]","contents":"그룹 엔하이픈 제이크가 13일 서울 송파구 잠실 롯데월드타워몰에서 열린 티파니, ‘티파니 하우스 오브 아이콘(Tiffany House of Icons)’ 오픈 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000692793","retrieved":1734096407345},{"title":"'6kg 감량' 맹승지, 수영복 입고 몸매 자랑 \"많이 먹어도 살 안 쪄\"","contents":"개그우먼 맹승지가 수영복을 입은 사진을 공개하며 수영 장점을 밝혔다. 맹승지는 12일 자신의 SNS 계정을 통해 \"일주일에 4번 수영 장점\"라는 문구와 함께 한 장의 사진을 게재했다. 공개된 사진에서 맹승지는 수영모에 수영 안경을 걸쳐 쓰면서 한 손으로 얼굴 반을 가리는 포즈를 취하고 있다. 글래머가 돋보이는 수영복을 입으며 군살 없는 몸매를 과시해 눈길을 끈다. 일주일에 4번 수영한다고 말한 맹승지는 \"(많이 먹어도) 살 안 찐다. 꿀잠 잔다\"라는 글도 덧붙이며 수영의 장점을 나열했다. 앞서 맹승지는 지난 11월 \"다이어트 한약 먹은지 한달 정도 만에 약 6키로 감량했다\"며 \"식단은 따로 안 하고 먹고 싶은 건 다 먹었다. 삼겹살 혼자 3인분도 먹고 다 했다\"고 한약을 통해 감량에 성공했다고 밝히기도 했다. 한편 맹승지는 지난 2013년 MBC 공채 개그맨으로 데뷔했다. 그해 'MBC 방송연예대상'에서 코미디부문 여자 신인상을 수상하는 등 대중의 사랑을 받았다. 사진=맹승지","link":"https://m.entertain.naver.com/now/article/311/0001806549","retrieved":1734096407347},{"title":"강재준만 닮은 게 아니네…子, 이은형이 물려준 롱다리 \"휴 다행\"","contents":"코미디언 강재준이 육아 근황을 전했다. 13일 강재준은 개인 SNS 계정에 \"휴 다행이다 다리는 은형이인 것 같아서\"라는 문구와 함께 한 장의 사진을 게시했다. 공개된 사진은 아기 침대에 누워 다리를 쭉 뻗고 있는 두 사람의 아들 현조. 생후 두 달이 조금 넘은 현조는 벌써부터 남다른 다리 길이를 자랑해 눈길을 끌었다. 이에 누리꾼들은 \"지금 현조가 아빠보다 크다는 소문이\", \"롱다리예요 부럽다\", \"현조 다리 엄청 기네요 개그감은 엄마든 아빠든 어느쪽이든 완벽해서 현조 개그감 기대돼용\"등 훈훈한 반응을 이어갔다. 한편 강재준과 이은형은 10년의 열애 끝에 2017년 결혼했다. 이후 7년이 지난 올해 2월 임신 소식을 전했으며, 8월 초 아들을 품에 안아 많은 이들의 축하를 받았다. 현재 이들 부부는 유튜브, 인스타그램 등 다양한 소셜미디어을 통해 생생한 육아 현장을 전하며 누리꾼들과 소통 중에 있다. 사진=강재준","link":"https://m.entertain.naver.com/now/article/311/0001806548","retrieved":1734096407349},{"title":"대성 '2NE1 비하 발언'에 무릎 꿇었다…씨엘 \"깜짝 놀랐다\" 분노 ('집대성')[종합]","contents":"빅뱅 대성이 공민지에 했던 과거 발언에 대해 사과했다고 밝혔다. 13일 유튜브 채널 '집대성'에서는 2NE1 씨엘이 게스트로 출연했다. 대성은 최근 2NE1의 재결합 콘서트를 언급했다. 대성은 \"내가 듣기로 누군가가 연습을 굉장히 안 나온다더라\"라고 모함해 씨엘을 당황하게 했다. 대성은 \"연습을 매일 같이 했더라. 내가 숍에 갈 때마다 다라누나가 있었다. 누나 연습 잘하고 있냐 하면 기계처럼 하고 있다 했다\"고 정정했다. 이에 씨엘은 \"저희 3개월을 맨날 했다. 추석 때도 나와서 했다\"고 말했고 대성은 \"이번에 민지한테도 얘기 많이 해줬다. 제대로 사과도 했다\"고 과거 발언을 언급했다. 대성은 지난 2월 유튜브 채널 '피식대학' 속 콘텐츠 '나락퀴즈쇼'에 출연했다. '나락퀴즈쇼'는 게스트에게 답하기 난감한 질문을 하며 곤경에 빠뜨리게 하는 콘텐츠. 당시 대성은 \"2NE1 멤버 중 없어도 되는 멤버를 고르라\"는 질문에 공민지를 선택했고 2NE1을 YG 성공 기여도 최하 그룹으로 뽑아","link":"https://m.entertain.naver.com/now/article/076/0004225980","retrieved":1734088558288},{"title":"'개콘' 데이브레이크, '참관수업' 출격 “월드 스타 되고파”","contents":"유별난 엄마 아빠들이 '개그콘서트' 새 코너 '참관수업'에 출격한다. 15일 방송하는 KBS 2TV '개그콘서트' 1102회에서는 새로운 코너 '참관수업'이 첫선을 보인다. '참관수업'은 학부모 참관 수업에 온 별난 학부모들의 모습을 그린 콩트로 조현민, 김영희, 송영길, 이정인, 김시우, 남현승, 임선양, 임슬기가 출연한다. 먼저 조현민과 임선양은 딸 이정인의 활약을 카메라에 담기 위해 '대포 카메라'를 들고 교실로 들어와 모두의 시선을 사로잡는다. 송영길은 술 한잔 걸친 임슬기의 아빠로, 김영희는 극성맘 그 자체인 남현승의 엄마로 등장한다. 특히 김영희는 영어를 섞어 말하는 것은 기본, 아들 남현승을 지나치게 닦달해 웃음을 자아낼 예정이다. '소통왕 말자 할매'에는 데뷔 17주년을 맞이한 밴드 데이브레이크가 출연한다. 지난 10일 새 미니앨범을 발매한 이들은 '말자 할매' 김영희에게 \"8년 만에 새 앨범을 발매했다\"라며 \"인지도가 많이 올라오긴 했지만, 우린 월드 스타가 되는 것","link":"https://m.entertain.naver.com/now/article/437/0000422488","retrieved":1734088558288},{"title":"아이유 \"尹 탄핵 집회서 따뜻하길\"..수백명분 음식 선결제 역조공 [종합]","contents":"가수 겸 배우 아이유가 윤석열 대통령 탄핵 촉구 집회에 나가는 팬들을 위해 통 큰 플렉스를 했다. 13일 아이유 소속사 이담(EDAM) 엔터테인먼트는 \"추운 날씨에 아이크를 들고 집회에 참석해 주변을 환히 밝히고 있는 유애나들의 언 손이 조금이라도 따뜻해지길 바라며 먹거리들과 핫팩을 준비했다\"라고 밝혔다. 이어 \"건강과 안전에 꼭 유의하시고 아래 사항 참고 후 해당 매장들에 방문 부탁드린다\"라고 덧붙였다. 유의사항에는 윤 대통령의 두번째 탄핵소추안이 열리는 14일부터 수량 소진 시까지, 특정 매장들에 방문해달라는 내용이 담겼다. 아이유 측은 카페와 국밥집, 떡집 등 다섯 업체를 이용할 수 있도록 수백 명에 달하는 인원의 먹거리를 선결제 한 것으로 보인다. 소속사는 \"공식 팬클럽에 가입된 유애나가 아니더라도 집회에 참여하는 분이라면 선착순으로 음식(또는 음료)와 핫팩을 받을 수 있다. 해당 매장 내에서 '유애나'라고 말씀해달라\"라고 당부했다. 한편 윤 대통령에 대한 두 번째 탄핵소추안","link":"https://m.entertain.naver.com/now/article/076/0004225979","retrieved":1734088558288},{"title":"박재범, 16일 데뷔 첫 캐럴 발매","contents":"박재범이 데뷔 첫 캐럴로 팬들을 만난다. 박재범은 16일 각종 온라인 음원사이트를 통해 새 디지털 싱글 '메리 크리스마스(;( Merry Christmas :))'를 발매한다. 이와 함께 공식 SNS를 통해 커버 이미지를 공개했다. 공개된 이미지는 박재범이 직접 그린 그림으로 가득 찬 스케치북이 팬들의 눈길을 끌고 있다. 박재범은 눈사람과 루돌프, 선물 상자, 트리 등 크리스마스가 연상되는 그림으로 기대감을 높이고 있다. 특히 깨진 하트에 각각 그려진 웃는 표정과 우는 표정이 앨범명인 ';( Merry Christmas :)'와 어우러져 박재범이 앨범을 통해 어떤 메시지를 전할지 궁금증을 불러일으키고 있다. ';( Merry Christmas :)'는 10월 발매된 '더 원 유 원티드(THE ONE YOU WANTED)' 이후 약 2개월 만의 신보로, 박재범의 첫 크리스마스 캐럴이다. 서로 다른 매력을 가진 두 가지의 알앤비 트랙이 수록돼 듣는 재미를 더할 전망이다. 박재범은 데뷔","link":"https://m.entertain.naver.com/now/article/437/0000422487","retrieved":1734088558290},{"title":"'나 혼자 산다' NCT 도영, 조나단과 '훈훈한 케미'","contents":"NCT 도영이 조나단 앞에서 형다운 매력를 발산한다. 조나단을 위해 직접 만든 고구마 맛탕과 산삼을 넣은 건강 주스까지, '도영 세트'를 준비한 도영이다. 13일 방송될 MBC '나 혼자 산다'에서는 역사 공부에 빠진 NCT 도영과 조나단의 모습이 공개된다. 방송에 앞서 공개된 영상에는 도영의 집에 손님이 방문한 모습이 담겨 있다. 반가움에 양말만 신은 채 현관 앞으로 마중까지 나간 도영의 모습이 눈길을 모은다. 도영을 벌떡 일어나게 만든 주인공은 바로 조나단. 조나단과 자연스럽게 인사를 나누는 모습에 전현무는 “조나단하고 친해요?”라고 묻는다. 도영은 “방송에서 보고 친해지고 싶어서 처음 번호도 땄다”라며 “개그 코드가 맞다”라고 동생 조나단을 향한 애정을 보인다. 도영은 밥을 먹지 않았다는 조나단의 말에 직접 고구마 맛탕을 만들고, 산삼 한뿌리가 통째로 들어간 건강 주스까지 만들어 '도영 세트'를 차려준다. 키는 “(우리 중에서는) 진짜 막내 중의 막내인데, 조나단 앞에서는 되게","link":"https://m.entertain.naver.com/now/article/437/0000422480","retrieved":1734088558290},{"title":"'편스토랑' 사랑꾼 이상우, 김소연 위한 12시간 손두부 '정성'","contents":"이상우가 아내 김소연을 위해 정성 가득 12시간 손두부 만들기에 도전한다. 13일 방송되는 KBS 2TV '신상출시 편스토랑'에서는 정성광인 이상우가 또 한 번 어마어마한 정성을 담아 특별한 요리를 만든다. 그 주인공은 언제나 그렇듯 이상우의 마음을 따뜻하게 녹여주는 아내 김소연이었다. 사랑꾼 이상우의 엄청난 노력에 감탄한 이연복 셰프가 김소연에게 '편스토랑' 시청을 적극 추천한 것으로 알려져 궁금증을 더한다. 이날 공개되는 VCR 속 이상우는 작은 봉지에 담긴 식재료를 뚫어져라 쳐다보며 고민에 빠졌다. 그것은 바로 한 줌의 백태. 지인이 직접 수확한 귀한 백태를 선물로 받은 이상우는 무엇을 할지 한참 고민한 끝에 결심한 듯 요리를 시작했다. 이상우가 선택한 것은 '손두부'였다. \"뭐? 두부를 만든다고?\"라며 이연복 셰프마저 놀란 가운데, 이상우는 “평소 김소연이 두부를 좋아한다. 연기대상을 받던 그 날에도 두부를 먹고 상을 받았다.”라고 말했다. 이번에는 직접 만든 두부로 김소연에","link":"https://m.entertain.naver.com/now/article/437/0000422477","retrieved":1734088558290},{"title":"박재범, 데뷔 후 첫 캐럴 나온다…'Merry Christmas' 16일 발매 확정","contents":"가수 박재범이 데뷔 첫 캐럴로 팬들을 만난다. 박재범은 오는 16일 각종 온라인 음원사이트를 통해 새 디지털 싱글 ';( Merry Christmas :) (메리 크리스마스)'를 발매한다. 이와 함께 공식 SNS를 통해 커버 이미지를 공개했다. 공개된 이미지는 박재범이 직접 그린 그림으로 가득 찬 스케치북이 팬들의 눈길을 끌고 있다. 박재범은 눈사람과 루돌프, 선물 상자, 트리 등 크리스마스가 연상되는 그림으로 기대감을 높이고 있다. 특히 깨진 하트에 각각 그려진 웃는 표정과 우는 표정이 앨범명인 ';( Merry Christmas :)'와 어우러져 박재범이 앨범을 통해 어떤 메시지를 전할지 궁금증을 불러일으키고 있다. ';( Merry Christmas :)'는 지난 10월 발매된 'THE ONE YOU WANTED (더 원 유 원티드)' 이후 약 2개월 만의 신보로, 박재범의 첫 크리스마스 캐럴이다. 서로 다른 매력을 가진 두 가지의 알앤비 트랙이 수록돼 듣는 재미를 더할 전망이","link":"https://m.entertain.naver.com/now/article/312/0000692786","retrieved":1734088558290},{"title":"이영현, 단독 콘서트 티켓 완판…31일 추가 공연","contents":"이영현이 연말 단독 콘서트 '나의 노래가 필요한 너에게'의 추가 공연을 오픈한다. 13일 이영현 소속사 에이치오이엔티(HOENT)는 \"28일부터 양일간 서울 삼성동 코엑스 오디토리움에서 열리는 이영현의 단독 콘서트 '나의 노래가 필요한 너에게' 티켓이 전석 매진됐다. 이에 티켓을 구하지 못한 팬들의 문의가 이어져 31일 오후 8시 추가 공연을 오픈한다\"고 전했다. 또한 이날 공식 채널을 통해 공연 2차 포스터도 공개됐다. 붉은 드레스를 입고 파도치는 바다 앞에 선 이영현은 먼 곳을 바라보며 자신의 노래를 들어줄 누군가를 기다리는 듯한 모습으로 공연에 대한 기대감을 높인다. 이영현의 단독 콘서트 '나의 노래가 필요한 너에게'는 지난 2021년 개최했던 동명 콘서트의 연장선으로 자신의 음악을 사랑하는 팬들을 초대해 함께 이야기를 나누고 신청곡을 부르는 '관객 맞춤형 콘서트'로 기획됐다. 보컬리스트이자 뛰어난 싱어송라이터인 이영현의 수많은 히트곡이 담긴 다채로운 세트리스트와 무대 연출,","link":"https://m.entertain.naver.com/now/article/437/0000422474","retrieved":1734088558290},{"title":"엔하이픈 성훈, 왕자님의 화려한 외출...눈이 보석[TEN포토+]","contents":"그룹 엔하이픈 성훈이 13일 서울 송파구 잠실 롯데월드타워몰에서 열린 티파니, ‘티파니 하우스 오브 아이콘(Tiffany House of Icons)’ 오픈 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000692785","retrieved":1734088558291},{"title":"전소민, '런닝맨' 하차 후 생활고 겪었나 \"카페 알바했다, 미래 안보여\" ('지편한')[종합]","contents":"배우 전소민이 '런닝맨' 하차 후 카페 아르바이트를 했다고 밝혔다. 13일 '지편한 세상' 채널에는 '오늘도 지송합니다' 주역 전소민, 최다니엘 편 영상이 공개됐다. 지석진은 전소민을 보자마자 \"너 살 빠졌어\"라며 깜짝 놀랐다. 이어 \"왜 이렇게 살 빠졌어? 누가 괴롭혀! 나한테 얘기해\"라며 너스레를 떨었고 전소민은 \"살이 좀 빠졌다. 제가 뺀 거다\"라며 멋쩍은 웃음을 지었다. 지석진과 전소민은 간혹 통화는 했지만 만난 건 약 1년 만이라고. 지석진은 \"너 예뻐졌다. 피부가 난리 났다\"라며 다시 전소민을 바라봤고 전소민은 \"피부과에 자주 다닌다\"라며 털털하게 답했다. 지석진은 \"사실 소민이가 '런닝맨'을 나간 후에\"라며 말을 이어갔고 전소민은 \"나갔다는 말보다는 졸업이라는 표현이 어떠냐\"라고 제안했다. 지석진은 \"졸업? 그런 거 없다. 얘가 나간 게 맞다. 확실히 의사를 표현해서 우리는 응원해 줬다. 다시 한번 생각해 보라고 잡아봤는데 안 잡히더라\"라며 아쉬움을 드러냈다. 전소민은","link":"https://m.entertain.naver.com/now/article/076/0004225976","retrieved":1734088558291},{"title":"이봉원, 안타까운 소식…건강적신호 고백 \"짬뽕집 인건비 아끼다 수술까지\"","contents":"'조동아리' 이봉원이 짬뽕집을 운영하며 건강 적신호가 켜졌다고 고백했다. 13일 유튜브 채널 '조동아리'에서는 개그맨 이봉원이 게스트로 출연했다. 지석진은 짬뽕집 CEO로 바쁜 이봉원에게 \"짬뽕집으로 요즘 대박났다더라\"라고 언급했고 이봉원은 \"내가 방송 안 했을 때 짬뽕을 안 팔았으면 폐인됐을 거다. 짬뽕이 어떻게 보면 터닝포인트였던 거 같다. 사람이 역시 자기가 하고 싶은 걸 해야 한다. 생각해보면 그동안 했던 장사들은 내가 하고 싶지 않았던 것들이다. 짬뽕은 내가 술을 좋아하니까 환장한다\"고 밝혔다. 천안에서 가게를 운영 중인 이봉원은 \"천안이 고향이냐 하는데 연고도 아예 없다. 후배가 있는데 가게를 하나 얻었다더라. 내가 중국집 할 생각 있다는 걸 알고 나보고 하라더라\"라고 얼떨결에 가게를 오픈하게 됐다고 밝혔다. 이봉원은 \"처음에 오픈빨로 잘 되다가 손님이 빠지더라. 주방장 월급이 400~500만 원 하니까 돈 좀 아끼려고 내가 하자 싶었다. 한 명 인건비 아끼려고 내가 했다","link":"https://m.entertain.naver.com/now/article/076/0004225975","retrieved":1734088558292},{"title":"'KBS 가요대축제', '연예대상' 이어 포토월 취소…비상계엄 사태 여파","contents":"'2024 KBS 가요대축제 글로벌 페스티벌' 포토월이 취소됐다. 13일 KBS는 '제작진 논의 결과 당초 20일 오후 4시에 진행 예정이었던 아티스트들의 포토월 행사를 취소하게 됐다'고 밝혔다. 이어서 '생방송 행사에 집중해 더욱 좋은 방송을 보여드리기 위한 결정'이라고 설명했다. 그러나 최근 윤석열 대통령의 비상계엄 선포 이후 여파들로 인한 결정으로 해석된다. 앞서 KBS는 21일 '2024 KBS 연예대상' 레드카펫도 취소한 바 있다. '2024 KBS 가요대축제'는 20일 오후 8시30분 경기 일산 킨텍스에서 열린다. 지코, 아이브 장원영, 김영대가 MC로 호흡할 예정이다. 김선우 엔터뉴스팀 기자 kim.sunwoo@jtbc.co.kr (콘텐트비즈니스본부) 사진=KBS","link":"https://m.entertain.naver.com/now/article/437/0000422470","retrieved":1734088558294},{"title":"정우성, 문가비 만날 때 양다리 아니었다..\"당시 결별한 현재 연인 회계사 NO\"(프리한 닥터)[종합]","contents":"혼외자 논란을 겪고 있는 배우 정우성이 모델 문가비와의 만남과 그 뒷이야기가 공개됐다. 13일 방송된 tvN 예능 프로그램 '프리한 닥터'에서는 정우성의 혼외자 논란 진실에 대해 짚어봤다. 한 연예부 기자는 \"2024년 다사다난했던 연예계였지만 지금까지도 이슈가 이어지고 있는 정우성 혼외자 논란이 충격이 컸다\"며 \"처음에 이 보도가 났을 때 역대급 충격을 받았다. 활동을 중단한 모델 문가비가 홀로 아들을 낳은 엄마가 됐다는 SNS 고백이 나왔고 이틀 뒤 정우성이 문가비 아들의 아빠가 자신이라고 인정하면서 세간에 충격을 줬다\"고 말했다. 이후 \"정우성이 다른 여성과 네컷사진을 찍는 모습이나 DM을 보냈다는 인증샷이 이어졌고, 한 로펌회사에 상담하러 온 회계사 여친에 대한 루머도 이어졌다\"며 \"취재해보니 정우성의 현재 여친은 회계사도 아니었고, 1998년생도 아니었다. 문가비를 만날 때 잠시 결별 상태였기에 양다리도 아니었다. 또한 문가비와 정우성이 정식 연인이나 교제한 사이는 아니었다","link":"https://m.entertain.naver.com/now/article/076/0004225974","retrieved":1734088558295},{"title":"클라라, 숏컷 후 손바닥 얼굴 인증… 박소현 CD 크기와 ‘소두 미모 대결?’","contents":"배우 클라라가 숏컷 헤어스타일로 독보적인 미모를 자랑하며 네티즌들의 뜨거운 반응을 이끌고 있다. 13일, 클라라는 자신의 SNS를 통해 셀카를 공개하며 작은 얼굴 크기와 트렌디한 패션 감각으로 다시 한번 ‘소두 미모’의 정석을 보여줬다. 공개된 사진 속 클라라는 짧게 자른 헤어스타일로 깔끔하면서도 세련된 매력을 완성했다. 베이비 블루 컬러의 렌즈와 은은한 글로시 립은 그녀의 청초한 분위기를 배가시키며, 연한 브라운 섀도와 자연스러운 음영 메이크업은 과하지 않으면서도 얼굴 크기를 더욱 돋보이게 했다. 또한, 다이아몬드 십자가 목걸이와 드롭형 귀걸이는 그녀의 스타일링에 럭셔리한 포인트를 더해 눈길을 사로잡았다. 패션 역시 시선을 끌었다. 화이트 양털 디테일이 돋보이는 블랙 점퍼는 계절감을 살리며 고급스러운 분위기를 자아냈고, 안에 매치한 카키빛 니트는 따뜻하면서도 심플한 스타일을 완성했다. 특히, 이 스타일링은 숏컷 헤어와 조화를 이루며 클라라만의 세련미를 강조했다. 팬들의 반응 “얼굴","link":"https://m.entertain.naver.com/now/article/410/0001041325","retrieved":1734085286292},{"title":"이혜원, ‘❤️ 안정환’ 부부싸움? 유명 피자 먹방 후 “범사에 감사”","contents":"방송인 이혜원이 영국 첼시에서 전한 근황이 화제를 모으고 있다. 13일, 그녀의 SNS에는 따뜻한 감성을 담은 긴 글과 함께 현지 피자 가게의 일상적인 풍경을 담은 사진이 올라왔다. 평소에도 진솔한 이야기를 전하며 팬들과 소통하던 이혜원의 게시물은 이번에도 많은 이들의 공감을 얻고 있다. “바쁜 나를 돌아보며, 범사에 감사” 이혜원은 게시물에서 최근 자신이 느낀 소회를 전했다. “마음의 여유가 없었던 요즘, 지나고 보면 고마운 시간들이라는 걸 깨닫는다”며 “범사에 감사”라는 문구가 자신에게 진리 같은 인생 모토라고 밝혔다. 이어 “정신적, 육체적으로 너무 바빠 나를 돌보지 못했다”며 앞으로는 자신을 더 사랑하겠다고 다짐하는 모습이 담겼다. 그녀의 진심 어린 글은 일상에 지친 많은 이들에게 위로와 공감을 전했다. “첼시에서 즐긴 피자의 순간” 공개된 사진 속 이혜원은 영국 첼시의 한 피자 가게를 방문한 모습이다. 따뜻한 조명 아래 다양한 피자가 정갈하게 진열된 가게는 활기찬 분위기를","link":"https://m.entertain.naver.com/now/article/410/0001041323","retrieved":1734085286292},{"title":"'둘째 임신' 김보미, 이게 무슨 일..\"피를 5통이나 뽑아\"","contents":"배우 김보미가 병원에 간 근황을 전했다. 김보미는 13일 자신의 인스타그램을 통해 \"내 혈관에 주사 찌르는 거 한 번에 성공하시는 분들 아예 없다. 피는 5통이나 뽑네. 나 오늘 뭔 날이냐\"라고 말했다. 공개된 사진 속엔 김보미가 팔에 주사를 꽂고 있는 모습이다. 이를 본 네티즌들은 \"아프지 마세요\", \"무슨 일 있으신가요\" 등 반응을 보였다. 한편 김보미는 지난 8월 둘째를 임신했다고 밝혔으며 오는 2025년 1월 출산할 예정이다.","link":"https://m.entertain.naver.com/now/article/108/0003289355","retrieved":1734085286294},{"title":"대성, 씨엘 앞 무릎 꿇었다 \"공민지=없어도 되는 멤버 발언, 직접 사과\"","contents":"빅뱅 대성이 공민지에 했던 과거 발언에 대해 사과했다고 밝혔다. 13일 유튜브 채널 '집대성'에서는 2NE1 씨엘이 게스트로 출연했다. 대성은 최근 2NE1의 재결합 콘서트를 언급했다. 대성은 \"내가 듣기로 누군가가 연습을 굉장히 안 나온다더라\"라고 모함해 씨엘을 당황하게 했다. 대성은 \"연습을 매일 같이 했더라. 내가 숍에 갈 때마다 다라누나가 있었다. 누나 연습 잘하고 있냐 하면 기계처럼 하고 있다 했다\"고 정정했다. 이에 씨엘은 \"저희 3개월을 맨날 했다. 추석 때도 나와서 했다\"고 말했고 대성은 \"이번에 민지한테도 얘기 많이 해줬다. 제대로 사과도 했다\"고 과거 발언을 언급했다. 대성은 지난 2월 유튜브 채널 '피식대학' 속 콘텐츠 '나락퀴즈쇼'에 출연했다. '나락퀴즈쇼'는 게스트에게 답하기 난감한 질문을 하며 곤경에 빠뜨리게 하는 콘텐츠. 당시 대성은 \"2NE1 멤버 중 없어도 되는 멤버를 고르라\"는 질문에 공민지를 선택해 논란이 된 바 있다. 이에 씨엘은 \"저 깜짝 놀랐다","link":"https://m.entertain.naver.com/now/article/076/0004225967","retrieved":1734085286295},{"title":"유명 셰프의 추악한 몰락...의처증에 아내 속옷 냄새'까지 맡았다 ('끝내주는 부부')","contents":"남편의 의처증으로 일상이 망가져 버린 사연에 스튜디오가 충격에 빠졌다. 지난 12일(목) 티캐스트 드라마큐브에서 방송된 '끝내주는 부부'에서는 유명 쉐프였던 남편의 의처증으로 인해 일상이 완전히 망가진 사연자의 내용이 그려졌다. 유명 쉐프이자 로맨티스트인 남편과, 눈에 넣어도 아프지 않을 아들과 완벽한 가정을 꾸리고 있던 사연자. 회사 동료들의 부러움을 한 몸에 받으며 하루하루 일상을 행복하게 채워나가고 있었다. 하지만 부부의 행복은 길지 않았다. 무리하게 사업을 확장한 남편의 가게 사정은 급격히 나빠졌고, 대출 이자를 감당하지 못해 결국 폐업을 결정하게 됐다. 경제적인 문제를 고민하던 아내는 회사 내에서 영업직으로 직무를 바꿔 새로운 일에 도전한다. 사연자는 새로운 일에 적응해 나가며 집안일까지 책임지기 위해 고군분투하며 가정을 지킨다. 재기에 실패하고 집에만 있는 남편과 달리 사연자는 빠르게 성과를 올려 나갔다. 자신과 달리 회사 일에 집중하는 아내를 보며 남편은 자격지심과 함께","link":"https://m.entertain.naver.com/now/article/076/0004225963","retrieved":1734085286296},{"title":"‘GD와 친구들’ 시상식급 라인업…“김수현→세븐틴 호시·데이식스 논의 중”","contents":"김태호 PD의 신작 ‘GD와 친구들’이 초호화 라인업을 논의 중이다. 13일 제작사 TEO 측은 매일경제 스타투데이에 “황광희를 비롯해 김수현, 김고은, 황정민, 임시완, 정해인, 태양, 대성, 정형돈, 조세호, 에스파, 세븐틴 호시, 데이식스 등이 ‘GD와 친구들’(가제)에 출연을 논의 중”이라고 밝혔다. 김태호 PD는 지드래곤과 함께 예능 프로그램을 준비 중이다. 구체적인 프로그램 포맷은 아직 알려지지 않았으며 내년 방송을 목표로 준비 중이다. ‘GD와 친구들’과 ‘Good Day’(굿데이) 등이 현재 제목으로 논의 되고 있다. MBC와 편성을 긍정적으로 논의 중이다. 지난 11월 지드래곤 측은 “김태호 PD가 연출하는 신규 예능프로그램에 출연한다”면서 “첫 촬영을 마친 상황”이라고 밝힌 바 있다. 김태호 PD는 2001년 1월 MBC에 입사해 ‘무한도전’, ‘놀면 뭐하니?’ 등 MBC의 간판 프로그램을 연출했다. 지난 2022년 1월 MBC에서 퇴사한 뒤 콘텐츠 제작사 테오를","link":"https://m.entertain.naver.com/now/article/009/0005413487","retrieved":1734085286297},{"title":"“인생의 정답은 내 안에”…‘무스키아’ 전현무, 첫 개인전으로 본격 작가 도전[종합]","contents":"‘무스키아’ 전현무가 첫 개인전을 열고 작가로서 처음으로 대중 앞에 나섰다. 어쩌다보니(?) 어느덧 MZ의 경계선을 넘은 나이가 됐지만 \"마음만은 MZ\"라 자부하는 그는 마음이 이끄는 길로 도전을 이어가며 제2의 도약을 꿈꾼다. 전현무는 13일부터 서울시 중구 갤러리선에서 KG그룹 곽재선 문화재단 주관으로 첫 번째 개인전 ‘ALL OF MOO : 현무전’을 개최한다. 평소 취미삼아 틈틈이 그리고 찍어 온 그림과 사진을 모아 대중 앞에 처음으로 선보이는 전시회로 엔터테이너라는 경쾌한 이미지 뒤에 가려져 좀처럼 드러내지 않아왔던, 세상을 바라보는 그의 따뜻하고도 진중한 시각을 나누는 자리다. “안녕하세요. 무스키아(전현무)입니다. 파리 날리면 어쩌나 했는데 많이 와주셔서 감사합니다.” 13일 오후 진행된 ‘ALL OF MOO : 현무전’ 오프닝 리셉션에서 입을 뗀 전현무의 한 마디에 현장은 웃음바다가 됐다. ‘말’로써 많은 이들을 박장대소하게 한 재치는 20년 넘게 카메라 앞에 서 온","link":"https://m.entertain.naver.com/now/article/241/0003401455","retrieved":1734085286298},{"title":"[포토] 이채연 '골든글러브 시상자로 참석했어요'","contents":"13일 오후 서울 삼성동 코엑스 오디토리움에서 2024 KBO골든글러브 시상식이 열렸다. 시상자로 나선 가수 이채연. 삼성동=송정헌 기자/2024.12.13/","link":"https://m.entertain.naver.com/now/article/076/0004225962","retrieved":1734085286307},{"title":"[포토] 이채연 '골든글러브 시상하러 왔어요'","contents":"13일 오후 서울 삼성동 코엑스 오디토리움에서 2024 KBO골든글러브 시상식이 열렸다. 시상자로 나선 가수 이채연. 삼성동=송정헌 기자/2024.12.13/","link":"https://m.entertain.naver.com/now/article/076/0004225961","retrieved":1734085286309}]}