{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'오징어 게임' 시즌2, 456억…동심의 게임은 끝나지 않았다","contents":"넷플릭스(Netflix) 시리즈 '오징어 게임' 시즌2가 오는 12월 26일 공개를 앞둔 가운데 티저 포스터와 티저 예고편 그리고 스틸을 1일 공개했다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 이정재(기훈)와 그를 맞이하는 프론트맨 이병헌의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 먼저 공개된 티저 포스터는 대척점에 서 있는 이정재와 이병헌의 모습으로 시선을 사로잡는다. 다시 한번 초록색 트레이닝 복을 입고, 456번이 되어 오징어 게임에 참가한 이정재의 모습은 시즌2에서는 과연 어떤 게임과 이야기가 펼쳐질지 궁금증을 높인다. 456명의 참가자들 중 가장 앞에서 비장한 표정으로 서 있는 이정재의 모습은 시즌1 엔딩에서 다짐했던 그의 복수를 떠올리게 하며 그가 보여줄 반격을 향한 기대감을 높인다. 또한, 시즌1에 이어 이정재를 맞이하는 이병헌의 모습이 눈길을 끈다. 핑크가드들을 등진 채, 가면 속에 숨겼던 얼굴을 비로소 드러내며 시","link":"https://m.entertain.naver.com/now/article/437/0000416616","retrieved":1730416719175},{"title":"히토미, 안대 투혼","contents":"세이미이네임 히토미가 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 1일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 인사를 하고 있다. 2024.11.1/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007881171","retrieved":1730416719179},{"title":"히토미, 귀여운 아침 고양이","contents":"세이미이네임 히토미가 음악방송 '뮤직뱅크'(뮤뱅) 녹화를 위해 1일 오전 서울 영등포구 KBS 신관 공개홀에 도착해 인사를 하고 있다. 2024.11.1/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007881170","retrieved":1730416719179},{"title":"강재준 아들, 비율은 ♥이은형 닮았네…176cm 엄마 닮아 쭉 뻗은 다리","contents":"개그맨 강재준 이은형 부부의 아들 현조 군이 엄마를 닮아 남다른 다리길이를 자랑했다. 강재준은 1일 새벽 \"안녕하세요 육아동지 여러분!! 행복한 새벽 수유하고 계시죠?? 오늘 현조는 3시간간격으로 깨서 수유 중이네요. 3시에는 응아파티를 해서 완전히 잠이 다 깨버린상황 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\"이라며 여전한 새벽 육아 근황을 공개했다. 그러면서 강재준은 \"새벽에 아이가 자다가 칭얼댔는데 쪽쪽이를 물려주니 자요. 근데 기저귀를 확인해보니 흥건히 소변으로 꽉 차있으면 갈아주고 재우나요??? 아님 깰 수도 있으니 그냥 재우나요???\"라며 궁금한 점을 물었다. 함께 공개된 사진 속에는 기분 좋은 표정으로 누워있는 아들 현조 군의 모습이 담겼다. 현조 군은 방실방실 웃고 있는 모습.아빠 강재준을 똑닮은 외모로 늘 화제가 된 현조 군이지만 비율과 다리길이는 엄마 이은형을 닮은 듯하다. 176cm 엄마 이은형을 닮아 아기 침대를 꽉 채울 만큼 쭉 뻗은 다리에 팬들은 또 한 번 놀랐다. 한편, 개","link":"https://m.entertain.naver.com/now/article/076/0004211640","retrieved":1730416719179},{"title":"기은세, 이혼도 했는데...\"태어나서 싸운 적 없어\"(미식관)","contents":"배우 이시영이 기은세의 연기 조언을 하다 깜짝 놀랐던 사연을 전했다. 지난달 31일 첫 공개된 유튜브 웹예능 '은세의 미식관'에는 기은세와 평소 절친한 이시영이 게스트로 출연한 영상이 게재됐다. 영상서 기은세는 이시영과 인연에 대해 \"드라마 '왜그래 풍상씨'로 인연을 맺었다. 시영 언니가 저를 잘 챙겨줬다. 사실 그때 연기에 대한 트라우마가 있었는데, 회차가 끝날 때마다 언니가 장문으로 피드백을 해줘서 친해졌다\"고 밝혔다. 이에 이시영은 \"제가 누구를 가르칠 입장은 아니지만 은세가 맑은 눈으로 힘들다고 했는데 연기자 중 진짜 그런 사람이 없다. 자존심이 상할 수도 있어서 그런 거에 대해 잘 공유를 안 한다\"라고 말했다. 기은세가 \"자존심이 없었다\"고 말하자 이시영은 \"그때 네가 지르는 연기가 많았다. 나는 그런 게 자신 있었는데 은세는 힘들다는 거다\"고 회상했다. 이시영은 기은세를 향해 \"그때 내가 너한테 뭐라고 한 줄 아냐. '남편이랑 싸울 때처럼 해. 친구랑 싸울 때처럼 해. 성","link":"https://m.entertain.naver.com/now/article/076/0004211639","retrieved":1730416719179},{"title":"\"타워팰리스 살던 한국일보 사장 아들 맞아…친구들 다 의사\" 이다은, '♥윤남기' 금수저 인정(관종언니)[종합]","contents":"MBN 예능 프로그램 '돌싱글즈'를 통해 만나 부부의 연을 맺은 이다은과 윤남기 부부가 윤남기의 '금수저' 배경에 대해 솔직하게 털어놨다. 지난 31일 이지혜 유튜브 채널 '밉지않은 관종언니'에는 '돌싱글즈 윤남기! 대치동 금수저 재벌집 아들썰 최초공개'라는 제목의 영상이 올라와 눈길을 끌었다. 이날 영상에서 이지혜는 윤남기를 향해 \"부잣집 아들이라는 소문이 많던데, 그게 사실인지 말해달라\"고 물었다. 이에 윤남기의 아내 이다은이 \"남편이 직접 말하기는 좀 그래서 제가 대신 얘기하겠다\"며 입을 열었다. 이다은은 \"남편이 타워팰리스에 살았다는 소문이 있는데 그건 맞다. 또 아버님이 언론사 사장이었다는 이야기도 맞다. 법률 방송의 사장님을 지내셨다\"며 윤남기의 집안 배경에 대해 쿨하게 인정했다. 이어 \"대치동에서 자라온 '대치 키즈'인 것도 맞다. 남편 친구들 중 절반 이상이 의사다. 오히려 남편 친구들은 남편이 제일 잘 살았다고 얘기한다\"며 윤남기의 금수저 배경을 인정하는 모습을 보였","link":"https://m.entertain.naver.com/now/article/076/0004211638","retrieved":1730416719180},{"title":"최태준, 친아버지 존재 알고 충격…회사 찾아가 폭탄 발언('다리미 패밀리')","contents":"‘다리미 패밀리’ 최태준이 친아버지인 신현준을 찾아간다. 내일 2일(토) 저녁 8시 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’ 11회에서는 서강주(김정현 분)와 차태웅(최태준 분), 이차림(양혜지 분)의 불편한 만남이 펼쳐진다. 앞서 유전자 검사를 진행한 지승돈(신현준 분)은 태웅을 찾아가 자신이 친아버지라고 밝혔다. 아버지의 존재를 처음 마주한 태웅은 충격을 받는가 하면 이내 할 말만 하고 차갑게 돌아선 승돈을 증오 섞인 눈빛으로 바라봐 팽팽한 긴장감을 선사했다. 1일 공개된 스틸 속 비장한 눈빛을 장착한 태웅의 모습이 시선을 강탈한다. 승돈에게 단단히 화가 난 태웅은 지승그룹 안으로 당당히 걸어간다. 태웅은 로비에서 강주와 마주치고, 예상치 못한 곳에서 태웅을 만난 강주는 그가 차림을 만나러 왔다고 생각한다. 이후 엘리베이터를 탄 강주와 태웅은 그 안에서 차림까지 만나게 되며 세 사람의 갑작스러운 만남이 이어진다. 분노한 태웅과 당황한 강주, 차림의 숨 막히는","link":"https://m.entertain.naver.com/now/article/312/0000687175","retrieved":1730416719180},{"title":"“돌아온 ‘오징어 게임2’, 무궁화 꽃 핀다! 기훈 vs 프론트맨 대격돌 예고”","contents":"넷플릭스 오리지널 ‘오징어 게임’ 시즌2가 12월 26일 글로벌 공개를 앞두고 팬들의 기대감을 한껏 끌어올렸다. 1일 공개된 티저 포스터와 예고편은 치열한 복수를 다짐한 기훈(이정재 분)과 그를 기다린 프론트맨(이병헌 분)의 긴장감 넘치는 대결을 예고했다. 초록 트레이닝 복을 다시 입고 456번으로 돌아온 기훈의 결의, 그리고 무궁화 꽃이 피었습니다 게임의 귀환이 예고편에 등장하며 팬들의 마음을 뜨겁게 달구고 있다. 시즌1을 능가하는 스케일과 치열한 게임의 서막이 열린다. 이번 시즌은 각 게임 종료 후 투표 제도로 참가자들의 운명이 좌우되는 스릴 넘치는 룰을 도입해 긴장감을 더할 전망이다. 다시 돌아온 기훈이 첫 희생자를 목격하며 외친 “난 이 게임을 해 봤어요!”라는 대사는 새로운 게임과 복수를 예고하며 팬들의 기대를 높이고 있다. 새로운 참가자로는 정배(이서환 분)를 비롯해 임시완, 양동근, 강애심, 조유리 등 화려한 캐스팅이 공개되어 공개일을 기다리는 팬들을 설레게 한다.","link":"https://m.entertain.naver.com/now/article/410/0001033588","retrieved":1730416719180},{"title":"‘오징어게임2’ 티저 공개…이정재VS이병헌 치열한 대치","contents":"전세계에 신드롬급 열풍을 불러왔던 넷플릭스 시리즈 ‘오징어 게임’이 시즌2 티저를 공개하며 예열을 시작했다. 오는 12월 26일 공개되는 ‘오징어 게임’ 시즌2(극본/연출 황동혁, 이하 ‘오징어 게임2’)은 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재 분)과 그를 맞이하는 ‘프론트맨’(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. ‘오징어 게임2’ 측은 1일 티저 포스터와 티저 예고편, 보도스틸을 공개했다. 먼저 공개된 티저 포스터는 대척점에 서 있는 ‘기훈’과 ‘프론트맨’의 모습으로 시선을 사로잡는다. 다시 한번 초록색 트레이닝 복을 입고, 456번이 되어 오징어 게임에 참가한 ‘기훈’의 모습은 시즌2에서는 과연 어떤 게임과 이야기가 펼쳐질지 궁금증을 높인다. 456명의 참가자들 중 가장 앞에서 비장한 표정으로 서 있는 ‘기훈’의 모습은 시즌1 엔딩에서 다짐했던 그의 복수를 떠올리게 하며 그가 보여줄 반격을 향한 기대감을 높인다. 또","link":"https://m.entertain.naver.com/now/article/009/0005389113","retrieved":1730416719183},{"title":"갓세븐 제이비, 오늘(1일) 군 복부 끝 소집해제…솔로 2막 ‘기대’","contents":"갓세븐(GOT7)의 리더이자 솔로 아티스트 제이비(JAY B)가 국방의 의무를 다하고 팬들 곁에 돌아온다. 제이비가 사회복무요원으로 약 1년 9개월 간 대체 복무를 마치고1일 소집해제된다. 제이비는 지난해 2월 스페셜 EP ‘시즈널 하이에이터스’(‘Seasonal Hiatus’)를 발매하고 이후 성실하게 병역 의무를 이행하였으며, 개인 SNS를 통해 진심 어린 손편지와 정성스러운 근황으로 팬 사랑을 전해왔다. 제이비는 글로벌 보이그룹 갓세븐(GOT7)의 리더이자 팀 내 유닛 JJ project, JUS2로 활약했으며, 솔로 아티스트로서도 자신만의 음악 스타일을 견고하게 만들어가고 있다. 제이비는 오는 2일 글로벌 팬덤 플랫폼을 오픈하고 라이브 방송을 통해 첫 인사를 전한다.","link":"https://m.entertain.naver.com/now/article/241/0003391800","retrieved":1730416719184},{"title":"강재준, 아들 위해 나섰다 \"SNS 무분별한 악플 차단\"","contents":"코미디언 강재준이 악플러들에게 경고의 글을 남겼다. 최근 강재준은 자신의 사회관계망서비스(SNS) 계정 프로필에 \"아이와 함께하는 계정입니다, 무분별한 악플과 선동하는 계정은 정중히 차단합니다\"라는 글을 남겼다. 그간 자신의 인스타그램에 악플과 갈등을 일으키는 글을 남긴 이들에게 경고하면서, 서로에 대한 배려를 당부한 것으로 보인다. 한편 강재준과 이은형은 10년 열애 끝에 지난 2017년 화촉을 밝혔다. 이후 결혼 7년여 만인 올해 2월 임신 소식을 전했으며, 8월 6일 아들을 품에 안았다. 이후 두 사람은 SNS를 통해 육아 소식을 전하는 중이다.","link":"https://m.entertain.naver.com/now/article/421/0007881164","retrieved":1730416719186},{"title":"[인터뷰] 케플러 “9인→7인조, 불안했지만…지금은 확신 얻었죠”","contents":"그룹 케플러는 1일 미니 6집 앨범 ‘티피-탭(TIPI-TAP)’으로 컴백했다. 사진=클렙엔터테인먼트 “7명으로 재계약을 했을 때 불안함이나 걱정도 많았는데 이번 앨범을 준비하면서 확신을 조금 더 얻었던 것 같아요.”(김채현) 그룹 케플러는 컴백을 앞둔 지난 29일 서울 강남구 한 카페에서 라운드 인터뷰를 진행했다. 1일 공개되는 미니 6집 앨범 ‘티피-탭(TIPI-TAP)’은 기존 멤버 마시로, 강예서가 빠진 뒤 7인조 케플러로서 처음 선보이는 작품이다. 그만큼 멤버들 어깨의 무게는 더 무거워졌다. 그럼에도 리더 최유진은 “9명이든 7명이든 늘 변함없는 케플러”라며 흔들리지 않았다. 멤버 수가 줄어든 게 가장 체감되는 지점은 바로 무대 위다. 컴백을 준비하는 멤버들 또한 무대에서 빈자리가 안 느껴지도록 연구에 매진했다. 샤오팅은 “아무래도 7명은 처음이니까 안무에서 어떻게 풍성하게 채워야할지 고민했다. 연습할 때도 많은 대형으로 시도하면서 ‘이게 더 낫다’고 연습했다”고 밝혔다.","link":"https://m.entertain.naver.com/now/article/396/0000693113","retrieved":1730416719187},{"title":"'96㎏→49㎏ 대감량' 최준희, 놀라운 극세사 몸매 눈길 [N샷]","contents":"배우 고(故) 최진실 딸 최준희가 극세사 몸매를 뽐냈다. 10월 31일 최준희는 자신의 사회관계망서비스(SNS)에 사진을 게재했다. 사진 속 최준희는 몸에 밀착되는 검은색 상의와 핫팬츠, 스타킹에 부츠를 매치해 감각적인 룩을 뽐냈다. 특히 놀랍도록 마른 몸매가 시선을 사로잡았다. 최준희는 그간 인스타그램을 통해 올린 다이어트 관련 게시물로 많은 화제를 모았다. 과거 몸무게 96㎏에서 49㎏까지 감량했다고 밝혀 이슈가 됐고, 다이어트 성공 후 파격적인 보디 프로필을 공개하는가 하면 다이어트 전후 사진도 공개해 주목받았다. 한편 최준희는 현재 인플루언서로 활동하고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007881160","retrieved":1730416719189},{"title":"차은우, 문화체육관광부 장관 표창 수상","contents":"가수 겸 배우 차은우가 장관 표창을 받았다. 차은우는 지난달 31일 서울 중구 국립극장 해오름극장에서 개최된 '2024 대한민국 대중문화예술상'에서 문화체육관광부 장관 표창을 수상했다. 올해로 15회를 맞이한 '대중문화예술상'은 가수, 배우, 희극인, 성우 등 다양한 분야를 아우르는 대중문화예술인들의 자긍심을 고취하고, 대중문화예술산업 종사자들의 노력과 성과를 격려하기 위해 마련된 시상식이다. 예정되어 있던 일정으로 시상식에 참석하지 못한 차은우는 소속사 판타지오를 통해 \"의미 있는 시상식에서 큰 상을 주셔서 진심으로 감사하다. 앞으로도 한국 문화의 긍정적인 영향력을 전 세계에 알릴 수 있도록 열심히 활동하겠다. 더 좋은 모습으로 인사드리도록 하겠다\"라고 소감을 밝혔다. '2024 대한민국 대중문화예술상' 문화체육관광부 장관 표창으로 또 한 번 영향력을 입증한 차은우는 음악, 연기, 예능까지 전 분야를 아우르며 계속해서 다채로운 행보를 이어갈 예정이다. 박정선 엔터뉴스팀 기자 (콘텐","link":"https://m.entertain.naver.com/now/article/437/0000416612","retrieved":1730416719192},{"title":"트와이스 정연, 11월 이달의 가수 선정…데뷔 10년 차에도 새로운 매력 [TEN차트]","contents":"그룹 트와이스 정연이 이달의 가수로 선정됐다. 텐아시아는 최근 글로벌 투표 서비스 플랫폼 탑텐 텐아시아 홈페이지를 통해 '이달의 가수 - 11월 생일자의 주인공'을 뽑는 투표를 진행했다. 정연은 11월 생일인 아티스트 가운데 가장 많은 표를 받아 '11월의 가수'로 뽑혔다. 정연은 1996년 11월 1일생. 지난 2015년 트와이스 데뷔곡 'OOH-AHH하게'(우아하게)로 가요계에 발을 내디뎠다. 정연이 속한 트와이스는 'CHEER UP'(치얼 업), 'YES or YES'(예스 오어 예스), 'FANCY'(팬시), 'Alcohol-Free'(알코올 프리), 'SCIENTIST'(싸이언티스트) 등 여러 히트곡을 발매했다. 트와이스는 전 세계 27개 지역 51회 규모에 달하는 다섯 번째 월드투어 'TWICE 5TH WORLD TOUR 'READY TO BE''('레디 투 비')를 마쳤다. 지난 7월에는 해외 여성 아티스트 사상 최초로 펼친 일본 가나가와 닛산 스타디움에서 무대를 꾸몄다","link":"https://m.entertain.naver.com/now/article/312/0000687172","retrieved":1730416719194},{"title":"[직격인터뷰] 윤정수 \"어머니 같던 故 김수미, 한약 드리려고 사놨는데…\"","contents":"국민 배우 김수미를 '어머니'라 부르며 따르던 방송인 윤정수가 고인의 마지막 길을 회상했다. 지난 27일 오전 11시 서울 성동구 한양대병원 장례식장에서 고(故) 김수미의 발인식이 거행됐다. 이날 발인식에는 고인과 각별했던 윤정수, 정준하, 장동민, 문태주 PD 등이 방송계 후배들이 참석해 장지로 이동할 차에 관을 운구했다. 이후 윤정수는 YTN star와의 인터뷰에서 \"마지막에 선생님의 관을 잡고 한참 동안 놓질 못 했다. '이젠 다시 못 뵙는구나'하는 생각이 그제서야 들면서 확 실감이 났다\"고 전했다. 그러면서 \"얼마 전 선생님 드리려고 사둔 한약이 있다. 생전 좋아하시던 거라 제가 몇 번 사드렸었다. 이번에도 드리려고 사둔 건데 결국 드리지 못하게 됐다\"며 안타까워했다. 윤정수는 발인식에서 만난 장동민, 정준하 등 동료 방송인들도 갑작스러운 김수미의 부고에 슬픔을 감추지 못했다고 전했다. 이어 \"모두 자신들이 당연히 와야 하는 자리라고들 하더라. 방송계 대선배님이자 어머니였던","link":"https://m.entertain.naver.com/now/article/052/0002107833","retrieved":1730416719196},{"title":"'오징어 게임2', 드디어 본격 예열 시작…이정재 \"난 이 게임 해봤어요\"","contents":"'오징어 게임' 시즌2가 드디어 베일을 벗었다. 넷플릭스 측에서 '오징어 게임' 시즌2가 티저 포스터와 티저 예고편, 보도스틸을 공개했다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 먼저 공개된 티저 포스터는 대척점에 서 있는 ‘기훈’과 ‘프론트맨’의 모습으로 시선을 사로잡는다. 다시 한번 초록색 트레이닝 복을 입고, 456번이 되어 오징어 게임에 참가한 ‘기훈’의 모습은 시즌2에서는 과연 어떤 게임과 이야기가 펼쳐질지 궁금증을 높인다. 456명의 참가자들 중 가장 앞에서 비장한 표정으로 서 있는 ‘기훈’의 모습은 시즌1 엔딩에서 다짐했던 그의 복수를 떠올리게 하며 그가 보여줄 반격을 향한 기대감을 높인다. 또한, 시즌1에 이어 ‘기훈’을 맞이하는 ‘프론트맨’의 모습이 눈길을 끈다. 핑크가드들을 등진 채, 가면 속에 숨겼던 얼굴을 비로소","link":"https://m.entertain.naver.com/now/article/312/0000687170","retrieved":1730416719197},{"title":"[종합] 간보던 5기 정수, 결국 눈물까지 흘렸는데…18기 정숙 \"마음 사그라진 상태\" ('나솔사계')","contents":"‘나솔사계’가 최종 선택을 앞두고 로맨스 위기를 맞았다. 10월 31일 방송한 SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 최종 선택 전날 밤까지 갈피를 잡지 못하는 ‘솔로민박’의 위태로운 러브라인이 그려졌다. ‘솔로민박’에서의 마지막 밤, 13기 영철은 모두가 모인 야식 타임에서 자신의 옆자리에 앉은 12기 영자에게 탕수육을 덜어주는 자상한 모습을 보였다. 이어 “손톱이 예쁘다”는 등 12기 영자를 챙겨줬다. 하지만 맞은편에서 이를 지켜보던 8기 정숙의 얼굴은 점차 굳어졌고, 18기 광수가 8기 정숙에게 모기 기피 팔찌를 챙겨주자 13기 영철 들으라는 듯 “챙김 받으니까 좋네~”라고 크게 말했다. 15기 순자와 18기 정숙 사이에서 고민하느라 ‘데이트 선택’까지 포기했던 5기 정수도 고민 끝에 18기 정숙을 불러냈다. 두 사람을 각각 마음에 둔 15기 순자-영호는 두 사람이 나란히 사라지자 신경을 곤두세웠다. 15기 순자는 초조해하","link":"https://m.entertain.naver.com/now/article/312/0000687168","retrieved":1730416719198},{"title":"돌아온 지드래곤, ‘파워’인가 ‘바보’인가? 팬심 둘로 갈린 이유","contents":"지드래곤이 무려 7년 4개월 만에 솔로 신곡 ‘파워’로 돌아오며 다시 한번 음악 팬들의 뜨거운 관심을 모았다. 팬들 사이에서 “역시 지드래곤”이라는 찬사가 이어지는가 하면, 일부에서는 “가사가 잘 안 들린다”, “너무 오랜 공백기를 가졌다”라는 의견이 제기되며 논란이 일고 있다. ‘파워’는 발매와 동시에 지난 31일 각종 음원 차트 상위권에 진입하며 폭발적인 반응을 얻고 있다. 특히 가사에 담긴 메시지와 풍자 요소가 주목받고 있으며, 지드래곤 특유의 스타일이 돋보인다는 찬사가 이어졌다. 하지만 “비트는 좋은데 뭔가 웅앵웅앵 거리기만 한다”는 혹평 역시 적지 않다. 유튜브에서 뮤직비디오가 공개된 지 12시간 만에 810만 뷰를 기록하며 흥행을 입증했지만, 일부 팬들은 “지디만의 색은 여전하지만 트렌드와 거리가 있다”는 아쉬움을 드러내기도 했다. ‘파워’의 발음이 일부러 ‘바보’처럼 들리게 한 것이 아니냐는 해석도 나오는 가운데, 이번 곡에 담긴 의미와 지드래곤의 메시지에 대한 팬들의","link":"https://m.entertain.naver.com/now/article/410/0001033586","retrieved":1730416719202},{"title":"사망한 줄 알았던 이순재, 의식 되찾았다…완벽한 해피 엔딩 ('개소리')","contents":"'개소리'가 재미와 감동을 모두 담은 아름다운 결말로 여운을 남겼다. 어제(31일) 밤 9시 50분 방송된 KBS 2TV 수목드라마 '개소리'(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이) 최종회에서는 생사를 오가며 위험한 고비를 넘긴 이순재와 그를 찾아 서울까지 향하는 소피의 눈물겨운 고군분투가 그려져, 종족의 한계를 뛰어넘은 진정한 우정이 완성되는 과정을 보여줬다. 먼저 드라마 작가 예수정이 작품을 탈고한 후 동료들에게 축하받는 장면이 그려졌다. 예수정은 처음부터 이순재와 김용건을 염두에 두고 각본을 써내려갔지만, 방송사와 의견을 조율하는 과정에서 주인공을 젊은 배우로 교체하지 않으면 제작이 어렵다는 통보를 받았다. 이에 몹시 실망한 예수정은 차마 동료들에게 사실대로 말할 수 없어 \"그냥 안 하기로 했다\"고 둘러댔고, 이순재와 김용건을 비롯한 시니어들은 제작이 무산된 진짜 이유를 알고 모두 상심에 빠졌다. 시니어들은 몸소 제작사를 차리고 투자자를 물색하는 등 예수정의 각본을 드","link":"https://m.entertain.naver.com/now/article/076/0004211630","retrieved":1730416719203},{"title":"티아라 소연, ♥조유민 데리러 '픽업 내조'까지...두바이 신혼부부의 근황","contents":"그룹 티아라 출신 소연이 남편 조유민과 두바이의 생활을 전했다. 1일 소연은 \"픽업 와서 이젠 시동 끄고 창문 여는 게 더 시원해짐. 저녁 날씨 너무 좋아\"라며 두바이의 날씨를 즐겼다. 소연은 아내를 발견하고 손을 흔드는 남편 조유민을 사랑스러운 눈길로 바라보기도 했다. 소연은 현재 아랍에미리트(UAE) 샤르자FC로 이적한 조유민을 따라 두바이에서 생활 중이다. 현재 두바이에 완벽 적응한 소연은 조유민과 함께 두바이에서의 신혼생활을 SNS 등을 통해 보여주고 있다. 한편 소연은 지난 2022년 조유민과 결혼했다.","link":"https://m.entertain.naver.com/now/article/076/0004211629","retrieved":1730416719204},{"title":"로제·에스파, 한터 글로벌 차트 빛냈다","contents":"가수 로제와 그룹 에스파가 10월 4주 차 한터차트 국가별 차트 각 부문 1위를 차지했다. 세계 유일의 실시간 음악차트인 한터차트는 1일 오전, 10월 4주 차(집계 기간 10월 21일~10월 27일) 미국, 일본, 중국 국가별 차트 TOP 30을 발표했다. 이에 따르면 로제와 에스파가 10월 4주 차 한터차트 국가별 차트 각 부문 1위에 자리했다. 미국 부문에서는 로제와 브루노 마스의 ‘APT.’(종합 지수 1만798.00점)가 1위에 올랐다. 이어 지민의 ‘MUSE’(종합 지수 6378.38점)가 2위, 아일릿의 ‘I’LL LIKE YOU‘(종합 지수 6265.85점)가 3위를 기록했다. 일본 부문 1위는 에스파의 ’Whiplash‘(종합지수 1만5171.68점)가 차지했다. 특히 에스파는 컴백과 함께 한터 국가별 차트 미국 부문 정상에 오르며 뜨거운 글로벌 인기를 입증했다. 이어서 아일릿의 ’I‘LL LIKE YOU’가 종합 지수 8883.73점으로 2위, 미사모의 ‘NEW L","link":"https://m.entertain.naver.com/now/article/009/0005389100","retrieved":1730416719206},{"title":"한소희, 94년생 아닌 93년생…\"母 수배로 1년 학업 중단\"","contents":"가정사로 인해 출생 연도를 변경해 활동한 것 배우 한소희가 기존에 알려졌던 1994년생이 아닌 1993년생인 것으로 드러났다. 소속사 9아토엔터테인먼트는 지난달 31일 \"한소희 씨는 초등학교 4학년에 올라갈 시기에 어머니의 수배로 인해 강제로 울산으로 가게 됐으며 이후 학업 중단 상태로 1년을 집에서만 보냈다\"고 실제 나이를 밝히지 못했던 이유를 설명했다. 이어 \"어머니가 구속 수감된 후 다시 원주에 와서 4학년으로 재입학을 하게 된 것\"이라고 덧붙였다. 한소희의 모친인 신 씨는 지난 9월 2일 불법 도박장 개설 혐의로 검찰에 구속됐다. 신 씨는 지난 2021년부터 2024년 8월 말까지 이른바 '바지사장'을 내세워 울산과 원주 등에서 12곳의 불법 도박장을 운영한 혐의를 받는다. 신 씨는 앞서 같은 혐의로 한 차례 벌금을 낸 전력이 있으며 사기 혐의로 여러 차례 피소된 적이 있는 것으로 알려졌다. 이와 관련해 소속사는 \"한소희 씨 어머니 관련된 내용은 어머니가 벌인 지극히 개인적인","link":"https://m.entertain.naver.com/now/article/629/0000334160","retrieved":1730416719207},{"title":"S.E.S 슈, 폭풍 성장한 쌍둥이 딸과 찰떡 케미 \"아파트 아파트\"","contents":"가수 슈가 쌍둥이 딸과 '아파트' 커버 댄스를 선보였다. 1일 슈는 \"shoobox: 아파트 아파트\"라는 글과 함께 영상을 게재했다. 공개한 영상에는 슈와 쌍둥이 딸의 모습이 담겼다. 세 모녀는 선글라스에 콧수염을 그린 채 로제의 '아파트' 커버 댄스를 추고 있다. 찰떡 호흡을 자랑하는 세 사람의 귀여운 케미가 눈길을 끈다. 특히 훌쩍 큰 쌍둥이 딸의 모습 역시 시선을 사로 잡는다. 쌍둥이 딸은 2013년생으로 올해 한국 나이 12살이다. 한편 슈는 전 농구선수 임효성과 결혼해 슬하에 1남 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004211628","retrieved":1730416719208},{"title":"박한별, 복귀 불발? 6개월 만에 소속사와 결별","contents":"배우 박한별이 소속사와 결별 소식을 전했다. 10월 31일 박한별은 자신의 사회관계망서비스(SNS)에 \"최근 기사들에 제가 라이즈엔터테인먼트 소속으로 되어있던데, 현재 저는 그 회사 소속 아닙니다\"라며 \"그냥 알려드려야 할 거 같아서 알려드림\"이라고 말했다. 이어 \"기사 예쁘게 잘 써주셔서 늘 감사드리고 앞으로도 잘 부탁드려요, 남은 하루도 즐겁게 보내세요\"라고 인사를 전했다. 한편 박한별은 지난 2017년 전 유리홀딩스 유인석 대표와 결혼해 슬하에 두 아들을 두고 있다. 박한별은 현재 제주도에서 카페를 운영하며 유튜브를 통해 팬들과 소통 중이다. 올해 4월에는 라이즈엔터테인먼트와의 전속계약 체결 소식을 전하면서 연예계 활동 복귀를 예고했으나, 6개월여 만에 결별 소식을 알렸다.","link":"https://m.entertain.naver.com/now/article/421/0007881131","retrieved":1730416719212},{"title":"[종합] 이다은 \"♥윤남기, 타워팰리스 살던 금수저지만…한강 뷰 33평 아파트 도움 안 받아\" ('관종언니')","contents":"MBN '돌싱글즈'를 통해 인연을 맺은 이다은, 윤남기 부부가 남편 윤남기의 금수저 설에 대해 사실이라고 인정했다. 지난 31일 이지혜의 유튜브 채널 '밉지않은 관종언니'에는 '돌싱글즈 윤남기! 대치동 금수저 재벌집 아들썰 최초공개'라는 제목의 영상이 게재됐다. 이날 영상에서 이지혜는 윤남기를 향해 \"남기 씨 부잣집 아들이란 썰이 엄청 많던데 좀 풀고 가자\"라고 물었다. 그러자 이다은은 \"오빠가 직접 말하기 좀 그러니까 제가 대신 말하겠다\"라며 나섰다. 이다은은 \"(윤남기가) 타워팰리스에 살았다는 썰이 있는데 그건 맞다. 그리고 아버님이 언론사 사장이라는 말이 있는데 그것도 맞다. 법률 방송 사장님까지도 하셨다\"며 쿨하게 인정했다. 이어 \"대치동 대치 키즈 출신인 것도 맞다\"며 \"친구들이 일곱 명 정도 모이면 네 명이 의사다. 남편 친구들은 우리 남편이 제일 잘 살았다고 한다\"라며 윤남기 집안 재력을 인정했다. 그러면서 이다은은 \"반면 저희 집은 평범하다\"며 \"아버지가 의사도 아니다","link":"https://m.entertain.naver.com/now/article/312/0000687164","retrieved":1730416719214},{"title":"임창정, 주가조작 무혐의→오늘(1일) 신곡 발표…3년 만 컴백","contents":"가수 임창정이 반가운 신곡으로 돌아온다. 임창정은 1일 신곡 ‘일어날 일들은 일어나는거고’(If it happens, it happens)를 발매한다. ‘일어날 일들은 일어나는거고’는 오는 12월에 발매 예정인 18번째 정규앨범의 선공개 곡이다. 우연이 겹쳐 인연이 된 사람들, 그 인연들의 만남과 헤어짐, 누구에게나 일어날 수 있는 삶의 과정 속 감정들을 감성적인 팝 발라드 곡으로 표현했다. 매 앨범 자작곡을 수록하며 싱어송라이터로서의 역량을 드러낸 임창정은 이번에도 작사, 작곡, 편곡을 직접 맡아 완성도를 높였다. 곡이 진행될수록 고조되는 멜로디와 진솔한 가사는 잔잔한 여운을 남기고, 여기에 임창정의 특유의 호소력 짙은 보이스가 더해져 감동을 배가한다. 특히 곡명과 같은 “일어날 일들은 일어나는거고”라는 가사에 임창정의 진솔한 마음을 담아 듣는 이들에게 따뜻한 위로와 공감의 메시지를 전할 예정이다. 내년 가수 데뷔 30주년을 앞둔 임창정은 정규 17집 ‘별거 없던 그 하루로’ 이후","link":"https://m.entertain.naver.com/now/article/241/0003391792","retrieved":1730416719216},{"title":"\"해결사 같은 형\" 방탄소년단 뷔, 군생활 훈훈 미담","contents":"방탄소년단(BTS) 뷔가 군대에서 선임들과의 훈훈한 우정을 나누는 근황이 공개됐다. 31일 뷔는 \"Ebc1180기 모두 고생하셨습니다\"라는 글과 함께 먼저 전역하는 선임의 제대를 축하하며 한 장의 사진을 공개했다. 공개된 사진은 뷔가 동료 전우들과 함께 차량으로 이동 중 찍은 것으로, 민소매를 입은 뷔의 터질듯한 탄탄한 팔뚝과 건강한 피부, 뛰어난 피지컬이 눈길을 사로잡았다. 전역을 하는 SDT 선입들의 편지가 감동을 선사했다. 한 선임은 \"태형이 형 안녕 부대에서도 많은 얘기를 나눴지만 못다 한 얘기가 있어 글로 남겨봐. 2월에 형 전입오고나서부터 같이 운동할 때 서로 힘 북돋아 주면서 하고, 우리 부대 체단장 운동 기구 열악했는데 형이 기부해줘서 운동 더 열심히 재밌게 할 수 있었어. px에서 하겐다즈도 사주고, friends 신곡 나왔을 때 같이 외출 나가서 밥도 사주고 진짜 맛있게 먹었어\"라며 뷔와의 추억을 써내려갔다. 이어 \"힘든 일 있을 때 고민 상담해 주고, 진로를 정하","link":"https://m.entertain.naver.com/now/article/108/0003278691","retrieved":1730416719218},{"title":"'주가조작 무혐의' 임창정, 진솔한 마음 고백 '일어날 이들은 일어나는 거고'","contents":"가수 임창정이 반가운 신곡으로 돌아온다. 임창정은 1일 오후 6시 신곡 '일어날 일들은 일어나는거고'(If it happens, it happens)를 발매한다. '일어날 일들은 일어나는거고'는 오는 12월에 발매 예정인 18번째 정규앨범의 선공개 곡이다. 우연이 겹쳐 인연이 된 사람들, 그 인연들의 만남과 헤어짐, 누구에게나 일어날 수 있는 삶의 과정 속 감정들을 감성적인 팝 발라드 곡으로 표현했다. 매 앨범마다 자작곡을 수록하며 싱어송라이터로서의 역량을 드러낸 임창정은 이번에도 작사, 작곡, 편곡을 직접 맡아 완성도를 높였다. 곡이 진행될수록 고조되는 멜로디와 진솔한 가사는 잔잔한 여운을 남기고, 여기에 임창정의 특유의 호소력 짙은 보이스가 더해져 감동을 배가한다. 특히 곡명과 같은 \"일어날 일들은 일어나는거고\"라는 가사에 임창정의 진솔한 마음을 담아 듣는 이들에게 따뜻한 위로와 공감의 메시지를 전할 예정이다. 내년 가수 데뷔 30주년을 앞둔 임창정은 정규 17집 '별거 없던 그","link":"https://m.entertain.naver.com/now/article/076/0004211626","retrieved":1730416719218},{"title":"같은 날 세상 떠난 두 친구, 잔인했던 11월의 첫날[오늘의역사]","contents":"11월 1일은 1980년대 대한민국 가요계를 풍미했던 가수 유재하와 김현식이 세상을 떠난 날이다. 유재하는 1987년 김현식은 1990년 11월1일에 별세했다. 향년 25세, 단 1개의 앨범만 남기고 떠난 유재하와 향년 32세, 싱어송라이터로 1980년대를 대표하는 가수 김현식이 3년 차이로 같은 날 숨을 거뒀다. 친구 사이였던 두 사람은 공게도 3년이라는 시간을 두고 같은 날 숨을 거뒀다. 80년대를 대표하는 가수였던 유재하와 김현식 모두 젊은 나이에 세상을 떠나 지금까지도 많은 팬의 안타까움을 자아내고 있다. 잔잔한 목소리와 한 편의 시 같았던 노래 가사는 그들이 세상을 떠난 지금도 후배 가수들이 리메이크할 만큼 많은 사랑을 받고 있다. 데뷔작이자 유작이 된 유재하의 '사랑하기 때문에' 유재하는 1981년 한양대학교 작곡가에 진학하며 음악계에 발을 내디뎠다. 그는 클래식 음악 전공이었지만 대중음악에 관심이 많아 작곡, 작사, 편곡 등 다양한 작업에 능통했다. 한양대 재학 시절 유","link":"https://m.entertain.naver.com/now/article/417/0001036205","retrieved":1730413009440},{"title":"'성생활 논란' 트리플스타·'빚투' 이영숙..'흑백요리사'도 철퇴 맞은 '출연자 리스크'[★FOCUS]","contents":"'흑백요리사'도 피해갈 수 없었다. 서바이벌 프로그램에 출연한 비연예인의 사생활 논란이 연달아 터졌다. 이번주만 두 명의 셰프 폭로전이 발생했다. 넷플릭스 시리즈 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')에 출연한 트리플스타(본명 강승원)와 이영숙 셰프가 비슷한 시기에 차례로 지인으로부터 사생활 폭로를 당했다. '흑백요리사' 3위를 차지하며 유명세를 탄 '흑셰프' 트리플스타의 폭로전은 모두를 경악하게 했다. 지난 10월 30일 디스패치는 트리플스타가 전처인 A씨를 통해 취업 로비를 받았으며, A씨와 사실혼 상태에서 여성 B씨와 교제를 하는 등 복잡한 사생활을 갖고 있었다고 보도했다. A씨의 폭로에 따르면 트리플스타와 A씨는 지난 2014년 미국에서 만나 2022년 5월 부부의 연을 맺었으나 3개월 만에 이혼했다. 두 사람은 혼인 신고하지 않은 상태로, 법적 부부가 아닌 사실혼 관계였다. A씨는 트리플스타를 물심양면 도왔다며 \"그를 취업시키기 위해 샤넬백 등으로 로비했다.","link":"https://m.entertain.naver.com/now/article/108/0003278685","retrieved":1730413009440},{"title":"\"잘 버티자\" 서정희, 유방암 투병 중 드러낸 속내","contents":"유방암 투병 중인 방송인 서정희가 마음을 다잡았다. 서정희는 지난달 31일 자신의 SNS에 사진 한 장을 게재했다. 공개된 사진에는 '유방외과 진료 후 안내문'이라는 종이와 함께 약국 봉투가 담겼다. 해당 사진에 서정희는 \"잘 버티자\"라는 글을 적으며 투병 중인 자신의 마음을 굳게 다잡아 눈길을 끌었다. 한편 서정희는 유방암 초기 진단을 받고 항암 치료 중이며, 6살 연하 건축가 김태현과 열애 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003278684","retrieved":1730413009440},{"title":"[문화연예 플러스] MBC 새 일일드라마 '친절한 선주씨' 18일 첫 방송","contents":"MBC 새 일일드라마 '친절한 선주씨'가 오는 18일 첫 방송 됩니다. '용감무쌍 용수정' 후속으로 방송되는 '친절한 선주씨'는 하루아침에 헌신한 남편에게 배신당한 주인공 '선주'가 꿋꿋하게 일어서는 이야기를 담았는데요. 밝고 긍정적인 에너지로 똘똘 뭉친 인테리어 디자이너 피선주 역에는 배우 심이영이 열연을 펼치고요. 상대역인 건축가 김소우 역에는 부드러운 카리스마를 지닌 배우 송창의가 연기 호흡을 맞춥니다. 비슷한 상처를 안고 있는 남녀 주인공이 한 직장에서 동료로 일하며 가슴 설레는 순정부터 시트콤처럼 재기 발랄한 재미까지 선사할 예정입니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001383838","retrieved":1730413009440},{"title":"[문화연예 플러스] '소프라노 조수미' 12월 연말 콘서트","contents":"전 세계를 매료시킨 천상의 목소리, 성악가 조수미가 오는 12월 단 하루, 국내 무대에 오릅니다. 1일 예술의전당 콘서트홀에서 열리는 조수미 콘서트 '윈터 로맨스'는 소프라노 박소영과 테너 손지훈, 바이올리니스트 대니 구 등 조수미가 아끼는 후배 연주자들이 함께 특별한 무대를 꾸밀 예정인데요. 특히 대니 구와 조수미는 MBC 간판 예능 '나 혼자 산다'에 출연해 서로에게 없어서는 안 될 멘토이자 친구 같은 존재라며 각별한 우정을 드러내기도 했는데요. 두 사람은 이번 공연에서 '나는 대리석 궁전에 사는 꿈을 꾸었네' 등을 협연합니다.","link":"https://m.entertain.naver.com/now/article/214/0001383837","retrieved":1730413009440},{"title":"김나영, 가을을 입다! 니트 셋업부터 퍼 코트까지 ‘온도차 패션 완벽 소화’","contents":"김나영이 니트 셋업으로 가을 정취 물씬 풍기는 스타일리시한 니트와 퍼 코트로 계절을 소화했다 방송인 김나영이 30일 자신의 인스타그램에 여러 장의 사진을 공개하며 또 한 번 가을과 겨울 사이의 계절감을 완벽하게 소화한 모습을 선보였다. 김나영은 특유의 스타일리시한 감각을 담아낸 다양한 룩을 통해 차분하면서도 세련된 분위기를 강조해 눈길을 끌었다. 먼저 그녀는 그레이 톤의 니트 셋업을 매치해 단정하면서도 도시적인 느낌을 연출했다. 김나영의 니트 셋업은 차분한 그레이 컬러로 가을과 어울리는 따뜻함과 포근함을 자아냈다. 특히 니트 소재 특유의 부드러운 질감이 돋보이며, 군더더기 없는 깔끔한 실루엣이 그녀의 우아함을 배가시켰다. 김나영은 차분한 색감을 바탕으로 스타일리시하면서도 편안한 무드를 강조해 패션 감각을 자랑했다. 또한 김나영은 브라운 컬러의 퍼 코트를 입고 또 다른 룩을 공개해 관심을 끌었다. 그녀는 도톰한 소재의 브라운 퍼 코트와 함께 다크한 플레어 팬츠를 매치해 겨울 분위기를","link":"https://m.entertain.naver.com/now/article/410/0001033580","retrieved":1730413009444},{"title":"[문화연예 플러스] '아마존 활명수' 박스오피스 1위 출발","contents":"지난 2019년 극한직업으로 빵빵 터지는 연기 호흡을 자랑했던 배우 류승룡, 진선규 씨의 재회로 화제를 모은 영화 '아마존 활명수'가 개봉과 동시에 박스오피스 정상에 올랐습니다. 영화관입장권 통합전산망에 따르면 아마존 활명수는 개봉일인 30일, 9만 명에 가까운 관객을 모으며 1위로 출발했습니다. 전 양궁 국가대표 '진봉'이 등 떠밀려 떠난 아마존 출장에서 통역사인 '빵식'과 아마존 전사 3인방을 만나 양궁 세계선수권대회 출전을 준비한다는 코미디 영화입니다. 지난 23일 개봉한 뒤 일주일째 독주하던 '베놈3'는 같은 날 6만 4천여 명이 관람해 2위로 밀려났습니다. 박스오피스 3위엔 설경구, 장동건, 김희애 주연의 '보통의 가족'이 올랐고요. 4위는 재개봉한 애니메이션 영화 '날씨의 아이'가 차지했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001383836","retrieved":1730413009444},{"title":"[문화연예 플러스] 청각장애 그룹 빅오션, 오는 12일 미니앨범 발표","contents":"멤버 전원이 청각 장애인으로 이루어진 그룹 '빅오션'이 신곡으로 돌아옵니다. 멤버들은 이달 12일 발매되는 첫 번째 미니 앨범 팔로우를 통해 행복을 찾아 나서는 멤버들의 여정에 함께 해달란 메시지를 전할 예정인데요. 타이틀곡인 플로우는 에미넴, 비욘세, 앨리샤 키스 등 전 세계 내로라하는 가수들과 협업한 '마크 뱃슨'이 프로듀싱을 맡았습니다. 청력이 좋지 못한 '빅오션' 멤버들은 발을 구를 때 발생하는 진동과 인공 와우, 스마트워치 등의 도움으로 노래 박자에 맞춰 안무를 익힌다는데요. 구슬땀을 흘린 노력 끝에 지난 4월 20일 장애인의 날 데뷔했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001383835","retrieved":1730413009444},{"title":"[문화연예 플러스] 지드래곤, 신곡 '파워' 공개","contents":"문화연예 플러스입니다. 독보적인 예술 감각으로 대중문화 전반에 영향을 미쳐온 그룹 빅뱅의 멤버 지드래곤이 7년여 만에 신곡을 발표했습니다. 어제 오후 6시, 지드래곤의 신곡 '파워'가 베일을 벗었습니다. '파워'는 지드래곤이 지난 2017년 발매한 미니 앨범 이후 7년 4개월 만에 내놓은 솔로 곡인데요. 강렬한 일레트로닉 사운드와 귀에 꽂히는 랩이 더해진 힙합곡으로 제목처럼 강렬한 힘이 느껴지는데요. 대중들은 역시 믿고 듣는 GD표 음악이란 반응을 보이고 있습니다. 앞서 지드래곤은 자신의 SNS를 통해 '파워'에 맞춰 깜짝 퍼포먼스를 선보였는데요. 그는 최근 출연한 방송에서 \"권지용이 아닌 지드래곤으로 음악을 다시 하고 싶어 돌아왔다\"며 솔로 활동에 남다른 의지를 드러내기도 했습니다. 시대의 아이콘 지드래곤의 컴백이 가요계에서 또 어떤 기록을 쓰게 될지 주목되네요.","link":"https://m.entertain.naver.com/now/article/214/0001383834","retrieved":1730413009444},{"title":"박하선♥류수영, 결국 불화설 터졌다…\"같은 음식을 2주 동안 먹어\" (이혼숙려캠프)","contents":"배우 박하선이 남편인 배우 류수영의 레시피 개발로 인한 고충을 털어놔 눈길을 끌었다. 지난달 31일 방송된 JTBC 예능 프로그램 '이혼숙려캠프'에서는 '급발진 부부'의 사연이 공개됐다. 이날 미용학원을 함께 운영 중인 8년 차 부부가 등장했다. 이혼을 원하는 아내는 하루 일정부터 식단, 체중까지 지나친 남편의 통제에 불만을 털어 놓았다. 남편의 통제 아래 두부 식단만을 유지하게 된 아내는 \"평생 이렇게 먹고 싶은 것도 못 먹고 살라고?\"라고 묻자, 남편은 \"그러면 먹고 싶은 것을 다 먹고 죽든가\"라고 폭언을 해 충격을 안겼다. 이에 박하선은 류수영의 요리에 고충을 털어 놓았다. 그는 \"남편이 음식을 많이 해 주는 것이, 감사하기는 하다. 그러나 사실은 저도 2주 동안 같은 음식을 먹고 있다\"라고 밝히며 \"2주 동안 깍두기와 돈가스를 먹었다, 라멘 편 때는 라멘을 60번 먹었다\"라고 이야기해 놀라움을 안겼다. 그러면서 박하선은 \"같은 것만 먹으면 안 된다\"라고 아내의 불만을 이해했다","link":"https://m.entertain.naver.com/now/article/076/0004211624","retrieved":1730413009444},{"title":"이다해, 핑크 미니드레스 입고 ‘여신 강림’…고혹미 폭발한 럭셔리 트레인 룩","contents":"배우 이다해가 우아한 핑크 드레스로 ‘여신 비주얼’을 완성하며 시선을 집중시켰다. 이다해는 31일 자신의 인스타그램에 “핑크 드레스 입고 공주놀이”라는 글과 함께 여러 장의 사진을 올려 눈길을 끌었다. 사진 속 이다해는 밝은 핑크색의 미니 드레스를 입고 우아한 자태를 뽐내고 있다. 이 드레스는 화려한 비즈 디테일이 돋보이는 슬림한 실루엣으로, 그녀의 늘씬한 몸매를 강조하면서도 뒤로 길게 늘어진 트레인이 한층 고급스러운 분위기를 더했다. 특유의 사랑스러움과 고혹미를 동시에 살리며 매력을 극대화했다. 특히 이다해는 미니 드레스와 트레인으로 이룬 강렬한 대비를 통해 각선미를 돋보이게 했고, 깔끔한 화이트 하이힐을 매치해 세련된 분위기를 더했다. 액세서리는 최소한으로 하고, 자연스럽게 내려온 스트레이트 헤어로 연출해 드레스의 화려함을 부각시키며 전체적인 스타일을 완성했다. 이다해는 드레스의 화려함에 집중하면서도 고급스러움을 잃지 않은 우아한 스타일링으로 한껏 시선을 사로잡았다. 보는 이들에","link":"https://m.entertain.naver.com/now/article/410/0001033578","retrieved":1730413009444},{"title":"전종서, ‘황금 비율’ 레깅스룩! 가죽 롱 코트로 시크한 매력 발산","contents":"배우 전종서가 또 한 번 자신만의 독보적인 패션 감각을 드러냈다. 31일 인스타그램에 공개된 사진 속 전종서는 블랙 탑과 레깅스로 심플하면서도 스타일리시한 애슬레저 룩을 연출해 눈길을 끌었다. 특히 그녀는 가죽 롱 코트를 걸쳐 시크함을 한층 더하면서 ‘황금 비율’을 한껏 자랑했다. 이와 함께 자연스럽게 흩날린 웨이브 헤어로 특유의 우아하면서도 편안한 매력을 더했다. 전종서는 최근 티빙 오리지널 시리즈 우씨왕후에 출연하며 활약 중이다. 이 드라마는 왕위 계승의 혼란 속에서 펼쳐지는 우씨왕후의 치열한 24시간을 담아내고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001033577","retrieved":1730413009448},{"title":"‘전진 아내’ 류이서, ‘머리띠 요정’ 등극! 리본 카디건+청바지로 사랑스러움 폭발","contents":"그룹 신화의 전진 아내, 류이서가 독보적인 사랑스러움을 뽐내며 ‘머리띠 요정’으로 불리고 있다. 31일, 그녀는 자신의 인스타그램에 “‍♂가 머리띠 하니까 이쁘다고 하길래 며칠째 하고 있어요”라며 청순미 가득한 셀카들을 공개했다. 류이서는 화이트 리본 매듭 탑과 브라운 카디건을 완벽하게 소화해 청초하면서도 우아한 분위기를 선사했다. 여기에 캐주얼한 청바지로 경쾌함을 더했고, 블랙 헤어밴드로 심플한 포인트를 주어 스타일리시한 매력을 완성했다. 지난 2020년 전진과 결혼한 그녀는 ‘동상이몽2 - 너는 내 운명’에 출연하며 더욱 큰 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/410/0001033576","retrieved":1730413009448},{"title":"이하늬, ‘41세 리즈 갱신!’ 버건디 코트로 완성한 가을 여신 아우라!","contents":"배우 이하늬가 가을 패션의 정석을 보여줬다. 31일 자신의 인스타그램에 “The season of burgundy”라는 글과 함께 버건디 롱 코트를 입고 등장한 이하늬는 나이를 가늠할 수 없는 ‘동안 비주얼’을 뽐냈다. 버건디 코트는 물론, 깔끔한 블랙 이너웨어로 세련미를 더해 시크함을 배가시킨 이하늬는 자연스럽게 내린 단발 헤어로 한층 더 친근한 느낌을 살렸다. 보는 이들로 하여금 ‘어떻게 40대가 맞냐’는 감탄을 자아내게 한 순간이었다. 한편, 이하늬는 오는 11월 8일 첫 방송되는 SBS 금토드라마 열혈사제2에서 더욱 강렬해진 캐릭터와 함께 시청자들을 만날 예정.","link":"https://m.entertain.naver.com/now/article/410/0001033575","retrieved":1730413009448},{"title":"[금주의 핫뉴스] ‘민희진 복귀 불발’ 한숨 돌린 하이브, ‘정상화’ 다짐에도 “탈하이브” 파장","contents":"민희진 전 어도어 대표. 사진=뉴시스 민희진 전 어도어 대표의 복귀 시도가 무산됐다. 한숨을 돌린 하이브는 어도어의 ‘빠른 정상화’를 예고했지만 타 기획사 아티스트를 비방하는 내부 문건이 공개되는 등 파장은 이어지고 있다. 지난달 29일 서울중앙지법 민사합의50부는 민희진이 자신을 어도어의 대표이사로 다시 선임해달라며 하이브를 상대로 낸 가처분 신청을 각하했다. 신청의 이익이 없어 부적법한 신청이라는 것이 이유다. 이튿날인 30일 서울 용산구 하이브 사옥에서는 어도어 이사회가 열려 ‘민희진 대표이사 선임’ 관련 안건이 참석자 과반의 반대로 부결됐다. 이사회는 민 전 대표의 요청에 의해 소집된 것으로 알려졌으나 구성원 5명 중 하이브 측 인사가 최소 3명을 차지해 이사회 소집 이전부터 복귀는 현실적으로 어려웠다. 민 전 대표는 법원의 가처분 각하 결정에 이어 어도어 이사회의 대표이사 선임 부결까지 이어지면서 복귀가 재차 불발됐다. 그러나 민 전 대표는 여전히 주주간 계약 위반 사실이","link":"https://m.entertain.naver.com/now/article/396/0000693111","retrieved":1730413009448},{"title":"김민희, 이혼 10년 숨긴 이유 \"남자들 꼬여, 지인 남편까지 접근\" ('같이삽시다')[종합]","contents":"'같이 삽시다' 김민희가 10년간 이혼 사실을 숨긴 이유에 대해 털어놨다. 31일 방송된 KBS2 '박원숙의 같이 삽시다'에서는 돌아온 빅마마 이혜정과 똑순이 김민희가 게스트로 출연했다. 김민희는 이날 10년 만에 이혼 사실을 공개한 이유를 밝혔다. 딸이 초등학교 3학년 때부터 혼자 키웠다고 밝히며, 싱글맘으로서 겪었던 고충과 이로 인해 공황장애를 앓았던 사실을 고백했다. 10년간 홀로 딸을 키웠다는 김민희는 \"딸이 10살이던 때에 홀로서기를 결심했다. 어느덧 딸이 25살이 됐다\"고 전했다. 이혼했을 당시 딸의 반응에 대해 김민희는 \"딸이 초등학교 3학년때 헤어진거다. 딸이 '이 집에는 엄마와 나와 둘 뿐이다. 엄마를 지켜야한다'는 강박관념이 심했다\"며 \"한번은 밖에서 들리는 구급차 소리에 놀라더니 서서 소변을 보더라. 그러면서 울더라. 정서적으로 불안해하던 딸의 모습을 보고 '이거 진짜 잘못됐구나'라고 이혼을 후회하기도 했다\"고 털어놨다. 김민희는 그간 이혼 사실을 숨겼던 이유에","link":"https://m.entertain.naver.com/now/article/076/0004211619","retrieved":1730413009448},{"title":"채정안, 블랙 시스루로 밤을 지배한 고혹미!","contents":"가수 겸 배우 채정안이 한밤의 화려한 파티룩으로 매혹적인 스타일을 뽐내 화제를 모았다. 31일 자신의 인스타그램에 공개한 여러 장의 사진에서 채정안은 시스루 패션과 세련된 아우터로 ‘낮과 밤이 다른 그녀’의 매력을 선보였다. 채정안의 패션은 블랙 시스루 탑을 중심으로, 은근한 고혹미와 대담한 무드를 자아냈다. 여기에 물결 무늬가 돋보이는 블랙 패턴 트위드 재킷을 매치해 고급스러우면서도 트렌디한 스타일을 완성했다. 그녀의 트위드 재킷은 단순한 아우터를 넘어, 전체 스타일에 고급스러운 포인트를 더하며 완벽한 룩을 만들어냈다. 특히 채정안은 시크한 블랙 데님 재킷과 미니 가죽 클러치를 더해 한층 세련된 느낌을 강조했다. 블랙 컬러의 조합이 다양한 소재와 함께 어우러지며 한밤의 파티에서도 눈에 띄는 룩을 완성한 것. 한편, 채정안은 영화 현재를 위하여 개봉을 앞두고 있으며, 개인 채널을 통해 팬들과 적극적으로 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001033574","retrieved":1730413009449},{"title":"생후 85일 子에 악플이라니? '아빠' 강재준, 뿔났다 \"차단\" [스타이슈]","contents":"코미디언 이은형(41) 남편 강재준(42)이 악플러에게 경고를 보냈다. 개그맨 강재준은 최근 자신의 인스타그램 프로필에 \"아이와 함께하는 계정\"이라고 강조했다. 그러면서 그는 \"무분별한 악플과 선동하는 계정은 정중히 차단한다\"라고 분명히 밝혔다. 최근 육아 일상을 주로 게재 중인 만큼, 이제 막 생후 85일을 넘어선 아들에 대한 악성 댓글을 사전에 막으며 아빠의 마음을 엿보게 했다. 강재준은 지난 2017년 이은형과 결혼했으며, 7년 만인 올 8월 득남해 부모가 됐다. 특히 강재준을 똑 닮은 '붕어빵 아들' 비주얼이 큰 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/108/0003278679","retrieved":1730413009449},{"title":"'깜짝 공개' 백지영 딸 미모, 진짜였네..\"돈 안 들여도 돼, 정석원 붕어빵\"","contents":"가수 백지영(48)이 남편 정석원(39)을 똑 닮은 딸을 깜짝 공개했다. 백지영은 10월 31일 밤 자신의 인스타그램에 사진 여러 장을 게재했다. 여기엔 딸 하임 양과의 유쾌한 일상이 담겨 훈훈함을 자아냈다. 백지영 모녀는 얼굴에 스티커를 잔뜩 붙인 채 코믹한 표정을 지으며 보는 이들을 웃음 짓게 했다. 카메라에 얼핏 포착된 하임 양은 손으로 눈을 가린 모습임에도 아빠 정석원과 '붕어빵' 미모가 돋보이며 놀라움을 안겼다. 백지영은 그간 다수 예능에서 \"하임이가 외모는 아빠를 닮았다. 내면은 엄마\"라고 밝혔었다. 과거 \"아빠를 닮아 돈을 안 들여도 된다. 좋은 것만 닮았다. 속눈썹이 길고 눈이 길고 얼굴이 작다\"라고 자랑하기도 했다. 이와 함께 백지영은 \"엄마 코는 많이 보호해 줘야 한다면. 보호해 준 거 맞니? 내 얼굴은 도화지. 다음엔 다른 데다 붙이자 하임아. 너랑 노는 게 제일 재밌어\"라고 애정 가득한 메시지를 덧붙였다. 백지영은 지난 2013년 배우 정석원과 결혼했으며 201","link":"https://m.entertain.naver.com/now/article/108/0003278678","retrieved":1730413009449},{"title":"'돌싱' 은지원, 구체적 재혼 계획 밝혀…\"나이 먹고 아이 있으면 정말 땡큐\" ('돌싱글즈6')","contents":"가수 은지원이 자녀가 있는 돌싱과의 재혼에 긍정적인 의견을 내놨다. 지난달 31일 방송된 MBN 예능 '돌싱글즈6' 8회에서는 최종 선택을 하루 앞둔 돌싱들의 마지막 1대1 데이트가 그려졌다. 앞서 정명은 비양육이지만, 두 자녀와 자유롭게 만나고 있음을 밝힌 바 있다. 이에 그는 \"난 정말로 일이 아무리 힘들고 바빠도 주말엔 무조건 아이들을 만난다. 이게 나의 첫 번째 원칙. 주말에 무조건 아이들과 시간을 보낸다. 그걸 네가 맞출 수 있냐\"고 물었다. 그러자 자녀가 없는 보민은 \"절대 주말에 아이들 만나는 건 절대 터치 안 한다. 오히려 그걸 우선으로 해주면 좋겠다\"며 가족관에 대해 드러냈다. 이어 보민은 '돌싱글즈6' 출연을 어머니에게 말 못했다고 털어 놓으며, \"나도 너무 말하기가 그래서 엄마가 '돌싱글즈' 보고 있을 때 떠봤다. '나도 이런 데 한번 나가볼까?'라고 하니까 '좋지. 인기 많을 걸'이라고 하더라\"고. 이어 \"'애 딸린 여자가 내 좋다고 하면 어떡할래?'라는 질문에","link":"https://m.entertain.naver.com/now/article/076/0004211618","retrieved":1730413009453},{"title":"남지현, 가을 완성! 체크의 러블리 vs 화이트의 청순 ‘원피스 매력 폭발’","contents":"배우 남지현이 가을 감성을 가득 담은 스타일링으로 시선을 사로잡았다. 31일 남지현은 “너무나도 즐겁고 따뜻하고 행복했던 날”이라는 문구와 함께 여러 장의 사진을 인스타그램에 게재했다. 공개된 사진 속 남지현은 블랙과 레드 체크 패턴 원피스로 발랄한 매력을 뽐내며 팬들의 마음을 설레게 했다. 이어진 사진에서는 화이트 더블브레스트 원피스로 청순하고 화사한 미모를 자랑하며 완벽한 분위기 전환을 보여줬다. 자연스러운 숏컷 헤어스타일 또한 그녀의 매력을 배가시켰다. ‘굿파트너’의 한유리 역을 맡아 열연 중인 남지현의 일상 패션은 역시 센스 넘치는 모습이었다.","link":"https://m.entertain.naver.com/now/article/410/0001033572","retrieved":1730413009453}]}