{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이윤지, ♥치과의사 남편과 갈등 \"내 탓 하는 느낌..성격 정반대\" ('금쪽상담소')","contents":"이윤지가 남편과의 갈등에 대해 털어놓는다. 19일 공개된 채널A '오은영의 금쪽 상담소'의 예고편에는 이윤지-정한울 부부, 정형돈이 게스트로 등장했다. 예고편에서 이윤지는 남편과 달달한 입맞춤을 나누며 결혼 10년 차에도 여전히 신혼 같은 모습으로 훈훈함을 자아냈다. 그러나 두 사람은 이내 정반대인 성격 때문에 갈등을 겪었음을 고백했다. 정한울은 \"(이윤지는) 나랑 너무 다른 사람\"이라고 털어놨고, 이윤지도 \"진짜 성격이 다르다고 생각했다\"고 밝혔다. 특히 두 사람은 서로 다른 육아관 차이로 인한 문제를 겪기도 했다고. 이윤지는 \"오빠(남편)는 '알려줄 건 알려줘야지. 지금 아기도 아니잖아'라고 하는데 그게 나한테 탓하는 거로 들린다\"며 \"'아이도 약하고 너도 약해'(로 들린다)\"라고 토로했다. 그런가 하면 두 번째 게스트로 등장한 정형돈은 자신의 나약한 모습에 대한 고민을 털어놨다. 정형돈은 '행복이 뭐지? (인생이) 재미가 없어'라고 맨날 그 얘기만 하고 있는 거다\"라며 행복하다","link":"https://m.entertain.naver.com/now/article/076/0004195206","retrieved":1726800568619},{"title":"김다미, 예쁜 인사","contents":"배우 김다미가 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하기 전 인사를 하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797772","retrieved":1726800568626},{"title":"로우느 화보같은 일상","contents":"배우 로운이 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797771","retrieved":1726800568629},{"title":"황기순 \"늦둥이子, 원정도박 때문에 왕따 당해…틱 장애 생겼다\"  ('특종세상')[종합]","contents":"개그맨 황기순이 늦둥이 아들이 유학을 갈 수 밖에 없었던 이유를 털어 놓았다. 지난 19일 방송된 MBN '특종세상'에서는 필리핀 원정 도박 사건 후 기부 천사로 23년 째 활동 중인 황기순의 근황이 전해졌다. 이날 황기순은 과거 필리핀 원정 도박으로 물의를 빚은 사건에 대해 \"사람들과 돈을 주고받고 하는 게 놀이라고 생각했다. 도박이라 생각 안 했는데 못 빠져나갔다\"고 회상했다. 이어 그는 \"무서웠다. 내가 어떻게 한국을 들어오냐. 사람들이 돌 던질 거 같은 자격지심이 있었다\"며 \"나는 이제 끝났다 (생각했다)\"고 밝혔다. 1997년 필리핀으로 원정 도박을 떠났다가 파산하고 한동안 현지에서 노숙자 생활을 했다. 그는 정부의 해외 도박사범 사면 조치와 지인들의 도움을 받아 귀국해 재기에 성공했다. 이후 도박중독 방지 캠페인 등에 앞장서고 있으며, 꾸준한 봉사활동을 펼치고 있다. 황기순은 재기 후 2005년 재혼해 2009년 득남했다. 늦둥이 아들을 둔 그는 현재 기러기 아빠로 지내고","link":"https://m.entertain.naver.com/now/article/076/0004195205","retrieved":1726800568632},{"title":"박나래 유튜브도 터졌다..'나래식' 100만뷰 돌파+인급동 2위 '화제성 싹쓸이'","contents":"개그우먼 박나래가 유튜브 채널 '나래식' 개설과 동시에 폭발적인 화제성을 입증하고 있다. 박나래의 유튜브 채널 '나래식' 1화 영상은 19일 저녁 조회수 100만 회를 넘어서는 쾌거를 달성했다. 이는 공개 하루 만에 달성한 성과다. 아울러 유튜브 트렌드의 핵심 지표인 인급동(인기 급상승 동영상) 2위에도 랭크되는 기염을 토했다. 이에 박나래는 자신의 인스타그램을 통해 \"유튜브 '나래식' 인급동이라니 감사합니다. 그대 눈동자의 치얼스\"라며 감격의 소감을 전했다. 지난 18일 공개된 1화에는 '찐친'인 모델 출신 방송인 한혜진이 출연해 박나래와 화끈한 입담을 자랑했다. 두 사람은 화사와 함께했던 '여은파' 에피소드부터 연애와 결혼까지 가감 없이 털어놔 시선을 강탈했다. 현재 '나래식'은 조회수뿐만 아니라 구독자 수도 빠르게 증가하고 있어 '실버버튼'에 대한 기대감도 높아지고 있다. 유튜브에선 구독자 수 10만 명을 달성하면 '실버버튼'을 수여한다. 한편 '나래식'은 맛과 재미를 보장하는","link":"https://m.entertain.naver.com/now/article/076/0004195204","retrieved":1726800568632},{"title":"“정진수가 부활했습니다”…‘지옥2’, 10월 25일 공개","contents":"넷플릭스(Netflix)가 ‘지옥’ 시즌2의 공개를 10월 25일(금)로 확정 짓고 런칭 예고편을 공개해 눈길을 끈다. 디스토피아 세계관의 정점을 보여주며 2021년 골든 토마토 베스트 호러 시리즈 부문 1위에 등극했을 뿐 아니라 공개 열흘 만에 1억 1천만 시청 시간을 기록, 93여 개국에서 시리즈 TOP 10에 오르며 전 세계 시청자들과 평단의 호평을 받은 ‘지옥’이 10월 25일 시즌2로 돌아온다. ‘지옥’ 시즌2는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수 의장과 박정자를 둘러싸고 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기다. 공개된 런칭 예고편은 시즌1에서 지옥행 시연을 받았던 ‘정진수’(김성철)가 부활하는 모습을 담고 있어 이목을 집중시킨다. 세상을 휩쓴 혼란을 신의 메시지라고 설파하며 사람들을 현혹했던 새진리회 1대 의장 ‘정진수’가 알고 보니 20년 전, 지옥행 고지를 받았다는 충격적인 사실이","link":"https://m.entertain.naver.com/now/article/382/0001151884","retrieved":1726800568632},{"title":"양혜지 “‘나쁜 기억 지우개’ 새로운 도전…새얀이, 사랑스럽고 대단해”","contents":"배우 양혜지가 ‘나쁜 기억 지우개’ 마지막 방송을 앞두고 종영 소감을 전했다. 이번 작품에서 워맨스와 로맨스를 넘나드는 다채로운 케미로 ‘케미요정’의 존재감을 각인시킨 양혜지는 새로운 도전과 즐거운 추억을 남긴 소회를 밝혔다. 양혜지는 소속사 어썸이엔티를 통해 “이번 작품은 저에게 새로운 도전이었어요. 이탈리아어라는 언어가 낯설었지만, 준비하는 동안도 촬영하는 동안도 즐겁게 임했고, 그 과정이 좋은 추억으로 남아있습니다”라며 작품을 통해 성장한 자신을 돌아보았다. 또한 양혜지는 자신이 연기한 캐릭터 전새얀에 대한 애틋한 마음도 전했다. “새얀이는 정말 사랑스럽고 대단한 친구였어요. 저와 비슷한 점이 많아 마치 좋은 친구를 만난 기분이었습니다. 전새얀이라는 캐릭터를 만날 수 있어 정말 특별한 시간이었고, 더 잘하고 싶은 아쉬움도 있지만 최선을 다했으니, 이제는 새얀이와 잘 이별하고 싶습니다”라고 전했다. 마지막으로 양혜지는 함께 작업한 제작진과 배우들에 대한 고마움을 전했다. “감독님","link":"https://m.entertain.naver.com/now/article/396/0000689138","retrieved":1726800568632},{"title":"제시, 독립 레이블 UNNI 설립","contents":"가수 제시(Jessi)가 새로운 도전 소식을 공개했다. 제시는 최근 종합 엔터테인먼트사 디오디(DOD)와 레이블 및 매니지먼트 계약을 체결하고, 독립 레이블 언니(UNNI)를 설립하여 새로운 도약을 알렸다. 제시는 본인이 추구하는 음악적 성향에 맞춰 독자적인 활동을 위한 법인 언니(UNNI)를 설립했다. 디오디와 레이블 및 매니지먼트 계약을 체결함으로서 더욱 풍성한 활동을 펼쳐 나갈 전망이다. 디오디는 \"다재다능한 끼와 재능을 가진 제시가 음악은 물론 다양한 분야에서 역량을 펼칠 수 있도록 최선을 다해 서포트할 예정\"이라며 그의 활동에 전폭적인 지원을 예고했다. 제시는 '눈누난나(NUNU NANA)', '어떤X (What Type of X)', '줌(ZOOM)' 등 다수의 히트곡을 발매했으며, MBC '놀면 뭐하니?'를 통해 환불원정대로 활약하기도 했다. 전속계약과 더불어 신생 레이블 설립으로 새 출발을 알린 제시가 어떤 새로운 음악과 매력으로 대중을 사로잡을지 기대가 모아진다. 한","link":"https://m.entertain.naver.com/now/article/445/0000236312","retrieved":1726800568633},{"title":"'불론 논란' 에단 슬레이터, 아내와 이혼..아리아나 그란데와 교제 1년만","contents":"팝스타 아리아나 그란데 남자친구인 배우 겸 가수 에단 슬레이터가 아내와 이혼했다. 최근 미국 매체 피플(PEOPLE)에 따르면 에단 슬레이터의 이혼이 합의에 도달해 법정에서 확정됐다. 에단 슬레이터는 아리아나 그란데와 영화 '위키드'를 통해 만나 1년여간 교제한 것으로 알려졌다. 그러나 두 사람 모두 이혼하기 전, 만난다는 사실이 알려지면서 '불륜 교제'라는 논란이 일었다. 특히 두 사람의 만남에 대한 타임라인이 공개되면서 비난이 쏟아졌다. 에단 슬레이터는 지난해 7월 결혼 5년 만에 이혼 소송을 제기했다. 아리아나 그란데 역시 부동산 중개업자 달튼 고메즈와 결혼한 상태였으나 지난해 9월 이혼 소송 제기, 10월 합의 이혼했다. 한편 에단 슬레이터와 전처 사이에는 두 살 된 아들이 있다.","link":"https://m.entertain.naver.com/now/article/108/0003266859","retrieved":1726800568633},{"title":"스트레이 키즈 필릭스, 생일 맞아 1억 기부… “받은 사랑 나눌래요”","contents":"그룹 스트레이 키즈(Stray Kids) 필릭스가 받은 사랑을 나누고 선한 영향력을 실천했다. 스트레이 키즈 필릭스는 9월 15일 생일을 맞아 유니세프와 월드비전에 각각 5000만 원씩 총 1억 원을 기부했다. 유니세프와 월드비전에 전달한 기금은 각각 라오스 어린이의 영양 및 식수위생 지원 사업, 국내 식생활취약아동 조식지원사업 '아침머꼬'에 사용된다. 이 중 월드비전은 필릭스를 밥피어스아너클럽 회원으로 위촉했다. 밥피어스아너클럽은 월드비전 창립자인 ‘밥피어스’의 이름을 딴 고액 후원자 모임으로 누적 후원금이 1억 원 이상인 후원자 중 다양한 지구촌 문제에 공감하고 나눔의 가치를 알리는 데 앞장서는 후원자를 회원으로 선정하고 있다. 앞서 필릭스는 열악한 영양 및 식수위생으로 성장에 어려움을 겪는 라오스 어린이를 위해 유니세프 한국위원회에 1억 원의 기금을 기부하며 유니세프 아너스클럽 역대 최연소이자 2024년 첫 멤버로 이름을 올린 바 있다. 필릭스는 \"어린이들의 순수한 마음을 지켜","link":"https://m.entertain.naver.com/now/article/396/0000689137","retrieved":1726800568633},{"title":"로운, 달콤 볼하트에 여심 퐁당퐁당","contents":"배우 로운이 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797745","retrieved":1726800568633},{"title":"로운, 조각","contents":"배우 로운이 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797742","retrieved":1726800568634},{"title":"고스트스튜디오, 전소니·이유미 주연작 '당신이 죽였다' 제작","contents":"고스트스튜디오가 넷플릭스 오리지널 시리즈 '당신이 죽였다' 제작을 확정했다. '당신이 죽였다'는 죽거나 죽이지 않으면 벗어날 수 없는 현실 앞에서 살인을 결심한 두 여자가 예상치 못한 사건에 휘말리며 벌어지는 이야기를 그린 작품이다. 넷플릭스 오리지널 시리즈 '마이네임', 디즈니 플러스 오리지널 시리즈 '사랑이라 말해요' 등 작품을 기획, 제작 노하우를 가진 고스트스튜디오가 첫 제작에 나선 작품이다. 고스트스튜디오 측은 20일 제작 확정 소식을 전하며 작품에 대한 기대감을 높였다. 이 가운데 '당신이 죽였다'에서 어린 시절부터 트라우마를 안고 살아가는 인물이자 본인이 겪었던 것과 비슷한 고통 속에서 살아가는 친구를 구하기 위해 중대한 결심을 하는 은수 역은 전소니가, 은수의 친구이자 폭력의 수레에서 벗어나기 위해 발버둥 치는 희수 역은 이유미가 맡아 작품을 이끌어갈 예정이다. 두 여자를 자신만의 방식으로 위협하는 희수의 남편인 진표 역에는 장승조가, 은수와 희수의 계획을 알아채고 든","link":"https://m.entertain.naver.com/now/article/437/0000411031","retrieved":1726800568635},{"title":"로운, 볼 하트 남신","contents":"배우 로운이 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797741","retrieved":1726800568638},{"title":"권은비X조나단 출격…환장의 콜라보 예고 (런닝맨)","contents":"SBS ‘런닝맨’에서는 권은비, 조나단이 게스트로 나선다. 이번 레이스는 출연마다 탁월한 예능감으로 화제를 모았던 조나단과 권은비가 함께 했는데 과거 권은비는 ‘노빠꾸 불나방 플레이’로 김종국에게 ‘SBS 출연 금지령’을 들었으나 이를 어기고 재차 방문했었는데 지난 출연 당시 지석진의 버스 고정석을 빼앗았던 그녀는 이번에도 지석진과 나이 차를 뛰어넘는 티키타카로 또 한 번 큰 웃음을 선사할 예정이다. 지난 방송에서 김종국과 티격태격 케미를 뽐냈던 조나단은 이번에도 김종국을 들었다 놨다 하며 ‘김종국 저격수’로서 맹활약을 펼쳤다는 후문이다. 한편 이번 레이스는 ‘딱 맞는 코드’로, 최근 QR코드로 결제와 인증을 해결하는 현대인의 생활을 반영해 하루 종일 다양한 QR코드를 찍어 그 결과에 따라 운명이 결정된다. 이에 QR코드를 찍지 못해 오프닝 장소도 못 가겠다며 울상인 멤버들이 다수 포착돼 시작부터 기대감을 모은다. QR코드 한 번에 천국과 지옥을 오가는 ‘딱 맞는 코드’ 레이스는 오","link":"https://m.entertain.naver.com/now/article/382/0001151883","retrieved":1726800568639},{"title":"로운, 멋진 남자","contents":"배우 로운이 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797730","retrieved":1726800568640},{"title":"최자은 안전관리팀장 \"안전한 축제를 위하여\"","contents":"각기 다른 청년들이 그들만의 날을 위해 모였다. 행사 기획부터 운영까지 모든 부분에 참여하는 국내 유일 청년 주도형 축제인 '2024 제8회 대한민국 청년의 날' 축제가 오는 21일과 22일, 이틀에 걸쳐 난지한강공원 젊음의광장에서 열린다. 이번 기획을 통해 청년들을 응원하는 축제를 위해 노력하고 있는 1000여 명의 청년 기획홍보단의 이야기를 담아보고자 한다. 그중 '2024 제8회 대한민국 청년의 날'의 축제 안전 관리 대책을 준비하고 있는 안전관리팀 최자은 팀장을 만나보았다. 간단한 자기소개와 맡고 있는 업무에 대한 소개를 부탁한다. 안녕하십니까, 2024 제8회 대한민국 청년의 날 기획홍보단 안전관리팀장을 맡고 있는 최자은입니다. 안전관리팀의 업무로는 행사와 관련한 안전 관리 대책 및 메뉴얼 제작과 안전관리 교육 진행이 있습니다. 어떠한 계기로 안전관리팀에 들어오게 되었는지? 직전 학기 수강한 수업에서 ‘리스크 관리가 중요하다’는 교수님 말씀이 저의 마음속에 깊게 자리 잡았습","link":"https://m.entertain.naver.com/now/article/241/0003380639","retrieved":1726800568642},{"title":"황시연, 명품 보컬 OST로 ‘미녀와 순정남’ 빛낸다","contents":"가수 황시연이 호소력 짙은 감성을 전하며 ‘미녀와 순정남’ 종영의 아쉬움을 달랜다. KBS2 주말 드라마 ‘미녀와 순정남’ OST 마지막 가창자로 나선 황시연은 수록곡 ‘일 년이면 잊혀질까’ 음원을 21일 발표한다. 신곡은 ‘일 년이면 잊혀질까’라는 제목에서도 느낄 수 있듯이 연인과 이별을 맞이한 안타까운 심경을 애절한 감성으로 표현한 노래다. ‘일 년이면 잊혀질까 / 우리가 사랑한 시간 함께 한 계절을 / 혼자 보내고 나면 / 가끔 생각나겠지 / 하지만 너무 아플 거야 / 어쩌면 나 그저 기다릴지도 몰라’라며 헤어짐을 처연하게 맞이하는 모습이 그려지고 있다. 다수의 OST에 참여해 온 작곡가 필승불패W, 친절한심술씨, 장석원의 공동 작업을 통해 만들어진 곡으로, 이별의 아쉬움을 달래지만 황시연의 절제된 가창이 돋보이며 극중 인물들의 모습을 지켜보는 음악적 감상의 묘미가 깃들어 있다. 동덕여대 실용음악과 출신 황시연은 여러 대학교에서 실용음악과 교수로 재직하며 아이돌, 걸그룹 멤버들","link":"https://m.entertain.naver.com/now/article/396/0000689136","retrieved":1726800568643},{"title":"[SC이슈] 르세라핌·김지웅 조롱→일반인 성적비하 논란…'SNL', 아슬아슬한 줄타기","contents":"'SNL 코리아6'가 패러디와 논란 사이에서 아슬아슬한 줄타기를 하고 있다. 최근 공개된 'SNL코리아6' 전종서 편에서는 전종서가 일본 덕후 여친으로 변신, 연하 남친 유토짱(김원훈)과 콩트 연기를 펼쳤다. 하지만 이후 네티즌들은 유튜브 채널 류스펜나, 짜잔씨, 한일커플 토모토모 등의 콘셉트를 섞어 조롱했다는 지적이 나왔다. 이에 구독자수 60만명을 보유한 유튜버 류스펜나는 17일 자신의 채널에 \"제 채널이 계속 언급되는 그 프로그램(SNL코리아6)은 사실 제 콘텐츠와 비교했을 때 '옷을 보여주고, 브이로그를 찍는다, 일본 관련이다'라는 레퍼런스를 제외한 다른 부분은 전부 다르다고 생각하고 있었기 때문에 지금까지 애써 흐린 눈을 하고 있었다. 하지만 그 콘텐츠와 제 채널이 언급되는 것을 보시고 제 이미지가 그 캐릭터처럼 생각되는 것을 원치 않기 때문에 이렇게 언급하게 됐다\"며 장문의 글을 올렸다. 류스펜나는 \"저는 그 프로그램의 캐릭터처럼 성드립 등을 일체 사용하지 않으며 사적인","link":"https://m.entertain.naver.com/now/article/076/0004195201","retrieved":1726800568645},{"title":"이나은, 엮이기만 해도 난리..이강인·덱스·곽튜브와 구설→댓글 차단 [스타이슈]","contents":"걸 그룹 에이프릴 출신 배우 이나은이 학폭(학교 폭력), 따돌림 가해 의혹 후폭풍에서 여전히 벗어나지 못하고 있다. 급기야 그와 엮인 사람들마저 구설수에 오르고 있다. 20일 기준 이나은의 사회관계망서비스 댓글 기능이 제한된 상태다. 가장 최근 올라온 게시물에는 그 어떠한 댓글도 달려 있지 않다. 이는 여행 유튜버 곽튜브가 자신을 옹호해 논란된 것을 의식한 것으로 보인다. 앞서 이나은은 지난 16일 곽튜브 유튜브에 출연했다 과거 논란만 재조명됐다. 곽튜브는 이나은과 이탈리아 여행을 떠난 영상을 올렸다. 여행 중 곽튜브는 이나은을 옹호하는 듯한 발언을 해 논란의 중심에 섰다. 학폭 피해자라 밝혀왔던 곽튜브가 아직 학폭 및 따돌림 의혹에서 자유롭지 않은 이나은을 두둔했다는 점에서 누리꾼들의 비난이 쏟아졌다. 논란이 커지자 결국 곽튜브는 \"내 개인적인 감정이 모두의 입장이 되지 않도록 깊이 생각하겠다\"고 사과하며 논란이 된 영상을 비공개 처리했다. 또한 그는 2차 사과를 통해 \"나는 여러","link":"https://m.entertain.naver.com/now/article/108/0003266856","retrieved":1726800568646},{"title":"출국하는 김다미","contents":"배우 김다미가 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하기 전 인사를 하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797660","retrieved":1726800568650},{"title":"화사, 열애설·선정성 논란에 침묵하더니…신곡 'NA(나)'속에 이유 있었다 [TEN뮤직]","contents":"그룹 마마무 화사가 신곡 'NA'(나)로 '나'를 다루는 그의 서사를 완성했다. 흔히 '뉴진스 장르'로 알려진 UK Garage(유케이 개러지) 장르를 완전히 자신만의 방식으로 재해석한 데다, 자신감 넘치는 메시지로 그의 정체성을 확고히 다졌다. 화사가 1년 만에 돌아왔다. 그는 지난해 9월 싱글 'I Love My Body'(아이 러브 마이 바디) 발매 이후 1년 만인 지난 19일 미니 2집 'O'(오) 타이틀곡 'NA'를 들고 컴백했다. 'NA'의 도입부 비트를 들어보면 자연스레 그룹 뉴진스의 곡 'OMG'나 'New Jeans'(뉴 진스) 등이 떠오른다. 뉴진스가 이지리스닝으로 풀어낸 장르로 국내에 널리 알려진 UK Garage 장르를 활용한 곡이기 때문이다. 그러나 화사는 이 장르를 이지리스닝 대신 파워풀한 댄스곡으로 풀어냈다. 그는 UK Garage에 두아 리파 등 해외 팝스타들이 애용하는 UK House(유케이 하우스) 장르를 더해 'NA'만의 독특한 색을 만들어냈다. 이","link":"https://m.entertain.naver.com/now/article/312/0000680693","retrieved":1726800568650},{"title":"화사 'O', 컴백 순항 중…아이튠즈 7개국 앨범 차트 1위","contents":"가수 화사(HWASA)가 본격적인 활동에 돌입한다. 화사는 지난 19일 오후 각종 온라인 음원 사이트를 통해 두 번째 미니앨범 'O(오)'를 발매하고 약 1년만에 컴백했다. 특히 미니 2집 'O'는 브라질과 핀란드, 홍콩, 인도, 말레이시아, 싱가폴, 대만까지 7개국 톱 앨범 차트에서 정상을 차지하는가 하면, 인도네시아와 필리핀, 태국, 베트남, 오스트레일리아, 이탈리아에서 10위권, 터키와 독일 등 6개국에서 100위 안에 이름을 올리며 화사만의 글로벌한 영향력을 입증했다. 뿐만 아니라 타이틀곡 'NA(나)'는 발매와 동시에 멜론부터 지니, 벅스 등 국내 주요 실시간 음원 차트 TOP 100에 안착했고, 홍콩과 요르단, 싱가폴, 대만 아이튠즈 톱 송 차트에서 1위, 말레이시아와 체코, 핀란드 등 6개국에서는 10위권에 올랐다. 이외에도 7개 국가 100위권 진입에 성공해 보였다. 'Me, Myself, &amp; NA(I)(미, 마이셀프, 앤 아이)'를 중심으로 화사만의 주체적인 스토리를","link":"https://m.entertain.naver.com/now/article/312/0000680692","retrieved":1726800568651},{"title":"김다미, 좋은 향기 나는 배우","contents":"배우 김다미가 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하기 전 인사를 하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797657","retrieved":1726800568652},{"title":"김다미, 여인의 향기 폴폴","contents":"배우 김다미가 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하기 전 인사를 하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797656","retrieved":1726800568654},{"title":"김다미, 출국","contents":"배우 김다미가 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797655","retrieved":1726800568655},{"title":"이지혜, 22년만에 샵 불화 사과 후 오열…“언니답지 못했다”","contents":"그룹 샵 출신 방송인 이지혜가 그룹 샵으로 무대에 서고 싶다고 밝혔다. 지난 19일 이지혜의 유튜브 채널 ‘밉지않은 관종언니’에서는 ‘22년 만에 밝히는 샵 해체 그 뒷 이야기..’라는 제목의 영상이 업로드됐다. 이지혜는 “UV방 출연 이후 ‘페이크 다큐계의 전도연’이란 찬사를 듣게 됐다. 쏟아지는 연기 호평에 나날이 연기에 대한 욕망은 커져만 가고 많은 고민 끝에 내 인생의 가장 뜨거웠던 순간을 다시 한번 연기해보고자 한다”라며 샵 해체 기자회견 다음날의 이야기를 다룬 페이크 다큐 콩트를 선보였다. 이날 영상에는 유세윤이 장석현, 뮤지가 크리스, 초아가 서지영 역을 맡아 연기했다. 이지혜는 서지영 역을 맡은 초아에게 “지영아 미안해. 나 한번도 마음이 편한 적이 없어”라며 “진짜 미안해. 내가 미안해. 언니답지 못했던 거 같다”고 오열했다. 이지혜는 “우리 진짜 화해하자. 이런 인연도 없다. 잘 지내자”라며 “네가 준 선물 가져왔다. 기억나냐”라고 물으며 실제 서지영이 준 인형을","link":"https://m.entertain.naver.com/now/article/382/0001151882","retrieved":1726800568656},{"title":"이번엔 ‘학교 운동회’다…‘오징어게임2’ 예고편 공개","contents":"오는 12월26일 베일을 벗는 넷플릭스 ‘오징어 게임2’의 예고편이 공개됐다. 넷플릭스는 20일 오전 56초 분량의 예고편을 공식 유튜브 채널에 업로드했다. 이 예고편은 알림 소리가 울리고, 울분에 찬 눈빛으로 잠에서 깬 기훈(이정재 분)의 모습으로 시작된다. 이어 기훈은 경계태세를 갖추고 총을 겨눈 채 문으로 다가가고, 열리는 문 뒤에 있는 프론트맨(이병헌 분)과 마주한다. 아울러 경쾌한 음악이 흐르고, ‘오징어 게임’의 세계관에서 각자의 역할을 수행하는 핑크가드들이 등장한다. 그 뒤 다시금 거대한 돼지저금통에 돈다발이 채워진 뒤 게임 시작을 알리는 \"준비되셨습니까?\"라는 목소리가 들린다. 이번 예고편에는 학교 운동장을 연상시키는 장소가 포함됐다. ‘힘차게 씩씩하게 굳세게’라는 구호가 적힌 건물 앞 운동장에서 게임이 펼쳐지는 것을 통해 ‘학교 운동회’ 콘셉트일 것으로 예상된다. 한편 ‘오징어 게임2’는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈과 그를 맞이하는 프론트맨의 치","link":"https://m.entertain.naver.com/now/article/021/0002660891","retrieved":1726800568659},{"title":"김다미, 밀라노 잘 다녀 올게요","contents":"배우 김다미가 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하기 전 인사를 하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797652","retrieved":1726800568659},{"title":"우상혁, ‘놀면 뭐하니?’ 뜬다…버라이어티 예능 첫 출연","contents":"우상혁이 ‘놀면 뭐하니?’에 뜬다. MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)와 한국 높이뛰기 간판스타 우상혁 선수와의 만남이 성사됐다. 우상혁 선수는 2024 다이아몬드리그 파이널을 마치고 돌아와 ‘놀면 뭐하니?’ 촬영을 완료했으며, 출연분은 오는 9월 21일 토요일 오후 6시 30분 방송된다. 우상혁 선수는 한국 육상에서 ‘최초’ ‘최고’의 기록을 세우며 뜨거운 관심을 받았다. 도쿄 올림픽에서는 2m 35 한국 신기록을 세우며 최종 4위에 올랐으며, 파리 올림픽에서 한국 육상 트랙 및 필드 역사상 처음으로 2회 연속 올림픽 결선에 진출해 감동적인 도전을 보여줬다. 또한 2023 세계육상연맹 다이아몬드리그 파이널에서는 한국 육상 최초 우승이라는 쾌거를 이뤘다. 지난 15일 열린 2024 다이아몬드리그 파이널은 3위로 마무리하며, 2년 연속 수상에 성공했다. 기록의 사나이 우상혁 선수가 ‘놀면 뭐하니?’에서 상상도 못한(?) 새로운 기록에 도전한","link":"https://m.entertain.naver.com/now/article/382/0001151881","retrieved":1726800568661},{"title":"최시원, ‘2024 밀켄 인스티튜트 아시아 서밋’ 토론 참석","contents":"최시원이 유니세프 동아시아태평양지역 친선대사 자격으로 ‘2024 Milken Institute Asia Summit’(2024 밀켄 인스티튜트 아시아 서밋)에 참석해 자리를 빛냈다. 18일부터 20일까지 싱가포르에서 개최된 ‘2024 Milken Institute Asia Summit’은 전 세계 비즈니스 리더들이 모여 지속가능한 미래를 구축하기 위한 방법을 논의하는 국제 행사로, 최시원은 총 2개의 섹션에 참여, 공식 홈페이지를 통해 온라인 생중계가 되는 가운데 직접 영어로 이야기를 전해 눈길을 끌었다. 최시원은 글로벌 무대에서 성공을 거두고 있는 아시아 음악과 엔터테인먼트에 대한 주제로 Haslinda Amin(하슬린다 아민) 블룸버그 동남아시아 담당 앵커 겸 수석 국제 특파원, 배우 Manny Jacinto(매니 재신토), Simu Liu(시무 리우)와 함께 이야기를 나눴으며, 또한 Hannah Nguyen(한나 응우옌) 유니세프 국제위원회 회원, Liza Soberan(리자","link":"https://m.entertain.naver.com/now/article/009/0005367300","retrieved":1726800568662},{"title":"김다미, 고혹적인 가을 여인","contents":"배우 김다미가 해외 일정을 위해 20일 인천국제공항을 통해 이탈리아 밀라노로 출국하기 전 인사를 하고 있다. 2024.9.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007797650","retrieved":1726800568663},{"title":"블랙핑크 제니, 美 인터뷰 중 실내 흡연 논란 언급 \"잘못됐다 생각하면...\"","contents":"블랙핑크(BLACKPINK) 제니가 해외 매체 인터뷰에서 실내 흡연 논란을 언급했다. 지난 19일(현지 시각) 미국 하퍼스 바자는 블랙핑크 제니의 화보와 함께 인터뷰를 공개했다. 인터뷰 중 제니는 오는 10월 컴백 준비에 매진했다면서도 지난 7월 불거진 실내 흡연 논란에 대한 속내를 밝혔다. 이 매체는 \"K팝 아이돌의 사생활은 왕관의 보석처럼 엄격하게 보호되고 열애나 흡연은 허용되지 않는다. 블랙핑크의 명성을 볼 때 멤버들의 사소한 사생활도 논란이 될 수 있다\"면서 제니의 실내 흡연 논란을 언급했다. 이에 제니는 \"제가 뭘 할 수 있겠나. 한국 사람들이 잘못됐다고 생각한다면 저는 만회하려 한다. 문화적이고 역사적인 일이라 왜 문제가 됐는지 이유는 알고 있다\"며 팬들의 관점에서 그들의 우려를 이해하고 있다고 말했다. 앞서 제니는 지난 7월 유튜브에 이탈리아 카프리 브이로그를 업로드했는데, 해당 영상을 두고 온라인 커뮤니티 및 SNS에서 제니가 실내 흡연하는 영상이 확산하며 논란이 일었","link":"https://m.entertain.naver.com/now/article/445/0000236310","retrieved":1726800568665},{"title":"'금융인♥' 손연재, 청순한 스쿨룩… 섹시한 반전 뒤태","contents":"전 리듬체조 선수 손연재가 변함없는 미모를 뽐냈다. 19일 손연재는 자신의 인스타그램과 스토리에 일상 사진 여러 장을 게재했다. 공개된 사진 속 손연재는 아이보리 톤 니트 톱에 브라운 체크 플리츠 미니스커트를 입고, 화이트 삭스와 블랙 로퍼를 신어 모던하면서도 걸리시한 무드의 스쿨룩을 선보였다. 반면 다른 사진에서 그녀는 과감하게 등을 드러낸 섹시한 반전 뒤태로 시선을 사로잡았다. 한편, 손연재는 지난 2022년 9살 연상의 금융계 종사자와 결혼했으며, 올해 2월 득남했다.","link":"https://m.entertain.naver.com/now/article/417/0001028206","retrieved":1726800568666},{"title":"박재범 떠난 제시,비투비와 한솥밥… 독립 레이블 설립","contents":"가수 제시가 새 소속사를 찾았다. 제시는 종합 엔터테인먼트사 디오디(DOD)와 레이블 및 매니지먼트 계약을 체결하며 새로운 도약을 알렸다. 제시는 원하는 음악적 성향에 맞춰 활동하기 위해 독립 레이블 언니(UNNI)를 설립하며 더 풍성한 활동을 펼쳐 나갈 예정이다. 20일 디오디는 \"다재다능한 끼와 재능을 가진 제시가 음악은 물론 다양한 분야에서 역량을 펼칠 수 있도록 최선을 다해 서포트할 예정\"이라고 밝혔다. 제시는 '눈누난나' '어떤X' '줌' 등 다양한 히트곡을 발매했다. MBC '놀면 뭐하니?'에 출연해 환불원정대로 활약하기도 했다. 전속 계약과 함께 신생 레이블을 설립한 제시가 어떤 새로운 모습을 보여줄지 대중의 기대가 모인다. 디오디는 비투비(BTOB) 서은광, 이민혁, 임현식, 프니엘과 모모랜드 낸시, 엔믹스 출신 지니가 소속돼 있다.","link":"https://m.entertain.naver.com/now/article/417/0001028205","retrieved":1726800568668},{"title":"제시, 박재범 결별 후 독립 레이블 ‘언니’ 설립...새로운 도약","contents":"가수 박재범의 품을 떠난 제시(Jessi)가 새 출발한다. 제시는 최근 종합 엔터테인먼트사 디오디(DOD)와 레이블 및 매니지먼트 계약을 체결하고, 독립 레이블 언니(UNNI)를 설립하여 새로운 도약을 알렸다. 제시는 본인이 추구하는 음악적 성향에 맞춰 독자적인 활동을 위한 법인 언니(UNNI)를 설립했다. 디오디와 레이블 및 매니지먼트 계약을 체결함으로서 더욱 풍성한 활동을 펼쳐 나갈 전망이다. 디오디는 “다재다능한 끼와 재능을 가진 제시가 음악은 물론 다양한 분야에서 역량을 펼칠 수 있도록 최선을 다해 서포트할 예정”이라며 그의 활동에 전폭적인 지원을 예고했다. 제시는 ‘눈누난나(NUNU NANA)’, ‘어떤X (What Type of X)’, ‘줌(ZOOM)’ 등 다수의 히트곡을 발매했으며, MBC ‘놀면 뭐하니?’를 통해 환불원정대로 활약하기도 했다. 전속계약과 더불어 신생 레이블 설립으로 새 출발을 알린 제시가 어떤 새로운 음악과 매력으로 대중을 사로잡을지 기대가 쏠린다.","link":"https://m.entertain.naver.com/now/article/009/0005367298","retrieved":1726800568669},{"title":"‘나쁜 기억 지우개’ 양혜지 “새로운 도전, 새얀이와 잘 이별하고 싶어요”","contents":"양혜지가 ‘나쁜 기억 지우개’ 마지막 방송을 앞두고 종영 소감을 전했다. MBN 주말극 ‘나쁜 기억 지우개’에서 워맨스와 로맨스를 넘나드는 다채로운 케미로 ‘케미요정’의 존재감을 보여준 양혜지는 소속사 어썸이엔티를 통해 “이번 작품은 저에게 새로운 도전이었다. 이탈리아어라는 언어가 낯설었지만, 준비하는 동안도 촬영하는 동안도 즐겁게 임했고, 그 과정이 좋은 추억으로 남아있다”고 돌아봤다. 또, 자신이 연기한 캐릭터 ‘전새얀’에 대한 애틋한 마음도 전했다. “새얀이는 정말 사랑스럽고 대단한 친구였다. 저와 비슷한 점이 많아 마치 좋은 친구를 만난 기분이었다”며 “정말 특별한 시간이었고, 더 잘하고 싶은 아쉬움도 있지만 최선을 다했으니 이제는 새얀이와 잘 이별하고 싶다”고 했다. ‘나쁜 기억 지우개’를 통해 연기 스펙트럼을 넓히며 호평을 받은 양혜지는 오는 28일 첫 방송되는 KBS 2TV 주말드라마 ‘다리미 패밀리’에서 도도하면서도 천진난만한 반전 매력 캐릭터 ‘청렴 세탁소’ 둘째 딸","link":"https://m.entertain.naver.com/now/article/009/0005367293","retrieved":1726800568671},{"title":"스키즈 필릭스, 생일맞이 1억 기부...국내 식생활취약아동 후원 나섰다","contents":"국제구호개발 NGO 월드비전(회장 조명환)은 스트레이 키즈(Stray Kids) 멤버 필릭스가 24번째 생일을 맞아 기부한 총 1억원 중 5천만원을 전달받았다고 19일 밝혔다. 필릭스가 전달한 이번 후원금은 월드비전 국내 식생활취약아동 조식지원 사업 ‘아침머꼬’에 사용될 예정이다. 월드비전 아침머꼬는 가정 내 다양한 어려움으로 아침식사를 챙기지 못하는 국내 아동들의 결식률을 낮추고 심리정서 안정 지원체계를 구축해 건강한 학교 생활을 지원하는 사업이다. 월드비전은 필릭스의 뜻에 따라, 끼니를 거르고 학교에 등교하는 인천, 광주, 대전 지역의 결식 위험 아동 80여명의 아침식사를 올해 말까지 제공할 예정이다. 이와 함께 월드비전은 필릭스를 ‘밥피어스아너클럽’ 회원으로 위촉했다. 밥피어스아너클럽은 월드비전 창립자인 ‘밥피어스’의 이름을 딴 고액 후원자 모임으로, 누적 후원금이 1억 원 이상인 후원자 중 다양한 지구촌 문제에 공감하고 나눔의 가치를 알리는 데 앞장서는 후원자를 회원으로 위촉","link":"https://m.entertain.naver.com/now/article/410/0001024422","retrieved":1726800568672},{"title":"[왓IS] 제니, 실내흡연 언급 “韓, 왜 화내는지 이해..잘못 인정‧보완해야”","contents":"블랙핑크 제니가 실내 흡연을 사과한 것과 관련해 “한국인들이 잘못했다고 생각한다면 저는 그걸 인정하고 보완해야 한다”고 생각을 밝혔다. 제니는 19일(현지시간) 미국 하버스 바자가 공개한 인터뷰에서 이 같이 말하며 “왜  화를 내는지 이해한다. 이건 문화적이고 역사적인 일”이라고 말했다. 또 “이건 시간의 문제고, 저는 그 시간의 흐름을 거스를 수 없다”고 덧붙였다. 앞서 블랙핑크 제니는 실내흡연 논란으로 도마 위에 올랐다. 제니는 지난 2일 공개된 한 콘텐츠에서 실내흡연하는 장면이 포착됐는데 그가 내뿜은 연기가 스태프의 얼굴 쪽을 향해 비난을 피하지 못했다. 결국 제니 측은 고개를 숙였다. 소속사는 공식입장을 통해 “실내에서 흡연한 점, 그로 인해 다른 스태프분들에게 피해를 드린 점에 대해 반성하고 있으며 당시 현장에 있던 스태프에게도 직접 연락을 취해 사과를 드렸다”면서 “실망감을 느꼈을 팬분들께도 죄송하다는 말씀드리며, 앞으로 더 성숙하고 좋은 모습으로 보답하겠다”고 밝혔다.","link":"https://m.entertain.naver.com/now/article/241/0003380637","retrieved":1726800568674},{"title":"'이지훈♥' 아야네, 2개월 딸과 첫 가족여행에 뭉클…\"새롭고 반짝거려\"","contents":"이지훈 아내 아야네가 득녀 후 첫 가족여행 근황을 전했다. 최근 아야네는 \"우리의 첫 여행이자 평청에서의 추억\"이라는 글과 함께 사진 여러 장을 게시했다. 이날 사진에는 딸과 함께 첫 가족여행에 나선 이지훈 아야네 부부의 근황이 담겼다. 이어지는 사진에서는 지난 7월 태어난 이지훈 아야네 부부의 딸 루희의 모습이 공개됐다. 이를 본 누리꾼들은 \"아기가 정말 예쁘네요\", \"루희 너무 인형이에요\", \"벌써 미모 완성형\" 등의 반응을 보였다. 그런 가운데 아야네는 \"너와 함께 하니 모든게 새롭고 반짝거려. 좋은 공기 마시고 힐링했네\"라고 여유를 만끽했다. 한편 미우라 아야네는 지난 2021년 이지훈과 결혼, 올해 7월 17일 딸을 얻었다. 두 사람은 최근 채널A '아빠는 꽃중년'에 출연해 첫 딸을 품에 안는 순간을 공개한 바 있다. 사진=아야네","link":"https://m.entertain.naver.com/now/article/311/0001773274","retrieved":1726800568675},{"title":"나현민, ‘미스터트롯’ 시즌3 도전장…‘전국노래자랑’ 이어 전국구 접수 예고","contents":"가수 나현민이 ‘미스터트롯’에 도전장을 내민다. 원조 트로트 오디션 프로그램 TV조선 ‘미스터트롯’이 시즌3의 시작을 예고하며 참가자를 모집 중인 가운데, 가수 나현민의 참가 여부에 관심이 집중되고 있다. 나현민 앞서 여러 방송 프로그램과 대회에서 활약하며 이름을 알렸다. 지난 2018년 트로트 스타 임영웅, 김희재 등이 출연하며 스타 등용문으로 알려진 ‘대한민국 청소년 트로트 가요제’ 연말 최종결선에서 대상을 거머쥐었다. 2019년에는 KBS1 ‘전국노래자랑’ 서천군편에 출연해 우수상을 수상했다. 특히 지난 2023년 KBS1 ‘아침마당’의 인기 코너 ‘도전 꿈의 무대’에서 5연승에 오르는 영광을 누리며 다시 한 번 대중들에게 강렬한 눈도장을 찍었다. 활발한 활동으로 탄탄한 가창력을 증명한 그는 노래교실 스타강사 박미현, 송광호, 김성기, 임성환, 수근, 강성호 등 여러 노래교실 게스트로 초청되며 전국을 누비고 있다. 나현민은 지난 6월 신곡 ‘서천의 밤’을 발매하고 활발한 행보를","link":"https://m.entertain.naver.com/now/article/396/0000689132","retrieved":1726800568677},{"title":"'30세' 남지현, 생일날 뽀글머리 변신하더니…미모 전성기 맞은 듯 '찰떡'","contents":"배우 남지현이 짧은 펌 헤어를 찰떡같이 소화하는 모습을 보였다. 남지현은 지난 19일 자신의 인스타그램에 \"정말 행복하고 즐거운 시간이었어요. 낰낰 또 가고 싶댱..\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진들 속에서 남지현은 데님 청바지에 블랙 집업을 매치한 채 한 인터뷰에 참석한 모습. 특히 자신의 생일이기도 했던 추석 당일, 짧은 머리에 펌이 들어간 헤어를 공개했던 남지현은 이날 역시 해당 헤어스타일이 잘 어울리는 면모를 보여줘 보는 이들의 감탄을 자아냈다. 남지현은 현재 SBS 드라마 '굿파트너'에 출연 중이다. '굿파트너'는 이혼이 천직인 스타 변호사 차은경(장나라 분)과 이혼은 처음인 신입 변호사 한유리(남지현 분)의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 불과 방송 5회 만에 12%의 시청률을 경신한 '굿파트너'는 오늘(20일) 밤 10시 최종회를 앞두고 있다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000680687","retrieved":1726800568678},{"title":"\"내년엔 되려나\"…'골반괴사' 최준희, 선명한 복근 드러낸 바프 공개","contents":"(故) 최진실의 딸 최준희가 마른 몸매를 자랑했다. 최준희는 20일 자신의 개인계정에 \"첫 트윈바프 드디어 두둥장. 골반괴사 땜시 내년에도 준비 될랑가 모르겠지만 유지어터는 묵묵히. 타투 진심녀들\"이라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 최준희는 다른 모델과 함께 바디프로필 촬영을 진행했다. 블랙 컬러 튜브톱과 속옷을 입고 군살 하나 없는 몸매를 드러내 눈길을 끈다. 누리꾼들 반응 역시 뜨거웠다. 이들은 \"너무 예쁘잖아요\", \"진짜 대박\", \"와 미쳤네 최준희\", \"건강 생각해서 이제 다이어트 그만하세요\" 등의 반응을 보였다. 한편 배우 故 최진실의 딸이자, 지플랫(최환희)의 여동생인 최준희는 최근 보디 프로필 촬영을 위해 다이어트에 도전했음을 알렸다. 그는 식단과 운동을 통해 무려 44kg을 감량, 47kg를 유지 중인 근황을 공개한 바 있다. 그런 가운데 최준희는 지난달 병원 오진 피해를 호소하며 골반 괴사 진단 사실을 고백해 걱정을 자아내기도 했다. 사진 =","link":"https://m.entertain.naver.com/now/article/311/0001773272","retrieved":1726800568679},{"title":"'오징어게임2' 포스터 첫공개..총 든 이정재→피범벅 운동장 시선 강탈[공식]","contents":"12월 26일 공개를 앞둔 넷플릭스 시리즈 &lt;오징어 게임&gt; 시즌2가 스페셜 티저 포스터와 스페셜 티저 예고편을 공개했다. 넷플릭스 장르팬들을 위한, 모든 장르 콘텐츠의 집결지인 Geeked Week(긱드 위크)를 통해 최초 공개된 &lt;오징어 게임&gt; 시즌2의 스페셜 티저 포스터와 스페셜 티저 예고편은 새로운 시즌에 대한 기대감을 고조시키며, 전 세계 시청자들의 심장을 뛰게 만들었다. &lt;오징어 게임&gt; 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 '기훈'(이정재)과 그를 맞이하는 '프론트맨'(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 공개된 &lt;오징어 게임&gt; 시즌2 스페셜 티저 포스터는 알록달록한 무지개색의 바닥 곳곳에 잔혹한 피의 흔적이 있고, 한 참가자가 피를 흘리며 핑크가드에 의해 끌려가는 강렬한 이미지가 시선을 사로잡는다. 어릴 적 동심이 가득했던 놀이가 죽고 죽이는 게임이 되는 &lt;오징어 게임&gt;의 세계, 과연 시즌2에서는 어떤 추억의 놀이가 등","link":"https://m.entertain.naver.com/now/article/076/0004195197","retrieved":1726800568681},{"title":"'국민 MC' 유재석, 고강도 세무조사 받아…\"혐의점 없이 깨끗\"","contents":"고소득자를 대상으로 한 정기 조사 방송인 유재석이 국세청의 고강도 세무조사에서 혐의점이 발견되지 않은 것으로 확인됐다. 19일 필드뉴스에 따르면 서울국세청 산하 강남세무서 조사과는 올해 6~7월 유재석을 상대로 강도 높은 세무조사를 진행했다. 이 과정에서 세금 누락, 탈세 등 어떤 혐의점도 발견하지 못한 것으로 알려졌다. 해당 세무조사는 연예인 등 고소득자를 상대로 한 정기 세무조사였다. 유재석은 최근 서울 강남구 논현동 건물과 토지를 매입한 점과 높은 출연료를 받는다는 점에서 강도 높은 세무조사를 받았다. 조사 결과 국세청은 건물 매입 계약 외 출연료와 경비 처리 등 일련의 세부 항복에 대한 집중적인 조사를 벌였지만 어떠한 항목에서도 혐의점을 찾지 못했다고 밝힌 것으로 전해졌다. 유재석은 지난해 강남구 논현동에 위치한 토지 면적 298.5㎡(90.3평) 토지와 토지 면적 275.2㎡(83.2평) 건물을 각각 116억 원, 82억 원에 사들였다. 당시 전액 현금으로 지불한 사실이 알","link":"https://m.entertain.naver.com/now/article/629/0000322702","retrieved":1726800568683},{"title":"클라우디안, 새 싱글 발매…활동 2막 시작","contents":"밴드 클라우디안(CLOUDIAN)이 새 싱글을 발매하고 활동 2막을 연다. 새 디지털 싱글 앨범 '유윌씨(You'll See)'는 새 출발의 기로에 선 클라우디안이 앞으로 보여줄 새로운 스타일과 미래에 대한 비전을 표현한 앨범으로 자신들만의 강렬하고 멈추지 않는 에너지를 보여주겠다는 포부를 동명의 타이틀곡 '유윌씨(You'll See)'와 수록곡 '스타트 오버(Start Over)' 등 2개 트랙에 담아냈다. 타이틀곡 '유윌씨(You'll See)'는 한국 전통악기인 전통북의 튼튼한 저음역대와 7현 기타의 묵직한 중음역대와 화려한 오케스트라 선율로 채우는 고음역대, 그 위의 매력적인 보컬의 조화가 돋보이는 록 장르의 곡으로 다른 사람의 기대나 판단을 뒤로하고 자신이 누구인지 무엇을 하고 있는지를 가사로 표현해 새로운 모습으로 돌아온 클라우디안의 진면목을 보여주고자 한다. 두 번째 트랙 '스타트 오버(Start Over)'는 부드럽고 경쾌한 팝 스타일의 곡으로 그루비한 베이스 라인과","link":"https://m.entertain.naver.com/now/article/437/0000411027","retrieved":1726800568684},{"title":"에스파 카리나, 깜짝 놀랄 '아찔 볼륨감'…글래머 몸매 美쳤다","contents":"그룹 에스파 카리나가 글래머러스한 몸매를 자랑해 눈길을 끈다. 20일 카리나는 자신의 개인 계정에 \"Prada\", \"Cherish\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 카리나는 블랙 드레스를 입은 채 인형같은 비주얼을 뽐내고 있다. 헤어메이크업을 받는 중 찍은 사진부터 일정을 이동하며 찍은 사진까지 일상을 공유했다. 특히 카리나는 숨길수 없는 글래머 몸매를 드러내 시선을 모았다. 볼륨감 넘치는 몸매가 감탄을 자아냈다. 작은 얼굴에 꽉찬 이목구비, CG같은 비주얼에 더해 완벽한 몸매에 팬들은 \"진짜 예쁘다\", \"사랑해요\", \"카리나는 신이다 진짜\", \"말도 안나온다\" ,\"미쳤다\" 등 열띤 반응을 보였다. 한편 카리나는 23일 KBS 2TV '싱크로유'에 고정으로 출연하며 예능 활동을 이어간다. 카리나가 속한 에스파는 지난 2일 멜버른 로드 레이버 아레나(ROD LAVER ARENA) 월드 투어를 마쳤다. 사진=카리나 계정","link":"https://m.entertain.naver.com/now/article/311/0001773269","retrieved":1726800568686},{"title":"트와이스 미사모, 11월 日 미니 2집 ‘오트 쿠뛰르’ 발매","contents":"그룹 트와이스 유닛 미사모(MISAMO)가 11월 일본 미니 2집 ‘오트 쿠뛰르(HAUTE COUTURE)’를 발매한다. 미나, 사나, 모모로 결성된 트와이스 유닛 그룹 미사모는 11월 6일 두 번째 미니 앨범 ‘오트 쿠뛰르’를 발매하고 컴백한다. JYP엔터테인먼트는 트와이스 일본 공식 SNS 채널에 새 앨범 트레일러 영상 ‘트레일러 프롤로그 - 미사모의 아틀리에(Trailer Prologue - MISAMO’s Atelier)‘와 재킷 이미지를 오픈했다. 16일 0시 공개된 앨범 트레일러는 장인의 손길로 정성스럽게 옷이 만들어지는 과정과 독창적인 스타일을 자랑하는 미사모의 이야기가 담겼다. 특히 원 테이크로 촬영된 영상의 앞 부분은 한층 더 업그레이드된 미사모의 럭셔리한 매력이 표현돼 호기심을 증폭시킨다. 이어 16일~18일 오후에는 세 가지 콘셉트의 재킷 이미지가 순차 공개됐다. 사진 속 미나, 사나, 모모는 브라운 슈트, 뱅 헤어 등 시밀러 룩으로 멋을 내는가 하면 다채로운 색","link":"https://m.entertain.naver.com/now/article/009/0005367288","retrieved":1726800568688},{"title":"[SC이슈] 아이유, 배려의 아이콘…상암 공연 논란에 종량제 봉투 선물 미담","contents":"가수 아이유가 또 하나의 미담을 추가했다. 20일 마포구 커뮤니티에 아이유 측에서 선물한 종량제 쓰레기 봉투 인증샷이 수차례 게재됐다. 이는 서울월드컵경기장 인근 아파트에 거주하는 주민들이 올린 것인데, 봉투에는 '2024년 9월 21일~22일 양일간 서울월드컵경기장에서 2024 아이유 콘서트가 진행됩니다. 주민 여러분의 너른 양해 부탁 드립니다'라는 문구가 적혀있다. 이에 주민들은 '아이유의 배려심에 감동했다' '이런 선물은 처음'이라는 등 뜨거운 호응을 보냈다. 아이유는 21일과 22일 양일간 서울 월드컵경기장에서 '2024 아이유 허 월드투어 콘서트 앙코르 : 더 위닝' 공연을 개최한다. 이번 콘서트는 일찌감치 10만석 전석이 매진되며 아티스트 아이유의 인기를 입증했다. 최근에는 축구선수 손흥민이 월드컵경기장 잔디 관리 문제를 공개적으로 지적한 뒤 이라크전까지 경기장 잔디 관리를 해야 한다며 아이유 콘서트를 취소해달라는 민원이 제기되는 해프닝도 벌어졌지만, 아이유는 남다른 배려","link":"https://m.entertain.naver.com/now/article/076/0004195194","retrieved":1726800568689},{"title":"최시원, 전세계 비즈니스 리더들과 나란히…\"아동 보호 최선 다할 것\"","contents":"'밀켄 인스티튜트 아시아 서밋' 참석…유니세프 친선대사 자격 그룹 슈퍼주니어 멤버 겸 배우 최시원이 '2024 Milken Institute Asia Summit(2024 밀켄 인스티튜트 아시아 서밋)'에 참석해 자리를 빛냈다. 최시원은 18일부터 20일까지 싱가포르에서 개최된 '2024 Milken Institute Asia Summit'의 2개 섹션에 유니세프 동아시아태평양지역 친선대사 자격으로 참여해 아시아 엔터테인먼트와 아동 문제에 관해 이야기했다. 이 행사는 전 세계 비즈니스 리더들이 모여 지속 가능한 미래를 구축하기 위한 방법을 논의하는 국제 행사다. 공식 홈페이지를 통해 온라인 생중계 된 이 행사에서 최시원은 직접 영어로 이야기를 전해 눈길을 끌었다. 이 행사에서 최시원은 글로벌 무대에서 성공을 거두고 있는 아시아 음악과 엔터테인먼트에 대한 주제로 Haslinda Amin(하슬린다 아민) 블룸버그 동남아시아 담당 앵커 겸 수석 국제 특파원, 배우 Manny Jacinto","link":"https://m.entertain.naver.com/now/article/629/0000322701","retrieved":1726800568691}]}