{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"트레저의 파격 도전과 달라진 행보… 새 바람 불러올까","contents":"그룹 트레저가 청춘 감성의 신곡 발매, 리더 교체 등 파격적인 변화를 하며 색다른 행보를 보이고 있다. 일본 시장에서 강세를 보여왔던 트레저가 새로운 도전을 통해 대중성을 확보하고 가요계에 새 바람을 불러올지 귀추가 주목된다. 트레저는 지난 5일 디지털 싱글 ‘라스트 나잇’을 발매했다. 지난 5월 발매한 디지털 싱글 ‘킹콩’ 이후 약 7개월 만의 컴백이다. ‘라스트 나잇’은 트레저 특유의 밝고 청량한 에너지에 따뜻한 감성을 더한 댄스곡으로 청춘이라면 누구나 경험해 봤을 법한 사랑과 설렘의 감정을 가사에 표현했다. 트레저는 지금까지 ‘직진’, ‘보나 보나’, ‘킹콩’ 등 타격감 있고 강렬한 신스 사운드가 사용되는 록 장르의 곡을 발매해오며 그들만의 정체성을 구축해왔기에 섬세한 감정 표현이 담긴 ‘라스트 나잇’은 분명 트레저의 새로운 도전이다. 트레저 지훈은 지난 11일 MBC FM4U ‘정오의 희망곡 김신영입니다’에 출연해 ‘라스트 나잇’에 대해 “올해 ‘킹콩’이라는 마니악한 테마의","link":"https://m.entertain.naver.com/now/article/241/0003401198","retrieved":1734038140140},{"title":"'라이브 황제' 이승환, 오늘(13일) 尹 탄핵 집회 공연 \"따뜻하게 와\" [Oh!쎈 이슈]","contents":"가수 이승환이 윤석열 대통령 탄핵 집회에서 라이브 공연을 펼친다. 이승환은 13일 서울 영등포구 여의도 국회의사당 앞에서 진행되는 윤석열 대통령 탄핵소추안 가결을 촉구하는 집회에서 공연을 펼친다. 그는 밴드와 함께 음악으로 현장에 모인 시민들을 응원하며 집회에 목소리를 높일 예정이다. 이승환의 탄핵 집회 공연은 지난 10일부터 거론됐다. 이와 관련 이승환은 \"금요일 여의도, 아직 확정된 게 아녜요. 전 개런티 다 필요 없고 제 기준에서 납득할 수 있는 최소한의 음향시스템이 있어야 해요. 소리 덕후가 그 정도는 요구할 수 있잖아요\"라고 밝혀 기대감을 높였다. 이후 하루 만인 어제(11일), 이승환은 다시 한 번 SNS를 통해 \"금요일, 윤석열 탄핵 집회에 이승환밴드 출동하는 썰 푼다\"라며 탄핵집회 공연을 공식화했다. 특히 그는 \"덩크슛(탄핵하라 윤석열로 개사), 세상에 뿌려진 사랑만큼, 돈의 신(돈의 힘으로 개사 ), 사랑하나요?!, 물어본다, 슈퍼히어로 부를 거다\"라고 직접 세트 리","link":"https://m.entertain.naver.com/now/article/109/0005211320","retrieved":1734038140142},{"title":"'프로젝트7' 데뷔조, SLL·YG PLUS 신규 음악 레이블 언코어 소속 된다 [공식]","contents":"'프로젝트7' 데뷔조의 소속사가 정해졌다. SLL이 12일 YG PLUS와 함께 신규 음악 레이블 ‘언코어(UNCORE)’의 설립을 공식 발표하며, 기존의 드라마, 영화, 예능 콘텐트 제작을 넘어 음악 사업으로의 본격적인 확장에 나선다. ‘언코어’는 SLL 산하에 설립된 아이돌 전문 기획사로, 음악 콘텐트 제작, 퍼포먼스 기획, 음원 및 음반 유통 등을 주요 사업으로 한다. YG PLUS는 글로벌 팬덤 확장과 체계적인 국내외 활동을 지원하며 협력할 예정이다. ‘언코어’의 첫 번째 아티스트는 현재 JTBC에서 방송 중인 서바이벌 오디션 'PROJECT 7(프로젝트 7)' 최종 선발 7인의 데뷔 그룹으로, 2025년 상반기 매니지먼트 활동을 시작으로 음원, 음반, 공연, 나아가 IP 사업으로까지 활동 영역을 확장할 계획이다. 또한 ‘언코어’는 ‘PROJECT 7’의 뒤를 잇는 방송 프로젝트와 자체 신인 개발을 통해 K-POP 엔터테인먼트 기획사로서의 경쟁력을 강화하고 글로벌 시장에서 입","link":"https://m.entertain.naver.com/now/article/109/0005211319","retrieved":1734038140142},{"title":"“10주년 기대해주세요” 데이식스, 말하는대로 이뤄낸 역대급 2024[뮤직와치]","contents":"그리고 꿈꾸고 간절히 바라던 대로 아름다운 청춘의 페이지들을 완성했다. 데뷔 10년 차 밴드 데이식스(DAY6) 이야기다. 2024년은 데이식스 필모그래피에 북마크처럼 새겨진 해였다. 지난해 11월 27일 단체 활동 여백기에 마침표를 찍은 성진과 영케이(Young K), 원필, 도운은 2022년 말부터 각종 차트를 거슬러 오른 '한 페이지가 될 수 있게'와 '예뻤어' 흥행을 토대로 스포트라이트를 받았다. 역주행에만 머무르지 않았다. 올해 3월 발매한 미니 8집 'Fourever'(포에버) 타이틀곡 'Welcome to the Show'(웰컴 투 더 쇼)와 수록곡 'HAPPY'(해피) 등으로 차트를 정주행하며 밴드 붐 주역으로 떠오른 것. ▲ 1위 또 1위, 대중의 알고리즘 파고든 데이식스 '커리어 하이'라는 다섯 글자로 축약하기에 데이식스의 2024년은 갈피갈피 찬란한 명장면이었다. 9월 발표한 미니 9집 'Band Aid'(밴드 에이드) 타이틀곡 '녹아내려요'로 데뷔 후 처음으로","link":"https://m.entertain.naver.com/now/article/609/0000931716","retrieved":1734038140143},{"title":"아일릿 '마그네틱', 글로벌 차트서 곳곳에서 'K팝 유일' 기록행진","contents":"그룹 아일릿이 각종 글로벌 연간 차트에서 괄목할 성과를 거두고 있다. 일본 유튜브가 지난 11일 발표한 연간 랭킹에 따르면 아일릿 데뷔곡 '마그네틱'이 '최정상 쇼츠 곡'(집계기간 2024년 1월 1일~10월 31일) 5위를 차지했다. 이 부문은 각 곡을 활용한 유튜브 쇼츠 동영상의 일본 내 업로드 수를 기준으로 순위를 매기는데, 10위권 내 이름을 올린 K팝은 '마그네틱'이 유일하다. 또한 '마그네틱'은 일본 아마존 뮤직이 꼽은 '2024년 베스트 K팝' 3위에 올랐다. 이는 올해 1월부터 9월 22일까지 발매된 곡 가운데 아마존 뮤직 큐레이터가 조회수 등을 바탕으로 선정했다. 뿐만 아니라 '마그네틱'은 일본 최대 유선 방송 기업 유센(USEN)의 '유센 뮤직 어워드 2024'에서 '유센 히트 K팝' 부문(집계기간 2023년 11월 24일~2024년 11월 21일) 1위에 올랐다. 이는 1년 동안 일본 소재 음식점과 소매점, 상업 및 공공 시설 등 점포에서 많이 흘러나온 곡을 대상","link":"https://m.entertain.naver.com/now/article/477/0000525519","retrieved":1734038140145},{"title":"\"찬스! 곧 만나요♥\" 이찬원, '찬가(燦歌)' 서울 앙코르 콘서트..기대 UP","contents":"가수 이찬원이 '찬가' 앙코르 콘서트로 팬들과 다시 만난다. 이찬원은 12월 13일 오후 7시와 14일과 15일 각 오후 5시 등 3일에 걸쳐 서울 KSPO DOME(올림픽 체조경기장)에서 2024 이찬원 콘서트 '찬가(燦歌)' - 서울 앙코르 공연을 연다. 이찬원은 지난 6월 8일~9일 서울 공연을 시작으로 인천, 안동, 수원, 부산, 대구, 청주, 광주 공연까지 성황리에 마치고 이번에 다시 서울 앙코르 콘서트로 팬들과 만난다. 이찬원 '찬가' 앙코르 콘서트는 기존 콘서트와 다르게 새로운 구성과 세트 리스트로 차별화된 무대를 팬들에게 선보일 예정이다. 각종 방송 프로그램에서 종횡무진 활약 중인 이찬원은 이번 서울 앙코르 콘서트를 마지막으로 2024 '찬가(燦歌)' 콘서트의 막을 내린다. 한편 이찬원은 '2024 KBS 연예대상' 메인 MC로 나서 시청자를 만난다.","link":"https://m.entertain.naver.com/now/article/108/0003289084","retrieved":1734038140146},{"title":"스트레이 키즈, 제대로 ‘힙’한 ‘합’으로 돌아온다 [IS포커스]","contents":"“우리가 정말 제대로 힙합을 말아줄게.”(리노) 데뷔 6년 만에 ‘글로벌 톱 클래스’로 완벽하게 도약한 K팝 대표 보이그룹 스트레이 키즈가 새 앨범으로 돌아온다. 13일 발매되는 앨범 ‘합(合)’은 그룹명 약자 ‘SKZ’에 힙합(HIP HOP)을 합성해 지은 ‘스키즈합 힙테이프’의 첫 결과물로 스트레이 키즈가 새롭게 선보이는 시도다. 지난 활동을 통해 스트레이 키즈 음악만의 고유한 특성을 잘 쌓아온 이들은 이번 ‘스키즈표 힙합’을 통해 “스트레이 키즈가 곧 장르”라는 자신감을 다시 한 번 보여준다는 각오다. 특히 빌보드 메인 앨범차트 ‘빌보드 200’에서 5개 앨범 연속 1위라는 전 세계 최초 기록을 쌓은 이들은 이번 ‘합’ 앨범을 통해 6연속 1위에 도전한다. ◇ 8인조 합, 이보다 더 힙할 수 없다 스키즈합 힙테이프의 첫 작품 ‘합’은 여덟 멤버가 모여 완성한 합(더하다 합), 힙합 장르 영문명 중 ‘HOP’을 결합한 중의적 의미를 지닌다. ‘GO生’, ‘IN生’, ‘노이지’(N","link":"https://m.entertain.naver.com/now/article/241/0003401190","retrieved":1734038140148},{"title":"아이유 '러브 윈즈 올', 최다 '좋아요' 주인공…최장기간 톱10은 에스파 '슈퍼노바'","contents":"아이유 지드래곤 에스파 데이식스 등 아티스트들의 활약상이 멜론 데이터를 통해서도 확인됐다. 카카오엔터테인먼트 뮤직플랫폼 멜론은 이용자들과 함께 만든 빅데이터를 바탕으로 올해 국내외 아티스트들의 성과를 조명하는 연말결산 1편을 12일 발표했다. 올해로 20주년을 맞은 멜론은 뮤직 빅데이터 분석 콘텐츠 데이터랩을 통해 대표적 서비스에서 각각의 연말결산을 1~3편에 나누어 내년 초까지 순차적으로 공개한다. 멜론 데이터랩에 따르면 올해 1월 1일부터 11월 12일까지 집계 기간 동안 가장 많은 '좋아요'를 받은 곡은 아이유 '러브 윈즈 올'로 나타났다. 이 곡은 실제 감상자 수 역시 최다를 기록하며 폭넓은 청취자층에게 고르게 사랑받은 것이 확인됐다. 지드래곤 신곡 '파워'는 최단 시간 '좋아요' 10만을 기록하며 대중의 변함없는 관심과 애정을 확인했다. 올해 멜론 톱100 차트 10위권에 가장 오랜 기간 머물며 큰 사랑을 받은 곡은 MMA2024(멜론뮤직어워드)에서 3개 대상을 포함해 7관","link":"https://m.entertain.naver.com/now/article/477/0000525518","retrieved":1734038140149},{"title":"유연석의 비밀스러운 파티…새달 '더 시크릿 코드 : 와이' 팬미팅 개최","contents":"배우 유연석이 새해 팬미팅을 개최한다. 소속사 킹콩 by 스타쉽에 따르면 유연석은 2025년 1월 18일 오후 6시 서울 월계동 광운대학교 동해문화예술관에서 2025 유연석 팬미팅 '더 시크릿 코드 : 와이'(The Secret Code : Y)를 개최한다. 소속사는 \"이번 팬미팅은 항상 아낌없는 성원을 보내주신 팬들과 새해의 시작을 함께하는 자리로 많은 기대와 관심 부탁드린다\"고 당부했다. 팬미팅 개최 소식과 함께 공개된 포스터에서 유연석은 보타이를 매치한 턱시도 차림으로 젠틀하면서도 시크한 멋을 보여주고 있다. 또한, 그의 깊은 시선에서 비밀스러운 분위기가 물씬 느껴져 보는 이들의 궁금증을 자극한다. 앞서 공개된 팬미팅 티저 영상에서 정체불명의 번호로 걸려온 전화에 '시크릿 코드'를 입력하자 유연석의 음성 메시지가 들려와 예비 관객들의 관심이 한껏 집중되고 있다. 유연석은 그간 장르를 가리지 않는 활동으로 대중과 가까이 호흡해왔다. 그는 티빙 오리지널 시리즈 '운수 오진 날',","link":"https://m.entertain.naver.com/now/article/477/0000525517","retrieved":1734034802755},{"title":"김재중, 숨가빴던 한 해…새 싱글 '시퀀스 #4'로 마무리","contents":"가수 겸 배우 김재중이 새 앨범으로 한 해를 마무리한다. 소속사 인코드는 \"김재중이 싱글 '시퀀스#4'를 오는 26일 발표한다\"고 밝혔다. 지난 11일 김재중의 개인 SNS에 어디론가 떠나는 모습과 '시퀀스 #4'라는 문구가 담긴 사진이 공개돼 팬들의 궁금증을 키웠다. 이번 싱글은 데뷔 20주년을 기념해 발매한 정규앨범 '플라워 가든' 이후 6개월 만의 신보로 연말까지 팬들과 함께하고자 하는 김재중의 선물 같은 앨범이 될 전망이다. 김재중은 이번 앨범 작업 전반에 직접 참여했다. '시작의 연속'이라는 주제와 함께 22년 차를 맞이하게 되는 2025년을 앞두고 그룹 활동과 솔로에 이어 네 번째로 시작되는 또 다른 시작이라는 의미를 담았다. 지난 1월 데뷔 20주년과 생일을 기념한 팬 콘서트 '제이 파티'(J-PARTY(로 올 한 해를 연 김재중은 정규앨범을 비롯해 아시아 투어, JX 콘서트까지 가수 김재중으로서 바쁘게 팬들을 만나왔다. 여기에 한 해를 마무리하고 새해의 시작을 앞둔 시","link":"https://m.entertain.naver.com/now/article/477/0000525516","retrieved":1734034802756},{"title":"최유리, '골든글러브' 시상식 뜬다…선수들 위한 특별 무대 예고","contents":"싱어송라이터 최유리가 골든글러브 시상식에 뜬다. 최유리는 13일 오후 서울 삼성동 코엑스 오디토리움에서 열리는 '2024 신한 SOL 뱅크 KBO 골든글러브 시상식'에서 축하 공연을 꾸민다. 이날 최유리는 치열한 한 해를 보낸 프로야구 선수들을 위해 특유의 섬세하고 따뜻한 목소리와 감성이 돋보이는 무대로 진한 감동과 위로를 선사할 예정이다. 최유리가 참석하는 '2024 신한 SOL 뱅크 KBO 골든글러브 시상식'은 2024년 한국프로야구 KBO리그 포지션별 최고의 선수를 가리는 시상식으로 투수, 포수, 지명타자, 1루수, 2루수, 3루수, 유격수, 및 외야수 등 총 10개 부문의 수상자를 선정한다. 최유리는 소속사 네이브를 통해 \"올해 멋진 경기를 보여준 프로야구 선수들을 위한 뜻깊은 자리에 함께할 수 있어 기쁘다. 이날만큼은 승패를 떠나 모든 선수들이 주인공이 되는 만큼 제 무대를 보시며 즐겨주셨으면 좋겠다\"고 미리 소감을 전했다. 한편 최유리는 최근 데뷔 4년 만에 첫 정규앨범","link":"https://m.entertain.naver.com/now/article/477/0000525515","retrieved":1734030812358}]}