{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이탈리아 유력지 \"한국 화장품의 시대 열려\"","contents":"신창용 특파원 = 이탈리아 유력 일간지가 화장품 한류 바람에 주목했다. 일간 라레푸블리카는 2일(현지시간) '한국 화장품의 새로운 시대'라는 제목의 기사에서 세계적인 K-뷰티 열풍을 소개했다. 이 매체는 글로벌 시장조사기관 스타티스타의 자료를 인용해 한국 화장품 산업의 유망한 성장세를 전했다. 스타티스타에 따르면 2022년 한국 화장품 시장은 50억달러(약 6조8천750억원) 이상의 매출을 기록했으며 2032년에는 126억달러(약 17조3천250억원)에 달할 것으로 예상된다. 또한 한국의 뷰티 제품 수출액은 규모에서 세계 2위를 차지하고 있다고 덧붙였다. 이 매체는 한국 화장품의 지속적인 성장을 알 수 있는 사례로 최근 밀라노 중앙역에 팝업 스토어를 연 '예쁘다'(Yepoda)를 꼽았다. 이 브랜드는 한국 기업이 만든 브랜드가 아니라 K-뷰티의 성공을 예견한 독일의 화장품 브랜드다. 창업자인 산더 준영은 어머니가 한국인, 아버지가 네덜란드인으로 현재 독일 베를린에 살고 있다. 그는","link":"https://m.entertain.naver.com/now/article/001/0015025451","retrieved":1730737268471},{"title":"'흑백요리사' 철가방 요리사 \"마지막 인생 목표, 육성학원 차리는 것\" [종합]('동상이몽')","contents":"철가방 요리시가 자신의 요리 역사와 철학에 대해 밝혔다. 4일 방송된 SBS '동상이몽 시즌 2 - 너는 내 운명'에서는 백성현이 '흑백요리사' 철가방 요리사와 만났다. 중식도를 잘 다루는 백성현에 조다봄은 \"또 중식이야?\"라 투덜거렸다. 백성현은 \"제가 워낙 이연복 셰프님의 팬이고 요즘 '흑백요리사' 열풍으로 중식하시는 걸 보면서 '중식에 도전해보고 싶다' 생각이 들었다. 그래서 필기까진 합격한 상태다\"라 밝혔다. 이연복 셰프는 \"아 필기 힘든데\"라며 칭찬했다. 조다봄은 \"한식은 너무 맛있는데 저번에 해준 볶음밥이 좀 별로였다. 솔직히\"라 고백했다. 백성현은 \"새우볶음밥은 내가 아직 익숙하지 않았을 때긴 한데 내가 아무리 그래도 조다봄에게 그런 소리 들을 정도는 아닐 거 같은데?\"라고 자존심 상해 했다. 급기야 조다봄에게 내기를 하자고 했다. 조다봄은 \"나는 중식 자신있는 게 있다. 짜장라면을 하겠다\"라고 웃었다. 취사병 출신에 온갖 집밥 마스터이자 손맛의 장인, 백수저 백성현에","link":"https://m.entertain.naver.com/now/article/076/0004212685","retrieved":1730733546652},{"title":"[조금 특별한 '애니'②]모든 순간이 마법, '디즈니 100년 특별전'","contents":"올 10월, 아시아 최초로 서울서 개최 스케치 초안부터 OST까지…즐길 거리 다양 애니메이션은 남녀노소 꾸준히 사랑받는 장르다. 아이들에게는 잊지 못할 경험을 선사하고 어른들에게는 동심을 지켜준다. 이 가운데 단순히 '보는' 것을 넘어 다양한 경로로 접할 기회가 늘어나고 있다. 디즈니는 특별전으로 색다른 경험을 선사하고 있으며 제26회 부천국제애니메이션페스티벌은 세계 각국 애니메이션을 한곳에 모았다. &lt;더팩트&gt;가 애니메이션을 조금 더 특별하게 즐길 수 있는 방법을 정리해 봤다.&lt;편집자주&gt; 디즈니 100년史의 경이로움, 환상의 세계를 느끼고 싶다면 '디즈니 100년 특별전'에 가면 된다. 월트 디즈니의 철학을 탐구하는 건 물론 새롭고 흥미로운 방식으로 디즈니 애니메이션 콘텐츠를 즐길 수 있다. 10월 18일 개장한 '디즈니 100년 특별전'은 1923년 설립된 월트디즈니 컴퍼니를 기념하고 디즈니 100년 역사를 담은 전시회다. 캐릭터 탄생 비화와 스케치 초안, 영화에 사용된 소품, O","link":"https://m.entertain.naver.com/now/article/629/0000335044","retrieved":1730733546656},{"title":"‘자발적 미혼모’ 사유리 “나보다 소중한 너에” 子젠 4살 생일 축하","contents":"방송인 사유리가 아들 젠의 4살 생일을 축하했다. 사유리는 4일 자신의 SNS에 “4년 전 오늘 네가 태어났다. 엄마는 병실에서 창문 밖으로 하늘 보고 있었다. 하늘은 맑고 어디까지나 푸른색이었다”라는 글과 함께 영상을 게시했다. 영상 속 사유리는 생일 케이크 앞에서 젠과 함께 생일 축하 노래를 부르며 축하했다. 이어 그는 “평생 그 하늘을 잊지 않을 것이다. 아마 엄마가 죽는 그 순간까지도”라며 “엄마는 네가 앞으로 인생에 겪은 모든 힘든 일들 엄마가 대신 다 받을 수 있으면 얼마나 좋을까 생각 든다. 그래도 그런 부정적인 일들도 너 인생 빛깔을 선명하게 만들어준다고 믿는다”라고 적었다. 그러면서 “실연도 해보고, 친구랑도 싸워보고, 누구에게 지기도 하고, 자기 멋대로 안 될 수있으니 인생이 더 재미있는 거니까”라며 “젠 생일 축하해. 태어나줘서 고마워. 나보다 소중한 너에”라고 아들에게 애정을 전했다. 한편 사유리는 지난 2020년 해외 정자 은행을 통해 기증받아 일본에서 아들","link":"https://m.entertain.naver.com/now/article/241/0003392503","retrieved":1730733546657}]}