{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"공효진 \"이민호와 통화 2시간 씩\"…♥케빈오 질투하겠네(살롱드립2)","contents":"공효진과 이민호가 평소 2시간씩 통화를 한다고 밝혔다. 24일 웹예능 '살롱드립2'에는 tvN 새 드라마 '별들에게 물어봐'의 주역 공효진, 이민호가 게스트로 출연했다. 영상서 장도연은 이민호와 공효진에게 \"'별들에게 물어봐'를 촬영하면서 호흡은 잘 맞았냐\"고 물었다. \"5분 이상 통화하는 사람이 거의 없다. 가족들이랑도 짧게 짧게 통화하는데 누나랑 한 번 통화하면 2시간씩 한다\"고 이야기했고, 공효진은 \"'그만 자자' 이렇게 끝내야 된다\"고 덧붙였다. 통화 내용에 대해 공효진은 \"요즘 무슨 일이 있었는지 쭉 업데이트 한다. 그리고 '너 누워서 어떡할래' 이런 거 얘기한다\"고 전했고, 이민호는 \"저는 주로 듣는 편이다. 귀에서 피가 흐를 때쯤 '내가 말이 너무 많았지?'라고 한다\"라고 덧붙여 웃음을 자아냈다. 또 이날 공효진은 '별들에게 물어봐' 촬영 중 결혼식을 했음을 밝혔다. 공효진은 \"드라마 끝나면 식을 올릴 생각이었는데 생각보다 오래 걸리더라. 어떻게 해야 할지 고민하다가 결","link":"https://m.entertain.naver.com/now/article/076/0004229318","retrieved":1735082060699},{"title":"고현정, 심상치않게 아파→길가다 쓰러져→결국 응급실 신세 “많이 좋아져”[MD이슈[(종합)","contents":"올해 초 건강 이상을 호소했던 배우 고현정이 결국 응급실에 실려갔다. 24일 고현정은 개인 계정에 \"여러분 메리 크리스마스~ 걱정해주신 덕분에 많이 좋아지고 있어요ㅠㅠ\"라고 했다. 이어 \"따뜻한 말들에 얼마나 기운이 나는지 몰라요. 아직 입원 중이지만 빨리 회복할게요. 행복한 밤 보내세요~♥\"라고 전했다. 이와 함께 고현정은 야경이 담긴 영상과 산타할아버지 그림을 공유했다. 앞서 고현정은 지난 16일 건강 악화 이유로 참석 예정이던 지니TV 오리지널 드라마 '나미브' 제작발표회에 불참했다. 당시 '나미브' 측은 \"절대적 안정과 회복이 필요하다는 의료진 소견에 따라 불참을 결정했다\"고 밝혔다. 지난 1월 ‘요정재형’에 출연한 고현졍은 건강에 이상이 생겼다고 고백한 바 있다. 그는 “어떻게 지냈냐면 일단 좀 많이 아팠다. 좀 생각보다 많이 아팠다. 이 아픈 것도 내가 상상으로 아프다고 느끼는 거라고 생각했다. 나는 아플 리가 없다. 그렇게 생각하고 병원에 안갔다. 상상으로 아픈거니까.","link":"https://m.entertain.naver.com/now/article/117/0003898962","retrieved":1735082060701},{"title":"옹성우,  날씨요정 되다...크리스마스 맞이 ‘뉴스룸’ 기상캐스터로 성공적 변신","contents":"배우 옹성우가 기상캐스터로 변신해 화제를 모으고 있다. 옹성우는 지난 24일 JTBC ‘뉴스룸’ 날씨 예보 코너에 일일 기상캐스터로 나섰다. 단정한 수트 자켓을 입고 카메라 앞에 선 옹성우는 차분하게 자신의 이름을 소개했다. 이어 그는 “선물과도 같은 행복과 감동을 전할 애니메이션에서 꼬마 사슴의 목소리 연기로 만나게 되었는데요. 오늘은 제가 날씨를 전해드리겠습니다”라며 크리스마스 이브를 맞아 크리스마스 날씨를 전해드리겠다고 설명했다. 실제 기상캐스터 마냥 차분하고 매끄럽게 날씨를 예보한 옹성우는 “행복하고 따듯한 성탄절 보내시기 바랍니다. 고맙습니다.” 라는 마지막 인사를 전했다. 한편, 옹성우는 오는 1월 4일 한국 팬미팅을 시작으로 일본과 태국에서 팬미팅을 이어갈 예정이다.","link":"https://m.entertain.naver.com/now/article/410/0001042834","retrieved":1735082060702},{"title":"서태지 \"탄핵 정국 시대유감, 집회 참가 20대 기특…지지하는 삼촌될 것\"","contents":"가수 서태지가 탄핵 정국에 대한 자신의 생각을 밝혔다. 지난 24일 서태지는 자신의 사회관계망서비스(SNS) 계정에 \"벌써 한해가 지나고, 12월의 크리스마스가 찾아왔다\"라며 \"올해는 갑진년이었는데, 다들 값진 꿈 많이 이루었나요?\"라는 글을 게시했다. 글에서 서태지는 \"나도 자잘한 꿈들은 하나씩 이루고 있었던 것 같다\"라며 \"요즘 7년 만의 탄핵정국으로 대한민국이 시끌시끌 한데, 무려 2025년을 맞이하는 시기에 또 다른 탄핵이라니 시대 유감\"이라고 얘기했다. 이어 \"우리 퐐로(팬 애칭)들도 집회에 많이 참여 한 것 같은데 아직도 작동하는 응원봉이 있던가요?\"라며 \"이번엔 특히 20대 친구들이 많이 참여했다는데 그 옛날 함께 투쟁하던 우리들 생각도 나고 기특하더라\"라고 말했다. 서태지는 \"이제는 우리가 미래를 이끌어갈 젊은 그들을 변함없이 지지해 줄 수 있는 삼촌,이모가 되어주자\"라는 뜻을 전했다. 그러면서 서태지는 \"우리도 X세대 aka 서태지 세대라는 격동의 젊은","link":"https://m.entertain.naver.com/now/article/421/0007985820","retrieved":1735082060703},{"title":"강소라, 스타킹에 롱부츠 애엄마 맞아? 미니드레스 입고 마네킹 미모!","contents":"배우 강소라가 드라마 미생 10주년을 기념하며 클래식한 블랙 패션으로 품격을 뽐냈다. 단발머리와 시크한 스타일링으로 시선을 사로잡은 그녀의 세련된 코디가 팬들의 감탄을 자아냈다. 강소라는 24일 자신의 인스타그램에 “미생10주년!”이라는 짧은 멘트와 함께 여러 장의 사진을 게재하며 팬들에게 특별한 메시지를 전했다. 사진 속 강소라는 블랙 미니 드레스에 재킷을 걸쳐 우아하면서도 세련된 분위기를 연출했다. 특히, 짧은 단발머리와 과감한 액세서리가 더해져 당당한 매력을 한껏 강조했다. 여기에 검은색 스타킹과 롱부츠를 매치해 시크하고 트렌디한 감각을 더하며 패셔니스타다운 면모를 뽐냈다. 사진 속 그녀는 매력적인 포즈로 눈길을 끌었다. 블랙을 중심으로 한 심플한 스타일에 디테일을 더해 전체적인 룩에 고급스러움을 더한 점이 돋보였다. 특히, 완벽한 비율과 빛나는 피부톤은 그녀의 건강하고 당당한 이미지를 배가시켰다. 강소라는 지난 2020년 8세 연상의 한의사와 결혼해 슬하에 두 딸을 두고 있다","link":"https://m.entertain.naver.com/now/article/410/0001042832","retrieved":1735082060708},{"title":"정해인X정소민, 딱 걸린 크리스마스 데이트? ‘이래서 열애설이...’ [MK★이슈]","contents":"‘엄마 친구 아들’ 배우 정해인과 정소민, 윤지온, 김지은이 연말에도 여전한 우정을 자랑했다. 윤지온은 24일 자신의 SNS에 “메리 크리스마스. 그리고 새해 복 많이 받으세요”라는 문구와 함께 여러 장의 사진을 올렸다. 사진에는 tvN 드라마 ‘엄마친구아들’에서 절친 호흡을 맞췄던 정해인과 정소민, 윤지온, 김지은의 모습이 담겨있다. 극 중 어린 시절부터 지내온 친구 사이로 열연을 펼치며 우정을 쌓아온 네 사람은 현실에서도 만남을 이어가며 계속되는 인연을 알렸다. 특히 정해인과 정소민의 경우 남다른 케미를 자랑하며, 드라마 방영 중 열애설이 났던 당사자들이기도 하다. 이들은 열애설을 의식하지 않고 카메라를 보고 환하게 미소를 보이면서, 종영을 아쉬워했던 드라파 팬들의 마음을 다시금 설레게 만들었다. 한편 ‘엄마친구아들’은 오류 난 인생을 재부팅 하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스로, 지난 10월 막을 내렸다.","link":"https://m.entertain.naver.com/now/article/410/0001042829","retrieved":1735082060708},{"title":"김경란, 왕따 피해 고백 \"지독하게 당해서 자존감 아예 으스러져\" ('돌싱포맨')[종합]","contents":"아나운서 출신 방송인 김경란이 지독한 왕따를 당했다고 고백했다. 24일 방송된 SBS '신발 벗고 돌싱포맨'에는 여에스더, 김경란, 임우일이 게스트로 출연했다. 연애를 책으로 배웠다는 김경란은 \"딸 둘 집인 데다가 여중, 여고, 여대를 나왔다. 남자가 주변에 없으니까 남자라는 존재에 대한 파악이 없었다\"며 \"난 똑같은 인간인 줄 알았는데 너무 다르더라. 잘 모르겠다 싶어서 모르면 책에 물어보자고 생각해서 고전인 '화성에서 온 남자, 금성에서 온 여자'를 읽었다. 그때부터 연애 도서를 봤는데 보다 보니까 맥이 잡히는 거 같았다\"고 말했다. 그러면서 \"난 '밀당'이라는 걸 제일 싫어했다. 왜 서로 좋아하는데 '밀당'을 해야 하나 싶었는데 관계를 오래 유지하고 남녀가 서로 궁금해지는 걸 해야 하더라\"고 털어놨다. 책으로만 연애를 공부하다가 결국 이별을 몸으로 느끼게 됐다는 그는 \"옛날에는 종교가 중요하고, 학벌, 외모가 중요했다. 근데 다 만족하는 조건이어도 어이없는 이유 하나로 이별하는","link":"https://m.entertain.naver.com/now/article/076/0004229317","retrieved":1735082060708},{"title":"키도 큰데 판빙빙 제치고 중국이 뽑은 ‘아시아 미모1위’ 한국 여배우, 셔츠 삐죽 비니룩","contents":"윤아가 가을 감성을 담은 스타일링으로 눈길을 사로잡았다. 블랙 니트와 화이트 셔츠를 매치해 세련된 분위기를 연출한 윤아는 특유의 러블리한 매력을 더하며 ‘로코 여신’다운 면모를 과시했다. 소녀시대 윤아가 23일 자신의 인스타그램에 “지난 가을”이라는 글과 함께 여러 장의 사진을 공개했다. 사진 속 윤아는 로맨틱하면서도 세련된 스타일링으로 가을 감성을 물씬 풍겼다. 윤아는 블랙 니트와 화이트 셔츠를 레이어드해 클래식한 분위기를 자아냈다. 특히 긴 니트의 루즈한 핏과 셔츠 밑단이 마치 미니 스커트처럼 연출되어 스타일리시함을 극대화했다. 여기에 그녀만의 러블리한 매력이 더해져 시선을 뗄 수 없게 했다. 윤아는 네이비 컬러의 비니와 롱 니삭스를 함께 매치하며 발랄하고 트렌디한 감각도 놓치지 않았다. 액세서리 없이도 강렬한 존재감을 드러낸 윤아의 모습은 그 자체로 완벽한 가을 화보였다. 팬들은 “역시 가을은 윤아”, “러블리하면서도 세련된 룩의 정석”이라는 반응을 보이며 뜨거운 관심을 보였다","link":"https://m.entertain.naver.com/now/article/410/0001042828","retrieved":1735082060709},{"title":"신유, 많이 초췌해졌다…\"고생 많으시다\" 웃픈 격려→3주 연속 자체 최고 경신 ('현역가왕2')[종합]","contents":"\"최고 시청률 11.9%! 3주 연속 자체 최고 기록 경신! 4주 연속 전 채널 예능 시청률 1위!\" '현역가왕2' 현역들이 땀과 눈물이 서린 180도 달라진 팀 미션 무대로 현장에 짜릿한 카타르시스를 선사했다. 지난 24일(화) 밤 9시 20분 방송된 MBN 개국 30주년 기념 '현역가왕2' 5회는 최고 시청률 11.9% 전국 시청률 11.1%(닐슨 코리아 기준)를 차지, 지난 4회보다 1.7% 포인트 상승한 기록으로 5회 만에 두 자릿수 시청률을 돌파하며, 3주 연속 자체 최고 기록을 경신했다. 또한 4주 연속 지상파-종편-케이블 전 채널에서 방송된 모든 프로그램 통합 동시간대 시청률 1위, 화요일 방송된 전 채널 예능 1위로 왕좌 독주를 이어가며 파죽지세 행보를 보였다. 먼저 본격적인 '1대1 데스매치 현장 지목전' 패자부활전이 진행된 가운데 MC 신동엽은 방출 후보의 운명을 가를 투표를 연예인 마스터들이 아닌, 생존한 16명의 현역들이 하게 된다는 파격적인 룰을 전해 충격을","link":"https://m.entertain.naver.com/now/article/076/0004229316","retrieved":1735082060709},{"title":"'음주운전 삼진아웃' 길, '무한도전' 20주년 손절 심경…\"나도 껴줘\"","contents":"리쌍 출신 길이 MBC '무한도전' 20주년 일력 프로젝트에 참여하지 못한 심경을 솔직하게 이야기했다. 24일, 길은 자신의 사회관계망서비스(SNS) 계정 스토리 기능을 통해 팬들과 소통하는 시간을 가졌다. 한 팬은 길에게 \"무도 달력 왜 참여 안 했어요ㅜ\"라고 물었다. 이에 길은 \"나도 껴줘\"라며 MBC '무한도전' 속 박명수의 짤로 답을 대신했다. 16일 유튜브 채널 '오분순삭' 측은 박명수와 함께 '무한도전' 20주년 일력 언박싱 영상을 찍었다. 내년 20주년을 맞아 MBC 측은 '무한도전' 일력을 제작했다. 박명수는 완전체에 대한 이야기도 꺼냈다. 그는 \"실제로 얘기를 좀 했다. 완전체가 나와서 그래도 다같이 인사 정도는 할 수 있는 거 아니겠냐는 얘기는 제가 건넸다\"고 밝혔다. '무한도전'이 다시 한다면 하고 싶은 특집에 대해 박명수는 \"그 얘기를 김태호 PD가 해줬는데 BTS랑 저를 묶어서 가요제 때 하려고 했다더라. 재석이가 엑소랑 한 것처럼 저는 BTS랑 하려 했는데","link":"https://m.entertain.naver.com/now/article/076/0004229315","retrieved":1735082060710},{"title":"8살때 원빈이 키웠는데..어느덧 32세 미모의 여배우, 눈밭에서 여신이 따로 없어","contents":"배우 김희정이 포근한 겨울 패션으로 눈부신 스타일을 뽐냈다. 눈 오는 날씨에도 스타일을 놓치지 않은 그녀의 감각적인 코디가 감탄을 자아냈다. 배우 김희정이 24일 자신의 인스타그램에 공개한 사진에서 겨울 감성을 가득 담은 스타일링으로 시선을 사로잡았다. 김희정은 부드럽고 고급스러운 화이트 퍼 코트를 착용해 차분한 매력을 선보였다. 이 코트는 그녀의 우아한 분위기를 돋보이게 했으며, 동시에 사랑스러운 느낌을 더해주는 디테일로 눈길을 끌었다. 여기에 더해진 볼륨감 있는 귀마개는 겨울의 포근함과 러블리한 무드를 완성했다. 또한 그녀는 밝은 컬러의 팬츠를 매치해 산뜻한 분위기를 연출했다. 화이트와 아이보리로 구성된 톤온톤 스타일은 눈 내리는 날씨와 어우러져 더욱 따뜻한 느낌을 자아냈다. 사진 속 트리의 빨간 장식과 대비되는 그녀의 부드러운 아이보리 룩은 완벽한 겨울 화보 같은 분위기를 만들어냈다. 네티즌들은 “진짜 겨울 요정 같다”, “김희정의 패션 센스는 날이 갈수록 빛난다” 등의 반응을","link":"https://m.entertain.naver.com/now/article/410/0001042826","retrieved":1735082060712},{"title":"QWER, 첫 팬콘..견고해진 팀워크→팬들과 함께 2025년 연다","contents":"'걸밴드' QWER(큐더블유이알)이 데뷔 첫 팬콘서트를 통해 음악적 성장을 증명한다. QWER(쵸단, 마젠타, 히나, 시연)은 최근 공식 SNS를 통해 첫 번째 팬콘서트 'QWER The 1st Fan Concert '1, 2, QWER!''(이하 '1, 2, QWER!')의 단체 및 개인 포토를 공개했다. 단체 포토 속 네 멤버는 서로의 머리를 땋아 이를 연결해 하나의 퍼즐 조각을 완성한 모습이다. QWER이 데뷔를 공식화하며 선보인 프로필 이미지의 연장선으로, 서로의 손을 맞잡는 포즈로 멤버들의 한층 견고해진 팀워크와 결속력을 표현했다. 개인 포토는 심플한 호리존 스튜디오를 배경으로 촬영돼 각 멤버의 표정 등을 더욱 입체적이게 그렸다. 드럼, 베이스, 기타, 헤드셋 등 각자의 포지션 악기를 소품으로 활용해 밴드의 정체성을 나타낸 가운데, 이들은 당당한 눈빛으로 카메라를 응시하며 팬콘서트에서 보여줄 음악적 성장을 엿볼 수 있게 했다. '1, 2, QWER!'은 QWER이 데뷔 후","link":"https://m.entertain.naver.com/now/article/108/0003291427","retrieved":1735082060714},{"title":"연말 극장가엔 어떤 영화가?‥'하얼빈'·'나야, 문희'","contents":"◀ 앵커 ▶ 연말 극장가 소식입니다. 저항의 상징인 안중근 의사를 다룬 영화 &lt;하얼빈&gt;을 시작으로 극장에선 처음 만나보는 AI 영화에, 온 가족이 함께 볼 수 있는 애니메이션까지, 다양한 장르의 영화들이 관객들을 기다리고 있습니다. 문다영 기자와 만나보시죠. ◀ 리포트 ▶ 대한 독립군을 이끄는 장군 안중근. 빼앗긴 나라를 되찾겠다는 각오로 블라디보스토크에 동지들과 모였습니다. 조선 총독부 통감 이토 히로부미가 하얼빈에 온다는 소식이 들리고‥ 동지들은 하나의 목표를 향해 하얼빈으로 갑니다. \"늙은 늑대를 반드시 죽여 없애자고\" 안중근 장군과 독립군의 하얼빈 의거 여정을 다룬 영화 &lt;하얼빈&gt;, 전쟁과 식민통치라는 국난을 마주한 '인간 안중근'의 고뇌에 초점을 맞췄습니다. [현빈/영화 &lt;하얼빈&gt; 안중근 역] \"두려움, 외로움, 그리고 되게 미미함. 그럼에도 한 발 한 발 어찌 됐건 나의 신념과 목표를 위해서 걸어나가야 하고‥\" 만주, 연해주와 비슷한 지형을 찾아 해외에서 촬영한 영상은 완","link":"https://m.entertain.naver.com/now/article/214/0001395973","retrieved":1735082060716},{"title":"송민호 부실목무 의혹 파장ing…서울시도 \"긴급 전수조사 실시\" [SC이슈]","contents":"그룹 위너 멤버 송민호가 사회복무요원 부실 복무 논란에 휩싸인 가운데, 오세훈 서울 시장이 긴급 전수 조사를 지시했다. 오세훈 서울시장은 24일 자신의 페이스북에 \"최근 사회복무요원으로 근무한 한 연예인의 복무 태만 논란이 제기됐다\"며 \"이에 저는 서울시 및 산하기관을 대상으로 하는 '사회복무요원 복무 실태 긴급 전수조사'를 지시했다\"고 밝혔다. 오 시장은 \"맡은 자리에서 시민의 일상을 지키며 성실히 병역 의무를 이행하는 요원이 대다수일 것\"이라며 \"일부의 복무 태만으로 인해 사회적 박탈감이 발생하고 병역 의무에 대한 반감이 커지는 일은 결코 있어서는 안 된다\"고 강조하며, \"조사 결과에 따라 엄중히 조치하고, 필요시 공정한 병역의무를 위한 제도개선도 병무청에 적극 건의하겠다\"고 이야기했다. 지난해 3월 사회복무요원으로 병역 의무를 시작한 송민호는 지난 23일부로 소집해제됐다. 하지만 송민호의 소집해제를 앞두고 디스패치는 송민호가 복무 중인 서울 마포주민편익시설에서 제대로 근무하지","link":"https://m.entertain.naver.com/now/article/076/0004229312","retrieved":1735082060718},{"title":"이효리 \"우리 중기 더 예뻐져, 사랑한다\"…♥이상순 '질투폭발'(완벽한 하루)","contents":"가수 이효리가 송중기에 대한 애정을 전했다. 24일 MBC라디오 FM4U '완벽한 하루 이상순입니다(이하 '완벽한 하루')'에는 영화 '보고타'의 송중기가 출연했다. 이날 DJ 이상순은 송중기에게 근황을 물었고 그는 \"요즘 '보고타'라는 영화 개봉을 앞두고 바쁘게 지내고 있다. 또 천우희 배우랑 드라마 '마이유스' 촬영 중이라 정신이 없다\"라고 전했다. 이어 이상순은 \"크리스마스이브에 와주셔서 의미 있고 청취자들은 물론 내 친구들와 내 아내도 흥분하고 있다\"라고 전해 웃음을 자아냈다. 이에 송중기는 \"효리 누나 듣고 계시냐\"라며 인사를 건넸고, 이상순은 \"듣고 있는 게 아니라 보고 있을 것 같다\"라고 이야기해 웃음을 더 했다. 이때 이상순은 \"제 아내가 바로 문자를 보내줬다. '우리 중기 더 예뻐졌다. 사랑합니다'라고 보냈다\"라며 \"제 아내는 항상 송중기나 중기가 아니라 '우리 중기'라고 하더라. 언제부터 '우리 중기'냐\"라고 질투해 웃음을 자아냈다. 송중기는 \"누나 보고 계셨구나.","link":"https://m.entertain.naver.com/now/article/076/0004229311","retrieved":1735082060722},{"title":"곽튜브, '왕따 의혹' 이나은은 잘지내는데 \"회사적자\"…처절한 오지랖 대가[SC이슈]","contents":"유튜버 곽튜브가 충격적인 근황을 공개했다. 곽튜브는 24일 자신의 채널에 '위태로운 스타트업 CEO의 연말 보내기'라는 제목의 영상을 게재했다. 퉁퉁 부은 얼굴로 등장한 곽튜브는 \"직원 3명 있는 회사인데 솔직히 말하면 상태가 안 좋다. 회사를 너무 방치해놨다. 큰 적자\"라고 고백했다. 그는 \"상반기에 돈을 많이 벌어서 회사는 유지되고 있다. 크리에이터도 한명 더 있었는데 누구를 케어할 정신이 없어서 그분께는 죄송하다고 하고 보류했다\"고 털어놨다. 또 \"2025년에는 하고 싶은 걸 하려고 한다. 달라진 행보를 보여드리겠다\"며 우즈베키스탄에 별장을 짓겠다고 밝혔다. 곽튜브는 200만 구독자를 보유한 인기 유튜버로 '지구마불 세계여행' '곽준빈의 세계 기사식당' '데블스 플랜' '전현무계획' 등에 출연하며 사랑받았다. 특히 학교폭력 피해자라는 트라우마를 극복하고 열심히 삶을 꾸려가는 모습에 많은 이들이 응원을 보냈다. 그러나 9월 에이프릴 출신 이나은과 함께한 이탈리아 여행기가 공개되며","link":"https://m.entertain.naver.com/now/article/076/0004229310","retrieved":1735082060722},{"title":"연말 차트 휩쓰는 방탄소년단, 美 빌보드 재진입하며 순위권 대거 포진 [공식]","contents":"방탄소년단 멤버들의 솔로 작품이 연말에도 흥행을 이어가고 있다. 24일 미국 음악 전문 매체 빌보드가 발표한 최신 차트(12월 28일 자)에 따르면, 뷔와 박효신의 듀엣곡 'Winter Ahead (with PARK HYO SHIN)'가 '글로벌(미국 제외)'(94위)과 '글로벌 200'(171위)에 3주 연속 차트인했다. '글로벌(미국 제외)'에는 빙 크로스비(Bing Crosby)가 함께한 캐럴 'White Christmas (with V of BTS)'로 196위에 랭크됐다. 정국의 솔로 앨범 'GOLDEN'은 '빌보드 200'에 109위로 재진입하며 뒷심을 발휘했다. 이 음반은 '톱 커런트 앨범 세일즈'와 '톱 앨범 세일즈'에 각각 14위, 21위로 재등장했다. 정국의 첫 솔로 싱글 'Seven (feat. Latto)'은 '글로벌(미국 제외)'(85위) '글로벌 200'(147위)에 이름을 올렸다. 모두 2023년에 발표된 작품임에도 올해 연말 차트 순위에 오르며 진가를 드","link":"https://m.entertain.naver.com/now/article/076/0004229307","retrieved":1735082060722},{"title":"데프콘, 방송 중 고스펙 솔로남에 소신발언 \"너드의 시대가 왔다\" ('나는솔로')","contents":"‘나는 SOLO(나는 솔로)’ 24기가 ‘너드의 시대’를 개막한다. 25일 밤 10시 30분 방송하는 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 ‘솔로나라 24번지’에 입성한 ‘너드남’들의 정체가 공개된다. 이번 24기는 누구보다 스마트하지만 사랑 앞에서만큼은 서툰 너드남들이 ‘영원한 내 짝’을 찾는 ‘너드남 특집’으로 진행된다. ‘솔로나라 24번지’ 시작에 앞서 MC 이이경은 “대놓고 6명이 너드라고 하니까 기대가 되네”라며 호기심 어린 눈빛을 발산하고, 송해나 역시 “너드남 6명 모으기도 쉽지 않았을 텐데”라며 한껏 궁금증을 드러낸다. 잠시 후 등장한 24기 솔로남들은 ‘너드남 특집’이 아니라 ‘고스펙 특집’이라고 불러도 될 만큼 뛰어난 스펙을 자랑한다. 한 솔로남은 “‘나는 SOLO’ 출연 신청한 지 1년 정도 된 것 같다”며 출연 신청 당시 행정고시를 수석으로 합격한 5급 사무관이었다는 사실을 알린 뒤, “새로운 일을 시작한 지 1년도 안 됐다”고","link":"https://m.entertain.naver.com/now/article/312/0000694200","retrieved":1735082060722},{"title":"김준호, 이혼 3개월 만에 방송 복귀한 이유 \"늪에 빠졌을 수도\" ('돌싱포맨')[종합]","contents":"김준호가 이혼 3개월 만에 방송에 복귀한 이유를 고백했다. 24일 방송된 SBS '신발 벗고 돌싱포맨'에는 여에스더, 김경란, 임우일이 게스트로 출연했다. 이상민은 '돌싱' 김경란에게 \"사실 우리가 이별 다 해봤지만 힘들지 않다. 이겨내기 쉽지 않다\"며 \"얼마 전에는 화장실 변기를 끌어안고 펑펑 울었다고 들었다\"고 말했다. 이에 김경란은 \"혼자 살면 제일 걱정되는 게 고독사 아니냐\"고 했고, 임원희는 \"내가 고독사 방지 캠페인 모델\"이라고 밝혔다. 김경란은 \"내가 절실하게 느낀 게 내 방 화장실이 요주의 구역인 건 알았다. 화장실이 미끄러워서 깔개를 깔았는데 청소한다고 치워놨는데 홀라당 미끄러졌다. 움직이지도 못하는데 나도 모르게 너무 아프니까 통곡이 나왔다. 근데 하필 위치가 변기를 바라보고 있던 거다\"라고 털어놨다. 이상민은 \"혼자 사는 사람들은 이런 일이 자주 일어난다\"며 격하게 공감했다. 또한 김경란은 이혼 후 재혼 생각이 없었는데 최근에 생각이 바뀌었다면서 \"생각해 보니까","link":"https://m.entertain.naver.com/now/article/076/0004229305","retrieved":1735082060723},{"title":"“세금으로 소송 막지 마라” 이승환, 억대 소송으로 구미시장 겨냥","contents":"가수 이승환이 경북 구미 콘서트 취소와 관련해 김장호 구미시장을 상대로 억대의 손해배상 소송에 돌입하며 강경 대응에 나섰다. 이승환은 24일 자신의 SNS를 통해 법무법인 해마루가 작성한 입장문을 공개하며 공식적으로 법적 조치를 알렸다. 입장문에 따르면, 이번 소송은 구미시가 아닌 김장호 구미시장 개인을 피고로 지정했다. 이승환 측은 구미문화예술회관 대관 취소가 부당하며 이로 인해 발생한 손해에 대해 개인적 책임을 물을 것이라고 밝혔다. 특히 “이 소송의 대응과 배상에 세금이 사용되지 않길 바란다”라는 문구가 대중의 주목을 끌고 있다. 이승환 측은 해당 콘서트가 윤석열 대통령의 탄핵 공개 지지 이후 정치적 이유로 취소됐다고 주장했다. 반면 김장호 구미시장은 “시민과 관객의 안전”을 이유로 취소를 결정했다고 밝히며, 이승환의 서약서 서명을 거부한 점을 문제 삼았다. 음악인들 역시 이번 사태에 대해 강력히 반발했다. 가수, 연주자, 평론가 등 음악인 2645명이 참여한 음악인 선언 준비","link":"https://m.entertain.naver.com/now/article/410/0001042820","retrieved":1735082060723},{"title":"\"엄마처럼 생각\"…유영재, 선우은숙 언니 강제추행 혐의 부인→징역 5년 구형[종합]","contents":"방송인 유영재가 배우 선우은숙의 친언니 A씨를 강제추행한 혐의로 징역 5년을 구형받았다. 24일 수원지법 성남지원 제1형사부(다) 심리로 성폭력 범죄의 처벌 등에 관한 특례법 위반(친족 관계에 의한 강제추행) 혐의로 불구속 기소된 유영재에 대한 4차 공판이 열렸다. 이날 유영재는 \"선우은숙이 살림을 못한다며 A씨를 부르자고 했지만 저는 신혼집에 타인이 와서 생활한다는 것에 불편함을 느껴 반대했다. 그러나 선우은숙을 배려하기 위해 A씨와 동거하게 됐다. 선우은숙은 A씨를 친엄마처럼 따랐다고 했고 저 또한 때로는 엄마처럼 생각했다. 다른 가족들과 달리 친밀감이 있었고 서로간에 친밀한 터치가 있었다. 서로를 위해 노력했다. A씨가 발마사지도 해주고 염색도 해주고 그랬다\"고 주장했다. 또 '유영재가 젖꼭지를 비틀었다', '갑자기 나를 뒤에서 끌어안고 잘 잤냐며 꽉 끌어안아 성기가 닿았다' '유영재가 성기와 고환을 들어올리며 60세에 이 정도면 괜찮지 않냐고 했다'는 A씨의 주장에 대해서도","link":"https://m.entertain.naver.com/now/article/076/0004229304","retrieved":1735082060725},{"title":"서바이벌 프로그램, K팝 연습생만 거덜난다…데뷔 무산과 연습생 부족 악순환 [TEN스타필드]","contents":"《이민경의 사이렌》 이민경 텐아시아 기자가 급속도로 발전하는 연예 산업에 사이렌을 울리겠습니다. 보이지 않는 문제를 지적하고, 연예계를 둘러싼 위협과 변화를 알리겠습니다. 우후죽순 생겨난 서바이벌 프로그램으로 대형 기획사에 소속되지 않은 K팝 연습생들만 거덜나고 있다. 데뷔조 데뷔 무산, 새로운 서바이벌 프로그램에 출연할 연습생 부족으로 이어지는 악순환이 계속된다는 비판이 업계에서 이뤄지고 있다. JTBC '믹스나인'에 이어 '걸스 온 파이어'의 데뷔조가 세상의 빛을 보지 못하게 됐다. 사유는 소속사 사정인 것으로 알려졌다. 본래 지난 6월 종영 이후 9월부터 3년동안 한 팀으로 활동하기로 되어 있던 팀이다. 그러나 종영 이후 6개월간 소식이 없다가 무산 소식을 전했다. 그렇게 데뷔조에 속했던 멤버 이나영, 황세영, 이수영, 강윤정, 양이례 5인은 다시 연습생 신분으로 돌아가게 됐다. 상황이 이렇게 되자 같은 JTBC에서 데뷔조 선발을 앞둔 '프로젝트7'에 대한 불안도 커지고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000694199","retrieved":1735082060726},{"title":"‘조명가게’ 강풀 “‘감독’ 김희원, 내 생각 틀리지 않았다” [DA:인터뷰②]","contents":"‘조명가게’ 강풀 작가가 첫 감독 도전에 나선 김희원 감독에 대한 신뢰를 표현했다. 24일 오후 서울 종로구의 한 카페에서는 디즈니+ 시리즈 ‘조명가게’ 강풀 작가가 동아닷컴과 만나 인터뷰를 진행해 작품에 대한 이야기를 나눴다. 이날 강풀 작가는 배우 김희원을 감독 김희원으로 발탁하게 된 이유에 관해 묻는 질문에 “김희원 감독님은 ‘무빙’에서 처음 만났다. 촬영장에 많이 가는 편이었다. ‘무빙’ 첫 촬영장이 아침에 조회하는 장면이었다. 거기서 (김희원이) 학생 역할을 하는 단역 배우들을 데리고 이야기를 하더라. 그걸 보면서 잘한다는 생각을 했었다”라고 운을 뗐다. 이어 “거기에서 연출을 근거 없이 제안하지 않았다. 또 연출에 뜻이 있는 걸 알고 있었다. 재목을 확인해야 했는데, 호러 영화 연출을 생각하신 게 있더라. ‘조명가게’는 어떤 드라마보다도 배우들이 연기를 잘 해야 했고, 이 안에 있는 사람들의 이야기가 중요했다. 그랬을 때 김희원 감독님이 떠올랐다. 김희원 감독님도 선뜻 수","link":"https://m.entertain.naver.com/now/article/382/0001170258","retrieved":1735082060727},{"title":"‘조명가게’ 강풀 “‘무빙2’ 이제 써야죠…내년 목표” [DA:인터뷰③]","contents":"‘조명가게’ 강풀 작가가 ‘무빙2’에 대한 계획을 언급했다. 24일 오후 서울 종로구의 한 카페에서는 디즈니+ 시리즈 ‘조명가게’ 강풀 작가가 동아닷컴과 만나 인터뷰를 진행해 작품에 대한 이야기를 나눴다. 이날 강풀 작가는 ‘조명가게’의 쿠키 영상에 등장한 배우 박정민의 캐스팅에 관해 “박정민 씨는 3년 전에 이야기를 했었다. ‘무빙’ 촬영 들어가기 전에 이야기를 했다. 박정민 배우도 알겠다고 흔쾌히 이야기를 했었다. ‘조명가게’를 쓰는 중에 ‘드디어 때가 됐다’고 이야기를 했다. 또 고윤정 배우에게도 이야기를 해서 흔쾌히 나와 줬다. 처음부터 생각한 부분이었다. 좀 더 장면이 있었지만 대사를 압축한 거였다”라고 설명했다. 이어 ‘무빙2’의 계획에 관해서는 “지난주에 ‘조명가게’가 끝이 났으니까 ‘무빙2’는 다른 이야기가 나올 것 같다. 떡밥을 많이 깔아놓은 상태다. ‘무빙’이 잘 됐기 때문에 할 수 있게 됐다”라고 설명했다. 그러면서 많은 강풀의 팬들이 기다리고 있는 ‘히든’의 연","link":"https://m.entertain.naver.com/now/article/382/0001170257","retrieved":1735082060730},{"title":"'女 폭행' 황철순, 옥중 편지 공개 \"23kg 빠지고 극심한 스트레스, 사형선고나 마찬가지\"","contents":"'코미디빅리그' 징맨으로 이름을 알린 보디빌더 황철순이 옥중 편지로 수감 근황을 공개했다. 지난 23일 황철순은 자신의 유튜브 채널을 통해 '죄송하고, 감사합니다'라는 제목의 영상을 게재했다. 영상 속에는 황철순이 직접 쓴 편지가 담겼다. 황철순은 편지를 통해 \"올 여름 기록적인 폭염에도 3평 남짓한 공간에서 성인 남성 7명과 피부를 맞대어 혹독한 반성과 성찰의 시간을 가졌고 현재는 기록적인 폭설과 영하의 날씨에서 멘탈을 바로잡고자 하루 두 번 이상 냉수샤워와 함께 속죄하는 시간을 갖고 있다\"고 수감생활 중인 근황을 공개했다. 황철순은 \"수감 생활을 하면서 이 안에서 은퇴를 할 수밖에 없는 참혹한 현실을 인정하고 받아들이게 되면서 모멸감과 허탈함까지 들어 우울증과 함께 깊은 딜레마에 빠졌다\"며 \"실력으로 복귀하기를 원하고 기다려준다는 분들을 위해서라도 출소 후 다시 한 번 의지를 불태워 성실함으로 보답하고 싶다\"고 밝혔다. 황철순은 \"모든 게 제 행동에서 나온 업보라 생각했고 수개월","link":"https://m.entertain.naver.com/now/article/076/0004229303","retrieved":1735082060739},{"title":"강풀 “‘무빙’ 사랑 받았기에 ‘조명가게’ 있었다” [DA:인터뷰①]","contents":"강풀 작가가 드라마로 탄생한 ‘조명가게’에 관한 만족감을 표현했다. 24일 오후 서울 종로구의 한 카페에서는 디즈니+ 시리즈 ‘조명가게’ 강풀 작가가 동아닷컴과 만나 인터뷰를 진행해 작품에 대한 이야기를 나눴다. 이날 강풀 작가는 가장 먼저 ‘조명가게’에 대한 반응에 관해 “낯선 장르다. 호러는 영화에 적합하다고 생각한다. 쓰면서 더 그렇게 느꼈다. 정체가 밝혀지면서 풀려버린다. 8부작이 많지도 않지만 적지도 않다, 거기서 초반에는 호러이고 뒤에는 휴먼드라마가 전략이었다. 과연 이게 시청자 분들이 잘 따라와 주실까 우려가 있었다. 4화가 끝나고 5화부터 이야기가 시작한다고 생각했다. 쓰는 입장에서는 계속 불안했다. 과연 반응할까 생각도 들었고, 그럴 때마다 믿고 가보자고 했다. 생각보다 반응이 좋다. 뒤로 갈수록 시청자 분들이 좋아해주셔서 하길 잘했다 싶었다”라고 말했다. 강풀 작가는 ‘조명가게’의 드라마화를 결심하게 된 당시에 관해 “‘무빙’을 끝내고 나서 다시 드라마를 쓰겠다면","link":"https://m.entertain.naver.com/now/article/382/0001170256","retrieved":1735082060739},{"title":"여에스더, 구남친과 파혼 고백..\"결혼식장도 잡았지만 뒤늦게 정신 들어\" ('돌싱포맨')[종합]","contents":"여에스더가 남편 홍혜걸을 만나기 전 사귄 남자 친구와 파혼했다고 고백했다. 24일 방송된 SBS '신발 벗고 돌싱포맨'에는 여에스더, 김경란, 임우일이 게스트로 출연했다. 여에스더는 서울대 의대 재학시절 다른 사람과 '캠퍼스 커플'이었다고 털어놨다. 그는 \"남편은 나보다 두 살 아래, 1년 후배였다. 아래 학년 남학생을 다 알기는 어렵다\"며 \"사실 의과대학은 본과 들어갈 때 10명의 해부학조가 학부 4년을 함께 하는데 캠퍼스 커플이었던 분은 같은 조 뒷번호였다. 같이 다니다 보니까 캠퍼스 커플이 됐다\"고 밝혔다. 그러면서 \"난 그때 정신이 없었고, 졸업할 때 되니까 부모님들이 결혼하라고 해서 결혼식장도 잡았다. 어머니가 신혼여행 가방도, 혼수 그릇도 다 샀다. 근데 인턴에 딱 들어가서야 정신이 들었다\"고 말했다. 여에스더는 \"그 친구한테는 너무 미안한 이야기지만 그 친구와 결혼을 해서는 안 될 이유를 정확하게 알게 됐다. 그래서 그해 인턴 중간에 결혼식을 6개월 앞두고 '너무 미안한","link":"https://m.entertain.naver.com/now/article/076/0004229302","retrieved":1735082060739},{"title":"[문화연예 플러스] '선댄스영화제 수상' 리얼 페인 내년 1월 개봉","contents":"\"우리 엉뚱한 데서 내렸어. 알면서 안 깨웠어? 네가 너무 곤히 자길래.\" 제40회 선댄스영화제 각본상 수상작이자, 올해 제29회 부산국제영화제를 통해 국내에 첫 선을 보인 영화죠. '리얼 페인'이 내년 1월 개봉 소식을 알리며, 메인 예고편과 포스터 사진을 공개했습니다. 영화는 정반대 성격을 가진 두 사촌 데이비드와 벤지가 할머니의 죽음을 기리기 위해 떠난 여행에서 겪게 되는 이야기를 담았는데요. 생김새며 성격, 취향 등 모든 면에서 극과 극인 두 사람. 할머니의 고향 폴란드를 방문해 함께 걷고, 먹고, 이야기 나누며 서로를 이해하게 되는 과정을 웃음과 감동으로 풀어냈습니다. \"감동적인 울림으로 압도하다\", \"아름답고 복잡한 여정의 로드 무비\" 등 해외 유수의 매체가 극찬한 만큼, 영화 팬들의 기대감을 키우고 있습니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001395959","retrieved":1735082060740},{"title":"[문화연예 플러스] 피프티피프티 캐럴, 2024 베스트 뉴 크리스마스 송","contents":"그룹 피프티피프티가 부른 캐럴, ‘Naughty or Nice(너티 오어 나이스)’가 미국 빌보드 스태프가 선정한 ‘2024 베스트 뉴 크리스마스 송’에 선정됐습니다. 이 곡은 지난 9일 피프티피프티가 발매한 앨범 ‘Winter Glow’(윈터 글로우)에 수록됐는데요. 빌보드는 너티 오어 나이스가 \"경쾌한 K팝과 세련된 재즈 감성을 결합한 곡\"이라고 소개했고요. 강렬하면서도 신나는 노래라고 평가했습니다. 앞서 피프티피프티는 전속 계약 분쟁에 휩싸인 뒤 일부 멤버가 떠나면서, 기존 멤버 키나와 새 멤버들로 팀을 꾸렸고요. 지난 16일 데뷔 첫 미국 투어를 성공적으로 마친 데 이어 미국의 여러 방송에 출연하는 등 활발한 활동을 하고 있습니다.","link":"https://m.entertain.naver.com/now/article/214/0001395958","retrieved":1735082060742},{"title":"[문화연예 플러스] 영화 '더 퍼스트 슬램덩크' 2주년 기념 재개봉","contents":"1990년대 인기 만화 '슬램덩크'를 스크린으로 옮긴 애니메이션이죠. 영화 '더 퍼스트 슬램덩크'가 개봉 2주년을 맞아 극장에서 관객과 다시 만납니다. \"태섭군. 여긴 태섭군의 무대입니다. 뚫어! 송태섭!!\" 누적 발행 1억 2천만 부, 레전드 스포츠 만화 ‘슬램덩크’를 원작으로 한 영화 '더 퍼스트 슬램덩크'가 극장가를 다시 찾아옵니다. 내년 1월, 개봉 2주년을 기념해 재개봉이 확정된 건데요. 지난 2023년 1월 개봉 당시, 영화는 중장년층의 향수를 자극하며 여러 번 관람하는 게 유행일 정도로 큰 사랑을 받았고요. 누적 관객만 488만 명을 기록했습니다. 슬램덩크가 다시 한번 극장가에 열풍을 이어갈지 주목되는데요. 영화는 전국 제패를 꿈꾸는 북산고 농구부 5인방의 꿈과 열정, 멈추지 않은 도전을 그렸습니다.","link":"https://m.entertain.naver.com/now/article/214/0001395957","retrieved":1735082060744},{"title":"[문화연예 플러스] 서울시, 사회복무요원 실태 전수조사","contents":"그룹 위너 멤버 송민호가 부실 복무 논란에 휩싸인 가운데 서울시가 사회복무요원의 복무 실태 전수조사에 나섰습니다. 오세훈 서울 시장은 SNS에 서울시와 산하기관들을 대상으로 사회복무요원 복무 실태에 대한 긴급 전수조사를 지시했다고 밝혔는데요. 문제가 드러나면 엄중 조치하고 필요하면 관련 제도 개선도 병무청에 적극 건의하겠다고 덧붙였습니다. 앞서 한 연예 매체는 서울 마포구의 한 시설에서 대체 복무 중인 송민호가 병가 등을 이유로 제대로 출근하지 않는 것으로 의심된다고 보도했고요. 송 씨의 상관이 편의를 봐주는 게 아니냐는 의혹도 제기했습니다. 국민신문고에도 민원이 접수되자 결국 경찰이 내사에 착수했는데, 송 씨는 논란이 불거진 상황에서 지난 23일 병역 의무를 마치고 소집 해제됐습니다.","link":"https://m.entertain.naver.com/now/article/214/0001395956","retrieved":1735082060745},{"title":"[문화연예 플러스] 이승환 '구미 콘서트' 취소 후폭풍‥\"사과하라\"","contents":"문화연예플러스입니다. 경북 구미시가 안전을 이유로, 가수 이승환의 콘서트를 공연 이틀 전 취소해 논란이 일고 있는데요. 음악인 2천645명이 성명을 내 구미 시장의 공식 사과를 요구했습니다. 가수 등 다양한 음악 산업 종사자들이 모인 음악인 선언 준비모임은, '노래를 막지 마라'는 제목으로 성명을 발표했습니다. 이들은 \"예술가의 문화 예술 활동은 헌법이 보장하는 시민의 기본권\"이라며 \"구미시의 이승환 콘서트 취소에 큰 실망과 우려를 표한다\"고 밝혔고요. \"구미시가 예술인 개인적 견해를 이유로 예술 활동을 제한해 문화 예술계 전반에 검열과 통제의 그림자를 드리우는 위험한 선례를 만들었다”고 비판했습니다. 이승환은 SNS에 \"눈물 나게 고맙다\"는 글을 올리고 \"외롭지 않다고 느끼는 지금, 많이 행복하다\"고 심경을 전했는데요. 앞서 지난 23일 경북 구미시 측은, 관객과 보수 우익 단체 간 충돌이 우려돼 안전상의 이유로 이승환의 콘서트를 취소한다고 발표했고요. 이승환은 콘서트장 대관 취소","link":"https://m.entertain.naver.com/now/article/214/0001395955","retrieved":1735082060747},{"title":"\"네 수준이 그 모양\" 전효성, '노출로 떴다→축구선수 허벅지' 악플에 쿨한 반응 ('바디멘터리')","contents":"한승연, 전효성, 소유, 화사가 직접 '댓글 읽기'에 나섰다. 오는 29일 방송되는 SBS 스페셜 '바디멘터리 - '살'에 관한 고백'에는 김완선, 한승연, 전효성, 소유, 화사 등 한 시대를 풍미한 5명의 여성 스타가 출연해 외모와 관련된 숱한 에피소드를 털어놓는다. 최근 공개된 예고 영상에는 '댓글 읽기'에 나선 5명의 모습이 공개됐다. 한승연은 '자기가 연예인 하고 싶어서 하는 거면 얄쌍한 몸매를 만들어야 된다고 봄'이라는 댓글이 달린 것을 보고 \"알아서 하겠다\"며 웃어넘겼다. 이어 '웃음 안 지으니까 별로네. 억지웃음이라도 좀'이라는 댓글에 \"억지로 웃으면 억지로 웃는다고 뭐라고 그럴 거 아니냐. 어쩌라는 건지\"라며 어이없어했다. 소유는 '벗는 거로 승부 보려고 하는 듯'이라는 악플에 \"벗는 거로 승부를 보고 싶지는 않다. 벗는 거로 승부하는 거면 다 벗으면 되는 거 아니냐. 1등 하려면\"이라며 황당해했다. 또한 '태생이 통통할 듯. 뭔가 길고 짧은 게 없다'는 댓글에 \"길고","link":"https://m.entertain.naver.com/now/article/076/0004229299","retrieved":1735082060749},{"title":"윤아, 쥐 파먹은 앞머리도 미모로 소화…눈이 얼굴의 반이네","contents":"그룹 소녀시대 멤버 윤아가 굴욕 없는 처피뱅 헤어스타일을 선보였다. 지난 23일 윤아는 자신의 인스타그램에 여러 장의 사진을 게재했다. 이날 공개된 사진 속 윤아는 과감하게 처피뱅 헤어스타일을 시도해 눈길을 끌었다. 커다란 두 눈은 얼굴의 절반은 차지하는 듯하다. 처피뱅에 웨이브 머리 스타일링을 하고 초록색 옷을 입어도 아름다운 미모를 감추지 못해 감탄을 자아낸다. 윤아는 차기작으로 '폭군의 셰프'를 검토 중이다. '폭군의 셰프'는 최고의 자리에 오른 순간, 과거로 타임슬립한 셰프가 최악의 폭군으로 평가받지만 동시에 최고의 미식가인 왕을 만나며 벌어지는 이야기를 그리는 드라마다. 또한, 윤아는 2022년 촬영을 마친 영화 '악마가 이사왔다' 개봉도 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000694192","retrieved":1735082060750},{"title":"박주현, '열애설' 송민호와 닮아가는 스타일…이렇게 힙했나","contents":"배우 박주현이 반전의 힙스터 면모를 공개했다. 박주현은 24일 자신의 계정에 여러 장의 사진을 게재했다. 공개된 사진 속에는 민트색 P사 명품백에 블랙 패션을 매치해 힙한 패션을 뽐낸 박주현의 모습이 담겼다. 박주현은 귀여운 모자로 포인트를 주며 패션과 방한 두 마리 토끼를 다 잡은 모습. 박주현의 남다른 패션 감각이 엿보인다. 박주현은 최근 부실 복무 논란 송민호와 2년째 열애 중이라는 의혹이 불거졌다. 두 사람은 넷플릭스 '서울대작전'에 함께 출연하며 인연을 맺어 연인으로 발전했다고. 두 사람은 강남의 한 운동시설에서 함께 운동을 하고, 강원도 양양에서 목격되는 등 여러 차례 데이트 목격담까지 이어졌다. 특히 박주현이 '빛삭'한 사진으로 '럽스타그램' 의혹도 불거졌다. 박주현은 지난 7월 자신의 계정에 옷을 고르고 있는 사진을 게재했으나 거울 속 자신을 찍어주고 있는 남성의 모습이 포착되자 재빨리 사진을 삭제한 바 있다. 두 사람의 열애설이 불거진 후 해당 남성이 송민호 아니었냐","link":"https://m.entertain.naver.com/now/article/076/0004229298","retrieved":1735082060751},{"title":"배우 서지우, 비연예인과 29일 결혼 \"알콩달콩 잘 살게요\"","contents":"배우 서지우(36)가 결혼한다. 서지우는 오는 29일 서울 송파구 한 예식장에서 교제하던 비연예인과 결혼식을 올린다. 서지우의 예비 신랑은 네 살 연상으로, 두 사람은 지인의 소개로 만나 1년 가까이 사랑을 키워온 끝에 백년가약을 맺는다. 서지우는 최근 인스타그램에 \"결혼을 합니다, 평생 예쁘다고 해줄 거라는 든든하고 멋진 짝꿍을 만났어요, 알콩달콩 지지고 볶으며 잘살아 볼게요\"라면서 결혼 소식을 알린 바 있다. 서지우는 연극 '꽃의 비밀' '결혼전야' '이카이노의 눈' 등 연극과 독립영화를 주무대로 활동했으며, tvN 드라마 '아홉수 소년'과 2022년 넷플릭스 드라마 '썸바디' 등에 출연하면서 활동 반경을 넓혔다. '썸바디'에서 윤오(김영광 분)를 만나고 범죄의 희생양이 되는 대학원생 오나은으로 등장해 깊은 인상을 남겼다. 현재 대학로에서 공연 중인 연극 '로스트' 무대에 오르고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007985759","retrieved":1735082060753},{"title":"'이나은 논란' 곽튜브, 결국 회사 적자났다 \"너무 방치, 상태 안 좋아\" [종합]","contents":"여행 크리에이터 곽튜브(곽준빈)가 회사가 적자 상태라고 고백했다. 24일 유튜브 채널 '곽튜브'에는 '위태로운 스타트업 CEO의 연말 보내기'라는 제목의 영상이 올라왔다. 약 한달여만에 새로운 영상을 올린 곽튜브는 인트로에서 \"안녕하세요. 오래 기다려주셔서 감사합니다. 모두 즐거운 크리스마스 이브 보내시고 내일의 연휴도 따뜻하게 잘 보내시길 바랍니다\"라는 인사말을 전했다. 자신이 설립한 회사 '곽컴퍼니'의 사무실에서 등장한 곽튜브는 \"직원이 3명 있는 회사다\"라며 \"솔직히 말하면 회사가 상태가 안 좋다. 회사를 너무 방치해놨다\"고 반성했다. 이어 곽튜브는 계약한 크리에이터의 이름이 쓰인 곳을 보여주며 \"한 명 더 있었는데 누구를 케어할 정신이 없어서 그분께는 죄송하다고 하고 보류를 해놨다\"고 털어놨다. 그러면서 \"회사가 큰 적자다\"라면서도 \"적자이긴 하지만 배부른 소리라고 생각하는 게 상반기에는 돈을 많이 벌어서 회사는 유지되고 있다\"고 밝혀 눈길을 끌었다. 또한 곽튜브는 내년도 계","link":"https://m.entertain.naver.com/now/article/076/0004229296","retrieved":1735082060755},{"title":"'이소라, ♥최동환과 재혼 선 긋더니…웨딩드레스 입었다 \"또 입을 날 오다니\"","contents":"'돌싱글즈3' 이소라가 웨딩드레스를 다시 입고 감격했다. 이소라는 24일 \"즐거웠던 촬영 웨딩드레스 또 입어볼 날이 오다니♡ 원장님이 찍어주신 아이폰 사진도 다 마음에 들면 어쩌죠\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 웨딩드레스를 입고 스튜디오 촬영을 하는 이소라의 모습이 담겼다. 이소라는 가슴이 많이 파인 드레스부터 풍성한 오프숄더 드레스까지 다양한 스타일의 드레스를 입고 사진을 찍었다. 특히 이소라가 관리로 열심히 빚은 일자어깨와 늘씬한 몸매가 돋보인다. 한편, 이소라는 2022년 MBN 예능프로그램 '돌싱글즈3'에 출연, 최동환과 실제 연인으로 발전했다. 이후 연애를 계속 이어오는 두 사람에 재혼 관련 질문이 쏟아졌지만 이소라는 최근 \"죄송하게도 (재혼) 계획이 없다. 현생 서로에게 집중하며 지금처럼 만나면 안 될까요. 결혼을 해서 예쁘게 잘 사시는 분들도 있지만 저희의 만남도 존중 받길 바란다\"고 재혼 계획은 없다고 선을 그었다.","link":"https://m.entertain.naver.com/now/article/076/0004229294","retrieved":1735074868580},{"title":"공효진, 아찔했던 3중 추돌 교통사고 \"조인성에 안기지도 못해\" [종합]","contents":"배우 공효진이 3중 추돌 교통사고를 당했을 당시를 회상했다. 24일 공효진의 유튜브 채널에는 '효진의 크리스마스는 어떤 모습일까요'라는 제목의 영상이 공개됐다. 이날 공효진은 20년 이상 된 절친과 만나 식사를 하고 데이트를 즐겼다. 공효진은 \"친구와 같이 모델했다. 18살때 교복입고 같이 잡지 찍으러 다녔다\"고 절친에 대해 소개했다. 이어 공효진은 \"진짜 오래된 친구다\"라며 \"특히 드라마 '괜찮아 사랑이야' 때는 제가 교통사고로 팔, 다리가 부러졌었는데 그때 친구가 SOS로 와서 매일 저하고 있어줬다. 제가 팔에 깁스를 하고 있어서 머리도 못 감고 옷도 제대로 못 벗는 상태였는데 친구가 도와줬다. 그때 생각하면..정말 너무 고생했다\"고 교통사고 당했을 당시를 회상해 눈길을 끌었다. 또한 공효진은 \"저희는 자매 같다. 생일도 이틀 차이밖에 안난다. 키도 똑같아서 '괜찮아 사랑이야' 할때도 내가 촬영 못하는 거 친구가 많이 도와줬다. 조인성 씨에게 안겨가야 하는 장면에서 저는 다리랑","link":"https://m.entertain.naver.com/now/article/076/0004229293","retrieved":1735074868580},{"title":"송옥숙 \"♥박상원과 69금 키스신 부담, 남편 반응도 궁금\" 고백 ('실버벨이 울리면')","contents":"'실버벨이 울리면'에서 '데이팅앱'부터 시작해 '원나잇'까지 함께하며 화끈 솔직한 로맨스 커플로 심쿵을 선사한 송옥숙&amp;박상원이 37년 전 두 사람이 함께했던 인연을 밝히며 연말 인사를 전했다. 올 연말 마음이 따뜻해지는 황혼 청춘 로맨스 STUDIO X+U의 드라마 '실버벨이 울리면'(극본 홍윤정/감독 최병길)이 런칭 주간 유플레이 신규 가입 기여도 1위를 차지하며 화제를 이어가고 있다. '실버벨이 울리면'에서 박금연(송옥숙 분)과 성낙원(박상원 분)은 세상의 시선에 겁을 내기보다는 스스로의 감정을 솔직하게 표현하며 보는 이들의 설렘을 유발하는 60대 로맨스를 선보였다. 송옥숙은 \"사랑 그 자체로 아름다워 보일 수 있으면 좋겠다\"며 '황혼의 사랑'을 애정의 눈으로 봐주시길 당부했다. 박상원도 \"성숙한 시간이 덧칠되어 풋사랑보다도 더 진실된 감정일 수 있다\"며 농익은 어른맛 로맨스를 자부했다. 다음은 '어른맛 커플' 송옥숙과 박상원의 일문일답이다. Q1. '실버벨이 울리면'에 출연을","link":"https://m.entertain.naver.com/now/article/076/0004229292","retrieved":1735074868580},{"title":"구준엽, ♥서희원과 대만서 크리스마스 파티 \"가족과 함께라 즐거워\"","contents":"구준엽, 서희원 부부가 가족과 함께 행복한 크리스마스를 보냈다. 구준엽의 처제이자 대만 배우인 서희제는 24일 \"가족과 함께 있으니 너무 즐거워요. 이런 분위기에서 한 잔 안 할 수가 없죠. 모두들 건강하고 평안하세요\"라는 글과 함께 사진을 게재했다. 사진에는 구준엽이 아내 서희원, 처제 서희제, 장모님 등 처가 식구들과 함께 크리스마스를 보내는 모습이 담겨 있다. 빨간 머플러를 착용한 구준엽과 빨간색 머리띠를 쓴 서희원은 크리스마스 분위기를 한껏 내며 가족과 즐거운 시간을 보내는 모습. 특히 붕어빵처럼 똑 닮은 세 모녀와 55세라는 나이가 믿기지 않는 동안 비주얼을 자랑하는 구준엽의 모습이 눈길을 끈다. 한편 구준엽은 2022년 서희원과 혼인신고를 하고 법적 부부가 됐다. 두 사람은 1990년대 후반 약 2년간 교제하다가 헤어졌고, 서희원은 2011년 중국 사업가 왕소비와 결혼했다. 하지만 서희원은 2021년 이혼했고, 이후 구준엽이 다시 연락하면서 20년 만에 재회해 부부가 됐다","link":"https://m.entertain.naver.com/now/article/076/0004229290","retrieved":1735074868580},{"title":"\"정자 넉넉해→속궁합 잘 맞아\" 19금 얘기 난무하는 공중파…불쾌함만 남았다 [TEN스타필드]","contents":"《김세아의 세심》 김세아 텐아시아 기자가 연예계 이슈를 '세'심하고, '심'도있게 파헤쳐봅니다. 방송을 보는 시청자들만 봉변을 당하게 됐다. 보는 내내 '이런 것까지 알아야 하나'는 생각이 들 정도다. 속궁합이 잘 맞는다는 이야기부터 정관 수술, 아내의 '그날'까지 방송에서 이야기하는 것에 불편하다는 지적이 나오고 있다. 최근 채널A '신랑수업'에서 결혼을 앞둔 은가은과 박현호 커플이 사주를 보러 간 내용이 방송됐다. 이 둘의 사주 풀이를 하던 와중 역술가는 대뜸 \"두 분의 에너지를 따져 보니 흔히 말하는 속궁합이 너무 잘 맞긴 한데 은가은이 체력적으로 부담을 느낄 때가 한 번씩 있다\"고 언급했다. 이에 스튜디오에서 VCR을 보던 문세윤은 천연덕스럽게 \"짠 거냐\"고 의심했고 박현호 역시 아무렇지 않게 \"정자 검사하러 가자. 아무래도 연하라서 그런가 제가 보채는 것 같기도 하다\"고 너스레 떨었다. 다만 문제는 '신랑수업'이 12세 이상 시청 가능한 프로그램이라는 것. 결혼을 앞둔 커플","link":"https://m.entertain.naver.com/now/article/312/0000694187","retrieved":1735074868582},{"title":"기부에 산타 변신까지…크리스마스·연말 맞이한 ★들의 온정","contents":"크리스마스와 연말을 맞이해 스타들의 선행이 이어지고 있다. 어린이들을 위한 기부부터 보육원을 찾아가 산타로 변신한 훈훈한 스타들의 소식이 연일 이어지는 중이다. 먼저 배우 이종석은 최근 서울아산병원 소아·청소년 환우들을 위한 어린이병원과 취약계층 환자 지원 기금으로 1억 원의 기부금을 전달했다. 이종석은 앞서 2023년에도 서울아산병원 어린이병원에 기부금 1억 원을 전달한 바 있다. 배우 이준호도 통 큰 기부를 했다. 최근 이준호는 취약계층 소아·청소년 치료를 지원하고자 삼성서울병원에 기부금 1억 원을 기탁했다. 이준호는 소속사를 통해 \"크리스마스를 맞아 받은 사랑에 보답하고 치료가 필요한 아이들이 따스한 연말을 보내기를 바라는 마음으로 나눔에 동참했다\"라고 소감을 남겼다. 김나영도 의미 있는 기부를 했다. 김나영은 최근 자신이 운영하는 유튜브 채널 '김나영의 노필터TV'를 통해 유튜브 수익금 1억원을 아름다운 재단을 통해 한 부모 여성 가장들에게 전달했다. 그는 이혼 후 두 아들을","link":"https://m.entertain.naver.com/now/article/421/0007985739","retrieved":1735074868582},{"title":"공효진, 며느리 된 '공블리'라니!..\"시母와 결혼 전에도 밤새 수다\" [스타이슈][종합]","contents":"배우 공효진이 '살롱드립2'에서 살가운 며느리 면모를 과시했다. 24일 오후 유튜브 채널 'TEO 테오'에는 개그우먼 장도연의 웹예능 '살롱드립2' 71번째 에피소드가 공개됐다. tvN 새 토일드라마 '별들에게 물어봐' 두 주역 이민호, 공효진이 게스트로 등장했다. 해당 영상에서 공효진은 '신혼'답게 10세 연하의 남편 케빈오를 자연스럽게 언급, 눈길을 끌었다. 앞서 2022년 그는 싱어송라이터 케빈오와 미국 뉴욕에서 비공개 결혼식을 올린 바 있다. 공효진은 \"케빈 때문에 어쩔 수 없이 영어를 많이 말하고 산다. 케빈은 영어와 한국어를 반반 쓴다. 이제는 제가 잘 못해도 영어를 하려고 한다\"라고 이야기를 꺼냈다. 스몰토크를 잘 이끄는 편이라는 공효진은 중화권 톱스타 양조위를 한 행사장에서 만났을 때도 대화를 주도했다고. 그는 \"양조위한테 용기를 내서 영어로 '꼭 함께 연기할 기회가 생겼으면 좋겠다'라고 말했다. 그랬더니 양조위가 '저 친구 회사 어디냐'고 물어보셨다고 한다. 원래 한","link":"https://m.entertain.naver.com/now/article/108/0003291421","retrieved":1735074868582},{"title":"4급 사유 '입꾹닫' 군 면제 나인우 \"'포기'라는 걸 해본 적 없다..요즘 시대에 중요\" [스타이슈]","contents":"'군 면제' 소식을 전했던 배우 나인우(30)가 \"포기라는 걸 해본 적 없다\"라는 기질을 자랑했다. 나인우는 최근 MBC 새 금토드라마 '모텔 캘리포니아' 상대역 이세영과 함께 패션 매거진 엘르 코리아 1월호 화보 촬영 및 인터뷰를 진행했다. '모텔 캘리포니아'는 12년 전 떠나온 고향으로 돌아간 지강희(이세영 분)이 첫사랑과 재회하며 펼쳐지는 이야기를 그린 작품. 극 중 나인우는 지강희를 오랫동안 사랑해온 천연수 역할을 맡았다. 그는 \"천연수는 세상 무해한 캐릭터다. 평생 한 명만 좋아한다는 설정이 판타지라고 생각하지는 않는다. 분명 한 명만을 기다린다는 것은 어려운 일이지만 또 해내는 일이 있지 않나. 현실성 있게 보이고자 세심한 감정선을 표현하는 것에 고민했다. 그 긴 기다림을 버티며 산 사람은 과연 어떤 모습으로 나이가 들었을지 상상했다\"라고 전했다. 특히 나인우는 나인우는 본인의 타고난 기질에 대해 \"포기라는 걸 해본 적이 없다. 내려놓는 걸 잘 못한다. 나쁘게 보면 고집일","link":"https://m.entertain.naver.com/now/article/108/0003291420","retrieved":1735074868582},{"title":"\"술에 떡이 된 크리스마스 안녕\"..리쌍 개리, 10세 연하 아내와 '초딩 엄빠' 근황","contents":"그룹 리쌍 출신 개리(본명 강희건·46)가 10세 연하의 아내와 크리스마스 근황을 밝혔다. 개리는 24일 자신의 인스타그램에 \"밤새 술에 떡이 돼 그루브 타던 크리스마스는 이제 안녕. 초딩(초등학생) 엄빠(엄마 아빠)의 조식 데이트. 메리 크리스마스\"라는 메시지와 함께 사진 여러 장을 게재했다. 해당 사진엔 개리와 김세은 부부의 다정한 투샷이 담겼다. 두 사람은 얼굴을 맞대고 깜찍하게 셀카를 남기거나 카페 데이트를 즐기며 신혼 같은 일상을 자랑했다. 한편 개리는 지난 2016년 SBS '런닝맨'에서 7년 만에 하차한 뒤 이듬해 4월 비연예인 아내와 결혼 소식을 전했다. 이후 그해 10월 득남하며 아빠가 됐다. 이들 가족은 KBS 2TV '슈퍼맨이 돌아왔다'에 출연해 화제를 얻기도 했다.","link":"https://m.entertain.naver.com/now/article/108/0003291419","retrieved":1735074868582},{"title":"김혜윤 ‘레드카펫을 백조의 호수로 만든 화이트 스완’ [틀린그림찾기]","contents":"김혜윤이 시상식 레드카펫을 백조의 호수로 만들었습니다. 김혜윤이 지난 12월 21일 오후 서울 마포구 상암동 SBS프리즘 타워 로비에서 열린 ‘2024 SBS 연기대상’ 시상식에 참석했습니다. 이날 시상식에서 김혜윤은 깊은 브이컷 디테일이 돋보이는 순백의 튤 드레스로 등장해 팬들과 취재진의 플래시 세례를 독차지했습니다. ‘2024 SBS 연기대상’의 레드카펫을 찬란히 빛낸 김혜윤의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 한편 이날 시상식에서 ‘굿파트너’ 장나라가 ‘SBS 연기대상’에서 대상을 수상했습니다. 김혜윤 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 귀걸이입니다. 두 번째, 팔부분 헤어입니다. 세 번째, 유리문 손잡이입니다. 네 번째, 팔찌입니다. 다섯 번째, 힐의 굽입니다.","link":"https://m.entertain.naver.com/now/article/410/0001042815","retrieved":1735074868584},{"title":"'학비만 7억' 이시영, 샤넬 휘두르고 子과 럭셔리 여행 '행복한 엄마'","contents":"배우 이시영이 아들과 행복한 싱가포르 여행을 즐겼다. 이시영은 25일 \"오늘은 하루종일 마리나베이샌드 호텔 투어. 아침에 조식 먹고 몰에서 쇼핑하고 산책하다가 지하에서 배도 타고. 오후 내내 맨 꼭대기층에서 수영하고. 저녁에는 수영장 옆 바에서 저녁 먹고 칵테일도 마시고 마리나베이샌즈 전망대에서 야경봤어요\"라며 여러 장의 사진을 공개했다. 공개된 사진 속 이시영은 아들과 싱가포르의 아름다운 명소를 여행하며 즐거운 시간을 보내고 있어 부러움을 자아낸다. 이를 본 네티즌들은 \"아들과 여행 너무 부럽다\" \"즐거운 싱가포르 여행 되세요\" \"너무 예쁘고 늘씬한 엄마\" 등의 댓글을 남겼다. 한편 이시영은 2017년 요식업 사업가와 결혼했으며 슬하에 아들 한 명을 두고 있다. 이시영의 아들은 인천 송도에 위치한 한 국제학교에 다니고 있다. 유치원부터 고등학교 과정까지 있으며, 해당 학교를 유치원부터 다니기 시작해 고등학교 과정까지 마치려면 교육비만 약 7억원 정도가 소요되는 것으로 알려진 일명","link":"https://m.entertain.naver.com/now/article/076/0004229289","retrieved":1735074868585},{"title":"심형탁, ♥만삭 아내 두고 \"내가 집 나갈게\" 선언…패널들도 손절 ('신랑수업')","contents":"'신랑수업' 심형탁-사야 부부가 내년 1월 출산을 앞두고 '만삭 태교 라이프'를 공개한다. 25일(수) 밤 9시 30분 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 145회에서는 심형탁이 아내 사야와 함께 출산 수업을 받는가 하면, 크리스마스를 앞두고 따뜻한 데이트를 즐기는 하루가 담긴다. 이날 심형탁은 출산 수업이 시작되기 전, 소파에 앉아서 사야와 2세 새복이(태명)를 위해 동화책을 읽어준다. 이를 지켜보던 '스튜디오 멘토군단'은 \"새복이의 진짜 이름은 정했냐?\"고 묻는다. 심형탁은 \"정하긴 했다'면서, 실제 이름을 깜짝 공개한다. 한국 이름이면서 동시에 일본 이름이기도 한 새복이의 이름에 '멘토군단'은 \"예쁘다!\"라며 박수를 친다. 그러자, 김종민은 \"아빠가 (아이의) 이름을 지어주는구나. 전혀 상상을 안 해봤다\"며 신기해한다. 잠시 후, 심형탁-사야는 이날 같이 수업을 받을 또 다른 부부가 들어오자 반갑게 인사한 뒤, 태교 및 출산에 대한 이야기를 나눈다","link":"https://m.entertain.naver.com/now/article/076/0004229288","retrieved":1735074868586},{"title":"‘응급실行’ 고현정, 병원서 산타 그림 공개…“많이 좋아졌어요”","contents":"배우 고현정이 크리스마스를 맞아 병원에서 따뜻한 근황을 전하며 팬들에게 위로를 건넸다. 24일 고현정은 자신의 SNS 계정에 “여러분 메리 크리스마스~ 걱정해주신 덕분에 많이 좋아지고 있어요ㅠㅠ”라며 감사를 담은 메시지를 남겼다. 이어 “따뜻한 말들에 얼마나 기운이 나는지 몰라요. 아직 입원 중이지만 빠른 회복으로 좋은 모습 보여드릴게요. 행복한 밤 보내세요~♥”라고 덧붙였다. 특히 고현정은 이와 함께 자신이 직접 그린 것으로 보이는 산타 그림과 병원 창밖의 야경이 담긴 사진을 공개하며 크리스마스 분위기를 전했다. 팬들은 이를 보고 “산타 할아버지 그림에 담긴 정성에 감동했다”, “빨리 나아서 건강한 모습으로 만나길 바란다”는 응원의 메시지를 남겼다. 고현정은 앞서 지난 16일, 건강 악화로 인해 예정돼 있던 지니TV 오리지널 드라마 ‘나미브’ 제작발표회에 불참하며 팬들의 걱정을 샀다. 소속사 측은 당시 “크랭크업을 이틀 남겨둔 상황에서 건강이 급격히 악화되어 응급실까지 다녀왔다”며","link":"https://m.entertain.naver.com/now/article/410/0001042814","retrieved":1735074868587}]}