{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"엔하이픈, 기록 제조기→올라운더 그룹 등극..글로벌 영향력 확장","contents":"‘더 뜨거웠고, 더 강해진’ 그룹 엔하이픈(ENHYPEN)이었다. 정규 2집 ‘ROMANCE: UNTOLD’로 각종 신기록을 갈아치운 엔하이픈이 자신들의 노래를 현실화하며 글로벌 영향력을 또 한 번 확장했다. 엔하이픈(정원, 희승, 제이, 제이크, 성훈, 선우, 니키)은 지난 11일 하이브 레이블즈 유튜브 채널에 ‘‘Highway 1009’ Official Film (for ENGENE)’을 공개하고 정규 2집 활동을 마무리했다. 수록곡 ‘Brought The Heat Back’의 가사처럼 “데일 듯 Hotter”한 성과를 거둔 이들이 앨범 준비 당시 엔진(ENGENE.팬덤명)을 생각하며 서로를 촬영한 영상으로 팬들에게 각별한 마음을 전한 것이다. # 앨범 판매량→각종 차트 1위 포진…기록 제조기 ‘ROMANCE : UNTOLD’ 엔하이픈은 ‘ROMANCE: UNTOLD’로 커리어 하이를 찍었다. 이 앨범은 발매 5일 차에 200만 장 넘게 팔리며 초동 판매량(발매 후 일주일간 음반","link":"https://m.entertain.naver.com/now/article/109/0005135359","retrieved":1723430210407},{"title":"[POP이슈]피프티 2기와 정면 대결?..前멤버 3인 분쟁중 아이오케이行","contents":"전 소속사 어트랙트로부터 손해배상 소송을 당한 피프티 피프티 전 멤버 3인이 아이오케이컴퍼니에 새둥지를 틀었다. 12일 아이오케이컴퍼니에 따르면 이들은 산하 레이블 법인 메시브이엔씨(MASSIVE E&amp;C)를 설립하고 그룹 피프티 피프티의 전 멤버인 새나, 아란, 시오 3명과 전속계약을 체결했다. 세 멤버들은 메시브이엔씨 소속 새 아이돌로 올 하반기부터 본격적인 활동을 시작할 예정이라고. 이로써 전 멤버들이 연예 활동을 계속 해나가고가 하는 의지가 확인된 셈이다. 지난해 전속계약 분쟁 당시 홀로 어트랙트에 복귀한 키나를 제외하고 남은 세 명의 멤버들은 어트랙트로부터 130억 상당의 손해배상 소송을 당해 현재도 분쟁을 이어가고 있다. 본래 소속사를 배신했다며 '통수돌', '배신돌' 낙인이 찍혀 대중 시선이 곱지 못한 상황인데 그럼에도 새출발을 감행한 만큼 이들의 활동이 가능할지 관심이 모아지고 있다. 특히 하반기인 9월에는 어트랙트에서 재정비 후 내놓는 그룹 피프티 피프티 2기 활동도","link":"https://m.entertain.naver.com/now/article/112/0003713955","retrieved":1723430210408},{"title":"경리, 인간 체리로 변신했다…상큼 발랄 'Cherry' MV 티저","contents":"가수 경리가 인간 체리로 변신했다. 경리는 지난 12일 0시 소속사 레이블사유(LABEL SAYU) 공식 SNS 채널을 통해 첫 번째 미니앨범 ‘Eternal Bloom(이터널 블룸)’의 타이틀 ‘Cherry(체리)’ 뮤직비디오 티저를 공개했다. 공개된 영상 속엔 반려묘 ‘Cherry’를 찾아 나선 경리의 모습이 담겼다. 머리에 두른 스카프와 선글라스로 스타일을 챙긴 경리는 한층 물오른 비주얼을 자랑, 보는 이들의 시선을 단숨에 사로잡았다. 이어진 장면에서 경리는 화사하면서도 상큼한 매력을 과시하는가 하면, 짧은 멜로디와 함께 선보인 퍼포먼스 역시 눈길을 끌며 발매를 앞둔 신보에 대한 궁금증을 높였다. ‘영원한 꽃의 피어남’이라는 의미를 담은 ‘Eternal Bloom’은 솔로 아티스트로 발돋움하는 경리의 새로운 음악 여정을 담은 앨범으로, 타이틀 ‘Cherry’와 수록곡 ‘Butterflies(버터플라이즈)’ 각기 다른 감성의 두 곡이 실린다. 경리의 색다른 변신을 예고한 뮤직비디","link":"https://m.entertain.naver.com/now/article/117/0003860583","retrieved":1723430210412},{"title":"오마이걸, 26일 미니 10집으로 컴백..역대급 콘셉트 예고","contents":"그룹 오마이걸(OH MY GIRL)이 역대급 콘셉트를 예고하며 컴백을 알렸다. 12일 소속사 WM엔터테인먼트는 공식 SNS를 통해 오마이걸 미니 10집 앨범 '드리미 레조넌스(Dreamy Resonance)'의 티저 영상을 공개하며 컴백 소식을 알렸다. 오는 8월 26일 발매되는 오마이걸의 이번 미니 10집 앨범 '드리미 레조넌스'는 지난해 7월 발매한 미니 9집 '골든 아워글래스(Golden Hourglass)' 발매 이후 약 1년 1개월만에 선보이는 앨범으로 특히, 이번 오마이걸의 티저는 이미지가 아닌 애니메이션 티저 영상으로 팬들의 시선을 집중시키고 있다. 마치 동화 속 인형의 집을 연상케 하는 애니메이션은 계단 옆 파란색 문이 덜컥 열리는 소리와 함께 반짝이는 빛이 안으로 들어오고, 이내 밤하늘을 향해 빛이 날아간 뒤 다시 문이 닫힌다. 애니메이션 영상 속 곰 인형과 오마이걸의 로고 등 여러 오브제들이 눈에 띄는 가운데, 그 중 모레시계와 큰 뿔이 달린 사슴, 새장과 깃털 등","link":"https://m.entertain.naver.com/now/article/108/0003257550","retrieved":1723430210414},{"title":"'콜드 레이블' 레이어드 아일랜드, 인디 싱송라 아라 영입..16일 첫 EP 발매","contents":"인디 싱어송라이터 아라가 레이어드 아일랜드에 새롭게 합류한다. 인디 레이블 레이어드 아일랜드는 지난 11일 공식 SNS를 통해 아라의 프로필을 공개하며 영입 소식을 공식화했다. 소속사에 따르면 아라는 오는 16일 첫 EP를 발매하고 레이어드 아일랜드에서의 활약을 이어간다. 아라는 지난 2021년 첫 번째 싱글 '이유'로 데뷔한 싱어송라이터로, 몽환적인 보이스와 세련된 음악성으로 인디씬의 관심을 받고 있다. 특유의 개성이 묻어난 커버 영상 및 각종 유튜브 콘텐츠로 리스너들과 소통을 이어오고 있다. 레이어드 아일랜드는 콜드(Colde)가 웨이비(WAVY) 이후 두 번째로 설립한 글로벌 뮤직 레이블로, 인디씬 신흥 강자 경제환이 소속되어 있다. 장르 구분 없이 실력파 싱어송라이터와 함께 트렌디한 음악을 구현해 내고 있다. 아라는 레이어드 아일랜드 합류와 동시에 오는 16일 첫 EP '짝사랑'을 발매한다. 인디씬을 넓게 아우르며 개성파 아티스트를 배출해 온 레이어드 아일랜드에서의 첫 행보인","link":"https://m.entertain.naver.com/now/article/109/0005135358","retrieved":1723430210415},{"title":"“그녀를 놓치지마” 제로베이스원, 찬란+청량 비주얼로 돌아온다","contents":"제로베이스원. 사진 | 웨이크원 그룹 제로베이스원이 9인 9색 청량한 비주얼을 자랑했다. 제로베이스원(성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)은 오늘(12일) 0시 공식 SNS에 미니 4집 ‘시네마 천국’의 타이틀곡 ‘굿 소 배드’의 두 번째 포스터를 게재했다. 공개된 포스터에는 햇볕이 따사롭게 내리쬐는 어느 날, 함께여서 더욱 즐거운 아홉 멤버의 모습이 담겼다. 초록빛 가득한 청량한 여름날의 정취가 감성을 자극하는 가운데, “온 우주가 말해 / 그녀를 놓치지 마”라는 문구가 등장해 궁금증을 더한다. 제로베이스원은 앞서 영사기 등 앨범 전반과 연계된 오브제로 꾸며진 타이틀곡 첫 번째 포스터에 이어 이번에는 멤버들의 초상으로 이루어진 포스터를 추가 공개하며 컴백 열기를 끌어올렸다. ‘시네마 파라다이스’는 제로베이스원이 지난 5월 발매한 미니 3집 ‘유 헤드 미 엣 헬로’ 이후 약 3개월 만에 선보이는 앨범이다. 제로베이스원은 지난 3개 앨범을 통해","link":"https://m.entertain.naver.com/now/article/468/0001084973","retrieved":1723430210418},{"title":"'새 멤버 합류' 미미로즈, 트렌디X키치 하이라이트 메들리 오픈","contents":"그룹 미미로즈(MIMIIROSE)가 트렌디하고 키치한 매력을 예고했다. 미미로즈는 12일 공식 SNS를 통해 세 번째 싱글 ‘REEBON(리본)’의 하이라이트 메들리 영상을 공개했다. 공개된 영상에는 타이틀곡 '흔들리지 않고 피는 꽃이 어딨어'를 비롯해 수록곡 'ribbon(리본)', 'DOKI(도키)' 3트랙의 하이라이트 음원이 미미로즈의 모습과 함께 담겼다. 미미로즈는 리본을 포인트로 한 다채로운 스타일링으로 화려한 비주얼과 각양각색의 매력을 과시했다. 사랑스러우면서도 성숙한 면모는 물론, 새 멤버 안나와 예린의 합류도 더욱 단단해진 미미로즈의 음악적 세계관을 기대케 만들었다. 특히 이번 영상은 미미로즈의 미모와 콘셉트 소화력뿐만 아니라 빈티지하면서도 통통 튀는 애니메이션 효과가 어우러져 영상미를 배가했다. 여기에 세련되고 중독성 있는 멜로디가 더해져 새 싱글 'REEBON'을 향한 궁금증을 한껏 고조시켰다. 미미로즈의 'REEBON'은 고난과 역경을 이겨내고 서로 의지해 꿈을","link":"https://m.entertain.naver.com/now/article/311/0001759380","retrieved":1723430210419},{"title":"경리, 인간 체리 변신..물오른 비주얼 '체리' MV 티저","contents":"가수 경리가 인간 체리로 변신했다. 경리는 지난 12일 자정 소속사 레이블사유 공식 SNS 채널을 통해 첫 번째 미니앨범 '이터널 블룸'(Eternal Bloom)의 타이틀 '체리'(Cherry) 뮤직비디오 티저를 공개했다. 공개된 영상 속엔 반려묘 '체리'를 찾아 나선 경리의 모습이 담겼다. 머리에 두른 스카프와 선글라스로 스타일을 챙긴 경리는 한층 물오른 비주얼을 자랑했다. 이어진 장면에서 경리는 화사하면서도 상큼한 매력을 과시하는가 하면, 짧은 멜로디와 함께 선보인 퍼포먼스 역시 눈길을 끌며 발매를 앞둔 신보에 대한 궁금증을 높였다. '영원한 꽃의 피어남'이라는 의미를 담은 '이터널 블룸'은 솔로 아티스트로 발돋움하는 경리의 새로운 음악 여정을 담은 앨범으로, 타이틀 '체리'와 수록곡 '버터플라이즈'(Butterflies) 각기 다른 감성의 두 곡이 실린다. 한편 '이터널 블룸'은 21일 오후 6시 각종 온라인 음원 사이트를 통해 발매된다.","link":"https://m.entertain.naver.com/now/article/108/0003257549","retrieved":1723430210421},{"title":"피프티 前 3인, 민심보다 계약··· 국내 활동 가능할까[스경X이슈]","contents":"그룹 피프티 피프티를 떠난 전 멤버 3인이 활동 재개를 알렸다. 이오케이컴퍼니는 12일 “최근 산하 레이블 법인 메시브이엔씨(MASSIVE E&amp;C)를 설립하고 아이돌 그룹 피프티 피프티의 전 핵심 멤버 3명과 전속 계약을 체결했다”고 밝혔다. 이번 계약에 따라 피프티 피프티 전 멤버인 새나, 아란, 시오는 새 아이돌 그룹을 꾸려 이르면 올 하반기부터 활동을 시작할 예정이다. 최근 멤버 3인의 것으로 추정되는 사회관계망서비스(SNS) 계정이 나란히 개설되면서 이들의 활동 재개가 예측되기도 했다. 세 계정은 각자의 프로필 사진을 미국 애니메이션 ‘파워퍼프걸’의 캐릭터로 맞춘 데다 서로와 전 소속사인 어트랙트 폭로 관련 계정만 팔로우 한 점을 두고, 세 멤버의 새 계정으로 추측됐다. 현재 해당 계정들은 사라진 상태지만, 세 멤버의 전속 계약 체결 소식이 전해지면서 추측은 사실이 됐다. 지난해 전 소속사와 전속 계약 분쟁을 치른 후 새로운 소속사를 찾는 데는 성공했지만, 문제는 민심을 되찾","link":"https://m.entertain.naver.com/now/article/144/0000981512","retrieved":1723430210423},{"title":"오마이걸, 26일 미니 10집 '드리미 레조넌스'로 컴백","contents":"그룹 오마이걸(OH MY GIRL)이 역대급 콘셉트를 예고하며 컴백을 알렸다. 12일 소속사 WM엔터테인먼트는 공식 사회관계망서비스(SNS)를 통해 오마이걸 미니 10집 ‘드리미 레조넌스’(Dreamy Resonance)의 티저 영상을 공개하며 컴백 소식을 알렸다. 오는 26일 발매되는 오마이걸의 미니 10집 ‘드리미 레조넌스’는 지난해 7월 발매한 미니 9집 ‘골든 아워글래스’(Golden Hourglass) 발매 이후 약 1년 1개월만에 선보이는 앨범이다. 이번 오마이걸의 티저는 이미지가 아닌 애니메이션 티저 영상으로 팬들의 시선을 집중시키고 있다. 마치 동화 속 인형의 집을 연상케 하는 애니메이션은 계단 옆 파란색 문이 덜컥 열리는 소리와 함께 반짝이는 빛이 안으로 들어오고, 이내 밤하늘을 향해 빛이 날아간 뒤 다시 문이 닫힌다. 애니메이션 영상 속 곰 인형과 오마이걸의 로고 등 여러 오브제들이 눈에 띄는 가운데, 그 중 모레시계와 큰 뿔이 달린 사슴, 새장과 깃털 등은 지난해","link":"https://m.entertain.naver.com/now/article/018/0005809505","retrieved":1723430210424},{"title":"fromis_9 unveils high-energy single 'Supersonic' aiming to be the sound of summer","contents":"Girl group fromis_9 aims to take over the summer with its third single, “Supersonic,” set for release on Monday. The “Supersonic” single will also feature B-sides “Beat the Heat” and “Take A Chance.” “It’s like the summer itself,” said group member Lee Seo-yeon in a press release on Monday, describing the title track. She also described “Beat the Heat” as a “goofy kitsch track” and “Take A Chance” as a song that feels like “the tingling breeze.” “Supersonic” marks the girl group’s first new musi","link":"https://m.entertain.naver.com/now/article/640/0000057607","retrieved":1723430210425},{"title":"제76회 아슬리코국제콩쿠르아시아대회, 9월 6일 결선","contents":"이탈리아 국제 콩쿠르 제76회 아슬리코 영 오페라 콩쿠르 아시아대회가 오는 16일 시작, 예선을 거쳐 9월6일 결선을 치른다. Kㅡ클래식의 세계화를 목표로 베하필하모닉오케스트라가 비에이치와 오알캠의 지원을 받아 개최하는 두번째 콩쿠르로 지난해 첫 서울대회에선 바리톤 박준혁, 소프라노 김도연 등 3명이 이탈리아 국제 콩쿠르에서 우승, 오페라 배역을 따냈다. 올 콩쿠르에는 유럽무대직행을 노리는 한국과 중국지역예선을 통과한 17명 등 아시아의 젊은 성악가들이 대거 출전했다. 아슬리코 아시아(대표 김봉미)는 상위 입상자 5명에겐 항공권, 숙박비를 전액 제공하는 등 총 3만유로(한화 약4천5백만원)의 상금을 주며 차상위 입상자 15명에게도 이탈리아 국제콩쿨에 출전하는 자격을 준다. 이들은 모두 아슬리코의 워크샵에 무료로 참가, 디플론을 받게 된다. 한편 지난해엔 아시아 결선 상위 입상자 5명이 이탈리아 결선에 진출, 3명이 배역을 받았으며 박준혁과 김도연은 라보엠의 마르첼로와 무제타에 캐스팅","link":"https://m.entertain.naver.com/now/article/144/0000981511","retrieved":1723430210427},{"title":"[왓IS] 슈가, BTS 최초 경찰 포토라인 서나..해외 아미는 음주운전 챌린지 응원중?","contents":"전동스쿠터 음주운전 혐의를 받는 그룹 방탄소년단(BTS) 슈가의 경찰 추가소환이 예정된 가운데, 해외 아미(팬덤명) 사이에서 슈가를 응원하는 음주운전 인증 챌린지가 유행하고 있어 논란이 되고 있다. 11일 경찰 등에 따르면 서울 용산경찰서는 슈가의 음주 경위, 음주량 등을 조사하기 위해 조만간 그를 경찰서로 부를 예정이다. 다만 출석 날짜는 상호 간 조율이 필요해 아직 정해지지 않았다. 슈가가 경찰에 출석할 경우 그가 포토라인 앞에 설지도 관심을 모은다. 경찰이 예외적으로 슈가를 포토라인에 서지 않도록 하지 않는 한, 그는 포토라인 앞에 서게 된다. 앞서 경찰은 유아인이 출두할 때 포토라인에 서지 않도록 요청했지만 거절한 바 있다. 슈가가 포토라인 앞에 선다면, 방탄소년단 멤버들 중 처음이다. 경찰은 슈가의 면허 취소를 위한 행정 처분 절차에 돌입한 상태다. 도로교통법등에 따르면 운전면허 취소 처분을 받은 자는 그 사유가 발생한 날부터 7일 이내에 주소지를 관할하는 시도경찰청장에게","link":"https://m.entertain.naver.com/now/article/241/0003372441","retrieved":1723430210430},{"title":"돌아온 투애니원, 서울 콘서트 초고속 매진…1회 공연 추가 확정","contents":"투애니원. 사진 | YG 투애니원(2NE1)이 전 세계 팬들의 폭발적인 성원에 힘입어 서울 콘서트 전석 매진을 기록한 가운데 추가 회차 오픈을 확정했다. 12일 YG엔터테인먼트는 오는 10월 4일 ‘2024 투애니원 콘서트 [웰컴 백] 인 서울’ 공연을 추가 개최한다고 밝혔다. 이로써 투애니원은 서울 올림픽공원 올림픽홀서 10월 5일, 6일 포함 총 3회차 진행으로 보다 많은 팬들과 만나게 됐다. 티켓을 미처 구하지 못한 관객들로부터 일정 확대 요청이 쇄도해 이같은 결정을 내렸다고 YG 측은 전했다. 실제 이 공연은 지난 5일 예매가 시작되자마자 40만 명 이상의 동시 접속자를 기록, ‘피켓팅’ 속 양일 좌석 모두 초고속으로 동이 났다. 수많은 히트곡을 보유한 투애니원의 완전체 무대를 다시 만나볼 수 있는 자리인 만큼 팬들의 관심이 뜨거운 상황. 빌보드, NME 등 주요 외신들 역시 이들 귀환에 대해 집중 조명하고 있어 이번 예매 경쟁도 국내외를 막론하고 매우 치열할 것으로 예상된다","link":"https://m.entertain.naver.com/now/article/468/0001084965","retrieved":1723430210431},{"title":"[ET인터뷰] 장르의 ‘경계’를 지워버린 유채훈의 ‘스푸마토’","contents":"‘스푸마토(sfumato).’ ‘연기와 같은’을 뜻하는 이탈리아어의 형용사로 주로 회화에서 물체의 윤곽선을 자연스럽게 번지듯 그리는 명암법을 뜻한다. 그리고 크로스오버 중창단 라포엠의 멤버 유채훈의 세 번째 미니앨범 타이틀이기도 하다. 유채훈의 이 ‘스푸마토’를 듣고 난 후 가장 먼저 든 생각은 ‘참 이름 잘 지었다’였다. 크로스오버나 테너에 국한되지 않고 발라드, 팝, 록 등 다양한 장르를 그 안에 차곡차곡 담아 두었기 때문이다. 그야말로 장르를 구분하지 않고 본인이 하고 싶은 ‘음악 그 자체’에 집중했다는 것이 고스란히 느껴지는 앨범이었다. 이에 유채훈 역시 이번 ‘스푸마토’를 두고 하고 싶은 이야기가 많았다. 실제로 최근 서울 마포구의 한 카페에서 만난 유채훈은 인터뷰의 시작부터 “내가 할 수 있는 보컬을 다양하게 보여주려 했다”라고 강조했다. 유채훈은 “나만의 것을 찾아가는 과정이다. 다양한 곡을 다르게 불러 수록했다. 스푸마토가 선을 모호하게 해서 연결하는 기법이다. 어떤","link":"https://m.entertain.naver.com/now/article/030/0003230890","retrieved":1723430210435},{"title":"前 피프티피프티 3인, 새 소속사 찾았다 \"하반기 활동 시작\"","contents":"소속사와 갈등을 빚고 그룹 피프티 피프티를 떠난 멤버 3인이 새 출발을 알렸다. 연예기획사 아이오케이컴퍼니는 오늘(12일) \"최근 산하 레이블 법인 메시브이엔씨(MASSIVE E&amp;C)를 설립하고 피프티 피프티의 전 멤버 3명과 전속계약을 체결했다\"고 밝혔다. 이어 \"이르면 올 하반기부터 본격적인 활동을 시작하게 될 것\"이라고 덧붙였다. 피프티 피프티는 지난해 발매된 '큐피드(Cupid)'가 미국 빌보드 '핫 100' 17위를 기록하며 전 세계의 주목을 받았다. 그러나 전 소속사와 멤버들 간 분쟁이 불거졌고, 네 명의 멤버 중 키나만 팀으로 복귀했다. 세 명의 멤버들은 SNS를 통해 \"소속사에 대한 실체를 폭로하겠다\"며 맞섰고, 법적 분쟁도 지속해왔다. * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락주시기 바랍니다. 감사합니다.","link":"https://m.entertain.naver.com/now/article/052/0002073060","retrieved":1723430210436},{"title":"24K+ 13일 싱글 ‘SUMMER TIME’ 발매 [공식]","contents":"그룹 24K+(투포케이플러스)가 신곡을 선보인다. 지난해 11월 미니앨범 '롤러코스터'로 데뷔한 24K+가 8월 13일 낮 12시 디지털 싱글 'SUMMER TIME'을 발표한다. 'SUMMER TIME'은 여름에 잘 어울리는 트로피컬 레게 장르의 곡으로 부드러운 보컬 사운드가 청량한 매력을 더한다. 열정적으로 일하다 일상으로 돌아가는 청춘들에게 휴식 같은 역할을 해줄 곡이다. 데뷔 앨범부터 모든 노래를 자체 제작한 24K+는 이번 신곡 역시 리드보컬 임찬과 래퍼 시우가 합작해 완성했다. 뿐만 아니라 영상 기획, 촬영, 편집, 자켓 이미지 디자인, 타이틀 로고 등 모든 작업을 임찬이 주도했다. 한국 멤버 3인, 일본 멤버 2인으로 구성된 24K+는 데뷔 전부터 일본 도쿄와 오사카에서 공연하며 많은 일본 팬덤을 구축했다. 한국과 일본을 오가며 꾸준히 활동 중인 24K+의 활동에 귀추가 주목된다.","link":"https://m.entertain.naver.com/now/article/609/0000885049","retrieved":1723430210437},{"title":"[Y초점] '#슈가챌린지' 어긋난 팬심과 음해공작 그 너머엔…","contents":"방탄소년단(BTS) 슈가가 음주운전으로 물의를 빚은 가운데 이와 관련된 위험한 챌린지가 소셜미디어상에서 계속되고 있다. 슈가는 지난 6일 서울 용산구 한남동 자택 인근에서 음주 상태로 전동 스쿠터를 운전하다 넘어진 채로 발견됐다. 경찰은 슈가를 도로교통법 위반(음주운전) 혐의로 입건했고 측정 결과 슈가의 당시 혈중알코올농도는 0.227%로 면허 취소 기준(0.08% 이상)이었다. 음주운전이라는 슈가의 범법행위가 알려지자 팬들은 그를 향한 강한 실망감을 표현했다. 그동안 방탄소년단이 글로벌 활동을 통해 쌓아놓은 선한 영향력에 적지 않은 상처를 입혔다는 평가도 나왔다. 이 가운데 X(옛 트위터)를 중심으로 음주운전을 해 곤란에 빠진 슈가를 지지한다는 명목을 내세운 '슈가챌린지'(#SugaChallenge)가 빠르게 확산 중이다. 차를 운전하며 술을 병째로 마시는 모습을 영상으로 촬영해 게시하거나 차 안에서 술병을 들고 인증 사진을 찍어 올린 게시물들이 늘어난 것. 특히 이들은 영상 혹은","link":"https://m.entertain.naver.com/now/article/052/0002073059","retrieved":1723430210437},{"title":"유니스→키스오브라이프까지, 원더케이 손잡고 100여개국 글로벌 팬덤 확장","contents":"원더케이. 사진 | 카카오엔터테인먼트 카카오엔터테인먼트의 1theK(원더케이)가 다양한 신인 아티스트들과 글로벌 K팝 팬덤을 잇는 소통 창구로 주목받고 있다. 전세계 3400만 구독자를 보유한 강력한 영향력을 바탕으로 신인들과 함께 다양한 오리지널 콘텐츠를 선보이며 신인 아티스트들의 글로벌 팬덤 확장 기회를 열어주고 있다. 지난 8일 1theK가 공개한 오리지널 콘텐츠 ‘내돌의 온도차’에는 올해 3월 데뷔한 걸그룹 유니스(UNIS)가 출연해 눈길을 끌었다. ‘내돌의 온도차’는 한 곡 안에서 아티스트가 다양한 의상, 세트, 소품을 활용해 콘셉트 변신을 거듭하며 ‘온도차’ 매력을 발산하는 콘텐츠로, 그룹은 물론 멤버 개개인까지 다채로운 매력을 드러낼 수 있다는 점에서 다수 신인 아이돌들이 출연해왔다. 이 날 공개된 콘텐츠에서 유니스는 스포츠 선수, 락스타, 요정과 여신 등 다양한 스타일로 변신하며 각양각색의 매력을 드러내는 퍼포먼스로 글로벌 팬들의 관심을 모았다. 올해 데뷔한 걸그룹 캔","link":"https://m.entertain.naver.com/now/article/468/0001084963","retrieved":1723430210438},{"title":"[On Stage]'체조 입성' 아이브, 10개월 만에 성장해서 돌아왔다","contents":"그룹 아이브(IVE)가 무대에서 성장과 진화를 증명했다. 아이브는 10일과 11일 양일간 서울 송파구 올림픽공원 KSPO DOME(구 체조경기장)에서 첫 번째 월드투어 '쇼 왓 아이 해브(SHOW WHAT I HAVE)' 앙코르 콘서트를 개최했다. 지난해 10월 서울을 시작으로 아이브는 일본 아시아 미주 유럽 남미 등 19개국 27개 도시에서 첫 월드투어를 통해 글로벌 팬들과 만났다. 이번 콘서트는 데뷔 2년 만의 앙코르 공연으로 잠실실내체육관에서 KSPO DOME으로 규모를 키워, 일본에선 도쿄돔까지 접수하며 가파른 인기 상승세를 입증했다. 4세대 걸그룹이 KSPO DOME에 입성한 건 아이브가 최초다. 데뷔 2년 만에 월드투어 첫 주자로 나선 데 이어 이들은 '최초' 타이틀까지 차지하게 됐다. 이번 공연에서 아이브는 놀라울 정도로 발전한 라이브, 퍼포먼스 실력과 여유로운 무대 매너로 팬들을 압도했다. 지난해 진행된 잠실 공연과 비교했을 때 앙코르 콘서트 세트리스트는 약간의 변화가","link":"https://m.entertain.naver.com/now/article/277/0005457952","retrieved":1723430210439},{"title":"플레이브, 6개월 만에 컴백 [공식]","contents":"버추얼 아이돌 그룹 플레이브(PLAVE)가 오는 20일 신곡으로 돌아온다. 플레이브(예준, 노아, 밤비, 은호, 하민) 소속사 블래스트는 오늘 12일 공식 SNS채널을 통해 새 디지털 싱글 '펌프 업 더 볼륨!(Pump Up The Volume!)'의 커밍순 이미지를 공개하고 컴백을 공식화했다. 공개된 이미지에는 모래사막을 배경으로 캠핑카와 각종 장비들이 배치되어 낭만적인 분위기를 연출했다. 여기에 번호판 모양의 라벨 위로 발매일인 '2024.08.20.18:00(KST)'와 'Coming SOON!(커밍순)' 문구가 함께 새겨져 기대를 모았다. 신곡 '펌프 업 더 볼륨!'은 지난 6월 진행된 라이브 방송에서 즉석으로 작곡한 멜로디를 바탕으로 탄생한 곡이다. 신나는 밴드 사운드와 레트로한 느낌의 멜로디를 지닌 밴드 곡으로, 플레이브만의 청량함을 엿볼 수 있다. 특히 플레이브는 지난 7일부터 5일간 공식 SNS를 통해 하루에 한 번 멤버들의 생일과 동일한 시간에 맞춰 직접 연주한 악기","link":"https://m.entertain.naver.com/now/article/108/0003257542","retrieved":1723430210440},{"title":"문별, 정규 1집 리패키지 앨범 'Starlit of Twinkle' 콘셉트 포토..청량 비주얼","contents":"그룹 마마무(MAMAMOO) 멤버 문별이 폭넓은 소화력을 자랑하며, 프로 아이돌미(美)를 뽐냈다. 문별은 12일 공식 SNS에 정규 1집 리패키지 앨범 'Starlit of Twinkle(스탈릿 오브 트윙클)'의 첫 번째 콘셉트 포토를 게재했다. 먼저, 문별은 파도가 넘실대는 공간 한가운데 서 있다. 세트 배경은 물론 컬러 렌즈, 데님 팬츠까지 블루 컬러를 강조하며 청량한 여름 분위기를 예고했다. 또 다른 사진 속 문별은 두건에 브릿지 헤어로 포인트를 준 스타일로 레트로 감성을 전해준다. 무대 위에서 다채로운 매력을 소화하는 프로페셔널한 아이돌의 면모로 궁금증을 높였다. 'Starlit of Twinkle'은 문별이 지난 2월 발매한 정규 1집 'Starlit of Muse(스탈릿 오브 뮤즈)'의 리패키지 앨범이다. 기존 정규 1집 수록곡에 더해 타이틀곡 '내 친구의 친구 얘기인데 (Is This Love?)'를 포함한 신곡 4곡을 수록해 문별의 반짝이는 여름날을 완성했다. 문별은","link":"https://m.entertain.naver.com/now/article/108/0003257541","retrieved":1723430210442},{"title":"피프티 피프티, 마지막 멤버는 아테나…매력 발산 개인 트레일러 공개","contents":"그룹 피프티 피프티(FIFTY FIFTY)의 마지막 새 멤버 이름이 공개됐다. 12일 0시 피프티 피프티는 공식 유튜브를 통해 첫 개인 트레일러를 공개했다. 지난 9일 업로드된 단체 트레일러에서 마지막까지 이름을 공개하지 않아 더욱 궁금증을 유발했던 새 멤버의 이름은 아테나였다. 아테나의 트레일러는 미니게임을 진행하는 듯 아기자기한 무드로 구성됐다. 비니와 양갈래 머리, 오버롤 팬츠까지 귀여운 게임 캐릭터 같은 모습으로 등장한 아테나가 ‘ATHENA's PICK’를 진행하는 과정이 인상적이다. 아테나의 픽은 ‘토끼 vs 거북이’ ‘집순이 vs 밖순이’ ‘춤 vs 노래’ 중 하나를 선택하는 밸런스 게임으로 진행된다. 플레이어로, 또 캐릭터로 다양한 매력을 선보이는 아테나의 모습에 눈길이 가는 한편 피프티 피프티의 새로운 멤버로서 보여줄 활약에도 기대가 모인다. 또한 단체 트레일러 게시물 하단에 이름 대신 공개되었던 이모티콘은 바로 아테나의 개인 트레일러와 연관되어 숨겨진 힌트를 주었다","link":"https://m.entertain.naver.com/now/article/117/0003860573","retrieved":1723430210443},{"title":"‘미녀와야수·해리포터·알라딘’ OST 연주…세종서 ‘더 판타지’ 개최","contents":"세종시립청소년교향악단은 오는 17일 오후 5시 세종문화예술회관에서 기획연주회 ‘더 판타지’를 개최한다고 12일 밝혔다. 영화와 드라마, 광고 속에서 자주 등장하는 클래식 음악이 무대를 채운다. 결혼식에서 자주 연주되는 멘델스존의 ‘한여름 밤의 꿈’, 발레 음악으로 유명한 프로코피예프의 로미오와 줄리엣 중 ‘기사의 춤’, 차이콥스키의 잠자는 숲 속의 미녀 중 ‘왈츠’ 등이다. 국립 오페라단 솔리스트로 활동하고 있는 세종 출신의 소프라노 김수정도 무대에 올라 영화 ‘마이 페어 레이디’의 오리지널 사운드 트랙(OST)을 들려준다. 또 영화 ‘미녀와야수’를 비롯해 ‘해리포터’, ‘찰리와 초콜릿 공장’, 드라마 ‘명성황후’, 영화 ‘드래곤 길들이기’ 등의 곡이 연주된다. 전 세계적으로 사랑을 받은 앨런 멘컨의 ‘알라딘’ OST도 감상할 수 있다. 8세 이상부터 공연 입장이 가능하며 관람료는 무료다. 자세한 정보는 세종예술의전당 누리집(sjac.or.kr)에서 확인하면 된다. 최민호 세종시립청","link":"https://m.entertain.naver.com/now/article/032/0003314366","retrieved":1723430210444},{"title":"에스파, 첫 대만 단독 콘서트 성료…다음은 도쿄돔이다","contents":"에스파(aespa)가 대만을 홀렸다. 에스파는 8월 9~11일 대만 타이베이 NTSU 아레나에서 두 번째 월드 투어 ‘2024 aespa LIVE TOUR - SYNK : PARALLEL LINE - in TAIPEI’(2024 에스파 라이브 투어 - 싱크 : 패러렐 라인 - 인 타이베이)를 개최, 총 3회 공연으로 2만 5천여 명의 팬들을 만났다. 특히 이번 공연은 당초 예정된 8월 10일 공연이 티켓 오픈 1분도 채 안 되어 전석 매진을 기록, 폭발적인 성원에 9일, 11일 공연을 추가 오픈한 것으로, K팝 걸그룹 최초로 NTSU 아레나에서 3회 연속 콘서트를 진행했다. ‘Drama’(드라마)로 오프닝을 화려하게 연 에스파는 데뷔곡 ‘Black Mamba’(블랙맘바)와 대표곡 ‘Next Level’(넥스트 레벨), ‘Spicy’(스파이시), 상반기 최고의 히트곡 ‘Supernova’(슈퍼노바)를 포함해, 4인 4색의 매력을 만끽할 수 있는 멤버별 솔로 무대까지 알찬 세트리스트를","link":"https://m.entertain.naver.com/now/article/609/0000885042","retrieved":1723430210445}]}