{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“집으로 데려와 엄마가 해결할게”…‘가족계획’ 메인 예고편 공개","contents":"2024년 쿠팡플레이 야심작 ‘가족계획’ 이 2차 포스터와 메인 예고편을 공개해 눈길을 끈다. 쿠팡플레이 시리즈 ‘가족계획’(크리에이터: 김정민 | 감독: 김곡, 김선 | 출연: 배두나, 류승범, 백윤식, 로몬, 이수현 | 제공: 쿠팡플레이 | 제작: 키이스트, 오디너리젬, 몬스터유니온, 보더리스필름)은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기. 공개된 2차 포스터는 피로 얼룩진 흰 가운을 입은 무표정의 ‘영수(배두나)’, ‘철희(류승범)’의 모습이 단숨에 시선을 끈다. 고풍스러우면서도 낡은 집안 분위기에서 ‘영수’가 무심히 들고 있는 피 묻은 칼과 작업 가방, 그리고 ‘철희’ 품의 강아지와 사방으로 튄 핏자국이 상반된 느낌을 만들어내며 긴장감을 자아낸다. “집으로 데려와 엄마가 해결할게”라는 카피는 이 수상한 가족의 기묘한 비즈니스에 대해 궁금증을 자아낸다. 함께 공개된 메인 예고편은 엄마 ‘영수’의 살벌한 경","link":"https://m.entertain.naver.com/now/article/382/0001164820","retrieved":1732490321592},{"title":"정우성, 문가비 아들 친부 인정…결혼은 안 한다","contents":"배우 정우성이 모델 문가비가 낳은 아들의 친부로 확인된 가운데, 혼외자 출산과 결혼관에 대한 갑론을박으로 이어지고 있다. 통계청이 지난 8월 공개한 ‘2023년 출생 통계’에 따르면 지난해 혼인외 출생자는 1만900명으로 전체 출생아(23만명)의 4.7%를 차지했다. 3년 연속 증가 추세로, 정우성은 자신의 아이를 낳은 문가비와 결혼을 하지 않을 것으로 알려졌다. 보도에 따르면 두 사람은 2022년 한 모임에서 처음 만난 것을 계기로 가깝게 지냈지만 정식으로 교제한 사이는 아니다. 결혼 계획도 없는 것으로 전해졌다. 그러다 지난해 6월 문가비가 정우성의 아이를 임신했고, 정우성은 양육의 책임을 다할 것을 약속했다. 태명은 정우성이 직접 지었고, 두 사람은 산후조리원과 병원도 함께 논의했다고도 했다. 부부의 연은 맺지 않지만, 소중한 생명은 기쁘게 받아들이기로 했고, 각자의 자리에서 부모로서 최선을 다하기로 약속했다. 지난해 11월 정우성은 가수 성시경이 진행하는 유튜브 채널에 출연해","link":"https://m.entertain.naver.com/now/article/009/0005402097","retrieved":1732490321592},{"title":"[팩트체크] 뉴진스 하니는 근로자가 아니다?","contents":"근로자성 판단은 '사용종속관계'…대법원 판례서 구체화 뮤지컬 배우가 근로로 인정받기도…사회변화 수용 요구 늘어 한해 수십억 원을 버는 연예인들은 근로기준법상 근로자가 될 수 없는 것일까. 걸그룹 뉴진스 멤버 하니를 근로기준법상 근로자로 보기 어렵다는 노동 당국의 입장이 나오자 근로자임을 판단하는 기준에 관심이 쏠리고 있다. 온라인에선 '1년에 50억원 넘게 받는 하니가 근로자라고 주장하는 것이 말도 안 된다'는 여론이 적지 않다. 하니는 어떤 이유에서 근로자로 인정받지 못했나. 그리고 근로기준법상 근로자에 해당하는지 여부는 어떻게 결정되는 것일까. 근로자 법적 정의 추상적…'사용종속관계'가 기준 역할 하니가 직장 내 따돌림을 당했다고 주장했는데, 노동 당국이 근로자성을 먼저 살펴본 것은 직장 내 괴롭힘 금지제도가 근로기준법상 근로자를 대상으로 하기 때문이다. 근로기준법에선 근로자를 \"직업의 종류와 관계없이 임금을 목적으로 사업이나 사업장에 근로를 제공하는 사람\"으로 규정한다. 이 정","link":"https://m.entertain.naver.com/now/article/001/0015064446","retrieved":1732490321597},{"title":"문가비는 당당했고, 정우성은 책임졌다..\"출산한 아들 양육 끝까지 최선 다할것\" [종합]","contents":"배우 정우성이 모델 문가비가 최근 출산한 아들의 친부인 것으로 밝혀졌다. 정우성은 결혼 계획은 없으나 양육의 책임을 다할 것을 약속했다. 4일 오후, 연예매체 디스패치가 정우성이 지난 3월 태어난 문가비 아들의 친아버지라고 보도했다. 보도에 따르면, 두 사람은 2022년 한 모임에서 처음 만난 것을 계기로 가깝게 지냈다. 단, 정식으로 교제한 사이는 아니며, 결혼할 계획도 없는 것으로 전해졌다. 실제로 문가비는 지난 22일 SNS를 통해 아들의 출산 소식을 알렸다. 문가비는 \"한 아이의 엄마로 조금 더 평범한 행복을 누리며 살기 위해 용기를 냈다\"며 \"사랑과 행복으로 가득찬 건강한 엄마가 되겠다\"고 다짐했다. 하지만 결혼이나 아이의 아버지에 관한 언급은 없었다. 이후 정우성의 소속사 측도 \"문가비 씨가 사회관계망서비스(SNS)에 공개한 아이는 정우성의 친자가 맞다\"고 인정하면서 \"아이의 양육 방식에 대해서 최선의 방향으로 논의 중이다. (정우성은) 아이에 대해 끝까지 책임을 다할 것","link":"https://m.entertain.naver.com/now/article/076/0004219382","retrieved":1732490321597},{"title":"'땅따먹기'를 그림으로 시행하는 아르헨티나 어린이들","contents":"김선정 통신원 = 아르헨티나 현지 어린이들이 지난 24일(현지시간) 한국문화예술교육진흥원과 한국문화원이 공동 주관한 '아이들이 예술을 만나는 순간'이라는 체험학습 행사에서 '땅따먹기'를 이용한 그림을 그리고 있다. 2024.11.25","link":"https://m.entertain.naver.com/now/article/001/0015064443","retrieved":1732490321597},{"title":"김치 직접 만들기 체험 행사","contents":"김선정 통신원 = 세계 최초로 국회 상원 및 하원을 통과한 '김치의 날'을 제정한 아르헨티나의 부에노스아이레스 '자유 문화센터'에서 지난 23일(현지시간) 김치담그기 체험 행사가 열리고 있다. 2024.11.25","link":"https://m.entertain.naver.com/now/article/001/0015064442","retrieved":1732490321598},{"title":"\"임신 뉴스 보도되길\"…정우성 계정 댓글, 악플인줄 알았더니","contents":"배우 정우성(51)이 모델 문가비(35)와의 사이에서 득남한 가운데 일주일 전 득남 소식을 예언한 한 누리꾼의 댓글이 재조명되고 있다. 앞서 문가비는 지난 22일 자신의 사회관계망서비스(SNS)에 \"나 혼자만의 이야기가 아닌 한 아이의 엄마가 되어 이런 글을 공개적으로 쓰려고 하니 떨린다\"면서 \"그렇지만 이제는 한 아이의 엄마로서 조금은 더 평범한 행복을 누리며 살아가기 위해 용기를 냈다\"며 출산 소식을 알렸다. 이후 24일 정우성의 소속사 아티스트컴퍼니 측은 \"문가비가 SNS로 공개한 아이는 정우성 배우의 친자\"라며 \"아이의 양육의 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해 끝까지 책임을 다할 것\"이라고 밝혔다. 문가비는 지난 2022년 한 모임에서 만난 정우성과 가까운 관계를 유지하다 지난해 6월 임신한 것으로 파악됐다. 이런 가운데 이달 초 정우성이 배우 신현빈(38)과의 열애설에 휘말렸을 때 한 누리꾼이 남긴 댓글이 여러 온라인 커뮤니티와 SNS","link":"https://m.entertain.naver.com/now/article/277/0005505329","retrieved":1732490321598},{"title":"‘히든페이스’, 개봉 첫 주말 韓 영화 1위 [DA:박스]","contents":"영화 ‘히든페이스’가 개봉 첫 주말 한국 영화 박스오피스 1위를 기록해 눈길을 끈다. 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러 ‘히든페이스’가 개봉 첫 주말 한국 영화 박스오피스 1위를 차지하며 극장가 흥행을 주도하고 있다. 11월 25일(월) 영화관입장권 통합전산망에 따르면 ‘히든페이스’가 개봉 첫 주말인 22일(금)부터 24일(일)까지 관객수 253,549명을 동원, 누적관객수 354,455명을 기록하며 극장가에 흥행 돌풍을 일으키고 있다. 여기에, 토요일 좌석판매율은 26.6%를 기록, 동시기 개봉작 ‘위키드’와 11월 한국 영화 화제작 ‘청설’의 수치를 모두 상회하며 극장가 흥행 히든카드로 자리를 굳혔다. 예측을 깨는 스토리로 관객의 흥미를 자극하는 ‘히든페이스’는 개봉 전 전체 예매율 1위 탈환에 이","link":"https://m.entertain.naver.com/now/article/382/0001164819","retrieved":1732490321598},{"title":"장원영, 5kg 증량? 그래도 쉴틈없는 ‘찐 미모’ [MK포토앨범]","contents":"아웃도어 브랜드 아이더 ‘캐시미어 다운 하우스’ 팝업스토어 행사가 24일 오전 명동 2가 아이더 샤모니 명동점에서 열렸다. 이날 행사에는 브랜드 모델 장원영이 참석했다. 휴일 이른 아침에 열린 행사에도 쉴틈없는 미모를 뽐낸 장원영. 갑자기 추워진 날씨에도 명동 중앙 거리를 한가득 메운 팬들과 시민들에게 깨알같은 인사로 팬서비스에 나섰다. 최근 5kg 증량했다는 장원영은 이날 아이더 ‘캐시미어 다운 롱패딩’으로 행사장에 나섰다. 두꺼운 겨울 패딩이 무색하게 장원영의 종잇장 몸매는 고스란히 드러났다. 살짝 통통해진 볼살과 클로즈업 부르는 핑크빛 러블리 메이크업에 취재진 플래시는 쉴틈없이 터졌다. 다가올 한파도 걱정없는 ‘럭키비키’ 장원영 미모를 사진으로 모았다. ↑ 휴일 아침, 명동 거리를 가득 메운 팬들. ↑ 순정만화 미모, 장원영. ↑ 손키스에 어쩔줄 몰라~ ↑ 팬들 뒤로하고 행사장으로 입장. ↑ 일단 손인사부터! ↑ 볼 통통 장원영, 최근 5kg 증량 맞나? ↑ 윙크에 녹는 팬심.","link":"https://m.entertain.naver.com/now/article/009/0005402094","retrieved":1732490321599},{"title":"인터뷰하는 베라와 클라라","contents":"김선정 통신원 = 지난 23일(현지시간) 아르헨티나 브로노스아이레스 '자유 문화센터'에서 한국 문화의 열렬한 팬인 클라라(왼쪽)가 동생 베라와 '아이가 예술을 만날 때' 체험 행사에 참여하고 있다. 클라라는 스트레이키즈 팬으로 '이상한 변호사 우영우'를 가장 기억에 남는 한국 드라마로 꼽았다. 2024.11.25","link":"https://m.entertain.naver.com/now/article/001/0015064441","retrieved":1732490321599},{"title":"앰퍼샌드원, 데뷔 첫 팬미팅 성료…140분 꽉 채운 팬사랑","contents":"그룹 앰퍼샌드원(AMPERS&amp;ONE)이 데뷔 첫 팬미팅을 성황리에 마무리했다. 앰퍼샌드원은 지난 23일 서울 강동구 호원 아트홀에서 2024 앰퍼샌드원 팬미팅 ‘&amp;Dear. My First _’(앤디어. 마이 퍼스트 _)를 개최했다. 이번 팬미팅은 앰퍼샌드원이 2023년 데뷔 이후 처음으로 진행한 국내 단독 팬미팅으로 오후 3시와 7시 총 2회차에 걸쳐 팬들과 특별한 추억을 쌓았다. 교복을 입고 등장한 앰퍼샌드원은 학생 콘셉트에 과몰입한 인사와 콩트로 팬미팅의 시작을 알렸다. 이어 학교생활을 연상케 하는 다양한 코너와 게임을 구성해 팬들의 설렘과 웃음을 자아냈다. 뿐만 아니라 데뷔 첫 싱글 ‘AMPERSAND ONE’의 수록곡 ‘Sheesh’부터 미니 1집 ‘ONE QUESTION’의 로맨틱한 수록곡 ‘Over The Moon’과 청량한 타이틀곡 ‘He + She = We’, 싱글 2집 ‘ONE HEARTED’의 강렬한 타이틀곡 ‘Broken Heart’ 등 다채로운 퍼포먼스를 선보","link":"https://m.entertain.naver.com/now/article/382/0001164817","retrieved":1732490321602},{"title":"아르헨티나 자유 문화센터 곳곳에 설치된 한국 공연 스크린","contents":"김선정 통신원 = 지난 23일(현지시간) 아르헨티나 최대 복합문화센터인 '자유 문화센터' (전 CCK 센터) 곳곳에 설치된 스크린에서 '11월 한국 문화의 달'의 각종 행사를 소개하고 있다. 2024.11.25","link":"https://m.entertain.naver.com/now/article/001/0015064440","retrieved":1732490321603},{"title":"멋과 흥이 가득한 사물놀이 공연","contents":"김선정 통신원 = 지난 23일(현지시간) 아르헨티나 부에노스아이레스의 최대 문화센터인 자유 문화센터 로비에서 열린 멋과 흥이 가득한 전통 공연 사물놀이에 아르헨티나 현지 관객들이 한순간이라도 놓칠세라 핸드폰으로 녹화하고 있다. 현지 관객들은 이날 배운 추임새 '얼씨구 좋다'를 끊임없이 외치면서 호응했다. 2024.11.25","link":"https://m.entertain.naver.com/now/article/001/0015064438","retrieved":1732490321609},{"title":"이이경, 위기 속 조수민 끌어안았다 ‘폭풍 엔딩’ (결혼해YOU)[TV종합]","contents":"‘결혼해YOU’ 절체절명의 위기 순간에 이이경이 조수민을 끌어안았다. 지난 24일 방송된 채널A 토일드라마 ‘결혼해YOU’(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트) 4회는 ‘신뢰의 법칙’이라는 부제로 꾸며졌다. 오해와 신뢰 사이, 갈팡질팡하는 철희(이이경 분)와 하나(조수민 분)의 모습에 안방 시청자들도 함께 마음을 졸였다. 앞서 철희가 의문의 남성들과 조우하는 장면을 목격한 하나는 커다란 근심에 휩싸였다. 그러나 하나는 쉽사리 철희에게 툭 터놓고 지난밤 일에 관해 묻지 못했다. 진 회장(성지루 분)을 만난 이후 두 눈이 붉어질 정도로 혼자만의 슬픔에 잠겼던 철희였지만, 역시나 하나에게는 이를 표현하지 않았다. 철희와 하나 사이에 오해 아닌 오해가 쌓여갈 때, 하나와 기준(구준회 분)의 묵은 오해와 감정들은 말끔히 해소됐다. 이날 하나와 기준은 두 사람의 연애가 처음 시작됐던 추억의 장소를 찾았다. 그곳에서 하나는 “그때 그 사실을 알았더라도 난 아마 감당하지 못했","link":"https://m.entertain.naver.com/now/article/382/0001164815","retrieved":1732490321609},{"title":"[이슈] '아빠 된' 정우성 열애인정 후 13년만 전한 충격 행보","contents":"배우 정우성(51)이 13년 전 동료 이지아와 열애 사실을 인정하는 파격 행보를 걷더니, 이번엔 16살 연하 모델 문가비 아들의 친부란 사실을 인정하며 대중에 충격을 안겼다. 정우성과 이지아는 SBS 드라마 '아테나: 전쟁의 여신'으로 인연을 맺고 연인 관계로 발전했다. 파리 데이트 목격담이 포착됐고 두 사람은 2011년 3월 열애 사실을 인정했다. 이때만 해도 연예계 전반적 분위기가 톱스타들이 교제 사실을 인정하는 게 익숙지 않았기에 파격적 행보란 반응이 쏟아졌다. \"외모에 끌려서 가까워진 게 아니고 작품을 하면서 대화를 하는데 마음이 갔고 작품이 끝난 후에도 인연을 이어보자는 마음이 생겨 교제했다\"라는 설명이었다. 하지만 이 인연은 오래 이어지지 못했다. 열애 인정 약 한 달 만에 가수 서태지와 이지아가 미국에서 비밀 결혼을 했고 위자료 소송을 벌이고 있다는 사실이 알려진 것. 결국 정우성, 이지아는 공개 열애 두 달 만에 헤어졌다. 13년의 시간이 흘렀다. 정우성을 둘러싸고 그","link":"https://m.entertain.naver.com/now/article/437/0000419556","retrieved":1732490321611},{"title":"\"결혼 안한게 아니라 못한것\"…'문가비 子 친부' 정우성 1년 전 발언 주목","contents":"모델 문가비가 출산한 아들의 친부가 배우 정우성이라는 사실이 확인된 가운데, 정우성의 과거 결혼 관련 발언이 새삼 주목받고 있다. 정우성은 지난 2019년 1월 영화 '증인'과 관련해 뉴스1과 진행한 인터뷰에서 작품 속 배역 순호가 아버지(박근형 분)로부터 결혼 독촉을 받는 장면에 공감한다며 \"해마다 '장가 안 가? 누구 없어?' 하는 질문을 계속 받는다\"고 언급했다. 이어 정우성은 \"듣는 단어만 다를 뿐 (매년) 똑같다\"고 고백했다. 또한 그는 '순호처럼 결혼을 포기한 건가'라는 질문에는 \"순호가 포기했다고 생각하나, 아니다\"라며 \"뭔가 하나의 희망은 갖고 사는 순호다, (저도) 마찬가지\"라고 말해 웃음을 줬다. 또한 정우성은 지난 2020년 7월 방송된 tvN '유 퀴즈 온 더 블럭'에서 MC 유재석이 \"한 설문조사에서 '결혼 소식 듣고 싶은 남자 스타 1위'라더라\"고 말하자 \"언제는 그렇게 가지 말라더니 이젠 보내려고\"라고 너스레를 떨었다. 이어 정우성은 MC 조세호가 \"결혼","link":"https://m.entertain.naver.com/now/article/421/0007925226","retrieved":1732490321616},{"title":"박나래, ‘소식좌’ 산다라박X박소현 입맛 홀린다 (나래식)","contents":"그룹 투애니원(2NE1) 멤버 산다라박과 배우 겸 방송인 박소현이 ‘나래식’에 출연한다. 오는 27일 저녁 6시 30분 공개되는 박나래의 유튜브 채널 ‘나래식’ 11회에는 산다라박과 박소현이 등장한다. 이날 박나래는 “오늘 오는 두 언니가 많이 안 먹는다. 그래서 음식을 맞춤형으로 준비했다”고 밝힌다. 주인공은 ‘연예계 대표 소식좌’ 산다라박과 박소현. 특히 산다라박은 박나래를 도와 스페셜 요리에 도전한다. 그런데 박나래와 산다라박의 3인분 기준이 극명히 달라 눈길을 끈다. 재료 손질에 나선 산다라박은 “이 정도면 충분하다”고 말하지만, 박나래는 “혼자만 먹을 거냐” “이걸 누구 코에 붙이냐”라며 소식좌에 적응을 못하는 모습을 보여 웃음을 자아낸다. 이후 두 사람을 위한 박나래표 요리가 완성되고, 맛을 본 두 사람에게 반전이 일어난다. 박소현은 눈을 번쩍이며 “너무 맛있다. 사실 다라랑 난 이렇게만 주면 많이 먹을 수 있다”고 외쳐 먹방쇼에 대한 기대를 높인다. 과연 입 짧은 언니들","link":"https://m.entertain.naver.com/now/article/382/0001164814","retrieved":1732490321618},{"title":"아빠 된 정우성, 청룡영화상서 소감 밝힐까","contents":"아빠가 된 소식을 갑작스럽게 전한 배우 정우성(51)이 공식석상에서 처음으로 소감을 밝히게 될까. 정우성은 오는 29일 여의도 KBS홀에서 개최되며 KBS2를 통해 생중계되는 제45회 청룡영화상에 후보로 참석할 예정이다. 영화 '서울의 봄'으로 남우주연상 후보에 올라 이성민, 이제훈, 최민식, 황정민 등과 트로피를 놓고 경쟁한다. '서울의 봄'으로 1300만 관객을 동원하며 대박 흥행을 이끌어냈고, 열연 또한 호평받으며 다시금 전성기를 맞은 터라 많은 관심이 쏠렸던 상황. 여기에 더해 아들 출산 소식이 전해지며 정우성이 이날 시상식에서 어떤 이야기를 풀어놓을지 이목이 집중된다. 24일 정우성이 모델 문가비(35)가 낳은 아들의 친부라는 소식이 전해졌다. 소속사 아티스트 컴퍼니 측은 '문가비 씨가 SNS를 통해 공개한 아이는 정우성 배우의 친자가 맞다. 아이의 양육 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해서 끝까지 책임을 다할 것'이라고 밝혔다. 문가비가","link":"https://m.entertain.naver.com/now/article/437/0000419552","retrieved":1732490321618},{"title":"정우성, 문가비와 득남에도 혼인 계획은 NO…결혼관 재조명","contents":"배우 정우성과 모델 문가비. /사진=뉴시스 배우 정우성이 모델 문가비가 낳은 아들의 친부로 확인된 가운데 그의 과거 발언이 재조명되고 있다. 지난해 11월 정우성은 가수 성시경이 진행하는 유튜브 채널에 출연해 여러 이야기를 나눴다. 당시 두 사람은 술을 마시며 연애와 결혼 등 이야기를 나누던 중 성시경은 정우성에게 “왜 결혼하지 않냐”고 질문했다. 사진=성시경 채널 영상 캡처 정우성은 “결혼 안 한 게 아니라 못한 거다”며 “시기를 놓친 거다”고 말했다. 이어 “연예계에서 커밍아웃한 배우가 제가 처음이다. 여자친구 있다고 밝힌 게. 배우나 연예인들이 너무 불쌍한 거다. 똑같은 인간인데 유명세 때문에. 누군가가 있으면 안 되나”라고 강조했다. 해당 발언은 시기상 문가비의 임신을 알고 출산을 준비 중인 시점에서 나왔다. 지난 24일 보도에 따르면 두 사람은 2022년부터 가까운 관계를 유지했고 문가비는 작년 6월 정우성에게 임신 소식을 알렸고, 지난 3월 아들을 출산했다. 정식으로 교제","link":"https://m.entertain.naver.com/now/article/396/0000694633","retrieved":1732490321618},{"title":"돌싱 이용대, 유명 여셰프와 핑크빛..이용대 母도 찬성 \"꼭 잡아라\"('미우새')","contents":"개그맨 김준호가 사랑의 오작교로 변신했다. 김준호는 24일(어제) 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서 김미령, 이미영, 조서형이 가지고 온 특별한 재료들을 가지고 김장을 했다. 이날 방송에서 김준호는 돌싱 동지 이동건, 이용대와 함께 50포기 김장에 나섰다. 그는 '흑백요리사'에 출연했던 김미령 셰프, 이미영 조리사, 조서형 셰프를 초대, 김장 전쟁의 시작을 알렸다. 김준호는 자신이 초대한 셰프들이 전지, 갈치 등 특별한 재료를 공수해 오자 감탄을 금치 못했다. 한편 조서형 셰프가 이용대에게 호감을 가지자 김준호는 \"여기는 벌써 얼굴이 김치 색깔이 되셨네?\"라고 말하는가 하면 \"우리 용대 어디가 좋아요?\"라며 오작교 역할까지 톡톡히 해냈다. 조서형은 이용대에게 \"부끄러워서 눈을 못 마주치겠다\"면서도 \"예전부터 팬이었다. 원래 웃는 게 예쁜 남자가 이상형이다. 웃을 때 정말 예쁘시다. 좋아한다. 사랑\"이라고 고백했다. 이에 이용대의 어머니는 \"용대야, 잡아라\"라고","link":"https://m.entertain.naver.com/now/article/076/0004219373","retrieved":1732490321619},{"title":"주지훈X정유미, 연애 내기 공개 선포…신경전+긴장감 (사외다)[TV종합]","contents":"tvN ‘사랑은 외나무다리에서’ 주지훈과 정유미가 독목고 완전체가 모인 공식 자리에서 미친 라일락 연애 내기를 공개적으로 선포했다. 지난 24일(일) 방송된 tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 2화 시청률은 수도권 가구 기준 평균 7.1%, 최고 8.1%, 전국 가구 기준 평균 6.5%, 최고 7.2%로 케이블과 종편 내 동 시간대 1위를 기록하며 뜨거운 입소문과 함께 본격적인 시청률 상승세를 이끌었다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준/닐슨코리아 제공) 2화는 ‘철천지원수’ 석지원(주지훈 분)과 윤지원(정유미 분)이 18년 만의 재회와 함께 쉴 새 없이 몰아치는 티키타카로 짜릿한 설렘과 긴장감을 동시에 안겼다. 석지원은 볼 꼬집 재회로 윤지원이 자신을 기억하고 있음을 확인하자 “기억을 못 하긴 뭘 못해”라며 회심의 미소를 지었다. 이후 석지원은 교직원 회의에 직접 참여해 심화 학습반","link":"https://m.entertain.naver.com/now/article/382/0001164813","retrieved":1732490321620},{"title":"황정음, 두 아들 뒷모습만 봐도 듬직…'전 남편' 또 부럽게 만드는 육아 일상","contents":"배우 황정음이 두 아들과 함께하는 여유로운 주말 근황을 나눴다. 황정음은 지난 24일 개인 채널 스토리를 통해 특별한 멘트 없이 한 장의 사진을 업로드했다. 공개된 사진에는 클라이밍에 한창인 황정음의 두 아들 모습이 담겼다. 황정음은 두 아들이 신나게 놀고 있는 모습을 사진으로 기록하고 개인 채널을 통해 공유하며 흐뭇한 엄마 마음을 엿보였다. 황정음은 꾸준하게 육아 일상을 기록하며 누리꾼들과 소통을 이어오고 있는 바. 여기에 최근 MC를 맡은 SBS플러스, E채널 '솔로라서'를 통해 육아에 관한 솔직한 생각과 전 남편 저격 발언 등 거침없는 입담을 과시해 많은 사랑받고 있다. 한편 황정음은 지난 2016년 결혼, 슬하에 두 아들을 뒀지만 현재 이혼 소송 진행 중이다. 사진=엑스포츠뉴스 DB, 황정음 개인 채널","link":"https://m.entertain.naver.com/now/article/311/0001799300","retrieved":1732490321635},{"title":"'문가비 子 친부' 정우성, 댓글 예언·결혼 발언도 재조명","contents":"배우 정우성(51)이 모델 문가비(35)의 아들 친부인 사실이 밝혀졌다. 이에 댓글 예언과 그의 결혼 관련 발언이 재조명되며 눈길을 끌고 있다. 정우성의 SNS 한 게시물에는 지난 9월 '우성이 형, 열애설이라니요. 정말 실망입니다. 얼른 임신 경축 뉴스 보도되길'이라는 댓글이 달린 바 있다. 이 댓글은 정우성에게 아들이 있다는 소식이 전해진 후 '성지순례 댓글'로 통하고 있다. 이와 함께 지난해 11월 30일 성시경의 유튜브 채널에 출연한 정우성은 결혼과 관련해 \"안 한 게 아니라 못한 것이다. 시기를 놓쳤다\"라고 발언했다. 연예계에서 배우들 중 여자 친구가 있다고 커밍아웃을 한 게 본인이 처음인데 유명세 때문에 배우나 연예인 곁에 누군가 있으면 안 되는 것이냐며 불쌍하다는 얘기를 해 주목을 받았다. 그런데 이때 촬영 당시 이미 정우성이 문가비의 임신 소식을 알았다는 점에서 해당 발언을 두고도 갑론을박이 펼쳐지고 있다. 문가비는 지난 22일 자신의 SNS를 통해 출산 소식을 직접","link":"https://m.entertain.naver.com/now/article/437/0000419550","retrieved":1732490321636},{"title":"‘12월 9일 컴백’ 세븐어스, 새 타이틀곡은 ‘SLOMO’","contents":"그룹 세븐어스(SEVENUS)가 새 타이틀곡 ‘SLOMO’로 돌아온다. 세븐어스(희재, 이레)는 25일 0시 공식 SNS를 통해 두 번째 미니앨범 ‘STAY TUNED(스테이 튠드)’의 트랙리스트 이미지를 공개했다. 세븐어스의 이번 미니 2집에는 타이틀곡 ‘SLOMO(슬로모)’를 비롯해 ‘Be My World(비 마이 월드)’, ‘by(바이)’, ‘Starlight(스타라이트)’, ‘바람(wish)’, ‘차갑고, 반짝이는’까지 총 6곡이 수록된다. ‘느린 화면’을 의미하는 타이틀곡 ‘SLOMO’를 포함해 서로 다른 메시지를 품고 있는 곡명들은 라디오 선곡표 형식으로 나열되어 있다. 이는 ‘채널 고정’을 뜻하는 앨범명 ‘STAY TUNED’과도 연결되며 세븐어스가 들려줄 매력적인 음악 세계를 예고하고 있다. 이 가운데 멤버 이레는 수록곡 ‘Starlight’의 작사와 작곡, ‘Be My World’, ‘by’의 작사를 맡아 그간 전하고 싶었던 이야기를 완성도 높게 풀어냈다. 세븐어스만","link":"https://m.entertain.naver.com/now/article/382/0001164810","retrieved":1732490321636},{"title":"아빠 된 정우성 “아이 끝까지 책임 질 것”…모델 문가비 혼외자 출산","contents":"배우 정우성(51)이 모델 문가비(35)가 최근 출산한 아들의 친아버지로 확인됐다. 정우성 소속사 아티스트컴퍼니는 24일 “문가비가 SNS를 통해 공개한 아이는 정우성의 친자가 맞다”고 밝혔다. 두 사람은 2022년 처음 만나 인연을 맺었고, 지난해 6월 문가비가 아이를 임신한 사실을 알리자 정우성이 양육의 책임을 약속한 것으로 알려졌다. 정우성은 아이의 태명까지 지어주고 산후조리원 등을 논의한 것으로 알려졌다. 문가비는 지난 3월 정우성의 아들을 출산한 후 현재 육아에 전념하고 있다. 정우성 측은 “아이의 양육 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해서 끝까지 책임을 다할 것“이라고 밝혔으나, 정식으로 교제하지 않은 문가비와 결혼은 하지 않겠다는 입장이다. 다만 아이 양육 방식에 대한 합의를 이뤄낸 후 아버지로서의 책임은 다하겠다고 약속했다. 정우성과 문가비는 아들 양육과 결혼 등의 문제로 갈등을 빚어온 것으로 전해졌다. 정우성과 문가비는 최근에도 만","link":"https://m.entertain.naver.com/now/article/009/0005402089","retrieved":1732490321637},{"title":"'지하철 태업에 발묶인' 간미연, 자극적 기사 자제 당부 \"'정신나갔냐'는 내게 한말\"","contents":"그룹 베이비복스 출신 간미연이 지하철 태업 관련 자극적 보도에 입을 열었다. 25일 간미연은 \"'정신나갔냐'는 정거장을 자꾸 지나치는 내 스스로에게 한 말이니 오해하지 말아주세요. 자극적인 기사는 제발. 너무 슬퍼요\"라는 글을 게재했다. 앞서 간미연은 지난 21일 자신의 SNS 계정을 통해 \"태업이라고 제시간에도 안 오고 난 자꾸 역을 지나치고\"라며 불편한 심정을 밝혔다. 이어 \"정신이가 나갔나. 두 번이나 지나쳐서 약속에 한 시간이나 늦어버림. 이게 말이 돼?\"라고 덧붙이며 지하철에서 찍은 사진을 게재했다. 간미연이 불편을 토로한 날은 서울교통공사노조가 인력 확충 등을 요구하며 준법투쟁에 나선 지 이틀째 되는 날이었다. 이에 여러 매체들은 '간미연, 태업에 불편 반응'\\ 등이라고 보도했고, 간미연은 이에 대해 해명했다. 한편, 간미연은 2019년 뮤지컬 배우 황바울과 결혼했다.","link":"https://m.entertain.naver.com/now/article/076/0004219370","retrieved":1732490321638},{"title":"정우성 子 낳은 문가비는 누구인가..\"비키니대회 우승 NO·쌍꺼풀 수술 YES\" 화끈 섹시 ★ [스타이슈]","contents":"배우 정우성(51)의 아들을 낳은 모델 문가비(35)에 뜨거운 관심이 쏠리고 있다. 앞서 24일 밤 정우성 소속사 아티스트컴퍼니 측은 \"문가비가 최근 SNS에 공개한 아이는 정우성의 친자가 맞다. 아이의 양육 방식에 대해 최선의 방향으로 논의 중에 있다. 아버지로서 아이에 대해 최선을 다할 것\"이라고 공식화해 충격을 안겼다. 문가비는 22일 SNS에 \"이제는 한 아이의 엄마로서 조금은 더 평범한 행복을 누리며 살아가기 위해 용기를 내었다. 너무나 갑작스럽게 찾아온 소식에 아무런 준비가 되어있지 않았던 저는 임신의 기쁨이나, 축하를 마음껏 누리기보다는 가족들의 축복 속에 조용히 임신 기간의 대부분을 보냈다. 그렇게 하기로 선택을 했던 건 오로지 태어날 아이를 위함이었다. 마음 한편에 늘 소중한 무언가를 지키기 위해서는 꽁꽁 숨겨야 한다고 생각했다. 아무것도 준비되어 있지 않은 너무나 부족한 예비 엄마였기에 모든 걸 준비할 시간이 필요하기도 했지만 사실 그건 겁쟁이 엄마의 선택이었던 것","link":"https://m.entertain.naver.com/now/article/108/0003284921","retrieved":1732490321638},{"title":"‘하얼빈’ 전여빈 “‘공부인’ 안에 내재된 힘 느껴지게 했다”","contents":"배우 전여빈이 영화 ‘하얼빈’으로 돌아온다. 영화 ‘​하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품. 감각적인 연기로 작품에 대한 신뢰를 높여주는 배우 전여빈이 ‘​하얼빈’에 함께 한다. 독립군 ‘공부인’ 역을 맡은 전여빈은 ‘빈센조’ ‘글리치’ ‘거미집’ 등의 작품을 통해 다양한 매력과 깊이 있는 연기로 눈에 띄게 탄탄한 필모그래피를 쌓아가고 있다. 이번 작품에서는 기품 있고 강단 있는 독립군으로 등장해 색다른 모습을 보여줄 예정이다. 전여빈은 “시나리오를 읽을 때부터 공부인만의 기품과 강단을 느낄 수 있었는데, 제가 직접 이 인물을 빚어낸다는 생각에 도전 정신과 기대감이 생겼다. 촬영하는 내내 ‘내 목숨보다도 우선시 되는 그 마음이 뭘까?’라는 질문을 스스로 되새기며 독립군 분들의 진심과 열정을 최대한 담아보고자 했다”고 전하며 남다른 마음가짐으로 촬영에 임했음을 전했다. 우민호","link":"https://m.entertain.naver.com/now/article/382/0001164809","retrieved":1732490321641},{"title":"46kg 몸매+직각 어깨” 김태리, 무대 뒤에서도 요정 미모","contents":"배우 김태리가 일본 도쿄에서 열린 ‘2024 마마 어워즈 재팬’ 무대 뒤에서조차 시선을 압도하는 요정 비주얼로 화제를 모았다. 24일, 김태리는 자신의 SNS에 “맘마미아!”라는 글과 함께 여러 장의 사진을 공개하며 팬들에게 깜짝 선물을 안겼다. 공개된 사진 속 그는 사회자로 활약한 무대 뒤에서 순백의 탑 드레스를 입고 환하게 웃고 있었다. 단순한 무대 의상이 아닌, 김태리라는 배우의 독보적인 매력을 드러낸 이 드레스는 가녀린 어깨와 직각으로 떨어지는 고혹적인 어깨선을 완벽히 살려냈다. 무엇보다 눈길을 끈 건 그의 46kg이라는 체중이 믿기지 않을 정도로 완벽한 라인이었다. 작은 체구임에도 불구하고 과하지 않은 볼륨감과 늘씬한 실루엣은 순백 드레스와 어우러져 요정 같은 분위기를 연출했다. 팬들은 그의 비현실적인 비주얼에 “46kg인데 이 정도? 천상계 여신 그 자체”, “도쿄를 빛낸 이유가 여기에 있었다”라며 뜨거운 반응을 보였다. 특히 드레스의 심플한 디자인은 그의 날카로운 쇄골과","link":"https://m.entertain.naver.com/now/article/410/0001037733","retrieved":1732490321642},{"title":"결혼 안하지만…정우성, 16세 연하 문가비 출산에 \"책임 다할것\"(종합)","contents":"모델 문가비(35)가 출산한 아들이 배우 정우성(51)의 친자라는 사실이 알려져 충격을 안긴 가운데, 두 사람이 결혼하지 않고 아이를 위한 책임을 다하겠다고 전한 입장에 이목이 집중되고 있다. 지난 24일 문가비가 지난 6월 출산한 아들이 정우성의 친자라는 소식이 전해졌다. 앞서 문가비는 최근 자신의 인스타그램에 올린 장문의 글을 통해 한 아이의 엄마가 됐다는 소식을 알린 바 있다. 해당 글에서 문가비는 \"걱정이 앞서기는 하지만 이제는 한 아이의 엄마로서 조금은 더 평범한 행복을 누리며 살아가기 위해 용기를 냈다\"고 밝혔다. 문가비는 이어 임신 후 조용히 시간을 보냈다며 \"그렇게 하기로 선택을 했던 건 오로지 태어날 아이를 위함이었다\"고 밝히는가 하면 \"마음 한편에 늘 소중한 무언가를 지키기 위해서는 꽁꽁 숨겨야 한다고 생각했다\"고도 전했다. 또한 문가비는 \"나의 아이에게 지난날 내가 봤던 그 밝고 아름다운 세상만을 보여주고 싶었고 그러기 위해서는 내가 용기 내야 한다고 생각했다\"며","link":"https://m.entertain.naver.com/now/article/421/0007925214","retrieved":1732490321643},{"title":"[왓IS] “꽁꽁 숨겨야 했다”…’정우성子 출산’ 문가비, SNS 글 재조명","contents":"모델 문가비가 낳은 아들의 친부가 배우 정우성이라는 사실이 알려지면서, 과거 문가비가 활동 중단 후 4년 만에 깜짝 출산 소식을 알렸던 의미심장한 SNS 글이 재조명되고 있다. 문가비는 지난 22일 자신의 SNS에 “잊힐 거라 생각하지만 그래도 여전히 저의 안부를 궁금해하고 또 저를 응원해 주시는 분들에게 미안하고 고마운 마음을 솔직한 이야기로라도 전하는 것이 어떨까 하는 생각이 들었다”고 말문을 열며 “이제는 한 아이의 엄마로서 조금은 더 평범한 행복을 누리며 살아가기 위해 용기를 냈다”고 출산 소식을 알려 놀라움을 불러모았다. 문가비는 “너무나 갑작스럽게 찾아온 소식에 아무런 준비가 되어있지 않았던 저는 임신의 기쁨이나, 축하를 마음껏 누리기보다는 가족들의 축복 속에 조용히 임신 기간의 대부분을 보냈다”며 “그렇게 하기로 선택을 했던 건 오로지 태어날 아이를 위함이었다. 마음 한편에 늘 소중한 무언가를 지키기 위해서는 꽁꽁 숨겨야 한다고 생각했다”고 말했다. 이어 “나의 아이에게","link":"https://m.entertain.naver.com/now/article/241/0003396891","retrieved":1732490321644},{"title":"장규리, 온앤오프 반전 매력…허남준과 첫 만남 (지금 거신 전화는)","contents":"배우 장규리가 아나운서로 변신해 눈길을 끈다. 지난 22일 첫 방송된 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에서 장규리가 똑 부러지는 아나운서 ‘나유리’로 분해 사랑스러운 존재감을 뽐냈다. ‘지금 거신 전화는’ 첫 방송에서 장규리는 방송국 자타 공인 최고 인기 아나운서 ‘나유리’로 등장했다. 비주얼뿐만 아니라 안정적인 뉴스 진행으로 시선을 사로잡은 그는 생방송 도중 송출 오류로 인한 사고에도 의연하게 대처해 ‘능력캐’다운 프로페셔널함으로 놀라움을 안겼다. 반면 방송이 끝난 후에는 해맑은 표정으로 희주(채수빈)를 안심시키며 따뜻하면서도 엉뚱한 매력을 발산하는가 하면 존경하는 선배 백사언(유연석)을 향한 순수한 팬심은 보는 이들에게 미소를 자아냈다. 한편, 나유리와 지상우(허남준)의 강렬한 첫 만남도 그려져 시청자들의 호기심을 자극했다. 방송국 앞에서 팬들에게 밀려 넘어질 뻔한 유리를 상우가 구해주는 과","link":"https://m.entertain.naver.com/now/article/382/0001164804","retrieved":1732490321644},{"title":"[종합] 위하준, '오징어게임2' 결국 스포일러 터트렸다…\"살아 돌아왔다\" ('미우새')","contents":"배우 위하준이 오는 12월 공개되는 넷플릭스 시리즈 '오징어게임2'에 대해 입을 열었다. 지난 24일 방송된 SBS 예능 '미운우리새끼'(미우새)에는 위하준이 출연해 연애관 등 자신의 솔직한 이야기를 털어놨다. 이날 MC 신동엽은 '오징어게임2'에 관해 \"어떤 내용인지 자세히 얘기할 수 없겠지만, 그래도 궁금해하시는 분들을 위해 살짝 얘기해달라\"고 말했다. 가수 김희철의 엄마는 \"캐릭터가 시즌1이랑 비슷하냐\"라고 물었다. 위하준은 \"시즌 1에서 생사 여부가 불확실했지만, 시즌 2에서는 살아 돌아왔다\"라고 답했다. 그러자 MC 서장훈은 \"죽었으면 못 나왔겠죠. 안 죽었으니 시즌2에도 나왔겠죠\"라며 \"죽은 사람이 유령으론 못 나오죠\"라고 반응해 웃음을 자아냈다. 이날 위하준은 자신의 연애 스타일도 공개했다. 평소 조용한 성격이지만 연애할 때 만큼은 직진남 스타일이라는 위하준은 \"한 번 꽂히면 무조건 마음을 고백하는 스타일이다. 숨기지 않는다\"고 전해 설렘을 자아냈다. 그는 \"싫다고 한","link":"https://m.entertain.naver.com/now/article/312/0000690283","retrieved":1732490321646},{"title":"[SCin스타] \"많이 내려놨다 권지용\"…지드래곤, 얼마나 현타왔으면 직접 댓글까지","contents":"빅뱅 지드래곤이 유쾌한 근황을 공개했다. 24일 지드래곤의 부계정에 \"돌아온댔답니다. '홈스윗홈'. 공항 주차장에서 현타 온 빙그레곤\"이라는 글과 함께 영상이 게재됐다. 공개된 영상에서 지드래곤은 공항 주차장 차 안에서 노래를 부르고 있는 모습이다. 민낯에 모자와 안경을 쓰고 스카프로 얼굴을 감싼 수수한 모습이지만, 특유의 스웩이 살아있다. 또 노래에 맞춰 볼하트를 선보이며 '장꾸미'를 뽐내기도 했다. 특히 지드래곤은 해당 영상에 \"아 많이 내려놨다 권지용\"이라는 댓글을 남겨 웃음을 안겼다. 지드래곤은 23일 일본 교세라돔 오사카에서 열린 '2024 마마 어워즈'에서 신곡 '홈 스위트 홈' 무대를 최초 공개했다. 또 대성 태양과 함께 빅뱅 완전체 무대를 꾸미며 팬들을 열광케 했다.","link":"https://m.entertain.naver.com/now/article/076/0004219367","retrieved":1732490321647},{"title":"[르포] 아르헨티나 아이들 \"한국 음악, 한국 문화 너무 좋아요\"","contents":"현지 최대 문화센터에서 \"11월은 멋과 흥의 한국 문화의 달\" 진행 전통 공연, 김치 담그기 행사, '아이들과 예술이 만날 때' 등 선보여 김선정 통신원 = 아르헨티나의 최대 복합문화센터인 '자유 문화센터'(전 CCK 센터)에 들어서니 로비 곳곳에 설치된 스크린에 \"한국 문화의 달\"이라는 안내와 한국문화원에서 다양하게 준비한 각종 행사 설명이 보였다. 세계 최초로 '김치의 날'을 국가 기념일로 제정한 아르헨티나답게 다채로운 한국 문화 행사가 센터 곳곳에서 동시에 진행되고 있었다. 23일(현지시간)에는 '김치 담그기 체험 행사', '아이들이 예술을 만났을 때', '몸몸몸!!! 몸으로 만나는 세계' 등 강연과 체험 행사 및 탈춤을 곁들인 전통 공연이 펼쳐졌다. 현지인 대상 김치 만들기 체험 행사는 주말에 4회 진행되는데도 참가 신청이 쇄도해 모든 신청자를 수용할 수 없을 정도였다고 문화원 실무관이 귀띔해줬다. 김치에 대한 설명, 발효식품의 장점 등에 대한 강의 후에 김치 직접 만들기가","link":"https://m.entertain.naver.com/now/article/001/0015064421","retrieved":1732490321649},{"title":"정우성, 모델 문가비 아들 친아빠였다… \"아이 끝까지 책임진다\"","contents":"배우 정우성이 모델 문가비가 최근 출산한 아들의 친부인 것으로 확인됐다. 지난 24일 오후 디스패치는 지난 3월 문가비가 낳은 아들의 태명을 지어준 사람이자 아빠가 정우성이라고 밝혔다. 보도에 따르면 두 사람은 2022년 한 모임에서 처음 만난 것을 계기로 가깝게 지냈다. 그러다 지난해 6월 문가비가 정우성의 아이를 임신했고 그는 임신 사실을 알렸다. 이를 들은 정우성은 기뻐했고, 양육의 책임도 약속한 것으로 알려졌다. 또한 디스패치는 \"정우성이 직접 태명을 지어줬다\"면서 \"두 사람은 산후조리원과 병원을 논의하는 등 뱃속의 생명을 맞을 준비를 했다\"고 전했다. 다만 디스패치는 두 사람의 만남은 결혼을 전제로 한 것이 아니라고 이야기했다. 디스패치는 정우성 측의 말을 빌려 \"지난해 임신 소식을 들었고 소중한 생명을 지키자고 했다\"며 \"아버지로 내가 할 수 있는 모든 책임을 다할 것\"이라고 보도했다. 문가비는 지난 22일 자신의 SNS를 통해 \"이제는 한 아이의 엄마로서 조금은 더 평범","link":"https://m.entertain.naver.com/now/article/417/0001040596","retrieved":1732490321650},{"title":"[SC리뷰] 이용대, '흑백요리사' 장사천재와 핑크빛…신동엽 \"새장가 가나\" 예언","contents":"배드민턴 국가대표 출신 이용대가 '흑백요리사'에서 '장사천재'로 활약했던 조서형 셰프와 핑크빛 시그널을 보였다. 24일 방송된 SBS '미운우리새끼'에서는 김준호 이동건 이용대가 배추 50포기 김장에 나선 모습이 그려졌다. 김준호는 '흑백요리사'에 출연했던 '이모카세 1호' 김미령 셰프, '급식 대가' 이미영 조리사, '장사천재 조사장' 조서형 셰프를 초대했다. 조서형 셰프는 1년에 김장만 4번을 하고, 겨울에는 김장하는 모임까지 있다고 자신감을 보였다. 이에 이용대는 \"나도 초대해 달라\"고 말했고, 조서형은 \"부끄러워서 눈을 못 마주치겠다\"면서도 \"예전부터 팬이었다. 원래 웃는 게 예쁜 남자가 이상형이다. 웃을 때 정말 예쁘시다. 좋아한다. 사랑\"이라고 고백했다. 이에 이용대의 어머니는 \"용대야, 잡아라\"라고 외치며 기뻐했고, 신동엽은 \"우리 용대 새장가 가나요\"라고 예언해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/076/0004219365","retrieved":1732490321652},{"title":"이동윤, ‘결혼하자 맹꽁아!’ OST ‘기다리고 기다려도’ 오늘(25일) 발매","contents":"가수 이동윤이 드라마 ‘결혼하자 맹꽁아!’ OST 주자로 합류한다. 이동윤은 오늘(25일) 정오 각종 온라인 음원사이트를 통해 KBS1 일일드라마 ‘결혼하자 맹꽁아!’ OST ‘기다리고 기다려도’를 발매한다. ‘기다리고 기다려도’는 사랑이 떠난 후에도 남아 있는 그리움과 슬픔을 고스란히 담은 곡으로, 인기 OST 프로듀싱을 책임져 온 필승불패W, 다무(Damu), UNIQUE CITY가 의기투합했다. 가창에는 이동윤이 참여해 특유의 감미로운 보이스와 짙은 감성으로 마음속에 큰 울림을 안겨줄 계획이다. 잔잔한 선율과 함께 ‘기다리고 기다려도 오지 않겠죠 단 하나만 바래왔던 난데/다시는 없을 사랑 잊는 법을 몰라서 난 여기 멈춰 서 있죠’처럼 아련한 분위기의 가사가 깊은 이별 감성을 끌어올릴 예정이다. 이동윤은 독보적인 감성이 돋보이는 앨범은 물론, 다양한 드라마와 웹툰 OST를 통해 ‘실력파 보컬리스트’로 대중들의 사랑을 받고 있다. KBS1 일일드라마 ‘결혼하자 맹꽁아’는 이혼, 재","link":"https://m.entertain.naver.com/now/article/382/0001164803","retrieved":1732490321653},{"title":"규현, 신곡 ‘하루마다 끝도 없이’ MV 티저 공개","contents":"가수 규현이 가슴 아픈 이별 후유증을 다룬 곡을 발표한다. 소속사 안테나는 지난 24일 공식 유튜브 채널에 규현의 정규 앨범 ‘COLORS’의 타이틀곡 ‘하루마다 끝도 없이 (Unending Days)’ 뮤직비디오 티저를 공개했다. 영상은 레스토랑에서 연인과 즐거운 대화를 나누는 규현의 모습으로 시작된다. 찰나의 행복도 잠시, 규현은 병원에서 진찰을 받는 자신을 떠올린다. 규현의 혼란스러운 표정과 함께 연인과 의사의 모습이 교차되며 궁금증을 더했다. 한 편의 영화를 보는 듯한 영상미 속에 규현은 혼란스러운 감정을 섬세하게 표현하며 몰입도를 높였다. 특히, 배우 하윤경과의 연인 호흡이 예고돼 뮤직비디오 본편에 대한 기대감을 한껏 증폭시킨다. ‘하루마다 끝도 없이 (Unending Days)’의 음원과 노랫말 일부도 처음 공개됐다. “하루마다 끝도 없이 너잖아 / 별수 없이 견디라잖아”, “그게 너무 아파 난 이대로 / 마음이 녹슬기만 기다려” 등 정교한 밴드 사운드 위로 규현의 애틋한","link":"https://m.entertain.naver.com/now/article/382/0001164801","retrieved":1732486566473},{"title":"오넷, ‘미치도록 너만을’ OST ‘비 오는 날’ 오늘(25일) 발매","contents":"싱어송라이터 OoOo(오넷)이 웹툰 ‘미치도록 너만을’ OST를 부른다. 오넷은 오늘(25일) 오후 6시 각종 온라인 음원사이트를 통해 웹툰 ‘미치도록 너만을’ OST ‘비 오는 날’을 발매한다. ‘비 오는 날’은 사무치는 사랑의 기억으로 찾아온 아픔을 표현한 곡으로, ‘내 오래된 사랑아 사무치던 기억에 눈물을 삼켜 보낸다/내 그리운 사람아 이렇게 비 오는 날이면’처럼 현실적인 가사가 오넷의 독보적인 보컬과 어우러진다. 특히 오넷은 진정성 넘치는 보이스와 진한 감성으로 작품의 몰입도를 높이며 깊은 여운을 선사할 계획이다. 오넷은 지난 2020년 싱글 ‘OCEAN(오션)’으로 정식 데뷔, 앨범 아트 및 영상 디자인, 작사, 작곡 등 폭넓은 역량을 지니고 있으며, 다양한 가수에게 샤라웃을 받으며 실력을 인정받았다. 이번 곡은 주옥같은 OST를 탄생시킨 필승불패W, 김제이미, UNIQUE CITY가 합세해 완성도를 높였다. ‘미치도록 너만을’은 임시 보호 중인 고양이를 찾아 호텔 게스트","link":"https://m.entertain.naver.com/now/article/382/0001164800","retrieved":1732486566484},{"title":"[SC이슈] 뉴진스 위약금 6200억…최후통첩 D-3, 민희진 모녀상봉 가능할까","contents":"그룹 뉴진스와 민희진 전 어도어 대표의 모녀 상봉은 가능할까. 24일 민 전 대표와 그의 측근인 어도어 전 부대표 A씨의 카카오톡 대화록이 공개됐다. 이에 따르면 A씨는 \"월 평균 매출액을 2억원으로 잡고 해지시점을 6월 말로 잡으면 잔여기간은 약 62개월이고 1인당 해지금액은 약 124억원, 5명으로는 620억원이 예상된다\"고 설명했다. 민 전 대표는 \"뉴진스? 얼마 안되는데?\"라고 반응했고, A씨는 \"정산금 기준으로 계산했는데 매출액 하면 인당 15억~20억원 나올 것 같다. 4500억~6200억원\"이라고 정정했다. 공정거래위원회 표준전속계약서를 보면 계약 해지당시를 기준으로 직전 2년간 월평균 매출에 계약 잔여기간 개월 수를 곱한 금액을 위약금으로 책정한다. 위약금은 남은 계약기간 동안 소속사가 얻을 기대수익으로 보기 때문이다. 금융감독원 전자공시시스템에 따르면 어도어의 지난해 매출은 1103억원이다. 뉴진스의 잔여계약기간은 5년이다. 이에 따라 뉴진스의 위약금은 4000억~6","link":"https://m.entertain.naver.com/now/article/076/0004219364","retrieved":1732486566484},{"title":"'정우성 아들' 낳은 문가비, 생일날 전한 심경고백 재조명 [SC이슈]","contents":"모델 문가비가 낳은 아들의 친부가 배우 정우성으로 밝혀진 가운데, 문가비가 직접 밝힌 그의 글이 재조명 되고 있다. 문가비는 활동 중단 약 4년 만인 지난 22일 자신의 개인계정을 통해 아들을 출산한 사실일 직접 고백했다. 연애는 물론 결혼 소식도 전하지 않았던 그의 갑작스러운 고백은 많은 이들에게 놀라움을 안겼다. 문가비는 아이와 함께 찍은 사진과 함께 장문의 글을 게재했다. 그는 \"잊혔을 거라 생각하지만 그래도 여전히 저의 안부를 궁금해하고 또 저를 응원해 주시는 분들에게 미안하고 고마운 마음을 솔직한 이야기로라도 전하는 것이 어떨까 하는 생각이 들었다\"며 \"나 혼자만의 이야기가 아닌 한 아이의 엄마가 되어 이런 글을 공개적으로 쓰려고 하니 떨리는 마음에 걱정이 앞서기는 하지만 이제는 한 아이의 엄마로서 조금은 더 평범한 행복을 누리며 살아가기 위해 용기를 냈다\"며 엄마가 됐다고 고백했다. 그러면서 \"너무나 갑작스럽게 찾아온 소식에 아무런 준비가 되어있지 않았던 저는 임신의 기쁨","link":"https://m.entertain.naver.com/now/article/076/0004219363","retrieved":1732486566484},{"title":"고현정, 가족 떠올리며 눈물 \"박했던 순간 많아, 너무 미안해\" ('유퀴즈')","contents":"'유퀴즈' 고현정이 가족 생각에 눈물을 보인다. 24일 tvN '유퀴즈 온 더 블럭' 측은 '격이 다른 아름다움. 고현정 자기님의 15년 모든 비하인드 대방출!'이라는 제목의 예고 영상을 공개했다. \"나의 스타 고현정\"이라는 환호를 받으며 등장한 고현정. 유재석은 \"들어오시는데 깜짝 놀랐다. 누나 진짜 놀랐어요\"라고 말했고 고현정은 \"누나라고 해줘서 너무 좋다\"며 소녀처럼 행복해했다. 고현정은 무려 15년 만에 토크쇼 출연으로 이미 화제가 됐다. 고현정은 \"예능을 너무 등한시했다. 저 예능 출신이다\"라며 \"'무한도전' 나가는 것도 얼마나 상상했는지. '저렇게 말하면 더 재밌을텐데' 싶었다. 얼마만이야 전국구가\"라고 기뻐해 웃음을 안긴다. 신인 유재석과의 인연도 떠올린 고현정은 각종 비하인드를 털어놓으며 \"얼마 만에 말해보냐\"고 후련해해 더욱 궁금증을 모은다. 그런가하면 고현정은 가족 생각에 눈물 짓기도 한다. \"전형적인 K-장녀였다\"고 밝힌 고현정은 \"너무 고맙고 정말 미안한 건 제","link":"https://m.entertain.naver.com/now/article/076/0004219362","retrieved":1732486566484},{"title":"'컴백' 딕펑스, 역주행은 거부한다 \"정주행 원해…새로운 색 만들어 나가고파\" [인터뷰③]","contents":"밴드 딕펑스(김현우, 김태현, 김재흥, 박가람)가 밴드 신에 일고 있는 역주행 흐름에 올라타길 바라지 않는다고 밝혀 놀라움을 자아냈다. 딕펑스는 지난 19일 오후 2시 20분 서울 마포구 합정동에 위치한 카페에서 텐아시아와 만나 싱글 '첫사랑, 이 노래'에 대해 다양한 이야기를 나눴다. 이날 김현우는 \"역주행에 대한 생각을 사실 안 해봤다. 역주행을 하면 좋긴 한데 사실 안 했으면 하는 게 더 크다\"며 \"앞으로 만들어나가는 음악에 집중하고 싶다\"고 소신을 밝혔다. 김현우는 그 이유에 대해 \"역주행을 하게 되면 과거의 이미지를 다시 굳히게 되지 않나. 그게 싫은 건 아니지만, 앞으로 음악 보여줘야 할 게 제일 중요한데 지금 만든 음악들이 정주행으로 잘 되길 바란다\"라고 설명했다. 그러자 남은 멤버들이 '이렇게 말해버리면 말을 더 얹을 수가 없지 않느냐'며 장난을 쳤다. 한편, 딕펑스의 '첫사랑, 이 노래'는 오는 25일 오후 6시 각종 음원사이트를 통해 공개된다. '첫사랑, 이 노래'","link":"https://m.entertain.naver.com/now/article/312/0000690279","retrieved":1732486566486},{"title":"'최현석 예비 사위' 김태현 \"위기 있었다\"..딕펑스 슬럼프 고백 [인터뷰②]","contents":"밴드 딕펑스 보컬 김태현(37)이 슬럼프 극복기를 털어놨다. 딕펑스 4인조 완전체(김태현·김현우·김재흥·박가람)는 19일 서울 마포구 합정동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 25일 신곡 '첫사랑, 이 노래' 발매 기념으로 취재진과의 자리를 마련한 딕펑스. 특히 이들은 이전 활동들과 다르게 전문적인 시스템을 갖춘 호기심스튜디오에 둥지를 틀고 컴백, 딕펑스의 2막을 활짝 열었다. 하지만 지금의 조력자를 만나 2년 7개월 만에 컴백하기까지 슬럼프를 겪었다고. 김태현은 지난 공백기를 떠올리며 \"딕펑스의 위기라고 한다면 이 회사에 들어오기 직전인 1년 전, 2년 전쯤이다. 그때가 뚜렷한 목표라는 게 흐려질 때였다. 우리가 앨범을 계속 내는 게 맞나 하는 생각이 들더라. 왜냐하면 피드백이 어느 정도 와줘야 하는데, (앨범을) 내기만 하고 뒤에 따라오는 게 없으니까. 그런 생각에 힘도 빠지고 멤버들끼리 서로 얘기도 잘 안 하게 되고 이런 시기들이 분명 있었다\"라고 솔직하게 터놓았다.","link":"https://m.entertain.naver.com/now/article/108/0003284907","retrieved":1732486566487},{"title":"'정년이' 정은채 \"♥김충재 응원 좋았다..작품 큰 사랑 받아\"[인터뷰①]","contents":"배우 정은채가 공개 열애 중인 미술 작가 김충재의 응원에 고마움을 전했다. 정은채는 최근 서울 강남구 한 카페에서 tvN 드라마 '정년이'(극본 최효비, 연출 정지인) 종영을 기념해 스타뉴스와 만나 인터뷰를 진행했다. '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 정은채는 본격적인 인터뷰에 앞서 \"많은 배우와 제작진이 피, 땀, 눈물로 일군 작품이 큰 사랑을 받서 감사하다. 이렇게 호응을 얻을지 생각 못 했다. 소재가 생소할 수도 있고 궁금했는데 상상 그 이상으로 사랑받았다\"라고 종영 소감을 밝혔다. 그는 극 중에서 문옥경 역을 맡았다. 문옥경은 여성 국극의 왕자님이라 불리는 배우로, 윤정년(김태리 분)을 발굴해 국극에 발을 내밀게 한 인물. 중성적인 분위기 때문인지, 문옥경은 시청자들에게 큰 인기를 얻었다. 이에 \"문옥경은 살면서 지표가 돼 주고 중요한 갈림길에 있을","link":"https://m.entertain.naver.com/now/article/108/0003284906","retrieved":1732486566489},{"title":"'정년이' 정은채 \"김태리, 판소리 연습 3년..멋진 선배 같아\"[인터뷰②]","contents":"배우 정은채가 공개 열애 중인 미술 작가 김충재의 응원에 고마움을 전했다. 정은채는 최근 서울 강남구 한 카페에서 tvN 드라마 '정년이'(극본 최효비, 연출 정지인) 종영을 기념해 스타뉴스와 만나 인터뷰를 진행했다. '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이(김태리 분)를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 그는 \"'정년이'를 통해서 여성 국극을 알게 됐다. 여성 국극이 어떤 건지 잘 모르는, 생소한 분야이기 때문에 배우들끼리 공유했다. 또한 배우들끼리 만나서 국극을 보러 가기도 했다\"라며 \"처음엔 정말 미지의 세계였기 때문에 조심스럽게 접근했고, 작품의 고유 매력이나 아름다움에 매료됐다\"라고 말했다. 앞서 정은채가 맡은 문옥경 역은 배우 김히어라가 캐스팅됐다가 하차했다. 이미 타 배우가 언급된 만큼, 연기하는 데에 부담은 없었을까. 그는 \"캐스팅 제안받았을 땐 구체적인 상황이나 내부적인 내용은 잘","link":"https://m.entertain.naver.com/now/article/108/0003284905","retrieved":1732486566492},{"title":"'정년이' 정은채 \"루머 시달린 문옥경 心 이해..왕관의 무게 쉽지 않다\"[인터뷰③]","contents":"배우 정은채가 문옥경 역에 대한 공감을 전했다. 정은채는 최근 서울 강남구 한 카페에서 tvN 드라마 '정년이'(극본 최효비, 연출 정지인) 종영을 기념해 스타뉴스와 만나 인터뷰를 진행했다. '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이(김태리 분)를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 그는 극 중에서 문옥경 역을 맡았다. 문옥경은 여성 국극의 왕자님이라 불리는 배우로, 윤정년(김태리 분)을 발굴해 국극에 발을 내밀게 한 인물. 그는 아편 스캔들에 휩싸이면서 고통을 겪기도 한다. 결국 문옥경도 그 시대의 배우였기 때문에 루머에 시달렸던 것. 이에 정은채는 \"문옥경만큼 시대를 풍미하는 톱스타로 살아오지 않아서 감히 상상을 못 한다. 문옥경을 연기하면서 가늠이 안 가는 공허함이나 고독함이 이런 걸까 싶더라. 왕관의 무게는 참으로 쉬운 게 아니었다\"라고 말했다. \"자신의 것을 찾으라\"고 말했던 문옥경처럼, 정은","link":"https://m.entertain.naver.com/now/article/108/0003284904","retrieved":1732486566494},{"title":"최현석, 내년 '15세 연하' 사위 본다..딕펑스 김태현 \"최연수와 결혼 시기?\" [인터뷰①]","contents":"밴드 딕펑스 보컬 김태현(37)이 최연수(25)와의 결혼 계획을 직접 밝혔다. 최연수는 '흑백요리사' 최현석(52) 셰프의 큰딸로 모델 출신 연기자이다. 딕펑스 4인조 완전체(김태현·김현우·김재흥·박가람)는 19일 서울 마포구 합정동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 이날 김태현은 최근 최연수와의 열애 발표로 뜨겁게 주목받은 만큼, 이와 관련 이야기를 꺼냈다. 그는 \"많은 분의 축하를 받았다. 감사드린다\"라고 전했다. 특히 김태현은 지난달 열애 인정 당시 \"결혼 전제\"임을 알려 더욱 화제를 모았다. 그는 \"결혼을 계획 중인 게 맞기에 그렇게 문의를 받았을 때 굳이 아니라고 부인하지 않았던 거다. 바로 '맞다'고 인정했다\"라면서 \"(최연수와) 결혼은 내년 후반쯤으로 생각하고 있다\"라고 거침없이 얘기했다. 최연수와의 열애 기간은 4년 여로 알려졌다. 또 최연수가 딕펑스의 오랜 팬인 것으로 전해져 이들의 만남은 더욱 응원을 이끌었다. 한편 김태현이 속한 딕펑스는 2012년 Mne","link":"https://m.entertain.naver.com/now/article/108/0003284903","retrieved":1732486566496},{"title":"[문화연예 플러스] '지금 거신 전화는' 시청률 5.5% 산뜻한 출발","contents":"\"넌 반드시 내 손으로 잡는다\" MBC 금토 드라마 '지금 거신 전화는'이 첫 회 5%대 시청률을 기록하며 산뜻하게 출발했습니다. 드라마는 겉으로 완벽해 보이지만 사실 대화조차 없는 부부가 의문의 협박 전화를 받으면서 서로의 소중함을 깨닫게 되는 이야기인데요. 대통령실 대변인 백사언 역은 배우 유연석이, 수어 통역사 홍희주 역은 채수빈이 맡아 부부의 호흡을 맞췄습니다. 방영 첫날인 지난 22일 시청률은 전국 기준 5.5%를 기록했고요. 납치범이 희주를 협박하는 장면과 사언이 협박 전화를 받고 격분하는 마지막 장면에선 최고 시청률 6.1%를 기록하기도 했는데요. '지금 거신 전화는'은 동명 웹 소설이 원작으로, 자극적인 내용은 덜어내고 원작에 없는 인물들을 등장시켜 흥미를 배가할 거로 기대되고 있습니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001388601","retrieved":1732486566498}]}