{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"지드래곤, 7년만 컴백 기념 반전…허당+본업미 동시에","contents":"가수 지드래곤이 7년 만에 신곡으로 컴백하면서 다채로운 모습으로 팬들을 만났다. 사진=지드래곤 인스타그램 6일 지드래곤은 최근 새로 개설한 자신의 SNS에 별다른 멘트 없이 2NE1(투애니원)의 ‘아파’ 노래를 배경음으로 깔면서 여러 장의 사진을 공개했다. 사진 속 지드래곤은 손가락이 아픈 듯 한껏 장난스러운 표정을 지으며 뛰어다니고 있다. 사진=지드래곤 인스타그램 사진=지드래곤 인스타그램 사진=지드래곤 인스타그램 그런가하면 지드래곤은 이날 기존에 사용하던 계정을 통해 진지한 모습을 보이기도 했다. 그는 “#CHANELinHongKong”라는 해시태그를 덧붙이며 샤넬 공식 계정을 태그해 여러 장의 사진을 공개했다. 사진 속 지드래곤은 강렬한 모델 포스를 뽐내며 시선을 사로잡았다. 한편, 지드래곤은 지난달 31일 디지털 싱글 ‘파워(POWER)’를 발표했다. ‘파워’는 중독성 강한 비트 위에 랩을 더한 힙합곡. 7년간의 공백기 동안 제3자로 바라본 연예계, 그리고 가요계에 관한 감상을","link":"https://m.entertain.naver.com/now/article/396/0000693484","retrieved":1730899447133},{"title":"박신혜, 실망했다…드라마 종영 후 혼자 호피 원피스 입고 신났네?","contents":"배우 박신혜가 드라마 촬영을 마친 뒤 휴식을 즐기는 모습으로 팬들에게 근황을 전했다. 6일 자신의 SNS에 “이런 사진이 있었넹. ‘지옥에서 온 판사’ 탈탈 털어보아요”라는 글과 함께 여러 장의 사진을 올리며 팬들의 눈길을 끌었다. 사진 속 박신혜는 탁 트인 바다를 배경으로 여유롭게 포즈를 취하고 있다. 푸른 하늘과 파도가 어우러진 시원한 배경이 그녀의 고혹적인 스타일을 한층 돋보이게 한다. 그녀는 강렬한 레오파드 패턴의 원피스에 블랙 레더 재킷을 매치해 스타일리시하면서도 와일드한 매력을 선보였다. 레오파드 패턴은 다소 과감하지만, 박신혜 특유의 자연스러운 미소와 부드러운 분위기로 부담스럽지 않게 소화한 것이 인상적이다. 특히, 크롭 길이의 레더 재킷은 최근 트렌드로 떠오르고 있는 아이템 중 하나로, 그녀의 전체적인 스타일에 세련미를 더했다. 레오파드 패턴이 자칫 과할 수 있는 룩에 블랙 레더의 시크함을 더해 조화롭게 균형을 맞춘 박신혜의 센스가 돋보인다. 이번 스타일링은 그녀가 맡","link":"https://m.entertain.naver.com/now/article/410/0001034830","retrieved":1730899447133},{"title":"방은희 \"두번째 결혼 연애 30일 만에..시건방 떨었다\" ('신랑수업')","contents":"'신랑수업' 방은희가 짧게 연애하고 결혼했었다고 고백했다. 6일 방송된 채널A '요즘 남자 라이프-신랑수업'에서는 '6학년 1반' 늦깍이 신입생인 김일우가 츨연했다. 이날 강릉에서의 김일우의 솔로라이프가 펼쳐졌다. \"어느 순간부터 비워내고 싶고, 나 자신에게 집중하고 싶어서 강릉에 내려왔다\"는 그는 멋지게 차려입은 뒤 강릉 카페거리 내 공원 벤치에서 누군가를 기다렸다. 이때, 배우 방은희가 저 멀리서 \"오빠~\"라고 외치며 등장했다. 과거 드라마에서 김일우와 부부 사이로 만나 그의 '전 부인'일 만큼 친분이 두터운 방은희는 '신랑수업'을 받게 됐다는 김일우의 말에 반색하면서 조언을 건넸다. 두 번의 이혼을 경험한 방은희는 \"난 진짜 연애 없이 결혼만 했다\"라며 \"첫 번째는 연애 33일 만에, 두 번째는 30일 만에\"라고 고백해 모두를 놀라게 했다. 김일우가 \"왜 그랬느냐\"고 묻자, 방은희는 \"'내가 맞춰 가며 살면 되지'라고 생각했다. 시건방을 떤거다. 그런데 안 맞으니까, 그 사람에","link":"https://m.entertain.naver.com/now/article/076/0004213492","retrieved":1730899447133},{"title":"정미애 子, '설암 3기' 엄마 걱정에 눈물 \"치사율 낮지 않아 무서웠다\" ('슈돌')[종합]","contents":"정미애의 첫째 아들 17세 재운이 엄마의 암 투병과 관련해 속마음을 고백했다. 6일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 '설암 3기' 회복 중인 '4남매 엄마' 정미애의 모습이 그려졌다. 지난 2021년 11월 '설암 3기' 판정을 받은 정미애는 \"8시간 대수술을 거쳐서 혀의 1/3을 절제하고 재발 가능성 때문에 림프샘까지 광범위하게 잘라냈다\"고 밝혔다. 데뷔 13년 만에 찾아온 전성기였지만, 회복을 위해 활동을 중단한 정미애. 그는 \"사실 너무 무서웠지만 엄마 손이 되게 많이 필요한 아이들이고 철부지고 아기들이니까 '애들은 어떡하지. 큰일이네'라는 생각이 들었다. 아이들 때문에 없던 힘도 내야 했다\"고 털어놨다. '아픈 엄마'가 아닌 '씩씩한 엄마'이고 싶다는 정미애는 완전히 회복된 상태는 아니지만, 4남매를 직접 챙기는 '슈퍼맘'의 위력을 드러냈다. 이날 정미애는 첫째 아들 재운과 치과에 방문해 설암 추적 검사를 받았다. 그는 \"구강 쪽에 암이 걸린","link":"https://m.entertain.naver.com/now/article/076/0004213491","retrieved":1730899447133},{"title":"‘❤️ 6세 연하’ 서정희, 유방암 투병 중 딸을 위한 혼수품 장만…“다리가 늘어나네”","contents":"배우 서정희가 SNS를 통해 독특한 포즈와 함께 눈길을 사로잡는 사진을 공개했다. 6일, 화려한 무대 위에서보다 일상에서 그녀만의 감각을 살려내는 서정희는, 이번에도 감각적이면서도 자유로운 분위기를 연출하며 팬들의 감탄을 자아냈다. 공개된 사진에서 서정희는 블랙과 화이트 스트라이프 패턴이 돋보이는 캐주얼 톱과 함께, 크림 컬러의 팬츠로 편안하면서도 세련된 스타일링을 완성했다. 스트라이프 패턴은 그녀의 발랄한 이미지를 배가시키는 동시에 시각적으로 포인트를 주는 역할을 하고 있다. 더불어, 군더더기 없는 디자인의 베이지 컬러 클로그 슈즈를 매치해 자연스러운 매력을 강조했다. 특히, 이번 사진에서 서정희는 마치 발레리나를 연상케 하는 다리를 높이 들어 올린 포즈로 시선을 사로잡았다. 한쪽 다리를 벽에 기대며 과감한 스트레칭 포즈를 취한 모습은 그녀의 유연함과 건강한 라이프스타일을 엿볼 수 있게 했다. 이는 평소 긍정적인 에너지를 발산하며 팬들에게 힐링을 선사하는 그녀의 일상 속 모습과도","link":"https://m.entertain.naver.com/now/article/410/0001034828","retrieved":1730899447133},{"title":"송승헌 \"조세호 결혼식, 뒤처질까봐 참석…가길 잘했다\"(유퀴즈)","contents":"송승헌이 조세호 결혼식 참석의 비밀을 밝혔다. 6일 방송된 tvN '유 퀴즈 온 더 블럭'에는 수학으로 생명을 구하는 카이스트 수리과학과 김재경 교수와 통산 열두 번째 한국시리즈 패권을 거머쥔 타이거즈 양현종, 나성범 선수 그리고 배우 송승헌이 출연했다. 이날 유재석은 송승헌이 나오기 전 \"최근 조세호의 결혼식에서 만났었다\"라고 이야기했다. 유재석은 \"송승헌과 지나다니다 만나기는 했는데, 방송은 처음이다\"라고 이야기했고, 송승헌은 \"조세호 씨 결혼식 떄 만났다\"라고 말했다. 유재석은 \"조세호랑 친하냐. 어떻게 결혼식까지 갔냐\"라고 물었고, 송승헌은 \"결혼식은 알고 있었고, 결혼 한 두 달 전에 어디 행사장에서 만났었다. 그래서 '축하해요'하고 지나갔는데 세호 씨랑 개인적으로 막 만나거나 이럴 정도의 친분은 아니다\"라고 말했다. 유재석은 \"난 둘이 각별한 사이인 줄 알았는데 스쳐 지나 간 거냐\"라고 말해 웃음을 자아냈다. 조세호는 \"행사장에서 만났는데 '초대해 주세요. 연","link":"https://m.entertain.naver.com/now/article/076/0004213490","retrieved":1730899447133},{"title":"김일우, 전부인 방은희 만나 데이트 \"재혼·자녀도 OK..정자 얼릴 것\" ('신랑수업')[종합]","contents":"'신랑수업' 김일우가 자신의 이상형과 결혼관을 솔직하게 오픈한다. 6일 방송된 채널A '요즘 남자 라이프-신랑수업'에서는 '6학년 1반' 늦깍이 신입생인 김일우가 츨연했다. 이날 강릉에서의 김일우의 솔로라이프가 펼쳐졌다. \"어느 순간부터 비워내고 싶고, 나 자신에게 집중하고 싶어서 강릉에 내려왔다\"는 그는 멋지게 차려입은 뒤 강릉 카페거리 내 공원 벤치에서 누군가를 기다렸다. 이때, 배우 방은희가 저 멀리서 \"오빠~\"라고 외치며 등장했다. 김일우는 방은희에 대해 \"오래된 연인같다\"고 소개해 달달함을 자아냈다. 특히 두 사람은 만나자마자 와락 포옹해 눈길을 끌었다. 김일우는 방은희를 만나자 웃으며 \"너 온다고 해서 예쁘게 꾸몄다\"고 멘트를 해 핑크빛 분위기를 자아냈다. 과거 드라마에서 김일우와 부부 사이로 만나 그의 '전 부인'일 만큼 친분이 두터운 방은희는 '신랑수업'을 받게 됐다는 김일우의 말에 반색하면서 \"기본적인 질문을 몇 개 해보겠다\"며 인터뷰 모드를 켰다. 이어 방은희는 \"","link":"https://m.entertain.naver.com/now/article/076/0004213489","retrieved":1730899447133},{"title":"김연자, 데뷔 50주년 기념 앨범 '더 글로리' 성공적 발매","contents":"가수 김연자가 웰메이드 신곡으로 데뷔 50주년을 기념하고 있다. 김연자는 지난 5일 각종 온라인 음원 사이트를 통해 데뷔 50주년 기념 디지털 앨범 '더 글로리(The Glory) - PART 3'를 발매했다. 올해 데뷔 50주년을 맞은 김연자는 지난 5월 '더 글로리 - PART 1' 앨범을 통해 신곡 '고맙습니다', '어머니의 계절', 9월에는 '더 글로리 - PART 2'의 신곡 '인생의 답', '모서리 사랑'을 발매한 바 있다. 이어 PART 3에서는 신곡 '흰꽃'과 '웃어라'로 리스너들을 만났다. '흰꽃'과 '웃어라' 모두 다양한 장르로 사랑받고 있는 히트메이커 작곡 듀오 알고보니혼수상태가 작곡, 작사, 편곡해 높은 음악적 완성도를 갖추고 있다. 먼저 '흰꽃'은 클래식과 정통 트로트가 매쉬업된 새로운 느낌의 곡이다. 비제의 오페라 '카르멘'(CARMEN) 중 '하바네라'(HABANERA)를 샘플링해 아방가르드한 매력을 선사한다. 김연자는 완벽한 정통 트로트 창법으로 '흰꽃'","link":"https://m.entertain.naver.com/now/article/437/0000417340","retrieved":1730899447138},{"title":"남보라, 손흥민 닮은 예비신랑과 내년 결혼! ‘쇄골+백라인’ 물오른 글로벌 장녀 변신","contents":"배우 남보라가 SNS를 통해 사랑스러운 사진을 공개하며 팬들에게 근황을 전했다. 6일, 핑크색 배경 앞에서 반려견을 안고 있는 그녀의 모습은 단번에 보는 이들의 시선을 사로잡았다. 남보라는 고혹적인 쇄골 라인과 자연스러운 백 라인이 돋보이는 포즈로 우아한 분위기를 자아냈다. 특히, 이번 사진에서는 그녀만의 청순하고 사랑스러운 매력이 빛을 발하며 ‘러블리 아이콘’으로서의 존재감을 다시 한번 드러냈다. 이날 남보라는 내추럴한 로우 번 헤어스타일을 연출해 눈길을 끌었다. 느슨하게 묶은 헤어가 목선을 따라 자연스럽게 떨어지며 부드럽고 청순한 글ㅈ로벌 장녀의 이미지를 극대화했다. 루즈한 번 스타일은 가벼운 텍스처로 남보라의 매력을 한층 살려주는 포인트가 됐다. 핑크빛 슬립 드레스 역시 그녀의 스타일을 완성시키는 중요한 요소였다. 가늘고 섬세한 어깨끈이 쇄골과 어깨선을 우아하게 드러내며, 여리여리한 실루엣을 더욱 돋보이게 했다. 드레스의 부드러운 핑크 톤이 배경과 어우러져 남보라의 밝고 화사한","link":"https://m.entertain.naver.com/now/article/410/0001034827","retrieved":1730899447138},{"title":"'거짓말 소동' 이다은, 한바탕 곤혹 치르더니…\"소소한 행복에 집중할 것\"[TEN이슈]","contents":"'거짓말 소동'으로 곤혹을 치른 이다은이 응원의 말에 감사 인사를 전했다. 이다은은 6일 자신의 인스타그램에 \"어제, 오늘 정말 넘칠 만큼 과분한 응원을 받고 있어요. 디엠 모두 답변드리지 못하지만 진짜 감사합니다\"라며 \"건강하고 행복한 가정 잘 꾸려나갈게요!\"라고 글을 올렸다. 또한 딸의 모습이 담긴 사진과 함께 \"사진은 낙엽에서 '바삭바삭'한 소리가 난다며 좋아하던 리은이입니다. 저도 오늘 하루 소소한 행복에 집중하겠습니다\"라고 썼다. 이다은은 최근 유튜브에서 남편 윤남기의 집안과 관련된 이야기를 하던 도중 사실과 다른 발언으로 '거짓말 소동'에 휘말렸다. 윤남기-이다은의 소속사 FU는 \"지난 10월 31일 공개된 유튜브 채널 '밉지 않은 관종언니' 콘텐츠 내 이다은의 발언에 다소 사실과 다른 부분이 있어 이로 인해 불편함을 느끼셨을 모든 분들과 해당 언론사 및 관계자 여러분들께 진심으로 사과의 말씀을 전한다\"라고 최근 밝혔다. 이다은은 해당 영상에서 윤남기는 '금수저 출신'이라","link":"https://m.entertain.naver.com/now/article/312/0000688009","retrieved":1730899447138},{"title":"이다해 \"김일우, 결혼 30번에 자녀만 20명\" 깜짝 소개 ('신랑수업')","contents":"배우 김일우가 '신랑수업' 늦깍이 신입생으로 출연했다. 6일 방송된 채널A '요즘 남자 라이프-신랑수업'에서는 '6학년 1반' 늦깍이 신입생인 김일우가 츨연했다. 이날 '교장' 이승철은 \"아주 열정적인 학생이 입학을 했다\"며 김일우를 스튜디오에 소개했다. 김일우는 자신을 풋풋하다고 소개한 것에 대해 \"아직 한 번도 (장가를) 안 갔다\"고 말했지만, 김종민은 \"한번 갔다오신 느낌이다\"라고 말해 웃음을 자아냈다. 이에 김일우와 함께 작품을 한 이다해는 \"작품 속에서 선배님은 결혼만 30번 넘게 하시고 자녀들만 20명 있다. 내년이 데뷔 40년차시다\"라며 \"제가 알고있다. 단 한번도 갔다 오시지 않았다\"고 설명해 웃음을 자아냈다. 이어 김일우는 \"시간이 지날수록 결혼에 대한 자신감이 없어진다. 누군가를 새로 만나서 그 과정(연애 및 결혼)을 겪는다는 게 숙제 같은 느낌\"이라고 토로했다. 그러면서도 그는 \"이제부터 열심히 수업을 받아서 장학생으로 졸업할 것\"이라며 의지를 불태웠다. 이를 들","link":"https://m.entertain.naver.com/now/article/076/0004213487","retrieved":1730899447138},{"title":"과즙세연, 16억 후원 팬 ‘먹튀’ 의혹에 “근거 없는 허위 사실”","contents":"BJ 과즙세연이 16억원을 후원한 열혈 팬을 차단했다는 논란에 대해 직접 해명했다. 과즙세연은 6일 자신의 소셜 계정에 “최근 열혈회장이 과즙세연에게 2년 동안 16억 원을 후원했지만 차단 당했다는 루머글이 온라인상에 유포되고, 언론 보도 등을 통해 확대 재생산되고 있다”면서 장문의 글을 게시했다. 그는 “해당 루머에서 언급되는 숲(구 아프리카TV) 게시글 작성자는 과즙세연에게 16억원 또는 이에 준하는 금액을 지출한 사실이 없고, 과즙세연의 열혈회장도 아니며, 과즙세연으로부터 차단 당한 사실도 없음을 확인했다”고 밝혔다. 이어 “또한 숲 게시글 작성자는 원 게시글 작성 후 3시간 만에 자신의 명백한 오해로 글을 작성한 것에 대한 사과문을 게시했고, 해당 사과문을 통해 자신이 언급했던 의혹들이 모두 허위임을 명백히 밝힌 바 있으나, 위와 같은 사실들을 철저히 왜곡하여 자극적인 루머가 유포되고 있다”고 했다. 끝으로 과즙세연은 “따라서 해당 루머는 모두 근거 없는 허위 사실임을 밝히며","link":"https://m.entertain.naver.com/now/article/009/0005392268","retrieved":1730899447139},{"title":"과즙세연, ‘16억 먹튀설’ 입 열었다 “법적 대응할 것”","contents":"BJ 과즙세연이 자신에게 2년 동안 16억 원을 후원한 남성을 차단했다는 루머에 대해 해명했다. 사진=뉴시스 6일 과즙세연은 자신의 SNS에 풍경 사진 한 장과 함께 “최근 열혈회장이 과즙세연에게 2년 동안 16억원을 후원했지만 차단당했다는 루머글이 온라인상에 유포되고, 언론보도 등을 통해 확대 재생산되고 있다”며 입장을 밝혔다. 그는 관련 루머가 사실 무근이라며 “숲 게시글 작성자는 원 게시글 작성 후 3시간 만에 자신의 명백한 오해로 글을 작성한 것에 대한 사과문을 게시하였다”고 전했다. 사진=과즙세연 인스타그램 그러면서 “해당 사과문을 통해 자신이 언급했던 의혹들이 모두 허위임을 명백히 밝힌 바 있으나, 위와 같은 사실들을 철저히 왜곡하여 자극적인 루머가 유포되고 있다”고 해명했다. 계속해서 “무분별하게 확인되지 않은 허위 사실을 유포 및 재생산하는 행위나, 도를 넘는 비방, 모욕 등의 악성 게시글에 대해서는 법률대리인을 통하여 선처 없이 엄중한 법적 조치를 진행할 예정”이라고","link":"https://m.entertain.naver.com/now/article/396/0000693481","retrieved":1730899447140},{"title":"'남편과 사별' 사강, 운전하다 눈물 터졌다…\"슬퍼할 수만은 없는 상황\"[TEN이슈]","contents":"사강이 남편과 사별 후 일상을 공개한다. 5일 SBS Plus·E채널 예능 '솔로라서' 방송 말미의 예고편에는 배우 사강의 솔로 라이프가 짧게 담겼다. 사강은 2007년 3살 연상의 사업가와 결혼했으나, 올해 1월 사별의 아픔을 겪었다. 현재 두 딸을 키우고 있다. '솔로라서' 예고 영상에서 사강은 \"배우 사강이다. 남편이 (세상을 떠난 지) 벌써 10개월, 거진 1년이 되어가고 있다\"고 밝혔다. 또한 \"아이들을 위해서 슬퍼할 수만은 없는 상황이었고 가장이 돼서 열심히 끊임없이 달려온 것 같다\"라고 말했다. 영상 속 사강은 아침에 일어나 아이들을 깨우고 밥을 먹여 등교시켰다. 또한 서둘러 화장하고 사무실에서 업무를 보기도 한다. 홀로 운전하다 차 안에서는 눈물을 훔치기도 한다. 사강은 지난 8월 자신의 인스타그램을 통해 심경을 털어놓기도 했다. 그는 \"많은 일들이 있었고 시간은 정신없이 흘러갔고 슬퍼할 겨를도 없이 엄마로서 가장으로서 많은 것을 짊어지게 됐을때 손을 내밀어준 사람들","link":"https://m.entertain.naver.com/now/article/312/0000688008","retrieved":1730899447140},{"title":"박수홍♥김다예 \"딸 전복이 이름, 시험관 하기도 전에 지어놔\" ('슈돌')","contents":"박수홍이 딸 전복이의 이름 때문에 고민에 빠졌다. 6일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 박수홍, 김다예 부부의 딸 전복이 모습이 공개됐다. 이날 방송에서는 태어난 지 9일 차에 찍은 전복이의 영상이 공개됐다. 박수홍은 아빠 목소리를 듣자마자 방긋 웃으며 애교를 부리는 '붕어빵' 전복이의 모습에 귀여워서 어쩔 줄 몰라 하기도 하고, 만세 포즈로 자는 전복이를 보며 \"애국자\"라고 칭찬했다. 또한 \"신생아실에서 팔도 제일 먼저 뺐다\"고 자랑하는 등 '딸 바보' 면모를 드러냈다. 박수홍은 \"보시면 아시겠지만 전복이가 볼살이 과하게 짱구처럼 나왔다. 내가 어릴 때 그랬다더라. 그래서 눈 감고 있으면 장군감이다. 근데 눈을 뜨면 엄마처럼 예쁜 눈이 나온다\"며 \"자다가도 토닥토닥해주면 씩 웃는데 정말 반했다. 사람 홀린다\"며 자랑을 멈추지 않았다. 전복이와 눈 맞춤하며 교감하던 박수홍은 전복이가 갑자기 불편한 듯 칭얼거리자 배운 대로 기저귀를 깔끔하게 갈아주며 능","link":"https://m.entertain.naver.com/now/article/076/0004213481","retrieved":1730899447142},{"title":"슈퍼주니어 예성, 신곡 뮤비서 감정 연기 도전…우다비와 케미","contents":"그룹 슈퍼주니어 예성이 신곡 'It's Complicated'(잇츠 컴플리케이티드) 뮤직비디오를 통해 선보인 연기에 이목이 집중되고 있다. 지난 5일 오후 6시 음원과 동시에 유튜브 SMTOWN 채널 등을 통해 공개된 예성 여섯 번째 미니앨범 타이틀 곡 'It's Complicated' 뮤직비디오는 강렬한 조명과 특수 효과 연출이 어우러진 고퀄리티 영상으로 시선을 사로잡았다. 특히 이번 뮤직비디오는 도심 카페, 야간 버스, 수영장 등 다양한 로케이션에서 촬영되어, 새로운 감정이 시작될 때 느끼는 낯설면서도 설레는 마음에 대해 노래한 신곡 'It's Complicated' 감상의 즐거움을 더했다. 더불어 예성은 신곡에 담긴 다변적인 감정의 폭을 효과적으로 표현하기 위해 tvN 드라마 '정년이'에서 홍주란 역으로 활약 중인 배우 우다비와 함께 출연, 감정 연기를 펼치며 색다른 케미스트리를 보여줬다. 한편, 예성의 여섯 번째 미니앨범 'It's Complicated'는 총 5곡이 담겨 있","link":"https://m.entertain.naver.com/now/article/437/0000417339","retrieved":1730899447143},{"title":"'새신랑' 조세호, 까치발 키스X국수 사건 해명..\"♥아내 키 174.5cm\"(유퀴즈)","contents":"조세호가 결혼식 비하인드를 공개했다. 6일 방송된 tvN '유 퀴즈 온 더 블럭'에는 수학으로 생명을 구하는 카이스트 수리과학과 김재경 교수와 통산 열두 번째 한국시리즈 패권을 거머쥔 타이거즈 양현종, 나성범 선수 그리고 배우 송승헌이 출연했다. 이날 신혼여행에서 돌아온 조세호는 \"조심스럽게 즐겁게 잘 다녀왔다\"라고 이야기했다. 조세호는 \"하나만 말씀드리면 아내의 키가 180cm냐고 하시는데 오피셜하게 174.5cm다\"라고 이야기했다. 유재석은 \"결혼식에 식사를 많이 준비했더. 스테이크에 연어에 셔벗까지 있었다\"라고 말했고, 조세호는 \"신경을 많이 썼다\"라고 이야기했다. 이에 한 스태프는 \"국수가 없었다\"라고 지적했고, 조세호는 \"하객분들이 너무 많아서 국수를 하면 면이 너무 불어요\"라며 \"개인적으로 연락하면 직접 국수를 삶아 드리겠다\"라고 이야기했다. 조세호는 \"재석이 형 덕분에 결혼한 줄 알아라고 하는데 감사한 마음이 있었다\"라고 말했고, 유재석은 \"축복 속에 결혼하니까 너무 보","link":"https://m.entertain.naver.com/now/article/076/0004213480","retrieved":1730896131457},{"title":"'한의사♥' 강소라 “가방 사는 건 돈 아까워”, 운동복은 문신처럼 입고 다녀","contents":"배우 강소라가 운동복 사랑을 드러냈다. 강소라는 지난 5일 자신의 유튜브 채널에 평소 즐겨입는 운동복 소개 영상을 게재했다. 그는 “10년전부터 운동을 시작했다”면서 “운동복 입는 것을 평소에 굉장히 좋아한다”고 전했다. 두 브랜드의 제품을 입어보고 모두 소개한 강소라는 협찬이 아니라 “모두 내돈내산”이라면서 “진짜 돈을 많이 썼다”고 전했다. 이어 “(운동복 사는 값이) 가방 하나 나왔다, 진짜. 저는 스타일이 일년에 한두 번 드는 가방을 사는 건 내 피같은 돈 이런다. 근데 운동복은 제가 평소에 문신처럼 입는다(그래서 아깝지 않다)”라고 설명했다. 그는 마지막으로 \"운동하는 사람이 정말 많아졌으면 좋겠다\"는 바람을 전했다. 한편 강소라는 8살 연상의 한의사와 2020년 결혼해 두 딸을 출산했다.","link":"https://m.entertain.naver.com/now/article/117/0003886257","retrieved":1730896131457},{"title":"백종원, 4500억대 돈방석 앉았다…더본코리아, 상장 첫날 51% 급등","contents":"백종원 더본코리아 대표가 4500억원대 상장 주식을 보유하며 주식 부자 대열에 합류했다. 6일 유가증권시장(코스피)에 상장한 더본코리아는 공모가(3만 4000원) 대비 51.18% 오른 5만 1400원에 장을 마감했다. 장 초반에는 투자자들이 대거 몰리면서 주가가 6만 4500원까지 치솟았다. 공모가 기준 4918억원 수준이던 더본코리아 시가총액은 순식간에 7436억원으로 불어났다. 최대주주인 백종원 대표의 지분가치(879만 2850주, 공모 후 지분율 60.8%) 역시 기존 2990억원에서 약 4520억원으로 치솟았다. 더본코리아는 지난 9월 금융위원회에 증권신고서를 제출하며 본격적인 코스피 상장 준비에 돌입했다. 앞서 지난 2018년에도 상장을 추진했으나, 코로나19 확산 등으로 연기한 후 올해 창립 30주년을 맞아 다시 상장에 도전했다. 한편 1994년 백종원 대표가 설립한 더본코리아는 빽다방, 홍콩반점, 새마을식당, 한신포차 등 외식 프랜차이즈 기반의 외식사업과 HMR·가공식","link":"https://m.entertain.naver.com/now/article/241/0003393050","retrieved":1730896131457},{"title":"'이은형♥' 강재준, 붕어빵子과 포즈까지 판박이..유전자 힘 놀랍네","contents":"개그맨 강재준이 붕어빵 아들의 육아 근황을전했다. 강재준은 6일 \"그래 우리 오늘 저녁은 주먹 고기 먹자. 근데 누가 현조야?\"라며 사진을 공개했다. 공개된 사진 속 강재준은 아들 현조의 주먹을 입에 넣은 포즈를 따라하며 유쾌한 아빠의 모습을 보이고 있다. 특히 강재준과 아들의 붕어빵 외모가 감탄을 자아낸다. 사진을 본 네티즌들은 \"정말 누가 현조인가요?!\" \"포즈까지 똑같으니까 정말 판박이다\" \"유쾌하게 육아하는 강재준님\" 등의 댓글을 남겼다. 한편 강재준은 개그우먼 이은형과 10년 열애 끝에 2017년 결혼했다. 두 사람은 결혼 7년 만인 지난 8월 첫아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/076/0004213479","retrieved":1730896131458},{"title":"이효리, ♥이상순 DJ 지적에 대책 내놨다…내조의 여왕 등극 [TEN피플]","contents":"가수 이효리가 내조의 여왕에 등극했다. 이효리는 자신의 이름을 내 건 라디오 DJ로 나선 이상순에게 아내로서 전폭적인 믿음을, 연예게 동료로선 냉철한 분석에 나서며 안팎으로 세심하게 챙겼다. MBC FM4U '완벽한 하루 이상순입니다'의 첫 게스트 라인업을 장식하며 '취향의 공유' 코너에 5일 출연했다. 정식 DJ 데뷔 이틀차였던 이상순은 1부에서는 다소 떨리는 목소리로 긴장한 듯 했지만 이효리가 등장하자 금세 편안해진 모습으로 페이스를 되찾았다. 집에서부터 출근길을 함께 했다는 이상순과 이효리는 알콩달콩 찰떡 호흡을 펼치며 이야기를 나눴다. 부부는 평소 특별한 스케줄이 없으면 머리를 감지 않는다는 등 시시콜콜한 이야기를 나누며 청취자들과 소통했다. 이효리는 이상순과 첫 만남, 연애 시절을 거쳐 결혼 이후 오늘에 이르기까지 자신에게 특별한 의미가 있는 노래를 소개해 코너의 방향성을 제대로 잡았다. 약 1시간에 걸친 두 사람의 이야기에서 가장 눈길을 끌었던 것은 이상순을 향한 이효리의","link":"https://m.entertain.naver.com/now/article/312/0000688006","retrieved":1730896131458},{"title":"'성폭행' 강지환, 항소심 패소…\"전 소속사에 34억 원 배상해야\"","contents":"스태프를 성폭행, 추행한 혐의로 유죄 판결을 받았던 배우 강지환(본명 조태규·47)이 전 소속사가 제기한 손해배상 청구 항소심에서 패소했다. 서울고법 민사6-1부(부장판사 김제욱·강경표·이경훈)는 6일 전 소속사 젤리피쉬엔터테인먼트가 강지환을 상대로 제기한 손해배상 청구 소송 항소심에서 원고 일부 승소 판결했다. 앞서 1심 재판부는 강지환의 성폭행 사건은 2019년 7월 발생했고 당시는 A사와 전속계약이 종료된 이후여서, 전속계약 의무 위반에 따른 손해배상을 인정할 근거가 없다며 원고 패소 판결했다. 그러나 2심에서는 1심 판결이 뒤집혔다. 강지환의 성폭행 사건으로 전 소속사가 드라마 제작사에 34억 8000만 원을 배상했으므로, 배상한 돈 전부를 강지환이 부담해야 한다고 판결했다. 또한, 2심 재판부는 \"범행은 사적 영역에서 강지환의 행위로 발생했고, 당시 소속사가 심야에 강지환의 주거지에서 범죄를 저지르지 않도록 조처할 의무까지 있다고는 볼 수 없다\"고 했다. 강지환은 지난 20","link":"https://m.entertain.naver.com/now/article/437/0000417335","retrieved":1730896131458},{"title":"'마약 루머→강동원 열애설' 로제 \"악플, 날 무너뜨려...오해하지 않았으면\"","contents":"'아파트 열풍'을 일으킨 그룹 블랙핑크 멤버 로제가 루머와 악플로 인한 고충을 토로했다. 로제는 4일(현지시간) 미국 페이퍼 매거진과 진행한 인터뷰에서 신곡 'APT.'(아파트)의 세계적 인기에 대해 \"팬들의 반응을 이제는 완전히 즐기고 있다\"고 말했다. 그러면서 \"한국 문화를 세상에 보여줄 수 있다는 것은 개인적으로 기쁜 일\"이라고 덧붙였다. 지난달 18일 발매된 '아파트'는 한국에서 즐겨하는 술자리 게임인 '아파트 게임'에서 영감을 얻은 곡이다. 중독성 있는 후렴구가 특징이다. 국내 음원 차트 정상은 물론, 미국 빌보드 메인 싱글 차트 'HOT 100'(핫 백) 8위에 오르는 등 연일 화제다. 팬들과 셀럽들이 게임과 안무를 따라하는 이른바 '아파트 챌린지'로 신드롬급 인기를 얻고 있다. 로제와 팝스타 브루노 마스의 듀엣곡으로도 많은 주목을 받았다. 술자리 게임에서 영감을 얻은 곡이라는 사실에 흥미를 보인 브루노 마스가 여러 듀엣곡 후보 중 직접 선택했다는 비하인드도 전했다. 로제","link":"https://m.entertain.naver.com/now/article/445/0000255382","retrieved":1730896131458},{"title":"박수홍 \"♥김다예 지혈 안 돼 회복 늦어...2주 만에 살 15kg 빠져\" ('슈돌')","contents":"박수홍이 출산 후 김다예의 근황을 전했다. 6일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 박수홍, 김다예 부부의 딸 전복이 출산 비하인드가 공개됐다. 이날 박수홍이 '슈돌'의 정식 MC로 합류하자 안영미는 \"우리 막내\"라며 서열 정리에 나섰다. 이에 박수홍은 \"육아로는 막내인데 방송 경력을 훨씬 선배이다\"라며 울컥했다. 하지만 안영미는 \"'슈돌'은 그런 거 없다\"며 칼같이 말했고, 최지우도 \"MC로는 정말 선배지만 ('슈돌'에서는) 막내\"라며 거들어 웃음을 자아냈다. 박수홍은 아빠가 된 소감을 묻자 \"하나하나가 신기하고 한 순간순간이 소중하다. 정말 건강하게 태어나준 전복이에게 감사하고, 기도해 주신 여러분들께 감사하다\"고 밝혔다. 이와 함께 전복이의 출산 비하인드가 공개됐다. 전복이가 태어난 날 박수홍은 출산을 마치고 회복 중인 김다예를 애타게 기다렸다. 회복실 앞에서 나오지 않는 김다예를 초조한 얼굴로 기다리던 그는 급하게 뛰어 들어가는 보안요원을 보고 덩","link":"https://m.entertain.naver.com/now/article/076/0004213475","retrieved":1730896131463},{"title":"한가인, 딸 '상위 1%' 영재로 키운 비결 \"의사로는 안 키울 것\" [종합]","contents":"'자유부인' 한가인이 딸을 영재로 키운 비결을 밝혔다. 6일 유튜브 채널 '자유부인 한가인'에서는 '꿀팁이 쏟아지는 여배우 한가인 욕실템 최초 공개(각질제거, 남편 기절)'라는 제목의 영상이 게재됐다. 방송 최초로 욕실템들을 공개하기로 한 한가인. 한가인의 집 욕실은 딸의 방을 지나야 나왔다. 한가인은 \"이게 안방인데 우리 딸을 줬다. 여자 아이니까 화장실이 붙어있는 게 나을 거 같아서\"라고 밝혔다. 딸 제이 양의 방에는 한국어로 된 책은 물론 두꺼운 원서까지 가득했다. 이에 한가인은 \"(원서를) 읽는다. 다독한지가 오래되니까 속독이 되는 거 같다\"고 밝혔다. 제작진은 \"바이링구얼(2개국어)이냐. 살다 왔냐\"고 물었고 한가인은 \"아니다. 신당동 출신이다. 난 영어유치원 다녀서 그런 줄 알았는데 가기 전부터 영어를 잘했더라\"라고 밝혔다. 제작진은 \"왜 갑자기 영어를 깨우친 거냐 혼자\"라고 궁금해했고 한가인은 \"노하우라면 제가 어릴 때 배경 음악처럼 이야기 동화를 많이 틀어줬다. 그게","link":"https://m.entertain.naver.com/now/article/076/0004213472","retrieved":1730896131463},{"title":"'새신랑' 조세호, 복귀 방송서 '하객 논란' 입 연다...신혼여행 비하인드도 공개","contents":"tvN '유 퀴즈 온 더 블럭'에서 'Magic' 특집이 펼쳐진다. 오늘(6일, 수) 저녁 8시 45분 방송되는 '유 퀴즈 온 더 블럭(연출 이기연, 작가 이언주)' 268회에는 수학으로 생명을 구하는 카이스트 수리과학과 김재경 교수와 통산 열두 번째 한국시리즈 패권을 거머쥔 타이거즈 양현종, 나성범 선수 그리고 배우 송승헌이 출연한다. 신혼여행을 마치고 복귀한 조세호는 방송 처음으로 결혼식 후기와 함께 SNS를 뜨겁게 달군 신혼여행 비하인드를 공개한다. 특히 결혼식에서 아내와의 까치발 키스로 화제를 모았던 조세호가 이날 방송에서 아내의 키를 둘러싼 소문을 비롯해 결혼식 국수 사건(?)도 해명에 나선다고 해 궁금증을 치솟게 한다. 수학으로 생명을 구하는 카이스트 수리과학과 김재경 교수가 '유 퀴즈'를 찾는다. 60년간 풀지 못한 생명과학 난제를 해결한 김재경 교수는 매일이 다른 수면량부터 수학으로 계산한 수명까지 다채로운 이야기로 시선을 사로잡는다. '수학계 노벨상' 필즈상을 수상한","link":"https://m.entertain.naver.com/now/article/076/0004213470","retrieved":1730896131467},{"title":"[ET포토] 에스파 윈터, '아이고~뒷목이야'","contents":"그룹 에스파 윈터가 6일 서울 성동구 29성수에서 진행된 뉴발란스, 액티브다운 팝업스토어 ‘Winter Universe’ 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003255062","retrieved":1730896131467},{"title":"[ET포토] 에스파 윈터, '깜찍한 요정'","contents":"그룹 에스파 윈터가 6일 서울 성동구 29성수에서 진행된 뉴발란스, 액티브다운 팝업스토어 ‘Winter Universe’ 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003255061","retrieved":1730896131468},{"title":"[ET포토] 에스파 윈터, '아름다운 단발 비주얼'","contents":"그룹 에스파 윈터가 6일 서울 성동구 29성수에서 진행된 뉴발란스, 액티브다운 팝업스토어 ‘Winter Universe’ 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003255060","retrieved":1730896131469},{"title":"‘경성2’→‘지옥2’ 배현성, 해외에서도 주목","contents":"배우 배현성이 한국을 넘어 해외 팬들의 눈길을 끌며 인기몰이를 시작했다. 배현성은 하반기 넷플릭스 ‘경성크리처’ 시즌 2를 시작으로 JTBC ‘조립식 가족’, 넷플릭스 ‘지옥2’ 특별출연까지 화제작에 연이어 등장, 존재감을 보여주고 있다. 지난 9월 공개된 넷플릭스 시리즈 ‘경성크리처’ 시즌 2에서 배현성은 신선한 연기와 강렬한 캐릭터로 주목받았다. 촉수를 사용하는 무자비한 공격성을 지닌 캐릭터 승조를 통해 고난도 액션과 천진난만함에서 싸늘함으로 급변하는 눈빛 연기를 완벽히 소화해 내며 강렬한 인상을 남겼다. 공개 3일 만에 글로벌 넷플릭스 비영어 시리즈 부문 톱 10에서 2위에 안착한 ‘경성크리처’ 시즌2의 인기로 배현성은 주연 배우 박서준과 함께 ‘글로벌 여심 스틸러’로 떠올랐다는 후문. 현재 방송 중인 드라마 ‘조립식 가족’ 속 ‘강해준’ 캐릭터 역시 반응이 뜨겁다. ‘경성크리처’ 시즌2와는 정 반대 캐릭터인 ‘강해준’ 역을 통해 청량한 매력과 깊이 있는 감정 연기로 시청자들의","link":"https://m.entertain.naver.com/now/article/009/0005392259","retrieved":1730896131470},{"title":"[ET포토] 에스파 윈터, '오늘도 리즈 갱신'","contents":"그룹 에스파 윈터가 6일 서울 성동구 29성수에서 진행된 뉴발란스, 액티브다운 팝업스토어 ‘Winter Universe’ 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003255059","retrieved":1730896131471},{"title":"문영미, 전 남편 외도+부동산 사기도 억울한데...\"내 발에 걸려 넘어져 골절\"(퍼펙트라이프)","contents":"코미디언 문영미가 퇴행성관절염 3기 진단을 받은 근황을 밝혔다. 6일 방송된 TV CHOSUN '퍼펙트 라이프'에서는 '코미디계의 대모' 문영미가 출연해 일상을 공개했다. 문영미는 집 한쪽에 놓인 늘씬한 모습의 등신대를 공개해 출연자들의 이목을 집중시켰다. 패널 신승환이 \"진짜 선생님 맞으시냐\"며 \"다른 사람 등신대를 훔친 건 아닌지(?)\" 물었고, 패널 이성미도 \"턱 부분을 보니 누가 봐도 합성인 것 같다\"며 의혹 제기했다. 이에 문영미는 \"내가 하도 다이어트한다면서 '살이 원수야 언제 빠져~' 이러니까, 다른 방송에서 만들어줬다\"면서 \"(등신대를) 보면 자극이 엄청 된다. 75kg이 꿈인데 지금 76.1kg이다\"라고 덧붙였다. 이어서 MC 현영은 \"퇴행성관절염 3기 진단을 받지 않았냐\"며 문영미의 건강을 걱정했다. 문영미는 \"6~7년 됐다. 관절이 아픈 것도 '이러다가 낫겠지' 하고 병원을 바로 안 갔다. 그러다 늦어서 3기가 된 것\"이라고 답했다. 그러면서 \"올해 1월에는 내","link":"https://m.entertain.naver.com/now/article/076/0004213468","retrieved":1730896131472},{"title":"[ET포토] 에스파 윈터, '클로즈업 할 수록 놀라움'","contents":"그룹 에스파 윈터가 6일 서울 성동구 29성수에서 진행된 뉴발란스, 액티브다운 팝업스토어 ‘Winter Universe’ 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003255058","retrieved":1730896131474},{"title":"[ET포토] 에스파 윈터, '예쁨이 활짝'","contents":"그룹 에스파 윈터가 6일 서울 성동구 29성수에서 진행된 뉴발란스, 액티브다운 팝업스토어 ‘Winter Universe’ 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003255057","retrieved":1730896131475},{"title":"‘현역가왕’ 전유진, 6일 ‘사랑에세이’  음원 공개","contents":"전유진이 오는 12월 발매될 ‘현역가왕’ 우승 기념 미니앨범 ‘온리유(Only You, 가제)’ 수록곡이자 선공개 곡인 윤명선 작곡가의 ‘사랑에세이’를 공개했다. 6일 선공개 된 ‘사랑에세이’는 한 사람을 향한 그리움을 전유진만의 감성으로 표현한 곡이다. 장윤정의 ‘어머나’, 이승철의 ‘서쪽하늘’, 슈퍼주니어의 ‘로꾸꺼’, 장민호의 ‘남자는 말합니다’ 등을 작곡한 국민 작곡가 윤명선의 아름다운 선율과 히트 작사가 해구의 감성적인 가사가 전유진의 음색에 녹아들면서 리스너들의 가슴을 촉촉하게 적시는 ‘전유진 매직’을 발동시킨다. 특히 “보고 싶은 그 모습, 보고 싶어 그 얼굴”이라는 가사가 전유진의 청아하면서도 매력적인 고음과 어우러지면서 짙은 여운을 안긴다. 전유진은 ‘사랑에세이’ 선공개를 앞두고 팬들을 위해 재킷 사진과 디자인을 직접 고르는 등 각별한 마음을 드러냈다. 재킷 사진에서는 장미꽃 한 송이를 들고 어딘가 아련한 눈빛을 보내는, 청순함과 성숙함을 오가는 전유진의 오묘한 매력","link":"https://m.entertain.naver.com/now/article/009/0005392256","retrieved":1730896131475},{"title":"[ET포토] 에스파 윈터, '나의 계절이 다가와'","contents":"그룹 에스파 윈터가 6일 서울 성동구 29성수에서 진행된 뉴발란스, 액티브다운 팝업스토어 ‘Winter Universe’ 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003255056","retrieved":1730896131476},{"title":"[ET포토] 에스파 윈터, '신비로운 인형미모'","contents":"그룹 에스파 윈터가 6일 서울 성동구 29성수에서 진행된 뉴발란스, 액티브다운 팝업스토어 ‘Winter Universe’ 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003255055","retrieved":1730896131477},{"title":"코요태, 신곡 '사계'로 음원사이트 차트인","contents":"그룹 코요태가 신곡으로 차트인에 성공했다. 코요태는 지난 4일 신보 '사계'를 발매했다. '사계'는 코요태가 약 1년 4개월 만에 선보이는 모던 록(Modern Rock) 장르의 신보다. '사계'는 발매와 동시에 멜론, 지니뮤직, 카카오뮤직 등 국내 주요 음원사이트 차트에 진입, 국내 최장수 혼성그룹의 저력을 입증했다. 멜론 15위(최신발매 1주, 5일 오전 8시 기준), 지니뮤직 9위(최신발매 1주, 5일 오전 10시 기준), 카카오뮤직 2위(5일 오전 9시 기준) 등까지 순위가 오르는 등 정주행 신호탄을 쏘아 올렸다. 신곡 '사계'는 각기 다른 계절에 데뷔한 멤버들의 추억과 우정이 담긴 사계절을 노래하는 곡이다. 김종민, 신지의 보컬과 빽가의 랩이 조화롭게 어우러진 동시에 빽가의 아버지가 기타 세션 녹음에 참여해 코요태표 모던 록이 완성됐다. 박정선 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000417334","retrieved":1730896131477},{"title":"차예련, 주방 ‘꿀템’ 전격 오픈 “8년째 사용…제일 좋아”","contents":"배우 차예련이 유용한 주방 물품을 공개했다. 사진=유튜브 ‘차예련 chayeryun’ 6일 유튜브 ‘차예련 chayeryun’에는 ‘영상 속 질문 많았던 주방용품 공개ㅣ후회없는 필수 살림템, 주방템, 요즘 잘먹는 식료품까지’라는 제목의 영상이 게재됐다. 영상 속 차예련은 애용하는 앞치마를 착용하며 “여러 가지 색깔의 앞치마를 한번 소개해 드린 적이 있어요. 이거는 파란색이 또 너무 예쁜 거예요”라고 소개했다. 그는 “요리를 많이 하고 주방에 있는 시간이 많다 보니까 여기까지 또 튀는 경우가 있고 저는 이제 목에 거는게 편하더라고요”라고 설명했다. 사진=유튜브 ‘차예련 chayeryun’ 계속해서 차예련은 아끼는 냄비 등 주방용품도 소개했다. 그는 “이걸로 전복 솥밥을 했었는데 사이즈가 다 다르거든요. 거의 다. 이런 후라이팬도 그렇고 냄비도 그렇고 지름이 똑같아요”라고 설명했다. 차예련은 “이거는 결혼할 때 제가 혼수로 이 샐러드 마스터 세트를 했는데, 거의 한 8년째 쓰고 있는데도","link":"https://m.entertain.naver.com/now/article/396/0000693477","retrieved":1730896131478},{"title":"에스파 윈터, 하트 보내는 인형...오늘도 이쁨 한가득[TEN포토+]","contents":"그룹 에스파 윈터가 6일 오후 서울 성동구 29성수에서 열린 뉴발란스, 액티브다운 팝업스토어 ‘Winter Universe’ 오픈 행사에 참석해 포즈를 취하고 있다. 사랑스러워 인형이 따로없네 추위 날리는 하트 반짝반짝 뒷목잡는 포인트 안무 볼콕에 빠져든다","link":"https://m.entertain.naver.com/now/article/312/0000688002","retrieved":1730896131478},{"title":"에스파 윈터, 콕콕콕 예쁨","contents":"그룹 에스파(aespa)의 윈터가 6일 서울 성동구 이구성수에서 진행된 글로벌 스포츠 브랜드 '뉴발란스(NEW BALANCE)'의 액티브 다운 팝업스토어 'Winter Universe(윈터 유니버스)' 오픈 행사에서 포즈를 취하고 있다 2024.11.6/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007891847","retrieved":1730896131479},{"title":"윈터 '하트'","contents":"그룹 에스파(aespa)의 윈터가 6일 서울 성동구 이구성수에서 진행된 글로벌 스포츠 브랜드 '뉴발란스(NEW BALANCE)'의 액티브 다운 팝업스토어 'Winter Universe(윈터 유니버스)' 오픈 행사에서 포즈를 취하고 있다 2024.11.6/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007891846","retrieved":1730896131480},{"title":"에스파 윈터, 환호성이 절로 나오는 겨울패션 [TV10]","contents":"그룹 에스파 윈터가 6일 오후 서울 성수동에서 열린 뉴발란스 액티브다운 팝업스토어 ‘Winter Universe’ 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/312/0000688001","retrieved":1730896131480},{"title":"윈터, 포근한 하트","contents":"그룹 에스파(aespa)의 윈터가 6일 서울 성동구 이구성수에서 진행된 글로벌 스포츠 브랜드 '뉴발란스(NEW BALANCE)'의 액티브 다운 팝업스토어 'Winter Universe(윈터 유니버스)' 오픈 행사에서 포즈를 취하고 있다 2024.11.6/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007891845","retrieved":1730896131482},{"title":"윈터, 겨울 요정","contents":"그룹 에스파(aespa)의 윈터가 6일 서울 성동구 이구성수에서 진행된 글로벌 스포츠 브랜드 '뉴발란스(NEW BALANCE)'의 액티브 다운 팝업스토어 'Winter Universe(윈터 유니버스)' 오픈 행사에서 포즈를 취하고 있다 2024.11.6/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007891844","retrieved":1730896131483},{"title":"윈터, 인형이야 사람이야","contents":"그룹 에스파(aespa)의 윈터가 6일 서울 성동구 이구성수에서 진행된 글로벌 스포츠 브랜드 '뉴발란스(NEW BALANCE)'의 액티브 다운 팝업스토어 'Winter Universe(윈터 유니버스)' 오픈 행사에서 포즈를 취하고 있다 2024.11.6/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007891843","retrieved":1730896131484},{"title":"[ET포토] 에스파 윈터, '수줍은 미소'","contents":"그룹 에스파 윈터가 6일 서울 성동구 29성수에서 진행된 뉴발란스, 액티브다운 팝업스토어 ‘Winter Universe’ 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003255053","retrieved":1730896131486},{"title":"[ET포토] 에스파 윈터, '걸어 들어오는 인형'","contents":"그룹 에스파 윈터가 6일 서울 성동구 29성수에서 진행된 뉴발란스, 액티브다운 팝업스토어 ‘Winter Universe’ 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003255052","retrieved":1730896131488},{"title":"2024년 11월 7일[케이블·위성 하이라이트]","contents":"■ 영화 ■ 실미도(OCN 오전 11시10분) = 연좌제로 인해 사회에서 인간 대접을 받지 못한 강인찬(설경구)은 뒷골목을 전전하다 살인미수로 수감된다. 어느 날 그는 수감 중인 상태로 누군가에게 이끌려 외딴 부둣가에 도착한다. 그곳에 모인 인찬과 다른 사내들은 실미도로 차출된다. 그들 앞에 김재현 준위(안성기)가 나타나 “김일성의 목을 따오는 것이 너희들의 임무”라며 지옥훈련을 강제한다. ■ 예능 ■ 텐트 밖은 유럽(tvN 오후 8시40분) = ‘텐밖즈’ 멤버들이 해안 절벽 도로 ‘아말피 코스트’에서 드라이브를 즐긴다. 그런데 눈부신 풍경에 감춰진 아찔한 급커브길로 운전에 난항을 겪는다. 이후 그들은 이탈리아 가정식의 진수를 체험하기 위해 절벽 위에 자리한 쿠킹클래스로 향한다. 이세영은 요리를 배울 수 있는 기회에 ‘열정막내’의 모습을 보이지만 거친 손놀림으로 실수를 연발한다.","link":"https://m.entertain.naver.com/now/article/032/0003330938","retrieved":1730896131489},{"title":"2024년 11월 7일[TV 하이라이트]","contents":"하늘과 맞닿은 땅에서 천마 캐기 한국인의 밥상(KBS1 오후 7시40분) = 해발 400m의 고지에 터를 잡고 살아가는 무주군 안성면 주민들은 대대로 천마를 캐 생계를 꾸렸다. 천마는 땅속에서 참나무에 기생해 자라는 덩이줄기이다. 그러다 보니 재배법이 독특하고 까다롭다. 그런데도 주민들이 천마 농사를 포기할 수 없는 까닭은 선조들의 땀과 눈물을 이어주는 작물이기 때문이다. 이곳에서 정성스러운 토종 천마 밥상을 맛본다. 그는 왜 휴대폰을 빌려달라 할까 실화탐사대(MBC 오후 9시) = 의문의 여성이 사람들에게 휴대폰을 빌려달라며 접근하기 시작했다. 그는 요구를 거부한 사람들에게 폭언을 일삼았다. 제작진이 취재를 거듭할수록 같은 수법을 겪은 피해자들이 속출했다. 방송은 그가 왜 이런 행동을 반복하는지 파헤친다. 한편 황혼에 접어든 어머니가 외국인 남자친구에게 고액의 돈을 송금한 ‘82세 엄마의 위험한 끝 사랑’ 편도 방송된다.","link":"https://m.entertain.naver.com/now/article/032/0003330937","retrieved":1730896131491}]}