{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"완벽한 각선미와 , 시선 강탈 캣워크","contents":"지난달 24일(현지시간) 이탈리아 피렌체에서 열린 포르테짜 다바소 2021 수영복 국제 패션쇼[MAREDAMARE]가 진행됐다. 한 모델이 런웨이에서 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/109/0005144814","retrieved":1724812645074},{"title":"안젤리나 졸리, 이혼 후 핑크빛? '前썸남' 콜린 패럴과 열애설 [Oh!llywood]","contents":"할리우드 배우 안젤리나 졸리가 브래드 피트와의 이혼 후 핑크빛 소식이 들려오고 있다. 최근 외신 매체 인터치는 보도를 통해 \"안젤리나가 콜린 패럴에게 여전히 반해 있다\"라며 두 사람의 핑크빛 소식을 전했다. 사실 두 사람의 염문설은 과거에도 있었다. 지난 2004년 영화 '알렉산더'에서 모자(母子)관계로 출연한 이들은 안젤리나가 입양한 아들 매독스와 함께 단란한 모습을 연출, 수차례 열애설의 주인공이 됐다. 당시 열애설과 관련해 안젤리나 졸리는 \"우리의 관계는 플라토닉한 사랑 그 이상 그이하도 아니다\"라며 부정해 왔다. 그러나 항간에는 두 사람이 당시 뜨거운 사랑을 나눴다는 소문이 돌았다. 이에 소식통은 \"안젤리나는 여전히 콜린에게 반해 있다\"라며 \"그 둘은 훌륭한 커플이었지만, 타이밍이 맞지 않았다. 두 사람 모두 성장해야 할 부분이 많았다\"라고 주장했다. 이어 \"하지만 최근 안젤리나는 콜린이 아버지로서 성장한 모습과 그의 행동을 보고 매우 감명을 받았다\"라고 설명했다. 과거 '할","link":"https://m.entertain.naver.com/now/article/109/0005144799","retrieved":1724812645075},{"title":"英 밴드 오아시스, 15년 만에 재결합…\"긴 기다림 끝났다\"","contents":"형제간 불화로 갈라졌던 영국 유명 밴드 오아시스(Oasis)가 재결합을 알렸다. 오아시스는 지난 26일(한국 시각) 공식 트위터(X)에 '27.08.24 8am'이라는 움직이는 이미지를 게시해 궁금증을 불러일으켰고, 27일에는 \"총소리는 멈췄다. 별들이 일렬로 정렬됐다. 긴 기다림이 끝났다. 와서 보아라. TV 중계는 되지 않는다\"라고 썼다. 이후 영국과 아일랜드에서 2025년 여름에 영국과 아일랜드에서 투어를 연다고 알렸다. 현재까지 7월 4일 카디프 프린서펄리시티 스타디움을 시작으로 맨체스터 히튼 파크, 런던 웸블리 스타디움, 에든버러 스코티시 가스 머레이필드 스타디움을 거쳐 8월 16~17일 더블린 크로크 파크 공연이 예고됐다. 표는 오는 31일 토요일부터 판매할 예정이다. 1994년 데뷔해 올해 20주년을 맞은 오아시스는 '브릿팝의 전설'로 불린다. 오아시스는 '돈트 룩 백 인 앵거'(Don't Look Back In Anger) '원더월'(Wonderwall) '샴페인 슈퍼","link":"https://m.entertain.naver.com/now/article/079/0003932200","retrieved":1724807072550},{"title":"'스위프트의 연인' 켈시 돈방석…\"1천억원대 팟캐스트 계약\"","contents":"美언론 \"스위프트와 사귀기 전에도 유명…공개 연애 이후론 차원 다른 인기\" 임미나 특파원 = 팝스타 테일러 스위프트의 연인으로 유명한 미국프로풋볼(NFL) 선수 트래비스 켈시(34)가 그의 친형 제이슨과 함께하는 팟캐스트 계약을 아마존과 1억달러(약 1천329억원) 규모에 체결했다고 블룸버그 통신 등이 27일(현지시간) 전했다. 보도에 따르면 켈시 형제는 세계 최대 전자상거래업체 아마존의 팟캐스트 채널 '원더리'(Wondery)와 3년간 팟캐스트의 광고 판매권과 배포권을 독점적으로 부여하는 내용의 계약을 체결했다. 계약 금액은 공개되지 않았지만, 블룸버그는 이 사안에 정통한 관계자의 말을 인용해 1억달러가 넘는 금액이라고 전했다. 켈시 형제는 2022년부터 풋볼과 스포츠 전반에 관해 얘기하는 팟캐스트 '뉴 하이츠'(New Heights)를 시작했는데, 지난해 트래비스 켈시가 스위프트와 교제하기 시작하면서 팟캐스트 청취자 수가 급증했다. 시장조사업체 에디슨 리서치에 따르면 '뉴 하이츠","link":"https://m.entertain.naver.com/now/article/001/0014897067","retrieved":1724807072552},{"title":"'제니퍼 로페즈와 이혼' 벤 애플렉, 16세 연하 새 열애설女와 2020년부터 썸탔다[Oh!llywood]","contents":"배우 겸 가수 제니퍼 로페즈(55)와 파경을 맞은 배우 겸 감독 벤 애플렉(52)은 2020년부터 새 열애설 상대인 배우 킥 케네디(26)와 '썸'탄 것으로 알려졌다. 그가 배우 아나 디 아르마스에게 반할 때까지. 페이지식스는 27일(현지시간) 한 내부자의 말을 빌려 킥 케네디와 벤 애플렉은 그가 배우 아나 디 아르마스와 데이트를 시작하기 전부터 어울리기 시작했다고 보도했다. 애플렉은 영화 '딥 워터' 촬영장에서 36세의 드 아르마스에게 반했고 그녀와 사귀었고 팬데믹 기간이 끝난 후 헤어졌던 바다. 보도에 따르면 애플렉과 케네디는 최근 미국 베벌리 힐스 호텔의 폴로 라운지에서 함께 있는 모습이 포착됐다. 하지만 생각했던 것보다 훨씬 오래 친구로 지내온 것 같다고. 한 할리우드 관계자는 \"그들의 우정은 아나가 오기 전부터도 꽤 오래 지속됐다. 벤이 2020년에 아나를 만나기 시작했고 팬데믹 동안 그녀와 함께 격리하기로 결정했을 때 킥은 별로 기쁘지 않았다\"라고 귀띔했다. 올해 초 전처","link":"https://m.entertain.naver.com/now/article/109/0005144767","retrieved":1724807072555},{"title":"배우 오르테가, 40살 차이 조니 뎁과 교제설에 \"미친 루머\"","contents":"임미나 특파원 = 할리우드의 샛별 제나 오르테가(21)가 40살 연상인 배우 조니 뎁(61)과의 교제설이 나돌았던 데 대해 \"미친 루머\"라며 일축했다. 27일(현지시간) 유튜브에 공개된 미 온라인매체 버즈피드 셀럽 인터뷰 영상에 따르면 오르테가는 '지금까지 들어본 본인에 대한 가장 미친 루머(the craziest rumor)는 무엇인가'라는 질문에 \"내가 조니 뎁과 진지한 관계에 있다는 것\"이라고 답했다. 오르테가는 조니 뎁과의 교제설이 돌았을 때 자신이 \"우릴 그냥 내버려 두라\"고 말한 것처럼 일부 매체에 보도된 내용을 언급하며 \"그건 내게 정말 정신 나간(insane) 얘기로 들렸다\"고 했다. 이어 \"나는 그것에 대해 언급한 적이 없다\"며 \"(나에 대한) 기사들은 마음대로 인용문을 지어내는데, 나는 그게 꽤 웃긴다고 생각했다\"고 덧붙였다. 오르테가는 자신이 그 소문을 처음 들은 것은 영화 촬영장에서 동료 배우가 다가와 \"너랑 조니?\"라고 물었을 때라면서 \"나는 그 사람(조니 뎁","link":"https://m.entertain.naver.com/now/article/001/0014896883","retrieved":1724807072556},{"title":"'60대' 데미 무어, 아찔한 시스루 의상 입고 뽐낸 섹시미 [N샷]","contents":"60대 할리우드 스타 데미 무어가 섹시미를 뽐냈다. 28일 데미 무어는 자신의 사회관계망서비스(SNS) 계정에 \"9월호 인터뷰 매거진 커버\"라는 글과 함께 사진을 게재했다. 사진 속 데미 무어는 시스루 의상을 입고 포즈를 취하고 있다. 파격적인 의상을 입고 뽐낸 섹시한 비주얼이 눈길을 사로잡고 있다. 한편 1962년 11월생으로 현재 만 61세인 데미 무어는 1981년 영화 '선택'으로 데뷔해 '사랑과 영혼', '어 퓨 굿 맨', '은밀한 유혹' 등에 출연해 큰 인기를 끌었다. 그는 1987년부터 2000년까지 브루스 윌리스 부부 생활을 했고, 이후 2005년에 16세 연하 배우 애슈턴 커처와 결혼, 2013년에 이혼했다.","link":"https://m.entertain.naver.com/now/article/421/0007753938","retrieved":1724800615236},{"title":"“조니 뎁 만난 적도 없다” 27살 제나 오르테가, 열애설에 분노[해외이슈]","contents":"할리우드 배우 제나 오르테가(27)가 조니 뎁(61)과의 열애설에 황당한 반응을 보였다. 27일(현지시간) 연예매체 피플 등 외신에 따르면, 영화 ‘비틀쥬스 비틀쥬스’ 홍보에 나선 오르테가는 지난해 8월 불거진 열애설을 언급하며 “정말 말도 안되는 소리였다”면서 “그런 말을 한 적도 없다”고 말했다. 이어 “기사들은 정말 자기들 마음대로 인용문을 만들어내는데, 그게 꽤 웃긴다고 생각했다”고 꼬집었다. 그는 “리처드 E. 그랜트가 촬영장에서 내게 다가와 ‘조니와 사귀고 있어?’라고 물어본 적이 있다”면서 “난 조니 뎁을 모르기 때문에 웃어 넘겼다”고 전했다. 유명인 가십 소셜 미디어 계정 DeuxMoi는 2023년 8월 말 오르테가와 뎁이 사귀고 있다는 루머를 퍼뜨렸다. 당시 뎁의 대변인은 “오르테가와 개인적 또는 직업적 관계가 전혀 없다”고 부인했다. 이어 “조니는 그녀를 만난 적도, 이야기를 나눈 적도 없다. 그녀와 어떤 프로젝트에도 관여하지 않았고 그럴 생각도 없다”면서 “그는","link":"https://m.entertain.naver.com/now/article/117/0003865327","retrieved":1724800615239},{"title":"머라이어 캐리, 모친상에 자매상까지 “지난 주말 두 사람을 한꺼번에 잃었다” 비통한 심경[할리웃톡]","contents":"팝스타 머라이어 캐리. 사진 | 개인 채널 팝의 여왕 머라이어 캐리(55)가 어머니에 이어 언니를 같은 날 떠나보내며 큰 슬픔에 빠졌다. 연예매체 피플은 27일(현지시간) 머라이어 캐리가 매체에 보낸 단독 성명을 공개했다. 이에 따르면 캐리의 어머니 패트리샤와 언니 앨리슨이 지난 25일 같은 날 사망했다. 패트리샤는 향년 87세, 앨리슨은 향년 63세다. 캐리는 “지난 주말에 어머니를 잃었다는 사실이 가슴이 아프다. 슬프게도 비극적인 사건으로 제 자매도 같은 날 목숨을 잃었다”라고 밝혔다. 그는 “어머니가 돌아가시기 전 마지막 주를 함께 보낼 수 있었던 건 축복이다. 이 힘든 시기에 저의 사생활을 존중해 주신 모든 분들의 사랑과 지원에 감사드린다”라고 비통한 마음을 전했다. 캐리의 어머니 패트리샤는 남편 알프레드 로이 캐리와 결혼해 앨리슨, 모건, 머라이어 등 삼남매를 낳았다. 결혼 전 패트리샤는 줄리어드 음대 출신의 오페라 가수이자 보컬 트레이너로 일했다. 이들 부부는 캐리가 세","link":"https://m.entertain.naver.com/now/article/468/0001088432","retrieved":1724796916297},{"title":"'블랙팬서' 채드윅 보스만, 벌써 4주기...\"와칸다 포에버\"","contents":"마블 영화 '블랙 팬서'의 주인공 채드윅 보스만이 대장암으로 세상을 떠난 지 벌써 4년이 흘렀다. 지난 2020년 8월 28일(현지 시각) 채드윅 보스만은 대장암 투병 끝에 향년 43세로 사망했다. 채드윅 보스만 측은 \"채드윅은 지난 2016년 대장암 3기 진단을 받았고, 4기로 진행되면서 최소 4년간 병마와 싸웠다\"며 \"'마셜', 'Da 5 블러드' 등 여러분들의 사랑을 받은 작품들을 셀 수 없는 수술과 항암 치료 중에 촬영했다\"고 밝혔다. 이어 \"'블랙 팬서'에서 티찰라 왕을 연기한 것은 그의 커리어에 있어서 영광이었다\"고 전했다. 채드윅 보스만은 아내와 가족들이 그의 곁을 지키는 가운데, 자택에서 숨을 거뒀다. 채드윅 보스만 측은 \"가족들은 여러분들의 애정과 기도에 감사하고 있다. 어려운 시간을 보내고 있는 그들의 사생활을 존중해 달라\"고 전달했다. 마블 측도 공식 계정을 통해 채드윅 보스만을 추모했다. 마블 측은 \"가슴이 아프다. 유족들에게 애도를 표한다. 당신이 남긴 작품은","link":"https://m.entertain.naver.com/now/article/213/0001307288","retrieved":1724793307936}]}