{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[SC이슈] \"최민환=업소남\"…율희 충격폭로, '슈돌'-FT아일랜드 어떻게 되나","contents":"그룹 FT아일랜드 최민환에 대한 충격 폭로가 나왔다. 전처이자 라붐 출신 인플루언서인 율희는 24일 자신의 개인 채널을 통해 최민환이 업소에 출입했으며, 시부모님 앞에서 자신의 중요부위를 만지고 가슴을 쥐어 뜯는 등 성추행했다고 폭로했다. 이에 이혼 얘기가 나왔지만 최민환이 5000만원과 양육비 200만원을 제안해 아이들을 위해 방송에 아이들을 노출시키지 않는 조건으로 양육권을 넘기게 됐다는 것. 율희는 특히 최민환으로 추정되는 남성이 업소에 출입한 정황이 담긴 녹취록을 공개, 파란이 일었다. 녹취록에 등장하는 남성은 2002년 수차례 '형'이라 부르는 지인에게 전화를 걸었다. 그는 \"나 몰래 나왔는데 예약해달라\", \"강남 미쳤다. 셔츠(룸) 이런데 가도 (아가씨) 없죠\", \"칫솔 2개랑 컨디션 부탁한다\"는 등 업소 여종업원을 찾는 듯한 부탁을 했다. 호텔이나 모텔 등 숙박업소를 찾기도 했고, '휴가는 가족과 지내라'는 지인의 말에도 \"이상한 소리 하지 마라. 매일 같에 있는데 집에","link":"https://m.entertain.naver.com/now/article/076/0004208812","retrieved":1729808306149},{"title":"[SC이슈] \"아가씨 없어요?\"…율희, 前남편 최민환 업소출입 녹취 공개 \"시부모앞 성희롱\"","contents":"그룹 라붐 출신 율희가 전 남편인 FT아일랜드 최민환과 이혼한 진짜 이유를 폭로했다. 율희는 24일 자신의 개인 채널 '율희의 집'을 통해 자신의 입장을 피력했다. 그는 22일 방송된 TV조선 '나는 혼자다' 출연 이후 쏟아진 악플에 대해 \"왜 많은 분들이 나한테 뾰족한 말을 하실까 싶어서 나도 제3자 입장에서 나를 보자는 마음이었다. 속상하고 우울할 때도 있었고 '솔직히 내 얘기 다 해봐?'라는 생각이 들 때가 많았다. 나를 위해 한 선택은 이혼이었고 나머지는 아이들을 위한 선택이었다. 둘이 대화만으로 결정했다. 합의이혼으로 정리됐는데 유책 이야기를 굳이 꺼내는 게 맞나 싶었다\"고 말문을 열었다. 율희는 '나는 혼자다'에서 최민환에게 이혼을 당했고, 세 아이의 양육권을 넘긴 것 또한 오직 아이들을 위한 선택이었다며 눈물을 보였다. 그러나 방송 이후 한 유튜버는 율희가 왕복 세 시간이 걸리는 명문 유치원, 발레 교육과 영어학원을 고집해 월 800만원에 달하는 교육비를 썼지만, 저녁형","link":"https://m.entertain.naver.com/now/article/076/0004208811","retrieved":1729808306149},{"title":"'대세' 변우석, 유병재와 이렇게 친했나...생일파티도 함께 하는 사이","contents":"방송인 유병재가 대세 배우 변우석의 생일파티를 예고했다. 유병재는 24일 '웃으면 안 되는 변우석 생일파티 참가자 모집' 공지와 함께 오는 11월7일 파티를 예고했다. 이어 \"룰은 지난번과 동일하구여! 축하해주시는 따뜻한 마음과는 별개로 행사 내내 웃으시면 안되는 파티입니다. 감사한 분들 모두 모시고 싶은 마음이지만 여건상 그러지 못하는 점 양해 부탁드립니다\"고 덧붙였다. '웃으면 안 되는 생일파티'는 유병재의 유튜브 콘텐츠로서 웃음을 유발하는 복장을 입고 생일 파티에 참여하지만 절대 웃어서는 안 되는 생일파티로 그동안 배우 이동휘와 뉴진스 하니도 개최해 화제를 모은 바 있다. 이 게시물에 변우석의 서울 팬미팅 MC를 맡았던 박슬기는 \"아니 이게 무슨 말이에요? 나 없는 선재 생파 실화일 수 없는데.. 울어야겠다\"라고 적어 웃음을 자아냈다. 팬들은 \"둘이 이렇게 친했나?\", \"근데 변우석 보고 어떻게 안 웃어요\", \"이번 생일파티 난이도는 극강\" 등의 반응을 보였다. 1991년생인","link":"https://m.entertain.naver.com/now/article/076/0004208810","retrieved":1729808306150},{"title":"\"전역 한~참 앞둔 멤버들 있어요\" '월드스타' 방탄소년단 진, '동네스타' 뜬다","contents":"'월드스타' 방탄소년단(BTS) 진이 '동네스타'에 뜬다. 23일 유튜브 채널 '동네스타K'에는 '저희 동스케 월클 아닙니다 월드스타 진 씨에게 쌰라웃해주신 아미분들 감사해요'라는 제목의 새로운 영상이 공개됐다. 이 영상은 10월 29일 공개될 31회차 방송의 예고편으로, 짧지만 진의 유머 넘치는 입담이 담겼다. 진행자 조나단이 \"방탄소년단이 가족 같은 사이로 유명하지 않냐\"고 묻자, 진은 \"같이 지낸 시간만 12년이다. 거의 붙어있다시피 했다\"며 멤버들에게 깊은 애정을 나타냈다. 조나단이 \"형(방탄소년단 진) 전역 당시에 RM 형은 색소폰까지 불어줬다\"라고 전역 당시 멤버들이 다 함께 모였던 상황을 언급하자 진은 \"몇몇 친구는 자신의 군부대에서 바로 왔다\"며 \"군복 입고 오고 휴가 중인 멤버는 사복 입고 왔다\"라고 설명했다. 진은 조나단이 \"시간을 맞췄다는 게 대단하다\"고 칭찬하자, \"내가 기다렸다. 애들이 늦게 왔다\"라고 유쾌하게 응수해 웃음을 자아냈다. 조나단은 \"","link":"https://m.entertain.naver.com/now/article/108/0003276562","retrieved":1729808306151},{"title":"송지은 '배설물 축사' 논란 후 ♥박위에 \"오빠 우리 진짜 잘 살자\"[스타이슈]","contents":"그룹 시크릿 출신 송지은이 축사 논란 후 박위에 대한 애정을 드러냈다. 송지은은 24일 자신의 인스타그램에 여러 영상을 게재했다. 공개된 영상에는 지난 9일 서울 모처에서 결혼식을 올린 송지은과 유튜버 박위의 모습이 담겼다. 영상 속 송지은과 박위는 각각 웨딩드레스와 턱시도를 갖춰 입고 밝은 미소를 지어 훈훈한 분위기를 자아냈다. 송지은은 영상과 함께 \"마음 가득 너무 행복해서 오래오래 끝까지 기억하고 싶은 순간. 오빠 우리 진짜 잘 살자\"라며 박위에 대한 애정을 표했다. 이에 박위 역시 \"사랑해\"라는 댓글을 남기며 신혼 부부의 설렘을 드러냈다. 앞서 이들 결혼식은 박위의 유튜브 채널을 통해 공개됐다. 그 가운데 박위 친동생의 일명 '배설물 축사'가 화제를 모으기도 했다. 두 사람의 결혼식 축사를 맡은 박위 친동생은 \"얼마 전 우리 형이 형수님이랑 헬스장에서 운동을 하다가 힘을 너무 주는 바람에 냄새나는 뭔가가 배출되는 사건이 있었다고 한다. 형이 '지은아 냄새 좀 나지 않아?' 하","link":"https://m.entertain.naver.com/now/article/108/0003276560","retrieved":1729808306152},{"title":"[문화연예 플러스] 재미동포 배우 켄 정, 할리우드 '명예의 거리' 입성","contents":"의사 출신으로 배우 겸 코미디언으로 활동하는 한국계 미국인 켄 정이 할리우드 '명예의 거리'에 입성했습니다. 명예의 거리에 2천794번째로 이름을 새기게 된 건데, TV 부문에서 '별'을 받았습니다. 켄 정은 기념식 인사말에서 \"꿈을 꾸면 이룰 수 있다\", \"믿음을 멈추지 말아야 한다\"는 소감을 전했는데요. 이민 2세인 그는 아이비리그 명문 듀크대 의대를 졸업한 뒤 의사로 일하다가, 코미디 경연대회 참가를 계기로 할리우드에 진출해 배우가 됐고요. 세계적으로 흥행한 코미디 영화 '행오버' 시리즈와 '크레이지 리치 아시안' 등에 출연해 이름을 알렸습니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001382316","retrieved":1729808306153},{"title":"[문화연예 플러스] 이지연 식당, 뉴욕타임스도 '극찬'","contents":"'난 아직 사랑을 몰라' '바람아 멈추어다오' 등 히트곡을 남긴 1980년대 인기가수 이지연. 미국에서 요리사로 변신한 근황이 알려져 화제가 됐죠. 미국 유력지 뉴욕타임스가, 이지연이 운영하는 바비큐 식당을 미국 애틀란타주 최고의 식당 25곳 가운데 하나로 선정했습니다. 뉴욕타임스는 \"K팝 스타가 운영하는 식당\"이라며 한국과 미국 남부의 맛을 결합한 최고의 바비큐를 선보인다고 극찬했는데요. 앞서 지난해 10월 이지연의 식당은 합리적인 가격으로 좋은 음식을 먹을 수 있는 식당인 미슐랭가이드 빕그루망에 선정되기도 했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001382315","retrieved":1729808306154},{"title":"[문화연예 플러스] 윤여정, '성난 사람들' 시즌2 주연 합류","contents":"배우 윤여정이 넷플릭스 시리즈 '성난 사람들' 시즌2에 합류해 할리우드 행보를 이어갑니다. '성난 사람들'은 올해 초 미국 방송계 최고 권위의 에미상에서 8관왕에 올라 화제가 됐던 작품인데요. 윤 씨는 '성난 사람들' 시즌2에서 배우 오스카 아이작, 캐리 멀리건, 찰스 멘튼, 케일리 스패니 등과 함께 주요 출연진으로 이름을 올렸습니다. 젊은 커플이 상사 부부의 싸움을 목격하게 되면서 벌어지는 일을 그렸는데, 윤여정은 극 중 컨트리 클럽의 주인인 한국인 억만장자 역할을 맡았습니다. 아시아계 배우들이 주연을 맡은 시즌 1과 달리 시즌 2에서 주요 출연진 중 유일한 아시아계입니다. 이번 드라마는 시즌1의 각본과 제작, 연출을 담당했던 한국계 이성진 감독이 드라마 제작 전반을 지휘하고, 시즌1의 주연 배우 스티븐 연이 총괄 프로듀서로 활약할 예정입니다.","link":"https://m.entertain.naver.com/now/article/214/0001382314","retrieved":1729808306156},{"title":"율희·최민환 '업소 녹취록' 터지자 뒤바뀐 여론..중립기어 풀리나","contents":"라붐 출신 율희가 전 남편 최민환에 대한 충격적인 폭로를 이어가고 있는 가운데, 그간 최민환에게 쏠렸던 여론이 율희쪽으로 기우는 모양새다. 율희는 22일 TV조선 '이제 혼자다'를 통해 최민환과의 이혼 이야기를 최초 공개했다. 율희는 지난 2018년 밴드 FT아일랜드 최민환과 결혼했으며 슬하에 아들 한 명, 쌍둥이 딸을 뒀다. 그러나 두 사람은 결혼 5년 만에 지난해 12월 이혼했다. 특히 율희는 세 아이의 양육권을 포기해 많은 악플에 시달려야 했다. 이에 율희는 방송을 통해 \"내가 (이혼 이야기를) 꺼내지 않았다. 내가 꺼내지 않아서 그걸 잘 모르겠다\"며 전남편 최민환에게 이혼 요구를 받았음을 밝혔다. 이어 그는 \"위기를 느끼지 못했다. 행복한 기억만 많았는데 (위기를 인지한 뒤에는) 지옥이었다\"며 이혼 후 옷가지만 챙겨 맨몸으로 나왔다고 털어놨다. 특히 \"어느 부모가 내 핏덩이들 안 보고 싶겠나. 그 결정이 제일 힘들었다\"며 눈물을 쏟아내 율희에 대한 동정 여론이 커졌다. 하지만","link":"https://m.entertain.naver.com/now/article/076/0004208809","retrieved":1729808306157},{"title":"[문화연예 플러스] 볼빨간사춘기, 신곡 '블룸(Bloom)'으로 컴백","contents":"가수 볼빨간사춘기가 새 싱글 '블룸(Bloom)'과 함께 돌아왔습니다. 특유의 몽환적인 음색으로, 청춘에게 희망과 응원의 메시지를 전하는데요. 밴드 더로즈와의 협업으로도 화제가 됐습니다. 볼빨간사춘기는 다음 달 30일과 12월 1일 단독 콘서트를 열고 팬들과도 만날 예정입니다.","link":"https://m.entertain.naver.com/now/article/214/0001382313","retrieved":1729808306159},{"title":"사랑 찾은 박신혜 어쩌나…모든 능력 잃고 신성록 앞 무릎 꿇었다 ('지옥판사')","contents":"'지옥에서 온 판사' 박신혜가 악마의 모든 능력을 잃는다. SBS 금토드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표 조은지/제작 스튜디오S) 주인공 강빛나(박신혜 분)는 판사의 몸에 들어간 악마다. 그녀는 악마의 능력을 활용, 인간세상에서 죽어 마땅한 인간쓰레기들을 처단해 지옥으로 특급 배송해 버린다. 그런데 강빛나가 모든 악마의 능력을 잃게 된다면, 그녀에게 상상 초월 위험 요소들이 기다리고 있다면 이야기는 어떻게 될까. 지난 10월 19일 방송된 '지옥에서 온 판사' 10회는 예측불가 전개로 안방극장을 발칵 뒤집었다. 악마 강빛나와 인간 한다온이 서로를 지키기 위해 자신의 목숨을 던진 것이다. 특히 강빛나를 살리려 한다온이 죽음 위기에 처한 10회 엔딩은 열혈 시청자들의 가슴을 애태웠다. 여기에 10회 말미 공개된 11회 예고가 또 다른 충격을 선사하며, 11회 본방송에 대한 궁금증과 기대감을 높였다. 11회 예고에서 강빛나는 지옥의 2인자 바엘(신성록 분) 앞에 무릎을","link":"https://m.entertain.naver.com/now/article/076/0004208808","retrieved":1729808306160},{"title":"[문화연예 플러스] \"모든 것이 제 책임\"‥제시, 2차 사과문 게시","contents":"문화연예 플러스입니다. 가수 제시가 일행의 팬 폭행 사건과 관련해 두번째 사과문을 올렸습니다. 피해자와 피해자 가족에게 사죄하는 한편, 자신의 행동을 후회하는 심경을 드러냈습니다. 제시는 지난 23일 자신의 SNS에, \"저로 인해 발생한 사건임에도 사건 발생 시부터 지금, 이 순간까지 저의 잘못된 행동과 태도, 무대응으로 피해자분을 포함한 많은 분께 상처를 줬고 배신감을 느끼고 분노하게 했다\"며 사과했고요. \"수천 번, 수만 번 후회했다\"고 털어놨습니다. 또 \"피해자 분과 사진을 찍었더라면, 더욱 적극적으로 피해자분을 보호했다면, 피해자가 이렇게까지 고통받지 않았을 것\"이라며 \"모든 게 자신의 책임\"이고, \"이제라도 잘못을 바로잡겠다\"고 밝혔습니다. 앞서 지난달 29일 서울 압구정동에서 제시의 미성년자 팬이 사진 촬영을 요청했다가, 제시의 일행 가운데 한 명에게 폭행 당했고요. 제시와 일행은 폭행 등 혐의로 경찰에 입건됐습니다. 지난 16일 제시는 서울 강남경찰서에 출석해 6시간 넘","link":"https://m.entertain.naver.com/now/article/214/0001382312","retrieved":1729808306162},{"title":"‘소옆경’ 감독·‘그알’ 작가의 만남, ‘데드라인’ 언론시사회 [오늘의 프리뷰]","contents":"바쁘게 돌아가는 연예계에서 오늘도 다양한 작품이 소개되고 새롭게 돌아오는 아티스트가 대중 앞에 서는 가운데, 오늘의 주요 일정을 알아본다. 국가 기간산업을 위협한 초대형 재난 25일 오후 영화 ‘데드라인’ 언론/배급 시사회&amp;기자 간담회가 열린다. 이날 자리에는 권봉근 감독과 배우 공승연, 박지일, 홍서준, 이준혁이 참석한다. ‘데드라인’은 초대형 태풍이 덮친 포항 제철소, 조여오는 데드라인 앞두고 펼쳐지는 생존과 진실, 그리고 뜨거웠던 사투의 현장을 담은 현실 재난 휴먼 드라마다. 특히 ‘데드라인’은 믿고 보는 제작진과 배우진의 깊은 연기력으로 완성되었다. ‘소방서 옆 경찰서 그리고 국과수’ 공동 연출로 참여한 권봉근 감독이 ‘데드라인’의 연출을 맡았고 ‘그것이 알고싶다’ 등의 범죄, 시사 다큐멘터리를 집필해 온 장윤정 작가가 극본을 맡았다. 배우진 역시 믿고 보는 배우들의 최강 팀플레이가 펼쳐질 예정이다. 배우 공승연, 박지일, 정석용, 홍서준, 유승목, 장혁진까지 세대 불문 다양","link":"https://m.entertain.naver.com/now/article/410/0001031937","retrieved":1729808306163},{"title":"'172cm 47kg' 한지혜, 15kg 감량 후 고교시절 재현…'40세' 안 믿겨","contents":"배우 한지혜가 남다른 패션 코디를 선보였다. 한지혜는 24일 자신의 인스타그램에 \"Seattle Fay Bainbridge Park \"이라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 한지혜는 회색 스타킹에 무릎을 덮는 기장의 테니스 스커트 그리고 블루 계열의 셔츠에 레드빛 니트 카디건으로 멋을 내 학생 같은 스타일링을 연출했다. 1984년생 한지혜는 2001년 슈퍼모델 선발대회에 참가하며 연예계에 입문했다. 한지혜는 2010년 6세 연상의 검사와 결혼, 2021년 딸 윤슬 양을 낳았다. 한지혜는 한 예능 프로그램에서 출산 후 15kg을 감량했다고 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/312/0000686207","retrieved":1729808306165},{"title":"문가영, 가릴 곳은 다 가린 시스루! 고혹적인 레이스 드레스룩","contents":"문가영이 글로벌 패션 브랜드 행사에서 ‘블랙 시스루 레이스’로 우아함과 섹시함을 동시에 담아냈다. 배우 문가영이 24일 오후, 서울 성동구 성수동에서 열린 글로벌 패션 브랜드 뷰티 메이크업 포토월 행사에 참석해 눈길을 사로잡았다. 문가영은 이날 블랙 시스루 레이스 드레스를 선택해 우아하면서도 섹시한 매력을 한껏 뽐냈다. 특히 전체적인 스타일링이 완벽해 많은 사람들의 시선을 사로잡았다. 문가영의 드레스는 블랙 레이스로 이루어져 있었으며, 시스루 소재가 주는 고급스러운 분위기가 돋보였다. 이 드레스는 상체 부분의 코르셋 디테일을 통해 그녀의 완벽한 실루엣을 강조했고, 레이스 특유의 섬세한 터치가 전체적인 룩에 더욱 깊이를 더했다. 문가영은 이 우아한 드레스에 화려한 주얼리와 작은 골드 클러치를 매치해 룩에 세련된 포인트를 더했다. 스타일링뿐만 아니라 그녀의 헤어와 메이크업도 주목을 끌었다. 문가영은 자연스러운 웨이브 헤어스타일을 연출해 청순하면서도 고급스러운 느낌을 강조했다. 또한 미니","link":"https://m.entertain.naver.com/now/article/410/0001031934","retrieved":1729808306167},{"title":"‘남궁민 아내’ 진아름, 174Cm 환상 비율! 시원시원한 기럭지 ‘감탄’","contents":"진아름이 부드러운 파스텔 톤으로 완성한 가을 패션을 선보였다. 배우 겸 모델 진아름이 지난 23일, 자신의 인스타그램에 여러 장의 사진을 게재하며 가을 패션의 정석을 선보였다. 진아름은 부드러운 파스텔 톤의 니트 베스트와 셔츠 조합으로 세련미와 고급스러움을 강조한 스타일링을 완성했다. 그녀가 착용한 연한 민트색 니트 베스트는 계절에 맞는 포근한 분위기를 자아내며, 여성스러운 이미지를 극대화해 전체적으로 우아한 무드를 연출했다. 니트 베스트와 매치한 셔츠는 은은한 색상 조합으로 자연스러움을 더했다. 이와 함께 하의로 선택한 크림색 롱스커트는 깔끔하고 정돈된 실루엣을 강조하며, 세련된 분위기를 배가시켰다. 특히 롱스커트의 허리 라인은 그녀의 슬림한 체형을 한층 돋보이게 했으며, 스커트 옆트임 디테일로 클래식한 룩에 모던한 감각을 더해 자연스럽게 시선을 끌었다. 여기에 진아름은 브라운 컬러의 롱부츠로 포인트를 주었다. 이 아이템은 전체적인 베이지 톤과 조화를 이루며 따뜻한 가을 분위기를","link":"https://m.entertain.naver.com/now/article/410/0001031932","retrieved":1729808306170},{"title":"[금주의 핫뉴스] 제시, 팬 폭행 가해자와 연락?…악플 공개→2차 사과문","contents":"제시. 사진=DOD 가수 제시가 팬 폭행 사건에 휘말린 뒤 관련 의혹이 일파만파 커지며 논란의 중심에 섰다. 대중의 비난 속에 또 고개를 숙였다. 지난달 29일 제시에게 사진 촬영을 요청한 미성년자 팬이 제시의 일행으로부터 폭행당한 사건이 알려졌다. 사건 현장에 있던 제시는 이를 저지하다 현장을 떠났고 “가해자와 전혀 관련이 없다”고 주장했지만 각종 의혹이 하나둘 번져가는 중이다. 특히 한 연예 유튜버가 지난 22일 제시가 가해자 A씨의 신분과 연락처를 알고 있었다고 주장하며 의혹을 더했다. 팬을 폭행한 A씨가 이번 사건이 공론화된 후 제시에게 직접 연락을 취해 자신의 신분과 연락처 등을 밝혔다는 것이다. 처음엔 A씨에 대해 몰랐지만 이후 그가 연락을 취했음에도 제시가 이를 명확하게 밝히지 않았다는 것이다. 제시는 경찰 출석 당시 “당일 가해자를 처음 봤다”며 아는 사이가 아니라는 주장을 반복한 바 있다. 뿐만 아니라 가해자가 중국 범죄 조직 삼합회라는 의혹부터 일행 중 한 명이 미","link":"https://m.entertain.naver.com/now/article/396/0000692593","retrieved":1729808306171},{"title":"'32kg 감량' 홍지민, 요요 시작됐나…진수성찬 앞 결국 잃어버린 이성","contents":"뮤지컬 배우 홍지민이 먹성을 드러냈다. 홍지민은 지난 23일 자신의 인스타그램에 \"이쁜 동생들 덕분에 오늘도 선물같은 하루 하늘이 넘 이쁜 요즘\"이라는 글과 함께 여러 장의 사진과 영상들을 게재했다. 특히 공개된 영상 속에서 홍지민은 다양한 음식들 앞에서 미소를 띠며 식사를 즐기는 모습. 특히 뚝배기 그릇까지 먹을 듯 행복한 식사 자리를 보여주고 있어 눈길을 끌었다. 홍지민은 2006년 한 살 연상의 사업가 도성수와 결혼했다. 2015년 첫째 딸 로시를 낳았고, 2017년 둘째 로라를 낳았다. 한편 그는 임신과 출산으로 떨어진 체력과 건강을 위해 다이어트에 돌입해 32kg을 감량하며 완벽한 미모를 자랑해 화제가 됐다.","link":"https://m.entertain.naver.com/now/article/312/0000686205","retrieved":1729808306173},{"title":"최명길, ‘명성황후 22년’ 61세 무색한 동안 미모! 우아한 그린 재킷 가을룩","contents":"최명길이 산뜻한 그린 재킷으로 완성한 가을 데일리룩을 선보였다. 배우 최명길이 지난 23일, 자신의 인스타그램에 “ #소중한일들들~~♡ #예인 #명성황후22년♡”이라는 글과 함께 여러 장의 사진을 게재해 눈길을 끌었다. 최명길은 이번 포스팅에서 산뜻한 그린 컬러의 재킷을 활용해 밝고 세련된 가을 패션을 선보이며 많은 이들의 주목을 받았다. 사진 속 최명길은 화이트 티셔츠에 그린 재킷을 매치해 심플하면서도 스타일리시한 분위기를 완성했다. 특히 재킷의 독특한 디테일과 테슬 장식이 눈에 띄며, 평범할 수 있는 캐주얼 룩에 포인트를 더해 개성을 한층 업그레이드했다. 그녀의 패션 센스는 단순한 조합이 아닌 세심한 디테일로 완성된 세련된 스타일링을 보여주었다. 최명길은 네이비 컬러의 와이드 팬츠를 선택해 편안하면서도 시크한 무드를 더했다. 와이드 팬츠는 활동성을 높이는 동시에 스타일리시한 연출이 가능해 일상에서 자주 활용되는 아이템으로, 최명길의 차분한 그린 재킷과 조화를 이루며 자연스러운 매","link":"https://m.entertain.naver.com/now/article/410/0001031930","retrieved":1729808306174},{"title":"'30억 빚' 윤정수 \"자존심 때문에 강남 집 샀다\"...전부인 김숙 '눈 질끈' ('홈즈')[종합]","contents":"윤정수가 생애 첫 집을 강남에 샀다고 밝혔다. 24일 방송된 MBC '구해줘! 홈즈'는 가을 이사철을 맞이해 서울에서 '생애 최초 내 집 마련'을 꿈꾸는 이들을 위해 꾸며졌다. 이날 양세찬과 남창희, 정혁은 성북구 정릉동에 있는 매물을 살펴본 후 정릉동 아파트에 대한 비전을 물어보기 위해 김구라에게 전화를 걸었다. 김구라는 \"난 사실 내 집 마련을 41세에 했다. 그때 첫 자가를 장만했다. 그전까지는 무명으로 10년 있었다\"며 \"직장 다니시는 분들이라면 본인 소비 형태를 봐가면서 (대출금을) 자신의 원동력으로 삼는 게 낫지 않을까 싶다\"고 조언했다. 이어 정릉동 아파트가 2억 5백만 원이면 매매해도 괜찮겠냐는 질문에 \"갑자기 드는 생각인데 내가 '심야괴담회'를 진행하는데 너무 싼 집에 들어가면 귀신을 본다는 말이 있다\"고 엉뚱한 대답을 해 웃음을 자아냈다. 김구라와 함께 '심야괴담회' 진행하는 김숙은 \"그런 집들이 많이 나온다\"며 웃었고, 양세형은 \"귀신 나오는 집이라도 집값 비싼","link":"https://m.entertain.naver.com/now/article/076/0004208805","retrieved":1729808306176},{"title":"율희 “업소 다닌 최민환, 내 가슴에 돈 꽂아” 충격 폭로","contents":"라붐 출신 율희의 유튜브 채널 '율희의 집' 캡처 그룹 라붐 출신 율희가 전 남편 FT아일랜드 최민환과의 이혼 사유를 털어놨다. 율희는 24일 자신이 운영중인 유튜브 채널 ‘율희의 집’에 ’제목 없음’이라는 영상을 올렸다. 율희는 지난 22일 방송된 TV조선 ‘이제 혼자다’에 출연했다. 방송 시청 후기로 시작된 영상은 전 남편과의 갈등, 이혼 사유부터 최민환의 통화 내역이 담긴 녹취록까지 공개돼 파장을 몰고왔다. 둘의 이혼은 소송 없이 합의이혼으로 정리됐다. 율희는 “유책 이야기를 굳이 꺼내는 게 맞나 싶었다. 한 번 씩은 괜히 억울하고 속상할 때도 있었다”고 했다. 그리고 이어진 폭로는 충격적이었다. “이혼 1년 전쯤 큰 사건이 있었다. 그때를 기점으로 결혼 생활은 180도 달라졌다”라고 했다. “(최민환이) 가족들 앞에서 술 취해서 내 몸을 만진다든지, 돈을 여기다(가슴에) 꽂는다든지. 업소 사건을 알기 전”이라고 언급한 후 결혼 생활 중 마주했던 최민환의 행각들을 폭로했다. 율","link":"https://m.entertain.naver.com/now/article/396/0000692592","retrieved":1729808306177},{"title":"'학폭 자숙' 지수, 외국 정착한 근황…여심 홀리는 미소 여전하네","contents":"학폭 논란으로 자숙에 들어간 후 필리핀에서 배우 활동을 하고 있는 지수가 근황을 공개했다. 지수는 24일 자신의 인스타그램 스토리에 별다른 멘트 없이 미소를 짓고 있는 이뫼티콘들과 함께 하나의 영상을 게재했다. 공개된 영상 속에서 지수는 하얀색 생의를 입은 채 카메라를 향해 웃어 보이고 있다. 거뭇하게 올라온 수염이 눈길을 끌었으며, 여전한 미소로 밝은 근황을 알렸다. 지수는 왕성한 활동을 하던 중 2021년 3월, 학폭 논란이 불거져 연기 생활에 제동이 걸렸던 배우다. 당시 소속사였던 키이스트와도 계약을 종료하고 모든 방송 활동을 중단했다. 이후 지수는 최근 자신의 유튜브 채널 '지수로드'를 통해 \"지난 4년 동안 많은 일이 있었다\"면서 \"군대도 다녀왔고, 저한테 있었던 안 좋은 이슈들을 얘기했던 친구들과 오해도 풀게 됐다\"고 전했다. 그러면서 \"단편영화도 만들어 보고 싶고 이렇게 유튜브 촬영도 하나의 재미있는 일\"이라며 \"쉬는 동안 영어 공부를 많이 했다. 글로벌 작품을 해보고","link":"https://m.entertain.naver.com/now/article/312/0000686203","retrieved":1729808306179},{"title":"있지 리아, 핫쇼츠 시스루! 성수동 홀린 올블랙 슬릿 드레스룩","contents":"리아가 블랙 시스루 드레스로 우아+섹시美를 발산했다. 있지(ITZY) 멤버 리아가 24일 오후 서울 성동구 성수동에서 열린 글로벌 패션 브랜드 뷰티 메이크업 포토월 행사에 참석해 시선을 사로잡았다. 이날 리아는 블랙 컬러의 시스루 슬릿 드레스를 착용해 우아함과 섹시함을 동시에 드러내며 많은 이들의 감탄을 자아냈다. 그녀가 선택한 드레스는 상체를 강조하는 코르셋 스타일로, 슬림한 실루엣을 극대화하며 리아의 세련된 라인을 부각시켰다. 특히 허리 부분에 묶인 리본 디테일은 드레스에 포인트를 더해 시크하면서도 여성스러운 느낌을 살렸다. 액세서리 선택 또한 눈에 띄었다. 리아는 금빛 목걸이와 이어링을 매치해 고급스러운 분위기를 연출했다. 이와 함께 블랙 클러치 백과 하이힐을 더해 전체적으로 시크하고 럭셔리한 스타일링을 완성했다. 헤어와 메이크업에서도 리아의 매력이 빛났다. 그녀는 길게 내려오는 웨이브 헤어 스타일로 청순하면서도 성숙한 이미지를 강조했으며, 자연스러운 메이크업으로 특유의 맑고","link":"https://m.entertain.naver.com/now/article/410/0001031929","retrieved":1729808306180},{"title":"22기 정숙, ♥10기 상철과 열애 발표 후 대놓고 럽스타 \"아직 존대, 어색해\"","contents":"'나는 솔로' 22기 정숙이 10기 상철과의 럽스타를 자랑했다. 정숙은 24일 \"한글날 두 번째 데이트, 아직 존대 중, 어색어색\"이라며 \"지하철노선도를 펴고 오빠와 나의 중간지점을 찍어보니 그곳은 바로 종로3가\"라고 상철과 익선동 데이트를 즐겼던 한글날을 떠올렸다. 정숙은 \"토시살구이 메인 시키고 들기름 메밀 비빔면, 육회비빔밥 식사로 시킴. 아직 안 친해도 다 쉐어하기는 미덕이지\"라며 \"그리고 익선동 걸으면서 밤에 펼쳐질 야장낭만 상상하다가 카페에서 두 번째 데이트 만에 셀카도 찍었다\"며 상철과의 달달한 연애 일상을 공개했다. 정숙은 이날 SBS PLUS, ENA '나는 솔로' 돌싱특집 종영 후 진행된 라이브 방송에서 10기 상철과의 열애를 인정했다. 두 사람은 최근 온라인 커뮤니티를 통해 호텔 수영장 목격담이 퍼지며 현커 의혹이 불거졌던 바. 정숙은 \"많은 분들이 궁금해하고 있는데 잘 만나고 있다. 방송 보고 뭐가 괜찮았는지 (상철이) 연락을 줬다\"며 \"10월에 한국 올 일이","link":"https://m.entertain.naver.com/now/article/076/0004208804","retrieved":1729808306186},{"title":"'167cm 45kg' 김지호, 탄력+몸매…50세에 전부 살아있는 놀라움","contents":"배우 김지호가 놀라운 몸매를 자랑했다. 김지호는 지난 23일 자신의 인스타그램 스토리에 \"요렇게 세뚜로 입고 요가하러 고고\"라는 글과 함께 하나의 사진을 게재했다. 공개된 사진 속에서 김지호는 지인과 함께 트윈룩을 맞춰 입은 느낌. 특히 김지호는 일자 쇄골 라인에 늘씬한 팔과 다리를 자랑하며 50세라는 나이에도 불구하고 군살 없는 몸매를 과시해 눈길을 끌었다. 한편 김지호는 5살 연상의 배우 김호진과 2001년 결혼해 2004년 득녀했다. 최근 TV조선 '조선의 사랑꾼'에 출연해 부부 일상을 공개해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/312/0000686200","retrieved":1729808306188},{"title":"채정안, 마네킹 뺨치는 완벽한 옷태! 바르셀로나의 가을 시크 니트-롱부츠룩","contents":"가수 겸 배우 채정안이 스타일리시한 가을 패션으로 화제를 모으고 있다. 24일, 채정안은 자신의 인스타그램에 “The Bicester Collection AmbassadorThank you for inviting(Bicester 컬렉션 앰버서더초대해 주셔서 감사합니다)”라는 글과 함께 다수의 사진을 공개해 팬들의 관심을 끌었다. 공개된 사진 속 채정안은 편안하면서도 세련된 스타일로, 완벽한 가을 패션을 선보였다. 그녀는 오버사이즈 아이보리 니트에 빈티지한 느낌이 물씬 풍기는 컷오프 데님 쇼츠를 매치해, 캐주얼하면서도 트렌디한 룩을 완성했다. 과하지 않으면서도 감각적인 패션 선택이 돋보이는 스타일링이었다. 특히 눈길을 끈 것은 그녀가 착용한 블랙 부츠였다. 무릎까지 올라오는 롱부츠는 전체적인 스타일에 강렬한 포인트를 더하며, 편안한 분위기 속에서도 시크함을 잃지 않는 인상을 주었다. 채정안의 패션 선택은 일상에서도 손쉽게 스타일리시함을 연출할 수 있는 팁을 보여준 셈이다. 또한 블랙","link":"https://m.entertain.naver.com/now/article/410/0001031928","retrieved":1729808306189},{"title":"김미숙, 지나는 길에 들른 플리마켓! 블루 머플러 두른 우아한 가을 체크 스커트룩","contents":"김미숙이 가을 패션의 정석을 보여줬다. 배우 김미숙이 24일 자신의 인스타그램에 “지나는 길에 들른 플리마켓…··”라는 글과 함께 여러 장의 사진을 게재해 눈길을 끌었다. 공개된 사진 속 김미숙은 청량한 블루 계열의 가을 패션으로 세련된 분위기를 완성해 팬들의 시선을 사로잡았다. 김미숙은 체크 패턴의 롱 스커트에 네이비 컬러의 카디건을 매치해 클래식하면서도 우아한 분위기를 연출했다. 체크 무늬가 가미된 롱 스커트는 포근하면서도 차분한 느낌을 줬고, 네이비 카디건은 차분한 컬러로 전체적인 스타일을 조화롭게 만들어 줬다. 김미숙 특유의 고급스러운 감각이 돋보이는 순간이었다. 특히 목에 두른 스카이 블루 머플러는 룩의 포인트로 자리 잡으며, 부드러우면서도 따뜻한 분위기를 배가시켰다. 가을의 선선한 날씨에 맞춘 이 아이템은 전체적인 스타일링에 섬세함을 더해 김미숙의 패션 센스를 다시 한번 느끼게 했다. 편안함과 세련됨을 동시에 추구한 그녀의 가을 패션은 그야말로 완벽했다. 여기에 블랙 슈즈","link":"https://m.entertain.naver.com/now/article/410/0001031926","retrieved":1729808306190},{"title":"양세찬, 109억 건물주 양세형만큼 부자였네..\"이태원 자가, 홀린 듯 사\" ('홈즈')[종합]","contents":"양세찬이 이태원 자가를 마련했다고 밝혔다. 24일 방송된 MBC '구해줘! 홈즈'는 가을 이사철을 맞이해 서울에서 '생애 최초 내 집 마련'을 꿈꾸는 이들을 위해 꾸며졌다. 이날 양세찬과 정혁은 남창희의 집을 방문했다. 널찍하고 깔끔한 남창희의 집을 본 정혁은 \"너무 좋은 집\"이라며 감탄했고, 남창희는 \"자가가 아니다. 빌려 쓰는 거다. 집주인 아니고 전세로 살고 있다\"고 말했다. 이에 정혁은 \"난 전세를 별로 안 좋아한다. 살면서 전세로 살아본 적이 없다. 항상 월세로 산다. 무조건 월세\"라고 밝혔다. 이를 들은 양세찬은 \"월세만 살면 2년에 한 번씩 이사를 가는 거냐\"며 궁금해했다. 그러자 정혁은 \"마음에 들면 오래 사는데 보통은 1~2년 후에 이사한다. 이사할 때마다 느끼는 게 앱을 믿으면 안 된다. 너무 광각으로 집을 찍으니까 볼 때는 30평인데 막상 가면 5평\"이라고 말했다. 내 집 마련에 성공한 양세찬은 \"난 사실 처음 집을 샀을 때 아무것도 모르고 샀다. 귀신에 씌어서","link":"https://m.entertain.naver.com/now/article/076/0004208803","retrieved":1729808306192},{"title":"\"아가씨 있나\" 율희, 최민환 '업소 예약' 녹취까지 공개..역대급 폭우에도 두리번","contents":"이혼 사유와 관련, 역풍을 맞던 그룹 라붐 출신 율희가 FT아일랜드 최민환이 업소를 다녔다며 작심 폭로했다. 율희는 24일 '율희의 집' 채널을 통해 이혼 관련 심경을 밝혔다. 율희는 지난 22일 TV조선 '나는 혼자다' 출연에 대해 \"두려웠고 긴장하면서 봤다. 내가 나를 평가하는 느낌이었다. 내가 울면 이성적으로 날 냉정하게 판단하지 못할 것 같았다. 왜 많은 분들이 나한테 뾰족한 말을 하실까 싶기도 해서, 나도 제3자 입장에서 날 보자는 마음이 있었다. 속상하고 우울할 때도 있다. '솔직히 내 얘기 다 해봐?'라는 생각이 들 때가 많았다. 나를 위해 한 선택은 이혼이었고 나머지는 아이들을 위한 선택이었다\"라고 말했다. 율희는 \"소송을 진행하지 않았고 합의이혼으로 정리가 됐다. 둘이 대화만으로 결정했다. 유책 이야기를 굳이 꺼내는 게 맞나 싶었다. 한 번씩은 괜히 억울하고 속상할 때도 있고 내가 비난을 받아야 할까 싶기도 하다\"라고 덧붙였다. 율희는 월 800만원에 달하는 장거리","link":"https://m.entertain.naver.com/now/article/076/0004208802","retrieved":1729808306194},{"title":"이세영, 와인 니트+퀼팅 스커트로 완성한 가을 패션 ‘세련미 UP’","contents":"이세영이 가로수길 포토월에서 가을 패션을 완성했다. 배우 이세영이 24일 오후 서울 강남구 신사동 가로수길에서 열린 포토월 행사에 등장해 눈길을 사로잡았다. 와인색 니트와 베이지 퀼팅 미니스커트로 완성한 그녀의 가을 스타일이 많은 이들의 주목을 받았다. 이세영이 착용한 와인색 니트는 따뜻하면서도 세련된 무드가 돋보였다. 니트에 쓰여진 레터링이 심플하면서도 캐주얼한 분위기를 자아내, 스타일리시한 가을 패션의 정석을 보여줬다. 여기에 매치한 베이지 퀼팅 미니스커트는 포근한 느낌을 더하면서도, 퀼팅 특유의 부드러운 텍스처가 시각적으로도 따뜻함을 전했다. 특히 이세영은 블랙 로퍼와 양말을 함께 스타일링해 클래식하면서도 레트로한 무드를 연출했다. 이 편안한 조합은 전체적인 룩에 안정감을 주었으며, 여기에 블랙 숄더백을 더해 깔끔하게 마무리했다. 심플하면서도 세련된 스타일링은 포토월에 선 그녀의 여유로운 미소와 잘 어우러져 한층 돋보였다. 이세영은 현재 쿠팡플레이 시리즈 ‘사랑 후에 오는 것들","link":"https://m.entertain.naver.com/now/article/410/0001031925","retrieved":1729808306195},{"title":"선미, 체크 패턴으로 완성한 레트로 무드... “패셔니스타의 귀환!”","contents":"선미가 체크 패턴 카디건과 롱스커트로 완성한 레트로 룩을 선보였다. 가수 선미가 24일 오후 서울 강남구 신사동 가로수길에서 진행된 포토월 행사에 참석해 눈길을 끌었다. 선미는 체크 패턴이 돋보이는 카디건과 롱스커트 셋업으로 레트로한 무드를 완벽하게 소화하며 등장해 현장을 화사하게 빛냈다. 선미가 선택한 이 룩은 체크 특유의 빈티지한 감성을 고급스럽게 살리며, 그녀만의 독특한 스타일링 감각을 또 한 번 보여줬다. 짙은 보라색과 오렌지 컬러가 조화를 이루는 셋업은 선미의 세련된 분위기를 배가시켰다. 화려한 패턴이 자칫 부담스러울 수 있는 스타일이지만, 선미는 긴 생머리와 함께 차분하면서도 매력적인 분위기를 완성했다. 특히 전체적인 의상과 컬러 매치가 돋보였으며, 선미 특유의 우아한 분위기가 더욱 두드러졌다. 눈에 띄는 또 다른 포인트는 그녀의 와인색 숄더백이었다. 선미는 같은 톤의 가방을 매치해 통일감을 주었으며, 스타일의 완성도를 높였다. 여기에 발목까지 오는 양말과 블랙 로퍼를 더","link":"https://m.entertain.naver.com/now/article/410/0001031924","retrieved":1729808306197},{"title":"'남편과 사별' 사강, 생계 위해 워킹맘 됐다..\"두 딸 위해 슬퍼할 겨를 없다\"(솔로라서)","contents":"배우 사강이 예능 프로그램 '솔로라서'에 출연을 확정 지으며 약 2년 만에 시청자들과 만난다. 사강은 오는 29일 첫 방송되는 SBS Plus와 E채널이 공동 제작하는 관찰 리얼리티 예능 '솔로라서'에 합류한다. '솔로라서'는 솔로의 진솔한 일상과 행복, 외로움을 담아내는 프로그램으로, MC로는 센스 있는 입담을 자랑하는 신동엽과 긍정의 아이콘 황정음이 나선다. 또한 솔로 대표로 명세빈, 채림, 윤세아, 오정연 등이 출연하며, 여기에 '방부제 미모'의 사강까지 합류해 기대감을 높이고 있다. 사강은 1996년 데뷔 이후 드라마 '인어 아가씨', '왕의 여자', '발칙한 여자들' 등 다양한 작품에서 매력을 발산하며 인기를 얻었다. 또한 예능에서 반전 운동신경과 소탈한 성격을 보여주며 '연예계 운동퀸'으로 불리기도 했다. 사강은 자신의 운동 신경을 꼭 닮은 첫째 딸이 '골프 천재'로 알려지며 모녀가 함께 스포츠 예능에 출연하기도 했다. 최근에는 SNS를 통해 골프를 즐기는 일상을 공유하며","link":"https://m.entertain.naver.com/now/article/076/0004208800","retrieved":1729808306200},{"title":"정대세, ♥명서현 두고 말도 없이 해외로 떠났다...\"인사 한마디 없어\" ('한이결')","contents":"정대세가 아내 명서현에게 인사 한 마디 없이 일본으로 떠나 긴장감을 조성한다. 27일(일) 밤 10시 방송하는 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 15회에서는 정대세가 모처럼 일본 출장길에 오른 가운데, 고부 갈등으로 남편과 다툰 명서현이 옛 직장 동기를 만나 '경단녀'로 살며 힘들었던 속내를 털어놓는 모습이 그려진다. 앞서 정대세는 \"명절 때 아이들을 데리고 나고야 본가에 가고 싶다\"고 밝혀, 명서현과 크게 다퉜던 터. 이날 정대세는 냉랭한 집안 분위기 속, 일본 요코하마 출장 때문에 짐을 싸서 현관문을 나선다. 그는 아내가 있는 방문을 두드릴까 잠시 고민도 하지만 아무 말 없이 비행기에 오르는데, 이와 관련해 정대세는 \"아내에게 말을 걸었다가 또 싸울 것 같아서…\"라고 나름의 속사정을 밝힌다. 반면 명서현은 \"인사 한 마디 없이 일본 출장을 간 남편에게 좀 서운했다\"라면서, 남편과 또 다시 엇갈린 마음을 드러내 스튜디오 출연진들을 안타깝게 만든다. 잠시 후, 일본","link":"https://m.entertain.naver.com/now/article/076/0004208799","retrieved":1729808306209},{"title":"박보미, '아들상' 1년 만에 임신 준비 중 \"子 보낸 후 두번 유산, 간절히 원해\" [종합]","contents":"지난해 15개월 아들을 떠나 보낸 개그우먼 박보미가 둘째 임신을 준비 중이다. 24일 박보미는 \"3차 채취 끝. 채취 이제 고만 빠이. 나 자신 고생했다\"면서 \"집 오자마자 밥먹고 요아정 뿌심. 이온음료 많이 마시고 언능 회복해야지\"라는 근황을 전했다. 박보미는 최근 유튜브 채널을 통해 임신을 준비 과정을 공개한 바 있다. \"임신을 준비 중이다\"라며 근황을 전한 그는 \"임신이 어려운 줄 몰랐다. 시몬이 때는 테스트기 두 줄 보고 병원을 갔고 아무 이벤트가 없었는데, 지금 준비하면서 느꼈는데 쉬운 일이 아니구나. 진짜 어려운 일이구나를 느끼고 있다\"고 털어 놓았다. 박보미는 \"시몬이 동생을 가지기 위해서 간절하게 준비 중이다\"라며 \"사실 시몬이를 보내고 얼마 지나지 않아서 임신 했다는 사실을 알게 됐다. 그때는 제 몸과 마음이 온전할 수 없을 때다. 어느날 피고임이 있었고 피가 멈추지 않고 심해지다 결국 계류유산을 하게 됐다\"고 밝혔다. 이후 \"몸관리를 잘 해서 병원에서 진단을 받고","link":"https://m.entertain.naver.com/now/article/076/0004208798","retrieved":1729808306212},{"title":"'79세' 김용건, 3살 늦둥이 子도 있는데...\"아들에 영정사진 미리 보내\" ('꽃중년')","contents":"'꽃중년' 김용건이 둘째 아들에게 영정사진을 보낸 적이 있다고 밝혔다. 24일 방송된 채널A 예능프로그램 '아빠는 꽃중년'에서는 1년 만에 어머니를 만난 김범수 부녀의 모습이 담겼다. 손녀 희수를 본 할머니는 반가워했지만 희수는 1년 만에 본 할머니가 쑥스러운 듯 어색해 보였다. 김범수는 \"보시는 분은 그렇게 못 느끼시겠지만 굉장히 몸이 안 좋으시다. 거동을 못할 정도로 힘드셨다. 3~4일 전에도 같이 영화를 봤는데 갑자기 뇌출혈로 쓰러지셔서 생사의 기로를 넘나드셨다\"며 \"병원에서도 준비하라는 얘기를 많이 들었다. 정말 귀하고 귀한 시간이 된 거다. 기다리던 소중한 시간이었다\"고 밝혔다. 김범수는 \"정말 불굴의 의지로 살아계시는 거다. 이제는 희수가 너무 예뻐서 희수가 밝고 행복한 모습을 조금 더 보고 싶으셔서 살기 위해 정말 노력하시는 분\"이라 밝혔다. 김범수는 어머니와 딸 희수를 데리고 남산골 한옥마을에 갔다. 한복까지 대여하고 함께 사진을 찍으며 행복한 시간을 보낸 세 사람.","link":"https://m.entertain.naver.com/now/article/076/0004208797","retrieved":1729808306213},{"title":"모텔 사장 된 최민수, ♥강주은도 몰랐다 \"어떻게 말도 없이, 너무한 거 아냐\"","contents":"미스코리아 캐나다 진 출신 강주은이 남편 최민수에 서운함을 드러냈다. 강주은은 24일 \"요즘 다시 부모님과 함께 지내면서 (합가 도전 3차!) 시간이 더더욱 단단히 빨리 지나고 있네~~ 다시 모인 이번 합가는 그 어떤 걱정이나 불편함 없이 서로에게 필요한 의미를 나누면서 새롭게 느껴지는 가족의 의미를 찾게 되네\"라고 부모님과 함께 지내는 근황을 공개했다. 이어 강주은은 \"오늘 남편의 드라마를 처음으로 기사를 통해 알게 됐다\"며 \"세상에나! 요즘 서로 바쁜 거 알았는데 어떻게 말도 없이 모텔 사장이 되어있냐구~ 내 남편 맞냐구~ 너무한 거 아니냐구~\"라고 서운함을 토로했다. 그러면서 강주은은 \"출연료는 내 거. 네 거도 내 거. 내 거도 내 거\"라고 덧붙여 웃음을 안겼다. 최민수는 내년 상반기 방영 예정인 MBC '모텔 캘리포니아'에 출연을 확정했다. '모텔 캘리포니아'는 시골의 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 로맨스 드라","link":"https://m.entertain.naver.com/now/article/076/0004208796","retrieved":1729808306214},{"title":"'171cm 48kg' 나나, 수위 넘나드는 '화보 장인'…겉옷 입으실게요","contents":"가수 겸 배우 나나가 화보 장인 면모를 뽐냈다. 나나는 24일 자신의 인스타그램에 별다른 멘트 없이 여러 장의 사진들과 영상들을 게재했다. 공개된 게시물들 속에서 나나는 화보 촬영에 한창인 모습. 특히 그의 상체에는 아직 다 지워지지 않은 타투가 남아 있었으며, 볼륨감 역시 그대로 드러냈다. 또한 다양한 포즈와 스타일링을 멋지게 카리스마 있게 소화해 눈길을 끌었다. 나나는 2009년 걸그룹 애프터스쿨 '너 때문에'로 데뷔했다. 이후 애프터스쿨의 유닛 그룹인 오렌지캬라멜과 애프터스쿨 레드 멤버로도 활동했다. 지난해 8월에 넷플릭스 시리즈 '마스크걸'에서 활약하기도 했으며, 차기작으로 류승완 감독이 연출하는 영화 '휴민트'를 선택했다. 해당 작품에서 나나는 북한 식당 종업원 '채선화' 역으로 열연할 예정이다. 나나는 영화 '전지적 독자 시점' 출연을 확정하기도 했다. 이 작품은 싱숑의 현대 판타지 소설을 원작으로 하고 있으며 2025년 여름 개봉 예정이다. 이민호, 안효섭, 채수빈, 신","link":"https://m.entertain.naver.com/now/article/312/0000686197","retrieved":1729808306216},{"title":"[뉴스1 ★]이영애, '재산 2조' 남편 정호영과 포착…알콩달콩 귓속말","contents":"배우 이영애(53)가 남편 정호영(73) 한국레이컴 전 회장과 아름다운예술인상에 참석한 모습이 포착됐다. 24일 서울 강동구 고덕동 스테이지28에서 제14회 아름다운예술인상 시상식이 개최됐다. 이날 이영애는 남편 정 전 회장과 함께 모습을 드러냈다. 이영애와 정 전 회장은 20살 나이 차이를 극복하고 지난 2009년 미국 하와이에서 극비 결혼식을 올렸다. 이후 2011년 이란성 쌍둥이를 품에 안았다. 정 전회장은 미국 일리노이 공과대학원을 졸업했으며 한국 통신벤처 업계의 대표적인 인물이자 재산이 2조원에 달하는 상당한 재력가로 알려졌다. 이영애·정호영 부부는 서로 귓속말을 나누는 다정한 모습으로 눈길을 끌었다. 특히 이들 부부는 원로배우 손숙, 박정자 등과 한 테이블에 앉아 이야기를 나누기도 했다. 또한 정 전 회장은 팬과 기념촬영을 하는 아내를 위해 핸드폰을 들어 직접 사진을 찍기도 했다. 한편 이날 개최된 아름다운예술인상은 2011년 신영균예술문화재단(이사장 안성기)이 창립되던","link":"https://m.entertain.naver.com/now/article/421/0007866748","retrieved":1729808306218},{"title":"'54세' 김혜수, 배우美 숨길 수 없네…노을보다 눈길 끄는 아우라","contents":"배우 김혜수가 남다른 아우라를 뽐냈다. 김혜수는 지난 23일 자신의 인스타그램 스토리에 별다른 멘트 없이 한 장의 사진을 게재했다. 공개된 사진 속에서 김혜수는 노을이 지는 시각 안경에 모자 그리고 후디까지 착용하고 카메라를 응시하고 있다. 그러나, 멋진 풍경보다 김혜수의 아우라에 눈길이 가는 비주얼을 보여주고 있어 보는 이들을 감탄케 했다. 한편 김혜수는 디즈니+ '트리거'에 출연한다. '트리거'는 검찰, 경찰도 해결하지 못한 사건들을 추적하는 탐사보도 프로그램 '트리거'의 정의로운 팀장 오소룡과 사회성 제로인 낙하산 PD 한도의 사활을 건 생존 취재기를 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/312/0000686196","retrieved":1729808306219},{"title":"구혜선, \"나이 많다\" 드라마 관계자 면박에 폭발..자리 박차고 나갔다 ('같이삽시다')","contents":"배우 구혜선이 '꽃보다 남자' 캐스팅 비하인드를 공개했다. 24일 방송된 KBS2 '박원숙의 같이 삽시다'에는 구혜선과 김미려가 출연했다. 구혜선은 대표작 '꽃보다 남자'에 대한 이야기가 나오자 \"활동을 많이 하고 있던 때 캐스팅 제의가 온 거였다. 오디션을 보러 갔는데 제 앞에서 나이가 너무 많다고 말씀을 하시더라\"라며 당시 오디션 현장 분위기를 떠올렸다. 이어 \"고등학생이 주인공인 드라마였는데 제가 그때 24살이었다. 저를 보내고 얘기해도 되는데 들리게 말하길래 '마음에 안 들면 캐스팅 안 하셔도 된다. 먼저 일어나겠으니 나중에 연락 달라'라며 일어났는데, 그때 작가님이 '이 성격이야!'라며 날 붙잡았다\"라며 캐스팅 비하인드를 전했다. 캐스팅이 불발될 수 있던 상황에서 오히려 소신을 밝혀 기회를 잡은 것으로 더욱 눈길을 끌었다. '꽃보다 남자'는 지난 2009년 방영된 드라마로 당시 이민호, 이시영, 이민정 등 스타들을 대거 배출했다. 평범한 여고생 금잔디(구혜선)가 명문 사립고","link":"https://m.entertain.naver.com/now/article/076/0004208795","retrieved":1729808306221},{"title":"김희애 ‘레더 쇼츠에 드러난 빼어난 각선미, 57세에 더 매력적인 여배우!’ [틀린그림찾기]","contents":"배우 김희애가 짧은 쇼츠를 입고 나타나 이태원을 들썩이게 했습니다. 김희애가 지난 10월 22일 오후 서울 용산구 이태원에서 열린 명품 브랜드 포토월 행사에 참석했습니다. 이날 포토콜 행사에서 김희애는 올리브 그린 컬러의 레더 롱 코트와 짧은 레더 쇼츠를 셋업으로 매치해 포토월에 섰습니다. 짧은 쇼츠로 드러난 각선미를 뽐내는 김희애의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 한편, 김희애는 지난 9일 개봉한 영화 ‘보통의 가족’에 출연하며 스크린 복귀를 알렸습니다. 김희애의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 귀걸이입니다. 두 번째, 코트의 단추입니다. 세 번째, 핸드백 브랜드 로고입니다. 네 번째, 힐입니다. 다섯 번째, 사진 왼쪽 장식장에 전시된 핸드백의 금장 스트랩입니다.","link":"https://m.entertain.naver.com/now/article/410/0001031923","retrieved":1729808306227},{"title":"김소연♥ 결혼 잘했네..이상우, 양가 부모와 같이 살았다 \"도시락도 직접 배달\" ('편스토랑')","contents":"배우 이상우가 장인, 장모 사랑을 듬뿍 받는 일상을 전한다. 25일 방송되는 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 이상우의 정성 가득, 사랑 가득 요리 일상이 공개된다. 이상우가 사랑하는 아내 김소연은 물론 부모님과 장인, 장모님도 맛있게 즐길 수 있는 음식들을 만드는 것. 이 과정에서 또 한 번 이상우의 정성광인 면모가 포착, 금요일 저녁 안방에 큰 웃음을 선사할 것으로 보인다. 이날 공개되는 VCR 속 이상우는 오토바이를 타고 어딘가로 향했다. 이상우는 \"오토바이 타고 음식 배달도 자주 간다\"며 배달원 같은 완벽한 비주얼로 어딘가에 도착했다. 이상우가 초인종을 누른 곳은 이상우의 본가. 이상우는 반갑게 맞아 주시는 부모님께 \"음식 만들어 왔어\"라며 직접 요리한 음식을 배달했다. 그렇게 음식을 전한 이상우는 부지런히 다시 엘리베이터에 탑승했다. 이어 이상우가 이동한 곳은 같은 아파트, 같은 동의 다른 층이었다. 이번엔 또 누구의 집에 배달을 간 것인지 이목이","link":"https://m.entertain.naver.com/now/article/076/0004208794","retrieved":1729808306228},{"title":"이영표, 선수 은퇴 후 '내기 게임' 파문…전 국대 선수도 참여(뽈룬티어)","contents":"대한민국 레전드 축구 스타들과 일반인 동호회팀이 '풋살 대결'을 펼치는 KBS의 신개념 스포츠 예능 '뽈룬티어(Ball+Volunteer)'에 1승 1패의 전적을 갖게된 영표팀은 지인들이 가득한 3번째 상대 팀과 사상 첫 '내기 풋볼'을 제안한다. 25(금)공개될 KBS 스포츠 유튜브 예능 '뽈룬티어'에서는 연속 2번의 시합을 치른 영표팀의 피곤이 누적된 가운데, 우연히도 김영광의 지인이 상대 팀으로 등장한다. 김영광은 \"웬일이야! 와...여기서 본다고!\"라고 후배를 반겨 궁금증을 자아냈다. 현영민은 \"누구야? 선수출신이야? 잘해?\"라고 질문을 쏟아내며 견제를 시작했다. 심지어 여느 팀과는 남다른 특기를 자랑하는 상대 선수들이 '집게와 가위(?)'등 심상찮은 연장을 들고 등장해 긴장감을 자아냈다 거기다 상대 팀에는 '축구돌' 남우현의 고등학교 동창부터, 선수 출신 멤버까지 있어 만만치 않은 경기를 예고했다. 남우현은 \"고등학교 동창인데, 체대를 나왔다. 종아리 보시라\"며 경악했고,","link":"https://m.entertain.naver.com/now/article/076/0004208791","retrieved":1729808306230},{"title":"'돌싱' 황정음의 새출발…생얼 공개부터 반전 눈물까지 '리얼' 그 자체 ('솔로라서')","contents":"SBS Plus·E채널 공동 제작 예능 '솔로라서'가 화려한 캐스팅으로 연일 화제를 모으고 있는 가운데, 10월 29일(화) 밤 8시 40분 드디어 베일을 벗는다. '솔로라서'는 솔로라서 외롭지만, 솔로라서 행복한, 매력만점 솔로들의 진솔한 일상을 담은 관찰 리얼리티 예능 프로그램이다. '센스 만점 입담꾼' 신동엽과 '긍정의 아이콘'인 배우 황정음이 MC로 출연하고, 대한민국 '솔로 대표'로 명세빈, 윤세아, 채림, 사강, 오정연이 다채로운 솔로 라이프를 공개해 웃음과 공감, 힐링을 안겨줄 예정이다. 첫 방송을 앞두고 알고 보면 더욱 흥미진진한 관전 포인트를 살펴봤다. # 전무후무 '황금 라인업'으로 시선강탈! '솔로라서'는 황정음이 데뷔 23년 만에 처음으로 예능 MC로 나선다는 사실이 알려져 론칭 단계부터 뜨거운 화제를 모았다. 여기에 'SNL코리아', '짠한형'을 통해 황정음과 환상의 케미를 선보인 신동엽이 정식으로 MC 호흡을 맞추게 돼 '믿고 보는' 예능으로 기대감을 심어주","link":"https://m.entertain.naver.com/now/article/076/0004208789","retrieved":1729808306231},{"title":"이장우, 이러니 세자릿수 요요 오지…맛집 사장님의 비애 \"하루만 5kg 왔다갔다\"","contents":"배우 이장우가 맛집 사장님으로 열일 중인 근황이 공개됐다. 이장우는 24일 자신이 운영하는 식당 신메뉴를 공개했다. 이장우의 지인이 게재한 게시물에는 \"한우곱창전골등장!!!!\"이라는 글과 함께 푸짐한 곱창전골 사진을 게재했다. 이와 함께 지인은 \"우동사리, 볶음밥 가능\"이라는 깨알 홍보까지 덧붙였다. 우동집 사장님 이장우는 지난해 순댓국집까지 개업하며 요식업 사장님으로도 바쁜 나날을 보내고 있다. 두 가게 모두 대박을 터뜨린 이장우는 편의점 진출은 물론 호두과자 브랜드까지 론칭하며 디저트 시장에도 뛰어들었다. 바디프로필로 23kg을 감량한 이장우의 몸무게 유지도 그만큼 힘들어진 상황. 이에 이장우는 최근 요요가 와 몸무게가 다시 세자릿수가 됐다고 밝혔다. 이장우는 히밥의 유튜브 채널에 출연해 \"85kg까지 뺐다가 일주일 전에 96kg이었다. 지금은 세자릿수가 되지 않았을까. 하루 만에 5kg가 왔다 갔다 한다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/076/0004208788","retrieved":1729808306233},{"title":"\"몸값 오른 건 주연 뿐, 조연은 20년 동결…출연료 공개해야\" 임형준 소신발언 [SC이슈]","contents":"배우 임형준이 배우들의 몸값 인플레이션 현상에 대해 일침했다. 24일 임형준은 이지혜의 유튜브 채널 '밉지않은 관종언니'에 출연했다. 현재 디즈니플러스 '파인' 촬영 중이라는 임형준에 이지혜는 \"그런 거 찍으면 페이가 얼마나 되냐\"고 조심스럽게 물었다. 임형준은 \"요즘 페이에 대한 이슈가 많지 않냐. 제작 불황이 배우들의 몸값 때문이라는 여론이 있지 않냐. 사실 주연들만 비싸지 난 20년 전하고 비슷하다\"며 \"난 솔직히 그런 생각이 든다. 주연배우들한테 욕 먹을 순 있겠지만 주연배우들의 몸값을 공개해야 생각한다\"고 밝혔다. 임형준은 \"운동선수 뭐 손흥민 연봉 다 알지 않냐. 그만큼 플레이를 하는지 안 하는지를 보고 사람들이 질책하고 뭐하지 않냐. 대중이 평가하지 않냐. 저렇게 받았다는데 그렇게 밖에 못해? 하면 그 사람은 그런 몸값을 못 받는 것\"이라며 \"받을 수 있는 사람이 받는 건 너무 찬성. 근데 그게 마치 누구나 그렇게 한다고 해서 몸값을 불려서는 안 된다. 내가 왜 이걸 늘","link":"https://m.entertain.naver.com/now/article/076/0004208787","retrieved":1729808306234},{"title":"이정현, '♥의사' 남편 똑 닮은 딸 '깜짝' 공개…\"5주년 축하합니다\" ('편스토랑')","contents":"이정현 딸 서아가 스튜디오에 깜짝 등장한다. 오는 25일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)은 5주년 특집으로 진행된다. 이에 만능 여신 이정현의 귀염둥이 딸 서아가 스튜디오에 깜짝 등장, ‘편스토랑’의 5주년 생일을 축하한다. ‘편스토랑’과 함께 성장한 귀요미 서아의 등장에 ‘편스토랑’ 삼촌, 이모들 모두 “귀여워”를 연발한다. 최근 진행된 ‘편스토랑’ 스튜디오 녹화에서 MC 붐 지배인은 “2019년 10월 25일 오픈한 ‘편스토랑’의 5주년 생일이다”라고 밝혔다. 모두 축하의 박수를 쏟아낸 가운데 이연복 셰프는 “5년 전과 크게 달라진 것이 한 가지 있다. 서아를 사랑해 주시는 분들이 정말 많다”라고 말했다. 이정현은 결혼 후 출연한 ‘편스토랑’에서 처음으로 딸 서아를 공개하고, 둘째 복덩이 임신 소식도 전했다. 이때 이정현이 “오늘 5주년이라 서아가 인사드리면 좋을 것 같아 함께 왔다”라고 말했다. 서아가 스튜디오에 함께 왔다는 말에 ‘편스토랑’ 식","link":"https://m.entertain.naver.com/now/article/312/0000686194","retrieved":1729808306236},{"title":"4시간에 100억원 버니 가야지…'♥세븐' 이다해 \"비행기 인생\"","contents":"배우 이다해가 근황을 공개했다. 24일 이다해는 \"비행기 인생\"이라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속 이다해는 비행기에 앉아 카메라를 응시하고 있다. 이때 그녀의 완벽한 미모가 팬들을 설레게 만들었다. 네티즌들은 \"또 어디가세요?\", \"또 중국 가시나?\", \"세븐은 어디있어요\"등의 반응을 보였다. 앞서 예능에 출연해 중국의 라이브커머스 시장에 대해 언급한 이다해는 \"중국에서 라이브 방송이 매우 활성화되어 있으며, 유명 배우들도 이 시장에서 활동하고 있다\"면서 \"유덕화, 주걸륜, 장백지 같은 유명 인사들이 라이브커머스에 참여하는데, 이들이 참여하는 방송은 보통 4~5시간 만에 매출 100억원을 기록할 정도로 성과가 뛰어나다\"고 밝힌 바 있다. 한편 이다해는 가수 세븐과 2023년 5월 결혼식을 올렸다.","link":"https://m.entertain.naver.com/now/article/076/0004208785","retrieved":1729808306237},{"title":"이영자, 전현무에 받은 명품 이준에게 선물..재활용 딱 걸렸다 ('전참시')","contents":"방송인 전현무가 코미디언 이영자에게 제대로 삐졌다. 오는 26일 방송되는 MBC 예능 프로그램 '전지적 참견 시점' 319회에서는 전원생활을 즐기는 이영자의 드림 하우스에 전현무, 송은이, 이준, 유도선수 김민종이 방문한다. 이날 방송에서는 이영자의 드림 하우스에서 공식 집들이가 펼쳐진다. 4촌 맞춤형(?) 신개념 호스 사용법으로 송 실장과 집안일을 하던 이영자는 집들이 손님으로 전현무와 송은이를 먼저 맞이하는데, 두 사람은 처음 방문한 이영자의 세컨하우스를 보고 어떤 반응을 보였을지 궁금해진다. 이영자는 손님들이 집 구경도 하기 전에 웰컴푸드로 간단하고도 든든한 음식을 뚝딱 만들어 대접한다. 그녀는 속을 파낸 오이에 밥을 얹어 풍기 발사믹, 보리 쌈장 등 각종 특별한 양념장을 올려 먹는 오이 초밥을 대령하는데. 이영자가 직접 개발한 요리에 이들은 감탄을 연발한 것도 잠시, 전현무와 송은이는 이어 등장한 이준에게만 모둠 오이 초밥을 해주는 이영자의 특별 대우에 질투가 폭발한다. 여기","link":"https://m.entertain.naver.com/now/article/076/0004208784","retrieved":1729808306239},{"title":"'놀랄 만큼 못생겨' 하이브 아이돌 보고서 국감서 논란","contents":"국내 최대 엔터테인먼트 기업 하이브의 아이돌 동향 관련 내부 보고서가 국정감사장에서 공개돼 논란입니다. 어제(24일) 열린 국회 문화체육관광위원회 종합 감사에서 더불어민주당 민형배 의원은 '위클리 음악산업 리포트'라는 이름의 하이브 내부 보고서를 공개했습니다. 여기엔 타 기획사 미성년 아이돌 멤버 등을 두고 \"못생겼다\"는 물론 원색적인 외모평가 등이 담겨 있습니다. 이에 대해 김태호 하이브 대표는 \"기억하진 못한다\"라며 \"모니터링 자료들을 많이 만들고 있다\"고 해명했습니다. 유인촌 문화체육관광부 장관은 \"표현이 좀 심하다\"고 지적했습니다. 서형석 기자 codealpha@yna.co.kr #HYBE","link":"https://m.entertain.naver.com/now/article/422/0000688937","retrieved":1729808306240}]}