{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"롤모델은 방탄소년단\"…'윤종신표 보이그룹' 아크, 다국적 7인조 출격 [MD현장](종합)","contents":"미스틱스토리 첫 보이그룹 아크(ARrC, 최한 도하 현민 지빈 끼엔 리오토 지우)가 가요계에 첫 발을 내디딘다. 롤모델은 방탄소년단이다. 아크는 19일 오후 서울 용산구 한남동 블루스퀘어 마스터카드홀에서 첫 번째 EP '에이알스퀘어드씨(AR^C)' 발매 기념 쇼케이스를 개최했다. 진행은 방송인 박소현이 맡았다. '에이알스퀘어드씨(AR^C)'는 대중에게 더욱 가까이 다가가고자 하는 아크의 첫 발자국을 담아냈다. 보컬과 랩을 중심으로 음악의 본질에 집중해 완성한 첫 데뷔 앨범은 전곡 모두 우화에서 영감을 받았다. 전 세계 사람들과 쉽게 소통하며 '서로의 진실한 연결'을 이루고자 하는 아크의 꿈을 그들만의 독특한 관점에서 음악으로 새롭게 풀어냈다. 이날 리더 현민은 \"오랜 시간 꿈꿔오고 상상만 해왔던 데뷔를 맞이하니 너무너무 기쁘고 떨린다. 앞으로 다이아몬드형 신인이라는 수식어에 걸맞은 멋진 팀으로 성장하겠다\"고 데뷔 소감을 밝혔다 일본인 멤버 리오토는 \"아직 데뷔한 게 실감이 안 난다.","link":"https://m.entertain.naver.com/now/article/117/0003862669","retrieved":1724048424289},{"title":"방탄소년단 진, 요리도 먹방도 월드클래스…히든 메뉴까지 준비('푹다행')","contents":"방탄소년단 진이 0.5성급 무인도에서 셰프로 변신한다. 19일 방송되는 MBC 예능프로그램 '푹 쉬면 다행이야'(연출 김명진 김문기 신현빈 이준범 김기호, 작가 권정희, 이하 '푹다행')에서는 월드스타 방탄소년단(BTS) 진과 '안CEO' 안정환, 김남일, B1A4 산들 그리고 이연복-이홍운 셰프 부자(父子)의 0.5성급 무인도 운영기가 그려진다. 스튜디오에서는 붐, 김대호, 박명수가 이들을 지켜보며 이야기를 나눌 예정이다. 이날 안정환은 \"특별한 손님을 초대했다\"며 최고의 만찬을 만들어야 한다고 이야기한다. 이에 이연복-이홍운 셰프 부자는 물론 방탄소년단 진까지 모두 셰프로 나선다는 전언. 그중 진은 '물회' 만들기에 도전한다. 평소 요리에 관심이 많아 이연복 셰프에게 직접 사사까지 받았다는 진은 수준급 칼질 솜씨로 재료를 손질하고, 계량 없이 양념장을 만드는 등 숨겨둔 요리 실력을 공개해 모두를 깜짝 놀라게 한다. \"물회는 실패하지 않는다\"라며 자신감을 내비친 진 셰프의 물회는","link":"https://m.entertain.naver.com/now/article/076/0004183024","retrieved":1724048424289},{"title":"도경수, 말레이시아 팬 콘서트 성료..전석 매진 열기→환호·떼창 터졌다","contents":"도경수가 말레이시아를 뜨겁게 달궜다. 지난 17일 말레이시아 쿠알라룸푸르의 악시아타 아레나 부킷 잘릴(Axiata Arena Bukit Jalil)에서 열린 도경수의 팬 콘서트 ‘블룸 인 말레이시아(BLOOM in MALAYSIA)’가 관객들의 환호 속에서 성황리에 펼쳐졌다. 이번 공연 역시 예매 오픈과 동시에 전석 매진을 기록해 도경수의 막강한 티켓 파워를 다시 한번 확인시켜 주었다. 특히 도경수는 이번 팬 콘서트로 약 6년 만에 말레이시아를 방문한 바. 지난 2018년 엑소 네 번째 단독 콘서트 ‘엑소 플래닛 #4 - 디 엘리시온(EXO PLANET #4 - The EℓyXiOn)’을 진행했던 동일한 공연장에서 단독 팬 콘서트를 개최하며 그 의미를 더했다. 이날 도경수는 ‘마스(Mars)’로 팬 콘서트의 포문을 화려하게 열었다. 이어 현지어로 인사를 전하며 팬들을 열광의 도가니로 이끌었다. 도경수는 특수문자를 활용한 TMI 대방출을 비롯해 데뷔 초와 비교해 현재 성장한 점, 말레","link":"https://m.entertain.naver.com/now/article/112/0003715204","retrieved":1724048424289},{"title":"아크, 다국적 그룹 탄생[TEN포토]","contents":"신인 보이그룹 아크(ARrC/최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우)가 19일 오후 서울 용산구 블루스퀘어에서 열린 첫 번째 EP ‘AR^C(에이알스퀘어드씨)’ 쇼케이스에 참석해 멋진공연을 펼치고 있다. 'dummy'는 겉모습만 보고 남을 판단하는 사람들에게 경고를 던지는 동시에 과도한 욕심으로 속이 텅 빈 dummy(모조품)만을 쫒으면 결국 모든 것을 잃게 된다는 메시지를 위트 있게 풀어냈다.","link":"https://m.entertain.naver.com/now/article/312/0000675813","retrieved":1724048424289},{"title":"아크 “빌리 조언多·윤종신 ‘세상을 놀래켜주자’고”","contents":"그룹 아크(ARrc)가 소속사 미스틱스토리의 선배 아티스트들의 격려를 언급했다. 현민은 19일 서울 용산구 블루스퀘어 마스터카드홀에서 진행된 첫 EP ‘에이알스퀘어드씨’ 발매 쇼케이스에서 “미스틱스토리의 첫 보이그룹으로 데뷔하게 돼 영광이다. 부담감보다는 그 수식어를 통해 관심과 사랑을 받을 수 있었다고 생각한다. 그 기대에 부응하는 완벽한 무대를 만들기 위해서 정말 열심히 연습에 임했다”고 전했다. 이어 소속사의 메인 프로듀서인 윤종신과 선배 아티스트들이 전한 조언을 언급했다. 지우는 “윤종신 PD님이 ‘큰 세상 속으로 들어가서 아크만의 음악과 퍼포먼스로 세상 놀래켜주자’고 했다”고, 리오토는 “루시 선배님이 회사에서 마주칠 때마다 화이팅이라고 응원해줘서 감사했다”고 밝혔다. 도하는 “빌리 선배님들이 많은 조언을 해줬다. 무대 위에서 제스처나 표정을 많이 가질 수록 좋다고 하면서 다른 선배 아티스트 영상을 보라고 조언해줬다”고 말했다. 최한, 도하, 현민, 지빈, 끼엔, 리오토,","link":"https://m.entertain.naver.com/now/article/144/0000982915","retrieved":1724048424289},{"title":"'미스틱 신인' 아크 \"롤모델은 BTS…다국적 그룹=장점\" [종합]","contents":"다국적 아이돌 그룹 아크(ARrC)가 미스틱 소속 첫 보이그룹으로 데뷔했다. 19일 오후 서울 용산구 블루스퀘어 마스터카드홀에서 아크(최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우)의 데뷔 쇼케이스가 진행됐다. 아크는 이날 오후 1시 첫 번째 EP '에이알퀘어드씨(AR^C)'를 발매하고, 가요계에 출사표를 던졌다. 미스틱스토리가 처음 선보이는 보이그룹으로, 대한민국을 포함 일본, 베트남, 브라질 등 다국적 출신 7인으로 구성됐다. 그룹명 아크는 '항상 도전할 준비가 되어 있다(Always ready for the challenges)'의 약자다. 공간이나 시간, 각자의 다름을 뛰어넘어 '서로의 진실한 연결'이 중요한 가치이며, 이러한 '연결성'을 언제나 잊지 않고 선한 영향력을 전 세계 많은 이에게 전할 수 있는 아티스트로 성장하겠다는 의지를 담았다. 미스틱 소속 첫 보이그룹인만큼 데뷔 전부터 관심을 받고 있다. 이에 현민은 \"미스틱스토리 첫 보이그룹으로 데뷔하게 돼서 영광\"이라","link":"https://m.entertain.naver.com/now/article/311/0001761927","retrieved":1724048424293},{"title":"아크 끼엔 “베트남서 데뷔 기사, 부모님이 멋있다고”","contents":"그룹 아크(ARrc)의 끼엔이 데뷔에 대한 베트남 내의 뜨거운 호응을 전했다. 끼엔이 19일 서울 용산구 블루스퀘어 마스터카드홀에서 진행된 첫 EP ‘에이알스퀘어드씨’ 발매 쇼케이스에서 “베트남에서 아크 데뷔 소식이 기사로 나와서 저도 많이 놀랐다. 정말 감사했다. 부모님도 멋있다고 말했다. 너무 행복했다. 주변에서도 ‘자랑스러운 끼엔’ 앞으로 응원 무대 응원하겠다고 했다”고 전했다. 이어 “처음에 한국에 왔을 때는 의사소통이 어려워서 힘들었다. 지금은 친구들이 있다. 멤버들이 많이 도와줘서 즐겁게 지내고 있다”고도 전했다. 최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우까지 다국적 멤버 7인으로 구성된 아크는 데뷔 소식이 전해지자 중국 최대 SNS 플랫폼 웨이보에서 검색어 조회수가 무려 470만 건을 넘겼고, 베트남 현지 매체에 아크가 소개되는 등 글로벌 관심을 얻었다. 글로벌 활약을 예고한 만큼 멤버들은 이날 다양한 언어로 데뷔 인사를 전하기도 했다. 일본 출신 리오토, 베트남","link":"https://m.entertain.naver.com/now/article/144/0000982914","retrieved":1724048424293},{"title":"[SC현장]\"'미스틱 첫 보이그룹' 부담無\"…아크, 윤종신→루시 응원 업고 정식 데뷔(종합)","contents":"'미스틱 신인 보이그룹' 아크(ARrC)가 가요계에 출격하는 소감을 밝혔다. 아크는 19일 서울 용산구 블루스퀘어에서 데뷔 쇼케이스를 열고, 데뷔하는 설렘을 드러냈다. 이날 오후 1시 첫 번째 EP 'AR^C(에이알스퀘어드씨)'를 발매한 아크는 본격적으로 가요계에 데뷔한다. 대한민국을 포함 일본, 베트남, 브라질 등 다국적 출신 7인으로 구성된 아크는 '서로의 진실한 연결'을 중요한 가치로 내세웠다. 최한은 \"지금 이 순간을 시작으로 더 좋은 모습 보여드리도록 노력하겠다. 힘차게 달려가겠다\"고 했고, 지우는 \"아크 멤버 모두 간절히 기다려온 데뷔인 만큼 정말 설레고 앞으로의 활동이 기대된다. 멤버들과 함께 자신감을 갖고 활동하며 좋은 모습 보여드리겠다\"고 말했다. \"아직 데뷔한 게 실감이 안 난다\"는 리오토는 \"걱정도 많지만 우리끼리 힘을 합쳐서 이번 활동 열심히 하겠다\"고 했고, 도하는 \"이제 데뷔 1시간 차 신인이다. 이번 활동 정말 최선을 다하면서 열심히 하는 모습 보여드리고","link":"https://m.entertain.naver.com/now/article/076/0004183018","retrieved":1724048424294},{"title":"NCT 재현, 첫 솔로 앨범 ‘J’ 청음회 개최","contents":"NCT 재현(에스엠엔터테인먼트 소속)이 첫 솔로 앨범 ‘J’(제이) 발매 기념 청음회를 개최한다. 재현은 솔로 데뷔 당일인 8월 26일 첫 번째 앨범 발매 기념 청음회 ‘JAEHYUN VOL.1’(재현 볼륨.원)을 개최, 팬들과 함께 ‘J’의 전곡을 가장 먼저 들어볼 수 있는 특별한 시간을 마련했다. 이번 청음회는 8월 26일 오전 11시부터 오후 6시까지 총 5부로 나뉘어 진행되며, 4~5회 타임은 재현이 직접 참여해 함께 노래를 감상하고 팬들과 앨범 관련한 이야기도 나눌 계획인 만큼, 팬들의 뜨거운 관심이 예상된다. 더불어 청음회 ‘JAEHYUN VOL.1’에서는 재현이 앨범 콘셉트에 맞춰 제조한 3가지 맛의 음료도 만날 수 있으며, 재현이 청음회를 준비하는 콘텐츠도 8월 22일 NCT 유튜브 채널 등을 통해 오픈되어 기대감을 더욱 높일 전망이다. 첫 번째 앨범 ‘J’는 재현이 기획 단계부터 작사, 작곡 등에 참여하며 앨범 제작 전반을 이끈 작품으로, 타이틀 곡 ‘Smoke’(스","link":"https://m.entertain.naver.com/now/article/144/0000982913","retrieved":1724048424296},{"title":"[Y현장] 아크 \"미스틱 첫 보이그룹 부담감? 완벽한 무대 위해 노력\"","contents":"아크(ARrC)가 미스틱스토리가 배출한 첫 보이그룹이라는 수식어에 대한 솔직한 생각을 밝혔다. 오늘(19일) 오후 2시 서울 용산구 한남동 블루스퀘어 마스터카드홀에서는 아크(최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우)의 첫 번째 EP 'AR^C(에이알스퀘어드씨)' 미디어 쇼케이스가 진행됐다. 이날 현민은 \"'미스틱 첫 보이그룹'으로 데뷔하게 되어 영광이다. 부담감보다 그 수식어 덕에 많은 사랑을 받을 수 있었던 것 같다. 부담감을 느끼기보다 더 완벽한 무대를 보여드리기 위해 멤버들과 열심히 연습했다\"고 말했다. 이어 지우는 \"소속사 선배들에게 받은 조언이 있느냐\"는 질문에 \"윤종신 PD님이 우리의 데뷔를 축하해 줬다. '큰 세상으로 들어가서 아크만의 퍼포먼스로 세상을 놀라게 해주자'는 말을 해줬다\"고 답했다. 또한, 도하는 \"빌리의 츠키 선배님이 무대를 할 때 제스처나 표정을 많이 가지고 있으면 좋다고 해서 다른 선배들의 무대 모니터링을 많이 해야 한다고 조언해 줬다\"고 덧붙","link":"https://m.entertain.naver.com/now/article/052/0002075817","retrieved":1724048424297},{"title":"아크 최한, 아역 배우 출신[TEN포토]","contents":"신인 보이그룹 아크(ARrC/최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우) 최한이 19일 오후 서울 용산구 블루스퀘어에서 열린 첫 번째 EP ‘AR^C(에이알스퀘어드씨)’ 쇼케이스에 참석해 포즈를 취하고 있다. 'dummy'는 겉모습만 보고 남을 판단하는 사람들에게 경고를 던지는 동시에 과도한 욕심으로 속이 텅 빈 dummy(모조품)만을 좇으면 결국 모든 것을 잃게 된다는 메시지를 위트 있게 풀어냈다.","link":"https://m.entertain.naver.com/now/article/312/0000675811","retrieved":1724048424298},{"title":"“롤모델은 BTS” 아크, 전세계 홀릴 다이아몬드 신인의 탄생 (종합)[Oh!쎈 현장]","contents":"‘미스틱 신인 보이그룹’ 아크(ARrC)가 방탄소년단처럼 선한 영향력을 퍼트릴 수 있는 가수가 되고 싶다는 포부를 드러냈다. 아크는 19일 오후 서울 용산구 블루스퀘어 마스터카드홀에서 첫 번째 EP ‘AR^C(에이알스퀘어드씨)’ 발매 기념 쇼케이스를 열고 데뷔 소감을 전했다. 아크(최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우)는 미스틱스토리가 처음 선보이는 보이그룹으로, 대한민국을 포함 일본, 베트남, 브라질 등 다국적 출신 7인으로 구성됐다. '서로의 진실한 연결'을 중요한 가치로 내세우는 이들은 데뷔 앨범의 전곡을 우화에서 영감을 받은 가운데, 전 세계 리스너들과 쉽게 소통하며, 음악을 통해 선한 영향력을 전한다는 포부다. 멤버들은 데뷔 소감을 묻자 “데뷔한게 실감이 안난다. 걱정도 있지만 저희끼리 힘을 합쳐서 이번 활동 열심히 해보겠다”며 “데뷔 1시간차 신인인데 데뷔 활동 최선을 다해 열심히 하는 모습 보여드리겠다”고 답했다. 이어 “데뷔를 간절히 기다려온 만큼 활동이","link":"https://m.entertain.naver.com/now/article/109/0005139533","retrieved":1724048424301},{"title":"[Y현장] 아크 \"데뷔곡 'S&S' 비트 듣고 충격…후렴구도 중독적\"","contents":"'미스틱 신인 보이그룹' 아크(ARrC)가 데뷔 앨범 타이틀곡 무대를 마친 소감을 밝혔다. 오늘(19일) 오후 2시 서울 용산구 한남동 블루스퀘어 마스터카드홀에서는 아크(최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우)의 첫 번째 EP 'AR^C(에이알스퀘어드씨)' 미디어 쇼케이스가 진행됐다. 이날 아크는 데뷔곡 'S&amp;S' 무대를 마친 후 \"오랫동안 꿈꾸던 순간이었는데 무대를 하고 나니 꿈을 이룬 것 같아 행복하다\"라며 벅찬 데뷔 소감을 밝혔다. 이어 멤버 도하는 \"어제 리허설을 할 때만 해도 내가 데뷔를 하는구나 싶었는데 이렇게 무대를 하고 나니 데뷔한다는 실감이 난다\"고 덧붙였다. 이 가운데 현민은 데뷔곡 'S&amp;S'에 대해 \"이 곡을 처음 들었을 때 비트가 충격적으로 좋았다. 후렴구도 중독적으로 다가왔다. 이 곡으로 빨리 무대를 하고 싶었다\"며 강한 자신감을 표현했다. 소속사 미스틱 스토리의 설명에 따르면 이들의 첫 번째 미니 앨범이자 데뷔 앨범인 'AR^C'는 아크가 대중에게","link":"https://m.entertain.naver.com/now/article/052/0002075816","retrieved":1724048424302},{"title":"브라질·베트남 멤버까지…‘미스틱 첫 보이그룹’ 아크, ‘제2의 방탄소년단’ 꿈꾸며 첫발[SS현장]","contents":"아크 . 사진 | 미스틱스토리 ‘미스틱 신인 보이그룹’ 아크(ARrC)가 첫 EP로 가요계 첫발을 내디뎠다. 아크(최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우)가 19일 오후 1시 각종 음원 사이트를 통해 첫 EP ‘에이알스퀘어드씨(AR·C)’를 발매했다. 이날 오후 2시 서울 한남동 블루스퀘어 마스터카드홀에서 아크의 데뷔 미디어 쇼케이스가 열렸다. 일본 멤버 리오토는 “아직 데뷔한 게 실감이 안 난다”고, 도하는 “최선을 다해 열심히 하겠다”고 데뷔 소감을 밝혔다. 리더 현민은 “오랜 시간동안 꿈꿔온 데뷔를 맞이하니 떨린다. 다이아몬드형 신인이라는 실력에 걸맞는 신인으로 거듭나겠다”고 당찬 다짐을 밝혔다. 아크는 미스틱스토리가 처음으로 선보이는 보이그룹이다. 미스틱스토리만의 체계적인 트레이닝 시스템 아래 보컬·랩·댄스 등 다방면에서 두각을 보인 7인의 멤버가 포지션에 국한되지 않고 모든 분야에서 빛나는 ‘다이아몬드형 신인’ 탄생을 예고했다. 현민은 “미스틱스토리의 첫 보이그룹","link":"https://m.entertain.naver.com/now/article/468/0001086291","retrieved":1724048424303},{"title":"아크 \"롤모델은 방탄소년단, 우리도 전세계에 선한 영향력 선사하고파\"","contents":"'미스틱 신인 보이그룹' 아크(ARrC)가 롤모델로 방탄소년단을 꼽았다. 아크는 19일 서울 용산구 블루스퀘어에서 데뷔 쇼케이스를 열고 \"롤모델은 방탄소년단\"이라며 \"전 세계에 선한 영향력을 퍼뜨리고 싶다\"라고 했다. 이날 오후 1시 첫 번째 EP 'AR^C(에이알스퀘어드씨)'를 발매한 아크는 본격적으로 가요계에 출격한다. 대한민국을 포함 일본, 베트남, 브라질 등 다국적 출신 7인으로 구성된 아크는 '서로의 진실한 연결'을 중요한 가치로 내세웠다. 데뷔 전부터 유명 패션 매거진과 화보 촬영을 진행한 데 이어 인기 유제품 브랜드 광고 모델로 발탁되는 등 신인 그룹으로서는 이례적인 글로벌 인기를 과시하고 있어 앞으로의 행보를 더욱 기대케 한다. 끼엔은 \"베트남에서 아트 데뷔 소식이 기사로 나와서 저도 많이 놀랐다. 정말 감사했다. 부모님들도 멋있다고 말씀해 주셔서, 행복했다. 앞으로 더 열심히 활동하겠다\"고 베트남에서 큰 관심을 받는 것에 감사한 마음을 드러냈다. 글로벌한 구성인 만큼","link":"https://m.entertain.naver.com/now/article/076/0004183013","retrieved":1724048424305},{"title":"아크 도하 “우화 재해석한 ‘에스앤에스’, 목표는 음악방송 1위”","contents":"아크 도하. 사진 | 미스틱스토리 ‘미스틱 신인 보이그룹’ 아크(ARrC)가 음악방송 1위 목표를 밝혔다. 아크(최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우)가 19일 오후 1시 각종 음원 사이트를 통해 첫 EP ‘에이알스퀘어드씨(AR·C)’를 발매했다. 이날 오후 2시 서울 한남동 블루스퀘어 마스터카드홀에서 아크의 데뷔 미디어 쇼케이스가 열렸다. 일본 멤버 리오토는 “아직 데뷔한 게 실감이 안 난다”고, 도하는 “최선을 다해 열심히 하겠다”고 데뷔 소감을 밝혔다. 리더 현민은 “오랜 시간동안 꿈꿔온 데뷔를 맞이하니 떨린다. 다이아몬드형 신인이라는 실력에 걸맞는 신인으로 거듭나겠다”고 당찬 다짐을 밝혔다. 아크는 미스틱스토리가 처음으로 선보이는 보이그룹이다. 미스틱스토리만의 체계적인 트레이닝 시스템 아래 보컬·랩·댄스 등 다방면에서 두각을 보인 7인의 멤버가 포지션에 국한되지 않고 모든 분야에서 빛나는 ‘다이아몬드형 신인’ 탄생을 예고했다. 데뷔 앨범 에이알스퀘어드씨에는 타이틀","link":"https://m.entertain.naver.com/now/article/468/0001086290","retrieved":1724048424306},{"title":"방예담 ‘GOOD VIBES’ 예약 판매 시작","contents":"가수 방예담이 새 앨범 예약 판매를 진행한다. 방예담은 19일 오후 3시 각종 음반 판매 사이트를 통해 미니 2집 ‘GOOD VIBES(굿 바이브즈)’ 예약 판매를 시작한다. 앨범은 68페이지 분량의 포토 북을 비롯해 포스트 카드, 폴딩 포스터, 포토 카드, 스티커 등 다채로운 구성으로 소장 가치를 높인다. 특히 감각적이면서도 유니크한 앨범 디자인과 그래픽이 신보에 대한 호기심을 증폭시킨다. 이번 신보는 방예담이 지난 4월 에스파 윈터와 함께 부른 듀엣곡 ‘Officially Cool(오피셜리 쿨)’ 이후 약 5개월 만에 발표하는 앨범이다. 방예담은 이번 앨범을 통해 한층 업그레이드된 음악 스펙트럼을 입증할 예정이다. 방예담은 지난해 11월 본인이 전체 프로듀싱한 첫 번째 미니앨범 ‘ONLY ONE’을 발매하며 솔로 아티스트로 정식 데뷔했다. 이후 발매한 ‘Officially Cool’은 국내외 음원 차트를 강타하며 많은 사랑을 받았다. 또한 방예담은 ‘2024 대한민국 한류연예대상","link":"https://m.entertain.naver.com/now/article/144/0000982911","retrieved":1724048424307},{"title":"아크 현민, 리더의 화려한 비주얼[TEN포토]","contents":"신인 보이그룹 아크(ARrC/최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우) 현민이 19일 오후 서울 용산구 블루스퀘어에서 열린 첫 번째 EP ‘AR^C(에이알스퀘어드씨)’ 쇼케이스에 참석해 포즈를 취하고 있다. 'dummy'는 겉모습만 보고 남을 판단하는 사람들에게 경고를 던지는 동시에 과도한 욕심으로 속이 텅 빈 dummy(모조품)만을 좇으면 결국 모든 것을 잃게 된다는 메시지를 위트 있게 풀어냈다.","link":"https://m.entertain.naver.com/now/article/312/0000675805","retrieved":1724048424309},{"title":"‘미스틱 첫 보이그룹’ 아크 현민 “윤종신, 세상을 놀라게 해주자고”…빌리·루시도 응원","contents":"아크 현민. 사진 | 미스틱스토리 아크(ARrC)가 ‘미스틱 신인 보이그룹’으로 첫 발을 뗀 소감과 함께 미스틱 스토리 선배 가수의 조언을 전했다. 아크(최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우)가 19일 오후 1시 각종 음원 사이트를 통해 첫 EP ‘에이알스퀘어드씨(AR·C)’를 발매했다. 이날 오후 2시 서울 한남동 블루스퀘어 마스터카드홀에서 아크의 데뷔 미디어 쇼케이스가 열렸다. 일본 멤버 리오토는 “아직 데뷔한 게 실감이 안 난다”고, 도하는 “최선을 다해 열심히 하겠다”고 데뷔 소감을 밝혔다. 리더 현민은 “오랜 시간동안 꿈꿔온 데뷔를 맞이하니 떨린다. 다이아몬드형 신인이라는 실력에 걸맞는 신인으로 거듭나겠다”고 당찬 다짐을 밝혔다. 아크는 미스틱스토리가 처음으로 선보이는 보이그룹이다. 미스틱스토리만의 체계적인 트레이닝 시스템 아래 보컬·랩·댄스 등 다방면에서 두각을 보인 7인의 멤버가 포지션에 국한되지 않고 모든 분야에서 빛나는 ‘다이아몬드형 신인’ 탄생을 예고했","link":"https://m.entertain.naver.com/now/article/468/0001086288","retrieved":1724048424311},{"title":"“롤모델=방탄소년단” 아크, 윤종신도 응원하는 미스틱 첫 보이그룹[종합]","contents":"그룹 아크(ARrC)가 윤종신과 루시, 빌리 등 소속사 미스틱 스토리 선배들의 전폭적 응원 속 가요계 정식 데뷔했다. 8월 19일 오후 서울 용산구 블루스퀘어에서 아크의 첫 미니 앨범 'AR^C'(에이알스퀘어드씨) 발매 기념 쇼케이스가 진행됐다. 아크는 이날 오후 1시 각종 음원 사이트를 통해 데뷔 앨범을 내고 가요계 입성했다. 아크는 메인 래퍼 겸 메인 댄서 최한을 시작으로 메인 보컬 겸 리드 댄서 도하, 메인 래퍼 겸 서브 보컬 현민, 브라질 출생 대한민국 국적의 메인 래퍼 겸 리드 댄서 지빈, 베트남 출신 리드 댄서 겸 리드 보컬 끼엔, 일본 출신 메인 댄서 및 리드 보컬 리오토, 메인 보컬 지우까지 총 7인으로 구성됐다. '서로의 진실한 연결'이라는 가치를 최우선으로 내세워 음악을 통해 전 세계 팬들에게 선한 영향력을 전하겠다는 포부다. 리오토는 \"아직 데뷔한 게 실감이 잘 안 난다. 걱정도 많지만 저희끼리 힘을 합쳐 이번 활동 열심히 하겠다\"고 말문을 열었다. 도하는 \"데뷔","link":"https://m.entertain.naver.com/now/article/609/0000887486","retrieved":1724048424313},{"title":"아크 \"롤모델은 방탄소년단..선한 영향력 보여주겠다\" [스타현장]","contents":"보이 그룹 아크(ARrC)가 롤모델로 방탄소년단을 손꼽았다. 아크(최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우)는 19일 오후 서울 용산구 한남동 블루스퀘어 마스터카드홀에서 첫 번째 미니앨범 '에이알스퀘어드씨(AR^C)' 발매 기념 데뷔 쇼케이스를 개최했다. 이날 현민은 롤모델을 묻자 \"방탄소년단 선배님이다. 데뷔 초창기부터 차근차근 쌓아올린 커리어와 전 세계에 널리 선한 영향력을 퍼뜨리는 부분이 멋있고 본받고 싶다. 아크도 그렇게 성장하고 싶다\"라고 대답했다. 이어 소속사 미스틱스토리 선배 가수들의 조언도 언급했다. 지우는 \"윤종신 PD님께서 정말 축하해주셨다. '큰 세상 속으로 들어가서 아크만의 노래로 세상을 놀래켜주자'라고 응원해주셨다\"라고 이야기했다. 도하는 \"빌리 선배님들이 많은 조언을 해주셨다. 특히 츠키 선배님이 무대를 할 때 제스처, 표정을 많이 가지고 있으면 좋다고 해주셨다. 또 다른 선배 아티스트의 무대를 모니터하면 좋다고 조언해주셨다\", 리오토는 \"루시 선배","link":"https://m.entertain.naver.com/now/article/108/0003259339","retrieved":1724048424314},{"title":"쯔양 공갈 변호사, 다시 ‘구속’ 기로…19일 영장실질심사","contents":"1070만 명이 넘는 구독자를 보유한 유튜버 쯔양(본명 박정원)을 협박해 돈을 갈취하고 사생활 정보를 사이버 레커 연합에 넘긴 혐의 등으로 피소된 현직 변호사가 최모 씨가 다시 구속 기로에 놓였다. 수원지법은 19일 오후 2시 10분부터 쯔양 전 연인 A 씨(사망)의 법률대리인이있던 최 변호사에 대한 구속 전 피의자 심문(영장실질심사)을 진행하고 있다. 검찰은 최 변호사에 공갈 등 혐의를 적용, 지난달 30일 구속영장을 청구했으나 법원은 이달 2일 “범죄의 성부에 관해 다툼의 여지가 있고 증거 인멸 우려가 적다”며 기각한 바 있다. 이어 검찰은 최근 최 변호사에 대해 보완수사를 진행, 업무상 비밀누설과 개인정보보호법 위반 등 혐의를 추가한 뒤 지난 14일 구속영장을 재청구했다. 최 변호사에 대한 구속 영장 발부 여부는 이날 오후 늦게 나올 전망이다. 한편 검찰은 지난 14일 이번 사건에 연루된 유튜버 구제역(본명 이준희·31)을 협박, 공갈, 강요 혐의로 구속 기소했고, 주작감별사(","link":"https://m.entertain.naver.com/now/article/021/0002655092","retrieved":1724048424316},{"title":"아크 \"미스틱 첫 보이그룹, 부담감 없다…윤종신·빌리 츠키·루시, 선배들도 응원\"","contents":"'미스틱 신인 보이그룹' 아크(ARrC)가 '미스틱 첫 보이그룹'으로 출격하는 소감을 밝혔다. 아크는 19일 서울 용산구 블루스퀘어에서 데뷔 쇼케이스를 열고 \"미스틱 첫 보이그룹이라는 수식어가 부담스럽지는 않다\"라며 \"윤종신, 빌리 츠키, 루시 선배님들도 응원해 줬다\"라고 했다. 이날 오후 1시 첫 번째 EP 'AR^C(에이알스퀘어드씨)'를 발매한 아크는 본격적으로 가요계에 출격한다. 대한민국을 포함 일본, 베트남, 브라질 등 다국적 출신 7인으로 구성된 아크는 '서로의 진실한 연결'을 중요한 가치로 내세웠다. 최한은 \"지금 이 순간을 시작으로 더 좋은 모습 보여드리도록 노력하겠다. 힘차게 달려가겠다\"고 했고, 지우는 \"아크 멤버 모두 간절히 기다려온 데뷔인 만큼 정말 설레고 앞으로의 활동이 기대된다. 멤버들과 함께 자신감을 갖고 활동하며 좋은 모습 보여드리겠다\"고 말했다. \"아직 데뷔한 게 실감이 안 난다\"는 리오토는 \"걱정도 많지만 우리끼리 힘을 합쳐서 이번 활동 열심히 하겠다\"","link":"https://m.entertain.naver.com/now/article/076/0004183009","retrieved":1724048424318},{"title":"'미스틱 첫 보이그룹' 아크 \"빌리 츠키 선배님, 무대 표정·제스처 조언해 줘\" [MD현장]","contents":"그룹 아크(ARrC, 최한 도하 현민 지빈 끼엔 리오토 지우)가 미스틱 첫 보이그룹으로서 소속사 식구들의 응원을 전했다. 아크는 19일 오후 서울 용산구 한남동 블루스퀘어 마스터카드홀에서 첫 번째 EP '에이알스퀘어드씨(AR^C)' 발매 기념 쇼케이스를 개최했다. 진행은 방송인 박소현이 맡았다. 아크는 미스틱스토리가 선보이는 첫 보이그룹이기도 하다. 지우는 \"윤종신 PD님이 아크 데뷔를 정말 축하해 주셨다. 큰 세상으로 들어가서 아크만의 음악, 퍼포먼스로 세상을 놀라게 해주자고 격려를 해주셨다. 미스틱스토리 첫 보이그룹으로서 데뷔를 축하해 주셨다\"고 말했다. 이어 도하는 \"빌리 선배님이 많은 조언을 해주셨다. 특히 츠키 선배님이 무대를 할 때 표정이나 제스처를 많이 가지고 있으면 좋다고 조언해 주셨다. 다른 선배 아티스트분들의 무대를 많이 보라는 이야기를 해주셨다\"고 전했다. 리오토 또한 \"루시 선배님이 회사에서 마주칠 때마다 파이팅이라고 응원의 말을 해주셔서 너무 감사했다\"고 덧붙","link":"https://m.entertain.naver.com/now/article/117/0003862667","retrieved":1724048424322},{"title":"빅뱅 대성, 데뷔 18주년 맞이 ‘대성식당’ 오픈","contents":"가수 대성이 데뷔 18주년을 기념해 특별한 콘텐츠를 마련했다. 대성은 19일 오후 공식 유튜브 채널을 통해 데뷔 18주년 맞이 자체 콘텐츠 ‘대성식당’ 1회를 공개한다. ‘대성식당’은 대성이 데뷔 18주년을 맞아 그동안 고마웠던 사람들을 초대해 직접 만든 한상을 대접하는 콘텐츠다. 그가 열심히 준비한 한 끼를 선사하며 고마웠던 지인과의 대화를 나누는 형식이다. 대성 측은 \"유튜브 채널 ‘집대성’을 통해 재치와 센스를 뽐낸 대성은 음악, 방송, 공연 등 다양한 분야에서 18년간 종횡무진 활약을 이어가고 있다\"고 전했다. 대성의 ‘대성식당’은 19일 오후 8시 대성 공식 유튜브 채널을 통해 첫 공개된다.","link":"https://m.entertain.naver.com/now/article/021/0002655091","retrieved":1724048424323}]}