{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'음악적 경지' 슈퍼주니어-D&E, 오늘(25일) 미니 6집 'INEVITABLE' 발매","contents":"그룹 슈퍼주니어-D&amp;E(SUPER JUNIOR-D&amp;E, 동해&amp;은혁)가 미니 6집으로 돌아왔다. 슈퍼주니어-D&amp;E는 25일 오후 6시 각종 온라인 음원 사이트를 통해 여섯 번째 미니앨범 'INEVITABLE(인에비터블)'을 발매하고 본격적인 활동에 나선다. 이번 앨범의 타이틀 'Go High(고 하이)'는 강렬한 드럼과 베이스가 어우러진 힙합 베이스 곡으로, 슈퍼주니어-D&amp;E의 새로운 시도를 '안 해본 거 해보라서 다해보는 중'과 같은 재치 있는 가사로 풀어내 신선한 감동을 선사한다. 이외에도 'Break(브레이크)', '도망쳐', 'Only You(온리 유)', 'Eau De Perfume(오 드 퍼퓸)', '그럴듯한 가설' 등 각기 다른 개성의 6개의 트랙을 통해 슈퍼주니어-D&amp;E만의 고유한 음악적 색깔은 물론, 한층 더 성숙해진 음악 세계를 선보일 계획이다. 뿐만 아니라, 슈퍼주니어-D&amp;E는 9월 28일~29일 서울 올림픽 공원 핸드볼 경기장에서 열리는 '2024 SUPER JU","link":"https://m.entertain.naver.com/now/article/108/0003268313","retrieved":1727252561600},{"title":"‘가왕’ 조용필의 귀환…10월 정규 20집 발매","contents":"‘가왕’이 돌아온다. 55년간 현역. ‘거장’ 조용필이 마침내 가요계에 복귀한다. 컴백 디데이는 10월 22일로, 20번째 정규 앨범이 발매된다. 2013년 선보여 메가 히트를 기록한 음반 ‘헬로’(Hello) 후 무려 11년 만이다. 25일 소속사 YPC에 따르면, 조용필 새 정규 음반에는 2022년 11월과 지난 해 4월 각각 공개된 ‘로드 투 트웬티-프렐류드 원’ ‘로드 투 트웬티-프렐류드 투’ 수록곡을 비롯해 새 노래 다수가 추가된다. 과거 영광에 안주하지 않고 늘 새로운 시도를 해왔던 만큼 케이팝은 ‘가왕 조용필’이 정규 20집을 통해 어떤 신선한 면모를 선보일지 주목하고 있다. 최근 작 ‘로드 투 트웬티’ 시리즈 수록곡 ‘라’, ‘필링 오브 유’ 등을 통해 그는 최신 장르로 꼽히는 프로그레시브 하우스, 신스팝 등을 선보여 큰 화제를 모았다. 조용필의 새로운 음악적 시도와 맞물려 소속사 측도 “이번 음반 역시 오랜 세월 벼린 그의 역량에 새로운 취향, 음악적 도전 정신까지","link":"https://m.entertain.naver.com/now/article/382/0001153055","retrieved":1727252561601},{"title":"민희진 측 \"어도어 대표 복귀 요구..하이브 언플에 큰 분노\" [공식]","contents":"걸 그룹 뉴진스 소속사 어도어 민희진 전 대표가 직위 복귀 요구를 거절한 모기업 하이브 측의 입장에 반발했다. 민희진 전 대표 측은 25일 공식 입장을 내고 \"오늘 오전 어도어 이사회는 민희진 전 대표의 사내이사 재선임을 안건으로 하는 임시주주총회 소집을 결의했다. 그러나 사내이사 선임은 대주주인 하이브가 결정하는 것이므로 현 시점에서 민희진 전 대표가 사내이사로 재선임될 지 여부는 알 수 없다\"고 밝혔다. 어도어 측은 지난 11일 오전 민희진 전 대표에게 향후 5년간 뉴진스 프로듀싱을 맡아달라는 제안을 했다고 밝힌 바 있다. 그러나 민희진 전 대표 측은 \"계약기간을 연장하겠다는 말만 있었을 뿐 초안에 있던 일방적인 해지권 등 수많은 독소조항을 삭제하는 등의 진정성 있는 제안은 전혀 없었다\"며 \"절충안 제시라는 표현은 말장난에 불과하다\"고 맞섰다. 이어 \"민희진 전 대표는 잘못된 계약으로 임기만 연장됐을 때, 뉴진스의 정상적인 아티스트 활동을 보장받지 못할 것을 경계하고 있다\"며 \"","link":"https://m.entertain.naver.com/now/article/108/0003268312","retrieved":1727252561602},{"title":"Seoul International Music Festival to focus on Central Europe for 16th edition","contents":"This year’s Seoul International Music Festival (SIMF), now in its 16th edition, invites visitors to go on a tour of Central Europe. While most would sort the continent's nations into those in the east and west, SIMF’s artistic director and composer Ryu Jea-joon realized that many Europeans disliked the divisional terms due to their political background. So instead, Ryu opted to reimagine the roots of classical music at the core of Europe through the works of composers from Poland, Austria, the C","link":"https://m.entertain.naver.com/now/article/640/0000059341","retrieved":1727252561604},{"title":"'컴백' 더윈드, 첫 콘셉트 포토 공개..순정만화 비주얼","contents":"그룹 더윈드(The Wind)가 6인 6색 첫사랑 캐릭터로 변신해 눈길을 모은다. 더윈드는 25일 공식 SNS에 세 번째 미니앨범 'Hello : My First Love'(헬로 : 마이 퍼스트 러브)의 첫 번째 콘셉트 포토를 공개했다. 'BOY'(보이) 버전으로 소개된 이날 콘셉트 포토에서 더윈드는 스쿨룩과 스포티 등 두 가지 착장을 선보였다. 먼저 교복을 입은 더윈드는 커다란 곰인형과 함께 학창시절 첫사랑의 기억을 불러일으킨다. 곰인형과 같이 사진을 찍는 김희수, 우산을 씌워주는 타나톤, 곰인형을 포옹하는 최한빈, 도서관에서 책을 읽는 박하유찬, 곰인형을 베고 누운 안찬원, 등에 업고 미소 짓는 장현준은 6인 6색 첫사랑 캐릭터로 분해 팬들의 로망을 재현했다. 스포티 착장의 더윈드는 그래피티 아트가 그려진 벽돌벽과 컬러풀한 놀이공원을 배경으로 순정만화의 또 다른 장면을 연상시킨다. 더윈드의 자유로운 매력이 돋보이는 스타일링과 그 속에서 더욱 빛을 발하는 끈끈한 케미스트리가 시선을","link":"https://m.entertain.naver.com/now/article/112/0003722252","retrieved":1727252561606},{"title":"상암벌 잔디훼손 임영웅·아이유 탓 아니다…서울시, 82억 벌고 관리비 고작 2억","contents":"서울시가 서울월드컵경기장(상암벌) 잔디 관리 소홀 문제로 도마 위에 올랐다. 위성곤 더불어민주당 의원이 9월 25일 서울시설공단으로부터 전달받은 자료에 따르면 서울월드컵경기장 관리 책임자인 서울시설공단 측은 올해 가수 콘서트 대관과 축구 경기 대관, 주차 요금 등으로 총 82억 550만 원을 벌었다. 82억 550만 원 중 11억 3,832만 원은 홈 팀인 FC서울 경기 목적 대관료였다. 국가대표 A매치 경기 대관을 통한 수입은 9억 9,426만 원이었다. 가수 콘서트 포함 문화행사 대관료는 24억 3,447만 원(임영웅 콘서트 14억 3,899만 원, 세븐틴 콘서트 9억 7,758만 원), 일반 행사 대관료는 36억 3,846만 원이었다. 총 82억 550만 원에 9월 21일과 22일 양일간 개최된 아이유 콘서트 대관료는 아직 포함되지 않았다. 반면 서울시설공단이 잔디 관리를 목적으로 지출한 금액은 총 2억 5,327만 원(잔디를 새로 심기 위한 비용 1억 5,346만 원, 잔디","link":"https://m.entertain.naver.com/now/article/609/0000901304","retrieved":1727252561608},{"title":"“민희진 어도어 대표 복귀 불가” 뉴진스 프로듀싱만 5년 허용 [종합]","contents":"“민희진 어도어 대표 복귀 불가” 뉴진스 프로듀싱만 5년 허용 [종합] 어도어 대표직에서 쫓겨난 민희진의 복귀가 결국 무산됐다. 25일 어도어는 “금일 이사회에서 민희진 이사를 사내이사로 재선임하기위한 임시주주총회를 소집하기로 결의했다”고 밝혔다. 이들은 “어도어는 앞서 지난 9월 11일 오전, 민희진 이사에게 향후 5년간 뉴진스의 프로듀싱을 맡아달라는 제안을 이미 한 바 있다. 5년은 뉴진스와의 계약이 남아있는 기간 전체”라며 “다만 어도어 이사회는 금일 대표이사직 복귀 요구에 대해서는 현재로서는 수용 불가한 것으로 논의했다”고 설명했다. 그러면서 “뉴진스 제작 담당 PD로서의 지위, 기간과 권한에 관하여 기본적인 보장이 이루어진만큼, 향후 구체적인 조건들에 관해 협의가 이루어질 것으로 기대한다. 뉴진스 멤버들에게는 금일 이사회에서 논의된 내용과 여러 질의 내용에 대해 이메일로 상세한 답변을 했다”고 알렸다. 지난 4월부터 어도어의 모기업 하이브 측과 갈등을 겪고 있는 민희진 전","link":"https://m.entertain.naver.com/now/article/382/0001153036","retrieved":1727252561610},{"title":"방탄소년단 지민, 여전히 '핫'하다...RM, 정국과 글로벌 차트 점령","contents":"방탄소년단(BTS)이 군백기에도 솔로 활동 호성적을 이어가고 있다. 24일(현지시간) 발표된 빌보드 최신 차트(9월 28일 자)에 따르면 지민의 솔로 2집 'MUSE'의 타이틀곡 'Who'가 메인 송차트 '핫 100' 30위에 올랐고, 2집 'MUSE'는 메인 앨범차트 '빌보드 200'에서 95위에 올랐다. 이로써 지민은 9주 연속 빌보드 양대 메인 차트에 이름을 올리게 됐다.. 또한 RM이 피처링한 래퍼 메건 더 스탤리언의 'Neva Play (feat. RM)'가 '핫 100' 79위에 랭크되며 2주 연속 차트인했다. 방탄소년단은 다수의 솔로곡으로 전 세계 200개 이상 국가/지역의 스트리밍과 판매량을 집계해 순위를 정하는 글로벌 차트에서도 두각을 드러냈다. 'Who'(13위), 'Neva Play (feat. RM)'(53위), 정국의 'Seven (feat. Latto)'(80위), 'Standing Next to You'(170위)가 '글로벌 200'에 포진했다. '글로벌(","link":"https://m.entertain.naver.com/now/article/445/0000238399","retrieved":1727252561611},{"title":"슈퍼주니어-D&E,  미니 6집 ‘INEVITABLE’ 발매","contents":"그룹 슈퍼주니어-D&amp;E(SUPER JUNIOR-D&amp;E, 동해&amp;은혁)가 미니 6집으로 돌아왔다. 슈퍼주니어-D&amp;E는 25일 오후 6시 각종 온라인 음원 사이트를 통해 여섯 번째 미니앨범 ‘INEVITABLE(인에비터블)’을 발매하고 본격적인 활동에 나선다. 이번 앨범의 타이틀 ‘Go High(고 하이)’는 강렬한 드럼과 베이스가 어우러진 힙합 베이스 곡으로, 슈퍼주니어-D&amp;E의 새로운 시도를 ‘안 해본 거 해보라서 다해보는 중’과 같은 재치 있는 가사로 풀어내 신선한 감동을 선사한다. 이외에도 ‘Break(브레이크)’, ‘도망쳐’, ‘Only You(온리 유)’, ‘Eau De Perfume(오 드 퍼퓸)’, ‘그럴듯한 가설’ 등 각기 다른 개성의 6개의 트랙을 통해 슈퍼주니어-D&amp;E만의 고유한 음악적 색깔은 물론, 한층 더 성숙해진 음악 세계를 선보일 계획이다. 뿐만 아니라, 슈퍼주니어-D&amp;E는 9월 28일~29일 서울 올림픽 공원 핸드볼 경기장에서 열리는 ‘2024 SUPER JU","link":"https://m.entertain.naver.com/now/article/438/0000067624","retrieved":1727252561613},{"title":"민희진 측 \"절충안? 말장난 불과..뉴진스 정상적 활동 위해선 대표 복귀해야\"[전문]","contents":"어도어가 민희진 전 대표의 대표이사 복귀를 수용하지 않기로 한 가운데 민희진 측이 다시금 반발했다. 25일 민희진 측은 공식입장을 통해 \"오늘 오전 어도어 이사회는 민희진 전 대표의 사내이사 재선임을 안건으로 하는 임시주주총회 소집을 결의했다. 그러나 사내이사 선임은 대주주인 하이브가 결정하는 것이므로 현 시점에서 민희진 전 대표가 사내이사로 재선임될 지 여부는 알 수 없다\"고 밝혔다. 이어 \"어도어 이사회는 9월 11일 오전, 민희진 전 대표에게 향후 5년간 뉴진스 프로듀싱을 맡아달라는 제안을 했다고 밝히고 있다. 그러나 계약기간을 연장하겠다는 말만 있었을 뿐 초안에 있던 일방적인 해지권 등 수많은 독소조항을 삭제하는 등의 진정성 있는 제안은 전혀 없었다. 절충안 제시라는 표현은 말장난에 불과하다\"고 했다. 민희진 측은 \"잘못된 계약으로 임기만 연장되었을 때, 뉴진스의 정상적인 아티스트 활동을 보장받지 못할 것을 경계하고 있다. 이에 민희진 전 대표는 대표이사로서의 복귀 의사를 명","link":"https://m.entertain.naver.com/now/article/112/0003722249","retrieved":1727252561616},{"title":"민희진, 대표 복귀 물거품…어도어 \"뉴진스 계약 만료까지 프로듀서 맡아달라\" [전문]","contents":"민희진 어도어 전 대표의 복귀가 물거품 됐다. 그룹 뉴진스의 요구사항이 사실상 거절된 상황이다. 어도어는 25일 공식 입장을 통해 \"어도어는 금일 이사회에서 민희진 이사를 사내이사로 재선임하기위한 임시주주총회를 소집하기로 결의했다\"고 운을 뗐다. 그러면서 \"앞서 지난 9월11일 오전, 민희진 이사에게 향후 5년간 뉴진스의 프로듀싱을 맡아달라는 제안을 이미 한 바 있다. 5년은 뉴진스와의 계약이 남아있는 기간 전체\"라고 밝혔다. 어도어는 민희진의 대표 복귀에 대해서는 수용하지 않았다. 사실상 뉴진스가 요구한 핵심 사안에 대해 거절한 것으로 풀이된다. 어도어는 \"다만 어도어 이사회는 금일 대표이사직 복귀 요구에 대해서는 현재로서는 수용 불가한 것으로 논의했다\"면서 \"뉴진스 제작 담당 PD로서의 지위, 기간과 권한에 관하여 기본적인 보장이 이루어진만큼, 향후 구체적인 조건들에 관해 협의가 이루어질 것으로 기대한다\"고 했다. 어도어는 또 \"뉴진스 멤버들에게는 금일 이사회에서 논의된 내용과","link":"https://m.entertain.naver.com/now/article/312/0000681494","retrieved":1727252561621},{"title":"[팝업★]뉴진스, 어도어 절충안 받아들일까 \"민희진 대표직 복귀 불가, 프로듀싱 제안\"(종합)","contents":"어도어 측이 뉴진스의 대표이사직 복귀 요구를 수용할 수 없다고 밝혔다. 25일 어도어 측은 \"금일 이사회에서 민희진 이사를 사내이사로 재선임하기위한 임시주주총회를 소집하기로 결의했다\"고 밝혔다. 어도어는 \"앞서 지난 9월11일 오전, 민희진 이사에게 향후 5년간 뉴진스의 프로듀싱을 맡아달라는 제안을 이미 한 바 있다. 5년은 뉴진스와의 계약이 남아있는 기간 전체다. 다만 어도어 이사회는 금일 대표이사직 복귀 요구에 대해서는 현재로서는 수용 불가한 것으로 논의했다\"고 전했다. 그러면서 \"뉴진스 제작 담당 PD로서의 지위, 기간과 권한에 관하여 기본적인 보장이 이루어진만큼, 향후 구체적인 조건들에 관해 협의가 이루어질 것으로 기대한다. 뉴진스 멤버들에게는 금일 이사회에서 논의된 내용과 여러 질의 내용에 대해 이메일로 상세한 답변을 했다\"고 덧붙였다. 지난 11일 뉴진스는 라이브 방송으로 하이브에 25일까지 경영과 프로듀싱이 통합된 원래의 어도어로 복귀시켜 달라고 밝힌 바 있다. 또한 하","link":"https://m.entertain.naver.com/now/article/112/0003722248","retrieved":1727252561622},{"title":"'10월 7일 컴백' 더윈드, 첫사랑 소환 비주얼…6色 순정만화 남주 재질","contents":"그룹 더윈드(The Wind)가 순정 만화 속 첫사랑 비주얼로 변신하며 컴백 기대감을 끌어올렸다. 더윈드(김희수·타나톤·최한빈·박하유찬·안찬원·장현준)는 25일 공식 채널을 통해 세 번째 미니 앨범 'Hello : My First Love'(헬로 : 마이 퍼스트 러브)의 첫 번째 콘셉트 포토를 공개했다. 'BOY'(보이) 버전으로 소개된 이날 콘셉트 포토에서 더윈드는 스쿨룩과 스포티 등 두 가지 착장을 선보였다. 먼저 교복을 입은 더윈드는 커다란 곰인형과 함께 학창시절 첫사랑의 기억을 불러일으킨다. 곰인형과 같이 사진을 찍는 김희수, 우산을 씌워주는 타나톤, 곰인형을 포옹하는 최한빈, 도서관에서 책을 읽는 박하유찬, 곰인형을 베고 누운 안찬원, 등에 업고 미소 짓는 장현준은 6인 6색 첫사랑 캐릭터로 분해 팬들의 로망을 재현했다. 스포티 착장의 더윈드는 그래피티 아트가 그려진 벽돌벽과 컬러풀한 놀이공원을 배경으로 순정만화의 또 다른 장면을 연상시킨다. 더윈드의 자유로운 매력이 돋보이","link":"https://m.entertain.naver.com/now/article/311/0001775420","retrieved":1727252561624},{"title":"BTS 지민, 9주 연속 美 빌보드 양대 메인차트 장기 흥행","contents":"지민이 솔로 앨범으로 9주 연속 빌보드 양대 메인 차트에 머무르는데 성공했다. 9월 24일(현지시간) 미국 음악 전문 매체 빌보드가 발표한 최신 차트(9월 28일 자)에 따르면 방탄소년단 지민 솔로 2집 ‘MUSE’ 타이틀곡 ‘Who’는 메인 송차트 ‘핫 100’ 30위에 랭크됐고, ‘MUSE’는 메인 앨범차트 ‘빌보드 200’에서 전주 대비 7계단 반등한 95위에 올랐다. 또한 RM이 피처링한 래퍼 메건 더 스탤리언(Megan Thee Stallion) ‘Neva Play (feat. RM)’가 ‘핫 100’ 79위에 랭크되며 2주 연속 차트인했다. 방탄소년단은 다수의 솔로곡으로 전 세계 200개 이상 국가/지역의 스트리밍과 판매량을 집계해 순위를 정하는 글로벌 차트에 이름을 올렸다. ‘Who’(13위), ‘Neva Play (feat. RM)’(53위), 정국의 솔로 싱글 ‘Seven (feat. Latto)’(80위), 정국 솔로 앨범 ‘GOLDEN’의 타이틀곡 ‘Standin","link":"https://m.entertain.naver.com/now/article/609/0000901265","retrieved":1727252561625},{"title":"WayV, 日 전격 데뷔...글로벌 인기 높인다","contents":"웨이션브이(WayV)가 일본 접수에 나선다. 25일 웨이션브이(쿤, 윈윈, 텐, 샤오쥔, 양양, 헨드리)는 일본에 전격 데뷔한다. 웨이션브이의 일본 첫 미니앨범 'The Highest'(더 하이스트)는 타이틀곡 'Go Higher'(고 하이어)를 포함한 총 6곡으로 구성돼 있다. 지난달 8일 전곡 음원 선공개로 팬들의 열띤 호응을 얻은 데 이어 현지 음반으로도 발매된다. 타이틀곡 'Go Higher'는 무게감 있는 드럼 비트와 캐치한 후렴 멜로디 라인의 대비가 인상적인 웨스트코스트 힙합 기반의 곡이다. 가사에는 웨이션브이만의 독보적인 색깔로 세상을 새롭게 물들이고 더 높이 올라가겠다는 포부가 담겨 있다. SMTOWN 유튜브 채널을 통해 함께 공개된 'Go Higher' 뮤직비디오는 곡의 에너제틱한 분위기와 완성도 높은 영상이 어우러져 이목을 끌었다. 한편 첫 단독 콘서트 투어를 진행 중인 웨이션브이는 나고야, 베이징, 광저우, 우한, 상하이, 청두, 난징, 고베 공연을 성공적으로 마","link":"https://m.entertain.naver.com/now/article/445/0000238364","retrieved":1727252561627},{"title":"드래곤포니, '팝업' 뮤비 티저 공개…청춘의 뜨거운 외침, 자유분방 에너지","contents":"드래곤포니가 뜨거운 청춘의 에너지를 전한다. 소속사 안테나는 지난 24일 공식 유튜브 채널에 드래곤포니(안태규, 편성현, 권세혁, 고강훈)의 첫 EP '팝업'과 동명의 타이틀곡 뮤직비디오 티저를 공개했다. 영상에는 넘어지고, 다치고, 깨져도 그 불안과 두려움을 기꺼이 끌어안는 네 멤버의 모습이 담겨 있다. 함께이기에 더욱 뜨거운 청춘들의 자유분방한 에너지를 느낄 수 있는 가운데, 경쾌한 밴드 사운드가 귓가를 사로잡는다. 드래곤포니 데뷔곡 '팝업'은 평범한 삶에 섞이지 못하는 비주류 소년의 뜨거운 외침을 담은 곡이다. 인트로부터 아웃트로에 이르기까지, 악기들의 팽팽한 균형 위에 탄탄하게 쌓아 올린 입체적인 사운드로 드래곤포니만의 매력을 선사한다. 첫 EP '팝업'은 앨범 타이틀처럼 드래곤포니가 음악씬에 불쑥 나타나 새로운 바람을 일으키겠다는 각오를 담은 앨범이다. 멤버 전원이 메인 프로듀서로서 음악적 역량을 발휘하는 가운데, 타이틀곡 '팝업'을 비롯해 '모스부호' '꼬리를 먹는 뱀'","link":"https://m.entertain.naver.com/now/article/477/0000513751","retrieved":1727252561628},{"title":"제미나이, ‘인 투 딥’ 발매…내달 월드투어 시작","contents":"제미나이. 사진|앳에어리어 싱어송라이터 제미나이(GEMINI)가 새 앨범 발매와 함께 월드투어를 펼친다. 25일 소속사 앳에어리어(AT AREA)에 따르면 제미나이는 이날 오후 6시 새 EP ‘인 투 딥(In too deep)’을 발표한다. 이번 EP에는 최근 글로벌 음악신에서 핫한 미국 알앤비(R&amp;B) 아티스트 데스티니 로저스(Destiny Rogers)와 브렌 조이(Bren Joy), 가수 주니와 싱어송라이터 겸 래퍼 기리보이가 참여했다. 메인 타이틀 곡 ‘365’는 1년 365일 함께하자는 메시지를 담은 미디엄템포의 알앤비 곡이다. 주니가 피처링에 참여해 제미나이와 밸런스를 맞췄다. 다른 타이틀곡 ‘클라우드 나인(Cloud Nine)’은 감미로운 보이스의 브렌 조이와 완벽한 시너지를 보여준다. 데스티니 로저스와는 ‘락 인(Lock In)’에서 세련된 무드의 듀엣곡을 완성했다. 이외에도 선공개 싱글인 라틴 재즈풍의 ‘마일즈 어웨이(Miles Away)’를 비롯해, 폭발적이면서도","link":"https://m.entertain.naver.com/now/article/468/0001095583","retrieved":1727252561630},{"title":"'숨은 음원 강자' eldon(엘던), 새 싱글 ‘How could I say’ 호평","contents":"꾸준히 국내외 수많은 리스너들의 사랑을 받고 있는 싱어송라이터 eldon(엘던)이 지난 21일 각종 온라인 음원사이트를 통해 새 디지털 싱글 ‘How could I say’를 발매했다. 새 싱글 ‘How could I say’ 는 친구가 아닌 연인이 되고 싶다는 고백의 망설임을 담은 곡으로 엘던 특유의 감미로운 보이스가 설렘을 전달하며 리스너들의 뜨거운 반응과 공감을 이끌어내고 있다. 지난 5월 두번째 EP ‘Can we be friends?’ 발매와 함께 첫 단독 콘서트를 성공적으로 마친 엘던은 지난 8월부터 EP 전곡의 라이브 클립 공개와 더불어 새로운 싱글 ‘How could I say’ 까지 발매하며 활발한 음악활동을 이어나가고 있다. 대표곡 ‘Pink cheeks’는 스포티파이에서 1790만 회 이상, 유튜브뮤직에서 2200만회 이상 스트리밍되며 엘던은 미국, 태국, 일본, 필리핀, 대만 등 다양한 국가의 팬들을 보유한 글로벌 아티스트로 자리매김하고 있다. 엘던은 새 싱글","link":"https://m.entertain.naver.com/now/article/030/0003242614","retrieved":1727252561631},{"title":"(여자)아이들 슈화, 민니가 좋아 미치는 자태 [DA★]","contents":"아이들 슈화, 민니가 좋아 미치는 자태 [DA★] 아이들 슈화가 CG 같은 비주얼을 자랑했다. 슈화는 24일 자신의 인스타그램을 통해 사진을 여러장 게재하며 “두 번 다시 나올 수 없는 머리지만 민니 언니가 그날 내가 좋아 미치겠다고 하더라”고 남겼다. 그는 해당 문구를 중국어와 영어로도 남기며 재차 강조했다. 해당 게시물에 멤버 민니는 “네? 제가요?”라고 아닌 척 했다가 “네 그런 것 같아요”라고 인정하며 웃음을 자아냈다. 사진 속 슈화는 독특한 스타일의 초미니 데님 원피스를 입고 포즈를 취하는 모습. 가녀린 어깨 라인과 건강미 넘치는 바디라인으로 부러움을 자아냈다. 한편, 슈화가 속한 (여자)아이들은 지난달 서울 공연을 시작으로 월드 투어를 전개 중이다. 이들은 홍콩, 도쿄, 터코마, 오클랜드, 애너하임, 휴스턴, 로즈몬트, 벨몬트 파크, 타이페이, 방콕, 마카오, 멜버른, 시드니까지 전 세계 총 14개 도시에서 ‘2024 (G)I-DLE WORLD TOUR [iDOL]’를 진","link":"https://m.entertain.naver.com/now/article/382/0001153001","retrieved":1727252561633},{"title":"어도어 \"민희진 대표 복귀 불가\" 뉴진스 최후통첩에 내놓은 입장 [공식]","contents":"어도어가 결국 소속 그룹 뉴진스(민지 하니 다니엘 해린 혜인)의 최후 통첩을 받아들이지 않았다. 어도어 측은 25일 \"금일 이사회에서 민희진 이사를 사내이사로 재선임하기 위한 임시주주총회를 소집하기로 결의했다\"면서 \"다만 대표이사직 복귀 요구에 대해서는 현재로서는 수용 불가한 것으로 논의했다\"고 밝혔다. 뉴진스 멤버들이 지난 11일 긴급 라이브 방송을 통해 어도어와 모기업 하이브 측에 요구한 내용은 받아들여지지 않은 것. 당시 뉴진스는 라이브 방송을 통해 \"제발 더이상은 방해하지 말아 달라. (민희진) 대표님을 복귀시켜 주고, 지금 낯선 환경과 사람들이 아닌 원래의 어도어로 돌려놔 달라. 더 잘해달라고 드리는 말씀도 아니다. 각자의 자리에서 자기 할 일을 잘하면 될 거 같다\"며 \"우리가 원하는 건 민희진이 대표로 있는, 경영과 프로듀싱이 통합된 원래 어도어다. 하이브는 25일까지 어도어를 원래대로 복귀시켜 달라\"고 요구한 바 있다. 하이브는 지난 4월 25일 당시 어도어 대표이사였던","link":"https://m.entertain.naver.com/now/article/108/0003268279","retrieved":1727252561634},{"title":"온유, 11월 타이베이서 팬콘서트 '홀라!' 추가 개최","contents":"그룹 샤이니 멤버 온유가 타이베이에서 팬콘서트를 추가 개최한다. 소속사 그리핀 엔터테인먼트는 25일 공식 SNS에 온유 팬콘서트 '2024 온유 팬 콘서트 '홀라!''(이하 '홀라!')의 타이베이 공연 포스터를 게재했다. 이에 따르면, 온유는 오는 11월 2일 타이베이 인터내셔널 컨벤션 센터(TICC)에서 팬콘서트를 연다. '홀라!'는 스페인어로 '안녕'이라는 뜻으로, 온유는 현지 팬들의 뜨거운 성원에 힘입어 이번 타이베이 공연 추가를 확정했다. 특히, '홀라!'는 팬미팅과 콘서트가 결합된 형식으로, 온유는 최근 발매한 세번째 미니앨범 '플로' 수록곡 무대를 라이브로 들려주는 것은 물론 다채로운 코너들로 팬들과 한층 가까이서 호흡할 계획이다. 온유는 컴백과 동시에 국내외 차트를 석권하며 데뷔 17년 차에도 커리어 하이 행보를 지속하고 있다. 미니앨범 '플로'는 온유가 가진 생각들을 앨범 전반에 거침없이 녹여낸 앨범으로, 온유가 전곡 프로듀싱과 작사에 참여해 한층 성장한 솔로 아티스트","link":"https://m.entertain.naver.com/now/article/477/0000513741","retrieved":1727252561636},{"title":"어도어, 민희진 前 대표에 ‘5년 뉴진스 프로듀싱 제안’","contents":"하이브가 민희진 전 어도어 대표를 향해 사내이사 재선임, 뉴진스 잔여 전속 기간과 일치하는 5년 프로듀싱을 골자로 한 절충안을 제시했다. 25일 오후 어도어 이사회 결의를 통해 도출된 절충안은, 지난 11일 뉴진스가 유튜브에서 가진 ‘기습 입장 발표’ 당시 이들 요구에 대한 답변 시한으로 못박은 날짜를 준수한 것이어서 눈길을 끈다. 뉴진스 소속사 어도어는 이날 이사회 개최 사실을 전하며 “민희진 현 사내이사를 재선임하기 위한 임시주주총회를 소집키로 했다”고 밝혔다. 아울러 어도어는 향후 5년간 민희진 현 사내이사에게 “뉴진스 프로듀싱을 맡아줄 것을 제안한 바 있으며” 이는 ‘여전히 유효하다’ 설명했다. 어도어는 한편, 유튜브를 활용한 그룹 뉴진스의 ‘기습 입장 발표’ 당시 ‘핵심 요구’였던 민희진 사내이사의 ‘대표이사 복귀’에 대해선 “현재로선 수용 불가 하다”고도 전했다. 다음은 어도어가 25일 가진 이사회 결의 내용이다. 어도어는 금일(25일) 이사회에서 민희진 이사를 사내이사로","link":"https://m.entertain.naver.com/now/article/382/0001153000","retrieved":1727252561637},{"title":"ADOR won't reinstate Min but will offer board seat, NewJeans agency says","contents":"HYBE may finally be ready to call a truce with Min Hee-jin. ADOR announced Wednesday it won't be reinstating former CEO Min Hee-jin but may let her stay as a board member in what seems to be a sign of compromise from the NewJeans agency. “We have decided to convene a shareholder meeting to vote for Min Hee-jin to stay on the board,\" ADOR said in a statement. \"We have already made an offer to Min Hee-jin to stay on as the producer of NewJeans for the next five years, which is the whole duration o","link":"https://m.entertain.naver.com/now/article/640/0000059336","retrieved":1727252561638},{"title":"샤이니 키의 보컬이 이렇게 다채로웠나","contents":"그룹 샤이니 멤버 키(에스엠엔터테인먼트 소속)가 라이브 콘텐츠 ‘리무진서비스’에 출연해 화제다. 키는 지난 24일 공개된 유튜브 KBS Kpop 채널의 웹예능 ‘리무진서비스’를 통해 다채로운 보컬을 들려줘 이목을 집중시켰다. 이번 영상에서 키는 새 미니앨범의 타이틀 곡 ‘Pleasure Shop’(플레저 숍)을 비롯, Conan Gray(코난 그레이)의 ‘Memories’(메모리즈), Miley Cyrus(마일리 사이러스)의 ‘Used To Be Young’(유즈드 투 비 영)을 감성적인 피아노 편곡에 맞춰 부르며 매력적인 음색과 탄탄한 라이브 실력을 선보였다. 더불어 키는 최근 가장 많이 듣는 K팝 음악으로 손꼽은 에스파의 ‘Supernova’(슈퍼노바)를 짧게 들려준 것은 물론, MC 이무진과 라이즈의 ‘Get A Guitar’(겟 어 기타)를 함께 열창하는 등 같은 SM 소속 후배 아티스트들의 히트곡까지 완벽히 소화해 눈길을 끌었다. 또 지난 23일 발매된 키 세 번째 미니앨범","link":"https://m.entertain.naver.com/now/article/109/0005162405","retrieved":1727252561639},{"title":"‘재결합’ 러블리즈 ‘놀뭐’ 찍고 11월 완전체 콘서트까지…데뷔 10주년 열일","contents":"그룹 러블리즈(이수정, 유지애, 서지수, 이미주, 케이, 진, 류수정, 정예인)가 완전체 콘서트 첫 티저 이미지를 선보였다. 러블리즈 소속사 울림엔터테인먼트 측은 9월 24일 오후 6시 공식 채널을 통해 러블리즈의 데뷔 10주년 기념 단독 콘서트 '겨울나라의 러블리즈 4' 티저 이미지 첫 번째 주자 리더 이수정과 막내 정예인의 개인 컷을 공개했다. 공개된 이미지는 컬러풀하고 아기자기한 인테리어가 돋보이는 스튜디오를 배경으로 개성 넘치는 포즈를 취하는 두 사람의 모습을 담고 있다. 이수정은 길게 늘어뜨린 금발 헤어스타일에 교복을 연상케 하는 캐주얼한 스타일링과 함께 발랄한 매력을 뽐냈다. 정예인은 민소매 의상에 베레모를 매치한 트렌디한 스타일링으로 사랑스럽고 화사한 비주얼을 선보였다. 2017년 첫 개최된 '겨울나라의 러블리즈'는 올 라이브 밴드로 진행되는 러블리즈의 겨울 시즌 콘서트다. 화려한 라이브와 퍼포먼스, 다채로운 구성을 자랑하며 러블리즈만의 독보적인 브랜드로 자리매김했다.","link":"https://m.entertain.naver.com/now/article/609/0000901244","retrieved":1727248531099}]}