{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"송지은♥박위, 누가봐도 신혼이네..행복한 미국 여행 \"미리 크리스마스\"","contents":"가수 송지은, 유튜버 박위 부부가 미국에서 행복한 시간을 보냈다. 30일 송지은은 \"시카고에서 맞이한 미리 크리스마스\"라며 시카고 여행 중인 근황을 전했다. 송지은과 박위는 대형 크리스마스 트리를 배경으로 달달한 케미를 자랑하고 있다. 특히 서로를 바라보는 꿀 떨어지는 눈빛, 닮은 미소가 훈훈함을 안긴다. 박위는 이 게시물에 \"행복\"이라는 댓글을 남기며 다시금 행복함을 전하기도 했다. 한편 박위는 건물 추락 사고 후 전신마비를 겪고 있는 유튜버로, 재활을 통해 상체를 사용할 수 있는 등 몸이 회복돼 긍정의 아이콘으로 주목받고 있다. 그룹 시크릿 출신 송지은과 1년간의 공개 열애 끝, 지난 10월 결혼식을 올렸다.","link":"https://m.entertain.naver.com/now/article/076/0004221876","retrieved":1733004911030},{"title":"[단독]'좀비버스2' 딘딘 \"덱스, 뭘 해도 잘하니 돕기로 다짐, 시즌3은..\"[★FULL인터뷰]","contents":"좀비 예능을 연 '좀비버스'가 시즌2로 돌아왔다. 시즌1은 덱스, 이시영의 무대였다면, 시즌2에선 모두가 주인공이 됐다. 안타까운 결말을 맞이한 딘딘은 어떤 전개가 펼쳐질지 모르는 '좀비버스'에서 부활할 수 있을까. 딘딘은 지난 27일 서울 서대문구 대현동 슈퍼벨컴퍼니 사옥에서 '좀비버스 : 뉴 블러드'(이하 '좀비버스2')와 관련해 스타뉴스와 만나 인터뷰를 진행했다. '좀비버스2'는 생존을 위해 기상천외한 퀘스트와 딜레마를 해결해나가는 좀비 코미디 버라이어티다. 시즌1은 지난해 8월, 시즌2는 지난 19일 공개됐다. 그는 본격적인 인터뷰에 앞서 \"이번엔 좀 길게 넷플릭스 순위권에 있는 거 같아서 기분이 좋다\"라며 \"시즌1을 마치고 거의 1년 뒤 시즌2 촬영이 시작됐다. 박진경 PD와 친해서 거의 매일 연락하고 지낸다. 촬영하지 않을 때도 '좀비버스' 얘기를 했을 정도로 애정이 깊다\"라고 인사했다. 시즌1은 좀비 버라이어티가 처음인 만큼, 세계관 설명과 스릴러에 집중했다면, 시즌2는","link":"https://m.entertain.naver.com/now/article/108/0003286718","retrieved":1733004911031},{"title":"'국제 결혼' 류승범, 한국 이사→둘째 계획 밝혔다…\"이젠 결정해야 할 때\" ('가족계획') [인터뷰 ③]","contents":"배우 류승범이 해외 생활에 대해 이야기했다. 서울시 종로구 삼청동의 한 카페에서 쿠팡플레이 시리즈 '가족계획'의 주연 배우 류승범과 만나 이야기를 나눴다. 쿠팡플레이 시리즈 ‘가족계획’(크리에이터: 김정민 | 감독: 김곡, 김선 제공: 쿠팡플레이 | 제작: 키이스트, 오디너리젬, 몬스터유니온, 보더리스필름)은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기다. 류승범은 2020년 10살 연하의 슬로바키아인 화가와 결혼해 딸을 품에 안았다. 현재 슬로바키아에서 거주 중이라는 류승범은 \"슬로바키아와 한국을 오가는 게 개인적으로는 도움이 많이 된다. 한국에서 촬영을 3주 정도 하고 집에 간다. 슬로바키아 도착하자마자 바로 리셋이 된다\"고 이야기했다. 이어 그는 \"완전히 다른 환경으로 돌아가니까 시간의 절차가 필요가 없다. 비행기를 타고 한참을 가는데, 떠있는 시간에 정리가 되더라. 새로운 환경에서의 전환이 도움이 많이 되는","link":"https://m.entertain.naver.com/now/article/312/0000691153","retrieved":1733004911033},{"title":"'변우석 업고 튀어' 청룡영화상 빛낸 압도적 비주얼...그가 등장하자 환호성이 터져 나왔다[청룡현장]","contents":"청룡영화상 시상자로 변우석이 등장하자 환호성이 터져 나왔다. 제45회 청룡영화상 시상식이 지난 29일 여의도 KBS홀에서 열렸다. 올해 다양한 영화로 관객들의 마음을 사로잡은 배우들도 오랜만에 한자리에 모여 청룡영화상을 즐겼다. MC 한지민과 이제훈이 여우주연상 시상자로 정유미와 변우석을 소개하자 환호성이 터져 나왔다. 올해 드라마 선재 업고 튀어에서 주인공 류선재 역할을 맡아 복잡한 감정선과 카리스마를 선보이며 시청자들의 마음을 사로잡은 변우석은 정유미와 다정하게 팔짱을 끼고 등장했다. 시상자로 무대에 오른 변우석은 유쾌한 입담으로 시선을 사로잡았다. 변우석은 시상에 앞서 선배 정유미에게 질문을 쏟아냈다. 변우석은 \"기억에 남는 캐릭터를 많이 해오지 않았냐?\"라며 선배 정유미에게 연기에 대한 팁을 물었다. 정유미는 \"현장에서 감독님 의도대로 소화하려고 노력했다\"라고 답했다. 이후 변우석은 \"저도 선배처럼 될 수 있을까요\"라고 한 번 더 질문을 던졌다. 정유미는 \"차근차근 좋은 캐릭","link":"https://m.entertain.naver.com/now/article/076/0004221875","retrieved":1733004911034},{"title":"\"똥 가득차 응급실行\" 트와이스 정연, 변비썰 터졌다..언니 공승연이 폭로 ('감별사')","contents":"배우 공승연이 동생 그룹 트와이스 정연의 응급실 썰을 적나라하게 공개했다. 30일 '감별사' 채널에는 '트와이스 정연을 폭로(?)하기 위해 나온 공승연!'이라는 영상이 공개됐다. 공승연은 정연에게 \"너 응급실 간 썰 얘기해도 돼?\"라고 물었고 정연은 \"그만 얘기해. 아 맨날 얘기해\"라며 현실 자매 모먼트를 보였다. 공승연은 굴하지 않고 \"근데 이 얘기는 공개된 적 없다. 너무 재밌다\"라고 말했고 정연은 \"재미없어\"라며 또 티격태격했다. 공승연은 \"정연이가 중학교 때 아파서 구급차에 실려갔다. 심지어 구급차가 학교까지 들어왔다. 애가 떼굴떼굴 굴러 맹장이 터진 줄 알았다. 온 가족이 정연이 때문에 병원에 다 왔고 검사를 했는데 의사선생님이 '이건 똥입니다'라고 말했다. 맹장이 아니라 똥이 가득 찼다고 했다\"라고 폭로했다. 정연은 \"수술을 기다리고 있는데 관장하라고 했다\"라며 태연하게 말했고 공승연은 정연의 이미지가 갑자기 걱정이 됐는지 \"아이돌인데 이거 나가도 괜찮겠나\"라고 말했다.","link":"https://m.entertain.naver.com/now/article/076/0004221873","retrieved":1733004911037},{"title":"뮤지컬 영화 또 통했다…관객 VIP 대접 '위키드' 100만 돌파","contents":"\"VIP석에서 뮤지컬을 보는 기분이다\" 뮤지컬 영화 '위키드'가 국내 100만 관객을 돌파했다. 영화진흥위원회 영화관입장권통합전산망에 따르면 '위키드'는 30일 오전 100만 고지를 넘어 누적관객수 107만1573명을 기록했다. 박스오피스 순위는 애니메이션 '모아나2'에 이어 전체 2위로, 한층 경쾌하고 순수해진 스크린을 확인할 수 있다. '위키드' 흥행은 '영화관에서 기립박수 칠 뻔 했다'는 관객들의 호평처럼, 음악, 배우 오리지널과 한국 캐스트 버전, 비주얼과 프로덕션 등 모든 것을 갖춘 완벽한 육각형 영화로 각광 받는 입소문 돌풍의 결과다. 이에 '위키드' 주역들은 직접 대한민국 관객들을 위한 감사 인사 영상을 보냈다. 신시아 에리보, 아리아나 그란데, 조나단 베일리, 제프 골드브럼은 \"코리아 축하합니다!\"라는 말로 포문을 열면서 감동 받은 마음을 아낌없이 표했다. 또 아직 영화를 관람하지 못한 관객들의 예매를 독려하는가 하면, 제프 골드브럼은 직접 한국어까지 선보여 영화 안팎","link":"https://m.entertain.naver.com/now/article/437/0000420363","retrieved":1733004911038},{"title":"류승범, ♥배두나와 부부됐다…\"인간적으로 잘 통해, 비슷한 부분 有\" ('가족계획') [인터뷰 ②]","contents":"배우 류승범이 같이 호흡을 맞췄던 배우들에 대해 언급했다. 서울시 종로구 삼청동의 한 카페에서 쿠팡플레이 시리즈 '가족계획'의 주연 배우 류승범과 만나 이야기를 나눴다. 쿠팡플레이 시리즈 ‘가족계획’(크리에이터: 김정민 | 감독: 김곡, 김선 제공: 쿠팡플레이 | 제작: 키이스트, 오디너리젬, 몬스터유니온, 보더리스필름)은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기다. 극 중 류승범은 능력을 감춘 채 어딘가 모르게 소심하지만 아내에게만큼은 무한 사랑꾼이자 쌍둥이 백지훈(로몬 분)·백지우(이수현 분)의 아빠 백철희 역할을 맡았다. 아내 역할의 배두나와는 비슷한 시기에 데뷔했지만 작품에서 호흡을 맞춘 것은 이번이 처음이다. 류승범은 \"배두나와는 그 전에는 사적으로만 알고 지내고 있었다. 배우로서 직접 현장에서 그 분이 작품을 해석하고 작품을 대하는 태도를 봤을 때 '역시, 내가 알던 그 멋진 배우가 맞다' 하는 생각이","link":"https://m.entertain.naver.com/now/article/312/0000691146","retrieved":1733004911040},{"title":"'한강뷰家' 미자♥김태현, 층간소음 이어 또 악재터졌다 \"결국 짐싸들고..\"","contents":"코미디언 미자, 김태현 부부가 층간 소음 고통 속에서도 유쾌한 근황을 전했다. 30일 미자의 채널 '미자네 주막'에는 '한파에 전기장판이 고장나서 짐싸들고 따뜻한 남쪽으로 내려왔습니다'라는 제목의 영상이 공개됐다. 미자와 김태현은 남해 풍경을 바라보며 고기, 곱창 전골을 맛있게 먹었다. 특히 미자가 영상 제목을 통해 집에서 추위로 고생했다고 밝힌 바. 김태현은 \"제가 감기 기운이 있다. 몸이 녹는지 먹어보겠다\"라며 곱창 전골을 먹은 후 감탄하기도 했다. 미자와 김태현은 늘 그랬듯 먹방으로 찰떡 케미를 선보이며 유쾌한 분위기를 만들었다. 미자는 최근 층간 소음으로 괴로움을 토로한 바 있다. 지난 26일 미자는 팬이 \"위층 소음 어떻게 견뎌? 언제 끝나? 너무 고통일 듯\"이라고 묻자, \"사는 게 아는 게 아니네\"라고 답했다. 앞서 \"몇 달을 참았고 오늘이 끝이래서 달력만 보며 견뎠는데. 엘리베이터에 공지한 거 보니. 1달 더 연장한다네. 진짜 괴롭다. 너무나 괴롭다. 생고문이네\"라며 폭","link":"https://m.entertain.naver.com/now/article/076/0004221872","retrieved":1733004911040},{"title":"'이범수와 이혼' 이윤진 \"내게 큰일 터지길 기대하던데\"..의미심장 SNS","contents":"번역가 이윤진이 오랜만에 근황을 전했다. 30일 이윤진은 \"포스팅을 그동안 못했다. 보이지 않는 곳에서 치열하게 살아가고 있었다. 무슨 큰일이 곧 터질거냐.. 마치 기대라도 하듯 궁금해 DM을 보내주셨는데 큰일은 없다\"라며 일부 누리꾼들의 DM에 다소 불편한 마음을 드러냈다. 이어 \"있다 해도 이미 막았을 거다. 일일이 답변드리지 못해 죄송하다. 저는 별일없이 살고 있다. 이렇다 할 고민이 없는 건 아니나 최대한 평정심을 유지하며 살아가고 있다. 매일매일 소중히 의미 있는 일을 하며 지내고 있다. 관심과 응원 항상 감사하다\"라고 덧붙였다. 이윤진이 최근 올린 게시물은 지난 11월 4일 올린 것으로, 약 한 달째 SNS 활동을 하지 않았다. SNS 활동이 활발했기에 궁금증이 모이자 이윤진은 직접 설명한 것으로 보인다. 한편 이윤진은 배우 이범수와 2010년 결혼, 슬하에 1남 1녀를 뒀지만, 지난 3월 파경을 맞았다. 이후 이윤진은 TV조선 '이제 혼자다'를 통해 이혼 후 일상을 전하","link":"https://m.entertain.naver.com/now/article/076/0004221871","retrieved":1733001254974},{"title":"전현무, 20살 연하 女아나운서에 애정 드러냈다..칭찬 세례 '미소' ('사당귀')","contents":"'사장님 귀는 당나귀 귀' 전현무가 후배 홍주연에 애착심을 드러낸다. 오는 12월 1일(일) 방송되는 KBS 2TV '사장님 귀는 당나귀 귀'(연출 안상은/이하 '사당귀')를 통해 KBS 50기 신입 아나운서의 합평회가 그려진다. 특히 최연소 신입 아나운서의 눈물에 선배 홍주연 역시 줄줄이 눈물을 터트리며 울음바다가 된다고 해 과연 합평회에서 무슨 일이 벌어졌을지 궁금증을 증폭시킨다. 합평회 도중 꼬여버린 발음으로 인해 신입 아나운서의 낯빛이 점점 어두워지고, 이와 동시에 \"강약 조절해서 또박또박 읽는 게 중요하다\", \"오독에 떨림이 많다\", \"본인 스스로 어떤 부분이 잘못한 것 같아요?\" 등 선배즈의 지독한 피드백 지옥에 갇히고 만다. 급기야 신입 아나운서가 눈물을 보이자, 이를 본 이재홍 아나운서가 \"울면 해결돼?\"라고 다그치며 합평회 분위기는 순식간에 겨울왕국처럼 얼어 버린다고. 나아가 후배의 눈물에 선배 홍주연도 울컥한 듯 덩달아 눈물을 흘려 합평회는 별안간 눈물바다가 됐다는","link":"https://m.entertain.naver.com/now/article/076/0004221870","retrieved":1733001254975},{"title":"\"평생 함께하기로\" 에일리→남보라, 결혼 발표한 스타들 [MD이슈]","contents":"올해 연예계에 이혼 칼바람이 불고 있는 가운데, 결혼을 발표한 스타들이 더욱 주목받고 있다. 핑크빛 결혼 소식에 팬들의 응원과 축하가 쏟아지고 있다. 먼저 가수 은가은과 박현호가 내년 4월 결혼을 발표했다. 두 사람은 5살 연상연하 커플로 지난 8월 열애를 인정했다. 은가은은 지난 22일 인스타그램에 \"박현호 씨와 저는 가족분들의 축복 하에 2025년 4월12일 부부로서의 인연을 시작해 보려 한다\"며 결혼식 날짜를 공개했다. 두 사람의 결혼 준비 과정은 SBS 예능 '신랑수업'을 통해 공개될 예정이다. 가수 에일리도 내년 4월 배우 출신 사업가 최시훈과 백년가약을 맺는다. 앞서 에일리는 지난 3월 비연예인 남성과 내년 결혼을 목표로 교제 중인 사실이 알려지며 많은 축하를 받았다. 이후 5월 에일리의 연인이 최시훈임이 알려지며 화제를 모으기도. 최시훈은 넷플릭스 예능 '솔로지옥'에 출연해 유명세를 탔고, 현재는 F&amp;B 사업과 MCN 사업에 전념하고 있다. 에일리는 \"모든 사랑을 함께","link":"https://m.entertain.naver.com/now/article/117/0003892745","retrieved":1733001254976},{"title":"'국제 결혼' 류승범, 사랑꾼 아빠였다…\"아이 낳으니 안정감 생겨\" ('가족계획') [인터뷰 ①]","contents":"배우 류승범이 가족에 대해 언급했다. 서울시 종로구 삼청동의 한 카페에서 쿠팡플레이 시리즈 '가족계획'의 주연 배우 류승범과 만나 이야기를 나눴다. 쿠팡플레이 시리즈 ‘가족계획’(크리에이터: 김정민 | 감독: 김곡, 김선 제공: 쿠팡플레이 | 제작: 키이스트, 오디너리젬, 몬스터유니온, 보더리스필름)은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기다. 이날 류승범은 9년 만에 언론과의 만남을 가졌다. 9년 만의 인터뷰라는 취재진의 말에 류승범은 크게 놀라면서도 \"체감이 안 난다. 공식적인 인터뷰는 안 했지만 중간중간 활동을 했던 게 있어서 개인적으로는 크게 특별한 건 없는 것 같다\"고 편안한 모습을 보였다. 류승범은 2020년 10살 연하의 슬로바키아인 화가와 결혼해 딸을 품에 안았다고 알렸다. 반항기 짙었던 이미지가 아닌 한결 유하고 편안해진 인상으로 사람이 변한 것 같다는 평까지 돌았다. 이에 류승범은 \"사람이 바","link":"https://m.entertain.naver.com/now/article/312/0000691139","retrieved":1733001254978},{"title":"'김승현♥' 장정윤, 우울증 고백하더니 \"코 성형하고 싶다\"","contents":"배우 김승현의 아내 장정윤이 코 성형을 희망해 눈길을 끌었다. 장정윤은 30일 \"좋았던 날♥\"이라며 여러 장의 사진을 공개했다. 사진 속 장정윤은 육아에서 탈출해 지인들과 좋은 시간을 보내고 있는 모습이다. 이때 장정윤은 \"여기를 좀 이렇게 하면 어떨까 싶..\"이라며 콧대를 세우고 싶은 듯 손으로 코를 만지고 있는 사진을 공개해 시선을 모았다. 또 다른 사진에서 장정윤은 이미 완벽한 옆라인을 자랑해 감탄을 자아냈다. 한편 방송 작가 출신 장정윤은 4세 연상의 방송인 김승현과 2020년 결혼했다. 두 사람은 시험관 시술을 통해 임신했으며, 출산 예정일보다 45일 빠른 지난 8월 딸을 품에 안았다. 장정윤은 출산 후 산후우울증을 겪었다고 털어놨다. 유튜브 채널 '김승현가족'을 통해 장정윤은 \"사실 지난주에 갑자기 산후우울증이 왔다. 솔직히 나는 산후우울증이 올 만한 사람이 아닌 게 친정엄마도 도와주고 있고, 남편이 스케줄 있을 때 빼고는 거의 집에 같이 있기 때문에 그렇게 힘들어하면 안","link":"https://m.entertain.naver.com/now/article/076/0004221869","retrieved":1733001254979},{"title":"스트레이 키즈, 내년엔 세븐틴 모객력 따라잡는다…티켓 파워 비교해보니 [TEN초점]","contents":"그룹 스트레이 키즈의 인기 성장세가 범상치 않다. 이번 스트레이 키즈의 월드투어 공연 회당 관객 모객력이 세븐틴의 이번 투어 회당 모객력을 뛰어넘을 기세다. 업계에선 이들 성장세의 동력을 '꾸준한 빌보드 HOT 100 차트인'이라고 보고 있다. 지난 월드투어에서는 미국 LA 앙코르 공연에서만 스타디움 무대에 섰던 스트레이 키즈가 이번 월드 투어 총 41회 공연 중 25개 공연을 스타디움에서 진행할 예정이다. 이는 스트레이 키즈의 성장한 인기를 보여준다. 야외 종합 경기장인 스타디움인 실내 경기장을 활용한 공연장보다 관객 수용력이 뛰어나기 때문이다. 이현지 유진투자증권 연구원에 따르면, 증권가는 지난 8월부터 시작된 스트레이 키즈 월드 투어가 총 41회 공연에 170만 관객을 모을 것으로 전망했다. 공연 한 번에 평균 4만여명을 모객한 것. 지난 이들 월드 투어가 총 42회 공연에 62만명을 모았던 것과 비교해보면, 이들 티켓 파워는 1년 새 2배가 넘게 성장했다. 이는 현재 세븐틴의","link":"https://m.entertain.naver.com/now/article/312/0000691135","retrieved":1733001254980},{"title":"(여자)아이들 소연 “전원 재계약 확정”→에스파 카리나 “지젤 몸 안 좋아”[MMA 2024 말말말]","contents":"지난달 30일 인천 인스파이어 아레나에서는 ‘2024 멜론뮤직어워드’(MELON MUSIC AWARDS, 이하 MMA 2024)’가 열렸다. 이날 에스파는 대상 4개 중 3개를 휩쓰는 저력을 드러냈고, (여자)아이들은 대상 중 하나인 올해의 레코드를 수상하며 기쁨의 눈물을 흘렸다. 뿐만 아니라 에이티즈, 보이넥스트도어, 플레이브, 라이즈, 투어스, 아이브, 트리플에스, QWER, 비비, 이영지, 아이유, 임영웅, 정국 등 다수의 아티스트들이 수상의 영예를 누린 가운데, 현장에 있는 팬들과 시청자들의 눈길을 사로잡은 아티스트들의 수상 소감을 모아봤다. ◆ ‘대상 3관왕’ 에스파 카리나 “지젤 몸이 안 좋아” ‘슈퍼노바’로 올 한 해를 뜨겁게 달군 에스파는 이날 올해의 아티스트·베스트송·앨범을 수상하며 대상 3관왕에 올랐다. 이 외에도 베스트 그룹, 베스트 퍼포먼스, 밀리언스 TOP10, 올해의 TOP10 등 총 7관왕에 오르는 기염을 토했다. 멤버들은 “너무 영광스러운 상 주셔서 감사","link":"https://m.entertain.naver.com/now/article/009/0005405732","retrieved":1733001254981},{"title":"'국제 결혼' 류승범, 4살 딸 아빠 됐다…\"한국 이사 계획? 지금이 좋아\" ('가족계획') [TEN인터뷰]","contents":"소탈하고 편안하다. 자연스럽고 유쾌하다. 연기 이야기에 눈을 반짝이며 진지하다가도 가족 이야기에는 잇몸이 다 보일정도로 미소를 띄었던 배우 류승범과 만나 이야기를 나눴다. 쿠팡플레이 시리즈 ‘가족계획’(크리에이터: 김정민 | 감독: 김곡, 김선 제공: 쿠팡플레이 | 제작: 키이스트, 오디너리젬, 몬스터유니온, 보더리스필름)은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기다. 이날 류승범은 9년 만에 언론과의 만남을 가졌다. 9년 만의 인터뷰라는 취재진의 말에 류승범은 크게 놀라면서도 \"체감이 안 난다. 공식적인 인터뷰는 안 했지만 중간중간 활동을 했던 게 있어서 개인적으로는 크게 특별한 건 없는 것 같다\"고 편안한 모습을 보였다. 류승범은 2020년 10살 연하의 슬로바키아인 화가와 결혼해 딸을 품에 안았다고 알렸다. 반항기 짙었던 이미지가 아닌 한결 유하고 편안해진 인상으로 사람이 변한 것 같다는 평까지 돌았다. 이","link":"https://m.entertain.naver.com/now/article/312/0000691133","retrieved":1733001254990},{"title":"한지민 ‘여의도 밤하늘을 환하게 밝힌 청룡의 새 여왕’ [틀린그림찾기]","contents":"배우 한지민의 ‘청룡 영화상’의 새로운 여신으로 등극했습니다. 한지민이 지난 11월 29일 오후, 서울 영등포구 여의도 KBS홀에서 열린 제45회 청룡영화상에서 이제훈과 함께 새 진행자로 레드카펫을 밟았습니다. 원조 청룡여신 김혜수의 뒤를 이어 청룡영화상 진행을 맡은 한지민은 이날 레드카펫 행사에서 화이트 오프숄더 드레스로 청초하고 고급스러운 분위기를 연출했습니다. 한지민의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 한편 이번 청룡영화상에서 ‘서울의 봄’ 황정민이 남우주연상을, ‘파묘’의 김고은이 영예의 여우주연상을 수상했습니다. 한지민의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 귀 옆머리입니다. 두 번째, 귀걸이입니다. 세 번째, 왼손 반지입니다. 네 번째, 팔을 감싼 드레스입니다. 다섯 번째, 오른손 반지입니다.","link":"https://m.entertain.naver.com/now/article/410/0001039084","retrieved":1733001254991},{"title":"(여자)아이들, 눈물의 전원 재계약 발표..소연 \"너무 기뻐, 멤버들과 평생 함께\" [전문]","contents":"그룹 (여자)아이들 리더 소연이 멤버 전원 재계약 소감을 밝혔다. 30일 소연은 SNS를 통해 \"네버버(팬덤 애칭). 그리고 아이들의 음악을 사랑 해주시는 많은 분들 모두 너무 감사합니다! 그리고 우리 멤버들 가장 많이 사랑해요!\"라며 말문을 열었다. 이어 \"7년동안 기쁜일 슬픈일 좌절 희망 여러가지 감정을 희로애락을 함께 겪었고 저희 다섯명은 더욱 단단해진 거 같아요. 여러 나라의 각각 아주 다른 환경에서 자라 성인이 다 되어 만난 친구들이기 때문에 이렇게 말하는데 조금 오래 걸린 거 같아요. 네버버 많이 걱정했죠!?\"라고 덧붙였다. 소연은 \"그렇지만 다섯명이 함께 하자는 생각은 모두 같았어요! 미연언니 민니언니 우기 슈화 정말 고맙고 너무너무 사랑해. 네버버랑 아이들 평생 함께 하자!!!\"라고 전해 훈훈함을 안겼다. 앞서 이날 인천 중구 인스파이어 아레나에서 열린 '제16회 멜론 뮤직 어워드'(MMA2024)에서 (여자)아이들은 올해의 레코드상을 수상했다. 소연은 \"7년 동안 이","link":"https://m.entertain.naver.com/now/article/076/0004221868","retrieved":1733001254993},{"title":"미자, ♥김태현 폄하에 뿔났다 \"어제도 밤 새 일했는데\"","contents":"개그우먼 미자가 남편인 개그맨 김태현과 관련된 질문에 당황했다. 미자는 29일 마트에 장을 보러 간 영상과 함께 광고성 글을 올렸다. 이때 한 네티즌은 댓글을 통해 \"미자씨~ 항상 궁금한데요~ 미자 씨가 돈 벌고 남편 분은 그냥 미자 씨 일 도와주고 있는 건가요?\"라고 질문을 남겼다. 이에 미자는 \"남편이 저보다 훨씬 바빠요. 여러 일이 많습니다요. 물론 주막(유튜브 채널)도 같이 하고 있구요\"라고 답했다. 그러자 이 네티즌은 \"전 미자 씨만 고군분투 하시는줄 알았다\"고 밝혔고, 이에 미자는 \"남편 어제도 일하느라 밤샜다ㅜㅜ\"며 안타까워했다. 한편 미자는 지난 2022년 4월 김태현과 결혼했다. 현재 두 사람은 유튜브 채널 '미자네 주막'을 통해 신혼 생활과 먹방 콘텐츠를 공개하며 대중과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004221867","retrieved":1733001254994},{"title":"이세계아이돌, 88억 펀딩 모았다…마음으로 돈을 버는 가상세계 [MD포커스]","contents":"이 세계가 가상세계에 응답했다. 지난달 22일 '차원을 넘어 이세계아이돌'(이하 '차세돌') 단행본·굿즈 펀딩이 88억원을 돌파하며 종료됐다. 10월 23일 시작한 '차세돌' 펀딩은 당초 목표로 했던 2천만원의 44112%를 달성하며 한 달 만에 이 같은 성과를 냈다. '차세돌'은 카카오페이지와 버추얼 아이돌 이세계아이돌이 협업한 웹툰이다. 이번 펀딩에서는 단행본과 특별 화보집을 비롯해 포토카드, SD캐릭터 피규어, 키보드, 배지 등 굿즈 패키지를 판매했다. 구성에 따라 61,900원부터 최고가 298,400원까지 책정됐다. 후원자는 총 35,651명. 1인 평균 약 25만 원을 지불한 셈이다. 이세계아이돌은 인터넷 방송인 우왁굳이 기획한 버추얼 걸그룹으로, 오디션을 통해 아이네, 징버거, 릴파, 주르르, 고세구, 비챤 6명이 선발됐다. 2021년 12월 17일 1집 'RE : WIND(리와인드)'를 내고 데뷔했다. 2023년 발매한 'KIDDING(키딩)'은 빌보드 코리아 3위,","link":"https://m.entertain.naver.com/now/article/117/0003892742","retrieved":1732997794618},{"title":"'100억 CEO' 김준희, 직원 퇴사에 눈물 \"보내고 싶지 않아\"","contents":"가수 겸 방송인 김준희가 회사 직원 퇴사에 눈물을 보였다. 김준희는 30일 자신의 개인 채널에 \"10여년전 고객센터의 사원으로 입사해 고객센터 팀장, 차장님으로. 친절한 상담을 도맡아준 우리 차장님의 퇴사날.. 입사후에 결혼, 출산, 육아휴직, 그리고 복귀까지.. 30대부터 40대를 오롯이 함께 하며 나의 고마운 한 가족이 되어준 차장님이 오늘을 마지막으로 떠나게 되었어요\"라며 오랜 직원의 퇴사를 알렸다. 그는 \"그간 고객 상담 업무를 통해 마음 고생 정말 많았던 우리 차장님.. 어떤 클레임에도 밝게 웃으며 일해주신걸 알기에 그 마음 속에 쌓인 스트레스와 힘들었을 마음을 더 많이 위로해주지 못해 미안하고 너무너무 감사합니다\"라며 \"이제 육아에 전념하며 좋은 생각, 좋은것만 경험하며 새로운 인생을 시작하기를 응원 할께요. 너무너무 보내고 싶지 않지만 차장님의 앞날을 응원하며 행복한 가정속에 늘 건강하고 행복만 하기를 진심으로 바래요\"라며 마지막 인사를 건넸다. 이와 함께 공개한 영상에","link":"https://m.entertain.naver.com/now/article/311/0001801928","retrieved":1732997794619},{"title":"윤상, 子 라이즈 앤톤 자랑하며 눈물 \"그렇게 바쁘면서\"","contents":"작곡가 윤상이 아들 앤톤의 활약에 눈물을 보였다. 작사가 김이나는 1일 자신의 개인 채널에 \"베이시스트의 아들, 베이스를 잡다!\"라는 글과 함께 단체채팅방 대화 캡처본을 공개했다. 단체채팅방에서 윤상은 \"여러분이 아껴주는 차녕(찬영)이가 드디어 베이스를 잡았어요. 감사합니다\"라며 \"기타는 8월에 나랑 같이 하나씩 샀는데 그렇게 바쁘게 스케줄 하면서.. 열심히 연습했더라고\"라고 말했다. 눈물을 흘리는 이모티콘도 삽입했다. 앞서 이날 앤톤은 멜론뮤직어워드에서 베이스 연주를 선보여 화제를 모았다. 베이시스트였던 윤상이 아들의 베이스 연주에 감격한 것. 김이나는 이 대화를 공개하며 \"단톡방 하나가 있는데 주로 우리(나, 이원석, 스페이스카우보이)가 상이 오빠를 찬양하는 짤들만 잔뜩 올라오고 상이 오빠는 머쓱한 이모티콘만 남기시곤 한다. 그런 오빠가 처음으로 아들자랑 짤을 올렸다\"면서 \"베이시스트를 잡은 베이시스트의 아들, 라이즈의 앤톤, 우리의 영원한 '차녕이'\"락 설명했다. 한편 윤상의","link":"https://m.entertain.naver.com/now/article/311/0001801927","retrieved":1732997794621},{"title":"송승헌, 이렇게 잘생긴 루돌프도 있나…미리 메리 크리스마스","contents":"배우 송승헌이 루돌프 머리띠를 쓰고 미모를 뽐냈다. 30일 송승헌은 \"무대인사 ing\"라는 문구와 함께 여러 장의 사진을 게재했다. 공개된 사진 속 송승헌은 영화 '히든페이스' 무대 인사 현장에서 루돌프 머리띠를 쓴 채 한 손으로 브이를 취하고 있다. 또다른 사진에서 그는 '히든페이스'에 함께 출연한 박지현 등과 함께 관객들에게 인사를 하고 있는 모습이다. 48세의 나이라고는 믿기지 않는 광채 나는 피부와 오똑한 이목구비가 눈길을 끌었다. 이를 본 누리꾼들은 \"와아 송돌프다 짱 귀엽네요\", \"실물미남이었어요\", \"왕자님 그 자체\", \"너무 멋있으시고 귀여우시고 다 하시는 배우님\" 등의 반응을 이어갔다. 한편, 송승헌이 출연한 영화 '히든페이스'는 지난 20일 개봉해 현재 절찬리에 상영 중이다. 사진=송승헌","link":"https://m.entertain.naver.com/now/article/311/0001801926","retrieved":1732997794622},{"title":"김영대, 우월한 기럭지...멋쟁이[TEN포토+]","contents":"배우 김영대가 30일 오후 인천 중구 영종도 인스파이어 아레나에서 열린 'The 16th Melon Music Awards, MMA2024(이하 MMA, 멜론뮤직어워드)' 레드카펫 행사에 참석해 포즈를 취하고 있다. MMA는 멜론의 객관적 데이터와 이용자들의 투표 및 전문가 심사를 통해 아티스트의 1년간 성과를 널리 기리고 알리는 대한민국 최대 규모의 음악 시상식 및 페스티벌.","link":"https://m.entertain.naver.com/now/article/312/0000691128","retrieved":1732990869548},{"title":"김준호, 은우정우 아빠의 화려한 외출...멋쟁이[TEN포토+]","contents":"전 펜싱선수 김준호가 30일 오후 인천 중구 영종도 인스파이어 아레나에서 열린 'The 16th Melon Music Awards, MMA2024(이하 MMA, 멜론뮤직어워드)' 레드카펫 행사에 참석해 포즈를 취하고 있다. MMA는 멜론의 객관적 데이터와 이용자들의 투표 및 전문가 심사를 통해 아티스트의 1년간 성과를 널리 기리고 알리는 대한민국 최대 규모의 음악 시상식 및 페스티벌.","link":"https://m.entertain.naver.com/now/article/312/0000691127","retrieved":1732983459665},{"title":"성해은, 순백의 자태...우아함으로 환승[TEN포토+]","contents":"방송인 성해은이 30일 오후 인천 중구 영종도 인스파이어 아레나에서 열린 'The 16th Melon Music Awards, MMA2024(이하 MMA, 멜론뮤직어워드)' 레드카펫 행사에 참석해 포즈를 취하고 있다. MMA는 멜론의 객관적 데이터와 이용자들의 투표 및 전문가 심사를 통해 아티스트의 1년간 성과를 널리 기리고 알리는 대한민국 최대 규모의 음악 시상식 및 페스티벌.","link":"https://m.entertain.naver.com/now/article/312/0000691126","retrieved":1732983459673},{"title":"이사배, 블링 블링...치명적인 손키스[TEN포토+]","contents":"뷰티 크리에이터 이사배가 30일 오후 인천 중구 영종도 인스파이어 아레나에서 열린 'The 16th Melon Music Awards, MMA2024(이하 MMA, 멜론뮤직어워드)' 레드카펫 행사에 참석해 포즈를 취하고 있다. MMA는 멜론의 객관적 데이터와 이용자들의 투표 및 전문가 심사를 통해 아티스트의 1년간 성과를 널리 기리고 알리는 대한민국 최대 규모의 음악 시상식 및 페스티벌.","link":"https://m.entertain.naver.com/now/article/312/0000691125","retrieved":1732983459673},{"title":"박유나, 청순미 뿌리는 하트[TEN포토+]","contents":"배우 박유나가 30일 오후 인천 중구 영종도 인스파이어 아레나에서 열린 'The 16th Melon Music Awards, MMA2024(이하 MMA, 멜론뮤직어워드)' 레드카펫 행사에 참석해 포즈를 취하고 있다. MMA는 멜론의 객관적 데이터와 이용자들의 투표 및 전문가 심사를 통해 아티스트의 1년간 성과를 널리 기리고 알리는 대한민국 최대 규모의 음악 시상식 및 페스티벌.","link":"https://m.entertain.naver.com/now/article/312/0000691124","retrieved":1732983459673},{"title":"차우민, 반듯한 빌런[TEN포토+]","contents":"배우 차우민이 30일 오후 인천 중구 영종도 인스파이어 아레나에서 열린 'The 16th Melon Music Awards, MMA2024(이하 MMA, 멜론뮤직어워드)' 레드카펫 행사에 참석해 포즈를 취하고 있다. MMA는 멜론의 객관적 데이터와 이용자들의 투표 및 전문가 심사를 통해 아티스트의 1년간 성과를 널리 기리고 알리는 대한민국 최대 규모의 음악 시상식 및 페스티벌.","link":"https://m.entertain.naver.com/now/article/312/0000691123","retrieved":1732983459673},{"title":"송해나, 매력 넘치는 톱모델[TEN포토+]","contents":"모델 송해나가 30일 오후 인천 중구 영종도 인스파이어 아레나에서 열린 'The 16th Melon Music Awards, MMA2024(이하 MMA, 멜론뮤직어워드)' 레드카펫 행사에 참석해 포즈를 취하고 있다. MMA는 멜론의 객관적 데이터와 이용자들의 투표 및 전문가 심사를 통해 아티스트의 1년간 성과를 널리 기리고 알리는 대한민국 최대 규모의 음악 시상식 및 페스티벌.","link":"https://m.entertain.naver.com/now/article/312/0000691122","retrieved":1732979737823},{"title":"장근석, 카리스마 넘치는 아시아프린스[TEN포토+]","contents":"배우 장근석이 30일 오후 인천 중구 영종도 인스파이어 아레나에서 열린 'The 16th Melon Music Awards, MMA2024(이하 MMA, 멜론뮤직어워드)' 레드카펫 행사에 참석해 포즈를 취하고 있다. MMA는 멜론의 객관적 데이터와 이용자들의 투표 및 전문가 심사를 통해 아티스트의 1년간 성과를 널리 기리고 알리는 대한민국 최대 규모의 음악 시상식 및 페스티벌.","link":"https://m.entertain.naver.com/now/article/312/0000691121","retrieved":1732979737825}]}