{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"꽃사슴 장민호, 팬들 마음을 '녹용'..스타랭킹 男트롯 3위","contents":"가수 장민호가 스타랭킹 스타트롯 남자 랭킹에서 3위에 올랐다. 장민호는 12일 오후 3시 1분부터 19일 오후 3시까지 진행된 12월 3주(175차) 스타랭킹 스타트롯 남자 랭킹에서 5만9618표로 3위를 차지했다. 1위는 8만1815표를 얻은 영탁에게 돌아갔다. 2위에 오른 이찬원은 7만3091표를 획득했다. 장민호를 이어 4위 박서진(47,445표), 5위 임영웅(4,513표) 등이 순위에 랭크됐다. 장민호는 오는 27일부터 29일까지 사흘간 서울 세종대학교 대양홀에서 2024 장민호 콘서트 '호시절(好時節):시간여행'을 열고 팬들과 만난다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전광판 광고에 실린다. 4주 연속 1위 스타의 팬들은 옥외 전광판 광고 영상 팬서포트도 가능하다. 제안은 스타뉴스 공식 이메일()로 하면 된다.","link":"https://m.entertain.naver.com/now/article/108/0003290408","retrieved":1734596552672},{"title":"이찬원, 'KBS 연예대상' 새싹 MC..스타트롯 男트롯 2위","contents":"가수 이찬원이 스타랭킹 스타트롯 남자 랭킹 2위를 차지했다. 이찬원은 지난 12일 오후 3시 1분부터 19일 오후 3시까지 진행된 12월 3주(175차) 스타랭킹 스타트롯 남자 랭킹에서 7만3091표를 얻으며 2위에 랭크됐다. 이번 스타랭킹의 1위는 영탁에게 돌아갔다. 그는 8만1815표를 획득했다. 이찬원을 이어 3위 장민호(59,618표), 4위 박서진(47,445표), 5위 임영웅(4,513표) 등이 순위에 올랐다. 이찬원은 지난 4월 두 번째 미니 앨범 'bright;燦'를 발매했다. 현재 각종 예능 프로그램에서도 활약 중인 그는 오는 21일 서울 영등포구 여의도동 KBS 신관 공개홀에서 생방송으로 진행되는 '2024 KBS 연예대상'에서 가수 겸 배우 이준, 가수 이영지와 함께 MC로 나선다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전","link":"https://m.entertain.naver.com/now/article/108/0003290407","retrieved":1734596552674},{"title":"폼 美친 영탁..스타랭킹 男 트롯 최정상 '굳건'","contents":"가수 영탁이 스타랭킹 스타트롯 남자 랭킹 1위 자리를 지켜냈다. 영탁은 지난 12일 오후 3시 1분부터 19일 오후 3시까지 진행된 12월 3주(175차) 스타랭킹 스타트롯 남자 랭킹에서 1위를 굳건히 유지했다. 그는 8만1815표를 획득했다. 영탁에 이어 이찬원은 2위에 올랐다. 그는 7만3091표를 얻었다. 뒤를 이어 3위 장민호(59,618표), 4위 박서진(47,445표), 5위 임영웅(4,513표) 등이 순위에 올랐다. 앞서 영탁은 지난 10월 25일부터 27일까지 3일간 서울 KSPO DOME에서 열린 2024 영탁 단독 콘서트 'TAK SHOW3' 서울 공연을 개최했다. 또한 오는 26일 인천 영종도 인스파이어 아레나에서 진행되는 '2024 SBS 트롯대전'에서 MC로 나선다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전광판 광고에","link":"https://m.entertain.naver.com/now/article/108/0003290406","retrieved":1734596552678},{"title":"\"정우가 거기서 왜 나와\"…UV유세윤·뮤지와 래퍼 변신 \"부캐명 가르시아\"","contents":"배우 정우가 유브이와 함께한 컬래버레이션으로 깜짝 데뷔했다. 영화와 드라마로 활발히 활동 중인 연기파 배우 정우가 지난 18일 음원사이트를 통해 힙합곡 '걍걍걍'을 발매하고 래퍼로 전격 데뷔했다. 정우는 새로운 부캐인 '가르시아'라는 이름으로 음원을 공개했고, 유브이(UV)의 멤버인 유세윤과 뮤즈 역시 각각 세바시, 라파엘이라는 새로운 이름으로 이번 프로젝트를 함께 진행했다. 이번 프로젝트는 매회 게스트마다 에피소드와 컨셉에 맞는 노래를 제작하는 페이크 다큐 형식의 콘텐츠를 선보이는 유튜브 인기 채널인 '유브이방'에 출연하면서 성사됐다는 후문이다. '걍걍걍'은 정우의 고향인 \"부산\"을 주제로 한 찐 부산 사투리를 담은 힙합곡으로, 유브이방을 운영 중인 유브이의 멤버 유세윤과 뮤지 또한 함께하면서 부산하면 떠오르는 추억에 대해 쫀득하면서도 중독성 있는 랩으로 풀어냈다. 그동안 보지 못했던 래퍼의 모습으로 완벽 변신한 배우 정우와 평소 유니크하고 다양한 음악을 선보였던 유브이의 콜라보","link":"https://m.entertain.naver.com/now/article/408/0000246498","retrieved":1734596552680},{"title":"(여자)아이들 미연, 'Sky Walking' 스페셜 클립 티저...소연 디렉팅 참여","contents":"그룹 (여자)아이들 미연이 연말을 맞아 팬들에게 특별한 선물을 전한다. 아이들은 오늘(19일) 공식 SNS 채널에 미연의 솔로곡 'Sky Walking'(스카이 워킹) 스페셜 클립 티저 영상을 공개했다. 미연은 영상에서 새하얀 드레스를 비롯해 다양한 착장으로 촬영에 몰입했다. 특히 소연은 현장에서 영상 촬영을 디렉팅하면서 미연에게 찬사를 보내 눈길을 끌었다. 'Sky Walking'은 미연이 직접 작사, 작곡한 곡이다. 미연의 시원한 고음과 청량한 목소리가 돋보이는 노래로, 미연은 'Sky Walking'를 통해 (여자)아이들의 메인 보컬뿐만 아니라 싱어송라이터로서 첫걸음을 내디뎠다. 앞서 'Sky Walking'은 지난 8월 열린 (여자)아이들 세 번째 월드투어 '2024 (G)I-DLE WORLD TOUR [iDOL] 서울 공연에서 처음 공개되며 뜨거운 반응을 불러일으켰다. 이후 미연은 10월 'KCON GERMANY 2024'(케이콘 독일 2024)에서 방송 무대 최초로 'Sk","link":"https://m.entertain.naver.com/now/article/052/0002129982","retrieved":1734596552684},{"title":"아이브 측, 악플러들 선처 없다... “형사 처분 결과 기다리는 中” [전문]","contents":"그룹 아이브가 악플러들에 법적 대응한다. 소속사 스타쉽엔터테인먼트(이하 스타쉽) 측은 19일 “아이브와 관련해 온라인, SNS상에서 이루어지는 악의적인 비방, 허위사실 유포, 인신공격, 명예훼손 등에 대한 대응 상황을 전한다”라고 밝혔다. 스타쉽은 “당사는 아티스트에 대한 이러한 심각한 법죄행위에 대하여 지난 9월 전문 법무법인을 선임하고 강력한 법적 대응에 착수, 강남경찰서에 다수의 고발장을 제출했다”라며 “현재 강남경찰서로부터 기소 의견을 관할검찰청으로 송치되었으며, 피의자들의 형사 처분 결과를 기다리고 있다”라고 설명했다. 이어 “해외에 본사를 두고 있는 SNS 플랫폼, 커뮤니티를 통해 이루어지는 범죄행위와 관련하여서도 현지 형사고소, 수사 협조 등을 검토하고 있다”라고 덧붙였다. 다음은 스타쉽엔터테인먼트 공식 입장 전문 안녕하세요. 스타쉽 엔터테인먼트입니다. 당사 소속 아티스트 아이브 멤버(안유진, 가을, 레이, 장원영, 리즈, 이서)와 관련하여 온라인, SNS 상에서 이루어","link":"https://m.entertain.naver.com/now/article/241/0003402714","retrieved":1734596552686},{"title":"빅스 켄, 밴드맨 됐다…자신감 가득한 포즈","contents":"빅스 켄의 신보 두 번째 콘셉트 포토가 오픈됐다. 지난 18일 공식 채널을 통해 켄의 두 번째 미니 앨범 ‘PUZZLE’의 두 번째 콘셉트 포토가 공개됐다. 검은 정장을 입고 강렬한 포스를 내뿜은 켄은 마이크를 잡은 채 자신감 넘치는 포즈와 카리스마 넘치는 눈빛으로 시선을 사로잡았다. 또한 켄은 드럼 앞에 앉아 드럼 스틱을 들고 있는 장면을 연출, 이번 앨범의 장르가 그동안 자신의 주특기이자 주로 선보여왔던 발라드가 아닌 록 감성의 밴드 음악임을 예고하며 국내외 음악팬들의 기대감을 높였다. 켄의 두 번째 미니 앨범 ‘PUZZLE’은 특유의 허스키하면서도 부드러운 음색을 팝 발라드부터 록까지 다양한 장르로 녹여낸 앨범이다. 솔로 활동을 통해 탄탄한 가창력과 장르에 따라 다양한 창법을 선보여온 켄은 그동안 시도하지 않았던 록과 밴드 사운드에 도전, 장르에 국한되지 않는 만능 보컬리스트임을 스스로 입증해낼 예정이다. 한편 켄의 두 번째 미니 앨범 ‘PUZZLE’은 오는 26일 오후 6시","link":"https://m.entertain.naver.com/now/article/410/0001042036","retrieved":1734596552688},{"title":"[POP이슈]강승윤은 '우수장병' 전역, 송민호는 '부실복무' 의혹..위너의 엇갈린 행보","contents":"그룹 위너 강승윤이 '우수장병' 군 생활을 마치고 팬들 품으로 돌아왔다. 같은 그룹 멤버 송민호가 '부실 복무' 의혹에 휩싸인 것과는 정반대 행보다. 오늘(19일) 오전 강승윤이 육군 제6보병사단 현역 복무를 마치고 전역했다. 강승윤은 지난해 6월 위너 내 유일하게 현역으로 입대해 약 1년 6개월 간의 군 생활을 무사히 끝마쳤다. 강승윤은 훈련소에서부터 우수 훈련병 표창을 받는 등 모범적인 군 생활로 화제가 됐던 바. 강승윤은 지난해 백일장 대회, 독서 감상문 발표 대회 등에서 우수 장병상을 수상한 데 이어 올해 1월 특급 전사로 선정돼 이목을 모으기도 했다. 또한 강승윤은 상병 조기진급까지 이뤄냈으며, 지난 6월 분대장까지 맡으며 성실한 군 생활을 이어나갔다. 전역을 앞두고 디데이를 세워가며 팬들과 만날 날을 손꼽아 기다렸던 강승윤은 오늘 개인 채널에 전역을 자축하는 게시물을 올리며 설레는 심경을 표했다. 이처럼 강승윤이 모범적인 군 생활을 마친 반면, 최근 송민호를 둘러싼 군 부","link":"https://m.entertain.naver.com/now/article/112/0003737918","retrieved":1734596552689},{"title":"김재중, ‘2025 J-Party(제이 파티)’ 티켓 선예매 오픈","contents":"가수 겸 배우 김재중이 팬들과 함께 새해를 시작한다. 김재중은 내년 1월 25일과 26일 양일간 서울 강서구에 위치한 KBS 아레나에서 ‘2025 KIM JAE JOONG Asia Tour Concert J-Party “Home” in Seoul(이하 제이파티 ’홈‘)’을 개최한다. 제이파티 ‘홈’의 티켓 예매는 인터넷 예매 사이트 인터파크 티켓에서 단독으로 진행되며, 19일 저녁 8시 ‘BOSS BABIES KODE-1(보스 베이비스 코드-1)’ 멤버십 가입자들을 대상으로 팬클럽 선예매가 진행된다. 이후 오는 23일 저녁 8시에는 팬클럽 멤버십 가입 여부와 상관 없이 예매가 가능한 일반 예매가 오픈된다. ‘제이파티’는 김재중의 생일파티 겸 팬들을 위해 매년 꾸준하게 열리는 팬콘서트인 만큼 이번에도 화려한 퍼포먼스는 물론 다함께 즐길 수 있는 다양한 구성의 세트리스트로 채워질 예정이다. 또한 김재중은 서울을 시작으로 태국, 일본, 마카오에서도 ‘제이파티’로 글로벌 팬들을 만날 계획이","link":"https://m.entertain.naver.com/now/article/144/0001008000","retrieved":1734596552690},{"title":"경찰, ‘부실 근무 의혹’ 송민호 소집해제 4일 앞두고 내사 착수","contents":"위너 송민호. 스포츠서울 DB 사회복무요원으로 대체복무 중인 그룹 위너 송민호가 부실 복무 의혹에 휘말린 가운데 경찰이 내사에 착수했다. 서울 마포경찰서는 19일 송민호의 출근 기록 상습 조작 의혹을 조사해달라는 국민신문고 민원을 접수, 내사에 착수했다. 지난 17일 한 매체는 사회복무요원으로 대체 복무 중인 송민호가 지난 3월 서울 마포시설관리공단에서 마포주민편익시설로 근무지 변경 후 가끔 나타나 출근 사인만 한 뒤 사라졌다고 보도했다. 아울러 11월부터 12월 초까지 10차례 이상 해당 시설을 방문했지만, 연차, 병가, 입원 등 이유로 단 한 번도 송민호를 볼 수 없었다고 전했다. 부실 복무 의혹이 일자 소속사 YG엔터테인먼트는 “아티스트 복무와 관련한 자세한 내용은 확인드리기 어렵다. 다만 병가 사유는 복무 전부터 받던 치료의 연장이며 그 외 휴가 등은 모두 규정에 맞춰 사용했음을 알려드린다”라고 밝혔다. 송민호는 지난해 3월 24일부터 사회복무요원으로 대체 복무 중이다. 소집","link":"https://m.entertain.naver.com/now/article/468/0001116154","retrieved":1734596552693},{"title":"앤팀, 컴백 하루 만에 日 오리콘 '데일리 앨범 랭킹' 1위 직행","contents":"그룹 &amp;TEAM(앤팀)이 신보 발매와 동시에 일본 오리콘 차트 정상에 올랐다. 지난 18일 오리콘이 발표한 최신 차트(12월 17일 자)에 따르면, 앤팀의 정규 2집 '유키아카리(Yukiakari·雪明かり)'는 '데일리 앨범 랭킹' 1위를 차지했다. 이로써 앤팀은 '사미다레(Samidare·五月雨)', '아오아라시(Aoarashi·青嵐)'에 이어 '겨울' 이야기로도 오리콘 정상을 꿰차며 사계 시리즈의 마지막을 화려하게 장식했다. 봄, 여름, 가을, 겨울에 걸쳐 이어져온 앤팀의 사계 시리즈의 피날레인 '유키아카리'는 더욱 끈끈해진 아홉 소년의 새로운 시작과 희망의 '겨울'을 표현한 작품이다. 동명의 타이틀곡 '유키아카리'를 포함해 '디어 헌터(Deer Hunter)', '일루미네이션(illumination)', '크레센트 문스 위시(crescent moon's wish)' 등 신곡 4곡과 '유키아카리', '디어 헌터'의 한국어 버전 등 앤팀의 올 한 해를 집대성했다. 빈센","link":"https://m.entertain.naver.com/now/article/311/0001808398","retrieved":1734596552695},{"title":"아이브 안유진, 팝 커버 영상 깜짝 공개…다이브 취향 저격","contents":"그룹 아이브(IVE) 멤버 안유진이 깜짝 선물 같은 커버 영상을 공개했다. 아이브 소속사 스타쉽엔터테인먼트 츠은 12월 18일 아이브 공식 유튜브 채널을 통해 'Nobody gets me Covered by IVE ANYUJIN'이라는 제목의 영상을 게재했다. 공개된 영상에서 안유진은 녹음실을 배경으로 가죽 재킷과 청바지를 착용해 자연스러운 분위기를 자아냈다. 녹음실에 앉아 미국 싱어송라이터 시저(SZA)의 '노바디 겟츠 미(Nobody gets me)'를 가창, 깔끔하고 안정적인 음색을 뽐냈다. 안유진은 저음부터 고음, 가성까지 소화하며 넓은 보컬 스펙트럼을 자랑했다. 안유진은 지난달 12일 카카오웹툰 '더 그레이트’의 주제곡 '드리밍(Dreaming)' 가창에 참여해 뛰어난 음악적 역량을 선보였다. 지난해에는 디즈니 100주년 기념 영화 '위시'에 스페셜 싱글 콜라보 아티스트로 참여, 메인 테마곡 '소원을 빌어'로 작품에 매력을 더하했다. 앞서 9월에는 엄정화의 '엔딩 크레딧(E","link":"https://m.entertain.naver.com/now/article/609/0000934140","retrieved":1734596552697},{"title":"“크리스마스 선물?”…아이브 안유진, ‘노바디 겟츠 미’ 완벽 커버","contents":"아이브(IVE) 안유진이 깜짝 선물 같은 커버 영상을 공개했다. 소속사 스타쉽엔터테인먼트는 지난 18일 아이브 공식 유튜브 채널을 통해 ‘Nobody gets me Covered by IVE ANYUJIN’이라는 제목의 영상을 게재했다. 공개된 영상에서 안유진은 녹음실을 배경으로 가죽 재킷과 청바지를 착용해 자연스러운 분위기를 자아냈다. 녹음실에 앉아 미국 싱어송라이터 시저(SZA)의 ‘노바디 겟츠 미(Nobody gets me)’를 가창, 깔끔하고 안정적인 음색을 뽐냈다. 특히, 저음부터 고음, 가성까지 완벽하게 소화해 넓은 보컬 스펙트럼을 자랑하는 동시에 편안한 무드를 보여주며 안유진만의 감성을 더했다. 안유진은 지난달 12일 카카오웹툰 ‘더 그레이트’의 주제곡 ’드리밍(Dreaming)‘ 가창에 참여해 뛰어난 음악적 역량을 선보였다. 또한, 지난해에는 디즈니 100주년 기념 영화 ’위시‘에 스페셜 싱글 콜라보 아티스트로 참여, 메인 테마곡 ’소원을 빌어‘로 작품에 매력을 더하기","link":"https://m.entertain.naver.com/now/article/410/0001042035","retrieved":1734596552698},{"title":"‘멜론 X SM’ 첫 콘텐츠 ‘멜론 매거진’ 공개","contents":"2004년 11월 서비스를 개시하여 올해 20주년을 맞이한 멜론이 1995년 2월 창립하여 곧 30주년을 맞는 SM엔터테인먼트와 함께 SMTOWN 관련 기념 콘텐츠를 내년 2월까지 순차적으로 독점 공개한다. 카카오엔터테인먼트의 뮤직플랫폼 멜론(Melon)은 ‘멜론 X SM’의 첫 번째 콘텐츠로 지난 30년간 대중의 사랑을 받아온 SM의 대표곡들을 소개하는 멜론매거진을 공개한다. 멜론매거진은 지난 10월 22일 공개된 SM 창립 30주년 기념 브랜드 필름 ‘THE CULTURE’를 바탕으로 H.O.T., S.E.S., 신화, 플라이 투 더 스카이, 보아 등 SM의 토대이자 대중가요계 역사에 한 획을 그은 아티스트들의 명곡을 조명한다. 더불어, 한류 열풍을 주도한 동방신기, 슈퍼주니어, 소녀시대의 히트곡들도 다룬다. 또한, 독창적인 콘셉트와 중독성 있는 곡들로 큰 사랑을 받은 샤이니, f(x), 레드벨벳을 비롯해 세계관을 도입해 센세이션을 일으킨 EXO의 대표작도 소개한다. 새로운 개념","link":"https://m.entertain.naver.com/now/article/144/0001007997","retrieved":1734596552699},{"title":"5년 만에 돌아오는 러블리즈 케이, 연말 감성 릴레이 동참","contents":"그룹 러블리즈의 멤버 케이가 오랜만의 솔로 활동으로 컴백, 본업에 충실하는 매력을 보여준다. 케이(kei)는 19일 오후 6시 디지털 싱글 '윈터 가든'(Winter Garden)을 공개한다. 이는 지난 2019년 10월 발표한 미니앨범 '오버 앤 오버'(Over and Over) 이후 5년 만에 발표하는 케이의 솔로곡이다. 그동안 다양한 드라마와 뮤지컬 OST를 통해 솔로 아티스트로서 자신의 음색을 들려줬지만 자신만의 음악을 대중들에게 선보이는 건 오랜만이다. '윈터 가든'은 케이의 섬세한 보이스를 돋보이게 하는 R&amp;B 발라드 곡으로, 따뜻한 스트링과 피아노로 구성된 미니멀한 사운드가 특징이다. 이 위에 케이의 음색이 어우러져 겨울 설경을 연상시키는 투명한 분위기를 자아낸다. '윈터 가든'은 프로듀싱팀 모노트리의 홀린(HOLLIN)과 팀 더허브의 프랜키 데이(Frankie Day), 아유샤이(Ayushy)가 작곡을 맡았으며 모노트리의 피디엘와이(pdly), 구준구(9june9),","link":"https://m.entertain.naver.com/now/article/445/0000264401","retrieved":1734596552704},{"title":"아이브 안유진, 못하는 게 뭐예요? 보컬 스펙트럼이 호남평야급","contents":"'MZ 워너비 아이콘' 아이브(IVE) 안유진이 깜짝 선물 같은 커버 영상을 공개했다. 소속사 스타쉽엔터테인먼트는 지난 18일 아이브 공식 유튜브 채널을 통해 'Nobody gets me Covered by IVE ANYUJIN'이라는 제목의 영상을 게재했다. 공개된 영상에서 안유진은 녹음실을 배경으로 가죽 재킷과 청바지를 착용해 자연스러운 분위기를 자아냈다. 녹음실에 앉아 미국 싱어송라이터 시저(SZA)의 '노바디 겟츠 미(Nobody gets me)'를 가창, 깔끔하고 안정적인 음색을 뽐냈다. 특히, 저음부터 고음, 가성까지 완벽하게 소화해 넓은 보컬 스펙트럼을 자랑하는 동시에 편안한 무드를 보여주며 안유진만의 감성을 더했다. 안유진은 지난달 12일 카카오웹툰 '더 그레이트’의 주제곡 '드리밍(Dreaming)' 가창에 참여해 뛰어난 음악적 역량을 선보였다. 또한, 지난해에는 디즈니 100주년 기념 영화 '위시'에 스페셜 싱글 콜라보 아티스트로 참여, 메인 테마곡 '소원을 빌어'","link":"https://m.entertain.naver.com/now/article/109/0005214661","retrieved":1734596552704},{"title":"(여자)아이들, 이러니 재계약 성공했지..미연 첫 자작곡 디렉팅=소연","contents":"그룹 (여자)아이들 미연이 연말을 맞아 팬들에게 특별한 선물을 전한다. 아이들(미연, 민니, 소연, 우기, 슈화)은 19일 공식 SNS 채널에 미연의 솔로곡 'Sky Walking'(스카이 워킹) 스페셜 클립 티저 영상을 공개했다. 미연은 영상에서 새하얀 드레스를 비롯해 다양한 착장으로 촬영에 몰입했다. 특히 소연은 현장에서 영상 촬영을 디렉팅하면서 \"너무 귀엽다\" \"좋다\" 등 끊임없이 미연에게 찬사를 보내 눈길을 끌었다. 영상 말미에는 미연의 미모가 돋보이는 모습이 공개되고, '쏟아지는 Milky way'라는 'Sky Walking'의 한 소절이 흐르며 팬들의 기대를 높였다. 'Sky Walking'은 미연이 직접 작사, 작곡한 곡이다. 미연의 시원한 고음과 청량한 목소리가 돋보이는 노래로, 미연은 'Sky Walking'를 통해 (여자)아이들의 메인 보컬뿐만 아니라 싱어송라이터로서 첫걸음을 내디뎠다. 앞서 'Sky Walking'은 지난 8월 열린 (여자)아이들 세 번째 월드투어","link":"https://m.entertain.naver.com/now/article/109/0005214660","retrieved":1734596552705},{"title":"루시의 선물, 포토이즘 프레임 재출시","contents":"‘K-밴드씬 대표주자’ 루시(LUCY)가 팬들에게 특별한 추억을 선물한다. 루시(신예찬, 최상엽, 조원상, 신광일)는 지난 18일 공식 SNS를 통해 포토이즘(photoism) 프레임 재출시 소식을 알렸다. 프레임에는 루시의 4인 4색 유쾌한 매력이 담긴 가운데, 멤버들은 하트와 하이파이브 등 다양한 포즈로 팬들과 만난다. 이번 ‘ENCORE 2024’ 프레임은 루시를 비롯해 aespa, NCT 127, RIIZE 등 여러 아티스트들의 프레임이 함께 재출시 된다. 특히, 루시는 지난 5월 데뷔 4주년 기념의 일환으로 아티스트 프레임 출시 후 팬들의 뜨거운 반응을 얻은 바 있다. 이벤트 종료 후 쏟아지는 팬들의 재출시 요청에 화답, 루시의 프레임은 오늘(19일)부터 2025년 1월 10일까지 포토이즘 박스와 컬러드 전 지점에서 만날 수 있다. 루시는 올해 아시아 및 북미에서 첫 월드투어를 성황리에 진행한 데 이어 국내 주요 페스티벌 등에서 헤드라이너로 무대에 올랐다. 청량한 에너지가","link":"https://m.entertain.naver.com/now/article/144/0001007995","retrieved":1734596552707},{"title":"BTS 정국, 휴가 중 위버스서 30곡 열창…2천만회 재생","contents":"위버스 역대 최다 재생 횟수…하트 수도 2억9천200만개 군 복무 중인 그룹 방탄소년단(BTS)의 정국이 휴가 중 진행한 위버스 라이브에서 약 2시간 30분에 걸쳐 30여곡을 불렀다. 이 라이브 방송은 누적 재생 횟수 2천20만회를 기록해 2019년 위버스 오픈 이래 최대치를 달성했다. 19일 소속사 빅히트뮤직에 따르면 전날 오후 11시 39분에 위버스 라이브 방송을 시작한 정국은 \"진짜 보고 싶었고 너무 오랜만이라 떨린다\"고 인사했다. 그는 최근 근황과 함께 이사한 집 내부를 소개하며 \"이번 휴가 때 라이브를 하고 싶을 것 같아서 미리 조절하고 나왔다\"며 \"매일 뛰고 웨이트(트레이닝)도 했다\"고 말했다. 정국은 태연의 '투 엑스'(To. X), 블락비의 '넌 어디에', 로제의 '아파트'(APT.), 아일릿의 '마그네틱'(Magnetic) 등 30여곡을 불렀다. 그는 진의 '아일 비 데어'(I'll Be There)와 뷔의 '윈터 어헤드'(Winter Ahead) 등 방탄소년단 동료","link":"https://m.entertain.naver.com/now/article/001/0015116714","retrieved":1734596552708},{"title":"유미, 연말 콘서트 개최…30인조 오케스트라와 무대 예고","contents":"가수 유미가 콘서트로 관객들과 만난다. 유미는 오는 22일 서울 노들섬 라이브하우스에서  연말 콘서트 'YOU ME STAR IS BORN'를 개최한다. 이번 공연은 30인조 오케스트라와 함께 새롭게 무대를 준비했으며, 밴드 사운드만으로 다 표현되기 어려웠던 유미의 아름다운 노래들이 오케스트라 연주를 통해 명곡의 깊이과 감동을 전할 예정이다. 또한 무대와 객석의 경계를 넘은 관객과 유미의 교감은 마치 하나의 다큐멘터리처럼 기록되어 모두 라이브 앨범으로 재탄생 할 예정이다. 한편, 유미는 2002년 데뷔 앨범 '가라'를 발표하고 데뷔했다. 이후 '사랑은 언제나 목마르다', '추억이 시간을 지운다', '별' 등을 발매하고 많은 사랑을 받고 있다. 사진 = 바람엔터테인먼트","link":"https://m.entertain.naver.com/now/article/311/0001808393","retrieved":1734596552710},{"title":"로이킴 ‘BYOB’ 크리스마스 특집 게스트 출격","contents":"싱어송라이터 로이킴이 글로벌 K-푸드 토크쇼 ‘BYOB’ 크리스마스 특집 게스트로 나선다. 유튜브 채널 ‘JohnMaat’은 오는 20일 오전 10시, 로이킴이 게스트로 출연하는 ‘BYOB’의 열두 번째 에피소드를 공개한다. 이날 로이킴은 미국 유학 시절을 비롯해 Mnet ‘슈퍼스타K’ 시즌4 우승, 해병대 등 자신이 지나온 발자취를 주제로 추억 여행에 나선다. 미국 거주 경험이 있는 2MC 박준형과 브라이언과 다양한 이야기를 나누며 공감대를 형성할 것으로 기대된다. 특히, 로이킴은 크리스마스 분위기가 물씬 풍기는 K-포차에서 고품격 캐럴을 라이브로 선보인다. 로이킴은 또한 지난 10월 발매된 싱글 ‘내게 사랑이 뭐냐고 물어본다면’도 가창하며 K-포차를 낭만으로 가득 채울 예정이다. 크리스마스 특집으로 꾸며지는 만큼 로이킴은 2MC와 함께 전 세계 구독자들을 위한 특별 이벤트를 펼칠 것을 예고해 관심이 집중된다. ‘BYOB’는 박준형과 브라이언이 K-포차의 주인이 되어 게스트를 초대","link":"https://m.entertain.naver.com/now/article/144/0001007992","retrieved":1734596552711},{"title":"Big Mama's Lee Young-hyun releases 3rd full-length solo album 'Private'","contents":"Lee Young-hyun, better known as a member of one of Korea's greatest vocal quartets Big Mama, released her third full-length solo album \"Private\" on Thursday. \"Private\" is the singer's first full-length album in eight years. The album contains 11 tracks, 10 of which Lee took part in writing the lyrics and music for. There is no one lead track because all the songs are just as important in revealing her most personal and private thoughts, the singer said. The tracks include \"Just Love,\" \"Star,\" \"D","link":"https://m.entertain.naver.com/now/article/640/0000063251","retrieved":1734596552713},{"title":"\"잘하는 게 노래뿐\"…이영현, 무대공포증 극복→딸 노래까지 다 담았다 (엑's 현장)[종합]","contents":"가수 이영현이 애정을 담아 만든 정규 3집 작업 비화를 솔직하게 들려줬다. 이영현의 정규 3집 'PRIVATE' 발매 기념 기자간담회가 19일 오후 서울 강남구 일지아트홀에서 진행됐다. 이영현이 8년 만에 선보이는 정규 앨범 3집 'PRIVATE'은 '사적인'이라는 사전적 의미처럼 '이영현'이라는 개인의 삶의 순간을 담아낸 집약체 같은 앨범이다. 살아오면서 이영현이 느낀 다양한 순간들을 지극히 사적이면서도 누구나 공감할 수 있는 이야기들로 풀어냈다. 이영현의 민낯을 보는 듯한 사적인 이야기로 구성된 만큼, 이영현이 총 11개 트랙 중 10개 트랙의 작사, 작곡에 참여했다. 그는 애정을 듬뿍 담아 전곡을 타이틀곡으로 편성했다. 또한 이영현은 이번 앨범을 통해 기존의 강렬한 이미지에서 벗어나 다채로운 음악 스펙트럼을 가진 보컬리스트이자, 창작자임을 증명할 예정이다. 곡 작업 비하인드도 풍성했다. 이영현은 \"제 작업실이 저희집 안에 있다. 아이들 때문에 도저히 작업할 환경이 안 됐다. 대","link":"https://m.entertain.naver.com/now/article/311/0001808387","retrieved":1734596552715},{"title":"스트레이 키즈 ‘合’ 뮤비, 트렌딩 월드와이드 톱3","contents":"스트레이 키즈(Stray Kids)의 새 앨범에 수록된 멤버들의 솔로곡 뮤직비디오가 전 세계 인기몰이 중이다. 스트레이 키즈는 12월 13일 새로운 형식의 앨범 SKZHOP HIPTAPE(스키즈합 힙테이프) ‘合 (HOP)’(합)과 타이틀곡 ‘Walkin On Water’(워킨 온 워터)를 발매했다. 지난 16일부터는 신보에 수록된 총 8곡의 솔로 트랙 뮤직비디오를 순차 공개 중이다. 이 중 ‘Unfair (필릭스)’(언페어), ‘HALLUCINATION (아이엔)’(할루시네이션), ‘그렇게, 천천히, 우리 (승민)’ 등 지난 18일까지 공개된 총 세 편의 뮤직비디오가 12월 19일 오전 기준 유튜브 뮤직비디오 트렌딩 월드와이드 1위부터 3위를 장악했다. 특히 영상은 미국, 멕시코, 프랑스 등 각각 전 세계 20여 개의 지역 유튜브 인기 급상승 동영상에 랭크인하며 인기를 자랑했다. 멤버들의 솔로 트랙 뮤직비디오는 앞서 공식 SNS 채널에 공개한 ‘UNVEIL : TRACK’(언베일","link":"https://m.entertain.naver.com/now/article/144/0001007987","retrieved":1734596552717},{"title":"FTIsland's Choi Min-hwan comments on sex solicitation allegations after being cleared by police","contents":"Rock band FT Island member Choi Min-hwan reiterated his innocence in an online post regarding allegations of sex solicitation. \"Being part of a group and an entertainment agency, I feel responsible for protecting more than just my own position,” Choi said on the fan community platform Weverse on Wednesday. “As revealed through press reports, I have not engaged in sex solicitation and have been cleared of all allegations.\" Choi was accused of engaging in prostitution and sexually harassing his ex","link":"https://m.entertain.naver.com/now/article/640/0000063250","retrieved":1734596552718}]}