{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"세븐틴, 오늘(29일) 日돔 투어 돌입.. ‘Shohikigen’ 무대 공개","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)이 오늘(29일) 일본 돔 투어를 시작한다. 세븐틴은 29일과 30일 이틀 간 반테린 돔 나고야를 시작으로 오는 12월 4~5일 도쿄 돔, 12일과 14~15일 교세라 돔 오사카, 19일과 21~22일 후쿠오카 페이페이 돔에서 ‘SEVENTEEN [RIGHT HERE] WORLD TOUR IN JAPAN’을 개최한다. 이번 돔 투어에서는 세븐틴의 히트곡들과 유닛곡은 물론, 일본 신곡의 무대도 최초 공개될 예정이다. 지난 27일 발매된 이들의 일본 싱글 4집 ‘Shohikigen(消費期限/소비기한)’은 첫날 36만 장 넘는 판매고를 올리며 오리콘 ‘데일리 싱글 랭킹’ 1위로 직행한 데 이어 이틀 차에도 정상을 지키며 이들의 높은 현지 인기를 보여줬다. 세븐틴은 공연과 더불어 아이치, 도쿄, 오사카, 후쿠오카 등 4개 지역에서 도시형 콘서트 플레이파크 ‘세븐틴 더 시티’를 진행한","link":"https://m.entertain.naver.com/now/article/112/0003734323","retrieved":1732832272442},{"title":"‘열도 정복’ 세븐틴, 오늘(29일) 일본 돔 투어 돌입…신곡 무대 공개","contents":"그룹 세븐틴이 일본 돔 투어의 축포를 쏘아올린다. 세븐틴은 11월 29일과 30일 이틀 간 반테린 돔 나고야를 시작으로 오는 12월 4~5일 도쿄 돔, 12일과 14~15일 교세라 돔 오사카, 19일과 21~22일 후쿠오카 페이페이 돔에서 ‘SEVENTEEN [RIGHT HERE] WORLD TOUR IN JAPAN’을 진행한다. 이번 돔 투어에서는 세븐틴의 히트곡들과 유닛곡은 물론, 일본 신곡의 무대도 최초 공개될 예정이다. 지난 27일 발매된 이들의 일본 싱글 4집 ‘Shohikigen(消費期限/소비기한)’은 첫날 36만 장 넘는 판매고를 올리며 오리콘 ‘데일리 싱글 랭킹’ 1위로 직행한 데 이어 이틀 차에도 정상을 지키며 높은 현지 인기를 입증했다. 세븐틴은 공연과 더불어 아이치, 도쿄, 오사카, 후쿠오카 등 4개 지역에서 도시형 콘서트 플레이파크 ‘세븐틴 더 시티’를 진행한다. 도시의 랜드마크와 쇼핑센터, 레저 시설 등과 협업한 다양한 프로그램이 각 지역을 찾은 관객들에게 확","link":"https://m.entertain.naver.com/now/article/609/0000926653","retrieved":1732832272443},{"title":"[영상구성] 뉴진스 \"어도어와 결별\" 선언","contents":"- 뉴진스 \"어도어와 결별\" 선언 - &lt;민지 / 뉴진스 멤버&gt; \"뉴진스와 어도어간의 전속 계약은 29일 자정부터 해지될 것을 말씀드립니다.\" - &lt;하니 / 뉴진스 멤버&gt; \"개선 여지나 저희의 요구를 들어줄 의지 전혀 보이지 않아요.\" - 뉴진스 \"29일 0시부터 어도어와 전속계약 해지….\" 개선 의지 없어 결별 결단 - 뉴진스 포기할 마음 없어… \"뉴진스라는 이름을 위해 싸우겠다\"","link":"https://m.entertain.naver.com/now/article/422/0000695248","retrieved":1732832272443},{"title":"세븐틴, 오늘(29일) 일본 돔 투어 돌입..신곡 무대 공개","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)이 오늘(29일) 일본 돔 투어의 축포를 쏘아올린다. 세븐틴은 29일과 30일 이틀 간 반테린 돔 나고야를 시작으로 오는 12월 4~5일 도쿄 돔, 12일과 14~15일 교세라 돔 오사카, 19일과 21~22일 후쿠오카 페이페이 돔에서 'SEVENTEEN [RIGHT HERE] WORLD TOUR IN JAPAN'을 개최한다. 이번 돔 투어에서는 세븐틴의 히트곡들과 유닛곡은 물론, 일본 신곡의 무대도 최초 공개될 예정이다. 지난 27일 발매된 이들의 일본 싱글 4집 'Shohikigen(消費期限/소비기한)'은 첫날 36만 장 넘는 판매고를 올리며 오리콘 '데일리 싱글 랭킹' 1위로 직행한 데 이어 이틀 차에도 정상을 지키며 이들의 높은 현지 인기를 보여줬다. 세븐틴은 공연과 더불어 아이치, 도쿄, 오사카, 후쿠오카 등 4개 지역에서 도시형 콘서트 플레이파크 '세븐틴 더 시티'","link":"https://m.entertain.naver.com/now/article/108/0003286134","retrieved":1732832272444},{"title":"‘윈터보이’ 뷔 오늘(29일) ‘Winter Ahead’ 발매 (With. 박효신)","contents":"방탄소년단 뷔와 명품 보컬 박효신이 만났다. 11월 29일 오후 2시 전 세계 공개되는 ‘Winter Ahead (with PARK HYO SHIN)’는 재즈(Jazz)를 사랑하는 뷔의 취향이 오롯이 반영된 곡이다. 소속사 빅히트 뮤직은 “색소폰과 트럼펫, 몽환적인 느낌을 주는 프리페어드 피아노(내부에 다양한 물체를 넣어 소리를 변형한 피아노) 연주가 포근한 분위기를 자아낸다”라고 소개했다. 로맨틱한 가사와 멜로디가 예고됐다. “There’s a winter ahead Whether it’s cold and wet / We’re always warm in paradise”(겨울이 다가와 춥고 궂은 날씨라도 우리는 낙원에서 항상 따뜻할 거예요) 등 노랫말에 낭만이 녹아있다. 이는 뷔와 박효신의 다정한 목소리로 불려져 듣는 이의 마음을 더욱 설레게 한다. 박효신은 “재즈를 좋아하는 우리는 오래전부터 기회가 되면 재밌는 작업을 해보자고 대화를 나누곤 했었다”라며 “그러다가 어느 날 진지하","link":"https://m.entertain.naver.com/now/article/609/0000926652","retrieved":1732832272444},{"title":"뷔의 로맨틱 겨울 선물..'Winter Ahead' 오늘(29일) 발매","contents":"‘윈터 보이’ 뷔와 명품 보컬 박효신의 조합은 어떨까. 두 레전드가 호흡을 맞춘 디지털 싱글 ‘Winter Ahead (with PARK HYO SHIN)’이 오늘(29일) 오후 2시 전 세계 동시 공개된다. ‘Winter Ahead (with PARK HYO SHIN)’는 재즈(Jazz)를 사랑하는 뷔의 취향이 오롯이 반영된 곡이다. 소속사 빅히트 뮤직은 이 노래에 대해 “색소폰과 트럼펫, 몽환적인 느낌을 주는 프리페어드 피아노(내부에 다양한 물체를 넣어 소리를 변형한 피아노) 연주가 포근한 분위기를 자아낸다”라고 설명했다. 로맨틱한 가사와 멜로디가 예고됐다. “There’s a winter ahead Whether it’s cold and wet / We’re always warm in paradise”(겨울이 다가와 춥고 궂은 날씨라도 우리는 낙원에서 항상 따뜻할 거예요) 등의 노랫말에 낭만이 녹아있다. 그리고 이는 뷔와 박효신의 다정한 목소리로 불려져 듣는 이의 마음을 더욱","link":"https://m.entertain.naver.com/now/article/112/0003734321","retrieved":1732832272445},{"title":"'AAA 2024', 방콕 달군다! 11월 30일 티켓 오픈[공식]","contents":"글로벌 No.1 시상식 'AAA 2024'가 치열한 티켓팅 경쟁을 예고했다. 11월 30일 한국 시간 낮 12시 (태국 시간 오전 10시), 태국 티켓멜론(Ticketmelon)과 중국 ShowStart, Damai를 통해 '제 9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 'AAA 2024')의 티켓 예매가 시작된다. 'AAA 2024'는 오는 12월 27일 한국 시간 오후 7시(태국 시간 오후 5시) 태국 방콕 임팩트 챌린저 홀 1-2(IMPACT Challenger Hall 1-2)에서 개최된다. 내로라하는 톱 아티스트들이 총출동한다는 소식에 이미 전 세계 팬들의 높은 관심을 받고 있는 가운데, 이번에도 치열한 티켓팅 경쟁이 펼쳐질 것으로 예상된다. 특히 VVIP, VIP, SR, R, S 구역 구매자들에 한해 'AAA 2024'의 분위기를 더욱 특별하게 만들 'AAA 팬 라이트'가 제공된다. 'AAA 2024'는 류준열과 장원영, 성한빈","link":"https://m.entertain.naver.com/now/article/108/0003286133","retrieved":1732832272446},{"title":"7년 전 ‘무제’까지 끌어올린 지드래곤","contents":"지드래곤의 ‘파워’가 이 정도일 줄이야. 그룹 빅뱅 멤버로 2006년에 데뷔한 가수 지드래곤이 18년이 지난 최근까지 트렌드를 주도하며 ‘슈퍼스타’의 영향력을 과시하고 있다. 각종 음원 차트 최상위권을 자신의 신곡들로 장식한 데 이어 각종 무대와 녹음 비하인드 영상까지 화제에 올려 눈길을 끈다. 28일 오후 현재 한터차트, 멜론, 벅스 등 대부분 스트리밍 사이트 실시간 음원 차트 1위에는 지드래곤이 22일 발매한 ‘홈 스위트 홈’(HOME SWEET HOME)이 올라있다. 10월 31일 7년여 만에 공개한 솔로곡 ‘파워’(POWER)도 4위를 유지 중이다. 태양, 대성이 피처링으로 참여한 ‘홈 스위트 홈’은 팀 재편 후 ‘3인조 빅뱅’이 하모니를 이룬 첫 노래란 점에서 국내외 팬들로부터 뜨거운 관심을 모아왔다. 멜론의 ‘스트리밍 리포트’에 따르면 노래를 감상한 주 연령이 20대(34%)로 집계되고 있는 가운데, 빅뱅의 전성기를 기억하는 30~40대뿐 아니라 20대 팬들조차 신선한 매","link":"https://m.entertain.naver.com/now/article/382/0001165983","retrieved":1732832272446},{"title":"BTS 뷔, 겨울의 남자","contents":"‘윈터 보이’가 돌아온다. 그룹 방탄소년단(BTS)의 멤버 뷔가 겨울 분위기를 물씬 풍기는 신곡 ‘윈터 어헤드’를 29일 오후 2시 전 세계 발표한다. ‘눈의 꽃’ ‘야생화’ 등 수많은 히트곡을 보유한 가수 박효신이 두터운 친분을 쌓은 뷔를 위해 듀엣으로 입을 맞춘다. 28일 소속사 빅히트 뮤직에 따르면, 뷔와 박효신의 듀엣곡인 ‘윈터 어헤드’는 연말의 설렘과 잘 어울리는 재즈 팝 장르의 노래다. 뷔가 박효신에게 듀엣을 제안해 오랜 기간에 걸쳐 공동 작업했고, 미국의 유명 작사가 제시 해리스가 노랫말을 적었다. 지난해 12월부터 군 복무를 시작한 뷔는 입대 전 미리 곡 녹음과 뮤직비디오 촬영 등을 마쳤다. 그는 2020년 12월 ‘스노우 플라워’, 2021년 12월 ‘크리스마스 트리’, 2023년 12월 ‘웨어에버 유 아’ 등 매년 연말에 겨울 소재 노래를 공개해 ‘윈터 보이’라는 별명까지 얻었다. 그런 만큼 ‘군백기’(군 복무로 인한 공백기) 사이에도 자신만의 특별한 ‘팬서비스’를","link":"https://m.entertain.naver.com/now/article/382/0001165982","retrieved":1732832272447},{"title":"[IS포커스] 어도어, 뉴진스 없는 뉴진스 소속사 되나","contents":"그룹 뉴진스가 소속사 어도어를 떠났다. 어도어의 귀책사유로 인해 29일 자정을 기점으로 전속계약이 해지된다고 알린 결정이다. 뉴진스의 이같은 발표에 어도어는 “일방적 주장이 계약해지 사유가 되진 않는다. 전속계약은 유효하다”는 입장을 냈지만, 뉴진스를 붙잡기 위해선 계약의 효력을 법적으로 입증해야 하는 처지에 놓였다. 뉴진스는 28일 오후 8시 30분 서울 강남 모처에서 전속계약 해지 관련 긴급 기자회견을 열고 29일 자정(0시)부로 어도어와의 전속계약이 해지된다고 공식 발표했다. 이들은 지난 13일 소속사 어도어와 김주영 대표에게 ‘전속계약 위반사항 시정 요구의 건’이라는 제목의 내용증명을 발송, 소속 아티스트인 자신들에 대한 보호가 미흡한 어도어에 시정을 공식적으로 요구했다. 이들은 하이브 문건 속 “뉴(뉴진스) 버리고 새로 판 짜면 될 일”이라는 부분이나 하니에게 “무시해”라고 한 타 레이블 매니저 관련 문제를 방치한 점 등을 지적하며 “이 서신을 받은 날로부터 14일 이내에","link":"https://m.entertain.naver.com/now/article/241/0003398069","retrieved":1732832272448},{"title":"\"선례 없는 계약해지\"…뉴진스는 왜 이 방법을 택했나 [Oh!쎈 초점]","contents":"그룹 뉴진스가 29일 자정을 기해 어도어와 전속계약을 해지한다고 밝힌 가운데 전례가 없는 이 방법을 택한 이유는 무엇일까. 뉴진스 멤버 김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인은 28일 서울 강남구 삼성동 스페이스쉐어 삼성역센터 갤럭시홀에서 전속계약해지 관련 긴급 기자회견을 열었다. 이 자리에서 뉴진스는 29일 자정을 기해 전속계약이 해지된다고 밝혔다. 뉴진스는 “뉴진스는 어도어의 소속 아티스트이고 어도어는 뉴진스를 보호해야 할 의무가 있고 회사로서 기본적인 의무인데 어도어는 뉴진스를 보호할 의지도 능력도 없다. 그래서 저희는 계속 남기에는 시간이 아깝고 정신적인 고통도 계속 될 것이라고 생각한다. 무엇보다 일적으로 얻을 수 있는 게 없기에 5명 모두 남을 이유가 없다고 생각한다”고 밝혔다. 뉴진스는 하이브와 어도어로부터 불이익을 받았고, 시정을 요구했지만 개선에 대한 의지를 느끼지 못했다고 목소리를 높였다. 때문에 신뢰가 깨졌고, 전속계약을 이어갈 수 없다고 주장, 29일","link":"https://m.entertain.naver.com/now/article/109/0005204254","retrieved":1732832272449},{"title":"뉴진스, 오늘(29일)부터 탈 하이브?…소송·위약금 없는 '쿨한 이별' 가능할까 [엑's 이슈]","contents":"그룹 뉴진스(NewJeans)가 전속계약 해지를 주장했다. 다만, 가처분 소송은 없을 것이며, 위약금 역시 낼 이유가 없다는 입장이다. 어도어는 여전히 계약이 유효하다고 맞선 가운데, 이들의 '이별 전쟁'이 어떻게 흘러갈지 관심이 모인다. 뉴진스(민지, 하니, 다니엘, 해린, 혜인) 멤버 5인은 전날(28일) 서울 강남구 스페이스쉐어 삼성역센터에서 전속계약해지 관련 긴급 기자회견을 진행했다. 이 기자회견은 오후 6시에 공지돼, 2시간 반 후인 8시 30분에 시작됐다. 뉴진스는 앞서 민희진 전 어도어 대표의 복귀, 하니에게 '무시해'라고 발언한 매니저의 공식 사과, 하이브 문건 속 \"뉴(진스) 버리고 새로 판 짜면 될 일\"이라고 한 것에 대한 소속사로서 필요한 모든 조처를 할 것 등 여러 요구사항이 담긴 내용증명을 보낸 바. 이날 뉴진스 멤버들은 소속사 어도어가 개선 의지를 보이지 않았다며 \"어도어와의 계약은 29일 자정부터 해지될 것\"이라고 했다. 하니는 \"저희가 어도어를 떠나는 이","link":"https://m.entertain.naver.com/now/article/311/0001801065","retrieved":1732832272449},{"title":"‘관악인디위크’ 지역에서 음악·축제·일상을 만든다!","contents":"29일부터 내달 1일까지 관악구 봉천동·신림동 라이브카페 4곳에서 관악인디음악 페스티벌 ‘관악인디위크’가 개최된다. 이 축제는 관악문화재단(대표이사 차민태)의 2024년 ‘N개의 서울’ 자치구 인디음악 생태계 지원사업 일환으로 마련됐다. 무대가 인디음악 활동의 원천이라는 생각으로 관악구 샤로수길과 신림역에서 공연을 선보이는 4개 공연장 운영주체가 모인 관악인디음악 기획운영협의체(이하 ‘관인협’)를 구성했다. 현재 관인협의 멤버인 △작당모의극장(신성일 대표), △사운드마인드(박준범 대표), △콜링아트센터(정인 대표), △작은따옴표(장서영 대표) 등 지역 인디주체가 참여하고 있다. 관인협은 지난 5월부터 유동인구가 많은 서울대입구역·신림역을 중심으로 ‘월간관악’ 인디음악 정기공연을 운영해왔다. 공간당 5회씩 총 24회의 공연을 마치고 총 34팀 무대로 구성된 공연 퍼레이드로 대미를 장식할 예정이다. 11년간 관악에서 청년 음악살롱을 운영하는 작은따옴표 장서영 대표는 “일주일에 한 번 자","link":"https://m.entertain.naver.com/now/article/144/0001003966","retrieved":1732832272450},{"title":"[단독]어도어도 몰랐던 뉴진스 계약 해지 결심‥위약금·소송 없이 민희진 품 갈까(종합)","contents":"그룹 뉴진스가 하이브 모르게 헤어질 결심을 했다. 29일 부로 어도어와 전속계약 해지를 통보하며 5명의 삶을 걸었다. 지난 28일, 뉴진스는 전속계약 해지 관련 긴급 기자회견 개최 소식을 3시간 전에 알렸다. 헤럴드POP 취재 결과, 뉴진스의 긴급 기자회견 소식을 소속사 어도어는 모르고 있었다. 뉴진스는 지난 13일, 소속사 어도어에 시정 요구를 담은 내용증명을 보냈고, 불이행시 전속계약을 해지하겠다고 했다. 답변 시한은 28일까지였고, 뉴진스는 어도어가 시정 요구를 들어줄 생각이 없다고 판단해 입장 발표를 위한 긴급 기자회견을 열었다. 이날 뉴진스 멤버 민지, 하니, 해린, 다니엘, 혜인은 무거운 표정으로 등장했다. 하니는 \"오늘까지 시정 요구 시한이었는데, 하이브는 개선 의지나 요구를 들어줄 의지를 보이지 않는다. 해외 일정으로 인해 일본으로 출국하는데, 그 사이 하이브의 언플이 걱정됐다\"고 밝혔다. 그러면서 \"어도어를 떠나는 이유는 굉장히 간단하다. 어도어는 뉴진스를 보호해야","link":"https://m.entertain.naver.com/now/article/112/0003734313","retrieved":1732828507209},{"title":"뉴진스, 소속사 결별 선언 \"위약금도 낼 이유 無\"..어도어는 반박 [종합]","contents":"그룹 뉴진스(NewJeans·민지, 하니, 다니엘, 해린, 혜인)가 전속계약 해지를 선언하며 긴급 기자회견을 열었다. 이 가운데 소속사 어도어는 기자회견 전 뉴진스 측에 내용증명에 대한 회신을 보냈다며 긴급 기자회견 내용에 대해 \"일방적인 주장이며 전속계약 해지 사유가 될 수 없다\"라고 밝혔다. 뉴진스는 28일 오후 서울 강남구 삼성동 스페이스쉐어 삼성역센터에서 전속 계약 해지 관련 긴급 기자회견을 개최했다. 이날 하니는 긴급 기자회견을 개최하게 된 이유에 대해 \"우리가 어도어에 보낸 시정 요구에 대한 시정 기한이 28일 자정이 되면 바로 끝난다. 그런데 오늘 업무 시간이 다 끝났는데도 하이브와 현재 어도어는 개선 여지나 우리의 요구를 들어줄 의지가 전혀 보이지 않는다\"라며 \"사실 우린 내일 해외 스케줄이 있어서 오전에 일본으로 출국하고 다음 주에 들어오는데 그사이에 하이브와 현재 어도어가 무슨 언플을 할지 몰라서 걱정되는 마음과 우리의 입장을 정확하게 전달하고 싶어서 우리끼리 많은","link":"https://m.entertain.naver.com/now/article/108/0003286126","retrieved":1732828507209},{"title":"리센느, K팝 아이돌 최초 도쿄타워 공연","contents":"걸그룹 리센느가 일본 두 번째 싱글 '어어'(UhUh)로 팬들의 기다림에 화답한다. 리센느(원이·리브·미나미·메이·제나)는 오는 12월 4일 일본 두 번째 싱글 '어어'를 공개, 일본 데뷔를 앞두고 팬심을 정조준한다. '어어'는 리센느 동명 데뷔곡을 일본어 버전으로 재녹음한 싱글이다. 이번 싱글의 원곡 '어어'는 향(Scent)을 통해 '다시 장면(Scene)을 떠올린다'는 그룹 아이덴티티가 담겨 있다. 잊혀지지 않을 향기를 퍼뜨리겠다는 리센느의 포부가 물씬 느껴졌던 곡이다. 국내 발매 후 '어어' 뮤직비디오는 조회 수 1400만을 돌파했고, 일본에서도 유니크한 향 콘셉트가 주목받았다. 특히 리센느는 '어어' 일본어 버전 발매를 시작으로 일본 활동의 문을 본격적으로 열 예정이다. 12월 7일에는 일본 도쿄타워 주최로 진행되는 첫 공연을 통해 팬들을 가까이 만난다. 리센느가 K팝 아이돌 최초로 일본의 랜드마크인 도쿄타워에서 공연을 확정하면서, 스포트라이트가 집중되고 있다. 앞서 리센느","link":"https://m.entertain.naver.com/now/article/477/0000523659","retrieved":1732828507209},{"title":"청하, 크리스마스 스페셜 싱글 12월3일 발표…색다른 매력 전한다","contents":"가수 청하가 팬들을 위해 특별한 크리스마스 선물을 준비한다. 청하는 오는 12월 3일 오후 6시 크리스마스 스페셜 싱글 '크리스마스 프로미시즈'를 발표한다. 이에 앞서 청하는 공식 SNS를 통해 스페셜 싱글 티저 포스터를 공개했다. 공개된 티저 포스터는 크리스마스가 연상되는 레드와 골드 컬러로 눈길을 사로잡는다. 또 이미지 중앙 하트 모양 틀 속 밝은 빛을 받고 있는 토끼 인형, 리본 등의 소품들이 따뜻한 분위기를 강조하고 있어 궁금증을 불러일으킨다. 특히 감각적인 영어 필기체로 더블 타이틀곡명 '슬레이'(Sleigh), '데어 고즈 산타클로스!'(There Goes Santa Claus!)까지 모두 공개하며 청하가 이번에는 또 어떤 음악을 선보일지 기대감을 높인다. '크리스마스 프로미시즈'는 청하가 지난 8월 발표한 스페셜 싱글 '알고리듬' 이후 약 4개월 만에 발매하는 신보다. 청하는 이번 앨범을 통해 올겨울, 잊지 못할 따뜻한 추억을 선물한다는 계획이다. 청하는 그동안 감미로운","link":"https://m.entertain.naver.com/now/article/477/0000523657","retrieved":1732825088673},{"title":"'트럼프 춤' 덕에 1970년대 노래 'YMCA'도 역주행 인기","contents":"이달 빌보드 댄스곡 차트 1위에 오르기도…청취 횟수 3배가량 늘어 임미나 특파원 = 도널드 트럼프 미국 대통령 당선인의 유명한 춤 동작에 배경음악으로 쓰인 1970년대 히트곡 'YMCA'가 다시 대중적인 인기를 끌고 있다고 NBC 방송 등 미 언론이 28일(현지시간) 전했다. NBC에 따르면 그룹 '빌리지 피플'이 1978년 발매한 이 곡은 지난달 말 빌보드 댄스·일렉트로닉 차트에서 15위에 오른 데 이어 이달 셋째 주에는 처음으로 같은 차트의 정상에 올랐다. 이달 들어 검색 사이트 구글에서는 YMCA에 대한 검색 건수가 급증했고, 노래 청취 빈도를 집계하는 사이트 라스트에프엠(last.fm)에 따르면 YMCA의 청취 횟수는 이전보다 3배가량 늘었다. 트럼프 당선인은 2020년 선거 유세 말미에 이 노래에 맞춰 춤을 추기 시작했다. 양손의 주먹을 쥐고 리듬에 맞춰 양팔을 교차하며 앞뒤로 폈다 굽혔다 하며 흔드는 간단한 동작이다. 이번 선거에서 트럼프 당선인의 지지율이 높아지면서 이","link":"https://m.entertain.naver.com/now/article/001/0015074466","retrieved":1732825088676},{"title":"한층 짙어진 수호 감성, 이번엔 '수:옴므'로 만난다…앙코르 콘서트 내년 1월 개최","contents":"엑소 수호가 앙코르 콘서트를 연다. 수호는 내년 1월 25일과 26일 이틀간 서울 방이동 올림픽공원 핸드볼경기장에서 '2025 수호 콘서트 '수:옴므' 앙코르'(SU:HOMME)를 벌인다. 소속사 SM엔터테인먼트는 \"한층 짙어진 '수호 감성'의 무대들로 채워질 것\"이라고 예고했다. 이번 콘서트는 수호가 지난 5월 서울에서 시작해 마닐라, 홍콩, 타이베이, 방콕, 쿠알라룸푸르, 자카르타, 도쿄, 오사카, 나고야까지 성공적으로 이어온 첫 솔로 투어 '수:홈'(SU:HOME) 대미를 장식하는 공연이다. 콘서트 입장권 예매는 멜론티켓을 통해 오는 12월 4일 오후 8시 엑소 공식 팬클럽 엑소엘 멤버십 회원 대상의 선예매가, 6일 오후 8시 일반 예매가 시작된다. 수호는 다재다능한 매력으로 음악은 물론 연기, 예능 등 여러 분야를 휩쓸며 사랑을 받고 있다. 2025년 4월 방영 예정인 MBC 새 프로그램 '남극의 셰프' 촬영에 한창이다.","link":"https://m.entertain.naver.com/now/article/477/0000523656","retrieved":1732825088678},{"title":"모스트콘텐츠, 2024년 콘텐츠 창의인재동반사업 성료 “드라마 음악 인재 육성”","contents":"드라마 OST 제작사 모스트콘텐츠가 2024년 콘텐츠 창의인재동반사업을 성료했다. K-OST 사업을 중심으로 다양한 K-Drama 연계사업을 선도하고 있는 모스트콘텐츠(대표 유진오)가 지난 21일 서울 홍릉 콘텐츠문화광장에서 개최된 ‘2024년 콘텐츠 창의인재동반사업 성과발표회’에서 7개월여 기간 동안의 성과를 전시하고 참여했다. 한국콘텐츠진흥원(원장직무대행 유현석)이 주관하는 창의인재동반사업은 창작자의 창작 역량 개발과 산업계 진출을 지원하는 한국콘텐츠진흥원의 대표적인 콘텐츠 인재양성 프로그램이다. 2012년부터 영상, 스토리, 게임, 음악, 공연, 웹툰, 애니메이션 등 장르별 플랫폼 기관을 선정하고, 콘텐츠 분야의 경력이 풍부한 전문가들이 멘토로 참여하여 멘티들에게 1:1 집중 멘토링을 할 수 있도록 지원했다. 수료생 대상 후속 사업화 지원 등을 원스톱으로 제공해 창작의 결실이 맺어질 수 있도록 돕고 있다. 모스트콘텐츠는 음악분야에서 전문성과 그 성과를 인정받았으며, 다년간 드라","link":"https://m.entertain.naver.com/now/article/144/0001003944","retrieved":1732825088679},{"title":"뉴진스, 어도어에 어떤 회신 받았길래 계약해지 선언했나[왓IS]","contents":"그룹 뉴진스가 소속사 어도어의 귀책사유로 인해 29일 자정을 기점으로 전속계약이 해지된다고 알렸다. 뉴진스는 전속계약 해지 귀책사유는 어도어에 있기에 위약금을 물 필요가 없다고 생각한다며 향후 예정된 스케줄을 포함해 자유로운 활동을 벌이겠다고 주장했다. 뉴진스는 28일 오후 8시 30분 서울 강남 모처에서 전속계약 해지 관련 긴급 기자회견을 열고 29일 자정(0시)부로 어도어와의 전속계약이 해지된다고 공식 발표했다. 하니는 “우리가 어도어를 떠나는 이유는 굉장히 간단하다. 뉴진스는 어도어 소속 아티스트고, 어도어는 뉴진스를 보호해야 할 의무가 있고 회사로서 가장 기본적인 의무인데, 어도어는 뉴진스를 보호할 의지도, 능력도 없다”고 말했고, 민지가 곧이어 “따라서 어도어와 뉴진스의 전속계약은 29일 자정에 해지될 것을 알려드린다”고 전속계약 해지를 직접 알렸다. 민지는 “하이브와 어도어는 마치 말장난처럼, 하이브가 잘못한 것이지 어도어가 잘못한 게 아니라고 주장한다고 한다. 하지만 모","link":"https://m.entertain.naver.com/now/article/241/0003398056","retrieved":1732825088680},{"title":"뮤지, 김아름 단독 공연 ‘윈터 시티’ 게스트···‘시티팝 대표 뮤지션 한 무대’","contents":"가수 겸 프로듀서 뮤지가 ‘시티팝 요정’ 김아름의 겨울 단독 콘서트에 게스트로 참여한다. 뮤지는 12월 7일 서울 백암아트홀에서 열리는 김아름 겨울 단독 공연 ‘윈터 시티’(WINTER CITY)에 게스트로 초대돼 무대에 오른다. 뮤지는 김아름이 2020년 발표한 ‘아쿠아 시티’(AQUA CITY) 앨범의 타이틀곡 ‘아쿠아’(Aqua)에 작사와 피처링에 참여한 바 있으며 최근 발매한 김아름의 정규앨범 ‘레트로 웨이브’(RETRO WAVE) 수록곡 ‘어떻게 있겠어’에 듀엣으로 호흡을 맞추며 음악적으로 깊은 인연을 이어왔다. 두 사람은 우리 대중음악계에서 시티팝 장르를 대표하는 뮤지션으로 평가받고 있다. 김아름과 뮤지가 오랜 시간 다양한 방식의 음악적 교류를 이어온 만큼 한 무대에서 만날 수 있다는 것만으로도 시티팝 팬들의 기대를 한 몸에 받고 있다. 김아름 소속사 스페이스사운드는 “뮤지 씨는 음악뿐 아니라 김아름 씨가 만든 라디오, 영상, 내레이션 등 다양한 콘텐츠에 출연하며 같은 시","link":"https://m.entertain.naver.com/now/article/144/0001003935","retrieved":1732818072716},{"title":"리센느, 12월 4일 일본 두 번째 싱글 ‘UhUh’ 발매","contents":"걸그룹 리센느(RESCENE)가 일본 두 번째 싱글 ‘UhUh’로 팬들의 기다림에 답한다. 리센느(원이 리브 미나미 메이 제나)는 오는 12월 4일 자정 일본 두 번째 싱글 ‘UhUh’(어어)(Japanese Version)를 공개, 일본 데뷔를 앞두고 팬심을 조준한다. ‘UhUh’(Japanese Version)는 리센느의 데뷔곡인 ‘UhUh’를 일본어 버전으로 재녹음한 싱글이다. 이번 싱글의 원곡 ‘UhUh’는 향(Scent)을 통해 ‘다시 장면(Scene)을 떠올린다’는 그룹 아이덴티티가 담겨, 잊히지 않을 향기를 퍼뜨리겠다는 리센느의 포부가 물씬 느껴졌던 곡이다. 국내 발매 후 ‘UhUh’ 뮤직비디오는 조회수 1400만 뷰를 돌파, 일본에서도 유니크한 향 콘셉트가 주목받은 바 있다. 리센느는 ‘UhUh’ 일본어 버전 발매를 시작으로 일본 활동문을 본격적으로 열 예정이다. 12월 7일에는 일본 도쿄타워 주최로 진행되는 데뷔 공연을 통해 팬들을 가까이 만난다. 리센느가 K팝 아이","link":"https://m.entertain.naver.com/now/article/144/0001003931","retrieved":1732818072717},{"title":"세븐어스, 미니 2집 ‘STAY TUNED’ 콘셉트 포토 공개","contents":"그룹 세븐어스(SEVENUS)가 겨울 감성 물씬한 비주얼로 컴백 기대감을 고조시켰다. 세븐어스(희재, 이레)는 지난 27일 SNS에 두 번째 미니앨범 ‘STAY TUNED(스테이 튠드)’의 Caller(콜러)와 Responder(리스폰더) 버전 개인 콘셉트 포토를 공개했다. 먼저 세븐어스의 도회적이면서 몽환적인 분위기가 Caller 버전 포토에 담겼다. 빗방울이 맺힌 영롱한 배경 속 세련된 블랙 슈트를 소화한 세븐어스는 아련하면서 절제된 눈빛으로 짙은 아우라를 발산했다. 이와 대비되는 Responder 버전 포토는 베개를 품에 안고 화사하게 미소 짓는 희재, 카메라를 든 채 행복한 추억을 기록하는 듯한 이레의 소년미를 극대화해 겨울날의 추위를 녹이는 포근함을 선사한다. 매력적인 비주얼이 ‘STAY TUNED’로 만날 세븐어스의 음악 세계를 더욱 기대하게 한다. ‘채널 고정’이라는 뜻의 앨범명과 티저로 세븐어스는 마치 라디오를 듣는 듯 다채로우면서 유기적으로 구성된 트랙들을 예고하고","link":"https://m.entertain.naver.com/now/article/144/0001003924","retrieved":1732814048879},{"title":"8TURN(에잇턴), 새 싱글 ‘이럴거면 다음생에’ 음원+퍼포먼스 일부 첫 공개","contents":"8TURN(에잇턴)이 신곡 일부를 공개하며 열기를 더하고 있다. 8TURN(재윤, 명호, 민호, 윤성, 해민, 경민, 윤규, 승헌)은 지난 27일 SNS를 통해 새 싱글 ‘이럴거면 다음생에’의 숏폼 영상을 공개했다. 영상 속 8TURN은 학교로 보이는 건물을 배경으로 빛나는 하이틴 비주얼을 드러냈다. 특히 멤버별 개성과 색깔을 보여주는 교복 스타일링으로 다채로운 매력을 선사하는가 하면, 카메라를 바라보며 팬들의 설렘을 자극했다. 8TURN은 듣는 것만으로도 몸을 들썩이게 하는 중독성 넘치는 사운드와 퍼포먼스 일부를 공개하며 더욱 이목을 모았다. 8TURN은 팀 케미가 돋보이는 군무로 청량한 분위기를 한껏 발산하며 앞으로 공개될 티저 콘텐츠와 신곡에 대한 기대감을 고조시켰다. ‘이럴거면 다음생에’는 저돌적이고 재치 있는 가사가 특징인 곡으로, 그동안 8TURN이 선보여 온 음악과는 또 다른 풋풋한 설렘의 감정을 전할 예정이다. 8TURN은 신보 발매에 앞서 오는 12월 7일 서울 광운","link":"https://m.entertain.naver.com/now/article/144/0001003922","retrieved":1732810888552}]}