{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“아기 같아”...이수경, 8세 연하남 고백에 눈물 펑펑 (여배우)","contents":"배우 이수경이 8세 연하남의 직진에 오열했다. 17일 방송된 TV조선 ‘공개연애-여배우의 사생활’ (이하 ‘여배우’)에서는 하루 종일 이수경만을 기다렸던 ‘원조 운명남’ 강호선이 솔직한 마음을 전했다. 강호선은 “왜 이렇게 오랜만에 만나는 것 같냐. 대화를 오랜만에 하는 것 같다”며 “불과 하루 만인데”라며 아쉬움을 표출했다. 앞서 강호선은 엄보람과 데이트를 떠난 이수경이 돌아오기를 하루 종일 기다렸던 상황. 강호선은 제작진과 인터뷰에서 “하루 만에 생각이 바뀌었다. 조금 더 적극적이어야 될 것 같다”고 각성했다. 강호선은 엄보람을 견제하며 “어제 그분(엄보람)이 왔을 때 감정 기복이 심했다”고 고백했다. 이수경은 강호선의 질투에 “기분이 좋다”고 솔직하게 말했다. 강호선은 “나는 솔직히 말해 누나가 좋다. 부담 주기 싫어서 말하자면, 연인 이런 게 아니라 그냥 누나가 좋다”고 저돌적인 태도를 이어갔다. 이에 이수경은 감동한 듯 눈물을 펑펑 쏟았다. 강호선 역시 눈물을 흘리며 “이럴","link":"https://m.entertain.naver.com/now/article/241/0003380158","retrieved":1726611289157},{"title":"41세 오정연, 천고마비의 계절 소망 전해... “167cm·46kg 유지 목표”","contents":"오정연이 천고마비의 계절을 맞아 몸매 유지에 대한 소망을 전했다. 방송인 오정연이 17일 자신의 SNS를 통해 팬들에게 근황을 전했다. 오정연은 “바야흐로 천고마비의 계절이네요오 부쩍 다가온 올 가을.. 몸도 맘도 탈 없이 적당히 살 찌는 나날들 쭉 이어졌으면 좋겠습니다☺”라는 글을 남기며 다가오는 가을에 대한 기대감을 드러냈다. 이는 오랜 시간 동안 팬들에게 건강한 이미지와 긍정적인 메시지를 전해 온 그녀의 일상적인 모습을 엿볼 수 있는 대목이다. 특히 그녀의 게시물과 함께 공개된 사진에서 오정연의 군살 없는 몸매가 눈길을 끌었다. 슬림하면서도 균형 잡힌 체형은 많은 이들의 부러움을 사고 있으며, 이는 그녀가 꾸준한 운동과 건강한 식습관으로 자기관리를 철저히 해온 결과로 보인다. 팔과 허리 부분이 특히 날씬해 보이며, 적절한 근육량이 몸 전체에 자연스럽게 분포되어 있어 그녀의 건강미가 돋보인다. 이와 더불어 그녀의 패션 스타일도 주목할 만하다. 오정연은 브라운 컬러의 민","link":"https://m.entertain.naver.com/now/article/410/0001024040","retrieved":1726611289158},{"title":"방탄소년단 뷔, 인스타그램 '가장 영향력 있는 亞스타'","contents":"방탄소년단(BTS) 뷔가 인스타그램에서 '전 세계에서 가장 영향력 있는 아시아 스타'에 오르며 글로벌 존재감을 빛냈다. 인플루언서 분석업체 하이프오디터의 최근 발표에 따르면, 뷔는 '전 세계에서 가장 영향력 있는 인플루언서 톱 1000' 8위에 올랐다. 뷔는 아시아스타 중 유일하게 '톱10'에 진입했다. 뷔는 뮤직 카테고리에서도 '가장 영향력 있는 인플루언서'에 테일러 스위프트, 셀레나 고메즈에 이어 3위를 기록했다. 전 세계 남자 팝스타 중 최고 순위이다. 뷔는 '미국에서 가장 영향력 있는 인플루언서' 8위, 영국에서는 5위를 차지했다. 영미권 외에 남미 한류 인기의 거점인 브라질에서는 7위, 인도네시아에서는 호날두에 이어 2위에 올랐다. 모두 아시아 스타 중 최고 순위로 뷔는 군백기에도 변함없는 화제성과 인기를 이어가고 있다. MZ세대의 워너비스타답게 뷔의 인스타그램 팔로워의 83%는 MZ세대이다. 가장 많은 연령대와 성별은 18세~ 24세 여성으로 27%를 차지하고 있다. 이어","link":"https://m.entertain.naver.com/now/article/108/0003266373","retrieved":1726611289159},{"title":"이유비, '투머치' 수영복 난리 \"반발 심해..친구들 눈 생각해 줘야\" ('또유비')","contents":"이유비가 수영복 스타일링을 선보였다. 17일 유튜브 채널 '또유비'에는 '물놀이 막차 타러 양양으로 떠나요 l 유비의 수영복 ootd 공개'라는 제목의 영상이 게재됐다. 이유비는 \"오늘 마지막 여름휴가를 가는 날이다\"라며 \"좀 시원한 물놀이를 하고 싶어서 요즘 핫하다는 핫플에 가기로 했다\"며 친구들과 양양으로 향했다. 수영장이 있는 숙소를 본 이유비는 한껏 들뜬 모습을 보였다. 이어 \"수영복을 입어야 하는데 두바이에서 내가 수영복 입고 돌아다녔더니 수영복에 엄청 관심을 가져주시더라. 그래서 오늘 나의 수영복 추천? 수영복 스타일링을 보여드리려고 한다. 부끄럽긴 한데\"라며 \"요즘에는 약간 옷처럼 입는 수영복이 예쁘더라. 모노키니 위주로 입어보겠다\"고 말했다. 이유비는 가장 먼저 \"부담스럽지 않은 옷 같은 수영복\"이라며 노란색 수영복을 입고 등장했다. 여기에 귀여운 모자까지 착용해 러블리한 스타일을 완성했다. 두 번째는 민트색 수영복이었다. 이유비는 \"청순한 스타일이다. 내가 아끼는 거","link":"https://m.entertain.naver.com/now/article/076/0004194346","retrieved":1726611289160},{"title":"이나은과 엮이면 블랙리스트, 이정도면 그녀의 도장깨기[TEN피플]","contents":"가수 겸 배우 이나은의 복귀가 다가왔다. 학폭 의혹, 왕따 논란 등의 꼬리표를 붙인 채 말이다. 시간이 꽤나 흘렀지만 이나은에 대한 불편한 시선은 여전하다. 평생 짊어져야 할 여죄일까. 대중의 차가운 반응에 이나은과 조금이라도 엮이면 함께 욕을 먹는 분위기까지 형성됐다. 이번엔 유튜버 곽튜브가 표적이 됐다. 지난 16일 과거 학폭 피해를 고백했던 유튜버 곽튜브가 자신의 유튜브 채널에 '멤버 왕따 가해' 의혹이 완전히 해소되지 않은 에이프릴 출신 이나은을 출연시켜 역풍을 맞았다. 이나은 2015년 에이프릴 멤버로 데뷔하고 배우로서도 활동했다. 그러나 2022년 초 에이프릴 내 왕따 논란이 불거졌다. 이나은은 그룹 에이프릴 활동 시절 같은 그룹 멤버였던 이현주의 괴롭힘을 주도했다는 의혹을 받았다. 이와 함께 이나은은 학교 폭력 가해자로도 지목된 바 있다. 이에 이나은 측은 학폭 피해를 주장한 A씨를 허위사실 유포에 따른 명예훼손 혐의로 고소했고, A씨의 혐의가 인정됐다. 하지만 여러 논","link":"https://m.entertain.naver.com/now/article/312/0000680282","retrieved":1726611289162},{"title":"'프리 5년차' 장예원, 수수한 일반인 느낌으로 돌아가","contents":"방송인 장예원이 일상을 공개했다. 16일 장예원은 자신의 계정에 \"1. 주차장에서 혬이를 기다리고 2. 일도 하다가 3. 추석에는 연복셰프님 이연을 마시고 (다들 맛있는 추석 보내시길!) 4.5. 열심히 수험생의 삶을 살다가 6. 자주 여기저기 전시도 들르는 일상!\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속 장예원은 차 안에서 셀카를 남기는 모습. 방송용 메이크업이 아닌 옅은 화장으로 색다른 느낌을 뽐냈다. 그 외에도 한국사 공부를 하거나 전시회장에 방문하며 여유로운 일상을 보내고 있다. 한편, 장예원은 SBS 아나운서 출신 프리랜서 방송인으로, 2012년 SBS 공채 18기 아나운서로 입사했다. 당시 최연소 아나운서로 화제가 되기도 했다. 이후 2014 브라질 월드컵 프리뷰쇼 진행을 맡으며 유명세를 타기 시작했다. 사내 여러 프로그램 및 각종 행사들의 진행을 맡으며 활약한 바 있다.","link":"https://m.entertain.naver.com/now/article/312/0000680281","retrieved":1726611289164},{"title":"사카구치 켄타로, ♥이세영과 국적 넘은 사랑…\"굉장히 잘 맞아, 편안한 사람으로 남고파\" [TEN인터뷰]","contents":"한국 활동은 처음이지만, 1분 만에 팬미팅 전석 매진을 시킬 정도로 팬층이 두터운 일본 배우 사카구치 켄타로와 만나 쿠팡플레이 시리즈 '사랑 후에 오는 것들'(감독 문현성)에 대해 이야기했다. 앉자마자 \"식사는 하셨어요?\"라고 능숙한 한국어로 말을 건네온 그에게서 \"편안한 사람\"으로 기억되고 싶다는 그의 말처럼, 친숙함을 느낄 수 있었다. '사랑 후에 오는 것들'(감독 문현성)은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마다. 이날 사카구치 켄타로는 상대 배우인 이세영과의 첫 호흡에 대해 \"처음 이세영과 대면 했을 때 약간 기분 좋은 긴장감이 있었다\"며 \"제일 처음 만났을 때 목소리 톤과 눈이 마주치면서 서로 어떤 사람인지 탐색하는 시간이 있었다. 크랭크업 전에 미팅을 할 수 있는 기회가 있었는데 그때 이세영이 어떻게 생각하는지 얘기를 할 수 있었다\"고 떠올렸다. 이어 사카구치 켄타로는 \"이세영과 (언","link":"https://m.entertain.naver.com/now/article/312/0000680280","retrieved":1726611289165},{"title":"‘테디 걸그룹’ 미야오, ‘제2의 블랙핑크’ 노린다[돌파구]","contents":"# 이다겸의 돌파구(dol+파구) : 아이돌(idol)을 팝니다 땅 파도 100원도 안 나오는 세상. 하지만 ‘아이돌’을 파면 엔돌핀이 팡팡 터집니다. 눈과 귀가 즐거운, 지친 일상의 돌파구. 보석 같은 아이돌과 그들의 음악을 파볼게요. 오늘은 ‘테디 걸그룹’ 미야오(MEOVV)입니다. 팔로 미~ 지난 9월 6일 데뷔한 5인조 다국적 걸그룹. 수인(한국), 가원(한국·미국), 안나(일본), 나린(한국), 엘라(미국)로 구성됐다. 더블랙레이블이 선보인 첫 번째 걸그룹이자, K팝 최정상 가수들의 음악을 프로듀싱한 테디(TEDDY)가 멤버 선발부터 제작까지 총괄을 맡아 데뷔 전부터 관심을 모았다. 팀명인 ‘미야오’는 고양이 울음소리를 표현한 의성어에서 따왔으며, 비주얼적 재미를 주고자 마지막 글자인 ‘W’를 ‘VV’로 표기했다. 시크함과 사랑스러움을 동시에 가진 고양이와 같이 양면적 매력을 보여주겠다는 의미다. [What is ‘미야오(MEOW)’] 미야오의 데뷔 싱글 타이틀곡 ‘미야오’","link":"https://m.entertain.naver.com/now/article/009/0005366206","retrieved":1726611289166},{"title":"박수홍 친형 부부의 매정한 칼날..누가 피해자인가[윤상근의 맥락]","contents":"\"박수홍은 이미지 메이킹 전문가로서 수개월 전부터 친형을 악마화했습니다. 그런 이후 고소를 했습니다. 박수홍 친형의 악마화된 이미지는 내 주관적인 의견이 아닙니다. 이미 피고인은 이미 기울어진 운동장에서 패륜범이 돼 싸우고 있는 것입니다.\"(2023년 1월 박수홍 친형 횡령 혐의 3차 공판) \"박수홍 형수는 (횡령 혐의) 1심에서 무죄 판결을 받았지만 훨씬 이전인 2021년 3월 말 피해자가 SNS에 올린 내용으로 이미 100억원이 넘는 돈을 횡령한 사람으로 낙인이 찍혔고 지금도 박수홍은 방송 등에서 피고인을 횡령의 주범으로 얘기하고 있습니다. 증거를 제출한 이후 마포경찰서의 불기소 결정에도 불구하고 고 김용호의 명예훼손 행위의 배후로 지목, 공중파 방송에서 사실과 다른 내용을 언급하는 등으로 인해 법원의 판결 및 경찰의 불기소 결정에도 불구하고 3년이 넘는 시간 동안 고통을 받고 있습니다. 이와 같은 행동이 자신이 연예인으로 쌓은 이미지를 통해 사실과 다른 여론을 조성하고 있는 것","link":"https://m.entertain.naver.com/now/article/108/0003266372","retrieved":1726611289168},{"title":"\"'폐섬유증' 유열 사망은 거짓, '가짜뉴스'\"..10개월만 회복 근황 [스타이슈][종합]","contents":"폐섬유증 투병 사실을 밝혔던 가수 유열(63)이 건강을 회복 중인 근황을 알렸다. 17일 스포티비뉴스에 따르면 유열은 최근 폐이식 수술을 성공적으로 마쳤다. 앞서 작년 11월 유열은 한 교회가 운영하는 유튜브 채널을 통해 건강 이상을 고백, 팬들의 걱정을 샀다. 해당 영상에서 몰라보게 야윈 얼굴의 그는 \"제가 한 6년 전부터 건강에 이상 신호가 왔다. 성대 이상에 폐섬유증이 찾아왔고 이후 폐렴도 겪게 돼 급 다이어트가 됐다\"라고 털어놨다. 폐섬유증은 폐질환의 일종으로 폐 조직이 점차 딱딱하게 굳는 질환이다. 하지만 그의 투병 소식이 화제를 얻자 '사이버 레커'들의 표적이 됐고, 사망설 등 무분별한 '가짜 뉴스'가 퍼졌다. 이에 유열의 영상을 공개한 교회 측은 이달 6일 \"유열 전도사님은 2024년 9월 5일 현재 건강하게 회복 중이다\"라고 분명히 밝혔다. 이어 이들은 문제의 '가짜 뉴스'를 박제, \"유열 사망이라는 거짓 허위사실을 유포하는 정보에 속지 말라. 허위사실 유포는 법적 처","link":"https://m.entertain.naver.com/now/article/108/0003266370","retrieved":1726611289171},{"title":"\"얼마만의 자유야!\"..'민박 사장' 제니, 김태호 PD도 놀랐다 '깜짝 스포' [★NEWSing]","contents":"'마이 네임 이즈(My name is) 가브리엘'로 변신한 제니의 베일이 한 꺼풀 벗겨졌다. 16일 OTT 디즈니 플러스 코리아 공식 유튜브 채널엔 JTBC '마이 네임 이즈 가브리엘'(이하 '가브리엘') 코멘터리 영상이 게재됐다. 특히 해당 영상엔 블랙핑크 제니 출연분 스포일러가 담겨 이목을 집중시켰다. 제니는 최근 이탈리아 로마 근교 마을로 떠나 월드 스타가 아닌, 농가 민박 사장인 마리아로서 72시간을 살다 왔다. 화려한 무대에서 벗어나 손님 픽업, 요리, 연회 준비, 쿠킹 클래스 등 타인의 일상을 보내고 온 것. 김태호 PD는 제니의 에피소드를 떠올리며 \"제니가 차에서 내리자마자 갑자기 어느 가게에 들어가 젤라토를 사 먹고는 장을 보러 갔다. 그때 '이게 얼마 만에 누려보는 자유야', 그냥 한 마디 한 게 기억에 남는다\"라고 전했다. 이어 그는 \"생각해 보니 제니한테는 데뷔 이래 이런 시간이 거의 처음이겠구나 싶더라. 그래서 그 멘트가 신선했다\"라고 밝혀 기대감을 높였다. 그","link":"https://m.entertain.naver.com/now/article/108/0003266369","retrieved":1726611289177},{"title":"곽튜브에 업힌 최후..이나은, '왕따 역풍史 끌올' 복귀작 어쩌나 [★FOCUS]","contents":"그룹 에이프릴 출신 이나은(25)이 곽튜브(본명 곽준빈·32)의 '대리 용서'로 인해 이현주 왕따 가해 의혹이 재소환, 다시금 활동에 빨간불이 켜졌다. 앞서 2021년 이나은은 이현주의 따돌림을 주도했다는 의혹을 사며 한동안 활동을 중단한 바 있다. 이현주는 이나은과 함께 2015년 에이프릴로 데뷔했으나 이듬해 탈퇴했던 멤버다. 그 이유가 이나은을 비롯한 에이프릴 멤버들의 단체 괴롭힘 때문이었다고 이현주 남동생의 폭로로 뒤늦게 알려지며, 불화설이 수면 위로 떠오른 것이다. 이 여파로 이나은은 절반 이상 녹화를 마쳤던 SBS 드라마 '모범택시1'(2021)에서 하차, 그의 배역이 다른 배우로 전면 교체됐다. 광고 또한 줄줄이 중단되며 이미지에 치명타를 입었다. 하지만 이나은은 \"정말 그런 적이 없다고, 아니라고... 꼭 이 한마디는 하고 싶었다. 어린 나이에 데뷔해 미숙하고 서툴렀던 부분이 있다. 7년간 활동하며 매 순간 솔직한 이나은을 보여드리려고 했다\"라며 부인했다. 그러나 연일","link":"https://m.entertain.naver.com/now/article/108/0003266368","retrieved":1726611289179},{"title":"\"비겁하기 짝이 없어\" 김호중, 현직 기자가 뽑은 '올해 최악의 빌런' [창간 기획]","contents":"2024년에는 유난히 사건과 사고가 잦았다. 범법행위로 사회에 물의를 빚은 스타들도 있었고 사생활 논란으로 구설에 오른 스타들도 많았다. 넘쳐나는 사고, 사건 소식으로 대중들은 충격을 받고, 분노했다. 최근 스타뉴스가 창간 20주년을 맞아 지난달 1일부터 8일까지 현직 연예부 기자 19명을 대상으로 진행한 설문에 따르면, 올해 가장 최악의 물의를 저지른 '빌런'으로 가수 김호중이 선정됐다. 복수 투표가 가능한 설문에서 김호중은 15표를 얻으며 1위에 올랐다. 최악의 빌런, 음주운전+뺑소니+허위 자수 삼박자 갖춘 김호중 김호중은 지난 5월 9일 오후 11시 40분께 서울 강남구 압구정동 한 도로에서 음주 상태로 마주 오던 택시를 들이받고 도주한 혐의를 받고 있다. 택시 기사 A씨는 전치 2주 진단을 받은 것으로 전해졌다. 이와 더불어 김호중은 도주 후 소속사인 생각엔터테인먼트 직원에게 허위 자수를 종용한 혐의도 받고 있다. 차량 소유주를 확인한 경찰의 추궁 끝에 김호중은 뒤늦게 운전","link":"https://m.entertain.naver.com/now/article/108/0003266367","retrieved":1726611289180},{"title":"장원영, 네잎클로버 들고 '럭키비키잖아'…\"행운의 힘을 얻을 수 있어\"","contents":"그룹 아이브의 장원영이 럭키비키의 모습을 보였다. 17일 장원영은 자신의 채널에 \"끝까지 스와이프 하면 행운의 힘을 얻을 수 있어\"(Swipe till the end to get lucky powers)라는 글과 함께 사진을 올렸다. 공개된 사진 속 장원영은 대형 네잎클로버를 들고 카메라 앞에 섰다. 행운의 상징을 들고 있는 장원영의 모습에 네티즌들은 \"럭키비키의 의인화\", \"진짜 럭키잖아\", \"럭키비키가 괜히 나온 말이 아니네\" 등의 반응을 보였다. 한편 장원영이 속한 아이브는 아이브 두 번째 EP 앨범 '아이브 스위치(IVE SWITCH)'의 더블 타이틀곡인 '아센디오'로 최근까지 활동했다.","link":"https://m.entertain.naver.com/now/article/076/0004194345","retrieved":1726611289182},{"title":"서동주, 크롭탑과 미니 스커트로 블랙&화이트 세련된 미니멀리즘룩 완성!","contents":"서동주가 세련된 미니멀리즘룩을 완성했다. 방송인 서동주가 추석 연휴를 맞아 팬들에게 인사를 전했다. 서동주는 16일 자신의 인스타그램을 통해 “모두 즐거운 추석 연휴 보내세요”라는 메시지와 함께 여러 장의 사진을 게재해 눈길을 끌었다. 사진 속 서동주는 미니멀하면서도 스타일리시한 패션을 선보이며 시선을 사로잡았다. 그녀는 화이트 크롭탑과 블랙 미니 스커트의 조합으로 간결하면서도 세련된 스타일을 연출했다. 특히 크롭탑에 더해진 옆면 스트링 디테일이 작은 포인트로 작용하며 허리 라인을 돋보이게 만들었고, 블랙 스커트와의 강렬한 대비는 그녀의 우아한 실루엣을 한층 강조했다. 서동주의 패션은 편안하면서도 트렌디함을 잃지 않은 일상적인 룩으로, 누구나 쉽게 따라할 수 있는 스타일이라는 점에서 많은 팬들의 관심을 받았다. 화이트와 블랙의 모노톤 컬러 매치는 시크한 매력을 한층 더 부각시키며, 깔끔하면서도 세련된 분위기를 자아냈다. 서동주는 과감하면서도 절제된 스타일링으로 패셔니스타다운 면모를","link":"https://m.entertain.naver.com/now/article/410/0001024037","retrieved":1726611289183},{"title":"임수정, 뉴욕 가을 매력에 흠뻑! ‘분위기 여신’ 화이트 셔츠-청바지룩","contents":"임수정이 뉴욕 가을 매력에 흠뻑빠진 화이트 셔츠-청바지룩을 선보였다. 17일, 임수정은 자신의 인스타그램에 “New York City #즐거운추석되세요”라는 글과 함께 여러 장의 사진을 게재하며 팬들에게 근황을 전했다. 공개된 사진 속 임수정은 뉴욕의 거리를 배경으로 편안하면서도 스타일리시한 데일리 캐주얼룩을 선보였다. 그녀는 오버사이즈 화이트 셔츠에 빈티지한 블루진을 매치하여 심플하면서도 세련된 룩을 완성했다. 누구나 쉽게 소화할 수 있는 기본적인 아이템들로 고급스러움을 더한 임수정의 패션은 많은 이들의 눈길을 사로잡았다. 특히, 임수정은 여기에 실용적인 블랙 백팩과 스포티한 운동화를 더해 뉴욕 도심 속 자유롭고 활동적인 라이프스타일을 강조했다. 심플한 아이템의 조합임에도 불구하고 그녀만의 자연스러운 분위기가 돋보여, 과하지 않은 매력을 지닌 모던한 캐주얼룩을 완성한 모습이었다. 도시적인 감성을 자아내는 그녀의 패션 스타일은 네티즌들 사이에서 큰 관심을 받고 있다. 한편, 1979","link":"https://m.entertain.naver.com/now/article/410/0001024036","retrieved":1726611289185},{"title":"‘태국댁’ 신주아, 딱붙핏 원피스와 반만 걸친 핑크 아우터로 러블리한 스트릿룩","contents":"신주아가 딱붙핏 원피스와 반만 걸친 핑크 아우터로 러블리한 스트릿룩을 선보였다. 배우 신주아가 16일 자신의 인스타그램을 통해 근황을 전했다. 신주아는 “그동안 이래저래 바빴네용. 아직도 더운 한국 핫국 추석연휴 해피하고 건강하게❤️ 포토 바이 솔이 @s5llala”라는 글과 함께 여러 장의 사진을 게재해 팬들의 관심을 끌었다. 사진 속 신주아는 밝은 핑크색 아우터로 발랄하면서도 스포티한 감각의 캐주얼룩을 선보였다. 그녀는 블랙 미니 원피스와 스니커즈를 착용해 편안하면서도 활동성을 강조한 스타일을 연출했다. 여기에 핑크색 바람막이 재킷을 매치해 사랑스러운 매력을 한층 더했다. 또한, 블랙 모자와 백팩을 활용해 전체적으로 실용적이면서도 세련된 분위기를 완성했다. 실용성과 스타일을 모두 갖춘 이 룩은 일상에서 쉽게 따라 입을 수 있는 캐주얼하면서도 트렌디한 패션으로 눈길을 끌었다. 신주아의 이번 스타일링은 핑크와 블랙의 대조적인 컬러 조합으로 심플하면서도 포인트","link":"https://m.entertain.naver.com/now/article/410/0001024035","retrieved":1726611289186},{"title":"이혜원, 가을 멋 제대로 살린 블랙 시크! 완벽 비율 뽐낸 숏츠룩","contents":"이혜원이 완벽한 비율을 뽐낸 숏츠룩을 선보였다. 방송인 안정환의 아내이자 미스코리아 출신 이혜원이 16일 자신의 인스타그램을 통해 유쾌한 글과 함께 여러 장의 사진을 공개했다. 이혜원은 게시물에서 “의식 전- 의식 후 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 의식 전 자연스러웠어 ㅋㅋㅋㅋㅋㅋ”라는 글을 남기며 자신만의 독특한 유머 감각을 드러냈다. 공개된 사진 속 이혜원은 올블랙 스타일을 완벽하게 소화한 모습이 눈길을 끌었다. 그녀는 블랙 티셔츠와 짧은 팬츠를 매치해 활동성을 강조하면서도 깔끔한 이미지를 선보였다. 여기에 블랙 로퍼와 양말을 더해 클래식하면서도 모던한 분위기를 연출, 편안하면서도 세련된 느낌을 살린 스타일링을 완성했다. 이혜원의 스타일링은 특히 일상에서 쉽게 따라 할 수 있는 실용적인 패션으로, 블랙 컬러로 통일감을 주어 스타일리시한 매력을 한층 돋보이게 했다. 액세서리로는 심플한 골드 목걸이를 선택해 과하지 않으면서도 고급스러운 포인트를 줬다. 전체적인 패션은 실용적이면서도 세련미를","link":"https://m.entertain.naver.com/now/article/410/0001024034","retrieved":1726611289187},{"title":"김고은, ‘숏컷’으로 더 귀여운 매력! 독특한 블랙&핑크 포인트 셋업 귀요미 패션","contents":"김고은이 독특한 블랙&amp;핑크 포인트 셋업 귀요미 패션을 선보였다. 배우 김고은이 16일 자신의 인스타그램에 여러 장의 사진과 함께 “” 이모티콘을 게시하며 팬들의 이목을 집중시켰다. 공개된 사진 속 김고은은 블랙과 핑크 컬러가 조화를 이룬 독특한 패션을 선보이며 주목을 받았다. 그녀는 박시한 핏의 상하의를 매치해 편안하면서도 세련된 룩을 완성, 보는 이들의 눈길을 사로잡았다. 특히 상의의 핑크 포인트는 클래식한 블랙 컬러와 대조를 이루며 스타일에 독특한 변주를 더해 생동감 넘치는 패션 감각을 뽐냈다. 김고은은 여기에 넉넉한 핏의 팬츠와 캐주얼한 운동화를 매치해 편안한 무드 속에서도 고급스러운 감각을 잃지 않았다. 전체적인 룩은 느긋하면서도 세련된 실루엣을 유지해 김고은 특유의 자연스러운 매력을 한층 더 부각시켰다. 그녀의 패션은 꾸미지 않은 듯한 자연스러움과 동시에 세련된 분위기를 자아내며 많은 팬들의 호평을 얻고 있다. 한편, 김고은은 곧 개봉을 앞둔 영화 ‘대도시의 사랑법’을 통해","link":"https://m.entertain.naver.com/now/article/410/0001024033","retrieved":1726611289189},{"title":"류이서, “숨길수 없는 볼륨감”… ‘제주도’서 쇄골 훤히 드러난 수영복 착용","contents":"류이서가 제주도에서 쇄골 훤히 드러난 수영복을 착용하고 숨길수 없는 볼륨감을 드러냈다. 방송인 류이서, 그룹 신화의 멤버 전진의 아내로 잘 알려진 그녀가 17일 자신의 SNS를 통해 근황을 전하며 팬들과 소통했다. 류이서는 “다들 추석 연휴 잘 보내고 계시죠? 저희도 잘 보내고 있어요”라는 글로 추석 연휴 동안의 일상을 공유했다. 이어서 “지금은 제주에서 돌아왔지만, 제주에서 찍은 사진이 너무 많아서 차차 올리려고 해요”라며 제주도에서의 여유로운 휴가를 즐긴 모습을 전했다. 그녀는 이와 함께 아름다운 풍경이 담긴 여러 사진을 공개하며 “너무 예쁜 곁겹의 수영장”이라고 전하며 제주도의 매력을 강조했다. 또한 류이서는 자신이 들고 있는 소품에 대해 언급하며 팬들의 관심을 끌었다. 그녀는 “제가 들고 있는 건 테무에서 구매한 수중 카메라예요. 생각보다 괜찮더라고요”라고 설명하며 유쾌한 일상 속 이야기를 전했다. 이는 팬들에게 다소 친근하면서도 솔직한 소통으로 다가왔고, 많은 이들이 그녀의","link":"https://m.entertain.naver.com/now/article/410/0001024032","retrieved":1726611289190},{"title":"공효진, 영국에서 니트 스웨터와 청바지 입고 여유로운 일상","contents":"공효진이 니트 스웨터와 청바지를 입고 여유로운 일상을 선보였다. 배우 공효진이 17일 추석을 맞아 자신의 인스타그램에 여러 장의 사진과 함께 “메리. 추석”이라는 짧은 글을 남겼다. 공효진의 게시물은 추석 명절을 기념하는 인사와 함께 그녀만의 독특한 패션 감각을 보여주며 많은 이들의 눈길을 끌었다. 공개된 사진 속에서 공효진은 편안하면서도 세련된 일상 패션을 완벽하게 소화해 눈길을 사로잡았다. 그녀는 아이보리 컬러의 루즈한 니트를 착용해 자연스러움을 강조했으며, 여기에 넉넉한 핏의 데님 팬츠를 매치해 편안한 분위기를 연출했다. 이러한 패션 선택은 단순하면서도 우아한 느낌을 주었고, 그녀만의 독보적인 스타일 감각을 드러냈다. 공효진의 패션에서 가장 눈에 띄는 요소 중 하나는 블루 컬러의 캡 모자였다. 이 모자는 전체적으로 차분한 톤의 코디에 포인트를 주며 캐주얼한 느낌을 한층 강화시켰다. 또한 그녀는 깔끔한 블랙 슬립온을 신어 실용적이면서도 스타일리시한 분위기를 더해, 일상에서도 쉽게","link":"https://m.entertain.naver.com/now/article/410/0001024031","retrieved":1726611289192},{"title":"송혜교, 이태리도 반한 ‘우아한 미모’ 흰 티만 입어도 예쁨이 뚝뚝!","contents":"송혜교가 이태리도 반한 우아한 미모에 흰 티만 입어도 예쁜 자태를 뽐냈다. 배우 송혜교가 17일 자신의 인스타그램을 통해 “#lakecomo ”라는 글과 함께 다수의 사진을 공개하며 팬들에게 근황을 전했다. 공개된 사진 속 송혜교는 자연스럽고 편안한 스타일링으로 휴양지에서의 여유로운 시간을 즐기고 있는 모습다. 그녀는 베이지 셔츠와 블랙 롱스커트를 매치해 차분하면서도 우아한 분위기를 자아냈으며, 여기에 선글라스를 더해 무심한 듯 세련된 룩을 완성했다. 내추럴하면서도 감각적인 패션 감각이 돋보이는 스타일링으로, 마치 패션 화보의 한 장면 같은 이미지를 연출했다. 또 다른 사진에서는 송혜교가 흰색 티셔츠와 블랙 스커트를 간결하게 조합해 착용한 모습도 눈에 띈다. 심플한 아이템들의 조화로 편안하면서도 클래식한 멋을 더한 송혜교는 꾸민 듯 꾸미지 않은 자연스러운 스타일링으로 감탄을 자아냈다. 송혜교의 스타일은 과하지 않으면서도 섬세한 디테일로 완성되었으며, 간결한 액세서리와 베이직한 아이템","link":"https://m.entertain.naver.com/now/article/410/0001024030","retrieved":1726611289193},{"title":"송가인·이찬원·박서진→손태진 총출동…‘더 트롯쇼 : 한가위 특집’ [오늘의 프리뷰]","contents":"바쁘게 돌아가는 연예계에서 오늘도 다양한 작품이 소개되고 새롭게 돌아오는 아티스트가 대중 앞에 서는 가운데, 오늘의 주요 일정을 알아본다. ‘더 트롯쇼 : 한가위 특집’, 라인업부터 美쳤다 추석 명절 마지막 날인 18일 오전 10시 SBS를 시작으로 SBS Plus, SBS funE, SBS FiL, SBS M에서 순차적으로 방송되는 ‘더 트롯쇼 : 한가위 특집’에서는 온 가족이 함께 즐길 수 있는 풍성한 트로트 무대들을 선보인다. 이날 방송에서는 트롯 거장 진성과 러블리 트롯 신동 이수연이 조손 지간으로 출연해 ‘동전인생’을 열창한다. ‘장구의 신’ 박서진과 ‘장구의 꿈나무’ 황민호는 자신의 히트곡으로 장구 퍼포먼스를 선보여 시청자들의 눈과 귀를 사로잡는다. 마성의 매력으로 모두의 마음을 사로잡는 손태진과 다정한 트롯 남친 에녹은 최백호의 ‘낭만에 대하여’ 듀엣 무대로 여심을 흔든다. 트롯 태권 나태주와 다재다경 정다경은 장윤정의 ‘당신편’을, 트롯 아이돌 신유와 트롯다람쥐 강혜연","link":"https://m.entertain.naver.com/now/article/410/0001024029","retrieved":1726611289194},{"title":"'최민환과 이혼' 율희, 딸과 보낸 추석...\"너무 귀여워 소중해\"","contents":"그룹 라붐 출신 율희가 여유로운 추석 일상을 공개했다. 17일 율희는 \"들고 먹는 게 너무 귀여워. 소중해\"라며 한 장의 사진을 게재했다. 공개된 사진 속에는 명절을 맞아 만난 딸이 잡채는 먹는 귀여운 모습에 반한 모습이 담겼다. 네티즌들은 \"진짜 귀여워\", \"벌써 저렇게 컸나요\", \"진짜 귀여울 때다\" 등의 반응을 보였다. 한편 율희는 지난 2018년 FT아일랜드 최민환과 결혼해 슬하에 세 아이를 뒀지만, 결혼 5년 만인 지난해 12월 4일 이혼했다. 특히 이혼 후 세 아이의 양육권은 아빠인 최민환이 갖기로 합의해 화제를 모았다. 이후 삼남매와 주기적으로 만나며 엄마로서 역할에 최선을 다하고 있는 모습을 보여 응원을 받고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004194343","retrieved":1726611289196},{"title":"'비혼모' 사유리 \"조기 폐경 진단 아냐...오해 없길\"","contents":"일본인 출신 방송인 사유리가 조기 폐경 진단과 관련해 입장을 전했다. 17일 사유리는 \"저는 5년 전 조기 폐경이라 진단을 받았던 것이 아닙니다. 기사 제목이 워낙 세서 당황하고 워낙 예민한 내용이다 보니까 오해 없으시길 바랍니다\"라고 전했다. 공개된 사진 속에는 '사유리 5년 전 조기 폐경 진단...절박한 심정으로 비혼모됐다'라는 기사가 캡쳐 되어 있다. 앞서 지난 16일 방송한 채널A '절친 토큐멘터리─4인용식탁'(이하, '4인용식탁')에서는 방송인 사유리 편이 방송됐다. 방송에서 사유리는 \"너무 좋아하는 남자친구와 헤어졌다. 럭비를 좋아하는 변호사였다\"며 \"결혼하고 싶다고 했는데 남자가 도망가니까 엄마가 상대가 원하지 않는데 결혼하자고 하면 폭력이라고 해서 바이바이했다. 내가 헤어지자고 한게 아니라 사실 남친에게 차였다\"고 결별의 아픔을 회상했다. 이어 \"헤어지자마자 다른 남자 못만나겠더라. 사랑하지 않는 사람과 가정 만드는게 싫었다. 빨리 아기를 갖고 싶었다. 나이가 39살일","link":"https://m.entertain.naver.com/now/article/076/0004194341","retrieved":1726611289197},{"title":"고현정, 연휴엔 부친과 함께…아이스크림 들고 해맑은 미소","contents":"배우 고현정이 추석 근황을 전했다. 17일 고현정은 \"추석에도 조용조용\"이라는 글과 함께 여러장의 사진을 올렸다. 고현정은 추석 연휴를 맞아 본가에 방문했다. 부친과 사이좋게 아이스크림을 나눠먹는 모습을 올리는가 하면, 부엌에서 일을 하고 있는 가족들의 모습을 공유했다. 또한 고현정의 과거 사진이 담긴 액자를 공유해 눈길을 모았다. 이어 다과 사진을 올려 추석 무드를 더했다. 한편 고현정은 1989년 미스코리아 선에 당선되며 이후 배우로 데뷔해 다수의 작품을 남겼다. 최근에는 데뷔 이후 처음으로 SNS를 개설하고 유튜브까지 도전해 누리꾼들의 열띤 반응을 얻기도 했다. 그는 차기작으로 드라마 '나미브', '사마귀' 등을 결정하며 촬영에 매진 중이다. 사진=고현정","link":"https://m.entertain.naver.com/now/article/311/0001772564","retrieved":1726607648863},{"title":"노영국, 사망 1주기…안타깝게 떠난 별","contents":"배우 노영국이 사망 1주기를 맞았다. 노영국은 지난해 9월 18일 새벽 심장마비로 세상을 떠났다. 향년 74세. 1948년생인 노영국은 1974년 MBC 공채 탤런트 7기로 선발되면서 매체 연기에 데뷔했다. 이후 '수사반장' '빛과 그림자' '고교생 일기' '대추나무 사랑걸렸네' '여명의 눈동자' 등 다수의 드라마에 출연하며 얼굴을 알렸다. 특히 고인은 '홍길동' '제국의 아침' '대왕 세종' '무신' '태종 이방원' 등 다수의 사극에서 중후한 연기를 선보이면서 많은 사극 팬들의 사랑을 받기도 했다. 또한 고인은 남다른 노래 실력을 뽐내며 가수로도 활동했다. 지난 2019년에는 싱글 '최고의 여인'을 발매하고, 다양한 무대 위에서 대중들을 만났다. 남다른 끼와 실력이 돋보였다. 특히 노영국은 사망 당시 KBS 2TV 토일드라마 '효심이네 각자도생'에 출연 중일 정도로 활발한 활동을 이어왔기에 그의 갑작스러운 비보는 많은 이들의 안타까움을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007793444","retrieved":1726607648864},{"title":"윤아 “‘모태 미녀’는 달라! 가볍게 화장만 했을 뿐인데 반짝반짝 빛이 나는 미모”","contents":"소녀시대 윤아가 세련된 미니스커트룩을 선보였습니다. 윤아가 지난 9월 12일 오후 서울 용산구 CGV 용산아이파크몰에서 열린 영화 ‘베테랑 2’(감독 류승완)의 VIP 시사회에 참석해 자리를 빛냈습니다. 이날 짙은 그레이 컬러의 재킷과 미니스커트로 멋을 낸 윤아는 과하지 않은 가벼운 화장만 했을 뿐인데 주변을 환하게 밣히는 미모로 포토월에 섰습니다. 윤아의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 한편, 영화 ‘베테랑 2’는 악랄한 범죄자들을 끝까지 추적하는 베테랑 형사 서도철(황정민 분)과 그의 강력범죄수사대에 새로 합류한 막내 형사 박선우(정해인 분)가 연쇄살인범을 쫓는 이야기를 담은 액션 범죄 수사극입니다. 윤아의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 홍보 보드의 손 그림입니다. 두 번째, 재킷 단추입니다. 세 번째, 스커트 밑단입니다. 네 번째, 양말입니다. 다섯 번째, 구두의 장식입니다.","link":"https://m.entertain.naver.com/now/article/410/0001024027","retrieved":1726607648871},{"title":"박봄, 살 빼니까 성형 효과…어깨 노출+턱선 몰라보겠네","contents":"그룹 2NE1(투애니원) 멤버이자 가수 박봄이 청순한 미모로 시선을 사로잡았다. 박봄은 지난 16일 개인 채널을 통해 여러 장의 셀카 사진을 업로드했다. 공개된 사진 속 박봄은 어깨 라인이 드러난 블랙 민소매 의상을 입고 카메라를 향해 다양한 포즈를 취하고 있는 모습이다. 최근 2NE1 컴백을 앞두고 몰라보게 살 빠진 근황을 공개해 많은 화제를 불러모은 박봄은 이번 셀카에서도 완벽한 브이라인 턱선과 인형 같은 이목구비를 자랑하며 완벽한 아이돌 비주얼을 과시했다. 한편 박봄이 속한 2NE1은 오는 10월 5일과 6일 서울 올림픽공원 올림픽홀에서 완전체 콘서트를 개최할 예정이다. 이들은 지난 2009년 가요계 데뷔, 'I don't care' '내가 제일 잘 나가' 'UGLY' 'Lonely' 등 다수 히트곡을 탄생시키며 글로벌 인기를 끌었다. 사진=박봄 개인 채널","link":"https://m.entertain.naver.com/now/article/311/0001772562","retrieved":1726607648873},{"title":"고현정, 가족과 함께한 추석 풍경..자녀들 사진 '뭉클'","contents":"배우 고현정이 추석 풍경을 공개했다. 고현정은 17일 자신의 SNS에 \"추석에도 조용조용\"이라는 글과 함께 여러 장의 사진을 게재했다. 사진에는 고현정 집안의 추석 풍경이 담겨 있다. 가족들이 주방에서 음식을 준비하는 모습과 고현정 부녀가 사이좋게 아이스크림을 먹으며 즐거운 시간을 보내는 모습도 공개됐다. 고현정은 인자한 미소를 짓고 있는 부친 앞에서만큼은 영락없는 꼬마가 된 듯 해맑게 웃으며 사랑스러운 딸의 모습을 드러냈다. 또한 공개된 사진 중에 가장 눈길을 끄는 것은 테이블 위에 놓인 액자 속 고현정의 사진들. 앳된 미모가 돋보이는 20대 시절, 어린 자녀들과 행복한 시간을 보내는 고현정의 모습 등이 담겨 시선을 사로잡는다. 한편 고현정은 1995년 정용진 신세계그룹 부회장과 결혼해 1남 1녀를 뒀다. 그러나 결혼 8년 만인 2003년 이혼했고, 자녀 양육권은 정 회장이 가져갔다. 고현정은 그동안 여러 공식 석상에서 자녀들을 향한 그리움을 드러낸 바 있다. 2009년에는 MBC","link":"https://m.entertain.naver.com/now/article/076/0004194339","retrieved":1726607648874},{"title":"故 변희봉, 사망 1주기…여전히 그리운 국민 배우","contents":"배우 고(故) 변희봉이 세상을 떠난 지 1년이 됐다. 18일은 변희봉의 사망 1주기다. 그는 췌장암 진단을 받고 투병 끝에 완치 판정을 받았으나, 암이 재발해 투병을 이어오다 지난해 9월 18일 81세를 일기로 세상을 떠났다. 변희봉은 1942년생으로, 1965년 MBC 공채 성우 2기로 데뷔했다. 이후 연기로 발을 넓혀 드라마 '전원일기' '암행어사' '제2공화국' '제3공화국' '찬란한 여명' '허준' '하얀거탑' '솔약국집 아들들' '프레지던트' '공부의 신' '내 여자친구는 구미호' '오로라 공주' '불의 여신 정이' '불어라 미풍아' '동네변호사 조들호2: 죄와 벌' 등 드라마에서 활약했다. 영화 출연작으로는 '화산고' '국화꽃 향기' '선생 김봉두' '시실리 2km' '공공의 적2' '주목이 운다' '이장과 준수' '더 게임' '킹콩을 들다' '초능력자' 등이 있다. 또한 변희봉은 거장 봉준호 감독의 페르소나로도 주목받으며 '국민 배우' 입지를 공고히 했다. 봉 감독의 장","link":"https://m.entertain.naver.com/now/article/421/0007793439","retrieved":1726607648875},{"title":"'51kg' 이시영, 청계산 날다람쥐 근황 \"살 안 빠져\"","contents":"배우 이시영이 추석을 맞아 근황을 밝혔다. 지난 17일 이시영은 \"해피 추석\"이라며 그간의 근황을 공유했다. 그는 청계산 등산을 한 모습을 보여주는가 하면 시내에서 보이는 풍경에 놀라워하기도 했다. 무엇보다 \"더 이상 빠지지 않는 살\"이라면서 51.9kg을 보여주는 체중계를 공유했다. 누리꾼들은 \"빠질 살이 없는 거다\", \"항상 멋있다\", \"응원합니다\" 등의 반응을 보였다. 한편 이시영은 지난 2017년 요식업 사업가와 결혼해 슬하에 아들을 두고 있다. 지난 7월 공개된 넷플릭스 오리지널 '스위트홈'에 출연했으며 새 웹드라마 '살롱 드 홈즈', 넷플릭스 새 예능 '좀비버스: 뉴 블러드' 등의 공개를 앞두고 있다. 사진=이시영","link":"https://m.entertain.naver.com/now/article/311/0001772556","retrieved":1726600446124},{"title":"화사 \"소속사 대표 싸이와 의견충돌, 솔직하게 말해\"","contents":"가수 화사가 소속사 대표 싸이에 대해 언급한다. 18일 방송되는 MBC '라디오스타'는 '기대하 쇼! 쇼! 쇼!' 특집으로 김창옥 솔비 화사 이무진 박서진이 출연한다. 최근 진행된 녹화에서 화사는 소속사 대표 싸이와 의견 충돌에 대한 질문에 \"의견 충돌이 있으면 솔직히 말한다\"며 새롭게 발매한 앨범 타이틀 곡과 관련된 일화로 \"싸이가 나를 위해 끊임없이 연락해 온다\"는 비하인드를 밝히기도 했다. 이어 화사는 안무, 랩, 노래의 난이도가 최상이라 고생 3종 세트로 불린다는 신곡 안무를 직접 선보였다. 쉴 틈 없이 이어지는 고난도 동작에 모두가 입을 닫지 못했다는 후문이다. 이와 함께 화려한 무대를 꾸미기로 유명한 화사는 대학 축제에서 벌어진 다양한 에피소드도 털어놓는다. 물 때문에 하이힐 공연이 힘들어 운동화를 찾다 관객으로부터 즉석에서 운동화를 전달 받은 사연, \"대학 축제 음식을 먹어본 적 없다\"고 했더니 무대 위로 관객들이 염통을 올려준 사연 등이 줄줄이 이어진다. 또 \"데뷔 초","link":"https://m.entertain.naver.com/now/article/437/0000410714","retrieved":1726586258086},{"title":"곽튜브 '대리 용서'에..빠니보틀, '대리 욕받이' 곤욕 [★FOCUS]","contents":"여행 유튜버 빠니보틀(본명 박재한)이 절친 곽튜브(본명 곽준빈)로 인해 '대리 욕받이' 신세가 되는 곤욕을 치르고 있다. 곽튜브의 이나은 '대리 용서' 논란이 난데없이 빠니보틀에게 '불통'이 튄 것이다. 악플러 A 씨는 17일 한 온라인 커뮤니티 게시판에 '와 인생 업적 달성했다'라는 제목의 글을 게재했다. A 씨에 따르면 본인이 이날 빠니보틀과 DM(다이렉트 메시지)을 주고받았다는 주장. 함께 공개한 사진엔 A 씨가 \"형 곽튜브 나락 간 거 보고도 이런 스토리 올리네. 나만 잘 먹고 잘 살면 주변 사람 나락 가든 말던 상관없다는 거지? 형도 나락 좀 가자\"라고 빠니보틀에게 보낸 충격적인 악플 메시지가 담겼다. 곽튜브가 논란에 휩싸인 가운데 빠니보틀이 인스타그램 스토리를 업로드했다는 이유로 악플러의 표적이 된 바, 이토록 어처구니없는 일이 또 있을까. 이에 빠니보틀은 참지 않고 살벌한 욕설로 답장, 악플러 응징에 나섰다. 그는 \"얼굴 실명 까고 덤빌 자신도 없는 X XX 새끼가 X도","link":"https://m.entertain.naver.com/now/article/108/0003266355","retrieved":1726586258087},{"title":"[2024 TMA] “어떻게 생겼어?” 이븐, 트로피 모양이 궁금해! (영상)","contents":"지난해 9월 데뷔 후 '2024 TMA' 첫 참석 그룹 이븐(EVNNE)이 지난 7일 일본 '교세라돔 오사카'에서 열린 '2024 더팩트 뮤직 어워즈'에서 '글로벌 핫트렌드'의 주인공이 됐습니다. 이븐은 수상 직후 &lt;더팩트&gt;와 인터뷰에서 \"정말 기쁘고 팬들께 감사드린다\"며\" 앞으로 더 좋은 모습을 보여드리겠다\"고 수상 소감을 밝혔습니다. 일본인 멤버 케이타는 \"상을 받는 모습을 부모님이 보고 계셨다\"며 \"자랑스러운 아들이 된 것 같아 기쁘다\"고 말했습니다. 지난해 9월 데뷔해 이번 '2024 더팩트 뮤직 어워즈'에 처음 참석한 이븐은 트로피 모양을 신기해하는 귀여운 모습을 보였는데요. 이븐의 인터뷰 현장, 영상으로 만나보세요.","link":"https://m.entertain.naver.com/now/article/629/0000322155","retrieved":1726586258089},{"title":"송지아X지욱, 현실남매 답지 않은 다정함 \"오랜만에 아주 신났어\"","contents":"배우 박연수가 송남매의 근황을 전했다. 17일 박연수는 \"송남매 오랜만에 아주 신났어!!!\"라는 글과 함께 사진을 게재했다. 공개한 사진에는 송지아, 지욱 남매의 모습이 담겼다. 남매는 다정한 포즈로 현실남매 답지 않은 면모를 보이고 있다. 외출을 나온 송남매는 서로의 옷을 골라주는가 하면 귀여운 포즈로 시선을 사로 잡았다. 어느덧 훌쩍 큰 송남매는 성숙미가 물씬 풍기는 모습이다. 한편 박연수는 전 축구선수 송종국과 이혼한 후 두 자녀를 홀로 키우고 있다. 딸 지아와 아들 지욱은 각각 골프선수와 축구선수가 되기 위해 준비 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004194335","retrieved":1726586258092},{"title":"김용빈 오늘(18일) 생일…트롯픽 이벤트 주인공 [DA:차트]","contents":"김용빈 오늘(18일) 생일…트롯픽 이벤트 주인공 [DA:차트] 가수 김용빈이 트롯픽 생일 이벤트를 받는다. 18일 트롯 문화를 사랑하는 사람들을 응원하는 서비스 트롯픽(trotpick)에 따르면 김용빈은 9월 생일자를 대상으로 한 스페셜 투표에서 이벤트 주인공으로 선정됐다. 이번 투표는 지난달 13일부터 19일까지 진행됐다. 트롯픽의 생일 이벤트는 득표에 따라 서포트가 단계별로 진행되는 것이 특징이다. 트롯픽 투표 결과 김용빈은 5만 포인트 기준 5만1600포인트로 103%를 달성했다. 이에 트롯픽 앱 내 팝업 축하와 기사, 생일 당일 전광판 이벤트를 받게 됐다. 김용빈을 위한 전광판 이벤트는 서울 을지로입구역 롯데 에비뉴엘 정문 맞은편 리모와 명동스토어 옥상 옥외전광판에서 생일 당일 확인할 수 있다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001151337","retrieved":1726586258094}]}