{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘14년만에 파경’ 박지윤, 시댁 안 가니 여유로움이 철철","contents":"방송인 박지윤이 평화로운 추석 연휴를 보내고 있다. 17일 박지윤은 자신의 계정에 \"나의 제주, 나의 명절! 모두들 즐겁고 편안한 명절되세요‍♀️\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 박지윤은 제주도에서 추석 음식을 먹으며 여유로운 일상을 보내고 있다. 한편, 박지윤은 최근 KBS 동료였던 최동석과 결혼 14년 만에 파경을 맞았다. 이후 최동석은 박지윤을 저격하는 듯한 글을 올렸고, 이 과정에서 양육권 분쟁이 드러난 바 있다. 박지윤은 본격 연휴 전인 11일 아이들과 함께 비행기를 타고 친정으로 향하는 일상을 공유했었다. 이후 최동석은 추석 연휴를 맞아 집에 놀러온 두 자녀와 함께하는 모습을 공개하기도 했다.","link":"https://m.entertain.naver.com/now/article/312/0000680220","retrieved":1726538229291},{"title":"거짓말·외도·경제적 이유..‘돌싱글즈6’ 역대급 이혼 사유 공개","contents":"첫날 공개된 역대급 이혼 사유에 4MC도 “정말 고통스러웠을 듯” 탄식 MBN ‘돌싱글즈6’의 돌싱남녀 10인이 충격적이면서도 안타까운 이혼 사유를 공개한다 오늘(19일) 밤 방송하는 MBN ‘돌싱글즈6’ 2회에서는 인생 마지막 사랑을 찾아 ‘돌싱 하우스’에 입성한 돌싱남녀 10인인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영이 저마다의 이혼 사유를 털어놓으며 한층 더 가까워지는 모습이 그려진다. 앞서 돌싱남녀 10인은 첫날 저녁 식사를 함께한 뒤, 화기애애한 분위기를 이어가다가 ‘각자의 이혼 사유를 공개해 주세요’라는 공지를 전달받아 긴장한 기색을 드러냈던 터. 이날 무거운 침묵이 감도는 가운데, 먼저 입을 뗀 시영은 “난 내가 (이혼의) 유책 배우자라고 생각하고 있다”고 밝혀 모두를 놀라게 한다. 이후 시영은 사업을 하며 갈등을 겪은 전 배우자와의 사연을 솔직하게 털어놓는다. 시영의 고백에 이어 진영도 “내 결혼 생활은 거짓말로 시작해 거짓말로 끝난 것 같다”며 “(전","link":"https://m.entertain.naver.com/now/article/009/0005366109","retrieved":1726538229309},{"title":"제니 이어 백현도 \"무의식적으로\"...비흡연자 배려 있었나? [MHN이슈]","contents":"그룹 엑소 멤버 백현이 실내 흡연으로 논란을 일으키자 소속사가 대신 머리를 숙였다. 백현 소속사 INB100은 16일 \"당사 소속 아티스트 백현의 실내 흡연 관련 불편함을 느끼신 모든 분께 진심으로 사과드린다\"고 밝혔다. 이어 \"당시 백현과 저희 스태프들은 마카오가 전자담배 반입이 금지된 곳인지 전혀 인지하지 못했다\"라며 \"이 가운데 마카오 공연 후 스태프들과 식사하던 중 대화가 무르익어가자 무의식적으로 전자담배를 사용했다\"라고 설명했다. 그러면서 \"백현은 자신의 부주의한 행동으로 많은 팬분께 실망하게 한 점 머리 숙여 깊이 죄송하게 생각한다\"며 \"당사와 백현은 앞으로도 이런 일이 반복되지 않도록 더욱더 주의를 기울일 것\"이라고 덧붙였다. 앞서 SNS 및 온라인 커뮤니티를 중심으로 백현이 한 식당에서 흡연하는 영상이 확산되며 논란이 됐다. 해당 자리에는 스태프로 추정되는 이들이 함께 자리했다. 연예인들의 실내 흡연 논란이 끊이질 않고 있다. 백현에 앞서 같은 그룹 멤버 디오(도경수)","link":"https://m.entertain.naver.com/now/article/445/0000236053","retrieved":1726538229309},{"title":"[SC이슈] '신민아♥'김우빈 \"비인두암 6개월 시한부 판정, 놀라고 무서웠다\" ('짠한형')","contents":"배우 김우빈이 비인두암 투병 당시 심경을 털어놨다. 김우빈은 지난 16일 공개된 유튜브 채널 '짠한형 신동엽'에 게스트로 출연했다. 공개된 영상에서 신동엽은 \"아픈 걸 티 안 내는 편이라서 그냥 알려졌다. 그때 너무 놀랐다. 당시에는 항암치료, 방사선치료 이게 얼마나 힘든지, 나는 우리 어머니를 떠나보내면서 힘들어하는 모습을 다 보고 알기 때문에 어떤 마음으로 그 힘듦을 버텼는지 (안다)\"고 어렵게 말을 꺼냈다. 이에 김우빈은 \"원래 긍정적인 편이다. 어떠한 상황에서도 장점을 좀 찾아내는 성격이다. 드라마처럼 병원에서 '짧으면 6개월'이라고 하더라. 너무 놀라고 무서웠다\"며 \"꿈이었으면 좋겠고 그런 상황들이었는데 그럼에도 불구하고 '내가 이걸 이겨내지 못하면 어떡하지'란 생각을 아예 한 번도 해본 적이 없다. '이건 기회다' 생각했다. 바로 그런 생각을 하진 못했지만 치료하면서 마음을 잡았다. '데뷔 후 10년을 못 쉬고 바쁘게 지냈으니 하늘이 이쯤 돼서 날 되돌아보고 가족들이랑 시","link":"https://m.entertain.naver.com/now/article/076/0004194172","retrieved":1726538229309},{"title":"곽튜브, 이나은 옹호 논란ing..교육부 '학폭예방' 공익광고 비공개[SC이슈]","contents":"구독자 212만명을 보유한 유튜버 곽튜브가 '학폭 논란' 이나은을 감싸다 역풍을 맞고 사과한 가운데, 곽튜브가 출연한 교육부 학교 폭력 예방 공익광고 영상마저 비공개 처리됐다. 17일 오전 유튜브 채널 '교육TV'에는 최근 곽튜브가 참여한 학교폭력 예방 공익광고 영상이 비공개로 전환됐다. 곽튜브가 '학폭 논란' 이나은을 두둔하는 영상을 올린지 단 하루 만이다. 16일 곽튜브는 자신이 운영하는 유튜브 채널 '곽튜브'에 '돌아온 준빈씨의 행복여행'이라는 제목의 영상을 게재했다. 해당 영상은 에이프릴 출신 이나은과 이탈리아 로마로 여행을 떠난 콘텐츠가 담겼다. 영상 속 곽튜브는 이나은에게 \"오해해서 미안하다\"며 \"내가 학폭에 예민해 너를 차단했는데 나중에 해명 기사를 보고 너무 미안했다\"고 사과했다. 이에 이나은은 \"진짜 나를 그렇게 오해하고, 나를 차단한 사람이 너무 많다는 게 조금 속상했다. 그래서 많이 슬펐다\"면서 \"날 차단한 당사자를 진짜 만났는데 난 오빠가 너무 좋은거다. 성격이","link":"https://m.entertain.naver.com/now/article/076/0004194171","retrieved":1726538229309},{"title":"살빠진 방시혁, 박진영 30주년 축사...“그 자리에 가보기 전엔 몰라”","contents":"하이브 방시혁 의장이 박진영의 데뷔 30주년 기념 프로그램에 축사를 보냈다. 한층 수척해진 얼굴이 눈길을 끈다. 박진영은 지난 16일 방송된 KBS 대기획 ‘딴따라 JYP’에 출연해 30년의 음악 인생을 총망라한 어나더 레벨급 공연을 펼쳤다. 특히 방시혁은 이날 영상편지를 통해 박진영과의 끈끈한 의리를 다시금 뽐내 시선을 모았다. 그는 “형 30주년 공연 준비하면서 깜짝 놀라게 하고 싶다고 내게 무대에 올랐으면 좋겠다고 했는데 그건 좀 어려울 것 같았다”면서 “평생 무대에 서고 싶다고 했던 형이 30주년을 맞아 끝까지 꿈꾸는 무대들을 불태우고 행복한 마음으로 무대에서 내려갔으면 좋겠다”고 말했다. 이어 “모든 후배들은 그 자리에 가보기 전엔 모른다. 내가 독립을 하고 그간 나는 형과 함께 사업을 했다고 생각했지만, 사실은 형의 사업을 옆에서 도왔다는 걸 알게 되면서 이 사람이 정말 엄청나게 대단한 사람이라는 걸, 웬만한 인간은 해줄 수 없는 것을 내게 해줬다는 걸 느꼈다”고 존경심을","link":"https://m.entertain.naver.com/now/article/009/0005366103","retrieved":1726538229309},{"title":"'한창♥' 장영란, 코까지 띵띵 부어버렸네…父 산소 찾아 오열","contents":"방송인 장영란이 돌아가신 아버지를 그리워했다. 17일 장영란은 자신의 SNS에 \"사무치게 그리운 울 아빠 참 많이 보고 싶다 아빠야말로 표현 할 수 없을정도로 너무너무너무 사랑해 사랑으로 키워줘서 고마워요아빠 아직도 아빠의 사랑이 내마음안에 충만해 또 올께이번에 받은 상패 꼭 가지고 올껭#아빠덕분이야 좋은 일 있을 때 제일 먼저 생각나는 사람 울아빠❤️\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 장영란은 남편 한창, 두 아이들과 함께 아버지 산소를 찾은 모습. 아버지 앞에서 오열을 했는지 얼굴 전체가 띵띵 부은 모습으로 안타까움을 자아냈다. 한편 장영란은 3살 연하 한의사 한창과 결혼해 슬하에 1남 1녀를 두고 있다. 그는 최근 2024년 브랜드 대상 올해의 연예인 유튜버상을 수상했다.","link":"https://m.entertain.naver.com/now/article/312/0000680219","retrieved":1726538229309},{"title":"‘아육대’ 루네이트 카엘, 육상 첫 출전에 은메달 획득","contents":"그룹 루네이트 카엘이 새로운 육상돌로 떠올랐다. 루네이트 카엘은 지난 16일 방송된 MBC ‘2024 추석특집 아이돌 스타 선수권대회’(이하 ‘아육대’)에서 60m 달리기에 출전해 은메달을 획득했다. 이날 ‘아육대’와 60m 달리기에 처음으로 출연한 카엘은 남다른 실력을 보여주며 예선부터 1위로 통과하며 결선에 직행, 새로운 육상돌의 탄생을 예고했다. 이어진 결승전 경기에서는 막판 스퍼트를 발휘하며 두 번째로 결승점을 통과해 은메달을 목에 걸었다. 첫 ‘아육대’ 출전에서 은메달을 획득한 카엘은 17일 소속사 판타지오를 통해 “‘아육대’에 출연해 은메달을 획득해 영광스럽고 행복하다. 첫 출전에 은메달까지 획득할 수 있었던 건 응원해 준 러베이트 덕분이다”며 가장 먼저 팬들에게 고마움을 전했다. 이어 “다시 출전할 수 있게 된다면 그때는 금메달을 러베이트에게 안겨줄 수 있도록 최선을 다하겠다. ‘아육대’를 보시는 시청자분들과 러베이트를 포함한 모든 분이 풍성한 한가위를 보내시길 바란다”","link":"https://m.entertain.naver.com/now/article/009/0005366101","retrieved":1726538229309},{"title":"DKZ, 한복 입고 추석 인사…\"팬들이 행복해지는 게 우리 소원”","contents":"그룹 DKZ가 팬사랑 가득한 추석 인사를 전했다. DKZ(세현·민규·재찬·종형·기석)는 16일 공식 유튜브 채널을 통해 추석 인사 영상을 게재했다. 멤버들은 화사한 한복 차림으로 훈훈한 인사와 덕담을 건넸다. DKZ는 \"올해도 열심히 달려온 만큼 이번 연휴 푹 쉬면서 사랑하는 사람들과 소중한 시간 보내시길 바란다\"라고 전했다. 이어 DKZ는 \"팬들이 행복해지는 것이 소원\"이라고 강조하며 \"이 소원이 이루어질 수 있도록 앞으로도 열심히 하겠다\"라고 남다른 각오와 의지를 다졌다. 한편, DKZ는 지난 4월 발매한 미니 2집 'REBOOT'를 발매, 이 앨범은 공개 직후 대만, 태국, 홍콩 아이튠즈 '톱 앨범' 차트 TOP10에 진입하며 DKZ의 글로벌 인기를 입증했다. 개별 활동도 활발하다. 민규는 뮤지컬 '조로: 액터뮤지션'을 통해 타이틀롤로 관객들과 만나고 있으며, 종형은 뮤지컬 '비밀의 화원'을 통해 1인 2역을 완벽하게 소화하며 뮤지컬계 샛별로 떠올랐다. 재찬은 드라마 '우리,","link":"https://m.entertain.naver.com/now/article/396/0000688858","retrieved":1726538229309},{"title":"‘26일 데뷔’ 드래곤포니, ‘POP UP’ 속 자유로운 에너지","contents":"'안테나 첫 보이밴드' 드래곤포니(Dragon Pony)가 자유로운 에너지를 예고한다. 소속사 안테나는 지난 16일 공식 SNS를 통해 드래곤포니(안태규, 편성현, 권세혁, 고강훈)의 첫 EP와 동명의 타이틀곡 'POP UP(팝업)'의 콘셉트 포토를 업로드했다. 공개된 사진 속 드래곤포니는 힘찬 뜀박질로 무성한 풀밭을 함께 자유로이 헤쳐나가는 모습이다. 드래곤포니는 또한 어둑한 저녁 길가에서는 같은 곳을, 풀밭에서는 다른 곳을 응시하고 있다. 네 멤버와 네 악기의 팽팽한 균형을 바탕으로 드래곤포니로서 만들어낼 강렬한 음악을 예고해 눈길을 끈다. 드래곤포니는 보컬 안태규, 베이스 편성현, 기타 권세혁, 드럼 고강훈 등 4인으로 구성된 안테나의 첫 보이밴드다. 'POP UP'이라는 첫 EP 타이틀처럼, 가요계 불쑥 나타난 드래곤포니는 '불완전한 소년들의 뜨거운 음악'을 그리며 가요계 새바람을 일으키겠다는 각오다. 'POP UP'은 EP와 동명의 타이틀곡 'POP UP'을 비롯해 '모스부","link":"https://m.entertain.naver.com/now/article/396/0000688856","retrieved":1726538229309},{"title":"\"영웅시대 위해 준비한 특별한 선물\"…임영웅, '임영웅 리사이틀' 12월 개최","contents":"가수 임영웅이 팬들을 위한 특별한 선물을 준비했다. 17일 임영웅은 공식 유튜브 채널을 통해 '임영웅 리사이틀' 개최 관련 영상을 공개했다. 전국투어 콘서트를 통해 다채로운 매력을 뽐냈던 임영웅의 다양한 모습이 담긴 영상은 콘서트 현장의 열기를 오롯이 전하는 건 물론, 다시 한번 그때를 떠올리게 하며 감동과 여운을 안기고 있다. 특히 '리사이틀'과 '시대를 뛰어넘고, 세대를 아우르는 임영웅 스테이지'라는 문구가 돋보여 팬들의 기대감을 높이면서도 임영웅이 선보일 특별한 무대에 대한 궁금증도 더하고 있다. 임영웅은 '임영웅 리사이틀'을 통해 그동안의 콘서트 투어와 다른 모습과 무대를 선보일 예정이다. 또 다시 고척스카이돔을 온통 하늘빛으로 물들일 임영웅의 '임영웅 리사이틀'은 오는 12월 27일부터 29일 그리고 2025년 1월 2일부터 4일까지 총 6일간 고척스카이돔에서 열린다. '임영웅 리사이틀'을 통해 연말과 연초 소중한 하늘빛 추억을 선사할 임영웅은 현재 공연 실황 영화 '임영웅","link":"https://m.entertain.naver.com/now/article/076/0004194170","retrieved":1726538229309},{"title":"“더 뜻깊은 추석”…‘아이랜드2’ 이즈나, 한복 입고 첫 한가위 인사","contents":"그룹 izna (이즈나)가 한복을 입고 첫 명절 인사를 전했다. izna (마이, 방지민, 윤지윤, 코코, 유사랑, 최정은, 정세비)는 지난 16일 공식 SNS를 통해 추석 인사 영상을 공개했다. 밝은 미소와 함께 등장한 izna는 “무더운 여름이 지나고 벌써 추석이 다가왔다. 이번 추석은 저희 izna가 처음으로 맞이하는 추석이라 그런지 더 뜻깊은 것 같다”라고 인사를 건넸다. 또 “저희는 보름달을 보며 우리 naya (나야, 공식 팬덤명)들이 항상 건강하고 행복하게 해달라고 소원을 빌겠다. 사랑하는 사람들과 함께 맛있는 음식 드시면서 행복한 추석 보내시고, 저희 izna도 많이 기대해 주세요”라고 팬사랑도 잊지 않았다. izna는 Mnet의 걸그룹 데뷔 서바이벌 ‘아이랜드2’를 통해 탄생한 그룹으로, 무한한 음악적 가능성을 바탕으로 언제든, 어디서든, 무엇이든 할 수 있는 소녀들의 당찬 자신감과 확신을 의미한다. 2NE1, 빅뱅, 블랙핑크 등 세계적인 K팝 아티스트의 히트곡을 배","link":"https://m.entertain.naver.com/now/article/410/0001023889","retrieved":1726538229313},{"title":"\"눈호강 귀호강 찐이야!\" 폼 美친 '영탁쇼' 명절 큰 선물","contents":"'쇼'라는 이름에 걸맞는 진정한 '쇼'를 선사했다. 16일 오후 10시 TV CHOSUN 추석특집 '영탁쇼'가 약 120분 동안 펼쳐진 가운데, 시청률 조사회사 닐슨코리아에 따르면 이 날 방송은 전국 기준 시청률 4.2%를 기록했다. 이는 동 시간대 종편 및 케이블 시청률 1위이자, 16일 방송된 모든 종편 프로그램 시청률 1위에 해당하는 수치다. 순간 최고 시청률은 5.1%까지 올랐다. 이날 방송은 말 그대로 영탁의 역대급 스케일 단독쇼였다. 2시간 동안 펼쳐진 총 26곡 라이브와 MC 붐과의 깨알 같은 티키타카가 웃음을 자아낸 신조어 테스트, 관객 사연, 영탁의 일대기를 그린 코너 등 빈틈없이 꽉 채운 명절 종합 선물 세트가 안방을 들썩이게 했다. 대형 LED 보름달과 함께 화려하게 등장한 영탁은 '미스터트롯' 첫 무대에서 선보였던 '사내'를 시작으로 오프닝부터 시청자들의 텐션을 끌어올렸다. 이어 '강원도 아리랑'과 흔히 들을 수 없는 영탁의 효 메들리를 연이어 열창, 여기에 나","link":"https://m.entertain.naver.com/now/article/437/0000410656","retrieved":1726538229313},{"title":"아이유 탓도, 손흥민 탓도 아니다...월드컵경기장 ‘불편한 동거’ 언제까지","contents":"서울시 “내년부터 그라운드 객석 판매 제외키로” K팝 전용 아레나 ‘CJ라이브시티’ 사업 무산 씁쓸 누군가에겐 기다려지는 날, 누군가에겐 걱정의 날이 될수도 있다. 떼려야 뗄 수 없는 문화와 스포츠의 만남이다. 가수 아이유와 서울월드컵경기장이 그 중심에 섰다. 아이유는 오는 21~22일 양일간 서울 마포구 성산동에 위치한 서울월드컵경기장에서 월드투어 콘서트 앙코르 공연을 펼친다. 국내 최정상급 여자 솔로 가수인 아이유가 펼칠만 한 공연장 수준으로는 월드컵경기장이 제격이다. 그의 팬들에겐 하루 빨리 보고 싶은 날임에 분명하다. 그러나 축구 팬들에겐 또 한 번 걱정거리가 되는 모양새다. 최근 주장 손흥민을 비롯해 한국 축구국가대표님 선수들은 경기장의 잔디 상태에 불만을 내뱉은 바 있다. 지난 5일 열린 2026 북중미 월드컵 아시아 지역 3차 예선 팔레스타인과의 경기에서 한국은 무승부라는 만족할 수 없는 경기력을 선보였다. 경기장 잔디 상태는 당일 경기 중계 방송에서도 확연히 확인할 수","link":"https://m.entertain.naver.com/now/article/009/0005366097","retrieved":1726538229313},{"title":"로이킴, 훈훈한 추석 인사 “풍요롭고 건강한 연휴”","contents":"싱어송라이터 로이킴이 훈훈한 추석 인사를 전했다. 로이킴은 지난 16일 공식 SNS를 통해 추석 인사 영상을 공개했다. 로이킴은 “소중한 로이로제(공식 팬덤명)에게 영상으로나마 인사드릴 수 있어 기분이 좋다. 여러분 곁에 제가 함께하겠다”라는 센스 넘치는 멘트로 팬들의 시선을 사로잡았다. 이어 “커다란 보름달만큼 풍요로운 추석 보내시길 바라면서 귀성길, 귀갓길 항상 안전 조심하시고 건강한 연휴 보내시길 바란다. 앞으로도 좋은 소식, 행복한 소식, 기쁜 소식, 즐거운 소식으로 자주 찾아뵐 예정이니 많은 관심과 기대 부탁드린다”라고 덧붙였다. 영상을 통해 로이킴은 훈훈한 미소와 비주얼을 드러내며 기분 좋은 에너지를 선물한 것은 물론, 활발한 활동을 예고해 팬들의 기대감을 높였다. 로이킴은 자신만의 색깔을 담아낸 앨범 발매부터 드라마 OST 및 컬래버 음원 가창 참여까지 꾸준한 음악 행보를 이어가고 있다. 특히 로이킴은 최근 데뷔 후 첫 공식 팬클럽 ‘ROYROSE’ 모집 소식을 알려 눈","link":"https://m.entertain.naver.com/now/article/009/0005366096","retrieved":1726534459654},{"title":"김지원vs뉴진스 민지..가을 캠핑 같이 가고 싶은 女스타는? [스타폴]","contents":"가을 캠핑 같이 가고 싶은 여자 스타는 누구일까. 종합 엔터테인먼트 모바일 앱 스타폴(STA/RPOLL)은 17일부터 오는 23일까지 '가을 캠핑 같이 가고 싶은 여자 스타는?'이라는 주제로 설문 조사를 진행한다. 이번 설문 후보에는 김지원, 김혜윤, 나연, 민지, 박은빈, 송가인, 수지, 슬기, 아이린, 아이유, 안유진, 윤아, 윈터, 이세영, 장원영, 지수, 카리나, 태연, 해린, 혜인 등이 이름을 올렸다. 한편 스타폴은 뉴스, 커뮤니티, 공연 정보 등 최애 스타의 모든 것을 한곳에서 즐길 수 있는 아티스트 종합 콘텐츠 서비스다. 팬들이 내가 좋아하는 스타의 모든 것을 공유하는 팬덤 놀이터다.","link":"https://m.entertain.naver.com/now/article/108/0003266210","retrieved":1726534459654},{"title":"BTS 뷔, 추석 연휴 함께 보내고 싶은 男스타 1위 [스타폴]","contents":"그룹 방탄소년단(BTS)의 뷔가 '추석 연휴 함께 보내고 싶은 남자 스타'로 선정됐다. 뷔는 지난 10일부터 16일까지 종합 엔터테인먼트 모바일 앱 스타폴(STARPOLL)에서 진행된 '추석 연휴 함께 보내고 싶은 남자 스타는?' 설문에서 1위에 올랐다. 이번 투표에서 뷔는 4만5258표를 얻으며 1위를 차지했다. 뷔를 이어 배우 변우석이 9736표로 2위, 그룹 2PM 멤버 겸 배우 이준호가 2257표로 3위에 올랐다. 한편 스타폴은 뉴스, 커뮤니티, 공연 정보 등 최애 스타의 모든 것을 한곳에서 즐길 수 있는 아티스트 종합 콘텐츠 서비스다. 팬들이 내가 좋아하는 스타의 모든 것을 공유하는 팬덤 놀이터다.","link":"https://m.entertain.naver.com/now/article/108/0003266209","retrieved":1726534459654},{"title":"송혜교, 일상이 화보…유럽에서도 독보적 미모 [N샷]","contents":"배우 송혜교가 일상에서도 미모를 뽐냈다. 17일 송혜교는 자신의 사회관계망서비스(SNS) 계정에 \"꼬모 호수\"라는 글과 함께 사진을 여러 장 게재했다. 사진 속 송혜교는 이탈리아 밀라노에 있는 꼬모 호수에서 휴식을 취하고 있는 모습이다. 특히 그는 수수하게 꾸몄음에도 독보적 미모를 자랑해 눈길을 사로잡았다. 한편 송혜교는 영화 '검은 수녀들' 촬영을 마치고 개봉을 기다리고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007792910","retrieved":1726534459654},{"title":"“따뜻한 한가위 되세요”…케이윌→아이브, 훈훈한 ‘추석 행복 기원’","contents":"케이윌, 아이브 등 스타쉽엔터테인먼트(스타쉽) 소속 아티스트들이 민족 최대의 명절 추석을 맞아 훈훈함 가득한 인사를 전했다. 소속사 스타쉽엔터테인먼트는 지난 16일 각 아티스트 공식 유튜브 채널을 통해 추석 인사 영상을 게재했다. 최근 유튜브 ‘형수는 케이윌’을 개설해 다채로운 콘텐츠로 팬들과 소통 중인 케이윌은 “가족들과 사랑하는 분들과 행복한 시간 보내시길 바라겠다”라며 추석 인사를 전했다. 더불어 케이윌은 오는 10월 11일~13일까지 이화여자대학교 삼성홀과 11월 30일~12월 1일 부산 동서대학교 소향씨어터 신한카드홀에서 개최되는 2024 케이윌 소극장 콘서트 ‘올 더 웨이(All The Way)’를 언급하며 “소극장 공연을 준비하고 있으니까 곧 여러분들과 또 함께 할 수 있는 시간 가질 수 있을 것. 행복하고 따뜻한 한가위 되세요”라고 덧붙였다. ‘믿듣퍼’ 몬스타엑스(MONSTA X) 셔누와 아이엠은 군 복무 중인 멤버들을 대표해 인사를 전했다. 개인 활동을 활발히 펼치고","link":"https://m.entertain.naver.com/now/article/410/0001023886","retrieved":1726534459654},{"title":"영탁·김준수, 무인도서 반전美 폭발 (푹다행)[TV종합]","contents":"영탁과 김준수가 반전 매력으로 MBC ‘푹 쉬면 다행이야’에 웃음을 불어넣었다. 16일 방송된 ‘푹 쉬면 다행이야’(약칭 ‘푹다행’)는 수도권 가구 기준 4.6%의 시청률을 기록했다. 2049 시청률은 1.8%를 보였다. (닐슨코리아) 이날 붐은 늦여름, ‘호캉스’를 못 즐긴 손님들을 위해 ‘붐캉스’를 기획했다. 이에 그는 행동대장 영탁, 섬세한 김준수, 그리고 절친 토니안을 일꾼으로 초대했다. 무인도 자체가 처음이라는 김준수는 붐의 음식을 기대하며 설렘을 갖고 무인도로 향했다. 김준수의 첫 등장에 스튜디오에서 이를 지켜보던 ‘안CEO’ 안정환과 김대호도 그의 일 실력을 궁금해했다. 일꾼들이 도착하자마자 붐은 ‘붐캉스’의 대형 프로젝트, 노래방 만들기를 시작했다. 이를 위해 일꾼들은 한 개에 15kg짜리 벽돌과 대형 합판을 노래방 터로 잡은 무인도 정상으로 옮겨야 했다. 과수원 집 아들이라는 영탁은 외발 수레를 능숙하게 끌며 대활약을 펼쳤다. 김준수는 축구로 다져진 체력을 바탕으로","link":"https://m.entertain.naver.com/now/article/382/0001151294","retrieved":1726534459656},{"title":"선미, 과감 미니원피스 입고 뽐낸 11자 각선미 [N샷]","contents":"가수 선미가 늘씬한 각선미를 뽐냈다. 17일 선미는 자신의 사회관계망서비스(SNS) 계정에 \"LA를 즐길 시간은 많지 않았지만 정말 미친 밤이었다\"라는 글과 함께 사진을 게재했다. 사진 속 선미는 미니원피스를 입고 포즈를 취하고 있다. 슬렌더 선미는 치마 아래로 쭉 뻗은 각선미를 뽐내 시선을 사로잡았다. 한편 선미는 16일 방송된 KBS 2TV 'KBS 대기획 - 딴따라 JYP'에서 오랜만에 원더걸스로 무대에 올라 호응을 얻었다.","link":"https://m.entertain.naver.com/now/article/421/0007792909","retrieved":1726534459658},{"title":"함소원 \"진화와 이혼후 동거..스킨십도 많이 한다\"('가보자고')","contents":"MBN '가보자GO(가보자고)' 시즌3 1화 예고편이 공개됐다. 지난 시즌, 매회 다양한 게스트로 시청자들에게 신선한 재미를 선사했던 '가보자GO'가 시즌3의 첫 게스트로 방송인 함소원의 등장을 예고해 눈길을 끌었다. 함소원은 남편 진화와 이혼 사실을 공개한 이후 첫 방송 출연이라며 근황을 전했다. \"솔직하게 다 얘기해줄 수 있냐?\"는 MC의 질문에 \"그럼, 다 얘기하지\"라고 화끈하게 답하며 이목을 집중시켰다. 이어 MC들은 \"진짜 서류상 이혼을 한 건가\" 묻자 함소원은 \"그렇다. 서류상 이혼했다\"라고 밝혔다. 뿐만 아니라 서류상 이혼은 했지만 현재 동거를 하고 있다고 밝힌 함소원의 파격 행보에 당황한 MC들은 \"이혼 후 스킨십은 없는 건지?\" 물었고, 이에 함소원은 \"많아요\"라고 당당하게 답해 다시 한번 모두를 놀라게 했다. 특히 함소원과 전남편 진화의 행보에 놀란 안정환이 \"재결합 생각은 있나\"라고 묻자, 이를 들은 함소원이 잠시 고민하는 듯 망설이는 모습이 예고편의 엔딩을 장식","link":"https://m.entertain.naver.com/now/article/076/0004194163","retrieved":1726534459659},{"title":"‘학폭피해’ 곽튜브, 이나은 두둔 영상 결국 삭제","contents":"‘멤버 왕따 논란’ 이나은 출연 시켰다가 ‘역풍’...“놓친 부분 있어” 사과 여행 유튜버 곽튜브(곽준빈)가 자신의 채널에 그룹 ‘에이프릴’ 출신 이나은을 출연시켰다가 역풍을 맞자 결국 영상을 내렸다. 이나은은 같은 팀 멤버였던 이현주를 괴롭혔다는 의혹에서 완전히 벗어나지 못한 상태인데 그간 학교폭력 피해자로 호소해온 곽튜브가 그녀를 섣불리 옹호했다는 비난에 휩싸인 것. 16일 유튜브 채널 ‘곽튜브’에는 ‘돌아온 준빈씨의 행복여행’이라는 제목으로 이나은과 이탈리아 로마에서 시간을 보낸 영상이 업로드됐다. 곽튜브는 이나은에게 “학교폭력 이야기만 나오면 막 예민했다. 바로 (너를) 차단했었는데 아니라는 기사를 봤다”고 운을 뗀 뒤 “내가 피해자로서 많은 이야기도 하고 그랬는데 정작 오해를 받는 사람한테도 내가 피해를 주는 것 같아서 그렇더라”라고 털어놨다. 이나은은 “이제 조금 시간이 지나서 안 속상할 거라고 생각을 했다. 진짜 나를 그렇게 오해하고, 진짜 그렇게 알아서 나를 차단을 했","link":"https://m.entertain.naver.com/now/article/009/0005366092","retrieved":1726534459660},{"title":"강재준, 아들과 똑같은 아기 때 모습 공개…이은형 \"내 난자는 뭘 했나\"","contents":"코미디언 강재준이 자신과 똑 닮은 아들에 애정을 표했다. 17일 강재준은 자신의 사회관계망서비스(SNS) 계정에 \"데칼코마니\"라는 글과 함께 두 장의 사진을 게재했다. 공개된 두 장의 사진에는 얼마 전 태어난 강재준의 아들과, 강재준 본인의 어린 시절 모습이 담겼다. 두 사람은 마치 데칼코마니인 듯 빼닮은 모습으로 눈길을 끌었다. 이에 강재준의 아내이자 아들 깡총이 엄마 이은형은 \"나의 난자는 왜 아무 일도 하지 않았…\"이라는 유쾌한 댓글을 남겨 웃음을 자아냈다. 한편 강재준과 이은형은 10년 열애 끝에 지난 2017년 화촉을 밝혔다. 이후 결혼 7년여 만인 올해 2월 임신 소식을 전했으며, 8월 6일 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/421/0007792906","retrieved":1726534459662},{"title":"‘실내흡연’ 백현 측 “마카오 전자담배 반입 금지 몰라…무의식적 사용”","contents":"사진=온라인 커뮤니티 캡처 가수 백현이 해외 식당에서 실내흡연한 사실이 적발된 가운데, 소속사를 통해 간접적으로 사과했다. 최근 SNS와 온라인 커뮤니티 등에 백현으로 추정되는 인물이 실내에서 흡연 중인 사진이 떠돌았다. 백현은 아시아 투어 ‘론스달라이트(Lonsdaleite)’를 위해 최근 마카오를 방문한 바 있다. 이와 관련해 백현 소속사 INB100은 16일 늦은 오후 입장문을 통해 “현재 인터넷에 떠도는 당사 소속 아티스트 백현의 실내 흡연 관련 불편함을 느끼신 모든 분께 진심으로 사과드린다”고 흡연 사실을 시인했다. 주홍콩 총영사관에 따르면 홍콩과 마카오는 전자담배 반입이 불가하다. 또한 마카오에서는 2018년부터 실내흡연을 금지하고 있다. 이와 관련해 소속사는 “당시 백현과 스태프들은 마카오가 전자담배 반입이 금지된 곳인지 전혀 인지하지 못했다”며 “그런 가운데 마카오 공연 후 스태프들과 식사를 하던 중 대화가 무르익어가자 무의식적으로 전자담배를 사용했다”고 설명했다. 이","link":"https://m.entertain.naver.com/now/article/396/0000688855","retrieved":1726534459664},{"title":"'이병헌♥' 이민정, 추석 맞아 '이민전' 변신…전 부치기 '큰 손'","contents":"배우 이민정이 명절을 맞아 '이민전'으로 변신했다. 16일 이민정은 자신의 사회관계망서비스(SNS) 계정에 \"이민전… 행복한 추석 되세요\"라는 글과 함께 사진을 게재했다. 사진 속 이민정은 광주리를 가득 채운 모듬전을 든 채 포즈를 취하고 있다. 남다른 큰 손을 가진 이민정의 전 부치기 스케일이 시선을 사로잡는다. 한편 이민정은 이병헌과 지난 2012년 결혼해 2015년 첫아들 준후군을 얻었다. 이후 8년 만인 지난해 12월 둘째이자 첫딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/421/0007792905","retrieved":1726534459670},{"title":"송가인, 아이돌차트 9월2주차 위클리스타 1위","contents":"가수 송가인이 9월 2주차 아이돌차트 위클리스타에서 최다득표자에 올랐다. 아이돌차트에 따르면 지난 9월 9일부터 9월 15일까지 집계된 위클리스타에서 송가인은 330표를 얻어 최다득표를 기록했다. 송가인은 오는 18일 오전 10시 ‘더 트롯쇼: 한가위 특집’에 출연해 추석 연휴를 환하게 밝힐 예정이다. 2위는 박지현(120표)이 차지했다. 이어 박창근(111표), 은가은(99표), 이솔로몬(60표), 홍지윤(60표), 황영웅(11표)순으로 집계됐다.","link":"https://m.entertain.naver.com/now/article/009/0005366089","retrieved":1726534459672},{"title":"“내 마음♥” 신현준♥김경미 또… ‘옥신각신’ 케미 (아빠는 꽃중년)","contents":"신현준이 추석을 맞아 아이들과 ‘송편’을 만들자며 판을 벌려 아내 김경미와 다시 한 번 ‘옥신각신’ 호흡을 선보인다. 19일 방송되는 채널A ‘아빠는 꽃중년’ 21회에서는 새롭게 합류한 ‘57세 꽃대디’ 신현준이 12세 연하 첼리스트 아내 김경미, 9세 첫째 민준, 7세 둘째 예준, 4세 막내딸 민서와 함께 송편을 빚으며 가족애를 쌓는 모습이 펼쳐진다. 제작진에 따르면 앞서 신현준은 하루종일 집에서 ‘열일’하는 아내와 달리, ‘천하태평’ 바이브로 아이들과 즐겁게 노는 일상을 보여줘 마치 ‘개미와 베짱이’ 같은 부부 호흡으로 화제를 모았던 터. 이날도 그는 “살면서 단 한 번도 집에서 송편을 만들어 먹은 적이 없다”며 ‘추석맞이 송편 빚기’를 깜짝 제안하고, 아내는 “그냥 사서 먹자. 그거 다 어지르고 누가 치워?”라며 한숨을 팍팍 쉰다. 그런데도 신현준은 “민서의 촉감놀이에 좋아. 다 같이 치우면 되지~”라며 각종 재료를 거실에 늘어놓는다. 하지만 신현준은 각종 재료의 쓰임새도 제대","link":"https://m.entertain.naver.com/now/article/382/0001151293","retrieved":1726534459674},{"title":"‘돌싱’ 이소라, 가슴 수술 진짜 잘 됐네…비키니 끈이 아슬아슬","contents":"‘돌싱글즈’ 이소라가 가슴 수술에 만족감을 보였다. 17일 이소라는 자신의 계정에 “해외에서만 입는 비키니. 산지 꽤 됐는데 이게 언더붑 비키니인지 이제 알게됨… 그땐 없어서 몰랐네”라는 글과 함께 사진을 게재했다. 공개된 사진 속 이소라는 수영장에서 물놀이를 즐기는 모습. 초록색 비키니를 입고 육감적인 몸매를 자랑했다. 특히 가슴확대 수술 이후라 볼륨감 넘치는 몸매를 인증했다. 한편 이소라는 2022년 방송한 MBN '돌싱글즈3'에 출연해 최동환과 연인 관계로 지내오고 있다. 최근 코와 가슴 수술을 고백한 바 있다.","link":"https://m.entertain.naver.com/now/article/312/0000680214","retrieved":1726534459675},{"title":"송한솔 조직관리실장 \"서로 손잡고 함께 나아가는 청년들의 세상 꿈꾸며\"","contents":"각기 다른 청년들이 그들만의 날을 위해 모였다. 행사 기획부터 운영까지 모든 부분에 참여하는 국내 유일 청년 주도형 축제인 '2024 제8회 대한민국 청년의 날' 축제가 오는 21일과 22일, 이틀에 걸쳐 난지한강공원 젊음의광장에서 열린다. 이번 기획을 통해 청년들을 응원하는 축제를 위해 노력하고 있는 1000여 명의 청년 기획홍보단의 이야기를 담아보고자 한다. 그중 '2024 제8회 대한민국 청년의 날'의 조직 인사와 문의를 관리하는 조직관리실 송한솔 실장을 만나보았다. 간단한 자기소개와 맡고 있는 업무에 대한 소개를 부탁한다. 안녕하십니까, 2024 제8회 대한민국 청년의 날 기획홍보단 조직관리실장을 맡고 있는 송한솔입니다. 사무처에서는 재정사무국장을 겸임하고 있습니다. 조직관리실은 축제의 기획 과정 전반에 참여하는 약 1000명의 청년 조직위분들의 인사를 관리하고 조직 운영 과정에서 발생하는 여러 잡음과 문의에 대처하고 있습니다. 더불어, 사무처 재정사무국장으로서 국회나 정부부","link":"https://m.entertain.naver.com/now/article/241/0003380055","retrieved":1726534459677},{"title":"진해성, 추석 명절을 맞이해 조카들에게 용돈을 많이 줄 것 같은 남자 트로트 가수 1위[TEN차트]","contents":"가수 진해성이 '추석 명절을 맞이해 조카들에게 용돈을 많이 줄 것 같은 남자 트로트 가수' 1위를 차지했다. 텐아시아는 9월 9일부터 9월 15일까지 '추석 명절을 맞이해 조카들에게 용돈을 많이 줄 것 같은 남자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위에는 진해성이 이름을 올렸다. 진해성은 지난달 23일~24일 양일간 열린 '미스터트롯2 진선미 콘서트 '트롯트립'-앵콜'에서 무대를 선보이고 팬들과 만났다. TV CHOSUN '산따라 물따라 딴따라'에 출연해 탁월한 예능감을 뽐내기도 했다. 2위는 송민준이다. 송민준은 지난 12일 '트롯챔피언' 첫 명예의 전당에 도전했다. 9월 챔피언 후보로 올랐으며 이미 지난 7, 8월에 '인생이란 게'로 2회 연속 챔피언 등극했다. 3위는 박현호가 가져갔다. 박현호는 2013년 그룹 탑독으로 데뷔했다. 당시 서궁이라는 예명으로 활동했고 리드보컬을 맡았다. 이어 뮤지컬 '바람과 함께 사라지다'에 캐스팅돼 배우로도 활약했다. 박현호는 지난","link":"https://m.entertain.naver.com/now/article/312/0000680213","retrieved":1726534459678},{"title":"원팩트, 10월 18일 컴백[공식]","contents":"그룹 ONE PACT(원팩트)가 내달 18일 컴백을 확정하고, 본격 컴백 카운트다운에 돌입했다. 지난 16일 원팩트의 소속사 아르마다이엔티는 공식 SNS(소셜미디어)를 통해 2nd Mini Album ‘[fallIn’]‘ 프로모션 스케줄 이미지를 공개했다. 앞서, 원팩트는 10일 커밍순 이미지를 공개, 10월 컴백을 공식화하며, 두 번째 미니 앨범 ’[fallIn‘]’에 대한 궁금증을 유발했다. 공개된 프로모션 스케줄에 따르면 원팩트는 오는 23일 앨범 트랙리스트를 시작으로 콘셉트 포토, 하이라이트 메들리, 뮤직비디오 티저 등 다채로운 프로모션 콘텐츠를 순차적으로 오픈하고, 내달 18일 오후 6시에 두 번째 미니 앨범 ‘[fallIn’]‘을 발매할 계획이다. 특히, 원팩트는 27일부터 공개 예정인 DAY &amp; NIGHT 콘셉트 포토를 예고해 궁금증을 자아내며, 신보 활동에 대한 기대감을 한층 높였다. 이로써 원팩트는 지난 6월 첫 번째 싱글 ’PARADOXX‘ 이후, 약 4개월 만에","link":"https://m.entertain.naver.com/now/article/009/0005366088","retrieved":1726534459680},{"title":"하늘, 한복 입은 '아기 여우'","contents":"그룹 키스오브라이프 하늘이 서울 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 키스오브라이프는 소문난 실력파 그룹으로 데뷔 1년 만에 초고속 성장을 이어가고 있다. 오는 10월 26일부터 이틀간 서울 올림픽홀에서 '키스 로드' 서울 공연을 진행, 월드 투어 콘서트의 포문을 연다. 2024.9.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792894","retrieved":1726534459682},{"title":"이나은 '왕따 의혹' 또 수면 위로…곽튜브, 옹호 논란에 \"깊이 생각 못해\" [TEN이슈]","contents":"크리에이터 겸 방송인 곽튜브(곽준빈)가 왕따 의혹에 휩싸였던 그룹 에이프릴 출신 배우 이나은을 옹호했다는 논란에 사과했다. 지난 16일 곽튜브는 자신의 유튜브 채널에 “이번 영상은 제가 깊이 생각하지 못하고 놓쳤던 부분들이 있었다”며 “제 개인적인 감정이 모두의 입장이 되지 않도록 깊이 생각하겠다. 앞으로 컨텐츠제작에 조금 더 신경을 기울도록 하겠다”고 고개 숙였다. 이날 앞서 곽튜브는 ‘나의 첫 이태리에서 보낸 로맨틱 일주일–이탈리아’라는 제목의 영상을 게재했다. 영상에는 곽튜브가 이나은과 함께 이탈리아에서 여행을 즐기는 모습이 담겼다. 곽튜브는 이나은과 식당에서 이야기를 하던 중 “내가 미안한 게 좀 있다. 내가 학교폭력 이야기만 나오면 막 예민하다”며 “그때 바로 너를 차단했었는데 기사를 봤다. 아니라고. 그래서 내가 풀었는데 이미 너도 알고 있더라. 내가 면전에 두고 이야기한 적이 한 번도 없지만 좀 미안한 게 많았다”라고 사과했다. 이에 이나은은 “근데 사실 나는","link":"https://m.entertain.naver.com/now/article/312/0000680212","retrieved":1726534459684},{"title":"\"가수 이승기 등판\" 정규편성 '싱크로유' 첫방 쾌조의 출발","contents":"든든한 지원사격과 함께 쾌조의 출발을 알렸다. 지난 16일 방송된 KBS 2TV '싱크로유' 1회는 시청률 조사회사 닐슨코리아 기준 전국 시청률 3.7%, 최고 시청률 6.1%를 기록해 추석 명절 3사 대전에서 동시간 예능 1위를 차지했다. 파일럿에서 정규 편성을 이끈 만큼 프로그램의 힘을 제대로 보여줬다. '싱크로유'는 AI가 만들어낸 싱크로율 99%의 무대 속에서 목소리가 곧 명함인 최정상 아티스트들이 직접 선보이는 환상의 커버 무대를 찾아내는 버라이어티 뮤직쇼. \"여러분의 성원 덕분에 정규 프로그램으로 돌아왔다\"는 유재석의 힘찬 인사와 함께 이적 이용진 호시 카리나 조나단까지 완성형 추리단이 환호를 자아냈다. 1라운드 라인업은 특집 답게 백지영 'I Miss You', 잔나비 '잊어야 한다는 마음으로', 이승기 '이미 슬픈 사랑', 인순이 '고민중독', 린 '거짓말 거짓말 거짓말', 박재범 'Love Yourself'로 구성됐다. 유재석은 “파일럿 이후 몇 달 사이 AI 기술이","link":"https://m.entertain.naver.com/now/article/437/0000410654","retrieved":1726534459686},{"title":"신현준♥김경미, 얼마나 싸웠으면..7세 子 \"왜 결혼했냐\"('아빠는 꽃중년')","contents":"'아빠는 꽃중년'의 신현준이 추석을 맞아 아이들과 '송편'을 만들자며 판을 벌려 아내 김경미와 또 한 번 '옥신각신' 케미를 선보인다. 19일(목) 밤 9시 30분 방송하는 채널A '아빠는 꽃중년' 21회에서는 새롭게 합류한 '57세 꽃대디' 신현준이 12세 연하 첼리스트 아내 김경미, 9세 첫째 민준, 7세 둘째 예준, 4세 막내딸 민서와 함께 송편을 빚으며 가족애를 쌓는 모습이 펼쳐진다. 앞서 신현준은 하루종일 집에서 '열일'하는 아내와 달리, '천하태평' 바이브로 아이들과 즐겁게 노는 일상을 보여줘 마치 '개미와 베짱이' 같은 부부 케미로 화제를 모았던 터. 이날도 그는 \"살면서 단 한 번도 집에서 송편을 만들어 먹은 적이 없다\"며 '추석맞이 송편 빚기'를 깜짝 제안하고, 아내는 \"그냥 사서 먹자. 그거 다 어지르고 누가 치워?\"라며 한숨을 팍팍 쉰다. 그럼에도 신현준은 \"민서의 촉감놀이에 좋아. 다 같이 치우면 되지~\"라며 각종 재료를 거실에 늘어놓는다. 하지만 신현준은 각종","link":"https://m.entertain.naver.com/now/article/076/0004194159","retrieved":1726534459687},{"title":"나현영, 한 폭의 한복 화보","contents":"개그맨 나현영이 서울 종로구 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 지난해 12월 KBS 33기 공채 개그맨으로 선발된 나현영은 '개그콘서트' 속 코너 '챗플릭스'에서 남다른 개그 실력을 뽐내며 많은 사랑을 받고 있다. 2024.9.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792892","retrieved":1726534459689},{"title":"나현영, 고운 한복 입고 추석 인사","contents":"개그맨 나현영이 서울 종로구 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 지난해 12월 KBS 33기 공채 개그맨으로 선발된 나현영은 '개그콘서트' 속 코너 '챗플릭스'에서 남다른 개그 실력을 뽐내며 많은 사랑을 받고 있다. 2024.9.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792891","retrieved":1726534459690},{"title":"나현영, 따스한 꽃미소","contents":"개그맨 나현영이 서울 종로구 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 지난해 12월 KBS 33기 공채 개그맨으로 선발된 나현영은 '개그콘서트' 속 코너 '챗플릭스'에서 남다른 개그 실력을 뽐내며 많은 사랑을 받고 있다. 2024.9.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792890","retrieved":1726534459692},{"title":"나현영, 단아한 한복 자태","contents":"개그맨 나현영이 서울 종로구 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 지난해 12월 KBS 33기 공채 개그맨으로 선발된 나현영은 '개그콘서트' 속 코너 '챗플릭스'에서 남다른 개그 실력을 뽐내며 많은 사랑을 받고 있다. 2024.9.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792888","retrieved":1726534459693},{"title":"나현영, 예쁜 꽃","contents":"개그맨 나현영이 서울 종로구 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 지난해 12월 KBS 33기 공채 개그맨으로 선발된 나현영은 '개그콘서트' 속 코너 '챗플릭스'에서 남다른 개그 실력을 뽐내며 많은 사랑을 받고 있다. 2024.9.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792889","retrieved":1726534459695},{"title":"나현영, 추석엔 행복하세요","contents":"개그맨 나현영이 서울 종로구 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 지난해 12월 KBS 33기 공채 개그맨으로 선발된 나현영은 '개그콘서트' 속 코너 '챗플릭스'에서 남다른 개그 실력을 뽐내며 많은 사랑을 받고 있다. 2024.9.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792887","retrieved":1726534459699},{"title":"나현영, 추석 인사는 리본 하트","contents":"개그맨 나현영이 서울 종로구 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 지난해 12월 KBS 33기 공채 개그맨으로 선발된 나현영은 '개그콘서트' 속 코너 '챗플릭스'에서 남다른 개그 실력을 뽐내며 많은 사랑을 받고 있다. 2024.9.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792886","retrieved":1726534459700},{"title":"나현영, 화사한 한복 자태","contents":"개그맨 나현영이 서울 종로구 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 지난해 12월 KBS 33기 공채 개그맨으로 선발된 나현영은 '개그콘서트' 속 코너 '챗플릭스'에서 남다른 개그 실력을 뽐내며 많은 사랑을 받고 있다. 2024.9.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792884","retrieved":1726534459700},{"title":"나현영, 볼 하트로 전한 한가위 인사","contents":"개그맨 나현영이 서울 종로구 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 지난해 12월 KBS 33기 공채 개그맨으로 선발된 나현영은 '개그콘서트' 속 코너 '챗플릭스'에서 남다른 개그 실력을 뽐내며 많은 사랑을 받고 있다. 2024.9.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792883","retrieved":1726534459701},{"title":"나현영, 두근두근 추석 인사","contents":"개그맨 나현영이 서울 종로구 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 지난해 12월 KBS 33기 공채 개그맨으로 선발된 나현영은 '개그콘서트' 속 코너 '챗플릭스'에서 남다른 개그 실력을 뽐내며 많은 사랑을 받고 있다. 2024.9.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792882","retrieved":1726534459703},{"title":"나현영, 추석엔 행복하세요","contents":"개그맨 나현영이 서울 종로구 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 지난해 12월 KBS 33기 공채 개그맨으로 선발된 나현영은 '개그콘서트' 속 코너 '챗플릭스'에서 남다른 개그 실력을 뽐내며 많은 사랑을 받고 있다. 2024.9.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792881","retrieved":1726534459704},{"title":"나현영, 풍성한 한가위 되세요","contents":"개그맨 나현영이 서울 종로구 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 지난해 12월 KBS 33기 공채 개그맨으로 선발된 나현영은 '개그콘서트' 속 코너 '챗플릭스'에서 남다른 개그 실력을 뽐내며 많은 사랑을 받고 있다. 2024.9.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792880","retrieved":1726534459706},{"title":"나현영, 개그 본능 꿈틀","contents":"개그맨 나현영이 서울 종로구 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 지난해 12월 KBS 33기 공채 개그맨으로 선발된 나현영은 '개그콘서트' 속 코너 '챗플릭스'에서 남다른 개그 실력을 뽐내며 많은 사랑을 받고 있다. 2024.9.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792879","retrieved":1726534459707},{"title":"나현영, 미녀 개그우먼의 추석 인사","contents":"개그맨 나현영이 서울 종로구 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 지난해 12월 KBS 33기 공채 개그맨으로 선발된 나현영은 '개그콘서트' 속 코너 '챗플릭스'에서 남다른 개그 실력을 뽐내며 많은 사랑을 받고 있다. 2024.9.17/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792878","retrieved":1726534459708}]}