{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"44세 송지효, 속옷만 걸친 파격 화보..'런닝맨' 멤버들 놀라겠어","contents":"배우 송지효가 속옷 브랜드를 론칭, 직접 모델로 나섰다. 최근 송지효의 속옷 브랜드 공식 계정을 통해 송지효의 다양한 화보가 공개됐다. 송지효는 내추럴하면서도 섹시한 무드를 그려내 눈길을 사로잡았다. 건강미 넘치는 몸매 또한 돋보인다. 송지효는 앞서 '핑계고' 채널에서 속옷, 향수 브랜드를 론칭했다고 밝혔다. 당시 송지효는 \"준비를 꽤 오래했다. 8년 됐다. 동대문에 가서 면도 떼어 보고 만져도 보고 준비를 했다. 2년 전부터 재석 오빠한테 많이 얘기했는데 막상 해보니까 진짜 힘들더라. 어디 업체랑 하는 게 아니라 제가 직접 하는 것\"이라고 밝혔고 유재석은 \"지효가 직원 2명이랑 같이 만들고 있다. 애정을 가지고 하는 일\"이라며 송지효의 새로운 도전을 응원했다. 한편 송지효는 SBS 예능 '런닝맨'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004232000","retrieved":1735881431320},{"title":"‘웃는 남자’ 박은태·이석훈·규현·도영, 연습실 현장 스케치 사진 공개","contents":"뮤지컬 ‘웃는 남자’가 9일 개막을 앞두고 연습실 현장 스케치 사진을 공개해 본 무대를 향한 기대감을 높였다. 3일 뮤지컬 ‘웃는 남자’ 제작사 EMK뮤지컬컴퍼니(이하 EMK)가 서울 예술의전당 오페라극장에서 네 번째 시즌 개막을 앞둔 ‘웃는 남자’의 연습실 현장 스케치 사진을 공개했다. 공개된 현장 사진은 연습실부터 남다른 몰입도로 열연을 펼치는 배우들의 강렬한 모습이 담겨 본 무대에 대한 기대감을 높이고 있다. 공개된 연습실 사진에는 그윈플렌 역 박은태, 이석훈, 규현, 도영, 우르수스 역 서범석, 민영기, 데아 역 이수빈, 장혜린, 조시아나 역 김소향, 리사를 비롯한 전 배우들의 모습이 담겨 있다. 화려한 캐스팅 라인업과 함께 이들의 압도적인 비주얼과 섬세한 감정 연기가 고스란히 느껴진다. 그윈플렌 역 박은태는 섬세한 눈빛 연기로 극 중 그윈플렌이 느끼는 분노와 슬픔, 고독의 정서를 입체적으로 그려내 그가 본 공연에서 표현할 그윈플렌을 예고했다. 이석훈은 찢겨진 입 분장과 함께","link":"https://m.entertain.naver.com/now/article/009/0005423360","retrieved":1735881431325},{"title":"김흥국, 尹 대통령 체포 반대 비난에 “네가 뭔데?”","contents":"가수 김흥국이 윤석열 대통령 체포를 반대하며 집회에 참석한 것에 대해 비판이 쏟아지자 직접 응수에 나섰다. 김흥국은 3일 자신의 유튜브 채널 ‘김흥국 들이대TV’ 영상에 달린 댓글에 “네가 뭔데?”라는 반응을 보였다. 한 누리꾼은 김흥국에게 “해병대의 수치! 대한민국 연예계의 수치! 대한민국 국민의 수치! 바로 김흥국”이라고 댓글을 달자 이 같은 반응을 보인 것. 이어 다른 누리꾼은 “채상병 사건 이후 해병대 선후배 전우들은 김흥국씨를 더 이상 해병대로 인정하지 않기로 했습니다. 정치모임에서 두번 다시 해병대 선후배 언급하지 말아주시기 바랍니다”라고 하자 김흥국은 “너네만 해병이냐”라고 대응했다. 앞서도 김흥국 해병대 관련 영상에 달린 날 선 댓글에 “너나 잘 살아”, “너나 잘해라” 등의 반응을 보인 바 있다. 한편 김흥국은 지난 2일 서울 용산구 한남동 대통령 관저 주변에서 열린 ‘윤석열 대통령 불법 체포 저지’ 집회에 참석에 목소리를 높인 바 있다. 그는 “매일 유튜브에서 공격","link":"https://m.entertain.naver.com/now/article/382/0001171353","retrieved":1735881431325},{"title":"'이혼' 서유리, 연초부터 MBC 방문..이은지와 열일ing","contents":"성우 겸 방송인 서유리가 연초부터 열심히 일하는 근황을 전했다. 서유리는 지난 2일 자신의 인스타그램을 통해 \"상암 MBC 신사옥\"이란 글과 함께 사진을 게재했다. 공개된 사진 속엔 서유리가 코미디언 이은지 등 다수 사람과 함께 카메라를 응시한다. 새해부터 MBC를 방문한 그는 단정하게 차려입은 모습으로 일하고 있다. 한편 서유리는 최병길 PD와 결혼 5년 만인 지난해 3월 파경을 맞았다.","link":"https://m.entertain.naver.com/now/article/108/0003293554","retrieved":1735881431325},{"title":"\"실명 공개전 멈춰라\" 윤남노, 결국 분노 폭발..\"양도금 브로커 뿌리 뽑겠다\"[SC이슈]","contents":"넷플릭스 예능 '흑백요리사: 요리계급전쟁'에 출연한 '요리하는 돌아이' 윤남노 셰프가 레스토랑 양도권 되팔이에 분노했다. 윤남노 셰프는 지난 2일 \"정말 진짜 미치고\", \"급발진 할 듯\", \"진짜 실명이랑 번호 오픈하기 전에 멈추세요\"라는 글과 함께 캡쳐한 이미지를 공개했다. 공개된 사진에는 그가 셰프로 있는 레스토랑의 예약 양도권을 판매한다는 글의 캡처본이 줄줄이 담겨 있다. 평일과 주말 점심 저녁 황금 시간대를 모두 선예약한 뒤 일반인에게 웃돈을 받고 양도, 개인적인 수익을 챙기고 있었다. 일부 목록에는 '흑백요리사'에 출연한 최현석, 데이비드 리, 트리플스타 등 유명 셰프들의 레스토랑까지 포함되어 있었다. 이에 윤남노 셰프는 \"저 이제 안참아요. 가족들과 지인들도 안 받고 있는데 양도금으로 인해 매우 힘든 상태입니다. 브로커들 뿌리 뽑겠습니다. 한번 더 적발 시 포스팅/ 스토리로 번호+실명 공개합니다\"라고 마지막 경고를 날렸다. 한편 윤남노 셰프는 '요리하는 돌아이'로 남다른","link":"https://m.entertain.naver.com/now/article/076/0004231996","retrieved":1735881431327},{"title":"'尹 지지' 김흥국, \"해병대 수치\" 악플에 발끈 \"너나 잘해\" 응수 [★NEWSing]","contents":"가수 김흥국이 윤석열 대통령 체포 저지 집회 무대에 참석한 가운데 해병대 출신임을 거론하지 말라는 댓글에 불쾌함을 드러냈다. 김흥국은 최근 유튜브 '김흥국 들이대TV'에 최근 업로드한 '리액션 | 초중등 인터넷 강의, \"재미로\" 배우는 꿀팁 대공개!' 영상을 통해 네티즌들과 설전을 벌이고 있다. 이는 김흥국이 지난 2일 윤석열 대통령 체포 저지 집회에 참석한 여파다. 일부 네티즌들은 해병대임을 밝혀왔던 김흥국에게 \"정치 모임에서 두 번 다시 해병대 선후배 언급하지 말아 주시기 바란다\", \"해병대의 수치\", \"나이 먹었다고 다 어른 아니다\", \"계엄까지 감싸는 거 보고 놀랐다\" 등의 댓글을 남겼다. 이를 본 김흥국은 \"너나 잘해라\", \"네가 뭔데\", \"나 좀 놔둬라\"라고 받아쳤다. 앞서 김흥국은 지난 2일 서울 용산구에서 펼쳐진 윤석열 대통령 관저 앞 체포 저지 집회 무대에 올라 \"대한민국이 왜 이렇게 됐나. 이게 나라인가. 왜 이분들이 대한민국에 태어나서 살기 좋은 대한민국에서 이렇","link":"https://m.entertain.naver.com/now/article/108/0003293551","retrieved":1735881431329},{"title":"‘희귀암 완치’ 윤도현 또 건강 이상...“살기 위한 몸부림”","contents":"밴드 YB의 보컬 겸 뮤지컬 배우 윤도현이 희귀암 완치 이후 또 건강이 악화돼 회복 중이다. 윤도현은 2일 자신의 개인 채널에 “진짜로 살기 위한 몸부림”이라는 글을 남겼다. 그는 예정된 뮤지컬 ‘광화문연가’ 공연을 위해 회복에 전념 중이다. 앞서 1일 ‘광화문연가’ 제작사 CJ ENM 측은 “명우 役 윤도현 배우의 건강상의 이유(A형 독감)로 인하여 부득이하게 아래와 같이 캐스팅을 변경하게 됐다”고 알렸다. 제작사 측은 “갑작스러운 캐스팅 변경으로 인해 관람에 불편을 드려 죄송하다. 윤도현 배우님의 빠른 쾌유를 기원한다”며 “관객 여러분의 너른 양해 부탁드린다”라고 전했다. 윤도현은 오늘(3일) 무대 복귀 예정이다. ‘광화문연가’는 이영훈 작곡가의 곡 중 삶, 사랑, 예술을 주제로 한 곡들로 이루어진 주크박스 뮤지컬로, 죽기 전 1분, 다시 돌아가고 싶은 순간을 찾아 떠나는 명우와 그를 돕는 시간 여행 가이드 월하의 기억 여행을 그린다.","link":"https://m.entertain.naver.com/now/article/009/0005423356","retrieved":1735881431331},{"title":"코미디언 김현정, 결혼 6년만 득녀... 홍현희 “축하해” 응원","contents":"코미디언 김현정이 결혼 6년 만에 득녀했다. 김현정은 지난 2일 자신의 인스타그램에 “딩딩수한문 탄생”이라며 출산 사실을 알려 많은 이들의 축하를 받았다. 김현정은 곤히 잠든 딸의 모습을 올리며 “너무 작고 귀엽다 우리 애기”라고 애정을 드러냈다. 특히 김현정과 똑 닮은 통통한 볼과 귀여운 이목구비가 눈길을 끈다. 이를 본 개그우먼 홍현희는 “어머나 선배님 축하드려요”라고 댓글을 남겼고, 개그맨 황영진 역시 “축하해 현정아. 아기가 너무 예쁘다”라고 기뻐했다. 앞서 2005년 SBS 8기 공채 코미디언으로 데뷔한 김현정은 지난 2019년 3살 연하의 비연예인 연인과 3년 열애 끝 부부가 됐다.","link":"https://m.entertain.naver.com/now/article/241/0003405253","retrieved":1735881431332},{"title":"문화재 훼손한 '남주의 첫날밤', 비판 속에 결국 경찰 고발까지","contents":"병산서원 기둥에 못 박고 소품 설치 서경덕 교수 \"단순 처벌로 끝나면 안 돼\" KBS 드라마 '남주의 첫날밤을 가져버렸다' 촬영팀이 경북 안동 병산서원 훼손 논란에 휩싸인 가운데 문화유산법 위반 혐의로 경찰에 고발당했다. 민서홍 건축가는 지난 2일 자신의 SNS에 \"'남주의 첫날밤을 가져버렸다' 촬영팀이 문화재 훼손하는 장면을 목격했다\"고 주장하는 글을 올렸다. 이후 논란이 되자 KBS는 사과하며 \"병산서원 관계자들과의 협의를 통해 복구 절차를 진행하겠다\"고 전했다. 그러나 서경덕 교수가 \"단순 처벌로만 끝날 것이 아니다\"라고 비판하는 등 논란은 계속됐고 결국 KBS 촬영팀이 고발까지 당하는 상황에 이르렀다. 민 건축가가 올린 게시글에 따르면 KBS 드라마 '남주의 첫날밤을 가져버렸다' 촬영팀은 문화재 나무 기둥 상단에 소품용 등을 설치했다. 그는 \"서원 내부 여기저기에 드라마 소품으로 보이는 물건들이 놓여있었고 몇몇 스태프들이 등을 달기 위해 나무 기둥에 못을 박고 있었다\"며 \"둘","link":"https://m.entertain.naver.com/now/article/629/0000353504","retrieved":1735881431333},{"title":"오은영, ‘그알’로 20대 시절 소환 “미인이셨다”","contents":"정신건강의학과 전문의 겸 육아 전문가 오은영 박사의 31년 전 모습이 공개됐다. ‘그것이 알고 싶다’ 유튜브 채널에 지난 2일 ‘그때 그 시절, 세기말 다이어트 방법?’이라는 제목의 영상이 공개됐다. 공개된 영상 속에는 지난 1994년 3월 방송된 SBS 시사 프로그램 ‘그것이 알고 싶다’의 일부 장면이 담겼다. 특히 해당 영상에서 31년 전 28살이었던 오은영 박사의 모습이 포착돼 관심을 모았다. 광주세브란스 정신병원 전문의였던 오은영 박사는 다이어트로 거식증이 온 환자에 대해 ”우울도 있고, 사회적 기능을 수행 못하는 문제도 있지만 정신과 영역에서 보면 상당히 응급이다. 목숨을 잃는 경우도 있다”고 진단했다. 영상을 본 누리꾼들은 과거 오은영 박사의 모습을 보고 “다른 사람들 같다”, “목소리가 지금과 차이가 없다”, “미인이셨다” 등의 댓글을 남겼다. 한편 오은영 박사는 육아 프로그램 ‘우리 아이가 달라졌어요’에 출연하며 대중에게 이름을 알렸다. 현재 ‘오은영 리포트 - 결혼","link":"https://m.entertain.naver.com/now/article/241/0003405252","retrieved":1735881431335},{"title":"[단독] 이찬원 공연기획사, 제주항공 참사 지원에 1천만원 기부","contents":"가수 이찬원의 공연기획사가 제주항공 여객기 참사 피해 지원을 위해 1000만원을 기부했다. 3일 매일경제 스타투데이 취재결과, 공연기획사 ‘대박기획’은 최근 제주항공 참사 피해 지원을 위해 써달라며 관계기관에 1000만원을 전달했다. 그룹 방탄소년단 제이홉, 가수 김범수, 임시완 등 가요계 기부 소식이 이어지고 있는 가운데, 공연기획사도 기부에 나서며 한마음으로 참사에 깊은 애도를 표하고 있다. 앞서 대박기획과 함께한 가수 김희재는 연말 콘서트를 취소했다. 당초 김희재는 지난해 12월 31일을 시작으로 1월 1일, 4~5일 공연을 개최할 예정이었으나 국가애도기간인 점을 감안해 공연을 취소했다. 대박기획은 지난 2021년 처음 시작된 이찬원과 김희재의 단독 콘서트 기획을 맡아 꾸준히 진행해오고 있다. 이들 외에도 양지은, 토니안, 장윤정, 디케이(디셈버), 신승태, 조명섭 등 여러 가수들의 콘서트 및 팬미팅을 담당하고 있다. 앞서 이찬원 소속사 티엔엔터테인먼트는 지난 2일 국가애도기간","link":"https://m.entertain.naver.com/now/article/009/0005423355","retrieved":1735881431336},{"title":"세븐틴 도겸, '0218 생일' 특별 이벤트 진행","contents":"지하철 전광판부터 버스 광고까지 풍성한 선물 준비 '팬앤스타'가 도겸의 생일 서포트를 오픈했다. 아이돌 순위 정보를 전하는 사이트 '팬앤스타'에서 9일 그룹 세븐틴 멤버 도겸을 위해 특별 이벤트을 처음 진행하고 있다. 오는 2월 18일 생일을 맞이하는 그를 위한 대형 광고 프로젝트다. 도겸 생일 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별이 많이 모일수록 여러 장소에 축하 광고가 게시된다. 별 5만 5천 개가 모이면 서울 지하철 합정역 CM보드(사각기둥)에서 축하 영상이 상영된다. 별 5만 개가 되면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 잠실 대형 디지털 전광판, 홍대 M스크린, 서울 버스 광고 등 풍성한 선물이 팬들을 기다리고 있다. 이벤트는 오는 2월 9일까지 진행되며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000353499","retrieved":1735881431338},{"title":"10기 정숙, 억울함 토로 “내 마음 같지 않네”","contents":"‘나솔사계’에 출연 중인 10기 정숙(본명 최명은)이 다시 한 번 억울한 심경을 토로했다. 정숙은 3일 자신의 SNS 계정에 “참 그게 아닌데. 휴. 내 마음 같지는 않네. 알 사람들은 알겠지 진심은 다 통하니 예능이니 좀 예능으로 제발 봐주세요”라고 호소했다. 정숙은 함께 지난 2일 방송된 ENA, SBS Plus 예능 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’) 방송 캡처분을 게재했다. ‘나솔사계’ 방송에서는 미스터 백김을 두고 멀어졌던 10기 정숙과 10기 영숙은 다행히 극적 화해하는 모습이 그려졌다. 앞서 정숙은 미스터 백김이 자신이 아닌 영숙을 선택해 서운함을 눈물을 보이며 억울해 했다. 방송 직후 시청자들은 정숙의 행동에 지나치다는 반응을 보인 바 있다. 더해 이날 방송에서는 10기 정숙은 “식사 좀 하라”는 미스터 백김의 안부 인사에 “안 먹어”라고 여전히 쌀쌀맞게 반응했다. 이후 10기 정숙은 다른 돌싱남녀들에게 “그런 표현을 나한테 하니까, 다른 여","link":"https://m.entertain.naver.com/now/article/382/0001171352","retrieved":1735881431340},{"title":"트리플에스 지연, '0213 생일' 특별 이벤트 진행","contents":"지하철 전광판부터 버스 광고까지 풍성한 선물 준비 '팬앤스타'가 지연의 생일 서포트를 오픈했다. 아이돌 순위 정보를 전하는 사이트 '팬앤스타'에서 3일 그룹 트리플에스 멤버 지연을 위해 특별 이벤트을 처음 진행하고 있다. 오는 2월 13일 생일을 맞이하는 그를 위한 대형 광고 프로젝트다. 지연 생일 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별이 많이 모일수록 여러 장소에 축하 광고가 게시된다. 별 5만 5천 개가 모이면 서울 지하철 합정역 CM보드(사각기둥)에서 축하 영상이 상영된다. 별 5만 개가 되면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 잠실 대형 디지털 전광판, 홍대 M스크린, 서울 버스 광고 등 풍성한 선물이 팬들을 기다리고 있다. 이벤트는 오는 2월 2일까지 진행되며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000353497","retrieved":1735881431342},{"title":"43세 송지효, 파격 누드톤 속옷 패션…완벽 글래머 몸매","contents":"배우 송지효가 속옷 브랜드를 론칭, 직접 모델로 나선 화보를 공개했다. 송지효는 최근 속옷 브랜드 론칭 소식을 알렸다. 브랜드 공식 계정에는 송지효가 직접 모델로 나선 사진들이 시선을 사로잡았다. 화보에는 송지효가 속옷을 입고 파격 노출한 모습으로 포즈를 취한 모습. 누드톤의 속옷을 입은 완벽한 몸매의 송지효 모습이 눈길을 끈다. 특히 1981년생인 송지효는 현재 만 43세로, 여전히 군살 없는 아름다운 몸매를 유지하고 있어 관심을 높였다. 앞서 송지효는 최근 유튜브 '핑계고'에 출연해 속옷 브랜드 론칭 소식을 알린 바 있다. 유재석 역시 이 소식에 \"꽤 오래 준비했다\"며 응원했다.","link":"https://m.entertain.naver.com/now/article/421/0008002078","retrieved":1735881431347},{"title":"'오징어게임2', 美 골든글로브 작품상 받을까…황동혁 감독X이정재 출국 [MD투데이]","contents":"넷플릭스 '오징어게임2' 팀이 미국으로 향한다. 3일 '오징어 게임2'의 황동혁 감독과 배우 이정재 등이 제 82회 골든글로브 시상식에 참석하기 위해 미국 LA로 출국한다. '골든글로브' 시상식은 전 세계의 영화와 미국 TV 드라마를 대상으로 하는 시상식으로 오는 5일(현지시간) 열린다. 올해 '오징어 게임2'는 최우수 TV시리즈 드라마 부문 작품상 후보에 올랐다. 공식 방영 전부터 후보에 오른 터라 일찌감치 화제가 됐다. 경쟁작으로는 디즈니 플러스 '쇼군', 넷플릭스 '외교관', 애플 TV+의 '슬로 호시스', 프라임비디오의 '미스터&amp;미세스 스미스', 피콕의 '더 데이 오브 더 자칼' 등이 있다. 앞서 '오징어 게임'은 지난 2022년 제 79회 골든글로브 시상식에서 TV 시리즈 드라마 부문 작품상과 남우주연상, 남우조연상 부문의 후보로 올랐으며 오일남 역으로 출연했던 배우 오영수가 남우조연상을 수상했다. 한편 '오징어 게임2'는 복수를 다짐하고 다시 돌아와 게임에 참가하는 '성기","link":"https://m.entertain.naver.com/now/article/117/0003901034","retrieved":1735881431347},{"title":"“해병대 수치!” 김흥국, 악성댓글에 “네가 뭔데”로 응수","contents":"대표적인 ‘우파 연예인’으로 꼽히는 가수 김흥국이 “해병대의 수치”라는 댓글에 일침을 가했다. 지난 2일 유튜브 채널 ‘김흥국 들이대TV’ 영상에 한 누린꾼이 “해병대의 수치! 대한민국 연예계의 수치! 대한민국 국민의 수치! 바로 김흥국”이라고 댓글을 달자, 김흥국은 “네가 뭔데”라고 응수했다. 이어 다른 누리꾼은 “채상병 사건 이후 해병대 선후배 전우들은 김흥국 씨를 더 이상 해병대로 인정하지 않기로 했다”며 “정치 모임에서 두 번 다시 해병대 선후배 언급하지 말아 주시기를 바란다”고 했다. 그러자 김흥국은 “너네만 해병이냐”고 대응했다. 이 외에도 김흥국은 “인생 말년 저렇게 살면 안 되겠다는 것을 보여주는 노인”이라는 댓글에 “너나 잘 살아라”라고 반박했다. 김흥국은 같은 날 오후 서울 용산구 한남동 대통령 관저 앞에서 진행된 윤석열 대통령 체포 저지를 위한 집회 무대에 올라서 “역대 대통령 중 윤석열 대통령만큼 잘한 사람이 어딨나. 우리가 똘똘 뭉쳐서 막아내야 한다”고 집회","link":"https://m.entertain.naver.com/now/article/241/0003405249","retrieved":1735881431348},{"title":"\"0211\" 세븐틴 디노 생일 축하 위한 깜짝 이벤트","contents":"무지개별 많이 모일수록 여러 장소에 축하 광고 게시 \"해피디노데이!\" 아이돌 주간 랭킹사이트 '팬앤스타'에서 3일부터 세븐틴 멤버 디노 생일 축하를 위해 깜짝 서포트 이벤트를 진행하고 있다. 그의 생일 축하하는 광고가 여러 장소에 게시되는 글로벌 팬심 프로젝트다. 디노 생일 축하 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별 2만 개 이상 모이면 축하 광고가 진행된다. 별 5만 5천 개가 되면 서울 지하철 합정역 CM보드에서 축하 영상이 상영된다. 별 5만 개가 모이면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 홍대 M스크린, 잠실 대형 디지털 전광판, 서울 버스 광고 등 초특급 선물이 준비돼 있다. 이벤트는 오는 2월 2일까지 이어지며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000353495","retrieved":1735881431350},{"title":"\"살기 위한 몸부림\"… '희귀암 완치' 윤도현 또 건강 악화?","contents":"가수 겸 뮤지컬 배우 윤도현이 희귀암 완치 소식 이후 A형 독감에 걸려 건강이 악화된 근황을 전했다. 윤도현은 지난 2일 자신의 인스타그램에 \"진짜로 살기 위한 몸부림\"이라는 글을 남기며 예정된 공연을 위해 회복에 힘을 쏟고 있는 근황을 전했다. 전날 '광화문연가' 제작사 CJ ENM 측은 \"명우 역의 윤도현 배우의 건강상의 이유(A형 독감)로 인하여 부득이하게 아래와 같이 캐스팅을 변경하게 됐다\"라고 캐스팅 변경을 소식을 알린 바 있다. 제작사 측은 \"갑작스러운 캐스팅 변경으로 인해 관람에 불편을 드려 죄송하다. 윤도현 배우님의 빠른 쾌유를 기원한다\"라며 \"관객 여러분의 너른 양해 부탁드린다\"라고 덧붙였다. 이날 공연은 윤도현 대신 배우 손준호가 대신 무대에 올랐다.","link":"https://m.entertain.naver.com/now/article/417/0001049515","retrieved":1735881431351},{"title":"\"0221\" 엔시티위시 데뷔 1주년 축하 위한 깜짝 이벤트","contents":"지하철 전광판부터 버스 광고까지 풍성한 선물 준비 \"해피엔시티위시데이!\" 아이돌 주간 랭킹사이트 '팬앤스타'에서 3일부터 엔시티위시 데뷔 1주년 축하를 위해 깜짝 서포트 이벤트를 진행하고 있다. 그의 데뷔를 축하하는 광고가 여러 장소에 게시되는 글로벌 팬심 프로젝트다. 엔시티위시 데뷔 1주년 축하 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별 3만 5천 개 이상 모이면 축하 광고가 진행된다. 별 5만 5000천 개가 되면 합정역 CM보드에서 축하 영상이 상영된다. 별 5만 개가 모이면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 홍대 M스크린, 잠실 대형 디지털 전광판, 서울 버스 광고 등 초특급 선물이 준비돼 있다. 이벤트는 오는 2월 9일까지 이어지며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000353494","retrieved":1735881431352},{"title":"공수처 \"尹 체포영장 집행 불가능 판단…집행 중지\"","contents":"고위공직자범죄수사처(공수처)가 윤석열 대통령 체포영장 집행을 중지했다. 3일 오전 정부과천청사를 출발한 고위공직자수사처가 서울 용산구 한남동 대통령 관저 앞에 도착했다. 수사관들은 박종준 경호처장에게 체포 및 수색 영장을 제시하고 협조를 요청했지만, 박 처장은 경호법과 경호구역을 이유로 수색을 불허한다는 입장을 보이며 대치했다. 공수처 측은 이날 오후 1시 30분 영장 집행을 중지하며  ”계속된 대치상황으로 사실상 체포영장 집행이 불가능하다고 판단하고 집행정지로 인한 현장 인원들의 안전이 우려된다”고 밝혔다. \"향후 조치 검토 후 결정할 것이다. 피의자 태도 심히 유감\"이라는 입장을 전했다.","link":"https://m.entertain.naver.com/now/article/396/0000697096","retrieved":1735881431354},{"title":"나얼, 여객기 참사 애도...“콘텐츠 업로드 연기”[공식]","contents":"가수 나얼이 여객기 참사 애도 속에 자신의 콘텐츠 일정을 연기한다. 나얼 소속사 롱플레이뮤직은 3일 공식 SNS를 통해 “이번 사고로 희생되신 분들과 유족들께 깊은 애도와 위로를 전합니다”라고 안타까워 했다. 이어 “국가 애도기간에 따라 이번 주 예정됐던 나음세 콘텐츠 일정이 연기됐다”고 알렸다. 지난달 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편이 랜딩기어 고장으로 무안공항 활주로 외벽에 충돌, 반파되며 불길에 휩싸이는 사고가 발생했다. 사고가 난 기종은 B737-800으로, 탑승객 181명 중 승무원 2명을 제외한 179명이 전원 사망했다. 정부는 오는 4일까지 7일간을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/009/0005423347","retrieved":1735881431355},{"title":"\"0220\" 크나큰 김지훈 생일 축하 위한 깜짝 이벤트","contents":"무지개별 많이 모일수록 여러 장소에 축하 광고 게시 \"해피지훈데이!\" 아이돌 주간 랭킹사이트 '팬앤스타'에서 3일부터 크나큰 멤버 김지훈 생일 축하를 위해 깜짝 서포트 이벤트를 진행하고 있다. 그의 생일을 축하하는 광고가 여러 장소에 게시되는 글로벌 팬심 프로젝트다. 김지훈 생일 축하 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별 2만 개 이상 모이면 축하 광고가 진행된다. 별 5만 5천 개가 되면 서울 지하철 합정역 CM보드에서 축하 영상이 상영된다. 별 5만 개가 모이면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 홍대 M스크린, 잠실 대형 디지털 전광판, 서울 버스 광고 등 초특급 선물이 준비돼 있다. 이벤트는 오는 2월 9일까지 이어지며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000353492","retrieved":1735881431357},{"title":"최시원, '0210 생일' 특별 이벤트 진행","contents":"지하철 전광판부터 버스 광고까지 풍성한 선물 준비 '팬앤스타'가 최시원의 생일 서포트를 오픈했다. 아이돌 순위 정보를 전하는 사이트 '팬앤스타'에서 3일 슈퍼주니어 멤버 최시원을 위해 특별 이벤트을 처음 진행하고 있다. 오는 2월 10일 생일을 맞이하는 그를 위한 대형 광고 프로젝트다. 최시원 생일 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별이 많이 모일수록 여러 장소에 축하 광고가 게시된다. 별 5만 5천 개가 모이면 서울 지하철 합정역 CM보드(사각기둥)에서 축하 영상이 상영된다. 별 5만 개가 되면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 잠실 대형 디지털 전광판, 홍대 M스크린, 서울 버스 광고 등 풍성한 선물이 팬들을 기다리고 있다. 이벤트는 오는 2월 2일까지 진행되며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000353491","retrieved":1735881431359},{"title":"'CEO' 송지효, 속옷 화보 직접 소화했다...반전 글래머 몸매 '화들짝'","contents":"배우 송지효가 '핑계고 시상식'을 통해 예고했던 속옷 브랜드 사업이 베일을 벗은 가운데, 직접 속옷 모델로 나선 그의 화보가 눈길을 끈다. 최근 송지효가 SNS를 통해 속옷 브랜드 론칭 소식을 전했다. 해당 게시글에는 송지효의 속옷 브랜드 계정이 태그돼 있었으며, 이 계정에는 송지효가 직접 속옷 모델로 나선 모습이 담겨 화제를 모았다. 공개된 화보 속 송지효는 직접 속옷을 입고 볼륨감 있는 몸매를 드러내 눈길을 끌었다. 앞서 송지효는 지난해 7월과 12월 유튜브 '뜬뜬'을 통해 공개된 '핑계고'에서 사업 론칭을 시작한다고 밝힌 바 있다. 당시 송지효는 \"향수와 속옷을 론칭하는데 8년 정도 준비했다. 8년 전부터 동대문 가서 면도 떼어 보고 만져도 보면서 직접 준비했었다\"며 \"여성분들을 위한 속옷 브랜드\"라고 소개해 놀라움을 안겼다. 한편, 송지효는 SBS 일요 예능 '런닝맨' 고정 멤버로 활약 중이다. 사진=송지효 속옷 브랜드 SNS","link":"https://m.entertain.naver.com/now/article/445/0000266253","retrieved":1735881431360},{"title":"임현식 부른 ‘지거전’ OST, 美빌보드 ‘월드 디지털 송 세일즈’ 톱10","contents":"그룹 비투비 임현식이 부른 ‘지금 거신 전화는’ OST가 드라마의 흥행과 함께 글로벌적인 인기를 얻고 있다. 미국 빌보드가 발표한 최신 차트(1월 4일 자)에 따르면, ‘지금 거신 전화는’ OST Part 1 임현식의 ‘씨 더 라이트(See The Light)’는 빌보드 월드 디지털 송 세일즈(World Digital Song Sales) 차트에서 10위를 기록했다. 지난해 11월 30일 정식 발매된 ‘씨 더 라이트’는 드라마의 주요 장면에 삽입되며 시청자들에게 강렬한 인상을 남겼다. ‘지금 거신 전화는’은 첫 방송 이후 넷플릭스를 비롯한 다양한 플랫폼의 순위와 화제성 지표를 석권했으며, OST는 발매 한 달 만에 역주행으로 TOP10에 진입하는 쾌거를 이뤘다. ‘지금 거신 전화는’은 배우 유연석과 채수빈이 주연을 맡은 시크릿 로맨스 스릴러로, 협박전화로 시작된 정략결혼 3년 차 쇼윈도 부부의 이야기를 그린 작품이다. 이 작품의 감정선을 더욱 돋보이게 만든 임현식의 ‘씨 더 라이트’","link":"https://m.entertain.naver.com/now/article/009/0005423345","retrieved":1735881431367},{"title":"한다감, 최강 동안 붕어빵 母 최초공개 \"1천평 한옥집 관리\"(엄마를 부탁해)","contents":"MBC가 신개념 건강 프로그램 '질병탈출 역노화 솔루션' '엄마를 부탁해'를 새롭게 선보인다. 오는 5일 첫 방송되는 MBC '엄마를 부탁해'는 스타 모녀가 게스트로 출연해 일상을 들여다보고 엄마의 건강을 체크하는 신개념 건강 프로그램이다. 한 세대가 3세대를 부양하는 100세 시대, 나를 키우느라 자신을 돌볼 겨를 없이 병까지 생긴 엄마를 위한 역노화 솔루션을 선보일'엄마를 부탁해'는, 매주 일요일 아침마다 시청자들에게 웃음과 감동을 선사할 예정. MC를 맡은 박미선과 김정현 아나운서는 각각 두 엄마를 모시는 50대 딸의 입장 그리고 딸 같은 살가운 아들의 역할로서 다가가겠다는 포부를 밝혔다. 전 세브란스 병원 병원장이자 '15대 대통령 심장 주치의' 정남식 심장내과 전문의와 '전 국립암센터 원장' 유방암 명의 이은숙 외과 전문의가 건강 주치의로서 자리를 빛내줄 예정이다. 대망의 첫 회의 게스트로는 배우 한다감이 출격했다. '엄마를 부탁해'를 통해 방송 최초로 어머니를 공개한 한다","link":"https://m.entertain.naver.com/now/article/076/0004231992","retrieved":1735881431369},{"title":"여배우인줄...오은영 박사, 20대 리즈 시절 공개","contents":"정신건강의학과 전문의 오은영 박사의 20대 모습이 공개돼 화제다. 여배우 못지 않은 뚜렷한 이목구비의 세련된 미모가 시선을 강탈한다. SBS ‘그것이 알고 싶다’ 측은 1월 2일 공식 유튜브 채널을 통해 ‘그때 그 시절, 세기말 다이어트 방법?| 그알로 보는’이라는 제목의 영상을 업로드했다. 이 영상은 지난 1994년 3월 27일 방송된 ‘그것이 알고 싶다’ 94회 ‘빗나간 몸매의 유혹-1994 살빼기 실태보고’ 편을 요약한 것으로, 1990대 다양한 다이어트 비법이 다뤄졌다. 특히 눈에 띄는 건 20대의 오은영 박사다. 오 박사는 당시 28세로 광주세브란스 정신병원에서 근무, 이 영상에서 잘못된 다이어트 방법과 거식증에 대해 설명하고 있다. 스타일리쉬한 패션, 앳되고 아름다운 미모와 더불어 화법은 지금과 비슷하다. 오 박사는 현재 MBC ‘오은영 리포트-결혼지옥’ 채널A ‘요즘 육아-금쪽같은 내새끼’ 등에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/009/0005423342","retrieved":1735881431372},{"title":"속옷만 입고?… 쇼파에 누운 송지효 \"유재석도 놀랄 듯\"","contents":"배우 송지효가 파격적인 속옷 화보를 공개했다. 송지효는 지난해 12월28일 \"2024.12.29. AM 10:00 OPENING\"이라는 글과 함께 속옷 브랜드 론칭 소식을 알렸다. 특히 송지효는 직접 브랜드 공식 계정을 통해 속옷을 입고 찍은 화보 여러 장을 공개하기도 했다. 공개된 사진을 통해 송지효는 반전 볼륨감이 드러난 속옷 패션이 눈길을 끈다. 특히, 군살 없이 탄탄한 몸매 라인이 시선을 사로잡았다. 앞서 송지효는 속옷, 향수 브랜드를 론칭할 예정이라고 밝힌 바 있다. 지난해 7월 송지효는 '핑계고'를 통해 \"CEO가 됐다\"며 \"속옷이랑 향수 브랜드를 곧 출시할 것\"이라고 밝혔고, 유재석은 \"지효가 이걸 꽤 오래 준비했다\"고 설명했다. 송지효는 \"제가 한 2년 전부터 (유재석) 오빠한테 얘기했지 않나. '언제 하는 게 좋을까' '어떻게 하는 게 좋을까' 했는데 혼자 하니까 진짜 힘든 것 같다\"고 토로했다. 이에 유재석은 \"직접 나가서 아침부터 출근하고, 업체를 하고 있는 게","link":"https://m.entertain.naver.com/now/article/417/0001049502","retrieved":1735881431373},{"title":"‘오겜2‘ vs ’쇼군‘, 美 골든글로브 두고 한일전","contents":"넷플릭스 오리지널 ‘오징어게임 시즌2’(오겜2) 주역들이 미국 골든글로브 수상에 도전한다. ‘오겜2’의 황동혁 감독과 이정재 이병헌 등 주연 배우들은 등은 5일(현지시간) 미국 로스앤젤레스에서 열리는 제82회 골든글로브 시상식에 참석하기 위해 3일 출국한다. ‘오겜2’는 지난 12월26일 정식 공개 전 이미 출품해 골든글로브 최우수 TV시리즈 드라마 부문 작품상 후보에 올랐다. 디즈니+의 ‘쇼군’, 넷플릭스‘의 외교관’, 애플 TV+의 ‘슬로 호시스’, 프라임비디오의 ‘미스터 &amp; 미세스 스미스’, 피콕의 ‘더 데이 오브 더 자칼’ 등과 경쟁한다. 지난해 미국 프라임타임 에미상을 석권한 ‘쇼군’의 수상이 유력한 가운데 ‘오겜2’가 도전장을 내며 ‘한일 대결’에도 관심이 쏠린다. 다만 ‘오겜2’는 시즌3로 이어지는 시리즈인 터라 완결된 내용이 아니라는 점이 걸림돌로 작용할 가능성이 높다. 한편 앞서 시즌1은 2022년 제79회 골든글로브 시상식에서 TV 부문 작품상과 남우주연상(이정재)","link":"https://m.entertain.naver.com/now/article/021/0002681872","retrieved":1735881431374},{"title":"'유부남' 엑소 출신 타오, 아내 쉬이양과 달달 눈맞춤 [N샷]","contents":"그룹 엑소 출신 타오(황쯔타오)가 SM엔터테인먼트 연습생 그룹 SM 루키즈 출신인 중국 배우 겸 가수 쉬이양과 결혼 후 달달한 근황을 공개했다. 타오는 지난 2일 자신의 웨이보에 \"해피 뉴 이어\"라는 글과 여러 장의 사진을 올렸다. 사진 속에는 타오가 아내인 쉬이양과 무대 위에서 노래하며 달달한 눈맞춤을 하는 모습과 더불어 차 뒷좌석에 나란히 앉아 시크한 포즈를 취한 모습이 담겼다. 앞서 타오는 최근 자신의 사회관계망서비스(SNS)에 쉬이양과의 부부증을 공개하며 결혼했음을 알린 바 있다. 한편 타오는 지난 2012년 그룹 엑소로 데뷔했으나, 2015년 팀을 떠난 뒤 중화권을 중심으로 활동 중이다. 쉬이양은 2016년 SM엔터테인먼트 연습생 'SM 루키즈'로 처음 얼굴을 알렸으며, 이후 중국으로 돌아가 가수와 배우로 활동하고 있다.","link":"https://m.entertain.naver.com/now/article/421/0008002046","retrieved":1735881431375},{"title":"'尹 체포 저지 집회' 김흥국, \"해병대의 수치\" 댓글에 \"네가 뭔데\"","contents":"가수 김흥국이 '윤석열 대통령 체포 저지' 집회에 참석한 이후 자신을 향한 비판이 이어지자 직접 대응하고 나섰다. 김흥국은 3일 자신의 유튜브 채널 '김흥국 들이대TV' 영상에 달린 누리꾼들의 댓글에 답했다. 이날 한 누리꾼이 \"해병대의 수치! 대한민국 연예계의 수치! 대한민국 국민의 수치! 바로 김흥국\"이라고 댓글을 달자, 김흥국은 \"네가 뭔데\"라고 응수했다. 이어 다른 누리꾼은 \"채상병 사건 이후 해병대 선후배 전우들은 김흥국 씨를 더 이상 해병대로 인정하지 않기로 했다\"며 \"정치 모임에서 두 번 다시 해병대 선후배 언급하지 말아 주시기를 바란다\"고 했다. 그러자 김흥국은 \"너네만 해병이냐\"고 대응했다. 또한 자신을 향한 날 선 댓글에 대해 \"너나 잘 살아\", \"너나 잘해라\", \"너나 진리를 알아라\" 등으로 일일이 대꾸하기도 했다. 김흥국은 지난 2일 서울 용산구 한남동 대통령 관저 주변 '윤석열 대통령 관저 앞 불법 체포 저지' 집회에 참석해 직접 발언에 나섰다. 그는 \"매일","link":"https://m.entertain.naver.com/now/article/421/0008002043","retrieved":1735881431377},{"title":"‘오상진♥’ 김소영 아나, 퇴근 후에도 쓴맛... “즈그들만의 시간”","contents":"김소영 아나운서가 사이좋은 부녀 사이에서 씁쓸함을 토로했다. 김소영 아나운서는 지난 2일 자신의 SNS릍 통해 “퇴근 후에도 즈그들만의 시간”이라는 문구와 함께 사진 한 장을 공개했다. 사진 속에는 오상진 아나운서가 딸의 머리를 만져주고 있는 모습이다. 두 사람은 쇼파에 몸을 밀착한 채 다정한 부녀지간임을 자랑했다. 이를 본 김소영 아나운서가 “즈그들만의 시간”이라며 질투심을 드러냈다. 김소영은 아나운서 오상진과 결혼해 지난 2019년 딸 오수아 양을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/241/0003405246","retrieved":1735881431378},{"title":"'그알'로 깜짝 소환… 31년 전 오은영 \"진짜 미인이다\"","contents":"정신건강의학과 전문의 오은영 박사의 31년 전 모습이 공개됐다. 지난 2일 SBS '그것이 알고 싶다' 유튜브 채널에는 '그때 그 시절, 세기말 다이어트 방법? | 그알로 보는'이라는 제목의 영상이 공개됐다. 영상에는 지난 1994년 3월27일 방송된 '그것이 알고싶다'의 편집본 일부가 담겼다. 당시 '그알' 측은 '빗나간 몸매의 유혹'이라는 주제로 잘못된 다이어트를 유도하는 비만 상품의 과대 선전을 꼬집었다. 이 과정에서 낯익은 인물이 인터뷰에 참여했다. 현재 '오은영의 금쪽 상담소'과 '심장을 울려라 강연자들' 등 방송계에서 종횡무진 활약하는 오은영이 등장한 것이다. 당시 28세로 광주세브란스 정신병원에서 근무했던 오은영 박사는 앳된 외모로 시선을 사로잡았다. 하지만 특유의 목소리와 전문적인 말투는 지금과 똑같은 모습이었다. 오은영은 다이어트로 거식증이 온 환자에 대해 \"우울도 있고, 사회적 기능을 수행하지 못하는 문제도 있지만 정신과 영역에서 상당히 응급이다. 목숨을 잃는 경우","link":"https://m.entertain.naver.com/now/article/417/0001049494","retrieved":1735881431380},{"title":"임영웅, 아이돌차트 평점랭킹 197주 연속 1위","contents":"가수 임영웅이 12월 4주차 아이돌차트 평점랭킹에서 최다득표자에 올랐다. 아이돌차트에 따르면 지난 12월 27일부터 1월 2일까지 집계된 평점랭킹에서 임영웅은 34만 6862표를 얻어 최다득표를 기록했다. 이로써 임영웅은 아이돌차트 평점랭킹에서 197주 연속 1위에 오르게 됐다. 2위는 이찬원(12만 7089표)이 차지했다. 이어 영탁(3만 7005표), 황영웅(1만 5177표), 지민(방탄소년단, 1만 4881표), 송가인(1만 1871표), 이병찬(1만 690표), 박창근(1만 380표), 뷔(방탄소년단, 7978표), 진(방탄소년단, 7553표)순으로 집계됐다. 스타에 대한 실질적인 팬덤의 규모를 가늠할 수 있는 ‘좋아요’에서도 임영웅은 가장 많은 3만 3891개를 받았다. 이어 이찬원(1만 2079개), 영탁(3885개), 지민(1514개), 황영웅(1461), 송가인(1368개), 이병찬(1118개), 박창근(1040개), 뷔(784표), 진(784표)순으로 ‘좋아요’ 수를","link":"https://m.entertain.naver.com/now/article/009/0005423336","retrieved":1735877906152},{"title":"오은영, 미모의 20대 시절 공개 \"진짜 미인, 화법 말투 지금과 같아\"[SC이슈]","contents":"정신건강의학과 전문의 오은영 박사의 20대 시절 모습이 온라인 상에서 화제를 모으고 있다. SBS '그것이 알고 싶다' 측은 1월 2일 공식 유튜브 채널을 통해 '그때 그 시절, 세기말 다이어트 방법?| 그알로 보는'이라는 제목의 영상을 업로드했다. 해당 영상은 지난 1994년 3월 27일 방송된 '그것이 알고 싶다' 94회 '빗나간 몸매의 유혹-1994 살빼기 실태보고' 편을 요약한 영상으로, 1990대의 살빼기 방법이 다양하게 담겨있다. 특히 눈에 띄는 것은 20대의 오은영 박사가 잘못된 다이어트 방법과 거식증에 대해 설명하고 있는 인터뷰 영상이 담겨 있었다. 당시 28세로 광주세브란스 정신병원에서 근무했던 오은영 박사는 \"거식증은 가장 중요한 문제는 우울도 있고 사회적 기능을 수행 못 하는 부분도 있지만, 정신과 영역에서 본다면 상당히 응급이다. 목숨을 잃는 경우도 있다\"고 말했다. 30년 전인 만큼, 앳되고 아름다운 미모는 물론, 현재 오은영 박사가 쓰고 있는 말투나 화법이","link":"https://m.entertain.naver.com/now/article/076/0004231987","retrieved":1735877906152},{"title":"‘큐브 신인’ 나우어데이즈, 데뷔 8개월만 ‘K팝 루키’ 입지 굳혔다","contents":"큐브엔터테인먼트 신인 보이그룹 나우어데이즈(NOWADAYS)가 데뷔 첫 해 뜻 깊은 활동을 펼쳤다. 나우어데이즈는 지난해 4월 데뷔 후 8개월 동안 총 4개의 싱글 앨범과 디지털 싱글을 발매하며 숨 가쁜 행보를 이어왔다. 데뷔 싱글 앨범 ‘나우어데이즈(NOWADAYS)’로 출사표를 던진 이들은 데뷔곡 ‘우위(OoWee)’로 데뷔 7일 만에 음악방송 1위 후보에 올랐고, 후속곡 ‘티켓(TICKET)’에서는 청량한 모습을 보여주며 다채로운 콘셉트로 눈길을 사로잡았다. 7월에는 비스트의 명곡을 리메이크한 프로젝트 싱글 ‘레이니 데이(Rainy day)(비가 오는 날엔 (2024 Remake ver.))’로 성숙한 감성을 전한 후 8월 싱글 2집 앨범 ‘노웨어(NOWHERE)’로 반전에 나섰다. 나우어데이즈는 특유의 힙하면서도 감각적인 음악으로 국내외 팬들의 호응을 얻으며 데뷔 앨범에 비해 앨범 초동 판매량이 두 배가량 상승하는 성과를 올렸다. 또한 11월 디지털 싱글 ‘렛츠기릿(Let’s","link":"https://m.entertain.naver.com/now/article/009/0005423335","retrieved":1735877906154},{"title":"임현주 아나운서, 딸 건강 이상에 답답... “38도를 오르락내리락”","contents":"임현주 MBC 아나운서가 첫째 딸 건강 이상에 답답함을 토로했다. 3일 임현주 아나운서는 자신의 SNS에 “새벽부터 몸이 뜨겁더니 지금도 38도를 오르락내리락”이라고 적었다. 그러면서 “다행히 컨디션은 좋아 보인다. 열 외에 증상은 없는데 원인은 모르겠고 이마에 패치 붙이고 시원하게 탈의하고 해열제는 아직 안 먹였다”라며 누리꾼들에게 딸 상태를 전했다. 이와 함께 열 패치를 붙이고 있는 딸의 사진도 공개했다. 몸이 아픈 상황에도 해맑게 웃는 모습이 안타까움을 자아냈다. 한편 MBC 임현주 아나운서는 영국 출신 작가 다니엘 튜더와 2023년 결혼해 그해 10월 득녀했다. 오는 2월에는 둘째 출산을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003405244","retrieved":1735877906154},{"title":"'홍혜걸♥' 여에스더, 치아 교정 후 달라진 얼굴..비포 앤 애프터 \"광대도 들어가\" ('같이삽시다')[종합]","contents":"여에스더가 치아 교정과 보톡스 시술을 받았다고 고백했다. 2일 방송된 KBS 2TV '박원숙의 같이 삽시다'에서는 여에스더-홍혜걸 부부의 초대를 받고 제주도를 방문한 박원숙, 혜은이의 모습이 그려졌다. 이날 박원숙과 혜은이는 여에스더-홍혜걸 부부가 사는 제주도 집을 방문했다. 박원숙은 두 사람을 보자마자 \"대학생 부부 같다\"며 칭찬했다. 여에스더는 \"남편이 두 분 오신다고 신경 쓰고 옷도 열두 번도 더 갈아입었다\"고 말했다. 박원숙은 홍혜걸의 목소리를 칭찬하며 \"너무 매력적이다. 다 넘어갈 것 같다\"고 감탄했다. 이에 여에스더는 \"근데 주위에 여자가 없다\"고 했고, 박원숙은 \"복에 겨웠다. 남편 사랑 독차지하면서 그렇게 오랫동안 살 수 있는 거냐\"며 질투해 웃음을 자아냈다. 10개월 만에 제주도에 왔다는 여에스더는 \"남편과는 각집 살이 중이다. 가끔 남편이 (제주도에서) 한 달에 한 번 정도 서울에 올라온다\"고 말했다. 박원숙은 홍혜걸이 사는 제주도 전원주택에 관심을 보였고, 홍혜걸","link":"https://m.entertain.naver.com/now/article/076/0004231986","retrieved":1735877906154},{"title":"‘오징어게임2’ 박규영, 가면 벗었다","contents":"‘오징어게임2’ 박규영. 사진 | 넷플릭스 지난달 26일 넷플릭스 시리즈 ‘오징어게임2’가 공개됐다. 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기가 펼쳐진 가운데, 박규영이 맡은 역할 노을의 정체가 밝혀졌다. 노을은 군인 출신의 탈북민으로 놀이공원에서 인형 탈을 쓰고 일하면서 북에 두고 온 딸을 찾으려는 인물. ‘○△□’ 명함을 받은 그는 게임 참가자들이 입는 초록색 트레이닝복이 아니라 게임의 진행 요원인 핑크가드의 분홍색 유니폼을 입었다. 핑크가드가 된 노을은 다른 핑크가드들이 일부러 죽이지 않고, 겨우 숨을 붙여놓은 참가자들에게 다시 총을 겨눈다. 이에 박규영은 “노을은 북에 아이를 두고 왔다는 죄책감으로 살 수 없지만, 아이를 찾아야 한다는 작은 희망으로 계속 살 수밖에 없는 인물”이라면서 “자신처럼 삶에 희망이 없는 사람들을 고통 없이 편히 보내줘야 한다는 생","link":"https://m.entertain.naver.com/now/article/468/0001118534","retrieved":1735877906154},{"title":"샤이니 키, 모친 병원에 5000만 원 기부... 훈훈한 투샷","contents":"그룹 샤이니 키가 어린이병원 환자를 위해 기부했다. 키는 지난달 30일 경북대학교 어린이병원 환아를 위한 후원금 전달식에 참여해 5000만 원을 기부했다. 키의 모친은 경북대병원에서 수간호사로 일하고 있는 것으로 알려졌다. 병원 측이 공개한 사진에는 키와 모친이 나란히 서서 밝은 미소를 짓고 있어 훈훈함을 자아냈다. 키는 2019년에도 이 병원에 1000만 원을 기부하고 환아들이 입원 중인 병동을 찾아 기념 촬영을 하며 격려의 메시지를 전한 바 있다.","link":"https://m.entertain.naver.com/now/article/241/0003405243","retrieved":1735877906154},{"title":"'다니엘♥' 임현주 아나운서, 임신 중인데…첫째 딸 건강 이상에 '걱정'","contents":"임현주 MBC 아나운서가 첫째 딸의 건강을 걱정했다. 3일 임현주 아나운서는 자신의 계정에 \"새벽부터 몸이 뜨겁더니 지금도 38도를 오르락내리락\"이라고 적었다. 이어 \"다행히 컨디션은 좋아보여요. 열 외에 증상은 없는데 원인은 모르겠고 이마에 패치 붙이고 시원하게 탈의하고 해열제는 아직 안 먹였는데. 일단 지켜보는 게 맞겠죠?\"라며 열패치를 붙인 딸의 모습을 담았다. 임현주 아나운서는 지난해 2월 영국인 한국 특파원 출신 작가 다니엘 튜더와 결혼했다. 두 사람은 지난해 10월 딸을 얻은 데 이어 2025년 2월 둘째 출산을 앞두고 있다. 현재 그는 MBC '생방송 오늘 아침'을 진행하고 있다. 사진= 임현주","link":"https://m.entertain.naver.com/now/article/311/0001812554","retrieved":1735877906154},{"title":"'♥오상진' 김소영 아나, 퇴근 후에도 뒷전으로 밀려나는 현실에 씁쓸","contents":"김소영 아나운서가 퇴근 후 부녀의 사이에 씁쓸함을 감추지 못했다. 김소영 아나운서는 지난 2일 자신의 인스타그램 스토리에 \"퇴근 후에도 즈그들만의 시간\"이라는 문구와 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 김 아나가 스케줄을 마치고 늦은 저녁 교통체증을 뚫고 퇴근을 했음에도 남편 오상진과 그의 외동딸은 소파에 서로 찰싹 붙어 있다. 오상진은 이날 감기기운이 있었던 딸의 얼굴을 살피며 다정한 면모를 보였고, 이에 김 아나는 질투심을 드러냈다. 한편 1987년생으로 올해 나이 36세인 김소영은 2010년 OBS 아나운서를 시작으로 2012년에는 MBC 아나운서로 활동했다. 그러나 2017년 퇴사와 동시에 아나운서 오상진과 결혼해 2019년 딸 오수아 양을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/312/0000695122","retrieved":1735877906155},{"title":"‘아야네♥’ 이지훈, 형수한테도 사랑받네... “감사해요”","contents":"배우 이지훈이 형수에게 사랑 듬뿍 받는 일상을 공유했다. 이지훈은 3일 자신의 SNS에 “뚝 떨어질 지어다. 형수 감사해요”라는 글과 함께 사진 한 장을 게재했다. 사진 속에는 형수님이 감기에 걸린 이지훈을 위해 만들어준 ‘배숙’이 담겨있다. 배숙은 배에 통후추, 생강, 꿀, 물 등으로 만드는 한국의 전통 화채이다. 감기 예방에 탁월하다. 이지훈 일본인 아야네와 지난 2021년 11월 결혼했다. 두 사람은 시험관 시술 끝에 아기를 임신, 지난해 7월 17일 득녀했다.","link":"https://m.entertain.naver.com/now/article/241/0003405241","retrieved":1735877906155},{"title":"박성진, 문가비 지킴이? ♥모델女와 열애 중이었다..'정우성 저격' 의혹 증폭 [★FOCUS]","contents":"모델 겸 래퍼 박성진(활동명 지미 페이지·34)이 모델 최다해와 열애 중인 가운데, 문가비(35) 전 남자친구로서 배우 정우성(51) 저격에 나서며 대중의 이목을 집중시켰다. 박성진은 지난달 31일 지미 페이지라는 활동명으로 새 싱글 '옐로우 니키 라다'(Yellow Niki Lauda)를 발표했다. 그런데 이 노래엔 '잔뜩 화난 채로 얼굴에 내 아기를 뿜어 / 난 절대 자비 안 풀어 / 넌 가서 난민을 품어'라는 가사가 담겨 눈길을 끌었다. 박성진이 문가비와 과거 3년간 공개 열애를 했던 만큼, 그와 '혼외자' 스캔들을 일으킨 정우성을 저격한 것 아니냐는 추측으로 번진 것이다. 특히 정우성이 2014년부터 10년간 유엔난민기구 명예대사로 활동한 건 유명하다. 이에 '난민을 품어'라는 내용을 두고 '저격' 의혹이 더욱 짙어졌다. 박성진은 문가비와는 2017년 공식적으로 연인 관계에 마침표를 찍었다. 두 사람은 약 3년간 공개 열애 당시 서로의 SNS에 진한 스킨십 사진을 올리는 등","link":"https://m.entertain.naver.com/now/article/108/0003293544","retrieved":1735877906156},{"title":"CCTV에 포착된 아내와 후배의 불륜 행각..\"서로 탈출구가 돼줬던 것뿐\" 뻔뻔 ('끝내주는부부')","contents":"믿었던 후배와 아내의 불륜을 알게 된 남편의 사이다 맛 복수극이 펼쳐졌다. 어제(3일) 티캐스트 드라마큐브에서 방송된 '끝내주는 부부'에서는 아내의 외도로 인해 행복한 일상을 잃어버린 사연자의 내용이 공개됐다. 사연자는 결혼 초기부터 출산과 육아를 원하지 않았던 아내를 위해 회계사 생활을 뒤로 하고 전업 주부로 집안일에 집중했다. 아내는 출산과 동시에 복직하며 가정 보다는 회사에 집중했는데. 고된 육아 속에서도 아내를 믿고 응원했던 사연자는 자신이 집을 비운 사이 같은 회사에 재직 중이었던 자신의 절친한 후배와 아내가 불륜 사이라는 것을 알게 됐다. 안방에 설치해 둔 CCTV에 두 사람의 불륜 행각은 고스란히 담겼고, 분노한 사연자는 아내와의 대화를 시도했다. 하지만 아내는 \"그냥 숨 쉴 곳이 필요했다. 서로에게 탈출구가 돼줬던 것뿐\"이라며 말도 안 되는 변명을 늘어놓고 가출을 감행했다. 끝끝내 사과 한마디 듣지 못한 사연자는 철저한 복수를 다짐한다. 사연자는 두 사람의 불륜 행각을","link":"https://m.entertain.naver.com/now/article/076/0004231982","retrieved":1735877906157},{"title":"\"니가 뭔데, 너나 잘 살아\" 김흥국 尹 체포 저지 집회 참석 후 '싸움 시작' [TEN 이슈]","contents":"가수 김흥국이 윤석열 대통령 체포 저지 집회에 참석한 후 비판 누리꾼들과 설전을 벌이고 있다. 앞서 김흥국은 지난 2일 서울 용산구 윤석열 대통령 관저 앞에서 열린 체포 저지 집회 무대에 올라 \"매일 공격받고 있다. 내 노래 '호랑나비'를 두고 '계엄나비', '내란나비'라 한다\"고 언급했다. 이어 \"대한민국이 왜 이렇게 됐는지 모르겠다. 윤석열 대통령을 지키는 데 이번 주가 고비라며 힘을 합쳐야 한다는 말을 들었다. 뭉치면 대한민국을 살릴 수 있을 것\"이라며 집회 참가자들을 독려했다. 그러면서 \"'계엄 합법, 탄핵 무효'를 외치는 분들을 존경한다. 여러분이 대한민국의 주인이다\"라며 연설을 마무리 지었다. 이후 그의 유튜브 채널 '김흥국 들이대TV' 속 3주 전 업데이트 된 최근 영상에는 비난 댓글이 쏟아졌다. 한 누리꾼은 꾸준히 윤 대통령을 지지하고 있는 김흥국을 향해 \"채상병 사건 이후 해병대 선후배 전우들은 김흥국 씨를 더 이상 해병대로 인정하지 않기로 했다\"며 \"정치모임에서 두","link":"https://m.entertain.naver.com/now/article/312/0000695121","retrieved":1735877906158},{"title":"\"2025년, 결혼하기 좋은 해\" 이미주, ♥송범근과 1년 열애 결실 맺나 ('힛트쏭')","contents":"김희철과 이미주의 토정비결이 공개된다. 오늘(3일) 밤 방송되는 KBS Joy '이십세기 힛-트쏭'에서 김희철과 이미주는 새해를 맞아 토정비결을 본다. 김희철은 '인연을 이루고 결실을 보는 해'라며 '연인들은 결혼하기에 아주 좋은 해'라고 언급해 결혼에 대한 기대감을 높인다. 이미주는 '올해 인생에 있어 중요한 사람을 만나게 되며, 그 사람으로 인해 큰 빛을 보게 된다', '새롭게 만나는 사람 중에 좋은 인연이 있다', '결혼을 계획하는 이성이 있다면, 결혼의 시기도 비교적 좋은 해'라는 운세가 나온다. 이미주는 지난해 4월부터 축구선수 송범근과의 열애를 인정해 공개 연애 중이다. 일본 J리그 쇼난 벨마레에서 뛰었던 송범근은 최근 전북 현대로 이적해 국내로 복귀, 이미주와의 장거리 열애를 끝냈다. 장거리 열애를 마친 이미주가 때마침 '결혼의 시기가 좋은 해'라는 운세까지 나오면서 송범근과 과연 올해 부부의 결실을 맺는지 관심이 쏠리는 상황. 그러나 엉뚱하게도 김희철이 \"우리 둘이 결","link":"https://m.entertain.naver.com/now/article/076/0004231980","retrieved":1735877906162},{"title":"정주리, 다섯째 子 출산 후 산후 복대 안 맞아... 부기 걱정","contents":"코미디언 정주리가 웃픈 근황을 공개했다. 정주리는 3일 자신의 SNS를 통해 복대를 차고 있는 본인의 모습을 공개했다. 산후복대는 출산 후 부기를 빼기 위해 자주 착용하는 아이템이다. 그러나 배부기 때문에 복대가 허리에 맞지 않자, 정주리는 “산후 복대 너~”라며 자신의 유행어를 이용해 코믹한 상황을 연출했다. 이어 정주리를 아들들과 영상통화를 하는 장면에서 자신의 얼굴을 가린 사진과 함께 “엄마 얼굴 큰일 났다”라며 부기를 걱정하기도 했다. 한편 정주리는 2015년 비연예인 남성과 결혼해 슬하에 아들 네 명을 두고 있다. 지난해 29일 다섯째 아들을 출산했다.","link":"https://m.entertain.naver.com/now/article/241/0003405239","retrieved":1735877906163},{"title":"아이브 안유진, 아름다운 미소...인형처럼 깜찍하게[TEN포토]","contents":"그룹 아이브(IVE/유진, 가을, 원영, 리즈, 레이, 이서) 안유진이 3일 골든디스크 어워즈 참석차 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000695120","retrieved":1735877906166}]}