{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"에이티즈 첫 다큐멘터리 일본 방송사 공개[연예뉴스 HOT]","contents":"그룹 에이티즈의 첫 다큐멘터리가 일본 방송사를 통해 공개된다. 26일 일본 방송사 BS-TBS는 “에이티즈의 다큐멘터리 프로그램 ‘에이티즈 8페이스’를 내년 1월 7일부터 8주간 방송한다”고 밝혔다. ‘에이티즈 8페이스’는 멤버 8명의 다양한 매력을 담은 프로그램이다. 멤버들의 인터뷰를 기반으로 해 인생 전반을 담은 ‘사이드-A’, 일본 현지에서 자유시간을 보내는 등 일상을 담은 ‘사이드-B’로 구성됐다. 멤버 홍중은 다큐멘터리의 테마송 ‘포 투모로우’를 직접 작곡했다.","link":"https://m.entertain.naver.com/now/article/382/0001170597","retrieved":1735219379573},{"title":"머라이어 캐리, 연금송 ‘올 아이…’ 매년 수십 억 수익","contents":"팝스타 머라이어 캐리가 글로벌 대표 캐럴 ‘올 아이 원트 포 크리스마스 이즈 유’ 한 곡으로만 매년 수십억 원의 수익을 내는 것으로 드러났다. 26일(한국시간) 미국 경제 매체 CNBC가 빌보드 추정치 등을 인용한 보도에 따르면 머라이어 캐리는 2022년 해당 노래로 270만~330만 달러(약 39억4000만~48억2000만 원)를 벌어들였다. 1994년 발매된 ‘올 아이 원트 포 크리스마스 이즈 유’는 해마다 크리스마스 무렵 빌보드 ‘핫 100’ 1위를 차지하는 등 30년간 식지 않은 인기를 누려왔다.","link":"https://m.entertain.naver.com/now/article/382/0001170596","retrieved":1735219379573},{"title":"세븐틴, 케이팝 가수 최초로 디즈니 연말 특집 단독 무대[연예뉴스 HOT]","contents":"그룹 세븐틴이 케이팝 그룹 최초 미국 디즈니 연말 특집 프로그램에서 단독 무대를 꾸몄다. 26일(한국시간) 소속사 플레디스엔터테인먼트에 따르면 세븐틴은 이날 방송된 미국 ABC ‘디즈니 파크 매지컬 크리스마스 데이 퍼레이드’에서 ‘로킹 어라운드 크리스마스 트리’ 퍼포먼스를 선보였다. 이번 퍼포먼스는 미국 플로리다 월트 디즈니 월드 리조트 내 디즈니 할리우드 스튜디오 토이스토리 랜드에서 촬영됐다 . 해당 프로그램에는 엘튼 존, 존 레전드 등 세계적인 팝스타들도 참여했다. 프로그램은 한국과 미국의 디즈니+로도 공개됐다.","link":"https://m.entertain.naver.com/now/article/382/0001170595","retrieved":1735219379575},{"title":"지드래곤, 연말 맞아 아동복지 재단에  1억 원 기부[연예뉴스 HOT]","contents":"지드래곤이 연말을 맞아 이웃에 온정을 전했다. 26일 소속사 갤럭시코퍼레이션에 따르면 지드래곤은 전날 방송한 SBS ‘가요대전’에서 진행한 ‘나의 산타클로스’ 투표 이벤트에서 1위로 선정됐다. 이와 관련해 지드래곤은 자신의 이름으로 밀알복지재단 아동복지사업에 1억 원의 기부금을 전달한다. 지드래곤은 “아직 나를 아이돌로 봐주시다니 고맙다”고 소감을 전하는 동시에 자신이 설립한 마약 퇴치 재단 ‘저스피스 재단’에 1억 원을 추가 기부하겠다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/382/0001170594","retrieved":1735219379575},{"title":"NCT, 세계가 인정하는 음악… 127-드림-재현 솔로 모두 호평","contents":"그룹 NCT가 글로벌한 음악성을 인정받았다. 미국 빌보드는 '2024년 최고의 K팝 앨범 25: 스태프 선정'에 NCT 127의 정규 6집 'WALK'를 선정, \"각 곡마다 매력적인 디테일과 탁월한 완성도가 돋보인다. NCT 127이 K팝 보컬 최강자로 손꼽히는 이유를 입증하는 앨범으로, NCT 127의 당당한 자신감과 아우라가 여실히 빛난다\"라고 호평했다. 영국 매거진 데이즈드는 '2024년 최고의 K팝 곡 50' 중 하나로 NCT 127 정규 6집 수록곡 'Pricey', NCT DREAM의 'DREAM( )SCAPE' 앨범 수록곡 'icantfeelanything', 재현의 솔로 앨범 수록곡 'Roses'를 뽑았다. 'icantfeelanything'에 대해 데이즈드는 \"앨범의 서막을 여는 이 곡은 천상의 하모니와 애드리브가 돋보이며, 자유를 향한 강렬한 갈망과 벗어날 수 없는 처절함을 그린다. 2분 남짓한 길이에도 NCT DREAM의 창의적 성장을 명확하게 보여주는 노래\"라고","link":"https://m.entertain.naver.com/now/article/445/0000265635","retrieved":1735216374203},{"title":"'미스트롯3' 덕분에 행복했던 2024년..'인생역전' 8인 첫 단체곡도 '대박'","contents":"‘미스트롯3’의 트롯요정 8인이 2024년을 마지막까지 화려하게 장식했다. 지난 24일 낮 12시 발매된 스페셜 싱글 ’크리스마스니까’는 각종 음원사이트는 물론 유튜브에서 뮤직비디오까지 뜨거운 반응을 얻으며 연말 크리스마스 분위기를 주도했다. 캐럴이라는 시즌송 개념도 있지만 정서주, 배아현, 오유진, 미스김, 나영, 김소연, 정슬, 염유리 등 멤버들의 첫 단체 싱글이라서 더 큰 주목을 받았다. ‘미스트롯3’ 멤버들은 “크리스마스 선물을 드리는다는 마음으로 열심히 녹음했는데 많은 분들이 좋아해주셔서 뿌듯하고 행복하다”고 진심 어린 소감을 전했다. 그러면서 “색다른 모습, 새로운 모습을 보여드릴 수 있어서 준비 과정부터 완성 단계까지 멤버들 모두 신기하고 좋았다”고 덧붙였다. 실제로 ‘크리스마스니까’는 트롯 색깔을 한스푼 덜어냈다. 러블리한 음색과 화음에 비중을 두고, 랩 파트까지 가미하며 반전 매력을 선보였다. 정서주는 “처음에는 트롯이 아닌 장르를 시도하는 게 걱정도 됐는데 목소리","link":"https://m.entertain.naver.com/now/article/109/0005218075","retrieved":1735211719700},{"title":"'뭐요' 논란 입열까?…임영웅 내일 연말 콘서트 주목","contents":"콘서트마다 팬들과 함께 미담을 남겼던 가수 임영웅의 연말 콘서트가 내일(27일) 시작됩니다. 하지만 임영웅을 향한 대중의 시선은 사뭇 달라졌는데요. 비상계엄 정국 속 메시지 논란에 대해 어떤 말을 꺼낼지 주목됩니다. 서형석 기자입니다. [기자] &lt;임영웅 IM HERO THE STADIUM '사랑해요 그대를'&gt; \"(여러분들의 아름다운 목소리로) 이 생명 다 할 때까지 당신은 내 사랑.\" 지난 5월, 팬클럽 영웅시대 5만여 명과 함께 상암벌을 파랗게 물들였던 가수 임영웅이 콘서트 '리사이틀'로 다시 찾아옵니다. 서울 고척스카이돔에서 연말연시, 총 6회에 걸쳐 진행되는 이번 콘서트 역시 전석 매진, 막강한 팬덤의 화력은 변함 없었습니다. 하지만 이번 콘서트가 주목받는 건 다른 이유에섭니다. 이른바 '메시지 논란'에 대해 팬들 앞에 심경을 밝힐 것인가입니다. 비상계엄으로 어수선했던 이달 초 대통령의 퇴진을 요구하는 시민들이 거리로 나온 사이 임영웅은 반려견 생일 축하 사진을 SNS에 올렸습","link":"https://m.entertain.naver.com/now/article/422/0000700791","retrieved":1735211719701},{"title":"'용산타'가 돌아왔다...정용화, 공연 종료 후에도 팬들 배웅까지","contents":"그룹 씨엔블루의 정용화가 크리스마스를 맞아 진행한 단독 팬미팅에서 아낌없는 팬사랑을 선보였다. 정용화는 지난 24일 오후 7시 30분, 25일 오후 2시와 7시 총 3회에 걸쳐 서울 명화라이브홀에서 2024 정용화 팬미팅 '용화와 시간을 맞출게요 : YH is Coming to Town'을 개최했다. 이번 팬미팅은 지난 2023년 12월 진행되었던 '용화와 시간을 맞출게요'에 이어 두 번째로 개최된 정용화의 크리스마스 팬미팅이다. 재즈 버전으로 편곡한 '그대의 시간에 맞출게요 (On Your Time)'를 부르며 공연의 시작을 알린 정용화는 'YH is Coming to Town' 코너를 통해 '용산타'로 변신, 팬들의 소원을 이뤄주고 애장품을 선물하는 등  유쾌한 이벤트를 진행했다. 이후 정용화는 캐럴 느낌의 자작곡 'Ring', 솔로 버전의 '입김 (Hello)', 재즈 버전의 '추워졌네. (Winter Again.)' 등 추운 겨울과 어울리는 곡들을 연이어 선보이며 공연장을 따","link":"https://m.entertain.naver.com/now/article/445/0000265631","retrieved":1735211719701},{"title":"고현정 아들 됐는데…'20세' 이진우, 고스트나인 멤버들과 변치않는 음악 열정","contents":"그룹 고스트나인(GHOST9)이 크리스마스를 맞아 팬들에게 따뜻한 설렘을 전했다. 고스트나인은 지난 25일 공식 SNS를 통해 두 번째 디지털 싱글 앨범 '서있을게(Down for you)'의 라이브 클립 영상을 공개했다. 영상 속 고스트나인은 모던한 공간에 모여 편안하면서도 따스한 분위기를 연출했다. Genie TV '나미브'에서 고현정의 아들 역을 맡은 이진우가 곡의 도입부를 시작하며 감미로운 멜로디를 전달했고, 손준형과 최준성이 듀엣으로 곡을 이어받으며 화기애애한 모습을 보여줬다. 멤버들은 차례로 \"내 걸음에 발맞춰 걸어줘\" \"우린 네 곁에 너는 내 옆에 어때\" \"너의 곁에 서있을게\" 등의 가사가 담긴 '서있을게(Down for you)'를 부르며 팬들을 향한 마음을 전했다. 또 뛰어난 가창력으로 부드럽고 따뜻한 감성을 자아낸 고스트나인의 시너지가 팬들에게 감동을 안겼다. '서있을게(Down for you)'는 리더 손준형이 처음 팬들을 마주했을 때의 감정을 떠올리면서 만든 팬","link":"https://m.entertain.naver.com/now/article/312/0000694427","retrieved":1735211719702},{"title":"세븐틴, 글로벌 스타와 어깨 나란히...이번에도 'K-팝 최초'","contents":"그룹 세븐틴(Seventeen)이 미국 디즈니의 연말 특집 프로그램에서 단독 공연을 펼치고 세계적인 아티스트들과 어깨를 나란히 하며 글로벌 위상을 입증했다. 세븐틴은 25일(이하 현지 시간) 방송된 ABC '디즈니 파크 매지컬 크리스마스 데이 퍼레이드(Disney Parks Magical Christmas Day Parade)'에서 캐럴 곡 '로킹 어라운드 크리스마스 트리(Rockin' Around Christmas Tree)'를 공연했다. \"스타디움 공연을 매진시킨 슈퍼스타\"라는 소개와 함께 무대에 등장한 세븐틴은 다채로운 조명과 트리 장식으로 꾸며진 무대에서 유쾌한 퍼포먼스와 노련한 보컬로 홀리데이 분위기를 한껏 끌어올렸다. 해당 공연은 전 세계에서 가장 큰 테마파크로 알려진 미국 플로리다 월트 디즈니 월드 리조트 내 디즈니 할리우드 스튜디오 토이 스토리 랜드에서 촬영됐다. 공연 시작 전과 중반에는 멤버들이 이곳의 명물인 '슬링키 독 대시(Slinky Dog Dash)' 롤러코스","link":"https://m.entertain.naver.com/now/article/445/0000265626","retrieved":1735211719702},{"title":"에스파 카리나, 웨딩드레스 느낌…우아+청초에 건강美까지 [DA★]","contents":"에스파 카리나, 웨딩드레스 느낌…우아+청초에 건강美까지 [DA★] 에스파 카리나가 비현실적인 미모를 뽐냈다. 카리나는 26일 자신의 인스타그램을 통해 “회귀 메리 크리스마스”라고 남기며 사진을 여러장 게재했다. 사진 속 그는 화이트 실크 드레스 자태를 뽐내며 다양한 포즈를 취하고 있다. 마치 웨딩드레스를 입은 사랑스러운 새 신부 느낌. 카리나는 우아하고 청초하면서도 건강미 넘치는 매력을 발산했다. 해당 착장은 전날 인천 중구 인스파이어 리조트에서 진행된 ‘2024 SBS 가요대전’ 레드카펫 행사 속 의상이다. 카리나는 이날 에스파 무대뿐 아니라 아이브 안유진과 함께 Valerie Broussard의 ‘킬러(Killer)’에 맞춰 컬래버 무대도 선보였다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001170572","retrieved":1735211719705},{"title":"아이브 안유진, 진행까지 잘하는 ‘올라운더’…‘SBS 가요대전’ 4연속 MC+컬래버까지","contents":"아이브 안유진, 진행까지 잘하는 ‘올라운더’…‘SBS 가요대전’ 4연속 MC+컬래버까지 아이브(IVE) 안유진이 ‘올라운더’로서 뛰어난 역량을 자랑했다. 안유진은 지난 25일 방송된 ‘2024 SBS 가요대전’에서 4연속 MC로 나선 동시에 플레이어로서도 활기찬 연말 무대를 장식했다. 이날 트임 디자인이 더해진 블랙 롱 드레스를 입고 중앙 리프트에서 등장한 안유진. 그는 우아하면서도 웅장한 분위기를 뿜어냈다. 안유진은 “가요대전만의 따스하고 설렘 가득한 분위기가 너무 좋아서 오늘만을 기다려왔다. 저처럼 기다리신 분들을 위해 책임지고 크리스마스 선물 같은 하루를 만들어드리겠다”라는 말로 무대의 기대감을 더했다. 안유진은 ‘가요대전 안방마님’다운 탁월한 진행력과 센스 있는 멘트로 방송을 이끈 것은 물론, 함께한 MC들과 완벽한 호흡을 보여주며 무대의 즐거움을 배가시켰다. 2부에는 키치한 체크 프린트의 미니 드레스, 3부에는 도트 프린트의 홀터넥 드레스로 여러 스타일링을 소화하며 다채로운","link":"https://m.entertain.naver.com/now/article/382/0001170570","retrieved":1735208373156},{"title":"“연예인도 정치적 발언할 수 있도록” 이승환, 구미시 소송→헌법소원 예고","contents":"가수 이승환이 구미시 콘서트 취소 사태에 대한 심경을 밝히며 “연예인도 국민으로서 정치적인 발언을 할 수 있도록 헌법소원을 낼 것”이라고 말했다. 이승환은 26일 방송된 유튜브 채널 ‘매불쇼’의 ‘한낮의 매불 초대석’에 출연했다. 이날 이승환은 콘서트 취소에 대해 구미시가 취한 입장에 대해 “서약서에 정치적 선동 및 언행을 하지 말라고 하는데 이거 완전 비문”이라며 “오해를 불러일으키는 등이 맞는 문장이다, 주위 참모들이 어떤 분들이길래 이런 비문을 쓰는 건가”라고 운을 뗐다. 그러면서 “저는 (이번 사태에 대해) 타격감이 하나도 없다. 소송 정말 많이 했다. 제가 지탄받을 일을 한 것도 아니고, 그 쪽이 지탄받을 일”이라며 “대응하느라고 SNS 글 쓰고 이러는 것 때문에 운동을 2시간 30분해야 하는데 1시간 30분을 줄인 것이 안타깝다. 그 정도다”라고 밝혔다. 함께 출연한 이승환의 법률대리인 임재성 변호사는 이번 구미시 콘서트 취소 사태와 관련, 김장호 구미시장 개인을 상대로","link":"https://m.entertain.naver.com/now/article/241/0003404086","retrieved":1735208373159},{"title":"아이브 안유진, MC→카리나 컬래버 ‘화제’..4연속 ‘가요대전’ 활약","contents":"사진 = SBS ‘2024 SBS 가요대전’ 방송 캡처 아이브(IVE) 안유진이 뛰어난 역량을 펼치며 4연속 ‘가요대전’ 무대를 장식했다. 안유진은 지난 25일 방송된 ‘2024 SBS 가요대전’의 MC로 나서 탁월한 진행력을 보여준 것은 물론, 밝은 에너지로 활기찬 연말 무대를 펼쳐냈다. 안유진은 무대 위 트임 디자인이 더해진 블랙 롱 드레스를 입고 중앙 리프트에서 등장해 우아하면서도 웅장한 분위기를 뿜어냈다. 이어 “가요대전만의 따스하고 설렘 가득한 분위기가 너무 좋아서 오늘만을 기다려왔다. 저처럼 기다리신 분들을 위해 책임지고 크리스마스 선물 같은 하루를 만들어드리겠다”라는 말로 무대의 기대감을 더했다. ‘가요대전 안방마님’다운 탁월한 진행력과 센스 있는 멘트로 방송을 이끈 것은 물론, 함께한 MC들과 완벽한 호흡을 보여주며 무대의 즐거움을 배가시켰다. 2부에는 키치한 체크 프린트의 미니 드레스, 3부에는 도트 프린트의 홀터넥 드레스로 여러 스타일링을 소화하며 다채로운 매력을","link":"https://m.entertain.naver.com/now/article/112/0003739185","retrieved":1735208373161},{"title":"최수호 팬들이 또?..취약계층 여성들 위해 기부+선행 '잔뜩' [공식]","contents":"가수 최수호의 팬들이 연말 따뜻한 선행을 펼쳤다. 최수호의 공식 팬클럽 수방사(수호 방위 사령부)는 지난 9일 취약계층 여성들을 위한 생리대와 생필품을 기부했다. 이번 기부는 (주)티엔케이팩토리의 '팬덤 통합 기부' 서비스를 통해 진행됐으며, 수방사는 생리대 279팩과 바디워시·샴푸 20세트를 국제개발협력 NGO 지파운데이션에 기부해 따뜻한 온기를 나눴다. 수방사 회원들은 오직 최수호를 응원하는 마음을 담아 십시일반 모금에 참여, 취약계층 여성들의 건강한 일상을 응원한 것으로 알려져 감동을 더했다. 앞서 수방사는 지난 1월 겨울철 난방 취약계층을 위해 연탄 2500장 기부 및 연탄 나르기 봉사활동을 진행, 당시 미리 정해진 스케줄로 인해 봉사에 함께하지 못한 최수호가 바쁜 와중에도 팬들을 격려하기 위해 현장을 깜짝 방문해 화제를 모았다. 최수호의 생일인 7월에는 사회 취약계층 소아 환자들의 치료비로 서울대학교어린이병원에 2300여만원에 달하는 기부금을 전달하기도 했다. 또한 지난달","link":"https://m.entertain.naver.com/now/article/109/0005218002","retrieved":1735208373163},{"title":"송가인 적은 송가인..스타랭킹 女트롯 176주 연속 1위","contents":"가수 송가인이 스타랭킹 스타트롯 여자 랭킹 1위에 올랐다. 송가인은 지난 19일 오후 3시 1분부터 26일 오후 3시까지 진행된 12월 4주(176차) 스타랭킹 스타트롯 여자 랭킹 투표에서 김태연, 김다현을 꺾고 1위를 차지했다. 이번 투표에서 2만 7458표를 얻은 이준호에 이어 2위는 1만 7231표를 획득한 변우석, 3위에는 3873표로 김남길이 이름을 올렸다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전광판 광고에 실린다. 4주 연속 1위 스타의 팬들은 옥외 전광판 광고 영상 팬서포트도 가능하다. 제안은 스타뉴스 공식 이메일(star@mtstarnews.com)로 하면 된다. 12월 3주(91차) 스타랭킹 스타배우 남자 랭킹 투표는 12일 오후 3시 1분부터 19일 오후 3시까지 진행된다.","link":"https://m.entertain.naver.com/now/article/108/0003291790","retrieved":1735208373165},{"title":"국악→트로트 다 잡은 김태연..스타랭킹 女트롯 2위","contents":"가수 김태연이 스타랭킹 스타트롯 여자 랭킹 2위에 이름을 올렸다. 김태연은 지난 19일 오후 3시 1분부터 26일 오후 3시까지 진행된 12월 4주(176차) 스타랭킹 스타트롯 여자 랭킹 투표에서 2위를 차지했다. 이번 투표에서 김태연은 4만 5707표를 얻으며 2위에 등극했다. 1위는 6만 5067표로 송가인, 3위는 4만 2617표로 김다현이 올랐다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전광판 광고에 실린다. 4주 연속 1위 스타의 팬들은 옥외 전광판 광고 영상 팬서포트도 가능하다. 제안은 스타뉴스 공식 이메일(star@mtstarnews.com)로 하면 된다. 12월 5주(177차) 스타랭킹 스타트롯 여자 랭킹 투표는 26일 오후 3시 1분부터 2025년 1월 2일 오후 3시까지 진행된다.","link":"https://m.entertain.naver.com/now/article/108/0003291789","retrieved":1735208373167},{"title":"김다현, 스타랭킹 女트롯 3위..송가인·김태연과 TOP3 등극","contents":"가수 김다현이 스타랭킹 스타트롯 여자 랭킹 3위에 올랐다. 김다현은 지난 19일 오후 3시 1분부터 26일 오후 3시까지 진행된 12월 4주(176차) 스타랭킹 스타트롯 여자 랭킹 투표에서 3위에 이름을 올렸다. 4만 2617표로 3위에 등극한 김다현과 함께 4만 5707표로 2위를 한 김태연, 6만 5067표로 1위를 한 송가인이 TOP3를 형성했다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전광판 광고에 실린다. 4주 연속 1위 스타의 팬들은 옥외 전광판 광고 영상 팬서포트도 가능하다. 제안은 스타뉴스 공식 이메일(star@mtstarnews.com)로 하면 된다. 12월 5주(177차) 스타랭킹 스타트롯 여자 랭킹 투표는 26일 오후 3시 1분부터 2025년 1월 2일 오후 3시까지 진행된다.","link":"https://m.entertain.naver.com/now/article/108/0003291788","retrieved":1735208373174},{"title":"보넥도VS라이즈VS제베원…2025년에도, '5세대' 보이그룹 출격 [MD포커스]","contents":"2025년 새해에도 K-POP 시장은 뜨거울 전망이다. 수많은 아티스트들이 컴백을, 또 데뷔를 알리며 벌써부터 꽉 찬 라인업을 자랑하고 있다. 2023년 나란히 출격해 올해를 함께 달군 이른바 '5세대 보이그룹' 세 팀도 빼놓을 수 없다. 어느덧 훌륭히 성장해 가요계를 이끌고 있는 보이넥스트도어, 라이즈, 제로베이스원의 이야기다. 1월부터 열띤 활동을 예고한 이들의 출사표를 살펴봤다. ▲ '생활 밀착형 음악' 보이넥스트도어, 새해에도 상승세 잇는다 보이넥스트도어는 '옆집 소년들'이라는 그룹명처럼 화려함보다 친숙함을 내세우며 '잘파 세대'를 사로잡았다. 모두가 공감할 수 있는 일상 이야기를 음악에 녹여 솔직한 매력을 전면에 내세웠다. 멤버들이 직접 작사, 작곡에 참여해 자신들의 진솔한 이야기를 음악에 담는 것 역시 포인트다. 빼어난 라이브 실력 또한 팬덤을 끌어모으는 이유가 됐고, 신보를 낼 때마다 눈에 띄는 인기 상승세를 보였다. 세 번째 미니앨범 '19.99'가 밀리언셀링을 기록한","link":"https://m.entertain.naver.com/now/article/117/0003899367","retrieved":1735208373177},{"title":"딩고, 故 신해철 10주기 기념한다...힘 보탠 아티스트 라인업은?","contents":"故 신해철을 기리며 후배 아티스트들이 '그대에게'를 재해석한다. 딩고의 음악 전문 채널 디에프(df)는 고(故) 신해철의 10주기를 기념해 특별 라이브 콘텐츠 '신해철 트리뷰트(TRIBUTE) | 그대에게 [DF STAGE]'를 선보인다. 이번 프로젝트는 신해철의 음악적 유산을 기리며 후배 아티스트들의 독창적인 해석으로 재탄생시키는 데 그 의미가 있다. 참여 아티스트로는 감성 싱어송라이터 최유리, 강렬한 퍼포먼스의 유다빈밴드, 독창적인 사운드로 주목받는 밴드 루시(LUCY)가 나선다. 신해철의 대표곡 '그대에게'는 대중음악계에 그의 이름을 알린 상징적인 곡이다. 아티스트들은 이번 라이브를 통해 '그대에게'를 각자의 스타일로 재해석해 신선한 감동을 전할 예정이다. 최유리의 따뜻한 감성, 유다빈밴드의 에너지 넘치는 무대, 루시의 창의적이고 독특한 편곡이 팬들에게 특별한 경험을 선사할 것으로 기대를 모은다. 디에프 관계자는 \"이번 프로젝트는 신해철의 음악이 가진 메시지와 감동을 새로운 세","link":"https://m.entertain.naver.com/now/article/445/0000265624","retrieved":1735208373178},{"title":"Singer Lee Jun-ho 'never engaged in intentional tax evasion,' agency says","contents":"Singer and actor Lee Jun-ho was investigated by tax authorities but didn't try to evade tax, his agency JYP Entertainment said Thursday. Local news portal Field News reported on Dec. 19 that the Seoul Regional Tax Office levied a substantial tax bill on Lee after a non-regular tax audit. JYP Entertainment said the artist complied with tax regulations and did not intentionally evade his tax obligations. “As confirmed by Lee, the artist faithfully complied with the Seoul Regional Tax Office's tax","link":"https://m.entertain.naver.com/now/article/640/0000063531","retrieved":1735208373178},{"title":"아이브 안유진, 'SBS 가요대전' 4연속 활약…MC부터 컬래버 무대까지","contents":"그룹 아이브(IVE) 안유진이 뛰어난 역량을 펼치며 4연속 '가요대전' 무대를 장식했다. 안유진은 25일 방송된 '2024 SBS 가요대전'의 MC로 나서 탁월한 진행력을 보여준 것은 물론, 밝은 에너지로 활기찬 연말 무대를 선사했다. 무대가 시작되자 트임 디자인이 더해진 블랙 롱 드레스를 입고 중앙 리프트에서 등장해 우아하면서도 웅장한 분위기를 뿜어냈다. 이어 \"가요대전만의 따스하고 설렘 가득한 분위기가 너무 좋아서 오늘만을 기다려왔다. 저처럼 기다리신 분들을 위해 책임지고 크리스마스 선물 같은 하루를 만들어드리겠다\"라는 말로 무대의 기대감을 더했다. '가요대전 안방마님'다운 탁월한 진행력과 센스 있는 멘트로 방송을 이끈 것은 물론, 함께한 MC들과 완벽한 호흡을 보여주며 무대의 즐거움을 배가시켰다. 2부에는 키치한 체크 프린트의 미니 드레스, 3부에는 도트 프린트의 홀터넥 드레스로 여러 스타일링을 소화하며 다채로운 매력을 뽐냈다. 이뿐만 아니라, 그룹 에스파(aespa) 카리나와","link":"https://m.entertain.naver.com/now/article/117/0003899365","retrieved":1735208373179},{"title":"지드래곤 '가요대전’ 라이브 논란 딛고 1억 기부..\"최옛돌 아닌 최애돌\"","contents":"지드래곤의 선한 영향력은 계속 된다. 밀알복지재단(이사장 홍정길)은 지드래곤 이름으로 1억 원을 기부받았다고 26일(목) 밝혔다. 지드래곤의 이름으로 전달된 기부금은 장애아동 등 국내 저소득층 위기가정을 지원하는 데 쓰일 예정이다. 이번 기부는 케이팝 팬덤 앱 ‘최애돌’과 ‘2024 SBS 가요대전’이 함께 진행한 ‘나의 산타클로스가 되었으면 하는 나의 최애 아티스트’ 투표를 통해 마련됐다. 팬들의 가장 많은 투표를 받은 아티스트의 이름으로 1억 원이 기부되는 이벤트로, 지드래곤이 1위를 차지하면서 밀알복지재단에 1억 원을 기부하게 됐다. 투표 최종 결과는 지난 25일 방송된 2024 SBS 가요대전을 통해 발표됐다. 지드래곤은 최애돌 1위 선정소감으로 “가요대전에서 뽑힌 ‘최애돌’ 지드래곤이다. 최옛돌인 줄 알았는데 최애돌이라니, 내가 아직도 아이돌이라는 말인 것 같다”며 “고마워, 애들아. 누나들, 형들 다 고맙다”며 투표를 해준 팬들에게 감사를 전했다. 밀알복지재단 관계자는 “","link":"https://m.entertain.naver.com/now/article/109/0005217993","retrieved":1735208373180},{"title":"머라이어 캐리의 크리스마스 캐롤, 매년 수십억 벌어들이는 '연금송'","contents":"전세계적으로 가장 유명한 연금은 무엇보다도 머라이어 캐리의 '크리스마스 캐롤 연금'일 것이다. 크리스마스 전후로 세계적인 팝스타 머라이어 캐리의 'All I Want For Christmas Is You'가 널리 들린다. 머라이어 캐리는 명실상부 '크리스마스의 여왕'으로, 1994년 이 곡을 발매한 이래로 이 곡이 크리스마스에 인기를 끌지 않은 적은 없었다. 미국의 경제 매체 CNBC가 보도한 빌보드의 추정치에 따르면 머라이어 캐리는 2022년에 다운로드 및 스트리밍으로만 270만~330만 달러(약 39억4천만∼48억2천만원)의 수익을 올렸다고 한다. 크리스마스 TV 방송 등의 수입원은 제하고도 높은 추정치다. 음악 산업 법 전문 로펌 마낫, 펠프스 앤드 필립스에 따르면 이 히트곡이 연간 340만 달러의 수익을 창출하며, 지난 30여년 동안 약 1억 3,000만 달러(약 1천503억원)의 수익을 올렸다고 추정한다. 하지만 이때 중요한 것은 머라이어 캐리가 그 수익의 일부만 받는 것이","link":"https://m.entertain.naver.com/now/article/445/0000265621","retrieved":1735208373180},{"title":"pH-1, 정지소 피처링 직접 입 열었다..“‘인생영화’에 잘 어울려”","contents":"pH-1이 '인생영화'에서 함께한 배우 정지소와 케미스트리를 선보였다. pH-1은 26일 오후 6시 소속사 하이어뮤직 공식 유튜브 채널을 통해 신곡 '인생영화 (Feat. 정지소)'의 레코딩 비하인드 영상을 공개했다. 영상에서 pH-1과 배우 정지소는 섬세하고 부드러운 분위기 속 의외의 케미스트리를 보여주며 음악 외적으로도 색다른 매력을 선사하고 있다. 대세 배우 정지소는 이번 '인생영화'를 통해 처음으로 피처링 음원을 발매했다며 기쁜 마음을 밝혔다. 이에 pH-1은 \"정지소의 담백한 보컬과 가창력이 따뜻한 음악인 '인생영화'에 잘 어울린다\"라며 애정과 만족감을 드러냈다. 특히 '영화'라는 키워드에 걸맞는 정지소의 보컬과 무드, 여기 pH-1 특유의 매력적인 감성이 시너지를 발휘하며 대중에게도 좋은 반응을 얻고 있다. '인생영화'는 pH-1의 새 디지털 싱글 'HANDS (핸즈)'의 더블 타이틀곡으로 인생 그리고 시간과 연관 있는 스토리를 풀어냈다. 지난 23일 음원 정식 발매와 함","link":"https://m.entertain.naver.com/now/article/109/0005217978","retrieved":1735208373181}]}