{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이민정, 이병헌 외조 자랑…촬영장에 'MJ♥BH' 커피차 [N샷]","contents":"이민정이 남편 이병헌의 외조를 자랑했다. 이민정은 4일 자신의 인스타그램 계정 스토리 기능을 통해 지인이 찍은 영상을 공유했다. 그러면서 \"내조 아니고 외조\"라며 행복해했다. 해당 영상에는 내년 방송 예정인 드라마 '그래, 이혼하자' 촬영장이 담겼다. 이병헌이 아내 이민정의 촬영을 위해 커피 차를 보내는 등 응원한 것으로 보인다. 이병헌은 커피차를 통해 \"'그래, 이혼하자' 무사 촬영을 기원합니다. 모든 스태프 및 배우들 응원합니다. from BH\"라며 응원하는 마음을 전달했다. 민정, 병헌을 의미하는 'MJ♥BH'라고도 적혀 있어 눈길을 끈다.","link":"https://m.entertain.naver.com/now/article/421/0007946481","retrieved":1733311107347},{"title":"'강철부대W' 출연진, 계엄 선포에 \"속보 그만 좀\"...'707 선배' 이관훈과 대비","contents":"707특수임무단 출신 배우 이관훈이 계엄군과 마주한 모습이 화제가 된 가운데, '강철부대W' 출연진의 인증샷이 논란이다. 지난 3일, 윤석열 대통령의 비상계엄 선포에 따라 채널A는 방송을 중단하고 뉴스 특보로 전환했다. 당시 채널A에서는 '강철부대W'가 방송 중이었고, 우승 후보였던 707의 탈락 과정이 그려지고 있었다. 뉴스 특보로 '강철부대W'의 결승전이 공개되지 못한 가운데, 한 출연진이 자신의 SNS를 통해 \"707!! 진짜 수고많았고 너희들이 최고야! 잘했어. 최선을 다해줘서 고맙고, 난 아직도 후회가 없다\"라는 뉴스 속보를 가린 글과 함께 TV 앞에서 눈물을 흘리며 엄지를 치켜든 사진을 게재했다. 또, 다른 '강철부대W' 출연자는 SNS에 \"특전사의 단합 캠핑. 우승 가보자! ps 제발 좀 뉴스 속보 좀 그만 좀 나와라\"라는 글을 업로드했다. 군인들인 출연자들이 비상계엄 선포 상황에서 방송되지 못한 '강철부대W'의 결승전을 안타까워하는 모습에 시청자들은 실망을 금치 못하고","link":"https://m.entertain.naver.com/now/article/445/0000262213","retrieved":1733311107355},{"title":"'윤성빈 열애설' 지효 \"바람 필 놈은 펴, 빨리 헤어지는 게 나아\" [마데핫리뷰]","contents":"그룹 트와이스 지효가 연애와 관련해 솔직한 생각을 밝혔다. 4일 유튜브 채널 '나래식'에는 '트와이스 리더하다가 제 명보다 5년 일찍 죽을 거 같아요'라는 제목의 영상이 올라왔다. 이날 박나래는 지효와 함께 캠핑에 나섰다. 지효는 유튜브 채널 '세입자'를 언급하며 \"알바 하는 예능 프로그램 해보고 싶었다\"고 이야기했다. 이에 박나래가 \"게스트 하우스가 정글이라더라. 연애할 때 남자친구 여자친구가 게스트 하우스 간다고 하면...\"이라고 하자, 지효는 \"어차피 바람 필 놈은 핀다. 그냥 버리면 된다\"고 확고한 연애관을 드러냈다. 이를 들은 박나래는 \"너는 남자가 좀 실수했다고 하면 바로 가차 없이 (끝이냐). 한 번 봐주고 그러지 않냐\"고 물었고, 지효는 \"(바람 피면) 정 떨어지지 않을까. 어차피 필 놈은 피니 빨리 헤어지는 것이 낫다. 상처 받지만 어쩌겠나. 어차피 인생은 혼자 사는 것\"이라고 답해 눈길을 끌었다. 한편 지효는 올해 3월 전 스켈레톤 선수 윤성빈과 열애설이 불거진 바","link":"https://m.entertain.naver.com/now/article/117/0003893822","retrieved":1733311107358},{"title":"이동진, 계엄령 사태에 ”어리석기 그지없는 판단…우리는 건강하다”","contents":"영화평론가 이동진이 계엄령 사태에 대한 솔직한 생각을 털어놨다. 이동진은 4일 자신의 네이버 블로그에 ‘20241204’란 제목의 글을 올렸다. 이동진은 해당 글을 통해 “지난 하루 동안 절실히 느꼈다. 한 사람의 지극히 위험하고도 어리석기 그지없는 판단과 행동이 얼마나 많은 사람에게 고통과 분노를 안길 수 있는지를”이라고 말했다. 이어 “하지만 참담한 기분 속에서도 우리의 시스템과 정신이 가장 큰 권력이 시도하는 패악에 강력하게 맞설 수 있을 정도로 건강하기도 하다는 것을 확인하게 되는 감동도 있었다”고 적었따. 이동진은 “한동안 혼란이 있을 거다. 그래도 저는 결국 우리 모두가 잘 헤쳐나갈 것이라고 믿는다. 꼭 그럴 것”이라고 덧붙였다. 앞서 윤석열 대통령은 전날 오후 10시 25분께 비상계엄을 선포했다. 이에 국회는 4일 오전 1시 본회의를 열어 계엄 해제 요구안을 가결했고, 윤 대통령은 오전 4시 27분경 생중계 담화를 통해 비상계엄 선포를 해제했다.","link":"https://m.entertain.naver.com/now/article/241/0003399504","retrieved":1733311107358},{"title":"'옥씨부인전' 사랑꾼 추영우, 비하인드컷도 빛낸 아우라","contents":"배우 추영우가 다채로운 색채로 작품부터 화보까지 물들이고 있다. 지난달 30일 첫 방송된 JTBC 주말극 '옥씨부인전'에서 예인 천승휘 역을 맡은 추영우. 최근 공개된 매거진 화보에 이어 비하인드 컷으로도 남다른 아우라를 드러냈다. 추영우는 '옥씨부인전' 속 천상계 전기수의 화려한 모습과 사랑하는 여인을 위해 목숨까지 건 사랑꾼의 콘셉트를 멋스럽게 소화했다. 작품 안팎을 넘나드는 서사 가득한 얼굴과 분위기에 맞는 포즈들이 돋보였다. 쉴 틈 없는 작품 활동 이어가며 다방면으로 활동 영역을 넓히고 있다. 작품은 물론 다른 영역에서도 어떤 활약을 펼칠지 주목된다. '옥씨부인전'은 매주 토, 일요일 오후 10시 30분에 방송된다. 황소영 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000420970","retrieved":1733311107359},{"title":"로제 못 본다‥'유퀴즈'도 못 피한 비상계엄 여파","contents":"'유 퀴즈 온 더 블럭'이 결방된다. 윤석열 대통령의 비상계엄이 선포된 지 6시간 만에 해제됐지만 방송가는 그 여파를 피하지 못했다. 4일 tvN 편성표에 따르면 '유 퀴즈 온 더 블럭' 본 방송 대신 '김창옥쇼 3' 12회 재방송이 편성됐다. 앞서 수요일 대표 예능 프로그램들이 잇따라 결방됐다. MBC '라디오스타'를 시작으로 '시골마을 SBS '골 때리는 그녀들' TV조선 '미스쓰리랑'도 뉴스 특보로 대체, 차주로 정상 방송을 미뤘다. 이 가운데 KBS 2TV '슈퍼맨이 돌아왔다'는 정상적으로 시청자들과 만난다. 채널A '요즘 남자 라이프-신랑수업', MBN '고딩엄빠5'도 그대로 방송된다. 앞서 지난 3일 오후 10시 25분께 윤석열 대통령은 긴급 대국민 호소문을 통해 \"종북 세력을 척결하고 자유 헌정질서를 지키기 위해 비상계엄을 선포한다\"라고 밝혔다. 이는 1980년 5월 전두환 대통령의 비상계엄 이후 44년 만이다. 국회에서 긴급 본회의를 열고 계엄 해제안을 의결해 선포 6","link":"https://m.entertain.naver.com/now/article/437/0000420965","retrieved":1733311107359},{"title":"올해의 여성영화인상에 배우 라미란 선정 [연예뉴스 HOT]","contents":"올해 여성영화인상에 배우 라미란이 선정됐다. 4일 여성영화인모임에 따르면, 라미란은 영화 ‘시민덕희’ 등을 통해 배우로서 한국영화를 지켜온 공로로 수상의 영예를 안았다. 공로상에는 주진숙 중앙대 명예교수가 선정됐다. 주 교수는 영화평론가협회장 등을 역임한 영화학자로, 여성영화인모임 탄생을 주도하는 등 여성 영화인 성장에 기여한 공로를 인정받았다. 연출·제작 등 발전에 기여한 영화인에게 주는 강수연상에는 ‘영화산업위기극복 영화인연대’가 선정됐다. 시상식은 16일 서울 인디스페이스에서 배우 문소리 사회로 열린다.","link":"https://m.entertain.naver.com/now/article/382/0001166955","retrieved":1733311107366},{"title":"'언니 유정' 박예영, 물음표를 느낌표로 만든 연기력","contents":"배우 박예영의 도전은 현재진행형이다. 2013년 영화 '월동준비'로 데뷔한 후 '소셜포비아', '뺑반', '버티고' 등 다수의 단편과 영화는 물론 '갯마을 차차차', '구경이', '안나', '세작, 매혹된 자들' 등 드라마를 통해 안정적인 연기를 펼쳐 존재감을 드러내고 있는 박예영. 이번에 영화 '언니 유정'에서 유정 역으로 분해 겨울 극장가에 따뜻한 힐링을 불어넣는다. 영화 '언니 유정'은 예기치 못한 사건으로, 차마 드러내지 못했던 서로의 진심을 향해 나아가는 자매의 성찰과 화해 그리고 사랑에 대한 드라마를 그린 작품이다. 극 중 박예영은 동생 기정을 누구보다 잘 안다고 생각하는 언니 유정 역으로 분했다. 막막한 삶 속에서 고군분투하는 유정에게 하나뿐인 동생 기정이 휘말린 영아 유기 사건은 그녀의 삶을 송두리째 뒤흔들어 놓는다. 그럼에도 사건을 좇으며 꿋꿋하게 세상을 헤쳐 나가는 힘을 보여주는 유정으로 완전하게 분한 박예영은 켜켜이 쌓여가는 인물의 복잡한 감정선을 설득력 있게 그","link":"https://m.entertain.naver.com/now/article/437/0000420962","retrieved":1733311107366},{"title":"더보이즈, IST와 상표권 협상 결렬…“무리한 협상 조건” [전문]","contents":"그룹 더보이즈와 전 소속사 IST엔터테인먼트 간 상표권 협상 결렬이 결렬됐다. 더보이즈의 새 소속사 원헌드레드 측은 4일 “상표권 조건부 협상 과정에서 아티스트들이 7년간 지켜온 상표권을 IST엔터테인먼트 측의 무리한 협상 조건으로 인해 받아들일 수가 없게 됐다”고 밝혔다. 이어 “그동안 최선을 다해 관련 협상을 진행해 왔다. 더보이즈 역시 본인의 팬들을 위해 끝까지 상표권을 유지하려 오늘까지도 최선을 다했으나 좋은 결과를 얻지 못했다”며 “IST엔터테인먼트 측에 깊은 유감을 표한다”고 전했다. 그러면서도 계약 종료일까지 협상 여지를 남겼다. 원헌드레드 측은 “(더보이즈의) 흠집 없고 상처 없는 원만하게 합의된 소속사 이적을 원한다”며 “열린 마음으로 상표권 관련 협상에 최선을 다할 것이며 설사 협상이 결렬되더라도 더보이즈가 더 좋은 브랜드 네임으로 활동할 수 있도록 철저하게 준비하겠다”고 약속했다. 실제 원헌드레드와 더보이즈 측은 최근 IST엔터테인먼트와 상표권 협의 불발 가능성을","link":"https://m.entertain.naver.com/now/article/241/0003399502","retrieved":1733311107367},{"title":"이다해, ‘100억 여신’ 반려견과 생이별 위기…공항서 ‘아찔한’ 소동","contents":"이다해가 반려견과의 특별한 일화를 공개하며 또 한 번 팬들의 이목을 끌었다. 3일 공개된 유튜브 채널에서 이다해는 ‘그레이튼’이라는 이름의 반려견과 함께 해외여행을 준비하며 겪은 이야기를 전했다. 중국, 유럽, 미국 등지에서 반려견과 동행했던 이다해는 “그레이튼이 미국에서 두 번이나 갔는데, 인기가 정말 많았다”고 웃으며 밝혔다. 하지만 이 과정에서 반려견을 공항 검역소에서 집으로 데려오지 못할 뻔한 아찔한 상황을 겪었다고 고백해 눈길을 끌었다. “검역소에서 직원이 서류를 꼼꼼히 확인하지 못했던 것 같다”며 “이 부분은 반드시 정리해서 많은 분들께 알려드리겠다”고 말하며 반려견 출국 꿀팁을 예고했다. 이다해는 이외에도 반려견과 함께했던 다양한 에피소드를 소개하며, “유럽도 갔다 왔고, 앞으로 중국, 미국까지 더 많은 곳을 함께할 예정”이라며 반려견과의 여정을 자랑했다. 한편, 이다해는 가수 세븐과 결혼 후 다양한 활동을 이어가고 있으며, 중국 라이브 커머스를 통해 4시간 만에 100","link":"https://m.entertain.naver.com/now/article/410/0001039717","retrieved":1733311107369},{"title":"제니, '할머니 꽃조끼'도 소화시킨 샤넬 걸…\"겨울 캠핑 좋아요\"","contents":"가수 제니가 겨울 캠핑을 즐겼다. 4일 제니는 \"겨울캠핑 좋아요\"라는 글과 함께 여러 장의 사진을 게재했다. 공개한 사진에는 캠핑장에서 휴식을 취하는 제니의 다양한 모습이 담겼다. 비니 모자에 점퍼를 입은 제니는 힙하면서도 편안한 스타일을 연출했다. 특히 제니는 꽃무늬 프린트인 촌캉스 느낌의 조끼를 입었지만, 명품 못지 않은 소화력으로 시선을 사로 잡았다. 또한 카메라 가득 담긴 제니의 셀카는 귀여운 매력도 더했다. 편안한 분위기 속 오랜만에 휴식을 취하는 제니의 겨울 캠핑에는 낭만이 가득했다. 한편 제니는 지난 10월 발표한 싱글 'Mantra'(만트라) 뮤직비디오의 유튜브 조회 수가 1억 뷰를 넘어섰다. 이는 45일 만의 기록으로, 'Mantra' 뮤직비디오는 공개와 동시에 한국과 미국 유튜브 인기 급상승 동영상 1위, 유튜브 트렌딩 월드와이드 1위에 오르며 많은 사랑을 받았다. 제니는 내년 4월 11일부터 약 2주간 미국 캘리포니아주 인디오에서 열리는 미국 최대 규모의 음악 페","link":"https://m.entertain.naver.com/now/article/076/0004223020","retrieved":1733311107370},{"title":"비상계엄과 '서울의 봄'...잘 만든 영화가 이렇게나 중요합니다 [장기자의 삐딱선]","contents":"진실을 바로 알고 같은 비극을 되풀이하지 않는 것. 그것이 역사를 배우는 이유이고, 문화콘텐츠로 재연하는 이유다. 그리고 영화 '서울의 봄'이 그 가치를 몸소 보여주게 됐다. 윤석열 대통령은 지난 3일 오후 10시 23분께 긴급 대국민담화를 통해 비상계엄을 선포했다. 이후 국회의원들은 계엄 해제 안건 표결을 위해 국회 본회의장으로 이동했다. 그러나 이 과정에서 경찰이 입구를 막았고, 무장한 계엄군은 본회의장에 진입, 국회의원 및 보좌진들과 충돌했다. 오전 1시께 재석 의원 190명 전원 찬성으로 계엄 해제 안건이 가결됐다. 이에 윤 대통령은 오전 4시27분 대국민 담화를 통해 국회 요구를 수용, 계엄을 해제하겠다고 선언했다. 긴박했던 사건은 약 6시간 만에 정리됐지만, 후폭풍은 여전히 크게 남아 있는 상태다. 무엇보다 자유민주주의가 자리 잡았다고 생각한 2024년 대한민국에서 벌어진 실제 상황이라는 점이 공분을 사고 있다. 그런 가운데 재조명되는 영화가 있다. 바로 '서울의 봄'(2","link":"https://m.entertain.naver.com/now/article/445/0000262211","retrieved":1733311107371},{"title":"트와이스 지효 “어차피 바람 필 놈은 바람 펴…그대로 버려야” (나래식)","contents":"그룹 트와이스 지효가 자신만의 연애관을 밝혔다. 4일 유튜브 채널 ‘나래식’에는 12번째 에피소드가 공개됐다. 게스트로는 지효가 출연했다. 이날 박나래는 지효가 출연했던 유튜브 예능 ‘세입자’를 언급하며 “요즘 게하(게스트 하우스)가 정글이라더라. 그래서 연애할 때 남자친구, 여자친구가 게하 간다고 하면 (반대하는 것)”이라고 말했다. 이에 지효는 “어차피 바람 필 놈은 바람 피는 것. 그냥 그대로 버리면 된다”고 단호하게 받아쳤다. 박나래는 “너는 남자가 좀 실수했다고 하면 바로 가차 없이 (버리냐). 한 번 봐주고 그러지 않느냐”고 물었고, 지효는 “정떨어지지 않을까. 어차피 필 놈은 핀다고 생각한다. 언제가 돼도 필 거니까 차라리 더 정들기 전에 빨리 피고 빨리 헤어지자는 느낌”이라고 답했다. 지효는 “상처는 받겠지만 뭐 어쩌겠느냐”며 “어차피 인생은 혼자 사는 것”이라고 덧붙여 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/241/0003399500","retrieved":1733311107373},{"title":"비상 계엄에…하상욱 “그냥 알아서 꺼져라”→지드래곤 ‘좋아요’","contents":"비상 계엄령 선포에 각지에서 각자의 방식대로 소신을 드러냈다. 사진=뉴시스 4일 새벽 작가 하상욱은 자신의 SNS에 자신의 책 사진을 공유하며 “그냥 알아서 제발 꺼져라”라는 문구를 게재했다. 게시글 게재 시간 즈음 비상 계엄령으로 인해 혼란이 빚어졌던 터라, 하상욱은 간접적으로 해당 사태에 대한 소신을 드러낸 것으로 추정된다. 가수 지드래곤 또한 해당 게시글에 ‘좋아요’를 눌러 시선을 끌었다. 앞서 3일 오후 10시20분께 용산 대통령실에서 비상계엄이 선포됐으나 국회가 4일 오전 1시경 본회의를 열어 비상계엄에 대한 해제 요구 결의안을 통과시켰다. 재석 의원 190명 전원 찬성으로 가결됐다. 이후 비상계엄령이 해제되었으나 전국에서 그 여파에 대한 혼란은 계속되었으며 SNS 등지에서는 이 사태를 비판하는 소신 발언이 이어졌다. 사진=뉴시스 영화 평론가 이동진은 “지난 하루 동안 절실히 느꼈습니다. 한 사람의 지극히 위험하고도 어리석기 그지 없는 판단과 행동이 얼마나 많은 사람들에게","link":"https://m.entertain.naver.com/now/article/396/0000695344","retrieved":1733311107374},{"title":"'윤성빈 열애설♥' 지효 입 열었다 \"남친 바람 피면 가차없이 버려\" (나래식)[종합]","contents":"스켈레톤 금메달리스트 윤성빈과 열애설이 난 트와이스 리더 지효가 확고한 연애관을 밝혔다. 4일 나래식 채널에는 \"트와이스 지효 l 트와이스 리더하다가 제 명보다 5년 일찍 죽을 거 같아요... l 트와이스 재계약, 신곡 타로점괘, 지효네 캠핑장 [나래식] EP.12\" 제목의 영상이 공개됐다. 걸그룹 트와이스 리더 지효가 출연해 MC 박나래와 함께 캠핑 콘셉트의 토크를 펼쳤다. 박나래는 지효가 진행하는 유튜브 채널 'ootb 스튜디오'의 '세입자'를 언급하며 \"요즘 게하(게스트 하우스)가 정글이라며?\"라고 물었고 지효는 \"누가 여기서 만나서 결혼했고 그런 이야기를 많이 듣는다\"고 했다. 박나래는 \"그래서 연애할 때 남자친구, 여자친구가 게하 간다고 하면 (반대하나 보다)\"라고 말하자 \"남자친구가 그런데 가면 안봐줄거냐?라고 물었다. 그러자 지효는 \"어차피 바람 필 놈은 바람 피는 것. 그냥 그대로 버리면 된다\"라며 연인의 실수에 가차없는 모습을 보였다. 이에 박나래가 \"너는 남자가 좀","link":"https://m.entertain.naver.com/now/article/076/0004223018","retrieved":1733311107375},{"title":"엔하이픈, 정규 2집 美 '빌보드 200' 통산 14주 차트인","contents":"그룹 엔하이픈(ENHYPEN)의 정규 2집이 미국 빌보드 메인 앨범차트에 통산 14주째 랭크되며 롱런 인기를 과시하고 있다. 3일(현지시간) 미국 빌보드가 발표한 최신 차트(12월 7일 자)에 따르면 엔하이픈(정원, 희승, 제이, 제이크, 성훈, 선우, 니키)의 정규 2집 'ROMANCE : UNTOLD'가 '빌보드 200' 54위에 자리했다. 'ROMANCE : UNTOLD'는 앞서 '빌보드 200'에서 팀 최고 순위인 2위(7월 27일 자)를 찍은 뒤 10주 연속 차트인하며 엔하이픈 자체 최장기 진입 기록을 세웠다. 이후 잠시 숨을 고르다가 2주 연속 역주행에 성공했고, 최근 발매된 정규 2집 리패키지 'ROMANCE : UNTOLD -daydream-'의 인기에 힘입어 7위(11월 30일 자)까지 순위가 껑충 뛰었다. 세부 앨범 차트에서도 호성적이 이어졌다. 'ROMANCE : UNTOLD'는 '월드 앨범'에서 전주 대비 한 단계 높은 2위를 차지했고, '톱 앨범 세일즈'와 '","link":"https://m.entertain.naver.com/now/article/437/0000420952","retrieved":1733311107381},{"title":"[SC이슈] \"'독재 정권' 박정희 가장 멋져\"…공유, 尹계엄 선포 파장 속 과거 발언 '끌올'→비난 속출","contents":"윤석열 대통령 초유의 비상 계엄령 선포로 일파만파 파장이 커진 가운데 배우 공유의 심상치 않은 과거 인터뷰 발언이 다시 끌올되면서 논란이 가중되고 있다. 앞서 윤 대통령은 지난 3일 밤 10시 25분쯤 용산 대통령실에서 긴급 담화를 통해 비상 계엄령을 선포해 국민을 충격에 빠트렸다. 윤 대통령은 담화를 통해 \"국정은 마비되고 국민들의 한숨은 늘어나고 있다. 이는 자유 대한민국의 헌정 질서를 짓밟고 헌법과 법에 의해 세워진 정당한 국가 기관을 교란시키는것으로서, 내란을 획책하는 명백한 반국가 행위다. 국민의 삶은 안중에도 없고 오로지 탄핵과 특검 야당 대표의 방탕으로 국정이 마비 상태에 있다\"고 밝혔다. 하지만 비상계엄 선포 2시간 30여분 만인 4일 새벽, 국회에서 비상계엄 해제 요구 긴급 결의안이 가결되면서 윤 대통령은 계엄선포 6시간 만에 이를 해제하고 계엄사를 철수시켰다. 초유의 비상 계엄령 선포로 떠들석했던 하루. 연예계도 파장이 만만치 않았다. 특히 공유가 지난 2005년","link":"https://m.entertain.naver.com/now/article/076/0004223017","retrieved":1733311107381},{"title":"박서진 갑질 폭로 광고주, 뒤에서는 “서진님 대단”…악의적 흠집내기였나","contents":"한 광고주가 트롯 가수 박서진에게 갑질을 당했다고 주장한 가운데 해당 광고 건을 계약, 진행한 에이전시가 억울함을 호소했다. 광고주 A씨는 3일 박서진을 광고 모델로 기용했지만 갑질을 당했다고 폭로했다. 그러면서 A씨는 박서진이 △무리한 백화점 고급 팝업스토어 팬사인회 요구 △행사 전반의 과도한 간섭 △앨범 재고 강매 △제품 무상 제공 요구 △계약금 외 거마비 7000만원 요구 △허위 홍보기사 발행 요구 △팬클럽 임원 선물 강요 및 무단 반출 등을 했다고 주장하며 이로 인해막대한 손해를 입었다고 밝혔다. 하지만 당시 A씨 측과 계약한 광고 에이전시 B사 측의 입장은 달랐다. 이날 B사가 공개한 자료에 따르면 A씨는 모델 계약 후 박서진 측과의 협의 없이 구매금액에 따라 자리 선점 및 박서진과 사진 촬영 기회 등을 제공하겠다고 공지했다. 이에 B사가 거절 의사를 밝히자 “계약관계상 ‘을’인 박서진의 횡포”라며 박서진을 압박했다. 또 문제가 됐던 명품관 팝업스토어 팬미팅 건은 A씨의 일","link":"https://m.entertain.naver.com/now/article/241/0003399499","retrieved":1733311107381},{"title":"'줄리엔강♥' 제이제이, 11자 복근 선명한데 경도비만?","contents":"배우 줄리엔강 아내 운동 유튜버 제이제이가 인바디를 공개했다. 4일 제이제이는 개인 SNS 계정에 \"20kg 거의 달성. 그래도 조금씩 빠지고 있어요. 갑상선도 긍정적으로 움직이려고 노력하면 조금씩 나아질 수 있네요! 문제는 그 의지를 갖고 침대에서 일어나는게 너무 어렵다는 거\"라는 문구와 함께 인바디를 찍은 사진 두 장을 연속 스틸로 게시했다. 공개된 사진에는 지난달 18일과 이달 4일에 찍은 인바디 결과지가 담겼다. 약 2주만에 몸무게 0.8kg, 체지방량 0.9kg을 감량한 제이제이. 신장 170cm에 몸무게는 63.2kg의 제이제이는 4일 기준 체지방률이 30%로, 수치로는 경도비만인 수준이나 실제 눈으로 보이는 몸매는 완벽한 S라인에 탄탄한 11자 복근까지 자리잡고 있어 감탄을 자아냈다. 한편 제이제이는 모델 겸 방송인 줄리엔강과 지난 5월 결혼했다. 그는 개인 유튜브 채널 '제이제이살롱드핏'으로 대중과 소통 중이며 현재까지 구독자 118만명을 보유했다. 사진=제이제이","link":"https://m.entertain.naver.com/now/article/311/0001803253","retrieved":1733311107381},{"title":"강주은, '목소리 사칭범' 드디어 잡았다…♥최민수도 깜빡 속은 '도플갱어'","contents":"미스코리아 출신 강주은이 성우 쓰복만을 만났다. 강주은의 유튜브 채널에서는 4일 \"★쓰복만 등판★ 보이스 사칭범의 최후\"라는 제목의 영상이 게재됐다. 강주은은 \"내가 너무 만나보고 싶었던 분인데 어떻게 유튜브에 초청을 하게 됐다. 너무 기대된다\"며 \"이 분이 나를 흉내 내는 분이다. 성대모사하는 분. 너무 궁금한 게 많다\"고 게스트 초대 전 기대를 보였다. 강주은이 초대한 게스트는 성우 겸 유튜버 쓰복만. 쓰복만은 최근 강주은 성대모사로 김숙까지 감쪽같이 속여 화제가 된 바 있다. 쓰복만의 성대모사를 직접 들은 강주은은 감탄을 금치 못했다. 강주은은 \"너무 신기하고 재밌다. 내 자신한테 얘기하는 느낌이다. 내 자신한테 존댓말을 한다고? 이런 게 있더라\"라고 놀랐다. 이에 두 사람은 강주은의 지인들도 속여보기로 했다. 함께 일하는 CJ 국장, 배우 최진혁도 감쪽같이 속인 쓰복만과 강주은. 두 사람은 '끝판왕'인 최민수도 속여보기로 했다. 쓰복만과 통화를 하던 최민수는 의심의 여지 없이","link":"https://m.entertain.naver.com/now/article/076/0004223016","retrieved":1733307588937},{"title":"현우석, 싱가포르영화제 간다…'힘을 낼 시간' 경쟁 초청","contents":"영화제가 먼저 주목한 신예 현우석이 해외 영화제를 찾는다. 현우석은 영화 '힘을 낼 시간'이 제35회 싱가포르국제영화제 경쟁 부문에 공식 초청되면서 싱가포르를 직접 방문할 예정이다. '힘을 낼 시간'은 전 재산 98만 원의 전직 아이돌 수민, 태희, 사랑이 26살에 처음 떠난 수학여행을 그린 작품으로, 현우석과 함께 최성은 하서윤 등 라이징 스타들이 의기투합했다. 극 중 현우석은 아이돌 그룹 파이브 갓 차일드 서브보컬 출신의 태희 역을 맡아 화려해 보이는 아이돌의 어두운 이면과 아픔을 섬세하게 그리며 현시대 청춘들과 또 그 청춘을 지나온 모두에게 저릿한 공감을 선사한다. 특히 '힘을 낼 시간'은 지난 5월 전주국제영화제에서 한국경쟁부문 대상, 왓챠상, 배우상까지 3관왕 달성을 시작으로, 12회 무주산골영화제, 26회 정동진독립영화제를 비롯해 50회 서울독립영화제의 '페스티벌 초이스' 부문 초청 등 각종 영화제를 섭렵 중이다. 싱가포르국제영화제 초청 소식에 대해 현우석은 '우리 영화가","link":"https://m.entertain.naver.com/now/article/437/0000420950","retrieved":1733307588940},{"title":"프리뷰 호평 쇄도…20주년 '지킬앤하이드' 오늘(4일) 개막","contents":"기념비적인 20주년 서막을 연다. 뮤지컬 '지킬앤하이드'가 지난 달 29일부터 3일까지 총 6회 프리뷰 공연을 마치고 4일 블루스퀘어 신한카드홀에서 정식 개막한다. '지킬앤하이드'는 한 인물 안에서 지킬과 하이드로 나뉘는, 선과 악의 두 인격이 대립하며 발생하는 사건들을 다룬 작품으로, 이중인격이라는 신선한 소재와 연쇄 살인이라는 파격적인 설정을 바탕으로 흥미진진한 스토리를 펼친다. 이야기의 기승전결을 담아낸 드라마틱한 선율의 음악과 강렬한 퍼포먼스 등도 어우러져, 2004년 한국 프로덕션을 처음 선보인 이래 지난 20년간 누적관객수 180만 명을 돌파하며 대한민국 뮤지컬의 흥행 역사를 새롭게 쓴 작품으로 평가받고 있다. 20주년을 맞이한 만큼 '지킬앤하이드' 무대도 변화를 꾀했다. 이번 시즌부터 더욱 드라마틱한 무대 구현을 위해 LED 영상을 적극 활용하는 방향으로 공간 구성의 현실감을 더하는가 하면, 디자인의 디테일을 변형해 의상의 세련미를 살렸다. 또 홍광호 신성록 최재림 전동","link":"https://m.entertain.naver.com/now/article/437/0000420949","retrieved":1733307588943},{"title":"비상계엄 시국에 극장 방문 더 감사 '1승'·'소방관' 무대인사 출격","contents":"관객들과의 약속은 무조건 지킨다. 4일 나란히 개봉한 영화 '1승(신연식 감독)'과 '소방관(곽경택 감독)' 팀이 개봉 당일 오후 극장을 찾아 준 관객들과 만나기 위해 무대인사에 나선다. 전날 밤 대통령의 비상계엄이 선포되고 이날 새벽 해제되는 등 누구도 예기치 못한 상황에 분위기는 다소 혼란스럽지만, 그렇기에, 그럼에도 불구하고 영화를 선택하고 관람한 첫 관객들에게 감사 인사를 전하고 싶은 마음은 당연지사다. 이 날 '1승' 팀 신연식 감독과 송강호 박정민 박명훈 이민지는 CGV 용산아이파크몰과 메가박스 코엑스를 방문해 관객과 만난다. 용산이라는 지역 입성 자체가 꽤나 의미있다. '소방관' 팀 곽경택 감독과 주원 유재명 김민재 오대환은 메가박스 세종나성, 롯데시네마 월드타워를 찾아 뜻 깊은 시간을 보낼 예정이다. 특히 메가박스 세종나성에서는 소방청 본청 시사회를 통해 현직 소방관분들께 감사와 응원을 표한다. 본격적인 개봉 레이스를 시작한 만큼 두 팀은 주말에도 극장에서 산다. 첫","link":"https://m.entertain.naver.com/now/article/437/0000420948","retrieved":1733307588944},{"title":"손담비, “아주 훌륭한 차” 임산부 건강관리 ‘이렇게’ 한다","contents":"가수 겸 배우 손담비가 임산부 건강관리 루틴을 공개했다. 사진=유튜브 ‘담비손 DambiXon’ 4일 유튜브 ‘담비손 DambiXon’에는 ‘임산부 브이로그ㅣ체력관리, 식단관리’라는 제목의 영상이 게재됐다. 사진=유튜브 ‘담비손 DambiXon’ 영상 속 손담비는 “제가 임신하고 나서 다른 트러블은 없는데 이렇게 약간 건선 같은 게 생겼어요”라고 근황을 밝혔다. 그는 “그래서 주치의 선생님께서 임신 중에 바를 수 있는 연고도 좀 해주셨는데 거의 다 나았습니다”라고 설명했다. 손담비는 “근데 이게 사람마다 이게 임신하면 특징이 다르잖아요”라고 말을 이었다. 그는 “저는 약간 건성과 약간 간지러움증이 원래 조금 초기에 있었는데 그거는 지금 왔다 갔다 하는 거 같아요. 그래서 임신은 생각보다 쉽지 않다”라며 고충을 드러냈다. 계속해서 손담비는 호박과 루이보스가 들어간 차를 마시면서 “임산부에게 아주 훌륭한 차예요. 잘 이용하고 있어요”라고 추천했다. 사진=유튜브 ‘담비손 DambiXon’","link":"https://m.entertain.naver.com/now/article/396/0000695342","retrieved":1733307588947},{"title":"제니, 한겨울에 노메이크업 얼빡샷도 완벽…\"겨울 캠핑 좋아요\"","contents":"그룹 블랙핑크 제니가 캠핑을 떠났다. 제니는 4일 자신의 인스타그램을 통해 \"겨울 캠핑 좋아요\"라며 여러 장의 근황 사진을 게재했다. 이날 공개한 사진 속 제니는 방한 두터운 바시티 자켓과 베이지 톤 바지에 검정 비니를 쓰고 있다. 추운 날씨에 걸맞게 장갑까지 끼고 있는 모습이다. 편안한 무드를 자아내는 옷을 입고있는 그의 얼굴에는 화장기가 없어 보인다. 귀여움을 자랑하던 그는 얼굴이 화면에 가득 차는 사진에서도 무결점 피부를 자랑했다. 한편 제니는 지난 10월 11일 새 디지털 싱글 'Mantra'(만트라)를 발매했다. 제니는 'Mantra'로 K팝 여성 솔로 아티스트 중 올해 처음으로 미국 아이튠즈 '톱 송' 차트에서 1위에 올랐다.","link":"https://m.entertain.naver.com/now/article/312/0000691652","retrieved":1733307588951},{"title":"오윤아, '♥팬심' 고백한 무용수와 만남 성사…\"너무 좋아 경직됨\"","contents":"배우 오윤아가 좋아하는 무용수와의 만남으로 성덕에 등극했다. 4일 오윤아는 \"와~~!! 꺄~~~!! 여기서!!!! 이분들을 보다니~ 너~무 좋아!! 진짜 경직됨\"이라는 문구와 함께 사진을 게재했다. 공개된 사진 속 오윤아는 지난 26일 종영된 Mnet '스테이지 파이터'에 출연한 최호종, 윤혁중 등의 무용수들과 만난 모습이다. 그녀는 단체 사진에 이어 최호종 무용수와 단둘이 찍은 사진을 연달아 공개해 눈길을 모았다. 이를 본 누리꾼들은 \"어머 언니 반칙이요~~ 성덕이시네요\", \"완전 부러워요\", \" 와. 호종핑을 영접하셨군요\" 등의 반응을 보였다. 한편, 오윤아는 지난 15일 유튜브 채널 'Oh!윤아'를 통해 '스테이지 파이터'의 애청자임을 알렸다. 이때 그녀는 \"요즘 제가 꽂혀있는 사람이 있다\"라며, 바로 그 사람이 최호종 무용수라고 고백했다. 사진=오윤아","link":"https://m.entertain.naver.com/now/article/311/0001803249","retrieved":1733307588959},{"title":"\"탄수화물 안 먹어요\"…'67세' 인순이, 20대 패션도 찰떡 소화하는 비결 공개 ('정오의 희망곡')","contents":"가수 인순이가 4일 '정오의 희망곡'에서 다양한 이야기를 나눴다. 인순이는 4일 오후 MBC FM4U '정오의 희망곡 김신영입니다'의 Live On Air(라이브 온 에어)' 코너에 게스트로 출연했다. 이날 인순이는 라이브로 '하입보이'를 열창했다. 인순이만의 독보적인 음색은 단박에 청취자들의 귀를 기울이게 했다. 또한 남다른 입담까지 선보이며 청취자들에게 웃음을 전했다. DJ 김신영은 \"이 분을 인터넷 백과사전에 검색을 하면요. 아예 이런 섹션이 따로 나옵니다. 바로 자기 관리와 도전 정신\"이라며 \"데뷔 47년 차에도 여전히 열정과 노력의 아이콘. 우리들의 영원한 디바. 인순이 씨와 함께 합니다.\"라며 인순이를 소개했다. 김신영은 \"'정오의 희망곡'에 우리 인순이 씨가 5년 만에 나오셨어요. 제가 빈말을 잘 못해요. 아시겠지만. 그대로세요. 많은 분들이 저한테 '유지어터', '자기 관리' 얘기하는데 저는 진짜 발톱이에요.\"라며 \"패션도 더 젊어지시고\"라고 말했다. 이에 인순이는 \"","link":"https://m.entertain.naver.com/now/article/312/0000691650","retrieved":1733307588960},{"title":"'치과의사♥' 이윤지, 비상계엄 사태에 \"눈물을 꾹 참고 버틴 밤\"","contents":"배우 이윤지가 비상계엄 사태에 심경을 전했다. 이윤지는 4일 자신의 인스타그램에 \"2024년 12월 4일 대한민국 국민 모두 귀하게 얻은 아침. 눈물을 꾹 참고 버틴 밤\"이라는 글과 함께 짧은 영상을 공개했다. 공개된 영상 속에는 이윤지가 요가를 하는 모습이 담겼다. 그는 \"오늘 아침은 모두에게 위로와 응원이 필요한 것 같다\"며 \"조용하고 깊게 숨 쉬며 오요완\"이라고 적었다. 윤석열 대통령은 지난 3일 오후 10시 23분께 긴급 대국민 담화를 통해 비상계엄을 선포했다. 국회는 4일 오전 1시 본회의를 열고 계엄 해제 요구안을 가결했고, 윤 대통령은 이날 오전 4시 27분께 비상계엄 선포를 해제했다. 이 여파로 방송계, 공연계에 혼란이 발생하면서 예정된 인터뷰, 행사 등 일정이 취소되는 사태가 일어났다.","link":"https://m.entertain.naver.com/now/article/108/0003287420","retrieved":1733307588961},{"title":"'이상순♥' 이효리, 새 생명 구했다…'60억 집' 살아도 봉사활동은 계속 [종합]","contents":"가수 이효리가 유기견들에 따뜻한 선행을 베풀었다. 4일 이효리는 자신의 계정을 통해 강아지를 안고 있는 모습을 게재했다. 이효리가 품고 있는 강아지는 넥카라를 한 채 포근한 품에 기대어 행복한 미소를 짓고 있다. 이와 함께 이효리는 '강릉 보호소' 해시태그를 붙이며 유기견 봉사에 나선 것임을 덧붙였다. 알고보니 해당 강아지는 지난 10월 안락사 위기에 처했던 8살의 노견으로, 심장사상충에 걸리는 등 건강에 무리가 있었지만 해당 단체가 구조 후 치료하고 있다. 이효리도 이 강아지에게 따뜻한 선행을 베푼 것으로 보인다. 이효리는 꾸준히 유기견 봉사활동을 펼치고 있다. 제주 생활 당시에도 여러 방면으로 도움을 주는가 하면, 서울로 이사한 후에도 이어오고 있다. 또한 그는 많은 유기견들을 직접 기르고 있다. 한편 이효리는 지난 2013년 이상순과 결혼 후 제주도에서 생활하다 최근 서울 평창동으로 이사했다. 서울 종로구 평창동에 있는 단독 주택과 인접 필지를 60억 500만원 전액 현금으로","link":"https://m.entertain.naver.com/now/article/076/0004223014","retrieved":1733307588962},{"title":"'임신 19주차' 손담비 \"제왕절개 결정, 출산 날짜 정했다\" [마데핫리뷰]","contents":"가수 겸 배우 손담비가 제왕절개를 결정했다고 밝혔다. 4일 손담비의 유튜브 채널 '담비손'에는 '임산부 브이로그ㅣ체력관리, 식단관리'라는 제목의 영상이 올라왔다. 영상에서 손담비는 \"임신하고 나서 다른 트러블은 없는데 건선이 생겼다. 주치의 선생님이 임신 중 바를 수 있는 연고도 주셔서 다 나았다\"고 외출 준비에 나섰다. 이어 \"사람마다 임신하면 특징이 다르다. 나는 약간의 건성과 간지럼증이 초기에 있었는데 그건 왔다 갔다 하는 거 같다\"며 \"임신은 생각보다 쉽지 않다. 그래도 맛있는 단백질 섭취하려고 오빠랑 차돌박이 먹으러 집 앞에 나갈 거다\"라고 말했다. 남편 이규혁과 함께 식당에 도착한 손담비는 \"오빠 트레이닝 바지를 입었다. 내 건 안 맞는다\"며 \"배가 많이 나왔다. 내일이 19주고 다음주가 20주\"라고 설명했다. 그러면서 \"18주만 더 있으면 낳는다. 제왕절개를 해서 오늘 주치의 선생님과 출산 날짜를 정했다\"고 덧붙였다. 한편, 손담비는 지난 2022년 스피드 스케이팅 국가","link":"https://m.entertain.naver.com/now/article/117/0003893810","retrieved":1733307588963},{"title":"[ET포토] 스트레이키즈 필릭스, '예쁜 남자'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264330","retrieved":1733307588965},{"title":"[ET포토] 스트레이키즈 현진, '후광 비치는 하트'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264329","retrieved":1733307588966},{"title":"[ET포토] 스트레이키즈 필릭스, '인형인지 사람인지'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264328","retrieved":1733307588967},{"title":"[ET포토] 스트레이키즈 현진, '비현실적인 잘생김'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264327","retrieved":1733307588969},{"title":"[ET포토] 스트레이키즈 아이엔, '샤프한 비주얼'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264326","retrieved":1733307588974},{"title":"“이 언니, 유기견 품고 강릉에서 터졌다”→평창동 60억 새집까지 ‘레전드 행보’","contents":"가수 이효리가 또 한 번 따뜻한 근황을 전하며 팬들의 마음을 울렸다. 4일 자신의 SNS에 특별한 설명 없이 올린 사진 한 장이 화제가 되고 있다. 그 속에는 보호소에서 유기견을 품에 안고 있는 이효리의 모습이 담겼다. 캡 모자와 베이지 톤의 오버사이즈 아우터를 입고 있는 이효리는 특유의 내추럴한 스타일링으로 편안한 매력을 발산했다. 흰 티셔츠와 베이지 재킷의 조화는 일상룩에서도 빛나는 그녀만의 감각을 엿볼 수 있는 대목. 자연스러운 패션과 차분한 표정이 어우러지며 따뜻한 분위기를 한층 더 살렸다. 사진 속 강아지는 보호용 넥카라를 착용하고 이효리의 품에 안겨 있다. 작은 체구와 큰 눈망울이 시선을 사로잡으며, 이효리가 전하는 따뜻한 유기동물 사랑이 고스란히 느껴진다. 해시태그로 언급된 ‘강릉 보호소’는 그녀가 꾸준히 유기견 보호와 돌봄 활동을 이어오고 있음을 보여준다. 이효리는 과거에도 JTBC 예능 ‘효리네 민박’을 통해 유기동물에 대한 깊은 관심을 드러낸 바 있다. 당시 그녀는","link":"https://m.entertain.naver.com/now/article/410/0001039713","retrieved":1733307588975},{"title":"송지효, 드디어 논란 종결! \"내 새로운 모습\" 리즈 미모 보니","contents":"배우 송지효가 리즈 미모 근황을 알렸다. 송지효는 4일 향수 브랜드 홍보대사 비하인드 컷을 공개했다. 사진 속 송지효는 화장품 모델에 걸맞는 러블리하면서도 고급스러운 미모를 선보였다. 송지효는 \"홍보대사로 활동하며 팀과의 여행 중에 향수에 대한 사랑을 발견하게 되었어요. 이 협업을 통해 향수에 대한 제 열정을 나누고, 저의 새로운 모습을 보여드릴 수 있어 설레요. Love, Song Ji Hyo\"라고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003287416","retrieved":1733307588979},{"title":"[ET포토] 스트레이키즈 필릭스, '엘프'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264325","retrieved":1733307588983},{"title":"[ET포토] 스트레이키즈 리노, '하트는 남다르게'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264324","retrieved":1733307588984},{"title":"[ET포토] 스트레이키즈 현진, '급이 다른 멋짐'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264323","retrieved":1733307588984},{"title":"비상계엄 선포에 국민 충격..\"속보 그만\" 강철부대 출연진 논란","contents":"윤석열 대통령의 6시간 비상계엄령이 국민들에게 큰 충격을 전했다. 이런가운데 채널A 예능프로그램 '강철부대W'의 일반인 출연진이 뉴스 속보에 대해 불평불만하는 소리를 SNS에 직접 올려 논란을 불러 일으켰다. 지난 3일 윤 대통령이 비상 계엄을 선포하던 당시 방송 중이던 채널A '강철부대W'의 출연진은 자신의 개인 계정에 TV 화면 인증샷을 찍어 올렸다. 해당 출연진은 \"707 진짜 수고 많았고 너희들이 최고야! 잘했어. 최선을 다해줘서 고맙고 난 아직도 후회가 없다\"리고 소회를 밝히면서도 \"눈치 없는 뉴스. 제발 좀 뉴스 속보 좀 그만 좀 나와라\"라고도 썼다. 전국민에 충격을 전한 대통령의 계엄 선포가 보도되고 있는 것에 아랑곳하지 않고, 자신의 개인적인 일만 강조하며 \"눈치없는 뉴스\"라고 칭한 것에 비판이 이어진 것이다. '강철부대' 측 관계자는 스타뉴스에 \"당초 지난 3일 방송에선 결승전까지 공개될 예정이었으나 예정된 부분을 송출하지 못했다\"라며 \"해당 부분은 다음 주에 이어서","link":"https://m.entertain.naver.com/now/article/108/0003287415","retrieved":1733307588984},{"title":"\"너희들 믿는다\" 계엄군 설득 나선 '707 출신' 배우...이관훈은 누구?","contents":"비상계엄 선포 당시 계엄군을 직접 찾아 설득한 707 특수임무단 출신 배우 이관훈이 화제를 모으고 있다. 지난 3일 윤석열 대통령의 비상계엄 선포 후 국회 본회의장 외부를 생중계하던 유튜브 채널 황기자TV에서 배우 이관훈이 계엄군과 하던 대화가 포착됐다. 이관훈은 계엄군에게 '707 선배'라고 이야기하며 \"명령받아서 오는 거 아는데 진정해야 한다.\"라고 말하며 계엄군을 설득했다. 이어 이관훈은 자신의 동기와 통화를 했다며 \"헬기 타고 넘어오고 있다고 들었는데 걱정돼서 왔다.\" \"너희 아무리 누가 명령했더라도 너희도 유튜브 보고 할 거 아니냐.\", \"너무 몸 쓰고 막지 마라. 너희도 다 판단할 거라고 믿는다\"라고 설명했다. 이관훈은 특전사 707 특수임무대대에서 복무한 남다른 이력을 가진 배우다. 1999년부터 폭파병과 부사관으로 복무했으며, 2004년 중사로 제대했다. 이후 2007년 드라마 '대조영'으로 데뷔해 '선덕여왕', '로드 넘버 원', '화랑', '보이스', 영화 '봉오동","link":"https://m.entertain.naver.com/now/article/445/0000262206","retrieved":1733307588985},{"title":"'박지윤과 이혼' 최동석, 제주에서도 난리...계엄령 선포→해제에 \"이상한 밤\"","contents":"방송인 최동석이 간밤 아찔했던 상황들에 가슴을 쓸어내렸다. 4일 최동석은 \"잠이 다 깨버렸네\"라며 급하게 튼 뉴스 화면을 공유했다. 사태가 진정된 후 최동석은 푸르게 갠 하늘을 보며 \"이상한 밤이었지만 하늘은 예쁜 아침\"이라 했다. 한편 KBS 공채 아나운서 동료로 인연을 맺은 박지윤과 최동석은 2009년 결혼해 슬하에 1남 1녀를 뒀지만 지난해 파경 소식을 전했다. 두 사람은 지난해 10월 30일 제주지방법원에 이혼조정신청서를 제출하고 이혼 절차를 밟고 있다. 자녀의 양육권과 친권은 모두 박지윤이 확보한 상태다. 이후 박지윤은 지난 7월 최동석의 지인 A씨를 상대로 상간녀 소송을 추가 제기했고, 최동석 역시 박지윤과 남성 B씨를 상대로 상간 소송을 걸었다. 현재 양측 모두 불륜설을 부인하고 있는 상황인 가운데 디스패치가 두 사람의 갈등이 담긴 녹취록을 공개해 파장이 일었다.","link":"https://m.entertain.naver.com/now/article/076/0004223008","retrieved":1733307588986},{"title":"[ET포토] 스트레이키즈 창빈, '시크한 상남자'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264322","retrieved":1733307588988},{"title":"티아라 출신 아름, 재혼한 남편과 갈등 “조현병, 널 만난 게 지옥” [왓IS]","contents":"그룹 티아라 출신 아름이 현 남편과의 갈등을 폭로했다. 아름은 4일 자신의 SNS에 현 남편 A씨, 시아버지 B씨와 나눈 대화 메시지를 공개했다. 해당 메시지에 따르면 A씨는 아름의 자녀 폭행, 임신 중 음주 등을 주장하며 “사람들이 알면 이건 논란 많을 것”이라고 말했다. 아름은 이를 모두 부인하며 “위에서 님이란 님들은 다 보고 기가 차서 웃으시겠다. 너 같은 거 때문에 스트레스받는 와중에도 (아이가) 꼭 붙어있는 거 보면 네 자식 불쌍하지도 않으냐”고 받아쳤다. 그러면서 “나는 살아서 너 같은 걸 만나 지옥이었다면 너는 죽어서 꼭 지옥에 가길 바란다. 내가 유서를 쓰고 죽게 돼도 그건 다 네 탓”이라며 “내가 못 죽어도 죽을 때까지 똑같이 괴롭히겠다. 기억하라”고 덧붙였다. 아름은 또 B씨에게 이 같은 상황을 모두 공유했다. 이에 B씨는 “네가 하고 싶은 대로 해라. 내가 미안하다. 그 누구도 너 욕하지 않으니 하고 싶은 대로 하라”고 사과했다. 이에 아름은 “내가 죽으면 A씨","link":"https://m.entertain.naver.com/now/article/241/0003399497","retrieved":1733307588989},{"title":"실패한 ‘서울의 밤’ VS 성공한 ‘서울의 봄’ 성패가른 결정적 원인은?[SS 포커스]","contents":"‘서울의 봄’ 포스터. 사진 | 플러스엠에넡테인먼트 6시간의 대혼란. “영화보다 더 영화 같다”며 입을 다물지 못한 시민은 엄동설한의 밤을 불면으로 지새웠다. 12월3일 오후 10시23분, 용산발 비상계엄령 기습 선포 직후 사회관계망서비스(SNS)에는 1312만명을 홀린 영화 ‘서울의 봄’이 실시간 트렌드로 등장했다. 1979년 12월12일 9시간의 쿠데타를 모티프로 한 ‘서울의 봄’은 45년이 지난 2024년 12월3일 ‘서울의 밤’과 묘하게 닮았다. 광화문이 아닌 국회의사당에서 군사작전이 펼쳐졌고, 반란군을 저지하려는 진압군 대신 평범한 시민이 그 앞을 막아섰다. 계엄선포 3시간여 만에 무효, 6시간 만에 해제 돼 실패로 돌아간 ‘서울의 밤’은 군인이 아닌 시민의 힘이 쟁취한 해피엔딩이다. 자욱한 담배연기와 어지러운 술병 사이로 음흉한 미소를 지은채 ‘방랑시인 김삿갓’을 열창하는 전두광(황정민 분)과 맞선 건 수도방위사령관 이태신(정우성 분)이다. 당시 계엄세력의 계","link":"https://m.entertain.naver.com/now/article/468/0001113057","retrieved":1733307588990},{"title":"손담비, 벌써 출산 날짜 정했다 \"제왕절개 결정, 배 많이 나와\"","contents":"가수 겸 배우 손담비가 제왕절개를 결정했다. 4일 손담비는 자신의 유튜브 채널을 통해 '임산부 브이로그|체력관리, 식단 관리'라는 제목의 영상을 게재했다. 손담비는 임신 18주차가 되어 관리에 더 철저해진 모습. 손담비는 \"제가 필라테스를 본격적으로 시작했다. 한 달 정도 됐다. 주치의 선생님께서 수영도 되게 좋다더라\"라며 수중운동 체험을 해보러 갔다. 운동을 다녀온 후 손담비는 \"제가 임신하고 나서 다른 트러블은 없는데 건선 같은 게 생겼다. 주치의 선생님이 임신 중에 바를 수 있는 연고를 처방해주셨는데 거의 다 나았다. 근데 사람마다 임신하면 특징이 다르지 않냐. 저는 건선, 간지럼증이 초반에 있었는데 그게 왔다 갔다 하는 거 같다. 임신은 생각보다 쉽지 않다\"고 토로했다. 이규혁과 저녁을 먹으러 간 손담비. 손담비는 \"오빠 바지를 입었는데 제 트레이닝 바지가 안 맞는다. 아예 안 맞는다\"고 말했고 이규혁도 \"배가 나오기 시작하더라\"라고 밝혔다. 손담비는 \"이제 진짜 많이 나왔다","link":"https://m.entertain.naver.com/now/article/076/0004223006","retrieved":1733303883718},{"title":"[ET포토] 스트레이키즈 방찬, '돋보이는 피지컬'","contents":"그룹 스트레이키즈가 4일 일본 오사카에서 열리는 팬미티 일정 참석차 김포국제공항을 통해 출국했다.","link":"https://m.entertain.naver.com/now/article/030/0003264321","retrieved":1733303883718},{"title":"이효리, 안락사 예정인 새 생명 구했다..유기견 돕기에 진심 [스타이슈]","contents":"가수 이효리가 버려진 유기견에게 새로운 삶의 기회를 선사했다. 이효리는 4일 자신의 개인계정에 강아지를 안고 있는 두 장의 사진을 게재했다. 공개된 사진 속 이효리는 동물병원에서 치료 후 넥카라를 한 강아지를 안고 미소짓고 있다. 이효리는 자신의 사진에 강릉 강아지 보호소를 태그 걸며 관심을 당부했다. 해당 강아지는 지난 10월 안락사 위기에 처했던 8살의 노견 강아지로, 심장사상충에 걸리는 등 건강에 무리가 있었지만 해당 단체가 구조 후 치료하고 있는 것으로 보인다. 이효리는 이 강아지에게 손을 내밀며 강아지에게 도우며 선행을 펼쳤다. 이효리처럼 영향력 있는 사람이 이처럼 유기견에 관심 가지고 해당 강아지와 유기견 단체에 도움을 주는것만으로도 많은 사람들이 관심을 가지고 더 많은 강아지들이 새로운 기회를 얻게 될 것으로 보인다. 한편 이효리는 이상순과 지난 2013년 결혼 했으며 두 사람은 11년 간 제주도에 살다가 지난 9월 서울 평창동으로 이사했다.","link":"https://m.entertain.naver.com/now/article/108/0003287413","retrieved":1733303883720},{"title":"이세영, 올백+쪽진 머리도 갓벽…이러니 日 배우까지 홀렸지","contents":"배우 이세영이 헤어 스타일에 거의 영향을 받지 않는, 완벽한 비주얼을 보였다. 이세영은 4일 자신의 인스타그램에 \"얼죽코‍♀️\"라는 짧은 문구와 함께 여러 장의 사진들을 게재했다. 공개된 게시물들 속에서 이세영은 한 전시장을 찾은 듯한 모습. 그는 높은 굽의 스웨이드 힐에 회색 롱 코트와 블랙 백을 착용해 멋을 냈다. 특히 이마에 머리카락 하나 남기지 않은 올백 머리를 선보였는데 이 마저도 굴욕 없이 소화해 보는 이들의 눈길을 사로잡았다. 최근 쿠팡플레이 '사랑 후에 오는 것들'에서 일본 배우 사카구치 켄타로와 열연을 펼쳤던 이세영은 내년 1월 MBC 새 드라마 '모텔 캘리포니아' 첫 방송을 앞두고 있다. 해당 드라마는 시골의 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 우여곡절 첫사랑 리모델링 로맨스다. 한편 1992년생으로 올해 나이 31세인 이세영은 1997년 SBS 드라마 '형제의 강'으로 데뷔해 올해","link":"https://m.entertain.naver.com/now/article/312/0000691644","retrieved":1733303883720}]}