{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"노홍철 “스위스서 안락사 하고 싶은 마음” 고백","contents":"방송인 노홍철이 스위스 안락사에 대한 솔직한 생각을 고백했다. 1일 노홍철 유튜브 채널에는 “노홍철 스위스 대저택 소문의 진실”이라는 제목의 영상이 게재됐다. 이날 노홍철은 스위스에 게스트 하우스를 열고 손님을 받았다. 여행 유튜버 빠니보틀이 합류했고, 노홍철은 이들과 함께 집 앞 호수에서 수영을 하거나 융프라우에 오르는 등 스위스 대자연을 만끽하는 모습을 보였다. 노홍철은 이후 홀로 라우터브루넨에 있는 슈타우바흐 폭포를 찾았다. 노홍철은 “감사하게도 20대때 부터 첫 여행을 스위스로 왔다가 30대 40대때 몇번 왔는데 50, 60대때 또 올것 같다”고 감상을 전했다. 그러면서 “아이러니하게 바로 옆이 묘지”라고 운을 띄운 뒤 “이런 이야기 참 누구보다 오래살고 싶어서 입밖으로 꺼내는건 정말 조심스럽지만 나중에 간다면 여기서 가야지. 좋아하는걸 하다가 호상이라고 하지 않냐. 지금처럼 운이 따라줘서 100살넘게 살면 나중에 여기서 안락사하고 싶은 마음이 있다”고 고백했다. 이어 “여기","link":"https://m.entertain.naver.com/now/article/009/0005344253","retrieved":1722550398962},{"title":"트와이스 쯔위, 솔로 데뷔…나연·지효 이어 세 번째","contents":"트와이스 쯔위가 나연, 지효에 이어 트와이스 세 번째 솔로 주자로 나선다. JYP엔터테인먼트는 2일 0시 공식 SNS 채널에 쯔위의 솔로 데뷔 소식과 더불어 앨범 오프닝 트레일러 영상을 깜짝 공개했다. 쯔위의 솔로 데뷔 앨범명은 'abouTZU'(어바웃 쯔)로, 영단어 'about'과 'TZUYU'(쯔위)의 합성어다. 트와이스 막내에서 솔로 아티스트로 거듭나는 쯔위를 만나볼 수 있을 전망이다. 영화 예고편 같은 오프닝 트레일러에는 아름다움을 뽐내는 쯔위와 매혹적 영상미가 어우러졌다. 시간을 알아차릴 수 없는 여러 개의 시계, 물컵에 번지는 불씨, 바닥을 어지럽히며 나뒹구는 종이 더미, 액자 안에서 휘몰아치는 파도 등 비현실적 소품으로 꿈같은 상황을 표현했다. 'I’m a believer, a Dreamer. Trust me', 'before I give you my all, I will ask one last time. So are you ready?'라는 자막을 통해 영상 속 이스","link":"https://m.entertain.naver.com/now/article/396/0000684587","retrieved":1722550398963},{"title":"‘솔로 데뷔’ 아스트로 윤산하, ‘다이브’ MV 티저 공개","contents":"그룹 아스트로(ASTRO) 윤산하가 첫 솔로 미니앨범 ‘DUSK’(더스크) 타이틀곡 ‘Dive’(다이브)의 뮤직비디오 티저 영상을 공개했다. 영상에서 윤산하는 그리움과 슬픔이 뒤섞인 얼굴로 짙은 애절함을 자아내고 있다. 어둠이 잔잔하게 깔린 방안, 미지의 숲속과 도로 위를 유영하는 윤산하의 깊고 입체적인 감정선이 보는 이들에게 진한 몰입과 여운을 선사했다. 여기에 앞서 라이브 형식의 하이라이트 메들리로 공개된 후렴구에 이어 “Just take me somewhere I don’t know. (Don’t know, don’t know)”라는 구간이 추가로 공개됐다. 윤산하의 부드러우면서 힘 있는 보컬이 고음을 파워풀하게 이끌며 감성을 자극했다. 마지막 장면에선 민들레 꽃씨를 바라보는 윤산하의 모습이 에필로그처럼 펼쳐져 ‘Dive’ 뮤직비디오 본편에서 풀어갈 이야기와 메시지에 대한 궁금증을 더욱 높이고 있다. ‘Dive’는 가장 행복했던 시간을 찰나의 노을에 비유해 그 추억과 함께 어두","link":"https://m.entertain.naver.com/now/article/382/0001142281","retrieved":1722550398965},{"title":"쯔위, 나연‧지효 이어 솔로 데뷔… 신보명 ‘어바웃 쯔’","contents":"트와이스 쯔위가 나연, 지효에 이어 트와이스 세 번째 솔로 주자로 나선다. JYP엔터테인먼트는 2일 공식 SNS 채널에 쯔위의 솔로 데뷔 소식과 더불어 앨범 오프닝 트레일러 영상을 공개했다. 쯔위의 솔로 데뷔 앨범명은 ‘어바웃 쯔’로, 영단어 ‘about’과 ‘쯔위’의 합성어다. 트와이스 막내에서 솔로 아티스트로 거듭나는 쯔위를 만나볼 수 있을 전망이다. 영화 예고편 같은 오프닝 트레일러에는 아름다움을 뽐내는 쯔위와 매혹적 영상미가 어우러졌다. 시간을 알아차릴 수 없는 여러 개의 시계, 물컵에 번지는 불씨, 바닥을 어지럽히며 나뒹구는 종이 더미, 액자 안에서 휘몰아치는 파도 등 비현실적 소품으로 꿈같은 상황을 표현했다. 나연과 지효에 이어 솔로 아티스트로서 활약할 트와이스 막내 쯔위를 향해 전 세계 K팝 팬들의 궁금증이 모이고 있다. 쯔위의 재발견을 이끌어 낼 미니 앨범 ‘어바웃 쯔’에 관한 정보는 트와이스 공식 SNS 채널에 순차 공개될 예정이다. 한편 트와이스는 지난달 27~28","link":"https://m.entertain.naver.com/now/article/241/0003369981","retrieved":1722550398966},{"title":"쯔위, 솔로 데뷔…나연·지효 이어 트와이스 세 번째 [공식]","contents":"그룹 트와이스 쯔위가 나연, 지효에 이어 트와이스 세 번째 솔로 주자로 나선다. 소속사 JYP엔터테인먼트는 2일 0시 공식 SNS 채널에 쯔위의 솔로 데뷔 소식과 더불어 앨범 오프닝 트레일러 영상을 공개했다. 쯔위의 솔로 데뷔 앨범명은 'abouTZU'(어바웃 쯔)로, 영단어 'about'과 'TZUYU'(쯔위)의 합성어다. 트와이스 막내에서 솔로 아티스트로 거듭나는 쯔위를 만나볼 수 있을 전망이다. 영화 예고편 같은 오프닝 트레일러에는 아름다움을 뽐내는 쯔위와 매혹적 영상미가 어우러졌다. 시간을 알아차릴 수 없는 여러 개의 시계, 물컵에 번지는 불씨, 바닥을 어지럽히며 나뒹구는 종이 더미, 액자 안에서 휘몰아치는 파도 등 비현실적 소품으로 꿈같은 상황을 표현했다. 'I’m a believer, a Dreamer. Trust me', 'before I give you my all, I will ask one last time. So are you ready?'라는 자막을 통해 영상","link":"https://m.entertain.naver.com/now/article/382/0001142280","retrieved":1722550398970},{"title":"故 이선균 빈자리 채운 조진웅 “‘노웨이아웃’ 제작진 전화에…” [DA:인터뷰①]","contents":"배우 조진웅이 ‘노 웨이 아웃’ 합류 과정에 대해 말했다. 조진웅은 최근 서울 종로구의 한 카페에서 동아닷컴과 만나 드라마 ‘노 웨이 아웃 : 더 룰렛’(이하 ‘노 웨이 아웃’) 인터뷰를 진행해 작품에 대한 이야기를 나눴다. 이날 조진웅은 ‘노 웨이 아웃’ 공개 소감을 묻자 “정말 주마등처럼 지나갔다. 너무 빨리 끝났다. OTT 시리즈는 처음이었는데, 드라마 자체가 가지는 호흡이 빠르다. 참여했던 기간에 비해서 굉장히 빨리 끝나서 서운하고 아쉬웠다”라고 말했다. 그러면서 “투입이 다른 분들은 일찍 하셨는데, 투입이 11월에 돼서 2월에 끝났다. 한참 추울 때 찍었는데 좀 추운 것을 느끼기도 전에 끝나지 않았나. 너무 아쉽더라. 팀들과 너무 좋았는데, 벌써 끝나나 싶었다. 촬영을 빨리 마치고 싶은 마음이 보통인데, 이 작품은 그렇지 않았다. 우리 팀이 너무 좋고, 영화를 했던 식구이다 보니 아쉬었다. ‘더 하면 안 되냐’라고 말할 수 없지만, 엔딩을 한 장면 정도는 만들어서 찍어야 하","link":"https://m.entertain.naver.com/now/article/382/0001142279","retrieved":1722550398971},{"title":"‘노웨이아웃’ 조진웅 “‘흉악범 役’ 유재명, 광고는 다 찍었다고…” [DA:인터뷰②]","contents":"배우 조진웅이 ‘노 웨이 아웃’에서 함께 호흡을 맞춘 동료 배우들의 연기에 대해 이야기했다. 조진웅은 최근 서울 종로구의 한 카페에서 동아닷컴과 만나 드라마 ‘노 웨이 아웃 : 더 룰렛’(이하 ‘노 웨이 아웃’) 인터뷰를 진행해 작품에 대한 이야기를 나눴다. ‘노 웨이 아웃’에는 조진웅을 비롯해 유재명, 염정아, 이광수 등 다양한 배우들의 연기 변신이 가장 큰 볼거리라고 해도 과언이 아닐 정도. 이런 동료 배우들의 연기에 대해 조진웅은 “배우들을 보면 배우들하고 같이 플레이한다는 건 신명 나는 거다. 역할들로 보면 제대로 된 인물이 하나도 없다. 그 상황에 절박함으로 들어가면, 이해해서도 안 되는 지경이다. 그런 캐릭터들과 조우해서 같이 작업을 한다는 점에 있어서는 내 리액션이 중식의 리액션이었다. 그래서 오히려 더 편했다. 그런 강성 캐릭터들이 있으니까 내가 더 자연스러울 수 있겠다 싶었다. 그래서 그런 인물들을 극에서 만나는 건 쉽지 않을 건데, 만나보니까 자연스럽게 나오더라”라","link":"https://m.entertain.naver.com/now/article/382/0001142278","retrieved":1722550398973},{"title":"조진웅 “‘시그널2’, 1보다 재미없다는 소리 안 듣고 싶어” [DA:인터뷰③]","contents":"배우 조진웅이 드라마 ‘시그널2’의 제작에 대해 입을 열었다. 조진웅은 최근 서울 종로구의 한 카페에서 동아닷컴과 만나 드라마 ‘노 웨이 아웃 : 더 룰렛’(이하 ‘노 웨이 아웃’) 인터뷰를 진행해 작품에 대한 이야기를 나눴다. 이날 조진웅은 ‘시그널2’에 대한 질문이 나오자 “내가 안 하면 누가 하겠나. 이상하지 않나. 이제훈이 안 하면 어떻게 하고. 그러니까 그건 김은희 작가님에게도 분명히 말을 했다. 할 거니까 대신 천천히 가자고 했다”라고 운을 뗐다. 그러면서 “기다리는 사람들이 많은 건 알고 있지만, 컨디션이 중요하다고 했다. 서두른다고, 빨리 만들 거면 뭐 하러 제작을 하나. ‘시그널’ 자체의 동력이 있는데, 1편보다 재미없다는 소리는 안 듣고 싶다. 안 나오면 이상하지 않겠나”러고 덧붙이기도 했다. 조진웅은 “집에 ‘시그널2’의 2부까지 대본이 있다. 이왕 하는 거면 제대로 컨디션을 가지고 사람들의 의견을 수렴해서 차근차근 하고 싶다”라고 ‘시그널2’에 대한 기대감을 높","link":"https://m.entertain.naver.com/now/article/382/0001142277","retrieved":1722550398974},{"title":"‘노 웨이 아웃’ 유재명 “악역, 부담 있었지만 과감하게 선택” [DA:인터뷰①]","contents":"‘노 웨이 아웃’ 유재명이 희대의 흉악범으로 변신한다. 그동안 다른 작품에서 볼 수 없던 유재명의 파격 변신을 예고한다. 유재명은 최근 서울 종로구의 한 카페에서 동아닷컴과 만나 드라마 ‘노 웨이 아웃 : 더 룰렛’(이하 ‘노 웨이 아웃’) 인터뷰를 진행해 작품에 대한 이야기를 나눴다. 이날 유재명은 ‘노 웨이 아웃’ 공개 소감을 묻자 “올해 3월 말에 촬영을 마치고 빨리 오픈한다. 매번 느끼는 거지만 걱정도 되고 기대도 된다. 어떻게 반응할지 항상 설렌다. 잘 됐으면 좋겠다. 많은 작품들 사이에서 변별력이 있는 작품이라고 생각한다”라고 답했다. 이번에 그가 연기하게 된 캐릭터는 희대의 흉악범. ‘노 웨이 아웃’을 통해 파격적인 연기 변신을 예고하고 있는 유재명은 “그 사이에 악역도 좀 있었고 했는데, 작품을 보는 기준이 없다. 직관적으로 선택을 한다. 너무 악역이라는 생각은 없었다. 오히려 주변 사람들이 걱정을 했다. ‘내추럴 본’ 악인이다. 태생적으로 악한 인물이다. 작품이 흘러","link":"https://m.entertain.naver.com/now/article/382/0001142276","retrieved":1722550398975},{"title":"‘노 웨이 아웃’ 유재명 “악역 이미지 상쇄할 작품 준비 중” [DA:인터뷰②]","contents":"‘노 웨이 아웃’ 유재명이 이번 작품 출연 과정과 더불어 최근 다작 활동을 이어가고 있는 부분에 대해 이야기했다. 유재명은 최근 서울 종로구의 한 카페에서 동아닷컴과 만나 드라마 ‘노 웨이 아웃 : 더 룰렛’(이하 ‘노 웨이 아웃’) 인터뷰를 진행해 작품에 대한 이야기를 나눴다. 이날 유재명은 ‘노 웨이 아웃’ 출연 과정에 관해 “최초로 작품 제안을 받고, 내가 제일 먼저 결정을 했다. 긴 시간을 기다렸는데 한 분씩 합류 소식을 듣게 됐다. 배우로서 캐릭터도 매력적이었다. 동료 배우들이 좋은 것도 신이 났다”라고 운을 뗐다. 이어 “나밖에 안 떠올랐다고 하시더라. 보통 어떤 악인들이 들어오면 배우들은 고민을 한다. 근데 나는 고민 없이 하겠다고 했고, 하고 나서 너무 센 역할이라 고민을 했다. 이런 악역 이미지를 상쇄시킬 수 있는 좋은 작품을 내년에 준비 중이다”라고 말해 웃음을 자아냈다. 최근 다작 활동을 통해 활발히 작품으로 대중들을 만나고 있는 유재명은 “가족과 나의 일과 개인","link":"https://m.entertain.naver.com/now/article/382/0001142275","retrieved":1722550398976},{"title":"故 이선균 없이 완성한 '노 웨이 아웃'…조진웅 \"하늘에서 재밌게 볼 거예요\"","contents":"고(故) 이선균의 빈 자리를 채워 '노 웨이 아웃: 더 룰렛'이 완성됐다. '노 웨이 아웃: 더 룰렛'은 희대의 흉악범 유재명(김국호)의 목숨에 200억 원의 공개살인청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마. 지난달 31일 디즈니+와 U+모바일tv에서 1, 2화가 공개됐다. 쉽지 않은 과정이었다. 지난해 10월 촬영을 시작했는데, 당시 주인공인 형사 백중식 역을 맡으려던 배우 이선균이 첫 촬영 직전 예기치 못한 사건에 휘말렸다. 결국 작품에서 하차했고, 조진웅이 백중식 역으로 다급하게 투입됐다. 이후 12월 이선균의 안타까운 사망 소식이 전해지면서, '노 웨이 아웃: 더 룰렛'은 더욱 특별한 작품으로 남게 됐다. 배우들에게도 쉽지 않았다. 조진웅은 대본을 받은 지 이틀 만에 출연을 결정해야 했다. 그만큼 다급했다. 고인과 친형제 같은 사이였다는 조진웅은 짧은 시간 내에 백중식 캐릭터를 준비해 촬영에 돌입했다. 고인과의 의리와 제작진과의 의리, 그","link":"https://m.entertain.naver.com/now/article/437/0000404389","retrieved":1722550398977},{"title":"BTS가 ‘군백기’를 지우는 법","contents":"‘군백기는 있어도 공백기란 없는’ 기막힌 여정을 방탄소년단이 개척 중이다. 멤버 전원 국방의 의무를 수행하기 위해 잠시 자리 비운 올 초부터 입대 전 ‘열일’로 미리 준비해둔 각종 작업물 일명 ‘사전 제작물’을 순차 공개하며 ‘준비된 아이돌’로서 모범 또한 되고 있다. 제이홉과 RM, 정국, 뷔에 이어 이번엔 지민이 솔로 2집 ‘뮤즈’(MUSE)를 발매하며 대박을 터뜨렸다. 대성공의 근거는 ‘순위’로 즉각 표현됐다. 글로벌 대표 대중음악 순위표 빌보드에 따르면 지민의 새 앨범 ‘뮤즈’는 메인 앨범 차트인 ‘빌보드 200’ 2위(3일자), 타이틀곡 ‘후’(Who) 경우 메인 싱글 차트인 ‘핫 100’ 14위에 각각 랭크되며 여전한 위력을 과시했다. 다른 멤버들도 사전 제작한 앨범 또는 음원들을 입대 후 ‘릴레이 공개’하면서 부재를 말끔히 채웠다. 제이홉은 스페셜 앨범 ‘호프 온 더 스트리트 볼륨.1’을 지난 3월, RM 경우 솔로 2집 ‘라이트 플레이스, 롱 퍼슨’을 5월 각각 발매했","link":"https://m.entertain.naver.com/now/article/382/0001142273","retrieved":1722550398978},{"title":"송해나, 프랑스에 뜬 멋녀! 유니크한 모노크롬 셋업 여행룩","contents":"송해나가 유니크한 모노크롬 셋업 여행룩을 선보였다. 모델 겸 방송인 송해나가 1일 인스타그램에 여러 장의 사진을 게재했다. 송해나는 네이비 컬러의 플로럴 패턴이 돋보이는 컷아웃 민소매 톱을 착용해 유니크한 포인트를 주며, 비대칭적인 헴라인으로 스타일리시한 느낌을 더했다. 그녀의 스타일링은 독특하면서도 세련된 감각을 잘 보여주고 있다. 또한, 송해나는 네이비 플로럴 패턴의 팬츠를 셋업으로 착용해 상의와 동일한 디자인으로 통일감을 주면서도 편안한 핏을 자랑했다. 이 셋업은 편안함과 패셔너블함을 동시에 잡아 눈길을 끌었다. 특히 송해나는 멀티 컬러가 돋보이는 블루 톤의 스니커즈를 매치하여 전체적인 룩에 활기를 불어넣었다. 다양한 색상이 조화를 이루어 생동감 넘치는 스타일을 완성했다. 한편, 송해나는 SBS 예능 프로그램 ‘골 때리는 그녀들’에서 활약 중이며, 최근 ‘2023 SBS 연예대상’에서 ‘여자 우수상’을 수상하며 그 인기를 입증했다.","link":"https://m.entertain.naver.com/now/article/410/0001015769","retrieved":1722550398982},{"title":"김재중·진세연 ‘나쁜 기억 지우개’ 오늘(2일) 첫방","contents":"아슬아슬한 첫사랑 조작 로맨스가 온다. 8월 2일 오후 9시 40분에 첫 방송하는 MBN 새 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈, 김나영/극본 정은영)는 기억 지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스로 한국 드라마 전통의 거장 초록뱀미디어와 김종학프로덕션이 의기투합해 제작한 작품이다. 김재중은 자존감 최하에서 자신감 맥스가 되는 ‘이군’ 역을 연기한다. 천재 테니스 선수였지만, 사고를 당한다. 기억 지우개 수술을 받고 달라진다. 진세연은 정신건강의학 닥터 ‘경주연’으로 분한다. 이군의 수술을 담당한 후 어쩌다 이군의 첫사랑으로 각인된다. 제작진은 “김재중의 직진 플러팅과 진세연의 철벽 방어 티키타카가 시청자에게 웃음을 선사할 예정”이라며 “드라마가 진행됨에 따라 더욱 빛을 발할 김재중과 진세연의 몸 사리지 않는 코믹 차력쇼를 주목해 달라”고 밝혀 기대를 모은다. ‘나쁜 기억 지우개’는 일본 U-NEXT, 미주, 유럽, 오세아","link":"https://m.entertain.naver.com/now/article/009/0005344251","retrieved":1722550398982},{"title":"‘노 웨이 아웃’ 유재명 “염정아 멋진 누님, 예능 해 보고 싶더라” [인터뷰③]","contents":"배우 유명이 예능 출연을 희망한다고 밝혔다. 지난달 29일 서울 종로구 삼청동 한 카페에서 디즈니플러스, U+모바일tv ‘노 웨이 아웃 : 더 룰렛’(이하 ‘노 웨이 아웃’)에 출연한 배우 유재명과 인터뷰를 진행했다. ‘노 웨이 아웃’은 희대의 흉악범 김국호(유재명)의 목숨에 200억 원의 공개살인청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마다. 유재명은 이 작품에서 흉악 김국호 역을, 염정아는 정치인 안명자 역으로 호흡을 맞췄다. 이날 유재명은 “염정아 선배님은 정말 너무 멋진 누님인 것 같다. 저랑 1살 차이인데 쿨하신 것 같다”며 “연기도 그렇고 예능하실 때 보면 일상적으로 그냥 쿨하신 분 같다”고 감탄했다. 이어 그는 “실제로 (저에게도) 예능 섭외가 많이 들어온 편인데 일이 많아서 못했었다. 한 번, 두 번 안 하다 보니까 ‘나는 못 할 것 같다’라는 생각에 거절했는데, 최근에는 ‘삼시세끼’라던가 좋은 작품이 많지 않나. 쉽지는 않았겠지만 기","link":"https://m.entertain.naver.com/now/article/241/0003369978","retrieved":1722550398989},{"title":"‘노 웨이 아웃’ 유재명 “조진웅 정말 든든해, 특출난 배우” [인터뷰②]","contents":"배우 유재명이 ‘노 웨이 아웃’에서 호흡을 맞춘 조진웅에 대해 “든든했다”고 밝혔다. 지난달 29일 서울 종로구 삼청동 한 카페에서 디즈니플러스, U+모바일tv ‘노 웨이 아웃 : 더 룰렛’(이하 ‘노 웨이 아웃’)에 출연한 배우 유재명과 인터뷰를 진행했다. ‘노 웨이 아웃’은 희대의 흉악범 김국호(유재명)의 목숨에 200억 원의 공개살인청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마다. 유재명은 작품에서 흉악범 김국호 역을, 조진웅은 형사 백중식 역으로 호흡을 맞췄다. 이날 유재명은 조진웅에 대해 “조진웅은 형사 역할이나 선이 굵은 연기들을 많이 해왔기 때문에 이번 작품에 정말 잘 어울릴 거라고 믿고 있었다. 개인적으로도 친분이 있어서 아주 든든했다”고 이야기했다. 이어 “같은 부산 출신이고 저랑 세 살 차이인데 조진웅이 연기를 할 때 ‘참 좋은 배우다’라고 생각했다. 이전부터 워낙 특출난 인물이어서 잘될 거라고 생각했다”고 칭찬했다. ‘노 웨이 아웃","link":"https://m.entertain.naver.com/now/article/241/0003369977","retrieved":1722550398990},{"title":"‘노 웨이 아웃’ 유재명 “최민식 ‘악마를 보았다’와는 다른 흉악범 표현하려 애써” [인터뷰①]","contents":"배우 유재명이 ‘노 웨이 아웃’이 흉악범 역할을 위해 고민했던 부분을 이야기했다. 지난달 29일 서울 종로구 삼청동 한 카페에서 디즈니플러스, U+모바일tv ‘노 웨이 아웃 : 더 룰렛’(이하 ‘노 웨이 아웃’)에 출연한 배우 유재명과 인터뷰를 진행했다. ‘노 웨이 아웃’은 희대의 흉악범 김국호(유재명)의 목숨에 200억 원의 공개살인청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마다. 극악무도한 악역을 맡게 된 유재명은 “다른 드라마나 영화에 비해 훨씬 더 자극적인 면도 많았던 것 같다”며 “자극적인 연기나 모습보다는 지극히 현실적인 연기를 하려고 애를 썼던 것 같다”고 이야기했다. 이어 “태생적으로 악한 사람이라서 배역을 맡게 됐을 때 고민을 안 하진 않았다. 다만 제가 작품을 고르는 기준은 저의 이미지가 어떻게 보일까 고민하는 편은 아니고 직감적으로 고르는 편이다. 그래서 부담은 있었지만 크게 걱정은 안 했던 것 같다”고 설명했다. 캐릭터를 소화하기","link":"https://m.entertain.naver.com/now/article/241/0003369976","retrieved":1722550398991},{"title":"‘노 웨이 아웃’ 조진웅 “허광한, 이러니까 스타구나 싶어…단단한 사람” [인터뷰③]","contents":"배우 조진웅이 ‘노 웨이 아웃’에서 호흡을 맞춘 대만 배우 허광한을 잘 몰랐다고 밝혔다. 지난달 29일 서울 종로구 삼청동 한 카페에서 디즈니플러스, U+모바일tv ‘노 웨이 아웃 : 더 룰렛’(이하 ‘노 웨이 아웃’)에 출연한 배우 조진웅과 인터뷰를 진행했다. ‘노 웨이 아웃’은 희대의 흉악범 김국호(유재명)의 목숨에 200억 원의 공개살인청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마다. 조진웅은 이 작품에서 형사 백중식 역을 맡았다. 허광한은 김국호를 죽이기 위해 한국으로 오게 된 킬러 미스터 스마일을 연기했다. 이날 조진웅은 허광한에 대해 “유명한 친구인데 사실 나는 잘 몰랐다. 출연한 영화 두 편을 봤는데 다 너무 연기를 잘하더라”며 “‘노 웨이 아웃’에서의 킬러 역할도 시청자가 신선하게 받아들일 것 같다”고 칭찬했다. 이어 “작업할 때 스타 같은 느낌이 아니었다. 그냥 너무나도 견고한, 아주 단단한 친구였다. 되게 믿음직스럽고 자기가 맡은 파","link":"https://m.entertain.naver.com/now/article/241/0003369975","retrieved":1722550398993},{"title":"‘노 웨이 아웃’ 조진웅 “배우들 보고 출연 결정…현장에선 완벽해야” [인터뷰②]","contents":"배우 조진웅 ‘노 웨이 아웃’ 합류 이유로 동료 배우들을 언급했다. 지난달 29일 서울 종로구 삼청동 한 카페에서 디즈니플러스, U+모바일tv ‘노 웨이 아웃 : 더 룰렛’(이하 ‘노 웨이 아웃’)에 출연한 배우 조진웅과 인터뷰를 진행했다. ‘노 웨이 아웃’은 희대의 흉악범 김국호(유재명)의 목숨에 200억 원의 공개살인청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마다. 조진웅은 이 작품에서 형사 백중식 역을 맡았다. 이날 조진웅은 ‘노 웨이 아웃’ 출연 이유에 대해 “제가 제일 마지막에 합류한 상황이었다. 캐스팅된 분들을 봤을 때, 작품이 재미없는데 이들이 할리는 없을 거라고 생각했다. 그런 신뢰가 있었다”고 설명했다. ‘노 웨이 아웃’에는 조진웅을 비롯해 배우 유재명, 김무열, 염정아, 성유빈, 이광수, 김성철, 허광한 등이 출연한다. 조진웅은 이어 “그래서 그냥 ‘내가 이걸 할 건지, 안 할 건지만 결정하면 되겠구나’ 싶었다. 작품의 어떤 질이나","link":"https://m.entertain.naver.com/now/article/241/0003369974","retrieved":1722550398993},{"title":"‘노 웨이 아웃’ 조진웅 “故 이선균 친형 같은 존재, ‘대신 맡아 줘 든든하다’고” [인터뷰①]","contents":"배우 조진웅 고(故) 이선균을 향한 그리움을 드러냈다. 지난달 29일 서울 종로구 삼청동 한 카페에서 디즈니플러스, U+모바일tv ‘노 웨이 아웃 : 더 룰렛’(이하 ‘노 웨이 아웃’)에 출연한 배우 조진웅과 인터뷰를 진행했다. ‘노 웨이 아웃’은 희대의 흉악범 김국호(유재명)의 목숨에 200억 원의 공개살인청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마다. 조진웅은 이 작품에서 형사 백중식 역을 맡았다. 원래 백중식 역은 고 이선균이 맡을 예정이었으나, 그의 마약 의혹이 불거지며 조진웅이 교체 투입됐다. 이날 조진웅은 당시 상황을 떠올리며 “TV를 보고 있다가 ‘저게 무슨 일이야’, ‘뭐 이런 일이 있지’ 했다”며 “선균이 형과 너무 친한 사이였고, 친형 같은 사람이었다”고 이야기했다. 이어 “제작사 대표에게 ‘시나리오 좀 읽어 달라’고 급하게 연락이 왔다. 원래 대본 읽는 데 몇 개월 걸리는 편인데 ‘이틀 만에 읽어주셔야 한다’더라. 급박한 상황인","link":"https://m.entertain.naver.com/now/article/241/0003369973","retrieved":1722550398994},{"title":"박슬기 사례로 또..피해자에만 '엄격한 잣대'[한해선의 X-선]","contents":"피해자만 두 번 우는 세상이다. 최근 방송인 박슬기가 '갑질 영화배우'를 폭로하며 정의를 쫓으려다 오히려 역풍을 맞고 욕을 바가지로 먹었다. 박슬기를 질책하는 이들은 그에게 가해자의 실명을 밝히지 않을 거면서 뭐하러 얘길 꺼냈냐고 한다. 박슬기는 본의 아니게 논란이 된 이후 그렇게 활발하게 하던 SNS 활동도 며칠째 중단했다. 악플을 피하기 위해 댓글창도 닫았다. 박슬기는 지난 7월 27일 유튜브 채널 'A급 장영란'에 출연해 연예계 활동을 하며 서럽게 당했던 순간을 털어놨다. 그는 \"나 영화 찍을 때였다. 내가 '키스 더 라디오'를 하고 현장에 늦게 도착했다. 생방송이라 모두에게 공유가 된 상황이었다\"라며 \"도착했는데 마침 쉬는 시간이었다. 다 같이 햄버거를 먹고 있더라. 근데 나는 나 때문에 촬영이 딜레이 된 게 미안해서 안 먹겠다고 했다\"라며 상황을 설명했다. 이어 \"우리 매니저 오빠는 나 때문에 고생을 많이 해서 '오빠라도 먹어라'라고 했다. 그래서 매니저 오빠가 하나 먹었다","link":"https://m.entertain.naver.com/now/article/108/0003254990","retrieved":1722550398995},{"title":"[문화연예 플러스] '청소광 브라이언' 정규 편성‥뱀뱀 MC 합류","contents":"\"모든 게 더럽혀졌다. 집도…창고도…차도…\" MBC 신개념 청소 예능 '청소광 브라이언'이 정규 편성으로 돌아옵니다. 그룹 플라이투더스카이 출신 가수 브라이언이 청소가 시급한 게스트를 찾아가 청소를 도와주는 프로그램이고요. 지난해 10월 유튜브 채널에서 처음 공개된 이후 누적 조회 수 2,800만을 기록하며 큰 화제를 모았고, 올해 4월엔 2부작으로 제작돼 신선한 재미를 선사하며 호평받았습니다. 정규 편성으로 돌아온 '청소광 브라이언'은 그룹 갓세븐의 '뱀뱀'이 보조 MC로 합류해 청소 본능을 한층 더 끌어올릴 것으로 기대되는데요. 오는 13일 밤, 확인하실 수 있습니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001365118","retrieved":1722550398998},{"title":"클라라, 마드리드 호텔 투숙! 마네킹 기럭지 뽐낸 원숄더 드레스 여행룩","contents":"클라라가 원숄더 드레스 여행룩을 선보였다. 배우 클라라가 1일 자신의 인스타그램에 여러 장의 사진을 공개해 화제를 모으고 있다. 공개된 사진 속 클라라는 다양한 의상을 통해 고혹적이고 우아한 이미지를 돋보였다. 클라라는 블랙 슬리브리스 원피스를 입고 포즈를 취해 매혹적인 분위기를 자아냈다. 그녀의 세련된 자태와 고혹적인 매력은 보는 이들의 시선을 사로잡았다. 또한, 클라라는 트임이 있는 화이트 원숄더 프릴 드레스를 입고 깔끔하면서도 기품 있는 분위기를 연출했다. 이 드레스는 그녀의 우아한 매력을 한층 더 돋보이게 하였다. 특히 클라라는 화이트 슬리브리스 크롭톱과 롱스커트를 매치해 세련되고 럭셔리한 느낌을 연출했다. 이 스타일링은 그녀의 감각적인 패션 센스를 잘 보여주며, 팬들로부터 많은 찬사를 받고 있다. 한편, 클라라는 첫 주연 영화 ‘정성’ 이후 한 걸음씩 배우로서 입지를 다지며 중국에서 활발한 활동을 이어가고 있다. 그녀의 꾸준한 노력과 다양한 활동은 많은 이들에게 긍정적인 반","link":"https://m.entertain.naver.com/now/article/410/0001015768","retrieved":1722550398999},{"title":"[문화연예 플러스] 푸바오 영화, '안녕, 할부지' 개봉 확정","contents":"'국민 판다' 푸바오와 바오 가족을 그린 최초의 영화가 다음 달 극장에 찾아옵니다. 만남과 예정된 이별, 헤어짐까지, 푸바오와 할아버지의 특별한 이야기가 공개되는데요. \"그래야 푸바오가 행복할 거니까. 푸바오의 행복은 그곳에 있습니다.\" 푸바오와 바오 가족 그리고 이들을 사랑으로 돌봐준 사육사들의 일상을 비롯해 그동안 공개되지 않았던 내밀한 이야기가 영화에 담겼습니다. 푸바오와 이별을 앞둔 3개월 동안의 특별한 기록, 이제껏 볼 수 없었던 푸바오의 모습과 사육사들의 속마음을 꾸밈없이 그려냈는데요. 강철원 사육사와 푸바오가 서로 애틋하게 바라보는 포스터도 눈길을 사로잡았습니다. 영화 '안녕, 할부지'는 다음 달 4일 개봉합니다.","link":"https://m.entertain.naver.com/now/article/214/0001365117","retrieved":1722550399000},{"title":"[문화연예 플러스] '부산 돌려차기 사건' 영화 제작‥내년 개봉 목표","contents":"재작년 큰 공분을 불러일으켰던 이른바 '부산 돌려차기 사건'이 영화로 제작됩니다. '악마가 될 수밖에'란 가제로 특정 범죄 행위에만 초점을 두지 않고 한국 사회의 '묻지 마 폭행', '보복 문제' 등 사회적 이슈들을 다룰 예정이고요. 내년 개봉을 목표로 하고 있는데요. 그룹 시크릿 출신 가수 겸 배우 전효성이 주인공을 제안받고 출연을 검토 중인 것으로 전해졌고요. 사건의 실제 피해자인 김 씨가 시나리오 자문에 참여할 예정이라고 하는데요. 김 씨는 지난 2월, 자신과 비슷한 피해자들을 돕기 위해 '싸울게요 안 죽었으니까\"를 출간하기도 했습니다. 김 씨는 재작년 5월, 부산의 한 오피스텔 공동현관에서 일면식도 없던 30대 남성에게 무차별 폭행을 당했고요. 살인미수 혐의로 기소된 피의자는 징역 20년을 선고받고 복역 중입니다.","link":"https://m.entertain.naver.com/now/article/214/0001365116","retrieved":1722550399002},{"title":"[문화연예 플러스] '아이유 열혈 팬' 미국 할아버지‥\"드디어 만나\"","contents":"문화연예플러스입니다. 가수 겸 배우 아이유의 열혈 팬으로 유명해진 미국 할아버지가 마침내 아이유와 만났습니다. 자신의 유튜브 채널에 아이유와 만난 모습을 공개하며 행복한 마음을 전했는데요. [제브 라테트/'아이유 할아버지 팬'] \"구름 위를 걷는 기분입니다. 아이유가 나를 안아줬고…정말 꿈만 같았던 믿을 수 없는 시간이었습니다.\" 아이유의 팬으로 화제 된 76세 미국인 할아버지, 제브 라테트 씨가 그토록 꿈에 그리던 아이유를 만났는데요. 아내와 함께 아이유를 만난 할아버지는 \"은혜로웠고 예뻤다, 놀랍도록 다정한 사람\"이라고 칭찬했습니다. 라테트 씨는 OTT를 통해 아이유가 주연을 맡은 드라마를 접하면서 팬이 됐고요. 유튜브 채널을 운영하며 한국 드라마와 아이유에 관한 영상을 올려 인기를 끌었는데요. 아이유 팬클럽 유애나에도 가입해 '유애나 미국 할아버지'로 한국에서 화제가 되기도 했습니다. 이번 만남은 라테트 씨의 유튜브를 본 아이유가 지난달 미국에서 열린 콘서트에 할아버지를 초대하","link":"https://m.entertain.naver.com/now/article/214/0001365115","retrieved":1722550399004},{"title":"쯔양의 마지막 해명…\"피해자 코스프레, 거짓말 NO\" 녹취록 공개 [SC이슈]","contents":"유튜브 쯔양이 '피해자 코스프레' 의혹에 대해 마지막 해명을 공개하며, 전 소속사 대표이자 남자친구의 녹취록을 증거로 제시했다. 1일 쯔양은 자신의 유튜브 채널에 \"마지막 해명영상입니다\"라는 제목의 영상을 공개했다. 쯔양은 최근 불거진 '명의도용 중절수술', '유서조작' '탈세' '유흥주점' 의혹 등의 항목으로 나눠 해당 의혹에 대해 조목조목 반박했다. 쯔양은 \"응원해주신 모든 분들께 너무 감사드린다. 얼마전 방송하고 더이상 해명방송 하고싶지 않았는데 여러 의혹들로 인해 저뿐만아니라 주변사람들까지 피해를 보는 일이 일어나 방송하게 됐다. 굉장히 오랜시간동안 일어난 일이고 복잡한 부분도 많고 저 스스로도 감추고 싶었던 이야기들이기 때문에 자세하게 말씀드릴 수 없었는데 많은 고민 끝에 최대한 말씀드리겠다\"라고 말문을 열었다. 가장 먼저, '가로세로연구소'(이하 '가세연')가 제기한 명의도용 중절 수술에 대해 쯔양은 \"제가 중절수술했던걸 미리 밝힐 수 없던 이유는 처음 라이브 때 밝혔던","link":"https://m.entertain.naver.com/now/article/076/0004176424","retrieved":1722550399005},{"title":"송가인, 핫도그 먹으러 제주도! 반팔티와 청반바지 입고 여름 휴가 패션","contents":"송가인이 반팔티와 청반바지를 입고 여름휴가 패션을 선보였다. 가수 송가인이 1일 자신의 인스타그램에 “너무 맛있는 핫도그!”라는 글과 함께 여러 장의 사진을 게재했다. 송가인은 연노란색 반팔티를 착용해 귀엽고 상큼한 이미지를 강조했다. 이와 함께 청반바지를 매치하여 청순하면서도 활기찬 분위기를 자아냈다. 특히 화이트 캡 모자와 운동화를 활용해 깔끔하고 스포티한 포인트를 더했다. 한편, 송가인은 2012년 싱글 앨범 ‘산바람아 강바람아, 사랑가’를 발매하며 가요계에 정식 데뷔했다. 이후 2019년 TV조선 ‘내일은 미스트롯’에 출연해 진(眞)에 등극하며 큰 인기를 얻었다. 송가인은 활발한 활동을 이어가던 중 최근 소속사와의 계약이 만료되었다. 이에 새 소속사를 찾기보다는 올해는 홀로 활동을 마무리하기로 결정했다고 전해졌다.","link":"https://m.entertain.naver.com/now/article/410/0001015766","retrieved":1722550399008},{"title":"전미라, ‘키가 더 커 보이네!’ 175CM 보다 길어 보이는 우월한 점프슈트룩","contents":"전미라가 우월한 점프슈트룩을 선보였다. 방송인 전미라가 1일 자신의 인스타그램에 여러 장의 사진을 게재했다. 전미라는 레드 점프슈트를 착용하여 강렬한 이미지를 강조하며 놀라운 기럭지를 자랑했다. 그녀는 높은 포니테일 헤어스타일로 시크하면서도 페미닌한 느낌을 연출했다. 특히, 전미라는 무게감 있는 목걸이와 링귀걸이를 포함한 골드 액세서리를 활용하여 고급스럽고 세련된 분위기를 자아냈다. 그녀의 스타일링은 많은 이들의 이목을 끌었다. 한편, 전미라는 가수 윤종신과 지난 2006년 결혼했으며, 슬하에 아들 라익과 딸 라임, 라오를 두고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001015765","retrieved":1722550399009},{"title":"김소현, 온가족 로마 여행! 치마 없으면 못 나가는 우아한 원피스룩","contents":"김소현이 우아한 원피스룩을 선보였다. 뮤지컬 배우 김소현이 1일 자신의 인스타그램을 통해 “곳곳에 역사의 흔적이 가득한 #로마 #seeyousoon ”라는 글과 함께 여러 장의 사진을 공개했다. 김소현은 사진에서 코랄 톤의 핑크색 캉캉 원피스에 화이트 반팔 셔츠를 레이어드해 청순하고 화사한 이미지를 연출하며 눈길을 끌었다. 또한, 블랙 플라워 패턴 원피스를 입고 우아하고 산뜻한 분위기를 자아내며 팔로워들의 찬사를 받았다. 특히 김소현은 선글라스를 착용해 고급스럽고 세련된 포인트를 더해 스타일리시한 매력을 발산했다. 김소현은 지난 2011년, 자신보다 8세 연하인 뮤지컬 배우 손준호와 결혼해 현재 슬하에 1남을 두고 있다. 이들 가족은 SBS ‘오! 마이 베이비’에 출연해 많은 이들의 사랑을 받은 바 있다.","link":"https://m.entertain.naver.com/now/article/410/0001015764","retrieved":1722550399011},{"title":"박하선, 캘리포니아인줄! 탱크탑에 숏팬츠 입고 제주 여행","contents":"박하선이 탱크탑에 숏팬츠를 입고 제주 여행을 하고있다. 배우 박하선이 1일 인스타그램에 “캘리포냐 못지않은 제주포냐”라는 글과 함께 여러 장의 사진과 동영상을 게재해 화제를 모았다. 박하선은 사진 속에서 화려한 패턴의 탱크탑을 착용하여 유니크하고 멋스러운 패션 감각을 뽐냈다. 그녀의 패션은 많은 팬들의 눈길을 사로잡기에 충분했다. 또한 박하선은 화이트 숏팬츠를 매치해 깔끔하고 시원한 느낌을 더했다. 이로 인해 전체적인 코디가 더욱 완성도 있게 보였으며, 여름철에 어울리는 시원한 스타일링으로 많은 이들의 관심을 끌었다. 특히 박하선은 블랙 쪼리와 숄더백을 활용해 캐주얼하면서도 실용적이고 스타일리시한 포인트를 주었다. 이러한 패션 센스는 그녀의 자연스러우면서도 세련된 매력을 더욱 돋보이게 했다. 한편, 1987년생으로 올해 37세인 박하선은 2년간의 열애 끝에 2017년 1월 배우 류수영과 결혼했으며, 같은 해 딸을 낳아 행복한 가정을 꾸리고 있다. [김승혜 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001015763","retrieved":1722550399012},{"title":"'김승현♥' 장정윤 \"임신한 지금보다 -20kg\"…똥배만 있던 과거 그리워","contents":"배우 김승현의 아내 작가 장정윤이 연애 시절을 그리워했다. 1일 장정윤은 \"지금으로부터 5년 전. 남편과 연애할 때 부산 송정해수욕장 첫 서핑. 지금보다 몸무게 -20kg. 똥배는 조금 있으나 풋풋하네\"라고 떠올렸다. 장정윤이 언급한 대로 그는 풋풋한 미소를 지으며 늘씬한 몸매를 뽐내고 있다. 이어 \"오늘 어쩐지 가벼웠던 그때로 추억여행을 떠나고 파. 몸이 너무 무거워서.. 어떻게 누워도 불편하네\"라며 확 달라진 현재 상태를 새삼 전하기도 했다. 한편 김승현은 미혼부로 딸을 홀로 키우며 살다가 2020년 장정윤과 결혼했다. 장정윤은 시험관 시술 끝, 최근 임신에 성공해 많은 축하를 받았다.","link":"https://m.entertain.naver.com/now/article/076/0004176420","retrieved":1722550399014},{"title":"류이서, 무더위엔 시스루가 딱! 바람 솔솔 롱원피스 입고 압구정 나들이","contents":"류이서가 롱원피스를 입고 압구정 나들이에 나섰다. 그룹 신화의 멤버 전진의 아내 류이서가 1일 인스타그램에 “약속 가기 전에 근처 카페 밖에 자리 앉았다가 더워서 바로 안으로 ..”라는 글과 함께 여러 장의 사진을 게재했다. 류이서는 심플한 블랙 미니 원피스에 시스루 롱 원피스를 레이어드해 모던하면서도 독특한 나들이룩을 연출했다. 그녀는 블랙 옥스퍼드 슈즈와 다크 그레이 양말을 매치해 깔끔하면서도 세련된 느낌을 더했다. 특히 류이서는 자연스럽게 내린 긴 헤어스타일로 청순하고 단정한 이미지를 돋보였다. 이러한 스타일링은 많은 네티즌들의 관심을 받으며 주목을 끌고 있다. 류이서는 지난 2020년 9월 전진과 결혼해 많은 이들의 축하를 받았으며, SBS ‘동상이몽2-너는 내운명’ 등에 출연하며 시청자들에게 큰 사랑을 받았다. 그녀의 인스타그램 게시물은 항상 많은 이들의 관심을 끌고 있으며, 이번 게시물 역시 많은 이들의 주목을 받고 있다. [김승혜 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001015762","retrieved":1722550399016},{"title":"이주명 “‘파일럿’에서 유일하게 웃기지 않는 인물, 차기작에서는 캔디 연기 도전하고파” [SS인터뷰]","contents":"이주명. 사진 | 롯데엔터테인먼트 지난 달 31일 개봉한 영화 ‘파일럿’은 웃음이 지뢰밭처럼 깔린 작품이다. 영화에서 신생항공사 여성 부기장 윤슬기를 연기한 이주명은 극중 유일하게 웃기지 않는 인물이다. 웃음기를 쪽 빼고 시종일관 당당한 얼굴을 스크린에 내비쳤다. 슬기는 조정석이 연기한 여장남자 부기장 한정미(조정석 분)의 동기로 젠더이슈에 민감한 인물이다. 일할 때는 외모 평가를 배제하고 업무파트너로만 대해달라고 강조한다. 유쾌한 코미디 영화에서 갈등을 일으키는 시초이며, 드라마를 쌓는 인물이기도 하다. 이주명. 사진 | 롯데엔터테인먼트 이주명은 “저도 웃길 수 있는데, 그럴 기회가 없어 아쉬웠다. 저는 사람들이 ‘그렇게 인류애를 가지면 안 된다’고 할 정도로 주위 사람들과 더불어 지내려고 하는 스타일이다. 윤슬기는 제가 가진 인류애를 극대화해서 만든 인물”이라고 말했다. 이주명은 조정석에 대한 팬심으로 이 작품에 참여했다고 공공연히 밝혀왔다. 이른바 ‘성공한 덕후’라는 말을 아끼","link":"https://m.entertain.naver.com/now/article/468/0001082368","retrieved":1722550399017},{"title":"뉴진스 해린, 자꾸만 새어 나오는 웃음! 모던한 유니크 베스트-롱스커트룩","contents":"뉴진스 해린, 독특한 스타일로 포토 행사 장식 뉴진스의 멤버 해린이 1일 오후 서울 동대문에서 열린 포토 행사에 참석해 화제를 모았다. 해린은 이날 화이트 반팔티 위에 독특한 디자인의 그레이 컷아웃 베스트를 레이어드해 모던하면서도 유니크한 룩을 연출했다. 그녀의 스타일링은 한층 더 세련된 분위기를 자아냈으며, 많은 이들의 시선을 사로잡았다. 해린은 그레이 슬랙스와 롱스커트가 결합된 하의를 착용해 스타일리시하고 우아한 매력을 극대화했다. 이러한 패션 선택은 해린의 감각적인 스타일을 한껏 돋보이게 했으며, 현장에 있던 팬들과 패션 관계자들로부터 많은 찬사를 받았다. 특히 해린은 스트랩이 추가된 블랙 쪼리 힐을 착용해 편안한 착용감을 자랑하면서도 센스 있고 멋스러운 포인트를 주었다. 이러한 디테일은 해린의 스타일링을 완성시키는 중요한 요소로 작용하며, 패션 아이콘으로서의 면모를 다시 한번 입증했다. 한편, 뉴진스는 오는 3일 서울월드컵경기장에서 열리는 ‘2024 쿠팡플레이 시리즈’ 바이에","link":"https://m.entertain.naver.com/now/article/410/0001015761","retrieved":1722550399019},{"title":"박민영, 아슬아슬 붕 뜬 드레스! 너무 높은 힐 신고 하이퍼 페미닌룩 뽐내","contents":"박민영이 하이퍼 페미닌룩을 뽐냈다. 배우 박민영이 1일 자신의 인스타그램에 여러 장의 사진을 공개해 화제를 모았다. 박민영은 블랙앤화이트 플라워 미니드레스를 착용해 고혹적이면서도 로맨틱한 분위기를 자아냈다. 그녀의 드레스는 단아하면서도 독특한 디자인으로 시선을 사로잡았다. 특히 박민영은 발목 스트랩이 더해진 화이트 가보시 힐을 매치해 청순한 하이퍼 페미닌룩을 완성했다. 그녀의 힐 선택은 전체적인 스타일을 더욱 돋보이게 했다. 또한, 박민영은 심플한 실버 액세서리를 활용해 화려하고 세련된 느낌을 더했다. 실버 액세서리는 그녀의 우아한 이미지를 한층 더 부각시켰다. 한편, 박민영은 최근 tvN 드라마 ‘내 남편과 결혼해줘’에서 강지원 역을 맡아 열연을 펼치며 많은 사랑을 받고 있다. 그녀의 뛰어난 연기력은 드라마의 인기 요인 중 하나로 작용하고 있다. [김승혜 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001015760","retrieved":1722550399020},{"title":"김재중·최시원·최민호…연기돌 주말극 ‘멜로 경쟁’","contents":"인기 아이돌 출신 배우들이 8월 한꺼번에 시청자를 찾아온다. JYJ 멤버였던 김재중, 슈퍼주니어 최시원, 샤이니 최민호가 그 주인공들이다. 공교롭게도 모두 주말 시간대 편성된 로맨틱 코미디 장르로, 주말 안방 장악을 놓고 경쟁이 치열해질 전망이다. 하재근 대중문화 평론가는 1일 “세 배우 모두 우리나라뿐만 아니라 해외에서도 상당히 인지도가 있는 한류 스타들이기 때문에 출연작에 대한 기대도 크다”며 “이들의 맞대결이 어떻게 전개될지도 흥미진진하다”고 말했다. 김재중은 2일 첫 방송하는 MBN 금토 드라마 ‘나쁜 기억 지우개’로 시청자를 만난다. ‘나쁜 기억 지우개’는 기억 지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬한 로맨스다. 김재중은 이 드라마에서 테니스 유망주였지만 부상을 당한 후 슬럼프를 겪는 이군 역을 맡았다. 이군은 과거의 기억을 지우는 수술을 받는데, 이 수술을 담당한 뇌 전문 정신건강의학과 의사 경주연(진세연)을 첫사랑으로 착각하게 되고 그에게 ‘","link":"https://m.entertain.naver.com/now/article/241/0003369969","retrieved":1722550399022},{"title":"[오!뜨뜨] ‘더 인플루언서’→‘노 웨이 아웃’, 골라보는 재미 ‘쏠쏠’","contents":"정주행을 부르는 OTT 작품들만 일간스포츠가 모아 모아 엄선했습니다. 나 홀로, 가족, 친구, 연인 등 다양한 사람들과 즐겨주세요. &lt;편집자 주&gt; #넷플릭스: 더 인플루언서 ‘더 인플루언서’는 영향력이 곧 몸값이 되는 대한민국 인플루언서 77인 중 최고의 영향력을 가진 사람을 찾는 리얼리티 서바이벌이다. 이사배, 빠니보틀, 진용진, 심으뜸, 대도서관 등 현재 가장 핫한 인플루언서들이 대거 출연한다. 이들은 존재감, 파급력, 화제성을 주제로 한 다양한 미션을 수행하며 자신의 영향력을 입증할 예정이다. 여기에 언제나 화제성을 몰고 다니는 배우 장근석이 유튜버 새내기로 합류, 극적 재미를 더할 예정이다. 연출은 인플루언서 예능의 시초격인 ‘마이 리틀 텔레비전’의 이재석 PD와 손수정 PD가 맡았다. #디즈니플러스·U+모바일tv: 노 웨이 아웃: 더 룰렛 ‘노 웨이 아웃: 더 룰렛’은 희대의 흉악범 김국호의 목숨에 200억원의 공개살인청부가 벌어지면서 이를 둘러싼 출구 없는 인간들의 치열한","link":"https://m.entertain.naver.com/now/article/241/0003369968","retrieved":1722550399023},{"title":"장원영, 만화보다 만화 같은 비주얼! 리본이 가득한 러블리 미니스커트룩","contents":"장원영이 리본이 가득한 러블리 미니스커트룩을 선보였다. 아이브의 장원영이 1일 인스타그램을 통해 여러 장의 사진을 공개했다. 장원영은 이번 사진에서 리본이 장식된 아이보리 반팔 티셔츠를 착용해 청순하고 화사한 매력을 뽐냈다. 또한, 장원영은 데님 플리츠 미니스커트를 매치해 여성스러우면서도 발랄한 분위기를 자아냈다. 특히, 장원영은 리본이 장식된 버건디 스틸레토 힐과 레드 베레모를 착용해 귀엽고 사랑스러운 포인트를 더했다. 한편, 장원영이 속한 아이브는 지난 4월 29일 새 앨범 ‘아이브 스위치(IVE SWITCH)’를 발매했다. 타이틀곡 ‘해야(HEYA)’는 설화를 담아낸 가사와 파워풀한 힙합 장르의 음악으로 강렬한 인상을 남기고 있다. [김승혜 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001015759","retrieved":1722550399025},{"title":"봉태규♥하시시박, 3층 단독주택서 자녀와 집캉스…맞춤 수영장까지 으리으리","contents":"배우 봉태규가 가족과 함께 집캉스를 즐겼다. 1일 봉태규는 \"여름이야, 여름.. 시하는 다시 머리 기를까?\"라며 근황을 전했다. 봉태규는 3층 단독주택에서 여름방학을 맞이한 자녀들과 행복한 시간을 보낸 모습. 야외 테이블에서 휴식을 취하는가 하면 풀장을 만들어 물놀이도 했다. 엄마, 아빠를 반반씩 빼닮은 아이들의 폭풍 성장도 눈길을 끌었다. 귀여운 모습이 절로 미소를 자아낸다. 한편 봉태규는 사진작가 하시시박과 2015년 결혼했으며 슬하에 1남 1녀를 두고 있다. SBS 파워FM '아름다운 이 아침, 봉태규입니다' DJ로 활약 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004176418","retrieved":1722546941098},{"title":"고원희, ‘2년차 새댁’ 샤넬백 장만! 캐주얼 셋업 입고 수수한 일상 공유","contents":"고원희가 캐주얼 셋업을 입고 수수한 일상을 공유했다. 배우 고원희가 31일 인스타그램에 “다를 게 없는 요즘 근황 ”이라는 글과 함께 여러 장의 사진을 공개했다. 고원희는 화이트 반팔 티셔츠와 반바지 셋업을 착용하여 깔끔하고 편안한 캐주얼룩을 선보였다. 그녀는 브라운 컬러 포인트가 돋보이는 운동화를 매치해 스타일리시하고 활기찬 이미지를 더했다. 또한, 고원희는 블랙 미니백을 메고 있어 럭셔리하면서도 귀여운 포인트를 주었다. 1994년생인 고원희는 올해 나이 29세로, 최근 드라마 ‘킹더랜드’에서 승무원 ‘평화’ 역을 맡아 꿈과 현실 사이에서 점차 성장하는 인물의 감정을 섬세하게 그려내며 많은 이들의 주목을 받았다. 고원희의 이번 게시물은 팬들에게 그녀의 일상과 패션 감각을 엿볼 수 있는 기회를 제공하며, 그녀의 자연스럽고 세련된 스타일이 많은 이들의 관심을 끌고 있다. 그녀는 드라마와 일상 속에서 변함없는 매력을 발산하며, 앞으로의 행보에 대한 기대감을 높이고 있다. [김승혜 MK스","link":"https://m.entertain.naver.com/now/article/410/0001015758","retrieved":1722546941098},{"title":"김희정, 이탈리아 코모에 취한 밤! 과감한 백리스 미니원피스룩","contents":"김희정이 과감한 백리스 미니원피스룩을 선보였다. 배우 김희정이 1일 인스타그램에 “잊지 못할 꼬모에서의 첫째 날 저녁!”이라는 글과 함께 여러 장의 사진을 게재했다. 김희정은 사진 속에서 화려한 패턴이 돋보이는 홀터넥 백리스 미니원피스를 착용해 과감하면서도 우아한 여름 패션을 선보였다. 그녀의 패션 선택은 보는 이들로 하여금 감탄을 자아냈다. 또한 김희정은 화이트 슬리퍼를 매치하여 편안하면서도 스타일리시한 느낌을 더했다. 이러한 패션 조합은 그녀의 센스를 잘 보여주며, 일상 속에서도 실용적이고 세련된 스타일을 추구하는 모습을 엿볼 수 있다. 특히, 김희정은 포니테일을 높게 묶어 청초하면서도 에너제틱한 이미지를 강조했다. 이 스타일링은 그녀의 상큼한 매력을 한층 더 부각시키며 팬들의 이목을 끌었다. 한편, 김희정은 2000년 KBS 드라마 ‘꼭지’에서 원빈의 조카 역할을 맡아 데뷔한 이후 꾸준한 연기 활동을 이어오고 있다. 현재 그녀는 SBS 예능 프로그램 ‘골 때리는 그녀들’에 출연","link":"https://m.entertain.naver.com/now/article/410/0001015757","retrieved":1722546941098},{"title":"[할리우드 리포트] ‘더 뉴 룩’ 프랑스 파리 패션의 자부심","contents":"파리 올림픽 개막식에서 레이디 가가는 분홍색 깃털 장식을 흔들며 프랑스 센 강변의 계단을 내려왔다. 지지 장메르의 ‘깃털로 만든 내 것’을 부르며 카바레 형식의 퍼포먼스를 펼친 레이디 가가가 입은 의상은 ‘디올’ 하우스가 맞춤 제작했다. 에펠탑에서 에디트 피아프의 ‘사랑의 찬가’로 다시 없을 벅찬 감동을 선사한 셀린 디옹의 진주와 은색 구슬 프린지가 빛나는 드레스 역시 ‘디올’ 오뜨 꾸띄르이다. 2024 파리 올림픽이 ‘크리스찬 디올’을 선택한 이유는 프랑스의 역사적 배경을 반영한다. 수 많은 패션 아이콘들 중에서 디올이 왜 ‘프랑스 파리 패션의 자부심’인지를 보여주는 드라마가 애플 오리지널 10부작 ‘더 뉴 룩’이다. 2차 세계 대전의 공포가 휘몰아친 파리를 배경으로 당대 최고의 디자이너들이 나치 점령기 프랑스에서 어떻게 전쟁의 공포 속에 생존하며 현대 패션을 세상에 선보였는지를 보여준다. 성공한 패션 사업가로 그려지는 70세의 코코 샤넬과 자신의 미학 세계를 고집해 ‘뉴 룩’을","link":"https://m.entertain.naver.com/now/article/011/0004374964","retrieved":1722546941103},{"title":"이정은 독보적 활약‧세대 공감 힐링물…JTBC 주말 살린 ‘낮밤녀’ ①","contents":"JTBC 토일드라마 ‘낮과 밤이 다른 그녀’(이하 ‘낮밤녀’)가 2인 1역의 독특한 설정과 세대를 아우르는 공감으로 시청률과 화제성을 모두 거머쥐었다. 드라마를 가장 앞에서 이끈 이정은의 독보적인 활약과 정은지, 최진혁의 호연이 이 같은 인기에 큰 힘을 보탰다. 오는 4일 종영을 앞둔 ‘낮밤녀’는 단 2회만을 남긴 가운데, 시청률 두 자릿수를 넘보고 있다. 드라마는 어느 날 갑자기 낮이 되면 50대 임순(이정은)가 되어 버리는 상황을 맞게 된 20대 취준생 이미진(정은지)이 능력캐 검사 계지웅(최진혁)과 만나며 벌어지는 일을 그린다. 지난 6월 15일 4.0%(닐슨코리아 전국 유료가구 기준)로 출발해 시청률 상승세를 탔으며 12회에서 자체 최고 9.4%를 기록했다. 이는 올해 JTBC 드라마들 중 최고 시청률이다. 첫 방송 전 이정은, 정은지, 최진혁이 목표 시청률로 10%를 언급했는데, 이러한 바람이 이뤄질지도 주목된다. 화제성도 높다. ‘낮밤녀’는 점차 입소문을 타면서 K콘텐츠","link":"https://m.entertain.naver.com/now/article/241/0003369964","retrieved":1722546941105},{"title":"‘낮밤녀’ 서사 이끈 여자 조연 셋… 배해선‧정영주‧김아영 ②","contents":"JTBC 주말드라마 ‘낮과 밤이 다른 그녀’(이하 ‘낮밤녀’)는 여자 조연 배우들의 활약도 눈길을 끌었다. ‘낮밤녀’는 낮이 되면 50대 임순(이정은)이 되는 20대 취준생 이미진(정은지)이 검사 계지웅(최진혁)과 만나며 벌어지는 일을 그린 로맨틱 코미디 드라마다. ‘낮밤녀’는 1회 시청률 4%로 시작해 상승세를 타고 지난 12회 9.4%(닐슨코리아, 전국 기준)로 최고 시청률을 달성했다. ‘낮밤녀’는 이정은과 정은지(이하 ‘이정은지’) 두 여자 주연 배우의 2인 1역으로 화제가 됐는데 여자 조연 배우들 또한 ‘이정은지’와 남다른 케미를 보여주면서 주요 서사를 이끌어 드라마의 재미를 한층 풍성하게 만들었다. ◇ 알고 보니 연쇄살인마 ‘나옥희’ 배해선은 서한지청의 시니어 인턴이자 임순의 유일한 인턴 여자 동기 나옥희 역을 맡았다. 극 초반 나옥희는 돈 많은 남자를 꼬셔 노후 대비를 하는 것을 목표로 하는 가벼운 역할로 등장한다. 하지만 지난 28일 방송된 14회에서 극에서 찾던 사건의","link":"https://m.entertain.naver.com/now/article/241/0003369963","retrieved":1722546941112},{"title":"[인터뷰②] “솔루션스라는 키워드, 장르 아닌 성장에 있죠”","contents":"20대에 음악을 시작, 어느덧 평균연령 40대 근접해가는 솔루션스에게 20대, 30대, 40대 밴드 느낌이 어떻게 다른지 물었다. “옛날 어른들 말씀처럼, 20대 때 열심히 준비하면 30대, 40대 때 그걸 하고 있더라고요. 계속 다음 세대를 준비해서 소루션스로서 계속 열심히 하고 싶다는 생각을 합니다.”(권오경) “개인적으로 20대 때는, 옆사람들이 연주하고 있어도 관객과 나의 개인적인 커넥팅에 더 신경을 많이 썼던 것 같은데, 30대 중후반 되어 느끼는 건, 같이 연주하는 멤버들과의 커넥팅을 더 신경쓰고 옛날보다 거기서 더 행복을 많이 느끼는 것 같아요.”(박한솔) “20대 때는 운이 좋아서 시작하고, 운이 좋아서 계속 할 수 있었던 것 같다는 느낌이 들어요. 당시엔 내가 능력이 있고 잘나서 하는 거라고 느꼈던 것 같은데, 점점 겸허해져 가요. 지금은 노력을 게을리하지 말아야겠다는 생각이 들고, 나도 넘어지거나 지칠 수 있는 사람이라는 걸 느낍니다. 그런 가운데서도 음악을 계속","link":"https://m.entertain.naver.com/now/article/241/0003369962","retrieved":1722546941112},{"title":"[인터뷰①] 타의 추종을 불허하는 개성, 이것이 솔루션스다","contents":"팝과 록을 넘나드는 멀티 장르의 선두 주자, 밴드 솔루션스가 세 번째 정규 앨범으로 돌아왔다. 지난달 발표한 솔루션스의 세 번째 정규 앨범 ‘N/A’는 직전 앨범인 EP ‘타임’ 이후 2년 만의 신보고, 정규로는 2집 ‘무브먼츠’ 이후 무려 10년 만의 앨범이다. “2집이 나온 뒤엔 EP나 싱글 위주로 곡을 발매했어요. 새로운 방향을 계속 모색하는 차원에서 음악신 판도도 점점 더 EP 위주로 활동하고 새로이 곡을 내고 하던 추세가 있었기 때문에 그 안에서 나름 이런저런 방향으로 색을 내며 작업을 해왔죠. 나쁘진 않았는데, 우리끼리도 우리의 정체성이 뭘까를 다시 생각을 점점 많이 해보게 됐죠. 정규 앨범을 만들 때 장기간에 걸쳐서 집중해서 작업하면서 만들어지는 ‘정체성’이라는 게 옅어지는 것 같았어요.” 최근 엠피엠지 사옥에서 만난 솔루션스 멤버 나루는 “다양한 경험 속에서 배우고 고민하고, 그 고민을 해결하면서 무언가 교훈을 얻는 과정은 계속됐던 것 같고 많이 집대성이 됐다”며 “우","link":"https://m.entertain.naver.com/now/article/241/0003369961","retrieved":1722546941124},{"title":"뉴진스 다니엘 ‘허리가 너무 가늘면 벌어지는 일, 흘러내리는 바지 부여잡고 워킹’ [틀린그림찾기]","contents":"뉴진스 다니엘이 마네킹 기럭지를 뽐냈습니다. 그룹 뉴진스가 지난 8월 1일 오후 서울 동대문에서 열린 포토 행사에 참석했습니다. 이날 행사에서 다니엘은 오프숄더 크롭 블라우스에 블랙의 슬랙스를 매치해착용해 9등신 비율의 마네킹 기럭지를 자랑하며 포토월 무대에 섰습니다. 허리가 너무 가는 다니엘은 착용한 슬랙스가 커 흘러내리자 바지춤을 잡고 걸어 눈길을 끌었습니다. 다니엘의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 한편 뉴진스는 오는 3일 서울월드컵경기장에서 열리는 ‘2024 쿠팡플레이 시리즈’ 바이에른 뮌헨과 토트넘의 경기 하프타임 공연에 출연할 예정입니다. 다니엘의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 옆머리입니다. 두 번째, 목걸이입니다. 세 번째, 블라우스 소매입니다. 네 번째, 힐의 장식입니다. 다섯 번째, 사진 왼쪽 아래 가방입니다.","link":"https://m.entertain.naver.com/now/article/410/0001015756","retrieved":1722546941124},{"title":"이주은 치어리더가 쏘아 올린 ‘삐끼삐끼’... 원곡+탄생 과정은?  [줌인]","contents":"가사 한 줄 없이 엄청난 중독성을 자랑하는 노래가 있다. 최근 기아 타이거즈 이주은 치어리더의 직캠 영상이 화제를 모으면서 주목받은 ‘삐끼삐끼 아웃송’이다. 이제는 기아 타이거즈 대표 아웃송으로 자리를 잡았다. ‘삐끼삐끼’ 소리가 난다고 해서 제목이 지어진 ‘삐끼삐끼 아웃송’은 기아 타이거즈 수비시 상대 타자가 삼진아웃을 당하면 치어리더가 축하의 의미로 짧은 퍼포먼스를 선보일 때 나오는 노래다. 치어리더들이 일렬로 서서 엄지를 치켜세운 뒤 짧게 리듬을 타준다. 보다보면 묘하게 얄미운 것도 ‘삐끼삐끼 아웃송’만의 묘미다. 스포츠 경기장에서는 관객들의 흥 유발을 목적으로 다양한 노래를 리메이크해 등장 곡, 응원가를 만든다. ‘삐끼삐끼 아웃송’ 역시 원곡이 따로 있다. 바로 2001년에 데뷔한 장우혁, 토니안, 이재원으로 구성된 3인조 보이그룹 JTL의 ‘마이 레콘’(MY Lecon)이 원곡이다. 이들은 H.O.T 원년 멤버로, 그룹 해체 후 JTL을 결성해 활동했다. ‘마이 레콘’은 2","link":"https://m.entertain.naver.com/now/article/241/0003369960","retrieved":1722546941124},{"title":"미워할 수 없는 미친개…‘리볼버’ 지창욱, 광기의 얼굴 [무비로그]③","contents":"달콤한 말을 일삼던 로맨틱남은 없고 악랄하고 지질한 도련님만 남았다. 배우 지창욱이 신작 ‘리볼버’로 새로운 악(惡)의 탄생을 알렸다. 영화 ‘리볼버’는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린다. 극 중 지창욱이 맡은 역할은 앤디. 수영에게 대가를 약속했던 투자 회사 이스턴프로미스 대표 그레이스(전혜진)의 동생이자 실세다. 앤디를 가장 잘 표현하는 단어는 영화의 키플레이어 임석용(이정재)이 붙여줬다는 별명 ‘향수 뿌린 미친개’다. ‘타고난’ 도련님 같은 말끔한 얼굴을 하고서는 아무렇지 않게 악행을 일삼는다. 죄 없는 직원을 불러 자신의 분이 풀릴 때까지 흠씬 두들겨 패고, 그 직원이 뱉은 피를 섞은 술을 수영에게 건네는 찰나의 비릿한 웃음 같은 것들. 이것들이 켜켜이 쌓여 묘한 공포감과 불쾌감을 안긴다. 하지만 아이러니하게도 그의 진짜 얼굴은 욕망에서 출발한 악이 아니다. 결핍에서 시작된 비루함과 지","link":"https://m.entertain.naver.com/now/article/241/0003369959","retrieved":1722546941124}]}