{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"샤이니 키, 하우스 장르로 돌아온다…23일 새 미니앨범 '플레저 숍' 발표","contents":"샤이니 키가 오는 23일 새 미니앨범 '플레저 숍'을 발표한다. 이날 발표되는 키 세 번째 미니앨범 '플레저 숍'에는 동명 타이틀 곡을 포함해 모두 6곡이 담긴다. 세련되고 감각적인 하우스 장르의 곡들이 주를 이뤄 한층 확장된 키의 독보적인 음악 세계를 만날 수 있으로 전망된다. 키는 첫 번째 미니앨범 '배드 러브', 정규 2집 '가솔린'과 리패키지 '킬러'로 탄탄한 완성도의 '레트로 트릴로지(3부작)'를 선사한 데 이어, 세상 모든 워커(Worker)의 깊은 공감을 자아낸 두 번째 미니앨범 '굿 앤 그레이트'를 통해 색다른 모습을 선보여 유일무이한 '콘셉트 마스터키'로 자리매김했다는 평가를 받았다. 이에 키의 새롭고 유니크한 음악과 콘셉트를 담은 이번 앨범도 뜨거운 반응이 예상된다. 지난해 9월 발매된 전작 '굿 앤 그레이트' 이후 약 1년 만의 국내 신보이자 키의 생일인 9월 23일에 릴리즈되는 앨범인 만큼, 키와 글로벌 팬들 모두에게 더욱 특별한 의미가 될 것으로 보인다. 또한","link":"https://m.entertain.naver.com/now/article/477/0000510274","retrieved":1725308267471},{"title":"대한민국 대표 클래식 야외 음악회 ‘크레디아 파크콘서트’ 9월 6일~8일 올림픽공원 개최···유키 구라모토, 디즈니 인 콘서트, 손열음 출연","contents":"대한민국 대표 야외 클래식 페스티벌, 크레디아 파크콘서트가 5년 만에 다시 돌아온다. 2010년 한국에서 본격적인 클래식 야외 음악회의 첫 무대를 올린 크레디아 파크콘서트는 올림픽공원 88잔디마당에서 BBC심포니 오케스트라를 시작으로, 디즈니 인 콘서트를 비롯하여 요요 마, 조수미, 정명훈, 장사익, 유키 구라모토, 이루마 등 세계적인 음악가들의 무대를 올리며 야외 음악 페스티벌에 걸맞는 분위기를 이끌어왔다. 9월 6일부터 9월 8일까지 3일간 올림픽공원 88잔디마당에서 열리는 이번 크레디아 파크콘서트의 라인업은 자연과 음악이 함께하는 음악 축제의 즐거움을 고스란히 느낄 수 있는 다채롭고 화려한 구성을 자랑한다. 9월 6일, 첫 번째 공연은 유키 구라모토와 대니 구, 포르테나가 함께하는 &lt;음악의 숲&gt;이다. 오랜 시간 한국 청중과 따스한 마음을 주고받아 온 피아니스트 유키 구라모토, 최근 여러 매체 출연을 통해 뜨거운 관심을 받고 있는 바이올리니스트 대니 구 그리고 네 명의 테너가 모","link":"https://m.entertain.naver.com/now/article/144/0000986036","retrieved":1725308267472},{"title":"‘이머징 아티스트’ 1위 캣츠아이, 팔로어 급증","contents":"하이브와 게펜 레코드가 세계 시장을 겨냥해 탄생시킨 걸그룹 KATSEYE(캣츠아이)의 인기 상승세가 범상치 않다. 스포티파이, 틱톡, 유튜브, 넷플릭스 등 글로벌 플랫폼에서 주목도가 크게 높아지고 있다. 지난 1일 세계 최대 음악 스트리밍 플랫폼 스포티파이에 따르면 캣츠아이(다니엘라, 라라, 마농, 메간, 소피아, 윤채) 첫 번째 EP ‘SIS (Soft Is Strong)’의 더블 타이틀곡 중 하나인 ‘Touch’가 ‘데일리 톱 송 글로벌’(8월 31일 자) 171위에 랭크됐다. 이 곡은 동 차트에 198위(8월 27일 자)로 진입한 이래 꾸준히 순위를 끌어올렸다. ‘Touch’는 스포티파이 ‘데일리 바이럴 송 글로벌’에서 19일째 10위권을 지키고 있다. 이 차트는 재생 횟수나 공유 빈도 등이 급격히 늘어난 곡의 데이터를 집계해 순위를 매긴다. 유행에 민감한 음악시장 트렌드를 가장 빠르게 읽을 수 있는 객관적 지표 중 하나라는 점에서 ‘Touch’의 인기를 실감할 수 있다. 이","link":"https://m.entertain.naver.com/now/article/144/0000986034","retrieved":1725308267474},{"title":"아일릿, 팬클럽 이름도 반짝이네…'글릿'으로 확정","contents":"그룹 아일릿 공식 팬클럽명이 '글릿'(GLLIT)으로 확정됐다. 아일릿(윤아, 민주, 모카, 원희, 이로하)은 지난 1일 글로벌 팬 플랫폼 위버스를 통해 그룹의 공식 팬클럽 명을 발표했다. '글릿'(GLLIT)은 '반짝반짝 빛나다'라는 뜻의 영단어 'glitter'에서 착안했다. 아일릿의 눈에 가장 반짝반짝 빛나는 존재들이자 아일릿을 반짝거리게 만들어줄 수 있는 존재들이라는 의미를 담고 있다. 소속사 빌리프랩은 \"서로에게 가장 반짝거리고 아름답게 빛나는 아일릿과 글릿이 앞으로 만들어 나갈 많은 순간들을 기대해달라\"고 전했다. 이날은 아일릿이 서바이벌 프로그램 '알 유 넥스트?'를 통해 결성된 지 1주년이 되는 날이기도 했다. 이들은 위버스 라이브를 진행하면서 '알 유 넥스트?' 마지막 무대의 순간에 느꼈던 감정부터 최근 근황까지 다양한 추억을 나누며 팬들과 소통했다. 아일릿은 \"팬분들을 만나면서 처음 겪는 감정을 느꼈고, 많은 것을 배우고 경험했다. 소중한 사람들이 생겨 너무 감사하","link":"https://m.entertain.naver.com/now/article/477/0000510273","retrieved":1725308267476},{"title":"NCT 위시, '2024 최고신인' 쐐기 박는다…첫 미니앨범 '스테디' 24일 발표","contents":"NCT 위시가 첫 미니앨범 '스테디'로 '2024년 최고의 신인' 타이틀에 쐐기를 박는다. 오는 24일 발매되는 NCT 위시 첫 미니앨범 '스테디'는 동명 타이틀 곡을 비롯해 선공개 곡 '덩크 샷', 프리 데뷔곡 '핸즈 업' 한국어 버전 등 총 7곡으로 구성된다. NCT 위시는 앨범 발매에 앞서 오는 9일 오후 6시 각종 음악 사이트에서 수록곡 '덩크 샷'을 선공개하고 컴백 분위기 예열에 나선다. 이번 첫 미니앨범의 프로모션 스케줄이 담긴 콘텐츠도 추후 공개될 예정이다. 지난 2월 데뷔한 NCT 위시는 첫 번째 싱글 '위시'와 두 번째 싱글 '송버드'를 연이어 발표, 프레시한 음악과 에너제틱한 퍼포먼스로 '청량&amp;네오'의 아이덴티티를 확고히 구축했다는 평가를 받았다. 이번 첫 미니앨범을 통해 업그레이드된 음악적 성장을 증명하고, NCT 위시만의 무한한 매력으로 글로벌 팬들을 사로잡겠다는 각오다. 또한 NCT 위시는 7월 발표한 두 번째 싱글 '송버드'로 초동(발매 후 첫 일주일 판매량","link":"https://m.entertain.naver.com/now/article/477/0000510271","retrieved":1725304491268}]}