{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"에이티즈·크러쉬, 이영지 '더 시즌즈'서 만난다…\"우리 여기 왔다\"","contents":"'더 시즌즈-이영지의 레인보우'가 ATEEZ(에이티즈), 이젤(EJel), 이동휘, Crush(크러쉬)와 함께한다. 보이그룹 ATEEZ(에이티즈)가 밴드 버전 'BOUNCY (K-HOT CHILLI PEPPERS)'로 등장해 K-매운맛을 보여줬다. 멤버 전원이 한국인이라는 이들은 한국의 매운맛인 '청양고추'를 키워드로 곡을 만들었다고. 이 곡으로 K팝 보이그룹 최초 코첼라에 입성한 이들은 한국의 미를 보여주기 위해 봉산탈춤 보존회와 함께 연습하는 등 노래부터 퍼포먼스까지 흠잡을 곳 없는 무대로 완벽하게 마무리. 이에 이영지는 “우리 여기 왔다”가 느껴지는 좋은 무대였다고 덧붙였다. 이들의 완벽한 무대 원천은 독기. 그 일화로 멤버 여상은 무대 중에 손가락뼈가 부러졌는데, 급한 대로 직접 맞추고 무대를 진행했다고. 이뿐만 아니라 멤버 성화는 투어 중 기침을 하다가 갈비뼈가 부러졌던 일화를 밝히며, 데뷔 초 너무 간절했던 순간이라 보러 온 분들에게 실망감을 안겨 드리고 싶지 않았다고 말","link":"https://m.entertain.naver.com/now/article/312/0000690011","retrieved":1732244171191},{"title":"이승기, 아버지와 연 끊은 후 과감한 삭발…행동 거침없네","contents":"가수 겸 배우 이승기가 삭발을 감행했다. 이승기는 22일 자신의 인스타그램에 \" D-day = 12/11\"이라는 짧은 문구와 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 이승기는 스님 옷을 착용하고 바리깡으로 머리를 밀고 있는 모습. 특히 한겨울에 감행한 삭발에 걱정을 자아내기도 했다. 이같은 이승기의 모습은 영화 '대가족' 촬영을 위함이다. '대가족'은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 기막힌 동거 생활을 하게 되는 가족 코미디극이다. 이승기는 아버지와 연을 끊고 스님이 되는 함문석을 연기했기에 삭발을 감행한 것. 이승기는 최근 열린 제작보고회에서 \"제가 판단하기에 뒤쪽이 좀 납작해서 예쁜 두상이라고 생각하진 않는다. 학교 다닐 때도 스포츠머리지 삭발은 아니었다. 제 두상이 꽤나 나쁘지 않다고 생각했다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/312/0000690010","retrieved":1732244171191},{"title":"박지윤, 367억 '연봉킹' 남편 ♥조수용 내조…딸 출산 후 귀여운 근황","contents":"가수 박지윤이 남편 조수용 카카오 전 대표의 저서를 홍보하며 귀여운 내조에 나섰다. 박지윤은 \"오랜만에 일하려면 '일의 감각'이 필요하다\"고 적고 사진을 게재했다. 사진에서 박지윤은 '일의 감각'이라는 제목의 책을 들고 정면을 응시했다. '일의 감각'은 박지윤의 남편인 전(前) 카카오 공동대표이사 조수용이 쓴 에세이로, 박지윤은 남편 책을 홍보하며 내조에 나선 것. '일의 감각'은 지난 10일 발간 후 자기계발 베스트셀러에 오르는 등 많은 관심을 받고 있다. 조수용 전 대표는 지난 2022년 보수로 357억 4000만 원을 수령해 이재현 CJ그룹 회장, 신동빈 롯데그룹 회장 등 재벌 총수들을 제치고 기업인 연봉킹 1위에 오른 인물이다. 박지윤은 과거 조수용 전 대표가 발간하는 매거진의 팟캐스트에서 진행자와 고정 패널로 인연을 맺은 뒤 연인으로 발전했다. 지난 2019년 2년 간의 교제 끝에 결혼했다. 슬하 딸이 있다.","link":"https://m.entertain.naver.com/now/article/312/0000690009","retrieved":1732244171191},{"title":"日 도쿄서 23∼24일 한국 현대문학 소개하는 'K-북 페스티벌'","contents":"정세랑·김초엽 등 인기 작가 참여…편집자·번역가 대담도 일본에서 한국 문학을 알리는 데 앞장서 온 'K-BOOK진흥회'와 한국국제교류재단(KF·이사장 김기환)은 도쿄 서점가인 진보초 출판클럽빌딩에서 'K-북 페스티벌 2024 in Japan'을 개최한다고 22일 밝혔다. 올해 6회째를 맞아 23∼24일 이틀간 열리는 이 행사는 일본에서 K-팝·K-드라마에 이어 인기를 끌고 있는 한국 책을 일본에 소개하는 도서 축제다 일본에서 한국 책을 출간하는 35개 출판사가 부스를 마련해 다양한 장르의 한국 관련 서적을 소개한다. 또 현재 화제가 되는 한국 책을 일본 각 지역의 독자들이 접할 수 있도록 홋카이도, 규슈, 오키나와 등 일본 전국 서점 50여 곳에서 한국 책을 소개하는 'K-북 페어' 팝업 코너도 진행한다. 주요 프로그램으로는 일본에서 인기가 높은 과학소설 분야 정세랑 작가의 100문 100답, SF소설가인 김초엽 작가와의 대담 등이 열린다. 행사에는 이슬아·황선우·서이제 작가가 참여","link":"https://m.entertain.naver.com/now/article/001/0015061793","retrieved":1732244171192},{"title":"이도진, 신곡 ‘세월아 인생아’ 공개…‘변우석과 작업’ 제이큐 참여","contents":"가수 이도진의 싱글 ‘세월아 인생아’ 포스터. 가수 이도진이 두 달 만에 새로운 매력을 담은 곡으로 돌아왔다. 이도진은 22일 오후 6시 각종 음원사이트를 통해 싱글 ‘세월아 인생아’를 공개한다. 신나고 경쾌한 멜로디가 특징인 세월아 인생아는 남녀노소 누구나 흥겹게 즐길 수 있는 전통 트로트 곡이다. 윤항기의 아들이자 윤복희의 조카인 윤준호 작곡가 참여했다. “경차 타고 세단 타도 부러워 마라, 어차피 같은 차란다”, “소주 먹어 양주 먹어 부러워 마라, 어차피 같이 취한다” 등의 재치있는 가사가 공감대를 끌어올리며 흥을 돋운다. 특히 이번 신곡은 tvN 드라마 ‘선재 업고 튀어’에서 변우석이 부른 OST ‘만날테니까’를 작업한 제이큐(JQ)가 함께한 것으로 알려져 기대를 모은다. 제이큐는 변우석 외에도 강다니엘의 ‘파라노이아(PARANOIA)’, 엑소의 ‘템포(Tempo)’, 숀의 ‘웨이 백 홈(Way Back Home)’ 등을 작업한 바 있다. 가수 이도진. 두 달 전 발매한 곡","link":"https://m.entertain.naver.com/now/article/396/0000694501","retrieved":1732244171192},{"title":"안예은, 2년 3개월 만에 음악방송 출격…오늘(22일) '뮤직뱅크' 뜬다","contents":"싱어송라이터 안예은이 무대 위 이야기꾼으로 변신한다. 안예은은 22일 오후 방송되는 KBS2 '뮤직뱅크'에서 네 번째 EP '이야기 보따리'의 타이틀곡 '잉어왕'의 컴백 무대를 꾸민다. '잉어왕'은 일렉트로스윙 장르로, 어디선가 홀연히 나타난 이야기꾼 잉어의 이야기를 담았다. 안예은의 실제 태몽인 잉어에 캐릭터성을 부여한 곡으로, 독특한 노랫말과 흥겨운 사운드가 강한 중독성을 자아낸다. 특히, 안예은은 약 2년 3개월 만에 음악방송 무대에 오른다. 주로 가창에 심혈을 기울였던 것과 달리, 이번 컴백 무대에서 안예은은 댄서들과 퍼포먼스를 꾸민다. \"골라 골라 잡아 잡아\" 등 노랫말을 직관적으로 표현한 포인트 안무로 풍성한 볼거리를 안길 계획이다. '이야기 보따리'는 발라드, 포크, 록 메탈, 보사노바 등 다양한 장르 위에 안예은의 이야기들을 펼쳐낸 앨범이다. 안예은이 전곡 작사 및 작곡에 참여해 다시 한 번 음악적 역량을 발휘, 폭넓은 음악적 스펙트럼을 입증했다. 한편, 안예은은 22","link":"https://m.entertain.naver.com/now/article/312/0000690007","retrieved":1732244171192},{"title":"'윤전일♥' 김보미, '둘째 임신' 중 병원行 \"아들과 떨어져 눈물\" [전문]","contents":"배우 김보미가 둘째 임신 중 갑작스럽게 입원했다. 김보미는 22일 자신의 인스타그램에 \"어제 경부길이 1.5센치로 급하게 입원하게 됐다\"고 적었다. 이어 \"정신도 없고 제일 걱정인 건 우리 리우였다. 지금도 엄마 없이 잘 있긴 하지만 말을 못 하고 떨어져야 한다는 생각에 눈물이 나더라\"라며 \"어젯밤에는 수액이 안 맞는 건지, 심장 쪼임과 손 떨림 두통이 너무 심해져서 밤새 잠도 못 자겠더라\"고 전했다. 그러면서 \"무튼 저 잘 있다. 걱정해주신 분들 정말 감사드린다. 빨리 회복해서 돌아오겠다\"고 덧붙였다. 한편 김보미는 2008년 SBS 드라마 '바람의 화원'으로 데뷔해 '내 딸 꽃님이', '주군의 태양', '단, 하나의 사랑', 영화 '써니' 등에 출연했다. 그는 2020년 6월 발레리노 윤전일과 결혼해 같은 해 12월 첫아들을 품에 안았다. 최근 그는 둘째 임신 소식을 전했다. 김보미 SNS 글 전문. 안녕하세요. 좋은 아침이에요. 급 더 추워진 느낌이에요. 전 어제 경부 길이 1","link":"https://m.entertain.naver.com/now/article/108/0003284409","retrieved":1732244171200},{"title":"5년 만에 팬미팅 나들이 나서는 김우빈, ‘Woobin’s Diary’ 개최","contents":"배우 김우빈이 5년 만에 단독 팬미팅을 개최한다. 김우빈은 오는 1월 11일 서울 건국대학교 새천년관 대공연장에서 2025 김우빈 팬미팅 ‘Woobin’s Diary’를 연다. 이번 팬미팅은 ‘Woobin’s Diary’라는 타이틀로 진행된다. 하루하루 감사한 것들을 잊지 않고 기억하고 기록하는 김우빈이 팬들과 함께 보내는 소중한 시간으로 다이어리의 한 페이지를 따듯하게 채우겠다는 의미를 담았다. 김우빈은 올해 공개한 넷플릭스 영화 ‘무도실무관’에서 열혈 청년 이정도를 맡아 호평받았다. 이 작품은 넷플릭스 글로벌 톱10 영화(비영어) 부문 3주 연속 1위를 지켰다. 김우빈은 차기작으로 로맨틱 코미디 장르인 넷플릭스 새 시리즈 ‘다 이루어질지니’를 선택했다. ‘도깨비’, ‘더 글로리’로 유명한 김은숙 작가의 신작이다. 배우 겸 가수 수지와는 드라마 ‘함부로 애틋하게’ 이후 7년 만에 재회한다. 한편, 2025 김우빈 팬미팅 ‘Woobin’s Diary’ 티켓은 공연 예매 사이트 인터파","link":"https://m.entertain.naver.com/now/article/021/0002673534","retrieved":1732244171200},{"title":"변우석, 까르띠에 앰버서더 나선다","contents":"배우 변우석이 까르띠에 앰버서더로 새롭게 합류했다. 22일 까르띠에 측은 \"다재다능한 매력과 패셔너블한 스타일이 돋보이는 배우 변우석은 앞으로 까르띠에가 추구하는 창의적인 자유로움과 다채로운 개성을 함께 선보일 예정\"이라고 밝혔다. 변우석은 \"까르띠에의 앰버서더로 합류하게 되어 기쁘고 설렙니다\"라면서 \"시대를 초월해 창의성에 대한 끊임없는 도전을 이어오는 동시에, 장인정신이 깃든 우아한 디자인을 선보여 온 까르띠에와 함께하게 되어 영광스럽게 생각합니다\"라고 소감을 밝혔다. 패션모델로 데뷔한 변우석은 2016년에 드라마 ‘디어 마이 프렌즈’로 연기 활동을 시작했다. 올해 tvN 드라마 ‘선재 업고 튀어’에서 밴드 이클립스의 리드 보컬 류선재 역을 맡아 신드롬을 일으켰다.","link":"https://m.entertain.naver.com/now/article/021/0002673533","retrieved":1732244171200},{"title":"'이혼' 함소원, 딸과 함께 귀국…\"혼자 온전히 널 키울 수 있을까?\" 걱정","contents":"함소원이 근황을 공개했다. 22일 함소원은 자신의 계정 소셜 계정에 \"한국 와서 이것 안 먹을 순 없잖아!\"라며 한국 귀국을 알렸다. 이와 함께 함소원이 분식집 테이블 위에 차려진 떡볶이와 김밥를 확대해 찍은 사진이 공개됐다. 앞서 12일 함소원은 \"한국 갑니다\"라며, 딸 혜정과의 베트남 여행 후 귀국을 예고한 바 있다. 한편, 함소원은 진화와 2022년에 갈라선 이후 2년 만에 대중들에게 이혼 소식을 알렸다. 이후 함소원은 딸 혜정이 초등학교는 한국에서 다니길 원했다며, \"너의 확실한 의견을 엄마는 존중하기로 했다\"라고 밝혔다. 그녀는 이혼 후에도 딸을 위해 진화와 동거를 지속하다가 최근 그런 생활도 마무리 됐다며, \"내가 온전히 혼자 너를 잘 키울 수 있을까? 진짜로 너를 100% 혼자 키워야 하는 이 시간이 다가오니 엄마는 많이 두렵다\"라고 심경을 털어놨다. 전 남편 진화는 연예계 활동 등의 이유로 중국에 남기로 결정을 내린 바, 함소원은 \"언젠가는 혜정이와 엄마 둘이 사는 날","link":"https://m.entertain.naver.com/now/article/311/0001798717","retrieved":1732244171200},{"title":"김우빈, 팬들과 새해 연다…5년 만 첫 단독 팬미팅","contents":"배우 김우빈이 5년 만에 단독 팬미팅을 개최한다. 오는 1월 11일 건국대학교 새천년관 대공연장에서 2025 김우빈 팬미팅 ‘Woobin’s Diary‘를 개최, 팬들과 의미 있는 하루를 보낼 예정이다. 이는 2019년 복귀 후 진행된 팬미팅 ‘Thank You’ 이후 약 5년 만에 오프라인 행사다. 이번 팬미팅은 하루하루 감사한 것들을 잊지 않고 기억하고 기록하는 김우빈이 팬들과 함께 보내는 소중한 시간으로 다이어리의 한 페이지를 따듯하게 채우겠다는 의미를 담아 더욱 뜻깊다. 김우빈은 올해 공개한 넷플릭스 영화 ‘무도실무관’에서 열혈 청춘 ‘이정도’를 맡아 새로운 변신에 성공했다. 이를 증명하듯 넷플릭스 글로벌 TOP 10 영화(비영어) 부문 3주 연속 1위를 지키며 글로벌 인기를 실감케 했다. 김우빈은 차기작으로 로맨틱 코미디 장르인 넷플릭스 새 시리즈 ‘다 이루어질지니’를 선택했다. 수지와 드라마 ‘함부로 애틋하게’ 이후 7년 만의 재회로 시청자들의 기대감이 치솟고 있는바. ‘","link":"https://m.entertain.naver.com/now/article/009/0005401138","retrieved":1732244171200},{"title":"스트레이 키즈 日 정규 2집, 현지 주요 차트 1위 장악","contents":"그룹 스트레이 키즈(Stray Kids)가 일본 정규 2집으로 오리콘 등 현지 주간 앨범 차트를 석권하고 기세를 자랑했다. 스트레이 키즈가 지난 13일 발매한 일본 정규 2집 ‘자이언트(GIANT)’는 최근 오리콘이 공식 홈페이지에 발표한 최신 주간 앨범 랭킹과 주간 합산 앨범 랭킹(11.11~11.17)에서 각각 33만 4553포인트, 34만 1285포인트로 1위를 차지했다. 이로써 스트레이 키즈는 2023년 2월 일본 정규 1집 ‘THE SOUND’(더 사운드), 9월 일본 첫 EP 앨범 ‘Social Path (feat. LiSA) / Super Bowl -Japanese ver.-’(소셜 패스 (feat. LiSA) / 슈퍼볼 일본어 버전), 11월 미니 앨범 ‘樂-STAR’(락스타)에 이어 이번 정규까지 총 네 장의 음반을 오리콘 주간 앨범 및 주간 합산 앨범 랭킹 최상단에 올리고 ‘글로벌 탑 아티스트’의 막강한 인기를 과시했다. 음반은 빌보드 재팬의 11월 20일 자 핫","link":"https://m.entertain.naver.com/now/article/009/0005401136","retrieved":1732244171200},{"title":"'한남동 공주님' 이유비, 등교 완료…기사님 동행 여부 '눈길'","contents":"배우 이유비가 고등학생으로 변신했다. 이유비는 지난 21일 자신의 인스타그램에 \"요즘 롯데월드는 교복필수래 \"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 이유비는 다양한 디자인의 교복을 착용한 채 포즈를 취하고 있는 모습. 특히 올해 34세인 이유비는 미성년자라고 해도 믿을 정도로 교복이 잘 어울리는 비주얼을 보여줘 눈길을 끌었다. 2011년 MBN 시트콤 '뱀파이어 아이돌'로 데뷔한 이유비는 배우 견미리의 딸로 유명하다. 그는 드라마 '세상 어디에도 없는 착한남자' '구가의 서' '함부로 애틋하게' '조선구마사' '유미의 세포들' '7인의 탈출' '7인의 부활' 등 다양한 출연해 열연을 펼쳤다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000690006","retrieved":1732244171200},{"title":"박보영, 19년 차 선배 김희원 두 손 공손히.. 비교불가 동안미인 클래스 인증","contents":"배우 주지훈, 박보영, 김희원이 함께한 단체 사진이 공개되며 네티즌들의 이목을 집중시켰다. 이번 사진은 쇼케이스 무대 뒤에서 촬영된 것으로 보이며, 각기 다른 매력의 스타일링이 눈길을 끌었다. 주지훈은 화려한 패턴의 자켓을 선택해 클래식함과 현대적 감각을 동시에 선보였다. 블랙 톤의 이너와 매칭해 과하지 않은 세련미를 완성했다. 특히 자켓에 은은하게 반짝이는 디테일이 그의 존재감을 더욱 돋보이게 했다. 박보영은 심플하면서도 여성스러운 그레이 스트라이프 민소매 원피스를 선택했다. 슬림한 실루엣과 적절한 버튼 디테일이 그녀의 단아함을 더욱 부각시켰다. 팔짱을 낀 채 밝은 미소를 짓고 있는 모습은 그녀만의 사랑스러운 에너지를 보여주며 무대 뒤에서도 빛나는 배우의 포스를 자랑했다. 김희원은 블랙 슈트를 착용해 카리스마를 유지하면서도 정갈한 이미지를 드러냈다. 그는 무대 뒤에서도 여유로운 미소로 후배 배우들과의 돈독한 케미를 뽐내며 훈훈한 분위기를 자아냈다. 팬들은 “주지훈의 시크한 스타일,","link":"https://m.entertain.naver.com/now/article/410/0001037390","retrieved":1732244171200},{"title":"한예슬, 파격 변신 예고→♥남편에 가로막혔다..\"절대 안 돼\"","contents":"파격 변신을 예고한 배우 한예슬이 남편과 나눈 메시지를 공개했다. 한예슬은 21일 자신의 인스타그램에 남편과 나눈 대화를 캡처해 공개했고, 해당 메시지에서 한예슬은 자기 사진에 금발 머리를 합성한 사진을 올리고 \"어때 느낌?\"이라고 물었다. 이에 한예슬의 남편은 \"금발 안 돼 흑발 예슬\"이라고 강한 의견을 피력했다. 한예슬은 남편의 단호한 반응에 우는 이모티콘을 보냈다. 그러나 남편의 반대에도 포기하지 못한 듯 \"가발 어디서 사요?\"라고 물어 눈길을 끌었다. 앞서 한예슬은 \"연말에 이런 금발 어때요? 은금발 가자\"라며 팬들의 의견을 물은 바 있다. 한편 한예슬은 지난 5월 10세 연하 비연예인 남성과 결혼했다.","link":"https://m.entertain.naver.com/now/article/108/0003284404","retrieved":1732244171200},{"title":"박진영 “美서 K팝 시상식 개최, 성장 실감 안나”","contents":"“쿼터 센츄리(quarter century). 미국에서 시상식이 진행될 수 있을 정도로 K팝 성장한 게 실감나지 않는다” 박진영이 21일(현지시간) 미국 LA 할리우드의 돌비시어터에서 열리는 K팝 시상식 ‘2024 마마 어워즈’ 참석 소감에 대해 이 같이 전했다. 박진영은 이번 시상식 무대에 앞서 레드카펫 포토월을 통해 가수 에디킴과 인터뷰를 진행했다. 마마 어워즈는 올해로 주최 25주년이 됐다. 박진영은 “너무 설레는 마음으로 참석했다. 25년 역사의 시상식이 우리나라 음악계에 있다는 건 자랑스러운 일”이라고 설렘을 감추지 못했다. 또한 올해 박진영 역시 데뷔 30주년을 맞이했다. 그는 이 점에 대해 “30년 동안 가수로 무대 설 수 있었던 건 들어주시고 찾아주시는 팬들이 있어서였다. 정말 감사하다. 약속대로 환갑 때까지는 최고의 무대 보여드릴 수 있게 최선을 다하겠다”고 말했다. 박진영은 이번 ‘마마 어워즈’에서 팝스타 앤더슨 팩과 함께 합동 무대를 꾸민다. 그는 앤더슨과의 호흡","link":"https://m.entertain.naver.com/now/article/009/0005401131","retrieved":1732244171200},{"title":"[공식] '신민아♥' 김우빈, 5년 만에 결실 맺었다…단독 팬미팅 개최 확정","contents":"배우 김우빈이 5년 만에 단독 팬미팅을 개최한다. 김우빈은 오는 1월 11일 건국대학교 새천년관 대공연장에서 2025 김우빈 팬미팅 ‘Woobin’s Diary’를 개최, 팬들과 의미 있는 하루를 보낼 예정이다. 이는 2019년 복귀 후 진행된 팬미팅 ‘Thank You’ 이후 약 5년 만에 오프라인으로 팬들과 직접 만나는 자리다. 특히 이번 팬미팅은 ‘Woobin’s Diary’라는 타이틀로 진행되는데, 하루하루 감사한 것들을 잊지 않고 기억하고 기록하는 김우빈이 팬들과 함께 보내는 소중한 시간으로 다이어리의 한 페이지를 따듯하게 채우겠다는 의미를 담아 더욱 뜻깊다. 김우빈은 올해 공개한 넷플릭스 영화 ‘무도실무관’에서 열혈 청춘 이정도를 맡아 새로운 변신을 이루어냈다. 이정도에 진정성과 개연성을 부여해낸 김우빈의 차원이 다른 연기력과 그의 피 땀 눈물로 역대급 성장캐를 탄생시킨 것. 이를 증명하듯 넷플릭스 글로벌 TOP 10 영화(비영어) 부문 3주 연속 1위를 지키며 글로벌 인","link":"https://m.entertain.naver.com/now/article/312/0000690005","retrieved":1732244171202},{"title":"전현무, 타고난 '노안 DNA' 셀프 디스...\"신입 시절 인사팀으로 오해받아\"(사당귀)","contents":"KBS2 '사장님 귀는 당나귀 귀'의 MC 전현무가 노안 DNA가 폭발했던 신입 아나운서 시절 에피소드를 공개한다. KBS 2TV '사장님 귀는 당나귀 귀'(연출 안상은/이하 '사당귀')는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 7.9%까지 치솟으며 130주 연속 전 채널 동 시간대 1위를 이어가고 있다. (닐슨 코리아 기준) 오는 11월 24일(일) 방송되는 '사당귀'에서 전현무가 \"신입 시절 인사팀으로 오해받았다\"라며 노안 비주얼로 인한 에피소드를 전한다. 전현무는 \"내 모든 레전드 영상은 대구로 발령받았던 신입 시절에 나온 것\"이라고 운을 뗀다. 특히 \"선배에게 인사하러 가면 대다수가 '남자 신입은 어디 갔어?\"라고 묻더라. 나를 인사팀 직원으로 알길래 '제가 신입입니다'라는 자기 소개를 입버릇처럼 했다\"라고 밝혀 웃음을 자아낸다. 이와 함께 전현무는 \"신입 시절에는 보는 사람마다 다 인사를 하고","link":"https://m.entertain.naver.com/now/article/076/0004218644","retrieved":1732244171202},{"title":"김장훈, 국군 장병들과 약속 지켰다…쌀+김치 1천㎏ 기부","contents":"가수 김장훈이 국군 장병들에게 기부로 따뜻함을 전했다. 김장훈은 지난 21일 강원특별자치도 인제군청을 찾아 대한민국 육군 3군단 장병들의 이름으로 쌀과 김치 1천㎏를 기증했다. 이번 기부는 김장훈과 육군 3군단 장병들의 특별한 약속으로 성사됐다. 김장훈은 지난달 국내 최장수 공개방송인 '위문열차'의 초청을 받아 육군 3군단 위문공연에 참가했는데, 당시 장병들의 열렬한 환호에 감동 받아 기부를 약속한 바 있다. 당시 위문공연에서 김장훈은 \"이렇게 씩씩하고 절도 있는 군인들이라면 분명히 지휘관들도 우수한 군인일 것이고 군단장님도 무척 훌륭한 분일 것이다. 3군단 사기 진작에 조금이나마 도움이 되기 위해 3군단의 이름으로 기부를 하겠다\"라며 뜻깊은 이벤트를 예고했다. 이어 김장훈은 지난 21일 인제군청을 방문해 최상기 군수와 함께 취약 계층 지원을 위한 쌀과 김치 1천㎏의 기증식을 열었다. 김장훈은 최근 인천아시아드주경기장 남측광장에서 열린 제1회 서로 나눔 김장 대축제 김장훈과 '김장한","link":"https://m.entertain.naver.com/now/article/079/0003961793","retrieved":1732244171203},{"title":"\"임영웅, 사회문화적 현상 됐다\"…학술대회 열린다","contents":"가수 임영웅이 학술대회의 주인공이 된다. 그의 인기에 대한 학문적 분석이 이뤄질 예정이다. 한국대중음악학회와 성공회대학교 동아시아연구소는 오는 30일 서울 종로구 한국방송통신대학교 본관 3층 중강당에서 '임영웅'을 주제로 정기학술대회를 연다. 한국대중음악학회는 \"임영웅은 단순한 트로트 가수나 인기 가수를 넘어 하나의 사회문화적 현상이 됐다\"며 \"임영웅에 대한 온갖 담론이 기사와 책의 형태로 생산됐으나 이런 질문들에 대한 진지한 학문적 연구는 매우 드물었다\"고 설명했다. 이어 \"임영웅에 대한 학술적 관심을 고무하고, 팬덤 연구에 한정돼 있는 현재의 연구 상황을 타개하기 위해 임영웅을 다각적으로 논의할 수 있는 장을 마련했다\"고 학술대회 개최 배경을 설명했다. 이번 학술대회에서는 '그가 여전히 미스터 트롯인 이유: 트로트의 장르 수행과 임영웅', '음악적 관점에서 바라본 임영웅: 탈(脫) 관습적 음악 양상을 중심으로', '영웅의 탄생: 기사로 본 임영웅의 서사와 담론', '임영웅 노래의","link":"https://m.entertain.naver.com/now/article/052/0002117411","retrieved":1732244171203},{"title":"지드래곤, 깜짝 신곡 발매…'POWER' 이을 센세이션","contents":"가수 지드래곤(G-DRAGON)이 신곡 티저 이미지를 공개했다. 지드래곤은 지난 21일 오후 공식 팬 SNS를 통해 티저 이미지를 게재했다. 공개된 이미지 속 '2024.11.22 2PM KST', 'RELEASE'라는 텍스트를 통해 오늘 오후 2시 신곡 발매를 예고했다. 특히 블랙 배경에 금빛 피아노 건반을 상징하는 이미지가 호기심을 자극하며 신곡에 대한 궁금증을 고조시키고 있다. 무엇보다 지드래곤은 앞서 신곡 'POWER'로 88개월만에 컴백함과 동시에 뜨거운 화제를 모았다. 'POWER'는 현재도 국내 주요 음원사이트에서 일간 차트 최상위권에 안착해 있는 것은 물론, 아이튠즈 차트 등 해외 음원차트까지 점령했다. 이에 더해 빌보드, AP 통신 등 해외 유력 외신들 또한 그의 컴백을 대서특필해 글로벌 인기를 실감케 한 바 있다. 이에 'POWER'에 이어 또 한 번의 센세이션을 불러일으킬 지드래곤의 신곡에 눈길이 쏠린다. 한편 지드래곤은 오는 23일 2024 마마 어워즈(MAMA","link":"https://m.entertain.naver.com/now/article/079/0003961791","retrieved":1732244171205},{"title":"지드래곤, 김태호 PD와 新 예능으로 재회 “첫 촬영 마쳤다”[공식]","contents":"그룹 빅뱅 지드래곤이 김태호 PD가 연출하는 신규 예능프로그램에 출연한다. 프로그램 관계자는 22일 매일경제 스타투데이에 “지드래곤이 김태호 PD가 연출하는 신규 예능프로그램에 출연한다”면서 “첫 촬영을 마친 상황”이라고 밝혔다. 지드래곤과 김태호 PD는 MBC 예능프로그램 ‘무한도전’ 때부터 이어져온 각별한 관계다. 당시 지드래곤은 ‘무도 가요제’ 특집에 출연해 멤버들과 케미를 보여줬고, ‘무한상사’에서는 연기에 도전하기도 했다. 오랜만에 재회한 지드래곤과 김태호 PD가 신규 예능프로그램을 통해 어떤 화제성을 불러올지 관심이 쏠린다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005401122","retrieved":1732244171206},{"title":"김우빈, 5년 만의 단독 팬미팅 개최…팬들과 연초 보낸다","contents":"배우 김우빈이 5년 만에 단독 팬미팅을 개최한다. 22일 소속사 AM엔터테인먼트에 따르면 김우빈은 오는 1월 11일 건국대학교 새천년관 대공연장에서 2025 김우빈 팬미팅 '우빈스 다이어리'(Woobin’s Diary)를 개최, 팬들과 의미 있는 하루를 보낼 예정이다. 이는 2019년 복귀 후 진행된 팬미팅 '땡큐'(Thank You) 이후 약 5년 만에 오프라인으로 팬들과 직접 만나는 자리로 팬들에게 큰 기대감을 안겨주고 있다. 특히 이번 팬미팅은 '우빈스 다이어리'라는 타이틀로 진행되는데, 하루하루 감사한 것들을 잊지 않고 기억하고 기록하는 김우빈이 팬들과 함께 보내는 소중한 시간으로 다이어리의 한 페이지를 따듯하게 채우겠다는 의미를 담아 더욱 뜻깊다. 김우빈은 올해 공개한 넷플릭스 영화 '무도실무관'에서 열혈 청춘 이정도를 맡아 새로운 변신을 이뤄냈다. 또한 김우빈은 차기작으로 로맨틱 코미디 장르인 넷플릭스 새 시리즈 '다 이루어질지니'를 선택했다. 수지와 드라마 '함부로 애틋","link":"https://m.entertain.naver.com/now/article/421/0007922420","retrieved":1732244171212},{"title":"이영애, 김장하는 장금이…민낯에 고무장갑 끼고 브이 [N샷]","contents":"배우 이영애가 김장하는 모습을 공개했다. 이영애는 지난 21일 자신의 인스타그램을 통해 \"문호리 김장하는 날, 모두 건강하세요\"라는 글과 함께 사진을 게재했다. 사진에는 이영애가 김장철을 맞아 문호리 마을 이웃들과 함께 김치를 담그고 있는 모습이 담겼다. 고무장갑을 끼고 민낯의 모습으로 환한 미소를 짓고 있는 이영애의 모습이 시선을 사로잡는다. 이영애는 2019년 예능 '집사부일체'를 통해 양평에 살고 있다고 밝힌 바 있다. 한편 이영애는 지난 2009년에 사업가 정호영 씨와 결혼, 2011년 쌍둥이 남매를 낳았다.","link":"https://m.entertain.naver.com/now/article/421/0007922416","retrieved":1732244171213},{"title":"딕펑스, 2년 7개월 만에 신곡 발표 D-3…\"이렇게 연습 많이 한 건 처음\"","contents":"밴드 딕펑스(DPNS)가 신곡 '첫사랑, 이 노래'를 직접 소개하며 기대감을 높였다. 지난 21일 오후 딕펑스(김태현, 김재흥, 김현우, 박가람)는 공식 SNS 채널을 통해 새 싱글 '첫사랑, 이 노래' 티저 영상을 공개했다. 인터뷰 형식으로 제작된 티저 영상에서 딕펑스는 신곡 소개, 제작기, 리스닝 포인트 등을 설명했다. 영상 말미에는 새 프로필 촬영에 나선 딕펑스 네 멤버의 장난꾸러기 같은 모습이 담겨 2년 7개월 만의 컴백을 실감케 했다. 먼저 김재흥은 신곡 '첫사랑, 이 노래'를 \"첫사랑의 설렘을 감미로운 멜로디로 풀어낸 청춘 찬가\"라고 소개했다. 이어 김태현은 \"연습을 이렇게 많이 하고 녹음한 게 처음이었다\"라고 '첫사랑, 이 노래'를 향한 각별한 애정을 드러냈다. 김현우는 \"곡을 하나하나 분석하는 시간도 많았다. 가볍지 않은, 그렇다고 무겁지 않은 모습이지 않을까 싶다\"라며 \"딕펑스스러움은 이 곡으로 인해 일깨워졌다\"라고 이전과 달라진 딕펑스를 예고했다. 끝으로 박가람은","link":"https://m.entertain.naver.com/now/article/312/0000690003","retrieved":1732244171215},{"title":"'♥홍성기' 이현이, 안타까운 소식 전했다…\"예정된 일정 취소\"","contents":"모델 이현이가 안타까운 소식을 전했다. 이현이는 지난 21일 자신의 인스타그램 스토리에 \"성대결절로 오늘 라이브는 취소입니다. 죄송해요\"라는 글과 함께 하나의 영상을 게재했다. 공개된 영상 속에서 이현이는 잔뜩 쉰 목소리로 \"제가 원래 오늘 밤에 라이브를 하기로 했는데, 보시다시피 목소리가 이렇게 됐다\"며 \"며칠 무리했더니 성대결절이 와서 밤에 라이브를 하기는 힘들 것 같다\"고 말했다. 이어 \"조만간 목소리가 나아지면 다시 라이브를 켜보도록 하겠다. 약속 못 지켜서 미안해요\"라고 전했다. 한편 1983년에 태어나 2005년 슈퍼모델 선발대회로 데뷔한 이현이는 대기업 S사에서 반도체 개발 엔지니어로 근무하고 있는 홍성기와 2012년 결혼해 슬하에 두 아들을 두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000690002","retrieved":1732244171216},{"title":"코미디언 겸 유튜버 성용 21일 사망…향년 35세","contents":"개그맨 겸 유튜버 성용이 사망했다. 향년 35세. 21일 채널 쓰리콤보 측은 “오늘 여러분들께 안타까운 소식을 전해야 할 거 같다. 사랑하는 우리 용이가 세상을 떠났다는 슬픈 소식 전해 드린다”고 성용의 부고를 전했다. 쓰리콤보 측은 “성용을 사랑하시는 모든 구독자분들 용이가 좋은 곳으로 갈 수 있게 기도해 주시고, 마지막으로 용이에 대한 지나친 억측들은 삼가 주시기 바란다”면서 “다시 한번 유가족 분들에게 깊은 위로와 애도를 표한다”고 덧붙였다. 고인의 빈소는 경기도 안성시 도민장례식장 6호실에 마련됐다. 발인은 23일이다. 성용은 김대범소극장, 갈갈이홀, 윤형빈소극장 등 대학로의 다양한 무대에서 활동해 왔다. 지난 2018년부터는 개인 유튜브 채널 ‘성용’을 통해 활동했다.","link":"https://m.entertain.naver.com/now/article/241/0003396563","retrieved":1732244171218},{"title":"'박지윤과 이혼' 최동석, 나홀로 크리스마스 준비 현타왔나…\"그만할까?\"","contents":"방송인 박지윤과 이혼 소송 중인 아나운서 최동석이 크리스마스 준비에 나섰다. 최동석은 지난 21일 자신의 인스타그램 스토리에 \"허리 부여잡고 만들었다. 오너먼트와 별은 아그들하고\" \"절반도 못했지만....그만할까?\"라는 글과 함께 두 개의 영상을 순차적으로 게재했다. 공개된 영상들 속에서 최동석은 다가오는 크리스마스를 맞아 집안 거실에 크리스마스 트리를 설치하려고 하는 모습. 두 자녀와 함께 트리를 일부 장식한 최동석은 허리 통증으로 인해 설치를 중단해 안타까움을 자아냈다. 한편 최동석과 박지윤은 2009년 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월 결혼 14년 만에 파경을 맞았다. 두 사람은 제주지방법원을 통해 이혼 조정 중이다. 또한 두 사람은 '쌍방 상간 소송'을 제기하며 흙탕물 싸움도 벌이고 있다. 이 여파로 최동석은 출연 중이던 TV조선 예능 '이제 혼자다'에서 하차했으며, 현재 자녀 양육권과 친권은 모두 박지윤이 갖고 있는 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/312/0000690001","retrieved":1732244171220},{"title":"'10년 절친' 차승원·유해진, '김치 사건' 이제는 말할 수 있다 [삼시세끼 라이트]","contents":"'삼시세끼 라이트(Light)'에서 배우 차승원과 유해진이 허심탄회하게 비하인드 스토리를 풀어낸다. 오늘(22일) 방송되는 tvN '삼시세끼 라이트' 최종회 10회에는 차승원과 유해진이 '요리가 좋다, 사람이 좋다'라는 코너를 통해 김치 사건의 전말부터 못다 한 뒷이야기까지 전하며 긴 여름의 마지막 장을 꽉 채운다. 이날 방청객을 가장한 제작진 앞에 선 차승원과 유해진은 그간 '삼시세끼 라이트'에서 거쳤던 농촌, 어촌, 산촌의 추억들을 되새긴다. 특히 세간의 화제를 모았던 고추장찌개 김치 투척 사건이 재소환되자 유해진은 \"얘깃거리 없어질 뻔했다\"라며 능청스러운 반응을 보여 폭소를 유발한다. 여전히 고추장 김치찌개의 여운에서 헤어나오지 못한 차승원은 직접 방청객들 앞에서 김치가 빠진 차셰프 표 진짜 고추장찌개를 선보일 예정이다. 또한 시청자가 뽑은 '삼시세끼' 속 먹고 싶은 음식 1위도 공개된다고 해 궁금증이 높아지고 있다. 이와 함께 열모아와 자바조 등 매회 놀라움을 안겼던 ㈜삼시철","link":"https://m.entertain.naver.com/now/article/108/0003284396","retrieved":1732244171221},{"title":"개그맨 성용, 21일 사망…“억측 삼가주길”","contents":"개그맨이자 유튜버로 활동한 성용(35)이 세상을 떠났다. 성용이 출연하던 유튜브 채널 ‘쓰리콤보’ 측은 21일 공식 채널을 통해 성용의 사망 소식을 알렸다. 쓰리콤보 측은 “사랑하는 우리 용이가 세상을 떠났다는 슬픈 소식을 전해드린다”며 “모든 구독자분들 용이가 좋은 곳으로 갈 수 있게 기도해주고, 지나친 억측은 삼가주시기 바란다”고 전했다. 빈소는 경기도 안성 도민장례식장 6호실에 마련했다. 발인은 23일이다. 성용은 과거 김대범소극장과 갈갈이홀, 윤형빈소극장 등에서 활동한 개그맨이다. 자신의 이름을 딴 유튜브 채널을 운영해왔으며, 최근 구독자가 24만명을 돌파하는 등 사랑을 받았다. 약 30만명의 구독자를 보유한 개그 채널 쓰리콤보의 멤버 김민호의 절친으로, 해당 채널에 몰카 대상자로 자주 등장해왔다. [‘쓰리콤보’의 성용 부고 공식입장 전문] 안녕하세요. 쓰리콤보입니다. 오늘 여러분들께 안타까운 소식을 전해야 할 거 같습니다. 사랑하는 우리 용이가 세상을 떠났다는 슬픈 소식 전","link":"https://m.entertain.naver.com/now/article/396/0000694499","retrieved":1732244171222},{"title":"김종국 이상형 송가인, 또 한 번 핑크빛 신호 보냈다.. ❤️ 반응이 궁금해!","contents":"트로트 퀸 송가인이 김종국을 향한 핑크빛 신호를 또 한 번 보냈다. 팬들은 이번에도 뜨거운 반응을 보이며 “이제 둘이 잘돼야 하는 거 아니냐”는 댓글로 분위기를 달구고 있다. 송가인은 22일 자신의 SNS에 우아한 트위드룩을 입은 사진을 공개하며 화제를 모았다. 사진 속 송가인은 청초하면서도 세련된 스타일로 독보적인 매력을 발산했다. 팬들은 “김종국이 이런 매력을 모르고 있다니 아깝다”, “송가인한테 직진해야 한다”는 등의 댓글로 반응했다. 특히, 송가인은 SBS 예능 프로그램 미운 우리 새끼에서 김종국에 대한 언급으로 큰 화제를 모았다. 이상형이 김종국임을 밝히며, “재산을 잃고 근육이 빠져도 결혼할 수 있냐”는 질문에 “돈은 내가 벌면 되고, 운동은 다시 하면 된다”는 쿨한 대답을 내놓아 모두를 놀라게 했다. 이 장면이 방송된 후, 김종국과 송가인의 케미에 대한 기대감이 폭발적으로 커지고 있다. 송가인의 트위드룩 역시 눈길을 끌었다. 화이트 셋업에 러플 디테일이 가미된 자켓과 플","link":"https://m.entertain.naver.com/now/article/410/0001037387","retrieved":1732244171224},{"title":"'아는 형님' 멤버들 울린 민경훈 결혼식 현장 최초 공개! 감동의 축가 비하인드는?","contents":"민경훈 결혼식 현장이 최초 공개된다. 23일(토) 방송되는 JTBC '아는 형님'에는 9년을 함께한 멤버 민경훈의 결혼식 현장이 최초로 공개될 예정이다. 형님들은 민경훈의 결혼식 한 달 전부터 사회자 선정, 축가 아이디어, 식전 영상 아이디어까지 적극적으로 제안하며 축하 사절단으로 발 벗고 나섰다고 한다. 결혼식 전 축가 연습을 위해 모인 형님들 앞에 '명품 보컬리스트' 빅마마 이영현이 '아형고' 음악 선생님으로 깜짝 등장한다. 형님들은 버즈의 대표곡인 '남자를 몰라'를 축가로 선택했고, 이영현은 성공적인 축가를 위해 열정적으로 보컬 레슨을 진행한다. 이영현은 진지한 태도로 임하는 형님들을 보며 \"경훈이가 감동할 것 같다\"라며 울컥하는 모습을 보였다는 후문이다. 대망의 결혼식 당일, 형님들이 직접 준비한 축가에 신랑 민경훈까지 깜짝 참여해 '아는 형님' 표 '남자는 몰라'를 완성시킬 예정이다. 이외에도 형님들을 눈물짓게 한 민경훈의 결혼 서약과 결혼식 전날 강호동이 민경훈에게 보낸","link":"https://m.entertain.naver.com/now/article/437/0000419335","retrieved":1732244171225},{"title":"김보미 임신 중인데 입원 무슨 일…링거 맞으며 오열","contents":"둘째 임신 중인 배우 김보미가 입원했다. 김보미는 22일 자신의 개인 채널에 \"어제 경부길이 1.5센치로 급하게 입원하게 됐다. 정신도 없고 제일 걱정인 건 우리 리우였다. 지금도 엄마 없이 잘 있긴 하지만 말을 못하고 떨어져야 한다는 생각에 눈물이 막 나더라. 또 그와중에 밥은 맛있고\"라는 글을 남겼다. 이어 \"어젯밤엔 수액이 안 맞은 건지 심장 쪼임과 손떨림 두통이 너무 심해져서 밤새 잠도 못 자겠더라\"며 \"빨리 회복해서 돌아오겠다\"고 덧붙였다. 이와 함께 공개한 사진 속에는 병원에 입원해 병원복을 입고 있는 김보미의 모습이 담겼다. 특히 김보미는 남편 윤전일이 보는 앞에서 오열하기도. 이에 윤전일은 \"괜찮아. 주사 좀 맞고 그러면 괜찮아질 거야\"라며 김보미를 달랬다. 한편 김보미는 발레리노 윤전일과 결혼해 슬하에 아들을 두고 있다. 사진 = 김보미","link":"https://m.entertain.naver.com/now/article/311/0001798686","retrieved":1732244171226},{"title":"박나래♥양세형, 단둘이 여행 떠났다..부부돼서 \"공격적 플러팅\" ('홈즈')[종합]","contents":"'구해줘! 홈즈' 코미디언 박나래와 양세형이 꽁냥꽁냥 케미스트리를 맘껏 발산했다. 21일 방송된 MBC '구해줘! 홈즈'(이하 '홈즈')에서는 15년 지기 절친 박나래와 양세형이 마카오 임장 여행에 나서는 모습이 그려졌다. 본격적인 임장에 앞서 양세형은 박나래에게 \"너랑 둘이서 해외 가는 건 처음이다. 싸우지 말고 서로 아끼면서 매물에 집중하는 임장이 됐으면 좋겠다\"고 말해 기대감을 한껏 높였다. 음식 골목으로 들어선 두 사람은 연예계 대표 미식가들답게 맛깔스러운 맛 표현과 고퀄리티 평가는 물론, 군침 도는 먹방까지 펼쳐 눈길을 끌었다. 그 가운데 양세형은 박나래를 위해 뜨거운 햄버거를 먹기 좋게 손으로 직접 잘라 나눠주는 등 섬세한 폭풍 플러팅을 쏟아내 분위기를 후끈 달궜다. 자신의 모습을 스튜디오에서 지켜본 양세형은 \"난 매너가 너무 몸에 뱄다. 좀 빼야 겠다\"라며 자찬했고, 박나래는 \"공격적으로 플러팅을 했네\"라고 너스레를 떨어 폭소를 유발했다. 또한 집을 둘러보던 두 사람은","link":"https://m.entertain.naver.com/now/article/076/0004218639","retrieved":1732244171228},{"title":"개그맨 성용 사망, 사인은 비공개 \"지나친 억측 삼가주시길\" [전문]","contents":"개그맨 성용(35)이 사망했다. 성용은 21일 세상을 떠났다. 사인은 알려지지 않았다. 빈소는 경기도 안성 도민장례식장 6호실에 마련했다. 발인은 23일이다. 이날 개그 유튜브 채널 '쓰리콤보'는 \"사랑하는 우리 용이가 세상을 떠났다는 슬픈 소식 전해드린다\"며 \"모든 구독자분들 용이가 좋은 곳으로 갈 수 있게 기도해주고, 지나친 억측은 삼가주시기 바란다\"고 했다. 성용은 김대범소극장과 갈갈이홀, 윤형빈소극장 등에서 활동했다. 2019년 자신의 이름을 딴 유튜브 채널을 개설했다. 구독자 수는 약 24만명이다. 지난 11일 동료들과 찍은 '점보라면3' 영상은 고인의 생전 마지막 영상이 됐다. 이하 쓰리콤보 입장 전문 안녕하세요. 쓰리콤보입니다. 오늘 여러분들께 안타까운 소식을 전해야 할 거 같습니다. 사랑하는 우리 용이가 세상을 떠났다는 슬픈 소식 전해 드립니다. 성용을 사랑하시는 모든 구독자분들 용이가 좋은 곳으로 갈 수 있게 기도해 주시고, 마지막으로 용이에 대한 지나친 억측들은 삼","link":"https://m.entertain.naver.com/now/article/312/0000690000","retrieved":1732244171229},{"title":"박수홍, 신생아 딸 억울함 풀고 팔불출 자랑...벌써 선명한 '보조개 미모'","contents":"개그맨 박수홍이 아무도 몰라줬던 딸 재이 양의 보조개를 자랑했다. 22일 유튜브 채널 '박수홍 행복해다홍'에서는 '박수홍 딸 재이 보조개♡'라는 제목의 쇼츠 영상이 게재됐다. 생후 37일 된 딸을 안고 있던 박수홍. 이 모습을 영상으로 찍던 김다예는 \"어? 보조개 있나?\"라고 재이 양의 얼굴을 클로즈업했다. 김다예의 말대로 재이 양은 벌써 선명한 보조개를 자랑했다. 이에 박수홍은 \"내가 보조개 있다고 했지? 보조개 분명히 봤다니까. 아무도 안 믿었다. 입모양 할 때 여기가 쏙 들어간다니까\"라고 억울했던 심경을 토로했다. 태어나자마자 빽빽한 머리숱과 선명한 이목구비로 랜선이모들의 마음을 훔쳤던 박수홍 김다예 부부의 딸 재이 양은 선명한 보조개로 또 한 번 팬들의 마음을 녹였다. 한편, 박수홍은 2022년 23살 연하 김다예와 결혼식을 올렸다. 시험관 시술을 통해 임신에 성공한 김다예는 지난달 14일 딸을 출산했다.","link":"https://m.entertain.naver.com/now/article/076/0004218638","retrieved":1732244171231},{"title":"'♥이채민과 공개연애' 류다인, 당당한 커플룩…MZ라 시원시원하네","contents":"배우 이채민과 공개 연애 중인 배우 류다인이 커플룩을 공개했다. 류다인은 지난 21일 자신의 인스타그램 스토리에 \"커플 조끼\"라는 짧은 문구와 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 류다인은 꽃무늬가 잔뜩 새겨진 분홍색 조끼를 착용한 채 환하게 미소를 짓고 있다. 특히 해당 조끼를 엄마와 함께 맞춰 입었음을 이모티콘으로 알려 살가운 딸의 면모를 드러냈다. 류다인은 2020년 JTBC 드라마 '18 어게인'으로 데뷔해 '일타 스캔들'에서 열연했으며, 티빙 '피라미드 게임'에 출연해 인지도를 높였다. 류다인은 '일타 스캔들'에서 만난 이채민과 현재 공개 열애 중이다. 이채민의 소속사는 지난 3월 \"좋은 감정을 가지고 알아가고 있다. 따뜻한 시선으로 바라봐주시길 부탁드린다\"라며 두 사람의 열애를 인정했다. 이채민은 2021년 tvN '하이클래스'로 데뷔했다. '일타 스캔들', '이번 생도 잘 부탁해' 등에 출연했다. 지난 6월 공개된 넷플릭스 '하이라키'에도 출연했다.","link":"https://m.entertain.naver.com/now/article/312/0000689999","retrieved":1732244171232},{"title":"최근까지 웃음 줬던 개그 유튜버 성용, 갑작스럽게 세상 떠났다","contents":"코미디언 유튜버 성용의 갑작스러운 비보가 전해졌다. 지난 21일 유튜브 채널 '쓰리콤보' 커뮤니티에는 성용의 부고가 전해졌다. 사인은 알려지지 않았으며, 향년 35세다. 이에 따르면 \"용이가 세상을 떠났다는 슬픈 소식 전해드린다. 성용을 사랑하시는 모든 구독자분들 용이가 좋은 곳으로 갈 수 있게 기도해 주시고, 마지막으로 용이에 대한 지나친 억측들은 삼가 주시길 바란다\"며 \"다시 한번 유가족에게 깊은 위로와 애도를 표한다\"고 밝혔다. 성용은 김대범소극장, 갈갈이홀, 윤형빈소극장 등 여러 개그 극단에서 활동했던 코미디언 지망생이다. 이름을 내건 유튜브 채널 '성용'에는 먹방, 유머 콘텐츠를 업로드 해왔으며, 구독자 수 24만 명(22일 기준)을 보유할 정도로 인기를 끌었다. 성용은 지난 11일까지도 동료들과 함께한 점보라면 먹방 영상을 업로드 하며 웃음을 줬지만, 이는 마지막 영상이 됐다. 갑작스러운 비보에 팬들은 SNS, 유튜브 등을 통해 \"최애 유튜버 덕분에 많이 웃었다\" \"너무","link":"https://m.entertain.naver.com/now/article/445/0000259348","retrieved":1732244171234},{"title":"'前 카카오 대표♥' 박지윤, 귀여운 내조 근황 공개","contents":"가수 박지윤이 근황을 공개했다. 박지윤은 지난 20일 자신의 SNS에 \"오랜만에 일하려면 일의 감각이 필요하다\"는 글과 함께 사진을 게재했다. 공개된 사지 속 박지윤은 남편인 전(前) 카카오 공동대표이사인 조수용이 발간한 책을 들고 카메라를 응시하고 있다. 책으로 얼굴의 반을 가리고 있지만, 여전한 그의 미모가 눈길을 끌었다. 이를 본 네티즌들은 \"귀여운 PR이다\", \"멋쁨의 원조\", \"언제 만날 수 있냐\" 등의 반응을 보였다. 한편 박지윤은 조수용 전 대표와 지난 2019년 2년 교제 끝에 결혼해 2021년 득녀했다. 조수용 전 대표는 2022년 기업경영분석연구소 분석 결과 보수액 357억 4000만 원을 수령하며 연봉이 가장 높은 기업인으로 등극해 화제가 됐다.","link":"https://m.entertain.naver.com/now/article/108/0003284394","retrieved":1732244171237},{"title":"이세영, 상습 도벽 의혹 터졌다...\"물건 없어지면 가방부터 뒤져봐\"(텐트박)","contents":"tvN '텐트 밖은 유럽 - 로맨틱 이탈리아 편'의 텐밖즈 4인방이 알수록 경이로운 도시 폼페이에서 함께 캠핑하며 물오른 케미를 과시했다. 지난 21일(목) 방송된 '텐트 밖은 유럽 - 로맨틱 이탈리아 편(연출 이민정, 윤재원)' 6회에서는 해안 절벽 위의 낙원 아말피에서 사라진 고대 로마 도시 폼페이로 이동하는 라미란, 곽선영, 이주빈, 이세영의 이야기가 그려졌다. 이날 방송은 수도권 가구 기준 평균 5.0%, 최고 6.6%, 전국 가구 기준 평균 5.0%, 최고 6.9%로 상승세를 보이며 6주 연속 케이블과 종편 내 동시간대 1위를 차지했다. tvN 타깃인 남녀 2049 시청률에서도 지상파 포함 전채널 동시간대 1위를 이어가며 인기를 입증했다.(닐슨코리아, 유료플랫폼 기준) 캠핑 6일 차인 아침, 라미란은 애매하게 남은 식재료를 훑은 뒤 이색 요리에 도전했다. 신선함이 살아있는 이탈리아식 사과 카르파초부터 두부 웜 샐러드 그리고 김치볶음밥까지 뚝딱 완성해 감탄을 자아냈다. 동생들","link":"https://m.entertain.naver.com/now/article/076/0004218636","retrieved":1732244171239},{"title":"[스타 人터뷰] '언제나 청춘' 유현상…노래밖에 모르는 본투비 가수","contents":"4년 만에 새 앨범 '그게 나야'로 돌아온 대중가요계 살아있는 전설 유현상을 만났습니다.타이틀곡은 지난 세월 이를 악물고 살아온 자신을 토닥이며 무너진 중년의 자존심을 올려주는 내용의 록 트로트곡인데요.헤비메탈부터 트로트까지 경계 없는 행보를 보이고 있는 유현상의 노래 인생 스토리를 '스타 人터뷰'에서 들여다봤습니다. Q. 무려 4년 만에 발표한 정규 앨범을 소개해달라. ▶ 유현상) '그게 나야'라는 곡은 직접 썼고, 김현진 작사가가 가사를 썼다. 처음에 곡을 받았을 때는 가사가 평범해서 나를 무시하는 건가 싶기도 했는데 계속 들여다보니 너무 괜찮았다. 평범하지만 숙성되고 발효된 우리네 인생 이야기가 담겨있는 노래다. 많은 박수를 받고 있어서 기분이 참 좋다. Q. '지난 세월은 연습이었다, 내 인생은 지금부터야'라는 가사가 참 좋던데. ▶ 유현상) '비바람에 휘청이고 넘어질때도 이 악물고 나 살아왔는데 못할게 무어냐 안될 게 무어냐'라는 가사가 마음에 든다. '포기는 없다 내일은","link":"https://m.entertain.naver.com/now/article/427/0000042215","retrieved":1732244171240},{"title":"위클리 조아, 데뷔 첫 단독 웹예능 종영 \"새 시도 잘 담겨 감사\"","contents":"그룹 위클리(Weeekly) 멤버 조아가 이끄는 단독 웹 예능 '오히려조아'가 종영했다. 지난 21일 위클리 조아의 단독 웹 예능 '오히려조아' 측은 공식 유튜브 채널을 통해 마지막 에피소드를 공개했다. 조아의 데뷔 첫 단독 예능 콘텐츠 '오히려조아'는 복고 콘셉트 아래 여러 시대상을 간접 체험하는 시간 여행 프로젝트 웹 예능이다. 조아는 롤러장, 펌프장, 캔모아 등 향수를 자극하는 추억의 공간에 방문해 그때 그 시절을 기억하는 세대들은 물론, Y2K 감성에 새로움을 느끼는 MZ 세대들까지 특유의 긍정 에너지와 엉뚱한 매력으로 사로잡으며 신선한 재미를 선사했다. 최종화에서 조아는 촬영을 도와준 위클리 멤버들을 초대해 '오히려조아' 마지막을 기념하기 위한 쫑파티를 열었다. 조아는 미션을 통해 얻은 자유 콘텐츠권으로 함께 고생한 스태프와 멤버들을 위해 직접 고기를 구워주며 고마움을 표하는 한편, 제작진 역시 조아를 위해 깜짝 케이크 선물을 준비해 감동을 자아내기도 했다. 조아는 \"시간","link":"https://m.entertain.naver.com/now/article/421/0007922285","retrieved":1732244171242},{"title":"[잇슈 연예 브리핑] '딸바보' 된 송중기 \"로마서 예쁜 공주님 태어나\"","contents":"연예계 핫한 뉴스를 '잇슈 연예 브리핑'에서 살펴봤다. ① 송중기, 두 아이 아빠 됐다…\"예쁜 공주님 태어나\" 배우 송중기가 둘째 아이의 출산 소식을 직접 전했다. 송중기는 지난해 1월 영국 배우 출신 케이티 루이즈 사운더스와 혼인신고를 하고 같은 해 6월 이탈리아 로마에서 첫째 아들을 얻었다. 그는 지난 20일 자신의 팬카페를 통해 현재 로마에서 지내고 있다며 \"이곳에서 제 첫 아이를 만나고 겨우 1년 조금 더 지났는데 너무 감사하게도 예쁜 아이를 한 명 더 만났다\"고 전했다. \"드라마 &lt;마이유스&gt;를 정말 행복하게 촬영하고 있다\"는 근황도 덧붙였다. ② 검찰, '전처 폭행 혐의' 개그맨 김병만에 불기소 처분 검찰이 전처 폭행 혐의로 수사를 받던 개그맨 김병만에 대해 혐의가 없다고 판단하고 불기소 처분을 내렸다. 전처 A 씨는 올해 초 '수년간 가정사로 다투다 상습폭행을 당했다'는 취지로 김병만을 고소한 바 있다. 의정부지방검찰청은 지난 20일 \"수사 기록과 증거 등을 종합적으로 판","link":"https://m.entertain.naver.com/now/article/427/0000042214","retrieved":1732244171243},{"title":"한예슬 10살 연하 남편, 아내 단속 심하네…야구 방망이까지 동원","contents":"가수 겸 배우 한예슬의 남편이 아내를 단속했다. 한예슬은 지난 21일 자신의 인스타그램 스토리에 남편 류성재와 나눈 대화 메시지를 캡쳐해 공개했다. 메시지 속에서 한예슬은 헤어스타일에 변화를 주고 싶은 듯 남편에 먼저 금발로 합성한 사진을 보여주며 \"어때 느낌?\"이라고 물었다. 이에 류성재는 눈물을 보이며 박장대소하는 이모티콘을 여러 개 보낸 후 \"금발 안돼!! 흑!발!예!슬!\"이라며 한예슬의 헤어스타일 변신을 극구 반대했다. 남편의 단속에 한예슬은 눈물을 잔뜩 흘리고 있는 이모티콘을 전송했으며, 류성재는 방망이를 휘두르고 있는 캐릭터를 보내 한예슬의 변화를 말려 귀여운 신혼부부의 모습을 보였다. 한편 2001년 데뷔한 한예슬은 지난 5월, 10살 연하의 연극배우 출신과 결혼식을 생략하고 혼인신고하며 법적 부부가 됐다. 현재 유튜브 채널 '한예슬 is'를 통해 팬들과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000689998","retrieved":1732244171245},{"title":"지드래곤, 할머니 스카프→하의실종 바지→돼지코 신발..파격 넘어 파급","contents":"지드래곤이 독창적인 공항 패션으로 다시 한번 화제를 모으고 있다. 22일 지드래곤은 자신의 SNS에 다양한 사진을 업로드하며 일상 속 스타일을 공개했다. 사진 속 그는 비행기 안에서 편안한 자세로 여유로운 시간을 보내는 모습을 보여주었다. 특히 기내 사진 속 핑크 니트 바지와 돼지코 모양의 독특한 신발은 눈길을 사로잡으며 “역시 GD”라는 감탄을 자아냈다. 공항에서 포착된 그의 스타일은 한층 더 파격적이었다. 지드래곤은 체크 패턴의 트위드 재킷에 스카프를 머리에 둘러 한껏 복고풍 무드를 살렸다. 여기에 블랙 비니와 선글라스를 매치해 독특하면서도 감각적인 ‘할머니룩’을 완성했다. 하의는 두툼한 질감의 핫핑크 니트 팬츠를 선택해 특유의 자유분방한 매력을 강조했다. 발끝을 장식한 검은색 플랫폼 슈즈에는 꽃과 리본 장식이 더해져 소소한 재미를 선사했다. 네티즌들은 “장롱에서 꺼낸 옷으로도 런웨이 패션을 만드는 GD”, “공항 패션부터 신곡 예고까지, 매번 놀라움을 준다”, “할머니는 뭐 입","link":"https://m.entertain.naver.com/now/article/410/0001037384","retrieved":1732244171246},{"title":"[포토]영파씨, 올블랙 걸크러시","contents":"그룹 영파씨가 22일 미국 LA 돌비씨어터에서 열린 ‘2024 MAMA AWARDS US(마마 어워즈 US)’에 참석해 레드카펫을 밟고 있다. &lt;사진=CJENM&gt; 2024.11.22","link":"https://m.entertain.naver.com/now/article/009/0005401071","retrieved":1732244171248},{"title":"[포토]캣츠아이, MAMA US 함께해요","contents":"그룹 캣츠아이가 22일 미국 LA 돌비씨어터에서 열린 ‘2024 MAMA AWARDS US(마마 어워즈 US)’에 참석해 레드카펫을 밟고 있다. &lt;사진=CJENM&gt; 2024.11.22","link":"https://m.entertain.naver.com/now/article/009/0005401068","retrieved":1732244171251},{"title":"변우석, 까르띠에 앰버서더 발탁","contents":"배우 변우석이 까르띠에 앰버서더로 발탁됐다. 프랑스 명품 시계 및 주얼리 브랜드 까르띠에는 22일 변우석의 앰버서더 합류 소식을 알리며 “다재다능한 매력과 패셔너블한 스타일이 돋보이는 배우 변우석은 앞으로 까르띠에가 추구하는 창의적인 자유로움과 다채로운 개성을 함께 선보일 예정”이라고 밝혔다. 변우석은 “까르띠에의 앰버서더로 합류하게 되어 기쁘고 설렌다”며 “시대를 초월해 창의성에 대한 끊임없는 도전을 이어오는 동시에, 장인정신이 깃든 우아한 디자인을 선보여 온 까르띠에와 함께하게 되어 영광스럽게 생각한다”고 소감을 전했다. 패션모델로 데뷔한 변우석은 2016년 드라마 ‘디어 마이 프렌즈’로 연기 활동을 시작했다. 올해 tvN 드라마 ‘선재 업고 튀어’에서 류선재 역을 맡아 변우석 신드롬을 몰고왔다. 아시아의 스타로 떠오른 변우석은 2024 아시아 팬미팅 투어 ‘서머 레터’를 8개 도시에서 개최, 성황리에 마쳤다. 뜨거운 인기 속에 전 분야 광고 시장을 싹쓸이하며 올해 20여개 가까","link":"https://m.entertain.naver.com/now/article/009/0005401067","retrieved":1732244171253},{"title":"[포토]라이즈, 마마어워즈 US 참석해요","contents":"그룹 라이즈가 22일 미국 LA 돌비씨어터에서 열린 ‘2024 MAMA AWARDS US(마마 어워즈 US)’에 참석해 레드카펫을 밟고 있다. &lt;사진=CJENM&gt; 2024.11.22","link":"https://m.entertain.naver.com/now/article/009/0005401066","retrieved":1732244171254},{"title":"이시영, 6세 아들 귀족 유치원 학비만 7억원↑…전지현·현영 자녀도 재학 [TEN이슈]","contents":"배우 이시영(42)의 6세 아들이 다니는 학교가 공개돼 화제를 모으고 있다. 이시영은 21일 소셜미디어(SNS)를 통해 6살 아들과 근황이 담긴 사진을 공개했는데, 유치원 등원 가방이 노출됐다. 이시영의 아들이 다니는 학교는 인천 송도에 위치한 '채드윅 국제학교'로, 국내에서 학비가 비싼 곳으로 손꼽힌다. 유치원부터 고등학교 과정까지 총 학비만 약 7억원에 육박하는 것으로 알려져 있으며 '한국인 금수저 전용 귀족학교'라고 불린다. 연예계에서는 배우 전지현과 방송인 현영의 자녀가 재학 중이며, 정치권에서는 한동훈 국민의힘 대표의 딸이 해당 학교 출신이다. 이 학교는 모든 과목 수업이 영어로 진행돼 해외 명문대 진학을 준비하는 데 유리한 것으로 알려져 있다. 매년 이 학교에서는 영국 옥스퍼드대, 미국 매사추세츠 공과대, 보스턴대 등 세계 유명 대학 합격생이 다수 나오고 있다. 한편, 이시영은 2017년 요식업 사업가 조승현 씨와 결혼해 슬하에 6세 아들을 두고 있다. 조 씨는 연매출 2","link":"https://m.entertain.naver.com/now/article/312/0000689996","retrieved":1732244171256}]}