{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"화사 \"화장실 갈 땐 다 벗어야, 현타온다\"..파격 올인원 의상 고충 ('돌싱포맨')[SC리뷰]","contents":"가수 화사가 남모를 의상 고충에 대해 털어놨다. 24일 방송된 SBS '신발 벗고 돌싱포맨'에는 김완선, 화사, 권은비가 출연했다. 최근 'NA'로 컴백한 화사는 \"안무에 싸이 오빠의 취향이 들어갔다. 오빠들도 좋아하실 것 같다\"라며 신곡 안무를 선보이기 시작했다. 화사는 엉덩이를 들어 올리는 안무를 '돌싱포맨' 멤버들에게 가르칠 때 현타를 느꼈고 \"저 괜히 나온 것 같다\"라고 말해 웃음을 안겼다. 화사는 \"애매하게 입을 바에 안 입고 만다\"며 의상에 대한 소신을 보여줬던 바. 화사는 무대에서 상, 하의가 붙어있는 올인원, 노출 의상 등을 즐겨입고 있다. 주로 착 붙는 의상을 입냐는 질문에 화사는 \"그렇게 입어야 무대에서 가볍다. 춤 때문에 활동량이 진짜 많다\"라고 말했다. 이어 \"위 아래 연결된 올인원 의상을 입을 때는 머리부터 발끝까지 탈의를 해야 한다. 목이 건조해지면 안 되니까 물을 수시로 마신다. 꼭 무대 올라가기 전에 화장실을 가야 마음이 편하다\"라며 화장실에서 다시 옷을","link":"https://m.entertain.naver.com/now/article/076/0004196905","retrieved":1727216077570},{"title":"전종서, ‘딱붙핏 S라인’ 역시 남달라! 시크한 롱부츠와 니트 원피스룩 공항패션","contents":"전종서가 시크한 롱부츠와 니트 원피스룩 공항패션을 선보였다. 배우 전종서가 해외 일정을 소화하기 위해 24일 오전 인천국제공항을 통해 프랑스 파리로 출국했다. 전종서는 몸에 꼭 맞는 블랙 니트 원피스를 착용해 날씬한 실루엣을 강조하며, 우아한 분위기를 연출했다. 원피스에 더해진 골드 버튼은 클래식한 감성을 더하면서도 세련된 느낌을 자아내, 전종서의 시크한 매력을 한층 돋보이게 했다. 이날 그녀는 브라운 컬러의 가죽 부츠와 블랙 가방을 매치해 가을철 분위기를 물씬 풍겼다. 전체적으로 모던하면서도 차분한 컬러 코디는 고급스러움을 잃지 않으면서도 세련된 스타일을 선보였다. 특히 전종서는 편안하면서도 세련된 공항 패션으로 다시 한번 패셔니스타다운 면모를 과시했다. 그녀의 스타일링은 실용성과 멋을 동시에 잡으며 공항에서도 눈길을 끌었다. 한편, 전종서는 최근 티빙 오리지널 시리즈 ‘우씨왕후’에 출연해 화제를 모으고 있다. 이 드라마는 갑작스럽게 왕이 사망한 후, 왕위에 오르려는 왕자들과 다섯","link":"https://m.entertain.naver.com/now/article/410/0001025293","retrieved":1727216077570},{"title":"[종합] 화사 \"노브라 패션, 논란될줄 몰라…애매하게 입을 바엔 안입어\"","contents":"가수 화사가 '퀸화사' 탄생 비하인드를 공개했다. 화사는 24일 방송된 SBS '신발벗고 돌싱포맨'에 출연했다. 그는 최근 공개한 신곡 '나(NA)'를 소개하며 힙을 강조한 포인트 안무를 선보였다. 이상민은 \"화사는 애매하게 입을 바엔 안 입고 만다\"고 운을 띄웠고 화사는 몸에 꼭 맞게 밀착되는 섹시 의상을 주로 입는 이유를 공개했다. 그는 \"(그런 의상이) 가볍다. 춤 활동량이 진짜 많다. 처음부터 끝까지 춤이 격하다\"고 말했다. 하지만 올인원 의상에는 남모를 고충이 따른다고. 화사는 \"공연 전 꼭 화장실에 가야 마음이 편한데 머리부터 발 끝까지 연결된 의상을 다 벗어야 하니까 현타가 온다\"고 고백했다. 이상민은 '퀸화사'라는 별명이 탄생한 MAMA 시상식 무대를 언급했다. 당시 화사는 비욘세를 연상시키는 초밀착 레드 의상으로 시선을 강탈했고, '멋지다'는 찬사와 '너무 선정적'이라는 지적을 동시에 받았다. 화사는 \"별 생각 없었다. 이번에도 무대를 열심히 멋있게 하고 싶다는 생각","link":"https://m.entertain.naver.com/now/article/076/0004196904","retrieved":1727216077570},{"title":"‘사업가 파경’ 수현, 177Cm 파워워킹! 돌싱 잊고 자신감 넘치는 딥퍼플 벨벳 원피스룩","contents":"수현이 돌싱을 잊고 자신감 넘치는 딥퍼플 벨벳 원피스룩을 선보였다. 배우 수현이 24일 오후 서울 용산 CGV에서 열린 영화 ‘보통의 가족’의 언론시사회 및 기자간담회에 참석했다. 이날 수현은 우아함과 고급스러움을 동시에 자아내는 딥퍼플 벨벳 미니 원피스를 착용해 시선을 사로잡았다. 독특한 질감과 색감이 조화를 이루어 전체적인 스타일을 완성했다. 여기에 수현은 블랙 스트랩 스틸레토 힐을 매치해 세련미와 페미닌한 매력을 강조했다. 차분하면서도 세련된 실루엣은 그녀의 스타일을 더욱 돋보이게 했다. 특히, 별다른 액세서리를 착용하지 않은 점이 눈길을 끌었다. 과하지 않으면서도 깔끔하고 내추럴한 스타일링을 통해 수현만의 자연스러운 매력을 극대화했다. 한편, 영화 ‘보통의 가족’은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄 현장이 담긴 CCTV 영상을 보게 되면서 모든 것이 무너지는 과정을 그린 서스펜스 영화다. 긴장감 넘치는 스토리와 섬세한 연출로 관객들에게 깊은 인상을 남길","link":"https://m.entertain.naver.com/now/article/410/0001025292","retrieved":1727216077570},{"title":"박주미, 장성한 아들과 골프 치기 좋은 날! 카라티와 슬랙스 입고 굿샷","contents":"박주미가 카라티와 슬랙스를 입고 굿샷을 날리는 장면을 보여줬다. 배우 박주미가 24일 자신의 인스타그램에 “#박주미 #parkjoomi #골프치기좋은날 #망고빙수”라는 해시태그와 함께 여러 장의 사진을 게재했다. 이 게시물은 곧바로 많은 팬들의 이목을 끌며 화제를 모았다. 공개된 사진 속 박주미는 세련된 골프웨어 스타일을 완벽하게 소화하며 시선을 사로잡았다. 그녀는 필드 위에서 스포티하면서도 우아한 룩을 선보이며, 다시 한번 뛰어난 패션 감각을 자랑했다. 박주미는 네이비 컬러의 니트와 화이트 플리츠 스커트를 매치해 클래식하면서도 경쾌한 분위기를 연출했다. 이러한 스타일링은 그녀의 세련된 매력을 더욱 돋보이게 만들었으며, 필드에서도 돋보이는 완벽한 스타일을 유지했다. 여기에 화이트 운동화와 긴 양말을 더해 활동성을 강조하면서도, 전반적으로 우아한 느낌을 잃지 않았다. 또한 그녀는 간결한 스타일링 속에서도 액세서리를 적절히 활용해 포인트를 주며 필드 위에서도 변함없는 스타의 존재감을 과","link":"https://m.entertain.naver.com/now/article/410/0001025291","retrieved":1727216077570},{"title":"이수경♥엄보람, 8세 연상연하 커플 탄생했다..\"브라질로 떠날 예정\" ('사생활')[종합]","contents":"이수경이 8세 연하 '브라질 커피프린스' 엄보람을 최종 선택했다. 24일 방송된 TV CHOSUN '공개 연애-여배우의 사생활'에서는 반도체 연구원 강호선, 브라질에서 커피 사업을 하는 한국계 브라질 교포 엄보람 사이에서 최종 선택을 고민하는 이수경의 모습이 그려졌다. 이날 이수경과 엄보람은 와이너리 데이트를 즐겼다. 두 사람은 맛있는 음식과 곁들인 와인으로 화기애애한 분위기를 형성했다. 마지막 만찬을 즐기던 이수경은 브라질에서 온 엄보람에게 \"브라질은 (여행할 때) 안전하냐\"고 물었다. 이에 엄보람은 \"혼자 여행하기는 조금 힘든 나라다. 위험하기 때문은 아니고 사람들이 영어를 많이 안 쓰니까 그런 거 때문에 불편한 게 많다\"며 \"(나랑) 같이 다니면 된다\"며 적극 어필했다. 이수경은 브라질 이민부터 2세 계획 등 엄보람에게 다양한 질문을 하며 호감을 표현했다. 또한 숙소로 돌아가는 차 안에서는 엄보람에게 \"(브라질로) 일하러 돌아가지 않냐\"고 물었다. 이에 엄보람은 \"9~10월에","link":"https://m.entertain.naver.com/now/article/076/0004196903","retrieved":1727216077582},{"title":"설인아, 사첼백과 블라우스 꿀조합! 청바지로 끝낸 세련된 가을 외출룩","contents":"설인아가 청바지로 끝낸 세련된 가을 외출룩을 선보였다. 배우 설인아가 24일 자신의 인스타그램을 통해 여러 장의 사진을 공개하며 팬들과 소통했다. 공개된 사진 속 설인아는 베이지 색상의 블라우스를 착용해 우아하면서도 페미닌한 매력을 한층 돋보이게 했다. 차분하면서도 세련된 스타일링이 그녀의 독보적인 분위기를 더해주었다. 또한, 설인아는 청바지를 매치해 캐주얼하면서도 청순한 이미지를 자아냈다. 자연스러운 스타일링 속에서도 밝고 활기찬 분위기를 보여주며 패셔니스타다운 면모를 드러냈다. 특히, 그녀는 녹차색 스퀘어 사첼백을 포인트로 활용해 고급스러우면서도 세련된 스타일을 완성했다. 포인트 아이템 하나로도 완벽한 패션 센스를 뽐내며 팔로워들의 이목을 끌었다. 한편, 설인아는 지난해 tvN 드라마 ‘반짝이는 워터멜론’과 KBS2 드라마 ‘오아시스’에서 활약하며 시청자들의 많은 사랑을 받았다. 특히, 그녀는 뛰어난 연기력으로 2023년 KBS 연기대상 미니시리즈 부문 여자 우수상을 수상하며 배","link":"https://m.entertain.naver.com/now/article/410/0001025290","retrieved":1727216077582},{"title":"서예지, 나시와 트렌치가 찰떡! 코트 입고 ‘가을 준비 끝’ 스타일리시 미니스커트룩","contents":"서예지가 스타일리시 미니스커트룩을 선보였다. 배우 서예지가 24일 자신의 인스타그램을 통해 여러 장의 사진을 공개했다. 서예지는 화이트 나시에 핑크색 나시를 레이어드한 스타일로, 청순하면서도 내추럴한 이미지를 강조했다. 이 스타일링은 그녀의 깨끗하고 자연스러운 매력을 한층 돋보이게 했다. 또한 서예지는 연한 브라운 색상의 플리츠 미니스커트를 매치해 페미닌하고 사랑스러운 분위기를 연출했다. 이는 서예지의 러블리한 매력을 더욱 부각시키며, 패셔너블한 감각을 뽐냈다. 특히 서예지는 세미 크롭 기장의 연한 브라운 컬러 트렌치코트를 착용해 도회적이면서도 스타일리시한 느낌을 자아냈다. 그녀의 완성도 높은 패션 감각이 돋보인 이번 사진들은 팬들 사이에서 큰 화제를 모으고 있다. 한편, 서예지는 과거 전 남자친구였던 배우 김정현과의 가스라이팅 논란 이후 활동을 잠시 중단했으며, 지난 2022년 드라마 ‘이브’에 출연해 성공적인 복귀를 이뤄냈다. 이후 휴식기를 가지고 있던 서예지는 최근 써브라임과의","link":"https://m.entertain.naver.com/now/article/410/0001025289","retrieved":1727216077583},{"title":"송혜교, 슬쩍 내린 셔츠와 직각어깨! 더 어려보이는 러블리 미니스커트룩","contents":"송혜교가 슬쩍 내린 셔츠와 직각어깨로 러블리 미니스커트룩을 선보였다. 배우 송혜교가 24일 자신의 인스타그램을 통해 새로운 사진을 공개해 화제를 모았다. 공개된 사진 속에서 송혜교는 더블 포켓 디테일이 돋보이는 화이트 미니스커트를 착용해 청순하면서도 러블리한 매력을 한껏 뽐냈다. 깔끔하면서도 세련된 스타일링이 눈길을 끌었다. 특히 송혜교는 치마 안에 원숄더 셔츠를 매치해 고혹적이면서도 스타일리시한 분위기를 자아냈다. 그녀의 자연스러우면서도 독특한 패션 센스는 보는 이들의 감탄을 자아냈다. 송혜교는 또한 로우 번 헤어스타일을 연출해 우아하면서도 페미닌한 느낌을 강조했다. 자연스럽게 묶인 헤어스타일이 그녀의 고급스러운 이미지와 완벽하게 어우러지며 우아함을 극대화했다. 한편, 송혜교는 영화 ‘검은 수녀들’에서 강력한 악령에 사로잡힌 소년을 구하기 위한 사람들의 이야기를 그린 작품에 출연해 기대감을 모으고 있다. 송혜교의 새로운 연기 변신에 팬들의 관심이 집중되고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001025288","retrieved":1727216077583},{"title":"[문화연예 플러스] 조인성·김하늘·비, 소아희귀질환 치료비 후원","contents":"배우 조인성과 김하늘, 비가 소아희귀질환 치료비 후원을 위해 뭉쳤습니다. 배우들의 개인 소장품과 일반 협찬물품으로 마련되는, 희귀질환 환아 치료비 모금 행사 '2024 만나 바자회' 참여에 나선 건데요. 조인성은 행사가 처음 시작된 2020년부터 5년 동안 꾸준히 함께해왔고요. 지난해에는 영화 '밀수' 최초 시사회에 희귀질환을 앓는 청소년과 가족, 사회복지사들을 초대하기도 했습니다. 이들 외에도 배우 김기방과 박효준, 한지현 등도 동참해 선한 영향력 확산에 나섰는데요. 이번 모금 행사는 다음 달 9일 서울 성수동에서 진행됩니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001376105","retrieved":1727216077583},{"title":"[문화연예 플러스] 탈북민 포함된 K팝 아이돌 그룹 눈길","contents":"다양한 국적을 가진 K팝 아이돌들이 전 세계를 무대로 활약하고 있는데요. 탈북민 멤버가 포함된 아이돌 그룹이 데뷔를 앞두고 있다는 소식이 전해져 눈길을 끌고 있습니다. [김 석/'유니버스' 탈북민 멤버] \"포기하지 않고 노력하면 꿈을 이룰 수 있다는 것을 보여드리고 싶습니다.\" 최근 BBC 코리아는 다국적 그룹 '유니버스(1VERSE)에 대해 소개하면서, 북한 출신 탈북민 멤버인 김석과 유혁의 이야기에 주목했는데요. 2013년 탈북한 유혁은 북한에 있을 당시 이른바 '꽃제비'로 생활하며 거리에서 구걸을 하기도 했다고 말했고요. 2018년에 북한을 떠나 온 멤버 김석은 중국에서 밀수된 CD와 USB 등으로 K팝을 접했다면서, 꿈을 이룰 수 있다는 걸 보여주겠다고 자신감을 드러냈습니다. 이들은 중국계 미국인 케니, 일본인 무라타 아이토와 함께 올해 연말을 목표로 데뷔를 준비하고 있습니다.","link":"https://m.entertain.naver.com/now/article/214/0001376104","retrieved":1727216077583},{"title":"[문화연예 플러스] 에일리 '더 보스' 발표‥윤상 참여","contents":"폭발적인 가창력의 가수 에일리가 새 노래 '더 보스'로 돌아왔습니다. '라타타' 이후 11개월 만에 선보이는 신곡인데요. 자신만이 삶의 주인이며, 이 세상 유일무이한 존재인 나 스스로를 더 믿고 사랑하자는 메시지가 담긴 곡입니다. 듣는 이들에게 희망을 전하는 동시에 에일리만의 정체성을 표현한 노래인데요. 프로듀서이자 가수인 윤상이 에일리의 앨범 작업에 참여해 완성도를 높였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001376103","retrieved":1727216077583},{"title":"[문화연예 플러스] 여자친구, 데뷔 10주년 기념해 재결합","contents":"걸그룹 여자친구가 내년 1월 완전체로 돌아옵니다. 데뷔 10주년을 기념하는 프로젝트로 팬들과 만난다는데요. 팬들에게 소중한 추억을 선물하고 싶다는 멤버들의 바람이 모여 성사됐다고 합니다. 지난 2015년 1월에 데뷔한 여자친구는 '유리구슬', '오늘부터 우리는' '시간을 달려서' 등의 노래로 사랑을 받아왔지만, 2021년 소속사와 전속계약이 만료되면서 팀 활동을 중단하게 됐고요. 지금은 각자 배우와 가수 등으로 다양한 활동을 펼치고 있습니다.","link":"https://m.entertain.naver.com/now/article/214/0001376102","retrieved":1727216077583},{"title":"[문화연예 플러스] 김혜수 이을 새 '청룡 여신'은 '한지민'","contents":"문화연예플러스입니다. 30년간 청룡영화상을 지켜왔던 배우 김혜수가 지난해 시상식을 끝으로 진행자 자리에서 물러났죠. 후임 MC에 관심이 쏠렸는데, 배우 한지민이 김혜수의 뒤를 이어 올해 청룡영화상 진행을 맡게 됐습니다. 청룡영화상 측은 어제 \"한지민과 이제훈이 오는 11월 29일 열리는 제45회 청룡영화상 시상식 MC로 확정됐다\"고 밝혔는데요. 새로운 '청룡 여신' 한지민은 \"김혜수 선배의 위상과 발자취를 생각해 보면 감히 그의 뒤를 이어 MC를 맡는다는 것은 상상조차 할 수 없는 일이라 생각했다\"면서, \"김혜수 선배가 만들어온 전통과 품격을 이어받아 부족하지 않게 노력하겠다\"고 소감을 전했고요. \"어려운 시기를 겪고 있는 한국영화 산업에 작은 힘이라도 보태고 싶다\"고 말했습니다. 한지민과 함께 남자 MC로 낙점된 이제훈도 \"김혜수 선배를 비롯한 많은 선배 배우들이 닦아온 청룡영화상의 위상과 품격을 이어갈 수 있도록 최선을 다하겠다\"고 밝혔습니다. 한편, 한지민은 영화 '미쓰백'으로","link":"https://m.entertain.naver.com/now/article/214/0001376101","retrieved":1727216077587},{"title":"김희정, 우리가 알던 마트 맞아? 너무 핫한 원숄더와 숏팬츠 쇼핑룩","contents":"김희정이 너무 핫한 원숄더와 숏팬츠 쇼핑룩을 선보였다. 배우 김희정이 24일 자신의 인스타그램을 통해 다수의 사진을 공개해 팬들의 눈길을 사로잡았다. 공개된 사진 속에서 김희정은 블루 원숄더 니트를 착용해 시원하고 세련된 이미지를 뽐냈다. 그녀의 패션 선택은 청량한 분위기를 자아내며, 한층 더 스타일리시한 매력을 강조했다. 또한, 김희정은 화이트 숏팬츠를 매치해 과감하면서도 도회적인 분위기를 연출했다. 짧은 하의를 통해 특유의 고혹적인 면모를 부각시키며, 자신감 넘치는 모습을 선보였다. 특히 김희정은 자연스럽게 늘어뜨린 웨이브 헤어스타일로 내추럴하면서도 우아한 느낌을 극대화했다. 그녀의 헤어 스타일은 전체적인 패션과 조화를 이루며, 자연스러운 아름다움을 한껏 살려냈다. 한편, 김희정은 지난 2000년 KBS 드라마 ‘꼭지’에서 원빈의 조카 역할로 데뷔한 이후 다양한 작품을 통해 꾸준히 연기 활동을 이어가고 있다. 현재는 SBS 예능 프로그램 ‘골 때리는 그녀들’에 출연 중이며, 그녀","link":"https://m.entertain.naver.com/now/article/410/0001025286","retrieved":1727216077587},{"title":"류수영, 과도한 음식 연구 독 됐다…야생 식재료 먹고 '촬영 중단 사태' ('정글밥')[종합]","contents":"'정글밥' 류수영이 식재료 탐구에 나서다 위급 상황을 겪었다. 24일 방송된 SBS 예능프로그램 '정글밥'에서는 팔라완 식재료 구하기에 나선 멤버들의 모습이 담겼다. '인천 인어' 유이는 김경남을 데리고 바다로 향했다. 바다 식재료를 구하기 위해서였다. 유이는 \"긴장되고 떨렸던 거 같다. 이제 제가 막내가 아니지 않냐. 그래서 결의에 찬 마음으로 나갔다. 선배가 뭔지 보여주겠다는 마음도 있었다\"고 밝혔다. 꼼꼼하게 장비를 챙기고 뛰어들었지만 태풍의 여파로 시야는 흐렸다. 아무것도 보이지 않아 당황도 잠시, 제작진들은 다른 스폿에서 현지인들이 성게를 잡은 걸 발견했다. 이에 두 사람은 그곳으로 가 식재료 구하기에 나섰다. 다행히 해당 스폿에서는 성게와 고둥이 가득했고 두 사람은 '성게 회식해도 되겠다\"며 신나게 성게를 땄다. 하지만 성게 가시가 장갑까지 뚫고 유이의 손가락에 박혔다. 성게 가시는 박히기는 쉽지만 빼기가 아주 어렵다고. 유이는 \"제가 요령이 없으니까 톡톡 쳐서 장갑을 꼈","link":"https://m.entertain.naver.com/now/article/076/0004196902","retrieved":1727216077587},{"title":"김희애, 57세 맞아? 노출도 품격 있게! 우아한 트임 롱스커트 셋업룩","contents":"김희애가 우아한 트임 롱스커트 셋업룩을 선보였다. 배우 김희애가 24일 오후 서울 용산 CGV에서 열린 영화 ‘보통의 가족’ 언론시사회 및 기자간담회에 참석해 자리를 빛냈다. 이날 김희애는 블랙 브이넥 블라우스에 벨트를 매치해 세련되면서도 품격 있는 스타일을 완성하며 시선을 사로잡았다. 블라우스의 깔끔한 라인과 그녀의 우아한 포즈가 어우러져 고급스러운 분위기를 한껏 자아냈다. 또한, 김희애는 블랙 트임 롱스커트를 함께 스타일링해 세련된 셋업 코디를 선보였다. 여기에 그녀의 특유의 우아한 매력이 더해져 세련되면서도 감각적인 패션 감각을 엿볼 수 있었다. 특히 김희애는 심플한 디자인의 반지들과 블랙 롱부츠를 착용해 패셔너블하면서도 멋스러운 느낌을 강조했다. 단조로운 듯 보이지만 세심한 디테일이 돋보이는 액세서리 선택은 그녀의 패션 센스를 더욱 빛나게 했다. 한편, 영화 ‘보통의 가족’은 각기 다른 신념을 가지고 살아가던 네 명의 인물이 아이들의 범죄 현장이 담긴 CCTV 영상을 목격하면","link":"https://m.entertain.naver.com/now/article/410/0001025285","retrieved":1727216077587},{"title":"‘싱글맘’ 한그루, 너무 짧은 치마와 오프숄더 부담 없는 ‘예쁜 엄마’","contents":"한그루가 너무 짧은 치마와 오프숄더룩을 선보였다. 배우 한그루가 24일 자신의 인스타그램 계정을 통해 여러 장의 사진을 공개해 화제를 모았다. 한그루는 회색 오프숄더 카디건을 착용해 청순하면서도 여성스러운 매력을 강조하며 팬들의 이목을 사로잡았다. 특히 그녀의 자연스러운 스타일링은 더욱 매력적으로 다가왔다. 그뿐만 아니라 한그루는 브라운 플리츠 미니스커트를 매치해 빈티지하면서도 사랑스러운 분위기를 연출했다. 그녀의 스타일은 세련미와 동시에 편안한 무드를 살린 것이 특징으로, 많은 패션 팬들의 관심을 받고 있다. 여기에 더해 한그루는 블랙 롱부츠를 신어 무릎 위까지 올라오는 시크한 룩을 완성했다. 이러한 스타일링은 그녀의 패션 감각을 다시 한번 입증했으며, 멋스러운 분위기로 보는 이들의 감탄을 자아냈다. 한편, 한그루는 지난 2015년 9세 연상의 사업가와 결혼해 쌍둥이 남매를 출산했으나, 2022년 합의 이혼을 통해 양육권을 갖게 되었다. 이혼 후에도 한그루는 꾸준히 팬들과 소통하며","link":"https://m.entertain.naver.com/now/article/410/0001025284","retrieved":1727216077587},{"title":"김연아, 디올백 처음 산 대학생인줄! 설레는 ‘청순 미모’ 바시티 재킷과 미니스커트룩","contents":"김연아가 바시티 재킷과 미니스커트룩을 선보였다. 전직 피겨스케이팅 선수 김연아가 24일 자신의 인스타그램에 다수의 사진을 공개해 팬들의 관심을 모았다. 김연아는 이번 사진에서 회색 바시티 재킷을 착용해, 청순하면서도 풋풋한 학생 같은 매력을 자아냈다. 세련된 스타일 속에서도 그녀의 변치 않은 미모가 돋보였다. 또한 김연아는 블랙 미니스커트를 함께 스타일링해 러블리하면서도 페미닌한 분위기를 연출했다. 그녀의 패션 센스는 언제나 주목받으며, 이번에도 역시 감각적인 스타일링으로 많은 이들의 시선을 사로잡았다. 특히 김연아가 착용한 블랙 가죽 미니 백팩은 고급스러운 분위기를 더해주며, 그녀의 우아하고 세련된 이미지를 한층 부각시켰다. 간결하면서도 멋스러운 아이템 선택이 김연아의 독보적인 패션 감각을 잘 보여준다. 한편, 김연아는 2022년 그룹 포레스텔라의 멤버 고우림과 결혼했다. 고우림은 지난해 11월 군에 입대해 현재 군 복무 중이며, 2025년 5월 19일 제대를 앞두고 있다. 팬들은","link":"https://m.entertain.naver.com/now/article/410/0001025281","retrieved":1727216077587},{"title":"클라라, ‘남다른 비율’ 쭉 뻗은 각선미! 롱부츠에 숏츠 입고 반려견과 갤러리 나들이","contents":"클라라가 롱부츠에 숏츠를 입고 반려견과 갤러리 나들이를 나섰다. 배우 클라라가 23일 자신의 인스타그램에 여러 장의 사진을 공개하며 눈길을 끌었다. 클라라는 블랙 컬러의 티셔츠와 짧은 데님 스커트를 착용하고 여기에 무릎까지 오는 롱부츠를 매치해 시크하면서도 세련된 분위기를 완성했다. 블랙 톤으로 통일된 의상은 차분하면서도 고급스러운 느낌을 주며, 강렬한 포인트가 더해진 스타일로 주목을 받았다. 특히, 클라라가 품에 안고 있는 강아지와 사진 배경에 등장하는 팝 아트 작품은 생동감 넘치는 매력을 더해주었다. 이러한 요소들이 조화를 이루면서도 그녀의 패션에 독특한 분위기를 더하며, 단순한 캐주얼 스타일에 활기를 불어넣었다. 클라라의 패션은 편안하면서도 디테일을 신경 쓴 모습으로, 롱부츠와 짧은 스커트의 조합은 그녀의 긴 다리 라인을 더욱 돋보이게 했다. 이 스타일은 캐주얼하면서도 세련된 매력을 강조해, 누구나 일상에서 쉽게 따라 할 수 있으면서도 남다른 패션 센스를 보여주는 코디법으로 인","link":"https://m.entertain.naver.com/now/article/410/0001025280","retrieved":1727216077587},{"title":"윤은혜, 39세 나이 잊은 동안미모! 대학생 같은 가을 청청패션","contents":"윤은혜가 대학생 같은 가을 청청패션을 선보였다. 배우 윤은혜가 23일 자신의 인스타그램을 통해 여러 장의 사진을 공개하며 팬들의 이목을 끌었다. 윤은혜는 해당 게시물에 “” 이모티콘을 함께 첨부해 밝은 분위기를 전했다. 사진 속 윤은혜는 세련된 데님 온 데님 스타일을 선보이며 눈길을 사로잡았다. 상의와 하의 모두 데님으로 통일한 스타일을 선택한 윤은혜는 편안하면서도 동시에 트렌디한 매력을 한껏 발산했다. 그녀의 스타일링은 데님 셔츠와 와이드 데님 팬츠로 구성되어 있으며, 자연스러운 핏을 연출해 빈티지하면서도 클래식한 데님 특유의 매력을 강조했다. 또한, 블랙 토트백과 화이트 슈즈를 매치해 심플하면서도 스타일리시한 분위기를 더했다. 특히 윤은혜는 데님룩을 통해 활동적인 이미지를 부각시키면서도, 차분하게 정돈된 헤어스타일과 자연스러운 메이크업으로 깔끔한 이미지를 유지했다. 그녀의 스타일링은 과하지 않으면서도 패셔너블한 느낌을 주며, 일상 속에서도 쉽게 따라 할 수 있는 데일리룩으로 제안","link":"https://m.entertain.naver.com/now/article/410/0001025279","retrieved":1727216077587},{"title":"황신혜, 가을에도 롱스커트! 찰랑찰랑 가을 입은 우아한 베레모와 머플러 패션","contents":"황신혜가 우아한 베레모와 머플러 패션을 선보였다. 배우 황신혜가 지난 23일 자신의 인스타그램에 “❤️드뎌~~가을.. 이가을이 후딱 가버릴거같아..”라는 글과 함께 여러 장의 사진을 공개하며 근황을 전했다. 공개된 사진 속에서 황신혜는 화이트 긴팔 티셔츠에 청록색 롱스커트를 매치해 우아하면서도 산뜻한 가을 분위기를 물씬 풍기며 눈길을 끌었다. 그녀의 스타일은 깔끔하면서도 세련된 조합으로, 가을 패션의 정석을 보여줬다. 특히 황신혜는 베이지 색상의 니트 베레모를 착용해 차분하면서도 따뜻한 느낌을 더했으며, 이로 인해 더욱 안정적이고 부드러운 가을 이미지를 완성했다. 그녀의 스타일링은 단순하면서도 고급스러운 느낌을 자아내며 많은 팬들의 주목을 받았다. 또한, 황신혜는 초록색과 독특한 패턴이 돋보이는 머플러를 둘러 포인트를 주었으며, 이를 통해 그녀만의 개성 넘치는 패션 감각을 드러냈다. 세련된 분위기와 유니크한 스타일링으로 그녀만의 패션 아이콘다운 면모를 다시","link":"https://m.entertain.naver.com/now/article/410/0001025278","retrieved":1727216077588},{"title":"김성은, 잘록해진 개미허리! 171cm보다 커 보이는 니트-슬랙스 가을 데일리룩","contents":"김성은이 니트-슬랙스 가을 데일리룩을 선보였다. 배우 김성은이 24일 자신의 인스타그램에 “너무 아름다운 가을날씨에 휘겸재에서”라는 글과 함께 여러 장의 사진을 게재하며 근황을 전했다. 김성은은 베이지 컬러의 니트 톱과 브라운 와이드 팬츠를 매치해 세련된 가을 룩을 선보였다. 깔끔하면서도 고급스러운 분위기가 돋보이는 스타일로, 그녀의 가을 패션은 차분한 감성을 그대로 담아내 많은 이들의 관심을 끌었다. 특히 김성은은 핏이 완벽하게 떨어지는 브라운 와이드 팬츠를 선택해 늘씬한 실루엣을 강조했다. 여기에 깔끔한 베이지색 토트백을 매치해 전체적인 톤을 조화롭게 맞췄다. 그녀의 스타일링은 가을철 데일리 룩으로도 손색이 없을 만큼 간결하면서도 세련된 느낌을 자아냈다. 이번 김성은의 패션은 단순하면서도 품격 있는 스타일링으로 대중의 시선을 사로잡았으며, 가을 시즌의 분위기를 물씬 풍겼다. 한편, 김성은은 축구선수 정조국과 결혼해 두 아들과 한 딸을 두고 있다. 행복한 가족 생활을 이어가고 있는","link":"https://m.entertain.naver.com/now/article/410/0001025277","retrieved":1727216077588},{"title":"이연희, 출산 후 첫 전시회 나들이 기대! 단아한 원피스에 셔츠 레이어드룩","contents":"이연희가 단아한 원피스에 셔츠 레이어드룩을 선보였다. 배우 이연희가 24일 자신의 인스타그램에 “우고리의 그림을 보러 갔던 게 작년 겨울이었던 것 같은데, 색감과 무드가 너무 마음에 들어서 바로 구매하게 됐어요. 그 이후 작가가 한국에 방문했을 때 초대받아 인사드렸는데, 그의 따뜻한 인성과 성품에 또 한 번 반했어요. 이번에 한국에서 개인전을 연다고 해서 정말 축하드리고, 곧 달려갈 예정입니다!!! ”라는 글과 함께 여러 장의 사진을 게재했다. 이연희는 이번 게시글에서 블랙과 화이트의 대조적인 색상을 활용한 세련된 스타일을 선보였다. 깔끔하면서도 고급스러운 분위기를 연출해 눈길을 끌었다. 이연희는 심플한 화이트 셔츠에 블랙 원피스를 레이어드해 차분하면서도 격식 있는 분위기를 완성했다. 그녀의 스타일링은 갤러리의 차분한 분위기와도 자연스럽게 어우러졌으며, 미니멀하면서도 세련된 룩을 선호하는 사람들에게 신선함을 줄 만한 패션 센스를 보여주었다. 특히 이연희의 스타일링은 과하지 않으면서도","link":"https://m.entertain.naver.com/now/article/410/0001025276","retrieved":1727216077588},{"title":"박서준·한소희 ‘경성크리처’ 시즌2→‘다리미 패밀리’ 제작발표회까지 [오늘의 프리뷰]","contents":"바쁘게 돌아가는 연예계에서 오늘도 다양한 작품이 소개되고 새롭게 돌아오는 아티스트가 대중 앞에 서는 가운데, 오늘의 주요 일정을 알아본다. 시즌2로 돌아온 ‘경성크리처’ 25일 오전 넷플릭스 시리즈 ‘경성크리처’ 시즌2 제작발표회가 열린다. 자리에는 배우 박서준, 한소희, 이무생, 배현성, 정동윤 감독이 참석한다. ‘경성크리처’ 시즌2는 2024년 서울, ‘태상’과 모든 것이 닮은 ‘호재’와 경성의 봄을 살아낸 ‘채옥’이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기다. 1945년 경성을 배경으로 괴물 같은 인간의 탐욕이 만들어낸 비극과 이에 맞서는 두 청춘의 애틋한 로맨스를 그려내 전 세계 시청자들에게 사랑을 받았던 ‘경성크리처’가 시즌2로 돌아오는 가운데, 시즌2는 1945년 경성부터 2024년 서울까지 이어진 악연을 끝내기 위한 인물들의 사투를 담았다. 중독성 甲 짠돌이들이 온다 25일 오후에는 MBC 새 예능 ‘짠남자’ 제작발표회가 개최되는 가운데 김종국, 장","link":"https://m.entertain.naver.com/now/article/410/0001025275","retrieved":1727216077588},{"title":"유병재, 사경 헤맸던 건강 악화 \"간수치 2000, 의사도 위험하다고\"","contents":"방송인 유병재가 건강 이상으로 응급실까지 갔던 때를 떠올렸다. 25일 유병재의 유튜브 채널에서는 '왜 샀나? 청문회'라는 제목의 영상이 게재됐다. 유병재는 매니저 유규선과 서로의 물건에 대해 왜 샀는지 공격하는 시간을 가지기로 했다. 명품 티셔츠, 고사양 컴퓨터 등을 언급하며 서로를 공격한 두 사람. 이 가운데 유병재는 유규선의 다이어트약을 꺼냈다. 유병재는 \"살 수 있다. 다이어트하시는 분은 사서 체중감량에 도움 받고 좋을 수 있는데 문제는 누군가 옆에서 사경을 헤매고 있고\"라며 유규선을 저격했다. 유병재는 지난달 건강 이상을 고백한 바. 유병재는 \"제가 간수치 2000이 돼서 응급실 갔던 그 날. 그날이 바로 웃으면 안 되는 생일파티 이동휘님 촬영 전전날이었다. 제가 몸이 이상한 걸 느끼면서도 내일 모레 촬영에 한두 분이 오시는 것도 아니고 수십 명이 시간 내서 와주는 거고 규모도 꽤 있는 촬영인데 내가 안 가면 촬영이 안 되는 거니까 링거를 맞고서라도 가야 했다\"고 떠올렸다.","link":"https://m.entertain.naver.com/now/article/076/0004196899","retrieved":1727216077588},{"title":"유인영, 신나는 가을골프 안 맞아도 해삐! 러블리한 핑크 플리츠스커트 필드룩","contents":"유인영이 러블리한 핑크 플리츠스커트 필드룩을 선보였다. 배우 유인영이 24일 자신의 인스타그램에 “안 맞아도 난 해삐”라는 글과 함께 여러 장의 사진을 게재해 화제를 모았다. 공개된 사진 속 유인영은 골프장에서 발랄하면서도 사랑스러운 패션을 선보이며 시선을 사로잡았다. 그녀는 블랙 스웨트셔츠에 핑크 플리츠스커트를 매치한 골프웨어로, 캐주얼한 동시에 스포티한 매력을 발산했다. 특히 무릎까지 오는 스트라이프 삭스를 더해 더욱 발랄한 분위기를 연출하며, 플리츠스커트와 함께 활동적인 느낌을 강조했다. 유인영의 스타일은 귀여운 무드와 함께 실용적인 스포츠 패션을 완성해 눈길을 끌었다. 여기에 흰색 골프 슈즈를 매치해 깔끔하면서도 트렌디한 룩을 완성, 골프장에서도 편안함과 스타일을 동시에 잡은 그녀의 패션 감각이 돋보였다. 이처럼 유인영은 일상에서도 완벽한 패션 센스를 선보이며 많은 팬들의 호응을 얻고 있다. 한편 유인영은 티빙 오리지널 드라마 ‘술꾼도시여자들2’에 출연해 열연을 펼치며 시청자","link":"https://m.entertain.naver.com/now/article/410/0001025274","retrieved":1727216077590},{"title":"장재인, ‘한 달 7Kg 감량’ 복근 드러낸 슬림 핏! 확 달라진 민소매 크롭-청바지룩","contents":"장재인이 민소매 크롭-청바지룩을 선보였다. 가수 장재인이 지난 23일 자신의 인스타그램 계정을 통해 여러 장의 사진을 공개하며 근황을 전했다. 장재인은 사진과 함께 “” 이모티콘을 덧붙이며 짧지만 의미 있는 메시지를 남겼다. 공개된 사진 속 장재인은 블랙 민소매 탑에 넉넉한 핏의 와이드 데님 팬츠를 매치해 세련되면서도 힙한 분위기를 자아냈다. 그녀의 스타일은 심플한 아이템으로도 감각적인 룩을 완성하는 센스를 엿볼 수 있게 했다. 또한 목에 두른 얇은 스카프는 스타일리시한 포인트로 작용하며 전체적인 스타일에 한층 더 세련미를 더했다. 장재인은 캐주얼하면서도 편안한 분위기를 유지하면서도 세심한 스타일링으로 감각적인 패션을 완성했다. 특히 그녀는 자연스러운 헤어스타일과 내추럴 메이크업을 선택해 꾸민 듯 꾸미지 않은 모습으로 자연스러운 아름다움을 연출했다. 이를 통해 장재인은 패셔니스타다운 면모를 드러내며 많은 팬들의 눈길을 끌었다. 여기에 명품백을 더해 고급스러운 무드를 가미했으며, 일상","link":"https://m.entertain.naver.com/now/article/410/0001025273","retrieved":1727216077592},{"title":"배윤정, 13kg 감량으로 부족했나…극기훈련 떠난다 \"무사히 돌아오길\"","contents":"안무가 배윤정이 극기 훈련을 예고했다. 배윤정은 24일 \"내일은 극기훈련하러 재율이랑 서울랜드가요…몸살 안 나고 무사히 돌아오길…\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 외출에 나선 베윤정의 모습이 담겼다. 배윤정은 흰 긴팔 셔츠에 체크무늬 5부 바지로 캐주얼한 패션을 뽐냈다. 캐주얼한 패션에서도 돋보인 건 배윤정의 몸매. 최근 13kg 다이어트에 성공한 배윤정은 당당히 늘씬한 몸매를 자랑했다. 다이어트에 이어 아들과의 놀이공원 데이트로 극기훈련을 앞두고 있는 배윤정의 남다른 각오도 엿보인다. 한편, 배윤정은 2019년 11세 연하 축구 코치와 결혼, 슬하 아들 하나를 두고 있다. 배윤정은 출산 후 75kg에서 13kg 감량에 성공했다고 밝혀 화제가 됐다.","link":"https://m.entertain.naver.com/now/article/076/0004196897","retrieved":1727212643150},{"title":"'썸 여신' 소유, 인터뷰 중 갑분 이홍기 소환…무슨 사이길래 ('대학가요제')","contents":"가수 임한별X소유가 'TV조선 대학가요제'를 통해 또 다른 스타 발굴을 선언, 음악 팬들을 열광하게 만들고 있다. 10월 10일(목) 밤 9시 첫 방송되는 'TV조선 대학가요제'는 장르, 국적, 성별을 불문하고 음악을 사랑하는 대학생들이 펼치는 꿈의 오디션이다. 'TV조선 대학가요제' 심사위원으로 나선 임한별X소유가 어떤 시너지를 낼지 주목된다. 다음은 임한별X소유와의 일문일답이다. Q1. 제1회 'TV조선 대학가요제'의 심사를 맡게 되신 소감이 어떠신가요? -임한별: 국내 최고의 스탭, 아티스트 분들과 함께하게 되어 행복합니다. 특히, 예전 TV CHOSUN 오디션을 참가자로 경험한 적이 있는 저로서는 더없이 영광입니다. -소유: '대학가요제' 자체가 워낙 유명했던 프로그램이기 때문에 굉장히 설레고 또 많이 부담스럽지만, 선배님들과 함께하게 되어서 너무 영광이라고 생각합니다. Q2. 그동안 많은 오디션을 통해 새로운 인재들을 발굴하셨는데요, 다른 오디션과 'TV조선 대학가요제'의","link":"https://m.entertain.naver.com/now/article/312/0000681394","retrieved":1727212643152},{"title":"윤진서, 8개월 딸 '물속에서 눈뜨고 헤엄' 포착 \"양수 기억한다는 설 사실\"","contents":"윤진서가 8개월 된 딸과 함께 수영을 즐겼다. 윤진서는 24일 \"물속에서 너와 나\"라는 글과 함께 사진을 게재했다. 사진에는 윤진서가 8개월 된 딸과 함께 수영하는 모습이 담겼다. 물속에서 두 눈을 말똥말똥 뜬 채로 편안하게 헤엄을 치는 윤진서 딸의 모습이 놀라움을 자아낸다. 또 다른 사진에는 엄마를 보며 방긋 웃는 윤진서 딸의 사랑스러운 미소가 포착됐다. 윤진서는 \"양수를 기억한다는 설은 사실이었습니다. 손가락도 빨고 머리도 긁적이며 여유롭네요. 물론 엄마가 옆에 있고 금방 안아주었지만요. 처음엔 놀라기도 하는 듯하지만 안아주면 금세 적응해요\"라고 설명했다. 이어 \"여러분도 사실 기억하는지는 모르지만 본능적으로 직감적으로 또 영적으로 간직하고 있는 나만의 무언가가 있을 거예요! 이번 생의 삶에서 꼭 만나시기를 바랍니다\"라고 덧붙였다. 한편 윤진서는 2017년 동갑내기 한의사와 결혼해 제주도에 거주 중이다. 지난 1월에는 결혼 7년 만에 득녀 소식을 전해 많은 축하를 받았다.","link":"https://m.entertain.naver.com/now/article/076/0004196896","retrieved":1727212643154},{"title":"'천만 배우' 김고은 업은 노상현 \"'대도시의 사랑법' 붐 왔으면…성소수자 역할 부담 없어\"[TEN인터뷰]","contents":"배우 노상현이 첫 스크린 데뷔에 나선 가운데, \"대도시의 사랑법 붐이 왔으면 좋겠어\"라고 바람을 내비쳤다. 24일 노상현은 서울 종로구 삼청동의 한 카페에서 영화 '대도시의 사랑법'관련 인터뷰를 진행, 다양한 이야기를 들려줬다. 노상현은 영화 속 흥수의 모습처럼 깔끔한 헤어스타일링과 함께 무채색 옷을 입고 등장했다. '대도시의 사랑법'은 박상영 작가의 소설을 원작으로 하며 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그렸다. 세계 4대 국제영화제로 꼽히는 제49회 토론토 국제영화제에 초청되어 호평을 받았다. '대도시의 사랑법'으로 첫 영화를 선보이는 노상현은 \"(시사회) 반응이 좋아서 다행이다. 감사했다\"라며 \"작년 여름에 타이트하게 찍은 영화라서 모두가 고생했고 노력을 많이 했다. 드디어 관객분들을 만나게 돼서 기대된다\"라고 소감을 전했다. 노상현은 극 중 성소수자인 흥수 역을 맡았다. 다소","link":"https://m.entertain.naver.com/now/article/312/0000681392","retrieved":1727212643157},{"title":"이영지가 아깝다…누굴 써도 0%대 KBS '더시즌즈', 시청률 회복은 먼 꿈 [TEN스타필드]","contents":"《김세아의 세심》 김세아 텐아시아 기자가 연예계 이슈를 '세'심하고, '심'도있게 파헤쳐봅니다. 만 22세의 나이에 최연소 MC가 됐다. 매번 0%대의 시청률을 기록하고 있는 KBS '더 시즌즈'가 이번에도 새로운 나섰다. 젊은 이미지인 이영지를 기용하며 시청률 회복에 나서려 하지만 이들의 수가 통할지는 미지수다. 오는 27일 이영지가 KBS '더 시즌즈-이영지의 레인보우'로 여섯 번째 MC가 된다. 이영지는 올해 '만 22세'라는 나이로 역대 시즌 통틀어 '최연소 MC'로 자리에 서게 된다. 이영지는 박재범, 최정훈, 악뮤, 이효리, 지코에 이어 여섯 번째 MC를 맡았다. '더시즌즈'는 KBS가 최초로 시즌제를 도입하면서 지난해 2월 '박재범의 드라이브'를 시작으로 '최정훈의 밤의공원', '악뮤의 오날오밤', '이효리의 레드카펫', '지코의 아티스트' 등으로 맥을 이어왔다. 상대적으로 젊은 나잇대의 진행자를 섭외하고, 시즌제라는 시스템을 도입하며 주기적으로 새로운 포맷을 선보이는","link":"https://m.entertain.naver.com/now/article/312/0000681391","retrieved":1727212643159},{"title":"“민희진 복귀시켜” 뉴진스 최후통첩 D-DAY...하이브 입장은?[MK이슈]","contents":"D-DAY가 다가왔다. 오늘(25일)은 그룹 뉴진스가 하이브에 민희진 전 어도어 대표의 복귀를 요구하며 제시한 시한이다. 지난 23일 뉴진스 멤버들이 김주영 어도어 대표와 면담을 진행한 것으로 알려진 가운데, 하이브가 어떤 입장을 내놓을지 관심이 쏠린다. 뉴진스(민지, 하니, 다니엘, 해린, 혜인)는 지난 11일 유튜브 채널을 통해 긴급 라이브 방송을 진행했다. 멤버들은 “저희가 원하는 건 경영과 프로듀싱이 통합됐던 원래의 어도어”라며 “방시혁 회장님과 하이브는 저희 요청에 따라 25일까지 어도어를 정상화 시키는 현명한 선택을 해주시길 바란다”라고 요구했다. 해당 방송에서 뉴진스는 하이브가 자신들의 보호 요청을 묵살했으며, 하이브 내에서 따돌림을 당하기도 했다고 주장했다. 이러한 상황 속 민희진 전 대표까지 해임되면서 막막하다고 심경을 밝힌 멤버들은 하이브에 25일까지 민희진 전 대표를 복귀시켜달라는 최후통첩을 날렸다. 하이브 이재상 신임 대표이사는 다음날 열린 하이브 임시주주총회에","link":"https://m.entertain.naver.com/now/article/009/0005369534","retrieved":1727212643160},{"title":"안혜경, ♥송요훈과 결혼 1주년…\"남편, '경성크리처2' 열심히 촬영\"","contents":"방송인 안혜경이 결혼 1주년을 자축했다. 24일 안혜경은 자신의 개인 계정에 \"벌써 1년\"이라며 \"결혼기념일, 0924, 1주년, 고마워, 지금처럼만\"이라는 해시태그를 더했다. 공개된 사진 속 안혜경은 웨딩드레스를 입은 모습으로 아름다운 미모를 보이고 있다. \"꽃길만 걷자\"라는 문구가 적혀있는 사진도 공개돼 시선을 모았다. 또한 커플링샷을 함께 공개해 부러움을 자아냈다. 스토리 기능을 통해서는 \"우리 결혼한 지 1주년\", \"내가 맛난 거 사줄게\" 등의 문구와 함께 여러 장의 사진을 게재했다. 또한 남편과 식사를 이어가는 사진에 \"고마워 얼굴은 보호해 줄게\", \"9월 27일 넷플릭스 경성 크리처 2 남푠이가 열촬한 작품 많은 시청 바래요\" 등의 문구를 게재하며 내조의 여왕다운 면모를 보였다. 한편, 안혜경은 지난해 9월 드라마 '빈센조' 촬영감독으로 알려진 송요훈과 결혼식을 올렸다. 작품의 인연으로 '빈센조' 주연 배우 송중기가 결혼식 사회를 보면서 화제를 모은 바 있다. 사진=안혜경","link":"https://m.entertain.naver.com/now/article/311/0001775080","retrieved":1727212643162},{"title":"뉴진스 최후통첩 디데이…전속계약 분쟁 돌입하나","contents":"걸그룹 뉴진스가 소속사 하이브에 민희진 어도어 대표의 복귀를 요구한 최후통첩일이 다가왔습니다. 현실적으로 하이브가 요구를 수용하기는 어려운 만큼, 뉴진스가 전속계약 해지 소송에 나설 것이라는 관측이 나옵니다. 신새롬 기자입니다. [기자] 2주 전 긴급 라이브 방송을 통해 입을 연 뉴진스 멤버들. 멤버들은 하이브에 오늘까지 어도어를 원래대로 돌려놓으라고 요구하며, 그것이 '싸우지 않는 방법'이라고 언급했습니다. &lt;민지 / 뉴진스 멤버(지난 11일)&gt;\"저희가 원하는 건 민희진 대표님께서 대표로 있으신 경영과 프로듀싱이 통합된 원래의 어도어입니다. 지금 이런 요청을 드리는 건 이것이 하이브와 싸우지 않고 잘 지낼 수 있는 방법…\" 하이브가 요구를 수용하기는 어려운 상황인만큼, 멤버들의 입장 발표는 법적 대응을 하기 위한 포석이었을 것이라는 해석이 우세합니다. 전속계약효력정지 가처분 신청을 내기 전, 하이브를 유책 당사자로 보고 위반사항을 시정할 시간을 준 것이라는 겁니다. 하지만, 극적으","link":"https://m.entertain.naver.com/now/article/422/0000683794","retrieved":1727212643164},{"title":"갈소원 ‘폭풍성장 예승이! 예쁨 한도 초과한 청재킷-미니스커트룩’ [틀린그림찾기]","contents":"배우 갈소원이 청재킷과 가죽 미니스커트로 멋을 내고 영화관 나들이를 했습니다. 갈소원이 지난 9월 12일 오후 서울 CGV 용산아이파크몰에서 열린 영화 ‘베테랑2’(감독 류승완)의 VIP 시사회에 참석했습니다. 이날 시사회에서 갈소원은 블랙 컬러의 탑과 청재킷, 그리고 블랙의 가죽 미니스커트와 블랙 부츠를 매치해 한층 성숙한 모습을 선보이며 포토춸 무대에 섰습니다. 포즈를 취하고 있는 갈소원의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 한편, 영화 ‘베테랑2’는 나쁜 놈은 끝까지 잡는 베테랑 형사 서도철(황정민)이 강력범죄수사대에 새로 합류한 막내 형사 박선우(정해인)와 함께 세상을 떠들썩하게 한 연쇄살인범을 추적하는 액션범죄수사극입니다. 갈소원의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 귀 옆머리입니다. 두 번째, 청재킷 단추입니다. 세 번째, 사진 오른쪽 숫자 ‘9’입니다. 네 번째, 핸드백의 동드란 장식","link":"https://m.entertain.naver.com/now/article/410/0001025271","retrieved":1727212643166},{"title":"이러니 '열애설' 나지..정해인·정소민, 동반 출국날 커플사진 찰칵","contents":"배우 정해인과 정소민이 다시금 설렘 케미를 뽐냈다. 24일 정해인은 정소민과 찍은 투샷을 공개했다. 두 사람은 달달한 분위기를 뽐내고 있다. 마치 실제 커플 같은 모습을 연출해 더욱 이목을 끌었다. 완벽한 비주얼 합도 팬들의 감탄을 부른다. 한편 정해인과 정소민은 tvN 드라마 '엄마친구아들'에서 로맨스 호흡을 맞추고 있다. 자연스러운 연기에 열애설이 불거지기도. 정해인은 영화 '베테랑2' 인터뷰에서 \"그만큼 케미스트리가 좋은 것\"이라며 노코멘트를 하겠다고 말해 더욱 시선을 모았다. 그런 가운데 정해인과 정소민은 이날 화보 촬영을 위해 발리로 동반 출국했다.","link":"https://m.entertain.naver.com/now/article/076/0004196894","retrieved":1727212643168},{"title":"독창적인 맛의 승부, 100명의 ‘요리 무협지’… 글로벌 흥행몰이","contents":"베테랑 ‘도장 깨기’ 나선 젊은 셰프 백종원 vs 안성재 심사 명승부 흥미 대형 세트장 100명 동시 요리 ‘군침’ 국내 1위… 美·홍콩·대만 등서 톱10 시청자들, 식당 리스트 만들어 공유 계급을 나눈 요리사들의 전쟁, 오로지 맛이 승부를 갈랐을까. 소의 엉덩이 안쪽 살코기 부위인 우둔살. 덩어리가 크고 지방이 적어 구워 먹기에는 다소 퍽퍽하다. 우리나라에서는 육회나 육포, 장조림 용도로 주로 쓴다. 해외에서는 저렴한 스테이크용 고기로 잘 팔린다. 넷플릭스의 12부작 오리지널 예능 ‘흑백요리사: 요리 계급 전쟁’. 24일 5~7부를 공개한 서바이벌 예능은 백수저 장인 이영숙 셰프와 흑수저 ‘장사천재 조사장’(조서형 셰프)의 ‘우둔살 대첩’을 통해 제작진이 추구하는 궁극의 지향점이 무엇인지 드러낸다. 젊은 손맛 장사천재는 조선 시대 샤부샤부를 복원한 요리 ‘전립투골’을 선보인다. 주재료인 우둔살을 다진 완자와 뱃속에 고기를 넣고 구운 굴비, 소고기 육수에 채소를 데쳐 먹는 샤부샤부","link":"https://m.entertain.naver.com/now/article/081/0003482403","retrieved":1727209020095},{"title":"배동성, ♥재혼한 아내 전진주와 8주년…리마인드 웨딩샷 달달","contents":"배동성, 전진주 부부가 달달한 근황을 전했다. 24일 요리연구가 전진주는 자신의 개인채널에 \"2024년 9월 23일~결혼 8주년 리마인드웨딩을 했습니다\"라는 글과 함께 여러 장의 사진을 게재했다. 이어 \"즐겁고 행복하고 눈물나게 좋은 시간이었습니다~ 늘 곁에서 함께 해주는 남편이 있어서 나는 참 행복한 여자입니다~\"라고 덧붙였다.' 이에 네티즌들은 \"너무 예쁜 두분\", \"아름다워요\", \"오래오래 행복하세요\":, \"축하드려요\", \"너무 예뻐요\" 등의 반응을 보였다. 한편 배동성은 2017년 요리연구가 전진주와 재혼했다. 사진=전진주 계정","link":"https://m.entertain.naver.com/now/article/311/0001775073","retrieved":1727209020097},{"title":"'제이쓴♥' 홍현희 , 주머니 손 넣은 준범이에..\"너 떄문에 심쿵\"","contents":"개그우먼 홍현희가 아들 준범 군의 귀여운 모습을 자랑했다. 홍현희는 24일 자신의 개인 계정에 아들 준범 군의 사진을 여러장 게재했다. 사진 속 준범은 핑크색 카디건에 회색 트레이닝 바지를 입고 진주목걸이까지 하고 있는 모습. 특히 호주머니에 손을 넣은 모습이 인상적이다. 엄마와 함께 놀이터에서 신나게 놀고 있는 듯한 모습이 눈길을 끈다. 또 다른 사진에는 카메라를 보고 브이를 하고 있는 모습으로 귀여움을 보여준다. 한편 홍현희는 2018년 인테리어 디자이너 제이쓴과 결혼했으며 아들 준범 군을 낳았다.","link":"https://m.entertain.naver.com/now/article/108/0003268067","retrieved":1727209020099},{"title":"이영애·채시라, 50대에도 걸그룹 미모…똑 닮은 동안 비주얼 자랑","contents":"배우 채시라가 이영애와의 사진을 공개했다. 24일 채시라는 \"영애와 둘이 한 프레임에 담긴건 처음♡♥\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속에는 채시라와 이영애가 다정히 볼을 맞대고 카메라를 향해 미소짓고 있어 눈길을 끈다. 두 사람은 50대의 나이에도 무결점 도자기 피부와 꽉찬 이목구비로 각기 다른 매력의 비주얼을 뽐내 감탄을 자아낸다. 헤어 스타일리스트와도 함께 했다는 채시라는 \"맛있는 점심 디저트와 차도\"라며 즐거운 시간을 보냈음을 덧붙였다. 이영애와의 친분을 드러낸 채시라에 팬들은 \"우와 두 분이 친하셨군요?\", \"그 시절 미모 미쳤었던 분들. 여전히 아름답네요\", \"내가 좋아하던 두 여배우가 모였다\" 등의 반응을 보이며 열광하고 있다. 한편 채시라는 2000년 사업가와 결혼, 슬하에 1남 1녀를 두고 있다. 이영애는 2009년 20세 연상 사업가와 결혼해 화제를 모았으며 슬하에 1남 1녀 쌍둥이를 두고 있다. 사진= 채시라","link":"https://m.entertain.naver.com/now/article/311/0001775071","retrieved":1727209020101},{"title":"효연, 군살 하나 없는 비키니 패션..입이 '쩍'","contents":"소녀시대 효연이 자신의 인스타그램에 근황을 알렸다. 그녀는  \"Banget Aku bahagia. BALI\"라는 문구와 함께 여러 장의 사진을 게재했다. 공개된 사진 속 효연은 발리에서 비키니를 입은 채 탄탄하게 다져진 몸매를 과감없이 드러내고 있다. 휴양을 즐기고 있는 그녀의 모습에 팬들은 \"행복해보여요\" \"나도 발리에 있는데 보고 싶다\" \"부럽다 근데 언제 컴백해\" 등의 반응을 보였다. 한편 효연은 인스타그램뿐만 아니라 유튜브 채널 '효연의 레벨업'을 통해 대중들과 꾸준하게 소통하고 있다. 효연은 26일 '레트로 로맨스'라는 싱글 앨범을 발매 예정이며, 뮤직비디오는 유튜브 SMTOWN 채널 등을 통해 공개될 예정이다. 사진=효연 인스타그램","link":"https://m.entertain.naver.com/now/article/311/0001775070","retrieved":1727205193021},{"title":"윤진서, 8개월 딸 '퐁당' 물 속에 잠수..'깜짝'","contents":"배우 윤진서가 남다른 아기의 사진을 공개했다. 윤진서는 24일 자신의 개인 계정에 \"물속에서 너와 나. 양수를 기억한다는 설은 사실이었습니다. 손가락도 빨고 머리도 긁적이며 여유롭네요! 물론 엄마가 옆에 있고 금방 안아 주었지만요\"라며 \"처음엔 놀라기도 하는듯 하지만 안아주면 금새 적응해요\"라고 썼다. 공개 된 사진 속에는 8개월 된 윤진서의 딸이 물 속에서 잠수 수영을 하고 있다. 수경을 쓰고 있는 윤진서와 달리 아기는 아무것도 쓰지 않은 채 물 속에서 눈을 뜨고 있어서 놀라움을 자아낸다. 본인도 놀라워하며 자연스럽게 수영하는 아기의 모습이 너무나 귀엽다. 또 다른 사진 속에서 아기는 잠수 후 엄마에게 안겨 활짝 웃고 있다 이어 윤진서는 \"여러분도 사실 기억하는지 모르지만 본능적으로 직감적으로 또 영적으로 간직하고 있는 나만의 무언가가 있을 거예요! 이번생의 삶에서 꼭 만나시기를 바랍니다\"라고 덧붙였다. 한편 윤진서는 지난 2017년 동갑내기 한의사와 결혼했으며 지난 1월 첫 딸을","link":"https://m.entertain.naver.com/now/article/108/0003268066","retrieved":1727194792031},{"title":"이수경, ♥8세 연하 엄보람과 커플 됐다..수줍은 포옹 \"브라질 바로 가요\" ('사생활')[종합]","contents":"이수경과 엄보람이 최종 커플이 됐다. 24일 방송된 TV CHOSUN '공개 연애-여배우의 사생활'에서는 '원조 썸남'이자 반도체 연구원인 강호선, '브라질 커피프린스' 엄보람 사이에서 최종 선택을 고민하는 이수경의 모습이 그려졌다. 강호선과 심야 데이트로 취중 진담을 나눈 이수경은 이날 엄보람과는 와이너리 데이트를 즐겼다. 평소 술을 좋아하는 이수경을 위해 와이너리 데이트를 선택했다는 엄보람은 \"마지막 기회니까 진짜 취향에 딱 맞게 재밌게 잘해주고 싶었다\"고 말했다. 두 사람은 맛있는 음식과 곁들인 와인으로 화기애애한 분위기를 형성했다. 마지막 만찬을 즐기던 이수경은 브라질에서 온 엄보람에게 \"브라질은 (여행할 때) 안전하냐\"고 물었다. 이에 엄보람은 \"혼자 여행하기는 조금 힘든 나라다. 위험하기 때문은 아니고 사람들이 영어를 많이 안 쓰니까 그런 거 때문에 불편한 게 많다\"며 \"(나랑) 같이 다니면 된다\"며 플러팅을 시전했다. 엄보람의 직진 플러팅에 이수경은 브라질 이민부터 2세","link":"https://m.entertain.naver.com/now/article/076/0004196887","retrieved":1727194792033},{"title":"[2024 TMA] 앤팀, 인터뷰 내내 '꽁냥꽁냥' (영상)","contents":"'하이브 글로벌 그룹' 앤팀, TMA 첫 참가 그룹 앤팀(&amp;TEAM)이 지난 8일 일본 '교세라돔 오사카'에서 열린 '2024 더팩트 뮤직 어워즈(THE FACT MUSIC AWARDS, 2024 TMA)'에서 '글로벌 제너레이션' 주인공에 올랐습니다. 앤팀은 수상 직후 &lt;더팩트&gt;와 인터뷰에서 \"더팩트 뮤직 어워즈에 처음 출연했는데 상까지 받게 돼 기쁘다\"고 밝혔습니다. 앤팀은 무대 하루 전 생일을 맞은 멤버 의주를 함께 축하하고 오늘의 TMI를 공개하기도 했는데요. 앤팀의 인터뷰 현장, 영상으로 만나보세요.","link":"https://m.entertain.naver.com/now/article/629/0000323817","retrieved":1727190981500}]}