{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"NCT 127 '삐그덕', '음악중심' 출연없이 1위","contents":"그룹 NCT 127이 ‘쇼! 음악중심’에서 1위를 차지했다. NCT 127은 10일 방송된 MBC ‘쇼! 음악중심’에서 신곡 ‘삐그덕’으로 스트레이 키즈의 ‘칙칙붐’, (여자)아이들의‘ 클락션’을 제치고 1위에 올랐다. 이날 NCT 127은 방송에 출연하지 않았다. 신곡 ‘삐그덕’은 붐뱁 스타일의 드럼과 레트로한 기타 리프, 신스 사운드가 어우러져 2000년대 초반의 느낌을 주는 힙합 곡이다. 올드스쿨 장르에 NCT 127만의 쿨한 멋을 더해 매 무대 폭발적인 반응을 얻고 있다.","link":"https://m.entertain.naver.com/now/article/018/0005808838","retrieved":1723273973047},{"title":"빅오션, 세계 최초 청각 장애 아이돌의 '청춘 응원가'","contents":"세계 최초 청각 장애 아이돌 그룹 빅오션(Big Ocean) 표 ‘청춘 응원가’가 탄생한다. 빅오션은 지난 9일과 10일 양일에 걸쳐 공식 SNS를 통해 오는 11일 오후 12시에 공개되는 세 번째 디지털 싱글 ‘SLOW (Feat. Young K (DAY6))’의 뮤직비디오 티저 영상 2편을 게재했다. 공개된 뮤직비디오 티저 영상 속에는 ‘SLOW (Feat. Young K (DAY6))’ 음원 일부와 함께 빅오션 멤버들이 수어를 하는 모습이 담겨 있어 국내외 팬들의 뜨거운 반응을 얻고 있다. 첫 번째로 공개된 티저 영상은 암흑에서 강한 조명이 탁 켜지는 상징적인 연출로, ‘각자 처한 현실이 어둡고 막막해도 포기하지 말고 결국엔 우리 모두 할 수 있다’라는 깊이 있는 메시지를 전한다. 이어 공개된 두 번째 티저 영상에는 빅오션이 ‘천천히 가자’라는 가사를 수어로 부르고, 영상 말미 멤버들이 손을 모아 꽃을 표현한다. ‘천천히 가도 꽃을 피우고 결실을 이루게 된다’는 이번 신곡의 키","link":"https://m.entertain.naver.com/now/article/109/0005134170","retrieved":1723273973051},{"title":"완벽한 비주얼 합…펜타곤 후이X권은비,  ‘Easy dance’ 콘셉트 포토","contents":"펜타곤 후이가 ‘서머킹’ 비주얼을 자랑하며 올여름 정조준에 나섰다. 후이는 지난 9일 공식 SNS 채널을 통해 디지털 싱글 ‘Easy dance (Feat. 권은비)’의 Day, Night 버전 콘셉트 포토를 공개했다. 공개된 Day 버전 콘셉트 포토에는 스트라이프 이너에 데님 셔츠와 팬츠를 매치한 후이의 모습이 담겼다. 후이는 펑키하면서도 트렌디한 비주얼을 자랑하는가 하면, 입술 모양의 확성기를 들고 카메라를 응시하는 등 위트 가득한 무드를 발산했다. Night 버전 콘셉트 포토에서는 보다 도발적인 모습으로 반전 매력을 선사했다. 후이는 앞선 Day 버전의 의상과는 달리 맨몸에 셔츠를 매치해 짙은 남성미를 드러냈다. 또한 권은비와 함께 어둠 속에서도 빛나는 완벽한 비주얼 합을 과시하며 팬들의 감탄을 불러 일으켰다. ‘Easy dance (Feat. 권은비)’는 ‘올라운더 아티스트’ 후이와 ‘서머퀸’ 권은비의 만남으로 발매 전부터 많은 화제를 모으고 있다. 그간 ‘빛나리’, ‘NEV","link":"https://m.entertain.naver.com/now/article/410/0001017202","retrieved":1723273973051},{"title":"펜타곤 후이, ‘서머퀸’ 권은비 만났다","contents":"펜타곤 후이가 권은비와 함께 올여름 정조준에 나섰다. 소속사 큐브엔터테인먼트는 10일 권은비가 피처링으로 참여한 후이의 디지털 싱글 '이지 댄스'(Easy dance)의 데이(Day), 나이트(Night) 버전 콘셉트 포토를 공개했다. 공개된 데이 버전 콘셉트 포토에는 스트라이프 이너에 데님 셔츠와 팬츠를 매치한 후이의 모습이 담겼다. 후이는 펑키하면서도 트렌디한 비주얼을 자랑하는가 하면, 입술 모양의 확성기를 들고 카메라를 응시하는 등 위트 가득한 무드를 발산했다. 나이트 버전 콘셉트 포토에서는 보다 도발적인 모습으로 반전 매력을 선사했다. 후이는 앞선 데이 버전의 의상과는 달리 짙은 남성미를 드러냈다. 또한 피처링에 참여한 권은비와 함께 어둠 속에서도 빛나는 비주얼 합을 과시했다. '이지 댄스'는 '올라운더 아티스트' 후이와 '서머퀸' 권은비의 만남으로 발매 전부터 화제를 모으고 있다. 그간 '빛나리', '네버'(NEVER) 등을 통해 프로듀싱 능력을 인정받은 후이는 이번에도 작","link":"https://m.entertain.naver.com/now/article/241/0003372071","retrieved":1723273973051},{"title":"원어스, '워터밤 대전'에 뜬다","contents":"그룹 원어스(ONEUS)가 연이어 워터밤 무대를 접수하며 ‘워터밤 남신’으로 떠올랐다. 원어스(서호·이도·건희·환웅·시온)는 오늘(10일) 대전 목원대학교 대운동장에서 열리는 ‘워터밤 대전 2024’에 참석, 관객들을 열광케 할 라이브 퍼포먼스를 선사한다. 원어스는 앞서 일본 도쿄와 인천에서 진행된 워터밤 무대에서 특유의 에너제틱한 퍼포먼스와 뛰어난 무대 장악력을 뽐내며 관객들을 매료시켰다. 원어스만의 콘셉츄얼한 매력이 깃든 대표곡 퍼레이드로 ‘4세대 대포 퍼포머’ 저력을 과시했다. 원어스는 워터밤을 위해 특별히 준비한 미켈레 모로네(Michele Morrone) ‘와치 미 번’(Watch Me Burn)과 저스틴 팀버레이크(Justin Timberlake)의 ‘섹시 백’(SexyBack) 퍼포먼스로 치명적 매력까지 아울렀다. 이들은 공연이 진행되는 동안 능숙하게 관객들의 호응을 유도하며 여유로운 무대 매너를 자랑했다. 이번 워터밤 무대는 멤버 서호의 고향인 대전에서 펼쳐지는 만큼","link":"https://m.entertain.naver.com/now/article/018/0005808835","retrieved":1723273973051},{"title":"청각 장애 아이돌 빅오션 표 청춘 응원가, ‘SLOW’ MV 티저 공개","contents":"세계 최초 청각 장애 아이돌 그룹 빅오션(Big Ocean) 표 ‘청춘 응원가’가 탄생한다. 빅오션은 지난 8월 9일, 10일 양일에 걸쳐 공식 소셜미디어를 통해 세 번째 디지털 싱글 ‘SLOW(Feat. Young K (DAY6))’의 뮤직비디오 티저 영상 2편을 게재했다. 공개된 뮤직비디오 티저 영상 속에는 ‘SLOW(Feat. Young K (DAY6))’ 음원 일부와 함께 빅오션 멤버들이 수어를 하는 모습이 담겨 있다. 첫 번째로 공개된 티저 영상은 암흑에서 강한 조명이 탁 켜지는 상징적인 연출로, ‘각자 처한 현실이 어둡고 막막해도 포기하지 말고 결국엔 우리 모두 할 수 있다’라는 깊이 있는 메시지를 전한다. 두 번째 티저 영상에는 빅오션이 ‘천천히 가자’라는 가사를 수어로 부르고, 영상 말미 멤버들이 손을 모아 꽃을 표현한다. ‘천천히 가도 꽃을 피우고 결실을 이루게 된다’는 이번 신곡의 키 퍼포먼스를 공개해 컴백에 대한 기대감을 증폭시켰다. 빅오션은 ‘SLOW (Feat","link":"https://m.entertain.naver.com/now/article/609/0000884633","retrieved":1723273973051},{"title":"‘음악중심’ NCT 127 출연없이 1위, 뱀뱀·전소미→라잇썸 컴백[종합]","contents":"NCT 127이 ‘쇼! 음악중심’에서 1위에 올랐다. 8월 10일 방송된 MBC ‘쇼! 음악중심’에서는 NCT 127이 ‘삐그덕(Walk)’으로 스트레이 키즈, (여자)아이들을 제치고 1위에 올랐다. 뱀뱀은 어린 시절 타국으로 와 K-POP 아티스트로 성공하기까지. 묵묵히 걸어오며 성장해온 뱀뱀의 정체성을 담은 앨범으로 1년 5개월 만에 컴백했다. 뱀뱀은 두 곡의 타이틀 중 이날 선보인 메인 타이틀곡 ‘LAST PARADE’(라스트 퍼레이드)는 특유의 웅장함과 강렬한 비트로 귀를 사로잡았다. 그룹 B.A.P(비에이피) 출신 가수 방용국, 정대현, 유영재, 문종업은 6년 8개월 만에 신곡 ‘Gone’(곤)을 발매했다. 방용국이 프로듀서로 나선 ‘Gone’은 팬들을 추억하는 마음과 지금 이 순간 멤버들이 느끼는 복합적인 감정을 표현했다. 방용국에 따르면 이번 타이틀곡은 멤버들의 가창력에 중점을 둔 곡이다. 전소미는 스페셜 싱글 ‘Ice Cream’(아이스크림)으로 무대를 꾸몄다. ‘Ic","link":"https://m.entertain.naver.com/now/article/609/0000884632","retrieved":1723273973051},{"title":"리센느, 바다 향기 머금은 '씬드롬' 예고… 27일 발매","contents":"그룹 리센느(RESCENE)가 비주얼 신드롬을 예고했다. 10일 리센느(원이·리브·미나미·메이·제나) 공식 사회관계망서비스(SNS) 채널을 통해 미니 1집 ‘씬드롬’(SCENEDROME’)의 앨범 트레일러가 공개됐다. 공개된 영상은 몽환적이면서 키치한 분위기를 자아내 호기심을 불러 모았다. 리센느는 인어공주를 연상시키는 비주얼을 선사, 촉촉함을 가득 머금은 채 신비로운 아우라를 발산했다. 화려함과 청초함이 공존하는 스타일링을 통해 유려한 자태를 뽐낸 리센느는 묘한 매력 속 한층 빛나는 미모 역시 자랑했다. 멤버들은 물속에서 신비로운 분위기를 발산하는 등 몽환적인 장면을 완성했고, 판타지 동화 같은 연출로 높은 몰입감 역시 끌어냈다. 리센느는 신비로운 자태에 이어 싱그러움이 묻어나는 힙한 무드까지 선사, 청량한 젠지력을 대방출하며 반전 매력을 보여줬다. 여기에 리센느는 한층 업그레이드된 모습을 예고하며 이들이 선보일 음악에 궁금증을 더하고 있다. 앞서 프로모션 스케줄을 공개하며 본격적","link":"https://m.entertain.naver.com/now/article/018/0005808822","retrieved":1723273973052},{"title":"펜타곤 후이, 권은비 입 맞추고 '서머킹' 될 수 있을까","contents":"그룹 펜타곤 멤버 후이가 '서머킹' 비주얼을 자랑하며 올여름 정조준에 나섰다. 후이는 지난 9일 공식 SNS 채널을 통해 디지털 싱글 'Easy dance (Feat. 권은비)'의 Day, Night 버전 콘셉트 포토를 공개했다. 공개된 Day 버전 콘셉트 포토에는 스트라이프 이너에 데님 셔츠와 팬츠를 매치한 후이의 모습이 담겼다. 후이는 펑키하면서도 트렌디한 비주얼을 자랑하는가 하면, 입술 모양의 확성기를 들고 카메라를 응시하는 등 위트 가득한 무드를 발산했다. Night 버전 콘셉트 포토에서는 보다 도발적인 모습으로 반전 매력을 선사했다. 후이는 앞선 Day 버전의 의상과는 달리 맨몸에 셔츠를 매치해 짙은 남성미를 드러냈다. 또한 권은비와 함께 어둠 속에서도 빛나는 완벽한 비주얼 합을 과시하며 팬들의 감탄을 불러 일으켰다. 'Easy dance (Feat. 권은비)'는 '올라운더 아티스트' 후이와 '서머퀸' 권은비의 만남으로 발매 전부터 많은 화제를 모으고 있다. 그간 '빛나리'","link":"https://m.entertain.naver.com/now/article/109/0005134143","retrieved":1723270703455},{"title":"‘52억 정산’ 뉴진스, 한강뷰 숙소 공개...“각자 방 모두 왕국 같아”","contents":"걸그룹 뉴진스. 사진|유튜브 채널 ‘채널십오야’ 걸그룹 뉴진스가 한강뷰 숙소를 공개했다. 9일 유튜브 채널 ‘채널십오야’의 ‘나영석의 지글지글’에는 ‘벌칙 썸네일 어때? 음~ 나쁘지엑스’라는 제목의 영상이 게재됐다. 이날 나영석 PD는 뉴진스에게 새 숙소으로 이사 가서 좋은 점은 무엇이 있는지 질문했고, 이에 다니엘은 “많다. 다 좋다. 각자 원하는 침대로 고를 수 있었다”라고 말했다. 그러면서 “저는 퀸 사이즈 침대를 쓰고 있다. 이제 각방 쓰니까 자기가 원하는 스타일대로 꾸몄다. 각자만의 개성이 있다”라고 덧붙였다. 하니는 “해린 방에서 옷장처럼 생긴 건 연보라색이고, 옆에 있는 서랍장도 같은 연보라색이다”라고 해린의 방에 대해 설명했다. 또 하니는 “민지 방은 대학생 느낌이다. 다 흰색이고, 제자리에 있다 피규어 같은 것도 많다. 귀엽다”라고 밝혔다. 이를 들은 나영석은 “각자의 방이 각자의 왕국처럼 되어있구나”라고 서로 다른 개성에 감탄했고, 이를 들은 하니는 “맞다, 그래서","link":"https://m.entertain.naver.com/now/article/468/0001084518","retrieved":1723270703455},{"title":"‘히트예감’ 들뜬 에닉스…‘히트맨’ 뜬 음악중심","contents":"10일 오후2시20분 방송된 MBC ‘쇼!음악중심’에 ‘에닉스(이대원, 김단희, 강설민, 하루)’가 출연했다. 이날 ‘에닉스(ANEX)’는 본인들의 싱글 음원 ‘히트맨(HITMAN)’을 불렀으며, 완벽한 라이브와 화려한 퍼포먼스를 선보여 팬들의 큰 환호를 받았다. ‘에닉스-히트맨’은 멤버들이 직접 프로듀싱과 안무도 창작하는 등 완벽한 트롯아이돌의 모습을 갖췄다.","link":"https://m.entertain.naver.com/now/article/144/0000981269","retrieved":1723270703455},{"title":"블랙핑크, 11개월 만에 완전체…제니, 블링크 앞에서 ‘울컥’","contents":"걸그룹 블랭핑크가 데뷔 8주년을 맞아 11개월 만에 뭉쳤다. 블랙핑크 제니, 지수, 리사 로제는 9일 오후 서울 영등포 타임스퀘어에서 펼쳐진 영화 ‘블랙핑크 월드 투어 본 핑크 인 시네마스’(BLACKPINK WORLD TOUR BORN PINK IN CINEMAS) 행사에 참석했다. 네 멤버가 함께 공식 일정을 소화하는 지난해 9월 서울 구로구 고척스카이돔에서 열린 월드투어 ‘본 핑크’ 피날레 공연 이후 처음으로, 멤버들은 레드카펫 행사인 ‘핑크카펫’과 무대인사를 통해 팬들과 인사했다. 이날 현장에서 지수는 “8월 8일 8시에 데뷔해서 그런지 8주년이 더 크게 와닿는다. 팬들에 대한 애정이 800배 늘었다”고 감사 인사를 전했고, 로제는 “초등학생이던 팬이 20살이 됐다는 이야기를 듣고 지나간 시간을 실감했다”고 털어놨다. 눈길을 끈 건 제니였다. 제니는 “8주년까지 올 수 있게 해준 모든 블링크(블랙핑크 팬클럽)에게 감사하다”고 인사하며 울컥하는 모습을 보였다. 일각에서는 최근","link":"https://m.entertain.naver.com/now/article/241/0003372066","retrieved":1723270703459},{"title":"SF9, 청량 섹시 카리스마… '판타지' 기대감 UP","contents":"SF9(사진=FNC엔터테인먼트) 그룹 SF9이 청량하면서도 섹시한 분위기로 눈길을 사로잡았다. 소속사 FNC엔터테인먼트는 9일 공식 사회관계망서비스(SNS)를 통해 미니 14집 ‘판타지’(FANTASY)의 선(SUN) 버전 개인 콘셉트 포토를 공개했다. 공개된 콘셉트 포토에는 세차를 통해 이별의 감정을 씻어내고 환하게 웃는 SF9 멤버들의 모습이 담겼다. 스포티한 착장의 멤버들은 호스로 물을 뿌리거나 거품으로 장난을 치며 역동적이고 청량한 분위기를 자아냈다. 동시에 SF9이 그간 보여줘 왔던 섹시한 매력 또한 언뜻 드러내며 앨범에 대한 기대감을 높였다. SF9이 내달 19일 발매하는 미니 4집 ‘판타지’는 팬덤 ‘판타지’를 향한 SF9의 진심을 담은 앨범이다. 무더운 늦여름에 잘 어울리는 SF9만의 청량함으로 팬들의 판타지를 시원하게 채워줄 예정이다. 19일 오후 6시 발매.","link":"https://m.entertain.naver.com/now/article/018/0005808800","retrieved":1723270703477},{"title":"‘음악중심’ 스트레이 키즈vs NCT 127vs(여자)아이들, 1위는 누구?","contents":"스트레이 키즈, NCT 127, (여자)아이들이 1위 후보로 만났다. 8월 10일 방송된 MBC ‘쇼! 음악중심’에서는 8월 둘째주 1위 후보가 공개됐다. 이날 방송에는 스트레이 키즈의 ‘Chk Chk Boom’, NCT 127의 ‘삐그덕(Walk)’, (여자)아이들의 ‘클락션(Klaxon)’이 1위 후보로 올랐다. ‘정상에서 다 씹어 먹겠다’는 스트레이 키즈의 당찬 포부를 담은 새 미니앨범의 타이틀곡 ‘Chk Chk Boom’(칙칙붐)은 원하는 목표를 누구보다 완벽하게 조준하는 자신감을 담은 곡이다. NCT 127의 ‘삐그덕’은 붐뱁 스타일의 드럼과 레트로한 분위기의 기타 리프, 신스 사운드가 한데 어우러져 2000년대 초 느낌을 주는 힙합곡으로 (여자)아이들의 ‘클락션(Klaxon)’은 클락션을 울리듯 사랑을 고백하는 당돌하고 귀여운 가사와 청량한 멜로디가 포인트인 곡이다.","link":"https://m.entertain.naver.com/now/article/609/0000884623","retrieved":1723270703477},{"title":"'하이브 걸그룹' 캣츠아이, 부드러운 것이 강하다","contents":"하이브와 게펜 레코드의 글로벌 걸그룹 KATSEYE(캣츠아이)가 첫 번째 EP 'SIS (Soft Is Strong)' 콘셉트 포토를 공개했다. 9일과 10일 KATSEYE(다니엘라, 라라, 마농, 메간, 소피아, 윤채) 공식 SNS에 게시된 콘셉트 포토는 '스트롱(Strong)', '소프트(Soft)' 두 가지 버전으로 나뉜다. 'Strong' 버전 콘셉트 포토는 도자기 인형과 동일한 모습의 KATSEYE 멤버들을 포착했다. 보편적으로는 상충하기 어려운 개념이 공존하는, '반전 매력'을 지닌 팀 정체성과 6인 6색 매력이 엿보이는 사진이다. 'Soft' 버전 콘셉트 포토는 꼼꼼히 들여다봐야 특별한 가치를 발견할 수 있는 골동품 가게를  모티브로 해 촬영됐다. 고풍스러운 느낌의 공간과 여섯 멤버의 오묘한 눈빛이 어우러져 매혹적이다. 일부 사진들 속에는 KATSEYE의 멤버들을 상징하는 '드림 참(Dream Charms)'도 숨겨져 있어 이를 찾는 재미가 쏠쏠하다. KATSEYE 여섯","link":"https://m.entertain.naver.com/now/article/109/0005134134","retrieved":1723270703477},{"title":"유니스, 기아 타이거즈 ‘승리 요정’ 등극…“시구·시타 값진 경험 감사”","contents":"그룹 유니스(UNIS)가 기아 타이거즈의 승리 요정으로 활약했다. 유니스는 9일 광주 기아챔피언스필드에서 열린 기아 타이거즈와 삼성 라이온즈의 경기에서 시구 및 시타와 그라운드 공연을 펼쳤다. 이날 유니스는 각자의 이름이 새겨진 기아 타이거즈의 유니폼을 맞춰 입고 등장했다. 이어 임서원과 젤리당카가 그룹을 대표해 각각 시구와 시타에 나섰다. 마운드에 오른 임서원은 자신감 넘치는 완벽한 시구를 선보였고, 타석에 들어선 젤리당카 또한 힘찬 스윙으로 야구팬들에게 미소를 안겼다. 유니스의 스페셜 공연도 펼쳐졌다. 유니스는 그라운드에 올라 지난 6일 발매한 신곡 ‘너만 몰라’ 무대를 꾸미며 승리의 기운을 불어넣었다. 멤버들은 파워풀한 음악에 맞춘 역동적인 퍼포먼스로 경기장을 꽉 채우며 선수들과 야구팬들의 사기를 드높였다. 이외에도 경기 내내 지속된 유니스의 열렬한 응원에 힘입어 기아 타이거즈는 치열한 접전 끝에 9대 8로 승리를 거뒀다. 경기 종료 후 유니스는 소속사 F&amp;F엔터테인먼트를 통해","link":"https://m.entertain.naver.com/now/article/241/0003372065","retrieved":1723270703477},{"title":"제베원, 사랑 멈출 수 없는 양가적 감정..미니 4집 첫 콘셉트포토 공개","contents":"ZEROBASEONE(제로베이스원)이 새 앨범의 첫 콘셉트 포토를 공개했다. 그룹 ZEROBASEONE(성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)은 10일 0시 공식 채널에 미니 4집 'CINEMA PARADISE(시네마 천국)'의 BAD 버전 콘셉트 포토를 게재했다. 공개된 사진에는 깊어진 사랑만큼 이로 인해 변해가는 아홉 멤버의 모습이 담겼다. 이는 지난 1일 업로드된 트레일러 '__BAD FILM'의 연장선으로, 고통을 감수해야 함에도 사랑을 멈출 수 없는 양가적 감정을 몰입감 있게 그려냈다. 물에 잠긴 꽃과 하얀 마스크 등의 오브제가 이들의 분위기를 더욱 풍성하게 한다. 한편 ZEROBASEONE의 미니 4집 'CINEMA PARADISE'는 오는 26일 오후 6시 각종 음원 사이트를 통해 발매된다.","link":"https://m.entertain.naver.com/now/article/112/0003713748","retrieved":1723270703478},{"title":"효린 더 과감해졌다, ‘Wait’ MV 티저 속 서머퀸 무브","contents":"효린이 컴백 신곡 ‘Wait’ 뮤직비디오 티저를 공개했다. 효린은 지난 8월 9일 오후 6시 공식 소셜미디어를 통해 디지털 싱글 ‘Wait’(웨잇) 뮤직비디오 티저 영상을 공개, 환상 속 섬 ‘Wait Island’(웨잇 아일랜드)에서의 여정을 예고했다. 티저 영상에서는 “준비됐어 NOW”라는 노랫말과 동시에 ‘Wait’으로 리듬을 타는 효린의 모습이 보는 이들을 사로잡았다. 우거진 수풀 사이 등장한 효린은 더위마저 털어버릴 역동적인 무브를 보여주는가 하면, 해가 저물기 전 해변에서 바운스를 타는 모습은 밤새 춤을 추고 싶어지는 기분을 선사했다. 효린은 힙을 튕기며 파워풀하게 추는 ‘Wait’ 퍼포먼스로 더 과감해진 ‘서머퀸’을 기대하게 했다. 특히 태양이 내리쬐는 눈부신 백사장 한가운데, 효린은 가볍게 힙을 터는 안무로 중독적인 ‘Wait’을 보여줬다. 아프로비트 장르 신곡 ‘Wait’은 저스틴 비버(Justin Bieber), 브루노 마스(Bruno Mars)의 히트곡을 작업한","link":"https://m.entertain.naver.com/now/article/609/0000884621","retrieved":1723270703478},{"title":"장원영, 일상에서도 시상식급 비주얼…아이브, 오늘(10일) 앙코르 콘서트 개최","contents":"그룹 아이브(IVE)가 오늘(10일) 첫 월드 투어 앙코르 콘서트를 개최한다. 소속사 스타쉽엔터테인먼트는 아이브(안유진.가을.레이.장원영.리즈.이서) 공식 SNS 채널을 통해 서울 앵콜 공연을 앞두고 연습에 열중하고 있는 멤버들의 영상을 공개했다. 아이브 멤버들의 팀워크와 케미스트리는 물론, 앙코르 공연을 위한 땀과 노력을 엿볼 수 있다. 영상 속 안유진은 멍뭉미와 장난기 넘치는 모습을 보이다가도 연습이 시작되자 눈빛과 표정부터 ‘아이돌 모드’로 변신했다. 특히 안정적인 보컬과 폭발적인 고음을 선보이며 본 공연에 대한 기대를 높였다. 가을은 “아이팅”을 외치며 연습을 시작했고, 카메라와 눈을 맞추며 여유롭게 연습에 임했다. 리즈는 멤버들과 함께 찍은 셀카를 공개함과 동시에 “얼른 보고 싶다”며 팬들과의 만남을 기대했고, 레이는 손하트와 눈웃음으로 귀여운 매력을 보이다가도 연습이 시작되자 ‘본투비 아이돌’로 변신해 감탄을 자아냈다. 이서는 연습에 들어가기 전 장원영, 리즈와 셀카를 찍","link":"https://m.entertain.naver.com/now/article/408/0000231932","retrieved":1723270703478},{"title":"BTS 지민 ‘Who’, 英 오피셜 싱글 차트 3주 연속 차트인","contents":"방탄소년단 지민의 솔로곡 ‘Who’가 영국 오피셜 싱글 차트 25위에 올랐다. 9일(이하 현지시간) 발표된 영국 오피셜 차트에 따르면, 방탄소년단 지민 솔로 2집 ‘MUSE’의 타이틀곡 ‘Who’가 오피셜 싱글 차트 25위에 오르며 3주 연속 차트인했다. 이 외에도 ‘싱글 세일즈’와 ‘싱글 다운로드’에서 3주 연속 정상을 차지하는 쾌거를 이뤘고, ‘피지컬 싱글 세일즈’(8위)에서도 상위권에 포진했다. 지민은 세계 최대 음원 스트리밍 플랫폼 스포티파이에서 장기 흥행을 예고했다. ‘Who’는 지난 9일 스포티파이가 발표한 ‘위클리 톱 송 글로벌’(집계기간: 8월 2~8일) 1위를 차지하며 3주 연속 정상을 지켰다. ‘데일리 톱 송 글로벌’에서는 15일 (7월 23일~8월 6일 자) 연속 1위를 유지하다가 지난 7일 자 차트에서 빌리 아일리시(Billie Eilish)의 ‘BIRDS OF A FEATHER’에 잠시 정상을 내줬지만 하루만에 역주행하며 1위를 탈환했다. 한편, 지난달 19일","link":"https://m.entertain.naver.com/now/article/408/0000231931","retrieved":1723270703478},{"title":"'걸어서 세계속으로', 파리올림픽 현장 방문… K문화 인기 후끈","contents":"‘걸어서 세계속으로’가 예술의 중심지 프랑스 편에서 뜨거웠던 K문화와 ‘제33회 파리 올림픽’ 현장을 소개했다. 10일 방송한 KBS1 시사교양 프로그램 ‘걸어서 세계속으로’는 프랑스 파리에서 K문화와 ‘제33회 파리 올림픽’을 사랑하는 사람들을 만났다. 패션의 본토 파리에서 프랑스인들의 남다른 한복 사랑을 확인할 수 있었다. ‘걸어서 세계속으로’ 피디의 한복을 보고 프랑스인들은 “너무 아름답다”, “예쁘고 멋있다” 등 극찬을 아끼지 않았다. 피디의 한복을 입어보겠다고 프랑스인들이 줄까지 서서 기다리는 진풍경 또한 펼쳐졌다. 이후 프랑스 거점 세종학당의 이야기도 시청자들의 흥미를 유발했다. 한류열풍에 힘입어 프랑스 현지인들이 세종학당을 향한 호감을 드러내고 있다고. 세종학당 교원은 “한국에 대한 관심이 상상을 초월할 정도며 수강생이 다양한 연령층으로 분포됐다”고 전했다. 특히 프랑스 거점 세종학당에서 준비한 한글과 한지를 주제로 열린 행사에서 수많은 프랑스인이 참여해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/018/0005808779","retrieved":1723266911466},{"title":"‘전주얼티밋뮤직페스티벌 2024’ 개막···9일 헤드라이너 강산에·김경호","contents":"여름철 대표적인 대중음악 야외축제로 자리를 잡은 ‘전주얼티밋뮤직페스티벌 2024 (점프 2024)가 화려하게 막이 올렸다. ‘점프 2024’는 오는 11일까지 3일 동안 전주종합경기장에서 이어지며 록을 바탕으로 가요, 인디씬, K팝까지 다양한 장르의 아티스트들이 퍼포먼스를 펼친다. 첫 날 헤드라이너로는 얼티멧 스테이지에 강산에와 로얄 스테이지에 김경호밴드가 무대에 올라 대중적인 스타일의 록커빌리와 강렬한 록 사운드를 관객에게 선물했다. 강산에는 자신의 히트곡들을 잇달아 가창하며 여유로운 스테이지 매너와 멘트로 팬들을 사로잡았다. 김경호밴드는 록뮤직 특유의 고음과 힘찬 에너지로 야외 록페스티벌이라는 점프의 원류와 정체성에 맞는 신나는 록의 향연을 페스티벌 메니아들에게 선물했다. 이에 앞서 크래쉬, 서문탁, 네미시스, 육중완밴드 등의 역동적인 록 콘서트가 이어졌고 DJ이하늘X배드키즈가 첫날 엔딩 스테이지를 맡았다. 공연장 주변면에는 임실 치즈, 익산농협 찹쌀떡 등 지역 인기 먹거리와 칭","link":"https://m.entertain.naver.com/now/article/144/0000981264","retrieved":1723266911466},{"title":"아이브, 논란 없는 무대 비결은 연습 또 연습","contents":"그룹 아이브(IVE)가 첫 월드 투어 앙코르 콘서트를 앞두고 기대감을 증폭시켰다. 소속사 스타쉽엔터테인먼트는 아이브 공식 SNS 채널을 통해 서울 앙코르 공연을 앞두고 연습에 열중하고 있는 멤버들의 영상을 공개했다. 아이브 멤버들의 팀워크와 케미스트리는 물론, 앙코르 공연을 위한 땀과 노력을 엿볼 수 있다. 영상 속 안유진은 멍뭉미와 장난기 넘치는 모습을 보이다가도 연습이 시작되자 눈빛과 표정부터 ‘아이돌 모드’로 변신했다. 특히 안정적인 보컬과 폭발적인 고음을 선보이며 본 공연에 대한 기대를 높였다. 가을은 “아이팅”을 외치며 연습을 시작했고, 카메라와 눈을 맞추며 여유롭게 연습에 임했다. 리즈는 멤버들과 함께 찍은 셀카를 공개함과 동시에 “얼른 보고 싶다”며 팬들과의 만남을 기대했고, 레이는 손하트와 눈웃음으로 귀여운 매력을 보이다가도 연습이 시작되자 ‘본투비 아이돌’로 변신해 감탄을 자아냈다. 이서는 연습에 들어가기 전 장원영, 리즈와 셀카를 찍으며 파이팅을 외쳤고, 연습이 시","link":"https://m.entertain.naver.com/now/article/109/0005134124","retrieved":1723266911466},{"title":"아이브 앵콜 콘서트 D-DAY..멍뭉美→본투비 아이돌 '대방출'","contents":"걸그룹 아이브(IVE, 안유진 가을 레이 장원영 리즈 이서)가 첫 월드 투어 앙코르 콘서트를 앞두고 기대감을 증폭시켰다. 소속사 스타쉽엔터테인먼트는 10일 아이브 공식 SNS 채널을 통해 서울 앙코르 공연을 앞두고 연습에 열중하고 있는 멤버들의 영상을 공개했다. 아이브 멤버들의 팀워크와 케미스트리는 물론, 앙코르 공연을 위한 땀과 노력을 엿볼 수 있다. 영상 속 안유진은 멍뭉미와 장난기 넘치는 모습을 보이다가도 연습이 시작되자 눈빛과 표정부터 '아이돌 모드'로 변신했다. 특히 안정적인 보컬과 폭발적인 고음을 선보이며 본 공연에 대한 기대를 높였다. 가을은 \"아이팅\"을 외치며 연습을 시작했고, 카메라와 눈을 맞추며 여유롭게 연습에 임했다. 리즈는 멤버들과 함께 찍은 셀카를 공개함과 동시에 \"얼른 보고 싶다\"며 팬들과의 만남을 기대했고, 레이는 손하트와 눈웃음으로 귀여운 매력을 보이다가도 연습이 시작되자 '본투비 아이돌'로 변신해 감탄을 자아냈다. 이서는 연습에 들어가기 전 장원영, 리","link":"https://m.entertain.naver.com/now/article/108/0003257203","retrieved":1723266911466},{"title":"키스오브라이프 쥴리, 발목 부상… '워터밤 대전' 불참","contents":"키스오브라이프 쥴리(사진=이데일리DB) 그룹 키스오브라이프 쥴리가 발목 부상으로 ‘워터밤 대전’ 공연에 불참한다. 소속사 S2엔터테인먼트는 10일 “지난 8일 촬영 중 경미한 발목 부상을 입게돼 병원 진료 후 의료진의 소견에 따라 현재 충분한 휴식을 취하며 경과를 지켜보고 있다”고 공지했다. 이에 따라 오늘(10일)예정된 ‘워터밤 대전’ 공연에 불참한다. 소속사 측은 “이에 당사는 아티스트의 건강과 향후 보다 완성도 높은 퍼포먼스를 위해 이번 ‘워터밤 대전’ 출연을 취소하게 됐다. 팬 여러분의 깊은 양해를 부탁드린다”며 “이번 일로 인해 팬 여러분께 심려를 끼쳐드린 점에 대해 진심으로 사과드리며, 당사는 앞으로도 아티스트의 건강과 안전을 최우선으로 고려해 빠른 회복을 위해 최선을 다해 지원하겠다”고 덧붙였다. 키스오브라이프는 신곡 ‘스티키’를 발매하고 활발하게 활동 중이다.","link":"https://m.entertain.naver.com/now/article/018/0005808777","retrieved":1723266911471}]}