{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"팝스타 라나 델 레이, 열 살 연상 '악어 투어 가이드'와 결혼\"","contents":"임미나 특파원 = 미국의 팝스타 라나 델 레이(39)가 늪지 악어 투어 가이드로 일하는 10살 연상의 일반인 남성과 결혼했다고 AP통신과 미 일간 뉴욕타임스(NYT) 등이 24일(현지시간) 전했다. AP는 델 레이가 몇 년간 사귀어온 일반인 남자친구 제러미 듀프렌(49)과의 결혼 허가서를 최근 법원에 제출한 사실을 확인했다고 보도했다. 해당 문서에 따르면 델 레이 커플은 지난 9월 26일 듀프렌이 악어 투어 가이드로 일하는 루이지애나주 데스 앨러맨즈의 강 늪지 인근에서 결혼식을 올렸다. 이들의 거주지도 데스 앨러맨즈의 한 주택 주소로 기재됐다고 AP는 전했다. 델 레이의 결혼 소식은 지난달 연예매체 TMZ 등의 결혼식 관련 내용 보도로 알려졌으나, 이번 결혼 허가서 제출에 따라 공식적으로 확인됐다고 미 언론은 전했다. 델 레이 본인은 그간 결혼 여부에 관한 언론의 확인 요청에 응하지 않았다. 델 레이의 결혼은 상대가 화려한 조건을 갖추지 않은 일반인이고 결혼식도 조촐하게 이뤄졌다는","link":"https://m.entertain.naver.com/now/article/001/0015005518","retrieved":1729808311381},{"title":"\"아침 내내 울었어요\" 브루노 마스, 한글로 전한 데뷔 첫 '엠카' 1위 소감","contents":"데뷔 후 처음으로 국내 음악방송 1위를 차지한 팝스타 브루노 마스가 소감을 전했다. 브루노 마스는 25일 새벽 \"한글로 \"한국 팬 여러분 너무 감사합니다!! 첫 음방 1위해서 아침 내내 울었어요ㅠㅠ 1위 할 수 있도록 도와준 로지(로제) 너무 고맙고, '아파트' 많이 사랑해주셔서 감사합니다\"라고 소감을 전했다. 이어 \"Love, Bruno 오빠\"라고 덧붙이는 것도 잊지 않았다. 그가 이러한 게시물을 올린 건 앞서 로제가 자신의 계정을 통해 전한 소식 때문. K팝 전문 차트 분석 계정은 24일 방송된 Mnet '엠카운트다운'(엠카)에서 'APT.'가 1위를 차지했다는 소식을 전했는데, 이를 로제가 리그램하며 \"브루노 마스 축하해! 네가 해냈어!!!\"라는 글을 게재했는데, 이를 브루노 마스가 접한 것. 다만 브루노 마스가 로제와 함께한 영상에서 간단한 인삿말도 제대로 발음하지 못했던 것을 감안했을 때 번역기나 챗gpt 등의 도움을 받아서 글을 올렸거나, 혹은 로제가 이를 대필해준 게 아","link":"https://m.entertain.naver.com/now/article/311/0001787473","retrieved":1729808311383},{"title":"\"팝스타 비욘세, 美대선 민주 해리스 지원하기로…텍사스 동행\"","contents":"2016년 대선 때도 당시 민주당 힐러리 클린턴 후보 막판 지원 임미나 특파원 = 팝스타 비욘세가 미국 민주당 대통령 후보인 카멀라 해리스 부통령의 유세장에 처음으로 나와 선거운동을 지원한다고 미 일간 워싱턴포스트(WP)와 CNN 방송 등이 24일(현지시간) 보도했다. 이 언론들은 해당 사안을 잘 아는 소식통을 인용해 비욘세가 오는 25일 텍사스 휴스턴에서 열리는 해리스 부통령의 유세에 어머니 티나 놀스 등과 함께 출연하기로 했다고 전했다. 앞서 비욘세는 해리스 부통령이 민주당 후보로 선출된 뒤 선거 캠프에서 자신의 노래 '프리덤'(Freedom)을 사용하도록 허락한 것으로 알려졌으나, 해리스에 대한 지지를 공개적으로 표명하거나 지원 활동에 나서지는 않았다. 지난 8월에는 민주당 전당대회에서 공연한다는 소문이 돌기도 했으나, 결국 사실이 아닌 것으로 드러났다. 비욘세는 대선일까지 불과 열흘 정도밖에 남지 않은 시점에 그의 고향인 텍사스 휴스턴에서 해리스 유세를 지원하면서 막바지 유권","link":"https://m.entertain.naver.com/now/article/001/0015005467","retrieved":1729794061802},{"title":"'여친' 26세 되면 헤어지던 디카프리오…최초로 법칙 깼다","contents":"할리우드 배우 레오나르도 디카프리오가 자신만의 '25세 법칙'을 처음으로 깼다. 1974년생으로 올해 50세가 된 디카프리오는 자신의 나이와 상관없이 25세가 넘는 여자와 사귄 적이 없고 오래 사귀던 여자친구가 26세가 되기 전 결별하는 것으로 유명한 인물이다. 하지만 이번에는 달랐다. 지난해부터 사귀던 여자친구가 올해로 26세가 됐지만 여전히 열애중이다. 현재 여자친구는 모델 비토리아 세레티로 그는 1998년 6월생이다. 레오나르도 디카프리오는 비토리아 세레티와 교제하기 전 모델 지젤 번천, 카밀라 모로네, 배우 블레이크 라이블리 등과 사귀었지만 그들이 26세가 되기 전에 헤어졌다. 지난 5월 이후 두 사람의 데이트가 목격되지 않으면서 25세 법칙이 또다시 적용되는 것 아니냐는 예상이 나왔지만 디카프리오가 생일이 지나 26세가 된 세레티와 데이트하는 모습이 공개되면서 25세 법칙이 깨졌다는 반응이 나온다. 두 사람이 지난 8월 프랑스 칸에서 요트 데이트를 즐긴 사진이 현재 매체 T","link":"https://m.entertain.naver.com/now/article/015/0005048695","retrieved":1729786713882}]}