{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"강재준子 만난 조혜련 \"진짜 강재준이다\"..봐도봐도 놀라운 비주얼","contents":"개그우먼 조혜련이 후배 개그맨 강재준의 아들을 품에 안고 애정을 드러냈다. 3일 조혜련은 \"진짜 강재준이다! 90일 된 깡총이 강현조 만나다~ 날 보고 웃어주는 현조!\"라고 전했다. 이어 \"하루 종일 현조만 봐도 행복할 듯! 집에 돌아가는데 오른쪽 어깨 현조의 향기가~~사랑해♡\"라고 덧붙였다. 조혜련은 현조를 안고 밝게 미소 짓고 있다. 따라웃는 현조의 모습이 강재준을 다시금 떠올리게 해 웃음을 안긴다. 한편 이은형과 강재준은 2017년 결혼했으며 지난 8월, 결혼 7년 만에 첫 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/076/0004212356","retrieved":1730629067169},{"title":"트리플스타, 논란에도 일정 강행…서울시 행사 참석","contents":"넷플릭스 ‘흑백요리사’로 얼굴을 알린 셰프 트리플스타(33·본명 강승원)가 사생활 논란과 업무상 횡령 혐의 고발에도 일정을 강행했다. 3일 오후 서울 서초구 반포동 세빛섬에서 진행된 ‘아시아 50 베스트 레스토랑’ 서울 개최 기념 특별 팝업 행사가 진행됐다. 트리플스타는 ‘흑백요리사’ 심사위원이자 자신의 스승인 안성재를 비롯해 미쉐린 가이드 3스타 파인다이닝 모수 출신 셰프들과 함께 행사에 참석했다. 논란이 줄을 이으면서 참석 여부에 이목이 집중됐으나 트리플스타는 행사 강행을 선택했다. 앞서 연예매체 디스패치는 지난달 30일 트리플스타가 2022년 5월 A씨와 결혼 후 3개월 만에 이혼한 과정을 공개하며 사생활 논란, 미슐랭 취업 로비, 폭언 및 협박 의혹을 보도했다. 이후 한 누리꾼은 이를 바탕으로 트리플스타를 업무상 횡령 혐의로 경찰에 수사 의뢰했다. 트리플스타는 넷플릭스 예능프로그램 ‘흑백요리사’에서 최종 3위에 오르며 주목 받았다. 논란과 관련해 법률대리인을 선임, 대응할 것","link":"https://m.entertain.naver.com/now/article/009/0005390115","retrieved":1730629067169},{"title":"46세 나이 극복한 1류 김하늘 VS 쿨톤 셔츠 극복 못한 3류 비비[류예지의 OOTD]","contents":"&gt; &gt; 속 '1류 패션' '3류 패션' 코너는 텐아시아 류예지 기자가 스타들의 패션을 살펴보고 분석한다. 스타의 패션 소화력에 따라 1류 패션(Good), 3류 패션(Bad)로 구분된다. 최근엔 스타들이 제작발표회, 포토콜, 인터뷰 등 다양한 분야에서 활약했다. 여러 현장에서 스타들이 선보인 패션을 바탕으로 분석 및 평가한다. 1류 패션 : 김하늘 관리의 끝판왕이다. 역시 몸매 하면 김하늘. 한 가정의 아내이자 엄마가 되었음에도 여전한 몸매를 자랑한다. 46세라는 나이가 무색하다. 김하늘이 발망을 입은 것이 아니라 발망이 김하늘을 입었다. 발망이 곧 김하늘 빨을 받은 것. 상의는 홀터넥 디자인으로 고급스러운 분위기를 연출했고 하의는 버튼 장식이 돋보이는 하이웨이스트 팬츠를 착용해 각선미를 드러냈다. 1류 패션 : 강나언 열애 인정 후 남자친구와 공식 석상 등장이라. 얼굴은 굳었지만, 패션은 빛났다. 이날의 포인트는 리본. 반묶음에도 검정색 리본으로 포인트를 줬고 원피스 전체에도 왕","link":"https://m.entertain.naver.com/now/article/312/0000687458","retrieved":1730629067169},{"title":"이홍기, ‘성매매 의혹’ 최민환 두둔?…“억까하는 기분”","contents":"사진=세계비즈앤스포츠월드 밴드 FT아일랜드 최민환의 성매매 의혹 후 두둔에 나섰던 멤버 이홍기가 심경을 드러냈다. FT아일랜드는 2일 서울 방이동 올림픽공원에서 열린 ‘그랜드 민트 페스티벌 2024’ 무대에 섰다. 최민환이 성매매 의혹으로 탈퇴한 뒤 2인조로 처음 무대에 선 것. 최민환이 해왔던 드럼은 세션이 담당했다. 이홍기는 무대를 하던 중 “너무 열심히 하려다 보니 목이 슬슬 가려고 하는 것 같다”면서 “원래 쉽게 목이 나가지 않는데 확실히 오늘 뭔가 어떤 말을 하면서 음악을 해야할지 고민을 많이 했다. 그래서 많이 예민하기도 했고 집중도 많이 하다 보니 목이 나갈 것 같다”고 말했다. 그러면서 “그래도 내일 스케줄이 없으니 괜찮다”고 덧붙였다. 이홍기는 공연 말미 “너무 우울했다. 세상이 억까(억지로 까는)하는 기분이었는데 감사하다. 죽을 때 까지 음악하겠다”고 말하기도 했다. 앞서 24일 최민환의 전 아내 율희는 유튜브 채널 ‘율희의 집’에서 최민환이 결혼 생활 중 업소를","link":"https://m.entertain.naver.com/now/article/396/0000693243","retrieved":1730629067184},{"title":"‘나라는 가수’ 안신애, 화사→소향과 환상의 하모니..스페인 빛낸 첫 버스킹","contents":"가수 겸 프로듀서 안신애가 스페인 마요르카 첫 버스킹 공연을 성공적으로 마쳤다. 안신애는 지난 2일 첫 방송된 KBS 2TV '나라는 가수 인 스페인'(이하 '나라는 가수')에 출연해 11년 차 싱어송라이터의 면모를 아낌없이 발휘했다. 지중해에 위치한 스페인의 가장 큰 섬 마요르카에서 첫 공연을 앞두고 안신애는 \"가슴이 벅차다. 행복에 젖어 있다\"라고 설레는 마음을 드러냈다. 특히 공연 전 첫 합주에서 안신애는 화사와 에타 제임스(Etta James)의 'At last(앳 라스트)'를 완벽하게 소화하며 감미로운 음색을 자랑했다. 이어 마요르카 시청 앞 광장에서 첫 버스킹 공연이 시작됐다. 안신애는 1995년 발매된 이예린의 '늘 지금처럼'을 선곡했다. \"제가 제일 좋아했던 노래 중 하나였다\"고 소개한 안신애는 '늘 지금처럼'을 현대적인 감성으로 재해석하며 현지 관객들의 큰 호응을 불러 일으켰다. 첫 버스킹 후에는 타파스 바에서 저녁 식사를 하며 현지 라이브 공연을 즐겼다. 강렬한 플","link":"https://m.entertain.naver.com/now/article/076/0004212353","retrieved":1730629067184},{"title":"지석진, 축구보느라 조세호 결혼식 '불참'했다..\"내가 안가도 티 안나\" ('런닝맨')","contents":"방송인 지석진이 후배 조세호의 결혼식에 불참한 이유를 밝혔다. 3일 방송된 SBS '런닝맨'에는 배우 홍경, 노윤서, 김민주가 게스트로 출연했다. 김종국은 지예은의 나이가 30세라는 걸 듣고 \"너 그렇게 나이가 많았니?\"라며 깜짝 놀랐고 지예은이 너무 어려보였다고 했다. 유재석은 \"근데 당시 예은이 표정이 '지 나이는 생각 안 하나'라는 느낌이었다\"라고 말해 웃음을 안겼다. 하하는 \"형 오늘 멘트에 살이 잔뜩 꼈다\"라며 짚었고 지예은도 \"오늘 말 좀 그러시네\"라고 말해 웃음을 안겼다. 유재석은 \"어제 (조)세호 결혼식에서도 종국이가 (조)나단을 앉혀놓더니 얘기를 많이 하더라\"라고 떠올렸고 김종국은 \"축의금을 얼마 하지 않고 겁나 처먹더라고. 얼마 냈는지는 말할 수 없다\"라고 거침없이 말을 이어갔다. 또 유재석은 지석진에게 \"하객 자리에 형 이름이 있었는데 형이 없었다\"라고 말했고 김종국도 \"형 노쇼더라?\"라고 말을 얹었다. 지석진은 \"세호에게 '내가 가려고 했는데 급한 일이 있다'라","link":"https://m.entertain.naver.com/now/article/076/0004212352","retrieved":1730629067184},{"title":"'흑백요리사' 정지선, 과소비 폭로한 남편에 반박 \"차·집·매장 다 줬다\"  ('사당귀')[종합]","contents":"'중식의 여왕' 정지선 셰프가 자동차와 집, 매장을 모두 남편 명의로 했다고 밝혔다. 3일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 정지선 셰프가 선우용여, 김지선을 초대해 이야기를 나누는 모습이 그려졌다. '결혼 11년 차인' 정지선은 \"남편과 7년째 각방을 쓰고 있다\"고 밝혔다. 남편은 \"내가 잘 때 좀 예민한 편이다. 그리고 아내가 술 마시고 늦게 오는 경우가 많다\"며 이유를 설명했다. 이에 정지선은 \"그렇게 이야기하면 안 된다. 자는 습관이 달라서 그런 거다\"라며 발끈했다. 결혼 3~4년 만에 각방을 썼다는 정지선은 \"육아하면서 자연스럽게 떨어져 지내면서 각방을 쓰게 됐다. 너무 좋다\"고 했지만, 선우용여는 경악을 감추지 못했다. 또한 정지선 부부는 평소에 일적인 대화는 자주 해도 사적인 대화는 일주일에 1~2번 정도밖에 안 한다고 밝혔다. 특히 남편은 평소에 모임에서 자주 술 마시고 늦게 들어오는 정지선에 대한 불만을 토로했다. 정지선은 \"인맥","link":"https://m.entertain.naver.com/now/article/076/0004212351","retrieved":1730629067184},{"title":"클로이 모레츠 커밍아웃 “난 동성애자…해리스에 투표했다”","contents":"할리우드 배우 클로이 모레츠가 커밍아웃과 함께 민주당 후보인 카멀라 해리스 부통령에 대한 지지를 선언했다. 클로이 모레츠는 2일(현지시간) SNS에 “나는 민주당 카멀라 해리스에게 투표했다”라고 밝혔다. 그러면서 “이번 선거에는 많은 것들이 걸려있다. 나는 정부가 여성인 제 몸에 대한 어떤 권리도 가지고 있지 않으며 제 몸에 대한 결정은 오직 나와 의사만이 내려야 한다고 믿는다”며 “카멀라 해리스는 우리를 지켜줄 것”이라고 덧붙였다. 클로이 모레츠는 또 “저는 동성애자로서 성소수자 커뮤니티를 보호하는 법적 보호의 필요성을 믿는다. 우리는 이 나라에서 보호받아야 하고, 우리가 필요하고 받아야 할 치료를 받을 수 있어야 한다”고 커밍아웃을 하며 지지 이유를 밝혔다. 마지막으로 투표를 위해 투표장에 갈 것을 촉구했다. 클로이 모레츠는 지난 2004년 CBS 드라마 ‘가디언’으로 데뷔했다. 이후 영화 ‘킥애스’, ‘렛미인’, ‘텍사스 킬링필드’, ‘휴고’, ‘레드슈즈’, ‘아담스 패밀리’,","link":"https://m.entertain.naver.com/now/article/009/0005390109","retrieved":1730629067184},{"title":"“범규 도령 미모 덕분?”...TXT, ‘슈가 러쉬 라이드’ 뜨거운 반응","contents":"그룹 투모로우바이투게더가 ‘슈가 러쉬 라이드’ 국악 버전 무대로 색다른 매력을 뽐냈다. 투모로우바이투게더(TXT·수빈 연준 범규 태현 휴닝카이)는 3일 오후 5시 서울시 송파구 방이동 KSPO돔에서 세 번째 월드투어 ‘&lt;액트 : 프로미스&gt; 앙코르 인 서울’(〈ACT : PROMISE〉 ENCORE IN SEOUL)을 개최했다. 이날 TXT는 ‘슈가 러쉬 라이드’(Sugar Rush Ride)를 국악 버전으로 편곡한 무대를 선보였다. 수많은 댄서들이 부채를 들고 등장했고, TXT 멤버들은 푸른빛이 도는 두루마기를 입고 동양적 매력이 뽐냈다. 무대를 마친 범규는 “국악으로 재해석한 ‘슈가 러쉬 라이드’ 정말 좋은 것 같다. 타이틀곡으로 정말 많은 무대를 진행했음에도, 팬들의 좋은 반응이 기대되는 노래다”라고 했다. 이에 멤버들은 “범규 도령의 환상적 미모 덕분인가”라고 했고, 범규는 카메라를 향해 화려한 비주얼을 자랑했다. 한편 투모로우바이투게더는 지난 5월 서울을 시작으로 미국, 일본","link":"https://m.entertain.naver.com/now/article/009/0005390107","retrieved":1730629067184},{"title":"'의처증 논란' 최동석, 박지윤과 이혼·상간 소송 중 되찾은 평화 \"좋은 날\"","contents":"아나운서 출신 방송인 최동석이 평화를 되찾았다. 3일 최동석은 인스타그램을 통해 제주도에서 자전거 라이딩을 하는 근황을 전했다. 최동석은 따사로운 햇살이 내리쬐는 제주도에서 여유로운 시간을 만끽하고 있다. 그는 \"좋은 날\"이라며 평화로운 일상에 만족감을 드러냈다. 또한 최동석은 제주 바다가 담긴 사진을 올리고 \"오토바이는 더 신나려나\"라는 글을 게재하기도 했다. 한편 박지윤과 최동석은 KBS 아나운서 30기 입사 동기였으며 2009년 결혼했다. 이후 두 사람은 슬하에 1남 1녀를 뒀지만, 결혼 14년만인 지난해 10월 이혼 소식을 알렸다. 현재는 양육권 문제 등으로 갈등을 빚고 있다. 그러던 중 박지윤이 지난 6월 최동석의 지인 A씨를 상대로 상간자위자료 손해배상소송을 제기했던 사실이 지난달 30일 뒤늦게 알려졌다. 그러자 최동석은 박지윤과 지인 B씨를 상간자위자료 손해배상소송을 내며 맞불을 놨다. 이후 최동석과 박지윤의 갈등 배경이 담긴 대화 내용이 언론을 통해 공개되기도 했다.","link":"https://m.entertain.naver.com/now/article/108/0003279284","retrieved":1730629067184},{"title":"TXT “월드투어 앙코르 공연, 집에 안 갈 각오로 왔다”","contents":"그룹 투모로우바이투게더가 마지막 앙코르 공연 분위기를 뜨겁게 달궜다. 투모로우바이투게더(TXT·수빈 연준 범규 태현 휴닝카이)는 3일 오후 5시 서울시 송파구 방이동 KSPO돔에서 세 번째 월드투어 ‘&lt;액트 : 프로미스&gt; 앙코르 인 서울’(〈ACT : PROMISE〉 ENCORE IN SEOUL)을 개최했다. 이날 수빈은 “지난 5월 첫선을 보였던 투어를 마치고 앙코르 공연으로 돌아왔다. 오늘이 벌써 마지막 날이다. 준비한 많은 무대들이 있으니까 매 순간 즐겨보자”라고 했고, 태현은 “벌써 마지막 날이라니 믿기지가 않는다”라고 아쉬움을 드러냈다. 그런가 하면 컨디션 난조로 1일 공연 중 퇴장, 2일 무대에도 서지 못했던 휴닝카이는 “어제 영혼의 단짝 태현이가 제 마음을 전달해줬는데, 오늘은 그 마음에 보답해보려고 한다. 사랑하는 팬들을 위해 집에 안 갈 각오로 왔다. 저와 떼창 즐길 준비 되셨죠? 재미있게 한 번 놀아보자”라고 말해 뜨거운 환호를 받았다. 한편 투모로우바이투게더는 지","link":"https://m.entertain.naver.com/now/article/009/0005390106","retrieved":1730629067184},{"title":"'이혼→결별' 황정음, 똑 닮은 아들과 즐거운 시간","contents":"배우 황정음이 아들과의 행복한 시간을 공개했다. 지난 2일 황정음은 별다른 멘트 없이 여러장의 사진을 공개했다. 사진 속 황정음은 편안한 트레이닝복 차림으로 아들과 손을 꼭 쥐고 있다. 사진 속 황정음의 두 아들은 같은 옷을 입고 아이스크림을 즐기고 있다. 한편 황정음은 지난 2016년 이영돈과 결혼해 슬하에 2남을 두었으나 파경 소식을 알리고 이혼 조정 중이다. 또한 그는 7살 연하 농구선수 김종규와 열애 사실을 인정했으나 공개 연애 2주 만에 결별하기도 했다. 현재 SBS Plus, E채널 '솔로라서'의 MC로 활약 중이다. 그는 첫 방송에서 \"예능 너무 하고 싶었다\"라며 이혼 소송 중 열애 심경 등 솔직하게 밝혀 눈길을 모으기도 했다. 사진=황정음","link":"https://m.entertain.naver.com/now/article/311/0001791236","retrieved":1730629067184},{"title":"TXT 수빈·연준 유닛 무대 터졌다...여심 홀린 ‘섹시美’","contents":"그룹 투모로우바이투게더 수빈, 연준이 섹시한 퍼포먼스로 여심을 사로잡았다. 투모로우바이투게더(TXT·수빈 연준 범규 태현 휴닝카이)는 3일 오후 5시 서울시 송파구 방이동 KSPO돔에서 세 번째 월드투어 ‘&lt;액트 : 프로미스&gt; 앙코르 인 서울’(〈ACT : PROMISE〉 ENCORE IN SEOUL)을 개최했다. 이날 콘서트 현장에서는 범규, 태현, 휴닝카이의 유닛곡 ‘쿼터 라이프’(Quarter Life)와 수빈, 연준 유닛곡 ‘더 킬라’(The KILLA)까지 멤버 개개인의 매력을 더 자세히 볼 수 있는 무대도 준비됐다. 먼저 ‘쿼터 라이프’를 통해서는 TXT 멤버들의 보컬적 역량을 볼 수 있었다. 그런가 하면 ‘더 킬라’에서는 수빈, 연준의 페어 안무가 인상적인 섹시한 퍼포먼스가 시선을 강탈했다. 한편 투모로우바이투게더는 지난 5월 서울을 시작으로 미국, 일본, 아시아 등 총 17개 지역에서 세 번째 월드투어를 개최했다. 서울 앙코르 콘서트를 마친 이들은 오는 4일 오후 6시","link":"https://m.entertain.naver.com/now/article/009/0005390105","retrieved":1730629067185},{"title":"트리플스타, 사생활 논란에도 서울시 행사 참석…일정 강행","contents":"넷플릭스 '흑백요리사' 출연자 트리플스타(본명 강승원)가 과거 사생활 의혹 논란에도 서울시 행사에 예정대로 참석했다. 트리플스타는 3일 오후 서울 서초구 반포동 세빛섬에서 진행된 '아시아 50 베스트 레스토랑' 서울 개최 기념 특별 팝업 행사에 모습을 드러냈다. 이날 트리플스타는 모수 안성재 셰프 등과 함께 이날 행사에 초청된 시민들을 위한 요리를 만들었다. 트리플스타는 전처 A 씨와 전 연인 B 씨와 관련, 과거 사생활 논란에 최근 휩싸였다. 이에 그가 예정되어 있는 서울시 행사를 강행할지 관심이 쏠렸다. 이날 트리플스타는 논란 속에서도 서울시 행사를 진행하는 모습을 보였다. 트리플스타는 일부 누리꾼에 의해 국민신문고를 통해 접수된 업무상 횡령 혐의로 경찰 내사를 받는 중이다. 이는 A 씨가 레스토랑 공금 일부를 부모에게 몰래 보냈다고 폭로한 것에 따른 것이다. 한편 A 씨 주장에 따르면 트리플스타와 사실혼 관계였던 A 씨는 트리플스타를 미국의 유명 레스토랑에서 일하게 하기 위해","link":"https://m.entertain.naver.com/now/article/421/0007884695","retrieved":1730629067185},{"title":"[꿀잼 콘텐츠] 수준급 골프 실력에 유쾌한 입담까지…돌아온 '렛츠고 파크골프'","contents":"골프라는 높은 진입 장벽을 무너뜨리고 부담없이 즐길 수 있는 파크골프의 활성화를 위해 탄생한 OBS &lt;렛츠고 파크골프&gt;가 돌아왔다. 는 스타들의 파크골프 대결은 물론 유쾌한 입담으로 많은 이들의 호평을 얻은 바 있다. 기존 MC 김경민, 조주한에 쥬얼리 박정아, 트로트 가수 송민경이 새롭게 합류했다. 박정아는 \"아기자기한 재미를 느낄 수 있을 것\"이라며 기대감을 나타냈고, 송민경은 \"피크닉과 자연을 함께 즐길 수 있다\"며 파크골프의 일석이조 매력을 내세웠다. 국내 최정상 스타들의 파크골프 입문기를 담은 OBS &lt;렛츠고 파크골프&gt;는 오는 7일 목요일 오후 9시 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/427/0000042161","retrieved":1730629067185},{"title":"[꿀잼 콘텐츠] 폭소 코미디에 감동 한 스푼…'아마존 활명수' 흥행 명중","contents":"올가을 배꼽 사냥을 위해 흥행 불패 코믹 조합 류승룡, 진선규가 &lt;아마존 활명수&gt;로 뭉쳤다. 전직 양궁 국가대표 '진봉'. 한때 잘나갔지만 지금은 매일이 위태로운 40대 가장일 뿐이었고, 은퇴 후 몸 담았던 회사에서 준 마지막 기회를 잡기 위해 낯선 땅 볼레도르로 떠난다. 하지만 기상악화로 아마존에 불시착하게 되고, 죽음의 문턱까지 간 진봉은 한국계 볼레도르인 통역사 '빵식'을 극적으로 만나 목숨을 구한다. 불시착한 아마존에서 실력이 남다른 아마존 전사 3인을 데리고 양궁 세계 선수권 대회 출전 준비를 하는 진봉과 3인방은 금메달을 따고 각자의 목표를 이룰 수 있을까. 영화 &lt;아마존 활명수&gt; 제목 중 '활명수'는 '활의 명수'라는 뜻을 담고 있다. 전직 양궁 메달리스트로 변신한 류승룡과 아마존 전사 3인방은 꽤나 혹독한 연습을 거쳤다는 후문이다. 배우들은 양궁 실력은 물론 세계 선수권 대회를 소재로 한 만큼 다양한 나라의 언어를 익혀야 했다. 특히 한국계 볼레도르 통역사를 맡은 진선","link":"https://m.entertain.naver.com/now/article/427/0000042160","retrieved":1730629067185},{"title":"“하이브 으뜸기업 취소해주세요” 4일만 동의 3만↑","contents":"하이브의 으뜸기업 선정 취소를 청원하는 글이 공개 4일만에 70% 가량의 동의를 얻었다. 지난달 30일 국회 국민동의청원 게시판에는 ‘하이브의 으뜸기업 선청 취소 촉구에 관한 청원’이라는 제목의 글이 공개됐다. 이 글은 4일만인 3일 기준 3만 4690명의 동의를 얻었다. 작성자는 청원의 취지로 “직장내 괴롭힘 문제가 제기된 하이브의 으뜸기업 선정 취소 조치로 인재양성과 협력적 노사 문화 구축 실현을 위한 제도의 건전성과 지속성을 도모”라고 적었다. 그러면서 “2024년 10월 15일 환노위 국감에서 박홍배 의원은 하이브의 직장내 괴롭힘 문제와 관련하여 으뜸기업 취소를 요구했다. 하지만 고용노동부는 지방청으로의 진정접수와 조사를 이유로 으뜸기업 취소에 대한 조사 진행 및 향후 일정에 대한 정보를 공개하지 않고 있다”며 “이는, 국회 차원에서 제기된 제도의 건전성 확보 요구에 대한 부처의 태업으로 밖에 볼 수 없다”고 말했다. 작성자는 또 “직장내 괴롭힘으로 인한 으뜸기업 취소는 이미","link":"https://m.entertain.naver.com/now/article/009/0005390103","retrieved":1730629067185},{"title":"김수미·현미…열정과 따뜻함 남기고 떠난 연예계 대모","contents":"갑작스러운 이별로 쉽게 사그라지지 않는 슬픔을 남기고 떠난 연예계 대모들을 떠올려본다. 지난달 25일 심정지로 병원으로 옮겨졌지만 결국 세상과 이별을 고한 배우 김수미. 최종 사인은 고혈당 쇼크사로 알려졌다. 70대에도 홈쇼핑, 연기, 예능 등 왕성한 활동을 펼쳐왔던 그였기에 갑작스러운 비보가 거짓말처럼 느껴졌다. 특히 고인의 부고가 충격으로 다가오는 것은 그녀가 남기고 간 따뜻했던 흔적 때문. 함께한 시간만큼 슬픔도 컸을 &lt;전원일기&gt;의 배우들은 고인을 참 따뜻한 사람으로 기억했다. 유인촌은 \"많이 베풀고 정말 푸근하고 따뜻한 분\"이라며 고인과 갑작스러운 이별이 충격이었다고 전했고, 김용건은 \"얼마 전 통화를 하면서도 제 건강을 걱정해줬던 분\"이라며 슬픈 마음을 감추지 못했다. 특히 대중이 고인을 더 친숙하게 느끼는 것은 다양한 코미디 영화에서 거침없는 말투와 직설적인 표현으로 큰 사랑을 받았기 때문이었다. 코미디 영화 &lt;가문의 영광&gt; 시리즈에서 만나 고인의 양아들로 불릴 만큼 그녀","link":"https://m.entertain.naver.com/now/article/427/0000042159","retrieved":1730629067185},{"title":"[현장]'청춘의 정석' 도영, NCT 넘어 솔로콘도 눈부셨다","contents":"“여러분 인생의 OST가 되고 싶어요.” 홀로 무대에 선 도영도 시리도록 눈부셨다. 3일 서울 송파구 올림픽공원 핸드볼경기장에서 도영 앵콜 콘서트 '디어리스트 유스,(Dearest Youth,)' 마지막날 공연이 진행됐다. 이날 공연은 NCT127 활동을 넘어 지난 4월 솔로가수로 데뷔한 도영이 홀로 선보이는 콘서트다. 서울을 비롯해 투어를 마친 뒤 다시 앵콜콘으로 돌아왔다. 솔로 앨범을 통해 청춘을 노래한 도영은 이날 공연에선 6일 발매되는 신곡 '시리도록 눈부신', 미공개 자작곡 '디어' 등을 첫 공개하는 등 더욱 알찬 세트리스트를 선보였다. 도영은 첫 솔로 앨범 '청춘의 포말' 타이틀곡인 '반딧불'로 공연을 시작했다. 이외에도 수록곡 '로스트 인 캘리포니아', 해찬과 컬래버레이션 곡 '마니악' 등 다양한 무대로 관객들의 기대를 충족시켰다. NCT127의 메인보컬답게 전곡 밴드 반주에 올라이브를 소화하며 보컬리스트의 면모를 입증했다. 도영은 마치 스스로 빛을 내는 반딧불처럼 3시","link":"https://m.entertain.naver.com/now/article/437/0000416838","retrieved":1730629067185},{"title":"[잇슈 연예 브리핑] 경찰, '성매매·강제추행 혐의' 최민환 수사 착수","contents":"연예계 핫한 뉴스를 '잇슈 연예 브리핑'에서 살펴봤다. ① 경찰, '사생활 논란' 최민환 관련 수사 본격 착수 FT아일랜드 최민환의 사생활 논란과 관련해 경찰이 본격적인 수사에 착수했다. 서울 강남경찰서는 지난달(10월) 31일 \"최민환의 성매매 및 성폭력 처벌법 위반 등의 혐의와 관련해 수사를 개시했다\"고 밝혔다. 지난달 24일 최민환의 전 아내 율희는 자신의 동영상 채널에서 최 씨의 사생활을 폭로하는 영상을 게재했고, 강남경찰서에 최 씨에 대한 고발장 두 건이 접수돼 경찰이 내사에 착수했다. 해당 사건을 여성청소년과에 배정하고 수사를 개시한 경찰은 조만간 최 씨를 소환해 참고인 조사를 할 전망이다. ② '주가조작 무혐의' 임창정 3년 만에 정규 앨범 컴백 가수 임창정이 3년 만에 정규 앨범으로 컴백한다. 앞서 임창정은 주가조작 세력에게 거액을 투자하는 등 시세 조종에 관여했다는 의혹을 받았지만 지난 5월 서울남부지검은 임 씨에게 무혐의 불기소 처분을 내렸다. 가수 임창정이 지난","link":"https://m.entertain.naver.com/now/article/427/0000042158","retrieved":1730629067185},{"title":"지드래곤 집이 여기인가요?…‘유퀴즈’ 시청까지 [DA★]","contents":"가수 지드래곤이 자신의 일상 사진을 공개해 눈길을 끈다. 지드래곤은 3일 자신의 SNS에 별다른 멘트 없이 사진을 여러 장 올렸다. 공개된 사진에서 지드래곤은 집으로 추측되는 장소에서 사진을 찍었다. 특히 자신이 출연한 ‘유퀴즈’를 시청하고 있는 지드래곤의 모습이 인상적이다. 한편 지드래곤은 지난달 31일 오후 공개된 G-DRAGON의 디지털 싱글 ‘POWER’가 1일 기준 아이튠즈 차트에서 대만, 홍콩, 핀란드, 베트남, 태국, 아랍에미리트, 사우디아라비아, 페루, 필리핀, 말레이시아, 캄보디아, 카자흐스탄, 마카오, 몽골, 오만 등 15개국 1위를 차지했다. 최윤나 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001160711","retrieved":1730629067185},{"title":"투모로우바이투게더 “신곡 ‘오버 더 문’, 가장 로맨틱한 러브송”[SW현장] (종합)","contents":"그룹 투모로우바이투게더. 빅히트 뮤직 제공. 그룹 투모로우바이투게더가 월드투어를 마무리하며 로맨틱한 첫 페이지를 열었다. 투모로우바이투게더(수빈·연준·범규·태현·휴닝카이)는 3일 서울 송파구 KSPO DOME에서 세 번째 월드투어 앙코르 콘서트 ‘투모로우바이투게더 월드 투어 &lt;액트 : 프로미스&gt; 앙코르 인 서울(TOMORROW X TOGETHER WORLD TOUR ENCORE IN SEOUL)’ 개최 기념 기자간담회를 열고 취재진과 만났다. 지난 5월 모아와 한 약속대로 앙코르콘으로 다시 돌아왔다. 이번 공연은 투모로우바이투게더 공연 최대 규모의 세팅과 연출을 예고했다. 서울 공연의 메인 무대는 360도 활용 가능하게 설계됐으며 2019년 발표한 '별의 낮잠' 뮤직비디오 속 다섯 갈림길을 형상화한 무대를 중앙에 위치시켰다. 그룹 투모로우바이투게더 수빈(왼쪽)과 범규. 빅히트 뮤직 제공. 수빈은 “지난 5월 이곳에서 투어를 시작했는데, 다시 앙코르콘으로 인사드릴 수 있어 기쁘다”고","link":"https://m.entertain.naver.com/now/article/396/0000693239","retrieved":1730629067185},{"title":"“부동산 여왕” 장윤정, 41억 꼬마빌딩 매입…이태원에 이어 서빙고까지 ‘큰 손’","contents":"“부동산 여왕” 장윤정, 이태원에 41억 원대 꼬마빌딩까지 매입…서빙고 펜트하우스에 이어 또 한 번 ‘큰 손’ 입증 트로트의 여왕 장윤정이 다시 한번 ‘부동산 여왕’ 타이틀을 증명했다. 3일 헤럴드 경제에 따르면 지난 6월, 서울 용산구 이태원동에 위치한 지하 1층~지상 2층짜리 꼬마빌딩을 개인 명의로 약 41억 5000만 원에 사들였다는 소식이 뒤늦게 전해지며 화제가 되고 있다. 이는 올해 4월, 약 120억 원에 달하는 서빙고동의 ‘아페르한강’ 펜트하우스를 전액 현금으로 매입한 지 두 달 만에 이루어진 또 다른 투자라 더욱 눈길을 끌고 있다. 이번에 장윤정이 매입한 이태원 건물은 1975년에 준공된 건물로, 서울지하철 6호선 녹사평역과 이태원역 사이에 위치해 있다. 대지면적 152㎡(약 46평)에 연면적이 152.34㎡에 달하는 소형 상업 건물이다. 근린생활시설 용도로, 세 개 층 모두 소매점으로 사용될 수 있어 이태원 관광객이 많이 찾는 인근 베트남 퀴논길 등과의 시너지 효과도","link":"https://m.entertain.naver.com/now/article/410/0001034114","retrieved":1730629067186},{"title":"김태리, 찐빵 먹는 정년이... “세수는 윤정화 몫? 라미란도 웃음 빵!”","contents":"배우 김태리가 tvN 드라마 ‘정년이’ 촬영 현장을 공개해 화제를 모았다. 3일, 김태리는 자신의 SNS에 “흙감자~ 곧 사람됩니다~ 오늘밤 9시반 아니고 9시20분 tvN에서 만나요~ 내 찐빵 남겨놔 윤정자야!”라는 귀여운 멘트와 함께 촬영 현장 사진을 올렸다. 공개된 사진 속 김태리는 캐릭터 정년이로 완벽하게 변신한 모습이다. 촬영 특성상 얼굴이 일부러 더럽혀진 상태로, 피곤하고 고된 삶을 상징하는 듯한 흙먼지가 가득 묻어있다. 이런 ‘흙감자’ 스타일은 정년이 캐릭터의 순수함과 힘든 삶의 고충을 고스란히 표현하며, 김태리의 섬세한 캐릭터 분석이 돋보인다. 김태리는 두 주먹을 허리에 얹고 당당한 자세를 취하며 정년이 특유의 결단력과 귀여움을 동시에 발산하고 있다. 그의 얼굴은 꼬질꼬질해진 상태지만, 오히려 이로 인해 캐릭터의 자연스러움과 친근함이 더욱 돋보인다. 또한, 겉옷을 어깨에 툭 걸친 듯한 스타일은 전통적인 한복과 함께 독특한 분위기를 연출해 시청자들의 시선을 사로잡았다.","link":"https://m.entertain.naver.com/now/article/410/0001034113","retrieved":1730629067186},{"title":"\"하객 차별→PPL 논란\" 조세호, 유재석도 지적했다…이젠 진심으로 축하할 때 [TEN피플]","contents":"방송인 조세호의 결혼식이 시작부터 마지막까지 화두에 올랐다. 화려한 하객들 사이서 서운함을 토로해 국민 MC 유재석도 말을 얹었을 뿐더러, 과한 PPL로 논란이 되면서 대중들의 관심을 한 몸에 받고 있다. 지난달 20일 조세호의 결혼식이 진행된 가운데, 2주가 지난 지금도 여전히 그의 결혼식에 대한 관심이 뜨겁다. 특히나 하객으로는 MC 유재석을 비롯해 배우 류준열, 이승기-이다인 부부, 최지우, 송승헌, 안재욱, 유연석, 이광수, 이경실, 박나래, 남희석, 양세형, 양세찬 등이 참석해 세간의 관심을 모았다 가수, 배우, 코미디언 등 여러 방면의 연예인들이 하객으로 참석하면서 마치 시상식을 방불케 한다는 평까지 받았지만 워낙 많은 인원이 자리했기에 서운함을 토로한 이들도 적지 않았다. 2일 방송된 MBC '놀면 뭐하니'에서 주우재는 예능 '1박 2일' 팀은 결혼식 자리가 괜찮았다. 근데 내 자리는 거의 밖이었다. 문 앞자리라 인사하려고 200번 일어났다\"며 고충을 토로했다. 이를 들","link":"https://m.entertain.naver.com/now/article/312/0000687457","retrieved":1730629067187},{"title":"안현모 \"이혼 후 혼자 사니까 너무 좋아...티 내지말라는 말 듣기도\" ('사당귀')[종합]","contents":"방송인 안현모가 이혼 후 근황을 공개했다. 3일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 디자이너 보스 지춘희와 절친한 안현모가 이혼 이후의 근황을 전했다. 이날 지춘희는 자신을 찾아온 안현모를 반갑게 맞았다. 그는 안현모에 대해 \"아주 친한 꼬마 친구다. '뭐해요?' 하면서 불쑥 만날 때도 있는 정도의 친구. 똑똑하고 예쁘다\"며 애정을 드러냈다. 안현모는 평소 미식가로 알려진 지춘희를 위해 비건 스콘과 건강식 아사이볼을 챙겨와 함께 나눠 먹었다. 자리에 같이 있던 김소연은 \"선생님은 댁에서 라면 드시냐\"고 물었고, 지춘희는 \"라면 안 끓여 먹는다. 일단 안 사놓는다. 즉석밥도 사본 적이 없다. 라면의 유혹이 싫어서 안 사놓는다. 너무 맛있는데 참는 거다\"라고 답했다. 이를 본 김숙은 \"우리랑 결이 다르다\"며 놀라워했고, 전현무는 \"어제 새벽 1시에 라면 끓여 먹었다\"고 털어놨다. 지춘희는 이날 안현모와의 9년 전 첫 만남을 떠올리며 \"(지인 소개로)","link":"https://m.entertain.naver.com/now/article/076/0004212343","retrieved":1730629067190},{"title":"비♥김태희 강남 빌딩, 3년 만 920억→1400억대","contents":"사진=뉴시스 가수 비(본명 정지훈)·배우 김태희 부부가 소유한 건물의 가치가 3년 만에 최소 600억원 이상 오른 것으로 추정된다. 3일 뉴스1에 따르면 비·김태희 부부는 2021년 서초동 강남대로변에 위치한 대지 면적 147평, 연면적 881평, 지하 2층~지상 8층 규모의 상업용 건물을 920억원에 매입했다. 해당 건물은 3년 전 비 개인 명의로 60%, 김태희가 대표로 있는 법인 명의로 40%, 부부 공동명의로 매입했다. 매입 당시 매입가 920억원 중 450억 원은 대출, 470억원은 현금으로 충당한 것으로 추정된다. 이 건물은 비·김태희 부부가 매입 후 1년 만인 2022년 1400억 원으로 매각을 추진했다가 철회한 것으로 화제가 되기도 했다. 당시 1층이 반년 가까이 공실이었으나 유명 햄버거 브랜드 ‘쉐이크쉑’이 입점하면서 현재 건물 전체가 만실이다. 3년 전 건물 전체의 월 임대료는 2억 3천만원 수준이었으나 현재 월 임대료는 이보다 많을 것으로 예측된다. 빌딩 시세 역","link":"https://m.entertain.naver.com/now/article/396/0000693238","retrieved":1730629067194},{"title":"'성폭행·의처증 의혹' 최동석, 기댈곳 찾았다 \"좋은 날\"","contents":"방송인 최동석이 여유로운 일상을 전했다. 3일 최동석은 \"좋은 날\"이라며 근황을 전했다. 최동석은 자전거를 타고 가을바람을 쐬며 휴일을 보낸 것으로 보인다. 제주도의 맑은 하늘을 보며 힐링한 분위기. 박지윤과의 송사 속에서도 여유를 찾으며 평온한 일상을 보내 눈길을 끈다. 최동석은 KBS 아나운서 동기 박지윤과 2009년 결혼, 슬하에 1남 1녀를 뒀지만 지난해 10월 결혼 14년 만에 갈라섰다. 이후 최동석은 SNS로 박지윤을 저격하는가 하면 TV조선 '나는 혼자다'를 통해 이혼 심경을 밝히기도 했다. 이후 쌍방 상간 소송까지 진행해 충격을 주기도. 최근에는 박지윤과 갈등 속 나눈 사적인 대화도 공개되면서 의처증 의혹, 부부 간 성폭행 의혹 등도 제기됐다. 이 여파로 최동석은 '나는 혼자다'에서 하차했고 경찰은 부부간 성폭행 의혹에 대한 수사에 착수했다.","link":"https://m.entertain.naver.com/now/article/076/0004212341","retrieved":1730629067195},{"title":"'20kg 감량' 박지현, 살 더 뺐나 보네…날렵해진 턱선+극세사 다리로 시선 강탈 [화보]","contents":"데뷔 전 배우가 되기 위해 20kg 이상을 감량했다고 밝힌 박지현 새로운 화보가 공개됐다. 박지현이 패션 매거진 '더블유 코리아' 11월 호를 통해 다채로운 앵글로 담은 감각적인 무드를 만들어냈다. 박지현은 캐주얼 룩은 물론 발레를 연상시키는 발레 코어 룩과 세련된 포즈로 고급스러움을 더하는가 하면, 몽환적인 눈빛으로 매혹적인 아우라를 뽐내 시선을 사로잡는다. 그뿐만 아니라 흑백 무드 톤에 어울리는 무채색 스타일링을 통해 부드럽지만 시크한 매력을 발산하며 앞선 다채로운 화보 컷과 대비되는 묘한 분위기를 자아낸다. 인터뷰에서는 개봉을 앞둔 영화 '히든페이스'에 관한 이야기를 전했다. 내면에 숨겨진 욕망을 품은 '미주'라는 인물에 어떻게 접근하려 했는지 묻자 \"인물에 저 자신을 많이 투영하는 편이에요. 결국 어떤 인물이든 저를 통해서 나오기 때문에 '미주'의 경우에도 최대한 저와 겹쳐보려고 했어요. 제가 가진 것 중에서 '미주'와 닮은 것들을 생각하고 '미주'가 가진 것을 덧입히는 식이","link":"https://m.entertain.naver.com/now/article/312/0000687455","retrieved":1730629067200},{"title":"엄태구, ‘2024 아시아모델어워즈’ 아시아스타상...글로벌 대세 행보","contents":"배우 엄태구가 ‘아시아스타상’을 수상하며 대세 행보를 이어가고 있다. 엄태구는 지난 2일 강원도 정선군 소재 하이원리조트 컨벤션센터에서 개최된 ‘2024 아시아모델어워즈’에서 아시아스타상-연기자 부문을 수상했다. 아시아모델어워즈는 아시아에서 최고의 활약을 펼친 아티스트들을 선정하는 아시아 유일 최대 규모의 엔터테인먼트 축제로, 올해 19회를 맞았다. 엄태구는 “이렇게 과분한 상을 주셔서 감사하다. ‘놀아주는 여자’와 함께 한 모든 분들께 진심으로 감사드린다. 매일 현장에 출근하셨던 많은 스태프 한 분 한 분께 진심으로 감사하다는 인사를 전하고 싶고, ‘놀아주는 여자’를 시청해 주시고 응원해 주시고 사랑해 주셨던 모든 시청자분들께도 진심으로 감사드린다. 더 좋은 모습으로 보답하는 사람이 되도록 노력하겠다”라는 소감을 밝혔다. 한편, 엄태구는 인기리에 종영한 JTBC 수목드라마 ‘놀아주는 여자’를 통해 그동안 다수의 작품을 통해서 보여줬던 거친 모습과는 전혀 다른 사랑스러운 캐릭터로 완","link":"https://m.entertain.naver.com/now/article/410/0001034109","retrieved":1730629067200},{"title":"34세 임지연, ‘♥이도현’ 향한 ‘거꾸로 가는 미모’… 여전한 48kg 완벽한 몸매!","contents":"임지연이 새벽 헬스장에서 남다른 피지컬을 자랑했다. 3일, 그녀는 “굿모닝”이라는 짧고 간결한 메시지와 함께 한 장의 사진을 공개했다. 사진 속 임지연은 깔끔한 블랙 크롭탑과 하이웨이스트 레깅스를 매치해 군살 없는 몸매를 뽐냈다. 운동으로 다져진 탄탄한 복근과 선명한 팔 근육이 돋보이며, 그녀의 꾸준한 자기관리와 운동 습관이 자연스럽게 드러났다. 올해 34세인 임지연은 키 167cm에 48kg으로, 여전히 완벽한 비율을 유지 중이다. 대중들은 시간이 거꾸로 가는 듯한 그녀의 변함없는 몸매에 감탄을 금치 못하고 있다. 특히 군더더기 없는 크롭탑 스타일링은 임지연의 복근을 더욱 강조하며, 시크하면서도 세련된 운동 패션 감각을 엿볼 수 있다. 한편, 임지연은 다음 달 30일 첫 방송 예정인 JTBC 새 토일드라마 ‘옥씨부인전’에서 주연을 맡아 새로운 매력을 선보일 예정이다. 드라마는 외지부 옥태영과 그녀를 지키기 위해 목숨을 걸었던 예인 천승휘(추영우 분)의 치열한 생존 사기극을 그린 작","link":"https://m.entertain.naver.com/now/article/410/0001034108","retrieved":1730629067200},{"title":"'정혜영♥' 션, 풀마라톤 후 설거지 \"이 정도는 하죠?\" 사랑꾼 면모","contents":"가수 션이 여전한 사랑꾼 면모를 보였다. 3일 션은 \"JTBC 마라톤 풀코스 뛰고 와서 밥먹고 설거지. 오늘도 맛잇는 점심 식사 준비해 준 혜영이에게 무한 감사\"라며 설거지 사진을 올렸다. 그러면서 \"잘 먹었습니다! 6식구 설거지 한가득. 모두 풀마라톤 뛰고 이 정도는 하죠?\"라며 \"먹고 나서 후다닥 설거지하고 예배드리러 갔다가 저녁에는 리커버리 라이딩\"이라고 덧붙였다. 누리꾼들은 \"체력이 정말 대단해요. 다들 이렇게 안 할 듯\", \"몸도 맘도 건강\", \"다른 남편들 핀잔 듣는 소리가 들려요\", \"하프뛰고 2일 앓았습니다\" 등의 반응을 보였다. 한편 션은 배우 정혜영과 지난 2004년 결혼해 슬하에 2남 2녀를 두고 있다. 사진=션","link":"https://m.entertain.naver.com/now/article/311/0001791230","retrieved":1730629067201},{"title":"김준호·김대희, 여행 예능서 빛난 폭풍 애드리브","contents":"개그맨 김준호와 김대희가 폭풍 애드리브로 안방극장을 유쾌하게 물들였다. 김준호와 김대희가 지난 2일 방송된 '니돈내산 독박투어3'에서 홍인규, 장동민, 유세윤과 함께 몽골 여행에 나섰다. 이날 방송에서 김준호와 김대희는 본격 여행에 앞서 마트에 장을 보기 위해 나섰고, 장보기 독박이 면제되자 끊임없이 물건을 담으며 쇼핑을 한껏 즐겼다. 이후 김준호는 마트에서 산 장갑을 추위에 떠는 현지 가이드에게 주며 “솔직히 이야기해. 충청도 사람이지?”라고 너스레를 떨었다. 한참을 이동한 후 식당으로 간 두 사람은 게르 안에서 밥을 먹게 됐다. 자리에 앉은 뒤 유세윤이 재밌는 이야기 하고 싶다고 하자, 김준호는 “게르 안에서 즐겁게 웃는 걸 뭐라고 하는지 알아?”라고 운을 뗀 뒤 “게르킥킥 붐붐붐”이라고 애드리브를 던졌지만 싸한 반응만 돌아와 '웃픔'을 자아냈다. 음식이 하나둘씩 나오고 먹방을 펼치던 중, 김대희는 가이드가 몽골 감자가 맛있다는 말에 “감자가 생긴 게 몽골몽골~하다”라며 그를 빵","link":"https://m.entertain.naver.com/now/article/437/0000416837","retrieved":1730629067202},{"title":"투바투, 하이브 내홍 언급에…\"주변 환경과 무관하게 활동에 집중\"","contents":"그룹 투모로우바이투게더. 빅히트뮤직 제공. 투모로우바이투게더가 최근 불거진 하이브 내홍과 관련해 답했다. 투모로우바이투게더(수빈·연준·범규·태현·휴닝카이)는 3일 서울 송파구 KSPO DOME에서 세 번째 월드투어 앙코르 콘서트 ‘투모로우바이투게더 월드 투어 &lt;액트 : 프로미스&gt; 앙코르 인 서울(TOMORROW X TOGETHER WORLD TOUR ENCORE IN SEOUL)’ 개최 기념 기자간담회를 열고 취재진과 만났다. 지난 4월 ‘미니소드3: 투모로우(minisode3: TOMORROW)’를 발표한 투모로우바이투게더는 월드투어와 새 앨범 준비를 병행했다. 이날 열린 월드투어 앙코르 셋 째날 공연을 마지막으로 새 앨범 '별의 장: 생추어리(sanctuary)' 활동을 시작한다. 다만 투모로우바이투게더가 글로벌 활약을 이어가고 있는 동안 소속사 빅히트뮤직과 모회사 하이브는 법적 분쟁으로 물들었다. 4월 시작된 민희진 전 어도어 대표와의 분쟁은 최근까지 계속되고 있으며, 하이브","link":"https://m.entertain.naver.com/now/article/396/0000693235","retrieved":1730629067204},{"title":"투모로우바이투게더 휴닝카이 “모아 보고 싶어 달려와…컴백 목표는 ‘건강”","contents":"그룹 투모로우바이투게더 휴닝카이. 빅히트뮤직 제공. 그룹 투모로우바이투게더 휴닝카이가 올해 목표로 ‘건강’을 언급해 눈길을 끈다. 투모로우바이투게더(수빈·연준·범규·태현·휴닝카이)는 3일 서울 송파구 KSPO DOME에서 세 번째 월드투어 앙코르 콘서트 ‘투모로우바이투게더 월드 투어 &lt;액트 : 프로미스&gt; 앙코르 인 서울(TOMORROW X TOGETHER WORLD TOUR ENCORE IN SEOUL)’ 개최 기념 기자간담회를 열고 취재진과 만났다. 3일간 열린 이번 공연 첫 날, 휴닝카이가 공연 도중 컨디션 난조로 인해 무대를 떠났다. 나머지 네 멤버는 그대로 무대를 이어갔고, 팬들의 떼창과 함께 휴닝카이의 빈자리를 채웠다. 공연 이후 소속사 빅히트뮤직은 공식 팬 커뮤니티 위버스를 통해 “휴닝카이는 11월1일 진행된 ‘월드투어 &lt;액트 : 프로미스&gt; 앙코르 인 서울’ 공연 중 급체로 인한 컨디션 난조로 무대를 이어가지 못했고, 현재 휴식을 취하며 컨디션 회복에 집중하고 있다”고 상","link":"https://m.entertain.naver.com/now/article/396/0000693234","retrieved":1730629067205},{"title":"베이비몬스터, '클릭 클락' 퍼포먼스 공개…힙합 아우라","contents":"YG 신인 걸그룹 베이비몬스터의 더블 타이틀곡 중 하나인 'CLIK CLAK' 퍼포먼스가 최초로 공개됐다. YG엔터테인먼트는 3일 공식 블로그에 'BABYMONSTER - 'CLIK CLAK' PERFORMANCE VIDEO'를 게재했다. 일곱 멤버의 디테일한 춤선과 전체 퍼포먼스를 오롯이 감상할 수 있는 컴백 첫 무대가 베일을 벗은 것. YG 자체 제작 영상 시스템을 가동한 만큼, 곡과 멤버들 본연의 매력을 극대화한 연출이 압권이다. 과감한 흑백 컬러 처리, 감각적인 카메라 무빙을 통해 오리지널 힙합 무드에 녹아든 베이비몬스터를 고스란히 담아냈다. 'CLIK CLAK' 퍼포먼스는 세계적 안무가인 Rie Hata, Kinjaz 등이 의기투합해 완성했다. 베이비몬스터는 여유로운 제스처, 유려한 강약 조절, 다채로운 표정으로 이를 더욱 흡인력 있게 완성해냈다. 가사를 위트있게 표현한 포인트 안무도 연신 눈길을 사로잡았다. 힙합 바이브와 만나 뿜어져 나오는 시너지 또한 남다르다. 후반부에","link":"https://m.entertain.naver.com/now/article/437/0000416836","retrieved":1730629067207},{"title":"투모로우바이투게더 수빈 “4대 돔투어, 많은 사랑 받고 있다고 느껴”","contents":"그룹 투모로우바이투게더 수빈(왼쪽)과 범규. 빅히트뮤직 제공. 그룹 투모로우바이투게더 수빈과 범규가 월드투어를 마친 소감을 전했다. 투모로우바이투게더(수빈·연준·범규·태현·휴닝카이)는 3일 서울 송파구 KSPO DOME에서 세 번째 월드투어 앙코르 콘서트 ‘투모로우바이투게더 월드 투어 &lt;액트 : 프로미스&gt; 앙코르 인 서울(TOMORROW X TOGETHER WORLD TOUR ENCORE IN SEOUL)’ 개최 기념 기자간담회를 열고 취재진과 만났다. 수빈은 “지난 5월 이곳에서 투어를 시작했는데, 다시 앙코르콘으로 인사드릴 수 있어 기쁘다”고 했고, 태현은 “서울 공연 마지막 날이다. 지난 이틀간 모아들이 행복한 시간을 선물해준 만큼, 우리도 오늘 행복한 추억을 선물해주겠다”고 포부를 전했다. 범규는 “지난해 앙코르콘도 좋은 기억으로 남아있다. 올해도 모아와 앙코르콘을 하게 되어 기쁘다”며 “이어 활동하는 새 앨범으로도 좋은 소식 들려드릴 수 있도록 노력하겠다”고 컴백 소감도 밝","link":"https://m.entertain.naver.com/now/article/396/0000693233","retrieved":1730629067210},{"title":"[SC줌人] '정년이' 김태리의 꿈, 응원할 수밖에","contents":"'정년이' 속 김태리의 꿈, 응원할 수밖에 없다. 배우들의 호연과 함께 연일 뜨거운 화제를 모으며 안방극장을 사로잡은 tvN 토일드라마 '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린 작품이다. 극중 김태리는 윤정년 역을 맡아 꿈을 향한 여정을 흥미롭게 그려내고 있다. 국극 스타라는 꿈 하나만을 가지고 목포에서 상경한 정년이는 보결 연구생 자격으로 매란국극단에 합격하지만, 그녀를 시기하는 시선과 경쟁 속에서 자신을 끊임없이 증명해 내야 하는 상황에 마주하게 된다. 꿈을 향한 열정이 가득 차다 못해 넘쳐흘러 가끔은 예상과는 다른 결과를 초래하지만, 그녀는 그 자리에서 주저앉지 않고 다음을 위해 새로운 준비를 하는 모습을 보이며 정년이의 도전을 응원하게끔 만든다. 연이은 좌절 속에도 특유의 당찬 매력으로 위기를 극복해 나가는 그녀. 자신을 언제든 준비된 사람으로 만들고, 기회가","link":"https://m.entertain.naver.com/now/article/076/0004212337","retrieved":1730629067211},{"title":"정호영, '흑백요리사' 정지선 인기 배 아팠나..손절 선언 \"그냥 안 볼 것\" ('사당귀')[종합]","contents":"정호영 셰프가 '흑백요리사' 출연 후 위상이 달라진 정지선 셰프를 부러워하며 손절 선언을 했다. 3일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 마늘 축제를 찾은 정호영, 유현수 셰프의 모습이 그려졌다. 이날 마늘 축제에는 정호영 셰프와 함께 '국내 최초 한식 미쉐린 1스타' 유현수 셰프도 참가했다. 유현수는 근황 질문에 \"예전에는 미쉐린 별을 한 개 받으면 매출이 20% 올라가고, 두 개는 40%, 세 개는 100% 상승이었다. 예약도 꽉 차고. 근데 요즘은 예전 같지 않다. 기사도 많이 나오지만 미쉐린 레스토랑도 문을 많이 닫는다\"고 털어놨다. 이에 정호영도 \"우리나라뿐만 아니라 해외에서도 미쉐린 레스토랑이 문을 많이 닫는다고 들었다\"며 안타까워했다. 그는 \"미쉐린 1, 2, 3스타가 있으면 2스타가 가장 어렵다고 들었다. 사람들이 1스타는 가볍게 가기 좋다고 생각하고, 2스타에 갈 바에는 3스타를 간다더라. 2스타가 중간에 끼니까 매출이 더 떨어지는","link":"https://m.entertain.naver.com/now/article/076/0004212336","retrieved":1730629067211},{"title":"‘사생활·공금횡력 의혹’ 트리플 스타, 서울시 행사 참석...논란에도 당당 [MK★이슈]","contents":"사생활 논란과 공금 횡령 의혹을 받고 있는 셰프 트리플스타(본명 강승원)가 침묵 끝에 서울시 행사에 모습을 드러냈다. 트리플스타는 3일 서울 서초구 반포동 세빛섬 무드앵커에서 진행된 ‘2024 A50BR서울 개최 기념 특별 팝업 행사’에 모습을 드러냈다. 이날 행사에서 트리플스타는 안성재 셰프 등 레스토랑 모수 출신 셰프들과 서울시민을 위한 특별 메뉴를 선보였다. 행사장은 예약자 이외에는 출입할 수 없도록 통제되고 있으며, 서울시 관계자 또한 “외부인의 출입은 어렵다”고 안내했다. 하지만 안에 예약자까지는 막지 못한 모양새다. 온라인상에는 행사장으로 들어선 모습부터 요리를 위해 셰프들과 이야기를 하는 모습 등을 담은 트리플스타의 사진을 올리며 그의 행사 참석을 알리고 있다. 트리플스타는 최근 전처의 사생활 폭로로 인해 논란의 중심에 올랐다. 지난달 30일 디스패치는 트리플스타의 전처 A씨, 전여자친구 B씨의 주장을 바탕으로 트리플스타의 사생활 논란, 미슐랭 취업 로비, 폭언 및 협박","link":"https://m.entertain.naver.com/now/article/410/0001034104","retrieved":1730629067213},{"title":"트리플스타, 사생활 논란→잠적 후 행사 등장..안성재와 대화 '멀끔한 외모' [스타이슈]","contents":"사생활 논란 후 침묵을 이어오던 넷플릭스 요리 경연 프로그램 '흑백요리사:요리 계급 전쟁'(이하 '흑백요리사') 출연자 트리플스타(강승원)가 서울시 행사에 등장했다. 3일 서울 반포 세빛섬에서 진행되는 '2024 아시아 50 베스트 레스토랑(A50BR)' 개최 기념 행사가 진행됐다. 트리플스타는 '흑백요리사' 심사위원이었던 안성재를 비롯해 미쉐린 가이드 3스타 파인다이닝 모수 출신 셰프들과 함께 행사에 참석했다. 이날 온라인 커뮤니티와 인스타그램 등을 통해 행사장 속 트리플스타의 모습이 찍힌 사진들이 공유됐다. 이에 따르면 깔끔한 요리복을 입고 등장한 트리플스타는 안성재와 함께 대화를 나누고 요리를 준비했다. 트리플스타는 현재 사생활 논란, 취업 로비, 횡령 의혹 등으로 화제의 중심에 서 있는 인물이다. 지난달 말 디스패치는 디스패치는 트리플스타의 전처인 A씨와 전 여자친구인 B씨로부터 제보받은 그의 사생활 및 취업 로비 등에 대해 보도했다. 이에 따르면 A씨는 트리플스타와 2014","link":"https://m.entertain.naver.com/now/article/108/0003279259","retrieved":1730629067214},{"title":"추성훈, 돌아가신 父에 인사…30년 전 도복 공개 (강연자들)","contents":"추성훈이 돌아가신 아버지에게 인사를 전한다. 3일 오후 방송되는 MBC ‘심장을 울려라 강연자들 (이하 강연자들)’에서는 격투기 선수 추성훈이 한국과 일본, 두 나라 사이에서 정체성의 혼란을 겪으며 살아온 자신의 유도 인생과 아버지와의 특별한 이야기를 전할 예정이다. 추성훈은 강연에서 “아버지 덕에 어릴 적부터 유도에 전념하며 바른 길로 갈 수 있었다”고 감사의 마음을 표현했다. 유도 선수로 활동하던 30년 전 도복과 태극 마크가 새겨진 이름표를 방송 최초로 공개하며, 아버지와 함께 품었던 태극 마크의 의미를 설명했다. 이어 추성훈은 “쉬운 길보다는 어려운 길을 택하라”는 아버지의 가르침을 전하며 도전 정신의 중요성을 이야기했다. 그의 진심 어린 조언은 청중을 몰입하게 했고, 방송을 통해 시청자들에게도 강한 울림을 선사할 예정이다. 강연을 마친 후에는 아버지의 장례식에서 유도복을 수의로 입혀드렸던 마지막 순간을 떠올리며 “아버지가 처음 내게 유도복을 입혀주셨던 순간이 아직도 생생하다","link":"https://m.entertain.naver.com/now/article/382/0001160694","retrieved":1730629067218},{"title":"사라진 100억 찾기…박지영·김영옥·박인환, 경찰들 사이에서 작당모의 포착! ‘조마조마’ (다리미 패밀리)","contents":"‘다리미 패밀리’ 스틸컷. 사진 | KBS2 배우 김현준과 하서윤의 결혼식에 초대받지 않은 손님이 등장한다. 3일 오후 8시 방송되는 KBS2 특별기획 주말드라마 ‘다리미 패밀리’ 12회에서는 청렴 세탁소 장남 이무림(김현준 분)과 경찰서장 딸 송수지(하서윤 분)가 백년가약을 맺는다. 앞서 백지연(김혜은 분)은 도둑맞은 100억이 모두 현금 일련번호 AA로 시작된다는 사실을 김성훈(박성현 분)에게 전했다. 자신이 파온 돈이 지연의 것이라는 걸 꿈에도 모르는 고봉희(박지영 분)는 그녀의 돈을 쓰고 다녔고, 지연의 집에서 일하는 배해자(오영실 분)에게도 지연의 돈을 건넸다. 해자 또한 봉희에게 받은 돈을 지연에게 고스란히 전달, 잃어버린 돈을 확인하는 지연의 모습이 쫄깃한 긴장감을 선사했다. 3일 공개된 스틸 속 무림과 수지가 하객들의 축하 속 결혼식을 올리고 있다. 신랑, 신부 입장을 하는 두 사람의 모습이 흐뭇함을 자아낸다. 여기에 봉희와 안길례(김영옥 분), 이만득(박인환 분)은","link":"https://m.entertain.naver.com/now/article/468/0001105540","retrieved":1730629067219},{"title":"장윤정, 42억 이태원 건물주됐다..120억 펜트하우스 현금 매입 두달만 [SC이슈]","contents":"가수 장윤정이 이태원 건물주가 됐다는 소식이 전해졌다. 지난 4월 120억 펜트하우스를 전액 현금으로 매수한 지 두 달 만이다. 3일 헤럴드경제는 장윤정이 지난 6월 이태원의 꼬마빌딩을 개인 명의로 41억5000만원에 매수했다고 전했다. 보도에 따르면 건물 규모는 지하 1층~지상 2층에 달하며 지하철 6호선 녹사평역(400m 거리)과 이태원역(500m 거리) 사이에 위치했다. 바로 맞은 편에 용산구청이 있으며 장윤정, 도경완 부부가 거주 중인 고급빌라와는 차로 5분 거리다. 건물의 호가는 3.3㎡당 1억2000만원~1억3000만원 수준으로 알려졌다. 채권최고액 30억원의 시중은행 근저당권이 잡혀있는데 통상 채권최고액이 대출금의 120% 수준으로 설정되는 것을 고려하면 장윤정은 25억을 빌려 건물을 산 것으로 보인다. 앞서 장윤정 부부는 2021년 50억원에 분양받은 나인원한남 전용 244㎡를 2024년 4월 120억원에 매도, 3년 만에 70억원의 시세차익을 냈다. 이후 용산구 서빙","link":"https://m.entertain.naver.com/now/article/076/0004212332","retrieved":1730629067221},{"title":"13남매 장녀 남보라 \"자폐 동생 세계지도 다 외워\"","contents":"배우이자 '13남매의 장녀' 남보라가 2세 계획을 공개했다. 3일 문지인의 유튜브 채널 '지인의 지인'에는 '남보라 예랑 최초 공개? 그녀의 프러포즈 비하인드' 제목의 영상이 업로드됐다. 문지인과 남보라는 각각 발달장애 남동생을 두고 있다. 문지인과 동생 이야기를 나누던 남보라는 \"제 동생은 심한 발달장애는 아니다\"라며 \"그래서 직장에 다니고 있다\"고 말했다. 이를 들은 문지인은 \"진짜 축복\"이라고 반응했다. 남보라는 \"어렸을 때 식구들 많은 집안에서 자라 싸우면서 배운 것들이 있다\"고 말했다. 문지인은 \"장애 등급이 있느냐\"고 물었고 이에 남보라는 \"자폐로 받았는데 세계지도를 통째로 외워 똑같이 그린다\"고 설명했다. 이어 남보라는 \"하나를 깊게 파고 지금도 책을 많이 읽는다\"고 말해 문지인을 놀라게 했다. 남보라는 \"어릴 때는 외동들이 부러웠다. 갖고 싶은 거 다 갖고 넓은 집에 혼자 있는 게 부러웠는데 커서 보니 동생들과 같이 지낸 것도 재밌고 의지가 많이 된다\"고 말했다. 그러","link":"https://m.entertain.naver.com/now/article/417/0001036522","retrieved":1730629067222},{"title":"'정년이' 김태리, 흙감자가 이렇게 깜찍할 일?…\"곧 사람 돼\" 기대↑","contents":"김태리가 '정년이' 촬영 현장 사진을 공개했다. 3일 김태리는 \"흙감자~ 곧 사람됩니다~ 오늘밤 9시반아니고 9시20분 Tvn에서 만나요~ 내 찐빵 남겨놔 윤정자야!\"라는 글귀와 함께 사진을 게재했다. 공개된 사진 속 김태리는 현재 인기리에 방영 중인 tvN 드라마 '정년이' 촬영현장에서 언니 윤정자 역으로 출연한 배우 오경화와 다정하게 붙어 자세를 취하고 있는 모습이다. 특히 김태리는 극중 정년이로 분해 얼굴은 꼬질꼬질해진 채로, 두 주먹을 허리춤 가까이 올리는 자세를 취해 깜찍함이 묻어난다. 이를 본 누리꾼들은 \"감자튀김되는 그날까지… to be continued\", \"사랑하는 감자여\", \"감자씨스터즈 귀여워\", \"워메 감자가 이리 이쁘당가\" 등의 뜨거운 반응을 이어갔다. 한편, 김태리는 드라마 '정년이'를 통해 실제 무대를 보는 것 같은 여성 국극 연기를 선보이며, 연일 화제가 되고 있다. '정년이'는 1950년대 한국전쟁 후를 배경으로, 최고의 국극 배우에 도전하는 타고난 소","link":"https://m.entertain.naver.com/now/article/311/0001791225","retrieved":1730629067224},{"title":"스테이씨, 꽉 채운 미모 공격…러블리 물들인 ‘인기가요’ 컴백 무대","contents":"그룹 스테이씨(STAYC)가 당돌한 짝사랑러로 변신했다. 스테이씨(수민, 시은, 아이사, 세은, 윤, 재이)는 3일 방송된 SBS ‘인기가요’에 출연해 새 싱글 ‘...l (닷닷닷)’의 타이틀곡 ‘GPT’ 무대를 선보였다. 이날 스테이씨는 3개월 만의 컴백 무대를 갖기에 앞서 MC들과 인터뷰를 진행했다. 신곡 ‘GPT’에 대해 설명한 스테이씨는 하트 춤 등 포인트 안무를 MC들과 함께 선보였다. 특히 스테이씨는 저녁 메뉴를 꼽아달라는 MC들의 부탁에 ‘ASAP’, ‘RUN2U’, 'Cheeky Icy Thang(치키 아이씨 땡)' 가사를 활용해 치킨, 핫도그, 아이스크림을 추천하는 센스를 보였다. 스테이씨는 러블리한 비주얼과 매력이 물씬 풍기는 스타일링으로 무대에 등장해 시선을 사로잡았고, 6인 6색의 보컬로 당돌한 짝사랑러의 진솔한 감정을 전하며 스테이씨만의 차별화된 가을 감성을 전했다. 스테이씨는 다채로운 하트 퍼포먼스로 보는 재미를 더했다. 머리 위로 큰 하트를 만들어 옮기는","link":"https://m.entertain.naver.com/now/article/396/0000693232","retrieved":1730629067227},{"title":"이은형, 둘째 임신 언급 \"딸도 ♥강재준 닮을 듯\"(기유TV) [종합]","contents":"코미디언 강재준, 이은형 부부가 둘째 계획을 밝혔다. 2일 유튜브 채널 '기유TV'에는 '청소하다가 갑자기 둘째?'라는 제목의 영상이 공개됐다. 강재준은 분유를 먹이던 중 생후 77일 된 아들의 성장을 신기해했다. 그는 \"신생아 때는 앞이 뿌옇게 보이니까 관심 없다가 조금씩 선명해지니까 호기심이 많아졌다. 지나가는 차들도 보면서 웃기 시작했다\"고 밝혔다. 이어 아들은 분유를 먹던 중 칭얼거렸고, 강재준은 \"어느 순간 분유를 멈출 때가 있다. 분유를 180ml~200ml 정도 먹는데 또래보다 더 많이 먹는다\"고 했다. 이은형 또한 \"이제 감각이 다 발달하는 것 같다. 소리가 다 크게 들리고, 크게 느껴지고 보이는 것도 잘 보이는 것 같다\"고 전했다. 또한 이은형은 아들의 방을 청소해야 한다고 했고, 두 사람은 잠든 사이에 대청소에 나섰다. 기저귀 교환대, 바운서 등을 빼고 먼지를 닦던 중 둘째에 대한 이야기가 나왔다. 이은형은 \"아직도 제왕절개 수술 자국이 아프다. 아직은 아닌 것 같","link":"https://m.entertain.naver.com/now/article/108/0003279250","retrieved":1730629067229},{"title":"남보라 “예비 신랑 웃을 땐 비버, 평소엔 손흥민을 닮았다” (지인의 지인)","contents":"배우 남보라. 사진 | 젤리피쉬엔터테인먼트 배우 남보라가 예비 신랑이 손흥민과 닮았다고 자랑했다. 3일 유튜브 채널 ‘지인의 지인’에는 ‘남보라 예랑 최초 공개? 그녀의 프러포즈 비하인드’라는 제목으로 영상이 게재됐다. 내년 5월 결혼을 앞둔 예비 신부 남보라는 “결혼 발표 후 반응이 그렇게 뜨거울 줄 몰랐다. 내가 이렇게 많은 사랑을 받아도 되나 싶을 정도로 하루 종일 전화, 카톡이 왔다. 너무 감사하다는 생각밖에 안 들었다. 사랑받는다는 기분이 뭔지 알겠더라”라고 말했다. 이어 “사실 ‘결혼하고 잘 살게요’ 이거는 인사치레로 하는 말이라고 생각했는데 아니었다. 내가 이렇게 많은 사랑을 받았으니까 예쁘게 잘 살아야겠다는 생각이 많이 들었다”고 밝혔다. 남보라 웨딩사진. 사진 | 남보라 SNS 남보라의 예비 신랑을 아는 문지인은 “똑똑하고 다정하다”고 칭찬했고, 남보라는 “설탕 덩어리다. 당도가 높다”고 자랑했다. 또한 남보라는 결혼을 결심한 순간에 대해 “어떤 한순간에 반한 건 전","link":"https://m.entertain.naver.com/now/article/468/0001105538","retrieved":1730622077907},{"title":"‘불법 영업 고백’ 유비빔, ‘유퀴즈’ 통편집","contents":"과거 불법 영업을 고백한 넷플릭스 ‘흑백요리사: 요리 계급 전쟁’ 출연자 유비빔이 tvN ‘유 퀴즈 온 더 블럭’에서 통편집된다. 3일 ‘유 퀴즈 온 더 블럭’ 측은 “이번 ‘유 퀴즈’ 방송에서 유비빔 부분은 편집될 예정”이라고 전했다. 1일 유비빔은 SNS를 통해 자필 사과문을 통해 자신의 불법 과거를 고백했다. 사과문에 따르면 유비빔은 2003년부터 허가가 나지 않은 곳에서 음식점을 운영하다 구속돼 집행유예 판결을 받았다. 이후 아내 명의의 공연전시한식체험장 사업자로 식당을 편법 영업, 또 한 번 법을 어겼다. 사진=유비빔 인스타그램 유비빔은 “어떤 이유로든 법을 어기는 것은 정당화할 수 없음을 잘 알고 있다. 초심으로 돌아가 비빔현상을 연구하고, 비빔문자 대백과사전 집필에 전념하겠다”라며 “20년 동안 혼신을 다해 가꿔온 옛 비빔소리 공간은 모두를 위한 비빔전시, 비빔공연 장소로서 무료로 개방하고, 한옥마을로 이전한 비빔소리에서는 합법적으로 최고의 재료로 최선을 다해 보답하겠다","link":"https://m.entertain.naver.com/now/article/396/0000693231","retrieved":1730622077907}]}