{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘혼외자 논란’ 정우성, 청룡영화상 참석 부담됐네...“논의 중” (공식) [MK★이슈]","contents":"배우 정우성의 청룡영화상 참석이 불발될까. 정우성 소속사 아티스트컴퍼니 관계자는 26일 오전 MK스포츠에 “청룡영화상 참석을 놓고 논의 중”이라고 공식입장을 밝혔다. 정우성은 오는 29일 제45회 청룡영화상 시상식에 참석할 예정이었다. 지난해 11월 개봉한 영화 ‘서울의 봄’에서 이태신 장군 역을 맡아 열연을 펼친 그는 청룡영화상 시상식 남우주연상 후보 자격으로 초청된 바 있다. 현재 정우성은 그의 연기 인생 최악의 스캔들에 휘말린 상황이다. 문가비가 낳은 아이의 친부라는 사실이 밝혀졌을 뿐 아니라, 일반인 여자 친구로 추정되는 인물들이 연이어 공개되면서 혼외자 및 사생활 논란이 일어났다. 논란과는 별개로 청룡영화상 시상식에 참석할 예정이었지만, 사태가 수그러들 기미를 보이지 않을 뿐 아니라, 개인사로 행사에 민폐가 될 수 있다는 지적이 제기되면서 참석을 보류하고 있는 것으로 전해졌다. 1973년생 정우성은 1994년 영화 ‘구미호’를 통해 데뷔, 영화 ‘비트’, ‘태양은 없다’ ‘","link":"https://m.entertain.naver.com/now/article/410/0001037912","retrieved":1732583509697},{"title":"장희진 “‘돌싱포맨’ 중 전 남친과 닮은 사람 있다” 깜짝 고백 (돌싱포맨)","contents":"SBS ‘신발 벗고 돌싱포맨’은 ‘두근두근 돌싱 시그널 in 캐나다’ 특집으로 장희진X김소은X솔비와 돌싱포맨의 3대3 미팅으로 무한 설렘을 예고한다. 26일 방송에서는 탁재훈이 김소은과 캐나다 호수 위 카누 데이트를 즐긴다. 탁재훈은 긴장한 나머지 김소은에게 했던 질문을 또 하는 등, 평소 ‘천하의 탁재훈’ 답지 않은 허당 면모를 드러내 웃음을 자아냈다. 또한 김소은의 갑작스러운 노래 요청에 탁재훈이 장난기 쏙 뺀 세레나데를 열창해 데이트를 핑크빛으로 물들였다. 첫 일대일 데이트를 마친 여섯 남녀는 데이트에 대해 동성들끼리 이야기하는 시간을 가졌다. ‘돌싱포맨’은 데이트에 설렌 나머지 벌써부터 서로 “제수씨라고 불러야겠다”며 한껏 김칫국을 들이켰다. 반면, 여성 출연자 중 한 명은 “어색한 사람과 엘리베이터에 갇힌 느낌이었다”며 ‘돌싱포맨’과는 상반된 데이트 소감을 밝혀 모두를 폭소케 했다. 이후, 여섯 남녀는 서로에 대해 알아가기 위해 ‘젠가 게임’ 시간을 가졌다. 하지만 젠가 게","link":"https://m.entertain.naver.com/now/article/382/0001165124","retrieved":1732583509700},{"title":"엠넷 '보이즈플래닛', 시즌2로 돌아온다…중국판도 동시 제작","contents":"엠넷 서바이벌 프로그램 '보이즈 플래닛' 시즌2가 내년 중 시청자들을 만난다. 엠넷은 '보이즈2플래닛' 참가자를 내년 1월 26일까지 모집한다고 26일 밝혔다. '보이즈 플래닛'은 글로벌 팬덤의 투표를 얻어야 데뷔할 수 있는 남자 아이돌 서바이벌 프로그램이다. 시즌1에서는 세계 각국에서 모인 소년 98명이 참가해 경쟁했고, 그중 9명이 보이그룹 제로베이스원으로 데뷔했다. 이번 시즌은 한국판인 '보이즈2플래닛K'와 중국판인 '보이즈2플래닛C'를 함께 제작한다. 각각 한국어와 중국어로 같은 시기에 방송될 예정이다. 두 프로그램은 같은 세계관을 공유하며, 동일한 포맷을 기반으로 한다. 각 프로그램을 통해 뽑힌 참가자들은 각자 다른 그룹으로 동시에 데뷔한다. 이번 시즌의 총괄 프로듀서로 나선 김신영 CP는 \"전 세계 약 15억 인구가 사용하는 중국어를 글로벌 프로젝트의 첫 시도로 삼았다\"며 \"국적을 불문하고 전 세계 수많은 아티스트 원석을 발굴하는 여정이 될 것\"이라고 전했다. 모집 대상은","link":"https://m.entertain.naver.com/now/article/001/0015066917","retrieved":1732583509702},{"title":"FT아일랜드 이재진 '최민환 탈퇴' 의식했나 \"보여? 난 행복해\"","contents":"밴드그룹 FT아일랜드 멤버 이재진이 심경을 표현했다. 이재진은 지난 25일 자신의 인스타그램에 \"보여? 난, 행복해\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 가리비와 굴, 다시마 등 각종 해산물과 수육이 한상 차려진 모습. 특히 이재진은 멤버 최민환의 탈퇴를 의식한 듯 자신의 감정을 적나라하게 드러내 눈길을 끌었다. 한편 이재진이 속한 FT아일랜드는 지난달 29일부터 2인 체제로 운영되고 있다. 드럼 포지션의 최민환이 성매매 의혹에 휩싸이며 활동을 중단했다. FT아일랜드 소속사는 \"당사는 FTISLAND의 향후 활동에 대해 심도 있게 논의한 결과, 잠정적으로 2인 체제(이홍기, 이재진)로 활동을 이어 나가기로 결정했다\"고 공지했다. 이어 \"11월 2일 일정부터 드럼 포지션은 세션으로 대체되며, 이홍기, 이재진은 열심히 준비한 만큼 차질 없이 공연을 펼칠 예정\"이라고 밝혔다. 이후 두 사람은 세션과 함께 무대에 올라 2인조로 공연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/312/0000690464","retrieved":1732583509704},{"title":"호날두 소환한 정우성 팬들 \"청룡서 해명하라\"...소속사는 \"참석 재논의\"","contents":"배우 정우성이 모델 문가비와의 사이에서 혼외자를 낳은 가운데, 팬들이 지지와 더불어 해명을 촉구했다. 지난 25일 온라인 커뮤니티 디시인사이드의 정우성 갤러리에서는 성명문을 게재했다. 이들은 \"정우성의 사생활 논란과 관련해 팬들은 정우성의 굳은 심지를 믿는 만큼 아버지로서 아이에 대해 최선을 다할 것이라는 소속사의 입장을 적극 지지한다\"고 말했다. 그러면서 \"세계 최고의 축구선수 중 한 명인 크리스티아누 호날두의 사례도 있는 만큼 대한민국이 개방적인 사고를 통해 대중문화가 한층 발전할 수 있는 계기가 되길 간절히 바란다\"라고 덧붙였다. 또한 \"정우성은 지난 2014년부터 10년간 유엔난민기구 아시아 태평양 지역 명예사절로 활동하면서 '난민에 대한 관심은 그냥 어려운 사람을 돕자라는 단순한 온정의 얘기가 아니라, 이 분쟁을 어떻게 하면 없애자고 목소리를 낼 수 있을까라는 의사 표명인 것 같다'라는 소신을 밝힌 바 있다\"고 했다. 끝으로 \"팬들은 정우성이 그동안 배우로서, 명예사절로서","link":"https://m.entertain.naver.com/now/article/445/0000259818","retrieved":1732583509706},{"title":"수영, 역대급 탄탄 복근…슈퍼카 앞 늘씬 몸매 자랑까지 [N샷]","contents":"그룹 소녀시대 멤버 최수영이 솔로 곡 비하인드 사진을 공개하며 남다른 매력을 발산했다. 최수영은 26일 자신의 인스타그램을 통해 \"업로드 계속 에러 나서 늦어버린 뮤비비하인드, 이번엔 제발 돼라 #unstoppable(언스타퍼블)\"이라는 글과 함께 사진을 게재했다. 공개된 사진에는 최수영의 '언스타퍼블' 뮤직비디오 촬영 현장 모습이 담겼다. 레이서로 변신한 그는 크롭톱에 핫팬츠를 입고 탄탄한 복근을 드러내 시선을 사로잡는다. 또한 빨간색 슈퍼카 앞에서 포즈를 취한 모습도 공개해 눈길을 끈다. 최수영은 지난달 30일 일본 첫 솔로 데뷔 싱글 '언스타퍼블'을 발매했다. '언스타퍼블'은 그의 아이덴티티가 담긴 앨범이다. 앨범 전체의 프로듀싱을 맡은 최수영은 작사에도 참여, 그동안 경험했던 많은 도전과 어려움, 성공을 곡에 녹여내 완성도를 높였다.","link":"https://m.entertain.naver.com/now/article/421/0007927930","retrieved":1732583509708},{"title":"하현상, 감성 프레피룩도 완벽 소화…소년미 발산 [N화보]","contents":"싱어송라이터 하현상이 소년미를 뽐냈다. 하현상은 26일 라이프스타일 매거진 리빙센스와 함께한 12월호 화보를 공개했다. 화보 속 하현상은 레트로한 감성의 프레피룩으로 여리지만 강인한 소년미를 한층 배가하며 눈길을 사로잡았다. 우드 톤의 공간, 빈티지한 질감이 느껴지는 빛의 연출 아래 쓸쓸한 듯 하현상만의 감성을 가득 담은 분위기로 화보의 완성도를 높였다. 하현상의 음악적 가치관이 묻어난 인터뷰도 다채로운 즐거움을 더했다. 하현상은 지난 10월 발표한 새 EP '엘레지'(Elegy) 작업 비하인드와 연말 단독 콘서트 준비 과정 등을 세심하게 공유했다. 하현상은 '엘레지'에 대해 그간 일관되게 보여주려고 했던 '서정성'을 담아낸 앨범이라고 소개하며, 하현상만의 올곧은 음악적 방향성과 애정을 전했다. 또 언제나 치밀하게 준비하지만, 부족한 모습도 늘 좋아해 주는 팬들을 위한 최고의 공연을 보여줄 계획이라며 연말 콘서트에 대한 기대감을 더했다. 하현상은 \"늘 감사한 마음이다, 과분한 사랑을","link":"https://m.entertain.naver.com/now/article/421/0007927927","retrieved":1732583509710},{"title":"민희진, 하이브 CCO·홍보실장 배임 고발... “뉴진스 성과 축소” [공식]","contents":"민희진 어도어 전 대표가 하이브 최고홍보책임자 박태희, 하이브 홍보실장 조성훈을 업무상배임혐의로 경찰에 고발했다. 26일 민 전 대표를 대리하는 법무법인 세종은 “민 전 대표가 25일 이들을 업무상 배임혐의로 용산경찰서에 고발했다”고 밝혔다. 민 전 대표 측은 “이들은 하이브의 쉐어드 서비스 PR 조직 소속으로 어도어로부터 수수료를 받으며 뉴진스를 홍보해야 할 업무상 지위에 있음에도 불구하고 그 책무를 다하기는커녕 성과를 축소하며 어도어 및 뉴진스에 심각한 피해를 야기했다”고 말했다. 그러면서 “이들의 죄에 상응하는 형사처벌이 내려지길 바란다”고 강조했다. 앞서 지난 20일 민 전 대표는 어도어 사내이사에서 사임, 어도어와 하이브를 떠났다. 이후 민 전 대표는 22일 빌리프랩 김태호 대표, 최윤혁 부대표, 허세련, 이가준 등을 정보통신망법상 명예훼손 등의 혐의로 용산경찰서에 고소했다. 더불어 빌리프랩에 50억 원의 손해배상을 청구하는 소송을 제기했다.","link":"https://m.entertain.naver.com/now/article/241/0003397158","retrieved":1732583509712},{"title":"이슈 주객전도 골머리 '혼외자 스캔들' 정우성, 청룡 참석 재고","contents":"배우 정우성(51)이 청룡영화상 참석을 다시 논의 중이다. 제45회 청룡영화상이 오는 29일 개최되는 가운데, 당초 시상식에 남우주연상 후보 자격으로 참석을 확정했던 정우성은 데뷔 30년 만에 휩싸인 역대급 스캔들이 좀처럼 사그라들 기미를 보이지 않으면서 시상식 참석을 재고하고 있다. 관계자들에 따르면 정우성 소속사 측과, 청룡영화상 측은 정우성의 참석 여부를 두고 긴밀한 이야기를 나누고 있다는 후문. 정우성을 1000만 배우 반열에 올린 '서울의 봄'으로 노미네이트 된 부문이기에 참석만으로도 어느 때보다 의미가 크지만, 축제의 장이 되어야 할 행사의 주목도가 정우성 개인 이슈에 쏠리게 될 가능성이 높은 것도 사실이다. 실제 혼외자 사실을 인정했을 당시 정우성의 청룡영화상 참석 소식이 알려지자 청룡영화상은 정우성이 혼외자 스캔들 파문 후 처음 나서는 공식석상으로만 쉴 새 없이 거론됐다. 정우성의 표정은 물론, 그의 입에도 관심이 쏠린다는 반응이 팽배했다. 또한 \"아버지로서 책임을 다","link":"https://m.entertain.naver.com/now/article/437/0000419734","retrieved":1732583509712},{"title":"'혼외자 인정' 정우성, '청룡영화상' 참석 재논의","contents":"24일 혼외자 인정 후 사생활 논란 지속 사생활 논란이 불거진 배우 정우성이 '45회 청룡영화상' 참석 여부를 재논의한다. 소속사 아티스트컴퍼니는 26일 \"정우성 배우의 시상식 참석 여부를 다시 논의 중\"이라고 밝혔다. 정우성은 오는 29일 열리는 '45회 청룡영화상'에서 영화 '서울의 봄'으로 남우주연상 후보에 올랐다. 정우성은 모델 문가비가 낳은 아들의 친부라는 사실이 지난 24일 알려지면서 논란이 됐다. 그럼에도 '제45회 청룡영화상'에 참석할 예정이었지만 이후 일반인과 열애설이 불거지며 사생활로 인한 논란이 지속되자 참석에 부담을 느낀 것으로 보인다. 아티스트컴퍼니는 \"문가비 씨가 SNS를 통해 공개한 아이는 정우성의 친자가 맞다\"며 \"아이의 양육 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해서 끝까지 책임을 다할 것\"이라고 입장을 밝혔다.","link":"https://m.entertain.naver.com/now/article/629/0000341557","retrieved":1732583509714},{"title":"프리지아, 41kg 몸매 유지 비결 \"5년째 간헐적 단식..이미 목주름 관리\"","contents":"뷰티 유튜버 프리지아가 미모 비결을 공개했다. 최근 패션 매거진 하퍼스 바자 코리아에서 프리지아와 함께 한 뷰티 화보를 공개했다. 이번 화보는 평소 화려한 스타일을 즐기는 프리지아가 드뮤어 룩을 연출해 시선을 강탈한다. 드뮤어(Demure)란 얌전한, 조용한의 뜻을 가진 형용사로 우아하면서 절제된 스타일을 말한다. 프리지아는 속눈썹과 아이라인을 생략한 누드 메이크업, 미지근한 핑크 컬러 등으로 절제미를 완벽 소화했다. 화보 촬영 후 이어진 인터뷰에서 프리지아는 남다른 홈 케어 비법을 소개했다. 그는 마른 몸을 유지하는 비결과 긴 머리 관리법, 피부를 위해 절대 하지 않는 것 등에 대해 언급했다. 프리지아는 \"매일 저녁 6가지의 스킨케어 제품을 바르며, 건강한 머릿결을 위해 뿌리는 트리트먼트, 헤어 토닉, 헤어 에센스와 크림 등 10개 이상의 제품을 사용한다\"고 전했다. 귀찮지 않느냐는 질문엔 \"즐거워서 하는 일\"이라고 답했다. 그 외에도 5년 동안 간헐적 단식을 하고 있으며, 엄마의","link":"https://m.entertain.naver.com/now/article/108/0003285204","retrieved":1732583509719},{"title":"민도희, PA엔터테인먼트 전속계약 체결…새 도약 나서","contents":"'응답하라 1994' 민도희, 새 둥지서 새출발 소속사 \"전폭적인 지원\" 약속 배우 민도희가 새 둥지에서 새롭게 도약한다. 소속사 PA엔터테인먼트는 26일 \"민도희와 최근 전속계약을 체결했다\"며 \"독보적인 매력을 지닌 배우 민도희와 좋은 인연을 맺게 돼 기쁘다\"고 밝혔다. 관계자는 \"다양한 장르에서 인상 깊은 연기를 보여준 민도희가 앞으로 더 다채로운 연기로 많은 대중을 만날 수 있도록 전폭적으로 지원할 예정이다. 많은 관심과 사랑 부탁드린다\"고 전했다. 이와 함께 PA엔터테인먼트는 MZ 세대를 타깃으로 마케팅 및 매니지먼트를 펼치고 있는 콜로니(colony)와 전략적인 파트너십을 맺고 민도희에 대해 공동 매니지먼트 체제를 구축해 업무 역량을 강화한다고 설명했다. 이를 토대로 향후 PA엔터테인먼트는 가수 중심의 매니지먼트는 물론, 배우 매니지먼트 영역으로 확장세를 이어가며 소속 배우들의 활동을 적극적으로 이어가겠다는 방침이다. 2012년 그룹 타이니지 멤버로 데뷔한 민도희는 이후 배","link":"https://m.entertain.naver.com/now/article/629/0000341556","retrieved":1732583509720},{"title":"가수 오반, 미모의 비연예인과 12월 백년가약…자필 손편지 공개 [전문]","contents":"가수 오반(27·조강석)이 결혼 소감을 전했다. 오반은 지난 25일 자신의 인스타그램에 \"전하고 싶은 소식이 있어 저의 진심을 전달드리고자 편지를 쓴다\"며 말문을 열었다. 그는 \"작년 여러 가지 일들과 관계의 실패로 삶의 어려움을 지나고 있던 제게 한 친구가 찾아왔다\"며 \" 그 친구는 저의 모든 상황과 아픔들을 천천히 기쁨으로 바꿔줬고, 현재까지 약 2년에 가까운 연애 끝에 12월 결혼이라는 결실을 맺기로 약속했다\"고 말했다. 이어 \"저의 모든 연약함과 부족함을 사랑으로 응원해 주셨던 여러분께 저의 변화를 지켜봐 달라고 하는 이 이야기가 개인적으로 '너무 늦게 전달한 게 아닌가'하는 죄송스러운 마음도 들지만, 새로운 길을 걸어가기로 한 오반과 조강석을 그리고 저희 관계를 기쁨으로 축하해 달라\"고 부탁했다. 그러면서 \"이러한 선택과는 별개로 저는 언제나 여러분에게 좋은 음악과 멋진 모습으로 더 성장한 아티스트가 될 것\"이라고 약속했다. 한편 오반은 내달 12일, 새 앨범 '사랑할 결심","link":"https://m.entertain.naver.com/now/article/312/0000690462","retrieved":1732583509721},{"title":"23기 광수, 위험천만 ‘토크 폭주’…데프콘 “그만해!” (나솔)","contents":"‘나는 SOLO(나는 솔로)’ 23기 광수가 위험천만 ‘로맨스 폭주’를 시작한다. 27일(수) 밤 10시 30분 방송하는 SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 3MC 데프콘-이이경-송해나가 극대노한 광수의 ‘핑크빛 이상 행동’이 공개된다. 이날 광수는 자신의 ‘원픽’인 옥순과 꿈에 그리던 ‘1:1 데이트’에 나서게 되자 텐션이 ‘업’된다. 그는 “나 짜장면 두 번 먹을 줄 알고 긴장했는데, 데이트 한번 하게 되니까 기분 좋다”며 잔뜩 들떠 하고, 옥순은 “다행이다”라고 화답한다. 이어 광수는 “짜장면 먹으면서 좋은 경험을 했어”라고 앞서 ‘0표’ 고독 정식으로 깨달음을 얻었다고 어필한 뒤, “그런데 이상하게도 옥순이랑 말을 섞어본 남자들이 (나 말고는) 없단 말이야”라고 돌아가는 로맨스 판세를 짚어준다. 나아가 그는 “옥순이한테 신기할 정도로 관심 있는 사람이 적긴 하더라”고 ‘팩폭’한다. 이에 옥순은 “아, 진짜? 뭐야, 칫…”이라며 입을 삐죽 내","link":"https://m.entertain.naver.com/now/article/382/0001165121","retrieved":1732583509723},{"title":"정우성 팬들, 혼외자 논란 지지…“호날두도 있는데”","contents":"배우 정우성이 모델 문가비와의 사이에서 혼외자를 낳은 가운데, 그의 팬들이 지지 의사를 밝히며 사생활 논란에 대해 해명할 것을 촉구했다. 25일 온라인 커뮤니티 디시인사이드 ‘정우성 갤러리’에는 정우성의 사생활 논란과 관련한 성명문이 올라왔다. 성명문에 따르면, 이들은 “정우성의 굳은 심지를 믿는 만큼, ‘아버지로서 아이에 대해 최선을 다할 것’이라는 소속사의 입장을 적극 지지한다”고 말문을 열었다. 이어 “세계 최고의 축구선수 중 한 명인 크리스티아누 호날두의 사례도 있는 만큼, 대한민국이 개방적인 사고를 통해 대중문화가 한층 발전할 수 있는 계기가 되길 간절히 바란다”고 덧붙였다. 크리스티아누 호날두는 모델 이리나 샤크와 교제 도중 다른 여성과의 사이에서 아들 호날두 주니오르를 품에 안았다. 유전자 검사를 통해 호날두가 친부로 밝혀지자, 그는 직접 자신의 아들로 인정했다. 이후 대리모를 통해 둘째 딸 에바 마리아 두스 산투스, 셋째 아들 마테우 호날두를 낳았다. 현재 약혼자 조지","link":"https://m.entertain.naver.com/now/article/396/0000694714","retrieved":1732583509724},{"title":"유재석·황정민 뭉친 '풍향고' 이틀만 380만뷰 돌파","contents":"웹 예능 '핑계고'의 스핀오프 콘텐트 '풍향고'가 첫 에피소드부터 높은 화제성을 자랑했다. 유튜브 채널 '뜬뜬'이 지난 24일 '풍향고'의 첫 번째 에피소드를 업로드한 가운데, 26일 오전 8시 기준 380만 뷰를 돌파했다. '풍향고'는 웹 예능 '핑계고'의 스핀오프 콘텐트다. 배우 황정민이 '핑계고'에 출연해 콘텐트명을 '풍향고'로 잘못 부른 말실수에서 착안, MC 유재석이 '바람 따라 떠나는 여행 예능'이라는 의미를 붙여 기획됐다. 유재석을 비롯해 황정민, 방송인 지석진, 양세찬이 '노 어플 즉흥 해외여행'이라는 콘셉트로 베트남 하노이를 찾는 내용을 담았다. '풍향고' 첫 에피소드는 공개와 동시에 구독자들의 열띤 관심을 받았다. 실시간 시청자가 8만 7000명을 넘어서는가 하면, 공개 하루 만에 280만 뷰를 돌파하기도 했다. 무려 100분에 달하는 긴 러닝타임의 영상이 이례적으로 유튜브 인기 급상승 동영상 2위까지 오르는 진풍경을 만들어내는 등 짧고 빠른 편집이 주가 된 유튜브","link":"https://m.entertain.naver.com/now/article/437/0000419733","retrieved":1732583509726},{"title":"민희진, 하이브 CCO·홍보실장 고발…\"어도어·뉴진스에 심각한 피해 야기\" [공식입장](전문)","contents":"민희진 어도어 전 대표가 하이브 최고홍보책임자와 홍보실장을 고발했다. 26일 민 대표 측은 \"어제(25일) 하이브 최고홍보책임자 박태희, 하이브 홍보실장 조성훈을 업무상배임 혐의로 용산경찰서에 고발했다\"고 밝혔다. 이어 \"이들은 하이브의 쉐어드 서비스 PR 조직 소속으로 어도어로부터 수수료를 받으며 뉴진스를 홍보해야 할 업무상 지위가 있음에도 불구하고 그 책무를 다하기는 커녕 그 성과를 축소하는 등 어도어와 뉴진스에 심각한 피해를 야기했다\"고 전했다. 또 \"이들의 죄에 상응하는 형사처벌이 내려지길 바란다\"고 덧붙였다. 한편 민희진 전 대표는 지난 20일 어도어 사내이사직에서 사임했다. 내달 6일 서울 강남 드림플러스 이벤트홀에서 열리는 토크 콘서트 '장르가 된 여자들'에 출연한다. 이하 민희진 측 입장 전문. 안녕하세요. 민희진 전 대표를 대리하는 법무법인 세종과 함께 언론 소통을 담당하고 있는 마콜컨설팅그룹입니다. 민희진 전 대표는 어제(25일) 하이브 최고홍보책임자 박태희, 하이","link":"https://m.entertain.naver.com/now/article/117/0003891325","retrieved":1732583509728},{"title":"김성철 “‘지킬앤하이드’ 캐스팅 소식에 차 안에서 눈물”[화보]","contents":"뮤지컬 ‘지킬앤하이드’(프로듀서 신춘수, 제작 오디컴퍼니㈜) 한국 프로덕션 20주년의 새 얼굴, ‘지킬/하이드’ 역의 김성철의 화보가 공개됐다. 지난 25일 발간된 패션지 ‘보그 코리아’ 12월 호에 실린 김성철의 화보는 그간 여타 어느 매체에서도 볼 수 없었던 그의 새로운 매력이 가득 담겨 눈길을 끈다. 차갑고 도회적인 분위기가 물씬 풍기는 이번 화보에서 김성철은 최대한 감정을 절제한 무표정 속에 ‘눈빛 하나로 올킬’을 시전했다. 심장을 관통하는 듯한 예리한 눈빛에 감춰둔 살기가 얼핏 드러나며 마치 지적인 모습으로 자신을 포장한 광기의 살인마, 영화 ‘아메리칸 사이코’의 주인공 ‘페트릭 베이트먼’을 연상케 한다. 특히, 상하의 모두 가죽 셔츠와 팬츠로 스타일링하거나 화려한 패턴의 슈트 등 선뜻 도전하기 어려운 패션을 시크하게 소화해낸 모습이 매력적이다. 패셔니스타로서의 면모를 유감없이 발휘한 김성철은 보그 코리아와의 인터뷰를 통해 뮤지컬 ‘지킬앤하이드’의 캐스팅 소식을 들었을 때의","link":"https://m.entertain.naver.com/now/article/009/0005402806","retrieved":1732583509729},{"title":"황정음, '외도 폭로' 전 남편 저격했다...\"男 때문에 큰 상처 받아\" ('솔로라서')","contents":"황정음이 \"남자 때문에 큰 상처를 받았다고 안 만날 거 아니지 않냐?\"는 신동엽의 말에 \"왜요? 굳이!\"라고 재치 있게 받아쳤다. 26일(오늘) 밤 8시 40분 방송하는 SBS Plus·E채널 공동 제작 예능 '솔로라서' 5회에서는 '솔로 언니' 오정연이 출연해, 지난 4월 모터사이클 프로 선수로 데뷔한 후 더욱 바쁘게 사는 '솔로 13년 차'이자 '프로 N잡러'의 일상을 처음으로 공개한다. 이날 오정연은 집이 아닌, 강원도 태백의 한 숙소에서 눈을 뜬다. \"전날 모터사이클 대회 예선전을 끝내고 선수 전용 숙소에서 잠을 잤다\"며 선수로서의 일상을 공개한다. 이어 \"오늘이 마지막 결승 날\"이라면서 긴장한 모습을 보인다. 선수 대기실에서 단장을 만난 오정연은 곧장 특훈에 돌입하는데, 이에 대해 오정연은 \"바이크를 탈 때 한 번도 당황한 적 없는데, 선수로서 타니까 멘털이 마비돼 스타트 실수를 한 적이 있다. 그때 손가락에 금이 가서 트라우마가 생겼다\"고 특훈 배경을 설명한다. 그러면서","link":"https://m.entertain.naver.com/now/article/076/0004219730","retrieved":1732583509731},{"title":"“콘텐츠로 보답” 김프로, 국내 개인 유튜버 최초 구독자 7,000만 명 달성","contents":"유튜버 김프로(KIMPRO)가 7,000만 명의 구독자를 돌파했다. 지난 9월 대한민국 개인 유튜버로서 최초로 구독자 수 6,000만 명을 돌파하며 큰 화제를 모았던 김프로는, 그로부터 약 한 달 만에 7,000만 명이라는 이정표를 세우며 놀라운 성장세를 이어가고 있다. 그는 현재 국내 개인 유튜버 중 가장 많은 구독자를 보유하고 있다. 현재 김프로의 구독자는 25일 기준 7,030만 명으로 대한민국 전체 유튜브 채널 중에서는 4위를 기록하고 있다. 김프로보다 구독자 수가 많은 채널은 블랙핑크(9,520만 명), 방탄소년단(7,930만 명), 하이브(7,610만 명) 총 3곳으로 개인 유튜브 채널에서는 김프로가 국내에서 독보적인 1위를 기록 중이다. 지난 2022년 8월 유튜브 활동을 시작한 김프로는 밈(meme), 챌린지, 상황극 등 장르를 가리지 않는 다양한 콘텐츠를 제공하며 국내외 가릴 것 없이 전세계 구독자들에게 지속적인 인기를 끌며 큰 사랑을 받고 있다. 구독자 7,000만","link":"https://m.entertain.naver.com/now/article/057/0001855980","retrieved":1732583509733},{"title":"‘34세 이 언니 신났네’ 수영, 숏팬츠+복근에 ‘❤️ 정경호’ 심쿵?","contents":"소녀시대 수영이 스포티한 매력으로 눈길을 사로잡았다. 독특한 배경 속에서 뽐낸 탄탄한 복근과 레드 숏팬츠룩은 그녀만의 독보적인 스타일로 팬들의 찬사를 받고 있다. 수영은 26일 자신의 SNS에 “업로드 계속 에러나서 늦어버린 뮤비비하인듀 이번엔제발되라”라는 글과 함께 사진 한 장을 공개했다. 사진 속 수영은 강렬한 조명과 교통 표지판으로 가득한 이색적인 배경에서 자신감 넘치는 포즈를 취하고 있었다. 마치 현대적이고 에너제틱한 퍼포먼스 현장을 연상케 하는 이 장면은 마치 뮤직비디오의 한 컷처럼 세련된 무드를 담고 있었다. 시선을 사로잡는 독특한 배경 수영이 선보인 배경은 단순한 사진 이상의 분위기를 자아냈다. 빛나는 레이저 조명이 교차하며 도로의 횡단보도 위를 비추는 장면은 영화적 감각을 더했다. 여기에 ‘STOP(정지)’와 ‘KEEP LEFT’ 등 교통 표지판이 어우러져 도시적인 이미지와 함께 수영의 동적인 매력을 극대화시켰다. 레드 스포티룩, 수영표 건강미의 정석 수영의 스타일링은","link":"https://m.entertain.naver.com/now/article/410/0001037910","retrieved":1732583509735},{"title":"“‘문가비 子 친부’ 정우성에 아이 낳았다고 결혼 강요는 불행한 일”[MD이슈](종합)","contents":"모델 문가비(35) 아들의 친부가 배우 정우성(51)으로 밝혀진 가운데 그에게 결혼하지 않았다고 비판하는 것은 과도한 측면이 있다는 주장이 제기됐다. 이혼전문 양소영 변호사는 25일 유튜버 이진호와 인터뷰에서 “지금은 비혼시대다. 사건을 진행하다보면 원하지 않는 임신이 되는 경우가 있다. 임신을 유지하고 싶은 경우와 그렇지 않은 경우가 갈등을 겪을 수 있다”고 운을 뗐다. 이어 “문가비가 ‘임신 사실을 알고 낳기로 결정했다’ 까지만 알려져 있다. 문가비의 선택에 의해서 정우성은 부수적으로 법률 관계가 바뀌는 것이다”라고 설명했다. 그러면서 “양육과 부양책임, 그리고 아이는 상속권을 갖는다. 여기에 더해 정우성이 무언가 부양 의무가 더 있다고 보기는 어렵다”고 했다. 그는 “아이를 낳았기 때문에 결혼해야 된다? 이것은 두 사람 사이도 불행한 일이고 아이에게도 불행할 것 같다. 결혼해서 아이를 낳는 것과 아이가 생겼기 때문에 결혼하는 것은 다르다”고 지적했다. 양 변호사는 “상담하는 과","link":"https://m.entertain.naver.com/now/article/117/0003891323","retrieved":1732583509736},{"title":"송혜교, 목걸이보다 빛나는 미모…가운만 입어도 넘치는 우아함","contents":"배우 송혜교가 우아한 분위기의 주얼리 행사 속 모습을 공유했다. 25일 송혜교는 개인 채널에 별다른 문구 없이 앰배서더로 활동 중인 주얼리 브랜드를 태그하며 여러 장의 사진을 업로드했다. 사진 속 송혜교는 실크로 만든 듯 반짝이는 가운 형태의 의상을 입고 있으며, 최근 유지 중인 단발 헤어스타일이 눈길을 끈다. 특히 주얼리 행사인 만큼 얼굴만한 크기의 화려한 목걸이를 착용하고 있지만, 목걸이보다 빛나는 송혜교의 미모가 감탄을 자아내며 컬러가 아닌 흑백의 사진에서는 또 다른 분위기를 뿜어내고 있다. 한편, 1981년생인 송혜교는 만 43세로 1996년 모델로 데뷔해 연기를 시작한 뒤 여전히 톱스타의 행보를 보이고 있다. 그는 차기작으로 영화 '검은 사제들'의 두 번째 이야기인 '검은 수녀들'의 개봉을 앞두고 있다. 사진 = 송혜교","link":"https://m.entertain.naver.com/now/article/311/0001799750","retrieved":1732583509737},{"title":"마약 양성 반응 나온 김나정, 구조 요청 했던 SNS 돌연 삭제?","contents":"마약 투약 혐의를 고백했던 아나운서 출신 모델 김나정이 돌연 SNS 계정을 삭제했다. 지난 25일 김나정의 SNS가 돌연 삭제돼 눈길을 끌었다. 앞서 지난 12일에는 김나정이 SNS를 통해 필리핀에 체류하고 있다고 알리면서도 구조 요청에 나서 눈길을 끌었다. 당시 그는 \"마닐라 콘래드 호텔이다. 생명의 위협을 받게 됐다. 공항도 무서워서 못 가고 택시도 못 타고 있다. 도와달라\"며 \"한국에 가고 싶다. 비행기 타고 마닐라에서 나가면 죽을 것 같다\"고 구조를 요청했다. 또한 김나정은 \"마닐라발 대한항공 인천행 11시 비행기가 12시 5분으로 늦춰지고, 늦은 저녁 공항 직원, 승객, 이미그레이션 모두가 저를 촬영하고 트루먼쇼처럼 마약 운반 사태를 피하려고 제 캐리어와 짐들을 모두 버렸다. 비행기도 타지 않고 다시 나왔고, 저 비행기 타면 죽는다. 대한민국 제발 도와달라\"며 \"제가 필리핀에서 마약 투약한 것을 자수한다. 그것을 가지고 제 과대망상으로 어떤 식으로든 죽어서 갈 것 같아 비행","link":"https://m.entertain.naver.com/now/article/445/0000259815","retrieved":1732583509739},{"title":"차 빼줬더니 뺑소니+특수 상해…보험 사기 의심까지? (한블리)","contents":"‘한블리’가 아파트 단지 내 시시비비 사건을 다룬다. 26일 오후 방송되는 대한민국 교통사고 제로 챌린지 JTBC ‘한문철의 블랙박스 리뷰’(이하 ‘한블리’)에서는 한 아파트 단지 내에서 일어난 충격적인 특수 상해 사건을 조명한다. 공개된 블랙박스 영상에 따르면 승강기 검사 차 아파트에 들른 블박차주가 주차 자리 부족으로 잠시 이중 주차를 하게 된다. 주차를 하자마자 블박차에 막힌 SUV 차주가 사진을 찍고 블박차주를 향해 소리쳐 두 차주 간 말다툼이 시작된다. 이어 화가 난 SUV 차주는 차에 올라타더니 후진으로 블박차주를 충격하고 아무런 사과 없이 현장을 떠나 패널들 모두 경악을 금치 못한다. ‘한블리’ 제작진은 블박차주에게 직접 사고 경위를 들어본다. 블박차주는 블랙박스를 확인하고도 어떠한 조치 없이 떠난 SUV 차주를 뺑소니로 신고하고, 2주 진단으로 대인 접수까지 요구한다. 하지만 블박차주는 상대측 보험사가 차를 피하지 않았다며 본인을 보험 사기로 의심 중이라는 충격적인 상","link":"https://m.entertain.naver.com/now/article/382/0001165119","retrieved":1732583509740},{"title":"변우석, '올백' 굴욕은 없다..김혜윤 놀랄 '어른 섹시' 大폭발 [화보]","contents":"배우 변우석이 치명적인 매력을 발산, 팬들을 사로잡았다. 26일 패션 매거진 에스콰이어 코리아는 12월호에 실린 변우석의 화보를 공개했다. 변우석은 능숙한 포즈와 우수에 젖은 눈빛으로 함께 촬영한 스태프들의 감탄을 자아냈다는 후문이다. 특히 이번 화보 속 변우석은 과감한 스타일링도 가뿐히 소화하며 눈길을 끌었다. 머리를 완전히 뒤로 쓸어 넘긴 '올백' 헤어스타일마저 멋스럽게 선보이며 독보적 훈남 스타의 위엄을 엿보게 했다. 또한 '어른 섹시'가 돋보이는 반전 매력으로 또 한 번 팬들의 설렘을 자극했다. 한편 변우석은 '제9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 'AAA 2024')에 참석해 배우 김혜윤과 나란히 '인기상'을 수상한다. 두 사람은 올해 안방극장에 드라마 '선재 업고 튀어' 신드롬을 일으킨 바 있다. 'AAA'는 지난 2016년 처음 개최, 배우와 가수를 통합해 시상하는 국내 최초의 통합 시상식이다. 오는 12월 27일 태국","link":"https://m.entertain.naver.com/now/article/108/0003285199","retrieved":1732583509742},{"title":"'여장'한 변우석, 웬만한 여배우 뺨치는 미모..홍석천 \"뭘해도 예쁨\"","contents":"방송인 홍석천이 배우 변우석, 유튜버 김똘똘과의 유쾌한 일상을 공개했다. 26일 홍석천은 \"참 어플 대단들하다 머리카락 갖고싶어ㅋㅋㅋㅋ\"라는 글과 함께 영상 두 개를 게재했다. 영상 속 홍석천은 변우석, 김똘똘과 함께 셀카를 찍고 있는 모습. 특히 세 사람은 핸드폰 애플리케이션을 이용해 짧은 머리를 긴머리로 변신시켰다. 긴 머리도 자연스럽게 소화하는 세 사람의 비주얼이 감탄을 부른다. 홍석천도 \"그와중에 우석이는 뭘해도 이쁘네. 똘똘아 이런 장난좀 그만해주지않을래? #홍석천의보석함 #변우석 #김똘똘 #장발해보고싶다 #샴푸로머리감자\"라며 변우석 미모에 감탄했다. 한편 홍석천은 지난 1995년 KBS 대학개그제로 데뷔한 후 MBC TV 시트콤 '남자셋 여자 셋'으로 얼굴을 알렸다. 이후 지난 2000년 9월 대한민국 연예인 최초 커밍아웃을 하며 자칭 '톱게이'로 연예계 활동을 이어가고 있다. 변우석은 tvN 드라마 '선재 업고 튀어'로 데뷔 이래 최대 전성기를 맞았으며 최근 소아 환우를","link":"https://m.entertain.naver.com/now/article/076/0004219728","retrieved":1732583509743},{"title":"전소미, 숨길 수 없는 글래머 몸매…완벽 각선미까지 [DA★]","contents":"가수 전소미가 글래머러스한 몸매로 눈길을 사로잡았다. 전소미는 지난 25일 자신의 인스타그램에 “따끔”이라는 글과 함께 사진을 게재했다. 공개된 사진에는 화보 촬영 중인 전소미의 모습이 담겼다. 화이트 오프숄더 드레스를 입은 전소미는 볼륨감 넘치는 몸매와 늘씬한 각선미를 자랑해 눈길을 끌었다. 한편 전소미는 지난 8월 스페셜 싱글 ‘Ice Cream’(아이스크림)을 발매했다. 김승현 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001165116","retrieved":1732583509745},{"title":"[Y초점] '아빠' 된 정우성, 문가비 아들 양육비는 얼마?","contents":"모델 문가비가 출산한 아들의 친부가 배우 정우성이라는 사실이 알려져 세간을 떠들썩하게 만든 가운데 추후 양육비 문제가 새로운 관심사로 떠올랐다. 지난 24일 정우성의 소속사 아티스트컴퍼니는 한 매체의 보도를 통해 알려진 문가비의 출산 소식과 관련해 \"문가비가 SNS로 공개한 아이는 정우성의 친자가 맞다\"고 밝혔다. 이어 \"아버지로서 아이에 대해 끝까지 책임을 다할 것\"이라고 밝혔지만, 문가비와의 결혼, 교제 여부 등에 대해서는 추가적인 입장을 전하지 않았다. 이 입장을 자세히 살펴보면 우선 공식적으로 문가비의 아이가 정우성의 친자임을 확인했다. 다만, 문가비와의 결혼 등에 대해서는 밝히지 않으면서 '아버지의 책임을 다하겠다'는 입장을 전했다. 좁게 해석하면 '양육에 있어서의 경제적 지원을 다하겠다'는 뜻으로 해석할 수 있다. 그렇다면 정우성과 문가비 사이에 낳은 아이의 양육비는 어떤 식으로 결정될까? 먼저 양육비 산정은 부모의 소득과 재산과 자녀의 나이, 양육 환경 등 다양한 요소를","link":"https://m.entertain.naver.com/now/article/052/0002118848","retrieved":1732583509747},{"title":"유재석X황정민 뭉친 ‘풍향고’, 이틀 만에 380만 뷰 돌파","contents":"‘핑계고’의 스핀오프 콘텐츠 ‘풍향고’가 첫 에피소드부터 폭발적인 반응으로 눈길을 끈다. 유튜브 채널 ‘뜬뜬’이 지난 24일 ‘풍향고’의 첫 번째 에피소드를 업로드한 가운데, 26일 오전 8시 기준 380만 뷰를 돌파하며 뜨거운 반응을 얻고 있다. ‘풍향고’는 웹 예능 ‘핑계고’의 스핀오프 콘텐츠다. 배우 황정민이 ‘핑계고’에 출연해 콘텐츠명을 ‘풍향고’로 잘못 부른 말실수에서 착안, MC 유재석이 ‘바람 따라 떠나는 여행 예능’이라는 의미를 붙여 기획됐다. 유재석을 비롯해 황정민, 방송인 지석진, 양세찬이 ‘노 어플 즉흥 해외여행’이라는 콘셉트로 베트남 하노이를 찾는 내용을 담았다. ‘풍향고’ 첫 에피소드는 공개와 동시에 구독자들의 열띤 관심을 받았다. 실시간 시청자가 8만 7천 명을 넘어서는가 하면, 공개 하루 만에 280만 뷰를 돌파하기도 했다. 무려 100분에 달하는 긴 러닝타임의 영상이 이례적으로 유튜브 인기 급상승 동영상 2위까지 오르는 진풍경을 만들어내는 등 짧고 빠른","link":"https://m.entertain.naver.com/now/article/382/0001165114","retrieved":1732583509748},{"title":"'퇴사' 한 민희진, '뉴진스맘'은 못 버렸다…\"도움 필요할 땐 텔레파시를\"","contents":"민희진 전 어도어 대표가 '퇴사' 후에도 여전히 뉴진스를 향한 애정과 홍보를 이어가고 있다. 26일 민 전 대표는 뉴진스 공식 계정의 게시글을 공유했다. 해당 게시물은 뉴진스의 2025년 시즌 그리팅으로, 뉴진스의 사진에는 \"도움이 필요할 때, 텔레파시를 보내세요. 뉴진스 요정들은 언제나 당신 곁에 있습니다. 요정 협회가 당신과 함께 합니다\"라는 글이 적혀 있다. 특히 민 전 대표는 '퇴사' 발표 후, 뉴진스이 계정을 언팔로우 했다. 하지만 여전히 '뉴진스 맘' 다운 행보를 지속하고 있어 눈길을 끈다. 앞서 20일 민 전 대표는 \"저는 오늘 어도어 사내이사에서 사임합니다\"라고 발표했다. 또한 \"하이브와 체결한 주주간 계약을 해지하고, 하이브에 주주간 계약 위반사항에 대한 법적인 책임을 물으려 합니다\"라고 밝혔다. 민 전 대표는 뉴진스를 지키고자 모든 힘을 다했지만, 그의 내부 고발에 불만을 가진 하이브가 '경영권 찬탈'이란 프레임을 씌워 자신을 마녀사냥하고 독소조항이 가득한 프로듀싱","link":"https://m.entertain.naver.com/now/article/076/0004219727","retrieved":1732583509749},{"title":"송혜교, 보석 같은 미모 [스타★샷]","contents":"배우 송혜교가 미모를 뽐냈다. 25일 송혜교는 자신의 SNS를 통해 별다른 글 없이 여러 장의 사진을 게재했다. 공개된 사진은 한 명품 주얼리 브랜드 행사에 참석한 송혜교의 비하인드. 은색 실크 드레스를 입은 채 다양한 쥬얼리를 매치한 스타일링을 선보인 송혜교는 완벽한 소화력을 자랑하며 우아한 매력을 뽐내는 모습. 보석 같은 미모를 자랑하는 송혜교의 자태가 시선을 사로잡는다. 해당 게시물을 본 그룹 핑클 이진은 “마지막사진”, 배우 박솔미는 “또또또!!!!!!!!”라고 댓글을 달며 송혜교에게 감탄을 표했다. 사진=송혜교, 조은정 메이크업 아티스트 인스타그램 한편, 1981년생인 송혜교는 1996년 모델 선발대회에서 대상을 수상하며 연예계에 데뷔했다. 이후 드라마 ‘순풍산부인과’, ‘가을동화’, ‘호텔리어’, ‘올인’, ‘풀하우스’, ‘그 겨울, 바람이 분다’, ‘태양의 후예’ 등 다수의 작품에 출연했다. 송혜교는 내년 1월 24일 영화 ‘검은 수녀들’로 인사할 예정이다. ‘검은 수녀","link":"https://m.entertain.naver.com/now/article/396/0000694712","retrieved":1732583509751},{"title":"정우성, 사생활 리스크 대비했나..'서울의 봄' 이후 광고 계약 無 [스타이슈]","contents":"배우 정우성이 모델 문가비가 낳은 아들의 친부임을 인정한 가운데 그의 최근 행보에도 관심이 집중된다. 문가비는 지난 22일 자신의 SNS에 직접 출산 소식을 전했다. 그는 \"너무나 갑작스럽게 찾아온 소식에 아무런 준비가 되어있지 않았던 저는 임신의 기쁨이나 축하를 마음껏 누리기보다는 가족들의 축복 속에 조용히 임신 기간의 대부분을 보냈다\"며 \"나의 아이에게 지난날 내가 보았던 그 밝고 아름다운 세상만을 보여주고 싶었고 그러기 위해서는 내가 용기를 내야 한다고 생각했다\"고 밝혔다. 이후 문가비가 낳은 아들의 아버지가 정우성이라는 보도가 나왔고, 정우성 소속사 아티스트컴퍼니 측은 \"문가비 씨가 SNS를 통해 공개한 아이는 정우성 배우의 친자가 맞다\"며 \"아이의 양육 방식에 대해서 최선의 방향으로 논의 중이며 아버지로서 아이에 대해 최선을 다할 것\"이라고 했다. 정우성과 문가비는 2022년 인연을 맺었고, 문가비는 지난해 6월 임신해 지난 3월 출산한 것으로 알려졌다. 이렇듯 최근 정우성","link":"https://m.entertain.naver.com/now/article/108/0003285197","retrieved":1732583509752},{"title":"박재찬, 조선 최고 호텔 입사…첫 스틸컷 공개 (체크인 한양)","contents":"‘체크인 한양’ 박재찬이 망한 가문을 일으키려는 야망을 품는다. 채널A 새 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우/공동 제작 투자 PONY CANYON)이 오는 12월 21일 토요일 첫 방송된다. ‘체크인 한양’은 ‘손님은 왕’이라는 무엄한 기치를 내건 조선 최대 객주 ‘용천루’와 그곳에 교육 사환으로 입사한 조선 꽃청춘들의 이야기를 담은 파란만장 청춘 로맨스 사극이다. 특히 주목받고 있는 청춘 배우 4인방 배인혁(무영군 이은/이은호 역), 김지은(홍덕수 역), 정건주(천준화 역), 박재찬(고수라 역)이 뭉쳐 만들어낼 독특한 케미스트리가 기대를 모은다. 이런 가운데 11월 25일 박재찬이 연기하는 고수라의 첫 스틸 컷이 공개돼 이목을 집중시킨다. 극 중 고수라는 몰락한 가문을 다시 일으키겠다는 야망을 품고 조선 최고의 객주 ‘용천루’에 교육 사환으로 입사한 인물이다. 그의 목표는 정식 사환이 되어 가문의 명예를 회복하고 성공을 이루는 것. 첫 번째 스틸 컷에서는 용천루","link":"https://m.entertain.naver.com/now/article/382/0001165111","retrieved":1732583509754},{"title":"아일릿, 데뷔 8개월만 美 ‘빌보드 뮤직 어워’ 노미네이트","contents":"그룹 아일릿이 데뷔 8개월 만에 미국 ‘빌보드 뮤직 어워드’에 노미네이트됐다. ‘2024 빌보드 뮤직 어워드’(2024 Billboard Music Awards, 이하 ‘BBMAs’)가 25일(현지시간) 발표한 파이널리스트 명단에 따르면 아일릿의 미니 1집 타이틀곡 ‘Magnetic’이 ‘톱 글로벌 K-팝 송’(Top Global K-pop Song) 부문 수상 후보에 포함됐다. ‘BBMAs’는 ‘그래미 어워드(Grammy Awards)’, ‘아메리칸 뮤직 어워드(American Music Awards)’, ‘MTV VMA’와 함께 미국 4대 대중음악 시상식 중 하나로 꼽힌다. 지난 12개월간 앨범 및 디지털 노래 판매, 라디오 방송, 스트리밍, 투어 및 소셜 참여 등 빌보드 차트 성과를 바탕으로 수상 후보를 선정한다. 올해 3월에 데뷔한 아일릿은 빌보드 차트에서 K-팝 새 역사를 썼다. 이들의 ‘Magnetic’은 K-팝 데뷔곡 최초로 메인 송차트 ‘핫 100’(4월 20일 자)에","link":"https://m.entertain.naver.com/now/article/009/0005402790","retrieved":1732583509755},{"title":"유튜버 김프로, 2년 3개월만에 유튜브 구독자 7,000만 명 돌파","contents":"유튜버 김프로(KIMPRO)가 7,000만 명의 구독자를 돌파했다. 지난 9월 대한민국 개인 유튜버로서 최초로 구독자 수 6,000만 명을 돌파하며 큰 화제를 모았던 김프로는, 그로부터 약 한 달 만에 7,000만 명이라는 이정표를 세우며 놀라운 성장세를 이어가고 있다. 그는 현재 국내 개인 유튜버 중 가장 많은 구독자를 보유하고 있다. 현재 김프로의 구독자는 25일 기준 7,030만 명으로 대한민국 전체 유튜브 채널 중에서는 4위를 기록하고 있다. 김프로보다 구독자 수가 많은 채널은 블랙핑크(9,520만 명), 방탄소년단(7,930만 명), 하이브(7,610만 명) 총 3곳으로 개인 유튜브 채널에서는 김프로가 국내에서 독보적인 1위를 기록 중이다. 지난 2022년 8월 유튜브 활동을 시작한 김프로는 밈(meme), 챌린지, 상황극 등 장르를 가리지 않는 다양한 콘텐츠를 제공하며 국내외 가릴 것 없이 전세계 구독자들에게 지속적인 인기를 끌며 큰 사랑을 받고 있다. 구독자 7,000만","link":"https://m.entertain.naver.com/now/article/410/0001037905","retrieved":1732583509757},{"title":"'혼외자 논란' 정우성, 청룡영화상 민폐 의식했나…\"참석 재논의\"[TEN이슈]","contents":"배우 정우성이 청룡영화상 참석을 재검토한다. 26일 정우성 소속사 아티스트 컴퍼니 관계자는 \"정우성 배우의 제45회 청룡영화상 참석 여부를 재논의 중\"이라고 말했다. 정우성은 오는 29일 서울 영등포구 KBS홀에서 열리는 제 45회 청룡영화상에서 '서울의 봄'으로 남우주연상 후보에 올랐다. 이외에도 남우주연상 후보로는 '핸섬 가이즈' 이성민, '탈주' 이제훈, '파묘' 최민식, '서울의 봄' 황정민이 지명됐다. 정우성은 문가비가 낳은 아이의 친부라는 사실이 밝혀지고, 비연예인 여자친구와 교제 중이라는 보도도 나온 상태. 레드카펫, 시상식 무대 등 각종 행사, 인터뷰에 참여하는 것이 관례라 일련의 과정에 부담을 느끼고 있는 것으로 보인다. 문가비는 올해 3월 출산한 것으로 알려졌으며, 최근 자신의 인스타그램을 통해 아들 출산 소식을 전하면서 친부에 대해서는 언급하지 않았다. 문가비는 \"너무나 갑작스럽게 찾아온 소식에 아무런 준비가 되어 있지 않았던 저는 임신의 기쁨이나 축하를 마음껏","link":"https://m.entertain.naver.com/now/article/312/0000690459","retrieved":1732583509758},{"title":"“47세 대학생 룩?”…최강희, 동안미모에 입양 계획 깜짝 고백","contents":"최강희가 또 한 번 놀라운 동안 비주얼과 꾸밈없는 매력으로 시청자들을 사로잡았다. 지난 25일 방송된 채널A ‘절친 토큐멘터리 – 4인용 식탁’에서는 최강희가 스포츠 트레이너 양치승의 체육관을 방문해 소탈한 일상을 공개하며 화제가 됐다. 여기에 더해 자신의 SNS에는 대학생을 연상케 하는 힙한 후드 패션을 선보이며 “이게 정말 47세의 모습이 맞나?”라는 감탄을 불러일으켰다. 최강희의 힙한 스트리트 룩, 팬들 열광 최강희는 방송 하루 뒤 자신의 SNS에 “잘 됐으면 좋겠다! 홍보차 올려요! 잘되면 좋을테니까~”라는 귀여운 멘트와 함께 사진을 공개했다. 회색 후드티와 와이드 핏 트레이닝 팬츠, 클래식한 워커를 매치한 스트리트룩은 편안하면서도 트렌디한 분위기를 풍겼다. 여기에 레이어드된 화이트 티셔츠와 앞머리를 내린 내추럴 헤어스타일이 더해져 소녀 같은 감성을 배가시켰다. 이를 본 팬들은 “이 언니 47세라니, 대학생이랑 다를 게 없다”, “이 얼굴로 애기 엄마라니 상상이 안","link":"https://m.entertain.naver.com/now/article/410/0001037904","retrieved":1732583509760},{"title":"“이언니 52kg 멜빵바지 들어가?” 이시영, 40대도 딱붙핏 가능해!","contents":"배우 이시영이 다시 한번 자신의 스타일링 센스로 화제를 모았다. 이시영은 지난 26일 자신의 인스타그램에 멜빵바지를 활용한 세련된 가을 패션을 선보이며 팬들의 시선을 사로잡았다. “이제 곧 크리스마스라니... 행복한데 안행복해. 시간은 왜 이렇게 빠른 거야”라는 글과 함께 공개된 사진 속 그녀의 모습은 ‘리즈 시절’이라 불리는 전성기를 떠오르게 했다. # 42세에 멜빵바지가 가능해? 공개된 사진에서 이시영은 데님 멜빵바지와 브라운 니트를 매치하며 편안하면서도 감각적인 룩을 완성했다. 브라운 니트는 깊이 있는 색감으로 따뜻한 계절감을 표현했으며, 멜빵바지는 과하지 않은 디테일로 레트로하면서도 현대적인 무드를 살렸다. 특히 허리 라인을 따라 자연스럽게 슬림하게 떨어지는 핏은 그녀의 완벽한 체형을 부각하며 감탄을 자아냈다. 여기에 블랙 퍼 슬리퍼로 포인트를 더하며 가볍고도 세련된 분위기를 연출, 고급스러움과 편안함이 공존하는 룩을 보여줬다. 세련된 대리석 배경과 거울을 활용한 구도로 전체","link":"https://m.entertain.naver.com/now/article/410/0001037903","retrieved":1732583509761},{"title":"SM타운 서울 콘서트, 2회 공연 전석 매진","contents":"'SMTOWN LIVE'(에스엠타운 라이브) 서울 콘서트가 순식간에 전석 매진을 기록했다. 'SMTOWN LIVE 2025' 서울 콘서트는 2025년 1월 11~12일 양일간 서울 고척스카이돔에서 펼쳐지며, SM엔터테인먼트(이하 SM)의 창립 30주년을 기념해 열리는 공연인 만큼 개최 소식과 동시에 폭발적인 호응을 모으고 있다. 특히 이번 공연은 멜론 티켓을 통해 진행된 지난 22일 팬클럽 선예매, 25일 일반 예매에서 치열한 티켓 경쟁 열기 속에 단숨에 2회 공연 전석이 매진되어 SM의 티켓 파워와 남다른 위상을 실감케 했다. 더불어 'SMTOWN LIVE 2025' 서울 콘서트는 SM 소속 아티스트들은 물론, 25인의 연습생, SM 산하 레이블 소속 아티스트, 그리고 SM과 함께했던 SMTOWN Family(에스엠타운 패밀리) 아티스트 일부도 출연을 확정했다. SM이 지난 30년간 쌓아온 히스토리를 총집합한 다채로운 스테이지를 통해 전 세대 관객들을 매료시킬 전망이다. 한편, '","link":"https://m.entertain.naver.com/now/article/437/0000419731","retrieved":1732583509763},{"title":"‘혼외자 논란’ 정우성 측 “청룡영화상 참석 재논의” [공식]","contents":"배우 정우성이 청룡영화상 참석을 논의 중이다. 정우성의 소속사 아티스트컴퍼니 관계자는 26일 오전 동아닷컴에 “정우성 씨의 일로 행사에 피해가 갈 것을 염려해 시상식 참석을 재고 중”이라고 입장을 전했다. 지난 24일 정우성이 모델 문가비가 낳은 아들의 친부라는 소식이 전해져 큰 충격을 안겨줬다. 해당 소식을 전한 매체의 보도에 따르면 두 사람은 지난 2022년 처음 만났으며, 지난해 6월 문가비가 정우성의 아이를 임신해 지난 3월 출산했다. 하지만 두 사람은 결혼은 하지 않을 예정이며, 정우성이 아이의 양육에 관해 책임을 질 것이라고 알려졌다. 이에 정우성의 소속사 아티스트컴퍼니는 “문가비가 SNS를 통해 공개한 아이는 정우성 배우의 친자가 맞다”라며 “아이의 양육 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해서 끝까지 책임을 다할 것”이라고 밝혔다. 정우성은 이런 논란에도 불구하고 오는 29일 개최되는 제 45회 청룡영화상에 참석할 예정이었다. 하지만 논","link":"https://m.entertain.naver.com/now/article/382/0001165110","retrieved":1732583509765},{"title":"서효림, '시모' 김수미 떠나고 한 달 만에 SNS 재개 \"김장하는 날, 더 그리워\"","contents":"배우 서효림이 시어머니 김수미에 대한 그리움을 전했다. 서효림은 26일 인스타그램에 \"한 달…그래도 할 일은 해야 하니까 김장하는 날…더 그립다\"라며 사진을 올렸다. 사진에서 서효림은 텃밭에서 배추와 무를 뽑아두었고, 남편인 정명호 씨와 함께 김치를 담갔다. 김치는 물론 여러 요리 만들기에 능숙했던 시어머니 김수미의 빈자리를 느끼며 그리움을 드러냈다. 많은 이들이 \"힘내라\"며 응원의 말을 남겼다. 한편 고 김수미는 지난달 25일 향년 75세의 일기로 별세했다. 사인은 당뇨 등 지병에 따른 고혈당 쇼크사다. 서효림이 지난 2019년 김수미의 아들인 정명호 씨와 결혼하면서 두 사람은 선후배 배우이자 고부지간의 인연을 맺었다. 특히 고 김수미는 지난해 1월 방송된 KBS 1TV '아침마당'에서 며느리 서효림에게 자신의 집을 증여해 줬다고 밝혀 화제를 모은 바 있다. 당시 \"우리 며느리가 결혼하고 2년 정도 됐을 때, 아들이 사기 사건에 연루됐다고 매스컴에 나왔는데 무혐의로 판정이 났다,","link":"https://m.entertain.naver.com/now/article/421/0007927778","retrieved":1732583509767},{"title":"이수→차은우, 이승기 데뷔 20주년 앨범 지원사격","contents":"가수 이승기 데뷔 20주년 기념 앨범 ‘With(위드)’의 참여 아티스트 명단이 공개됐다. 소속사 빅플래닛메이드엔터는 25일 오후, 공식 채널을 통해 이승기의 데뷔 20주년 기념 앨범 ‘With’에서 함께 호흡을 맞춘 동료 뮤지션들의 이름이 표기된 새로운 트랙리스트를 게재했다. 공개된 트랙리스트를 살펴보면 앨범의 첫 곡 ‘되돌리다’는 린, ‘내 여자라니까’는 차은우, ‘삭제’는 이수, ‘하기 힘든 말’은 캡틴플래닛, ‘아직 못다한 이야기’는 이무진이 참여했다. 각자의 개성이 강한 다섯 아티스트들과 이승기의 만남이 어떤 시너지를 보여줄지 기대감을 높이고 있다. 이와 함께 트랙리스트에는 이승기와 앨범에 참여한 아티스트들과의 작업 모습들도 공개되어 훈훈함을 더했다. 이승기의 데뷔 20주년 기념 앨범 ‘With’는 현재의 이승기가 있기까지 함께했던 동료 뮤지션들과 다시 한번 뭉쳐 초창기 히트곡들을 새롭게 재탄생 시킨 앨범으로, 원곡과는 또 다른 매력을 선사할 예정이다. 이승기의 데뷔 20주","link":"https://m.entertain.naver.com/now/article/009/0005402784","retrieved":1732583509768},{"title":"채수빈, 슬립만 입은 채…고혹적 섹시미 발산 [DA★]","contents":"배우 채수빈이 고혹적인 매력을 뽐냈다. 채수빈은 지난 25일 자신의 인스타그램에 별다른 문구 없이 사진을 게재했다. 공개된 사진에는 채수빈의 화보 촬영 비하인드가 담겼다. 채수빈은 검은 슬립 드레스를 입고 고혹적인 매력을 뽐냈다. 특히 채수빈은 하이힐까지 착용하며 섹시한 매력을 더했다. 한편 채수빈은 현재 유연석과 MBC 금토드라마 ‘지금 거신 전화는’에 출연 중이다. ‘지금 거신 전화는’은 협박전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러 드라마다. 김승현 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001165109","retrieved":1732583509770},{"title":"송혜교, 주얼리보다 눈부신 미모…범접 불가한 우아美 [DA★]","contents":"배우 송혜교가 눈부신 미모를 자랑했다. 송혜교는 지난 25일 자신의 인스타그램에 별다른 문구 없이 사진을 게재했다. 공개된 사진에는 한 주얼리 브랜드 행사에 참석하기 전 인증샷을 남기고 있는 송혜교의 모습이 담겼다. 송혜교는 화이트 실크 가운을 입고 우아한 미모를 뽐냈다. 특히 송혜교는 화려한 주얼리보다 눈에 띄는 이목구비를 자랑해 보는 이들의 시선을 사로잡았다. 한편 송혜교는 영화 ‘검은 수녀들’을 차기작으로 선택했다. ‘검은 수녀들’은 강력한 악령에 사로잡힌 소년을 구하기 위한 사람들의 이야기를 그린 작품이다. 김승현 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001165106","retrieved":1732583509771},{"title":"프리지아 “5년째 간헐적 단식”[화보]","contents":"유튜버 프리지아의 화보가 공개됐다. 패션 매거진 ‘하퍼스 바자’ 코리아에서 프리지아와 함께 한 뷰티 화보를 공개했다. 이번 화보는 평소 화려한 스타일을 즐기는 프리지아가 드뮤어 룩을 연출해 시선을 강탈한다. 드뮤어(Demure)란 얌전한, 조용한의 뜻을 가진 형용사로 우아하면서 절제된 스타일을 말한다. 프리지아는 속눈썹과 아이라인을 생략한 누드 메이크업, 미지근한 핑크 컬러 등으로 절제미를 완벽 소화했다. 화보 촬영 후 이어진 인터뷰에서 프리지아는 남다른 홈 케어 비법을 소개하며 ‘관리의 신’다운 면모를 드러냈다. 마른 몸을 유지하는 비결과 긴 머리 관리법, 피부를 위해 절대 하지 않는 것 등을 이야기했다. 그는 “매일 저녁 6가지의 스킨케어 제품을 바르며, 건강한 머릿결을 위해 뿌리는 트리트먼트, 헤어 토닉, 헤어 에센스와 크림 등 10개 이상의 제품을 사용한다”고 전했다. 귀찮지 않느냐는 질문엔 “즐거워서 하는 일”이라며 눈빛을 반짝였다. 또 프리지아는 5년 동안 간헐적 단식을","link":"https://m.entertain.naver.com/now/article/009/0005402781","retrieved":1732583509773},{"title":"윤아vs김혜윤..겨울바다 보러 같이 가고 싶은 女스타는? [스타폴]","contents":"겨울바다 보러 같이 가고 싶은 여자 스타는 누구일까. 모바일 아티스트 종합 콘텐츠 앱 스타폴(STARPOLL)은 26일부터 오는 12월 2일까지 '겨울바다 보러 같이 가고 싶은 여자 스타는?'이라는 주제로 설문 조사를 진행한다. 이번 설문 후보에는 김지원, 김혜윤, 뉴진스, 니쥬, 드림캐쳐, 르세라핌, 박민영, 박은빈, 비비, 송가인, 수지, 아이유, 아이브, 있지, 윤아, 이세영, 장다아, 조유리, 키스오브라이프, QWER 등이 이름을 올렸다. 한편 스타폴은 뉴스, 커뮤니티, 공연 정보 등 최애 스타의 모든 것을 한곳에서 즐길 수 있는 아티스트 종합 콘텐츠 서비스다. 팬들이 내가 좋아하는 스타의 모든 것을 공유하는 팬덤 놀이터다.","link":"https://m.entertain.naver.com/now/article/108/0003285195","retrieved":1732583509774},{"title":"방탄소년단 뷔, 첫눈 함께 보고 싶은 男스타 1위 [스타폴]","contents":"그룹 방탄소년단의 뷔가 '첫눈 함께 보고 싶은 남자 스타'로 선정됐다. 뷔는 지난 19일부터 25일까지 종합 엔터테인먼트 모바일 앱 스타폴(STARPOLL)에서 진행된 '첫눈 함께 보고 싶은 남자 스타는?' 설문에서 1위를 차지했다. 뷔는 총 득표수 5만 1708표 중 81.2%에 해당하는 4만 1971표를 얻으며 당당하게 1위에 올랐다. 뷔에 이어 가수 임영웅이 5679표로 2위, 배우 변우석이 1600표로 3위에 랭크됐다. 한편 스타폴은 뉴스, 커뮤니티, 공연 정보 등 최애 스타의 모든 것을 한곳에서 즐길 수 있는 아티스트 종합 콘텐츠 서비스다. 팬들이 내가 좋아하는 스타의 모든 것을 공유하는 팬덤 놀이터다.","link":"https://m.entertain.naver.com/now/article/108/0003285194","retrieved":1732583509776},{"title":"변우석, 올백 헤어도 찰떡 [화보]","contents":"배우 변우석이 프라다와 함께 에스콰이어 12월호를 장식한 화보를 공개했다. 변우석은 능숙한 포즈와 우수에 젖은 눈빛으로 함께 촬영한 스태프들의 감탄을 자아냈다. 특히, 머리를 완전히 뒤로 쓸어 넘긴 순간, 과감한 스타일링도 가뿐히 소화하는 ‘반전매력’을 선보였다. 화보 속 변우석은 프라다의 2024 홀리데이 컬렉션을 제대로 소화했다. 모헤어 울 더블브레스티드 재킷을 고급스럽게 소화한 것은 물론, 블랙 캔버스 재킷이나 스웨이드 봄버 재킷 등의 캐주얼한 아이템도 그가 입으니 더욱 특별해 보였다. 나파 레더 소재의 코트와 안경을 착용했을 때 부드러움 속에 감춰뒀던 카리스마가 느껴졌다. 변우석과 함께한 에스콰이어 화보는 에스콰이어 12월호와 인스타그램을 포함한 공식 SNS에서 만날 수 있다.","link":"https://m.entertain.naver.com/now/article/009/0005402779","retrieved":1732583509777},{"title":"'171cm·45kg' 고은아, 어마무시한 볼륨감..눈둘곳 없는 완벽 수영복 몸매","contents":"배우 고은아가 완벽한 몸매를 뽐냈다. 26일 고은아는 자신의 SNS를 통해 \"잠깐의 여유\"라며 휴가를 떠난 일상을 공개했다. 사진 속 고은아는 야외 수영장이 딸린 리조트에서 홀로 수영을 즐기고 있는 모습. 특히 프로필상 171cm, 45kg인 고은아는 검정색 모노키니를 입고 완벽한 S라인 몸매를 자랑했다. 볼륨감은 물론 완벽한 각선미가 감탄을 모은다. 한편 고은아는 동생 그룹 엠블랙 출신 미르와 유튜브 채널 '방가네'를 통해 팬들을 만나고 있다. 의료사고 피해를 입었다며 코 재수술 사실을 밝혀 큰 화제를 모으기도. 고은아는 최근 코 재수술 비용에 대해 \"중형차 새 차 값 하나\"라고 밝혀 놀라움을 안겼다. 최근 MBN '내일은 위닝샷'에 출연했다.","link":"https://m.entertain.naver.com/now/article/076/0004219724","retrieved":1732583509779}]}