{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"암 투병 중 '사망'한 29세 배우 문송남, 죽기 직전까지 악플 시달려... 팬들 눈물  [룩@글로벌]","contents":"희귀암 투병 중 사망한 홍콩 배우 故 문송남(文?男·29)이 죽기 직전까지 팬들에게 시달린 것으로 알려졌다. 문송남은 지난해 소아암 중 하나인 '유잉육종' 진단받고 치료에 집중하기 위해 활동을 중단했다. 이후 문송남의 팬들은 그의 암 병을 응원했으나, 일부 팬들은 항암치료를 받는 문송남에게 메시지에 답장을 하지 않는다고 비난했다. 심지어 문송남은 라이브 방송에서도 악플에 시달린 것으로 알려졌다. 문송남은 \"아픈 이후로 모두에게 감사하는 마음에서 모두에게 봉사하는 마음으로 바뀐 것 같다\"라고 심경을 밝혔다. 암 소식을 공개한 뒤 문송남은 \"모두가 나를 원한다\"라는 비공개 메시지를 꾸준히 받았다고 전했다. 이어 \"그 사람 말에 대답도 안 했고, 생방송에서도 저한테 말썽을 피우더라\"라며 \"누구나 저랑 친해지고 싶어 하는 건 안다. 모든 분들의 메시지에 최대한 답변하려고 노력하고 있다\"라고 이야기했다. 당시 많은 팬들은 \"메시지에 답장하지 않는 연예인들이 더 많다. 왜 난리인지 모르겠다\",","link":"https://m.entertain.naver.com/now/article/213/0001304834","retrieved":1723014835239},{"title":"배우 정중기, '우울증·알코올 중독' 인정 후 무기한 활동 중단 [룩@글로벌]","contents":"홍콩 배우 겸 가수 정중기(鄭中基·52)가 무기한 활동 중단을 선언했다. 6일(현지시간) 외신 매체 ‘8world’ 보도에 따르면 정중기가 건강문제에 대해 답변하며, 업무를 마친 뒤 미국으로 출국해 알코올 재활 센터에서 치료를 받을 예정이라고 밝혔다. 정중기는 개인 계정을 통해 \"오늘은 나 자신의 문제에 대해 이야기하고 싶다\"라며 \"사실 세월이 지나도 나는 여전히 압박감에 대처할 줄 모르는 미성숙한 사람이다\"라고 전했다. 이어 \"과거 비행기에서 술에 취해 소동을 일으킨 일로 인해 많은 팬들을 실망시키고 가족들에게도 피해를 입혔던 일이 아직도 기억 난다. 이후 저는 대중에게 아무 설명도 하지 못한 채 아주 짧은 결혼 생활을 하게 되었다. 이 결혼 생활은 저를 매우 불행하게 만들었고 제 자신의 문제에 대해서도 반성하게 되었다\"라며 과거를 회상했다. 그는 \"모두를 웃기고 즐겁게 해주는 반면, 병원에 가보자고 제안한 친구가 있었다. 당시 우울증 진단을 받았다\"라고 털어놨다. 그러나 정중기는","link":"https://m.entertain.naver.com/now/article/213/0001304830","retrieved":1723014835241},{"title":"'이혼설' 제니퍼 로페즈, 벤 애플렉 갈비뼈 타투 지웠나? (종합)[Oh!llywood]","contents":"제니퍼 로페즈와 벤 애플렉의 이혼 과정이 순탄치 않다. 5일(현지시각) TMZ 보도에 따르면 제니퍼 로페즈와 벤 애플렉은 이혼 합의를 이루지 못하고 있다. 두 사람은 직접 만나거나 통화하는 등 어떠한 의사소통 없이 이혼을 준비하고 있다. 이 때문에 이혼 과정이 진척 없다는 것. 제니퍼 로페즈와 벤 애플렉은 2002년 7월 사귀다가 같은 해 11월 약혼했지만 2004년 돌연 약혼을 취소하며 헤어졌다. 이후 이들은 각각 알렉스 로드리게스, 제니퍼 가너와 가정을 꾸렸다. 이랬던 두 사람은 2022년, 17년의 시간이 지나 재회했다. 2022년 8월, 무려 3일에 걸쳐 초호화 결혼식을 올리며 재혼에 골인했다. 심지어 제니퍼 로페즈는 갈비뼈에 자신과 벤 애플렉의 이니셜을 타투로 새기며 애정을 뽐냈다. 그랬던 이들이 돌연 파경설에 휩싸였다. 지난 5월 벤 애플렉이 결혼 반지를 뺀 모습이 포착됐고 제니퍼 로페즈 없이 딸의 고등학교 졸업식에 참석하기도 했다. 이들이 살던 비벌리힐스 맨션은 매물로","link":"https://m.entertain.naver.com/now/article/109/0005131792","retrieved":1723011578729},{"title":"마릴린 먼로 키운 제작자 제이 칸터, 별세..향년 97세 [Oh!llywood]","contents":"말론 브란도, 마릴린 먼로 등을 발굴한 할리우드 거물 에이전트 제이 칸터가 별세했다. 6일(현지시각) TMZ 보도에 따르면 제이 칸터는 이날 베버리힐스에 있는 자택에서 눈을 감았다. 향년 97세. 그의 아들은 아버지가 가족들 곁에서 편안하게 생을 마감했다고 발표했다. 제이 칸터는 2차 세계대전 이후 대형 할리우드 에이전시에서 일하며 영화계 거물인 고 루 워서먼의 밑에서 컸다. 22살에는 말론 브란도와 계약을 맺었고 두 사람은 평생 제작자와 배우로 우정을 쌓았다. 그 외에도 마릴린 먼로, 그레이스 켈리, 로널드 레이건, 진 켈리 등을 발굴해 세계적인 스타로 성장시켰다. 또한 영화 ‘에일리언’, ‘블레이드 러너’, ‘델마와 루이스’, ‘스타워즈’, ‘폴리스 아카데미’ 등에서 프로듀서로 합류, 제작에 힘을 보탰다.","link":"https://m.entertain.naver.com/now/article/109/0005131756","retrieved":1723011578731},{"title":"[포토]돌아온 호로퀸  커티스…영화 '보더랜드' 박사님 출연","contents":"신은빈기자 = 미 배우겸 작가인 제이미 리 커티스(65)가 6일(현지시간) 헐리우드 TCL 차이니즈 극장에서 열린 영화 '보더 랜드' 특별 LA 팬미팅 무대에서 인사를 하고 있다. '보더랜드'는 비디오 게임 원작을 실사화한 SF 액션 코미디물로 커티스는 퍼트리사 태니스 박사역을 맡았다. 커티스는 공포물 '할로윈' 시리즈로 일약 호러퀸 자리를 꿰차고 영화 '완다라는 이름의 물고기' '트루 라이즈' 등을 통해 당대 최고배우이던 부모의 명성도 지켰다. 2024.08.07 ⓒ AFP=뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007716125","retrieved":1723007703687},{"title":"[포토]게임 '보더랜드' 실사판 영화로 돌아온 잭 블랙","contents":"신은빈기자 = 미 배우겸 코미디언, 가수인 잭 블랙이 6일(현지시간) 헐리우드 TCL 차이니즈 극장에서 열린 영화 '보더 랜드' 특별 LA 팬미팅 무대에서 인사를 하고 있다. '보더랜드'는 비디오 게임 원작을 실사화한 SF 액션 코미디물이다. 영화 '스쿨 오브 락'과 무한도전 출연 등을 통해 한국서 유명세를 더한 블랙은 애니 영화 '쿵푸 팬더' 주인공 포역의 더빙을 맡는 등 만능 재주꾼이다. 2024.08.07 ⓒ AFP=뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007716045","retrieved":1723007703690},{"title":"“벤 애플렉×제니퍼 로페즈 결국 이혼”, 발표만 남았다[해외이슈]","contents":"한때 ‘세기의 커플’로 불렸던 벤 애플렉(52)과 제니퍼 로페즈(55)가 결국 이혼한 것으로 알려졌다. 엔터테인먼트 위클리는 6일(현지시간) “두 사람은 공식적으로 결별을 발표할 때까지 시간을 갖고 있다”고 전했다. 한 소식통은 “양측 모두 공식적인 이혼을 발표할 때 모든 것이 매끄럽게 진행되기를 원하고 있다”면서 “두 사람 모두 서두르지 않는다. 최대한 우아하고, 온화하게 이별을 받아들이고 있다”고 말했다. 애플렉은 최근 둘이 살던 집에서 나와 따로 자신만의 집을 마련했으며, 로페즈 역시 자신의 생일을 홀로 보내는 등 이혼은 기정사실로 받아들여지고 있다. 소식통은 “애플렉 부부는 아이들이 변화하는 환경과 거주지 등을 편안하게 받아들이기를 원한다”면서 “그들은 자녀들 밑에서 양탄자를 당기는 듯한 느낌을 주려고 하지 않는다. 이 전환이 가능한 한 건강하고 쉽게 이루어질 수 있도록 서로 노력하고 있다”고 귀띔했다. 또 다른 소식통은 “애플렉은 새 집에서 아이들과 더 가까워지길 원했다”면","link":"https://m.entertain.naver.com/now/article/117/0003859103","retrieved":1723007703690},{"title":"마릴린 먼로 등 '톱스타 발굴'한 프로듀서, 별세... 향년 97세 [할리웃통신]","contents":"수많은 할리우드의 전설들을 발굴한 탤런트 에이전트이자 영화 프로듀서 제이 아이라 캔터가 97세의 나이로 별세했다. 6일(현지 시간) 외신 매체 데드라인(DEADLINE), 버라이어티(VARIETY) 등에 따르면 캔터는 6일 아침, 가족들이 지켜보는 가운데 베벌리 힐스 자택에서 평온하게 눈을 감았다. 캔터는 제2차 세계 대전 중 미 해군에 입대하여 복무한 후 MCA(Music Corporation of America)에 입사하여 영화 산업에 첫발을 내디뎠다. 그는 22세의 나이에 젊은 배우 말론 브란도를 기차역에서 데리러 가게 되었고, 이것을 계기로 캔터와 브란도간의 우정이 시작되었다. 이후 브란도는 캔터의 오랜 클라이언트가 되었다. 그는 말론 브란도 외에도 그레이스 켈리, 마릴린 먼로, 진 켈리, 워렌 비티, 로널드 레이건 등 많은 할리우드 스타들의 에이전트를 맡았다. MCA가 유니버설 픽처스를 인수한 후, 캔터는 런던에서 유럽 지부의 제작을 감독하며 프로듀서가 됐다. 이후 유럽 지","link":"https://m.entertain.naver.com/now/article/213/0001304823","retrieved":1723004505176},{"title":"[할리웃POP]'토르' 크리스 헴스워스, 마성의 섹시 유부男","contents":"크리스 헴스워스가 상의를 탈의하고 완벽한 복근을 자랑해 화제다. 7일(한국시간) 미국 연예매체 스플래쉬닷컴은 '토르' 크리스 헴스워스의 근황이 담긴 사진을 공개했다. 보도에 따르면 크리스 헴스워스는 이날 호주 바이런 베이에서 상의를 탈의한 채 서핑을 즐겼다. 공개된 사진 속 그는 완벽한 근육질 몸매를 자랑하고 있어 눈길을 사로잡는다. 한편 크리스 헴스워스는 아내인 모델 엘사 파타키와의 사이에 딸과 쌍둥이 아들 등 모두 세 자녀를 두었다. 또 그는 곧 개봉 예정인 \"트랜스포머 원\"에서 '옵티머스 프라임' 캐릭터의 목소리를 연기한다.","link":"https://m.entertain.naver.com/now/article/112/0003713182","retrieved":1723004505177},{"title":"[할리웃POP]디카프리오, 스스로 한계 깼다..26살 모델 여친과 계속 열애中","contents":"레오나르도 디카프리오(49)가 여전히 26세 모델 여자친구 비토리아 세레티(26)와 교제 중이다. 6일(한국시간) 미국 연예매체 피플 등 외신에 따르면 할리우드 배우 레오나르도 디카프리오와 비토리아 세레티는 최근 이탈리아 사르데냐에서 럭셔리한 요트를 타고 휴가를 즐겼다. 외신은 \"디카프리오는 수영 도중 해파리에 쏘인 것처럼 보였다\"라며 \"세레티와 요트 승무원 중 한 명이 그의 부상을 재빨리 치료했다\"라고 전했다. 이와 함께 공개된 사진 속에는 해파리에 쏘인 상처를 치료하며 여자 친구를 향해 미소 짓고 있는 디카프리오의 모습이 담겨 있어 눈길을 끈다. 또 비토리아 세레티는 톱모델답게 검은색 비키니와 은색 귀걸이를 착용하고 긴 검은 머리카락을 아름답게 내린 채 완벽한 보디라인을 자랑해 시선을 모았다. 한편 두 사람은 지난해 8월 캘리포니아 산타바바라에서 아이스크림과 커피를 즐기며 함께 시간을 보내는 모습이 처음 목격된 이후 인연을 맺어왔다. 특히 디카프리오의 현재 여자친구 비토리아 세레","link":"https://m.entertain.naver.com/now/article/112/0003713170","retrieved":1723004505179},{"title":"이영애, 돌쇠가 충성할 마님 자태...'명불허전' 고전美","contents":"배우 이영애(53)의 한복 자태가 익숙한듯 남다르다. 7일, 배우 이영애가 한복을 입고 찍은 여러 장의 사진을 공개했다. 사진 속에서 이영애는 살이 비치는 검은색 저고리에 청록색 치마를 착용하고 있다. 머리는 땋아서 올렸으며 붉은색 구슬로 이루어진 액세서리와 나뭇잎 모양의 장식이 돋보인다. 손가락에는 황색 반지가 껴져 있고, 한복에 어울리는 단아한 모습이 돋보인다. 마치 한국 무용이라도 추는 듯한 팔의 동작이 역동적으로 촬영된 모습이다. 이영애가 한복을 입은 모습은 아주 익숙하고 자연스럽다. 그는 과거 54부작 대하드라마 '대장금'에서 뛰어난 인기를 얻은 바 있다. '대장금'은 최고 57%대의 높은 시청률을 기록하며 신드롬을 일으키고 외국에서도 많은 인기를 얻은 작품이다. 해당 드라마는 조선시대 궁녀 서장금이 의녀가 되기까지의 과정과 성장기를 다룬다. 이영애는 1990년대부터 많은 인기를 얻고 있다가, '대장금'으로 2003년 MBC 연기대상 대상을 수상했고, 한류스타로서 입지를 탄","link":"https://m.entertain.naver.com/now/article/213/0001304805","retrieved":1723004505181},{"title":"\"16일 일하고 206억 벌 듯\"…올림픽 해설 누구길래 시청률 '들썩'","contents":"미국 힙합계 전설 스눕독(52)이 2024 파리 올림픽에 대한 방송을 진행하는 대가로 매일 7억원에 달하는 돈을 받고 있다는 소식이 전해졌다. 6일(현지시간) 영국 데일리메일 등 외신에 따르면 포브스 선정 세계에서 가장 영향력 있는 젊은 기업가 중 한 명인 헨리 맥나마라는 5일 자신의 SNS(소셜네트워크서비스)에 \"저녁 식사 때 옆에 NBC(미국 방송사) 임원이 앉았는데 그가 '스눕독이 올림픽을 홍보하는 데 드는 비용 외에도 하루에 50만 달러를 받는다'고 말했다\"고 주장했다. 50만 달러는 한화로 6억 8,000만원 수준이다. 올림픽 기간 16일 동안 활동한다면 스눕독은 800만달러(약 110억원)를 벌어들일 수 있는 셈이다. 이 외에도 경비를 추가로 받는 것으로 알려져 실제 금액은 더 많을 것으로 추정된다. 그는 올림픽 기간 내 여러 콘텐츠와 해설을 제공하는 역할로 NBC와 계약을 맺었다. 승마복을 입고 승마 경기장에 등장하기도 했고 수영 황제 마이클 펠프스로부터 수영 레슨을 받","link":"https://m.entertain.naver.com/now/article/008/0005074108","retrieved":1723004505182},{"title":"'스타트렉' 출연 美 유명 배우, 희소암으로 사망… 향년 70세 [할리웃통신]","contents":"유명 TV 시리즈 '스타트렉'에서 오가와 간호사로 이름을 알린 배우 패티 야수타케가 희소암으로 별세했다고 6일(현지 시각) 영국 인디펜던트 등이 보도했다. 야수타케의 매니저인 카일 프리츠는 지난 5일 성명을 내고 \"야수타케가 샌타모니카 한 병원에서 친구, 가족들이 지켜보는 가운데 평화롭게 눈을 감았다\"고 밝혔다. 야수타케는 희소암의 한 종류인 T세포 림프종을 앓고 있었다. 프리츠는 \"야수타케는 내가 30년 전 이 일을 시작했을 때 나의 첫 고객이었다\"며 \"우리는 함께 일할 수 있는 매일을 즐겼다. 그녀의 정신적 재능과 끈기, 우정을 그리워할 것\"이라고 추모했다. 1953년 캘리포니아주(州) 로스앤젤레스에서 태어난 고인은 캘리포니아대학교 로스앤젤레스 캠퍼스(UCLA) 연극학과를 우등으로 졸업한 재원이다. 1985년 윌리엄 섀트너가 주연을 맡은 'T. J 후커'를 통해 브라운관에 데뷔한 고인은 영화 '더 워시(1988)'에서 마샤 역할을 훌륭히 소화하며 인디펜던트 스피릿 어워드 여우조연","link":"https://m.entertain.naver.com/now/article/213/0001304794","retrieved":1723004505184},{"title":"'불륜 의혹' 日 인기 아이돌, 스캔들로 활동 중단 [Oh! 재팬]","contents":"일본 아이돌 그룹 캇툰(KAT-TUN)의 나카마류 유이치가 스캔들에 휘말려 활동을 중단한다. 7일 일본 연예 매체들은 캇툰의 나카마루 유이치가 휴업한다고 밝혔다. 일동의 활동 중단이다. 현지 언론들에 따르면 나카마루 유이치는 지난 6일 소속사를 통해 방송사들에 활동 중단 계획을 밝혔다. 당장 이번 주말부터 프로그램 출연을 삼갈 것이라고. 나카마루 유이치의 갑작스러운 활동 중단과 관련해 현지에서는 스캔들 의혹이 제기되고 있다. 나카마루 유이치는 지난 1월 전 닛폰TV 아나운서 사사자키 리나와 결혼해 화목한 가정을 유지하고 있던 것으로 알려진 터다. 더욱이 그는 '슈이치', '여행 샐러드', '가사야로우' 등 세 편의 정규 프로그램에 출연하고 있던 상황. 갑작스러운 활동 중단에는 불륜과 같은 사생활 문제가 생긴 게 아니냐는 의혹이 지배적이다. 나카마루 유이치는 쟈니즈 인기 아이돌이었던 캇툰 멤버로 데뷔했다. 지난해 6월부터 월간지에 '야마다군의 웅성거리는 시간을 단기 연재하며 만화가로도","link":"https://m.entertain.naver.com/now/article/109/0005131689","retrieved":1723004505185},{"title":"돌연 '연락두절' 된 女스타, 잠적설 반박... \"일방적 해고\"","contents":"‘뉴진스 민지 닮은꼴’로 유명세를 얻은 ‘중화동동’의 사장 이케다 호노카가 연예계 데뷔를 위해 가족과 동료에게도 알리지 않고 한국행을 결정했다는 주장이 나온 가운데, 이케다 호노코가 직접 나서 이를 해명했다. 6일 이케다 호노코는 “중화동동에서 한국어로 작성한 글에 관하여 말씀드릴 것이 있다”며 장문의 글을 게재했다. 그는 “나는 2024년 7월 24일부로 점장직에서 갑자기 해고되었다. 해고 전날까지 평소처럼 열심히 가게에서 일했고, 일이 충실해서 좌절할 일은 없었다”라며 가게 측과 연락을 끊고 잠수를 탔다는 의혹을 해명했다. 이어 “가게를 떠난 것은 제 의지에 의한 것이 아니다. 할아버지의 생각과 가게는 지금도 소중히 생각하고 있다”며 자신은 일방적으로 해고를 당한 것이라고 강조했다. 그러면서 “한국의 일에 대해서는 가게의 오너인 부모님께 잘 전달하고 가게의 근무 스케줄도 조정하며 일정을 세웠다. 그러나 건강 문제로 갈 수 없게 됐다”라며 \"준비해주신 관계자 여러분께 대단히 죄송하","link":"https://m.entertain.naver.com/now/article/213/0001304793","retrieved":1723004505187},{"title":"빅토리아 커넬, 37세 연상 톰 크루즈와 열애설에 “난 죽었다” [할리우드비하인드]","contents":"빅토리아 커넬(25)이 톰 크루즈(62)와의 열애설을 부인했다. 8월 5일(현지시간) 피플에 따르면 빅토리아 커넬은 자신의 소셜미디어에 \"이것은 말 그대로 조롱거리다. 타블로이드지들은 내가 톰 크루즈와 사귀고 있다고 생각한다. 난 죽었다\"고 글을 남겨 열애설을 차단했다. 그는 루머를 보도하는 기사의 스크린샷과 함께 \"그냥 그만 두자\", \"사랑스러운 사람이자 예술가이긴 하지만 그 남자와 사귀고 있지 않다. 내가 그걸 큰 소리로 밝혀야 할 것이라고는 생각하지 못했다\"고 토로했다. 페이지식스 등 외신들은 배우 톰 크루즈가 올해 초 영국 글래스턴베리 페스티벌에서 만난 스페인 가수 빅토리아 커넬과 열애설이 불거졌다고 보도했다. 톰 크루즈가 빅토리아 커넬과 그의 남동생을 헬리콥터에 태워줬고, '미션 임파서블8' 촬영장에 빅토리아 커넬을 초대했다는 이야기도 나왔다. 그러나 빅토리아 커넬은 \"여러분. 톰은 내가 살아가면서 많은 것을 배운 아빠, 음악 선생님들, 현명한 사람들처럼 존경심을 주는 사람","link":"https://m.entertain.naver.com/now/article/609/0000883552","retrieved":1722996672585},{"title":"블레이크 라이블리, 풍만 몸매 드러낸 착시 누드드레스 '깜짝'","contents":"미국 연예매체 스플래시닷컴은 7일(현지 시각) 미국 뉴욕에서 블레이크 라이블리를 포착했다. 사진에서 블레이크 라이블리는 뉴욕에서 열린 영화 '잇 엔드즈 위드 어스'(It Ends With Us) 시사회에 참석한 모습이다. 특히 블레이크 라이블리는 보디 페인팅을 한 듯 착각을 불러일으키는 착시 드레스로 시선을 강탈한다. 또한 그는 몸매가 드러나는 밀착 드레스로 볼륨감을 과시해 이목을 집중시킨다. 한편 블레이크 라이블리는 드라마 '가십걸' 시리즈로 인기를 끌었다. 최근에는 '데드풀과 울버린'에도 출연했다. 남편은 11세 연상인 라이언 레이놀즈로, 두 사람은 지난 2012년 결혼했다.","link":"https://m.entertain.naver.com/now/article/421/0007715499","retrieved":1722996672587},{"title":"‘성전환 수술’ 엘리엇 페이지, 이젠 누가봐도 남자[해외이슈]","contents":"할리우드 배우 엘리엇 페이지(37)가 남성미를 뽐냈다. 그는 6일(현지시간) 미국 LA에서 열린 ‘엄브렐러 아카데미’ 시즌 4의 시사회에 참석했다. 엘리엇 페이지는 크림색 블레이저와 어울리는 바지를 입고 기분 좋은 모습으로 행사장에 등장했다. 그는 사인을 요청하는 팬들과 셀카를 찍는 등 시종 환한 표정을 지었다. 한편 엘리엇 페이지는 영화 ‘주노’, ‘인셉션’ 등을 통해 한국에서도 유명하다. 지난 2020년 12월 성전환 수술 사실을 밝혀 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/117/0003859043","retrieved":1722996672589}]}