{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"세븐틴, 2년 만 월드투어 개최…10월 한국서 포문 [공식]","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)이 한국에서 월드투어의 화려한 막을 올린다. 6일 플레디스 엔터테인먼트에 따르면 세븐틴은 오는 10월 12~13일 고양종합운동장 주경기장에서 ‘SEVENTEEN [RIGHT HERE] WORLD TOUR IN GOYANG’를 개최한다. 지난 3월과 4월 인천아시아드주경기장과 서울월드컵경기장에 입성했던 이들은 또 한 번 스타디움 공연을 열며 팬들과 잊지 못할 추억을 새긴다. 특히 이번 공연은 10월 공개 예정인 세븐틴의 미니 12집에 수록될 신곡을 만날 수 있는 자리라 팬들의 기대가 치솟고 있다. 공연은 오프라인은 물론 온라인 라이브 스트리밍도 진행돼 전 세계 캐럿(CARAT 팬덤명)을 결집시킬 전망이다. 세븐틴은 전 세계 곳곳을 누비며 ‘SEVENTEEN [RIGHT HERE] WORLD TOUR’를 이어간다. 이번 월드투어는 한국, 일본을 비롯한 아시아 지역과 미국에서도 진","link":"https://m.entertain.naver.com/now/article/117/0003858840","retrieved":1722932274735},{"title":"[POP초점]소연 \"회사 미흡함 느껴\" 저격에 큐브 \"재계약 논의中\" 진땀..갈등 봉합되나","contents":"(여자)아이들 소연이 전속계약 관련 가사 관련 소속사 큐브의 대응에 아쉬움을 드러낸 가운데, 큐브가 수습에 나섰다. 양측의 갈등은 봉합될 수 있을까. 최근 소연은 서울 올림픽공원 KSPO돔(구 체조경기장)에서 열린 '2024 (여자)아이들 월드투어 아이돌 인 서울' 솔로곡 '이즈 디스 배드 b****** 넘버'(Is this bad b****** number?) 무대에서 \"시X 눈치 따위 봐야 하나\", \"11월 계약 종료. 누가 날 막아\" 등 파격 가사가 담긴 무대를 꾸며 논란이 된 바 있다. 이에 소속사는 \"멤버들 전원 내년 재계약\"이라며 \"무대 퍼포먼스의 일부일 뿐이다\"라고 해명했다. 그러나 큐브가 일부 매체엔 소연의 퍼포먼스를 두고 \"돌발적으로 이뤄진 것\"이라고 언급해 논란을 더했다. 그리고 이날 소연은 자신의 SNS 스토리를 통해 장문의 글로 입장을 밝혔다. 소연은 \"거짓말을 한다든가 누군가에게 피해를 주려 한다든가 양심에 찔릴만한 잘못된 행동을 의도적으로 하지는 않다\"고 반","link":"https://m.entertain.naver.com/now/article/112/0003713045","retrieved":1722932274736},{"title":"[단독]유튜브 측 \"고영욱·성범죄자, 채널 생성 가능..신고 多→영상 내용 관건\"","contents":"성범죄 전과자 가수 룰라 출신 고영욱이 개인 유튜브 채널을 개설해 논란이 되고 있다. 고영욱은 채널을 지킬 수 있을까. 6일 스타뉴스 취재 결과, 유튜브 관계자는 성범죄 전과자가 유튜브 채널을 만드는 경우에 대해 \"유튜브의 커뮤니티 가이드나 채널 생성조건을 위반한 것이 없다면, 전과가 있다거나 하는 문제로 인해 채널 생성 자체가 거부되지는 않는다. 즉, 성범죄 전과자도 유튜브 채널을 만드는 것은 가능하다\"고 밝혔다. 또한 \"성범죄 전과자가 유튜브 채널을 개설한 후 콘텐츠 내용 등에 문제가 발생하는 경우엔 해당 채널에 제재가 가해질 수 있으나, 현재 채널 생성 자체는 별도의 제한이 발생하지 않는다\"고 말했다. 관건은 채널 운영자가 성범죄에 직접 관련된 영상을 게재하는 경우에만 유튜브 측으로부터 제재를 받는다는 것. 고영욱은 첫 번째 영상으로 자신의 집에서 찍은 일상 브이로그, 노래 콘텐츠를 게재했다. 그가 향후에도 이처럼 잔잔한 영상의 기조를 보인다면 유튜브 측으로부터 특별히 제재를","link":"https://m.entertain.naver.com/now/article/108/0003256068","retrieved":1722932274736},{"title":"유니스 진현주 \"'큐리어스', 우리의 새로운 매력 느낄 수 있을 것…강렬한 느낌\"","contents":"그룹 유니스 진현주가 신보에 대해 설명했다. 유니스는 6일 서울 광진구 광장동 예스24라이브홀에서 열린 첫 번째 싱글 '큐리어스' 쇼케이스에서 \"신보에서는 유니스의 새로운 매력을 느낄 수 있을 것\"이라고 말했다. '큐리어스'는 자기 변신을 통한 소녀들의 역동적인 모습과 존재 자체로 가치 있는 '나'와 '우리' 모습을 다양한 감정과 솔직한 언어로 풀어낸 앨범이다. 유니스의 남다른 자신감과 소녀들이 겪는 다이내믹한 모습이 담겨있다. 진현주는 신보에 대해 \"유니스의 새로운 도전과 변신이 담겨서 전작과는 다른 매력을 느낄 수 있을 것\"이라고 설명했다. 신보에는 타이틀곡 '너만 몰라'를 포함해 '데이틴' 마이셀프', '팝핀''까지 총 3곡이 수록됐다. 타이틀곡 '너만 몰라'는 내 안에 '나'를 발견하고 결국엔 그 모습을 깨고 나와 새로운 '나'로 거듭나겠다는 유니스의 추구미를 담은 곡이다. 질주할 듯한 강렬한 일렉 기타 사운드가 인상적이며, 여기에 묵직한 베이스와 드럼 등의 다양한 악기 사운","link":"https://m.entertain.naver.com/now/article/477/0000505875","retrieved":1722932274740},{"title":"세븐틴, 10월 12·13일 고양 스타디움서 월드투어 포문 연다","contents":"그룹 세븐틴의 새 월드투어가 한국에서 화려한 막을 올린다. 6일 플레디스 엔터테인먼트에 따르면 세븐틴은 오는 10월 12, 13일 고양종합운동장 주경기장에서 ‘세븐틴 [라이트 히어] 월드투어 인 고양’를 개최한다. 지난 3월과 4월 인천아시아드주경기장과 서울월드컵경기장에 입성했던 이들은 또 한 번 스타디움 공연을 열며 팬들과 잊지 못할 추억을 남길 예정이다. 이번 공연은 10월 공개 예정인 세븐틴의 미니 12집에 수록될 신곡을 만날 수 있는 자리라 팬들의 기대가 치솟고 있다. 공연은 오프라인은 물론 온라인 라이브 스트리밍도 진행돼 전 세계 캐럿(CARAT. 팬덤명)을 결집시킬 전망이다. 세븐틴은 전 세계 곳곳을 누비며 ‘라이트 히어’ 월드투어를 이어간다. 이번 투어는 ‘비 더 선’ 투어 이후 2년 만에 열리는 공연으로 한국, 일본을 비롯한 아시아 지역과 미국에서도 진행된다. 한편 세븐틴은 이에 앞서 오는 9월 8일(현지시간) 독일 올림피아스타디움 베를린에서 열리는 ‘롤라팔루자 베를린","link":"https://m.entertain.naver.com/now/article/241/0003371070","retrieved":1722932274742},{"title":"“신인상 목표” ‘젠지 공주’ 유니스, ‘너만 몰라’[스경X현장]","contents":"당당한 공주로 돌아온 그룹 유니스가 ‘젠지 대표’를 노린다. 유니스의 첫 싱글 ‘큐리어스(CURIOUS)’ 발매 쇼케이스가 6일 서울 광진구 예스24라이브홀에서 진행됐다. 이날 오후 6시 공개되는 ‘큐리어스’는 자기 변신을 통한 소녀들의 역동적인 모습과 존재 자체로 가치 있는 ‘나’와 ‘우리’의 모습을 다양한 감정과 솔직한 언어로 풀어낸 앨범이다. 타이틀곡 ‘너만 몰라’를 포함해 유니스의 남다른 자신감과 소녀들이 겪는 다이내믹한 모습을 담은 총 3곡을 수록했다. 진현주는 “자신을 통해 깨닫고 사랑하고 스스로 위로하는, 우리가 함께하는 서사를 담은 앨범이다. 유니스의 새로운 변신과 도전이 담겼다. 전작과는 다른 모습을 볼 수 있을 것”이라고 말해 기대를 높였다. 유니스는 이번 앨범에서 ‘젠지(GenZ) 공주’라는 새로운 콘셉트를 내세워 시선을 모은다. 데뷔곡 ‘슈퍼우먼’으로 키치하면서도 사랑스러운 모습을 마음껏 보여줬다면, ‘너만 몰라’를 통해서는 쿨한 카리스마에 엉뚱 발랄한 매력을","link":"https://m.entertain.naver.com/now/article/144/0000980350","retrieved":1722932274745},{"title":"[ET현장] 'Z세대' 유니스 당찬 컴백 \"우리 매력으로 전 세계 물들인다\"","contents":"그룹 유니스(UNIS)가 완전히 새로운 매력으로 무장하고 돌아왔다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 6일 오후 서울 광진구 광장동 예스24라이브홀에서 새 싱글 'CURIOUS(큐리어스)'의 발매 기념 미디어 쇼케이스를 열고 컴박활동에 돌입했다. 유니스의 새 싱글 'CURIOUS'에는 타이틀곡 '너만 몰라'를 비롯해 밝고 프레시한 바이브의 'Datin' Myself(데이틴' 마이셀프)', 기분 좋은 에너지와 경쾌함이 더해진 'Poppin'(팝핀’)'까지 3개 트랙이 수록됐다. 타이틀곡 '너만 몰라'는 내 안에 '나'를 발견하고 결국엔 그 모습을 깨고 나와 새로운 '나'로 거듭나겠다는 유니스의 G.O.A.T(Greatest Of All Time의 줄임말) 추구미를 담은 곡이다. 여덟 멤버의 당찬 포부를 다이내믹한 곡 구성에 풀어냈다. 6일 오후 6시 발매. 이날 유니스는 타이틀곡 '너만 몰라'와 'Poppin''까지 두 곡의 무대를 선보","link":"https://m.entertain.naver.com/now/article/030/0003229650","retrieved":1722932274745},{"title":"‘이소룡 아니고 이상순’ 이효리, 단편영화 같은 여름나기 근황","contents":"사진 | 이효리 채널 가수 이효리가 폭염 속 제주에서 보낸 마지막 여름을 기록했다. 마치 필름 카메라로 찍은 듯 낭만 가득한 사진이 눈길을 끌었다. 이효리는 6일 자신의 채널에 “올해 여름”이라는 글과 함께 근황 사진을 공개했다. 시원하게 샤워 중인 반려견들의 모습에 더해 웃통을 벗고 있는 남편 이상순도 깜짝 공개돼 웃음을 자아냈다. 사진 | 이효리 채널 사진 | 이효리 채널 사진 | 이효리 채널 누리꾼들은 “상순이 형님 핫하다” “이소룡인줄 ㅋㅋㅋ”라는 반응을 보였다. 한편 이효리는 지난달 막을 내린 8부작 여행 예능 ‘엄마, 단둘이 여행 갈래?’를 통해 엄마와 진솔한 모녀 여행을 선보여 화제를 모았다. 결혼 후 제주에서 지냈던 이효리는 최근 아버지의 건강이 악화되면서 올 하반기 11년만에 서울로 이사를 준비 중이다.","link":"https://m.entertain.naver.com/now/article/468/0001083479","retrieved":1722932274747},{"title":"MZ가고 '젠지공주' 유니스 온다…중독성甲 '너만몰라' [종합]","contents":"그룹 유니스(UNIS)가 '젠지(GenZ)' 세대를 대표한다. 6일 오후 서울 광진구 예스24라이브홀에서 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)의 첫 번째 싱글앨범 'CURIOUS(큐리어스)' 발매 기념 쇼케이스가 진행됐다. 지난 3월 발표한 'WE UNIS(위 유니스)' 이후 약 5개월 만에 새로운 활동을 펼치는 것. 3개 트랙으로 구성된 'CURIOUS'는 유니스의 새로운 매력을 여실히 느낄 수 있는 음반. 타이틀인 '너만 몰라'는 내 안에 '나'를 발견하고 결국엔 그 모습을 깨고 나와 새로운 '나'로 거듭나겠다는 유니스의 G.O.A.T(Greatest Of All Time의 줄임말) 추구미를 담은 곡이다. 이외에도 밝고 프레시한 바이브와 여덟 소녀의 다채로운 색깔이 돋보이는 'Datin' Myself(데이틴' 마이셀프)', 기분 좋은 에너지와 경쾌함이 더해진 'Poppin'(팝핀’)'이 수록돼 유니스의 폭넓은 장르 소화력까지 만나볼 수","link":"https://m.entertain.naver.com/now/article/408/0000231594","retrieved":1722932274748},{"title":"손동표, UN '파도' 리메이크…청량한 분위기","contents":"뮤직비디오 티저 공개…7일 발매 가수 손동표가 그룹 UN의 '파도'를 자신만의 매력으로 재해석했다. 소속사 DSP미디어는 6일 공식 유튜브 채널에 손동표의 디지털 싱글 앨범 '파도(2024)' 뮤직비디오 티저 영상을 게재했다. 손동표는 한 편의 청춘 영화 같은 분위기로 UN의 '파도'를 재해석해 이목을 집중시킨다. 티저 속 손동표는 해변가를 질주하며 시원한 바람을 만끽하고 있다. 따스한 햇살이 내리쬐는 숲속에서 나무를 바라보던 손동표는 이내 파도 소리를 들으며 잠에서 깬다. 이와 함께 '파도(2024)'의 음원 일부도 처음 공개됐다. 트렌디한 밴드 사운드로 편곡된 비트 위 손동표의 청량한 보컬이 어우러져 원곡과는 또 다른 매력을 자아낸다. '파도(2024)'는 UN이 지난 2001년 발매한 '파도'를 손동표만의 색깔로 재해석한 리메이크 음원이다. 그간 '위대한 가이드' '서치미' '아이엠그라운드' 등 다양한 방송 프로그램에서 활약하며 '예능 샛별'로 자리 잡은 손동표가 본업인 가수로","link":"https://m.entertain.naver.com/now/article/629/0000311072","retrieved":1722932274748},{"title":"\"젠지 워너비 노린다\"… 유니스, 음방 1위→신인상 정조준 [종합]","contents":"유니스가 6일 서울 광진구 예스24 라이브홀에서 가진 첫 번째 싱글앨범 ‘큐리어스’ 쇼케이스에서 타이틀곡 ‘너만 몰라’를 열창하고 있다.(사진=뉴스1) “음악방송 1위, 음원차트 차트인, 2024년 신인상….” 시크하고 강렬한 콘셉트로 돌아온 그룹 유니스(UNIS)가 신곡 ‘너만 몰라’ 활동을 통해 이루고픈 목표를 이같이 밝혔다. 강한 중독성을 자랑하는 신곡 ‘너만 몰라’로 음원차트, 음악방송을 접수한 뒤 올해 최고의 신인에게 주어지는 신인상까지 거머쥐겠다는 원대한 포부를 드러냈다. 유니스 진현주는 6일 서울 광진구 예스24 라이브홀에서 열린 첫 싱글앨범 ‘큐리어스’ 쇼케이스에서 데뷔 후 첫 컴백에 대해 “데뷔 때처럼 긴장되고 떨린다”고 말문을 열었다. 임서원은 “데뷔앨범이 많은 사랑을 받아 행복했다. 영광스러운 순간이었다”며 “새 앨범 ‘큐리어스’에 유니스의 사랑스러운 매력을 담았다. 많은 분이 좋아해 주셨으면 한다”고 바랐다. 유니스는 첫 활동에서 사랑스러운 느낌을 강조했다면,","link":"https://m.entertain.naver.com/now/article/018/0005806326","retrieved":1722932274749},{"title":"\"유니스 추구美는 공주\"..파격 콘셉트 변신→신인상 노린다 [스타현장][종합]","contents":"걸 그룹 유니스(UNIS)가 2024년 최고의 신인 자리를 정조준했다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 6일 오후 서울 광진구 광장동 예스24라이브홀에서 첫 싱글 '큐리어스(CURIOUS)' 발매 기념 쇼케이스를 개최했다. 이날 진현주는 \"5개월 만에 컴백하게 됐다. 두 번째 쇼케이스인데도 첫 쇼케이스 때처럼 떨리고 긴장된다. 하지만 열심히 준비한 무대를 대중들에게 보여드릴 수 있어서 기쁘다. 많은 기대 부탁드린다\"라며 컴백 소감을 밝혔다. 이어 임서원은 \"데뷔 앨범을 통해 많은 사랑을 받을 수 있어서 너무 행복했다. 이번 앨범에도 유니스의 사랑스러운 매력을 가득 담았으니까 많은 분들이 좋아해주셨으면 좋겠다\"라며 웃었다. '큐리어스'는 '젠지(GenZ) 공주'라는 새로운 콘셉트를 녹여낸 신보다. 유니스 표 '젠지 공주'는 흔히 알고 있는 일반적인 공주 캐릭터가 아니다. 유니스는 청순하면서도 카리스마있고, 차분하면서도 쿨한 면모에 Z세","link":"https://m.entertain.naver.com/now/article/108/0003256066","retrieved":1722932274750},{"title":"유니스 \"목표=신인상·음방 1위·차트인…음악에 대한 열정 크다\"","contents":"그룹 유니스가 신보를 통해 이루고 싶은 목표를 밝혔다. 유니스는 6일 서울 광진구 광장동 예스24라이브홀에서 열린 첫 번째 싱글 '큐리어스' 쇼케이스에서 \"2024년 신인상을 받고 싶다\"고 말했다. 유니스의 신보 '큐리어스'는 자기 변신을 통한 소녀들의 역동적인 모습과 존재 자체로 가치 있는 '나'와 '우리' 모습을 다양한 감정과 솔직한 언어로 풀어낸 앨범이다. 유니스의 남다른 자신감과 소녀들이 겪는 다이내믹한 모습이 담겨있다. 신보에는 타이틀곡 '너만 몰라'를 포함해 '데이틴' 마이셀프', '팝핀''까지 총 3곡이 수록됐다. 유니스는 신보 '큐리어스'를 통해 슈퍼우먼에 이어 젠지 세대의 공주로 새롭게 변신했다. 앞서 멤버들은 프로모션으로 공개된 세 개의 콘셉트 포토에서 '젠지 공주'의 매력을 드러냈다. 유니스는 신보를 통해 전작과는 180도 달라진 모습을 선보이는만큼 남다른 목표를 밝혔다. 진현주는 \"이번 타이틀곡 '너만 몰라'를 통해 음악방송 1위를 하고 싶다. 중독성이 좋으니까","link":"https://m.entertain.naver.com/now/article/477/0000505873","retrieved":1722932274751},{"title":"젤리 당카 “공주 같다는 말 좋아...포즈 신경 많이 쓴다” [MK★현장]","contents":"그룹 유니스 젤리 당카가 ‘공주’라는 수식어에 대해 언급했다. 6일 오후 서울 광진구 예스24 라이브홀에서 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)의 ‘CURIOUS(큐리어스)’ 발매 미디어 쇼케이스가 진행됐다. ‘핑크 공주’라고 자신을 소개한 젤리 당카는 “공주 같은 느낌을 좋아한다. 많은 분들께서 저에게 공주 같다는 말도 많이 해주신다”며 “무대하거나 팬 분들 앞에 설 때 포즈 표정 등을 신경을 쓰는 것 같다”고 고백했다. ‘너만 몰라’를 통해 젠지공주로 변신한 유니스는 이를 표현하기 위한 포인트에 대해서도 언급했다. 진현주는 “악세사리나 스타일링에서 젠지를 표현하고자 했다”고 말하기도. 이번 활동을 통해 얻고 싶은 목표에 대해 진현주는 “일단 이번 타이틀곡을 통해 음악방송 1위를 하고 싶다. 차트인도 중독성이 좋으니 할 수 있지 않을까 싶다”며 “무엇보다 신인상을 받는 것이 가장 큰 목표”라고 털어놓았다. 유니스는 ‘CURIOUS’를 통해","link":"https://m.entertain.naver.com/now/article/410/0001016570","retrieved":1722932274754},{"title":"“신인상 목표” 유니스, 시크+발랄 매력으로 ‘젠지 워너비’ 노린다 (종합) [Oh!쎈 현장]","contents":"그룹 유니스가 젠지(Gen Z)들의 워너비가 되고 싶다는 포부를 가지고 첫 컴백에 나섰다. 유니스는 6일 오후 서울 광진구 예스24 라이브홀에서 첫 번째 싱글앨범 ‘CURIOUS(큐리어스)' 발매 기념 쇼케이스를 열고 새 앨범에 대한 이야기를 나눴다. 유니스는 SBS ‘유니버스 티켓’을 통해 결성돼 지난 3월 데뷔 앨범 'WE UNIS(위 유니스)’로 가요계에 첫 발을 내딛었다. 5개월 만에 첫 컴백에 나선 유니스는 “두 번째 쇼케이스인데 데뷔 쇼케이스 때만큼 긴장되고 떨린다. 열심히 준비한 무대를 보여드릴 수 있게 돼서 기쁘다”며 “데뷔 앨범이 많은 사랑을 받아서 행복했다. 이번 앨범에도 저희 유니스의 사랑스러운 매력을 가득 담았으니 많은 분들이 좋아해주셨으면 좋겠다”고 컴백 소감을 밝혔다. 유니스의 이번 신보 ‘CURIOUS’는 유니스의 남다른 자신감과 소녀들이 겪는 다이내믹한 모습을 담은 앨범이다. 자기 변신을 통한 소녀들의 역동적인 모습과 존재 자체로 가치 있는 '나'와 '우","link":"https://m.entertain.naver.com/now/article/109/0005131147","retrieved":1722932274757},{"title":"해외 팬 사로잡은 유니스, 젠지공주로 변신 [종합]","contents":"그룹 유니스(UNIS)가 확 달라졌다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 6일 서울 광진구 예스24라이브홀에서 새 싱글 앨범 '큐리어스(CURIOUS)' 발매 기념 쇼케이스를 진행했다. 유니스는 한국 국적 4명, 일본 국적 2명, 필리핀 국적 2명으로 구성된 8인조 글로벌 걸그룹으로 지난 3월 첫 미니앨범 '위 유니스(WE UNIS)'를 발매하고 데뷔했다. 역대 걸그룹 데뷔 음반 초동 8위를 기록하면서 국내외에서 주목을 받았다. 데뷔 후 처음으로 컴백하게 된 유니스 멤버들. 이에 진현주는 \"두 번째 쇼케이스인데 데뷔 때처럼 긴장되고 떨린다\"고 심경을 전했으며, 임서원은 \"지난 데뷔 앨범이 많은 사랑을 받아서 너무 행복했다. '큐리어스'에 유니스의 사랑스러움을 가득 담았으니까 많은 분이 좋아해줬으면 좋겠다\"고 말하기도 했다. '큐리어스'는 자기 변신을 통한 소녀들의 역동적인 모습과 존재 자체로 가치 있는 '나'와 '우리'의 모습을 다양한","link":"https://m.entertain.naver.com/now/article/311/0001757411","retrieved":1722932274759},{"title":"페노메코, 미공개 음원 '불면증 pt.2' 깜짝 공개..컴백 기대감 UP","contents":"프로듀서 겸 아티스트 페노메코가 미공개 음원으로 팬들의 기대감을 더하고 있다. 페노메코는 지난 5일 공식 유튜브 채널을 통해 미공개 음원 '불면증 Pt.2'를 공개했다. '불면증 Pt.2'는 페노메코가 이고그룹에 합류 후 새롭게 런칭한 레이블 'if i'에서 두 번째로 공개하는 컨텐츠로, 영상에는 'Organic2(올가닉 투)'라는 의미심장한 단어들이 포착되며 신보에 대한 궁금증을 자아내고 있다. 이는 2021년 발매된 앨범 'Organic(올가닉)'을 떠오르게 하며, 이번 음원을 시작으로 시리즈 앨범이 이어질 가능성을 암시해 팬들의 기대를 모으고 있다. 앞서 페노메코는 지난 7월 'RINDAMAN(린다만)' 솔로 버전을 발표하며 팬들의 뜨거운 관심을 받았다. 'RINDAMAN'은 지난해 공개된 EP 'Rorschach Part 1(로르샤흐 파트 원)'의 수록곡으로, 솔로 버전에는 페노메코의 유창하고 강렬한 일본어 랩이 담겨있다. 페노메코는 독보적인 톤과 출중한 프로듀싱 능력을 갖춘","link":"https://m.entertain.naver.com/now/article/109/0005131144","retrieved":1722932274761},{"title":"성시경 합동콘서트, 피켓팅 대란 예고","contents":"가수 성시경의 합동 콘서트가 티켓팅 전쟁을 예고했다. 6일 성시경 측에 따르면 6일 오후 8시부터 예매사이트 인터파크 티켓을 통해 ‘2024 성시경 with friends 자, 오늘은’ 합동 콘서트가 티켓 오픈이 시작된다. 성시경이 이끄는 ‘2024 성시경 with friends 자, 오늘은’ 은 김종서, 박정현, 박진영, 백지영, 양희은, 윤종신, 이재훈, 조장혁까지 가요계를 대표하는 국가대표급 보컬리스트들이 총출동하는 페스티벌급 합동 콘서트로 개최 확정 소식부터 팬들의 뜨거운 관심을 집중시켰다. 지난 2022년 합동 콘서트가 처음 개최된 이래 매년 급성장하며 가을 시즌을 대표하는 브랜드 콘서트로 완벽하게 자리매김한 데다 해마다 전석 전회 매진이라는 기념비적인 기록으로 변함없는 티켓 파워가 발휘되고 있어 이번에도 매서운 티켓 대란이 예상되고 있다. 이번 공연은 출연 라인업에서도 알 수 있듯 국내 최정상 인기 가수들이 대표 히트곡부터 숨은 명곡까지 다양하고 풍성한 세트리스트로 관객들","link":"https://m.entertain.naver.com/now/article/312/0000674186","retrieved":1722932274763},{"title":"'명예 이사장' 지드래곤…저스피스 재단, 창립식 성료","contents":"지드래곤(본명 권지용)이 명예 이사장을 맡는 재단 ‘저스피스 재단(JusPeace Foundation)’이 5일 오후 4시 서울시 영등포구 여의도 IFC에서 창립행사를 개최했다. 이날 행사에는 최용호 저스피스 재단 이사장 겸 갤럭시코퍼레이션 최고행복책임자, 오희영 저스피스 대표이사, 이승섭 저스피스 이사 겸 카이스트 과학기술정책대학 공과대학 교수, 안진훈 MSC브레인컨설팅그룹 대표, 조원희 저스피스 감사 겸 법무법인 디엘지 대표변호사, 안영노 갤럭시코퍼레이션 이사, 김수현 고문 변호사를비롯해 재단의 공익사업과 기부 모금, 대외홍보 등에 동행해나갈 각계의 전문가들 50여 명이 참석했다. 석종훈 갤럭시코퍼레이션 고문의 사회로 진행된 이번 행사는, 재단 이사장이자 지드래곤 소속사인 갤럭시코퍼레이션 최용호 최고행복책임자의 개회사로 시작해 △오희영 대표이사의 재단 사업 소개 △조원희 변호사의 ‘창작자와 지적재산권 선용’ 발표 △최재천 이화여대 명예교수 겸 생명다양성재단 이사장의 ‘저스피스가","link":"https://m.entertain.naver.com/now/article/018/0005806317","retrieved":1722932274765},{"title":"싸이커스, 日 첫 팬미팅 성황…정식 데뷔 전부터 美친 인기","contents":"그룹 싸이커스(xikers)가 첫 일본 팬미팅을 성황리에 마무리했다. 싸이커스는 8월 1~2일 오사카 제프 남바(Zepp Namba)와 4~5일 도쿄 제프 하네다(Zepp Haneda)에서 일본 첫 팬미팅 '싸이커스 퍼스트 팬미팅 : 로디맵 인 재팬(xikers 1st FANMEETING : roadymap IN JAPAN)'을 개최했다. 이날 싸이커스는 국내 데뷔 앨범 '하우스 오브 트리키 : 도어벨 링잉(HOUSE OF TRICKY : Doorbell Ringing)' 더블 타이틀곡인 '도깨비집(TRICKY HOUSE)'과 '록스타(ROCKSTAR)'로 팬미팅의 포문을 열었다. 일본어로 관객들에게 인사를 건네며 뜨거운 호응을 이끌어냈다. 이어 다채로운 매력을 느낄 수 있는 댄스챌린지와 게임 등 다양한 코너들을 통해 관객들과 밀접하게 소통하며 알찬 재미를 선사했다. 특히 댄스 챌린지를 통해서는 에이티즈 '워크(WORK)', 에스파 '슈퍼노바(Supernova)', 뉴진스 '하우 스","link":"https://m.entertain.naver.com/now/article/609/0000883319","retrieved":1722932274767},{"title":"“젠지의 워너비 되고파” 젠지 공주로 변신한 유니스, 신인상 노린다[SS현장]","contents":"유니스 . 사진 | F&amp;F엔터테인먼트 그룹 유니스(UNIS)가 ‘젠지의 워너비’를 노린다. 유니스가 6일 싱글 1집 ‘큐리어스’를 발매한다. 지난 3월 발매한 첫 앨범 ‘위 유니스’ 이후 약 5개월 만에 내놓는 신보다. 이날 신보 발매를 앞두고 서울 광진구 예스24 라이브홀에서 미디어 쇼케이스가 열렸다. 막내 임서원은 “데뷔 앨범이 많은 사랑을 받아 행복했다”며 “이번 앨범에도 저희 유니스의 사랑스러운 매력을 가득 담았다”고 말했다. 유니스는 SBS와 F&amp;F엔터테인먼트가 공동 제작한 ‘유니버스 티켓’에서 결성된 그룹이다. 이미 데뷔 경험이 있는 멤버부터 타국에서 꿈을 이루기 위해 한국으로 온 멤버까지 한국과 일본, 필리핀 출신 총 8인의 다국적 멤버로 구성됐다. 2001년생 리더 진현주부터 2011년 막내 임서원까지 나이대도 다양하다. 서바이벌 프로그램에서 입증한 탄탄한 기본기와 팬덤을 바탕으로 승승장구 중인 유니스는 지난 3월 발매한 데뷔 앨범 ‘위 유니스’가 발매 5일 만에 5만","link":"https://m.entertain.naver.com/now/article/468/0001083475","retrieved":1722932274769},{"title":"유니스 임서원 “젠지세대 대표 워너비 되고 싶어” 고백 [MK★현장]","contents":"그룹 유니스 임서원이 ‘젠지세대’ 대표 그룹이 되고 싶다는 포부를 전했다. 6일 오후 서울 광진구 예스24 라이브홀에서 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)의 ‘CURIOUS(큐리어스)’ 발매 미디어 쇼케이스가 진행됐다. 임서원은 ‘젠지공주’라는 키워드에 대해 “‘너만몰라’는 젠지의 워너비를 표현한 건 아닐까 싶다”고 말문을 열었다. 이어 “유니스가 젠지세대(Z세대와 같은말로 1990년대 중반에서 2010년대 초반 사이에 태어난 세대를 가리키는 말)다. 누군가의 워너비가 되는 것이 꿈만 같을 것 같다”며 “이번 활동을 통해 더욱 젠지의 대표가 되고 싶다”고 전했다. 유니스는 ‘CURIOUS’를 통해 존재 자체로 가치 있는 ‘나’, 워너비에 대한 자기 확신의 메시지를 전달한다. 유니스는 ‘CURIOUS’는 오늘(6일) 오후 6시 각종 온라인 음원 사이트를 통해 공개된다.","link":"https://m.entertain.naver.com/now/article/410/0001016565","retrieved":1722932274771},{"title":"[Y현장] 유니스 \"강렬한 비트로 컴백, 앞으로 보여드릴 콘셉트 많다\"","contents":"그룹 유니스(UNIS)가 데뷔 활동 때와 달리 전혀 다른 강렬한 사운드의 음악으로 컴백했다. 오늘(6일) 오후 4시 서울 광진구에 위치한 예스24 라이브홀에서는 유니스의 첫 번째 싱글앨범 'CURIOUS(큐리어스)' 발매 미디어 쇼케이스가 진행됐다. 이날 유니스의 임서원은 타이틀곡 '너만 몰라'에 대해 \"처음에는 청량한 곡일 줄 알았는데 강렬한 곡이라서 놀랐다. 그런데 들을수록 강렬한 비트가 좋았다. 챌린지를 하기도 좋겠지만 나름의 밈이 될 것 같았다\"고 말했다. 이어 리더 진현주는 \"데뷔 때와는 다른 콘셉트로 컴백을 하게 됐는데 우리는 대중께 보여드리고 싶은 콘셉트가 많다. 그래서 데뷔 때와는 상반된 콘셉트를 보여드리게 됐다\"라며 \"데뷔 때와 달리 무대에서의 태도나 퍼포먼스적인 부분에서 성장했다고 생각한다\"고 덧붙였다. 유니스의 첫 번째 싱글 앨범 'CURIOUS'는 유니스의 새로운 매력을 여실히 느낄 수 있다. 신보 타이틀인 '너만 몰라'는 내 안에 있는 '나'를 발견하고 결국엔","link":"https://m.entertain.naver.com/now/article/052/0002070883","retrieved":1722932274772},{"title":"유니스 \"글로벌 인기 이유? 활발한 소통 덕분\" [엑's 현장]","contents":"그룹 유니스(UNIS)가 해외 인기를 언급했다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 6일 서울 광진구 예스24라이브홀에서 새 싱글 앨범 '큐리어스(CURIOUS)' 발매 기념 쇼케이스를 진행했다. '큐리어스'는 자기 변신을 통한 소녀들의 역동적인 모습과 존재 자체로 가치 있는 '나'와 '우리'의 모습을 다양한 감정과 솔직한 언어로 풀어낸 앨범이다. 타이틀곡은 '너만 몰라'로, 내 안에 '나'를 발견하고 결국엔 그 모습을 개고 나와 새로운 '나'로 거듭나겠다는 유니스의 추구미를 담은 곡이다. 이외에도 '데이틴' 마이셀프(Datin' Myself)', '팝핀'(Poppin')'이 수록됐다. 특히 유니스는 데뷔하자마자 국내는 물론 해외에서도 주목받았다. 특히 필리핀, 일본 등에서 글로벌 사랑을 받은 바. 멤버들은 그 이유를 무엇이라 생각할까. 엘리시아는 \"활발한 소통인 것 같다. 데뷔하자마자 맣은 국가에서 팬분들을 만났다. 유튜브 콘텐츠를 통","link":"https://m.entertain.naver.com/now/article/311/0001757406","retrieved":1722932274774},{"title":"'슈퍼가일 소속' 비모카X남궁허슬 만났다… 콜라보 앨범 발매","contents":"'VIMOKA(비모카)'와 '남궁허슬(NGHS)'이 지난 1일 컬래버레이션 음반 'EAT PRAY LOVE'를 발매했다. 두 사람 모두 '슈퍼가일(Super Geil)' 소속이다. 슈퍼가일은 지난 2017년 힙합 크루로 시작, 작년 힙합 레이블로 출범했다. 소울라임의 'Krismaze(크리스메이즈)'가 이번 앨범 모든 트랙의 프로듀싱을 맡았다. 소닉코리아의 전훈 감독은 전 트랙 마스터링으로 참여했다. 이번 앨범은 성공을 향한 이들의 스토리가 담긴 타이틀곡 'Salud'와 학창시절을 보낸 강북에서의 이야기를 담은 서브 타이틀곡 'Gangbuk'을 포함한 총 4곡으로 구성됐다. 전체적으로 무겁지 않은 이야기와 이지리스닝을 특징으로 한다. 본 앨범을 시작으로 슈퍼가일(Super Geil) 소속 아티스트들의 협업 음반이 계속 발매될 예정이다. 두 타이틀곡의 라이브 클립 영상은 'NGHS_남궁허슬' 유튜브 오피셜 아티스트 채널에서 시청할 수 있다. 이번 앨범의 첫 공개 라이브는 오는 8월 2","link":"https://m.entertain.naver.com/now/article/445/0000222924","retrieved":1722932274778}]}