{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"벗었지만 성관계 안해\" 외도3번+야동중독에도 당당한 국제부부 남편에 서장훈 극대노 ('이혼숙려캠프')[종합]","contents":"'이혼숙려캠프' 국제부부 아내가 남편의 외도 때문에 극단적인 선택을 시도했다고 고백한 가운데, 남편은 육체적 바람은 없었다는 당당한 태도로 공분을 샀다. 19일 방송된 JTBC 예능 프로그램 '이혼숙려캠프'에는 최초 국제 부부의 가사 조사가 진행됐다. 아내 측이 이혼을 원하는 상황이었으며, 남편은 \"아내의 심각한 우울증을 치료해주고 싶어서 이 프로에 출연했다\"고 밝혔다. 미국인 아내는 5년 전 우울증이 시작됐다고 밝혔다. 그는 \"자살 (시도) 해봤다. (남편한테) 자살하고 싶다고 많이 말하고, 해보기도 했다\"고 했다. 남편은 \"당시 너무 힘들었다. 제가 경찰, 응급실에 전화했다. 아내가 울면서 죽을거라고 하더니 갑자기 약이랑 소주를 같이 마시면서 흉기를 꺼내 들더라\"면서, 칼날을 잡으면서 피를 흘리게까지 됐다고 이야기해 충격을 안겼다. 위험한 시도를 10번 정도 해봤다는 아내는 \"내가 사라지면 다 조용해질 테니까\"라고 불안한 심리상태를 고백했다. 심지어 최근에는 아들이 방 안에 있는","link":"https://m.entertain.naver.com/now/article/076/0004228017","retrieved":1734643092472},{"title":"이요원, 44세에 큰 딸 벌써 21세 \"9세 막내 子와 띠동갑...극 'T' 엄마 힘들어해\" ('사칭퀸') [종합]","contents":"배우 이요원이 육아만렙 'T'엄마의 일상을 털어놨다. 19일 유튜브 채널 '스튜디오 치카치카'의 웹예능 '사칭퀸'에는 \"15년 만에 만난 선덕여왕 이요원 &amp; 미실 고현정(사칭녀)\"라며 영상이 게재됐다. 데뷔 27년 만에 유튜브 처음 출연이라는 이요원은 \"이수지 님 너무 팬이다. 이왕이면 내가 좋아하는 사람의 채널에 나가고 싶었다\"며 데뷔 첫 유튜브로 '사칭퀸'를 선택한 이유를 밝혔다. 그러면서 \"제가 가지고 있지 않은 끼가 너무 많으신 것 같고 재주가 너무 많으시고 연기도 너무 잘하신다\"며 \"'내가 나이는 있지만 현실을 살아야 하기 때문에 젊은이들의 것을 항상 느끼고 배워야 한다'고 말씀하시지 않았냐. 그런 것들이 와 닿았다\"며 이수지를 칭찬했다. 이에 감격한 이수지는 울컥해하며 \"진짜 눈물이 많다. 아기 낳은 지 3년 됐는데, 이후에 눈물이 더 많아졌다\"고 하자, 이요원은 \"그러면 이제 없어질 때 됐는데\"라고 해 웃음을 안겼다. 육아 만렙 'T'인 이요원은 \"아이가 3명이다. 딸,","link":"https://m.entertain.naver.com/now/article/076/0004228016","retrieved":1734643092474},{"title":"기안84, ♥강미나에 본격 플러팅 \"우리 결혼한 사이 됐다\" ('인생84')[종합]","contents":"웹툰작가 겸 방송인 기안84와 그룹 구구단 출신 배우 강미나가 달달한 썸 기류를 풍겼다. 19일 기안84가 운영하는 채널 '인생84'에는 '강미나와 함께'라는 제목의 영상이 올라왔다. 영상에서 기안84와 강미나는 캠핑에 나섰다. 두 사람은 술 한잔을 기울인 뒤 편안한 분위기 속에서 대화를 나누기 시작했다. 앞서 기안84와 강미나는 '여주에 시집 온 강미나님'이라는 제목의 영상에서 '부부 콘셉트'를 선보이며 러브라인을 그려 많은 화제를 모았던 바. 해당 영상에 대해 기안84는 \"올해 찍은 거 중에는 미나님 게 조회수가 제일 많이 나온 것 같다. 약 200만회 조회수를 기록했다\"고 설명했다. 그러면서 \"200만 명은 너랑 내가 지금 결혼한 걸로 안다\"고 강조해 웃음을 자아냈다. 또한 기안84는 \"'두 사람 잘 어울린다' '기안84 이제 결혼하자'라는 댓글도 있었다\"라고 덧붙여 웃음을 자아냈다. 이어 기안84는 강미나와 가수 쌈디가 같은 체육관에 다니는 사실을 언급했다. 이에 강미나는 \"","link":"https://m.entertain.naver.com/now/article/076/0004228013","retrieved":1734643092475},{"title":"이휘재 때문이었나..'세바퀴' 폭로터졌다 \"울었던 출연진 많아\" ('홈즈')","contents":"방송인 김나영부터 개그우먼 박나래까지. 과거 '세바퀴' 촬영 트라우마를 언급했다. 19일 방송된 MBC 예능 '구해줘 홈즈'에는 김나영이 출연했다. 박나래와 김나영은 과거 MBC 인기 예능 '세바퀴'에 함께 출연한 적 있다며 추억을 꺼냈다. '세바퀴'는 2009년 첫방송을 시작해 2015년 종영했다. 박나래는 \"언니가 빠진 후 저랑 도연이가 10개월 동안 고정 출연했다\"라고 말했고 김나영은 \"얼마나 힘들었을까\"라며 박나래를 안쓰러워했다. 박나래가 \"말 한마디도 못하고 뒷줄에 앉았고 점점 뒷자리로 밀려났다\"라고 덧붙이자 김숙도 \"나도 뒷자리에 있으면서 나갈까 생각도 했다\"라고 공감했다. 양세형도 \"스피커를 트는 게 아니라서 앞사람 얘기가 안 들릴 때가 있었다\"라며 말을 얹었다. 김숙은 \"스튜디오에서 나오면 바로 엘리베이터를 탈 수 있는데, 그 문이 닫히자마자 우는 사람이 많았다\"라고 떠올렸고 장동민도 \"나영이랑 같이 엘리베이터를 탔는데 문이 닫히니까 내 옆에 앉아 울었다\"라고 떠올렸다","link":"https://m.entertain.naver.com/now/article/076/0004228012","retrieved":1734643092477},{"title":"[표권향의 컬처판타지아] 위대한 거인들과 맞선 뮤지컬 ‘시라노’ 불타오르네!","contents":"尹 탄핵 집회서 울려 퍼진 콧대 높은 영웅들의 ‘위풍당당’ 행진 뮤지컬 ‘시라노’가 윤석열 대통령의 탄핵 집회에서 국민의 염원을 담은 노래로 울려 퍼졌다. 사진 | RG컴퍼니, CJ ENM “한겨울에 비바람이 거칠게 휘몰아쳐도, 위대한 거인들과 맞서리라!” 지난 14일 서울 여의도 국회 앞. 국민의 염원을 대변하는 뮤지컬 ‘시라노’의 넘버 ‘거인을 데려와’가 울려 퍼졌다. 이윽고 불의한 권력을 무너뜨린 승리의 함성이 터졌다. 웅장한 오케스트라의 선율 속 ‘진실한 강한 영웅, 최후의 승자’ 가사처럼 대한민국의 진정한 주인이 누구인지 증명했다. ‘시라노’는 윤석열 대통령이 비상계엄을 선포한 3일 뒤인 6일 개막했다. 5년 만에 돌아온 만큼 관객들의 기대가 컸지만, 이번 사태의 여파로 불안에 휩싸였다. 국민은 용맹한 ‘시라노’의 부대 ‘가스콘’처럼 정의를 외쳤다. 승리 후 노래에 이끌려 공연장을 찾고 있다. 희극과 비극을 넘나드는 광대한 스케일로 공감대를 형성한다. 뮤지컬 ‘시라노’가 내","link":"https://m.entertain.naver.com/now/article/468/0001116193","retrieved":1734643092479},{"title":"뭘 해도 ‘똑 부러진’ 전여빈, 그녀의 시간이 온다 [SS스타]","contents":"배우 전여빈. 사진 | 박진업 기자 upandup@sportsseoul.com 똑 부러진다. 연기도 인터뷰도 차곡차곡 준비해 온 모습이 돋보인다. 자신만의 화법으로 풀어놓는 독특한 매력에 빠져든다. 배우 전여빈은 여러모로 타인을 홀린다. 영화에서도 마찬가지다. 이성과 감성으로 관객을 설득한다. 신작 ‘하얼빈’에서 가상의 인물인 독립투사 공부인을 맡았다. 독립운동으로 숨진 남편 뒤를 이어 장군 안중근(현빈 분)을 돕는 인물이다. 시종일관 진중한 가운데, 때때로 감정이 폭발한다. 중국 마적인 된 시아주버니에겐 손윗사람임에도 무섭게 고함칠 땐 카리스마가 짙다. 변화의 범위가 큰 편임에도 맥을 정확히 짚는다. 폭약을 실은 마차를 끌 때는 카리스마가 터진다. 키보다 훨씬 큰 덩치 큰 말을 낮은 기마자세로 능숙하게 끄는 모습에선 여성 독립투사가 실제 이랬겠구나 싶은 생각마저 든다. 우민호 감독은 “공부인의 열정과 에너지를 표현하기에 가장 적합한 배우였다”고 평가했다. 시국에 대한 생각도 명쾌했","link":"https://m.entertain.naver.com/now/article/468/0001116192","retrieved":1734643092503},{"title":"'전람회 출신' 故서동욱, 오늘 발인…영원히 기억될 음악인","contents":"전람회 출신 서동욱 모건스탠리 프라이빗 애쿼티 부대표가 영면에 든다. 20일 오전 11시 40분 연세대학교 신촌 장례식장에서는 고(故) 서동욱의 발인이 엄수된다. 장지는 서울시립승화원이다. 서동욱은 지난 18일 세상을 떠났다. 향년 50세다. 명확한 사인은 알려지지 않았으나 고인은 지병이 있었던 것으로 전해졌다. 서동욱은 지난 1993년 친구인 김동률과 전람회란 이름으로 MBC 대학가요제 나서 '꿈속에서'로 대상을 수상했다. 이후 전람회는 1994년 정규 1집을 발표, '기억의 습작'으로 큰 인기를 얻었다. 1997년 전람회 해체 후 서동욱은 음악 활동을 그만둔 후 기업인으로 살아갔으며, 2015년부터 모건 스탠리에서 일해왔다.","link":"https://m.entertain.naver.com/now/article/421/0007978513","retrieved":1734643092504},{"title":"구성환, 23년 전 21살 비주얼 '충격'…\"홍콩 영화에 빠져있었어요\" ('나혼산')","contents":"MBC '나 혼자 산다'의 치트키 구성환이 홍콩 여행을 떠난 모습이 포착됐다. 23년 만에 홍콩을 다시 찾은 '낭만 구씨'의 꽉 찬 1박 2일 여행은 어떨지 기대가 쏠린다. 오는 20일 방송되는 MBC '나 혼자 산다'(연출 허항 강지희 박수빈 이경은 문기영)에서는 과거의 추억과 낭만을 찾아 1박 2일로 홍콩 여행을 떠난 구성환의 모습이 공개된다. 구성환은 \"어린 시절, 홍콩 영화에 빠져있었어요\"라며 '중경삼림', '해피투게더', '아비정전', '영웅본색' 등 홍콩 영화를 보면서 배우의 꿈을 키웠다고 밝힌다. 그는 21살 때, 캠코더를 들고 가족과 함께 홍콩 여행을 와서 느꼈던 추억을 찾기 위해 23년 만에 다시 홍콩 여행을 하게 됐다고. 21살의 구성환이 직접 찍은 '홍콩 여행 브이로그(?)' 영상도 깜짝 공개한다고 해 기대가 모인다. 애착 유니폼과 슬리퍼를 신고 홍콩 여행을 시작한 구성환은 가방에서 1박 2일 일정이 빼곡히 적힌 계획표와 볼펜을 꺼낸다. 보기와 다르게 겁이 엄청","link":"https://m.entertain.naver.com/now/article/076/0004228011","retrieved":1734643092505},{"title":"박경림 ‘수녀복에 십자가 목걸이까지, 검은 수녀 완벽 변신’ [틀린그림찾기]","contents":"방송인 박경림이 검은 수녀복을 입고 무대에 올랐습니다. 박경림이 지난 12월 16일 오후 서울 용산구 CGV 용산아이파크몰에서 진행된 영화 ‘검은 수녀들’ 제작보고회 진행을 맡았습니다. 이날 제작보고회에서 박경림은 악령에 맞서려는 듯 검은 수녀복에 십자가 목걸이까지 하고 나와 완벽한 수녀 복장을 선보였습니다. 박경림의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 영화 ‘검은 수녀들’은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화로 2025년 1월 24일 개봉 예정입니다. 박경림의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 십자가 목걸이입니다. 두 번째, 왼쪽 의자 위의 마이크입니다. 세 번째, 사진 왼쪽 아래 물병입니다. 네 번째, 의자 위 마이크의 하얀색 보드입니다. 다섯 번째, 의자의 다리입니다.","link":"https://m.entertain.naver.com/now/article/410/0001042111","retrieved":1734643092506},{"title":"박나래♥양세형, 방송용 썸 아니었나..베스트커플상 후보 등극→기쁨의 뽀뽀샷 ('홈즈')","contents":"코미디언 박나래와 양세형이 'MBC 연예대상' 베스트커플상 후보에 올랐다. 19일 방송된 MBC 예능 '구해줘 홈즈'에서는 박나래와 양세형 사이 핑크빛 분위기가 다시 감돈 모습이 그려졌다. 양세형은 마이큐와 김나영의 러브스토리를 듣더니 \"역시 사랑은 용기\"라고 말했다. 김숙은 \"너도 지금 누군가를 좋아하고 있다면 용기를 내\"라며 박나래와의 썸 케미를 다시 거들었고 박나래는 \"그럼 부부 콘셉트로?\"라고 말했다. 양세형은 그런 박나래에게 \"닥쳐라! 좀 끝났다고\"라며 분노했지만 박나래가 \"광고 들어오면 안 할 거냐고!\"라고 묻자 \"해야지\"라며 극적 재결합을 해 웃음을 안겼다. 주우재는 \"속보가 들어왔다. 두 분은 저희에게 고맙다고 하라. 저희가 밀어줘서 'MBC연예대상' 베스트 커플상 후보에 올랐다\"라고 말했고 뽀뽀를 공약으로 하자는 이야기가 나왔다. \"수상소감하지 말고 그냥 키스하는 거 어떠냐. 키스를 공약으로 하자\", \"후보 사진이 합성처럼 보인다. 뽀뽀하는 척이라도 다시 해보자\" 등","link":"https://m.entertain.naver.com/now/article/076/0004228009","retrieved":1734643092507},{"title":"'다섯째 임신' 정주리, 부상 수술 받았다..붕대 감고 \"버티다 치료\"","contents":"개그우먼 정주리가 출산을 앞두고 손가락 수술을 받았다. 정주리는 20일 개인 계정에 \"산부인과 담당 선생님이 '애 낳을 때 뭐라도 잡을라면 치료해야죠' 하심. 버티다 버티다 치료 받음\"이라며 사진을 공개했다. 사진 속 정주리는 손가락에 깁스를 하고 있는 모습. 출산을 앞두고 부상을 입었던 손을 치료 받은 모습이다. 이를 본 네티즌들은 \"출산 앞두고 치료 잘 하셨다\" \"아프신 줄 몰랐다\" \"빨리 회복하시길\" 등의 댓글을 남겼다. 한편 정주리는 지난 2015년 1세 연하 비연예인과 결혼했으며 슬하에 네 아들을 뒀다. 현재 다섯째 아들을 임신 중이며 내년 1월 출산한다.","link":"https://m.entertain.naver.com/now/article/076/0004228008","retrieved":1734643092508},{"title":"'편스토랑' 이찬원, 비드라마 출연자 화제성 톱 10","contents":"가수 이찬원이 '편스토랑'으로 화제성 톱 10에 오르며 인기를 빛냈다. 이찬원은 12월 17일 공개된 펀덱스 화제성 순위에서 KBS 2TV '신상출시 편스토랑'으로 2024년 12월 2주 차 K-콘텐츠 출연자 화제성 비드라마 부문 10위에 올랐다. 이찬원은 지난 12월 13일 방영된 '편스토랑'에서 공연 전 컨디션 관리를 위한 보양식 만들기에 도전했다. 추석 특집 KBS 단독쇼 '이찬원의 선물' 녹화를 앞둔 이찬원은 닭 한 마리를 통째로 넣은 미역국과 민물고기로 끓인 어탕을 직접 조리해 눈길을 끌었다. 이찬원은 요리 중 기다리는 시간이 생길 때마다 노래와 춤을 연습하며 흥이 넘치는 모습을 보이기도 했다. 한편 KBS 2TV '편스토랑', '불후의 명곡', '셀럽병사의 비밀' 등에서 종횡무진 활약 중인 이찬원은 오는 12월 21일 '2024 KBS 연예대상' 대상 후보이자 MC로 무대에 선다.","link":"https://m.entertain.naver.com/now/article/108/0003290483","retrieved":1734643092509},{"title":"'148kg' 미나 시누이, 90kg대 앞둔 레깅스 몸매 \"근력운동만 2시간\"","contents":"가수 미나의 시누이 수지 씨가 다이어트 근황을 공개했다. 수진 씨는 20일 개인 계정에 \"오늘도 미나 언니랑 2시간 근력 운동\"이라며 영상을 공개했다. 영상 속 수지 씨는 헬스장을 찾아 열심히 근력 운동 중인 모습. 무려 48kg 감량에 성공한 수지 씨는 레깅스 패션도 완벽하게 소화하며 한층 늘씬해진 몸매를 자랑해 감탄을 자아낸다. 한편, 지난 8월 류필립 미나 부부는 류필립의 누나 수지 씨의 다이어트를 돕겠다고 선언했다. 수지 씨는 어릴 때 트라우마로 148kg까지 살이 쪘다며 \"사람답게 살려고 한다. 몸무게를 보고 충격 받았다. 올케 도움이 크다. 이런 올케가 없다\"고 미나, 류필립의 도움을 받아 다이어트를 시작하겠다고 밝혔다. 이후 수지 씨는 고구마, 과일, 검은콩, 계란 등으로 이루어진 철저한 식단 관리와 운동으로 무려 48kg 감량에 성공, 곧 두 자릿수 몸무게를 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004228004","retrieved":1734643092510},{"title":"한가인, 연정훈♥ 기겁할 소개팅썰 \"남친 군대갔을 때 다른 남자 소개받아\" ('자유부인')","contents":"\"연정훈 귀 막아!\" 배우 한가인이 파격적이었던 첫 소개팅 경험을 털어놨다. 19일 '자유부인 한가인' 채널에는 '개그분장 한가인 VS 풀메 이수지, 역대급 매력대결 (2대2 소개팅)'이라는 제목의 영상이 공개됐다. 이수지는 영화 '말죽거리 잔혹사' 속 한가인 캐릭터를 그대로 따라 한 채 등장해 웃음을 안겼다. 한가인은 \"너무 만나보고 싶었다. 너무 귀엽고 예쁘다\"라며 팬심을 드러냈다. 한가인은 소개팅 경험을 묻자 \"대학교 때 2:2로 딱 한 번 해봤다. 한 명이 소개팅을 시켜준다고 데리고 왔는데 그 친구가 날 좋아해서 그 자리를 만든 것 같다\"라고 말했다. 이어 \"난 그때 남자친구가 있었다\"라고 말해 놀라움을 안겼고 이수지는 \"근데 왜 나갔냐?\"라며 깜짝 놀랐다. 한가인은 \"남자친구한테 '오빠. 내가 대학에 와서 소개팅을 한 번도 못해봤으니 해보고 싶다'라고 말했다. 당시 그 남자친구는 군대에 갔었다\"라고 덧붙였다. 자막으로 \"그 시절엔 막 나갔었다\"는 내용이 나가 웃음을 더했다.","link":"https://m.entertain.naver.com/now/article/076/0004228003","retrieved":1734643092512},{"title":"전현무, '13세 연하' 장예원과 핑크빛 터지나...김포 맛집 데이트 \"1시간 반씩 통화도\" ('전현무계획2')","contents":"'전현무계획2' 전현무와 장예원이 곽튜브가 없는 상황 속, 단 둘이 회동해 환상의 토크 케미를 선보인다. 20일(금) 밤 9시 10분 방송하는 본격 리얼 길바닥 먹큐멘터리 '전현무계획2'(MBN·채널S 공동 제작) 10회에서는 '13년 지기·13세 연하' 장예원 아나운서와 '고추장 추어탕' 먹방 회동을 한 전현무의 행복한 먹트립 현장이 펼쳐진다. 이날 전현무는 '짝꿍' 곽튜브(곽준빈) 없이 홀로 '겨울의 맛' 특집을 열면서 김포의 공장지대로 향해 의아함을 자아낸다. 한참 걷던 중, 전현무는 \"아! 저기구나\"라며 벌판에 우두커니 서있는 '고추장 추어탕' 맛집을 가리킨다. 이후 식당에 들어간 그는 이날의 '먹친구'를 기다리는데, 장예원 아나운서가 문을 열고 들어와 \"안녕하세요\"라고 인사해 놀라움을 안긴다. 환한 웃음을 터뜨린 전현무는 \"갑자기 왜 존댓말을 쓰냐. 하던 대로 해라\"라며 장예원을 반긴다. 이어 그는 \"밥은 안 먹었지?\"라고 묻고, 장예원은 \"안 먹었다. 오늘 약간 운명의 날","link":"https://m.entertain.naver.com/now/article/076/0004228002","retrieved":1734643092512},{"title":"현빈♥손예진, 결혼 3년차 부부 사랑법..시사회 참석 '내조'→커피차 조공 '외조' [스타이슈]","contents":"배우 현빈, 손예진 부부가 사랑 넘치는 결혼 생활을 이어오고 있다. 손예진은 지난 19일 현빈의 신작을 공개 응원하며 내조에 나섰다. 그는 이날 서울 용산구 CGV용산아이파크몰에서 진행된 영화 '하얼빈' (감독 우민호) VIP 시사회에 참석했다. 현빈이 주연으로 나서는 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 현빈은 극 중 안중근 의사 역을 맡았다. '하얼빈' 시사회에 참석한 손예진은 흰색 상의, 청바지, 검은색 코트를 입고 등장해 청순한 비주얼을 뽐냈다. 특히 손예진은 '하얼빈'이 적힌 피켓을 들고 작품을 적극적으로 홍보했다. 현빈은 최근 진행된 '하얼빈' 홍보 인터뷰를 통해 아내 손예진을 향한 고맙고도 미안한 마음을 전하기도 했다. 그는 \"사실 내가 계속 촬영하고 있다 보니 아내도 외로웠을 거다. 본인도 (육아로 인해) 힘들었을 텐데 표현해 줘서 고마웠다\"라고 말했다. 손예진은 그런 현빈","link":"https://m.entertain.naver.com/now/article/108/0003290482","retrieved":1734643092513},{"title":"장영란, '45세'에 꿀벅지 드러낸 '파격' 섹시 노출...★들 반응 폭발적 \"코피팡\"","contents":"방송인 장영란이 다이어트 성공 후 과감한 스타일링으로 시선을 단번에 집중시켰다. 장영란은 19일 \"올해 마지막 계획, 나의 작은 꿈이었던 내 새끼님들을 다이어트 성공 시켜서 함께 바디프로필 찍기였는데, 오늘 그 작은 꿈을 이뤘다\"며 근황을 전했다. 그러면서 장영란은 \"쑥스럽지만 저의 두 번째 바프(바디프로필) 살포시 올려본다\"며 사진을 공개해 시선을 단번에 끌었다. 장영란이 그동안 선보인 적 없는 파격 노출을 시도한 것. 당당한 포즈는 과감한 의상 속 늘씬한 몸매를 더욱 돋보이게 만들었다. 의자에 앉아 다리를 꼰 채 포즈를 취하고 있는 장영란. 이에 고스란히 드러난 늘씬한 각선미에 시선이 집중됐다. 또한 반짝 반짝 빛나는 액세서리를 착용한 장영란. 그러나 장영란의 화려한 미모가 더욱 빛났다. 이처럼 섹시미와 함께 고혹적인 아름다움을 선보이고 있는 장영란의 모습에 지인들의 반응도 폭발적이었다. 이지혜는 \"언니 엄청 섹시하다\"며 감탄했고, 양미라도 \"꺄악 코피팡\"이라며 놀랐다. 박솔미도","link":"https://m.entertain.naver.com/now/article/076/0004228001","retrieved":1734639397795},{"title":"박진영, ♥아내·두 딸 공개했다…단란한 네 가족","contents":"JYP 박진영이 가족과 함께하는 시간을 공개했다. 19일 박진영은 개인 SNS에 \"To all the wonderful fans of our artists,\"라는 글과 함께 짧은 영상을 올렸다. 영상 속 박진영은 두 딸, 아내와 함께 눈사람을 만들었다. 눈 덮인 풍경과 네 가족의 단란한 일상이 아름답게 담겼다. 누리꾼들은 \"멋진 아빠네요\" \"아이들과 있는 모습은 느낌이 또 다르다\" \"좋은 추억 쌓으셨길\" 등 댓글을 남겼다. 한편, 박진영은 지난 2013년 9세 연하의 아내와 재혼해 슬하에 두 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/117/0003897728","retrieved":1734639397798},{"title":"아이유, 불치병 '스키터 증후군' 고백 \"진물 터지고, 죽는 살이 생겨\"","contents":"가수 겸 배우 아이유가 남모른 건강 고민을 털어놨다. 모기 알레르기로 알려진 스키터 증후군을 앓고 있다고 밝히며 팬들의 걱정을 자아냈다. 아이유는 지난 19일 유튜브 채널 '유인라디오'에 출연해 절친인 배우 유인나와 함께 다양한 이야기를 나눴다. 이날 아이유는 밸런스 게임을 하던 중 \"자는데 밤새 모기 소리만 들리기 vs 소리가 아예 없는데 자고 일어나 보니까 모기 엄청 물린 것\"이라는 질문을 받은 아이유는 \"차라리 소리만 들리기를 선택하겠다\"고 답했다. 이어 그는 \"유인나 씨도 알겠지만 저는 모기에 물리면 혹부리 영감처럼 부풀어 오른다. 그로 인해 항생제를 먹어야 하고, 진물이 나다가 결국 살이 죽는다\"며 자신의 알레르기를 고백했다. 아이유는 \"검색해보니 스키터 증후군이라는 병명이 있더라. 넓은 부위가 붉어지고 심한 부종에 물집까지 생긴다\"고 설명했다. 특히 아이유는 \"모기가 얼굴을 꼭 문다. 그래서 흉이 남는다\"며 \"어릴 때 모기에 심하게 물린 부위는 지금도 살이 죽어 있다. 바","link":"https://m.entertain.naver.com/now/article/117/0003897724","retrieved":1734628374153},{"title":"고현정 다음은 고민시네…무결점 피부 여신, 무슨 관리 받길래","contents":"배우 고민시가 매끈한 피부결을 뽐냈다. 19일 고민시는 개인 SNS에 별다른 멘트 없이 사진을 공개했다. 공개된 사진 속 고민시는 완벽한 민낯 비주얼을 자랑했다. 특히 고민시는 잡티 하나 없는 아기 피부와 오밀조밀한 이목구비로 미모를 실감케 했다. 이어진 사진에서는 분위기 있는 메이크업을 찰떡 소화한 모습으로 다채로운 매력을 선보였다. 누리꾼들은 \"사랑해 고민시\" \"아기 필터도 아닌데 아기가 있네\" \"너무 예쁘다\" \"셀카도 잘 찍네\"라며 댓글을 남겼다. 한편, 고민시는 드라마 '당신의 맛'을 차기작으로 선택했다. '당신의 맛'은 서울 최고의 파인다이닝을 운영하지만 맛에는 노관심인 대형 식품 기업 후계자 한범우(강하늘)와 지방 한구석에서 간판도 없는 원 테이블 레스토랑을 운영하는 맛에 미친 셰프 모연주(고민시), 음식에 대해 서로 다른 배경과 철학을 지닌 두 주인공이 미락의 도시 전주에서 작은 식당을 운영하며 함께 성장하고 사랑하게 되는 이야기를 그린다.","link":"https://m.entertain.naver.com/now/article/117/0003897721","retrieved":1734628374155},{"title":"티아라 효민, 다 가려도 숨길 수 없는 볼륨감…산다라 박과 파티도 즐겼다","contents":"그룹 티아라 효민이 볼륨감 넘치는 몸매를 뽐냈다. 19일 효민은 자신의 개인 인스타그램 계정 스토리를 통해 별다른 문구 없이 여러 장의 사진을 게재했다. 이날 공개된 사진 속 효민은 흉부에 파격적인 절개선이 들어간 드레스를 입고 도발적인 포즈를 취하고 있다. 아슬아슬한 의상에 글래머러스한 몸선을 강조하는 자세를 취해 섹시한 분위기를 자아냈다. 그 외에도 효민은 하얀색 비키니 차림의 사진을 게재하기도 했다. 가수 산다라 박과 함께 파티를 즐기는 모습이 담겼다. 한편 효민은 현재 자신의 인스타그램 계정을 통해 팬들과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000693540","retrieved":1734628374157}]}