{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"女스타, 파리 생활 중 베이비 시터가 현금 훔쳐가... [룩@재팬]","contents":"일본의 프리랜서 아나운서 나카무라 에리코(55)가 기용한 베이비시터에게 절도 피해를 당했다고 밝혀 이목을 끈다. 14일(현지 시간), 프리랜서 아나운서 나카무라 에리코가 간사이 TV 예능 프로그램 '오카베로'에 출연해 파리에서의 생활과 육아에 관해 이야기를 나눴다. 나카무라는 지난 2001년 9월 프랑스인 사업가와 결혼해 프랑스와 일본을 오가며 생활하고 있다. 이날 나카무라는 신뢰하고 있던 베이비시터에게 절도 피해를 본 적이 있다고 고백했다. 파리로 건너간 지 25년이 된 그는 현재 20살, 17살, 14살의 자녀를 두고 있지만 장남이 1세였던 39세 시절, 육아와 일에 쫓겨 도움을 받고 싶다고 생각해 베이비시터를 고용했다고 털어놨다. 그는 '1시간 만이라도 좋으니까'라는 생각에 당시 인기 있던 베이티시터와 미팅을 가진 후 낮 시간에 1시간가량 베이비시터를 기용하게 됐다고 밝혔다. 이어 그는 이틀 연속 의뢰한 어느 날, 베이비시터가 장남을 데리고 공원에 갔던 일화를 털어놨다. 두 사","link":"https://m.entertain.naver.com/now/article/213/0001309694","retrieved":1726409693881},{"title":"3시간 만에 22억 번 인기 유튜버, AV 여배우와 '불륜' 발각 [룩@재팬]","contents":"일본의 유명 게임 유튜버 카토 준이치가 AV 여배우와 불륜 행각을 벌였다고 전해져 이목을 끈다. 15일(현지 시간), 구독자 100만 명을 보유한 유튜버 카토 준이치가 자신의 채널을 통해 불륜 사실을 인정했다. 지난 12일 카토 준이치는 미국프로야구 다저스의 경기를 관전했다며 \"뒷자리의 쾌활한 다저스 팬 아저씨가 나와 오타니의 투샷을 촬영해 주었다\"라며 인증샷을 첨부했다. 그러나 경기 중계에서는 그의 옆에 한 여성이 함께 앉아 있었으며 뒷자리에는 그가 언급한 아저씨의 모습을 확인할 수 없어 논란이 일었다. 이후 온라인상에서는 여성의 정체가 일본의 AV 여배우 혼고 아이가 아니냐는 소문이 퍼졌다. 특히 그는 지난 2021년 9월 8살 연하의 여성과 혼인신고를 한 것으로 알려져, 그가 기혼자라는 사실에 큰 비난을 받았다. 특히 그는 지난해 3월 자신의 유튜브 채널을 통해 결혼식 피로연을 생중계했으며, 생중계 당시 슈퍼챗(유튜브 페이 기능)으로 약 3시간 만에 22억원을 벌어들여 화제가","link":"https://m.entertain.naver.com/now/article/213/0001309692","retrieved":1726406309065},{"title":"일본 女스타 시술 받으러 한국行... \"부작용 겪었다\" 고백 [룩@재팬]","contents":"일본의 바이올리니스트 타카시마 치사코(56)가 한국에서 미용 시술을 받았다고 고백하며 과한 시술로 인해 부작용을 겪었다고 털어놨다. 지난 13일(현지 시간), 타카시마 치사코는 TV 아사히 프로그램 '자와츠쿠! 금요일'에 게스트로 출연해 토크를 나눴다. 이날 타카시마는 올해 여름 한국 여행을 가서 받은 미용 수술에 관한 실패담을 털어놨다. 그는 \"이번 여름에 비극이 있었어요. 눈물 없이는 말할 수 없네요\"라며 한국에서 받은 미용 시술에 관해 이야기했다. 타카시마는 미간 주름을 없애기 위해 보톡스를 맞았다고 하며 \"의사가 보톡스가 좀 남았으니 서비스로 여러 군데 놔준다고 해서 남은 보톡스를 얼굴에 맞았어요\"라고 밝혔다. 당시 그는 마취를 하고 있었기에 정확히 어느 부위를 맞는지 모르고 있었다고 당시에 관해 설명했다. 이후 그는 \"1주일 후에 얼굴이 움직이지 않았고, 말하기가 힘들어지는 등 이상해졌다\"라며 당시 자신이 출연했던 프로그램을 보면서 얼굴에 위화감을 느꼈다고 말했다. 또 \"웃","link":"https://m.entertain.naver.com/now/article/213/0001309680","retrieved":1726391729308},{"title":"인기 男 가수 공황장애 고백...\"놀이기구도 못 타\" [룩@재팬]","contents":"일본 대표 싱어송라이터 유우리(Yuuri·30)가 공황장애와 광장공포증을 겪었던 사실을 고백해 이목을 끈다. 14일(현지 시간), 유우리의 유튜브 채널에는 \"최근 쉬고 있었던 이유에 관해 해명합니다\"라는 제목의 영상을 게재했다. 이날 유우리는 공황장애가 광장 공포증 진단을 받았다고 고백해 모두를 깜짝 놀라게 했다. 그는 \"너무 유튜브를 오래 쉬고 있었기 때문에 여러분에게 제대로 설명하고 싶다\"라며 첫입을 뗐다. 이어 그는 \"오래전에 유튜브에서 하지불안증후군에 걸렸다고 고백했었죠. 놀이기구를 못 탄다든가 했는데 최근 이게 너무 심해져서...\"라며 \"엘리베이터를 탈 때도 두근거리고, 비행기를 타고 한국에 갈 때 드디어 도착했다고 하면 눈물이 나기도 하고\"라고 설명을 이어갔다. 이 밖에도 잠도 잘 못 자고 두근거림도 느끼는 등 여러 증상을 겪은 그는 어딘가 이상하다고 느꼈다고 고백했다. 이에 병원을 방문했으며 여러 진찰을 받은 결과 공황장애와 광장공포증을 진단받았다고 밝혔다. 또 그는 \"","link":"https://m.entertain.naver.com/now/article/213/0001309677","retrieved":1726391729310},{"title":"마르코스 개인 생일파티서 '80년대 전설' 듀란듀란 공연 논란","contents":"필리핀 대통령 측 \"친구들이 비용 부담, 정부 예산 안 들었다\" 박진형 특파원 = 페르디난드 마르코스 필리핀 대통령의 개인 생일 파티에서 영국의 전설적인 밴드인 듀란 듀란이 공연을 한 것으로 알려져 관련 비용 등을 둘러싼 논란이 일고 있다. 15일(현지시간) 래플러·인콰이어러 등 현지 매체에 따르면 마르코스 대통령은 67번째 생일인 지난 13일 저녁 마닐라 인근 한 호텔에서 열린 자신의 생일 파티에 참석했으며, 여기에 듀란 듀란이 와서 공연했다. 이 같은 사실은 한 정치 블로거가 자신의 페이스북에 듀란 듀란의 호텔 파티장 공연 모습을 담은 사진과 함께 공개하면서 처음 알려졌다. 이에 대통령실은 성명을 내고 마르코스 대통령이 \"오랜 친구들이 마련한 파티에 참석했으며, 듀란 듀란이 음악을 제공해 놀랍고 감사했다\"고 공연 사실을 인정했다. 듀란 듀란은 1980년대 세계적인 인기를 끈 밴드로서 마르코스 대통령이 매우 좋아하는 밴드 중 하나로 알려졌다. 이런 유명 팝스타를 개인적으로 초청해","link":"https://m.entertain.naver.com/now/article/001/0014932873","retrieved":1726391729313},{"title":"서울 편의점에서 활짝 웃은 '호날두 전 여친'… 한국에 무슨 일로","contents":"세계적인 톱모델로 알려진 이리나 샤크가 서울을 방문했다. 이리나 샤크는 지난 14일 인스타그램에 “Best 48 h in Seoul 사랑해요”라는 글과 함께 서울에서 찍은 사진을 올렸다. 이리나 샤크는 블랙 원피스와 롱부츠 차림으로 삼성역 앞에서 서 있는 모습을 공개했다. 한 편의점에서 컵라면을 들고 웃고 있는 모습, 식당에서 한국어로 된 메뉴판 앞에 앉아 있는 모습 등이 담긴 사진도 함께 올렸다. 이리나 샤크가 최근 한국을 방문한 이유는 알려지지 않았다. 스튜디오에서 촬영을 하는 모습이 담긴 사진들이 함께 공개된 사실을 감안하면 광고 또는 화보 촬영을 위해 방한한 것으로 보인다. 이리나 샤크는 포르투갈 출신 유명 축구 선수 크리스티아누 호날두와 교제하면서 전 세계적으로 유명세를 얻었다. 두 사람은 약혼까지 했다가 2015년 결별했다. 이후 이리나 샤크는 할리우드 배우 브래들리 쿠퍼와 교제하며 2017년에 딸 레아를 출산했고 2019년 결별했다.","link":"https://m.entertain.naver.com/now/article/011/0004392772","retrieved":1726391729313},{"title":"꽃미남 배우 정우혜, 촬영 중 '화살' 맞아...아직도 선한 흉터 [룩@글로벌]","contents":"중국 배우 정우혜(Ding Yuxi·29)가 위험 천만했던 일화를 전했다. 14일(현지 시간) 중국 매체 차이나프레스 보도에 따르면 정우혜는 최근 현지 예능 '시호붕우적주말'에 출연했다. 이날 정우혜는 과거 촬영 중 화살에 맞았다고 밝혔다. '시호붕우적주말'에서 정우혜는 중국 배우 양적(Di Yang·38)과 몽골 축제 의상을 입은 상태로 활과 화살을 들고 촬영에 임했다. 정우혜는 양적에게 자신의 손에 난 상처를 가리키며 화살에 맞아 부상을 입었다고 전했다. 양적은 매우 놀라 당황을 금치 못했다. 정우혜는 웃으며 \"'나는 화살에 맞고도 살았다'라고 말할 수 있다\"라며 의연한 태도를 보였다. 팬은 몰랐던 사실에 속상한 마음을 보이며 \"손 부상이 화살에 맞아 생긴 거였구나\"라며 안타까움을 표했다. 아픔을 이겨내고 당당히 대처한 정우혜에게 응원의 목소리가 나오고 있다. 정우혜는 지난 2017년에 연예계 활동을 시작했다. 그는 2020년 5월 '운색과농', '정문중적진천천', '칠시길상'이","link":"https://m.entertain.naver.com/now/article/213/0001309673","retrieved":1726384419797},{"title":"'93세' 바바라 에덴, 30대인 줄...젊음 비결 3가지 공개 [할리웃통신]","contents":"미국 배우 바바라 에덴(93)가 젊음의 비결을 공개해 뜨거운 관심이 모인다. 14일(현지 시간) 외신 '폭스 뉴스'(FOX NEWS)는 바바라 에덴과의 인터뷰 내용을 보도했다. 이날 그는 운동과 같은 활동적인 생활을 유지하는 게 젊어 보이고 기분을 좋게 해 준다고 강조했다. 인터뷰에서 바바라 에덴은 항상 운동을 한다고 얘기했다. 그는 스피닝 수업을 듣고 웨이트 트레이닝을 한다고 말했다. 그러나 코로나 19 바이러스 팬데믹으로 헬스장에서의 운동에 제한이 있자, 그는 현재 집에서 운동 중인 것으로 전해졌다. 바바라 에덴은 운동과 함께 식단 역시 중요하다고 전했다. 그는 항상 적당히 먹는다고 밝혔다. 부모의 가르침에서 비롯된 것이라며 그는 \"어머니의 신조는 '모든 것을 절제하라'였다\"라고 말했다. 부모님도 그렇게 살았고 그는 자신 역시 그렇게 살고 있다고 얘기했다. 세안에 관해서 바바라 에덴은 \"얼굴을 씻지 않고 잠자리에 든 적 없다. 보습을 하고 깨끗하게 잔다\"라고 전했다. 그는 십 대","link":"https://m.entertain.naver.com/now/article/213/0001309670","retrieved":1726381471906},{"title":"할리우드는 참 희한해..제니퍼x벤, 이혼소송 중 가족데이트 포착 [Oh!llywood]","contents":"이혼 과정을 밟고 있는 제니퍼 로페즈와 벤 애플렉이 재회했다. 복수의 외신 보도에 따르면 두 사람은 14일(현지시각) 캘리포니아주 베벌리힐스에서 포착됐다. 제니퍼 로페즈의 16살 쌍둥이 맥스와 에미, 벤 애플렉의 아이들 세라피나와 사무엘도 함께 런치 가족 데이트를 즐겼다. 공개된 파파라치 사진을 보면 벤 애플렉은 파란색 셔츠에 청바지를 매치했고 제니퍼 로페즈는 블랙 크롭 터틀넥과 플레어 청바지를 입었다. 두 사람은 이혼 소송 중인 껄끄러운 사이답지 않게 아이들과 함께 즐거운 시간을 보냈다. 제니퍼 로페즈와 벤 애플렉은 2002년 7월 사귀다가 같은 해 11월 약혼했지만 2004년 돌연 약혼을 취소하며 헤어졌다. 이후 이들은 각각 알렉스 로드리게스, 제니퍼 가너와 가정을 꾸렸다. 이랬던 두 사람은 2022년, 17년의 시간이 지나 재회했다. 2022년 8월, 무려 3일에 걸쳐 초호화 결혼식을 올리며 재혼에 골인했다. 심지어 제니퍼 로페즈는 갈비뼈에 자신과 벤 애플렉의 이니셜을 타투로","link":"https://m.entertain.naver.com/now/article/109/0005156732","retrieved":1726381471908},{"title":"이리나 샤크 “서울에서 최고의 48시간”…깜짝 한국 방문 사진 올려","contents":"세계적 유명 모델인 이리나 샤크(38)가 지난 14일 자신의 인스타그램에 “Best 48 h in Seoul, 사랑해요”라는 글과 함께 서울에서 찍은 여러 장의 사진을 공개했다. 그가 올린 글로 미뤄 이리나 샤크는 최근 서울에서 48시간을 보낸 것으로 보인다. 공개된 사진에서 이리나 샤크는 검은색 원피스에 롱부츠를 착용하고 삼성역 6번 출구 앞에서 포즈를 취하는가 하면 국내 한 편의점에서 컵라면을 들고 환하게 웃기도 했다. 또한 서울의 번화가가 한눈에 보이는 호텔에서 샤워하는 모습, 한 음식점의 한국어 메뉴판 앞에서 찍은 사진도 공개했다. 이리나 샤크가 한국을 방문한 이유는 알려지지 않았지만 공개된 사진 중 스튜디오에서 촬영하는 사진도 포함돼 있어서 광고나 화보 촬영을 위해 방한한 것이 아니냐는 추측이 나오고 있다. 이리나 샤크는 러시아 출신 톱모델이다. 포르투갈 축구선수 크리스티아누 호날두와 교제했으며, 2015년 결별했다. 이후 할리우드 배우 브래들리 쿠퍼와 교제하며 2017년에","link":"https://m.entertain.naver.com/now/article/022/0003968982","retrieved":1726381471910},{"title":"'치매+실어증' 브루스 윌리스, 쾌차했나?..전부인 데미무어 언급 [Oh!llywood]","contents":"할리우드 배우 데미 무어가 치매에 걸린 전남편 브루스 윌리스의 현 상태를 알렸다. 데미 무어는 최근 드류 베리모어쇼에 출연해 브루스 윌리스  관련 질문을 받고 “현 상황을 본다면 안정된 위치에 있다. 아이들에겐 있는 그대로를 받아들이라 했다. LA에 내가 있을 땐 매주 찾아가서 가족들과 함께 시간을 소중하게 보내고 있다”고 밝혔다. 브루스 윌리스와 데미 무어는 1987년 결혼해 2000년 이혼했다. 둘 사이에는 루머, 스카우트, 탈룰라 윌리스까지 세 딸이 있다. 이혼 후 브루스 윌리스는 엠마 헤밍과 2009년에 결혼했고, 슬하에 딸 메이블 레이와 에블린을 뒀다. 그런데 지난 2022년 3월 브루스 윌리스는 실어증으로 인해 연예계를 은퇴했다. 이듬해 2월에는 전두측두엽 치매 진단을 받았다. 데미 무어는 브루스 윌리스의 병간호를 위해 브루스 윌리스의 집을 오가며 현재 가족들과 병간호를 나눠 하고 있다. 지난 9일, 데일리메일은 69세의 브루스 윌리스가 차량 조수석에 앉아 있는 모습을 공","link":"https://m.entertain.naver.com/now/article/109/0005156723","retrieved":1726381471912},{"title":"톱 모델 이리나 샤크, 한국 깜짝 방문… \"서울에서 최고의 48시간\"","contents":"세계적 모델 이리나 샤크(38)가 한국을 방문한 사실이 알려져 화제다. 15일 뉴스1에 따르면 이리나 샤크는 전날 자신의 인스타그램에 \"서울에서의 최고의 48시간(Best 48h in Seoul), 사랑해요\"라는 글과 함께 서울에서 찍은 여러 장의 사진을 올렸다. 사진에서 그는 검은색 원피스에 롱부츠를 착용하고 삼성역 6번 출구 앞에서 포즈를 취하고 있다. 다른 사진에선 국내 한 편의점에서 컵라면을 들고 환한 웃음을 보이기도 했다. 이어 한국어 메뉴판 앞에서 찍은 사진도 공개했다. 이리나 샤크가 한국을 방문한 이유는 알려지지 않았다. 공개된 사진 중 스튜디오에서 촬영하는 사진도 있어 광고나 화보 촬영을 위해 방한한 게 아니냐는 추측이 나온다. 그는 러시아 출신 모델로 과거 포르투갈 축구선수 크리스티아누 호날두와 교제한 바 있어 국내에서도 인지도가 높다. 그는 호날두와 2015년 결별한 뒤 할리우드 배우 브래들리 쿠퍼와 교제하며 2017년엔 딸 레아를 출산했지만 2019년 결별했다.","link":"https://m.entertain.naver.com/now/article/417/0001027624","retrieved":1726377299453},{"title":"‘타이타닉’ 48살 여배우, “성욕 높이기 위해 호르몬 치료 받아” 솔직 고백[해외이슈]","contents":"영화 ‘타이타닉’의 케이트 윈슬렛(48)이 성욕 강화를 위해 호르몬 치료를 받았다고 밝혔다. 그는 13일(현지시간) 팟캐스트 ‘하우 투 페일(How to fail)’에 출연해 성욕을 높이기 위해 테스토스테론 대체 요법을 받았다고 털어놓았다. 윈슬렛은 “때때로 여성들은 갑상선에 문제가 있을 수 있기 때문에 성욕이 급격히 떨어지기도 한다”고 말했다. 2012년 에드워드 아벨 스미스와 결혼한 윈슬렛은 “많은 사람들이 이 사실을 모르지만 여성도 체내에 테스토스테론이 있고 난자처럼 부족해지면 사라지는데, 일단 사라지면 보충해야 하며 그렇게 하면 다시 섹시함을 느낄 수 있다”고 덧붙였다. 그는 “호르몬 수치의 저하가 친밀감에 대한 감정에 더 큰 영향을 미칠 수 있다”고 경고하며 “반드시” 호르몬 수치를 확인해야 한다고 강조했다. 윈슬렛은 시간이 지남에 따라 여성의 신체에 피할 수 없는 변화가 있지만 나이가 들면 긍정적인 면이 많다고 말했다. 그는 “나이가 들수록 여성은 더 육감적이고 섹시해지며","link":"https://m.entertain.naver.com/now/article/117/0003871130","retrieved":1726370602758}]}