{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"세븐틴 민규, 영국 패션 매거진 표지 장식","contents":"그룹 세븐틴 멤버 민규가 영국의 유력 패션 매거진 표지를 장식했다. 패션·문화 전문 잡지 'Perfect'는 지난 17일(현지시간) 공식 SNS를 통해 민규와 함께한 표지를 공개했다. 'Perfect'는 글로벌 패션 트렌드를 이끄는 매거진으로, 그간 마크 러팔로, 케이트 모스, 틸다 스윈튼 등 세계적인 유명 인사들과 작업해왔다. 매거진 측은 세븐틴을 두고 “올 여름 '글래스턴베리 페스티벌' 공연을 통해 세계 주류 음악시장에 확실하게 어필했다”라고 소개했다. 민규에 대해서는 “그는 음악업계뿐 아니라 패션계에서도 아이코닉한 존재로 자리매김했다”라며 “완전히 핫하다(Full-Hot)”라고 설명했다. 민규는 최근 패션계에서 주목받고 있다. 영미권 매거진의 단독 커버 모델로 나선 것은 이번이 처음이다. 한편 민규가 속한 세븐틴은 오는 9월 8일(현지시간) 독일 올림피아스타디움 베를린에서 개최되는 '롤라팔루자 베를린'에 헤드라이너로 출연한다. 이어 10월 미니 12집과 월드투어 'SEVENTE","link":"https://m.entertain.naver.com/now/article/437/0000406623","retrieved":1723943203929},{"title":"[종합] '파묘' 무속인 \"이민우, 50대 연예계 복귀 불가\"…암울한 점괘 어쩌나 ('살림남')","contents":"그룹 신화 출신 이민우가 무속인으로부터 50대 들어 연예계에 복귀할 수 없는 큰 고비가 올 것이라는 충격적 점괘를 들었다. 지난 17일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 이민우가 무속인을 찾아갔다. 이날 이민우가 찾아간 사람은 영화 '파묘'의 자문 무속인 고춘자였다. 해당 무속인은 영화를 촬영하며 배우 김고은과 이도현에게 무당 연기를 지도하고 촬영장의 안전을 지켜줬던 인물로 알려졌다. 이민우의 어머니는 무속인에게 \"아들이 여태 장가를 못 간 것이 고민\"이라고 털어놨다. 그러자 무속인은 \"51세 미혼인 누나가 똥차\"라고 말해 놀라움을 자아냈다. 그는 \"앞에서 똥차가 가로막아서 그동안 민우가 장가를 못 갔다. 혼매살이 끼었다. 결혼이 안 되는 사주가 낀거다. 누나는 남자에 관심이 없고 결혼 생각이 없는 상태다\"라고 의외의 이유를 밝혔다. 그러면서도 그는 이민우에 대해 \"3년 안에 결혼할 거다. 2~3년 안에 반드시 부모님 앞에 여자 친구를 소개시켜","link":"https://m.entertain.naver.com/now/article/312/0000675646","retrieved":1723943203929},{"title":"르세라핌, 아파트 계단서 디제잉·동네 골목서 줄넘기…종잡을 수 없는 매력","contents":"르세라핌(LE SSERAFIM)이 엉뚱한 매력의 콘셉트 사진을 공개했다. 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)은 18일 0시 팀 공식 SNS에 미니 4집 ‘CRAZY’의 세 번째 콘셉트인 ‘HEATHERS ROCK’(헤더스 록) 버전의 단체, 유닛, 개인 사진을 게재했다. 사진 속 르세라핌은 나풀나풀한 드레스, 심플한 운동복, 힙합 스타일 등 5인 5색 의상을 입고 등장한다. 다섯 멤버는 아파트 계단에서 디제잉을 하거나 동네 골목에서 단체 줄넘기를 하고, 쓰레기통 앞에서 포즈를 취하는 등 일상적인 공간에서 눈에 띄는 행동을 한다. 이들은 시간과 장소에 구애받지 않고 지금 당장 하고 싶은 일에 몰두하는 등 종잡을 수 없는 매력을 보여준다. 아파트 단지와 주택가 골목, 바람 풍선 인형과 이발소 간판, 공사장 등 익숙한 배경이 르세라핌을 만나 힙한 공간으로 재탄생했다. 여기에 지난 13일 공개된 앨범 트레일러에 나왔던 ‘Crazy Kids Never Die’라는 글귀가 적","link":"https://m.entertain.naver.com/now/article/396/0000686021","retrieved":1723943203929},{"title":"김시덕, 부친상에 심정 고백 “다음 생엔 제 아버지가 되지 말아달라” [전문]","contents":"개그맨 김시덕(43)이 부친상을 알리면서 솔직한 심정을 전했다. 17일 김시덕은 자신의 SNS를 통해 \"부고. 친부께서 영면했다는 소식을 받았다. 지금 제 감정이 어떤지 혼동이 온다\"라고 말문을 열었다. 이어 “유년기 시절 저는 ‘너만 태어나지 않았어도’라는 가스라이팅으로 태어나서는 안 되는 아이로 각인 됐고 부친 쪽에도 모친 쪽에도 너무나 미안하고 죄스러운 마음을 가진 채 어린 시절을 보낸 기억이 남아있다”라고 아픈 이야기를 꺼냈다. 그러면서 김시덕은 “결국 그분들은 본인의 행복을 위해 저를 홀로 방임하며 부모로서 책임을 다하지 않았다. 청소년기 시절은 그 상처가 원망으로 변해 보란 듯이 성공해서 되갚아 주겠다 다짐하던 기억이 남아 있다”라고 말했다. 그는 “개그맨이 된 후 저를 찾아와 무리한 부탁만 하는 모습에 실망만 남아 있게 됐다”고 덧붙였다. 김시덕은 “이 글을 적기 전 제 아이에게 이유도 설명하지 않은 채 아빠 한번 안아주면 안 되냐고 말하자 아무것도 묻지 않고 안아주며","link":"https://m.entertain.naver.com/now/article/382/0001144987","retrieved":1723943203931},{"title":"TV서 못 뽐낸 매력, 유튜브에서…웹 예능 꽉 잡은 아이돌[TF프리즘]","contents":"아이돌 가수들, 웹 예능 MC 맡아 다양한 매력 뽐내는 중 음악방송 외에 아이돌 가수들이 마땅히 출연할 만한 TV 프로그램이 대폭 줄었다. 상황이 이렇다 보니 K팝 가수들도 유튜브 예능으로 발길을 돌린지 오래다. 과거 아이돌 그룹이 단체로 출연하는 프로그램이 많았다면 요즘은 멤버 개개인이 MC로 활약하며 다재다능함을 뽐내고 있다. 최근 유튜브에서 가장 주목받는 아이돌 그룹은 엔믹스다. 그 중심에는 '개그 콤비'로 통하는 멤버 해원과 배이가 있다. 해원은 지난 4월부터 HLL 스튜디오닷에서 제작하는 웹 예능 '워크돌' 시즌2를 이끌고 있다. '워크돌'은 여러 바르바이트를 직접 체험해보고 리뷰하는 예능 프로그램이다. 시즌1 미용실 아르바이트 체험 편에 게스트로 출연했던 해원은 뛰어난 예능감을 인정받아 시즌2 MC로 발탁됐다. 해원은 주택 리모델링 공사 현장, 군대, 샌드위치 전문점, 치어리더, 어린이 클럽, PC방, 애견 호텔 등 다양한 곳을 체험하며 일터의 생생한 경험담을 전하고 있다","link":"https://m.entertain.naver.com/now/article/629/0000313833","retrieved":1723943203931},{"title":"아기새 장례 치러준 김하영 \"유난스러워 보일 수 있지만\"…뭉클","contents":"최서윤 동물문화전문기자 = MBC 신비한 TV 서프라이즈에 출연하며 '서프라이즈 김태희'로 알려진 배우 김하영이 최근 아기 새의 장례식을 치러줘 보는 이들에게 뭉클함을 안겼다. 김하영은 지난 15일 자신의 인스타그램에 작은 새의 장례를 치러주는 모습이 담긴 사진을 올렸다. 그는 2주 전쯤 구조해 임시보호한 새에게 '구리'라는 이름을 붙인 뒤 이유식을 직접 만들어 먹이는 등 각별히 보살폈다. 건강을 뒤찾은 듯한 새는 원인 모를 이유로 숨을 거뒀다. 망연자실한 김하영은 반려동물 장례식장을 찾아 마지막 소풍길을 배웅했다. 그는 인스타그램에 \"잠깐의 인연이였지만 큰 행복을 줬던 우리 구리 잘 보내줬다\"고 운을 뗐다. 그러면서 \"남들이 보기엔 저 작은 참새를 장례 치르는 것이 유난스러워 보일 수 있다\"며 \"하지만 우리 구리를 그냥 보내기 싫었고 (땅에) 매장하는 것은 불법\"이라고 적었다. 이어 \"구리가 많은 분들께 큰 사랑받고 가서 아마 지금쯤 먼저 간 언니오빠들 만나서 신나게 재잘거리며 날","link":"https://m.entertain.naver.com/now/article/421/0007735297","retrieved":1723943203931},{"title":"불륜 2번 참은 이혜정 \"지금도 눈물나..사는게 쉽지 않다\" 울컥('한이결')","contents":"MBN '한 번쯤 이혼할 결심'(이하 '한이결')의 이혜정-고민환 부부가 180도 달라진 다정한 일상을 선보여 놀라움을 자아낸다. 18일(오늘) 밤 10시 방송하는 MBN '한 번쯤 이혼할 결심' 첫 회에서는 '결혼 46년 차'인 이혜정-고민환이 파일럿 후 6개월만에 '다시 찾아온 부부'로 나서, 그간의 근황과 달라진 부부 관계를 공개한다. 이날 2MC 김용만, 오윤아는 이혼 전문 변호사 겸 패널인 양소영, 노종언, 그리고 '가상 이혼'에 돌입하는 '스타 부부' 이혜정, 정대세, 최준석이 스튜디오에 자리한 가운데, 이혜정을 향해 \"파일럿 후의 이야기가 너무 궁금했다\"면서 안부를 묻는다. 당시 이혜정은 '가상 이혼'을 통해서도 좀처럼 좁혀지지 않는 남편과의 거리를 실감하면서 '열린 결말'로 방송을 마무리해 궁금증을 자아냈던 터. 직후, 이혜정-고민환 부부의 파일럿 하이라이트 영상이 흘러나오자, 이혜정은 갑자기 울컥하더니 \"지금도 (저 장면을 보면) 눈물이 난다\"고 말한다. 이어 \"사는","link":"https://m.entertain.naver.com/now/article/076/0004182513","retrieved":1723943203931},{"title":"'모녀갈등 고백' 손담비 \"♥이규혁 없었다면 힘들었을 것\"(아빠하고 나하고)","contents":"손담비의 남편이자 전 스피드 스케이팅 국가대표 이규혁이 장모에게 특별한 추억을 선물한다. 21일(수) 방송되는 TV CHOSUN '아빠하고 나하고'에서는 유명 잡지사의 화보 모델로 변신한 장광 부자의 모습이 그려진다. 아빠 장광은 카메라 앞에서 여유 넘치는 표정으로 배우 모멘트를 뽐내며 카메라를 압도한다. 이어서 아들 장영 또한 남다른 수트핏과 꽃미모를 대방출하며 톱 배우 못지않은 포스를 드러낸다. 아들의 멋진 모습에 장광은 \"내 아들 맞냐\"라며 흐뭇해한다. 그런 장광 부자에게 \"형, 동생처럼 어깨동무도 하고 백허그도 해달라\"라는 생각지 못한 돌발 미션이 주어진다. 은근히 기대감을 내비치는 장광과는 달리, 장영은 \"부자지간에 그런 거 하는 사람 없다\"라며 난색을 표한다. 과연 두 사람의 첫 동반 화보 촬영은 무사히 끝날 수 있을지 기대가 모아진다. 한편, 손담비 모녀의 스케이트장 데이트에 남편 이규혁이 함께 한다. 이규혁은 \"담비를 사랑하는 만큼 장모님의 부족함을 사위로서 채워주려고","link":"https://m.entertain.naver.com/now/article/076/0004182508","retrieved":1723943203931},{"title":"임영웅, 이제는 댄스 히어로…완벽 칼군무+귀염 뽀짝 (뭉찬3)","contents":"가수 임영웅이 'Home' 댄스 챌린지를 방송 최고 공개한다. 오늘(18일) 저녁 7시 10분에 방송되는 JTBC '뭉쳐야 찬다3'에는 4년 만에 '뭉찬'을 찾아온 임영웅이 화제의 'Home' 챌린지를 방송 최초로 공개된다. 이날 임영웅은 숨겨왔던 댄스 실력까지 선보여 이목이 집중된다. 임영웅이 지난 5월 발표한 신곡 'Home' 음원 영상이 누적 조회수 900만, 챌린지 영상은 300만을 돌파해 트로트에서 댄스까지 장르를 불문한 인기를 실감케한다. 이에 임영웅은 '리턴즈 FC'와 단체 댄스 챌린지를 선보이기 앞서 \"콘서트 댄스 비율을 80%로 늘렸다\"고 밝히며 그동안 숨겨온 댄스 본능을 고백한다. 임영웅은 유명 안무가 립제이가 참여한 'Home' 응원 챌린지를 선보이며 완벽한 칼군무와 귀염 깜찍한 퍼포먼스까지 펼쳤다고해 시청자들의 이목이 집중된다. 축구장에서 선보인 임영웅과 '리턴즈 FC' 선수들의 댄스 챌린지에 안정환 감독도 마음을 빼앗긴다. 마치 아이돌 같은 춤선과 귀여운 안무","link":"https://m.entertain.naver.com/now/article/382/0001144986","retrieved":1723943203931},{"title":"'40세' 구혜선, 미모+지성 겸비 \"카이스트 대학원 신입생 구혜선입니다\"","contents":"배우 구혜선이 카이스트 대학원생이 된 근황을 공개했다. 구혜선은 지난 17일 오후 자신의 SNS에 \"카이스트 (대전 본원) 과학저널리즘 대학원 오리엔테이션 15기 신입생 구혜선입니다\"라는 글과 함께 사진 여러 장을 게시했다. 공개된 사진 속 구혜선은 오리엔테이션 명찰을 들고 셀카를 찍고 있는 모습. 화려한 이목구비에 설렘과 기대감 가득한 표정이 눈길을 끈다. 구혜선은 지난 6월 20일 \"카이스트 과학저널리즘 대학원 공학석사 과정에 합격했어요\"라며 2024학년도 가을학기 대학원 입학전형에서 최종 합격한 소식을 알린 바 있다. 구혜선은 지난 2011년 27세의 나이로 성균관대학교에 입학해 지난 2월 13년 만에 졸업헤 화제를 모았다. 올 가을부터는 카이스트 대학원에서 학업을 이어나간다. 앞서 구혜선은 지난달 30일 방송된 채널A '오은영의 금쪽 상담소'에 출연, 학업을 이어나가는 이유에 대해 \"배우였을 때 가장 오해를 받아서 다른 일을 더 추구하는 것 같다\"면서 \"학생 신분에서 무언가를","link":"https://m.entertain.naver.com/now/article/076/0004182503","retrieved":1723943203931},{"title":"[종합] 박서진 \"장윤정, 어머니 암 치료비 내줬다…생명의 은인\" ('살림남')","contents":"가수 박서진이 선배 가수 장윤정에게 진심이 담긴 감사함을 표했다. 지난 17일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남2')에서는 박서진이 데뷔 11주년을 맞이해 그동안 감사했던 지인들에게 깜짝 선물을 준비하는 훈훈한 모습이 그려졌다. 박서진은 자기 인생에서 가장 힘들었던 시기로 두 형이 세상을 떠나고 난 후 모친이 암 판정을 받았던 때를 꼽았다. 당시 박서진은 이불 안에서 일주일 동안 나오지 않고 눈물만 흘릴 정도로 심적 고통이 컸다고 밝혔다. 이날 박서진은 동생 효정과 함께 명절 음식을 떠올리게 하는 잔치 음식을 20인분 준비해 눈길을 끌었다. 박서진은 이 선물을 받을 주인공에 대해 \"밑바닥을 쳤을 때 그래프를 꺾어서 올려줬던 분들 중에 한 분이다. 어떻게 해서라도 제 마음을 전달했으면 하는 바람\"이라고 소개해 궁금증을 자아냈다. 박서진이 선물과 함께 찾아간 스튜디오에는 장윤정이 있었다. 박서진은 긴장한 모습으로 \"제가 가수를 결심하게 된 계기가 장윤정 선배","link":"https://m.entertain.naver.com/now/article/312/0000675644","retrieved":1723943203931},{"title":"3만명 ‘흠뻑쇼’ 관객 하나로 만든 싸이의 “뛰어!”[커튼콜]","contents":"가수 싸이의 “뛰어” 한 마디에 흠뻑 젖은 3만 명 관객들이 하늘을 향해 점프했다. 무려 4시간 동안이나. 싸이는 지난 17일 오후 6시 인천 서구 봉수대로에 위치한 인천아시아드 주경기장에서 ‘싸이 흠뻑쇼 서머 스웨그 2024(싸이 흠뻑쇼 SUMMER SWAG 2024, 이하 ‘흠뻑쇼’)’ 공연을 개최했다. ‘흠뻑쇼’는 사방에서 수백톤의 물을 뿌려 관객과 가수가 모두 흠뻑 젖은 상태로 공연을 즐기는 콘셉트의 공연이다. ‘흠뻑쇼’ 인천 첫날 공연을 앞둔 인천아시아드 주경기장에는 이른 시간부터 수많은 관객들이 운집했다. 드레스코드인 블루 컬러의 옷을 입은 관객들은 입구에 놓인 싸이의 대형 풍선 앞에서 인증샷을 찍기 위해 길게 줄을 늘어섰다. 날씨는 더웠지만 모두가 기대에 가득 찬 모습이었다. 이윽고 시계가 6시를 가리키자, 싸이의 ‘새’가 흘러나오면서 ‘흠뻑쇼’의 막이 열렸다. 싸이는 ‘새’를 시작으로 ‘예술이야’, ‘감동이야’, ‘뉴 페이스’, ‘오늘밤새’ 등 자신의 히트곡을 쉴 틈","link":"https://m.entertain.naver.com/now/article/009/0005351494","retrieved":1723943203931},{"title":"블랙핑크 리사, '재벌가 남친'과 또 데이트 포착?...목격담 훑어 보니 어느새 '1년'","contents":"어느덧 1년이 된 블랙핑크(BLACKPINK) 리사의 열애설에 다시 한번 힘을 싣는 목격담이 공개됐다. 지난 17일 온라인 커뮤니티 및 SNS 등에는 블랙핑크 리사를 해외에서 목격했다는 한 누리꾼의 사진이 확산했다. 이에 따르면 해당 누리꾼은 \"리사가 프레드릭이랑 하와이에 온 거 아니야?\"라며 사진을 공개했는데, 공개된 사진에는 하와이의 한 식당에서 캐주얼한 차림으로 한 남성과 마주 앉아 있는 리사의 모습이 담겼다. 흰 모자와 주황색 상의를 입고 있는 남성의 얼굴은 공개되지 않았지만, 그간 연인으로 거론되던 프레데릭 아르노와 잦은 만남을 이어왔던 리사이기에 이번에도 역시 프레데릭 아르노로 추정되고 있다. 앞서 블랙핑크 리사는 명품 브랜드 루이비통모에헤네시(LVMH) 수장 베르나로 아르노의 넷째 아들 프레데릭 아르노(Frederic Arnault)와의 열애설이 제기됐다. 두 사람은 지난해 7월 파리의 한 식당에서 점심을 먹은 것에 이어 8월에는 두 사람이 SNS를 통해 공개한 사진을","link":"https://m.entertain.naver.com/now/article/445/0000225359","retrieved":1723943203931},{"title":"'뭉찬3' 임영웅, 화제의 'Home' 댄스 챌린지 방송 최초 공개!","contents":"'국민 가수' 임영웅이 'Home' 댄스 챌린지를 방송 최초 공개한다. 오늘(18일) 저녁 7시 10분 JTBC '뭉쳐야 찬다3'에는 4년 만에 '뭉찬'을 찾아온 임영웅이 화제의 'Home' 챌린지를 방송 최초로 전격 공개한다. 뛰어난 가창력으로 많은 사랑을 받는 임영웅이 숨겨왔던 댄스 실력까지 선보여 이목이 집중된다. 임영웅이 지난 5월 발표한 신곡 'Home' 음원 영상이 누적 조회수 900만, 챌린지 영상은 300만을 돌파해 트로트에서 댄스까지 장르를 불문한 인기를 실감케한다. 이에 임영웅은 '리턴즈 FC'와 단체 댄스 챌린지를 선보이기 앞서 \"콘서트 댄스 비율을 80%로 늘렸다\"고 밝히며 그동안 숨겨온 댄스 본능을 고백한다. 임영웅은 유명 안무가 립제이가 참여한 'Home' 응원 챌린지를 선보이며 완벽한 칼군무와 귀염 깜찍한 퍼포먼스까지 펼쳤다고해 시청자들의 이목이 집중된다. 축구장에서 선보인 임영웅과 '리턴즈 FC' 선수들의 댄스 챌린지에 안정환 감독도 마음을 빼앗긴다. 마","link":"https://m.entertain.naver.com/now/article/437/0000406620","retrieved":1723943203938},{"title":"47세 김희선, 삼보승차 극복 각선미 자랑... 짧은 팬츠로 ‘우아함’ 발산","contents":"김희선이 삼보승차를 벗어났다고 자랑했다. 배우 김희선이 18일 자신의 SNS를 통해 근황을 전하며 팬들에게 인사를 건넸다. 김희선은 “삼보승차에서 많이 발전한 희선 저 요즘 아주 잘 걷습니다‍♀️‍♀️‍♀️”라는 글과 함께 최근의 일상을 공개했다. 그녀는 꾸준히 걷기 운동을 해오며 변함없는 각선미를 자랑하고 있다. 공개된 사진 속에서 김희선은 긴 다리를 강조하는 포즈를 취해 눈길을 끈다. 짧은 팬츠를 착용해 그녀의 슬림하고 탄탄한 다리 라인을 더욱 돋보이게 하였으며, 이는 자연스러운 각선미를 부각시키는 동시에 세련된 분위기를 자아낸다. 이처럼 김희선은 단순한 일상에서도 여전히 넘사벽 미모를 과시하며 많은 이들의 부러움을 사고 있다. 김희선의 패션 스타일 역시 주목할 만하다. 그녀는 캐주얼하면서도 트렌디한 룩을 완벽히 소화해냈다. 오버사이즈의 회색 후드티와 짧은 팬츠를 매치해 상체는 여유롭고 편안한 느낌을 주면서도,","link":"https://m.entertain.naver.com/now/article/410/0001018486","retrieved":1723943203939},{"title":"[SC이슈]리사, 재벌집 며느리되나..이번엔 하와이 데이트 목격","contents":"블랙핑크 리사가 재벌 3세 남자친구와 데이트를 즐기는 장면이 또 포착됐다. 17일 한 온라인 커뮤니티에는 \"LISA, IN HAWAII WITH FREDERIC? (리사가 하와이에 프레데릭이랑 있는 거야?)\"라는 제목의 목겸담이 올라왔다. 공개된 사진 속 리사는 하와이의 한 식당에서 한 남성과 마주보고 앉아 있는 모습. 두 사람은 캐주얼한 차림으로 다정한 연인의 분위기를 풍겨 시선을 모은다. 특히 해당 남성의 얼굴은 공개되지 않았으나, 네티즌들은 이 남성이 리사의 재벌 남친인 세계적인 부호 프레데릭 아르노와 체형이 비슷하다는 근거로, 리사가 비공식 연인인 프레데릭 아르노와 데이트를 즐기고 있는 것으로 추측했다. 프레데릭 아르노는 베르나르 아르노 회장의 넷째 아들이다. 올해 초 태그호이어, 위블로, 제니스 등의 브랜드를 보유한 LVMH 시계 부문 최고경영자(CEO)로 선임됐다. 두 사람의 열애설은 지난해 7월부터 꾸준히 제기됐다. 이들은 데이트 현장이 여러번 포착됐다. 특히 리사가 프","link":"https://m.entertain.naver.com/now/article/076/0004182494","retrieved":1723943203940},{"title":"김민희, 로카르노 최우수연기상 수상…연인 홍상수 손 꼭","contents":"17일(현지 시각) 스위스 제77회 로카르노 국제영화제 포토콜에서 홍상수 감독(왼쪽)과 배우 김민희. 사진 | EPA 연합뉴스 배우 김민희가 세계 6대 영화제로 꼽히는 로카르노국제영화제에서 홍상수 감독의 신작 ‘수유천’으로 최우수연기상을 받았다. 김민희는 17일(현지시간) 스위스 로카르노에서 열린 이번 영화제에서 최우수연기상 수상자로 선정됐다. 시상대에 오른 김민희는 “같이 작업해주신 배우들께 감사하고 영화를 보고 따뜻한 말들을 건네준 관객들께도 감사드린다”고 소감을 밝혔다. 특히 김민희는 이날 영화제에 동행한 감독이자 연인 홍상수 감독에게 “아름다운 영화를 만들어준 감독님, 당신의 영화를 사랑한다. 함께 작업하게 해 주셔서 정말 감사하다”고 말했다. 또한 수상자로 이름이 호명자 그는 옆자리에 앉아 있던 홍 감독의 손을 잡기도 했다. 로카르노국제영화제는 실험적인 작가주의 영화를 주로 선보이는 영화제로, 매년 8월 스위스 북동부의 휴양 도시 로카르노에서 열린다. 홍상수 감독은 ‘수유천","link":"https://m.entertain.naver.com/now/article/468/0001086025","retrieved":1723943203943},{"title":"블랙핑크 리사, 佛 재벌 2세와 열애설 재점화…공개 데이트 포착","contents":"블랙핑크 리사의 열애설이 재점화됐다. 최근 한 해외 팬은 자신의 사회관계망서비스(SNS)에 \"리사, 프레데릭과 하와이에 있어?\"라는 글과 함께 사진을 게재했다. 사진 속에는 리사가 하와이의 한 식당에서 외국인 남성과 함께 앉아 대화를 나누고 있다. 남성의 얼굴은 보이지 않지만, 해외 팬의 발언으로 미루어볼 때 앞서 리사와 열애설이 났던 프레데릭으로 추측된다. 리사는 지난해 초부터 세계적인 부호 프랑스 명품 브랜드 그룹 루이비통모에헤네시(LVMH)의 수장 베르나로 아르노의 넷째 아들 프레데릭 아르노와 열애설이 제기됐다. 두 사람은 연인 사이임을 공식적으로 인정한 적은 없으나, 해외 여러 장소에서 공개적으로 데이트를 하는 모습이 포착돼 화제를 모았다. 이번에도 공개 데이트 모습이 포착돼 눈길을 끌었다. 한편 리사는 16일 새 싱글 '뉴 우먼'을 발표했다.","link":"https://m.entertain.naver.com/now/article/421/0007735232","retrieved":1723943203946},{"title":"‘가족X멜로’ 지진희, 촛불 영상과 함께 “미안하다 못 꺼진다” 문자…딸 손나은 ‘의문의 1패’ [TV핫스팟]","contents":"JTBC ‘가족X멜로’ 지진희가 ‘X-딸’ 손나은에게 회심의 일격을 가했다. 가족빌라 주민들에게 골든벨을 울려 ‘위대한 변츠비’로 승격하더니, 손나은에게 “절대 못 꺼진다”고 선포한 것. 지난 17일 방송된 JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL) 3회에서는 금애연(김지수)을 사이에 둔 ‘X-부녀’ 변무진(지진희)과 변미래(손나은)의 쟁탈전이 본격화됐다. 그 시작은 애연의 변심 때문에 불거졌다. 월세를 받지 않겠다는 무진의 혹하는 제안에 애연은 이사를 가지 않겠다 마음을 바꿨다. 다달이 70만원, 일년이면 천만원 가까이 되는 큰 돈을 아끼고, 그만큼 미래에게 부담을 덜어주겠다는 계산이었다. 전남편 무진에 대한 동네 입방아는 눈 감고 귀 닫으면 된다고 생각했다. 무진의 ‘월세 갑질’에 화가 난 미래는 매서운 경고를 할 심산으로 그를 찾아갔다. 하지만 그는 자신감에 넘쳐 “네 엄마 도로 꼬시려고”라는 본심을 드러냈고, “나한테 뺏길 까봐 불안하냐","link":"https://m.entertain.naver.com/now/article/396/0000686020","retrieved":1723943203948},{"title":"‘써니’ 최수임 오늘(18일) 2년 열애 끝 결혼","contents":"배우 최수임이 결혼한다. 최수임은 18일 서울 모처에서 비연예인 남자친구와 결혼식을 올린다. 예식은 양가 가족과 친척, 가까운 지인들을 모신 가운데 비공개로 진행된다. 예비신랑은 사업가로 알려졌다. 앞서 소속사 매니지먼트 낭만은 최수임의 결혼 소식을 전하며 “두 사람은 한결같은 마음으로 사랑과 믿음을 쌓아오다 2년간의 열애 끝에 아름다운 결실을 맺게 됐다”고 밝힌 바 있다. 2011년 영화 ‘써니’로 데뷔한 최수임은 영화 ‘삼진그룹 영어토익반’을 비롯해 드라마 ‘마인’, ‘그린마더스클럽’, ‘글리치’, ‘트롤리’ 등 다수의 작품에서 활약했다. 영화 ‘인터뷰’를 통해 활동을 이어간다.","link":"https://m.entertain.naver.com/now/article/241/0003373567","retrieved":1723943203950},{"title":"'최강야구', 독립리그 대표팀과 1년 만에 리벤치 매치","contents":"최강 몬스터즈가 열정과 간절함으로 무장한 독립리그 대표팀과 또 한 번 맞붙는다. 19일 방송되는 JTBC 예능 프로그램 '최강야구' 95회에서 최강 몬스터즈는 독립리그 대표팀과 1년 만에 성사된 '리벤지 매치'를 치른다. 독립리그 대표팀은 작년보다 인원을 보강한 것은 물론 테스트를 통해 최정예 멤버만을 선발했다. 특히 총 인원 30명 중 10명이 프로 구단 출신으로 이미 '준프로급' 실력을 갖춘 강팀이다. 지난해 직관에서 고배를 마신 독립리그 대표팀은 “지난 시즌과는 다르다”며 설욕전을 예고한다. 과연 독립리그 대표팀이 최강 몬스터즈를 상대로 어떤 모습을 보여줄지 기대감을 키운다. 경기가 시작되자 독립리그 대표팀 선수들은 필승의 각오를 다지며 공격적으로 방망이를 휘두른다. 또한 안정적인 수비와 몸을 사리지 않는 주루 플레이로 최강 몬스터즈 선수들을 압박하며, 긴장감을 한껏 끌어올린다. 한편, '야구천재' 정성훈은 매일 입던 무언가 대신 새로운 아이템을 착용했다고 밝히며 “느낌이 쎄하","link":"https://m.entertain.naver.com/now/article/437/0000406619","retrieved":1723943203952},{"title":"카드 \"어쩌면 상상보다 높은 위치로 가지 않을까요\"[EN:터뷰]","contents":"핵심요약 1년 3개월 만에 미니 7집 '웨얼 투 나우?' 발매한 혼성그룹 카드 열심히 음악 작업, 대표가 타이틀곡 정한 후 속도 붙어 '텔 마이 마마', 쿨하면서 재치 있는 이지 리스닝 트랙 연내 파트 2 앨범도 낼 예정, 데뷔 후 처음으로 독일 투어도 \"컴백마다 예상보다 컴백이 늦어져서 팬분들한테 죄송하다는 얘기를 매번 하는 것 같은데 (웃음) 예정보다 늦어져서 죄송하고 기다려 주셔서 감사해요.\" (전지우) \"1년에 한 번 나올까 말까 한 그룹이 되는 거 같아서 이게 몇 번째인지 모르겠지만 참 팬분들한테 죄송한 마음이 크고…\" (제이셉) 2016년 데뷔해 올해 8주년을 맞은 혼성그룹 카드(KARD)는 탄탄한 라이브와 퍼포먼스 실력을 바탕으로 착실히 공연 규모를 키워가는 대표적인 '공연형' 아티스트다. K팝 신에서 드문 혼성그룹이면서, 일반적인 K팝 아이돌 범주에 넣기에는 독특한 위치를 취하고 있다. 컴백 주기가 2~3개월까지 좁혀지고 있지만, 카드는 보통 1년에 한 번 컴백한다.","link":"https://m.entertain.naver.com/now/article/079/0003928837","retrieved":1723943203953},{"title":"'10월 결혼' 박위♥송지은, 청첩장 공개→드레스 피팅까지 완료 \"너무 예뻐\" ('전참시')","contents":"'기적의 커플' 박위 송지은 부부가 본격적인 결혼 준비에 돌입했다. 17일 방송된 MBC '전지적 참견 시점' 예고편에는 박위 송지은 예비부부의 일상이 그려졌다. 박위 송지은 예비부부는 결혼식 전부터 알콩달콩한 신혼 바이브로 달달함을 자아냈다. 새로 이전한 사무실에는 박위를 위해 문턱 등 장애물이 없는 '배리어 프리' 인테리어로 만들었다. 청첩장을 시작으로 본격적인 결혼 준비에 나선 박위는 기적의 슈트핏을 위해 70kg 벤치 프레스를 하는 등 자기관리에 집중했다. 박위는 \"이걸 하면 결혼할 수 있다\"를 외치면서 송지은과 결혼 준비에 박차를 가했다. 대망의 드레스 피팅날, 박위는 \"디즈니 공주 같지 않냐. 너무 예쁘다. 숨만 쉬어도 예쁘다\"라며 사랑꾼 면모를 자랑하기도 했다. 한편, 박위와 송지은은 오는 10월 9일 야외결혼식을 올린다.","link":"https://m.entertain.naver.com/now/article/076/0004182489","retrieved":1723943203955},{"title":"손석희, 김고은 외모 평가에 최민식 “칭찬일수도→욕은 먹어야” 입장 바뀐 사연 (‘질문들’)","contents":"손석희가 과거 자신의 잘못된 멘트를 최민식에게 고백했다. 지난 17일 오후 방송된 MBC ‘손석희의 질문들’에는 배우 최민식이 출연해 ‘영화의 위기, 배우의 길’이라는 주제로 이야기를 나눴다. 이날 손석희는 올해 첫 천만영화에 등극한 ‘파묘’에 관해 최민식과 이야기를 나눴다. 최민식은 천만영화 돌파 소감을 묻는 질문에 “솔직히 말씀드리면 좋다. 사실 좀 비현실적으로 느껴진다. 무대인사를 가보면 관객들이 극장에 꽉 찬다. 그걸 보면 애정이 느껴진다”고 답했다. ‘파묘’의 주인공을 연기한 김고은에 대해 이날 손석희는 과거 JTBC ‘뉴스룸’에서 자신의 실수를 언급했다. 김고은을 초대 손님으로 불렀을 당시를 떠올리며 손석희는 “워딩이 이대로는 아니고 다른 표현이었지만, 화려하지 않고 친근한 얼굴이라서 좋다고 했는데 그 발언 후 후배들한테 한참 야단을 맞았다”고 털어놨다. 그러면서 “배우님한테 그런 표현은 결례다. 평범한 사람처럼 얘기하면 어떡하냐는 말을 들었다”고 덧붙였다. 그러자 최민식","link":"https://m.entertain.naver.com/now/article/241/0003373565","retrieved":1723943203956},{"title":"'크레이지'로 돌아오는 르세라핌, 엉뚱 매력 담은 콘셉트 사진","contents":"그룹 르세라핌(LE SSERAFIM)이 엉뚱한 매력의 콘셉트 사진을 공개했다. 르세라핌은 18일 0시 팀 공식 SNS에 미니 4집 'CRAZY'의 세 번째 콘셉트인 'HEATHERS ROCK'(헤더스 록) 버전의 단체, 유닛, 개인 사진을 게재했다. 사진 속 르세라핌은 나풀나풀한 드레스, 심플한 운동복, 힙합 스타일 등 5인 5색 의상을 입고 등장한다. 다섯 멤버는 아파트 계단에서 디제잉을 하거나 동네 골목에서 단체 줄넘기를 하고, 쓰레기통 앞에서 포즈를 취하는 등 일상적인 공간에서 눈에 띄는 행동을 한다. 이들은 시간과 장소에 구애받지 않고 지금 당장 하고 싶은 일에 몰두하는 등 종잡을 수 없는 매력을 보여준다. 아파트 단지와 주택가 골목, 바람 풍선 인형과 이발소 간판, 공사장 등 익숙한 배경이 르세라핌을 만나 힙한 공간으로 재탄생했다. 여기에 지난 13일 공개된 앨범 트레일러에 나왔던 'Crazy Kids Never Die'라는 글귀가 적힌 깃발이 다시 등장해 신보에 대한 호기","link":"https://m.entertain.naver.com/now/article/437/0000406618","retrieved":1723943203958},{"title":"리사, 하와이 데이트 시끄럽지만...‘코르셋과 헐렁한 바지’로 “나는 당당해”","contents":"리사가 하와이 데이트 속 자신만의 스타일을 선보였다. 블랙핑크 리사가 18일 자신의 SNS 채널을 통해 근황을 공개하며 팬들에게 새로운 모습을 선보였다. 리사는 “NEW WOMAN”이라는 짧은 메시지와 함께 자신의 사진을 업로드해 눈길을 끌었다. 이 게시물은 그녀가 지난 16일 발표한 새 싱글 ‘뉴 우먼(NEW WOMAN)’과 관련된 것으로 보인다. 이번 싱글은 리사의 보컬과 랩이 조화를 이루며, 특히 그래미 어워즈 수상 이력을 지닌 로살리아의 목소리와의 협업이 돋보이는 곡으로 많은 이들의 관심을 받고 있다. 리사는 최근 공개된 이미지 속에서 독특한 패션 스타일을 선보이며, 자신만의 개성과 스타일을 한층 더 돋보이게 했다. 그녀의 패션은 레트로와 현대적인 스트리트 패션의 조화로 표현된다. 리사는 복고풍의 분위기가 물씬 풍기는 배경 속에서 세련된 의상을 매치하며 독특한 패션 감각을 과시했다. 특히, 코르셋과 헐렁한 바지를 레이어드하여 여성성과 중성적 매력을 동시에 강조하는 스타일링이","link":"https://m.entertain.naver.com/now/article/410/0001018483","retrieved":1723943203960},{"title":"제로베이스원, 우주 위 판타지 로맨스…키치한 콘셉트도 잘 어울리네","contents":"ZEROBASEONE(제로베이스원)이 우주 위 판타지 로맨스를 그려냈다. ZEROBASEONE(성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)은 16일~18일 공식 SNS에 미니 4집 'CINEMA PARADISE(시네마 천국)'의 SF 버전 콘셉트 포토를 업로드했다. 공개된 사진 속 ZEROBASEONE은 우주 공간을 배경으로 키치한 매력을 자랑하고 있다. 팝핑크와 퍼플 컬러가 조화를 이룬 가운데, 행성 모양의 오브제들이 등장해 신비로운 무드를 배가한다. 아홉 멤버는 실제 우주에 있는 듯한 액팅과 포즈로 콘셉트 몰입도를 높였다. Evoto 특히, 이번 SF 버전 콘셉트 포토는 타이틀곡 'GOOD SO BAD(굿 소 배드)' 속 노랫말인 '온 우주가 말해 / 그녀를 놓치지 마'라는 구간을 직관적으로 풀어냈다. 또 다양한 유닛 구성의 이미지를 통해 지난 1년여간 한층 견고해진 그룹의 관계성도 엿볼 수 있다. 이처럼 ZEROBASEONE은 앞서 고통까지 감","link":"https://m.entertain.naver.com/now/article/396/0000686018","retrieved":1723943203962},{"title":"‘그알’ 태권도장 매트서 질식사한 3살 “성인도 4분이면…”","contents":"태권도장에서 매트에 거꾸로 방치됐다가 사망한 3살 이안(가명)이 사건의 전말이 공개됐다. 지난 17일 방송된 SBS 시사교양프로그램 ‘그것이 알고싶다’에는 ‘장난 뒤에 감춘 관장님의 비밀 - 태권도장 3세 아동 사망사건’편이 전파를 탔다. 지난 7월 12일 경기도 양주시 한 태권도장에서는 3세 아이가 심정지 상태로 발견되는 사건이 일어났다. 이안이는 태권도장을 운영하던 박씨(가명)에 의해 말아둔 매트에 27분간 거꾸로 넣어져 방치됐다가 변을 당했다. 아이는 아래층에 위치한 이비인후과로 옮겨져 심폐소생술을 받고 병원으로 옮겨졌으나 결국 사망했다. 박 관장은 아이가 심폐소생술을 받는 동안 태권도장으로 돌아와 CCTV를 삭제했다. 그리고 C사범에게 “아이들에 말 잘 하라”면서 “아이를 거꾸로 넣은 게 아니라 바로 넣었다고 말하라”고 허위 진술을 종용했다. ‘그알’ 제작진은 이안이가 처했던 상황을 재현했다. 성인 남성 참가자가 매트 안에 거꾸로 들어가자 즉시 머리와 가슴에 가해지는 압력이","link":"https://m.entertain.naver.com/now/article/009/0005351483","retrieved":1723943203965},{"title":"'써니' 최수임, 오늘(18일) 사업가와 결혼..2년 열애 끝 결실 [스타이슈]","contents":"배우 최수임이 결혼한다. 18일 최수임은 비연예인 사업가와 서울 모처에서 결혼식을 올린다. 예식은 양가 가족들과 친인척, 가까운 지인들만 모시고 비공개로 진행된다. 앞서 소속사 매니지먼트 낭만은 최수임의 결혼 소식을 전하며 \"두 사람은 한결같은 마음으로 사랑과 믿음을 쌓아오다 2년간의 열애 끝에 아름다운 결실을 맺게 됐다\"고 밝혔다. 최수임은 지난 2011년 영화 '써니'로 데뷔했다. 이후 그는 '삼진그룹 영어토익반'에 출연하기도 했다. 또한 최수임은 드라마 '마인', '그린마더스클럽', '글리치', '트롤리' 등에서 활약했다. 결혼 후에도 '열일' 행보는 계속된다. 그는 영화 '인터뷰'에도 출연한다.","link":"https://m.entertain.naver.com/now/article/108/0003259020","retrieved":1723943203965},{"title":"개그맨 김시덕, 부친상 후…“다음 생엔 제 아버지가 되지 말아달라” 충격의 글 남긴 이유는","contents":"개그맨 김시덕이 부친상 소식을 전했다. 17일 김시덕은 자신의 인스타그램에 \"부고. 친부께서 영면하셨다는 소식을 받았다. 지금 감정이 어떤 기분인지 혼동이 와 그냥 주절주절 글을 쓰게 됐다\"고 전했다. 이어 \"유년기 시절 '너만 태어나지 않았어도'라는 가스라이팅으로 '나는 태어나서는 아이'로 각인됐고, 죄스러운 마음을 가진 채 어린시절을 보냈다\"며 \"청소년기 시절은 그 상처가 원망으로 보내 '보란듯이 성공해서 되갚아주겠다' 다짐하던 기억이 있다\"고 당시를 회상했다. 그러면서 \"성인이 된 후 저를 찾아와 무리한 부탁만 하는 모습에 실망만 남게 됐고, 결혼을 하고 '반면교사'라는 네 글자를 다짐하게 됐다\"며 \"이 글이 들리실지는 모르겠다. 저는 진짜 가족이 생겨 너무 행복하게 살고 있다. '너만 태어나지 않았어도'라는 말을 하셨던 부친께 꼭 하고 싶었던 말 전하겠다. 태어나게 해주셔서 감사하다. 다음 생이 있다면 부디 제 아버지가 되지 말아달라\"고 덧붙였다. 누리꾼은 \"최고의 복수했네요","link":"https://m.entertain.naver.com/now/article/396/0000686017","retrieved":1723943203967},{"title":"박수홍 오열 \"아이 태명 '전복' 이유? 전화위복 필요할 때 아기 생겨, 꿈만 같다\"(슈돌)","contents":"KBS2 '슈퍼맨이 돌아왔다'에서 박수홍이 임신 28주 차 딸 전복이에 대한 인터뷰 중 오열을 한다고 해 관심이 집중된다. 2013년 처음 방송된 이래 11년간 국민의 사랑을 받고 있는 '슈퍼맨이 돌아왔다'(이하 '슈돌')는 추성훈과 추사랑, 송일국과 삼둥이를 비롯해 이동국과 오남매, 샘 해밍턴과 윌벤 형제, 사유리와 젠, 김준호와 은우-정우 형제, 제이쓴과 준범 등 육아에 익숙하지 않은 부모가 아이를 통해 행복을 알게 되고, 다양한 가족의 형태를 새롭게 조명하며 육아의 값진 의미를 빛내고 있는 국내 유일의 육아 프로그램이다. 오는 18일(일) 방송되는 '슈돌' 537회는 '전복이 아빠의 첫 인사' 편으로 2MC 최지우, 안영미와 제이쓴, 딘딘 그리고 새로운 슈퍼맨 박수홍이 함께한다. 이 가운데 박수홍은 임신 28주 차 딸 전복이를 공개하며 부푼 행복의 출사표를 던진다. 앞서 박수홍은 50대의 나이에 유부남 대열에 합류, 2세를 갖기 위해 시험관 시술 소식을 알려 세간의 뜨거운 응원","link":"https://m.entertain.naver.com/now/article/076/0004182480","retrieved":1723943203971},{"title":"JD1, 순정만화 찢고 나왔다…‘음악중심’ 접수","contents":"JD1이 여름 무더위를 날리는 청량한 무대를 선보였다. JD1은 지난 17일 오후 방송된 MBC ‘쇼! 음악중심’의 ‘2024 울산 Summer Festival’ 특집에 출연해 '에러 405(ERROR 405)'무대를 선보였다. 이날 JD1은 화이트 셔츠와 다양한 주얼리들을 매치한 시원한 여름 착장으로 등장해 순정만화 주인공같은 독보적인 비주얼로 이목을 집중시켰다. 이어서 시원시원한 보컬로 'ERROR 405'를 열창하며 여름 무더위를 날리는 청량함을 선사했다. 역동적인 안무와 다채로운 표정까지 곁들이며 현장 팬들의 뜨거운 환호성을 이끌었다. JD1의 두 번째 디지털 싱글 'ERROR 405'는 AI돌 JD1이 경험해 보지 못한 '첫사랑'이라는 감정을 위험 신호로 인식하여 오류가 나는 에피소드를 신선하고 코믹하게 풀어낸 곡이다. 특히 펑키한 사운드와 에너지 넘치는 멜로디 위의 JD1만의 청량하고 발랄한 매력이 돋보이는 곡이다. JD1은 제작자인 가수 정동원이 다양한 장르에 도전하기","link":"https://m.entertain.naver.com/now/article/396/0000686016","retrieved":1723943203974},{"title":"김승수·양정아 결국 사귀나..심야 집데이트→\"너만 들었으면\" 귓속말 고백(미우새)","contents":"이번 주 '미운 우리 새끼'에서는 '친구 이상 연인 이하' 복잡 미묘한 선 타기로 묘한 설렘을 선보였던 김승수와 양정아가 지금까지와는 차원이 다른 역대급 설렘과 긴장감이 가득한 상황에 놓여 모두를 술렁이게 했다. 이날 김승수는 한 주얼리 매장에서 반지를 고르는 모습으로 모두의 이목을 집중시켰다. 세련되고 예쁘게 생겼다는 그녀를 위한 반지를 고르는 김승수의 모습에 \"드디어 양정아에게 고백하는 것 아니냐\"라며 스튜디오가 발칵 뒤집혔다. 아들의 모습을 지켜보는 승수 母 역시 두 손을 모으고 긴장된 모습을 감추지 못했다. 연인들의 데이트 성지, 놀이공원에 도착한 김승수는 평소보다 한층 상기된 얼굴로 양정아를 기다렸다. 운명처럼 생일이 같은 두 사람은 생일 기념 데이트를 하기로 한 것! 커플 교복까지 입은 두 사람은 놀이 기구를 타며 과감한 스킨십을 나눴고, 스튜디오에서는 \"이건 거의 커플이다\", \"오늘 결판내라\"라며 폭발적인 반응을 보였다. 또한 양정아와 승수 母가 드디어 만나는 모습이 포","link":"https://m.entertain.naver.com/now/article/076/0004182477","retrieved":1723943203977},{"title":"엔믹스, ‘별별별 (See that?)’ 뮤비 티저 추가 공개…비주얼 예사롭지 않네","contents":"NMIXX(엔믹스)가 컴백을 하루 앞두고 타이틀곡 '별별별 (See that?)' 퍼포먼스 일부를 첫 선보였다. NMIXX는 내일(19일) 세 번째 미니 앨범 'Fe3O4: STICK OUT'(에프이쓰리오포: 스틱 아웃)과 타이틀곡 '별별별 (See that?)'을 발매한다. JYP엔터테인먼트는 17일 0시 공식 SNS 채널에 신곡 '별별별 (See that?)'의 뮤직비디오 티저를 최초 공개한 데 이어 18일에는 퍼포먼스 일부가 담긴 뮤직비디오 티저를 추가 오픈하고 분위기를 최고조로 이끌었다. 영상 속 NMIXX는 힙하고 파격적인 컴백 비주얼로 보는 이들의 시선을 빼앗았다. 손톱까지 까맣게 칠한 올블랙 스타일링에 스모키 메이크업, 화려한 헤어 컬러가 눈에 확 띄는 특별함을 드러냈다. 릴리(LILY), 해원, 설윤, 배이(BAE), 지우, 규진 여섯 멤버는 단단한 시멘트를 드릴로 부수거나 푸르른 하늘을 자유로이 날고 중력을 거스른 채 빌딩 벽면을 달리는 등 예사롭지 않은 모습으로 호","link":"https://m.entertain.naver.com/now/article/396/0000686015","retrieved":1723943203979},{"title":"전종서X장윤주, 얼마나 친하길래..가슴에 손얹고 '파격 스킨십'","contents":"배우 전종서와 모델 장윤주가 의외의 친분을 뽐냈다. 전종서는 17일 자신의 SNS에 \"언니랑 1박 2일\"이라며 사진 여러 장을 게재했다. 공개된 사진 속 전종서는 장윤주와 나란히 서서 포즈를 취하고 있는 모습. 두 사람은 얼굴을 맞댄 채 포옹하거나 서로의 가슴에 손을 얹고 있는 등 파격적인 포즈로 시선을 사로잡았다. 또한 두 사람은 남다른 패션 감각을 자랑, 완벽한 비율로 늘씬한 각선미를 자랑하고 있어 시선을 집중시켰다. 장윤주 또한 18일 자신의 SNS를 통해 \"여름성경학교 중인 올해 나의 성경 일독친구\"라며 전종서 계정을 태그했다. 함께 공개된 영상 속 장윤주는 휴대전화를 보고 있는 전종서의 머리를 다정하게 쓰다듬으며 활짝 웃어보였다. 이에 전종서도 \"여름성경학교 아니었어요?\"라며 친근하게 장난을 치고 있는 모습. 두 사람의 친분이 훈훈함을 자아낸다. 한편 전종서와 장윤주는 넷플릭스 시리즈 '종이의 집:공동경제구역'에서 호흡을 맞췄다.","link":"https://m.entertain.naver.com/now/article/076/0004182474","retrieved":1723943203980},{"title":"BTS 팬덤 분열 부른 초유의 사태…‘거짓 해명→2차 가해’ 논란, 슈가 ‘음주운전’ 타임라인 [SW이슈]","contents":"논란 하나 없던 그룹 방탄소년단이 슈가(본명 민윤기)의 음주운전으로 직격탄을 맞았다. 음주운전 발각 이후 슈가와 소속사는 거짓 해명과 사안 축소 논란으로 여론에 분노를 키웠다. 아미(방탄소년단 팬덤명) 내에선 슈가의 탈퇴를 요구하는 여론과 반대 여론이 극심하게 분열하고 있다. K팝을 본격적으로 전 세계에 알린 시초이자 대표 그룹으로서 슈가는 진과 함께 맏형 라인으로 팀을 지켜왔다. 그러나 음주운전으로 대중에 실망감을 안긴 것은 물론 멤버와 더불어 다른 동료에게까지 피해를 끼치는 초유의 사태에 이르렀다. 사건 이후 어느새 열흘을 넘긴 슈가의 음주운전 타임라인을 정리했다. 방탄소년단 슈가(본명 민윤기). 사진=뉴시스 ◆8월 7일: 슈가 “킥보드 타면 안 되는지 몰랐다” 사과…알고보니 스쿠터 7일 서울 용산경찰서는 슈가를 도로교통법 위반(음주운전) 혐의로 입건해 조사했다고 밝혔다. 슈가는 전날 서울 용산구 나인원한남 일대에서 음주 상태로 전동 킥보드를 몰다 넘어진 채로 발견된 것으로 알려","link":"https://m.entertain.naver.com/now/article/396/0000686014","retrieved":1723943203982},{"title":"2NE1 씨엘, 양현석과  다정 투샷 공개…\"너무 좋은 둘\" [N샷]","contents":"걸그룹 2NE1 씨엘이 YG엔터테인먼트 수장 양현석과 투샷을 공개했다. 씨엘은 지난 17일 자신의 인스타그램에 여러 장의 사진을 게재했다. 사진에서 씨엘은 양현석과 계단 앞에서 투샷을 촬영 중인 모습이다. 양현석은 씨엘에게 다정하게 어깨동무를 하고 있는 모습. 씨엘은 각선미가 드러나는 무대의상과 선글라스를 착용한 채 시크한 매력을 자아내고 있어 눈길을 끈다. 이에 방송인 노홍철은 댓글란에 \"너무 좋은 둘\"이라는 댓글을 남기며 이들의 재회를 반겨 이목을 집중시켰다. 한편 2NE1은 지난 2009년 데뷔 싱글 '파이어'(Fire)로 데뷔한 뒤 '아이 돈트 케어'(I Don't Care), '고 어웨이'(Go Away), '론리'(Lonely), '어글리'(Ugly), '컴백홈'(Come Back Home), '내가 제일 잘 나가', '캔트 노바디'(Can't Nobody) 등 수많은 히트곡으로인기를 끌었다. 지난 2016년 11월 멤버들이 소속사와 계약이 만료되면서 해체 수순을 밟았으나","link":"https://m.entertain.naver.com/now/article/421/0007735187","retrieved":1723943203983},{"title":"‘미녀와 순정남’ 기억 돌아온 임수향, 차화연··고윤에 독기 품었다 [TV핫스팟]","contents":"기억이 돌아온 임수향이 과거 자신을 괴롭힌 차화연과 고윤에게 선을 그었다. 어제(17일) 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 39회에서는 모든 기억을 찾게 된 김지영(임수향 분)이 백미자(차화연 분)의 집을 나와 새로운 삶을 살게 됐다. 이날 방송에서 쓰러진 채 발견된 지영은 과거 미자가 자신에게 했던 만행까지 모두 기억해 냈다. 지영은 더 이상 미자와 같이 살 수 없겠다고 판단, 할머니 이순정(이주실 분)과 그녀의 집을 나와 새 거주지를 마련했다. 지영의 동생 박도준(이상준 분)은 그녀가 기억이 돌아왔다는 사실을 눈치챘다. 도준이 알게 되자 지영은 동생에게 비밀로 해달라고 부탁했고, 함께 눈물을 쏟아내는 남매의 모습이 안쓰러움을 자아냈다. 마음을 굳게 잡은 지영은 자신의 수입을 관리했던 미자를 밀어내고 경제권을 가져왔다. 지영에게 배신감에 휩싸인 미자는 어떻게 그럴 수 있냐며 행패를 부렸다. 그녀는 통장만은 본인이","link":"https://m.entertain.naver.com/now/article/396/0000686013","retrieved":1723943203985},{"title":"최우수연기상 받은 김민희 “홍상수, 당신의 영화를 너무 사랑해”","contents":"배우 김민희가 제77회 로카르노 국제영화제에서 홍상수 감독의 영화 ‘수유천’으로 최우수연기상을 받았다. 미국 연예매체 버라이어티에 따르면 17일(현지시간) 김민희는 스위스에서 열린 제 77회 로카르노 국제영화제에서 국제 경쟁부문 최우수연기상을 수상했다. 홍상수 감독의 영화 ‘수유천’으로 수상을 하게 된 김민희는 이름이 호명되자 옆자리에 앉아있던 홍 감독의 손을 잡았다. 무대에 올라서는 “로카르노와 심사위원단에 감사드린다. 길게 찍고 싶었는데 5일이 너무 짧았다. 그 짧은 시간이 너무 행복했다”며 수상 소감을 밝혔다. 또 “이렇게 아름다운 영화 만들어주신 홍상수 감독님, 저는 당신의 영화를 너무 사랑합니다”라며 “함께 작업하게 해줘서 감사하다. 다들 행복하세요”라고 덧붙였다. 김민희는 수상 후 자리에 돌아와 홍 감독에 상을 건넨 뒤 어깨에 기대고, 손을 잡는 등 애정을 드러내기도 했다. 리투아니아·라트비아 공동제작 영화 ‘마른 익사’에 출연한 배우 4명도 김민희와 함께 최우수연기상을","link":"https://m.entertain.naver.com/now/article/009/0005351479","retrieved":1723943203986},{"title":"'26억 사기' 이민우 \"51세에 연예계 복귀 못할 수도\" 점괘에 '당황' ('살림남')[종합]","contents":"과거 지인에게 26억 사기 피해를 당했던 이민우가 무속인에게 \"51세에 연예계에 복귀할 수 없는 고비가 올 거다\"는 충격적인 점괘를 들었다. 17일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 장가와의 전쟁을 치르는 이민우의 두 번째 이야기가 공개됐다. 지난 방송에서 부모님과 조카, 손주들까지 가족 3대에게 결혼 잔소리를 들으며 진땀을 뺀 이민우는 이날 방송에서 어머니의 손에 이끌려 점집에 방문했다. 이민우가 마주한 사람은 천만 관객을 돌파한 영화 '파묘'의 자문 무속인 고춘자로, 김고은과 이도현에게 무당 연기를 지도한 것으로 알려지며 주목을 받았다. 무속인은 \"아들이 여태 장가를 못 간 것이 고민\"이라는 이민우 어머니의 말에 \"51세 미혼인 누나가 똥차이다. 앞에서 똥차가 가로막아서 그동안 민우가 장가를 못 갔다. 혼매살이 끼었다. 결혼이 안 되는 사주가 낀거다. 누나는 남자에 관심이 없고 결혼 생각이 없는 상태다\"라고 뜻밖의 이유를 공개해 모두를 놀라게 했다. 이어 이민","link":"https://m.entertain.naver.com/now/article/076/0004182473","retrieved":1723943203988},{"title":"안혜경, 감출수없는 볼륨감…치앙마이서 뽐낸 섹시미 [N샷]","contents":"방송인 겸 배우 안혜경이 은근한 섹시미를 뽐냈다. 안혜경은 지난 17일 자신의 인스타그램에 \"오늘도 치앙마이\"라는 글과 함께 \"여행\" \"휴식\" \"휴가\" \"여유\" 등의 해시태그를 게재했다. 공개된 사진에서 안혜경은 이국적인 태국 치앙마이를 배경으로 셀카를 찍고 있는 모습이다. 그는 슬리브리스로 휴양지 패션을 선보이는가 하면, 볼륨감 넘치는 몸매를 드러내 섹시미를 자아내고 있어 눈길을 끈다. 한편 안혜경은 지난해 9월 송요훈 촬영감독과 1년의 교제 끝에 결혼식을 올렸다. 안혜경은 현재 SBS '골 때리는 그녀들'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/421/0007735183","retrieved":1723943203990},{"title":"53세 고현정, 초근접 셀카에도 주름·잡티 없는 놀라운 민낯","contents":"배우 고현정(53)이 굴욕 없는 초근접 셀카를 공개했다. 고현정은 18일 자신의 인스타그램에 \"낮부터 저녁까지 그냥 푹 아주 푹 쉴 수 있었다, 나에겐 정말 소중한 곳, 좋았다\"는 글과 여러 장의 사진을 게재했다. 사진에서 고현정은 카메라를 정면으로 바라보며 셀카를 찍고 있는 모습이다. 그는 얼굴을 한껏 가까이 들이댔음에도 잡티 없는 민낯과 놀라운 미모로 감탄을 자아낸다. 1971년 3월생으로 올해 53세에도 주름 없는 팽팽한 피부도 이목을 집중시킨다. 한편 고현정은 올해 하반기 방송될 지니 TV 오리지널 드라마 '나미브'로 복귀한다. 또한 내년 방송될 새 드라마 '사마귀'에도 출연한다.","link":"https://m.entertain.naver.com/now/article/421/0007735182","retrieved":1723943203992},{"title":"박나래·신봉선→이시언·혜리, 다이어트 열풍인 ★들 [스타이슈]","contents":"최고의 성형은 다이어트라고 했던가. 6kg를 감량한 배우 이시언부터 14kg를 뺀 배우 김현숙까지, 여름맞이 다이어트에 성공한 스타들을 살펴봤다. 개그우먼 박나래는 MBC 예능 '나 혼자 산다'에서 '팜유즈' 전현무, 이장우와 함께 보디 프로필 촬영을 위해 다이어트에 돌입하며 총 7kg 감량에 성공했다. 그는 꾸준한 운동과 식이요법을 통해 건강하고 균형 잡힌 몸매를 유지하고 있다. 특히 그는 다이어트 이후 광배근이 두드러지며 '박광배'라는 별명을 얻기도. 촬영을 위해 47kg까지 감량했던 박나래는 현재 48kg를 유지하고 있으며, 과거 32인치 바지를 입던 그는 지금은 25인치 사이즈를 입는다고 밝혀 화제가 됐다. 15kg 감량에 성공한 김현숙도 화제다. 최근 그는 TV조선 '건강한 집2'에 출연해 다이어트할 때 단백질 섭취에 신경 썼다며 \"식물성 단백질로 두부를 즐겨 먹었다. 포만감도 좋고 소화도 잘된다. 밥을 안 먹으니까 나중에는 폭식하게 되면서 요요가 오더라. 단백질도 먹지만","link":"https://m.entertain.naver.com/now/article/108/0003259015","retrieved":1723936515945},{"title":"\"내가 먹게 해줄게\" 정해인, 정소민과 핑크빛 기류 '스윗 엄친아' ('놀토')[종합]","contents":"\"내가 먹게 해줄게\" '놀토' 정해인이 정소민에게 드라마 속 한 장면 같은 심쿵 대사를 날려 모두를 설레게 했다. 17일 방송된 tvN '놀라운 토요일'에는 새 토일드라마 '엄마친구아들'에 출연하는 정해인, 정소민, 김지은이 출격했다. 이날 정해인은 등장하자마자 자신을 향해 격한 리액션을 하며 환호하는 멤버들에게 귀까지 빨개지며 부끄러워했다. 정해인은 새 토일드라마 '엄마친구아들' 속 자신의 역할에 대해 \"외모와 성격과 능력까지 갖춘 '엄친아' 역할을 맡았다\"고 쑥스러워하며 소개했다. 이를 들은 신동엽은 \"그 정도면 난 말 못했다. 그걸 본인 입으로 한고?\"라고 놀려 폭소를 자아냈다. 이날 곡들 듣고 받아 써서 맞추면 먹을 수 있는 첫번째 음식은 콩국수였다. 이에 정소민은 \"제 소울푸드다. 제일 좋아하는 게 콩국수다. 여름에는 삼시세끼 먹는다\"라며 콩국수를 향한 애정을 드러냈다. 첫번째 미셔곡은 오마이걸의 '여름이 들려'였다. 노래가 흘러나왔고, 이에 출연진들은 귀를 쫑긋 세우며 열","link":"https://m.entertain.naver.com/now/article/076/0004182472","retrieved":1723936515945},{"title":"‘백설공주에게 죽음을’ 변요한, 母 김미경 사고에 이성 잃었다…고준, 전말 밝혀낼까 [TV핫스팟]","contents":"변요한과 고준이 김미경 추락 사고의 진실을 찾아 나섰다. 어제(17일) 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 2회에서는 정금희(김미경 분)의 사고 원인을 알아내려는 아들 고정우(변요한 분), 형사 노상철(고준 분)과 마을 사람들 사이의 팽팽한 심리전이 긴장감을 불어넣었다. 고정우는 마을을 떠나기 전 자신의 집을 찾아온 옛 친구 현수오(이가섭 분)로부터 11년 전 사건이 일어났던 창고 그림을 선물 받고 곧바로 창고로 향했다. 아무도 없는 창고 안, 조각조각 떠오르는 기억들이 고정우를 에워쌌고 극심한 감정 변화에 시달리던 고정우는 패닉에 휩싸인 채 자신의 결백을 미친 듯이 주장해 과거의 진실을 더욱 궁금하게 했다. 같은 시각 고정우의 엄마 정금희가 아들을 위해 장을 보던 중 육교에서 추락한 채 정신을 잃어 모두를 충격에 빠뜨렸다. 특히 정금희의 뒤를 쫓는 수상한 그림자가","link":"https://m.entertain.naver.com/now/article/396/0000686012","retrieved":1723936515950},{"title":"권은비, 명품 몸매 유지법 \"6년간 필라테스..'포기' 단어 안 좋아해\"(전참시)","contents":"가수 권은비의 '워터밤(WATERBOMB)' 비하인드가 공개됐다. 권은비는 지난 17일 밤 방송된 MBC '전지적 참견 시점'(이하 '전참시')에서 '워터밤' 백스테이지와 청량감 넘치는 무대 위 모습까지 낱낱이 공개하며 대체불가 '서머 퀸'의 눈부신 존재감을 증명했다. 권은비는 지난해 '전참시'에 출연해 365일이 크리스마스로 물든 '크리스마스 덕후'의 일상을 공개해 화제가 됐다. 8개월 만에 다시 '전참시'를 찾은 권은비는 \"하와이 여행을 다녀온 후 올해 다시 열심히 일하고 있다\"라며 근황을 전했다. 이어진 VCR에서는 여름 대표 음악 페스티벌 '워터밤' 공연 당일 필라테스 숍을 찾은 권은비의 모습이 그려졌다. 공연 6시간 전 운동에 매진하는 모습에 놀라는 MC들에게 \"당일에 펌핑을 해야 잔근육이 보인다\"라며 프로페셔널한 모습을 보였다. 6년간 꾸준히 이어온 필라테스로 몸매를 관리하고 있다는 권은비는 강사의 코칭에 맞춰 고난도 동작을 소화했다. 공중에서 물구나무를 선 채 버텨야 하","link":"https://m.entertain.naver.com/now/article/076/0004182471","retrieved":1723936515950},{"title":"\"욕먹어야\" 최민식, 김고은 외모 평가한 손석희에 '일침' ('질문들')[종합]","contents":"배우 최민식이 김고은의 외모를 평가한 손석희에게 \"욕 먹어야 한다\"고 돌직구를 날렸다. 17일 방송된 MBC '손석희의 질문들'에는 최민식이 게스트로 출연했다. 이날 손석희는 최민식과 영화 '파묘'에 대해 이야기하던 중 \"김고은 씨가 있지 않냐. 그 분이 제가 '뉴스룸' 진행할 때 초대 손님으로 나왔는데 제가 그분께 '화려하지 않고 친근한 얼굴이어서 좋다'고 말했다\"고 언급했다. 이어 손석희는 \"워딩이 이 대로는 아니고 다른 표현이었지만, 그 발언 후 JTBC 후배들에게 한참 동안 야단을 맞았다. '배우님에게 그런 표현은 결례다. 평범한 사람 처럼 이야기하면 어떡하냐'고 하더라\"고 털어놨다. 그러자 최민식은 \"그런데 나는 선배님이 잘 말씀하신 것 같다. 오히려 나는 칭찬으로 들린다\"고 자신의 생각을 전했다. 그러면서 그는 첫대면에 청바지에 흰 티를 입고 등장했던 스칼렛 요한슨을 떠올리며 \"왜소한 여학생 같았는데, 카메라 앞에 서면 마법 같은 일이 벌어지더라. 김고은 씨도 그런 스타일","link":"https://m.entertain.naver.com/now/article/076/0004182470","retrieved":1723936515950},{"title":"제로베이스원, 우주 위 판타지 로맨스..미니 4집 'CINEMA PARADISE' 세 번째 콘셉트 포토 공개","contents":"그룹 ZEROBASEONE(제로베이스원)이 우주 위 판타지 로맨스로 팬심을 설레게 했다. ZEROBASEONE(성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)은 16일~18일 공식 SNS에 미니 4집 'CINEMA PARADISE(시네마 천국)'의 SF 버전 콘셉트 포토를 공개했다. 공개된 사진 속 ZEROBASEONE은 우주 공간을 배경으로 키치한 매력을 자랑하고 있다. 팝핑크와 퍼플 컬러가 조화를 이룬 가운데, 행성 모양의 오브제들이 등장해 신비로운 무드를 배가한다. 아홉 멤버는 실제 우주에 있는 듯한 액팅과 포즈로 콘셉트 몰입도를 높였다. 특히, 이번 SF 버전 콘셉트 포토는 타이틀곡 'GOOD SO BAD(굿 소 배드)' 속 노랫말인 '온 우주가 말해 / 그녀를 놓치지 마'라는 구간을 직관적으로 풀어냈다. 또 다양한 유닛 구성의 이미지를 통해 지난 1년여간 한층 견고해진 그룹의 관계성도 엿볼 수 있다. 이처럼 ZEROBASEONE은 앞서 고통까지","link":"https://m.entertain.naver.com/now/article/108/0003259012","retrieved":1723936515950},{"title":"방탄소년단 진, 日 '모두의 동물원' 출연..야후 검색순위 1위","contents":"방탄소년단(BTS) 진이 일본 유명 프로그램 출연을 예고, 기대감을 높였다. 진은 오는 8월 31일부터 9월1일까지 일본 '니혼TV'(NTV)에서 매년 여름 방송하는 유명한 대규모 자선 프로그램 '24시간 TV'에 출연한다. NTV의 인기 프로그램들이 참여하는 '24시간 TV'의 '모두의 동물원' 코너에 최고의 글로벌 슈퍼스타 진이 출연하는 것. 매년 디자인이 달라지는 출연자들이 입는 티셔츠를 판매한 금액을 기부한다. '오호! 모두의 동물원'은 일본 예능 방송계의 황제이자 국민 MC인 시무라 켄이 진행하던 유명 프로그램이며, 시무라 켄 사후 일본의 톱 아이돌인 아라시의 아이바가 진행하고 있다. 전국의 동물이 있는 곳을 '모두의 동물원'으로 생각하고 게스트와 아이바가 매주 현장에 달려가는 프로그램으로, 진심으로 동물을 좋아하는 사람들을 게스트로 초청한다. 이번 촬영은 '모두의 동물원' 측이 한국으로 와서 진과 함께 촬영했으며 유기견 목욕과 미용 봉사가 주제로 알려졌다. 공개된 예고편에","link":"https://m.entertain.naver.com/now/article/108/0003259011","retrieved":1723936515950},{"title":"‘굿파트너’ 장나라는 눈물 흘리고, 상간녀 한재이는 임신…엔딩 왜 이래 [TV핫스팟]","contents":"‘굿파트너’가 예측 불가의 파격적인 엔딩으로 충격을 선사했다. 지난 17일 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 7회에서는 차은경(장나라 분)과 한유리(남지현 분) 부모 사이 얽혀있던 숨겨진 사연이 드러났다. 이혼의 당사자로서의 감정을 이해하고 자신의 삶을 되돌아보기 시작한 차은경의 모습은 변화를 짐작게 했다. 여기에 김지상(지승현 분)과 깊어지는 갈등 속 눈물을 흘리는 차은경과 임신을 확인하는 최사라(한재이 분)의 엔딩은 충격을 안기며 거센 후폭풍을 예고했다. 시청자 반응도 폭발적이었다. 7회 시청률은 수도권 18.7%, 전국17.7%, 순간 최고 21.5%(닐슨코리아 기준)로 또 다시 자체 최고 기록을 갈아 엎으며 동시간대 1위를 차지했다. 타깃 2049 시청률에서도 자체 최고인 6.1%로 압도적 1위를 지키며 무서운 상승세를 이어갔다. 또, 주간 전체 프로그램 중 1위를 기록하며 인기를 실감케 했다. 이날 한유리","link":"https://m.entertain.naver.com/now/article/396/0000686011","retrieved":1723936515950}]}