{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"가수 모모코, 앨범 ‘우린 참 좋았었는데’ 발표","contents":"가수 모모코가 13일 새 노래 ‘우린 참 좋았었는데’를 발매했다. 일상을 특유의 감성으로 노래하는 모모코가 한해를 마무리하는 겨울의 문턱에서, 보내버린 시간과 돌이킬 수 없는 감정이 담긴 ‘우린 참 좋았었는데’를 선물했다. 절제된 피아노 멜로디 위에 담담하게 얹어진 목소리로, 반복되는 일상에서 회귀될 수 없는 추억을 곱씹어가며, 조금의 위로가 되길 바라는 마음을 멜로디 속에 진정성 있게 물들였다. 모모코의 앨범 ‘우린 참 좋았었는데’는 각종 음원 사이트에서 공개됐다.","link":"https://m.entertain.naver.com/now/article/144/0001000769","retrieved":1731525399439},{"title":"함께 사는 삶을 위한 연대, 싱어송라이터 ‘예람’ 11월 미러볼 픽 합류","contents":"싱어송라이터 예람이 오는 20일 오후 8시 홍대 제비다방에서 열리는 ‘미러볼 픽’ 공연에 합류한다. 이달의 호스트인 예람은 2017년 5월 EP앨범 ‘새벽항해’로 데뷔해 ‘우리는’, ‘세상의 끝에서’를 연이어 발매하며 독특한 목소리와 섬세한 가사로 포크 장르에서 꾸준한 사랑을 받고 있다. 데뷔 전부터 ‘함께 사는 삶’을 목표로 강제 철거 현장에서 연대 공연을 펼치고 채식을 실천하는 등 다양한 연대 활동에 참여하며 선한 영향력을 행사하고 있는 뮤지션이다. 지난해 5월에는 창작극이 가미된 예람의 단독공연 ‘요정과 춤을: 상상과 세계로 가는 안내서’를 성황리에 마쳤다. 해당 공연은 예람이 직접 각본을 쓴 창작극과 자전적 이야기를 하나의 소설로 엮어 낭독하는 형식으로 진행되었으며, 관객과의 직접적인 소통을 통해 함께 호흡하는 시간을 가졌다. 미러볼 픽 공연에서는 25일 발표할 예람의 신곡 라이브 무대와 더불어 관객 참여형 프로그램을 통해 팬들과 소통하는 시간을 가질 예정이다. 전자 음악가","link":"https://m.entertain.naver.com/now/article/144/0001000763","retrieved":1731522028395},{"title":"‘전원 군필’ 에이스(A.C.E), 세련된 쓰리 피스 정장···‘PINATA’ 완성도 기대 높인 비주얼[화보]","contents":"아이돌그룹 에이스(A.C.E)가 젠틀한 매력으로 ‘PINATA’의 강렬함을 예고했다. 에이스(박준희, 이동훈, 와우, 김병관, 강유찬)는 지난 11일 공식 SNS를 통해 세 번째 싱글 앨범 ‘PINATA’(피냐타)의 콘셉트 포토 가운데 Trapped Mirror 버전 블랙 착장의 개인컷과 단체컷을 순차적으로 공개했다. ‘PINATA’는 현대 미국과 중남미 국가에서 어린이 축제나 생일 등 기념일에 사용되는 인형이다. 에이스는 ‘PINATA’를 인간의 슬픔, 고통과 같은 부정적인 감정과 감각이 봉인되어 있는 것으로 해석, 이번 앨범에서 ‘PINATA’를 부수는 해방의 여정을 그려갈 예정이다. 공개된 콘셉트 포토는 에이스의 새로운 주제의식을 한눈에 보여주고 있다. 에이스는 셔츠, 베스트, 재킷까지 갖춘 블랙 컬러의 쓰리 피스 정장을 입고 가죽 장갑, 곤봉, 지팡이 등 이색적인 소품을 활용해 젠틀한 상남자의 비주얼을 선보이고 있다. 눕힌 거울 위에 전화기와 향초, 술을 놓은 이색적인 구도가","link":"https://m.entertain.naver.com/now/article/144/0001000762","retrieved":1731518043080},{"title":"티아라 출신 아름, 셋째 출산→넷째 임신… \"열심히 살겠다\"","contents":"티아라 아름 그룹 티아라 출신 아름이 셋째 출산 소식과 함께 넷째 임신 소식을 직접 알렸다. 아름은 지난달 1일 자신의 계정에 “이제 제 아이에 대한 모든 궁금증은 풀리시겠네요. 그간 온갖 추측들 아이를 지웠다 낙태를 했다는 둥 입에도 담지 못할 말들을 보면서 얼마나 마음이 찢겼는지 모른다”는 글과 함께 출산 사진을 공개했다. 아름은 “멀쩡히 뱃속에서 살아 숨 쉬고 사랑만 받아도 모자란 제 아기가 그런 추측들을 왜 들어야 하는지 사람들이 참 미웠다”며 “나는 아이들을 아주 많이 사랑하는 사람이다. 원래도 아이를 좋아했지만 제 아기들은 오죽할까. 모성애가 너무 강해서 아이들에 관한 추측성 기사들은 특히나 보는 내내 기가 막힐 뿐이었다”고 안타까웠던 심경을 털어놨다. 그러면서 아름은 “나만 아니면 그만이다 했지만 사랑받아 마땅한 아이들에 대해 함부로 말하는 행동은 자제해 주시면 감사하겠다”며 “내 딸 너무 예쁘지 않나. 아들도 예쁘지만 딸도 너무너무 예쁘다”고 덧붙였다. 아름은 또 지난","link":"https://m.entertain.naver.com/now/article/018/0005885058","retrieved":1731514988806}]}