{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"고현정 김혜수 이영애  ‘원조 퀸’들이 돌아온다","contents":"고현정과 김혜수, 이영애 ‘여왕’들이 돌아온다. 이들은 각각 주연한 드라마를 내놓고 ‘스타 파워’를 과시한다. 연륜에서 묻어나는 안정된 연기와 독보적인 카리스마 등 자신들의 매력으로 중무장해 시청자 공략에 나선다. 세 배우 가운데 가장 활발한 활동을 예고한 이는 고현정이다. 연이어 주연작 2편을 내놓는다. 그는 하반기 방송 예정인 지니TV 새 드라마 ‘나미브’로 먼저 인사하고, 내년 초 방송 예정인 SBS ‘사마귀’에 출연한다. ‘나미브’는 회사에서 해고된 스타 제작자와 방출된 연습생이 다시 재기하는 이야기를 그린 드라마로 당초 ‘별이 빛나는 밤’이라는 가제로 알려졌다 최근 제목을 확정했다. 극중 고현정은 아이돌을 키우는 스타 제작자 강수현 역을 맡았다. 뛰어난 감과 매니지먼트 철학으로 스타를 만들어내는 캐릭터다. 제작진은 최근 “고현정 특유의 카리스마 연기와 그가 전하는 진한 위로를 느낄 수 있을 것”이라고 말하며 기대를 높였다. 고현정은 또 다른 차기작 ‘사마귀’ 촬영도 조만간","link":"https://m.entertain.naver.com/now/article/382/0001146858","retrieved":1724620615845},{"title":"2NE1 산다라박, 호텔에서 천진난만 장난꾸러기...“씨엘 잠못드는 밤”","contents":"산다라박이 씨엘과의 만남에 들뜬 모습을 감추지 못했다. 그룹 2NE1(투애니원) 멤버 산다라박이 25일 자신의 SNS 채널을 통해 근황을 전해 화제를 모았다. 산다라박은 “내 호텔방 옆집 이웃 씨엘 자꾸 테라스로 놀러감 ㅋㅋㅋ”라는 글과 함께 근황을 알리며 팬들의 관심을 끌었다. 그는 현재 공연 일정으로 인해 같은 숙소에 머무르고 있는 그룹 동료 CL(씨엘)과 옆방을 사용하며 자주 왕래하며 돈독한 우애를 쌓고 있는 것으로 전해졌다. SNS에 게시된 사진 속에서 산다라박은 눈에 띄는 패션 스타일로 시선을 사로잡았다. 그녀는 밝은 색상과 대조적인 패턴이 조화를 이룬 의상을 착용해 활기찬 느낌을 연출했다. 트렌디하면서도 본인의 개성을 강조하는 스타일이 돋보이는 모습이다. 간단한 액세서리로 전체적인 룩을 완성한 산다라박은 귀걸이와 같은 소품을 통해 패션의 포인트를 주고 있다. 또한, 그녀의 긴 웨이브 헤어스타일은 여성스러운 매력을 극대화하며 자연스럽고 세련된 이미지를 강조했다. 한편, 산다","link":"https://m.entertain.naver.com/now/article/410/0001019858","retrieved":1724620615846},{"title":"'이혼→결별' 황정음, 여행 떠났다..日서 비키니 자태 자랑","contents":"배우 황정음이 일본 여행 중 근황을 공개했다. 황정음은 25일 자신의 인스타그램에 별다른 멘트 없이 사진 한 장을 공개했다. 공개된 사진 속에는 비키니를 입고 바다를 응시하고 있는 황정음의 모습이 담겨있다. 그의 구릿빛 피부와 탄탄한 몸매가 시선을 사로잡는다. 앞서 황정음은 \"예쁜 걸 많이 봐야 예뻐진대요. 맛있는 걸 많이 먹어야 건강하대요\"라는 글과 함께 일본 여행 중인 근황을 밝혔다. 한편 황정음은 2016년 2월 골프 선수 출신 사업가 이영돈 씨와 결혼했으며 2020년 이혼 조정 신청을 냈다. 이듬해 다시 재결합했으나 결국 올해 2월 파경 소식을 전했다. 이후 황정음은 지난달 농구선수 김종규와 열애 사실을 알렸다가 2주 만에 결별했다. 당시 소속사 측은 \"조심스럽게 알아가는 단계였던 분과 좋은 지인 관계로 남기로 했다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/108/0003260994","retrieved":1724620615847},{"title":"7년 세월 맞은 정은채, 첫 등장 김성규..'파친코2' 어떨까 [★FULL인터뷰]","contents":"배우 정은채는 7년의 세월을 정통으로 맞았고, 김성규는 새롭게 합류했다. 2년 만에 돌아온 '파친코' 시즌2는 어떤 모습일까. 정은채와 김성규는 23일 오후 서울 강남구 테헤란로에 위치한 그랜드 인터컨티넨탈 서울 파르나스에서 스타뉴스와 만나 애플TV+ 오리지널 시리즈 '파친코2' 공개 관련 인터뷰를 진행했다. '파친코'는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국에 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대한 잊을 수 없는 연대기를 그리는 작품이다. 지난 2022년 시즌1 공개 당시 크리틱스 초이스, 고담 어워즈 등에서 수상하는 등 뛰어난 작품성을 보였다. 시즌2는 시즌1 이후 7년이 흐른 이야기를 그린다. 선자(김민하 분)가 일본으로 떠나서 겪는 이방인의 삶, 또 현대를 사는 손자 솔로몬(진하 분)이 마주한 자기 삶과 정체성이 담겼다. 먼저 정은채는 시즌2 출연과 관련해 \"출연 부담이 있었다. 시즌1이 응원, 지지받고 전세계적 스포트라이트를 받았다. 다","link":"https://m.entertain.naver.com/now/article/108/0003260993","retrieved":1724620615848},{"title":"임영웅 ‘선물같은 존재! 팬들 향해 셀프 리본 포즈’ [틀린그림찾기]","contents":"‘임영웅│아임 히어로 더 스타디움’ 언론시사회 가수 임영웅이 팬클럽 ‘영웅시대’에게 큰 선물을 주었습니다. 임영웅은 지난 8월 22일 오후 서울 용산구 CGV용산아이파크몰에서 진행된 영화 ‘임영웅│아임 히어로 더 스타디움’ 언론시사회에 참석해 포토월 무대에 섰습니다. 이날 행사에서 임영웅은 ‘영웅시대’에게 선물같은 존재의 뜻으로 ‘영웅시대’를 향해 머리 위로 리본을 묶는 포즈를 취해 큰 박수를 받았습니다. 포즈를 취하고 있는 임영웅의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 ‘임영웅│아임 히어로 더 스타디움’은 지난 5월 약 10만 명의 영웅시대와 서울월드컵경기장을 하늘빛으로 가득 채운 임영웅의 첫 스타디움 입성기를 다룬 영화로, 공연 실황과 함께 비하인드 스토리가 밝혀질 예정입니다. ‘임영웅│아임 히어로 더 스타디움’은 오는 8월 28일 전국 CGV에서 개봉됩니다. 임영웅의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 목","link":"https://m.entertain.naver.com/now/article/410/0001019855","retrieved":1724620615850},{"title":"‘청량 대표’ 제로베이스원, ‘시네마 파라다이스’로 새 역사 쓴다","contents":"데뷔한 지 갓 1년이 지난 아이돌 그룹이 지금까지 내놓은 3개 앨범을 모두 발매 하루 만에 밀리언셀러 반열에 올렸다. 제로베이스원(이하 제베원)이 이 영화 같은 이야기의 주인공이다. 제베원은 26일 자신들의 이야기를 담은 미니 4집을 발매한다. 이들이 또 어떤 기록을 새롭게 추가해 갈지 주목된다. 새 앨범 타이틀은 ‘시네마 파라다이스’다. 제베원은 지난 5월 발매한 미니 3집 이후 3개월만에 초고속 컴백을 한다. 제베원이라고 하면 청량한 이미지가 가장 먼저 떠오른다. 데뷔 앨범 타이틀곡 ‘인 블룸’, 미니 3집 타이틀곡 ‘필 더 팝’이 대표적. 미니 2집 타이틀곡 ‘크러쉬’에서는 이미지에 변주를 줘 섹시한 콘셉트에도 도전했다. 최근 들어 남자 아이돌들이 ‘청량’ 콘셉트에 도전하는 분위기가 많은데, 그 중에서도 제베원이 ‘청량돌’ 수식어를 가져갔다는 건 의미가 있다. 단순히 청량한 콘셉트만 강조하는 게 아니라, 이지리스닝과 하드리스닝을 넘나들며 대중성과 개성 두 마리 토끼를 잡았다.","link":"https://m.entertain.naver.com/now/article/241/0003375207","retrieved":1724620615851},{"title":"[IS시선] ‘에이리언: 로물루스’ 이언 홈 환생, AI 배우 등장 괜찮을까","contents":"영화 ‘에이리언’ 시리즈에 고인이 된 영국 배우 이안 홈이 등장했다. 생성형 인공지능(AI)으로 재탄생한 건데 ‘디지털 강령술’이란 비판 속 창작 산업 내 ‘AI 역할 대체론’에 대한 우려를 키운다는 지적이 나온다. ‘에이리언: 로물루스’는 식민지를 떠난 청년들이 도착한 버려진 우주 기지 로물루스에서 에이리언으로부터 살아남기 위해 벌이는 사투를 그린 작품이다. 지난 14일 개봉한 영화는 국내에서도 100만 관객 돌파에 성공하며 공포, 스릴러 영화의 흥행세를 이어가고 있다. 이안 홈은 이 시리즈에서 비밀 임무를 수행하는 합성 인조인간 애쉬를 연기했다. 1987년 개봉한 ‘에이리언’에 이어 두 번째 출연이다. 그때와 달라진 지점이 있다면 캐릭터 구현 방식이다. 홈은 4년 전인 지난 2020년 세상을 떠났다. 즉 ‘에이리언: 로물루스’에 나오는 홈은 실제 그가 아닌 AI로 재현해 낸 것이다. 메가폰을 잡은 페데 알바레즈 감독은 ‘애니메트로닉스’(애니메이션과 일렉트로닉스를 합친 말로, 촬영","link":"https://m.entertain.naver.com/now/article/241/0003375205","retrieved":1724620615853},{"title":"[현장에서] K스타일 입고 라이즈 팬사인회 나선 긴생머리 그녀들","contents":"23일 도쿄 베르사르 도라노몬에서 진행된 라이즈 팬사인회 및 뷰티 토크 콘서트 풍경은 꽤나 흥미로웠다. 팬사인회 이벤트 당첨이라는 행운을 안고 현장을 찾은 50명의 팬들이 무대 앞 좌석에 차분히 앉아 있었는데, 그들 중 상당수가 긴생머리였던 점에서다. 긴 생머리가 국적 불문 20~30대 여성들의 가장 흔하고 평범한 헤어스타일이라고 하지만, 수년 전 K팝 관련 출장으로 일본을 방문했을 때와 비교하면 눈에 띌 정도로 긴생머리 스타일이 차지하는 비중이 높게 느껴졌다. 현장의 일본인 관계자에게 물으니 “일본 젊은 세대들 사이에 K팝과 K드라마의 인기가 워낙 높다 보니 패션도 한국 스타일이 유행이다. 최근 유행 중인 긴 생머리 스타일도 몇 년 전과 달라진 트렌드인데 K팝 인기의 영향”이라고 귀띔했다. 실제로 긴 생머리는 K팝 걸그룹들의 트레이드 마크가 됐다. 특히 최근 3~4년 사이 현지에서 크게 인기를 모은 4세대 걸그룹을 떠올리면 웨이브 없는 긴 생머리가 확실히 여느 때에 비해 주류를 이","link":"https://m.entertain.naver.com/now/article/241/0003375203","retrieved":1724620615855},{"title":"슈가, 친필로 2차 사과문 \"BTS 이름에 누를 끼쳐 죄송\"","contents":"만취수준의 음주를 한 뒤 전동스쿠터를 탄 가수 방탄소년단 슈가가 친필 사과문을 올리며 재차 고개를 숙였습니다. 슈가는 직접 쓴 사과문을 통해 \"성급하게 올린 첫번째 사과문으로 인해 많은 혼란을 드려 죄송하다\"며 \"저의 경솔함이 저를 아껴주시는 모든 분들을 힘들게 하고 있다\"고 사과했습니다. 특히 이번 일로 방탄소년단의 이름에 누를 끼쳤다며 \"멤버들과 팀에 피해를 입히게 되어 표현하기 어려울 정도로 미안하고 괴롭다\"고 토로했습니다. 거듭 자신을 믿어준 팬들에게 실망을 드려 죄송하다고 말한 슈가는 \"향후 내려질 처분은 물론 비난과 질책을 달게 받겠다\"고 밝혔습니다. 백길현 기자 white@yna.co.kr #슈가 #사과문 #BTS #음주운전","link":"https://m.entertain.naver.com/now/article/422/0000678474","retrieved":1724620615858},{"title":"'이혼' 율희, 솔로 생활 만족 \"연애 필요성 못 느껴..혼자도 행복\"","contents":"그룹 라붐 출신 율희가 이혼 이후 솔로 생활에 만족감을 표했다. 25일 율희는 자신의 인스타그램에서 팬들의 질문에 답하는 시간을 가졌다. 한 팬은 \"솔로 기간이 불안하지는 않냐. 난 지금 혼자라는 게 너무 불안하다. 이러다가 내 인연이 안 나타날까 봐 너무 두렵다\"라는 고민을 토로했다. 이에 율희는 \"불안하지는 않은 것 같다. 내 주변엔 소중한 친구들이 있고, 혼자 있는 시간도 너무 행복하고 잔잔하니 너무 좋다. 그래서 연애의 필요성을 느끼진 못하고 있다\"면서 \"아이들이랑 함께하는 시간도 필요하고, 혼자만의 시간도 필요하고 일도 해야 하고, 친구들이랑 보내는 시간도 필요하다 보니 연애보다 더 중요한 것들이 많아서 그런 것 같다\"고 밝혔다. 또한 율희는 근황에 대해서는 \"집콕하다가 일하고 미팅하고 집에서 뒹굴뒹굴한다\"면서 \"요즘 너무 잘 먹고 야식을 못 참아서 살쪘다. (몸무게가) 52.36kg이다. 50kg 유지하고 싶었는데\"라고 전했다. 한편 율희는 지난 2017년 그룹 FT아일랜","link":"https://m.entertain.naver.com/now/article/108/0003260989","retrieved":1724620615860},{"title":"이성경부터 최민호·이현우까지…영역 넓히는 ★들[TF프리즘]","contents":"데뷔 첫 뮤지컬·연극 도전…무대 위에서도 굵직한 활약 펼칠까 최근 브라운관과 스크린 등 매체에서 주로 활약했던 배우들이 무대로 영역을 넓히고 있는 가운데, 이성경 최민호 이현우도 이러한 흐름에 탑승해 새로운 도전을 펼친다. 이성경은 한국 초연 뮤지컬 '알라딘'에, 최민호는 연극 '고도를 기다리며를 기다리며'에 이름을 올렸고 이현우는 연극 '사운드 인사이드'로 관객들과 만나고 있다. 코로나19 이후 제작되는 작품의 수가 현저히 줄었고 촬영을 끝냈음에도 개봉하지 못하거나 편성 받지 못하는 드라마가 줄을 이었다. 이러한 환경이 배우들이 뮤지컬과 연극에 출연하는 유일한 이유라고 볼 수 없지만 배우들은 마냥 자신에게 작품이 들어오기만을 기다리기보다 무대로 영역을 넓혀 활동을 이어가는 것을 택하고 있다. 앞서 유승호 고준희 이유진 등이 데뷔 첫 연극 무대에 도전한 가운데 새 배우들도 관객들과 보다 더 가까이서 호흡하며 어떤 새로운 모습을 선보일지 더욱 관심을 모은다. ◆ 이성경, 韓 '알라딘'","link":"https://m.entertain.naver.com/now/article/629/0000315819","retrieved":1724602606149},{"title":"[부코페 12주년①] 아시아 최초·최대…부코페가 걸어온 길","contents":"2013년 첫발…한국 코미디 화합의 장 역할 코로나19 등 위기 속에도 명맥 이어와 아시아 최초이자 최대 코미디 페스티벌인 부산국제코미디페스티벌이 올해 12회를 맞는다. 2013년 첫발을 뗀 부산국제코미디페스티벌은 국내는 물론 해외 코미디언들에게 기회의 무대이자 코미디를 사랑하는 이들에게 축제의 장이 됐다. 올해도 8월 23일부터 9월 1일까지 부산 전역에서 열리는 가운데, 12년 발자취를 돌아보고 올해 펼쳐지는 공연을 살펴본다. &lt;편집자 주&gt; 부산국제코미디페스티벌(BICF, 이하 부코페)은 국내외 코미디언들이 선보이는 공연과 다양하고 재미있는 프로그램으로 K-코미디의 세계화에 앞장서고 있는 행사다. 국내는 물론 아시아 최초 코미디페스티벌이라는 점은 부코페의 가장 큰 의의다. 초반 KBS '개그콘서트' 출연자들을 주축으로 펼쳐졌던 부코페는 이후 여러 방송사는 물론 유튜브를 무대로 활동하는 개그맨들에게도 문을 열었다. 또 부코페는 공개 코미디의 위기가 찾아왔을 때도 자리를 지키며 버팀","link":"https://m.entertain.naver.com/now/article/629/0000315818","retrieved":1724602606150}]}