{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"구성환, 치명적 '21세' 단발 비주얼→부유방 지적에 당황 \"근육이다\" ('나혼산')[종합]","contents":"구성환이 23년 만에 다시 홍콩을 찾았다. 20일 방송된 MBC '나 혼자 산다'에서는 23년 만에 1박 2일로 홍콩 여행을 떠난 구성환의 모습이 공개됐다. 이날 홍콩을 찾은 구성환은 \"드라마 촬영하고 있는데, 때마침 1박2일 비어서 홍콩에 왔다\"며 \"21살 때 처음으로 홍콩으로 가족 여행을 왔다. 23년 만이다\"고 했다. 이후 21세에 캠코더를 들고 가족들과 홍콩 여행을 떠났던 구성환의 모습이 공개돼 시선을 끌었다. 이를 본 박나래는 \"홍금보 선생님이냐\"며 웃었고, 기안84는 \"포뇨 닮았다\"면서 21세 구성환의 모습에 웃음이 터졌다. 구성환은 \"배우를 꿈꿨던 이유가 어린 시절 홍콩에 많이 빠져있었다\"고 23년 만에 다시 찾은 홍콩에 설렘을 드러냈다. 잠시 후 계획표를 꺼낸 구성환은 \"겉보기에는 터프해 보이고 겁이 없어 보이지만 겁이 많다. 낯선 공간에서 길을 잃었을 때 좀 무섭더라. 그래서 홍콩 여행 계획표를 세웠다\"며 1박2일 압축 패키지 나홀로 여행 계획표를 공개했다. 구성환은","link":"https://m.entertain.naver.com/now/article/076/0004228251","retrieved":1734711495350},{"title":"'스우파' 출신 모니카 임신…\"특별한 사람\" 예비신랑 정체","contents":"Mnet 댄스 서바이벌 프로그램 '스트릿 우먼 파이터'에 출연해 명성을 얻은 안무가 모니카(38·본명 신정우)가 20일 결혼 소식을 전하며 동시에 임신 사실을 알렸다. 모니카는 이날 자신의 인스타그램에 장문의 손편지로 \"저에게 정말 행복하고 소중한 기적이 찾아왔다\"며 이같은 소식을 전했다. 모니카는 \"사랑하는 한 사람을 만나 평생을 함께하기로 약속했다\"며 \"그분은 대중 앞에 서지 않고 조용히 자신의 자리에서 묵묵히 삶을 살아가는, 평범하지만 저에게는 누구보다 특별한 사람\"이라고 예비 신랑에 대해 소개했다. 이어 \"우리의 사랑을 더욱 깊게 만들어 줄 또 하나의 기적, 소중한 생명이 저희에게 찾아왔다\"며 \"이 소식을 어떻게 전해야 할지 오랫동안 고민했는데 여러분의 따뜻한 응원에 힘입어 이렇게 소식을 전한다\"고 했다. 모니카는 \"혹시 새로운 삶에 대한 설렘으로 제가 활동에 소홀해질지 걱정하시는 분들이 계신다면 걱정하지 않으셔도 된다고 말씀드리고 싶다\"며 \"새로운 삶의 시작은 제 춤과 작품","link":"https://m.entertain.naver.com/now/article/025/0003409489","retrieved":1734711495351},{"title":"\"오빠와 1시간 반씩 전화\" 장예원♥'13살 연상' 전현무와 핑크빛 케미 터졌다 (전현무계획)[종합]","contents":"방송인 전현무와 13살 연하 장예원의 핑크빛 터지는 미묘한 사이가 눈길을 끌었다. 20일(금) 밤 9시 10분 방송한 본격 리얼 길바닥 먹큐멘터리 '전현무계획2'(MBN·채널S 공동 제작)에서는 아나운서 선후배 사이이자 남모른 절친이었던 장예원이 등장해 전현무와 핑크빛 케미를 선보였다. 전현무는 오프닝에서 \"오늘은 곽튜브가 없다\"며 \"또 무슨 일이 있는 건 아니다\"라고 말해 웃음을 안겼다. 앞서 곽튜브가 '학폭 의혹, 동료 왕따 의혹' 이나은 옹호 논란으로 방송을 중단해 참석하지 않았던 상황을 언급한 것. 그러면서 \"오늘 원래 잡혀 있던 해외 촬영이 있어 곽튜브가 못나왔다. 그 자리를 메우기 위해 제 많은 먹친구들이 함께 하겠다\"고 기대를 안겼다. 전현무는 \"겨울에 이건 꼭 먹어야 하는 음식을 찾기 위해 김포를 찾았다\"며 이른 오전시간부터 트럭이 계속 오가는 외곽 지역을 찾았다. \"이런데 식당이 있느냐\"고 의구심을 갖던 전현무는 고추장 추어탕이 쓰여진 오래된 식당을 보고 반가워했다.","link":"https://m.entertain.naver.com/now/article/076/0004228250","retrieved":1734711495354},{"title":"구성환, 21세 시절 맞나...'통통 얼굴+선글라스'에 박나래 \"홍금보 인 줄\" ('나혼산')","contents":"배우 구성환의 21세 시절 모습이 웃음을 안겼다. 20일 방송된 MBC '나 혼자 산다'에서는 23년 만에 1박 2일로 홍콩 여행을 떠난 구성환의 모습이 공개됐다. 이날 홍콩을 찾은 구성환은 \"드라마 촬영하고 있는데, 때 마침 1박2일 비어서 홍콩에 왔다\"며 \"21살 때 처음으로 홍콩으로 가족 여행을 왔다. 23년 만이다\"고 했다. 이후 21세에 캠코더를 들고 가족들과 홍콩 여행을 떠났던 구성환의 당시 모습이 공개돼 시선을 끌었다. 이를 본 박나래는 \"홍금보 선생님이냐\"며 웃었고, 기안84는 \"포뇨 닮았다\"면서 21세 구성환의 모습에 웃음이 터졌다. 구성환은 \"배우를 꿈꿨던 이유가 어린 시절 홍콩에 많이 빠져있었다\"고 23년 만에 다시 찾은 홍콩에 설렘을 드러냈다. 잠시 후 계획표를 꺼낸 구성환은 \"겉보기에는 터프해 보이고 겁이 없어 보이지만 겁이 많다. 낯선 공간에서 길을 잃었을 때 좀 무섭더라. 그래서 홍콩 여행 계획표를 세웠다\"며 1박2일 압축 패키지 나홀로 여행 계획표를 공개","link":"https://m.entertain.naver.com/now/article/076/0004228249","retrieved":1734711495355}]}