{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'솔로지옥3' 최혜선, 여객기 참사 영상 SNS 공유 논란…결국 삭제・사과","contents":"넷플릭스 '솔로지옥3'에 출연하며 얼굴을 알린 인플루언서 최혜선이 제주항공 여객기 사고 영상을 여과없이 SNS에 공유해 논란의 중심에 섰다. 최혜선은 31일 자신의 SNS에 '고인분들의 명복을 빈다'며 사고 영상을 게재했다. 애도의 뜻을 담은 메시지를 남겼으나, 여객기 사고 당시의 모습을 담은 영상을 편집 없이 그대로 공유한 것. 비극을 전시하는 듯한 최혜선의 행보에 비판이 쏟아졌다. '이 영상을 보고 놀라서 언팔로우 했다' '명복을 비는데 사고 영상을 쓴다는 생각을 한 게 신기하다' '추모 목적으로 누가 사고 영상을 올리나' 등의 댓글이 이어졌다. 이같은 비판에 최혜선은 결국 게시물을 삭제했다. 그러면서 '제가 생각이 정말 짧았다. 상처받은 모든 분들께 진심으로 죄송하다'고 사과했다. 한편, 전 국민이 슬픔에 빠진 가운데, 때 아닌 SNS 게시물로 일부 연예인이 논란을 야기했다. 배우 전종서는 지난 30일 '오늘도 촬영'이라는 글과 함께 평소와 같은 표정으로 촬영한 '셀카'를 올려","link":"https://m.entertain.naver.com/now/article/437/0000424752","retrieved":1735607241847},{"title":"개그계 선행 또 있다…이승윤, 취약계층 어린이들 위해 훈훈한 기부","contents":"개그맨 이승윤이 취약계층을 위해 훈훈한 기부금을 전달했다. 이승윤은 지난 30일 자신의 인스타그램에 \"유독 힘든 겨울입니다. 이 시간에도 끼니를 걱정하는 취약계층 아이들이 많다고 합니다. 아이들에게 조금이나마 힘이 되기를 바랍니다\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 이승윤이 전국재해구호협회에 1천만원을 기부한 모습. 특히 지난달 15일 모친상을 당했던 그였기에 이번 선행이 더욱 눈길을 끌었다. 이승윤의 이같은 따뜻한 선행에 누리꾼들은 \"승윤님! 멋찌십니다\", \"선한 영향력 감사합니다.\", \"아이들이 끼니 걱정 없는 겨울을 보내길 바랍니다\"등의 반응을 보냈다. 앞서 이승윤과 같은 개그계 동료 박나래는 지난 29일 자신의 출생지인 전남 무안에서 발생한 제주항공 참사 피해 지원을 위해 30일 직접 관할 지자체에 연락해 기부금을 전달했다는 소식이 알려지면서 훈훈함을 안기 바 있다. 한편 이승윤은 2006년 KBS 21기 공채 개그맨으로 데뷔한 후 KBS2 '개그콘","link":"https://m.entertain.naver.com/now/article/312/0000694838","retrieved":1735607241847},{"title":"최혜선, 제주항공 참사 영상 공유 논란에 “생각이 짧았다” 사과","contents":"‘피의 게임3’ 최혜선이 제주항공 참사 영상 공유 논란에 휩싸이자 사과의 뜻을 밝혔다. 최혜선은 31일 자신의 인스타그램 스토리를 통해 “제가 생각이 정말 짧았습니다. 상처받으신 모든 분들께 진심으로 죄송합니다”라고 사과했다. 앞서 최혜선은 “고인분들의 명복을 빕니다”라는 애도의 글과 함께 참사 사고 당시 영상을 공유했다. 그러나 해당 영상은 사고 당시의 비극적인 장면이 그대로 노출돼 있던 영상이었고, 이를 본 누리꾼들이 지적에 나섰다. 이후 이를 인지한 최혜선은 해당 게시물을 삭제하고 사과글을 게재했다. 한편 지난 29일 오전 9시 3분쯤 태국 방콕발 제주항공 여객기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽에 충돌한 뒤 화재가 발생해 179명이 사망하는 참사가 발생했다.","link":"https://m.entertain.naver.com/now/article/057/0001863807","retrieved":1735607241848},{"title":"임영웅, '팬앤스타' 솔로랭킹 104주 연속 1위","contents":"'팬앤스타' 12월 넷째 주 솔로 랭킹 투표에서 3093만 6375표 득표 가수 임영웅이 주간 아이돌 랭킹사이트 '팬앤스타' 솔로 랭킹에서 104주 연속 1위를 차지하며 명예의 전당에 입성했다. 임영웅은 지난 23일부터 30일까지 진행된 '팬앤스타' 12월 넷째 주 솔로 랭킹 투표에서 3093만 6375표를 얻으며 1위에 올랐다. 이어 영탁이 748만 393표를 얻으며 2위를 차지했고 이찬원은 388만 8866표로 3위에 이름을 올렸다. '팬앤스타'는 아티스트가 솔로랭킹에서 10주 연속 1위를 하면 서울 마포구 홍대역 N스퀘어 전광판에서 1위 축하 영상을 상영한다. 또 30주 연속 1위를 하면 홍대역 벽면 랩핑 광고를 진행하며 50주 연속 1위시 잠실 롯데월드몰 샹들리에서 이 소식을 알린다. 70주 연속 1위를 하면 홍콩 26w 전광판, 프랑스 파리 전광판에서 그리고 100주 연속 1위를 하면 고양 스타필드 미디어 타워 전광판을 통해 축하한다. 임영웅의 1위 소식과 함께 투표에 참여","link":"https://m.entertain.naver.com/now/article/629/0000352469","retrieved":1735607241850},{"title":"안세하, 학폭 가해 의혹 3개월 만에 SNS…여객기 참사 희생자 애도","contents":"배우 안세하가 참사 희생자들을 애도하며, 학교 폭력 가해 의혹이 불거진 지 3개월 만에 SNS 활동을 재개했다. 안세하는 지난 30일 자신의 SNS를 통해 '삼가 고인의 명복을 빕니다'라는 글을 올리며, 하얀 국화꽃 사진을 게재했다. 제주항공 여객기 참사 희생자를 추모하는 메시지를 남긴 것. 안세하는 지난 9월 학교 폭력 가해 의혹에 휩싸인 바 있다. 당시 '모두 명백한 허위 사실'이라며 '억울함을 반드시 풀겠다'는 입장을 밝힌 후, 연예 활동은 물론 SNS에서도 자취를 감췄다. 이후 3개월 만에 참사 희생자 애도 메시지를 게재했다. 한편, 한 온라인 커뮤니티에 '안세하의 학교 폭력 가해를 고발한다'는 글이 올라오며 관련 의혹이 시작됐다. 같은 중학교를 졸업했다고 주장한 글쓴이는 집단 괴롭힘의 가해자가 안세하였다고 주장했다. 동창생이라는 또 다른 네티즌이 등장해 증언을 해주겠다고 나서며 의혹은 더욱 짙어졌다. 이에 안세하 측은 관련 의혹을 전면 부인하며 “선처 없이 강경 대응할 것”","link":"https://m.entertain.naver.com/now/article/437/0000424749","retrieved":1735607241858},{"title":"시상식 없는 24년 마지막 날, 지상파 3사 제주항공 참사 애도 동참 [MK이슈]","contents":"시상식이 없는 초유의 연말이다. 2024년 마지막날인 12월 31일 시상식 생중계를 예고했던 KBS, MBC, SBS는 모두 결방하기로 결정했다. 제주항공 여객기 참사 애도에 동참하기 위해서다. 이날 오후 7시 KBS는 ‘연기대상’을 방송 예정이었다. 그러나 지난 30일 보도자료를 통해 “한국방송 KBS는 제주항공 여객기 참사 희생자 애도에 동참하기 위해 ‘2024 KBS 연기대상’과 ‘2025 카운트다운 쇼 LIGHT NOW’의 편성을 취소한다”고 밝혔다. ‘연기대상’은 녹화 방송으로 전환해 진행 예정이며 방송 편성 일정과 수상자 발표 등은 추후 공개할 예정이다. MBC에서는 오후 8시 40분부터 ‘가요대제전’이 생방송 될 예정이었다. MBC 역시 30일 이를 취소했다. MBC 측은 “‘2024 MBC 가요대제전’ 생방송은 취소되며, 녹화방송으로 대체됨을 알려드린다”고 밝혔다. 또 “이번 녹화 방송은 애도 분위기를 반영해 새해 카운트다운 행사를 취소하고 부가 이벤트를 축소할 예정이","link":"https://m.entertain.naver.com/now/article/009/0005421845","retrieved":1735607241877},{"title":"러블리즈 진, 제주항공 참사 피해 회복 위해 기부 \"적은 금액이라도\"","contents":"그룹 러블리즈 진이 무안공항에서 발생한 제주항공 참사 피해 회복을 위해 기부에 나섰다. 러블리즈 진은 31일 자신의 인스타그램을 통해 참사와 관련한 후원에 참여했다고 알리며 \"뉴스를 통해 참담한 사고 소식을 알게 됐습니다\"라며 \"너무 마음이 아픕니다\"라고 전했다. 그는 \"갑작스러운 사고로 희생되신 고인분들과 유가족분들께 깊은 위로의 마음을 전합니다\"라며 \"당분간은 애도 기간을 가지도록 하겠습니다\"라고 애도했다. 또한 \"그리고 적은 금액이라도 함께 해주시면 감사하겠습니다\"라며, '제주항공 여객기 사고 긴급구호' 후원 링크를 덧붙였다. 한편 소방 당국 등에 따르면 지난 29일 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 소방청은 구조됐던 승무원 2명을 제외한 승객 179명이 전원 사망했다고 발표했다.","link":"https://m.entertain.naver.com/now/article/421/0007995619","retrieved":1735607241878},{"title":"메타코미디, 제주항공 참사 애도 \"콘텐츠 업로드 잠정 중단\"","contents":"메타코미디 측이 무한공항 제주항공 여객기 참사 희생자 애도를 위해 국가 애도 기간 중 콘텐츠 업로드를 중단한다. 지난 30일 코미디 레이블 메타코미디 측은 공식 사회관계망서비스(SNS)를 통해 \"희생자분들과 유족분들에게 심심한 위로와 애도를 표한다\"라며 \"안타까운 사고의 깊은 슬픔을 나누고자 메타코미디의 모든 크리에이터 채널은 국가애도기간동안 콘텐츠 업로드를 중단한다\"라고 알렸다. 또한 메타코미디에서 운영 중인 코미디 극장 메타코미디클럽 홍대 측 또한 국가애도기간에 따라 내년 1월 4일, 1월 5일 예정됐던 공연을 모두 취소했다. 메타코미디는 장삐쭈, 피식대학, 숏박스, 과나, 빵송국, 스낵타운 등이 소속된 코미디 레이블로 현재 다양한 코미디 콘텐츠를 제작하고 있다. 한편 소방 당국 등에 따르면 지난 29일 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 소방","link":"https://m.entertain.naver.com/now/article/421/0007995617","retrieved":1735607241878},{"title":"‘도둑질이 취미야?’...中 ‘오징어게임2’ 또 불법시청에 서경덕 “당국 나서야”","contents":"전 세계 시청자들에게 큰 관심을 끌고 있는 넷플릭스 시리즈 ‘오징어게임2’가 중국에서 또 불법시청으로 몸살을 앓고 있다. 중국 콘텐츠 리뷰 사이트 더우반(豆瓣)에서는 ‘오징어게임2’의 리뷰 화면이 공개 전부터 만들어졌고, 현재 6만 여 건의 리뷰가 버젓이 남겨져 있다. 서경덕 성신여대 교수는 “‘오징어게임1’이 공개될 때도 그러더니 중국 내에서는 ‘도둑시청’이 이제는 일상이 된 상황”이라며 “어떠한 부끄러움도 느끼지 못한다는 것이 더 기가막힐 따름이다”고 지적했다. 특히 서 교수는 “지금까지 중국에서 K콘텐츠에 등장한 한류 스타들의 초상권을 마음대로 사용하고, 짝퉁 상품을 만들어 판매해 자신들의 수익구조로 삼아 왔다는 것도 큰 문제”라고 비판했다. 이에 대해 서 교수는 “이제부터라도 중국 당국이 적극적으로 나서야 할 때”라고 강조했다. 지난 베이징 동계 올림픽 당시 올림픽 마스코트인 ‘빙둔둔’에 관한 지적재산권 보호 및 불법 유통을 막기 위해 중국 당국은 자국민들을 대상으로 엄격한","link":"https://m.entertain.naver.com/now/article/410/0001043762","retrieved":1735607241878},{"title":"\"모든 것은 운\"…안현모, 여객기 참사 추모글 '시끌'","contents":"방송인 겸 통역사 안현모가 제주항공 여객기 참사 추모글로 빈축을 샀다. 안현모는 지난 30일 자신의 SNS 스토리에 공항 배경의 사진을 올리며 추모 메시지를 덧붙였다. 그는 \"금요일에도 토요일에도 그리고 오늘도 며칠째 비행기에 오르지만 날고 내리는 모든 것이 운이었음을, 모든 것이 감사한 일이었음을, 생각할수록 들숨도 날숨도 비통할 수 있음을\"이라고 밝혔다. 하지만 누리꾼들 사이에서는 대참사가 벌어진 가운데 안현모가 '운', '감사' 등을 언급한 건 부적절했다는 반응이 나왔다. 일부 누리꾼들은 \"다른 이의 불행에서 본인의 다행을 느낄 수는 있지만 그걸 공개적으로 말하지는 않는다\", \"운 없게 죽은 사람은 그저 운이 없던 거고 본인은 그렇게 운이 좋은 사람인 걸 표현하고 싶었던 것인가\", \"지금 할 말은 아닌 거 같다\" 등의 의견을 내놓고 있다. 앞서 29일 오전 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 동체 착륙을 시도하다 외벽과 충돌해 폭발하는 사고가 발생","link":"https://m.entertain.naver.com/now/article/052/0002134522","retrieved":1735607241881},{"title":"尹, ‘내란 수괴’ 혐의로 체포영장…이르면 오늘(31일) 집행","contents":"더불어민주당 당직자들이 4일 새벽 서울 여의도 국회에서 윤석열 대통령의 비상계엄 해제 담화를 보고 있다. 뉴시스 제공. 법원이 12·3 비상계엄 선포로 ‘내란 수괴’ 혐의를 받는 윤석열 대통령 체포영장을 발부했다. 서울서부지법은 이날 내란, 직권남용 혐의로 수사를 받고 있는 윤 대통령에 관한 체포영장을 발부했다. 현직 대통령에게 체포영장이 발부된 것은 헌정사 처음이다. 윤 대통령 체포영장은 이르면 31일 집행될 것으로 보인다. 고위공직자범죄수사처(공수처)는 경찰과 검찰로부터 윤 대통령이 피의자 신분인 사건을 넘겨받고 3차례에 걸친 소환 통보를 했지만, 윤 대통령은 공수처에 내란죄 수사권이 없다는 점 등을 이유로 응하지 않았다. 공수처가 포함된 공조수사본부(공수처·경찰·국방부 조사본부)는 사실상 최후 통첩이었던 지난 29일에도 윤 대통령 측이 아무런 응답을 하지 않고 불출석하자 체포영장을 청구했다. 공수처는 서울중앙지법이 아닌 서울서부지법에 체포영장을 청구한 데 관해 대통령 관저가 위","link":"https://m.entertain.naver.com/now/article/396/0000696926","retrieved":1735607241882},{"title":"'마녀' 노희영 \"13년 결혼 후 이혼 요구…전 남편 좋은 사람\" ('4인용식탁')[종합]","contents":"노희영 브랜드 컨설턴트가 전 남편에 대해 언급했다. 30일 방송된 채널A '절친 토큐멘터리 4인용 식탁'에서는 브랜딩계의 살아있는 전설 노희영이 출연한 가운데, 배우 차예련, 주상욱, 김미경 강사가 그의 절친으로 초대됐다. 이날 노희영은 화제를 모은 자신의 환갑잔치를 언급하며, \"그전에는 사리사욕과 개인적인 영달만 추구했다면 60세부터는 좀 더 어른답게, 후배들과 나눌 수 있는 삶을 살겠다는 공표를 하려고 했다\"며 여러 번 한 이유를 밝혔다. 이어 \"아주 친한 친구들 한 번, 옛 회사 동료들 한 번, 그러다 보니 10번 넘게 했다\"고 덧붙였다. 노희영은 \"내 환갑을 새로 삶을 시작하면서 보니 난 이혼을 한 사람이다\"면서 \"다양한 삶을 살았는데 결혼에 적합한 사람은 아니다. 결혼에 적합한 사람이 있고 아닌 사람이 있다. 난 해외 나가면 잊어버린다. 거기 가면 그것뿐이다\"라고 이혼에 대해 언급했다. \"13년 살고 이혼했다\"는 노희영은 \"(전 남편은) 진짜 좋은 사람이었다. 지금이면 이혼","link":"https://m.entertain.naver.com/now/article/076/0004231079","retrieved":1735607241882},{"title":"방탄소년단, '팬앤스타' 그룹랭킹 104주 연속 1위","contents":"'팬앤스타' 12월 넷째 주 그룹랭킹 투표에서 2024만 7812표 득표 그룹 방탄소년단이 주간 아이돌 랭킹사이트 '팬앤스타' 그룹 랭킹에서 104주 연속 1위에 올랐다. 방탄소년단은 지난 23일부터 30일까지 진행된 '팬앤스타' 12월 넷째 주 그룹랭킹 투표에서 2024만 7812표를 얻으며 1위에 올랐다. 이어 세븐틴이 1910만 2342표를 얻으며 2위를 차지했고 잔나비는 31만 8769표로 3위에 이름을 올렸다. '팬앤스타'는 아티스트가 그룹랭킹에서 10주 연속 1위를 하면 서울 마포구 홍대역 N스퀘어 전광판에서 1위 축하 영상을 상영한다. 또 30주 연속 1위를 하면 홍대역 벽면 랩핑 광고를 진행하며 50주 연속 1위시 잠실 롯데월드몰 샹들리에서 이 소식을 알린다. 70주 연속 1위를 하면 홍콩 26w 전광판, 프랑스 파리 전광판에서 그리고 100주 연속 1위를 하면 고양 스타필드 미디어 타워 전광판을 통해 축하한다. 방탄소년단의 1위 소식과 함께 투표에 참여한 팬들이 '팬","link":"https://m.entertain.naver.com/now/article/629/0000352465","retrieved":1735607241883},{"title":"'학폭 논란' 안세하, 3개월 만에 침묵 깨고…\"명복을 빕니다\"","contents":"배우 안세하가 제주항공 여객기 참사 희생자들을 애도했다. 학교폭력 논란으로 활동을 중단한 후 3개월 만이다. 안세하는 지난 30일 자신의 인스타그램에 \"삼가 고인의 명복을 빕니다\"는 글과 함께 국화꽃 사진을 게재했다. 안세하는 지난 10월 10일 자신과 관련한 학폭 의혹을 부인하는 글을 게재한 후 새 게시물을 올리지 않았다. 당시 안세하는 경찰 조사를 마쳤다고 밝히면서 \"지금까지 저의 입장을 밝히지 않았던 건, 법적으로 허위 사실 유포자들을 밝혀 처벌하는 게 객관적 판단이라 우선 생각했고, 그 뒤 입장을 표명하는 게 옳다고 생각했기 때문\"이라며 \"하지만 그들의 악의적인 공격과 허위 인터뷰가 지속되면서 이대로는 떳떳한 아빠로, 그리고 아들로 살아가기 어려울 수도 있겠다는 생각이 들어 명확하게 제 입으로 사실을 밝혀야겠다고 다짐했다\"고 적었다. 더불어 \"인터넷 글들과 그들의 주장은 모두 명백한 허위 사실이며 왜곡된 기억으로 인한 허위 내용에 대해 사과하면서까지 다시 연기자로 활동할 생각","link":"https://m.entertain.naver.com/now/article/015/0005076336","retrieved":1735607241884},{"title":"서경덕 “中, 도둑시청=일상..‘오징어게임2’ 또 불법 시청 당국 나서야”","contents":"전 세계 시청자들에게 큰 관심을 끌고 있는 넷플릭스 시리즈 ‘오징어게임2’가 중국에서 또 불법시청으로 몸살을 앓고 있다. 중국 콘텐츠 리뷰 사이트 더우반(豆瓣)에서는 ‘오징어게임2’의 리뷰 화면이 공개 전부터 만들어졌고, 현재 6만 여 건의 리뷰가 버젓이 남겨져 있다. 서경덕 성신여대 교수는 “‘오징어게임1’이 공개될 때도 그러더니 중국 내에서는 ‘도둑시청’이 이제는 일상이 된 상황”이라며 “어떠한 부끄러움도 느끼지 못한다는 것이 더 기가막힐 따름이다”고 지적했다. 특히 서 교수는 “지금까지 중국에서 K콘텐츠에 등장한 한류 스타들의 초상권을 마음대로 사용하고, 짝퉁 상품을 만들어 판매해 자신들의 수익구조로 삼아 왔다는 것도 큰 문제”라고 비판했다. 이에 대해 서 교수는 “이제부터라도 중국 당국이 적극적으로 나서야 할 때”라고 강조했다. 지난 베이징 동계 올림픽 당시 올림픽 마스코트인 ‘빙둔둔’에 관한 지적재산권 보호 및 불법 유통을 막기 위해 중국 당국은 자국민들을 대상으로 엄격한","link":"https://m.entertain.naver.com/now/article/057/0001863794","retrieved":1735607241885},{"title":"박재범, 오늘(31일) 日 공연 취소…제주항공 참사 애도기간 동참","contents":"日 파티 행사 공연 취소 결정 소속사 \"안타까운 여객기 사고…애도와 진심 어린 위로 전해\" 가수 박재범이 제주항공 여객기 참사 희생자를 애도하기 위해 일본 공연을 취소했다. 박재범 소속사 모어비전은 30일 \"앞선 29일 안타까운 여객기 사고로 인해 피해를 입으신 희생자분들과 유가족분들께 깊은 애도와 진심 어린 위로를 전한다\"고 밝혔다. 이어 \"31일 예정돼 있던 CÉ LA VI TOKYO(세라비 도쿄) 카운트다운 파티 행사의 박재범 공연은 취소됐음을 안내드린다\"고 전했다. 팬들의 양해를 부탁한 소속사는 마지막까지 \"삼가 고인의 명복을 빈다\"며 안타까운 사고로 세상을 떠난 희생자들을 추모했다. 앞서 지난 29일 오전 9시 태국 방콕에서 출발해 무안공항으로 향하던 제주항공 7C2216편이 랜딩기어(비행기 바퀴)가 펼쳐지지 않은 상태에서 무안공항 활주로에 착륙을 시도하다가 공항 시설물과 충돌하는 사고가 발생했다. 이 사고로 전체 탑승자 181명 중 후미에 앉은 객실 승무원 2명을","link":"https://m.entertain.naver.com/now/article/629/0000352460","retrieved":1735607241885},{"title":"'자연인' 이승윤, 취약계층 아동 위해 1000만 원 기부","contents":"재난위기가정 아동·청소년 식사 지원에 사용 방송인 이승윤이 선한 영향력을 펼쳤다. 희망브리지 전국재해구호협회는 31일 \"이승윤이 취약계층 결식우려 아동을 위해 1000만 원을 기부했다\"고 밝혔다. 이 후원금은 저소득·조손가정 등 재난위기가정 아동·청소년의 식사 지원을 위해 사용될 예정이다. 이승윤은 \"유독 힘든 겨울 끼니를 걱정하는 취약계층 아이들에게 조금이나마 힘이 되기를 바란다\"고 전했다. 이승윤은 그간 주변 어려운 이웃을 위해 꾸준한 나눔을 이어왔다. 그는 2019년 강원산불, 2020년 수해, 재난위기가정 지원, 2023년 튀르키예 지진 등 크고 작은 재난마다 기부에 동참했다. 희망브리지 신훈 사무총장은 \"우리 사회에 꾸준한 선한 영향력을 행사하는 이승윤에게 존경과 감사의 말을 전한다\"며 \"이승윤의 따뜻한 나눔이 우리 사회에 희망을 전할 수 있도록 성심을 다하겠다\"고 강조했다. 이승윤은 2006년 KBS 21기 공채 개그맨으로 데뷔한 후 KBS2 예능프로그램 '개그콘서트' 코","link":"https://m.entertain.naver.com/now/article/629/0000352459","retrieved":1735607241886},{"title":"“작은 금액이라도 함께 해달라” 러블리즈 진, 여객기 참사 피해 지원 후원","contents":"러블리즈 진이 무한공항 제주항공 여객기 참사 피해 지원에 힘을 보탰다. 러블리즈 진은 31일 SNS에 “뉴스를 통해 참담한 사고 소식을 알게 되었습니다. 너무 마음이 아픕니다. 갑작스러운 사고로 희생되신 고인분들과 유가족분들께 깊은 위로의 마음을 전합니다”라고 밝힌 후 대한적십자사에 캠페인 후원을 한 인증사진을 함께 공개했다. 진은 “당분간은 애도 기간을 가지도록 하겠습니다. 그리고 작은 금액이라도 함께 해주시면 감사하겠습니다”라고 참여를 독려하는 글을 덧붙이기도 했다. 29일 오전 안국제공항에서 탑승객 181명을 태운 제주항공 여객기가 착륙 중 활주로 외벽에 충돌한 뒤 화재가 발생해 179명이 숨지고 2명이 다치는 대형 참사가 발생했다. 승객 175명 가운데 한국인이 173명, 나머지 2명은 태국인으로 확인됐다. 정부는 오는 1월 4일 24시까지 7일간을 국가애도기간으로 정한다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/009/0005421841","retrieved":1735607241888},{"title":"‘솔로지옥3’ 최혜선, 제주항공 참사 영상 공유 뭇매→결국 사과","contents":"‘솔로지옥3’에 출연해 얼굴을 알린 인플루언서 최혜선이 제주항공 여객기 참사 영상을 공유했다가 뭇매를 맞은 가운데, 결국 사과했다. 최혜선은 31일 자신의 SNS에 “고인분들의 명복을 빕니다”라는 글과 함께 사고 당시 영상을 공유해 논란이 됐다. 유가족에 대한 배려가 전혀 없었다는 지적이 이어졌다. 이에 최혜선은 결국 게시물을 삭제하고 “제가 생각이 정말 짧았습니다. 상처받으신 모든 분께 진심으로 죄송합니다”라고 사과했다. 29일 오전 전남 무안국제공항에서 태국 방콕발 제주항공 여객기가 추락·폭발하는 사고가 발생했다. 이 여객기에는 대한민국 국적 179명과 태국 국적 2명 총 181명이 탑승하고 있었으며, 구조된 2명을 제외한 179명이 사망했다. 정부는 제주항공 사고와 관련해 이날부터 2025년 1월 4일까지 국가 애도 기간으로 지정했다. 한편 최혜선은 ‘솔로지옥3’ 외에도 ‘피의 게임’ 등에 다양한 예능에서 활약한 바 있다. 사진=최혜선 SNS","link":"https://m.entertain.naver.com/now/article/382/0001171008","retrieved":1735607241889},{"title":"조충현, 제주항공 사고로 지인 잃었다…\"설마 아니겠지 했는데\" [전문]","contents":"조충현 아나운서가 제주항공 여객기 사고로 떠나보낸 지인을 추모했다. 30일 조충현 아나운서는 SNS에 \"아.. 혹시나.. 설마 하면서 어제 몇번을 들어왔었는데… 아직도 태국에 계시나 아니겠지 했었는데 이렇게 선하고 좋은 분이 왜\"라며 안타까운 심경을 전했다. 이어 그는 \"아기와 아내분과 함께 천국에서 영원히 행복하시길 빌게요. 삼가 고인의 명복을 빕니다\"라고 추모했다. 그의 지인은 프로야구 기아타이거즈 관계자 A씨로 알려졌다. A 씨는 아내, 만 3세 아들과 함께 태국 여행을 떠났던 것으로 전해졌다. 특히 올해 기아 타이거즈가 한국시리즈에서 우승한 것을 축하하며 연말을 기념하는 여행에서 사고를 당해 안타까움을 자아냈다. A씨는 전 야구선수 김병현, SBS 캐스터 정우영과도 친분이 있는 것으로 전해졌다. 지난 29일 오전 9시 5분께 전남 무안국제공항에서 태국 방콕발 제주항공 7C2216편 항공기가 추락하는 사고가 발생했다. 소방청 등 구조 당국에 따르면, 이 사고로 탑승객 181명","link":"https://m.entertain.naver.com/now/article/312/0000694837","retrieved":1735607241895},{"title":"'솔로지옥3' 최혜선, 유가족 배려 잊은 제주항공 참사 영상 공유 사과 \"생각이 짧았다\" [종합]","contents":"'솔로지옥3', '피의 게임3'에 출연한 인플루언서 최혜선이 제주항공 참사 영상 업로드해 논란에 대해 사과했다. 31일 최혜선은 \"제가 생각이 정말 짧았습니다. 상처 받으신 모든 분들께 진심으로 죄송합니다\"며 사과했다. 앞서 이날 최혜선은 \"고인분들의 명복을 빕니다\"라며 글을 게재했다. 최혜선은 제주항공 참사 희생자들에 애도를 표했으나, 문제는 이와 함께 제주항공 사고 당시 장면이 적나라하게 드러난 영상을 공유하며 빈축을 샀다. 지난 29일 전남 무안국제공항에서 제주항공 여객기가 동체 착륙을 시도하다 구조물과 공항 외벽을 들이받고 폭발하는 사고가 발생했다. 해당 비행기에는 승객 175명과 승무원 6명 등 181명이 타고 있었고, 구조된 승무원 2명을 제외한 179명이 사망했다. 국내에서 벌어진 항공기 사고 중 가장 많은 인명피해를 낸 참사였다. 수많은 생명이 희생된 비극적인 영상을 공유하는 것은 윤리적이지 않으며, 피해자와 유가족의 트라우마를 자극할 수 있다며 자제해야 한다며 지적이","link":"https://m.entertain.naver.com/now/article/076/0004231076","retrieved":1735607241895},{"title":"박나래 이어 기부 선행…\"작은 금액이라도\" 러블리즈 진, 여객기 참사 피해 지원","contents":"걸그룹 러블리즈 진이 제주항공 여객기 참사 피해 지원에 힘을 보탰다. 31일 러블리즈 진은 자신의 인스타그램에 “뉴스를 통해 참담한 사고 소식을 알게 되었습니다. 너무 마음이 아픕니다. 갑작스러운 사고로 희생되신 고인분들과 유가족분들께 깊은 위로의 마음을 전합니다”라는 글을 올렸다. 이와 함께 진은 대한적십자사에 캠페인 후원을 한 인증사진을 게재했다. 해당 사진에는 ‘박지우 후원자님, 후원참여에 진심으로 감사드립니다’라는 내용이 적혀있다. 진은 “당분간은 애도 기간을 가지도록 하겠습니다. 그리고 작은 금액이라도 함께 해주시면 감사하겠습니다”라고 참여를 독려했다. 지난 29일 오전 9시 5분께 전남 무안국제공항에서 태국 방콕발 제주항공 7C2216편 항공기가 추락하는 사고가 발생했다. 소방청 등 구조 당국에 따르면, 이 사고로 탑승객 181명 중 179명이 숨지고 2명이 부상 당했다. 이는 1997년 발생한 대한항공 괌 추락 사고 이후 국내 항공기 사고 사례 중 두 번째로 많은 규모의","link":"https://m.entertain.naver.com/now/article/312/0000694836","retrieved":1735607241895},{"title":"‘피의게임3’ 최혜선, 제주항공 참사 영상 공유...“죄송합니다” 사과 엔딩 [MK★이슈]","contents":"제주항공 여객기 참사 현장이 담긴 영상을 공유했다가 뭇매를 맞았던 인플루언서 최혜선이 결국 사과했다. 최혜선은 31일 새벽 자신의 SNS에 “고인 분들의 명복을 빕니다”라는 글과 함께, 제주항공 참사 영상을 공유했다. 해당 영상은 터키 공영 방송 ‘TRT World’가 보도한 제주항공 여객기 참사 뉴스로, 문제는 사고 당시의 장면이 고스란히 담겨 있다는 점이었다. 영상을 접한 이들은 비극적인 장면을 공유한 행동에 대해 비판했고, 지적이 계속되자 결국 해당 영상 삭제했다. 이후 최혜선은 “제가 생각이 정말 짧았습니다. 상처받으신 모든 분들께 진심으로 죄송합니다”라는 사과의 글을 남겼다. 지난 29일 오전 9시 3분경 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽에 충돌하는 사고가 발생했다. 사고로 탑승객 181명 중 승무원 2명을 제외한 179명 전원 사망한 것으로 확인됐다. 이에 정부는 오는 1월 4일 24시까지 7일간을 국가","link":"https://m.entertain.naver.com/now/article/410/0001043759","retrieved":1735607241895},{"title":"'빰에 손 얹고 미소' 셀카 지운 전종서…\"애도 때 부적절\" vs \"사고랑 뭔 상관\"","contents":"배우 전종서가 SNS에 셀카를 업로드했다가 일부 누리꾼의 지적에 삭제했다. 30일 전종서는 자신의 인스타그램에 \"오늘도 촬영\"이라는 글과 함께 사진을 게재했다. 사진에서 그는 한손을 뺨에 얹고 미소 짓고 있는 모습이다. 전종서가 올린 근황을 두고 일부 누리꾼들은 여객기 참사로 인한 국가 애도 기간에 그가 부적절한 행동을 했다고 지적에 나섰다. 이들은 \"며칠을 못 참고. 조금만 더 생각했다면 슬픔을 공유하고 있는 사람들한테 이런 씁쓸함을 주진 않았을 텐데\", \"셀카 올리는 게 아무 일도 아닐 수도 있지만 대중의 사랑을 받는 스타가 국민 정서와 동떨어진 자신만의 세계를 굳이 노출해야 했는지\" 등의 반응을 남겼다. 반면 다른 누리꾼들은 전종서를 비판하는 이들을 나무랐다. 이들은 \"셀카 올리는 게 사고랑 무슨 상관이냐\", \"추모 강요하는 게 정상이야?\", \"매일 추모해야 하는데 그럼 친구 만나고 예능 보고 하는 사람들은 뭐냐\"라며 연예인에게만 엄격한 잣대를 들이댄다고 지적했다. 한편 소방","link":"https://m.entertain.naver.com/now/article/421/0007995581","retrieved":1735607241896},{"title":"[속보]법원, '내란 수괴' 혐의 윤 대통령 체포영장 발부","contents":"법조계에 따르면 법원은 31일 12·3 비상계엄 사태로 내란 혐의를 받는 윤석열 대통령 체포영장을 발부했다. 서울서부지법은 31일 오전 고위공직자범죄수사처가 윤 대통령에 대해 청구한 체포영장과 수색영장을 발부했다. 현직 대통령에 대한 체포영장 발부는 헌정 사상 최초다. 영장이 발부됨에 따라 공수처는 조만간 윤 대통령 관저로 체포영장 집행에 나설 것으로 보인다. 통상 체포영장의 유효기간은 발부일로부터 일주일입니다. 사진=뉴시스","link":"https://m.entertain.naver.com/now/article/396/0000696924","retrieved":1735607241897},{"title":"러블리즈 진, 여객기 참사에 후원 참여 \"작은 금액이라도 함께\"","contents":"그룹 러블리즈 진(본명 박지우)이 제주항공 여객기 참사 피해 지원을 위해 기부금을 전달했다. 31일 진은 개인 계정을 통해 \"뉴스를 통해 참담한 사고 소식을 알게 됐다. 너무 마음이 아프다\"라며 \"갑작스러운 사고로 희생되신 고인 분들과 유가족분들에게 깊은 위로의 마음을 전한다. 당분간은 애도 기간을 가지도록 하겠다\"고 밝혔다. 이어 \"작은 금액이라도 함께 해주시면 감사하겠다\"며 대한적십자사를 통해 후원에 참여했음을 알렸다. 진은 대한적십자사에 캠페인 후원을 한 인증서를 함께 공개했다. 인증서에는 '박지우 후원자님, 후원 참여에 진심으로 감사드립니다'라는 내용이 적혀 있다. 한편 지난 29일 오전 무안국제공항에서는 제주항공 여객기 참사가 발생했다. 승객 175명과 승무원 6명 등 총 181명을 태운 태국 방콕발 제주항공 7C2216편은 이날 활주로로 동체 착륙을 시도하다 외벽에 출동했다. 이 사고로 181명 중 179명이 사망했으며, 승무원 2명만 구조됐다. 정부는 내년 1월 4일까지","link":"https://m.entertain.naver.com/now/article/108/0003293020","retrieved":1735607241898},{"title":"현영, 국가애도기간 속 생계 유지 지속→화장품 홍보 열일","contents":"방송인 현영이 국가애도기간 속 상품 홍보 열일에 나섰다. 현영은 지난 30일 자신의 인스타그램 스토리에 여러 차례에 걸져 다양한 영상들을 게재했다. 공개된 영상들 속에서 현영은 디퓨저부터 화장품, 커피캡슐, 다이어트 보조제, 마스크팩 등 여러 개의 제품들 홍보 및 소개에 나섰다. 이른바 '공구'에 열을 올리고 있는 모습. 공구는 특정 물건을 개인이 아닌 단체로 구매하는 방식으로, 공동 구매의 줄임 말이다. 소비자에겐 싼값이라서 좋고, 판매자에겐 많이 팔아서 좋은 거래 방식이라 현영 외 방송인 박지윤, 아나운서 최동석, 애프터스쿨 출신 정아 등 다수의 연예인들이 해당 사업을 이미 진행하고 있다. 한편 방송인이면서 80억 매출을 달성한 바 있는 CEO이기도 한 현영은 2012년 4세 연상의 금융계 종사자와 결혼, 슬하에 1남 1녀를 두고 있다. 현재 인천 송도에 거주 중인 것으로 알려졌으며, 남매 모두 유치원부터 고등학교까지 모두 수료 시 1인당 수업료만 약 6억원이 드는 국제학교에 재","link":"https://m.entertain.naver.com/now/article/312/0000694835","retrieved":1735607241900},{"title":"'승무원 출신' 성해은·김지영, 여객기 참사 애도…\"다신 이런 비극 없길\"","contents":"승무원 출신 방송인 성해은, 김지영이 제주항공 여객기 참사 추모행렬에 동참했다. 티빙 오리지널 '환승연애2' 출연자이자 대한항공 승무원 출신인 성해은은 30일 \"참담합니다. 깊은 애도의 마음을 표합니다. 삼가 고인의 명복을 빕니다\"라는 글로 안타까움을 드러냈다. 채널A '하트시그널4' 출신 인플루언서 김지영도 과거 대한항공 승무원으로 7년간 일한 바 있다. 김지영은 국화꽃 사진과 함께 \"삼가 고인의 명복을 빕니다\"라는 글을 남겼다. 이어 \"하늘의 평안이 희생자들의 영혼과 함께하시길 기원하며 남겨진 가족들에게도 위로와 힘이 함께하길 바랍니다. 이런 큰 슬픔 속에서 작은 위로라도 전해지길 바라며 다시는 이런 비극이 없길 간절히 바랍니다\"라고 덧붙였다. 김지영은 개인 채널 편집자 모집 기간 안내 게시물과 함께 \"이번 주 유튜브 영상은 한 주 미뤄 업로드하도록 하겠습니다\"라며 \"다시 한번 깊은 애도의 뜻을 전합니다\"라고 덧붙였다. 앞서 29일 오전 9시 3분께 태국 방콕발 제주항공 7C22","link":"https://m.entertain.naver.com/now/article/052/0002134508","retrieved":1735607241909},{"title":"'자연인' 이승윤, 취약계층 아동 위해 1000만원 기부","contents":"'자연인' 이승윤이 취약계층 아동을 위해 1000만원을 기부했다. 희망브리지 전국재해구호협회는 방송인 이승윤이 취약계층 결식우려 아동을 위해 써달라며 1000만원을 전해왔다고 31일 밝혔다. 이승윤의 후원금은 저소득 ·조손가정 등 재난위기가정 아동 ·청소년의 식사 지원 등에 사용할 예정이다. 이승윤은 “유독 힘든 겨울 끼니를 걱정하는 취약계층 아이들에게 조금이나마 힘이 되기를 바란다”라고 말했다. 이승윤의 나눔은 이번이 처음이 아니다. 2019년 강원산불, 2020년 수해, 재난위기가정 지원, 2023년 튀르키예 지진 등 크고 작은 재난마다 기부에 동참했다. 재난 구호모금 전문기관인 희망브리지 전국재해구호협회는 1961년 전국의 신문사와 방송사, 사회단체가 힘을 모아 설립한 순수 민간단체이다. 설립 이후 현재까지 1조 6천억 원의 성금을 누적 지원했으며 6천만 점 이상의 구호물품을 지원했다.","link":"https://m.entertain.naver.com/now/article/015/0005076326","retrieved":1735607241910},{"title":"[SC이슈] '피의 게임3' 최혜선, 제주항공 여객기 참사 영상 공유→\"제 생각 짧았다\" 사과","contents":"인플루언서 최혜선이 제주항공 사고 영상을 그대로 공유해 논란이 일자 사과했다. 최혜선은 31일 자신의 개인 계정을 통해 \"고인 분들의 명복을 빕니다\"라는 글과 함께 영상을 게재했다. 추모와 애도는 개인의 영역이지만, 문제는 사고 당시 모습이 적나라하게 담긴 영상을 공유했다는 점이다. 이에 네티즌들은 참사의 피해자들과 유족들에게 큰 상처를 안길 수 있다며 지적했고, 최혜선은 영상을 삭제한 뒤 \"제가 생각이 정말 짧았다. 상처받으신 모든 분들께 진심으로 죄송하다\"고 고개를 숙였다. 지난 29일 오전 전남 무안군 망운면 피서리 무안국제공항에서 방콕발 항공기가 착륙 중 활주로를 이탈하는 사고가 발생했다. 여객기는 방콕을 출발해 이날 오전 8시 30분 무안국제공항에 도착할 예정이었던 제주항공 7C2216편이다. 탑승자는 탑승객 175명, 승무원 6명으로 총 181명이다. 소방당국에 따르면 최종 확인된 사망자는 179명, 부상자는 2명이다. 정부는 이번 참사와 관련해 1월 4일까지 7일간을 국","link":"https://m.entertain.naver.com/now/article/076/0004231073","retrieved":1735607241912},{"title":"정지소, 정보석과 오토바이 데이트 도촬 당했다…소속사 퇴출 위기 ('수상한 그녀')","contents":"정지소가 유니스 엔터테인먼트에서 쫓겨날 위기에 처한다. 내일(1일) 밤 9시 50분 방송되는 KBS 2TV 수목드라마 '수상한 그녀'(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스) 5, 6회에서는 수진(현재연 분)이 오두리(정지소 분)와 박갑용(정보석 분)의 다정한 모습을 목격한다. 앞서 오두리로 제2의 인생을 살기로 다짐한 말순(정지소 분)은 남사친 갑용에게 자신이 사진관에서 영정 사진을 찍은 뒤 회춘했다는 사실을 털어놓았다. 말순의 고백을 믿지 않던 갑용은 이내 자신의 비밀을 알고 있는 그녀의 말을 듣고는 그녀가 진짜 말순임을 믿게 됐다. 이후 두리는 갑용에게 자신이 하루아침에 젊어진 이유를 찾아달라고 부탁하며 앞으로의 이야기에 흥미를 유발했다. 그 가운데 오늘(31일) 공개된 스틸 속에는 해맑은 얼굴의 두리와 갑용이 서로의 눈을 바라보고 있어 눈길을 끈다. 갑용에게 선물 받은 꽃을 손에 쥔 두리는 행복한 한때를 만끽한다. 뿐만","link":"https://m.entertain.naver.com/now/article/076/0004231072","retrieved":1735607241912},{"title":"이승윤, 무안공항 참사 애도…취약계층 아동 위해 1000만원 기부","contents":"‘나는 자연인이다’에 출연 중인 개그맨 이승윤(47)이 무안공항 여객기 참사를 애도하며 취약계층 아동을 위해 1000만원을 기부했다. 이승윤은 30일 자신의 SNS를 통해 “제주항공 여객기 사고 희생자와 유가족 분들께 깊은 위로와 애도의 마음을 전한다”고 희생자들을 추모했다. 이어 “유독 힘든 겨울”이라며 “이 시간에도 끼니를 걱정하는 취약계층 아이들이 많다고 한다. 아이들에게 조금이나마 힘이 되기를 바란다”고 전했다. 31일 희망브리지 전국재해구호협회(회장 송필호)에 따르면 이승윤은 취약계층 결식우려 아동을 위해 써달라며 1000만원을 전달했다. 이번 후원금은 저소득 ·조손가정 등 재난위기가정 아동 ·청소년의 식사 지원 등에 사용할 예정이다. 이승윤은 “유독 힘든 겨울 끼니를 걱정하는 취약계층 아이들에게 조금이나마 힘이 되기를 바란다”고 밝혔다.","link":"https://m.entertain.naver.com/now/article/009/0005421833","retrieved":1735607241912},{"title":"\"생일 축하해\"…엔싸인 카즈타 위한 전광판 등장","contents":"\"카즈타, 생일 축하해\" 그룹 엔싸인 카즈타가 생일을 맞아 팬들에게 잊지 못할 선물을 받았다. 팬앤스타는 31일 서울 광진구 건대 스타시티 전광판을 통해 광고 중인 카즈타 이벤트 사진을 공개했다. 카즈타의 팬들은 지난 11월 15일 진행된 팬앤스타 '전광판 광고'를 달성했다. 광고는 이날 서울 광진구 건대 스타시티 전광판에서 진행된다. 카즈타의 서포트가 성공하며 '팬앤스타'에는 팬들의 응원 메시지가 쏟아졌다. 팬들은 댓글로 \"엔싸인 카즈타의 생일을 성대하게 축하해요~\", \"카즈타 영원히 사랑해요\" 등의 글을 전했다. '팬앤스타'에서는 팬들이 직접 자신이 원하는 아티스트의 전광판 서포트를 직접 오픈할 수 있다. 전광판 영상을 직접 만들 수 있으면 '스페셜 애즈'를, 영상을 제작할 수 없다면 '글로벌 애즈'로 신청하면 된다.","link":"https://m.entertain.naver.com/now/article/629/0000352446","retrieved":1735607241913},{"title":"中 ‘오징어게임2’ 또 불법시청→서경덕 “당국이 나설 때” 일침","contents":"전 세계의 관심을 한몸에 받고 있는 넷플릭스 시리즈 ‘오징어게임2’가 중국에서 또 불법시청으로 몸살을 앓고 있다. 중국 콘텐츠 리뷰 사이트 더우반(豆瓣)에서는 ‘오징어게임2’의 리뷰 화면이 공개 전부터 만들어졌고, 현재 6만 여 건의 리뷰가 버젓이 남겨져 있다. 이에 서경덕 성신여대 교수는 “‘오징어게임1’이 공개될 때도 그러더니 중국 내에서는 ‘도둑시청’이 이제는 일상이 된 상황”이라며 “어떠한 부끄러움도 느끼지 못한다는 것이 더 기가막힐 따름이다”고 지적했다. 특히 서 교수는 “지금까지 중국에서 K콘텐츠에 등장한 한류 스타들의 초상권을 마음대로 사용하고, 짝퉁 상품을 만들어 판매해 자신들의 수익구조로 삼아 왔다는 것도 큰 문제”라고 비판하며 “이제부터라도 중국 당국이 적극적으로 나서야 할 때”라고 강조했다. 앞서 베이징 동계 올림픽 당시 올림픽 마스코트인 ‘빙둔둔’에 관한 지적재산권 보호 및 불법 유통을 막기 위해 중국 당국은 자국민들을 대상으로 엄격한 단속을 진행한 바 있다.","link":"https://m.entertain.naver.com/now/article/382/0001171006","retrieved":1735607241914},{"title":"'무안 출신' 박나래, 제주항공 참사 피해 회복 위해 기부","contents":"방송인 박나래가 무안공항에서 발생한 제주항공 여객기 참사에 안타까운 마음을 드러내며 피해 회복을 위해 기부금을 전달했다. 31일 박나래 측에 따르면 박나래는 지난 29일 무안공항 지역자치단체에 연락, 피해 회복을 위한 기부를 진행했다. 이날 박나래는 인스타그램에도 \"삼가 고인의 명복을 빈다\"라면서 애도의 뜻을 밝힌 바 있다. 박나래는 전라남도 무안에서 출생해 목포에서 성장했다. MBC '나 혼자 산다' 등 출연하는 프로그램에서 고향인 목포, 무안에 대한 깊은 애향심을 드러내기도 했다. 한편 소방 당국 등에 따르면 지난 29일 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 소방청은 구조됐던 승무원 2명을 제외한 승객 179명이 전원 사망했다고 발표했다. 연예계도 애도에 동참하고 있다. 가수 조용필, 이승철, 이승환 등은 콘서트 연기를 결정했다. 여러 예능 프로","link":"https://m.entertain.naver.com/now/article/421/0007995552","retrieved":1735607241915},{"title":"‘여행 유튜버’ 곽튜브·빠니보틀 “처참한 심정”…제주항공 여객기 참사 애도","contents":"여행 크리에이터 곽튜브와 빠니보틀이 제주항공 참사에 애도를 표했다. 30일 곽튜브는 자신의 유튜브 채널 커뮤니티에 “안녕하세요, 곽준빈입니다. 안녕하세요 라는 말도 하기가 힘든 날인 것 같습니다. 믿기 어려운 상황에 깊은 슬픔과 안타까움을 느낍니다”라고 말문을 열었다. 이어 “어떤 말로도 부족하겠지만, 유가족분들께 깊은 위로의 말씀을 드립니다. 예정되었던 여행 영상 업로드는 잠시 쉬어가겠습니다. 삼가 고인의 명복을 빕니다”라고 애도했다. 빠니보틀도 자신의 유튜브 채널에 “평소 비행기를 많이 이용하는 저라, 더더욱 처참한 심정을 표현할 길이 없습니다. 고인이 되신 분들의 명복을 빌며, 사고가 하루빨리 수습되기를 바라겠습니다”라며 여행 영상 업로드 시기를 연기한다고 말했다. 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 여객기가 랜딩기어 고장으로 동체 착륙을 시도하다가 외벽과 충돌한 뒤 폭발하는 사고가 났다. 이 사고로 179명이 숨지고, 2명이 부상을 입었다. 이에 따라 정부는","link":"https://m.entertain.naver.com/now/article/241/0003404668","retrieved":1735607241916},{"title":"세븐틴 조슈아, 생일 맞아 '캐럿'이 준비한 선물 '눈길'","contents":"\"조슈아, 생일 축하해\" 그룹 세븐틴 조슈아가 생일을 맞아 팬들에게 잊지 못할 선물을 받았다. 팬앤스타는 30일 서울 마포구 합정역 CM보드를 통해 광고 중인 조슈아 이벤트 사진을 공개했다. 조슈아의 팬들은 지난 11월 1일 진행된 팬앤스타 '전광판 광고'를 달성했다. 광고는 이날 서울 마포구 합정역 CM보드, 서울 용산구 용산역 아이파크몰 미디어월, 서울 중구 명동 레드아이 전광판에서 진행된다. 조슈아의 서포트가 성공하며 '팬앤스타'에는 팬들의 응원 메시지가 쏟아졌다. 팬들은 댓글로 \"영원히 사랑해\", \"앞으로도 조슈아가 행복하기를\" 등의 글을 전했다. '팬앤스타'에서는 팬들이 직접 자신이 원하는 아티스트의 전광판 서포트를 직접 오픈할 수 있다. 전광판 영상을 직접 만들 수 있으면 '스페셜 애즈'를, 영상을 제작할 수 없다면 '글로벌 애즈'로 신청하면 된다.","link":"https://m.entertain.naver.com/now/article/629/0000352444","retrieved":1735607241917},{"title":"‘학폭 의혹’ 안세하, 제주항공 여객기 참사 추모...“명복을 빕니다” [MK★이슈]","contents":"‘학교 폭력’ 의혹에 휩싸였던 배우 안세하가 제주항공 여객기 참사 희생자를 추모했다. 안세하는 30일 자신의 SNS에 “삼가 고인의 명복을 빕니다”라는 글과 함께 하얀 국화꽃 이미지를 게재했다. 지난 29일 오전 9시 3분경 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽에 충돌하는 사고가 발생했다. 사고로 탑승객 181명 중 승무원 2명을 제외한 179명 전원 사망한 것으로 확인됐다. 정부는 내년 1월 4일 24시까지 7일간을 국가애도기간으로 선포한 가운데, 안세하는 활동 중단 3개월 만에 게시물을 올리며 참사에 대한 애도의 뜻을 표했다. ‘연예인 학폭 미투 배우 안세하(본명 안재욱) 학폭 고발한다’는 제목의 글을 통해 본인을 안세하의 중학교 동창이라고 밝힌 A씨는 “안세하가 동급생에 비해 덩치가 아주 컸다. 그중에서도 일진 짱이었다”며 배를 유리 조각으로 찌르거나, 원치 않았던 싸움을 강요하는 등 괴롭힘을 당했다고 주장했다.","link":"https://m.entertain.naver.com/now/article/410/0001043757","retrieved":1735607241918},{"title":"곽튜브, 영상 업로드 중단 결정…\"믿기 어려워, 깊은 슬픔\"","contents":"유튜버 겸 방송인 곽튜브가 제주항공 여객기 참사 희생자들을 추모하는 뜻을 담아 영상 콘텐츠 업로드 중단을 결정했다. 곽튜브는 지난 30일 유튜브 채널 커뮤니티를 통해 \"안녕하세요. 곽준빈입니다. 안녕하세요라는 말도 하기가 힘든 날인 것 같습니다. 믿기 어려운 상황에 깊은 슬픔과 안타까움을 느낍니다. 어떤 말로도 부족하겠지만 유가족 분들께 깊은 위로의 말씀 드립니다\"라고 글을 남겼다. 이어 \"예정되었던 여행 영상 업로드는 잠시 쉬어가겠습니다. 삼가 고인의 명복을 빕니다\"라고 덧붙이며 사고 희생자들에 대한 안타까운 마음과 추모의 뜻을 전했다. 곽튜브에 앞서 빠니보틀, 쯔양, 입짧은햇님 등 인기 유튜버들이 이번 사고 희생자들을 향한 추모의 뜻과 함께 영상 업로드 일정을 중단한 바 있다. 한편 지난 29일 태국 방콕에서 출발해 무안국제공항으로 오던 제주항공 여객기가 착륙을 시도하던 중 활주로 외벽과 충돌해 폭발하는 사고가 발생했다. 이 사고로 승무원 2명을 제외한 탑승객 179명이 사망했다","link":"https://m.entertain.naver.com/now/article/311/0001811667","retrieved":1735607241919},{"title":"러블리즈 진, '여객기 참사' 피해 지원에 기부…\"깊은 위로\" [전문]","contents":"그룹 러블리즈 진이 제주항공 여객기 참사 피해 지원에 힘을 보탰다. 31일 진은 자신의 개인 계정을 통해 \"뉴스를 통해 참담한 사고 소식을 알게 됐다\"며 \"너무 마음이 아프다. 갑작스러운 사고로 희생되신 고인 분들과 유가족 분들께 깊은 위로의 마음을 전한다\"며 기부내역을 공개했다. 해당 사진에는 '박지우 후원자님, 후원참여에 진심으로 감사드립니다'라는 글이 적혀있다. 진은 \"당분간은 애도기간을 가지도록 하겠다\"며 작은 금액이라도 함께 해주시면 감사하겠다\"고 덧붙였다. 지난 29일 태국 방콕에서 출발해 전남 무안국제공항으로 향하던 제주항공 여객기가 무안공항 활주로에 착륙을 시도하던 중 외벽과 충돌하며 기체가 폭발해 화염에 휩싸였다. 이 사고로 구조자 2명을 제외한 탑승자 179명 전원이 사망했다. 정부는 무안군을 특별재난지역으로 선포하고, 1월 4일까지 일주일 간을 국가애도기간으로 지정했다. 이하 러블리즈 진 글 전문. 뉴스를 통해 참담한 사고 소식을 알게 되었습니다 너무 마음이 아픕","link":"https://m.entertain.naver.com/now/article/117/0003900198","retrieved":1735607241921},{"title":"\"지난해 마지막날까지 좋은 만남\" 정우성·문가비, 왜 한달도 안돼 관계 급변했나","contents":"모델 문가비(35)가 배우 정우성(51)의 친자를 출산한 사실이 세상에 알려진 후 불거진 루머에 대한 심경을 밝혀서 화제다. 일각에서는 문가비의 주장대로라면 지난해 12월 31일까지 만남을 이어오던 두 사람인데, 아이까지 가진 상황에서 왜 한 달 만에 관계가 급변했는지에 대해서도 궁금증이 커지고 있다. 정우성과 문가비의 관계는 지난 11월 24일 세상에 알려졌다. 같은 달 23일 문가비가 SNS에 자신의 출산 소식을 공개했고, 24일 언론을 통해 아이 아버지가 정우성이라는 사실이 밝혀진 것. 당시 정우성 소속사 아티스트 컴퍼니는 \"문가비가 SNS를 통해 공개한 아이는 정우성의 친자가 맞다\"며 \"아이의 양육 방식에 대해서 최선의 방향으로 논의 중이며 아버지로서 아이에 대해서 끝까지 책임을 다할 것\"이라는 입장을 밝혔다. 그러나 이후 정우성과 문가비의 과거 교제 여부와 결혼 의견 차 등과 관련한 여러 의문이 제기됐음에도, 정우성 측은 \"개인 사생활이라 말씀드리기 어려운 점 양해 부탁드린","link":"https://m.entertain.naver.com/now/article/421/0007995541","retrieved":1735607241922},{"title":"'보고타' 국가애도기간 조용한 개봉…1일 무대인사는 취소","contents":"홍보는 멈췄다. 작품 자체로 조금이나마 희망과 위로의 뜻을 전달할 수 있다면 그것만으로 서로가 서로에게 작지만 큰 힘이 될 시기다. 신작 영화 '보고타: 마지막 기회의 땅(김성제 감독)'이 31일 조용히 개봉한다. 작품은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희가 보고타 한인 사회의 실세 수영, 그리고 박병장과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 29일 발생한 제주항공 여객기 참사 여파에 따라 내달 4일까지 공식적인 국가애도기간이 지정되면서 개봉을 코 앞에 두고 있었던 '보고타' 팀은 물론, 영화계는 모든 홍보 활동을 멈추고 일제히 추모에 동참하고 있다. 다만 '보고타'의 경우 당장의 개봉 시기 변경에는 어려움이 있었던 탓에 영화는 극장에 걸려 관객들과 만남을 시작한다. 개봉과 동시에 진행 예정이었던 추가 프로모션 등은 취소를 결정했다. 이에 따라 당장 개봉 이튿날이자 새해 첫 날인 1일 예고한 무대인사도 취소됐다. 배급사 플러스엠엔터테인","link":"https://m.entertain.naver.com/now/article/437/0000424743","retrieved":1735607241924},{"title":"추모 한마음…MBC, 올해 연말 시상식 없다(종합)","contents":"MBC가 올해 지상파 3사 방송사 중 유일하게 단 하나의 시상식 없는 연말을 보내게 됐다. 지난 29일 발생한 제주항공 여객기 참사 여파로 내달 4일까지 국가애도기간이 지정되면서 연예계도 영화·방송·가요계 불문 전방위 올스톱, 모든 일정을 일제히 취소 및 중단하고 있다. 그 중에서도 한 해를 축제 분위기 속 마무리 하는 방송사 연말 시상식은 현 시국 가장 기피되는 콘텐트가 됐다. 특히 각각 '연예대상'과 '연기대상'만 남겨놓고 있었던 SBS, KBS와 달리, 마지막 3일 간 '연예대상' '연기대상' '가요대제전'을 하루씩 치르려 했던 MBC는 고심 끝 시상식 결방을 최종 결정, 단 하나의 시상식도 송출하지 않는다. 앞선 29일 생중계 될 예정이었던 '2024 MBC 연예대상'은 녹화 방송 없이 전면 취소됐고, 30일 '2024 MBC 연기대상'은 생방송만 포기하고 예정대로 이 날 오후 상암 MBC 미디어센터 공개홀에서 시상식 녹화를 진행했다. 관계자에 따르면 현장에는 대기실 등에서","link":"https://m.entertain.naver.com/now/article/437/0000424742","retrieved":1735607241925},{"title":"알리, 오늘(31일) 콘서트 잠정 연기 \"애도와 묵념 동참 부탁\"","contents":"가수 알리가 내정 된 콘서트를 잠정 연기했다. 알리 측은 30일 공식 SNS 계정을 통해 '31일 광주예술의전당 소극장에서 진행 예정이던 '알리 20주년 콘서트 - 용진(勇進) 공연은 제주항공 사고로 인한 국가애도기간으로 잠정 연기를 결정하게 됐다'고 알렸다. 알리는 \"무안국제공항 제주항공 여객기 참사 유가족 여러분께 깊은 위로의 말씀을 전한다. 부상자들의 빠른 회복 또한 기원하며 고통받는 모든 분과 마음을 함께 하려 한다\"고 전했다. 이어 \"공연을 기다려주신 관객 여러분께 이런 소식을 전해드리게 되어 죄송하고 안타까운 마음이다. 관객 여러분들께서도 가능하시다면 예정된 우리의 공연 시간에 잠시 깊은 애도와 묵념으로 동참해 주시길 바란다\"고 뜻을 모았다. 지난 29일 오전 9시 3분께 무안공항에서는 태국 방콕발 제주항공 7C2216편이 착륙 중 활주로 끝을 넘어 공항 외벽에 충돌하는 사고가 발생했다. 꼬리 부근을 제외하고 기체가 전소되면서 탑승자 181명 중 구조 된 승무원 2명을 제","link":"https://m.entertain.naver.com/now/article/437/0000424741","retrieved":1735607241927},{"title":"이승환, 1월 4일 천안콘서트 취소 수순 \"명복을 빕니다\"","contents":"가수 이승환이 내정 된 콘서트를 취소할 전망이다. 이승환은 30일 자신의 SNS에 '제주항공 참사로 유명을 달리하신 희생자분들의 명복을 빕니다'라고 깊은 위로를 전하면서 '1월 4일 천안 콘서트의 취소 의견을 공연기획사에 전달했다. 답이 오는 대로 전달하겠다'고 알렸다. 지난 29일 오전 9시 3분께 무안공항에서는 태국 방콕발 제주항공 7C2216편이 착륙 중 활주로 끝을 넘어 공항 외벽에 충돌하는 사고가 발생했다. 꼬리 부근을 제외하고 기체가 전소되면서 탑승자 181명 중 구조 된 승무원 2명을 제외한 179명이 사망했다. 예기치 못한 대참사에 정부는 전남 무안군을 특별재난지역으로 선포하고, 내달 4일 밤 12시까지 7일간을 국가애도기간으로 지정했다. 이승환은 추모에 동참하고자 공식 국가애도기간 마지막 날인 4일로 예정 된 콘서트 취소를 결정한 것으로 보인다. 이승환에 앞서 가수 김장훈은 사고 당일인 29일 순천 콘서트를 취소했고, 알리는 31일 콘서트, 브라이언은 내달 10일 개","link":"https://m.entertain.naver.com/now/article/437/0000424740","retrieved":1735607241930},{"title":"'생일 맞은' 방탄소년단 뷔, 글로벌 '아미'의 선물","contents":"\"뷔, 생일 축하해\" 그룹 방탄소년단 뷔가 생일을 맞아 팬들에게 잊지 못할 선물을 받았다. 팬앤스타는 30일 서울 광진구 건대 스타시티 전광판을 통해 광고 중인 뷔 이벤트 사진을 공개했다. 뷔의 팬들은 지난 11월 8일 진행된 팬앤스타 '전광판 광고'를 달성했다. 광고는 이날 서울 마포구 홍대역 공항철도 AM보드·M스크린, K-시티투어버스, 서울 광진구 건대 스타시티 전광판, 서울 송파구 잠실 유토피아 전광판, 서울 강남구 강남역 디지털 안내도, 서울 마포구 합정역 CM보드, 도쿄 신주쿠 신오쿠보 전광판, 서울 용산구 용산역 아이파크몰 미디어월, 서울 마포구 신촌 메가박스 매점 상단 전광판, 서울 중구 명동 레드아이 전광판에서 진행된다. 뷔의 서포트가 성공하며 '팬앤스타'에는 팬들의 응원 메시지가 쏟아졌다. 팬들은 댓글로 \"이 세상에 태어나줘서 고마워. 태형아\", \"모든 행복이 너에게 가기를\" 등의 글을 전했다. '팬앤스타'에서는 팬들이 직접 자신이 원하는 아티스트의 전광판 서포트를","link":"https://m.entertain.naver.com/now/article/629/0000352442","retrieved":1735607241932},{"title":"'흑백요리사' 안유성 셰프, 무안공항 찾았다…김밥 200인분 전달","contents":"조리 명장 안유성 셰프가 무안공항을 찾았다. 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁(이하 '흑백요리사')'에 출연하며 주목도를 높인 안유성 셰프는 30일 제주항공 여객기 참사 유가족들이 대기하고 있는 무안공항을 방문해 김밥 200인분을 전달했다. 안유성 셰프는 무안에서 약 1시간 거리에 위치한 광주광역시 서구에서 일식집을 운영하고 있다. 참사 소식을 들은 그는 직원들과 함께 이날 새벽부터 김밥을 준비했다고. 현장에 있는 기자들과 만난 안유성 셰프는 \"주방에서 소식을 들었다. 음식을 만드는 재주 밖에 없어 음식을 통한 봉사라도 해야 마음이 편할 것 같아 나오게 됐다\"며 \"1일에는 떡국을 준비할 예정이다\"라고 전했다. 떡국 봉사는 조리사협회, 광주광역시와 함께 한다. 특히 이번 참사로 안유성 셰프의 지인도 희생됐다는 후문. 안유성 셰프는 \"저와 방송을 함께했던 PD도 유명을 달리했다. 마음이 안 좋다\"며 \"(희생자들이) 다 우리 가족들과 연결돼 있다. 한 다리 건너면 다 안다\"고","link":"https://m.entertain.naver.com/now/article/437/0000424739","retrieved":1735607241933},{"title":"中, '오징어 게임2'도 '도둑 시청'…서경덕 \"당국 나서야\"","contents":"전 세계 시청자들에게 큰 관심을 끌고 있는 넷플릭스 시리즈 '오징어 게임2'가 중국에서 또 불법시청으로 몸살을 앓고 있다. 중국 콘텐츠 리뷰 사이트 더우반(豆瓣)에서는 '오징어 게임2'의 리뷰 화면이 공개 전부터 만들어졌다. 현재 6만여 건의 리뷰가 올라와 있다. 중국에서 넷플릭스가 정식으로 서비스되지 않는다는 것을 고려하면 중국 네티즌들이 불법으로 시청했을 가능성이 높은 것으로 추정된다. 서경덕 성신여대 교수는 \"'오징어 게임1'이 공개될 때도 그러더니 중국 내에서는 '도둑 시청'이 이제는 일상이 된 상황\"이라며 \"어떠한 부끄러움도 느끼지 못한다는 것이 더 기가막힐 따름이다\"고 지적했다. 서 교수는 \"지금까지 중국에서 K콘텐츠에 등장한 한류 스타들의 초상권을 마음대로 사용하고, 짝퉁 상품을 만들어 판매해 자신들의 수익구조로 삼아 왔다는 것도 큰 문제\"라고 비판했다. 또한 \"이제부터라도 중국 당국이 적극적으로 나서야 할 때\"라고 강조했다. 지난 베이징 동계 올림픽 당시 올림픽 마스코","link":"https://m.entertain.naver.com/now/article/312/0000694834","retrieved":1735607241935},{"title":"이승철도 콘서트 연기…“전 국민 슬픔에 빠져”","contents":"가수 이승철이 무안공항 참사에 콘서트 일정을 연기한다. 31일 소속사 LSC 측은 “전남 무안국제공항에서 발생한 제주항공 여객기 참사로 인해 국가 애도기간이 선포됐다”며 “국가적 애도에 뜻을 같이 하기 위해 1월 4일(토) 공연을 3월 22일(토)으로 재차 연기하기로 결정했다”고 밝혔다. 소속사는 “공연은 많은 분들과의 약속인 만큼 공연 연기 결정을 내리기까지 숙고했지만, 대형 참사로 전 국민이 슬픔에 빠져 있는 상황에서 출연진과 관객 모두 공연을 즐기기 어렵다고 판단해 최종적으로 공연 연기를 결정했다”고 설명했다. 이승철은 지난 28일 부산 해운대구 벡스코 오디토리움에서 단독 콘서트 ‘오케스트락2’를 개최할 예정이었으나, 공연 당일 A형 독감 판정으로 한차례 취소한 바 있다.","link":"https://m.entertain.naver.com/now/article/009/0005421830","retrieved":1735607241936},{"title":"'솔로지옥3' 최혜선, 참사 영상 논란에 결국..\"생각 정말 짧았다\" [전문]","contents":"'솔로지옥3' 출신 인플루언서 최혜선(26)이 제주항공 참사 영상을 공유했다가 뭇매를 맞고 공식 사과했다. 최혜선은 31일 자신의 인스타그램에 \"고인분들의 명복을 빕니다\"라는 추모글을 게재했다. 문제는 이와 함께 29일 제주항공 여객기 참사 당시 영상을 그대로 공유, 빈축을 샀다. 비극적인 장면을 불필요하게 노출한 것을 두고 피해자와 유가족들에 대한 배려가 부족했다는 지적이 이어졌다. 해당 게시물을 삭제된 상태이다. 결국 최혜선은 \"제가 생각이 정말 짧았습니다. 상처받으신 모든 분께 진심으로 죄송합니다\"라며 고개를 숙였다. 29일 전남 무안국제공항에서 벌어진 제주항공 여객기 참사는 총 탑승자 181명 중 2명을 제외, 179명 전원이 사망한 끔찍한 사고이다. 국내에서 벌어진 항공기 사고 가운데 가장 많은 인명피해를 낸 참사로 남게 됐다. 한편 최혜선은 작년 12월 넷플릭스 연애 리얼리티 예능 '솔로지옥3'에 출연하며 얼굴을 알렸다. 이후 올 11월 웨이브의 생존 게임 예능 '피의 게","link":"https://m.entertain.naver.com/now/article/108/0003293016","retrieved":1735607241938}]}