{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"성적 학대, 약물 투여 당해\"...패리스 힐튼, 국회의사당 연설 이유는","contents":"미국 가수 겸 배우 패리스 힐튼이 자신의 경험담을 토로하며 아동 보호를 위한 목소리를 높였다. 패리스 힐튼은 18일 자신의 SNS에 \"국회의사당에서 기관 아동 학대 방지법(Stop Institutional Child Abuse Act) 제정을 촉구하는 연설을 했다\"라는 글과 함께 자신의 연설 장면을 공유했다. 그러면서 \"국회의사당을 몇번 방문했지만 이번은 특히 아들 피닉스가 옆에 있어 의미가 있다. 그와 내 딸 런던은 아동의 권리를 위해 싸우는 동기부여의 큰 부분이다. 엄마가 모든 아이들에게 안전한 세상을 만들어주고 있다는 것을 알아주길 바란다\"라는 말도 덧붙였다. 패리스 힐튼은 전날에도 \"침묵은 치유하지 않는다. 그저 고통을 준 사람들만 보호할 뿐\"이라며 법안 통과를 촉구하는 장문의 글을 공개했다. 특히 그는 \"나는 10대 시절 청소년 거주형 치료 시설에 보내졌고, 그곳에서 어떤 아이도 경험해서는 안 될 학대를 겪었다. 신체적으로 구속당했고, 성적 학대를 당했으며, 고립됐고 과도하","link":"https://m.entertain.naver.com/now/article/445/0000264313","retrieved":1734531441519},{"title":"이정재, 美 ‘지미팰런쇼’서 ‘오겜2’ 스포일러 “많이 죽는다”","contents":"배우 이정재가 지미 팰런과 만났다. 미국 NBC 대표 토크쇼 '투나잇 쇼 스타링 지미 팰런' 측은 12월 18일 넷플릭스 시리즈 '오징어게임2' 주연 이정재 출연 영상을 공개했다. 이정재는 지난해 제74회 에미상 시상식 현지 기자간담회에서 비 영여권 시리즈 최초로 에미상 남우주연상을 수상한 것에 대해 \"이날 황동혁 감독과 함께 타서 정신이 두배로 없었고 지금도 저 생각만 하면 가슴이 뛰고 말이 잘 안나올 정도다. 대단한 날이다. 상상할 수 없는 날이다\"고 회상했다. 그는 크리스마스 계획을 묻자 \"LA에서 뉴욕까지 프로모션을 열심히 하고 있어서 25일에는 잠을 좀 자야할 것 같다. 26일에 시즌2를 정주행 할 것\"이라고 답했다. 이정재는 \"시즌1이 너무 큰 사랑을 받았기 때문에 그만큼 더 사랑받을 수 있을까 부담감이 굉장히 컸다. 하지만 우리 이야기가 훨씬 더 다양해졌고 깊어졌고 주제도 선명하다. 그만큼 성공할지는 모르겠지만 그만큼 잘 만들기는 했다\"고 시즌2에 대한 자신감을 드러냈다","link":"https://m.entertain.naver.com/now/article/609/0000933682","retrieved":1734513568484},{"title":"키아누 리브스♥9살 연하 여친, 러블리 포즈 “결혼은 언제?”[해외이슈]","contents":"‘존윅’ 시리즈의 키아누 리브스(60)와 여친 알렉산드라 그란트(51)가 공식석상에 모습을 드러냈다. 두 사람은 지난 16일(현지시간) 미국 LA의 TCL 차이니즈 시어터에서 열린 새 영화 ‘슈퍼 소닉3’ 프리미어 시사회에 참석했다. 리브스는 스트라이프 넥타이를 매고 짙은 색 정장을 멋지게 차려입다. 그란트는 실버 디테일이 돋보이는 긴팔 검은색 가운을 입고 반짝이는 실버 클러치로 멋을 냈다. 리브스는 엔터테인먼트 투나잇과 인터뷰에서 행사를 위해 차려입은 여자친구의 모습을 보고 “가슴이 탁 트이는 느낌”이라고 말했다. 친구이자 공동 작업자로 만난 리브스와 그랜트는 2019년에 공개 열애에 나섰다. 5년간 로맨스를 즐기고 있는 이들은 지난 4월엔 결혼석이 불거지기도 했다. 과연 이들이 언제 웨딩마치를 울리지 팬들의 관심도 높아지고 있다.","link":"https://m.entertain.naver.com/now/article/117/0003897314","retrieved":1734513568486},{"title":"아만다 사이프리드, '위키드' 오디션 낙방에도 극찬...\"환상적인 영화\" [할리웃통신]","contents":"영화 '위키드' 오디션에서 탈락했다고 알려진 배우 아만다 사이프리드(39)가 인터뷰에서 '위키드'를 극찬하며 대인배 면모를 드러냈다. 지난 14일(현지 시간), 외신 매체 '피플'이 배우 아만다 사이프리드와 진행한 인터뷰 전문을 공개했다. 인터뷰에서 아만다 사이프리드는 뮤지컬 '위키드'의 넘버인 '파퓰러'(Popular)를 언급했다. 최근 아만다 사이프리드가 '파퓰러'를 부르고 있는 영상이 많은 관심을 받으며, 누리꾼은 해당 영상이 아만다 사이프리드의 '위키드' 오디션 영상이라고 추측했다. 아만다 사이프리드는 \"코로나 때였던 것 같다. 롱아일랜드 시티에서 '랑콤' 촬영을 하고 있었다\"며 \"'드레스가 글린다 스타일이다'라고 생각했다\"라고 말했다. 그러면서 그는 해당 영상은 오디션 영상이 아니라 장난에 불과했다고 주장했다. 이어 아만다 사이프리드는 '위키드' 오디션 경험을 털어놨다. 그는 \"나는 그것('위키드' 오디션 합격)을 위해 열심히 노력했다. 매우 긴 과정이었다\"라며, '위키드'","link":"https://m.entertain.naver.com/now/article/213/0001321053","retrieved":1734502955891},{"title":"톰 홀랜드 \"연말은 여친 젠데이아 가족과 함께할 것\"...결혼 임박했나 [할리웃통신]","contents":"배우 톰 홀랜드(28)가 연인인 배우 젠데이아(28)의 가족과 연말을 보낼 것이라고 밝히며, '사랑꾼'의 면모를 드러냈다. 18일(현지 시간), 팟캐스트 '디쉬'(Dish)에 배우 톰 홀랜드가 출연했다. 이날 톰 홀랜드는 애인인 젠데이아를 공개적으로 언급하며, 많은 관심을 받았다. 팟캐스트 진행자가 \"올해 계획이 있는지 궁금하다\"며 \"어디로 갈 예정인가요?\"라고 물었다. 톰 홀랜드는 \"올해는 미국에 갈 것이다. 여자친구의 가족과 함께 있을 것이다\"라고 대답하며, 젠데이아의 가족과 함께 연말을 보낼 계획이라고 밝혔다. 톰 홀랜드는 \"매년 각자의 가족과 시간을 보내는 것보다는 가족을 하나로 모으는 것을 시작하고 싶다\"며 \"우리는 배우라서 일을 조직하는 데 서투르다. 아직은 일어나지 않았지만, 아이디어는 심어졌다\"라고 덧붙였다. 한편, 톰 홀랜드와 젠데이아는 지난 2017년 개봉한 영화 '스파이더맨: 홈커밍'에서 만나 연인으로 발전하며, 할리우드를 대표하는 커플로 자리매김했다. 이후 두","link":"https://m.entertain.naver.com/now/article/213/0001321037","retrieved":1734502955895},{"title":"'탑건' 톰 크루즈, 미 해군서 '민간인 공로상' 받아 [뉴시스Pic]","contents":"배우 톰 크루즈가 17일(현지시각) 미국 해군으로부터 최고 등급의 민간인 공로상을 받았다. AP통신에 따르면 영화 미션 임파서블:파이널레코닝을 촬영중인 크루즈는 이날 영국 런던 인근의 스튜디오에서 카를로스 델 토로 미 해군장관으로부터 공로상을 전달 받았다. 크루즈는 영화 '탑건' 시리즈에서 미 해군 전투기 조종사와 교관 역할로 해군에 대한 대중의 인식과 공감을 높인 공로로 이 상을 받았다. 미 해군은 크루즈가 \"고도로 훈련된 요원들과 그들의 희생에 대한 대중의 인식과 공감을 높였다\"고 설명했다. 뿐만 아니라 미국인들의 해군 입대 신청이 급증하는 계기가 되기도 했다. 공로상을 받은 크루즈는 \"모든 군인을 존경한다\"며 \"저는 인생에서 매우 진실하게 여겨진 것은 (누군가를 위해) 봉사하는 것, 그렇게 이끄는 것이다. 저는 군인들에게서 그것을 보게 된다\"고 말했다.","link":"https://m.entertain.naver.com/now/article/003/0012969425","retrieved":1734502955898},{"title":"'탑건' 톰 크루즈, 美 해군서 공로상 받아…“모든 군인과 여성 존경” 소감[해외이슈]","contents":"영화 ‘탑건’ 시리즈의 톰 크루즈(62)가 미국 해군이 주는 공로상을 받았다. 17일(현지시간) 영국 BBC 방송, 버라이어티 등에 따르면 현재 영국에서 신작 '미션 임파서블8'을 촬영중인 크루즈는 이날 런던 인근의 스튜디오에서 미 해군장관 카를로스 델 토로가 수여한 해군 최고 등급의 민간인 공로상(U.S. Navy's top civilian honor)을 받았다. 해군은 성명에서 크루즈는 “고도로 훈련된 우리 장병들과 그들이 제복을 입고 희생하는 것에 대한 대중의 인식과 감사를 높였다”고 밝혔다. 이어 “‘탑건’ 시리즈는 나이든 관객에게는 향수를 불러일으키고, 새로운 관객에게는 해군이 제공할 수 있는 기술과 기회에 대한 젊은 관객의 관심을 효과적으로 겨냥했다”고 말했다. 톰 크루즈는 수상 소감에서 “모든 군인과 여성들을 존경한다”면서 “리더가 된다는 것은 봉사하는 것이다. 나는 그것을 뼛속 깊숙이 알고 있다. 군인들과 여성들에게서 그것을 본다”고 전했다. 한편 해군 전투기 조종사를","link":"https://m.entertain.naver.com/now/article/117/0003897213","retrieved":1734490637220},{"title":"아이브 장원영, 日 1·20대 워너비 등극‥카리나 사나도 10대 상위권","contents":"한국 아이돌들이 일본 10, 20대들의 워너비로 자리잡았다. 일본의 미용, 뷰티 트렌드 분석 플랫폼 'LIPS labo' 12월호는 지난해에 이어 세대별 '지금 되고 싶은 얼굴'을 조사했다. 또 동경과는 별개로 '실제로 참고하는 사람'도 조사해 이상적 외모를 고찰했다. 지난해 10대 TOP3에는 모두 한국 아이돌이 올랐으나 올해 2위에는 아이브 장원영이 올랐고 트와이스 사나, 에스파 카리나, 아일릿 원희가 상위권에 올랐다. 아이브 장원영, 트와이스 사나, 미나, 에스파 카리나는 20대들이 꼽은 '지금 되고 싶은 얼굴' 상위권에 랭크됐고 배우 박민영은 30대들이 뽑은 2위에 올랐다. 한편 해당 조사는 지난 11월 13일부터 20일까지 LIPS 사용자인 10대~50대 남녀 2,046명을 대상으로 진행됐다.","link":"https://m.entertain.naver.com/now/article/609/0000933482","retrieved":1734490637221},{"title":"“비욘세 아니야?” 킴 카다시안, 확 달라진 얼굴에 화들짝","contents":"배우이자 모델 킴 카다시안(Kim Kardashian, Kimberly Noel Kardashian)이 확 달라진 얼굴로 화제다. 영국 매체 '더 선'은 12월 17일(현지시간) \"킴 카다시안이 설립한 속옷 브랜드 '스킴'이 오늘부터 윈터 히트 컬렉션의 새 상품을 내놓는데 대중은 알아볼 수 없는 그의 얼굴에 관심을 갖고 있다\"고 보도했다. 실제로 같은 날 게시된 킴 카다시안의 소셜미디어 게시물에는 \"비욘세인 줄 알았다\", \"비욘세 계정이라고 생각했는데 킴 카다시안이네\", \"성형한 거 아니냐\" 등의 댓글이 많다. 킴 카다시안과 비욘세는 과거 서로 소셜미디어에 투샷을 게시할 만큼 절친한 사이지만 꾸준히 불화설이 제기되기도 했다. 킴 카다시안은 비욘세의 의상을 모방했다는 의혹에 시달리는 등 비욘세와 영원한 라이벌 관계를 이어가고 있다. 한편 킴 카다시안은 전 남편인 칸예 웨스트와의 사이에서 네 명의 자녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000933459","retrieved":1734484270003},{"title":"킴 카다시안, 확 바뀐 얼굴 “비욘세인줄 알았다”[해외이슈]","contents":"세계적 셀럽 킴 카다시안(44)이 확 달라진 얼굴로 성형의혹을 받고 있다. 영국매체 ‘더 선’은 17일(현지시간) “킴 카다시안이 설립한 속옷 브랜드 ‘스킴’이 오늘부터 윈터 히트 컬렉션의 새 상품을 내놓는데, 대중은 알아볼 수 없는 그의 얼굴에 관심을 기울이고 있다”고 말했다. 실제 킴 카다시안 소셜미디어 댓글에는 “비욘세인 줄 알았다”, “누구인지 모르겠다” 등의 반응을 보였다. 지난 20년 동안 패리스 힐튼(43)의 스타일리스트에서 억만장자 사업가로 변신한 킴 카다시안은 셀 수 없을 만큼 많은 모습으로 변신을 거듭했다. 2022년 발렌시아가의 크리에이티브 디렉터 뎀나 그바살리아는 “수년 동안 킴 카다시아만큼 아름다움의 기준을 재정의한 사람은 없었다”면서 “그는 과거 마릴린 먼로가 했던 것과 매우 유사한 일을 해냈다”라고 평가했다. 한편 킴 카다시안은 전 남편 칸예 웨스트와의 사이에서 네 명의 자녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/117/0003897158","retrieved":1734484270005},{"title":"26세 허가령, 결혼 앞두고 스토커가 휘두른 흉기에 사망...사망 1주기","contents":"말레이시아 출신 가수 허가령(쉬자링)이 극성팬이 휘두른 흉기에 찔려 세상을 떠난 지 1년이 지났다. 2023년 12월 18일 허가령은 흉기에 가슴 등을 8차례 찔린 후 과다 출혈로 사망했다. 용의자 44세의 남성 A씨는 지난 2년 간 허가령을 지독하게 괴롭히던 스토커로 알려졌다. 그는 계속해서 그녀에게 만나자고 요구한 것으로 알려졌다. 사건 당일 허가령은 A씨와 저녁 식사를 하기로 했다. 두 사람은 말다툼을 했고, A씨는 허가령을 살해한 후 시신을 차에 실었다. 목격자 신고 받고 현장에 출동한 경찰은 A씨 차 안에서 숨진 허가령을 발견했다. 사건 발생 3시간 만에 용의자는 체포 됐으며 A씨는 범행 후, 극단적인 시도를 했으나 실패했다. 그 후 병원에서 치료 받았다. 그는 경찰에 체포된 후에도 자신이 허가령의 남자친구라고 주장했다. 실제로 허가령은 남자친구 따로 있었고, 이름은 류위양 이다. 허가령은 남자친구 류위양과 지난 해 3월부터 교제를 시작해 동거 중이었다. 두 사람은 결혼할","link":"https://m.entertain.naver.com/now/article/213/0001320958","retrieved":1734484270006},{"title":"\"되고 싶은 얼굴\" 아이브 장원영→아일릿 원희, 日 10대들의 추구미 [Oh! 재팬]","contents":"아이브 장원영, 트와이스 사나, 에스파 카리나, 아일릿 원희. 이들의 공통점은 현재 K팝을 이끌고 있는 그룹 내에서도 비주얼 멤버로 꼽히는 멤버다. 이는 국내는 물론, 일본에서도 마찬가지. 일본 10대들이 되고 싶은 얼굴에 ‘장사카원’이 꼽혔다. 최근 일봄 AppBrew가 운영하는 미용 플랫폼 어플리케이션 ‘LIP’이 지난달 13일부터 20일까지 사용자들을 대상으로 진행한 ‘지금 되고 싶은 얼굴’ 설문에서 장원영, 사나, 카리나, 원희가 순위권에 들었다. 이 투표에는 10대에서 40대 2046명이 참여했고, 조사 결과 일본 10대가 ‘되고 싶은 얼굴’ TOP 10에는 장원영, 사나, 카리나, 원희 등 K팝 걸그룹 멤버가 다수 포함됐다. TOP 3는 하시모토 칸나(1위), 장원영(2위), 하마베 미나미(3위) 순이다. 지난해 같은 조사에는 장원영, 엔믹스 설윤, 카리나가 1위에서 3위를 석권한 바 있다. LIP 측은 \"지난해 한국 아이돌 상위 독점에 이어 10대에서는 한국 아이돌에 대","link":"https://m.entertain.naver.com/now/article/109/0005213795","retrieved":1734470056880},{"title":"'탑건' 톰 크루즈, 美해군서 공로상 받아…\"조종사들 희생 알려\"","contents":"임미나 특파원 = 영화 '탑건'으로 유명한 할리우드 스타 톰 크루즈(62)가 미 해군이 주는 공로상을 받았다. 17일(현지시간) AP통신과 영국 BBC 방송 등에 따르면 현재 영국에서 신작 '미션 임파서블' 속편 작업을 진행 중인 크루즈는 이날 런던 인근의 스튜디오에서 미 해군장관 카를로스 델 토로가 수여한 해군 최고 등급의 민간인 공로상(U.S. Navy's top civilian honor)을 받았다. 해군은 크루즈가 \"고도로 훈련된 요원들과 그들의 희생에 대한 대중의 인식과 공감을 높였다\"고 시상 배경을 밝혔다. 해군 전투기 조종사를 주인공으로 한 영화 '탑건'(1986)은 주연배우인 크루즈를 당대 최고의 스타로 올려놓았을 뿐 아니라, 미국인들의 해군 입대 신청이 급증하는 계기를 만들기도 했다고 AP는 설명했다. 이 영화 개봉 당시 해군은 극장 내에 입대 신청 테이블을 설치하기도 했다. 또 크루즈가 해군 조종사 교관 역을 맡아 열연한 2022년 개봉작 '탑건: 매버릭'은 다시금","link":"https://m.entertain.naver.com/now/article/001/0015112270","retrieved":1734466663278}]}