{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"결방 대신 정상방송...전현무, '파친놈' 이은 'Mr. 배추' 탄생 ('전참시')","contents":"'전참시' 이영자가 지난 파김치를 뛰어넘는 이색 김치로 또 한 번의 열풍을 예고한다. 오늘(4일) 밤 11시 10분 방송되는 MBC 예능 프로그램 '전지적 참견 시점'('전참시') 328회에서는 이영자가 집들이 손님 전현무, 양세형, 유병재, 홍현희의 앞에서 남다른 요리 실력을 발휘한다. 이날 이영자는 '전참시' 식구들인 전현무, 양세형, 유병재, 홍현희를 유미 하우스에 초대해 김장 타임을 갖는다. 이영자는 다양한 식재료들이 첨가된 김칫소부터 육수까지, 모든 과정을 진두지휘하며 비늘김치를 만드는데. 장안의 화제를 모았던 '파김치'를 뛰어넘는 이색 김치를 선보인다고 해 기대감이 치솟는다. 이에 전현무는 입이 터진(?) 나머지 배추를 손에서 놓지 않는 모습으로 시선을 사로잡을 예정이다. '파친놈'에 이은 'Mr. 배추' 탄생기는 어떤 모습일지 이들의 만남이 궁금해진다. 한편 행복한 한때를 보내고 있는 '전참시' 공식 스윗남 유병재 역시 숨겨둔 손맛을 공개하며 김치를 담근다. 김칫소를 섞","link":"https://m.entertain.naver.com/now/article/076/0004232318","retrieved":1735985687729},{"title":"지예은, 강훈과 재회에 향수까지...♥썸에 진심 \"이 순간 즐기고파\" ('런닝맨')","contents":"강훈과 지예은과 반년만에 '핑크빛' 재회 한다. 4일 유튜브 채널 'SBS'에는 \"돌아온 NEW 월요커플 강훈♥지예은의 다시 시작된 썸(?) 따뜻한 연말을 맞아 가져온 애장품 대 공개\"라며 영상이 게재됐다. 이날 '런닝맨' 멤버들은 드라마 종영 후 금의환향한 강훈을 반겼고, 강훈은 \"지금은 좀 즐기고 싶다\"며 웃었다. 그때 양세찬은 지예은을 강훈 옆으로 밀었고, 지예은은 쑥스러운 듯 얼굴이 빨개졌다. 앞서 강훈의 방문을 미리 전해들은 지예은은 이를 의식한 듯 진한 향수 냄새를 풍기며 등장해 언니·오빠들로부터 한껏 놀림을 받았던 바. 이에 반년 만에 다시 시작되는 썸에 관심이 집중됐다. 한편 멤버들이 '2024년과 함께 이별하고 싶은 물건'을 소개한다. 특히 시선을 끈 것은 양세찬이 가져온 '빨간 속옷'이었다. 입던 속옷을 가져왔다는 사실에 멤버들은 일동 야유를 퍼부었으나, 양세찬은 아랑곳하지 않고 '드라이클리닝까지 해 새것이나 다름없다'라며 몸소 냄새를 맡는 인증까지 선보여 현장을","link":"https://m.entertain.naver.com/now/article/076/0004232317","retrieved":1735985687729},{"title":"김송 “강원래 휠체어 타다 떨어져...아들 놀라 얼음 돼”","contents":"가수 김송이 놀란 아들을 진정시켰다. 김송은 4일 인스타그램에 “선이 아빠가 복도에서 휠체어를 옮겨 타다가 바닥으로 떨어졌는데 그 상황에 선이가 집 안에 있는 저를 부르지도 못하고 얼음이 되었어요. 마치 아무 일도 없던 것처럼”이라는 글을 게재했다. 이어 “제 혼자 힘으로 안되니 부랴부랴 경비 반장님을 불러서 다시 휠체어에 탈 수 있었어요. 선이한테 ‘왜 그냥 서있었냐’고 물어보니 무서웠대요”라며 “다음에 이런 일이 생기면 엄마나 주변 사람들에게 크게 불러서 도움 요청 하면 된다고 말해주었어요. 아직 서투르니 하나하나 알려줘야죠”라고 했다. 김송은 “선이 아빠는 당황해서 얼음이 된 선이가 놀랐을까봐 걱정했어요. 시간이 지나고 진정이 된 선이에게 나중에 이런 일이 생기면 아빠 바지 벨트걸이를 꽉 잡아서 올려주면 된다고 했어요”라고 했다. 또 김송은 아들에게 “선아, 더 힘 세지면 엄마랑 같이 아빠 번쩍 들어주자”라고 했다. 강원래는 2000년 오토바이 운전 중 불법 유턴 차량과 충돌하","link":"https://m.entertain.naver.com/now/article/009/0005423725","retrieved":1735985687730},{"title":"이승환 \"반미·미군철수 외친 적 없어...허위사실 유포 증거 수집 중\" [전문](종합)","contents":"가수 이승환이 허위사실 유포자들에 대한 강한 경고를 내비쳤다. 4일 이승환 측은 허위 사실 유포 관련 증거를 수집하고 있다고 밝혔다. 이승환의 법률대리인 법무법인 해마루의 임재성 변호사는 \"구미 공연의 부당한 취소 이후, 이승환씨의 공연이 예정된 지역 지방자치단체 홈페이지에 공연 취소를 요구하면서 이승환 씨에 대한 허위사실을 기재하는 경우가 다수 확인됐다\"고 밝혔다. 진주시청 홈페이지 '시장에게 바란다'란에 2024년 12월 23일 작성된 이승환 씨가 \"반미와 미군철수를 외쳐대\"고 있다는 것이 대표적이라는 것. 이승환 측은 \"비판과 논쟁, 토론은 당연히 존중되어야 하고, 공연에 반대하는 분들이 '반대한다', '취소하라'라는 의견을 표현하시는 것도 보장돼야 한다\"고 했다. 이어 \"다만, 허위사실을 공개적으로 적시하며 특정인의 명예를 훼손해서는 안 될 것\"이라고 강조했다. 그러면서 \"부디 허위사실 유포로 공론장이 왜곡되지 않길 바란다. 이후 이러한 문제가 확산될 가능성이 있기에 예방 차","link":"https://m.entertain.naver.com/now/article/076/0004232316","retrieved":1735985687731},{"title":"\"YB 앨범 발매도 미루고…\" 윤도현, 공연 마친 뒤 전한 진심","contents":"가수 윤도현이 뮤지컬 '광화문 연가' 서울 공연을 마친 소감을 전했다. 윤도현은 4일 오후 \"2024년 더운 여름부터 연습을 했었는데 어느새 해가 넘어가 겨울에 마치게된 뮤지컬 '광화문연가' 서울 공연을 마쳤습니다\"라고 시작되는 장문의 글을 게재했다. 그는 감동과 감사의 마음이 가득하다며 \"무대에서 이영훈님의 아름다운 음악과 함께, 그가 남긴 깊은 감정의 흔적을 다시 한번 느낄 수 있어서 좋았다. 여러분에게도 노래가 품고 있는 사랑과 그리움, 그리고 우리의 삶 속에서 공감할 수 있는 이야기들이 온 마음을 울렸길 바란다\"고 전했다. 이어 \"이영훈 작곡가님이 남긴 노래는 단순한 멜로디를 넘어, 마음 속 깊은 곳에서 울려 퍼지는 목소리와 같단 생각이 들었다. 공연을 통해 그 감정을 조금이라도 더 가까이 느낄 수 있었다는 것만으로도 정말 행복한 시간이었다\"고 덧붙였다. 윤도현은 \"그리고 무대 위에서 펼쳐진 이야기에 함께 해주신 여러분 바로 여러분 덕분에 공연이 더 의미 있게 만들어진것 같다","link":"https://m.entertain.naver.com/now/article/311/0001812788","retrieved":1735985687732},{"title":"\"좋은 먹잇감 돼\" 린, '성매매 논란' ♥이수 두둔 후 솔직 심경 ('by PDC')[종합]","contents":"가수 린이 결혼 후 성매매로 기소유예 처분을 받은 남편 이수를 두둔하며 네티즌들과 벌였던 설전을 후회했다. 최근 유튜브 채널 '피디씨 by PDC'에는 \"린, 사람들의 시선에서 자유로워지기 까지!\"라며 영상이 게재됐다. 이날 린은 \"나는 좋은 이미지가 아니다. 기분 좋아서 하는데 사람들은 진짜처럼 느껴지지 않는다고 하더라\"며 \"처음에는 '나는 난데 왜?' 너무 스트레스였다. 일부러 밝은 척한다는 오해를 받았다. 정확히 어떤 포인트인지 모르겠는데 나보고 가식적이라고 말하더라\"고 털어놨다. 진중한 노래와 밝은 이미지 사이에서 오는 간극에 '노래만 해라'는 이야기를 많이 들었다고. 제작진은 \"결혼하고 나서 조금 더 힘들어졌을 거 같다. 내가 표현하는데 그 표현이 자꾸 왜곡되니까\"라고 하자, 린은 \"그때 되게 좋은 먹잇감이었다. SNS에 뭐만 올리면 그런 식의 기사들을 내고 막 그랬다. 그러다 보니까 뭔가를 표현하는 데 무서워지기도 했다\"고 밝혔다. '그럼 SNS를 하지 마'라는 이야기를","link":"https://m.entertain.naver.com/now/article/076/0004232314","retrieved":1735985687734},{"title":"배추 보고 입 터진 전현무, 파친놈 이은 'Mr. 배추' 탄생","contents":"개그우먼 이영자가 파김치를 뛰어넘는 이색 김치로 또 한 번의 열풍을 예고한다. 오늘(4일) 오후 11시 10분 방송되는 MBC 예능 프로그램 '전지적 참견 시점' 328회에는 이영자가 집들이 손님 전현무, 양세형, 유병재, 홍현희의 앞에서 남다른 요리 실력을 발휘한다. 이영자는 전현무, 양세형, 유병재, 홍현희를 유미 하우스에 초대해 김장 타임을 갖는다. 이영자는 다양한 식재료들이 첨가된 김칫소부터 육수까지, 모든 과정을 진두지휘하며 비늘김치를 만든다. 이에 전현무는 입이 터진(?) 나머지 배추를 손에서 놓지 않는 모습으로 시선을 사로잡는다. '파친놈'에 이은 'Mr. 배추' 탄생기는 어떤 모습일지 이들의 만남이 궁금해진다. 한편 공개 열애 중으로 행복한 시간을 보내고 있는 스윗남 유병재 역시 숨겨둔 손맛을 공개하며 김치를 담근다. 김칫소를 섞는 동안 내내 미소를 잃지 않는다. 사랑이 넘치는 그의 김치 담그기 솜씨는 어땠을지 이목이 집중된다. 그런가 하면 이영자는 스페셜한 수육 레시","link":"https://m.entertain.naver.com/now/article/437/0000425291","retrieved":1735985687735},{"title":"린, 남편 이수 성매매 설전 후회 \"싸워서 이기고 싶었다\"","contents":"지난해 가수 이수와 결혼 10주년을 맞은 가수 린이 고충을 털어놨다. 린은 지난달 26일 유튜브 채널 '피디씨 by PDC'에 출연해 \"결혼하면서 (아픔이) 좀 생겼다. 저는 괜찮은데 내가 부르는 노래들로 사람들이 막 알아서 드라마를 만들어서 봐줬다. 결혼한 뒤부터는 일부러 슬픈 노래, 이별 노래를 안 부르려고 한다\"라고 이야기했다. 이어 \"일부러 밝은 척한다고 하더라. 정확히 어느 포인트인지 모르겠는데 가식적이라고 한다. 되게 좋은 먹잇감이 됐다. 뭔가에 포커스가 맞춰져서 뭐만 올리면 반응이 그랬다. 그래서 표현하는 게 무섭기도 했다\"라고 전했다. SNS 계정 운영에 대해서도 \"뭔가 표현하는 데 두려움을 느꼈다. 그런데도 이상한 고집 같은 게 있었던 것 같다. 남편은 항상 내가 막 온몸으로 맞고 있으니까 미안하고 불편해 하기도 했다. 그럼 내가 미안해지기도 했다\"라고 고백했다. 특히 남편 이수의 잘못을 두고 누리꾼과 SNS 설전을 벌인 것과 관련해 \"가만히 있으면 되는데 제가 긁어","link":"https://m.entertain.naver.com/now/article/079/0003977679","retrieved":1735985687736},{"title":"김우리 尹 탄핵 정국에...“빨갱이들 때려잡아야”","contents":"스타일리스트 김우리가 윤석열 대통령 탄핵 정국과 관련해 저격글을 올렸다. 김우리는 3일 인스타그램에 “지금 먼저 때려 잡아야 할 인간들은 빨갱이들이다”라는 글과 영상을 공개했다. 영상에는 윤석열 대통령 관저 앞에서 탄핵 반대 집회를 벌이는 사람들의 모습이 담겨 있다. 영상 속 한 발언자는 “윤석열 대통령이 더불어 민주당은 반국가 세력이라고 한 것에 대해서 미국의 고든 창 변호사도 그 판단은 정확하다고 얘기했다”고 말하고, 집회 참석자들도 이에 동조한다. 빨갱이는 극우 세력이 진보 세력을 비하해 지칭하는 용어로, 김우리의 발언에 누리꾼들의 의견도 엇갈리고 있다. 이에 한 누리꾼이 “누가 빨갱이에요? 성조기 든 사람들이요?”라고 댓글을 남기자, 김우리는 “그걸 꼭 물어야 아나요? 대한민국 국민이라면 빨갱이가 주적인 걸 다 아는데요??”라고 답했다. 김우리는 스타일리스트이자 사업가로 다양한 방송에 출연한 바 있다.","link":"https://m.entertain.naver.com/now/article/009/0005423721","retrieved":1735985687737},{"title":"미나 시누이 150kg→99kg 이후 응급실行 충격..수술 근황 보니","contents":"가수 미나가 시누이 박수지의 다이어트 성공 이후 근황을 전했다. 미나 필립은 지난 3일 박수지의 근황을 담은 영상을 공개했다. 앞서 박수지는 지난해 다이어트를 시작, 150kg에서 최근 99kg까지 감량에 성공하며 놀라움을 자아냈다. 이후는 박수지는 탈장 증상을 없애는 수술까지 받게 됐다. 박수지 동생 필립은 \"사실 그동안 탈장이었는데 수술을 못 받았다. 수술을 받을 수 있는 몸이 아니었다. 일상 생활을 하다가 탈장이 발생해서 응급실로 실려간 적도 있고 아파서 죽으려고 하는 수지 누나 모습에 큰일 나는 게 아닌가 저희는 매일 불안에 떨었다\"라며 \"너무 힘들어서 포기하려다가도 수지 누나가 웃는 모습을 보면 조금만 더 힘내보자 했다\"라고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003293698","retrieved":1735985687739},{"title":"김우리 \"먼저 때려잡을 인간들은 빨갱이들\" 의견 분분","contents":"방송인 겸 스타일리스트 김우리가 '빨갱이' 발언으로 누리꾼들의 이목을 집중시키고 있다. 김우리는 3일 인스타그램에 탄핵 반대 집회 현장을 찍은 영상을 올리면서 \"지금 먼저 때려잡아야 할 인간들은 빨갱이들이다\"라고 적었다. 영상 속 장소는 윤석열 대통령 관저 앞으로, 탄핵 반대 시위 중인 인파들의 모습이 담겼다. 김우리가 이 집회 영상을 올리면서 지칭한 '빨갱이들'에 대한 해석을 두고 누리꾼들의 의견이 분분하다. 한 누리꾼이 \"우리님 누가 빨갱이에요? 성조기 든 사람들이요?\"라는 댓글을 달자, 김우리는 \"그걸 꼭 물어야 아나요? 대한민국 국민이라면 빨갱이가 주적인 걸 다 아는데요?\"라고 답했다. 1973년생 현재 만 51세의 김우리는 하은수라는 이름으로 가수로 데뷔했다가 스타일리스트로 활동했다. 최근 방송에서 집과 아내, 두 딸과의 일상을 공개해 화제를 모았다. 사회관계망서비스(SNS)를 통해 아내, 딸들과 보내는 일상을 공개하며, 각종 제품을 판매하는 사업도 한다.","link":"https://m.entertain.naver.com/now/article/421/0008003632","retrieved":1735985687739},{"title":"‘충주맨’ 김선태, 충주시 뉴미디어 팀장 됐다","contents":"충주시 유튜브 채널 담당자 ‘충주맨’(본명 김선태)이 뉴미디어팀장이 됐다. 지난 3일 MBC충북 뉴스는 충주시 공식 유튜브 ‘충 TV’를 소개하는 리포트에서 “충주시가 김선태 전문관을 팀장으로 하는 뉴미디어팀을 신설해 홍보를 강화하기로 했다”라고 밝혔다. 김선태 씨는 인터뷰를 통해 “1인 체제로 운영됐었는데, 이제 여럿이 운영하는 체제로 바꿔서 좀 더 지속 가능하게 콘텐츠를 이끌어 가려고 한다”고 말했다. 특히 그는 “결재는 안 할 생각이다. 가장 창의적인 건 가장 개인적인 거기 때문에 그 개인의 입장을 존중할 거고, 저는 이제 책임만 지면 된다”라고 말했다. 김씨는 ‘충주맨’으로 일반에 알려져 연예인 못지않은 사랑을 받고 있는 ‘연반인’(연예인+일반인)다. 그는 유튜브 시작 당시 8급 서기였으나 대박을 터뜨린 뒤 정기 인사로 7급 주사보 승진한 데 이어 지난해는 6급 주사로 쾌속 승진하기도 했다. 김씨는 또 MBC 예능 프로그램 ‘전지적 참견 시점’, ‘라디오스타’, 웨이브 오리지","link":"https://m.entertain.naver.com/now/article/241/0003405368","retrieved":1735985687741},{"title":"\"여기저기 말했었는데…\" '스트리머 데뷔' 서지수, 외제차 덕분에 '영앤리치' 등극","contents":"그룹 러블리즈 서지수가 외제차를 뽑았다는 이야기에 대해 해명했다. 서지수는 4일 오후 한 기사를 캡처해 \"제 차를 누가 긁어서 수리하느라 대차한 거라고 여기저기 말했었는데...\"라는 글을 게재했다. 그러면서도 \"덕분에 영앤리치 등극! 감사합니다\"라고 덧붙였다. 앞서 서지수는 자신의 계정에 차 운전석에 앉아서 브이를 그리는 사진을 게재한 바 있다. 이 때문에 서지수가 새로운 차를 뽑은 게 아니냐는 반응이 나왔고, 이를 바탕으로 기사가 나왔으나 서지수가 직접 이를 해명하면서 해프닝으로 마무리됐다. 한편, 1994년생으로 만 31세가 되는 서지수는 2014년 러블리즈로 데뷔했으며, 현재는 유튜브 크리에이터이자 치지직 스트리머로도 활동 중이다. 최근 러블리즈는 데뷔 10주년을 맞아 재결합해 콘서트를 진행한 바 있다. 사진= 서지수","link":"https://m.entertain.naver.com/now/article/311/0001812783","retrieved":1735985687743},{"title":"스타일리스트 김우리, 탄핵 정국에 극우성 발언…빨갱이 언급","contents":"스타일리스트 김우리가 윤석열 대통령 탄핵 정국과 관련, 저격성 발언과 영상을 공개했다. 김우리는 3일 “지금 먼저 때려 잡아야 할 인간들은 빨갱이들이다”라는 글과 함께 영상을 공개했다. 영상에는 윤석열 대통령 관저 앞에서 탄핵 밤대 집회를 벌이는 사람들의 모습이 담겨 있다. 영상 속 한 발언자는 “윤석열 대통령이 더불어 민주당은 반국가 세력이라고 한 것에 대해서 미국의 고든 창 변호사도 그 판단은 정확하다고 얘기했다”고 말하고, 집회 참석자들도 이에 동조하고 있다. 빨갱이는 극우 세력이 진보 세력을 비하해 지칭하는 용어다. 김우리에 앞서 김흥국, 차강석, JK김동욱 등도 탄핵 반대 의사를 드러낸 바 있다.","link":"https://m.entertain.naver.com/now/article/241/0003405367","retrieved":1735985687745},{"title":"'강원래♥' 김송, 활발하던 SNS 돌연한 중단한 이유 \"주변서 '무슨 일 있냐' 연락 와...참사에 비통해 기도\"","contents":"가수 김송이 걱정하는 이들을 위해 근황을 전했다. 4일 김송은 \"여기저기 연락들이 막 와서요 무슨 일 있는 거 아니냐고\"라며 직접 글을 올리며 해명했다. 김송은 \"가족모임 말곤 계속 집콕하게 되네요\"라며 \"무안공항 여객기 참사로 비통하고 애절한 마음 떨칠 수가 없어요. 기도합니다\"라며 제주항공 여객기 참사에 대한 추모와 위로를 건넸다. 평소 활발한 SNS 활동을 하며 팬들과 소통하던 김송이 참사 이후 SNS를 자제하며 피해자와 유가족들을 기린 것으로 인한 오해였다. 한편 김송은 1996년 그룹 콜라 멤버로 데뷔했다. 강원래는 1996년 클론으로 데뷔, 2000년 오토바이를 타다 교통사고를 당해 하반신 마비 판정을 받았다. 두 사람은 2003년 결혼했으며 슬하에 아들 강선 군을 뒀다.","link":"https://m.entertain.naver.com/now/article/076/0004232310","retrieved":1735985687747},{"title":"이정호 “췌장암 진단에 눈물 펑펑...2년 전 완치”(근황올림픽)","contents":"배우 이정호가 과거 췌장암 투병으로 활동을 중단했다고 밝혔다. 이정호는 지난 3일 유튜브 채널 ‘근황올림픽’에서 “8년 전 KBS 드라마를 끝으로 활동하지 않아 보시다시피 푸근해졌다”며 근황을 알렸다. 그는 연기를 중단한 이유에 대해 “건강검진을 받았는데 빨리 큰 병원으로 가라고 했다. 큰 병원에 찾아가 다시 검사했더니 췌장암이 심각하다는 진단이 나왔다”며 “아내에게 전화해서 암이라고 하니 놀라더라. 저랑 아내랑 함께 펑펑 울었다”고 털어놨다. 이어 “당시 아내가 막내딸을 출산해 산후조리원에 있었다. 그런 상황에서 남편이 암에 걸렸다는 전화를 받았으니 얼마나 황당했을까 싶다”고 회상했다. 이후 일주일간 많은 검사를 받았다는 이정호는 “하루하루가 곤욕이다. 교수님에게 생존 가능성을 물어도 20~30%라고 대답했다. 교수님이 회진 때 내 눈을 못 보고 피하더라. 느낌이 이상했다. 아이들을 위해 아빠 지침서라도 만들어야 하나 고민했다”고 고백했다. 그러면서 “다행히 수술할 수 있을 것 같","link":"https://m.entertain.naver.com/now/article/009/0005423718","retrieved":1735985687749},{"title":"1세대 분장사 겸 단역배우 송일근씨 별세…향년 102세","contents":"영화배우 겸 1세대 분장사 송일근(본명 송민섭)씨가 별세했다. 향년 102세. 4일 유족 측에 따르면 고인은 전날 오후 2시 10분께 경기도 안양에 위치한 자택에서 별세했다. 1922년 경기도 평택에서 태어난 고인은 배우 고 이종철의 추천으로 1942년 조선악극단에 들어가면서 연예계에 발을 들였다. 이후 제일악극단, 라미라가극단, 신협악극단을 거쳐 1950년 1사단 정훈공작대에서 활동했다. 1세대 분장사이기도 했던 그는 1960년 영화사 ‘시닐름’ 전속 분장사로 입사해 활동했다. 또 단역배우 모임인 ‘영우회’ 소속으로 1989년 ‘미스 코뿔소 미스터 코란도’ 등 다양한 작품에 출연했다. 고인의 빈소는 경기도 안양에 위치한 안양장례식장 6호실에 마련됐다. 발인은 6일 오전 5시 30분. 장지는 함백산 추모공원이다.","link":"https://m.entertain.naver.com/now/article/241/0003405365","retrieved":1735985687750},{"title":"박슬기 무슨 일? \"둘째딸 미안한 것 투성인데\" 표정 보니","contents":"방송인 박슬기가 둘째 딸을 향한 미안함을 전했다. 박슬기는 4일 \"착하고 순한 우리 둘째. 오늘이 벌써 태어난 지 300일\"이라는 글과 함께 둘째 딸의 모습이 담긴 영상을 공개했다. 박슬기는 \"특별할 거 없는 똑같은 주말의 어느 날이라 조금 미안하다. 첫째는 때마다 사진 찍고 유난 떨었던 것 같은데\"라며 \"이래저래 미안한 것 투성이지만 이렇게 함께 평범한 일상을 하는 것도 감사한 일이므로 오늘 하루를 특별히 여기며 잘 보내겠다\"라고 전했다. 박슬기는 이어 \"이렇게 사랑스러운 딸을 둘이나 주신 데다 건강하게 지금까지 지켜주신 하나님께 새삼 감사드리는 하루\"라며 \"오늘은 더욱 뜨겁게 기도하고 자야겠다\"라고 덧붙였다. 박슬기는 2016년 1살 연상 비연예인과 결혼, 슬하에 두 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293691","retrieved":1735978844337},{"title":"김송 \"강원래♥ 휠체어 타다가 바닥에 떨어져, 놀란 아들 무서웠다며 얼음돼\"","contents":"가수 김송이 놀란 아들을 다독였다. 4일 김송은 \"선이 아빠가 복도에서 휠체어를 옮겨타다가 바닥으로 떨어졌는데 그 상황에 선이가 집 안에 있는 저를 부르지도 못하고 얼음이 되었어요. 마치 아무 일도 없던 것처럼..\"이라고 전했다. 이어 \"제 혼자 힘으로 안되니 부랴부랴 경비 반장님을 불러서 다시 휠체어에 탈 수 있었어요. 선이한테 왜 그냥 서있었냐고 물어보니 무서웠대요ㅠㅠ 다음에 이런 일이 생기면 엄마나 주변 사람들에게 크게 불러서 도움 요청하면 된다고 말해주었어요. 선이 아빠는 당황해서 얼음이 된 선이가 놀랐을까 봐 걱정했어요. 시간이 지나고 진정이 된 선이에게 나중에 이런 일이 생기면 아빠 바지 벨트 걸이를 꽉 잡아서 올려주면 된다고 했어요. 선아~ 더 힘 세지면 엄마랑 같이 아빠 번쩍 들어주자\"라고 덧붙였다. 한편 김송은 1996년 그룹 콜라 멤버로 데뷔했다. 강원래는 1996년 클론으로 데뷔, 2000년 오토바이를 타다 교통사고를 당해 하반신 마비 판정을 받았다. 두 사람은","link":"https://m.entertain.naver.com/now/article/076/0004232305","retrieved":1735978844337},{"title":"이승환 \"반미·미군 철수 주장은 허위사실… 증거 수집 중\" 경고","contents":"가수 이승환이 구미 콘서트 취소를 통보한 구미시를 상대로 손해배상 소송에 돌입하는 동시에 허위사실 유포에 대해 경고했다. 4일 이승환은 개인 온라인 계정을 통해 법률대리인 임재성 변호사(법무법인 해마루)의 글을 올렸다. 임 변호사는 \"구미 공연의 부당한 취소 이후 이승환씨의 공연이 예정된 지역 지방자치단체 홈페이지에 공연 취소를 요구하면서 이승환 씨에 대한 허위사실을 기재하는 경우가 다수 확인된다\"고 밝혔다. 이어 \"진주시청 홈페이지 '시장에게 바란다' 란에 지난해 12월23일 작성된 이승환씨가 '반미와 미군철수를 외쳐대'고 있다는 것이 대표적\"이라고 덧붙였다. 임 변호사는 \"비판과 논쟁, 토론은 당연히 존중되어야 하고 공연에 반대하는 분들이 '반대한다', '취소하라'라는 의견을 표현하시는 것도 보장돼야 한다. 다만 허위사실을 공개적으로 적시하며 특정인의 명예를 훼손해서는 안 될 것\"이라며 \"이러한 문제가 확산될 가능성이 있기에 예방 차원에서 게시글, 댓글 등 관련된 자료는 증거로서","link":"https://m.entertain.naver.com/now/article/417/0001049710","retrieved":1735978844337},{"title":"김흥국·JK김동욱 이어..김우리도 \"빨갱이 때려잡아야\" 尹탄핵 직격탄[스타이슈]","contents":"스타일리스트 김우리가 윤석열 대통령 탄핵 정국과 관련, 저격성 발언과 영상을 공개했다. 김우리는 3일 \"지금 먼저 때려 잡아야 할 인간들은 빨갱이들이다\"라는 글과 함께 영상을 공개했다. 영상에는 윤석열 대통령 관저 앞에서 집회를 벌이는 사람들의 모습이 담겼고 이들은 윤석열 대통령 탄핵을 반대하고 체포를 저지하기 위해 몰려든 것으로 보인다. 영상에서 한 발언자가 \"윤석열 대통령이 더불어 민주당은 반국가 세력이라고 한 것에 대해서 미국의 고든 창 변호사도 그 판단은 정확하다고 얘기했다\"라고 말하자 집회 참석 인원들도 \"맞다\"며 동조하는 모습을 보였다. 빨갱이는 공산주의자를 지칭하며 극우 세력의 진보 세력을 향한 비하 용도로 사용되기도 한다. 김우리에 앞서 김흥국 차강석 JK김동욱 등도 탄핵 정국에 대해 자신의 정치적 성향을 드러낸 바 있다. 대표적인 보수 연예인으로 알려진 가수 김흥국은 지난 2일 윤 대통령 체포 저지 집회에 참석해 지지했다. 그는 집회에서 \"대한민국이 왜 이렇게 됐는지","link":"https://m.entertain.naver.com/now/article/108/0003293687","retrieved":1735978844339},{"title":"‘강원래♥︎’ 김송 “계속 집콕...여객기 참사로 비통한 마음”","contents":"가수 김송이 제주항공 여객기 참사로 인한 비통한 마음을 드러냈다. 김송은 4일 인스타그램에 “여기저기 연락들이 막 와서요. 무슨 일 있는 거 아니냐고. 가족 모임 말곤 계속 집콕 하게 되네요”라고 근황을 알렸다. 또 김송은 “무안공항 여객기 참사로 비통하고 애절한 마음 떨칠 수가 없어요. 기도합니다”라고 애도했다. 지난해 12월 29일 오전 안국제공항에서 탑승객 181명을 태운 제주항공 여객기가 착륙 중 활주로 외벽에 충돌한 뒤 화재가 발생해 179명이 숨지고 2명이 다치는 대형 참사가 발생했다. 정부는 4일까지 일주일간 국가애도기간으로 지정했다. 김송은 2003년 클론의 강원래와 결혼했으며, 2014년 아들을 얻었다.","link":"https://m.entertain.naver.com/now/article/009/0005423706","retrieved":1735978844343},{"title":"'송지은♥' 박위, 결국 업로드 중단했다 \"참담한 시기 가슴 아파\"","contents":"유튜버 박위가 무안공항 참사를 애도하며 콘텐츠 공개를 잠시 중단했다. 3일 박위는 자신의 채널 '위라클' 커뮤니티를 통해 \"그 어느 때보다 무겁고 참담한 시기를 보내고 있는 것 같다. 그날의 상황이 아직도 믿겨지지 않는다\"라고 밝혔다. 이어 \"너무 가슴이 아프다. 고통을 겪고 계신 유가족분들을 위해 진심으로 기도한다. 오늘 업로드 예정이었던 영상은 다음주에 업로드된다\"라고 덧붙였다. 한편 지난달 29일 태국 방콕공항에서 출발해 무안국제공항으로 착륙하려던 제주항공 여객기가 착륙을 시도하던 중 활주로 외벽과 충돌해 탑승자 181명 중 179명이 사망했다. 사고 원인을 두고 여러 의혹이 제기된 가운데 관련 수사가 본격 진행됐다. 이번 참사로 연말 시상식, 제작발표회, 콘서트, 행사 등 연예계 일정도 올스톱됐다. 최상목 대통령 권한대행 부총리 겸 기획재정부장관은 29일부터 1월 4일까지 국가 애도 기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/076/0004232304","retrieved":1735978844344},{"title":"린 “이수와 결혼 후 먹잇감 돼...지금은 편해져”","contents":"가수 린이 이수와 결혼 후 힘들었던 점을 고백했다. 지난달 26일 유튜브 채널 ‘피디씨’에는 ‘린, 사람들의 시선에서 자유로워지기까지!’라는 제목의 영상이 게재됐다. 영상에서 린은 “결혼을 하면서 힘들어졌을 거 같다는 생각은 했다. 표현이 왜곡되니까. 내 표현 위에 다른게 덧붙여지는 느낌을 받았을 것 같다”는 질문에 “맞는 거 같다. 제가 되게 좋은 먹잇감이었다. 제 SNS에 포커스가 맞춰져서 뭐만 올리면 그런 식의 기사들을 냈었다. 그래서 뭔가 표현하는 게 무서워지기도 했다”고 답했다. 이어 “‘SNS를 하지 마’라고 하는데, ‘난 싫은데 내가 왜? 나를 기록하고 싶을 뿐인데 내 팬들도 볼 텐데 누구 좋으라고 안 하냐’는 이상한 고집도 있었다. 남편은 항상 온몸으로 이런 것을 맞으며 있으니까 미안해하기도 하고 불편해하기도 하고 그럼 제가 되려 미안해지기도 하더라”고 말했다. 또 린은 “가만히 있으면 되는데 제가 긁어 부스럼을 하니까. 아닌 걸 아니라고 말하고 싶었을 뿐인데, 되돌아","link":"https://m.entertain.naver.com/now/article/009/0005423704","retrieved":1735978844344},{"title":"[종합] 박위♥송지은, 신혼 행복도 잠시..고민 끝에 내려놨다 \"채널 공개 일정 연기\"","contents":"유튜버 박위와 배우 송지은 부부가 제주항공 여객기 참사 희생자를 애도하기 위해 콘텐츠 공개를 잠시 중단했다. 박위는 지난 3일 자신이 운영 중인 유튜브 채널 '위라클' 커뮤니티를 통해 \"그 어느 때보다 무겁고 참담한 시기를 보내고 있는 것 같다. 그날의 상황이 아직도 믿겨지지 않는다\"라며 말문을 열었다. 이어 \"너무 가슴이 아프다. 고통을 겪고 계신 유가족분들을 위해 진심으로 기도한다\"며 \"오늘(3일) 업로드 예정이었던 영상은 다음주에 업로드 된다\"고 시청자에 양해를 구했다. 앞서 지난해 12월 29일 승무원 6명과 승객 175명 등 181명을 태우고 태국 방콕을 출발해 무안으로 입국한 제주항공 7C 2216편이 착륙을 시도하던 중 활주로 외벽과 충돌한 사고가 발생했다. 이 사고로 탑승자 181명 중 179명이 사망, 최악의 참사로 유가족은 물론 국민들에 큰 슬픔을 안겼다. 이에 최상목 대통령 권한대행 부총리 겸 기획재정부장관은 사고가 발생한 29일부터 오는 4일까지 국가 애도 기간","link":"https://m.entertain.naver.com/now/article/076/0004232301","retrieved":1735974848367},{"title":"안방 CCTV 찍힌 아내·후배 불륜..\"숨쉴 곳 필요\" 피꺼솟 변명에 남편 사내게시판에 폭로 ('끝부부')","contents":"믿었던 후배와 아내의 불륜을 알게 된 남편의 사이다 맛 복수극이 펼쳐졌다. 어제(3일) 티캐스트 드라마큐브에서 방송된 '끝내주는 부부'에서는 아내의 외도로 인해 행복한 일상을 잃어버린 사연자의 내용이 공개됐다. 사연자는 결혼 초기부터 출산과 육아를 원하지 않았던 아내를 위해 회계사 생활을 뒤로 하고 전업 주부로 집안일에 집중했다. 아내는 출산과 동시에 복직하며 가정 보다는 회사에 집중했는데. 고된 육아 속에서도 아내를 믿고 응원했던 사연자는 자신이 집을 비운 사이 같은 회사에 재직 중이었던 자신의 절친한 후배와 아내가 불륜 사이라는 것을 알게 됐다. 안방에 설치해 둔 CCTV에 두 사람의 불륜 행각은 고스란히 담겼고, 분노한 사연자는 아내와의 대화를 시도했다. 하지만 아내는 \"그냥 숨 쉴 곳이 필요했다. 서로에게 탈출구가 돼줬던 것뿐\"이라며 말도 안 되는 변명을 늘어놓고 가출을 감행했다. 끝끝내 사과 한마디 듣지 못한 사연자는 철저한 복수를 다짐한다. 사연자는 두 사람의 불륜 행각을","link":"https://m.entertain.naver.com/now/article/076/0004232300","retrieved":1735974848367},{"title":"김송 “여객기 참사로 비통한 마음”…새해 근황","contents":"클론 강원래의 아내 김송이 근황을 전했다. 김송은 4일 자신의 SNS에 “여기저기 연락들이 막 와서요. 무슨 일 있는거 아니냐고. 가족모임 말곤 계속 집콕 하게 되네요”라는 글과 셀카를 올렸다. 김송은 이어 “무안공항 여객기 참사로 비통하고 애절한 마음 떨칠 수가 없어요. 기도합니다”라며 제주항공 여객기 참사 희생자 및 유가족을 위로했다. 김송은 여객기 사고 당일인 지난달 29일에도 “오늘 갑작스레 마음 아픈 소식을 접하게 되었습니다. 진심으로 고인들의 명복을 빕니다”라는 글을 게재하고 추모하기도 했다.","link":"https://m.entertain.naver.com/now/article/241/0003405360","retrieved":1735974848367},{"title":"로제 '아파트', 영국 싱글 차트서 2위로 역주행","contents":"블랙핑크 로제의 히트곡 '아파트'가 영국 오피셜 싱글 차트 '톱 100'에서 순위를 대폭 올리며 역주행했습니다. 현지시간 3일 공개된 최신 차트에서 '아파트'는 일주일 전보다 26계단 상승한 2위를 기록했습니다. 11주 연속 차트에 머물며 종전 최고 순위였던 2위로 다시 올라선 겁니다. 그룹 방탄소년단 지민의 솔로 2집 타이틀곡 '후'도 64위로 차트에 재진입했습니다. 서형석 기자 (codealpha@yna.co.kr) #ROSE #APT","link":"https://m.entertain.naver.com/now/article/422/0000702842","retrieved":1735974848367},{"title":"'레이먼 킴♥' 김지우 \"평범한 일상, 미안할 정도..개운치 않은 요즘\"","contents":"배우 김지우가 가족들과 함께한 일상을 전했다. 김지우는 4일 자신의 인스타그램에 \"가족들과 평범한 일상을 보내는 것이 미안할 정도로 뉴스를 볼 때마다 한숨만 나온다\"고 적었다. 이와 함께 공개된 사진 속 김지우는 남편 레이먼 킴, 딸과 함께 단란한 시간을 보내고 있다. 이어 그는 \"그래도 또 하루하루 어찌저찌 흘러가는 요즘이 뭔가 개운치 않다\"고 전했다. 한편 김지우는 셰프 레이먼 킴과 지난 2013년 결혼해 이듬해 딸을 얻었다. 그는 2001년 MBC 드라마 '맛있는 청혼'으로 데뷔했다. 레이먼 킴은 JTBC 예능 '냉장고를 부탁해', '쿡킹 : 요리왕의 탄생' 등에 출연해 얼굴을 알렸다.","link":"https://m.entertain.naver.com/now/article/108/0003293685","retrieved":1735974848367},{"title":"이민호는 왜 검은 무리에 납치됐을까","contents":"'별들에게 물어봐' 산부인과 의사 이민호가 검은손에 의해 납치된다. 오늘(4일) 오후 9시 20분에 첫 방송될 tvN 새 주말극 '별들에게 물어봐'에는 생계형 산부인과 의사 이민호(공룡)가 예상치 못한 공간에서 대한민국 최고 재벌 MZ그룹 회장 김응수(최재룡)와 독대한다. 극 중 이민호는 태어나자마자 엄마를 잃고 세 명의 이모와 함께 살며 제힘으로 의대에 합격해 MZ병원까지 입사한 자수성가형 산부인과 의사. 학비를 대느라 진 빚을 갚기 위해 때와 장소를 가리지 않고 환자들을 보면서도 매 순간 새로운 생명을 탄생시킨다는 보람을 느끼고 있다. 이렇게 매일 엄마와 아이의 가슴 벅찬 첫 만남을 함께 하며 나름대로 보람찬 삶을 살던 이민호에게 마른하늘에 날벼락 같은 재앙이 찾아온다. 수상한 검은 무리에게 이유도 모르고 납치당하게 되는 것. 공개된 사진에는 가난한 의사 이민호에게 닥친 뜻밖의 위기 상황이 담겨 긴장감을 높인다. 검은 무리에게 사지가 결박돼 끌려가는 이민호의 얼굴에는 당혹스러움과","link":"https://m.entertain.naver.com/now/article/437/0000425287","retrieved":1735974848367},{"title":"\"피 5통 뽑아\"..'둘째 임신' 김보미, 아직도 입원 중 \"10일째 병원에\"","contents":"배우 김보미가 둘째 임신 중 계속해서 병원신세를 지고 있다. 지난 3일 김보미는 개인 계정을 통해 \"저 잘 있다. 10일째 입원 중이고 퇴원 못 하고 계속 병원에 있다\"는 근황을 전했다. 김보미는 병원에서 링거를 받고 있는 모습을 찍어 공유하기도 했다. 그는 \"또꿍이(태명) 건강하게 출산하면 퇴원 가능할 거 같다\"고 설명하기도 했다. 앞서 김보미는 지난달 병원에서의 근황을 전한 바 있다. 당시 그는 \"내 혈관에 주사 찌르는 거 한 번에 성공하시는 분들 아예 없다. 피는 5통이나 뽑네. 나 오늘 뭔 날이냐\"라고 전해 팬들의 우려를 모았다. 한편 김보미는 2020년 4월 동갑내기인 발레리노 윤전일과 결혼했으며, 그해 12월 첫 아들 리우를 얻었다. 이후 김보미는 지난해 8월 둘째를 임신했다고 밝혔으며 1월 중 출산할 예정이다.","link":"https://m.entertain.naver.com/now/article/108/0003293683","retrieved":1735974848367},{"title":"\"인생 끝났다\" 니키 미나즈, 前 매니저 폭행 혐의로 피소 [★할리우드]","contents":"트리니다드 토바고 국적의 미국 싱어송라이터 니키 미나즈가 전 매니저를 폭행한 혐의로 피소당했다. 3일(현지시각) 미국 연예 매체 TMZ는 최근 니키 미나즈가 그의 전 매니저였던 브랜든 개럿에게 고소당했다고 보도했다. 브랜든은 니키의 투어 당시 매니저로 일하던 중 폭행당했다고 주장했다. 보도에 따르면 니키는 지난 2024년 4월 디트로이트에서 열린 콘서트 이후 브랜든에게 처방전을 받아오라는 심부름시켰다. 그러나 브랜든은 이를 다른 사람에게 지시했고, 이를 알게 된 니키가 격노해 폭언을 이어갔다는 것. 아울러 \"인생은 끝났다\"며 소리친 니키는 브랜든의 얼굴을 때렸고, 이 힘으로 모자가 날아갔다고 했다. 이에 브랜든은 니키를 폭행, 구타 및 고의적인 정서적 고통 가해 등 혐의로 고소했으며, 손해배상을 청구할 예정이다. 이와 관련해 니키 측 변호인은 TMZ에 \"현재 고소장이 전달되지 않았기 때문에 구체적인 내용은 알지 못한다. 그러나 해당 보도에서 언급된 내용은 사실이 아니며 악의적\"이라며","link":"https://m.entertain.naver.com/now/article/108/0003293682","retrieved":1735974848368},{"title":"국가애도기간 마지막 날…BTS 제이홉→이영지, 제주항공 여객기 참사에 기부 릴레이[TEN이슈]","contents":"제주항공 여객기 참사 국가애도기간 마지막 날까지 스타들의 기부 소식이 이어지고 있다. 방탄소년단(BTS) 제이홉은 희망브리지 전국재해구호협회에 제주항공 여객기 참사 피해 지원을 위한 기부금 1억 원을 전달했다. 희망브리지 전국재해구호협회는 지난 2일 이 같은 사실을 밝혔다. 제이홉은 \"사고 소식을 접하고 피해 유가족분들에게 조금이나마 도움이 되고자 기부를 결정했다\"고 말했다. 이어 \"피해 유가족분들은 물론 이번 사고로 슬픔을 겪고 계신 모든 분들에게 깊은 애도와 위로를 전한다\"라고 덧붙였다. 고액 기부자 모임 '희망브리지 아너스클럽' 회원인 제이홉은 이번 기부로 개인 누적 기부금 11억 원을 기록했다. 이영지는 자신의 SNS에 \"그 참담한 심정을 차마 다 헤아릴 수 없기에 작은 도움을 보태는 것으로나마 위로를 보낸다\"는 글과 함께 기부 내역을 3일 공개했다. 공개된 내역에 따르면 그는 대한적십자제주항공, 사단법인따뜻한하루에 각각 1000만 원씩 기부했다. 그러면서 \"모든 희생자분의","link":"https://m.entertain.naver.com/now/article/312/0000695207","retrieved":1735974848371},{"title":"린, 성매매 이수♥ 두둔 논란 후회 \"결혼 후 먹잇감돼 싸우고 싶었다\" [종합]","contents":"가수 린이 남편 엠씨더맥스 보컬 이수와 결혼 후 힘들었던 시기에 대해 털어놨다. 최근 '피디씨 by PDC' 채널에는 '린, 사람들의 시선에서 자유로워지기까지!'라는 제목의 영상이 공개됐다. 린은 \"(활동하는 동안) 그렇게까지 아픔은 없었던 것 같다\"라는 말에, \"아픔이라고는 할 수 없는데 결혼하면서부터 그런 게 제게 생겼다. 결혼하고 나서는 일부러 슬픈 노래는 안 부르려고 한다. 사랑. 이별 노래는 안부르려고 애를 쓴다. 지금은 천 마디 말보다 사실 음악으로 말하고 싶다\"라고 말했다. 이어 \"우리 둘이 결혼한지 10년이 됐는데 이렇게 잘 지내고 있고 이런 음악도 했다는 걸 보여주고 싶어서 상징적으로 음원을 낸 거였다\"라며 지난해 10월, 이수와 함께 발매한 듀엣 앨범을 언급했다. 또 \"결혼을 하면서 힘들어졌을 거 같다는 생각은 했다. 표현이 왜곡되니까. 내 표현 위에 다른게 덧붙여지는 느낌을 받았을 것 같다\"라는 말에는 \"제가 되게 좋은 먹잇감이었다. SNS에 포커스가 맞춰져서 뭐","link":"https://m.entertain.naver.com/now/article/076/0004232291","retrieved":1735974848371},{"title":"[공식] 유재석→강호동, 직격탄 맞았다…'놀뭐'부터 '아형' 결방 확정","contents":"제주항공 여객기 참사로 정부에서 국가애도기간을 정한 가운데, 많은 예능 프로그램들이 결방을 알렸다. 4일 편성표에 따르면 JTBC '아는 형님'와 MBC '놀면 뭐하니?', KBS 2TV '나라는 가수 인 독일', 그리고 tvN '놀라운 토요일', KBS2 '불후의 명곡'이 결방된다. KBS 2TV '살림하는 남자들', MBC '전지적 참견 시점'과 JTBC 드라마 '옥씨부인전', MBC 드라마 '지금 거신 전화는', SBS '나의 완벽한 비서', tvN 드라마 '별들에게 물어봐'는 정상 방송된다. 정부에서 여객기 참사 당일부터 4일까지 국가애도기간을 정한 만큼 추모에 동참하겠다는 뜻을 보인 것. 한편 지난달 29일 오전 9시 3분경 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하다가 추락하는 사고가 발생했다. 탑승객 181명 중 179명이 사망했고, 2명이 구조됐다. 정부는 4일 24시까지 국가 애도 기간으로 지정했으며 무안 공항 현장과 전국","link":"https://m.entertain.naver.com/now/article/312/0000695206","retrieved":1735974848371},{"title":"린 “결혼 후 힘들어진 건 맞는 듯…지금은 편해졌다”(‘피디씨’)","contents":"가수 린이 이수와 결혼 이후 힘들었던 심경을 전했다. 최근 유튜브 채널 ‘피디씨’에는 “린, 사람들의 시선에서 자유로워지기 까지!”라는 제목의 영상이 게재됐다. 린은 영상에서 “아픔이라고 할 수는 없는데, 결혼하면서부터 그런 게 저한테 조금 생겼다”면서 “저는 괜찮은데 내가 부르는 노래로 사람들이 알아서 드라마를 만들어서 봐주시기도 했다”고 말했다. 이어 “그런데 가수한테는 (서사가) 필요하다고 생각은 한다”며 “결혼하고 나서는 일부러 되게 슬픈 노래를 안 부르려 한다. 사랑 노래를 안 부르려고 애를 많이 쓴다”고 말했다. 최근 발매한 이수와의 프로젝트 듀엣 앨범에 대해서도 언급했다. 이어 “지금은 백 마디 천 마디 말보다 사실은 음악으로 말하고, 우리 둘이 10년 됐는데 이렇게나 잘 지내고 있어서 이런 음악도 냈다는 걸 보여주고 싶어서 상징적으로 음원을 냈다”고 밝혔다. 결혼 후 힘들어졌을 것 같다는 PD의 언급에 린은 “맞는 거 같다. 제가 되게 좋은 먹잇감이었다. 제 SNS에","link":"https://m.entertain.naver.com/now/article/241/0003405357","retrieved":1735974848371},{"title":"'강원래♥' 김송, 갑작스러운 잠적→지인들 걱정..\"무슨 일 있는 거 아니냐고\"","contents":"그룹 클론 강원래의 아내 가수 김송이 오랜만에 근황을 전했다. 4일 김송은 개인 계정을 통해 \"여기저기 연락들이 막 와서요. 무슨 일 있는 거 아니냐고\"라는 글을 올렸다. 김송은 \"가족 모임 말곤 계속 '집콕' 하게 되네요\"라며 그간 근황을 알리지 못한 이유를 전했다. 또한 김송은 \"무안공항 여객기 참사로 비통하고 애절한 마음 떨칠 수가 없어요. 기도합니다\"라며 최근 발생한 참사에 안타까운 마음을 드러냈다. 한편 김송은 지난 2003년 강원래와 결혼해 슬하에 아들 하나룰 두고 있다. 강원래는 2000년 오토바이 운전 중 교통사고를 당해 하반신 마비 판정을 받았다.","link":"https://m.entertain.naver.com/now/article/108/0003293680","retrieved":1735974848371},{"title":"이광기 망막박리 수술 받았다...“회복 후 복귀할 것”","contents":"방송인 이광기가 망막박리 수술을 받았다. 이광기는 3일 인스타그램을 통해 “2025년 새해부터 망막박리 수술”이라며 빨갛게 충혈된 눈과 마스크를 쓰고 있는 사진을 함께 공개했다. 이광기는 “최소 2주 동안 엎드려 있어야 한다”며 “‘아침마당’, ‘임성훈의 스타 유전자 엑스파일’, 유튜브 ‘당구라’. 고정 프로그램도 잠시 쉬고 회복 후 복귀하겠다”고 알렸다. 또 이광기는 “모든 분 새해 복 많이 받으세요”라며 새해 인사를 덧붙였다. 이를 본 누리꾼들은 “빨리 쾌차하시길 기도 드리겠습니다” “빠른 쾌유를 빕니다” 등의 반응을 보였다. 이광기는 드라마 ‘전설의 고향’ ‘태조 왕건’ ‘야인시대’ ‘태종이방원’ ‘효심이네 각자도생’ 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/009/0005423693","retrieved":1735971709120},{"title":"‘팬텀싱어’ 준우승 백인태, 뮤지컬 ‘무명호걸’ 오늘 첫공 ‘기대 UP’","contents":"배우 백인태가 뮤지컬 ‘무명호걸’로 화려하게 새해의 포문을 연다. 백인태는 4일 인터파크 서경스퀘어 스콘 2관에서 뮤지컬 ‘무명호걸: 無名豪傑’ 첫 공연을 선보인다. 백인태는 극중 일본의 장수 가토 역을 맡았다. 조선 침략의 선봉장으로서 냉혈한의 모습을 표현하며 강렬한 인상을 남길 것으로 예상된다. 앞서 공개된 캐릭터 포스터에서도 백인태가 보여줄 카리스마 넘치는 매력과 압도적인 존재감이 드러나 눈길을 끌었다. ‘무명호걸’은 임진왜란 당시 일본의 2번 대장 가토 기요마사가 21일 만에 한양성에 도달한 사건 등 실제 역사와 가상의 이야기를 결합한 팩션(Faction)물이다. 이 가운데 백인태는 임진왜란 역사상 가장 잔인했던 상황을 한층 리얼하게 표현하며 몰입도를 높일 예정이다. 백인태는 지난 2016년 JTBC ‘팬텀싱어’ 준우승을 차지해 대중의 주목을 받은데 이어 ‘은밀하게 위대하게 - THE LAST’, ‘루드윅’, ‘살리에르’ 등 다양한 뮤지컬에서 성악가 겸 크로스오버 가수다운 폭","link":"https://m.entertain.naver.com/now/article/057/0001864589","retrieved":1735971709122},{"title":"'송지은과 결혼' 박위도 무안 참사 애도 동참 \"가슴 아프다\"","contents":"시크릿 출신 가수 겸 배우 송지은과 결혼한 유튜버 박위가 제주항공 여객기 참사 희생자들에 대한 애도를 표했다. 박위는 지난 3일 유튜브 채널 '위라클'을 통헤 '그 어느 때보다 무겁고 참담한 시기를 보내고 있는 것 같다. 그날의 상황이 아직도 믿어지지 않는다'라면서 '너무 가슴이 아프다. 고통을 겪고 계신 유가족분들을 위해 진심으로 기도한다. 오늘 업로드 예정이었던 영상은 다음 주에 업로드된다'라고 안내했다. 국가 애도 기간에 따라 추모에 동참, 영상 업로드를 연기한 것. 이번 참사는 지난해 12월 29일 오전 9시 5분 태국 방콕발 제주항공 7C2216편이 무안공항에 착륙 중 활주로 끝을 넘어 외벽에 충돌하며 발생했다. 총탑승자 181명 중 구조된 2명을 제외하고 179명이 사망했다. 참사에 참담함을 표하며 1월 4일 24시까지 국가 애도의 기간으로 정해졌다. 박위는 2014년 낙상 사고로 전신 마비 판정을 받았고 유튜브 콘텐트를 통해 재활 과정을 공개하며 희망의 메시지를 전하고","link":"https://m.entertain.naver.com/now/article/437/0000425286","retrieved":1735971709123},{"title":"[인터뷰] 유튜브판 ‘탈(脫)진실·탈현실’의 이유…이호선 교수","contents":"수요가 있으니 공급이 있다. 방송이 자극적일수록 ‘충성 팬덤’이 만들어진다. 이용자가 듣고 싶어 하는 이야기, 보고 싶은 행동을 할수록 채널의 수익성이 올라간다. 유튜버와 구독자가 함께 ‘탈(脫)진실·탈현실’의 시대를 만들어가고 있다. 가짜뉴스를 넘어 폭언과 폭행, 여기에 살해 시도까지, 선넘는 유튜버들의 행동이 늘어나고 있다. 더불어 라이브 방송을 통해 슈퍼챗(실시간 후원) 금액도 커진다. 이해하기 어려운 유튜브의 세계다. 본지와 만난 숭실사이버대학교 기독교상담복지학과 학과장 이호선 교수는 “이런 자극적인 콘텐츠들은 대부분의 시청자에게 비일상적인 경험이다. 자극 정도가 강하고 동시에 반복적이다. 유튜브의 경우, 이용자의 알고리즘에 의해 비슷한 영상에 지속해서 노출된다. 자극적인 화면은 도파민이 빠르게 분비되게 만든다”라고 유튜브 구독자가 이러한 영상을 소비하는 이유를 분석했다. 이 교수는 “특히 거짓 선동·가짜 뉴스들의 특징이 있다. 나름대로 거짓의 논리도 탄탄하게 구성한다는 점이","link":"https://m.entertain.naver.com/now/article/396/0000697143","retrieved":1735971709125},{"title":"'콘서트 취소→손배소 돌입' 이승환 측, '반미' 허위사실에 경고 \"증거 수집\"","contents":"가수 이승환이 구미 콘서트 취소를 통보한 구미시를 상대로 손해배상소송에 돌입한 가운데 허위사실 유포에 대해 경고했다. 4일 이승환은 개인 계정을 통해 법률대리인 임재성 변호사(법무법인 해마루)의 글을 올렸다. 임 변호사는 \"구미 공연의 부당한 취소 이후, 이승환씨의 공연이 예정된 지역 지방자치단체 홈페이지에 공연 취소를 요구하면서 이승환 씨에 대한 허위사실을 기재하는 경우가 다수 확인된다\"고 밝혔다. 이어 \"진주시청 홈페이지 '시장에게 바란다' 란에 2024. 12. 23. 작성된 이승환씨가 '반미와 미군철수를 외쳐대'고 있다는 것이 대표적\"이라고 덧붙였다. 또한 임 변호사는 \"비판과 논쟁, 토론은 당연히 존중되어야 하고, 공연에 반대하는 분들이 '반대한다', '취소하라'라는 의견을 표현하시는 것도 보장되어야 한다. 다만, 허위사실을 공개적으로 적시하며 특정인의 명예를 훼손해서는 안 될 것\"이라며 \"이러한 문제가 확산될 가능성이 있기에 예방 차원에서 게시글, 댓글 등 관련된 자료는","link":"https://m.entertain.naver.com/now/article/108/0003293676","retrieved":1735971709126},{"title":"'지거전' 채수빈, 종적 감춘 유연석 향한 사무치는 그리움","contents":"'지금 거신 전화는' 유연석과 채수빈이 다시 만날 수 있을까. 오늘(4일) 오후 9시 50분 최종회가 방송되는 MBC 금토극 '지금 거신 전화는'에는 채수빈(홍희주)이 종적을 감춘 유연석(백사언)을 하염없이 기다리며 그리움에 사무친 모습이 그려진다. 앞서 채수빈은 추상미(심규진)의 계략에서 기적적으로 살아 돌아와 유연석과 재회했다. 하지만 납치범 박재윤은 끈질기게 두 사람을 압박했고, 유연석과 납치범의 갈등이 절정에 달아오른 순간 총성이 울려 퍼져 긴장감이 폭발했다. 방송 말미에는 홀로 남게 된 채수빈에게 해외 발신 번호로 전화 한 통이 걸려왔다. 예측 불허 전개가 이어진 것. 이런 가운데 사라진 유연석을 그리워하는 채수빈의 스틸이 공개됐다. 혼자가 된 채수빈은 길을 걷다가도 하늘을 바라보며 생각에 잠기는 등 유연석을 한시도 잊지 못한 채 일상을 보낸다. 텅 빈 눈빛에서 공허함까지 느껴진다. 그런가 하면 한재이(홍인아)는 여전히 유연석만 기다리는 채수빈에게 의미심장한 말을 건넨다.","link":"https://m.entertain.naver.com/now/article/437/0000425285","retrieved":1735971709127},{"title":"이승환 측, 반미 주장 등 허위사실 유포에 경고 [전문]","contents":"가수 이승환 측이 허위사실 유포 및 명예훼손 등에 대해 경고했다. 이승환의 법률대리인 법무법인 해마루의 임재성 변호사는 4일 공식입장을 내놓고 이같은 뜻을 전했다. 이승환 측은 “구미 공연의 부당한 취소 이후, 이승환 씨의 공연이 예정된 지역 지방자치단체 홈페이지에 공연 취소를 요구하면서 이승환 씨에 대한 허위사실을 기재하는 경우가 다수 확인된다”면서 “진주시청 홈페이지 ‘시장에게 바란다’란에 2024년 12월 23일 작성된 이승환 씨가 “반미와 미군철수를 외쳐대”고 있다는 것이 대표적”이라고 예를 들었다. 이승환 측은 “비판과 논쟁, 토론은 당연히 존중되어야 하고, 공연에 반대하는 분들이 ‘반대한다’, ‘취소하라’라는 의견을 표현하시는 것도 보장되어야 한다. 다만, 허위사실을 공개적으로 적시하며 특정인의 명예를 훼손해서는 안 될 것”이라며 “부디 허위사실 유포로 공론장이 왜곡되지 않길 바란다”고 당부했다. 그러면서 “이러한 문제가 확산될 가능성이 있기에 예방 차원에서 게시글, 댓글","link":"https://m.entertain.naver.com/now/article/241/0003405351","retrieved":1735971709128},{"title":"분노한 안정환 '전체 얼차려'?…'뭉찬3' 프리킥 다툼의 전말","contents":"'어쩌다뉴벤져스'가 세트피스 리뉴얼에 나선다. 오는 5일(일) 저녁 7시 10분에 방송되는 JTBC '뭉쳐야 찬다3'에서 안정환 감독이 '어쩌다뉴벤져스'의 세트피스 성공률 저하 문제로 고민에 빠진 모습이 그려진다. 이에 안정환 감독은 코치진과 함께 비상 대책 회의를 소집, 세트피스의 중요성을 재차 강조하며 필승 전략을 담은 세트피스 전면 리뉴얼을 선언해 관심이 집중된다. 이날 '어쩌다뉴벤져스' 선수들 역시 상황의 심각성을 인지하고 세트피스 성공률 개선을 위한 반상회를 개최한다. 먼저 구독자 79만 명을 보유한 축구 분석 크리에이터 김진짜가 \"감독님이 요구하는 세트피스는 수준이 너무 높아 현실적으로 실현하기 어렵다\"는 솔직한 의견을 제시하며, 새로운 전략을 공개해 눈길을 끈다. 특히 김진짜는 높은 세트피스 성공률을 바탕으로 프리미어리그 상위권에 올라선 '아스날 FC'의 코너킥 전술을 '뉴벤져스'식으로 재해석해 감탄을 자아낸다. 또한 팀의 붙박이 윙백 허민호는 \"수비수에게 말을 걸어 방","link":"https://m.entertain.naver.com/now/article/437/0000425284","retrieved":1735971709129},{"title":"이승환, 허위사실 유포에 경고...“증거 수집”[전문]","contents":"가수 이승환이 허위사실 유포에 경고했다. 이승환의 법률대리인 법무법인 해마루의 임재성 변호사는 4일 공식입장을 통해 “구미 공연의 부당한 취소 이후, 이승환 씨의 공연이 예정된 지역 지방자치단체 홈페이지에 공연 취소를 요구하면서 이승환 씨에 대한 허위사실을 기재하는 경우가 다수 확인된다”고 밝혔다. 이승환 측은 “진주시청 홈페이지 ‘시장에게 바란다’란에 2024년 12월 23일 작성된 이승환 씨가 ‘반미와 미군철수를 외쳐대’고 있다는 것이 대표적”이라고 지적했다. 그러면서 “비판과 논쟁, 토론은 당연히 존중되어야 하고, 공연에 반대하는 분들이 ‘반대한다’, ‘취소하라’라는 의견을 표현하시는 것도 보장되어야 한다”며 “다만, 허위 사실을 공개적으로 적시하며 특정인의 명예를 훼손해서는 안 될 것”이라고 강조했다. 또 이승환 측은 “부디 허위사실 유포로 공론장이 왜곡되지 않길 바란다. 이후 이러한 문제가 확산될 가능성이 있기에 예방 차원에서 게시글, 댓글 등 관련된 자료는 증거로서 수집하","link":"https://m.entertain.naver.com/now/article/009/0005423687","retrieved":1735971709135},{"title":"박나래·안재현·박지현 2025년을 맞이하는 3色 자세","contents":"개그우먼 박나래, 배우 안재현, 가수 박지현이 2024년을 보내고 2025년을 맞이하는 일상을 보여줬다. 약 10년 만에 증명사진을 찍은 박나래, 지출 내역으로 2024년을 돌아보고 다시 달릴 2025년을 기대하는 안재현, 새벽 산행 일출처럼 눈부신 인기를 실감하고 캔커피로 따뜻함을 전한 박지현까지 이들이 활약할 새해를 기대하게 했다. 지난 3일 방송된 MBC '나 혼자 산다'에는 스튜디오 토크가 빠진 상태로 전파를 탔다. 국가 애도 기간에 따라 결방은 하지 않되 최대한 담백한 내용을 담기 위해 노력한 것. 이날 박나래는 분실한 신분증 재발급과 여권 갱신을 위해 약 10년 만에 증명사진을 찍었다. \"증명사진을 찍어서 괜찮은 적이 한 번도 없었다\"라고 걱정하면서 이번에 찍은 증명사진을 80세까지 쓸 것이라고 선언했다. 박나래는 부기 제거부터 메이크업, 헤어 스타일링까지 셀프로 준비했다. 선한 인상과 나이를 거슬러 오른 영(young)한 메이크업으로 변신에 성공한 박나래. 여기에 전문","link":"https://m.entertain.naver.com/now/article/437/0000425283","retrieved":1735971709136},{"title":"김보라, 뮤지컬 ‘문을 넘어’ 주인공 발탁","contents":"배우 김보라가 XR 뮤지컬 ‘문을 넘어 ’(이하 ‘문을 넘어’) 주인공에 캐스팅됐다. 김보라가 출연하는 XR 뮤지컬 ‘문을 넘어’는 자폐 스펙트럼을 가진 소녀 김하나가 새로운 학교로 전학하며 겪는 이야기를 다룬 작품이다. 한국예술종합학교가 2024 콘텐츠원캠퍼스 사업을 통해 제작한 ‘문을 넘어’는 혼합현실 기술을 활용해 현실과 가상을 넘나드는 다양한 내면 세계를 체험할 수 있도록 구현한다. 극중 김보라는 자폐 스펙트럼을 가져 순서와 규칙이 중요한 중학교 2학년 주인공 김하나를 연기한다. 김보라는 특유의 청아한 음색으로 자신의 세계에 빠져있는 순수한 캐릭터를 그려낼 예정이다. 새로 전학 온 학교에서 혼란스러운 교실 환경을 맞닥뜨린 하나가 과연 잘 적응하며 마음의 문을 열 수 있을지 관심이 집중된다. 김보라는 여러 음악 서바이벌 프로그램과 OST, 드라마 ‘사랑의 안단테’ 등 다양한 작품에 참여해 청아하면서도 파워풀한 보이스의 다재다능한 아티스트로 자리 잡았다. 지난해 뮤지컬 ‘페이지나","link":"https://m.entertain.naver.com/now/article/241/0003405350","retrieved":1735971709138},{"title":"'옥씨부인전' 임지연·연우, 전익령과 숨막히는 대면 '긴장'","contents":"'옥씨부인전' 임지연과 연우, 전익령의 삼자대면이 성사된다. 오늘(4일) 오후 10시 30분에 방송될 JTBC 주말극 '옥씨부인전' 9회에는 딸 연우(차미령)를 이용해 임지연(옥태영)에게 끔찍한 복수를 저지르려던 전익령(송씨 부인)이 두 사람 앞에 다시 나타난 모습이 그려진다. 전익령은 과거 노비 윤서아(백이) 사건으로 임지연에게 앙심을 품고 복수를 계획했다. 아들 김선빈(백도광)을 잃게 된 것마저 모두 임지연의 탓이라고 생각했던 그는 딸 연우를 성씨 가문에 의도적으로 접근하게 만든 뒤에 기어이 김재원(성도겸)과 혼례까지 시켜 임지연의 모든 것을 빼앗아 오려 했던 것. 그러나 연우는 성씨 집안 사람들의 분에 넘치는 애정에 조금씩 마음이 흔들렸고 어머니가 자신에게 거짓말을 했다는 사실까지 알게 되면서 복수를 멈춘 상황. 그럼에도 전익령은 뉘우치는 기색 없이 적의를 불태워 이 복수의 끝이 어떻게 될지 관심이 더해지고 있다. 공개된 사진에는 야심한 시각 임지연의 방에서 마주하고 있는 임지","link":"https://m.entertain.naver.com/now/article/437/0000425282","retrieved":1735971709139},{"title":"母 폭행한 금쪽이..결국 제작진 긴급 투입 \"엄마 때문에 정신병원 끌려갔다\" 갈등 ('금쪽같은')","contents":"금쪽이가 어머니에게 폭력을 휘둘러 결국 제작진이 나섰다. 3일 방송된 채널A 예능 '요즘 육아 금쪽같은 내 새끼'에서는 극단적인 공격성을 보이는 14살 금쪽이의 사연이 공개됐다. 금쪽이 어머니는 금쪽이를 깨우는 것을 부담스러워하며 \"깨우기 무섭다. 저번에도 문 앞에서 나가자고 하니까 발로 갈비뼈를 찼다. 아빠도 때렸고 무방비로 당했다\"라고 말했다. 이후 금쪽이는 엄마가 잠에서 깨우자 집기들을 순식간에 내동댕이쳤다. 금쪽이는 모범생이었지만 결석이 잦아지며 유급을 겨우 면하더니 끝내 중학교 1학년 때 유급이 됐다. 4개월째 은둔 중인 금쪽이는 새벽에 자다 깨 휴대폰 웹소설을 봤고 군것질을 했다. 체중도 불과 몇 개월 만에 25kg나 쪘다고. 다음날 어머니는 금쪽이를 깨우러 갔는데 금쪽이는 이때도 갑자기 어머니에게 격하게 발길질을 했다. 이어 \"엄마 내가 지금 기분이 더럽거든?\"이라면서 어머니가 갖고 있던 자신의 휴대폰을 도로 가지고 갔고 이내 문을 닫았다. 금쪽이는 분이 안 풀렸는지 문","link":"https://m.entertain.naver.com/now/article/076/0004232255","retrieved":1735971709141}]}