{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이승윤 “데뷔 11주년? 애증의 시간…내 창의력 원천=돌려 까기” [화보]","contents":"가수 이승윤이 앳스타일 9월호 표지를 장식했다. 이승윤은 남자다운 매력이 물씬 느껴지는 시크한 분위기의 컷부터 청량한 비주얼까지 다채로운 모습을 보여주며 여심 저격을 예고했다. 이승윤은 ‘역성’을 통해 “당연한 것들에 맞서는 사람으로 남고 싶다”라는 소신을 밝혔다. 이번 앨범의 제목인 ‘역성’은 정해진 흐름에 맞서고자 하는 그의 음악적 철학을 담고 있는 만큼, 이승윤은 \"우리가 당연하게 받아들이는 것들이 정말 당연한지 다시 생각해 보고 싶었다\"고 덧붙였다. 늘 감각적인 가사로 주목받는 이승윤이 지닌 창의력의 원천은 뭘까. 그는 “내 창의력의 원천은 ‘돌려 까기’”라며 직설적으로 표현하기 어려운 감정들을 우회적으로 풀어내는 과정에서 독창적인 아이디어가 나온다고 설명했다. 올해로 데뷔 11주년을 맞이한 이승윤은 그동안의 음악 여정을 되돌아보며 솔직한 심정을 털어놓았다. 그는 “이 11년은 나에게 애증의 시간”이라며, 음악을 포기하려 했던 순간들과 그럼에도 불구하고 계속 음악을 할 수 있","link":"https://m.entertain.naver.com/now/article/382/0001146518","retrieved":1724350725957},{"title":"이태환, 다정하고 사랑스러운 DNA 탑재 [화보]","contents":"배우 이태환이 패션/라이프스타일 잡지 코스모폴리탄과 화보 촬영을 진행했다. 이태환은 화보에서 가을의 남자로 분했다. 책과 함께 풋풋하고 훈훈한 매력과 남성적인 매력을 동시에보여줬다. 화보 촬영 후 인터뷰는 최근 KT위즈와 한화 이글스 경기에서 생애 첫 시구를 한 그의 근황으로 시작됐다. 그는 “드라마 첫 촬영 때보다 더 떨렸어요. 야구장도 처음 가보는 거였거든요. 많은 관중들 앞에서 공을 던지려니 정말 떨리더라고요. 다음에 또 기회가 주어진다면 직구로 멋있게 던져보고 싶습니다.”라고 말하며 설렜던 순간을 회상했다. 또 예능 프로그램 '도시경찰:KCSI'를 통해 명예 경찰 활동을 하게 된 그는 최근 그 활동이 연장됐다. 그는 “2년 주기로 교체되는데 올해로 6년째 명예 경찰로 활동하게 됐어요. 예쁘게 봐주신 것 같아 감사하고, 그만큼 사명감을 가지고 임해야겠다는 생각이 들어요. 덕분에 지금은 일상생활을 할 때도 주변을 더 돌아보게 돼요. 그냥 지나치고 가는 게 없나 하고요","link":"https://m.entertain.naver.com/now/article/382/0001146517","retrieved":1724346813757},{"title":"엄태구, 밤거리에서 마주치면 이런 느낌 [화보]","contents":"배우 엄태구가 밤거리 분위기를 담은 화보를 공개했다. 엄태구는 지난 22일 패션 라이프스타일 매거진 ‘얼루어 코리아’ 9월 호를 통해 ‘밤의 거리에서 혼자’라는 테마로 진행된 화보를 공개했다. 엄태구는 러프한 밤거리에서 곧은 쇄골이 드러나는 톱을 입고 카리스마를 자아낸 것은 물론, 굵은 텍스처가 돋보이는 블루종과 쇼트 트라우저로 거칠면서도 부드러운 매력을 뽐냈다. 또 그는 팰릿이 적재된 창고 앞에서 옅은 브라운 톤의 슈트와 코트를 완벽하게 소화하며 부드러운 밤의 온도를 전달했다. 화보와 함께 엄태구의 인터뷰도 공개됐다. 엄태구는 최근 인기리에 종영한 JTBC 수목드라마 ‘놀아주는 여자’에 대해 “‘놀아주는 여자’를 선택한 것이 모험이었고, 촬영도 모험이었다. 그 모험을 이렇게 많이 사랑해 주셔서 감사하고, 그 감사한 마음을 잘 표현하고 싶다”라고 말하며 팬들을 향한 깊은 진심을 전했다. 또 엄태구는 데뷔 17년 만에 개설한 SNS 계정과 관련한 비하인드 스토리도 공개했다. 그는 “‘","link":"https://m.entertain.naver.com/now/article/382/0001146516","retrieved":1724343441483},{"title":"샤이니 태민, 의류 브랜드 론칭? \"옷 사업 안 해..오해 죄송\"","contents":"그룹 샤이니 멤버 태민이 의류 브랜드 론칭 의혹에 대해 해명했다. 태민은 22일 자신의 인스타그램을 통해 \"나 옷 사업 안 한다. 처음부터 판매할 생각 없이 좋은 마음으로, 감사한 분들에게 선물로 드리려고 만든 것\"이라고 밝혔다. 이어 \"오해하게 만들어 죄송하다. 항상 겸손하고 열심히 하는 모습 보여드리겠다. 항상 응원해 주셔서 감사하다\"고 덧붙였다. 이날 태민의 팬이라고 주장하는 누리꾼은 한 온라인 커뮤니티에 태민 전시회에서 럭키드로우에 당첨됐다는 내용의 글을 게재했다. 이 누리꾼은 럭키드로우에 포함된 티셔츠, 모자 등에 새겨진 QR 코드를 휴대전화 카메라로 촬영하자 한 사이트로 연결됐다고 전했다. 게다가 각 의류의 가격까지 책정됐던 것으로 알려졌고, 이에 일부 누리꾼들은 태민이 의류 브랜드를 론칭하는 것 아니냐는 추측을 내놨다. 한편 태민은 지난 19일 미니 5집 '이터널'(ETERNAL)을 발매했으며, 오는 31일과 9월 1일 양일간 인천 인스파이어 아레나에서 첫 솔로 월드투어","link":"https://m.entertain.naver.com/now/article/108/0003260442","retrieved":1724343441486},{"title":"'내년 결혼' 김준호♥김지민, 달달한 데이트 \"일주일 만인데..\"","contents":"코미디언 김준호, 김지민 커플이 결혼을 앞둔 가운데 데이트 현장에 공개됐다. 김지민은 최근 자신의 인스타그램에 \"오래된 연인의 흔한 데이트\"란 제목과 함께 영상을 공개했다. 공개된 영상 속 그는 \"내가 얘기하는데 뭐하냐. 나랑 데이트하는데 지금... 다시 열어봐\"라며 김준호를 타박했다. 김준호는 김지민과 대화 도중 야구 경기를 보고 있었던 것. 김지민은 \"우리 일주일 만에 처음 보지 않나\"라고 토로하자, 김준호는 \"가을 야구를 가나처럼 중요한 시점이다\"라고 해명했다. 이에 김지민은 \"우리는 중요한 시점이 아닌가 보다. 앞으로 볼 건가, 말 건가가 걸렸다\"라고 지적해 웃음을 자아냈다. 한편 김준호는 이날 채널S '니돈내산 독박투어3' 기자간담회에서 \"내년쯤 결혼할까 한다. 부정적으로 기사가 나가면 안 될 것 같아서 우리도 서둘러야겠다\"라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/108/0003260441","retrieved":1724343441489},{"title":"최민호 열정 “꿈꾸던 일, 실제로 하고 있어” [화보]","contents":"최민호(샤이니 민호)가 아레나 옴므 플러스와 만났다. 그는 인터뷰에서 다양한 방식으로 대중과 소통하는 즐거움을 전했다. 올림픽 프렌즈로 활동하는 소감부터, 드라마 '가족x멜로'를 준비하는 과정, 연극 [’고도를 기다리며’를 기다리며]를 기대하는 마음까지 다양한 활동을 하면서 느끼는 감정과 설렘에 관해 얘기했다. 올림픽 프렌즈에 뽑힌 그는 “정말 꿈 같은 일이 일어났어요”라며 “한국 선수들을 비롯해 좋아하는 종목을 보면서 응원하고 즐길 수 있으니 꿈만 같고 기대가 크죠”라고 소감을 전했다. 이어 “재밌는 점은 아버지가 88 서울 올림픽에 출전하셨어요. 물론 전 보기만 하는 거지만 감회가 남다르죠”라고 덧붙였다. 그는 드라마 '가족x멜로'에서 맡은 역할에 관해 “사람들이 딱 봤을 때 저랑 어울리는 역할이라고 얘기해줬어요. 외적으로 단면적인 모습만 보면 어울리는 건 확실한데, 속으로 파고들면 저와 반대인 캐릭터예요.”라고 설명했다. 자신과 다른 지점이 많은 인물이라 초반에 감정 잡는 데","link":"https://m.entertain.naver.com/now/article/382/0001146515","retrieved":1724343441490}]}