{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"루셈블 현진, 특별한 겨울이야기..'Thank You' 오늘(16일) 발매","contents":"루셈블(Loossemble) 현진이 겨울 선물을 전한다. 씨티디이엔엠에 따르면 현진은 16일 오후 6시 전 온라인 음악 사이트에 솔로 싱글 'Thank You'를 발매하고 글로벌 크루(C.Loo, 팬덤명)와 인사를 나눈다. 현진의 솔로 싱글 'Thank You'는 어쩔 수 없이 이별한 이를 그리워하며 후회를 품은 마음을 담담하게 고백하는 노래다. 현진의 보컬이 가지고 있는 아련한 컬러감을 극대화시켜 더욱 빛나는 작품이 탄생했다. 현진을 위해 특별한 이들이 나섰다. 박재정, 오반 등 소속사 로맨틱팩토리의 대표이자 프로듀서 Mr.Black이 총괄 프로듀싱을 맡은 것. Mr.Black이 직접 작사를, 가수 주시크의 소속사 대표 겸 프로듀서 안성현과 가수 런치가 작곡에 참여했다. 특히 주시크는 직접 기타 세션에도 참여해 감각을 더했다. 한편 현진의 솔로 싱글 'Thank You'의 음원과 뮤직비디오는 16일 오후 6시 전 온라인 음악 사이트에 공개된다.","link":"https://m.entertain.naver.com/now/article/109/0005213055","retrieved":1734337582431},{"title":"박서영→프레즈…12월 키트앨범 두번째 라인업 공개","contents":"가수 박서영, 김시원, 프레즈, 욶이 12월 두 번째 KiTake(키테이크) 주인공으로 낙점됐다. 16일 오후 키트베러(KiTbetter) 측은 12월 두 번째 키테이크(KiTake)인 투 테이크(Two Take)를 발표했다. 키테이크는 테마에 맞는 키트앨범들이 키트베러(KiTbetter) 공식 X계정에 업로드되는 콘텐츠다. 키테이크의 표기는 업로드순으로 One Take(원테이크), Two Take(투테이크) 등으로 표기한다. 이는 스마트 기기용 실물 음반인 키트앨범을 제작, 서비스하는 키트베러에서 아티스트의 비용 부담이 없는 쉽고 빠른 키트앨범 제작·출시 서비스인 ‘키트스튜디오’로 출시된 국내외 키트앨범 중 선정되며, 인디 아티스트들의 앨범을 더욱 많은 리스너에게 소개해 그들의 활동을 서포트 함으로써 의미를 지닌다. 12월의 Two Take에는 박서영의 ‘REPEAT’, 김시원의 ‘4ever’, 프레즈의 ‘buoyancy’, 욶(unh)의 ‘SHOWER B","link":"https://m.entertain.naver.com/now/article/311/0001807322","retrieved":1734337582432},{"title":"피프티피프티, 수록곡 ‘너티 오어 나이스’ 라이브 MV 공개","contents":"그룹 피프티피프티가 사랑스러운 크리스마스 선물을 선사했다. 피프티피프티는 16일 오후 1시 SNS를 통해 싱글 ‘윈터 글로우’의 수록곡 ‘너티 오어 나이스’의 라이브 뮤직비디오를 공개했다. 이번 라이브 클립 영상은 멤버들의 라이브 모습과 함께 장난기 가득한 사랑스러운 매력까지 담겨 있어 팬들을 더욱 설레게 만들었다. 크리스마스 파티를 제대로 즐기고 있는 피프티피프티의 모습은 보는 이들에게 훈훈하고 신나는 크리스마스 분위기를 고스란히 전달했고, 여기에 귀를 사로잡는 멤버들의 라이브가 더해져 팬들에게는 뜻깊은 크리스마스 선물이 됐다. 수록곡 ‘너티 오어 나이스’는 크리스마스 분위기가 느껴지는 재즈 요소가 가미된 팝 스타일 장르의 곡으로 ‘너는 착한 아이였는지, 나쁜 아이였는지’ 묻는 장난스러운 질문을 담은 가사와 피프티피프티의 맑은 음색이 어우러져 글로벌 리스너들로부터 많은 사랑을 받고 있다. 피프티피프티는 지난 9일 첫 겨울 시즌송을 담은 싱글 ‘윈터 글로우’를 발매한 뒤 뜨거운 사랑","link":"https://m.entertain.naver.com/now/article/241/0003401990","retrieved":1734337582438},{"title":"이영현, 정규 3집 '프라이빗' 미리듣기 공개…완성도 높은 자작곡으로 채웠다","contents":"가수 이영현이 신곡 뮤직비디오 티저 영상을 공개, 음악팬들의 기대감을 높이고 있다. 이영현은 지난 7일부터 16일까지 공식 채널을 통해 정규 3집 '프라이빗' 일부 뮤직비디오 티저 영상을 공개했다. 지금까지 공개된 티저 영상들은 첫 트랙 '저스트 러브'를 비롯해 '스타' '미뤄둔 이별이 온다' '레인' '빛을 담은 너에게' '오늘도 사랑해' '너를 잊는 방법' '평범한 하루' '네가 없잖아' 등 총 9개 트랙으로 각 곡을 열창하는 이영현의 모습이 담겨 있다. 특히 곡의 분위기에 알맞은 공간에서 노래하는 티저 영상에서는 애절한 감성과 폭발적인 가창력이라는 수식어로 표현된 이영현의 다양한 매력들이 녹아들어 있다. 이영현은 특유의 애절하고 폭발적인 가창력부터 밝고 사랑스러운 매력까지 자신의 다채로운 모습을 이끌어내며 보는 이들을 음악 속에 더욱 빠져들게 했다. 이영현 세 번째 정규 앨범 '프라이빗'은 '사적인'이라는 사전적 의미처럼 보컬리스트이자 싱어송라이터인 이영현의 가장 솔직한 이야기","link":"https://m.entertain.naver.com/now/article/477/0000526062","retrieved":1734337582441},{"title":"이브, 첫 유럽 투어 'APPLE CINNAMON CRUNCH TOUR' 성료…'올해의 솔로' 존재감 과시","contents":"가수 이브(Yves)가 데뷔 첫 유럽 투어를 성황리에 마무리하며 '올해의 솔로'의 존재감을 빛냈다. 이브는 지난 15일(이하 현지시간) 이탈리아 로마를 끝으로 첫 유럽 투어 '2024 YVES APPLE CINNAMON CRUNCH TOUR IN EUROPE'(이하 'APPLE CINNAMON CRUNCH TOUR')을 성료했다. 'APPLE CINNAMON CRUNCH TOUR'는 이브가 데뷔 후 처음으로 진행하는 단독 투어다. 이브는 지난 4일 독일 베를린을 시작으로 폴란드 바르샤바, 영국 런던, 프랑스 파리, 이탈리아 로마 등 유럽 내 5개 도시에서 팬들과 만났다. 이번 공연을 통해 이브는 솔로 데뷔곡 'LOOP'와 지난달 발매한 두 번째 EP 'I Did'의 타이틀곡 'Viola' 등 대표 활동곡을 비롯해 'Tik Tok', 'DIORAMA', 'Afterglow', 'DIM' 등의 수록곡으로 다채로운 세트리스트를 선사했다. 특히, 이브는 'I Did'의 수록곡 'Hashta","link":"https://m.entertain.naver.com/now/article/117/0003896795","retrieved":1734337582441},{"title":"네미시스, 새 싱글 '에필로그' 16일 발표…\"사랑의 끝에서 마주하는 감정의 파편들\"","contents":"록밴드 네미시스가 16일 새 싱글 '에필로그'를 발표했다. 새 싱글 '에필로그'는 빠르게 휘몰아치는 선율 속에 섬세함과 애잔함을 담아, 사랑의 끝에서 마주하는 감정의 파편들을 아름답게 그려냈다. 강렬한 드럼과 기타 사운드는 록 밴드로서 본질을 뚜렷하게 드러낸다. 드라마틱한 곡 구성과 애틋한 가사가 조화를 이뤄 듣는이들의 감정을 깊이 자극한다. 네미시스는 이번 신곡 발매를 기념해 12월 21일 서울 서교동 웨스트브릿지 라이브홀에서 콘서트를 개최한다. 예매는 인터파크 티켓.","link":"https://m.entertain.naver.com/now/article/477/0000526061","retrieved":1734337582444},{"title":"반가운 조문근 날것 창법, '결혼하자 맹꽁아' OST로 '건배'","contents":"가수 조문근이 드라마 ‘결혼하자 맹꽁아!’ OST로 소박한 위로를 전한다. 조문근은 오늘(16일) 오후 6시 각종 온라인 음원사이트를 통해 KBS1 일일드라마 ‘결혼하자 맹꽁아!’ OST ‘건배’를 발매한다. ‘건배’는 매일을 각자의 자리에서 견뎌내는 현대인들에게 건네는 격려의 메시지가 담은 곡으로, ‘건배 자 건배/빈 술잔에 눈물을 채워도/건배 자 건배/우리네 삶에 건배’처럼 소박한 위로의 가사가 인상적이다. 특히 조문근의 섬세한 감정선과 날 것 그대로의 호소가 절묘하게 이뤄졌으며, 녹음 과정에서도 톤 메이킹과 가사의 메시지가 고스란히 전해지길 기대하며 각별히 신경 썼다는 후문이다. Mnet ‘슈퍼스타K’ 준우승으로 탁월한 음악 역량을 보여준 조문근은 각종 드라마와 웹툰 OST를 통해 ‘감성 천재 뮤지션’으로 두터운 지지를 받고 있다. 이번 곡은 인기 OST를 탄생시킨 작곡가 고병식, 이형성이 또 한 번 의기투합해 작품의 몰입도를 높이는 OST를 선보일 예정이다. KBS1 일일드라","link":"https://m.entertain.naver.com/now/article/408/0000246094","retrieved":1734337582447},{"title":"권진아 \"앞으로의 삶은 여러분을 행복하게 만드는 데 쓰고 싶다\"","contents":"싱어송라이터 권진아가 데뷔 이래 첫 연말 콘서트를 열어 팬들과 따뜻한 온기를 나눴다. 권진아는 지난 13일부터 15일까지 사흘간 서울 송파구 올림픽공원 핸드볼경기장에서 열린 연말 콘서트 ‘This Winter’를 성공적으로 마무리했다. 이번 공연은 티켓 예매 오픈 3분 만에 전 회차 전석 매진을 달성했으며, 권진아는 150분이 훌쩍 넘는 공연 시간에도 흔들림 없는 라이브와 섬세하고도 깊은 감성으로 관객과 깊이 교감하며 ‘공연 강자’로서의 면모를 과시했다. 권진아는 자신의 대표 윈터송인 ‘This Winter’로 공연의 포문을 열었다. 한겨울의 고즈넉한 풍경 속 혼자만의 시간을 그린 대형 LED 화면이 열리자, 눈 밟는 소리와 함께 무대에 구현된 빨간 대문 사이로 권진아가 등장해 관객들의 뜨거운 함성을 유발했다. 이어 권진아는 겨울 느낌의 악기 소스를 추가한 ‘그댄 달라요’, ‘Love me Love me’로 한층 로맨틱한 인트로를 꾸몄다. 권진아는 ‘진심이었던 사람만 바보가 돼’,","link":"https://m.entertain.naver.com/now/article/117/0003896793","retrieved":1734337582448},{"title":"온유, 1월 6일 컴백…亞 4개 도시 단독 콘서트 개최 [공식]","contents":"온유, 1월 6일 컴백…亞 4개 도시 단독 콘서트 개최 [공식] 그룹 샤이니 멤버 온유(ONEW)가 신보와 함께 새해의 시작을 연다. 온유는 오늘(16일) 0시 공식 유튜브 채널을 통해 미니 4집 ‘CONNECTION’의 프로모션 플랜을 게재하며, 오는 2025년 1월 6일 컴백을 알렸다. 이번에 공개된 영상에서 온유는 압도적 규모로 위용을 과시하는 대저택으로 걸음을 옮기는 모습. 웅장한 아름다움을 간직한 유럽풍 건물과 어우러진 온유의 황홀한 비주얼이 감탄을 자아냈다. 온유의 타이틀곡 뮤직비디오를 비롯해 이번 프로모션 플랜 등은 모두 체코 프라하에서 올 로케이션으로 촬영됐다고. 이국적인 분위기 속에 온유가 새롭게 전개할 음악과 퍼포먼스에 기대감이 커지고 있다. 온유의 컴백은 지난 9월 발매된 미니 3집 ‘FLOW’ 이후 약 4개월 만이다. 온유는 전곡 프로듀싱과 작사에 참여한 ‘FLOW’에 이어 ‘CONNECTION’을 통해 솔로 아티스트로서 또 한 번 진화한 음악적 역량을 과시할","link":"https://m.entertain.naver.com/now/article/382/0001168950","retrieved":1734337582451},{"title":"홍자, 작곡가 홍진영 손잡고 컴백한다","contents":"가수 홍자가 신곡을 발매한다. 홍자의 신곡 '내가 사랑한 것들은'은 어쿠스틱한 사운드 위 홍자의 짙고 섬세한 보이스가 인상적인 정통 트로트 곡으로 언젠가는 떠나보내야만 하고 또 이별해야만 하는 우리의 삶을 서정적인 사운드와 가삿말에 담아냈다. 정통 트로트 강자이자 ‘미스트롯’ 초대 트로트 붐을 이끈 주역으로 활약해온 홍자만의 깊게 우러난 '곰탕 보이스'와 절묘하게 어우러지며 추억을 되돌아보게 하는 진솔한 가사가 돋보이는 '내가 사랑한 것들은'은 완성도 높은 사운드와 드라마틱한 전개로 새로운 명곡의 탄생을 예고한다. 이번 곡은 임영웅 ‘사랑은 늘 도망가’, 이찬원 '편의점', 박군 '아침밥상' 등 수많은 히트곡을 배출해낸 트로트계 히트곡 메이커 홍진영이 직접 작사, 작곡했다. 홍진영 작곡가는 앞서 발매된 '빠라삐리뽀'를 통해 그동안 보지 못했던 홍자의 새로운 매력을 이끌어냈고 이번 앨범을 통해서는 홍자 특유의 진하고 품격 있는 매력을 극대화했다. 홍자에게 곡을 선물한 홍진영 작곡가는","link":"https://m.entertain.naver.com/now/article/311/0001807315","retrieved":1734337582452},{"title":"아이브 리즈, 데뷔 첫 OST도 통했다…음색 요정 맹활약","contents":"그룹 아이브(IVE) 멤버 리즈가 tvN 토일드라마 '사랑은 외나무다리에서' OST '썸머(Summer)'에 참여했다. 스튜디오 마음C 측은 12월 15일 공식 채널을 통해 '사랑은 외나무다리에서 OST Part 7 리즈 (IVE) - Summer Special Live Clip'이라는 제목의 영상을 공개했다. 공개된 영상에서 리즈는 나무가 훤히 보이는 공간으로 들어와 청아한 목소리로 노래를 시작했다. 화이트 톤의 원피스에 귀여운 감성의 플랫 슈즈가 더해져 사랑스러운 무드를 뽐냈고, 리즈의 맑은 목소리와 깔끔한 공간이 잘 어우러져 분위기를 더했다. 이어 부드럽게 노래를 이어가며 리즈 특유의 몽환적인 감성을 물씬 풍겼다. 청춘을 담아낸 가사에 싱그러운 음색, 섬세한 표정 연기가 완벽한 시너지를 보여줬고, 곡의 끝을 향할수록 리즈의 보컬에 힘이 더해져 벅찬 감동을 선사했다. 리즈는 아름다운 미소와 눈부신 비주얼로도 눈길을 사로잡았다. '썸머'는 리즈가 데뷔 후 처음으로 선보이는 OST로","link":"https://m.entertain.naver.com/now/article/609/0000932904","retrieved":1734337582454},{"title":"홍자, 신곡 ‘내가 사랑한 것들은’ 발매‥홍진영 작곡 지원사격","contents":"트로트 가수 홍자가 신곡을 발매한다. 홍자의 신곡 '내가 사랑한 것들은'은 어쿠스틱한 사운드 위 홍자의 짙고 섬세한 보이스가 인상적인 정통 트로트 곡으로 언젠가는 떠나보내야만 하고 또 이별해야만 하는 우리의 삶을 서정적인 사운드와 가삿말에 담아냈다. 정통 트로트 강자이자 ‘미스트롯’ 초대 트로트 붐을 이끈 주역으로 활약해온 홍자만의 깊게 우러난 '곰탕 보이스'와 절묘하게 어우러지며 추억을 되돌아보게 하는 진솔한 가사가 돋보이는 '내가 사랑한 것들은'은 완성도 높은 사운드와 드라마틱한 전개로 새로운 명곡의 탄생을 예고한다. 이번 곡은 임영웅 ‘사랑은 늘 도망가’, 이찬원 '편의점', 박군 '아침밥상' 등 수많은 히트곡을 배출해낸 트로트계 히트곡 메이커 홍진영이 직접 작사, 작곡했다. 홍진영 작곡가는 앞서 발매된 '빠라삐리뽀'를 통해 그동안 보지 못했던 홍자의 새로운 매력을 이끌어냈고 이번 앨범을 통해서는 홍자 특유의 진하고 품격 있는 매력을 극대화했다. 홍자에게 곡을 선물한 홍진영 작","link":"https://m.entertain.naver.com/now/article/609/0000932903","retrieved":1734337582456},{"title":"'탈덕수용소' 운영자, \"강다니엘에 3000만 원 배상\" 판결 불복","contents":"유튜브 채널 '탈덕수용소'의 운영자가 가수 강다니일에게 3000만 원을 배상하라는 법원의 판결에 불복, 항소를 제기했다. '탈덕수용소' 운영자 A 씨는 지난 12일 서울중앙지법 민사 29단독 이건희 판사에게 항소장을 제출한 것으로 알려졌다. 이 판사는 지난달 27일 A 씨가 강다니엘에게 3000만 원을 배상하라고 판결한 바 있다. 앞서 A 씨는 지난 2022년 유튜브 채널 '탈덕수용소'를 운영하면서 '국민 남친 배우 아이돌의 문란한 사생활'이라는 제목의 영상을 게시, 강다니엘의 명예를 훼손한 혐의를 받았다. 이에 1심 법원은 지난 9월 A 씨에게 벌금 1000만 원을 선고했고 A씨 측과 검찰 모두 항소하지 않아 판결이 확정됐다. 이후 강다니엘은 형사처벌에 그치지 않고 피해 복구를 위해 민사소송을 진행했다. 강다니엘 측은 \"이 사건을 통해 선의의 피해자들이 생기지 않도록 할 것\"이라며 민사소송을 제기한 배경을 설명하기도 했다. 당시 강다니엘이 A 씨에게 요구한 손해배상액은 1억 원 규","link":"https://m.entertain.naver.com/now/article/052/0002128456","retrieved":1734337582457},{"title":"2NE1, 데뷔 15주년 기념 베스트 LP 출시…친필 메시지로 ‘소장 가치 UP’","contents":"2NE1 LP판. 사진 | YG 2NE1의 데뷔 15주년을 기념, 그간 음악 여정의 정수를 아날로그 감성으로 담아낸 한정반 LP를 출시한다고 YG엔터테인먼트가 16일 밝혔다. 2NE1 15th ANNIVERSARY BEST LP에는 데뷔곡 ‘파이어(Fire)’를 시작으로 ‘아이 돈 케어(I Don’t Care)’, ‘캔 노바디(Can’t Nobody)’ ‘고 어웨이(Go Away)’ ‘아파 (Slow)’ ‘내가 제일 잘 나가’ ‘어글리(UGLY)’ ‘론리(Lonely)’ ‘그리워해요’ 등 대표곡이 차례로 담긴다. 마지막 트랙은 최근 성황리에 마친 서울 콘서트의 실제 라이브 음원인 ‘컴백홈(Come Back Home, Concert Live Ver.)’이 수록돼 당시의 벅찬 감동을 선사할 전망이다. 한국에서는 처음으로 발매되는 2NE1의 베스트 앨범인 만큼 전체적인 구성에도 심혈을 기울였다. 디스플레이를 고려한 클리어 케이스, 스플래터 패턴이 돋보이는 퍼플 컬러의 바이닐로 구성됐다.","link":"https://m.entertain.naver.com/now/article/468/0001115415","retrieved":1734337582459},{"title":"로제부터 스키즈까지 한터 주간차트 영광의 1위","contents":"가수 로제(ROSE)와 그룹 스트레이 키즈(Stray Kids), 에버글로우(EVERGLOW)가 한터차트 12월 3주 주간차트 각 부문의 주인공이 됐다. 세계 유일의 실시간 음악차트인 한터차트는 16일 오전 10시, 2024년 12월 3주 차 주간차트를 발표했다. 이에 따르면 로제와 스트레이 키즈, 에버글로우가 한터차트 12월 3주 차 주간차트 각 부문 1위에 이름을 올렸다. 주간 월드차트에서는 로제가 지난주에 이어 다시 한번 글로벌 인기를 과시했다. 로제는 소셜과 미디어, 음원 부문에서 높은 점수를 획득하며 1만6693.38점의 월드 지수로 1위를 점했다. 이어 스트레이 키즈가 월드 지수 1만4930.18점으로 2위, 에스파가 월드 지수 5386.64점으로 3위에 자리했다. 주간 음반차트에서는 스트레이 키즈가 독보적인 화력을 자랑했다. 스트레이 키즈의 SKZHOP HIPTAPE '合 (HOP)'은 12월 3주 음반 지수 158만2240.50점 (판매량 144만2721장)을 기록했다","link":"https://m.entertain.naver.com/now/article/408/0000246093","retrieved":1734337582461},{"title":"2NE1, 데뷔 15주년 기념 베스트 LP 출시...벅찬 감동 재현","contents":"2NE1의 데뷔 15주년을 기념, 그간 음악 여정의 정수를 아날로그 감성으로 담아낸 한정반 LP를 출시한다고 YG엔터테인먼트가 16일 밝혔다. 2NE1 15th ANNIVERSARY BEST LP에는 데뷔곡 ‘Fire’를 시작으로 ‘I Don’t Care’, ‘Can’t Nobody’, ‘Go Away, ’아파 (Slow)‘, ’내가 제일 잘 나가‘, ’UGLY‘, ’Lonely‘, ’그리워해요‘ 등 대표곡이 차례로 담긴다. 마지막 트랙은 최근 성황리에 마친 서울 콘서트의 실제 라이브 음원인 ’Come Back Home (Concert Live Ver.)‘이 수록돼 당시의 벅찬 감동을 선사할 전망. 한국에서는 처음으로 발매되는 2NE1의 베스트 앨범인 만큼 전체적인 구성에도 심혈을 기울였다. 디스플레이를 고려한 클리어 케이스, 스플래터 패턴이 돋보이는 퍼플 컬러의 바이닐로 구성됐다. 다양한 종류의 원형 포스터, 리릭 포스터, 메탈 크레딧 보드, 셀피 포토카드 등도 준비됐다. 여기에","link":"https://m.entertain.naver.com/now/article/410/0001041613","retrieved":1734337582462},{"title":"강홍석, 데뷔 첫 단독 팬미팅 예고 \"내년 2월 개최\"","contents":"배우 강홍석이 데뷔 16년 만에 첫 번째 단독 팬미팅을 개최한다. 강홍석은 오는 2025년 2월 8~9일, 양일간 대학로 에스에이홀(SA HALL)에서 첫 번째 단독 팬미팅 '더 홍 쇼(THE HONG SHOW)'를 개최하고 팬들과 만난다. 첫 번째 단독 팬미팅 'THE HONG SHOW'는 작품마다 대체불가 캐릭터를 만들어 내며 자신의 이름을 아이콘화하고 있는 강홍석의 모든 매력을 집합시킨 쇼다. 뮤지컬 데스노트 '홍류크', 킹키부츠 '홍롤라', 하데스타운 '홍르메스', 알라딘 '홍지니' 등 매 작품마다 인생 캐릭터를 경신, 대한민국 뮤지컬 대중화를 이끈 배우 강홍석이 사랑 받았던 넘버뿐 아니라 무대 위와는 또 다른 강홍석의 솔직하면서도 다채로운 매력을 팬들과 나누고 추억을 쌓고자 기획됐다. 개최 소식과 함께 공개된 포스터 속 강홍석은 누군가를 기다리는 듯 카메라를 응시하고 있어 눈길을 끈다. 특히 무대 위 화려한 스포트라이트를 한 몸에 받고 있어 진정한 '강홍석  쇼'를 기대케","link":"https://m.entertain.naver.com/now/article/311/0001807312","retrieved":1734337582464},{"title":"홍자, '내가 사랑한 것들은'으로 매력 발산..홍진영 지원사격","contents":"가수 홍자가 신곡을 발매한다. 16일 오후 6시 홍자의 신곡 '내가 사랑한 것들은'가 발매된다. '내가 사랑한 것들은'은 어쿠스틱한 사운드 위 홍자의 짙고 섬세한 보이스가 인상적인 정통 트로트 곡으로 언젠가는 떠나보내야만 하고 또 이별해야만 하는 우리의 삶을 서정적인 사운드와 가삿말에 담아냈다. 홍자만의 깊게 우러난 '곰탕 보이스'와 절묘하게 어우러지며 추억을 되돌아보게 하는 진솔한 가사가 돋보이는 '내가 사랑한 것들은'은 완성도 높은 사운드와 드라마틱한 전개로 새로운 명곡의 탄생을 예고한다. 이번 곡은 임영웅 '사랑은 늘 도망가', 이찬원 '편의점', 박군 '아침밥상' 등 수많은 히트곡을 배출해낸 홍진영이 직접 작사, 작곡했다. 홍진영 작곡가는 앞서 발매된 '빠라삐리뽀'를 통해 그동안 보지 못했던 홍자의 새로운 매력을 이끌어낸 바 있다. 홍자에게 곡을 선물한 홍진영 작곡가는 \"누구에게나 소중한 이들을 떠나보내야 하는 순간이 오기 마련이다. 그 순간을 마주한 모든 사람들이 '내가 사","link":"https://m.entertain.naver.com/now/article/108/0003289787","retrieved":1734337582465},{"title":"‘전원 군필’ 에이스(A.C.E), 완전체 행보로 ‘PINATA’ 활동 성료","contents":"그룹 에이스(A.C.E)가 ‘PINATA’ 활동을 성료했다. 에이스(박준희, 이동훈, 와우, 김병관, 강유찬)는 지난 15일 방송된 MBC ‘쇼! 음악중심’, SBS ‘인기가요’를 끝으로 약 4주간의 세 번째 싱글 앨범 ‘PINATA’(피냐타) 활동을 마무리했다. 동명의 타이틀곡 ‘PINATA’는 영화 ‘테넷’에서 영감을 받은 웅장하고 입체적인 사운드에 에이스 멤버들의 에너지 넘치는 목소리가 어우러진 곡이다. 감정을 되찾아주기 위해 진군하는 여정을 표현한 에이스의 강렬한 퍼포먼스와 콘셉트는 블록버스터 영화를 보는 듯한 박진감을 선사한다. 각종 음악 방송에서 에이스는 몰아치는 칼군무에도 흔들림 없이 탄탄하고 파워풀한 보컬로 ‘PINATA’ 무대를 완성했다. 멤버 모두가 짱짱한 라이브를 고수하고 특히 메인보컬 이동훈과 강유찬은 핸드 마이크를 사용하는 라이브로 에이스만의 강점을 굳혔다. 여기에 다인원 크루와 함께한 고난도 대형 퍼포먼스로 갈고닦은 실력과 한층 업그레이드한 기세를 증명했다.","link":"https://m.entertain.naver.com/now/article/030/0003268395","retrieved":1734337582467},{"title":"'새해 컴백' 온유, 체코 프라하 작업물 담긴 앨범 예판 돌입","contents":"그룹 샤이니 멤버 온유(ONEW)가 풍성한 구성의 새 앨범 예약 판매를 시작했다. 온유는 16일 오후 3시 각종 음반 사이트를 통해 미니 4집 'CONNECTION'(커넥션)의 예약 판매에 돌입했다. 'CONNECTION'은 포토북 버전 2종(INSIDE·OUTSIDE), 디지팩 버전 2종(NEW·ON), 플랫폼 버전(SMILE) 1종 등 총 5종으로 구성됐다. 특히 포토북 버전의 경우, 버전별로 상이한 콘셉트로 제작된 각각 104페이지 분량의 포토북이 구성품에 포함돼 팬들의 소장 욕구를 자극한다. 오는 2025년 1월 6일 미니 4집 'CONNECTION' 발매를 예고한 온유는 지난 12일 수록곡 '만세'를 선공개하며 국내외 팬들에게 뜨거운 관심을 받고 있다. '만세'는 바삐 돌아가는 현대 사회를 살아가는 모든 이들의 이면적인 감정을 중독성 강한 멜로디로 그려낸 곡이다. 솔로 아티스트로서 온유의 성장을 엿볼 수 있는 결과물로 벌써부터 미니 4집 'CONNECTION'의 완성도를 향","link":"https://m.entertain.naver.com/now/article/312/0000693058","retrieved":1734337582468},{"title":"소수빈, 새 EP ‘사랑의 소동’ 발매","contents":"싱어송라이터 소수빈이 새 EP ‘사랑의 소동’을 발표한다. 소수빈의 EP ‘사랑의 소동’이 16일 오후 6시 각종 음원 사이트를 통해 발매된다. ‘사랑의 소동’은 아름다움만을 쫓지 않는 사랑을 말한다. 이루어질 수 없는 사랑, 짝사랑, 미숙하고 서툰 사랑, 심지어는 죽음의 이별까지. 사랑은 언제나 그런 소동들로 얽혀 있으며, 그 작은 소동들이 모여 결국 하나의 결과물을 만들어낸다는 이야기를 담는다. 앨범에는 더블 타이틀곡 ‘해야만 할까요’, '이러지도 못하고'를 비롯해 '그대라는 선물', ‘사랑의 소동’, ‘사랑하자’, ‘우리라는 건’까지 총 6곡이 수록됐다. 이 중 ‘사랑하자’는 지난 9월 먼저 발매돼 몰입감을 이끄는 가사와 섬세한 감성으로 많은 사랑을 받았다. 소수빈은 2016년 싱글 앨범 ‘oh-i’로 데뷔 이후 꾸준한 음악 활동을 이어왔다. 다양한 색깔의 음악들로 올라운더로서의 자질을 증명했으며 JTBC ‘싱어게인3’에서 본인의 음악적 색깔을 여러 장르의 무대로 선보이며 최종","link":"https://m.entertain.naver.com/now/article/241/0003401980","retrieved":1734337582470},{"title":"[POP초점]\"뭐요\" DM 논란 속 팬덤은 기부행렬..'침묵' 임영웅, 이미지 회복할까","contents":"가수 임영웅이 탄핵 정국 속 논란의 DM 메시지만 남긴 채 침묵 중인 가운데, 팬클럽은 연말 기부에 동참하며 선행을 이어가고 있다. 2024년 연말을 맞아 임영웅 팬클럽의 기부 소식이 전해지고 있다. 먼저 임영웅의 팬클럽 '영웅시대 서산'은 지난 15일 사랑의 열매를 통해 친환경 쌀 10KG (300만 원 상당)를 기부했다. 또한 '영웅시대 전북'은 11일 전북특별자치도척수장애인협회에 400만 원을 기부했다. 뿐만 아니라 임영웅의 팬클럽 '영웅시대밴드'는 서울 용산구 동자동 가톨릭사랑평화의집에서 70번째 쪽방촌 도시락 봉사에 참여했다. 이러한 임영웅 팬클럽의 선행 행렬은 임영웅의 선한 영향력을 이어받아 시작된 것으로, 임영웅은 그간 가수 활동을 하며 도움이 필요한 여러 곳에 손길을 내밀며 따뜻한 마음을 베풀어 왔다. 최근에는 자선 축구대회 수익금 12억 원 전액을 어려운 이웃에게 기부했으며, 지난 3일 팬클럽 '영웅시대' 이름으로 사랑의열매 사회복지공동모금회에 성금 3억 원을 기부했","link":"https://m.entertain.naver.com/now/article/112/0003737284","retrieved":1734337582471},{"title":"젝키 장수원 \"김재덕 여전히 연락두절, '제이워크' 혼자해야 하나 고민\"","contents":"젝스키스 김재덕이 여전히 연락이 되지 않는 근황을 전했다. 15일 온라인 채널 '장수원해요'에서는 게스트로 젝스키스 은지원이 출연해 근황을 이야기했다. 장수원은 은지원에게 \"얼마 전에 살림남 몰랐는데 녹화 중이었더라. 그 얘기를 안 해주고 재덕이 형 얘기를 했는데. (녹화중이라는 걸) 슬쩍 얘기를 해줘야지 그런 걸 얘기 안 해주고 진짜 자연스럽게 백지영 누나네 초대를 받은 것처럼 얘기하고 보니까 녹화였더라. 난 몰랐다. 기사 보고 알았다\"라고 말했다. 이에 은지원은 \"그런 얘기는 안 나가지\"라며 \"갑자기 재덕이한테 전화해 보라는 거다. 그래서 전화를 해봤는데 안 받았다. 그래서 너한테 물어보려고 재덕이랑 통화한 적 있냐고 물어본 거다. 너 제이워크(김재덕과 장수원의 유닛 그룹)한다고 그러지 않았냐\"라고 물었다. 장수원은 \"이 사람이 안 찾아지는데 제이워크를 어떻게 하냐. 이 사람 때문에 곡 받다가 스톱했다. 그래서 고민이다. 제이워크를 혼자 해야 하나\"라고 김재덕의 잠적에 고민을 털","link":"https://m.entertain.naver.com/now/article/213/0001320794","retrieved":1734337582473},{"title":"쏜애플, 또 하나의 전설을 쓰다","contents":"밴드 쏜애플이 전설이 될 또 하나의 콘서트를 완성했다. 쏜애플은 지난 14, 15일 이틀간 서울 광장동 예스24 라이브홀에서 단독 콘서트 ‘도시전설’을 개최했다. 콘서트는 초침을 그리는 듯한 정교한 VJ 영상과 완벽히 조화를 이룬 레이저 연출로 오프닝부터 관객들의 환호를 자아냈다. 무대는 음모론이 싹트는 지하 세계를 연상시키는 독창적인 디자인이 눈길을 끌었다. 중앙에 배치된 각기 다른 크기의 LED는 마치 거대한 설치 미술 작품을 방불케 했으며, 곳곳에 자리한 파이프관과 전선들은 공연의 흐름을 지배하는 신경망처럼 무대 전체에 긴장감을 불어넣었다. 정규 2집 ‘이상기후’ 수록곡 ‘암실’로 무대를 연 쏜애플은 ‘할시온’, ‘석류의 맛’, ‘살아있는 너의 밤’을 연달아 연주하여 팬들을 완전히 몰입시켰다. 네 곡의 무대를 마친 후 보컬 윤성현은 “함께 전설이 되어 달라”라고 외치며 팬들의 열기를 더욱 끌어올렸고, 기타리스트 홍동균 역시 “이번 공연은 특히 예민하게 준비했다, 좋은 공연으로","link":"https://m.entertain.naver.com/now/article/241/0003401978","retrieved":1734337582474},{"title":"2NE1, 데뷔 15주년 기념 베스트 LP 출시 “멤버들 친필 메시지 수록”","contents":"그룹 2NE1(투애니원)이 데뷔 15주년 기념 베스트 LP를 출시한다. YG엔터테인먼트는 12월 16일 \"2NE1의 데뷔 15주년을 기념, 그간 음악 여정의 정수를 아날로그 감성으로 담아낸 한정반 LP를 출시한다\"고 밝혔다. 2NE1 15th ANNIVERSARY BEST LP에는 데뷔곡 'Fire'를 시작으로 'I Don’t Care', 'Can’t Nobody', 'Go Away, '아파 (Slow)', '내가 제일 잘 나가', 'UGLY', 'Lonely', '그리워해요' 등 대표곡이 차례로 담긴다. 마지막 트랙은 최근 성황리에 마친 서울 콘서트의 실제 라이브 음원인 'Come Back Home (Concert Live Ver.)'이 수록돼 당시의 벅찬 감동을 선사할 전망. 한국에서는 처음으로 발매되는 2NE1의 베스트 앨범인 만큼 전체적인 구성에도 심혈을 기울였다. 디스플레이를 고려한 클리어 케이스, 스플래터 패턴이 돋보이는 퍼플 컬러의 바이닐로 구성됐다. 다양한 종류의 원형","link":"https://m.entertain.naver.com/now/article/609/0000932895","retrieved":1734337582476}]}