{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'자궁경부암 투병' 초아, 또 수술 받는다…\"임신 위해서\"","contents":"자궁경부암 투병을 고백한 크레용팝 출신 뮤지컬 배우 초아가 또 다시 수술을 받게 된 근황을 전했다. 초아는 지난 23일 \"입원수속 완료. 내일이 수술이라 아직 링겔도 안 달고 나이롱 환자 아니냐고요\"라며 유쾌한 입담으로 입원 중인 모습을 공개했다. 이어 자신의 입원으로 병원에서 근무 중인 남편에게 \"너무 미안하고 고맙고 어휴. 이제 여긴 그만 오자!\"고 이야기 하기도. 또 다시 수술을 하는 초아를 걱정하자, 그는 \"암수술은 작년에 끝냈고 내일은 임신을 위한 추가적 수술 받는 건데 마취 깨고 졸린 거 진짜 힘든 것 같아요\"라고 수술 이유를 밝혔다. 앞서 초아는 \"33살 암 진단을 받았다\"며 '암밍아웃'을 해 팬들을 깜짝 놀라게 했다. 그는 \"가임력 보존이 어렵다는 청천벽력 같은 소리에 다리가 풀리고 앞이 보이지 않을 만큼 눈물을 쏟아내며 살면서 가장 힘든 시간을 보냈다\"고 이야기하며, 암 크기를 조금이라도 줄이기 위해 공부, 운동, 식단 등을 했다고. 다행이 \"암 크기를 줄이고 기적적","link":"https://m.entertain.naver.com/now/article/076/0004208613","retrieved":1729750933903},{"title":"10기 상철♥22기 정숙, '돌싱'답게 화끈한 호캉스... \"응원만 부탁\"","contents":"10기 상철(가명)과 22기 정숙이 '현커(현실커플)'임을 인증했다. 24일 상철은 개인 SNS 계정에 \"27년만에 가 본 부산 해운대 #시그니엘 부산\"라며 \"맞죠? 맞습니다 저희가^^♥ ㅎㅎ 응원만 많이 부탁 드립니다\"고 문구를 남기며 정식으로 정숙과 만나고 있음을 밝혔다. 이어 \"제가 더 더 더 잘 하겠습니다. 저희가 뭐라고 파파라치 해주셔서 스타 만들어 주신 스포님(사진 많이 찍으시길래 ㅎㅎㅎ) 친구분도^^ 감사 인사 올립니다. 저희가 연예인도 아니고...ㅋㅋㅋ\"라고 덧붙이며 두 사람의 만남이 공식화 되기 전 몰래 찍은 이들을 향한 약간의 불편함을 드러내기도 했다. 사진 속에는 호텔 수영장에서 정숙이 상철의 어깨에 손을 올리며 다정하게 카메라를 바라보고 있다. 또 다른 사진에는 상철이 앞에서 환하게 미소 짓고 있고 뒤에서 정숙이 손을 들며 두 사람이 오붓한 시간을 보냈음 엿볼 수 있다. 이에 정숙은 \"#변호사콜렉터 #변호사킬러 #변호사페티시오빠 #아직은안삐짐\"라고 댓글을 달아","link":"https://m.entertain.naver.com/now/article/311/0001787251","retrieved":1729750933904},{"title":"백성현, '금수저'인데 \"파산 나겠다\" 호소..가장의 무게","contents":"배우 백성현이 열혈 육아 일상을 공개했다. 백성현은 24일 \"안녕 파산핑..아니 하츄핑\"이라며 사진을 공개했다. 사진에는 백성현이 자녀들을 위해 인기 애니메이션 캐릭터의 굿즈를 산 모습. 아이들을 위해 열심히 굿즈를 수집하는 '아빠' 백성현의 모습이 훈훈함을 자아낸다. 백성현은 최근 SBS '동상이몽 시즌2-너는 내 운명'에 출연해 어머니가 운영 중인 건설사의 현장 일을 처리하는 모습으로 화제를 모았다. 백성현은 \"전문건설사 대표인 어머니 회사에서 직책은 '백 과장'이다\"라며 대표님의 '긴급 호출'에 '1톤 작업차'를 몰아 현장에 도착, 능숙하게 일을 처리해 눈길을 끌었다. 한편 백성현은 지난 2020년 승무원 출신 아내와 결혼해 슬하에 딸 서윤, 아들 승우를 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004208612","retrieved":1729750933905},{"title":"슬기·효정, '소유 하이볼 출시' 응원 \"언니 잘 마실게\" [N샷]","contents":"레드벨벳 슬기와 오마이걸 효정이 선배 가수 소유의 하이볼 출시 응원에 나섰다. 슬기는 24일 자신의 인스타그램 스토리에 별다른 말 없이 소유가 새로 출시한 하이볼 신제품 사진을 게재하며 소유의 인스타그램 계정을 태그했다. 효정도 같은날 자신의 인스타그램에 \"언니 잘 마실게, 아주 깔끔하다\"라며 소유의 하이볼을 들고 있는 사진을 게재했다. 공개된 사진 속에는 슬기와 효정이 소유에게 받은 하이볼 캔과 컵이 담겼다. 귀여운 이모티콘이 그려져 있는 캔이 눈길을 끌었다. 한편 가요계 애주가로 손꼽히는 소유는 회사 '쏘앤유'를 설립하고 이달 말 위스키 베이스의 '쏘위스키하이볼'과 고량주 베이스의 '쏘고량주하이볼' 두 가지 제품을 선보인다. 소유는 이름만 사용해 유명세를 노린 연예인 마케팅이 아닌, 법인 설립부터 제품 개발까지 직접 참여해 관심을 모았다.","link":"https://m.entertain.naver.com/now/article/421/0007865886","retrieved":1729750933908},{"title":"'예비엄마' 손담비, 몸무게 상상 초월한다더니…젓가락에 견줄 정도","contents":"가수 겸 배우 손담비가 늘씬한 몸매를 뽐냈다. 손담비는 24일 자신의 인스타그램 스토리에 \"필라테스 오운완\"이라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 손담비는 브라운 볼캡에 회색 후디 그리고 딱 붙는 반바지를 입고 거울 속의 자신을 카메라에 담고 있는 모습. 특히 최근 자신의 유튜브 채널에서 남자 옷을 입는다고 밝힌 것과는 달리 얇은 허벅지 라인을 보여주고 있어 눈길을 끌었다. 손담비는 지난 23일 유튜브 채널 '담비손 DambiXon'에서 임신 13주 차라고 말하며 \"어제 처음 몸무게를 쟀는데 상상 초월로 나왔다\"면서 \"배가 많이 나와 모든 옷이 안 맞기 시작했다. 그래서 남자 바지로 다 바꿨다. 옷에 고민이 엄청 많은 시기\"라고 전했다. 손담비는 2022년 스피드 스케이팅 전 국가대표 이규혁과 결혼했다. 손담비는 최근 TV조선 '아빠하고 나하고'에서 2세를 가지려 노력하는 모습을 보였다. 한 역술인은 손담비에게 \"올해는 아기가 착상이 될 것 같다. 아주 잘","link":"https://m.entertain.naver.com/now/article/312/0000686130","retrieved":1729750933909},{"title":"전국호남향우회총연합회, 노인·장애인 위한 의료 바우처 시범사업 실시","contents":"전국호남향우회총연합회에서 의료바우처 사업을 실시한다. 최근 전국호남향우회총연합회는 호남발전연구원의 기획으로 의료비 바우처 사업을 실시하기로 하고, 첫 번째 시범사업으로 성남시 호남향우회 및 성남시 장애인단체연합회, 더하기 복지재단 간의 사업실시를 위한 협약을 체결했다고 밝혔다. 본 사업은 의료비로 월 40만원(연간 480만원)을 쓸 수 있는 복지 카드를 발급해 고령화 시대에 급증하는 노인들의 의료비 부담을 경감하고, 신체장애로 의료기관을 자주 이용해야 하는 장애인들의 의료비 부담을 낮추기 위한 '의료비 바우처 사업'의 시범사업이다. 먼저 성남시 호남향우회와 성남시 장애인단체연합회가 각각 후보자를 추천하고 사회복지기본법 기준에 맞춰 '의료비 바우처' 적용 대상자를 선정한다. 선정된 대상자는 태평서울병원 등 의뢰받은 병·의원들에서 의료 서비스를 받게 된다. 또한 노인 근(筋) 감소 예방사업을 통해 노인들이 활동적으로 나이들 수 있도록 돕는 데 힘쓸 예정이다. 단순히 입원 및 외래, 약국","link":"https://m.entertain.naver.com/now/article/108/0003276439","retrieved":1729750933910},{"title":"BMC, 연예인 IP 활용→지역 활성화 프로젝트…'1유로프로젝트·다자요' 업무 협약","contents":"국내 연예인 전문 자산관리 에이전시 비즈니스 매니지먼트 코퍼레이션(BMC)가 연예인 IP를 활용, 지역 및 공간 활성화 프로젝트를 시작한다. BMC는 최근 \"연예인 IP를 활용하여, 방치되거나 낙후된 공간을 활성화하는 신규 프로젝트를 시작한다\"라고 밝혔다. 최근 농어촌은 물론 수도권에서도 낙후된 지역과 공간이 증가하는 것이 사회적 문제로 대두되는 가운데, 지차체와 정부에서도 이를 해결하기 위해 많은 관심을 가지고 있다. BMC도 이러한 사회적 문제에 관심을 가져, 이번 프로젝트를 준비하는 중이다. 연예인 IP를 중심으로 공간 재활성화를 하고, 나아가 지역 경제 활성화와 관광 상품 개발, 지역특산물 개발 등까지 넓힌다는 것이 BMC 목표다. BMC는 현재 다수 유명 연예인과 협업을 진행, 각기 다른 콘셉트의 공간 프로젝트를 기획 중이다. 빈집을 1유로로 제공, 재생을 통해 지방 도시의 인구 유출, 지방소멸 문제를 해결하려는 프로젝트인 '1유로 프로젝트', 빈 공간에 가치를 더하는 기업","link":"https://m.entertain.naver.com/now/article/076/0004208611","retrieved":1729750933912},{"title":"'강매강' 박지환 \"제 연기 과대 평가돼…오만해지기 쉬운 시기\"","contents":"코믹한 형사 '무중력' 역할…\"분장팀에 망가뜨려 달라 당부\" \"박지환이란 배우가 요즘 엄청 과대평가 돼 있잖아요. 코미디의 절정이라거나 대세라거나. 그런데 저를 알거든요. 그 정도 실력이 아니에요.\" 배우 박지환은 올해만 영화 '범죄도시4'와 '핸섬가이즈', 드라마 '아무도 없는 숲속에서'와 '우씨왕후', '강매강' 등에 출연하며 누구보다 활발하게 활동해 연기력을 인정받고 있다. 두 영화 모두 손익분기점을 넘겼고 '범죄도시4'는 천만 관객을 동원했다. 드라마에선 사극과 범죄 스릴러, 코미디 등 여러 장르를 오가며 넓은 연기 스펙트럼을 보여줬다. 이만하면 배우로서 전성기를 맞이했다고 볼 수 있지만, 박지환은 오히려 \"잘못되기 딱 좋은 시기\"라며 조심스러워했다. 24일 서울 종로구 한 카페에서 기자들과 만난 그는 \"지금 저는 오만해지고 건방지게 되기 쉬운 시기\"라며 이렇게 말했다. 이어 \"요즘이 제일 괴롭다\"며 \"어딜 가든 잘한다고 대접만 해 주고 부족한 게 뭔지 알려주지도 않는다\"고","link":"https://m.entertain.naver.com/now/article/001/0015004424","retrieved":1729750933913},{"title":"크레용팝 출신 초아, 자궁경부암 후 추가 수술 근황 \"두려움 보단 설렘\"","contents":"그룹 크레용팝 출신 초아가 자궁경부암 투병 후 추가 수술을 받게 됐다고 밝혔다. 초아는 지난 23일 자신의 인스타그램에 \"갈까 말까 백번 고민했던 캠핑. 오늘 입원해서 앨범 보는데 안 다녀왔으면 억울할 뻔했다. 내일 아침 수술인데 두려움보단 설렘이 더 크다. 잘 받고 오겠다\"고 전했다. 이어 초아는 병원에 입원해 \"입원 수속 완료. 내일이 수술이라 아직 링거도 안 달고 나이롱환자 아니냐\"며 밝은 근황을 전했다. 또한 자신의 입원으로 병원에서 근무 중인 남편을 공개, 그는 \"너무 미안하고 고맙다. 이제 여긴 그만 오자\"고 애틋함을 드러냈다. 앞서 지난 14일 초아는 지난해 5월 결혼 1년 차를 맞아 산전 검사를 위해 병원을 찾았다가 자궁경부암 진단을 받게 됐다고 밝혔다. 이번 수술은 임신을 위한 것으로 알려졌다. 초아는 한 네티즌의 댓글에 \"암 수술은 작년에 끝냈고 내일은 임신을 위한 추가적 수술 받는 것\"이라고 밝혔다. 한편 초아는 2012년 그룹 크레용팝으로 데뷔해 '빠빠빠', '","link":"https://m.entertain.naver.com/now/article/108/0003276438","retrieved":1729750933914},{"title":"박지환, '범죄도시'서 도망 다니느라 힘들었네…\"형사 역할하니 마음 편해\" ('강매강')[인터뷰②]","contents":"배우 박지환이 형사 역할을 맡은 소감을 전했다. 24일 박지환은 서울 종로구 삼청동 한 카페에서 디즈니+의 오리지널 시리즈 '강매강' 관련 인터뷰를 진행, 다양한 이야기를 들려줬다. '강매강'은 전국 꼴찌의 강력반과 최고의 엘리트 강력반장이 만나 최강의 팀이 되는 이야기를 그린 코믹 범죄 수사극이다. 서현우는 목표를 얇고 길게 가는 생계형 형사 정정환 역을 맡아 열연을 펼쳤다. 16화까지 공개됐으며 총 20부작이다. 극 중 박지환은 직감으로 수사하는 마성의 불도저 형사 무중력 형사 역을 맡아 열연을 펼쳤다. 무중력은 전 복싱 국가대표 출신인 그는 산적 같은 외모와 달리, 형용할 수 없는 치명적인 매력을 지닌 인물이다. 이날 박지환은 쫓기는 역이 아닌 잡는 입장이 된 것에 대해 \"딱히 색다를 건 없었다\"라고 하면서도 \"저희 연극을 할 때 부모님이 보러오시면 선배들한테 '또 죽냐'라고 한다더라. 이번에는 도망 다니지 않아서 좋긴 했다. 도망 다닐 때는 마음이 무거운데, 잡을 때는 마음이","link":"https://m.entertain.naver.com/now/article/312/0000686129","retrieved":1729750933915},{"title":"'Mr. 플랑크톤' 우도환·이유미·오정세 끝사랑 로맨틱 코미디","contents":"넷플릭스(Netflix) 시리즈 'Mr. 플랑크톤'이 메인 포스터와 메인 예고편을 24일 공개했다. 오는 11월 8일 공개되는 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 우도환(해조)의 인생 마지막 여행길에 세상에서 가장 불운한 여자 이유미(재미)가 강제 동행하면서 벌어지는 로맨틱 코미디. 가족에게 사랑받지 못하고 흘러가는 대로 살아온 '플랑크톤' 같은 남자 우도환과 온기를 나눌 가족이 간절한 이유미, 사랑을 지키기 위해 가족도 등진 오정세(어흥) 세 사람의 여정이 유쾌한 웃음 속 진한 감동을 선사할 예정이다. 공개된 메인 포스터는 세상을 '플랑크톤'처럼 흘러가듯 살다 인생 마지막 방랑에 나선 우도환과 예기치 못한 동행을 하게 된 전 연인 이유미, 두 사람을 쫓는 순애보 신랑 오정세까지 이들의 이야기를 더욱 궁금하게 한다. 함께 공개된 메인 예고편은 시작부터 평범치 않은 우도환, 이유미, 오정세의 다이내믹한 방랑기를 예고한다. 순정파 두목 오대환(칠성)의 결혼식에 오토바이를 타고","link":"https://m.entertain.naver.com/now/article/437/0000415632","retrieved":1729750933915},{"title":"강정애 보훈부 장관, BTS RM에 감사 편지 “1억 기부, 큰 힘 될 것”","contents":"군 복무 중인 그룹 방탄소년단 RM이 보훈기금 1억원을 기부한 가운데 강정애 국가보훈부 장관이 감사 편지를 보냈다. 24일 보훈부가 공개한 편지에 따르면 강 장관은 “제복근무자에 대한 감사의 뜻을 담아 ‘모두의 보훈’ 기부에 참여해 주신 BTS의 리더 RM님께 진심으로 감사드린다”고 인사를 건넸다. 그러면서 “세계 최정상 그룹의 리더로서 K-컬처를 이끌며 대한민국의 위상을 드높인 RM님께서 멋진 군복을 입고 국방의 의무를 다하는 모습은 많은 청년들의 귀감이 되고 있다. 특히 RM님의 진심을 담은 이번 나눔은 나라를 위해 헌신한 국가유공자와 지금 이 순간에도 우리의 안전한 일상을 지켜주고 있는 제복근무자분들에게 큰 힘이 되어줄 것”이라고 말했다. 그러면서 “저 또한 국가와 사회에 대한 존중과 책임감을 바탕으로 더 나은 세상을 만들기 위해 노력하시는 RM님의 뜻깊은 배려에 깊은 감동을 느끼고 있다. 국가보훈부도 RM님이 선사한 감사의 씨앗이 제복근무자를 존경하는 보훈문화로 활짝 피어날","link":"https://m.entertain.naver.com/now/article/009/0005384750","retrieved":1729750933917},{"title":"BTS 제이홉 “‘J-HOPE’ 이름 새겨진 글러브 끼고 대투수 양현종 앞에서 멋진 스트라이크 시구” [틀린그림찾기]","contents":"그룹 BTS의 제이홉이 자신의 영문 이름이 새겨진 보라색 글러브를 끼고 프로야구 한국시리즈 마운드에서 스트라이크 시구를 선보였습니다. 제이홉이 지난 10월 23일 오후 광주 기아챔피언스필드에서 열린 ‘2024 신한 SOL Bank KBO리그’ 삼성라이온즈와 KIA 타이거즈의 한국시리즈 2차전에서 시구자로 마운드에 올랐습니다. 이날 시구 행사에서 제이홉은 그레이 후디 위에 네이비 컬러의 한국시리즈 야구 점퍼를 매치했고, 하의는 오버핏 팬츠를 입어 스포티하면서도 힙합 감성의 패션으로 시구를 했습니다. 제이홉의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 제이홉의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 점퍼의 소매입니다. 두 번째, 어깨 위 하얀색 라인입니다. 세 번째, 점퍼의 우승컵입니다. 네 번째, 글러브에 새겨진 이니셜입니다. 다섯 번째, 양말의 파란색 라인입니다.","link":"https://m.entertain.naver.com/now/article/410/0001031806","retrieved":1729750933918},{"title":"배변 실수 아닌 방귀였다..논란 된 박위 남동생 축사, 결혼 전 이미 밝혀진 일화 [★NEWSing]","contents":"전신마비인 유튜버 박위, 그룹 시크릿 출신 송지은의 결혼식에서의 박위 남동생 축사가 논란이 되고 있는 가운데 남동생이 축사에서 언급한 것이 박위의 배변이 아닌 방귀였던 것으로 밝혀졌다. 최근 박위 남동생이 박위, 송지은 결혼식에서 선보인 축사가 논란이 됐다. 박위는 지난 12일 유튜브 채널 '위라클'에 송지은과의 결혼식 현장을 공개한 바 있다. 공개된 결혼식 영상에서 박위 남동생은 축사를 맡았다. 당시 그는 \"얼마 전 우리 형이 형수님이랑 헬스장에서 운동을 하다가, 힘을 너무 주는 바람에 냄새나는 뭔가가 배출되는 사건이 있었다고 한다\"며 \"그래서 형이 '지은아 냄새 좀 나지 않아?' 하니까, 형수님이 '킁킁, 한 번 정도 난다' 이러면서 '오빠 걱정하지 마. 일단 휠체어에서 옮겨 앉고 문제가 생겼으면 내가 처리할게' 그랬다고 한다\"고 말했다. 이어 \"나는 살면서 이런 믿음직한 소리 들어본 적이 없다. 여러분은 들어보셨나. 이 얘기를 듣고 나는 비로소 형을 내 마음에서 놔줘도 되겠다고","link":"https://m.entertain.naver.com/now/article/108/0003276432","retrieved":1729750933920},{"title":"오윤아, 子 민이 과거 사진 공개 \"우리 아기 꽃미남 시절\"","contents":"배우 오윤아가 아들의 과거 사진을 공개했다. 23일 오윤아는 자신의 인스타그램에 \"우리 민이 꽃미남 시절 우리 애기\"라는 글과 함께 사진을 공개했다. 공개된 사진 속에는 오윤아 아들 송민 군의 어린 시절 사진이 담겨있어 눈길을 끈다. 오윤아는 아들의 과거를 추억하며 애정을 표현했다. 앞서 오윤아는 이날 MBC '라디오스타'에 출연해 발달장애가 있는 아들 민이가 18세가 됐다며 근황을 전했다. 또한 아들로 인해 최근 재혼에 대한 생각이 바뀌었다고 밝히기도. 민이와 함께 할 수 있는 친구 같은 가족을 만들고 싶다는 오윤아의 말에 응원이 쏟아졌다. 한편 오윤아는 지난 2007년 1월 비연예인과 결혼해 같은해 8월 아들을 낳았다. 이후 2015년 6월 이혼 후 발달 장애를 앓고 있는 아들을 홀로 키우고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003276431","retrieved":1729750933921},{"title":"K-술게임을 전 세계로...로제 ‘아파트’, 제대로 터졌다[돌파구]","contents":"# 이다겸의 돌파구(dol+파구) : 아이돌(idol)을 팝니다 땅 파도 100원도 안 나오는 세상. 하지만 ‘아이돌’을 파면 엔돌핀이 팡팡 터집니다. 눈과 귀가 즐거운, 지친 일상의 돌파구. 보석 같은 아이돌과 그들의 음악을 파볼게요. 오늘은 ‘아파트’로 글로벌 돌풍을 일으키고 있는 로제(ROSÉ)입니다. 팔로 미~ 2016년 YG엔터테인먼트 소속 걸그룹 블랙핑크로 데뷔. 가요계 출격과 동시에 뜨거운 인기를 얻은 블랙핑크는 ‘붐바야’, ‘마지막처럼’, ‘뚜두뚜두’, ‘킬 디스 러브’, ‘하우 유 라이크 댓’ 등 다수의 메가 히트곡을 내며 K팝 대표 아티스트로 성장했다. 팀에서 메인 보컬을 맡은 로제는 2021년 솔로 데뷔 앨범 ‘R’을 발매하며 블랙핑크 멤버뿐만 아니라 솔로 아티스트로서도 두각을 드러냈다. 변곡점을 맞은 것은 YG엔터테인먼트와의 7년 전속계약이 끝나던 2023년. 블랙핑크 멤버들은 지난해 12월 YG엔터테인먼트와 그룹 활동에 대한 전속계약을 체결했지만, 개","link":"https://m.entertain.naver.com/now/article/009/0005384745","retrieved":1729750933923},{"title":"\"오잉?\" 블랙핑크 로제, '아파트' 1억뷰에 동그래진 눈","contents":"걸그룹 블랙핑크 로제가 '아파트' 열풍을 실감하지 못했다. 로제는 지난 23일 자신의 인스타그램 스토리에 \"apateu apateu! 100M views?!\"라는 글과 함께 두 눈이 동그란 이모티콘을 첨부해 한 장의 사진을 게재했다. 공개된 사진 속에서 로제는 주먹을 쥔 손을 턱에 기댄 채 어딘가를 빤히 바라보고 있다. 로제의 소속사 더블랙레이블은 이날 로제와 브루노 마스의 듀엣 곡 'APT.'가 유튜브 조회 수 1억 뷰(10월 23일 기준)를 달성했다고 밝혔다. 지난 18일 공개된 지 5일 만의 기록이다. 뿐만 아니라 스포티파이 미국 1위 차트에 안착하고 총 40개 지역 아이튠즈 차트에서 1위를 차지하며 국내뿐만 아니라 전 세계적인 신드롬을 입증했다. 중국 최대 점유율의 음원 사이트 QQ뮤직에서도 1위에 등극하며 미주 지역과 아시아를 강타한 'APT.'의 열기를 실감케 했다. 특히 로제는 국내 여성 솔로 아티스트 최초로 미국 스포티파이 차트 1위, 글로벌 스포티파이 데일리 톱 송","link":"https://m.entertain.naver.com/now/article/312/0000686128","retrieved":1729750933924},{"title":"박나래 집서 유명 연예인 알몸으로 실종→얼굴 공개 ‘충격’ [종합]","contents":"코미디언 박나래가 아찔했던 그날의 기억을 떠올렸다. 지난 23일 유튜브채널 '나래식'에는 '풍자X엄지윤 | 무서운 게 뭔 줄 알아? 나를 제일 잘 아는 사람이 나오는 거야..'라는 제목의 영상이 올라왔다. 영상에서 박나래는 \"아 뭐 어떻게 뭐 털어?\"라고 뜸을 들인 후 개그맨 후배들끼리 회식을 하다 일어난 일이라고 이야기를 시작했다. 그는 \"친하게 지내는 사람들끼리 회식을 했다. L씨는 원래도 술을 못 마시는 걸로 유명한 사람이다. 그런데 그날따라 너무 신이 나서 술을 많이 마셨다. 그리고 2차로 '우리 집을 가자'고 해서 갔다\"고 회상했다. 박나래는 \"그날의 공기, 바이오리듬, 온도가 너무 좋았다. 그날 또 하늘에 별이 있더라. 그래서 내가 이렇게 얘기 했다. '오빠 잔디에 누워서 별을 보지 않을래요?'라고. L씨와 나란히 누워 별을 보면서 '오랜만에 같이 이렇게 열정적으로 일한 거 너무 좋고, 우리 앞으로 진짜 더 열심히 해보자'라고 했다. 그러고 나서는 내가 기억이 가물가물하다","link":"https://m.entertain.naver.com/now/article/076/0004208601","retrieved":1729750933926},{"title":"\"형 배변에 송지은 '킁킁'\" 논란의 축사, 참석자들 반응은","contents":"그룹 시크릿 출신 송지은(34)과 유튜버 박위(36)가 결혼식 영상에서 포함된 축사 내용이 논란이 되자 해당 내용을 수정한 가운데 결혼식에 직접 참석한 사람들도 \"솔직히 깜짝 놀랐다\"는 반응을 보인 것으로 확인됐다. 24일 한경닷컴이 파악한 박위, 송지은 부부 결혼식에 참석한 복수의 관계자들은 논란이 된 축사를 듣고 놀랐고, 몇몇은 \"해당 내용을 유튜브로 공개할 줄 예상하지 못했다\"며 \"논란이 될 수 있는 내용을 모니터해줄 수 있는 인력이 부족했던게 아닌가 싶다\"고 말했다. 박위는 지난 12일 자신의 유튜브 채널 '위라클 WERACLE'에 송지은과의 결혼식 현장이 담긴 영상을 게재했다. 영상에는 그의 남동생 축사 내용이 담겨있었다. 박위의 남동생은 \"10년 전 저희 형은 불의의 사고로 전신마비 진단을 받았다\"며 \"우리 가족은 정말 힘들었다\"고 지난 시간을 돌아봤다. 그는 \"중환자실에서 면회객들을 미소로 맞이하고, 제한 시간 30분을 거의 다 보내고 난 뒤에 마지막 제 면회 차례가 되","link":"https://m.entertain.naver.com/now/article/015/0005048452","retrieved":1729750933927},{"title":"한소희, '혜리 악플러 소동' 후 SNS 활동 재개..일상 공개 [스타이슈]","contents":"배우 한소희가 혜리의 악플러 SNS 계정 주인이라는 의혹이 제기된 이후 SNS 활동을 재개했다. 한소희는 24일 자신의 인스타그램 계정을 통해 여러 장의 사진을 게재했다. 공개된 사진 속 한소희는 비니를 착용하고 히피펌 머리를 한 채 카메라를 응시한다. 그는 짙은 스모키 메이크업했는데도 불구하고 청순한 분위기를 보인다. 앞서 한소희는 혜리 악플러 의혹에 휘말렸다. 혜리의 SNS 댓글 창을 살펴보면 아이디 'cats'로 시작되는 비공개 계정이 꾸준히 악플을 남기고 있었다. 해당 댓글에는 한소희를 직접 언급하는 내용도 담겼다. 이 가운데 한소희와 절친한 친구로 알려진 배우 전종서가 해당 계정을 팔로우하고 있다는 사실이 알려졌고, 악플 계정의 프로필 사진이 한소희가 과거 SNS에 업로드한 사진이란 것도 전해졌다. 이에 따라 악플 계정이 한소희의 비공개 계정이 아니냐는 의혹이 제기된 것. 한소희 측은 \"언론에 노출된 SNS 계정은 한소희 배우의 부계정이 아님을 알려 드린다\"라며 \"언론에 노","link":"https://m.entertain.naver.com/now/article/108/0003276428","retrieved":1729750933929},{"title":"'역대 1위 35만 돌파' 임영웅 팬클럽 광주전남 영웅시대, 장애우·보호자 초청상영회 개최..선한 영향력 실천","contents":"가수 임영웅의 팬들이 사회취약계층을 위한 초청상영회로 선한 영향력을 실천했다. 임영웅 팬클럽 광주전남 영웅시대는 10월 21일 지역 장애우와 보호자를 초청, CGV광주터미널점 아이맥스관에서 '임영웅 ｜ 아임 히어로 더 스타디움'을 단체 관람하는 상영회를 개최했다. 이날 행사에는 씨튼장애인주간보호센터 데레사의 집 장애우 30명과 보호자 30명, 우리 이웃장애인주간보호센터 장애우 및 보호자 23명이 초청됐다. 광주전남 영웅시대는 \"다양한 문화 콘텐츠 접근이 어려운 지역의 사회취약계층을 격려하고 응원하는 자리로, 영화를 통해 힐링하는 시간을 마련해주고자 하는 팬들의 마음을 담은 초청상영회였다\"고 밝혔다. 이어 \"참석자들은 영화를 보는 내내 행복해하였고 일일 봉사자로 함께한 회원들은 그 모습을 보며 오히려 선물과 위로를 받았고 그 어떤 봉사보다 뿌듯했다며, 영웅시대와 임영웅의 교감과 사랑이 이웃을 돌보는 사랑으로 승화되는 것 같다\"고 전했다. 지난 8월 개봉한 '임영웅│아임 히어로 더 스타","link":"https://m.entertain.naver.com/now/article/108/0003276427","retrieved":1729750933930},{"title":"진선규, 쿠팡플레이 'SNL 코리아6' 호스트 출격","contents":"배우 진선규가 쿠팡플레이 코미디 쇼 'SNL 코리아'가 시즌 6 10회 호스트로 출연한다. 진선규는 연극무대로 데뷔하여 수많은 영화와 드라마, 뮤지컬까지 종횡무진하며 폭넓은 커리어를 쌓아온 연기파 배우다. '극한직업', '범죄도시'의 선악을 오가는 연기부터 다수의 예능 속 청정무해한 매력까지, 한계 없는 변신으로 화제를 부르는 진선규가 'SNL 코리아' 호스트로는 어떤 새로운 모습을 보여줄지 기대를 모은다. 진선규는 “제가 SNL 코리아에 출연하게 될 거라고는 상상하지도 못했다. 다양한 캐릭터를 연기해 봤지만 코미디는 가장 어렵고 떨리는 것 같다. 훌륭한 크루분들과 함께 최선을 다해 후회 없는 무대를 펼쳐 보이겠다”라고 출연 소감을 전했다. 'SNL 코리아' 시즌 6, 10회는 11월 2일 오후 8시 공개된다. 박정선 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000415630","retrieved":1729750933932},{"title":"[SC이슈] 최민환, 보살인가…\"율희 가출 →양육비·재산분할無\" 이혼 전말에 쏠린 응원","contents":"그룹 FT아일랜드 최민환에 대한 응원이 이어지고 있다. 율희가 22일 TV조선 '이제 혼자다'를 통해 최민환과의 이혼 이야기를 최초 공개했다. 율희는 이혼을 얘기한 것은 자신이 아니고, 오직 아이들을 위해 세 아이의 양육권을 최민환에게 넘겼다고 말했다. 그는 \"위기를 느끼지 못했다. 행복한 기억만 많았는데 (위기를 인지한 뒤에는) 지옥이었다\"며 이혼 후 옷가지만 챙겨 맨몸으로 나왔다고 털어놨다. 특히 \"어느 부모가 내 핏덩이들 안 보고 싶겠냐\"며 눈물을 쏟는 모습에 많은 이들이 응원을 보냈다. 그런데 순식간에 여론이 뒤집혔다. 율희와 최민환이 이혼한 진짜 이유는 생활 패턴과 교육관 차이로 인한 갈등, 그리고 율희의 가출 때문이라는 폭로가 나온 것이다. 한 유튜버는 \"율희가 저녁형 인간에 가까워 아침 일찍 일어나 세 아이를 커버하는 것을 버거워했다. 율희가 왕복 세 시간이나 걸리는 명문 유치원을 선택했고 셔틀 버스도 오지 않아 아이들의 등하원은 최민환의 몫이 됐다. 최민환이 스케줄로","link":"https://m.entertain.naver.com/now/article/076/0004208595","retrieved":1729750933933},{"title":"키오프 나띠, 신는데만 1시간 걸릴 킬힐 탑승…관능미 대놓고 발산","contents":"걸그룹 키스 오브 라이프 멤버 나띠가 관능미를 발산했다. 나띠는 24일 자신의 인스타그램에 \"that chemistry \"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 나띠는 통굽 구두에 시스루 바디슈트를 착용해 올블랙 룩에 관능미를 뽐내고 있는 모습. 특히 디자인이 난해한 롱부츠도 멋스럽게 소화해 눈길을 끌었다. 한편 나띠가 소속된 키스 오브 라이프는 최근 미니 3집 'Lose Yourself'(러브 유어셀프)를 발매했다. 멤버들은 오는 26일 서울에서 첫 월드투어 'KISS ROAD'(키스 로드)의 포문을 열 예정이며, 연말까지 미국 시카고와 뉴욕, 보스턴, 애틀랜타, LA, 라스베이거스, 시애틀, 캐나다 토론토와 밴쿠버까지 북미 주요 20개 도시를 순회한다.","link":"https://m.entertain.naver.com/now/article/312/0000686126","retrieved":1729750933935},{"title":"유인나, 데뷔 15년 만에 겹경사 맞았다…각종 행사서 메인MC로 발탁 [공식]","contents":"배우 유인나가 'ON THE K :D'의 메인 MC로 선정됐다. 유인나는 KOCCA뮤직스튜디오 기획공연 'ON THE K :D'의 메인 MC로 선정되어 120분간 펼쳐지는 공연을 이끈다. KOCCA뮤직스튜디오 기획공연 'ON THE K :D'는 뮤지션 및 음악 등을 소재로 하여 시청자와의 공존을 테마로 하는 라이브 콘텐츠로, 드라마 OST 무대와 인생 드라마 토크 등 온오프라인 관객들을 위한 다양한 콘텐츠가 준비되어 있으며 파리 브롱냐르궁에서 열리는 '2024 프랑스 K-박람회'와 이원 생중계로 동시 송출된다. 유인나는 이 기획공연을 통해 한국의 드라마와 OST를 사랑하는 한국 및 프랑스 팬들과 소통할 예정이다. 유인나는 약 5년간 라디오 '유인나의 볼륨을 높여요' DJ를 맡아 '꿀디'라는 애칭을 얻으며 큰 사랑을 받았고, '선다방' '같이 펀딩' '77억의 사랑' '신들린 연애' '탐정들의 영업비밀' 등 다수의 프로그램뿐만 아니라 제23회 전주국제영화제 개막식과 창원 K-POP 월","link":"https://m.entertain.naver.com/now/article/312/0000686125","retrieved":1729750933942},{"title":"뉴진스님 윤성호, 이틀만 또 1천만원 기부","contents":"부캐 뉴진스님으로 활동 중인 개그맨 윤성호가 기부 이틀만에 또 다시 1천만원을 기부했다. 24일 동국대는 윤성호가 불교 인재 양성을 위해 써달라며 ‘지역미래불자육성 장학기금’ 1천만원을 기부했다고 밝혔다. 윤성호는 지난 21일 대한불교조계종이 설립한 공익기부재단 아름다운동행에 승려복지기금으로 1천만원을 기부한 바 있다. 당시 윤성호는 “당연히 해야할 일이라고 생각해 기부한다”며 “채우기보다는 비우려 한다”고 밝혔다. 윤성호는 지난 2023년부터 유튜브 등에서 스님 캐릭터로 활동 중이다. 처음엔 일진스님을 법명으로 했으나 이후 뉴진스님으로 바꿨다. [김소연 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005384724","retrieved":1729750933943},{"title":"'이은형♥' 강재준, '붕어빵 子'와 거울 보는 줄..\"오늘도 잘 지내보자\"","contents":"코미디언 강재준이 아들 현조의 근황을 전했다. 강재준은 24일 자신의 인스타그램에 \"잘 잤니? 우리 아가야. 오늘도 잘 지내보자\"라는 글과 함께 짧은 영상을 게재했다. 공개된 영상 속에는 모빌을 보고 있는 아들 현조의 모습이 담겼다. 음악이 나오는 모빌에 빠진 현조를 보고 강재준은 웃음을 멈추지 못했다. 한편 강재준은 지난 2017년에 코미디언 이은형과 결혼해 7년 만인 지난 8월 첫아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/108/0003276425","retrieved":1729750933945},{"title":"\"킁킁, 배변 처리할게\" 박위♥송지은, 결국 축사 편집 후 뒤늦은 신행 떠났다 [종합]","contents":"박위와 송지은 부부가 논란이 된 동생의 결혼식 축사 부분을 편집한 후 뒤늦은 신혼여행을 떠나 변함없는 애정을 자랑했다. 박위는 지난 23일 자신의 유튜브 채널 '위라클'에 '전날 밤 비행기 예매하고 떠난 우리의 설레는 신혼여행'이라는 제목의 영상을 게재했다. 영상에서 박위는 \"이날 중대 발표가 있다. 내일 아침 7시 반 비행기 티켓을 샀다. 신혼여행 언제 가냐고 그래서 갑자기 예매했다. 제주도로 2박 3일 갔다 온다\"고 밝혔다. 이들 부부는 시민들로부터 많은 결혼 축하를 받고 맛있는 식사를 하는 등 달달한 신혼여행 모습을 공개했다. 앞서 지난 9일 박위와 송지은은 결혼식을 올리며 부부가 됐다. 하지만 결혼식 후, 박위 동생인 박지우 씨의 축사가 논란이 됐다. 당시 박지우 씨는 \"저는 오늘부터 신부 송지은 양의 영원한 서방님\"이라고 소개하며 \"10년 전 형은 불의의 사고로 전신마비 진단을 받았고 우리 가족은 힘들었다. 형이 '너한테 장애가 뭐야?'라고 묻길래 저는 '우리 가족을 묶어준","link":"https://m.entertain.naver.com/now/article/076/0004208589","retrieved":1729750933947},{"title":"\"둘만의 첫 여행♥\" 황정음, '이혼+결별' 아픔 달래는 큰아들과의 추억 만들기","contents":"배우 황정음이 큰 아들과 둘만의 시간을 가졌다. 24일 황정음은 \"The first trip just two of us♥\"라며 아들과 행복한 여행을 떠났다. 황정음은 이혼 후 두 아들을 홀로 키우며 생활하고 있다. 그런 와중 아들과 특별한 추억을 만들기 위해 둘만의 여행을 나서가로 한 것. 한편 황정음은 2016년 골프선수 출신 사업가 이영돈과 결혼, 슬하 두 아들을 뒀으나 지난 2월 이영돈에 이혼 소송을 제기했다. 앞서 한 차례 이혼 위기를 극복하고 재결합한 두 사람의 이혼 소송에 모두가 놀란 가운데 황정음은 이혼 사유가 이영돈의 불륜 탓이라 폭로해 또 한 번 충격을 안겼다. 이 가운데 황정음은 일반인을 오인해 불륜 상대로 지목, 해당 여성으로부터 고소를 당하기도 했다. 지난달에는 농구선수 김종규와 열애를 인정했으나 공개 열애 2주 만에 결별하기도 했다.","link":"https://m.entertain.naver.com/now/article/076/0004208588","retrieved":1729750933948},{"title":"문희준♥소율 딸 잼잼, 벌써 완성형 비주얼…학교 '인기짱' 따놓은 당상","contents":"가수 문희준과 박소율의 딸이 귀여운 미모를 자랑했다. 문희준과 박소율이 관리하는 딸 희율의 인스타그램 스토리에는 \"잼잼 뽀뽀\" \"곤충박물관\"이라는 글과 함께 한 장의 사진이 게재됐다. 공개된 사진 속에서 올해 7살이 된 희율은 긴 생머리에 앞머리를 내리고 카메라를 빤히 바라보고 있다. 특히 똘망똘망한 눈과 귀여운 비주얼을 보여줘 눈길을 끌었다. 한편 문희준과 박소율은 2017년, 13살 차이의 나이를 극복하고 결혼식을 올렸으며, 슬하에 딸 희율과 아들 희우를 두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000686124","retrieved":1729750933949},{"title":"“경수님, 많이 좋아해요” 22기 옥순, 종영 후 전한 진심","contents":"‘나는 솔로’ 22기 옥순이 최종 커플 선택 후 ‘현커’(현실 커플)로 사랑을 키우고 있는 경수에게 애틋한 진심을 전했다. 옥순은 24일 인스타그램에 경수와 찍은 사진과 함께 편지를 공개했다. 옥순은 “당신에게 처음으로 편지를 쓰네요, 오늘은 꽉꽉 눌러뒀던 마음을 아무리 눌러도 자꾸 커져 버려서 새어나갔던 마음을 열어놔도 되지요?”라며 “하고 싶은 말도 많았고 더 빨리 마음의 거리도 좁히고 싶었는데 그렇게 못했어요, 제가 자신이 없어서, 부족한 사람인 것 같아서요, 귀한 시간 내서 왔는데 투정만 부렸던 거 미안해요, 5박6일 짧은 시간 안에 이름도 모른 채 헤어져 버리면 어떡하나 하는 생각에 제가 마음이 급했어요, 그래서 자꾸 의심하고 졸랐어요”라면서 솔로나라에서 부족했던 자신의 모습을 자책했다. 옥순은 이어 “5일 만에 손을 덥석 잡았으면서 막상 통영을 나와서는 못 잡았어요. 집으로 돌아오니 사랑이 내겐 사치 같았어요, 아기도 돌봐야 하고 일도 해야 했으니까요, 현실을 이야기하면","link":"https://m.entertain.naver.com/now/article/009/0005384715","retrieved":1729750933951},{"title":"‘막강 팬덤’ 템페스트 '엠카' 스페셜 무대 출연권 획득…스키즈 '매니악' 재해석 ('로드 투 킹덤')","contents":"그룹 템페스트(TEMPEST)가 '로드 투 킹덤' 특전으로 '엠카운트다운'에 출연한다. 24일 소속사는 \"템페스트가 Mnet '로드 투 킹덤 : ACE OF ACE'(이하 '로드 투 킹덤') 특전으로 오늘 '엠카운트다운'에서 스페셜 무대를 선보인다\"고 밝혔다. 최근 엠넷플러스(Mnet Plus)를 통해 '로드 투 킹덤' 모든 출연팀을 대상으로 한 팬들의 서포트 이벤트가 진행됐다. R.ACE 1라운드 100% 달성 팀에게는 '엠카운트다운'에서 스페셜 무대를 가질 수 있는 자격이 주어지며, 2라운드 최종 달성 팀에게는 전국 올리브영 미디어 광고가 제공된다. '로드 투 킹덤' 측이 발표한 결과에 따르면 템페스트는 R.ACE 1, 2라운드에서 모두 100%를 달성하는 저력을 발휘했다. 이에 템페스트는 24일 오후 6시 방송되는 '엠카운트다운'에 출연하는 특전을 누리게 됐다. 이날 템페스트는 '로드 투 킹덤' 1차전 'VS' 미션에서 유니크한 콘셉트로 재해석한 Stray Kids(스트레이 키","link":"https://m.entertain.naver.com/now/article/396/0000692546","retrieved":1729750933952},{"title":"“냄새 나지 않아?” 박위 동생 축사 논란에 영상 수정...결혼식의 눈물과 웃음 뒤","contents":"그룹 시크릿 출신 송지은(34)과 유튜버 박위(36)가 지난 9일 화려한 결혼식을 올렸지만, 박위의 남동생이 전한 축사가 예기치 않게 온라인에서 논란의 중심에 섰다. 박위는 결혼 후 지난 12일 유튜브 채널 위라클 WERACLE에 결혼식 영상을 공개하며 두 사람의 결혼식을 기념했다. 그러나 결혼식 현장에서 남동생이 전한 축사가 일부 누리꾼들의 눈길을 끌며 논란이 일어났다. 남동생은 축사에서 형의 전신마비 사고와 가족의 고통을 솔직하게 털어놓으며, 과거를 회상했다. 그는 “형이 불의의 사고로 전신마비 진단을 받았을 때, 우리 가족은 큰 어려움을 겪었다”며 그 과정에서 느낀 감정을 생생하게 전했다. 그러면서도 박위와 송지은의 일상적인 에피소드를 덧붙이며, 형수인 송지은의 믿음직한 모습을 칭찬했다. 하지만 문제는 축사의 초점이 결혼 축하보다는 형과의 지난 고통에 지나치게 집중됐다는 비판이 일었다는 점이다. 남동생은 “형수님 덕분에 이제 형을 마음에서 놓아줄 수 있을 것 같다”며 감정적으로","link":"https://m.entertain.naver.com/now/article/410/0001031800","retrieved":1729750933954},{"title":"박수홍♥김다예, ‘완벽한 가족’ 컴백…“아기 전복이와 다홍이까지 총출동!”","contents":"박수홍이 딸과 함께한 따뜻한 가족 사진을 공개했다. 방송인 박수홍이 24일, SNS를 통해 딸과 함께한 근황을 전하며 많은 이들의 눈길을 끌었다. 최근 출산한 첫 딸과 아내 김다예와 함께 찍은 사진 속 박수홍은 한껏 행복한 미소를 짓고 있었다. 사진 속 박수홍의 딸은 단정한 하얀색 보낭에 감싸져 있어 편안함을 자아냈다. 고급스러운 오가닉 소재로 보이는 보낭은 신생아의 피부를 보호하면서도 스타일리시한 느낌을 주었다. 특히 부드러운 크림톤의 아이템이 깔끔한 실내 인테리어와 잘 어울리며, 전체적으로 따뜻하고 안정감 있는 분위기를 연출했다. 눈에 띄는 요람도 가족의 감각적인 취향을 보여준다. 자연스러운 나무 소재의 요람은 내추럴한 무드를 자아내며, 신생아의 순수함을 강조했다. 깔끔하면서도 고풍스러운 디자인은 신생아 가구 트렌드를 반영한 듯 보인다. 이와 함께 요람 속에 함께 놓여진 귀여운 담요와 베개는 포근한 분위기를 더해주었다. 이날 박수홍은 “우리가족 사랑해. 태어난지 D+10 요람이","link":"https://m.entertain.naver.com/now/article/410/0001031799","retrieved":1729750933955},{"title":"'우울감 토로' 안재현, 방송서도 오열..\"내가 너무 바보 같네\" ('끝사랑')","contents":"'끝사랑' 시니어들이 마지막 데이트 모습에 안재현이 오열한다. 24일 방송되는 JTBC '끝사랑'에서는 마지막 데이트를 앞둔 입주자들의 모습이 그려진다. 입주자들은 심사숙고 끝에 최종 데이트 상대를 선택하지만, 이들의 엇갈린 마음과 닿지 못한 진심이 드러나며 시청자들의 애간장을 태울 예정. 한 남성 입주자는 본인에게 호감이 없다고 생각한 상대가 사실 자신을 마음에 두었다는 사실을 알게 돼 충격에 빠진다. \"나 혼자 오해한 거였구나. 내가 너무 바보 같네\"라며 되돌릴 수 없는 시간이 가슴 아파 눈물을 쏟는다. 후회와 자책에 무너진 입주자의 모습에 안재현도 함께 공감하며 눈물을 보여 안타까움을 더한다. 다른 커플의 마지막 데이트에서도 가슴 저미는 순간들이 이어진다. 처음부터 마음에 품어 온 상대와 마지막 데이트에 나선 한 입주자는 진심 어린 고백을 해 '끝사랑즈' 대표 울보 정재형과 안재현을 오열하게 만든다. 핑크빛으로 시작된 데이트가 눈물로 끝난 이유는 무엇일지 궁금증이 더욱 커진다.","link":"https://m.entertain.naver.com/now/article/076/0004208586","retrieved":1729750933957},{"title":"류승룡 '코미디의 진수'[★포토]","contents":"배우 류승룡이 24일 오후 서울 종로구 삼청동의 한 카페에서 진행된 영화 '아마존 활명수' 개봉 관련 인터뷰를 위해 포즈를 취하고 있다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 오는 30일 개봉. / 사진제공=(주)바른손이앤에이","link":"https://m.entertain.naver.com/now/article/108/0003276421","retrieved":1729750933958},{"title":"류승룡 '제대로 웃겨드립니다!'[★포토]","contents":"배우 류승룡이 24일 오후 서울 종로구 삼청동의 한 카페에서 진행된 영화 '아마존 활명수' 개봉 관련 인터뷰를 위해 포즈를 취하고 있다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 오는 30일 개봉. / 사진제공=(주)바른손이앤에이","link":"https://m.entertain.naver.com/now/article/108/0003276420","retrieved":1729750933960},{"title":"더보이즈 제이콥X케빈X에릭,'BYOB' 출격…박준형·브라이언 만난다","contents":"그룹 더보이즈(THE BOYZ) 멤버 제이콥, 케빈, 에릭이 글로벌 K-푸드 토크쇼 'BYOB'에 출격한다. 유튜브 채널 'JohnMaat'은 오는 25일 더보이즈 제이콥, 케빈, 에릭이 게스트로 출연하는 'BYOB'의 네 번째 에피소드를 공개한다. 더보이즈는 오는 28일 미니 9집 '도화선(導火線)'을 발매하는 가운데, 세 멤버가 대표로 'BYOB'를 찾아 글로벌 구독자들과 만난다. 앨범 이야기를 비롯해 2MC인 박준형, 브라이언과 세대를 뛰어넘는 공감 토크를 나눌 예정이다. 특히, 더보이즈는 K-푸드가 함께하는 'BYOB'에서 대식가 면모를 보여준다는 후문이다. 제이콥, 케빈, 에릭은 강력한 매운맛을 체험할 수 있는 'BYOB'의 스페셜 코너에도 참여하는 가운데, '맵부심'을 자랑하는 세 멤버의 모습을 만날 수 있을지 주목된다. 'BYOB'는 박준형, 브라이언이 K-포차의 주인이 되어 게스트를 초대, 포장마차 요리를 즐기며 영어로 취중 진담을 나누는 글로벌 K-푸드 토크쇼다. 매","link":"https://m.entertain.naver.com/now/article/396/0000692544","retrieved":1729750933961},{"title":"유연석, ♥채수빈 위협한 협박범에 분노…\"곱게 체포될 생각 버려\" ('지금 거신 전화는')","contents":"‘지금 거신 전화는’의 1차 티저가 공개됐다. 오는 11월 22일 밤 9시 50분 첫 방송을 앞둔 MBC 새 금토드라마 ‘지금 거신 전화는’은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 카카오페이지 동명의 인기 웹소설을 원작으로 한 ‘지금 거신 전화는’은 ‘멜랑꼴리아’, ‘의사요한’ 등 탄탄한 작품을 쓴 김지운 작가와 ‘금혼령, 조선혼인금지령’ 등에서 감각적인 연출력을 보여준 박상우 감독이 의기투합했다. 또한 유연석, 채수빈, 허남준, 장규리 등 믿고 보는 배우들의 조합으로 주목받고 있다. 24일 공개된 1차 티저 영상은 집안, 외모, 능력 무엇 하나 빠지는 게 없는 주인공 백사언(유연석 분)의 모습으로 시작된다. 수많은 카메라와 기자들 앞에서 “대통령실 대변인 백사언입니다” 한 마디로 카리스마 있게 좌중을 휘어잡는 사언의 모습이 강렬한 임팩트를 선사한다. 하지만 사언에게 한 통의 협박 전화가 걸려 오면서 극의 분위기는 180도 바뀐다. 같은 시각,","link":"https://m.entertain.naver.com/now/article/312/0000686123","retrieved":1729750933963},{"title":"류승룡 '코미디 연기의 달인'[★포토]","contents":"배우 류승룡이 24일 오후 서울 종로구 삼청동의 한 카페에서 진행된 영화 '아마존 활명수' 개봉 관련 인터뷰를 위해 포즈를 취하고 있다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 오는 30일 개봉. / 사진제공=(주)바른손이앤에이","link":"https://m.entertain.naver.com/now/article/108/0003276415","retrieved":1729750933965},{"title":"왕지혜가 제시하는 드뮤어룩","contents":"배우 왕지혜가 '여성조선' 11월 호 커버를 장식했다. 24일, 소속사 스토리제이컴퍼니 측은 '여성조선'과 함께한 왕지혜의 커버와 화보를 여러 장 공개했다. 공개된 화보 속 왕지혜는 올 블랙 룩으로 시선을 집중시킨다. 그는 블랙 터틀넥에 케이프 코트를 걸쳐 세련되면서도 우아한 매력을 발산하고 있다. 이어지는 사진 속 왕지혜는 이전 사진과는 상반된 올 화이트 룩으로 페미닌한 무드를 자아낸다. 웨이브 헤어스타일에 니트와 셔츠, 롱 코트를 매치한 착장과 러블리한 원피스에 오버핏 재킷 등으로 드뮤어 룩을 표현해냈다. 화보 촬영 이후 진행된 인터뷰에서 왕지혜는 현재 방영 중인 KBS 2TV 주말극 '다리미 패밀리'에 대해 “주말극에서 돈에 얽힌 이야기가 소재가 된 적은 처음인 것 같다. 그래서 신선하고 재미있게 봐주시는 것 같다”라며 드라마의 매력에 대해 이야기하는가 하면 “미연은 저랑 많이 다른 성격이라 더 많이 연습하고 노력했는데 만족스럽지 못하다. 요즘은 연기와 밀당하는 느낌이다. 짝사","link":"https://m.entertain.naver.com/now/article/437/0000415627","retrieved":1729750933967},{"title":"박지환 '제이환 매력'[★포토]","contents":"배우 박지환이 24일 오전 서울 종로구 삼청로 한 카페에서 진행된 디즈니+ '강매강'(강력하진 않지만 매력적인 강력반) 관련 인터뷰를 위해 포즈를 취하고 있다. '강매강'은 강력반이 어린이집으로 유배를 당한다는 유니크한 설정에서 시작된다. 송원서 강력 2반은 잡으라는 범인은 못 잡고 반장만 줄줄이 좌천시키는 전국 꼴찌의 문제적 형사 집단. 볼수록 매력적인 강력반이 오합지졸을 뛰어넘어 최강 원팀으로 거듭나는 과정을 유쾌하게 그렸다. / 사진제공=월트디즈니 컴퍼니 코리아","link":"https://m.entertain.naver.com/now/article/108/0003276412","retrieved":1729750933969},{"title":"“할아버지가 아빠인 줄”…‘돌싱글즈6’ 자녀 유무 공개","contents":"‘돌싱글즈6’ 돌싱남녀 10인이 최종 변수인 ‘자녀 유무’ 정보공개에 돌입한다. 24일 방송하는 MBN ‘돌싱글즈6’ 7회에서는 ‘돌싱 하우스’ 4일 차에 진행된 ‘선착순 1:1 데이트’를 마친 후, ‘결혼 유지 기간 및 자녀 유무’를 밝히는 현장이 펼쳐진다. 이날 한 돌싱녀는 “오늘의 정보공개로 인해 난 최종 선택에 못 갈 수도 있다”라고 착잡해 하면서 눈물까지 쏟는다. 정보공개가 시작되고 창현은 “내가 먼저 할게”라며 “아이가 한 명 있는데, (이혼 과정에서) ‘아빠랑 살겠다’며 날 선택해줬다. 그래서 끝까지 보호하고 잘 양육해야겠다고 다짐했다”고 밝힌다. 창현의 먹먹한 고백에 이어 한 돌싱녀는 “산후조리원에서 나오자마자 이혼 서류를 제출해 혼자 아이를 키웠다”고 말한다. 또 다른 돌싱녀도 “우리 아이는 진짜 아빠가 누군지 모르고, 할아버지가 아빠인 줄 안다. 언제쯤 모든 사실을 말해줘야 할지 고민”이라고 털어놓다가 눈물을 쏟는다. 그런가 하면, 한 돌싱남은 “자녀가 한 명 있다","link":"https://m.entertain.naver.com/now/article/009/0005384700","retrieved":1729750933971},{"title":"박지환 '마성의 카사노바'[★포토]","contents":"배우 박지환이 24일 오전 서울 종로구 삼청로 한 카페에서 진행된 디즈니+ '강매강'(강력하진 않지만 매력적인 강력반) 관련 인터뷰를 위해 포즈를 취하고 있다. '강매강'은 강력반이 어린이집으로 유배를 당한다는 유니크한 설정에서 시작된다. 송원서 강력 2반은 잡으라는 범인은 못 잡고 반장만 줄줄이 좌천시키는 전국 꼴찌의 문제적 형사 집단. 볼수록 매력적인 강력반이 오합지졸을 뛰어넘어 최강 원팀으로 거듭나는 과정을 유쾌하게 그렸다. / 사진제공=월트디즈니 컴퍼니 코리아","link":"https://m.entertain.naver.com/now/article/108/0003276410","retrieved":1729750933973},{"title":"신동엽X황정음 케미→반전 눈물…‘솔로라서’ 관전포인트 공개","contents":"SBS Plus·E채널 공동 제작 예능 ‘솔로라서’가 화려한 캐스팅으로 연일 화제를 모으고 있는 가운데, 10월 29일(화) 밤 8시 40분 드디어 공개된다. ‘솔로라서’는 솔로라서 외롭지만, 솔로라서 행복한, 매력만점 솔로들의 진솔한 일상을 담은 관찰 리얼리티 예능 프로그램이다. ‘센스 만점 입담꾼’ 신동엽과 ‘긍정의 아이콘’인 배우 황정음이 MC로 출연하고, 대한민국 ‘솔로 대표’로 명세빈, 윤세아, 채림, 사강, 오정연이 다채로운 솔로 라이프를 공개해 웃음과 공감, 힐링을 안겨줄 예정이다. 첫 방송을 앞두고 알고 보면 더욱 흥미진진한 관전 포인트를 살펴봤다. ● 전무후무 ‘황금 라인업’으로 시선강탈! ‘솔로라서’는 황정음이 데뷔 23년 만에 처음으로 예능 MC로 나선다는 사실이 알려져 론칭 단계부터 뜨거운 화제를 모았다. 여기에 ‘SNL코리아’, ‘짠한형’을 통해 황정음과 환상의 케미를 선보인 신동엽이 정식으로 MC 호흡을 맞추게 돼 ‘믿고 보는’ 예능으로 기대감을 심어주고 있","link":"https://m.entertain.naver.com/now/article/382/0001158677","retrieved":1729750933975},{"title":"유인나, K-콘텐츠 전파에 힘 보탠다…‘ON THE K :D’ MC 확정[공식]","contents":"배우 유인나가 K-콘텐츠 전파에 힘을 보탠다. 유인나는 KOCCA뮤직스튜디오 기획공연 ‘ON THE K :D’의 메인 MC로 선정되어 120분간 펼쳐지는 공연을 이끈다. KOCCA뮤직스튜디오 기획공연 ‘ON THE K :D’는 뮤지션 및 음악 등을 소재로 하여 시청자와의 공존을 테마로 하는 라이브 콘텐츠로, 드라마 OST 무대와 인생 드라마 토크 등 온오프라인 관객들을 위한 다양한 콘텐츠가 준비되어 있으며 파리 브롱냐르궁에서 열리는 ‘2024 프랑스 K-박람회’와 이원 생중계로 동시 송출된다. 유인나는 이 기획공연을 통해 한국의 드라마와 OST를 사랑하는 한국 및 프랑스 팬들과 소통할 예정이다. 유인나는 약 5년간 라디오 ‘유인나의 볼륨을 높여요’ DJ를 맡아 ‘꿀디’라는 애칭을 얻으며 큰 사랑을 받았고, ‘선다방’ ‘같이 펀딩’ ‘77억의 사랑’ ‘신들린 연애’ ‘탐정들의 영업비밀’ 등 다수의 프로그램뿐만 아니라 제23회 전주국제영화제 개막식과 창원 K-POP 월드 페스티벌에서도","link":"https://m.entertain.naver.com/now/article/410/0001031798","retrieved":1729746993595},{"title":"\"벌써 이렇게 컸어?\"… 이정현 딸 서아, 엄마 쏙 빼닮았네","contents":"가수 겸 배우 이정현 딸 서아가 스튜디오에 깜짝 등장한다. 오는 25일 방송되는 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')은 5주년 특집으로 진행된다. 이에 만능 여신 이정현의 귀염둥이 딸 서아가 스튜디오에 깜짝 등장, '편스토랑'의 5주년 생일을 축하한다. '편스토랑'과 함께 성장한 귀요미 서아의 등장에 '편스토랑' 삼촌, 이모들 모두 \"귀여워\"를 연발하며 좋아할 예정이다. 최근 진행된 '편스토랑' 스튜디오 녹화에서 MC 붐 지배인은 \"2019년 10월 25일 오픈한 '편스토랑'의 5주년 생일이다\"라고 밝혔다. 모두 축하의 박수를 쏟아낸 가운데 이연복 셰프는 \"5년 전과 크게 달라진 것이 한 가지 있다. 서아를 사랑해 주시는 분들이 정말 많다\"라고 말했다. 이정현은 결혼 후 출연한 '편스토랑'에서 처음으로 딸 서아를 공개하고, 둘째 복덩이 임신 소식도 전했다. 이때 이정현이 \"오늘 5주년이라 서아가 인사드리면 좋을 것 같아 함께 왔다\"라고 말했다. 서아가 스튜디오에 함","link":"https://m.entertain.naver.com/now/article/417/0001034588","retrieved":1729746993596},{"title":"'임신' 손담비, 몸무게 불어났다더니…필라테스 집중 \"오운완\"","contents":"손담비가 임신 중인 근황을 전했다. 24일 손담비는 개인 계정에 \"필라테스 오운완\"이라는 글과 함께 사진 한 장을 게시했다. 공개된 사진에는 필라테스 후 거울 앞에서 인증샷을 남기고 있는 손담비의 모습이 담겼다. 사진 속 손담비는 볼캡을 쓴 채 후드티와 무릎 위로 올라오는 레깅스를 매치한 편안한 운동복 차림을 하고 있다. 손담비는 지난 2022년 전 스피드 스케이팅 선수 이규혁과 결혼했다. 이후 그는 시험관 시술 과정을 공개, 최근 기다리던 2세 소식을 전하며 많은 축하를 받았다. 한편 손담비는 앞서 자신의 유튜브 '담비손'을 통해 최근 임신 후 근황을 전한 바 있다. 그는 몸무게가 불어났다며 \"모든 옷이 안 맞기 시작했다. 남자바지로 바꿨다\"고 옷 고민을 털어놓기도 했다. 사진=손담비","link":"https://m.entertain.naver.com/now/article/311/0001787215","retrieved":1729746993597},{"title":"보이넥스트도어, 미니 3집 누적 판매량 100만↑... 데뷔 후 첫 밀리언셀러","contents":"보이넥스트도어 신보 ’19.99’가 누적 판매량 100만 장을 넘기며 밀리언셀러 반열에 올랐다. 24일 소속사 KOZ 엔터테인먼트에 따르면 9월 9일 발매된 보이넥스트도어(성호, 리우, 명재현, 태산, 이한, 운학)의 미니 3집 ‘19.99’가 지난 16일 기준 누적 판매량 100만 장(YG 플러스 집계 기준)을 돌파했다. 이로써 보이넥스트도어는 데뷔한 지 1년 반 만에 첫 번째 밀리언셀러 앨범을 배출했다. 보이넥스트도어는 데뷔 싱글부터 꾸준히 자신들의 이야기를 음악으로 만들며 곡 작업에 적극 참여했다. 이를 통해 또래 청춘과 공감대를 형성하면서 팬층을 빠르게 넓혀왔다. ‘19.99’에는 스물 언저리 나이대인 멤버들의 솔직한 감정을 녹였다. 누구나 한 번쯤 겪었을 일상과 경험을 노래한 음악은 국가/지역을 막론하고 동 세대 리스너의 공감을 이끌어냈다. 실제 19.99세를 보내고 있는 멤버들이 직접 쓴 ‘생활 밀착형 가사’는 곡에 진정성을 더했고, 음악에 대한 호응은 팀을 향한 관심으로","link":"https://m.entertain.naver.com/now/article/241/0003389720","retrieved":1729746993598},{"title":"철가방 요리사 '톡파원 25시' 뜬다! '한강 노벨상' 인터뷰 비하인드 공개","contents":"'철가방 요리사' 임태훈 셰프가 JTBC '톡파원 25시'에 뜬다. 넷플릭스 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')로 전 세계 시청자들에게 큰 사랑을 받은 '철가방 요리사' 임태훈 셰프가 JTBC '톡파원 25시'에 출연한다. 쏟아지는 방송 섭외와 급증한 손님들로 하루에 3시간밖에 못 잔다는 임태훈 셰프는 부족한 시간에도 \"전현무의 한 마디에 출연을 결정했다\"라고 말하며 의외의 친분을 자랑했다는 후문이다. 이날 임태훈 셰프는 일본의 이색 식당 투어 영상을 보고 오너셰프로서의 날카로운 경영 노하우를 전할 예정이다. 뿐만 아니라, 한강 작가의 노벨문학상 수상 당일 시민 인터뷰에 응하게 된 전말까지 공개한다고 해 기대감을 더한다. '철가방 요리사' 임태훈 셰프가 출연하는 JTBC '톡파원 25시' 에피소드는 11월 중 방송될 예정이다.","link":"https://m.entertain.naver.com/now/article/437/0000415624","retrieved":1729746993599}]}