{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"임지연 노브라에 조끼만..♥이도현 군대서 '발 동동할' 파격 패션","contents":"배우 임지연이 군복무 중인 남쳔 이도현도 놀랄 파격 패션을 공개했다. 7일 임지연은 자신의 계정에 \"엘르 비하인드 in 나트랑덕\"이라는 글과 함께 사진을 게재했다. 사진 속에는 엘르 화보 촬영 중 찍은 착장과 사진 분위기가 담겨 있다. 특히 아무것도 안 입은 맨살에 조끼를 걸친 임지연의 모습은 농익은 섹시 그 자체다. 또 다른 사진에는 시스루 블랙 블라우스를 입고 속옷을 노출한 임지연의 모습이 담겨있다. 더욱이 초미니 스커트로 각선미까지 뽐냈다. 한편 임지연은 넷플릭스 시리즈 '더 글로리'를 통해 인연을 맺은 이도현과 연인으로 발전, 지난해 4월부터 공개 열애를 해오고 있다. 이도현은 현재 대한민국 공군본부 군악의장대대에서 군악대로 복무 중이며 2025년 5월 전역을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004223803","retrieved":1733542546329},{"title":"강동원·봉준호·문소리 등 영화인 2518명 “윤석열 파면·구속하라” [전문]","contents":"영화감독 봉준호, 배우 문소리 등 영화인 2500여명이 윤석열 대통령의 파면과 구속을 촉구했다. 7일 윤석열 퇴진 요구 영화인 일동은 ‘내란죄 현행범, 윤석열을 파면 구속하라’는 내용의 긴급 성명과 연명 결과를 발표했다. 지난 5일 오후 5시부터 6일 자정까지 약 30시간 동안 이뤄진 연명에는 총 77개의 단체와 2518명이 참석했다. 영화감독 봉준호, 김일란, 변영주, 양익준, 장건재, 정지영, 배우 문소리, 조현철, 강동원 등이 이름을 올렸다. 영화인들은 성명에서 “인문학적 상식으로는 도무지 이해할 수 없는 일이, 아무리 영화적 상상력을 동원해도 망상에 그칠 법한 일이 현실에서 일어난 것이다. 상식이 있는 국민이라면, 굳이 법률적인 판단에 앞서 다음과 같은 결론이 자연스러울 것”이라며 “‘대한민국의 존립에 가장 위험한 존재는 윤석열이며, 대통령이라는 직무에서 내려오게 하는 것이 민주공화국을 지키기 위한 가장 시급한 과제일 수밖에 없다’는 것”이라고 목소리를 높였다. 이어 “지난","link":"https://m.entertain.naver.com/now/article/396/0000695518","retrieved":1733542546329},{"title":"지수, 세계가 인정한 가장 아름다운 여성…우아함 가득 [N샷]","contents":"그룹 블랙핑크 지수가 우아한 미모를 뽐냈다. 지수는 7일 자신의 사회관계망서비스(SNS) 계정에 \"오랜만에 방콕\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 지수가 자신이 앰버서더로 있는 한 프랑스 명품 브랜드 매장에서 포즈를 취하는 모습이 담겼다. 머리를 양 갈래로 묶고 블랙 롱 드레스를 입은 그는 우아하면서 세련된 분위기로 시선을 사로잡았다. 한편 지수는 최근 영국 미디어 누비아 매거진이 주최한 '2024년 세계에서 가장 아름다운 여성' 투표에서 최다 표를 받아 '세계에서 가장 아름다운 여성' 타이틀을 차지했다.","link":"https://m.entertain.naver.com/now/article/421/0007952248","retrieved":1733542546340},{"title":"변우석→차은우 ‘글로벌 핫 캐릭터 어워즈’ 1위 두고 치열한 접전 [공식]","contents":"올 한 해를 빛낸 대세 배우들의 경쟁이 뜨겁다. 글로벌 팬덤 플랫폼 유픽이 연말을 맞아 특별한 신규 투표를 선보이고 있는 가운데 지난 6일 정오 '2024 글로벌 핫 캐릭터 어워즈' 투표가 오픈됐다. '핫 캐릭터 어워즈' 투표에서 6연속 1위를 차지한 배우 변우석이 투표 오픈과 동시에 상위권에 이름을 올렸으며 뒤를 이어 안효섭, 김선호, 김혜윤, 김준면이 자리했다. 특히 A조에는 6연속 1위 자리에 올랐던 변우석을 비롯해 이승기, 차은우, 송강, 도경수, 정소민 등 막강한 후보들이 접전을 펼치고 있다. 오는 17일까지 진행되는 '2024 글로벌 핫 캐릭터 어워즈' 본선 투표는 총 34명의 후보가 A조, B조로 나뉘어 토너먼트 형식의 투표로 진행된다. 이후 각 조에서 상위권 TOP3에 오른 총 6명의 배우가 결선 투표에 진출한다. 본선 투표가 약 열흘 남은 시점에서 오는 18일부터 시작되는 결선 투표에 진출할 배우가 누가 될지 관심이 모아진다. 유픽에서는 현재 '2024 글로벌 핫 캐","link":"https://m.entertain.naver.com/now/article/076/0004223801","retrieved":1733542546340},{"title":"BTS RM, 첫 단독 다큐 영화 개봉 기념 뮤직비디오 공개","contents":"그룹 방탄소년단 RM이 첫 단독 다큐멘터리 영화 'RM: Right People, Wrong Place' 개봉을 기념해 7일 'Around the world in a day (feat. Moses Sumney)' 뮤직비디오를 공개했다. 이 노래는 '당신의 거짓말까지 사랑하겠다'라는 가사가 인상적인 RM의 솔로 2집 'Right Place, Wrong Person'의 수록곡이다. 하이브 레이블즈 유튜브 채널을 통해 선보인 뮤직비디오에는 앨범 제작 당시 틈틈이 촬영했던 영상이 일기처럼 담겼다. 녹음실, 콘셉트 포토 및 뮤직비디오 촬영 현장, 인적 드문 들판과 바다 등 다양한 공간 속 '방탄소년단 RM'과 '인간 김남준'을 발견할 수 있다. 영상은 약 8개월의 음반 제작 과정에서 포착된 그의 꾸밈없는 얼굴들로 채워졌다. RM은 진지하고 치열하게 작업하는 아티스트의 면모와 바닷가에서 게를 잡고 천진하게 웃는 청년의 표정을 모두 보여준다. 어디에서도 쉽게 볼 수 없던 모습이기에 더욱 소중한","link":"https://m.entertain.naver.com/now/article/437/0000421405","retrieved":1733540316081},{"title":"봉준호·강동원·손예진 등 영화인들 긴급 성명 \"윤석열 파면·구속하라\" [공식]","contents":"봉준호 감독을 위시한 강동원 손예진 전지현 문소리 등 배우들까지 포함된 영화인들이 윤석열 대통령 파면과 구속을 원하는 긴급 성명을 냈다. 7일 영화감독과 영화배우, 학생 등 77개 단체 및 2518명 영화인 일동은 \"'내란죄 현행범' 윤석열을 파면, 구속하라\"는 내용의 성명을 냈다. 영화인들은 성명서를 통해 \"작금의 혼란한 상황을 극복하고, 추락한 대한민국의 위상을 극복할 수 있는 제1의 전제조건은 윤석열의 대통령 직무수행을 정지시키는 것\"이라며 \"탄핵이 가장 빠른 길이라면 탄핵을 선택해야 할 것이고, 그 이외에 파면시킬 수 있는 방법이 있다면 가장 신속한 길을 찾아야 할 것이다. 생방송을 통해 만천하에 내란죄 현행범임이 밝혀진 윤석열과 국방부장관을 비롯한 계엄세력들의 구속 및 단죄는 타협 불가능한 자명한 수순이다\"라고 강조했다. 그러면서 \"이제 대한민국의 영화인들에게 윤석열은 더 이상 대통령이 아니다. 내란죄의 현행범일 뿐\"이라며 \"신속하게 윤석열의 대통령 직무를 정지시키고, 파면","link":"https://m.entertain.naver.com/now/article/076/0004223800","retrieved":1733540316094},{"title":"박혜경, 尹담화에 분노…“대한민국이 국힘 것이냐”","contents":"사진=박혜경 인스타그램 가수 박혜경이 비상계엄과 탄핵 정국 속 윤석열 대통령의 대국민 담화에 분노했다. 7일 박혜경은 자신의 SNS에 “대한민국이 국힘당 것이란 말인가? 국민은 나라를 위해 우리를 대신해 잘 해달라고 뽑아준 것인데 왜 도대체 우리의 의견은 무시하고 듣지도 보지도 않고 알아서 국힘당이 대통령을 대신할 것이란 말인가. 도대체 무엇을 할 거란 말인가”라고 글을 올렸다. 이어 “눈물이 나고 마음이 아파서 아무것도 하고 싶지 않다”고 답답한 심경을 토로했다. 그러면서 “대한민국은 국민들이 빼앗겼을 때 되찾았고 쳐들어왔을 때 물리쳤고 쓰러질 때마다 일으켜 세우고 독재를 민주화로 재건시키며 나라가 어려울 때 금을 내고 어려울 때 문화와 스포츠로 세계에 이름을 드높였다”며 “국힘당의 것이 아니다. 대한민국이 곧 국민이다”라고 소신 발언했다. 앞서 윤 대통령은 탄핵안 표결을 앞둔 이날 오전 10시 대국민담화를 통해 국민에 대한 사과와 함께 법적, 정치적 책임을 회피하지 않겠다는 입장","link":"https://m.entertain.naver.com/now/article/396/0000695517","retrieved":1733540316094},{"title":"'최정훈♥' 한지민, 42세에 교복 패션 완벽 소화…과감 포즈 [N샷]","contents":"배우 한지민이 교복 패션을 완벽하게 소화했다. 한지민은 7일 오전 자신의 인스타그램에 '나의 완벽한 비서 비하인드'라는 글과 여러 장의 사진을 올렸다. 사진 속 한지민은 교복을 연상케 하는 의상을 입고 카리스마 넘치는 포즈를 취하고 있다. 여기에 하체를 드러낸 과감한 포즈까지 취하며 섹시한 매력도 어필했다. 한지민은 1982년생으로, 올해 42세지만 교복같은 의상도 완벽 소화, 초동안 비주얼을 다시 한번 부각시켰다. 한편 한지민은 지난 9월, 10세 차이가 나는 밴드 잔나비의 보컬 최정훈과 열애를 알려 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/421/0007952207","retrieved":1733540316094},{"title":"지드래곤, 비상계엄 사태 겨냥?… 이 게시물에 '좋아요' 눌렀다","contents":"가수 지드래곤이 비상계엄 사태를 겨냥한 듯한 게시물을 잇달아 올려 관심이 쏠리고 있다. 지드래곤은 지난 6일 자신의 인스타그램에 \"사랑과 평화\"라는 문구가 담긴 영상을 올렸다. 이에 최근 윤석열 대통령의 비상계엄 선포 이후 사회 혼란이 계속되자 이를 겨냥한 것 아니냐는 추측이 나오고 있다. 지드래곤은 지난 4일에도 '그냥 알아서 제발 꺼져라'라는 게시글에 '좋아요'를 눌러 화제를 모은 바 있다. 이 역시 윤 대통령의 비상계엄 선포를 두고 의사를 표시한 것 아니냐는 관측이 나왔다. 앞서 윤 대통령은 지난 3일 오후 10시25분쯤 비상계엄을 선포했다. 윤석열 대통령은 지난 3일 \"종북 세력을 척결하고 자유 헌정질서를 지키기 위해 비상계엄을 선포한다\"고 말했다. 그러나 계엄 선포 3시간 만에 국회가 재석의원 190명 전원 찬성으로 계엄 해제 요구 결의안을 통과시키면서 6시간 만에 비상계엄이 해제됐다. 이는 12·3 비상계엄 사태로 불리며 후폭풍이 거센 상황이다. 2차 계엄 가능성까지 제기","link":"https://m.entertain.naver.com/now/article/417/0001043538","retrieved":1733540316094},{"title":"이재명 \"대통령 담화 매우 실망…내란 수괴 체포·직무 정지해야\"","contents":"윤석열 대통령 탄핵소추안 표결일인 7일 오전 서울 여의도 국회에서 열린 내외신 기자간담회에서 이재명 대표가 취재진 질문에 답변하고 있다. 뉴시스 윤석열 대통령이 7일 비상계엄과 관련한 대국민 담화를 열고 앞으로의 임기와 정국 안정 방안을 우리 당(국민의힘)에 일임하겠다고 밝힌 것에 대해 이재명 더불어민주당 대표는 “매우 실망스럽고, 국민 눈높이에 전혀 맞지 않는, 국민들의 배심감과 분노를 더 키우는 발언”이라며 “내란 수괴를 직무 정지 없이 현직에 놔두는 것은 위험하다”고 강조했다. 이날 이 대표와 더불어민주당 최고위원 등은 윤대통령의 담화가 끝나자 국회에서 기자간담회를 열고 윤 대통령 발언에 대해 비판했다. 윤 대통령을 내란의 우두머리, 즉 수괴로 표현한 이 대표는 “내란 수괴를 체포하거나 직무를 정지시켜야 하며 탄핵소추 외에는 다른 대안이 없다”면서 “탄핵 표결을 앞둔 야당을 공범으로 유도하는 수렁에 빠트리고 있는 것으로 보인다”고 말했다. 한준호 더불어민주당 최고위원은 “본인이","link":"https://m.entertain.naver.com/now/article/396/0000695514","retrieved":1733540316094},{"title":"'숏컷 ★ 자리 노리나' 클라라, 168cm 48kg 구릿빛 글래머 몸매 [MD★스타]","contents":"배우 겸 모델 클라라가 화보 비하인드 컷을 공개했다. 클라라는 7일 자신의 소셜 계정을 통해 지난달 촬영한 사진 여러 장을 업로드했다. 사진 속에는 어두운 톤의 민소매 니트톱과 하의로는 와이드 팬츠를 매치해 트렌디하면서도 도발적인 스타일을 선보였다. 보이시한 스타일링에 정점으로 파격 숏컷을 선택한 점도 눈길을 사로잡는다. 하늘도 돕는다. 바다처럼 푸른 하늘에 펼쳐진 구름은 이번 화보를 완성하기에 안성맞춤으로 보인다. 한편, 클라라는 2006년 KBS2 드라마 '투명인간 최장수'를 통해 연기자로 데뷔한 이후 '레깅스 시구'로 주목받았다. 또 그는 2019년 재미교포인 사무엘 황과 결혼했다. 그가 출연한 영화 '유랑지구 2'가 흥행에 성공한 바 있다.","link":"https://m.entertain.naver.com/now/article/117/0003894434","retrieved":1733542546340},{"title":"영화인연대, 尹 대통령 “파면하라” 긴급 성명 [전문]","contents":"영화산업 위기극복 영화인연대 측이 “‘내란죄 현행범’ 윤석열 대통령 파면·구속하라”고 긴급 성명을 발표하고 목소리를 높였다. 영화인들은 “인문학적 상식으로는 도무지 이해할 수 없는 일이, 아무리 영화적 상상력을 동원해도 망상에 그칠 법한 일이 현실에서 일어났다. ‘대한민국의 존립에 가장 위험한 존재는 윤석열이며, 대통령이라는 직무에서 내려오게 하는 것이 민주공화국을 지키기 위한 가장 시급한 과제일 수밖에 없다’는 것이다”라고 말했다. 이어 “작금의 혼란한 상황을 극복하고, 추락한 대한민국의 위상을 극복할 수 있는 제1의 전제조건은 윤석열의 대통령 직무수행을 정지시키는 것이다”라면서 “탄핵이 가장 빠른 길이라면 탄핵을 선택해야 할 것이고, 그 이외에 파면시킬 방법이 있다면 가장 신속한 길을 찾아야 할 것이다. 생방송을 통해 만천하에 내란죄 현행범임이 밝혀진 윤석열은 더 이상 대통령이 아니다. 내란죄의 현행범일 뿐이다. 신속하게 윤석열의 대통령 직무를 정지시키고, 파면·구속하라”라고 강","link":"https://m.entertain.naver.com/now/article/382/0001167372","retrieved":1733540316094},{"title":"이브 “뮤지션 수식어 부끄럽지 않게”…'시크+고혹' 화보 공개","contents":"가수 이브(Yves)가 팔색조 화보를 공개했다. 대중문화 매거진 롤링스톤 코리아는 지난 6일 공식 홈페이지를 통해 이브와 함께한 13호 화보를 공개했다. 이브는 색감의 대비가 돋보이는 화보 속 시크하면서도 고혹적인 매력을 넘나들었다. 이브는 인터뷰에서 두 번째 EP 'I Did' 준비 과정을 밝혔다. 이브는 \"첫 번째 EP 'LOOP'로 솔로의 시작을 알리고, 올해 또 한 번의 앨범을 냄으로써 성공적인 마무리를 하고 싶었다. 새로운 장르에 도전하면서 저의 색깔을 더 확고하게 알릴 수 있는 앨범\"이라고 설명했다. 앞으로도 이브가 보여주고 싶은 것은 많다. 이브는 \"하고 싶은 것도, 좋아하는 것도 너무 많기 때문에 매일 스펙트럼이 넓어지고 취향이 바뀌기도 한다. 다음 앨범이 나올 때쯤의 저는 어떤 색깔로 어떤 음악을 만들지 매일 기대하며 보내는 것 같다\"며 \"뮤지션이라는 수식어가 부끄럽지 않은 사람이 되겠다\"고 했다. 유럽 투어 'APPLE CINNAMON CRUNCH TOUR'를 성황","link":"https://m.entertain.naver.com/now/article/396/0000695513","retrieved":1733540316094},{"title":"'치매 조기 진단' 이민우 母 건강 회복 \"박서진 덕에 정신 맑아져\"","contents":"치매 초기 진단을 받은 이민우 어머니의 최근 건강 상태가 공개된다. 7일 방송되는 KBS 2TV 예능 프로그램 '살림하는 남자들 시즌2'(이하 '살림남2')에서는 박서진의 콘서트 준비에 나선 '닻별' 이민우 어머니의 이야기가 공개된다. 최근 '닻별'(박서진 공식 팬클럽)이 된 이민우 어머니는 이날 방송에서 여전한 박서진 사랑을 보여준다. 집안 곳곳을 차지한 박서진의 굿즈에 이민우 아버지는 \"집이 완전히 노란색으로 물들었다\"라며 고개를 내젓고, 이민우는 자신의 굿즈가 박서진 굿즈에 밀린 것을 보고 \"섭섭하다\"라며 질투심을 드러내 웃음을 자아낸다. 이민우 어머니가 박서진을 향해 열정적인 팬심을 드러내는 가운데, 치매 초기 진단을 받았던 이민우 어머니의 현재 건강 상태가 공개된다. 약 6개월 전 공동 현관 비밀번호를 잊어 집에 들어오지 못하는 모습으로 시청자들의 안타까움을 자아낸 이민우 어머니는 \"서진이 덕분에 너무 즐거워서 정신이 맑아졌다\"며 팬 활동을 하며 최근 확 달라진 모습을 보여","link":"https://m.entertain.naver.com/now/article/421/0007952181","retrieved":1733540316094},{"title":"성유리, 남편 7년 징역 구형 후 근황 포착… 전혜빈, 결국 사진 삭제","contents":"가수 겸 배우 전혜빈이 그룹 핑클 출신 배우 성유리와의 근황을 공개했다. 전혜빈은 지난 6일 자신의 SNS에 “오늘 몇 년을 기다려서 먹어볼 수 있을까 싶었던 나폴리 맛피아 권성준 셰프의 리조또를 맛봤다”며 여러 장의 사진을 게재했다. 공개된 사진에는 전혜빈이 넷플릭스 ‘흑백요리사’ 우승자인 나폴리 맛피아 권성준 셰프, 한지혜, 성유리와 함께 웃고 있는 모습이 담겼다. 하지만 해당 사진이 공개된 후, 누리꾼들은 성유리의 근황에 관심을 보였다. 성유리는 남편과 관련된 논란으로 방송 활동을 중단했으며 지난 10월 8일 이후 SNS 활동을 멈춘 상태였다. 이러한 반응을 인식한 듯, 전혜빈은 SNS에서 해당 사진을 삭제했다. 앞서 검찰은 지난 10월 29일 서울남부지법 형사합의11부(부장판사 정도성) 심리로 열린 결심공판에서 성유리의 남편 안성현 프로골퍼에 대해 징역 7년을 구형했다. 또 벌금 20억원, 명품 시계 2개 몰수, 15억원 추징금도 선고해달라고 요청했다. 함께 기소된 이상준 전","link":"https://m.entertain.naver.com/now/article/241/0003400052","retrieved":1733540316094},{"title":"'남편 징역 구형' 성유리, 근황 알려지자 사진 삭제됐다..밝은 미소 눈길 [종합]","contents":"배우 전혜빈이 그룹 핑클 출신 배우 성유리의 근황을 전한 후 해당 사진을 삭제해 눈길을 끈다. 지난 6일 전혜빈은 \"오늘 몇 년을 기다려서 먹을 수 있을까 싶었던 나폴리 맛피아 권성준 쉐프의 리조또를 맛보았지 뭐예요\"라며 여러 장의 사진을 게재했다. 공개된 사진에는 전혜빈이 넷플릭스 '흑백요리사'에 우승자 나폴리 맛피아를 만난 모습이 담겼다. 이 자리에는 배우 한지혜, 성유리 등 전혜빈의 지인들도 함께했다. 그중 가장 눈길을 끈 인물은 최근 남편 논란에 휩싸인 성유리였다. 성유리는 남편 논란 여파로 최근 약 두 달째, 그 활발했던 SNS 활동도 중단한 상태. 성유리에게 시선이 쏠리자 부담을 느낀 탓인지 전혜빈은 해당 게시물을 삭제했다. 암호화폐(코인) 상장 대가로 수십억 원의 뒷돈을 받은 혐의를 받은 성유리의 남편 프로골퍼 출신 안성현 씨는 최근 징역 7년을 구형받았다. 법조계에 따르면 검찰은 지난 10월 29일 서울남부지법 형사합의11부(재판장 정도성) 심리로 열린 결심공판에서,","link":"https://m.entertain.naver.com/now/article/076/0004223798","retrieved":1733540316098},{"title":"최화정 “지하철 무임승차 2년 남아”…63세 최강 동안 종결자","contents":"정말 최강 동안이다. 방송인 최화정이 “지하철 무임승차가 얼마 남지 않았다”고 말해 눈길을 끌었다. 최화정은 지난 6일 공개한 유튜브 채널 ‘안녕하세요 최화정이에요’에서 청담동에 있는 샵을 가기 위해 지하철을 이용했다. 지하철을 기다리던 중에 한 스태프는 최화정에게 “지하철이 몇 살부터 공짜냐”라고 물었고 다른 스태프는 “만 65세”라고 답했다. 이에 최화정은 “나 얼마 안 남았네? 그런데 내가 65세가 되면 70세로 오를 것 같다. 100세 시대라…“라면서 정책이 바뀌지 않겠냐고 예상했다. 한편 1961년생인 최화정은 63세로, 무임승차 기준인 65세까지 2년밖에 남지 않았지만, 이날 최화정은 코트에 바라클라바를 매치해 센스 있는 패션 감각을 선보였다. 특히 투명한 피부에 그의 트레이드 마크인 레드립으로 동안 미모를 뽐내 시선을 모았다. 사진=최화정 유튜브 채널","link":"https://m.entertain.naver.com/now/article/382/0001167371","retrieved":1733540316098},{"title":"이경규, 방송 중 실명 위기..당일 긴급 시술 \"제작진에 감사\" [경이로운 습관]","contents":"개그맨 이경규가 실명 위기에 처했다. 오는 8일 방송되는 SBS '경이로운 습관'에서는 10년 전보다 절반 가까이 증가한 실명 질환에 대해 다룬다. 이경규는 안과 정밀 검사에 나섰다. 유난히 어깨가 축 처져 있던 이경규는검진 결과를 듣기도 전에 금방이라도 울음이 터질 듯 입술을 깨물었다. 이어 이경규는 안과 전문의에게 '생명의 은인'이라며 깊은 감사를 전하고, 평소와 달리(?) 제작진들에게도 '검사를 받게 해줘 정말 감사드린다'며 감사의 인사를 연발했다. 검사 결과, 이경규의 진단명은 '망막 열공'이었다. 오른쪽 눈 망막에 구멍이 크게 나 있는 상황이었는데 워낙 깊은 곳에 위치해 있어, 만약 이번 기회에 발견하지 못했다면 실명 위험이 높은 '망막 박리'로 이어질 가능성이 매우 컸다는 진단이다. 심각한 상황으로 인해 이경규는 검진 당일 긴급하게 시술에 들어갔다. 과연 이경규의 시술이 성공적으로 진행 돼 실명 위기에서 벗어날 수 있을지 주목된다. 이경규로 인해 스튜디오도 큰 충격에 빠졌","link":"https://m.entertain.naver.com/now/article/108/0003287855","retrieved":1733540316100},{"title":"윤가이, ‘SNL’ 하차 전말…“과부하에 괴로웠다, 수익 無\"","contents":"사진=유튜브 채널 '스튜디오 치카치카' 배우 윤가이가 ‘SNL코리아’ 하차 심경을 털어놨다. 지난 5일 유튜브 채널 스튜디오 치카치카에서 공개된 ‘사칭퀸’에서는 윤가이가 게스트로 출연해 코미디언 이수지와 다양한 이야기를 나눴다. 두 사람은 쿠팡플레이 ‘SNL코리아’에서 함께 호흡을 맞춘 사이다. 특히 윤가이는 ‘SNL 코리아’ 출연을 통해 예능 신인상을 받고 광고계에서도 활약했다. 그러나 직전 시즌부터는 연기에 집중하기 위해 크루에서 하차한 상황이다. 현재 드라마를 4개 찍고 있다고 밝힌 윤가이는 “내가 막 비중이 막 엄청 큰 주인공은 아니니까 많이 불러주셔서 감사하다”고 근황을 공개했다. 이수지가 SNL 크루들을 매주 만나지 못하는 아쉬움이 있지 않냐고 하차 심경을 묻자 윤가이는 “너무 있다. 1회 방청 갔을 때도 너무 이상했다”고 털어놨다. 윤가이는 “언니도 그렇고 정이랑 언니나 정상훈 선배 보면 드라마랑 엄청 병행을 많이 하시지 않냐”라며 “나는 진짜 존경하는 게 체력도 체력인","link":"https://m.entertain.naver.com/now/article/396/0000695509","retrieved":1733540316100},{"title":"\"눈 덮인 나무 이렇게 슬퍼 보인다니\" 나카야마 미호 사망에 충격+추모 계속 [MD이슈]","contents":"일본 영화 '러브레터'의 유명 배우 나카야마 미호가 세상을 떠난 가운데 현지 다수의 매체를 통해 새로운 소식이 속속 전해지고 있다. 현지 공영방송 NHK 등의 보도에 따르면 나카야마는 6일 숨졌다. 향년 54세. 나카야마는 이날 오전 도쿄 시부야구 자택에서 숨진 채 발견됐다. 나카야마의 관계자 신고를 받고 경찰이 출동했으나, 사망을 확인했다. 경찰에 따르면 나카야마는 발견 당시 욕실에 쓰러져 있었다. 7일 오전 일본 '일간스포츠' 보도에 따르면 나카야마는 오사카에서 진행되는 콘서트를 앞두고 관계자와 당일 오전 7시까지 메시지를 주고 받았다. 오전 9시 신칸센을 타고 오사카로 이동할 예정이었으나 약속 시간까지 모습을 드러내지 않았고, 관계자가 자택을 방문했을 땐 이미 나카야마가 숨진 뒤였다고 전해진다. 나카야마의 사망 소식에 오사카 팬들은 눈물을 흘렸다. 100여 명의 팬들은 '빌보드 오사카 라이브' 공연장 앞에 모여 그를 추모했다. 오사카에 거주하는 50대 여성은 \"친구로부터 이 소","link":"https://m.entertain.naver.com/now/article/117/0003894430","retrieved":1733540316100},{"title":"'성균관대 출신' 이엘 \"윤석열 대통령의 불법 비상계엄 선포 규탄\"","contents":"배우 이엘이 윤석열 대통령의 비상계엄 선포를 비판했다. 성균관대 출신인 이엘은 지난 6일 자신의 인스타그램에 '성균관대학교 제57대 총학생회 연석중앙위원회'가 지난 4일 발표한 '윤석열 대통령의 불법 비상계엄 선포를 규탄한다'는 성명서를 공유했다. 총학생회 측은 \"헌법에 명시된 '모든 권력은 국민으로부터 나온다'는 원칙을 윤석열 대통령이 무시한 것\"이라며 \"무모하고 무책임한 권력자의 한마디는 정치, 사회, 경제, 외교 전반에 심각한 타격을 초래했다\"고 주장했다. 앞서 이엘은 지난 5일 \"광화문에서 후암동까지 길목마다 다 쉰 목소리로 소리높여 외치는 사람들 위로 내리는 이 비는 우리들의 눈물인가 보다\"라며 윤 대통령의 비상계엄 선포에 대한 생각을 드러내기도 했다. 한편 윤석열 대통령은 지난 3일 용산 대통령실에서 긴급 브리핑을 열고 대한민국 전역에 비상계엄을 선포했다. 이후 국회는 지난 4일 새벽 1시께 비상계엄 해제 요구 결의안을 가결 처리했고, 윤석열 대통령은 비상계엄 해제를 선포","link":"https://m.entertain.naver.com/now/article/108/0003287854","retrieved":1733540316100},{"title":"'SNL 하차' 윤가이 \"어느 것도 못한다는 생각에 괴로워…수입 無\"","contents":"배우 윤가이가 쿠팡플레이 코미디쇼 'SNL 코리아'에 하차한 이유와 그 후 근황을 전했다. 지난 6일 유튜브 채널 '스튜디오 치카치카'에는 '윤가이X이수지 '나 진짜 처음 하는 얘기야' 두 여배우들의 칭~한 토크'이라는 제목의 영상이 게재됐다. 공개된 영상에서 코미디언 이수지는 'SNL 코리아' 하차한 윤가이를 만나 이야기를 나눴다. 윤가이는 \"언니, 상훈 선배는 드라마랑 많이 병행한다, 진짜 존경하는 게 체력도 체력인데 (나는)요령이 없다\"라고 말문을 열었다. 이어 \"SNL을 대학 졸업하자마자 들어갔다, 요령있게 캐릭터를 바꿔서 해야 하는지 모르겠더라\"라며 \"어느 것 하나도 제대로 하지 못한다는 생각에 괴로웠다\"라고 털어놨다. 윤가이는 \"너무 죄송하고 원래 하던 걸로 단역 하던 때로 돌아가서 공부를 해야겠다고 생각했다\"라고 'SNL 코리아'에 하차한 이유를 밝혔다. 이에 이수지가 \"이런 이야기를 네가 해줘서 뭉클하다\"라며 \"사실 처음부터 배우려는 자세는 필요한데, 'SNL' 하차","link":"https://m.entertain.naver.com/now/article/421/0007952132","retrieved":1733540316100},{"title":"민희진 퇴사 후...“소신 있게 살기 쉽지 않아”","contents":"민희진 전 어도어 대표가 퇴사 후 첫 공식석상에 나섰다. 민희진 전 어도어 대표는 지난 6일 서울 서초구 드림플러스 강남에서 열린 콘서트 ‘장르가 된 여자들’ 무대에 섰다. 이날 민 전 대표는 “소신 있게 사는 게 쉽지 않다. 공격을 많이 받는다”라며 “없는 말로도 지어서 공격받는데 ‘이거 거짓말이에요’라고 맨날 이야기할 수 없다. 억울함도 지고 사는 거고, 결과물과 행동, 진짜의 모습으로 증명할 수밖에 없다”고 밝혔다. 민 전 대표는 “거짓말로 모면하는 사람도 많아서 저는 말은 믿지 않는다. (말이) 순간의 기분인지, 본심인지 모른다. 열매는 그것을 다 반영한다”며 “말하지 않고, 힘들고 했던 것을 참고 만들어낸 열매는 다른 그림으로 드러나서 사람들이 다 안다”고 말했다. 민 전 대표는 “‘말만 잘하고 보여지는 게 꽝이면 말이 물거품이 된다. 결국 결과로 보여줘야 한다”며 “그래서 일이 귀하다고 생각한다”라고 덧붙였다. 또 하이브와 소송에 대해 “싸움이 이렇게 길어질 줄 몰랐고 이","link":"https://m.entertain.naver.com/now/article/009/0005409559","retrieved":1733540316100},{"title":"이찬원, 기부천사→시청률 요정 등극! 독거노인 위한 60포기 김장 '최고 5.7%'(편스토랑)[종합]","contents":"신상출시 편스토랑' 이찬원이 기부 요정, 시청률 요정에 등극했다. 12월 7일 시청률 조사회사 닐슨코리아에 따르면 12월 6일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')은 전국 기준 시청률 4.3%를 기록했다. 이날 방송에서는 택슐랭 가이드 1위에 빛나는 기사식당 왕돈가스를 만든 류수영, 편의점 일일 MD가 되어 스페셜 김밥 연구에 참여한 김재중, 절친 황윤성X김중연과 함께 독거노인을 위해 60포기 김장을 한 이찬원 이야기가 공개됐다. 그중 이찬원의 기특한 마음이 시청자들에 뜨거운 반응을 이끌었다. 이날 이찬원은 \"평소 어르신들에게 많은 사랑을 받는다. 어떻게 보답할 수 있을까 고민하다가 제 정성이 들어간 김장 기부를 하면 어떨까 생각했다\"라며 집에서 60포기 김장을 하게 된 이유를 밝혔다. 절인 배추 옮기기부터 대용량 채소, 양념준비까지 산더미처럼 쌓인 일에 이찬원은 절친 황윤성과 김중연에게 전화했다. 잠시 후 이찬원 집에 도착한 황윤성, 김중연은 어마어마한 절","link":"https://m.entertain.naver.com/now/article/076/0004223794","retrieved":1733540316109},{"title":"있지, 분위기로 올킬 [TV10]","contents":"그룹 있지(류진, 예지, 채령, 유나)가 해외 프로모션 일정 차 7일 오전 인천국제공항을 통해 중국 상하이로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000691993","retrieved":1733540316109},{"title":"하이브 떠난 민희진 \"누구 말이 진짜? 시간 지나면 알게 될 것\"","contents":"민희진 전 어도어 대표가 사임 및 뉴진스(NewJeans)의 전속계약 해제 주장 이후 대중들과 마주했다. 지난 6일 서울 서초구 드림플러스 강남에서 한화손해보험X폴인 토크 콘서트 '장르가 된 여자들'이 개최된 가운데, 이날 오후 8시 민희진 전 어도어 대표가 마이크를 잡았다. 민 전 대표는 \"소신 있게 사는 게 쉽지 않다. 공격을 많이 받는다. 지어낸 없는 말로 공격받지만 매번 거짓말이라고 이야기할 수 없기 때문에 결국 결과로 증명할 수밖에 없다\"고 말했다. 이어 민 전 대표는 \"첫 번째 기자회견에서 사람들이 믿고 싶은 것을 믿는다고 했는데 누구 말이 진짜인지는 시간이 지나면 알게 될 것\"이라고 자신감을 드러냈다. 또한 민 전 대표는 내년 1월 10일 빌리프랩, 쏘스뮤직과 손해배상소송 첫 변론기일 등을 앞둔 것에 관해 \"소송이 빨리 끝나서 모든 게 마무리 되면 좋겠지만 시간이 내 마음대로 흐르지 않는다. 그래서 내가 왜 이 싸움을 시작했는지와 미래에 해야 할 일을 생각하며 인고의 시","link":"https://m.entertain.naver.com/now/article/445/0000262715","retrieved":1733540316111},{"title":"‘윈터 보이’ BTS 뷔, 글로벌 음악 차트 점령","contents":"‘윈터 보이’가 돌아왔다. 그룹 방탄소년단(BTS) 뷔가 글로벌 차트를 점령했다. 7일 소속사 빅히트 뮤직에 따르면 전날 발표된 방탄소년단 뷔와 미국 가수 빙 크로스비의 캐럴 ‘화이트 크리스마스(with V of BTS)’가 프랑스, 일본, 핀란드, 브라질 등 43개 국가/지역 아이튠즈 ‘톱 송’ 차트 1위를 차지했다. 이 곡은 1942년 발표돼 현재까지도 전 세계적인 사랑을 받고 있는 크로스비의 명곡 ‘화이트 크리스마스(White Christmas)’ 중 일부를 뷔만의 느낌으로 재해석해 가창한 음원이다. 지난달 29일 발표된 뷔와 박효신이 함께한 디지털 싱글 ‘윈터 어헤드’ 역시 전 세계 주요 음악 차트의 상위권에 자리했다. 이 곡은 6일 공개된 영국 오피셜 싱글 차트에 86위로 신규 진입했고 ‘싱글 다운로드’와 ‘싱글 세일즈’에서 각각 1, 2위에 올랐다. 세계 최대 음원 스트리밍 플랫폼 스포티파이에서도 흥행이 이어졌다. ‘윈터 어헤드’는 6일 발표된 ‘위클리 톱 송 글로벌’(1","link":"https://m.entertain.naver.com/now/article/009/0005409553","retrieved":1733540316111},{"title":"유재석·황정민→·‘지거전’ 비상계엄 불똥…방송가 줄줄이 결방","contents":"비상계엄 여파로 탄핵 정국까지 이어가면서 방송가도 줄줄이 결방 사태를 맞고 있다. 뉴스특보로 인한 방송가뿐 아니라 유튜브 콘텐츠들도 탄핵 정국 속에서 콘텐츠 공개를 미루고 있다. 나영석 PD의 채널십오야는 지난 6일 공개 예정이었던 정기 콘텐츠 업로드를 취소했다. 제작진은 “금요일 정기 콘텐츠는 한 주 쉬어가기로 결정했다. 저희는 다음 주 더 좋은 콘텐츠로 찾아뵙겠다”고 이날 공지했다. 유재석의 유튜브 채널 뜬뜬도 최근 인기를 끌고 있는 풍향고를 한 주 쉬어간다. 마찬가지로 이날 “이번주 일요일, 8일 업로드 예정이었던 '풍향고'는 한 주 쉬어가기로 결정했다”고 알렸다. 핑계고의 스핀오프 콘텐츠 풍향고는 유재석, 황정민, 지석진, 양세찬이 어플 없이 떠나는 여행기로 많은 사랑을 받고 있다. 이제 2회까지 공개된 차에 구독자들은 아쉬워하면서도 결정을 이해한다는 댓글을 남기고 있다. 방송가도 줄줄이 결방사태를 맞고 있다. 지난 6일 MBC는 뉴스특보로 인해 인기 프로그램 ‘나 혼자 산다","link":"https://m.entertain.naver.com/now/article/396/0000695508","retrieved":1733540316111},{"title":"한지민, 물오른 비주얼","contents":"배우 한지민이 물오른 비주얼을 뽐냈다. 한지민은 7일 인스타그램에 “BEHIND”라는 글과 사진을 게재했다. 공개된 사진 속 한지민은 촬영장에서 다양한 의상을 소화하고 있다. 한지민은 늘씬한 몸매와 함께 청순한 비주얼을 자랑했다. 이를 본 배우 손석구는 “의상이 많이 업그레이드 되었네요”라는 댓글을 나겼다. 누리꾼들은 “반짝반짝 빛이나” “와우 지민누나 여신 포즈가 너무 예쁘네요” 등의 반응을 보였다. 한지민은 10세 연하 밴드 잔나비 멤버 최정훈과 공개 열애 중이다. 내년 1월 3일 첫 방송하는 SBS 드라마 ‘나의 완벽한 비서’에 출연한다.","link":"https://m.entertain.naver.com/now/article/009/0005409549","retrieved":1733540316111},{"title":"컴백 기념 이벤트 연 트와이스, 팬들과 특별한 추억","contents":"그룹 트와이스가 새 앨범 발매 기념 프리미어 이벤트로 팬들과 특별한 추억을 쌓았다. 트와이스는 12월 6일 미니 14집 'STRATEGY'(스트래티지)와 타이틀곡 'Strategy (feat. Megan Thee Stallion)'(피처링 메간 디 스텔리온)을 발매했다. 컴백 이틀 전인 12월 4일 오후 8시에는 서울 광진구에 위치한 건국대학교 서울캠퍼스새천년관대공연장에서 'TWICE 14TH MINI ALBUM \"STRATEGY\" PREMIERE EVENT'를 개최하고 팬들을 직접 만나 소감을 나눴고, 컴백 당일(6일) 오후 8시에는 공식 유튜브 채널을 통해 해당 프리미어 이벤트를 온라인 송출하고 더 많은 원스(팬덤명: ONCE)와 행복을 공유했다. 커다란 환호 속 등장한 트와이스는 \"오랜만에 팬분들과 완전체로 대면 쇼케이스를 하려니 정말 설렌다. 2024년도 한 달 밖에 남지 않았는데, 원스 여러분들께 홀리데이 선물 같은 시간과 앨범이 되면 좋겠다\"고 마음을 전했다. 리본 커팅식","link":"https://m.entertain.naver.com/now/article/437/0000421394","retrieved":1733540316111},{"title":"싸이커스 민재, 줌인을 부르는 눈빛 [TEN포토]","contents":"그룹 싸이커스 민재가 'UTO FEST in Okinawa' 일정을 위해 7일 오전 인천국제공항을 통해 일본 오키나와로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000691990","retrieved":1733540316111},{"title":"싸이커스 세은, 반짝반짝 [TEN포토]","contents":"그룹 싸이커스 세은이 'UTO FEST in Okinawa' 일정을 위해 7일 오전 인천국제공항을 통해 일본 오키나와로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000691989","retrieved":1733540316111},{"title":"‘계엄 옹호 논란’ 차강석, 강사직 해고 “작금의 실태 안타까워” [전문]","contents":"‘계엄 옹호 논란’으로 시끄러웠던 뮤지컬 배우 차강석이 결국 강사직에서 해고됐다. 6일 차강석은 자신의 SNS에 “저는 배우라고 대단한 직업이라고 생각하며 살아온 적이 없었습니다만, 이렇게 안타까운 시국에 조명을 받게 되니 당황스럽고 죄송한 마음이 크다”라고 말문을 열었다. ⠀ 이어 저는 “약 20년여 동안 연기를 공부하고 일해오면서 부끄럼 없이 살기 위해 노력해 왔습니다만, 혹여라도 사는 과정에 중간중간 저로 인해 피해와 상처를 입으시고 고통을 받으신 분들께는 이렇게나마 다시 사죄의 인사를 드린다”라고 말했다. 차강석은 “배우라는 일이 그렇듯이 언제나 프리랜서입니다. 말이 좋아서 프리랜서이지 일이 없으면 백수나 마찬가지다. 백수인 날도 많았으나 한 나라의 시민으로서 사람답게 먹고 살기 위해 노력하며 살아왔습니다만 최근에 계약직으로 강사를 하던 곳에서 오늘 해고 통보를 받았다”라고 밝혔다. 그는 “누구도 탓하지 않습니다. 제가 뱉은 말이 누군가에겐 상처가 될 수 있었고","link":"https://m.entertain.naver.com/now/article/382/0001167370","retrieved":1733540316111},{"title":"싸이커스 수민, 두근두근 비주얼 [TEN포토]","contents":"그룹 싸이커스 수민이 'UTO FEST in Okinawa' 일정을 위해 7일 오전 인천국제공항을 통해 일본 오키나와로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000691988","retrieved":1733540316111},{"title":"싸이커스 예찬, 분위기가 달라 [TEN포토]","contents":"그룹 싸이커스 예찬이 'UTO FEST in Okinawa' 일정을 위해 7일 오전 인천국제공항을 통해 일본 오키나와로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000691987","retrieved":1733534086925},{"title":"싸이커스 유준, 꽃주얼 여기있어 [TEN포토]","contents":"그룹 싸이커스 유준이 'UTO FEST in Okinawa' 일정을 위해 7일 오전 인천국제공항을 통해 일본 오키나와로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000691986","retrieved":1733534086925},{"title":"싸이커스 준민, 카리스마 넘쳐 [TEN포토]","contents":"그룹 싸이커스 준민이 'UTO FEST in Okinawa' 일정을 위해 7일 오전 인천국제공항을 통해 일본 오키나와로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000691985","retrieved":1733534086929},{"title":"싸이커스 진식, 시선집중 비주얼 [TEN포토]","contents":"그룹 싸이커스 진식이 'UTO FEST in Okinawa' 일정을 위해 7일 오전 인천국제공항을 통해 일본 오키나와로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000691984","retrieved":1733534086929},{"title":"지예은 결국 먹다가 벨트 터졌다! “이건 찍지 마세요!” (런닝맨)","contents":"8일(일) 방송되는 SBS '런닝맨'에서는 멤버들이 직접 연말 파티 초대장을 완성하는 '초대장은 계획대로 되지 않아' 레이스가 펼쳐진다. 레이스에 앞서 멤버들은 크리스마스 마켓에서 간식을 즐기며 행복한 시간을 보냈다. 하지만 제작진의 후한 대접에 멤버들은 \"왜 이렇게 잘해주냐, 불안하게\"라며 찝찝함을 감추지 못했다. 그러나 의심도 잠시, 화려한 간식 라인업에 일동 홀린 듯 폭풍 먹방을 선보였다. 그 중에서도 단연 돋보인 건 떠오르는 '먹짱' 지예은이었다. 맨손으로 닭 다리를 뜯던 지예은은 연신 행복한 쇳소리를 자랑했으나, 잠시 후 상상도 못 한 '해프닝'을 겪게 돼 한껏 당황했다. 그 모습에 멤버들은 \"예은아, 이럴 거면 다이어트 그만해\"라며 박장대소해 과연 무슨 일이 벌어진 것인지 보는 이의 궁금증을 증폭시킨다. 그런가 하면, 연말 파티 장소를 놓고 멤버들이 목에 깁스를 한 채 안간힘을 다하는 모습이 포착돼서 화제다. 미션 결과에 따라 파티 장소의 거리를 결정하게 된 멤버들은 서울","link":"https://m.entertain.naver.com/now/article/076/0004223791","retrieved":1733534086929},{"title":"이세영, 가슴 성형 부작용 고백...“필러 등까지 퍼져 재수술”","contents":"코미디언 이세영이 가슴 필러 시술 부작용으로 재수술을 받았다. 지난 6일 유튜브 채널 ‘영평티비’에는 ‘성형수술 부작용으로 재수술받았습니다’라는 제목의 영상이 게재됐다. 이세영은 성형 부작용으로 재수술을 받았다는 사실을 털어놓으며 “최근까지도 회복을 하는 중이다. 이제 감각이 돌아왔다”라고 말문을 열었다. 이세영은 “그동안 제가 성형 영상을 공개한 이유는 절대 성형 권장이 아니다. 저의 일상을 공유하고 싶었을 뿐이다. 이번 영상도 성형이라는 건 믿을 만한 곳, 잘 알아보고 신중하게 결정해야 한다는 것을 말하고 싶었다”고 강조했다. 이세영은 “불과 7, 8년전만 해도 가슴 필러 시술이 굉장히 유행이었고 저도 그걸 받았다. 자연스럽게 된다고 해서 받았는데 최근에 부작용이 생겼다. 알고보니 지금은 한국에서는 못받는 시술이더라. 녹는 필러라고 해서 받은 건데 알고 보니 녹지도 않았다”라고 말했다. 또 그는 “작년에 운동을 하다가 바벨에 가슴을 부딪혔다. 너무 아팠다. 괜찮을 줄 알았는데 시","link":"https://m.entertain.naver.com/now/article/009/0005409543","retrieved":1733534086930},{"title":"싸이커스 현우, 만화 찢고 나왔어 [TEN포토]","contents":"그룹 싸이커스 현우가 'UTO FEST in Okinawa' 일정을 위해 7일 오전 인천국제공항을 통해 일본 오키나와로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000691983","retrieved":1733534086930},{"title":"싸이커스 헌터, 비주얼에 심쿵 [TEN포토]","contents":"그룹 싸이커스 헌터가 'UTO FEST in Okinawa' 일정을 위해 7일 오전 인천국제공항을 통해 일본 오키나와로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000691982","retrieved":1733534086930},{"title":"싸이커스, 팬들 시선 사로잡은 출국 현장 [TEN포토]","contents":"그룹 싸이커스(헌터, 진식, 현우, 수민, 민재, 유준, 준민, 예찬, 세은)가 'UTO FEST in Okinawa' 일정을 위해 7일 오전 인천국제공항을 통해 일본 오키나와로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000691981","retrieved":1733534086930},{"title":"이민우, '치매 투병' 79세 母 희소식 전했다 \"박서진 덕분에 정신 맑아져\" ('살림남')","contents":"가수 이민우가 치매 증상을 보였던 어머니의 호전된 근황을 전한다. 7일 방송하는 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진의 콘서트 준비에 나선 '닻별' 이민우 어머니의 이야기가 공개된다. 최근 닻별(박서진 공식 팬클럽)이 된 이민우 어머니는 이날 방송에서 여전한 박서진 사랑을 보여준다. 집안 곳곳을 차지한 박서진의 굿즈에 이민우 아버지는 \"집이 완전히 노란색으로 물들었다\"라며 고개를 내젓고, 이민우는 자신의 굿즈가 박서진 굿즈에 밀린 것을 보고 \"섭섭하다\"라며 질투심을 드러내 웃음을 자아낸다. 이민우 어머니가 박서진을 향해 열정적인 팬심을 드러내는 가운데, 치매 초기 진단을 받았던 이민우 어머니의 현재 건강 상태가 공개된다. 약 6개월 전 공동 현관 비밀번호를 잊어 집에 들어오지 못하는 모습으로 시청자들의 안타까움을 자아낸 이민우 어머니는 \"서진이 덕분에 너무 즐거워서 정신이 맑아졌다\"며 팬 활동을 하며 최근 확 달라진 모습을 보여준다. 또한 이민우 어머니는","link":"https://m.entertain.naver.com/now/article/076/0004223789","retrieved":1733534086930},{"title":"“진심 닿기를”...옥주현 ‘마타하리’ 첫공 성료","contents":"옥주현이 2년 만에 돌아온 ‘마타하리’ 첫공 소감을 밝혔다. 지난 6일 옥주현이 뮤지컬 ‘마타하리’ 첫 공연을 성황리에 마쳤다. 2022년 삼연 이후 마타하리를 다시 연기한 옥주현은 커튼콜에서 “관객분들께 진심으로 감사드린다. 부디 저의 진심이 관객분들에게 닿기를 바란다”라며 반가움을 내비쳤다. 공연을 관람한 뮤지컬 ‘마타하리’의 작곡가 프랭크 와일드혼은 “2015년 옥주현의 노래를 듣고, 그를 위해 노래를 만들어야겠다고 생각했다”며 “옥주현의 파워, 우아함, 능력에 영감을 받았다”고 밝혔다. 첫 공연에서 옥주현은 마치 마타하리가 다시 깨어난 듯한 열연으로 ‘옥타하리’의 존재감을 몸소 보여줬다. 고혹적인 자태의 ‘사원의 춤’과 세상에 작별을 고하며 부르는 넘버 ‘마지막 순간’은 우레와 같은 박수를 끌어냈다. ‘마타하리’ 속 화려한 비주얼과 안무뿐만 아니라, 옥주현이 그린 인물의 비극적인 삶은 먹먹함을 안기기도 했다. 옥주현은 표정과 대사, 호흡을 통해 사랑에 빠져 행복해하는 마타하리","link":"https://m.entertain.naver.com/now/article/009/0005409538","retrieved":1733534086931},{"title":"이수지 폭로했다 \"'SNL', 내 4억 분양사기 피해를 소재로 써, 독하더라\" ('사칭퀸')","contents":"매매사기로 4억원을 잃은 개그우먼 이수지가 상처를 토로했다. 6일 '스튜디오 치카치카' 채널에는 윤가이 편 '사칭퀸' 영상이 공개됐다. 이수지는 윤가이에 \"넌 'SNL' 1년하고 광고 모델 됐지? 난 10년을 일하고 'SNL' 했는데 너와 개런티가 같다. 난 진짜 열심히 살고 해도 서울 들어오기도 힘들다\"라며 서울 내집마련의 고충을 토로했다. 이어 \"내가 4억을 잃었다는 걸 유튜브에 올렸는데 베스트 댓글이 '야. 연예인들 하는 말 믿지 마라. 이수지가 4억밖에 없다고?'였다. 난 아끼고 아득바득 살아서 모은 거라 처음으로 대댓글을 달고 싶었다. '그럼 이수지는 얼마가 있어야 할까요'라고\"라며 울분을 토했다. 앞서 이수지는 \"파주에 집을 매매를 하려고 갔다. 내 4억 전 재산을 몰빵했다. 근데 알고 보니 (사기꾼이) 집 13채를 지어 파는 거였다. 아무 권한이 없는 시행사 대표였는데 난 그 아저씨에게 돈을 준 거였다\"라며 매매 사기를 당해 전 재산 4억을 잃었다고 밝힌 바 있다. 윤가","link":"https://m.entertain.naver.com/now/article/076/0004223786","retrieved":1733534086932},{"title":"군백기 맞아? 방탄소년단, 솔로 활동으로 전 세계 연말 차트 전방위 포진 [공식]","contents":"방탄소년단이 2024년 글로벌 연말 차트에서 존재감을 빛냈다. 지난 6일(이하 현지시간) 세계 최대 음원 스트리밍 플랫폼 스포티파이가 발표한 '위클리 톱 송 글로벌'(집계 기간: 11월 29~12월 5일)에서 방탄소년단 진의 첫 솔로 앨범 'Happy'의 타이틀곡 'Running Wild'가 20위를 기록하며 3주 연속 차트인했다. 선공개 곡 'I'll Be There'는 150위로 이 차트에 6주 째 자리했다. 'Happy - :D (Remixes)'는 '위클리 톱 앨범 글로벌' 24위에 머물렀다. 지난달 29일 나온 뷔의 디지털 싱글 'Winter Ahead (with PARK HYO SHIN)'는 '위클리 톱 송 글로벌'에 29위로 진입했다. 작년 9월 발매된 뷔의 솔로 앨범 'Layover'의 수록곡 'Love Me Again'은 이 차트에서 112위로 69주 째 이름을 올렸다. 지민의 솔로 2집 'MUSE' 타이틀곡 'Who'는 9위에 랭크되며 20주 연속 차트인했다. 정국","link":"https://m.entertain.naver.com/now/article/076/0004223785","retrieved":1733534086932},{"title":"[속보] 윤석열 대통령, 오전 10시 대국민 담화","contents":"윤석열 대통령이 7일 오전 10시 비상계엄 관련 대국민 담화를 진행한다. 대통령실 대변인실은 이날 “윤 대통령이 오늘 오전 10시 생중계로 대국민 담화를 진행한다”고 밝혔다.","link":"https://m.entertain.naver.com/now/article/241/0003400034","retrieved":1733534086938},{"title":"[SC이슈] '뉴진스맘' 민희진 \"공격 많이 받아, 억울함 지고 살아\"…퇴사 후 첫 공식석상 어땠나","contents":"민희진 전 어도어 대표가 퇴사 후 첫 공식석상에서 솔직한 심경을 전했다. 민 전 대표는 지난 6일 서울 서초구 드림플러스 강남에서 열린 '한화손해보험X폴인 토크 콘서트 - 장르가 된 여자들'에 참석해 강연을 진행했다. 민 전 대표는 \"(하이브와의) 싸움이 이렇게 길어질 줄 몰랐고 이런 싸움이 될지도 몰랐다\"며 \"제가 손해를 생각하지 않는 스타일이고, 이런 점은 꼭 고쳐야 한다는 스타일이라 일반적으로 선택하지 않는 선택을 했고, 그래서 많이 고단해졌다\"고 말했다. 그러면서 \"소신 있게 사는 게 쉽지 않다. 공격을 많이 받는다\"며 \"없는 말을 지어내 공격받지만, 매번 거짓말이라고 이야기할 수 없으니 억울함을 지고 산다\"고 고충을 토로하기도 했다. 민 전 대표는 \"결과물과 행동, 드러난 모습으로 증명하는 수밖에 없다\"며 \"삶으로 보여주는 모습으로 거짓을 타파할 수 있지 말로 응대하는 건 유치하고 의미 없는 일\"이라고 강조했다. 자신이 프로듀싱한 그룹 뉴진스에 대해선 \"일을 시작하며 이 프","link":"https://m.entertain.naver.com/now/article/076/0004223784","retrieved":1733534086938},{"title":"아내 보험금 노린 대처승 남편, 내연녀・제자 동원해 잔혹한 계획","contents":"‘용감한 형사들4’에서 반전을 거듭한 사건들이 소개됐다. 지난 6일 방송된 티캐스트 E채널 ‘용감한 형사들4’(연출 이지선) 13회에는 서울경찰청 광역수사단 의료수사팀장 강윤석 경감, 과학수사대(KCSI) 윤외출 전 경무관, 김진수 경감이 출연해 직접 해결한 수사 일지를 펼쳤다. 이날 방송에서 소개된 사건은 7년 전 한 남성이 아내의 사망 보험금으로 3억 원을 수령했는데, 과정이 수상하다는 한 보험 수사관의 제보로부터 시작됐다. 아내가 보험 가입 7개월 만에 사망했고, 계곡 근처 차 안에서 살해당해 사망한 사건으로 사망 사유도 일반적이지 않았다. 보험 수익자는 남편으로 특약 사항에 맞는 사망까지 수상함을 더했다. 시신 발견 다음날, 남편의 제자가 범인으로 검거됐다. 남편은 혼인이 가능한 대처승이었고 작은 사찰의 주지 스님이었다. 제자는 수사 초기 남편의 사주를 받아 살해했다 자백했고 남편 역시 이를 인정했다. 그러나 남편이 변호사 선임 후 살인 교사를 부정하며 돌변한 태도를 보였다.","link":"https://m.entertain.naver.com/now/article/382/0001167369","retrieved":1733534086942}]}