{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김승수♥양정아, 결국 비즈니스 관계였다…\"정기적 연락하는 사람=0명\" ('미우새')[종합]","contents":"배우 김승수가 심각한 불안과 우울의 상태임을 고백했다. 1일 방송된 SBS '미운 우리 새끼'에서는 울감에 빠진 김승수와 허경환이 정신건강 상담소를 찾아 그동안 어디에서도 말하지 못했던 비밀을 털어놓았다. 이날 김승수와 허경환은 정신건강 상담소를 찾아 실타래를 푸는 미션을 시작했다. 유독 실타래 푸는 것을 싫어하던 김승수는 \"몸이 아플 때 꿈꾸면 실타래를 푸는 꿈을 꾼다. 7살 때부터\"라고 충격적인 고백을 했다. 이어 \"몸의 컨디션이 안 좋으면 아직도 그 꿈을 꾼다. 그래서 되게 기분이 안 좋다\"면서 \"꿈에서 한 번도 실타래를 푼 적이 없다\"고 이유를 밝혀 눈길을 끌었다. 이 모습을 지켜 본 상담사는 김승수에 \"심리적인 이슈에 굉장히 침범을 당하는 것 같다\"고 해석했다. 아에 \"7살 때 이유가 있다\"는 김승수는 \"저희 아버지가 6살 때 돌아가셨다. 아버지가 계실 때는 여유롭게 생활하다가 경제적으로 어려워지는 상황을 겪기 시작했다\"면서 \"어려서 죽음에 대한 인지를 못할 수 있는데, 주","link":"https://m.entertain.naver.com/now/article/076/0004222163","retrieved":1733091365271},{"title":"방탄소년단 진 착용 몇 시간 만에..3천만원 프레드 목걸이 품절 '솔드아웃킹'","contents":"방탄소년단(BTS) 진이 '글로벌 솔드아웃킹'의 눈부신 면모를 거듭 입증했다. 진이 착용한 목걸이가 단 몇 시간 만에 품절 사태를 일으킨 것. 명품 하이주얼리 프레드(FRED)는 1936년 설립 후 88년 만에 첫 글로벌 앰버서더로 진을 발탁했다. 프레드는 전설적인 영화배우이자 모나코의 왕비인 그레이스 켈리(Grace, Princesse de Monaco)와 여러 유럽 왕실에서 특히 사랑했던 유럽의 대표적인 명품이다. 진은 지난 11월 30일, 일본에서 700여 명의 팬과 하이 터치회를 가졌다. 일본 오리콘 뮤직은 이 소식을 사진과 함께 자세하게 보도했다. 오리콘 뮤직은 진의 일본 방문은 2019년에 개최된 BTS의 팬미팅 \"BTS 5TH MUSTER [MAGIC SHOP] IN JAPAN\" 이후 약 5년 만으로, 진이 모습을 드러내자 회장에는 큰 환호성이 울렸다고 전했다. 감격에 빠져 눈물을 흘리는 팬들이 많았으며 진이 \"아미 여러분을 만날 수 있는 날을 기다리고 있었습니다!\"라고","link":"https://m.entertain.naver.com/now/article/108/0003286843","retrieved":1733091365271},{"title":"케이시, 12월 8일 새 싱글 ‘녹지않을게’ 발매 확정","contents":"가수 케이시(Kassy)가 데뷔 첫 겨울 발라드로 컴백한다. 케이시는 지난 1일 오후 공식 SNS를 통해 앨범 재킷 포토를 게재하며 오는 8일 새 싱글 ‘녹지않을게’ 발매 소식을 알렸다. 앨범 재킷 속 케이시는 눈송이가 내려앉은 잔디 위에 누운 채 두 손을 모으고 있다. 옅은 미소를 띈 케이시의 맑은 비주얼이 겨울을 닮은 분위기를 자아내고 있다. 비비드한 색감과 신곡명 ‘녹지않을게’ 또한 로맨틱한 감성을 선사하며, 케이시가 올겨울 새롭게 들려줄 음악 이야기에 대한 기대감을 높이고 있다. ‘녹지않을게’는 데뷔 9년 차를 맞이한 케이시의 첫 겨울 발라드로, 하얀 겨울을 기다리는 모든 이들을 위한 곡이다. 그간 애틋하고 쓸쓸한 무드의 곡으로, 리스너들의 계절을 책임졌던 케이시는 이번 ‘녹지않을게’로 반전의 겨울 감성을 선사한다. 특히 이번에도 조영수표 미디엄 템포 발라드에 케이시의 작사가 더해져 믿고 듣는 음악을 선보일 것으로 기대를 모은다. 두 사람의 음악적 시너지를 담아낸 새로운 고백","link":"https://m.entertain.naver.com/now/article/382/0001166362","retrieved":1733091365274},{"title":"박정민, 돌연 '활동 중단' 선언...\"모든 작품 섭외 거절 중\"(요정재형)","contents":"배우 박정민이 내년 한해 연기 활동을 멈춘다고 밝혔다. 1일 '요정재형' 채널에는 \"아니 롤 티어 올리려고 쉬는 건;;; 아니 정민아 아니 진짜 아니\"라는 제목의 영상이 업로드 됐다. 영상서 정재형은 \"얼마나 바빴냐. 정말 촬영장에서만 살았냐\"고 물었고, 박정민은 \"거의 그렇다. 올해 지금 작은 영화까지 치면 찍고있는게 3개째니까. '전, 란'이 작년 12월에 끝났고 바로 '뉴토피아'라고 지수랑 찍은게 7월에 끝났고 그 다음에 작은 독립영화 하나 찍고 지금 또 찍고있다\"고 밝혔다. 이에 정재형은 \"너무 바쁜 거 아니냐\"고 놀랐고 박정민은 \"그래서 저 내년에 쉬려고 여기저기 공식적으로 얘기하고 다닌다. 안 그러면 안 쉴까 봐\"라고 활동중단 계획을 밝혔다. 정재형은 \"촬영 잡힌 거 없냐\"고 물었고 박정민은 \"없다. 제안해주시는 분들한테는 죄송하지만 거절을 하고 있다\"고 밝혔다. 박정민은 \"일주일에 5번 촬영을 하는데 이틀을 개인적인 일만 해결하는데 써도 사실 부족하니까\" 라고 활동을 쉬","link":"https://m.entertain.naver.com/now/article/076/0004222162","retrieved":1733091365275},{"title":"[SC리뷰] \"뚱뚱하다고 뭐라해\" 이장우, 요요 얼마나 서러웠으면…♥조혜원 결혼 못하는 이유","contents":"배우 이장우가 공개 열애 중인 8세 연하의 배우 조혜원과의 결혼을 언급했다. 1일 방송된 MBC '대장이 반찬'에는 하지원 윤두준과 함께하는 제주도 2일차 이야기가 그려졌다. 김대호 이장우 하지원 윤두준은 각자 준비한 아침식사를 나눠 먹은 뒤 각각 귤밭과 용과밭을 찾아 일을 도왔다. 농장 주인은 \"아주 큰 녀석이 우리가 이야기하는 파채라고 하는 녀석들이다. 우리 자식 중 크다고 버리면 안되지 않나\"라고 말했고 이장우는 \"그렇다. 뚱뚱해졌다고 뭐라고 하고 크다고 뭐라고 하고\"라고 호응해 웃음을 안겼다. 이장우는 하지원에게 결혼 계획을 물었고 하지원은 \"내가 하고 싶은 게 많아서 없다\"고 답했다. 그러면서 \"여자친구 있지 않냐\"라고 이장우의 연애를 언급했다. 이장우는 \"오래 만났는데 대호 형 때문에 못하고 있다. 의리 없이 혼자 가면 또 뭐라고 할 까봐 연애 한 8년째 안하고 있다\"고 눙쳤다. 이장우는 \"대호 형이 소개팅 시켜달라고 안했냐\"고 궁금해했고, 하지원은 대답 없이 미소만 지었","link":"https://m.entertain.naver.com/now/article/076/0004222161","retrieved":1733091365276},{"title":"숙희, 오늘(2일) 새 싱글 ‘아직 너와 이별하는 중’ 발매","contents":"가수 숙희가 깊이 있는 이별 발라드로를 예고한다. 숙희는 오늘(2일) 정오 각종 온라인 음원사이트를 통해 새 싱글 ‘아직 너와 이별하는 중’을 발매한다. 신곡 ‘아직 너와 이별하는 중’은 이별 후에도 그때의 좋았던 기억을 지울 수 없는 한 사람의 복잡한 심경을 담은 발라드 곡이다. 그리움과 슬픔, 애절함이 고스란히 묻어 나 깊은 공감대를 안긴다. 숙희의 성숙한 보이스로 시작하는 노래는 ‘물론 모든 게 시간이 다 지나면 언제 그랬냐는 듯 새로운 사랑도 하겠지만/요즘 내 하루는 더디게 흘러가 아직 너와 이별하는 중’과 같이 아련한 노랫말로 그려지며 여운을 남긴다. 숙희는 독보적인 음색과 탄탄한 가창력, 섬세한 완급조절로 명품 이별 발라드를 완성, 원조 감성 보컬리스트의 저력을 발휘할 예정이다. 이번 신곡은 작곡가 필승불패, 김제이미, UNIQUE CITY가 손잡고 숙희와 어울리는 발라드 곡을 탄생시켰다. 2009년 조영수 프로젝트 싱글 ‘SG Wannabe &amp; 숙희’의 ‘천상 여자(Fe","link":"https://m.entertain.naver.com/now/article/382/0001166360","retrieved":1733091365278},{"title":"[문화연예 플러스] 사후 최대 규모 '백남준, 백남준, 그리고 백남준'전","contents":"'미디어아트의 아버지' 백남준 작가의 사후 최대 규모 전시회가 부산에서 열렸습니다. 부산현대미술관에서 지난달 30일부터 시작된 '백남준, 백남준, 그리고 백남준'은 시대를 앞서가며 예술에 끊임없이 도전했던 작가에게 헌정하는 회고전인데요. 1960년대 초기 백남준의 세계를 엿볼 수 있는 자료를 포함해, 작가가 유명해지는 계기가 됐던 'TV 부처' 시리즈 등 모두 160여 점이 전시돼 비디오 아트의 아버지로 불리는 백남준의 작품 전반을 만나볼 수 있습니다. 백남준아트센터와 부산현대미술관이 기획한 이번 전시는 내년 3월 16일까지 진행됩니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001390068","retrieved":1733091365280},{"title":"[문화연예 플러스] 뷔·박효신 '윈터 어헤드'‥아이튠즈 차트 정상","contents":"연말 분위기와 어울리는 포근한 노래, BTS 뷔와 박효신이 호흡을 맞춘 디지털 싱글 '윈터 어헤드'가 전 세계 음원 차트 정상을 싹쓸이했습니다. 지난달 29일 발표된 노래는 이날 오전 6시 기준 영국과 독일, 프랑스 등 75개국 아이튠즈 '톱 송' 차트에서 1위를 차지했고요. 음원과 함께 공개된 뮤직비디오 또한 유튜브 '뮤직비디오 트렌딩 월드 와이드' 1위에 올라 뜨거운 관심을 받고 있습니다. 재즈 팝 장르의 노래 '윈터 어헤드'는 뷔가 평소 친분이 두터운 선배, 박효신에게 곡 작업을 제안해 완성됐다는데요. 로맨틱한 노랫말과 두 사람의 중저음 목소리가 잘 어우러졌다는 평이 이어지고 있습니다.","link":"https://m.entertain.naver.com/now/article/214/0001390067","retrieved":1733091365282},{"title":"[문화연예 플러스] '성매매 무혐의'‥최민환 \"심려 끼쳐 죄송\"","contents":"성매매와 전 부인 강제추행 혐의로 고발당한 밴드 FT아일랜드 최민환에 대해 경찰이 불송치 결정을 내렸는데요. 조사가 마무리되자, 최민환은 SNS를 통해 입장을 밝혔습니다. 지난달 29일 서울 강남경찰서는 최 씨가 받고 있던 성매매처벌법, 강제추행 혐의에 대해 검찰에 넘기지 않기로 결정했습니다. 최 씨가 성매매를 했다는 의혹을 받는 업소의 CCTV 등도 조사해 봤지만, 증거가 충분치 않다고 판단한 겁니다. 불송치 결정이 내려진 날, 최민환은 SNS를 통해 \"심려를 끼쳐 드려 팬 여러분께 진심으로 사과드린다\"고 밝혔습니다. 이어 전 부인인 율희를 겨냥해 \"상대의 일방적인 주장과 허위사실들이 사실인 것처럼 퍼진 상황에서 섣불리 입장을 밝히는 것이 상황을 악화시킬 수 있다고 생각했다\"며 입장문이 늦어진 이유를 해명했는데요. 아울러 그는 \"세 아이를 위해서라도 책임감 있고 성숙한 모습 보여드릴 수 있게 최선을 다하겠다\" 밝혔습니다. 지난해 12월 이혼을 발표한 율희와 최민환은 현재 최 씨가","link":"https://m.entertain.naver.com/now/article/214/0001390066","retrieved":1733091365284},{"title":"[문화연예 플러스] 임창정, 3년 만에 정규 앨범 발매‥18번째","contents":"임창정이 정규 18집을 발매했습니다. 지난 2021년 '별거 없던 그 하루로' 이후 약 3년 만에 선보이는 정규 앨범인데요. 타이틀곡 '촌스러운 발라드'는 사랑했던 사람을 떠나보낸 이의 슬픔과 미련을 담은 노래로, 임창정의 호소력 짙은 목소리가 진한 여운을 남깁니다. 이번 앨범엔 선공개 곡 '일일일'을 비롯해 '밤이 다른 이곳에서', '신포도' 등 모두 13곡 수록됐습니다. 지난해 주가 조작 연루 의혹에 휘말려 연예 활동을 중단했던 임창정은 지난 5월 무혐의 불기소 처분을 받았습니다.","link":"https://m.entertain.naver.com/now/article/214/0001390065","retrieved":1733091365291},{"title":"'리즈 미모 소환中' 박봄 확실히 달라졌네..브이라인 제대로","contents":"2NE1 박봄이 리즈로 향하는 미모 근황을 공개했다. 박봄은 1일 자신의 근황 사진을 게재했다. 사진에서 박봄은 특유의 러블리한 스타일과 함께 브이라인도 드러내며 다이어트 성공 이후 리즈 미모 복귀에 더욱 힘을 쓰고 있다. 한편 2NE1은 현재 아시아 투어를 진행하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003286840","retrieved":1733091365291},{"title":"55세 엄정화, 파격 시스루로 빛났다…46kg 몸매에 김혜수도 “감탄”","contents":"엄정화가 골드 시스루 드레스로 세월을 거슬렀다. 지난 11월 30일, ‘The 16th Melon Music Awards(MMA2024)’의 시상자로 등장한 엄정화가 세련된 스타일링과 독보적인 비주얼로 화제를 모았다. 12월 1일 그녀의 SNS에 올라온 한 장의 사진은 곧바로 팬들 사이에서 큰 반응을 일으켰다. 우아함과 과감함의 완벽한 조화 엄정화가 선택한 드레스는 골드와 카키 컬러로 디자인된 시스루 스타일이었다. 얇은 스트랩이 돋보이는 상단 카키 소재는 절제된 세련미를 더했으며, 하단에 화려하게 빛나는 골드 스팽글 장식은 시상식 무대와 찰떡같은 조화를 이루며 그녀의 카리스마를 배가시켰다. 특히 직각 어깨와 또렷한 쇄골 라인은 그녀의 시그니처 미모를 더욱 부각시켰다. 55세에도 여전한 슬렌더 여왕 팬들의 반응은 뜨거웠다. “언니, 세월을 역행하는 것 같다”, “어떻게 이런 몸매를 유지하는지 놀라울 따름”, “진정한 50대 아이콘” 등 그녀의 외모와 스타일에 대한 칭찬이 이어졌다. 1","link":"https://m.entertain.naver.com/now/article/410/0001039182","retrieved":1733091365292},{"title":"[문화연예 플러스] 임영웅, 자선 축구대회 수익금 12억 원 기부","contents":"문화연예 플러스입니다. 올해의 마지막 달을 맞아, 훈훈한 소식으로 시작합니다. 가수 임영웅이 얼마 전 참여한 자선 축구대회 수익금 전부를 어려운 이웃에게 기부했습니다. 지난 10월 12일 대전월드컵경기장에서 열린 하나은행 자선 축구대회. 사회 취약계층을 돕기 위한 친선 경기엔 기성용, 이청용, 박주호 등 전·현직 프로 축구 선수들과 임영웅이 함께해 열기를 더했는데요. 소문난 축구광인 임영웅은 이날 직접 선수들과 경기를 뛰고, 3만 5천여 명의 관중 앞에서 공연을 펼치기도 했습니다. 임영웅은 이 축구대회 티켓 판매 수익금인 12억 원 전액을 월드비전과 사랑의 열매에 기부했다고 소속사가 밝혔는데요. 기부로 선한 영향력을 전파하는 임영웅 씨는 오는 27일부터 서울 고척스카이돔에서 총 6회에 걸쳐 단독 공연을 개최합니다.","link":"https://m.entertain.naver.com/now/article/214/0001390064","retrieved":1733091365292},{"title":"31세 한소희 충격 퇴폐미 근황 보니..외모 변화 이정도?","contents":"배우 한소희가 이전과 달라진 외모를 뽐냈다. 한소희는 1일 자신의 근황 사진을 게재했다. 사진에서 한소희는 풀뱅 헤어스타일 블랙립으로 퇴폐적인 매력을 뽐내고 있다. 여기에 그윽한 눈빛으로 몽환적인 느낌까지 더하며 독보적인 비주얼을 과시했다. 한편 한소희는 올해 영화 '폭설' 개봉에 이어 전종서와 함께 '프로젝트 Y'(가제)에 캐스팅됐다. 한편 한소희는 최근 1993년에 태어났지만 1994년생의 삶을 살아온 것이 뒤늦게 밝혀져 화제를 모았다. 소속사 9아토엔터테인먼트 측은 한소희의 나이를 한 살 낮춰 표기한 배경에 대해 \"한소희가 초등학교 4학년에 올라갈 시기에 어머니의 수배로 인해 강제로 울산으로 가게 됐다\"라며 \"이후 학업 중단 상태로 1년을 집에서만 보냈고 어머니가 구속 수감된 후 다시 원주에 와서 4학년으로 재입학을 하게 됐다\"라는 사연을 터놓았다.","link":"https://m.entertain.naver.com/now/article/108/0003286837","retrieved":1733091365293},{"title":"[SCin스타] 박봄, 도대체 몇kg를 뺐길래…난리난 턱선","contents":"그룹 2NE1 박봄이 근황을 공개했다. 박봄은 1일 자신의 계정에 별다른 멘트 없이 사진을 게재했다. 공개된 사진에서 박봄은 반묶음 헤어스타일로 청순한 분위기를 연출했다. 그는 선글래스를 살짝 내리고 윙크를 해 보이며 러블리한 매력을 뽐내기도 했다. 특히 최근 다이어트에 성공한 박봄은 작은 얼굴에 날렵한 브이(V)라인을 드러내 눈길을 끌었다. 팬들 또한 '갈수록 예뻐진다', '오늘도 예쁘다', '근황 많이 공개해달라'며 반가움을 전했다. 2NE1은 현재 아시아 투어를 진행 중이다. 이들은 홍콩, 도쿄, 싱가포르, 방콕, 쿠알라룸푸르, 타이페이, 호치민, 마카오 등에서 팬들과 만날 계획이다.","link":"https://m.entertain.naver.com/now/article/076/0004222158","retrieved":1733091365295},{"title":"이장우, ♥조혜원과 결혼 못하는 이유 있었다 \"오래 만났지만…\" ('대장이반찬')[종합]","contents":"'대장이반찬' 이장우가 조혜원과의 결혼에 대해 언급했다. 1일 방송된 MBC 예능프로그램 '대장이반찬'에서는 하지원, 윤두준과 제주로 반찬 여정을 떠난 이장우, 김대호의 모습이 담겼다. 다음날 아침, 김대호는 일찍 일어나 가볍게 운동을 하는 부지런한 모습을 보여줬다. 김대호는 \"규칙적으로 먹어야 살이 안 찐다\"며 아침 식사를 제안했고 이장우는 삼치 미역 어죽을 만들겠다고 했다. 이에 김대호는 \"내가 삼치를 잡겠다. (이장우가) 전날 어깨를 하도 써서 오른쪽으로 못 돌아눕더라\"라고 밝혔다. 만족스러운 식사를 마친 후 다시 일을 하러 간 네 사람. 네 사람이 향한 곳은 제주 감귤밭이었다. 사장님은 적당한 크기의 귤을 보여주며 \"사람들이 로얄귤이라 해서 이 정도 크기를 많이 선호한다\"며 큰 귤들은 못난이로 분류된다 밝혔다. 사장님은 \"그런데 자식 중에 크다고 해서 버리면 안 되지 않냐\"고 말했고 이장우는 \"뚱뚱해졌다고 뭐라 그러고 크다고 뭐라 그러고\"라고 악플을 의식한 듯한 심경을 밝혔다","link":"https://m.entertain.naver.com/now/article/076/0004222157","retrieved":1733091365297},{"title":"전현무, 20살 연하 女아나운서와 공개 열애 임박 \"얼마전 기사가 났다\" ('사당귀')[종합]","contents":"방송인 전현무와 20살 연하 후배 아나운서와의 만남이 성사됐다. 1일 방송된 KBS 2TV '사장님 귀는 당나귀 귀' 말미 예고편에서는 KBS 50기 신입 아나운서들과 전현무의 만남이 예고됐다. 공개된 영상에서 엄지인이 김진웅, 홍주연, 정은혜, 허유원과 함께 선배 전현무와의 식사 자리를 마련했다. 엄지인은 \"오늘 진짜 귀한 분 모시는 거 알지?\"라며 기대감을 높였고, 신입 아나운서들은 '국가권력급 실물 영접하는 날'이라는 문구를 적은 플랜카드까지 설치해 눈길을 끌었다. 이어 등장한 전현무는 후배 아나운서들을 위해 양손 가득 선물을 들고 나타났다. 그런 가운데, 엄지인은 신입 아나운서들에게 자기 소개를 시켰고 김진웅은 \"전현무 나의 빛 나의 사랑\" 이라며 존경심을 드러냈다. 이에 전현무는 \"이런 건 내 스타일이 아닌데\"라며 쑥스러워 했다. 특히 전현무는 홍주연 아나운서와 눈을 마주치지 못하며 부끄러워했다. 그는 \"얼마 전에 이 친구랑 기사가 났다. 내내 메인에 있더라\"며 어색한 기류","link":"https://m.entertain.naver.com/now/article/076/0004222156","retrieved":1733091365299},{"title":"[SCin스타] 한소희, 얼굴 확 달라진 근황…역시 '고급 퇴폐'","contents":"배우 한소희가 특유의 '고급 퇴폐미'를 뽐냈다. 한소희는 1일 자신의 계정에 별다른 멘트 없이 사진을 여러 장 게재했다. 공개된 사진에서 한소희는 블랙 컬러의 풀뱅 헤어스타일로 변신하고 블랙립으로 퇴폐적인 매력을 뽐냈다. 여기에 그윽한 눈빛으로 몽환적인 느낌까지 더하며 독보적인 비주얼을 과시했다. 메이크업과 패션에 따라 확확 달라지는 한소희의 팔색조 매력에 팬들도 열광했다. 팬들은 '너무 예쁘다', '인형비주얼'이라며 찬사를 보냈다. 한소희는 차기작 '프로젝트 Y(가제)'를 통해 절친 전종서와 호흡을 맞춘다.","link":"https://m.entertain.naver.com/now/article/076/0004222155","retrieved":1733091365301},{"title":"'내년 4월 출산' 손담비, D라인 공개…\"벌써 19주 넘어간다\"","contents":"배우 손담비가 임신 19주차를 맞이해 근황을 공개했다. 손담비느 1일 자신의 인스타그램을 통해 \"벌써 19주 넘어간다\"는 글과 함께 근황 사진을 게재했다. 이날 공개된 사진 속 손담비는 검정 후드에 편한 바지를 입고 베이지 아우터를 입고 있다. 털이 수북한 회색 부츠를 신어 시선을 사로잡기도 했다. 특히, 임신 19주에 접어들었다는 손담비는 부쩍 배가 나와 D라인을 보였다. 한편, 손담비는 2022년 스피드 스케이팅 전 국가대표 이규혁과 결혼했다. 최근 임신 소식을 알린 손담비는 내년 4월 출산을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000691215","retrieved":1733091365303},{"title":"김대호, '나혼산' 탈출 앞뒀나 \"마음에 드는 女, 안재홍과 삼각관계\" ('대장이반찬')[종합]","contents":"'대장이반찬' 김대호가 안재홍과의 삼각관계를 언급했다. 1일 방송된 MBC 예능프로그램 '대장이반찬'에서는 하지원, 윤두준과 제주로 반찬 여정을 떠난 이장우, 김대호의 모습이 담겼다. 다음날 아침, 김대호는 일찍 일어나 가볍게 운동을 하는 부지런한 모습을 보여줬다. 비와 함께 운치 있는 풍경 아래서 아침 식사를 마친 네 사람은 제주 감귤밭으로 향했다. 김대호는 \"비 오는 날에도 일할 수 있다\"고 의지를 드러냈지만 비 오는 날엔 귤 수확이 불가능하다고. 하지만 이들은 다른 일을 하며 감귤 농사일을 도왔다. 사장님은 이들에게 못난이 용과를 주겠다고 제안했고 윤두준과 김대호가 용과를 받으러 농장에 갔다. 그 사이 이장우는 김대호, 안재홍과 '마사지로드'를 같이 찍은 하지원에게 \"(김대호가)연애를 8년째 안 하고 있다더라. 대호 형이 소개팅시켜 달라고 안 햐냐. 왠지 했을 거 같다\"고 하지원을 떠봤다. 하지원이 말을 잇지 못하고 웃기만 하자 이장우는 \"누나 반응이 내가 볼 때 누구 콕 집어","link":"https://m.entertain.naver.com/now/article/076/0004222154","retrieved":1733091365304},{"title":"전현무, 인성논란 터졌다…'학력논란' 설민석에 반말 외쳐 \"민석아 잘하자\"","contents":"'선을 넘는 클래스' 설민석이 초심으로 돌아와 어떤 강의든 해내겠다는 포부를 드러낸다. 12월 3일 화요일 밤 9시 첫 방송되는 MBC 새 예능 '선을 넘는 클래스'(기획 정윤정/연출 한승훈 권락희/작가 김수지)는 주문 즉시 달려가는 전 국민 코앞 배송 오픈 클래스로, 의외의 장소에서 펼쳐지는 출장 역사 강의 프로그램이다. 그동안 수많은 역사의 선을 넘으며 배움 여행을 펼쳤던 '선을 넘는 녀석들'(이하 '선녀들')이 업그레이드된 재미와 지식을 안고 시청자를 찾는다. 특히 '선녀들'을 지켜온 뇌섹남 MC 전현무, 원년멤버 유병재와 함께할 멤버로 '역사 스토리텔러' 설민석이 4년 만에 돌아와 눈길을 끈다. 설민석은 남다른 감회가 느껴지는 얼굴로 오랜만에 시청자들에게 인사를 전한다. 전현무는 4년 만에 만난 설민석을 반가워하면서 첫 마디로 이 말을 건네 호기심을 자극한다. 이에 설민석이 \"어떤 강의든 다 준비해왔다\"며 각오를 내비치자, 전현무와 유병재는 \"영유아도요?\" \"외국인도요?\"라고","link":"https://m.entertain.naver.com/now/article/076/0004222153","retrieved":1733091365306},{"title":"[종합]박정민, 내년 활동 휴식 선언 \"작품 섭외도 거절 중\"('요정재형')","contents":"'요정재형' 박정민이 내년 활동 중단을 선언했다. 1일 정재형의 유튜브 채널 '요정재형'에는 배우 박정민이 출연했다. 이날 정재형은 \"1년 전부터 섭외 요청을 했는데 맨날 바쁘다고 거절하고 '침착맨'은 나가더라. 뭐가 그렇게 좋았냐\"며 서운함을 드러냈다. 박정민은 \"침착맨 한번 나갔다. 질투하시냐\"면서 \"침착맨 팬이다가 친해졌다\"고 설명했다. 정재형은 \"박정민 책 '쓸 만한 인간'을 너무 재미있게 봐서 출연을 요청했었다\"면서 팬심을 드러냈다. 박정민은 책 속에 담긴 황정민과의 레드카펫 일화를 설명하며 \"나의 행보에 가장 응원 안 해주는 게 친구들\"이라고 말해 웃음을 선사했다. \"현재 다이어트 중\"이라는 박정민은 \"올해 영화 세 작품에 출연하고 있다. 지난 7월 '뉴토피아' 그리고 독립영화 촬영 후 현재 작품을 찍고 있다\"고 밝혔다. \"너무 바쁜 거 아니냐\"는 정재형의 말에 박정민은 \"그래서 내년에 쉰다고 공식적으로 얘기하고 있다. 들어는 작품은 죄송하지만 거절 중\"이라고 전했다. '","link":"https://m.entertain.naver.com/now/article/312/0000691214","retrieved":1733091365308},{"title":"윤영미 \"美 명문대 간 아들, 총기 강도 습격 피해…미칠 거 같았다\" ('탐비')","contents":"채널A 생활밀착형 탐정 실화극 '탐정들의 영업비밀'의 코너 '탐정24시'에서 막내딸의 참변 이후 유족위로금을 양도받기 위해 절연한 아버지를 찾는 가족의 의뢰가 계속된다. 또, 게스트로 찾아온 '원조 아나테이너' 윤영미는 미국 유학을 간 아들에게 닥쳤던 위급한 순간을 공유한다. 2일(월) 방송되는 '채널A 탐정들의 영업비밀' 실제 탐정들의 추적기를 그린 '탐정24시' 코너에서는 지난 회 안타까운 사연을 가진 의뢰인과 세 자매의 이야기가 이어진다. 의뢰인은 폭력적인 데다 세 자매를 보육원에 맡겨버린 전남편과 이혼하고 아이들을 홀로 키웠다. 하지만 20살이던 막내딸이 남자친구에게 살해당하는 충격적인 사건이 벌어졌다. 가족들이 슬픔에 잠긴 가운데, 참변을 당한 막내딸 앞으로 나온 유족위로금의 절반은 친부라는 이유로 아버지 앞에 맡겨졌다. 결국 의뢰인은 탐정단에 의뢰해 절연한 전 남편 찾기에 나섰다. 의뢰를 맡은 '백호탐정단'은 의뢰인의 전남편이 과거 공사장 일용직이었다는 단서 한 가지만으로","link":"https://m.entertain.naver.com/now/article/076/0004222150","retrieved":1733091365310},{"title":"박명수, '억 대 매출' 치킨집 포기한 이유 \"부모님 사고 당하니까 못 하겠더라\"","contents":"방송인 박명수가 치킨집을 그만 둔 진짜 이유를 밝혔다. 1일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 정지선과 직원 간 노사 갈등이 폭발했다. 이날 정지선은 '흑백요리사' 출연 후 눈코 뜰 새 없이 바쁜 '스타 셰프' 의 일상을 보이고 있다. 이에 정지선의 가게는 \"하루 평균 손님만 3~400명\"이라고 말할 만큼 오픈런 없이는 맛보기 힘들 정도의 인기 핫플레이스로 등극한 지 오래다. 그러자 3주 동안 하루만 쉴 만큼 갑작스럽게 바빠진 업무로 직원들의 불만이 쌓였다. 직원들은 정기 휴무와 온라인 예약제 도입을 제안했고, 정지선은 \"나도 매일 새벽 5시에 출근해서 자정에 귀가한다\"라며 \"몸 관리는 스스로 해야 한다\", \"나도 하루에 2~3시간만 잔다\"라고 목소리를 높였다. 하지만 정지선도 나름 이유가 있었다. 그는 \"이 상황이 언제까지 갈지 기약이 없으니까 인건비 때문에 당장 직원을 많이 뽑을 수도 없다\"고 토로했다. 그러자 과거 치킨집을 운영했던 박명수는 깊이 공감했다.","link":"https://m.entertain.naver.com/now/article/076/0004222149","retrieved":1733091365312},{"title":"'♥김우석' 강나언, 곰신 중 무슨 일 있나…\"너무 춥고 아픈 겨울\"","contents":"배우 강나언이 건강하지 못한 근황을 전했다. 1일 강나언은 자신의 인스타그램에 \"너무 춥고 아픈 겨울\"이라는 문구와 함께 근황 사진을 게재했다. 사진 속 강나언은 침대에 누워 이불에 얼굴을 반쯤 파묻힌 모습이다. 화장기 없는 민낯으로도 결점 없는 피부를 자랑해 시선을 사로잡았다. 한편 강나언은 최근 웹드라마 '0교시는 인싸타임'에 출연했다. 또 김우석과 공개열애를 시작한 뒤 입대한 그를 기다리고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000691212","retrieved":1733091365314},{"title":"김나영, 얼마나 예뻐졌으면 성형설까지…\"얼굴 건드릴 시간 없어\" 해명","contents":"방송인 김나영이 성형설을 직접 해명했다. 1일 김나영의 유튜브 채널에서는 '제가 요즘 예뻐진 이유 오늘 시원하게 공개합니다!'라는 제목의 영상이 게재됐다. 김나영은 \"오늘은 제가 샵에 가는 날이다. 최근에 제가 예뻐졌다는 얘기를 진짜 많이 듣는다. 사람들이 '저한테 어떻게 예뻐졌냐', '도대체 코가 어떻게 된 거냐' 하는데 따로 얼굴을 건드리거나 그럴 시간이 없었다. 지금 보시면 아시겠죠?\"라고 민낯으로 성형, 시술설을 해명했다. 김나영은 \"새로운 선생님한테 헤어 메이크업을 받았다. 그랬더니 사람들이 너무 예쁘다더라. 메이크업이 바뀌어서 분위기가 달라졌나 보다. 머리도 염색을 했다. 염색한 컬러가 무엇이냐고 질문하시는 분이 많아서 숍에 가서 선생님들한테 다 물어보려고 한다\"고 밝혔다. 숍으로 가 애쉬 계열의 색으로 눈썹까지 염색한 김나영. 김나영은 분위기 있는 음영 메이크업으로 고급스러운 이미지를 더했다. 코 쉐딩까지 한 김나영은 \"이 노즈 쉐딩이 진짜 신기하다. 코가 많이 달라졌다","link":"https://m.entertain.naver.com/now/article/076/0004222148","retrieved":1733087669426},{"title":"개운한 뒷 맛을 원하나요?... 풍자의 신 ‘엄은향’ [김지혜의 ★튜브]","contents":"유튜브 콘텐츠가 홍수처럼 쏟아지고 있는 요즘, 뭘 봐야 할지 모를 때 다들 있죠? ‘김지혜의 ★튜브’가 재미있고 유익한 콘텐츠를 선별해 소개해 드리겠습니다. &lt;편집자 주&gt; 그야말로 풍자의 신이다. 적절한 선과 웃음, 공감 요소까지 챙기면서 구독자들을 끌어모으는 중이다. 구독자 49만 명을 보유한 엄은향의 이야기다. 엄은향은 1인 코미디 유튜버다. 감성 카페 현실을 풍자한 영상으로 이름을 알렸다. 바쁘진 않지만 바빠 보이는 얼굴 표정, 묘하게 차가운 말투, 늘 화장실은 밖에 위치한 점 등. 현실 고증을 잘 살린 영상미로 단숨에 주목받았다. 쿠팡플레이 시리즈 SNS 코리아에서 방송인 권혁수가 선보인 얄미운 합장 포즈도 엄은향이 먼저 시도했다. 이후 센터 욕심내는 아이돌 콘셉트로 구독자 굳히기에 들어간다. 무려 685만 회 조회수를 기록한 ‘최근 하차 하라고 욕먹은 뉴진스 멤버’ 영상에서 엄은향은 수면바지를 입고 등장해 ‘어텐션’을 추고, 멤버들이 휘두르는 팔에 얼굴을 맞는다. 마지막 엔","link":"https://m.entertain.naver.com/now/article/241/0003398566","retrieved":1733087669428},{"title":"강재준♥이은형, 아들과 생이별에 우울 \"슬퍼서 입꼬리가 안 내려가\"","contents":"강재준 이은형 부부가 육아 탈출에 성공했다. 강재준은 1일 \"현조야 그리고 육아동지 여러분 겸사겸사 어디 좀 다녀와야 해서 화요일 낮에 돌아와요. 새벽수유 잘 하시고 계셔요. 수요일 새벽에 복귀할게요. 현조 할머니랑 잘 지내고 있어….널 두고 가서 매우 우울한 상황이야\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 이은형과 함께 비행기에 탄 강재준의 모습이 담겼다. 우울한 상황이라는 말과 달리 이은형과 강재준은 육아 탈출에 성공해 활짝 웃고 있는 모습. 아이를 두고 처음으로 멀리 떠나는 부부의 후련한 마음이 엿보인다. 이에 이은형도 \"너무 슬퍼서 입꼬리가 안 내려가\"라고 너스레를 떨었다. 육아 선배 하하는 \"막상 가면 현조 엄청 생각날걸??ㅋㅋㅋㅋㅋㅋ상봉하면 눈물 남\"이라는 댓글을 남겼다. 한편, 강재준은 이은형과 지난 2017년 결혼, 지난 8월 아들 현조 군을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/076/0004222147","retrieved":1733087669429},{"title":"'햇살 좋은 날' 죠앤, 사망 10주기…여전히 그리운 별","contents":"가수 죠앤(본명 이연지)이 세상을 떠난 지 10년이 흘렀다. 2일은 죠앤의 10주기다. 고인은 지난 2014년 미국에서 교통사고를 당한 뒤, 12월 2일 사망했다. 당시 나이 26세. 당시 갑작스러운 소식에 팬과 동료들은 충격을 받았고, 일제히 고인의 사망을 애도했다. 지난 2001년 '퍼스트 러브'로 데뷔한 죠앤은 10대 가수로 주목받았다. 이후 '햇살 좋은 날', '순수' 등의 곡으로 인기를 끌었다. 그러다 2000년대 연예계 활동을 중단했고, 2012년 재기를 노리고 엠넷 '슈퍼스타K4'에 출연했지만 아쉽게 예선 3라운드에서 탈락했다. 죠앤은 연예계 은퇴 후 미국 물류회사에서 회사원으로 근무했지만, 그해 불의의 교통사고를 당하며 요절해 안타까움을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007938955","retrieved":1733087669430},{"title":"고민시 ‘이렇게 과감해도 되는거야? 어깨-배-등 노출, 아찔 백리스 크롭톱 드레스룩’ [틀린그림찾기]","contents":"배우 고민시가 백리스 크롭톱의 드레스로 과감한 노출 패션을 선보였습니다. 배우 고민시가 지난 11월 27일 오후 서울 광진구 워커힐에서 열린 주얼리 브랜드 포토월 행사에 참석했습니다. 이날 행사에서 고민시는 어깨와 복부, 그리고 등을 노출시킨 백리스 크롭톱과 볼륨감 넘치는 롱 스커트를 매치한 과감한 드레스룩으로 취재진의 플래시 세례를 독차지했습니다. 고민시의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 한편, 고민시는 최근 넷플릭스 시리즈 ‘아무도 없는 숲속에서’에 출연하며 디테일한 연기로 호평을 받고 있습니다. 고민시의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 귀걸이입니다. 두 번째, 목걸이입니다. 세 번째, 어깨끈입니다. 네 번째, 사진 왼쪽 우산입니다. 다섯 번째, 반지입니다.","link":"https://m.entertain.naver.com/now/article/410/0001039176","retrieved":1733087669431},{"title":"[RE스타] 박진영 받쳐주고, 오상욱 이끌고…차태현, 조용하지만 강하다","contents":"조용하지만 강하다. 배우 차태현에 대한 이야기다. 차태현이 예능 프로그램에서 꾸준히 존재감을 발휘하며 활약하고 있다. 방영 중인 KBS2 ‘더 딴따라’와 첫 방송을 앞둔 tvN ‘핸썸가이즈’까지. 각각의 프로그램에서 비슷한 듯하지만 다른 면모를 뽐내며 시청자를 만날 것으로 기대된다. ‘더 딴따라’에서 차태현은 특유의 능청스러움과 상대방을 편안하게 만드는 화법 등으로 또 다른 마스터인 박진영 가수 겸 JYP CCO, 배우 김하늘, 레드벨벳 웬디 사이를 자연스럽게 이어주는 가교 역할을 하며 케미는 물론, 프로그램의 재미를 높이고 있다. ‘더 딴따라’는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 버라이어티 오디션 프로그램으로 지난 3일 방송을 시작했다. ‘더 딴따라’는 각 마스터들이 참가자들에 따라 활약하는 분야가 다른데, 차태현은 배우뿐 아니라 가수 등의 이력으로 예비 글로벌 스타를 찾아내는 역할을 해내고 있다. 마스터로서","link":"https://m.entertain.naver.com/now/article/241/0003398561","retrieved":1733087669432},{"title":"초선, 개명 후 새롭게 태어나.. “가수 인생 2막 시작이죠” [IS인터뷰]","contents":"“틀에 박힌 음악에서 벗어나고 싶었어요. 초선으로 인생 제2막을 시작할 거예요.” 가수 초선은 10년 넘게 사용했던 활동명 권민정을 최근 ‘초선’으로 개명했다. 마음 한 켠 섭섭하기도 했지만, 앞으로 펼쳐갈 새로운 음악 인생에 더 큰 기대감을 걸고 싶다고 했다. 지난달 26일 서울에 첫눈이 내리던 날 일간스포츠 사옥에서 초선을 만났다. 초선은 지난 17일 개명한 이름으로 처음 ‘그 시절’이란 노래를 발매했다. 따뜻한 가사와 애틋한 멜로디가 초선의 이미지와 잘 어울린다. ‘이제는 걱정말아요. 다시 울지 않을게. 기억 속의 그때 그 시절. 아름답던 그때 그 시절’ 보기만 해도 가슴이 먹먹해지는 가사는 초선이 직접 작사했다. 본명 권민정으로 활동하던 시절을 떠올리면서 말이다. “‘그 시절’은 발라드 풍의 트롯이에요. 국악 베이스를 섞어서 옛날 느낌이 나는 게 매력이죠. 가사에는 힘든 시절도 시간이 흐르면 아름다운 추억으로 남길 수 있다는 걸 담고 싶었어요. 저 역시 아팠던 기억을 이젠 추","link":"https://m.entertain.naver.com/now/article/241/0003398556","retrieved":1733087669432},{"title":"한소희, 입술 시커멓게 칠하고…파격 비주얼 '퇴폐美 폭발'","contents":"배우 한소희가 파격적인 립 메이크업을 완벽 소화했다. 1일 한소희는 개인 계정에 별다른 멘트 없이 사진 여러 장을 게시했다. 공개된 사진 속 한소희는 화려한 이목구비와 청순한 분위기로 시선을 사로잡았다. 거무죽죽한 '춘장립'을 한 그는 파격적인 메이크업까지 찰떡 소화하는 이목구비로 감탄을 자아냈다. 한소희의 사진에 팬들은 \"너무 아름답다\", \"여왕\", \"언니는 영원히 좋은 느낌을 준다\" 등의 반응을 보였다. 한편 한소희는 지난 2020년 JTBC '부부의 세계'에서 여다경 역을 맡으며 스타덤에 올랐다. 이후 드라마 '알고있지만,' '마이 네임' 등 다수의 작품에서 열연을 펼쳤다. 최근에는 전종서와 함께 '프로젝트 Y'(가제)에 동반 캐스팅돼 기대를 모았다. 사진=한소희","link":"https://m.entertain.naver.com/now/article/311/0001802116","retrieved":1733087669433},{"title":"김준호♥김지민, 여전한 핑크빛 달달하네…설렘 유발 굿나잇 키스 ('독박투어3')","contents":"코미디언 김준호와 김지민이 사랑 넘치는 베트남 여행을 즐겼다. 김준호와 김지민은 지난 11월 30일 방송된 '니돈내산 독박투어3'(채널S, SK브로드밴드, K·star, AXN 공동 제작)에서 갓벽한 커플 케미로 주말 저녁을 설렘으로 물들였다. 이날 방송에서 독박즈와 함께 김지민이 시티투어 버스를 타고 호찌민 청사와 사이공 중앙 우체국 등 호찌민 도심 주변을 구경하며 추억을 쌓았다. 김지민이 높은 건물을 구경하며 “저런 데서 살고 싶다”고 말하자 김준호는 “오빠가 뺏을까”라며 재치 있게 답했다. 버스 투어를 마치고 도착한 숙소에서 김지민은 스위트룸을 두고 진행한 독박 게임을 앞두고 소품(가위바위보 장난감)을 직접 준비해 독박즈의 큰 호응을 얻었다. 김지민은 자신의 차례가 되자 가위를 내라는 김준호의 말을 듣고 따라내 가볍게 승리를 거머쥐었다. 스위트룸 쟁탈전은 찐 커플 김준호와 김지민의 결승전으로 진행됐다. 손에 땀을 쥐는 결승전은 김지민의 승리로 막을 내렸다. 뿐만 아니라 연인과","link":"https://m.entertain.naver.com/now/article/312/0000691206","retrieved":1733087669434},{"title":"'1억 신차 현금 완납' 이순실 누구?..연매출 100억·남편 3명·탈북 요리사 [사당귀] [★밤TV]","contents":"1억대 신차를 할부 없이 현금으로 완납한 탈북민 요리사 겸 기업인 이순실에 대한 관심이 커지고 있다. 지난 1일 방송된 KBS 2TV 예능 프로그램 '사당귀'에서는 새 차를 구입하는 탈북민 보스인 기업인 이순실의 모습이 그려졌다. 이날 이순실은 지난 8월 교통사고로 폐차를 한 후 새 차를 구입하게 됐다고 밝혔다. 이순실은 신차 가격도 밝혔다. 그는 \"가격은 한 장이다. 할부는 안 한다. 쓰고 있을 때 질러봐야 한다\"며 신차 가격이 1억원이라고 밝혔다. 그는 VIP 전용 룸에서 고민도 없이 1억원을 현금 일시불로 결제했다. 이순실은 새 차를 본 후 행복한 미소를 지었다. 그는 \"북한에는 이런 차가 없다. 이런 차는 진짜 고위층, 상류층이나 가졌는데 '내 생애에도 이런 기회가 또 들어왔구나' 생각하고 마음이 기뻤다\"고 말했다. 이순실은 차 애칭도 지어 줬다. 그는 \"천 리, 만 리 가자는 뜻에서 만리마\"라는 애칭을 공개했다. '신차 플렉스'를 보여 준 이순실은 연매출 100억을 자랑하는","link":"https://m.entertain.naver.com/now/article/108/0003286829","retrieved":1733084194344},{"title":"'55세' 엄정화, 눈 둘 곳 없는 파격 시스루…김혜수도 '좋아요' 감탄","contents":"엄정화가 파격 시스루로 무결점 몸매를 자랑했다. 1일 엄정화는 \"멜론뮤직어워드\"라는 글과 함께 2024년 '멜론뮤직어워드(MMA)'에 참석한 비하인드 사진을 공개했다. 공개된 사진에서 엄정화는 녹색 슬립에 시스루 소재를 덧댄 패션을 선보였다. 사진 속 엄정화는 우아하면서도 고급스러운 매력으로 시선을 사로잡았다. 55세 나이가 믿기지 않는 완벽한 각선미와 선명한 쇄골이 눈길을 끌었다. 엄정화의 사진에 배우 김혜수를 비롯한 여러 연예계 동료들도 '좋아요'를 눌러 화답했다. 박규영은 \"고오오오올져어어어스\"라며 환호했고, 김나영은 하트를 연발하며 감탄했다. 누리꾼들도 \"언니 어제 레전드였어요\", \"아름다운 정화 언니\", \"나이는 나만 먹지\" 등 뜨거운 반응을 보였다. 사진=엄정화","link":"https://m.entertain.naver.com/now/article/311/0001802107","retrieved":1733069891590},{"title":"\"힘들어서\" 박정민, 돌연 활동 중단..작품 제안도 거절 중 (요정재형) [종합]","contents":"배우 박정민이 휴식기를 갖는다. 1일 유튜브 채널 '요정재형'에는 '아니 롤 티어 올리려고 쉬는 건;;; 아니 정민아 아니 진짜 아니'라는 제목의 영상이 올라왔다. 이날 박정민은 올해 촬영한 영화만 3개라고 밝히며 바쁜 일상을 보내고 있다고 밝혔다. 이를 들은 정재형이 \"너무 바쁜 거 아니냐\"고 묻자 박정민은 \"그래서 내년에 쉬려고 여기저기 공식적으로 얘기하고 다니고 있다. 안 그러면 안 쉴까 봐\"라고 말했다. 게다가 박정민은 작품 제안도 거절하고 있다고 밝혔다. 그는 \"일부러 제안해 주시는 분들한테는 죄송스럽지만 거절을 드리고 있다\"고 전했다. 정재형은 휴식을 선언한 박정민에게 \"내년에 왜 쉬냐\"고 물었고, 박정민은 \"힘들어서\"라고 답했다. 다만 박정민은 \" 이렇게 열심히 해놓고 (배우란 직업에) 조금 싫증 난 거 아니냐\"는 정재형의 질문에는 \"전혀 싫증 난 거 아니\"라고 말했다. 박정민은 활동을 잠시 쉬어가는 이유도 밝혔다. 그는 \"사실 어느 날 그걸 느꼈다. 거울을 보고 우연치","link":"https://m.entertain.naver.com/now/article/108/0003286827","retrieved":1733069891590},{"title":"박정민, 활동 휴식 선언 \"죄송스럽지만 모든 제안 거절하는 중\" [요정재형]","contents":"배우 박정민이 휴식을 선언했다. 1일 유튜브 채널 '요정재형'에는 '아니 롤 티어 올리려고 쉬는 건;;; 아니 정민아 아니 진짜 아니'라는 제목의 영상이 공개됐다. 영상 속 박정민은 \"정말 촬영장에서만 살았니?\"라는 질문에 \"거의 그렇다\"며 \"올해 지금 작은 영화까지 치면 지금 찍고 있는 게 3개째다\"라고 답했다. 이어 \"'전,란'이 작년 말에 끝났고 바로 '뉴토피아'라고 지수랑 찍은 게 7월에 끝났다. 그 다음에 작은 독립영화를 하나 찍고 지금 이제 또 찍고 있다\"고 전했다. 그러자 정재형은 \"근데 너무 바쁜 거 아니야?\"라고 물었고, 박정민은 \"그래서 저 내년에 쉬려고 여기저기 공식적으로 이야기를 하고 다니고 있다. 안 그러면 안 쉴까봐\"라고 했다. 박정민이 \"촬영도 잡힌 것이 없다. 제안해 주시는 분들께는 죄송스럽지만 거절을 드리고 있다\"고 털어놓자 정재형은 \"3~4년 전이랑 완전 달라졌다. 그 책을 보는 사람들은 배신감을 느끼겠다\"며 박정민의 수필집을 언급했다. 이에 박정민은","link":"https://m.entertain.naver.com/now/article/117/0003892901","retrieved":1733069891592},{"title":"유병재 열애 인정→♥이유정 '뽀뽀' 화답..대놓고 공개 연애 시작 [스타이슈]","contents":"방송인 유병재가 티빙 연애 리얼리티 프로그램 '러브캐처 인 발리'(이하 '러브캐처4') 출신 인플루언서 이유정과의 열애를 인정한 가운데 두 사람이 본격적인 공개 연애를 시작했다. 지난달 30일 유병재는 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시')에 출연해 연애 사실을 인정했다. 이날 MC들은 방송 오프닝에서 최근 열애설에 휘말린 유병재에게 여자친구 관련 이야기를 꺼냈다. 이에 유병재는 \"여자친구가 생겼다. 콘텐츠는 아니다. 내 주변에서도 잘 믿지 못하는 분위기다. 지인들과 자연스럽게 자리하다가 만나게 됐다\"며 열애를 인정했다. 유병재가 '전참시'를 통해 당당히 연애를 인정한 후 그의 여자친구로 지목됐던 이유정도 '럽스타'(러브+인스타그램)으로 보이는 게시글을 올려 화제를 모으고 있다. 이유정은 1일 뽀뽀 이모티콘과 함께 동영상을 올렸다. 영상 속에서 이유정은 헤어 메이크업을 받고 있다. 그는 조그마한 얼굴에 또렷한 이목구비를 지니고 있어 눈길을 끌었다. 이는 유병재가","link":"https://m.entertain.naver.com/now/article/108/0003286826","retrieved":1733066221814},{"title":"[클래식 재조명①] '김삼순'→'미안하다 사랑한다', 뉴클래식으로 재탄생","contents":"웨이브, 뉴클래식 프로젝트로 전 세대 겨냥 '미안하다 사랑한다', 20주년 맞아 6부작 공개 '클래식은 언제나 통한다'는 말처럼 웰메이드 명작은 오랜 시간이 지나도 많은 사랑을 받는다. 잘 만들어진 작품이라는 이유도 있겠지만 그 작품에서 엿볼 수 있는 당시 우리네의 감성을 추억할 수 있기 때문이다. 그렇기에 클래식은 존재 자체만으로도 그 가치를 입증한다. 시대가 변함에 따라 기술도 발전한 지금, 최신식 기술을 더한 명작은 어떻게 재탄생했을가. &lt;더팩트&gt;는 웨이브의 '뉴클래식 프로젝트'를 조명하고 이를 통해 새롭게 선보여진 작품들에 관한 다양한 시각을 알아봤다. &lt;편집자 주&gt; K-콘텐츠가 전 세계적으로 인정받는 데는 여러 요인이 있을 터다. 참신한 소재와 탄탄한 스토리, 그리고 이를 뒷받침하는 기술 등이 계속해서 발전하며 많은 시청자들의 눈길을 사로잡았다. 그렇다면 이쯤에서 궁금해진다. 과연 클래식에 현재의 기술이 더해진다면 어떤 결과물이 탄생할까. 웨이브의 '뉴클래식 프로젝트'는 바","link":"https://m.entertain.naver.com/now/article/629/0000343268","retrieved":1733066221815}]}