{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘공연의 신’ 김장훈, 12월 AI 콘서트 개최! ‘사상 최초’ AI 영상 연출 도입","contents":"‘공연의 신’ 가수 김장훈이 연말 콘서트에서 사상 최초로 AI를 도입한 영상 연출을 선보인다. 김장훈은 오는 12월 13일부터 25일까지 단독 콘서트 ‘토닥토닥’을 개최한다. 공연 소식과 함께 AI를 활용한 여러 효과 영상 및 무대가 예고돼 예비 관객들의 기대감을 고조시키고 있다. ‘토닥토닥’은 한국콘텐츠진흥원의 지원을 받아 AI 콘서트로 열린다. 특히 세계적인 수준의 기술력을 보유한 빔 스튜디오(BEAM studio)와의 협업으로 이루어진다. 김장훈은 콘서트 타이틀에도 AI를 담아내며 준비에 만전을 기하고 있다. 영상뿐만 아니라 김장훈의 과거, 현재, 미래를 아우르는 색다른 시도도 가능하다는 후문이다. 김장훈은 “뮤직비디오를 AI로 제작해 노래와 조화를 이루면 기존에는 상상할 수 없는 장면들을 만들 수 있다”고 전하며, “이번 공연으로 기존에 볼 수 없었던 감동을 선사할 것”이라고 자신감을 드러냈다. 실제로 ‘토닥토닥’의 공식 포스터는 AI로 그린 이미지로 제작돼 김장훈과 우주 행","link":"https://m.entertain.naver.com/now/article/144/0001002420","retrieved":1732220406654},{"title":"투모로우바이투게더(TXT), ‘제66회 일본 레코드 대상’ 특별상 수상","contents":"아이돌그룹 투모로우바이투게더(TXT)가 일본 최대 음악 축제에 이어 시상식도 접수했다. 21일 ‘제66회 빛난다! 일본 레코드 대상’(이하 ‘일본 레코드 대상’)이 발표한 수상자 리스트에 따르면, 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)가 ‘특별상’을 수상했다. ‘특별상’은 그해 화제가 된 아티스트와 작품에 주어지는 상이다. 투모로우바이투게더는 2016년 빅뱅에 이어 두 번째로 이 트로피를 들어올린 K-팝 그룹이 됐다. 일본작곡가협회가 1959년부터 주최하고 있는 ‘일본 레코드 대상’은 현지에서 가장 오랜 전통과 권위를 갖는 시상식이다. 이 시상식은 매년 12월 30일에 TBS를 통해 방송된다. 투모로우바이투게더는 오는 12월 31일 일본 공영방송 NHK에서 방영되는 대표적인 연말 가요제 ‘홍백가합전’에 출연한다. 올해 출연진 중 투모로우바이투게더가 유일한 K-팝 보이그룹이다. ‘홍백가합전’은 시청률과 화제성 측면에서 독보적인 존재감을 자랑하기 때문에 출연 자체가 곧","link":"https://m.entertain.naver.com/now/article/144/0001002418","retrieved":1732220406655},{"title":"세븐틴, 엘튼존과 나란히…K팝 가수 최초 美 디즈니 연말특집쇼 출연","contents":"그룹 세븐틴이 K팝 아티스트 최초로 미국 디즈니 연말 특집 무대에 선다. 미국 지상파 ABC에 따르면 세븐틴은 오는 12월 1일(현지시간) 방송되는 '더 원더풀 월드 오브 디즈니: 홀리데이 스펙터큘라'(이하 더 원더풀 월드 오브 디즈니)에 출연해 '산타클로스 이즈 커밍 투 타운' 단독 무대를 꾸밀 예정이다. '더 원더풀 월드 오브 디즈니'는 올해 9회 째를 맞는 디즈니 특집 프로그램이다. 그간 머라이어 캐리, 마이클 볼튼, 데이비드 포스터, 안드레아 보첼리, 켈리 클락슨, 이디나 멘젤 등 다양한 분야의 유명 아티스트들이 이 프로그램에 출연해왔다. 세븐틴은 올해 엘튼 존, 존 레전드, 펜타토닉스 등 세계적인 아티스트들과 함께 '더 원더풀 월드 오브 디즈니' 라인업에 이름을 올려 높은 위상을 실감케 했다. 진행은 ABC 인기 프로그램 '댄싱 위드 더 스타즈' 공동 호스트인 배우 줄리안 허프와 알폰소 리베이로가 맡는다. 세븐틴은 앞서 미국 5개 도시에서 10회에 걸쳐 '세븐틴 '라잇 히어","link":"https://m.entertain.naver.com/now/article/477/0000522708","retrieved":1732220406657},{"title":"양요섭, 뮤지컬 ‘베르테르’ 타이틀롤 캐스팅 확정","contents":"아이돌그룹 하이라이트 멤버 겸 뮤지컬 배우 양요섭이 ‘베르테르’로 관객들을 만난다. 양요섭은 내년 1월 17일 개막하는 뮤지컬 ‘베르테르’ 25주년 기념 공연에 주인공 베르테르 역으로 출연한다. ‘베르테르’는 괴테의 명작 ‘젊은 베르테르의 슬픔’을 원작으로 한 대한민국 대표 창작 뮤지컬 작품으로, 2000년 초연 이래 섬세한 서정성과 깊은 감정선으로 꾸준히 관객들의 마음을 사로잡아왔다. 내년 25주년을 맞아 초호화 캐스팅과 함께 돌아온다. 극중 양요섭이 맡은 베르테르는 롯데를 향한 순애보적인 사랑으로 작품을 이끌어가는 주인공이다. 양요섭은 이번 시즌 ‘베르테르’에 처음으로 합류, 청춘의 사랑·갈망·설렘을 섬세하게 연기하며 관객들에게 새로운 베르테르의 매력을 보여줄 예정이다. 양요섭은 하이라이트 메인보컬이자 솔로 아티스트로서 활동과 더불어 ‘조로’, ‘그날들’, ‘썸씽 로튼’ 등 다수의 뮤지컬 작품에서도 존재감을 보여주고 있다. 이번에 ‘베르테르’를 통해 약 3년 만에 뮤지컬 무대에","link":"https://m.entertain.naver.com/now/article/144/0001002411","retrieved":1732220406658},{"title":"양요섭, 뮤지컬 '베르테르' 25주년 기념 공연 타이틀롤…순애보 사랑꾼 변신","contents":"그룹 하이라이트 멤버 겸 뮤지컬 배우 양요섭이 '베르테르'로 관객들을 만난다. 양요섭은 내년 1월 17일 개막하는 뮤지컬 '베르테르' 25주년 기념 공연에 주인공 베르테르 역으로 출연한다. '베르테르'는 괴테의 명작 '젊은 베르테르의 슬픔'이 원작이다. 대한민국 대표 창작 뮤지컬 작품으로, 2000년 초연 이래 섬세한 서정성과 깊은 감정선으로 꾸준히 관객들의 마음을 사로잡아왔다. 내년 25주년을 맞아 호화 캐스팅과 함께 돌아온다. 극중 양요섭이 맡은 베르테르는 롯데를 향한 순애보적인 사랑으로 작품을 이끌어가는 주인공이다. 양요섭은 이번 시즌 '베르테르'에 처음으로 합류, 청춘의 사랑·갈망·설렘을 섬세하게 연기하며 관객들에게 새로운 베르테르의 매력을 보여줄 예정이다. 양요섭은 하이라이트 메인보컬이자 솔로 아티스트로서 활동과 더불어 '조로' '그날들' '썸씽 로튼' 등 다수의 뮤지컬 작품에서도 존재감을 보여주고 있다. 이번에 '베르테르'를 통해 약 3년 만에 뮤지컬 무대에 복귀하는 양요","link":"https://m.entertain.naver.com/now/article/477/0000522707","retrieved":1732220406660},{"title":"다비치, 새 미니앨범 ‘Stitch’로 8개월 만에 컴백!···음악적 서사 담았다","contents":"여성듀오 다비치가 한층 깊어진 감성으로 진심을 전하고 있다. 다비치(이해리, 강민경)는 지난 20일 각종 온라인 음원사이트를 통해 새 미니앨범 ‘Stitch (스티치)’를 발매했다. ‘Stitch’는 다비치가 지난 3월 발매한 싱글 ‘너의 편이 돼 줄게’ 이후 약 8개월 만의 신보다. 그동안 다비치가 쌓아온 음악적 서사를 새로운 시각에서 풀어냈으며, 깊이 있는 감성과 변화를 담았다. 또한 다비치는 ‘보이지 않는 실로 연결된 마음 셋’이라는 앨범 소개처럼 이번 앨범을 통해 팬들과의 특별한 인연을 이어갈 예정이다. 타이틀곡 ‘그걸 사랑이라고 말하지마’는 알앤비 팝 발라드 장르로, 다비치표 발라드에서 보다 음악적 다양성이 확장된 곡이다. 다비치는 특유의 따뜻한 음색과 섬세한 감정 표현으로 리스너들의 감성을 자극하며 깊은 여운을 전하고 있다. 스트링 편곡이 돋보이는 따뜻한 감성의 ‘품’, 피아노를 메인으로 미니멀하고 담백한 사운드가 특징인 ‘별생각 없이 살아’ 등 다비치의 매력을 고스란히","link":"https://m.entertain.naver.com/now/article/144/0001002402","retrieved":1732213376401}]}