{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'영원한 줄리엣' 올리비아 핫세, 생전 '아동 성착취'로 고통... 7300억대 소송까지","contents":"'영원한 줄리엣' 올리비아 핫세가 73세의 일기로 세상을 떠난 가운데 생전 고인이 성착취로 오랜 시간 고통을 받은 사연이 다시금 주목을 받고 있다. 28일(한국시간) 핫세의 가족들은 고인의 공식 계정을 통해 \"12월 27일 사랑하는 사람들과 함께 평화롭게 집을 떠난 올리비아 핫세의 사망 소식을 전하게 돼 깊은 슬픔을 느낀다\"며 비보를 전했다. 1951년생인 핫세는 지난 1964년 영화 '더 크런치'로 데뷔한 이래 1968년 불멸의 히트작 '로미오와 줄리엣'에서 주인공 줄리엣 역을 맡으며 세계적인 명성을 쌓았다. 당시 핫세는 골든글로브 신인상을 수상하며 승승장구했으나 '로미오와 줄리엣'은 핫세에게 찬란한 영광과 지울 수 없는 상처를 동시에 준 작품으로 남았다. '로미오와 줄리엣' 촬영 당시 핫세의 나이는 15세였음에도 당시 그는 16세였던 상대배우 레너드 위팅과 나체가 그대로 드러나는 베드신을 소화했다. 후에 이들은 고 프랑코 제피렐리 감독으로부터 속옷을 착용하고 베드신을 촬영할 것이","link":"https://m.entertain.naver.com/now/article/213/0001322273","retrieved":1735377280663},{"title":"'줄리엣' 올리비아 핫세, 유방암 사망..\"하룻밤 사이에 슈퍼스타, 후회된다\" 회고 [Oh!쎈 이슈]","contents":"영화 '로미오와 줄리엣'의 스타 올리비아 핫세가 향년 73세로 사망했다. 1968년 셰익스피어의 '로미오와 줄리엣'을 각색한 영화로 10대 시절에 명성을 얻은 올리비아 핫세가 사망했다고 유족이 그녀의 인스타그램 계정에 게시된 성명에서 밝혔다. 성명에 따르면 핫세는 27일(현지시간) 금요일에 '사랑하는 사람들과 함께 집에서 평화롭게' 사망했다. 유족은 \"올리비아는 그녀의 따뜻함, 지혜, 순수한 친절함이 그녀를 아는 모든 사람의 삶에 영향을 준 놀라운 사람이었다\"라며 그녀의 삶을 '예술, 영성, 동물에 대한 친절에 대한 열정, 사랑, 헌신으로 가득 찬 삶'이라고 묘사했다. 핫세는 자녀 알렉스, 맥스, 인디아, 남편인 음악가 데이비드 글렌 아이슬리, 그리고 손자 그레이슨을 남겼다. 유족은 또 \"이 엄청난 상실을 애도하는 동안, 우리는 올리비아가 우리의 삶과 산업에 미친 지속적인 영향을 기념한다\"라며 \"이 어려운 시기에 여러분의 생각과 기도에 감사드리며, 진정으로 특별한 영혼을 잃은 슬픔에","link":"https://m.entertain.naver.com/now/article/109/0005218834","retrieved":1735377280664},{"title":"올리비아 핫세, 73세로 별세‥암 투병 끝 사망한 영원한 줄리엣[종합]","contents":"배우 올리비아 핫세(Olivia Hussey)가 암 투병 끝에 사망했다. 올리비아 핫세의 유가족이 게재한 고인의 공식 소셜미디어 글에 따르면 올리비아 핫세는 향년 73세로 별세했다. 올리비아 핫세는 생전 암 투병을 해온 것으로 알려졌다. 고인의 유가족은 \"올리비아 핫세가 12월 27일 사랑하는 사람들에게 둘러싸여 평화롭게 떠났다. 별세 소식을 전하게 돼 깊은 슬픔을 느낀다. 올리비아는 따뜻함과 지혜, 순수한 친절함으로 그녀를 아는 모든 사람들의 삶에 감동을 준 놀라운 사람이었다. 올리비아는 1951년 4월 17일 아르헨티나 부에노스아이레스에서 태어나 예술에 대한 열정, 사랑, 헌신, 동물에 대한 친절로 가득 찬 삶을 살았다\"고 전했다. 이어 \"올리비아는 사랑스러운 가족을 남겼다. 우리는 이 엄청난 상실을 슬퍼하면서도 올리비아가 우리 삶과 업계에 미친 지속적인 영향을 기념할 것\"이라며 \"어려운 시기 여러분의 기도에 감사드린다\"고 덧붙였다. 올리비아 핫세는 1964년 영화 '더 크런치'","link":"https://m.entertain.naver.com/now/article/609/0000937250","retrieved":1735373877347},{"title":"왕조현 극과 극, 원조 책받침 여신이었는데‥못 알아볼 듯한 은퇴 후 근황","contents":"대만 출신 홍콩 배우 왕조현의 은퇴 후 근황이 공개됐다. 왕조현은 최근 개인 소셜미디어를 통해 자신의 모습이 담긴 사진을 게재했다. 사진 속 왕조현은 캐주얼한 티셔츠를 입고 긴 생머리를 쓸어넘기며 민낯을 드러내고 있다. 왕조현은 사진과 함께 \"여러분의 건강과 소원 성취를 기원합니다”라고 덧붙여 팬들의 안녕을 바랐다. 한편 왕조현은 영하 '천녀유혼', '동방불패2' 등에 출연하며 '원조 책받침 여신'으로 아시아 전역에서 큰 사랑을 받았다. 2004년 개봉한 영화 '미려상해'(상하이 이야기) 이후에는 연예계를 떠났다.","link":"https://m.entertain.naver.com/now/article/609/0000937244","retrieved":1735373877349},{"title":"올리비아 핫세 사망, 얼룩진 '로미오와 줄리엣' 아동 성착취 논란 [Oh!쎈 이슈]","contents":"배우 올리비아 핫세가 향년 73세의 나이로 사망한 가운데 그의 대표작인 '로미오와 줄리엣'의 이른바 아동 성착취 논란이 다시금 조명되고 있다. 프랑코 제피렐리 감독의 1968년 영화 '로미오와 줄리엣'에 줄리엣 역으로 출연하며 명성을 얻은 올리비아 핫세가 12월 27일 73세의 나이로 세상을 떠났다. 유족은 SNS를 통해 핫세가 크리스마스 이틀 후에 '평화롭게 집에서' 세상을 떠났다고 밝혔다. 더불어 핫세의 옛 이미지를 공유하며 그녀를 '열정으로 가득 찬 삶을 살았던' '주목할 만한 사람'이라고 불렀다. 그러면서 \"그녀의 따뜻함, 지혜, 순수한 친절함이 그녀를 아는 모든 사람의 삶에 영향을 미쳤다\"라고 말했다. 또 \"올리비아는 예술, 영성, 동물에 대한 친절에 대한 열정, 사랑, 헌신으로 가득 찬 삶을 살았다. 그녀는 사랑하는 가족을 남겼다. 그녀의 자녀 알렉스, 맥스, 인디아, 35년 동안의 남편 데이비드 글렌 아이슬리, 손자 그레이슨, 그리고 영원히 우리 마음속에 소중히 간직될","link":"https://m.entertain.naver.com/now/article/109/0005218739","retrieved":1735366999563},{"title":"'줄리엣의 대명사' 올리비아 핫세, 73세로 별세...\"평화롭게 떠나\"","contents":"영화 '로미오와 줄리엣'으로 유명한 할리우드 배우 올리비아 핫세가 세상을 떠났다. 28일(한국시간) 데드라인 등 미국 현지 매체는 일제히 올리비아 핫세의 별세 소식을 전했다. 향년 73세. 고인은 지난 2008년 유방암 진단을 받았으며 2018년 재발해 투병한 것으로 알려졌다. 올리비아 핫세 공식 SNS에도 \"12월 27일 사랑하는 사람들에 둘러싸여 평화롭게 떠났다\"라며 별세 소식이 올라왔다. 이어 \"올리비아는 모든 이에게 따뜻함과 지혜, 순수한 친절함으로 감동을 준 특별한 분이었다\"라며 \"커다란 상실을 슬퍼함과 동시에 올리비아가 우리의 삶과 업계에 남긴 지속적인 영향을 기리며 축하하고자 한다\"라고 전했다. 그러면서 \"어려운 시간 보내주시는 애도에 감사드리며, 우리의 소중한 영혼을 추모할 수 있도록 사생활을 존중해 주시길 부탁드린다\"고 덧붙였다. 1951년 4월 17일 아르헨티나 부에노스 아이레스에서 태어난 핫세는 10대 시절 영국 웨스트엔드 연극 무대에 오르며 배우 생활을 시작했다","link":"https://m.entertain.naver.com/now/article/445/0000265785","retrieved":1735366999564},{"title":"\"영원한 줄리엣\" 올리비아 핫세, 향년 73세 나이로 사망","contents":"'로미오와 줄리엣' 올리비아 핫세가 향년 73세의 나이로 사망했다. 27일(이하 현지시각) 올리비아 핫세의 유족들은 그의 공식 인스타그램을 통해 \"고인이 사랑하는 사람들에 둘러싸인 채 평화롭게 세상을 떠났다\"며 별세 소식을 전했다. 유족들은 \"올리비아 핫세는 따뜻함, 지혜, 그리고 순수한 친절함으로 그녀를 아는 모든 사람의 삶에 영향을 미친 놀라운 사람이었다\"고 고인을 추억했다. 이어 \"(올리비아 핫세는) 1951년 4월 17일 아르헨티나 부에노스아이레스에서 태어나 열정, 사랑, 헌신으로 가득한 삶을 살았다\"고 전했다. 또 \"올리비아는 사랑하는 가족을 남겼다\"며 \"그녀의 자녀인 알렉스, 맥스, 인디아, 35년 동안 함께한 남편과 영원히 간직될 사랑의 유산을 남기고 있다\"고 했다. 마지막으로 \"우리는 이 엄청난 상실을 애도하는 동안, 우리는 올리비아가 우리 삶과 업계에 끼친 영향을 기념할 것\"이라며 \"어려운 시기에 많은 기도에 감사드리며 정말 특별한 영혼의 상실을 애도하는 동안 사생활","link":"https://m.entertain.naver.com/now/article/417/0001048225","retrieved":1735359627765},{"title":"‘로미오와 줄리엣’ 올리비아 핫세, 향년 73세로 별세‥유가족 전한 상실감","contents":"배우 올리비아 핫세(Olivia Hussey)가 향년 73세로 사망했다. 올리비아 핫세의 유가족은 고인의 공식 소셜미디어를 통해 사망 소식을 알렸다. 해당 글에는 \"올리비아 핫세가 12월 27일 사랑하는 사람들에게 둘러싸여 평화롭게 떠났다. 별세 소식을 전하게 돼 깊은 슬픔을 느낀다\"고 적혀 있었다. 이어 \"올리비아는 따뜻함과 지혜, 순수한 친절함으로 그녀를 아는 모든 사람들의 삶에 감동을 준 놀라운 사람이었다. 올리비아는 1951년 4월 17일 아르헨티나 부에노스아이레스에서 태어나 예술에 대한 열정, 사랑, 헌신, 동물에 대한 친절로 가득 찬 삶을 살았다\"는 글로 고인을 추억했다. 그러면서 유가족은 \"올리비아는 사랑스러운 가족을 남겼다. 우리는 이 엄청난 상실을 슬퍼하면서도 올리비아가 우리 삶과 업계에 미친 지속적인 영향을 기념할 것\"이라며 \"어려운 시기 여러분의 기도에 감사드린다\"고 덧붙였다. 한편 올리비아 핫세는 영화 '로미오와 줄리엣'의 줄리엣 역을 맡아 전세계적으로 큰 사랑","link":"https://m.entertain.naver.com/now/article/609/0000937186","retrieved":1735359627766},{"title":"'세기의 미녀' 올리비아 핫세 별세 충격…\"엄청난 상실, 유산 남겼다\" (엑's 이슈)[종합]","contents":"영화 '로미오와 줄리엣'에 출연해 '세기의 미녀'로 불리며 사랑받았던 올리비아 핫세가 별세했다. 향년 73세. 27일 샌프란시스코크로니클과 버라이어티 등에 따르면 핫세는 가족들이 지켜보는 가운데 자택에서 73세의 나이로 세상을 떠났다. 고인은 암으로 투병해온 것으로 전해졌다. 28일 올리비아 핫세의 계정에는 \"12월 27일 사랑하는 사람들에 둘러싸여 평화롭게 집에서 떠난 올리비아 핫세의 별세 소식을 전합니다\"라는 글이 올라왔다. 이어 \"올리비아는 따뜻함, 지혜, 그리고 순수한 친절이 그녀를 아는 모든 사람들의 삶을 감동시킨 놀라운 사람이었습니다\"며 \"1951년 4월 17일 아르헨티나 부에노스 아이레스에서 태어났습니다. 올리비아는 동물에 대한 예술, 영성, 친절에 대한 열정, 사랑, 헌신으로 가득한 삶을 살았습니다\"라는 글을 더했다. 또한 \"올리비아는 사랑하는 가족을 뒤로하고 35년간 함께한 남편 데이비드 글렌 아이슬리와 손자 그레이슨과 영원히 간직될 유산을 남기고 있습니다. 이 엄청","link":"https://m.entertain.naver.com/now/article/311/0001810990","retrieved":1735359627768},{"title":"올리비아 핫세, 암 투병 끝 별세 ‘향년 73세’..영원히 기억될 줄리엣 [종합]","contents":"영화 ‘로미오와 줄리엣’으로 전 세계적인 사랑을 받은 배우 올리비아 핫세가 73세의 나이로 세상을 떠났다. 27일(현지 시간) 올리비아 핫세 측은 고인의 SNS 계정을 통해 올리비아 핫세의 사망을 공식 발표했다. 고인은 이날 사랑하는 사람들에게 둘러싸여 평화롭게 숨을 거뒀다. 올리비아 핫세 측은 \"올리비아는 따뜻함, 지혜, 그리고 순수한 친절함으로 그녀를 아는 모든 사람들의 삶에 감동을 준 놀라운 사람이었다”며 \"올리비아는 1951년 4월 17일 아르헨티나 부에노스아이레스에서 태어났다. 예술, 영성, 동물에 대한 친절, 열정, 사랑, 헌신으로 가득 찬 삶을 살았다\"고 전했다. 이어 “우리는 이 엄청난 상실에 슬퍼하면서도 동시에 우리의 삶과 산업에 올리비아의 영향이 오래 지속될 것을 축복한다”며 “이 힘든 시기에 여러분의 기도에 감사드리며 우리가 특별한 영혼의 상실을 애도할 수 있도록 사생활 보호를 부탁드린다”고 전했다. 올리비아 핫세의 갑작스러운 부고에 전 세계 팬들은 안타까움과 슬","link":"https://m.entertain.naver.com/now/article/109/0005218679","retrieved":1735359627769},{"title":"66세 마돈나, 28세 남자친구와 재결합 투샷 \"37살 나이차로 헤어졌다가..\" [Oh!llywood]","contents":"66세 팝스타 마돈나가 28세 남자친구인 아킴 모리스와 재결합한 것으로 보인다. 마돈나의 이별과 재결합을 반복한 모리스는 27일(한국시간) 자신의 SNS에 크리스마스트리를 배경으로 마돈나와 다정한 포즈를 취한 사진을 게재했다. 지난 10월 두 사람이 37살 나이차이로 인해 헤어졌다는 소문이 돌았지만 여전히 다정한 모습을 선보이며 여전히 남다른 관계임을 보여줬다. 지난 11월 한 소식통은 데일리메일에 \"마돈나는 최근의 모든 남자들과 마찬가지로 '보이토이'와 같은 문제에 부딪혔다. 즉 나이 차이가 문제가 됐다. 마돈나는 아킴이 방황한다고 느꼈고 둘 사이의 불꽃도 사라졌다\"라며 두 사람의 사이가 소원해졌다고 귀띔했다. 그렇게 자연스럽게 이별한 것으로 여겨진 두 사람이지만 마돈나와 모리스의 투샷이 이달 초에 이어 크리스마스 스냅에 다시 등장하면서 두 사람이 재결합한 것이 기정사실화되고 있다. 마돈나는 올해 초 생명을 위협하는 박테리아 감염으로 병원에 입원하고 기관 삽관을 한 후, 건강문제를","link":"https://m.entertain.naver.com/now/article/109/0005218673","retrieved":1735359627770},{"title":"'세기의 여배우' 올리비아 핫세 별세…향년 73세","contents":"아르헨티나 출신 영국 배우 올리비아 핫세가 사망했다. 향년 73세. 영화 '로미오와 줄리엣'에서 청순한 줄리엣 역할로 세계적인 인기를 모았던 배우 올리비아 핫세가 27일(현지시간) 별세했다고 미국 언론들이 보도했다. 올리비아 핫세 공식 인스타그램도 \"올리비아 핫세가 사랑하는 사람들에게 둘러싸여 평화롭게 떠났다. 그의 별세 소식을 전하게 돼 깊은 슬픔을 느낀다\"고 전했다. 샌프란시스코크로니클과 버라이어티 등에 따르면 핫세는 27일 가족들이 지켜보는 가운데 자택에서 73세를 일기로 숨을 거뒀다. 고인은 암으로 투병해온 것으로 전해졌다. 1951년 아르헨티나 부에노스아이레스에서 태어난 핫세는 이후 영국으로 이주해 배우로 본격적으로 활동하기 시작했다. 1964년 영화 '더 크런치'로 데뷔한 그녀는 프랑코 제피렐리 감독의 1968년작 영화 '로미오와 줄리엣'에 출연하며 전 세계적으로 큰 사랑을 받았다. 15세라는 어린 나이에 출연한 이 작품으로 핫세는 1969년 골든 글로브 신인상을 수상했다","link":"https://m.entertain.naver.com/now/article/079/0003975319","retrieved":1735359627772},{"title":"'세기의 미녀' 올리비아 핫세 별세, 향년 73세…최근까지 SNS 활발했는데 '충격'","contents":"'세기의 미녀'로 사랑받았던 올리비아 핫세가 별세했다. 향년 73세. 27일 샌프란시스코크로니클과 버라이어티 등에 따르면 핫세는 가족들이 지켜보는 가운데 자택에서 73세의 나이로 세상을 떠났다. 2주 전까지 SNS 활동을 활발하게 이어갔기에 충격을 더했다. 고인은 암으로 투병해온 것으로 전해졌다. 올리비아 핫세는 1951년 아르헨티나 부에노스아이레스에서 태어나 이후 영국으로 이주, 배우로 본격적 활동을 시작했다. 대표작은 프랑코 제피렐리 감독의 1968년작 영화 '로미오와 줄리엣', 15세라는 어린 나이에 1969년 골든 글로브 신인상을 수상하는 등 전 세계적인 인기를 끌엇다. '블랙 크리스마스'를 비롯해 '나일강의 죽음', '아이반호' 등에도 출연했다. 유족으로는 남편 데이비드 글렌 아이슬리, 자녀 알렉스, 맥스, 인디아, 손자 그레이슨 등이 있다. 사진=올리비아 핫세","link":"https://m.entertain.naver.com/now/article/311/0001810985","retrieved":1735355985881},{"title":"'로미오와 줄리엣' 올리비아 핫세 별세…향년 73세","contents":"아르헨티나 출신 영국 배우 올리비아 핫세가 27일(현지 시간) 사망했다. 향년 73세. 핫세는 자택에서 가족들이 지켜보는 가운데 편안히 숨을 거둔 것으로 알려졌다. 외신들은 핫세의 사인이 암이라고 보도했다. 그는 1951년 4월 17일 아르헨티나 부에노 아이레스에서 태어났다. 스페인계 아르헨티나인 아버지와 영국인 어머니를 뒀다. 1964년 영화 ‘더 크런치’로 데뷔한 이후 1968년 ‘로미오와 줄리엣’에 출연해 세계적인 사랑을 받았다. 특히 줄리엣 역으로는 골든 글로브 신인상과 다비드 디 도나텔로 황금접시상을 수상하기도 했다. 이 배역으로 출연이 결정됐을 당시 올리비아 핫세의 나이는 불과 15살이었다. 이후 핫세는 ‘블랙 크리스마스’ ‘나일강의 죽음’ ‘마더 테레사’ 등에 출연했다. 최근에는 2015년 개봉된 영화 ‘관종’을 통해 관객을 만났다. 그는 세 번의 결혼으로 3명의 자녀를 뒀다. 1971년 가수이자 배우인 딘 마틴과 처음으로 결혼했다. 당시 아들 알렉산더 마틴을 낳았지만","link":"https://m.entertain.naver.com/now/article/011/0004433137","retrieved":1735355985882},{"title":"'로미오와 줄리엣' 올리비아 핫세 별세...향년 73세 [할리웃통신]","contents":"할리우드 배우 올리비아 핫세(Olivia Hussey)가 향년 73세 나이로 별세했다. 28일(한국시간) 올리비아 핫세 개인 계정에는 \"12월 27일 사랑하는 사람들과 함께 평화롭게 집을 떠난 올리비아 핫세의 사망 소식을 전하게 돼 깊은 슬픔을 느낀다\"는 글이 올라왔다. 가족들은 \"올리비아 핫세는 따뜻함, 지혜, 그리고 순수한 친절함으로 그를 아는 이들의 삶에 감동을 준 놀라운 사람\"이라고 올리비아 핫세를 추억했다. 이들은 \"올리비아는 사랑하는 가족을 남겼다. 자녀인 알렉스, 맥스, 인디아, 남편 데이비드 글렌 아이슬리, 손자 그레이슨, 그리고 우리의 마음속에 영원히 간직될 사랑의 유산\"이라며 \"어려운 시기에 여러분의 기도에 감사드린다. 정말 특별한 영혼을 잃은 우리가 애도하는 동안 사생활을 보호해주시길 바란다\"라고 덧붙였다. 1964년 영화 '더 크런치'로 데뷔한 올리비아 핫세는 1968년 개봉한 영화 '로미오와 줄리엣'에서 15살 나이에 줄리엣 역을 맡아 골든글로브 신인상을 수상","link":"https://m.entertain.naver.com/now/article/213/0001322245","retrieved":1735353797209},{"title":"'로미오와 줄리엣' 올리비아 핫세, 사망…향년 73세","contents":"아르헨티나 출신 영국 배우 올리비아 핫세가 사망했다. 향년 73세. 28일(한국 시각) 올리비아 핫세 공식 인스타그램에는 \"올리비아 핫세가 사랑하는 사람들에게 둘러싸여 평화롭게 떠났다, 그의 별세 소식을 전하게 돼 깊은 슬픔을 느낀다\"라는 글이 올라와 그의 사망 소식이 알려졌다. 글 작성자는 \"올리비아는 1951년 4월 17일 아르헨티나 부에노스아이레스에서 태어났다\"라며 \"그는 예술에 대한 열정, 사랑, 헌신, 동물에 대한 친절로 가득 찬 삶을 살았다\"라고 말했다. 이어 \"올리비아는 따뜻함, 지혜, 그리고 순수한 친절함이 있었으며, 그를 아는 모든 사람의 삶에 감동을 준 놀라운 사람\"이라고 고인을 추억했다. 그러면서 \"여러분의 사랑과 기도에 감사드린다\"라고 했다. 한편 올리비아 핫세는 지난 1964년 영화 '더 크런치'로 데뷔했으며, 1968년 '로미오와 줄리엣'에 출연하며 전 세계적으로 큰 사랑을 받았다. 대표작 '로미오와 줄리엣'으로 그는 1969년 골든 글로브 여자 신인상을 받","link":"https://m.entertain.naver.com/now/article/421/0007991482","retrieved":1735353797213},{"title":"'영원한 줄리엣' 올리비아 핫세 사망..향년 73세 [Oh!llywood]","contents":"아르헨티나 출신 영국 배우 올리비아 핫세가 사망했다. 향년 73세 28일(한국시간) 올리비아 핫세의 소셜 계정에는 \"12월 27일(현지시간) 사랑하는 사람들과 함께 평화롭게 떠난 올리비아 헛세 아이슬리의 별세 소식을 전하게 되어 깊은 슬픔을 느낀다\"는 글이 올라왔다. 올리비아 핫세 측은 \"올리비아는 따뜻함, 지혜, 그리고 순수한 친절함으로 그녀를 아는 모든 사람들의 삶에 감동을 준 놀라운 사람이었다\"고 전했다. 이어 \"올리비아는 1951년 4월 17일 아르헨티나 부에노스아이레스에서 태어났다. 예술, 영성, 동물에 대한 친절, 열정, 사랑, 헌신으로 가득 찬 삶을 살았다\"고 전했다. 그러면서 \"이 엄청난 상실을 슬퍼하며 올리비아가 우리 삶과 산업에 미친 지속적인 영향을 축하한다\"며 \"어려운 시기에 많은 관심과 기도에 감사드리며, 특별한 영혼의 상실을 애도한다\"고 밝혔다. 이와 함께 \"사생활 보호를 부탁드린다\"고 당부의 말을 덧붙이기도 했다. 영원한 줄리엣으로 불리는 올리비아 핫세의 갑","link":"https://m.entertain.naver.com/now/article/109/0005218654","retrieved":1735353797215},{"title":"60세 키아누 리브스 '늙지마ㅠ'..\"무릎 때문에 '존 윅5' 못할수도\" [Oh!llywood]","contents":"60세의 배우 키아누 리브스가 자신의 '무릎' 때문에 '존 윅' 다음 영화를 만드는 데 감당할 수 있을지 확신하지 못한다고 말해 팬들을 마음 아프게 했다. 리브스는 최근 CBS Mornings에 출연, 인기 캐릭터 '존 윅'의 잠재적인 복귀에 대해 간단히 언급하면서 자신의 마음은 열려 있지만 몸은 전성기를 지났을 수 있다고 언급했다. 그는 \"절대 안 한다고는 할 수 없지만 지금 제 무릎은 '다시 '존 윅'을 할 수 없어'라고 말하고 있다\"라고 솔직히 말했다. 이에 팬들은 \"늙지 마요\", \"존 윅5 제발 나오길\" 등의 반응을 보였다. 그래도 반가운 소식은, 리브스는 내년 공개될 '존 윅' 프로젝트의 스핀오프 '존 윅: 발레리나의 세계에서'에 카메오로 출연할 예정이다. 그런가 하면 리브스는 또한 그의 최신 작품인 ''슈퍼 소닉3(북미 개봉명 Sonic the Hedgehog3)'에서 악당 섀도우의 목소리를 연기했다. 또한 2023년 3월, 리브스는 '존 윅 4'의 시사회 레드 카펫에서","link":"https://m.entertain.naver.com/now/article/109/0005218627","retrieved":1735353797216}]}