{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘음주운전 체포’ 저스틴 팀버레이크, “면허정치 처분”[해외이슈]","contents":"음주운전으로 경찰에 체포됐던 가수 저스틴 팀버레이크(43)의 운전면허가 정지됐다. 2일(현지시간) 인터치 등 외신에 따르면, 법원은 이날 팀버레이크의 면허를 정지시켰다. 현재 벨기에에 머무르고 있는 팀버레이크는 ‘줌’을 이용해 재판에 참석했다. 그는 음주운전 혐의에 대해 무죄를 주장했다. 팀버레이크의 변호사인 에드워드 버크는 “저스틴은 체포 당시 술에 취하지 않았다”면서 “따라서 음주운전 혐의로 체포돼선 안 된다”고 주장했다. 이에 대해 판사 칼 아이라스는 그의 발언을 두고 \"사건이 시작되기도 전에 독을 넣으려는 시도\"라고 질책했다. 이어 \"발언을 하기 전에 법에 대해 생각하라\"고 조언했다. 앞서 팀버레이크는 지난 6월 18일 새벽 아메리칸 호텔에서 친구들과 술을 마신 후 운전하다 경찰에 체포된 바 있다. 뉴욕시 경찰은 정지신호와 우회전 위반 두 가지 교통법위 위반으로 팀버레이크를 붙잡았다. 피플이 입수한 체포 보고서에 따르면, 팀버레이크는 차를 세운 후 경찰관에게 \"마티니 한 잔을","link":"https://m.entertain.naver.com/now/article/117/0003857943","retrieved":1722650613451},{"title":"\"나보다 많이 봤네\" '리한나♥' 에이셉 라키, 뜻밖의 '눈물의 여왕' 시청 인증","contents":"미국의 래퍼 에이셉 라키(A$AP ROCKY)가 한국 드라마를 시청하는 모습이 담겨 눈길을 끈다. 에이셉 라키는 지난 2일 자신의 둘째 아들 라이엇 로즈 메이어스의 생일을 축하하는 글과 함께 사진과 영상을 게재했다. 공개된 사진에는 에이셉 라키가 라이엇을 안고서 행복한 미소를 보이는 모습이 담겼다. 이어진 영상에서는 라이엇을 안고서 애정표현을 아끼지 않는 모습도 포착됐는데, 두 사람의 앞에 놓인 TV 화면이 눈길을 끌었다. 국내외로 엄청난 인기를 끌었던 tvN 토일드라마 '눈물의 여왕'을 넷플릭스로 보고 있음이 드러났기 때문. 일부 네티즌들은 순간의 화면을 통해 그가 8회까지 시청했다는 이야기를 전하기도 했다. 이에 네티즌들은 \"라키 저런 취향이었냐\", \"전혀 예상치도 못한 조합이다ㅋㅋㅋㅋㅋㅋ\", \"차기 앨범 기대된다\", \"나보다 많이 봤네\" 등의 반응을 보였다. 한편, 1988년생으로 만 35세인 에이셉 라키는 2011년 데뷔했으며, 지난 2021년 가수 겸 배우 리한나(리아나)와","link":"https://m.entertain.naver.com/now/article/311/0001756220","retrieved":1722650613452},{"title":"테일러 스위프트♥트래비스 켈시 약혼, “반지 끼울 준비 됐다”[해외이슈]","contents":"세계적 가수 테일러 스위프트(34)와 미식 축구선수 트래비스 켈시(캔자스시티 치프스, 34)가 조만간 약혼할 예정이다. 한 관계자는 2일(현지시간) 페이지식스에 “켈시가 스위프트에게 무릎을 꿇고 두 사람의 미래에 대한 추측을 종식시킬 계획을 세우고 있다”면서 “약혼은 곧 이루어질 것이다”라고 말했다. 일각에선 두 사람이 이미 약혼했다는 루머도 나오고 있다. 지난 12월엔 켈시가 완벽한 약혼 반지를 찾고 있으며, 심지어 청혼하기 전에 테일러의 아버지인 스콧에게 허락을 받았다는 보도가 나온 바 있다. 스위프트는 2023년부터 에라스 투어를 통해 전 세계를 여행하고 있으며, 켈시는 공연의 고정 멤버로 무대에 함께 올랐다. 한편 두 사람은 지난 2023년 9월 12일 열애 소식이 알려졌으며 스위프트가 그의 경기를 꾸준히 관람하면서 약혼설이 꾸준히 제기됐다.","link":"https://m.entertain.naver.com/now/article/117/0003857933","retrieved":1722650613454}]}