{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김소영 \"♥오상진, 둘이 있을 땐 전남친으로 돌아와..가끔 투닥거리는 부부\"","contents":"방송인 김소영이 오상진과 부부사이에 대해 이야기 했다. 26일 김소영은 \"사이 좋아보이지만 저희도 투닥거릴 때가 있어요. 특히 아이가 태어나고 나서 변한 점이 많지요\"라 했다. 이어 \"남편은 한 번에 하나밖에 못 보는 사람이라, 셋이 있을 땐 온 신경이 수아가 다칠까 넘어질까 밥 안먹을까에 있는 즈그들이 되었고\"라고 밝혔다. 김소영은 \"제가 너무 자유로워진 나머지 사업에 엄청나게 몰입해버린 지난 5년… (어라 해피엔딩?) 가끔 둘만 있을 때면 남편이 다시 제가 넘어질까 배고플까 신경쓰던 전남친으로 돌아오는데, 아 이런 사람이었지 기억나고. 짧았지만 포토 겸 짐꾼 겸 기사님 겸 상진여행사 매니저님으로 도와줘서 든든했습니다\"라며 투닥거려도 항상 든든한 남편에 고마움을 전했다. 그러면서 \"이래저래 빼면 1.5일 정도 되는 일정인데, 저 엄청 열심히 깔롱부렸죠? 뚜아와 함께하는 여행이었다면 매일 7시 귀가였을텐데, 늦은 저녁 먹고 들어왔어요. 내일 아침이면 고 홈\"라고 오상진과 함께 한 짧","link":"https://m.entertain.naver.com/now/article/076/0004209459","retrieved":1729977209842},{"title":"'이지훈♥' 아야네 \"오늘 알게 된 충격적인 사실...3개월 딸 분유 거부, 어떻게 하나요\"","contents":"가수 이지훈의 아내 아야네가 3개월 된 딸의 분유 거부 사태로 멘붕에 빠졌다. 26일 아야네는 \"오늘 알게 된 충격적인 사실... 루희.. 분유거부하네요\"이라며 속상한 마음을 고백했다. 아야네는 \"오늘부터 분리수면이라 막수를 분유로 해주려고 한 2달만에 분유를 줬어요 (2달 안 준 거부터 잘못됨의 시작이였다고 한다..)\"라 했다. 이어 \"오랜만에 분유를 타서 저도 기억도 안나고 손도 느려서 진심 물끓일 때부터 식힐 때까지 30분 걸려 겨우겨우 만들었고 의기양양 200ml 충분히 타주고, 공기 빼주고 다해서 자! 맘껏 먹어! 물렸는데....뱉어버리네요\"라며 속상해 했다. 아야네는 \"조언을 구해봅니다...12월 31일 이후는 이유식 + 분유 주려고 맘 먹고 있었는데... 참고로 젖병은 빨아요! 유축수유는 가능한데요, 분유맛이 싫은가봐요. 계속 주면 아이가 적응하나요..?\"라며 주변에 도움을 청했다. 한편 이지훈은 지난 2021년 14세 연하 일본인 아야네와 결혼했다. 이지훈과 아야네는","link":"https://m.entertain.naver.com/now/article/076/0004209458","retrieved":1729977209842},{"title":"구준엽♥서희원 껴안은 사진 유출 '발칵'..강원래 \"내가 범인\" (가보자GO)[종합]","contents":"클론 강원래가 구준엽이 과거 서희원과 만날 때 사진을 뿌린 사람이 본인이라고 자백했다. 26일 MBN '가보자GO'에는 강원래 김송 부부가 출연해 24년 전 인생을 송두리째 바꾼 교통사고와 그 이후의 부부생활에 대해 털어놨다. 이날 강원래는 과거 클론이 대만 한류 1호라는 표현에 \"맞다\"고 동조했다. 당시 강원래와 교제중이었던 김송은 \"그때 데이트다운 데이트를 못했다. 너무 힘들었는데 대만을 간다는거다. 따라가기 위해서 클론 댄서로 안무를 다 외워서 갔다. 따라갈 명목이 있어야 했다. 대만에서 드디어 자유시간에 손잡고 데이트 하는데 강원래가 인파에 둘러싸였다\"고 했다. 이어 김송은 \"당시 구준엽 오빠가 지금 와이프 만났을 때 우리가 같이 회식 자리에 있었다\"고 털어놨다. 이에 강원래는 \"지금 구준엽씨랑 결혼한 아내인 서희원씨가 당시 같이 찍혀있는 사진들 제가 다 뿌렸다\"며 \"뿌리려고 뿌린게 아닌데 내 사진을 싸이월드에 올렸는데 두 사람 사진이 다 있었던 것\"이라고 웃었다. 강원래가","link":"https://m.entertain.naver.com/now/article/076/0004209457","retrieved":1729977209844},{"title":"김신록, 지옥과 전장을 넘나드는 연기 천재 [SS스타]","contents":"김신록이 7일 서울 강남 코엑스에서 열린 백상예술대상 레드카펫 행사에서 포즈를 취하고 있다.2024. 5. 7.최승섭기자 thunder@sportsseoul.com 배우 김신록은 올 한 해 동안 무려 여섯 작품을 통해 관객들과 만났다. 김신록은 연극, 영화, 드라마, 그리고 예능까지 다양한 매체에서 존재감을 확실히 각인시켰다. 단순히 다작하는 배우는 아니다. 그는 매 작품에서 전혀 다른 얼굴을 보여주며 연기 스펙트럼을 넓혀가고 있다. 김신록은 최근 공개된 넷플릭스 오리지널 시리즈 ‘전, 란’에서 정의로운 전사 범동을 연기하며 단순한 액션 캐릭터를 넘어선 심오한 내면의 갈등을 보여줬다. 특히 강렬한 액션과 함께 복잡한 감정선을 멋지게 소화했다. 무기 하나를 들고 거대한 전장을 가로지르는 모습은 그녀가 가진 강인함을 드러내지만, 동시에 인물 내면의 고뇌와 신념을 표현하는 연기는 깊은 인상을 남기기 충분했다. 김신록은 한 인터뷰에서 “범동은 자신의 믿음을 위해 모든 것을 건 인물이라 그","link":"https://m.entertain.naver.com/now/article/468/0001103655","retrieved":1729977209845},{"title":"故김수미, 오늘(27일) 발인...‘일용 엄니’ 남기고 하늘의 별로[MK이슈]","contents":"‘전원일기’에서 22년 간 ‘일용 엄니’로 활약한 국민 배우 고(故) 김수미가 하늘의 별이 된다. 27일 오전 서울 한양대병원 장례식장에서는 고 김수미의 발인식이 엄수된다. 김수미는 지난 25일 고혈당쇼크로 세상을 떠났다. 향년 75세. 고인의 갑작스런 별세 소식이 전해진 뒤, 연예계는 침통함에 빠졌다. 신현준, 염정아, 최지우, 유재석, 황신혜, 윤정수, 정준하, 조인성, 인촌 문화체육관광부 장관, 김용건, 김영옥, 박원숙 등은 빈소를 찾아 조문했으며, 스케줄 등으로 빈소를 찾지 못한 이상민, 탁재훈, 변정수 등은 SNS를 통해 애통한 마음을 전했다. 1970년 MBC 3기 공채 탤런트로 데뷔한 고 김수미는 드라마 ‘전원일기’, 시트콤 ‘안녕, 프란체스카’, 영화 ‘가문의 영광’ 시리즈에 출연하며 사랑 받았다. tvN 예능 ‘수미네 반찬’, ‘회장님네 사람들’에서 요리 실력을 뽐내며 제2의 전성기를 맞기도 했다. 고 김수미의 아들이자 나팔꽃F&amp;B 이사인 정명호는 연합뉴스와의 인터뷰","link":"https://m.entertain.naver.com/now/article/009/0005385854","retrieved":1729977209849},{"title":"강동원 “잔인한 19금 사극 ‘전,란’ 해외 러브콜 기다려” [SS인터뷰①]","contents":"14일 공개 넷플릭스 영화 ‘전,란’ 7개국 1위, 74개국 톱10 진입 천민 천영 캐릭터 맡은 강동원 “극장 걸렸다면 팔다리 못 잘랐을 것” 다양한 디바이스 시청 관습에 맞춘 연기에 어려움 토로도 “비주얼리스트 김상만 감독, 천재성 번뜩여” 극찬 강동원. 사진 | AA그룹 [스포츠서울 | 원성윤 기자] 강동원은 명쾌했다. 거침없이 답했다. 쏟아지는 질문을 하나씩 베어나갔다. 주저 없이 앞으로 나가는 모습은 그가 연기한 영화 ‘전,란’ 천영과 흡사했다. 강동원은 지난 23일 서울 종로구 한 카페에서 가진 넷플릭스 영화 ‘전,란’ 인터뷰에서 “전 세계 동시 공개되니까 외국 친구들이 연락해서 좋더라”며 “19금에 심오한 이야기를 깔고 있는 사극이라 얼마나 볼까 싶었다. 액션이라 접근성이 좋았던 것 같다”고 만족감을 표시했다. 영화 ‘전,란’은 2주 연속 넷플릭스 글로벌 3위에 올랐다. 한국 등 7개국 1위를 비롯해 프랑스, 일본, 브라질 등 74개국 톱 10에 진입했다. 공개된 14일부","link":"https://m.entertain.naver.com/now/article/468/0001103654","retrieved":1729977209849},{"title":"“주연·조연 출연료 20배 차이” 치솟는 스타 몸값에 제작사 아우성…넷플릭스 뒤늦게 “내부 고민 중” [SS초점]","contents":"배우 이정재. 사진 | 최승섭기자 thunder@sportsseoul.com “주인공과 조연 출연료 차이가 거의 20배가 난다. 주연은 회당 적게는 1억 5000만원에서 많게는 7억 원 받는다.” 배우 류승수 발언에 연예계가 발칵 뒤집어졌다. 내부적으로 쉬쉬했다. 드라마·영화 작품 수까지 줄어들자, 불만이 터졌다. 예능 ‘전현무계획’에 출연한 류승수는 전현무가 “요즘 배우들 작품이 없다던데?”라고 묻자 “작품 제작이 반 이하로 줄었다. 생활이 안 돼서 다들 투잡을 뛴다”고 솔직하게 털어놨다. 빈익빈부익부다. 출연료를 이처럼 올린 건 넷플릭스다. ‘오징어 게임2’는 K-드라마 최초로 제작비 1000억원 시대 열었다. 주연 배우 이정재는 회당 100만 달러(약 13억원)에 달하는 출연료를 받는다. 국내 배우 사상 최고치다. 시즌 3까지 13부작으로 기획되어 있어 이정재가 받을 예상 출연료는 1300만달러(171억3400만원) 추정될 정도다. 넷플릭스는 ‘오징어 게임’으로 1조 원가량 수","link":"https://m.entertain.naver.com/now/article/468/0001103653","retrieved":1729977209851},{"title":"이기적인 언니 1류 김신록 VS 핏기없는 언니 3류 김소연[류예지의 OOTD]","contents":"&gt; &gt; 속 '1류 패션' '3류 패션' 코너는 텐아시아 류예지 기자가 스타들의 패션을 살펴보고 분석한다. 스타의 패션 소화력에 따라 1류 패션(Good), 3류 패션(Bad)로 구분된다. 최근엔 스타들이 제작발표회, 포토콜, 인터뷰 등 다양한 분야에서 활약했다. 여러 현장에서 스타들이 선보인 패션을 바탕으로 분석 및 평가한다. 1류 패션 : 김신록 개성 넘치는 페이스와 패션이다. 블랙과 실버 디테일이 돋보이는 도트 패턴의 니트 탑과 볼륨감이 더해진 어깨. 강렬한 이미지가 드러난다. 특히 허리 부분의 컷아웃 디테일은 김신록의 바디라인을 부각시킨다. 과감한 매력을 발산하며 시각적인 흥미를 더한다. 공부도 잘하는데 옷까지 잘 입는다? 이기적인 서울대 출신 언니다. 2류 패션 : 문근영 급성 구획 증후군을 이겨내고 오랜만에 돌아온 문근영이다. 오랜 기간 치료받으며 체중이 늘었다고 고백한 그. 그럼에도 여전히 국민 여동생 타이틀을 유지 중이다. 오버핏 블레이저와 살이 비치는 스타킹, 블랙 부","link":"https://m.entertain.naver.com/now/article/312/0000686426","retrieved":1729977209852},{"title":"'여전히 그리운 마왕' 故 신해철, 10주기…트리뷰트 콘서트도","contents":"고(故) 신해철이 세상을 떠난 지 10년이 됐다. 고 신해철은 지난 2014년 10월17일 서울의 S병원에서 장 협착증 수술을 받은 뒤 가슴과 복부 통증으로 인해 입원과 퇴원을 반복하던 중 그달 22일 병실에서 심정지로 쓰러졌다. 이후 심폐소생술을 받고 혼수상태로 서울아산병원으로 후송된 신해철은 곧바로 장절제 및 유착박리술을 받았으나 의식을 회복하지 못하고 수술 5일 만인 10월27일 오후 저산소 허혈성 뇌손상으로 생을 마감, 수많은 가요계 동료들과 팬들은 안타깝게 했다. 특히 올해 10주기인 만큼, 고인의 음악을 다시금 듣는 공연이 열린다. 지난 26일과 27일 인천 영종도 인스파이어 아레나에서 신해철 트리뷰트 콘서트 '마왕 10th : 고스트 스테이지'가 개최돼 신해철이 리더로 활약한 밴드 N.EX.T(김영석·김세황·이수용)와 고유진, 홍경민, 김동완이 양일간 참석한다. 지난 26일에는 가수 싸이, 김범수, 슈퍼주니어 예성, 마마무 솔라와 밴드 넬, 해리빅버튼이 참여했으며, 27","link":"https://m.entertain.naver.com/now/article/421/0007869978","retrieved":1729977209854},{"title":"[100세건강] 국민배우 故 김수미 사인으로 지목된 '이 것'","contents":"'국민 배우' 김수미 씨가 향년 75세 나이로 세상을 떠났다. 특별한 지병 이력이 알려지지도 않았던 데다 최근까지도 왕성하게 활동해오던 김씨였기에 그의 별세 소식은 더 큰 충격으로 다가왔다. 건강했던 김씨의 삶을 앗아간 사인은 고혈당 쇼크로 알려지고 있다. 김씨의 아들은 고인의 사인이 '고혈당 쇼크'라면서 \"당뇨 수치가 500이 넘게 나왔다\"고 전했다. '100세 시대'에 75세밖에 되지 않은 김 씨의 목숨을 앗아간 건 큰 질환도 아닌 혈당 때문이었다는 소식에 국민들은 더욱 놀랄 수밖에 없었다. 김철식 용인세브란스병원 내분비내과 교수에 따르면 정맥혈로 혈당을 잰 경우 공복일 때는 100mg/dL, 식사 후 2시간이 지났을 때는 140mg/dL를 넘지 않아야 정상이다. 만약 공복 상태에서 126mg/dL, 식사 2시간 후 200mg/dL이 넘는 경우 당뇨병으로 진단한다. 김 교수는 \"정맥혈로 재는 것과 손 끝 혈액으로 재는 것이 기기에 따라 검출할 수 있는 혈당의 범위가 달라 어떤 방","link":"https://m.entertain.naver.com/now/article/421/0007869977","retrieved":1729977209855},{"title":"\"성매매 아니라면?\" 최민환 침묵→이홍기 또 옹호+발끈..'빛삭'한 대리 해명 [스타이슈]","contents":"밴드 FT아일랜드의 이홍기가 성매매 의혹에 불거진 최민환의 논란을 대신 부인하며 팬에게 화를 냈다. 지난 25일 이홍기는 팬 커뮤니티 위버스를 통해 최민환을 옹호하는 듯한 글을 올려 논란이 됐다. 그는 \"둘의 사생활이었고 이렇게 돼버렸지. 잘못한 건 인정하고 머리 숙여 사과해야지. 그래도 우리 모두 너무 쉽게 다 믿지는 말아야지\"라고 했다. 이어 \"나는 또 지켜내야지. 버텨야지. 그게 우리겠지. 내가 할 수 있는 건 돌덩이들 맞아가며 앞으로 나아가는 거지\"라고 덧붙였다. 이홍기가 최민환의 이름을 직접적으로 쓰진 않았지만 '둘의 사생활'이라는 내용이 담겼다는 점에서 전 아내 율희가 폭로한 최민환의 성매매 폭로에 대한 심경이 아니냐는 추측이 일었다. 이에 이홍기를 향한 비난이 쏟아졌다. \"너무 쉽게 다 믿지는 말아야지\"라는 글이 최민환을 옹호하는 것이 아니냐는 의견도 나왔다. 논란이 커지자 이홍기는 결국 해당 글을 지웠다. 이런 가운데 FT아일랜드의 한 팬은 위버스에 \"쟁점은 폭로 내용","link":"https://m.entertain.naver.com/now/article/108/0003277135","retrieved":1729977209857},{"title":"\"안 입은거야?\" 나나 과감 브라톱+금발도 소화한 '파격 아이콘'","contents":"그룹 애프터스쿨 출신 배우 나나가 파격적인 화보를 공개했다. 25일 나나는 자신의 계정에 패션 매거진 '지큐 코리아(GQ KOREA)'와 함께한 화보 여러 장과 비하인드 컷을 공개했다. 나나는 어깨에 살짝 걸친 브라톱 상의와 자켓만 살짝 걸친 노출룩을 힙하게 표현했다. 또 금발 가발까지 착장하고 모피 아우터 속에 누드톤 이너로 아찔한 매력을 발산했다. 한편 1991년생인 나나는 2009년 그룹 애프터스쿨로 데뷔했으며 현재 배우로 전향해 활동 중이다. 넷플릭스 오리지널 시리즈 '마스크 걸'과 드라마 '굿 와이프' 등 출연하며 다양한 매력을 보여주고 있는 나나는 2025년 개봉 예정인 웹소설 원작 영화 '전지적 독자 시점'을 통해 또 한 번 대체 불가능한 존재감을 선보일 예정이다. 최근 전신타투를 지운 모습을 공개, 화제를 모으기도 했다. 나나는 조인성, 박정민, 박해준과 함께 류승완 감독의 차기작 '휴민트' 출연을 확정지었다. '휴민트'는 블라디보스토크 국경에서 발생하는 범죄를 파헤치","link":"https://m.entertain.naver.com/now/article/076/0004209456","retrieved":1729977209863},{"title":"기은세 ‘성수동이 후끈, 쌀쌀한 날씨에 역대급 시스루 패션’ [틀린그림찾기]","contents":"배우 기은세가 시스루 레이스와 벨벳 코트로 섹시미를 발산했습니다. 기은세가 지난 10월 24일 오후 서울 성동구 성수동에서 열린 글로벌 패션 브랜드의 뷰티 메이크업 포토월 행사에 참석했습니다. 이날 행사에서 기은세는 시스루 레이스 의상에 블랙의 스트랩 힐과 롱코트를 매치해 섹시미를 과감하게 표현해 관객들의 눈길을 사로잡았습니다. 기은세의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 한편, 기은세는 배우이자 인플루언서로 활동하며 다양한 콘텐츠를 통해 팬들과 소통을 이어가고 있으며 유튜브 채널을 통해 패션, 뷰티, 일상 등 다양한 분야의 영상을 공개하며 다재다능한 매력을 보여주고 있습니다. 기은세의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 귀걸이입니다. 두 번째, 사진 왼쪽 핸드백의 그림자입니다. 세 번째, 핸드백의 장식입니다. 네 번째, 힐의 발목 스트랩입니다. 다섯 번째, 힐의 앞부분입니다.","link":"https://m.entertain.naver.com/now/article/410/0001032425","retrieved":1729977209863},{"title":"'국민배우' 故김수미, 연예계 수많은 동료·팬 슬픔 속 영면…발인","contents":"국민배우 고(故) 김수미(75·본명 김영옥)가 영면에 든다. 고 김수미의 발인식은 27일 오전 11시 빈소가 차려졌던 서울 성동구 한양대학교병원 장례식장에서 엄수된다. 장지는 경기 용인공원 아너스톤이다. 김수미는 지난 25일 오전 심정지 상태로 서울성모병원에 실려 왔다가 세상을 떠났다. 사인은 당뇨 등 지병에 따른 고혈당 쇼크사다. 고(故) 김수미의 빈소가 마련되자, 수많은 선후배 동료 연예인들이 찾아 마지막 인사를 나눴다. 고인이 각종 드라마, 영화는 물론 예능 프로그램에서 활약을 펼친 만큼 세대와 분야를 넘나든 다양한 조문객들이 방문해 고인을 애도했다. 장례 첫날에는 고인과 영화 '가문의 영광', '맨발의 기봉이'에 함께 출연하며 각별한 인연을 이어온 신현준이 가장 먼저 빈소를 방문했다. 김수미의 '다른 아들들'도 차례로 고인의 빈소를 찾았다. '전원일기'에서 '일용 엄니' 역의 고인과 모자 호흡을 맞췄던 '일용이' 박은수, 고인의 히트작 중 하나로 꼽히는 '발리에서 생긴 일'에","link":"https://m.entertain.naver.com/now/article/421/0007869976","retrieved":1729977209865},{"title":"위기의 FT아일랜드 어쩌나…최민환 '성매매 의혹'에 이홍기 옹호 논란 [TEN이슈]","contents":"그룹 FT아일랜드 최민환(32)이 성매매 의혹에 휩싸인데 이어 멤버 이홍기가(34)가 이를 감싸면서 옹호 논란까지 이어졌다. 위기의 FT아일랜드다. 앞서 최민환의 전처 율희는 지난 24일 자신의 유튜브 채널 '율희의 집'을 통해 최민환의 업소 출입이 이혼 사유였다고 폭로했다. 율희는 최민환의 업소 출입 및 성매매 의혹이 담긴 녹취를 공개했다. 특히, 최민환은 '모텔'과 '칫솔'을 비롯해 결제금까지 언급해 성매매 정황에 더욱 힘을 실었=다. 그는 \"나 아직 결제 안 한 것 있지 않냐. 얼마나 주면 되냐\"고 물었다. 유흥업소 관계자가 238만 원이라고 하자 최민환은 \"텔레그램으로 계좌와 금액을 보내달라\"고 요청했다. 이에 지난 25일 서울 강남경찰서는 성매매처벌법 등 혐의로 고발된 최민환 건과 관련해 텐아시아에 \"입건 전 조사(내사)에 착수했다\"고 밝혔다. 이날 한 온라인 커뮤니티 게시판에는 '최민환의 성매매처벌법 위반 혐의를 철저히 수사해 달라'는 민원이 국민신문고를 통해 접수됐다는","link":"https://m.entertain.naver.com/now/article/312/0000686425","retrieved":1729977209868},{"title":"\"가짜 정자 악플\"..강원래, 붕어빵子로 루머 입증 \"시험관 8번째 성공\"(가보자GO)[종합]","contents":"가수 강원래와 김송이 결혼 10년만에 얻은 소중한 아들에 대한 말도 안되는 루머를 털어놨다. 26일 밤 방송된 MBN 예능 프로그램 '가보자GO 시즌3'에서는 강원래-김송 부부가 출연해 녹록지 않은 결혼 과정과 임신 과정을 털어놨다. 이날 강원래는 아들 강선의 출생 당시를 회상하며 \"시험관을 일곱 번째 실패하고 여덟 번째 성공해 태어났다\"고 말했다. 그러면서 \"(김) 송이가 들어간 지 5분도 안 되어서 아기 울음소리가 들렸다. 선이가 나왔을 때 나랑 너무 비슷해서 웃음이 나왔다\"라고 덧붙였다. 김송은 \"시험관을 2001년도부터 쭉 하다가 2008년도에 남편이랑 합의하에 그만하자고 했다\"라며 \"몸과 마음이 너무 힘들었다\"고 토로했다. 이어 강원래가 \"그러다가 5년이 지나서 춤추는 후배가 몸이 좀 아팠다. 투병 중에 아내가 임신을 했다고 하더라. 어떤 느낌이냐고 물었더니 자신이 다시 태어나는 느낌이라고 하더라. 그 후배가 울랄라세션의 고(故) 임윤택이다\"라고 밝혀 모두를 놀라게 했다.","link":"https://m.entertain.naver.com/now/article/076/0004209453","retrieved":1729977209869},{"title":"이홍기, 최민환 '뒤에서 연주한' 공연 사진 공개 \"친구에게 힘을 얻었어\" [종합]","contents":"FT 아일랜드 이홍기가 최민환이 '업소 논란'으로 빠진 대만 공연 사진을 공개하며 소감을 밝혔다. 26일 이홍기는 \"정말 고마워\"라며 \"제일 친한 친구에게 오늘은 힘을 많이 얻었어\"라며 자신들의 팬들을 향해 감사의 인사를 전헀다. 이날 최민환이 빠진 FT아일랜드는 대만 가오슝에서 열리는 '2024 FT아일랜드 라이브 '펄스' 인 아시아' 투어를 진행했다. 이날 최민환은 무대 뒤에서 연주한 것으로 전해졌다. 사진에는 보통 세 사람이 객석을 배경으로 공연 인증 사진을 찍어왔는데 최민환이 갑자기 빠지면서 인증샷에는 이홍기와 이재진만이 팀 현수막 앞에서 사진을 찍게 됐다. 이홍기는 \"우리가 하고 싶던 이야기들을 직접 만나서 할수 있어서 다행이라 생각해\"라며 \"앞으로 우리를 만나게될 친구들에게도 직접 만나서 이야기할께\"라고 덧붙였다. 그러면서 \"글로 쓰는 것보다 만나서 이야기하는 게 오해없이 잘 전달되는거니까\"라며 \"정말 너무너무 고맙다!!\"라고 거듭 인사했다. 앞서 이홍기가 최","link":"https://m.entertain.naver.com/now/article/076/0004209451","retrieved":1729977209869},{"title":"'불법도박' 이진호에 충격 받은 '아는 형님' 흔적 싹 지우고 정신 상담 [종합]","contents":"'불법도박' 이진호의 흔적이나 언급은 전혀 없었다. '아는형님' 제작진과 출연진은 이진호의 흔적을 완전 지웠다. 26일 방송한 JTBC 예능 '아는 형님'(이하 '아형') 에는 '심리상담 특집'을 맞아 가정의학과 전문의 여에스더, 인지심리학자 김태훈, 정신의학과 전문의 이광민이 형님 학교에 출연했다. 시작부터 '아형' 멤버들의 수다도 확 줄였다. 이진호가 앉아 있던 책상은 아예 치워졌지만 아무도 언급하지 않았다. 이날 상황극을 하며 등장한 여에스더는 약 10년 동안 교실을 지킨 이들에게 \"너희 뭐야. 아직도 졸업 못했니?\"라고 물어 웃음을 자아냈다. 강호동은 10년전 양호 선생님으로 출연했던 여에스더를 기억하며 \"양호선생님\"이라고 반가워했다. 이날 멤버들은 우울증을 30년째 앓고 있는 가정의학과 전문의 여에스더, 인지심리학자 김태훈, 정신의학과 전문의 이광민에게 정신과 상담을 받았다. 이상민은 수십년 동안 빚을 다 갚고 난 뒤의 번아웃을, 강호동은 녹화하면 혼자 체력이 남는데 다른","link":"https://m.entertain.naver.com/now/article/076/0004209450","retrieved":1729977209870},{"title":"\"♥이도현이 반할 만\"… 임지연, 런던서 뽐낸 섹시美","contents":"배우 임지연이 영화 '리볼버'(감독 오승욱)로 해외 영화제에서 첫 연기상을 수상했다. 지난 23일(현지시각) 영화 '리볼버'에서 속내를 알 수 없는 '정윤선'역으로 자신만의 색깔을 드러낸 배우 임지연은 런던아시아영화제 전혜정 집행위원장과 영화제 위원회에서 선정한 '2024년 베스트 액터 어워드'(최우수배우상)를 수상하는 영예를 안았다. 영화제 측은 \"임지연 배우는'리볼버'에서 카리스마와 깊이 있는 연기를 선보이며 올해 동아시아 영화계에서 가장 강력하고 매력적인 연기를 펼쳤다\"고 밝혔다. 임지연은 \"런던아시아영화제에 초청되어 영광이다. 오승욱 감독님과 한재덕 대표님께 특히 감사하고 '리볼버 스태프에게 이 상의 영광을 돌리고 싶다\"며 \"앞으로 한국 영화가 더욱 발전하길 바라고 저도 세계적인 배우가 되도록 노력하겠다\"고 소감을 전했다. 지난 2024 BIFF '부일영화제'에서 여우조연상을 수상한 임지연은 오는 11월 첫 방송되는 JTBC 드라마 '옥씨부인전' 공개를 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/417/0001034997","retrieved":1729977209872},{"title":"\"첫키스=유재석\" 한가인 '1300만원 팔찌→1500원 립밤' 루머까지 다 밝혔다 (자유부인)[종합]","contents":"배우 한가인이 자신의 첫키스 상대부터 개런티까지 세간의 소문과 루머에 대해 솔직하게 털어놨다. 26일 자유부인 한가인 채널에는 '한가인 무성했던 소문의 진실 솔직하게 다 말씀드립니다' 제목의 영상이 공개됐다. 한가인은 \"구독자 15만명 넘은 기념으로 라이브를 처음으로 해보겠다\"며 김치 먹방을 하면서 라이브로 질문을 받는 코너를 진행했다. 그녀는 \"제가 한식을 진짜 좋아하고 어머니의 상징인 누룽지를 진짜 좋아한다\"며 \"사실 지금 잘 준비할 시간이라 텐션이 떨어질수 있다. 애들이 저녁 8시반에 잘 준비해서 9시에 자니까 저도 그때 같이 잔다\"고 에너지 보충을 위해 누룽지에 김치를 얹어 먹방부터 시작했다. 하지만 시작하자마자 슈퍼챗이 들어오자 당황했다. 1만원부터 10만원까지 이어진 슈퍼챗 메세지에 \"감사하다\"면서도 \"돈 보내지 마세요\"라고 말렸다. 한가인이 라이브를 하는 동안 받은 총 금액은 57만원이었다. 제작진은 \"슈퍼챗은 보통 불쌍해서 주는 것\"이라고 말해 웃음을 유발했다. 한가인","link":"https://m.entertain.naver.com/now/article/076/0004209449","retrieved":1729977209873},{"title":"손호준·차승원, 유해진 연극 보러 청주 行…여전한 '삼시세끼' 케미","contents":"'삼시세끼 - 어촌편' 완전체가 모였다. 25일 손호준은 개인 SNS 계정에 \"청주에서\"라는 문구와 함께 한 장의 사진을 게시했다. 게시글 속 사진은 손호준을 비롯해 배우 유해진, 차승원이 나란히 서서 포즈를 취한 모습. 세 사람은 tvN '삼시세끼 - 어촌편'에서 환상적인 케미를 선보이며 많은 시청자들의 사랑을 받은 바 있다. 손호준과 차승원은 유해진이 출연하는 연극 '열 개의 인디언 인형'을 관람하기 위해 청주를 방문하며 '찐 우정'을 과시했다. 이에 누리꾼들은 \"와 차유손\", \"너무 그리운 조합\", \"이제야 안정적이네 이 조합으로 계속 가요\"등 세 사람의 결합에 반가워하는 반응을 보였다. 한편 현재 방송중인 ‘삼시세끼 Light’에선 손호준 없이 차승원, 유해진으로만 구성됐다. 손호준의 빈 자리는 임영웅, 김고은, 김남길 등 특급 게스트들로 채워지고 있다. ‘삼시세끼 Light’는 지난달 20일 첫 방송돼 매주 금요일 오후 8시 40분 tvN에서 방송된다. 사진=손호준","link":"https://m.entertain.naver.com/now/article/311/0001788181","retrieved":1729977209875},{"title":"[SC이슈]최민환, 아가씨 애타게 찾던데…이홍기 \"성매매 아니면 책임질래?\" 2차 옹호","contents":"그룹 FT아일랜드 이홍기가 성매매 의혹을 받는 최민환을 재차 감쌌다. 이홍기는 26일 공식 팬 커뮤니티 위버스에 \"성매매가 아니고 성매매 업소가 아니라면? 지금 하는 말 책임질 수 있어?\"라는 글을 남겼다. 이는 \"쟁점은 폭로 내용 팩트 체크가 아니라, 아들딸 아빠씩이나 되는 사람이 성매수를 했는지 안 했는지고, 거기에 대한 증거는 차고 넘친다. 이미 성매매 혐의로 내사 착수까지 했다는데, 뭘 더 기다려야 하는지도 모르겠다. 성매매 업소 밥 먹듯이 드나든 사람의 앞길을 응원하고 싶어 하는 사람은 아무도 없다는 것만 알아주시길. 오늘 공연 너무 고생 많고, 푹 쉬고 나서 다시 한번 더 고민해달라\"는 팬의 게시물에 단 댓글이다. 최근 불거진 최민환의 성매매 의혹 관련해 팬이 지적하자, 이홍기가 최민환을 옹호하는 듯한 발언을 한 것이다. 앞서 이홍기는 전날인 25일에도 위버스에 \"둘의 사생활이었고 이렇게 돼버렸지. 잘못한 건 인정하고 머리 숙여 사과해야지. 그래도 우리 모두 너무 쉽게 다","link":"https://m.entertain.naver.com/now/article/076/0004209448","retrieved":1729962846311},{"title":"이홍기, 최민환 빠진 대만 공연 사진 공개 \"친구에게 힘을 얻었어\"[전문]","contents":"FT 아일랜드 이홍기가 최민환이 '업소 논란'으로 빠진 대만 공연 사진을 공개하며 소감을 밝혔다. 26일 이홍기는 \"정말 고마워\"라며 \"제일 친한 친구에게 오늘은 힘을 많이 얻었어\"라며 자신들의 팬들을 향해 감사의 인사를 전헀다. 이날 최민환이 빠진 FT아일랜드는 대만 가오슝에서 열리는 '2024 FT아일랜드 라이브 '펄스' 인 아시아' 투어를 진행했다. 이홍기는 \"우리가 하고 싶던 이야기들을 직접 만나서 할수 있어서 다행이라 생각해\"라며 \"앞으로 우리를 만나게될 친구들에게도 직접 만나서 이야기할께\"라고 덧붙였다. 그러면서 \"글로 쓰는 것보다 만나서 이야기하는 게 오해없이 잘 전달되는거니까\"라며 \"정말 너무너무 고맙다!!\"라고 거듭 인사했다. 앞서 이홍기가 최민환을 옹호하는 듯한 의미심장한 글을 쓴 것과 관련해 논란이 일자 팬들에게 직접 자신의 마음을 전하겠다고 약속한 것으로 보인다. 이날 이홍기는 공식 팬 커뮤니티인 위버스를 통해 최민환의 성매매 의혹에 대해 \"아니면","link":"https://m.entertain.naver.com/now/article/076/0004209446","retrieved":1729962846314},{"title":"이홍기 \"성매매 아니면 책임질래?\" 최민환 2번째 감쌌다 '반전 있나' [종합]","contents":"FT아일랜드 이홍기가 또 한번 최민환을 감싸는 발언으로 네티즌과 설전을 벌였다. 연예계 퇴출 위기에 놓인 최민환이기에 알려지지 않은 반전이 있는건지 궁금증을 남긴다. 26일 이홍기는 공식 팬 커뮤니티인 위버스를 통해 최민환의 성매매 의혹에 대해 \"아니면 책임질 수 있냐\"는 댓글을 남겼다. 앞서 이홍기는 25일 팬 소통 플랫폼 위버스에 \"둘의 사생활이었고 이렇게 되어버렸지. 잘못한 건 인정하고 머리 숙여 사과해야지. 그래도 우리 모두 너무 쉽게 다 믿지는 말아야지\"라고 밝혔다. 이어 \"나는 또 지켜내야지. 버텨야지. 그게 우리겠지. 내가 할 수 있는 건 돌덩이들 맞아가며 앞으로 나아가는 거지\"라고 전했다. 이는 최근 성매매 의혹을 받고 있는 최민환을 감싸는 글로 해석됐다. 당시 최민환의 전처 율희는 최민환의 업소 출입 및 성추행 등을 주장했다. 또 율희가 공개한 녹취록에는 최민환이 지인에게 \"아가씨 없냐\"는 대화를 나눠 성매매 업소를 출입한 것이 아니냐는 비판을 받았다. 하지만 이홍기","link":"https://m.entertain.naver.com/now/article/076/0004209445","retrieved":1729962846316}]}