{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김준수·영탁, 무인도에서 생고생…역대급 노동에 탈출 시도까지 (푹다행)","contents":"추석 특집 ‘푹 쉬면 다행이야’를 찾아온 영탁, 김준수가 초대형 스케일의 노동에 생고생을 경험한다. 16일 MBC 예능프로그램 ‘푹 쉬면 다행이야’(연출 김명진, 신현빈, 이준범, 김기호 / 작가 권정희)에서는 추석을 맞이하여 붐의 ‘붐캉스’ 프로젝트가 펼쳐진다. 영탁, 김준수, 토니안이 일꾼으로 함께하며, 스튜디오에서는 ‘안CEO’ 안정환과 김대호, 황제성, 우아(WOOAH) 나나가 이들의 0.5성급 무인도 운영기를 지켜본다. 이날 붐은 0.5성급 무인도에서 ‘호캉스’ 대신 ‘붐캉스’를 기획한다. 배 면허를 이용한 선상 드라이브, 해변에서 즐기는 카약 등 손님들의 즐거움을 최우선으로 여기는 붐 임원이 새로운 프로젝트를 준비한 것. 영탁, 김준수, 토니안이 ‘붐캉스’ 프로젝트를 돕기 위해 0.5성급 무인도를 찾는다. 그중 무인도 출격이 처음인 김준수가 모두의 이목을 집중시킨다. 안정환은 “김준수가 축구를 잘하는 건 아는데, 일은 어떻게 할지 모르겠다”며 걱정 반, 기대 반으로 그를","link":"https://m.entertain.naver.com/now/article/382/0001151251","retrieved":1726424362580},{"title":"“영탁 덕분에 건강 되찾아” 관객 사연에 눈물 (영탁쇼)","contents":"TV CHOSUN ‘영탁쇼’ 영탁이 특별한 관객 사연에 눈시울을 붉힌다. 9월 16일 TV CHOSUN 추석특집 ‘영탁쇼’는 국민 쾌남 영탁의 단독쇼로, 민족 대명절 추석에 온 가족이 함께 모여 유쾌하게 즐길 수 있는 프로그램이다. 녹화 시간만 장장 4시간, 영탁은 무려 26곡을 쉬지 않고 펼치며 역대급 추석특집 음악쇼를 완성한다. 이날 ‘영탁쇼’에서는 영탁의 ‘사랑의 콜센타’ 시절을 떠올리게 하는 관객 사연 코너가 마련됐다. 무려 5,000건의 사연이 접수된 이번 코너에서는 영탁 덕분에 10년 장롱면허를 탈출했다는 사연부터 영탁으로 대동단결한 며느리들의 사연 등 흥미진진한 이야기들이 소개된다. 영탁을 향한 사랑으로 병마를 이겨낸 아버지의 사연에 영탁은 눈시울을 붉힌다. 사연의 주인공은 “모두가 가망이 없다고 했는데 영탁의 음악을 들으며 희망과 건강을 되찾았다”라고 밝혀 녹화 현장을 감동으로 물들였다는 후문. 이에 영탁은 “목이 다하는 날까지 열심히 노래 부르고, 만들도록 하겠습니다","link":"https://m.entertain.naver.com/now/article/382/0001151250","retrieved":1726420502393},{"title":"유재석, 이적 친분 추리에 “아니 이 양반아!” (싱크로유)","contents":"정규 프로그램으로 돌아온 KBS2 예능 ‘싱크로유’ 이적이 인순이, 장기하와의 돈독한 친분을 과시하는 측근 추리력으로 웃음을 자아낸다. ‘싱크로유’(연출 권재오)는 AI가 만들어낸 싱크로율 99%의 무대 속에서 목소리가 곧 명함인 최정상 드림 아티스트들이 직접 선보이는 환상의 커버 무대를 찾아내는 버라이어티 뮤직쇼로 지난 파일럿 방송에서는 귀 호강 커버 무대가 선사하는 무한 감동과 함께 진짜의 1%를 찾아가는 고도의 고막 싸움을 보여줬다. 16일(월) 첫 방송되는 ‘싱크로유’는 유재석을 필두로 이적, 이용진, 호시, 카리나, 조나단으로 이뤄진 완성형 MC 조합으로 기대를 모으고 있다. 공개된 1회 미리 보기 영상에서는 백지영 ‘I Miss You’, 이승기 ‘이미 슬픈 사랑’, 잔나비 ‘잊어야 한다는 마음으로’, 인순이 ‘고민중독’, 린 ‘거짓말 거짓말 거짓말’, 박재범 Love Yourself’ 등 음악 예능 사상 가장 위대한 최정상 드림아티스트 라인업이 공개된 데 이어 고퀄리티","link":"https://m.entertain.naver.com/now/article/382/0001151249","retrieved":1726417192039},{"title":"THE NEW SIX 장현수, 생일 전광판 등장…팬 응원 가득","contents":"\"현수야, 생일 축하해\" 그룹 THE NEW SIX 장현수가 생일을 맞아 팬들에게 잊지 못할 선물을 받았다. 팬앤스타는 16일 서울 강남구 강남구청역 CM보드를 통해 광고 중인 장현수 이벤트 사진을 공개했다. 장현수의 팬들은 지난 8월 1일 진행된 팬앤스타 '전광판 광고'를 달성했다. 광고는 지난 9일부터 15일까지 서울 강남구 강남구청역 CM보드, 서울 버스 273번 외부 래핑에서 진행된다. 장현수의 서포트가 성공하며 '팬앤스타'에는 팬들의 응원 메시지가 쏟아졌다. 팬들은 댓글로 \"장현수의 생일을 축하합니다\", \"현수와 언제나 함께할게\" 등의 글을 전했다. '팬앤스타'에서는 팬들이 직접 자신이 원하는 아티스트의 전광판 서포트를 직접 오픈할 수 있다. 전광판 영상을 직접 만들 수 있으면 '스페셜 애즈'를, 영상을 제작할 수 없다면 '글로벌 애즈'로 신청하면 된다.","link":"https://m.entertain.naver.com/now/article/629/0000322065","retrieved":1726417192040},{"title":"[2024 TMA] '라이징 선' 커버한 엔싸인…원곡자 김재중의 반응은? (영상)","contents":"스페셜 퍼포먼스로 'Rising Sun(순수)' 커버 무대 선보여 그룹 엔싸인(n.SSign)이 지난 7일 일본 '교세라돔 오사카'에서 열린 '2024 더팩트 뮤직 어워즈'에서 '글로벌 핫트렌드' 상을 차지했습니다. 엔싸인은 수상 직후 &lt;더팩트&gt;와 인터뷰에서 \"팬분들이 많은 사랑을 보내주셔서 이렇게 큰 무대에 설 수 있었다\"며 팬들을 향한 고마운 마음을 표현했습니다. 엔싸인은 수상에 앞서 스페셜 퍼포먼스 무대를 통해 동방신기의 'Rising Sun(순수)' 커버 무대를 선보이기도 했는데요. 엔싸인은 \"곡의 웅장함을 표현하기 위해 수십 명의 댄서분들과 함께 했다\"며 \"(원곡자인) 김재중 선배님께서 잘 봐주셨으면 좋겠다\"고 기대감을 드러냈습니다. 같은 날 '2024 더팩트 뮤직 어워즈'에 출연한 가수 김재중에게 엔싸인의 커버 무대에 대한 감상을 들어봤습니다. 영상으로 만나보세요.","link":"https://m.entertain.naver.com/now/article/629/0000322064","retrieved":1726417192042},{"title":"THE NEW SIX(더뉴식스) 장현수 오늘(16일) 생일…아이돌픽 이벤트 주인공 [DA:차트]","contents":"THE NEW SIX(더뉴식스) 장현수 오늘(16일) 생일…아이돌픽 이벤트 주인공 [DA:차트] THE NEW SIX(더뉴식스) 장현수가 생일 이벤트를 받는다. 16일 ‘나만의 아이돌을 픽한다’ 스타 투표 웹서비스 아이돌픽(idolpick)에 따르면 장현수는 9월 생일자를 대상으로 한 스페셜 투표에서 이벤트 주인공으로 선정됐다. 관련 투표는 지난달 9일부터 18일까지 진행됐다. ▲ 4만픽 달성 시 아이돌픽 앱과 웹 페이지 메인에 해당 아이돌의 팝업 축하 배너 게재, 온라인 기사, 서울 서대문역 전광판 광고 1일 서포트가 진행된다. ▲ 10만픽 달성 시 전광판 광고 서포트는 같은 장소에서 기념일을 포함해 3일간 지원된다. ▲ 최종 순위 1위 달성 시 서울 명동 옥외 LED 전광판 광고를 7일 받게 되는 방식이다. 투표 결과 장현수는 4만1342픽을 획득했다. 이에 따라 생일 당일 아이돌픽 앱 축하 팝업과 함께 생일 당일 서대문역 옥외 전광판 광고가 진행된다. 장현수는 그룹 THE NE","link":"https://m.entertain.naver.com/now/article/382/0001151248","retrieved":1726417192044},{"title":"신민아, 김영대 속옷 들고 뭐하나? 밀착 일상 (손해 보기 싫어서)","contents":"김영대가 신민아가 사적인 영역까지 침범하기 시작한다. 16일 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식) 7회에서는 김지욱(김영대 분)이 손해영(신민아 분)의 집에 방문한다. 앞서 ‘팀장’ 해영은 ‘신입사원’ 지욱을 괴롭혔다는 오해로 사후 징계받을 위기에 놓였고 이 소식을 접한 지욱은 자신이 해영의 남편임을 만천하에 공표했다. 그렇게 ‘꿀비교육’ 공식 사내 부부가 된 두 사람은 회사 내에서 화제의 인물이 되었고 가짜 결혼임을 들키지 않고 회사 생활을 이어갈 수 있을지 보는 이들의 마음을 졸이게 했다. 7회 본방송을 앞두고, 한 공간에 있는 ‘주 52시간’ 부부 해영과 지욱의 스틸이 공개돼 시선을 사로잡는다. 두 사람이 있는 장소는 바로 해영의 집. 지욱이 해영의 집에 있는 이유가 무엇일지 ‘진짜’ 신혼부부가 된 듯한 이들의 상황에 궁금증이 피어오른다. 해영은 머리에 수건을 두른 채 지욱의 것으로 추정되는 속옷을 들고 있어 웃음을 유발한다.","link":"https://m.entertain.naver.com/now/article/382/0001151247","retrieved":1726417192046}]}