{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[단독] 베이비몬스터 'CLIK CLAK', KBS 가요심의서 부적격 판정","contents":"YG 신인 걸그룹 베이비몬스터의 정규 1집 더블 타이틀곡 'CLIK CLAK'이 KBS 가요심의에서 부적격 판정을 받았다. 6일 아이즈(IZE) 확인 결과, 이날 발표된 KBS 가요심의결과 베이비몬스터의 정규 1집 'DRIP'(드립)의 더블 타이틀곡 'CLIK CLAK'(클릭 클락)에 대해 방송부적격 판정이 내려졌다. KBS 가요심의결과에서 부적격 판정을 받으면, 추후 문제가 지적된 부분을 수정 또는 삭제해 재심의를 받을 수 있다. 심의에서 적격 판정을 받아야 KBS 프로그램(TV, 라디오 등)에서 방송될 수 있다. 'CLIK CLAK'은 KBS 가요심의에서 '특정상품의 브랜드를 언급하는 등 방송심의규정 46조(광고효과의 제한)에 위배되는 가사'가 문제가 돼 부적격 판정을 받았다. 'CLIK CLAK'과 더블 타이틀곡인 'DRIP'은 적격 판정이다. 또한 수록곡 'Love, Maybe', 'Really Like You', 'BILLIONAIRE', 'Love In My Heart',","link":"https://m.entertain.naver.com/now/article/465/0000009127","retrieved":1730881225427},{"title":"송가인, 정규 4집 앨범 발매 공식화…신곡 녹음 작업 박차","contents":"가수 송가인이 정규 앨범 발매를 알렸다. 송가인은 지난 5일 자신의 SNS에 \"어제 오늘은 녹음 녹음\"이라는 글과 함께 근황이 담긴 사진을 게재했다. 이에 소속사 측은 \"송가인이 네 번째 정규앨범을 준비 중이며, 본격적으로 녹음 작업이 시작됐다\"라며 \"발매일 등 기타 정보를 빠른 시일 내에 안내해 드릴 예정\"이라고 밝혔다. 이처럼 송가인이 직접 신곡 녹음 작업 중임을 밝히며 컴백이 임박했음을 알렸다. 소속사는 송가인의 네 번째 정규앨범 발매를 공식화하며 팬들의 기대감을 높였다. 송가인은 지난달 데뷔 12주년을 맞이했다. [사진=가인달엔터테인먼트, 제이지스타] * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락주시기 바랍니다. 감사합니다.","link":"https://m.entertain.naver.com/now/article/052/0002110187","retrieved":1730881225427},{"title":"가수 소밍, 웹툰 ‘터치터치 그대’ OST ‘나를 괴롭히는 감기처럼’ 8일 발매","contents":"가수 소밍이 웹툰 ‘터치터치 그대’ OST 주자로 참여한다. 오는 8일 정오 각종 온라인 음원사이트를 통해 소밍이 참여한 웹툰 ‘터치터치 그대’ OST ‘나를 괴롭히는 감기처럼’이 발매된다. ‘나를 괴롭히는 감기처럼’은 사랑에 대한 아픔과 상처를 감기에 빗대어 표현한 곡이다. ‘그리워 그리워 또 널 생각해 생각할수록 더 아파 와/이젠 널 지우려 놓아볼까 해 나를 괴롭히는 감기처럼 왔다 간 너’처럼 공감대를 자극하는 가사가 작품의 분위기와 조화를 이뤄 여운을 더할 예정이다. 이 곡에는 인기 BJ이자 가수 소영으로 활발하게 활동 중인 소밍이 가창에 참여해 완성도를 높였다. 소밍의 단단하면서도 애절한 보이스와 섬세한 감성이 녹아있는 현실 공감 이별송에 기대감이 더해지고 있다. 다수 앨범뿐 아니라 OST 작업에 참여하며 존재감을 드높이고 있는 작곡가 필승불패W, 헤이즐, 이한이 합세해 웰메이드 OST로 탄생할 전망이다. ‘터치터치 그대’는 죽은 약혼녀 귀신을 떼어내기 위해 결혼해야 하는 남","link":"https://m.entertain.naver.com/now/article/144/0000999171","retrieved":1730881225432},{"title":"V.O.S, 레이벡스와 계약 종료","contents":"보컬 그룹 V.O.S(브이오에스)가 레이벡스와 전속계약을 종료했다. 6일 엔터테인먼트사 레이벡스는 \"V.O.S와 논의 끝에 서로의 의견을 존중하여 10월 1일부로 계약을 종료하게 되었다\"고 밝혔다. 이어 \"그동안 당사와 동행해준 V.O.S 최현준, 김경록, 박지헌에게 진심 어린 감사의 마음을 전한다. 앞으로도 왕성한 행보를 이어갈 V.O.S에게 많은 관심과 응원을 부탁드린다\"고 덧붙였다. 2004년 정규 1집 '더 리얼'로 데뷔한 V.O.S는 명품 가창력과 하모니로 활발한 음악 활동을 펼치며 국내 대표 보컬 그룹으로 굳건한 영향력을 이어가고 있다. 그간 '눈을 보고 말해요' '뷰티풀 라이프' '울어' '매일매일' '큰일이다' '부디' '다시 만날까 봐' 등으로 사랑을 받아왔다. 올해는 데뷔 20주년을 맞아 신곡 '아무 말 없이 헤어지자'를 발매하고, 이달 여수·수원·경산·서울, 12월 김해·천안·전주·대구·대전·청주·춘천·부산 등 12개 지역 총 18회에 달하는 2024 V.O.S","link":"https://m.entertain.naver.com/now/article/477/0000520672","retrieved":1730881225433},{"title":"크래비티, '로투킹' 3연속 누적 팀 랭킹 1위 비결..\"확실한 목표 있다\"","contents":"보이 그룹 크래비티(CRAVITY)가 중독성 강한 안무로 팬들의 마음을 사로잡았다. 지난 5일 크래비티(세림, 앨런, 정모, 우빈, 원진, 민희, 형준, 태영, 성민)는 공식 유튜브 채널을 통해 '크래비티 '인털루드 : 중독' 인사이드 더 스테이지 l 로드 투 킹덤 : 에이스 오브 에이스(CRAVITY 'Interlude : Overdose' Inside The Stage l ROAD TO KINGDOM : ACE OF ACE)'라는 제목의 영상을 게재했다. 공개된 영상에는 크래비티가 Mnet '로드 투 킹덤 : ACE OF ACE(이하 '로드 투 킹덤')' 3차전 2라운드 '노 리밋(No Limit)' 미션을 위해 경연곡인 그룹 엑소의 '중독 (Overdose)' 무대 연습에 매진하는 모습이 담겼다. 원진은 이번 무대에 대해 \"악에 잠식되어 가던 크래비티가 크래비티만의 긍정적인 에너지로 악에서 벗어나는 스토리를 담았다. 영화 '베놈'에서 모티브를 따와 악의 세력을 표현했다\"며 설명","link":"https://m.entertain.naver.com/now/article/108/0003280174","retrieved":1730881225435},{"title":"김세정·멜로망스→투바투·프미나…‘취하는 로맨스’ OST 가창 라인업","contents":"ENA 월화드라마 ‘취하는 로맨스’ OST 전체 가창 라인업이 전격 공개됐다. 김세정, 넬, 멜로망스, 투모로우바이투게더, 프로미스나인 등이 포진한 10팀이 드라마 시청자의 귀를 호강시킬 전망이다. 지니뮤직은 6일 ‘취하는 로맨스’ OST에 참여한 가창자 라인업을 공개했다. 극중 여주인공 용주로 출연하는 김세정을 비롯해 멜로망스, 넬, 김나영, 프로미스나인, 투모로우바이투게더, 온앤오프, 드림캐쳐, 빌리어코스티, 윤마치 등 다채로운 아티스트들이 참여한다. 이 중 멜로망스는 직접 참여한 음악을 OST로 선보인다. 지니뮤직이 제작, 유통하는 ‘취하는 로맨스’ OST는 드라마 회차에 맞춰 월요일과 화요일 순차 공개된다. 미리 공개하는 하이라이트 메들리는 1, 2편으로 나눠 지니뮤직 음악플랫폼 지니와 유튜브에 오픈될 예정이다. 한편 ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주(김세정 배우)와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주(이종원 배","link":"https://m.entertain.naver.com/now/article/241/0003392976","retrieved":1730881225436},{"title":"국내 최초 틱톡 걸그룹 프로젝트 '타임 터너', 8일 첫공개","contents":"틱톡과 함께하는 걸그룹 프로젝트 '타임 터너(TIME TURNER)'가 베일을 벗는다. 피아이코퍼레이션에 따르면 국내 최초 걸그룹 서바이벌 라이브쇼 '타임 터너'가 오는 8일 글로벌 쇼트폼 동영상 플랫폼 틱톡에서 첫 방송을 시작한다. '타임 터너'는 무한한 가능성의 시공간 'P-314'에서 꿈을 이룰 시간 여행자를 찾는 여정을 그리는 걸그룹 라이브 서바이벌 오디션이다. '타임 터너'는 론칭 선언 이후 글로벌 참가자들의 지원을 받아왔다. 총 2000명의 끼가 넘치는 크리에이터들이 '타임 터너'의 문을 두드리며 프로그램을 향한 관심을 드러냈다. 한국은 물론 미국, 프랑스, 중국, 인도네시아, 말레이시아 등 다양한 국적의 총 18인이 '타임 터너' 참가 자격을 얻었다. 이들은 오는 22일까지 틱톡 라이브를 통해 글로벌 시청자들을 만난다. '타임 터너' 우승은 틱톡 라이브 글로벌 시청자 투표로 결정되며, 그 주인공들은 특별한 시간여행과 함께 새로운 음악과 예술을 그리는 '타임 터너'로 데뷔","link":"https://m.entertain.naver.com/now/article/477/0000520669","retrieved":1730881225437},{"title":"비한테 댄스로 패배?... 세븐, 지드래곤 발언에 “잘못 알고 있네” 지적","contents":"가수 세븐이 지드래곤 발언에 불편한 기색을 표했다. 6일 세븐은 자신의 SNS에 “우리 지용이가 뭘 좀 잘못 알고 있네?”라는 글과 함께 짧은 영상을 올렸다. 공개된 영상 속 지드래곤과 대성, 태양은 유튜브 웹예능 ‘집대성’에서 데뷔 초 JYP 연습생들과 댄스배틀을 했던 것을 회상하며 추억 토크를 나눴다. 대성은 “비, 세븐형부터 시작한 거지 않나. 그때부터 서로의 뽐내기가 있었다”고 말했다. 이에 지드래곤은 “비, 세븐 때는 진 걸로 알고 있다”라며 소속사 춤 대결에서 YG인 세븐이 JYP인 비에게 졌다고 언급했다. 세븐은 지드래곤에 “잘못 알고 있다”며 사실을 정정했다. 이와 함께 울상 짓고 있는 이모티콘도 기재하며 억울함을 표했다. 또 태양이 “몰랐는데 응원봉이 우리가 시초래”라고 말했고, 이에 세븐은 “최초는 7봉(세븐의 응원봉)”이라고 강조했다. 한편 세븐은 배우 이다해와 8년 열애 끝에 지난해 5월 결혼식을 올렸다.","link":"https://m.entertain.naver.com/now/article/241/0003392975","retrieved":1730881225437},{"title":"‘상승세’ 에잇턴→‘누적 1위’ 크래비티, 파이널리스트 5팀  내일(7일) 최종회","contents":"엠넷 ‘로드 투 킹덤 : ACE OF ACE’ 파이널에 진출한 5팀 엠넷 ‘로드 투 킹덤 : ACE OF ACE’ 파이널에 진출한 5팀이 최종회를 앞두고 각오를 전했다. 6일 ‘로드 투 킹덤 : ACE OF ACE’ 파이널 경연에 진출한 더크루원, 에잇턴, 원어스, 유나이트, 크래비티가 파이널 생방송만을 앞둔 소감을 전했다. #칠전팔기 오뚜기, 더크루원 ATBO·JUST B가 연합한 팀인 더크루원은 11명 대인원의 메가크루 퍼포먼스로 시작부터 강렬한 눈도장을 찍었다. 하지만 평가전, 1차전 모두 7팀 중 6위를 기록하고, 2차전에서는 7위로 탈락 후보에 오르면서 위기를 맞았다. 누적 통합 랭킹 5위로 파이널에 진출, 칠전팔기 정신으로 살아남은 더크루원은 어느 때보다 화려한 무대를 준비 중이라고. 이번 파이널 신곡이 더크루원의 데뷔곡이 될 예정인 만큼 무대에 이목이 모아지고 있다. 더크루원은 “파이널에 오기까지 정말 쉽지 않았다”며 “그만큼 더 아름답게 마무리하고 싶다. 가장 멋있는","link":"https://m.entertain.naver.com/now/article/468/0001106348","retrieved":1730881225442},{"title":"평균 14.5세 최연소 걸그룹 버비, 프리 데뷔곡 ‘Clap’ 발매","contents":"평균 연령 14.5세의 최연소 걸그룹 버비(BURVEY)가 당찬 출사표를 던졌다. 버비(주하, 주아, 유란, 서윤, 유이)는 11월 6일 정오 각종 온라인 음원 사이트를 통해 프리 데뷔 싱글 ‘Clap(클랩)’을 발매했다. ‘Clap’는 펑키와 뉴잭스윙이 혼합된 90년대 댄스 음악의 결정체로, 중독성 강한 비트와 X세대 감성이 가득한 멜로디가 특징인 곡이다. 특히 히트 K팝 프로듀서이자 댄스 그룹 구피의 박성호가 프로듀싱을 맡아 완성도를 높였다. 버비는 레트로 감성을 현대적인 스타일로 재해석하며 밝고 청량한 에너지를 선사할 전망이다. 서태지와 아이들, 듀스, 룰라, S.E.S 등 1세대 아이돌의 안무를 오마주한 퍼포먼스도 빼놓을 수 없는 포인트. 그 시절 추억을 가진 세대에게는 향수를 자극, Z세대에게는 신선한 매력으로 다가갈 예정이다. 음원과 함께 공개되는 ‘Clap’ 뮤직비디오는 풋풋하고 순수한 비주얼의 버비 다섯 멤버들이 그려졌다. 90년대 감성을 완벽하게 소화한 버비는 완성도","link":"https://m.entertain.naver.com/now/article/609/0000917889","retrieved":1730881225445},{"title":"BIBI to drop two-track single featuring Dean on Nov. 14","contents":"Singer and rapper BIBI will release a two-track single featuring \"Derre\" and \"Burn It\" on Nov. 14, her agency Feel Ghood Music said on Wednesday. Led by \"Derre,\" the upcoming two-track single is the third installment in BIBI's \"Era of Love\" series, following \"Hongdae R&amp;B\" (2023) and \"Bam Yang Gang.\" Producer FRNK, known for his work on NewJeans' \"OMG\" (2023) and \"Cookie\" (2023), coproduced \"Derre.” The other track, \"Burn It,\" features singer Dean. BIBI contributed to the writing and composition","link":"https://m.entertain.naver.com/now/article/640/0000061188","retrieved":1730881225447},{"title":"크러쉬, 연말 콘서트 티켓 오픈..공연 장인의 귀호강 무대 예고","contents":"가수 크러쉬(Crush)가 치열한 티켓팅 전쟁을 예고했다. 6일 오후 8시부터 티켓 예매처 인터파크를 통해 '2024 CRUSH CONCERT [CRUSH HOUR : O](2024 크러쉬 콘서트 [크러쉬 아워 : 오])'(이하 '2024 CRUSH HOUR : O')의 티켓 예매가 단독으로 오픈된다. '2024 CRUSH HOUR : O'는 추운 겨울을 따뜻하게 물들일 크러쉬의 연말 콘서트다. 지난 5월 'May I be your may?(메이 아이 비 유어 메이?)' 콘서트로 로맨틱한 봄을 선물했던 크러쉬인 만큼, 이번 연말 공연 역시 개최 소식과 동시에 예비 관객들의 관심을 한 몸에 받고 있다. 이번 공연에서 크러쉬는 수많은 히트곡들은 물론, 그의 음악 히스토리가 느껴지는 세트리스트를 선보일 예정이다. 크러쉬는 다양한 콘서트 프로모션으로 팬들을 먼저 만나는 중이다. 한편의 영화와도 같은 콘서트 포스터 3종은 기본, 무드 트레일러, 무빙 포스터 등 '2024 CRUSH HOUR","link":"https://m.entertain.naver.com/now/article/108/0003280172","retrieved":1730881225448},{"title":"주니엘 소속사 측 \"소통 오류 있었다..주니엘 선물 잘 보관 중\" [공식]","contents":"가수 주니엘이 소속사로부터 팬들의 선물을 돌려받지 못했다고 폭로한 가운데 소속사 측이 입장을 밝혔다. 주니엘 소속사 K타이거즈 엔터테인먼트는 6일 스타뉴스에 \"회사가 몇 차례 이사하고 담당자가 바뀌면서 소통 오류가 있었다\"고 밝혔다. 이어 \"바뀐 담당자가 촬영 소품인 줄 알고 따로 보관하고 있었던 것이지, 일부러 안 준 것은 아니다. 그대로 보관돼 있다. 주니엘에게 돌려줄 예정\"이라고 덧붙였다. 주니엘은 지난 5일 자신의 인스타그램에 \"2년 전 공백기가 길었던 어느 날 오랜만에 '디어'라는 노래를 냈었다. 당시 데뷔 10주년 기념으로 노래를 내는 것이었기에 회사에서 팬분들에게 받았던 선물들과 편지들을 뮤직비디오 소품으로 쓰고 싶다고 해 집에 있는 장식장에서 전시해 둔 팬분들의 선물들을 소품으로 가져다줬었다. 그로부터 2년이 지나가는 오늘까지 난 아직도 단 하나의 것도 돌려받지 못했다. 팬분들이 그려준 내 그림, 사진, 편지, 선물들 전부\"라고 불만을 터트렸다. 그러면서 \"그간 돌려달","link":"https://m.entertain.naver.com/now/article/108/0003280171","retrieved":1730881225450},{"title":"권인하, 밴드 권인하앤썬즈 결성→첫 싱글 ‘피어나’ 발표","contents":"권인하, 밴드 권인하앤썬즈 결성→첫 싱글 ‘피어나’ 발표 ‘록의 전설’ 권인하가 밴드 ‘권인하앤썬즈’와 첫 싱글 ‘피어나’를 선보였다. 권인하앤썬즈(권인하 N‘ SONZ)는 지난 5일 각종 음원 사이트를 통해 첫 번째 싱글 ‘피어나’를 발매했다. 지난 1986년 ‘우리’라는 밴드로 데뷔하여 ’세상이 모두‘, ’찬 비‘ 등의 곡으로 대한민국 프로그레시브 락의 새로운 지평선을 열었던 권인하. 그는 1990년대에는 ‘비 오는 날 수채화’로, 2000년대에는 가수 박효신과 박화요비의 제작자로, 2010년대에는 유튜브 ‘천둥호랑이’로 장르를 불문한 다양한 활동을 펼치고 있다. 권인하는 아들 뻘의 멤버 4인과 함께 새로운 도전을 시작했다. 권인하앤썬즈는 밴드 서바이벌 프로그램 ‘불꽃밴드’에 출연하며 이름을 알린 바. 권인하가 인정한 차세대 No.1 기타리스트 박해찬, 서울예대 출신 전설의 리듬 듀오 베이시스트 한지석과 드러머 이성훈, 방송가 세션을 주름잡고 있는 키보디스트 김정용이 함께했다.","link":"https://m.entertain.naver.com/now/article/382/0001161451","retrieved":1730881225452},{"title":"슈주 예성 ‘정년이’ 우다비와 감정 연기 ‘It’s Complicated‘ MV 화제","contents":"슈퍼주니어 예성의 신곡 ‘It’s Complicated’(잇츠 컴플리케이티드) 뮤직비디오가 화제다. 11월 5일 오후 6시 음원과 동시에 유튜브 SMTOWN 채널 등을 통해 공개된 예성 여섯 번째 미니앨범 타이틀 곡 ‘It’s Complicated’ 뮤직비디오는 강렬한 조명과 특수 효과 연출이 어우러진 고퀄리티 영상으로 시선을 사로잡았다. 특히 이번 뮤직비디오는 도심 카페, 야간 버스, 수영장 등 다양한 로케이션에서 촬영되어, 새로운 감정이 시작될 때 느끼는 낯설면서도 설레는 마음에 대해 노래한 신곡 ‘It’s Complicated’ 감상의 즐거움을 더했다. 더불어 예성은 신곡에 담긴 다변적인 감정의 폭을 효과적으로 표현하기 위해 tvN 드라마 ‘정년이’에서 ‘홍주란’ 역으로 활약 중인 배우 우다비와 함께 출연, 첫눈에 반한 상대와 서로의 마음을 키워가는 뮤직비디오 스토리 라인에 맞춰 감정 연기를 펼치며 색다른 케미스트리를 보여줬다. 한편, 예성 여섯 번째 미니앨범 ‘It’s Com","link":"https://m.entertain.naver.com/now/article/609/0000917885","retrieved":1730881225453},{"title":"크러쉬, 오늘(6일) 연말 콘서트 ‘2024 CRUSH HOUR : O’ 티켓 오픈","contents":"크러쉬. 사진 | 피네이션 가수 크러쉬(Crush)가 치열한 티켓팅 전쟁을 예고했다. 6일 오후 8시부터 티켓 예매처 인터파크를 통해 ‘2024 CRUSH CONCERT [CRUSH HOUR : O](2024 크러쉬 콘서트 [크러쉬 아워 : 오])’(이하 ‘2024 CRUSH HOUR : O’)의 티켓 예매가 단독으로 오픈된다. ‘2024 CRUSH HOUR : O’는 추운 겨울을 따뜻하게 물들일 크러쉬의 연말 콘서트다. 지난 5월 ‘May I be your may?(메이 아이 비 유어 메이?)’ 콘서트로 로맨틱한 봄을 선물했던 크러쉬인 만큼, 이번 연말 공연 역시 개최 소식과 동시에 예비 관객들의 관심을 한 몸에 받고 있다. 특히 ‘공연 장인’, ‘믿고 듣는 아티스트’ 등의 수식어를 보유하고 있는 크러쉬는 리스너의 플레이리스트에 자리 잡고 있는 수많은 히트곡들은 물론, 그의 음악 히스토리가 느껴지는 세트리스트를 선보이며 특별한 추억을 쌓을 준비에 한창이다. 크러쉬는 다양한 콘서트","link":"https://m.entertain.naver.com/now/article/468/0001106342","retrieved":1730881225455},{"title":"전소연 큐브 재계약, 장고 끝에 악수 두나…최종 논의 결과 안갯속 [TEN이슈]","contents":"그룹 (여자)아이들 전소연과 큐브엔터테인먼트(이하 큐브)의 재계약 관련 최종 논의 결과 미궁 속에 빠져 있다. 전소연과 큐브가 재계약에 성공해 향후 활동에서도 동행하게 될지 안갯속이다. 6일 텐아시아 취재 결과 이날 기준 전소연은 큐브와 맺은 계약이 만료된 시점으로 확인되나, 아직 양 측은 재계약 여부와 관련 입을 열지 않고 있다. 전소연은 지난달 말 큐브와 계약 만료를 앞두고 구체적인 재계약 조건을 포함한 세부적인 조항 등을 주고 받았으며, 양측은 이를 토대로 지난달 말 최종 논의를 나눈 것으로 확인됐다. 일각에서는 여러 세부 조항들을 두고 양 측의 생각이 길어지고 있다는 추측도 나온다. 전소연은 이날 자신의 인스타그램을 통해 공원의 벤치에 앉아 노트북을 보고 있는 모습과 킥복싱하는 근황 등을 전하며 팬들과 소통 중이지만, 재계약 관련 언급은 없다. 큐브 입장에서 보면 전소연과 재계약에 성공할 경우 하루라도 빨리 공식 발표하고 싶을 것을 고려할 때 침묵이 길어질 경우 부정적인 추측","link":"https://m.entertain.naver.com/now/article/312/0000687970","retrieved":1730881225456},{"title":"NCT 도영, 청춘에 전하는 진심…신곡 ‘시리도록 눈부신’ [DA:투데이]","contents":"NCT 도영, 청춘에 전하는 진심…신곡 ‘시리도록 눈부신’ [DA:투데이] NCT 도영이 오늘(6일) 신곡 ‘시리도록 눈부신’을 발표한다. 도영의 새 싱글 ‘시리도록 눈부신’은 열심히 살아가고 있는 도영 자신과 모든 청춘들에게 응원의 메시지를 전하는 팝 록 장르의 곡. 켄지(KENZIE)가 작사를 맡았으며, 도영과 작곡가 서동환이 직접 작곡했다. 이번 곡은 리드미컬한 어쿠스틱 기타 리프와 진심 어린 도영의 목소리로 시작되며, 후반부로 갈수록 시원한 보컬과 락킹한 일렉 기타 리프, 피아노, 스트링이 쌓이며 앞으로 다가올 더 큰 세계를 눈앞에 두고 있는 지금, 이 순간의 가슴 벅찬 설렘을 표현했다. 도영은 신곡을 발표하며 “‘시리도록 눈부신’은 20대의 도영을 비롯한 열심히 살고 있는 청춘을 응원하고 싶다는 마음으로 시작한 노래다. 이 노래가 도영을 이루고 있는 팬분들과 응원이 필요한 모두에게 위로의 노래가 되길 바란다”라는 진심 어린 마음을 전했다. 음원과 함께 공개될 뮤직비디오 역시","link":"https://m.entertain.naver.com/now/article/382/0001161437","retrieved":1730881225457},{"title":"NewJeans to perform at music festival Countdown Japan on New Year's Eve","contents":"Girl group NewJeans will perform at Countdown Japan, one of Japan's largest year-end music festivals on Dec. 31 as the first K-pop group to take part in the event, its agency ADOR said on Wednesday. Scheduled to take place from Dec. 28 to 31 at Makuhari Messe in Tokyo, Countdown Japan has been one of the largest music festivals in the Japanese music scene since 2003, featuring top artists from around the world. NewJeans will join this year’s lineup, which includes popular Japanese acts like Cree","link":"https://m.entertain.naver.com/now/article/640/0000061186","retrieved":1730881225460},{"title":"뉴진스, K팝 걸그룹 최초로 '카운트다운 재팬' 무대에 선다","contents":"그룹 뉴진스(NewJeans)가 일본 연말 대표 축제인 '카운트다운 재팬' 무대에 K팝 걸그룹 최초로 출격한다. 6일 소속사 어도어(ADOR)에 따르면 뉴진스는 오는 12월 28일~31일 일본 도쿄 마쿠하리 멧세에서 열리는 '카운트다운 재팬 24/25' 라인업에 이름을 올렸다. 뉴진스는 마지막 날인 31일 가장 큰 스테이지에 오를 예정이다. '카운트다운 재팬'은 2003년부터 시작된 일본 연말 최대 규모의 실내 페스티벌로, 지난해 기준 총 13만 명 이상의 관객이 이 축제에 다녀갔다. 또한 뉴진스는 해외 아티스트 가운데 최단 기간(1년 11개월) 일본 도쿄돔에 입성하는 이정표를 세웠다. 이들은 지난 6월 26~27일 양일간 열린 도쿄돔 팬미팅 'Bunnies Camp 2024 Tokyo Dome' 티켓을 모두 매진시키며, 총 9만 1200여 명의 관객을 동원했다. 한편, 뉴진스는 오는 9일 니혼TV 'with MUSIC'에 모습을 비출 예정이다. 사진=어도어","link":"https://m.entertain.naver.com/now/article/445/0000255350","retrieved":1730881225462},{"title":"'서바이벌 졸업' 간절한 원어스, 우승 드라마 쓸까? [엑's 초점]","contents":"'서바이벌 경력직' 원어스(ONEUS)가 간절함으로 빚어낸 '우승 드라마'를 쓸까? Mnet 서바이벌 프로그램 '로드 투 킹덤'이 8주간 대장정을 마무리하는 파이널 생방송만을 앞둔 가운데 과연 누가 우승 왕좌를 차지할지 관심이 모이고 있다. 최정상 자리를 목전에 두고 간절하지 않은 그룹이 없겠냐만, 출연진 중 그룹 원어스의 이야기는 조금 더 마음을 울리는 구석이 있다. 원어스는 이번이 '로드 투 킹덤' 두 번째 출연이다. 그룹의 사활을 건 재도전으로, 앞서 지난 2020년 '로드 투 킹덤 시즌1'에 출연한 바 있다. 원어스는 서바이벌 프로그램과 인연이 깊다. 원어스는 멤버 대부분이 서바이벌 프로그램을 통해 얼굴을 알렸다. 서호, 건희, 환웅이 Mnet '프로듀스 101 시즌2'에 출연했고, 이중 서호는 JTBC '믹스나인'에도 나갔다. '로드 투 킹덤' 경력자이자, 데뷔 6년 차인 원어스는 간절하다. 1위가 간절하고, 무대가 간절하고, 팬들의 사랑도 간절하다. 간절한 만큼 무대에서","link":"https://m.entertain.naver.com/now/article/311/0001792348","retrieved":1730881225463},{"title":"'전과자' 승리·탑 빼고...지드래곤, 3인조 빅뱅 땅땅 \"더 이상 줄지 말자\" [종합]","contents":"그룹 빅뱅의 리더 지드래곤이 작심발언을 날렸다. 5일 유튜브 채널 집대성에는 '영원한 건 절대 잇어... 7년 만에 돌아온 빅뱅'이라는 제목의 영상이 올라왔다. 지드래곤의 컴백을 맞아 지드래곤, 태양, 대성 빅뱅 완전체가 모인 것. 이날 지드래곤과 태양, 대성은 제작진에게 양산을 선물 받았다. '패션의 아이콘'인 지드래곤이 양산을 쓰고 다니면 남자가 양산을 쓰는 게 이상해 보이지 않을 것이라는 한 누리꾼의 의견을 반영한 선물이었다. 대성은 양산에 붙어 있는 세잎클로버를 발견, \"세잎클로버에는 행복이라는 꽃말이 있다. 우리가 또 3명이지 않나\"라며 3인조가 된 빅뱅을 강조했다. 이에 지드래곤은 \"더 이상 줄지는 말죠\"라면서 진지한 표정을 지었다. 승리에 이어 탑이 팀을 탈퇴하면서 세 명이 된 빅뱅의 현 상황을 뜻하는 발언으로 모두를 폭소하게 만들었다. 대성이 \"하긴 두잎클로버는 없다\"고 끄덕이자, 지드래곤은 \"두잎클로버는 보기에 안타깝다. 그건 그냥 이파미로 친다\"며 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/311/0001792347","retrieved":1730881225465},{"title":"블랙핑크 로제, 악성 댓글·루머 심경 간접 토로","contents":"블랙핑크 로제가 지난해 자신을 둘러싼 악성 루머에 대한 심경을 간접적으로 전했다. 로제는 지난 4일 미국 페이퍼 매거진과의 인터뷰에서 \"늦은 밤까지 댓글을 보는 나쁜 습관이 있다\"고 운을 뗐다. 이어 로제는 \"내가 얼마나 이 온라인 세상에 얼마나 취약하고 중독돼 있는지, 사랑받고 싶고 이해받고 싶다는 열망을 가지고 있는지를 깨달았다\"며 \"나는 나의 그런 점이 싫었다. 모든 댓글들이 나를 짓밟았다\"고 고백했다. 또한 로제는 이번 앨범이 '끔찍했던 20대'에 관한 것이라며, 그가 거둔 엄청난 성공과 이에 따른 오해에 대해 언급했다. 로제는 \"사람들이 나를 이해하고 오해하지 않기를 바란다. 사람들이 나를 받아들일 수 있도록 더 열리고 정직해질 준비가 돼있다\"고 솔직한 심경을 전했다. 한편, 로제는 지난해 배우 강동원과의 열애설, 중국발 마약 루머 등에 시달렸다. 이에 YG엔터테인먼트는 법적 대응 방침을 밝혔으나, 로제는 이와 관련해 별도의 입장은 내지 않았다. * YTN star에서는 연","link":"https://m.entertain.naver.com/now/article/052/0002110148","retrieved":1730881225466},{"title":"권인하, 밴드 결성 ‘권인하앤썬즈’ 새로운 록 도전…첫 싱글 ‘피어나’ 발매","contents":"가수 권인하가 밴드 권인하앤썬즈를 결성, 첫 싱글 ‘피어나’를 통해 새로운 록에 도전한다. 권인하 N' SONZ(권인하앤썬즈)는 지난 5일 각종 음원 사이트를 통해 첫 번째 싱글 ‘피어나’를 발매했다. 권인하앤썬즈는 밴드 서바이벌 프로그램 ‘불꽃밴드’에 출연하며 이름을 알렸다. 지난 1986년 밴드 우리로 데뷔해 '세상이 모두', '찬 비' 등의 곡으로 대한민국 프로그레시브 락의 새로운 지평선을 열었던 권인하는 90년대에는 ‘비 오는 날 수채화'로, 00년대에는 가수 박효신과 박화요비의 제작자로, 10년대에는 유튜브 '천둥호랑이'로 장르를 불문한 다양한 활동을 펼치고 있다. 그가 아들뻘 되는 4인의 멤버들과 함께 새로운 도전을 시작한다. 권인하 N' SONZ라는 그룹명에는 ‘권인하와 아들들’이라는 의미가 담겼다. 그가 인정한 차세대 No.1 기타리스트 박해찬, 서울예대 출신 전설의 리듬 듀오 베이시스트 한지석과 드러머 이성훈, 방송가 세션을 주름잡고 있는 키보디스트 김정용까지. 4명","link":"https://m.entertain.naver.com/now/article/311/0001792344","retrieved":1730881225467},{"title":"이창섭, 포스터에 ‘광주’ 빠졌다고 ‘일베’ 의혹... 소속사 “법적 대응” [왓IS]","contents":"그룹 비투비 멤버 이창섭이 단독 콘서트 포스터에 ‘광주’를 누락했다는 이유로 ‘일베’ 의혹을 받고 있다. 이에 소속사 측은 강경 대응을 예고했다. 이창섭 소속사 판타지오는 6일 “지난 10월 31일 당사의 부주의로 인해 제대로 검수 되지 않아 ‘광주’가 제외된 파일이 업로드됐다”며 “11월 1일 정식 판매 오픈과 함께 수정된 이미지를 재공지했다. 빠른 대처가 진행되지 않아 팬 여러분께 혼란과 실망을 안겨 죄송하다”고 공식 입장을 전했다. 이창섭은 오는 30일까지 서울, 광주, 부산, 대구, 수원, 청주에서 단독 콘서트 ‘더 웨이페러’를 개최한다. 앞서 공개된 콘서트 포서트에 ‘광주’가 빠졌고, 일부 온라인 커뮤니티에서는 의도적으로 ‘광주’ 지역만 빠트린 것 아니나며 ‘일베’ 의혹까지 제기했다. 판타지오는 이러한 허위 사실 및 악성루머에 대해 증거 자료를 수집해 고소장까지 접수, 현재 수사가 진행 중이다. 소속사는 “앞으로도 지속적인 모니터링으로 아티스트 보호에 최선을 다할 것이며 아","link":"https://m.entertain.naver.com/now/article/241/0003392956","retrieved":1730881225469}]}