{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"80kg 넘었는데…박수홍♥김다예, 출산 기미 없는 딸 막막 \"40주 채울 듯\"","contents":"박수홍 김다예 부부가 딸의 출산을 간절히 바라고 있다. 5일 유튜브 채널 '박수홍 행복해다홍'에서는 '이제 곧 임신 40주차인데요..? 출산 임박한 임산부의 일상'이라는 제목의 영상이 게재됐다. 출산 전 마지막 검사를 하러 온 박수홍 김다예 부부. 김다예는 \"출산 전 마지막 검사야. 진짜 고이야 38주 지났어\"라며 \"임신 초기 때만 해도 시간이 안 갔는데 안 그래도 애기 먼저 낳은 언니들이 16주 지나서 눈 뜨면 아기 낳으러 간다더라. 근데 진짜였다\"며 출산이 임박해오는 상황에 복잡한 감정을 느꼈다. 김다예는 \"오늘 자연분만할 지 제왕절개 할 지 확실하게 정해야 한다. 나는 자연분만을 원하는데 40주 넘기기는 싫다. 근데 또 제왕절개 하기도 싫다\"며 \"아기가 안 내려왔는데 억지로 유도분만해도 잘 안 된다더라. 결국 고생은 고생대로 다 하고 제왕절개 하게 된다더라. 오늘 검사 결과에 따라 상황을 보고 제왕절개를 할지 자연분만을 할지 최종결정을 내려야 할 거 같다\"고 밝혔다. 전문의는","link":"https://m.entertain.naver.com/now/article/076/0004200636","retrieved":1728126782140},{"title":"침묵 일관→끝내 인정...지연, '이혼' 황재균 흔적 '빛삭' 하기까지 (종합)","contents":"야구선수 황재균과의 이혼을 인정한 그룹 티아라 출신 가수 겸 배우 지연이 SNS와 유튜브에 남아 있던 황재균의 흔적을 모두 지웠다. 5일 지연은 법률대리인 측을 통해 \"서로 합의하에 이혼을 위한 조정 절차를 진행하게 됐다\"고 공식 입장을 밝혔다. 이어 \"빠르게 입장 표명하지 못한 점 너른 양해를 부탁드린다\"라며 \"향후 더 좋은 모습으로 인사드릴 수 있도록 노력하겠다\"고 덧붙였다. 법률대리인은 \"양측은 서로의 다름을 극복하지 못해 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황\"이라고 추가적으로 상황을 전했다. 이와 동시에 지연의 SNS와 유튜브 채널에서는 황재균의 모습이 전부 사라졌다. 입장 발표 전까지만 해도 두 사람의 결혼 생활이 담긴 사진과 영상이 그대로 남아있었다는 점에서 눈길을 끈다. 두 사람의 이혼설은 지난 6월 본격적으로 불거졌다. 부산 경남권 방송 KNN 라디오에서 프로야구 경기를 중계하던 중 이광길 해설위원이 \"황재균이 이혼","link":"https://m.entertain.naver.com/now/article/445/0000242723","retrieved":1728126782144},{"title":"\"'♥김연아' 결혼반지끼고 무대\" 고우림, 더 늠름해진 군복 자태 ('불후')[종합]","contents":"군 복무 중인 포레스텔라 고우림과 배우 이도현이 '불후'를 통해 늠름해진 근황을 전했다. 5일 방송된 KBS2 '불후의 명곡'은 '불후의 명곡-2024 국군의 날' 특집으로 이도현의 스페셜 MC로 합류했다. 이날 군장병들의 환호 속에 무대에 오른 이도현은 각 잡힌 경례 후 \"공군 군악의장대대 복무 중인 상병 임동현이다\"며 인사했다. 이어 이도현은 \"이렇게 뜻 깊은 자리에 초대해 주셔서 감사할 따름이다. 제가 좋아하는 분들과 사회를 볼 수 있어서 영광스럽게 생각한다\"며 \"오늘 기깔나게 하고 가겠다\"고 말해 박수를 받았다. 현재 육군 군악의장대대 복무 중인 정승환과 육군 사관학교 군악대 조승연의 특별 듀엣 무대를 꾸몄다. 두 사람은 '하늘을 달리다'를 열창, 큰 환호를 받았다. 군인 신분으로 무대에 오른 정승환은 무대 후 \"선배님들 뵙고 '방송이구나'라는 걸 무대 직전 실감하면서 긴장을 했다\"며 \"평상시 셀프 메이크업을 하는데 오늘은 숍에 다녀왔다\"고 해 웃음을 안겼다. 그때 이찬원은","link":"https://m.entertain.naver.com/now/article/076/0004200635","retrieved":1728126782146},{"title":"'황재균과 이혼' 지연…법률대리인 알고보니 '굿파트너' 집필 변호사","contents":"그룹 티아라 멤버 겸 배우 지연(31)과 kt 위즈 소속 프로야구선수 황재균(37)이 결혼 약 2년 만에 이혼하는 가운데, 지연 측 법률 대리인이 인기 드라마 '굿파트너'의 집필 변호사라는 점이 관심을 받고 있다. 5일 오후 지연의 법률대리인 법무법인 태성의 최유나 변호사는 공식 입장을 내고 \"양측은 서로의 다름을 극복하지 못하여 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황\"이라고 알렸다. 이날 지연은 최유나 변호사를 통해 \"좋지 않은 소식으로 인사드리게 되어 죄송하다는 말씀을 전한다\"라며 \"저희는 서로 합의하에 이혼을 위한 조정 절차를 진행하게 되었다\"고 밝혔다. 또 \"빠르게 입장 표명하지 못한 점 너른 양해를 부탁드린다\"라며 \"향후 더 좋은 모습으로 인사드릴 수 있도록 노력하겠다\"고 덧붙였다. 지연 측 법률대리인으로 소개된 최유나 변호사는 최근 인기리에 종영한 SBS '굿파트너' 대본을 집필한 것으로도 유명하다. 최유나 변호사는 지난","link":"https://m.entertain.naver.com/now/article/421/0007826041","retrieved":1728126782151},{"title":"[ET포토] 버스터즈 지은, '머리결 찰랑이며'","contents":"그룹 버스터즈(지은, 민지, 세이라, 타카라, 나미)가 5일 경기도 김포솔터축구장에서 진행된 김포FC VS 충남 아산의 '2024 시즌 K리그2 34라운드' 홈경기에 참석해 축하무대를 선보이고 있다. 버스터즈는 다국적 그룹으로 지난 6월 '대한민국 한류연예대상'에서 '글로벌한류스타대상' 아이돌스타 부문에 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003244811","retrieved":1728126782154},{"title":"[ET포토] 버스터즈 나미, '퍼포먼스에 몰입'","contents":"그룹 버스터즈(지은, 민지, 세이라, 타카라, 나미)가 5일 경기도 김포솔터축구장에서 진행된 김포FC VS 충남 아산의 '2024 시즌 K리그2 34라운드' 홈경기에 참석해 축하무대를 선보이고 있다. 버스터즈는 다국적 그룹으로 지난 6월 '대한민국 한류연예대상'에서 '글로벌한류스타대상' 아이돌스타 부문에 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003244810","retrieved":1728126782155},{"title":"[ET포토] 버스터즈 민지, '우아한 열창'","contents":"그룹 버스터즈(지은, 민지, 세이라, 타카라, 나미)가 5일 경기도 김포솔터축구장에서 진행된 김포FC VS 충남 아산의 '2024 시즌 K리그2 34라운드' 홈경기에 참석해 축하무대를 선보이고 있다. 버스터즈는 다국적 그룹으로 지난 6월 '대한민국 한류연예대상'에서 '글로벌한류스타대상' 아이돌스타 부문에 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003244809","retrieved":1728126782156},{"title":"[ET포토] 버스터즈 타카라, '댄스는 시크하게'","contents":"그룹 버스터즈(지은, 민지, 세이라, 타카라, 나미)가 5일 경기도 김포솔터축구장에서 진행된 김포FC VS 충남 아산의 '2024 시즌 K리그2 34라운드' 홈경기에 참석해 축하무대를 선보이고 있다. 버스터즈는 다국적 그룹으로 지난 6월 '대한민국 한류연예대상'에서 '글로벌한류스타대상' 아이돌스타 부문에 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003244808","retrieved":1728123338575},{"title":"'이혼 인정' 지연, 황재균 흔적 모두 지웠다…결혼 사진·유튜브도 삭제 [종합]","contents":"결혼 반지를 뺀 모습으로 이혼설을 불렀던 지연이 결국 황재균과 이혼을 인정하며 황재균의 흔적을 모두 지웠다. 지연의 법률대리인 법무법인 태성의 최유나 변호사는 5일 공식 입장을 통해 지연과 황재균의 이혼 소식을 알렸다. 지연 측은 \"양측은 서로의 다름을 극복하지 못하여 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황\"이라 밝혔다. 이어 \"자극적인 보도와 추측성 댓글 등을 자제해 주시길 간곡히 부탁 드린다\"고 당부했다. 지연 역시 법률대리인을 통해 입을 열었다. 지연은 \"먼저 좋지 않은 소식으로 인사 드리게 되어 죄송하다는 말씀을 전한다. 저희는 서로 합의하에 이혼을 위한 조정 절차를 진행하게 되었다\"며 \"빠르게 입장 표명하지 못한 점 너른 양해를 부탁 드린다\"고 밝혔다. 황재균도 입장을 밝혔다. 황재균은 \"지연 씨와 저는 성격 차이로 인해 고심 끝에 별거를 거쳐 이혼을 하기로 합의했다. 이미 서울가정법원에 이혼 조정신청서를 제출했고, 조정절","link":"https://m.entertain.naver.com/now/article/076/0004200631","retrieved":1728123338576},{"title":"또 보러 오려나? '제주서 사생활 침해' 이효리-이상순, 평창동 60억 새집 이사 완료","contents":"가수 이효리-이상순 부부가 11년의 제주 생활을 청산하고 서울로 이사했다. 5일 두 사람이 서울 송로구 평창동으로 이사했다는 소식이 알려져 화제가 됐다. 소속사 안테나에서도 \"두 사람이 9월 말 제주를 떠나 서울로 이사를 완료했다\"고 밝혔다. 부부는 지난해 8월 서울 종로구 평창동에 있는 단독주택과 인접한 대지 1필지를 60억 500만원에 전액 현금으로 매입한 것으로 알려졌다. 해당 주택은 지하1층~지상2층으로 구성된 연면적 100평 규모다. 이효리와 이상순은 2013년 결혼과 동시에 제주 애월읍 소길리에 신혼살림을 차리며 제주살이를 시작했다. 이에 이효리에게는 '소길댁'이라는 애칭이 따라붙기도 했다. JTBC '효리네 민박'을 통해 집을 공개하며 화제가 되기도 했다. 그러나 이후 허락없이 부부의 집을 찾아와 구경하는 등 사생활 침해 문제가 불거졌다. 결국 부부는 11년간 살던 제주를 떠나 첫 서울살이에 나서게 됐다. 앞서 두 사람은 서울 상경에 대한 소식을 다수 방송과 매체를 통해","link":"https://m.entertain.naver.com/now/article/445/0000242720","retrieved":1728123338577},{"title":"한소희, 클로즈업에도 완벽한 피부…백설공주 그 자체","contents":"배우 한소희가 확대샷에서도 완벽한 피부결을 자랑했다. 한소희는 지난 4일 자신의 인스타그램을 통해 립스틱 광고 촬영 현장을 공개했다. 사진 속 한소희는 백설공주를 연상케 할 만큼 새하얀 얼굴에 레드립을 포인트로 발라 고혹적인 자태를 보이고 있다. 공개된 또 다른 사진에서 한소희는 얼굴에 광을 낸 글로시 메이크업으로 신비로운 느낌마저 완벽히 소화해냈다. 한편, 한소희는 최근 넷플릭스 시리즈 '경성크리처2'에 출연했다. 또한 오는 10월 개봉하는 영화 '폭설'로 관객들을 만난다. '폭설'은 하이틴 스타 설이(한소희 분)와 운명처럼 가까워진 배우 지망생 수안(한해인 분)이 서로에게 솔직하지 못해서 엇갈렸던 시절을 지나 다시 서로를 찾아가는 겨울 사랑 이야기다.","link":"https://m.entertain.naver.com/now/article/312/0000683161","retrieved":1728123338578},{"title":"황재균, 지연과 이혼 발표 후 입 열었다…“인연 끝났지만 앞으로도 응원”","contents":"그룹 티아라 출신 지연과 KT위즈 황재균. 사진=지연 인스타그램 캡처 그룹 티아라 멤버 겸 배우 지연과 이혼 소식을 알린 야구선수 황재균이 입을 열었다. 5일 황재균은 “우선 좋지 않은 일을 전해드리게 돼 죄송하다. 지연 씨와 저는 성격 차이로 인해 고심 끝에 별거를 거쳐 이혼하기로 합의했다. 이미 서울가정법원에 이혼 조정신청서를 제출했고, 조정절차를 거쳐 원만하게 마무리할 예정”이라고 밝혔다. 이어 “비록 부부로서의 인연이 끝났지만 서로의 가는 길을 앞으로도 응원하고 지지할 것”이라며 “팬 분들을 실망하게 해 드린 점 다시 한 번 죄송하게 생각하며 무분별한 추측 및 보도는 자제해 주길 정중히 부탁드린다”고 덧붙였다. 앞서 지연도 자신의 법률대리인을 통해 입장을 밝혔다. 법무법인 태성은 “양측은 서로의 다름을 극복하지 못해 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황”이라며 두 사람의 이혼을 밝혔다. 이어 “자극적인 보도와 추측성 댓글","link":"https://m.entertain.naver.com/now/article/396/0000690739","retrieved":1728123338579},{"title":"한소희, 가녀린 몸매에 꽉 찬 이목구비…대체불가 퇴폐미","contents":"한소희가 독보적인 퇴폐미를 자랑했다. 5일 한소희는 개인 SNS 계정에 브랜드 관련 계정, 해시태그와 함께 여러 장의 사진을 게시했다. 사진 속 한소희는 한 패션 브랜드의 악세사리를 착용한 채 다양한 포즈를 취한 모습이다. 스모키 화장을 찰떡같이 소화한 그는 가녀린 몸매와 작은 얼굴에 꽉 찬 이목구비로 특유의 '퇴폐미'를 한껏 발산해 눈길을 끌었다. 이에 누리꾼들은 \"그 니트 내가 가져야겠어\", \"너무 예뽀\", \"내 행복의 이유는 바로 너야\"등 한소희에 대한 애정을 아낌없이 드러냈다. 한편 한소희는 최근 공개된 넷플릭스 오리지널 ‘경성 크리처’ 시즌2에 출연했다. 사진=한소희","link":"https://m.entertain.naver.com/now/article/311/0001779337","retrieved":1728123338581},{"title":"'설'만 난무하던 티아라 지연·황재균, 결국 이혼..SNS 흔적 모두 '삭제' [스타이슈]","contents":"온갖 '설'만 난무했던 그룹 티아라 멤버 지연과 야구선수 황재균이 결혼 2년 만에 파경을 맞게 됐다. 5일 지연의 법률대리인 법무법인 태성은 \"양측은 서로의 다름을 극복하지 못해 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수했다\"고 밝혔다. 지연은 법률대리인을 통해 \"먼저 좋지 않은 소식으로 인사드리게 돼 죄송하다는 말씀을 전한다\"며 \"우리는 서로 합의 하에 이혼을 위한 조정 절차를 진행하게 됐다. 빠르게 입장 표명하지 못한 점 너른 양해 부탁드린다\"고 전했다. 지연과 황재균은 지난 2022년 12월 공개 열애 6개월 만에 초고속 웨딩마치를 울렸다. 그러나 지난 6월부터 두 사람의 이혼설이 불거지기 시작했다. 롯데 자이언츠와 기아타이거즈 경기 중계 중이었던 이광길 해설위원이 \"황재균 이혼한 것 아냐\"고 언급한 것이 방송에 그대로 송출됐기 때문이다. 이후 지연이 유튜브 활동을 중단한 점, 결혼반지를 착용하지 않은 점 등 두 사람을 둘러싼 추측이 계","link":"https://m.entertain.naver.com/now/article/108/0003270826","retrieved":1728123338582},{"title":"'군인' 이도현 \"뮤지컬병 지원하려고 했다가 회사서 만류\" ('불후')","contents":"배우 이도현이 \"뮤지컬병을 지원하려고 했다\"고 밝혔다. 5일 방송된 KBS2 '불후의 명곡'은 '불후의 명곡-2024 국군의 날' 특집으로 이도현의 스페셜 MC로 합류했다. 이날 군장병들의 환호 속에 무대에 오른 이도현은 '필승' 경례 후 \"공군 군악의장대대 복무 중인 상병 임동현이다\"며 인사했다. 이어 이도현은 \"이렇게 뜻깊은 자리에 초대해 주셔서 감사할 따름이다. 제가 좋아하는 분들과 사회를 볼 수 있어서 영광스럽게 생각한다\"며 \"오늘 기깔나게 하고 가겠다\"고 말해 박수를 받았다. 현재 육군 군악의장대대 복무 중인 정승환과 육군 사관학교 군악대 조승연의 특별 듀엣 무대를 꾸몄다. 두 사람은 '하늘을 달리다'를 열창, 큰 환호를 받았다. 그때 이찬원은 \"세 분이 너무 부럽다. 세 분이 모두 군악대로 활동 중이시지 않나. 저는 군악대 시험 봤다가 떨어졌다\"고 털어놨다. 이도현은 군 악대 합격 비결에 대해 \"노래에 좀 욕심이 있어서 뮤지컬에 욕심이 있어서 뮤지컬병을 지원하려고 했다가","link":"https://m.entertain.naver.com/now/article/076/0004200629","retrieved":1728123338584},{"title":"지연·황재균, 별거 끝 이혼 “서로 다름 극복 못해” …사진도 다 내렸다 [전문]","contents":"그룹 티아라 출신 지연과 KT위즈 황재균. 사진=지연 인스타그램 캡처 그룹 티아라 멤버 겸 배우 지연이 야구선수 황재균과의 이혼을 발표했다. 지연의 법률대리인 법무법인 태성은 5일 “양측은 서로의 다름을 극복하지 못해 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황”이라며 두 사람의 이혼을 밝혔다. 이어 “자극적인 보도와 추측성 댓글 등을 자제해 주시길 간곡히 부탁드린다”고 당부했다. 지연은 법률대리인을 통해 “먼저 좋지 않은 소식으로 인사드리게 되어 죄송하다는 말씀을 전한다”며 “저희는 서로 합의하에 이혼을 위한 조정 절차를 진행하게 됐다. 빠르게 입장 표명하지 못한 점 너른 양해를 부탁드린다”고 밝혔다. 이어 “향후 더 좋은 모습으로 인사드릴 수 있도록 노력하겠다”고 마쳤다. 지연은 이날 공식 입장 발표와 함께 자신의 소셜미디어에 남아 있던 황재균과 커플 사진을 모두 삭제했다. 지연과 황재균은 6살 나이 차를 극복하고 지난 2022년 1","link":"https://m.entertain.naver.com/now/article/396/0000690738","retrieved":1728123338586},{"title":"\"살 빼고 임신해, 남편 생각 좀\" 신기루, 분노 부른 악플 '박제'","contents":"개그우먼 신기루가 자신에게 달린 선 넘은 악플을 박제했다. 신기루는 5일 \"제 육신 걱정할 시간 있으면 그 시간에 오늘 저녁 메뉴나 고민하세요. 그렇게 임신을 중시 여기면 이럴 시간에 관계하시던지요\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 자신이 출연한 유튜브 영상에 달린 댓글이 캡처돼 담겼다. 한 네티즌은 신기루와 홍윤화를 언급하며 \"진짜 죄송한데 살 빼세요. 두 분 다 결혼하신 지 꽤 되지 않으셨나요? 비만은 임신 힘들어요. 제발 본인들만 생각하지 마시고 남편 분들 생각들도 좀 해주세요. 같은 남자로서 안타깝네요. 물론 배차 당신도 결혼하고 싶으면\"이라며 \"아 정말 너무들 한다 여성 두 분들\"이라며 오지랖 넘치는 악플을 달았다. 도넘은 악플을 박제하며 속시원한 일침을 날린 신기루에 팬들도 응원을 보냈다. 팬들은 \"저런 거 보지 마시고 배달 어플 보시라\", \"안타까우면 PT라도 시켜주든가\", \"너나 잘하세요\" 등의 댓글을 남기며 해당 네티즌에 함께 분노했다.","link":"https://m.entertain.naver.com/now/article/076/0004200626","retrieved":1728123338587},{"title":"이도현, '필승'도 칼각인 '군인'...'불후' 깜짝 등장 \"기깔나게 하고 갈 것\"","contents":"현재 군 복무 중인 배우 이도현이 늠름한 자태를 뽐냈다. 5일 방송된 KBS2 '불후의 명곡'은 '불후의 명곡-2024 국군의 날' 특집으로 이도현의 스페셜 MC로 합류했다. 이날 군장병들의 환호 속에 무대에 오른 이도현은 '필승' 경례 후 \"공군 군악의장대대 복무 중인 상병 임동현이다\"며 인사했다. 이어 이도현은 \"이렇게 뜻깊은 자리에 초대해 주셔서 감사할 따름이다. 제가 좋아하는 분들과 사회를 볼 수 있어서 영광스럽게 생각한다\"며 \"오늘 기깔나게 하고 가겠다\"고 말해 박수를 받았다. 한편 이번 특집에는 우리 군인들의 강력한 사기에 걸맞는 에너지를 가진 출연진들로 라인업이 채워졌다. 인순이, 코요태, 민우혁, 영탁, 에일리, 리베란테, 트리플에스 등이 무대를 밟는다. 조승연, 정승환 등 현재 군복무 중인 가수들이 특별 무대에 오른다. 이들은 자신의 히트곡 무대에 이어 특별 듀엣 무대도 펼친다. 특히, 포레스텔라 고우림과 리베란테 김지훈이 국방부 중창단의 일원으로 하모니를 낸다.","link":"https://m.entertain.naver.com/now/article/076/0004200625","retrieved":1728123338588},{"title":"'이규혁♥' 손담비, '시험관 임신' 성공 후 근심 덜었나…생기 가득 미소","contents":"가수 겸 배우 손담비가 근황을 전했다. 5일 손담비는 개인 SNS 계정에 \"3개월 만에 가을 외출 너무 힐링 그 자체였어 가을 바람 너무 좋다\"라는 문구와 함께 여러 장의 사진을 게시했다. 게시물 속 손담비는 선선한 날씨를 맞아 가을 나들이를 나선 모습. 남색의 자켓에 베이지색 반바지를 조합한 손담비는 볼캡을 포인트로 매치해 스포티하면서도 산뜻한 패션을 연출해 눈길을 끌었다. 앞서 손담비는 지난달 26일 시험관 시술 끝에 임신에 성공했다는 희소식을 알린 바. 이에 누리꾼들은 \"임신 초기엔 조심해야 할 텐데\", \"손담비님 임신 성공하신 거 진심으로 축하드립니다\" 등 손담비를 염려하는 반응을 보였다. 한편 손담비는 2022년 스피드 스케이팅 전 국가대표 이규혁과 결혼했다. 사진=손담비","link":"https://m.entertain.naver.com/now/article/311/0001779334","retrieved":1728123338592},{"title":"'황재균과 별거→이혼' 지연, 변호사='굿파트너' 작가..\"실제 더 어마어마\" [★NEWSing]","contents":"그룹 티아라 출신 지연이 KT위즈 소속 야구선수 황재균과 결혼 2년 만에 파경을 맞았다. 이런 가운데 지연은 드라마 '굿파트너' 작가이자 이혼 전문인 최유나 변호사와 손을 잡고 이혼 조정을 진행 중이다. 5일 지연의 조정 이혼 대리를 맡은 법무법인 태성의 최유나 변호사는 공식 입장을 통해 \"지연을 대리해 공식 입장을 전해드린다. 양측은 서로의 다름을 극복하지 못해 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황\"이라고 밝혔다. 지연 역시 법률대리인을 통해 이혼 절차를 밟고 있음을 인정했다. 지연은 \"서로 합의하에 이혼을 위한 조정 절차를 진행하게 됐다\"며 \"빠르게 입장 표명하지 못한 점 너른 양해를 부탁드린다. 향후 더 좋은 모습으로 인사드릴 수 있도록 노력하겠다\"고 전했다. 이로써 황재균과 지연은 지난 2022년 결혼 후 2년 만의 파경을 맞게 됐다. 이런 가운데 지연의 법률대리인인 최유나 변호사는 최근 인기리에 종영한 SBS 금토드라마","link":"https://m.entertain.naver.com/now/article/108/0003270820","retrieved":1728123338598},{"title":"황재균도 입 열었다 \"지연과 성격 차이로 이혼‥앞길 응원할 것\"","contents":"야구선수 황재균이 티아라 지연과 이혼한다. 황재균은 5일 '우선 좋지 않은 소식을 여러 팬분들께 전해드리게 되어 죄송하다는 말씀을 드린다'라고 운을 떼며 '지연 씨와 저는 성격 차이로 인해 고심 끝에 별거를 거쳐 이혼을 하기로 합의했다. 이미 서울가정법원에 이혼 조정신청서를 제출했고, 조정절차를 거쳐 원만하게 마무리할 예정'이라고 밝혔다. 이어 '비록 부부로서의 인연이 끝났지만 서로의 가는 길을 앞으로도 응원하고 지지할 것'이라면서 '팬분들께 실망하게 해 드린 점 다시 한번 죄송하게 생각하며 무분별한 추측 및 보도는 자제해 주길 정중히 부탁드린다'라고 덧붙였다. 앞서 침묵하던 지연 역시 입장을 밝혔다. 지연의 법률대리인 법무법인 태성 최유나 변호사는 '양측은 서로의 다름을 극복하지 못하여 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황이다. 자극적인 보도와 추측성 댓글 등을 자제해 주길 간곡히 부탁드린다'라고 당부했다. 그러면서 지연은 '먼","link":"https://m.entertain.naver.com/now/article/437/0000413082","retrieved":1728119960710},{"title":"[ET포토] 버스터즈, '상큼발랄'","contents":"그룹 버스터즈(지은, 민지, 세이라, 타카라, 나미)가 5일 경기도 김포솔터축구장에서 진행된 김포FC VS 충남 아산의 '2024 시즌 K리그2 34라운드' 홈경기에 참석해 축하무대를 선보이고 있다. 버스터즈는 다국적 그룹으로 지난 6월 '대한민국 한류연예대상'에서 '글로벌한류스타대상' 아이돌스타 부문에 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003244807","retrieved":1728119960711},{"title":"'공개 연애' 시작한 정해인♥정소민, 손 꼭 잡고 데이트 \"소원 말해봐\"","contents":"정해인과 정소민의 다정한 모습이 공개됐다. 정해인은 5일 \"혜릉동 친구들 올 해 소원 다섯가지만 말해봐\"라며 사진을 게재했다. 사진 속에는 정해인과 정소민, 윤지온과 김지은의 모습이 담겨있다. 이들은 현재 방송 중인 tvN '엄마 친구 아들'을 통해 호흡을 맞추고 있다. 극 중 연애를 시작한 정해인과 정소민, 윤지온과 김지은은 손을 꼭 잡은 채 다정한 모습을 연출했다. 이어 함께하는 촬영에 즐거운 듯 얼굴에는 행복한 미소가 가득했다. 또한 네 사람은 네 컷 사진도 촬영, 다양한 소품을 이용해 사진을 촬영 중인 이들의 얼굴에서 미소가 끊이질 않았다. 한편 이날 방송되는 '엄마친구아들'에서는 최승효(정해인 분)와 배석류(정소민 분)는 비밀연애가 들킨 것도 모자라, 나미숙(박지영 분)과 서혜숙(장영남 분)의 반대 위기를 맞았다. 하지만 눈치도 보지 않고, 걱정도 하지 않는 '타격감 제로'의 반응으로 로맨스 직진을 이어간다. 무릎 꿇고 청혼하는 최승효를 감동의 눈빛으로 바라보는 배석류, 여","link":"https://m.entertain.naver.com/now/article/076/0004200620","retrieved":1728119960713},{"title":"[ET포토] 버스터즈, '핑키 프로미스'","contents":"그룹 버스터즈(지은, 민지, 세이라, 타카라, 나미)가 5일 경기도 김포솔터축구장에서 진행된 김포FC VS 충남 아산의 '2024 시즌 K리그2 34라운드' 홈경기에 참석해 축하무대를 선보이고 있다. 버스터즈는 다국적 그룹으로 지난 6월 '대한민국 한류연예대상'에서 '글로벌한류스타대상' 아이돌스타 부문에 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003244806","retrieved":1728119960714},{"title":"티아라 지연·황재균, 별거 끝에 이혼 합의…\"다름 극복 못해\"","contents":"지난 6월부터 불거진 이혼설 결국 사실로 지연 \"좋지 않은 소식 전해 죄송\" 걸그룹 티아라 출신 가수 겸 배우 지연과 프로야구 KT 위즈 소속 황재균 선수가 이혼한다. 지연의 법률대리인 법무법인 태성의 최유나 변호사는 5일 \"양 측은 서로의 다름을 극복하지 못하여 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황\"이라고 밝혔다. 지연은 법무법인을 통해 입장을 전했다. 그는 \"먼저 좋지 않은 소식으로 인사드리게 돼 죄송하다는 말씀을 전한다. 저희는 서로 합의 하에 이혼을 위한 조정 절차를 진행하게 됐다\"며 \"향후 더 좋은 모습으로 인사드릴 수 있도록 노력하겠다\"고 전했다. 2022년 12월 결혼한 지연과 황재균은 올해 들어 여러 차례 이혼설에 시달렸다. 지난 6월 한 라디오 방송에서 프로야구를 하던 중계진이 \"그거 알아? 황재균 이혼한 거\"라고 말해 이혼설에 불을 지폈다. 그러나 당시 지연 측은 이를 부인했다. 그 시기 지연은 유튜브 활동을 중","link":"https://m.entertain.naver.com/now/article/629/0000326483","retrieved":1728119960715},{"title":"[ET포토] 버스터즈, '시선고정~'","contents":"그룹 버스터즈(지은, 민지, 세이라, 타카라, 나미)가 5일 경기도 김포솔터축구장에서 진행된 김포FC VS 충남 아산의 '2024 시즌 K리그2 34라운드' 홈경기에 참석해 축하무대를 선보이고 있다. 버스터즈는 다국적 그룹으로 지난 6월 '대한민국 한류연예대상'에서 '글로벌한류스타대상' 아이돌스타 부문에 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003244805","retrieved":1728119960716},{"title":"[ET포토] 버스터즈, '김포의 승리를 위해'","contents":"그룹 버스터즈(지은, 민지, 세이라, 타카라, 나미)가 5일 경기도 김포솔터축구장에서 진행된 김포FC VS 충남 아산의 '2024 시즌 K리그2 34라운드' 홈경기에 참석해 축하무대를 선보이고 있다. 버스터즈는 다국적 그룹으로 지난 6월 '대한민국 한류연예대상'에서 '글로벌한류스타대상' 아이돌스타 부문에 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003244804","retrieved":1728119960720},{"title":"지연, 황재균과 파경 인정했다 \"별거 끝 합의 하에 이혼\" (전문)[공식]","contents":"티아라 지연이 야구선수 황재균과의 이혼을 인정했다. 지연의 법률대리인 법무법인 태성의 최유나 변호사는 5일 공식 입장을 통해 지연과 황재균의 이혼 소식을 알렸다. 지연 측은 \"양측은 서로의 다름을 극복하지 못하여 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황\"이라 밝혔다. 이어 \"자극적인 보도와 추측성 댓글 등을 자제해 주시길 간곡히 부탁 드린다\"고 당부했다. 지연 역시 법률대리인을 통해 입을 열었다. 지연은 \"먼저 좋지 않은 소식으로 인사 드리게 되어 죄송하다는 말씀을 전한다. 저희는 서로 합의하에 이혼을 위한 조정 절차를 진행하게 되었다\"고 밝혔다. 지연은 \"빠르게 입장 표명하지 못한 점 너른 양해를 부탁 드린다\"며 \"향후 더 좋은 모습으로 인사드릴 수 있도록 노력하겠다\"고 덧붙였다. 지연과 황재균은 지난 2022년 12월 결혼식을 올렸다. 그러나 지난 6월 이광길 해설위원이 KNN라디오에서 야구 중계를 하던 중 캐스터에게 \"그거 알아","link":"https://m.entertain.naver.com/now/article/076/0004200619","retrieved":1728119960721},{"title":"[ET포토] 버스터즈, '발레리나처럼~'","contents":"그룹 버스터즈(지은, 민지, 세이라, 타카라, 나미)가 5일 경기도 김포솔터축구장에서 진행된 김포FC VS 충남 아산의 '2024 시즌 K리그2 34라운드' 홈경기에 참석해 축하무대를 선보이고 있다. 버스터즈는 다국적 그룹으로 지난 6월 '대한민국 한류연예대상'에서 '글로벌한류스타대상' 아이돌스타 부문에 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003244803","retrieved":1728119960722},{"title":"[ET포토] 버스터즈, '가을 햇살 맞으며'","contents":"그룹 버스터즈(지은, 민지, 세이라, 타카라, 나미)가 5일 경기도 김포솔터축구장에서 진행된 김포FC VS 충남 아산의 '2024 시즌 K리그2 34라운드' 홈경기에 참석해 축하무대를 선보이고 있다. 버스터즈는 다국적 그룹으로 지난 6월 '대한민국 한류연예대상'에서 '글로벌한류스타대상' 아이돌스타 부문에 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003244802","retrieved":1728119960723},{"title":"버스터즈, 귀여움으로 시선 강탈[TV10]","contents":"걸그룹 버스터즈가 5일 경기도 김포솔터축구장에서 열린 김포FC와 충남아산 '2024시즌 K리그2' 34라운드 경기에 참석했다. 버스터즈는 지은, 민지, 세이라, 타카라, 나미로 구성된 다국적 그룹이다. 지난 6월 '대한민국 한류연예대상'에서 '글로벌한류스타대상' 아이돌스타 부문에 선정됐다.","link":"https://m.entertain.naver.com/now/article/312/0000683156","retrieved":1728119960727},{"title":"지연·황재균 결혼 2년 만에 합의 이혼…“서로의 다름 극복 못해” [종합]","contents":"KT위즈 황재균(37)과 티아라 출신 지연(31·박지연)이 이혼 수순을 밟는다. 지연의 법률대리인 법무법인 태성은 5일 “양측은 서로의 다름을 극복하지 못하여 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황”이라고 지연, 황재균 부부의 이혼을 공식적으로 밝혔다. 지연은 법률대리인을 통해 “먼저 좋지 않은 소식으로 인사드리게 되어 죄송하다는 말씀을 전한다”며 “저희는 서로 합의하에 이혼을 위한 조정 절차를 진행하게 됐다”고 알렸다. 이어 “빠르게 입장 표명하지 못한 점 너른 양해를 부탁드린다”며 “향후 더 좋은 모습으로 인사드릴 수 있도록 노력하겠다”고 덧붙였다. 두 사람은 지난 2022년 12월 열애 6개월 만에 결혼에 골인했으나 결국 2년 만에 이혼 수순을 밟게 됐다. 황재균의 프로야구 시즌 중인 지난 6월 이혼설이 최초 불거진 가운데, 현재 황재균이 포스트시즌에 출전 중인 만큼 사생활이 화제가 되는 것을 원하지 않아 공식 발표를 미뤄왔으","link":"https://m.entertain.naver.com/now/article/241/0003384128","retrieved":1728119960728},{"title":"티아라 지연·황재균, 결혼 2년만에 이혼…사진도 다 지웠다(종합)","contents":"그룹 티아라 멤버 겸 배우 지연(31)과 kt 위즈 소속 프로야구선수 황재균(37)이 결혼 약 2년 만에 이혼했다. 지연은 사회관계망서비스(SNS)에 그간 게재해 왔던 황재균과 결혼 및 커플 사진도 삭제했다. 지연의 법률대리인 법무법인 태성의 최유나 변호사는 5일 오후 공식 입장을 내고 \"양측은 서로의 다름을 극복하지 못하여 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황\"이라고 알렸다. 이어 \"자극적인 보도와 추측성 댓글 등을 자제해 주시길 간곡히 부탁드린다\"라고 당부했다. 지연도 이날 법률대리인을 통해 \"좋지 않은 소식으로 인사드리게 되어 죄송하다는 말씀을 전한다\"라며 \"저희는 서로 합의하에 이혼을 위한 조정 절차를 진행하게 되었다\"고 밝혔다. 또 \"빠르게 입장 표명하지 못한 점 너른 양해를 부탁드린다\"라며 \"향후 더 좋은 모습으로 인사드릴 수 있도록 노력하겠다\"고 덧붙였다. 지연은 공식 입장 발표에 맞춰 자신의 인스타그램에 남아 있던","link":"https://m.entertain.naver.com/now/article/421/0007826008","retrieved":1728119960728},{"title":"'사랑 후에 오는 것들' 이세영, 이것이 멜로 장인의 맛","contents":"배우 이세영이 '사랑 후에 오는 것들'에서 캐릭터와 높은 싱크로율로 이목을 사로잡고 있다. 쿠팡플레이 오리지널 시리즈 '사랑 후에 오는 것들'에서 이세영은 운명적인 사랑이 끝나고 모든 것을 잃어버린 최홍 역으로 분해 사랑 끝나기 전, 후의 감정선을 표현하고 있다. 지난 4일 공개된 3화에선 과거 사카구치 켄타로(준고)와 헤어지게 된 모습, 현재 혼란스러운 마음들을 표현해 보는 이들의 공감을 끌어올렸다. 이세영은 5년 만에 앞에 나타난 사카구치 켄타로로 인해 혼란스러운 홍의 모습을 현실감 있게 담아냈다. 자신의 차에 뛰어들어 대화를 하고자 하는 사카구치 켄타로를 밀어내고, '잊지 못할 줄 몰랐다. 실은, 잊지 못할 줄 알았지만.. 그래도 이렇게 오랫동안 잊지 못할 줄은, 몰랐던 거다'라고 독백해 시청자들의 가슴을 애절하게 만들었다. 과거 홍이 일본에서 홀로 버텨 온 시간들이 그려지며 현실 연애를 보여줬다. 자신과 함께 미래를 그리며 바쁜 사카구치 켄타로를 보며, '그의 모든 것을 알고","link":"https://m.entertain.naver.com/now/article/437/0000413080","retrieved":1728119960730},{"title":"티아라 지연, 황재균과 2년 만에 파경 \"별거 끝에 이혼 합의, 조정 중\" [공식]","contents":"그룹 티아라 지연(31, 박지연)과 야구선수 황재균(37, KT 위즈)가 결국 이혼했다. 5일 지연은 \"먼저, 좋지 않은 소식으로 인사드리게 되어 죄송하다는 말씀을 전한다. 저희는 서로 합의하에 이혼을 위한 조정 절차를 진행하게 되었다. 빠르게 입장 표명하지 못한 점 너른 양해를 부탁린다\"며 \"향후 더 좋은 모습으로 인사드릴 수 있도록 노력하겠다\"고 밝혔다. 이어 지연의 법률대리인인 법무법인 태성의 최유나 변호사 역시 \"양측은 서로의 다름을 극복하지 못하여 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황\"이라며 \"자극적인 보도와 추측성 댓글 등을 자제해 주시길 간곡히 부탁드린다\"고 덧붙여 설명했다. 지연과 황재균은 지난 6월 불거졌다. 당시 KT 위즈의 경기를 중계하던 중계진 중 한 명인 이광길 해설위원이 \"황재균 이혼한 것 아냐. 국장님한테 이야기 들었다\"고 말한 것이 불씨가 됐다. 당시만 해도 지연과 황재균 부부는 유튜브나 SNS 등을","link":"https://m.entertain.naver.com/now/article/312/0000683155","retrieved":1728119960734},{"title":"버스터즈, 출구 없는 매력[TV10]","contents":"걸그룹 버스터즈가 5일 경기도 김포솔터축구장에서 열린 김포FC와 충남아산 '2024시즌 K리그2' 34라운드 경기에 참석했다. 버스터즈는 지은, 민지, 세이라, 타카라, 나미로 구성된 다국적 그룹이다. 지난 6월 '대한민국 한류연예대상'에서 '글로벌한류스타대상' 아이돌스타 부문에 선정됐다.","link":"https://m.entertain.naver.com/now/article/312/0000683154","retrieved":1728119960735},{"title":"지연, 황재균과 파경 “서로 다름 극복 못해...합의 이혼”","contents":"그룹 티아라 지연(31)이 야구선수 황재균(37)과의 이혼을 인정했다. 5일 지연의 법률대리인 법무법인 태성의 최유나 변호사는 공식입장을 통해 “양측은 서로의 다름을 극복하지 못하여 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수했다”고 밝혔다. 이어 “자극적인 보도와 추측성 댓글 등을 자제해 주시길 간곡히 부탁드린다”고 전했다. 지연은 법률대리인을 통해 “좋지 않은 소식으로 인사드리게 되어 죄송하다는 말씀을 전한다”며 “저희는 서로 합의하에 이혼을 위한 조정 절차를 진행하게 됐다”고 이혼 입장을 직접 전했다. 그러면서 “빠르게 입장 표명하지 못한 점 너른 양해를 부탁드린다. 향후 더 좋은 모습으로 인사드릴 수 있도록 노력하겠다”고 덧붙였다. 지연과 황재균은 지난 2022년 12월 결혼했으나 2년 만에 각자의 길을 걷게 됐다. [지승훈 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005374691","retrieved":1728119960737},{"title":"'황재균과 이혼' 지연, 마침내 입 열었다 \"다름 극복 못해...입장 표명 늦어 죄송\" [공식입장 전문]","contents":"그룹 티아라 출신 가수 겸 배우 지연이 야구선수 황재균과의 이혼을 인정했다. 5일 지연은 법률대리인 측을 통해 \"서로 합의하에 이혼을 위한 조정 절차를 진행하게 됐다\"고 공식 입장을 밝혔다. 이어 \"빠르게 입장 표명하지 못한 점 너른 양해를 부탁드린다\"라며 \"향후 더 좋은 모습으로 인사드릴 수 있도록 노력하겠다\"고 덧붙였다. 법률대리인은 \"양측은 서로의 다름을 극복하지 못하여 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황\"이라고 추가적으로 상황을 전했다. 그러면서 \"자극적인 보도와 추측성 댓글 등을 자제해 주시길 간곡히 부탁드린다\"고 했다. 한편 지난 2022년 12월 10일 결혼한 두 사람은 약 2년여 만에 파경을 맞게 됐다. 이하 지연 법률대리인 법무법인 태성 공식 입장 전문 안녕하세요. 지연님의 법률대리인 법무법인 태성의 최유나 변호사입니다. 지연님을 대리해 공식 입장을 전해드립니다. 양측은 서로의 다름을 극복하지 못하여 별거 끝에","link":"https://m.entertain.naver.com/now/article/445/0000242715","retrieved":1728119960738},{"title":"지연 측 “황재균과 다름 극복 못하고 별거 끝 이혼 합의”[전문]","contents":"그룹 티아라 지연이 황재균과 이혼 절차를 밟고 있다고 직접 밝혔다. 지연의 법률대리인 법무법인 태성은 5일 “양측은 서로의 다름을 극복하지 못하여 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황”이라고 밝혔다. 지연은 법률대리인을 통해 “먼저 좋지 않은 소식으로 인사드리게 되어 죄송하다는 말씀을 전한다”며 “저희는 서로 합의하에 이혼을 위한 조정 절차를 진행하게 됐다”고 알렸다. 이어 “빠르게 입장 표명하지 못한 점 너른 양해를 부탁드린다”며 “향후 더 좋은 모습으로 인사드릴 수 있도록 노력하겠다”고 덧붙였다. 지연과 황재균은 2022년 12월 결혼했으나 결혼 2년 만에 파경을 맞게 됐다. &lt;다음은 지연 공식입장 전문&gt; 안녕하세요. 지연입니다. 먼저, 좋지 않은 소식으로 인사드리게 되어 죄송하다는 말씀을 전합니다. 저희는 서로 합의하에 이혼을 위한 조정 절차를 진행하게 되었습니다. 빠르게 입장 표명하지 못한 점 너른 양해를 부탁드립니다. 향","link":"https://m.entertain.naver.com/now/article/241/0003384126","retrieved":1728119960740},{"title":"지연·황재균, 별거 끝 결혼 2년만에 이혼…\"좋지 않은 모습 죄송\"","contents":"그룹 티아라 멤버 겸 배우 지연(31)과 kt 위즈 소속 프로야구선수 황재균(37)이 결혼 2년 만에 파경을 맞은 가운데, 지연이 \"좋지 않은 모습을 보여 죄송하다\"고 공식 입장을 밝혔다. 지연의 법률대리인 법무법인 태성의 최유나 변호사는 5일 오후 공식 입장을 내고 \"양측은 서로의 다름을 극복하지 못하여 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황\"이라고 알렸다. 이어 \"자극적인 보도와 추측성 댓글 등을 자제해 주시길 간곡히 부탁드린다\"라고 당부했다. 지연은 법률대리인을 통해 \"좋지 않은 소식으로 인사드리게 되어 죄송하다는 말씀을 전한다\"라며 \"저희는 서로 합의하에 이혼을 위한 조정 절차를 진행하게 되었다\"고 밝혔다. 또 \"빠르게 입장 표명하지 못한 점 너른 양해를 부탁드린다\"라며 \"향후 더 좋은 모습으로 인사드릴 수 있도록 노력하겠다\"고 덧붙였다. 앞서 지난 6월 두 사람의 이혼설이 불거진 바 있다. 부산 및 경남권 방송인 KNN 야","link":"https://m.entertain.naver.com/now/article/421/0007826000","retrieved":1728119960741},{"title":"장윤정 아들, 어쩌나…\"美 영재 캠프 첫날부터 위기'\"","contents":"가수 장윤정과 방송인 도경완의 아들 연우가 위기에 처한다. 오는 5일 방송되는 ENA ‘내 아이의 사생활’(이하 ‘내생활’)에서는 미국 영재 캠프 첫 등교를 하는 연우의 모습이 공개된다. 연우는 아침부터 분주하게 첫 등교 준비에 나서지만, 아빠 도경완과 동생 하영이는 느긋한 모습으로 연우를 긴장하게 만든다. 급기야 하영이는 옷도 갈아입지 못한 채 내복 차림으로 차에 타게 된다. 이후 연우의 등교시간과 출근시간이 겹쳐 도로가 한층 막히기 시작했고, 내비게이션의 도착 예상 시간은 점점 늦어져 연우는 초조한 모습을 보인다.  학교에 도착했을 땐 이미 등교를 위해 길게 늘어선 차로 인해 긴장감이 최고조에 달했다고. 스튜디오에서 연우의 첫 등교 풍경을 지켜본 장윤정은 \"이런 상황이 되면 항상 나랑 연우만 불안해하고, 하영이랑 아빠는 천하태평\"이라며 폭발했다. 하영은 오빠 연우가 학교에 가 있는 동안 홀로서기에 도전한다. 하영은  머리와 목이 아픈 아빠를 위해 미국 약국에서 직접 약을 사 오기","link":"https://m.entertain.naver.com/now/article/311/0001779325","retrieved":1728119960746},{"title":"침묵 깬 지연 \"황재균과 합의하 이혼 위한 조정 절차 진행\"","contents":"티아라 지연이 결국 결혼 2년 만에 야구선수 황재균과 이혼한다. 그간 이혼설, 별거설에 대해 침묵했지만 본지의 이혼 조정신청서 제출 보도 이후 법률대리인을 통해 입장을 밝혔다. 지연의 법률대리인 법무법인 태성 최유나 변호사는 5일 공식 보도자료를 통해 '양측은 서로의 다름을 극복하지 못하여 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황이다. 자극적인 보도와 추측성 댓글 등을 자제해 주길 간곡히 부탁드린다'라고 당부했다. 이어 지연의 입장도 접할 수 있었다. 지연은 '먼저 좋지 않은 소식으로 인사드리게 되어 죄송하다는 말씀을 전합니다. 저희는 서로 합의하에 이혼을 위한 조정 절차를 진행하게 됐다. 빠르게 입장 표명하지 못한 점 너른 양해 부탁드린다. 향후 더 좋은 모습으로 인사드릴 수 있도록 노력하겠다'라고 전했다. 지연과 황재균은 공개 열애 4개월 만에 결혼을 발표하며 2022년 12월 부부의 연을 맺었다. 지연은 유튜브 채널을 통해 황재","link":"https://m.entertain.naver.com/now/article/437/0000413079","retrieved":1728116446877},{"title":"티아라 지연 측 \"황재균과 서로 다름 극복 못해..별거 끝에 이혼\" [공식]","contents":"그룹 티아라 지연이 야구선수 황재균과 이혼에 대해 입을 열었다. 지연의 법률대리인 법무법인 태성은 5일 공식 입장을 통해 \"양측은 서로의 다름을 극복하지 못해 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수했다\"고 밝혔다. 이어 \"자극적인 보도와 추측성 댓글 등을 자제해 주시길 간곡히 부탁드린다\"고 덧붙였다. 이와 함께 지연은 \"먼저 좋지 않은 소식으로 인사드리게 돼 죄송하다는 말씀을 전한다\"며 \"저희는 서로 합의 하에 이혼을 위한 조정 절차를 진행하게 됐다. 빠르게 입장 표명하지 못한 점 너른 양해 부탁드린다\"고 말했다. 앞서 지난 6월 두 사람의 이혼설이 한차례 불거졌다. 당시 롯데 자이언츠와 기아 타이거즈의 경기가 중계된 KNN 라디오에서 두 사람의 이혼이 언급되면서부터다. 경기 중계 도중 이광길 해설위원은 캐스터에게 \"황재균 이혼한 것 아냐\"며 최근 황재균의 성적이 좋지 않은 이유가 이혼 때문이란 듯이 말했다. 이에 전 소속사 측은 \"본인에","link":"https://m.entertain.naver.com/now/article/108/0003270811","retrieved":1728116446878},{"title":"[ET포토] 버스터즈 민지, '상큼하게 샤랄라~'","contents":"그룹 버스터즈(지은, 민지, 세이라, 타카라, 나미)가 5일 경기도 김포솔터축구장에서 진행된 김포FC VS 충남 아산의 '2024 시즌 K리그2 34라운드' 홈경기에 참석해 포즈를 취하고 있다. 버스터즈는 다국적 그룹으로 지난 6월 '대한민국 한류연예대상'에서 '글로벌한류스타대상' 아이돌스타 부문에 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003244801","retrieved":1728116446882},{"title":"[ET포토] 버스터즈 민지, '청초한 비주얼'","contents":"그룹 버스터즈(지은, 민지, 세이라, 타카라, 나미)가 5일 경기도 김포솔터축구장에서 진행된 김포FC VS 충남 아산의 '2024 시즌 K리그2 34라운드' 홈경기에 참석해 포즈를 취하고 있다. 버스터즈는 다국적 그룹으로 지난 6월 '대한민국 한류연예대상'에서 '글로벌한류스타대상' 아이돌스타 부문에 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003244800","retrieved":1728116446884},{"title":"\"황재균·지연, 결국 이혼한다\"..헌팅포차 새벽 술자리 한달만 [종합]","contents":"KT위즈 황재균과 티아라 출신 지연이 이혼한다는 소식이 전해졌다. 5일 JTBC는 두 사람이 지난달 서울가정법원에 이혼 조정신청서를 제출하고 이혼 절차를 밟고 있다고 보도했다. 양측은 이혼과 관련한 공식 입장을 내지 않고 있다. 현재 지연의 소셜미디어에는 황재균과의 커플샷, 결혼 사진 등은 여전히 남아 있다. 다만 황재균의 계정은 삭제된 상태라 이목이 집중된다. 지연과 황재균은 2022년 12월 결혼했으나 지난 6월 이혼설에 휘말렸다. 부산 경남권 방송인 KNN라디오에서 야구 중계를 하던 이광길 해설위원은 캐스터에게 \"그거 알아? 황재균 이혼한 거\"라고 말했다. 그는 이혼 기사를 봤다는 간부의 말만 듣고 오해했다며 직접 황재균에게 전화로 사과했다고 해명했지만 이미 이혼설은 일파만파 퍼져나갔다. 또한 SNS로 부부의 일상을 공개해왔던 지연이 돌연 \"개인 사정으로 인해 당분간 영상 업로드가 어려울 것 같다. 밝은 모습으로 돌아오겠다\"는 공지글을 게재하고 유튜브 활동을 멈췄던 바. 이에","link":"https://m.entertain.naver.com/now/article/076/0004200616","retrieved":1728116446887},{"title":"[ET포토] 버스터즈 나미, '포즈는 발랄하게'","contents":"그룹 버스터즈(지은, 민지, 세이라, 타카라, 나미)가 5일 경기도 김포솔터축구장에서 진행된 김포FC VS 충남 아산의 '2024 시즌 K리그2 34라운드' 홈경기에 참석해 포즈를 취하고 있다. 버스터즈는 다국적 그룹으로 지난 6월 '대한민국 한류연예대상'에서 '글로벌한류스타대상' 아이돌스타 부문에 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003244799","retrieved":1728116446887},{"title":"[ET포토] 버스터즈 나미, '비타민 팡팡 미소'","contents":"그룹 버스터즈(지은, 민지, 세이라, 타카라, 나미)가 5일 경기도 김포솔터축구장에서 진행된 김포FC VS 충남 아산의 '2024 시즌 K리그2 34라운드' 홈경기에 참석해 포즈를 취하고 있다. 버스터즈는 다국적 그룹으로 지난 6월 '대한민국 한류연예대상'에서 '글로벌한류스타대상' 아이돌스타 부문에 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003244798","retrieved":1728116446888},{"title":"[ET포토] 버스터즈 지은, '귀엽게 볼~콕'","contents":"그룹 버스터즈(지은, 민지, 세이라, 타카라, 나미)가 5일 경기도 김포솔터축구장에서 진행된 김포FC VS 충남 아산의 '2024 시즌 K리그2 34라운드' 홈경기에 참석해 포즈를 취하고 있다. 버스터즈는 다국적 그룹으로 지난 6월 '대한민국 한류연예대상'에서 '글로벌한류스타대상' 아이돌스타 부문에 선정됐다.","link":"https://m.entertain.naver.com/now/article/030/0003244797","retrieved":1728116446888},{"title":"'백설공주' 이태구, 존재감 빛났다","contents":"배우 이태구가 '백설공주에게 죽음을'에서 존재감을 빛냈다. 지난 4일 종영한 MBC 금토극 '백설공주에게 죽음을-Black Out(이하 백설공주)'은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러극이다. 이태구는 양병무 역을 소화했다. 복잡한 내면을 가진 인물을 생동감 있게 그려내며, 극의 주요 갈등을 형성하는 핵심 인물로 활약했다. 자신을 둘러싼 인물들에 대한 질투와 열등감에서 비롯된 불안정한 심리 상태를 지닌 인물로 극 중 전환점을 담당했다. 이태구는 섬세한 눈빛과 표정으로 표현하며 시청자들에게 인상을 남겼다. 무엇보다 양병무를 단순한 악역이 아닌, 인간적인 면모를 가진 캐릭터로 묘사해 시청자들의 공감을 얻었다. 극 후반부 양병무의 감정이 폭발하는 장면에서 절제된 연기와 함께 감정을 폭발해 긴장감을 극대화했다. 이 장면에서 분노와 혼란을 동시에 표현해 시청자들에게 깊은 여운을","link":"https://m.entertain.naver.com/now/article/437/0000413078","retrieved":1728116446891}]}