{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[2024 KGMA] 뉴진스·(여자)아이들·제로베이스원, ‘아티스트 데이’ 주인공 됐다 [종합]","contents":"그룹 뉴진스, (여자)아이들, 제로베이스원이 제1회 코리아 그랜드 뮤직어워즈 최고상을 품었다. 제1회 코리아 그랜드 뮤직어워즈(이하 KGMA)가 16일 오후 인천광역시 중구 운서동 인스파이어 아레나에서 열렸다. 첫날 시상식은 아티스트 데이로, 뉴진스 멤버 하니와 배우 남지현이 MC를 맡아 진행했다. 이날 KGMA 최고 영예에 해당하는 2024 그랜드 아티스트상 트로피는 뉴진스가 차지했다. 지난 2022년 데뷔한 뉴진스는 최근 발매한 더블 싱글 ‘하우 스위트’로 4연속 밀리언셀러(단일 앨범 판매량 100만장 돌파)를 달성하며 4세대 대표 걸그룹으로 자리매김했다. 특히 지난해 미국 내 CD 판매량 5위를 기록하는 등 끊임없이 최고, 최초의 기록을 써 내려가고 있다. 수상을 위해 무대에 오른 뉴진스는 연신 미소를 지었다. 민지는 “데뷔한 지 2년이 됐다. 2년 동안 정말 많은 사람을 만나고 많은 일을 겪으면서 많은 일을 배웠다. 오늘도 뜻깊은 배움 중 한 자리였다. 정말 감사드린다”며 “","link":"https://m.entertain.naver.com/now/article/241/0003395118","retrieved":1731763266565},{"title":"고경표X린, 깜짝 만남 성사…\"은인 같은 분\"","contents":"배우 고경표와 가수 린의 만남이 성사됐다. 지난 15일 오후 유튜브 채널 ‘GreenRoom Studio(그린룸 스튜디오)’를 통해 고경표의 ‘…사랑했잖아…(2024)’ 제작기를 담은 ‘유쾌한 경표씨’ 첫 에피소드가 공개됐다. 앞서 KBS2 ‘더 시즌즈-지코의 아티스트’에서 선보인 ‘…사랑했잖아…’ 무대 영상이 750만 회 이상을 기록하며 화제를 모았고, 이에 고경표는 예상치 못한 뜨거운 반응에 당황했다고 말해 웃음을 자아냈다. 본격적인 녹음 시작 전 노래방 기계로 연습을 시작한 고경표는 떨린다는 말과는 달리 여유롭게 노래를 시작했다. 2절이 시작되자 원곡자인 린이 깜짝 등장했고, 두 사람은 처음 맞춰 보는 합이었지만 완벽한 호흡을 자랑하며 환상적인 듀엣을 완성했다. 노래가 끝난 뒤 고경표와 린은 서로를 향한 팬심을 드러내기도 했다. 고경표의 노래를 들은 린은 “진심으로 감동받았고, 원곡자로서 너무 행복했다”고 말했고, 이에 고경표는 “노래방만 가면 언제부턴가 ‘…사랑했잖아…’를 불","link":"https://m.entertain.naver.com/now/article/312/0000689293","retrieved":1731763266567},{"title":"“처음 맞아?” 남지현·하니, 찰떡 호흡 자랑…성공적 시상식 MC 데뷔 [2024 KGMA]","contents":"배우 남지현과 뉴진스 하니가 제1회 코리아 그랜드 뮤직어워즈에서 성공적 시상식 MC 데뷔를 치렀다. 16일 오후 인천광역시 중구 운서동 인스파이어 아레나에서 제1회 코리아 그랜드 뮤직어워즈(이하 KGMA)가 열렸다. 이날 시상식은 아티스트 데이로, 뉴진스 멤버 하니와 배우 남지현이 MC를 맡아 진행했다. 이날 남지현과 하니는 트윈룩 같은 스타일링으로 등장부터 시선을 끌었다. 금발을 한 하니는 화이트 포인트가 들어간 크롭 상의와 롱스커트를 매치했고, 남지현은 앞머리를 내린 흑발 생머리에 블랙 미니 원피스를 입고 디제잉에 맞춰 런웨이 콘셉트로 MC 스페셜 무대를 선보였다. 이어 두 사람은 첫 시상식 사회를 맡았다는 것이 믿기지 않을 정도로 매끄러운 진행을 자랑했다. 관객의 함성을 이끌어내면서 시상자와 수상자를 집중력있게 연결했고, 남지현과 하니가 주고받는 티키타카는 보기만 해도 흐뭇한 웃음을 자아냈다. 2024 그랜드 아티스트상을 수상한 직후, 시상식을 마무리하는 마지막 인사를 하게 된","link":"https://m.entertain.naver.com/now/article/241/0003395115","retrieved":1731763266568},{"title":"“뉴진스는 네버다이”…뉴진스, 2024 그랜드 아티스트상 수상 영예 ‘2관왕’ [2024 KGMA]","contents":"걸그룹 뉴진스가 제1회 코리아 그랜드 뮤직어워즈 최고의 영예에 해당하는 2024 그랜드 아티스트상을 수상했다. 16일 오후 인천광역시 중구 운서동 인스파이어 아레나에서 제1회 코리아 그랜드 뮤직어워즈(이하 KGMA)가 열렸다. 이날 시상식은 아티스트 데이로, 뉴진스 멤버 하니와 배우 남지현이 MC를 맡아 진행했다. 2024 그랜드 아티스트상 수상을 위해 무대에 오른 뉴진스 민지는 “데뷔한 지 2년이 됐다. 2년 동안 정말 많은 사람을 만나고 많은 일을 겪으면서 많은 일을 배웠다. 오늘도 뜻깊은 배움 중 한 자리였다. 정말 감사드린다”고 인사했다. 이어 “2년 동안 정말 즐거운 일도 너무 많았고, 저희끼리도 밤새 이야기를 나눠야 할 만큼 조금은 감당하기 어려운 문제도 있었다. 그래도 그런 문제를 통해서 저희 멤버 다섯 명이 단단히 뭉치고 더 좋은 팀이 될 수 있었다고 생각한다”고 말했다. 민지는 또 “옆에서 많은 응원 주는 버니즈(공식 팬덤명) 여러분 덕분에 늘 무대도 최선을 다해서","link":"https://m.entertain.naver.com/now/article/241/0003395111","retrieved":1731763266569},{"title":"(여자)아이들, 그랜드 레코드상 수상 “영원히 평생 아이들” [2024 KGMA]","contents":"그룹 (여자)아이들이 제1회 코리아 그랜드 뮤직 어워즈 2024 그랜드 레코드상을 수상했다. 16일 오후 인천광역시 중구 운서동 인스파이어 아레나에서 제1회 코리아 그랜드 뮤직어워즈(이하 KGMA)가 열렸다. 이날 시상식은 아티스트 데이로, 뉴진스 멤버 하니와 배우 남지현이 MC를 맡아 진행했다. 이날 2024 그랜드 레코드상 수상을 위해 무대에 오른 (여자)아이들 멤버 민니는 “또 이렇게 영광스러운 상을 주셔서 감사하다. 항상 열심히 응원하는 아이들이 되고 싶고 멋진 모습 보여줄 테니까 많이 지켜봐 달라”며 “네버버(팬덤명), 항상 사랑해줘서 고마워”라고 말했다. 이어 리더 전소연은 “민니가 얘기한 대로 큰 상을 받게 해준 네버버 고맙다. 우리가 프로듀싱을 하는 그룹인 만큼 더 의미 있는 상인 것 같다. 프로듀싱을 열심히 한 걸 인정받는 거 같아서 좋고 행복하다”고 했다. 전소연은 특히 멤버들에게 “7년 동안 너무 고생 많았다. 이렇게 큰 상을 받는 게 처음인 것 같다”며 “앞으로","link":"https://m.entertain.naver.com/now/article/241/0003395109","retrieved":1731763266572},{"title":"뉴진스, '최고 영예' 그랜드 아티스트상 \"끝까지 뭉치자\"[2024 KGMA](종합)","contents":"뉴진스가 ‘2024 KGMA’의 최고 영예인 ‘그랜드 아티스트’를 수상했다. 뉴진스가 16일 인천광역시 중구 운서동 인스파이어 아레나에서 열린 ‘제1회 코리아 그랜드 뮤직 어워즈’(KGMA)에서 그랜드 아티스트상을 거머쥐었다. 뉴진스는 그랜드 아티스트상을 수상하며 “뉴진스가 데뷔한지 2년에 됐다. 2년 동안 많은 사람들을 만나고 많은 일을 겪으면서 많은 걸 배웠다고 생각한다. 오늘도 뜻깊은 배움 중의 한 자리였다”고 소감을 밝혔다. 이어 “2년 동안 정말 즐거운 일들도 너무 많았고 사실은 저희끼리도 맘새 이야기를 나눠야 할 만큼 저희가 감당하기 어려운 일들도 있었는데 그래도 그런 문제들 통해서 저희가 더 단단히 뭉치고 좋은 팀이 될 수 있었다고 생각한다”고 말했다. 이어 “항상 많은 응원 주시는 버니즈 분들 덕분에 늘 무대도 최선을 다해서 몰입해서 준비할 수 있는 것 같다. 늘 감사드린다”며 “항상 옆에서 상처 받지만 도움 주시는 매니저님들, 스태프분들 감사하다. 저희가 뭉치고 계속","link":"https://m.entertain.naver.com/now/article/018/0005887128","retrieved":1731763266573},{"title":"(여자)아이들, ‘와이프’→‘클락션’ 울린 메가 크루 퍼포먼스 [2024 KGMA]","contents":"그룹 (여자)아이들이 메가 크루 퍼포먼스로 제1회 코리아 그랜드 뮤직어워즈를 압도했다. 16일 인천광역시 중구 운서동 인스파이어 아레나에서 제1회 코리아 그랜드 뮤직어워즈(이하 KGMA)가 열렸다. 이날 시상식은 아티스트 데이로, 뉴진스 멤버 하니와 배우 남지현이 MC를 맡아 진행했다. 이날 멤버 소연과 민니를 시작으로 순서대로 무대에 오른 (여자)아이들은 ‘와이프’를 부르며 무대를 꾸몄다. 특히 하늘색 단발 가발을 쓴 댄서 48명이 함께 등장해 시상식에 걸맞는 대규모 퍼포먼스로 무대를 장악했다. 민니와 우기는 리프트 무대를 타고 내려왔으며 중앙 무대에서 모인 (여자)아이들 멤버들은 댄서들과 함께 마치 쌍둥이들처럼 일사분란한 칼군무로 시선을 사로잡았다. 이어 ‘왓츠업 KGMA!’를 외치며 무대를 달군 멤버들은 재킷을 벗어던지며 지난 7월 발매해 올해 여름을 달군 ‘클락션’을 선보였다. 전소연은 수상자 석으로 발걸음을 옮겨 스테이씨 멤버 윤과 어깨 동무를 하며 훈훈한 그림을 만들었다.","link":"https://m.entertain.naver.com/now/article/241/0003395102","retrieved":1731763266574},{"title":"태민, 룰루아 팬캐스트 최고 인기상 “팬 여러분, 더 많이 사랑할게요” 3관왕 등극 [2024 KGMA]","contents":"가수 태민이 제1회 코리아 그랜드 뮤직어워즈 룰루아 팬캐스트 최고 인기상의 주인공이 됐다. 16일 오후 인천광역시 중구 운서동 인스파이어 아레나에서 제1회 코리아 그랜드 뮤직어워즈(이하 KGMA)가 열렸다. 이날 시상식은 아티스트 데이로, 뉴진스 멤버 하니와 배우 남지현이 MC를 맡아 진행했다. 룰루아 팬캐스트 최고 인기상 수상을 위해 무대에 오른 태민은 “진짜 제가 이렇게 최고 인기상 투표를 받게 되어 사실 너무 놀랍다”라며 기쁜 기색을 감추지 못했다. 이어 태민은 “팬 여러분들이 많은 투표를 해주셔서 너무 감사드린다. 진짜 너무너무 든든하고 여러분들 덕분에 오늘 하루 소중한 하루가 된 거 같아 감사드린다”라며 “저도 여러분들 더 많이 사랑하겠다. 감사합니다”라고 영예의 상을 안겨준 팬들에게 감사를 표했다. 태민은 KGMA에서 베스트 아티스트와 베스트 솔로 아티스트에 이어 룰루아 팬캐스트 최고 인기상까지 받으며 3관왕에 등극했다. KGMA는 국내 최고 엔터테인먼트·스포츠 전문지 일","link":"https://m.entertain.naver.com/now/article/241/0003395101","retrieved":1731763266577},{"title":"뉴진스 \"뉴진스가 아니더라도, 뉴진스는 네버다이\" 의미심장[2024 KGMA]","contents":"그룹 뉴진스가 ‘KGMA’ 2024 그랜드 아티스트상을 수상하는 영광을 품에 안았다. 뉴진스는 16일 인천광역시 중구 운서동 인스파이어 아레나에서 열린 ‘제1회 코리아 그랜드 뮤직 어워즈’(KGMA)에서 2024 그랜드 아티스트상을 수상했다. 뉴진스는 “뉴진스가 데뷔한지 2년에 됐다. 2년 동안 많은 사람들을 만나고 많은 일을 겪으면서 많은 걸 배웠다고 생각한다. 오늘도 뜻깊은 배움 중의 한 자리였다”고 말했다. 이어 “2년 동안 정말 즐거운 일들도 너무 많았고 사실은 저희끼리도 맘새 이야기를 나눠야 할 만큼 저희가 감당하기 어려운 일들도 있었는데 그래도 그런 문제들 통해서 저희가 더 단단히 뭉치고 좋은 팀이 될 수 있었다고 생각한다”고 밝혔다. 이어 “항상 많은 응원 주시는 버니즈 분들 덕분에 늘 무대도 최선을 다해서 몰입해서 준비할 수 있는 것 같다. 늘 감사드린다”며 “항상 옆에서 상처 받지만 도움 주시는 매니저님들, 스태프분들 감사하다. 저희가 뭉치고 계속해서 나갈 수 있는","link":"https://m.entertain.naver.com/now/article/018/0005887127","retrieved":1731763266578},{"title":"뉴진스, ‘라잇 나우’→‘슈퍼내추럴’ KGMA 뜨겁게 달궜다…‘대미 장식’ [2024 KGMA]","contents":"그룹 뉴진스가 KGMA의 대미를 화려하게 장식했다. 16일 인천광역시 중구 운서동 인스파이어 아레나에서 제1회 코리아 그랜드 뮤직어워즈(이하 KGMA)가 열렸다. 이날 시상식은 아티스트 데이로, 뉴진스 멤버 하니와 배우 남지현이 MC를 맡아 진행했다. 이날 뉴진스는 아레나 정중앙에서 보라색 철창에 갇혀있는 상태에서 퍼포먼스를 시작했다. 이후 보라색 철창에서 벗어난 뉴진스는 몽환적이면서 부드러운 ‘라잇 나우’ 무대를 선보였다. 뉴진스는 ‘라잇 나우’에서 책상과 쇼파를 활용해 우아하면서도 강렬해 유니크함을 선사했다. 이후 ‘버블 검’을 밴드 라이브로 선보이며 자유롭게 무대를 즐기는 모습을 보였다. 또 뉴진스는 핸드마이크로 퍼포먼스를 선보이는 와중에도 흔들리지 않는 라이브를 보여주며 역량을 뽐냈다. 시수상석으로 움직인 뉴진스가 ‘하우 스윗’ 퍼포먼스를 선보일 때는 관객들에게 “소리 질러”라고 외치며 호응을 이끌어냈다. 원테이크 카메라로도 단조롭지 않은 퍼포먼스를 보여줬다. ‘슈퍼내추럴’에","link":"https://m.entertain.naver.com/now/article/241/0003395097","retrieved":1731763266579},{"title":"(여자)아이들, 그랜드 레코드상 \"큰 상 처음 받아 기뻐\" [2024 KGMA]","contents":"그룹 (여자)아이들이 16일 인천 중구 운서동 인스파이어 아레나에서 열린 ‘2024 코리아그랜드뮤직어워즈’(KGMA) 첫날 아티스트 데이에서 베스트 아티스트상을 받고 수상소감을 말하고 있다.(사진=KGMA 특별취재팀) 그룹 (여자)아이들은 KGMA 최고 영예의 상인 ‘2024 그랜드 레코드상’을 수상했다. 아이들은 16일 인천광역시 중구 운서동 인스파이어 아레나에서 열린 ‘제1회 코리아 그랜드 뮤직 어워즈’(KGMA)에서 ‘2024 그랜드 레코드상’ 부문 수상자로 호명됐다. (여자)아이들은 “영광스러운 상을 주셔서 감사하다”며 “항상 열심히 하는 (여자)아이들이 되고 싶고, 앞으로도 멋진 모습 보여드릴테니 지켜봐달라”고 말했다. 팬들을 향해서는 “네버랜드(팬덤명)에게 감사드린다. 항상 응원해 주시고 사랑해 주셔서 감사하다”며 “큰 사랑을 받게 해줘서 감사하다”고 덧붙였다. (여자)아이들은 “프로듀싱을 하는 그룹인 만큼 레코드상이라 더 의미가 있다”며 “앨범 프로듀싱을 열심히 한 걸","link":"https://m.entertain.naver.com/now/article/018/0005887126","retrieved":1731763266580},{"title":"‘20주년’ 동방신기, 케이팝 레전더리 아티스트 수상 “긴 시간 함께해주셔서 감사” [2024 KGMA]","contents":"그룹 동방신기가 제1회 코리아 그랜드 뮤직어워즈 케이팝 레전더리 아티스트를 수상했다. 16일 오후 인천광역시 중구 운서동 인스파이어 아레나에서 제1회 코리아 그랜드 뮤직어워즈(이하 KGMA)가 열렸다. 이날 시상식은 아티스트 데이로, 뉴진스 멤버 하니와 배우 남지현이 MC를 맡아 진행했다. 케이팝 레전더리 아티스트 수상을 위해 무대에 오른 유노윤호는 “레전드리 아티스트 상을 주셔서 감회가 새롭다”고 소감을 밝혔다. 최강창민은 “20년 가까운 긴 시간동안 저희를 기다려주시고 기도해주시는 팬분들이 계시기 때문에 뜻깊은 상을 수상할 수 있었다”고 전했다. 이어 유노윤호는 “카시오페아(팬덤명) 덕분에 받을 수 있었다. 한걸음 한걸음 내디딜 때마다 좋은 가수, 좋은 음악 들려드리려고 계속 노력할 테니까 부족한 점이 있더라도 많은 관심 부탁드린다”고 말했다. KGMA는 국내 최고 엔터테인먼트·스포츠 전문지 일간스포츠가 선보이는 새로운 대중음악 시상식으로, 일간스포츠(이데일리M)가 주최하고 KG","link":"https://m.entertain.naver.com/now/article/241/0003395080","retrieved":1731763266582},{"title":"동방신기, ‘레벨’→‘주문’까지…뜨겁다 뜨거워 [2024 KGMA]","contents":"그룹 동방신기가 제1회 코리아 그랜드 뮤직어워즈 무대를 불태웠다. 16일 인천광역시 중구 운서동 인스파이어 아레나에서 제1회 코리아 그랜드 뮤직어워즈(이하 KGMA)가 열렸다. 이날 시상식은 아티스트 데이로, 뉴진스 멤버 하니와 배우 남지현이 MC를 맡아 진행했다. 이날 동방신기는 ‘레벨’을 비롯해 ‘라이징선’, ‘왜’, ‘주문-미로틱’ 총 4곡을 선보였다. 불타는 태양을 배경으로 한 ‘레벨’는 에너지와 카리스마 넘치는 무대로 좌중을 사로잡았다. 이어 ‘라이징선’, ‘왜’, ‘주문-미로틱’을 연달아 부른 동방신기는 21년 차 다운 능숙한 퍼포먼스로 관객은 물론 후배 가수들까지 열광케하는 무대를 완성했다. 2024 KGMA는 국내 최고 엔터테인먼트·스포츠 전문지 일간스포츠가 선보이는 새로운 대중음악 시상식으로, 일간스포츠(이데일리M)가 주최하고 KGMA 조직위원회가 주관한다. 16일과 17일 양일간 진행되며, 첫날은 아티스트 데이 둘째 날은 송 데이로 꾸며진다.","link":"https://m.entertain.naver.com/now/article/241/0003395078","retrieved":1731763266582},{"title":"핸드마이크 들고 고음 포효… 이게 바로 '동방신기' [2024 KGMA]","contents":"그룹 동방신기가 16일 인천 중구 운서동 인스파이어 아레나에서 열린 ‘2024 코리아그랜드뮤직어워즈(KGMA)’ 첫날 아티스트 데이에서 화려한 무대를 꾸미고 있다.(사진=KGMA 특별취재반) 역시 동방신기였다. 클래스가 달랐다. 그룹 동방신기(유노윤호·최강창민)가 그 누구도 흉내낼 수 없는 극강 보컬과 퍼포먼스로 ‘K팝 레전더리 아티스트’의 위용을 뽐냈다. 동방신기는 16일 인천광역시 중구 운서동 인스파이어 아레나에서 열린 ‘제1회 코리아 그랜드 뮤직 어워즈’(KGMA) 3부 오프닝 무대에 올라 대표곡 ‘레벨’과 대표곡 ‘라이징 선’, ‘왜’, ‘주문-미로틱’ 무대를 펼쳤다. ‘레벨’ 무대에선 유노윤호와 최강창민이 마치 한몸처럼 움직이는 극강 퍼포먼스를 펼치며 현장에 운집한 관객들의 시선을 사로잡았다. 공연장 천장을 뚫을 듯한 폭발적인 보컬, 쉴 새 없이 쏟아내는 다이내믹 퍼포먼스가 그야말로 시선을 강탈했다. 동방신기를 대표하는 히트곡 메들리도 펼쳤다. 동방신기는 단독콘서트의 단골","link":"https://m.entertain.naver.com/now/article/018/0005887124","retrieved":1731763266583},{"title":"태민, 최고 인기상 \"팬들 더 사랑할 것\"[2024 KGMA]","contents":"태민이 ‘KGMA’에서 룰루아 팬캐스트 최고 인기상을 받았다. 태민은 16일 인천광역시 중구 운서동 인스파이어 아레나에서 열린 ‘제1회 코리아 그랜드 뮤직 어워즈’(KGMA)에서 룰루아 팬캐스트 최고 인기상 수상자로 호명됐다. 태민은 “너무 든든하다”며 팬들의 투표로 수상을 한 것에 대한 소감을 밝혔다. 태민은 “여러분들 덕분에 소중한 하루가 됐다. 저도 여러분들 더 사랑하겠다”고 전했다. 일간스포츠(이데일리M)가 주최하고 KGMA 조직위원회가 주관하는 ‘KGMA’는 한 해 동안 큰 사랑을 받은 K팝과 트롯·밴드·솔로 등 대중음악의 다양한 부문에서 성과를 거둔 가수와 음악을 선정하는 대중음악 시상식으로, 16일과 17일 인천광역시 중구 운서동 인스파이어 아레나에서 개최된다.","link":"https://m.entertain.naver.com/now/article/018/0005887123","retrieved":1731760092147},{"title":"동방신기, K팝 레전더리상 \"열심히 하는 동방신기 '둘' 될 것\"[2024 KGMA]","contents":"동방신기가 ‘KGMA’에서 K팝 레전더리 아티스트상을 받았다. 동방신기는 16일 인천광역시 중구 운서동 인스파이어 아레나에서 열린 ‘제1회 코리아 그랜드 뮤직 어워즈’(KGMA)에서 K팝 레전더리 아티스트상 수상자로 호명됐다. 동방신기 멤버들은 “상을 주셔서 매우 감회가 새롭다”고 밝혔다. 유노윤호는 “저희가 예전부터 상을 받으면 ‘이 상은 누구거죠?’라고 얘기했다. 카시오페아 여러분들 덕에 여기까지 왔고 앞으로도 중요하다”며 “한걸음 내딛을 때마다 여기 계신 아티스트 분들처럼 좋은 음악, 퍼포먼스 보여드리도록 노력을 하겠다. 부족함 있어도 많은 사랑과 관심 부탁드린다”고 말했다. 최강창민은 “사실 정말 팬분들께서 20년 가까운 긴 시간 동안 늘 기다려주시고 기대해주시고 저희 둘을 위해 따뜻한 마음으로 기도해주셔서 이런 뜻깊은 상을 수상할 수 있는 것 같다. 계속해서 열심히 하는 동방신기 둘이 되겠다”고 밝혔다. 일간스포츠(이데일리M)가 주최하고 KGMA 조직위원회가 주관하는 ‘KG","link":"https://m.entertain.naver.com/now/article/018/0005887122","retrieved":1731760092151},{"title":"'4년만 완전체' 러블리즈, 눈물 참기 챌린지…\"못할줄 알았는데\" [종합]","contents":"그룹 러블리즈 멤버들이 4년 만의 완전체 콘서트로 팬들을 감격하게 했다. 러블리즈(이수정, 유지애, 서지수, 이미주, 케이, 진, 류수정, 정예인)는 16일과 17일 양일간 서울 잠실학생체육관에서 데뷔 10주년 기념 단독 콘서트 '겨울나라의 러블리즈 4'를 개최한다. '겨울나라의 러블리즈'는 올 라이브 밴드로 진행되는 러블리즈의 겨울 시즌 콘서트로, 지난 2017년 첫 개최됐다. 그간 진행된 오프라인 콘서트마다 전석 매진을 기록했던 러블리즈는 이번 '겨울나라의 러블리즈4' 또한 전석 매진시키면서 건재한 티켓 파워를 보여줬다. 더욱이 러블리즈의 이번 공연은 2020년 진행된 단독콘서트. '딥 포레스트(Deep Forest')' 이후 4년 만에 개최되는 완전체 콘서트인만큼 일찍이 이목을 집중시켰다. 2020년 울림엔터테인먼트와의 계약 만료 이후 러블리즈 멤버들은 개인 활동에만 매진해온 바 있다. 16일 첫 공연에서 러블리즈는 데뷔곡 'Candy Jelly Love'로 포문을 연 뒤 '안","link":"https://m.entertain.naver.com/now/article/311/0001796516","retrieved":1731760092151},{"title":"영탁, 롯데 칼리버스-올해의 초월상 수상 “초월하는 뮤지션 되겠다”…3관왕 등극 [2024 KGMA]","contents":"가수 영탁이 제1회 코리아 그랜드 뮤직 어워즈 롯데 칼리버스, 올해의 초월상을 수상했다. 16일 오후 인천광역시 중구 운서동 인스파이어 아레나에서 제1회 코리아 그랜드 뮤직어워즈(이하 KGMA)가 열렸다. 이날 시상식은 아티스트 데이로, 뉴진스 멤버 하니와 배우 남지현이 MC를 맡아 진행했다. 이날 롯데 칼리버스, 올해의 초월상 수상을 위해 무대에 오른 영탁은 “정말 감사하다. 늘 저를 위해 초월해 주시는 팬분들에게 진심으로 감사의 인사를 전한다”며 “더욱더 초월할 수 있는 뮤지션으로 거듭나겠다. 감사하다. 땡큐”라고 말했다. 영탁은 KGMA에서 베스트 어덜트 컨템포러리상, 베스트 아티스트상에 이어 롯데 칼리버스, 올해의 초월상까지 수상하며 3관왕에 등극했다. KGMA는 국내 최고 엔터테인먼트·스포츠 전문지 일간스포츠가 선보이는 새로운 대중음악 시상식으로, 일간스포츠(이데일리M)가 주최하고 KGMA 조직위원회가 주관한다. 16일과 17일 양일간 진행되며, 첫날은 아티스트 데이 둘째","link":"https://m.entertain.naver.com/now/article/241/0003395053","retrieved":1731760092151},{"title":"태민, ‘헤븐’부터 ‘길티’까지…콘서트야 시상식이야 [2024 KGMA]","contents":"가수 태민이 단독 콘서트를 방불케 하는 화려한 무대로 제1회 코리아 그랜드 뮤직어워즈를 빛냈다. 16일 인천광역시 중구 운서동 인스파이어 아레나에서 제1회 코리아 그랜드 뮤직어워즈(이하 KGMA)가 열렸다. 이날 시상식은 아티스트 데이로, 뉴진스 멤버 하니와 배우 남지현이 MC를 맡아 진행했다. 이날 태민은 ‘헤븐’(Heaven) 콘서트 버전 무대를 꾸몄다. 태민 무릎 꿇은 채로 핀조명을 받으며 등장한 태민은 감미로운 목소리로 ‘헤븐’을 열창했고, 무대가 끝난 후 계단에 올라가 뒤로 낙하하는 퍼포먼스를 펼쳤다. 이어 다시 모습을 드러낸 태민은 중앙 무대로 걸어가 ‘섹시 인 디 에어’(Sexy In The Air) 락 버전 무대를 선보였다. 특히 태민은 해당 무대에서 상의 탈의 퍼포먼스와 댄스 브레이크로 관객의 함성을 자아냈다. 태민의 마지막 무대는 ‘길티’(Guilty) 콘서트 버전이 장식했다. 태민이 시상식에서 ‘길티’ 무대를 선보인 건 KGMA가 최초다. 태민은 과하지 않은 절제","link":"https://m.entertain.naver.com/now/article/241/0003395051","retrieved":1731760092151},{"title":"“‘제로즈’만 바라볼 것” 제로베이스원, 2024 그랜드 아너스 초이스상 ‘2관왕’ [2024 KGMA]","contents":"그룹 제로베이스원이 제1회 코리아 그랜드 뮤직어워즈 2024 그랜드 아너스 초이스상을 수상했다. 16일 오후 인천광역시 중구 운서동 인스파이어 아레나에서 제1회 코리아 그랜드 뮤직어워즈(이하 KGMA)가 열렸다. 이날 시상식은 아티스트 데이로, 뉴진스 멤버 하니와 배우 남지현이 MC를 맡아 진행했다. 2024 그랜드 아너스 초이스상 수상을 위해 무대에 오른 제로베이스원 김규빈은 “이렇게 2024 그랜드 이너스 초이상을 주신 KGMA에 감사드린다. 큰 공연장에서 빛나는 상을 받게 돼서 감사하다”고 소감을 밝혔다. 이어 “‘제로즈’(공식 팬덤명)가 저희를 열심히 응원해 주고 오랜 기간 꾸준한 사랑을 줘서 받을 수 있었다. 앞으로도 이 상에 걸맞은 사람이 되도록 하겠다. ‘제로즈’만을 바라보는 사람이 되겠다”고 말했고, 장하오와 석매튜도 각각 중국어와 영어로 감사 인사를 전했다. 끝으로 성한빈은 “2관왕을 만들어 주신 KGMA 관계자분들에게 다시 한번 감사드린다. 항상 옆에서 응원해 주는","link":"https://m.entertain.naver.com/now/article/241/0003395044","retrieved":1731760092153},{"title":"이무진, 베스트 메모리 수상 “멋진 이름의 상 감사” 2관왕 [2024 KGMA]","contents":"가수 이무진이 ‘내 이름은 김삼순’ 드라마 OST ‘쉬 이즈’로 제1회 코리아 그랜드 뮤직어워즈 베스트 메모리를 수상했다. 16일 오후 인천광역시 중구 운서동 인스파이어 아레나에서 제1회 코리아 그랜드 뮤직어워즈(이하 KGMA)가 열렸다. 이날 시상식은 아티스트 데이로, 뉴진스 멤버 하니와 배우 남지현이 MC를 맡아 진행했다. 베스트 메모리 수상을 위해 무대에 오른 이무진은 “전혀 예상을 못했다. 베스트 메모리상, 너무 멋진 이름의 상을 제게 주셔서 감사하다”라고 운을 뗐다. 이어 “오늘 이렇게 상을 받았으니 BPM 엔터의 조길호 본부장님을 비롯해, 저희 샵, 스타일리스트 분들 너무 감사하고 자이언트의 안지영 이사님, 항상 제게 진심이었어서 그분께 감사드린다”라고 소감을 밝혔다. 그러면서 “낳아주신 엄마 아빠 감사합니다”라고 고개를 숙였다. 이무진은 KGMA에서 베스트 록발라드에 이어 베스트 메모리까지 받으며 2관왕에 등극했다. KGMA는 국내 최고 엔터테인먼트·스포츠 전문지 일간스","link":"https://m.entertain.naver.com/now/article/241/0003395038","retrieved":1731760092153},{"title":"제베원, ‘파란 장미’→‘우주’로 꾸민 무대…이영지 ‘썬데이 라이드’ 즉석 댄스 [2024 KGMA]","contents":"그룹 제로베이스원이 제1회 코리아 그랜드 뮤직어워즈를 파란 빛으로 물들였다. 16일 인천광역시 중구 운서동 인스파이어 아레나에서 제1회 코리아 그랜드 뮤직어워즈(이하 KGMA)가 열렸다. 이날 시상식은 아티스트 데이로, 뉴진스 멤버 하니와 배우 남지현이 MC를 맡아 진행했다. 이날 무대에 오른 제로베이스원은 ‘인썸니아’, ‘썬데이 라이드’, ‘굿 쏘 베드’ 순으로 무대를 펼쳤다. 먼저 석매튜가 ‘굿 쏘 베드’ 한 소절을 감미로운 목소리로 부르며 등장해 시선을 압도했다. 이어 검정색 무대 의상을 맞춰 입은 멤버 9명 전원이 등장, 길쭉한 기럭지를 뽐내 시선을 강탈했다. 첫 곡으로 ‘인썸니아’ 무대를 선보인 제로베이스원은 상징인 파란색 장미로 꾸며진 무대에서 풋풋한 매력을 과시했다. 반면 두 번째 곡 ‘썬데이 라이드’는 핑크색 배경 화면으로 분위기가 확 바뀌었고, 멤버들은 다른 동료 가수들이 앉아 있던 객석으로 이동했다. 이영지와 뉴진스 멤버들에게 꽃을 주는 무대 매너로 분위기를 달아오","link":"https://m.entertain.naver.com/now/article/241/0003395033","retrieved":1731760092153},{"title":"태민, 베스트 솔로 아티스트 수상 “귀중한 상 주셔서 감사”… 2관왕 등극 [2024 KGMA]","contents":"가수 태민이 제1회 코리아 그랜드 뮤직어워즈 베스트 솔로 아티스트를 수상했다. 16일 오후 인천광역시 중구 운서동 인스파이어 아레나에서 제1회 코리아 그랜드 뮤직어워즈(이하 KGMA)가 열렸다. 이날 시상식은 아티스트 데이로, 뉴진스 멤버 하니와 배우 남지현이 MC를 맡아 진행했다. 베스트 솔로 아티스트상 수상을 위해 무대에 오른 태민은 팬들의 환호성을 받았다. 그는 “너무 훌륭한 솔로 아티스트들 사이에서 귀중한 상을 주셔서 너무 감사하다. 제가 잘나서가 아니라 열심히 하라는 의미에서 준 것이라고 생각한다”고 소감을 밝혔다. 이어 “무엇보다도 팬 여러분들게 감사하다는 말씀을 드리고 싶다. 또 멤버들을 비롯해서 저를 응원해주고 케어해 주시는 회사 식구분들과 지금까지 함께 열심히 일한 동료분들에게 감사하다. 앞으로 더 나은 가수가 될 수 있도록 노력하겠다”고 덧붙였다. 태민은 2024 KGMA에서 베스트 아티스트 상에 이어 베스트 솔로 아티스트 상까지 받으며 2관왕에 등극했다. KGMA","link":"https://m.entertain.naver.com/now/article/241/0003395026","retrieved":1731760092153},{"title":"정동원, 베스트 아티스트상 수상 “JD1과 같이 ♥ 감사”…2관왕 영예 [2024 KGMA]","contents":"가수 정동원이 제1회 코리아 그랜드 뮤직어워즈 베스트 아티스트상을 수상했다. 16일 오후 인천광역시 중구 운서동 인스파이어 아레나에서 제1회 코리아 그랜드 뮤직어워즈(이하 KGMA)가 열렸다. 이날 시상식은 아티스트 데이로, 뉴진스 멤버 하니와 배우 남지현이 MC를 맡아 진행했다. 베스트 아티스트상 수상을 위해 무대에 오른 정동원은 “상을 또 하나 받았다. JD1과 정동원 둘 다 많이 사랑해 주고 응원해 주셔서 감사드린다”고 소감을 밝혔다. 이어 “오늘 ‘고리’란 신곡을 팬분들 앞에서 처음 불러봤다. 나온 지 얼마 안 된 신곡이니까 많이 사랑해달라”며 “앞으로도 열심히 활동하는 가수 정동원 되겠다. 감사하다”고 덧붙였다. 정동원은 베스트 아티스트상에 앞서 JD1으로 IS 라이징 스타상을 받으며 KGMA 2관왕에 등극했다. KGMA는 국내 최고 엔터테인먼트·스포츠 전문지 일간스포츠가 선보이는 새로운 대중음악 시상식으로, 일간스포츠(이데일리M)가 주최하고 KGMA 조직위원회가 주관한다.","link":"https://m.entertain.naver.com/now/article/241/0003395024","retrieved":1731760092153},{"title":"(여자)아이들, 베스트 아티스트상 수상 “네버버 일상에 웃음 주는 가수 되고파” [2024 KGMA]","contents":"그룹 (여자)아이들이 제1회 코리아 그랜드 뮤직어워즈 베스트 아티스트상을 수상했다. 16일 오후 인천광역시 중구 운서동 인스파이어 아레나에서 제1회 코리아 그랜드 뮤직어워즈(이하 KGMA)가 열렸다. 이날 시상식은 아티스트 데이로, 뉴진스 멤버 하니와 배우 남지현이 MC를 맡아 진행했다. 베스트 아티스트상 수상을 위해 무대에 오른 (여자)아이들 리더 전소연은 “가장 먼저 이렇게 베스트 아티스트라는 과분한 상을 받게 해준 네버버(팬덤명)에게 감사하다”고 말했다. 이어 “저희 다섯 명 다 아티스트가 어렸을 때부터 꿈이었다”며 “정말 네버버의 일상에 조금이라도 웃음이 될 수 있는 가수가 되도록 하겠다”고 말했다. KGMA는 국내 최고 엔터테인먼트·스포츠 전문지 일간스포츠가 선보이는 새로운 대중음악 시상식으로, 일간스포츠(이데일리M)가 주최하고 KGMA 조직위원회가 주관한다. 16일과 17일 양일간 진행되며, 첫날은 아티스트 데이 둘째 날은 송 데이로 꾸며진다.","link":"https://m.entertain.naver.com/now/article/241/0003395022","retrieved":1731760092153}]}