{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'오징어게임3', 6월 공개설에…\"망한 시즌2 덮으려면 빨리 하지\" [MD이슈](종합)","contents":"넷플릭스 시리즈 '오징어 게임' 시즌3(이하 '오징어 게임3') 공개일은 과연 언제일까. 넷플릭스는 지난 1일 공식 채널에 '영희와 철수, 동심의 게임은 끝나지 않는다. '오징어 게임' 시즌 3, 2025년 공개. 오직 넷플릭스에서'라는 글과 함께 '오징어게임' 시즌3 티저 영상을 공개했다. 영상에는 '오징어 게임' 대표 게임인 '무궁화 꽃이 피었습니다'의 대표 캐릭터 영희와 함께 짝꿍 철수가 등장해 궁금증을 높였다. 하지만 그보다 대중의 눈에 띈 건 '오징어 게임3' 공개일이었다. 넷플릭스 코리아 공식 유튜브에 '오징어 게임 시즌3 2025 공개'라는 제목으로 올라온 영상 하단 설명란에 \"6월 27일 넷플릭스에서 시청하세요\"라는 문구가 적혀있던 것. 이는 앞서 '오징어 게임' 시리즈 황동혁 감독이 미국 매체 버라이어티와 진행한 인터뷰에서 \"시즌3는 내년 여름이나 가을쯤 공개될 것으로 보인다\"라고 귀띔한 것과 같은 시기다. 다만, 넷플릭스 측은 공개일을 언급한 영상을 곧바로 삭제한","link":"https://m.entertain.naver.com/now/article/117/0003900838","retrieved":1735852444796},{"title":"이정재, '암살'하러 '오겜2' 온 줄…연기톤은 '총알이 2개인 성기훈'[TEN스타필드]","contents":"《김지원의 까까오톡》 까놓고, 까칠하게 하는 오늘의 이야기. 김지원 텐아시아 기자가 연예계 이슈를 까다로운 시선으로 비평합니다. 넷플릭스 시리즈 '오징어 게임2'의 인기가 전 세계적으로 뜨겁지만, 한국 시청자들은 갸우뚱거리게 되는 대목이 몇몇 있다. 그 중 하나가 이정재의 연기다. 훤칠한 외모로 젊은 시절엔 청춘스타로 인기를 끌었지만 이제는 훌륭한 연기력까지 갖춘 배우로 평가받는 이정재. 하지만 '오징어 게임2'가 공개된 후에는 연기력 논란이 생겼다. 그의 전작 속 모습들이 '오징어 게임2'의 성기훈 캐릭터와 겹쳐진다는 혹평이다. 이정재는 '오징어 게임'의 '개국공신'이다. '오징어 게임'이 여러 한국 콘텐츠 중 하나였던 시절부터 전 세계적 대흥행을 거두고 새 시즌으로 또 시청자들을 만나는 여정까지 '오징어 게임'에서 핵심적인 역할을 해왔다. 작품 속 연기부터 홍보 활동까지 일선에서 '오징어 게임'을 진두지휘했다. '오징어 게임'의 시즌1이 공개됐을 때 작품의 독창성뿐만 아니라 이정","link":"https://m.entertain.naver.com/now/article/312/0000695051","retrieved":1735852444800},{"title":"조영남, 뇌경색 투병 고백 \"父처럼 반신불수 될 뻔, 손가락 제대로 안 움직여\"","contents":"'화개장톡' 조영남이 뇌경색 판정을 받았다고 고백했다. 1일 유튜브 채널 '화개장톡'에서는 '쇼펜하우어 똘마니 영남이 인정한 천재는? 백남준 김민기 / 영남, 김민기한테 미안한 이유는?/ 영남은 술이 써서 못 마신다?![화개장톡]'이라는 제목의 영상이 게재됐다. 손정은 아나운서와 쇼펜하우어의 책을 함께 읽던 조영남은 故 김민기와의 추억을 떠올렸다. 조영남은 김민기에게 영감을 받아 태극기 작품을 그렸다며 \"(김민기가) 그렇게 술을 먹었다. 술 먹지 말라는 얘긴 안하고 걔 죽은 다음에 '술이라도 실컷 사줄걸 그랬다' 그런 소리 안 들으려고 만나면 양껏 먹으라 했다. 내가 빨리 죽게 일조를 했다\"고 안타까워했다. 조영남은 자신 역시 \"술을 폭주했다\"고 떠올리며 \"어느날 기타를 쥐었는데 손가락이 제대로 안 움직인다. 피아노를 쳐야겠다 했는데 피아노도 잘 안 쳐졌다. 사람들이 잘 모른다. 내가 늘 그랬으니까. 며칠 있다가 우리 집에 지인들이 와서 그 얘기를 했더니 한 친구가 '선생님 빨리 우","link":"https://m.entertain.naver.com/now/article/076/0004231886","retrieved":1735852444801},{"title":"미나, 세상 떠난 母 유작에 먹먹한 그리움 \"볼 자신 없었는데…용기 냈다\"","contents":"가수 미나가 돌아가신 어머니의 유작을 보며 그리움에 잠겼다. 미나는 2일 \"엄마가 생전에 출연하신 영화 정읍실버영화제에서 대상을 받은 '보따리탈출'이 KBS1에서 내일 1월 3일 오후1시에 방영된다고 해요. 엄마가 보셨으면 너무 좋았을 텐데요\"라고 알렸다. 미나는 \"60대 이후에 연기학원 다니시다가 생활연극도 하시고 독립영화도 조금 찍으셨었는데 TV에 방영이 된다네요\"라며 \"몇달전에 영화 나왔을 때는 엄마 돌아가신지 얼마 안 돼서 볼 자신이 없었는데 용기 내어 영상 캡쳐해보았어요\"라고 밝혀 먹먹함을 더했다. 미나의 모친 장무식 씨는 지난해 3월 갑작스러운 심정지로 세상을 떠났다. 장무식 씨는 미나와 함께 건강하고 활기찬 모습을 보여줘왔기에 갑작스러운 비보는 팬들에게도 충격으로 다가왔다. 모친을 떠나 보낸 후 미나는 \"워낙 건강 체질이라 상상도 못해서 그 황망함이 더 크다\"며 \"너무 에너지가 넘치시고 건강하셔서 엄마의 건강을 세세하게 못 보살핀 게 너무 안타깝고 한이 된다\"고 밝혀 안","link":"https://m.entertain.naver.com/now/article/076/0004231885","retrieved":1735852444802},{"title":"‘하얼빈’ 박정민 “외로웠던 우덕순, 이 인물 봐줬으면 하는 마음으로 연기” [SS인터뷰]","contents":"배우 박정민. 사진 | 샘컴퍼니 “굉장히 외로운 사람이라는 생각이 들었어요. 늘 함께 있고, 늘 누군가의 뒤에서 지지해 주고 우직하게 함께 나아가는 사람일수록 외로운 경우가 더러 있거든요.” 독립군 우덕순(박정민 분)은 영화 ‘하얼빈’에서 어둠 속 한 줄기 빛이 되는 인물이다. 독립이라는 거대 명제 앞에 잠식된 안중근과 다른 동지들의 긴장감을 풀어준다. “농담으로 이 나라가 망했으면 싶었지만, 진짜 나라가 망할 줄 알았소”라며 실없는 농을 건네는 식이다. 박정민은 최근 스포츠서울과 인터뷰에서 “안중근은 부인에게, 김상현은 어머니에게 유서와 같은 편지를 쓴다. 가족이 없는 우덕순은 안중근과 김상현에게 쓴다. 마지막 순간, 편지를 남길 사람이 자신들의 동지라는 게 제 기준에서는 많이 외로워 보였다. 그래서 누군가는 이 인물을 봐줬으면 좋겠다는 생각이 들어 그런 마음으로 연기했다”고 말했다. 영화 ‘하얼빈’ 박정민. 사진 | CJ ENM 우덕순을 제안한 우민호 감독의 이야기 역시 이와 다","link":"https://m.entertain.naver.com/now/article/468/0001118472","retrieved":1735852444805},{"title":"“제2의 정호연은 나야 나”…불안하고 예민한 미혼모 조유리 ‘오겜2가 발굴한 보석’","contents":"조유리. 사진 | 스포츠서울 DB 배우 조유리가 ‘제2의 정호연’의 계보를 이을 채비를 마쳤다. 보컬 영역에서 두각을 나타낸 조유리가 연기 분야에서도 재능을 선보였다. 전 세계 팬들이 기다린 넷플릭스 ‘오징어게임2’에서다. 걸그룹 출신의 귀엽고 발랄한 이미지는 싹 걷어갔다. 화장기도 없다. 차갑고 냉소적이다. 독기만 남았다. 유일하게 웃는 장면은 두 번째 게임 도중 딱지가 한 번에 넘어갔을 때 뿐이다. 완벽한 이미지 변신, 여기에 준수한 연기력까지 받쳐주면서 새로운 보석을 발굴했다는 평가가 나온다. ‘오징어게임2’ 스틸컷. 사진 | 넷플릭스 조유리가 맡은 준희는 전 남자친구 명기(임시완 분) 잘못된 투자 정보를 믿었다가 거액을 잃고 게임판에 참여한 인물이다. 여기에 아이까지 가졌다. 언제 출산해도 이상하지 않은 만삭이다. 컨디션이 좋지 않음에도 불구하고 목숨을 잃을 위기를 여러 차례 넘겼다. 눈에 띄는 감정신은 없었지만, 전체적인 톤이 안정적이다. 미혼모라는 특성상 전반적으로 예민함","link":"https://m.entertain.naver.com/now/article/468/0001118469","retrieved":1735852444808},{"title":"최준희, 故 최진실 쏙 빼다 박은 \"스물셋\" 충격 미모 [스타이슈]","contents":"배우 故(고) 최진실 딸 최준희가 새해 근황을 전했다. 최준희는 2일(한국시간) 자신의 인스타그램에 \"나 이제 스물셋\"이라며 미국 뉴욕에서 찍은 사진을 공개했다. 해당 사진엔 한층 물오른 미모의 최준희의 모습이 담겼다. 특히 그는 당대 최고의 톱스타 엄마 최진실을 쏙 빼다 박은 인형 같은 비주얼로 감탄을 자아냈다. 최준희는 \"벌써 삶에 책임일 지는 나이로 쑥\"이라는 지인의 댓글에 \"너무 무겁다\"라고 전하기도 했다. 최준희는 인플루언서로 활약 중이며, 오빠 최환희는 지플랫이라는 예명으로 가수로 활동하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293469","retrieved":1735852444809},{"title":"서현은 몰래 울었는데..김정현, 그때도 딱! 지금도 딱! 틀린 이유 [김나라의 적나라]","contents":"배우 김정현(34), 그때도 딱 틀렸고 지금도 딱 틀렸다. 선배인 소녀시대 서현(33)에게 또 한 번 민폐의 '시간'을 안긴 '김딱딱' 김정현이다. 지난달 31일 '2024 KBS 연기대상' 시상식의 녹화가 진행된 가운데, 난데없이 김정현의 '김딱딱' 태도 논란이 '끌올'되며 온라인상이 발칵 뒤집어졌다. 논란의 당사자인 김정현이 무대에 올라 당시 논란을 직접 언급, 이는 실시간으로 SNS 및 각종 온라인 커뮤니티 게시판에 일파만파 확산됐다. 김정현은 \"반성할 일을 많이 했다. 두고두고 마음이 무거웠다. 꼭 사과하고 싶었다\"라며 주어 없는 '공개 사과'를 했다고. 문제는 '김딱딱' 논란의 최대 피해자, 서현이 MC로서 자리를 지키고 있던 상황이었다. 이에 김정현이 명확하게 대상을 지칭하지 않았더라도, 서현에게 범한 큰 실수가 이미 '박제'된 터이기에 모두의 시선을 한 곳으로 쏠리게 만들었다. 김정현의 만행은 6년 전 드라마 '시간'(2018)으로 거슬러 올라간다. 당시 김정현은 배우","link":"https://m.entertain.naver.com/now/article/108/0003293467","retrieved":1735852444811},{"title":"'자궁암 투병' 초아, 7kg 빠지고 딴 사람 됐다…외모 변화 '충격'","contents":"걸그룹 크레용팝 출신 초아가 7kg 감량 전 사진을 공개했다. 2일 초아는 팬들에게 \"올해 가장 해보고 싶은 일이 뭐예요? 크고 작은 거 상관없이 아무거나 좋아요\"라며 새해 계획을 물었다. 이에 한 팬은 \"복직 전 다이어트! (7월 복직인데 7kg 뺄 수 있겠죠?)\"라고 물었고, 초아는 \"한 달에 식단+운동으로 1kg 씩만 빼도 성공인걸요? 저도 노력으로 7kg 빼본 여자!\"라며 감량 전 모습을 공개했다. 이어 \"모태 날씬인 것 같다고 하셔서 방심할 때 보는 사진\"이라고 덧붙였다. 2012년 크레용팝으로 데뷔한 초아는 2021년 6세 연상 사업가와 결혼했다. 그는 지난해 \"33살 암 진단을 받았다. 얼마 전 4번째 추적 검사를 통과했다\"며 자궁경부암 수술을 받았다고 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/312/0000695049","retrieved":1735852444814},{"title":"최준희, 47kg 감량하니 '故최진실' 그 자체…엄마 얼굴이 보여","contents":"故 최진실 딸 최준희가 근황을 전했다. 2일 최준희는 \"나 이제 스물셋\"이라는 짧은 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 엄마 최진실이라고 해도 믿을 정도로 엄마의 외모를 똑닮은 최준희의 모습이 담겼다. 네티즌들 역시 \"엄마랑 똑닮았다\" ,\"진짜 DNA 무섭네\", \"점점 더 예뻐지는 듯\", \"엄마의 얼굴이 보여요\" 등의 반응을 보였다. 한편, 최준희는 루프스 병으로 96kg까지 체중이 늘어났으나 꾸준한 다이어트로 49kg까지 몸무게를 감량해 화제가 됐다. 바디프로필까지 찍으며 탄탄한 몸매를 뽐낸 최준희는 현재까지 늘씬한 몸매를 유지하고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004231884","retrieved":1735852444816},{"title":"\"유난히 힘든 해\" 남유정, 브브걸 탈퇴→이규한과 결별 힘들었나","contents":"걸그룹 브레이브 걸스 출신 남유정이 의미심장한 심경 글을 남겼다. 남유정은 지난 1일 \"생각해보면 단 한 해도 인생이 내 뜻대로 된 적이 없었다\"면서 \"그럼에도 불구하고 우리는 모두 한 해를 뒤돌아보며 내년에는 좀 더 잘 살아보자고 다짐한다. 그걸로 충분하다고 생각한다\"고 소신을 밝혔다. 이어 유정은 \"유난히 아픈 해였고, 아직 그 아픔이 다 가시지 않았지만 두 번 다시 이런 아픔이 반복되지 않기를 기도하며 우리 모두 올해에 부족했던 내 모습을 조금이나마 채워나가보자\"며 지난 29일 발생한 제주항공 참사에 위로를 건넸다. 또 유정은 \"안타까운 사고로 희생되신 분들. 그리고 유가족분들께 깊은 애도와 위로를 전한다\"고 애도의 마음을 표했다. 지난해 12월 29일 태국 방콕에서 출발해 무안공항으로 향하던 제주항공 여객기가 랜딩기어(비행기 바퀴)가 펼쳐지지 않은 상태에서 무안공항 활주로에 착륙을 시도하다가 공항 시설물과 충돌해 기체 대부분이 화염에 휩싸이는 사고를 당했다. 이 사고로 승객","link":"https://m.entertain.naver.com/now/article/076/0004231883","retrieved":1735852444819},{"title":"'14년만에 휴가' 최불암 \"그동안 마음고생 많으셨다, 힘찬 새해되길\" ('한국인의밥상')[종합]","contents":"배우 최불암이 3개월 만에 '한국인의 밥상'에 복귀하며 새해 인사를 전했다. 2일 방송된 KBS1TV '한국인의 밥상'에서는 지난해 9월 잠시 자리를 비웠던 최불암이 복귀했다. 최불암은 새해를 여는 일출을 바라보며 \"포항 앞바다에서 밝아온 새해 아침, 백두대간을 넘어 저에게도 반가운 첫 인사를 건네준다\"라며 \"세상이 환하게 밝게 밝게 비춰주소서\"라고 기원했다. \"새해를 여는 붉은 해의 강한 기운을 받으니까 다시 뛰어볼 힘이 솟구치는 것 같다\"라고 덧붙였다. \"오랜만에 돌아와 뵙는다\"라며 시청자들에게 인사를 건낸 최불암은 \"인사도 없이 저만 쉬는 것 같아서 송구스러웠다. 그동안 저를 기다려주신 여러분들과 또 제 자리를 채워준 후배님들에게 감사함을 담아서 새해 인사를 올리고 싶다. 올해도 복 많이 받으십시오\"라고 했다. 그러면서 \"그동안 마음고생이 많으셨을 것 같다. 이제 새로운 출발선에 섰다는 마음으로 힘차게 2025년 새해를 함께 힘을 모아서 가십시다\"라고 당부했다. 최불암은 이 프","link":"https://m.entertain.naver.com/now/article/076/0004231882","retrieved":1735852444821},{"title":"장다아 ‘동생 장원영보다 더 귀여워! 포근한 목도리로 완성한 공항패션’ [틀린그림찾기]","contents":"배우 장다아가 귀엽고 포근한 공항패션을 선보였습니다. 장다아가 지난 12월 26일 오후 태국 방콕에서 열리는 ‘제9회 아시아 아티스트 어워즈’(The 9th Asia Artist Awards) 시상식 참석을 위해 인천국제공항을 통해 출국했습니다. 이날 출국길에서 장다아는 블랙 재킷과 주름 스커트, 그리고 도톰한 초록새 목도리로 한껏 멋을 내고 출국길에 올랐습니다. 출국 전 팬들과 취재진을 위해 포즈를 취하고 있는 장다아의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 장다아의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 재킷 목부분입니다. 두 번째, 핸드백 밑바닥입니다. 세 번째, 목도리 상표입니다. 네 번째, 목도리 끝자락입니다. 다섯 번째, 스커트 끝자락입니다.","link":"https://m.entertain.naver.com/now/article/410/0001043971","retrieved":1735852444825},{"title":"윤보미, '8년 열애' ♥라도와 결혼하나…소원 고백에 데프콘 \"결혼 축하\" ('나솔사계')","contents":"'나솔사계' 윤보미가 올해 소원을 밝혔다. 2일 방송된 SBS 플러스 예능프로그램 '나는 솔로 그후-사랑은 계속된다'에서는 미스터 백김을 사이에 둔 10기 영숙과 정숙의 설전이 담겼다. 새해 첫 방송 오프닝을 열며 데프콘은 \"새해에는 두분 소원이 이뤄지길 바란다\"며 \"보미 씨 소원 뭐냐\"고 윤보미에게 소원을 물었다. 이에 윤보미는 \"제가 사랑하는\"이라 말을 꺼냈고 데프콘은 \"결혼이냐. 축하합니다\"라고 말을 끊었다. 데프콘의 장난에 윤보미는 손사래를 치며 \"제가 사랑하는 주변 모든 분들이 건강했으면 좋겠다\"고 밝혔다. 한편, 윤보미는 지난해 4월 프로듀서 라도와 열애를 인정했다. 두 사람은 8년간 열애해온 것으로 알려졌다. 열애가 알려진 후 두 사람은 각자 방송에서 서로를 공개적으로 언급하며 사랑을 이어오고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004231881","retrieved":1735852444827},{"title":"정준, 제주항공 참사 유가족 악플러에 격분…\"제발 사람이라면 그러지 말자\"","contents":"배우 정준이 제주항공 여객기 참사 유가족을 향한 2차 가해에 격분했다. 2일 정준은 개인 계정에 \"제발 이러지 말자. 사람이라면 이러지 말자. 얼마나 아프고, 얼마나 힘들지 나도 당신들도 모르니까 조용히 그분들을 위로하고 기도하자\"라고 적었다. 정준이 캡처해 올린 MBC 뉴스에는 제주항공 여객기 참사로 친동생을 잃은 유족협의회 대표 박한신 씨가 딸과 나눈 통화 내용이 담겼다. 가짜뉴스와 악성 댓글 공격을 받은 박한신 씨에게 딸은 \"아빠 꼭 그거 해야 돼 대표? 안 하면 안 돼? 막 사기꾼이라 그러고... 너무 마음이 아프다\"며 오열했다. 이에 박한신 씨는 \"왜 악성댓글 많이 돌아다니냐\"라며 \"울지마. 딸 놔둬. 아빠가 여기서 무너지면 동생 못 본다. 내 동생 마지막 가는 길이기 때문에 무조건 해야 돼. 힘들어도 해야 돼\"라고 거듭 당부했다. 이에 정준은 악플러들을 향해 \"제발 사람이라면 그러지 말자. 따님 힘내세요. 아빠는 옳은 일을 하시는 멋진 분이세요. 힘내세요. 작지만 응원합니","link":"https://m.entertain.naver.com/now/article/311/0001812389","retrieved":1735852444828},{"title":"유연석, 납치된 ♥채수빈 찾고 '연기대상' 가나…'지거전' 종영까지 단 2회","contents":"'지금 거신 전화는'이 마지막을 향해 달려가고 있다. 지난주 방송된 MBC 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 9, 10회에서 백사언(유연석 분)과 홍희주(채수빈 분)는 위기 속에서 더욱 견고해진 사랑을 확인하며 안방극장을 설렘으로 물들였다. 특히 이제야 서로의 진심을 확인한 두 사람의 애틋한 사랑, 사언의 비밀을 둘러싼 진실 등 로맨스와 스릴러가 완벽하게 결합된 '로맨스릴러' 장르는 시청자들의 취향을 제대로 저격했다. 결말까지 단 2회만을 남겨둔 가운데, '지금 거신 전화는'이 2일(오늘) 놓쳐선 안 될 관전 포인트를 공개했다. 앞서 사언을 지키기 위해 납치범과의 자폭을 결심한 희주가 살아있을지, 마지막까지 예측불허 전개가 예고되면서 궁금증을 고조시키고 있다. ▶ 사언을 위해 죽음 결심한 희주, 다시 사언의 곁으로 돌아올 수 있을까? 사언의 지고지순한 사랑을 깨달은 희주는 그에게 진심 어린 프러포즈를 해","link":"https://m.entertain.naver.com/now/article/076/0004231879","retrieved":1735852444830},{"title":"정준, 여객기 참사 유가족 향한 악플에 분노…\"제발 사람이라면 이러지 말자\"","contents":"배우 정준이 여객기 참사 유가족 대표에게 가해진 악플러를 향해 분노했다. 2일 정준은 \"제발 이러지 말자. 사람이라면 이러지 말자\"라며 한 뉴스화면을 캡쳐해 올렸다. 이어 정준은 \"얼마나 아프고 얼마나 힘들지 나도 당신들도 모르니까 조용히 그분들을 위로하고 기도하자. 그러니 제발 사람이라면 제발 그러지 말자. 따님 힘내세요. 아빠는 옮은 일을 하시는 멋진 분이세요. 힘내세요. 작지만 응원합니다\"라고 덧붙였다. 공개된 사진 속에는 MBC 보도 중 제주항공 참사로 동생을 잃은 유가족 대표 박한신 씨를 두고 온라인에 각종 가짜뉴스가 난무하자 딸이 \"유가족 대표 꼭 해야 하냐\"라며 호소한 것. 한편 지난달 29일 태국 방콕에서 출발해 무안공항으로 향하던 제주항공 여객기가 랜딩기어(비행기 바퀴)가 펼쳐지지 않은 상태에서 무안공항 활주로에 착륙을 시도하다가 공항 시설물과 충돌해 기체 대부분이 화염에 휩싸이는 사고를 당했다. 이 사고로 승객 175명 전원과 조종사·객실 승무원 각 2명 등 179","link":"https://m.entertain.naver.com/now/article/076/0004231878","retrieved":1735852444831},{"title":"'오겜2' 선녀, '大반전' 정체..오달수 전 여친+채시라 동생+김태욱 처제=채국희 [스타이슈]","contents":"배우 채국희(54)가 '오징어 게임2' 속 선녀로 주목받으며 그의 개인사도 덩달아 재조명되고 있다. 채국희는 지난달 26일 공개된 넷플릭스 오리지널 시리즈 '오징어 게임2'에 144번 참가자 용궁 선녀 역할로 등장했다. 그는 특유의 개성 강한 연기력으로 짧은 분량임에도 존재감을 톡톡히 발휘, 전 세계 시청자들의 이목을 끌었다. 특히 채국희는 전 연인 오달수와 함께 '오징어 게임2'에 등장, 화제를 더했다. 오달수는 극 중 미스터리한 박 선장 역할로 나왔다. 두 사람이 함께 붙는 장면은 없으나, 작품이 폭발적인 관심을 얻으며 과거 인연이 다시금 재조명된 것이다. 오달수는 1996년 극단 후배와 결혼했으나 2001년 이혼 후 홀로 딸을 키우고 있던 상황. 채국희와 오달수의 인연은 2012년 영화 '도둑들'(2012) 촬영을 계기로 이루어졌다. 이때 연인으로 발전한 뒤 2016년 뒤늦게 열애 사실을 공식 인정한 바 있다. 2017년 영화 '살인자의 기억법'에도 동반 출연했었다. 하지만 두","link":"https://m.entertain.naver.com/now/article/108/0003293464","retrieved":1735852444833},{"title":"\"PD '갑질 폭행'에 강제 은퇴\" 홍진희, '누드집' 도전 뒤엔..눈물 고백 [같이 삽시다][★밤TView]","contents":"'박원숙의 같이 삽시다 시즌3'에서 탤런트 홍진희(62)가 과거 '은퇴'를 선언할 수밖에 없었던 안타까운 사연을 터놓았다. 홍진희는 2일 오후 방송된 '박원숙의 같이 삽시다 시즌3'(이하 '같이 삽시다')에 게스트로 등장했다. 그는 지난 1981년 MBC 14기 공채 탤런트로 데뷔했으나 2001년 돌연 은퇴를 선언하곤 필리핀으로 떠난 바 있다. 이후 다시 복귀해 영화 '써니'(2011)에 출연하고 2015년 예능 '불타는 청춘' 등에서 활약했었다. 이날 홍진희는 박원숙으로부터 \"필리핀엔 왜 갔던 거냐\"라는 질문을 받았다. 이에 홍진희는 \"어릴 때부터 40살이 되면 은퇴를 하고 싶었다. 그냥 그 나이면 되게 많은 나이인 줄 알았다\"라고 되돌아봤다. 이내 그는 \"엄마가 인공 투석하고 계시고 많이 아프셨다. 어리니까 철딱서니가 없어서, '우리 엄마 46살이면 살 만큼 살다 가셨다' 했었다. 엄마가 지병으로 돌아가시면서 (떠나야겠다는) 그 생각이 더 짙어졌다. 근데 엄마가 있다는 건 굉장히","link":"https://m.entertain.naver.com/now/article/108/0003293463","retrieved":1735852444834},{"title":"문소리·최민식·아이유가 뭉쳤다…국내 1위 애니메이션 '마당을 나온 암탉' 22일 개봉","contents":"역대 한국 애니메이션 흥행 1위를 기록하고 있는 영화 '마당을 나온 암탉'이 오는 2025년 1월 슈퍼스케일드 4K 상영을 통해 다시 한번 관객들에게 뭉클한 감동을 선사할 예정이다. 2000년 발간된 황선미 작가의 '마당을 나온 암탉'은 양계장에 갇혀 평생 알을 낳을 운명이던 암탉 ‘잎싹’이 자유를 찾아 떠난 여정에서 버려진 오리알을 보듬고 엄마로 성장하는 과정을 섬세한 감정으로 담아내 200만 부 이상 팔린 대한민국 대표 베스트셀러 작품으로 초등학교 교과서에 실릴 만큼 그 작품성을 인정받아 초중등 필독서로 자리매김했다. 소설을 원작으로 영화화된 '마당을 나온 암탉'은 '공동경비구역 JSA', '건축학개론' 등 유명 한국 영화를 탄생시킨 제작사 ‘명필름’의 첫 애니메이션 도전작으로 개봉 전부터 큰 화제를 모았다. 여기에, 대한민국 최고의 배우인 문소리, 유승호, 최민식, 박철민이 목소리 연기를 맡으며 극의 완성도를 높였고 대표 싱어송라이터 아이유의 '바람의 멜로디'가 엔딩곡으로 삽입","link":"https://m.entertain.naver.com/now/article/312/0000695047","retrieved":1735852444836},{"title":"'문가비 전남친' 박성진, 정우성 저격설…\"넌 가서 난민을 품어\" [MD이슈]","contents":"모델 겸 래퍼 지미 페이지(본명 박성진)가 배우 정우성을 저격했다는 의혹을 받고 있다. 지미 페이지는 지난달 31일 싱글 'Yellow Niki Lauda'를 발매했다. 이 중 '잔뜩 화난채로 얼굴에 내 아기를 뿜어. 난 절대 자비 안풀어. 넌 가서 난민을 품어'라는 가사는 정우성을 연상시키며 화제를 모았다. 누리꾼들은 \"'난민을 품어' 누군가 생각 난다\" \"정우성 디스곡?\" \"정우성을 디스할 수 있는 남자\"라며 큰 관심을 보이고 있다. 2010년 모델로 데뷔한 박성진은 2017년 4월 저스트 뮤직에 래퍼로 영입됐다. 2020년 랩네임을 '지미 페이지'로 바꿨으며, 2024년 저스트 뮤직과 계약 종료 후 '더 나이스 뮤직 그룹'을 설립했다. 박성진은 과거 문가비와 공개 연애를 한 인물로도 유명하다. 이들은 스타일리시한 럽스타그램을 선보이며 두터운 팬층을 보유했으나, 2017년 열애 3년 만에 결별했다. 이후 문가비는 프랑스 출신 모델 겸 DJ 윌리 몽프레와 열애설이 불거졌다. 지난해","link":"https://m.entertain.naver.com/now/article/117/0003900829","retrieved":1735848989890},{"title":"'류필립♥' 미나, 뒤늦은 고백 \"엄마 유작, 영화제서 '우수상'..볼 자신 없었다\" [전문]","contents":"가수 미나(52)가 돌아가신 모친 故(고) 장무식 씨의 유작을 공개했다. 미나는 2일 밤 자신의 인스타그램에 \"엄마가 생전에 출연하신 영화, '정읍 (전국)실버영화제'에서 수상한 '보따리 탈출작전'이 3일 KBS 1TV에서 오후 1시에 방영된다\"라고 알렸다. 앞서 작년 10월 열린 제19회 정읍 전국실버영화제에서 우수상을 수상한 '보따리 탈출작전'(감독 신춘몽). 이 작품이 미나 모친 장무식 씨의 유작이 됐다는 것이다. 장무식 씨는 지난해 3월 22일 별세했다. 향년 74세. 미나 모친은 대장내시경을 수면으로 받고 부작용으로 3개월간 섬망 증상에 시달린 것으로 전해졌다. 미나는 \"엄마가 보셨으면 너무 좋았을 텐데\"라며 \"60대 이후에 연기학원 다니시다가 생활 연극도 하시고 독립영화도 조금 찍으셨었는데, TV에 방영이 된다고 한다. 몇 달 전에 영화 나왔을 때는 엄마 돌아가신지 얼마 안 돼서 볼 자신이 없었다. 용기 내어 영상 캡처해 봤다\"라며 모친을 향한 그리움을 나타냈다. 한편 미","link":"https://m.entertain.naver.com/now/article/108/0003293462","retrieved":1735834835261},{"title":"'희귀암 완치' 윤도현 \"살기 위한 몸부림\"..야밤 안타까운 고백","contents":"밴드 YB 보컬 윤도현(52)이 A형 독감으로 인한 고통을 토로했다. 앞서 1일 뮤지컬 '광화문연가' 측은 \"명우 역의 윤도현이 건강상 이유(A형 독감)로 인해 부득이하게 캐스팅을 변경하게 됐다\"라고 알린 바 있다. 이 가운데 윤도현은 2일 밤 자신의 SNS에 \"진짜로 살기 위한 몸부림\"이라는 글을 남기며 고통을 가늠케 했다. 이에 팬들은 \"아프지 마세요\", \"몸 많이 좋아지셨길\", \"진짜 괜찮으신 건지\", \"막공까지 파이팅\", \"이번 독감 많이 힘들다고 하던데 내일 공연 무리일까 걱정된다\" 등 반응을 보였다. 예정대로라면 윤도현은 3일 오후 3시 공연에 오를 전망이다. 한편 윤도현은 작년 8월, 희귀암인 위말트 림프종을 3년간 투병 후 완치 판정을 받았다고 고백해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/108/0003293461","retrieved":1735834835261},{"title":"임형주, 제주항공 참사 희생자 분향소 조문 \"을사년 첫 일정\"","contents":"성악가 임형주가 제주항공 참사 희생자들을 추모했다. 임형주는 2일 자신의 SNS를 통해 \"2025년 을사년 저의 첫 일정은 '무안 제주항공 여객기 참사' 서울 합동분향소 참배였다\"고 밝혔다. 이어 \"늦은 저녁시간임에도 많은 시민분들의 따듯한 발길이 이어졌다\"며 \"유가족 분들의 아픔을 함께 공감해 주시고 위로해 주시는 모습에 큰 감동을 받았다\"고 전했다. 그러면서 \"다시 한번 희생자분들의 영원한 안식을 빈다\"고 희생자들을 애도했다. 한편 소방청 등 구조당국에 따르면 지난해 12월 29일 오전 9시 7분께 제주항공 7C2216 여객기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽과 충돌하는 사고가 발생했다. 사고 여객기에는 승객 175명, 승무원 6명 등 총 181명이 탑승했으며, 이 중 승무원 2명을 제외한 179명이 사망했다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 오는 4일까지 7일 간을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/108/0003293460","retrieved":1735834835262},{"title":"“미치고 급발진 할 듯”… ‘흑백요리사’ 윤남노, 예약 되팔기에 뿔났다","contents":"‘흑백요리사’, ‘백종원의 레미제라블’ 등에서 활약한 셰프 윤남노가 예약 양도에 분노했다. 윤남노 셰프는 2일 자신의 SNS를 통해 “정말 진짜 미치고 급발진 할 듯”이라고 글을 올리며 사진을 게재했다. 공개된 사진 속에는 윤남노 셰프의 레스토랑 예약 양도 판매글 내용이 담겼다. 윤남노 셰프는 “실명이랑 번호 오픈하기 전에 멈추세요”라고 경고했다. 윤남노 셰프는 넷플릭스 오리지널 예능 '흑백요리사: 요리 계급 전쟁(약칭 흑백요리사)'에 출연해 흑수저 소속으로 활약했다. 그는 강인한 인상과 대비되는 섬세산 요리, '센캐' 이미지와 상반된 순수한 면모 등으로 마니아 팬들의 호평을 받았다. ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’)는 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 대결을 그린 서바이벌 예능으로 엄청난 인기를 얻었다. ‘흑백요리사’에 출연한 셰프들의 레스토랑을 예약","link":"https://m.entertain.naver.com/now/article/241/0003405173","retrieved":1735830934240},{"title":"윤도현, 희귀암 완치했는데…건강 적신호 또? \"살기 위한 몸부림\"","contents":"가수 윤도현이 독감으로 고통스러운 근황을 전했다. 2일 윤도현은 개인 계정에 \"진짜로 살기 위한 몸부림\"이라는 글을 남겼다. 함께 공개된 사진에는 여러 사람들이 고통스러운 표정을 짓고 있는 모습이 담겼다. 자신의 건강 상태를 암시하는 듯 하다. 전날 윤도현은 출연 중인 뮤지컬 '광화문연가' 무대에 오르지 못했다. 제작사 CJ ENM은 공식 SNS에 \"명우 역 윤도현 배우의 건강 상의 이유(A형 독감)로 인하여 부득이하게 아래와 같이 캐스팅을 변경하게 됐다\"고 알렸다. 이로 인해 윤도현을 대신해 손준호가 공연을 소화했다. 특히 윤도현은 2023년 희소성 암 위말트 림프종 투병 끝에 완치 판정을 받은 바. 그의 건강 적신호에 누리꾼들은 \"괜찮으신가요? 많이 좋아지셨길\", \"얼른 회복하세요. 응원합니다\", \"조금 더 쉬셔야 하는데 보고 싶기도 하고. 복잡한 마음이네요\", \"막공까지 파이팅입니다\" 등 응원의 메시지를 보냈다. 한편 '광화문연가'는 오는 5일까지 서울 구로구 디큐브 링크아트센","link":"https://m.entertain.naver.com/now/article/311/0001812384","retrieved":1735830934242}]}