{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"홍종현, 성격 오해 풀었다…\"쎄하고 나쁘게 보는 사람들 많아\" ('사랑 후에')[인터뷰 ③]","contents":"배우 홍종현이 캐스팅 비화를 전했다. 최근 서울시 삼청동의 한 카페에서 쿠팡플레이 시리즈 '사랑 후에 오는 것들'에 출연한 배우 홍종현과 만나 이야기를 나눴다. '사랑 후에 오는 것들'(감독 문현성)은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마다. 이날 홍종현은 작품에 합류하게 된 소감으로 \"이런 작품(정통 멜로)이 거의 없는데 하게 된 것도 너무 다행이라고 생각도 하고 '어떻게 내가 할 수 있었지' 하고 얼떨떨한 것도 있었다. 운이 좋게도 참여할 수 있었던 마음이 크다\"고 입을 뗐다. 이어 그는 \"잠깐이지만 사카구치 켄타로랑 호흡했던 씬도 특별한 경험이었다\"며 \"한국과 일본 배우가 함께하고 장소도 협업해서 한 작품이기 때문에 기억에 남을 수 있는 작품이지 않을까 한다\"고 덧붙였다. 캐스팅 된 비화도 전했다. 홍종현은 \"(문현성) 감독님을 예전에 사석에서 편하게 만났다. 식사를 하고 친하게 지내는 관","link":"https://m.entertain.naver.com/now/article/312/0000680843","retrieved":1726895851906},{"title":"빠니보틀 '곽튜브 지지·욕설 논란' 언급 \"내 스타일대로 살래\"[전문]","contents":"\"그냥 내 스타일대로 살래..각자의 생각대로 평가해주시길\" 여행유튜버 빠니보틀이 최근 이나은 대리 용서 논란에 휩싸인 곽튜브 지지와 이 때문에 자신에게 향한 악플성 DM에 욕설 반박을 벌인 사건에 대해 소신 발언을 전했다. 빠니보틀은 21일 자신의 계정에 근황 사진을 올리며 \"미국 서부 가족여행을 막 끝냈습니다. 여행하는 동안 별의별 일이 다 있었는데요, 다 잘 해결되겠져 머\"라고 최근 논란을 언급했다. 이어 \"욕 DM 관련해서 걱정해주시는 분들이 많습니다\"라며 \"공인이 저렇게 욕해도 되냐. 방송 못나간다 하시는 분들 계신데 생각해주시는 점은 너무나 감사드리지만 전 공인도 연예인도 아니라고 생각합니다. 그냥 놀러댕기는 백수 따위입니다\"라고 덧붙였다. 그러면서 \"또한 저한테 방송은 그냥 파티같은 거더라구여 . 진짜 너무 즐겁고 좋긴 한데, 파티 재밌다고 평생 매일 할 수 없으니까요. 언젠간 끝나겠죠\"라며 \"할 수 있는 만큼 계속 하겠지만 크게 미련 있지도 않습니다. 그냥 제 스타일대로","link":"https://m.entertain.naver.com/now/article/076/0004195486","retrieved":1726895851907},{"title":"[인터뷰] 황정민 \"'베테랑2'의 분명한 장점, 알아주실 거라 믿어요\"","contents":"돈은 없지만 '가오'는 있는 서도철 형사가 9년 만에 돌아왔다. 어이가 없다던 조태오는 가고, 더 무섭게 돌아버린 자 박선우와 함께 관객 곁에 돌아온 영화 '베테랑2(류승완 감독)'의 황정민이다. 9년 만에 속편을 내놓으면서, 더 강력해진 액션으로 무장해 개봉 9일 만에 500만 관객을 극장으로 불러모았다. 장윤주, 오달수 등 강력범죄수사대 멤버 그대로 다시 호흡을 맞췄다. 여기에 새로운 빌런 정해인의 합류로, 9년 전의 영광을 다시 한번 화려하게 재현하고 있다. \"영광이고, 행복했다\"는 배우 인생 최초의 속편을 들고, 황정민은 지금 흥행 질주 중이다. -'베테랑2'가 개봉한다. \"너무 떨린다. 이만큼 했으면 덜 떨릴 것 같은데, 영화 처음 하는 사람처럼 떨린다. 특히나 '베테랑'은 제 필모그래피 중에서도 아끼는 작품이다. 1편을 만들게 된 계기가 기억난다. 제가 '신세계'를 찍고 있었고, 감독님은 '베를린'을 찍다가 우연치 않게 인천에서 만났다. 얼굴이 너무 야위었더라. 친하니까","link":"https://m.entertain.naver.com/now/article/437/0000411162","retrieved":1726895851909},{"title":"'34세' 홍종현, 짝사랑 상대 누구길래…\"호감 표시했지만 거절 당해\" ('사랑 후에')[인터뷰 ②]","contents":"배우 홍종현이 짝사랑 경험에 대해 털어놨다. 최근 서울시 삼청동의 한 카페에서 쿠팡플레이 시리즈 '사랑 후에 오는 것들'에 출연한 배우 홍종현과 만나 이야기를 나눴다. '사랑 후에 오는 것들'(감독 문현성)은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마다. 극 중에서 여자 주인공 '홍'을 오랫동안 짝사랑하는 역할을 맡은 만큼, 실제 짝사랑 경험은 없었을까. 이에 대해 홍종현은 \"고등학생 때 짝사랑 했던 경험이 있었다\"며 \"지금 생각해보면 '사랑이라고 할 수 있을까' 하는 어린 귀여운 감정만 있었는데 민준이(극 중 배역)가 한 짝사랑의 감정이 훨씬 깊은 감정\"이라고 이야기했다. 그러면서 홍종현은 \"짝사랑의 마음을 이해는 한다. 마음의 크기가 사람마다 다르기 때문에 그렇게 한다면 이해할 수 있지 않을까 싶다\"고 털어놨다. 짝사랑이 이루어지지 않은 적이 있냐는 질문에 홍종현은 \"순수하게 초등학생 때 좋아하던","link":"https://m.entertain.naver.com/now/article/312/0000680842","retrieved":1726895851909},{"title":"\"애비와이 축하해\"...비와이, 시하 이어 둘째 임신으로 '경사'","contents":"'슈돌'을 통해 육아 근황을 전했던 래퍼 비와이가 둘째 임신 소식을 전했다. 지난 20일 비와이는 SNS를 통해 태아 초음파 사진과 함께 놀란 듯 입을 틀어막는 첫째 딸 시하 양의 사진을 공개했다. 그러면서도 비와이는 \"나 이제 진짜 돈 더 벌어야 돼\"라고 적었고, 다이나믹듀오 개코는 \"애비와이 축하해\"라는 댓글을 남겨 웃음을 안겼다. 앞서 비와이는 2016년 Mnet '쇼미더머니5' 우승을 차지하며 인지도를 끌어올렸다. 이후 지난 2020년 10월 미술교사인 여자친구와 약 8년 교제 끝에 결혼했으며, 지난해 1월 득녀 소식을 전했다. 또한 지난 4월에는 KBS 2TV '슈퍼맨이 돌아왔다'에 첫째 딸 시하 양과 함께 출연하며 훈훈함을 안겼다. 사진=비와이 SNS","link":"https://m.entertain.naver.com/now/article/445/0000236888","retrieved":1726895851910},{"title":"홍종현, 의외의 친분 \"사카구치 켄타로, 술 좋아해…日 오면 연락 달라고\" ('사랑 후에')[인터뷰 ①]","contents":"배우 홍종현이 일본 배우 사카구치 켄타로에 대해 언급했다. 최근 서울시 삼청동의 한 카페에서 쿠팡플레이 시리즈 '사랑 후에 오는 것들'에 출연한 배우 홍종현과 만나 이야기를 나눴다. '사랑 후에 오는 것들'(감독 문현성)은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마다. 이날 홍종현은 함께 호흡을 맞춘 배우들에 대해 이야기했다. 극 중 연인으로 나오는 이세영에 대해서 그는 처음으로 작품을 함께 했다며 \"세영이가 분위기 메이커였다. 저는 현장에서 조용한 편이었고 세영이가 조금 발랄한 구석이 있어서 현장에서 기분 좋게 분위기를 이끄는 역할을 했다\"고 떠올렸다. 이세영의 전 연인으로 등장하는 사카구치 켄타로에 대해서 홍종현은 \"촬영할 때는 잘 못만났고 촬영이 다 끝나고 나서 친해질 시간이 있었다. 최근에 (사카구치 켄타로가) 홍보 촬영차 몇일 있다 갔는데 그때 몇번 감독님이랑 세영 배우랑 여기 저기 돌아다니","link":"https://m.entertain.naver.com/now/article/312/0000680839","retrieved":1726895851912},{"title":"이게 바로 더윈드표 청춘美…첫사랑 감성 자극하는 비주얼","contents":"그룹 더윈드(The Wind)가 그룹 하이라이트의 이기광이 지원사격한 트레일러로 설레는 컴백 카운트다운을 시작했다. 더윈드(김희수·타나톤·최한빈·박하유찬·안찬원·장현준)는 21일 0시 공식 유튜브 채널에 세 번째 미니앨범 'Hello : My First Love'(헬로 : 마이 퍼스트 러브)의 공식 트레일러 영상을 공개했다. 트레일러는 청춘 영화의 예고편처럼 맑은 영상미로 눈길을 사로잡는다. 교복을 입은 더윈드 멤버들은 학교 곳곳에서 자연스러운 움직임으로 첫사랑의 기억을 소환한다. 또한, 숲속을 배경으로 펼쳐진 더윈드의 자유로운 케미스트리는 보는 것만으로 시원한 느낌을 준다. 특히 더윈드를 위해 하이라이트 이기광이 트레일러의 내레이션을 맡아 신선하고 풋풋한 첫사랑의 감정선을 고조시킨다. 이기광의 차분하면서도 설렘이 느껴지는 나긋한 목소리가 더윈드의 청량한 소년미와 어우러져 이번 'Hello : My First Love'에서만 만날 수 있는 청춘 감성을 선사한다. 이기광은 \"갑작스럽게","link":"https://m.entertain.naver.com/now/article/396/0000689221","retrieved":1726895851913},{"title":"19기 영숙, 18기 광수 vs 21기 영수 신경전에 영혼 탈탈..대환장 데이트 ('나솔사계')","contents":"19기 영숙이 18기 광수, 21기 영수와 '대환장' 심야 데이트를 한다. ENA와 SBS Plus의 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')는 26일(목) 방송을 앞두고 '신(新) 중꺾마' 21기 영수와 '구(舊) 중꺾마' 18기 광수 사이에서 혼돈에 빠진 19기 영숙의 모습을 담은 예고편을 공개했다. 앞서 19기 영숙은 '솔로민박'의 첫째 날 밤에 진행된 '밤마실 데이트' 선택에서 18기 광수-21기 영수의 선택을 받아 '인기녀'에 등극했던 터. 이날 19기 영숙은 두 사람과의 '2:1 데이트'에서 '직진 끝판왕' 18기 광수로부터 \"영숙님한테 최종 선택이란 뭐냐?\"라는 진지한 질문을 받는다. 이에 21기 영수는 미간을 찌푸리며 \"미래를 너무 빨리 보신 거 아니냐? 이제 첫 날인데~\"라고 다급히 그를 제지한다. 18기 광수는 \"그냥 어떤 건지 궁금했던 것뿐이다\"라고 21기 영수의 견제에 불편한 심기를 드러내는데, 이를 지켜보던 MC 경리는 \"둘이 부딪히고 있","link":"https://m.entertain.naver.com/now/article/076/0004195478","retrieved":1726895851914},{"title":"부모 뒷목 잡겠네...곽튜브 절도 의혹 폭로자, 고2였다 \"대기업 고소 무서워\"","contents":"유튜버 곽튜브(본명 곽준빈)의 중학교 동창이라며 절도 의혹을 제기한 누리꾼이 허위 사실이라 털어놓으며 사과했다. 지난 20일 한 온라인 커뮤니티에 곽튜브 절도 관련 허위사실을 유포했다며 사과하는 글이 올라왔다. 앞서 한 누리꾼은 온라인 커뮤니티를 통해 곽튜브와 중학교 동창이었다고 주장하며 그의 절도 의혹을 제기한 바 있다. 누리꾼 A 씨는 \"적어도 중학교 시절 학교 폭력에 대해서는 곽튜브에게 책임이 있다고 생각한다. 친구가 학교에 닌텐도 DS를 갖고 다녔는데 그걸 훔쳤다가 일이 커졌던 것으로 기억한다\"며 \"곽튜브가 빵셔틀했다는 걸 본 적도 없고 그럴 것 같지도 않았다. 왜 그렇게 방송에서 학교 폭력 피해자라고 포장하고 다니는지 이해되지 않는다. 본인의 과거를 왜곡, 과장해 애들 협박하는 거 그만해라\"라고 의혹을 제기했다. 심지어 A 씨는 곽튜브의 전화번호 일부를 공개하기도 했는데, 소속사 SM C&amp;C 측은 해당 폭로가 사실이 아니라고 밝혔다. 소속사는 \"곽준빈이 실제 학교 폭력으로","link":"https://m.entertain.naver.com/now/article/445/0000236884","retrieved":1726895851915},{"title":"정소민, 잠든 정해인 얼굴에 초밀착..친구→연인 마지막 단계 ('엄친아')","contents":"정해인, 정소민의 디데이가 다가온다. tvN 토일드라마 '엄마친구아들'(연출 유제원, 극본 신하은, 제작 스튜디오드래곤?더모도리) 측은 11회 방송을 앞둔 21일, 최승효(정해인 분)를 향한 배석류(정소민 분)의 달라진 눈빛과 손길이 담긴 스틸컷을 공개했다. 최승효의 고백에 대답하기로 한 유통기한이 임박한 가운데, 배석류의 미묘한 변화가 설렘 지수를 고조시킨다. 지난 방송에서는 배석류의 비밀이 밝혀졌다. 3년 전 그가 혼자 항암치료를 받은 후 우울증까지 겪었다는 것이었다. 최승효는 배석류가 수없이 보낸 신호를 외면했던 것을 후회하며 사과했고, 배석류는 원망의 눈물을 흘리며 마음에 쌓아둔 감정들을 터뜨렸다. 여기에 전 약혼자 송현준(한준우 분)과도 완전한 이별을 하며, 배석류는 과거의 상처와 아픔을 모조리 털어낼 수 있었다. 그런 가운데 공개된 사진은 유통기한의 디데이가 얼마 남지 않은 최승효, 배석류의 변화를 기대케 한다. 최승효가 어렵게 용기 낸 고백 후, 배석류는 아직까지 확답을","link":"https://m.entertain.naver.com/now/article/076/0004195475","retrieved":1726895851918},{"title":"‘임영웅 효과’ 톡톡 ‘삼시세끼’, 11.4%로 동시간대 1위","contents":"4년 만에 돌아온 ‘삼시세끼’가 동시간대 시청률 1위를 기록하며 건재함을 과시했다. 가수 임영웅의 출연 소식이 알려지며 그의 팬덤이 대거 몰린 것으로 분석된다. 20일 첫 방송된 tvN 예능 ‘삼시세끼 라이트’(연출 나영석)는 전국 시청률 11.4%로 지상파 포함 전 채널 동시간대 1위를 차지했다. 수도권 시청률은 평균 11.8%로 더 높았다. tvN 타깃인 남녀 2049 시청률 역시 수도권 기준 평균 5.2%, 최고 6.4%를, 전국 기준 평균 5.2%, 최고 6.3%를 각각 기록했다. 이 역시 지상파 포함 전채널 동시간대 1위다. 올해 10주년을 맞아 편성된 ‘삼시세끼 라이트’는 평창으로 떠난 배우 차승원과 유해진의 농촌 적응기로 포문을 열었다. 10년 간 무르익은 차승원과 유해진의 ‘밥 친구’ 팀워크가 돋보였다. 차승원은 여름에 어울리는 시원한 얼갈이 열무김치와 빛깔이 영롱한 깍두기를 만들었고, 유해진은 능숙한 솜씨로 불을 피웠다. 한편 ‘삼시세끼 라이트’는 임영웅의 게스트 참","link":"https://m.entertain.naver.com/now/article/021/0002661064","retrieved":1726895851919},{"title":"\"건질 게 없는 힘든 결혼 생활\" 함소원, 진화와 재결합 기대도 물 건너갔다 ('가보자고')","contents":"함소원이 전남편 진화와의 재결합에 대한 생각을 털어놨다. 21일 첫 방송되는 MBN 리얼 버라이어티 '가보자GO' 시즌3은 첫 게스트로 등장한 함소원이 역술가를 만나 고민 상담하는 모습이 담긴 선공개 영상을 게재했다. 함소원은 MC 안정환, 홍현희와 함께 역술가를 만나 고민 상담을 했다. 역술가는 함소원에게 \"신랑은 몇 살이냐\"라고 물었고, 함소원은 \"서른이다. 94년생. 근데 전 신랑이다. 전 남편\"이라고 답했다. 이에 홍현희는 \"헤어졌는데 같이는 살고 있다\"고 설명했다. 이를 들은 역술가는 당황한 표정을 지었고, 안정환은 \"이런 점 보러 온 사람은 처음일 거다\"라면서 웃었다. 역술가는 방울을 흔들더니 \"이런 말을 하게 될 줄은 몰랐다. 그 결혼은 어쨌든 아이, 내 편 하나 만든 거다. 그거 남긴 거 말고는 건져 올 게 없다\"며 \"그 자손 하나 얻으려고 그렇게 힘들었다고 보면 된다\"고 단호하게 말했다. 그러자 함소원은 \"그러면 됐다. 난 사실 그렇게 생각한다\"며 라며 딸에 대한 애","link":"https://m.entertain.naver.com/now/article/076/0004195473","retrieved":1726895851920},{"title":"[SC이슈] 빠니보틀 '욕설 DM' 파장에 \"난 공인도 연예인도 아냐, 방송은 그냥 파티\" [전문]","contents":"유튜버 빠니보틀이 욕설 DM 논란에 대해 솔직한 입장을 밝혔다. 21일 빠니보틀은 자신의 개인 계정을 통해 장문의 글을 게재하며 최근 논란에 대한 심경을 전했다. 그는 \"여행 중 여러 일이 있었지만 다 잘 해결될 것\"이라며 시작했다. 욕설이 담긴 DM 관련해 많은 이들의 걱정이 있었다는 빠니보틀은 \"공인이 저렇게 욕을 해도 되냐, 방송 못 나간다고 하는 분들이 계신다. 걱정해주셔서 감사하지만, 나는 공인도 연예인도 아니라고 생각한다. 그냥 놀러다니는 백수일 뿐\"이라고 밝혔다. 그는 방송에 대한 생각도 전했다. \"나에게 방송은 그냥 파티 같은 것이다. 파티가 재밌지만 매일 할 수 없는 것처럼, 방송도 언젠가는 끝날 것이다. 할 수 있을 만큼 하겠지만, 큰 미련은 없다\"며 자신의 스타일대로 살겠다는 소신을 드러냈다. 빠니보틀은 격려해 준 이들에게 감사의 마음을 전하면서도, \"어떤 일에 대해 기사나 여론을 따라가는 대신 각자의 생각대로 평가해 주셨으면 좋겠다\"며 주체적인 판단을 부탁했다.","link":"https://m.entertain.naver.com/now/article/076/0004195472","retrieved":1726888599434},{"title":"강재준♥이은형, 아들 '깡총이' 이름 정했다 (기유TV)","contents":"코미디언 부부 강재준과 이은형이 아들의 이름을 '강현조'로 확정했다. 21일 유튜브 채널 '기유TV'에는 \"깡총이, 너의 이름은?\"이라는 제목의 영상이 올라왔다. 영상에서 이은형은 출생신고 마감이 3일밖에 남지 않았다고 밝히며, 부부가 아들의 이름을 정하지 못해 고민하는 모습을 보였다. 강재준은 작명소에서 추천받은 여러 이름 중에서 고민하며 이름 후보를 공개했다. 후보에는 아로, 예호, 이삭, 이율, 현조, 이경, 이안, 연우, 은우, 선우 등 다양한 이름이 있었다. 강재준은 특히 '현조'라는 이름을 가장 마음에 들어 했지만, 이은형은 자신의 이름과 남편 이름을 합친 '은재'에도 미련을 보이며 쉽게 결정을 내리지 못했다. 출생신고 당일까지 두 사람은 결국 이름을 결정하지 못한 채 주민센터에 도착했고, 마지막까지 고민하던 끝에 아들의 이름을 '강현조'로 결정했다. 이은형은 \"아들이 호적에 오른 게 너무 신기하다\"며 감격의 눈물을 흘렸다.","link":"https://m.entertain.naver.com/now/article/076/0004195471","retrieved":1726888599434},{"title":"블랙핑크, 'How You Like That' MV 13억뷰 돌파","contents":"그룹 블랙핑크의 'How You Like That' 뮤직비디오가 13억뷰를 돌파했다. 21일 YG엔터테인먼트에 따르면 블랙핑크의 'How You Like That' 뮤직비디오는 전날 오후 6시 22분께 유튜브 조회수 13억 회를 넘어섰다. 지난 2020년 6월 26일 공개된 지 약 4년 3개월 만에 팀 통산 6번째로 13억뷰 영상 대열에 합류한 것. 이 영상은 공개 첫날부터 8630만뷰의 기록으로 기네스 월드 레코드에 공식 등재되며 글로벌 돌풍을 일으켰었다. 함께 상승 추이를 그려온 'How You Like That' 퍼포먼스 비디오 또한 17억뷰 돌파를 눈앞에 두고 있다. 'How You Like That'은 어떤 상황에서도 굴하지 않고 높이 비상하자는 메시지를 담고 있다. 2020 미국 MTV 비디오 뮤직 어워즈에서 '올여름 최고의 곡(Song of The Summer)'을 수상했으며 같은 해 유튜브가 선정한 '글로벌 톱 섬머 송(Global Top Summer Song)' 1위","link":"https://m.entertain.naver.com/now/article/079/0003940324","retrieved":1726888599434},{"title":"이은형♥강재준, '子 깡총이' 이름 공개 \"눈물 난다\" 울컥","contents":"코미디언 이은형, 강재준 부부가 아들 이름을 공개했다. 21일 유튜브 채널 '기유TV'에는 '육아로그 깡총이 이름을 정했습니다'라는 제목의 영상이 공개됐다. 영상 속 이은형은 \"출생신고가 3일밖에 안 남았다\"고 밝혀 웃음을 자아냈다. 강재준은 \"아직 이름을 못 지었다. 오늘 이름을 짓지 않으면 진짜 큰일 난다. 작명소에 다녀왔는데 뽑아주신 이름이 있다\"며 아로, 이삭, 은우, 승하, 현조 등 이름을 나열했다. 이어 \"내 마음 속에는 현조다. 말하면 할수록 괜찮은 거 같다\"고 했다. 그러나 이은형은 \"평생 쓸 이름이니까\"라며 생각에 잠겼다. 이후 출생 신고하기 위해 나선 강재준은 정장까지 차려입어 폭소케 했다. 이은형은 \"원래 인터넷으로도 신고할 수 있지만 둘이 직접 가는 게 의미 있을 거 같아서 가고 있다\"고 말했다. 하지만 계속해서 깡총이의 이름을 결정하지 못하고 고민을 거듭하던 두 사람은 결국 서류를 작성하다 말고 밥 먹으러 가기도. 드디어 현조로 이름을 결정해 서류를 제출한 이","link":"https://m.entertain.naver.com/now/article/108/0003267092","retrieved":1726888599435},{"title":"“방송 미련 없어…내 스타일대로” 욕설DM·곽튜브 논란에 입 연 빠니보틀 [종합]","contents":"‘절친’ 곽튜브 논란 속 역풍을 맞은 여행 유튜버 빠니보틀이 욕설 DM 사건에 대해 입을 열었다. 빠니보틀은 23일 자신의 개인 계정에 “미국 서부 가족여행을 막 끝냈습니다. 여행하는 동안 별의별 일이 다 있었는데요, 다 잘 해결되겠져 머”라며 여행지에서 찍은 사진을 게재하며 최근 불거진 각종 이슈에 대해 입을 열었다. 앞서 빠니보틀의 절친인 유튜버 곽튜브가 학교폭력 의혹에서 자유롭지 못한 배우 이나은을 옹호하는 내용이 담긴 영상을 게재해 논란이 된 가운데, 빠니보틀을 향한 도 넘은 참견도 이어졌다. 급기야 지난 17일 온라인 커뮤니티 등을 통해 빠니보틀과 한 누리꾼과 나눈 DM(다이렉트 메시지) 대화 내용이 확산됐다. 이에 따르면 한 누리꾼이 “형, 곽튜브 나락간 것 보고도 이런 스토리 올리네. 나만 잘 먹고 잘 살면 주변사람 나락가던 말던 상관 없다는 거냐. 형도 나락 좀 가자”고 하자 빠니보틀은 “얼굴 실명 까고 덤빌 자신도 없고” “별 것도 아닌 걸로 시비를 건다” “나락을","link":"https://m.entertain.naver.com/now/article/241/0003380761","retrieved":1726888599437},{"title":"너무 짧은 거 아냐? 장재인,아슬아슬한 청미니 원피스 근황","contents":"가수 장재인이 아슬아슬한 치마 길이로 밀라노 근황을 전했다. 장재인은 20일 밀라노 근황 사진들을 공개했다. 사진 속 장재인은 청미니 원피스를 입고 포즈를 취하고 있다. 한편 장재인은 지난 2010년 Mnet '슈퍼스타K' 시즌2에서 톱3에 오르며 이름을 알렸다.","link":"https://m.entertain.naver.com/now/article/108/0003267090","retrieved":1726888599442},{"title":"기안84, 그림 실력 혹평 받았다..\"프로인 줄 알았는데\" 일침 ('음악일주')","contents":"기안84가 멘붕에 빠진다. 내일(22일) 방송될 MBC 예능 프로그램 '태어난 김에 음악일주(연출 김지우, 이하 '음악일주')' 6회에서 텍사스 목장에 선물할 깃발에 그림을 그리던 기안84가 꼬마 카우보이의 귀여운 지적에 뼈를 맞는 것. 이날 기안84는 꼬마 카우보이로부터 \"프로인 줄 알았는데\"라는 생각지 못한 팩트 폭격을 당한다. 일침을 날린 꼬마 카우보이의 순수한 평가는 빠니보틀과 유태오를 폭소케 한다고. 이어 기안84는 꼬마 카우보이의 그림 지적에 제대로 각성하며, 진지하게 실력을 발휘한다고 해 과연 어떤 그림이 탄생할지 기대감을 높인다. 한편, 더운 날씨에 고생한 말을 위한 기안84의 풀 코스 케어도 펼쳐진다. 난생처음 말 목욕에 도전한 기안84는 몸 구석구석 씻기는 것은 물론, 말의 승모근까지 풀어주는 이른바 '코리안 마(馬)사지'를 선보일 예정이라고. 또한 텍사스 카우보이들과 모닥불을 피우며 즐기는 낭만의 밤을 예고해 기대감이 더해지고 있다. 유태오가 기타 연주를 시작하자","link":"https://m.entertain.naver.com/now/article/076/0004195470","retrieved":1726888599443},{"title":"곽튜브 역풍 불똥..빠니보틀, 소신 발언 \"난 공인·연예인 아냐..방송 미련無\"","contents":"여행 유튜버 빠니보틀이 곽튜브의 논란으로 자신에게 향한 악플성 DM에 욕설로 응수한 것에 대해 소신 발언을 전했다. 빠니보틀은 21일 자신의 SNS에 \"미국 서부 가족 여행을 막 끝냈다. 여행하는 동안 별의별 일이 다 있었는데 다 잘 해결되겠죠. 뭐\"라며 최근 논란에 대해 언급했다. 앞서 그는 절친한 유튜버 곽튜브 논란에 불똥이 튀면서 한 누리꾼과 설전을 펼쳤다. 한 누리꾼A씨는 빠니보틀과 주고 받은 DM(다이렉트 메시지)을 공개했다. A씨는 \"형, 곽튜브 나락 간 거 보고도 이런 스토리 올리냐. 나만 잘 먹고 잘살면 주변 사람 나락 가든 말든 상관없다는 거지? 형도 나락 좀 가자\"라고 했다. 이에 빠니보틀은 \"얼굴, 실명까고 덤빌 자신도 없는 XXXX가 X도 아닌 거로 시비 거네. XXX\"라며 \"나락을 내가 보냈냐? 인생 망한 XX 버러지. XX\"라고 욕설 섞인 답장을 보냈다. 빠니보틀은 \"욕 DM 관련해서 걱정해주시는 분들이 많다. 공인이 저렇게 욕해도 되냐. 방송에 못 나간다고","link":"https://m.entertain.naver.com/now/article/108/0003267086","retrieved":1726888599444},{"title":"‘욕설 DM 논란’ 빠니보틀 “난 공인도 연예인도 아냐, 방송 활동 미련 없어” [전문]","contents":"여행 유튜버 빠니보틀이 욕설 DM 사건에 입장을 밝혔다. 빠니보틀은 23일 자신의 개인 계정에 “미국 서부 가족여행을 막 끝냈습니다”며 여행지에서 찍은 사진을 게재하며 최근 불거진 각종 이슈에 대해 입을 열었다. 빠니보틀은 “여행하는 동안 별의별 일이 다 있었는데요, 다 잘 해결되겠져 머”라고 담담하게 밝혔다. 또 욕설 DM 논란에 대해선 “걱정해주시는 분들이 많습니다. 공인이 저렇게 욕해도 돠냐 방송 못나간다 하시는 분들 계신데 생각해주시는 점은 너무나 감사드리지만 전 공인도 연예인도 아니라고 생각합니다.그냥 놀러댕기는 백수 따위입니다”라고 쿨하게 답했다. 논란으로 방송 활동에 타격이 생길 우려가 제기된 데 대해서도 입장을 밝혔다. 빠니보틀은 “저한테 방송은 그냥 파티같은 거더라구요. 진짜 너무 즐겁고 좋긴 한데, 파티 재밌다고 평생 매일 할 수 없으니까요. 언젠간 끝나겠죠. 할 수 있는 만큼 계속 하겠지만 크게 미련 있지도 않습니다. 그냥 제 스타일대로 살다 가겠습니다”라고 밝혔","link":"https://m.entertain.naver.com/now/article/241/0003380760","retrieved":1726886487561},{"title":"\"곽튜브 내가 나락 보냈냐\"며 욕설한 빠니보틀 \"DM 후 걱정 많지만...\"","contents":"여행 크리에이터 빠니보틀이 최근 불거진 욕설 DM에 관한 입장을 밝혔다. 21일 빠니보틀은 SNS를 통해 미국 여행 사진을 공개하며 장문의 글을 게재했다. 빠니보틀은 \"미국 서부 가족여행을 막 끝냈다. 여행하는 동안 별의별 일이 다 있었는데 다 잘 해결되겠지\"라며 \"욕 디엠 관련해 걱정해 주시는 분들이 많다. 공인이 저렇게 욕해도 되냐, 방송 못 나간다 하시는 분들 계신데 생각해 주시는 점은 너무나 감사드리지만 저는 공인도 연예인도 아니라고 생각한다. 그냥 놀러다니는 백수 따위\"라고 전했다. 이어 빠니보틀은 \"저한테 방송은 그냥 파티 같은 거다. 진짜 너무 즐겁고 좋긴 한데 파티 재밌다고 평생 매일 할 수 없으니 언젠가 끝나겠죠. 할 수 있는 만큼 계속 하겠지만 크게 미련 있지도 않다. 그냥 제 스타일대로 살다 가겠다\"고 덧붙였다. 끝으로 빠니보틀은 \"너무 많은 격려의 DM이 와서 다 읽지도 못했다. 그래도 항상 감사드린다는 제 마음 전해드린다\"며 \"주제 넘게 조금 부탁드리고 싶은","link":"https://m.entertain.naver.com/now/article/445/0000236882","retrieved":1726886487563},{"title":"함소원, 이혼한 남편 한 집에 사는데 \"재결합은 어렵다\"(가보자GO)","contents":"\"이혼했지만 같이 사는 전 신랑..아이 하나 얻었으니 됐다\" MBN '가보자GO(가보자고)' 시즌3가 드디어 베일을 벗는다. 오늘(21일) 첫 방송되는 MBN 리얼 버라이어티 '가보자GO' 시즌3가 선공개 영상을 공개, MC 안정환-홍현희와 첫 게스트인 함소원이 역술가를 만나 전남편 진화와 결혼 생활과 이혼, 재결합 등에 관한 이야기를 나누는 모습이 그려져 첫 방송에 대한 기대감을 높였다. 역술가는 함소원에게 \"신랑은 몇 살인가?\"라고 물었고 함소원은 \"이제 서른이다. 그런데 전 신랑이다\"라며 웃었다. 홍현희 역시 \"헤어졌지만, 같이 살고 있다\"라고 거들어 역술가를 당황시켰다. 함소원의 이야기를 들은 역술가는 \"전 남편과의 결혼은 건질 것이 없다. 아이 하나를 얻으려고 힘들었다고 생각해라\"라고 단호하게 말했다. 이를 들은 함소원은 \"그거 하나면 됐다\"라고 답하며 아이에 대한 애틋함을 보였다. 이어 MC들은 \"재결합은 없을 것 같은가? 새로운 만남은 보이는지?\"라고 역술가에게 물었고,","link":"https://m.entertain.naver.com/now/article/076/0004195466","retrieved":1726886487565},{"title":"[청룡랭킹] 변우석 VS 김혜윤, 누가 더 인기일까? '한치앞을 내다볼 수 없는 치열한 경쟁'","contents":"변우석 대 김혜윤, 김혜윤 대 변우석이다. '선재 업고 튀어'의 핫커플이 9월 '청룡랭킹'에서 대결을 벌이고 있다. 공교롭게 두 배우 모두 앞선 투표에서 아슬아슬 1위를 내어준 바 있다. 변우석은 지난 '청룡랭킹' 상반기 결산 투표에서 차은우와 막판까지 순위 경쟁을 벌이다가 1위를 놓쳤다. 김혜윤 또한 김지원과 1위를 놓고 자존심 대결을 벌인 끝에 역시 막판에 왕좌를 내어줬다. 21일 오전 11시 20분 현재 변우석은 1만8921표를 얻었다. 김혜윤은 1만5469표로 34.85%의 지지율을 기록하고 있다. '선재 업고 튀어'에선 이루 말할 수 없는 '로맨스 케미'로 흥행 대박을 터트린 이 커플이지만, 경쟁은 경쟁인 것. 두 배우의 팬들간 대결도 한치 앞을 내다볼 수 없이 치열하게 펼쳐질 전망이다. 한편 '청룡랭킹'은 청룡영화상과 청룡시리즈어워즈의 주최사인 스포츠조선과 셀럽챔프가 함께 진행하며, 매달 수상자 선정과 더불어 반기별 수상자를 통해 트렌드를 이끌어가는 화제의 스타들을 선정한","link":"https://m.entertain.naver.com/now/article/076/0004195465","retrieved":1726886487568},{"title":"정호영, 연희동 가게 '3억 적자' 폐업했다..\"돈 메꾸느라 방송 활동 잦아\" ('사당귀')","contents":"정호영 셰프가 폐업에 대한 심경을 고백한다. 9월 22일(일) 방송되는 KBS 2TV '사장님 귀는 당나귀 귀'(연출 안상은/이하 '사당귀')에서 정호영 셰프가 \"3억 원 적자로 연희동 가게 문을 닫았다\"라고 폐업을 깜짝 고백해 모두를 놀라게 한다. \"장사 잘되지 않았냐?\"라며 쏟아지는 질문에 정호영은 \"손님이 아예 없는 날은 하루 매출 0원까지 찍었다. 월세와 인건비 등 매달 천만 원 적자가 났다\"라며 가슴 아픈 사연을 허심탄회하게 밝힌다. 여기에 정호영은 \"(적자는) 본점에서 나온 이익이나 홈쇼핑 판매 등 외부 활동으로 번 돈으로 벌충했다\"라며 최근 부쩍 잦아진 방송 활동에 대한 솔직한 심정을 공개했다는 후문. 송훈 셰프도 최근 갑작스럽게 핫도그 가게를 폐업한 경험을 고백한다. 이에 송훈은 \"나에게 핫도그는 금기어\"라면서 \"핫도그 가게를 창업한 지 1년 만에 폐업했다. 약 7억 원을 날렸다\"라며 5년에 3억 원을 날린 정호영보다 더 큰 피해 금액을 밝혀 안타까움을 자아냈다는 후문","link":"https://m.entertain.naver.com/now/article/076/0004195463","retrieved":1726886487570},{"title":"[전문] 빠니보틀, 욕설 DM에 입 열었다…\"방송에 미련 크지 않아, 주관 있게 평가하길\" [TEN이슈]","contents":"유튜버 빠니보틀이 안부를 전했다. 21일 오전 빠니보틀은 자신의 인스타그램에 \"미국 서부 가족 여행을 막 끝냈다. 여행하는 동안 별의별 일이 다 있었는데, 다 해결될 거다\"라며 말문을 열었다. 앞서 지난 16일 곽튜브가 멤버 왕따 의혹에 휩싸인 그룹 에이프릴 출신 이나은을 옹호했다는 비판을 받자 빠니보틀에게 불똥이 튀었다. 한 누리꾼은 빠니보틀에게 \"친한 친구가 나락 갔는데 SNS를 올리냐\"며 비아냥대는 메시지를 보냈다. 이후 그는 빠니보틀로부터 욕설이 담긴 DM을 받았다고 내용을 공개했다. 자신의 피드 게시물을 통해 빠니보틀은 \"욕 DM 관련해서 걱정해주시는 분들이 많다. 공인이 저렇게 욕해도 되냐, 방송 못 나간다고 하시는 분들이 계신다. 생각해주시는 점은 감사하지만, 난 공인도 연예인도 아니라고 생각한다. 그냥 백수다\"라고 말했다. 그는 \"나에게 방송은 파티 같은 거다. 즐겁고 좋긴 한데, 평생 할 수 없다고 생각한다. 할 수 있는 만큼 하겠지만, 미련이 크지도 않다\"고 덧붙였","link":"https://m.entertain.naver.com/now/article/312/0000680837","retrieved":1726886487572},{"title":"‘엄마친구아들’ 정소민, 정해인에 초밀착 터치…“우정 마지막 단계”","contents":"‘엄마친구아들’ 정해인, 정소민의 디데이가 다가온다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 11회 방송을 앞둔 21일, 최승효(정해인 분)를 향한 배석류(정소민 분)의 달라진 눈빛과 손길이 담긴 스틸컷을 공개했다. 최승효의 고백에 대답하기로 한 유통기한이 임박한 가운데, 배석류의 미묘한 변화가 설렘 지수를 고조시킨다. 지난 방송에서는 배석류의 비밀이 밝혀졌다. 3년 전 그가 혼자 항암치료를 받은 후 우울증까지 겪었다는 것이었다. 최승효는 배석류가 수없이 보낸 신호를 외면했던 것을 후회하며 사과했고, 배석류는 원망의 눈물을 흘리며 마음에 쌓아둔 감정들을 터뜨렸다. 여기에 전 약혼자 송현준(한준우 분)과도 완전한 이별을 하며, 배석류는 과거의 상처와 아픔을 모조리 털어낼 수 있었다. 그런 가운데 공개된 사진은 유통기한의 디데이가 얼마 남지 않은 최승효, 배석류의 변화를 기대케 한다. 최승효가 어렵게 용기 낸 고백 후","link":"https://m.entertain.naver.com/now/article/396/0000689217","retrieved":1726886487574},{"title":"BTS 지민 'Who' 英 오피셜 차트 역주행→9주 연속 진입","contents":"그룹 방탄소년단(BTS) 지민의 'Who'가 영국 오피셜 차트에서 역주행하며 여전히 흥행 중이다. 20일(현지시간) 발표된 영국 오피셜 차트에 따르면, 방탄소년단 지민의 솔로 2집 'MUSE' 타이틀곡 'Who'가 오피셜 싱글 차트 50위로 9주 연속 차트인했다. 지민은 이 차트에서 솔로곡 기준 본인의 최장기 차트인 기록을 다시금 경신했다. 게다가 'Who'는 발매 9주 차에도 전주 대비 2계단 순위를 끌어올리는 저력을 과시했다. 'Who'는 '싱글 다운로드'(24위)와 '싱글 세일즈'(25위)에도 이름을 올렸다. '오디오 스트리밍'(48위)과 '스트리밍'(53위)에서는 지난주보다 각각 15, 17계단 순위가 상승하는 등 스트리밍 세부 차트에서 강세를 보였다. 이 외에도 RM이 피처링한 래퍼 메건 더 스탤리언(Megan Thee Stallion)의 'Neva Play (feat. RM)'가 '싱글 다운로드'에서 99위를 기록했다. 방탄소년단 멤버들의 솔로곡 다수가 세계 최대 음원 스","link":"https://m.entertain.naver.com/now/article/079/0003940320","retrieved":1726886487576},{"title":"'이혼' 함소원, 새 남자 이야기에 '활짝'..\"진화와 재결합은 어려워\" ('가보자고')","contents":"MBN '가보자GO(가보자고)' 시즌3가 드디어 베일을 벗는다. 오늘(21일) 첫 방송되는 MBN 리얼 버라이어티 '가보자GO' 시즌3가 선공개 영상을 공개, MC 안정환-홍현희와 첫 게스트인 함소원이 역술가를 만나 전남편 진화와 결혼 생활과 이혼, 재결합 등에 관한 이야기를 나누는 모습이 그려져 첫 방송에 대한 기대감을 높였다. 역술가는 함소원에게 \"신랑은 몇 살인가?\"라고 물었고 함소원은 \"이제 서른이다. 그런데 전 신랑이다\"라며 웃었다. 홍현희 역시 \"헤어졌지만, 같이 살고 있다\"라고 거들어 역술가를 당황시켰다. 함소원의 이야기를 들은 역술가는 \"전 남편과의 결혼은 건질 것이 없다. 아이 하나를 얻으려고 힘들었다고 생각해라\"라고 단호하게 말했다. 이를 들은 함소원은 \"그거 하나면 됐다\"라고 답하며 아이에 대한 애틋함을 보였다. 이어 MC들은 \"재결합은 없을 것 같은가? 새로운 만남은 보이는지?\"라고 역술가에게 물었고, 역술가는 \"재결합은 어려울 것 같다. (미래에) 새로운 남자","link":"https://m.entertain.naver.com/now/article/076/0004195461","retrieved":1726886487578},{"title":"'곽튜브 절도 의혹' 폭로글 작성자 알고보니… 고2 학생 \"허위사실 죄송\"","contents":"유튜버 곽튜브(32·곽준빈)의 중학교 동창이라고 주장하며 곽튜브의 학창시절 폭력과 절도 의혹을 제기한 최초 폭로자 A씨가 자신이 쓴 글은 모두 허위 사실이라고 자백했다. 고등학교 2학년 학생인 A씨는 지난 20일 한 온라인 커뮤니티에 \"안녕하세요 곽튜브님 절도 관련 폭로한 글쓴이입니다\"며 사과문을 게재했다. A씨는 사과문을 통해 \"(내가 올린 글은) 모두 허위 사실이다. 죄송하다. 평소에 곽튜브를 좋아하지 않아서 이번 논란을 빌미로 허위 사실을 유포해 곽튜브 님이 욕먹게 하고 싶었다. 정말 죄송하다. 저는 곽튜브 님과 같은 중학교를 나오지도 않았고, 아직 고등학교 2학년이다\"고 털어놨다. 이어 \"처음에 제가 한 거짓말이 기사로 써지고 관심을 많이 받아서 되게 기분이 좋고, 마치 영화 속의 유명 범죄자가 된 것 같은 기분이었는데 직접 대기업에서 절 고소하겠다고 하고 일이 많이 커지는걸 보고 무서워서 글 쓰게 됐다. 정말 죄송하다\"며 사과했다. 앞서 A씨는 온라인 커뮤니티에 본인이 곽튜","link":"https://m.entertain.naver.com/now/article/417/0001028354","retrieved":1726886487579},{"title":"빠니보틀 '곽튜브 지지·욕설 DM' 입 열었다 \"난 공인 아냐, 방송 미련 없다\"[전문]","contents":"\"방송은 나에게 파티, 언젠가 끝날 일..크게 미련 있지 않다.\" 여행유튜버 빠니보틀이 최근 곽튜브 이나은 대리 용서 논란과 이 때문에 자신에게 향한 악플성 DM에 욕설 반박을 벌인 사건에 대해 소신 발언을 전했다. 빠니보틀은 21일 자신의 계정에 근황 사진을 올리며 \"미국 서부 가족여행을 막 끝냈습니다. 여행하는 동안 별의별 일이 다 있었는데요, 다 잘 해결되겠져 머\"라고 최근 논란을 언급했다. 이어 \"욕 DM 관련해서 걱정해주시는 분들이 많습니다\"라며 \"공인이 저렇게 욕해도 되냐. 방송 못나간다 하시는 분들 계신데 생각해주시는 점은 너무나 감사드리지만 전 공인도 연예인도 아니라고 생각합니다. 그냥 놀러댕기는 백수 따위입니다\"라고 덧붙였다. 그러면서 \"또한 저한테 방송은 그냥 파티같은 거더라구여 . 진짜 너무 즐겁고 좋긴 한데, 파티 재밌다고 평생 매일 할 수 없으니까요. 언젠간 끝나겠죠\"라며 \"할 수 있는 만큼 계속 하겠지만 크게 미련 있지도 않습니다. 그냥 제 스타일대로 살다","link":"https://m.entertain.naver.com/now/article/076/0004195460","retrieved":1726886487581},{"title":"[SC이슈] 곽튜브, '거짓 학폭' 누명 벗었다…폭로자 \"모두 허위사실\"","contents":"유튜버 곽튜브가 '거짓 학폭' 누명을 벗었다. 20일 곽튜브의 절도 및 거짓학폭 의혹을 제기했던 네티즌 A씨는 \"모두 허위 사실이다. 죄송하다. 평소 곽튜브를 좋아하지 않아서 이번 논란을 빌미로 허위사실을 유포해 곽튜브 님이 욕먹게 하고 싶었다. 정말 죄송하다. 저는 곽튜브 님과 같은 중학교를 나오지도 않았고 아직 고등학교 2학년이다. 모두 허위사실이다. 죄송하다\"고 밝혔다. 이어 곽튜브의 전화 번호 유출과 생활기록부 위조, 변호사 사칭 사실을 자백하며 \"제가 한 거짓말이 기사로 써지고 관심을 많이 받아서 기분이 좋았다. 마치 영화 속 유명 범죄자가 된 것 같은 기분이었는데 대기업에서 직접 저를 고소하겠다고 하고 일이 많이 커지는 걸 보고 무서워서 이 글을 쓰게 됐다\"고 전했다. A씨는 앞서 자신이 곽튜브의 중학교 동창이며 곽튜브가 다른 학생의 게임기를 훔쳤기 때문에 왕따를 당한 것이지 심각한 폭력을 당한 것은 아니라고 주장했다. 이에 곽튜브 소속사 SM C&amp;C는 곽튜브가 학폭 피해","link":"https://m.entertain.naver.com/now/article/076/0004195458","retrieved":1726886487583},{"title":"'박수홍♥' 김다예, 형수 친구인 악플러 잡았다...\"벌금형, 보기 좋다\"","contents":"박수홍 아내 김다예가 악플러의 정체를 공개하며 법적 처분을 받았음을 밝혔다. 지난 20일 김다예는 SNS를 통해 판결문을 공개하며 악플러가 벌금형에 처해졌음을 전했다. 김다예는 \"예전 피해자 기사마다 악의적으로 허위사실을 유포하던 악플러 기억하시나, 고소 후 그 정체가 횡령 피고인인 형수의 절친한 친구로 알려졌고, 형수 친구는 허위사실 명예훼손으로 검찰 약식기소 400만 원 벌금형이 내려졌다. 하지만 이에 불복해 재판까지 이어진 결과 600만 원으로 벌금이 증액됐다\"고 설명했다. 그러면서도 김다예는 \"피고인의 주장은 나는 이OO(형수)과 김용호를 믿었을 뿐이라고 주장하는데, 재판에서 이OO을 증인신청해 이OO과 그 친구의 제보를 믿었다는 김용호의 주장과 상당히 배치된다\"고 짚기도 했다. 끝으로 김다예는 \"마지막에 서로 책임을 떠넘기고 탓하는 모습이 보기 좋다\"고 글을 맺었다. 공개된 판결문에는 박수홍 형수의 절친이라는 이 모 씨가 정보통신망이용촉진 및 정보보호 등에 관한 법률 위반(","link":"https://m.entertain.naver.com/now/article/445/0000236879","retrieved":1726886487585},{"title":"빠니보틀, 욕설 DM 공개 심경 \"공인·연예인 아냐…방송 미련 없다\"","contents":"여행 유튜버 빠니보틀이 자신이 보냈던 욕설 DM(다이렉트 메시지)이 공개된 이후 주변의 걱정에 대한 생각을 전했다. 빠니보틀은 21일 자신의 인스타그램에 \"미국 서부 가족여행을 막 끝냈다\"는 문장으로 시작되는 글을 게재했다. 그는 이어 \"여행하는 동안 별의별 일이 다 있었는데요, 다 잘 해결되겠죠 뭐\"라고 의연한 모습을 보였다. 빠니보틀은 \"욕 DM 관련해서 걱정해 주시는 분들이 많다\"며 \"공인이 저렇게 욕해도 되냐, 방송 못 나간다 하시는 분들 계신데 생각해 주시는 점은 너무나 감사드리지만, 전 공인도 연예인도 아니라고 생각한다, 그냥 놀러 다니는 백수 따위\"라고 밝혔다. 또한 그는 \"저한테 방송은 그냥 파티 같은 것\"이라며 \"진짜 너무 즐겁고 좋긴 한데 파티 재밌다고 평생 매일 할 수 없으니까요, 언젠간 끝날 것\"이라고도 전했다. 그러면서 \"할 수 있는 만큼 계속하겠지만 크게 미련 있지도 않다\"며 \"그냥 제 스타일대로 살다 가겠다\"고 쿨한 면모도 보였다. 빠니보틀은 \"너무 많은","link":"https://m.entertain.naver.com/now/article/421/0007799141","retrieved":1726886487587},{"title":"‘누리꾼과 욕설 DM’ 빠니보틀 “저는 연예인 아니라 백수…방송 언젠간 끝날 것” [전문]","contents":"빠니보틀 인스타그램 여행 크리에이터 빠니보틀이 곽튜브 논란으로 누리꾼과 언쟁 후 자신의 심정을 전했다. 21일 빠니보틀은 자신의 인스타그램에 가족 미국 여행을 끝냈다며 “여행하는 동안 별의별 일이 다 있었는데, 다 잘 해결되겠죠 뭐”라고 게시물을 올렸다. 그는 “욕DM 관련해서 걱정해주시는 분들이 많다. 공인이 저렇게 욕해도 되냐, 방송 못나간다 하시는 분들 계신데 생각해주시는 점은 너무나 감사드리지만 전 공인도 연예인도 아니라고 생각한다”며 “그냥 놀러다니는 백수 따위다”라고 밝혔다. 이어 “또한 저한테 방송은 그냥 파티같은 것”이라며 “진짜 너무 즐겁고 좋긴 한데, 파티 재밌다고 평생 매일 할 수 없으니까요. 언젠간 끝나겠죠. 할 수 있는 만큼 계속 하겠지만 크게 미련 있지도 않다. 그냥 제 스타일대로 살다 가겠다”고 소신을 드러냈다. 빠니보틀은 “너무 많은 격려의 DM이 와서 다 읽지도 못했다. 그래도 항상 감사드린다는 제 마음 전해드린다”며 “주제넘게 조금 부탁드리고 싶은 건","link":"https://m.entertain.naver.com/now/article/396/0000689214","retrieved":1726886487588},{"title":"도경수, 악플러에 칼 빼들었다 \"더이상 묵과할 수 없어, 법적 대응\"[공식]","contents":"가수 겸 배우 도경수가 악플러에 칼을 빼 들었다. 소속사 컴퍼니수수는 지난 20일 \"소속 아티스트에 대한 악의적 비방, 허위사실 유포, 인신공격 및 모욕 등 명예를 훼손하는 무분별한 악성 게시물에 대해 강경한 법적 대응을 진행할 예정\"이라고 밝혔다. 이어 \"온라인상에서 아티스트를 대상으로 모욕 및 비방하는 악성 게시물이 지속적으로 게시되고 있음을 실시간 모니터링과 제보를 통해 확인했다\"며 \"이에 당사는 관련 자료 및 다수의 증거자료를 수집하고 있으며, 악성 게시글로 인한 상황의 심각성을 더 이상 묵과할 수 없다고 판단했다\"고 전했다. 소속사는 \"악성 게시물에 대한 증거자료 수집 및 보완, 자체 모니터링을 적극적으로 하여 아티스트 권익 보호에 최선을 다할 것\"이라고 덧붙였다. 이하 소속사 컴퍼니수수 입장 전문. 안녕하세요, 컴퍼니수수 입니다. 컴퍼니수수 소속 아티스트 도경수에게 많은 관심과 사랑을 보내주시는 팬 여러분께 깊은 감사의 말씀을 드립니다. 당사는 소속 아티스트에 대한 악의적","link":"https://m.entertain.naver.com/now/article/108/0003267081","retrieved":1726886487589},{"title":"비와이, 두 아이 아빠된다 \"이제 진짜 돈벌어야돼\"","contents":"래퍼 비와이가 두 아이의 아빠가 된다. 비와이는 20일 \"이제 진짜 돈 벌어야 돼\"라며 아내의 초음파 사진을 공개했다. 이에 타이거JK 넉살 최자 가희 등 연예계 동료들도 축하 인사를 전했다. 비와이는 2020년 8년 열애 끝 비연예인 아내와 결혼했다. 지난해 1월에는 군 복무 중 첫째 딸 시하 양을 품에 안았다. 그는 4월 KBS2 '슈퍼맨이 돌아왔다'에 출연, 딸바보 면모를 보이기도 했다.","link":"https://m.entertain.naver.com/now/article/076/0004195455","retrieved":1726886487591},{"title":"[SC이슈] 지연, ♥황재균과 이혼 침묵했지만…결혼반지 뺐다","contents":"그룹 티아라 출신 지연이 야구선수 황재균과의 이혼설 속 복귀했다. 지연은 20일 자신의 유튜브 채널에 '티아라 15주년 팬미팅 프리뷰' 영상을 게재했다. 지연이 유튜브에 새로운 콘텐츠를 업로드한 것은 3개월만인데다 남편 황재균과의 이혼 이슈가 계속됐던 만큼, 뜨거운 관심이 쏠렸다. 지연은 밝게 웃으며 은정 효민 큐리 등 티아라 멤버들과 만나 팬미팅을 준비했다. 그는 \"오늘 정말 오랜만에 티아라 단체 스케줄을 왔다. 너무 신난다. 오늘 너무 재밌었다. 너무 행복했다\"며 시종일관 설렘을 감추지 못했다. 지연은 끝까지 황재균과 관련한 언급은 하지 않았다. 다만 그의 네번째 손가락에 끼워져 있던 결혼반지는 사라져 여러가지 추측이 제기됐다. 지연과 황재균은 2022년 12월 결혼했으나 6월 이혼설에 휘말렸다. 6월 25일 부산 경남권 방송인 KNN라디오에서 야구 중계를 하던 이광길 해설위원은 캐스터에게 \"그거 알아? 황재균 이혼한 거\"라고 말했다. 그는 이혼 기사를 봤다는 간부의 말만 듣고","link":"https://m.entertain.naver.com/now/article/076/0004195452","retrieved":1726886487592},{"title":"강재준♥이은형, 子 이름 고민 끝에 결정..출생신고 기한 꽉 채워 \"작명소에서 지어\" ('기유TV')","contents":"강재준, 이은형 부부가 아들의 이름을 공개했다. 21일 유튜브 채널 '기유TV'에는 '깡총이, 너의 이름은?'이라는 제목의 영상이 게재됐다. 영상에서 이은형은 \"출생 신고가 3일밖에 안 남은 상황이다\"라고 밝혔다. 강재준은 \"이름을 못 짓겠다. 오늘 이름을 짓지 않으면 진짜 큰일 난다. 작명소에 갔다 왔는데 뽑아주신 이름이 있다\"며 여러 개의 이름 후보를 공개했다. 작명소에서 지어준 이름은 아로, 예호, 이삭, 이율, 현조, 이경, 이안, 연우, 이솔, 은우, 선우, 승하, 윤찬, 인한, 준호, 윤서, 윤호. 이은형은 \"여기에는 말 못 했는데 '은재'도 있다. 은형, 재준 앞 글자를 딴 '은재'\"라고 말했다. 강재준은 가장 마음에 드는 이름으로 '현조'를 꼽았다. 그러나 이은형은 \"평생 쓸 이름이니까. 내가 평생 불러야 되지 않냐. 아이도 평생 들어야 하고\"라며 계속 고민했다. 며칠 뒤 두 사람은 \"깡총이 이름이 두 개로 추려졌다. 강현조, 강은재\"라고 말했다. 하지만 두 사람의 의","link":"https://m.entertain.naver.com/now/article/076/0004195450","retrieved":1726886487594},{"title":"‘재벌집 막내아들’ 강기둥, 오늘(21일) 제주도서 결혼…4년 열애 결실","contents":"배우 강기둥 인스타그램 배우 강기둥이 오늘(21일) 품절남이 된다. 21일 강기둥은 자신의 고향인 제주도에서 결혼식을 올린다. 결혼식은 양가 친지와 지인들이 참석한 가운데 비공개로 조용히 진행될 예정이다. 그의 예비신부는 비연예인으로, 두 사람은 4년 열애 끝에 부부의 연을 맺게 됐다. 전날 강기둥은 자신의 인스타그램을 통해 “오래도록 함께 할 사람을 만나 2024년 9월 21일 소중한 첫걸음을 내딛는다. 보내주신 응원과 사랑에 깊이 감사드리며, 앞으로도 겸손하게 배우고 더 성숙한 모습으로 보답하겠다”고 벅찬 소감을 전했다. 그러면서 “엄마 사람들이 비 오면 잘 산대. 그거 다 사람들이 만들어 낸 거야. 비행기 안 뜨면 어떡해. 하늘아, 도와줘”라고 해시태그를 덧붙여 웃음을 불렀다. 강기둥이 출연한 JTBC '재벌집 막내아들' 2008년 뮤지컬 '피크를 던져라'로 데뷔한 강기둥은 ‘구르미 그린 달빛’, ‘쌈 마이웨이’, ‘슬기로운 감빵생활’, ‘로맨스는 별책부록’, ‘사이코지만 괜찮","link":"https://m.entertain.naver.com/now/article/396/0000689211","retrieved":1726886487595},{"title":"[단독]김성령, 손현주와 부부되나...‘재벌’ 출연 물망","contents":"김성령 측 “구체적 진행 無...검토 예정” 배우 김성령이 드라마 ‘재벌’ 캐스팅 물망에 올랐다. 출연이 확정될 경우, 손현주와의 재회는 ‘추적자’ 이후 무려 12년 만이다. 21일 매일경제 스타투데이 취재 결과, 방송가에 따르면 김성령은 내년 제작될 손현주 주연 드라마 ‘재벌’에 출연 제안을 받았다. 김성령 소속사 측은 이와 관련해 스타투데이에 “김성령 배우가 드라마 ‘재벌’ 관련 구두로 먼저 제안을 받았다. 아직 구체적으로 진행된 건 없고 추후 검토할 예정”이라고 신중한 입장을 취했다. 아직 편성 미정인 드라마 ‘재벌’은 네덜란드 드라마 ‘스와넨부르그’를 원작으로 한다. 무소불위 권력을 지닌 재벌가 회장의 죽음 뒤 숨겨진 가족 간의 치열했던 암투극을 다룬다. 극 중 손현주는 차상덕 역을 소화한다. 대광그룹 회장으로 후계자를 결정하기 위해 자식들을 서로 경쟁 붙이고 이로 인해 가족 간 불화의 씨앗을 키우는 인물. ‘재벌집 막내아들’ 이성민을 잇는 새로운 ‘회장님 신드롬’을 일으킬","link":"https://m.entertain.naver.com/now/article/009/0005367746","retrieved":1726886487598},{"title":"권상우, '♥손태영' 한인타운서 실시간 헌팅 당하자 \"순간 욱하게 되네\" (뉴저지손태영)","contents":"배우 손태영이 뉴욕 한인타운에서 헌팅을 당하는 해프닝을 겪었다. 20일 손태영의 유튜브 채널 'Mrs.뉴저지 손태영'에는 \"뉴욕에서 가장 핫한 한인타운에 간 손태영! 미국에서 난리난 K-푸드의 정체는?\"이라는 제목의 영상이 올라왔다. 영상에서 손태영은 뉴욕을 방문한 스태프들을 위해 즉석 가이드로 나서며 엠파이어스테이트 빌딩과 뉴욕 한인타운을 함께 둘러보는 모습을 보여줬다. 그녀는 \"저녁에 나와서 스태프들과 함께 뉴욕을 관광하고 있다\"고 전하며, 뉴욕의 밤거리를 즐기는 모습을 담았다. 엠파이어스테이트 빌딩에서 노을을 감상한 후, 손태영은 K-타운에서 즉석 떡볶이를 먹으며 투어를 마무리했다. 하지만 귀가하는 길에 손태영은 뜻밖의 상황을 맞닥뜨렸다. 한 남성이 그녀에게 접근해 번호를 따려는 모습이 포착된 것. 이를 본 스태프는 \"밤에 번호 따인 적 처음이냐\"고 물었고, 손태영은 \"길을 물어보는 줄 알았다\"며 놀란 듯 대답했다. 이 상황을 들은 남편 권상우는 손태영의 영상에 댓글을 남기며","link":"https://m.entertain.naver.com/now/article/076/0004195447","retrieved":1726886487600},{"title":"[단독] 오유진, 영화 ‘더 킬러스: 인져리 타임’ 출연…심은경·김준한과 호흡","contents":"오유진. 사진=WNY 배우 오유진이 대한민국 6인의 감독이 뭉친 영화 ‘더 킬러스’에 출연한다. 21일 영화계에 따르면 오유진은 ‘더 킬러스’ 중 조성환 감독이 연출하는 ‘인져리타임’에 채영채 역을 맡았다. 해당 작품에는 배우 심은경이 여주인공으로 낙점됐으며, 김준한도 주연으로 합류했다. 오유진은 심은경, 김준한과 연기 호흡을 맞추며 활약할 예정이다. ‘더 킬러스’는 헤밍웨이 단편소설 ‘더 킬러스’를 대한민국 대표 감독 6인이 각기 다른 시선으로 해석하고 탄생시킨 단편영화 프로젝트다. 조성환 감독과 더불어 김종관, 노덕, 장항준, 이명세, 윤유경 감독이 메가폰을 잡았다. 각기 다른 개성과 장르가 만나 독특한 시너지를 불러일으키며 이목을 집중시킬 예정이다. '더 킬러스'는 앞서 뉴욕아시아 영화제, 판타지아 영화제 등에 공식 초청돼 찬사를 이끌었다. 다음달 초 부산국제영화제를 통해 국내 관객들과 첫 만남을 가진 뒤 10월 23일 정식 개봉한다. 4편의 영화가 극장을 통해 먼저 공개되고,","link":"https://m.entertain.naver.com/now/article/396/0000689209","retrieved":1726886487601},{"title":"'개그맨 21호 부부' 김해준♥김승혜, 직접 그린 청첩장 공개","contents":"'개그맨 21호 부부' 김승혜와 김해준의 결혼식 청첩장이 공개됐다. 조혜련은 20일 자신의 인스타그램을 통해 \"우리 김승혜와 김해준이 결혼합니다\"라며 \"청첩장 받았다! 청첩장 그림 승혜가 그렸대요. 귀여워\"라는 글과 함께 여러 장의 사진을 게재했다. 조혜련은 \"개벤져스 오랜만에 보니 다들 잘 지내고 있어요\"라며 \"아자아자 개벤져스\"라고 덧붙였다. 사진에는 예비 신부 김승혜와 조혜련, 오나미, 김혜선, 허민 등 KBS 예능프로그램 '골때리는 그녀들'의 '개벤져스' 멤버들과 하석주 위원장이 한자리에 모인 모습이 담겼다. 김민경은 해외 일정 때문에 함께하지 못한 것으로 전해졌다. 조혜련은 김승혜가 직접 그린 그림으로 만든 청첩장도 공개했다. 두 사람의 캐릭터가 그려진 귀여운 청첩장이 눈길을 끈다. 누리꾼들은 \"승혜 언니 얼굴만 이쁜 게 아니라 그림 솜씨도 좋네\" \"만능이다\" \"김해준 부럽다\"라며 김승혜의 그림 실력을 칭찬했다. 또 \"두 사람 결혼 너무 축하한다\" \"21호 개그맨 부부 탄생","link":"https://m.entertain.naver.com/now/article/417/0001028351","retrieved":1726886487603},{"title":"레알 마드리드 홈구장, 뮤직뱅크 공연 일방 취소","contents":"다음달 스페인 축구 구단 레알 마드리드의 홈구장에서 열릴 예정이었던 KBS '뮤직뱅크' 해외 콘서트가 '소음 문제'를 이유로 갑작스럽게 취소됐습니다. 뮤직뱅크 제작진은 레알 마드리드가 사전 협의 없이 콘서트 개최 약 한 달 전에 현지 매체 기사를 통해 공연 취소 소식을 발표했다며 공식적인 설명과 사과를 요구했습니다. 이어 \"부당하게 내려진 구단 측의 독단적인 결정을 받아들일 수 없다\"는 입장문을 발표했습니다. 다음달 12일 열릴 예정이었던 이번 콘서트를 보기 위해 87개국 3만여 명의 K팝 팬들이 티켓을 구매한 것으로 알려졌습니다. 서형석 기자 (codealpha@yna.co.kr) #뮤직뱅크","link":"https://m.entertain.naver.com/now/article/422/0000683131","retrieved":1726886487604},{"title":"데뷔 9주년 트와이스…다음달 단독 팬미팅 연다","contents":"그룹 '트와이스'가 데뷔 9주년을 기념해 팬미팅을 엽니다. 소속사 JYP엔터테인먼트는 트와이스가 다음달 20일 서울 올림픽공원 올림픽홀에서 '2024 트와이스 팬미팅 홈 그라운드'를 연다고 밝혔습니다. 9주년을 기념한 숫자 9와 야구를 테마로 정한 이번 팬미팅에서 트와이스 멤버는 팬덤 원스의 사랑에 보답하는 시간을 가질 계획입니다. 서형석 기자 (codealpha@yna.co.kr) #TWICE #ONCE","link":"https://m.entertain.naver.com/now/article/422/0000683128","retrieved":1726886487606},{"title":"\"장가갈 때 됐다\" 안재현, 이혼 4년 만에 다시 '결혼' 이야기 나오자 '눈 질끈' ('나혼산')[종합]","contents":"안재현이 결혼 이야기가 나오자 두 눈을 질끈 감았다. 지난 20일 방송된 MBC '나 혼자 산다'(연출 허항 강지희 박수빈 이경은 문기영)에서는 안재현이 추억의 장소에서 명절 기분을 내는 일상이 공개됐다. 21일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 '나 혼자 산다'의 가구 시청률은 수도권 기준 8.0%로 동시간대 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서도 4.4%(수도권 기준)를 기록하며 동시간대 1위를 차지했다. 안재현은 명절을 맞아 어릴 적 외가댁의 추억이 가득한 재래시장을 방문했다. 시장에서 오랫동안 채소 가게를 운영했다는 외할머니, 반찬가게 사장 외삼촌, 치킨 가게 사장 이모 등 안재현의 어린 시절은 시장을 빼놓고는 설명할 수 없었다. 안재현은 시장 곳곳에서 추억을 소환했고, 어르신들과 넉살 좋게 대화를 나눴다. '3대 마켓 프린스' 샤이니 키와 치열한 세력 다툼(?)이 펼쳐지기도. 안재현의 할머니를 기억","link":"https://m.entertain.naver.com/now/article/076/0004195440","retrieved":1726886487607},{"title":"서로를 성장시킨 뜨거운 워맨스…'굿파트너' 15.2％로 종영","contents":"성격이 극과 극인 두 이혼 전문 변호사들의 일과 성장을 그린 휴먼 법정 드라마 '굿파트너'가 시청률 15％대로 막을 내렸다. 21일 시청률 조사회사 닐슨코리아에 따르면 전날 오후 10시 방송된 SBS 금토드라마 '굿파트너' 최종회 시청률은 15.2％로 집계됐다. 전날 방송에서는 독한 상사와 신입으로 함께 일하던 차은경(장나라 분)과 한유리(남지현)가 서로의 파트너로 성장한 모습이 담겼다. 베테랑 변호사이기 이전에 누군가의 아내이자 엄마였던 차은경은 이혼을 직접 경험하면서 이혼의 의미를 더 깊이 깨닫게 되고, 정의감이 넘치고 감정적이던 사회초년생 한유리는 현실감각을 갖춘 '에이스' 변호사로 성장한다. 대형 로펌 대정을 퇴사해 개업변호사가 된 차은경과 대정에 남은 한유리는 법정에서 상대 변호사로 서로를 만난다. 한 치의 물러섬 없는 치열한 소송전을 벌이면서도, 여전히 서로를 위한 성장 자극제가 되어주는 '워맨스'를 보여준다. '굿파트너'는 13년 차 현직 이혼 전문 변호사인 최유나 작가","link":"https://m.entertain.naver.com/now/article/001/0014939369","retrieved":1726886487610},{"title":"'재벌집 막내아들' 강기둥, 오늘(21일) 제주서 결혼 \"소중한 첫 걸음\"","contents":"배우 강기둥이 결혼한다. 강기둥은 21일 고향인 제주도에서 결혼식을 올린다. 결혼식은 양가 친지와 지인들을 초대해 비공개로 조용히 진행될 예정이다. 그의 예비신부는 비연예인으로 오랜 연애 끝에 백년가약을 맺게 됐다. 강기둥은 전날인 20일 \"오래도록 함께 할 사람을 만나 2024년 9월 21일 소중한 첫걸음을 내딛습니다. 보내주신 응원과 사랑에 깊이 감사드리며, 앞으로도 겸손하게 배우고 더 성숙한 모습으로 보답하겠습니다\"라고 전했다. 이와 함께 \"엄마 사람들이 비 오면 잘산대. 그거 다 사람들이 만들어 낸 거야. 비행기 안 뜨면 어떡해. 하늘아, 도와줘\"라고 덧붙여 웃음을 자아냈다. 한편 강기둥은 2008년 뮤지컬 '피크를 던져라'로 데뷔했다. 이후 '구르미 그린 달빛', '쌈 마이웨이', '소방서 옆 경찰서', '크래시', '재벌집 막내아들' 등에 출연하며 얼굴을 알렸다. 최근 영화 '핸섬가이즈'에서 활약했다.","link":"https://m.entertain.naver.com/now/article/108/0003267072","retrieved":1726886487611},{"title":"사격 은메달리스트 김예지가 '복면가왕'에?","contents":"현 가왕 언더 더 씨와 보컬 대전을 펼칠 8인의 복면 가수가 공개된다. 22일 방송되는 MBC '복면가왕'에는 올여름 전 국민에게 뜨거운 감동을 선사했던 2024 파리올림픽의 주역으로 예상되는 복면 가수가 등장한다. 한 복면 가수가 무대에 오르자 등장부터 남다른 피지컬에 시선이 쏠린다. 이어 한 판정단이 유력한 근거를 제시하며 이 복면 가수의 정체를 2024 파리올림픽 사격 은메달리스트 김예지 선수로 추리해 기대감을 높인다. 뛰어난 연기력을 바탕으로 맡은 배역을 완벽하게 소화하며 대세 배우로 등극한 윤균상이 '복면가왕'에 깜짝 등장한다. 평소 친분이 있는 복면 가수를 응원하기 위해 영상 편지를 보내온 것이다. 그가 이 복면 가수에 대해 \"글로벌 팝스타들과 어깨를 나란히 했던 어마어마한 실력자\"라고 힌트를 주자 정체를 두고 다양한 추리가 이어진다. 또한 여러 예능에서 톡톡 튀는 입담을 뽐내며 두각을 드러내 새로운 예능 블루칩으로 떠오른 엔믹스 메인보컬 해원으로 예상되는 복면 가수가 등","link":"https://m.entertain.naver.com/now/article/437/0000411150","retrieved":1726886487612}]}