{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'제이쓴♥' 홍현희 子 준범, GD 안부러운 귀요미 패셔니스타","contents":"개그우먼 홍현희의 아들 준범군이 지드래곤 안 부러운 패션을 자랑했다. 홍현희는 26일 자신의 개인 계정에 아들 준범 군의 사진을 게재했다. 사진 속 준범은 호피무늬 카디건에 블랙 비니를 쓰고 포즈를 취햐고 있다. 패셔니스타다운 귀여운 모습에 미소가 절로 나온다. 이에 홍현희는 \"준범아 가디건 낼 엄마 빌려줘\"라고 말하며 웃음을 자아낸다. 준범이도 예쁜 옷을 입은 모습이 신난듯하다. 볼이 통통한 옆모습이 랜선 이모 삼촌들의 눈길을 사로잡는다. 한편 홍현희는 2018년 인테리어 디자이너 제이쓴과 결혼했으며 아들 준범 군을 낳았다.","link":"https://m.entertain.naver.com/now/article/108/0003285416","retrieved":1732609293240},{"title":"‘3달 전 여자친구 자랑했는데’...이동휘·정호연, 9년 열애 마침표[종합]","contents":"배우 정호연(30)과 이동휘(39)가 9년 열애 끝 동료로 남기로 했다. 정호연 소속사 사람 엔터테인먼트 관계자는 26일 매일경제 스타투데이에 “정호연 배우가 이동휘 배우와 결별했다”며 “좋은 동료 사이로 남기로 했다”고 밝혔다. 이동휘 소속사 컴퍼니온 역시 “이동휘와 정호연이 최근 결별한 것이 맞다”고 전했다. 2016년 공개 연애를 시작한 이동휘와 정호연은 공식석상에서도 서로에 대한 애정을 드러내는데 거리낌이 없었다. 정호연은 2021년 넷플릭스 오리지널 ‘오징어 게임’으로 글로벌 인기를 얻은 후 진행한 인터뷰에서 “(이동휘가) 나를 자랑스러워 한다”고 애정을 드러냈고, 이동휘는 지난 8월 한 예능 프로그램에서 미국의 택시기사에게 “‘오징어 게임’의 여주인공 ‘새벽이’가 내 여자친구이자 가장 친한 친구”라고 말하며 뿌듯해 하는 모습을 보이기도 했다. 하지만 9년을 이어온 두 사람의 연애는 이날 양측이 공식적으로 결별을 발표하며 마침표를 찍게 됐다. 정호연, 이동휘의 결별 소식을","link":"https://m.entertain.naver.com/now/article/009/0005403232","retrieved":1732609293240},{"title":"韓·美·日 모두 사로 잡은 현리 \"일본에서 태어났지만 내 나라는 한국\"","contents":"배우 현리가 한국과 미국, 일본에서 활동하는 소감을 전했다. 현리는 26일 공개된 아레나 옴므 플러스와 진행한 화보 촬영에서 다채로운 느낌을 연출하며 배우로서 매력을 뽐냈다. 그는 표정에 따라, 몸짓에 따라 사뭇 다른 분위기를 자아내며 하나로 종잡을 수 없는 이미지를 표현했다고. 또한 인터뷰를 통해 일본, 미국, 한국에서 활동하는 소감과 본격적인 한국 활동에 관한 포부도 드러냈다. 현리는 \"영어를 할 수 있어서 그런지 처음부터 해외 작품에 출연할 기회가 많았다\"며 \"그때부터 재밌는 작품, 좋은 작품, 좋은 역할이라면 국경 없이 일하고 싶다고 생각했다\"고 말했다. 그러면서 \"데뷔한 일본을 넘어 다른 나라에서 작품 활동을 하는 건 그에게 자연스러운 확장이었다\"고 했다. 또한 현리는 글로벌로 활동하게 된 계기도 언급했다. \"일본에서 태어났는데 부모님이 한국인이고, 제 국적도 한국\"이라며 \"3개국에서 일하면 뭔가 재밌을 것 같았고, 점점 구체적으로 하고 싶다는 마음이 생겨서 가능한 것들을","link":"https://m.entertain.naver.com/now/article/015/0005061713","retrieved":1732609293240},{"title":"‘현역가왕2’ 이렇게 즐겨라…“쇼킹한 포텐 기대해 달라”","contents":"‘현역가왕2’가 오늘(26일) 베일을 벗는다. 이날 오후 9시 50분 첫 방송되는 MBN ‘현역가왕2’는 한일 수교 60주년 기념 대기획으로 2025년 치러질 ‘한일가왕전’에 나갈, 대한민국 대표 ‘최정상급 남성 현역 가수’ TOP7을 뽑는 국가대표 선발 서바이벌 예능이다. 지난해 현재 대한민국 트로트 판에서 활발하게 활동 중인 현역 트로트 가수들을 한 무대로 모아 ‘왕중왕’을 가린다는 신선한 발상으로 시작됐던 ‘현역가왕1’의 다음 시즌으로 뜨거운 화제를 모으고 있다. 제작진이 판을 바꿔서 돌아온 ‘현역가왕2’ 첫 방송을 흥미진진하게 볼 수 있는 관전 포인트를 전했다. 다 갈아엎었다. 뻔하지 않은 휘몰아치는 전개 ‘현역가왕2’에는 더 파격적이고 신선한 룰이 대거 등장한다. ‘현역가왕1’은 1회부터 현역들이 서로에게 평가를 내리는 ‘자체평가’ 룰이 적용돼 현역들의 견제와 신경전이 극대화됐다. 또한 현역들이 현장에서 대놓고 경쟁 상대를 지목하는 ‘현장 지목전’은 짜릿한 긴장감을 더하며","link":"https://m.entertain.naver.com/now/article/009/0005403228","retrieved":1732609293240},{"title":"히토미 효과 톡톡...세이마이네임, 日 광고→라디오까지 섭렵","contents":"신인 걸그룹 세이마이네임이 일본에서 뜨거운 반응을 얻고 있다. 세이마이네임이 데뷔 앨범 ‘세이마이네임(SAY MY NAME)’으로 큰 사랑을 받으며 국내 음악방송 활동을 마무리한 것에 이어 일본에서 프로모션을 성황리에 이어가는 등 현지에서 폭발적인 반응을 얻고 있다. 세이마이네임은 광고, 화보 등을 선보이면서 더욱 다채로운 매력들을 보여주고 있다. 세이마이네임은 뷰티 콘택트렌즈 플랫폼 Winc(윙크)와 특별한 컬래버를 진행, 멤버들의 매력을 담은 시그니처 컬러 렌즈를 선보인다. 또 세이마이네임은 최근 공개된 매거진 앳스타일의 화보에서 데뷔곡 ‘웨이브웨이(WaveWay)’에서의 사랑스러움과는 또 다른 이미지로 눈길을 끌었다. 멤버들은 깔끔하면서 캐주얼한 스타일링의 콘셉트도 완벽하게 소화해냈고, 도도하고 시크한 분위기를 풍기며 색다른 모습을 선보였다. 세이마이네임은 현재 일본에서 팝업스토어를 비롯해 팬사인회로 현지 팬들을 만나는 등 바쁜 스케줄을 소화하며 활발한 프로모션을 진행 중이다.","link":"https://m.entertain.naver.com/now/article/009/0005403225","retrieved":1732609293240},{"title":"붕어빵 들고도 여신미…고현정, 촬영장에서 포착된 ‘놀란 고양이’ 비주얼","contents":"배우 고현정이 꾸밈없는 귀여운 매력으로 촬영장을 사로잡았다. 26일, 고현정은 자신의 SNS 스토리에 드라마 촬영장에서의 모습을 담은 사진들을 연이어 공개하며 근황을 알렸다. 단순한 일상 순간조차 매력적으로 소화하는 그녀의 자연스러움이 돋보였다. 붕어빵 들고 계단 질주…귀여움 폭발한 고현정 사진 속 고현정은 털 소재의 브라운 후드티를 입은 편안한 차림으로 계단을 오르는 모습이 담겼다. 후드를 뒤집어써 얼굴이 반쯤 가려졌음에도, 놀란 듯한 큰 눈과 순수한 표정이 스태프 카메라에 포착돼 웃음을 자아냈다. 마치 ‘놀란 고양이’를 떠올리게 하는 순간으로 팬들의 마음을 저격했다. 특히 손에 꼭 쥔 붕어빵 봉투는 이번 ‘현장 포착’의 포인트였다. 고현정은 드라마 촬영장에 도착한 간식차 소식을 듣고 재빠르게 간식을 챙기러 달려간 모습으로 팬들에게 친근함을 전했다. 평소 고고한 이미지와는 180도 다른 순수한 면모가 그녀의 매력을 한층 배가시켰다. ‘나미브’와 ‘사마귀’…차기작 기대감 상승 현재","link":"https://m.entertain.naver.com/now/article/410/0001038111","retrieved":1732609293240},{"title":"현아, 결혼 후 찾아온 평온함…♥용준형과 커플 네일 자랑 '알콩달콩'","contents":"포미닛 출신 가수 현아가 결혼 후 근황을 전했다. 26일 현아는 개인 계정에 별다른 멘트 없이 여러 장의 사진을 올렸다. 사진 속 현아는 투명 네일에 하트 큐빅이 박힌 손을 자랑하고 있다. 현아의 옆에 함께 찍힌 손의 주인공에 대해서도 관심이 쏠린다. 상대방의 손이 현아와 달리 짧은 손톱이라는 점과, 현아가 커플 이모티콘을 사용했다는 점에서 용준형과 커플 네일을 한 것이 아니냐는 추측이 나온다. 용준형 또한 평소 네일아트에 관심이 많은 것으로 잘 알려져 있다. 한편, 현아와 용준형은 지난달 11일 서울 삼청각에서 야외 결혼식을 올렸다. 두 사람은 큐브엔터테인먼트 동료로 이어온 긴 인연 끝 부부가 됐다. 사진=엑스포츠뉴스 DB, 현아 계정","link":"https://m.entertain.naver.com/now/article/311/0001800071","retrieved":1732609293246},{"title":"이 언니 93년생 핑크 고양이야? 한소희, 여신 강림에 오키나와 “나비 핀”까지","contents":"배우 한소희가 특유의 세련미와 귀여움이 공존하는 비주얼로 오키나와를 사로잡았다. 26일 한소희는 자신의 SNS에 “추웠다가 더웠다가 오키나와”라는 글과 함께 여러 장의 사진을 공개하며 눈길을 끌었다. 평범한 일상마저 화보처럼 만드는 그녀의 감각적인 패션은 이번에도 팬들의 뜨거운 반응을 이끌어냈다. 사진 속 한소희는 핑크빛 고양이 귀 모양의 헤어밴드와 나비 모양의 헤어핀으로 포인트를 준 독창적인 스타일링을 선보였다. 특히 반투명한 나비 핀은 오묘한 컬러감과 골드 디테일이 더해져 고급스러운 분위기를 자아냈다. 자연스러운 헤어에 매치된 이 액세서리는 그녀의 검은 머리와 절묘하게 어우러지며 화사함을 극대화했다. 핑크 고양이 귀 밴드는 귀여움을 강조하며, 한소희의 청순하면서도 사랑스러운 이미지를 한층 돋보이게 했다. 의상 역시 그녀의 센스를 엿볼 수 있는 부분이었다. 심플한 블랙 니트와 화이트 패딩 백을 매치해 액세서리를 돋보이게 하면서도 과하지 않은 룩을 완성했다. 그녀의 시그니처인 자연스","link":"https://m.entertain.naver.com/now/article/410/0001038110","retrieved":1732609293246},{"title":"이동휘·정호연, 9년 열애 끝 '아름다운 이별'…SNS 팔로워 유지 [종합]","contents":"배우 이동휘와 정호연이 9년 열애의 마침표를 찍은 가운데, 여전히 좋은 관계를 유지 중이다. 26일 이동휘와 정호연 측은 스포츠조선에 \"두 사람이 결별한 것이 맞다\"고 인정했다. 하지만 결별 사유에 대해서는 \"사생활\"이라며 말을 아꼈다. 하지만 여전히 두 사람은 SNS 맞팔로우(친구) 상태다. 결별 후에도 좋은 관계를 유지하고 있는 것으로 보인다. 이동휘와 정호연은 지난 2016년 열애를 인정해, 약 9년 간 연예계 공식 커플로 주목을 받았다. 하지만 안타깝게도 결실로 이어지지 못하고 연인에서 동료가 됐다. 한편 이동휘는 지난 10월 개봉한 영화 '결혼, 하겠나?'에 출연했으며, 내년 공개 예정인 디즈니+ 오리지널 '파인: 촌뜨기들'을 통해 활발한 활동을 이어갈 예정이다. 정호연은 넷플릭스 한국 드라마 '오징어 게임'에서 강새벽 역으로 전 세계 OTT 시청자들을 사로잡았으며 제28회 미국 배우조합상에서 TV 부문 드라마 여자배우상을 받았고, 제1회 청룡시리즈어워즈 신인여우상을 거머쥐","link":"https://m.entertain.naver.com/now/article/076/0004220058","retrieved":1732609293246},{"title":"현아, 결혼 후 럽스타ing…‘♥용준형’과 커플네일","contents":"가수 현아가 가수 용준형과 결혼 이후 근황을 전했다. 사진=현아 인스타그램 사진=현아 인스타그램 26일 현아는 자신의 SNS에 이모티콘과 함께 여러 장의 사진을 공개했다. 사진 속에는 현아와 용준형의 것으로 보이는 손이 담겨 있다. 화려한 커플네일로 꾸민 두 사람의 손이 눈길을 끈다. 사진=현아 인스타그램 현아와 용준형은 앞서 서울 성북구 삼청각에서 양가 친지와 지인들이 참석한 가운데 비공개 결혼식을 올렸다. 이후 현아는 자신의 SNS를 통해 용준형과 함께하는 사진을 게재하며 근황을 알렸다. 한편, 용준형은 2019년 연예계 최대 사건이었던 ‘버닝썬 게이트’와 관련해 개인 채팅방에서 정준영이 공유한 불법 영상을 본 것이 논란이 되며 팀 하이라이트에서 탈퇴했다.  현아는 용준형과 결혼 발표 후 임신설 등에 휩싸이며 고충을 겪었다. 이와 관련해서 소속사 측은 법적 대응을 예고했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000694784","retrieved":1732609293246},{"title":"‘두 손에 하트가 가득’...현아, ♥용준형과 커플 네일 했나","contents":"가수 현아가 남편 용준형과 결혼 후 일상을 공개했다. 현아는 26일 자신의 SNS에 커플 이모티콘과 함께 두 장의 사진을 게재했다. 공개된 사진에는 하트 모양 큐빅이 박힌 투명 네일을 한 왼손 두 개가 담겨있다. 현아가 커플 이모티콘을 붙인 걸로 봤을 때, 현아와 용준형이 커플 네일아트를 하고 인증한 것으로 추정된다. 지난 1월 공개 열애를 시작한 현아와 용준형은 10월 11일 서울 성북구 삼청각에서 결혼식을 올리고 부부가 됐다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005403204","retrieved":1732609293246},{"title":"'연예계 장수 커플' 이동휘-정호연, 9년 열애 마침표","contents":"약 9년째 공개 열애를 이어왔던 배우 이동휘와 모델 정호연이 결국 결별했다. 26일 이동휘 소속사 컴퍼니온과 정호연 소속사 사람엔터테인먼트는 \"두 사람이 결별한 게 맞다\"고 밝혔다. 앞서 두 사람은 지난 2016년 1월 열애를 인정하며 공개적으로 만남을 이어왔다. 당시 이들은 2015년부터 교제 중인 것으로 알려졌다. 이동휘와 정호연은 각자 작품 활동에 매진하면서도 다수 방송을 통해 서로에 대한 애정과 응원을 전하며 훈훈함을 안기기도 했다. 지난 4월 유튜브 '뜬뜬' 웹 예능 '핑계고'에 정호연이 출연했을 당시, 축구선수 데이비드 베컴과 마주했던 일화를 공개했던 바 있는데 \"이동휘가 너무 팬이라 사인 한 번만 해달라고 하더라. 그래서 남자친구가 너무 팬이라고 사인해 줄 수 있냐고 했는데 동영상을 찍게 됐고, 이걸 보내줬는데 친구들 사이에서 엄청난 자랑거리가 됐나 보더라. 그래서 지금 내가 파워가 더 세다\"고 일화를 풀어낸 바 있다. 또한 지난 8월 방송한 ENA-EBS '곽준빈의 세","link":"https://m.entertain.naver.com/now/article/445/0000260033","retrieved":1732609293246},{"title":"이동휘·정호연, 9년 열애 끝...“최근 결별, 좋은 동료로 남겠다” (공식) [MK★이슈]","contents":"배우 이동휘(39)와 정호연(30)이이 9년 열애 끝에 결별을 알렸다. 이동휘 소속사 컴퍼니온과 정호연 소속사 사람엔터 관계자는 26일 오후 MK스포츠에 “정호연과 이동휘가 최근 결별한 것이 맞다”며 “좋은 동료 사이로 남기로 했다”고 공식입장을 전했다. 이동휘와 정호연은 지난 2015년부터 교제해 왔으며, 이듬해 초 이를 공식 인정하며 공개 열애를 이어왔다. 장기 연애를 이어온 두 사람은 공식석상에서 서로를 언급하며 애정을 표해왔다. 정호연은 2021년 ‘오징어 게임’ 인터뷰에서 “(이동휘가) 자기 일처럼 기뻐해 준다. ‘대견하다’는 말을 많이 해줬다”고 애정을 표했으며, 이동휘는 이듬해 정호연이 미국배우조합상(SAG) 시상식에서 여우주연상을 받자 SNS를 통해 기쁨을 나눴다. 한편 드라마 ‘응답하라 1988’에서 인상 깊은 열연을 펼치며 존재감을 드러낸 이동휘는 영화 ‘극한직업’ ‘새해전야’ ‘범죄도시4’ 드라마 ‘카지노’ ‘수사반장 1958’ 등에서 활약을 펼쳐왔으며, 최근 드","link":"https://m.entertain.naver.com/now/article/410/0001038109","retrieved":1732609293246},{"title":"\"1221\" 한음 생일 축하 위한 깜짝 이벤트","contents":"무지개별 많이 모일수록 여러 장소에 축하 광고 게시 \"해피한음데이!\" 아이돌 주간 랭킹사이트 '팬앤스타'에서 26일부터 한음 생일 축하를 위해 깜짝 서포트 이벤트를 진행하고 있다. 그의 생일을 축하하는 광고가 여러 장소에 게시되는 글로벌 팬심 프로젝트다. 한음 생일 축하 프로젝트는 팬들이 기부하는 무지개별(사이트에서 모을 수 있는 포인트) 개수로 성공이 확정된다. 별 2만 개 이상 모이면 축하 광고가 진행된다. 별 5만 5천 개가 되면 서울 지하철 합정역 CM보드에서 축하 영상이 상영된다. 별 5만 개가 모이면 일본 도쿄 신주쿠 신오쿠보 전광판에도 축하 영상이 나간다. 이 밖에도 홍대 M스크린, 잠실 대형 디지털 전광판, 서울 버스 광고 등 초특급 선물이 준비돼 있다. 이벤트는 오는 12월 8일까지 이어지며 '팬앤스타' 홈페이지 내 '애즈닷'(ADs.) 코너에서 참여할 수 있다.","link":"https://m.entertain.naver.com/now/article/629/0000341815","retrieved":1732609293246},{"title":"이토록 귀여운 군인 봤나…김세정, 휴가 받고 신나서 발 동동","contents":"가수 겸 배우 김세정이 귀여운 매력을 드러냈다. 김세정은 지난 25일 자신의 인스타그램에 \"뚱땅뚱땅 용주의 하루 취하는로맨스 오늘 밤 10시 보다 5분 빠르게!!가 아니라 정시에!!\"라는 글과 함께 여러 장의 사진들과 영상 하나를 게재했다. 공개된 게시물들 속에서 김세정은 현재 자신이 출연 중인 드라마 '취하는 로맨스' 촬영 중 대기 시간을 보내고 있는 모습. 특히 군복을 착용하고 있는 그는 제복을 찰떡같이 소화했지만 기다림이 심심한 듯 두 손을 공손히 모으고 두 발 역시 딱 붙인 채 몸을 통통 튕기고 있어 귀여움을 유발했다. ENA 새 월화드라마 '취하는 로맨스'는 감정을 숨기는 게 당연한 '초열정' 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 '초민감' 브루어리 대표 민주(이종원 분)의 설렘 도수 끌올 로맨스를 그린 작품이다. 김세정은 극중 주류회사 레전드 영업왕으로 분했다. 특수부대 출신인 채용주는 강철 체력과 강인한 멘탈에 더해진 쾌활한 성격이 무기인 인물이","link":"https://m.entertain.naver.com/now/article/312/0000690534","retrieved":1732609293246},{"title":"[공식] 이동휘·정호연 9년 공개열애 끝났다..양측 \"동료로 돌아가기로\"","contents":"배우 이동휘와 정호연이 결별했다. 이동휘와 정호연 양측 소속사들은 26일 스포츠조선에 \"두 사람이 결별한 것이 맞다\"고 밝혔다. 결별 사유에 대해서는 \"사생활\"이라며 말을 아꼈다. 이동휘와 정호연은 연예계 대표 장수커플로, 2016년 1월 교제를 시작해 공개 연애를 이어온 바 있다. 또 '핑계고' 등을 통해서 두 사람의 이야기가 공개되면서 많은 이들의 응원을 받았다. 이동휘는 최근 영화 '결혼, 하겠나?'를 공개했고, 정호연은 애플TV+ '디스클레이머'의 공개에 더해 영화 '호프'를 촬영하고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004220053","retrieved":1732609293246},{"title":"이동휘·정호연, 9년 만에 결별했지만..SNS 팔로우는 유지 [스타이슈]","contents":"배우 이동휘(39)와 정호연(30)이 9년 열애의 마침표를 찍었지만, 소셜미디어(SNS)상 관계는 유지하고 있다. 이동휘 소속사 컴퍼니온 측은 26일 스타뉴스에 \"(정호연과) 결별한 게 맞다\"고 공식 입장을 밝혔다. 정호연 소속사 사람엔터테인먼트도 이동휘와 결별 사실을 인정하며 \"좋은 동료 사이로 남기로 했다\"고 알렸다. 두 사람은 지난 2016년 열애를 인정했다. 약 9년간 공식 커플로서 주목받았던 이들은 결국 각자의 길을 걷게 됐다. 하지만 두 사람은 여전히 SNS 맞팔로우(친구) 상태다. 연인 관계를 정리했지만, 아직 서로의 인스타그램 계정 팔로우를 끊지 않은 것. 결별 후에도 좋은 관계를 유지하고 있는 것인지, 마음의 정리가 덜 된 탓인지 네티즌들의 관심이 집중된다. 한편 이동휘는 지난 2015년~2016년 방영된 드라마 '응답하라 1988'에 출연해 얼굴을 알렸다. 이후 다수의 작품에 출연하며 필모그래피를 쌓았다. 올해는 1000만 관객을 동원한 흥행작 '범죄도시4'를 비롯","link":"https://m.entertain.naver.com/now/article/108/0003285400","retrieved":1732609293249},{"title":"이홍기·이재진, '최민환 손절' 후 더 잘 지내네 \"보여? 난 행복해\"","contents":"FT아일랜드 이홍기, 이재진이 최민환의 활동 중단 후 근황을 공개했다. 이홍기는 26일 \"제일 좋아하는 위스키와 진짜 뻥 안 치고 맛있는 이곳과 맨날 나 괴롭히는 귀요미형과. 강추다 여기 진짜\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 마이티마우스 상추와 자신만의 맛집에 방문한 이홍기의 모습이 담겼다. 이홍기는 자신이 좋아하는 위스키를 들고 상추와 나란히 앉아 다정한 포즈를 취하고 있다. 그런가하면 이재진도 평화로운 근황을 공개했다. 이재진은 김장 후 수육, 과메기, 가리비찜 등 푸짐한 한상을 즐기며 \"보여? 난 행복해\"라고 팬들에게 근황을 공개했다. FT아일랜드는 최근 최민환의 성매매 의혹으로 위기를 맞았다. 최민환의 전처 율희는 지난달 최민환의 결혼 생활 민낯을 폭로해 큰 파장을 불렀다. 이혼 1년 전 최민환이 업소를 다녔다는 사실을 알게 됐다고 폭로한 율희는 시부모 앞에서 최민환에게 성추행까지 당했다고 주장했다. 이후 율희는 양육권을 다시 가져오기 위해 서울","link":"https://m.entertain.naver.com/now/article/076/0004220052","retrieved":1732609293249},{"title":"빅히트 뮤직, 신선정 신임 대표이사 선임…BTS 초기 성장 견인","contents":"빅히트 뮤직이 신선정 GM을 새 대표이사로 선임했다고 26일 밝혔다. 신선정 신임 대표는 2010년 하이브의 전신인 빅히트 엔터테인먼트에 입사해 세계적인 아티스트 방탄소년단의 탄생과 초기 성장에 기여했다. 특히 하이브 T&amp;D(Training &amp; Development) 사업실 실장과 GM을 역임하며 하이브의 각 레이블 특색에 맞춘 연습생 발탁과 교육 프로그램 개발·운영 등 신인 개발 시스템의 고도화를 주도했다. T&amp;D 프로그램을 거쳐 데뷔한 아티스트로는 방탄소년단을 비롯해 투모로우바이투게더, 엔하이픈, 르세라핌, 앤팀(&amp;TEAM) 등이 있다. 신 대표는 이 공로를 인정받아 전 세계 음악 산업을 이끄는 40세 미만 젊은 리더를 꼽는 '2022 빌보드 40 언더 40(Billboard 40 Under 40)'와 음악 산업에 큰 영향을 끼친 여성 아티스트·크리에이터·프로듀서·경영진을 선정하는 '2023 빌보드 우먼 인 뮤직(Billboard Women in Music)'의 '멀티 섹터(MU","link":"https://m.entertain.naver.com/now/article/437/0000419790","retrieved":1732609293249},{"title":"이영현, 8년만 정규...내달 3집 발매","contents":"가수 이영현이 새 정규 앨범을 발매한다. 26일 오전 소속사 에이치오이엔티(HOENT)는 “가수 이영현이 내달 세 번째 정규 앨범 ‘PRIVATE’를 발매한다. 새 앨범에서는 한층 발전한 이영현의 폭넓은 음악 세계는 물론 완성도 높은 사운드와 이영현 특유의 깊은 감성과 섬세한 보이스를 느낄 수 있을 것이다”고 전했다. 이영현의 ‘PRIVATE’는 지난 2012년 발매한 정규 1집 ‘PLUS+’, 2016년 ‘여향’에 이어 약 8년 만에 발매되는 정규 앨범으로 장르를 넘나드는 이영현의 역량과 그녀만이 선보일 수 있는 가장 이영현다운 음악들로 앨범을 채운 것으로 알려졌다. 이와 함께 커밍순 포스터도 공개됐다. 뜨겁게 타오르는 불길을 담은 포스터에서는 시간이 지나도 불씨가 꺼지지 않고 더욱 커져가는 보컬리스트 이영현의 음악적 열정을 담아내며 이영현이 새롭게 선보일 음악에 관심이 모이고 있다. 한편 이영현은 공식 채널을 통해 세 번째 정규 앨범 ‘PRIVATE’의 프로모션 콘텐츠를 순차적으","link":"https://m.entertain.naver.com/now/article/009/0005403197","retrieved":1732609293249},{"title":"한소희, 피부가 하얗다 못해 투명해..송혜교도 반한 독보적 미모","contents":"배우 한소희가 독보적인 아름다움을 뽐냈다. 26일 한소희는 자신의 SNS에 \"추웠다가 더웠다가 오키나와\"라는 글과 함께 사진 여러 장을 게재했다. 사진 속 한소희는 광고 촬영차 떠난 일본에서 행복한 일상을 보내고 있는 모습. 한소희는 우산을 들고 일본 거리를 걷는가 하면, 호텔 내부에서 셀카를 찍으며 독보적인 분위기를 뽐냈다. 특히 나비와 꽃문양 장식과 함께 고양이 귀 머리띠를 한 한소희는 키치하면서도 사랑스러운 매력을 뽐냈다. 클로즈업한 초근접 셀카에도 잡티 하나 없는 백옥같은 피부가 감탄을 부른다. 해당 게시물을 본 송혜교도 '좋아요'를 눌러 애정을 드러냈고, 팬들은 \"너무 예쁘다\", \"언니 여신\", \"분위기는 아무도 못 따라가는 듯\" 등의 반응을 보였다. 한편, 한소희는 차기작으로 누아르 작품 '프로젝트 Y(가제)'에 출연 예정이다.","link":"https://m.entertain.naver.com/now/article/076/0004220051","retrieved":1732609293250},{"title":"천하의 고현정도 붕어빵은 못참지...민낯 뽐내며 달리게 만든 '붕세권'","contents":"배우 고현정이 붕어빵을 먹기 위해 달렸다. 고현정은 26일 \"너무 좋아 붕어빵\"이라면서 일상 모습을 공유했다. 영상 속에는 붕어빵 트럭을 발견하자 달려가는 고현정의 모습이 담겨 있어 웃음을 안긴다. 이어 '붕세권'이라고 적힌 봉투를 들고 인증샷을 촬영 중인 고현정. 환한 미소에서 소소한 행복이 고스란히 전해졌다. 붕어빵 트럭은 배우 윤상현이 고현정의 드라마 촬영 현장에 보낸 깜짝 선물이었다. 특히 윤상현은 촬영장까지 직접 찾아 응원에 나섰고, 고현정은 기쁨의 미소를 지었다. 이어 \"고맙다\"며 감사의 말도 잊지 않았다. 이 과정에서 고현정은 촬영을 준비 중인 듯 화장기 없는 민낯에도 또렷한 미모를 자랑하고 있어 시선을 끈다. 최근 고현정은 신비주의에서 벗어나 SNS와 유튜브 채널을 개설하며 팬들과 소통에 나섰다. 이후 고현정은 자신의 소소한 일상 모습을 공유, 그동안 본적 없던 고현정의 소탈한 모습에 팬들의 관심이 쏟아졌다. 한편 고현정은 현재 ENA '나미브'를 촬영 중이다. 또한","link":"https://m.entertain.naver.com/now/article/076/0004220050","retrieved":1732609293250},{"title":"'3개국 활동' 현리, 각선미 드러낸 고혹적 자태 [N화보]","contents":"일본과 미국 한국을 오가며 활동 중인 배우 현리가 고혹적 자태를 뽐냈다. 현리는 26일 공개된 아레나 옴므 플러스 화보에서 카메라 앞에서 다채로운 느낌을 연출하며 배우로서 매력을 뽐냈다. 또한 그는 표정에 따라, 몸짓에 따라 사뭇 다른 분위기를 자아내며 하나로 종잡을 수 없는 이미지를 표현했다. 특히 그는 각선미를 드러내며 고혹적인 분위기를 자아내 눈길을 끌었다. 또한 현리는 인터뷰를 통해 일본, 미국, 한국에서 활동하는 소감과 본격적인 한국 활동에 관한 포부도 드러냈다. 그는 여러 국가에서 활동하게 된 계기에 대해 \"영어를 할 수 있어서 그런지 처음부터 해외 작품에 출연할 기회가 많았다\"며 \"그때부터 재밌는 작품, 좋은 작품, 좋은 역할이라면 국경 없이 일하고 싶다고 생각했어요\"고 밝혔다. 또한 그는 \"일본에서 태어났는데 부모님이 한국인이고 제 국적도 한국\"이라며 \"미국 LA는 일단 날씨도 사람도 좋다, 이렇게 3개국에서 일하면 뭔가 재밌을 것 같았다\"고 설명하며 \"그러다가 점점","link":"https://m.entertain.naver.com/now/article/421/0007929412","retrieved":1732609293250},{"title":"이수현, 첫 배우 데뷔 ‘떨리지만 당당하게’ (‘가족계획’ 제작발표회) [SS쇼]","contents":"배우 이수현이 ‘가족계획’으로 배우로 첫 데뷔한 소감을 밝혔다. 26일 오후 서울 용산구 몬드리안 서울 이태원에서 쿠팡플레이 시리즈 ‘가족계획’ 제작발표회가 진행됐다. 17세 반항아 지우 역을 맡은 이수현은 “역할과 제가 나이 차가 얼마 안 나서 과거로 가기 수월했다. 그때 사춘기 소녀들의 모습을 많이 생각하고 그런 애들을 많이 관찰하고 작가님, 감독님과 얘기도 많이 했다. 지우에 대해 생각도 많이 하고 지우라면 어떻게 했을까를 항상 생각하면서 지우에게 다가가려는 노력을 많이 한 것 같다. 특별하고 소중한 새 신발 같다”고 답했다. 한편, ‘가족계획’은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기로 오는 11월 29일 오후 8시 쿠팡플레이에서 첫 공개된다. yoonssu@sportsseoul.com 가족계획 제작발표회","link":"https://m.entertain.naver.com/now/article/468/0001111060","retrieved":1732609293252},{"title":"이지혜, 스트레스성 탈모 고백…\"반전세 낼 돈 없어 빌리기도\" [마데핫리뷰]","contents":"가수 이지혜가 힘들었던 시기를 회상했다. 26일 유튜브 채널 '밉지않은 관종언니'에는 '이지혜,홍진경,장영란 애들 떼놓고 인도 클럽에 갔더니?'라는 제목의 영상이 게재됐다. 영상 속 이지혜는 장영란, 홍진경과 함께 인도 여행에 나섰다. 이지혜는 차를 타고 숙소로 이동하던 중 \"오늘 정신교육 똑바로 가야겠다\"는 말에 \"그런 거 두렵지 않다. 나도 바닥부터 힘든 걸 겪어왔다\"고 말문을 열었다. 이어 이지혜는 \"2009년쯤 반전세로 있었다. 그런데 낼 돈이 없어서 돈을 빌렸다. 주위 연예인들이 많이 도와줬다. 그래서 집을 내놓고 엄마 집으로 들어갔다\"고 털어놨다. 또 \"힘든 삶을 사시는 분들이 많기 때문에 '연예인 걱정을 하는 거 아니라'고 하시지만, 그 심리적인 고통은…\"이라며 \"머리에 이만한게 빵꾸 뚫리고 했으니까. 스트레스 자가면역질환이었다. 지금은 다 나았다\"고 밝혔다. 그러면서 \"그때 교회 다니고 봉사하고 그랬다. 그러고 마음 상태가 변했다. '난 뭐든지 할 수 있다'. 그 때","link":"https://m.entertain.naver.com/now/article/117/0003891557","retrieved":1732609293254},{"title":"\"정우성, 욕먹어도 '문가비와 결혼 거부' 진짜 이유 있다\" [스타이슈]","contents":"배우 정우성(51)이 본인의 아들을 출산한 문가비(35)와 결혼을 않는 이유로 '이혼 시 재산분할'을 염두에 둔 선택이라는 법조계의 해석이 나왔다. 26일 안세훈 변호사 유튜브 채널 '좋은 변호사-남녀문제연구소 [안변TV]'에는 '(정)우성이 형 욕 바가지로 먹어도 결혼은 절대 안 하려는 이유 (feat. 13년 차 이혼 변호사)'라는 제목의 영상이 게재됐다. 해당 영상에서 안 변호사는 법조인으로서 바라본 정우성의 '혼외자' 스캔들에 관해 풀어냈다. 그는 \"왜 정우성이 결혼을 안 하려는지, 진짜 그렇게 욕을 '오지게(엄청)' 먹어도 '결혼만은 나 진짜 안 돼' 왜 이렇게 하는지 이유가 있다\"라고 말해 눈길을 끌었다. 안 변호사는 \"정우성이 '생물학적 아버지'만 인정하고 문가비의 남편, 아이 아빠가 되길 원치 않는다, 그리고 결혼을 하지 않겠다는 입장을 밝혔다. 양육비와 출산 비용만 지급하겠다는 입장을 고수하고 있다. 보통 못하게 아이가 생기면 결혼을 하지 않나. 그런데 진짜 바보가","link":"https://m.entertain.naver.com/now/article/108/0003285398","retrieved":1732609293256},{"title":"“사실상 사실혼 아니에요” 정우성에 질문 던진 이승기…“사실혼 넘어섰다” 2년 전 발언, 왜?","contents":"‘집사부일체’ 이정재. 사진 | SBS 배우 정우성 혼외자 문제가 불거지면서 친구이자 동료인 이정재와 인연에도 관심이 모아지고 있다. 과거 한 예능에서 “사실혼을 넘어섰다”고 할 만큼 ‘찐친’을 자랑할 만큼 우정을 과시했다. 넷플릭스 ‘오징어게임2’ 공개를 앞두고 있는 만큼 두 사람 우정 전선에 이상이 없을지 관심을 모으고 있다. 지난 2022년 8월 7일 방영된 SBS ‘집사부일체’에 출연한 정우성은 이정재와 24년 째 이어온 인연에 대해 이승기로부터 “24년 차 커플이면 사실혼 관계가 아닌가요”라고 묻자 “사실혼을 넘어선 것”이라고 말한 바 있다. 이정재, 정우성. 사진 | SBS 두 사람은 ‘청담부부’로 불릴 정도로 끈끈한 우정을 자랑했다. 이승기는 “청담부부로 불리는 것을 알고있냐”고 묻자 정우성은 “어느 순간부터 그렇게 불렸다”고 인정했다. 이정재도 고개를 끄덕이며 웃어 보였다. 누가봐도 아빠(정우성), 엄마(이정재)라며 지칭하자 둘은 폭소했다. 이정재는 대상그룹 부회장 임","link":"https://m.entertain.naver.com/now/article/468/0001111056","retrieved":1732609293257},{"title":"로몬, 듣고 싶은 수식어는? “브레인 섹시, 뇌섹남” (‘가족계획’ 제작발표회) [SS쇼캠]","contents":"배우 로몬이 26일 오후 서울 용산구 몬드리안 서울 이태원에서 열린 쿠팡플레이 시리즈 ‘가족계획’ 제작발표회에서 질문에 답을 하고 있다. 이날 행사에는 배우 배두나, 류승범, 백윤식, 로몬, 이수현, 김정민 크리에이터가 참석해 자리를 빛냈다. 한편, ‘가족계획’은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기로 오는 11월 29일 오후 8시 쿠팡플레이에서 첫 공개된다. yoonssu@sportsseoul.com 가족계획 제작발표회","link":"https://m.entertain.naver.com/now/article/468/0001111055","retrieved":1732609293260},{"title":"정우성이 쏘아올린 혼외자 이슈…국내외 혼외자 연예인은 누구? [SS연예프리즘]","contents":"정우성이 7일 서울 강남 코엑스에서 열린 백상예술대상 레드카펫 행사에서 포즈를 취하고 있다.2024. 5. 7.최승섭기자 thunder@sportsseoul.com 배우 정우성이 모델 문가비 아들의 친부로 인정한 이후 연예계가 발칵 뒤집혔다. 각종 논란이 이어지고 있는 가운데, 과거 혼외자를 공개적으로 인정하거나 논란을 딛고 새로운 가족의 형태를 구축해온 스타들의 이야기가 재조명되고 있다. 대표적인 인물은 그룹 SS501 출신 김현중이다. 그는 2022년 14살에 만난 여성과 결혼을 발표했고, 그해 10월 아들을 품에 안았다. 하지만 김현중은 이보다 7년 전인 2015년 전 여자친구와 이미 첫 아들을 혼외자로 출산한 사실이 밝혀졌다. 양육비 지급 등 도의적인 책임은 지고 있는 상황으로 알려졌다. 당시 친자 소송 끝에 혼외자의 존재를 인정했다. 말 그대로 ‘허물’을 덮어준 첫사랑과 재회해 가정을 꾸려 살아가고 있다. 또 배우 김용건은 70대의 나이에 혼외자 늦둥이를 보면서 기쁨과 충격","link":"https://m.entertain.naver.com/now/article/468/0001111054","retrieved":1732609293261},{"title":"한소희, 빛나는 백옥 피부…초근접샷도 굴욕 無","contents":"배우 한소희가 무결점 피부를 뽐냈다. 26일 한소희는 자신의 SNS를 통해 “추웠다가 더웠다가 오키나와”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 한소희는 일본 오키나와 여행을 즐기는 모습. 한소희는 검은색 가디건과 롱스커트, 고양이 귀 모양의 머리띠와 나비 모양 핀을 착용한 모습. 카메라를 응시한 채 다양한 포즈를 취한 한소희는 고혹적이면서도 키치한 매력을 뽐내 시선을 사로잡는다. 특히 한소희는 초근접샷에서도 모공 하나 보이지 않는 빛나는 백옥 피부를 자랑해 보는 이들로 하여금 감탄을 자아낸다. 사진=한소희 인스타그램 한편, 1993년생인 한소희는 2017년 드라마 ‘다시 만난 세계’에 출연하며 배우로 데뷔했다. 이후 드라마 ‘돈꽃’, ‘백일의 낭군님’, ‘부부의 세계’, ‘마이 네임’ 등 다수의 작품에 출연하며 대중들에게 눈도장을 찍었다. 현재 차기작으로 전종서와 주연을 맡아 출연한 드라마 ‘프로젝트 Y(가제)’를 준비 중이다.","link":"https://m.entertain.naver.com/now/article/396/0000694781","retrieved":1732609293262},{"title":"유준상·신성록·민우혁 ‘스윙데이즈’, 韓 창작 뮤지컬 새로운 패러다임 될까 [MK현장]","contents":"새로운 창작 뮤지컬 ‘스윙데이즈 : 암호명 A’가 관객을 찾는다. 26일 오후 서울 중구 충무아트센터 대극장에서 뮤지컬 ‘스윙데이즈 : 암호명 A’ 프레스콜이 열렸다. 하이라이트 장면 시연 후 진행된 간담회에는 김희재 작가, 정경진 책임프로듀서, 김태형 연출, 김문정 음악감독, 이현정 안무감독, 배우 유준상, 신성록, 민우혁, 고훈정, 이창용, 김건우, 정상훈, 하도권, 김승용 등이 참석했다. 뮤지컬 ‘스윙데이즈 : 암호명 A’는 대한민국 최고의 제약 회사를 창업한 가장 존경받는 기업인인 고(故) 유일한 박사가 일체 치하의 1945년 대한민국의 독립운동을 위해 OSS(미국 CIA 전신)가 비밀리 준비한 냅코 프로젝트에 참여한 이야기를 모티브로 탄생한 작품이다. 100억원이 넘는 제작비를 들여 3년여에 걸친 프리 프로덕션 작업을 통해 완성됐다. 김희재 작가는 “독립운동 이야기를 들으면 우리도 그 시대에 돌아가면 모두 할 수 있다고 생각하지만 사실 어려운 일이다. 무엇을 선택하고 실행할","link":"https://m.entertain.naver.com/now/article/009/0005403184","retrieved":1732609293263},{"title":"배두나·류승범의 독특한 '가족계획'…\"통쾌하고 울림있는 작품\"","contents":"피 한 방울 안 섞인 다섯 가족 이야기…29일 쿠팡플레이 공개 상대의 기억을 지배하는 초능력자 영수(배두나 분)와 어딘가 허술한 인간 병기 철희(류승범). 특수 교육대라는 의문의 기관에서 탈출한 둘은 정체를 숨긴 채 특별한 가족을 꾸린다. 갓난아기로 특교대에 입소했던 지훈(로몬)과 지우(이수현), 그리고 괴팍한 할아버지 백강성(백윤식)까지. 피 한 방울 섞이지 않은 다섯 가족을 주인공으로 내세운 쿠팡플레이 새 시리즈 '가족계획'이 오는 29일 베일을 벗는다. 드라마에서 주연을 맡은 배두나는 26일 서울 용산구 몬드리안 서울 이태원에서 열린 제작발표회에서 \"최근에 판타지적이거나, 어두운 작품을 많이 했는데 오랜만에 통쾌한 작품을 해보고 싶다는 욕심이 있었다\"고 말했다. '가족계획'은 기억을 자유자재로 편집하는 특수한 능력이 있는 엄마 한영수가 가족들과 합심해 악당들을 처단하는 이야기를 그린다. 한영수는 감정이 결여됐지만, 아이들에게만은 다정한 엄마다. 어린 시절 특수 교육대에 입소해","link":"https://m.entertain.naver.com/now/article/001/0015068277","retrieved":1732609293272},{"title":"빅히트 신임 대표에 신선정…40세 미만 여성 CEO로 교체","contents":"빅히트 뮤직이 신선정 GM을 새 대표이사로 선임했다고 26일 밝혔다. 신선정 신임 대표는 2010년 하이브의 전신인 빅히트 엔터테인먼트에 입사해 세계적인 아티스트 방탄소년단의 탄생과 초기 성장에 기여했다. 특히 하이브 T&amp;D(Training &amp; Development) 사업실 실장과 GM을 역임하며 하이브의 각 레이블 특색에 맞춘 연습생 발탁과 교육 프로그램 개발·운영 등 신인 개발 시스템의 고도화를 주도했다. T&amp;D 프로그램을 거쳐 데뷔한 아티스트로는 방탄소년단을 비롯해 투모로우바이투게더, 엔하이픈, 르세라핌, 앤팀(&amp;TEAM) 등이 있다. 신 대표는 이 공로를 인정받아 전 세계 음악 산업을 이끄는 40세 미만 젊은 리더를 꼽는 '2022 빌보드 40 언더 40(Billboard 40 Under 40)'와 음악 산업에 큰 영향을 끼친 여성 아티스트·크리에이터·프로듀서·경영진을 선정하는 '2023 빌보드 우먼 인 뮤직(Billboard Women in Music)'의 '멀티 섹터(MU","link":"https://m.entertain.naver.com/now/article/015/0005061689","retrieved":1732609293272},{"title":"고현정, 붕어빵 몰래 물어가던 중 적발…딱걸린 53세 고양이","contents":"배우 고현정이 순수한 면모를 드러냈다. 고현정은 26일 자신의 인스타그램 스토리에 여러 장의 사진들과 영상들을 순차적으로 게재했다. 공개된 게시물들 속에서 고현정은 자신이 현재 출연 중인 드라마 '나미브' 촬영장에 간식차가 왔다는 소식을 듣고 부리나케 달려가는 모습. 특히 그는 붕어빵 봉투를 들고 계단을 올라오던 중 스태프에게 포착되기도 했는데 그 모습이 놀란 고양이를 연상케 해 귀여움을 유발했다. 1971년생인 고현정은 1989년 미스코리아 선에 당선되면서 연예계에 들어섰다. 고현정은 지니 TV 오리지널 드라마 '나미브'와 SBS 새 드라마 '사마귀'에 각각 캐스팅됐다. 오는 12월 방송을 앞두고 있는 '나미브'는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 작품이다. 또 다른 작품 '사마귀'는 내년 7월 방영 예정으로, 한 여인이 오래전 연쇄살인범으로 수감된 가운데, 누군가 그녀를 모방한 연쇄 살","link":"https://m.entertain.naver.com/now/article/312/0000690532","retrieved":1732609293272},{"title":"(여자)아이들, ‘재계약 불발’ 걱정 달랬다…회식 현장 공개","contents":"그룹 (여자)아이들 측에서 공식 계정을 통해 화목한 모습을 드러냈다. 사진=(여자)아이들 공식 인스타그램 지난 25일 (여자)아이들 공식 SNS에는 “HAPPY (G)I-DLE’s DINNER TIME”라는 멘트와 함께 회식 현장을 담은 영상 하나를 공개했다. 영상 속 (여자)아이들 멤버들은 음식으로 장난 치면서 화기애애한 모습을 과시했다. 앞서 전소연은 서울 송파구 KSPO돔(체조경기장)에서 펼쳐진 (여자)아이들의 세 번째 월드투어 공연을 진행하던 중 “11월 계약 종료. 누가 날 막아”라는 파격 가사를 선보였다. 이로 인해 현 소속사인  큐브엔터테인먼트와의 재계약이 불발된 게 아닌가 하는 의혹이 제기됐다. 이에 전소연과 큐브 양측에서 해명을 전했다. 사진=전소연 인스타그램 이후 지난 23일 일본 교세라 돔 오사카에서 열린 ‘2024 마마 어워즈’에서 전소연이 솔로 퍼포먼스를 보이던 중 “계약 종료니 회사니 알아서 할 거래도, 내가 그딴 거 영향 받았음 여기까지 오지도 못했어”라며","link":"https://m.entertain.naver.com/now/article/396/0000694780","retrieved":1732609293272},{"title":"장나라, 베이커리 오픈 “하나밖에 없는 케이크 레시피 공개” (‘The빵’)","contents":"배우 장나라가 SBS 스페셜 ‘The 빵’에서 베이커리를 오픈한다. 장나라는 쿠키, 초코케이크 등을 직접 만들어서 가족과 팬들에게 선물할 정도로 평소 홈베이킹이 취미라고 밝힌 바 있다. 우리나라 사람들이 열광하는 모든 빵을 만들어 보고 싶다는 장나라는 베이글부터 소금빵 그리고 케이크까지 그 인기 비결을 제빵사들과 함께 알아보고 시청자들에게 빵이 가진 무궁무진한 매력을 보여준다는 후문. 또 장나라는 본인만의 개성이 담긴 시그니처 메뉴도 개발한다. 하나밖에 없는 장나라 표 케이크 ‘눈 나라에 사는 토끼’의 레시피를 공개할 예정이다. SBS 스페셜 푸드다큐 ‘The 빵’ 2부작은 오는 12월 15일, 22일 오후 11시 5분에 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003397373","retrieved":1732609293273},{"title":"민희진, 하이브 최고홍보책임자 대상으로 경찰 고발","contents":"민희진 전 대표가 하이브 홍보 업무를 담당한 책임자들을 대상으로 경찰 고발했다. 26일 민희진 전 대표 측은 “전날(25일) 하이브 최고홍보책임자 박태희, 하이브 홍보실장 조성훈을 업무상배임 혐의로 용산경찰서에 고발했다”고 밝혔다. 이어 “이들은 하이브의 쉐어드 서비스 PR 조직 소속으로 어도어로부터 수수료를 받으며 뉴진스를 홍보해야 할 업무상 지위에 있음에도 불구하고 그 책무를 다하기는 커녕 그 성과를 축소하는 등 어도어와 뉴진스에 심각한 피해를 야기했다”며 “이들의 죄에 상응하는 형사처벌이 내려지길 바란다”고 주장했다. 지난 20일 어도어 사내이사직에서 사임한 민희진 전 대표는 11월 22일 빌리프랩 김태호 대표, 최윤혁 부대표, 허세련, 이가준 등을 정보통신망법 상 명예훼손 등의 혐의로 용산경찰서에 고소한 바 있다. 민희진 전 대표 공식입장 전문 안녕하세요. 민희진 전 대표를 대리하는 법무법인 세종과 함께 언론 소통을 담당하고 있는 마콜컨설팅그룹입니다. 민희진 전 대표는 어제(","link":"https://m.entertain.naver.com/now/article/057/0001856080","retrieved":1732605400105},{"title":"‘문가비 子 친부’ 정우성 “결혼하면 300억, 안하면 7억”…재산분할 리스크 때문[MD이슈](종합)","contents":"배우 정우성(51)이 모델 문가비(35)와 혼외자를 낳고도 결혼하지 않은 것에 대해 이혼시 '재산분할' 때문일 수 있다는 주장이 제기됐다. 형사 전문 안세훈 변호사(법무법인 정향)는 25일 유튜브에 ‘우성이형 욕 바가지로 먹어도 결혼은 절대 안하려는 이유’라는 제목의 영상을 업로드했다. 안 변호사는 \"혼외자가 생기면 1번 결혼해서 책임지는 방식, 2번 결혼하지 않고 양육비만 보내주는 방식이 있다. 1번을 선택하면 칭찬과 응원을 받지만 2번을 선택하면 욕을 엄청 먹는다“고 운을 뗐다. 이어 \"정우성이 욕을 먹으면서도 2번을 선택한 결혼 리스크가 훨씬 크기 때문\"이라고 주장했다. 안 변호사는 \"대한민국에는 '가성비의 5년 약속의 10년'이라는 무서운 법칙이 있다. 5년을 살면 재산의 30%, 10년을 살면 재산의 50%를 줘야 하는 룰이다. 정우성의 재산은 최소 수익만 잡아도 600억원 이상 되는 것으로 보인다. 그런데 짧게 살고 이혼해 30% 재산분할을 하게 된다면 180억원을 줘야","link":"https://m.entertain.naver.com/now/article/117/0003891545","retrieved":1732605400109},{"title":"‘결혼+득녀’ 류승범, 유니크 스타일은 그대로 [SS쇼캠]","contents":"배우 류승범이 26일 오후 서울 용산구 몬드리안 서울 이태원에서 열린 쿠팡플레이 시리즈 ‘가족계획’ 제작발표회에서 포즈를 취하고 있다. 이날 행사에는 배우 배두나, 류승범, 백윤식, 로몬, 이수현, 김정민 크리에이터가 참석해 자리를 빛냈다. 한편, ‘가족계획’은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기로 오는 11월 29일 오후 8시 쿠팡플레이에서 첫 공개된다. yoonssu@sportsseoul.com 가족계획 제작발표회","link":"https://m.entertain.naver.com/now/article/468/0001111050","retrieved":1732605400110},{"title":"프리지아 “5년 동안 간헐적 단식 중”","contents":"패션 매거진 '하퍼스 바자' 코리아에서 프리지아와 함께 한 뷰티 화보를 26일 공개했다. 이번 화보는 평소 화려한 스타일을 즐기는 프리지아가 드뮤어 룩을 연출해 시선을 모은다. 드뮤어(Demure)란 얌전한, 조용한의 뜻을 가진 형용사로 우아하면서 절제된 스타일을 말한다. 프리지아는 속눈썹과 아이라인을 생략한 누드 메이크업, 미지근한 핑크 컬러 등으로 절제미를 소화했다. 화보 촬영 후 이어진 인터뷰에서 프리지아는 남다른 홈 케어 비법을 소개하며 '관리의 신'다운 면모를 드러냈다. 마른 몸을 유지하는 비결과 긴 머리 관리법, 피부를 위해 절대 하지 않는 것 등을 이야기했다. 그는 “매일 저녁 6가지의 스킨케어 제품을 바르며, 건강한 머릿결을 위해 뿌리는 트리트먼트, 헤어 토닉, 헤어 에센스와 크림 등 10개 이상의 제품을 사용한다”고 전했다. 귀찮지 않느냐는 질문엔 “즐거워서 하는 일”이라며 눈빛을 반짝였다. 그 외에도 5년 동안 간헐적 단식을 하고 있으며, 엄마의 조언으로 고등학교","link":"https://m.entertain.naver.com/now/article/437/0000419787","retrieved":1732605400112},{"title":"“뉴진스에 심각한 피해”...민희진 전 대표, 하이브 홍보책임자 2명 경찰 고발 (공식) [전문]","contents":"민희진 어도어 전 대표가 하이브를 상대로 한 고소를 이어가고 있다. 26일 민희진 전 대표 측은 “전날(25일) 하이브 최고홍보책임자 박태희, 하이브 홍보실장 조성훈을 업무상배임 혐의로 용산경찰서에 고발했다”고 밝혔다. 이어 “이들은 하이브의 쉐어드 서비스 PR 조직 소속으로 어도어로부터 수수료를 받으며 뉴진스를 홍보해야 할 업무상 지위에 있음에도 불구하고 그 책무를 다하기는 커녕 그 성과를 축소하는 등 어도어와 뉴진스에 심각한 피해를 야기했다”며 “이들의 죄에 상응하는 형사처벌이 내려지길 바란다”고 주장했다. 민희진 전 대표는 지난 4월부터 하이브와 첨예한 대립을 이어오며 법적공방을 펼치고 있다. 하이브가 민희진 전 대표를 필두로 한 어도어 경영진이 경영권 탈취를 비롯, 배임 등을 이유로 감사에 착수하자, 민희진 전 대표는 하이브 산하 레이블 소속 빌리프랩 아일릿의 ‘뉴진스 베끼기’가 갈등의 핵심이라고 반박했다. 내홍 끝에 하이브는 8월 27일 민희진을 대표직에서 해임하고, 사내이","link":"https://m.entertain.naver.com/now/article/410/0001038106","retrieved":1732605400115},{"title":"티아라 출신 소연, 국대 남편 따라 두바이行…현실은 '나 혼자 보낸다'","contents":"걸그룹 티아라 출신 소연이 두바이에서의 일상을 공개했다. 소연은 지난 25일 자신의 인스타그램 스토리에 별다른 멘트 없이 여러 장의 사진들을 순차적으로 게재했다. 공개된 사진들 속에서 소연은 하루 일상을 보여준 듯했다. 날이 밝은 시간에 나홀로 국수를 만들어 먹었음을 알렸고, 남편 조유민을 그리워하는 듯 그와 함께 맞춘 휴대전화를 찍기도 했다. 이후에는 두바이에서 만난 팬이 건넨 파란 장미를 보여주는가 하면 날이 어두워졌을 무렵에는 반려견과 산책을 나서며 하루를 마무리했다. 소연은 지난 2022년, 9세 연하의 축구선수 조유민과 3년간의 열애 끝에 혼인신고를 올리고 법적인 부부가 되었다. 조유민은 2022 카타르 월드컵에서 국가대표로 활약하기도 했다. 한편 조유민은 올해부터 아랍에미리트(UAE) 샤르자FC로 이적하면서 소연과 함께 두바이로 이주했다.","link":"https://m.entertain.naver.com/now/article/312/0000690530","retrieved":1732605400116},{"title":"“녹슬지 않았다” 류승범, ‘무빙’ 액션과 달랐던 점은… (‘가족계획’ 제작발표회) [SS쇼캠]","contents":"배우 류승범이 액션 연기에 대한 소감을 전했다. 26일 오후 서울 용산구 몬드리안 서울 이태원에서 쿠팡플레이 시리즈 ‘가족계획’ 제작발표회가 진행됐다. 류승범은 “여기에서 말하는 ‘가족’ 이야기에 끌렸다. 실제 가족이 생긴 후 제 머릿속에 가족으로 가득차 있는데 뜻깊고 의미 있는 시간이 될 것 같았다. 액션을 한 번 (제대로) 했다. 액션 팀들이 모두 깜짝깜짝 놀라더라. 여러 가지 상황 때문에 미리 연습할 수 없어서 현장에서 리허설을 하고 바로 액션 장면을 찍었는데, 다행히 제 몸이 녹슬지 않았더라”라고 답해 웃음을 자아내게 했다. 이어 전작 ‘무빙’과 차이에 대해서는 “사실 ‘무빙’과 차별성을 두기 위해 무술팀들이 많이 고민하셨다. 사실 배우로서는 액션 팀이 만들어놓은 합을 훈련하고 완성해 내는 역할을 한다. 굳이 차별성을 말하자면 ‘무빙‘은 초능력을 사용하는 액션이지만 ‘가족계획’은 초능력을 사용하지 않는 고도의 훈련을 받은 인물의 액션이라는 점에서 다를 것 같다”고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/468/0001111042","retrieved":1732605400117},{"title":"‘스윙데이즈’ 유준상 “벌써 7번째 창작뮤지컬…나이 있는데 할 수 있겠냐고”","contents":"‘스윙데이즈’ 유준상이 출연 소감을 밝혔다. 26일 오후 서울 중구 충무아트센터 대극장에서 뮤지컬 ‘스윙데이즈 : 암호명 A’ 프레스콜이 열렸다. 하이라이트 장면 시연 후 진행된 간담회에는 김희재 작가, 정경진 책임프로듀서, 김태형 연출, 김문정 음악감독, 이현정 안무감독, 배우 유준상, 신성록, 민우혁, 고훈정, 이창용, 김건우, 정상훈, 하도권, 김승용 등이 참석했다. 뮤지컬 ‘스윙데이즈 : 암호명 A’는 대한민국 최고의 제약 회사를 창업한 가장 존경받는 기업인인 故 유일한 박사가 일체 치하의 1945년 대한민국의 독립운동을 위해 OSS(미국 CIA 전신)가 비밀리 준비한 냅코 프로젝트에 참여한 이야기를 모티브로 탄생한 작품이다. 100억원이 넘는 제작비를 들여 3년여에 걸친 프리 프로덕션 작업을 통해 완성됐다. 유준상은 신성록, 민우혁 비밀리에 독립운동을 후원하고 있는 ‘유일형’ 역을 맡는다. 유준상은 “학생들도 많이 오고 가족 단위로도 관람을 온다. 무대에서 공연을 하다보면","link":"https://m.entertain.naver.com/now/article/009/0005403123","retrieved":1732605400118},{"title":"백종원♥소유진 막내딸, 클수록 엄마 더 닮아가네 \"조물딱하고픈 우리집 꼬맹이\"","contents":"배우 소유진이 사랑스러운 막내딸을 공개했다. 소유진은 26일 자신의 SNS에 \"종알종알거리면 쪼물딱하고싶어. #위키드영화 보고 나오자마자 #모아나2 얘기하는 우리집꼬맹이\"라는 글과 함께 영상 하나를 게재했다. 공개된 영상 속 딸 세은 양은 엄마 소유진을 올려다 보며 \"27일날 '모아나2' 나온다. 27일 얼마 안 남았다\"라고 이야기 했다. 이에 소유진은 \"그러니까. 보러와야지\"하며 다정하게 답한 뒤, 세은 양의 볼을 쓰다듬고, 턱을 만지며 애정을 드러냈다. 소유진과 백종원을 반반 닮은 듯한 세은 양의 아기새 같은 모습이 너무나도 사랑스럽다. 한편 소유진은 지난 2013년 15세 연상인 외식사업가 백종원과 결혼해 슬하에 1남 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004220038","retrieved":1732609293285},{"title":"레드벨벳 아이린 솔로 데뷔 D-DAY…\"나의 팬, 나의 용기들 고마워요\" [일문일답]","contents":"그룹 레드벨벳 아이린이 26일 첫 번째 미니앨범 \"Like A Flower'(라이크 어 플라워)를 발매하고 솔로로 전격 데뷔한다. 아이린 첫 솔로 앨범 \"Like A Flower'는 오늘 오후 6시 각종 음악 사이트를 통해 전곡 음원 공개되며, 유튜브 SMTOWN 채널 등에서 타이틀 곡 \"Like A Flower'의 뮤직비디오도 동시에 만날 수 있다. 이번 앨범은 아련하고 중독적인 멜로디가 조화롭게 어우러지는 팝 댄스 곡 \"Like A Flower'를 비롯해 팝을 기반으로 한 댄스, 발라드, 알앤비, 밴드, 어쿠스틱 등 다채로운 장르의 총 8곡이 수록되어 있다. 특히 아이린은 그간 레드벨벳 그룹 활동과 \"레드벨벳-아이린&amp;슬기' 유닛 활동으로 탄탄한 보컬과 탁월한 퍼포먼스 실력을 입증한 바 있는 만큼, 솔로 아티스트로서 보여줄 색다른 매력과 음악 세계에 관심이 더욱 모아지고 있는 가운데, 아이린이 직접 앨범에 대한 이야기를 들려준다. 다음은 아이린이 전한 첫 번째 미니앨범 \"Like","link":"https://m.entertain.naver.com/now/article/312/0000690529","retrieved":1732605400119},{"title":"베트남 통상국장, 기업들에 \"국경간 전자상거래 모델 투자\" 촉구","contents":"하노이서 전자상거래 활성화 포럼…동대문24 공동주최 정부·기업 관계자 500여명 참가해 성황…한·중·베 3국간 업무협약도 체결 \"베트남 정부를 대표해 기업들이 크로스보더 이커머스(국경 간 전자상거래) 비즈니스 모델에 투자하고 연구·개발할 것을 촉구합니다.\" 레 호앙 오안(Le Hoang Oanh) 베트남 산업통상부 전자상거래·디지털경제국장은 26일(현지시간) 하노이박물관에서 열린 '전자상거래 연결 및 개발 포럼'(ECCDF2024)'에서 '베트남 국경 간 전자상거래 현황과 기회, 도전'을 주제로 한 기조연설을 통해 이같이 밝혔다. 그는 \"국경 간 전자상거래는 베트남 제품의 소비 시장을 확장하는 중요한 수출 채널로 자리 잡았다\"며 \"특히 지금은 자유무역협정(FTA)과 디지털 기술을 활용, 베트남 상품의 가치를 높이고 해외로 진출하기에 황금 같은 시기\"라고 설명했다. 그러나 \"베트남의 중소 및 초소형 기업(MSME)들은 디지털 지식·기술 부족, 낮은 경쟁력, 시장 정보 부족, 법적 규제","link":"https://m.entertain.naver.com/now/article/001/0015068188","retrieved":1732605400123},{"title":"BTS 정국, 성탄절 캐럴 발표했으면 하는 스타 1위","contents":"그룹 방탄소년단(BTS)의 멤버 정국이 ‘크리스마스 캐럴을 발표했으면 하는 스타’ 1위로 선정됐다. 지난 11월 18일부터 11월 24일까지 아이돌차트에서 진행된 ‘이번 겨울 크리스마스 캐럴을 발표했으면 하는 스타는?’ 설문에서 정국은 총 투표수 3만 2661표 중 1만 265표(투표율 약 31%)를 획득하며 1위에 올랐다. 2위는 9958표(투표율 약 30%)를 획득한 박지현이 차지했다. 뒤를 이어 전유진(4942표), 양지은(3289표), 김희재(951표), 하성운(648표), 박지훈(555표), 박현호(493표), 지드래곤(320표), 장민호(253표), 박서진(242표), 아스트로 차은우(204표), 최예나(154표), 로이킴(113표), 폴킴(100표), 플레이브(71표), 이영지(51표), 이무진(47표), 투어스(3표), 키스오브라이프(2표)순으로 집계됐다. 설문조사의 결과는 아이돌차트 ‘POLL’ 메뉴에서 확인 가능하다. 현재 ‘이번 겨울 함께 캠핑 가고 싶은 스타는?","link":"https://m.entertain.naver.com/now/article/009/0005403118","retrieved":1732605400126},{"title":"‘이 사랑 통역 되나요?’ 현리 “나만의 마스터피스 만들고파”","contents":"배우 현리가 일본, 미국, 한국에서 활동하는 소감과 본격적인 한국 활동에 대한 포부를 밝혔다. 26일 아레나 옴므 플러스는 현리의 화보와 인터뷰를 공개했다. 현재 일본, 미국, 한국에서 활동하는 배우 현리는 카메라 앞에서 다채로운 느낌을 연출하며 배우로서 매력을 뽐냈다. 표정과 몸짓에 따라 사뭇 다른 분위기를 자아내며 하나로 종잡을 수 없는 이미지를 표현했다는 전언이다. 현리는 “영어를 할 수 있어서 그런지 처음부터 해외 작품에 출연할 기회가 많았다”며 “그때부터 재밌는 작품, 좋은 작품, 좋은 역할이라면 국경 없이 일하고 싶다고 생각했다”고 말했다. 이어 데뷔한 일본을 넘어 다른 나라에서 작품 활동을 하는 건 그에게 자연스러운 확장이었다고 말했다. 또 그는 글로벌로 활동하게 된 계기도 언급했다. 현리는 “일본에서 태어났는데 부모님이 한국인이고, 제 국적도 한국이죠. 미국 LA는 일단 날씨도 사람도 좋다”며 “이렇게 3개국에서 일하면 뭔가 재밌을 것 같았어요. 그러다가 점점 구체적으","link":"https://m.entertain.naver.com/now/article/241/0003397359","retrieved":1732605400128},{"title":"이즈나, 데뷔 동시 국내외 차트 안착...당찬 자신감 통했다","contents":"그룹 이즈나(izna)가 데뷔와 동시에 각종 글로벌 차트에서 존재감을 입증했다. 이즈나(마이, 방지민, 윤지윤, 코코, 유사랑, 최정은, 정세비)는 지난 25일 각종 온라인 음원 사이트를 통해 첫 번째 미니앨범 ‘N/a’를 발매하며 화려하게 데뷔했다. 특히 이즈나의 데뷔 앨범 ‘N/a’는 공개와 동시에 태국, 슬로베니아 아이튠즈 앨범 차트 1위를 차지했다. 이를 비롯해 칠레, 인도네시아, 일본, 대만, 말레이시아, 필리핀, 그리스, 포르투갈, 싱가포르, 사우디아라비아 등 12개국 차트에서 TOP10으로 안착하며 글로벌 인기를 증명했다. 뿐만 아니라 ‘N/a’의 타이틀곡 ‘이즈나(IZNA)’는 멜론, 지니, 벅스 등 국내 주요 음원 사이트 차트에 안착하며 데뷔 청신호를 밝혔다. 함께 공개된 뮤직비디오는 공개 후 약 18시간 만에 유튜브 조회수 1000만 회를 돌파했을 뿐만 아니라 인기 급상승 동영상 상위권에 오르며 순항 중이다. 이들의 데뷔 앨범 ‘N/a’는 월드 클래스 프로듀서 테디","link":"https://m.entertain.naver.com/now/article/009/0005403116","retrieved":1732605400129}]}