{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'우수장병' 강승윤, '부실 복무' 송민호 타격 無…반가운 전역 인사 \"축하 드립니다\" [종합]","contents":"강승윤이 우수했던 군생활을 마치고 오늘(19일) 전역, 팬들에 직접 인사를 전했다. 강승윤은 19일 \"전역 축하 드립니다\"라는 전역 인증샷을 게재하며 팬들에 안부를 전했다. 지난해 6월 육군 현역으로 입대한 강승윤은 이날 군 복무를 마치고 팬들 곁으로 돌아왔다. 강승윤은 위너 멤버 중 유일하게 현역으로 입대했던 멤버. 강승윤은 우수 훈련병 표창에 이어 독서감상문, 백일장 대회에서 우수 장병상을 수상하며 상병 조기 진급까지 하는 등 우수한 군생활로 더욱 화제가 됐다. 최근 위너 송민호의 부실 복무 논란으로 행보가 더 극명하게 대비된 가운데, 강승윤은 팬들에게 직접 소식을 전하며 인사를 나누고 있다. 한편, 공익근무요원으로 복무 중인 송민호는 오는 23일 소집해제를 앞둔 가운데 출근을 잘 하지 않는다는 부실 복무 논란에 휩싸였다. 지난해 3월 24일 마포시설관리공단에서 대체 복무를 시작, 1년 후인 지난 3월 마포주민편익시설로 근무지를 옮긴 과정에서 주민시설 책임자 L씨와 송민호의 관계","link":"https://m.entertain.naver.com/now/article/076/0004227759","retrieved":1734570937017},{"title":"이동국 딸 재시, 학벌+외모+몸매 다 가진 17세…'동갑내기' 정동원도 ♥좋아요","contents":"전 축구 국가대표 선수 이동국의 딸 이재시가 겨울 휴가를 즐겼다. 재시는 지난 18일 자신의 인스타그램에 별다른 멘트 없이 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 재시는 제주도에서 휴가를 즐기고 있는 모습. 특히 올해 17살 답게 상큼한 미모를 자랑하고 있는 그는 반전 볼륨 몸매까지 뽐내고 있어 눈길을 끌었다. 이 같은 게시물에 재시의 쌍둥이 동생 재아는 \"살짝 지금 너무 이뻐서 뇌정지 상태\"라는 반응을 보였고, 동갑내기 가수 정동원은 좋아요를 눌렀다. 한편 재시는 최근 미국 패션 대학교에 합격해 한국 캠퍼스에 재학 중이다. 재시가 합격을 확정 지은 대학교는 뉴욕 맨해튼에 소재한 주립대 FIT 패션 대학으로, 세계적인 디자이너 캘빈 클라인, 마이클 코어스, 니나 가르시아 등을 배출했으며 전 세계 패션대학 중 랭킹 1위를 차지하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000693441","retrieved":1734570937017},{"title":"[잇슈 연예 브리핑] 송민호, 부실 복무 의혹…수사 의뢰까지","contents":"① '부실 복무 의혹' 워너원 송민호 측 \"치료 때문\" 오는 23일 소집해제를 앞두고 있는 그룹 위너의 송민호가 부실 복무 의혹에 휘말렸다. 지난 17일 연예매체 '디스패치'는 한 기관에서 사회복무요원으로 대체복무 중인 송민호가 근무지에 출근하지 않거나 출근을 해도 곧 사라지는 등 특혜를 받고 있는 것 같다고 보도했다. 이와 관련해 송민호의 소속사 측은 \"병가, 휴가는 규정에 맞춰 사용한 것이며 사유는 복무 전부터 받던 치료의 연장이었다\"라고 밝혔다. 병무청은 사실관계를 파악하고 있다고 밝힌 가운데 송민호를 수사해달라는 민원이 제기돼 경찰청이 이를 접수했다는 보도가 전해지기도 했다. ② '4급 보충역 판정' 나인우, 군 면제 처분 배우 나인우가 군 면제 처분을 받았다는 소식이 전해졌다. 지난 17일 스포츠조선 측 단독 보도에 따르면 나인우는 군대 신체검사에서 4급 보충역 판정을 받고 입소를 기다리고 있었는데, 병무청으로부터 소집 통보를 받지 못한 채 3년이 지나 '면제 대상자'가 됐","link":"https://m.entertain.naver.com/now/article/427/0000042285","retrieved":1734570937017},{"title":"싸이커스, 로맨틱한 겨울 남자로…‘잇다 매거진’ 커버 장식","contents":"보이그룹 싸이커스(xikers)가 K팝 화보형 잡지 잇다 매거진(ITTA MAGAZINE) 화보 커버를 장식했다. 싸이커스(민재·준민·수민·진식·현우·세은·유준·헌터·예찬)는 16일 잇다 매거진과 진행한 제22호 화보를 공개했다. 싸이커스는 겨울 화보를 맞이하여 그들만의 겨울을 따뜻한 무드와 청량한 무드로 표현하며 두 가지 버전의 콘셉트를 완벽하게 소화했다. 한편 2023년에 데뷔한 싸이커스는 데뷔 후 약 6개월 만에 첫 월드투어 ‘트리키 하우스 : 퍼스트 인카운터(TRICKY HOUSE : FIRST ENCOUNTER)’를 개최, 일본 도쿄와 오사카를 시작으로 미주 투어에 이은 유럽 투어까지 성황리에 마치며 글로벌 영향력을 확장해 나갔다. 뿐만 아니라 지난 9월에는 ‘2024 더팩트 뮤직 어워즈(2024 THE FACT MUSIC AWARDS, TMA)’에서 ‘글로벌 핫트렌드’를 수상했으며, 미니 4집 ‘하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH","link":"https://m.entertain.naver.com/now/article/410/0001041973","retrieved":1734570937017},{"title":"강승윤, '송민호 부실 복무' 의혹 속 만기 전역…대비되는 행보","contents":"강승윤, 오늘(19일) 만기 전역 우수훈련병 표창 등 성실 군 생활로 주목 그룹 위너 강승윤이 군 복무를 마치고 만기 전역한다. 지난 2023년 6월 육군 현역으로 입대한 강승윤이 19일 전역한다. 위너 멤버 중 유일하게 현역으로 입대했던 그는 성실하고 모범적인 군 생활로 주목받은 바 있다. 실제로 우수훈련병 표창, 독서감상문과 백일장 대회 우수장병상을 수상했으며 상병 조기 진급까지 달성했다. 이러한 강승윤의 행보는 최근 같은 팀 멤버 송민호가 사회복무요원 부실 복무 의혹을 받고 있는 터라 더욱 극명하게 대비된다. 앞서 연예매체 디스패치는 송민호가 사회복무요원으로 일하고 있는 마포주민편익시설에 제대로 출근하지 않고 있다고 보도했다. 이와 관련해 소속사 YG엔터테인먼트는 \"병가와 휴가는 규정에 맞춰 사용한 것이며 사유는 복무 전부터 받던 치료의 연장이었다\"고 해명했다. 그러나 여전히 논란은 계속되고 있다. 이에 현재 병무청이 사실관계를 확인하는 등 조사에 착수했으며 경찰에도 민원이 접","link":"https://m.entertain.naver.com/now/article/629/0000349335","retrieved":1734570937019},{"title":"해외에서의 K-콘텐츠 보호에 영상 권리사들 박차를 가하다","contents":"SLL, SBS, CJ ENM은 저작권해외진흥협회(협회장 조한규)의 도움을 받아 미국영화협회(이하 MPA) 회원들과 협력하여 인도 내 불법 서비스되는 kissasian, asianhd, dramanice, Asianc 등 총 64개 불법 도메인과 이와 관련된 45개 사이트에 대해 국내 권리사 최초로 현지 접속차단 성과를 거뒀다고 19일 밝혔다. 저작권해외진흥협회(COA, 이하 협회)의 회원사인 SLL, SBS, CJ ENM은 인도에서 무단 서비스 되고 있는 우리 콘텐츠들을 보호하고 합법이용 활성화를 위해 MPA 회원사들과 함께 국내 영상 콘텐츠사들을 대표하여 지난 8월 인도 델리 고등법원에 인터넷 서비스 사업자(ISP)를 상대로 접속차단 명령을 요청하는 소송을 진행하였다. 지난 9월 초 법원은 이 소송과 관련하여 주요 불법 글로벌 침해 사이트에 대해 인도 내 접속을 금하는 동적 차단 명령을 내렸다. 한편, 민간 권리사 주도로 진행된 이번 소송은 국제적으로 잘 알려진 민간단체인 MPA","link":"https://m.entertain.naver.com/now/article/437/0000423277","retrieved":1734570937019},{"title":"박나래, 얼굴에 멍 자국...시술 고백 \"합법적으로 누워서 맞았다\" ('나래식')","contents":"박나래가 최근 피부과 시술을 받았다고 밝혔다. 18일 유튜브 채널 '나래식'에는 '누군가 크리스마스 파티가 필요하거든, 고개를 들어 나래식을 보라'라는 제목으로 영상이 게재됐다. 이날 박나래를 본 제작진은 \"볼에 멍이 들었는데 뭐 맞았냐\"고 질문했다. 이에 박나래는 \"누구한테 맞은 거라기 보다는 강남 아빠한테 맞았다. 내가 누구한테 맞겠냐. 길 가다 맞겠냐. 다 합법적으로 누워서 맞았다\"며 너스레를 떨었다. 이어 \"내가 연예계 비공식 성형계 실장으로서 상담해 주자면 많이 하지 말고 1년에 두 번, 6개월에 한 번씩 울쎄라 맞아라. 울쎄라는 무조건 탄력이다\"라며 \"모공이 문제면 써마지로 가야 된다. 울쎄라, 써마지 같이 하는 게 좋다\"고 말했다. 또한 \"거기다가 살짝 좀 더 한다 싶으면 연말이니까 시상식 같은 거 하면 스킨 보톡스가 좋다. 스킨 보톡스 하면 약간 물광처럼 광채가 난다. 맨날 홈쇼핑에서 피부 속에서 뿜어져 나오는 광채 같은 거 얘기하는데 그게 다 주사\"라고 설명했다. 박","link":"https://m.entertain.naver.com/now/article/076/0004227753","retrieved":1734570937019},{"title":"아이유, '♥이종석' 깜짝 논랄 질투 \"유인나 라디오 고정 하고파\" ('유인라디오')","contents":"유인나가 '절친'인 아이유와 돈독한 절친 케미를 선보인다. 19일 오후 7시 공개되는 유튜브 '유인라디오'(연출 김헌주, 진은영)에는 아이유가 출연한다. 아이유는 과거 유인나가 진행한 '유인나의 볼륨을 높여요' 방송 당시 게스트로 출연해 완벽한 케미를 뽐낸 바 있고, 유인나 역시 아이유가 진행하는 '아이유의 팔레트'에 출연하며 서로를 위하는 모습으로 10년 넘게 돈독한 우정을 이어오고 있는 두 사람의 만남에 많은 팬들의 관심이 쏟아진 바 있다. '아이유의 팔레트' 이후 1년 8개월 만에 다시 뭉친 두 사람은 \"우리가 라디오에서 만나는 건 9년 만이다\"라고 말하자 아이유는 \"알고리즘으로 제가 나갔던 '볼륨'을 자주 듣는데 그렇게 오래됐다는 게 믿기지 않는다\"며 놀라워한다. 특히 아이유는 '유인라디오'에 대해 \"개인적으로는 고정 게스트로 합류하고 싶은 마음도 있다. 고정 게스트인 고영배 씨가 질투가 난다\"고 깜짝 고백한다. 아이유는 앞서 '유인라디오'의 로고송을 직접 작업한 바 있다.","link":"https://m.entertain.naver.com/now/article/076/0004227752","retrieved":1734570937019},{"title":"KBS서 쐐기 박은 이찬원, KBS 연예대상 후보 됐다 [공식]","contents":"‘2024 KBS 연예대상’의 대상 후보이자 가수 이찬원이 존재감을 입증한다. 12월 21일(토) 밤 9시 20분에 생방송으로 진행되는 ‘2024 KBS 연예대상’을 위해 ‘KBS 아들’로 급부상한 가수 이찬원이 역대급 무대를 선보인다고 해 관심이 쏠린다. 이찬원은 올해 처음 ‘KBS 연예대상’ 후보에 노미네이트된 가운데 장수 프로그램 ‘불후의 명곡’은 물론 ‘하이엔드 소금쟁이’, ‘신상출시 편스토랑’, ‘셀럽병사의 비밀’까지 전방위로 맹활약하며 올 한 해를 ‘이찬원의 해’로 만들고 있다. 무엇보다 지난 9월에는 이름을 내건 ‘추석특집쇼 이찬원의 선물’을 이끌었다. 때문에 이찬원이 ‘2024 KBS 연예대상’에서 어떤 무대를 선보일지 수많은 시청자의 이목이 쏠리는 것은 당연지사. 나아가 이찬원은 기세를 몰아 대상까지 거머쥘 수 있을지 귀추가 주목된다. ‘2024 KBS 연예대상’은 이준, 이영지, 이찬원의 진행으로 오는 12월 21일(토) 밤 9시 20분 서울 영등포구 여의도동 KB","link":"https://m.entertain.naver.com/now/article/312/0000693440","retrieved":1734570937020},{"title":"지드래곤, 파일럿 캡에 짝짝이 패션…굿데이서 “또 패션 아이콘 될까?”","contents":"가수 지드래곤이 SNS를 통해 독창적인 ‘파일럿 캡’ 패션을 선보이며 다시 한번 스타일 아이콘으로서의 존재감을 과시했다. 19일, 연습실로 보이는 장소에서 촬영된 사진 속 그는 덥수룩한 수염과 함께 자유로운 감성을 가득 담은 독특한 스타일링을 공개했다. 유니크한 ‘파일럿 캡’과 짝짝이 패션 지드래곤은 흰색 방한용 파일럿 캡과 화려한 패턴의 패딩 점퍼, 그리고 컬러 포인트가 서로 다른 짝짝이 신발을 매치하며 그만의 독보적인 패션 철학을 보여줬다. 특히, 파일럿 캡은 귀를 감싸는 유니크한 실루엣과 상단 리본 디테일로 귀여우면서도 감각적인 무드를 자아냈다. 여기에 더해 패딩 점퍼 위의 ‘Avoid inhaling’이라는 문구는 스트릿 감성과 아방가르드 스타일을 자연스럽게 조화시켰다. 사진이 공개되자 팬들은 “GD라서 가능한 스타일”, “짝짝이 신발조차 완벽한 패션으로 승화시키다니”라며 감탄을 쏟아냈다. 특히, “역시 GD, 패션의 한계를 뛰어넘었다”는 반응이 대다수였다. 한편, 지드래곤은","link":"https://m.entertain.naver.com/now/article/410/0001041972","retrieved":1734570937021},{"title":"‘롤챔스 여신’ 권이슬, 깜짝 결혼 발표 “신뢰 주는 사람 만나”[전문]","contents":"‘e스포츠 여신’이라고 불리는 권이슬 아나운서가 결혼 발표를 했다. 권이슬 아나운서는 지난 18일 자신의 SNS에 웨딩드레스 사진과 함께 장문의 글을 게재했다. “인생에 여러 가지 선택이 있을 텐데, 중요한 선택을 앞두고 있다”라고 운을 뗀 그는 “막연하게 어렵게 생각했고 조금은 무섭기도 했던 결혼, 저에겐 누구보다 든든하고 배려 있는 모습으로 신뢰를 주는 사람을 만나 용기 내어 믿고 나아가 보려고 한다”라고 결혼을 발표했다. 이어 “이렇게 SNS가 아니라 미리 개인 방송이라도 켜서 꼭 말씀 드려야지 했는데...저를 아시는 분들은 짐작하셨겠지만 모든 게 우당탕 쉽지 않다. 방송 조만간 꼭 키도록 하겠다. 그때 더 자세한 이야기 나눌 수 있을 것이다. 항상 응원해 주시는 모든 분들에게 정말 정말 감사드린다”라고 덧붙였다. 1989년생인 권이슬은 2013년 온게임넷 ‘게임플러스’로 데뷔해 OGN 아나운서 등으로 활약했다. 롤챔스 리포터로 활약하며 e스포츠 팬들에게 큰 사랑을 받았다. 다","link":"https://m.entertain.naver.com/now/article/009/0005416239","retrieved":1734570937022},{"title":"최우진, 공중파 데뷔 동시 터졌다…‘지금 거신 전화는’ 첫 방송 이후 팔로워 146% 증가","contents":"배우 최우진. 사진|위에화 신예 최우진의 인기 상승세가 매섭다. 최우진은 공중파 데뷔작인 ‘지금 거신 전화는’을 통해 국내외 인기몰이에 힘찬 시동을 걸었다. 최우진은 MBC 금토드라마 ‘지금 거신 전화는’에서 대통령실 대변인 백사언(유연석 분)을 가장 가까이에서 보필하는 별정직 행정관 박도재 역으로 분해 지시사항을 완벽히 처리하며 일당백 활약 중이다. 특히, 최우진은 훈훈한 비주얼은 물론 한 치의 흐트러짐 없는 슈트핏으로 ‘뉴 페이스’ 탄생을 알렸다. 부드럽지만 절제된 발성과 움직임으로 무게감 있는 역할도 담백하게 소화하며 ‘준비된 신예’라는 평을 받고 있다. 최우진에 대한 뜨거운 반응은 인스타그램 등 온라인으로까지 번지고 있는 모양새다. 최우진의 개인 인스타그램의 팔로워는 ‘지금 거신 전화는’ 첫 방송을 기점으로 현재 약 146% 급증해 누적 팔로워 6만을 돌파했다. 빠른 팔로워 증가세 속에 최우진의 인스타그램에는 수많은 글로벌 팬들이 각 지역 언어로 댓글을 달고 있어 눈길을 끈다","link":"https://m.entertain.naver.com/now/article/468/0001116041","retrieved":1734570937024},{"title":"효민, 아슬아슬 드레스+비키니…아찔 섹시","contents":"그룹 티아라 효민이 몸매를 뽐냈다. 19일 효민은 자신의 SNS를 통해 여러 장의 사진을 게재했다. 공개된 사진 속 효민은 한 화장품 브랜드 행사 참석을 위해 싱가포르에 방문한 모습. 가슴과 골반 라인을 드러낸 연노란색 드레스를 입은 효민은 완벽한 소화력을 자랑하며 은근한 섹시미와 함께 우아한 매력을 뽐내 시선을 사로잡는다. 또 효민은 그룹 투애니원 산다라박과 함께한 모습을 공개하기도. 흰색 비키니를 입은 효민은 글래머러스한 S라인 몸매를 자랑해 감탄을을 자아낸다. 해당 게시물을 본 국내외 팬들은 댓글로 하트 이모티콘을 연발하는 등 효민의 자태에 찬사를 표했다. 사진=효민 인스타그램 한편, 1989년생인 효민은 2009년 디지털 싱글 ‘거짓말’을 발표하며 그룹 티아라로 데뷔했다. 이후 2014년 미니 1집 ‘Make Up(메이크 업)’을 발표하며 솔로 활동을 시작했다. 그는 최근 주류 사업에 도전하며 사업가 변신에 나섰다.","link":"https://m.entertain.naver.com/now/article/396/0000696240","retrieved":1734570937025},{"title":"위너 완전체 컴백 큰 그림 어쩌나...송민호 논란 속 '모범 병사' 강승윤 '전역'","contents":"그룹 위너(WINNER)에서 유일한 현역 복무자였던 강승윤이 동료 송민호의 복무 태만 의혹 속 빛을 발하며 마침내 전역한다. 19일 강승윤이 제6보병사단에서 만기 전역했다. 앞서 위너 마지막 입대 주자이자 유일한 현역 복무자였던 강승윤은 지난해 6월 20일 훈련소에 입소해 기초군사훈련을 받은 뒤 1년 6개월 복무를 마쳤다. 입대 당시 숨가쁜 행보를 보였던 강승윤이기에, 그의 군백기는 더욱 아쉬움을 남겼다. 그렇지만 강승윤은 군 내에서도 열일 행보를 이어가며 모범 병사로 눈길을 끌기도 했다. 강승윤은 SNS를 통해 군 복무 중 근황을 전하기도 했는데, 이에 따르면 강승윤은 상병 조기 진급뿐만 아니라 우수 훈련병 표창, 전국고전읽기백일장대회, 전국청소년독서감상문 발표대회에서 우수장병상을 수상하기도 했다. 전역 당일인 19일 강승윤은 SNS를 통해 '전역 축하드립니다'라고 적힌 복무 일자 디데이 어플을 캡처하며 전역의 기쁨을 드러내기도 했다. 이렇듯 모범적인 군 생활로 타의 귀감이 된 강","link":"https://m.entertain.naver.com/now/article/445/0000264330","retrieved":1734570937026},{"title":"이나은, '옹호 논란' 3개월 만에 SNS 재개…\"사랑해 그리고 안녕\"","contents":"그룹 에이프릴 출신 배우 이나은이 SNS를 재개했다. 유튜버 곽준빈의 '옹호 논란' 이후 약 3개월 만이다. 이나은은 지난 18일 자신의 인스타그램 스토리에 \"사랑해 나의 작은\" \"HI\" 등의 문구와 함께 두 장의 사진과 하나의 영상을 순차적으로 게재했다. 특히 영상 속에서 이나은은 작은 조각 케이크 앞에서 수줍은 듯한 표정을 지어 보이고 있어 눈길을 끌었다. 앞서 지난 9월 16일 여행 유튜버 곽튜브는 자신의 채널에 '나의 첫 이태리에서 보낸 로맨틱 일주일–이탈리아'라는 제목의 영상을 게재했다. 영상에서는 곽튜브와 이나은이 이탈리아 여행을 즐겼다. 한 식당에서 곽튜브는 과거 학교폭력과 멤버 왕따 논란에 휩싸인 바 있는 이나은을 향해 \"내가 미안한 게 좀 있다. 학교폭력 이야기만 나오면 예민하다\"며 \"그때 바로 너를 차단했었는데 아니라는 기사를 봤다. 그래서 차단을 풀었는데 이미 너도 알고 있더라. 내가 면전에 두고 이야기한 적이 없지만 좀 미안한 게 많았다\"고 사과했다.","link":"https://m.entertain.naver.com/now/article/312/0000693439","retrieved":1734570937028},{"title":"최민환 “성매매 안했다” 결백 주장, 녹취록 폭로 율희 “씻고 마스크팩” 무대응[MD이슈](종합)","contents":"밴드 FT아일랜드 멤버 최민환이 성매매 의혹을 부인하고 나선 가운데 녹취록을 폭로한 전처 율희의 대응이 관심을 끌고 있다. 율희는 19일 개인 계정에 \"자기 전에 씻고 마스크팩+괄사 타임\"이라는 글과 함께 사진을 게재했다. 사진 속 율희는 마스크팩을 하며 목에 괄사를 하고 있는 모습이다. 이러한 일상의 근황은 최민환이 성매매 의혹에 대한 입장을 밝힌 직후여서 더욱 관심을 모았다. 앞서 최민환은 18일 팬 소통 플랫폼 위버스를 통해 “세상에서 가장 사랑하는 프리에게 소속사 관계없이 한마디만 쓰겠다”고 말문을 열었다. 이어 “회사에 소속되있다보면 또 그룹에 속해있다보면 저의 입장보다는 지킬 것이 너무 많다는 것을 많이 느낀다. 저 언론에서 나왔듯이 성매매 한적 없고, 증거 불충분으로 무혐의라는것도 안한 것을 어떻게 증명할까. 그래서 더욱이 할말이 없었다”고 했다. 이어 “녹취록에 나왔던 호텔모텔도 당시 혼자있고 싶어서 간거였다. 이걸 믿어달라고 하는것도 제가 생각했을때 쉽게 이해가 가지","link":"https://m.entertain.naver.com/now/article/117/0003897510","retrieved":1734570937038},{"title":"박나래·장도연, 불화설 피로감 토로 \"왜 시비를 거냐\" 질색 ('나래식')[종합]","contents":"박나래와 장도연이 변함없는 '찐 우정'을 과시했다. 18일 유튜브 채널 '나래식'에는 '누군가 크리스마스 파티가 필요하거든, 고개를 들어 나래식을 보라'라는 제목으로 영상이 게재됐다. 이날 박나래는 게스트로 출연하는 장도연에 대해 \"개그계의 짬 타이거다. 군 제대한 남성분들은 알 거다. 군대에서 키우는 고양이들이 짬밥만 먹고 호랑이만 해져서 짬 타이거라고 한다. (장도연은) 진짜 다 먹는다\"며 \"장도연은 같이 먹는데 왜 살이 안 찌는지 연구해 봤다. 어떻게 운동하냐면 종이 신문 볼 때 테이블에서 그냥 보는 줄 아는데 밑에서 계속 다리를 움직이고 있다. 한 시간 내내 매일 그렇게 운동한다\"고 말했다. 이어 \"장도연은 4시간밖에 안 잔다. 한창 수능 공부할 때 담임 선생님이 '4시간만 자도 살 수 있다. 공부해라'라고 해서 그때부터 버릇이 돼서 지금도 4시간밖에 안 잔다. 근데 중요한 건 되게 피곤할 거 같은데 되게 잘 잔다. 머리만 대면 잔다\"고 전했다. 박나래는 장도연과 같이 크리스","link":"https://m.entertain.naver.com/now/article/076/0004227751","retrieved":1734570937039},{"title":"각서까지 썼는데…배우 서효림, 1억원 상당 출연료 못 받아","contents":"배우 서효림이 전 소속사로부터 약 1억원에 달하는 출연료를 받지 못한 사실이 뒤늦게 알려졌다. 18일 방송가와 법조계에 따르면 서효림은 연예 매니지먼트사 마지끄로부터 2021년 5월부터 2022년 7월까지 드라마·영화 출연 및 광고료 정산금 약 8천900만원을 지급받지 못했다. 이 가운데는 2021년 촬영한 광고료, MBC 드라마 '옷소매 붉은 끝동' 출연료, 2022년 영화 '인드림' 출연료, 유튜브 촬영 출연료 등이 포함됐다. 마지끄의 김 모 대표가 2022년 7월 정산에 나서겠다고 각서까지 작성했지만 약속은 지켜지지 않았다. 서효림은 이에 약정금 청구 소송을 제기했고, 지난해 2월 서울중앙지법 민사96단독 이백규 판사는 마지끄와 김 대표에게 미정산금을 지급하라고 판결했다. 그런데도 1년 10개월이 지난 지금까지 금전 지급은 이뤄지지 않았다. 법원 결정에 따라 연 12%의 이자율이 적용되면서 서효림이 받아야 할 돈은 1억2천만원 규모로 불어났다. 서효림 측은 \"올해 10월 한국연","link":"https://m.entertain.naver.com/now/article/052/0002129717","retrieved":1734570937039},{"title":"송민호 논란 속 ‘현역’ 강승윤, 오늘(19일) 만기 제대 [MK★이슈]","contents":"그룹 위너 멤버 강승윤이 오늘(19일) 만기 전역한다. 강승윤은 19일 제6보병사단에서 만기 전역한다. 그는 멤버 중 세 번째로 국방의 의무를 마치게 됐다. 지난 2023년 6월 육군훈련소에 입소해 기초군사훈련을 받은 뒤 제6보병사단에서 복무를 시작했던 그는 모범적인 군 생활로 화제가 된 바 있다. 강승윤은 우수훈련병 표창을 받은 것을 시작으로, 독서 감상문과 백일장 대회에서 우수 장병상을 수상했고, 상병 조기 진급까지 이뤄냈다. 특히 군인 신분 상태에서도 지난해 7월 수해 이웃을 돕기 위한 성금 1천만 원을 기부하는 훈훈한 행보도 보였다. 한편 강승윤과 같은 팀 멤버인 송민호는 사회복무요원 부실 복무 의혹을 받고 있다. [손진아 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001041968","retrieved":1734570937040},{"title":"NCT 마크·이영지, 연말 방송가 축제 뜬다…'프락치' 무대 공개","contents":"그룹 NCT 마크와 이영지의 핫한 컬래버레이션을 연말 무대로도 만난다. 마크는 12월 20일 '2024 KBS 가요대축제'와 31일 '2024 MBC 가요대제전'에 출연해 신곡 '프락치 (Fraktsiya)' 무대를 선사, 피처링에 참여한 이영지와 강렬한 시너지로 연말 축제 분위기를 최고조로 끌어올릴 예정이다. 신곡 '프락치 (Fraktsiya) (Feat. 이영지)'는 묵직한 808 베이스와 강렬하게 반복되는 신디사이저 사운드가 인상적인 힙합 곡으로, 가사에는 K팝과 힙합을 넘나드는 마크와 이영지의 모습을 '프락치'에 빗대어 표현, 서로의 영역을 오가는 두 아티스트의 자신감 넘치는 메시지가 듣는 재미를 더한다. 특히 마크의 날카로운 래핑과 유니크한 스타일, 이영지의 파워풀한 래핑이 만나 완벽한 호흡을 이루며 화제를 모으고 있는 만큼, 두 사람이 무대에서 보여줄 압도적인 퍼포먼스 역시 기대를 모은다. 또한 신곡 '프락치 (Fraktsiya) (Feat. 이영지)'는 발매와 동시에 벅","link":"https://m.entertain.naver.com/now/article/312/0000693438","retrieved":1734570937041},{"title":"\"업소는 쏙 빼고 '묶어서 콘돔 필요없어'\"…최민환, 제발등 찍은 선택적 해명[SC이슈]","contents":"FT아일랜드 최민환이 성매매 의혹을 직접 부인했다. 하지만 업소 출입과 아가씨 발언에 대해서는 해명하지 못한데다 '정관수술을 해서 피임기구가 필요 없다'는 말을 남겨 논란만 가중되고 있다. 최민환은 18일 팬 소통 플랫폼 위버스에 \"세상에서 가장 사랑하는 프리(FT아일랜드 공식 팬클럽)에게 소속사 관계없이 한마디만 쓰겠다\"며 성매매 의혹에 대한 입장을 밝혔다. 최민환은 \"회사에 소속돼 있다 보면, 또 그룹에 속해있다 보면 저의 입장보다는 지킬 것이 너무 많다는 것을 많이 느낀다. 저 성매매 한 적 없다\"며 \"증거 불충분으로 무혐의라는 것도 안한 것을 어떻게 증명할까. 그래서 더욱 할말이 없었다\"고 토로했다. 또 \"녹취록에 나왔던 호텔, 모텔도 당시 혼자 있고 싶어서 간 거였고 이걸 믿어 달라고 하는 것도 제가 생각했을 때 쉽게 이해가 가지 않는다. 정확하게 증거가 있으면 좋겠는데 그게 아니라 미안하다. 저도 어찌 말할 방도가, 변명할 방도가 없었다. 진짜 아니라는 것만 알아주면 좋겠","link":"https://m.entertain.naver.com/now/article/076/0004227748","retrieved":1734570937043},{"title":"\"지친다\"…장윤주, 올해 6개 작품 소화하더니 '번아웃' 호소","contents":"모델 겸 배우 장윤주가 번아웃을 호소했다. 장윤주는 지난 18일 자신의 인스타그램 스토리에 아무런 사진 없이 \"지친다\"라는 짧은 문구를 게재했다. 장윤주는 유명 톱 배우들도 \"업계가 어렵다\", \"발로 뛰어야 되고 선택받기를 무기한으로 기다려야 된다\"라고 호소하는 가운데, 올해 총 6개의 작품으로 대중들과 만났다. 가득한 일정들로 결국 체력 고갈을 호소한 것. 장윤주는 먼저 영화 '시민덕희'로 2024년의 포문을 열었다. 이후 TV 드라마 데뷔작이었던 tvN '눈물의 여왕'에서 배우 김수현 역할의 누나이자 헤어살롱 원장 역할로 시창자들에게 웃음을 선사했다. 이어 다시 스크린으로 넘어가 자신의 첫 영화 데뷔작이었던 '베테랑'의 시즌2에 등장하며 원년 멤버의 존재감을 알렸고, 곧바로 영화 '최소한의 선의'를 통해 난임으로 스트레스를 받는 고등학교 교사 역할을 소화하며 연기 스펙트럼을 확장시켰다. 여기서 끝이 아니다. 장윤주는 지난달 28일 개막한 뮤지컬 '아이참'을 통해 뮤지컬 배우로 데","link":"https://m.entertain.naver.com/now/article/312/0000693437","retrieved":1734570937044},{"title":"윤아, 소녀시대에 서운함 터졌다 \"생일 약속 거절 당하고 나 빼고 유닛 결성\"","contents":"소녀시대 윤아가 멤버들에게 섭섭했던 점들을 털어놨다. 18일 효연의 유튜브 채널에서는 소녀시대 윤아가 게스트로 출연했다. 효연은 윤아에게 \"근래에 다른 친구들하고 밥먹은 적 있냐\"고 물었고 윤아는 \"멤버들? 써니 언니가 한국에 오지 않았냐. 써니 언니를 만난 적이 있다\"고 밝혔다. 그러면서 윤아는 효연이 빠졌던 생일파티를 언급했다. 윤아는 \"'왜 나는 안 불렀냐'는 리액션이 되게 크더라\"라며 \"제 생일이 다가와서 멤버들 단체방에 '생일밥 같이 먹을까요? 되는 날 있으신가요?' 했는데 다 안 되는 거다. 다 거절당했다\"고 털어놨다. 효연은 \"좀 섭섭했지. 윤아가 거의 그 날짜가 다가 와서 얘기했다\"고 말했고 윤아는 \"다가올 때쯤 얘기해서 '이날 이날 중 괜찮냐' 했는데 다 안 됐다. 그러면 날짜를 다시 잡아보자, 조만간 보자고 얘기가 마무리 됐다\"고 밝혔다. 윤아는 \"이후 티파니였나 수영이 시간 언제 되냐 해서 밥을 먹었다. 언니들이 밥 사주는 줄 알고 갔는데 생일파티가 되어버린 거다","link":"https://m.entertain.naver.com/now/article/076/0004227746","retrieved":1734570937046},{"title":"‘이동국 딸’ 재시, 성숙美 수영복…동생 재아도 감탄","contents":"축구선수 출신 방송인 이동국의 딸 이재시가 근황을 전했다. 18일 이재시는 자신의 SNS를 통해 별다른 글 없이 여러 장의 사진을 게재했다. 공개된 사진 속 이재시는 제주도의 한 리조트 야외 수영장에서 물놀이를 즐기고 있는 모습. 검은색 수영복을 입고 포즈를 취한 재시는 건강미 넘치는 몸매와 함께 물오른 미모를 자랑해 시선을 모은다. 해당 게시물을 본 쌍둥이 동생 이재아는 “살짝 지금 너무 이뻐서 뇌정지 상태”라고 댓글을 달며 언니의 자태에 감탄을 표했다. 사진=이재시 인스타그램 한편, 이동국은 2005년 미스코리아 출신 이수진과 결혼해 슬하에 4녀 1남을 두고 있다. 이들 가족은 KBS 2TV ‘슈퍼맨이 돌아왔다’에 출연해 큰 사랑을 받았다. 2007년생인 이재시는 모델로도 활약했으며, 최근 미국 뉴욕주립대 패션기술대(FIT) 패션학교에 입학했다.","link":"https://m.entertain.naver.com/now/article/396/0000696238","retrieved":1734570937050},{"title":"'13년 만에 예능' 현빈, 전채널 1위 기록…\"♥손예진 자기 존경하고 감사\" ('유퀴즈')[종합]","contents":"tvN '유 퀴즈 온 더 블럭'이 13년 만에 예능에 출연한 배우 현빈의 진솔한 이야기로 동시간대 시청률 1위의 저력을 발휘했다. 지난 18일(수) 방송된 '유 퀴즈 온 더 블럭(연출 이기연, 이종혁 작가 이언주)' 273회 '잊지 말아요' 편에서는 위조지폐 관리를 담당하는 한국은행 최다흰 조사역과 인생을 바꾸는 게임 이론 전문가 한순구 교수 그리고 배우 현빈이 함께했다. 이날 방송은 수도권 가구 기준 평균 6.5%, 최고 7.9%로 지상파 포함 전채널 동시간대 1위를 달성했으며, 전국 가구 기준 평균 5.9%, 최고 7.2%로 케이블 종편 포함 동시간대 1위에 올랐다. tvN 타깃인 남녀 2049 시청률에서도 수도권과 전국 모두 지상파 포함 전채널 동시간대 1위를 달성하며 인기를 이어갔다.(닐슨코리아, 유료플랫폼 기준) 13년 만의 예능 출연으로 뜨거운 관심을 모은 배우 현빈은 손예진과의 첫 만남부터 결혼의 결실을 맺기까지 연애 풀스토리를 공개해 시청자들의 설렘을 유발했다. 영화","link":"https://m.entertain.naver.com/now/article/076/0004227745","retrieved":1734570937051},{"title":"'프로젝트 7' 전민욱부터 켄신까지 35色 힐링타임 훈훈","contents":"'프로젝트 7(PROJECT 7)' 전민욱-사쿠라다 켄신-서경배-장여준-송승호-김성민-마징시앙 등 연습생들이 각기 다른 개성과 매력을 발산한 35인 35색 힐링 타임을 펼친다. 매주 금요일 오후 8시 50분에 방송되고 있는 JTBC '프로젝트 7'은 시청자가 '월드 어셈블러'가 되어 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나가는 조립, 강화의 개념을 도입한 대한민국 신개념 아이돌 오디션 프로그램이다. 지난 10회에는 MC 이수혁이 \"마지막 프로젝트 파이널에 진출할 연습생 숫자는 다음 주 3차 합탈식에서 공개하겠다\"라고 전해 긴장감을 높였다. 이와 관련 연습생들이 마지막 프로젝트 '파이널 매치'를 앞두고 스트레스 타파 시간을 보내는 11회 예고 영상이 공개돼 호응을 얻고 있다. 먼저 서경배-남지운-김정민-우하준-김준우 등 월미도를 찾은 연습생들은 귀여운 동물 헤어밴드를 착용한 채 놀이기구를 타고 비명을 지르는 등","link":"https://m.entertain.naver.com/now/article/437/0000423276","retrieved":1734570937053},{"title":"전여빈, ‘어제는 수녀 오늘은 독립군’ 한국 영화 이제 나만 믿어요~ [SS쇼캠]","contents":"배우 전여빈이 열일 행보로 연말연시 극장가를 달군다. 18일 서울 CGV 용산아이파크몰에서 영화 ‘하얼빈’ 언론시사회가 열렸다. 이날 언론시사회에는 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독이 참석해 자리를 빛냈다. ‘하얼빈’에서 독립군 공부인 역할을 맡은 전여빈은 카리스마와 기품이 돋보이는 연기력으로 변신을 꾀한다. 전여빈은 이에 앞서 지난 16일 같은 장소에서 열린 영화 ‘검은 수녀들’ 제작보고회에도 참석했다. ‘검은 사제들’ 후속작으로 알려진 ‘검은 수녀들’에서 전여빈은 악령에 맞서는 수녀 ‘미카엘라’로 송혜교와 호흡을 맞춘다. 한편, ‘하얼빈’은 오는 24일, ‘검은 수녀들’은 한달 후인 2025년 1월 24일 개봉한다. park5544@sportsseoul.com 전여빈, ‘어제는 수녀 오늘은 독립군’ 한국 영화 이제 나만 믿어요~","link":"https://m.entertain.naver.com/now/article/468/0001116031","retrieved":1734570937055},{"title":"‘이혼숙려캠프’ 최초 국제결혼 부부…역대급 사연에 녹화 포기 선언","contents":"여기저기서 포기 선언이 이어지는 역대급 사연이 공개된다. 오늘(19일 목요일) 밤 10시 10분 방송되는 JTBC '이혼숙려캠프'에 새로운 7기 부부들이 등장하는 가운데 과하게 솔직한 남편의 언행에 MC 진태현마저 변호 포기 선언을 하는 상황이 펼쳐진다. 이번 7기에서는 '이혼숙려캠프' 최초 국제 부부의 가사조사가 진행된다. 아내는 남편이 저지른 세 번의 외도로 우울증을 앓고 있었는데 남편은 아내에게 상처를 주고도 지나치게 당당한 태도를 보여 MC들을 당황하게 한다. 이에 남편 측 가사조사관 진태현은 \"제가 죄지은 것 같아요\"라며 가사조사 내내 좌불안석인 모습을 보인다. 서장훈 역시 상대의 마음을 헤아리지 못하고 자신의 입장만을 말하는 남편에게 \"일반적이지 않다\"라며 우려를 표한다고. 부부의 일상 영상을 지켜보던 진태현은 서장훈에게 \"아내 쪽으로 가도 되냐\"라고 묻고, 서장훈 마저 \"그전에 나 먼저 집에 갈래\"라며 조기 퇴근을 요청해 웃음을 자아낸다. 가사조사 후 부부는 이광민 정신","link":"https://m.entertain.naver.com/now/article/437/0000423275","retrieved":1734570937056},{"title":"최민환은 억울하다?...\"모텔? 혼자 있고 싶어서 간 것→묶은 지 오래\"","contents":"전 부인 율희의 폭로로 성추행 및 성매매, 업소 출입 의혹이 불거져 활동을 중단한 FT아일랜드 최민환이 다시 한번 억울함을 토로했다. 지난 18일 최민환은 팬 커뮤니티 소통 플랫폼 위버스를 통해 최근 본인을 둘러싼 성매매 및 업소 출입 의혹에 관해 해명했다. 먼저 최민환은 \"세상에서 가장 사랑하는 프리(팬덤)에게 소속사 관계 없이 한 마디만 쓰겠다. 회사와 그룹에 소속돼 있다 보면 제 입장보다는 지킬 것이 너무 많다는 것을 많이 느낀다\"며 \"언론에도 나왔듯 성매매 한 적 없고, 증거 불충분으로 무혐의라는 것도 안 한 것을 어떻게 증명하나. 그래서 더욱 할 말이 없었다\"고 밝혔다. 이어 최민환은 \"녹취록에 나왔던 호텔, 모텔도 당시 혼자 있고 싶어서 간 거였고, 이걸 믿어달라고 하는 것도 제가 생각했을 때 쉽게 이해가 가지 않는다. 정확한 증거가 있으면 좋겠는데 그게 아니라 미안하다. 저도 어찌 변명할 방도가 없었다. 진짜 아니라는 것만 알아주면 좋겠다. 그리고 저 숨고 도망갈 생각도","link":"https://m.entertain.naver.com/now/article/445/0000264327","retrieved":1734570937058},{"title":"전종서, '황금 골반' 인증… 초밀착 원피스로 매력 발산","contents":"배우 전종서가 초밀착 원피스로 볼륨감 있는 골반 라인을 뽐냈다. 지난 18일 전종서는 자신의 SNS 계정에 \"Christmas for sure\"라는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진 속 전종서는 어깨가 드러난 홀터넥 원피스를 입고 특유의 퇴폐적인 분위기를 풍겼다. 전종서는 딱 붙는 원피스로 완벽한 '황금 골반' 라인을 드러내며 독보적인 몸매를 자랑했다. 섹시한 전종서의 모습에 팬들은 \"오늘도 예쁘고 난리\" \"몸매 비결 제발 알려주세요\" \"어깨라인도 너무 예쁘다\" 등의 반응을 보였다. 전종서는 차기작 '프로젝트 Y'(가제) 출연을 앞두고 있다. 해당 작품은 한소희와 함께 출연하는 것으로, 전종서는 한소희와 절친한 사이다.","link":"https://m.entertain.naver.com/now/article/417/0001046382","retrieved":1734570937060},{"title":"'글래머의 정석' 진재영… 발리에서의 일상","contents":"배우 진재영이 발리 여행을 통해 섹시한 글래머 몸매를 자랑했다. 지난 18일 진재영은 자신의 인스타그램에 \"더운 바람과 평온함. 발리 첫날\"이라며 \"평소라면 짐 던지고 빙땅부터 땄겠지만 이번 여행은 나에게 좋은 것을 아낌없이 주려고\"라는 글과 함께 여행 사진을 다수 공개했다. 공개된 사진 속에는 진재영이 딱 붙는 요가복을 입고 운동하는 모습이 담겼다. 가슴골이 드러나는 갈색 민소매를 입고 과감한 패션을 소화하며 섹시한 매력을 뽐냈다. 한편 진재영은 드라마 '황태자의 첫사랑' '달콤한 나의 도시' 등 다양한 작품에 출연하며 많은 사랑을 받았다. 이후 2010년 4살 연하의 프로골퍼와 결혼했으며 현재는 온라인 쇼핑몰을 운영하고 있다.","link":"https://m.entertain.naver.com/now/article/417/0001046380","retrieved":1734570937068},{"title":"미나, '♥류필립'도 없는 신혼집 '매일 시누이가 방문'하다니...\"아점 건강식단 먹고 운동\"","contents":"가수 미나가 시누이와 다정한 모습을 자랑했다. 19일 미나는 \"고기 먹고 싶다는 시누이를 위해 샤브집\"이라며 즐거운 모습으로 식사를 했다. 미나는 \"수현이랑 버섯샤브먹고 운동♥ 남편 일본 가 있는 동안 매일 우리집에 와서 같이 아점 건강식단 먹고 거의 매일 운동\"이라며 하루 루틴을 전했다. 이어 \"평소에는 귀챦아서 주 3회 가기도 힘든데 시누이 운동시키느라 나도 요즘 거의 매일 운동\"이라면서 운동하는 모습을 공개하기도 했다. 류필립 미나 부부는 지난 8월부터 수지 씨의 다이어트를 돕고 있다. 앞서 류필립은 수지 씨의 다이어트 과정을 공개해 화제를 모았다. 수지 씨도 '어릴적 트라우마로 144kg 고도비만이 돼버린 수지'라는 영상을 통해 다이어트를 선언, 점점 살이 빠진 모습을 인증하고 있다. 하지만 일부 누리꾼이 악플을 남기자 시누이 미나와 류필립은 악플러를 고소하겠다고 밝히기도 했다. 다이어트 시작 전 144kg였던 수지 씨는 꾸준한 식단 관리와 운동으로 네 달 만에 무려 43kg","link":"https://m.entertain.naver.com/now/article/076/0004227744","retrieved":1734570937068},{"title":"원호 \"팬들은 언제나 내 든든한 힘, 나 역시 좋은 힘 되고 싶어\" [화보]","contents":"가수 원호(WONHO)가 화보를 통해 업그레이드된 매력을 뽐냈다. Y 매거진은 19일 원호와 함께한 차이나 버전 12월 호 화보와 인터뷰를 공개했다. 화보 속 원호는 강렬하고 소프트한 컬러 대비가 돋보이는 반전 콘셉트를 완벽하게 소화하며 소년미와 카리스마를 동시에 발산했다. 한층 더 성숙해진 비주얼과 의상 사이로 살짝 드러난 복근이 글로벌 팬들을 설레게 만들었다. 원호는 지난달 영어 싱글 '왓 우드 유 두(What Would You Do)'를 발매하고 공백기의 종점을 알렸다. \"비주얼적으로도 새로운 모습을 보여주고 싶었다\"라고 밝힌 원호는 그래서 뮤직비디오에 두 명의 원호가 등장한다. 메이크업이나 헤어 등 디테일한 부분에서 재미있는 요소들이 숨어 있으니 잘 찾아보시면 좋을 것 같다\"라며 뮤직비디오에 기울인 노력을 강조했다. 또한 원호는 미국 최대 미디어 그룹 아이하트라디오(iHeartRadio)가 매년 연말 미국 주요 도시를 순회하며 여는 대규모 음악 페스티벌 '징글볼 투어(Jing","link":"https://m.entertain.naver.com/now/article/108/0003290303","retrieved":1734570937069},{"title":"[리뷰] 현빈, 손예진과 사랑 빠진 순간부터 아들바보 면모까지","contents":"배우 현빈이 13년 만에 토크쇼에 출격, 아내 손예진과 사랑에 빠진 순간부터 아들 바보가 된 근황을 전해 훈훈함을 불러왔다. 지난 18일 방송된 tvN '유 퀴즈 온 더 블럭'에는 '잊지 말아요' 특집으로 꾸려졌다. 현빈이 등장하자 유재석, 조세호는 환한 미소로 반겼다. 어렸을 때 평범한 학생이었다는 현빈. 고등학교 때 친한 형의 권유로 연극부에 들어가게 됐고 이후 공연이 끝나고 관객들이 보낸 박수 소리가 남다르게 다가와 배우의 꿈을 꾸기 시작했다고 밝혔다. 부모님의 반대가 있었지만 중앙대학교 연극영화과에 입학하면 허락해 주겠다는 말에 그곳으로 진학했다. 이후 배우로 데뷔한 현빈은 데뷔 3년 차에 만난 MBC 드라마 '내 이름은 김삼순'으로 일약 스타덤에 올랐다. 5년이 흘러 SBS 드라마 '시크릿 가든'으로 다시금 흥행에 성공, '현빈앓이'에 빠지게 만들었다. 무엇보다 지금의 아내 손예진과 호흡을 맞춘 tvN 드라마 '사랑의 불시착'은 남다른 의미를 가진 작품이었다. 이와 관련 현","link":"https://m.entertain.naver.com/now/article/437/0000423274","retrieved":1734570937069},{"title":"‘젠지력 폭발’ 기아 곽도규, “현금은 냉동고에”..돈이 왜 거기서 나와 (‘나혼산’)","contents":"2024 한국시리즈 우승의 주역 기아 타이거즈 곽도규가 ‘나 혼자 산다’에 뜬다. ‘04년생’ 곽도규의 젠지력(Gen Z) 터지는 일상에 기대가 쏠린 가운데, 그가 반전 일상을 선보인다. 20일 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 '야! 무지개 나 혼자 잘 해요' 특집의 첫 주인공인 야구 선수 곽도규의 일상이 공개된다. 곽도규는 프로 야구 기아타이거즈 소속 투수로, 2024년 한국시리즈에서 대활약하며 팀의 우승을 견인했다. 2022년에 입단해 2년 차 ‘영 타이거’로 우수한 성적을 기록하며 야구팬들의 큰 사랑을 받은 그는 센스 넘치는 세리머니와 SNS로 팬들과 소통하며 젠지력 넘치는 모습을 보여줘 수많은 이들의 입덕을 유발하고 있다. 광주에서 자취 2년 차인 곽도규는 옷, 모자, 향수 등 좋아하는 것들로 꾸며진 ‘도규 하우스’를 공개한다. “이 자취방에 살면서 바로 1군에 올라왔다”라며 자취방에 대한 남다른 애정을 드러내기도. 올드 힙합","link":"https://m.entertain.naver.com/now/article/109/0005214457","retrieved":1734570937070},{"title":"지창욱 \"난 섹시보다 귀여운 남자\"","contents":"배우 지창욱이 화보 장인의 모습을 보여줬다. 지창욱은 패션 잡지 '싱글즈'와 진행한 화보 촬영에서 강렬한 눈빛과 자신감 넘치는 포즈로 누아르 장인다운 분위기를 자아내며 화려하고 매혹적인 화보를 완성해냈다. 지창욱은 디즈니플러스 '최악의 악'과 '강남 비-사이드' 같은 강렬한 누아르 작품에 출연하며 강렬한 인상을 남겼다. 연이어 콘트라스트 센 작품을 출연하는 것에 대한 두려움은 없었는지에 대해 그는 \"액션은 몸은 힘들지만 그만의 쾌감이나 성취감이 있었다\"며 \"그렇지만 액션이라서, 감정의 진폭이 큰 작품이라서 더 힘들거나 덜 힘들지는 않다\"고 말했다. 그러면서 \"그냥 저는 다 힘들고 고통스럽던다\"며 연기에 대한 진솔한 마음을 드러냈다. 이어 \"그게 그게 '힘들어 죽을 것 같다' '하기 싫다' 그런 게 아니고 스스로 고통을 주고, 아주 고통 스러워하며 일을 하는 게 그냥 저란 배우의 스타일인 것 같다\"며 \"만약 어느 날 작품을 하는데 걱정이 없거나 힘들지가 않다, 그럼 오히려 좀 불안할","link":"https://m.entertain.naver.com/now/article/015/0005072065","retrieved":1734570937071},{"title":"‘각서까지 썼는데’...서효림 전 소속사, 출연료 1억원 미지급","contents":"배우 서효림이 전 소속사로부터 약 1억원에 달하는 출연료를 받지 못한 사실이 뒤늦게 알려졌다. 18일 소속사 이뉴어엔터테인먼트에 따르면 서효림은 전 소속사 마지끄로부터 드라마·영화 출연 및 광고료 정산금 약 8천900만원을 지급 받지 못했다. 여기에는 2021년 촬영한 광고료, MBC 드라마 ‘옷소매 붉은 끝동’ 출연료, 2022년 영화 ‘인드림’ 출연료, 유튜브 촬영 출연료 등이 포함됐다. 마지끄의 김 모 대표가 2022년 7월 정산에 나서겠다고 각서까지 작성했지만 약속은 지켜지지 않았다. 이에 서효림은 약정금 청구 소송을 제기했고, 지난해 2월 서울중앙지법 민사96단독 이백규 판사는 마지끄와 김 대표에게 미정산금을 지급하라고 판결했다. 하지만 1년 10개월이 지난 지금까지 금전 지급은 이뤄지지 않았다. 법원 결정에 따라 연 12%의 이자율이 적용되면서 서효림이 받아야 할 돈은 1억2천만원 규모로 불어난 상황이다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005416210","retrieved":1734570937073},{"title":"위너 강승윤, 오늘(19일) 육군 만기 전역","contents":"그룹 위너 강승윤이 전역한다. 19일 오전 강승윤은 제6보병사단에서 만기 전역한다. 강승윤은 지난해 6월 육군 현역으로 입대해 기초군사훈련을 마친 뒤 6사단에서 복무해왔다. 특히 강승윤은 우수 훈련병 표창을 받은 것을 시작으로 독서감상문과 백일장 대회에서 우수 장병상을 수상하며 상병 조기 진급까지 이뤄냈다. 사진=강승윤 SNS 강승윤은 위너 멤버 중 유일하게 현역으로 입대했으며, 가장 마지막으로 국방의 의무를 이행했다. 김진우와 이승훈은 사회복무요원으로 대체 복무한 뒤 소집해제됐다. 송민호는 지난해 3월 사회복무요원으로 대체 복무를 시작했다. 오는 23일 소집해제된다. 한편, 1994년생인 강승윤은 2010년 Mnet 오디션 프로그램 ‘슈퍼스타 K2’에 출연하며 얼굴을 알렸다. 이후 2014년 정규 1집 ‘2014 S/S’를 발표하며 그룹 위너로 데뷔했다.","link":"https://m.entertain.naver.com/now/article/396/0000696236","retrieved":1734570937074},{"title":"성시경, 막걸리로 돈 많이 벌었나보네…이번엔 소주다","contents":"가수 성시경이 이끄는 주류 브랜드 '경(璄)'이 신제품 '경소주' 출시를 위해 유리병 디자인 공모전을 개최하며 새로운 도약을 알렸다. 브랜드 측은 \"'경탁주 12도'의 성공에 이어 '경소주'를 새해에 선보일 예정이다. 이번 공모전은 브랜드 가치를 잘 담아낼 아름다운 유리병 디자인을 제작하는 것을 목표로 한다\"라고 전했다. 브랜드 '경'은 공모전을 통해 실용적이면서도 창의적인 디자인을 확보하고, 보다 크리에이티브한 디자이너와 작업해 브랜드의 이미지를 강화하고자 한다. 디자인 공모전은 내년 1월 13일까지 진행되며, 1월 24일에 수상자가 발표된다. 병 디자인에 관심 있는 전문가 및 학생이라면 누구나 참여할 수 있다. 대상은 400만 원의 상금과 출시 병에 디자이너의 이름 또는 브랜드명을 각인해 수여하며, 최우수상은 100만 원의 상금을 전달한다. 수상 명단은 공모전 종료 이후 수상자에 한해 개별적으로 결과를 전달할 예정이다. 또한 플랫폼사의 수수료를 브랜드사가 비용을 지불","link":"https://m.entertain.naver.com/now/article/312/0000693436","retrieved":1734570937075},{"title":"‘이동국 딸’ 재시, 글래머 수영복 자태…성숙미 물씬 [DA★]","contents":"전 국가대표 축구선수 이동국의 딸 재시가 볼륨감 넘치는 몸매를 자랑했다. 재시는 지난 18일 자신의 인스타그램에 별다른 문구 없이 사진을 게재했다. 공개된 사진에는 제주도의 한 리조트 야외 수영장에서 물놀이를 즐기고 있는 재시의 모습이 담겼다. 재시는 허리라인이 드러나는 수영복을 입고 볼륨감 넘치는 몸매를 뽐내 성숙한 매력을 더했다. 한편 재시는 최근 세계적으로 유명한 디자이너 캘빈 클라인, 마이클 코어스 등이 졸업한 미국 뉴욕주립대학교 산하에 있는 패션전문대학교에 합격했다. 김승현 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001169518","retrieved":1734570937077},{"title":"전종서, 황금 골반 뽐내는 초밀착 원피스…독보적 S라인 [DA★]","contents":"배우 전종서가 황금 몸매를 자랑했다. 전종서는 지난 18일 자신의 인스타그램에 “Christmas for sure”라는 글과 함께 사진을 게재했다. 공개된 사진 속 전종서는 홀터넥 미니 원피스를 입고 다양한 포즈를 취했다. 전종서는 완벽한 콜라병 몸매로 섹시한 매력을 더했다. 특히 전종서의 비현실적인 골반 라인이 눈길을 끈다. 한편 전종서는 지난 8월 티빙 오리지널 시리즈 ‘우씨왕후’에 출연했다. 전종서는 차기작으로 배우 한소희와 함께 영화 ‘프로젝트 Y’를 선택했다. 김승현 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001169517","retrieved":1734570937078},{"title":"뉴진스, ‘일본 레코드 대상’ 2년 연속 출연 확정","contents":"그룹 뉴진스가 2년 연속 ‘일본 레코드 대상’ 수상에 이어 시상식 출연을 확정했다. 19일 소속사 어도어에 따르면 뉴진스는 오는 30일 오후 5시 30분부터 생방송으로 진행되는 ‘제66회 빛난다! 일본 레코드 대상’(이하 ‘일본 레코드 대상’)에 출연해 일본 데뷔 싱글 ‘슈퍼내추럴(Supernatural)’ 무대를 펼친다. 이들은 지난달 21일 발표된 올해 수상자 리스트에서 ‘슈퍼내추럴’로 해외 아티스트 중 유일하게 우수작품상 수상자로 호명됐다. 우수작품상은 그해 발표된 곡 중 대중에 큰 인기를 얻은 10곡에 주어지는 상으로, 뉴진스는 지난해 ‘디토(Ditto)’에 이어 2년 연속 수상자에 이름을 올렸다. ‘우수작품상’ 수상작은 자동으로 대상 수상 후보가 된다. ‘일본 레코드 대상’은 일본작곡가협회에서 주최하는 음악 시상식으로, 1959년 시작돼 일본에서 가장 오랜 전통과 권위를 갖는 시상식이다. 이 시상식은 매년 12월 30일 TBS를 통해 생중계된다. 뉴진스는 올해 6월 일본 정","link":"https://m.entertain.naver.com/now/article/009/0005416205","retrieved":1734570937080},{"title":"최민환 \"성매매 정말 안했다…오래전 정관수술\"","contents":"FT아일랜드 멤버 최민환이 전 아내 그룹 라붐 출신 율희의 녹취록 폭로로 불거진 성매매 의혹에 대해 다시 한번 부인했다. 최민환은 지난 18일 팬 소통 플랫폼 위버스에 \"소속사 관계없이 한 마디만 쓰겠다\"며 \"회사에 소속돼 있다 보면 또 그룹에 있다 보면 저의 입장보다는 지킬 것이 너무 많다는 것을 느낀다\"고 입을 열었다. 그는 \"성매매한 적 없고, 증거 불충분으로 무혐의라는 것도 안 한 것을 어떻게 증명하냐\"라며 \"그래서 더욱 할 말이 없었다\"고 썼다. 이어 그는 \"녹취록에 나왔던 호텔, 모텔도 혼자 있고 싶어서 간 거였고 이걸 믿어달라고 하는 것도 제가 생각했을 때 쉽게 이해가 가지 않는다. 진짜 아니라는 것만 알아주면 좋겠다. 저 숨고 도망갈 생각도 없다. 정말 미안하다\"라고 말했다. 특히 최민환은 끝까지 자신을 의심하는 팬을 향해 \"이런 말 해도 되는지 모르겠지만 나는 정관수술로 묶은 지 오래됐고 콘돔 필요 없다\"라고 답했다 삭제해 눈길을 끌었다. 최민환의 전 아내인 율희는","link":"https://m.entertain.naver.com/now/article/052/0002129700","retrieved":1734570937081},{"title":"강승윤은 우수병사 제대, 송민호는 부실복무 후 '잠수'…엇갈린 위너[SC이슈]","contents":"그룹 위너의 운명이 엇갈렸다. 19일 강승윤이 현역 만기제대한다. 강승윤은 2023년 6월 20일 입대, 제6보병사단에서 현역으로 군복무를 시작했다. 위너 멤버 중 유일하게 현역으로 입대한 강승윤은 훈련소 우수훈련병 표창을 받은 것을 시작으로 백일장 대회와 독서 감상문 발표 대회 우수장병상 수상 및 조기진급까지 이뤄내며 모범적인 군생활을 마쳤다. 이는 사회복무요원으로 근무하면서도 부실복무 논란에 휘말린 송민호와는 극명히 다른 행보다. 송민호는 10월 5박 6일 일정으로 하와이 여행을 다녀온 뒤에도 제대로 근무지인 마포주민편익시설에 출근하지 않았다는 의혹을 받는다. 또 출퇴근 기록을 수기로 작성하는 시스템을 악용해 한번에 몰아서 사인을 하는 식으로 출근을 조작했다는 의혹도 있다. 소속사 YG엔터테인먼트는 \"병가는 치료 목적이었고 그외 휴가 등은 규정에 맞춰 사용했다\"고 해명했지만, 배우 박주현과의 열애설까지 불거지며 송민호를 향한 여론은 급속도로 악화됐다. 병무청은 사실관계 파악에 돌","link":"https://m.entertain.naver.com/now/article/076/0004227737","retrieved":1734570937083},{"title":"‘율희 전남편’ 최민환, 성매매 의혹 결백 호소 “안 한 걸 어찌 증명…묶은지 오래” [종합]","contents":"밴드 FT아일랜드 최민환이 성매매 의혹에 결백을 호소했다. 최민환은 지난 18일 팬 소통 커뮤니티를 통해 “소속사 관계없이 한마디만 쓰겠다. 회사에 소속 되어 있다보면, 또 그룹에 속해 있다 보면 저의 입장보다는 지킬 것이 너무 많다는 것을 느낀다”라며 “언론에 나왔듯 성매매 한 적 없고 증거 불충분으로 무혐의라는 것도, 안 한 것을 어떻게 증명할까. 그래서 더욱 할 말이 없었다”라고 의혹에 억울함을 표출했다. 그는 “녹취록에 나왔던 호텔 모텔도 당시 혼자 있고 싶어서 간 것이다. 정확한 증거가 있으면 좋을 텐데 그게 아니라 미안하다”라며 “나도 어찌 말할 방도가, 변명할 방도가 없었다. 진짜 아니라는 것만 알아달라. 숨고 도망갈 생각도 없다. 정말 미안하다”라고 덧붙였다. 이어 한 팬이 댓글로 “성인용품 준비해 달라고 한 건 뭔가. 또 혼자 예약할 줄 모르나. 성매매 안 했다고는하지만 업소를 가지 않았다는 말은 끝까지 못하는 것이죠?”라고 쓰자, 최민환은 “이런 말해도 될지 모르겠","link":"https://m.entertain.naver.com/now/article/382/0001169516","retrieved":1734570937084},{"title":"엄정화·강민경, '21살' 나이차 무색한 쌍둥이 비주얼+우정 자랑","contents":"가수 겸 배우 엄정화가 21살 어린 강민경과 여전한 우정을 자랑했다. 18일 엄정화는 개인 채널에 별다른 문구 없이 하트 모양의 이모지와 함께 여러 장의 사진을 업로드했다. 사진 속 엄정화는 따뜻해 보이는 회색 모자에 독특한 모양의 안경, 니트와 재킷까지 중무장한 모습이다. 그는 배경 음악으로 '벌써 크리스마스'를 첨부해 겨울 분위기를 물씬 풍겼다. 또한, 이어지는 사진에서 엄정화는 다비치의 강민경과 얼굴을 맞댄 채 눈을 감고 있는 쌍둥이 같은 포즈로 눈길을 끈다. 심지어 비슷하게 생긴 모자로 '커플템'처럼 보이기도. 게시물을 본 누리꾼들은 \"둘이 닮았네요\", \"겨울에 더 아름답다\", \"역시 패셔니스타\", \"메리 크리스마스\" 등의 따뜻한 댓글을 남기고 있다. 한편, 엄정화는 1969년생으로 만 55세이며 강민경은 1990년생으로 만 34세이다. 21살의 나이 차를 뛰어넘어 우정을 유지하고 있는 두 사람의 우정이 눈길을 끈다. 사진 = 엄정화","link":"https://m.entertain.naver.com/now/article/311/0001808199","retrieved":1734570937086},{"title":"\"감사함 보답하고파\" 윤계상 8년만 팬미팅 'LOG' 성료","contents":"배우 윤계상이 8년 만의 공식 팬미팅 'LOG'를 성공적으로 마쳤다. 윤계상은 지난 14일 서울 광운대학교 동해문화예술회관 대극장에서 팬미팅 'LOG'를 개최, 팬들과 만나 소중한 추억을 쌓았다. 이번 팬미팅은 윤계상의 배우 데뷔 20주년과 god 데뷔 25년을 기념하기 위해 8년 만에 진행된 것으로 치열한 티켓팅이 예고됐던 바. 이를 입증하듯 추가 오픈석 티켓까지 순식간에 매진시켰다. 2024 팬미팅 타이틀인 'LOG'는 '시간을 담은 기록, 변치 않는 마음'을 의미하는 만큼, 윤계상과 팬들은 함께 써 내려간 시간과 마음을 돌아보며 서로를 향한 신뢰와 사랑을 단단히 했다. 따뜻한 느낌의 브라운 니트와 슬랙스를 입고 무대에 오른 윤계상은 독보적인 비주얼과 존재감으로 등장과 동시에 팬들의 환호를 이끌었고, \"그동안 팬들이 해준 이벤트를 보면서 감사한 마음과 보답하고 싶은 마음에 팬미팅을 준비했다\"라고 밝혀 훈훈함을 자아냈다. 팬들의 기대에 부응하는 다채로운 코너들과 윤계상의 진심으로","link":"https://m.entertain.naver.com/now/article/437/0000423272","retrieved":1734570937087},{"title":"임영웅 팬클럽, 넥슨어린이통합케어센터에 1200만원 기부","contents":"임영웅 팬들이 아픈 어린이들을 위해 따뜻한 선행을 펼쳤다. 19일 임영웅 팬클럽에 따르면 ‘영웅시대 봉사나눔방 라온’은 18일 서울대학교어린이병원을 통해 넥슨어린이통합케어센터(도토리하우스)에 후원금 1200만원을 기부했다. 넥슨어린이통합케어센터는 24시간 의료적 지원이 필요한 중증 소아·청소년 환자의 단기 돌봄을 지원하고, 환자와 가족들이 휴식과 재충전의 기회를 가질 수 있도록 돕는 독립형 단기의료돌봄센터다. 이번 후원금은 중증질환 환자와 보호자에게 더 나은 서비스를 제공할 수 있도록 전액 센터 운영비로 사용될 예정이다. ‘영웅시대 라온’ 관계자는 “중증 소아 환자들에게 도움을 주기 위해 결심한 후원이 벌써 세 번째를 맞이하게 돼 뜻깊다”며 “나눔의 가치를 실천하는 가수 임영웅의 팬으로서 우리의 정성이 소외된 이웃에게 따뜻한 온기가 되어주고, 더 나아가 선한 영향력을 전파하는 등불이 될 수 있길 바란다”고 기대했다. ‘영웅시대 광주전남’도 19일 소아암 전문 비영리단체 한국백혈병어린","link":"https://m.entertain.naver.com/now/article/009/0005416197","retrieved":1734570937089},{"title":"옹성우, 전역 후 본격 활동..기상캐스터 변신→日 첫 팬미팅","contents":"배우 옹성우가 데뷔 후 첫 일본 팬미팅을 개최한다. 19일 소속사 판타지오에 따르면 옹성우는 내년 2월 14일 일본 후쿠토피아 사쿠라 홀에서 팬미팅 '컴옹'(COMEONG)을 통해 현지 팬들과 만난다. 데뷔 후 처음으로 일본에서 단독 팬미팅을 개최하는 옹성우는 \"멀리서 응원해 주신 일본 팬분들을 직접 찾아가 만날 수 있어 기쁘다. 처음 만나는 자리인 만큼 열심히 준비해서 알차고 재미있는 시간을 만들고 싶다\"며 일본 팬들과의 첫 만남에 설렘을 전했다. 밸런타인 데이에 진행 예정인 옹성우의 일본 첫 팬미팅은 다양한 이벤트와 무대로 꾸며질 예정이다. 티켓은 19일부터 예매가 가능하다. 한편 옹성우는 지난 10월 육군 만기 전역 이후 본격적인 활동에 나서고 있다. 그는 오는 25일 개봉을 앞둔 애니메이션 '니코: 오로라 원정대의 모험'의 주인공 '니코'로 애니메이션 더빙 연기에 도전한다. 이에 앞서 24일 JTBC '뉴스룸'에 기상캐스터로 출연해 크리스마스 날씨 정보를 전할 예정이다. 또한","link":"https://m.entertain.naver.com/now/article/108/0003290298","retrieved":1734570937090},{"title":"윤계상, 8년만의 팬미팅…뜨거웠던 150분","contents":"윤계상이 8년 만의 공식 팬미팅 ‘LOG’를 성공적으로 마쳤다. 윤계상은 지난 14일 서울 광운대학교 동해문화예술회관 대극장에서 팬미팅 ‘LOG’를 개최, 팬들과 만나 소중한 추억을 새롭게 쌓았다. 이번 팬미팅은 윤계상의 배우 데뷔 20주년과 god 데뷔 25년을 기념하기 위해 8년 만에 진행된 것으로 치열한 티켓팅이 예고됐던 바. 이를 입증하듯 ‘LOG’는 추가 오픈석 티켓까지 순식간에 매진시키며 공연 전부터 뜨거운 관심을 받았다. 윤계상의 2024 팬미팅 타이틀인 ‘LOG’는 ‘시간을 담은 기록, 변치 않는 마음’을 의미하는 만큼, 윤계상과 팬들은 함께 써 내려간 시간과 마음을 돌아보며 서로를 향한 신뢰와 사랑을 단단히 했다. 따뜻한 느낌의 브라운 니트와 슬랙스를 입고 무대에 오른 윤계상은 독보적인 비주얼과 존재감으로 등장과 동시에 팬들의 환호를 이끌었고, “그동안 팬들이 해준 이벤트를 보면서 감사한 마음과 보답하고 싶은 마음에 팬미팅을 준비했다”라고 밝혀 훈훈함을 자아냈다. 팬","link":"https://m.entertain.naver.com/now/article/312/0000693434","retrieved":1734570937091}]}