{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"라키, ‘ON MY MIND’로 콜롬비아 아이튠즈 K-POP 차트 진입","contents":"가수 라키가 팬송 ‘ON MY MIND’로 국내외 팬심을 정조준했다. 라키가 올해 ‘솔로 1주년’을 맞아 팬송 ‘ON MY MIND’ 뮤직비디오를 공개하면서, 유니크한 음색과 진정성 있는 가사로 팬들의 마음을 또 한 번 울리고 있다. MV 공개 후 라키의 ‘ON MY MIND’는 콜롬비아 아이튠즈 Top K-Pop Songs Charts(톱 케이팝 송즈 차트) 36위(4일 기준)를 기록하며 꾸준한 인기를 보이는 중이다. ‘ON MY MIND’ 뮤직비디오에는 투어를 돌며 팬들과 공연을 즐기는 라키의 여러 순간이 담겼다. 영상 속 라키는 팬들에게 손하트를 보낸 후 쑥스러워하는가 하면, 무대 곳곳을 다니며 팬들을 눈에 담는 모습으로 로맨틱한 감성을 배가시켰다. 팬사랑이 빛난 지난 1년을 떠올리게 하는 ‘ON MY MIND’ 뮤직비디오에 국내외 팬들의 반응은 뜨거웠다. 팬들은 “앞으로도 계속 함께할 것”, “팬들만을 위한 노래”, “크리스마스 분위기에 청량한 목소리”, “너무 달콤해서 녹아","link":"https://m.entertain.naver.com/now/article/144/0001005358","retrieved":1733408267723},{"title":"IST 떠난 더보이즈, 상표권 갈등 합의…원헌드레드 “서운함 풀어, 아티스트 적극 지원” [종합]","contents":"그룹 더보이즈의 현 소속사 원헌드레드와 전 소속사 IST엔터테인먼트(이하 IST)가 상표권 관련 갈등에 합의했다. 더보이즈의 현 소속사 원헌드레드는 5일 오후 입장문을 통해 “당사는 오늘(5일) IST엔터테인먼트와의 만남을 통해 ‘더보이즈’ 상표권 사용 및 3가지 협의안에 대하여 원활하게 상호 합의를 마쳤다”고 밝혔다. 원헌드레드는 “그동안의 서운했던 감정을 풀고 허심탄회하게 이야기를 나눈 끝에 당사와 IST엔터테인먼트는 더보이즈 멤버들과 더비 팬분들을 우선적으로 생각하여 모두가 행복할 수 있는 합의를 마쳤더”며 “열린 마음으로 협의에 응해주신 IST엔터테인먼트에게도 진심으로 감사를 표한다”고 말했다. 이어 “새로운 출발을 앞둔 더보이즈와 더비(공식 팬덤명) 팬분들에게 잠시나마 불편한 시간을 보내게 해 드린 점 송구하게 생각한다”며 “원헌드레드는 그동안 쌓아 온 ‘더보이즈’라는 아티스트들의 기량이 더욱더 발전하고 지켜질 수 있도록 적극적으로 지원하며 최선을 다하겠다”고 덧붙였다. 앞","link":"https://m.entertain.naver.com/now/article/241/0003399819","retrieved":1733408267726},{"title":"더보이즈, 팀명 그대로 쓴다… 원헌드레드·IST 상표권 합의","contents":"그룹 더보이즈가 ‘더보이즈’라는 이름으로 새 소속사에서 새 출발을 할 수 있게 됐다. ‘팀 주체’인 더보이즈 멤버들에게 상표권을 무상 사용할 수 있도록 권리를 제공하겠다는 IST엔터테인먼트의 뜻이 관철된 것이다. 더보이즈(사진=IST엔터테인먼트) 원헌드레드는 5일 늦은 저녁 “IST엔터테인먼트와의 만남을 통해 ‘더보이즈’ 상표권 사용 및 3가지 협의안에 대해 원활하게 상호 합의를 마쳤다”며 “그동안의 서운했던 감정을 풀고 허심탄회하게 이야기를 나눈 끝에 당사와 IST엔터테인먼트는 더보이즈 멤버들과 더비 팬분들을 우선적으로 생각해 모두가 행복할 수 있는 합의를 마쳤다”고 입장을 냈다. 원헌드레드는 또 “열린 마음으로 협의에 응해주신 IST엔터테인먼트에게도 진심으로 감사를 표한다”며 “새로운 출발을 앞둔 더보이즈와 더비 팬분들에게 잠시나마 불편한 시간을 보내게 해 드린 점 송구하게 생각하며, 원헌드레드는 그동안 쌓아 온 ‘더보이즈’라는 아티스트들의 기량이 더욱더 발전하고 지켜질 수 있도","link":"https://m.entertain.naver.com/now/article/018/0005900089","retrieved":1733408267728},{"title":"케플러 샤오팅, 당분간 팀 스케줄 참여NO...\"中 활동에 집중\" [공식입장]","contents":"케플러의 중국인 멤버 샤오팅이 향후 당분간 중국 활동에 집중한다. 5일 소속사 웨이크원, 클렙엔터테인먼트 측은 케플러 공식 팬카페를 통해 \"케플러 샤오팅 향후 활동 계획 안내\"라는 공지사항을 전했다. 소속사 측은 \"샤오팅의 개인활동과 관련하여 당사는 11월 샤오팅의 원소속사와 충분히 소통, 12월에 샤오팅이 중국에서 더 많은 개인 활동을 진행하는 것으로 최종 논의를 했다\"라고 밝혔다. 이어 \"이에 12월에 예정된 케플러 활동에 당분간 함께하지 못하게 되었다\"라며 \"팬 여러분들의 너른 양해 부탁드린다\"고 전했다. 또한 \"당사 역시 국내 콘서트 및 다양한 이벤트, 활동을 준비하고 있어 빠르게 좋은 소식으로 찾아뵐 예정\"이라며 \"향후 케플러 활동에 아낌없는 지원을 할 것을 약속드린다\"고 덧붙였다. 한편 케플러는 Mnet 아이돌 오디션 프로그램 '걸스플래닛999: 소녀대전'을 통해 선발, 2022년 1월 3일에 데뷔한 다국적 걸그룹이다. 프로젝트 그룹으로 결성된 만큼 당초 예정된 활동기간은","link":"https://m.entertain.naver.com/now/article/109/0005207958","retrieved":1733408267729},{"title":"'아파트' 열풍 이을까..로제, 솔로 정규 1집 ''rosie' 발매","contents":"그룹 블랙핑크 멤버 로제의 첫 번째 정규 앨범 'rosie'가 발매된다. 더블랙레이블은 6시 0시(이하 한국시각) 로제의 솔로 정규 1집 'rosie'가 발매된다고 전했다. 앞서 공개된 싱글 'APT.'와 'number one girl', 미공개된 신곡 'toxic till the end'를 포함해 총 12곡으로 구성된 이번 앨범은 로제가 전곡 작사·작곡에 참여한 것으로 알려졌다. 정규 1집 'rosie'는 로제가 그동안 가까운 주변인들에게 털어놓았던 내면의 이야기들로부터 비롯된 음악으로 가득 채워졌다는 후문이다. 여느 20대가 겪을 법한 진솔한 고민과 경험을 담아낸 12개의 수록곡을 통해 그동안 만나보지 못했던 로제의 친근하면서도 익숙한 매력을 느낄 수 있다. 로제는 \"앨범명 'rosie'(로지)는 제 가까운 지인들이 저를 부르는 애칭이다. 이번 앨범을 통해 많은 분들이 저를 가깝고 편안한 존재, 'rosie'라 여길 수 있기를 바란다\"고 전했다. 로제는 정규 1집 발매를 앞두고","link":"https://m.entertain.naver.com/now/article/109/0005207954","retrieved":1733408267730},{"title":"여성 래퍼 베코엘, ‘힙합’ 20주년 기념 OST ‘More Style’ 6일 발매","contents":"래퍼 베코엘(VEKOEL)이 감각적인 음악으로 ‘힙합’ 20주년을 기념한다. 오는 6일 오후 6시 각종 온라인 음원사이트를 통해 종합 엔터테인먼트사 내츄럴리뮤직이 총괄 프로듀싱한 김수용 작가의 ‘힙합’ 만화 20주년 기념 OST Part.14 베코엘의 ‘More Style(모어 스타일)’이 발매된다. ‘힙합’은 대한민국 최초의 댄스 만화로, 박력 있는 댄스 배틀 장면 연출과 다양한 기술에 대한 상세한 설명으로 인기를 얻었다. 특히 지방마다 달랐던 기술명을 정리하는 데에 기여했다는 평가를 받는다. 가장 최근의 대한민국 만화 밀리언 셀러로 기록된 작품이기도 하다. 20주년을 기념해 2년간의 준비를 마치고 순차 발매되고 있는 본 기념 앨범에는 베오파드, 포이, BXB, 정상수, 릴재우, 브루노 챔프맨, 모어, 지미 브라운, Lil Jun X ziika, Wake Up GG, 909, 바닐레어, 릴 썬더11, 우디 고차일드, 슬리피에 이어 베코엘이 합류했다. ‘More Style’은 오리엔","link":"https://m.entertain.naver.com/now/article/144/0001005355","retrieved":1733408267732},{"title":"더보이즈, 결국 팀명 살렸다...원헌드레드 \"IST와 원활하게 합의\" (전문)[공식]","contents":"원헌드레드 측이 IST엔터테인먼트 측과 '더보이즈' 상표권 사용 및 3가지 협의안을 최종 합의했다. 5일 원헌드레드 측은 입장문을 통해 \"당사는 오늘(5일) IST엔터테인먼트와의 만남을 통해 '더보이즈' 상표권 사용 및 3가지 협의안에 대하여 원활하게 상호 합의를 마쳤다\"라고 알렸다. 앞서 더보이즈는 지난 2017년 데뷔 후 계약기간 만료에 따라 기존 소속사 IST엔터테인먼트를 떠나 가수 MC몽과 차가원 피아크 회장이 설립한 원헌드레드로 이적한다. 이 가운데 전날 원헌드레드는 공식입장을 통해 \"더보이즈 관련 상표권을 아티스트들에게 조건부로 협상하는 과정에서 IST엔터테인먼트 측의 무리한 협상 조건으로 인해 받아들일 수가 없게 됐다\"고 밝혔다. 그러자 IST엔터테인먼트는 \"당사는 '더보이즈 멤버 11인' 전원에게 상표권 무상 사용 권리를 제공키로 하고, 이미 그 뜻을 멤버들에게 전달한 바 있다. 더불어 멤버 11인이 동의하는 그 어떠한 활동(유닛 및 개인 활동 등)에서도 상표권을 무상","link":"https://m.entertain.naver.com/now/article/109/0005207952","retrieved":1733408267733},{"title":"더보이즈 팀명 가져간다…원헌드레드 “원활하게 합의” [전문]","contents":"그룹 더보이즈의 현 소속사와 전 소속사가 상표권 관련 갈등에 최종 합의했다. 더보이즈의 현 소속사 원헌드레드는 5일 오후 입장문을 통해 “당사는 오늘(5일) IST엔터테인먼트와의 만남을 통해 ‘더보이즈’ 상표권 사용 및 3가지 협의안에 대하여 원활하게 상호 합의를 마쳤다”고 밝혔다. IST엔터테인먼트는 더보이즈의 전 소속사다. 원헌드레드는 이어 “그동안의 서운했던 감정을 풀고 허심탄회하게 이야기를 나눈 끝에 당사와 IST엔터테인먼트는 더보이즈 멤버들과 더비 팬분들을 우선적으로 생각하여 모두가 행복할 수 있는 합의를 마쳤더”며 “열린 마음으로 협의에 응해주신 IST엔터테인먼트에게도 진심으로 감사를 표한다”고 말했다. 이어 “새로운 출발을 앞둔 더보이즈와 더비(공식 팬덤명) 팬분들에게 잠시나마 불편한 시간을 보내게 해 드린 점 송구하게 생각한다”며 “원헌드레드는 그동안 쌓아 온 ‘더보이즈’라는 아티스트들의 기량이 더욱더 발전하고 지켜질 수 있도록 적극적으로 지원하며 최선을 다하겠다”고","link":"https://m.entertain.naver.com/now/article/241/0003399818","retrieved":1733408267735},{"title":"더보이즈 ‘호부호형’ 논란 종료 ‘전현 소속사 심야 대타협’","contents":"그룹 명 사용을 놓고 팽팽한 신경전을 펼쳐온 그룹 더보이즈의 전 소속사와 현 소속사가 5일 심야 회동을 통해 극적 타결에 성공했다. 더보이즈의 새 소속사가 된 원헌드레드는 이날 밤 전 소속사인 IST엔터테인먼트와 ‘더보이즈’ 상표권 사용에 관한 3개 협의안에 최종 합의를 마쳤다고 밝혔다. 협의안의 구체적 내용에 대해선 공개하지 않았다. 상표권 사용을 둘러싼 진위 공방 등 IST 측과 갈등을 빚었던 원헌드레드는 “그간 서운했던 감정을 풀고 허심탄회하게 (IST 측과) 대화를 나눴다”며 멤버 전원 이적한 “더보이즈와 팬덤 ‘더비’를 우선적으로 고려, 모두가 행복할 수 있는 합의에 이르렀다” 전했다. 이번 사태는 그룹 더보이즈가 전 소속사와 7년 전속계약 만료 후 새 소속사가 된 원헌드레드로 이적 과정에서 그룹 명의 지속 사용 즉 ‘상표권’ 문제가 불거지며 촉발됐다. 상표권 이양 여부를 두고 양측은 한때 각자 주장에 대한 진위 공방을 펼치는 등 첨예한 대립을 양상을 보이기도 했다. 전 소","link":"https://m.entertain.naver.com/now/article/382/0001167274","retrieved":1733405204176},{"title":"'월클 핫걸' 두아 리파, 6년 만 내한 제대로 韓풀이 [리뷰]","contents":"진정한 월드클래스 핫걸이다. 무대가 뜨겁다 못해 불타오를 정도였다. 심장을 두들기는 듯한 강렬한 사운드, 그 위에서 쉼 없이 펼쳐낸 보컬과 퍼포먼스가 눈과 귀를 뗄 수 없게 만들었다. “이번 공연은 파티가 될 것”이란 그의 예고처럼, 두아 리파의 공연이 열린 고척 스카이돔은 글래스톤베리 못지않은 페스티벌 현장을 방불케 했다. 두아 리파(사진=라이브네이션코리아) 세계적인 팝스타 두아 리파의 월드투어 ‘래디컬 옵티미즘’(Radical Optimism) 서울 공연이 4~5일 양일간 서울 구로구 고척 스카이돔에서 성황리에 마쳤다. 싱가포르를 시작으로 인도네시아, 필리핀, 일본, 대만, 말레이시아, 태국으로 이어진 아시아 투어의 피날레를 장식한 이번 내한 공연은 2018년 5월 이후 6년 만이었다. 2018년 당시 예스24 라이브홀에서 2000명의 관객과 호흡했던 두아 리파는 6년 만에 규모를 10배나 키웠다. 공연기획사 라이브네이션코리아에 따르면 두아 리파는 각각 2만 명씩, 이틀간 4만","link":"https://m.entertain.naver.com/now/article/018/0005900082","retrieved":1733405204188},{"title":"[공식] 더보이즈, 앞으로도 '더보이즈' 이름 쓴다…원헌드레드 \"전 소속사와 상표권 사용 합의\" (전문)","contents":"그룹 더보이즈의 새 소속사 원헌드레드가 전 소속사 IST엔터테인먼트와 상표권 사용 및 3가지 협의안을 최종 합의했다고 밝혔다. 5일 원헌드레드 측은 \"당사는 오늘 IST엔터테인먼트와의 만남을 통해 더보이즈 상표권 사용 및 3가지 협의안에 대해 상호 합의했다. 그동안 서운했던 감정을 풀고 허심탄회하게 이야기를 나눈 끝에 더보이즈와 팬분들을 우선적으로 생각해 모두가 행복할 수 있는 합의를 마쳤다\"고 알렸다. 이어 \"열린 마음으로 협의에 응해주신 IST엔터테인먼트에게도 감사하다. 당사는 더보이즈가 더욱더 발전하고 지켜질 수 있도록 적극적으로 지원하며 최선을 다하겠다\"고 전했다. 한편 더보이즈는 최근 원헌드레드로 이적했다. 이하 원헌드레드 입장 전문 안녕하세요. 원헌드레드입니다. 당사는 오늘(5일) IST엔터테인먼트와의 만남을 통해 '더보이즈' 상표권 사용 및 3가지 협의안에 대하여 원활하게 상호 합의를 마쳤습니다. 그동안의 서운했던 감정을 풀고 허심탄회하게 이야기를 나눈 끝에 당사와 IS","link":"https://m.entertain.naver.com/now/article/117/0003894136","retrieved":1733405204192},{"title":"\"진짜 못 참겠다\"..마미손, 尹 비상계엄 사태 작심 비판","contents":"래퍼 마미손이 윤석열 대통령의 비상계엄 사태를 비판했다. 5일 마미손은 자신의 인스타그램을 통해 \"아 모르겠고 이건 못 참겠다\"란 글과 함께 사진을 게재했다. 공개된 사진 속에는 윤 대통령 내외 사진과 함께 \"Q. 나는 사랑 때문에 OO까지 해봤다?! A. 계엄\"이란 글이 적혀있다. 윤 대통령은 지난 3일 오후 10시 23분께 서울 용산 대통령실에서 긴급 담화로 비상계엄령을 선포했다. 국회는 4일 오전 1시께 재적 의원 190명 전원 찬성으로 계엄 해제 요구 결의안을 가결했다. 윤 대통령은 오전 4시 28분 계엄을 해제했다. 이는 비상계엄령 발표 6시간 만이다.","link":"https://m.entertain.naver.com/now/article/108/0003287651","retrieved":1733405204195},{"title":"원헌드레드 측 \"더보이즈 前소속사와 상표권 최종 합의..열린 마음 감사\"[공식]","contents":"그룹 더보이즈의 새 소속사 원헌드레드가 전 소속사 IST엔터테인먼트와 상표권 사용 및 3가지 협의안을 최종 합의했다고 밝혔다. 5일 원헌드레드 측은 \"오늘 IST엔터테인먼트와의 만남을 통해 더보이즈 상표권 사용 및 3가지 협의안에 대해 상호 합의했다. 그동안 서운했던 감정을 풀고 허심탄회하게 이야기를 나눈 끝에 더보이즈와 팬분들을 우선적으로 생각해 모두가 행복할 수 있는 합의를 마쳤다\"고 했다. 그러면서 \"열린 마음으로 협의에 응해주신 IST엔터테인먼트에게도 감사하다. 당사는 더보이즈가 더욱더 발전하고 지켜질 수 있도록 적극적으로 지원하며 최선을 다하겠다\"고 전했다. 한편 더보이즈는 최근 원헌드레드로 단체 이적했다. 이 과정에서 상표권 갈등을 빚은 바 있다. 이하 원헌드레드 입장 전문 안녕하세요. 원헌드레드입니다. 당사는 오늘(5일) IST엔터테인먼트와의 만남을 통해 '더보이즈' 상표권 사용 및 3가지 협의안에 대하여 원활하게 상호 합의를 마쳤습니다. 그동안의 서운했던 감정을 풀고","link":"https://m.entertain.naver.com/now/article/112/0003735698","retrieved":1733405204196},{"title":"[POP이슈]박서진, 군 면제 논란 속 '트롯챔피언' 우승‥트로피 들고 밝은 미소","contents":"가수 박서진이 군 면제 논란에 휩싸인 가운데, '트롯챔피언'에서 우승하며 밝은 모습을 보였다. 5일 방송된 MBC ON '트롯챔피언'에는 박서진이 '꿀팁' 무대를 했다. 이날 박서진은 '트롯챔피언'에서 우승을 차지해 트로피를 들고 밝은 미소를 지었다. 군 면제 논란 속에서도 밝은 근황이다. 최근 박서진은 군 면제 논란에 휩싸였다. 올해 군입대할 줄 알았던 박서진이 알고보니 20대 초반에 가정사 등으로 인한 정신질환으로 병역 면제 판정을 받은 상태였기 때문이다. 그뿐만이 아니라, 박서진은 병역 면제 판정을 받은 뒤, 여러 인터뷰를 통해 \"히트곡 하나를 내고 군입대하겠다\"고 발언해 거짓말 논란에도 휩싸였다. 이에 박서진은 공식 팬카페를 통해 \"저는 2014년 11월 스무살 때 병역판정검사에서 7급 재검 대상 판정을 받았고 이후 여러 차례 재검사를 거쳐 2018년 최종적으로 5급 전시근로역 판정을 받았다\"며 꾸준히 치료받고 있다고 했다. 이어 \"정신질환으로 군대 면제가 됐다고 하면 저를","link":"https://m.entertain.naver.com/now/article/112/0003735697","retrieved":1733405204196},{"title":"힙노시스테라피, 멜론 12월 아티스트 선정","contents":"전자음악 힙합 듀오 힙노시스테라피(Jflow·짱유)가 주목받고 있다. 카카오엔터테인먼트의 뮤직플랫폼 멜론(Melon)은 인디음악 활성화 프로젝트 ‘트랙제로’를 통해 힙노시스테라피를 ‘12월 이달의 아티스트’로 선정했다. 힙노시스테라피는 5일 오전 10시 30분 멜론 스테이션 내 동명의 음악방송인 ‘트랙제로’ 초대석에 출연해 팀 결성부터 팀명 선정 과정까지 모든 것이 즉흥적으로 이뤄진 비하인드 스토리를 전한다. 또한, 첫 유럽 투어를 통해 자신들의 낯설고 어려운 음악이 유럽 현지에서 주류처럼 받아들여지는 모습을 목격하며 느꼈던 희망과 감동을 진솔하게 나눈다. Jflow와 짱유가 2022년 결성한 힙노시스테라피는 전자음악을 기반으로 한 힙합 듀오로, 독창적이고 실험적인 사운드를 선보이며 해외에서도 주목받고 있다. 올해 세 번째 정규 앨범 ‘RAW SURVIVAL’를 발매하고 첫 유럽 투어까지 나선 힙노시스테라피는 공연장에서 관객들이 자신들의 음악을 한국에서보다 훨씬 더 자연스럽게 받아들","link":"https://m.entertain.naver.com/now/article/144/0001005346","retrieved":1733401921915},{"title":"밴드 뷰렛, 27일 단독 공연 ‘뷰렛 이즈 마이 페이버릿 송’ 개최","contents":"밴드 뷰렛이 공연 기획 레이블 디깅온과 함께 스페셜한 공연을 개최한다. 뷰렛은 오는 27일 오후 8시 홍대 벨로주에서 단독 공연 ‘Biuret is my favorite song’(뷰렛 이즈 마이 페이버릿 송)을 개최한다. 이번 공연은 5일 오후 8시 예매처 멜론티켓에서 티켓이 오픈된다. 뷰렛과 디깅온이 준비한 ‘Biuret is my favorite song’은 레트로 콘셉트로 구성돼 색다른 즐거움을 예고하고 있다. 1부에서는 그때 그 시절 음악다방과 같은 아늑한 분위기가 향수를 불러일으키며, 2부에서는 뷰렛만이 보여줄 수 있는 열정적인 공연이 펼쳐질 예정이다. 레트로 감성을 살린 공연이 기대되는 가운데, 뷰렛은 뛰어난 라이브 실력과 새로운 퍼포먼스로 관객들에게 특별한 시간을 선물할 예정이다. 더불어 뷰렛의 단독 공연을 예매한 모든 관객에게는 뷰렛의 미공개 포토카드가 증정된다. 공연을 함께 준비한 디깅온(DIGGING ON)은 앞서 ‘올블레스 시그니처’ 공연을 성공적으로 개최하며","link":"https://m.entertain.naver.com/now/article/144/0001005341","retrieved":1733401921915},{"title":"에스파 윈터, 몸살 증세로 일정 취소… \"회복 최우선'","contents":"그룹 에스파 윈터가 몸살 증상으로 금일(5일) 일정을 긴급 취소했다. 에스파 윈터(사진=이데일리DB) 소속사 SM엔터테인먼트는 5일 팬 플랫폼 위버스를 통해 “에스파 윈터가 몸살 증세로 금일 참석 예정이었던 ‘지큐 나이트’(GQ NIGHT) 일정에 부득이하게 불참하게 됐다”고 알렸다. 이어 “당사는 아티스트의 회복을 최우선으로 두고 향후 참여 스케줄을 유동적으로 운영할 예정”이라며 “팬 여러분의 너른 양해 부탁드린다”고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/018/0005900068","retrieved":1733401921924},{"title":"방탄소년단, 7년 연속 스포티파이 최다 스트리밍 K팝 아티스트 선정","contents":"그룹 방탄소년단(BTS)이 세계 최대 음악 스트리밍 플랫폼 스포티파이(Spotify)에서 7년 연속으로 가장 많이 스트리밍된 K팝 아티스트로 선정됐다. 5일 스포티파이는 올해의 음원 소비 데이터를 분석한 ’랩드(Wrapped)’를 공개하며 방탄소년단이 올해 39억 스트리밍을 기록, 글로벌 최다 재생수를 달성한 K팝 아티스트 1위에 올랐다고 발표했다. 방탄소년단은 2018년 이후 해당 부문에서 부동의 1위를 유지하고 있다. 멤버 솔로곡이 최다 스트리밍 K팝 음원 톱10에 대거 포함되며 이들은 팀과 개별 활동 모두에서 영향력을 입증했다. 1위는 지민의 후(Who), 2위는 정국의 세븐(Seven), 3위는 정국의 스탠딩 넥스트 투 유(Standing Next to You), 4위 뷔의 러브 미 어게인(Love Me Again)이 오를 만큼 국내 차트에서도 방탄소년단의 강세는 두드러졌다. 지민은 2년 연속 한국에서 가장 많이 스트리밍된 아티스트로 선정됐다. 지민의 '후'는 올해 한국 가수","link":"https://m.entertain.naver.com/now/article/277/0005512278","retrieved":1733401921924},{"title":"스탤리온 더한 트와이스, 'STRATEGY' 발매→음방 3연타 출격...컴백 본격화","contents":"그룹 트와이스(TWICE)가 미국 유명 래퍼와 함께한 신보 소식을 알려 화제다. 오는 6일 오후 2시 트와이스는 컴백 앨범 'STRATEGY'(스트래티지)를 발매한다. 해당 앨범의 타이틀 곡 'Strategy (feat. Megan Thee Stallion)'는 오는 6일 KBS 2TV '뮤직뱅크'에 이어, 오는 7일 방송되는 MBC '쇼! 음악중심', 오는 8일 SBS '인기가요' 등을 통해 무대를 선보인다. 앞서 K-팝 아티스트 중 최초로 출연한 미국 '아마존 뮤직 라이브'서 신곡 퍼포먼스를 일부 공개했던 이들이 어떤 무대를 보여줄지 귀추가 주목된다. 발매될 타이틀 곡 'Strategy (feat. Megan Thee Stallion)'는 여러 전략으로 상대를 끌어당기겠다는 이들만이 당찬 매력이 돋보이는 곡이다. 힙한 리듬, 묵직한 베이스, 재지한 신스 코드워크 등 조화로운 사운드에 올라간 자신감 넘치는 가사들이 매력 포인트다. 특히, 미국 래퍼 메간 디 스텔리온이 피쳐링으로 합","link":"https://m.entertain.naver.com/now/article/445/0000262513","retrieved":1733401921924},{"title":"동방신기∙NCT드림∙에스파, ‘FNS 가요제 출격’! 日 사로잡았다","contents":"그룹 동방신기(TVXQ!)와 엔시티 드림(NCT DREAM), 에스파(aespa)가 일본의 대표 연말 가요제 ‘FNS 가요제’에 총출동해 화제다. 지난 4일 후지TV ‘FNS 가요제’에는 동방신기, 엔시티 드림, 에스파가 출연해 독보적인 퍼포먼스와 올 한 해를 돌아보는 짧은 인터뷰로 현지 시청자들의 관심을 집중시켰다. 이날 동방신기는 일본 데뷔 20주년 기념 정규 앨범 ‘ZONE‘(존)에 수록된 ‘SWEET SURRENDER‘(스위트 서렌더)로 노련미와 성숙함이 돋보이는 스테이지를 완성, “지금까지 여러분의 응원이 있어서 여기까지 올 수 있었고, 감사한 마음으로 일본 전국 투어 마지막까지 열심히 하겠다”고 데뷔 20주년 소회를 밝혀 눈길을 끌었다. 이어 엔시티 드림은 경쾌한 매력과 세련된 퍼포먼스를 만날 수 있는 신곡 ‘When I’m With You’(웬 아임 위드 유) 무대를 선보였으며, “지난 1년간 투어를 하며 가까이에서 시즈니 여러분들의 사랑을 느낄 수 있어서 행복한 한 해","link":"https://m.entertain.naver.com/now/article/382/0001167233","retrieved":1733401921926},{"title":"베이비몬스터 아현 \"YG만의 바이브? 흑화될 수밖에 없어\" ('인기인가요')","contents":"그룹 베이비몬스터가 YG 창법에 대해 밝혔다. 5일 유튜브 채널 '모비딕'의 '인기인가요'에는 'YG진심남 미미미누, 괴물신인 베이비몬스터한테 YG DNA를 갈구하다' 영상이 업로드 됐다. 이날 베이비몬스터 로라, 아현, 치키타가 등장했다. 로라는 '인기인가요'를 알았냐는 질문에 \"트레저 선배님들도 나오셨고, 저희 커버해 주신 것도 봤다. 저희 노래를 한 번 더 방구석에서 불러주셔서 저희 노래의 대중성이 올라갔다\"라고 밝혔다. 아현은 미미미누에 대해 \"제 알고리즘을 지배했다. 실물이 훨씬 잘생겼다\"라고 칭찬했다.이에 미미미누는 \"아직 데뷔한 지 얼마 안 됐고, 세상 물정에 덜 찌들었다\"고 당황했다. 그런 가운데 미미미누는 \"YG 하면 목소리가 지문이란 말이 있는데, 인정하냐\"라고 물었고, 멤버들은 그 말을 인정했다. 이어 미미미누가 \"YG만의 독특한 수련법이 있었냐. 걸음걸이가 바뀌나? 장신구 끼워주고?\"라고 묻자 아현은 \"그냥 그렇게 된다\"라고 밝혔다. 아현은 \"흑화될 수밖에 없다","link":"https://m.entertain.naver.com/now/article/213/0001319466","retrieved":1733401921926},{"title":"에스파 윈터, 몸살로 스케줄 취소 \"향후 일정도 유동적\"[공식]","contents":"그룹 에스파 멤버 윈터가 몸살 증세로 일정을 취소했다. SM엔터테인먼트는 5일 \"에스파 윈터가 몸살 증세로 금일 참석 예정이었던 '지큐 나이트' 일정에 부득이하게 불참하게 됐다\"라고 밝혔다. 이어 \"당사는 아티스트의 회복을 최우선으로 두고 향후 참여 스케줄을 유동적으로 운영할 예정으로, 팬 여러분의 너른 양해 부탁드린다\"라고 전했다. 한편 윈터가 속한 에스파는 지난 2020년 11월 디지털 싱글 앨범 '블랙맘바'로 데뷔했다. 그들은 올해 '슈퍼노바', '아마겟돈', '위플래쉬'를 발매하며 K팝 대표 걸그룹으로 부상했다.","link":"https://m.entertain.naver.com/now/article/108/0003287629","retrieved":1733401921928},{"title":"에스파 윈터, 몸살로 일정 취소…SM “회복 최우선” [공식]","contents":"그룹 에스파 윈터가 몸살로 일정을 취소했다. 5일 소속사 SM 엔터테인먼트는 공지를 통해 “에스파 윈터가 몸살 증세로 금일 참석 예정이었던 ‘지큐 나이트’ 일정에 부득이하게 불참하게 되었음을 알려드린다”고 밝혔다. 이어 “당사는 아티스트의 회복을 최우선으로 두고 향후 참여 스케줄을 유동적으로 운영할 예정으로, 팬 여러분의 너른 양해 부탁드린다”고 당부했다. 한편 윈터는 지난달 17일 인천 중구 운서동 인스파이어 아레나에서 열린 ‘2024 코리아그랜드뮤직어워즈(KGMA)’ 둘째 날 MC로 활약했으며, 윈터가 속한 에스파는 KGMA에서 그랜드 송상 등 총 4관왕을 차지했다.","link":"https://m.entertain.naver.com/now/article/241/0003399757","retrieved":1733397261736},{"title":"‘내년 초 데뷔’ UDTT, 오는 11일 선공개곡 ‘RETRY’ 발매","contents":"신예 5인조 걸그룹 UDTT(우당탕탕 소녀단)이 정식 데뷔 전 선공개곡을 통해 글로벌 팬들에게 첫 인사를 건낸다. UDTT(리사코, 한채희, 구한나, 권예진, 정세나)는 오는 11일 오후 6시 각종 온라인 음원 사이트를 통해 선공개곡 ‘RETRY’(리트라이)를 발매한다. ‘RETRY’는 팝‧알앤비 장르의 곡으로, 다섯 소녀들이 꿈을 향해 당당하게 걸어 나가는 이야기가 담겼다. “그 누구도 막을 수 없고, 한계란 없다”라는 메시지를 통해 UDTT만의 굳센 의지를 확인할 수 있는 곡이다. UDTT는 내년 초 정식 데뷔 전 선공개곡으로 먼저 글로벌 팬심을 사로잡겠다는 각오다. 꿈을 향한 여정의 시작을 알리는 ‘RETRY’를 통해 자신들의 색깔을 각인시키며 가요계에 첫발을 내딛을 예정이다. UDTT 멤버들이 모두 공개된 가운데, ‘전원 센터 비주얼’을 자랑한 이들이 어떤 콘셉트와 음악 색깔로 K팝 시장에 도전장을 던질지 기대가 뜨겁다. UDTT는 뛰어난 실력과 청량감 넘치는 에너","link":"https://m.entertain.naver.com/now/article/144/0001005333","retrieved":1733397261739},{"title":"One Hundred Label refutes that IST Entertainment gave The Boyz trademark for free","contents":"The Boyz’s new agency, One Hundred Label, has refuted a claim by the boy band's former company, IST Entertainment, that the latter offered to give the group members the trademark rights to use the band's name for free. “Two of the three conditions stipulated on the document that IST Entertainment sent to us on Wednesday were disadvantageous to the artists,” said One Hundred Label in its press release on Thursday. “This contradicts IST Entertainment's claim that it provided complimentary usage ri","link":"https://m.entertain.naver.com/now/article/640/0000062578","retrieved":1733397261739}]}