{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"안젤리나 졸리 “둘째 아들 교통사고 LA 지긋지긋해, 가정 망친 브래드 피트 때문”[해외이슈](종합)","contents":"할리우드 배우 안젤리나 졸리(49)의 둘째 아들 팍스(20)가 교통사고로 입원 중인 가운데 졸리가 전 남편 브래드 피트(60)를 원망한다는 보도가 나왔다. 한 소식통은 7일(현지시간) 인터치에 “졸리는 자신이 한 부모로서 겪어야 하는 고난을 전 남편 피트가 과소평가하고 있으며, 애초에 자신이 이런 상황에 처한 것은 모두 부주의로 가정을 망친 피트 때문이라고 믿고 있다”고 말했다. 이어 “혼자서 6명의 성인 자녀를 키우는 동안 피트가 하는 일은 법정에서 졸리를 파괴하려고 수백만 달러를 쓰는 것 밖에 없다”고 전했다. 그러면서 “팍스의 교통사고를 계기로 LA에 대한 증오심도 더욱 커졌다”면서 “졸리는 가능한 빨리 뉴욕으로 이사할 계획이다”라고 밝혔다. 그러나 피트와 양육권과 방문권이 마무리 되지 않아 당분간 LA에 머물러야 하는 상황이다. 한편 졸리는 피트와의 사이에서 매덕스(22), 팍스, 자하라(19), 샤일로(18), 쌍둥이 녹스와 비비안(15)을 두고 있다. 팍스는 중환자실에서","link":"https://m.entertain.naver.com/now/article/117/0003859538","retrieved":1723094287955},{"title":"[할리웃POP]블레이크 라이블리, '데드풀' 남편 외조 받으며 글래머 몸매 자랑","contents":"라이언 레이놀즈, 블레이크 라이블리가 다정하게 포즈를 취했다. 8일(한국시간) 미국 연예매체 백그리드 등 외신은 할리우드 배우 '데드풀' 라이언 레이놀즈와 블레이크 라이블리의 근황이 담긴 사진을 공개했다. 보도에 따르면 블레이크 라이블리는 이날 미국 뉴욕에서 열린 자신의 새 영화 'It Ends With Us' 프리미어 시사회에 참석했다. 이날 행사에는 남편 라이언 레이놀즈와 '울버린' 휴 잭맨도 참석해 자리를 빛냈다. 공개된 사진 속 두 사람은 레드카펫에서 다정하게 스킨십을 취하며 포즈를 취하고 있다. 한편 블레이크 라이블리는 배우 라이언 레이놀즈와 지난 2012년에 결혼해 슬하에 네 자녀를 두고 있다. 두 사람은 2010년 초 영화 ‘그린 랜턴’에 함께 출연하며 만났고 2011년 10월부터 교제를 시작, 1년 후 결혼에 골인했다.","link":"https://m.entertain.naver.com/now/article/112/0003713385","retrieved":1723094287958},{"title":"日 아이돌 출신 男스타, 여대생과 불륜 의혹→활동 중단","contents":"일본 아이돌 그룹 캇툰 멤버 나카마류 유이치가 불륜 스캔들로 활동을 중단했다. 7일 일본 다수 매체들은 캇툰 나카마루 유이치의 활동 중단을 일제히 보도했다. 갑작스런 활동 중단 배경으론 현지에서 불거진 스캔들 의혹이 주목받고 있다. 이날 일본 주간지 주간문춘은 나카마루 유이치가 여대생과 호텔에서 밀회를 가졌다고 보도해 충격을 안겼다. 매체는 나카마루 유이치 측이 의혹을 인정한 데 이어 “책임감 없는 행동”이라며 반성의 뜻을 전했다고 보도했다. 나카마루 유이치는 지난 1월 전 닛폰TV 아나운서 사사자키 리나와 결혼해 화목한 가정을 유지하고 있던 것으로 알려져 있어 이번 스캔들이 많은 이들에게 충격을 안겼다. 쟈니스 인기 아이돌 캇툰 멤버로 데뷔한 나카마루 유이치는 지난해 6월부터 월간지에 ‘야마다군의 웅성거리는 시간’을 단기 연재, 만화가로 데뷔하기도 했다.","link":"https://m.entertain.naver.com/now/article/241/0003371589","retrieved":1723094287959},{"title":"케이트 윈즐릿 \"촬영중 뱃살 접히지 않게 앉으란 요구 거부\"","contents":"여성 종군기자 전기영화 '리' 개봉 전 인터뷰…\"내 외모 그대로에 자부심\" 임미나 특파원 = 영화 '타이타닉' 등으로 유명한 배우 케이트 윈즐릿(48)이 올 가을 개봉을 앞둔 영화 촬영 중 스태프의 요구를 거부하고 뱃살을 당당히 드러냈다면서 나이가 들어가는 자신의 외모를 있는 그대로 받아들이고 싶다고 밝혔다. 7일(현지시간) 패션잡지 하퍼스 바자 영국판에 공개된 인터뷰 내용에 따르면 윈즐릿은 2차 세계대전 때 종군 사진기자로 활동한 여성 리 밀러(1907∼1977년)의 삶을 그린 영화 '리'(Lee)를 촬영할 당시 스태프로부터 \"더 똑바로 앉는 게 좋을 것 같다\"는 말을 들었다. 당시 윈즐릿은 비키니 수영복을 입고 벤치에 앉아 있는 장면을 촬영하던 중이었는데, 스태프는 그가 등을 구부리고 앉아 있어서 뱃살이 도드라져 보인다고 지적하며 자세를 조금 바꿔 달라고 요구한 것이었다. 윈즐릿은 그 스태프의 말을 듣자마자 \"내 뱃살이 접히는 것이 안 보이도록 해달라는 건가요\"라고 반문한 뒤 \"","link":"https://m.entertain.naver.com/now/article/001/0014862911","retrieved":1723083113121},{"title":"“테러 협박” 테일러 스위프트 빈 콘서트 전격 취소, “너무 두려워”[해외이슈]","contents":"미국 팝스타 테일러 스위프트의 오스트리아 빈 콘서트가 테러 모의 계획이 적발되면서 7일(현지시간) 전격 취소됐다. 페이지식스 등 외신에 따르면, 공연 주최 측은 콘서트 전날인 이날 밤 오스트리아 정부가 공연장 공격 계획을 확인함에 따라 오는 8∼10일 빈에서 예정돼 있던 스위프트의 콘서트 3건이 취소됐다고 발표했다. 콘서트 주최측은 소셜미디어에 \"에른스트 하펠 경기장에서 계획된 테러 공격에 대한 정부 당국자들의 확인이 있어 우리는 모두의 안전을 위해 예정된 3건의 공연을 취소할 수 밖에 없다\"고 밝혔다. 카를 네하머 오스트리아 총리는 소셜미디어를 통해 \"위협이 조기에 확인돼 방지됐고 비극을 막았다\"고 전했다. 프란츠 루프 오스트리아 공공안전 국장은 용의자 두 명을 체포했는데, 이 가운데 한 명은 이슬람 극단주의 무장세력 이슬람국가(IS)에 충성을 맹세한 19살의 오스트리아 시민으로 드러났다. 앞서 스위프트는 공연 중에 발생할 테러 위협에 두려움을 토로한 바 있다. 2019년 스위프트","link":"https://m.entertain.naver.com/now/article/117/0003859475","retrieved":1723083113121},{"title":"유명 성인 영화 배우, 은퇴 후 근황..“지적장애 남친과 열애 중”","contents":"일본 유명 성인 영화 배우 출신 모델 아스카 키라라(36)가 남자친구인 지적 장애가 있는 12살 연하 유튜버와 공식 석상에 처음으로 모습을 드러냈다. 지난 1일 일본 L매거진 등 현지 매체에 따르면 아스카 키라라는 오사카 교세라 돔에서 열린 패션쇼에서 남자친구 힐록과 함께 런웨이 무대에 섰다. 이날 아스카 키라라와 힐록은 애니메이션 '동화총사 아카즈킨'(2005)의 주인공 빨간 모자와 은빛 늑대로 분장해 런웨이에 등장했다. 아스카 키라라는 이 의상의 콘셉트에 대해 \"힐록이 주변의 나쁜 적들로부터 보호하기 위해 멋진 늑대로 변신했다\"고 설명했다. 두 사람의 깜짝 워킹은 힐록의 오랜 꿈을 이루기 위한 특별한 무대로 연출됐다. 아스카 키라라는 \"힐록이 런웨이에 서고 싶다는 꿈을 이룰 수 있도록 때로는 엄격하게 대했다\"며 \"힐록의 꿈은 내 꿈이기도 하다. 그와 함께 런웨이를 걸을 수 있어 기쁘다\"고 말했다. 두 사람은 콜라보 영상 작업을 통해 인연을 맺은 것으로 알려졌으며, 지난 6일 SN","link":"https://m.entertain.naver.com/now/article/076/0004179109","retrieved":1723083113123},{"title":"아라시 니노미야 카즈나리, 16년 만에 내한…'블랙페앙2' 팬미팅","contents":"일본의 인기 그룹 아라시 멤버 겸 배우인 니노미야 카즈나리가 16년 만에 내한해 TBS '블랙 페앙 시즌2'로 팬미팅을 갖는다. 8일 프로맥스 코리아에 따르면 '블랙 페앙 시즌2' 팬미팅은 9월 14일 서울 연세대학교 대강당에서 열린다. 니노미야 카즈나리는 그룹 아라시로 2006년 '아시아 송 페스티벌'을 통해 처음 한국을 찾았고, 이후 아라시가 2차례 한국에서 단독 콘서트를 펼쳤다. 정식으로 내한하는 것은 무려 16년 만이다. 니노미야 카즈나리가 주연을 맡은 '블랙 페앙 시즌2'는 2018년 방영하며 큰 인기를 모은 드라마 '블랙 페앙'의 뒤를 잇는 6년만에 나온 신작이다. 이 작품은 일본 내에서도 2024년 3분기 드라마 시청률 1위를 기록중이며 현재 한국에서도 넷플릭스 및 채널 J를 통해 인기리에 방영중이다. 방영 초반 최지우가 특별 출연했으며 드라마 '연인'에서 소현세자 역을 맡아 인기를 얻은 김무준이 주요 배역으로 이름을 올려 화제가 된 바 있다. 이번 팬미팅엔 니노미야 카","link":"https://m.entertain.naver.com/now/article/015/0005019505","retrieved":1723078843487},{"title":"안젤리나 졸리 둘째아들 팍스 교통사고로 머리 부상, “입에 피 가득” 충격[해외이슈]","contents":"브래드 피트(60)와 안젤리나 졸리(49)의 둘째 아들 팍스(20)가 교통사고 당시 입에서 피를 많이 흘린 것으로 알려졌다. 7일(현지시간) 연예매체 피플에 따르면, 지난달 29일 팍스는 전기 자전거를 타고 LA 시내를 주행하다 앞차와 부딪혔다. 목격자는 팍스의 입 안에 피가 가득했다고 증언했다. 한 소식통은 “팍스는 현재 중환자실에서 퇴원해 일반병실에서 회복중”이라면서 “추가 치료가 필요한 상황이다”라고 말했다. 이어 “팍스는 운이 매우 좋았다”면서 “헬멧을 쓰지 않았기 때문에 더 크게 다칠 수도 있었다”고 전했다. 졸리는 둘째 아들의 사고 소식을 듣고 충격에 빠졌다. 현재는 마음의 안정을 찾고 아들을 간호하는 데 최선을 다하고 있다. 소식통은 “졸리는 응급 구조대원들의 신속하고 생명을 구하는 조치와 아들이 받은 뛰어난 의료 서비스에 깊이 감사하고 있다\"고 밝혔다. 졸리는 피트와의 사이에서 매덕스(22), 팍스, 자하라(19), 샤일로(18), 쌍둥이 녹스와 비비안(15)을 두고","link":"https://m.entertain.naver.com/now/article/117/0003859447","retrieved":1723078843490},{"title":"테일러 스위프트 오스트리아 스타디움 공연, 테러 위협으로 전격 취소","contents":"팝가수 테일러 스위프트의 오스트리아 콘서트가 테러 위협으로 취소됐다. 7일(현지시간) 로이터통신에 따르면 오스트리아 현지 경찰은 테일러 스위프트의 공연이 열릴 예정이던 공연장에서 테러 공격을 모의한 용의자 2명을 체포했다. 스위프트는 오는 8~10일 오스트리아 빈 에른스트 하펠 스타디움에서 ‘디 에라스 투어’ 콘서트를 개최할 예정이었으나 테러 위험이 감지되며 즉각 취소됐다. 현지 콘서트 주최 측은 “경기장을 대상으로 계획됐던 테러 위험을 정부가 확인하면서 모두의 안전을 위해 콘서트를 모두 취할 수밖에 없다”고 밝혔다. 카를 네함버 오스트리아 총리는 소셜미디어 엑스(X, 구 트위터)에 “오스트리아 경찰과 국가 안보 및 정보 기관인 DSN이 외국 기관과 긴밀히 협력한 덕분에 위협이 조기에 발견돼 비극을 막을 수 있었다”는 글을 남겼다. 경찰에 따르면 오스트리아 시민인 19세 용의자는 최근 극단주의 무장단체 이슬람국가(IS)에 충성을 맹세했으며, 자택에서 화학 물질이 압수된 것으로 전해졌","link":"https://m.entertain.naver.com/now/article/241/0003371543","retrieved":1723078843491},{"title":"'34세'인데... 인기 女모델, \"늙었다\" 악플에 보인 반응 [룩@재팬]","contents":"일본의 한 인기 모델이 늙었다는 말에 대해 자신의 심정을 밝혔다. 6일(현지 시각) 외신에 따르면 ‘시라하마 이즈미’라는 이름으로도 활동하고 있는 모델 겸 탤런트 라부리가 6일 자신의 계정에 글을 작성했다. 라부리는 “‘라부리 늙었구나’라고 댓글에 쓰여져 있었지만, 내가 제일 잘 알고 있다 내가 가장 많이 생각하고 있다”라고 말했다. 이어 “매일 잠이 부족하고 혼자 다 해내야 해서”라며 “회사도 경영해야 하고 생각할 게 많고 자외선도 많이 받는다 활성 산소가 많이 생겨서 나이가 들어가는 느낌이다”라고 밝혔다. 덧붙여 “게다가 34살이니까 그럴 수 밖에 없다 앞머리를 귀여운 핀으로 고정해도 (늙었다는 사실을) 숨길 수 없는 것도 안다”라며 “그러니까 굳이 나한테 말하지 마 아니 말해도 괜찮아”라고 올렸다. 누리꾼들은 “오히려 나이가 안 드는게 더 무서울 거다 혼자서 잘 해내고 있다”, “그런 댓글을 다는 사람은 정말 멋이 없다 시간과 경험을 쌓아서 깊이가 더해진 거다”, “그 모습 그","link":"https://m.entertain.naver.com/now/article/213/0001304918","retrieved":1723065451453},{"title":"터진 건 죽은 것인가","contents":"세계인들이 '우주의 중심'이라고 부르는 뉴욕(NYC)과 맨해튼(Manhattan)에 대해 씁니다. 국방비만 일천조를 쓰는 미국과 그 중심의 경제, 문화, 예술, 의식주를 틈나는 대로 써봅니다. '천조국'에서 족적을 남긴 한국인의 분투기도 전합니다. 여기 터져서 구멍난 자국이 있다. 그저 흔적이라고 하기엔 상처가 너무 크고, 흉터라고 하기엔 봉합되지 않은 완연한 종적이다. 항상 관심은 새로 태어난 것에 쏠리지만 누군가는 새 걸 분출해낸 터전에도 천착한다. 화려한 유색채 캔버스를 뚫고 나간 것은 무엇일까. 생명을 쏟아내고 남아 상흔을 치유해야 하는 터전은 어떤 정화 과정을 거치는가. 다시 재생의 기회를 얻을 수도 있을까. 자라온 나라를 떠나 유학이라는 핑계로 무작정 정착한 뉴욕에서 작가 김홍빈은 혼돈과 불안감을 내내 떨치지 못했다. 분명히 터져 나왔는데 그 자리로 돌아가고 싶은 마음은 수시로 커졌다. 하지만 맨해튼에서 떠돌며 받은 자극과 스트레스를 긍정적으로 받아들여 이를 과장된 색감으","link":"https://m.entertain.naver.com/now/article/008/0005074407","retrieved":1723047503258}]}