{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"재산 2조\" 스위프트, 女 뮤지션 중 최고 부자..리한나 꺾었다 [★할리우드]","contents":"세계적인 팝스타 테일러 스위프트가 전 세계 여성 뮤지션 중 가장 최고 부자로 등극했다. 7일(현지시간) 미국 경제지 포브스에 따르면 5일 기준 스위프트 추정 재산은 16억 달러(약 2조1526억 원)이다. 스위프트는 14억 달러(약 1조8834억 원)의 자산을 보유한 리한나를 꺾고 여성 뮤지션 중 최고 부자란 타이틀을 거머쥐었다. 비욘세의 남편이자 랩퍼인 제이지는 남녀 뮤지션을 통틀어 최고 부자 1위에 올랐다. 그의 추정 재산은 25억 달러(약 3조3622억 원)이다. 제이지에 이어 스위프트가 2위를 차지했다. 포브스는 스위프트가 로열티, 투어 공연으로 투어 공연으로 6억 달러(약 8072억 원), 음반으로 6억 달러 상당을 벌어들였다고 추정했다. 특히 포브스는 스위프트가 지난해 개최한 '에라스 투어' 음반으로 수익을 크게 올렸다고 분석했다. 또한 포브스는 스위프트의 스포티파이 로열티가 1억 달러(약 1348억 원), 부동산 자산이 1억 2500만 달러(약 1681억 원)로 추정된다","link":"https://m.entertain.naver.com/now/article/108/0003271656","retrieved":1728382578705},{"title":"인기 아이돌 출신 男스타, 덥수룩한 수염+장발...충격근황 [룩@재팬]","contents":"일본의 인기 아이돌 그룹 '토키오'(TOKIO) 출신 나가세 토모야(45)가 오랜만에 근황을 전한 가운데 확 달라진 비주얼이 이목을 끈다. 지난 6일(현지 시간), 나가세 토모야가 자신의 소셜 계정을 통해 한장의 사진을 게재하며 근황을 전했다. 공개된 사진 속 나가세는 실내로 추정되는 공간에서 카메라를 응시하고 있다. 특히 구레나룻에서 턱과 입가에 덥수룩하게 자란 수염과 가슴까지 자란 긴 머리가 시선을 끈다. 그는 긴 머리를 한쪽으로 묶고 빨간색 니트 모자를 눌러쓴 채 무표정으로 카메라를 바라보고 있다. 또한 그는 \"망가진 도쿄로부터 사랑을 담아\"라는 문구와 함께 '고마워 일본 기도 사랑 이상'이라는 해시태그를 덧붙였다. 이에 네티즌은 \"한동안 못 본 사이에 많이 달라졌네\", \"누군지 못 알아보겠다\", \"의도를 알 수 없는 사진과 글\" 등의 반응을 보였다. 앞서 나가세 토모야는 지난 2021년 3월 그룹 토키오를 탈퇴하고 소속사 스타트 엔터테인먼트(구 쟈니스)를 퇴소했다. 이후 솔로","link":"https://m.entertain.naver.com/now/article/213/0001312081","retrieved":1728382578708},{"title":"기내서 '성인 영화' 강제 시청..승객 불만→항공사 사과 \"적절치 못한 영화\"","contents":"해외 항공사 비행기에서 성인 영화가 방영돼 논란이 되고 있다. 지난 5일(현지시각) 미국의 인터넷 커뮤니티 레딧에는 콴타스항공 비행기를 탄 승객의 후기글이 올라왔다. 이에 따르면 호주 시드니에서 출발해 일본 도쿄 하네다공항으로 향하던 콴타스항공 QF59편 비행기는 기술적 문제로 승객들이 좌석 모니터에서 개별적으로 영화를 선택할 수 없었다. 이에 승무원이 일부 승객에게 의견을 물어 지난해 개봉된 '다디오'를 모든 좌석 모니터에 재생했다. 그러나 '다디오'는 여주인공이 공항에서 집으로 가는 택시에서 남성 택시 운전사와 관계를 맺는다는 내용의 성인 영화였다. 모든 좌석 모니터를 통해 방영된 '다디오'는 화면을 끌 수도, 밝기도 줄일 수도 없던 상태였다고. 이러한 문제를 인지한 콴타스항공 직원은 모니터 문제를 해결하려 했지만, 모니터를 수리하지 못해 어린이용 영화를 대신 틀었다. 이와 관련해 콴타스항공은 호주 매체 뉴스닷컴 오스트레일리아를 통해 \"기내에서 틀기에는 분명히 적절하지 않은 영화","link":"https://m.entertain.naver.com/now/article/108/0003271647","retrieved":1728382578708},{"title":"모델 출신 女배우, 깜짝 결혼 발표...\"아늑한 가정 이룰것\" [룩@재팬]","contents":"일본의 모델 겸 배우 타마시로 티나(27)가 자신의 27번째 생일을 맞이해 직접 결혼 소식을 전해 이목을 끈다. 8일(현지 시간), 배우 타마시로 티나가 자신의 소셜 계정을 통해 결혼 소식을 전했다. 특히 이날은 타마시로의 27번째 생일로 그의 생일과 더불어 결혼 소식이 전해져 많은 이들로부터 축하의 메시지가 쏟아졌다. 이날 타마시로 티나는 \"응원해 주시는 여러분에게 굉장히 사적인 일이지만 결혼한 것을 알려드립니다\"라며 직접 결혼을 알렸다. 이어 그는 \"아직 미숙한 저이지만 그와 손을 잡고 함께 의지하면서 아늑한 가정을 이룰 수 있도록 노력하겠습니다\"라며 다짐을 전하기도 했다. 이후 연예계 활동에 관해서는 \"지금까지와 다름없이 계속 활동할 것입니다\"라며 \"앞으로도 그 어느 때보다 열심히 할 테니 계속 응원해 주시면 감사하겠습니다. 잘 부탁드립니다\"라고 밝혔다. 현재 타마시로 티나의 결혼 상대에 관해서는 알려진 바 없다. 한편 타마시로 티나는 1997년생으로, 2012년 일본의 패션","link":"https://m.entertain.naver.com/now/article/213/0001312078","retrieved":1728382578709},{"title":"스위프트 재산 얼마길래? 1조 리한나 제치고 女뮤지션 최고 부자 등극","contents":"미국 팝스타 테일러 스위프트가 포브스 선정 가장 부유한 여성 뮤지션에 등극했다. 10월 7일(현지시간) 미국 포브스에 따르면 스위프트 순자산은 16억달러(약 2조1558억원)로 추정된다. 이는 전 세계 여성 뮤지션 가운데 최고로 평가됐다. 스위프트는 14억달러(약 1조8880억원)의 순자산을 보유한 리한나를 제치고 1위를 차지했다. 세계 억만장자 중에서는 2,117위다. 포브스는 스위프트에 대해 \"음반과 공연만으로 억만장자가 된 최초의 인물\"이라고 평가했다. 포브스 분석에 따르면 스위프트는 로열티와 투어 수익으로 6억달러(약 8096억원), 음반 카탈로그로 6억달러를 벌었다. 또 1억2500만달러(약 1686억원) 상당의 부동산도 보유하고 있다. 한편 스위프트는 명실상부 '팝의 여제'다. 스위프트는 그래미 어워드 주요 상 중 하나인 올해의 앨범상을 네 차례 수상하며 역대 최다 수상자에 이름을 올렸다. 또 스위프트가 투어를 다니는 도시마다 경제적 효과가 나타난다는 의미에서 '스위프트노","link":"https://m.entertain.naver.com/now/article/609/0000906660","retrieved":1728375743684},{"title":"DDG, 할리 베일리와 결별 후 \"우리는 영원한 가족\" [할리웃통신]","contents":"가수 DDG(Darryl Dwayne Granberry Jr.)가 최근 아들을 낳은 배우 할리 베일리와 결별한 가운데, 심경을 고백했다. 6일(현지시간) DDG는 '노 오디널리 팟캐스트'(No Ordinary Podcast)에 출연해 할리 베일리와 결별한 심경을 밝혔다. 앞서 할리 베일리는 영화 '인어공주' 주연을 맡아 활약한 바 있다. DDG는 이에 대한 대중의 시선을 느꼈다고 털어놓으며 \"개인적으로 사람들이 나를 괴롭히는 것 같았다고 생각한다\"라고 털어놨다. 역대 최고 전성기를 맞이하고 있는 슈퍼스타 할리 베일리와 자신을 비교한 그는 \"사람들은 제가 음악 산업에 속해있지 않는다고 느낀다. 제가 그의 주변에 있으면 사람들이 나를 아니꼽게 보는 것 같았다. 내가 할리 베일리와 맞지 않는다고 생각하는 것 같았다\"라고 고백했다. 열애 당시 이 모든 것이 괜찮았다고 말한 DDG는 \"할리 베일리가 나와 함께한 데에는 이유가 있다. 함께 아이를 낳았기 때문에 우리는 영원한 가족이다\"라고 강조","link":"https://m.entertain.naver.com/now/article/213/0001312064","retrieved":1728375743688},{"title":"딸 휘트니 휴스턴 먼저 떠나보냈던 母 별세...향년 91세 [할리웃통신]","contents":"휘트니 휴스턴(1963~2012)의 어머니이자 가수 시시 휴스턴이 91세의 나이로 세상을 떠났다. 시시 휴스턴은 7일(현지 시간) 뉴저지에 있는 자택에서 가족들이 지켜보는 가운데 눈을 감았다. 고인은 그 알츠하이머를 앓아왔다. 며느리 팻 휴스턴은 성명을 통해 \"우리 가족의 가장이었던 시시 어머니를 잃어 우리의 마음은 슬픔으로 가득하다. 그는 우리의 삶에서 강인하고 우뚝 솟은 인물이었으며, 깊은 신앙과 확고한 신념을 가진 분이었다\"라며 시시 휴스턴을 추모했다. 이어 그는 \"시시 휴스턴은 가족과 지역 사회를 위해 헌신했다. 70년이 넘는 그의 음악 경력은 영원히 기억될 것이다\"라며 \"오랜 세월 동안 우리와 함께할 수 있었던 것에 감사하며, 우리에게 남긴 수많은 귀중한 삶의 교훈에 대해서도 깊이 감사드린다. 이제 그가 사랑하는 딸 휘트니와 손녀 바비 크리스티나를 비롯한 가족들과 함께 편히 쉬시길 바란다\"라고 덧붙였다. 1993년 뉴저지주 뉴어크에서 태어난 시시 휴스턴은 가스펠 그룹 드링크","link":"https://m.entertain.naver.com/now/article/213/0001312057","retrieved":1728375743689},{"title":"‘해리스 지지’ 스위프트, 세계 여성 뮤지션 중 ‘최고 부자’…\"노래만 불러 2조 벌었다\"","contents":"세계적 팝스타 테일러 스위프트(34)가 전 세계 여성 뮤지션 중 최고 부자로 올라섰다. 7일(현지시간) 미 포브스에 따르면 스위프트는 지난 5일 기준 재산이 16억달러(약 2조1526억 원)로 추정돼 14억 달러(약 1조8834억 원)의 리한나를 제치고 여성 뮤지션 가운데 최고 부자로 평가됐다. 스위프트의 재산은 로열티와 투어 공연으로 쌓은 6억달러(약 8072억 원), 6억달러 상당의 음원, 1억2500만달러(약 1681억 원) 상당의 부동산 등으로 구성된 것으로 분석됐다. 남녀 뮤지션을 통틀면 비욘세의 남편이며 랩퍼이자 비즈니스 거물로 평가받는 제이지(JAY-Z)가 25억달러(약 3조3622억 원)로 1위이며 스위프트가 2위에 올랐다. 스위프트는 지난해부터 시작한 ‘디 에라스 투어’(The Eras Tour) 등의 성공을 발판으로 지난해 10월 억만장자 대열에 합류했다. 포브스는 스위프트가 주로 노래와 공연을 바탕으로 억만장자가 된 최초의 뮤지션이라고 평가했다. 한편 2006년","link":"https://m.entertain.naver.com/now/article/011/0004400503","retrieved":1728368635927},{"title":"‘대부’ 알 파치노, “코로나 감염으로 거의 죽을뻔했다”[해외이슈]","contents":"‘대부’ 시리즈로 유명한 할리우드 배우 알 파치노(84)가 코로나에 감염돼 거의 죽을뻔했다고 토로했다. 파치노는 지난 5일 공개된 뉴욕타임스(NYT)의 ‘더 인터뷰’ 팟캐스트 방송에서 2020년 코로나에 걸려 중태에 빠졌었다고 털어놓았다. 그는 “비정상적으로 좋지 않은 기분을 느끼기 시작했다. 열이 나고 탈수 증세를 보이다가 상황이 악화됐다”고 말했다. 이어 “맥박이 없었다. 몇 분 만에 구급차가 도착했다. 거실에 구급대원 6명 정도가 있었고 의사 두 명이 있었는데, 그들은 마치 우주에서 온 것처럼 보이는 복장을 하고 있었다”고 회상했다. 그러면서 “눈을 뜨니 모든 사람이 내 주변을 둘러싸고 있었다. 그 광경을 보는 건 정말 충격적이었다”라며 “의료진이 내가 눈을 뜬 것을 보고 ‘돌아왔다. 여기 있다(의식을 되찾았다)’고 하더라”라고 말했다. 파치노는 “(임사체험자들이 봤다고 말하는) 하얀 빛 같은 것은 보지 못했다. 아무 것도 없었다. 나는 죽음을 경험했다고 생각했지만, 그렇지 않","link":"https://m.entertain.naver.com/now/article/117/0003877484","retrieved":1728368635929},{"title":"'결별설' 불거진 배우·모델, 日 데이트 포착...'루머 종결' [룩@글로벌]","contents":"중국 가수 겸 배우 진위정(William Chan·39)와 중국 모델 하수(He Sui·34)의 일본 데이트 모습이 포착됐다. 최근 중국 온라인 게시물에서 진위정과 하수로 일본 데이트 사진이 공개됐다. 진위정은 모자와 선글라스, 다채로운 상하의를 입었고 하수는 벙거지 모자와 마스크를 착용하고 있었다. 공개된 사진에서 하수는 진위정의 어깨에 손을 올리며 친밀한 모습이었다. 6일(현지 시간) 외신 'new.qq' 보도에 따르면 진위정과 하수는 지난 2021년에 열애설이 불거졌다. 중국의 밸런타인데이날 두 사람이 함께 운동하고 거주지로 돌아가는 모습이 촬영된 것이다. 당시 두 사람의 열애설은 실시간 검색어에 오르내리며 뜨거운 관심을 모았다. 두 사람은 열애설에 관해 인정도 부인도 하지 않았지만, 촬영된 사진이 매우 확고해 많은 이들이 열애를 사실로 여겼다. 열애설 이후 진위정과 하수에 관한 별다른 소식이 전해지지 않자 두 사람이 결별했다는 소문이 불거지기도 했다. 그러나 이번에 두 사람의","link":"https://m.entertain.naver.com/now/article/213/0001312026","retrieved":1728364527976},{"title":"'9년간 불륜' 알려지자 인기 폭락한 男 배우, '여성'으로 변신한 근황","contents":"대만 출신 인기 배우 겸 가수 로치샹(45)이 수년간의 불륜 스캔들로 인한 활동 중단 후 여성 캐릭터로 변신해 태국에서 새로운 인기를 얻고 있다. 홍콩 사우스차이나모닝포스트(SCMP)는 7일 로치샹이 태국에서 '주비시'라는 여성 캐릭터로 활발히 활동 중이라고 보도했다. 보도에 따르면 4년 전 중국에서 큰 인기를 누렸던 로치샹은 전 여자친구 A씨의 불륜 폭로로 인해 급격한 인기 하락을 겪었다. A씨는 9년간의 연애 기간 동안 로치샹이 지속적으로 다른 여성들과 만남을 가졌다고 주장했다. 결국 로치샹은 불륜 사실을 인정하고 공개 사과했지만, 이미 추락한 인기를 회복하지 못했다. 최근 로치샹은 성전환 수술 없이 여성 캐릭터로 변신해 태국에서 새로운 인기를 얻고 있다. 주비치라는 이름의 이 캐릭터는 긴 머리에 리본 헤어밴드를 두른 모습으로 '로치샹의 여동생'으로 소개되고 있다. 이러한 변신으로 다시 주목받게 된 로치샹에 대해 대만 타오위안시는 최근 그를 홍보 대사로 위촉하기도 했다.","link":"https://m.entertain.naver.com/now/article/011/0004400430","retrieved":1728364527976},{"title":"칸예 웨스트, 비앙카 센소리와 이혼 수순…결혼 2년 만","contents":"미국 힙합 뮤지션 칸예 웨스트와 비앙카 센소리가 결혼 2년 만에 이혼 위기를 맞았다. 현지 연예매체 TMZ은 7일(현지시간) “칸예 웨스트와 비앙카 센소리는 2년간의 결혼생활 동안 힘든 시기를 맞았다”고 보도했다. 해당 매체에 따르면 비앙카는 몇 주 전 지인들에게 칸예와 헤어졌다고 말했으며 현재 호주에서 가족들과 시간을 보내고 있다. 칸예는 이혼 후 일본 도쿄로 이사할 계획인 것으로 알려졌다. 한편 두 사람은 2022년 12월에 비밀리에 결혼식을 올렸으며 지난 8월에는 함께 내한해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/241/0003384825","retrieved":1728361362851},{"title":"70년대 인기 女가수, 뒤늦게 사별 소식 전해 \"남편, 8월에 췌장암으로 사망\" [룩@재팬]","contents":"일본 가수 겸 배우 마스다 케이코(67)가 뒤늦게 사별 소식을 전했다. 7일 마스다 케이코는 \"슬픈 소식을 전한다\"라며 \"지난 8월 21일, 남편 쿠와키 토모지가 영면했다. 췌장암이었다\"라고 장문의 글을 게시했다. 마스다 케이코는 쿠와키 토모지 사망 전 마지막 3시간 동안 손을 잡고 말을 걸며 임종을 지켰다고 얘기했다. 매우 슬펐지만 그는 고통에서 벗어난 쿠와키 토모지의 얼굴이 자신을 진정시켜 줬다고 얘기했다. 마스다 케이코는 지난해 5월 길을 걷던 와중 쿠와키 토모지가 매우 숨이 찼다고 얘기했다. 당시에는 운동 부족으로 여기며 두 사람이 서로 웃으며 넘겼다고 설명했다. 지난해 12월에 쿠와키 토모지가 눈이 매우 피곤해 보였고, 지난 2월에 마스다 케이코는 함께 병원에 갔다고 얘기했다. 마스다 케이코는 쿠와키 토모지가 뇌 검사와 안과 진료를 받았으나 원인 불명으로 진단받았다고 전했다. 지난 3월 대학병원에 가서 검사한 결과 쿠와키 토모지에게 예상치 못한 췌장암이 발견됐다. 마스다 케","link":"https://m.entertain.naver.com/now/article/213/0001312021","retrieved":1728361362852},{"title":"[할리웃POP]티모시 샬라메, 차기작은 전설적인 탁구선수..변신의 귀재","contents":"티모시 샬라메의 신작 영화 촬영 현장이 공개됐다. 8일(한국시간) 미국 연예매체 스플래쉬닷컴 등 외신에 따르면 할리우드 배우 티모시 샬라메는 이날 미국 LA에서 자신의 새 영화 '마티 슈프림' 촬영을 진행했다. 공개된 사진 속 티모시 샬라메는 전설적인 탁구 선수 마티 리즈먼으로 변신한 모습이다. 뉴욕에서 바쁘게 뛰어다니고 있는 모습이 인상적이다. 한편 티모시 샬라메는 현재 세계적인 톱모델 카일리 제너와 열애 중이다.","link":"https://m.entertain.naver.com/now/article/112/0003724549","retrieved":1728361362856},{"title":"인기 女배우, 결혼 20주년 앞두고 이혼 발표 \"세 아이와 새롭게 시작\" [룩@재팬]","contents":"일본 배우 이노우에 하루미(50)가 결혼 19년 만에 파경을 맞았다. 7일 이노우에 하루미는 \"얼마 전, 결혼 생활을 끝내고 싱글맘이 됐다\"라고 글을 게시했다. 그는 세 명의 소중한 아이들과 새로운 삶을 시작하고 있다고 덧붙였다. 이노우에 하루미는 자신이 현재 갱년기라고 얘기했다. 세 아이의 경우 각각 사춘기, 반항기, 반항아라며 그는 때로 힘들 때도 있다고 설명했다. 그러나 그는 겨우 자신을 되찾은 것 같은 긍정적인 마음을 가지고 있다고 강조했다. 앞으로 이노우에 하루미는 엄마로서, 여성으로서 매일 겸손하게 배울 것이라고 포부를 밝혔다. 그는 새로운 인생을 마음껏 즐기고 싶다며 자신을 응원해 준 이들에게 앞으로도 많은 응원을 부탁했다. 이노우에 하루미는 지난 1991년 일본 그룹 사쿠랏코 클럽을 통해 연예계에 데뷔했다. 사쿠랏코 클럽은 1995년 활동을 종료했고 그는 배우로서의 길을 걸어갔다. 지난 2005년 이노우에 하루미는 유학을 떠난 캐나다에서 알게 된 동갑 멕시코 인과 결혼","link":"https://m.entertain.naver.com/now/article/213/0001312015","retrieved":1728361362857},{"title":"칸예 웨스트·비앙카 센소리와 이혼...2달 전 내한할 때도 다정했는데 [할리웃통신]","contents":"칸예 웨스트와 비앙카 센소리 부부 사이가 위기다. 7일(현지 시간) 외신 매체 TMZ는 칸예와 비앙카가 결혼한 지 2년 만에 힘든 시기를 겪고 있다고 보도했다. 소식통에 따르면, 칸예와 비앙카는 몇 주 전에 헤어졌다고 주변 사람들에게 말했으며, 비앙카는 이별 후 가족과 시간을 보내기 위해 호주로 향하고 있다. 두 사람의 결별 이유나 누가 관계를 정리했는지에 대해서는 알려진 바가 없지만, 칸예는 가까운 사람들에게 자신이 도쿄에서 비앙카와 이혼할 계획이라고 언급한 것으로 전해졌다. 칸예는 이미 여러 차례 일본 수도인 도쿄로 혼자 가는 모습이 목격됐다. 칸예는 도쿄의 자메이카 레스토랑에서 혼자 식사를 즐기는 모습이 포착됐고, 비앙카는 함께하지 않았다. 도쿄 여행 이전에 칸예는 9월 말 레슬링 경기를 보러 갔으며, 그곳에서 레슬러 라 디나스티아 바그너와 주먹을 부딪치는 장면이 관중들에게 포착됐다. 이때도 평소 함께 다니던 비앙카는 보이지 않았다. 이 커플은 8월 다정한 모습으로 내한하기도","link":"https://m.entertain.naver.com/now/article/213/0001312013","retrieved":1728357791319},{"title":"英 유명 모델, 향년 20세 요절...추모 이어져 [할리웃통신]","contents":"영국 모델 안드레자 시아우실라이테(Andreja Siaucilaite)가 요절했다. 향년 20세. 7일(현지 시간) 외신 더 선(THE SUN)은 안드레자 시아우실라이테가 지난주 영국 노퍽주 그레이트 야머스의 자택에서 사망된 채로 발견됐다고 보도했다. 조사 결과 고인의 사망 원인은 '목에 가해진 치명적 압박'으로 밝혀졌다. 전체 심리 부검은 담당 검시관에 의해 오는 2025년까지 연기된 것으로 전해졌다. 안드레자 시아우실라이테 지인 루카스 조던(Lucas Jordan) 씨는 고인의 어머니를 위한 기부금 사이트를 개설했다. 루카스 조던 씨는 \"우리는 안드레자 시아우실라이테의 가장 친한 친구다\"라며 \"그의 어머니에게 필요한 모든 비용을 돕기 위해 최선을 다하고 있다\"라고 전했다. 루카스 조던 씨는 금액에 상관없이 모든 기부금은 도움이 될 것이라며 장례식 이후 남은 돈은 자선 단체에 전달될 것이라고 밝혔다. 그는 고인이 된 안드레자 시아우실라이테가 많은 이들에게 큰 영감을 줬다고 얘기했다","link":"https://m.entertain.naver.com/now/article/213/0001312001","retrieved":1728357791322},{"title":"구준엽, '♥서희원' 생일 맞아 '1900만원' 팔찌 선물...몰래주려다 딱 걸려 [룩@글로벌]","contents":"가수 구준엽(55)이 아내인 대만 배우 서희원(Barbie Hsu·48)의 생일을 맞아 깊은 애정을 드러냈다. 서희원의 생일은 10월 6일이다. 7일(현지 시간) 외신 'tai sounds' 보도에 따르면 구준엽은 대만 오디션 프로그램 '원자소년2'(原子少年2) 녹화를 진행했다. 이날 구준엽은 사랑하는 아내의 생일을 어떻게 축하했는지 질문받았다. 구준엽은 가족과 함께 식사하던 중 서희원을 놀라게 하려고 선물을 화장실에 숨겼다. 그러나 서희원이 화장실에 가다가 발견해 깜짝 이벤트에는 실패했다. 서희원은 선물을 받고 매우 기뻐한 것으로 전해졌다. 구준엽이 준비한 선물은 10만 위안(한화 약 1909만 원) 상당의 브랜드 팔찌였다. 그가 직접 손으로 그린 그림도 선물했는데, '생일 축하해요. 내 사랑 희원'이라는 문구가 적으며 사랑꾼 면모를 보여줬다. 그런가 하면, 최근 구준엽의 계정이 돌연 폐쇄됐다. 때문에 일부 누리꾼 사이에서는 구준엽과 서희원의 결혼 생활에 문제가 있는 것은 아닌지","link":"https://m.entertain.naver.com/now/article/213/0001311982","retrieved":1728355913928},{"title":"'휘트니 휴스턴 모친' 시시, 알츠하이머 투병 중 별세","contents":"미국 팝스타 고 휘트니 휴스턴의 어머니이자 '그래미 상'에 빛나는 미국 가스펠 가수 시시 휴스턴이 세상을 떠났다. 향년 91세. 7일(현지시각) 미국 연예매체 버라이어티와 뉴욕타임스 등에 따르면 휴스턴은 이날 오전 미국 뉴저지주 뉴어크의 자택에서 가족이 지켜보는 가운데 눈을 감았다. 유족은 고인이 알츠하이머로 호스피스 치료를 받아왔다고 전했다. 시시는 1933년 뉴어크의 공장 노동자 가정에서 8남매 중 막내로 태어났다. 그는 가족과 함께 교회에 다니면서 5세 때부터 성가대에서 노래를 불렀고, 10대 시절 형제들과 함께 가스펠 그룹을 만들어 활동하면서 가수의 길을 걸었다. 가스펠 그룹 드링카드 포 멤버로 업계에서 경력을 시작한 휴스턴은 또한 그룹의 일원으로 밴 모리슨의 '브라운 아이드 걸'과 지미 헨드릭스 익스피어런스의 '버닝 오브 더 문라이트 램프'에도 힘을 보탰다. 1970년 솔로 뮤지션으로 나섰다. 데뷔 앨범 '프레젠팅 시시 휴스턴'을 필두로 여러 장의 앨범을 발매했고 최신작은","link":"https://m.entertain.naver.com/now/article/417/0001031301","retrieved":1728355913928},{"title":"'휘트니 휴스턴 母' 그래미 위너 시시 휴스턴, 알츠하이버 투병 중 별세 [엑's 해외이슈]","contents":"팝스타 故 휘트니 휴스턴의 어머니이자 가수인 시시 휴스턴이 세상을 떠났다. 7일(현지시간) 미국 버라이어티 등 다수 매체는 유가족의 성명서를 통해 시시 휴스턴이 이날 오전 뉴저지주 뉴어크의 자택에서 가족들이 지켜보는 가운데 숨을 거뒀다고 보도했다. 향년 91세. 고인은 그간 알츠하이머를 앓고 있었으며, 호스피스 치료를 받아온 것으로 전해졌다. 1933년 뉴어크의 공장 노동자 가정에서 8남매 중 막내로 태어난 고인은 가족과 함께 교회에 다니면서 5살 때부터 성가대에서 노래를 불렀고, 10대 시절 형제들과 함께 가스펠 그룹을 결성해 활동하면서 가수로서 경력을 시작했다. 1960년대에는 R&amp;B 보컬그룹 스위트 인스피레이션의 멤버로 활동하며 데이빗 보위, 닐 다이아몬드, 지미 헨드릭스 등 다양한 가수들의 노래 수백 곡에 코러스를 맡아 녹음했다. 1969년에는 그룹을 탈퇴해 솔로 활동에 나섰고 아레사 프랭클린과 엘비스 프레슬리 등 최고 스타들의 보컬을 돕는 백업 가수로 업계에서 이름을 날렸다","link":"https://m.entertain.naver.com/now/article/311/0001780180","retrieved":1728349639628},{"title":"티모시 샬라메, 짧은 헤어에 팽팽이 안경…확 달라진 스타일","contents":"배우 티모시 샬라메가 영화 촬영으로 확 달라진 스타일을 선보였다. 미국 연예 매체 스플래시 닷컴은 8일(한국 시각) 티모시 샬라메가 미국 뉴욕에서 영화 촬영 중인 모습을 포착해 보도했다. 사진 속 샬라메는 흰 민소매에 셔츠를 걸친 채 큰 가방을 들고 정신없이 뛰고 있다. 짧은 헤어스타일에 두꺼운 안경을 쓴 모습이 이전과 다른 스타일이라 눈길을 끈다. 현재 샬라메는 영화 '마티 슈프림'을 촬영 중이다. '마티 슈프림'은 미국의 전설적인 탁구 선수 마티 레이스의 일생을 다룬 영화다. 티모시 샬라메가 주연을 맡았으며, 기네스 펠트로가 5년 만에 영화에 돌아오는 복귀작이라는 점에서 주목받고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007830026","retrieved":1728349639629},{"title":"‘저스틴 비버♥’ 헤일리, 아들 낳더니 임산부 시절 그립나봐[해외이슈]","contents":"세계적 팝스타 저스틴 비버(30)의 부인 헤일리 비버(27)가 임산부 시절을 추억했다. 그는 7일(현지시간) 개인 계정에 “배 나온 시절 회상하기”라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 헤일리는 배가 나온 상태에서 다양한 포즈를 취하는 모습이다. 앞서 헤일리는 지난 7월 W매거진과 인터뷰에서 “아기가 원하는 것은 무엇이든 들어준다”면서 “아기가 피자를 원하면 피자를 먹인다”고 했다. 두 사람은 지난 5월 9일 소셜미디어에 미국 하와이에서 새롭게 결혼 서약을 하는 모습과 함께 임신 소식을 알렸다. 한 소식통은 연예매체 피플과 인터뷰에서 “헤일리가 임신했다는 사실을 알게 된 날은 두 사람에게 최고의 날이었다”면서 “두 사람 모두 매우 감격스러워했다”고 말했다. 헤일리는 지난해 10월 GQ와 인터뷰에서 \"엄마가 되는 것을 기대하고 있다. 매우 사적이고 은밀한 일이다. 언젠가는 일어날 일\"이라고 말한 바 있다. 저스틴 비버 역시 오래전부터 아기를 낳아 가족을 꾸리고 싶다는 바","link":"https://m.entertain.naver.com/now/article/117/0003877356","retrieved":1728349639631},{"title":"레이디 가가, 동성 키스=즉흥 연기?..'조커2' 감독은 통편집 왜? [Oh!llywood]","contents":"영화 ‘조커2’ 감독이 레이디 가가의 동성 키스신 삭제 이유를 밝혔다. 토드 필립스는 7일(현지시각) 엔터테인먼트 위클리와 인터뷰에서 “‘조커2’ 촬영 때 레이디 가가가 동성 단역 배우에게 즉흥적으로 키스하는 연기를 펼쳤다. 하지만 그 순간엔 대사가 더 중요했다. 음악과 분위기를 더 올려야 했다”고 밝혔다. 지난해 3월, ‘조커2’ 현장 모습이 파파라치 카메라에 담겨 보도됐다. 할리퀸 역의 레이디 가가는 여성 단역 배우에게 돌연 키스해 화제를 모았던 바. 하지만 해당 즉흥 연기는 ‘조커2’에서 편집됐다. '조커: 폴리 아 되'는 2년 전 고담시를 충격에 빠트린 아서 플렉(호아킨 피닉스 분)이 할리 퀸(레이디 가가 분)과 운명적인 만남 후, 내면 깊이 숨어있던 조커를 다시 마주하고 세상을 향한 멈출 수 없는 폭주와 자신의 진짜 모습을 드러내는 이야기를 그린다. 전편 '조커'는 2019년 개봉 당시 국내에서만 530만 명을 동원해 크게 성공했다. '조커'로 아카데미, 크리틱스 초이스,","link":"https://m.entertain.naver.com/now/article/109/0005170336","retrieved":1728349639632},{"title":"칸예 웨스트♥비앙카 센소리, 결혼 2년만에 전격 이혼[해외이슈]","contents":"미국 힙합 뮤지션 칸예 웨스트(47)의 아내 비앙카 센소리(29)가 결혼 2년만에 이혼했다. 연예매체 TMZ은 7일(현지시간) “칸예 웨스트와 비앙카 센소리는 2년간의 결혼생활 동안 힘든 시기를 맞았다”면서 “두 사람은 이혼으로 향하고 있다”고 전했다. 이어 “칸예와 비앙카는 주변 사람들에게 몇 주 전에 헤어졌다고 말했다”면서 “비앙카는 이혼한 이후 가족과 함게 시간을 보내기 위해 호주로 떠났다”고 밝혔다. 이 매체는 “이혼의 원인이나 누가 관계를 끊었는지에 대해서는 알려진 바가 없지만, 칸예는 비앙카와 도쿄에 머무를 때 이혼할 계획이 있다고 말한 바 있다”고 덧붙였다. 실제 그는 도쿄의 자메이카 식당에서 혼자 식사하는 모습이 목격되기도 했다. 앞서 비앙카는 칸예의 입냄새를 역겨워한다는 보도가 나온 바 있다. 익명의 제보자는 지난달 인터치에 “비앙카는 칸예 앞에서 치아가 정말 섹시하고 남자 답게 보인다고 말하지만, 사실은 그의 치아를 역겨워한다”고 주장했다. 이어 “비앙카는 친구들에","link":"https://m.entertain.naver.com/now/article/117/0003877345","retrieved":1728349639634},{"title":"'휘트니 휴스턴 키운 모친' 가수 시시 휴스턴 별세…향년 91세","contents":"딸 스타로 만들고 본인도 그래미 2회 수상…딸·손녀와 사별 비극 겪기도 임미나 특파원 = 팝스타 휘트니 휴스턴(1963∼2012)의 어머니이자 가수인 시시 휴스턴이 91세를 일기로 별세했다고 AP통신과 미 일간 뉴욕타임스(NYT) 등이 7일(현지시간) 전했다. 그의 가족은 성명에서 그가 이날 오전 뉴저지주 뉴어크의 자택에서 가족들에게 둘러싸인 채 숨을 거뒀다고 밝혔다. 고인은 그동안 알츠하이머병으로 호스피스 치료를 받아왔다고 그의 가족은 전했다. 1933년 뉴어크의 공장 노동자 가정에서 8남매 중 막내로 태어난 그는 가족과 함께 교회에 다니면서 5살 때부터 성가대에서 노래를 불렀고, 10대 시절 형제들과 함께 가스펠 그룹을 결성해 활동하면서 가수로서 경력을 시작했다. 1960년대에는 R&amp;B 보컬그룹 스위트 인스피레이션의 멤버로 활동하며 데이비드 보위, 닐 다이아몬드, 지미 헨드릭스 등 다양한 가수들의 노래 수백 곡에 코러스를 맡아 녹음했다. 1969년에는 그룹을 탈퇴해 솔로 활동에","link":"https://m.entertain.naver.com/now/article/001/0014969605","retrieved":1728343069149},{"title":"거침없는 스위프트,  최고 갑부 女뮤지션 기록","contents":"세계적인 팝스타 테일러 스위프트의 거침없는 행보는 어디까지 갈까. 미국 출신 가수 테일러 스위프트가 16억 달러의 자산으로 세계에서 가장 부유한 여성 음악인에 등극했다고 7일(현지시간) 포브스가 발표했다. 한화로는 약 2조1536억원에 이르는 금액이다. 종전 1위는 미국 출신 팝스타 리한나였다. 리한나는 14억 달러의 자산을 보유하며 지금까지 가장 부유한 음악인으로 기록됐지만, 지난해 10월 처음 억만장자에 등극하며 리한나를 바짝 추격하던 스위프트가 이번에 순위를 뒤바꿨다. 포브스에 따르면 스위프트는 현재 진행중인 ‘에라스 투어’에서 벌어들이는 6억 달러의 로열티와 공연 수익, 6억 달러 이상의 가치로 평가되는 음악 카탈로그 수입으로 자산이 급증했다. 뿐만 아니라 스위프트는 1억 2500만 달러 상당의 부동산도 보유하고 있다. 또한 스위프트는 순수하게 작사와 공연만으로 억만장자가 된 최초의 인물로 평가되고 있다. 이에 미국 언론들이 테일러 스위프트가 선배 가수인 리한나를 비롯해 마돈","link":"https://m.entertain.naver.com/now/article/117/0003877315","retrieved":1728335863931},{"title":"이탈리아 '스텔라 데라 몰'상 수상하는 스콜세지 감독","contents":"정지윤기자 = 미국 영화감독 마틴 스콜세지가 7일 이탈리아 토리노 몰(두더지) 안토넬리아나 템플홀에서 이탈리아 국립 영화 박물관이 수여하는 '스텔라 데라 몰' 상을 수상하며 기뻐하고 있다. 2024.10.07 ⓒ AFP=뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007829655","retrieved":1728317942744}]}