{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"마돈나, 데뷔 함께한 댄서 남동생 암투병 끝 사망. 향년 63세[할리웃톡]","contents":"팝스타 마돈나(왼쪽)의 남동생 크리스토퍼 치코네가 지난 4일(현지시간) 암투병 중 세상을 떠났다. 사진 | 마돈나 채널 팝스타 마돈나(66)가 오랜 암투병 중 세상을 떠난 남동생을 추모했다. 연예매체 피플은 6일(현지시간) “마돈나의 동생 크리스토퍼 크리스 제라드 치코네가 지난 4일 암으로 사망했다. 향년 63세. 마돈나는 6일 ‘동생은 오랜 세월 내게 가장 가까운 사람이었고, 함께 춤춘 선견자였다’라며 애도했다”라고 보도했다. 마돈나는 이날 개인 채널에 “우리의 유대감을 설명하기는 어렵다. 우리는 서로의 손을 잡고 어린 시절의 광기를 춤으로 견뎌냈다. 사실 춤은 우리를 하나로 묶어주는 일종의 접착제였다. 중서부의 작은 마을에서 춤을 발견하며 나를 구했고, 내 동생도 구했다”라고 떠올렸다. 팝스타 마돈나(오른쪽)의 남동생 크리스토퍼 치코네가 지난 4일(현지시간) 암투병 중 세상을 떠났다. 사진 | 마돈나 채널 이어 “우리는 서로의 손을 잡고 뉴욕시의 광기 속에서 춤을 추었다. 우리는","link":"https://m.entertain.naver.com/now/article/468/0001098233","retrieved":1728299716679},{"title":"\"새어머니 보내고 2주 만에\"…'백댄서' 남동생 잃은 팝의 여왕","contents":"미국 팝스타 마돈나(66)가 새어머니를 떠나보낸 지 2주도 채 안 돼 자신의 백댄서인 남동생까지 잃게 됐다. 6일 뉴욕포스트 등 현지 매체는 마돈나의 남동생 크리스토퍼 시콘이 향년 63세에 암으로 지난 4일 세상을 떠났다고 보도했다. 마돈나는 최근 들어 가족을 줄줄이 떠나보냈다. 불과 약 2주 전인 지난달 24일에는 마돈나의 새어머니 조안 클레어 시콘이 암으로 사망했고 오빠 앤서니 시콘 또한 지난해 2월 숨졌다. 마돈나도 이날 자신의 SNS(소셜네트워크서비스)를 통해 비보를 전했다. 그는 \"내 동생 크리스토퍼가 세상을 떠났다. 그는 오랫동안 가장 가까운 사람이었고 설명하기 어려운 유대감을 느꼈다\"라고 애도했다. 크리스토퍼는 마돈나의 전성기였던 1980~1990년대 백댄서로 일을 시작했다. 이후에도 공연 디자인과 의상 담당까지 맡으며 누나 마돈나의 무대를 옆에서 도왔다. 마돈나뿐만 아니라 그는 컨트리 뮤직 가수 돌리 파튼과 재즈 가수 토니 베넷의 뮤직비디오 감독을 맡기도 했다. 200","link":"https://m.entertain.naver.com/now/article/008/0005097775","retrieved":1728299716684},{"title":"마돈나, 남동생 잃었다…새엄마 떠나보낸 지 2주 만에 '비보'","contents":"미국 팝스타 마돈나(66)의 백댄서이자 든든한 지원자였던 남동생을 잃었다. 6일(현지시간) AP통신 등 외신에 따르면, 크리스토퍼 시코네는 지난 4일 암 투병 끝에 세상을 떠났다. 향년 63세. 마돈나는 이날 자신의 SNS 계정을 통해 \"제 동생 크리스토퍼가 세상을 떠났다. 그는 오랫동안 제게 가장 가까운 사람이었다\"며 \"그와 같은 사람은 다시는 없을 것이다\"고 애도의 메시지를 전했다. 크리스토퍼 시코네는 1980~90년대 마돈나의 전성기 시절 백댄서로 무대에 함께 올랐으며, 이후 공연 디자인과 의상 담당까지 맡아 마돈나의 월드 투어를 지원했다. 이외에도 재즈 가수 토니 베넷과 컨트리 가수 돌리 파튼의 뮤직비디오 감독을 맡으며, 음악계에서 다방면으로 활동했다. 특히 크리스토퍼 시코네는 '누나와 함께한 인생'(Life With My Sister Madonna)을 집필했는데, 이 책은 뉴욕 타임스(NYT) 베스트셀러가 됐다. 마돈나는 최근 몇 년 동안 가족의 잇따른 사망을 겪으며 큰 슬","link":"https://m.entertain.naver.com/now/article/117/0003877275","retrieved":1728299716685},{"title":"이혼 후 '11살 연하' 男스타와 사랑에 빠진 女배우 [룩@글로벌]","contents":"배우 손협지와 이혼한 배우 한유가 중국 인기 스타 샤오잔을 향한 팬심을 드러냈다. 5일 한유는 “샤오잔 생일 축하해요”라는 글과 함께 10월 5일 33번째 생일을 맞은 샤오잔의 사진을 게재했다. 그는 “나는 당신의 깨끗하고 아름다운 눈을 보고 처음 사랑에 빠졌다”라며 “이렇게 오랜 세월이 흐른 후에도 여전히 예전처럼 순수한 미소를 볼 수 있을 거라고는 생각도 못했다”라고 샤오잔을 향한 애정을 드러냈다. 이어 “팬으로서 너무 기분이 좋다. 영원히 행복하고 안전하길 바란다”라고 덧붙였다. 이에 누리꾼들은 “샤오잔 생일 축하해요”, “한유님도 나랑 똑같네. 아직도 웃는 모습을 보니 행복해요”, “대만 드라마 여신이 샤오잔의 생일을 축하하다니”, “나도 그 사람 좋아해요. 너무 잘생겼어요”등의 댓글을 남기며 일제히 샤오잔에게 고백을 보내 웃음을 안겼다. 앞서 한유는 중국 드라마를 보고 샤오잔을 좋아하게 되었으며 SNS 커버사진을 샤오잔의 사진으로 바꾸고 싶다고 밝힌 바 있다. 아이돌과 사랑","link":"https://m.entertain.naver.com/now/article/213/0001311930","retrieved":1728299716688},{"title":"日 유명 개그맨, 성폭행 혐의 '충격'…\"경솔한 행동\" 사과도 비난 [MD재팬]","contents":"일본의 유명 개그 트리오 '정글 포켓' 멤버 사이토 신지(41)가 20대 여성을 성폭행한 혐의 도쿄 경찰에 넘겨졌다. 7일 다수의 일본 매체에 따르면 사이토 신지는 지난 7월 도쿄 신주쿠구에 정차된 로케이션 버스 안에서 20대 여성에 성폭행을 가한 혐의를 받고 있다. 당시 버스 내부에는 두 사람만 있었던 것으로 알려졌으며, 피해 여성이 경찰에 상담을 요청해 사건이 조사되기 시작했다. 사이토는 경찰 조사에서 혐의를 인정하면서 \"경솔한 행동으로 상대방과 가족에게 큰 피해를 끼친 점을 반성하고 있다\"고 진술했다. 피해 여성은 \"절대 용서할 수 없다\"는 입장이다. 앞서 사이토는 지난 9월 20일, 건강상의 이유를 들어 예능 활동을 중단한다고 발표한 바 있다. 사건이 알려지기 전부터 업계에는 \"이미 사이토가 연예계를 은퇴할 것\"이라는 소문이 확산된 것으로 전해졌다.","link":"https://m.entertain.naver.com/now/article/117/0003877216","retrieved":1728296253474},{"title":"테일러 스위프트, 순자산 2조 1500억원...가장 돈 많은 '여성 가수' 등극 [할리웃통신]","contents":"가수 테일러 스위프트가 포브스 선정 가장 부유한 여성 뮤지션으로 선정됐다. 5일(현지 시간) 미국 잡지사 포브스는 테일러 스위프트의 자산을 공개했다. 테일러 스위프트는 2023년 10월 앨범과 라이브 공연을 주된 수입원으로 처음 억만장자에 진입했다. 1년이 지난 후 포브스는 테일러의 순자산을 세계 각지 투어를 돌아다녀 벌어들인 6억 달러(한호 약 8080억 원), 음악 카탈로그에서 벌어 들인 6억 달러, 1억 2500만 달러(한화 약 1683억 원) 상당의 부동산을 포함해서 16억 달러(한화 약 2조 1569억 원)으로 추산했다. 지난 2020년 테일러 스위프트 순자산이 3억 6500만 달러(한화 약 4920억 원)였던 것을 고려하면 그는 4년동안 12억 달러(한화 약 1조 6177억 원)를 벌여들인 것이다. 이로써 테일러스위프트는 가장 부유한 여성 뮤지션 목록에서 1위를 차지했고 가수 제이 지(JAY-Z)에 이어 가장 부유한 뮤지션 2위를 차지했다. 한편 테일러 스위프트는 다양한","link":"https://m.entertain.naver.com/now/article/213/0001311849","retrieved":1728274869240},{"title":"'환갑' 키아누 리브스, 프로 카레이서로 깜짝 데뷔 [N해외연예]","contents":"할리우드 배우 키아누 리브스(60)가 프로 자동차 레이서로 성공적으로 데뷔했다. 7일 CNN 등 다수의 외신에 따르면 키아누 리브스는 지난 5일과 6일(이하 현지시간) 미국 인디애나폴리스 모터 스피드웨이에서 열린 토요타 GR 컵 시리즈에 출전했다. 이날 키아누 리브스는 33명의 레이서 중 한 명으로 경기에 출전했고 5일 경기에서는 25위를, 6일 경기에서는 24위를 차지했다. 특히 키아누 리브스는 5일 경기에서 레이스의 절반을 넘어가던 순간, 차가 잔디밭으로 회전하는 사고가 있었지만 충돌을 피하면서 다시 레이스에 참가했다. 키아누 리브스는 평소에도 레이싱 마니아로 유명하다. 2009년 도요타 그랑프리 경주에선 유명인들을 대상으로 한 ‘셀러브리티 레이스’에 참여해 우승한 적도 있다. 한편 키아누 리브스는 오는 8일 영화 '스피드' 개봉 30주년을 맞아 로스앤젤레스에서 열리는 기념 상영회에 참석할 예정이다.","link":"https://m.entertain.naver.com/now/article/421/0007828253","retrieved":1728269597434},{"title":"줄에 매달린 스트레이 키즈 ‘AMAs’ 무대 찢었다…한국어 라이브 무대[종합]","contents":"그룹 스트레이 키즈(Stray Kids)가 미국 3대 음악 시상식 중 하나인 '아메리칸 뮤직 어워즈'(AMERICAN MUSIC AWARDS, AMAs)에서 압도적 라이브 퍼포먼스 무대를 선보였다. 10월 6일(현지시간) 미국 캘리포니아주 로스앤젤레스에서 '아메리칸 뮤직 어워즈 50주년 스페셜'(AMERICAN MUSIC AWARDS 50TH ANNIVERSARY SPECIAL)이 열렸다. 스트레이 키즈(방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔)는 이날 공식 퍼포머로 초청돼 생방송 무대에 올랐다. 스트레이 키즈는 보이 밴드의 유산을 기리는 특별한 퍼포먼스를 예고해 본 시상식 전부터 화제를 모았다. 관객들의 열띤 환호 속 무대에 오른 스트레이 키즈는 전설의 그룹으로 손꼽히는 NSYNC(엔싱크) 히트곡 'Bye Bye Bye'(바이 바이 바이)에 맞춰 압도적 무대를 펼쳤다. 특히 줄에 매달려 춤을 추는 듯한 모양새의 인상적인 퍼포먼스로 무대를 한층 화려하게 빛냈다. 이어","link":"https://m.entertain.naver.com/now/article/609/0000905944","retrieved":1728269597435},{"title":"지젤 번천, 톰 브래디와 이혼 후 공동 육아…\"이제서야 실감\" [MD해외이슈]","contents":"브라질 출신의 모델 지젤 번천(44)이 화이트 크롭탑을 입고 탄탄한 복근을 자랑했다. 번천은 최근 리우데자네이루에서 진행된 콜치(Colcci) 진 광고 캠페인에서 재킷과 컷오프 쇼츠를 착용한 모습과 함께 올 화이트 룩을 선보였다. 그녀는 인스타그램을 통해 \"이 멋진 도시에 다시 돌아와 기쁘다\"고 촬영 소감을 전하기도 했다. 한편, 지젤 번천은 지난 1월 NFL 레전드 톰 브래디와의 이혼 후 새로운 육아 생활에 대해 언급했다. 번천과 브래디는 1년 넘게 이혼 상태로 지내며 두 자녀, 14살의 벤자민과 11살의 비비안을 공동 양육하고 있다. 번천은 Harper's Bazaar와의 인터뷰에서 \"이제 각자 다른 방식으로 자녀를 키우고 있다는 것을 실감하고 있다\"고 전했다. 이어 \"사람은 자신이 어디에서 왔는지에 따라 형성된다. 어린 시절 배운 가치관이 지금도 제 안에 남아 있으며, 그것이 저를 지켜주고 있다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/117/0003877037","retrieved":1728263371068},{"title":"살찐 디카프리오?…배우 그만두고 결국 군대로 [MD해외이슈]","contents":"레오나르도 디카프리오의 닮은꼴로 유명세를 얻었던 로만 부르체프가 체중 증가로 배우로서의 경력이 좌절된 후, 블라디미르 푸틴의 군대에 강제로 징집된 것으로 전해졌다. 부르체프는 디카프리오와 닮은 외모 덕분에 여러 광고에서 활동했으나, 지나친 체중 증가로 모델 일자리를 잃게 되었다. 그는 보드카 브랜드 ‘파이브 레이크’ 광고에 출연하며, 위조 아이폰과 가짜 아디다스 운동복 같은 모조품을 사용하는 설정 속에서 “인생에서 진짜인 것은 정신뿐이다”라는 문구로 눈길을 끌었다. 디카프리오보다 8살 어린 부르체프가 군복을 입고 전선에서 총을 든 모습이 공개되었다. 그는 모방 배우로서의 활동이 끊긴 후 시장과 철물점에서 잡일을 하며 생계를 이어갔지만, 경제적 어려움 속에서 결국 푸틴의 군대에 입대하게 되었다. 푸틴의 군대는 남성들을 전장으로 내모는 ‘대포밥’이라는 악명을 갖고 있다. 이런 상황에서 푸틴은 자격을 갖춘 병사에게 1만 6000파운드(약 2700만 원)를 지급하고, 전선에서 살아남을 경우","link":"https://m.entertain.naver.com/now/article/117/0003877023","retrieved":1728263371069},{"title":"스트레이 키즈, 美 3대 시상식 ‘AMAs’ 퍼포머 출연…BTS 이후 처음","contents":"그룹 스트레이 키즈(Stray Kids)가 그룹 방탄소년단(BTS) 이후 처음으로 미국 3대 음악 시상식 중 하나인 '아메리칸 뮤직 어워즈'(AMERICAN MUSIC AWARDS, AMAs)에 퍼포머로 출연했다. 스트레이 키즈(방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔)는 10월 6일 오후(현지시간) 미국에서 개최된 '아메리칸 뮤직 어워즈 50주년 스페셜'(AMERICAN MUSIC AWARDS 50TH ANNIVERSARY SPECIAL)에 참석했다. '아메리칸 뮤직 어워즈'는 한국시간 기준 7일 오전 9시 시작된다. 이에 스트레이 키즈는 이날 공식 계정을 통해 \"스테이(스트레이 키즈 공식 팬덤명) 모두 AMAs 즐길 준비 되셨나요? 많이 기대해주세요\"라는 글과 함께 스트레이 키즈의 현장 비하인드가 공개됐다. 게티이미지코리아를 통해 공개된 사진 속 스트레이 키즈는 'AMAs' 현장에서 8인 8색 매력을 발휘했다. 스트레이 키즈는 올해 머라이어 캐리(Mariah Ca","link":"https://m.entertain.naver.com/now/article/609/0000905900","retrieved":1728263371070},{"title":"美 팝스타 마돈나 새엄마 이어 '백댄서' 남동생 잃어","contents":"김태종 특파원 = 미국 팝스타 마돈나(66)가 새엄마를 세상에 떠나보낸 지 2주도 되지 않아 자신의 백댄서이자 든든한 지원자였던 남동생을 잃었다. 뉴욕포스트 등 현지 매체는 마돈나 남동생인 크리스토퍼 시코네가 지난 4일 암으로 세상을 떠났다고 그의 대변인을 인용해 6일(현지시간) 보도했다. 향년 63세. 남동생이 세상을 떠난 것은 지난달 24일 새엄마인 조안 클레어 시콘이 암으로 세상을 떠난 지 2주도 채 되지 않은 시점이다. 마돈나는 지난해 2월에는 오빠 앤서니 시코네도 하늘로 떠나보냈다. 마돈나 전성기였던 1980∼90년대 백댄서로 시작한 남동생 크리스토퍼 시코네는 이후 공연 디자인과 의상 담당까지 맡으며 누나의 무대를 지원했다. 미 재즈 가수 토니 베넷과 컨트리 뮤직 가수 돌리 파튼의 뮤직비디오 감독을 맡았으며, '누나와 함께한 인생'(Life With My Sister Madonna)을 집필해 뉴욕 타임스(NYT) 베스트셀러가 되기도 했다. 마돈나는 5살 때인 1963년 12","link":"https://m.entertain.naver.com/now/article/001/0014967407","retrieved":1728238813434}]}