{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"더뉴식스 우경준, 자진 입대+팀 탈퇴 [공식]","contents":"그룹 더뉴식스 우경준이 자진 입대와 더불어 팀에서 탈퇴한다. 더뉴식스 소속사 피네이션은 23일 “최근 우경준은 자진해서 군입대를 신청하였고, 당사에 군복무 이후 더뉴식스 그룹 활동에 참여할 의사가 없음을 전달했다”라고 상황을 설명했다. 이어 “당사는 우경준의 의견을 존중하여, 24년 10월 23일부로 우경준과 계약 종료 및 더뉴식스 탈퇴를 합의하게 되었다”라고 탈퇴를 공식화했다. 또 “본 사안에 대해서 더뉴식스 멤버들과 심도 깊은 논의를 나누었고, 앞으로 더뉴식스는 최태훈, 장현수, 천준혁, 은휘, 오성준 5인 체제로 흔들림 없이 활동을 이어갈 계획”이라고 덧붙였다. 더뉴식스는 방영 중인 Mnet ‘로드 투 킹덤’의 첫 탈락팀으로 아쉬움을 남겼다. [다음은 피네이션 공식입장] 안녕하세요. P NATION입니다. 더뉴식스와 멤버 우경준의 향후 활동 관련 안내 드립니다. 먼저 더뉴식스에게 아낌없는 사랑을 보내주시는 팬 여러분께 무거운 소식을 전하게 되어 죄송하다는 말씀을 드립니다. 최근","link":"https://m.entertain.naver.com/now/article/382/0001158298","retrieved":1729657246425},{"title":"[왓IS] ‘먹방’하러 18번 무단이탈…현주엽 “잘못 있다면 책임질 것”","contents":"현주엽 휘문고 농구부 감독 측이 ‘먹방’ 촬영을 이유로 근무지를 무단 이탈한 의혹으로 서울시교육청이 징계를 요구한 것으로 알려진 가운데 “잘못한 게 있다면 책임질 것”이라고 밝혔다. 현주엽 감독 소속사 티엔엔터테인먼트는 23일 일간스포츠에 해당 징계와 관련해 “교육청에서는 감봉을 요구했으나 휘문고 측에서 이의제기를 한 상황”이라며 이 같이 말했다. 국회 교육위원회 조국혁신당 강경숙 의원이 서울시교육청으로부터 받은 자료에 따르면, 서울시교육청은 근무지를 18회 무단으로 이탈한 현주엽 감독에 대해 휘문고 측에 경징계인 감봉 처분을 요구했다. 휘문고 재단 휘문의숙에는 휘문교 교장 정직, 교감과 교사, 행정실장에 대해 견책, 교감 직무대리는 경고 조치 처분을 요구했다. 앞서 휘문고DML 한 학부모는 올해 초 현주엽 감독이 ‘먹방’ 촬영 등을 방송을 이유로  농구부 훈련과 연습 경기에 불참하는 등 감독 일을 소홀히 했다는 탄원서를 냈다. 또 서울시교육청은 지난 2023년 11월부터 2024년","link":"https://m.entertain.naver.com/now/article/241/0003389318","retrieved":1729657246427},{"title":"언론노조 KBS본부 총파업 돌입…사장 선임 과정 항의","contents":"지난 18일 서울 여의도 KBS 본관 앞에서 전국언론노조 KBS본부가 주최한 결의대회 모습. 언론노조 KBS본부 제공 전국언론노동조합 KBS본부가 총파업을 통해 “사장 선임 과정의 공정성이 훼손됐다”고 주장했다. KBS본부는 23일 오전 서울 여의도 KBS본관 앞에서 파업을 시작했다. 이들은 오늘 하루동안 야간 당직, 교대 및 시차 근무자 등 예외 없이 근무를 중단한다. 오전 10시 ‘KBS 아침 뉴스타임’에 이어 오후 3시 ‘KBS 뉴스타임’도 결방하고 재방송으로 대체한다. KBS 사장 불법선출 중단 및 위법적 이사회 퇴진을 촉구했다. KBS본부는 “법원이 2인 구조 방송통신위원회의 의결이 위법이라고 판단했다. 방통위의 위법한 의결을 거쳐 임명된 이사들이 KBS 사장을 선임하는 건 원천적으로 무효”라고 목소리내고 있다. 앞서 KBS 여권 이사들은 박민 현 사장, 박장범 앵커, 김성진 방송뉴스주간 등 3명을 면접 대상자로 선정했다. 하지만 KBS본부는 반발했다. “현직 사장으로 단체","link":"https://m.entertain.naver.com/now/article/396/0000692437","retrieved":1729657246427},{"title":"크리에이터 해쭈·나도, 팬들과 만남…오프라인 소통 활발","contents":"유튜브 크리에이터와 팬들이 오프라인에서도 활발히 소통하고 있다. 23일 샌드박스네트워크에 따르면 소속 크리에이터인 해쭈(고해주), 나도(이선형)는 올 10월 각각 오프라인 팬미팅 행사를 개최하고 구독자 팬들과 만났다. 이번 팬미팅은 온·오프라인을 아울러 수천, 수만의 팬들이 높은 관심을 드러내 크리에이터의 대중적 인지도 상승을 실감케 하는 계기가 됐다. 지난 12일 유쾌한 호주 라이프로 사랑받고 있는 82만 구독자 보유 크리에이터 해쭈가 서울 무신사 테라스 성수에서 팬들과 만났다. 이번 팬미팅은 해쭈와 패션의류 브랜드의 컬래버레이션 의류상품 론칭을 기념해 진행된 오프라인 행사로 이틀간 총 700여 명의 팬들이 참여했다. 특히 해쭈 팬미팅 참석권 추첨 이벤트가 동반된 온라인 쇼핑 라이브는 단 1시간 동안 5억원 이상의 상품 판매 매출을 달성했다. 라이브 누적 시청자는 5.5만명을 기록, 영향력을 입증했다. 283만 구독자를 보유한 푸드 크리에이터 나도는 프라이빗 팬미팅을 통해 팬들과","link":"https://m.entertain.naver.com/now/article/421/0007862425","retrieved":1729657246436},{"title":"'171cm 48kg' 나나, 한쪽 다리 들었을 뿐인데 화보 완성…부럽다 부러워","contents":"가수 겸 배우 나나가 우월한 비주얼을 자랑했다. 나나는 23일 자신의 인스타그램에 별다른 멘트 없이 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 나나는 블랙 가죽 재킷에 H라인 니트 롱스커트 그리고 부츠를 착용한 채 다양한 포즈를 취하고 있는 모습. 특히 긴 기럭지 덕분에 일상이 화보 같은 면모를 보여주고 있어 보는 이들의 감탄을 자아냈다. 나나는 2009년 걸그룹 애프터스쿨 '너 때문에'로 데뷔했다. 이후 애프터스쿨의 유닛 그룹인 오렌지캬라멜과 애프터스쿨 레드 멤버로도 활동했다. 지난해 8월에 넷플릭스 시리즈 '마스크걸'에서 활약하기도 했으며, 차기작으로 류승완 감독이 연출하는 영화 '휴민트'를 선택했다. 해당 작품에서 나나는 북한 식당 종업원 '채선화' 역으로 열연할 예정이다. 나나는 영화 '전지적 독자 시점' 출연을 확정하기도 했다. 이 작품은 싱숑의 현대 판타지 소설을 원작으로 하고 있으며 2025년 여름 개봉 예정이다. 이민호, 안효섭, 채수빈, 신승호, 지수 등이","link":"https://m.entertain.naver.com/now/article/312/0000685977","retrieved":1729657246436},{"title":"조이, 가을 여인","contents":"레드벨벳 조이가 ‘동물농장’ 녹화를 위해 23일 서울 양천구 SBS목동에 도착해 이동하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007862418","retrieved":1729657246436},{"title":"레드벨벳 조이, 동물농장 녹화 왔어요","contents":"레드벨벳 조이가 ‘동물농장’ 녹화를 위해 23일 서울 양천구 SBS목동에 도착해 하차하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007862415","retrieved":1729657246436},{"title":"조이, 과즙미 팡팡","contents":"레드벨벳 조이가 ‘동물농장’ 녹화를 위해 23일 서울 양천구 SBS목동에 도착해 인사를 하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007862411","retrieved":1729657246436},{"title":"레드벨벳 조이, 오구오구 귀여워","contents":"레드벨벳 조이가 ‘동물농장’ 녹화를 위해 23일 서울 양천구 SBS목동에 도착해 인사를 하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007862409","retrieved":1729657246436},{"title":"레드벨벳 조이, 러블리의 의인화","contents":"레드벨벳 조이가 ‘동물농장’ 녹화를 위해 23일 서울 양천구 SBS목동에 도착해 인사를 하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007862410","retrieved":1729657246436},{"title":"조이의 애교 플러팅","contents":"레드벨벳 조이가 ‘동물농장’ 녹화를 위해 23일 서울 양천구 SBS목동에 도착해 인사를 하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007862408","retrieved":1729657246436},{"title":"조이, 어느 멋진 가을날","contents":"레드벨벳 조이가 ‘동물농장’ 녹화를 위해 23일 서울 양천구 SBS목동에 도착해 인사를 하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007862407","retrieved":1729657246436},{"title":"조이, 목동의 사랑 요정","contents":"레드벨벳 조이가 ‘동물농장’ 녹화를 위해 23일 서울 양천구 SBS목동에 도착해 인사를 하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007862402","retrieved":1729657246436},{"title":"조이, 인간 러블리","contents":"레드벨벳 조이가 ‘동물농장’ 녹화를 위해 23일 서울 양천구 SBS목동에 도착해 인사를 하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007862401","retrieved":1729657246441},{"title":"레드벨벳 조이, 사랑 요정","contents":"레드벨벳 조이가 ‘동물농장’ 녹화를 위해 23일 서울 양천구 SBS목동에 도착해 인사를 하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007862399","retrieved":1729657246441},{"title":"레드벨벳 조이, 동물농장 출근해요","contents":"레드벨벳 조이가 ‘동물농장’ 녹화를 위해 23일 서울 양천구 SBS목동에 도착해 인사를 하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007862397","retrieved":1729657246441},{"title":"조이, 사랑스러운 미니마우스","contents":"레드벨벳 조이가 ‘동물농장’ 녹화를 위해 23일 서울 양천구 SBS목동에 도착해 인사를 하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007862396","retrieved":1729657246441},{"title":"[공식] 'LOUD' 출신 우경준, 팀 더뉴식스 떠난다…\"자진 군입대 신청\"","contents":"그룹 더뉴식스 멤버 우경준이 팀을 떠난다. 23일 소속사 피네이션은 \"우경준이 최근 자진해서 군입대를 신청했다\"면서 \"군복무 이후 그룹 활동에 더 이상 참여할 의사가 없음을 전달해 왔다\"고 밝혔다. 그러면서 \"우경준의 의사를 존중해 23일부로 계약 종료 및 팀 탈퇴를 합의했다\"고 전했다. 우경준은 2021년, 싸이와 박진영이 심사위원으로 나섰던 SBS 오디션 프로그램 'LOUD: 라우드'에 출연해 두 소속사 중 최종 피네이션을 선택하면서 2022년 TNX로 데뷔했다. TNX는 지난해 6월 더뉴식스(THE NEW SIX)로 활동명을 변경해 활동 중이다. 우경준은 피네이션 입사 전 빅히트 소속 연습생이었다. 데뷔 전 길거리 캐스팅을 12번 정도 받았다고 알려져 눈길을 끈 바 있다. 이하 피네이션 공식 입장 안녕하세요. P NATION입니다. 더뉴식스와 멤버 우경준의 향후 활동 관련 안내 드립니다. 먼저 더뉴식스에게 아낌없는 사랑을 보내주시는 팬 여러분께 무거운 소식을 전하게 되어 죄송하","link":"https://m.entertain.naver.com/now/article/312/0000685976","retrieved":1729657246441},{"title":"'쥐때' 조이, 오늘은 사랑스러운 미니 마우스","contents":"레드벨벳 조이가 ‘동물농장’ 녹화를 위해 23일 서울 양천구 SBS목동에 도착해 인사를 하고 있다. 2024.10.23/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007862394","retrieved":1729657246441},{"title":"6년만에 찾아온 박정현의 겨울 콘서트","contents":"박정현이 6년만에 겨울 콘서트를 연다. 박정현은 12월 20일부터 22일까지 사흘간 서울 명화라이브홀에서 2024 박정현 크리스마스 콘서트 '플레이!(Play!)'를 개최하고 관객과 만난다. 이번 공연은 박정현이 2018년에 연 '렛 잇 스노우(LET IT SNOW)' 이후 무려 6년 만으로 음악 팬들의 뜨거운 호응이 예상된다. 지난 5월 소극장 콘서트 '이음'을 통해 4회 공연 전석 매진을 기록하며 변함없는 티켓 파워와 명성을 입증했다. 박정현은 이번 공연 소개글을 통해 '어느새 크리스마스가 성큼 다가오고 있어요. 따뜻한 사람들, 고마움을 전하고 싶은 사람들… 우리가 잠시 잊고 잊었던 사람들에게 안부를 전해보는 건 어떠세요? 저는 제 노래들을 통해 여러분의 안부를 묻고 싶은데요. 잘 지내셨죠? 우리 이번에 만나면 함께 외쳐 볼까요? 'Play''라는 메시지를 전하며 그의 연말 공연을 기다려온 팬들의 설렘을 자극했다. 12월 20일 오후 8시, 21일 오후 6시, 22일 오후 5시","link":"https://m.entertain.naver.com/now/article/437/0000415442","retrieved":1729657246441},{"title":"크리스마스는 드림캐쳐와 함께…","contents":"드림캐쳐(지유·수아·시연·한동·유현·다미·가현)가 크리스마스 맞이 콘서트를 연다. 드림캐쳐 소속사 드림캐쳐컴퍼니에 따르면 12월 24일과 25일, 서울 예스24라이브홀에서 '세븐 도어스 오브 크리스마스: 어 럭키 앙코르(7 Doors of Christmas: A Lucky Encore)'를 개최한다. 크리스마스에 진행되는 이번 콘서트에서 드림캐쳐는 '인썸니아(팬덤명)'에게 특별한 추억을 선물한다. 지난 1월 데뷔일을 기념해 개최된 콘서트에 이어 다시 한번 팬들을 찾는 만큼 이들은 더욱 다채로운 스테이지로 공연을 가득 채워내며 7주년의 대미를 장식할 계획이다. 그간 '컨셉트 맛집' '공연 최강자' 등 다양한 수식어를 거머쥔 드림캐쳐가 선보일 세트리스트에도 궁금증이 더해지고 있다. 탄탄한 가창력은 물론 강렬한 퍼포먼스와 무대 매너로 팬심을 사로잡은 드림캐쳐는 이번 콘서트 역시 팬들의 성원에 보답하기 위한 준비에 매진하고 있다. 드림캐쳐는 올해도 유럽을 비롯해 대만·홍콩·남미까지 다양한","link":"https://m.entertain.naver.com/now/article/437/0000415440","retrieved":1729657246441},{"title":"‘고인 모독 논란’ 유난희, 홈쇼핑 복귀…1년 만","contents":"홈쇼핑 방송 중 고인 모독 발언으로 무기한 출연 정지 처분을 받은 쇼호스트 유난희가 1년여 만에 복귀했다. 23일 방송업계에 따르면 유난희는 이달 초부터 롯데홈쇼핑에 게스트로 출연해 패션 관련 상품을 판매했다. 유난희는 중소 패션 상품 협력사의 지속적인 요청에 따라 주1회 게스트로 출연하게 된 것으로 전해졌다. 과거 논란이 된 뷰티 상품을 제외한 패션 상품을 판매할 예정이다. 앞서 유난희는 지난해 2월 홈쇼핑 생방송 중 실명은 언급하지 않았지만 고인이 된 개그우먼을 연상케 하는 발언으로 뭇매를 맞은 바 있다. 그는 화장품 제품을 판매하던 중 “모 여자 개그맨이 생각난다. 피부가 안 좋아 꽤 고민이 있었다. 이 제품을 알았다면 좋았을 텐데”라고 시청자들의 비난을 받았다. 당시 해당 내용을 전파한 CJ온스타일은 논란 직후 사과 자막을 내보냈으며 유난희에 대해 무기한 출연 정지를 결정했다. 또 방송통신심의위원회 광고심의소위원회(이하 방심위 광고소위)는 유난희에 대해 ‘주의’ 3명, ‘권고","link":"https://m.entertain.naver.com/now/article/241/0003389316","retrieved":1729657246445},{"title":"우경준, 더뉴식스 탈퇴 및 피네이션과 계약 종료… 군입대","contents":"우경준이 더뉴식스를 탈퇴한다. 피네이션은 23일 '최근 우경준은 자진해서 군입대를 신청했고 당사에 군복무 이후 더뉴식스 활동에 참여할 의사가 없음을 전달했다'고 밝혔다. 이어 '당사는 우경준의 의견을 존중해 2024년 10월 23일부로 우경준과 계약 종료 및 더뉴식스 탈퇴를 합의하게 됐다'며 '본 사안에 대해서 더뉴식스 멤버들과 심도 깊은 논의를 나눴고 앞으로 더뉴식스는 최태훈·장현수·천준혁·은휘·오성준 5인 체제로 흔들림 없이 활동을 이어간다'고 전했다. 더뉴식스는 SBS '라우드'를 통해 결성된 그룹으로 2022년 5월 데뷔했다. 김진석 엔터뉴스팀 기자 kim.jinseok1@jtbc.co.kr(콘텐트비즈니스본부) 안녕하세요. P NATION입니다. 더뉴식스와 멤버 우경준의 향후 활동 관련 안내 드립니다. 먼저 더뉴식스에게 아낌없는 사랑을 보내주시는 팬 여러분께 무거운 소식을 전하게 되어 죄송하다는 말씀을 드립니다. 최근 우경준은 자진해서 군입대를 신청하였고, 당사에 군복무 이후","link":"https://m.entertain.naver.com/now/article/437/0000415439","retrieved":1729657246445},{"title":"강동원 \"늘 자연스러운 박정민 정 가는 사람…챙겨주고 싶다\"","contents":"배우 강동원이 박정민에 대한 남다른 애정을 표했다. 넷플릭스 오리지널 영화 '전,란(김상만 감독)'을 통해 전 세계 시청자들과 만나고 있는 강동원은 23일 서울 삼청동의 한 카페에서 진행 된 인터뷰에서 \"'박정민이 양반, 강동원이 노비'라는 말이 흡사 밈처럼 쓰이고 있다. 박정민은 본인이 직접 이야기를 하기도 하더라\"는 말에 \"정민 씨가, 그 친구가 진짜 멋진 게 늘 자연스럽다. 일할 때도, 안 할 때도, 무대 위에서도, 인터뷰를 할 때도 뭘 하든 늘 자연스러워서 멋있다고 생각했다\"고 운을 뗐다. \"이번 작품을 통해 많이 친해졌냐\"고 묻자 강동원은 \"사실 그렇게 친해지지는 않았다\"며 웃더니 \"둘 다 친해지는데 시간이 걸리는 스타일인 것 같더라. 다음 작품에서 한번 더 만나면 아주 친해지지 않을까 싶다\"고 말했다. 하지만 앞선 인터뷰를 통해 박정민은 '힘든 사극 촬영에 캐릭터 성격상 현장에서 외로움을 자처한 저에게 강동원 선배가 꼬박꼬박 맛있는 음식들을 챙겨줬다'며 고마음을 드러낸 바","link":"https://m.entertain.naver.com/now/article/437/0000415438","retrieved":1729657246445},{"title":"바뀌었다고?…'시술 의혹' 현영, 민낯으로 달라진 얼굴 '정면 돌파'","contents":"방송인 현영이 달라진 얼굴에 정면돌파했다. 현영은 지난 22일 자신의 인스타그램에 \"건강하게 지내자~~~~~\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 현영은 물놀이를 즐긴 듯 머리와 몸이 젖어있었으며, 화장기 하나도 없는 완벽한 민낯을 보여줬다. 현영은 최근 SNS에 하나의 영상을 게재했는데, 공개된 영상 속에서 현영은 살짝 오른듯한 볼살과 동그란 눈을 자랑하며 더 어려진 비주얼을 보여줘 보는 이들의 눈길을 끈 바 있다. 달라진 현영에 누리꾼들도 \"오늘따라 예쁜 거 뭐죵\" \"뭔가 더 이뻐지셨는데요^^\" \"다람쥐 같아요\" 등의 반응을 보였다. 또한 현영은 지난 8월 자신의 유튜브 채널에서 병원을 찾아 \"제 코가 자연산이 아니다\"라며 성형 사실을 고백한 바 있다. 방송인이면서 80억 매출을 달성한 적 있는 CEO이기도 한 현영은 2012년 4세 연상의 금융계 종사자와 결혼해 슬하에 1남 1녀를 두고 있다. 현재 인천 송도에 거주 중인 것으로 알려졌으며, 남매 모두","link":"https://m.entertain.naver.com/now/article/312/0000685972","retrieved":1729657246447},{"title":"'전,란' 강동원 \"태생이 노비가 맞아, 양반 성격은 아니다\"","contents":"배우 강동원이 생애 처음으로 노비 역할을 소화한 소감을 전했다. 넷플릭스 오리지널 영화 '전,란(김상만 감독)'을 통해 전 세계 시청자들과 만나고 있는 강동원은 23일 서울 삼청동의 한 카페에서 진행 된 인터뷰에서 \"노비 역할에 대한 자신감이 있었다고 들었다\"는 말에 \"일단 제가 실제로 뭐 금수저도 아니고, 노비까지는 아니더라도 양인과 노비 중간쯤 정도 되는 집안에서 자랐다\"고 운을 떼 웃음을 자아냈다. 강동원은 \"그러다 보니까 노비가 훨씬 더 잘 맞는 것 같다. 제 생각에 태생적으로 중산층보다 조금 아래? 정도 되는 잡안에서 태어나 자랐다 보니 양반 쪽은 성격이 안 맞는다\"고 덧붙였다. \"노비 비주얼도 색달랐다\"고 하니 강동원은 \"영화를 보고 나서는 '초반 등장할 때 좀 더 할 걸' 하는 생각은 들더라. '의상을 조금 더 더럽게 했으면 좋았겠다' 싶었다\"며 \"제가 스킨 톤을 맞출 때 베이스 자체를 얼룩덜룩하게 하는 걸 별로 안 좋아해서 분장팀과 상의해 다른 방식으로 맞췄는데 생각보","link":"https://m.entertain.naver.com/now/article/437/0000415435","retrieved":1729657246448},{"title":"'공개 연애 2번' 정진운, 전 여친 안부 물은 이유 \"잘 지내시죠?\"(비보티비) [종합]","contents":"그룹 2AM 겸 배우 정진운이 전 여자친구를 소환했다. 23일 유튜브 채널 '비보티비'에는 '이제는 연애가 자유로운 2AM이랑 한 차로 가'라는 제목의 영상이 공개됐다. 이날 송은이는 \"2AM 노래를 옛날에도 들었지만, 확실히 노래가 깊어졌다. 솔직히 신인 때는 부르라니까 부르고, 이별이나 아픔에 대한 깊이는 몰랐을 것 같다\"면서 \"조권이 데뷔할 때 '2AM이 해체하기 전까지는 연애 금지'라는 말을 했다\"고 언급했다. 이에 조권은 \"제가 당시 김나영 누나랑 슬옹 형이 몰래 사귄다고 속인 깜짝 카메라에 속았고, 요즘 아이돌이 열애설이 나면 제 짤이 돌더라. 저도 사랑도 하고 이별도 했다. 근데 그때는 '친구의 고백' 활동할 때라 데뷔 1년 차다. (박) 진영이 형한테 세뇌를 당한 것도 있고, 당시에는 '몇 년을 기다려서 어떻게 데뷔를 한 건데'라는 생각이 컸다\"고 밝혔다. 그러면서 \"시간이 흐르고 선예도 결혼을 하고, 저도 20대 후반으로 들어가면서 생각이 바뀌었다. 저는 27살에 첫","link":"https://m.entertain.naver.com/now/article/108/0003275959","retrieved":1729657246449},{"title":"피해자 피눈물 안 말랐는데…\"라덕연 종교\" 외친 임창정, 수요 없는 컴백 [TEN피플]","contents":"주가 조작 연루 의혹을 받아 피의자 조사를 받은 가수 임창정이 가요계 컴백을 예고했다. 소시에테 제네랄 증권발(이하 SG 증권발) 주가폭락 사건 발생 약 1년6개월이 흘렀지만, 관련 재판이 진행 중인 탓에 다소 이른 복귀가 아니냐는 지적이 나온다. 22일 취재에 따르면 임창정은 오는 11일 1일 컴백을 확정하고 선공개 싱글을 발매한다. 지난해 2월 발매한 미니 3집 '멍청이' 이후 약 1년9개월 만이고, 지난해 4월 불거진 SG 증권발 주가 폭락 사태로 따지면 약 1년7개월 만이다. 임창정은 새 앨범을 내는 것에 더해 전방위적인 활동을 계획했다. 오는 12월에는 정규 앨범을 발매해 본격적인 활동에 나서고 이후 전국투어 규모의 콘서트도 기획하고 있다. 다만, 임창정의 활동 예고를 두고 일각에서는 이른 것이 아니냐는 지적이 나온다. 지난해 4월 촉발된 SG 증권발 주가 폭락 사태는 여전히 사회적으로 문제가 남아있는 이슈이고 관련 재판 역시 진행 중이기 때문이다. 피해자들의 한숨과 눈물이","link":"https://m.entertain.naver.com/now/article/312/0000685971","retrieved":1729657246460},{"title":"초아 덕분? 권민아 '지민, 양다리, 갑질' 논란 소환 \"생각 짧았다...이제 내 갈 길 갈 것\"","contents":"그룹 AOA 출신 권민아가 전 멤버 초아와의 재회 사진을 올린 데 이어, 그동안의 논란에 사과했다. 권민아는 지난 22일 자신의 SNS에 초아와 만나 찍은 사진 여러 장을 게재했다. 이어 장문의 글도 올렸다. 그동안 있었던 여러 논란에 대한 해명과 사과였다. 먼저 그는 여자친구가 있는 남자를 만났다는 것에 \"여자친구랑 정리가 됐다고 해서 만나게 된 거다\"라며 \"(온라인 커뮤니티에서) 남자친구가 알고 보니 몰래 양다리로 만나고 있었고, 그 여자친구분이 자기 남자친구랑 저랑 만나고 있는 것 같다고 글이 올라왔다. 남자친구애게 솔직하게 말해달라고 했고 정리했다\"라고 재차 해명했다. 그러면서 \"그때 당시엔 남자친구 말을 믿을 수밖에 없었다\"라며 \"추후에 진실을 알게 돼서 여자분께도 사과했고 여자친구분 부모님께도 사과의 말씀 드렸고, 남자친구 부모님께도 사과드렸다\"고 전했다. 이어 \"남자친구 말을 신뢰했을 뿐 양다리인 것 알았더라면 바로 정리했을 것\"이라며 \"부디 바람이다, 만나고 있는 여자","link":"https://m.entertain.naver.com/now/article/445/0000250044","retrieved":1729657246462},{"title":"이하늬 밝힌 '열혈사제2'..\"부패 검사→김남길의 '강력한 조력자' 변화\"","contents":"배우 이하늬가 시즌1에 이어 '열혈사제2'로 돌아온다. SBS 새 금토드라마 '열혈사제2'(극본 박재범, 연출 박보람)는 낮에는 사제, 밤에는 '벨라또'의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일(김남 분)이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. '열혈사제2'는 2019년 신드롬을 일으킨 '열혈사제1'을 통해 연기 스펙트럼을 증명한 이하늬를 비롯해 시즌1 주요 출연진이 상당수 다시 의기투합, 뜨거운 반응을 일으키고 있다. 극 중 이하늬는 그대로 박경선 역할을 맡아, '열혈사제' 김해일의 파워 조력자로서 '열혈검사 모먼트'를 선보인다. 오늘(23일) 공개된 첫 스틸에선 김해일을 돕기 위해 부산으로 향하게 된 박경선이 '정의의 블랙 검사'로 활약하는 모습이 포착됐다. 먼저 올블랙 패션과 선글라스로 얼굴을 숨긴 박경선은 트렌치코트 자락을 휘날리며 파워 워킹을 선사해 넘치는 기세를 증명한다. 또한 박경선은 얼굴을 빼꼼 내민","link":"https://m.entertain.naver.com/now/article/108/0003275956","retrieved":1729657246463},{"title":"박지윤, 최동석과 이혼 소송에도 딸 위한 생일상...‘정성껏 끓인 미역국’ [똑똑 SNS]","contents":"방송인 박지윤이 최동석과 이혼 및 상간 소송을 진행 중 근황을 전했다. 박지윤은 23일 자신의 개인 채널을 통해 별다른 멘트 없이 근황이 담긴 여러 장의 사진을 올렸다. 사진은 박지윤이 차린 딸의 생일상을 찍은 것이다. 정성껏 끓인 미역국과 더불어 다양한 음식을 찍은 생일파티 풍경이 담겨 있다. 박지윤의 첫 딸의 10월 22일로, 박지윤은 동생이 누나를 위해 다양한 언어로 ‘생일 축하해’를 적어 놓은 카드도 올려놓으면서 더욱 눈길을 끌었다. 2004년 KBS 아나운서 30기 동기로 만난 최동석과 박지윤은 4년 열애 끝에 2009년 11월 결혼했으나 지난해 10월 파경 소식을 전했다. 슬하에 1남1녀를 두고 있으며 박지윤이 양육권과 친권을 확보한 상태다. 최동석은 지난달 30일 박지윤과 상간남 A를 상대로 위자료 손해배상청구소송을 제기했으며, 박지윤은 6월 최동석 상간녀로 지목한 B에 손해배상 소송을 건 사실도 알려졌다. 이 과정에서 박지윤은 최동석의 의처증을, 최동석은 정서적 외도를","link":"https://m.entertain.naver.com/now/article/410/0001031493","retrieved":1729657246465},{"title":"‘컨디션 난조’ NCT 위시 리쿠, 건강상 이유로 활동 중단","contents":"엔시티 위시 리쿠가 건강상 이유로 활동을 중단한다. 23일 SM엔터테인먼트(이하 SM)는 “리쿠는 최근 컨디션 난조로 병원에 방문, 검사 결과 충분한 안정과 휴식이 필요하다는 의료진의 소견을 받았다. 당사는 아티스트의 건강이 최우선이라 판단하여, 리쿠와 신중한 논의를 거쳐 치료와 회복에 집중하는 것으로 결정했다”고 밝혔다. 이에 따라 리쿠는 이날부터 예정된 스케줄에 참여하지 않는다. SM은 “11월 3일부터 시작되는 ‘2024 NCT WISH ASIA TOUR LOG in JAPAN’은 시온, 유우시, 재희, 료, 사쿠야 5명 멤버로 진행하게 된 점, 팬 여러분의 너른 양해 부탁드린다”고 전했다. 이하 전문. 안녕하세요. 멤버 리쿠 건강 상태 및 활동 관련 안내 말씀드립니다. 리쿠는 최근 컨디션 난조로 병원에 방문, 검사 결과 충분한 안정과 휴식이 필요하다는 의료진의 소견을 받았습니다. 당사는 아티스트의 건강이 최우선이라 판단하여, 리쿠와 신중한 논의를 거쳐 치료와 회복에 집중하는","link":"https://m.entertain.naver.com/now/article/057/0001848910","retrieved":1729657246466},{"title":"'대도시의 사랑법' 작가 \"한강 작가에 밥 사야..내 책도 5000부 찍는다고\"[인터뷰③]","contents":"'대도시의 사랑법' 박상영 작가가 한강 작가의 노벨문학상 수상으로 받은 영향을 직접 전했다. 박상영 작가는 23일 오전 서울 종로 삼청동 한 카페에서 티빙 드라마 '대도시의 사랑법'(극본 박상영, 연출 허진호·홍지영·손태겸·김세인)과 관련해 스타뉴스와 만나 인터뷰를 진행했다. '대도시의 사랑법'은 동명의 소설을 원작으로 둔 작품으로, 청춘들의 달콤한 만남과 이별의 아픔, 어딘가 모르게 나와 비슷한 사랑의 경험을 한 고영의 성장기를 그린다. 박상영 작가는 원작을 집필한 작가로, 이번 드라마의 각본에도 참여했다. 그가 드라마 에피소드 중 가장 마음에 들었던 건 5~6회 '대도시의 사랑법'이다. 박 작가는 \"이 구간이 드라마의 허리가 되기도 했고 홍지영 감독이 100% 대본을 이해하고 굉장히 섬세하게 살리려고 노력했다. 내가 찍었어도 이렇게 하지 않을까 싶었다\"라며 \"고영(남윤수 분)과 규호는 사랑의 정수라는 느낌으로 썼다. 그들의 사랑 희로애락이 담기지 않았나. 사랑하고 화내고 헤어지는","link":"https://m.entertain.naver.com/now/article/108/0003275955","retrieved":1729657246468},{"title":"박봄의 눈빛은 거꾸로 간다...“살빠져 리즈 미모 완성, 나야 사람들아”","contents":"투애니원(2NE1) 출신 가수 박봄이 오랜만에 근황을 전하며 팬들을 설레게 했다. 23일 박봄은 자신의 인스타그램에 “나야 사람들아”라는 글과 함께 한 장의 사진을 공개했다. 사진 속 박봄은 날렵해진 얼굴 라인과 함께 매력적인 눈빛을 과시하며 팬들의 시선을 사로잡았다. 박봄은 블랙 재킷을 입고 차 안에서 찍은 셀카를 올렸으며, 한 손으로 이마를 살짝 가리는 포즈가 시크한 분위기를 더했다. 특히 최근 살을 뺀 모습이 확연히 드러나며, 더욱 선명해진 눈매와 함께 깊이 있는 눈빛이 시선을 끌었다. 과거의 통통한 이미지에서 벗어나 10kg 이상 감량한 후 확 달라진 외모로 당당함을 드러낸 박봄의 모습은 팬들의 큰 호응을 얻고 있다. 한편, 박봄은 최근 투애니원의 완전체로 약 10년 6개월 만에 대규모 콘서트를 성공적으로 마무리했다. 완전체로 무대에 선 것은 오랜만이었지만, 여전한 카리스마와 무대 장악력으로 팬들의 열렬한 환호를 받았다.","link":"https://m.entertain.naver.com/now/article/410/0001031492","retrieved":1729657246469},{"title":"린, ♥이수와 입맞춤…\"남편이기 전 가장 친한 친구\" [TEN이슈]","contents":"가수 린이 미성년자 성매매 혐의로 물의를 빚은 남편 엠씨더맥스 이수와 프로젝트 앨범을 발매한 소감을 밝혔다. 린은 23일 듀엣 프로젝트 앨범 'FRIENDLY+n page1.'(프렌들린 페이지원)을 발매한다. 타이틀곡 '눈물 나게 만들었잖아'는 린과 이수의 가창력을 엿볼 수 있는 정통 발라드곡으로, 린과 이수가 직접 작사에 참여했다. 앨범 정식 발매에 앞서 두 사람이 함께 부른 선공개 곡 '음 (Umm)'을 선보이기도 했다. 앨범 발매를 앞두고 린은 이날 자신의 SNS에 \"듣는 영상\"이라며 링크를 공유했다. 영상에는 린과 이수의 대화가 담겼다. 이수는 \"제가 첫 번째 주자로 참여하게 돼서 정말 기쁘게 생각하고 기대된다. 엄청난 프로젝트의 포문을 제가 열 수 있게 됐다\"고 말했다. 린은 \"저야말로 공연 때도 얘기했지만 참 감사했다. 남편이기 이전에 사실 내 가장 친한 친구가 힘을 실어주는 느낌\"이라며 이수를 향해 고마운 마음을 내비쳤다. 이수는 \"아시는 분은 아시겠지만 올해 결혼 10","link":"https://m.entertain.naver.com/now/article/312/0000685970","retrieved":1729657246471},{"title":"[인터뷰] '대도시의 사랑법' 드라마 작가 변신한 박상영…\"에스파보다 순위 높아요\"","contents":"베스트셀러 소설 '드라마의 사랑법'의 원작자 박상영 작가가 드라마 작가로 데뷔했다. 동명의 드라마를 선보이며 \"이 이야기가 필요한 사람들에게 와 닿았으면 좋겠다\"는 바람을 전했다. 박상영 작가는 23일 오전 서울 종로구 삼청동 한 카페에서 진행된 인터뷰를 통해 \"이 작품을 진짜 좋아하는 분들에게 찾아 보일 수 있다는 것에 만족하고 있다\"고 말했다. 그러면서 \"자신이 이걸 보고 싶어 한다는 걸 느끼지조차 못한 사람들에게까지 이 이야기가 닿았으면 좋겠다\"는 바람을 덧붙였다. 그의 첫 드라마는 퀴어라는 소재 때문에 일부 시민단체의 항의를 받기도 했다. '이 드라마가 동성애를 조장하고 미화하는 음란물'이라며 방영 철회를 촉구하는 시위에 부딪히기도 했다. 박 작가는 SNS를 통해 이와 관련한 어려움을 토로한 바 있다. 이에 대해 박 작가는 \"퀴어 소설을 쓰는 8년 차 작가다. 이런 반대가 저에게는 너무 익숙하다. 콧등에 먼지 앉은 느낌이다\"라며 웃었다. 이어 \"근데 또 많은 관계자분들이 힘들","link":"https://m.entertain.naver.com/now/article/437/0000415434","retrieved":1729657246472},{"title":"독일 클럽에 퍼진 로제X브루노마스 '아파트', 제2의 '강남스타일' 조짐인가 [TEN이슈]","contents":"그룹 블랙핑크 로제, 팝스타 브루노 마스가 협업해 발표한 곡 'APT.(아파트)'가 세계적 인기를 끌면서 제2의 '강남스타일'이 탄생한 것 아니냐는 목소리까지 나오고 있다. 23일 온라인 플랫폼 'X'(엑스, 옛 트위터)를 비롯한 각종 온라인 커뮤니티에는 독일, 중국, 캐나다 등 각국의 클럽에서 'APT.'가 흘러나오는 영상이 계속해 게재되고 있다. 영상 속 클럽을 방문한 사람들은 국적을 알 수 없을 정도로 명확한 발음으로 '아파트'를 외치며 떼창을 하는 모습이다. 대중들은 이러한 영상에 \"나온 지 일주일 도 안 됐는데 벌써 저런다고\", \"문화의 힘이 왜 대단한지 알겠다. 당장 게임을 시작해야 할 것 같아\", \"일주일도 안 돼 올해의 노래 등극\", \"'강남스타일' 급 신드롬 아니냐. 로제가 이렇게 국위선양을 할 줄이야\"라며 환호하고 있다. 앞서 지난 22일, 지난 18일 공개된 로제, 브루노 마스의 '아파트'가 스포티파이 데일리 톱 송 글로벌 1위, 미국 1위를 기록했다. 글로벌 3","link":"https://m.entertain.naver.com/now/article/312/0000685969","retrieved":1729657246474},{"title":"[SC이슈] \"어느 부모가 내 핏덩이들 버리냐\"…'최민환 이혼' 율희, '아이 버린母' 비난에 눈물","contents":"너무 빠른 결혼과 이혼으로 힘든 시간을 보낸 율희가 이혼 후 처음으로 자신의 심경을 고백해 시청자의 공감을 자아냈다. 율희는 지난 22일 오후 방송된 TV조선 관찰 예능 프로그램 '이제 혼자다'에 출연해 전 남편 최민환과 이혼을 하게 된 과정부터 세 아이의 양육권을 포기해야만 했던 사연을 털어놔 많은 관심을 받았다. 걸그룹 라붐의 멤버로 활동했던 율희는 FT아일랜드 멤버 최민환과 2018년 결혼해 모두를 깜짝 놀라게 만들었다. 당시 율희 나이 만 20세로 아이돌로 중 최연소 결혼이었던 것. 이후 율희는 그해 5월 아들 최재율 군을 출산했고 이후 2020년 2월 쌍둥이 딸 최아윤, 최아린 양을 낳았다. 율희와 최민환은 2021년부터 KBS2 '살림하는 남자들'에 출연해 육아를 함께하는 일상을 공개하는 등 다복한 가정을 꾸려나가는 듯 보였지만 지난해 12월 돌연 이혼을 발표해 팬들에게 큰 충격을 안겼다. 무엇보다 6년 만에 파경을 맞은 율희는 이혼 과정에서 세 아이의 양육권을 포기한 사","link":"https://m.entertain.naver.com/now/article/076/0004207822","retrieved":1729651740406},{"title":"'43세 동안미녀' 장나라,  과감 크롭티 …\"스릴러·사극도 하고파\"","contents":"올해 최고의 화제작 드라마 '굿파트너'의 히어로, 장나라가 오랜만에 카메라 앞에 섰다. 23일 코스모폴리탄이 공개한 화보 및 인터뷰에서 장나라는 몸에 붙는 니트 원피스와 부츠, 배를 드러낸 크롭티에 오버 사이즈 재킷 등을 매치해 입고 멋스러운 가을 패션을 선보였다. 화보 이후 이어진 인터뷰에서 장나라는 '굿파트너'의 차은경을 만나 정말 감사하고 다행인 시간이었다며 후일담을 전했다. 그는 \"대본이 정말 재미있었다, 나는 대본을 읽을 때 제가 맡을 캐릭터에 이입하기에 앞서 시청자의 마음으로 이야기를 본다, 현직 이혼 전문 변호사가 써서 그런지 에피소드 하나하나가 정말 생생하더라\"고 말했다. 이어 \"무엇보다 남지현 배우가 연기한 새내기 변호사 한유리와의 서사가 정말 마음에 들었다, 이 드라마에는 많은 줄기의 에피소드가 등장하지만 결국 메인이 되는 줄기는 차은경과 한유리의 관계성이다, 그 '케미'에 끌렸다\"고 출연 계기를 밝혔다. '굿 파트너'가 '워맨스'라는 점도 작품에 더 끌렸던 주요","link":"https://m.entertain.naver.com/now/article/421/0007862265","retrieved":1729651740406},{"title":"소시 유리, 이효리 존재감 메우려나…전신타투+제주생활 완전 '판박이'","contents":"걸그룹 소녀시대 멤버 유리가 제주도에서의 일상을 공개했다. 유리는 지난 22일 자신의 인스타그램에 \"행복하다 ^____^ * 즁말루\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 유리는 제주도에서 자유롭게 여유를 만끽하는 모습. 특히 스티커로 보였던 타투들은 어느새 유리의 팔을 가득 채웠고, 구릿빛 피부에 개들을 산책시키는 면모까지 제주도를 떠난 이효리를 닮아 눈길을 끌었다. 한편 2007년 SM엔터테인먼트 걸그룹 소녀시대로 멤버로 데뷔한 유리는 최근 디즈니+의 오리지널 예능 '더 존: 버텨야 산다 시즌 3'에 출연해 빛나는 존재감을 보여줬다. 그는 올해 상반기 개봉한 영화 '돌핀'에서도 주연을 맡았으며, 지난 8월 5일에는 소녀시대 데뷔 17주년을 기념하기도 했다.","link":"https://m.entertain.naver.com/now/article/312/0000685968","retrieved":1729651740408},{"title":"'하니와 결혼 연기' 양재웅, 오늘(23일) 국감 출석…사망 사고 관련 입 연다 [TEN이슈]","contents":"정신건강의학과 전문의 양재웅이 자신이 대표원장으로 있는 병원에서 발생한 환자 사망 사건과 관련해 국정 감사에 증인으로 출석한다. 양재웅은 23일 국회 보건복지위 국정 감사에 증인으로 출석할 예정이다. 앞서 서미화 더불어민주당 의원은 지난 14일 \"이번 국감에서 해당 병원의 격리 및 강박으로 인한 환자 사망 사고에 대한 의료진의 책임과 보건복지부의 관리 감독 문제를 분명히 물을 것\"이라고 밝혔다. 앞서 지난 5월 27일 양재웅이 대표 원장으로 있는 경기도 부천시 소재 정신과 병원에서 입원 중이던 30대 여성 A씨가 사망했다. A씨의 사인은 가성 장폐색으로 추정되고 있는 가운데, 사망 환자 유족들은 A씨가 비정상적으로 배가 부푼 상태에서 요청한 도움을 병원이 묵살했다며 양재웅을 비롯한 의료진 6명을 지난 6월 유기치사죄로 형사고소하고 국가인권위원회에 진정을 접수했다. 유족들은 해당 병원이 투약한 향정신성 약물 '쿠에티아핀' 과다 투여로 인해 변비 증상이 발생했고, 해당 증상이 장폐색으로","link":"https://m.entertain.naver.com/now/article/312/0000685967","retrieved":1729651740408},{"title":"앰퍼샌드원, ‘ONE QUESTION’ 발매 기념 컴백 라이브 완료","contents":"그룹 앰퍼샌드원(AMPERS&amp;ONE)이 컴백을 기념해 비밀 아지트에서 특별한 시간을 보내 눈길을 끈다. 앰퍼샌드원은 지난 22일 오후 8시 30분 앰퍼샌드원의 위버스, 틱톡, 유튜브 공식 채널을 통해 미니 1집 ‘ONE QUESTION’(원 퀘스천) 발매 기념 컴백 라이브 ‘ONE QUESTION 아지트에 온 걸 환영해♥’를 진행했다. 학교 동아리방 무드의 공간 속 포근한 화이트 룩을 입고 등장한 앰퍼샌드원은 새 앨범 발매 이후 처음으로 팬들과 소통하는 자리인 만큼 자기소개, 앨범 소개, 곡 소개 등 다양한 이야기를 전하고 댄스 신고식을 선보이며 다채로운 매력을 발산했다. 더불어 차례대로 멤버들의 등에 그림을 그리며 제시어를 맞히는 ‘등에 그림 그리기’, ONE QUESTION 아지트와 관련된 몇 가지 수학 계산 퀴즈를 푸는 ‘수학 난센스 퀴즈’ 등 앰퍼샌드원의 찐친 케미를 확인할 수 있는 코너로 즐거운 분위기를 자아냈다. 앰퍼샌드원은 이번 앨범을 아지트에 비유하며 “우리는 사랑을","link":"https://m.entertain.naver.com/now/article/382/0001158289","retrieved":1729651740411},{"title":"'대도시의 사랑법' 작가 \"보수단체 항의? 우리 드라마 1등..에스파 이겨\"[인터뷰②]","contents":"'대도시의 사랑법' 박상영 작가가 보수 단체의 항의에 대한 생각을 밝혔다. 박상영 작가는 23일 오전 서울 종로 삼청동 한 카페에서 티빙 드라마 '대도시의 사랑법'(극본 박상영, 연출 허진호·홍지영·손태겸·김세인)과 관련해 스타뉴스와 만나 인터뷰를 진행했다. '대도시의 사랑법'은 동명의 소설을 원작으로 둔 작품으로, 청춘들의 달콤한 만남과 이별의 아픔, 어딘가 모르게 나와 비슷한 사랑의 경험을 한 고영의 성장기를 그린다. 박상영 작가는 원작을 집필한 작가로, 이번 드라마의 각본에도 참여했다. 영화와 드라마 속 인물들은 각기 다른 면모를 보여 대중에게 즐거움을 줬다. 가장 큰 차이점을 나타내는 건 남윤수(고영)와 노상윤(흥수)이 연기한 남자 주인공과 남자 주인공의 절친을 연기한 김고은(재희), 이수경(미애)다. 박 작가는 먼저 남자 주인공에 대해 \"좀 더 흥수 같은 경우엔 갇혀있고 숨기려고 하는 게이다. 흥수 역할엔 노상윤 씨의 마초다운 접근법이 맞았다\"라며 \"윤수 씨가 분한 고영은","link":"https://m.entertain.naver.com/now/article/108/0003275950","retrieved":1729651740411},{"title":"'돌싱' 오윤아, 노성준 벌써 잊었나…이번엔 무용수에 팬심 고백","contents":"배우 오윤아가 무용수에 팬심을 드러냈다. 오윤아는 23일 자신의 인스타그램에 \"아~~ 정말 스테이지파이터 최호종무용수 원픽. 그러나 현대무용 좋아합니다~\"이라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들은 바로 Mnet '스테이지 파이터'에 출연 중인 무용수 최호종. 오윤아는 그의 방송 장면을 5장 이상 캡처하면서 그를 향한 열렬한 응원과 팬심을 드러내 눈길을 끌었다. 오윤아는 지난달 24일 종영한 TV조선 '공개연애-여배우의 사생활'에 출연했다. 그는 1살 연하 패션회사 부사장 노성준과 썸을 타는 모습을 보였는데, 아들까지 함께 만나며 좋은 결과를 가늠케 했지만 마지막 회에서 최종 커플이 불발돼 많은 시청자들의 아쉬움을 자아냈다.","link":"https://m.entertain.naver.com/now/article/312/0000685966","retrieved":1729651740414},{"title":"‘지옥에서 온 판사’ 측 “박신혜, 악마의 금기 깼다” 폭풍전개 예고","contents":"‘지옥에서 온 판사’ 박신혜와 김재영의 심멎 포옹 장면 미공개 스틸이 오픈돼 눈길을 끈다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S)가 중반부를 넘어서며 시청률 1위 질주를 이어가고 있다. 특히 10월 19일 방송된 10회에서 악마 강빛나(박신혜 분)와 인간 한다온(김재영 분)이 서로를 지키기 위해 목숨 거는 장면은, 열혈 시청자들의 심장을 뜨겁게 만들며 폭발적 반응을 이끌었다. ‘지옥에서 온 판사’ 두 주인공 강빛나와 한다온은 치명과 러블리를 넘나드는 ‘美친 관계성’으로 크게 주목받았다. 2회 엔딩에서 여자 주인공이 남자 주인공을 죽인데 이어, 서로 의심하며 쫓고 쫓기는 술래잡기를 해온 것. 이 과정에서 둘은 어느덧 서로의 마음에 자리 잡았다. 그러던 중 악마 강빛나의 눈물, 인간 한다온의 흑화를 기점으로 둘의 관계성은 더욱 강력하게 요동치게 됐다. 강빛나와 한다온의 특별한 관계성, 둘의 감정선을 쭉 따라온 시청자들에게는 ‘지옥에서 온","link":"https://m.entertain.naver.com/now/article/382/0001158285","retrieved":1729651740414},{"title":"“亞 투어 불참”…NCT 위시 리쿠, 건강상 이유로 활동 중단[전문]","contents":"엔시티 위시(NCT WISH) 리쿠가 건강상 이유로 활동을 중단한다. 엔시티 위시 소속사 SM엔터테인먼트(이하 SM)는 23일 공식입장을 통해 “리쿠는 최근 컨디션 난조로 병원에 방문, 검사 결과 충분한 안정과 휴식이 필요하다는 의료진의 소견을 받았다. 당사는 아티스트의 건강이 최우선이라 판단하여, 리쿠와 신중한 논의를 거쳐 치료와 회복에 집중하는 것으로 결정했다”고 밝혔다. 이어 “11월 3일부터 시작되는 ‘2024 NCT WISH ASIA TOUR LOG in JAPAN’은 시온, 유우시, 재희, 료, 사쿠야 5명 멤버로 진행하게 된 점, 팬 여러분의 너른 양해 부탁드린다”고 덧붙였다. 이하 전문. 안녕하세요. 멤버 리쿠 건강 상태 및 활동 관련 안내 말씀드립니다. 리쿠는 최근 컨디션 난조로 병원에 방문, 검사 결과 충분한 안정과 휴식이 필요하다는 의료진의 소견을 받았습니다. 당사는 아티스트의 건강이 최우선이라 판단하여, 리쿠와 신중한 논의를 거쳐 치료와 회복에 집중하는 것으로","link":"https://m.entertain.naver.com/now/article/410/0001031490","retrieved":1729651740415},{"title":"송혜교X엄정화X강민경, 미녀들의 만남..텅 빈 와인 다섯 병 인증","contents":"배우 송혜교, 가수 겸 배우 엄정화, 다비치 강민경이 만남을 가졌다. 22일 엄정화는 자신의 인스타그램에 사진 한 장과 함께 송혜교, 강민경의 계정을 태그하며 만남을 인증했다. 공개된 사진 속에는 텅 빈 와인 다섯 병이 담겨있어 눈길을 끈다. 세 사람은 오랜 시간 동안 술잔을 나누며 회포를 푼 것으로 보인다. 또한 엄정화는 \"루비\"라는 글과 함께 송혜교의 반려견을 안고, 환한 미소를 짓고 있는 사진을 공개하기도. 한편 엄정화는 지난해 JTBC 드라마 '닥터 차정숙'으로 큰 사랑을 받았고 차기작을 검토 중이다. 또한 가수로도 활발하게 활동 중인 그는 개인 유튜브 채널 'Umaizing 엄정화TV'를 통해 팬들과 소통하고 있다. 송혜교는 차기작으로 영화 '검은 수녀들'을 선택했다. '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위한 사람들의 이야기를 그린 영화로, 지난 2월 크랭크인해 개봉을 앞두고 있다. 강민경이 속한 다비치는 최근 신생 소속사 씨에이엠위더스의 레이블 WMMM","link":"https://m.entertain.naver.com/now/article/108/0003275949","retrieved":1729651740416},{"title":"[SC이슈] 인천공항 '연예인 전용 출입문' 생긴다…\"연예인 특혜\"vs\"안전 위한 조치\"","contents":"인천공항에 일명 '연예인 전용 출입문'이 생긴다. 인천공항공사는 최근 연예기획사 등에 \"군중 운집을 야기할 수 있는 상황을 최소화 하고자 연예인 등 유명인이 인천공항 출국장 전용 출입문을 이용할 수 있도록 신규 절차를 마련해 28일부로 시행할 계획\"이라는 내용의 공문을 보냈다. 공사 측은 \"아티스트 출입국 시 팬을 비롯한 군중의 공항 내 운집사례가 빈번해지고 일반 이용객들의 불편을 초래하거나 안전을 위협할 우려가 되는 상황들이 발생하고 있다. 소속 아티스트 팬덤을 대상으로 아티스트 출입국 시 인천공항 방문 자제에 대한 안내를 요청한다\"고도 당부했다. 최근 배우 변우석이 단독 팬미팅 투어 참석을 위해 홍콩으로 출석하는 과정에서 그의 경호원들이 일반인 승객들에게 플래시를 비추고, 2층 라운지 이용자들의 비즈니스 이용권을 검사하고, 일반인 게이트를 통제하는 등의 행동을 한 것이 알려지며 '황제 경호' 논란이 제기됐다. 이에 인천공항공사는 20일 국내 주요 연예기획사 관계자들과 간담회를 갖","link":"https://m.entertain.naver.com/now/article/076/0004207819","retrieved":1729651740417},{"title":"'정성윤♥' 김미려, 집안 가장 역할..중압감 고백 \"내가 아니면 안 돼\" ('같이삽시다')","contents":"김미려가 가장으로서의 중압감을 고백한다. 24일 방송되는 KBS 2TV '박원숙의 같이 삽시다'에서는 구혜선, 김미려의 같이 살이 마지막 이야기가 공개된다. 구혜선은 대표작인 '꽃보다 남자'의 캐스팅 비화를 밝힌다. 오디션 당시 구혜선을 앞에 두고 고민에 빠진 제작진들에게 그녀가 던진 한마디로 금잔디 역에 확신을 줬다고 말해 자매들을 놀라게 하는데, 지금의 구혜선을 있게 한 소신 발언의 정체가 공개된다. 한편, 김미려는 잊지 못할 기억으로, 반려견이 새끼를 낳던 날을 회상하는데 그날 터진 또 하나의 사건으로 기자들의 전화가 빗발쳤다고 말해 궁금증을 자아낸다. 한편 이날 네 사람은 영덕의 푸른 바다를 배경으로 펼쳐진 '블루로드' 트레킹에 나선다. '블루로드'는 영덕의 대표 해안길로, 대게누리공원에서 고래불해수욕장까지 64.6km의 코스를 걷는 도보 여행길이다. 특히 박원숙은 시원한 바닷바람과 멋진 풍광에 역대급 텐션으로 앞장서는 모습을 보여 눈길을 끈다. 한편, 모두가 경치에 취한 틈","link":"https://m.entertain.naver.com/now/article/076/0004207818","retrieved":1729651740418},{"title":"안영미, 절친 정경미→강유미에 손절당했다 \"19금 개그 싫어해..♥남편은 허락\" [스타이슈]","contents":"개그우먼 안영미가 19금 개그 때문에 동료들에게 손절을 당했다고 밝혔다. 지난 22일 방송된 MBC FM4U '두시의 데이트 안영미입니다'에는 정경미, 오나미가 게스트로 출연했다. 이날 정경미는 안영미의 트레이드마크인 19금 개그에 대한 생각을 밝혔다. 정경미는 \"나도 개그하고 싶을 때 (안) 영미를 많이 찾았는데 감당할 수 없는 부분이 있다\"며 \"19금 쪽으로 가면 좀 그렇다\"고 말했다. 이어 \"나한테 '언니랑 같이 개그를 하고 싶은데 29금'이라고 하더라. 그런데 내가 교회 집사라\"라며 고수위 개그에 주저하는 이유를 밝혔다. 이를 들은 안영미는 \"내가 최근 강유미와 찢어진 이유에 대해 '유미가 19금 개그를 안 좋아해 그렇다'고 했는데, 한 분이 더 계신다. 정경미와도 찢어졌다\"고 털어놨다. 안영미는 \"또 말씀드리자면 내 주변 사람들은 다 싫어한다. 송은이 선배님, 신봉선 언니도 싫어한다\"고 설명했다. 정경미는 \"그래도 꿋꿋하게 제 갈 길 가는 게 멋지다. 10년 뒤에는 그 길에","link":"https://m.entertain.naver.com/now/article/108/0003275947","retrieved":1729651740419}]}