{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"복수하고파\" BTS 진, 복수 칼 품은 퀴친자의 리벤지 매치","contents":"방탄소년단 진이 '핸썸가이즈'에 재출격한다. 빙고에 진심인 열혈 5형제의 열정 케미스트리로 기분 좋은 일요일을 선사하고 있는 tvN '핸썸가이즈'는 대한민국을 대표하는 문화유산 및 소재를 직접 찾아 나서는 일요 버라이어티 예능. 오늘(5일) 오후 7시 40분에 방송되는 5회에는 '아름다운 섬 제주의 건축물 탐방'이라는 주제로, 제주의 역사와 문화 그리고 독특한 아름다움이 공존하는 아홉 가지 건축물을 알아보는 빙고 레이스가 펼쳐질 예정이다. 이날은 첫 회 게스트로 출연했던 진이 다시금 '핸썸가이즈'를 찾아온다. 앞선 출연 당시 진은 \"다음 스케줄을 비워 놨다\"라고 밝히며 고정 욕심을 드러내는가 하면, 레이스 내내 미친 승부욕과 정답률을 보여주며 '퀴친자(퀴즈에 미친 자)'로 활약했다. 무엇보다 당시 진은 고정 멤버들을 모두 제치고 벌칙자에 낙점, 얄궂게도 첫 회 벌칙을 게스트가 수행하는 역사의 주인공이 된 바 있다. 이에 \"지금 독기가 엄청 올라있다\"라는 오상욱의 증언과 함께 오프닝","link":"https://m.entertain.naver.com/now/article/437/0000425328","retrieved":1736039621703},{"title":"강훈, 반년 만에 지예은과 ♥핑크빛 재회 “이 순간을 즐겨야죠”(런닝맨)[종합]","contents":"오늘(5일) 방송되는 SBS '런닝맨'에서는 2024년과 작별하고 2025년을 맞이하는 '2024와 헤어질 결심' 레이스로 꾸며진다. 특히, 이날 방송에는 예고된 대로 첫 임대 멤버 강훈이 출격한다. 강훈은 약 반년 만에 지예은과 재회하게 되면서 핑크빛 기류를 자아냈다. 강훈의 방문을 미리 전해들은 지예은은 이를 의식한 듯 진한 향수 냄새를 풍기며 등장해 멤버들에게 한껏 놀림을 받았고 강훈은 \"이 순간을 즐기고 싶다\"라며 '월요 썸남'다운 여유로움을 뽐냈다. 이밖에 멤버들은 이날 '2024년과 함께 이별하고 싶은 물건'을 소개한다. 양세찬은 '빨간 속옷'을 가져왔는데 \"드라이클리닝까지 해 새것이나 다름없다'라며 몸소 냄새를 맡는 인증까지 선보여 모두를 경악케 했다. 여기에 모두가 이별을 만류한 지석진 추억의 물건부터 '짠남자' 김종국을 한껏 열받게 한 물건까지 공개될 예정이다. 또 멤버들은 두 팀으로 나뉘어 밀가루 쿠션을 손에 끼우고 손뼉을 치면, 그 사이에 머리를 넣었다가 빼는 박","link":"https://m.entertain.naver.com/now/article/076/0004232418","retrieved":1736039621703},{"title":"D-1 ‘원경’ 차주영·이현욱 “그 자체로 원경과 방원이었다”","contents":"‘원경’ 스틸컷. 사진 | tvN tvN X TVING 오리지널 드라마 ‘원경’의 주역 차주영과 이현욱이 애증의 부부로 연기 호흡을 맞추며 느꼈던 솔직한 감정을 직접 전해왔다. 두 배우 모두 서로에 대해 “고마웠다”는 진심을 전하며, 완벽한 부부 케미를 예고했다. ‘원경’은 남편 태종 이방원(이현욱 분)과 함께 권력을 쟁취한 원경왕후(차주영 분)를 중심으로, 왕과 왕비, 남편과 아내, 그 사이에 감춰진 뜨거운 이야기를 그린다. 정치적 동반자로 알려져 있는 이들 부부의 서사를 원경의 관점에서 새롭게 창조하고 해석해 흥미를 더한다. 차주영과 이현욱은 함께하자던 약속이 첨예한 갈등으로 변모하는 원경과 방원 부부의 이야기를 발군의 연기력으로 선보일 예정이다. 이에 ‘원경’에서 눈 여겨봐야 할 기대 포인트 중 하나는 바로 차주영과 이현욱의 케미다. 부부 사이의 사랑과 전쟁에서 세밀하게 드러나야 하는 표정, 행동, 말투, 그리고 이를 통해 전달돼야 하는 감정과 리액션이 무엇보다 중요하기 때문.","link":"https://m.entertain.naver.com/now/article/468/0001118662","retrieved":1736039621713},{"title":"“차에 치여버려” 母 극심한 폭언에…子 충격 토로 (오은영 리포트)","contents":"6일 오후 방영되는 ‘오은영 리포트 – 결혼 지옥’은 2025년 새해를 맞아 가족 상담 특집으로 4주간 진행하게 된다. 부부 상담과 항상 연결되는 가족 문제. 가족 상담 공지에 지난 3개월 동안 도착한 사연만 무려 수백 건. 그 첫 번째 주인공으로 어린 시절 과거가 온통 어둠이었다는 아들과 아들이 말하는 과거가 백지처럼 하나도 기억나지 않는다는 엄마, ‘흑백 가족’이 등장한다. 아들은 과거 엄마에게 들었던 말들이 34살이 된 지금까지 자신을 괴롭힌다고 말한다. 트라우마로 항상 긴장 속에 살면서 사람들과의 관계까지 피하게 된다는 아들. 심지어 사전 미팅도 엄마와 함께한다는 제작진의 공지에 출연 신청을 취소할 정도로 엄마를 대면하는 걸 두려워했는데. 하지만 엄마는 과거 아들이 들었다던 자신의 막말이 기억나지 않을뿐더러 이혼 후 홀로 아이를 키우며 남들보다 더 신경 쓰고 최선을 다해 양육했다고 주장한다. 아들의 행동을 유심히 살펴보던 오은영 박사는 아들의 우울증 지수가 “2년","link":"https://m.entertain.naver.com/now/article/382/0001171421","retrieved":1736039621713},{"title":"에스파, ‘골든디스크’ 대상…뉴진스 2관왕","contents":"걸그룹 에스파가 ‘골든디스크’ 대상을 수상했다. 지난 4일 일본 후쿠오카 페이페이돔에서 열린 ‘제39회 골든디스크어워즈’에서 에스파가 영예의 대상을 품에 안았다. 4일과 5일 양일에 걸쳐 진행될 예정이었던 ‘제39회 골든디스크어워즈’는 당일 오후 6시 JTBC2·JTBC4에서 생중계 될 예정이었으나 제주항공 여객기 참사로 인해 생방송과 레드카펫 일정을 취소하고 녹화방송으로 대체했다. 방송 중계에 앞서 5일 공개된 디지털 음원 부문 수상 내역에 따르면 에스파가 대상을 수상했으며 뉴진스, 데이식스, 비비, 아이브, 아이유, 아일릿, 에스파, 태연, 투어스, (여자)아이들이 본상을 수상했다. 故(고) 신해철은 골든 오너러블 초이스에 이름을 올렸으며 뉴진스는 본안에 이어 코스모폴리탄 아티스트상을 수상하며 2관왕을 달성했다. ‘골든디스크어워즈’ 디지털 음원 부문은 오는 6일 0시에, 음반 부문은 오는 7일 오전 1시 20분에 녹화 방송분이 전파를 탄다. 다음은 ‘골든디스크어워즈’ 디지털 음원","link":"https://m.entertain.naver.com/now/article/009/0005423798","retrieved":1736039621713},{"title":"린, ♥이수 '미성년자 성매매'는 팩트인데…\"좋은 먹잇감\" 피코 논란[SC이슈]","contents":"가수 린이 남편 엠씨더맥스 이수의 미성년자 성매매 논란에 대해 다시 한번 입을 열었다. 그러나 엄연한 범죄 행위를 놓고 본인의 감정적 피해만을 호소하는 듯한 발언에 여전히 반응은 싸늘하다. 최근 유튜브 채널 '피디씨 by PDC'에는 '린, 사람들의 시선에서 자유로워지기까지!'라는 제목의 영상이 공개됐다. 공개된 영상에서 린은 \"나는 좋은 이미지가 아닌 것 같다. 기분이 좋아도 사람들은 진짜처럼 느껴지지 않는다고 하더라. 일부러 밝은 척한다는 오해도 받았고 가식적이라고 하더라\"라고 말문을 열었다. 제작진은 \"결혼하고 표현이 자꾸 왜곡되니까 좀더 힘들어졌을 것 같다\"고 말했고, 린은 \"그때 되게 좋은 먹잇감이었다. SNS에 뭐만 올리면 그런 식의 기사들을 냈다. 그러다 보니 뭔가를 표현하는 게 무서워지기도 했다\"고 답했다. 이어 \"'그럼 SNS를 하지 말라'는 말도 있었다. 그런데 '나는 조용한 관종이고, 나를 기록하고 싶었을 뿐이고, 내 팬들도 볼텐데 누구 좋으라고 안해'하는 이상한","link":"https://m.entertain.naver.com/now/article/076/0004232411","retrieved":1736039621713},{"title":"최현석, '흑백요리사' 속아서 나갔나…\"심사위원인 줄 알았는데\" ('백반기행')","contents":"5일 오후 8시 50분 방송되는 TV CHOSUN '식객 허영만의 백반기행'에서는 '흑백요리사' 신드롬의 중심, 스타 셰프 최현석과 함께 충북 음성&amp;진천으로 신년 맞이 맛 여행을 떠난다. 국내 정상급 파인다이닝 오너셰프이자 만능 재주꾼 최현석이 '흑백요리사'에 심사위원이 아닌 도전자로 나서 큰 화제를 모았다. 이미 여러 차례 심사위원으로 요리 경연에 참가했던 최현석은 출연 제안이 왔을 당시 당연히 심사위원으로 섭외된 줄 알았다고 한다. 그러나 도전자가 더 잘 어울린다는 PD의 말에 넘어가 출연 제안을 흔쾌히 받아들이고 PD에게 \"기왕이면 대결 상대로 잘하는 사람 뽑아주세요\"라고 말하며 30년 차 셰프의 여유를 보였다는 최현석. 그의 '흑백요리사' 출연 비화가 방송에서 공개된다. '흑백요리사' 열풍으로 제2의 전성기를 맞이한 최현석은 끼니를 거를 정도로 바쁜 나날을 보내고 있다고 한다. 식객 허영만이 \"남편, 가장으로서 스스로에게 몇 점을 줄 거냐\"고 묻자, 최현석은 \"높은 점수는 아","link":"https://m.entertain.naver.com/now/article/312/0000695250","retrieved":1736039621713},{"title":"이준혁 품에 안긴 한지민…‘나의 완벽한 비서’ 첫 주 고공행진","contents":"‘나의 완벽한 비서’ 스틸컷. 사진 | SBS SBS ‘나의 완벽한 비서’ 한지민이 이준혁의 품에 안겨 쓰러졌다. 지난 4일 방송된 ‘나의 완벽한 비서’ 2회에서는 날을 세우던 앙숙에서 대표와 비서로 관계가 전복된 지윤(한지민 분)과 은호(이준혁 분)의 본격적인 오피스 라이프가 그려졌다. 지윤의 냉대에도 완벽한 비서로 거듭나기 위한 은호의 피나는 노력은 그 철벽을 누그러뜨리며 앞으로 본격화될 밀착 케어 로맨스에 대한 기대에 불을 지폈다. 하루 종일 “서이사!”만 찾는 지윤 때문에 노이로제에 걸릴 것 같은 미애(이상희 분)의 눈에 남편 강석(김재우 분)의 대학 후배 은호가 들어왔다. 정리 정돈 능력 탁월, 사고뭉치 특별 케어 능력 보유 등 ‘지윤 딱맞춤’ 스펙에 써치펌에 필요한 인사 지식까지 탑재한 과분한 인재였다. 미애는 지윤과의 악연으로 주저하는 은호를 육아시간 보장, 연봉 1.5배 인상이란 파격 조건까지 내세워 힘들게 설득했다. 하지만 지윤은 그가 달갑지 않았다. 지난 날, “남","link":"https://m.entertain.naver.com/now/article/468/0001118656","retrieved":1736039621713},{"title":"황동혁 감독 \"최승현, 이렇게까지 용서받지 못한 줄 몰랐다\"","contents":"'오징어 게임2' 황동혁 감독이 초기 단계부터 국내에서 '불호' 의견이 이어졌던 '빅뱅 탑' 최승현 캐스팅에 대한 솔직한 생각을 전했다. 황동혁 감독은 최근 진행된 넷플릭스 시리즈 '오징어 게임2' 인터뷰에서 \"타노스 캐릭터에 대한 불만은 국내에서 더 큰 것 같다. 최승현 씨에 대한 문제 제기도 많이 들었다. 캐스팅부터 비난과 우려를 들어 알고 있었고 그 부분은 어느 정도 감수하고 갈 수밖에 없다고 생각했다. 작품이 공개된 후에 무슨 역할을 했는지 그때 나온 질문들에 대해 대답을 해야겠다고 생각했다\"라고 말했다. 하지만 최승현을 둔 국내 '불호'는 황동혁 감독의 예상보다 거셌다. 이 정도일 것을 예상했냐고 묻자 \"사실 최승현 씨를 생각하고 쓴 캐릭터는 아니다. 오디션을 계속 진행했는데 내 기준에 할 만한 친구를 찾지 못했고 추천을 받아 물망에 올렸고 오디션을 제안했다. 그런데 보겠다고 하더라. 대본 리딩을 통해 어느 정도의 가능성을 봤고 진행되던 와중에 흔들리는 지점이 있어서 안 되","link":"https://m.entertain.naver.com/now/article/437/0000425327","retrieved":1736039621713},{"title":"박서준 日국민MC 대표 예능 출격, 韓 떡국 소개→2025 글로벌 활동 신호탄[공식]","contents":"일본 내 '박서준 신드롬'은 2025년에도 계속될 전망이다. 박서준은 지난 2일 방송된 일본 후지TV의 대표 예능 '산마노만마' 40주년 스페셜 방송에 출연, 근황 공개와 함께 시청자들에게 따뜻한 새해 인사를 전했다. 일본에서 사랑받는 국민MC 아카시야 산마와 유쾌한 대화를 나누며 첫 등장부터 화기애애한 분위기를 주도한 박서준은 자신이 앰배서더이자 크리에이터로 제작에 참여한 재패니즈 위스키 '26'을 선물해 눈길을 끌었다. 그뿐만 아니라 박서준은 '산마노만마'의 또 다른 게스트인 일본 인기 배우 아리무라 카스미와 아카시야 산마에게 새해 첫날 떡국을 먹는 한국의 전통을 소개했고, 맛과 정성이 가득 담긴 떡국을 손수 요리해 대접하며 교감을 이어갔다. 해당 방송은 현지 시청자들에게 뜨거운 반응을 불러일으켰을 뿐만 아니라 방송직후 일본 미디어 종합차트 1위를 기록했다. 이 같은 박서준의 일본 활동은 지난해부터 이어져 왔다. 2024년 8월 도쿄와 오사카에서 개최한 일본 팬미팅은 2만여 명의","link":"https://m.entertain.naver.com/now/article/076/0004232399","retrieved":1736039621713},{"title":"김지은, 옷 찢기고 성별 폭로 당했다…긴장감 폭발 (체크인 한양)[TV종합]","contents":"‘체크인 한양’ 남장 여자 김지은이 모두가 보는 앞에서 진짜 성별을 폭로 당했다. 지난 4일 방송된 채널A 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우, 노규엽/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자 PONY CANYON) 5회에서는 용천루의 귀빈 도경 아씨(권은빈 분)를 대접하는 하오나 4인방 이은호(배인혁 분), 홍덕수(김지은 분), 천준화(정건주 분), 고수라(박재찬 분)의 고군분투가 그려졌다. 이런 가운데 마지막에는 홍덕수가 용천루 사람들 모두가 모인 자리에서 여자라고 폭로되어 긴장감을 더했다. 이날 방송에서 여자로 변신하고 작약재를 빠져나가던 홍덕수는 호색한이라고 알려진 어르신의 수행원에게 딱 걸려 어르신에게 선물로 바쳐졌다. 이은호, 천준화, 고수라는 홍덕수를 구하기 위해 담을 넘었다. 이때 홍덕수는 어르신의 명에 따라 옷을 선보였다. 사실 어르신의 정체는 호색한 영감이 아닌 병판(윤제문 분)의 조카 도경 아씨(권은빈 분)였다.","link":"https://m.entertain.naver.com/now/article/382/0001171418","retrieved":1736039621713},{"title":"‘옥씨부인전’ 추영우, 임지연 위해 자기 삶 버렸다…가짜 부부 탄생 [TV핫스팟]","contents":"추영우가 임지연을 위해 모든 것을 버렸다. 어제(4일) 방송된 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 9회에서는 억지 과부가 되기 일보 직전에 놓였던 옥태영(임지연 분) 앞에 기적처럼 등장한 천승휘(추영우 분)로 인해 애틋함이 최고조에 달했다. 이에 시청률은 수도권 10.6%, 전국 10.3%로 뛰어오르며 주말 미니시리즈 중 1위를 기록했고 2049 타깃 시청률은 수도권 기준 3.5%로 전 채널 1위에 올랐다.(닐슨코리아 유료가구 기준) 이날 옥태영은 자신을 과부로 만들기 위해 혈안이 된 현감 오달성(양준모 분) 때문에 옥에 갇혔고 그사이 송씨 부인(전익령 분)이 뻔뻔하게 차미령(연우 분)을 찾아와 분노를 자아냈다. 옥태영이 자리를 비운 성씨 집안에 기어이 비집고 들어온 송씨 부인은 안주인 노릇을 하며 식솔들에게 행패를 부리기 시작했다. 옥에 갇혀 점차 기력이 쇠해지던 옥태영 역시 이 사실을 알게 되면서 일단 옥에서 살아 나","link":"https://m.entertain.naver.com/now/article/396/0000697154","retrieved":1736039621713},{"title":"이정재 \"한동훈과 무슨 사이냐고요? 동창이고 밥 한번 먹어\"","contents":"배우 이정재가 국민의힘 전 대표였던 한동훈과의 친분에 대해 밝혔다. 이정재는 최근 진행된 넷플릭스 시리즈 '오징어 게임2' 인터뷰에서 한동훈과의 사진으로 인해 불거진 여러 추측성 주장에 대해 해명했다. \"동창이다. 밥 한번 먹은 것\"이라고 운을 뗀 이정재는 \"그때 당시 식당에서 겉절이를 했다고 김치 선물을 받았다. 한 팩씩 선물 받아서 너무 감사해 '감사합니다' 그러면서 사진 한 장을 찍자고 해서 찍었다. 내 카메라로 찍었는데 한동훈 씨 팬들이 사진 찍어준 분 바로 옆에서 찍은 것 같더라. 우리가 유출한 게 아니다. 그 팬분이 온라인 커뮤니티 사이트에 올린 게 공개가 된 것이다. 그 이후로는 서로 바빠서 밥을 못 먹은 것도 있지만 너무 조심스럽더라. '왜 만났냐?' '무슨 관계냐?' '어떻게 발전될 것이냐?' 등 밥 한번 먹고 김치 한 번 선물 받은 걸 가지고 너무 확대 해석되는 부분이 있어서 일하는 나로선 조금 부담됐다\"라고 말했다. 회사를 함께 운영하고 있고 오랜 절친인 배우 정","link":"https://m.entertain.naver.com/now/article/437/0000425326","retrieved":1736039621713},{"title":"이민호X공효진, 우주 입성…첫 방 도킹 성공 (별들에게)[TV종합]","contents":"이민호와 공효진이 좌충우돌 끝에 우주에 입성했다. 지난 4일 방송된 tvN 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트) 1회에서는 공룡(이민호 분)과 이브 킴(공효진 분)을 태운 우주선 지오텐(G.O-10)이 우주 궤도에 무사히 안착, 지구 밖 생활에 시동을 걸며 첫 방송부터 시청자들의 마음을 사로잡았다. 이에 ‘별들에게 물어봐’ 1회 시청률은 수도권 가구 평균 3.8%, 최고 5%를, 전국 가구 평균 3.3%, 최고 4.6%를 기록하며 케이블 및 종편 채널에서 동시간대 1위를 차지했다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 우주정거장으로 갈 준비 중인 지오텐의 모습으로 시작된 ‘별들에게 물어봐’는 평범한 산부인과 의사였던 공룡이 천문학적인 금액을 낸 우주관광객이 되기까지의 과정을 그려냈다. 태어나자마자 친엄마를 잃은 공룡은 함께 있던 이모들을 엄마처럼 여기며 자랐고 어려운 가","link":"https://m.entertain.naver.com/now/article/382/0001171417","retrieved":1736039621713},{"title":"송중기 10년만 예능 출격→'흑백' 우승 나폴리 맛피아 등판 \"질 자신이 없다\"(냉부해2)[종합]","contents":"'냉장고를 부탁해' 도전자 셰프팀이 최현석, 권성준과 패배를 설욕할 수 있을지 주목된다. 오늘(5일) 방송될 JTBC 예능 프로그램 '냉장고를 부탁해'(연출 이창우, 이린하) 3회에서는 도전자 셰프팀과 원조 셰프팀이 리벤지 매치에 돌입하는 가운데 최현석, 권성준의 도전자 셰프팀 합류가 어떤 영향을 불러일으킬지 호기심을 자극하고 있다. 이날 게스트는 영화 '보고타: 마지막 기회의 땅' 주인공 송중기, 이희준. MC 김성주는 \"예능에서 보기 어려운 분들\"이라며 송중기, 이희준을 소개했다. 송중기는 예능 출연이 10년 만이라면서 \"너무 뵙고 싶었다\"라고 인사했다. 김성주는 \"송중기의 연예인!\"이라며 나폴리 맛피아도 소개했고 송중기는 \"나폴리 맛피아님을 떨려서 못 보겠다\"라며 나폴리 맛피아에게 팬심을 드러내 눈길을 끌었다. 나폴리 맛피아는 미소를 지으며 \"'흑백요리사' 쪽에서 좋은 성적을 거두지 못했다고 들었다. 이건 참을 수 없다\"라며 요리 대결에 열의를 드러냈고 송중기는 \"'냉부해'에","link":"https://m.entertain.naver.com/now/article/076/0004232393","retrieved":1736039621714},{"title":"[인터뷰④] '오징어 게임2' 황동혁 감독 \"'딱지남' 공유, 이정재 누르는 듯한 포스\"","contents":"'오징어 게임2' 황동혁 감독이 '딱지남' 공유에 대한 생각을 밝혔다. 황동혁 감독은 2일 오전 서울 종로구의 한 카페에서 스포츠조선과 만나 넷플릭스 오리지널 시리즈 '오징어 게임2'(황동혁 극본, 연출)의 인터뷰에 임하고 해외에서 화제가 되고 있는 '딱지남' 공유에 대해 언급했다. 황동혁 감독은 \"딱지남 이야기를 조금 더 해보고 싶은 마음이 있었다\"면서 \"1회는 딱지남의 이야기를 하고 싶었다. 이 사람이 어떤 사람이고, 왜 이런 사람이 됐는지 자세히 설명하지 않아도 단서들은 주고 싶다는 생각이 들었다. 공유 씨는 '도가니'라는 작품을 같이 했었고, 너무 오래된 이야기지만 시즌1 특별출연 형식으로 딱지남을 잘 해주셔서 재미있게 다시 해보고 싶다는 생각이 들었다\"고 말했다. 이어 황 감독은 \"촬영을 하면서도 되게 놀랐다. 이 캐릭터를 진짜 멋지게 죽이고 싶어서 대본에도 신경을 쓰기는 했지만, 촬영장에서 보여준 에너지가 어마어마했다. 지금까지 본인이 악역을 해본 적이 없다고, 자기 인생","link":"https://m.entertain.naver.com/now/article/076/0004232391","retrieved":1736039621714},{"title":"피해금만 약 10억…결혼식 직전까지 ‘뒷통수’ 예복업체 (영업비밀)","contents":"채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’의 ‘탐정24시’에서 ‘부자(父子) 탐정단’이 수백 쌍의 예비 부부를 울린 유명 예복업체 증발사건을 추적한다. 또, ‘사건수첩’ 코너에는 선우용여가 게스트로 출격, ‘인생 베테랑’의 면모를 뽐내며 기상천외한 반전 사건의 진실을 예고한다. 6일(월) 방송되는 ‘채널A 탐정들의 영업비밀’의 ‘탐정24시’ 코너에서는 아들의 MZ다운 추리와 레전드 경찰 출신 아버지의 노련미가 합쳐져 시너지를 내는 ‘부자(父子) 탐정단’의 올해 첫 사연이 다뤄진다. 이 사연에선 예비부부들을 농락한 예복업체가 등장해 충격을 유발한다. 강남 한복판에서 건물 한 채를 통으로 빌릴 정도로 성업 중인 문제의 업체는 하루아침에 폐업해 지난해 10월 ‘예비부부 230쌍 소송’이라며 뉴스에 보도되기도 했다. 약 800명 이상의 피해자들을 대표해 사건을 설명한 의뢰인은 “제가 통계 낸 평균 피해 금액에 (피해자 모임 단체 채팅방) 인원수를 곱하면, 피해금액이 약 10억원으로","link":"https://m.entertain.naver.com/now/article/382/0001171416","retrieved":1736039621714},{"title":"[39회 골든] 초신성이 된 에스파, 음원 부문 대상 영예…축제 앞서 애도의 시간","contents":"K팝의 저력이 빛난 밤이었다. 축제에 앞서 애도하며 슬픔을 나눈 밤이기도 했다. 4일 오후 6시 일본 후쿠오카 페이페이돔에서 '제39회 골든디스크어워즈'가 열렸다. 뉴진스·데이식스·르세라핌·비비·아일릿·에스파·(여자)아이들·크러쉬·클로즈 유어 아이즈·키스오브라이프·투어스(가나다 순) 등 11팀의 아티스트들이 무대에 올라 수상의 기쁨을 나누고, 잊을 수 없는 퍼포먼스를 선보였다. 시상식의 포문을 열면서 가장 먼저 제주공항 여객기 참사 희생자 추모의 시간이 마련됐다. MC 성시경은 “이 자리를 빌려 갑작스러운 사고로 희생된 분들과 유가족분들께 깊은 애도를 표합니다. 그 고통과 아픔을 말로 다 표현할 수 없겠지만, 조금이나마 위로와 평안이 찾아올 수 있기를 진심으로 바랍니다”라는 위로를 건넸다. 이어 묵념하며 골든디스크어워즈를 지켜보는 모든 이들과 함께 애도하는 마음을 나눴다. 최근 3연타 흥행에 성공한 에스파는 메가 히트곡 '슈퍼노바(Supernova)'로 디지털 음원 부문 대상의 주인","link":"https://m.entertain.naver.com/now/article/437/0000425325","retrieved":1736039621718},{"title":"추영우♥임지연, 가짜 부부의 탄생?…애틋함 고조 (옥씨부인전)[TV종합]","contents":"‘옥씨부인전’ 추영우가 오로지 임지연을 위해 모든 것을 버리고 돌아왔다. 지난 4일 방송된 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 9회에서는 억지 과부가 되기 일보 직전에 놓였던 옥태영(임지연 분) 앞에 기적처럼 등장한 천승휘(추영우 분)로 인해 애틋함이 최고조에 달했다. 이에 시청률은 수도권 10.6%, 전국 10.3%로 뛰어오르며 주말 미니시리즈 중 1위를 기록했고 2049 타깃 시청률은 수도권 기준 3.5%로 전 채널 1위에 올랐다.(닐슨코리아 유료가구 기준) 이날 옥태영은 자신을 과부로 만들기 위해 혈안이 된 현감 오달성(양준모 분) 때문에 옥에 갇혔고 그사이 송씨 부인(전익령 분)이 뻔뻔하게 차미령(연우 분)을 찾아와 분노를 자아냈다. 옥태영이 자리를 비운 성씨 집안에 기어이 비집고 들어온 송씨 부인은 안주인 노릇을 하며 식솔들에게 행패를 부리기 시작했다. 옥에 갇혀 점차 기력이 쇠해지던 옥태영 역시 이 사실을 알게","link":"https://m.entertain.naver.com/now/article/382/0001171415","retrieved":1736039621718},{"title":"[인터뷰③] '오징어 게임2' 황동혁 감독 \"탑 이어 오달수 캐스팅? 제가 법관도 아니고\"","contents":"'오징어 게임2' 황동혁 감독이 오달수의 캐스팅에 대해 언급했다. 황동혁 감독은 2일 오전 서울 종로구의 한 카페에서 스포츠조선과 만나 넷플릭스 오리지널 시리즈 '오징어 게임2'(황동혁 극본, 연출)의 인터뷰에 임하고 미투 논란으로 인해 오랜 시간 자취를 감췄던 오달수의 캐스팅에 대해 언급했다. 황 감독은 \"제가 법관도 아니고 판단하기 힘든데, 오달수 배우는 기소가 안 된 상태에서 일들이 끝났잖나. 물의를 일으키고, 미투운동 초반에 오달수란 인물이 중심에 떠오르기는 했지만 그분의 어떤 디테일을 알지 못하고 사건의 경중을 판단할 수 있는 위치가 아니지만, 무엇을 잘못했는지 밝혀지는 게 없었고, 다른 작품들에서 사실은 나오고 있었다. '베테랑2'에도 나왔고, 활동을 어느 정도 했기에 이분을 쓰는 것 자체가 이렇게까지 비난을 받아야 하는 일인가, 이분이 아직도 이렇게 용서를 못 받았나. 그런 생각을 했던 것 같다\"고 말했다. 이어 \"승현(탑) 시도 나오고 오달수 씨도 나오기 때문에 시너지","link":"https://m.entertain.naver.com/now/article/076/0004232389","retrieved":1736039621719},{"title":"임지연♥추영우 '초유의 신분세탁 부부 탄생' 주말 미니 1위 등극했다(옥씨부인전)[종합]","contents":"추영우가 오로지 임지연을 위해 모든 것을 버리고 돌아왔다. 어제(4일) 방송된 JTBC 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 9회에서는 억지 과부가 되기 일보 직전에 놓였던 옥태영(임지연 분) 앞에 기적처럼 등장한 천승휘(추영우 분)로 인해 애틋함이 최고조에 달했다. 이에 시청률은 수도권 10.6%, 전국 10.3%로 뛰어오르며 주말 미니시리즈 중 1위를 기록했고 2049 타깃 시청률은 수도권 기준 3.5%로 전 채널 1위에 올랐다.(닐슨코리아 유료가구 기준) 이날 옥태영은 자신을 과부로 만들기 위해 혈안이 된 현감 오달성(양준모 분) 때문에 옥에 갇혔고 그사이 송씨 부인(전익령 분)이 뻔뻔하게 차미령(연우 분)을 찾아와 분노를 자아냈다. 옥태영이 자리를 비운 성씨 집안에 기어이 비집고 들어온 송씨 부인은 안주인 노릇을 하며 식솔들에게 행패를 부리기 시작했다. 옥에 갇혀 점차 기력이 쇠해지던 옥태영 역시 이 사실을 알게 되면서 일단","link":"https://m.entertain.naver.com/now/article/076/0004232387","retrieved":1736039621720},{"title":"BTS 진, 이번엔 독기 제대로 품었네…\"복수하고 싶다\" ('핸썸가이즈')","contents":"tvN 일요 버라이어티 '핸썸가이즈'에 BTS 진이 다시 게스트로 합류한다. 빙고에 진심인 열혈 5형제의 열정 케미로 기분 좋은 일요일을 선사하고 있는 tvN '핸썸가이즈'는 대한민국을 대표하는 문화유산 및 소재를 직접 찾아 나서는 일요 버라이어티 예능. 5일 방송되는 5회에서는 '아름다운 섬 제주의 건축물 탐방'이라는 주제로, 제주의 역사와 문화 그리고 독특한 아름다움이 공존하는 아홉 가지 건축물을 알아보는 빙고 레이스가 펼쳐질 예정이다. 특히 오늘 방송에서는 첫 회 게스트로 출연해 뜨거운 화제를 모았던 BTS 진이 또 한 번 '핸썸가이즈'를 찾아온다. 앞선 출연 당시 진은 \"다음 스케줄을 비워 놨다\"라고 밝히며 고정 욕심을 드러내는가 하면, 레이스 내내 미친 승부욕과 정답률을 보여주며 '퀴친자(퀴즈에 미친 자)'로 활약했다. 무엇보다 당시 진은 고정 멤버들을 모두 제치고 벌칙자에 낙점, 얄궂게도 예능 최초로 첫 회 벌칙을 게스트가 수행하는 '역사'의 주인공이 된 바 있다. 이에","link":"https://m.entertain.naver.com/now/article/312/0000695249","retrieved":1736039621721},{"title":"“회사 나오면 X고생” 임시완→강하늘 ‘오징어 게임2’ 다시 만난 ‘미생’","contents":"‘미생’ 배우진이 ‘오징어 게임2’에서 재회해 화제를 모으고 있다. 넷플릭스는 4일 공식 SNS를 통해 “미생들 근황 공유합니다”라는 글과 함께 배우 임시완, 강하늘, 전석호, 최귀화의 스틸을 공개했다. 공개된 사진 속엔 tvN 드라마 ‘미생’에 출연했던 임시완, 강하늘, 전석호, 최귀화의 모습과 ‘오징어 게임2’ 속 모습의 비교가 담겼다. ‘미생’ 당시 신입사원 장그래 역으로 사랑받았던 임시완은 코인 투자에 실패한 유튜버 명기 역으로 ‘오징어 게임’에 참가했다. 장그래의 동기 장백기 역 강하늘은 해병대 출신 강대호 역으로 출연했다. 그런가 하면 전석호는 하대리 역을 벗고 게임장 밖에서 ‘딱지맨’ 공유와 인상적인 가위바위보 장면을 만들어냈으며, 박대리 역 최귀화는 203 김기민 역으로 얼굴을 비췄다. ‘미생’보다 고된 ‘오징어 게임2’ 속 모습에 누리꾼들은 “이래서 회사 나오면 고생이라는 거구나”, “이거 보고 회사 계속 다니기로 함”, “회사가 전쟁터라고? 바깥은 지옥이야”, “그","link":"https://m.entertain.naver.com/now/article/241/0003405405","retrieved":1736039621723},{"title":"'나의 완벽한 비서' 윤가이, 'MZ 대리'로 활력소 역할 톡톡","contents":"배우 윤가이가 극의 활력소 역할을 하는 'MZ 대리'로 활약했다. 지난 3일 첫 방송된 SBS 새 금토극 '나의 완벽한 비서'는 일만 잘하는 헤드헌팅 회사 CEO 한지민(지윤)과 일도 완벽한 비서 이준혁(은호)의 밀착케어 로맨스를 그린 작품이다. 극 중 윤가이는 헤드헌팅 회사 피플즈에서 컨설턴트 직무를 담당하는 나규림 역을 맡았다. 윤가이(나규림)는 바쁘게 돌아가는 피플즈에서 한지민에게 보고를 하는 모습으로 첫 등장했다. 시크한 매력의 오피스 룩으로 단번에 눈길을 끌었다. 특히 윤가이는 피플즈 사원들과 유쾌한 케미스트리를 이루며 극에 활력을 더한 데 이어 야근을 피하려 부하 직원을 단도리하는 'MZ 대리' 면모로 극에 녹아들었다. 전작인 쿠팡플레이 시리즈 '가족계획'에서 보여준 악랄한 빌런 미옥의 모습과는 180도 다른 모습으로 등장부터 시선을 모았다. 'MZ 대리' 나규림으로 또 한 번 연기 스펙트럼을 넓힌 윤가이의 향후 활약에 관심이 집중된다.","link":"https://m.entertain.naver.com/now/article/437/0000425323","retrieved":1736039621723},{"title":"[인터뷰②] '오징어 게임2' 황동혁 감독 \"'대마초' 탑, 팬과 설전까지 했는 줄 몰라..내칠 수 없었다\"","contents":"'오징어 게임2' 황동혁 감독이 탑(최승현) 캐스팅에 대한 질타에 답했다. 황동혁 감독은 2일 오전 서울 종로구의 한 카페에서 스포츠조선과 만나 넷플릭스 오리지널 시리즈 '오징어 게임2'(황동혁 극본, 연출)의 인터뷰에 임하고 탑(최승현) 캐스팅에 대한 주변의 평에 대해 답했다. 탑은 2016년 대마초 흡입 혐의로 인해 징역 10개월에 집행유예 2년을 선고받은 이후 지난해 4월 YG엔터테인먼트와 전속계약이 만료되며 팀을 탈퇴한 바 있다. 이미 \"자숙이나 하라. 복귀도 하지 마라\"는 네티즌의 말에 \"나도 할 생각 없다\"며 은퇴를 시사하기도 했었다. 뿐만 아니라 \"팬들에게는 항상 미안하다. 한국에서는 컴백을 안 할 것이다. 컴백 자체를 안 하고 싶다\"고 밝힐 정도로 은퇴에 대한 확고한 생각을 전하기도 했던 것. 그가 '오징어 게임2'로 복귀한다는 소식에 많은 네티즌의 질타가 이어지기도 했다. 이에 황동혁 감독은 \"사실 타노스(탑, 최승현)라는 캐릭터 자체에 대한 불만이 특히 국내에서 많","link":"https://m.entertain.naver.com/now/article/076/0004232385","retrieved":1736039621730},{"title":"\"홍덕수=계집\" 김지은, 옷 찢기고 진짜 성별 폭로 당했다(체크인 한양)[종합]","contents":"'체크인 한양' 남장 여자 김지은이 모두가 보는 앞에서 진짜 성별을 폭로 당했다. 지난 1월 4일 방송된 채널A 토일드라마 '체크인 한양'(극본 박현진/연출 명현우, 노규엽/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자 PONY CANYON) 5회에서는 용천루의 귀빈 도경 아씨(권은빈 분)를 대접하는 하오나 4인방 이은호(배인혁 분), 홍덕수(김지은 분), 천준화(정건주 분), 고수라(박재찬 분)의 고군분투가 그려졌다. 이런 가운데 마지막에는 홍덕수가 용천루 사람들 모두가 모인 자리에서 여자라고 폭로되어 긴장감을 더했다. 이날 방송에서 여자로 변신하고 작약재를 빠져나가던 홍덕수는 호색한이라고 알려진 어르신의 수행원에게 딱 걸려 어르신에게 선물로 바쳐졌다. 이은호, 천준화, 고수라는 홍덕수를 구하기 위해 담을 넘었다. 이때 홍덕수는 어르신의 명에 따라 옷을 선보였다. 사실 어르신의 정체는 호색한 영감이 아닌 병판(윤제문 분)의 조카 도경 아씨(권은빈 분)였","link":"https://m.entertain.naver.com/now/article/076/0004232384","retrieved":1736039621730},{"title":"[리뷰] '옥씨부인전' 사랑꾼 추영우, 임지연 위해 모든 걸 버렸다","contents":"'옥씨부인전' 추영우는 진정한 사랑꾼이었다. 과부가 될 위기에 처한 임지연을 위해 모든 걸 버리고 가짜 남편 행세를 택했다. 하지만 눈빛까지는 속일 수 없었다. 지난 4일 방송된 JTBC 주말극 '옥씨부인전' 9회에는 전익령(송씨 부인) 일당들의 작당으로 억지 과부가 될 위기에 처한 임지연(옥태영)의 모습이 그려졌다. 현감 양준모(오달성)가 임지연의 남편인 성윤겸의 시신이 발견됐다고 주장한 것. 모든 것이 조작된 것이었다. 전익령, 양준모 등이 벌인 일이었다. 이에 반발하자 임지연이 옥에 갇혔고 성씨 가문은 전익령이 접수해 온갖 행패를 부렸다. 이 소식을 접한 임지연은 현감의 뜻에 따르는 것처럼 행동했다. 식솔들을 구하기 위함이었다. 이에 남편의 시신을 챙겨 장례를 치르겠다고 했다. 그런데 이때 추영우(성윤겸)가 동생 김재원(성도겸)과 함께 나타났다. 청나라로 향하던 중 배 사고로 기억이 소실됐다는 이유로 주변 사람들은 전혀 기억하지 못했지만 남편이 살아돌아왔음으로 인해 임지연은 과","link":"https://m.entertain.naver.com/now/article/437/0000425322","retrieved":1736039621730},{"title":"이상은, 웹툰 ‘도성마녀 미리내’ OST ‘이제 정말 너를 보낼게’ 11일 발매","contents":"가수 이상은이 ‘도성마녀 미리내’ OST를 부른다. 오는 11일 정오 각종 온라인 음원사이트를 통해 이상은이 참여한 웹툰 ‘도성마녀 미리내’ OST ‘이제 정말 너를 보낼게’가 발매된다. ‘이제 정말 너를 보낼게’는 사랑하는 사람을 보낼 수밖에 없는 안타까운 마음을 담아냈다. ‘내일이면 괜찮을 거야/먼 이야기처럼/그렇게 위로를 해/다 그런 것처럼/우리 이제 더는 견딜 수도 없잖아/그래 이제 모두 잊을게’와 같이 슬픔과 미련이 공존하는 가사가 깊은 여운을 남긴다. 이번 곡은 이상은이 가창에 참여해 아련한 보이스와 섬세한 감정선으로 귀에 스며드는 발라드곡을 완성할 예정이다. 이상은은 진한 감성으로 사랑받고 있는 실력파 보컬리스트인 만큼 이번 곡을 향한 호기심이 증폭되고 있다. ‘이제 정말 너를 보낼게’는 다수의 앨범과 OST 작업을 책임져 온 작사가 정윤경과 작곡가 필승불패, 육상희, KHo가 힘을 합쳐 드라마틱한 분위기를 풍기는 넘버를 탄생시켰다. 웹툰 ‘도성마녀 미리내’는 대한민국의","link":"https://m.entertain.naver.com/now/article/382/0001171414","retrieved":1736039621730},{"title":"홍석천, 마약 위험성 경고 “이러려고 파티 가나”","contents":"방송인 홍석천이 마약 위험성을 경고했다. 4일 홍석천은 자신의 SNS에 “노 드럭. Nodrug”이라며 파티 현장이 담긴 사진을 올렸다. 이 사진에는 한 남성이 누군가에 의해 끌려가는 모습이 담겼다. 홍석천은 “이러려고 파티 가나. 약에 취해 끌려나가는”이라며 “저러다 죽은 애들도 있는데 연말 해외파티 가지 좀 말아라. 어린 친구들 걱정이네”라고 우려했다. 한편 홍석천은 지난 1995년 KBS 대학개그제로 데뷔한 후 배우, MC 등 다방면에서 활약하고 있다. 지난 2000년 9월 대한민국 연예인 최초 커밍아웃을 하기도 했다.","link":"https://m.entertain.naver.com/now/article/241/0003405403","retrieved":1736039621731},{"title":"\"우린, 여기까지\" 심현섭 '♥11세 연하' 결별 요구에 결국 오열(조선의 사랑꾼)[종합]","contents":"TV CHOSUN 인기 예능 프로그램 '조선의 사랑꾼'이 결혼 준비로 행복했던 심현섭의 애정전선에 위기가 닥쳤음을 예고했다. 1월 6일(월) 돌아오는 극사실주의 다큐 예능 '조선의 사랑꾼'에서는 '11살 연하' 울산 그녀와의 열애로 '국민 노총각'에서 벗어나며 화제의 중심이 됐던 심현섭이 등장한다. '조선의 사랑꾼' 휴식기 동안 심현섭의 애정전선에 대한 궁금증이 커졌던 가운데, 예고편에 등장한 심현섭은 \"정영림 씨의 남자친구입니다\"라고 스스로를 소개하며 여전히 들뜬 모습이었다. 제작진이 \"이번에는 결혼하셔야죠?\"라고 질문하자, 심현섭은 \"해야죠\"라며 함박웃음을 지었다. 여기에 '결추위(결혼 추진 위원회)' 멤버인 심현섭의 소속사 대표도 심현섭♥정영림 커플을 가장 가까이서 지켜봐 온 인물답게, 두 사람의 사랑의 결실(?)을 기대하며 흐뭇한 미소를 지었다. 그러나 얼마 뒤 심현섭의 소속사 대표는 제작진에게 전화해 \"(영림이) 여기까지인 것 같다고 얘기하더라...\"며 심현섭 커플의 애정전","link":"https://m.entertain.naver.com/now/article/076/0004232381","retrieved":1736039621731},{"title":"원어스, 오는 14일 스페셜 앨범 ‘Dear.M’ 발매","contents":"그룹 원어스(ONEUS)가 2025년 새해를 맞이해 팬들에게 특별한 선물을 준비했다. 원어스(서호, 이도, 건희, 환웅, 시온)는 오는 14일 오후 6시 각종 음원 사이트를 통해 스페셜 앨범 ‘Dear.M(디어.엠)’을 발매한다. ‘디어 문(Dear Moon)’이라는 앨범 타이틀에서 알 수 있듯, 투문(팬덤명)만을 위한 앨범을 예고한다. 컴백 소식과 함께 원어스는 공식 SNS를 통해 ‘Dear.M’의 로고 모션을 선보였다. 붉은 달 위에 뜬 새하얀 앨범명이 검붉게 물들며 강렬한 임팩트를 선사했다. 원어스는 지난해 디지털 싱글 ‘Now (Original by Fin.K.L)’와 ‘루퍼트의 눈물 (Rupert’s drop)‘을 발매, 강렬하면서도 서정적인 감성을 넘나들며 국내외 팬들의 많은 사랑을 받았다. 또한, 원어스는 Mnet ’로드 투 킹덤 : ACE OF ACE‘에서 매 무대 콘셉추얼한 퍼포먼스를 펼친 가운데, ’Dear.M‘으로 보여줄 새로운 음악과 퍼포먼스에도 이목이 쏠린다.","link":"https://m.entertain.naver.com/now/article/382/0001171413","retrieved":1736039621732},{"title":"이민호·공효진, 우주 로맨스 시작…‘별들에게 물어봐’ 첫방 최고 4.6%","contents":"이민호와 공효진이 스페이스 오피스물의 포문을 열었다. 어제(4일) 방송된 tvN 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트) 1회에서는 공룡(이민호 분)과 이브 킴(공효진 분)을 태운 우주선 지오텐(G.O-10)이 우주 궤도에 무사히 안착, 지구 밖 생활에 시동을 걸며 첫 방송부터 시청자들의 마음을 사로잡았다. 이에 ‘별들에게 물어봐’ 1회 시청률은 수도권 가구 평균 3.8%, 최고 5%를, 전국 가구 평균 3.3%, 최고 4.6%를 기록하며 케이블 및 종편 채널에서 동시간대 1위를 차지했다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 우주정거장으로 갈 준비 중인 지오텐의 모습으로 시작된 ‘별들에게 물어봐’는 평범한 산부인과 의사였던 공룡이 천문학적인 금액을 낸 우주관광객이 되기까지의 과정을 그려냈다. 태어나자마자 친엄마를 잃은 공룡은 함께 있던 이모들을 엄마처럼 여기며 자랐고 어려","link":"https://m.entertain.naver.com/now/article/396/0000697152","retrieved":1736039621733},{"title":"전현무·양세형·홍현희, 이영자 집 가더니 감탄사 연발…\"김치부터 너무 맛있다\" ('전참시')","contents":"'전참시'가 믿고 보는 음원 강자 어반자카파와 안방마님 이영자의 특별한 하루를 공개하며 웃음과 감동을 선사했다. 지난 4일 방송된 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 328회에서는 데뷔 15주년 맞이 겨울 콘서트를 성황리에 마무리한 어반자카파와 '전참시' 패밀리와 함께 유미 하우스 첫 겨울을 맞이한 이영자의 일상이 그려졌다. 먼저 이날 방송에서 데뷔 15주년을 맞이한 어반자카파의 겨울 콘서트 현장이 펼쳐졌다. 어반자카파 공식 선생님 조현아는 콘서트장 대기실에 도착해 멤버들의 컨디션을 체크했고 류호원 매니저는 \"단정해 보이지 않냐\"며 새로운 헤어 스타일을 공개했다. 이도 잠시, 이내 대기실에 멤버들의 가족들이 방문했다. 권순일, 박용인의 어머니들은 아들과 싱크로율 200% 자랑하는 똑 닮은 모습으로 참견인들을 깜짝 놀라게 했다. 어머니들은 조현아의 어머니가 돌아가시기 전, 계절이 바뀔 때마다 분기별로 만나는 것은 물론 15년 지기 우정링을 맞췄다고 밝혔다. 서","link":"https://m.entertain.naver.com/now/article/312/0000695247","retrieved":1736039621740},{"title":"유연석♥채수빈, 꽉 닫힌 해피엔딩…‘지거전’ 자체 최고 시청률 유종의 미 [TV핫스팟]","contents":"‘지금 거신 전화는’ 유연석과 채수빈이 해피엔딩을 맞았다. 지난 4일(토) 방송된 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 최종회에서는 백사언(유연석 분)과 홍희주(채수빈 분)가 사랑의 결실을 이루어내며 꽉 닫힌 해피엔딩을 맞았다. 최종회 시청률은 전국 8.6%, 수도권 8.5%(닐슨코리아 제공, 가구 기준)를 기록, 마지막까지 또 자체 최고 시청률을 경신하며 유종의 미를 거뒀다. 콘텐츠 경쟁력을 가늠하는 핵심 지표인 2049 시청률 또한 3.1%로 자체 최고를 기록했다. 특히 사언이 아르간에서 납치된 희주를 구한 이후 “나한테 벌주는 시간이 필요했어”라고 떠난 이유에 대해 직접 말하는 장면은 순간 최고 시청률 10.1%까지 치솟으며 시청자들의 마음을 들썩이게 했다. 어제 방송에서는 백씨 가문을 무너트리고 희주의 곁을 떠난 사언의 모습이 그려졌다. 이에 희주는 연락 두절인 사언을 하염없이 기다렸고 어디론가","link":"https://m.entertain.naver.com/now/article/396/0000697151","retrieved":1736039621740},{"title":"이민호X공효진 '뜨밤' 아찔 베드신 공개..500억 대작 첫방부터 뜨겁다(별들에게 물어봐)[종합]","contents":"이민호와 공효진이 각각 뜨거운 베드신을 선보이며 최초 'SF 로맨스물'의 서막을 올렸다. 이민호와 공효진이 좌충우돌 끝에 우주에 입성, 스페이스 오피스물의 포문을 열었다. 어제(4일) 방송된 tvN 토일드라마 '별들에게 물어봐'(극본 서숙향, 연출 박신우, 기획 스튜디오드래곤, 제작 키이스트, MYM엔터테인먼트) 1회에서는 공룡(이민호 분)과 이브 킴(공효진 분)을 태운 우주선 지오텐(G.O-10)이 우주 궤도에 무사히 안착, 지구 밖 생활에 시동을 걸며 첫 방송부터 시청자들의 마음을 사로잡았다. 이에 '별들에게 물어봐' 1회 시청률은 수도권 가구 평균 3.8%, 최고 5%를, 전국 가구 평균 3.3%, 최고 4.6%를 기록하며 케이블 및 종편 채널에서 동시간대 1위를 차지했다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 우주정거장으로 갈 준비 중인 지오텐의 모습으로 시작된 '별들에게 물어봐'는 평범한 산부인과 의사였던 공룡이 천문학적인 금액을 낸 우주","link":"https://m.entertain.naver.com/now/article/076/0004232379","retrieved":1736039621740},{"title":"앙숙→내 편된 한지민·이준혁…포옹 엔딩 (나의 완벽한 비서)[TV종합]","contents":"SBS ‘나의 완벽한 비서’ 한지민이 이준혁의 품에 안겨 쓰러졌다. 제 편 하나 없는 곳에 유일한 ‘내 편’으로 나타난 이준혁과의 포옹 엔딩은 ‘내적 비명’을 유발하며 다음 회에 대한 기대를 높였다. 지난 4일 방송된 ‘나의 완벽한 비서’ (연출 함준호·김재홍, 극본 지은, 제작 스튜디오S·이오콘텐츠그룹) 2회에서는 날을 세우던 앙숙에서 대표와 비서로 관계가 전복된 지윤(한지민)과 은호(이준혁)의 본격적인 오피스 라이프가 그려졌다. 지윤의 냉대에도 완벽한 비서로 거듭나기 위한 은호의 피나는 노력은 그 철벽을 누그러뜨리며 앞으로 본격화될 밀착 케어 로맨스에 대한 기대에 불을 지폈다. 이날 시청률은 수도권 6.7%, 전국 6.5%, 순간 최고 7.7%까지 오르며 상승세 흐름을 제대로 탔다. 2049 시청률은 1.7%를 기록했다. (닐슨 코리아 제공) 하루 종일 “서이사!”만 찾는 지윤 때문에 노이로제에 걸릴 것 같은 미애(이상희)의 눈에 남편 강석(김재우)의 대학 후배 은호가 들어왔다.","link":"https://m.entertain.naver.com/now/article/382/0001171412","retrieved":1736039621740},{"title":"[리뷰] '별물' 첫방 이민호·공효진의 위기일발 우주 입성기","contents":"배우 이민호, 공효진이 '별들에게 물어봐'로 새해 안방극장의 문을 두드렸다. 국내 첫 스페이스 오피스물로 지금까지 봐왔던 그림과는 다른 재미를 선사했다. 지난 4일 첫 방송된 tvN 주말극 '별들에게 물어봐' 1회에는 이민호(공룡)와 공효진(이브 킴)을 태운 우주선 지오텐이 지구에서 우주 궤도를 향해 출발하는 모습이 담겼다. 700억이란 거액을 내고 우주선에 탑승한 관광객 이민호는 지극히 평범한 가정에서 자란 산부인과 의사. 그런데 MZ그룹 딸 한지은(최고은)과 엮이면서 순탄치 않은 선택의 순간과 마주했다. MZ그룹 회장 김응수(최재룡)의 눈 밖에 나서 일하던 병원에서 해고됐고 새 일자리도 얻을 수 없게 됐던 상황. 김응수는 난임을 극복하고 세상을 떠난 아들의 정자를 활용해 MZ그룹의 명맥을 이어가는 게 목표였다. 그래서 이민호에게 우주에서 난임, 난치병 등 연구 성과를 내올 것을 제안했고 이것에 성공한다면 딸 한지은과의 교제 및 결혼을 허락한다고 제안했다. 한지은을 열렬하게 사랑까","link":"https://m.entertain.naver.com/now/article/437/0000425321","retrieved":1736039621741},{"title":"[TVis] 첫방 ‘별들에게 물어봐’ 이민호·공효진, 좌충우돌 끝 우주 입성 성공","contents":"이민호와 공효진이 좌충우돌 끝에 우주에 입성, 스페이스 오피스물의 포문을 열었다. 4일 방송된 tvN 새 토일드라마 ‘별들에게 물어봐’ 1회에서는 공룡(이민호)과 이브 킴(공효진)을 태운 우주선 지오텐(G.O-10)이 우주 궤도에 무사히 안착하며 지구 밖 생활에 시동을 거는 두 사람의 모습이 그려졌다. 우주정거장으로 갈 준비 중인 지오텐의 모습으로 시작된 이날 방송은 평범한 산부인과 의사였던 공룡이 천문학적인 금액을 낸 우주관광객이 되기까지의 과정을 보여줬다. 태어나자마자 친엄마를 잃은 공룡은 함께 있던 이모들을 엄마처럼 여기며 자랐고 어려운 가정환경 속에서도 수능 만점을 받아 의대에 진학, 산부인과 의사가 되는 데 성공했다. 공룡은 새 생명을 태어나게 한다는 보람 속에서 난임으로 고통받는 MZ그룹 며느리의 주치의까지 됐지만, 그의 가난은 지속됐다. 심지어 MZ전자 대표 최고은(한지은)의 자궁 외 임신 응급 수술을 집도한 바람에 MZ그룹 회장 최재룡(김응수)의 눈 밖에 나면서 공룡은","link":"https://m.entertain.naver.com/now/article/241/0003405396","retrieved":1736039621742},{"title":"[인터뷰①] '오징어 게임2' 황동혁 감독 \"똥개도 집에선 50%를 먹고 들어가는데..섭섭해\"","contents":"'오징어 게임2' 황동혁 감독이 국내외의 평가에 대한 솔직한 심경을 밝혔다. 황동혁 감독은 2일 오전 서울 종로구의 한 카페에서 스포츠조선과 만나 넷플릭스 오리지널 시리즈 '오징어 게임2'(황동혁 극본, 연출)의 인터뷰에 임했다. 황 감독은 시즌2에 대한 만족감을 드러내며 \"저는 개인적으로 시즌1보다 만들면서도 좋아했고 결과물을 보고도 좋아했다. 여러 이유가 있는데, 시즌1은 단선적인 이야기인데 성기훈이 게임에 들어와서 어떻게 살아남고 어떤 사람으로 변하는지에 대한 이야기였다. 시즌2는 조금 더 확장되고 심리싸움이 발생하고 디테일한 사람의 심리 관계나 사회 관계가 잘 보이는 작품이라 생각해서 시즌1보다 조금 더 입체적인 이야기라고 생각했다\"고 했다. 이어 \"시즌2에 대해서는 만족도가 높은데, 한 호흡의 이야기인데 중간에 어떤 변곡점에서 끝이 나다 보니 그런 면에서는 아쉬웠다. 결말에 대한 아쉬움이었는데, 전체적 이야기는 시즌2를 더 좋아한다. 평가에 대한 만족도는 시즌1에서는 워낙에","link":"https://m.entertain.naver.com/now/article/076/0004232378","retrieved":1736039621743},{"title":"유연석♥채수빈, 고난 끝→사랑의 결실…해피엔딩 (지금 거신 전화는)[TV종합]","contents":"‘지금 거신 전화는’이 대단원의 막을 내렸다. 지난 4일(토) 방송된 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 최종회에서는 백사언(유연석 분)과 홍희주(채수빈 분)가 사랑의 결실을 이루어내며 꽉 닫힌 해피엔딩을 맞았다. 최종회 시청률은 전국 8.6%, 수도권 8.5%(닐슨코리아 제공, 가구 기준)를 기록, 마지막까지 또 자체 최고 시청률을 경신하며 유종의 미를 거뒀다. 콘텐츠 경쟁력을 가늠하는 핵심 지표인 2049 시청률 또한 3.1%로 자체 최고를 기록했다. 특히 사언이 아르간에서 납치된 희주를 구한 이후 “나한테 벌주는 시간이 필요했어”라고 떠난 이유에 대해 직접 말하는 장면은 순간 최고 시청률 10.1%까지 치솟으며 시청자들의 마음을 들썩이게 했다. 어제 방송에서는 백씨 가문을 무너트리고 희주의 곁을 떠난 사언의 모습이 그려졌다. 이에 희주는 연락 두절인 사언을 하염없이 기다렸고 어디론가 사라져 버린","link":"https://m.entertain.naver.com/now/article/382/0001171411","retrieved":1736039621744},{"title":"제기차기만 2달 연습한 이정재 “나중엔 골반이 아파서…”","contents":"성기훈 연기한 이정재 인터뷰 \"처음엔 2개 이상 못차겠더라\" ‘오징어 게임’ 시즌2에서 게임장으로 돌아온 성기훈은 무엇이 가장 힘들었을까. 기훈을 연기한 배우 이정재는 지난 3일 인터뷰에서 뜻밖의 고충을 털어놨다. 제기차기가 너무 힘들었다는 것이다. 넷플릭스 오리지널 시리즈 ‘오징어 게임’ 시즌2엔 우리에게 익숙한 딱지치기, 비석치기, 공기놀이, 팽이, 제기차기 등 ‘전통놀이 5종 세트’가 나온다. ‘무궁화꽃이 피었습니다’에 이은 두 번째 게임으로 참가자들은 5명씩 짝을 이뤄 시간 내에 전통놀이 5종 세트를 모두 마쳐야 한다. 누구나 한 번쯤 해봤던 익숙한 평범한 놀이가 실패하면 죽는다는 설정과 만나 묘한 긴장감을 준다. 극에서 성기훈(이정재)은 친구 정배(이서환), ‘오영일’(이병헌), 대호(강하늘), 준희(조유리) 등과 팀을 이뤄 제기차기 5회 이상을 성공시켜야 한다. 시간이 별로 없어 단 한 번의 실패도 용납되지 않는 절체절명의 상황. 그런데 기훈을 연기한 배우 이정재는 제기차","link":"https://m.entertain.naver.com/now/article/021/0002681970","retrieved":1736039621745},{"title":"‘오겜2’로 세계 정복한 이정재 “성기훈은 인생 캐릭터”","contents":"\"아직도 어안이 벙벙해요. 시즌1 때 너무 놀랐던 느낌이 아직 남아 있어요.\" 배우 이정재는 ‘오징어 게임’이 인생작, 그가 맡은 성기훈은 인생 캐릭터라고 했다. 그럴 만 하다. 넷플릭스 역대 시청시간 1위 기록을 세운 ‘오징어 게임1’에 이어 ‘오징어 게임2’ 역시 세계를 휩쓸고 있다. 그런데 이정재는 오징어 게임 세트장에 들어가길 망설였다. 이정재는 2일 서울 종로구 한 까페에서 진행된 인터뷰에서 \"녹색 트레이닝 복장을 입고, 오징어 게임 세트장에 들어가는 촬영 첫 날 선뜻 세트장 문을 열지 못했다\"며 \"지옥을 연기해야 했던 예전의 감정들이 스쳐지나갔다\"고 말했다. 이정재는 \"시즌1에서 처음엔 침대가 456개, 사람이 456명 꽉 찼는데, 나중엔 침대 달랑 3개, 사람도 나를 포함한 3명이 남았다\"며 \"그때 침대가 비어진 텅 빈 바닥을 봤는데, 지나간 사람들의 피의 얼룩과 우리의 흔적들이 강렬히 남아 있었다\"고 회상했다. 그는 \"다시 그 세트장에 들어가려니 그때의 느꼈던 그 바닥","link":"https://m.entertain.naver.com/now/article/021/0002681969","retrieved":1736039621747},{"title":"'달달 신혼' 유연석·채수빈 설렘 폭발 꽉 닫힌 해피엔딩","contents":"'지금 거신 전화는' 유연석, 채수빈이 꽉 닫힌 해피엔딩으로 기분 좋은 마침표를 찍었다. 지난 4일 종영된 MBC 금토극 '지금 거신 전화는' 최종회에는 유연석(백사언)과 채수빈(홍희주)이 사랑의 결실을 이뤄낸 모습이 담겼다. 시청률은 전국 8.6%, 수도권 8.5%(닐슨코리아 제공, 가구 기준)를 기록, 자체 최고 시청률을 경신하며 유종의 미를 거뒀다. 백씨 가문을 무너트리고 채수빈 곁을 떠난 유연석. 채수빈은 연락 두절인 유연석을 하염없이 기다렸고 어디론가 사라져 버린 남편을 그리워하는 채수빈의 모습이 시청자들의 가슴을 아프게 했다. 채수빈을 위협한 납치범 박재윤은 경찰에 의해 사망하는 최후를 맞았다. 살인 혐의로 체포된 추상미(심규진)는 두 번이나 친아들을 지키지 못했다는 자책감에 오열했고, 유연석과 채수빈 집안의 비극은 진짜 백사언인 납치범 박재윤의 죽음으로 끝을 맺었다. 채수빈은 모든 것을 내려놓고 자취를 감춘 유연석을 한시도 잊지 않았다. 최우진(박도재)으로부터 유연석이","link":"https://m.entertain.naver.com/now/article/437/0000425320","retrieved":1736039621749},{"title":"온유, 미니 4집 타이틀곡 ‘Winner’ MV 티저 공개","contents":"그룹 샤이니 멤버 온유(ONEW)가 미니 4집 타이틀곡 뮤직비디오 티저를 공개해 눈길을 끈다. 온유는 오늘(5일) 0시 공식 유튜브 채널을 통해 미니 4집 ‘CONNECTION’의 타이틀곡 ‘Winner’의 뮤직비디오 티저를 선보였다. 공개된 영상 속 온유는 물이 가득 채워진 욕조에 잠긴 모습으로 몽환적인 매력을 전하고 있다. 공허한 눈빛과 표정으로 지금까지 볼 수 없던 온유의 깊어진 분위기를 담아내 눈길을 끈다. 특히, ‘Winner’의 곡 전반을 이끄는 빈티지한 질감의 기타 사운드가 단번에 몰입감을 선사한다. 묵직하면서도 트렌디한 감성을 아우르며 신곡에 대한 궁금증을 고조시켰다. ‘CONNECTION’은 온유가 전작인 미니 3집 ‘FLOW’ 발매 이후 약 4개월 만에 선보이는 새 미니앨범이다. 온유의 내면과 외면의 유기적인 연결을 강조한 가운데, 온유는 ‘CONNECTION’의 전곡 프로듀싱과 작사에 참여하며 진일보한 아티스트로서의 음악적 역량을 마음껏 펼친다. 한편, 온유의 미","link":"https://m.entertain.naver.com/now/article/382/0001171410","retrieved":1736039621750},{"title":"故 김미수, 영면 3주기…'못다 핀 꽃' 향한 그리움","contents":"배우 故 김미수가 세상을 떠난 지 3년이 흘렀다. 그의 갑작스러운 비보는 여전히 많은 사람들의 마음을 먹먹하게 하고 있다. 김미수는 2022년 1월 5일 향년 30세의 나이로 세상을 떠났다. 당시 소속사 풍경엔터테인먼트는 \"너무나도 가슴 아프고 비통한 소식을 전하게 됐다. 갑작스러운 비보에 유가족들이 깊은 슬픔에 빠져 있는 상황\"이라며 \"유가족의 뜻에 따라 장례는 비공개로 치러졌다\"고 밝혔다. 또한 소속사는 루머와 추측성 보도를 자제해줄 것을 당부하며 그를 향한 경건한 추모를 요청했다. 1992년생인 김미수는 2011년 한국예술종합학교에 입학 이후 2014년 영화 '성민의 방'으로 데뷔했다. 이후 연극 '양덕원 이야기', 독립영화 '좋아하고 있어' 등에서 활약하며 차근차근 연기 경력을 쌓아왔다. 대중에게는 드라마 '루왁인간', '하이바이', '마마!', 영화 '방법: 재차' 등을 통해 이름을 알렸다. 특히 그의 유작이 된 드라마 '설강화 : snowdrop'에서는 블랙핑크 지수가 연","link":"https://m.entertain.naver.com/now/article/117/0003901347","retrieved":1736039621751},{"title":"김C, 尹 대통령 체포 촉구 집회 동참 “부드럽고 강하다”","contents":"가수 김C가 윤석열 대통령의 탄핵과 체포를 촉구하는 집회에 참석했다. 김C는 4일 자신의 SNS 계정에 서울 한남대교 인근에서 진행 중인 집회 영상과 ‘내란 수괴 체포 구속 윤석열’이란 문구가 적힌 플래카드와 별 모양 응원봉을 든 자신의 사진을 게재하며 “차 아닌 사람으로 한남대로를. we do till we can(우리는 할 수 있을 때까지 한다)”이란 글을 덧붙였다. 이와 함께 김C는 “내리막엔 쏠림주의를, 전기줄엔 안전을 당부하고 병원 앞을 지날 땐 잠시 침묵을, 발코니 주민과 업장의 손님과 모두의 뜻을 담아 질서정연한 민주화 시위. 자랑스럽다. 부드럽다. 강하다”라고도 적었다. 김C는 지난달 8일과 14일에도 관련 게시물을 올리며 윤 대통령의 탄핵을 촉구했다. 앞서 고위공직자범죄수사처(공수처)는 이날 최상목 대통령 권한대행 부총리 겸 기획재정부 장관에게 윤 대통령의 체포영장 집행에 협조하도록 대통령경호처를 지휘해달라는 내용이 담긴 공문을 보냈다. 공수처는 전날 윤 대통령 체포","link":"https://m.entertain.naver.com/now/article/241/0003405394","retrieved":1736039621753},{"title":"‘지금 거신 전화는’ 장규리 “큰 에너지 얻었다” 종영 소감","contents":"배우 장규리가 ‘지금 거신 전화는’ 종영 소감을 전했다. 첫 방송 이후 국내외로 인기리에 방송된 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)가 지난 4일 종영한 가운데, ‘나유리’ 역을 맡아 호연을 펼친 장규리가 종영 소감을 전했다. ‘지금 거신 전화는’에서 장규리는 방송국 자타 공인 최고 인기 아나운서 ‘나유리’로 분했다. 비주얼뿐만 아니라 안정적인 뉴스 진행으로 사랑받는 다재다능한 ‘능력캐’이지만, 한편으로는 선배 백사언(유연석)을 향한 존경의 팬심으로 온앤오프 반전 매력을 선보이며 시선을 사로잡았다. 또한 함께 프로그램을 만들며 자연스럽게 호감을 가진 지상우(허남준)와 핑크빛 설렘을 자아낸 그는 지상우와 해피 엔딩을 맞이해 안방극장을 미소 짓게 했다. 특히 휘몰아치는 드라마의 전개 속에서 장규리는 등장 때마다 극의 분위기를 밝게 환기 시키며 사랑스러운 존재감을 뽐내 햇살 같은 따스한 에너지를 전했다. 그","link":"https://m.entertain.naver.com/now/article/382/0001171409","retrieved":1736039621754},{"title":"150kg→99kg, 51kg 감량! 미나 시누이 “약 NO, 언니 덕분”","contents":"미나의 시누이로 잘 알려진 박수지가 150kg에서 99kg까지 무려 51kg을 감량하며 화제를 모았다. 박수지는 4일 미나와 필립의 유튜브 채널을 통해 다이어트 비결과 최근 근황을 공개하며 뜨거운 관심을 받았다. “약에 의존하지 않고 건강하게” 박수지는 다이어트 방법에 대한 질문에 “약에 의존해서 살을 빼는 게 아니라 병원에서 주사 치료를 병행하고 있다”며 “미나 언니와 함께 춤 레슨을 받으며 활동량을 늘리고, 걷기를 생활화하고 있다”고 밝혔다. 이어 “홈트를 병행하며 건강하게 체중을 감량 중이다. 약을 먹지 않는 건강한 방식으로 다이어트를 이어가고 있다”고 강조했다. “미나 언니 없었다면 불가능했을 것” 특히 박수지는 미나에 대한 고마움을 전하며 “언니는 못되다는 소문과 달리 정말 착하고 나를 많이 응원해 준다. 사실 필립보다도 더 큰 힘이 됐다”며 “언니가 없었다면 이렇게까지 살을 뺄 수 없었을 것”이라고 말했다. 미나와의 돈독한 관계를 강조하며 오해를 해소하려는 모습도 보였다.","link":"https://m.entertain.naver.com/now/article/410/0001044296","retrieved":1736039621755},{"title":"박진영 지원사격 '더 딴따라' 세미파이널 앨범 '나인' 발매","contents":"가수 박진영(J.Y. Park)이 프로듀싱에 참여한 '더 딴따라' 세미파이널 앨범 'NINE(나인)'이 발매일을 확정했다. KBS 2TV 예능 프로그램 '더 딴따라' 세미파이널 앨범 'NINE(나인)'은 5일 오후 6시 각종 온라인 음원 사이트를 통해 발매된다. 세미파이널 앨범은 지난해 12월 29일 발매 예정이었으나, 제주항공 여객기 참사로 인해 추모에 동참, 본 방송이 결방되며 발매를 연기했다. 'NINE'은 고양이는 9개의 목숨이 있어 절대 사라지지 않고 끝없이 도전한다는 서양 속담 'Cats have nine lives'에 영감을 받아 작업한 곡이다. 포기하지 않고 계속 자신의 꿈을 향해 도전하는 '더 딴따라' 참가자들의 모습이 담겨있다. 이번 앨범은 JYP엔터테인먼트 대표 프로듀서 박진영이 출연진들을 위해 직접 만든 곡 'NINE'의 댄스 버전과 R&amp;B 버전이 수록된다. 강렬한 개러지 리듬에 서정적인 신스 연주가 묘한 조화를 이루는 브리티시 개러지 장르의 댄스 버전, 감미로","link":"https://m.entertain.naver.com/now/article/437/0000425319","retrieved":1736039621757},{"title":"심현섭, 11세 연하 여친과 이별?…“어떡하지” 오열 (조선의 사랑꾼)","contents":"‘조선의 사랑꾼’이 결혼 준비로 행복했던 심현섭의 애정전선에 위기가 닥쳤음을 예고해 눈길을 끈다. 1월 6일(월) 돌아오는 극사실주의 다큐 예능 ‘조선의 사랑꾼’에서는 ‘11살 연하’ 울산 그녀와의 열애로 ‘국민 노총각’에서 벗어나며 화제의 중심이 됐던 심현섭이 등장한다. ‘조선의 사랑꾼’ 휴식기 동안 심현섭의 애정전선에 대한 궁금증이 커졌던 가운데, 예고편에 등장한 심현섭은 “정영림 씨의 남자친구입니다”라고 스스로를 소개하며 여전히 들뜬 모습이었다. 제작진이 “이번에는 결혼하셔야죠?”라고 질문하자, 심현섭은 “해야죠”라며 함박웃음을 지었다. 여기에 ‘결추위(결혼 추진 위원회)’ 멤버인 심현섭의 소속사 대표도 심현섭♥정영림 커플을 가장 가까이서 지켜봐 온 인물답게, 두 사람의 사랑의 결실(?)을 기대하며 흐뭇한 미소를 지었다. 그러나 얼마 뒤 심현섭의 소속사 대표는 제작진에게 전화해 “(영림이) 여기까지인 것 같다고 얘기하더라…”며 심현섭 커플의 애정전선에 문제가 생겼음을 알렸다.","link":"https://m.entertain.naver.com/now/article/382/0001171408","retrieved":1736039621758}]}