{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"최민환, 성추문에…팀에선 퇴출되고·방송에선 지워지고 [종합]","contents":"전 아내 율희의 폭로로 성매매 의혹에 휩싸인 최민환이 소속 밴드 FT아일랜드와 '슈돌'에서 자취를 감춘다. 율희는 최근 전 남편 최민환과의 결혼생활에 대해 폭로하면서, 녹취록을 함께 공개했다. 이 녹취록에서 최민환은 \"나 몰래 나왔는데 예약해 달라\", \"(가게에) 아가씨가 없다더라\" 등의 발언을 해 업소 출입 및 성매매 의혹에 휩싸였다. 논란 다음날인 25일, 소속사 FNC엔터테인먼트는 \"최민환은 많은 대중과 시청자분들께 실망을 안겨드린 점에 대해 책임감을 느끼며, 아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다\"는 입장을 밝혔다. 결국 지난 26일 대만에서 열린 FT아일랜드 콘서트에서 최민환은 무대 뒤에서 드럼을 연주했다. 그러나 결국 팀에서 퇴출 수순을 밟게 됐다. 29일 FNC엔터테인먼트는 \"잠정적으로 2인 체제(이홍기, 이재진)로 활동을 이어 나가기로 결정했다\"며 11월 2일 일정부터 드럼 포지션은 세션으로 대체된다는 것을 알렸다. 같은 날, K","link":"https://m.entertain.naver.com/now/article/311/0001789552","retrieved":1730256717192},{"title":"제이창, 11월 두번째 미니앨범 발매…\"기다려준 팬들 감사\"","contents":"가수 제이창이 솔로 컴백을 예고했다. 30일 소속사 FM엔터테인먼트는 “오는 11월 22일 제이창(Jay Chang)이 두 번째 미니앨범 'Neighborhood'를 발매를 준비하고 있다”며 반가운 소식을 전했다. 첫 번째 미니앨범 'Late Night' 이후 1년 1개월 만에 선보이는 두 번째 미니앨범 'Neighborhood'는 다양한 장르의 곡들을 완벽하게 소화하는 만능 보컬리스트 제이창의 풍성한 음악 세계를 만나볼 수 있는 앨범. 총 네 개의 트랙으로 구성된 이번 앨범에는 제이창의 자작곡이 수록되어 있으며, 그의 음악적 성장을 보여줄 뿐 아니라 원팩트 멤버 태그가 피처링으로 힘을 실어 더욱 기대를 모으고 있다. Mnet '보이즈 플래닛'에서 최종 10위에 랭크하며 대중에게 얼굴을 알린 제이창은 2023년 10월 미니1집 'Late Night’을 통해 자신만의 장르를 다져 나갔다. 이어 ‘보이즈 플래닛’에 함께 한 연습생들과 그룹 원팩트(ONE PECT)를 결성, 아이돌로서 다","link":"https://m.entertain.naver.com/now/article/311/0001789551","retrieved":1730256717192},{"title":"하이브 CEO, '민희진 복귀 불발' 이후…\"어도어 정상화X재계약 진전 있길\"","contents":"하이브 이재상 CEO 임직원들에게 향후 뉴진스를 향한 지원 방향 등을 알렸다. 지난 29일 이재상 CEO는 어도어 민희진 사내이사가 모회살인 하이브를 상대로 낸 어도어 대표이사 재선임 가처분 신청에 대해 법원이 각하 결정을 내린 이후 임직원을 대상으로 사내 메일을 전했다. 이재상 CEO는 \"지난 7개월여 동안 지속돼 온 혼란의 국면이 전환점을 맞게 됐고, 여러 사안들이 정리될 방향성이 보다 명확해졌다\"며 \"회사는 빠르게 어도어 정상화에 나서고자 한다. 가장 중요한 (민희진의) 뉴진스 프로듀서 재계약에 있어서 빠른 시간 안에 의미 있는 진전이 있길 기대하고 있다\"라고 밝혔다. 이어 그는 \"그 과정에서 어려움도 많겠지만, 회사는 여러 번 밝힌 것처럼 뉴진스가 더 세계적인 아티스트가 되도록 역량을 총동원해 지원할 것이라는 점에는 변함이 없다\"라고 뉴진스를 향한 변함없는 지원을 약속했다. 이재상 CEO는 \"이번 분쟁 과정에서 노출된 여러 문제들은 시간이 걸리더라도 반드시 하나씩 하나씩 해결","link":"https://m.entertain.naver.com/now/article/311/0001789547","retrieved":1730256717193},{"title":"FT Island's Choi Min-hwan sits out band activities following prostitution allegations","contents":"Rock band FT Island's drummer, Choi Min-hwan, will sit out the band's activities following accusations regarding his visit to prostitution facilities, leaving only members Lee Hong-ki and Lee Jae-jin to carry on with band activities. \"After in-depth discussions, FT Island has decided to temporarily proceed as a two-member group,” FNC Entertainment stated on the fan community platform Weverse. Beginning with the scheduled activities on Nov. 2, a session musician will participate in performances t","link":"https://m.entertain.naver.com/now/article/640/0000060839","retrieved":1730256717193},{"title":"세븐틴, 라틴 아메리카 최대 규모 축제 출연…K-팝 아티스트 최초","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)이 K-팝 아티스트 최초로 ‘테카떼 팔 노르떼 2025(Tecate Pa’l Norte 2025·팔 노르떼)’ 무대에 오른다. 30일 소속사 플레디스 엔터테인먼트에 따르면 세븐틴은 내년 4월 4∼6일 멕시코 누에보레온 몬테레이에서 개최되는 ‘팔 노르떼’ 첫 날 라인업에 이름을 올렸다. ‘팔 노르떼’는 하루 10만 명 이상의 관객이 모이는 라틴 아메리카 지역 최대 규모 음악 축제다. ‘멕시코의 코첼라’로 불리는 이 축제에는 그간 카롤 지(Karol G), 제이 발빈(J Balvin) 등 라틴 아티스트들은 물론 빌리 아일리시(Billie Eilish), 마룬 파이브(Maroon 5), 마틴 개릭스(Martin Garrix) 등 팝스타들이 다녀갔다. 올해 ‘팔 노르떼’ 라인업에는 세븐틴 외에도 저스틴 팀버레이크(Justin Timberlake), 올리비아 로드리고(Olivia Ro","link":"https://m.entertain.naver.com/now/article/021/0002668459","retrieved":1730256717193},{"title":"빌리, 음방→라이브 콘텐츠 ‘믿보’ 활동 성료","contents":"그룹 빌리(Billlie)가 완벽한 라이브 퍼포먼스로 ‘믿고 보는 빌리’ 수식어를 재차 증명했다. 빌리는 지난 29일 SBS M, SBS FiL ‘더쇼’를 끝으로 미니 5집 ‘appendix: Of All We Have Lost’의 더블 타이틀곡 ‘기억사탕’, ‘트램펄린(trampoline)’ 활동을 마무리했다. 이날 빌리는 베이지, 브라운 톤의 수트를 입고 등장, 스탠드 마이크를 활용해 ‘트램펄린’ 무대를 장식했다. 재즈 힙합 선율로 귓가를 사로잡은 가운데, 시크와 몽환적인 무드를 자유자재로 오가며 ‘믿고 보는 빌리’ 면모를 과시했다. 이어진 ‘기억사탕’ 무대에서 빌리는 사랑스러우면서도 아련한 매력을 아우르며 ‘빌리표 동심’을 구현했다. 특히, 빌리는 전원 핸드 마이크를 활용한 라이브 퍼포먼스를 비롯해 빌리만의 케미와 긍정 에너지가 빛나는 표정 연기와 제스처로 완벽한 피날레 무대를 장식했다. 빌리는 다채로운 장르가 수록된 미니 5집 ‘appendix: Of All We Have L","link":"https://m.entertain.naver.com/now/article/144/0000997684","retrieved":1730256717193},{"title":"‘2024 역대급 라인업’ KGMA 어워즈, 10월 31일 1인 2매 한정 1차 티켓 오픈! 각 팀별 팬클럽 티켓 전쟁 예고!","contents":"제1회 코리아 그랜드 뮤직 어워즈(KGMA)가 국내외를 아우를 티켓 대란을 예고했다. 30일 KGMA 조직위원회는 제1회 코리아 그랜드 뮤직 어워즈의 1차 티켓 오픈일을 오는 31일로 확정, 국내외 K팬 팬들의 뜨거운 관심이 예상된다. 제1회 코리아 그랜드 뮤직 어워즈 1차 티켓은 31일 오후 7시 예스24를 통해 오픈한다. 높은 경쟁률이 예상되는 만큼, 제1회 코리아 그랜드 뮤직 어워즈의 예매 가능 매수는 1인당 2매로 한정된다. KGMA는 앞서 스페셜 라인업까지 공개되면서, 국내는 물론 전 세계 K팝 팬들의 이목이 집중돼, ‘하늘의 별따기’ 만큼 어려운 티켓팅이 될 것으로 예상되고 있다. 앞서 제1회 코리아 그랜드 뮤직 어워즈의 스페셜 라인업은 (여자)아이들, 이영지, 클라씨, 우기로 확정돼, 화려한 라인업에 이목이 대거 집중됐다. 동시에 11월 16일 아티스트 데이와 11월 17일 송 데이 각각의 출연진이 공개되며, 역대급 라인업이 알려져 주목받았다. . 먼저 11월 16일 아","link":"https://m.entertain.naver.com/now/article/241/0003391311","retrieved":1730256717195},{"title":"싸이커스(xikers) 배구경기장 뜬다…11월 2일 데뷔 첫 시구","contents":"싸이커스(xikers) 배구경기장 뜬다…11월 2일 데뷔 첫 시구 싸이커스(xikers)가 데뷔 후 처음으로 프로배구 시구에 도전한다. 싸이커스는 오는 11월 2일 수원 실내체육관에서 열리는 2024-2025 V-리그 한국전력 빅스톰과 OK저축은행 읏맨 경기의 시구자로 출격하고 세트타임 특별공연을 펼친다. 싸이커스는 소속사 KQ엔터테인먼트를 통해 “첫 시구를 한국전력 빅스톰에서 하게 되어 영광이다. 소중한 기회를 주셔서 감사하고, 처음이라 떨리지만 승리를 기원하는 마음을 가득 담아 최선을 다해 준비하겠다. 모든 선수분들이 부상 없이 멋진 경기 펼쳐주시길 바라고, 현장을 찾은 배구 팬분들과 함께 응원하며 좋은 추억 쌓고 싶다”라고 소감을 밝혔다. 싸이커스는 지난 9월 발매한 미니 4집 ‘하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)’을 통해 미국 빌보드의 새롭게 떠오르는 아티스트를 발표하는 차트인 ‘이머징 아티스트’ 1위를 석권하며 네 앨범 연속","link":"https://m.entertain.naver.com/now/article/382/0001159910","retrieved":1730256717196},{"title":"빌보드 입주 '아파트', 브루노 마스가 로제 덕 봤네…블랙핑크 이름 떼도 차트 올킬 [TEN뮤직]","contents":"'아파트'의 인기가 심상치 않다. 국내 음원 차트를 올킬하더니 해외 차트 상위권까지 거머쥐었다. 어쩌면 그룹 활동 때보다도 뜨거운 관심을 받고 있는 로제다. 29일 미국 음악 전문 매체 빌보드가 공식 사회관계망서비스(SNS)를 통해 발표한 최신 차트(11월 2일 자)에 따르면, 로제와 브루노 마스의 듀엣곡 '아파트'(APT.)는 빌보드 '핫 100' 차트에 8위로 진입했다. K팝 여성 가수로서는 최고 성적이다. 지난 18일 발매된 이 곡은 발매 직후 국내 음원사이트 멜론, 지니, 벅스, 바이브의 실시간 차트, 일간 차트, 'TOP 100'(톱 백)에서 1위를 석권하는 'PAK'(퍼펙트 올킬)를 달성했다. '아파트'는 오는 12월 6일 로제의 정식 컴백을 앞두고 발매된 선공개 싱글로, 첫 번째 정규 앨범 '로지'(rosie)에도 수록된다. 로제는 선공개곡으로 제대로 히트를 치며 첫 정규 앨범을 향한 기대감을 끌어올렸다. 유의미한 성적을 쓰며 연일 커리어 하이를 달성 중인 로제다. 그럼","link":"https://m.entertain.naver.com/now/article/312/0000686880","retrieved":1730256717198},{"title":"NCT DREAM, 정규 4집 ‘드림스케이프’ 보여줄 성장…자유분방 매력","contents":"그룹 NCT DREAM(엔시티 드림)이 고통 속에서 피어난 ‘DREAMSCAPE’(드림스케이프) 서사를 선보인다. NCT DREAM은 오는 11월 11일 발매되는 정규 4집 ‘드림스케이프’에 꿈을 찾아가는 여정 속 마주한 아픔을 담는다. 이번 앨범에 수록된 ‘No Escape’(노 이스케이프)는 어두운 현실로부터 완전히 벗어난 줄 알았지만 모든 상황이 허황된 거짓말이고, 악몽같은 현실에서 벗어나는 것은 불가능하다는 자조적인 메시지를 담은 팝 곡이다. 디스토션이 걸린 808 사운드가 만들어내는 강렬하지만 미니멀한 무드가 인상적이다. 더불어 ‘Best of Me’(베스트 오브 미)는 80년대 팝 사운드에서 영향을 받은 댄스 팝 곡이다. 나를 유혹하는 거짓된 세상에 현혹되고 싶지 않아 발버둥치지만, 결국 마음을 빼앗겨버리는 역설적인 상황을 표현했으며, 멤버 해찬이 단독 작사를 맡아 스토리의 완성도를 더욱 높였다. 신곡 ‘YOU (숲)’(유)는 아르페지오 신스 사운드가 아련한 R&amp;B 팝 장","link":"https://m.entertain.naver.com/now/article/311/0001789541","retrieved":1730256717200},{"title":"에이비식스 김동현, '히키코모리 재벌 키우기' 주연 활약…남다른 수트핏","contents":"AB6IX (에이비식스) 멤버 김동현이 숏폼 드라마 '히키코모리 재벌 키우기'에서 주연으로 활약하며 화제를 모았다. 지난 25일 공개된 Alwayz (올웨이즈)의 오리지널 숏폼 드라마 '히키코모리 재벌 키우기'는 총 40부작으로 방구석에 틀어박힌 재벌 2세를 사회화 시키는 조건으로 계약 결혼한 남자 '형준'의 이야기를 담고 있다. 극 중 김동현(형준 역)은 히키코모리 후계자를 위해 고용된 계약 남편으로 등장, 주연으로 첫 발탁되어 시작부터 큰 관심을 끌어모았으며 완벽한 감정 연기와 섬세한 표현력을 통해 다채로운 면모를 선보였다. 또한 캐주얼착부터 홈웨어, 수트착까지 다양한 스타일링을 수려하게 소화하며 남다른 비주얼을 드러내 눈길을 끌었다. 김동현은 웹드라마 '썸타는 편의점', SBS '너의 밤이 되어줄게' 출연에 이어 숏폼 드라마까지 섭렵하며 아이돌을 넘어 배우로서 다양한 도전을 시도하고 있는 만큼 앞으로 선보일 연기에도 귀추가 주목된다. 한편, 김동현이 첫 주연을 맡은 숏폼드라마","link":"https://m.entertain.naver.com/now/article/311/0001789537","retrieved":1730256717202},{"title":"NCT드림, 고통 속에서 피어난 'DREAMSCAPE' 서사","contents":"그룹 NCT DREAM(엔시티 드림, 에스엠엔터테인먼트 소속)이 정규 4집 ‘DREAMSCAPE’(드림스케이프)에 꿈을 찾아가는 여정 속 마주한 아픔을 담았다. 이번 앨범에 수록된 ‘No Escape’(노 이스케이프)는 어두운 현실로부터 완전히 벗어난 줄 알았지만 모든 상황이 허황된 거짓말이고, 악몽같은 현실에서 벗어나는 것은 불가능하다는 자조적인 메시지를 담은 팝 곡으로, 디스토션이 걸린 808 사운드가 만들어내는 강렬하지만 미니멀한 무드가 인상적이다. 더불어 ‘Best of Me’(베스트 오브 미)는 80년대 팝 사운드에서 영향을 받은 댄스 팝 곡으로, 나를 유혹하는 거짓된 세상에 현혹되고 싶지 않아 발버둥치지만, 결국 마음을 빼앗겨버리는 역설적인 상황을 표현했으며, 멤버 해찬이 단독 작사를 맡아 스토리의 완성도를 더욱 높였다. 신곡 ‘YOU (숲)’(유)는 아르페지오 신스 사운드가 아련한 R&amp;B 팝 장르의 곡으로, 가사에는 진정한 ‘DREAMSCAPE’를 찾는 여정 속 반복된","link":"https://m.entertain.naver.com/now/article/109/0005186469","retrieved":1730256717203},{"title":"키오프 벨→나우어데이즈까지…비웨이브, '너가길' 챌린지 열풍","contents":"걸그룹 BEWAVE(비웨이브)의 신곡 '너에게로 가는 길이 너무 어려워' 챌린지가 주목받고 있다. 지난 10일 첫 번째 싱글 앨범 'Be your Wave'를 발매한 BEWAVE(비웨이브)는 공식 채널을 통해 여러 셀럽과 함께한 '너에게로 가는 길이 너무 어려워' 챌린지를 연이어 공개하며 뜨거운 반응을 불러일으키고 있다. 먼저 BEWAVE(비웨이브)는 연습실을 시작으로 방송국, 촬영장 등 다양한 장소를 배경으로 단체 챌린지, 파트 체인지, 유닛 챌린지 등을 선보이며 풋풋하면서도 생기 넘치는 매력을 발산했다. 이후 키스오브라이프 벨을 비롯해 AB6IX 전웅, 나우어데이즈 윤과 진혁, 세이마이네임 메이와 소하, EPEX 에이든과 예왕, 원팩트 종우와 예담, 휘브 재하, 캔디샵 사랑, 더윈드 안찬원과 장현준 등 선후배 아티스트들과 챌린지를 진행, 시너지를 만들어내며 국내외 팬들에게 눈도장을 찍었다. BEWAVE(비웨이브)의 신곡 '너에게로 가는 길이 너무 어려워'는 밴드 사운드와 중독성","link":"https://m.entertain.naver.com/now/article/311/0001789534","retrieved":1730256717205},{"title":"비투비, '불씨' 메시지 필름 공개…명품 보이스 내레이션","contents":"그룹 비투비(BTOB)가 고막을 사로잡는 명품 보이스로 신곡 기대감을 높였다. 소속사 비투비 컴퍼니는 지난 29일 오후 6시 공식 유튜브 채널을 통해 비투비의 '비커밍 프로젝트(BECOMING PROJECT)' 선공개곡 '불씨 (Please Stay)' 메시지 필름을 공개했다. 멤버별로 공개된 네 개의 영상은 어둠 속 옅은 빛이 새어 들어오는 창가에 앉아 허공을 바라보는 비투비의 모습과 함께 시작됐다. 이어 적막만이 감도는 집 안에서 공허한 눈빛으로 홀로 시간을 보내는 장면으로 이어져 쓸쓸한 분위기와 강한 몰입감을 선사했다. 여기에 서은광의 \"꺼지지 않을 불꽃인 너에게 다시 뛰어든다\", 이민혁의 \"뜨거웠던 약속은 어느새 식어있었다\", 임현식의 \"너 하나는 여전히 빛나고 있다\", 프니엘의 \"Even if I turn to ashes, I’ll run to you(내가 재로 변하더라도 너에게 달려가겠다)\"라는 나지막한 내레이션이 흘러나오며 눈과 귀를 동시에 압도했다. 이별 영화의 한 장","link":"https://m.entertain.naver.com/now/article/311/0001789533","retrieved":1730256717206},{"title":"하이브 “어도어 정상화·뉴진스 총동원 지원 기대”","contents":"연예기획사 하이브가 ‘어도어’ 정상화와 민희진 전 어도어 대표와 공존을 강조했다. 이재상 하이브 CEO(최고경영자)는 29일 법원의 가처분 판결 직후 임직원들에게 메일을 보내 “7개월여 동안 지속해 온 혼란의 국면이 전환점을 맞게 됐고 여러 사안이 정리될 방향성이 보다 명확해졌다”며 “회사는 빠르게 어도어 정상화에 나서고자 한다. 가장 중요한 뉴진스 프로듀서(민 전 대표) 재계약에 있어서 빠른 시간 안에 의미 있는 진전이 있길 기대하고 있다”고 밝혔다. 이어 “그 과정에서 어려움도 많겠지만 회사는 여러 번 밝힌 것처럼 뉴진스가 더 세계적 아티스트가 되도록 역량을 총동원해 지원할 것이라는 점에는 변함이 없다”고 했다. 이외에도 이 CEO는 최근 공개돼 업계에 파장을 일으킨 하이브 임원 보고서 논란을 우회적으로 언급하며 “하이브가 더 좋은 기업이 되기 위해, 또 음악 산업의 환경을 지속해서 개석해 나가기 위해 해야 할 일들이 무척이나 많이 있음을 다시 한번 깨닫는 계기가 됐다”고 했다.","link":"https://m.entertain.naver.com/now/article/144/0000997679","retrieved":1730256717208},{"title":"스테이씨 컴백, 당돌한 짝사랑러 ‘…l (닷닷닷)’ 발표 [DA:투데이]","contents":"그룹 스테이씨(STAYC/수민, 시은, 아이사, 세은, 윤, 재이)가 30일 오후 6시 각종 음원 사이트를 통해 새 싱글 ‘…l (닷닷닷)’을 발매한다. ‘…l’은 입력 중이라고 뜨지만 답장은 오지 않는 메신저 화면을 비유한 앨범명으로, 짝사랑의 감정을 스테이씨만의 키치한 방식으로 풀어낸 앨범이다. 스테이씨는 1020 세대가 공감할 수 있는 짝사랑 이야기를 통해 지금까지와는 차별화된 감성으로 올가을을 물들인다. 타이틀곡 ‘GPT’는 펑키한 리듬과 칠(Chill)한 신스 사운드에 프렌치 하우스 감성을 더한 곡이다. 계속되는 질문에 딱딱하게 답만 해줄 뿐 나에 대한 관심이 없는 상대를 GPT에 비유했으며 상대를 향한 애타는 마음을 스테이씨 특유의 재치 있는 화법으로 담아냈다. 스테이씨는 발매에 앞서 ‘GPT’ 뮤직비디오 티저를 공개하며 컴백 열기를 이어가고 있다. 짝사랑 감정을 담아낸 키치하고 몽환적인 분위기의 티저가 신곡에 대한 궁금증을 높이며 팬들의 뜨거운 반응을 얻고 있다. 그동안","link":"https://m.entertain.naver.com/now/article/382/0001159908","retrieved":1730256717211},{"title":"\"그녀는 잘못 없어\"…'팬 폭행 방관' 제시, 우호적 증언 등장에 '새 국면' [엑's 이슈]","contents":"가수 제시가 '팬 폭행 방관' 사건으로 인해 사실상 활동을 중단한 가운데, 우호적 증언이 나오면서 새로운 국면을 맞이했다. 최근 JTBC '사건반장'은 제시에게 사진을 요청한 뒤 무차별 폭행을 당한 팬의 모습이 담긴 영상을 공개했다. 피해자는 가해자가 제시와 일행이었다고 주장했으나 제시 측은 가해자가 일행이 아니라고 밝혔다. 영상 공개 이후 논란은 일파만파로 확산됐다. 특히 자신의 팬이 폭행 당하는 광경을 보고 있음에도 자리를 피해버리는 제시의 대처에 대한 지적이 이어졌다. 이번 사건으로 인해 제시는 소속사와 전속계약 한 달만에 계약을 해지하고 사실상 활동을 중단한 상황. 데뷔 후 최대 위기를 맞이해 휘청였다. 하지만 지난 28일 해외 가수 헨리(Henry)가 나서서 제시 사건과 관련해 우호적인 증언을 하며 제시를 감쌌다. 그는 당시 상황을 상세하며 설명하며 제시에게 사진을 요청한 남성 팬에 대해 제시가 거절했음에도 \"왜냐\"고 반복해 물었고, 그 모습이 괴롭히는 것처럼 보이기도 했다","link":"https://m.entertain.naver.com/now/article/311/0001789524","retrieved":1730256717213},{"title":"스테이씨, 짝사랑 감정 담은 신곡 'GPT'로 컴백…1020 세대 공감대 정조준","contents":"그룹 스테이씨가 3개월 만에 신곡으로 돌아온다. 스테이씨(수민, 시은, 아이사, 세은, 윤, 재이)는 30일 오후 6시 새 싱글 '...l (닷닷닷)'을 발표한다. '...l'은 입력 중이라고 뜨지만 답장은 오지 않는 메신저 화면을 비유한 제목으로, 짝사랑의 감정을 스테이씨만의 키치한 방식으로 풀어낸 음반이다. 스테이씨는 1020 세대가 공감할 수 있는 짝사랑 이야기를 통해 지금까지와는 차별화된 감성으로 올가을을 물들인다. 타이틀곡 'GPT'는 펑키한 리듬과 칠(Chill)한 신스 사운드에 프렌치 하우스 감성을 더한 곡이다. 계속되는 질문에 딱딱하게 답만 해줄 뿐 나에 대한 관심이 없는 상대를 GPT에 비유했으며 상대를 향한 애타는 마음을 스테이씨 특유의 재치 있는 화법으로 담아냈다. 스테이씨는 발매에 앞서 'GPT' 뮤직비디오 티저를 공개하며 컴백 열기를 이어가고 있다. 짝사랑 감정을 담아낸 키치하고 몽환적인 분위기의 티저가 신곡에 대한 궁금증을 높이며 팬들의 뜨거운 반응을 얻고","link":"https://m.entertain.naver.com/now/article/477/0000519585","retrieved":1730256717214},{"title":"존박, 오늘(30일) 11년 만에 정규 앨범 컴백","contents":"가수 존박이 30일 정규앨범 ‘PSST!’로 돌아온다. 존박의 정규 앨범 컴백은 2013년 발매한 ‘이너 차일드’ 이후 11년 만이다. 앨범명 ‘PSST!’는 우리의 마음속 깊이 숨겨진 생각과 비밀, 감정을 조용히 드러내는 순간을 의미하며, 쉽게 말할 수 없는 것을 속삭일 때 나는 소리다. 존박은 “이 곡들을 통해 숨겨왔던 생각과 감정을 나누고, 여러분이 그동안 듣지 못했던 이야기에 귀를 기울여 주기를 바라는 마음으로 이 앨범을 만들었다”라고 전했다. 타이틀곡 ‘꿈처럼’은 다채로운 연주와 빈티지한 무드의 사운드, 그 위로 얹어진 동료 뮤지션 곽진언의 따뜻한 한글 가사가 조화로운 곡이다. 꿈결 같은 분위기의 공연장 속 함께 노래를 따라 부르는 팬들의 모습을 떠올리며 작업한 알앤비/소울 트랙으로, 부드러우면서도 선명한, 소울풀하고 로맨틱한 존박 보컬의 매력을 느낄 수 있다. 이외에도 앨범에는 첫 선공개 트랙 ‘비스타(feat. 개코, THAMA)’, ‘나이트크롤러’와 ‘스킷(Today’","link":"https://m.entertain.naver.com/now/article/241/0003391290","retrieved":1730256717215},{"title":"싸이커스, 첫 프로배구 시구 도전…수원 출격한다","contents":"그룹 싸이커스(xikers)가 데뷔 후 처음으로 프로배구 시구에 도전한다. 지난 29일 싸이커스가 한국전력 빅스톰 배구단의 공식 SNS를 통해 시구 및 세트타임 특별공연을 펼친다고 전해졌다. 싸이커스는 오는 11월 2일 수원 실내체육관에서 열리는 2024-2025 V-리그 한국전력 빅스톰과 OK저축은행 읏맨 경기의 시구자로 출격하여 배구장에 밝고 활기찬 에너지를 전할 예정이다. 이에 싸이커스는 소속사 KQ엔터테인먼트를 통해 “첫 시구를 한국전력 빅스톰에서 하게 되어 영광이다. 소중한 기회를 주셔서 감사하고, 처음이라 떨리지만 승리를 기원하는 마음을 가득 담아 최선을 다해 준비하겠다. 모든 선수분들이 부상 없이 멋진 경기 펼쳐주시길 바라고, 현장을 찾은 배구 팬분들과 함께 응원하며 좋은 추억 쌓고 싶다”라고 소감을 밝혔다. 싸이커스는 지난 9월 발매한 미니 4집 '하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)'을 통해 미국 빌보드의 새롭게 떠오르","link":"https://m.entertain.naver.com/now/article/311/0001789518","retrieved":1730256717217},{"title":"'가처분 각하' 하이브 이재상 CEO \"뉴진스 프로듀서 재계약 진전 있길\"","contents":"하이브 이재상 CEO가 민희진 전 어도어 대표의 가처분 신청 각하 직후 사내 메일을 통해 어도어의 정상화를 재차 강조했다. 이재상 CEO는 29일 직원들에게 보낸 메시지를 통해 \"뉴스를 통해 접하셨을 것으로 생각됩니다만 금일 최근 발생한 일련의 상황과 관련된 법원의 결정이 있었습니다. 이로써 지난 7개월여 동안 지속돼 온 혼란의 국면이 전환점을 맞게 됐고 여러 사안들이 정리될 방향성이 보다 명확해졌습니다\"라며 \"구성원분들께서 그 동안 부끄럽고 참담한 심경으로 긴 시간을 인내해오고 계신 점을 잘 알고 있습니다. 이번 일을 겪으면서 묵묵히 자기 자리에서 맡은 바 업무에 최선을 다해주시는 구성원 여러분들이 우리 회사를 지켜주시는 버팀목임을 다시 한번 깨달았습니다. 너무나 죄송하고 또 감사하다는 말씀을 정중히 드립니다\"라고 전했다. 이어 \"회사는 빠르게 어도어 정상화에 나서고자 합니다\"라고 언급하고 \"가장 중요한 뉴진스 프로듀서 재계약에 있어서 빠른 시간 안에 의미 있는 진전이 있길 기대하","link":"https://m.entertain.naver.com/now/article/108/0003278118","retrieved":1730256717220},{"title":"키스오브라이프, '겟 라우드'로 컴백 후 첫 1위…꺾이지 않는 무한 상승세","contents":"걸그룹 키스오브라이프가 컴백 후 첫 음악방송 1위를 기록했다. 키스오브라이프는 지난 29일 방송된 SBS M, SBS FiL '더쇼'에 출연해 신곡 무대를 꾸몄다. 먼저 수록곡 '이글루'를 선보인 키스오브라이프는 올블랙 패션과 선글라스, 시크하면서도 핫한 바이브를 담아낸 화려한 퍼포먼스로 보는 이들을 후끈 달아오르게 만들었다. 이어 타이틀곡 '겟 라우드'로 무대를 꾸민 키스오브라이프는 자유로움을 지닌 '핫 걸' 다운 매력을 가득 뽐낸 가운데 안정적인 라이브와 퍼포먼스로 자신들만의 독보적인 매력을 이끌어냈다. 특히 이날 선보인 '이글루'는 앨범 프로모션 당시부터 \"타이틀 못지않은 완성도\", \"음악방송서 꼭 보고 싶은 무대\" 등 팬들의 폭발적인 반응이 있었던 곡으로 발매 후에도 식지 않는 인기를 자랑하고 있다. 이날 키스오브라이프는 지난 '쇼! 챔피언' 방송에 이어 다시 한번 라이브 무대를 선보이며 팬들의 폭발적인 호응을 받았다. 이날 '겟 라우드'로 1위에 오른 키스오브라이프는 \"저희","link":"https://m.entertain.naver.com/now/article/477/0000519584","retrieved":1730256717221},{"title":"싸이커스, 한국전력 '승리 요정' 될까…11월 2일 데뷔 첫 프로배구 시구","contents":"그룹 싸이커스(xikers)가 데뷔 후 처음으로 프로배구 시구에 도전한다. 지난 29일 싸이커스가 한국전력 빅스톰 배구단의 공식 SNS를 통해 시구 및 세트타임 특별공연을 펼친다고 전해졌다. 싸이커스는 오는 11월 2일 수원 실내체육관에서 열리는 2024-2025 V-리그 한국전력 빅스톰과 OK저축은행 읏맨 경기의 시구자로 출격하여 배구장에 밝고 활기찬 에너지를 전할 예정이다. 이에 싸이커스는 소속사 KQ엔터테인먼트를 통해 \"첫 시구를 한국전력 빅스톰에서 하게 되어 영광이다. 소중한 기회를 주셔서 감사하고, 처음이라 떨리지만 승리를 기원하는 마음을 가득 담아 최선을 다해 준비하겠다. 모든 선수분들이 부상 없이 멋진 경기 펼쳐주시길 바라고, 현장을 찾은 배구 팬분들과 함께 응원하며 좋은 추억 쌓고 싶다\"라고 소감을 밝혔다. 싸이커스는 지난 9월 발매한 미니 4집 '하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)'을 통해 미국 빌보드의 새롭게 떠오르","link":"https://m.entertain.naver.com/now/article/312/0000686875","retrieved":1730256717223},{"title":"'청량 매력' 폭발! 오메가엑스, 日 신곡 'Cool My Head' 선공개","contents":"그룹 오메가엑스(OMEGA X)의 신곡이 베일을 벗었다. 오메가엑스는 30일 0시 각종 온라인 음원 플랫폼에 일본 미니 2집 'To.(투)'의 싱글 'Cool My Head(쿨 마이 헤드)'를 선공개했다. 'Cool My Head'는 청량하고 시원한 분위기의 곡으로, 조금은 무료할 수 있는 일상들에서 잠시 벗어나 함께 머리를 식히며 기분 전환을 하자는 메시지를 담았다. 이번 신곡에는 멤버 재한과 세빈이 작사에 참여했으며, 재한은 작곡과 편곡에도 이름을 올렸다. 군 복무 중인 휘찬과 세빈도 이번 앨범에 함께했다. 멤버 전원이 녹음에 참여한 만큼 포엑(팬덤 명)의 뜨거운 관심을 모았다. 'Cool My Head'와 함께 뮤직비디오도 공개됐다. 뮤직비디오 속 오메가엑스는 다양한 직업을 선보이며 지친 일상에서 벗어나 자유로운 모습을 보여준다. 화려한 댄스와 함께 시원한 매력을 보여주며 오메가엑스 표 '청량'을 자랑했다. 오메가엑스는 오는 11월 13일 일본 미니 2집 'To.(투)'를 발매","link":"https://m.entertain.naver.com/now/article/030/0003252383","retrieved":1730256717224},{"title":"추서준, 제이제이뮤직그룹 전속계약…적극 지원 속 '새 출발' 선언","contents":"아티스트 추서준이 제이제이뮤직그룹에 합류했다. 제이제이뮤직그룹은 30일 \"최근 스윙스의 에이피 알케미(AP Alchemy) 출신 추서준과 전속계약을 체결했다\"고 밝혔다. 이어 \"앞으로 아티스트의 기량을 마음껏 펼칠 수 있도록 적극적인 지원을 아끼지 않을 것\"이라고 전했다. 추서준은 잘생긴 외모와 허스키한 목소리로 리스너들의 눈과 귀를 즐겁게한 아터네이티브 장르 아티스트다. 에이피 알케미에서 여러 정규 및 컴필레이션 앨범을 발매하며 대중에 눈도장을 찍었다. 그동안 'Come to My Party ! (컴 투 마이 파티 !) (ft. Reddy)', '장미 (ft. Basick(베이식))', 'Tomorrow (투모로우) (ft. BIGONE (빅원))', '시간이 닿아서 (ft. 한요한)' 등 곡들을 발매하며 탄탄한 디스코그래피를 쌓아왔다. 제이제이뮤직그룹은 대표이자 소속 아티스트인 지케이(GK)를 필두로 스페이스원, 싱키, 레딕 등 여러 장르 프로듀서진을 보유하고 있다. 이에 앞으로","link":"https://m.entertain.naver.com/now/article/030/0003252381","retrieved":1730256717226}]}