{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘걸어다니는 중소기업’ 임영웅은 대체 얼마를 벌까?[K-트로트의 경제가치②]","contents":"톱 가수 임영웅이 25일 오후 마포구 서울월드컵경기장에서 콘서트 '아임 히어로 - 더 스타디움(IM HERO - THE STADIUM)'을 펼쳤다. 26일 같은 장소에서 콘서트가 이어졌는데, 비가 쏟아지는 가운데서도 열기는 전혀 식지 않았다. (사진 = 물고기뮤직 제공) 2024.05.26. photo@newsis.com *재판매 및 DB 금지 음반, 음원, 공연계에 이르기까지 ‘임영웅’ 이름 석 자가 주는 영향력은 압도적이다. 중장년층의 유입으로 팬덤 문화에도 새로운 바람이 불어왔다. 직접 듣고, 보고, 사는 행동형 팬덤의 움직임은 가수의 수익과도 직결된다. 임영웅이 파생한 경제효과를 두고 ‘히어로노믹스(영웅+이코노믹스)’라는 말도 생겨났다. 그렇다면 업계 톱을 자랑하는 가수 임영웅은 대체 얼마를 벌어들일까. 임영웅이 2022년 발매한 첫 정규앨범 ‘아임 히어로(IM HERO)’는 초동 110만장을 돌파하며 솔로 가수 최초 초동 밀리언셀러를 달성했다. 당시 앨범 가격으로 계산해보면","link":"https://m.entertain.naver.com/now/article/396/0000693769","retrieved":1731366865187},{"title":"[공식] \"선재야!\" 변우석, 가수로 무대 선다..'2024 MAMA'서 '소나기' 실존","contents":"배우 변우석이 '2024 MAMA' 무대에 선다. 매년 전 세계가 주목하는 아이코닉한 무대를 완성시킨 글로벌 대표 K-POP 시상식 '2024 MAMA AWARDS'가 단 하나뿐인 무대에 오를 주인공을 공개했다. 독보적인 볼거리로 숱한 화제를 일으켜온 '2024 MAMA AWARDS'가 한국시간 22일 미국 LA 돌비씨어터에서 음악으로 글로벌이 하나되는 특별한 컬래버레이션이 펼쳐질 무대를 예고한 가운데, 그 바통을 이어받아 다음 날 일본 교세라돔 오사카의 챕터2에서 선보일 한정판 무대인 EXCLUSIVE STAGE(익스클루시브 스테이지)를 알렸다. EXCLUSIVE STAGE는 '2024 MAMA AWARDS'이기에 볼 수 있는 단 한 번의 독보적인 조합으로 펼쳐지는 무대로, 이번에는 명실상부 2024 신드롬의 주인공 변우석이 나서 기대를 한껏 불러일으키고 있다. 앞서 '2024 MAMA AWARDS' 22일 시상자로도 이름을 올린 변우석은 올해 tvN '선재 업고 튀어'에서 밴드","link":"https://m.entertain.naver.com/now/article/076/0004215142","retrieved":1731366865187},{"title":"로운, 연말은 팬들과 함께…단독 팬미팅 개최","contents":"배우 로운이 올 연말 따뜻한 시간을 선물한다. 로운은 오는 12월 30~31일 양일간 서울 연세대학교 대강당에서 2024 RO WOON FAN MEETING '그 해, 겨울을 지나서'를 개최하고 팬들을 만난다. 지난 3월 개최한 로운의 첫 국내 단독 팬미팅 '보통의 하루' 이후 약 9개월 만에 개최되는 팬미팅으로, 팬들의 뜨거운 성원에 힘입어 또다시 국내 팬들을 만나게 됐다. '그 해, 겨울을 지나서'라는 타이틀로 진행되는 이번 공연은 한 해를 마무리하는 겨울에 로운과 팬들이 그동안의 추억들을 이야기하며 또 하나의 추억을 쌓아가는 자리다. 공개된 포스터에는 맑은 겨울 하늘에 로운의 따뜻한 눈빛이 어우러져 팬미팅 무드를 미리 느껴볼 수 있다. 특히 로운은 이번 팬미팅에서만 볼 수 있는 다채로운 무대와 진솔한 토크로 팬들과 뜻깊은 추억을 만들어갈 예정이다. 로운의 팬미팅 '그 해, 겨울을 지나서' 티켓은 공연 예매 사이트 티켓링크를 통해 예매할 수 있다. 팬카페 인증을 통한 선예매는 오","link":"https://m.entertain.naver.com/now/article/437/0000417934","retrieved":1731366865200},{"title":"손범수, ‘신인 배우 이병헌’ 알아봤다…희귀영상 소환 (라디오스타)","contents":"‘라디오스타’에 출연한 원조 아나테이너 손범수가 ‘맞춤법 지킴이’로 대활약을 예고한다. 오는 13일 방송되는 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 손범수, 한상보, 뉴진스님, 미미미누가 출연하는 ‘투 머치가 온다’ 특집으로 꾸며진다. 손범수는 KBS 17기 공채 아나운서 출신으로 1990년대 최고의 전성기를 누린 원조 아나테이너다. 그는 ‘연예가중계’를 비롯해 ‘아침마당’, ‘출발 토요 대행진’, ‘가요톱10’ 등의 MC를 맡은 바 있고, 현재는 프리랜서로서 다양한 채널에서 활동하고 있다. 손범수는 아나운서답게 정확한 발음과 언어 구사력으로 눈길을 사로잡는다. 그는 녹화 내내 게스트들의 맞춤법을 지적하며 ‘맞춤법 지킴이’로 활약해 모두를 폭소케 했다는 후문. 이어 손범수는 소치 동계 올림픽으로 러시아에서 중계를 맡고 있던 후배 김성주에게 긴급하게 연락을 한 사연을 공개한다. 또한 자신의 ‘맞춤법 후계자’로 후배 아나운서 중에서 지목을 해 달라고 하자, 뜬금없이 가","link":"https://m.entertain.naver.com/now/article/382/0001162376","retrieved":1731366865200},{"title":"최동석·박지윤 부부간 성폭행 고발 불입건 \"진술 안 해, 증거불층분\" [TEN이슈]","contents":"방송인 최동석(46)이 전 아내인 방송인 박지윤(45)에 대한 성폭행 의혹 경찰 수사가 불입건으로 마무리 됐다. 12일 경찰에 따르면 제주특별자치도경찰청 여성청소년과는 국민신문고를 통해 제기된 최동석-박지윤 부부간의 성폭행 고발 대해 전날 입건 전 조사 종결했다. 고발인 A씨에 따르면 제주경찰청은 \"증거 불충분으로 입건 전 조사를 종결한다\"고 해당 사건에 대한 결정을 내렸다. A씨는 담당 경찰과 통화한 내용을 공개했는데, 경찰은 \"박지윤이 조사에 임하지 않아 불입건됐다\"고 밝혔다. 박지윤은 조사에 임하지 않겠다는 의사를 밝혔고, 경찰은 사건 당사자의 진술이 없으면 입건이 불가능하기 때문에 이같은 결정을 내렸다는 취지다. 경찰은 향후 박지윤이 이와 관련해 조사를 원하면 수사 재개 가능성이 있다고 덧붙였다. 앞서, 최동석과 박지윤은 이혼 과정에서 쌍방 상간 소송을 제기하는 등 진흙탕 싸움이 이어졌다. 이에 한 매체는 최동석과 박지윤의 문자메시지와 녹취록 등을 공개해 큰 파장이 일었다.","link":"https://m.entertain.naver.com/now/article/312/0000688668","retrieved":1731366865200},{"title":"'최강야구' 돌아온 에이스 이대은·해결사 이대호 역전승","contents":"'최강야구' 최강 몬스터즈가 파이널 스테이지의 첫 경기를 기분 좋게 승리로 시작했다. 지난 11일 오후 방송된 JTBC 예능 프로그램 '최강야구' 106회에는 최강 몬스터즈가 경기상고와의 한 치의 양보 없는 타격전을 펼쳤다. 이날 최강 몬스터즈는 2025 시즌 사수를 위한 파이널 스테이지에 돌입했다. 앞으로 남은 10경기에서 6승을 거둬야만 다음 시즌으로 갈 수 있다. 선수들은 경기 전부터 승리를 향한 열망으로 뭉쳤다. 하지만 최강 몬스터즈의 상대는 추세현, 한지윤, 유재현 등 2025 KBO 신인 드래프트에서 프로를 6명이나 배출한 경기상고였다. 경기상고는 선두타자로 봉황리그 타격왕인 추세현을 내세워 몬스터즈의 선발 투수 유희관을 상대했다. 그동안 '고교 킬러'라는 별명이 붙을 정도로 강한 모습을 보였던 유희관은 경기상고의 맹공에 1회초부터 크게 흔들렸다. 선두타자 추세현에게 2루타를 맞은 것을 시작으로 연속 5안타를 허용하며 몬스터즈 덕아웃을 얼어붙게 했다. 이 틈을 놓치지 않고","link":"https://m.entertain.naver.com/now/article/437/0000417932","retrieved":1731366865200},{"title":"변우석, 2024 MAMA 무대 선다…‘이클립스 선재’로 귀환","contents":"배우 변우석이 ‘류선재’로 다시 무대에 선다. 변우석은 23일 일본 교세라돔 오사카에서 열리는 ‘2024 MAMA AWARDS’의 한정판 무대인 ‘EXCLUSIVE STAGE’(익스클루시브 스테이지)를 장식한다. CJ ENM은 12일 \"22일 시상자로 이름을 올린 변우석은 올해 tvN ‘선재 업고 튀어’에서 밴드 이클립스의 리드 보컬이자 톱 배우 ‘류선재’로 큰 사랑을 받았다. 특히 그가 직접 불렀던 드라마 OST ‘소나기’는 국내 음악 차트뿐 아니라 빌보드 차트까지 차트 인하는 쾌거를 일으켰다\"면서 \"이 무대에 대한 문의가 쇄도해 팬들에게 받은 사랑과 응원에 보답하고자 변우석이 ‘2024 MAMA AWARDS’ EXCLUSIVE STAGE에 오른다\"고 밝혔다. 한편, K-팝 시상식 최초로 미국 개최를 알린 ‘2024 MAMA AWARDS’는 미국에서 일본으로 이어지는 릴레이 송출을 통해 오프라인을 넘어서 전 세계에 생중계될 예정이다. 21일(현지시간) 미국 LA 돌비씨어터에서, 2","link":"https://m.entertain.naver.com/now/article/021/0002671115","retrieved":1731366865202},{"title":"전인화, 육성재와 한솥밥…아이윌미디어 전속계약","contents":"배우 전인화가 아이윌미디어와 전속계약을 체결했다. 아이윌미디어는 12일 \"전인화와 함께하게 돼 기쁘게 생각한다. 자신만의 색깔을 지닌 배우인 만큼 더 좋은 모습으로 대중을 찾아갈 수 있도록 전폭적인 지원을 아끼지 않겠다\"고 밝혔다. 전인화는 드라마 '오! 삼광빌라!', '내 딸, 금사월', '전설의 마녀', '제빵왕 김탁구', '여인천하' 등 다양한 작품을 통해 사랑받은 배우다. 전인화와 새롭게 인연을 맺게 된 아이윌미디어는 '낮에 뜨는 달', '일당백집사', '황금가면' 등 다수의 드라마와 OST 등을 제작해 온 미디어 콘텐트 제작사다. 비투비의 멤버 육성재가 소속돼 있다. 전인화는 추후 다양한 작품으로 대중과 만날 계획이다. 박정선 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000417930","retrieved":1731366865204},{"title":"아이유, 러블리 매력 담은 화보 공개… 성숙미 '눈길'","contents":"가수 겸 배우 아이유가 화보를 통해 러블리 매력을 발산했다. 지난 11일 한 쥬얼리 브랜드는 아이유와 함께 한 홀리데이 광고 캠페인을 공개했다. 공개된 사진 속 아이유는 화려한 스타일링과 함께 다채로운 홀리데이 컬렉션을 착용한 모습이다. 아이유는 화이트 오프숄더 룩에 쥬얼리를 레이어드로 착용해 우아하면서도 고급스러운 패션 스타일을 선보였다. 또 다른 사진에선 홀리데이 무드가 가득한 핑크색 워머 니트와 스팽글 스커트를 매치해 아이유만의 러블리 매력을 뽐냈다.","link":"https://m.entertain.naver.com/now/article/417/0001038230","retrieved":1731366865207},{"title":"박하선, 아프리카 학생들 교육 지원..1000만원 기부 [공식]","contents":"배우 박하선이 선한 영향력을 펼쳤다. 12일 글로벌 아동권리 전문 NGO 굿네이버스 측은 \"박하선이 아프리카 차드 '요나스쿨(Yona School)' 학생들의 교육 지원을 위한 기부금 1천만 원을 전달했다\"라고 밝혔다. 박하선은 지난 9일 방송된 'SBS 희망TV' 방송의 진행을 맡아 2010년 완공된 차드 요나스쿨의 근황을 전했다. 차드 아테레 지역 최초의 학교인 요나스쿨은 굿네이버스와 'SBS 희망TV'가 아프리카 아이들이 교육을 통해 더 나은 삶을 꿈꿀 수 있도록 설립한 1호 희망학교다. 지난 2010년 요나스쿨 개교식에 참석했던 배우 박하선은 학교 벽화 그리기, 교육 기자재 나르기 등 봉사활동에 참여하며 차드 아이들을 향한 응원의 메시지를 전하기도 했다. 이날 방송을 통해 요나스쿨의 최근 소식을 접하게 된 배우 박하선은 굿네이버스에 기부금 1천만 원을 전달했다. 기부금은 장학금 및 학습 기자재 지원 등 요나스쿨 학생들의 교육 지원을 위해 사용될 예정이다. 50명의 학생으로 시","link":"https://m.entertain.naver.com/now/article/108/0003281376","retrieved":1731366865210},{"title":"샤넬백 저렇게 둬도 되나…지드래곤, 신발도 못 벗고 맨바닥 취침","contents":"가수 지드래곤이 소탈한 일상을 보여줬다. 12일 지드래곤은 개인 계정에 별다른 멘트 없이 근황을 담은 여러 장의 사진을 올렸다. 사진 속 지드래곤은 작업실에서 눈을 반짝이며 무언가 말하고 있는 모습. 앞서 \"곧 나올테니\"라는 말로 컴백을 암시한 지드래곤인 만큼 팬들의 설렘이 증폭되고 있다. 또 다른 사진에서 지드래곤은 신발과 양말도 제대로 벗지 않고 땅바닥에 누워 있다. 작업실에서 '프로미'를 뽐낸 지드래곤의 반전 매력에 이목이 집중된다. 널부러 져 있는 명품 아이템들을 아랑곳하지 않고 바닥에 쓰러진 지드래곤이다. 한편, 지드래곤은 지난달 31일 신곡 '파워(POWER)'를 발매하고 7년 4개월 만에 컴백했다. '파워'는 국내 주요 음원사이트는 물론 지난 8일(현지시간) 영국 UK 오피셜 싱글 세일즈와 다운로드 차트에 각각 23위로 진입하는 등 유수의 차트를 휩쓸고 있다. 사진=지드래곤 계정","link":"https://m.entertain.naver.com/now/article/311/0001794257","retrieved":1731366865211},{"title":"주병진 \"♥13살 연하 신혜선, 신의 선물…립밤 먹을 뻔\" 핑크빛 직진 ('이젠 사랑')[종합]","contents":"'이젠 사랑할 수 있을까' 주병진이 13살 연하 호주 변호사와 핑크빛 무드를 보였다. 11일 방송된 tvN STORY '이젠 사랑할 수 있을까'에서는 주병진의 두 번의 맞선 현장이 공개됐다. 최지인과의 남산 데이트를 즐긴 주병진은 \"(데이트는) 15년 정도 됐나? 그 정도 넘었을 거다. 언제가 마지막이었는지 기억이 안 난다\"고 생각에 잠겼다. 최지인은 적극적으로 주병진을 알아봤지만 주병진은 다소 소극적이었다. 심지어 주병진은 \"저는 사실 결혼에 대한 막연한 두려움이 있다. 어느날 꿈을 꾸다가 결혼식날 신랑 신부 입장을 하는데 갑자기 '나 결혼하면 안 되는데?' 하다가 깬 적도 많다. 결혼해서 헤어지는 사람들을 주변에 많이 봐서 그런 거에 대한 두려움 때문에 꾸나? 아직 때가 안 돼서 그런가? 잘 모르겠다\"고 결혼에 대한 두려움을 고백하기도 했다. 이어 두 번째 맞선을 본 주병진. 두 번째 맞선녀 신혜선은 호주 변호사로, 주병진보다 13살 연하였다. 두 번째 맞선에서 주병진은 이전보다","link":"https://m.entertain.naver.com/now/article/076/0004215133","retrieved":1731366865213},{"title":"무인도 접수한 큰손 박세리…역대급 스케일 ‘세리파크’ 오픈 (푹다행)[TV종합]","contents":"‘푹 쉬면 다행이야’ 큰손 박세리가 0.5성급 무인도와 시청자들의 마음을 모두 접수했다. 지난 11일 방송된 MBC 예능 프로그램 ‘푹 쉬면 다행이야’(연출 김명진, 신현빈, 이준범, 김기호 / 작가 권정희 / 이하 ‘푹다행’) 25회에서는 거물급 임원 도전자 박세리와 그를 지원하기 위해 나선 임원 김대호 그리고 김민경, 골든차일드 장준의 이야기가 그려졌다. 큰손 박세리가 역대급 스케일로 0.5성급 무인도를 운영하는 모습이 시청자를 사로잡았다. 이에 시청률도 응답했다. 시청률 조사기관 닐슨코리아에 따르면 이날 방송은 전국 기준 5.2%의 시청률을 기록하며 월요일 예능 전체 1위를 차지했다. 채널 경쟁력과 화제성을 가늠하는 핵심지표인 2049시청률도 월요일 예능 중 가장 높은 수치를 기록, 월요 예능 최강자 자리를 굳건히 지켰다. (닐슨코리아 제공) 이날 0.5성급 무인도를 찾은 박세리는 “섬을 접수하러 왔다”며 남다른 포부를 드러냈다. 스튜디오에서 이를 들은 ‘안CEO’ 안정환은 “","link":"https://m.entertain.naver.com/now/article/382/0001162374","retrieved":1731366865215},{"title":"업계 판도 바꿨다…‘K-트로트’의 영향력[K-트로트의 경제가치①]","contents":"트로트의 시대다. 과거 일부 세대의 전유물로 여겨지던 트로트의 위상이 달라졌다. 여전히 메인 음원 차트에 이름을 올리고, 인기 브랜드의 광고 모델로 발탁되며 아이돌그룹 버금가는 영향력을 펼친다. 2020년 신드롬이라 불린 뜨거운 트로트 열풍이 대한민국을 강타하면서부터다. 가수는 세분된 장르로 편견을 깨나가고, 팬들은 아이돌 못지않은 팬덤의 화력으로 업계를 주무르고 있다. 그 중심에 있는 가수 임영웅의 파급 효과를 빗대어 생겨난 ‘히어로노믹스(임영웅+이코노믹스)’라는 신조어는 이제 익숙하다. 최근 ‘열풍이 식은 게 아니냐’는 일부 시선도 있지만 가요계를 넘어 경제, 산업계까지 변화시키고 있는 K-트로트의 영향력은 여전히 진행형이다. ◆트로트도 ‘팬슈머’…내가 뽑아 내가 키운다 트로트 경연 프로그램의 장점은 시청자의 투표가 가능하다는 점이다. 여느 아이돌 오디션 프로그램과 마찬가지로 경연과 경쟁의 과정을 방송하고 내가 ‘픽’한 가수가 우승하길 바라며 시청한다. 2020년 방송한 ‘미스터","link":"https://m.entertain.naver.com/now/article/396/0000693767","retrieved":1731366865216},{"title":"아이유 소속사, 악플러 180명 고소…\"중학교 동문 추정도 있어\"","contents":"허위사실 유포·표절 의혹 명예훼손 등 고소 가수 아이유가 형사고소 현황을 공개했다. 11일 아이유 소속사 EDAM 엔터테인먼트는 공식 입장문을 내고 2023-2024 형사고소 현황을 전했다. 소속사는 \"현재까지 피고소인은 총 180여 명이며 계속해서 추가로 고소 진행 중\"이라고 설명했다. 이날 소속사는 \"아티스트에 대한 협박 모욕 악의적인 허위사실 유포와 근거 없는 표절 의혹 제기로 인한 명예훼손, 살해 협박 및 사생활 침해, 성희롱, 음란물 유포, 딥페이크(AI를 활용한 사진 및 영상 합성 콘텐츠) 불법 합성물 제작 및 유포, 기타 불법 정보 유통 행위 중 범죄 요건을 충족하는 중대한 사례를 선별해 고소를 진행했다\"고 말문을 열었다. 형사고소 현황에 대해 첫 번째로 \"현재까지 나온 판결 또는 처분은 벌금형 (구약식 처분) 6건, 교육 이수 조건부 기소유예 3건, 보호관찰소 선도위탁 조건부 기소유예 1건\"이라며 \"이중 아이유에 대한 근거 없는 허위 사실 유포로 인한 명예훼손, 성희롱","link":"https://m.entertain.naver.com/now/article/629/0000337371","retrieved":1731366865220},{"title":"[종합] 김경식, 타워팰리스 '부동산 수익' 터졌다…\"통장 잔고 200만원, 미분양 계약\"('짠한형')","contents":"'짠한형' 김경식이 부동산 재테크에 성공한 경험을 밝혔다. 11일 유튜브 채널 '짠한형 신동엽'은 '서울예대 악마들의 우정, 배신은 있고 감동은 없는 술자리'라는 영상이 게시됐다. 김경식, 이동우가 출연했다. 이동우는 2019년 7월 신동엽과 함께한 술자리에 대해 \"그때 행복했다. 많이 취했는데, 그날이 잊히지 않는다. 따뜻했고, 술도 맛있었다\"고 회상했다. 하지만 김경식은 \"너어ㅣ 함께한 순간까지 행복했고, 너 가고 난 후 지옥이 시작됐다. 나는 그거 때문에 사과방송까지 했다. 죄책감에 시달렸다\"고 털어놨다. 당시 술자리 후 대리운전을 호출한 이들은 멀쩡한 척했지만 만취 상태였다고. 이동우는 \"내가 멀쩡한 척 내렸고, 경식이는 차에 있었다. 보통 경식이가 나 엘리베이터 타는 것까지 챙겨주고 가는데 이날은 차 안에서 쓰러져 있었다\"고 설명했다. 취한 이동우는 차에서 내려 길바닥에 누웠다. 잠깐 쉬려고 했는데 쓰려졌다고. 지팡이 부러졌다고 한다. 이후 김경식은 한 달간 \"못 챙겨서 미","link":"https://m.entertain.naver.com/now/article/312/0000688664","retrieved":1731366865221},{"title":"‘데뷔 10주년’ 러블리즈, 오늘(12일) 신곡 ‘닿으면, 너’ 발매","contents":"그룹 러블리즈(Lovelyz, 이수정, 유지애, 서지수, 이미주, 케이, 진, 류수정, 정예인)가 데뷔 10주년을 맞아 완전체로 컴백한다. 러블리즈는 데뷔 10주년 기념일인 12일 오후 6시 각종 음원 사이트를 통해 신곡 ‘닿으면, 너’를 발매하고 ‘믿고 듣는 그룹’의 화려한 귀환을 알린다. ‘닿으면, 너’는 인트로부터 이어지는 벨과 플럭으로 구성된 메인 테마가 매력적인 곡으로, 따뜻하게 감싸주는 아날로그 신스 사운드와 화려한 리듬 섹션이 어우러져 벅차오르는 감정을 이끌어낸다. 비록 잠시 떨어져 있었지만, 시간이 흘러도 결국 다시 만나게 된다는 이야기를 담은 ‘닿으면, 너’는 오랜 시간 곁을 지켜준 팬들을 떠올리며 진심을 담아낸 멤버들의 보이스와 감성적이면서도 힘 있게 달려가는 악기들의 조화로 클라이맥스를 장식, 오직 러블리즈만이 표현할 수 있는 아련함과 감성들을 가득 담아냈다. 러블리즈가 완전체로 신곡을 발표하는 것은 지난 2020년 발매한 일곱 번째 미니 앨범 ‘언포게터블(Unf","link":"https://m.entertain.naver.com/now/article/382/0001162373","retrieved":1731366865223},{"title":"'2번 이혼' 채림, 방송 복귀 후 의미심장 글귀 \"내가 조용히 있는 것은…\"","contents":"오랜만에 방송에 복귀한 배우 채림이 의미심장한 글을 남겼다. 12일 채림은 \"오래전부터 지록위마(指鹿爲馬) 재미를 보였던 이들. 내가 조용히 있는 것은 또 있었던 것은 사필귀정(事必歸正)과 권선징악(勸善懲惡)을 믿기 때문이다\"라는 글을 남겼다. 지록위마는 윗사람을 농락하여 권세를 마음대로 함을 이르는 말이다. 한편 채림은 1994년 데뷔 후 배우로 활발히 활동하다 지난 2003년 가수 이승환과 결혼했으나 3년 만인 2006년 이혼했다. 이후 2014년 중국 배우 가오쯔치와 결혼해 슬하 아들을 하나 뒀으나 2020년 이혼했다. 최근에는 SBS Plus, E채널 예능 '솔로라서'에 출연해 8세 아들과 제주 생활 근황을 전했다. 그는 올 4월 전남편과 아들을 만나게 했고 이혼 7년 만의 재회였다고 밝혔다. 사진=채림","link":"https://m.entertain.naver.com/now/article/311/0001794256","retrieved":1731366865225},{"title":"[공식] 러블리즈, 데뷔 10주년 기념 깜짝 완전체 컴백…4년 2개월만 겹경사","contents":"그룹 러블리즈가 데뷔 10주년을 맞아 완전체로 돌아온다. 러블리즈는 데뷔 10주년 기념일인 12일 오후 6시 각종 음원 사이트를 통해 신곡 '닿으면, 너'를 발매하고 '믿고 듣는 그룹'의 화려한 귀환을 알린다. '닿으면, 너'는 인트로부터 이어지는 벨과 플럭으로 구성된 메인 테마가 매력적인 곡으로, 따뜻하게 감싸주는 아날로그 신스 사운드와 화려한 리듬 섹션이 어우러져 벅차오르는 감정을 이끌어낸다. 비록 잠시 떨어져 있었지만, 시간이 흘러도 결국 다시 만나게 된다는 이야기를 담은 '닿으면, 너'는 오랜 시간 곁을 지켜준 팬들을 떠올리며 진심을 담아낸 멤버들의 보이스와 감성적이면서도 힘 있게 달려가는 악기들의 조화로 클라이맥스를 장식, 오직 러블리즈만이 표현할 수 있는 아련함과 감성들을 가득 담아냈다. 러블리즈가 완전체로 신곡을 발표하는 것은 지난 2020년 발매한 일곱 번째 미니 앨범 '언포게터블(Unforgettable)' 이후 약 4년 2개월 만이다. 지난 6월 MBC 예능 프로그","link":"https://m.entertain.naver.com/now/article/076/0004215132","retrieved":1731366865227},{"title":"[SC이슈] '♥이상화' 강남, 대형사고 쳤다…방송 펑크내고 日로","contents":"강남이 대형사고를 쳤다. 강남은 4일 \"영상을 11일 업로드하기로 약속했으나, 이를 지키지 못했다\"며 무릎을 꿇었다. 그는 \"100% 내 과실이다. 우리가 조만간 100만이 되고 하니 내가 건방져진것\"이라며 사과했다. 또 \"디바마을 퀸가비를 일본 양아치 버전으로 패러디한 콘셉트의 방송을 하고 싶었다. 준비가 필요하다는 말에 참을성이 바닥났고 아는 동생들과 혼자 진행해보려고도 했지만 안됐다. '왜 왔어?'라는 질문에 '엄마 아빠가 싸웠어. 엄마가 한국에 도망왔어' 라고 애드리브를 하다 보니 말도 안되는 게 나와버렸다. 편집으로도 안됐다 너무 파이팅 있게 가면 사고난다는 걸 배웠다\"고 설명했다. 재차 사과를 전한 강남은 좋은 소식도 함께 전했다. '만찬가'가 좋은 반응을 얻으면서 강남의 솔로 음원 발매가 결정됐다는 것. 제작진은 \"같이 해주신 게스트들이 극찬을 했다. 강나미 보이스 반응이 너무 좋다\"고 했고, 강남은 \"유명 프로듀서가 찾아왔다. 음원 출시 계획도 있다. 곡 작업은 끝났고","link":"https://m.entertain.naver.com/now/article/076/0004215131","retrieved":1731366865229},{"title":"신수지, 전용기 생일파티 후폭풍... “억측 자제” 경고","contents":"리듬체조 국가대표 출신 방송인 신수지가 “억측은 자제해 달라”고 당부했다. 신수지는 11일 자신의 SNS를 통해 “왜 이렇게 뒤틀린 사고와 시각을 갖고 바라보는 건지 이해가 되지 않는다”라며 장문의 글을 올렸다. 그는 “대단하신 언니의 특별한 날로 인생 처음이자 마지막 소중한 경험을 하게 해주셔서 감사한 마음에 내 개인적인 공간에 기록한 걸 이런 허무맹랑한 추측을 하고 있다니”라고 털어놨다. 앞서 제주도는 전용기에서 생일파티를 즐기고 제주도 여행을 떠난 일상을 공개한 바 있다. 이에 일부 누리꾼들이 “사치 아니냐”며 신수지를 비판했고, 이 사진은 삭제됐다. 신수지는 “부모님의 희생과 피나는 노력으로 얻은 명예만큼 단 한 순간도 부끄럽지 않게 단 일원도 부끄럽지 않게 살았고 앞으로도 그럴 것이다”라며 “억측은 자제하시길”이라고 덧붙였다. 한편 신수지는 ‘노는언니’ ‘씨름의 여왕’ ‘골프스타K’ 등 스포츠 예능 프로그램 출연, 라이브 커머스 등에서 활동하며 방송인으로서 입지를 다지고 있","link":"https://m.entertain.naver.com/now/article/241/0003393955","retrieved":1731366865230},{"title":"배현성, 서지혜 구하러 출동…소개팅 깽판남 변신 (조립식 가족)","contents":"배현성이 궁극의 소개팅 깽판남으로 변신한다. 오는 13일 방송될 JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)에서는 시청자들의 뜨거운 호응을 불러일으키고 있는 또 하나의 조합, 강해준(배현성 분)과 박달(서지혜 분)의 특별한 서사가 펼쳐질 예정이다. 박달은 고등학생 시절부터 단짝친구 윤주원(정채연 분)의 오빠인 강해준을 혼자 좋아해 왔다. 우연히 길에서 다른 이를 엄마로 착각한 강해준의 모습을 목격하게 되면서 윤주원도, 김산하도 알지 못하는 비밀을 강해준과 공유하게 됐고 그 후로 점점 더 마음을 키워갔다. 그러나 연애에 있어서 눈치 제로인 강해준은 심지어 박달이 김산하(황인엽 분)를 좋아한다는 엉뚱한 착각으로 계속 두 사람을 엮어주려고 해 윤주원의 탄식을 사기도 했다. 결국 박달은 강해준이 미국으로 떠나는 순간까지 고백조차 하지 못한 채 눈물의 작별 인사를 나눴고 그로부터 10년이 흐른 뒤 해동으로 다시 돌아온 강해준과 재","link":"https://m.entertain.naver.com/now/article/382/0001162372","retrieved":1731366865232},{"title":"블랙핑크 리사, 재벌 남친은 어쩌고…촌티나는 호텔 유니폼 입고 민낯 연기 [TEN이슈]","contents":"그룹 블랙핑크 리사가 미국 드라마 '화이트 로투스3' 예고편에 등장했다. 리사는 수수한 미낯으로 호텔 직원으로 변신해 눈길을 끈다. 11일(현지시간) 미국 HBO 맥스(Max) 공식 채널에는 \"태국에서 펼쳐지는 '화이트 로투스'에 오신 것을 환영합니다. HBO 오리지널 시리즈 '화이트 로투스' 시즌3는 2025년 맥스에서 공개됩니다\"라는 글과 함께 짧은 예고편이 공개됐다. 영상에서 리사는 호텔 유니폼을 입고 \"Welcome to the White Lotus in Thailand, ka\"라고 환영 인사하는 모습이 담겼다. 화려하고 세련된 무대 위 모습을 벗고 다소 촌스러운 호텔 유니폼에 민낯으로 연기하는 리사의 모습이 이색적이다. '화이트 로투스'는 미스터리 블랙코미디 드라마로 초호화 호텔에서 벌어지는 이야기를 그린 작품이다. 미국 하와이와 이탈리아 시칠리아를 각각 배경으로 한 '화이트 로투스' 시즌 1과 시즌 2는 'TV 아카데미상'으로 불리는 미국 에미상을 연속해서 수상한 작품이다","link":"https://m.entertain.naver.com/now/article/312/0000688662","retrieved":1731366865234},{"title":"김경식, 부동산 거물 된 이유 \"우연히 계약한 아파트가 타워팰리스\" ('짠한형')[종합]","contents":"'짠한형' 김경식이 부동산 거물이 될 수 있었던 계기를 밝혔다. 11일 유튜브 채널 '짠한형 신동엽'에서는 개그맨 이동우, 김경식이 게스트로 출연했다. 이동우, 김경식, 신동엽은 서울예대 동문으로 20대 때부터 찐친이었던 사이. 이동우는 \"(김경식이)주변 사람들한테 밥 사고 좋아하는데 동엽이도 똑같다. 근데 동엽이 눈에 보이기에도 얜 좀 심했던 거다. 동엽이는 그래도 내일 살 것에 대한 돈은 남겨 놓는데 얘는 모레 거까지 다 써버리는 거다. 동엽이가 친구로서 걱정이 되는 것\"이라 밝혔다. 신동엽은 \"난 내가 뭐라고 욕하면서 '제발 좀!' 하니까 얘가 어느 순간 정신차리고 아파트 청약 같은 걸 계약했다. 그 돈을 이제 몇 년 동안 내야 되니까 얘가 되게 열심히 일하고 밤무대도 하면서 돈을 벌었다\"고 밝혔다. 김경식은 \"아버지 돌아가시고 나서 통장을 보는데 틴틴파이브도 하고 열심히 활동했는데 통장에 200만 원밖에 없더라. 이건 너무 부끄러운 일이었다. 집안의 가정이 나인데. 내가 30","link":"https://m.entertain.naver.com/now/article/076/0004215130","retrieved":1731366865235},{"title":"'9살 연하♥' 조세호, 새신랑이 이래도 되나?…거하게 취한 얼굴 포착","contents":"'새신랑' 개그맨 조세호의 근황이 전해졌다. 11일 개그맨 겸 치과의사인 김영삼은 개인 계정에 \"뉴진스님 생일 파티. 오랜만에 만나서 배꼽 빠지게 웃었네요. 이놈의 개그맨들 만나면 누군가 진지한 이야기를 길게 할 수가 없답니다. 그냥 다 자기 말만 해요. 넘 웃어서 지금까지 배가 아프네요...\"라는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진은 '뉴진스님'으로 활동 중인 윤성호 생일 파티 겸 조세호의 결혼식 뒷풀이 현장이다. 윤성호와 조세호를 비롯해 남창희, 김영삼, 김인석 등 절친한 개그맨 동료들이 한 자리에 모여 눈길을 끈다. 특히 신혼여행까지 마치고 돌아온 새신랑 조세호는 거하게 취한 얼굴로 해맑게 브이포즈를 하고 있다. 아내에게 혼나진 않을지 누리꾼들의 걱정이 더해진다. 한편, 조세호는 지난달 20일 서울 신라호텔에서 9세 연하 비연예인과 결혼식을 올렸다. 이날 결혼식에는 유재석, 지드래곤, 이동욱 등 800명에 육박하는 하객이 참석해 화제를 모았다. 이 가운데 연예계","link":"https://m.entertain.naver.com/now/article/311/0001794254","retrieved":1731366865237},{"title":"\"갈등과 편 가르기, 현실 축소판\"‥오징어게임2","contents":"◀ 앵커 ▶ 목숨을 건 놀이로 사람들의 끝없는 욕망을 풍자한 &lt;오징어게임&gt;이 돌아옵니다. 이번엔 '갈등'과 '편 가르기'로 가득한 세상의 축소판을 엿볼 수 있다고 하는데요. 또 한 번 전 세계에 신드롬을 불러일으킬 수 있을까요? 임소정 기자입니다. ◀ 리포트 ▶ 알록달록 원색의 미로에서 펼쳐지는 잔혹한 죽음의 게임이 다시, 시작됐습니다. 켜켜이 쌓인 침대에서 내려 보이는 바닥엔 불을 밝힌 'O'와 'X'가 새겨졌습니다. 더 깊고 넓어진 세트와 새롭게 추가된 게임들. [이병헌/&lt;오징어게임 2&gt; 프론트맨 역] \"새로운 게임들을 많이 보실 수 있을 거예요.\" 무엇보다 달라진 건, 게임의 룰입니다. [&lt;오징어게임 2&gt; 예고 중] \"매 게임이 끝날 때마다 투표를 통해 그때까지 적립된 상금을 가지고 이곳을 나가실 수 있습니다.\" 더 큰 상금을 위해 게임을 계속할지 그만둘지 투표하는 과정에서 양쪽으로 갈리는 사람들. \"당장 여기서 나가야 됩니다. 이러다 정말 다 죽어요.\" \"한 판 더! 한 판","link":"https://m.entertain.naver.com/now/article/214/0001385935","retrieved":1731366865238},{"title":"채림, 새벽 3시 의미심장 메시지… 지록위마, “권선징악 믿는다”","contents":"채림이 새벽에 남긴 의미심장한 글…“사필귀정과 권선징악을 믿는다” 12일 새벽, 배우 채림이 자신의 소셜 미디어에 올린 한 편의 글이 화제를 모으고 있다. 채림은 이혼 후 홀로 아들을 키우며 강한 엄마로서의 삶을 살고 있는 가운데, 새벽 3시경 개인 계정 스토리에 남긴 글에서 내면의 심정을 암시하는 듯한 표현으로 팬들의 이목을 끌었다. “지록위마” 언급, 채림의 진심이 담긴 글 채림은 “오래전부터 지록위마 재미를 보았던 이들... 내가 조용히 있는 것은 사필귀정과 권선징악을 믿기 때문이다”라는 글을 남겼다. 지록위마(指鹿爲馬)는 ‘사슴을 가리켜 말이라고 하다’는 뜻의 사자성어로, 진실을 왜곡하거나 거짓으로 꾸미는 행동을 비유할 때 쓰인다. 채림은 이 표현을 통해 오랜 시간 참고 견뎌온 마음을 간접적으로 드러낸 것으로 보인다. 어머니와 아들의 모습 담긴 그림 공개 함께 공개된 그림에서는 한 어머니가 아들을 품에 안고 있는 장면이 담겨 있다. 이 그림은 그녀의 글과 맞물려, 채림이 홀로","link":"https://m.entertain.naver.com/now/article/410/0001035587","retrieved":1731366865240},{"title":"이펙스, 정규 2집으로 3연속 초동 20만 장 돌파","contents":"그룹 EPEX(이펙스)가 정규 2집으로 3연속 초동 음반 판매량 20만 장을 돌파해 눈길을 끈다. 12일 음반 판매량 집계 사이트 한터차트에 따르면, 이펙스(위시, 금동현, 뮤, 아민, 백승, 에이든, 예왕, 제프)의 두 번째 정규앨범 ‘소화(韶華) 2장 : 청춘 결핍’은 발매 후 일주일간 총 23만 7985장의 음반 판매량(초동, 11월 5일~11일 기준)을 기록했다. 앞서 이펙스는 정규 2집 발매 당일에만 13만 장이 넘는 음반 판매량으로 자체 최다 첫날 판매고를 올렸다. 이와 함께 한터차트 일간 음반차트 1위 및 주간 음반차트 4위를 차지하기도 했다. 이를 통해 이펙스는 지난해 10월 발매한 미니 6집 불안의 서 챕터 2. ‘Can We Surrender?(캔 위 서렌더?)’, 올해 4월 발매한 정규 1집 ‘소화(韶華) 1장 : 청춘 시절’에 이어 3연속으로 초동 음반 판매량 20만 장을 돌파하는 성과를 안았다. 이번 정규 2집 발매 3일 만에 데뷔 이래 누적 음반 판매량 10","link":"https://m.entertain.naver.com/now/article/382/0001162371","retrieved":1731366865242},{"title":"\"박지윤이 원하지 않아\" 최동석, 성폭행 고발 불입건…수사 중단 [MD이슈]","contents":"방송인 최동석의 전 아내 박지윤에 대한 성폭행 의혹 경찰 수사가 불입건으로 마무리됐다. 제주특별자치도경찰정 여성청소년과 관계자는 11일 최동석에 대한 성폭행 의혹을 두고 고발된 사건에 대해 불입건 결정을 내렸다고 밝혔다. 경찰은 증거 불충분을 이유로 조사 종결 통지를 앞서 국민신문고를 통해 고발한 A씨에게 전달했으며, 이후 A씨는 온라인 커뮤니티를 통해 여성청소년과 담당 팀장과 통화 내용을 공개했다. 경찰 관계자는 \"박지윤 씨가 본인이 필요하다면 수사기관에 다시 신고할 수 있다고 답한 바 있다\"면서 \"피해자의 진술이 확보되지 않아 불입건 결정이 내려졌다\"고 설명했다. 또한, 입건 절차가 진행되지 않았기 때문에 박지윤 씨가 정식 고소를 하거나 소추 조건에 부합하는 절차를 수사기관에 제출할 경우 수사가 가능하다고 덧붙였다. 최동석과 박지윤은 2009년 결혼해 슬하에 1남 1녀를 뒀지만 지난해 10월 파경 소식을 전한 바 있다. 이후 두 사람은 이혼 소송을 진행해 왔다. 이 과정에서 쌍방","link":"https://m.entertain.naver.com/now/article/117/0003887446","retrieved":1731366865243},{"title":"박규리, 난데없는 男배우 외모 비하…\"푸근한 사람 이상형=위하준?\" ('영업비밀')","contents":"카라 멤버 박규리가 '의아한' 이상형을 밝혔다. 11일 방송된 '채널A 탐정들의 영업비밀'의 '사건수첩-그 남자의 사랑법'에는 SNS를 통해 일면식도 없이 미국에서 의사로 재직 중인 '제이크'라는 남성과 장거리 연애를 하게 된 의뢰인이 등장했다. 이날 일일 탐정 박규리는 \"전 잘생긴 분들을 믿지 않는다\"며 단호하게 말했다. 이에 데프콘은 \"혹시 당한 적 있냐\"고 물었고, 박규리는 \"전 외모를 안 본다. 전 푸근한 사람이 이상형이다\"라고 밝혔다. 이어 \"저렇게 잘생기면 부담된다. 이성이 주변에 많을 것 같아서. 저런 분이 SNS로 접근하면 사기 같고, 의심스럽다. 나 말고 다른 사람한테도 그럴 것 같다\"고 덧붙였다. 하지만 연예인 중에 이상형을 꼽으라고 하자, 배우 위하준을 언급했다. 그는 \"연예인 중엔 좋아할 수도 있으니까\"라며 민망한 듯 웃기도. 이에 데프콘은 \"위하준 씨 푸근하다\"며 상황을 수습해 폭소를 자아냈다. 한편 사연 속 의뢰인은 한국으로 영구 귀국한다는 남자친구를 만나기","link":"https://m.entertain.naver.com/now/article/076/0004215128","retrieved":1731366865244},{"title":"에이스(A.C.E), ‘PINATA’ 콘셉트 포토 공개","contents":"그룹 에이스(A.C.E)가 젠틀한 매력으로 ‘PINATA’의 강렬함을 예고해 눈길을 끈다. 에이스(박준희, 이동훈, 와우, 김병관, 강유찬)는 지난 11일 공식 SNS를 통해 세 번째 싱글 앨범 ‘PINATA’(피냐타)의 콘셉트 포토 가운데 Trapped Mirror 버전 블랙 착장의 개인컷과 단체컷을 순차적으로 공개했다. ‘PINATA’는 현대 미국과 중남미 국가에서 어린이 축제나 생일 등 기념일에 사용되는 인형이다. 에이스는 ‘PINATA’를 인간의 슬픔, 고통과 같은 부정적인 감정과 감각이 봉인되어 있는 것으로 해석, 이번 앨범에서 ‘PINATA’를 부수는 해방의 여정을 그려갈 예정이다. 이날 공개된 콘셉트 포토는 에이스의 새로운 주제의식을 한눈에 보여주고 있다. 에이스는 셔츠, 베스트, 재킷까지 갖춘 블랙 컬러의 쓰리 피스 정장을 입고 가죽 장갑, 곤봉, 지팡이 등 이색적인 소품을 활용해 젠틀한 상남자의 비주얼을 선보이고 있다. 특히 눕힌 거울 위에 전화기와 향초, 술을 놓은","link":"https://m.entertain.naver.com/now/article/382/0001162369","retrieved":1731366865246},{"title":"조권, 박진영 앞 무대 “월말 평가 보는 기분. 긴장” (싱크로유)[TV종합]","contents":"KBS2 ‘싱크로유’ 박진영이 AI처럼 완벽한 고음의 ‘성인식’ 무대와 파격적인 ‘너무너무너무’ 무대로 슈퍼스타의 진가를 발휘했다. 지난 11일 방송된 KBS 2TV ‘싱크로유’(연출 권재오) 9회는 ‘JYP 특집’으로 박진영과 함께 끈끈한 인연이 있는 드림 아티스트에 스페셜 MC로 박준형, 스테이씨 시은, 스키즈 필릭스가 출격했다. 특히 ‘싱크로유’ 최초로 한 명의 드림 아티스트 박진영이 ‘성인식’, ‘허니’, ‘어게인 앤 어게인’으로 1라운드에 3개의 무대를 꾸몄다. ‘성인식’을 부른 박진영에 대해 추리단은 만장일치로 AI라고 했고, 박준형, 시은, 필릭스는 입을 모아 “고음이 너무 깔끔했다”라며 확신했다. 이에 추리단은 ‘허니’를 부른 박진영을 진짜라고 택했지만, 모두의 만장일치를 깨고 ‘성인식’을 부른 박진영이 진짜로 밝혀져 충격을 안겼다. 박진영은 여자키로 ‘성인식’의 고음을 소화하는데 이어 춤까지 완벽하게 재현했다. 유재석은 “충격의 도가니입니다”라며 AI처럼 완벽한 박진","link":"https://m.entertain.naver.com/now/article/382/0001162367","retrieved":1731366865248},{"title":"[SCin스타] 이다해, 4시간에 백억 번다더니 이게 다 얼마야?…세븐, 럭셔리 생파에 입 찢어지겠네","contents":"가수 세븐, 배우 이다해 부부의 럭셔리 생일파티가 공개됐다. 이다해는 9일 자신의 계정에 \"올해 븐씨 생일은 상해에서. 생일 축하해\"라며 사진을 게재했다. 공개된 사진에서 세븐과 이다해는 지인들과 함께 파티를 즐기고 있는 모습이다. 세븐은 대형 샴페인을 병째 들고 마시는 제스처를 취하며 웃음을 안겼다. 네티즌들은 '늘 오늘처럼 행복하시길 바란다' '해븐 최고' '부부의 좋은 귀감이다'라는 등 축하를 건넸다. 이다해는 중국에서 라이브 커머스로 4~5시간 만에 100억원 매출을 기록해 화제를 모은 바 있다. 이다해와 세븐은 지난해 5월 결혼했다.","link":"https://m.entertain.naver.com/now/article/076/0004215127","retrieved":1731366865249},{"title":"'24시간만 360만 달러' 방탄소년단 진 알로 요가 앰버서더 소식 미디어 노출 효과..역시 '진 이펙트'","contents":"방탄소년단(BTS) 진이 미국 럭셔리 액티브 웨어 브랜드 '알로 요가'(Alo Yoga) 글로벌 앰버서더로서 강력한 브랜드 파워를 자랑했다. 알로는 내년 2분기 국내 시장 진출을 앞두고 있으며, 이에 앞서 10월 17일 진을 글로벌 앰버서더로 발탁했다. 미국 뷰티·패션매체 'WWD'(Women's Wear Daily)는 공식 홈페이지를 통해 '진의 알로 요가 앰버서더 소식은 단 24시간 만에 360만 달러의 미디어 노출 효과 창출'이라는 기사를 게재, 진의 브랜드 파워를 언급했다. 매체는 '진의 엠버서더 발탁 소식은 발표 후 24시간도 지나지 않아, 360만 달러의 미디어 영향력 가치(MIV) 창출 효과를 발휘했다'고 밝혔다. '미디어 영향력 가치(MIV)'란 미디어 보도와 언급이 창출해낼 수 있는 금전적 가치를 산정하여 각 브랜드가 얻을 수 있는 노출 효과를 측정하는 고유 지표를 말한다. 매체는 더불어 '진의 인스타그램 게시물 하나만으로도 120만 달러의 가치가 산정된다'고도 밝혔","link":"https://m.entertain.naver.com/now/article/108/0003281368","retrieved":1731366865250},{"title":"한지민, 이제 대놓고 럽스타?…♥최정훈과 단풍 데이트 떠났나","contents":"핑크빛 열애 중인 배우 한지민이 근황을 알렸다. 11일 한지민은 개인 계정에 별다른 멘트 없이 여러 장의 사진을 올렸다. 사진 속 한지민은 늦가을에 단풍 구경을 떠난 모습이다. 특히 노랑부터 빨강까지 다채롭게 물든 단풍 두 잎을 나란히 인증했다. 연인인 최정훈과 데이트 중인 것인지 많은 이들의 이목이 쏠렸다. 한편, 한지민은 현재 밴드 잔나비 멤버 최정훈과 공개 열애 중이다. 두 사람은 10세 연상연하 커플로, KBS 2TV 음악 프로그램 '더 시즌즈-최정훈의 밤의 공원'을 통해 연인 사이로 발전했다. 이보다 앞서 한지민은 과거 잔나비의 콘서트에 방문하는 등 최정훈의 찐팬이었던 것으로 알려져 '성덕'(성공한 덕후)이라는 반응도 얻고 있다. 사진=엑스포츠뉴스 DB, 한지민 계정","link":"https://m.entertain.naver.com/now/article/311/0001794249","retrieved":1731366865252},{"title":"K4, 12월 11일 세 번째 日 싱글 발매 확정","contents":"그룹 K4가 세 번째 일본 싱글 발매를 확정지었다. 포레스트네트워크에 따르면 K4(김현민, 오주주, 류필립, 조준)는 오는 12월 11일 세 번째 일본 싱글을 발매한다. 이번 신보는 세 번째 국내 싱글 ‘Love 4 You(러브 포유)’ 발매 이후 약 4개월 만이자 일본 앨범으로는 지난 3월 일본 두 번째 싱글 ‘Love Storm, Bye Bye Bye(러브 스톰, 바이 바이 바이)’ 이후 약 8개월 만이다. 앞서 K4는 지난 2월 프리 미니앨범 수록곡 ‘눈의 꽃’의 유센(USEN: 일본 최대 유선 방송) 차트 3주 연속 1위 달성을 시작으로, ‘폭풍 같은 사랑(Japanese ver.)’이 2주 연속 1위를 차지하는 등 신인으로서는 이례적인 활약을 펼쳐 눈길을 끌었다. 이번에도 그 기세를 몰아 ‘어덜트 K팝(Adult K-POP) 대표주자’다운 존재감을 떨칠 예정이다. 이번 일본 앨범에는 타이틀곡 ‘Love(러브)’를 비롯해 K4의 음악적 강점이 고스란히 담긴 다양한 수록곡으로","link":"https://m.entertain.naver.com/now/article/382/0001162366","retrieved":1731366865254},{"title":"지드래곤, 얼마나 피곤했으면… “깨우지 마! 7년 만의 월드 클라스 단잠”","contents":"지드래곤이 월드 클라스 취침 스타일로 피곤함 속에서도 빛나는 패션 아이콘의 면모를 보여줬다. 가수 지드래곤이 12일 자신의 SNS에 독특한 취침 모습을 공개하며 팬들에게 큰 웃음을 선사했다. 사진 속 지드래곤은 피곤에 지쳐 그대로 잠들어 있는 듯한 모습으로, 마치 예술 작품처럼 독창적인 스타일을 유지한 채 바닥에서 편안히 휴식을 취하고 있다. 그는 음악뿐 아니라 일상 속 스타일에서도 자신만의 색깔을 여과 없이 드러냈다. 패션 아이콘의 ‘자연스러운’ 멋 이번 사진에서 지드래곤은 일상복임에도 남다른 패션 감각을 자랑하고 있다. 첫 번째 사진 속 그는 검정색 상의와 도트 무늬가 돋보이는 팬츠를 착용, 편안함과 세련됨을 동시에 표현했다. 슬리퍼와 함께 무심하게 뒹구는 모습이지만, 전체적인 조합에서 자연스럽게 고급스러움이 묻어난다. 지드래곤 특유의 ‘꾸안꾸(꾸민 듯 안 꾸민)’ 스타일이 돋보이는 대목이다. 두 번째 사진에서는 노란색 니트와 체크무늬 바지를 매치해 경쾌하면서도 빈티지한 느낌을","link":"https://m.entertain.naver.com/now/article/410/0001035585","retrieved":1731363383885},{"title":"'티아라 왕따 사건' 12년 만에 발칵, 김광수의 경솔한 입 [MD포커스]","contents":"김광수 대표의 발언으로 '티아라 왕따 사건'이 다시 수면 위로 떠올랐다. 12년 묵은 사건이 다시 입방아에 오르내리면서 사건 당사자들만 애꿎은 피해를 입고 있다. 앞서 지난 9일 티아라 소속사 MBK엔터테인먼트 대표 김광수는 MBN ‘가보자GO’에 출연해 2012년에 불거진 티아라 왕따설에 대해 입울 열었다. 김 대표는 \"화영이 일본 공연 당시 다리를 접질렸고 다른 멤버들이 새로운 동선을 맞추기 위해 20곡이 넘는 분량을 다시 연습했다. 멤버들이 화영에게 사과를 받고 싶다고 했으나 '한국 가서 사과하라고 하겠다'고 했다\"고 설명했다. 하지만 그 사이 티아라 멤버들이 화영을 겨냥해 남긴 SNS 글이 퍼져 불화설 및 왕따설이 불거졌다. 김 대표는 \"루머가 너무 기가 막히고 화가 나서 화영이랑 효영이한테 계약서를 가지고 오라고 해서 찢었다. 조건 없이 풀어줄 테니까 너희 일을 하라고 했다\"며 두 사람과 계약해지를 하게 된 이유를 밝혔다. 류화영은 티이라의 왕따가 아니었으며, 자신이 직접","link":"https://m.entertain.naver.com/now/article/117/0003887445","retrieved":1731363383885},{"title":"박한별, '버닝썬 논란 남편' 셀프 언급 \"이혼 안했지만, 잘 감시 중\" [SC이슈]","contents":"배우 박한별이 버닝썬 게이트에 연루됐던 '남편'에 대해 먼저 입을 열었다. 11일 유튜브 채널 '박한별하나'에서는 '논란에 대한 17년 지기의 심정'이라는 제목의 영상이 공개됐다. 이날 영상에는 오랜 지인인 개그맨 홍인규와 함께 진솔한 이야기를 나눴다. 특히 박한별은 홍인규에게 먼저 '남편'에 대해 이야기를 꺼냈다. 그는 \"남편 논란 관련해서 나한테 물어보고 싶었지만 못 물어봤던 것이 있냐\"고 했고, 되려 홍인규는 \"이런 거 얘기해도 되냐\"고 놀랐다. 그러면서 \"부부 사이가 제일 중요하니까, 사이가 좋은지? 혹시나 헤어지는 건 아닌지 (걱정했다)\"면서 남편과의 관계에 대해 물었다. 이에 박한별은 \"그건 알고 있는 답이고\"라며 이혼하지 않고 잘 살고 있다고 간접적으로 답했다. 그러자 홍인규도 \"근데 다행이 서로 잘 지내고 있어서, (박한별이) 똑똑하니까 별일 없었구나 잘 해결 됐구나 (라고 생각했다)\"면서 \"우리가 아는 게 다가 아니었구나 이런 생각하는 거지\"라고 말했다. 박한별은 남","link":"https://m.entertain.naver.com/now/article/076/0004215125","retrieved":1731363383886},{"title":"[SCin스타] 율희, '최민환 소송 어렵다' 말에 분노했나…'킹받는 포즈'","contents":"그룹 라붐 출신 율희가 생계형 인플루언서 활동을 재개했다. 율희는 11일 자신의 계정에 \"미팅 시작 전에 시간나서 구경 다니다가 건져온 킹받는 포즈\"라며 사진을 게재했다. 공개된 사진은 글로벌 패션 아이웨어 브랜드 젠틀몬스터와 3D 액션 격투게임 '철권8'이 진행 중인 AI 필터 콘텐츠 이벤트에 참여한 것이다. 해당 이벤트에 참여해 셀카를 촬영하면 AI가 철권 등장 인물로 바꿔주는데, 율희는 턱에 손가락을 댄 도도한 포즈를 취해보인 것. 율희는 2018년 FT아일랜드 최민환과 결혼했으나 지난해 이혼했다. 세 아이의 양육권은 최민환이 갖기로 했으나, 율희는 지난달 최민환의 업소 출입 및 성추행 사건 등을 폭로한데 이어 4일 서울가정법원에 양육권자 변경과 재산분할, 위자료 청구를 위한 조정신청을 제기했다. 이 여파로 최민환은 KBS2 '슈퍼맨이 돌아왔다'에서 하차하고 FT아일랜드 활동을 중단했다. 율희는 이와 관련 \"난 아이들을 버렸다고 생각하지 않는데 아이들은 그렇게 느끼려나, 아이들","link":"https://m.entertain.naver.com/now/article/076/0004215124","retrieved":1731363383888},{"title":"문별, 첫 월드투어 ‘MUSEUM’ 북미 공연 연다","contents":"그룹 마마무 문별이 아시아에 이어 북미에서 데뷔 첫 월드투어의 열기를 이어간다. 문별은 오늘(12일, 이하 현지시간) 미국 로스앤젤레스에서 첫 번째 월드투어 ‘Moon Byul 1st World Tour [MUSEUM : an epic of starlit]’(이하 ‘MUSEUM’)의 북미 공연의 포문을 연다. ‘MUSEUM’은 문별이 데뷔 후 처음으로 개최하는 단독 월드투어다. ‘an epic of starlit’이라는 부제에 걸맞게 문별은 무대 위 장엄하면서도 유려한 별빛의 대서사시를 그려내며 글로벌 팬들을 매료시킨다. 특히, 문별은 앞서 서울을 포함 아시아 8개 도시에서 첫 월드투어를 성공적으로 마친 데 이어 이번 북미 12개 도시를 추가로 찾아 글로벌 존재감을 과시한다. 보컬, 랩, 댄스 등 다방면에서 뛰어난 실력을 입증해 온 데뷔 11년 차 문별의 폭넓은 소화력을 만날 수 있을 것으로 기대된다. 한편, 문별의 첫 월드투어 ‘MUSEUM’의 북미 공연은 오늘(12일) 로스앤젤레","link":"https://m.entertain.naver.com/now/article/382/0001162364","retrieved":1731363383889},{"title":"우이경, ‘우리집 고양이는 베지테리언’ OST ‘이 거리’ 13일 발매","contents":"가수 우이경이 웹툰 ‘우리집 고양이는 베지테리언’ OST를 부른다. 오는 13일 정오 우이경이 참여한 웹툰 ‘우리집 고양이는 베지테리언’ OST ‘이 거리’가 발매된다. ‘이 거리’는 이별의 상실감과 그리움을 고스란히 풀어낸 곡으로, ‘둘이 익숙한 거리를 이젠 혼자서 걸어가/걷다가 널 만날 헛된 기대와 함께 오늘도/다시 돌아갈 수 있을까 니가 없이도 웃던 날들’과 같이 슬픔 어린 가사와 우이경의 애절한 보이스가 조화를 이룬다. 이번 곡은 우이경 특유의 호소력 짙은 보컬과 진한 감성이 작품의 드라마틱한 무드를 고조시킬 예정이다. 우이경이 직접 작사, 작곡에 참여해 진정성을 더했으며, 필승불패W, UNIQUE CITY가 의기투합했다. 우이경은 독보적인 감성의 앨범과 다양한 드라마, 웹툰 OST를 발표하며 ‘감성 싱어송라이터’로 사랑받고 있다. ‘우리집 고양이는 베지테리언’은 사람보다 고양이가 더 좋은 까칠한 채식주의자 수의사 태준. 태준이 운영하는 병원 맞은편에 고기 냄새를 자극하는 효","link":"https://m.entertain.naver.com/now/article/382/0001162363","retrieved":1731363383892},{"title":"청설·로제·다리미패밀리·정년이·이친자, 1위 [한눈에 보는 엔터차트]","contents":"◇ 영화='청설' 1위(영화진흥위원회 영화관 입장권 통합 전산망 2024년 11월 8~10일) 11월 둘째 주 주말 박스오피스 1위는 지난 6일 개봉한 홍경 노윤서 김민주 주연의 '청설'이 차지했다. '청설'은 지난 8일부터 10일까지 주말 3일간 16만 8549명의 관객을 동원하며 누적 관객 수 23만 9547명을 기록했다. 2위는 '베놈: 라스트 댄스'로 같은 기간 16만 7788명의 관객을 불러 모아 누적 관객 수 158만 492명을, 3위는 류승룡 진선규 주연의 '아마존 활명수'로 7만 9120명의 관객이 찾아 누적 관객 수 52만 6906명을 각각 달성했다. 이어 드웨인 존슨과 크리스 에반스 주연으로 지난 6일 개봉한 '레드 원'이 3만 210명의 관객과 만나 누적 관객 수는 4만 4956명으로 집계됐다. 5위에는 설경구 장동건 김희애 수현 주연으로 허진호 감독이 연출을 맡은 '보통의 가족'이 이름을 올렸다. 1만 7138명의 관객이 관람해 누적 관객 수는 63만 7811명","link":"https://m.entertain.naver.com/now/article/421/0007900664","retrieved":1731363383894},{"title":"[문화연예 플러스] 에릭, SNS에 사진 올렸는데‥알고 보니 피임기구","contents":"어제 막대 과자 주고받은 분들 계시죠. 그룹 더보이즈의 멤버 에릭도, 직접 쓴 편지와 막대 과자 사진을 자신의 SNS에 올리면서 팬들에게 애정을 표시했는데요. 그런데 에릭이 막대 과자인 줄 알았던 상자, 사실은 피임기구였습니다. 편의점에서 직접 구입했는데, 크기며 색상까지 막대 과자 상자와 너무 비슷해서 착각했다는데요. 에릭은 뒤늦게 이 사실을 알게 됐고요. 결국 팬 소통 앱을 통해, \"너무 부끄럽다, 일주일 동안 쥐구멍에 숨어 있으려고 한다\"면서 자신의 실수를 고백했습니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001385919","retrieved":1731363383895},{"title":"[문화연예 플러스] 정동원, 싱글 '고리' 발매‥1년 2개월 만의 앨범","contents":"가수 정동원이 새 디지털 싱글 '고리'와 함께 돌아왔습니다. 지난해 9월 발매한 미니앨범 '소품집 Vol.1' (볼륨 원) 이후 1년 2개월 만인데요. 고리는 사람 사이의 감정적인 연결, 사랑하는 관계를 서정적으로 표현한 노래이고요. 정동원 특유의 애절하면서도 감성적인 목소리로, 슬픔과 아픔, 그리고 그리움의 감정을 풀어냈다는 평가를 받고 있습니다.","link":"https://m.entertain.naver.com/now/article/214/0001385918","retrieved":1731363383897},{"title":"[문화연예 플러스] NCT 드림, 정규 4집 '드림스케이프' 발매","contents":"그룹 NCT 드림이 정규 4집 '드림스케이프'를 발표했는데요. 건강 때문에 활동을 중단했던 런쥔까지 합류하면서, 7개월 만에 완전체로 돌아왔습니다. 새 앨범 '드림스케이프'에는, 타이틀곡 '웬 아임 위드 유'(When I'm With you) 등 총 11곡이 수록됐는데요. 전체적으로 청량하면서도 세련된 분위기고요. 특히 '웬 아임 위드 유'는 중독성 강한 후렴구가 돋보이는 노래로 상대에게 빠져들 때 드는 복합적인 감정을 가사로 풀어냈습니다. '드림스케이프'는 지난 3월 발매한 '드림 이스케이프'와 이어지는 이야기로도 주목받고 있는데요. 전작이 어두운 현실을 벗어나려는 고민과 아픔을 표현했다면, 이번엔 이상적인 공간에서 마주한 청춘들의 설렘과 자유를 담아냈다고 합니다. 건강상의 이유로 활동을 중단했던 런쥔이 다시 합류하면서 NCT 드림은 완전체를 선보이게 됐는데요. 앨범 발매에 이어 오는 29일부터 다음달 1일엔 서울에서 월드투어 앙코르 공연으로 팬들과도 만날 예정입니다.","link":"https://m.entertain.naver.com/now/article/214/0001385917","retrieved":1731363383899},{"title":"[SC이슈] 박나래, 한혜진에 기 안죽은 수영복 화보 \"제모 안했는데\"…이시언 몸서리","contents":"개그우먼 박나래와 톱모델 한혜진의 수영복 화보 비하인드가 공개됐다. 한혜진은 11일 개인 유튜브 채널에 '25년만에 처음이야! 역대급 최장신 모델과 최단신 모델이 함께한 전무후무한 패션화보 촬영현장｜박나래, 이시언, 엄지윤, 세얼간이'라는 제목의 영상을 게재했다. 공개된 영상은 한혜진이 최근 데뷔 25주년을 맞아 한 패션 잡지사와 진행한 월간 달력 제작 프로젝트 현장이 담겼다. 한혜진은 자신의 모친과, 박나래 이시언 엄지윤 등 동료들과 달력 화보를 촬영해 판매 수익금을 기부하기로 했다. 특히 많은 화제를 모았던 건 박나래와의 수영복 화보였다. 박나래는 MBC '나 혼자 산다'에서 이장우가 얘기한 보디프로필 공약을 지키기 위해 식단과 운동을 병행하며 피나는 다이어트를 했고 6kg 감량에 성공해 역대급 슬림한 몸매를 완성했다. 이에 한혜진은 박나래와 1990년대를 연상케 하는 레트로 수영복 화보를 촬영하기로 했다. 박나래는 \"나 수영복 입냐. 제모도 못했는데 배렛나루 괜찮냐. 몸 좋은","link":"https://m.entertain.naver.com/now/article/076/0004215123","retrieved":1731363383900},{"title":"[문화연예 플러스] 글래디에이터 2, 전 세계 최초로 한국서 내일 개봉","contents":"\"난 권력을 위해 싸우지 않는다. 저런 자들로부터 로마를 구하기 위함이다.\" 리들리 스콧 감독이 연출한 영화 글래디에이터 2가 전 세계 최초로 한국에서 내일 개봉하는데요. 개봉 일주일 전 전체 예매율 1위에 오른 데 이어 사전 예매량이 어제 오후 9시 기준으로 7만 5천 장을 넘어서는 등 24년 만의 2편 공개에 영화팬들의 관심이 뜨겁습니다. 이번 편에선 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스의 이야기를 그렸는데요. 시사를 통해 영화를 미리 본 관람객 사이에선 전편보다 압도적인 전투 장면과 규모, 긴장감 넘치는 서사 등 호평이 나와 흥행 기대감을 키우고 있습니다.","link":"https://m.entertain.naver.com/now/article/214/0001385916","retrieved":1731363383902},{"title":"[문화연예 플러스] 블랙핑크 리사, 유럽 최대 음악 시상식 2관왕","contents":"문화연예 플러스입니다. 그룹 블랙핑크 멤버 리사가, 유럽 최대 규모의 음악 시상식에서 2관왕에 올라 다시 한번 세계적인 인기를 증명했습니다. BTS의 멤버 지민과 걸그룹 르세라핌도 수상자 명단에 이름을 올렸습니다. 영국 맨체스터에서 현지시간 10일, 'MTV 유럽 뮤직 어워즈 2024'가 열렸는데요. 블랙핑크 멤버 리사가 팝스타 로살리아와 협업한 곡 '뉴 우먼'으로 '베스트 컬래버레이션'(Best collaboration)상을 수상했습니다. 여기에 팬 투표로 선정되는, '비기스트 팬스' (Biggest Fans)상까지 받으며 2관왕에 올랐는데요. 특히 이번에 리사가 받은 상은 케이팝 스타뿐만 아닌 전 세계 아티스트들 가운데 선정된 것인 만큼 의미가 더 큽니다. 방탄소년단의 멤버 지민과 그룹 르세라핌도 수상의 영예를 안았는데요. 지민은 베스트 케이팝 부문 수상자로 선정돼, 지난해 같은 부문에서 수상한 정국에 이어 2년 연속으로 방탄소년단 멤버가 트로피를 차지하게 됐고요. 그룹 르세라핌","link":"https://m.entertain.naver.com/now/article/214/0001385914","retrieved":1731363383904},{"title":"'900만 유튜버' 진우♥해티 \"연간 소득 63억원 아냐, 한달 수입 국산차 정도\" ('동상이몽2') [종합]","contents":"'900만 유튜버' 진우, 해티 부부가 '63억'으로 알려진 연소득에 대해 해명했다. 11일 방송된 SBS '동상이몽2-너는 내 운명'에는 900만 구독자를 보유한 '메가 크리에이터 부부' 진우와 해티가 새롭게 합류했다. 진우와 해티는 유튜브 채널 생성 불과 4년 만에 누적 조회수 58억 뷰를 달성, 구독자 수는 무려 900만명이었다. 2020년 채널 개설 후 국제 커플 매력 뿜뿜하며 채널 개설 3달만에 10만, 1년 반만에 100만 구독자를 돌파했다. 포브스 코리아 선정 2024 파워 유튜브 TOP10에 오른 진우, 해티 부부의 추정 연소득이 무려 63억 원이라고. '동상이몽' 역대 최연소 영앤리치 부부였다. 1996년생 동갑내기인 한국 남자 진우와 영국 여자 해티는 23살에 만나 25살에 결혼했다. 데이팅 앱으로 처음 만났다는 부부. 해티가 한국 온 지 2주 만에 처음 만났고, 해티는 진우를 처음 보자마자 사랑에 빠졌다고. 진우도 \"처음 봤을 때 느낌이 있었다\"고 밝혀 눈길을 끌","link":"https://m.entertain.naver.com/now/article/076/0004215122","retrieved":1731363383905}]}