{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"뜨밤\" 황보라, 아주버님 하정우에 '매미처럼 찰싹'..\"요래 찍는 게 유행\"","contents":"배우 황보라가 시숙인 배우 하정우와 투샷을 공개했다. 황보라는 17일 자신의 계정에 \"요래 찍는 게 유행이라나. 뜨거븐 밤. 뜨밤\", \"Call me later\"라는 글과 함께 사진을 두 장 게재했다. 사진에는 황보라가 남편인 김영훈의 형 하정우와 나란히 붙어 개구진 표정을 지으며 웃음을 유발하고 있었다. 하정우는 황보라의 돌발행동에 놀란 듯, 무덤덤한 듯 다양한 표정을 선보여 웃음을 더했다. 황보라는 지난 2022년 배우 김용건의 아들인 워크하우스컴퍼니 김영훈 대표와 결혼해 지난 5월 첫째 아들을 낳았다. 황보라는 지난 10일부터 방영을 시작한 JTBC 토일드라마 '가족X멜로'에 유세리 역으로 출연 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003258925","retrieved":1723878742874},{"title":"성희롱 신고 직원 \"어도어 임원 A씨, 사과 취소…내가 가해자인가 헷갈려\"","contents":"어도어 임원 A 씨를 성희롱으로 신고했던 어도어 전 직원 B 씨가 \"임원 A 씨가 사과를 취소한다고 했다\"라고 밝혔다. B 씨는 17일 자신의 인스타그램에 \"임원 A 씨가 금일 새벽 2000자 장문의 카톡을 통해 본인의 사과가 악용된다고 항의하며 광범위한 인정과 사과를 취소했다\"고 알렸다. 이어 \"이번 직장 내 괴롭힘 신고에 관해 임원 A 씨는 '이거야말로 괴롭힘이고 너무 심하다'라고 하셔서 제가 가해자인가 헷갈리지만, 사과를 취소하셨으니, 저도 필요한 대응을 적극적으로 하겠다\"고 경고했다. B 씨는 \"기사 중에 제가 쓰지 않은 표현이 있기에 그 부분은 즉각 수정요청, 조치되었다\"라며 \"제가 직접 인터뷰하지 않은 파생 기사는 주중에 수정될 예정이다, 제가 쓰지 않은 표현이지만 원인 제공의 책임으로 임원 A 씨에게 사과드렸다\"고 설명했다. B 씨는 어도어 재직 시절 A 씨를 직장 내 괴롭힘 및 성희롱 건으로 신고하고 퇴사했다. B 씨는 최근 자신의 인스타그램에 어도어 민희진 대표에 대","link":"https://m.entertain.naver.com/now/article/421/0007734901","retrieved":1723878742874},{"title":"‘나혼산’ 구성환, 국가 유공자 십자성마을에 기부 [공식]","contents":"배우 구성환이 광복절을 맞아 선한 영향력을 전파했다. 소속사 빅보스엔터테인먼트는 17일 “구성환이 지난 16일 올해로 79주년을 맞이한 광복절을 기념하여 국가유공자 용사촌 십자성마을회에 방문해 그 의미를 되새기고 기부를 진행했다. 남다른 의미가 있는 일이기에 선뜻 동참했다”고 밝혔다. 십자성 마을은 베트남 참전용사들과 그들의 가족을 위해 1974년 강동구 천호동에 조성된 국가유공자촌이다. 최근 방영된 MBC 예능 ‘나 혼자 산다’에서 구성환의 아버지가 베트남 참전 용사임이 알려지며 화제 된 바 있다. 구성환은 이날 진행된 전달식에 앞서 십자성마을회관에 먼저 방문하여 참전용사 어르신들과 만나 이야기를 나누고 의미를 되새겼다. 이후 국가유공자 지원금 일천만 원 그리고 삼계탕 100마리를 기부하며 감사의 마음을 전달했다. 십자성 마을에 남다른 애정과 의미를 갖고 있는 구성환은 “항상 감사한 마음을 갖고 있었는데 이렇게 뜻깊은 자리가 마련되어 너무 기쁘다”며 “무더운 여름 조금이라도 도움","link":"https://m.entertain.naver.com/now/article/241/0003373531","retrieved":1723878742874},{"title":"\"매너 있게 해!\" 유재석, 이런 모습 처음...박성웅과 동갑내기 기싸움 ('런닝맨')","contents":"유재석이 박성웅과 동갑내기 케미를 선보인다. 18일(일) 방송되는 SBS '런닝맨'에서는 동갑내기 유재석과 박성웅의 불꽃 배드민턴 매치가 공개된다. 최근 진행된 녹화는 '필사의 촌캉스' 레이스로 꾸며져 멤버들은 박성웅, 윤경호와 함께 시골마을로 바캉스를 떠나 배드민턴 한판 승부를 펼쳤다. 평범한 배드민턴과 달리 프라이팬, 얼음 채, 꽹과리 등 기상천외한 이색 채들이 등장해 눈길을 끌었다. 오프닝부터 과거 같은 야구동호회 출신임을 밝히며 동갑내기 케미를 보여준 유재석과 박성웅은 배드민턴 대결에서 다른 팀에 위치해 '新 라이벌'로 거듭나며 신경전을 펼쳤다. 올림픽을 방불케 하는 무한 랠리와 함께 박진감 넘치는 경기를 뽐내는가하면, '런닝맨' 표 경기답게 온갖 변칙의 난무했다는 후문이다. 결국 두 사람은 서로를 향해 \"매너 있게 해!\", \"조심하세요! 고의는 아닙니다\"라며 기싸움을 펼쳤다. 과연, 동갑내기 배드민턴 매치의 승자는 누가 될지 그 결과는 이번주부터 평소보다 5분 앞당겨진 18","link":"https://m.entertain.naver.com/now/article/076/0004182326","retrieved":1723878742874},{"title":"김나영♥마이큐, 누가봐도 한 가족...두 아들과 여행 \"오래도록 기억해야지\"","contents":"싱어송라이터 겸 화가 마이큐가 연인인 김나영과 두 아들과 가족 같은 여행 일상을 공개했다. 마이큐는 17일 아이슬란드 여행 중인 모습을 공개했다. 마이큐는 현재 연인인 김나영과 그녀의 두 자녀와 함께 베를린에 이어 아이슬란드를 여행 중이다. 잠시 휴식을 취하던 그때 거울 셀카를 촬영하며 추억을 저장 중이다. 나란히 서서 사진을 촬영 중인 마이큐와 김나영. 그리고 신우와 이준이까지 한 가족 같은 분위기가 물씬 풍겼다. 이어 환한 미소 속 함께 여행하는 즐거움과 행복이 고스란히 전해졌다. 또한 마이큐는 김나영과 신우, 이준이의 사진사로 변신, 이들의 모습을 카메라에 담기 바빴다. 가족을 옆에서 지키는 든든한 마이큐의 모습이 시선을 끈다. 뿐만 아니라 김나영도 \"오래도록 기억해야지\"라면서 아이슬란드에서의 여행 모습을 공개하기도 했다. 지난 11일 유튜브 채널 '김나영의 nofilterTV'에 김나영과 마이큐는 연애 비하인드를 공개했다. 마이큐는 '어떻게 만났냐'는 질문에 \"'노필터' 완전","link":"https://m.entertain.naver.com/now/article/076/0004182323","retrieved":1723878742874},{"title":"구성환, 의미 있는 맞춤 기부…광복절 맞아 삼계탕과 지원금 전달","contents":"배우 구성환이 광복절을 맞아 십자성 마을에 선한 영향력을 전파했다. 빅보스엔터테인먼트는 17일 “구성환이 지난 16일 올해로 79주년을 맞이한 광복절을 기념하여 국가유공자 용사촌 십자성마을회에 방문해 그 의미를 되새기고 기부를 진행했다. 남다른 의미가 있는 일이기에 선뜻 동참했다”라고 밝혔다. 십자성 마을은 베트남 참전용사들과 그들의 가족을 위해 1974년 강동구 천호동에 조성된 국가유공자촌이다. 최근 방영된 MBC ‘나 혼자 산다’에서 구성환의 아버지가 베트남 참전 용사임이 알려지며 화제 된 바 있다. 구성환은 이날 진행된 전달식에 앞서 십자성마을회관에 먼저 방문하여 참전용사 어르신들과 만나 이야기를 나누고 의미를 되새겼다. 이후 국가유공자 지원금 일천만 원 그리고 삼계탕 100마리를 기부하며 감사의 마음을 전달했다. 십자성 마을에 남다른 애정과 의미를 갖고 있는 구성환은 “항상 감사한 마음을 갖고 있었는데 이렇게 뜻깊은 자리가 마련되어 너무 기쁘다”며 “무더운 여름 조금이라도 도","link":"https://m.entertain.naver.com/now/article/057/0001836187","retrieved":1723878742874},{"title":"'함소원과 이혼' 진화, 마음 다 잡았나…셀카 올리며 \"새날\" [N샷]","contents":"연기자 함소원과 이혼을 알린 진화가 \"새날\"이라며 셀카를 올렸다. 진화는 17일 오후 자신의 인스타그램에 \"새날\"이라는 글과 사진을 게시했다. 사진 속 진화는 헤드셋을 착용한 채 카메라를 응시한 모습. 이번 게시물은 진화가 함소원과의 이혼을 발표한 후 처음 공개한 사진이라는 점에서 많은 관심을 받고 있다. 누리꾼들은 이 게시물에 \"새출발 응원한다\" \"인생에 좋은 경험이었을 것\" 등의 댓글을 달고 있다. 앞서 지난 16일 함소원은 인스타그램 라이브 방송에 진화와 함께 등장해 \"저희가 2022년 12월 정도에 이혼했다\"라고 고백했다. 이어 \"헤어져야 하는데 저희가 차마 (딸) 혜정이가 어리니까 못 헤어지겠더라\"라고 말했다. 함소원은 \"다툼 많은 집안에서 자라 다툼 없는 집에서 살고 싶었다\"라며 \"저도 성격이 급하고 진화 씨도 사랑을 확인해야 하는 성격이라 딸 혜정이를 위해 결단을 내렸다\"라고 다시 한번 이혼을 인정했다. 하지만 \"혜정이가 원한다면 저는 (재결합) 생각도 있다\"라며 \"아직","link":"https://m.entertain.naver.com/now/article/421/0007734895","retrieved":1723878742880},{"title":"아들 품은 손연재, 벌써 둘째 생각?… 육아에 빠진 일상 공개","contents":"전 리듬체조 국가대표 손연재가 육아하는 모습을 공개했다. 손연재는 17일 자신의 인스타그램 소토리에 \"둘째?\" 라는 글과 함께 여려 장의 사진을 올렸다. 공개된 사진에는 모자를 쓴 손연재가 아들을 폼에 안고 다른 여자아이와 함께 시간을 보내는 모습이다. 둘째 아이를 고민하는 듯한 \"둘째?\"라는 글귀가 눈길을 끈다. 손연재는 리듬체조 선수 은퇴 뒤 리듬체조 스튜디오를 운영하며 후배들을 양성하고 있다. 2022년 8월 9살 연상의 비연예인 금융계 종사자와 결혼했고 지난 2월에는 아들을 출산했다.","link":"https://m.entertain.naver.com/now/article/417/0001021430","retrieved":1723878742880},{"title":"‘폭로’ 어도어 전 직원 “성희롱 임원, 사과 취소 연락...내가 가해자인지 헷갈려”","contents":"어도어 민희진 대표의 성희롱 피해 사건 은폐 의혹을 폭로한 B씨가 사건 당사자인 어도어 임원 A씨의 사과 취소 입장을 전했다. B씨는 17일 자신의 SNS에 “임원 A씨가 금일 새벽 2천자 장문의 카톡을 통해 본인의 사과가 악용된다고 항의하며 광범위한 인정과 사과를 취소했다”고 밝혔다. B씨는 “이번 직장내 괴롭힘 신고에 관해 임원A씨는 ‘이거야말로 괴롭힘이고 너무 심하다’라고 하셔서 제가 가해지인가 헷갈리지만, 사과를 취소하셨으니 저도 필요한 대응을 적극적으로 하겠다”고 전했다. 그러면서 B씨는 “기사 중에 제가 쓰지 않은 표현이 있기에 그 부분은 즉각 수정요청, 조치되었다. 제가 직접 인터뷰하지 않은 파생기사는 주중에 수정될 예정이다. 제가 쓰지 않은 표현이지만 원인 제공의 책임으로 임원 A씨에게 사과드렸다”고 설명했다. B씨는 어도어 부대표 A씨에게 직장 내 괴롭힘과 성희롱을 당했다고 주장하고 있다. 이 과정에서 민희진 대표는 해당 사건을 은폐하려 했다는 의혹을 받고 있으며 B","link":"https://m.entertain.naver.com/now/article/009/0005351403","retrieved":1723878742880},{"title":"원조 '아시아 프린스' 장근석, 감상샘암 투병 고백","contents":"배우 장근석이 갑상샘암 투병 사실을 전했다. 장근석은 지난 16일 유튜브 채널 '나는 장근석'에 '안녕하세요 장근석입니다. 고백할게요'라는 제목의 영상을 올렸다. 영상에서 \"오랜만에 인사드린다. 1년 전 갑상샘암을 진단받았다\"고 밝혔다. \"수술을 한 지 2주 지났다\"며 \"입을 아직 벌리질 못한다\"고 했다. 그러면서 \"많은 분이 걱정하실까 봐 차마 이야기해드리지 못했다\"며 \"다행히 수술은 잘 마쳤다\"고 설명했다. 또 \"거의 8일 이상을 무서우니까 몸도 못 쓰고 운동도 못했다\"면서도 \"수술을 잘 마친 뒤 2주가 지난 현재, 경과는 매우 좋다\"고 부연했다. \"이제 건강을 되찾아 여행을 가려고 한다\"며 제주도 여행을 예고하기도 했다. 장근석은 지난해 10월쯤 갑상샘암 진단을 받았고, 지난 5월 수술한 것으로 알려졌다. 갑상샘암은 일부 통증, 쉰 목소리, 삼킴곤란과 같은 문제가 생길 수도 있지만 특별한 증상이 없다. 때문에 갑상샘암 환자의 95% 이상은 대부분 건강검진에서 우연히 발견된다.","link":"https://m.entertain.naver.com/now/article/277/0005460074","retrieved":1723878742880},{"title":"'나혼자산다' 한다면 하는 박나래, 성장형 '우등생' 교과서","contents":"박나래가 끝내주는 여름방학을 보냈다. 16일 방송된 MBC '나 혼자 산다'에서는 2024 파리올림픽 중계로 인한 예능 결방으로, 모처럼 생긴 휴일에 생활 계획표까지 짜며 자신만의 여름방학을 보낸 박나래의 모습이 전해졌다. 박나래는 팜유 바디 프로필 촬영 이후에도 꾸준히 홈짐에서 운동으로 땀을 흘리는 프리티 박광배의 일상을 이어가는가 하면, 와인 소믈리에 레벨3 자격증 시험 공부에 이어 이탈리아어 공부까지, 멈추지 않고 자기 계발을 위해 노력하는 모습을 전해 감탄을 자아냈다. 과거 '풀업 1회'가 목표일 정도로 운동과 담을 쌓고 살았던 박나래는 이 날 풀업 n회 차에 성공해 보는 이들을 놀라게 만들었다. 한다면 끝내 해내고야 하는 박나래의 끈기와 집념을 확인할 수 있는 좋은 예였다. 박나래는 또\"토스카나 와이너리에서 일하고 싶은 로망이 있다\"며 크리스티나로부터 이탈리아어 수업을 받았다. 이탈리아 남자와 만나는 상황극을 펼치는 맞춤형 수업에 과몰입하는 박나래의 하이텐션이 웃음을 안겼다","link":"https://m.entertain.naver.com/now/article/437/0000406567","retrieved":1723875578969},{"title":"비난 후폭풍…김대호, 예능으로도 포장 안된 캐스터 도전","contents":"올림픽 기간 동안 이미 확인 된 실력이다. 예능으로도 포장이 안 된 결과는 가히 처참했다. 16일 방송된 MBC '나 혼자 산다'에서는 2024 파리올림픽 캐스터에 도전한 김대호의 모습이 그려졌다. '나 혼자 산다' 측은 김대호에 대해 '미생'이 돼 '갓생'을 펼쳤다고 표현했지만 10년 이상 연차가 쌓인 MBC 아나운서국의 40살 차장님이 보여준 책임감과 사명감은 아쉽게도 기대 이하였다. 김대호는 2024 파리올림픽 배드민턴 경기 중계로 생애 첫 캐스터에 도전했다. 파리 샤를 드골 공항에 도착하기까지 \"14시간의 비행 동안 한숨도 못 자고 배드민턴 중계 공부를 했다\"는 김대호에게서 초보 캐스터의 긴장감과 부담감이 느껴졌다. 베테랑 캐스터 김성주의 조언을 들으며 숙소에 도착한 김대호는 1분 1초가 아까운 듯 캐리어를 풀자마자 배드민턴 열공 모드로 들어갔지만 결과를 알고 있는 탓일까, 이 또한 흡사 준비 안 된 벼락치기로 느껴졌고, 공부 노트에는 김대호 나름의 숨은 노력이 담겨 있었지만","link":"https://m.entertain.naver.com/now/article/437/0000406566","retrieved":1723875578969},{"title":"정말 오랜만…씨엘X양현석 투샷 공개 [DA★]","contents":"가수 씨엘(CL)과 양현석의 투샷이 공개돼 눈길을 끈다. 씨엘은 17일 자신의 SNS에 별다른 멘트 없이 사진을 여러 장 게재했다. 사진 중 특히 눈길을 끄는 것은 씨엘과 양현석 총괄의 투샷. 지난 15일 서울 방이동 올림픽공원 KSPO DOME서 열린 '2024 TREASURE RELAY TOUR [REBOOT] FINAL IN SEOUL' 2회차 공연에 게스트로 나와서 '나쁜 기집애', '멘붕'을 불렀다. 공연을 마친 뒤 양현석 총괄과 씨엘이 함께 포즈를 취해 눈길을 끈다. 한편 2NE1은 오는 10월 4일·5일·6일 사흘간 서울 올림픽공원 올림픽홀에서 '2024 2NE1 CONCERT [WELCOME BACK] IN SEOUL'을 개최하며, 11월 말 일본 고베 월드홀, 12월 초 도쿄 아리아케 아레나로 발걸음을 옮긴다.","link":"https://m.entertain.naver.com/now/article/382/0001144968","retrieved":1723875578969},{"title":"계속 찍혀도 묵묵부답… 블랙핑크 리사, 재벌 2세와 하와이 갔다","contents":"걸그룹 블랙핑크 멤버 리사(27)가 세계적인 명품 시계 브랜드 '태그호이어'의 최고경영자(CEO) 프레드릭 아르노(28)와 데이트를 즐기는 모습이 포착됐다. 17일 한 온라인 커뮤니티에는 사진과 함께 리사의 데이트 목격담이 올라왔다. 한 누리꾼이 올린 사진에는 리사가 하와이의 한 식당에서 남성과 마주 보고 앉아 있다. 이 남성의 얼굴은 공개되지 않았으나 이 누리꾼은 아르노로 추정했다. 두 사람은 지난해 초 파리에서 함께 있는 모습이 목격됐다. 이후에도 여러 차례 함께 있는 모습이 포착됐지만 리사는 열애설에 대해 공식 인정도, 부정도 하지 않고 있다. 아르노는 명품 브랜드 그룹 루이비통 모에헤네시(LVMH)를 이끄는 베르나르 아르노 회장의 넷째 아들이다. 앞서 리사는 전날 공개한 웹예능 '차린건 쥐뿔도 없지만'에서 루이비통 가방을 들고 등장해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/417/0001021427","retrieved":1723875578969},{"title":"투애니원 CL, 양현석과 투샷...YG 왕년 포스","contents":"그룹 투애니원 씨엘이 YG엔터테인먼트 양현석 총괄 프로듀서와의 투샷을 남겼다. 씨엘은 17일 자신의 SNS에 소속사 후배 그룹인 트레저의 콘서트에 게스트로 참석한 사진을 공개했다. 멋진 무대 위 모습과 더불어 씨엘은 공연장 일부 장소에서 양현석과 나란히 서서 투샷을 남기는 모습을 연출했다. 공개된 사진 속 씨엘은 양현석과 남다른 포스를 내뿜고 있다. 특히 최근 투애니원 완전체의 컴백과 콘서트 개최 소식이 알려진 가운데 두 사람의 투샷이 더욱 눈길을 끈다. 최근 씨엘을 포함한 투애니원 멤버들은 양현석과 YG엔터테인먼트 사옥에서 회동을 갖고 완전체 활동을 계획했다. 투애니원은 오는 10월 서울 올림픽공원 올림픽홀에서 팬들과 만난다. 11월에는 일본으로 넘어가 콘서트를 연다. [지승훈 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005351401","retrieved":1723875578969},{"title":"'더 시즌즈' 빛낸 온유 \"내가 나일 수 있는 게 가장 중요\"","contents":"그룹 샤이니 멤버 온유(ONEW)가 금요일 밤을 빛냈다. 온유는 지난 16일 방송된 KBS 2TV '더 시즌즈-지코의 아티스트'에서 관객들의 역대급 떼창을 이끌며 솔로 컴백 기대감을 고조 시켰다. '언제나 빛나는 목소리'라는 소개말과 함께 온유는 드라마 '꽃보다 남자' OST 'Stand By Me'를 부르며 등장했다. 온유 특유의 청량한 보컬로 여름밤을 감성으로 물들인 데 이어 한 음을 길게 끄는 '수타창법'을 선보여 감탄을 자아냈다. 내달 3일 발매되는 미니 3집 'FLOW'에 대한 힌트도 전했다. 온유는 \"순환이 되려면 흘러가야 하지 않나. 시간의 흐름에 맞춰 내가 나일 수 있는 게 가장 중요하지 않을까 싶다\"라면서 \"각자의 매력을 토대로 '본인이 가장 빛날 수 있는 걸 해보면 어떨까?' 하는 메시지를 담았다\"고 설명했다. 이어 온유는 'FLOW'의 수록곡 'Hola!' 무대 일부를 최초 공개했다. 이 곡은 스페인어로 '안녕'이라는 뜻이자, '올라간다'라는 중의적 의미를 담고","link":"https://m.entertain.naver.com/now/article/437/0000406565","retrieved":1723875578969},{"title":"[종합] 장근석, 암 투병 고백…\"입 못 벌려, 무서워 아무것도 못 했다\"('나는 장근석')","contents":"'아시아 프린스' 배우 장근석이 암 투병 사실을 뒤늦게 고백했다. 17일 장근석의 유튜브 채널 '나는 장근석'에는 '안녕하세요 장근석입니다. 고백할 게 있어요..'라는 제목의 영상이 올라왔다. 이날 영상에서 장근석은 \"수술한 지 2주는 지났다. 입을 아직 벌리지 못한다\"며 운을 뗐다. 그는 1년 전 갑상선암을 진단받았다고. 장근석은 많은 이들이 걱정할까 봐 차마 암 투병 사실을 이야기하지 못했다고 밝혔다. 장근석은 \"사람들이 알면 놀라려나. 거의 한 8일 이상 무서우니까 몸도 못 쓰고 운동도 못했다. 아무것도 못 했다\"고 털어놨다. 그는 자막을 통해 '2주 후인 오늘 확인한 결과 경과도 매우 좋았다. 이제서야 이렇게 얘기할 수 있어 다행이다'고 전했다. 이어 '그리고 전 이제 건강을 되찾아 여행을 떠난다'고 제주 여행을 예고했다. 댓글창에는 그를 향한 응원 물결이 일었다. 누리꾼들은 \"장근석답게 큰 산을 잘 견뎌준 것 같아 안심이다\", \"응원한다\", \"본인이 제일 힘든데 주변 사람들","link":"https://m.entertain.naver.com/now/article/312/0000675606","retrieved":1723875578979},{"title":"'유어 아너' 2회 만에 작품성·화제성·시청률 다 잡았다","contents":"웰메이드 작품의 탄생을 알렸다. 지난 12일 첫선을 보인 지니 TV 오리지널 드라마 '유어 아너'가 2회 만에 시청자들의 이목을 집중 시킨 가운데, 아들이 살인자가 된 판사와 아들이 억울한 죽음을 당한 권력자로 열연을 펼치고 있는 손현주(송판호)와 김명민(김강헌)의 연기 파티가 뜨거운 호응을 불러 일으키고 있다. 이에 2회 방송은 1회 방송 대비 시청률이 163% 오른 수치를 기록하며 수직 상승했고, 각종 SNS 및 온라인 커뮤니티 등에서는 '내용도 재밌는데 두 배우 연기파티 때문에 더 재밌다' '오랜만에 진짜 재밌는 드라마 발견. 연기 구멍 하나도 없음' '어떻게 저 둘을 붙여놓을 생각을 했지. 몰입 미쳤다' 등 반응을 쏟아냈다. 손현주는 극 중에서 아들 송호영(김도훈)으로 인해 하루아침에 다른 삶을 살게 된 부장판사 송판호 역으로 시청자들의 과몰입을 책임졌다. 평생을 공명정대하고 올곧게 살아온 만큼 존경의 대상이었지만, 하나 뿐인 가족을 지키기 위해 정의를 등지고 진실을 은폐하는","link":"https://m.entertain.naver.com/now/article/437/0000406564","retrieved":1723875578979},{"title":"진화 의미심장 SNS “새날”… 함소원 이혼 발표 후 새 출발 암시? [왓IS]","contents":"배우 함소원과 이혼을 발표한 진화가 의미심장한 글을 게재했다. 진화는 17일 자신의 SNS에 “새날”이라는 게시물과 함께 사진 한 장을 공개했다. 공개된 사진 속에서 진화는 헤드셋을 착용하고 있다. 진화가 이혼 발표 후 처음으로 올리는 SNS 글로 관심이 모인다. 앞서 배우 함소원과 중국인 남편 진화가 이미 2년 전 이혼한 사실이 드러났다. 함소원은 16일 SNS 라이브 방송을 통해 “지난 2022년 12월 정도 이혼했다. 2023년도 3~4월쯤 여러분들에게 (이혼에 대해) 한번 공개한 적이 있다”면서 “하지만 혜정이가 어리니까 차마 못 헤어지겠더라. 한번 더 노력을 해볼까 해서 갑작스럽게 라이브 방송을 켰던 것”이라고 설명했다. 이들은 결혼 기간 동안 수차례 불화설에 휩싸였는데 특히 진화는 지난 6일 자신의 SNS에 얼굴에 상처가 난 사진을 올리며 중국어로 “안녕하세요 진화입니다, 함소원이 때렸다”, “8년 동안 정말 지쳤다”고 게시해 논란이 일었다. 이후 논란이 커지자, 진화는","link":"https://m.entertain.naver.com/now/article/241/0003373522","retrieved":1723875578979},{"title":"양궁 대표팀, 슈팅 로봇보다 더한 특훈? “이런 상황에서도…”(놀면 뭐하니?)","contents":"양궁 대표팀, 슈팅 로봇보다 더한 특훈? “이런 상황에서도…”(놀뭐) 양궁 대표팀이 ‘놀면 뭐하니?’가 준비한 이색 훈련에 나선다. 17일 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)에는 전 세계에 ‘주몽의 후예’를 알리고 온 2024 파리올림픽 양궁 국가대표 김우진, 이우석, 김제덕, 임시현, 전훈영, 남수현 선수가 출격한다. 방송을 앞두고 공개된 사진에는 극한의 상황 속에서 활을 쏘는 양궁 대표팀 6인의 모습이 담겨 있다. “인간적으로 저걸 어떻게 맞히냐”라는 반응이 쏟아진 가운데, 선수들은 앞에서 어떤 일이 벌어지든 고도의 집중력을 발휘하고 있어, 과연 어떤 색다른 상황에 놓여있는지 궁금증이 치솟는다. 경기력과 집중력을 향상시키기 위한 양궁 대표팀의 다양한 훈련은 유명하다. 관중이 많은 야구장·축구장에서 소음에 대처하는 훈련을 하는가 하면, 시시각각 변하는 바람에 적응하는 훈련, 심지어 슈팅 로봇과도 대결을 펼치기도 했다. 양궁 대표","link":"https://m.entertain.naver.com/now/article/382/0001144967","retrieved":1723875578979},{"title":"열애설 났던 이준-산다라박, 묘한 기류…혹시 '재썸'타나('전참시')","contents":"이준과 산다라박이 묘한 기류를 형성한다. 17일 오후 11시 10분 방송되는 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 309회에서는 이준이 열애설 상대였던 산다라박과의 열애설 전말을 밝히다 또다시 묘한 기류를 형성한다. 이날 이준은 고심 끝에 고른 집들이 선물을 들고 천둥, 미미의 신혼집으로 향한다. 하지만 이준은 또 다른 집들이 손님인 안무가 선생님의 선물을 보고 놀라는가 하면, 이내 천둥의 친누나 산다라박의 선물에 감탄한다. 나름 열심히 고른 선물임에도, 집들이가 익숙지 않아 풀이 죽는 그의 모습이 웃음을 안긴다고. 천둥과 미미의 신혼집 내부도 전격 공개된다. 아이돌 출신 부부답게 두 사람의 집에는 그룹의 추억이 쌓인 앨범들이 한가득 있어 참견인들의 시선을 모은다. 더 나아가 천둥은 집들이 특별 손님들을 위해 숨겨왔던 요리 실력을 발휘, 이준의 소울 푸드인 김치볶음밥을 이용한 특별 요리를 준비한다. \"호텔에서 먹는 느낌\"이라고 극찬받을 정도로 한상차림을 내놓아","link":"https://m.entertain.naver.com/now/article/076/0004182319","retrieved":1723875578979},{"title":"김병철X윤세아X박주현, 진짜 ‘완벽한 가족’의 만남","contents":"‘완벽한 가족’이 배우들의 열일 시너지가 폭발하는 1, 2회 비하인드 영상을 공개했다. 지난 14일(수)과 15일(목)에 방송된 KBS 2TV 수목드라마 ‘완벽한 가족’(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이) 1, 2회에서는 화목한 가정에 입양되어 살아가던 최선희(박주현 분)와 어린 시절 보육원 화재로 머리 반쪽을 잃어버린 이수연(최예빈 분)이 고등학생이 되어 재회하는 모습이 그려졌다. 게다가 만년 모범생이었던 선희가 살인사건에 연루되면서 그 속에 숨은 진실은 무엇인지, 사건의 전말을 파헤치기 위한 추리력을 가동시켰다. ‘완벽한 가족’은 2020년부터 연재를 시작한 평점 9.97점의 네이버 인기 웹툰을 드라마화한 작품으로 첫 방송부터 뜨거운 반응을 이끌어 냈다. 특히 2회 방송에서는 하은주(윤세아 분)가 살인사건 때문에 두려움에 떨고 있는 선희의 방을 조심스레 노크하는 장면이 최고 시청률 3.5%(닐슨코리아 제공)를 기록하며 극의 긴장감을 고조시켰다. 그 가운데 16일(어제)","link":"https://m.entertain.naver.com/now/article/396/0000686000","retrieved":1723875578979},{"title":"밴드 취향상점, 오늘(17일) 신곡 ‘여름 교향곡’ 발매","contents":"밴드 취향상점(TASTY SHOP)이 무더운 여름을 더욱 뜨겁게 달굴 신곡 ‘여름 교향곡’으로 컴백한다. 취향상점은 오는 17일 정오 신곡 ‘여름 교향곡’을 발매한다. ‘여름 교향곡’은 무더운 여름, ‘너’에게만 전하는 뜨거운 메시지를 담은 노래다. 평소 재즈를 기반으로 한 멜로디에, 일상 속 소소한 이야기들을 녹여낸 가사로 감동과 공감을 선사한 취향상점이 이번에는 사랑하는 이에게 먼저 고백하고 싶은 이의 애절한 마음을 부드러운 멜로디에 담아내 중독성 있는 노래를 완성했다. 학교 수업이 시작되는 종소리를 시작으로, 감성적인 멜로디에 개성 있는 보이스가 더해져 무더운 여름, 리스너들에게 청량감 있는 달달 로맨스를 선사한다. 밴드 취향상점은 지난 2018년 재즈를 기반으로 한 멜로디와 일상적인 가사를 담아낸 1집 ‘24.4 ℃’로 데뷔했다. 데뷔 이듬해 한국 콘텐츠 진흥원의 신인 뮤지션 발굴 프로젝트 ‘뮤즈온 2019’의 TOP20 진출과 동시에 2집 ‘모든 그대’를 발매하며 대중에게","link":"https://m.entertain.naver.com/now/article/009/0005351396","retrieved":1723875578979},{"title":"YG, 7년만 2NE1 유튜브 채널 가동","contents":"그룹 2NE1의 CL이 ‘YG FAMILY’ 후배인 트레저의 콘서트에 깜짝 등장, ‘여왕벌’과 같은 카리스마로 2NE1 완전체 콘서트를 향한 기대감을 증폭시켰다. ‘여왕벌’은 CL 솔로곡 ‘나쁜 기집애’의 가사인 “난 여왕벌 난 주인공”의 일부이기도 하다. YG엔터테인먼트는 17일 공식 블로그와 2NE1 유튜브 채널에 ‘[On-Site Cam] CL - ’나쁜 기집애‘ + ’멘붕(MTBD)‘ in TREASURE RELAY TOUR [REBOOT] FINAL IN SEOUL’을 게재했다. 지난 15일 트레저 공연에 깜짝 게스트로 등장한 CL의 무대가 고스란히 담긴 직캠으로, 2NE1 유튜브 채널에서 약 7년만에 이뤄진 영상 업로드다. CL은 ‘나쁜 기집애’, ‘멘붕’ 등 솔록곡 무대로 레전드 아티스트의 존재감을 각인했다. 그만의 파워풀한 래핑과 강렬한 퍼포먼스가 한시도 눈을 뗄 수 없는 극강의 몰입감을 선사했고, 관객들 또한 터질 듯한 함성과 폭발적인 기립 박수로 화답했다. 영상 말","link":"https://m.entertain.naver.com/now/article/009/0005351395","retrieved":1723875578979},{"title":"진화, 함소원과 이혼 발표 후 새 시작하나..의미심장 SNS 글","contents":"방송인 함소원과 이혼을 발표한 중국인 진화가 의미심장한 심경을 전했다. 진화는 17일 자신의 인스타그램에 \"새날\"이란 글과 함께 사진을 게재했다. 공개된 사진 속엔 헤드폰을 착용한 진화가 카메라를 응시한다. 이는 함소원과 이혼 발표 이후 처음 공개된 게시글로, 이혼 발표 후 새로운 날을 살아가겠다는 다짐으로 보인다. 한편 함소원 진화는 2017년 10월 교제 사실을 알리고 이듬해 혼인 신고하며 부부가 됐다. 이들은 최근 SNS를 통해 2022년 12월 이미 이혼했다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/108/0003258914","retrieved":1723875578979},{"title":"[SC이슈] '손숙 외손녀' 하예린, '브리저튼4' 캐스팅","contents":"배우 손숙의 외손녀 하예린이 넷플릭스 '브리저튼' 새 시즌에 합류한다. 16일(현지시각) 버라이어티 등 미국 현지 매체들은 하예린이 '브리저튼' 시즌4에 소피 베켓 역으로 캐스팅 됐다고 보도했다. '브리저튼'은 줄리아 퀸의 소설 '브리저튼 시리즈'를 각색한 작품으로 19세기 초 리젠시 시대의 영국 귀족 브리저튼 가문의 8남매의 이야기를 그린다. 2020년 첫 시즌이 공개되자마자 화려한 볼거리와 배우들의 열연, 파격적인 수위로 화제를 모으며 인기를 끌었고 올해 5월까지 3개 정규 시즌과 '샬럿 왕비 외전'이 공개됐다. 시즌4는 자유로운 사랑을 추구하는 브리저튼 가문의 차남 베네딕트 브리저튼의 이야기를 다룬다. 하예린이 맡은 소피 베켓은 베네딕트의 연인으로 가문의 사생아 중 한 명이다. '브리저튼4'는 8부작으로 2026년 공개된다. 하예린은 파라마운트+ 오리지널 '헤일로'로 얼굴을 알렸으며 11월 개봉되는 맥스 프리퀄 시리즈 '듄 : 프라퍼시'에 출연했다. , 사진제공=파라마운트+","link":"https://m.entertain.naver.com/now/article/076/0004182318","retrieved":1723875578979},{"title":"'전참시' 이준·산다라박, 열애설 재점화 되나...\"영화 보면 둘이 결혼하더라\"","contents":"'전참시' 이준이 천둥과 미미 부부의 신혼집에 방문한다. 17일(오늘) 방송되는 MBC '전지적 참견 시점'(이하 '전참시') 309회에서는 이준이 열애설 상대였던 산다라박과의 열애설 전말을 밝히다 또다시 묘한 기류를 형성한다. 이날 이준은 고심 끝에 고른 집들이 선물을 들고 천둥, 미미의 신혼집으로 향한다. 하지만 이준은 또 다른 집들이 손님인 안무가 선생님의 선물을 보고 놀라는가 하면, 이내 천둥의 친누나 산다라박의 선물에 감탄한다. 나름 열심히 고른 선물임에도, 집들이가 익숙지 않아 풀이 죽는 그의 모습이 웃음을 안긴다고. 천둥과 미미의 신혼집 내부도 전격 공개된다. 아이돌 출신 부부답게 두 사람의 집에는 그룹의 추억이 쌓인 앨범들이 한가득 있어 참견인들의 시선을 모은다. 더 나아가 천둥은 집들이 특별 손님들을 위해 숨겨왔던 요리 실력을 발휘, 이준의 소울 푸드인 김치볶음밥을 이용한 특별 요리를 준비한다. \"호텔에서 먹는 느낌\"이라고 극찬받을 정도로 한상차림을 내놓아 모두를 놀","link":"https://m.entertain.naver.com/now/article/076/0004182316","retrieved":1723875578979},{"title":"이지훈, 생후 한 달 딸과 눈맞춤…눈에서 꿀이 뚝뚝 [N샷]","contents":"가수 겸 배우 이지훈이 생후 한 달이 된 딸과 눈맞춤했다. 이지훈은 17일 자신의 인스타그램에 딸을 번쩍 들고 있는 사진을 올렸다. 사진 속에는 이제 태어난지 한 달이 된 딸을 번쩍 들어 올린 이지훈의 모습이 담겼다. 이지훈은 딸을 사랑스러운 눈빛으로 바라보고 있다. 특히 생후 한 달밖에 되지 않았음에도 또렷한 이목구비를 자랑하는 이지훈의 딸에 시선이 쏠린다. 한편 이지훈은 지난 2021년 14세 연하 일본인 아내 미우라 아야네와 결혼해 화제를 모았다. 이어 최근 예능 '아빠는 꽃중년'에 출연해 시험관 시술과 유산 후 힘든 시기를 극복하고 임신한 근황을 공개, 지난달 17일 득녀 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/421/0007734847","retrieved":1723875578979},{"title":"“너무 좋은 회사라 안주한 느낌” 온유, SM 나온 이유 (‘지코의 아티스트’)","contents":"그룹 샤이니 멤버 온유가 SM엔터테인먼트를 떠난 이유를 밝혔다. 온유는 지난 16일 방송된 KBS2 ‘더 시즌즈-지코의 아티스트’에 출연해 솔로 무대를 비롯해 남다른 입담으로 이목을 끌었다. 이날 온유는 ‘SM을 떠난 결정적 계기가 있냐’는 지코의 물음에 “너무 좋은 회사에 오래 있다 보니 안주한 느낌이 있다. 도전해 보자, 할 수 있는 걸 해보자는 생각이었다. 나온 지 3~4개월 됐다. 솔로 활동은 혼자 하고 샤이니 활동은 SM에서 같이 한다. 본집과 출가의 느낌”이라고 답했다. 온유는 9월 3일 솔로 미니 3집 ‘플로우’를 발매한다. 온유는 ‘플로우’ 수록곡인 ‘홀라!’ 무대 일부를 최초 공개하며 컴백에 대한 기대감을 전했다. 그는 이번 앨범 프로듀싱 전반에 참여하며 완성도를 높였다고 밝혔다. 온유는 앨범 발매 기념 9월 5~15일 팝업 스토어 오픈과 더불어 10월 5~6일 국내, 11월 21~22일 일본에서 팬콘서트를 개최한다. [지승훈 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005351393","retrieved":1723875578979},{"title":"[SC이슈] 블랙핑크 리사, 신곡 발매 전날 재벌 남친과 하와이 데이트","contents":"그룹 블랙핑크 리사가 주변 시선을 의식하지 않는 당당한 사랑을 이어가고 있다. 17일 온라인 커뮤니티를 중심으로 리사의 하와이 목격담이 유포됐다. 이에 따르면 한 네티즌은 15일 \"리사가 하와이에 프레데릭이랑 있는 거야?\"라며 사진을 게재했다. 공개된 사진에는 리사가 하와이의 한 식당에서 남성과 마주보고 앉아있는 모습이 담겼다. 이 남성의 얼굴은 공개되지 않았다. 하지만 리사는 현재 세계적인 명품 기업 LVMH 베르나르 아르노 회장의 아들이자 명품 시계 브랜드 태그호이어 CEO인 프레데릭 아르노와 열애 중이다. 이에 아르노와 하와이 여행을 즐긴 게 아니냐는 추측이 제기됐다. 공교롭게도 15일은 리사가 신곡 '뉴 우먼'을 발표하기 하루 전날이고, 리사는 16일 공개된 유튜브 웹예능 '차린건 쥐뿔도 없지만'에 L사 명품 가방을 들고 등장했던 터라 이번 목격담은 더욱 큰 관심을 받고 있다. 리사는 다음달 28일(현지시각) 미국 뉴욕에서 열리는 대규모 자선공연 '글로벌 시티즌 페스티벌'의","link":"https://m.entertain.naver.com/now/article/076/0004182315","retrieved":1723875578979},{"title":"\"세계 최강 韓 양궁\" 김우진→김제덕, 이색 훈련에도 '고도의 집중력' ('놀면 뭐하니?')","contents":"양궁 대표팀이 '놀면 뭐하니?'가 준비한 이색 훈련에 임한다. 오늘(17일) 방송되는 MBC '놀면 뭐하니?'에는 전 세계에 '주몽의 후예'를 알리고 온 2024 파리올림픽 양궁 국가대표 김우진, 이우석, 김제덕, 임시현, 전훈영, 남수현 선수가 출격한다. 방송을 앞두고 공개된 사진에는 극한의 상황 속에서 활을 쏘는 양궁 대표팀 6인의 모습이 담겨 있다. \"인간적으로 저걸 어떻게 맞히냐\"라는 반응이 쏟아진 가운데, 선수들은 앞에서 어떤 일이 벌어지든 고도의 집중력을 발휘하고 있어, 과연 어떤 색다른 상황에 놓여있는지 궁금증이 치솟는다. 경기력과 집중력을 향상시키기 위한 양궁 대표팀의 다양한 훈련은 유명하다. 관중이 많은 야구장·축구장에서 소음에 대처하는 훈련을 하는가 하면, 시시각각 변하는 바람에 적응하는 훈련, 심지어 슈팅 로봇과도 대결을 펼치기도 했다. 양궁 대표팀은 그간 접해보지 않았던 이색 훈련에 웅성거리는 것도 잠시, \"세계 최강 한국 양궁을 보여드리겠다\"라며 파이팅을 외친","link":"https://m.entertain.naver.com/now/article/076/0004182314","retrieved":1723875578980},{"title":"이준, 산다라박과 열애설 재점화? (전참시)","contents":"‘전참시’ 이준과 산다라박이 열애설 이후 만난다. 17일 오후 11시 10분 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 ‘전참시’) 309회에서는 이준이 열애설 상대였던 산다라박과의 열애설 전말을 밝히다 또다시 묘한 기류를 형성한다. 이날 이준은 고심 끝에 고른 집들이 선물을 들고 천둥, 미미의 신혼집으로 향한다. 하지만 이준은 또 다른 집들이 손님인 안무가 선생님의 선물을 보고 놀라는가 하면, 이내 천둥의 친누나 산다라박의 선물에 감탄한다. 나름 열심히 고른 선물임에도, 집들이가 익숙지 않아 풀이 죽는 그의 모습이 웃음을 안긴다고. 천둥과 미미의 신혼집 내부도 전격 공개된다. 아이돌 출신 부부답게 두 사람의 집에는 그룹의 추억이 쌓인 앨범들이 한가득 있어 참견인들의 시선을 모은다. 더 나아가 천둥은 집들이 특별 손님들을 위해 숨겨왔던 요리 실력을 발휘, 이준의 소울 푸드인 김치볶음밥을","link":"https://m.entertain.naver.com/now/article/382/0001144966","retrieved":1723871808444},{"title":"'45세' 이지훈, 초보 아빠의 육아 고충…\"아따 어렵네\"","contents":"가수 겸 배우 이지훈이 육아 고충을 털어놨다. 이지훈은 지난 16일 자신의 SNS에 딸의 모습이 담긴 영상을 올리며 \"잠을 못 잘 땐 쪽쪽이가 최곤데 신생아에게 안 좋단 얘기도 있고 물려야 그나마 잠들고\"라고 말했다. 그는 \"아따 어렵구만 육아. 루루 마음을 잘 몰라줄 때가 많다. 뭘 원하는지\"라며 고충을 털어놨다. 이어 17일 딸과 함께 찍은 사진을 올리며 '딸 바보'의 면모를 보이기도 했다. 공개된 사진 속 이지훈은 애정이 가득한 눈빛으로 딸을 바라보고 있다. 반면 딸은 이지훈을 노려보는 듯한 강렬한 표정을 지어 웃음을 자아냈다. 이지훈은 14살 연하의 일본인 아야네와 2021년 결혼했다. 이들 부부는 한 차례 유산을 겪고 두 번째 시험관 시술 끝에 임신에 성공했으며, 지난 6월 17일 득녀했다. 3.2kg으로 건강하게 태어난 딸은 벌써 완성형 미모를 자랑해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/312/0000675603","retrieved":1723871808444},{"title":"황보라, 시숙 하정우가 결혼식 비용 대줬다더니…다정하게 \"뜨거븐 밤\"","contents":"17일 황보라는 자신의 SNS에 \"요래 찍는게 유행이라나. 뜨거븐 밤. 뜨밤\"이라는 글과 함께 여러 장의 사진을 게재했다. 게재된 사진 속 황보라는 시숙인 배우 하정우와 함께 다정한 모습을 취하고 있다. 특히 시숙인 하정우의 어깨에 기댄 채 다정하게 포즈를 취하고 있는 황보라의 모습이 눈에 띈다. 또한 다른 사진 속에서는 우스꽝스러운 표정을 지으며 편안한 일상을 보내고 있다. 한편, 황보라는 지난 1월 방송된 TV CHOSUN '조선의 사랑꾼'에서 하정우가 결혼식 비용을 내줬다고 밝히기도 했다. 황보라는 \"(시아버주님이 남편에게) 전날 그랬다고 하더라. '형이 뭘 해주면 좋겠냐'고. 남편에 계속 '없다'고 말을 안 했더니 '형이 결혼식 비용을 내주겠다'고 하셨다더라\"고 말했다. 황보라는 지난 2022년 배우 김용건의 아들이자 하정우의 동생 워크하우스컴퍼니 김영훈 대표와 결혼해 슬하에 1남을 두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000675602","retrieved":1723871808444},{"title":"망치로 아버지 공격한 아들…증거 인멸한 어머니 (용감한 형제들3)","contents":"‘용감한 형사들3’에서 씁쓸하고 비통한 감정을 안기는 살인사건의 진실을 언급했다. 지난 16일 방송된 티캐스트 E채널 ‘용감한 형사들3’(연출 이지선) 49회에는 인천 부평경찰서 지능범죄수사팀장 조순석 경감과 충주경찰서 형사4팀 조의순 경감이 출연해 수사 노트를 펼쳤다. 첫 번째 사건은 넓은 논밭의 농수로에서 머리가 함몰된 중년 남성의 시신이 발견되면서 시작됐다. 부검 결과 최소 15회 공격이 있었다. 피해자의 아들은 이 소식에 실신했다. 아버지는 아들이 사는 지역을 방문한 이후로 연락이 안 돼서 아들이 실종 신고를 한 상황이었다. 당시 피해자 부부는 오래 운영하던 떡방앗간을 정리하고 아들에게 차려줬다. 아버지는 아들에게 매달 생활비 200만원도 지원하고 있었다. 아내는 아들 내외와 거주하고 있었다. 형사들의 노력에도 사건에 대한 단서가 나오지 않았다. 이에 형사들은 의심하지 않았던 곳을 떠올렸다. 바로 아들이 사는 곳이었다. 유가족이라 조심스러웠지만 피해자가 들렀던 곳이기에 수사에","link":"https://m.entertain.naver.com/now/article/382/0001144965","retrieved":1723871808451},{"title":"\"갑자기 훅 들어오네?\" 홍진경, '연하남' 무릎베개 플러팅 받고 '당황' ('가브리엘')","contents":"JTBC 예능 'My name is 가브리엘'이 타국에서 새로운 인생을 맞이한 홍진경이 흥미진진한 적응기를 펼쳐냈다. 지난 16일(금) 방송된 'My name is 가브리엘(이하 마이 네임 이즈 가브리엘)' 7회에서는 르완다 키갈리로 향한 홍진경의 이야기가 그려졌다. 홍진경은 출국 당일 장티푸스, 말라리아, 황열병 예방 접종을 맞은 사실을 알리며 자신의 행선지가 아프리카임을 예상했다. 르완다 키갈리 공항에 도착한 홍진경은 자신을 태우러 온 택시기사와 어색한 대화를 나누며 어딘가로 이동했고, 그곳은 작은 식당이었다. 홍진경은 모든 상황이 혼란스러운 와중에 누군가 말하는 한국어 답변에 깜짝 놀랐다. 알고 보니 르완다인 통역사가 현지에 함께했던 것. 이후 홍진경은 식당 사장과 대화를 나누면서도 통역사에게 전적으로 의지해 폭소를 안겼다. 심지어 통역사가 식당 사장의 말을 통역해 \"우리 딸 켈리아\"라고 하자 식당 사장과 통역사를 번갈아 바라보며 \"내가 누구 딸이에요?\", \"두 사람 딸이에요?","link":"https://m.entertain.naver.com/now/article/076/0004182312","retrieved":1723871808451},{"title":"신민아, 김영대와 29금 매운맛 로코…이런 모습도 있었나","contents":"신민아가 tvN 드라마 흥행 공식을 이어간다. 오는 26일(월) 저녁 8시 50분 첫 방송 예정인 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리)는 손해 보기 싫어서 결혼식을 올린 여자 ‘손해영(신민아 분)’과 피해 주기 싫어서 가짜 신랑이 된 남자 ‘김지욱(김영대 분)’의 손익 제로 로맨스다. 앞서 ‘손해 보기 싫어서’는 ‘로코퀸’ 배우 신민아를 비롯해 대세 배우 김영대, 이상이, 한지현의 만남, 코믹과 로맨스를 넘나드는 실력파 제작진까지 의기투합해 방송 전부터 기대를 한 몸에 받고 있다. 그중에서도 이번 작품을 통해 로코 복귀를 알린 신민아의 출연이 드라마 팬들의 기대감을 상승시키고 있다. 다양한 로맨스 작품들에 출연해 시청자들의 사랑을 한 몸에 받아왔던 신민아의 존재 자체가 '손해 보기 싫어서'만의 매력을 부여할 예정이다. 신민아는 극 중 인생도 사랑도 적자는 싫은 손익계산이 전문인 ‘","link":"https://m.entertain.naver.com/now/article/396/0000685996","retrieved":1723871808451},{"title":"변요한vs조재윤, 거친 몸싸움에 유혈사태까지…격한 대립 (백설공주)","contents":"변요한과 조재윤의 갈등이 예고된다. 첫 방송부터 극강의 몰입감을 선사하며 시청자들을 사로잡은 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 2회에서는 고정우(변요한 분)와 심동민(조재윤 분) 사이에 유혈 사태가 발생한다. 두 명의 친구를 살해한 혐의로 교도소에 수감됐던 고정우는 고향 마을에 돌아오자마자 심동민을 필두로 한 마을 사람들의 핍박에 시달리는 엄마(김미경 분)를 보고 말았다. 심동민은 11년 전 사건으로 인해 사랑하는 딸을 잃은 분노를 고정우의 엄마에게 풀고 있었고 이를 보다 못한 고정우가 개입하면서 무천 마을에는 아슬아슬한 긴장감이 서렸다. 특히 고정우의 엄마가 갑작스레 육교에서 추락하는 의문의 사고가 발생해 모두를 충격에 빠뜨렸다. 얼떨결에 벌어진 사고일지, 누군가가 그녀를 육교에서 떠민 것일지 알 수 없는 상황 속 과연 고정우가 엄마의 소식을 접하고 어떤 반응을 보일지","link":"https://m.entertain.naver.com/now/article/382/0001144964","retrieved":1723871808451},{"title":"어도어 전 직원 폭로ing…\"성희롱 임원 사과 취소, 내가 가해자인가 헷갈려\"[TEN이슈]","contents":"어도어 측과 성희롱 은폐 사건을 두고 진실 공방을 벌이고 있는 전 직원이 추가 폭로를 이어갔다. 어도어 전 직원 B씨는 17일 자신의 SNS에 대화 내용이 블러 처리된 메신저 캡처 화면을 올리며 \"임원 A씨가 금일 새벽 2천자 장문의 카톡을 통해 본인의 사과가 악용된다고 항의하며 광범위한 인정과 사과를 취소했다\"고 밝혔다. 앞서 전 직원 B씨는 자신의 폭로 이후 임원 A씨가 장문의 사과 메시지를 보냈다고 알린 바 있다. 이어 \"이번 직장 내 괴롭힘 신고에 관해 임원 A씨는 \"이거야말로 괴롭힘이고 너무 심하다\"라고 하셔서 제가 가해자인가 헷갈리지만, 사과를 취소하셨으니 저도 필요한 대응을 적극적으로 하겠다\"고 말했다. 그는 \"기사 중에 제가 쓰지 않은 표현이 있기에 그 부분은 즉각 수정요청, 조치됐다. 제가 직접 인터뷰하지 않은 파생 기사는 주중에 수정될 예정이다. 제가 쓰지 않은 표현이지만 원인 제공의 책임으로 임원 A씨에게 사과했다\"고 덧붙였다. 앞서 민희진 어도어 대표는 사내 성","link":"https://m.entertain.naver.com/now/article/312/0000675601","retrieved":1723871808451},{"title":"남지현 父 내연녀 이진희 재등장…의문의 서류 봉투 (굿파트너)","contents":"‘굿파트너’ 장나라, 남지현에게 예기치 못한 손님이 방문한다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 측은 17일 차은경(장나라 분), 한유리(남지현 분), 그리고 한유리 아버지의 내연녀 김희라(이진희 분)의 아슬아슬한 삼자대면을 포착했다. 차은경과 은밀한(?) 만남을 가지는 한유리 엄마 김경숙(서정연 분)의 모습 역시 궁금증을 증폭시킨다. 지난 방송에서는 딸 김재희(유나 분)의 양육권을 두고 김지상(지승현 분)과 이혼 소송에 돌입한 차은경의 모습이 그려졌다. 여기에 또 다른 양육권 분쟁을 시작한 의뢰인의 사건을 통해 부모의 자격에 대해 돌아보는 한유리의 모습은 뭉클함을 더했다. 그런 가운데 공개된 사진 속, 과거 한유리 아버지 내연녀 김희라의 ‘대정’ 방문이 이목을 집중시킨다. 김희라는 한유리 모녀에게 씻지 못할 상처를 남긴 장본인. 앞서 공개된 예고편에서 김희라가 차은경에게 “의뢰인이었던 사람”이라며 “제안 하나 할게요. 한","link":"https://m.entertain.naver.com/now/article/382/0001144963","retrieved":1723871808451},{"title":"'아야네♥' 이지훈 \"육아 어렵다\"...'큰 눈 번쩍' 딸과 아이컨택 '찌릿'","contents":"가수 겸 뮤지컬 배우 이지훈이 딸 바보 면모를 자랑했다. 이지훈은 17일 \"아이컨텍 중 찌릿\"이라면서 육아 중인 일상을 공유했다. 이지훈은 딸과 함께 집 옥상에서 시간을 보내고 있다. 이때 딸을 번쩍 안고 아이컨택을 시도 중인 아빠. 딸을 바라보는 이지훈의 얼굴에는 행복한 미소가 가득했다. 그러나 딸은 마치 화가 난 듯 '찌릿'한 표정을 짓고 있어 웃음을 유발한다. 이어 이지훈은 \"우리 떠오르는 태양과 지는 태양을 함께 보자. 아빠하고 나하고\"라며 딸을 품에 안에 함께 지는 태양을 감상하기도 했다. 또한 초보 아빠 이지훈은 \"잠을 못 잘 땐 쪽쪽이가 최곤데 신생아에게 안 좋단 얘기도 있고 물려야 그나마 잠들고 육아 어렵다. 루루 마음을 잘 몰라 줄때가 많다. 뭘 원하는지\"라며 육아 고충을 털어놓기도 했다. 현재 이지훈과 아내 아야네는 SNS를 통해 육아 일상을 공개 중이다. 최근에는 첫 가족 사진을 공개, 이 과정에서 벌써부터 또렷한 이목구비를 자랑하는 딸의 모습이 시선을 끌었다.","link":"https://m.entertain.naver.com/now/article/076/0004182310","retrieved":1723871808451},{"title":"아이브, 日 ‘서머소닉2024’ 오사카·도쿄 출격","contents":"걸그룹 아이브(IVE : 안유진.가을.레이.장원영.리즈.이서)가 일본 대형 페스티벌에 나선다. 아이브가 오는 9월 도쿄돔 단독 공연을 앞두고 일본 최대 음악 페스티벌 '서머소닉 2024(SUMMER SONIC 2024)'에 오늘(17일) 일본 오사카 ‘만박기념공원’과 내일(18일) 도쿄 ‘ZOZO 마린타운 &amp; 마쿠하리 멧세’에서 열리는 무대에 오른다. '서머소닉 2024‘는 매년 약 20만 명이 찾는 일본 최대 도심형 음악 페스티벌로, 일본 최정상 아티스트뿐 아니라 세계적인 뮤지션을 초청해 다양한 장르의 무대를 선보인다. 현지 팬들의 큰 사랑을 받은 아이브표 매력이 듬뿍 담긴 히트곡 셋리스트와 밴드 라이브 연주가 어우러진 신나는 무대로 일본 다이브와 관객들의 마음을 매료시키며 신흥 페·퍼('페스티벌 퍼포먼스' 줄임말)답게 무대를 꿰찰 전망이다. 지난 2022년 10월 일본에서 정식 데뷔를 알리며 일찌감치 예열을 마친 아이브는 데뷔 싱글 앨범 '일레븐(ELEVEN)'으로 일본 레코드","link":"https://m.entertain.naver.com/now/article/382/0001144962","retrieved":1723871808451},{"title":"[SC이슈] 함소원, 이혼 미스터리…진화와 2년전 파경 발표 후 '김치팔이'","contents":"방송이 함소원의 이혼 미스터리가 계속되고 있다. 함소원은 16일 라이브 방송을 통해 진화와 2022년 12월 이혼했다고 밝혔다. 이미 함소원은 2021년과 2023년 두 차례 이혼설이 휘말린 바 있다. 2021년에는 진화가 결별을 결정하고 출국을 준비 중이며 시어머니와 함소원이 그를 만류하고 있다는 소식이 전해져 충격을 안겼으나 다음날 두 사람은 화해했다며 평온한 일상을 공개했다. 지난해에는 함소원이 라이브 방송을 통해 이혼을 선언했으나 불과 6시간 만에 오해였다고 말을 바꿨다. 이런 일이 있었던 만큼 2년 전 이혼했다는 함소원의 이야기에도 많은 이들이 반신반의했다. 더욱이 함소원은 이미 법적으로는 남남이 된 사이이지만 딸 혜정 양을 생각해 진화와 같은 집에 살고 있으며 재결합 생각도 갖고 있다고 말해 고개를 갸웃하게 만들었다. 이런 가운데 함소원은 17일 김치 제품 홍보에 나섰다. 그는 SNS를 통해 한 김치 상품을 소개했다. 다만 여러가지 시선을 의식한 탓인지 댓글창은 닫아뒀다.","link":"https://m.entertain.naver.com/now/article/076/0004182309","retrieved":1723871808451},{"title":"트레저 콘서트 뒤집은 CL…YG, 7년만 2NE1 유튜브 채널 가동","contents":"2NE1의 CL이 'YG FAMILY' 후배인 트레저의 콘서트에 깜짝 등장, '여왕벌'과 같은 카리스마로 2NE1 완전체 콘서트를 향한 기대감을 증폭시켰다. '여왕벌'은 CL 솔로곡 '나쁜 기집애'의 가사인 \"난 여왕벌 난 주인공\"의 일부이기도 하다. YG엔터테인먼트(이하 YG)는 17일 공식 블로그와 2NE1 유튜브 채널에 '[On-Site Cam] CL - '나쁜 기집애' + '멘붕(MTBD)' in TREASURE RELAY TOUR [REBOOT] FINAL IN SEOUL'을 게재했다. 지난 15일 트레저 공연에 깜짝 게스트로 등장한 CL의 무대가 고스란히 담긴 직캠으로, 2NE1 유튜브 채널에서 약 7년만에 이뤄진 영상 업로드다. CL은 '나쁜 기집애', '멘붕' 등 솔록곡 무대로 레전드 아티스트의 존재감을 각인했다. 그만의 파워풀한 래핑과 강렬한 퍼포먼스가 한시도 눈을 뗄 수 없는 극강의 몰입감을 선사했고, 관객들 또한 터질 듯한 함성과 폭발적인 기립 박수로 화답했다.","link":"https://m.entertain.naver.com/now/article/076/0004182307","retrieved":1723871808451},{"title":"\"남지현 당장 잘라\"…장나라-남지현, 父 불륜녀와 삼자대면('굿파트너')","contents":"장나라, 남지현에게 예기치 못한 손님이 찾아온다. SBS 금토드라마 '굿파트너' 측은 17일 차은경(장나라), 한유리(남지현), 그리고 한유리 아버지의 내연녀 김희라(이진희)의 아슬아슬한 삼자대면을 포착했다. 차은경과 은밀한(?) 만남을 가지는 한유리 엄마 김경숙(서정연)의 모습 역시 궁금증을 증폭시킨다. 지난 방송에서는 딸 김재희(유나)의 양육권을 두고 김지상(지승현)과 이혼 소송에 돌입한 차은경의 모습이 그려졌다. 여기에 또 다른 양육권 분쟁을 시작한 의뢰인의 사건을 통해 부모의 자격에 대해 돌아보는 한유리의 모습은 뭉클함을 더했다. 그런 가운데 공개된 사진 속, 과거 한유리 아버지 내연녀 김희라의 '대정' 방문이 이목을 집중시킨다. 김희라는 한유리 모녀에게 씻지 못할 상처를 남긴 장본인. 앞서 공개된 예고편에서 김희라가 차은경에게 \"의뢰인이었던 사람\"이라며 \"제안 하나 할게요. 한유리 당장 잘라버려요\"라는 의미심장한 말을 건네 궁금증을 고조시킨바, 그가 다시 한유리 앞에 나타난","link":"https://m.entertain.naver.com/now/article/076/0004182306","retrieved":1723871808452},{"title":"장근석, 뒤늦게 갑상선암 투병 고백한 이유","contents":"배우 장근석이 갑상선암 투병 사실을 고백했다. 지난 16일 유튜브 채널 ‘나는 장근석’에 ‘안녕하세요 장근석입니다. 고백할 게 있어요’라는 제목의 영상이 게재됐다. 장근석은 “오랜만에 인사드려요”라고 인사 후 “1년 전 갑상선암을 진단받았다”고 고백했다. 이어 “수술한지 2주가 지났다. 입을 아직 벌리지 못한다”고 근황을 전했다. 그러면서 “많은 분들이 걱정하실까 봐 차마 이야기해드리지 못했다”며 “다행히 수술은 잘 마쳤다”고 밝혔다. 또 “거의 8일 이상을 무서우니까 몸도 못 쓰고 운동도 못했다”면서도 “수술을 잘 마친 뒤 2주가 지난 현재, 경과는 매우 좋다”고 덧붙였다. 지난해 쿠팡플레이 드라마 ‘미끼’로 연기 변신을 선보인 장근석은 유튜브 채널 ‘나는 장근석’을 통해 팬들과 활발한 소통을 이어가고 있다. [진주희 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001018353","retrieved":1723871808452},{"title":"백지영, 강남 80평대 전기세 어마어마…일주일 70만원 (백지영)","contents":"가수 백지영의 전기세에 충격을 받았다. 16일 유튜브 채널 ‘백지영’에는 ‘여름철 전기세 폭탄 맞고 충격 받은 백지영’이라는 제목의 영상이 올라왔다. 해당 영상에서 백지영은 ‘에어컨 같은 거 관리비 괜찮으세요?’라고 묻자 “여름에는 에어컨 때문에 더 나오고 겨울에는 보일러 때문에 더 나오는거지 뭐”라고 말했다. 이어 백지영은 전기세 확인에 나섰고 “(지금 사는 곳의) 관리비 전체가 40만원 정도다. 그건 전기세가 포함되지 않았다”라고 말했다. 전기세를 확인한 백지영은 “이게 뭔 소리야”라고 놀라움을 감추지 못했다. 촬영일인 8월 초를 기준으로 일주일 만에 70만원의 전기세가 나왔으며, 한 달로 계산하면 약 280만원의 전기세가 예상돼 충격을 안겨줬다. 그러자 백지영은 “야 다 꺼!”라고 말하며 흥분을 감추지 못해 웃음을 자아냈다. 한편 백지영은 최근 자신의 유튜브를 통해 서울 강남에 위치한 80평대 집 리모델링 모습을 공개하기도 했다.","link":"https://m.entertain.naver.com/now/article/382/0001144961","retrieved":1723871808452},{"title":"아일릿, '풋풋+러블리' 日 매거진 표지 장식 \"데뷔 전부터 러브콜\"","contents":"아일릿(ILLIT)이 데뷔 후 처음으로 일본 매거진의 표지를 장식했다. 일본 패션 매거진 'ViVi'는 지난 16일 아일릿(윤아, 민주, 모카, 원희, 이로하)와 함께한 10월호 표지를 공식 SNS에 공개했다. 사진 속 아일릿은 풋풋하면서도 귀여운 매력을 발산했다. 이들은 서로를 친근하게 껴안은 러블리한 포즈와 자연스러운 미소가 담긴 표정으로 시선을 사로잡았다. 아일릿이 일본 매거진 표지를 장식한 것은 이번이 처음이다. 'ViVi'는 \"아일릿은 귀여운 비주얼과 세련된 콘셉트로 전 세계의 주목을 받고 있다. 그런 5명에게 데뷔 전부터 러브콜을 보냈다\"라고 이번 촬영의 배경을 설명했다. 아일릿은 화보에서 심플하면서도 청순한 스타일링과 스포티한 착장 등 다채로운 스타일을 소화해내며 탁월한 콘셉트 표현력을 뽐냈다. 또한 이들 특유의 엉뚱발랄한 면모도 확인할 수 있을 예정이다. 멤버들은 각각 풍선, 훌라후프 등 현장에 구비된 소품을 활용하면서 촬영 자체를 즐겼고, 이름표 작성 콘텐츠를 진행할","link":"https://m.entertain.naver.com/now/article/076/0004182305","retrieved":1723871808452},{"title":"2NE1, 유튜브 7년만 영상 업로드...씨엘 라이브 무대 \"이례적 공개\"","contents":"2NE1의 CL이 'YG FAMILY' 후배인 트레저의 콘서트에 깜짝 등장, '여왕벌'과 같은 카리스마로 2NE1 완전체 콘서트를 향한 기대감을 증폭시켰다. '여왕벌'은 CL 솔로곡 '나쁜 기집애'의 가사인 \"난 여왕벌 난 주인공\"의 일부이기도 하다. YG엔터테인먼트는 17일 공식 블로그와 2NE1 유튜브 채널에 '[On-Site Cam] CL - '나쁜 기집애' + '멘붕(MTBD)' in TREASURE RELAY TOUR [REBOOT] FINAL IN SEOUL'을 게재했다. 지난 15일 트레저 공연에 깜짝 게스트로 등장한 CL의 무대가 고스란히 담긴 직캠으로, 2NE1 유튜브 채널에서 약 7년만에 이뤄진 영상 업로드다. CL은 '나쁜 기집애', '멘붕' 등 솔록곡 무대로 레전드 아티스트의 존재감을 각인했다. 그만의 파워풀한 래핑과 강렬한 퍼포먼스가 한시도 눈을 뗄 수 없는 극강의 몰입감을 선사했고, 관객들 또한 터질 듯한 함성과 폭발적인 기립 박수로 화답했다. 영상 말미에","link":"https://m.entertain.naver.com/now/article/076/0004182304","retrieved":1723871808452},{"title":"임영웅, 알고보니 축구리그까지 창설? '추진력 1등' 구단주 귀환","contents":"추진력도 1등이다. 축구에 진심인 '국민 히어로' 임영웅이 축구 리그까지 창설한 이유를 밝힌다. 18일 오후 7시 10분 JTBC '뭉쳐야 찬다3'에는 안정환 감독에게 2전 2패를 당한 임영웅이 4년 만에 자신이 만든 구단 리턴즈 FC 선수들과 화려하게 돌아온다. 리턴즈 FC 구단주 임영웅은 그 간의 설욕을 씻기 위한 복수전을 예고해 피 튀기는 대결에 대한 기대감을 더한다. 임영웅의 남다른 축구 사랑은 모르는 사람이 없을 정도로 익히 알려져 있는 사실. 특히 임영웅이 지난해 4월 프로축구 K리그 FC서울 홈경기에 시축 및 하프타임 행사를 진행했을 당시 4만5000여 명의 구름 관중이 모여 화제를 모았다. 임영웅은 \"당시 경기장 잔디를 위해 저를 포함한 모두가 축구화를 신었다\"고 밝혔고, 66만 축구 유튜버 김진짜는 \"축구팬들에게 가장 평판 좋은 분\"이라며 축구에 대한 애정을 몸소 보여주는 임영웅의 행보에 극찬을 아끼지 않았다. 임영웅의 축구 사랑은 여기가 끝이 아니었다. 자신 만큼","link":"https://m.entertain.naver.com/now/article/437/0000406562","retrieved":1723871808453}]}