{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김수현 \"'눈물의 여왕' 덕분에 'AAA 2024' 참석..큰 사랑 받아\"","contents":"배우 김수현이 'AAA 2024' 합류 소식을 전했다. '제9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 'AAA 2024') 측은 5일 공식 유튜브 채널에 김수현의 참석 소감 영상을 게재했다. 이날 김수현은 \"올해 큰 사랑을 보내준 tvN 드라마 '눈물의 여왕'으로 'AAA 2024'에 함께하게 됐다\"라고 말했다. 그는 \"12월 27일 태국 방콕 임팩트 챌린저에서 개최되는 'AAA 2024'에서는 올해 멋진 활약을 보여주신 아티스트분들과 다양한 무대를 만나볼 수 있다\"라며 \"그럼 'AAA 2024'에서 만나자\"라고 기뻐했다. 김수현은 2007년 MBC 시트콤 '김치 치즈 스마일'로 데뷔했으며 드라마 '드림하이', '해를 품은 달', '별에서 온 그대', '프로듀사', '사이코지만 괜찮아', '어느 날' 등에 출연했다. 특히 그는 올 상반기 '눈물의 여왕'으로 큰 히트작을 남겼다. 'AAA'는 지난 2016년 처음 개최, 배우와 가수를 통합해","link":"https://m.entertain.naver.com/now/article/108/0003287627","retrieved":1733397267794},{"title":"'45세에 자연임신' 김효진 \"폐경 생각했는데 임테기 두 줄 떠\" (관종언니)[종합]","contents":"개그우먼 김효진이 45세에 자연임신으로 현재 5살 막둥이 딸을 얻게된 과정을 전했다. 5일 채널 밉지않은 관종언니에는 \"45세 자연임신! 개그우먼들의 솔직하고 화끈한 토크 (조혜련,김지선,김효진)\" 제목의 영상이 공개됐다. 방송인 이지혜는 조혜련 김지선 김효진과 함께 따끈한 온천물에서 수영복을 입고 아줌마들의 솔직 발칙한 목욕탕 토크를 펼쳤다. '쪼매난 이쁜이' 캐릭터로 사랑받았던 김효진은 \"초6학년 딸과 5살 막둥이 딸 자매를 키우고 있다\"며 \"45살에 자연임신이 됐다. 한번도 임신을 계획한적이 없는데 남편과 사랑하니 천사를 얻었다\"고 했다. 김효진은 \"45살에 자연임신했다고 하면 사람들이 그 나이에 임신을 했어로 놀라는게 아니라 '그 나이에도 사랑을 해?'라고 놀란다\"고 웃었다. 재혼한 남편과 부부애를 뽐내는 조혜련에게는 \"언니는 새로 만났지 않느냐\"고 공격이 가자 조혜련은 \"우리는 새로 만났어도 중고끼리 만난거다\"라고 반박해 웃음을 안겼다. 김효진은 \"우리도 중고 물품 새로 만","link":"https://m.entertain.naver.com/now/article/076/0004223348","retrieved":1733397267797},{"title":"이찬원 팬클럽 'LCW.SC', 사랑의 연탄 1000장 기부","contents":"가수 이찬원의 팬들이 어려운 이웃을 위한 연탄 기부로 따뜻한 나눔을 실천했다. 이찬원 팬클럽 'LCW.SC'는 12월 4일 밥상공동체복지재단 연탄은행에 사랑의 연탄 1000장을 기부했다. 이번 기부는 이찬원 '찬가' 앙코르 콘서트 및 공연 100회를 기념해 이뤄졌다. 이찬원 팬클럽 'LCW.SC'는 \"이찬원을 통해 누리는 행복과 기쁨이 기부의 원동력\"이라며 \"많은 사람들이 따뜻한 연말이 되기를 바란다\"고 전했다. 이찬원 팬클럽 'LCW.SC'는 다양한 기부와 나눔, 봉사를 실천해 오고 있다. 지난 11월 1일 이찬원의 생일에는 KBS 2TV '편스토랑' 우승 상품 감자탕 컵라면을 기부하는 등 이찬원의 선한 영향력 실천에 앞장서고 있다. 이찬원은 KBS 2TV 의학 스토리텔링 예능 프로그램 '셀럽병사의 비밀' MC로 발탁, 12월 10일 첫 선을 보인다. 이찬원은 또 12월 21일 열리는 '2024 KBS 연예대상' 메인 MC로 나선다.","link":"https://m.entertain.naver.com/now/article/108/0003287622","retrieved":1733397267799},{"title":"에스파 윈터, 몸살로 스케줄 변동…저녁 일정 불참","contents":"에스파 윈터가 몸살 증세로 스케줄을 변동하게 됐다. 사진=뉴시스 6일 윈터의 소속사인 SM엔터테인먼트에서는 “에스파 윈터가 몸살 증세로 금일 참석 예정이었던 'GQ NIGHT' 일정에 부득이하게 불참하게 되었음을 알려드린다”고 공지했다. 이어 “당사는 아티스트의 회복을 최우선으로 두고 향후 참여 스케줄을 유동적으로 운영할 예정”이라고 강조했다. 윈터는 본래 이날 오후 진행될 ‘GQ NIGHT’ 행사에 참석할 예정이었다. GQ 나이트 행사 포토콜에는 이종원, 오상욱, 투모로우바이투게더 연준, 이정재, 안성재 등이 참석한다. 앞서 3일 오후 10시20분께 용산 대통령실에서 비상계엄이 선포된 여파로 행사 자체가 취소될 뻔도 했으나, 이후 비상계엄령이 해제된 터라 예정대로 진행될 전망이다. 한편, 윈터가 소속된 에스파는 지난달 30일 밤 인천 영종도 인스파이어 아레나에서 개최된 ‘The 16th Melon Music Awards(MMA2024, 멜론뮤직어워드)’에서 무려 7관왕의 영광을 안","link":"https://m.entertain.naver.com/now/article/396/0000695429","retrieved":1733397267800},{"title":"'학폭 논란→법적 대응' 21기 옥순 \"방송 나간거 후회했는데 취소..감동 받아\"","contents":"'나는 솔로' 21기 옥순이 방송 이후 힘들었던 마음 고생들을 위로 받았다. 5일 21기 옥순은 \"케이크 주문 했는데 내 케이크까지 만들어주셨...\"이라며 말을 잇지 못했다. 옥순은 \"나 광광 울어. 방송 나간 거 후회했는데 최소... 너무너무 감사합니다\"라며 고마워 했다. 앞서 옥순은 한 네티즌이 \"학폭은 사실이냐?\"라는 말에 \"학폭아니에요! 개명도 고2 때 무용입시 때문에 했고 고3 때 이서율로 졸업했습니다. 초중고등학교를 한 동네에서 다 졸업했어요. 결과 나오면 알려드릴께요\"라고 댓글을 남겼다. SBS플러스, ENA 예능 프로그램 '나는 솔로' 21기 옥순은 1995년생으로 현대무용을 전공한 후 대구에서 필라테스 센터를 운영 중이라고 자신을 소개했다. 이후 직장인 앱 블라인드에도 비슷한 내용이 게재됐다. 작성자는 \"난 옥순의 과거를 안다. 논란 안 되고 무사히 지나가면 다행. 개명 전 이름도 알지 나는\"이라며 옥순의 과거를 아는 듯한 글을 게재해 눈길을 끌었다. 이 같은 학폭의","link":"https://m.entertain.naver.com/now/article/076/0004223334","retrieved":1733397267804},{"title":"에스파 윈터, 몸살로 일정 취소","contents":"그룹 에스파 윈터가 몸살로 5일 일정을 급하게 취소했다. 이날 SM 엔터테인먼트 측은 공지를 통해 “에스파 윈터가 몸살 증세로 금일 참석 예정이었던 ‘GQ NIGHT’ 일정에 부득이하게 불참하게 되었음을 알려드린다”라고 전했다. 이어 “당사는 아티스트의 회복을 최우선으로 두고 향후 참여 스케줄을 유동적으로 운영할 예정으로, 팬 여러분의 너른 양해 부탁드린다”고 알렸다. 한편 에스파는 앞서 동방신기(TVXQ!)와 엔시티 드림(NCT DREAM)과 함께 일본의 대표 연말 가요제 ‘FNS 가요제’에 참석해 독보적인 퍼포먼스로 현지 팬들을 사로 잡았다. 또 에스파는 SM 소속 아티스트들과 함께 오는 2025년 1월 11~12일 양일간 서울 고척스카이돔에서 열리는 ‘SMTOWN LIVE 2025’ 서울 콘서트에 참여할 예정이다.","link":"https://m.entertain.naver.com/now/article/382/0001167225","retrieved":1733397267809},{"title":"미나, '104kg' 시누이 감량 돕는 와중 '♥류필립' 가출…\"낙오자\"","contents":"가수 미나가 남편 류필립과 시누이 수지 씨를 위한 댄스 강습을 열었다. 3일 미나는 개인 SNS 계정에 \"필수 남매 몸치 탈출 시키는 가수 미나의 노고\"라는 문구와 함께 한 개의 영상을 게시했다. 공개된 영상은 댄스 챌린지 연습을 하는 미나와 류필립, 수지 씨의 모습. 미나의 지시에 두 사람은 열심히 몸을 움직여보지만 어딘가 버거워 보여 웃음과 안타까움을 자아냈다. 20분 후 남매는 \"이곳은 SM인가 YG인가. 그냥 대충하자\"라며 힘듦을 토로했다. 그러나 미나는 \"틀리면 죽는다\"라며 연습을 강행했고, 40여 분이 지나자 필립이 첫 낙오자가 됐다. 그러나 수지 씨는 불굴의 의자로 끝까지 미나와 함께 열심히 춤을 추며 남다른 다이어트 의지를 보여 눈길을 끌었다. 한편 8월 류필립, 미나 부부는 수지 씨의 다이어트를 돕겠다고 나섰다. 어린 시절 트라우마로 144kg까지 살이 쪘다고 고백한 수지는 \"사람답게 살려고 한다. 144kg에 충격 받았다. 올케 도움이 크다. 이런 올케가 없다\"라며","link":"https://m.entertain.naver.com/now/article/311/0001803649","retrieved":1733397267811},{"title":"한가인, 갑자기 쓰러졌다..\"♥연정훈 붙잡고 겨우 입원\"[종합]","contents":"배우 한가인이 갑자기 병원 입원한 이유를 밝혔다. 한가인은 5일 유튜브 채널 '자유부인 한가인'을 통해 \"도플갱어 김동준 만난 한가인의 최후 (입원 브이로그)\"란 제목의 영상을 게재했다. 이날 한가인은 \"다들 미친 거 아니냐. 지금 머리도 안 감아서 비비라도 발랐다\"라며 제작진을 보고 놀란 모습을 보였다. 그는 \"얼마 전에 동준 씨를 만나지 않았나. 도플갱어 만나면 죽는 거 아냐. 근데 성별이 달라서 아픈 걸로 끝난 거 같다. 그날 이후로 점점 아프고 컨디션이 안 좋아졌다. 무슨 병명이 있었던 거도 아니다\"라며 \"광고 촬영 하나 하고 그냥 진짜 도저히 안 되겠어서 병원에 입원했다. 한 3일 됐다. 들어올 땐 기어 왔다. 많이 호전됐다\"라고 말했다. 이어 \"담당해준 선생님이 원인을 찾아줬다. 원인이 복잡하다. 그저께 완전히 쓰러져서 여기 들어올 때 남편 붙잡고 기어 왔다. 간호사님들이 도와줬다. 영양제를 먹어서 여기까지 올 수 있었다\"라며 \"계속 어지러웠는데 이석증 후유증인 줄 알았다","link":"https://m.entertain.naver.com/now/article/108/0003287617","retrieved":1733397267812},{"title":"에스파 윈터, 몸살 증세로 스케줄 불참...향후 스케줄은?[공식]","contents":"에스파(aespa)가 언말 시상식을 휩쓰는 가운데, 윈터의 컨디션 난조 소식이 전해져 팬들의 걱정이 더해지고 있다. 5일 SM엔터테인먼트는 에스파 윈터의 스케줄 변동을 공지했다. 소속사는 \"에스파 윈터가 몸살 증세로 금일 참석 예정이었던 GQ NIGHT 행사에 부득이하게 불참하게 됐다\"며 \"아티스트 회복을 최우선으로 두고 향후 스케줄을 유동적으로 운영할 예정\"이라고 밝혔다. 앞서 이날 오후 'GQ NIGHT' 행사에 윈터가 참석할 예정이었다. 그러나 행사 측은 \"에스파 윈터가 다리를 다치는 사고가 있어 부득이하게 참석이 어렵다는 연락을 지금 받았다\"며 긴급 공지에 나섰다. 다만 SM엔터테인먼트는 \"다리 부상은 잘못 알려진 것\"이라며 \"몸살 증세가 맞다\"고 설명했다. 한편, 윈터가 속한 에스파는 '2024 멜론뮤직어워드'에서 7관왕, '2024 MAMA AWARDS'에서 6관왕을 차지하는 기염을 토했다. 이하 SM 공지 전문 안녕하세요. 에스파 윈터가 몸살 증세로 금일 참석 예정이었던","link":"https://m.entertain.naver.com/now/article/445/0000262484","retrieved":1733397267814},{"title":"‘발라드 레전드’ 김형석, 김홍남 손 잡고 트로트 도전 ‘화들짝’","contents":"가수 김홍남이 레전드 작곡가 김형석의 손을 잡았다. 김홍남의 신곡 ‘화들짝(Prod. 김형석)’은 경쾌하고 중독적인 사운드가 중독적인 트로트 장르의 곡으로 김홍남의 신명나는 목소리와 절묘하게 조화를 이루는 유머러스한 가사가 만나 ‘개구리다’, ‘오도로’ 등 새로운 명곡의 탄생을 알린다. 이번 앨범에는 초호화 작가진이 함께해 눈길을 끈다. 먼저 故 김광석의 ‘사랑이라는 이유로’를 시작으로 신승훈의 ‘I Believe’, 성시경 ‘내게 오는 길’, 박진영 ‘너의 뒤에서’, 나윤권 ‘나였다면’, 솔리드 ‘이 밤의 끝을 잡고’ 등을 만들어낸 ‘레전드 프로듀서’ 김형석이 작곡 및 프로듀싱을 맡아 김홍남의 매력을 이끌어냈고 성시경 ‘내게 오는 길’, ‘처음처럼’, ‘희재’, 엠씨더맥스 ‘행복하지 말아요’ 등 가삿말을 만들어낸 양재선이 노랫말을 붙여 기대감을 끌어올린다. 뮤직비디오에도 김형석 프로듀서가 직접 지원사격에 나섰다. 뮤직비디오 속 김홍남은 지하철, 사무실, 음악 스튜디오 등 다양한 공","link":"https://m.entertain.naver.com/now/article/382/0001167222","retrieved":1733397267816},{"title":"‘무빙’ 대박 뒤 강풀의 신작!…이효리도 “다음 시리즈 꼭 하라” 감탄","contents":"강풀 작가가 디즈니+ 신작 ‘조명가게’로 또 한 번 화제를 모으고 있다. 이효리 역시 작품을 보고 감동을 받았다며 “다음 시리즈 꼭 하라”고 강력 추천해 이목을 끌었다. 5일 방송된 MBC FM4U ‘완벽한 하루 이상순입니다’에서 강풀 작가와 이상순은 13년 우정을 자랑하며, 영화와 음악으로 맺어진 특별한 인연을 공개했다. 특히 강풀은 이상순과의 첫 만남부터, 이효리와의 반전 인연까지 솔직한 에피소드를 풀어놓아 청취자들의 웃음을 자아냈다. 이효리♥이상순과의 특별한 우정 강풀은 13년 전, 자신이 원작을 맡았던 영화 ‘그대를 사랑합니다’의 OST 작업을 계기로 이상순을 처음 만났다고 회상했다. 그는 “첫 만남에서 남자 둘이 극장에서 멜로 영화를 봤다”며 당시의 어색한 분위기를 떠올렸다. 이상순 역시 “눈물을 참느라 혼났다. 옆에서 울면 큰일 날 것 같았다”며 웃음을 더했다. 하지만 진짜 반전은 이상순과 이효리의 연애 소식이었다. 강풀은 “이상순이 이효리와 사귄다고 했을 때 ‘미쳤나?’","link":"https://m.entertain.naver.com/now/article/410/0001039928","retrieved":1733394004131},{"title":"‘공유 후배’ 홍우진 “‘트렁크’ 오현철, 연기…행복했다”","contents":"배우 홍우진이 ‘트렁크’를 통해 안정적인 연기를 펼쳤다. 지난달 29일 공개된 넷플릭스 시리즈 ‘트렁크’(감독 김규태/제공 넷플릭스/제작 프로젝트 318‧지티스트)는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀 이상한 결혼 이야기를 그린 미스터리 멜로다. 작품 속 홍우진은 음악 프로듀서 한정원(공유 분)의 레이블 사장이자 두 아들을 둔 현실적인 아버지인 ‘오현철’역으로 분했다. 홍우진은 이서연(정윤하)와 이혼 후 불안정한 삶을 사는 한정원의 모습을 가장 가까이서 보면서 안타까워하고 노인지(서현진 분)와의 이상한 기간제 결혼에 황당해 하지만 툴툴대면서도 공유를 응원한다. 또 노인지와 만나며 점점 변화해가는 한정원의 모습을 가까이서 지켜보며 시청자들의 마음을 대변하는 듯한 홍우진의 대사는 보는 이들의 공감을 이끌어냈다. 강윤아(주민경 분)와 가정을 꾸린 오현철이 보여주는 현실적인 가족의 모습은 기간제 부부라는 노인지와 한정원의","link":"https://m.entertain.naver.com/now/article/382/0001167220","retrieved":1733394004134},{"title":"브루노 마스 후광 업은 로제, 이제는 홀로 증명해야 한다[M-scope]","contents":"블랙핑크(BLACKPINK) 로제가 'APT.'(아파트) 신드롬을 일으킨 가운데, 브루노 마스(Bruno Mars) 후광 없이 성공적으로 홀로서기에 나설 수 있을까. 오는 6일 자정 로제의 첫 번째 정규 앨범 'rosie'가 발매된다. 해당 앨범에는 앞서 공개된 싱글 'APT.'와 'number one girl', 미공개 신곡 'toxic till the end'를 비롯해 총 12곡이 수록된다. 로제 전곡 작사-작곡으로 만들어내 의미를 더한 그의 정규 1집 'rosie'는 로제가 그동안 가까운 주변인들에게 털어놓았던 내면의 이야기들로부터 비롯된 음악으로 채워졌다. 로제는 솔로 정규 앨범 발매 전부터 'APT.'를 통해 유수의 기록을 작성하며 보다 '화끈한' 예열에 나섰다. 지난 10월 18일 발매된 'APT.'는 공개 직후 국내 음원 사이트 'PAK'(퍼펙트 올킬)를 달성한 것은 물론, 미국 스포티파이 미국 1위 차트에 안착하고 총 40개 지역 아이튠즈 차트에서 1위를 차지했다. 또","link":"https://m.entertain.naver.com/now/article/445/0000262483","retrieved":1733394004134},{"title":"박위♥송지은 결혼 두달만 불화 터졌다 \"커플룩 입기 싫어\" (위라클)[종합]","contents":"그룹 시크릿 출신 송지은, 유튜버 박위 부부가 첫 해외여행을 앞두고 티격태격 부부싸움을 벌였다. 5일 위라클 채널에는 \"결혼하고 첫 해외여행에 들뜬 신혼부부의 밤\" 제목의 영상이 공개됐다. 박위는 \"퇴근하고 왔는데 지은이가 라면을 끓여준다고 한다. 결혼하고 처음 먹는 라면이다. 같이 라면 먹은 적이 없다\"고 설레어 했다. 이어 \"송지은이 라면을 어떤식으로 끓일지 궁금하다. 나 송지은 스타일로 먹고 싶어\"라고 주문했다. 송지은은 \"파와 콩나물을 넣고 계량을 정확히 하고 타이머를 맞추는게 내 방식\"이라며 남편을 위한 첫 라면을 정성들여 만들었다. 박위는 \"아내가 저를 위해서 요리하는 뒷모습 볼떄 세상을 다 얻은것 같다. 무조건 결혼은 해야한다\"고 결혼을 전파했다. 드디어 라면을 먹은 두 사람. 박위는 서툰 젓가락질이지만 맛있게 라면을 먹으며 \"젓가락질 할수 있음에 진짜 감사하다. 같이 먹으니까 더 맛있다\"고 웃었다. 두 사람은 새로 추가된 신혼 아이템도 공개했다. 침실방에","link":"https://m.entertain.naver.com/now/article/076/0004223318","retrieved":1733394004135},{"title":"에스파 윈터, 몸살로 저녁 일정 급히 취소…SM \"회복 최우선\"","contents":"그룹 에스파 윈터가 몸살로 5일 일정을 급히 취소했다. SM 엔터테인먼트는 5일 공지를 통해 \"에스파 윈터가 몸살 증세로 금일 참석 예정이었던 'GQ NIGHT' 일정에 부득이하게 불참하게 되었음을 알려드린다\"고 밝혔다. 이어 \"당사는 아티스트의 회복을 최우선으로 두고 향후 참여 스케줄을 유동적으로 운영할 예정으로, 팬 여러분의 너른 양해 부탁드린다\"고 알렸다. 윈터가 속한 에스파는 연말 시상식은 물론 각종 행사 참석 등 활발한 활동 중이다.","link":"https://m.entertain.naver.com/now/article/421/0007949189","retrieved":1733394004139},{"title":"‘효자 가수’ 박군, 4년째 결식 노인 위한 특별한 나눔 봉사","contents":"가수 박군이 결식 노인들을 위한 선행을 4년째 이어오고 있어 훈훈함을 자아낸다. 박군은 5일 오전 경기도 고양시 벽제벧엘교회에서 진행된 ‘쌀 한 포대, 연탄 한 장의 기적 나눔’ 행사에 참여했다. ‘쌀 한 포대, 연탄 한 장의 기적 나눔’은 골프인들의 소규모 기부에서 시작해 취지에 공감한 수많은 사람들의 자발적 참여로 매년 진행되는 릴레이 기부 행사로 발전했다. 이날은 박군을 비롯해 가수 강은철, 남궁옥분, 안계범 등이 참석했다. 박군은 올해로 4년째 해당 봉사에 참여하며 따뜻함을 나누고 있다. 박군은 직접 쌀도 나르며 어르신들께 건강을 당부했고 교회 내부에서는 어르신들을 위한 특별 공연으로 웃음과 사랑을 선물했다. 박군은 소속사를 통해 “추운 연말에는 어르신들이 더욱 걱정이 되는데 이렇게 직접 어르신들을 만나 뵙는 것만으로도 마음이 따뜻해진다. 어르신들께서 제 노래를 통해 미소 짓고 포근하게 연말을 보내셨으면 좋겠다”고 따뜻한 마음도 전했다. 한편 박군은 다양한 공연과 방송을 통해","link":"https://m.entertain.naver.com/now/article/382/0001167218","retrieved":1733394004143},{"title":"'박위♥' 송지은 \"벌써 결혼 두 달째..어딜가나 우릴 응원해줘\"","contents":"가수 송지은이 결혼에 대한 생각을 전했다. 송지은은 5일 자신의 인스타그램에 \"어느새 결혼 두 달째에 접어든 위&amp;지은 부부입니다\"라며 \"요즘 어디를 가나 저희를 응원해 주시고 축하해 주시는 여러분들 덕분에 행복한 나날을 보내고 있어요. 진심으로 감사드립니다\"라고 말했다. 이어 \"결혼식의 순간이 담긴 사진들을 보고 있는데 그때의 감동이 다시 밀려오네요. 많은 분이 축하해 주시고 애써 주신만큼 이날을 기억하며 행복하게 잘 살겠습니다\"라며 \"모두 사랑 가득한 하루 되세요\"라고 전했다. 송지은, 박위 부부는 지난해 12월 열애 중임을 알렸으며 지난 10월 9일 결혼했다.","link":"https://m.entertain.naver.com/now/article/108/0003287606","retrieved":1733394004147},{"title":"BTS RM \"부정적 이야기도 꺼내주는 사람 나와야 계속 바뀔 것\"","contents":"어느 때보다 '솔직한' RM의 이야기가 펼쳐진다. 방탄소년단 RM의 첫 단독 다큐멘터리 영화 'RM: Right People, Wrong Place'('알엠: 라이트 피플, 롱 플레이스')가 5일 한국을 포함한 약 110개 국가·지역에서 동시 개봉, 국내외 아미(팬덤)들의 이목이 집중되고 있다. 이 영화는 RM의 두 번째 솔로 앨범 'Right Place, Wrong Person'의 작업기와 방탄소년단의 리더이자 솔로 아티스트 RM 그리고 인간 김남준 사이에서 '진짜 나'를 찾으려는 그의 고민을 담았다. 영상 속 RM은 솔직한 자신을 드러내는 데 망설임이 없다. 그는 “부정적인 이야기나 퍼스널한 사이드도 꺼내주는 사람이 나와야 계속 바뀔 거다”라고 말한다. 자신은 스스로를 더 사랑하고 싶은 사람이라고도 털어놓는다. 또 RM은 미공개 인터뷰가 게재된 프로그램북에서 “그냥 제 이야기를 하고 싶었다. 결국 자신을 사랑하려면 스스로에게 가장 솔직해져야 그 열쇠를 쥘 수 있다고 생각한다”고","link":"https://m.entertain.naver.com/now/article/437/0000421147","retrieved":1733394004148},{"title":"진솔한 감각…BTS RM 다큐 영화 오늘(5일) 80개국 개봉","contents":"방탄소년단 RM의 진솔한 이야기를 전 세계 80개국에서 만날 수 있다. RM의 첫 다큐멘터리 영화 'RM: Right People, Wrong Place'('알엠: 라이트 피플, 롱 플레이스')가 5일 전 세계 80여개 국가·지역에서 개봉한 가운데, 개봉을 기념해 스페셜 일러스트 포스터를 공개했다. '알엠: 라이트 피플, 롱 플레이스'는 RM의 약 8개월에 걸친 두 번째 솔로 앨범 'Right Place, Wrong Person'의 작업기와 인간 김남준의 끝없는 고민들, 그리고 그가 몰두하고 사랑하는 것들에 대한 진솔한 기록을 담은 영화다. 방탄소년단의 리더이자 솔로 아티스트 RM, 그리고 인간 김남준 사이에서 진정한 자신을 발견하기 위해 마주한 낯선 감정들과 이야기를 담은 두 번째 솔로 앨범 작업 과정에 대한 밀착 기록을 통해 그의 내면을 만나볼 수 있다. 특히 한국, 일본, 영국을 오가며 다양한 아티스트들과의 협업으로 진행된 앨범 작업기와 'Come back to me' 'Gro","link":"https://m.entertain.naver.com/now/article/437/0000421145","retrieved":1733394004151},{"title":"한가인, “도저히 안 되겠어서”…‘긴급’ 입원","contents":"배우 한가인이 갑작스러운 컨디션 난조로 입원했다. 사진=유튜브 ‘자유부인 한가인’ 5일 유튜브 ‘자유부인 한가인’에는 ‘도플갱어 김동준 만난 한가인의 최후 (입원 브이로그)’라는 제목의 영상이 공개됐다. 사진=유튜브 ‘자유부인 한가인’ 영상 속 한가인은 “제가 얼마 전에 동준 씨를 만났잖아요. 근데 도플갱어 만나면 원래 죽는 거 아시죠? 근데 우리가 성별이 달라서 아픈 거로 끝난 것 같애”라고 병원에서 말문을 열었다. 그는 “진짜로 그냥 이상하게 그날 동준 씨 안나고 그날 저녁부터 많이 아팠. 계속 진짜 컨디션이 점점점점 점점 하더니 이제 아예 서 있지를 못하겠고 밥도 못 먹겠고”라고 고충을 전했다. 사진=유튜브 ‘자유부인 한가인’ 한가인은 “광고 촬영 하나 하고 그냥 진짜 도저히 안 되겠어서”라며 입원했다고 밝혔다. 그는 “담당해주신 선생님이 원인을 딱 찾아주셔 가지고 급격히 좋아졌어요”라고 덧붙여 걱정을 달랬다. 한가인은 “내가 그나마 영양제 먹었기 때문에 이만큼 그래도 견딜 수","link":"https://m.entertain.naver.com/now/article/396/0000695424","retrieved":1733394004153},{"title":"이효리 시母, 손주 욕심 \"서울집 넓고 좋아..애 있으면 좋겠더라\"[스타이슈]","contents":"가수 이상순 모친이자 이효리의 시어머니가 손주 욕심을 내비쳤다. 최근 한 유튜브 채널에는 이효리 시어머니 윤정희 씨가 등장한 영상이 게재됐다. 영상에서 윤씨는 \"이상순과 이효리가 부부 싸움을 하면 누구 편을 드냐\"는 질문에 \"부부 싸움을 안 한다고 하더라. 한 번도 안 했다고 한다\"고 답했다. 윤씨는 이효리를 위해 자연식을 배우기도 했다고. 그는 \"둘이 결혼을 막 했을 때는 (이)효리가 채식을 하고 있을 때였다\"며 \"자연식을 먹이고 싶어서 지인에게 소개를 받아 1년 정도 배웠다\"고 말했다. 이어 \"애들이 제주도에 있을 때 내가 택배로 많이 보냈다. 이제는 서울로 이사 와서 일요일마다 우리 집에서 밥을 먹고 있는데 (이효리가) '입에 잘 맞는다'며 먹는다\"고 전했다. 손주에 대해서도 언급했다. 윤씨는 \"손주를 낳으면 좋은데 이제는 나이도 들어서 마음으로 포기했다. 이번에 서울 집에 가보니까 집이 넓고 좋길래 '효리야, 아기 하나 있으면 너무 좋겠다. 마당도 넓으니까 애 키우기도 좋은데","link":"https://m.entertain.naver.com/now/article/108/0003287604","retrieved":1733394004154},{"title":"박성온, 겹경사 터졌다…추운 겨울 같이 붕어빵 먹고 싶은 남자 트로트가수 1위 [TEN차트]","contents":"가수 박성온이 추운 겨울, 같이 붕어빵 먹고 싶은 남자 트로트가수 1위를 차지했다. 텐아시아는 11월 28일부터 12월 4일까지 '추운 겨울, 같이 붕어빵 먹고 싶은 남자 트로트가수는?'이라는 주제로 투표를 진행했다. 1위는 박성온이 차지했다. 박성온은 지난 2022년 JTBC '히든싱어' 송가인 편 우승에 이어 '히든싱어7' 왕중왕전에서 우승하며 주목받았다. 지난해 TV조선 '미스터트롯2'에서 탑7에 올랐다. 박성온은 5일 오후 6시 각종 음원 사이트를 통해 신곡 '직진이야'를 발매했다. '직진이야'는 그간 '사공'과 '살리고' 등을 들려준 박성온이 선보이는 색다른 시도의 신곡이다. 2위는 송민준이 이름을 올렸다. 그는 2019년 싱글 앨범 '추억속의 여자'로 데뷔해 활발한 활동을 펼치고 있다. 지난 7월부터 9월까지 3달 연속 '트롯챔피언' 주인공이 됐다. 3위는 박현호가 가져갔다. 그는 5살 연상의 트로트 가수 은가은과 열애를 인정하며 트로트 커플 탄생 소식을 알렸다. 채널A","link":"https://m.entertain.naver.com/now/article/312/0000691802","retrieved":1733394004156},{"title":"'장영란♥' 한창, 장모님 침 놔드리러 왕진까지...'대형 한방병원 원장' 사위 클래스","contents":"방송인 장영란이 집에서 어머니 진료를 봐주는 남편 한창에게 고마움을 전했다. 5일 장영란은 \"왕진. 고마워 여보\"라며 장모님의 등에 신중한 얼굴로 침을 놓고 있는 한창을 자랑했다. 장영란의 남편 한창은 한방병원 원장으로 장모님을 위한 왕진에 나서 훈훈함을 자아냈다. 그러면서 장영란은 \"엄마야 아프지 마요\"라며 나이가 들며 여기저기 아픈 어머니에 속상함을 드러냈다. 한편 장영란은 지난 2009년 3세 연하 한의사 한창과 결혼했으며, 슬하에 1남 1녀를 두고 있다. 또한 장영란은 다수의 예능 프로그램 뿐만 아니라 유튜브를 통해서도 소통 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004223314","retrieved":1733394004158},{"title":"한가인, 5년째 원인불명 어지럼증...결국 입원 \"둘째 낳고 건강 나빠져\" ('자유부인')","contents":"한가인이 '기립성 저혈압' 때문에 병원에 입원했다. 5일 유튜브 채널 '자유부인 한가인'에는 '도플갱어 김동준 만난 한가인의 최후 (입원 브이로그)'라는 제목으로 영상이 게재됐다. 서울의 한 병원에 입원 중이던 한가인은 왜 입원하게 됐냐는 제작진의 말에 \"얼마 전에 동준 씨 만나지 않았냐. 도플갱어 만나면 죽는데 우리가 성별이 달라서 아픈 거로 끝난 것 같다\"고 털어놨다. 한가인은 \"이상하게 그날 동준 씨 만나고 그날 저녁부터 많이 아팠다. 계속 컨디션이 점점 가더니 아예 서 있지를 못하겠고 밥도 못 먹겠더라. 무슨 병명이 있던 것도 아니다. 광고 촬영 하나 하고 도저히 안 될 것 같아서 병원에 입원했다. 3일 정도 됐다\"며 \"들어올 때는 기어서 왔다. 링거도 오늘 아침에 뺐다. 많이 호전됐다\"고 밝혔다. 제작진은 \"아이 보기 싫어서 나왔다는 말이 있다\"며 짓궂게 놀렸고, 억울함을 토로하던 한가인은 \"담당해 주던 선생님이 원인을 딱 찾아주셔서 급격히 좋아진 거다. 원인이 되게 복잡하","link":"https://m.entertain.naver.com/now/article/076/0004223313","retrieved":1733394004160},{"title":"멤버들에게 준다는데…'단체 이적' 더보이즈 상표권 갈등 [N이슈]","contents":"그룹 '더보이즈'의 상표권을 둘러싼 갈등이 격화되고 있다. 더보이즈를 데뷔시킨 전 소속사 IST엔터테인먼트와 새 소속사 원헌드레드가 상표권을 두고 이견을 보이면서다. 2017년 12월 데뷔한 더보이즈는 5일 자로 IST엔터테인먼트(이하 IST와) 전속 계약을 종료한다. 이날 IST 측은 \"심도 있는 논의를 이어온 결과 서로의 의사를 존중했다\"며 \"새로운 출발을 맞이하는 더보이즈의 앞날에도 변함없는 응원과 사랑 부탁드린다\"고 전했다. 더보이즈는 IST에서 7년간 활동을 마무리하며 가수 MC몽이 설립한 원헌드레드로 이적한다. 한 멤버의 경우 전속계약이 6개월가량 남아 있으나, 이례적으로 IST가 전속계약을 조기 종료하고 새 소속사로 이적할 수 있게 됐다. 그러나 새 소속사는 '더보이즈' 상표권 등을 문제 삼았다. 원헌드레드 측은 4일 \"더보이즈 관련 상표권을 아티스트들에게 조건부로 협상하는 과정에서 IST 측의 무리한 협상 조건으로 인해 받아들일 수 없게 됐다\"며 입장을 냈다. 현재 원","link":"https://m.entertain.naver.com/now/article/421/0007949175","retrieved":1733394004161},{"title":"김어준, “계엄군 체포조가 집 앞에…” 충격 증언","contents":"계엄령 사태 당시 방송인 김어준의 자택이 포위됐다. 사진=뉴시스 지난 4일 오전 ‘김어준의 겸손은힘들다 뉴스공장’에서 전화 연결로 출연한 김어준은 “군 체포조가 집 앞으로 왔다”고 알렸다. 그는 “그리고 제가 제보를 받기로는 출국금지 되고 체포영장이 준비된 것으로 전해 들었다. 지금은 밤사이 달려서 저 멀리 와있다”며 이날 방송에 직접 출연하지 못한 이유를 전했다. 이후 5일 한 매체는 지상파 방송사 보도국 내부로는 계엄군이 전혀 오지 않았다고 보도했다. 보도에 따르면, 서울 여의도구 KBS 본관 앞에 렉스턴 스포츠로 추정되는 국군 지휘차량만이 한 대가 배치되어 있었다고 한다. MBC, SBS 등 타 지상파 방송국에도 계엄군이 찾아오지 않은 것으로 확인됐다. 앞서 3일 오후 10시20분께 용산 대통령실에서 비상계엄이 선포됐으나 국회가 4일 오전 1시경 본회의를 열어 비상계엄에 대한 해제 요구 결의안을 통과시켰다. 재석 의원 190명 전원 찬성으로 가결됐다. 이후 비상계엄령이 해제되었","link":"https://m.entertain.naver.com/now/article/396/0000695423","retrieved":1733394004162},{"title":"이효리, 박명수 향해 '고소 경고'…\"얻다 함부로 전화야\" 정색(얼굴천재)","contents":"이효리가 박명수의 전화에 정색했다. 지난 4일 '얼굴천재 차은수' 채널에는 'BTS 정국님께 이 영상이 안 걸리게 해주세요'라는 제목의 영상이 공개됐다. 주현영이 게스트로 출연해 박명수의 부캐인 '차은수'와 다양한 이야기를 나눴다. 이날 국민대학교 출신인 주현영이 동문 선배로 이효리를 언급하자 박명수는 \"통화하고 싶냐\"고 물었고, 주현영은 환호했다. 박명수는 \"전화기 좀 가져와\"라고 이야기했고, 주현영은 \"이렇게 전화를 할 정도로 친한 사이냐\"고 의문을 제기해 웃음을 자아냈다. 박명수는 이효리가 전화를 받자 \"선배님 저 차은수다. 통화 버튼이 잘못 눌렸다. 죄송하다\"라고 사과했다. 이때 이효리는 \"응 오빠\"라고 이야기하다 박명수의 부캐 설정을 파악하고 \"뭐냐. 얻다 함부로 전화질이야\"라고 받아쳐 웃음을 자아냈다. 이후 주현영이 16학번이라는 말에 이효리는 \"까마득하네\"라고 말하며 웃음을 자아냈다. 이효리는 \"TV에서 잘 보고 있다. 제주도에서 심심하고 무료할 때 재밌게 보고 있었다\"","link":"https://m.entertain.naver.com/now/article/076/0004223312","retrieved":1733394004164},{"title":"은가은, 계약 분쟁 속 경사 터졌다…추운 겨울 같이 붕어빵 먹고 싶은 여자 트로트가수 1위 [TEN차트]","contents":"가수 은가은이 추운 겨울, 같이 붕어빵 먹고 싶은 여자 트로트가수 1위를 차지했다. 텐아시아는 11월 28일부터 12월 4일까지 '추운 겨울, 같이 붕어빵 먹고 싶은 여자 트로트가수는?'이라는 주제로 투표를 진행했다. 1위는 은가은이 차지했다. 지난달 은가은이 소속사 TSM엔터테인먼트에 전속계약 해지를 통보했다고 전해졌다. 은가은 측은 소속사가 약속된 정산금 지급을 하지 않았으며, 계약 기간 내내 정산이 지연됐다고 주장했다. 은가은은 현재 가요계 후배이자 5살 연하 박현호와의 열애 중이다. 은가은과 박현호는 내년 4월 12일 결혼 예정이다. 2위에는 김다현이 이름을 올렸다. 한일 트로트 그룹 Lucky팡팡의 멤버가 된 김다현은 지난 6월 첫 번째 디지털 싱글 '담다디'를 발매했다. 그는 일본의 각종 음원 사이트를 통해 '담다디' 일본어 버전을 발매했다. 김다현은 최근 대한적십자사 충남지사를 통해 집중호우로 큰 피해를 본 이재민과 수해 복구 지원을 위한 기부금 400만원을 전달했다.","link":"https://m.entertain.naver.com/now/article/312/0000691795","retrieved":1733394004166},{"title":"'컴백' 크래비티 \"'본업 잘하는 그룹' 증명할 것\"","contents":"크래비티(CRAVITY)가 더 높은 곳을 향해 직진한다. 크래비티는 5일 오후 6시 싱글 앨범 '파인드 디 오르빗(FIND THE ORBIT)'을 발매하고 가요계에 컴백했다. 크래비티는 발매 이후 오후 8시 공식 유튜브 채널을 통해 '컴백 토크 라이브(COMEBACK TALK LIVE)'를 진행하고 팬들과 컴백의 기쁨을 함께할 예정이다. '파인드 디 오르빗'은 크래비티가 지난 2월 발매한 일곱 번째 미니 앨범 '에버샤인(EVERSHINE)' 이후 약 10개월 만에 선보이는 신보다. 거침없는 청춘의 도전을 노래한 타이틀곡 '나우 오어 네버(Now or Never)'부터 크래비티의 데뷔 앨범과 미니 2집에 참여한 인기 작사가 이스란이 노랫말을 쓴 '시크릿', 최근 출연한 Mnet '로드 투 킹덤 : ACE OF ACE'(이하 '로드 투 킹덤')에서의 서사를 그린 '호라이존'까지, 다채로운 3곡이 리스너들의 귓가를 사로잡을 예정이다. 올해 크래비티는 데뷔 첫 지상파 음악 방송 1위를 안겨","link":"https://m.entertain.naver.com/now/article/437/0000421135","retrieved":1733394004167},{"title":"이효리 시母 \"며느리 첫인상? 유명세 부담..솔직해서 좋았다\"","contents":"가수 이상순 모친이자 이효리의 시어머니가 남다른 며느리 사랑을 자랑했다. 최근 한 유튜브 채널에는 이효리 시어머니 윤정희 씨가 등장한 영상이 게재됐다. 영상에서 윤씨는 이효리 첫인상에 대해 \"우리 아들이 좋아하는 여자니까 나도 좋았다. 첫인상이 워낙 좋았다. 그런데 워낙 유명한지라 약간 부담이 됐다\"고 밝혔다. 이어 \"(이)효리가 워낙 솔직하게 분위기를 잘 맞춰서 부담도 좀 덜었다. 마음에 있는 얘기를 숨김 없이 다 하니까 좋았다\"고 말했다. \"둘 중 누가 더 좋아하는 것 같냐\"는 질문에는 \"효리가 더 좋아하는 것 같다. 아들은 남자니까 티를 잘 안 내지만 효리는 100% 다 (티를) 낸다. 얼굴이나 말하는 걸 보면 다 알 수 있다\"고 답했다. 이효리의 핑클 활동기에 대해서도 언급했다. 윤씨는 \"텔레비전으로 봐서 알고는 있었는데 노래가 나와는 잘 안 맞는다\"고 솔직하게 털어놨다. 그러면서 \"방송 나올 때는 많이 봤다. 워낙 유명하지 않나. '저렇게 유명한 아이가 내 며느리가 될까'라","link":"https://m.entertain.naver.com/now/article/108/0003287601","retrieved":1733394004169},{"title":"​​​​​​​'♥백종원 똑닮은' 막내딸, 발레 유망주답네…쿵쿠르 1등 실력보니","contents":"배우 소유진이 막내딸의 발레 실력을 자랑했다. 5일 소유진은 자신의 개인 계정을 통해 \"점프점프 뭐든 열심인 세은이\"라는 글과 함께 영상을 게재했다. 공개된 영상에서 소유진의 막내딸 세은 양은 수준급의 발레 실력을 보여 눈길을 끌었다. 특히 공중에서 다리를 시원하게 뻗어 감탄을 자아냈다. 네티즌들은 댓글을 통해 \"우와 다리가 길쭉하니 잘뻗네요\", \"점프 잘하네요\", \"놀라운 실력이다\" ,\"멋지다\", \"대단해요\" 등의 반응을 보였다. 한편 소유진은 지난 2013년 기업인 겸 방송인 백종원과 결혼, 슬하에 1남 2녀를 뒀다. 소유진은 막내딸 세은 양이 발레하는 일상을 전해왔고, 지난 4월 콩크루에서 1등을 했다고 전한 바 있다. 사진=소유진 계정","link":"https://m.entertain.naver.com/now/article/311/0001803636","retrieved":1733394004171},{"title":"[신곡 리뷰] 크래비티, 견고하게 쌓아올린 음악적 도약 '나우 오어 네버'","contents":"견고하게 쌓아서 이뤄낸 음악적 도약이다. 그룹 크래비티가 5일 오후 6시 싱글 '파인드 디 오르빗(FIND THE ORBIT)'을 발매했다. 타이틀곡 '나우 오어 네버(Now or Never)'부터 수록곡 '시크릿(Secret)', '호라이존(Horizon)'까지, 다채로운 스타일의 3곡을 수록했다. 타이틀곡은 세상을 향한 거침없는 도전을 담은 노래다. 최근 Mnet '로드 투 킹덤 : ACE OF ACE'에서 우승하며 실력을 증명한 크래비티의 행보와도 닮은 음악이다. 빈틈없이 단단한, 완성도 높은 음악을 낸 크래비티. 한 번 듣기만 해도 이들이 보여줄 무대와 퍼포먼스가 기대되는 음악적 서사가 인상적이다. 팬들에게도 청춘들에게도 힘과 용기를 줄 음악이다. 크래비티가 전작에서 앞으로 펼쳐질 모든 날의 빛나는 순간을 그렸다면, 이번 앨범에선 또 한 번의 변화와 성장을 꾀할 것으로 보인다. 크래비티만의 존재감을 증명하고, 음악으로 더 다양한 길을 보여주기에 충분한 앨범이다. 유니크하면서도","link":"https://m.entertain.naver.com/now/article/437/0000421134","retrieved":1733394004172},{"title":"강풀 \"이효리♥이상순 사귄다는 말 듣고 미친 줄..\"[완벽한 하루]","contents":"강풀 작가가 가수 이효리, 이상순의 열애 사실을 처음 알았던 때를 떠올렸다. 5일 방송된 MBC FM4U '완벽한 하루 이상순입니다'(이하 '완벽한 하루')에서는 강풀이 게스트로 출연했다. 이날 강풀은 \"(이상순과) 알고 지낸 지 13년\"이라며 \"내가 원작 만화를 그렸던 영화 '그대를 사랑합니다' OST에 이상순 씨가 참여했다. 처음 만났을 때 남자 둘이 극장에 앉아 멜로 영화를 봤다\"라고 떠올렸다. 이에 이상순은 \"그때 눈물 참느라 혼났다. 이 사람 옆에서 울면 큰일이라고 생각했다\"라고 덧붙였다. 강풀은 \"나이가 같아서 친해졌는데 어느 날 이효리 씨와 사귄다더라. 그 얘길 듣고 '미쳤나'라고 생각했다\"라며 \"근데 사실이었다. 이후 부부 동반으로도 자주 만났다\"라고 말했다. 이상순은 \"내 아내(이효리)도 빨리 강풀 오빠한테 전화해서 (다음 시리즈) 나오라고 했다\"라고 하자, 강풀은 \"(이)상순 씨와 효리 씨가 보내준 문자가 기억난다\"라며 미소를 띠었다.","link":"https://m.entertain.naver.com/now/article/108/0003287600","retrieved":1733394004173},{"title":"‘배텐’ WOOAH(우아) 우연, 조곤조곤 공감요정→팩폭 천사...비매너 판정단 활약","contents":"그룹 WOOAH(우아) 우연이 공감 요정과 팩트 폭격을 오갔다. 우연은 지난 4일 오후 방송된 SBS 파워FM ‘배성재의 TEN’의 ‘비연애 참피언스리그’ 코너에 출연했다. 3년 만에 ‘배성재의 TEN’에 재출연한 우연은 아시아 팬 콘서트 등 근황을 전했다. 특히 ‘아이돌 육상 선수권 대회’에서 ‘양궁 여신’ 면모를 보였던 우연은 “처음 연습할 때는 손을 부들부들 떨었는데 점차 적응했고, 파리 올림픽도 많이 참고했다”고 비결을 밝혔다. 또한 우연은 ‘리무진 서비스’ 등에 단독 출연한 점을 언급하며 “기회가 된다면 ‘더 지니어스’ 같은 추리 예능에 나가고 싶다”고 말했다. 특히 우연은 나나와 루시가 폭로한 ‘청소 제일 안 하는 멤버’에 대해서도 “방송을 들었다. 해명이랄 게 없다. 깔끔한 편은 아니다. 제가 생각했을 때는 다 비슷한 거 같다”며 “남들이 볼 때는 어지럽다고 생각할 수 있는데 내 기준에는 정리된 거다”고 해명해 웃음을 선사했다. MBTI가 ISTP, 특히 대문자 ‘T’라","link":"https://m.entertain.naver.com/now/article/410/0001039924","retrieved":1733394004175},{"title":"로제 '아파트' 뮤비 5억뷰 돌파…K팝 최단 기록","contents":"그룹 블랙핑크 로제와 팝스타 브루노 마스의 듀엣곡 '아파트'의 뮤직비디오가 유튜브 조회수 5억회를 넘어섰습니다. 지난달 18일 공개된 뮤직 비디오은 47일 22시간 만에 5억뷰를 돌파하면서 K팝 가수를 통틀어 최단 기록을 세웠습니다. 오는 6일 발표하는 솔로 정규 1집 '로지'의 선공개곡 '아파트'는 중독성 있는 후렴구를 앞세워 미국 빌보드 메인 싱글차트 최고 순위 8위와 영국 오피셜 싱글차트 최고 순위 2위 등을 기록했습니다. 서형석 기자 (codealpha@yna.co.kr) #ROSE #APT","link":"https://m.entertain.naver.com/now/article/422/0000696495","retrieved":1733394004176},{"title":"어도어 vs 뉴진스 결국 법정 다툼…계약 확인 소송","contents":"소속사 어도어가 뉴진스와의 전속계약 유효성을 확인하기 위해 법적 대응에 나섰습니다. 계약 해지를 선언한 뉴진스와 계약 유효를 주장하는 소속사의 입장이 첨예하게 대립하고 있습니다. 서형석 기자입니다 [기자] 하이브 산하 소속사 어도어가 그룹 뉴진스와의 전속계약 문제를 두고 법적 다툼에 나섰습니다. 어도어는 뉴진스와 전속계약이 현재도 유효하다며 이를 법적으로 명확히 하기 위해 법원에 소송을 제기했다고 밝혔습니다. 이어 전속계약은 일방의 주장만으로 해지될 수 없다는 점을 확인하기 위한 불가피한 결정이었다고 덧붙였습니다. 지난달 뉴진스 멤버들은 어도어에 계약 해지를 통보하며, 별도 소송을 제기하지는 않겠다고 했습니다. &lt;민지 / 뉴진스 멤버(지난달 28일)&gt;\"전속계약 효력정지 가처분 신청은요. 어도어와 하이브가 계약을 위반했기 때문에 계약을 해지하는 것이고 저희가 굳이 가처분을 소송할 필요가 없을 거라고 생각합니다.\" 민희진 전 어도어 대표의 복귀 등이 이뤄지지 않았음을 이유로 앞으로 자유","link":"https://m.entertain.naver.com/now/article/422/0000696494","retrieved":1733394004177},{"title":"'오겜2' 탑 \"임시완 믿었다 돈 잃어\"...직접 밝힌 참가 이유, 누리꾼 반응은?","contents":"'마약 논란'이 있었던 전 빅뱅 멤버 탑(최승현)이 '오징어 게임' 시즌2로 복귀한다. 그리고 자신의 역할에 대해 직접 입을 열었다. 넷플릭스는 5일 '오징어 게임' 시즌2 캐릭터 소개 영상을 공개했다. 1편에 이어 다시 돌아온 기훈 역 이정재, 프론트맨 역 이병헌, 준호 역 위하준에 이어 명기 역 임시완, 준희 역 조유리, 금자 역 강애심, 대호 역 강하늘, 현주 역 박성훈, 노을 역 박규영, 경성 역 이진욱, 용식 역 양동근 등 새로운 인물들이 자신을 소개했다. 특히 눈길을 끈 건 최승현이다. 보라색 헤어스타일로 다소 과격한 성격의 캐릭터를 표현한 그는 \"타노스는 은퇴한 래퍼\"라고 소개했다. 이어 \"진기명기라는 유튜버의 유튜브를 보고 모든 걸 다 믿고 그동안 벌어놨던 돈을 올인해서 투자를 했다가 모든 돈을 다 잃고 게임에 참여하게 되는 인물\"이라고 말했다. 캐스팅 소식이 전해졌을 당시부터 논란의 중심에 섰던 탑이다. 지난 2017년 대마초 흡입 혐의로 법원에서 징역 10월에 집행","link":"https://m.entertain.naver.com/now/article/445/0000262478","retrieved":1733394004179},{"title":"백지영, 신곡 '그래 맞아' 라이브 공개됐다…'야외녹음실' 영상 공개","contents":"가수 백지영이 신곡 '그래 맞아'를 처음으로 선보이며 대한민국 대표 명품 보컬 다운 역대급 레전드 라이브로 팬들에게 귀호강을 선사했다. 백지영이 카카오엔터테인먼트의 글로벌 K팝 미디어 1theK(원더케이)의 오리지널 콘텐츠 '야외녹음실'에 출연해 최근 발매한 신곡 '그래 맞아' 라이브를 선보였다. 4일 원더케이 라이브(1theK Live) 유튜브 채널을 통해 공개된 백지영의 라이브에는 섬세하면서도 울림을 주는 폭발적인 가창력이 고스란히 담겼다. 특유의 섬세한 감정 표현과 짙은 호소력이 더해져 말이 필요 없는 백지영의 풍성한 목소리가 글로벌 리스너들을 완벽하게 사로잡았다. 백지영이 가창한 '그래 맞아'는 데뷔 25주년을 기념해 발매한 새 미니앨범 'Ordinary Grace(오디너리 그레이스)'의 타이틀 곡으로 사랑과 이별, 그리고 재회를 담은 노래. 백지영의 오랜 절친인 H.O.T. 강타가 작곡해 의미를 더한 곡이다. 대한민국 대표 명품 보컬리스트답게 담담하면서도 애절한 분위기가 흠","link":"https://m.entertain.naver.com/now/article/312/0000691793","retrieved":1733394004180},{"title":"[ET포토] 고우리, '여전한 미모'","contents":"배우 고우리가 5일 서울 성동구 팝업스튜오에서 진행된 뷰티 브랜드 글루타넥스(GLUTANEX) 팝업스토어 오픈 포토월 행사 일정에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003264831","retrieved":1733394004182},{"title":"[ET포토] 고우리, '오랜만이에요'","contents":"배우 고우리가 5일 서울 성동구 팝업스튜오에서 진행된 뷰티 브랜드 글루타넥스(GLUTANEX) 팝업스토어 오픈 포토월 행사 일정에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003264830","retrieved":1733394004183},{"title":"'아야네♥' 이지훈, 생후 5개월 딸에 뽀뽀→지적 당했다…\"수염 깎았어요\" 직접 해명","contents":"이지훈이 딸을 향한 걱정에 직접 댓글을 남겨 눈길을 끌었다. 4일 이지훈은 자신의 개인 계정을 통해 \"#무한 뽀뽀 아빠는 내 기분을 신경쓰지 않으신다\"는 글과 함께 영상을 게재했다. 이어 \"K__아빠 힘내세요 우리가 있잖아요\"라는 글을 더했다. 공개된 영상 속 이지훈은 딸의 볼에 계속해서 뽀뽀를 이어가며 애정을 드러내고 있다. 생후 5개월 딸 루희는 엄마 아야네를 쳐다보며 도움을 청했다. 자막에는 \"엄마 살려주세요\", \"언제끝나\" 등의 글이 이어졌다. 댓글에는 \"아기 피부 발진 일어난다\", \"어른들 침 독하다\", \"수염 기르지 않은 상태에서 뽀뽀 부탁해요\"라는 지적이 이어졌고, 이지훈은 \"면도한거란다\"라고 답변했다. 한편 이지훈은 지난 2021년 일본인 아내 미우라 아야네와 결혼, 올해 7월 17일 45세 나이로 딸 루희를 얻어 늦깎이 아빠가 됐다. 사진=이지훈 계정","link":"https://m.entertain.naver.com/now/article/311/0001803634","retrieved":1733394004185},{"title":"김숙♥윤정수 못 본다…MBC '구해줘 홈즈' 오늘 결방","contents":"MBC가 예능 '구해줘! 홈즈'를 결방한다. 5일 MBC 편성표에 따르면 이날 '구해줘! 홈즈'는 결방하고 'PD 수첩'이 긴급 편성됐다. 'PD 수첩'에서는 지난 3일 밤 윤석열 대통령의 비상계엄 선포부터 해제까지의 과정 등을 다룰 것으로 보인다. 결방을 결정한 '구해줘! 홈즈' 오는 12일 오후 10시 방송된다. 앞서 윤석열 대통령은 지난 3일 긴급 브리핑을 통해 비상계엄을 선포했다. 윤석열 대통령은 국회를 겨냥하며 \"국정은 마비되고 국민들의 한숨은 늘어나고 있다. 이는 자유 대한민국의 헌정 질서를 짓밟고 헌법과 법에 의해 세워진 정당한 국가기관을 교란시키는 것으로서 내란을 획책하는 명백한 반국가행위\"라며 \"북한 공산세력의 위협으로부터 자유 대한민국을 수호하고, 우리 국민의 자유와 행복을 약탈하고 있는 파렴치한 종북 반국가세력들을 일거에 척결하고 자유 헌정질서를 지키기 위해 비상계엄을 선포한다\"고 선언했다. 이에 국회는 4일 본회의를 열고 재석 의원 190인 중 190인 전원 찬","link":"https://m.entertain.naver.com/now/article/076/0004223306","retrieved":1733394004186},{"title":"[ET포토] 크래비티 형준-태영, '함께 만든 스윗하트'","contents":"크래비티 형준, 태영이 5일 서울 성동구 팝업스튜오에서 진행된 뷰티 브랜드 글루타넥스(GLUTANEX) 팝업스토어 오픈 포토월 행사 일정에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003264829","retrieved":1733394004188},{"title":"[ET포토] 크래비티 현준-태영, '훈훈한 남친룩'","contents":"크래비티 형준, 태영이 5일 서울 성동구 팝업스튜오에서 진행된 뷰티 브랜드 글루타넥스(GLUTANEX) 팝업스토어 오픈 포토월 행사 일정에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003264828","retrieved":1733394004189},{"title":"차강석, '비상계엄 환영' 논란되자 사과 \"간첩 개입 정황에 예민해졌다\"","contents":"뮤지컬 배우 차강석이 비상계엄을 환영하는 글에 논란이 붉어지자 사과문을 게재했다. 차강석은 지난 4일 자신의 SNS에 \"간첩들이 너무 많다. 계엄 환영합니다. 간첩들 다 잡아서 사형해주세요\"라는 글을 게시했다. 이는 빠르게 여론의 거센 비판을 받았다. 이 글은 곧바로 여러 누리꾼들의 비난을 초래하며, 차강석은 결국 사과문을 게재했다. 5일 차강석은 사과문을 게재하며 \"늦은 시간까지 별 볼 일 없는 사람에게 많은 관심 가져줘서 송구스럽다\"며, 이번 발언에 대해 \"간첩 이슈로 예민해져 있던 차에 반국가 세력 척결에 대한 기대심에 가득 차 글을 올리게 됐다\"고 해명했다. 이어 \"저급하고 과격한 표현을 사용한 부분은 매우 죄송하다\"고 사과하며, 자신의 의견이 잘못 표현되었음을 인정했다. 그러나 차강석은 계속해서 '간첩'에 대한 언급을 이어가며 \"편협한 사고와 이득만을 추구하고, 서로를 혐오하게 만드는 요즘 시국에 대해 안타깝게 생각한다\"며 \"그 중심에 간첩들이 개입된 정황이 나오면서 더 예","link":"https://m.entertain.naver.com/now/article/445/0000262476","retrieved":1733394004190},{"title":"이효리 시母 \"손주는 포기...♥이상순과 잘 살아서 보기 좋아\"","contents":"이효리의 시어머니가 각별한 며느리 사랑을 드러냈다. 최근 유튜브 채널 '인생뭐있슈'에는 이상순의 어머니이자 이효리의 시어머니인 윤정희 씨가 등장했다. 자연요리 연구가 박종숙 씨의 수제자로 영상에 모습을 드러낸 윤정희 씨는 자신을 \"이효리의 시어머니\"라고 소개해 눈길을 끌었다. 이어진 인터뷰에서 윤 씨는 아들 부부에 대한 이야기를 전했다. 윤 씨는 이효리의 첫인상에 대해 \"처음 왔을 때는 우리 아들이 좋아하는 여자니까 좋았다. 첫인상은 좋았다. 근데 워낙 유명한 아이라 약간 부담이 됐다. 근데 효리가 워낙 솔직하게 분위기를 잘 맞춰서 부담도 덜 하고 이야기를 잘한다. 속에 있는 이야기를 다 숨김없이 하니까 너무 좋았다\"고 답했다. 이상순과 이효리 중에 누가 더 좋아하는 거 같냐는 질문에는 \"내가 보기에는 효리가 더 좋아하는 거 같다. 우리 아들은 남자아이니까 티를 잘 안 내는데 효리는 100% 다 표시하니까. 효리 얼굴과 말하는 거 보면 다 안다. 너무 솔직하다\"며 웃었다. 과거 이효","link":"https://m.entertain.naver.com/now/article/076/0004223305","retrieved":1733394004191},{"title":"여전한 인기…하성운, 추운 겨울 같이 붕어빵 먹고 싶은 남자 가수 1위 [TEN차트]","contents":"가수 하성운이 추운 겨울, 같이 붕어빵 먹고 싶은 남자 가수 1위를 차지했다. 텐아시아는 11월 28일부터 12월 4일까지 '추운 겨울, 같이 붕어빵 먹고 싶은 남자 가수는?'이라는 주제로 투표를 진행했다. 1위는 하성운이다. 그는 tvN 토일드라마 '엄마친구아들'의 두 번째 OST 'What are we'를 발매했다. 'What are we'는 언제나 내 옆에 있었던, 흑역사를 공유한 소꿉친구가 서로를 통해 세상을 느끼는 마음을 담은 따뜻한 곡이다. 감성적이며 점차 쌓여가는 화음이 아름답게 펼쳐진다. 하성운은 최근 그룹 '핫샷' 멤버들과 10주년 기념 만남을 가졌다. 2위는 아스트로 차은우가 차지했다. 그는 tvN '핀란드 셋방살이'에 출연을 확정했다. 해당 프로그램은 핀란드의 시골 마을에서 셋방살이하게 된 도시 배우들의 대환장 로컬 라이프를 담는 예능이다. 차은우는 차기작으로 넷플릭스 '더 원더 풀스' 출연을 결정했다. 차은우는 해오름극장에서 개최된 '2024 대한민국 대중문화예","link":"https://m.entertain.naver.com/now/article/312/0000691792","retrieved":1733394004193},{"title":"[ET포토] 영파씨 도은, '예쁨 머금고'","contents":"그룹 영파씨(YOUNG POSSE/ 위연정, 지아나, 정선혜, 한지은, 도은)가 5일 서울 성동구 팝업스튜오에서 진행된 뷰티 브랜드 글루타넥스(GLUTANEX) 팝업스토어 오픈 포토월 행사 일정에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003264827","retrieved":1733394004194},{"title":"[ET포토] 영파씨 한지은, '큐티걸'","contents":"그룹 영파씨(YOUNG POSSE/ 위연정, 지아나, 정선혜, 한지은, 도은)가 5일 서울 성동구 팝업스튜오에서 진행된 뷰티 브랜드 글루타넥스(GLUTANEX) 팝업스토어 오픈 포토월 행사 일정에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003264825","retrieved":1733394004196},{"title":"정찬성 \"계엄령에 계속 헛웃음\"..UFC 회장 방한 불발에 '씁쓸'","contents":"'코리안 좀비' 정찬성이 윤석열 대통령 계엄령 선포에 헛웃음을 터트렸다. 정찬성은 5일 자신의 인스타그램을 통해 \"살면서 경험해보지 못한 '계엄령'이라는 단어에 어제부터 계속 헛웃음만 나오고 있다\"고 전했다. 이어 \"저는 괜찮다. 데이나를 반하게 하려 했던 무대들을 그대로 선보일 것이고, 선수들 또한 데이나에게 파이트 패스로 시청할 것이라는 약속을 받으려 한다. 선수들을 위한 약속을 더 이뤄내겠다\"고 털어놨다. 그는 이와 함께 데이나 화이트 UFC 회장의 방한 불발을 알리는 종합격투기 단체 ZFN 공지사항을 공유했다. 오는 14일 일산 킨텍스 제2전시장 7A홀에서 정찬성이 주도한 ZFN 02 대회가 개최, 데이나 화이트 UFC 회장이 방한할 예정이었으나 계엄령 여파로 불발됐다.","link":"https://m.entertain.naver.com/now/article/108/0003287598","retrieved":1733394004197}]}