{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"원조 '타잔' 배우 론 엘리, 86세로 별세…연기 중 사자에게 물리기도","contents":"1960년대 미국 드라마 '타잔'에서 주인공 타잔을 연기했던 배우 론 엘리가 지난달 86세를 일기로 별세했다. 24일(현지시간) AP, AFP 통신 등에 따르면 엘리의 딸 커스틴 엘리는 전날 자신의 사회관계망서비스(SNS) 등을 통해 그가 지난달 29일 로스앤젤레스(LA)의 자택에서 숨졌다고 밝혔다. 엘리는 1960∼1970년대 나온 타잔 TV 시리즈와 영화에서 주인공 타잔을 연기해 명성을 얻은 배우다. 그가 연기한 타잔은 힘만 쓸 줄 아는 인물이 아닌 원작 소설과 가까운 지적 교육을 받은 인물로 그려졌다. 키가 193㎝에 달하는 건장한 체격에 상의를 입지 않고 허벅지에 천을 두른 채 등장한 그의 모습은 이후 디즈니 애니메이션 등을 통해 굳어진 타잔의 전형적인 이미지를 형성하는 데 큰 영향을 미쳤다. 엘리가 출연한 TV 시리즈는 1980년대 국내에서 방영되기도 했다. 엘리는 '타잔'을 촬영하면서 스턴트 배우를 쓰지 않고 모든 액션 연기를 직접 소화해낸 것으로도 유명하다. 이 과정에서","link":"https://m.entertain.naver.com/now/article/277/0005489709","retrieved":1729772982196},{"title":"‘27년만 이혼’ 휴 잭맨, 염문설 유부녀 배우까지 1년만 이혼소송. 세기의 불륜설 솔솔 [할리웃톡]","contents":"배우 휴 잭맨(왼쪽)과 서튼 포스터. 사진 | 포스터 채널 ‘영원한 울버린’ 휴 잭맨(56)과 염문설이 돌았던 배우 서튼 포스터(49)가 돌연 이혼소송을 제기하며 불륜설에 기름을 부었다. 연예매체 페이지식스는 23일(현지시간) “배우 서튼 포스터가 영화 ‘오션스 일레븐’의 시나리오 작가인 남편 테드 그리핀을 상대로 이혼 소송을 제기했다”라고 보도했다. 포스터와 그리핀은 지난 2014년 결혼했고, 두 명의 자녀를 두고 있다. 부부이자 같은 일을 하는 동료로 금실을 자랑했던 이들 부부가 결혼 10년 만의 파경에 이르면서 휴 잭맨에게 눈길이 쏠렸다. 휴 잭맨은 지난 2021년 12월 막을 올린 뮤지컬 ‘더 뮤직 맨’에서 포스터와 함께 공연했다. 작품을 함께하며 2년여간 호흡을 맞춘 두 사람은 사랑에 빠졌다는 소문이 파다했다. 공교롭게 휴 잭맨 역시 ‘더 뮤직 맨’ 출연 이후 지난해 파경을 맞았다. 지난 1996년 호주 출신 배우 겸 제작자 데보라 리 퍼네스와 결혼한 휴 잭맨은 지난해 12","link":"https://m.entertain.naver.com/now/article/468/0001103170","retrieved":1729768525282},{"title":"'아파트 신드롬' 로제, 왠지 모르게 달라진 얼굴→'이것' 바꿨다!","contents":"최근 '아파트' 발매로 전 세계를 들썩이게 한 블랙핑크 로제가 '찰떡 스타일링'으로 더욱 주목받고 있다. 블랙핑크는 이전까지 메이크업 숍 '우선'을 함께 다니며 무대와 행사에서 통일된 메이크업 스타일을 선보였다. 그러나 각 멤버가 독립하면서 개성을 살리고자 각자 다른 메이크업 숍을 선택했다. 로제는 '빗앤붓'으로 옮겼다. 트와이스 모모와 나연이 다니는 곳으로 유명하다. 로제가 빗앤붓으로 숍을 옮긴 이후 스타일링 변화는 많은 관심을 불러일으켰다. 이전보다 더 부드럽고 내추럴한 메이크업 스타일을 시도하면서도 그의 개성을 강조하는 화려함은 여전했다. 특히, 최근 각종 행사와 해외 활동에서 선보인 스타일링이 기존과 다른 세련된 분위기를 자아냈다. 팬들과 뷰티 전문가들의 긍정적인 반응을 얻고 있다. 이전 메이크업 스타일이 강렬하고 도발적인 느낌이었다면 빗앤붓으로 옮긴 이후 메이크업은 로제 특유의 부드럽고 우아한 매력을 더욱 부각했다. 이러한 스타일 변화는 로제의 패션 행보와도 일맥상통한다.","link":"https://m.entertain.naver.com/now/article/117/0003882524","retrieved":1729761539567},{"title":"1960년대 타잔 시리즈 주인공…배우 론 엘리, 86세로 별세","contents":"국내서도 큰 인기…모든 액션 직접 소화하다 사자에 물리기도 1960년대 미국 TV 시리즈 '타잔'에서 주인공 타잔을 연기했던 배우 론 엘리가 지난달 86세로 별세했다고 AP, AFP 통신이 24일(현지시간) 보도했다. 보도에 따르면 엘리의 딸 커스틴 엘리는 전날 자신의 사회관계망서비스(SNS) 등을 통해 그가 지난달 29일 로스앤젤레스(LA)의 자택에서 숨졌다고 밝혔다. 엘리는 1960∼1970년대 나온 타잔 TV 시리즈와 영화에서 주인공 타잔을 연기한 배우다. 그가 연기한 타잔은 과거 시리즈에서 말없이 몸만 쓰는 캐릭터로 그려졌던 것과는 달리, 교육을 받은 지적 인물로 등장한다. 키가 193㎝에 달하는 건장한 체격에 상의를 입지 않고 허벅지에 천을 두른 채 등장한 그의 모습은 이후 디즈니 애니메이션 등을 통해 굳어진 타잔의 전형적인 이미지를 형성하는 데 큰 영향을 미쳤다. 엘리는 '타잔'을 촬영하면서 스턴트 배우를 쓰지 않고 모든 액션 연기를 직접 소화한 것으로도 유명하다. 그 과","link":"https://m.entertain.naver.com/now/article/001/0015005114","retrieved":1729761539569},{"title":"카일리 제너 \"언니 남자 빼앗은 절친과 손절 NO...우정은 영원하다\" [할리웃통신]","contents":"배우 티모시 샬라메와 공개 열애 중인 할리우드 스타 카일리 제너. 그의 쿨한 인간관계가 이목을 모으고 있다. 카일리 제너는 친언니의 남자를 빼앗은 절친과 여전히 깊은 우정을 이어오고 있다. 23일(현지 시간), 외신 잡지 '엘르'(ELLE)가 할리우드 스타 겸 사업가 카일리 제너와 진행한 인터뷰 전문을 공개했다. 인터뷰에서 카일리 제너는 과거 절친으로 알려진 모델 조딘 우즈를 언급했다. 지난 2019년, 카일리 제너의 언니인 클로이 카다시안의 파트너이자 농구선수인 트린스탄 톰슨과 조딘 우즈가 입 맞추고 있는 사진이 공개되며 논란이 된 바 있다. 카일리 제너는 조딘 우즈를 친 자매처럼 대했기에 대중의 충격도 컸다. 이후 클로이 카다시안은 조딘 우즈를 공개적으로 저격하고, 카일리 제너는 조딘 우즈를 '언팔로우'했다. 이번 인터뷰에서 카일리 제너는 \"우리는 항상 대화로 문제를 해결하려고 노력했기 때문에 완전히 멀어진 적은 없다. 필요한 거리를 뒀을 뿐이다\"라며, 조딘 우즈와의 '손절설'을","link":"https://m.entertain.naver.com/now/article/213/0001314015","retrieved":1729754300379},{"title":"'테이큰' 리암 니슨 \"이제 연애 안 한다\"...액션 영화 이어 연애 사업도 은퇴 [할리웃통신]","contents":"수많은 액션 영화에 출연해 얼굴을 알린 배우 리암 니슨(72)이 데이트를 하지 않는다고 밝히며 이목을 사로잡았다. 23일(현지 시간), 외신 매체 '피플'은 배우 리암 니슨과 진행한 인터뷰 전문을 공개했다. 인터뷰어가 데이트 여부에 대해 묻자, 리암 니슨은 \"한 마디로 (데이트) 안 한다. 나는 그 모든 단계(데이트)를 지났다\"라며, 연애를 하지 않는다고 밝혔다. 이어 리암 니슨은 지난 2009년 스키 사고로 사망한 아내 나타샤 리차드슨을 언급했다. 그는 \"끔찍한 일이었다\"며 \"당시 나의 주된 관심사는 자녀들이 괜찮은지 확인하는 것이었다\"라고 회상했다. 사별 이후인 지난 2010년 리암 니슨은 사업가 프레야 세인트 존스턴과 열애를 시작했다. 열애 2년 만인 지난 2012년 두 사람은 결별했다. 결별 당시 리암 니슨의 측근은 \"리암 니슨은 프레야 세인트 존스턴에게 '가족에게 집중하고 싶다'고 솔직히 고백했다\"라며, 두 사람의 결별 사유를 밝혔다. 결별 10년 만인 지난 2022년 리암","link":"https://m.entertain.naver.com/now/article/213/0001314014","retrieved":1729754300381},{"title":"저스틴 비버, 매니저 때문에 '큰 돈' 잃어...기저귓값 벌어야 하는데 [할리웃통신]","contents":"최근 득남한 가수 저스틴 비버(30)가 회사 관계자를 상대로 법적 조치를 고려 중이다. 23일(현지 시간), 외신 매체 'TMZ'는 가수 저스틴 비버가 자신의 돈을 잃게 만든 전직 비즈니스 매니저를 상대로 소송 제기를 고려하고 있다고 보도했다. 매체에 해당 의혹을 제보한 소식통은 \"저스틴 비버는 수년 동안 매우 화나 있었다. 비즈니스 매니저의 끔찍한 결정으로 인해 엄청난 돈을 잃었다\"라고 전했다. 저스틴 비버가 얼만큼의 돈을 잃었는지에 대해서는 밝혀진 바 없다. 소식통은 \"비즈니스 매니저가 몇 명인지는 모르지만, 한 명보다 많다는 것은 알고 있다\"라고 덧붙였다. 이어 \"(저스틴 비버가) 비즈니스 매니저에게 소송을 제기할 가능성에 대해 논의하고 있다\"라고 털어놨다. 소식통에 따르면 저스틴 비버의 팀은 분열된 상태다. 일부 멤버는 저스틴 비버의 소송을 응원하지만, 다른 멤버는 반대하고 있다. 소송을 반대하는 이는 \"저스틴 비버가 돈을 무책임하게 사용했다. 자신이 문제를 일으킨 것\"이라고","link":"https://m.entertain.naver.com/now/article/213/0001314013","retrieved":1729754300383},{"title":"킴 카다시안, 11살 딸한테 '2천만원' 선물 받았다...용돈 얼마길래 [할리웃통신]","contents":"최근 44살 생일을 맞은 할리우드 스타 킴 카다시안이 자녀로부터 수천만 원 대로 추정되는 선물을 받아 많은 부러움을 받고 있다. 23일(현지 시간), 외신 매체 '피플'은 할리우드 스타 킴 카다시안이 자녀 노스 웨스트(11)로부터 받은 다이아몬드 목걸이의 가격이 약 2만 달러(한화 약 2,758만 원)로 추정된다고 보도했다. 앞선 지난 21일, 킴 카다시안은 노스 웨스트에게 받은 목걸이를 자랑했다. 목걸이에는 '스키비디 토일렛'(Skibidi Toilet)이라는 문구와 '러브, 노스, 10/21/24'라는 문구가 새겨져 있다. 보석 브랜드 '더 클리어 컷'(The Clear Cut) CEO 올리비아 랜도는 \"목걸이를 감싸고 있는 다이아몬드는 각 0.08에서 0.10 캐럿으로 추정된다\"라고 전했다. 그는 \"해당 목걸이의 추정 가치는 약 1만 5,000달러(한화 약 2,069만 원)에서 2만 달러로 보인다\"라고 덧붙였다. 이어 디트로이트에서 유명한 보석상 조지 칼리프는 \"(킴 카다시안의","link":"https://m.entertain.naver.com/now/article/213/0001314007","retrieved":1729750940193},{"title":"키아누 리브스, 수염 다 밀 뻔했다 “투자자들, 면도 거부하자 비난”[할리우드비하인드]","contents":"'존 윅'의 투자자들이 주인공 키아누 리브스의 트레이드 마크인 수염을 반대했다는 뒷이야기가 전해졌다. 영화 '존 윅' 시리즈를 연출한 채드 스타헬스키, 데이비드 리치 감독은 최근 1편의 개봉 10주년을 맞아 진행한 해외 매체 비즈니스 인사이더와의 인터뷰를 통해 여러 이야기를 전했다. 이들은 \"당시 투자자들이 수염으로 남자 주인공의 얼굴을 가리지 말라고 했다\"면서 \"스튜디오는 키아누 리브스가 면도를 해야 한다고 주장했다\"고 말했다. 키아누 리브스가 면도를 거부하자, \"제작진은 많은 비난을 받아야 했다\"고도 전했다. 그러나, 키아누 리브스의 수염은 그의 카리스마를 잘 드러내며 '존 윅'의 룩을 대표하는 요소 중 하나가 됐다. 또한, 이들은 존 윅의 개가 죽는다는 설정을 두고 \"'아무도 이걸 스크린에서 보고 싶지 않을 거다', '나쁜 주술적 의미가 될 거다'고 했다\"면서 \"그 대신, '모든 인간을 잔인하게 학살하는 건 어떨까'라고 생각했다\"는 비하인드를 전하기도 했다. 한편, '존 윅'","link":"https://m.entertain.naver.com/now/article/609/0000912973","retrieved":1729750940194},{"title":"‘불임’ 셀레나 고메즈 “당분간 연기만 집중” 가수 휴식기 선언[할리우드비하인드]","contents":"가수 겸 배우 셀레나 고메즈가 당분간은 연기에만 집중할 것이라는 계획을 밝혔다. 10월 22일(현지시간) 해외 매체 버라이어티 보도에 따르면, 셀레나 고메즈는 최근 프랑스 영화 '에밀리아 페레즈'(감독 자크 오디아드) 시사회장에서 진행된 인터뷰에서 당분간 새 앨범을 발매하지는 않을 것이라 밝혔다. 셀레나 고메즈는 \"음악은 항상 저의 일부일 것\"이라며 \"당분간은 아무 움직임도 없겠지만, 내 삶 속에 있을 것\"이라고 전했다. \"언젠가는 영화감독을 할 수도 있냐\"는 질문에는 \"아직은 아니다. 배워야 할 게 많다\"면서 \"재미로는 글을 쓰고 있다\"고 말했다. 셀레나 고메즈가 활약한 '에밀리아 페레즈'는 지난 5월 열린 제77회 칸 영화제 경쟁 부문 초청작으로, 심사위원상과 여우주연상을 수상했다. 당국의 수사를 피하기 위해 자신이 꿈꿔왔던 성전환 수술을 받게 된 어느 멕시코 카르텔의 수장과 그를 돕게 된 여성 변호사의 이야기다. 한편, 32세인 셀레나 고메즈는 13억 달러, 한화 약 1조 7천","link":"https://m.entertain.naver.com/now/article/609/0000912966","retrieved":1729747000901},{"title":"리암 니슨 표 액션 영화, 이제 못 본다...\"내년 은퇴\" [할리웃통신]","contents":"배우 리암 니슨이 액션 영화에서 은퇴할 예정임을 밝혔다. 23일(현지 시간) 외신 매체 피플과의 인터뷰에서 리암 니슨은 그의 새 액션 영화 '앱솔루션'을 홍보하며 아마도 내년 말쯤 액션 영화에서 은퇴할 계획이라고 전했다. 리암 니슨은 지난 몇십 년간 흥행한 영화에서 주연을 맡아왔다. 스티븐 스필버그 감독의 아카데미 작품상 수상작 '쉰들러 리스트'에서는 주연으로 오스카상 후보에 올랐고, '스타워즈' 시리즈에서는 제다이 마스터로, 또 로맨틱 코미디 영화 '러브 액츄얼리'에서는 매력적인 홀아비 역으로도 많은 사랑을 받았다. 리암 니슨이 2009년작 '테이큰'에서 납치된 딸을 구하려는 전직 정부 요원으로 등장하면서부터, 그는 액션 스타로서 제2의 전성기를 맞이하게 되었다. 리암 니슨은 지금까지 12편 이상의 액션 영화에 참여했다. 오는 11월 1일에 개봉하는 영화 '앱솔루션' 또한 포함된다. '앱솔루트'는 복싱 선수이자 범죄자인 주인공이 복수하는 내용을 담고있다. 리암 니슨은 여전히 액션","link":"https://m.entertain.naver.com/now/article/213/0001313990","retrieved":1729747000903},{"title":"'47세' 전현무, ♥열애 의혹 터졌다...맛집 데이트 \"누구랑 왔어요?\" ('전현무계획2')","contents":"'전현무계획2' 전현무가 23번째 길바닥으로 다시 서울을 찾아, 자신의 '최애 순댓국 맛집'을 전격 공개한다. 25일(금) 밤 9시 40분 방송하는 본격 리얼 길바닥 먹큐멘터리 '전현무계획2'(MBN·채널S 공동 제작) 3회에서는 \"돼지고기 특집!\"을 선포한 전현무가 서울의 숨겨진 맛집을 찾아나서며 '전현유(有)계획'을 시도한 현장이 펼쳐진다. 또한 백지영와 오마이걸 미미가 게스트로 함께해 전현무와 유쾌한 '먹케미'를 발산한다. 이날 전현무는 서울 선릉역에서 셀프캠을 켠 뒤, \"오늘은 돼지 한 바퀴다. 여태 '전현무계획'에서 시도한 것 중 가장 독특할 것\"이라고 호언장담한다. 이어, \"역대 사람이 가장 많은 곳에서 시작하게 됐다\"면서, '피리 부는 사나이'처럼 자신을 찍는 시민들과 함께 최애 순댓국 맛집으로 향한다. 잠시 후, 첫 회 게스트인 김남길에도 '강추'했던 순댓국집 앞에 도착한 그는 \"여기가 원래 평일 오후 4시에도 줄을 서는 곳\"이라며 \"15명이 줄을 서면 그 중 다섯 명","link":"https://m.entertain.naver.com/now/article/076/0004208436","retrieved":1729721837903},{"title":"‘불륜녀’된 키드먼, “너무 격정적인 연기 더이상 하기 싫었다”","contents":"할리우드 배우 니콜 키드먼이 새 영화 ‘베이비걸(Babygirl)’에 나선 소회를 밝히며 예비관객들의 귀를 솔깃하게 했다. 새 영화는 에로틱 스릴러 장르로 키드먼은 지난 23일(현지시간) ‘더 선’과의 인터뷰에서 “너무 강렬한 장면들로 촬영 도중 휴식을 취할 수밖에 없었던 순간들이 있었다”고 털어놓았다. 이번 영화에서 키드먼은 젊은 인턴과 격정적인 불륜을 벌이는 대기업 CEO 로미 역을 맡았다. 직장에서는 늘 권력을 쥐고 있는 인물이지만, 침실에서는 자신이 지배당하는 것을 즐기는 캐릭터다. 키드먼은 극중 에로틱한 장면이 얼마나 강렬했는지 설명하면서 “상대배우(해리스 딕킨슨)에 대한 신뢰가 매우 컸지만, 때로는 좌절감도 있었다”고 밝혔다. 이어서 “그러다 보면 ‘날 건드리지 마’하는 생각이 들기도 했고, 촬영 중 더 이상 격정적으로 흥분한 연기를 하고 싶지 않다고 느끼는 순간도 있었다”고 덧붙였다. 한편, ‘베이비걸’은 키드먼이 출연한 작품 중에서도 가장 대담한 영화로 꼽힐 전망이다.","link":"https://m.entertain.naver.com/now/article/117/0003882290","retrieved":1729718380044}]}