{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"UDTT, 데뷔 전부터 핫하다…‘리트라이’ 하루 만에 40만뷰↑","contents":"신인 그룹 UDTT(우당탕탕 소녀단)이 데뷔 전부터 케이(K)팝 팬들의 뜨거운 관심을 받고 있다. UDTT가 지난 11일 공개한 선 공개곡 ‘리트라이’(RETRY) 퍼포먼스 영상이 하루 만에 조회수 40만 회를 돌파했다. 해당 영상에는 5인 멤버들의 ‘걸크러시’ 매력이 담겼다. 다섯 멤버는 자연스러운 생머리와 블랙 앤 화이트 톤으로 스타일링을 연출해 세련된 분위기를 자아냈다. 당당함이 느껴지는 제스처와 에너제틱한 춤이 특히 팬심을 자극한 것으로 보인다. UDTT가 데뷔 전부터 퍼포먼스만으로 스포트라이트를 받은 만큼, 이들의 무서운 성장세에 관심과 기대가 따르고 있다. 이들의 선 공개곡 ‘리트라이’는 POP(팝), R&amp;B(알앤비) 장르의 곡으로, 가수라는 꿈을 향해 당당하게 걸어 나가는 다섯 소녀들의 이야기를 노래한다. UDTT는 ‘리트라이’ 퍼포먼스 영상뿐만 아니라 챌린지 영상까지 선보이며 뚜렷한 개성을 보여주고 있다. 한편, UDTT는 엠넷 ‘걸스플래닛999 : 소녀대전’, MBC","link":"https://m.entertain.naver.com/now/article/382/0001168532","retrieved":1734081433682},{"title":"뉴진스, 전속계약 분쟁 속..금융 광고 재계약 없이 종료","contents":"그룹 뉴진스와 어도어의 전속계약 분쟁 여파가 광고계로 번질지 주목된다. 13일 머니투데이는 신한금융이 뉴진스와 모델 계약을 종료하고 재계약하지 않기로 했다고 보도했다. 이에 따르면 뉴진스와 슈퍼 쏠의 브랜드 광고 계약은 12월에 종료된다. 전속계약 분쟁으로 당장 광고주들이 어디에 계약금을 건네야 할지조차 난감한 상황이라는 것. 다만 모델 계약은 상품별, 계열사별로 돼 있어 기존 광고는 3월까지 나오는 것으로 전해졌다. 뉴진스는 소속사 어도어와 전속계약 분쟁을 벌이고 있다. 뉴진스는 어도어가 전속계약상 의무를 다하지 않아 지난달 29일부로 전속계약이 해지된다고 일방적인 통보를 했으나 어도어는 서울지방법원에 전속계약유효확인의 소를 제기한 상태다.","link":"https://m.entertain.naver.com/now/article/112/0003736940","retrieved":1734081433682},{"title":"박재범이 부르는 크리스마스 캐럴이라니…'Merry Christmas' 16일 발매","contents":"가수 박재범이 데뷔 첫 캐럴로 팬들을 만난다. 박재범은 오는 16일 각종 온라인 음원사이트를 통해 새 디지털 싱글 ';( Merry Christmas :) (메리 크리스마스)'를 발매한다. 이와 함께 공식 SNS를 통해 커버 이미지를 공개했다. 공개된 이미지는 박재범이 직접 그린 그림으로 가득 찬 스케치북이 팬들의 눈길을 끌고 있다. 박재범은 눈사람과 루돌프, 선물 상자, 트리 등 크리스마스가 연상되는 그림으로 기대감을 높이고 있다. 특히 깨진 하트에 각각 그려진 웃는 표정과 우는 표정이 앨범명인 ';( Merry Christmas :)'와 어우러져 박재범이 앨범을 통해 어떤 메시지를 전할지 궁금증을 불러일으키고 있다. ';( Merry Christmas :)'는 지난 10월 발매된 'THE ONE YOU WANTED (더 원 유 원티드)' 이후 약 2개월 만의 신보로, 박재범의 첫 크리스마스 캐럴이다. 서로 다른 매력을 가진 두 가지의 알앤비 트랙이 수록돼 듣는 재미를 더할 전망이","link":"https://m.entertain.naver.com/now/article/117/0003896211","retrieved":1734081433682},{"title":"영파씨, 상상도 못 한 '국힙 딸내미'의 알앤비 캐럴 'ㄱㅓ리에서...' [쥬크박스]","contents":"그룹 영파씨(YOUNG POSSE)가 첫 겨울 시즌송으로 색다른 매력을 드러냈다. 영파씨(정선혜, 위연정, 지아나, 도은, 한지은)의 새 디지털 싱글 'ㄱㅓ리에서...(With 존박)'가 13일 오후 6시 각종 음원 사이트를 통해 발매됐다. 'ㄱㅓ리에서...(With 존박)'는 보이즈 투 맨, 조데시 등 미국 팝씬을 강타한 모타운 시대 멜로디와 사운드가 인상적인 곡이다. 레트로 소울과 팝이 적절히 섞인 알앤비를 영파씨만의 감성으로 재해석한 시도가 이목을 모은다. 여기에 가수 존박이 참여, 내레이션과 소울풀한 코러스를 더해 곡의 무드를 배가했다. 존박 특유의 진한 중저음 내레이션으로 시작을 열며 곡의 몰입도를 높인 뒤에는 영파씨의 맑은 보컬이 이어진다. 또한 \"하얀 눈, 하얀 마음, 선물 같은 night / 빨간 리본을 풀면 / 너로 가득하길, 두 손 모아 기도해 / So tell me\", \"착한 아이, 나쁜 아이 아실 테니까 / 하루 밤만 자고 나면 / 너로 가득하길, 눈을 감고 소","link":"https://m.entertain.naver.com/now/article/311/0001806494","retrieved":1734081433682},{"title":"日 넘버아이, 첫 정규에 미공개곡 더했다..'연말 선물'","contents":"일본 3인조 남성 아이돌 그룹 넘버아이(Number_i)의 첫 정규 앨범 '넘버아이(No.Ⅰ)에 미공개 곡 '히라케고마(HIRAKEGOMA)'를 추가한 '넘버아이 딜럭스(No.Ⅰ Deluxe)'가 13일 전 세계 동시 발매 된다. '넘버아이(Number_i)'는 멤버 히라노 쇼, 진구지 유타, 기시 유타로 구성된 그룹으로, 지난 9월 팬들에게 감사의 마음을 담아 첫 정규 앨범 '넘버아이(No.Ⅰ)'를 발매했다. 이번 딜럭스 버전에는 '히라케고마(HIRAKEGOMA)'가 새롭게 수록됐으며 해당 곡의 비주얼라이저 영상이 공식 유튜브 채널을 통해 선공개되며 뜨거운 반응을 얻었다. 넘버아이의 데뷔 첫 정규 앨범 '넘버아이(No.Ⅰ)'는 CD 판매량 40만 장을 돌파하며, 일본 'Billboard Japan JP Albums' 차트에서 1위를 기록했다. 또한, 스포티파이의 글로벌 차트 'TOP ALBUMS DEBUT GLOBAL'에서 세계 4위에 오르는 등 피지컬 앨범과 스트리밍에서 모두 폭","link":"https://m.entertain.naver.com/now/article/108/0003289317","retrieved":1734081433682},{"title":"‘PROJECT 7’-‘스타라이트 보이즈’, 파이널 방영 27‧28일…막판까지 팬덤 경쟁","contents":"PROJECT 7과 스타라이트 보이즈의 팬덤 간 경쟁이 뜨거워지고 있다. 오는 27일과 28일 JTBC 오디션 프로그램 ‘PROJECT 7’(프로젝트7)과 아이치이(iQIYI) 오디션 프로그램 ‘스타라이트 보이즈’가 파이널 최종회를 앞두면서, 그룹 간 팬 투표 경쟁이 갈수록 치열해지고 있다. 현재 인기리에 방영 중인 ‘PROJECT 7’ 참가자들은 빠른 안무 습득력은 물론, 안정적인 무대 소화력을 보여주며 매회 시청자들에게 짜릿한 전율을 안긴 바 있다. 이에 투표 인증이 실시간으로 올라오며 투표 열기에 불이 붙었다. ‘스타라이트 보이즈’ 역시 참가자들의 활약이 돋보인다. ‘스타라이트 보이즈’는 신예 스타들이 데뷔를 위해 치열한 경쟁을 벌이 모습은 전 세계 팬들에게 깊은 울림을 주고 있다. 다양한 문화적 매력을 바탕으로 글로벌 시청자들을 사로잡았다. ‘PROJECT 7’에서 1위를 차지했던 BAE173 제이민(전민욱)부터 ‘스타라이트 보이즈’ 실시간 투표로 상위권을 차지했던 판타지 보","link":"https://m.entertain.naver.com/now/article/144/0001006897","retrieved":1734081433682},{"title":"박진영, 30주년 연말 공연도 매진 행렬... \"영원한 딴따라, 팬과 함께 빛난다\"","contents":"가수 박진영(J.Y. Park)이 데뷔 30주년 기념 단독 콘서트를 진행한다. 전 회차 매진으로 추가 예매를 진행하는 등 반응이 뜨겁다. 박진영은 오는 27일부터 29일까지 서울 송파구 올림픽공원 올림픽홀에서 총 3회에 걸쳐 연말 단독 콘서트 'Still JYP'를 개최한다. 이번 공연은 지난 9월 예매가 시작되자마자 전 회차 매진을 기록했으며, JYP엔터테인먼트가 최근 관람 가능 구역을 추가 확보해 추가 좌석을 개방하며 오늘(13일) 추가 예매를 진행했다. 데뷔 30주년을 맞이한 박진영은 이번 'Still JYP' 공연에서 \"30년간의 음악 히스토리를 풀어내며 관객들에게 화답할 예정\"이라 밝혔다. 매해 연말 공연으로 큰 사랑을 받아온 박진영은 이번 콘서트에서도 자신만의 독보적인 무대를 선보이며 '영원한 딴따라'로서의 진가를 발휘할 것으로 기대를 모으고 있다. 박진영은 또한 이번 공연을 통해 국내 팬들과의 만남에 이어 내년 2월 일본 도쿄에서 현지 팬들과 만난다. 그는 2025년 2","link":"https://m.entertain.naver.com/now/article/445/0000263650","retrieved":1734081433682},{"title":"트렌드지, 日 성공적 데뷔→‘뮤직뱅크 글로벌 페스티벌 in JAPAN’ 뜬다","contents":"‘글로벌돌’ 트렌드지(TRENDZ, 하빛, 리온, 윤우, 조한국, 라엘, 은일, 정예찬)가 일본 팬들과의 특별한 만남을 준비했다. 트렌드지는 ‘2024 뮤직뱅크 글로벌 페스티벌 in JAPAN’에 참석하기 위해 13일 오전 인천국제공항을 통해 일본 후쿠오카로 설레는 발걸음을 내디뎠다. 이번 페스티벌은 일본 후쿠오카의 미즈호 PayPay 돔에서 14일과 15일 양일간 개최되며, 트렌드지는 공연 첫날 무대에 올라 퍼포먼스 강팀의 저력을 보여주는 압도적인 무대로 공연장의 열기를 한층 더 고조시킬 예정이다. 트렌드지는 지난 7월 일본의 대형 소속사인 에이벡스 산하의 에이벡스 트랙스(avex trax)와 손을 잡고 전폭적인 지원 속에 성공적인 데뷔 프로모션을 펼치며 일본 시장에 강렬한 인상을 남겼다. 이어 트렌드지는 지난 8월 말부터 약 한 달 반 동안 미국과 캐나다의 22개 도시를 순회하는 대규모 미주 투어를 통해 전 세계 팬들과의 교감을 확대했다. 이어 튀르키예를 포함한 2차 유럽 투어로","link":"https://m.entertain.naver.com/now/article/410/0001041280","retrieved":1734081433682},{"title":"'2025 라이징' UDTT, 선공개곡 영상 하루만에 40만뷰..'뜨겁네'","contents":"신인 그룹 UDTT(우당탕탕 소녀단)이 데뷔 전부터 주목 받고 있다. UDTT(리사코 한채희 구한나 권예진 정세나)가 지난 11일 공개한 선공개곡 'RETRY'(리트라이) 퍼포먼스 영상이 하루 만에 조회수 40만 회를 돌파했다. UDTT의 역량이 고스란히 담긴 퍼포먼스 영상에 해외 K팝 팬들의 폭발적인 관심이 쏟아지고 있다. 퍼포먼스 영상에는 UDTT 다섯 멤버들의 걸크러시 매력이 담겼다. 다섯 멤버는 자연스러운 생머리와 블랙 앤 화이트 톤으로 스타일링을 연출해 세련된 분위기를 풍긴다. 여기에 당당함이 느껴지는 제스처와 에너제틱한 춤은 팬심을 강타했다. 다섯 멤버들의 쿨한 아우라가 느껴지는 'RETRY' 퍼포먼스 영상에 K팝 팬들은 뜨거운 반응을 보이고 있다. UDTT가 데뷔 전부터 퍼포먼스만으로 스포트라이트를 받은 만큼, 이들의 무서운 성장세에 관심이 쏠린다. UDTT의 선공개곡 'RETRY'는 POP(팝), R&amp;B(알앤비) 장르의 곡으로, 가수라는 꿈을 향해 당당하게 걸어나가는","link":"https://m.entertain.naver.com/now/article/108/0003289309","retrieved":1734081433684},{"title":"스트레이 키즈, 美 ‘2024 빌보드 뮤직 어워즈’ 2년 연속 수상 쾌거","contents":"스트레이 키즈(Stray Kids)가 미국 '빌보드 뮤직 어워즈'(Billboard Music Awards)에서 2년 연속 수상을 달성했다. 스트레이 키즈는 12월 12일(이하 현지시간) 개최된 '2024 빌보드 뮤직 어워즈'(이하 '2024 BBMAs')에서 톱 글로벌 K팝 아티스트 부문을 수상하는 쾌거를 이뤘다. 지난해 해당 시상식에서 K팝 4세대 보이그룹 최초로 톱 K팝 앨범 부문 트로피를 들어 올린 데 이어 올해는 글로벌 K팝 아티스트로 선정되어 저력을 과시했다. 멤버들은 \"전 세계에 있는 스테이(팬덤명: STAY)에게 정말 고맙다. 스테이가 저희 곁에 있어서 이런 소중한 상도 받고 큰 무대에 설 수 있는 것 같다. 모두 팬분들 덕분\"이라는 감사 인사를 전했다. 게다가 스트레이 키즈는 빌보드 뮤직 어워즈에서 2년 연속 퍼포머로 출격해 '글로벌 스타디움 아티스트' 진가를 발휘했다. '빌보드 200' 5연속 1위에 빛나는 미니 앨범 'ATE'(에이트) 타이틀곡 'Chk Chk B","link":"https://m.entertain.naver.com/now/article/109/0005211658","retrieved":1734081433686},{"title":"정동원, 크리스마스 기념 영화관 뜬다…콘서트 영화 무대인사","contents":"가수 정동원이 무대인사를 통해 극장에서 팬들과 만난다. 12월 13일 CGV 공식 계정을 통해 정동원의 콘서트 실황 영화 ‘정동원 성탄총동원 더 무비’ 무대인사 일정이 공개됐다. 정동원은 개봉일인 18일부터 CGV용산아이파크몰을 시작으로 영등포와 왕십리에서 관객들과 만난다. 무대인사는 18일, 21일, 22일과 크리스마스 이브, 당일인 24일, 25일까지 총 5일간 일별로 4회씩 진행된다. 무대인사 관련 정보는 CGV 공식 계정, 극장 앱 및 홈페이지에서 확인할 수 있다. 무대인사 예매는 16일 오후 3시부터 CGV 홈페이지 및 모바일 APP, 현장매표소 및 티켓판매기에서 할 수 있다. '정동원 성탄총동원 더 무비'는 다양한 장르의 음악을 넘나드는 만능 아티스트 정동원의 지난 3년간의 콘서트 무대 하이라이트를 기록한 첫 번째 콘서트 실황 영화다. 선명한 스크린과 풍성한 사운드로 현장감을 그대로 담아내어 올해 연말 콘서트를 기다리던 팬들에게 깜짝 선물로 찾아온다. 앞서 예매 오픈과 동","link":"https://m.entertain.naver.com/now/article/609/0000932042","retrieved":1734081433687},{"title":"박재범, 크리스마스 시즌에 행복 전한다...데뷔 첫 캐럴 발매","contents":"가수 박재범이 크리스마스 시즌을 맞이해 데뷔 첫 캐럴 음반을 내놓는다. 박재범은 16일 음원사이트를 통해 새 싱글 ';( Merry Christmas :) (메리 크리스마스)'를 발매한다. 공식 계정에서는 커버 이미지도 함께 올라왔다. 박재범이 직접 그린 것으로 보이는 스케치북이 팬들의 눈길을 끌고 있다. 박재범은 눈사람과 루돌프, 선물 상자, 트리 등 크리스마스가 연상되는 그림으로 크리스마스 분위기를 더했다. 특히 깨진 하트에 각각 그려진 웃는 표정과 우는 표정이 앨범명인 ';( Merry Christmas :)'와 어우러져 박재범이 앨범을 통해 어떤 메시지를 전할지 궁금증을 불러일으키고 있다. ';( Merry Christmas :)'는 지난 10월 발매된 'THE ONE YOU WANTED (더 원 유 원티드)' 이후 약 2개월 만에 새롭게 보이는 앨범으로, 박재범의 첫 크리스마스 캐럴로 많은 관심을 불러일으키고 있다. 박재범은 대한민국의 가수, 래퍼, 프로듀서, 사업가로 K-","link":"https://m.entertain.naver.com/now/article/213/0001320524","retrieved":1734081433689},{"title":"옥상달빛·윤딴딴 등, 크리스마스 이브에 따뜻하게…콘서트 '선물' 출연","contents":"싱어송라이터들이 전남 함안에서 따뜻한 크리스마스를 보낸다. 옥상달빛, 윤딴딴, 정수민, 예빛이 출연하는 크리스마스 콘서트 '선물'이 오는 24일 저녁 7시 30분 함안문화예술회관에서 열린다. 옥상달빛은 '없는 게 메리트', '수고했어 오늘도', '보호해줘' 등의 히트곡으로 오랜 시간 음악팬들에게 사랑받았다. 윤딴딴은 2014년 '겨울을 걷는다'로 데뷔한 후 '잘 살고 있지롱', '니가 보고 싶은 밤' 등으로 인기를 끌고 있다. 정수민은 채널A 오디션 프로그램 '청춘스타' 출신 보컬리스트이며, 예빛은 2018년 제29회 유재하 음악 경연 대회에서 동상을 수상한 실력파 가수다. 함안문화예술회관 관계자는 \"이번 크리스마스 콘서트 '선물'은 따뜻한 연말 분위기를 만끽할 수 있는 특별한 무대로 준비했다\"며 \"누구나 웃고, 노래하며 따뜻한 감동을 나눌 수 있는 시간이 되면 좋겠다\"고 밝혔다. * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락주시기 바","link":"https://m.entertain.naver.com/now/article/052/0002127373","retrieved":1734081433691},{"title":"‘EDM 아티스트’ Moai, TikTok Billboard Top 50 진입...새 역사 쓰다","contents":"더하이스트 엔터테인먼트 소속 아티스트 Moai가 새로운 이정표를 세웠다. Moai는 TikTok에서 화제를 모은 그의 곡 ‘LaLaLa’가 TikTok Global Billboard Top 50에 이름을 올리며, 국내 EDM 아티스트로는 최초로 차트에 진입하는 쾌거를 이뤘다. 이는 전 세계 TikTok 사용자들의 뜨거운 사랑을 받은 바이럴 트렌드와 Moai만의 독창적인 음악 스타일이 만들어낸 결과로 평가받고 있다. Moai의 ‘LaLaLa’는 TikTok 사용자들 사이에서 중독성 있는 사운드로 큰 인기를 얻었고, 자연스럽게 챌린지와 댄스 트렌드로 확산되며 바이럴 효과를 일으켰다. 이 곡은 Marshmello, Calvin Harris, Zedd와 같은 글로벌 EDM 스타들이 장악하고 있는 TikTok Global Billboard Top 50에서도 독보적인 존재감을 드러냈다. 같은 차트에는 K-pop 아티스트 로제의 ‘APT’가 36위에 올라, 대한민국 음악의 글로벌 영향력을 다시","link":"https://m.entertain.naver.com/now/article/410/0001041276","retrieved":1734081433693},{"title":"Music content association considers excluding artists, labels involved in tampering from data","contents":"The Korea Music Content Association (KMCA) is considering excluding album sales figures of artists and labels involved in tampering allegations from its Circle Chart, the KMCA said on Friday. The KMCA also hinted at the exclusions extending to the data it provides to eight domestic music programs, including “M Countdown,” “Music Bank,” “Show! Music Core” and “Inkigayo” and music awards like the Circle Chart Music Awards, MAMA Awards and Golden Disc Awards. “We express significant concerns regard","link":"https://m.entertain.naver.com/now/article/640/0000062985","retrieved":1734081433695},{"title":"최진혁, ‘블러디 러브’ 뮤지컬 무대서 연기 내공 입증","contents":"배우 최진혁이 데뷔 이후 첫 뮤지컬 ‘블러디 러브’로 탄탄한 연기 내공을 입증했다. 최진혁은 지난 7일 서울 서초구 한전아트센터에서 개막한 뮤지컬 ‘블러디 러브’에서 드라큘라 역으로 무대에 올라 완벽한 무대 장악력으로 주목받고 있다. 최진혁은 첫 뮤지컬 도전임에도 완벽한 발성, 몸짓, 흡입력 있는 감정 연기로 불멸의 삶을 살아가지만, 사랑하는 여인에 대한 그리움을 500년 동안 간직한 비운의 전사 드라큘라를 입체적으로 그려내며 관객들의 순간 몰입도를 최고치로 끌어올리며 박수갈채를 받았다. 섬세한 연기로 여운이 남는 무대를 완성, 뮤지컬 배우로서의 성장 가능성도 몸소 증명해 냈다. 30년 유구한 역사를 간직한 체코 뮤지컬 ‘드라큘라’를 재구성한 ‘블러디 러브’는 1막과 2막을 전혀 다른 시공간으로 구성하며 고전이 주는 전통성과 함께 완성도 높은 스토리와 음악으로 뜨거운 호응을 얻고 있다. 최진혁은 소속사 애닉이엔티를 통해 “뮤지컬 무대에 서는 데 엄청난 용기가 필요했지만 잘 해내고 싶","link":"https://m.entertain.naver.com/now/article/144/0001006882","retrieved":1734081433697},{"title":"'음색 여신' 수란, 채수빈 마음 대신할 OST 'Hear Me Out' 부른다","contents":"‘음색 여신’ 가수 수란이 ‘지금 거신 전화는’ OST 주자로 합류하며, 드라마의 감정선을 더욱 풍성하게 채운다. MBC 금토드라마 ‘지금 거신 전화는’ 제작진은 14일 낮 정오 전 음원사이트를 통해 OST Part 3 수란의 ‘Hear Me Out’을 발매한다고 밝혔다. ‘지금 거신 전화는’의 세 번째 OST ‘Hear Me Out’은 많은 비밀을 감춘 억눌린 현실에서 벗어나 자신을 되찾고 자유로워지고 싶은 마음을 담은 곡이다. 혼란스러운 감정으로 시작해 후반부로 갈수록 고조되며, 의지적이고 능동적으로 상황을 헤쳐나가려는 느낌을 준다. 이 드라마의 노형우 음악감독이 직접 작·편곡에 참여해 완성도를 높였으며, 수란 특유의 감각적인 음색이 감정의 파고가 큰 홍희주(채수빈)의 내면을 섬세하게 표현해 몰입감을 한층 끌어올린다. ‘지금 거신 전화는’은 국내를 넘어 해외에서도 큰 반응을 얻고 있다. 흥미로운 스토리, 감각적인 연출, 배우들의 몰입도 높은 열연을 기반으로, 공개 2주 만에 넷플","link":"https://m.entertain.naver.com/now/article/312/0000692772","retrieved":1734081433698},{"title":"유재석 이어 에스파도 못본다..비상계엄 여파 'KBS가요대축제' 레드카펫 취소 [공식]","contents":"'2024 KBS 연예대상'에 이어 '2024 KBS 가요대축제'도 레드카펫 행사를 취소하기로 결정했다. 13일 오후 KBS 측은 \"2024 KBS 가요대축제 글로벌 페스티벌에 관심을 가져주셔서 감사드립니다\"라며 \"제작진 논의 결과, 당초 20일 오후 4시에 진행 예정이었던 아티스트들의 포토월 행사를 취소하게 됐으니 취재 일정에 착오 없으시기 바랍니다. 생방송 행사에 집중해 더욱 좋은 방송을 보여드리기 위한 결정이오니 양해 부탁 드립니다\"라며 공식 입장을 밝혔다. 앞서 '2024 KBS 연예대상'도 매년 해오던 레드카펫 행사를 진행하지 않기로 했다. 이날 KBS 측은 \"오는 12월 21일 예정된 '2024 KBS 연예대상'의 레드카펫을 올해는 진행하지 않습니다\"라며 공식 입장을 내놨다. 이는 최근 시극에 따른 결정으로 보인다. 지난 3일 윤석열 대통령은 비상계엄을 선포해 충격을 안겼고, 이후 탄핵 이슈로 퍼지면서 오는 14일 두 번째 탄핵 소추안 표결을 앞두고 있다. 앞서 7일 첫","link":"https://m.entertain.naver.com/now/article/109/0005211632","retrieved":1734081433700},{"title":"'2024 KBS 가요대축제' 포토월 취소 \"생방송 행사에 집중\"(공식)","contents":"KBS가 '2024 KBS 가요대축제' 포토월을 취소했다. 13일 KBS 측은 \"제작진 논의 결과, 당초 20일 오후 4시에 진행 예정이었던 아티스트들의 포토월 행사를 취소하게 되었다. 취재 일정에 착오 없으시기 바란다\"라고 전했다. 이어 \"생방송 행사에 집중해 더욱 좋은 방송을 보여드리기 위한 결정이오니 양해 부탁 드린다\"고 덧붙였다. KBS는 이날 \"오는 21일 예정된 ‘2024 KBS 연예대상’ 레드카펫을 올해는 진행하지 않는다\"며 \"현재 대규모 집회가 여의도에서 열리고 있는 만큼 여의도 혼잡 등을 고려해 내린 결정이다\"라고 밝힌 바 있다. 한편 '2024 KBS 가요대축제'는 오는 20일 오후 8시 30분 일산 킨텍스에서 열린다.","link":"https://m.entertain.naver.com/now/article/112/0003736937","retrieved":1734081433701},{"title":"'프로젝트7' 출신 박찬용, MBK컴퍼니와 전속계약","contents":"JTBC 오디션 프로그램 ‘프로젝트7’ 출신 박찬용이 신생기획사 MBK컴퍼니와 계약을 맺다고 13일 밝혔다. ‘프로젝트7’ 박찬용(사진=JTBC) ‘프로젝트7’을 통해 강렬한 인상을 남겼던 박찬용은 MBK컴퍼니와 연습생 계약을 맺고 새 출발을 알린다. 박찬용은 MBK컴퍼니 프로듀싱 하에 본격적인 데뷔 준비에 돌입한다. ‘극한데뷔 야생돌’, ‘프로젝트7’ 방송 당시 안정적인 실력을 선보였던 박찬용은 제로베이스원의 박건욱과 젤리피쉬엔터테인먼트 입사 동기다. 대중에게 뛰어난 댄스 및 보컬 자질을 입증할 만큼 큰 주목을 받았다. 또 특유의 눈웃음과 눈에 띄는 비주얼을 통해 많은 글로벌 팬을 보유하고 있다. MBK컴퍼니 측은 “박찬용이 방송을 통해 보여준 유니크한 매력과 잠재력을 높이 평가해 최근 연습생 계약을 체결했다”면서 “무엇보다 성실하게 연습에 임하며 꾸준히 발전하는 모습이 당사가 추구하는 방향성과 잘 부합한다고 판단했다. 박찬용이 MBK에서 무한한 재능을 펼칠 수 있도록 전폭적인 지","link":"https://m.entertain.naver.com/now/article/018/0005905863","retrieved":1734081433703},{"title":"日 아이돌 넘버아이, 오늘(13일) '넘버아이 딜럭스' 발매...미공개곡 수록","contents":"일본 3인조 남성 아이돌 그룹 넘버아이(Number_i)의 '넘버아이 딜럭스(No.Ⅰ Deluxe)'가 오늘(13일) 전 세계 동시 발매 된다. '넘버아이(Number_i)'는 멤버 히라노 쇼, 진구지 유타, 기시 유타로 구성된 그룹으로, 지난 9월 팬들에게 감사의 마음을 담아 첫 정규 앨범 '넘버아이(No.Ⅰ)'를 발매한 바 있다. 이번 딜럭스 버전에는 '히라케고마(HIRAKEGOMA)'가 새롭게 수록되어 팬들의 기대감을 한층 높이고 있다. 특히, 해당 곡의 비주얼라이저 영상이 공식 유튜브 채널을 통해 선공개되며 뜨거운 반응을 얻었다. 넘버아이의 데뷔 첫 정규 앨범 '넘버아이(No.Ⅰ)'는 CD 판매량 40만 장을 돌파하며, 일본 'Billboard Japan JP Albums' 차트에서 1위를 기록했다. 또한, 스포티파이의 글로벌 차트 'TOP ALBUMS DEBUT GLOBAL'에서 세계 4위에 오르는 등 피지컬 앨범과 스트리밍에서 모두 폭발적인 반응을 얻었다. 넘버아이(Num","link":"https://m.entertain.naver.com/now/article/213/0001320518","retrieved":1734081433707},{"title":"한승우, 아우라엔터에 새 둥지… 배진영과 한솥밥","contents":"가수 한승우가 아우라엔터테인먼트와 전속계약을 체결했다. 한승우 아우라엔터테인먼트는 13일 “넓은 음악적 스펙트럼과 다채로운 매력으로 많은 사랑을 받고 있는 한승우와 한 가족이 됐다”며 “한승우에게 든든한 지원군이 되어 다방면에서 마음껏 역량을 펼칠 수 있도록 적극적인 지원을 이어 나가겠다”고 밝혔다. 이어 “언제나 한승우에게 변함없는 사랑과 응원으로 힘이 되어 주시는 한아(팬덤명)분들께 감사의 말씀 전해드린다”며 “새롭게 펼쳐질 한승우의 모든 활동에 응원과 관심 부탁드린다”고 덧붙였다. 2016년 그룹 빅톤(VICTON)으로 데뷔한 한승우는 그간 뛰어난 보컬 실력과 매력적인 퍼포먼스로 큰 사랑을 받았다.2020년 첫 솔로앨범 ‘페임’(Fame)을 발매하며 홀로서기를 시작했다. 특히 지난해 발매한 미니 3집 ‘FRAME(프레임)’으로 아이튠즈 6개국 톱 5를 기록했을 뿐만 아니라, 아시아 7개 도시 투어를 성료하는 등 솔로 아티스트로 글로벌한 존재감을 펼쳤다. 또한 한승우는 JTBC","link":"https://m.entertain.naver.com/now/article/018/0005905857","retrieved":1734081433709},{"title":"김다현, 김태연과 명승부..스타랭킹 女트롯 '3위'","contents":"가수 김다현이 스타랭킹 스타트롯 여자 부문 3위를 기록했다. 김다현은 지난 5일 오후 3시 1분부터 12월 12일 오후 3시까지 진행된 12월 2주(174차) 스타랭킹 스타트롯 여자 부문 랭킹 부문에서 3위를 차지했다. 득표수는 4만 4542표였다. 이번주 1위는 7만 4116표의 송가인, 2위는 5만 5673표의 김다현이었다. 4위부터 10위까지는 정서주, 양지은, 홍지윤, 전유진, 오유진, 홍자, 김소연이 각각 이름을 올렸다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전광판 광고에 실린다. 4주 연속 1위 스타의 팬들은 옥외 전광판 광고 영상 팬서포트도 가능하다. 제안은 스타뉴스 공식 이메일()로 하면 된다.","link":"https://m.entertain.naver.com/now/article/108/0003289279","retrieved":1734081433711},{"title":"뉴진스, 음원차트·시상식서 제외되나…음콘협 \"민희진 해명하라\" 초강경 성명서 [MD이슈] (종합)","contents":"주요 음악방송 프로그램 및 음원 차트에서 '뉴진스'의 이름이 사라질 지도 모른다. (사)한국음악콘텐츠협회(이하 음콘협)이 탬퍼링 사태와 관련, 13일 강경한 성명서를 내놨기 때문. 이날 음콘협은 \"대중적 분노를 일으킨 피프티피프티 탈퇴 멤버는 버젓이 타 기획사와 전속계약을 체결하고 활동을 모색하고 있다. 이런 와중에 이번 민희진 전 대표의 탬퍼링 의혹이 재차 제기된 것이다. 이에 본 협회는 이번 탬퍼링 사건에 대해 민 전 대표와 뉴진스, 그리고 국회와 정부 관계자들께 다음과 같은 요청을 드린다\"로 시작되는 입장문을 배포했다. 이들은 \"민 전 대표는 탬퍼링 의혹에 대한 정확한 입장과 사실 관계를 밝혀달라. 지난 보도자료들을 통해 민 전 대표의 탬퍼링 시도 내지는 이전 소속 기획사에 대한 배임행위 등 수많은 의혹이 제기됐다. 선동적이고 애매모호한 답변으로 회피하지 말고 정확한 사실을 명백히 밝혀 논란을 종식시키길 바란다\"고 요구했다. 이어 \"뉴진스는 전속계약의 충실한 이행을 담보하고 기","link":"https://m.entertain.naver.com/now/article/117/0003896168","retrieved":1734081433713},{"title":"데뷔부터 신드롬... TWS, 여성 아티스트 속 홀로 빛난 신예","contents":"TWS(투어스)가 데뷔 첫 해부터 쟁쟁한 여성 아티스트들 사이에서 독보적 존재감을 드러냈다. 12일 유튜브가 발표한 '2024년 글로벌 문화 및 트렌드 리스트'에 따르면 TWS(신유, 도훈, 영재, 한진, 지훈, 경민)의 데뷔곡 '첫 만남은 계획대로 되지 않아'가 대한민국 '최고 인기곡' 6위, '쇼츠 최고 인기곡' 4위를 차지했다. '최고 인기곡'에 선정된 10곡 중 '첫 만남은 계획대로 되지 않아'를 제외한 9곡이 모두 여성 아티스트의 곡이다. QWER의 '고민중독', 에스파의 'Supernova', 아일릿의 'Magnetic', (여자)아이들의 '나는 아픈 건 딱 질색이니까', 로제와 브루노 마스가 함께 부른 'APT.', 뉴진스의 'How Sweet', 비비의 '밤양갱', 아이유의 'Love wins all', 아이브의 '해야(HEYA)' 등이다. 쟁쟁한 여성 아티스트들 사이에서 홀로 두각을 나타낸 TWS의 활약상이 돋보인다. 특히 이들이 올해 1월 데뷔한 신인인 점을 감안하","link":"https://m.entertain.naver.com/now/article/445/0000263616","retrieved":1734081433715}]}