{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"고소영♥장동건 가족여행..1박 1천만 원 초호화 '한옥 바캉스'","contents":"고소영이 가족 여행 사진을 공개했다. 고소영은 7일 \"아름다운 Hanok에서\"라는 글과 함께 여러 장의 사진을 올렸다. 남편 장동건, 두 자녀와 함께 강원도 영월에 위치한 고급스러운 한옥 호텔을 찾은 그는 가족과 함께 오붓한 시간을 즐겼다. 사진 속 네 식구는 나란히 서서 하늘 높이 손을 들어 올리며 브이(V)를 그리는 포즈를 취했다. 듬직한 뒤태를 자랑하는 장동건과 아빠만큼이나 우월한 비율을 뽐내는 첫째 준혁 군, 뒤태까지 똑 닮은 사랑스러운 모녀 고소영과 딸 윤설 양까지 화목한 네 식구의 모습이 훈훈함을 자아낸다. 또 다른 사진에는 아름다운 경치를 바라보며 나란히 족욕을 즐기는 귀여운 남매의 모습과 조용하고 고즈넉한 한 한옥의 정취를 만끽하며 휴식을 취하는 고소영의 모습이 담겨있어 눈길을 끈다. 해당 한옥 호텔은 비회원의 경우 1박 숙박료가 약 1천만 원대인 것으로 알려졌다. 한편 고소영은 2010년 배우 장동건과 결혼해 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004178940","retrieved":1723036910671},{"title":"'심형탁♥' 사야 \"임신 13주, 日 그리워..한국 음식 입에 안맞아 체중 감소\" ('신랑수업')[종합]","contents":"심형탁의 일본인 아내 사야가 한국에 살며 힘든 고충을 토로했다. 7일 방송된 채널A '요즘 남자 라이프-신랑수업'에서는 심형탁이 사야와 함께 임산부 등록을 하기 위해 보건소를 찾았다. 여름비가 시원하게 내린 어느날 심형탁과 사야는 집을 나섰다. 임신소식으로 많은 축하를 받고 있는 두 사람. 심형탁은 사야의 곁에서 그를 철저하게 지켰다. 심형탁은 직접 '엄마와 아기가 타고 있어요. 천천히 갈게요. 감사하비다'라 적힌 표지판을 차에 붙였다. 심형탁은 \"진짜 신기한 게 저렇게 써서 가니까 정말 잘 기다려주더라. 스티커면 모르겠는데 직접 붙여놓으니까 많이 양보해준다\"라 했다 현재 임신 13주가 된 사야는 \"13주 넘으면 입덧이 점점 끝난다고 들었다\"라 했지만 그는 계속 입덧을 하는 중었다. 심형탁은 \"사야 성격상 아픈 걸 자주 숨긴다. 아프면 아프다고 말을 안한다. 먹는 건 계속 못하고 빈혈도 심해졌다\"라 속상해 했다. 이어 \"오늘 아침에 마음이 아팠던 게 사야 볼에 이렇게 볼꺼짐이 있더라","link":"https://m.entertain.naver.com/now/article/076/0004178939","retrieved":1723036910671},{"title":"로운, 위버스 합류…남다른 팬 사랑 전한다","contents":"배우 로운이 글로벌 팬덤 라이프 플랫폼 위버스(Weverse)에 합류한다. 로운은 7일 낮 12시 위버스 공식 커뮤니티를 오픈했다. 특히 로운은 앞으로 위버스를 통해 다양한 이벤트도 진행하며 팬들과 더욱 가까이 소통할 계획인 것으로 알려졌다. 로운은 드라마, 화보, 광고 등 다방면에서 활약하며 바쁜 행보를 이어가고 있다. 지난해에는 드라마 '이 연애는 불가항력' '혼례대첩'을 연이어 공개해 글로벌 팬들의 사랑을 받았으며, 그 사랑에 보답하고자 올해 초에는 데뷔 후 첫 단독 팬미팅 투어 '보통의 하루(An Ordinary Day)'를 개최하고 국내외 팬들을 만났다. 현재도 끊임없이 화보, 광고계의 러브콜을 받고 있으며 일본 팬미팅 경우 티켓 오픈 직후 빠르게 전 회차 매진되는 등 뜨거운 인기를 이어가고 있다. 박상후 엔터뉴스팀 기자 park.sanghoo@jtbc.co.kr(콘텐트비즈니스본부) 사진=위버스","link":"https://m.entertain.naver.com/now/article/437/0000405243","retrieved":1723036910682},{"title":"(여자)아이들 민니, 오늘은 청순 매력 [스타★샷]","contents":"아이들 민니가 청순한 매력을 뽐냈다. 사진=민니 인스타그램 사진=민니 인스타그램 사진=민니 인스타그램 사진=민니 인스타그램 7일 민니는 자신의 SNS에 “청순민”라고 적으며 여러 장의 사진을 공개했다. 사진 속 민니는 흰색 원피스 차림으로 사랑스러운 매력을 한껏 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 지난 3일과 4일 서울 KSPO DOME에서 세 번째 월드투어에 돌입한 (여자)아이들은 홍콩, 도쿄, 터코마, 오클랜드 등 총 14개 도시에서 글로벌 팬들을 만날 예정이다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000685214","retrieved":1723036910682},{"title":"리센느, 데뷔 첫 미니앨범 발매 앞두고 풍성한 티징 콘텐트 예고","contents":"컴백 기대감을 고조시켰다. 그룹 리센느는 7일 자정 공식 SNS 채널에 '씬드롬(SCENEDROME)' 프로모션 스케줄을 공개했다. 프로모션 스케줄에 따르면 리센느는 오는 9일 앨범 트레일러 프리뷰 이미지를 시작으로 트랙리스트, 컨셉트 포토, 앨범 프리뷰, 뮤직비디오 티저 등 티징 콘텐트를 공개하며 글로벌 팬들을 만날 예정이다. 비비드한 색감으로 꾸며진 프로모션 스케줄에는 팬들의 상상력을 자극하는 이미지와 문구 또한 담겨 있어 눈길을 끈다. 인어 그림이 그려져 있는 표지판을 비롯해 이번 앨범의 콘셉트를 유추할 수 있는 사진들이 곳곳에 포진, 보는 재미를 더하고 있다. 특히 프로모션 스케줄 하단에 '헤브 유 씬 디스?(HAVE YOU SEEN THIS?)'라는 컨셉트와 이어지는 의미심장한 문구가 삽입되어 있는 만큼, 리센느가 이번 앨범을 통해 어떤 향기를 남길지 궁금증이 증폭되고 있다. 리센느의 첫 미니앨범 '씬드롬'은 오는 27일 오후 6시 발매된다. 박상후 엔터뉴스팀 기자 park","link":"https://m.entertain.naver.com/now/article/437/0000405241","retrieved":1723036910682},{"title":"전소미, 신곡 '아이스크림' 챌린지 열띤 반응…지코·마크 동참","contents":"전소미의 신곡 '아이스크림(Ice Cream)' 챌린지가 열띤 반응을 부르고 있다. 지난 2일 스페셜 싱글 '아이스크림(Ice Cream)'을 발매한 전소미는 틱톡, 릴스, 숏츠 등 온라인 동영상 플랫폼을 통해 챌린지를 진행 중이다. '아이스크림' 챌린지는 곡의 포인트 안무를 활용해 무더운 여름의 폭염을 물리치는 아이스크림의 시원함과 달콤한 느낌을 발랄하게 표현했다. 특히 전소미의 '아이스크림' 챌린지에는 수많은 아티스트들이 동참했다. 지코, NCT 127 쟈니와 마크, 엔믹스 규진, 투어스 지훈 등 뛰어난 퍼포먼스 기량을 자랑하는 아티스트들이 차례대로 챌린지에 참여하며 열기를 더하고 있다. 또한 이번 챌린지는 아티스트별로 다른 구간별 챌린지를 선보이며 신곡이 지닌 매력을 다각도에서 드러내고 있어, 숏폼 트렌드에 최적화된 멜로디와 퍼포먼스로 'MZ세대'를 공략했다는 호평을 받고 있다. 박상후 엔터뉴스팀 기자 park.sanghoo@jtbc.co.kr(콘텐트비즈니스본부) 사진=더블랙레","link":"https://m.entertain.naver.com/now/article/437/0000405240","retrieved":1723036910682},{"title":"엄태구, 화제성 1위→SNS 개설…수줍은 시작 “엄지입니다”","contents":"최근 화제성 1위에 등극한 배우 엄태구가 SNS를 개설했다. 사진=엄태구 인스타그램 7일 엄태구는 이날 개설한 자신의 SNS에 “안녕하세요. 엄지입니다^^”라고 적으며 한 장의 사진을 공개했다. 사진 속에는 엄태구의 반려견 엄지의 깜찍한 모습이 담겨 있다. 누리꾼들은 “사막같던 엄태구 팬들에게 이런 오아시스 같은 날도 오는군요”“알림 많이 떠도 도망가지말기”“진짜 팬이 해달라고 다 해주셔 상남자 인정” 등의 댓글을 달아 환호했다. 앞서 지난 6일 K-콘텐츠 경쟁력 분석 전문기관 굿데이터코퍼레이션이 발표한 펀덱스(FUNdex) 조사 결과에 따르면, 엄태구는 드라마/비드라마 전체 출연자 화제성 부문에서 정상에 올랐다. 엄태구는 지난달 9일 출연자 화제성 부문 1위에 진입한 이래로 5주 연속 1위를 굳건히 지켰다. 한편, 뜨거운 글로벌 팬들의 사랑에 보답하고자 엄태구는 다양한 활동을 이어간다. 지난 5일 취재진을 만나 ‘놀아주는 여자’에 대한 진솔한 이야기를 나눈 그는 이날 방송되는 tv","link":"https://m.entertain.naver.com/now/article/396/0000685212","retrieved":1723036910682},{"title":"심형탁 \"♥사야 임신 13주차에 38.9도 고열→입원까지 해 속상\" ('신랑수업')","contents":"심형탁의 아내 사야가 임신 중 고열로 힘들어했다. 7일 방송된 채널A '요즘 남자 라이프-신랑수업'에서는 심형탁이 사야와 함께 임산부 등록을 하기 위해 보건소를 찾았다. 현재 임신 13주가 된 사야는 \"13주 넘으면 입덧이 점점 끝난다고 들었다\"라 했지만 그는 계속 입덧을 하는 중었다. 이어 \"오늘 아침에 마음이 아팠던 게 사야 볼에 이렇게 볼꺼짐이 있더라. 심지어 최근에는 고열로 병원도 갔다\"라 했다. 사야는 \"임산부는 콜록콜록 기침은 해도 열만 없으면 괜찮다고 해서 괜찮을 줄 알았다\"라 털어놓았다. 사야는 열이 38.9도까지 오르고 나서야 심형탁에게 이야기 했다고. 심형탁은 \"고열로 입원까지 했다. 나 정말 무섭다. 아프면 나한테 말해주면 되는데\"라 한탄했다. 사야는 \"부담주는게 아닐까 걱정이 된다\"라 고백했다. 머뭇거리던 사야는 \"초코 회오리빵이 먹고 싶다\"고 했고 심형탁은 \"열어보라\"며 미리 준비해둔 빵을 건넸다.","link":"https://m.entertain.naver.com/now/article/076/0004178925","retrieved":1723036910684},{"title":"김범수 \"학창시절 별명=무장공비, 얼굴 공개 후 판매량 직격타\"(유퀴즈)[종합]","contents":"김범수가 얼굴없는 가수에서 음악의 신으로 거듭난 과정과 최근 커버곡으로 MZ들의 취향을 저격하고 있는 근황을 전했다. 7일 방송한 tvN '유퀴즈 온더블럭'에서는 노래의 신 김범수가 출연해 입담을 뽐냈다. \"25년째 노래여행을 하고 있는 김범수다\"라고 자신을 소개한 그는 긴 머리를 쓸어 올리며 \"3년 정도 길러왔다. 호시탐탐 머리 길러보고 싶다는 마음이 있었는데 어때요?\"라고 물었다. 유재석이 \"솔직하게 말해되 되냐\"고 말하자 김범수는 \"솔직하지 말아달라\"고 저지해 웃음을 안겼다. 유재석은 \"장모의 강아지가 많이 생각이 난다\"며 웃참에 실패했다. 김범수의 추구미에 대한 질문에는 \"꾸안꾸 스타일 좋아한다\"고 답해 유재석의 실소를 유발했다. 유재석은 \"누가 봐도 지금 너무 꾸몄는데, 신발도 너무 큰데\"라고 반박했고 김범수는 \"늘 입고 다니는거다. 어글리 슈즈라고 요즘 유행하는 스타일이다\"라고 말했다. 유재석은 김범수와의 가장 큰 추억으로 '무한도전-못친소' 특집을 언급했다. \"제가 제일","link":"https://m.entertain.naver.com/now/article/076/0004178924","retrieved":1723036910684},{"title":"'36억 차익' 한예슬, ♥10살 연하와의 신혼집 공개…이게 다 얼마야","contents":"배우 한예슬이 신혼집을 공개했다. 6일 한예슬은 자신의 SNS에 사진을 게재했다. 사진 속에서 한예슬은 루즈핏의 베이지색 셔츠와 브라운 컬러의 H라인 치마를 착용한 채 편안한 모습이다. 특히나 신혼집으로 추정되는 공간에는 깔끔한 우드와 화이트 배경의 인테리어와 가구들이 배치되어 눈길을 끈다. 이에 누리꾼들은 \"똑닮은 딸하나 아들하나 낳으면 진짜 이쁘겠어요\" \"신혼집 인테리어가 너무 예뻐요\" \"루즈한 셔츠가 잘 어울려요\"등의 반응을 남겼다. 한편 한예슬은 현재 차기작 소식 없이 개인 유튜브 채널을 통해 근황을 전하며 팬들과 소통하고 있다. 2021년 10살 연하 연극배우 출신과 공개 열애를 알려 많은 이들을 놀라게 하기도 했으며, 교제 3년 만인 지난 5월 혼인신고 사실을 알리면서 품절녀 대열에 합류했다. 한예슬은 2021년 서울 강남구 논현동 소재 빌딩을 70억원에 매각했다. 2018년 해당 빌딩을 34억2000만원에 매입한 것을 고려하면 3년 만에 36억원 시세차익을 거두게 됐다.","link":"https://m.entertain.naver.com/now/article/312/0000674395","retrieved":1723036910684},{"title":"'44세' 이요원, 대학생 딸과 친구라고 해도 믿겠네…'연예계 최강동안'","contents":"배우 이요원이 눈부신 동안 미모를 인증했다. 7일 이요원은 별다른 설명 없이 근황이 담긴 여러 장의 사진을 게재했다. 공개된 사진 속에는 핼로키티 50주년 전시관을 방문한 이요원의 모습이 담겼다. 이요원은 짧은 반바지에 키티가 그려진 티셔츠를 입고 카메라 앞에서 포즈를 취했다. 특히 이요원은 대학생 딸을 뒀다는 사실이 믿기지 않는 완벽한 동안 미모를 과시해 팬들을 감탄하게 만들었다. 한편 1980년 4월 9일생인 이요원은 지난 2003년 1월 골프선수 박진우와 결혼해 그해 첫째 딸을 낳았다. 이후 1년 만인 2014년 5월 둘째 딸을 출산했고 2015년 5월 셋째 아들을 낳아 슬하에 1남 2녀를 두고 있다. 또 영화 '짐승'을 차기작으로 선택했다. '짐승'은 미애가 출소한 친동생 미옥을 찾으며 벌어지는 사건을 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/076/0004178923","retrieved":1723036910684},{"title":"‘우씨왕후’ 자문∙창작 해명했지만…고증논란 계속","contents":"드라마 ‘우씨왕후’ 고증논란이 해명 이후에도 이어지고 있다. 사진=뉴시스 7일 ‘우씨왕후’측은 ”확인 가능한 관련 사료 문헌과 기록을 토대로 전문가들의 자문을 받았다”며 해명했다. 이에 더해 “기록이 존재하지 않는 시대상은 드라마로 표현하기 위해 상상을 기반으로 창작했다”고 자문을 받아 창작된 부분이 많다고 강조했다. 하지만 문제가 된 부분인 인물들의 머리 모양이나 의복 형태 등에 대한 논란은 계속되고 있다. 동북공정 등의 역사 왜곡 문제가 계속되고 있는 상황인 만큼 이러한 논란은 더욱 커진 상황이다. 국내는 물론 중국 누리꾼들 사이에서도 이는 단순히 고증이 부족한 것이라는 지적이 이어졌다. 주연을 맡은 전종서의 학교 폭력 의혹에 더해 고증 논란까지 불거져 ‘우씨왕후’를 둘러싼 갑론을박은 잠잠해질 기미가 보이지 않는 듯하다. 앞서 직장인 익명 커뮤니티 앱 블라인드에는 ‘전종서 학폭’이라는 제목의 글이 게재디며 논란이 일었다. 작성자 A씨는 자신을 전종서의 중학교 동창이라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/396/0000685210","retrieved":1723036910685},{"title":"‘살롱드립2’ TV 진출…ENA 목요일 정규편성","contents":"유튜브 ‘TEO 테오’ 채널의 오리지널 웹예능 ‘살롱드립2’가 TV에 당당히 진출했다. ‘살롱드립2’ TV판은 ENA 정규 편성을 확정 짓고 매주 목요일 오전 시청자를 만난다. 지난 1일 1화인 곽빠원 &amp; 신현지 편이 이미 전파를 탔다. ‘살롱드립2’는 김태호 PD가 이끄는 제작사 테오(TEO)의 웹 예능 토크쇼로, 장도연이 MC를 맡고 있다. 2023년 5월 공유 출연을 시작으로 이정재, 손석구, 김수현, 김지원, 변우석, 김혜윤, 박보검 등 여러 톱스타들이 게스트로 출연해 대세 콘텐츠임을 입증했다. 특히 누적 조회수 17억 뷰 이상을 달성하며 편안한 분위기의 예능으로 높은 화제성을 자랑하고 있다. ‘살롱드립2’ TV판은 총 6회 편성으로, 매주 목요일 만나볼 수 있다. 2회 방송은 손석구 &amp; 김무열 편으로 8일 오전 10시 10분 전파를 탄다. ‘살롱드립2’는 ‘TEO 테오’ 유튜브 채널에서 매주 화요일 오후 6시 만나볼 수 있다.","link":"https://m.entertain.naver.com/now/article/009/0005347041","retrieved":1723036910685},{"title":"“변명의 여지 없는 제 책임” BTS 슈가, 음주운전 사과","contents":"그룹 방탄소년단(BTS) 슈가가 음주 상태로 전동 킥보드를 타 물의를 일으킨 점에 대해 사과했다. 7일 슈가는 방탄소년단 커뮤니티 위버스를 통해 “여러분께 실망스러운 일로 찾아뵙게 되어 매우 무겁고 죄송한 마음”이라며 “어제 밤 식사 자리에서 술을 마신 후, 전동 킥보드를 타고 귀가했다. 가까운 거리라는 안이한 생각과 음주 상태에서는 전동 킥보드 이용이 불가하다는 점을 미처 인지하지 못하고 도로교통법규를 위반했다”는 글을 게재했다. 이어 “집 앞 정문에서 전동 킥보드를 세우는 과정에서 혼자 넘어지게 되었고, 주변에 경찰관 분이 계셔서 음주 측정한 결과 면허취소 처분과 범칙금이 부과됐다”고 밝혔다. 또한 “이 과정에서 피해를 입으신 분 또는 파손된 시설은 없었지만, 변명의 여지가 없는 제 책임이기에 모든 분들께 머리 숙여 사과의 말씀을 드린다”고 덧붙였다. 다음은 슈가 글 전문 안녕하세요. 슈가입니다. 여러분께 실망스러운 일로 찾아뵙게 되어 매우 무겁고 죄송한 마음입니다. 제가 어제","link":"https://m.entertain.naver.com/now/article/410/0001016753","retrieved":1723036910685},{"title":"엔믹스, 미니 3집 기대감 높인 다채로운 티징 콘텐트","contents":"그룹 엔믹스가 몽환적 분위기로 컴백 열기를 높였다. 엔믹스는 7일 트레일러 필름 '아웃 시뮬레이션(OUT SIMULATION)'과 포토 14종을 선보였다. 영상은 훈련에 매진하고 있는 규진의 내레이션으로 시작된다. 릴리, 해원, 설윤, 배이, 지우, 규진은 조정 연습에 몰두하면서 액션 연기를 차례로 펼쳐 더욱 새로워진 엔믹스가 보여줄 특별한 세상에 대한 궁금증을 높였다. 한 편의 영화 같은 시네마틱한 영상미가 긴장감을 돋우며 신보 컨셉트에 대한 호기심을 자극했다. 함께 공개된 이미지에서는 여섯 멤버의 눈에 띄는 비주얼과 포토제닉한 포즈 그리고 카리스마 짙은 눈빛이 어우러져 N가지 매력을 완성했다. 엔믹스는 믹스토피아(MIXXTOPIA)를 향해 나아가는 흥미진진한 세계관을 배경으로 그룹의 음악 장르 믹스팝(MIXX POP)을 선보이며 가요계 존재감을 반짝이고 있다. 스토리 필름, 트레일러 영상 등 다채로운 티징으로 컴백 몰입도를 높이고 있는 이들의 새 이야기에 기대가 집중된다. 엔믹스","link":"https://m.entertain.naver.com/now/article/437/0000405239","retrieved":1723036910686},{"title":"‘대세’ 엄태구, 데뷔 17년 만 첫 SNS 개설","contents":"배우 엄태구가 팬들의 뜨거운 요청에 데뷔 17년 만에 첫 SNS를 개설했다. 엄태구는 7일 인스타그램 계정을 개설하고 “안녕하세요. 엄지입니다 ··”라는 멘트와 함께 반려견 엄지의 귀여운 모습이 담긴 사진을 게재했다. 평소 카카오톡조차 하지 않기로 유명한 엄태구지만 시청자들의 사랑에 보답하기 위해 SNS를 개설하게 됐다는 후문이다. 엄태구는 최근 종영한 JTBC ‘놀아주는 여자’를 통해 5주 연속 출연자 화제성 1위에 오르는 등 대세 인기를 누리고 있다. 엄태구는 7일 오후 8시 40분 방송되는 tvN ‘유 퀴즈 온 더 블록’에도 출연한다.","link":"https://m.entertain.naver.com/now/article/009/0005347039","retrieved":1723036910688},{"title":"다비치 강민경, 손흥민과 친분? 쏘니 옷 인증샷..\"다 뿌셔뿌셔\"[스타IN★]","contents":"그룹 다비치의 강민경이 운동 중인 일상을 공개했다. 강민경은 7일 자신의 채널에 \"다 뿌셔뿌셔\"라는 글과 함께 한 장의 사진을 공개했다. 공개된 사진 속 강민경은 국가대표 축구선수 손흥민이 운영 중인 브랜드 옷을 입고 헬스장에서 운동 인증샷을 찍고 있다. 자기 관리에 진심인듯한 그의 모습이 보는 이들의 시선을 사로잡는다. 이를 본 네티즌들은 \"안 어울리는 옷이 무엇?\", \"둘이 친분이 있는지 궁금해요\", \"다음 앨범 기대 중 입니다ㅎㅎ\" 등의 다양한 반응을 보였다. 한편 강민경이 속한 보컬 그룹 다비치는 올 3월, 지난 2014년부터 10년간 몸담았던 소속사 웨이크원과 전속계약 만료 소식을 알렸다. 현재 FA 상태다.","link":"https://m.entertain.naver.com/now/article/108/0003256511","retrieved":1723036910693},{"title":"BTS가 거짓 해명이라니..슈가, CCTV 공개 '사건 새 국면' [스타이슈][종합]","contents":"그룹 방탄소년단(BTS) 멤버 슈가의 음주운전 현장이 담긴 CCTV 영상이 공개됐다. 7일 오후 JTBC '뉴스룸'은 슈가의 사고 현장 CCTV를 보도했다. 사회복무요원으로 복무 중인 슈가는 6일 밤 11시께 서울 용산구 한남동 길가에서 전공 스쿠터를 타다 혼자 넘어진 채 발견됐다. 마침 인근을 순찰하던 경찰이 도움을 주었으나, 그에게서 술 냄새가 확인되며 지구대로 넘겨졌다. 결국 슈가는 음주 측정을 받았으며 그 결과 혈중알코올농도가 면허 취소 수준(0.08%)으로 나타났다. 이후 슈가는 7일 방탄소년단 커뮤니티 위버스에 직접 \"어젯밤 식사 자리에서 술을 마신 후, 전동 킥보드를 타고 귀가했다. 가까운 거리라는 안이한 생각과 음주 상태에서는 전동 킥보드 이용이 불가하다는 점을 미처 인지하지 못하고 도로교통법규를 위반했다. 집 앞 정문에서 전동 킥보드를 세우는 과정에서 혼자 넘어지게 됐고, 주변에 경찰관 분이 계셔서 음주 측정한 결과 면허취소 처분과 범칙금이 부과됐다\"라는 사과문을 발","link":"https://m.entertain.naver.com/now/article/108/0003256510","retrieved":1723036910693},{"title":"'44세' 이요원, 20대 대학생 같네…헬로키티 티셔츠 입고 동안 미모 과시","contents":"배우 이요원이 동안 미모를 자랑했다. 이요원은 6일 여러 장의 사진을 올렸다. 공개된 사진에는 캐릭터 헬로키티 50주년 전시관을 찾은 이요원의 모습이 담겨있다. 이요원은 흰 티셔츠에 짧은 반바지를 입고 늘씬한 몸매를 자랑했다. 이요원은 2003년 6살 연상 프로골퍼 출신 사업가 박진우 씨와 결혼해 슬하에 1남 2녀를 두고 있다. 23살이라는 다소 이른 나이에 결혼한 이요원은 \"타이밍인 것 같다. 가지 않은 방향에 대한 미련은 있지만 후회하거나 연연하지 않는다. 하루하루 즐겁게 열심히 살려고 한다\"고 말했다.","link":"https://m.entertain.naver.com/now/article/312/0000674393","retrieved":1723036910694},{"title":"장원영 is 뭔들…그림 같은 미모 [스타★샷]","contents":"아이브 장원영이 그림 같은 미모를 과시했다. 사진=장원영 인스타그램 사진=장원영 인스타그램 사진=장원영 인스타그램 사진=장원영 인스타그램 7일 장원영은 자신의 SNS에 “Spending the hot summer at LOLLAPALOOZA”라고 적으며 여러 장의 사진을 공개했다. 사진 속 장원영은 선명한 이목구비와 사랑스러운 미모를 뽐내며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 장원영이 소속된 아이브는 현재 첫 번째 월드 투어 ‘쇼 왓 아이 해브’(IVE THE 1ST WORLD TOUR 'SHOW WHAT I HAVE')를 19개국 27도시 37회 투어 진행 중이며 오는 10일~11일 양일간 국내 ‘KSPO DOME’(구 체조경기장)에서 앙코르 열기를 이어간다. 일본 ‘서머소닉 2024(SUMMER SONIC 2024)’ 등 글로벌 음악 페스티벌과 월드투어 국내 ‘KSPO DOME’(구 체조경기장), 도쿄돔 앙코르 공연 등을","link":"https://m.entertain.naver.com/now/article/396/0000685207","retrieved":1723036910697},{"title":"술 마신 BTS 슈가, 전동스쿠터 타고 도로 위 ‘쌩쌩’…CCTV 봤더니","contents":"사회복무요원으로 근무 중인 방탄소년단 슈가가 술에 취한 채 전동스쿠터를 탄 혐의로 경찰 조사를 받은 가운데, 당시 CCTV 영상이 공개됐다. 7일 JTBC 뉴스룸은 슈가가 6일 밤 도로 가장자리에서 전동 스쿠터를 타고 빠른 속도로 이동하고 모습이 담긴 CCTV 영상을 공개했다. 슈가는 버스 등 차들이 빠른 속도로 달리고 있는 도로에서 전동스쿠터를 타고 빠른 속도로 이동하고 있는 모습이다. 안전장비를 갖췄다고는 하지만 한 눈에 사고 위험이 우려될 정도로 아찔한 모습이다. 서울 용산경찰서에 따르면 슈가는 이날 도로교통법 위반(음주운전) 혐의로 입건됐다. 집 근처에 도착한 슈가는 주차를 하다 넘어졌고, 마침 순찰을 하던 경찰이 다가갔다 술 냄새가 나 지구대로 넘겨 음주측정을 했다. 당시 슈가의 혈중알코올 농도는 면허 취소 수준이었던 것으로 파악됐으며 범칙금 및 면허취소 처분을 받았다. 슈가는 이날 방탄소년단 커뮤니티 위버스를 통해 “여러분께 실망스러운 일로 찾아뵙게 되어 매우 무겁고 죄송","link":"https://m.entertain.naver.com/now/article/009/0005347034","retrieved":1723036910699},{"title":"위험천만 킥보드or스쿠터?…BTS 슈가, 음주운전 CCTV 공개 (뉴스룸)","contents":"그룹 방탄소년단(BTS) 멤버 슈가가 음주운전을 했다는 소식이 전해져 충격이 커진 가운데, 당시 CCTV가 공개돼 눈길을 끈다. 7일 오후 JTBC ‘뉴스룸’에서는 슈가의 음주운전 소식을 전하며 해당 모습이 담긴 CCTV를 공개했다. 공개된 CCTV에는 슈가가 서울 한남동의 거리를 이동하고 있는 모습이 담겨있다. 현재 슈가가 탑승한 이동수단이 전동 킥보드, 전동 스쿠터 중 어떤 것인지 논란이 커지고 있는 가운데, JTBC는 정식 명칭을 ‘접이식 전동 스쿠터’라고 설명했다. 한편 이날 서울 용산경찰서가 슈가를 도로교통법 위반(음주 운전) 혐의로 입건해 조사 중이라는 소식이 전해졌다. 슈가는 지난 6일 오후 용산구 한남동 노상에서 음주 상태로 전동 스쿠터를 탔다가 넘어진 채 경찰에 발견됐다. 음주 측정 결과, 슈가의 혈중알코올농도는 면허 취소(0.08% 이상) 수준으로 알려져 큰 충격을 안겨줬다. 이에 슈가는 “제가 어제 밤 식사 자리에서 술을 마신 후, 전동 킥보드를 타고 귀가했습니다","link":"https://m.entertain.naver.com/now/article/382/0001143325","retrieved":1723036910700},{"title":"양재웅, 환자 사망 사고에…약물 오남용 논란까지","contents":"최근 환자 사망사고가 불거진 병원에서 약물 오남용 논란까지 불거졌다. 사진=뉴시스 6일 한겨레는 양재웅이 운영하는 부천더블유(W)진병원의 진료 관련 기록 분석을 통해 입원 초반에 고용량 진정제 투여가 있었다는 점을 지적했다. 보도에서는 “이러한 주사제는 정신장애 당사자들 사이에서는 코끼리조차 쓰러뜨릴 정도로 강한 진정효과를 갖는다고 하여 ‘코끼리 주사’로 불리기도 한다”고 전했다. 최근 보도를 통해 5월 양재웅이 원장으로 있는 정신병원에서 30대 환자가 사망했다는 소식이 뒤늦게 알려졌다. 유족 측은 복통을 호소하는 환자를 병원이 방치해 사망하게 됐다고 주장했다. 사인은 가성 장 폐색으로 추정됐다. 유족은 병원 측을 유기치사죄로 고발했다. 이후 지난달 29일 양재웅은 소속사 미스틱스토리를 통해 “W진병원에서 입원 과정 중 발생한 사건과 관련해 본인과 전 의료진은 참담한 심정을 감출 수 없으며, 고인과 가족을 잃고 슬픔에 빠져계실 유가족분들께 진심으로 사죄드린다”라고 전했다. 그러나 예","link":"https://m.entertain.naver.com/now/article/396/0000685206","retrieved":1723036910702},{"title":"BTS 슈가, 전동스쿠터 음주운전 입건…\"죄송한 마음\"","contents":"방탄소년단의 멤버인 슈가가 술에 취한 채 전동스쿠터를 타다가 경찰에 적발됐습니다. 적발 당시 혈중알코올농도는 면허 취소 수치였는데요. 경찰은 음주운전 혐의로 입건했는데요. 슈가는 음주사실을 시인하며 \"죄송하다\"고 고개를 숙였습니다. 문승욱 기자입니다. [기자] 세계적인 유명 그룹 방탄소년단의 멤버인 슈가가 거주하는 서울 용산구의 한 아파트 단지 앞입니다. 슈가는 저녁 11시 20분쯤 이곳 자신의 자택 정문에서 술에 취한 채 전동 스쿠터를 타다 넘어진 채 발견됐습니다. 마침 인근을 순찰 중이던 기동대가 슈가를 일으켜 세웠는데, 진한 술 냄새가 풍겼습니다. 음주운전을 의심한 기동대의 지원요청에 인근 파출소 순찰차가 출동했고, 음주 측정 후 교통경찰에 인계했습니다. 당시 혈중알코올농도는 면허 취소 수준으로 나타났고, 경찰은 현장에서 면허 취소 처분을 내리고 범칙금을 부과했습니다. 슈가는 지난해 9월부터 사회복무요원으로 대체 군 복무 중인 상태였습니다. 슈가는 음주 사실을 인정하며 \"매우","link":"https://m.entertain.naver.com/now/article/422/0000675247","retrieved":1723036910704},{"title":"2024년 8월 8일[케이블·위성 하이라이트]","contents":"■ 영화 ■ 외계+인 2부(캐치온1 밤 11시) = 이안(김태리)은 인간의 몸속에 가둔 외계인 죄수의 탈옥을 막으려다 과거에 갇힌다. 미래로 돌아가기 위해서는 시간의 문을 열 신검을 되찾아야 한다. 무륵(류준열)은 이안이 위기에 처할 때마다 나타나 도와준다. 그들은 무륵 속에 요괴가 있다고 의심하는 두 신선 흑설과 청운부터 신검을 차지하려는 맹인 검객 능파와 자장에게까지 쫓기기 시작한다. ■ 예능 ■ 언니네 산지직송(tvN 오후 8시40분) = 언니네 하우스의 사남매가 남해에 이어 경북 영덕군으로 다시 모인다. 영덕은 태백산맥을 두르고 푸른 바다를 품은 곳이다. 영덕 라이프의 시작부터 사남매는 새벽 3시 조업에 나설 2인을 랜덤 뽑기로 정한다. 밤에는 뱃일, 낮에는 밭일을 하게 된 그들은 영덕의 여름 보물 복숭아도 수확한다. 염정아는 제철 식재료로 복숭아 돼지갈비를 만든다.","link":"https://m.entertain.naver.com/now/article/032/0003313624","retrieved":1723036910704},{"title":"2024년 8월 8일[TV 하이라이트]","contents":"한국에서 ‘힘센 여자’로 산다는 것 ■다큐 인사이트(KBS1 오후 9시50분) = 역도 신예 박혜정의 올림픽 출전기가 방영된다. 올해 21살이 된 박혜정은 역도를 시작한 지 6개월 만에 전국대회 1위를 거머쥐었다. 그는 중학교 때 장미란 선수의 고등학교 기록을 깼다. 방송은 박혜정의 생활을 따라가며 대한민국에서 가장 힘센 여자들인 여자 역도 국가대표팀을 만난다. 그들에게서 여자 역도 선수로서의 삶에 대한 이야기를 듣는다. 개인 강습, 목적은 월세였는데 ■드라마 스페셜 셀렉션 ‘아쉬탕가를 아시나요’(KBS2 오전 11시) = 요가 강사 강나라(배윤경)는 요가원 월세를 밀려 건물주 마주치기가 겁난다. 그는 경제 사정이 좋지 않지만 아쉬탕가 요가의 명맥을 잇는다는 사명을 갖고 있다. 어느 날 건물주 아들 설태준(주종혁)이 나라에게 개인 강습을 문의한다. 나라는 월세를 충당하기 위해 개인 강습을 열게 되고 그와 미묘한 기류가 흐르기 시작한다.","link":"https://m.entertain.naver.com/now/article/032/0003313623","retrieved":1723036910706},{"title":"선진국이 초래한 폭염, 개도국 학교를 닫다","contents":"지난 3월 아프리카 수단에서는 220만명의 학생에게 휴교령이 내려졌다. 기록적인 폭염으로 정상적인 학습이 어렵다고 판단한 것이다. 더위 때문에 학교가 문을 닫은 곳은 수단 말고도 더 있었다. 필리핀, 인도, 파키스탄, 방글라데시 등 동남아시아와 아프리카 지역 학교들이 일제히 문을 닫았다. 이곳 학교들은 양철 지붕으로 지어져 단열이 잘되지 않는다. 에어컨은커녕 선풍기조차 없는 곳도 흔하다. 2024년 폭염으로 학교에 가지 못한 학생은 약 4000만명에 이른다. EBS 1TV &lt;지식채널e&gt; ‘폭염 4부작’ 중 3부 ‘학교 못 가는 아이들’이 8일 방송된다. 방송에서는 가난한 나라에 더 가혹한 폭염에 관해 알아본다. 유엔환경계획(UNEP)에 따르면 온실가스의 약 80%는 주요 20개국(G20)이 배출하지만, 피해의 약 75%는 가난한 나라에 집중된다. 조시 굿맨 미국 보스턴대 경제학과 교수는 “개발도상국 학생들이 학교에서 보내는 시간이 적어질수록 국가 간 교육 격차가 심화할 수 있다”고","link":"https://m.entertain.naver.com/now/article/032/0003313622","retrieved":1723036910707},{"title":"장원영, 미국에서도 빛나는 요정 비주얼..나비 타투 눈길 [★스타IN]","contents":"그룹 아이브 멤버 장원영이 요정 같은 미모를 자랑했다. 장원영은 7일 개인 SNS에 \"Spending the hot summer at LOLLAPALOOZA\"라며 여러 장의 사진을 게재했다. 사진 속 장원영은 파란색 섀도우가 포인트 되는 요정 같은 무대 메이크업을 한 후 카메라 앞에서 포즈를 취하고 있다. 쇄골 라인의 나비 타투 스티커와 화려한 이목구비가 보는 이들의 시선을 사로잡는다. 이를 본 네티즌들은 \"세상에서 제일 핫한 잇걸\", \"라이브도 잘하는 원영이 최고\", \"다음 앨범 벌써 기대 돼!\" 등의 다양한 반응을 보였다. 한편, 장원영이 속한 그룹 아이브는 지난 3일(현지 시각) 미국 시카고 일리노이주 그랜트 공원(Grant Park, Chicago, Illinois)에서 열린 '롤라팔루자 시카고(Lollapalooza Chicago)'에서 아이브가 첫 페스티벌 무대를 성공적으로 마쳐 큰 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/108/0003256503","retrieved":1723036910709},{"title":"[ET포토] 엔플라잉 이승협, '가득한 훈훈함'","contents":"그룹 엔플라잉 이승협이 7일 서울 잠실 롯데 에비뉴엘에서 진행된 화장품 브랜드 에스티 로더 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003230030","retrieved":1723036910713},{"title":"김나영, 여름 옷장 열었다 “다 좋아하는 룩”","contents":"방송인 김나영이 여름 추천 코디를 공개했다. 사진=유튜브 ‘김나영의 nofilterTV’ 7일 유튜브 ‘김나영의 nofilterTV’에는 ‘김나영 옷장속 아이템으로 쉽게 여름옷 입기 내일은 이렇게 입어보세요’라는 제목의 영상이 공개됐다. 영상 속 김나영은 “저희 집에 있는 옷장을 한번 좀 털어서 여름에 어떻게 입으면 좋을지 그거 한번 보여 드리려고 해요”라고 말문을 열었다. 그는 “여름 룩을 좀 한번 보여 드릴까요?”라며 “누구나 있을 법한 아이템으로. 여름에 멋쟁이 되는 비법. 여름철에 제일 만만한 거 이런 거죠. 화이트 티셔츠 같은 거”라고 소개했다. 김나영은 “근데 이거는 진짜 모든 사람들이 다 좋아하는 룩 아니에요?”라고 말을 꺼냈다. 그는 “이런 화이트 진짜 좋아하더라고요”라며 “올 화이트 입으면 뭔가 좀 패셔너블해 보이는 느낌이 좀 있지. 꾸미지 않았는데 좀 멋이 나는 느낌? 그리고 너무 멋내고 가는 것도 좀 안 멋져 보일 때가 있잖아요”라고 설명했다. 한편, 김나영은 2","link":"https://m.entertain.naver.com/now/article/396/0000685205","retrieved":1723036910714},{"title":"[ET포토] 엔플라잉 이승협, '선명한 잘생김'","contents":"그룹 엔플라잉 이승협이 7일 서울 잠실 롯데 에비뉴엘에서 진행된 화장품 브랜드 에스티 로더 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003230029","retrieved":1723036910715},{"title":"[ET포토] 엔플라잉 이승협, '꽃미남 상남자'","contents":"그룹 엔플라잉 이승협이 7일 서울 잠실 롯데 에비뉴엘에서 진행된 화장품 브랜드 에스티 로더 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003230028","retrieved":1723036910716},{"title":"[ET포토] 엔플라잉 이승협, '조각상인줄'","contents":"그룹 엔플라잉 이승협이 7일 서울 잠실 롯데 에비뉴엘에서 진행된 화장품 브랜드 에스티 로더 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003230027","retrieved":1723036910718},{"title":"존박 “지긋지긋해” “니냐니뇨 안 나와”…냉면 은퇴 선언 (밥사효)[종합]","contents":"가수 존박이 ‘냉면 은퇴’를 선언했다. 그러나 냉면 은퇴식을 통해서도 냉면 이야기만 집중돼 웃음을 자아냈다. 7일 오후 유튜브 채널 ‘효연의 레벨업’의 ‘밥사효’에는 ‘방송국 놈들아 나 은퇴한다’라는 제목의 영상이 게재됐다. 공개된 영상에서는 가수 존박이 출연했다. 존박은 이날 효연은 “우리가 본격적으로 존박 씨의 냉면 은퇴식을 시작해보도록 하겠다”라고 운을 뗐다. 이어 존박은 “저는 2013년 ‘방송의 적’ 프로그램을 통해 냉면 광인이 되었다. 그때만 goe 제가 10년이 넘게 ‘냉면 존박’으로 불릴지 몰랐다. 10년이 지난 지금도 ‘존박 리스트’를 치면 ‘노래 리스트’보다 ‘존박 평양냉면 맛집 리스트’가 먼저 뜬다”라고 말했다. 그러면서 “신곡이 나와도, 결혼을 해도 예능에 나가면 냉면 이야기를 해야만 했다. 사실 이제 그 정도로 냉면을 찾아 먹지 않는다. 어쩌다 냉면을 먹어도 ‘니냐니뇨’가 나오지 않는다. 이제 냉면이 지긋지긋하다”라며 “이제 용기내서 냉면 은퇴를 해보려 한다”","link":"https://m.entertain.naver.com/now/article/382/0001143322","retrieved":1723036910719},{"title":"[ET포토] 김영대, '카리스마 장착'","contents":"배우 김영대가 7일 서울 잠실 롯데 에비뉴엘에서 진행된 화장품 브랜드 에스티 로더 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003230026","retrieved":1723036910721},{"title":"김윤지, 출산 후 2주 만에 폭풍 운동..복근 비결 있었네","contents":"김윤지가 탄탄한 몸매를 드러냈다. 김윤지는 6일 \"출산 후 2주 차 운동\"이라는 글과 함께 영상을 게재했다. 영상에는 김윤지가 혼자서 운동하는 모습이 담겨 있다. 출산 후 2주밖에 안 됐다고는 믿을 수 없을 만큼 날씬한 몸매를 자랑하며 유연함을 뽐내는 김윤지의 모습이 감탄을 불러일으킨다. 김윤지는 \"스트레칭으로 뭉친 몸 풀며 부기 빼주고 호흡으로 복직근이개 모아주고 등 강화 운동으로 수유하며 말린 어깨 펴주고!\"라고 덧붙였다. 앞서 김윤지는 최근 화보 촬영장에 복귀해서 찍은 사진을 공개해 화제가 된 바 있다. 특히 김윤지는 브라톱을 소화하며 탄탄한 복근을 뽐내 놀라움을 자아냈다. 한편 김윤지는 2021년 개그맨 이상해, 국악인 김영임 부부의 아들과 결혼했으며, 지난달 딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/076/0004178900","retrieved":1723036910722},{"title":"[ET포토] 김영대, '반전 볼하트'","contents":"배우 김영대가 7일 서울 잠실 롯데 에비뉴엘에서 진행된 화장품 브랜드 에스티 로더 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003230025","retrieved":1723036910724},{"title":"슈가 '음주운전' 현장 CCTV 공개..전동 스쿠터였다[SC이슈]","contents":"사회복무요원으로 복무 중인 방탄소년단(BTS) 슈가(본명 민윤기)가 만취 상태로 전동 스쿠터를 타다가 적발된 가운데, 당일 도로를 달리던 모습이 담긴 CCTV가 공개됐다. 7일 JTBC는 지난밤 11시 서울 용산구의 한 도로 위 전동 스쿠터를 탄 한 남성이 도로를 달리는 CCTV를 공개했다. 방탄소년단 멤버 슈가였다. 이날 슈가는 집 근처에 도착해 주차를 하다 넘어져 있었고, 마침 순찰을 하던 경찰이 다가갔다가 술 냄새가 나 지구대로 넘겨 음주 측정을 했다. 경찰은 \"전동스쿠터를 타다 넘어진 채 발견됐고 혈중알코올농도는 면허취소 수준이었다\" 고 밝혔다. 이후 슈가는 \"식사 자리에서 술을 마신 뒤 전동 킥보드를 타고 귀가했다\"며 \"가까운 거리라 안일한 생각을 했다\"고 사과했다. 소속사 빅히트도 \"전동 킥보드로 500미터 이동했고 범칙금과 면허취소 처분을 받았다\"고 머리를 숙였다. 슈가가 탔던 건 정식명칭이 접이식 전동 스쿠터다. 최대 시속이 30km로 전동 킥보드와 같이 개인용 이동장","link":"https://m.entertain.naver.com/now/article/076/0004178899","retrieved":1723036910725},{"title":"[ET포토] 김영대, '간지나는 손인사'","contents":"배우 김영대가 7일 서울 잠실 롯데 에비뉴엘에서 진행된 화장품 브랜드 에스티 로더 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003230024","retrieved":1723036910727},{"title":"[ET포토] 김영대, '피부미남'","contents":"배우 김영대가 7일 서울 잠실 롯데 에비뉴엘에서 진행된 화장품 브랜드 에스티 로더 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003230023","retrieved":1723036910729},{"title":"[ET포토] 김영대, '차도남'","contents":"배우 김영대가 7일 서울 잠실 롯데 에비뉴엘에서 진행된 화장품 브랜드 에스티 로더 팝업스토어 오픈 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003230020","retrieved":1723036910731},{"title":"'정혜영♥' 션 \"60억 기부, 활동 않는데 왜 돈 많냐고?\" 루머 해명 [종합]","contents":"그룹 지누션 출신 가수 션이 자신의 기부 활동을 둘러싼 루머에 대해 직접 밝혔다. 최근 유튜브 채널 '션과 함께'에는 '왜 이렇게 돈이 많냐고요?'라는 제목의 영상이 게재됐다. 해당 영상에서 제작진은 션에게 \"기부금 관련해서 사람들이 궁금해한다. 아직까지 루머가 있는 거 같다. 직접 얘기해 주시는 게 좋을 거 같다\"라고 요청했다. 이에 션은 직접 네티즌들의 댓글을 읽으며 답하는 시간을 가졌다. 먼저 그는 \"기부 기사만 보이고 활동을 안 하는데 어떻게 돈이 많냐\"라는 돌직구에 \"TV에 안 보이면 연예인은 손가락만 빨고 사는 줄 아는데, 그렇지 않다. 더 많은 활동을 하는 경우가 있다. 제가 예전에 강연을 많이 다닐 땐 1년에 100개 넘게 다녔다. 3일에 하나 꼴을 한 거다. 하루에 5개씩 한 적도 있다. 두 번째 주 수입원은 제가 엠버서더 맡고 있는 게 다섯 가지가 된다. 그래서 저희 가족도 먹고살고 기부도 하고 있다\"라고 속시원히 답했다. \"지누션 활동으로 돈 많이 벌었냐\"라는 물","link":"https://m.entertain.naver.com/now/article/108/0003256496","retrieved":1723036910732},{"title":"블랙핑크 로제, 독보적 아름다움 [스타★샷]","contents":"블랙핑크 로제가 독보적인 미모를 뽐냈다. 사진=로제 인스타그램 사진=로제 인스타그램 사진=로제 인스타그램 사진=로제 인스타그램 7일 로제는 자신의 SNS에 이모티콘 하나를 덧붙이며 여러 장의 사진을 공개했다. 사진 속 로제는 사랑스러운 금발머리와 섹시한 라인을 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 로제는 오는 8일 블랙핑크 데뷔 8주년을 맞아 멤버들과 함께 팬사인회를 진행한다. 또한 내년에는 블랙핑크 컴백과 함께 월드투어에도 나선다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000685203","retrieved":1723036910733},{"title":"명불허전 성시경, 합동 콘서트 티켓 오픈 동시 전 회차 매진","contents":"티켓 오픈과 동시에 전 회차 매진을 기록했다. '2024 성시경 with friends '자, 오늘은'' 합동 콘서트가 지난 6일 티켓 예매를 실시하자마자 전석 초고속 매진으로 관객들의 뜨거운 관심을 입증했다. 이로써 지난 2022년부터 합동 콘서트 '성시경 with friends '자, 오늘은''이 개최된 이래 전석 전 회차 매진이라는 놀라운 인기 기록을 이번에도 이어가게 됐다. '성시경 with friends '자, 오늘은'' 합동 콘서트는 공연마다 독보적인 가창력과 다채로운 무대 매너로 관객들의 두터운 지지를 받고 있으며 매년 한층 더 업그레이드 되는 라인업과 화려한 무대 구성으로 대중의 관심도 날로 뜨거워지고 있다. 특히 공연을 이끄는 성시경은 자신의 이름을 내걸고 개최하는 콘서트마다 전석 전 회차 매진이라는 대기록으로 '공연의 신'이라는 명성을 재입증하며 막강한 티켓 파워를 발휘 중에 있다. '2024 성시경 with friends '자, 오늘은''은 김종서, 박정현, 박진","link":"https://m.entertain.naver.com/now/article/437/0000405224","retrieved":1723036910735},{"title":"[종합] 슈가, 음주운전 파문 일파만파 …형사처벌 가능성→병무청 발칵","contents":"그룹 방탄소년단 슈가의 음주운전 파문이 계속되고 있다. 서울 용산경찰서는 7일 슈가를 도로교통법상 음주운전 혐의로 입건해 조사하고 있다고 밝혔다. 경찰에 따르면 슈가는 6일 용산구 한남동의 한 도로에서 쓰러진 채 발견됐다. 인근에 있던 경찰관은 넘어진 슈가를 도와주려다 술 냄새를 맡고 현장에서 음주측정을 진행했다. 음주측정결과 슈가의 혈중알코올농도는 면허 취소수준(0.08%)으로 나타났다. 이에 슈가는 면허 취소 및 범칙금 부과 처분을 받았다. 그런데 슈가가 형사처벌을 받을 수도 있다는 가능성이 제기됐다. 슈가와 소속사 빅히트 뮤직은 슈가가 개인형 이동장치(PM)의 일종인 전동 킥보드를 탔다고 설명했지만, 경찰은 해당 기기가 도로교통법상 규격에 어긋난다고 밝혔다. 도로교통법 제2조에 따르면 원동기 장치 자전거 중 시속 25km 이상으로 운행할 경우 전동기가 작동하지 아니하고 중량이 30kg 미만인 것을 개인형 이동장치로 규정하고 있는데 슈가가 운전한 기기는 사람이 앉을 수 있는 안장","link":"https://m.entertain.naver.com/now/article/076/0004178880","retrieved":1723029229754},{"title":"율희, 결혼 앞둔 신부 모드? 우아한 웨딩드레스 자태","contents":"율희가 웨딩드레스를 입은 사진을 공개해 화제다. 라붐 출신 율희는 7일 오후 자신의 개인 채널에 웨딩드레스를 입은 사진을 게재했다. 팬들과의 질의응답 시간을 가진 율희는 금빛 웨딩 드레스를 입은 공개, 여전히 인형 같은 미모를 뽐냈다. 한 팬이 ‘튼살이 보이지 않는다’고 댓글을 달자 율희는 “배꼽 주변부터 옆구리, 무릎 뒤쪽, 허벅지, 겨드랑이 등등 출산한지 4년이 지났어도 튼살 자국은 남아있다”며 솔직하게 답해 눈길을 사로잡았다. 한편 율희는 FT아일랜드 멤버 최민환과 지난 2018년 결혼해 슬하에 세 자녀를 뒀지만 지난해 12월 이혼했다. 율희는 이혼 후 SNS을 통해 일상을 전하며 팬들과 소통하고 있다. [진주희 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001016749","retrieved":1723029229754},{"title":"'최동석과 이혼' 박지윤, 셀프 이사 선물 \"큰맘 먹고 사..가격 사악해\"","contents":"박지윤이 셀프 이사 선물을 했다고 밝혔다. 박지윤은 7일 \"좋은 신발은 좋은 곳으로 데려다준다는 말처럼, 좋은 물건이 좀 더 나은 나를 만들어줄 것 같아서 서울에서 친구 만나 백화점 구경갔을 때 좋아하는 브랜드 컵과 접시를 큰맘 먹고 사 와봤어요. 나에게 주는 이사 선물\"이라며 셀프 이사 선물에 흡족해했다. 이어 \"이사의 또 다른 기쁨인 냉동고 속 몰랐던 보물, 흑임자 인절미 발견해서 오후의 티타임\"이라며 \"입안 가득 넣고 씹다가 꿀떡 삼키는데 목에 약간 걸린 것 같은 느낌일 때 차 한 모금으로 넘기기. 맛있어. 역시 떡 먹을 때는 향긋한 차가 어울리네요\"라며 새로 산 찻잔에 차를 마시며 여유로운 시간을 만끽했다. 이에 한 네티즌은 찻잔의 브랜드를 궁금해했고, 박지윤은 브랜드를 알려주며 \"가격은 아주 사악하기 그지없어요\"라고 덧붙였다. 한편 박지윤은 2009년 KBS 30기 입사 동기인 최동석과 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월 이혼 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/076/0004178878","retrieved":1723029229754},{"title":"이윤진, 子 다을이 향한 그리움 절절…이혼 소송 중 꺼내본 옛 추억","contents":"배우 이범수의 전 아내 이윤진이 아들을 그리워했다. 6일 이윤진은 자신의 계정에 아들 다을 군의 사진과 영상을 게재했다. 이윤진은 현재 아들과 따로 살고 있다. 공개된 사진과 영상 속에는 다을 군의 어린 시절 모습이 담겨있다. 특히 영상에서는 모자가 수영장에서 행복한 시간을 보내고 있다. 서로에게 장난도 치며 단란한 가족의 모습을 보였다. 한편 현재 이범수와 이혼 조정 단계를 밟고 있는 이윤진은 TV조선 새 예능 프로그램 ‘이제 혼자다’에서 이범수의 영어 선생님으로 인연을 맺고 결혼까지 골인하게 된 과정과 이혼을 결심하기까지의 심경을 직접 밝히기도 했다. 더불어 이윤진은 지난 3월 파경 소식이 처음 알려진 뒤 SNS를 통해 이범수의 결혼 생활 모습을 폭로하기도 했다.","link":"https://m.entertain.naver.com/now/article/312/0000674388","retrieved":1723029229762},{"title":"‘순돌이’ 배우 이건주, 무속인으로 새 인생 [연예뉴스 HOT]","contents":"드라마 ‘한지붕 세가족’의 순돌이 역으로 잘 알려진 배우 이건주(43)가 무속인이 됐다. 7일 이건주는 자신의 SNS에 “현재 새로운 길을 가려고 한다. 준비가 한창이이고, 빠른 시일 내로 법당 준비를 마쳐 점사를 봐드릴 예정”이라고 밝혔다. 또 다른 게시물에는 “우리 신남매 됐어요”라는 글과 함께 최근 SBS ‘신들린 연애’에 출연한 무속인 함수현과 한복을 차려입은 채 나란히 찍힌 사진을 덧붙였다. 그는 오랜 기간 신병을 앓다 2일 내림굿을 받고 무속인이 된 것으로 알려졌다. 이건주는 1986년 드라마 ‘시사회’를 통해 아역 배우로 데뷔했고, 1986~1994년 MBC ‘한지붕 세가족’에서 활약하며 큰 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/382/0001143313","retrieved":1723029229763},{"title":"'우씨왕후' 측 고증 논란 해명 \"전문가 자문 받아…상상 기반 재창작\"","contents":"'우씨왕후' 측이 역사 고증 논란에 입을 열었다. 티빙 새 드라마 '우씨왕후' 측은 7일 '역사에 기록된 인물을 기반으로 재창작된 사극'이라고 밝혔다. 이어 '확인 가능한 관련 사료 문헌과 기록을 토대로 전문가들의 자문을 받았고 기록이 존재하지 않는 시대상은 드라마로 표현하기 위해 상상을 기반으로 창작했다. 추격 액션 사극이라는 색다른 콘텐트로 기대해 주길 바란다'고 덧붙였다. '우씨왕후'는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 전종서를 비롯해 김무열, 정유미, 이수혁, 박지환, 지창욱 등이 출연한다. 이날 '우씨왕후' 메인 예고편이 공개된 가운데 일부 네티즌들은 출연진의 의상과 가르마 상투 등이 전국시대, 진한시대 배경에서 볼법한 모양새라며 고대 고구려가 아닌 중국 사극처럼 보인다고 비판했다. 박상후 엔터뉴스팀 기자 park.sanghoo@jtbc.","link":"https://m.entertain.naver.com/now/article/437/0000405215","retrieved":1723029229766}]}