{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"알리, 제주항공 참사로 20주년 공연 연기 “애도와 묵념으로 동참해달라”[전문]","contents":"알리/사진=헤럴드POP DB 가수 알리가 참사를 애도하며 데뷔 20주년 콘서트 광주 공연을 잠정 연기했다. 30일 알리는 자신의 SNS에 “무안국제공항 제주항공 여객기 참사 유가족 여러분께 깊은 위로의 말씀을 전한다. 내일 있을 광주 예술의 전당 소극장 데뷔 20주년 ‘용진‘ 콘서트는 잠정 연기하기로 했다”고 밝혔다. 이어 “부상자들의 빠른 회복 또한 기원하며 고통받는 모든 분과 마음을 함께 하려 한다. 공연을 기다려주신 관객 여러분께 이같은 소식을 전해드리게 되어 죄송하고 안타까운 마음이다. 널리 양해해 주시길 부탁드린다”고 당부했다. 알리는 “관객 여러분들께서도 가능하시다면 예정된 우리의 공연 시간에 잠시 깊은 애도와 묵념으로 동참해주시길 바란다”며 “데뷔 20주년 공연 일정은 향후 다시 검토하여 알려드리겠다. 다시 한 번 너른 양해 부탁드린다”고 덧붙였다. 알리는 당초 오는 31일 광주예술의전당 소극장에서 데뷔 20주년 콘서트를 개최할 예정이었으나 제주항공 참사로 인한 국가애도","link":"https://m.entertain.naver.com/now/article/112/0003739618","retrieved":1735539708030},{"title":"조용필, 대전 콘서트 연기 확정 \"국가애도기간 동참, 희생자·유가족에 깊은 애도\" [공식]","contents":"가수 조용필이 제주항공 여객기 참사로 인한 국가애도기간에 동참한다. 조용필은 소속사 YPC를 통해 \"1월 4일 진행 예정이었던 '20집 발매 기념 조용필&amp;위대한탄생 Concert - 대전'은 제주항공 여객기 사고로 인한 국가애도기간에 동참하고자 연기되었음을 알려드린다\"고 밝혔다. 이어 \"콘서트는 추후 대관 측과 협의 후 공지를 통해 안내 드릴 예정이며, 티켓 환불 문의는 티켓링크 고객센터 문의 부탁드린다. 가다려주신 관객분들의 너른 양해 부탁드린다\"고 설명했다. 끝으로 조용필 측은 \"이번 제주항공 2216편 사고 희생자분들과 유가족분들께 깊은 애도와 조의를 표한다\"고 전했다. 조용필은 지난달 새 정규 앨범 '20'을 발매하고 전국투어 콘서트에 돌입했다. 지난 11월 23일 서울을 시작으로 대구, 부산 등에 이어 오는 1월 4일 대전 공연을 앞둔 상황이었다. 이하 YPC 공식입장 안녕하세요, YPC입니다. 1월 4일 진행 예정이었던 ‘20집 발매 기념 조용필&amp;위대한탄생 Concert","link":"https://m.entertain.naver.com/now/article/312/0000694779","retrieved":1735539708030},{"title":"조용필 대전 콘서트, 제주항공 참사에 연기 “국가애도기간 동참”[공식]","contents":"가수 조용필 대전 콘서트가 연기됐다. YPC 측은 12월 30일 공식입장문을 통해 \"1월 4일 진행 예정이었던 ‘20집 발매 기념 조용필&amp;위대한탄생 Concert - 대전’ 은 제주항공 여객기 사고로 인한 국가애도기간에 동참하고자 연기됐다\"고 밝혔다. 이어 \"콘서트는 추후 대관 측과 협의 후 공지를 통해 안내 드릴 예정이며, 티켓 환불 문의는 티켓링크 고객센터 문의 부탁드린다\"며 \"기다려주신 관객분들의 너른 양해 부탁드린다\"고 전했다. 또 \"이번 제주항공 2216편 사고 희생자분들과 유가족분들께 깊은 애도와 조의를 표한다\"고 덧붙였다. 앞서 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 추락하는 사고가 발생했다. 탑승자 181명 중 승무원 2명을 제외한 탑승객 179명이 전원 사망한 것으로 확인됐다. 이 사고는 국내에서 발생한 항공기 사고 가운데 가장 많은 인명피해를 낸 참사로 남게 됐다. 사고 여파로 정부가 내년","link":"https://m.entertain.naver.com/now/article/609/0000937736","retrieved":1735539708032},{"title":"[팝업★]요조·10CM·선우정아 등, 매직스트로베리사운드와 결별 “전속계약 종료”(전문)","contents":"사진=매직스트로베리사운드 채널 옥상달빛, 요조, 10CM, 선우정아, 구원찬, 윤지영이 매직스트로베리사운드와 결별한다. 소속사 매직스트로베리사운드 측은 30일 “소속 아티스트 옥상달빛, 요조, 10CM, 선우정아, 구원찬, 윤지영의 전속계약이 오는 12월 31일부로 종료된다”라고 알렸다. 이어 “그간 매직스트로베리사운드와 뜻깊은 동행을 함께 하며 큰 활약을 펼친 아티스트들에게 깊은 감사를 표한다”라고 덧붙였다. 또한 소속사 측은 “당사는 앞으로 펼쳐질 그들의 활동을 지속적으로 응원할 것이며, 새로운 출발을 맞이하는 아티스트의 앞날에 변함없는 사랑과 기대를 부탁드린다”라고 당부했다. 그러면서 “어제의 사고로 아픔을 겪고 계신 분들에게 깊은 애도와 위로의 마음을 전하며, 사고 수습에 힘써주시는 모든 관계자분의 노고에 감사의 말씀을 드린다”라고 제주항공 참사를 언급하기도 했다. 이처럼 매직스트로베리사운드 원년 멤버들의 대거 이탈 소식에 팬들은 아쉬움을 드러내고 있다. 한편 매직스트로베리사","link":"https://m.entertain.naver.com/now/article/112/0003739617","retrieved":1735539708034},{"title":"알리, 데뷔 20주년 콘서트 연기 “국가애도기간 존중한 결정”[공식]","contents":"가수 알리도 국가애도기간에 동참한다. 소속사 뮤직원컴퍼니는 30일 입장을 내고 “광주 공연을 기다려주신 팬 여러분께 깊은 사과 말씀을 드린다”며 “국가애도기간 동안 슬픔을 함께 나누고자 부득이하게 공연이 연기됐으며 새로운 일정을 빠른 시일 내 공지하겠다”고 밝혔다. 이어 “팬분들의 너그러운 양해를 부탁드리며 더욱 완성도 높은 공연으로 찾아뵙겠다”고 덧붙였다. 알리는 오는 31일 광주 예술의전당 소극장에서 콘서트 ‘용진’을 개최할 예정이었다. 자신의 데뷔 20주년을 기념하는 콘서트였지만 제주항공 여객기 참사로 인해 국가애도기간이 지정되자 이에 동참하기 위해 일정을 연기한 것이다. 이번 콘서트 관계자는 “광구 공연의 연기는 국가애도기간을 존중한 잠정적 결정이고 팬들과 함께할 새로운 날짜를 확정하는 대로 공식 채널을 통해 공지할 것”이라고 했다. 예매한 티켓은 전액 환불 절차가 이어질 예정이다. 알리는 “광주 공연을 기대했던 팬들에게는 아쉬운 소식이지만 알리의 음악과 열정을 담은 무대를","link":"https://m.entertain.naver.com/now/article/144/0001009793","retrieved":1735539708036},{"title":"유니스, 스타덤 '최애 루키 아이돌' 5주연속 1위…세이마이네임 2위","contents":"유니스가 스타덤 '최애 루키 아이돌' 5주 연속 1위를 차지했다. 유니스는 스타덤 '최애 루키 아이돌' 여자부문 12월 넷째주(집계기간 12월 23일~12월 29일) 주간랭킹에서 정상을 차지했다. 11월 넷째주 1위를 탈환한 이후 5주 연속 정상 등극이다. 유니스는 집계기간 동안 득표율 70.3%로 여유있게 1위를 차지했다. '김재중의 걸그룹'으로 불리는 세이마이네임은 15.6%로 2위, 메이딘은 10.9%로 3위에 올랐다. 한편, '최애 루키 아이돌' 남자 부문에서는 호라이즌이 다시 1위를 탈환했다. '최애 아이돌' 남녀 부문에서는 임영웅과, 피프티피프티가 나란히 1위에 올랐다. '최애 트롯스타' 남녀 부문은 손태진과 김의영이 각각 정상을 차지했다. 다양한 부문의 랭킹을 보여주는 '스타덤'은 스타와 팬들을 연결해주는 모바일 애플리케이션으로, '나의 최애 셀럽을 우주 대스타로 만든다'는 캐치 프레이즈 아래 스타와 팬들을 다양한 방식으로 연결한다. 팬들이 질문을 하고 스타가 답을 해주","link":"https://m.entertain.naver.com/now/article/477/0000528086","retrieved":1735539708041},{"title":"Stage adaptation of 'The Lives of Others' captures humanities changing nature","contents":"The play “The Lives of Others,” directed by Song Sang-gyu, is a reconstructed version of the film \"The Lives of Others\" (2006) written and directed by Florian Henckel von Donnersmarck set in East Germany, before the fall of the Berlin Wall. This Korean version debuted at the LG Arts Center Seoul in Gangseo District, western Seoul on Nov. 27 and runs through Jan. 19. Wiesler, played by actors Yoon Na-mu and Lee Dong-hwi, a member of the secret police tasked with monitoring playwright Dreyman, pla","link":"https://m.entertain.naver.com/now/article/640/0000063642","retrieved":1735539708041},{"title":"엔싸인, 1월 2일 컴백 쇼케이스 취소.... “제주항공 여객기 참사 애도”","contents":"그룹 엔싸인이 제주항공 여객기 참사로 컴백 쇼케이스를 취소한다. 30일 소속사 nCH 엔터테인먼트는 “제주항공 여객기 참사와 관련 국가애도기간에 맞춰 희생자를 추모하고 애도 물결에 동참하고자 1월 2일 열릴 예정이었던 엔싸인 세 번째 미니앨범 ‘러브 포션’ 발매 기념 쇼케이스를 취소하게 되었다”고 알렸다. 다만, 앨범은 오는 30일 오후 6시로 그대로 차질 없이 발매한다. 소속사는 “발매 연기가 불가능해 부득이하게 예정대로 진행된다”며 양해를 구했다. 그러면서 “제주항공 여객기 사고로 피해를 입으신 희생자분들의 명복을 빌며 유가족분들께도 깊은 위로의 마음을 전한다”고 애도의 뜻을 전했다. 한편 지난 29일 오전 9시 7분께 제주항공 7C 2216편 여객기가 무안국제공항 활주로로 착륙을 시도하던 중 추락, 활주로 외벽과 충돌하는 사고가 발생했다. 이 사고로 181명의 탑승객(승객 175명, 승무원 6명) 중 승무원 2명을 제외한 179명이 숨졌다. 최상목 대통령 권한대행 부총리 겸 기","link":"https://m.entertain.naver.com/now/article/241/0003404587","retrieved":1735539708042},{"title":"피프티피프티, 스타덤 '최애 아이돌' 13주연속 1위","contents":"피프티피프티가 스타덤 '최애 아이돌' 13주 연속 1위를 차지했다. 피프티피프티는 12월 넷째주(집계기간 12월 23일~12월 29일) '최애 아이돌' 여자 부문 주간랭킹 정상에 올랐다. 10월 첫째주에 처음 1위 자리에 오른 후 13주 연속 최정상의 자리를 지켰다. 피프티피프티는 집계기간 동안 득표율 97.5%, 압도적인 수치로 1위를 차지했다. 최근 미주 투어를 성황리에 마친 피프티피프티는 국내외 음악차트에서 두각을 나타내고 있다. 한편, '최애 아이돌' 남자 부문에서는 임영웅이 4주 만에 다시 1위를 탈환했다. '최애 트롯스타' 남녀 부문에서는 손태진, 김의영이 나란히 1위에 올랐다. '최애 루키 아이돌' 남녀 부문은 호즌과 유니스가 각각 정상을 차지했다. 다양한 부문의 랭킹을 보여주는 '스타덤'은 스타와 팬들을 연결해주는 모바일 애플리케이션으로, '나의 최애 셀럽을 우주 대스타로 만든다'는 캐치 프레이즈 아래 스타와 팬들을 다양한 방식으로 연결한다. 팬들이 질문을 하고 스타가","link":"https://m.entertain.naver.com/now/article/477/0000528084","retrieved":1735539708044},{"title":"투모로우바이투게더, 제주항공 참사 추모 \"무거운 심정으로 무대 준비\"","contents":"그룹 투모로우바이투게더(TXT)가 대규모 인명피해가 발생한 제주항공 참사와 관련해 애도의 메시지를 전했다. 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)는 30일 공식 SNS를 통해 \"이번 여객기 참사로 희생된 모든 분의 명복을 빌며, 갑작스럽게 소중한 분들을 잃으신 모든 분께 깊은 애도를 표한다\"고 밝혔다. 이어 \"저희는 무거운 심정으로 예정된 무대를 준비하고 있습니다. 애도의 마음을 깊이 새기며 무대에 임하겠다\"고 덧붙였다. 투모로우바이투게더는 오는 31일 일본 연말 방송 프로그램인 NHK '홍백가합전'에 첫 출연 한다. '홍백가합전'은 매년 연말 백조(남성팀)와 홍조(여성팀)로 나눠 노래 대결을 펼치는 프로그램이다. 이들은 30일 오후 5시 30분 일본 TBS에서 생방송 되는 '제66회 빛난다! 일본 레코드 대상'에도 출연한다. 투모로우바이투게더는 올해 화제가 된 아티스트와 작품에 주어지는 '특별상' 수상자로 참석한다. 한편 지난 29일 오전 9시 3분께 181명이","link":"https://m.entertain.naver.com/now/article/108/0003292904","retrieved":1735539708044},{"title":"엔싸인, 여객기 참사 애도 동참..\"컴백 쇼케이스 취소\"[공식]","contents":"그룹 엔싸인이 제주항공 여객기 참사로 컴백 쇼케이스를 취소한다. 소속사 nCH 엔터테인먼트는 30일 오후 \"제주항공 여객기 참사와 관련 국가애도기간에 맞춰 희생자를 추모하고 애도 물결에 동참하고자 1월 2일(목) 열릴 예정이었던 엔싸인(n.SSign) 세 번째 미니앨범 ‘Love Potion’ 발매 기념 쇼케이스를 취소하게 되었습니다\"라고 입장을 밝혔다. 이어 \"다만 오늘(30일) 오후 6시로 발매 예정하였던 세 번째 미니앨범 ‘Love Potion’은 발매 연기가 불가능하여 부득이하게 예정대로 진행되는 점 알려드립니다\"라고 설명했다. 엔싸인 측은 \"제주항공 여객기 사고로 피해를 입으신 희생자분들의 명복을 빌며, 유가족분들께도 깊은 위로의 마음을 전합니다\"라면서 애도의 뜻도 전했다. 엔싸인은 오늘 오후 6시에 세 번째 미니앨범 'Love Potion(러브 포션)'을 발표하고 컴백한다. /seon@osen.co.kr [사진]nCH 엔터테인먼트 제공.","link":"https://m.entertain.naver.com/now/article/109/0005219513","retrieved":1735539708046},{"title":"콘서트·앨범 연기→공연 중 ‘묵념’…잔인한 12월, 연말 가요계도 애도 [종합]","contents":"가수 임영웅. 사진 | 물고기뮤직 전남 무안국제공항에서 대규모 인명피해를 낸 여객기 사고가 발생하면서 가요계도 슬픔에 빠졌다. 가수 김장훈은 지난 29일 순천문화예술회관에서 진행될 예정이었던 ‘2024 김장훈 연말콘서트’를 당일 취소했다. 그는 “순천 관객 여러분들의 깊은 양해를 부탁드린다. 다른 곳도 아닌 순천의 이웃동네이기에 공연을 진행할 수도, 할 수 있는 마음도 안된다”며 관객의 양해를 구했다. 이후 김장훈은 “준비 더 잘해서 꼭 다시 오겠다”고 SNS에 다시 한번 글을 올리며 순천콘서트 취소에 대해 사과하며 여객기 추락 사고에 대한 애도의 뜻을 전했다. 김장훈 외에도 테이는 31일 예정된 콘서트를, 이승환은 1월 4일 천안 콘서트를 취소했다. 부득이하게 콘서트를 예정대로 진행한 이들도 공연 중 묵념의 시간을 가지며 사고 희생자들을 추모했다. 가수 임영웅은 29일 오후 서울 구로구 고척스카이돔에서 열린 ‘임영웅 리사이틀 [RE:CITAL]’에서 “깊은 슬픔을 느끼면서 희생자분","link":"https://m.entertain.naver.com/now/article/468/0001117774","retrieved":1735539708047},{"title":"엔싸인, 쇼케이스 취소 “유가족께 깊은 위로”[공식]","contents":"제주항공 여객기 참사로 인해 그룹 엔싸인(n.SSign)이 예정된 일정을 취소했다. 소속사 nCH엔터테인먼트는 30일 입장을 내고 “국가애도기간에 맞춰 희생자를 추모하고 애도 물결에 동참하고자 (내년)1월 2일 열릴 예정이었던 엔싸인 세 번째 미니앨범 ‘러브 포션’(Love Potion) 발매 기념 쇼케이스를 취소하게 됐다”고 밝혔다. 이어 “30일 오후 6시 발매 예정했던 ‘러브 포션’은 발매 연기가 불가능해 부득이하게 예정대로 진행되는 점 알려드린다”고 했다. 그러면서 소속사는 “제주항공 여객기 사고로 피해를 입으신 희생자분들의 명복을 빌며 유가족분들께도 깊은 위로의 마음을 전한다”고 했다. 엔싸인은 ‘러브 포션’ 발매에 맞춰 쇼케이스 일정을 진행할 예정이었나 제주항공 여객기 참사와 관련해 국가애도기간이 지정되고 연예 행사 등이 연이어 취소되면서 이에 동참한 것이다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 29일 정부서울청사 ‘중앙재난안전대책 본부 회의’에서 “정부는","link":"https://m.entertain.naver.com/now/article/144/0001009789","retrieved":1735539708048},{"title":"스트레이 키즈, 한터 주간 월드차트 정상","contents":"그룹 스트레이 키즈(Stray Kids)와 방용국&amp;정대현&amp;유영재&amp;문종업(BANG&amp;JUNG&amp;YOO&amp;MOON)이 한터차트 12월 5주 주간차트서 활약을 펼쳤다. 세계 유일의 실시간 음악차트인 한터차트는 30일 오전 10시, 2024년 12월 5주 차 주간차트를 발표했다. 이에 따르면 스트레이 키즈와 방용국&amp;정대현&amp;유영재&amp;문종업이 한터차트 12월 5주 차 주간차트 각 부문 1위에 이름을 올렸다. 주간 월드차트에서는 스트레이 키즈가 눈부신 글로벌 인기를 자랑했다. 스트레이 키즈는 음반 부문에서 높은 점수를 획득하며 1만7873.23점의 월드 지수로 1위를 점했다. 이어 로제가 월드 지수 1만6616.17점으로 2위, 에스파가 월드 지수 1만2340.29점으로 3위를 꿰찼다. 주간 음반차트에서는 방용국&amp;정대현&amp;유영재&amp;문종업이 1위를 차지했다. 방용국&amp;정대현&amp;유영재&amp;문종업의 크리스마스 스페셜 앨범 ‘Christmas With You’는 12월 5주 음반 지수 2만8978.20점 (판매량 1만7","link":"https://m.entertain.naver.com/now/article/144/0001009787","retrieved":1735539708048},{"title":"아이브도 제주항공 참사 추모…\"깊은 애도, 컴백 프로모션 일정 연기\" [전문]","contents":"그룹 아이브(IVE)가 세븐틴 유닛(소그룹) 부석순에 이어 컴백 프로모션 일정을 연기하며 제주항공 여객기 참사 추모에 동참했다. 아이브 측은 공식 SNS를 통해 \"오늘(29일)과 내일(30일) 공개 예정이었던 IVE THE 3rd EP 'IVE EMPATHY' 프로모션 일정이 연기됨을 알려드리며 추후 업로드 일정은 공지드리겠습니다. 팬 여러분들의 양해 부탁드립니다\"라고 지난 29일 밝혔다. 이어 \"사고로 피해를 입으신 희생자분들과 유가족 분들께 깊은 애도를 표합니다\"라며 제주항공 참사로 인한 피해자들을 추모했다. 아이브가 지난 28일 공식 SNS를 통해 공개한 세 번째 EP 앨범 '아이브 엠파시(IVE EMPATHY)' 스케줄 포스터 이미지에 따르면 아이브는 지난 29일 '엠파시!(EMPATHY!)' 트레일러 영상과 30일 트레일러 포토 공개 예정이었다. 다만, 내년 1월 4일까지 예정된 국가애도기간에 따라 연기를 결정했다. 한편, 세븐틴의 유닛 부석순도 두 번째 싱글 '텔레파티(T","link":"https://m.entertain.naver.com/now/article/312/0000694777","retrieved":1735539708049},{"title":"Revamped 'Cyrano' returns with enhanced production, but familiar twists","contents":"Musical “Cyrano,” a story of the “romantic hero” Cyrano, returns for its third season in five years at the Seoul Arts Center's CJ Towol Theater in southern Seoul, reimagined with enhanced musical numbers and stage design for a more supplemented production. “Cyrano” is based on Edmond Rostand’s play “Cyrano de Bergerac” (1897). The musical is set in 17th-century France. It is the story of Cyrano, a valiant hero of the “Cadets of Gascony,” who has great eloquence and swordsmanship. Cyrano is a cha","link":"https://m.entertain.naver.com/now/article/640/0000063638","retrieved":1735539708051},{"title":"엔싸인, 오늘(30일) 컴백 예정대로…쇼케이스는 전면 취소 [공식입장]","contents":"그룹 엔싸인(n.SSign)이 제주항공 여객기 참사 여파로 컴백 쇼케이스를 취소한다. 소속사 nCH 엔터테인먼트는 30일 \"제주항공 여객기 참사와 관련 국가애도기간에 맞춰 희생자를 추모하고 애도 물결에 동참하고자 1월 2일(목) 열릴 예정이었던 엔싸인 세 번째 미니앨범 '러브 포션(Love Potuon)' 발매 기념 쇼케이스를 취소하게 됐다\"고 밝혔다. 이어 \"다만, 30일 오후 6시로 발매 예정하였던 세 번째 미니앨범 '러브 포션'은 발매 연기가 불가능하여 부득이하게 예정대로 진행되는 점 알려드린다\"고 전했다. 그러면서 \"제주항공 여객기 사고로 피해를 입으신 희생자분들의 명복을 빌며, 유가족분들께도 깊은 위로의 마음을 전한다\"고 덧붙였다. 한편, 엔싸인은 내달 2일 오후 4시 미디어 쇼케이스, 오후 8시에 팬 쇼케이스가 예정돼 있었다. 이하 nCH 엔터테인먼트 입장 전문. 안녕하세요. nCH 엔터테인먼트입니다. 제주항공 여객기 참사와 관련 국가애도기간에 맞춰 희생자를 추모하고 애도","link":"https://m.entertain.naver.com/now/article/311/0001811514","retrieved":1735539708053},{"title":"강다니엘, 제주항공 참사 추모..\"희생자와 유가족에 깊은 위로와 애도\"","contents":"가수 강다니엘이 무안공항 제주항공 여객기 참사에 애도를 표했다. 강다니엘은 30일 자신의 계정에 \"희생자 분들과 유가족 분들께 깊은 위로와 애도를 표합니다\"라는 글을 게재했다. 이와 함께 그는 국화꽃 사진을 올리며 애도에 동참했다. 지난 29일 오전 9시 7분께 태국 방콕발 제주항공 7C2216편 항공기가 무안공항 활주로로 착륙을 시도하다가 추락했다. 이 사고로 인해 총 탑승객 181명 중 179명이 사망했다. 정부는 같은 날부터 오는 1월 4일까지 국가애도기간으로 지정하고 무안 공항 현장과 전국 17개 시·도에 합동분향소를 설치할 예정이다.","link":"https://m.entertain.naver.com/now/article/108/0003292902","retrieved":1735539708054},{"title":"엔싸인, 제주항공 참사 애도 \"쇼케이스 취소…깊은 위로의 마음\" [공식입장](전문)","contents":"그룹 엔싸인(n.SSGN)이 제주항공 여객기 참사를 추모하며 예정되었던 쇼케이스 일정을 취소한다. 30일 소속사 nCH엔터테인먼트는 \"제주항공 여객기 참사와 관련 국가애도기간에 맞춰 희생자를 추모하고 애도 물결에 동참하고자 1월 2일(목) 열릴 예정이었던 엔싸인 세 번째 미니앨범 '러브포션(Love Potion)' 발매 기념 쇼케이스를 취소하게 됐다\"고 밝혔다. 이어 \"다만 30일 오후 6시로 발매 예정하였던 세 번째 미니 앨범 'Love Potion'은 발매 연기가 불가능하여 부득이하게 예정대로 진행된다\"고 전했다. 그러면서 \"제주항공 여객기 사고로 피해를 입으신 희생자 분들의 명복을 빌며, 유가족 분들께도 깊은 위로의 마음을 전한다\"고 덧붙였다. 엔싸인의 신보 '러브 포션'은 약 5개월 만의 앨범이다. 타이틀곡 'Love Potion (백일몽; 白日夢)'은 90년대 정통 뉴잭스윙을 엔싸인만의 청량함으로 표현한 댄스곡으로, 그루비한 사운드와 멤버들의 보컬이 만나 시너지를 극대화했다","link":"https://m.entertain.naver.com/now/article/117/0003900059","retrieved":1735539708055},{"title":"엔싸인, 컴백 쇼케이스 취소… 음원 발매는 예정대로","contents":"그룹 엔싸인(n.SSign)이 제주항공 참사 여파로 신보 발매 쇼케이스를 취소했다. 엔싸인(사진=nCH엔터테인먼트) 소속사 nCH엔터테인먼트는 2일 “제주항공 여객기 참사와 관련 국가애도 기간에 맞춰 희생자를 추모하고 애도 물결에 동참하고자 1월 2일 열릴 예정이었던 엔싸인 미니 3집 ‘러브 포션’(Love Potion) 발매 기념 쇼케이스를 취소했다”고 알렸다. 다만 30일 오후 6시로 발매 예정했던 미니 3집 ‘러브 포션’은 발매 연기가 불가능해 부득이하게 예정대로 발매된다. 소속사 측은 “제주항공 여객기 사고로 피해를 입으신 희생자분들의 명복을 빈다”며 “유가족분들께도 깊은 위로의 마음을 전한다”고 전했다. 소방청 등 구조당국에 따르면 지난 29일 오전 9시 7분께 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락해 활주로 외벽과 충돌하는 사고가 발생했다. 이 사고로 181명의 탑승객(승객 175명, 승무원 6명) 중 승무원 2명을 제외한 179명이 숨졌다.","link":"https://m.entertain.naver.com/now/article/018/0005915597","retrieved":1735539708057},{"title":"엔싸인 측 “미니앨범 쇼케이스 취소, 제주항공 사고 희생자 애도”[공식]","contents":"그룹 엔싸인이 제주항공 여객기 추락 사고 여파로 쇼케이스를 취소했다. 엔싸인 소속사 nCH 엔터테인먼트 측은 12월 30일 공식입장문을 통해 \"제주항공 여객기 참사와 관련 국가애도기간에 맞춰 희생자를 추모하고 애도 물결에 동참하고자 1월 2일 열릴 예정이었던 엔싸인(n.SSign) 세 번째 미니앨범 ‘Love Potion’ 발매 기념 쇼케이스를 취소하게 됐다\"고 밝혔다. 이어 \"다만, 30일 오후 6시로 발매 예정했던 세 번째 미니앨범 ‘Love Potion’은 발매 연기가 불가능해 부득이하게 예정대로 진행되는 점 알려드린다\"며 \"제주항공 여객기 사고로 피해를 입으신 희생자분들의 명복을 빌며, 유가족분들께도 깊은 위로의 마음을 전한다\"고 덧붙였다. 앞서 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 추락하는 사고가 발생했다. 탑승자 181명 중 승무원 2명을 제외한 탑승객 179명이 전원 사망한 것으로 확인됐다.","link":"https://m.entertain.naver.com/now/article/609/0000937724","retrieved":1735539708059},{"title":"피프티 피프티 측 “제주항공 참사 애도..새로운 콘텐츠 연기 결정”[전문]","contents":"피프티 피프티/사진=민선유 기자 피프티 피프티 채널 피프티 피프티 측이 새로운 콘텐츠 연기를 결정했다. 30일 피프티 피프티의 소속사 어트랙트 측은 “제주항공 2216편 사고로 인해 피해를 입으신 분들과 가족분들께 깊은 애도와 위로를 전한다”고 밝혔다. 이어 “본 회사는 이번 2025년 신년을 맞이하여 FIFTY FIFTY의 위버스 라이브 방송 및 새로운 콘텐츠들을 준비하고 있었으나, 정부에서 지정한 국가 애도 기간에 따라 준비하였던 콘텐츠의 연기를 결정하게 되었다”며 “또한 모든 SNS의 업로드 일정 역시 잠정 연기되었으며, 추후 새로운 일정을 안내드릴 수 있도록 하겠다”고 덧붙였다. 지난 29일 오전 9시 7분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락하는 사고가 났다. 항공기는 활주로 외벽과 충돌하며 반파됐고, 화제가 발생했으며 사고 여객기에는 승객 157명, 승무원 6명 총 181명이 탑승해 있었고, 구조자 2명을 제외한 탑승","link":"https://m.entertain.naver.com/now/article/112/0003739612","retrieved":1735539708060},{"title":"시상식 없는 연말, MBC ‘연기대상’ 이어 ‘가요대제전’도 결방 결정[공식]","contents":"MBC 가요대제전 포스터 전남 무안국제공항에서 대규모 인명피해를 낸 여객기 사고 여파로 ‘2024 MBC 가요대제전’이 결방된다. 30일 MBC는 오는 31일 오후 8시 40분 방송 예정이던 ‘MBC 가요대제전’을 결방하기로 결정하고 편성표를 변경했다. 31일 오후 9시부터는 영화 ‘리바운드’를 방송하고 오후 11시 15분부터는 노벨문학상 수상 특집 다큐 ‘한강이 온다’를 재방송한다. 이미 일부 무대 사전 녹화를 완료한 MBC ‘가요대제전’은 고심 끝에 국가적 추모 분위기와 공식적으로 지정 된 국가애도기간에 MBC 측은 생방송을 하지 않기로 했다. 출연진은 변동사항이 없는 것으로 알려졌다. 한편 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 추락하는 사고가 발생했다. 탑승자 181명 중 승무원 2명을 제외한 탑승객 179명이 전원 사망한 것으로 확인됐다. 이 사고는 국내에서 발생한 항공기 사고 가운데 가장 많","link":"https://m.entertain.naver.com/now/article/468/0001117770","retrieved":1735539708061},{"title":"\"고통스러운 일\"… 김장훈, 순천 이어 울릉 콘서트도 취소","contents":"가수 김장훈이 제주항공 참사 여파로 순천 콘서트에 이어 울릉 크루즈 선상 카운트다운 콘서트도 취소했다. 김장훈(사진=이데일리DB) 김장훈은 30일 자신의 사회관계망서비스(SNS)를 통해 “내일(31일) 밤 예정이었던 울릉 크루즈 선상 카운트다운 콘서트도 취소했다”며 “하루라도 일찍 알려드리는게 나을 듯 하여 울릉 크루즈 측과 상의하고 공지드린다. 울릉 크루즈 고객 여러분들의 넓은 양해를 부탁 드린다”고 글을 올렸다. 이어 “공연이나 이벤트가 취소되는 것이 기획자 입장에서는 그리 간단치가 않다. 금전적 손해뿐만 아니라 고객들의 컴플레인과 많은 예약자들의 취소과정 등 복잡하고 고통스러운 일인데, 한마음으로 함께 해 준 순천의 기획사와 울릉 크루즈 측에도 감사를 전한다”며 “저도 책임감을 갖고 손해를 최소한으로 줄여드리기 위해 동참하겠다”고 약속했다. 그러면서 김장훈은 “참으로 잔인한 12월”이라며 “용기들 잃지 마시고 한마음으로 함께 잘 이겨내기를 소망한다. 다시 한번 고인들과 유가족들","link":"https://m.entertain.naver.com/now/article/018/0005915590","retrieved":1735539708063},{"title":"‘MBC 가요대제전’ 제주항공 참사 여파 결방 “영화+한강 작가 다큐 편성”","contents":"'2024 MBC 가요대제전 WANNABE'(이하 2024 MBC 가요대제전)가 결방된다. 12월 31일 MBC 편성표에 따르면 이날 오후 9시부터 MBC 특선영화 '리바운드'가, 오후 11시 15분부터는 '노벨문학상 수상 특집 다큐 한강이 온다' 재방송이 전파를 탄다. 당초 MBC는 이날 오후 8시 40분부터 '2024 MBC 가요대제전'을 생중계할 예정이었으나, 제주항공 여객기 추락 사고 여파로 결방을 결정했다. '2024 MBC 가요대제전'은 이달 중순부터 사전 녹화를 진행해온 것으로 알려졌다. 이에 녹화분은 추후 공개될 것으로 보인다. 한편 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 추락하는 사고가 발생했다. 탑승자 181명 중 승무원 2명을 제외한 탑승객 179명이 전원 사망한 것으로 확인됐다. 이 사고는 국내에서 발생한 항공기 사고 가운데 가장 많은 인명피해를 낸 참사로 남게 됐다. 사고 여파로 정부","link":"https://m.entertain.naver.com/now/article/609/0000937720","retrieved":1735539708065}]}