{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘美 힙합 대부’ 퍼프 대디, 성매매·납치 등 혐의로 구금","contents":"힙합계의 거물 숀 디디 콤스가 성매매 혐의로 구금됐다. 17일(현지시간) CNN 등에 따르면 숀 디디 콤스(이하 콤스)는 지난 16일 뉴욕 맨해튼의 한 호텔에서 체포됐다. 콤스는 자신의 명성을 이용해 성매매 및 여성들을 성적 비행에 가담하도록 강요, 뇌물 수수, 매춘을 위한 운송 등 혐의를 받는다. 유죄 판결을 받을 시 최대 종신형, 최소 15년형을 선고받을 가능성이 높다. 콤스는 5000만 달러(한화 약 666억 원)의 보석금을 내고 자신의 마이애미 자택에서 구금될 것을 법원에 요청했으나 법원은 이를 받아들이지 않았다. 로빈 타르노프스키 판사는 콤스의 혐의가 “외부 감시를 피하고 밀실에서 벌어질 수 있는 유형의 범죄라는 점을 우려한다”며 “석방시 법정에 출두할 것을 보장할 수 있는 조건이 없다”고 말했다. 콤스는 모든 혐의를 부인 중이다. 콤스 측 변호사는 “불공정한 기소에 실망했다. 콤스는 무고한 사람이며 법정에서 자신의 명예가 회복될 수 있기를 기대하고 있다”는 입장을 밝혔다.","link":"https://m.entertain.naver.com/now/article/057/0001842346","retrieved":1726662583882},{"title":"'美 힙합 대부' 퍼프 대디, 성매매 등 혐의로 구금…'징역 15년↑' 가능성도","contents":"미국 힙합 거물 퍼프 대디(Puff Daddy)가 성매매 등 혐의로 기소돼 구금됐는 소식이 전해져 충격을 안겼다. 17일(현지시간) CNN 등 현지 매체들에 따르면 퍼프 대디(디디, 본명 숀 존 콤스)는 16일 뉴욕 맨해튼의 한 호텔에서 체포, 국토안보부에 구금됐다. 검찰은 그가 최소 16년 전부터 여성을 착취하기 위한 범죄 조직을 운영했다고 밝혔다. 앞서 퍼프 대디는 최근 감금, 인신매매, 성폭행, 불법무기, 약물투여, 불법 성착취, 미성년자 강간 등의 혐의를 받아 논란이 된 바 있다. 퍼프 대디는 5천만 달러의 보석금을 내겠다며 보석을 신청했으나, 법원은 \"심각한 도주 위험\"을 주장한 검찰의 의견을 받아들여 콤스의 보석 요청을 기각했다. 유죄 판결을 받을 시 최소 15년 이상의 징역형을 받을 수 있다. 그런 가운데 폭스 11 등 현지 매체는 지난 3월 수십 명의 경찰과 SWAT 대원이 캘리포니아주 LA와 플로리다주 마이애미에 있는 퍼프 대디의 자택을 급습했다고 보도한 바 있다.","link":"https://m.entertain.naver.com/now/article/311/0001772696","retrieved":1726662583884},{"title":"찰리 푸스, 유부남 됐다…“사랑해, 항상 너였어”","contents":"찰리 푸스, 브룩 애슐리 샌슨. 찰리 푸스 인스타그램 캡처 팝스타 찰리 푸스가 웨딩 마치를 울렸다. 찰리 푸스는 18일(한국시간) 자신의 사회관계망서비스(SNS)를 통해 “사랑해 브룩. 당신과 함께라면 난 최고야. 이 삶에서 매일 사랑할 거라고 약속해”라며 결혼 소감을 밝혔다. 이어 “브룩 애슐리 샌슨, 이제 브룩 애슐리 푸스가 됐어. 날 가장 행복한 사람으로 만들어줘서 고마워. 난 항상 당신이었어”라며 애정을 드러냈다. 공개된 사진엔 찰리 푸스와 그의 아내 브룩의 웨딩 모습이 담겼다. 두 사람은 환한 미소로 행복함을 듬뿍 드러내 팬들의 축하를 받았다. 브룩은 푸스보다 7살 연하인 일반인으로 알려져 있다. 이들은 약혼한지 1년 만에 부부가 됐다. 약혼 당시 푸스는 “내 가장 친한 친구에게 결혼해달라고 부탁하기 위해 뉴욕으로 날아갔고, 그는 ‘알겠다’고 답했다. 나는 지금 가장 행복하다. 이는 모두 브룩 덕분이다”라고 전한 바 있다. 찰리 푸스는 미국의 싱어송라이터로 지난 2015년","link":"https://m.entertain.naver.com/now/article/022/0003969424","retrieved":1726651118429},{"title":"美 힙합 거물 퍼프 대디, 666억 보석도 기각‥성폭행·인신매매 혐의 최대 종신형","contents":"퍼프 대디로 알려져 있는 미국 힙합계 거물 숀 디디 콤스가 성매매 등의 혐의로 기소돼 구금됐다. 지난 9월 17일(현지시간) CNN, 버라이어티 등 현지 매체들은 숀 디디 콤스(이하 콤스)가 지난 16일 뉴욕 맨해튼의 한 호텔에서 체포됐다고 보도했다. 콤스는 자신의 명성을 이용해 성매매 및 여성들을 성적 비행에 가담하도록 강요, 뇌물 수수, 인신 매매 등 혐의를 받고 있다. 유죄 판결을 받을시 최대 종신형, 최소 15년형을 선고받을 가능성이 높다. 검찰에 따르면 콤스는 최소 16년간 여성을 착취하기 위한 범죄 조직을 운영했다. 뉴욕 맨해튼연방지방검찰청 측은 “콤스가 납치, 강요, 성매매 등을 저지른 범죄 조직을 이끌었다. 자신이 통제하는 비즈니스 제국을 이용해 성매매와 납치, 방화 등의 범죄 행위에 가담했다”라고 설명했다. 반면 콤스 측은 모든 혐의를 부인하며 자신의 결백을 주장하고 있다. 숀 디디 콤스의 변호사는 “불공정한 기소에 실망했다. 콤스는 무고한 사람이며 법정에서 자신의","link":"https://m.entertain.naver.com/now/article/609/0000898292","retrieved":1726651118433},{"title":"美 힙합 대부 퍼프 대디, 성매매 등 혐의로 기소","contents":"미국 힙합계 ‘거물’ 숀 디디 콤스(54)가 성매매 등의 혐의로 기소돼 구금됐다. 17일(현지시간) AP 통신 등에 따르면 콤스는 전날 오후 뉴욕 맨해튼의 한 호텔에서 국토안보부 수사국에 체포된 뒤 이날 맨해튼 연방지방법원에 출석했다. 공소장에 따르면 콤스는 자신의 명성을 이용해 성매매 및 범죄 조직 계획의 하나로 여성들을 성적 비행에 가담하도록 강요하고, 자기 사업체를 이용해 여성과 남성들을 성적인 공연에 참여하도록 강요한 혐의를 받고 있다. 특히 검찰은 콤스가 “납치, 강요, 성매매 등을 저지른 범죄 조직을 이끌었다”며 최소 16년 전부터 여성을 착취하기 위한 범죄 조직을 운영했다고 주장했다. 콤스 측은 5천만 달러의 보석금을 내겠다며 보석을 신청했으나 법원은 받아들이지 않았다. 유죄 판결을 받을 시 최소 15년 이상의 징역형을 받게 될 전망이다. 콤스는 미국 이스트코스트 힙합을 대표하는 배드보이 레코드의 창업자로 ‘퍼프 대디’라는 애칭으로 불렸다. 하지만 감금, 인신매매, 성폭","link":"https://m.entertain.naver.com/now/article/241/0003380242","retrieved":1726647523995},{"title":"마일리 사이러스, 브루노 마스 곡 표절 의혹→저작권 침해 소송 [할리우드비하인드]","contents":"가수 마일리 사일러스가 표절 의혹에 휩싸였다. 9월 17일(현지시간) 피플에 따르면 가수 마일리 사이러스 'Flowers'가 브루노 마스 'When I Was Your Man'을 저작권 침해 혐의로 피소됐다. 템포 뮤직 인베스트먼트는 마일리 사이러스 'Flowers'가 2012년 발매된 브루노 마스의 곡 'When I Was Your Man'의 후렴구와 화성, 멜로디, 가사 등과 유사하다고 주장하고 있다. 템포 뮤직 인베스트먼트는 작곡가 필립 로렌스의 음악 카탈로그를 인수하며 브루노 마스 히트곡들의 저작권을 소유하게 됐다. 템포 뮤직 인베스트먼트 측은 'Flowers'가 발매 당시부터 많은 사람들로부터 'When I Was Your Man'과 유사하다는 지적을 받았다며 \"두 노래의 유사성을 고려할 때 'Flowers'는 'When I Was Your Man'이 없었다면 존재하지 않았을 것\"이라고 주장했다. 템포 뮤직 인베스트먼트는 마일러 사이러스 외에도 'Flowers' 작곡가와 소","link":"https://m.entertain.naver.com/now/article/609/0000898266","retrieved":1726643692813},{"title":"‘美힙합거물’ 퍼프대디, “여친 폭행·다른 남자와 성관계 강요”…최대 ‘징역 15년’ 위기[해외이슈](종합)","contents":"2000년대 초반 ‘퍼프 대디’라는 예명으로 활동했던 미국 힙합계의 거물 숀 디디 콤스(55)가 성매매 혐의 등으로 체포된 가운데 보석 요청도 거부 당했다. 17일(현지시간) BBC 등 외신에 따르면, 뉴욕 연방 판사는 “심각한 도주 위험”을 주장한 검찰의 의견을 받아들여 콤스의 보석 요청을 기각했다. 검찰에 따르면 콤스는 최소 2008년부터 마약과 폭력에 의존해 여성들에게 “성적 욕구를 충족시키도록” 강요한 범죄 기업을 운영한 혐의로 16일 전격 체포됐다. 그는 공갈, 강압에 의한 성매매, 매춘을 위한 운송 등의 혐의로 기소됐다. 세 가지 혐의 모두 유죄 판결을 받으면 래퍼이자 음반 프로듀서인 그는 최고 징역 15년 형을 선고받을 수 있다. 미국 치안판사 로빈 타르노프스키 판사가 어떻게 변론하고 싶냐고 질문하자, 콤스는 “나는 무죄다”라고 주장했다. 법원 문서에 따르면, 콤스는 자신의 지위를 이용해 “권력을 휘둘러” “여성 피해자들을 유인하여 장시간 성행위를 하는” 범죄를 저지른","link":"https://m.entertain.naver.com/now/article/117/0003871611","retrieved":1726643692815},{"title":"투팍 청부살인 의혹에 성매매까지..퍼프대디, 666억 보석 기각(종합)[Oh!llywood]","contents":"미국 유명 래퍼 퍼프대디가 아동 성매매 등의 혐의로 체포돼 충격을 안기고 있다. 17일(현지시각) AP통신 등 외신에 따르면 54세 퍼프대디는 공갈협박, 강압에 의한 아동 성매매, 매춘 등의 혐의로 기소됐다. 이날 법접에 출석한 그는 무죄를 주장했고 변호인은 5천만 달러, 약 666억 원의 보석금을 제시했다. 하지만 뉴욕 연방 판사는 퍼프대디가 도주할 우려가 있다며 보석을 불허했다. 풀려날 경우 도주는 물론 증인을 위협할 가능성이 있다고 여긴 것. 이에 퍼프대디는 구금 상태로 향후 재판을 받게 됐다. 이와 함께 퍼프대디 측 변호인이 법정에 제출한 보석금 패키지 내용이 온라인에 공개돼 눈길을 끈다. 변호인은 5천만 달러 보석금 외에 가족들의 서명을 제출했고 퍼프대디와 그의 어머니의 저택을 담보로 내걸었다. 퍼프대디는 미국 이스트코스트 힙합을 대표하는 배드보이 레코드의 창업자로 미국 힙합계 전설 중 한 명이다. 그러나 지난해 과거 연인 관계였던 캐시 벤트라로부터 성폭행 혐의로 피소됐다.","link":"https://m.entertain.naver.com/now/article/109/0005158183","retrieved":1726640494631},{"title":"'정국과 협업' 찰리 푸스, 7세 연하 일반인과 결혼... \"항상 너였어\"[할리웃통신]","contents":"팝스타 찰리 푸스가 품절남이 됐다. 18일(현지시각) 푸스는 자신의 소셜 계정에 \"사랑해, 브룩. 항상 그래왔다. 당신과 함께라면 난 최고다. 이 삶에서 매일 너를 사랑할 거라고 약속한다. 그리고 다음 삶으로 넘어갈 땐 더 사랑하겠다\"면서 여러 장의 사진을 게시했다. 공개된 사진엔 푸스와 그의 아내 브룩의 웨딩 사진이 담겼다. 하객들의 축하 속에 웨딩마치를 울린 이들은 환한 미소로 신혼 부부의 행복을 전했다. 푸스는 \"브룩 애슐리 샌슨, 이제 너는 브룩 애슐리 푸스가 됐다. 나를 세상에서 가장 행복한 남자로 만들어줘서 고맙다. 항상 너였다\"라고 덧붙이며 아내 브룩을 향한 지극한 애정을 고백했다. 금일 페이지 식스 등 현지 매체들에 다르면 푸스 부부는 지난 7일 미국 캘리포니아주 몬테시토에 있는 가족 영지에서 화촉을 밝혔다. 브룩은 푸스보다 7살 연하인 일반인으로 이들은 약혼한지 1년 만에 부부의 연을 맺게 됐다. 당시 푸스는 \"내 가장 친한 친구에게 결혼해달라고 부탁하기 위해 뉴욕으","link":"https://m.entertain.naver.com/now/article/213/0001309781","retrieved":1726633334000},{"title":"추석 연휴 마지막날에 추천하는 넷플릭스 일본 애니메이션 10","contents":"추석 연휴 마지막 날을 알차게 보내는 법은 외출을 삼가하고 집 반경 내에서 최대한 휴식을 취하는 것이다. 방구석 1열 시청에 좋은 일본 애니메이션 10편을 넷플릭스 기준으로 추천한다. 꼭 신작일 필요도 없다. 추억의 미야자키 하야오 애니메이션으로 한가위처럼 풍요롭다. 어느새 마지막을 향해 달려가고 있는 &lt;귀멸의 칼날&gt;을 정주행 해봐도 좋겠다. 2004 | 영화 | 감독: 미야자키 하야오 미야자키 하야오가 감독한 스튜디오 지브리의 2004년작 장편 애니메이션이다. 영국 소설가 다이애나 윈 존스의 동명 판타지 소설을 원작으로 한 작품이다. 아버지가 물려준 모자 가게를 지키는 수수한 소녀 소피. 황야의 마녀 저주로 할머니가 되면서, 소피 인생이 회전목마처럼 힘차게 움직이기 시작한다. &lt;센과 치히로의 행방불명&gt; 2001 | 영화 | 감독: 미야자키 하야오 치히로가 부모님과 함께 새로 이사하는 곳으로 차를 타고 이동하다가 아버지가 길을 잘못 들어 어떤 터널 앞에 도착하게 된다. 치히로는 좋지","link":"https://m.entertain.naver.com/now/article/117/0003871582","retrieved":1726627444530},{"title":"'정국과 콜라보' 찰리 푸스, 결혼했다..\"당신과 함께라면 난 최고\" [Oh!llywood]","contents":"팝스타 찰리 푸스가 약혼 1년 만에 결혼했다. 17일(이하 현지시각) 외신 페이지 식스 등에 따르면 찰리 푸스는 지난 7일 미국 캘리포니아주 몬테시토에 있는 그의 가족 영지에서 약혼자인 브룩 샌소네와 결혼식을 올렸다. 이후 찰리 푸스는 SNS를 통해 직접 결혼식 모습을 공개하며, “사랑해요 브룩. 항상 그래왔습니다. 당신과 함께라면 저는 최고입니다”라고 아내에 대한 애정을 전했다. 또 “이 삶에서 매일 사랑할 거라고 약속합니다. 그리고 다음 단계로 넘어가면 더욱 그렇습니다. 브룩 애슐리 샌소네, 이제 브룩 애슐리 푸스가 됩니다. 나를 살아 있는 가장 행복한 사람으로 만들어줘서 고마워요. 항상 당신이었습니다”라고 사랑의 맹세를 적었다. 공개된 결혼식 사진에는 흰색 레이스 장식이 달린 검정색 정장을 입은 찰리 푸스와 단아한 아름다움이 돋보이는 웨딩드레스 자태의 신부의 모습이 담겨 있었다. 야외에서 결혼식을 올리며 한 편의 영화 같은 모습을 완성했다. 찰리 푸스는 그룹 방탄소년단 멤버 정","link":"https://m.entertain.naver.com/now/article/109/0005158025","retrieved":1726621608118},{"title":"'체포' 힙합거물 콤스 보석 없이 구금…성매매 등 혐의","contents":"김태종 특파원 = 성매매 등의 혐의로 미 연방 수사당국에 체포된 힙합계 거물 숀 디디 콤스(54)가 구금 상태로 재판을 받게 됐다. 17일(현지시간) AP 통신 등에 따르면 전날 오후 뉴욕 맨해튼의 한 호텔에서 국토안보부 수사국에 체포된 콤스는 이날 맨해튼 연방지방법원에 출석했다. 구금 상태로 하루를 보낸 콤스는 혐의를 부인하고 보석을 신청했다. 콤스 측은 5천만 달러의 보석금을 내고 마이애미 거주지에 가택 구금할 것을 법원에 제안했다. 그러나 이 신청은 받아들여지지 않았다. 로빈 타르노프스키 판사는 콤스의 혐의가 \"외부 감시를 피하고 밀실에서 벌어질 수 있는 유형의 범죄라는 점을 우려한다\"며 \"석방시 법정에 출두할 것을 보장할 수 있는 조건이 없다\"고 말했다. 이어 \"소송이 진행되는 동안 구금 상태를 유지할 것\"이라고 명령했다. 이날 공개된 공소장에 따르면 콤스는 자신의 명성을 이용해 성매매 및 범죄 조직 계획의 하나로 여성들을 성적 비행에 가담하도록 강요하고, 자기 사업체를 이용","link":"https://m.entertain.naver.com/now/article/001/0014934074","retrieved":1726611294304}]}