{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"손나은, ♥최민호와 키스하더니 이제 대놓고 붙어있네…달달기류 최고조","contents":"손나은과 최민호가 친근한 분위기를 연출했다. 손나은은 지난 1일 자신의 인스타그램에 \"주말엔 가족멜로♥\"라는 글과 함께 여러 장의 사진과 영상을 게재했다. 공개된 사진에서 손나은은 현재 자신이 출연하고 있는 드라마 '가족X멜로'에서 호흡을 맞추고 있는 최민호 옆에서 포즈를 취하고 있다. 특히 지난 1일 전파를 탄 '가족X멜로'에서 손나은과 최민호의 키스신이 그려졌던 터라 이날 두 사람의 분위기가 더욱 달달함을 끌어내고 있다. 지난달 10일 첫 방송된 JTBC 주말드라마 '가족X멜로'는 11년 전 내다 버린 아빠가 우리 집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로다. 가족의 재결합을 원하는 X아빠 변무진(지진희)과 이를 결사반대하는 금애연(김지수)과 변미래(손나은) 모녀가 피 튀기는 패밀리 멜로를 펼친다.","link":"https://m.entertain.naver.com/now/article/312/0000678144","retrieved":1725258182584},{"title":"[전문] 정은표, 고속도로서 아찔 상황…\"퍽 소리나, 핸들 안 움직이고 시동 꺼져\"","contents":"배우 정은표가 고속도로에서 위험천만한 상황을 겪을 뻔 했다고 밝혔다. 정은표는 지난 1일 자신의 개인 계정에 \"어제는 선물 같은 하루였다\"며 장문의 글을 게재했다. 그는 \"요즘 몇가지 촬영으로 지쳐있는 나를 위해 매니저 역할을 해주겠다는 아내가 운전하는 차를 타고 혼자서 여행하는 콘셉트의 프로그램 촬영 차 새벽 세시 반 충북 영동으로 가고 있었는데 고속도를 달리던 중 퍽 하는 소리가 들렸다\"라고 전했다. 이어 \"별 일 아닐 거라 생각했는데 아내가 기분이 이상하다고 휴게소를 들르겠다고 했다\"며 \"시간이 빠듯해서 서두르고 있던 중이라 왜 그러나 싶기도 했지만 운전하는 사람 마음이니 그러려니 했다. 휴게소에 들어가서 주차를 하려는데 핸들이 움직이지 않는다고 한다. 조금 이따 시동도 꺼져버린다\"라고 전해 놀라움을 안겼다. 결국 정은표는 택시를 타고 촬영장으로 이동했다. 이후 아내가 보험처리와 함께 차량 수리를 맡긴 뒤 다시 정은표를 데리러 왔다고. 이에 정은표는 \"내가 탔던 택시비는 20만","link":"https://m.entertain.naver.com/now/article/076/0004188468","retrieved":1725258182584},{"title":"제로베이스원, 데뷔부터 4장 연속 밀리언셀러 '대기록'","contents":"제로베이스원(성한빈·김지웅·장하오·석매튜·김태래·리키·김규빈·박건욱·한유진)이 4연속 밀리언셀러 반열에 오르며 대체불가 '5세대 아이콘' 저력을 과시하고 있다. 제로베이스원은 지난달 26일 발매한 네 번째 미니앨범 '시네마 파라다이스(CINEMA PARADISE)'는 발매 하루 만에 100만 장 이상의 판매고를 기록하며 4연속 밀리언셀러라는 대기록을 작성했다. 데뷔 앨범부터 4개 앨범을 연속해 발매 하루 만에 밀리언셀러에 올랐다. 이번 앨범으로 국내 주요 음반 차트 한터차트 주간 피지컬 앨범 차트(2024.08.26~2024.09.01) 1위·써클차트 주간 리테일 앨범 차트(2024.08.25~2024.08.31) 1위를 차지했다. 이 앨범은 나란히 한터차트 8월 월간 차트·써클차트 8월 월간 리테일 앨범 차트 최정상에도 오르는 쾌거를 달성했다. 제로베이스원은 앞서 타이틀곡 '굿 소 배드(GOOD SO BAD)'를 포함 '킬 더 로미오(KILL THE ROMEO)' '바다' '인썸니","link":"https://m.entertain.naver.com/now/article/437/0000408771","retrieved":1725258182584},{"title":"아이브 레이, 헤드커치프 패션으로 귀여운 매력 발산","contents":"그룹 아이브 레이가 깜찍하게 변신했다. 아이브 레이가 2일 오후 서울 성수동에 위치한 한 팝업 스토어에서 열린 패션 캐주얼 브랜드 행사에 참석했다. 이날 레이는 헤드커치프 패션으로 귀여운 매력을 발산했다. 러블리한 포즈도 스타일과 딱 어울렸다. 아이브는 오는 4일과 5일 일본 도쿄돔에서 첫 번째 월드 투어 '쇼 왓 아이 해브'(IVE THE 1ST WORLD TOUR 'SHOW WHAT I HAVE') 피날레 무대를 장식한다. '사뿐 사뿐' '귀엽고' '깜찍하게' '미소도 귀여워' '성냥 사세요' 김현우 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000408769","retrieved":1725258182584},{"title":"김보성·콘도 테츠오 \"8년 만에 다시 겨루게 돼 영광\" [N현장]","contents":"콘도 테츠오와 김보성이 다시 한번 겨루게 돼 서로 영광이라고 했다. 2일 오후 서울 영등포구 여의대로 페어몬트 앰배서더 서울에서 진행된 김보성 vs 콘도 테츠오 스페셜 리벤치 매치 기자회견에서 콘도 테츠오는 참여 소감을 전했다. 콘도 테츠오는 \"8년 만에 김보성과 시합할 수 있어 영광\"이라며 \"이번 대회 취지가 시합을 통해 시각장애인 분들을 희망을 주는 게 보람찬 일이라고 생각해 오게 됐다\"라고 말했다. 그러면서도 \"시합은 내가 이기겠다\"라고 재치 있게 덧붙였다. 김보성은 \"시각 장애인의 마음을 위로하고 희망을 주기 위해 이번 경기를 기획하게 됐다\"라며 \"레전드와 8년 만에 다시 한번 겨루게 돼 진심으로 영광이라 생각한다\"라고 했다. 한편 김보성은 지난 2016년 김보성은 종합격투기대회 로드FC 035(ROAD FC 035) 스페셜 매치 웰터급에 출전해 일본 선수 콘도 테츠오와 겨뤘다. 그는 경기 도중 오른쪽 눈 주위 뼈가 함몰되는 안와골절 부상을 당했으나, 시력 보호를 위해 수술을","link":"https://m.entertain.naver.com/now/article/421/0007764990","retrieved":1725258182584},{"title":"'49세' 우희진, 무결점 초근접 셀카+섹시한 비키니 몸매","contents":"배우 우희진이 우월한 비주얼을 자랑했다. 1일 우희진은 자신의 인스타그램에 \"여름아 잘가 나인 듯 내가 아닌 나\"라며 사진을 게재했다. 공개된 사진 속 우희진은 화려한 트로피컬 패턴 비키니에 화이트 롱 셔츠 드레스를 가볍게 걸치고, 빅 프레임 선글라스를 착용해 감각적인 스타일링을 선보였다. 특히 그녀는 40대 후반의 나이가 믿기지 않는 섹시한 복근과 탄탄한 구릿빛 몸매를 과시했으며, 또한 초근접 셀카에도 여전히 아름다운 무결점 미모를 뽐내 보는 이들의 시선을 강탈했다. 한편 우희진은 1975년 생으로 올해 49세다. 올해 초 종영한 KBS2 드라마 '환상연가'에 출연했다.","link":"https://m.entertain.naver.com/now/article/417/0001024773","retrieved":1725258182585},{"title":"방시혁, '포토샵 의혹' 잠재우는 갸름한 근황...앤팀과 '활짝'","contents":"방시혁 하이브 의장이 갸름해진 근황으로 '포토샵 의혹'까지 불거졌던 가운데, 다시 한번 근황 사진을 공개하며 이를 일축했다. 지난달 31일 방시혁 의장은 SNS를 통해 그룹 앤팀(&amp;TEAM)과 함께 촬영한 사진을 공개했다. 해당 사진에는 지난달 30~31일 서울 성북구 고려대 화정체육관에서 열린 앤팀 콘서트 'SECOND TO NONE' 서울 공연에 방문한 방시혁 의장을 비롯해 앤팀 멤버들의 모습이 담겼다. 특히 방시혁 의장은 최근 '포토샵 의혹'을 일으켰을 정도로 갸름해진 모습을 다시 한번 공개하기도 했다. 앞서 방시혁 의장은 지난달 29일 미국 컴퓨터 과학자 앤드류 응과 함께 찍은 사진을 SNS에 공개했는데, 이전과 다르게 살이 빠진 모습을 보였다. 하지만 배경에 있는 선이 휘어진 모습을 보이면서 포토샵으로 보정을 한 게 아니냐는 의혹이 일기도 했다. 한편, 방시혁 의장은 지난달 아프리카TV BJ 과즙세연과 미국 LA 베버리힐스 거리에서 함께 걷는 모습이 포착돼 이슈의 중심에 서","link":"https://m.entertain.naver.com/now/article/445/0000230800","retrieved":1725258182585},{"title":"'베르사유의 장미' 김지우 \"군인 역, ♥레이먼 킴 전혀 도움 안 돼\"[인터뷰②]","contents":"뮤지컬 '베르사유의 장미'의 김지우가 남편인 셰프 레이먼 킴을 언급했다. 2일 서울시 강남구 도곡동의 EMK뮤지컬컴퍼니 사옥에서 뮤지컬 '베르사유의 장미'의 김지우와 만나 다양한 이야기를 나눴다. '베르사유의 장미'는 이케다 리요코의 만화를 원작으로 한 작품으로, 여자로 태어났지만 남자로 살아가야 했던 '오스칼'이라는 가상의 인물을 통해 진정한 자유와 프랑스 혁명 격변기에 피어난 비극적 사랑, 그리고 인간애를 프랑스 혁명이라는 장중한 역사의 흐름과 함께 담아냈다. 김지우는 왕실을 호위하는 자르제 가문의 딸로, 왕실 근위대 장교가 되어 앙투아네트를 호위하는 '오스칼 프랑소와 드 자르제' 역을 맡았다. 이날 김지우는 \"잘생겼다는 얘기가 은근히 기분이 좋더라. 멋있다는 얘기를 듣는데 너무 좋았다. 생소한 기분이긴 했는데 내 역할을 잘 해내고 있다는 생각이 들어서 그런 얘기를 들을 수 있다는 게 괜히 뿌듯했다\"며 \"가발도 의상팀에서 배우들마다 톤 염색도 조금씩 다르게 해주셨다. 선생님들이","link":"https://m.entertain.naver.com/now/article/108/0003262785","retrieved":1725258182585},{"title":"정은표, 고속도로서 아찔한 상황 “‘퍽’소리에 시동까지…” [전문]","contents":"배우 정은표가 고속도로에서 겪은 아찔했던 상황에 대해 이야기했다. 정은표는 지난 1일 자신의 SNS에 “어제는 선물같은 하루였다”라며 “고속도로를 달리던 중 퍽 하는 소리가 들렸다. 별 일 아닐거라 생각했는데 아내가 기분이 이상하다고 휴게소를 들르겠다고 했다. 시간이 빠듯해서 서두르고 있던 중이라 왜 그러나 싶기도 했지만 운전하는 사람 마음이니 그러려니 했다. 휴게소에 들어가서 주차를 하려는데 핸들이 움직이지 않는다고 한다. 조금 이따 시동도 꺼져버린다”라고 언급했다. 그러면서 “둘이 머리를 맞대고 상황을 정리했다. 나는 택시를 불러서 촬영장으로 갔고, 아내는 보험사 견인차를 불러서 집근처 서비스센터까지 돌아가서 차를 맡기고 집에 들러 자기차를 운전해서 다시 영동으로 나를 데리러 왔다”라고 덧붙였다. 정은표는 “그런데도 너무 감사하다. 만약 아내가 휴게소에 안들어갔음 어떻게 되었을까? 고속도로 달리다 핸들이 안움직이고 시동이 꺼졌으면 어땠을까? 하루종일 운전 하면서도 나 힘든것만 걱","link":"https://m.entertain.naver.com/now/article/382/0001148513","retrieved":1725258182585},{"title":"이형훈, 뮤지컬 ‘새벽의 입구에서’ 마지막 공연 성료","contents":"배우 이형훈이 뮤지컬 ‘새벽의 입구에서’ 마지막 공연을 성료 했다. 이형훈은 6월 6일부터 9월 1일까지 서경대학교 공연예술센터 스콘 2관에서 열린 뮤지컬 ‘새벽의 입구에서’를 통해 관객들을 만났다. 대학로 아이돌이 모두 캐스팅되었다고 할 만큼 캐스팅 공개부터 많은 기대를 모은 이 작품에서 이형훈은 ‘페데리코 가르시아 로르카’ 역을 맡아 무대에 올랐다. ‘페데리코’는 섬세하고 예민한 감각으로 절망 속에서 희망을 노래하던 이상주의자로, 이형훈은 ‘페데리코’라는 인물 그 자체로 분해 무대를 빛내며 매 공연 뜨거운 박수갈채를 이끌었다. 이형훈은 ‘루이스’, ‘살바도르’ 역을 맡은 배우들과 특급 티키타카로 재미를 선사하는가 하면, 매력적인 보이스로 넘버들 역시 완벽하게 소화하며 관객들이 작품에 한껏 몰입하게 만들었다. 또한 뜨거운 눈빛, 처연한 몸짓과 말투로 인물의 심리를 섬세하게 그려내 관객들의 눈물샘을 자극했고, 공연 이후 되새기고 곱씹을수록 더 재미있다는 후기들이 넘칠 만큼 관객들이","link":"https://m.entertain.naver.com/now/article/312/0000678143","retrieved":1725258182585},{"title":"티아라 소연, 두바이 신혼 생활…“숨 막혀 못 다녀”","contents":"사진=소연 인스타그램 그룹 티아라 출신 가수 겸 배우 소연이 두바이 신혼 생활 근황을 전했다. 2일 소연은 자신의 SNS를 통해 “진짜 1분도 숨막혀서 못 다니겠다. 조유미니 아사이볼 셔틀”이라며 남편을 위해 직접 더운 여름날 밖을 나섰다. 소연은 “오자마자 장 보고, 근데 이렇게 뜨겁다고? 집 쳐박이다 무조건”이라며 더운 날씨에 힘듦을 토로했다. 한편, 소연은 2009년 디지털 싱글 ‘거짓말’을 발매하며 그룹 티아라로 데뷔했다. 그는 2022년 9세 연하 축구선수 조유민과 혼인신고를 올리며 법적인 부부가 됐고, 2월 조유민이 아랍에미리트 샤르자FC에 입단하면서 두바이로 이주했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000687473","retrieved":1725258182585},{"title":"장원영 비방해 수억 번 유튜버 “고의성 없었다” 발뺌","contents":"걸그룹 ‘아이브’ 장원영(20)을 악의적으로 비방한 가짜 영상으로 억대 수익을 올린 30대 유튜버가 법정에서 혐의를 부인했다. 법조계에 따르면 정보통신망 이용촉진 및 정보보호 등에 관한 법률상 명예훼손과 모욕 등 혐의로 기소된 유튜버 A(35·여)씨의 변호인은 2일 인천지법 형사11단독 김샛별 판사 심리로 열린 첫 재판에서 “영상을 제작한 사실은 인정하지만 나머지 공소사실은 부인한다”고 말했다. 이어 “명예훼손이나 업무방해와 관련한 고의가 없었고, 명예훼손에 해당한다고 할지라도 진실한 사실로 믿었기에 위법성이 없어진다는 취지”라고 주장했다. 이에 김 판사가 “의견서를 보면 (영상물은) 의견을 개진한 것이고 명예훼손이 아니라고 돼 있는데 고의가 없었다는 것이냐”고 묻자 변호인은 “의견 개진에 불과하기 때문에 명예훼손으로 보기 어렵다는 취지”라고 답했다. 재판 과정에서 A씨가 인천지검에서 추가 혐의로 수사받고 있다는 사실도 공개됐다. A씨의 변호인은 “피고인은 인천지검에서 다른 2건으로","link":"https://m.entertain.naver.com/now/article/009/0005359213","retrieved":1725258182590},{"title":"'방시혁과 동행' 과즙세연 \"'육즙수지', XX 웃기네\" 본인 등판 [스타이슈]","contents":"하이브 방시혁 의장 미국 목격담 속 화제의 그녀, BJ 과즙세연이 자신을 패러디한 개그우먼 이수지에 대해 격한 반응을 보였다. 앞서 8월 31일 공개된 OTT 쿠팡플레이 'SNL 코리아6' 1회에선 이수지와 김규원이 각각 과즙세연을 흉내낸 '육즙수지', 방시혁으로 완벽 변신한 모습이 그려졌다. 특히 '육즙수지' 이수지는 과즙세연이 당시 착용한 의상부터 걸음걸이까지 그대로 재현, 싱크로율 200%를 자랑해 화제를 모았다. 이에 과즙세연 본인이 등판, 이튿날인 9월 1일 인터넷 라이브 방송을 통해 시청자들과 함께 'SNL 코리아6'를 감상하는 시간을 가졌다. 과즙세연은 이수지는 물론, 김규원의 모습에 \"시X, XX 웃기네\"라며 웃음을 참지 못했다. 한편 과즙세연은 지난달 11일 방시혁과의 관계에 대해 \"식당만 동행해 줬을 뿐\"이라고 선을 그으며 해명 방송을 했다.","link":"https://m.entertain.naver.com/now/article/108/0003262782","retrieved":1725258182590},{"title":"'62억 건물주' 기안84, 8번째 '뉴 하우스' 공개...\"테라스에 꽂혔다\"(나혼산)","contents":"기안84의 8번째 새 집이 공개됐다. 2일 MBC '나 혼자 산다' SNS에는 \"프로 이사러 기안 회원님의 8번째 NEW HOUSE를 소개합니다. 럭셔리 하우스에서 달라진 기안 회원님의 일상은? 이번주 금요일 밤 11시 10분 본방사수 #나혼자산다 #기안84 #기안집으로가자\"라며 짧은 영상을 게재했다. 공개된 영상서 기안84는 네X버, 한라 시X마, 서울역, 수원, 과천 아파트, 서초 힐X, 주암동에 이어 8번째로 이사했음을 알렸다. 그는 \"여덟 번째 집이다. 예전 집보다 넓고 층고도 높고 복층이고 테라스에 꽂혔다. 럭셔리 하우스\"라며 이사한 새 집을 공개했다. 다만 가구들은 옛 것 그대로였다. 영상서 시선을 사로 잡은 것은 과거 방송에 등장해 '고름 의자'로 불리는 안마 의자. 기안84는 더러운 안마 의자를 닦기 위해 락스를 선택했고, 닦을수록 상태는 더욱 심각해지기 시작했다. 이에 기안84는 \"정 떨어지려고 한다\"라고 해 웃음을 자아냈다. 또한 기안84는 새 동네에서도 러닝84답","link":"https://m.entertain.naver.com/now/article/076/0004188467","retrieved":1725258182590},{"title":"노상현-김고은, 하트 하나로 꽁냥꽁냥 ‘찐 커플 같네’ (‘대도시의 사랑법’ 제작보고회) [SS쇼캠]","contents":"영화 ‘대도시의 사랑법’ 제작보고회가 2일 서울 성동구 메가박스 성수에서 열렸다. 이날 제작보고회에는 이언희 감독, 김고은, 노상현이 참석했다. 한편, ‘대도시의 사랑법’은 오는 10월 2일 개봉한다. park5544@sportsseoul.com 노상현-김고은, 하트 하나로 꽁냥꽁냥 ‘찐 커플 같네’ (‘대도시의 사랑법’ 제작보고회)","link":"https://m.entertain.naver.com/now/article/468/0001089944","retrieved":1725258182590},{"title":"'조유민♥' 소연, 두바이 더위에 경악 \"체감 50도…무조건 집\"","contents":"티아라 출신 소연이 무더운 두바이 날씨에 경악했다. 1일 소연은 자신의 인스타그램 스토리에 \"이게 사람이 살 수 있는 온도가 맞나요, 이 온도에 우리 유민이는 운동 하나요\"라며 \"불 위에 내가 구워지는 느낌, 그나마 오늘은 선선하다는데 체감 온도 50도\"라는 글을 올렸다. 이어 마트 사진을 올린 뒤 \"오자마자 장 보고…근데 이렇게 뜨겁다고? 무조건 집에 있어야지\"라는 글을 올려 남다른 더위를 실감케 했다. 한편 소연은 남편 조유민이 아랍에미리트(UAE) 샤르자 FC로 이적하게 되면서 올해 두바이로 이주한 바 있다. 현재 현지에서 생활 중이다.","link":"https://m.entertain.naver.com/now/article/421/0007764937","retrieved":1725258182590},{"title":"나나, 전신 타투 다 못 지웠네…아직 선명한 발목 흔적 [DA★]","contents":"가수 겸 배우 나나가 늘씬한 각선미를 자랑했다. 나나는 2일 자신의 인스타그램에 별다른 문구 없이 사진을 게재했다. 공개된 사진 속 나나는 길거리에서 다양한 포즈를 취하고 있다. 맨투맨에 미니스커트를 입은 나나는 늘씬한 각선미를 뽐내 보는 이들의 시선을 사로잡았다. 특히 나나는 발목 쪽에 아직 다 지우지 못한 타투를 드러내 눈길을 끌었다. 한편 나나는 류승완 감독의 차기작 '휴민트'를 선택했다. '휴민트'는 오는 10월 크랭크인 할 예정이다. 동아닷컴 김승현 에디터","link":"https://m.entertain.naver.com/now/article/382/0001148510","retrieved":1725258182591},{"title":"'찬또배기' 이찬원, 건조기 광고에 어울리는 스타 1위","contents":"가수 이찬원이 건조기 광고에 어울리는 섬세한 스타 1위에 올랐다. 이찬원이 지난달 25일부터 31일까지 익사이팅 디시에서 진행된 'LG 트롬 건조기 광고에 어울리는 섬세한 스타는?' 설문에서 1위를 차지했다. 이찬원은 총 득표수 2만3634표 중 1만6373표(69.28%)를 득표해 1위에 올랐다. 이찬원의 매력은 '다정다감(88%)' '센스있는(9%)' '슬기롭다(1%) 순으로 꼽혔다. 전체 매력 순위에서도 이찬원은 '다정다감' '센스있는' '슬기롭다' '영민하다' 1위를 기록했다. 앞서 이찬원은 서울과 인천, 안동, 수원에서 '2024 이찬원 단독 콘서트 찬가'를 성황리에 마쳤으며 부산과 대구, 청주, 광주에서 공연을 이어갈 예정이다. 오는 17일에는 KBS 2TV 추석특집쇼 '이찬원의 선물'과 MBC '추석특집 아이돌 선수권대회' MC로 시청자를 찾는다.","link":"https://m.entertain.naver.com/now/article/417/0001024764","retrieved":1725258182591},{"title":"‘포토샵 아니었네’...방시혁, 날렵해진 턱선으로 다이어트 인증","contents":"하이브 방시혁 의장이 다이어트에 성공한 근황을 공개했다. 방시혁 의장은 지난 1일 자신의 SNS에 하이브 레이블즈 재팬 소속 그룹 앤팀(&amp;TEAM)과 함께 촬영한 사진을 공개했다. 해당 사진은 지난달 30, 31일 양일간 열린 앤팀 콘서트 관람 후 촬영한 것이다. 사진 속 방시혁 의장은 흰색 셔츠에 청바지를 입고 멤버들 사이에 서서 환하게 미소 짓고 있다. 한층 슬림해진 방 의장의 모습이 시선을 사로잡는다. 방시혁 의장은 지난달 29일 미국 컴퓨터 과학자 앤드류 응과 함께 찍은 사진을 공개했다 포토샵 의혹에 휩싸인 바 있다. 최근 미국 베벌리힐스 길거리에서 BJ 과즙세연과 함께 목격됐을 당시보다 훨씬 늘씬한 모습에 포토샵 의혹이 제기된 것. 하지만 방시혁 의장이 앤팀과 찍은 사진을 다시 공개하면서 포토샵 의혹은 사그라 들 것으로 보인다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005359208","retrieved":1725258182591},{"title":"장나라, 심플해도 우아美 철철 넘치는 웨딩드레스 룩","contents":"가수 겸 배우 장나라가 순백의 웨딩드레스 자태를 뽐냈다. 지난 8월 31일 장나라는 자신의 인스타그램에 \"#굿파트너 오늘 밤 열시!! 잊지 않으셨죠?? 기다리고 있을게요!! 꼭!! 만나요오오옹\"이라며 사진 한 장을 게재했다. 공개된 사진 속 장나라는 절제미로 고급스러운 무드를 자아내는 칼라 디자인의 웨딩드레스를 입고 우아한 매력을 발산했다. 특히 그녀는 세월이 흘러도 변함없는 동안 미모를 자랑해 눈길을 끌었다. 한편 장나라는 SBS 드라마 '굿파트너'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/417/0001024762","retrieved":1725258182591},{"title":"박지현 ‘요즘 대세 포즈라면서요, 예쁜 얼굴에 귀엽게 볼 콕!’ [틀린그림찾기]","contents":"배우 박지현이 슬림해진 몸매로 예쁜 미소를 지었습니다. 박지현은 지난 8월 30일 오후 서울 강남구 압구정동에서 열린 포토콜 행사에 참석했습니다. 이날 행사에서 박지현은 화이트 크롭티에 아이보리 스트라이프 슈트 셋업을 매치해 깔끔하고 세련된 패션을 선보였습니다. 박지현의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 이날 행사는 뷰티테크 기업 에이피알(Advance People‘s Real life)의 체험형 플래그십 스토어 ‘스페이스 도산’의 오픈을 기념해 열린 이벤트로, 에이지알의 모델로 활동 중인 배우 김희선을 비롯해 기은세, 연우, 프로미스나인 이새롬&amp;이서연, 권은비, 박지현, 차주영 등 패셔니스타들이 참석해 자리를 빛냈습니다. 박지현의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 오른손 반지입니다. 두 번째, 크롭티입니다. 세 번째, 재킷 소매 단추입니다. 네 번째,재킷 단추입니다. 다섯 번째, 왼손 반지입니다.","link":"https://m.entertain.naver.com/now/article/410/0001021321","retrieved":1725258182591},{"title":"영화 '임영웅 더 스타디움' 개봉 5일 만에 16만 관객 돌파","contents":"임영웅의 스타디움 입성기를 담은 영화 '임영웅│아임 히어로 더 스타디움'이 개봉 5일 만에 16만 관객을 돌파했다. 영화진흥위원회 영화관입장권통합전산망에 따르면, '임영웅│아임 히어로 더 스타디움'은 지난 1일 16만 1426명의 누적 관객수를 기록했다. 이는 2023년 3월에 개봉해 25만 명 이상을 동원한 임영웅의 콘서트 실황 영화 '아임 히어로 더 파이널'보다 빠른 흥행 속도로, 개봉 후에도 꾸준히 예매율 상위권을 유지하고 있어 흥행 귀추를 주목하게 한다. '임영웅│아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기를 담은 영화로, CGV에서 상영 중이다. 박정선 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000408763","retrieved":1725258182592},{"title":"김지민, 물오른 미모..이러니 '♥김준호'가 반하지","contents":"코미디언 김지민이 물오른 미모의 근황을 전했다. 김지민은 지난 1일 자신의 SNS에 \"오랜만에 쌩카\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 김지민은 턱을 받치고 환한 미소를 짓고 있다. 이어 모자를 눌러쓴 편안한 차림에도 남다른 미모를 자랑해 시선을 사로잡았다. 한편 김지민은 코미디언 김준호와 지난 2022년 4월부터 공개 열애를 이어오고 있다. 2년 넘게 열애를 이어오면서 두 사람의 결혼에 관해서도 관심이 쏟아지고 있는 가운데 김지민은 최근 채널A '오은영의 금쪽 상담소'에 출연해 \"등 떠밀려 결혼하게 될까 봐 고민\"이라고 밝힌 바 있다. 또한 이후 두 사람이 신혼집을 계약했다는 소식이 전해졌으나 이는 사실이 아닌 것으로 밝혀졌다. 당시 소속사 JDB엔터테인먼트 측은 스타뉴스에 \"두 사람이 신혼집을 매매했다는 것은 사실무근\"이라고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003262780","retrieved":1725258182592},{"title":"짙어진 이준호, 잘생겼다![화보]","contents":"이준호가 프리미엄 라이프스타일 매거진 '노블레스'와 함께한 디지털 커버 3종을 공개했다. 깊은 취향과 하이엔드 컬쳐의 멤버십 구독자를 보유하고 있는 프리미엄 라이프스타일 매거진 '노블레스'는 9월 2일 가수 겸 배우 이준호 그리고 LVMH 그룹의 남성 하이엔드 토탈 브랜드 벨루티(Berluti)와 함께한 디지털 커버 3종을 공개했다. 1개의 무빙 커버와 2종의 스틸 커버 속 이준호는 벨루티의 아이코닉한 파티나 원 주르 레더 자켓, 2024 가을/겨울 컬렉션의 스웨이드 자켓, 무스탕 시어링 자켓 등을 입고 짙은 레더의 그라데이션과 잘 어울리는 독보적인 존재감을 빛냈다. 차기작인 넷플릭스 시리즈 '캐셔로'를 준비하느라 유난히 뜨거웠던 여름을 보낸 이준호는 벨루티의 아이코닉 모델과 2024 가을/겨울 컬렉션의 레디투웨어를 완벽하게 소화해냄과 동시에 진정성 있는 모습으로 본인만의 매력을 여실히 드러내면서 계절감과 더불어 성숙해진 모습을 보여줬다. 공개된 '노블레스' 디지털 커버 3종 외에","link":"https://m.entertain.naver.com/now/article/108/0003262779","retrieved":1725258182592},{"title":"노상현, 조각 같은 옆라인 (‘대도시의 사랑법’ 제작보고회) [SS쇼캠]","contents":"영화 ‘대도시의 사랑법’ 제작보고회가 2일 서울 성동구 메가박스 성수에서 열렸다. 이날 제작보고회에는 이언희 감독, 김고은, 노상현이 참석했다. 한편, ‘대도시의 사랑법’은 오는 10월 2일 개봉한다. park5544@sportsseoul.com 노상현, 조각 같은 옆라인 (‘대도시의 사랑법’ 제작보고회)","link":"https://m.entertain.naver.com/now/article/468/0001089942","retrieved":1725258182593},{"title":"'견미리 딸' 이유비, 인맥도 '그사세'..빅뱅 태양·대성과 친분 과시","contents":"견미리의 딸이자 배우 이유비가 빅뱅 태양과 친분을 뽐냈다. 2일 이유비는 자신의 SNS 계정에 \"너어어어어무 신났었다\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 이유비는 지난 1일 태양 단독 콘서트 '더 라이트 이어'(THE LIGHT YEAR)에 참석한 모습. 이유비는 대기실에서 만난 태양과 어깨동무를 하고 'V'자를 그리는 등 다정하게 포즈를 취하며 인증샷을 남겼다. 특히 이날 게스트로 참석한 대성과도 셀카를 찍으며 완벽한 '성덕(성공한 덕후)'임을 인증했다. 한편 이유비는 배우 견미리의 딸이자 가수 겸 배우 이승기의 처형이다. 최근 SBS 드라마 '7인의 부활'에 출연했으며 차기작을 검토 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004188463","retrieved":1725258182593},{"title":"강수정 \"홍콩 초등학교 다니는 子, 반장 됐다\"...늦둥이맘의 행복한 자랑","contents":"방송인 강수정이 아들이 반장 당선을 축하했다. 2일 강수정은 \"5학년이 된 울 아들이 반에서 반장이 됨\"이라며 활짝 웃었다. 강수정은 \"스페인 여행 데리고 가느라 개학하자마자 학교를 2주 가까이 빠지고 다시 돌아온 당일 선거를 해서 기대도 안했는데 뽑혀서 아주 기뻤다\"라고 자랑했다. 이어 \"스페인 다녀오고 난 또 바로 한국서 일하고 돌아와서 피곤했지만 Cipriani에서 축하 저녁은 빠질 수 없지 제민이 학교는 lower는 1-3학년 다 섞어서 한반이고 upper인 4-6학년이 또 한반인 특이한 구조. 울친정은 내가 초중고 임원할 때 보다 제민이가 되니 더 기뻐하시는 것 같다. Simon was elected Class President!\"며 온가족의 경사가 된 아들의 반장 선거에 엄마가 더 행복해 했다. 결혼 후 홍콩의 부촌이라 불리는 리펄스베이에서 지낸 강수정은 아들의 방학 기간 동안 한국에 머무르며 오랜만에 한국살이를 하기도 했다. 한편, 강수정은 2008년 재미교포 금융종사자","link":"https://m.entertain.naver.com/now/article/076/0004188462","retrieved":1725258182594},{"title":"아이돌 밴드의 정석...씨엔블루, 10월 컴백","contents":"밴드 씨엔블루가 컴백한다. 2일 소속사 FNC엔터테인먼트 관계자는 매일경제 스타투데이에 “씨엔블루가 10월 컴백을 준비 중이다”고 밝혔다. 이로써 씨엔블루는 지난 2021년 10월 발매한 미니 9집 ‘원티드’ 이후 약 3여년 만에 컴백길에 오르게 됐다. 씨엔블루는 정용화, 이정신, 강민혁으로 이뤄진 3인조 밴드로 지난 2010년 데뷔해 꾸준한 인기를 끌고 있다. 올해로 데뷔 14주년을 맞이한 이들은 아이돌 밴드의 부흥을 일으킨 장본인 중 하나다. 씨엔블루는 9월 21~22일 양일간 서울 올림픽공원 핸드볼경기장에서 단독 콘서트 ‘2024 씨엔블루 라이브-보야지 인투 엑스(2024 CNBLUE LIVE - VOYAGE into X)’를 개최하고 팬들과 만난다. [지승훈 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005359198","retrieved":1725258182602},{"title":"최은경, 얼굴이 얼마나 작은 거야…눈이 안 보일 정도로 모자 푹","contents":"아나운서 출신 방송인 최은경이 남다른 비율을 자랑했다. 최은경은 지나 1일 \"주말엔 집에서 꼼짝도 안하는걸 제일 좋아하는데, 이번 주말은 좀 다녔네요\"라는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진에는 아이보리색 블라우스에 브라운 하의를 입은 최은경의 모습이 담겨있다. 볼캡을 착용한 최은경은 얼굴 반절이 가려져 놀라움을 자아냈다. 1973년생인 최은경은 대학교수와 결혼해 슬하에 아들을 뒀다. 그는 유튜브 채널 '최은경의 관리사무소'를 운영하며 운동 루틴, 다이어트 레시피 등을 공유하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000678141","retrieved":1725258182602},{"title":"김고은, 사랑할 수밖에 없는 귀여움 (‘대도시의 사랑법’ 제작보고회) [SS쇼캠]","contents":"영화 ‘대도시의 사랑법’ 제작보고회가 2일 서울 성동구 메가박스 성수에서 열렸다. 이날 제작보고회에는 이언희 감독, 김고은, 노상현이 참석했다. 한편, ‘대도시의 사랑법’은 오는 10월 2일 개봉한다. park5544@sportsseoul.com 김고은, 사랑할 수밖에 없는 귀여움 (‘대도시의 사랑법’ 제작보고회)","link":"https://m.entertain.naver.com/now/article/468/0001089939","retrieved":1725258182604},{"title":"‘전청조 사건’ 남현희 변호한 손수호 “표창원에 조언” (4인용식탁","contents":"연예계 유명 사건 전담 변호사 손수호가 ‘전청조 사건’을 언급했다. 오늘(2일) 저녁 8시 10분에 방송되는 채널A ‘절친 토큐멘터리─4인용식탁’(이하, ‘4인용식탁’)에서는 ‘대한민국 1세대 프로파일러’ 표창원 편이 방송된다. 표창원은 이날 경기 수원시에 위치한 자신의 범죄과학연구소로 절친들을 초대해 곧 출간될 자신의 첫 장편 추리소설 출간 기념 파티를 개최한다. 그는 10년 동안 공들였다는 작품을 출간하게 된 근황과 함께 소감을 전한다. 이에 표창원은 절친으로 범죄심리학자 박지선 교수와 범죄 관련 다양한 역할을 소화해 온 배우 정은표, 다수의 연예계 유명 사건 사고를 담당했던 스타 변호사 손수호를 초대해 범죄 수사 관련직 군단으로 화려한 라인업을 자랑할 예정이다. 표창원은 현재 가족들과 함께 ‘범죄과학연구소’를 운영하고 있다면서 남다른 가족애를 선보인다. 특히, 영국에서 경영학을 전공 중인 아들 표진우 군이 이날 요리부터 토크까지 아빠 표창원과 함께 하며 훈훈한 부자 케미를 자랑","link":"https://m.entertain.naver.com/now/article/382/0001148504","retrieved":1725258182605},{"title":"'40kg' 프리지아, 앞머리 내리니 보이는 '2초 장원영'…뼈말라까지 똑같네","contents":"인플루언서 프리지아(본명 송지아)가 새로운 헤어 스타일로 변신했다. 송지아는 지난 1일 자신의 인스타그램에 여러 장의 사진을 게재했다. 사진 속에서 송지아는 화이트 크롭 슬리브리스를 착용한 채 다양한 포즈를 취하며 카메라를 응시하고 있다. 특히 평소 이마를 훤히 드러내던 그는 이날 앞머리를 내려 눈길을 끌었는데, 그 느낌이 흡사 걸그룹 아이브 멤버 장원영과 비슷한 모습을 보였다. 한편 프리지아는 지난해 5월 배우 송강호, 고소영, 이혜리, 나나 등이 소속되어 있는 써브라임과 전속계약을 체결했다. 한때 '짝퉁 논란'으로 잡음이 있었던 그는 현재 242만명의 유튜브 구독자를 보유하고 있으며, 인스타그램 등을 통해 팬들과 소통하며 활발한 활동을 이어가고 있다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000678140","retrieved":1725258182606},{"title":"엔플라잉 이승협, 카리스마 눈빛 작렬[TEN포토]","contents":"그룹 엔플라잉 이승협 2일 오후 서울 성동구 한 공간에서 열린 오프닝프로젝트 성수 팝업 오픈 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000678139","retrieved":1725258182612},{"title":"김고은-노상현의 ‘친해지길 바래’...극 I들이 만나면 벌어지는 일 (‘대도시의 사랑법’ 제작보고회) [SS쇼캠]","contents":"영화 ‘대도시의 사랑법’ 제작보고회가 2일 서울 성동구 메가박스 성수에서 열렸다. 이날 제작보고회에는 이언희 감독, 김고은, 노상현이 참석했다. 노상현은 김고은과 케미애 대해 “빠르게 친해지진 않은 것 같고, 시간이 좀 걸렸다. 저도 김고은 씨도 낯을 가리는데, 첫 만남 때 낯을 많이 가렸다. 감독님과 만나면서 술도 마시고 이야기도 나누면서 천천히 친해졌다”고 말했다. 옆에서 듣던 김고은은 “만나면 그나마 내가 리드했다”고 말해 웃음을 자아냈다. 한편, ‘대도시의 사랑법’은 오는 10월 2일 개봉한다. park5544@sportsseoul.com 김고은-노상현의 ‘친해지길 바래’...극 I들이 만나면 벌어지는 일 (‘대도시의 사랑법’ 제작보고회)","link":"https://m.entertain.naver.com/now/article/468/0001089936","retrieved":1725258182612},{"title":"엔플라잉 이승협, 일상이 화보[TEN포토]","contents":"그룹 엔플라잉 이승협 2일 오후 서울 성동구 한 공간에서 열린 오프닝프로젝트 성수 팝업 오픈 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000678138","retrieved":1725258182612},{"title":"제로베이스원, 미니 4집 심상치 않다...국내외 차트서 두각","contents":"그룹 제로베이스원이 ‘4연속 밀리언셀러’ 반열에 오르며 대체불가 ‘5세대 아이콘’ 저력을 과시하고 있다. 제로베이스원이 지난달 26일 발매한 미니 4집 ‘CINEMA PARADISE(시네마 천국)’는 발매 하루 만에 100만 장 이상의 판매고를 기록하며 ‘4연속 밀리언셀러’라는 대기록을 작성했다. 데뷔 앨범부터 4개 앨범을 연속해 발매 하루 만에 ‘밀리언셀러’에 올린 건 ZEROBASEONE이 K-POP 그룹으로서는 최초다. 이에 힘입어 제로베이스원은 ‘CINEMA PARADISE’로 국내 주요 음반 차트 한터차트 주간 피지컬 앨범 차트(2024.08.26~2024.09.01) 1위, 써클차트 주간 리테일 앨범 차트(2024.08.25~2024.08.31) 1위를 차지했다. 이 앨범은 나란히 한터차트 8월 월간 차트, 써클차트 8월 월간 리테일 앨범 차트 최정상에도 오르는 쾌거를 달성했다. 제로베이스원은 앞서 타이틀곡 ‘GOOD SO BAD’를 포함 ‘KILL THE ROMEO(킬","link":"https://m.entertain.naver.com/now/article/009/0005359190","retrieved":1725258182613},{"title":"RM, 美래퍼 메건 디 스탤리언 신곡 ‘네바 플레이’ 피처링","contents":"그룹 방탄소년단 RM과 미국의 래퍼 메건 더 스탤리언(Megan Thee Stallion)이 만났다. RM과 메건 더 스탤리언이 함께 가창한 ‘네바 플레이(Neva Play)(feat. RM)’가 오는 6일 오후 1시(이하 한국시간) 발표된다. 메건 더 스탤리언은 2일 0시 SNS에 신곡 공개 소식을 전하면서 “지금까지 들어본 RM의 가사 중 손에 꼽을 정도로 좋다. RM이 이런 스타일로 랩을 하는 것은 처음 들어봤다”라는 글을 올려 곡에 대한 궁금증을 안긴다. 이날 함께 공개된 신곡 커버 이미지에는 만화 속으로 들어간 RM과 메건 더 스탤리언이 등장해 이들이 선보일 시너지에 대한 기대감을 키웠다. 방탄소년단과 메건 더 스탤리언은 지난 2021년 8월 발표된 싱글 ‘버터(Butter)’ 리믹스를 통해 첫 호흡을 맞췄다. 경쾌하고 청량한 ‘버터’에 메건 더 스탤리언의 힘 있는 랩이 더해져 새로운 느낌의 곡이 탄생했다. 이어 같은 해 11월 미국 로스앤젤레스 소파이 스타디움에서 개최된","link":"https://m.entertain.naver.com/now/article/009/0005359188","retrieved":1725258182614},{"title":"“진행은 전현무” …제천국제음악영화제 개막식 MC","contents":"방송인 전현무가 제20회 제천국제음악영화제(JIMFF) 개막식 사회로 나선다. 2일 제천국제음악영화제에 따르면 전현무는 5일 제천예술의전당에서 열리는 개막식 사회자로 전현무를 선정했다. ‘무스키아’라는 이름의 화가로 활동 중인 그는 개막식 진행뿐만 아니라 자신의 그림도 JIMFF에 기증했다. JIMFF는 5일부터 10일까지 제천예술의전당, 청풍호반 특설무대 등에서 열린다. 개막작 아바:더 레전드(2024), 폐막작 수 분간의 응원을(2024)을 포함해 37개국 98편의 음악영화를 선보일 예정이다.","link":"https://m.entertain.naver.com/now/article/382/0001148503","retrieved":1725258182614},{"title":"에스파 윈터, 가을 부르는 눈빛…그윽한 분위기 여신 [DA★]","contents":"그룹 에스파 윈터가 그윽한 눈빛으로 가을 분위기를 자아냈다. 윈터는 2일 자신의 인스타그램에 노을 이모티콘과 함께 사진을 게재했다. 공개된 사진에는 노을 진 하늘을 배경으로 카메라를 바라보고 있는 윈터의 모습이 담겼다. 빨간색 크롭 가디건과 청치마를 입은 윈터는 그윽한 눈빛으로 아련한 가을 분위기를 자아내 눈길을 끌었다. 한편 윈터가 속한 에스파는 시드니에 이어 오는 2일 호주 맬버른에서 월드 투어 '2024 에스파 라이브 투어 - 싱크 : 패러렐 라인 - 인 오스트레일리아' 공연을 펼친다. 동아닷컴 김승현 에디터","link":"https://m.entertain.naver.com/now/article/382/0001148501","retrieved":1725258182615},{"title":"엔플라잉 이승협, 시크하고 섹시해[TEN포토]","contents":"그룹 엔플라잉 이승협 2일 오후 서울 성동구 한 공간에서 열린 오프닝프로젝트 성수 팝업 오픈 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000678137","retrieved":1725258182617},{"title":"서인국, 日 팬콘 투어 ’Heart UTOPIA’ 개최","contents":"가수 겸 배우 서인국이 일본 팬 콘서트를 개최한다. 2일, 소속사 스토리제이컴퍼니 측은 서인국의 2024년 일본 팬 콘서트 투어 ‘Heart UTOPIA’의 포스터와 함께 팬 콘서트 일정을 공개했다. 공개된 포스터에서 서인국은 블랙 재킷에 티셔츠로 모던한 매력을 선보이고 있다. 또한 그는 시크한 착장에 상반되는 촉촉하게 젖은 웻 헤어스타일과 아련한 눈빛으로 청초한 반전 매력을 자랑하기도. 특히 이번 포스터는 오는 6일(금) 발매되는 SEO IN GUK 2024 Mini Album ‘SIGnature’의 타이틀곡 ‘하늘의 향기’ 뮤직비디오의 세계관을 토대로 제작되어 특별한 의미를 담고 있다. ‘Heart UTOPIA’는 지난해 개최했던 일본 데뷔 10주년 팬 콘서트 ‘IN THE X(인더엑스)’의 뜨거운 호응에 부응하는 자리로 보다 더 다양한 지역에서 많은 팬들을 만나기 위해 기획된 팬 콘서트다. 공연은 총 3회차로 11월 4일(월) ‘나고야 국제회의장 센츄리홀’으로 시작","link":"https://m.entertain.naver.com/now/article/057/0001839348","retrieved":1725258182618},{"title":"티아라 소연, ♥조유민과 두바이 신혼생활 근황…\"숨 막혀서 못 다니겠어\"","contents":"그룹 티아라 출신 소연이 두바이에서 신혼 근황을 전했다. 소연은 2일 자신의 개인 계정에 \"진짜 1분도 숨 막혀서 못 다니겠다. 오자마자 장 보고, 근데 이렇게 뜨겁다고? 집 쳐박이다 무조건\"이라며 무더운 날씨로 인한 고충을 토로했다. 이어 그는 \"와이프 돈 와이프 산 조유민 감격\"이라면서 남편을 위해 직접 저녁 메뉴를 준비했다. 한편 소연은 지난 2009년 그룹 티아라로 데뷔해 메인보컬로 활약을 펼쳤다. 이후 '롤리폴리(Roly-Poly)', '데이 바이 데이(DAY BY DAY)', '너 때문에 미쳐' 등 여러 히트곡을 발매하며 많은 팬들의 사랑을 받기도 했다. 소연은 지난 2017년 팀 탈퇴 후 솔로 가수로 활동 중이다. 또한 지난 2022년 11월에는 9세 연하 축구선수 조유민과 혼인신고 후 법적 부부가 됐다고 알리기도 했다. 소연은 남편인 축구선수 조유민이 지난 2월 아랍에미리트(UAE) 리그 샤르자FC에 입단하면서 두바이로 이주했다.","link":"https://m.entertain.naver.com/now/article/076/0004188456","retrieved":1725258182620},{"title":"\"파스타 4만원\"… '99억 건물주' 김나영, 아이슬란드 여행","contents":"방송인 김나영이 아이슬란드 물가에 깜짝 놀랐다. 지난 1일 유튜브 채널 '김나영의 노필터TV'에는 '입이 떡 벌어지는 대자연과 4만원짜리 파스타가 공존하는 아이슬란드 여행'이라는 제목의 영상이 올라왔다. 이날 김나영은 가족들과 함께 9일 동안 아이슬란드를 여행하는 모습을 공개했다. 그는 가기 전에 앞서 \"지구 같지 않다는 말을 들었다\"며 \"약간 모험하는 느낌으로 기대하고 있다\"고 말했다. 이어 \"링로드 투어를 할 것\"이라며 설렘을 드러냈다. 아이슬란드에 도착한 김나영은 한국과 너무 다른 날씨와 높은 물가에 놀랐다. 그는 \"스파게티가 4만원\"이라며 \"키즈 피자 2개랑 파스타 2 개, 수프 하나에 하우스 와인 2잔, 음료수 2잔 먹었는데 22만원 정도 나왔다\"고 전했다. 김나영은 비연예인과 결혼했으나 2019년 이혼했다. 슬하에 아들 둘을 두고 2021년부터 가수 겸 화가 마이큐와 공개 열애 중이다.","link":"https://m.entertain.naver.com/now/article/417/0001024743","retrieved":1725258182621},{"title":"엔하이픈 “엔진 달고 폭주 모드” 또 최단 기록 갈아 치웠다","contents":"‘이젠 가장 넓은 곳으로!’ 최정상 그룹 엔하이픈이 스타디움, 돔 등 ‘초대형 공연장’들로만 구성된 새 월드 투어에 돌입한다. 자체 최고 여기에 케이(K)팝 보이 그룹 사상 ‘최단 기간’ 돔 입성 타이틀 또한 안기게 될 새 공연 명은 ‘워크 더 라인’(WALK THE LINE)이다. 출발점은 역시나 엔하이픈 종주국인 대한민국이다. 10월5일과 6일 이틀간 2만4000명 이상 수용 규모를 자랑하는 고양종합운동장 주경기장에서 시작되며 11월부턴 ‘일본 3대 돔’ 베루나, 미즈호 페이페이 돔 후쿠오카, 교세라 돔 오사카 등으로 공연이 이어진다. 3대 돔 경우 특히 케이팝 보이 그룹 사상 ‘최단 기간’ 입성으로 기록되게 됐다. 이번 새 월드 투어에 앞서 엔하이픈은 지난 해부터 최근까지 순회 공연 ‘페이트 플러스’를 성황리 전개했다. ‘페이트 플러스’(FATE PLUS)를 통해 엔하이픈은 무려 23만7800여 명에 달하는 글로벌 팬덤 ‘엔진’과 만나 화제를 모았다. 엔하이픈은 지난 상반기 2","link":"https://m.entertain.naver.com/now/article/382/0001148494","retrieved":1725258182622},{"title":"“마이크 잠깐 끄겠다” 유명 유튜버, 반려견 살해 혐의 피소","contents":"자신의 반려견을 살해하고 동물을 학대한 유명 유튜버에 대해 경찰이 수사에 착수했다. 2일 조선일보에 따르면 인천 서부경찰서는 지난달 29일 유명 유튜버 A(35·남)씨에 대해 동물보호법 위반 혐의의 고발장을 접수해 수사에 착수했다. A씨는 아프리카 BJ 출신으로, 현재 20만 구독자를 보유한 유튜버로 활동하고 있다. A씨는 지난해 11월 자신이 키우던 반려견을 발로 차 살해한 혐의를 받는다. A씨는 아내와 다투는 과정에서 화를 참지 못하고 반려견을 살해한 것으로 알려졌다. A씨는 이후 유튜브 실시간 방송을 켜고 자신의 범행 사실을 시청자들에게 알리기도 했다. A씨는 이전에도 개·고양이·토끼 등 동물을 학대한 사실이 있는 것으로 파악됐다. 그는 실시간 방송에서 키우던 반려견을 향해 욕설을 하거나, 고성을 지르는 모습 자주 보였다고 한다. 자신의 집 바닥에 반려견이 배설하자 \"너 방송 아니었으면 나락갔다\" \"마이크 잠깐 끄겠다\"고 말하는 등 학대 정황이 포착되기도 했다. A씨는 자신의","link":"https://m.entertain.naver.com/now/article/076/0004188454","retrieved":1725258182624},{"title":"\"9kg 더 뺄 거야\" 심진화, 볼륨은 지키고 턱살은 없앴다…다이어트 성공 제대로","contents":"개그우먼 심진화가 다이어트에 성공한 모습을 보였다. 심진화는 지난 30일 자신의 인스타그램에 귀여운 하트 이모티콘과 함께 여러 장의 사진을 게재했다. 사진 속에서 심진화는 가슴 부분이 깊이 파인 이너에 블랙 반팔 자켓을 착용해 스타일링을 완성했다. 특히 12kg을 감량한 후 최근 9kg의 추가 감량 의지를 드러낸 그는 날렵해진 턱선에 비해 볼륨감은 여전한 모습을 보여 다이어트 성공에 점점 가까워지고 있는 것을 실감케 했다. 이에 배우 소유진 역시 \"너무 예쁘다 우리 언니\"라며 뜨거운 반응을 보였고, 누리꾼들 또한 \"살 빼시니 여배우 저리가라예요\" \"더 예뻐지셨\" 등 칭찬을 쏟아내고 있다. 심진화는 2011년 코미디언 김원효와 결혼했으며, 13년차 부부임에도 불구하고 여전히 신혼같은 달달함을 자랑하고 있어 많은 이들의 부러움을 받고 있다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000678136","retrieved":1725258182625},{"title":"트레저 준규, 멋진 미소[TEN포토]","contents":"그룹 트레저 준규가 2일 오후 서울 성동구 한 공간에서 열린 오프닝프로젝트 성수 팝업 오픈 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000678135","retrieved":1725258182627},{"title":"엔하이픈, 10월 고양서 월드투어 포문...첫 스타디움급 입성","contents":"그룹 엔하이픈이 10월부터 한층 규모를 키운 새로운 월드투어로 글로벌 팬들과 만난다. 엔하이픈은 2일 글로벌 슈퍼팬 플랫폼 위버스(Weverse)와 팀 공식 SNS에 ‘ENHYPEN WORLD TOUR ‘WALK THE LINE’’(이하 ‘WALK THE LINE’) 개최 공지문과 포스터를 게재했다. 엔하이픈의 세 번째 월드투어 ‘WALK THE LINE’은 내달 5~6일 고양에서 화려한 막을 올린다. 이어 11월 9~10일 일본 사이타마, 12월 28~29일 후쿠오카, 내년 1월 25~26일 오사카 등 일본 3개 도시에서 총 6회 공연이 진행된다. 고양과 일본 공연을 이을 다음 개최지와 일정은 추후 발표될 예정이다. 특히 엔하이픈은 ‘WALK THE LINE’으로 데뷔 후 처음 국내 스타디움(고양종합운동장 주경기장) 무대에 오른다. 일본에서는 K-팝 보이그룹 최단기간으로 3개 도시 돔 투어(베루나 돔, 미즈호 페이페이 돔 후쿠오카, 교세라 돔 오사카)를 진행, 자체 최대 규모의 공","link":"https://m.entertain.naver.com/now/article/009/0005359182","retrieved":1725258182628},{"title":"‘송가인’이어라...아이돌차트 위클리스타 1위","contents":"팬들의 지지가 굳건하다. 송가인이 8월 4주차 아이돌차트 위클리스타에서 최다득표자에 오른 것. 아이돌차트에 따르면 지난 8월 26일부터 9월 1일까지 집계된 위클리스타에서 송가인은 502표를 얻어 최다득표를 기록했다. 송가인은 지난 4월 전 소속사와의 계약을 마무리하며 현재 개인적으로 활동을 이어오고 있다. 그는 오는 9월 개최되는 ‘2024 DMZ 평화콘서트 평화누리 피크닉 페스티벌’ 무대에 오를 예정이다. 2위는 은가은(468표)이 차지했다. 이어 이찬원(126표), 황영웅(75표), 박지현(60표), 홍지윤(50표), 이솔로몬(31표), 장민호(25표), 박창근(21표), 박장현(10표)순으로 집계됐다.","link":"https://m.entertain.naver.com/now/article/009/0005359178","retrieved":1725258182629},{"title":"혜림♥신민철, 만삭 화보…아름다운 D라인","contents":"그룹 원더걸스 출신 혜림이 만삭 화보를 공개했다. 1일 혜림은 자신의 SNS를 통해 “어느덧 32번째 생일”이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진은 혜림이 남편 신민철, 아들 시우 군과 찍은 가족 사진. 단란한 분위기를 자랑하는 이들의 모습이 보는 이들로 하여금 훈훈함을 자아낸다. 특히 혜림은 남편이 배에 입을 맞추는 사진을 공개, 아름다운 D라인을 뽐내 시선을 모은다. 사진=혜림 인스타그램 한편, 우혜림은 2020년 태권도 선수 출신 신민철과 결혼해 2022년 2월 첫 아들 시우 군을 품에 안았다. 그는 지난 6월 둘째 임신 소식을 알렸다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000687468","retrieved":1725258182630}]}