{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"방탄소년단 진, 日NHK 음악프로그램 출연 “팬의 행복이 나의 행복”","contents":"방탄소년단 진이 지난 7일 방영된 일본 NHK 대표 음악 프로그램 ‘Venue101’에 출연해 압도적인 비주얼과 라이브 무대를 선보였다. 이번 회차는 진을 위해 ‘Venue101 Presents JIN SPECIAL’이라는 이름의 특별 방송으로 꾸며졌다. 진은 첫 솔로 앨범 ‘Happy’의 선공개 곡 ‘I'll Be There’를 시작으로 총 3곡을 가창했다. 지난 2019년 12월 방탄소년단 팬미팅 ‘BTS 5TH MUSTER MAGIC SHOP IN JAPAN’ 이후 약 5년 만에 만나는 진의 일본 공연에 현장은 콘서트를 방불케 하는 열기로 가득찼다. 진은 밴드 연주와 함께 신보의 타이틀곡 ‘Running Wild’, 솔로 싱글 ‘The Astronaut’을 라이브로 선보이며 그의 무대에 목말라 있던 일본 팬들의 아쉬움을 단 번에 해소시켰다. 진은 탄탄한 보컬을 자랑하며 록(Rock) 기반의 곡을 완벽하게 소화해 보컬리스트로서의 매력을 유감없이 발휘했다. 토크 시간에는 그의 유머","link":"https://m.entertain.naver.com/now/article/438/0000069257","retrieved":1733692563228},{"title":"연예계, 탄핵 정국에 불똥… 임영웅·차은우 등 '수난'","contents":"윤석열 대통령이 촉발한 ‘비상계엄 사태’가 탄핵 대치 정국으로 이어지면서 연예계에 불똥이 튀고 있다. 연예인들에 대한 누리꾼들의 ‘검열’이 자행되면서 정치에 무관심하거나 침묵하는 스타들에 무차별 비난을 쏟아내고 있다. 가수 임영웅은 7일 사회관계망서비스(SNS)에 반려견과 찍은 사진을 게재하고 “생일 축하해”라는 글을 올렸다. 평소 같으면 팬들의 축하를 받았겠지만, 이날 윤 대통령의 탄핵소추안 표결이 무산된 상황과 맞물려 온라인상에서 뭇매를 맞았다. 한 누리꾼이 임영웅에게 정치적 무관심을 지적하는 DM(다이렉트메시지)을 보냈다가 답장을 받았다며 온라인 커뮤니티에 대화 내역을 공개한 것이 발단이 됐다. 이 누리꾼은 임영웅에게 “이 시국에 뭐 하냐”며 “목소리를 내주는 건 바라지도 않지만 정말 무신경하다. 앞서 계엄령 겪은 나이대 분들이 당신 주 소비층 아닌가”라고 DM을 보냈다. 이에 임영웅으로 추정되는 인물은 “뭐요”라고 퉁명스럽게 답하며 “제가 정치인인가요”, “목소리를 왜 내요”","link":"https://m.entertain.naver.com/now/article/018/0005901666","retrieved":1733692563229},{"title":"거를 타선 없는 7명... 이즈나 입덕가이드","contents":"혜성 같은 신인이 등장했다. 평균 키 170cm, 전원 모델 비주얼을 자랑하는 이즈나가 그 주인공. 가수는 노래를 따라간다는 말처럼 이즈나가 데뷔곡 ‘이즈나’로 전 세계 팬들의 시선을 집중시키고 있다. 지난달 25일 데뷔한 이즈나는 Mnet 서바이벌 오디션 프로그램 ‘아이랜드2’로 선발된 멤버들이다. 당초 6명으로 꾸려질 예정이었으나, 방송 말미 ‘프로듀서 픽’으로 막내 정세비가 합류하면서 총 7명이 됐다. 데뷔곡 ‘이즈나’는 세련됨의 결정체다. “오 나나나”라고 반복되는 중독적인 후렴구, 미니멀한 비트가 인상적인 힙합곡이다. SPA 브랜드 옷 가게에서 한 번쯤 흘러나올 법한 고급스러움이 묻어난다. 노래는 투애니원, 빅뱅, 블랙핑크 등 세계적인 K팝 아티스트와 함께 했던 테디가 프로듀싱했다. 청신호는 켜졌다. ‘이즈나’는 멜론, 지니, 벅스 등 국내 주요 음원 사이트 차트에 안착했다. 뮤직비디오는 공개 후 약 18시간 만에 조회수 1000만 회를 돌파했을 뿐만 아니라 인기 급상승 동","link":"https://m.entertain.naver.com/now/article/241/0003400273","retrieved":1733692563232},{"title":"이찬원, 희귀난치질환 아이들에게 크리스마스 선물…누적기부 6001만원","contents":"이찬원. 공식 SNS 가수 이찬원이 선한스타 11월 가왕전 상금 100만 원을 소아암 및 백혈병 어린이들을 위한 연말 크리스마스 선물로 기부했다. 선한스타는 스타의 선한 영향력을 응원하는 기부 플랫폼 서비스로 앱 내 가왕전에 참여한 가수의 영상 및 노래를 보며 앱 내 미션 등으로 응원하고 순위대로 상금을 기부한다. 선한스타를 통한 이찬원의 누적 기부 금액 6001만원에 달한다. 가수 이찬원의 이름으로 진행하는 크리스마스 선물 지원은 장기간 힘들게 병마와 싸우고 있는 아이들에게 따뜻한 손길이 될 예정이다. 다양한 선물 박스에 그 마음을 담아 선물한다. 한국소아암재단의 홍승윤 이사는 “치료받는 아이들을 위해 꾸준히 따뜻한 위로와 기쁨을 전해주어 감사하다. 가수 이찬원의 앞으로의 활동을 응원한다”고 밝혔다.","link":"https://m.entertain.naver.com/now/article/468/0001113694","retrieved":1733674905011},{"title":"역시 '유튜브 퀸'…블랙핑크, '불장난' 뮤직비디오 9억 뷰 돌파","contents":"그룹 블랙핑크의 '불장난' 뮤직비디오가 유튜브 조회수 9억 뷰를 돌파하며 또 하나의 대기록을 추가했다. 8일 YG엔터테인먼트에 따르면 블랙핑크의 '불장난' 뮤직비디오는 이날 오전 4시 41분께 유튜브 조회수 9억 회를 넘어섰다. 2016년 11월 1일 발매 이후 약 8년 1개월 만으로, 음악팬들의 꾸준한 관심과 사랑을 짐작하게 한다. '불장난'은 블랙핑크의 두 번째 디지털 싱글 [SQUARE TWO]의 더블 타이틀곡 중 하나로, 트로피컬 하우스 장르의 곡이다. 사랑에 빠진 소녀의 마음을 '불장난'에 빗댄 재치 있는 가사와 네 멤버의 파워풀한 퍼포먼스가 어우러져 발매 당시부터 뜨거운 반응을 얻었다. 이로써 블랙핑크는 총 47편의 억대뷰 콘텐츠 중 9억뷰 이상의 영상만 12편을 보유하게 됐다. '불장난'에 앞서 '뚜두뚜두'(DDU-DU DDU-DU, 22억뷰), 'Kill This Love'(20억뷰), '붐바야'(17억뷰), 'How You Like That' 퍼포먼스 비디오(17억뷰","link":"https://m.entertain.naver.com/now/article/117/0003894627","retrieved":1733670965725},{"title":"엔하이픈 니키, 생일 축하합니다 (아이돌픽)","contents":"그룹 엔하이픈 니키가 ‘아이돌픽’ 생일 이벤트를 받는다. ‘나만의 아이돌을 픽한다’ 스타 투표 웹서비스 아이돌픽(idolpick)에 따르면, 엔하이픈 니키는 12월 생일자를 대상으로 한 스페셜 투표에서 이벤트 주인공으로 선정됐다. 관련 투표는 지난 11월 8일부터 11월17일까지 진행됐다. ▲ 4만픽 달성 시 아이돌픽 앱과 웹 페이지 메인에 해당 아이돌의 팝업 축하 배너 게재, 온라인 기사, 서울 서대문역 전광판 광고 1일 서포트가 진행된다. ▲ 10만픽 달성 시 전광판 광고 서포트는 같은 장소에서 기념일을 포함해 3일간 지원된다. ▲ 최종 순위 1위 달성 시 서울 명동 옥외 LED 전광판 광고를 7일 받는 방식이다. 투표 결과, 엔하이픈 니키는 총 4만1989픽을 획득하며 4만픽 달성해 리워드를 받는다. 이에 생일 당일인 11월9일 서울 서대문역 옥외 전광판을 통한 생일 축하 영상 송출을 비롯해 아이돌픽 앱 축하 팝업 등의 이벤트가 진행된다. 니키는 그룹 엔하이픈으로 데뷔, 남다른","link":"https://m.entertain.naver.com/now/article/382/0001167532","retrieved":1733670965727},{"title":"Ok Joo-hyun values 'every moment' as martial law nearly cancels 'Mata Hari' season opener","contents":"Ok Joo-hyun, arguably the most beloved female star in musical theater, feels the “most connected” to the Dutch dancer and spy Mata Hari out of the dozens of characters she has played. Ok, 44, debuted in 1998, at the age of 18, as the lead vocalist in one of Korea’s earliest K-pop girl groups, Fin.K.L., and forayed into musical theater in 2005. She is currently playing Mata Hari in the namesake musical, which premiered Thursday in western Seoul. “Mata Hari thought that she had nothing special lef","link":"https://m.entertain.naver.com/now/article/640/0000062695","retrieved":1733670965729}]}