{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'희귀암 투병→라디오하차' 윤도현, 깜짝 등장..'新소식' 전했다 [어저께TV]","contents":"'이영지의 레인보우'에서 희귀암 투병 후 완치한 윤도현이 새 앨범 소식으로 팬들에게 반가움을 안겼다. 18일 방송된 KBS2TV '더 시즌즈-이영지의 레인보우'에서 윤도현이 근황을 전했다. 이날 이영지는 \"20년 전 이 무대의 MC 전설의 선배다\"며 뮤지컬 배우로 활동 중인 가수 윤도현을 소개했다. 2002년 생이라는 이영지. 당시 어린 윤도현이 삭발로 MC보던 영상이 소환됐다.윤도현은 \"첫회 끝나고 못하겠단 생각, 긴장을 많이 했다\"며  \"정신이 없어 무슨 말 했는지도 모르겠더라\"고 했다. 윤도현은 \"첫 게스트가 신승훈 선배, 내가 너무 못하니까 잘 못하면 '자'를 쓰라고 해, 엄청 써먹었다\"며 팁을 전수했다.  그러면서 최연소 MC이영지에게 \"보통 아닌데, 쉽지 않다\"며 \"정말 대단하다\"고 했다. 그러면서 팁 달란 말에 윤도현은 \"잘하고 있다\"며 칭찬했다. 이어 최근 윤도현 노래가 어린이들에게 인기라고 했다.  어린이 비율도 높아졌다는 것.윤도현은 \"애니 주제곡을 부른게 있다\"며","link":"https://m.entertain.naver.com/now/article/109/0005178456","retrieved":1729286249265},{"title":"이찬원, 아이돌차트 평점랭킹 140주 연속 톱2","contents":"가수 이찬원이 아이돌차트 평점랭킹 140주 연속 톱2를 기록하며 인기를 빛냈다. 이찬원은 10월 2주 차 아이돌차트 평점랭킹에서 13만 4702표를 획득, 전체 2위를 차지했다. 이찬원은 투표에 참여하는 팬의 수를 확인할 수 있는 '좋아요'에서도 1만 2732개로 역시 전체 2위에 올랐다. 이찬원은 최근 복귀한 KBS 2TV 예능프로그램 '신상출시 편스토랑'에서 통산 일곱 번째 우승을 차지하며 요리에 남다른 재능을 빛냈다. 이찬원은 올 상반기에 이어 하반기에도 '2024 이찬원 단독 콘서트 찬가(燦歌)' 공연을 이어 가고 있다. 이찬원은 11월 2일~3일 청주, 11월 23일~24일 광주에 이어 12월 13일~15일 서울 KSPODOME(체조경기장)에서 서울 앙코르 콘서트로 단독 콘서트 대장정을 마무리한다.","link":"https://m.entertain.naver.com/now/article/108/0003274757","retrieved":1729286249266},{"title":"美옴므걸즈 \"뉴진스, 서로를 아름답게 보완\"…K팝 최초 표지 장식","contents":"뉴진스가 K팝 아티스트 최초로 미국 패션 매거진 '옴므걸즈'(HommeGirls) 표지를 장식했다. 옴므걸즈는 지난 16일(이하 현지시간)부터 17일까지 공식 SNS와 홈페이지를 통해 2024년 가을/겨울호(Volume 12) 주인공 뉴진스의 사진 및 기사를 차례로 공개했다. 뉴진스는 이 표지에서 사랑스러운 비주얼과 체크 무늬로 포인트를 준 스타일리시한 의상으로 매력을 뽐냈다. 이들은 도도한 눈빛으로 카메라를 응시하는가 하면 서로에게 기댄 다정한 포즈로 눈부신 아우라를 발산하고 있다. 옴므걸즈는 '러브레터' 형식을 빌려 보다 친밀한 시선으로 뉴진스의 스토리를 담았다. 옴므걸즈는 뉴진스를 두고 전 세계적으로 큰 성공을 거둔 K팝 그룹으로 소개했다. 이어 \"뉴진스는 각자의 개성이 뚜렷하지만 가장 특별한 점은 통일성\"이라며 \"뉴진스는 완벽하게 구별되면서도 균형 잡힌 개성을 지닌 멤버들이 모인 그룹\"이라고 설명했다. 그러면서 \"서로를 아름답게 보완하며 다채로운 조화를 이루는 모습은, 좋은","link":"https://m.entertain.naver.com/now/article/477/0000517552","retrieved":1729286249269},{"title":"로이킴, ‘환승연애3’ 동진X다혜 커플 만났다!···신곡 협업 서프라이즈 이벤트 ‘뜨거운 화제’","contents":"가수 로이킴의 센스 있는 신곡 콘텐츠가 화제다. 로이킴은 지난 16일 공식 유튜브 채널을 통해 ‘동진에게 사랑이 뭐냐고 물어본다면’, ‘다혜에게 사랑이 뭐냐고 물어본다면’이란 제목의 영상 두 편을 공개했다. 해당 영상에는 티빙 오리지널 ‘환승연애3’ 출연자 동진과 다혜가 출연해 신곡만큼이나 뜨거운 관심을 모았다. 특히 로이킴은 동진과 다혜 커플의 서사를 장식했던 ‘환승연애3’ OST ‘미련하다’ 참여에 이어 이번 콘텐츠로 특별한 인연을 이어가게 됐다. 첫 번째 에피소드에는 동진이 다혜 몰래 제작진과 만나 깜짝 이벤트를 준비하는 모습이 담겼다. 동진은 로이킴의 신곡 ‘내게 사랑이 뭐냐고 물어본다면’과 협업에 응한 이유로 “내 감정을 어떻게 설명해야 할지 가사를 통해 느꼈다. 내 진심이 조금 더 잘 전달되지 않을까”라고 답했다. 이어 “이 노래를 들으면서 내가 갖고 있던 감정과 생각들이 정리된 느낌이었다”며 신곡의 공감 포인트를 전했다. 로이킴 또한 “그 이야기가 내 이야기 같아지는 공","link":"https://m.entertain.naver.com/now/article/144/0000995343","retrieved":1729282635396},{"title":"하츄핑? 보아핑!…보아, 스타일링도 빛났다","contents":"보아가 서울 콘서트에서 선보인 다양한 스타일링이 화제가 되고 있다. 보아는 지난 12~13일 서울 방이동 올림픽공원 핸드볼경기장에서 '보아 라이브 투어 – 보아 : 원스 오운'(BoA LIVE TOUR - BoA : One's Own)을 개최, 독보적인 음악과 퍼포먼스는 물론, 각 섹션별 무대에 맞춰 준비한 다채로운 의상으로 한층 완성도 높은 공연을 선사해 좋은 반응을 얻고 있다. 특히 '넘버 원'으로 공연의 포문을 연 보아는 진주 장식과 핑크색 리본으로 포인트를 준 화이트 러플 드레스를 입고 첫 등장, 눈부신 비주얼과 마치 하츄핑을 연상케 하는 러블리 매력으로 '보아핑'이라는 새로운 수식어를 탄생시키며 팬들에게 폭발적인 호응을 불러일으켰다. '포기브 미' '허리케인 비너스' '발렌티' 등 강렬한 퍼포먼스가 돋보이는 무대에서는 블랙과 화이트의 보디수트로 세련되면서도 시크한 매력을 더했으며, '공중정원' '온리 원' 등 감성적인 발라드 섹션에서는 보아의 상징색인 노란색 색상","link":"https://m.entertain.naver.com/now/article/477/0000517549","retrieved":1729282635397},{"title":"최자, 전통주 브랜드 론칭…'흑백요리사' 셰프→이민정 '호평 릴레이'","contents":"다이나믹 듀오 최자가 전통주 브랜드를 론칭했다. 최자는 지난 10일 프리미엄 전통주 브랜드 '분자(BOONZA)'를 정식 론칭, 수많은 연예인과 셰프들의 호평을 받으며 그 완성도를 인정받고 있다. 2018년부터 아홉 시즌째 미식 콘텐츠 '최자로드'를 진행하며 연예계 대표 미식가로 사랑받아온 최자는 자신의 이름을 건 '분자'를 통해 사업가로 새로운 도전에 나섰다. '분자'는 천연 원료인 복분자와 사과만 사용해 만든 프리미엄 과실주로, 시음한 이들로부터 진한 풍미가 살아나고 한국 음식과 함께 즐기기에 적합하다는 호평을 받고 있다. 먼저 배우 이민정은 개인 SNS에 '분자'가 담긴 이미지를 게재하며 \"분자 마시자 먹자 즐기자 잘 자자\"라는 멘트로 응원을 건넸다. 웹툰 작가 겸 요리 연구가 김풍은 SNS를 통해 \"이미 음악으로 한 획을 그었지만 '분자'가 잘되면 또 한 번 재평가받을 수 있을 것 같다\"라고 기대했다. 국제 소믈리에 자격증을 취득할 정도로 수준급 와인 지식을 보유한 래퍼 한해","link":"https://m.entertain.naver.com/now/article/477/0000517548","retrieved":1729282635398},{"title":"트리플에스 VV, ‘Performante’ 하라메 오픈! ‘압도적 음악 色’ 눈길","contents":"‘모든 가능성의 아이돌’ 트리플에스(tripleS) 댄스 디멘션(DIMENSION) Vision@ry Vision의 등장을 향한 관심이 더욱 뜨겁게 달아오르고 있다. 모드하우스는 18일 트리플에스 SNS 채널에 댄스 디멘션 Vision@ry Vision(이하 VV)의 새로운 앨범 ‘Performante’ 하이라이트 메들리 영상을 공개, 전 세계 웨이브(WAV, 팬덤명)의 심장을 두근거리게 만들었다. 하이라이트 메들리에는 트리플에스 VV의 첫 앨범 ‘Performante’를 채우는 총 10개 트랙의 음악을 미리 만나볼 수 있어 글로벌 팬들의 환호를 불렀다. 특히 그간 눈길을 끌어온 트리플에스 VV의 콘셉트 컷과 하이라이트 메들리가 감각적으로 어우러지며 기대감을 높였다. 하이라이트 메들리에 하루 앞서 타이틀곡 ‘Hit The Floor’ 뮤직비디오 티저가 베일을 벗으며 폭발적인 반응을 이끌어낸 상황. 트리플에스 VV의 유니크한 무드와 빛나는 매력에 그 등장에 대한 관심은 더욱 커져갈 것","link":"https://m.entertain.naver.com/now/article/144/0000995333","retrieved":1729275622165},{"title":"포레스텔라, 신곡 ‘Apocalypse’ 첫 콘셉트 포토 공개","contents":"크로스오버그룹 포레스텔라(Forestella)가 ‘Apocalypse’표 콘셉츄얼 아우라를 예고했다. 포레스텔라는 18일 0시 공식 SNS를 통해 새 디지털 싱글 ‘Apocalypse (아포칼립스)’의 첫 번째 콘셉트 포토 단체 이미지를 공개했다. 콘셉트 포토 속 배두훈, 강형호, 조민규는 강렬한 블랙 앤 레드 색감의 제복 차림으로 눈길을 사로잡는다. 포레스텔라 특유의 기품 있는 아우라는 물론, SF 영화를 연상시키는 콘셉츄얼한 비주얼과 스타일링이 팬들에게 좋은 반응을 얻고 있다. ‘Apocalypse’는 포레스텔라가 오랜만에 선보이는 오리지널 단체 신곡으로 관심을 받고 있다. 이번주 내내 무빙 로고에 이어 멤버들의 개인컷과 단체 티저가 공개되며 포레스텔라의 새로운 콘셉트를 예고하고 있다. 포레스텔라의 유의미한 시도가 또 한번 펼쳐질 전망이다. 포레스텔라는 탄탄한 가창력과 환상적인 하모니, 그리고 폭넓은 소화력을 기반으로 다양한 느낌과 스토리를 풀어내며 크로스오버 장르의 폭을 넓혀오","link":"https://m.entertain.naver.com/now/article/144/0000995330","retrieved":1729271773033}]}