{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'자이언티♥' 트와이스 채영, 과감한 시스루 드레스'요염' [N화보]","contents":"트와이스 채영이 요염한 매력을 자랑했다. 31일 패션 잡지 하퍼스 바자 코리아가 트와이스 채영의 패션 화보를 공개했다. 채영은 '스파클 인 더 다크'의 화보 주제와 맞게, 어둠이 짙게 깔린 밤을 배경으로 침묵만이 흐르는 한적한 공간 속에서 무심한 듯 시크한 표정으로 고요한 정적을 마주한 분위기를 연출했다. 채영은 시크한 눈빛과 대담한 포즈로 완벽하게 소화해 냈다. 채영의 고혹적인 가을밤을 담은 화보와 콘텐츠는 하퍼스 바자를 통해 공개된다.","link":"https://m.entertain.naver.com/now/article/421/0007761625","retrieved":1725066189630},{"title":"'도경완♥' 장윤정 '120억 펜트家' 주방 공개 \"살림도 여왕\"(도장TV)[종합]","contents":"트로트 가수 장윤정이 깔끔한 주방과 냉장고를 공개하며 살림퀸의 면모를 엿보였다. 30일 채널 '도장TV'에는 \"시어머님께 배운 도.둑.질 (aka 밥도둑 혹은 시어머니 레시피)\" 제목의 영상이 게재됐다. 아나운서 출신이자 남편 도경완과 장윤정은 한가로운 주말 아이들에게 자장면을 먹인 뒤 한여름 입맛을 살릴 수 있는 메뉴 개발에 나섰다. 장윤정이 \"요새 입맛이 없어서 살이 좀 빠졌다\"고 말하자 도경완은 \"많이 빠졌다\"고 공감했다. 장윤정은 \"시어머니가 한번 담그면 1년 내내 밥도둑으로 먹는 반찬이 너무 맛있어서 레시피를 받아왔다\"며 주방으로 향했다. 장윤정은 \"공개한다고 일부러 냉장고 청소한 거 아니다. 평소 이렇게 관리한다\"며 냉장고 문을 열었고, 도경완도 \"제가 봐도 심하게 정리한다\"고 응수했다. 2년째 쓰고 있는 김치냉장고의 윗칸을 냉동고로 쓰고 있다는 장윤정은 식재료를 소분해 정리하고 고기와 명란을 종류별로 배치하고 아이들 손이 닿을 수 있는 공간에 간식까지 배치하며 살림퀸의","link":"https://m.entertain.naver.com/now/article/076/0004187603","retrieved":1725066189631},{"title":"BTS 슈가 벌금 최소 1000만원…약식기소로 '2차 포토라인' 피할 수 있을까 [TEN이슈]","contents":"음주운전 혐의를 받는 그룹 방탄소년단(BTS)의 슈가(본명 민윤기·31)가 검찰에 넘겨진 가운데 그가 법정에 서게 될지 관심이 쏠린다. 슈가가 30일 검찰에 송치되면서 향후 절차는 검찰 수사, 기소, 재판으로 이어지게 됐다. 슈가 입장에서는 이 과정에서 가능한 언론 노출을 줄이고 대중적 주목을 받지 않는 게 좋다. 슈가가 다시 포토라인에 설 가능성은 검찰 손에 달려있지만, 전례를 살펴보면 약식기소의 가능성에 무게가 실린다. 슈가의 혐의를 살펴보면 그는 혈중알코올농도 0.227% '만취' 상태로 전동 스쿠터를 운전했다. 혈중알코올농도가 0.2%가 넘으면 도로교통법상 2년 이상 5년 이하의 징역이나 1000만원 이상 2000만원 이하의 벌금형에 처해진다. 이는 음주운전 처벌 기준 가운데서도 가장 높은 수준이다. 슈가는 초범인 데다가 다른 사람을 다치게 한 적이 없기 때문에 선례에 비춰보면 벌금형이라는 게 법조계의 관측이다. 검찰 수사를 거쳐 기소가 되더라도, 별도의 재판 없이 약식으로","link":"https://m.entertain.naver.com/now/article/312/0000677861","retrieved":1725066189631},{"title":"‘엄마친구아들’ 정해인, 정소민과 초밀착…로맨스 본격 시작","contents":"‘엄마친구아들’ 혜릉동 청춘남녀가 미묘한 변화를 맞는다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 5회 방송을 앞둔 31일 최승효(정해인 분), 배석류(정소민 분)의 설레는 초밀착 모먼트와 정모음(김지은 분), 강단호(윤지온 분)의 심상치 않은 만남이 담긴 스틸컷을 공개했다. 지난 방송에서 최승효는 배석류에게 전하지 못한 채 묻어둔 오랜 진심을 마주했다. 타임캡슐 속 편지에 적힌 마음은 이미 끝난 것이라 여기며 외면하고 부정했지만, 최승효는 예기치 못한 순간 끝난 적 없던 자신의 마음을 자각했다. 배석류에 대한 잊고 있던 감정이 되살아난 듯, 최승효의 심장이 다시 빠르게 뛰며 본격적인 변화를 기대케 했다. 이날 공개된 사진은 모두가 퇴근한 늦은 저녁, 그레이프와의 미팅으로 기나긴 하루를 보내고 아틀리에 인 사무실에 돌아온 최승효와 배석류의 모습이 담겨있다. 함께 주방으로 들어서는 순간 최승효가 넘어질 뻔한 배석류를","link":"https://m.entertain.naver.com/now/article/396/0000687297","retrieved":1725066189642},{"title":"블랙핑크 '킬 디스 러브' 20억 뷰… K팝 최초 '억대 뷰' MV 두 편 보유","contents":"그룹 블랙핑크가 또 하나의 20억 뷰 뮤직비디오를 기록하며 K팝의 새로운 이정표를 세웠다. 31일 YG엔터테인먼트에 따르면 블랙핑크의 '킬 디스 러브'(Kill This Love) 뮤직비디오가 이날 오전 7시 44분경 유튜브 조회수 20억 회를 돌파했다. 뮤직비디오는 2019년 4월 5일 공개된 이후 약 5년 5개월 만에 이룬 성과다. 블랙핑크는 총 46편의 억대 조회수 영상을 보유한 가운데 20억 뷰를 넘긴 뮤직비디오만 두 편을 가진 최초의 K팝 아티스트가 됐다. 앞서 22억 뷰를 기록한 '뚜두뚜두'(DDU-DU DDU-DU) 뮤직비디오는 이미 K팝 역사에 큰 발자취를 남긴 바 있다. '킬 디스 러브' 뮤직비디오는 강렬한 퍼포먼스와 세련된 영상미로 전 세계 음악팬들의 폭발적인 반응을 이끌어냈다. 특히 장총을 쏘는 듯한 동작을 포함한 중독성 있는 안무가 큰 호평을 받아 K팝 곡 중 유일하게 '2019년 전 세계에서 가장 많이 본 뮤직비디오 톱10'에 선정되기도 했다. 음원 역시 글로","link":"https://m.entertain.naver.com/now/article/417/0001024426","retrieved":1725066189642},{"title":"연예계도 딥페이크 피해 확산…트와이스·뉴진스·권은비 \"강력 法대응\"(종합)","contents":"그룹 트와이스, 가수 권은비, 뉴진스 등 연예계에도 '딥페이크'(AI 기반 합성) 영상물에 대해 강력 대응에 나섰다. 트와이스 소속사 JYP엔터테인먼트는 지난 30일 팬 커뮤니티를 통해 \"최근 당사 아티스트를 대상으로 한 딥페이크(AI 기반 합성) 영상물이 확산되고 있는 상황에 대해 매우 심각하게 받아들이고 있다\"라고 했다. 이어 \"이는 명백한 불법 행위이며, 현재 관련 자료를 모두 수집하고 있는 바, 전문 법무법인과 함께 선처 없는 강력한 법적 대응을 진행 중에 있다\"라고 했다. 권은비 역시 최근 합성 음란 사진을 유포한 이들을 고소했다. 지난달 소속사 울림엔터테인먼트는 \"권은비에 대한 성희롱, 인신공격성 게시물, 허위사실 유포, 사생활 침해 등 심각한 명예훼손 행위로 인해 아티스트의 정신적 피해를 공지한 바 있다\"고 알렸다. 또한 \"아티스트의 초상을 합성해 허구의 음란성 사진을 유포하는 행위를 한 자들의 범죄 행위에 대해 다수의 게시물을 취합해 1차 고소장을 제출했고, 경찰에서","link":"https://m.entertain.naver.com/now/article/421/0007761623","retrieved":1725066189642},{"title":"엑소 찬열·윤계상·류현경 '아없숲' 가족의 재회 '다정' [N샷]","contents":"박찬열(엑소 찬열) 이 윤계상, 류현경과 만났다. SM엔터테인먼트는 30일 인스타그램에 \"눈물 나는 기호네 가족 상봉의 현장\"이라는 설명과 함께 박찬열, 윤계상, 류현경이 만난 사진을 올렸다. 이들은 엔터테인먼트 스트리밍 서비스 넷플릭스 새 드라마 '아무도 없는 숲속에서'에서 함께 호흡을 맞췄다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기다. 윤계상과 류현경이 극 중 모텔을 운영하는 부부이며, 박찬열은 이들의 아들인 구기호 역할을 맡아 극 후반부에 강렬한 존재감을 보였다. 극에서 가족으로 호흡을 맞춘 세 사람이 다시 만난 모습이 보는 재미를 더한다. 한편 엑소 멤버로 활약해 온 박찬열은 '아무도 없는 숲속에서' 등 연기 활동을 펼친 것에 이어 최근 첫 미니앨범 '블랙 아웃'을 발표했다.","link":"https://m.entertain.naver.com/now/article/421/0007761621","retrieved":1725066189644},{"title":"이클립스→편의점 알바생 된 변우석, 신민아 앞에서 어리둥절 (손해보기싫어서)","contents":"배우 김정은과 변우석이 ‘손해 보기 싫어서’에 특별 출연한다. 오는 2일(월), 3일(화) 저녁 8시 50분 방송되는 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 3, 4회에서는 신민아(손해영 역)와 김영대(김지욱 역) 앞에 예상치 못한 인물들이 하나둘 등장한다. 앞서 손해영(신민아 분)은 전 남자친구 안우재(고욱 분)를 향한 복수심과 미혼인 여자는 사내 공모 1등에 뽑힐 수 없다는 회사의 소문을 듣고 가짜 결혼‘식’을 올리겠다 결심했다. 이후 해영은 여러 번의 청혼 끝에 ‘편의점 알바생’ 김지욱(김영대 분)과 결혼 준비에 나섰고 흔남인 줄 알았던 지욱이 멋진 턱시도 차림의 180도 바뀐 반전 미모로 우재 앞에 등장하면서 짜릿함을 안겼다. 일명 '긁지 않는 복권’, 그다지 매력적이지 않았던 지욱의 반전 실체를 알게 된 해영이 어떤 행보를 보일지 궁금해지는 가운데, 31일(오늘) 새로운 인","link":"https://m.entertain.naver.com/now/article/396/0000687295","retrieved":1725066189644},{"title":"'아는 형님' 유도 김민종·김하윤, '최중량급' 선수다운 남다른 일화 공개!","contents":"유도 국가대표 김민종과 김하윤이 남다른 일화를 공개한다. 31일(토) 방송되는 JTBC '아는 형님'에는 국가대표 4인방 유도 김민종-김하윤 선수, 역도 박혜정 선수, 태권도 박태준 선수가 출연한다. 이들은 남달랐던 유년 시절부터 선수촌에서의 생활, 올림픽 비하인드까지 낱낱이 공개하며 예상치 못한 예능감으로 큰 웃음을 선사할 예정이다. 이날 김하윤은 국제 대회 경기 도중 상대 선수를 버티다 기절했던 아찔한 경기 에피소드를 전한다. 이어 \"정신을 금방 차리고 눈을 떠보니 들것 드는 사람이 6명이나 와있었다\"라며 속상했던 경기 일화를 유쾌하게 전한다. 한편, 김민종은 아버지가 마장동에서 정육점을 운영한다며 '육수저' 다운 일화를 공개한다. 김민종은 \"아버지 정육점에서 한 끼에 4~5kg 정도 먹어봤다. 너무 많이 먹으니까 아버지 태도가 바뀌더라\"며 남다른 '최중량급' 에피소드로 웃음을 자아낸다. 이 밖에도 빠른 00년생 김하윤은 '누나'라고 부르던 00년생 김민종이 친구로 지내자고 한","link":"https://m.entertain.naver.com/now/article/437/0000408564","retrieved":1725066189645},{"title":"'가브리엘' 르완다 모델 홍진경·멕시코 농부 지창욱…72시간 마침표","contents":"JTBC 예능 'My name is 가브리엘'의 홍진경과 지창욱이 웃음과 여운 가득한 타인의 삶 72시간의 대장정을 마쳤다. 지난 30일(금) 방송된 'My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)' 9회에서는 르완다 모델로 변신한 홍진경과 멕시코 농부의 삶을 산 지창욱의 마지막 이야기가 그려졌다. 르완다 키갈리로 향해 신인 모델 켈리아의 삶에 스며든 홍진경은 캐스팅 오디션을 치른 후 자신에게만 연락이 오지 않았다는 사실에 어렸을 때 느낀 좌절감을 맛봤다. 홍진경은 \"정말 많은 오디션을 봤고 진짜 많이 떨어져 봤다. 쇼도 많이 못 했다. 떨어지는 심정이 익숙한데 되게 우울해진다\"라고 말했다. 르완다 엄마가 \"우리 딸 믿어\"라고 위로를 건넸지만 \"누군가에게 선택받는 걸 기다리는 게 너무 지친다\"라고 속마음을 털어놓기도 했다. 오랜 기다림 끝에 켈리아 홍진경에게도 극적으로 합격 소식이 찾아왔다. 20년 만에 패션쇼 무대에 오르게 된 홍진","link":"https://m.entertain.naver.com/now/article/437/0000408563","retrieved":1725066189646},{"title":"이준, 급습에 혼비백산+돌발상황 발생…조세호 전격 하차? (1박 2일)","contents":"이준, 급습에 혼비백산+돌발상황 발생…조세호 전격 하차? (1박 2일) '1박 2일' 멤버들이 새 멤버 이준의 집을 습격한다. 오는 9월 1일 방송되는 KBS 2TV 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 새 멤버 이준의 집을 기습 방문하는 '1박 2일' 팀의 이야기가 펼쳐진다. 촬영 당일 아침 일찍부터 모인 제작진과 김종민, 문세윤, 딘딘, 유선호는 '1박 2일'의 새 멤버 필수 코스 '기습 가정 방문'을 위해 이준의 집을 찾는다. 멤버들은 집합시간을 혼자 다르게 알고 있는 이준이 집에 어떤 모습으로 있을지, 또 어떤 반응을 보일지 잔뜩 궁금해한다. 이준의 집 앞에서 멤버들과 제작진은 전혀 예상치 못했던 돌발상황을 맞닥뜨리며 큰 혼란에 빠진다. '1박 2일' 팀의 잠입을 도왔던 이준의 매니저 역시 당황한 표정을 감추지 못했다는 후문이다. 이준 또한 '1박 2일' 팀의 깜짝 가정 방문에 혼비백산한다. 이어 자신의 집에 우르르 난입한 멤버들의 영문 모를 행동이 계","link":"https://m.entertain.naver.com/now/article/382/0001148103","retrieved":1725066189647},{"title":"'6년 만에 재결합' 피에스타, 오늘(31일) '짠해' 리메이크 들고 컴백","contents":"2018년 공식 해체 이후 완전체로 재결합한 걸그룹 피에스타(재이, 린지, 예지, 옐(혜미), 차오루)가 6년 만에 신곡으로 돌아온다. 피에스타는 데뷔 12주년을 기념하여 오늘(31일) 정오 각종 온라인 음원사이트를 통해 활동 당시 대중들에게 큰 사랑을 받았던 '짠해' 리메이크 음원을 발표한다. 피에스타의 '짠해'는 지난 2015년 발매한 피에스타 첫 번째 미니앨범 'BLACK LABEL(블랙 라벨)'의 타이틀곡이자 지금까지도 대중에게 많은 사랑을 받고 있는 곡으로 2024년 멤버들의 한층 깊어진 감성으로 재해석했다. \"언젠가 꼭 피에스타로 다시 모이자\"라는 꿈을 현실로 바꾸며 발표하는 신곡 '짠해' 리메이크는 원곡의 아련하고 감성적인 느낌을 그대로 살리면서 'Uk Garage'와 'Rage Pop'을 결합해 새로운 스타일로 재해석한 것이 특징이다. 특히 신곡 발매에 앞서 피에스타는 지난 28일과 29일 멤버 차오루의 공식 유튜브 채널을 통해 6년 만에 재결합한 다섯 명의 멤버들이","link":"https://m.entertain.naver.com/now/article/396/0000687294","retrieved":1725066189650},{"title":"'놀뭐?' 유재석, 뒤로 벌러덩 포착..곽튜브 투어 빅픽쳐 깜작","contents":"'놀면 뭐하니?' 유재석이 여행 크리에이터 곽튜브의 계획에 깜짝 놀란 이유는 무엇일까. 오늘(31일) 방송되는 MBC '놀면 뭐하니?'(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)는 곽튜브의 상상초월 여름 휴가 계획과 이에 따라 움직이는 멤버들의 모습이 담긴 '준빈스 플랜' 편으로 꾸며진다. 이날 경기도 양평에서 유재석, 하하, 주우재, 박진주, 이이경, 미주는 곽튜브가 추천하는 여름 휴가 코스를 즐긴다. 그냥 휴가를 줄 리 없다며 의심하던 멤버들은 곽튜브의 추천 코스에 점점 흡족해한다고. 수다도 떨고 맛있는 음식도 먹고 게임도 하면서 최고의 시간을 만끽한다. 그러나 공개된 사진 속에는 신나게 놀던 멤버들의 분위기가 반전돼 눈길을 끈다. 무슨 일이 생긴 것인지 깜짝 놀라 뒤로 벌러덩 누운 유재석의 모습이 포착된 것. 곽튜브와 제작진의 빅픽처(?)에 입을 쩍 벌린 멤버들의 모습이 궁금증을 증폭시킨다. 곽튜브는 \"여기는 저도 아직 못 가본 곳이다. 문 앞까지 갔다\"라며 여름","link":"https://m.entertain.naver.com/now/article/076/0004187601","retrieved":1725066189650},{"title":"선미, '반짝반짝' 보라색 원피스 입고 각선미 뽐내","contents":"가수 선미가 반짝이는 보라색 원피스를 입고 늘씬한 각선미를 뽐냈다. 또한 매력적인 눈빛과 포즈로 보는 이들의 시선을 더욱 집중시켰다. 선미는 31일 인스타그램에 \"원더풀 나이트 위드 JYP, 그리고 마이 걸\"이라는 글과 함께 선예, 유빈 그리고 JYP 박진영과 찍은 사진을 올렸다. 선미는 원더걸스 동료 멤버였던 선예, 유빈은 물론 박진영과 함께 있는 모습도 공개해 팬들을 더욱 즐겁게 했다. 특히 선미, 선예, 유빈은 원더걸스 활동 때보다 훨씬 성숙해진 매력을 과시해 눈길을 모았다. 앞서 이들은 지난 30일 진행된 KBS 2TV 초대형 공연 프로젝트 'KBS 대기획 - 데뷔 30주년 특집 딴따라 JYP'(이하 '딴따라 JYP') 사전 행사에서 만났다. 이날 행사에는 박진영, 원더걸스를 비롯해 god, 비, 2PM, 트와이스가 참석했다. '딴따라 JYP'는 9월 16일 오후 8시 30분 150분간 방송된다.","link":"https://m.entertain.naver.com/now/article/417/0001024418","retrieved":1725066189653},{"title":"트와이스·권은비도 당했다… K팝계도 딥페이크 피해 확산","contents":"K팝 업계에서 인공지능(AI) 기술을 악용한 불법 합성물 '딥페이크'(deepfake)로 인한 피해가 확산하면서 이에 대한 강력한 법적 대응이 이루어지고 있다. 트와이스 소속사 JYP엔터테인먼트는 30일 자사 아티스트를 대상으로 한 딥페이크 영상물이 인터넷상에 퍼지고 있는 상황에 대해 \"매우 심각하게 받아들이고 있으며, 이는 명백한 불법 행위\"라고 공식 입장을 밝혔다. JYP는 현재 관련 자료를 수집 중이며, 법무법인과 함께 법적 대응을 진행하고 있다고 전했다. 소속사는 \"아티스트의 권익을 침해하는 모든 행위를 절대 좌시하지 않고 끝까지 단호하게 대처할 것\"이라고 경고했다. 이와 함께 그룹 아이즈원의 전 멤버 권은비도 이미 딥페이크와 관련된 법적 조치를 취한 상태다. 아울러 브레이브 걸스 출신 유정 역시 딥페이크로 인한 음란물 피해를 본 것으로 알려졌다. 딥페이크는 '딥 러닝'(Deep Learning)과 '페이크'(Fake)의 합성어로, AI 기반의 이미지 합성 기술을 이용해 만들","link":"https://m.entertain.naver.com/now/article/417/0001024416","retrieved":1725066189654},{"title":"블랙핑크, ‘킬 디스 러브’ 뮤비 20억 돌파","contents":"블랙핑크가 20억뷰 뮤직비디오를 추가하며 ‘유튜브 퀸’ 위상을 공고히 했다. 31일 YG엔터테인먼트에 따르면 블랙핑크의 ‘킬 디스 러브(Kill This Love)’ 뮤직비디오는 이날 오전 7시 44분께 유튜브 조회수 20억 회를 돌파했다. 지난 2019년 4월 5일 공개 이후 약 5년 5개월 만에 달성한 대기록이다. 이로써 블랙핑크는 총 46편의 억대뷰 영상 중 20억뷰 이상 뮤직비디오만 두 편을 보유한 최초의 K팝 아티스트가 됐다. 앞서 같은 조회수를 달성했던 이들의 또 다른 메가 히트곡 ‘뚜두뚜두(DDU-DU DDU-DU)’ 뮤직비디오는 현재 22억 뷰를 넘어섰다. ‘킬 디스 러브(Kill This Love)’ 뮤직비디오는 역동적인 퍼포먼스와 세련된 영상미로 전세계 음악팬들의 폭발적인 반응을 끌어낸 바 있다. 장총을 쏘는 듯한 동작 등의 중독성 있는 안무들이 호평받으며 K팝 곡 중 유일하게 ‘2019년 전 세계에서 가장 많이 본 뮤직비디오 톱10’에 올랐다. 음원 역시 각종 글","link":"https://m.entertain.naver.com/now/article/009/0005358484","retrieved":1725066189655},{"title":"감성 발라더 귀환…나윤권, '날 지우고 싶어'로 컴백","contents":"가수 나윤권이 신곡 발매를 앞두고 프리뷰 영상을 공개했다. 지난 30일 공식 SNS 채널을 통해 나윤권의 새 디지털 싱글 앨범 '날 지우고 싶어'의 프리뷰 영상이 오픈됐다. 나윤권은 달리는 차 안에서 '날 지우고 싶어' 일부를 열창, 섬세하면서도 먹먹한 감성을 감미로운 보이스로 표현해냈다. 나윤권은 마이크 없이 오직 자신의 목소리만으로 명품 라이브를 선사, 보는 이들의 감탄을 자아내며 이번 신곡에 대한 기대감을 높였다. '날 지우고 싶어'는 데뷔 20주년을 맞아 발매되는 새 디지털 싱글 앨범으로 더욱 진해진 나윤권만의 감성과 음악성을 예고, 장르와 세대를 아우르는 명품 발라드로 리스너들의 마음을 사로잡을 전망이다. 한편 나윤권의 새 디지털 싱글 앨범 '날 지우고 싶어'는 오는 9월 1일 오후 6시 각종 온라인 음원사이트를 통해 발매된다.","link":"https://m.entertain.naver.com/now/article/396/0000687290","retrieved":1725066189656},{"title":"‘테디 걸그룹’ 미야오, 드디어 완전체…5번째 멤버 나린 ‘고양이상 정석’","contents":"그룹 'MEOVV'(미야오)의 마지막 멤버 나린(NARIN)이 공개돼 완전체에 대한 기대감을 높였다. 지난 30일 더블랙레이블은 공식 SNS 계정을 통해 'MEOVV'(미야오) 나린의 새 콘셉트 사진을 업로드했다. 공개된 콘셉트 사진은 '고양이상의 정석' 비주얼을 자랑하는 나린의 얼굴을 클로즈업한 컷으로, 'MEOVV'(미야오)의 마지막 퍼즐을 완성한 나린의 매력을 확연하게 느낄 수 있다. 앞서 'EYES OF MEOVV' 티저, 데뷔 트레일러 영상을 통해 'MEOVV'(미야오)의 다섯 번째 멤버 나린의 정체가 밝혀졌다. 특히 나린의 화려한 비주얼과 강렬한 래핑, 트렌디하고 힙한 비트를 담은 트레일러 영상이 공개되며 'MEOVV'(미야오)의 데뷔를 기다리는 글로벌 K팝 팬들의 기대를 고조시켰다. 나린의 등장과 함께 완전체를 이룬 'MEOVV'(미야오) 멤버들은 5인 5색 개성을 보여주며 2024년 가요계에 자신감 가득한 출사표를 던졌다. 보컬, 퍼포먼스, 비주얼까지 확실한 무기를 갖","link":"https://m.entertain.naver.com/now/article/396/0000687289","retrieved":1725066189657},{"title":"박하선, 뻥뚫린 과감한 백리스 드레스...애 엄마 맞나?[TEN포토+]","contents":"배우 박하선이 29일 서울 송파구 롯데백화점 에비뉴엘 잠실점에서 열린 NEW 설화수 자음생크림 팝업 오픈 행사에 참석해 포즈를 취하고 있다. 은근히 섹시하네 시선 확 사로잡는 미니드레스 류수영에게 보내는 하트 깊게 파인 V라인 우아함과 아름다움 한가득","link":"https://m.entertain.naver.com/now/article/312/0000677856","retrieved":1725066189659},{"title":"지민 ‘Who’, 英 오피셜 싱글 차트 6주연속 차트인 \"솔로곡 최장 기록\"[공식]","contents":"지민의 'Who'가 영국에서 장기 흥행을 이어갈 전망이다. 30일(이하 현지시간) 발표된 영국 오피셜 차트에 따르면, 방탄소년단 지민의 솔로 2집 'MUSE' 타이틀곡 'Who'가 오피셜 싱글 차트 48위로 6주 연속 차트인했다. 이로써 'Who'는 지민 솔로곡 기준 오피셜 싱글 차트 최장기 차트인 곡으로 자리했다. 지난달 26일 'Who'는 오피셜 싱글 차트 4위로 진입하며 솔로곡 기준 지민의 통산 6번째 차트인이자 자체 최고 순위를 경신한 바 있다. 이 노래는 공개된 지 한 달이 훌쩍 지났음에도 오피셜 싱글 차트 순위권을 지키며 여전한 인기를 과시한다. 또한 'Who'는 '싱글 다운로드'(5위), '싱글 세일즈'(6위)에 이름을 올렸다. 이 외에도 방탄소년단이 지난 2020년 발매한 정규 4집 'MAP OF THE SOUL : 7'의 수록곡 'We are Bulletproof : the Eternal'은 약 4년 만에 '싱글 다운로드'(50위)와 '싱글 세일즈'(51위)에 깜짝","link":"https://m.entertain.naver.com/now/article/076/0004187595","retrieved":1725066189660},{"title":"‘4만석 전석 매진’ 데이식스, 컴백 앞두고 비주얼도 열일","contents":"DAY6(데이식스)가 새 앨범 단체 콘셉트 포토로 매력을 전했다. DAY6는 9월 2일 새 미니 앨범 'Band Aid'(밴드 에이드)와 타이틀곡 '녹아내려요'를 발표한다. JYP엔터테인먼트는 앞서 공식 SNS 채널에 성진, Young K(영케이), 원필, 도운의 개별 콘셉트 포토를 오픈한 데 이어 30일 오후 단체 이미지 4종을 게재하고 컴백 열기를 달궜다. 성진, Young K, 원필, 도운 네 멤버는 모니터를 뚫을 듯한 강렬한 눈빛은 물론 악기 앞에서 록밴드의 시크한 카리스마를 드러내 시선을 붙잡았다. 견고한 팀 케미스트리가 돋보이는 포토에서는 한층 깊어진 분위기로 보는 이들을 녹아내리게 했다. 아홉 번째 미니 앨범 'Band Aid'는 록 그룹을 뜻하는 'Band'와 도움을 의미하는 'Aid'를 더해 이름 지었다. 세상의 이야기와 감성을 섬세하게 그린 노래로 너른 사랑을 받고 있는 DAY6가 새 앨범과 타이틀곡 '녹아내려요'로 다시 한번 전할 힐링 에너지에 기대가 모인다. 또","link":"https://m.entertain.naver.com/now/article/396/0000687287","retrieved":1725066189662},{"title":"‘굿파트너’ 황정민, 정말 ‘굿파트너’였던 특별출연","contents":"배우 황정민이 드라마 '굿파트너'에 특별출연해 존재감을 빛냈다. 황정민은 지난 17일 방송된 SBS 금토드라마 '굿파트너' 7화에서 은호(표지훈 분)의 엄마로 깜짝 등장, 이혼을 고민하는 부부들 속 다정하고 사랑스러운 부부의 모습을 보여줘 극에 또 다른 분위기를 조성한 바 있다. 이어 30일 방송된 10회에서는 이혼을 하겠다는 친구와 함께 아들 은호가 일하는 법무법인 대정으로 상담을 받으러가는 모습이 그려졌다. 그곳에서 함께 일하는 유리(남지현 분)를 만나 \"변호사님, 저도 잘 부탁드려요. 우리 아들 말고! 내 친구 잘 부탁한다고요.\"라고 능청스럽게 말하는가 하면 이혼을 결심한 친구를걱정어린 눈으로 바라보며 설득, 러블리하면서 다정한 모습까지 폭 넓은 연기를 보여줬다. 황정민은 특별출연임에도 불구, 에피소드 속 강렬한 임팩트를 남기며 인물이 가진 밝고 다정한 느낌을 표현해 내 몰입감을 배가시키며 드라마 '굿파트너'를 한층 더 훈훈하게 만들어 극을 든든하게 채웠다. 매 작품 진실된 연","link":"https://m.entertain.naver.com/now/article/076/0004187594","retrieved":1725066189664},{"title":"루셈블이 그려낼 새로운 이야기…‘TTYL’ 새 MV 티저 보니","contents":"그룹 루셈블(Loossemble)의 특별한 무드가 찾아왔다. 씨티디이엔엠은 지난 30일 루셈블의 공식 SNS 채널에 세 번째 미니앨범 타이틀곡 'TTYL'의 새로운 뮤직비디오 티저를 공개, 글로벌 크루(C.Loo, 팬덤명)의 환호를 자아냈다. 신비한 눈빛의 비비를 시작으로, 루셈블 각 멤버들을 비추며 티저가 시작된다. 특히 가슴을 두근거리게 만드는 'TTYL'의 리듬과 함께 루셈블의 군무가 펼쳐지고, 잠에서 깨어난 여진과 함께 어딘가로 발걸음을 옮기는 루셈블의 모습이 담겨 호기심을 자극한다. 루셈블은 오는 9월 2일 오후 6시 세 번째 미니앨범 'TTYL'을 발매하고 본격적인 활동을 시작한다. 특히 히트 작곡가이자 프로듀서 라이언 전이 'TTYL'의 프로듀싱에 참여한 것이 알려져 큰 관심을 받고 있다. 루셈블은 'TTYL' 발매에 앞서 다양한 사전 콘텐츠들로 컴백 열기를 끌어올린 바 있다. 특히 각 콘텐츠들엔 'TTYL'의 힌트는 물론, 루셈블의 찬란하면서도 다채로운 색깔이 담겨 있","link":"https://m.entertain.naver.com/now/article/396/0000687286","retrieved":1725066189668},{"title":"임영웅 8월 스타브랜드 2위...‘삐약이’ 신유빈 1위","contents":"파리올림픽에서 선전한 대한민국 선수들이 8월 스타브랜드평판을 휩쓸었다. 이 가운데 가수 임영웅이 2위에 올라 히어로 파워를 보여줬다. 한국기업평판연구소에 따르면 스타 브랜드평판 2024년 8월 빅데이터 분석결과, 1위 신유빈 2위 임영웅 3위 김예지 순으로 분석됐다. ​ 한국기업평판연구소는 2024년 7월 31일부터 2024년 8월 31일까지 측정한 스타 브랜드 빅데이터 273,996,916개를 소비자 행동분석을 통해 스타 브랜드에 대한 참여지수, 미디어지수, 소통지수, 커뮤니티지수를 측정했다. 지난 7월 스타 브랜드 빅데이터 271,338,807개와 비교하면 0.98% 증가했다.​ 스타 브랜드평판 분석은 예능인, 가수, 트로트가수, 드라마배우, 영화배우, 보이그룹, 걸그룹, 스포츠인을 대상으로 분석한 브랜드평판 상위권에 있는 브랜드를 대상으로 빅데이터 평판 알고리즘을 통해 소비자와의 관계를 분석한 것이다. 스타 브랜드평판지수 세부지표에 가중치로 추천지수가 포함","link":"https://m.entertain.naver.com/now/article/009/0005358481","retrieved":1725066189669},{"title":"‘미녀와 순정남’ 다시 만난 임수향♥지현우, 고윤 집착 극복하고 데이트 만끽","contents":"지현우가 임수향에게 진심 어린 한 마디를 건넨다. 오늘(31일) 저녁 7시 55분 방송되는 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 43회에서 김지영(임수향 분)은 예상치 못한 고필승(지현우 분)의 행동에 당황한다. 앞서 필승을 밀어낸 지영은 결국 그의 마음을 받아주며 시청자들의 심박수를 높였다. 이를 알게 된 공진단(고윤 분)은 두 사람의 관계를 계속해서 방해했고 필승이 지영을 향해 “도라”라고 외치는 것을 듣게 되는 엔딩으로 극강의 흥미를 유발했다. 공개된 스틸 속에는 의미심장한 대화를 주고받는 지영과 필승의 모습이 담겨있다. 과거 고난을 이겨내고 다시 만난 두 사람은 서로를 더욱 애틋하게 바라보고 있다. 더 이상 지영과 헤어질 수 없다고 판단한 필승은 그녀를 지키겠다고 다짐한다. 데이트를 즐기고 있는 지영과 필승은 행복한 순간을 만끽한다. 한편 필승은 지영에게 깜짝 놀랄 제안으로 그녀를 당황스럽게 만들고, 이를 들은 지영은","link":"https://m.entertain.naver.com/now/article/396/0000687284","retrieved":1725066189671},{"title":"고민시 \"'서진이네3' 또 하겠다\" 승진 기대→나영석 \"PD인데 설거지\"(서진이네2)[종합]","contents":"'서진이네2'가 탄탄한 팀워크로 논스톱 영업을 순조롭게 이어갔다. 어제(30일) 방송된 tvN '서진이네2(연출 나영석, 박현용)' 10회에서는 마지막 영업을 맞이한 이서진, 정유미, 박서준, 최우식, 고민시가 더 많은 손님을 받기 위해 쉬지 않고 달리며 팀워크를 빛내 훈훈함을 안겼다. 이날 방송 시청률은 수도권 가구 기준 평균 8.4%, 최고 10.4%로 지상파 포함 전채널 동시간대 1위를 차지했다. 전국 가구 기준으로는 평균 7.4%, 최고 9.2%로 케이블 종편 포함 동시간대 1위에 올랐다. tvN 타깃인 남녀 2049 시청률은 수도권 평균 2.9%, 최고 3.7%, 전국 평균 3.2%, 최고 3.9%로 지상파 포함 전채널 동시간대 1위를 기록했다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 꼬리곰탕을 담당하는 이서진은 장사를 앞두고 평소보다 더욱 신중하게 조리에 돌입했다. 물을 적게 붓고 채소를 넣어 진하게 우러난 국물을 보고 뿌듯해하더니 \"1년","link":"https://m.entertain.naver.com/now/article/076/0004187588","retrieved":1725066189672},{"title":"선미, 섹시 각선미 눈길…원더걸스 선예·유빈과 함께 [N샷]","contents":"가수 선미가 요염한 매력을 자랑했다. 선미는 31일 인스타그램에 \"원더풀 나이트 위드 JYP, 그리고 마이 걸\"이라는 글과 함께 선예, 유빈 그리고 JYP 박진영과 찍은 사진을 올렸다. 사진 속 선미는 반짝이는 보라색 원피스를 입고 늘씬한 각선미를 뽐냈다. 또한 매력적인 눈빛과 포즈로 보는 이들의 시선을 더욱 집중시켰다. 선미는 원더걸스 동료 멤버였던 선예, 유빈은 물론 박진영과 함께 있는 모습도 공개해 팬들을 더욱 즐겁게 했다. 특히 선미, 선예, 유빈은 원더걸스 활동 때보다 훨씬 성숙해진 매력을 과시해 눈길을 모았다. 한편 이들은 지난 30일 진행된 KBS 2TV 초대형 공연 프로젝트 'KBS 대기획 - 데뷔 30주년 특집 딴따라 JYP'(이하 '딴따라 JYP') 사전 행사에서 만났다. 이날 행사에는 박진영, 원더걸스를 비롯해 god, 비, 2PM, 트와이스가 참석했다. '딴따라 JYP'는 9월 16일 오후 8시 30분 150분간 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007761585","retrieved":1725066189674},{"title":"르완다 모델 홍진경…재벌가 사위 된 지창욱…72시간 마침표 (가브리엘)","contents":"르완다 모델 홍진경…재벌가 사위 된 지창욱…72시간 마침표 (가브리엘) JTBC 예능 'My name is 가브리엘'의 홍진경과 지창욱이 타인의 삶 72시간의 대장정에 마침표를 찍었다. 지난 30일(금) 방송된 'My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)' 9회에서는 르완다 모델로 변신한 홍진경과 멕시코 농부의 삶을 산 지창욱의 마지막 이야기가 펼쳐졌다. 먼저 르완다 키갈리로 향해 신인 모델 켈리아의 삶에 스며든 홍진경은 캐스팅 오디션을 치른 후 자신에게만 연락이 오지 않았다는 사실에 어렸을 때 느낀 좌절감을 맛봤다. 홍진경은 \"정말 많은 오디션을 봤고 진짜 많이 떨어져 봤다. 쇼도 많이 못 했다. 떨어지는 심정이 익숙한데 되게 우울해진다\"라고 말했다. 르완다 엄마가 \"우리 딸 믿어\"라고 위로를 건넸지만 \"누군가에게 선택받는 걸 기다리는 게 너무 지친다\"라고 고백했다. 오랜 기다림 끝에 켈리아 홍진경에게도 극적으로 합격 소식이 찾","link":"https://m.entertain.naver.com/now/article/382/0001148102","retrieved":1725066189676},{"title":"‘굿파트너’ 지승현, 장나라와 끝내 이혼, 한재이도 유산 후 이별…후회의 오열 [TV핫스팟]","contents":"‘굿파트너’ 장나라와 지승현이 완전한 이별을 맞았다. 지난 30일 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 10회에서는 이혼 소송을 끝맺은 차은경(장나라 분)과 김지상(지승현 분)의 모습이 그려졌다. 딸 김재희(유나 분)의 상처를 알게 된 김지상은 양육권을 포기하고 합의로 소송을 마무리했고, 유산한 최사라(한재이 분)는 김지상과의 관계를 정리하고 떠났다. 여기에 차은경을 해고하라는 대표변호사 오대규(정재성 분)의 지시는 또 다른 위기를 예고하며 궁금증을 높였다. 10회 시청률은 수도권 16.0%, 전국 15.5%를 기록, 순간 최고 시청률은 19.9%(닐슨코리아 기준)까지 치솟으며 동시간대 1위를 지켜냈다. 2049 시청률은 4.5%를 나타냈고, 금요일 방송된 전체 프로그램뿐만 아니라 주간 전체 프로그램 중 1위를 기록하며 저력을 과시했다. 이날 차은경과 김지상의 마지막 가사 조사가 이뤄졌다. 가사조사관은 양육 환경조사 결","link":"https://m.entertain.naver.com/now/article/396/0000687282","retrieved":1725066189677},{"title":"변우석, 편의점 알바생 됐다..신민아와 어리둥절 대면(손해영)[종합]","contents":"배우 김정은과 변우석이 '손해 보기 싫어서'에 특별 출연한다. 오는 2일(월), 3일(화) 저녁 8시 50분 방송되는 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 3, 4회에서는 신민아(손해영 역)와 김영대(김지욱 역) 앞에 예상치 못한 인물들이 하나둘 등장한다. 앞서 손해영(신민아 분)은 전 남자친구 안우재(고욱 분)를 향한 복수심과 미혼인 여자는 사내 공모 1등에 뽑힐 수 없다는 회사의 소문을 듣고 가짜 결혼'식'을 올리겠다 결심했다. 이후 해영은 여러 번의 청혼 끝에 '편의점 알바생' 김지욱(김영대 분)과 결혼 준비에 나섰고 흔남인 줄 알았던 지욱이 멋진 턱시도 차림의 180도 바뀐 반전 미모로 우재 앞에 등장하면서 짜릿함을 안겼다. 일명 '긁지 않는 복권', 그다지 매력적이지 않았던 지욱의 반전 실체를 알게 된 해영이 어떤 행보를 보일지 궁금해지는 가운데, 31일(오늘) 새로운 인","link":"https://m.entertain.naver.com/now/article/076/0004187585","retrieved":1725066189678},{"title":"\"한반도 흔들었다\"..'빵송국' 곽범·이창호, '쥐롤라'의 성공까지 [★FULL인터뷰]","contents":"개그맨 곽범, 이창호의 진심이 통했다. 누군가 알아봐 주지 않아도 묵묵히, 또 꾸준히 '코미디 외길인생'을 걸어온 이들은 한반도를 유쾌한 웃음으로 물들이게 됐다. 최근 곽범, 이창호는 지난 23일 부산에서 포문을 연 '제12회 부산국제코미디페스티벌'(이하 '부코페') 개최를 맞아 스타뉴스와 만나 다양한 이야기를 나눴다. 이번 '부코페'에서 두 사람은 만담어셈블 팀으로 무대에 올랐다. 만담어셈블에는 곽범, 이창호를 비롯해 강현석, 이재율, 구정모, 유영우, 김원식, 조다현, 김영구, 김진경이 속해 있다. 이들은 지난 24일 부산은행 본점에서 열린 '부코페' 무대에 올랐다. 오직 대화만으로 관객의 웃음을 터트리게 한 만담어셈블은 '만담'의 정석을 보여 줬다. 곽범, 이창호는 이번 '부코페' 참석이 처음은 아니다. 이들은 무려 8년째 '부코페'를 방문하고 있다. '부코페'의 역사를 함께한 곽범은 \"우리가 5회 때부터 매년 참석하고 있는데 매년 온도도 다르고, 분위기도 다르다\"고 말했다.","link":"https://m.entertain.naver.com/now/article/108/0003262302","retrieved":1725066189679},{"title":"'2관왕' 오상욱, '기린 삼촌' 재소환..김준호子 취향 저격 ('슈돌')[종합]","contents":"'슈퍼맨이 돌아왔다'에 펜싱 국가대표 오상욱과 도경동이 출격해 은우, 정우 형제와 금빛 검객들의 육아를 예고한다. 오는 9월 1일(일) 방송되는 '슈돌' 539회는 '빛나는 금메달 삼촌들' 편으로 MC 최지우와 슈퍼맨 박수홍, 김준호, 최민환이 함께한다. 이중 '2024 파리 올림픽' 펜싱 남자 사브르 단체전에서 금메달을 획득한 오상욱과 도경동이 펜싱 해설위원으로 활약한 김준호와 '우형제' 은우-정우 형제를 만난다. 특히 오상욱은 지난 11월 '슈돌'에 출연해 은우의 두 돌을 맞아 2미터가 훌쩍 넘는 기린으로 변신해 화제를 모은 바. 이에 '금빛 검객' 오상욱과 도경동이 펜싱 마스크와 함께 카리스마를 벗고 '우형제'와 만나 자아낼 친근한 케미스트리에 기대감이 치솟는다. 이날 오상욱은 다시 한번 '기린 삼촌'을 소환해 은우의 취향 저격을 노린다. 오상욱은 탈을 쓰고 감쪽(?)같이 기린으로 변신해 다소곳하게 은우를 기다린다. 여기에 금메달을 따면 은우와 만나는 것이 소원이었을 정도로 은","link":"https://m.entertain.naver.com/now/article/076/0004187583","retrieved":1725066189685},{"title":"멕시코 재벌가 사위된 지창욱 만취·외박 충격 \"집에서도 안그래\"(가브리엘)[종합]","contents":"JTBC 예능 'My name is 가브리엘'의 홍진경과 지창욱이 웃음과 여운 가득한 타인의 삶 72시간의 대장정을 마쳤다. 지난 30일(금) 방송된 'My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)' 9회에서는 르완다 모델로 변신한 홍진경과 멕시코 농부의 삶을 산 지창욱의 마지막 이야기가 그려졌다. 르완다 키갈리로 향해 신인 모델 켈리아의 삶에 스며든 홍진경은 캐스팅 오디션을 치른 후 자신에게만 연락이 오지 않았다는 사실에 어렸을 때 느낀 좌절감을 맛봤다. 홍진경은 \"정말 많은 오디션을 봤고 진짜 많이 떨어져 봤다. 쇼도 많이 못 했다. 떨어지는 심정이 익숙한데 되게 우울해진다\"라고 말했다. 르완다 엄마가 \"우리 딸 믿어\"라고 위로를 건넸지만 \"누군가에게 선택받는 걸 기다리는 게 너무 지친다\"라고 속마음을 털어놓기도 했다. 오랜 기다림 끝에 켈리아 홍진경에게도 극적으로 합격 소식이 찾아왔다. 20년 만에 패션쇼 무대에 오르게 된 홍진","link":"https://m.entertain.naver.com/now/article/076/0004187582","retrieved":1725066189686},{"title":"이상우, 첫 도전에 우승까지 “♥소연아 고마워, 사랑해” (편스토랑)","contents":"이상우, 첫 도전에 우승까지 “♥소연아 고마워, 사랑해” (편스토랑) ‘편스토랑’ 이상우가 첫 도전에 우승하며 아내 김소연에게 영광을 돌렸다. 30일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 믿고 먹는 어남선생 류수영, 자기관리 끝판왕 진서연, NEW 편셰프 이상우의 메뉴 개발 대결 결과가 공개됐다. 실력자 편셰프들이 각자 필살 메뉴를 선보인 가운데 우승 및 출시 영광은 메뉴 개발 첫 도전인 이상우의 매콤갈비찜 덮밥이 확정됐다. 이날 이상우는 선반 만들기에 도전했다. 이미 집에 직접 만든 선반이 9개나 있다는 이상우는, 구슬땀을 뻘뻘 흘릴 정도로 사포질을 무한 반복한 끝에 10번째 선반을 완성했다. 선반을 만드는 데도 정성을 가득 쏟는 남편의 모습에 아내 김소연은 최고의 리액션으로 화답했다. 이에 이상우는 김소연을 위해 직접 뇨키를 만들겠다고 말했다. 이번 뇨키 레시피 13단계로, 무려 3일이나 걸리는 요리라고. 본격적인 요리 전 뇨키의 주재료인 감자 공부","link":"https://m.entertain.naver.com/now/article/382/0001148101","retrieved":1725066189687},{"title":"장나라, 결국 불륜 남편과 이혼 성공…갑자기 해고 통보? (굿파트너)","contents":"장나라, 결국 불륜 남편과 이혼 성공…갑자기 해고 통보? (굿파트너) ‘굿파트너’ 장나라와 불륜 남편 지승현의 관계가 끝이 났다. 지난 30일 방송된 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 10회에서는 이혼 소송을 끝맺은 차은경(장나라 분)과 김지상(지승현 분)의 모습이 그려졌다. 딸 김재희(유나 분)의 상처를 알게 된 김지상은 양육권을 포기하고 합의로 소송을 마무리했고, 유산한 최사라(한재이 분)는 김지상과의 관계를 정리하고 떠났다. 하지만 차은경을 해고하라는 대표변호사 오대규(정재성 분)의 지시가 떨어지면서 또 다른 위기를 예고했다. 이날 차은경과 김지상의 마지막 가사 조사가 이뤄졌다. 가사조사관은 양육 환경조사 결과에 따라 김재희가 소송을 빠르게 마무리하고 싶어 한다는 의견과 함께 엄마의 곁에 남기로 했다는 사실을 전했다. 이에 김지상은 반박했고, “정신 차려. 이기고 지는 것보다 중요한 건 재희가 아빠를 잃고 있다는 거야","link":"https://m.entertain.naver.com/now/article/382/0001148100","retrieved":1725066189688},{"title":"키오프 나띠 \"12살때 '코 크다' 악플..외모 콤플렉스 생겨\"('차쥐뿔')[종합]","contents":"그룹 키스오브라이프 나띠와 래퍼 이영지가 악플에 대한 심경을 고백했다. 30일 유튜브 채널 '차린건 쥐뿔도 없지만'에는 '나만의블랙스완당신을보고첫눈에반했습니다'라는 제목의 영상이 업로드됐다. 게스트로는 이영지와 2002년생 동갑내기인 나띠가 출연, 다양한 이야기를 나눴다. 이날 이영지는 나띠에게 \"꿈이 뭐냐\"면서 미래에 대한 계획을 물었다. 나띠는 \"내 꿈은 더 성장해서 키스오브라이프 나띠도 그렇지만, 그냥 나띠라는 아티스트로서 조금 더 성장하고 싶다\"라고 이야기 했다. 이에 이영지는 \"키스오브라이프가 신인같지 않다\"면서 \"다들 연습생 생활 오래했지?\"라고 질문했다. 나띠는 \"나는 10년 했다. 쥴리 언니는 6년 정도 했다\"면서 키오프 데뷔 전 서바이벌 예능에 출연했던 경험을 털어놨다. 나띠는 \"솔직히 첫 번째 '식스틴' 할 때 아무것도 몰랐다. 한국어도 잘 모르고 마냥 신났다. 시키는 대로 하고 무대 서는 게 좋았다\"라고 고백했다. 다만 나띠는 \"프로그램 끝나고 외모 콤플렉스를 얻","link":"https://m.entertain.naver.com/now/article/076/0004187580","retrieved":1725066189689},{"title":"지코, 오마이걸 과거사진에 깜짝 \"비주얼과 실력 같이 성장\"(더시즌즈)","contents":"가수 지코가 그룹 오마이걸 데뷔 초 얼굴에 깜짝 놀랐다. 30일 방송된 KBS 2TV '더 시즌즈 - 지코의 아티스트'에는 그룹 오마이걸, 배우 이재욱, 가수 소수빈이 출연, 다채로운 무대를 선보였다. 이날 '던 던 댄스', '돌핀' 살짝 설렜어'를 메들리로 선보인 오마이걸은 \"올해로 데뷔 10년차\"라면서 데뷔 시절을 회상했다. 무대 뒤 화면에 데뷔시절 얼굴이 뜨자 오마이걸은 부끄러워 하며 꺼달라고 요청했다. 이에 지코가 \"보통은 예전 사진 가져오면 약간 민망하고 창피해도 '저때가 더 귀여웠다, 잘생겼다' 하는데, 지금이 훨씬..\"이라며 말을 잇지 못했다. 이에 승희가 \"지금이 낫다는 거예요?\"라고 발끈하자 지코가 \"실력과 비주얼이 같이 성장하는 것 같다\"고 해명해 웃음을 자아냈다. 이어 지코는 장난기를 걷어내고 \"10년이면 가족이 되는데 멤버만 아는 습관이 뭐냐\"고 질문했다. 먼저 미미는 \"효정 언니는 항상 웃고 있다\"고 말했고, 효정은 \"어릴 때 동요를 할 때부터 웃","link":"https://m.entertain.naver.com/now/article/076/0004187579","retrieved":1725066189691},{"title":"이지훈 생후 1달 딸, 큰 눈이 ♥아야네 붕어빵 \"딸 예뻐서 잘 수 없어\"","contents":"가수이자 뮤지컬 배우 이지훈의 아내 아야네가 딸을 향한 애정을 드러냈다. 아야네는 30일 \"밤에는 너무 잘 자는데 이 시간대를 너무 어려워하는 루희\"라며 육아 일상을 공유했다. 침대에 누워 눈물을 펑펑 쏟고 있는 딸 루희. 아야네는 그런 딸을 다독이며 재우기 위해 노력 중이다. 쉽지 않은 육아 일상이다. 딸을 재운 뒤 아야네는 잠보다는 채널A '아빠는 꽃중년'를 선택했다. 지난 29일 방송된 '아빠는 꽃중년'에서는 이지훈, 아야네 부부와 딸 루희의 모습이 공개된 바. 아야네는 \"자고 싶은데 자야 하는데 루희가 너무 예뻐서 잘 수가 없다\"며 \"몇 번 봐도 매일 봐도 예쁜 울 딸\"이라며 TV 속 예쁜 딸에게서 눈을 떼지 못했다. 이때 아야네는 생후 1달 차 딸의 모습도 공유, 엄마를 닮아 큰 눈을 뽐내며 엄마를 응시 중인 딸의 모습이 사랑스럽다. 이어 아야네는 딸 사진에 \"엄마는 나를 그렇게 예뻐하면서 왜 내가 자주길 원하는 거에요?\"라고 적었고, 아야네는 \"그러게 말이야? 나도 나를","link":"https://m.entertain.naver.com/now/article/076/0004187578","retrieved":1725066189693},{"title":"‘웨딩 화보인 줄’ 손준호♥김소현, 결혼 13주년 무색한 꿀뚝뚝 커플 화보","contents":"뮤지컬 배우 손준호 김소현 부부. 사진 | 개인채널 뮤지컬 배우 손준호 김소현 부부. 사진 | 개인채널 뮤지컬 배우 손준호 김소현 부부의 달달한 커플 화보가 공개됐다. 손준호는 30일 자신의 채널에 “오랜 기간 연재하고 있는 ‘아빠 맘 모르겠니’ 이번 달에는 아내와 화보 &amp; 이야기. 긴 시간을 함께한다는 건 참 감사”라며 우먼센스 9월호에 실리는 화보를 선보였다. 검정 턱시도와 하양 드레스, 연미색 정장에 하양 원피스 등으로 커플룩을 완성한 두 사람은 웨딩화보라고 해도 믿을 정도로 앳된 모습에 다정한 포즈로 눈길을 끌었다. 지난 2011년 결혼한 두 사람은 올해 결혼 13주년을 맞이했다. 뮤지컬 배우 손준호 김소현 부부. 사진 | 개인채널 뮤지컬 배우 손준호 김소현 부부. 사진 | 개인채널 한편 두 사람은 오는 9월4일 방송되는 ‘KBS 특집 음악회 - 우리아이 우리미래’에 동반 출연할 예정이다. ‘우리아이 우리미래’는 저출생 문제를 짚어보고, 아이들과 부모가 행복한 사회, 더 나은","link":"https://m.entertain.naver.com/now/article/468/0001089409","retrieved":1725066189695},{"title":"'편스토랑' 이상우, 첫 도전에 우승 “♥소연아 고마워, 사랑해” 달달[종합]","contents":"편스토랑' 이상우가 첫 도전에 우승을 차지했다. 8월 30일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 믿고 먹는 어남선생 류수영, 자기관리 끝판왕 진서연, NEW 편셰프 이상우의 메뉴 개발 대결 결과가 공개됐다. 찐 실력자 편셰프들이 각자 필살 메뉴를 선보인 가운데 우승 및 출시 영광은 메뉴 개발 첫 도전인 이상우의 매콤갈비찜 덮밥이 차지했다. 화제성, 우승 두 마리 토끼를 잡은 이상우의 활약이 기대된다. 이날 이상우는 선반 만들기에 도전했다. 이미 집에 직접 만든 선반이 9개나 있다는 이상우는, 구슬땀을 뻘뻘 흘릴 정도로 사포질을 무한 반복한 끝에 10번째 선반을 완성했다. 선반을 만드는 데도 정성을 가득 쏟는 남편의 모습에 아내 김소연은 최고의 리액션으로 화답해 눈길을 끌었다. 이에 이상우는 김소연을 위해 직접 뇨키를 만들겠다고 말했다. 앞서 김소연을 위해 정성 가득 5일 갈비찜을 만들어 화제를 모은 이상우. 이번 뇨키 레시피 13단계로, 무려 3일이나","link":"https://m.entertain.naver.com/now/article/076/0004187577","retrieved":1725066189696},{"title":"'카리나와 결별→내년 입대' 이재욱, '헤어지자 말해요' 열창..애절함 뚝뚝(더시즌즈)[종합]","contents":"배우 이재욱이 내년 군 입대를 앞두고 미래 계획에 대해 밝혔다. 30일 방송된 KBS 2TV '더 시즌즈 - 지코의 아티스트'에는 그룹 오마이걸, 배우 이재욱, 가수 소수빈이 출연, 다채로운 무대를 선보였다. 이날 지코는 이재욱 출연 계기에 대해 \"이재욱 씨를 사석에서 만났는데, 키가 너무 크고 잘생겼다. 심지어 노래까지 잘한다. 흥얼거리는데 노래를 잘하더라. 내가 느낌이 와서 그 자리에서 섭외했다\"라고 밝혔다. 이재욱은 \"맞다. 아직도 기억나는 게 뛰어오시더니 '나와달라'고 하더라. 그래서 '홍보할 게 없다' 했더니 (지코가) '형만 믿어' 하더라\"라고 이야기했다. 지코는 \"너무 고마운 게 보통 현장에서 그렇게 이야기하면 '네. 확인해 볼게요' 한다. 근데 그 자리에서 바로 '네. 나갈게요'하더라. 정말 뱉은 말을 지키는 남자다\"라며 \"결국 이 만남이 성사됐다. 너무 기쁘다\"라고 고마움을 드러냈다. 그러면서 지코는 이재욱에게 \"데뷔 7년차, 원래 배우가 꿈이셨냐\"고 질문했다. 이재","link":"https://m.entertain.naver.com/now/article/076/0004187576","retrieved":1725066189697},{"title":"'국민불륜남' 지승현 '딸 잃고, 내연녀 유산' 눈물..'굿파트너' 1위[종합]","contents":"굿파트너' 장나라와 지승현이 완전한 이별을 맞았다. 지난 30일 방송된 SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 10회에서는 이혼 소송을 끝맺은 차은경(장나라 분)과 김지상(지승현 분)의 모습이 그려졌다. 딸 김재희(유나 분)의 상처를 알게 된 김지상은 양육권을 포기하고 합의로 소송을 마무리했고, 유산한 최사라(한재이 분)는 김지상과의 관계를 정리하고 떠났다. 여기에 차은경을 해고하라는 대표변호사 오대규(정재성 분)의 지시는 또 다른 위기를 예고하며 궁금증을 높였다. 10회 시청률은 수도권 16.0%, 전국 15.5%를 기록, 순간 최고 시청률은 19.9%(닐슨코리아 기준)까지 치솟으며 동시간대 1위를 지켜냈다. 2049 시청률은 4.5%를 나타냈고, 금요일 방송된 전체 프로그램뿐만 아니라 주간 전체 프로그램 중 1위를 기록하며 저력을 과시했다. 이날 차은경과 김지상의 마지막 가사 조사가 이뤄졌다. 가사조사관은 양육 환경조사 결과","link":"https://m.entertain.naver.com/now/article/076/0004187575","retrieved":1725066189698},{"title":"\"♥소연아 고마워, 사랑해\" 이상우, 첫 도전에 우승하고 고백 ('편스토랑')[종합]","contents":"'편스토랑' 이상우가 첫 도전에 우승을 차지했다. 8월 30일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 믿고 먹는 어남선생 류수영, 자기관리 끝판왕 진서연, NEW 편셰프 이상우의 메뉴 개발 대결 결과가 공개됐다. 찐 실력자 편셰프들이 각자 필살 메뉴를 선보인 가운데 우승 및 출시 영광은 메뉴 개발 첫 도전인 이상우의 매콤갈비찜 덮밥이 차지했다. 화제성, 우승 두 마리 토끼를 잡은 이상우의 활약이 기대된다. 이날 이상우는 선반 만들기에 도전했다. 이미 집에 직접 만든 선반이 9개나 있다는 이상우는, 구슬땀을 뻘뻘 흘릴 정도로 사포질을 무한 반복한 끝에 10번째 선반을 완성했다. 선반을 만드는 데도 정성을 가득 쏟는 남편의 모습에 아내 김소연은 최고의 리액션으로 화답해 눈길을 끌었다. 이에 이상우는 김소연을 위해 직접 뇨키를 만들겠다고 말했다. 앞서 김소연을 위해 정성 가득 5일 갈비찜을 만들어 화제를 모은 이상우. 이번 뇨키 레시피 13단계로, 무려 3일이","link":"https://m.entertain.naver.com/now/article/076/0004187574","retrieved":1725066189700},{"title":"지창욱, 재벌가 사위 됐는데..처갓집서 만취 '경악' [가브리엘][종합]","contents":"방송인 홍진경과 배우 지창욱이 웃음과 여운 가득한 타인의 삶 72시간의 대장정을 마쳤다. 지난 30일 방송된 JTBC 'My name is 가브리엘'(이하 '마이 네임 이즈 가브리엘') 9회에서는 르완다 모델로 변신한 홍진경과 멕시코 농부의 삶을 산 지창욱의 마지막 이야기가 그려졌다. 르완다 키갈리로 향해 신인 모델 켈리아의 삶에 스며든 홍진경은 캐스팅 오디션을 치른 후 자신에게만 연락이 오지 않았다는 사실에 어렸을 때 느낀 좌절감을 맛봤다. 홍진경은 \"정말 많은 오디션을 봤고 진짜 많이 떨어져 봤다. 쇼도 많이 못 했다. 떨어지는 심정이 익숙한데 되게 우울해진다\"라고 말했다. 르완다 엄마가 \"우리 딸 믿어\"라고 위로를 건넸지만 \"누군가에게 선택받는 걸 기다리는 게 너무 지친다\"라고 속마음을 털어놓기도 했다. 오랜 기다림 끝에 켈리아 홍진경에게도 극적으로 합격 소식이 찾아왔다. 20년 만에 패션쇼 무대에 오르게 된 홍진경은 친구들과 워킹 연습에 돌입하며 여러 감정이 교차하는 모습을","link":"https://m.entertain.naver.com/now/article/108/0003262299","retrieved":1725066189701},{"title":"지승현, 장나라와 이혼→딸 양육권 포기..최고 19.9% '1위' ('굿파트너')[종합]","contents":"'굿파트너' 장나라와 지승현이 완전한 이별을 맞았다. 지난 30일 방송된 SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 10회에서는 이혼 소송을 끝맺은 차은경(장나라 분)과 김지상(지승현 분)의 모습이 그려졌다. 딸 김재희(유나 분)의 상처를 알게 된 김지상은 양육권을 포기하고 합의로 소송을 마무리했고, 유산한 최사라(한재이 분)는 김지상과의 관계를 정리하고 떠났다. 여기에 차은경을 해고하라는 대표변호사 오대규(정재성 분)의 지시는 또 다른 위기를 예고하며 궁금증을 높였다. 10회 시청률은 수도권 16.0%, 전국 15.5%를 기록, 순간 최고 시청률은 19.9%(닐슨코리아 기준)까지 치솟으며 동시간대 1위를 지켜냈다. 2049 시청률은 4.5%를 나타냈고, 금요일 방송된 전체 프로그램뿐만 아니라 주간 전체 프로그램 중 1위를 기록하며 저력을 과시했다. 이날 차은경과 김지상의 마지막 가사 조사가 이뤄졌다. 가사조사관은 양육 환경조사 결","link":"https://m.entertain.naver.com/now/article/076/0004187573","retrieved":1725059762007},{"title":"이래서 김지원 김지원 하나봐...'미모+독보적 분위기'로 대만 접수 [화보]","contents":"배우 김지원이 고혹적인 아름다움을 뽐냈다. 하이지음스튜디오 측은 30일 \"보그 타이완 9월호 화보 커버 2종 공개♥\"라며 화보를 공개했다. 김지원만의 고혹적인 분위기가 가득한 화보였다. 아름다운 미모와 매혹적인 눈빛은 눈을 뗄 수 없게 만들었다. 이날 김지원이 선택한 의상은 블랙 원피스와 화이트 원피스. 시크함과 청순미를 동시에 뽐내며 다양한 매력을 선보인 김지원. 정반대의 콘셉트도 완벽하게 소화 중이다. 여기에 자연스러운 표정과 포즈까지 선보이며 화보의 완성도를 높이며 화보 장인의 면모를 과시했다. 한편 김지원은 최근 종영한 tvN 드라마 '눈물의 여왕'을 통해 홍해인 신드롬을 일으키며 국내를 넘어 글로벌 스타로 자리매김했다. 현재 김지원은 데뷔 첫 아시아 팬미팅 투어 'BE MY ONE'를 진행 중인 가운데 도시별 팬미팅이 전석 매진을 기록하는 등 글로벌 인기를 입증했다.","link":"https://m.entertain.naver.com/now/article/076/0004187572","retrieved":1725059762021},{"title":"트와이스도 딥페이크에 강력 대응…\"확산 심각, 명백한 불법행위\"","contents":"그룹 트와이스가 '딥페이크'(AI 기반 합성) 영상물에 강력 대응을 시사했다. 트와이스 소속사 JYP엔터테인먼트는 트와이스 팬 커뮤니티를 통해 \"최근 당사 아티스트를 대상으로 한 딥페이크(AI 기반 합성) 영상물이 확산되고 있는 상황에 대해 매우 심각하게 받아들이고 있다\"라고 했다. 그러면서 \"이는 명백한 불법 행위이며, 현재 관련 자료를 모두 수집하고 있는 바, 전문 법무법인과 함께 선처 없는 강력한 법적 대응을 진행 중에 있다\"라고 했다. 또 \"아티스트의 권익을 침해하는 모든 행위를 절대 좌시하지 않고, 끝까지 단호하게 대처할 것\"이라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/421/0007761569","retrieved":1725059762021},{"title":"박한별, 제주도 구름 낭만! 흰티 딸랑 입은 레스토랑 나들이룩","contents":"박한별이 흰티 딸랑 입은 레스토랑 나들이룩을 선보였다. 배우 박한별이 30일 자신의 인스타그램을 통해 여러 장의 사진을 공개했다. 박한별은 화이트 반팔 티셔츠를 착용해 깔끔하면서도 자연스러운 캐주얼룩을 연출했다. 특히 심플한 이어링과 반지를 매치해 세련되면서도 스타일리시한 포인트를 더했다. 그뿐만 아니라, 박한별은 자연스럽게 웨이브를 넣은 헤어스타일로 우아하면서도 친근한 분위기를 자아내며 팬들의 눈길을 끌었다. 한편, 박한별은 2017년 결혼해 두 아들을 두고 있으며, 2019년 연예계를 떠나 현재 제주도에서 카페를 운영 중이다.","link":"https://m.entertain.naver.com/now/article/410/0001021032","retrieved":1725059762028},{"title":"민희진, 자칫 '뉴진스맘' 자리 잃을라…섣부른 입장문으로 일 키우기 그만 [TEN스타필드]","contents":"《이민경의 사이렌》 이민경 텐아시아 기자가 급속도로 발전하는 연예 산업에 사이렌을 울리겠습니다. 보이지 않는 문제를 지적하고, 연예계를 둘러싼 위협과 변화를 알리겠습니다. 민희진 어도어 전 대표의 그룹 뉴진스 총괄 프로듀서 직을 두고 민 전 대표와 어도어 측의 대립이 극명하다. 이 가운데, 민 전 대표에 대해 업계에서는 입장문으로 갈등을 악화해 '뉴진스맘'으로서 지위를 위태롭게 만드는 일은 이제 그만해야 한다는 목소리가 나오고 있다. 동시에 어도어 사측을 향해서도 민 전 대표의 '뉴진스 총괄 프로듀서 지위'를 먼저 언급하며 사내 아티스트를 다시 갈등의 중심으로 끌어올린 데에 대한 강한 비판이 이어지고 있다. 민 전 대표 측은 30일 입장문을 발표하며 어도어 이사회가 제안한 프로듀싱 업무 관련 업무위임계약서가 부당하다고 강조했다. 이날 민 전 대표 측은 \"28일 어도어 이사회 의장 김주영이 '업무위임계약서'를 건네왔다\"며 \"언론을 통해 밝힌 프로듀싱 업무를 맡아달라고 제안을 하는 취지","link":"https://m.entertain.naver.com/now/article/312/0000677851","retrieved":1725059762028},{"title":"지승현·한재이, 가정파탄 '불륜 인과응보'..싸움 끝 유산→이별 ('굿파트너')[종합]","contents":"지승현이 연인인 한재이와 이별하고 장나라와도 이혼했다. 30일 방송된 SBS 금토드라마 '굿파트너'에서는 차은경(장나라)와 김지상(지승현)이 이혼에 합의했다. 한유리는 김재희를 만났다. 김재희는 \"엄마 아빠 마지막 가사조사 남았다고 들었다. 그거 하고 나면 다 끝나는 거 맞냐\"라 물었고 한유리는 이혼 소송은 생각보다 더 오래 걸린다며 달랬다. 김재희는 \"난 누구랑 살고 싶은지 다 얘기했고 아빠는 더이상 보기 싫다\"라 털어놓았다. 한유리는 차은경에 재희가 빨리 이혼 조정을 끝내고 싶다 한 얘기를 전달했다. 차은경은 \"그랬구나\"라며 고개를 끄덕였다. 한유리는 최사라(한재이)에 \"엄마가 돼보니 어떠냐. 자기 자식도 배신한 김지상을 여전히 믿을 수 있냐. 사라씨한텐 그런 일 없을 것 같냐는 질문이다\"라 물었다. 최사라는 \"그깟 법전 좀 외웠다고 인생도 아는 줄 아나본데 아무것도 모르면서 주제넘는 말 하지 마라\"라 했지만 한유리는 \"이혼에 대한 통계는 잘 안다. 한 번 배신한 사람은 있어도","link":"https://m.entertain.naver.com/now/article/076/0004187569","retrieved":1725059762028}]}