{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"스테이씨, 짝사랑 상담 AI챗봇 깜짝 오픈..이색 프로모션","contents":"그룹 스테이씨(STAYC)가 신보 콘셉트를 암시하는 색다른 이색 프로모션으로 화제다. 스테이씨는 지난 21일 공식 SNS를 통해 새 디지털 싱글 ‘...l(닷닷닷)’의 AI챗봇 ‘닷닷닷봇’을 오픈했다. 핑크빛 컬러감이 돋보이는 ‘닷닷닷봇’ 메인 화면에는 ‘대답해줘 닷닷닷봇’이라는 타이틀과 아기자기한 그래픽, ‘내 짝사랑이 이루어질 수 있을까?’라는 글귀 등이 자리 잡고 있어 호기심을 자극한다. ‘닷닷닷봇’은 유저가 짝사랑 고민 상담을 하면 AI가 대답을 하고 성공 가능성 결과를 퍼센트로 도출해주는 AI챗봇이다. 결과에 따라 어울리는 사랑 관련 음원을 추천해주며 스테이씨의 신보 프로모션 일정을 알 수 있는 깜짝 장치도 마련돼 있어 팬들의 뜨거운 관심을 받고 있다. 스테이씨는 앞서 짝사랑 상대에게 메시지를 보내는 이미지 모션 영상에 이어 짝사랑 상담 AI 챗봇 ‘닷닷닷봇’까지 공개하며 신보에 대한 열기를 이어가고 있다. 매 앨범 색다른 콘셉트에 도전해온 스테이씨가 이번에는 어떤 변신을","link":"https://m.entertain.naver.com/now/article/112/0003727001","retrieved":1729548991528},{"title":"BTS 진, 금발의 몽환美..3차 콘셉트 포토 'Navigate' 버전","contents":"방탄소년단 진이 온전한 본인만의 공간으로 팬들을 초대하며 화제다. 진은 22일 0시(이하 한국시간) 팀 공식 SNS에 솔로 앨범 ‘Happy’의 세 번째 콘셉트 ‘Navigate’ 버전 사진과 영상을 게재했다. 이번 사진은 포근함이 느껴지는 침실을 배경으로 한다. 파자마를 입은 진은 순백의 침구와 함께 편안한 분위기를 연출한다. 여기에 종이학, 별 모양의 커다란 오브제가 각기 다른 비율로 놓여져 있어 보는 이들의 상상력을 자극한다. 콘셉트 필름은 시계 초침 소리로 귀를 사로잡는다. 침대에서 깊게 잠이 들었지만 장면이 바뀌자 스르륵 눈을 뜨며 영상은 마무리된다. 마치 현실과 꿈의 경계를 넘나드는 듯 신비롭고 몽환적인 느낌이 압권이다. 진은 ‘Navigate’ 콘셉트에서 집과 침실처럼 편히 쉴 수 있는 공간에서 만끽하는 ‘행복’을 표현했다. 가장 자연스럽게 있을 수 있는 공간에서 나오는 본연의 모습과 ‘나’로서의 행복을 담고자 했다. 앞서 첫 번째 콘셉트 ‘Journey’에서 취미 생활","link":"https://m.entertain.naver.com/now/article/112/0003726999","retrieved":1729548991531},{"title":"조용필, 오늘 11년 만에 컴백…정규 20집 발표","contents":"'가왕' 조용필이 11년 만에 스무 번째 정규 음반 '20'으로 돌아옵니다. 오늘(22일) 공개되는 새 앨범의 타이틀곡은 '그래도 돼'로, 뮤직비디오에는 배우 박근형과 전미도 등이 출연했습니다. 앞서 조용필은 신보 발매 소식을 알리며 \"오랜 시간 준비해 온 20집은 팬 여러분의 변함없는 사랑과 응원이 있었기에 완성할 수 있었다\"고 밝혔습니다. 조용필의 신보는 오늘 오후 6시 온라인 음원 사이트를 통해 공개되고, 실물 CD는 다음 달 1일 발매될 예정입니다. 최진경 기자 (highjean@yna.co.kr) #조용필 #컴백 #20","link":"https://m.entertain.naver.com/now/article/422/0000688356","retrieved":1729548991533},{"title":"\"에스파·아일릿과 컴백 겹쳐..퍼플키스, 힙합·중성적인 매력有\" [인터뷰③]","contents":"그룹 퍼플키스가 자신들만의 강점에 관해 이야기했다. 퍼플키스(나고은, 도시, 이레, 유키, 채인, 수안)는 서울 광진구 한 카페에서 22일 미니 7집 '헤드웨이(HEADWAY)' 발매를 기념해 진행한 인터뷰에서 퍼플키스만의 차별성, 강점에 대해 밝혔다. 10월을 맞아 걸그룹의 컴백이 줄을 잇고 있다. 퍼플키스의 컴백 전날인 지난 21일에는 그룹 아일릿과 에스파가 동시 출격했다. 나고은은 \"항상 의도치 않게 큰 그룹들이 하게 된다. 노리고 하는 것은 아니고 항상 그럴 때마다 그렇긴 하지만 우리는 항상 우리 길을 걸어가면 되지 않을까 싶다. 퍼플키스는 앨범의 참여도가 높은 그룹이다 보니까 조금 더 이해하면서 무대를 하고, 노래를 할 수 있지 않나 싶다\"고 전했다. 이어 수안은 \"굵직한 팀들이랑 함께하게 됐다. 음악 방송에는 우리도 나오니까, 그분들과 함께 우리도 인식될 수 있다고 생각해 우리의 음악도 많은 분의 플레이리스트에 함께 담기면 좋지 않을까 싶다\"고 말했다. 도시는 \"이번 앨범","link":"https://m.entertain.naver.com/now/article/108/0003275555","retrieved":1729548991538},{"title":"세븐틴, 日 오리콘 주간 앨범 1위…올해 해외 아티스트 최다","contents":"그룹 세븐틴이 일본 오리콘 주간 앨범 랭킹 정상에 올랐다. 10월 22일 일본 오리콘에 따르면 세븐틴 미니 12집 ‘SPILL THE FEELS’는 41만 장의 판매량을 기록하며 최신 주간 앨범 랭킹(10월 28일 자/집계 기간 10월 14일~10월 20일) 1위에 올랐다. 세븐틴은 베스트 앨범 ‘17 IS RIGHT HERE’로 세웠던 종전 기록(주간 판매량 33만 3000장)을 깨고, 해외 남녀 아티스트를 통틀어 올해 가장 많은 주간 앨범 판매량을 달성했다. 또한 세븐틴은 이 차트에서 통산 13번째 정상을 찍으며 해외 아티스트 최다 1위 기록 행진을 이어갔다. 2021년 미니 9집 ‘Attacca’ 기준으로는 9개 작품 연속 1위이기도 하다. ‘SPILL THE FEELS’는 공개 직후 국내는 물론 해외 차트에서도 괄목할 성과를 내고 있다. 이 앨범은 공개 첫 일주일(집계기간 10월 14일~20일) 동안 316만 장을 넘게 팔렸다. 이는 올해 나온 K-팝 앨범 중 최다 초동 판매","link":"https://m.entertain.naver.com/now/article/609/0000911939","retrieved":1729548991539},{"title":"‘첫 솔로앨범’ 방탄소년단 진, 금발로 변신했다..신비+몽환적","contents":"방탄소년단 진이 온전한 본인만의 공간으로 팬들을 초대했다. 진은 22일 0시(이하 한국시간) 팀 공식 SNS에 솔로 앨범 ‘Happy’의 세 번째 콘셉트 ‘Navigate’ 버전 사진과 영상을 게재했다. 이번 사진은 포근함이 느껴지는 침실을 배경으로 한다. 파자마를 입은 진은 순백의 침구와 함께 편안한 분위기를 연출한다. 여기에 종이학, 별 모양의 커다란 오브제가 각기 다른 비율로 놓여져 있어 보는 이들의 상상력을 자극한다. 콘셉트 필름은 시계 초침 소리로 귀를 사로잡는다. 침대에서 깊게 잠이 들었지만 장면이 바뀌자 스르륵 눈을 뜨며 영상은 마무리된다. 마치 현실과 꿈의 경계를 넘나드는 듯 신비롭고 몽환적인 느낌이 압권이다. 진은 ‘Navigate’ 콘셉트에서 집과 침실처럼 편히 쉴 수 있는 공간에서 만끽하는 ‘행복’을 표현했다. 가장 자연스럽게 있을 수 있는 공간에서 나오는 본연의 모습과 ‘나’로서의 행복을 담고자 했다. 앞서 진은 첫 번째 콘셉트 ‘Journey’에서 취미 생활이","link":"https://m.entertain.naver.com/now/article/109/0005180465","retrieved":1729548991540},{"title":"세븐틴, 오리콘 주간 앨범 랭킹 통산 13번째 1위 '9연타'[공식]","contents":"아이돌그룹 세븐틴(에스쿱스 정한 조슈아 준 호시 원우 우지 디에잇 민규 도겸 승관 버논 디노)이 미니 12집으로 일본 오리콘 주간 앨범 랭킹 정상에 올랐다. 22일 오리콘에 따르면 세븐틴 미니 12집 'SPILL THE FEELS'는 41만 장의 판매량을 기록하며 최신 주간 앨범 랭킹(10월 28일 자/집계 기간 10월 14일~10월 20일) 1위에 올랐다. 세븐틴은 베스트 앨범 '17 IS RIGHT HERE'로 세웠던 종전 기록(주간 판매량 33만 3000장)을 깨고, 해외 남녀 아티스트를 통틀어 올해 가장 많은 주간 앨범 판매량을 달성했다. 또한 세븐틴은 이 차트에서 통산 13번째 정상을 찍으며 해외 아티스트 최다 1위 기록 행진을 이어갔다. 2021년 미니 9집 'Attacca' 기준으로는 9개 작품 연속 1위이기도 하다. 'SPILL THE FEELS'는 공개 직후 국내는 물론 해외 차트에서도 괄목할 성과를 내고 있다. 이 앨범은 공개 첫 일주일(집계기간 10월 14일~20","link":"https://m.entertain.naver.com/now/article/108/0003275553","retrieved":1729548991542},{"title":"'순백의 김석진♥'..방탄소년단 진, 'Happy' 콘셉트 포토 'Navigate' 버전 공개","contents":"방탄소년단(BTS) 진이 온전한 본인만의 공간으로 팬들을 초대했다. 진은 22일 0시(이하 한국시간) 팀 공식 SNS에 솔로 앨범 'Happy'의 세 번째 콘셉트 'Navigate' 버전 사진과 영상을 게재했다. 이번 사진은 포근함이 느껴지는 침실을 배경으로 한다. 파자마를 입은 진은 순백의 침구와 함께 편안한 분위기를 연출한다. 여기에 종이학, 별 모양의 커다란 오브제가 각기 다른 비율로 놓여져 있어 보는 이들의 상상력을 자극한다. 콘셉트 필름은 시계 초침 소리로 귀를 사로잡는다. 침대에서 깊게 잠이 들었지만 장면이 바뀌자 스르륵 눈을 뜨며 영상은 마무리된다. 마치 현실과 꿈의 경계를 넘나드는 듯 신비롭고 몽환적인 느낌이 압권이다. 진은 'Navigate' 콘셉트에서 집과 침실처럼 편히 쉴 수 있는 공간에서 만끽하는 '행복'을 표현했다. 가장 자연스럽게 있을 수 있는 공간에서 나오는 본연의 모습과 '나'로서의 행복을 담고자 했다. 앞서 진은 첫 번째 콘셉트 'Journey'에서 취","link":"https://m.entertain.naver.com/now/article/108/0003275552","retrieved":1729548991543},{"title":"금발 된 방탄소년단 진, 신비+몽환적 분위기","contents":"방탄소년단 진이 몽환적인 매력을 뽐냈다. 진은 10월 22일 솔로 앨범 ‘Happy’ 세 번째 콘셉트 ‘Navigate’ 버전 사진과 영상을 공개했다. 이번 사진은 포근함이 느껴지는 침실을 배경으로 한다. 파자마를 입은 진은 순백의 침구와 함께 편안한 분위기를 연출한다. 여기에 종이학, 별 모양의 커다란 오브제가 각기 다른 비율로 놓여져 있다. 콘셉트 필름은 시계 초침 소리로 귀를 사로잡는다. 침대에서 깊게 잠이 들었지만 장면이 바뀌자 스르륵 눈을 뜨며 영상은 마무리된다. 마치 현실과 꿈의 경계를 넘나드는 듯 신비롭고 몽환적인 느낌이 압권이다. 진은 ‘Navigate’ 콘셉트에서 집과 침실처럼 편히 쉴 수 있는 공간에서 만끽하는 ‘행복’을 표현했다. 가장 자연스럽게 있을 수 있는 공간에서 나오는 본연의 모습과 ‘나’로서의 행복을 담고자 했다. 앞서 진은 첫 번째 콘셉트 ‘Journey’에서 취미 생활이 주는 행복을 그렸고, 두 번째 콘셉트 ‘Imagine’에는 일 속에 찾는 재미를","link":"https://m.entertain.naver.com/now/article/609/0000911938","retrieved":1729548991545},{"title":"[인터뷰③]퍼플키스 \"4년차 되면 '그래미' 갈 줄…데뷔 초 목소리 애기 같더라\"","contents":"그룹 퍼플키스(PURPLE KISS)가 데뷔 4년 차에 성숙해진 점을 짚었다. 퍼플키스는 최근 서울 광진구 자양동 RBW 사옥 카페에서 스포츠조선과 만나 \"데뷔 초 목소리 들어보니 애기 같더라\"며 \"4년 차 되니 성숙한 보컬이 됐다\"고 했다. 2021년 3월 데뷔한 퍼플키스는 올해로 데뷔 4년 차를 맞았다. 통상적으로 K팝 아이돌의 표준계약서상 첫 전속계약이 7년인바, 퍼플키스가 현 시점까지 절반 조금 넘게 달려온 것이다. 멤버들은 그간의 행보를 돌이키며, 데뷔 초와 비교했을 때 성장한 점을 짚었다. 도시는 \"저희 모두 욕심이 많고 팀에 대한 애착이 있는 만큼, 100% 만족을 하고 그런 것은 어려운 것 같다. 욕심이 많고 애정이 깊을 수록, 만족하기 어려운 것 같아서. 4년 차인 지금도 계속 노력한다. 데뷔 초에 멋모르고 4년차에 '그래미' 이러면서, 막대한 꿈을 가지고 시작했다. 그래도 퍼플키스 멤버들이 가고자 한 길을 잘 가고 있다고 생각한다\"며 웃었다. 이레는 \"막연하게 행복","link":"https://m.entertain.naver.com/now/article/076/0004207258","retrieved":1729548991547},{"title":"[인터뷰②]퍼플키스 \"녹음실서 귀신 경험, 이번 앨범 잘 될 것\"","contents":"그룹 퍼플키스(PURPLE KISS)가 귀신을 본 경험을 털어놨다. 퍼플키스는 최근 서울 광진구 자양동 RBW 사옥 카페에서 스포츠조선과 만나 \"녹음실에서 귀신이 등을 쓰다듬는 것을 느꼈다\"라며 \"평소 촉이 좋은데 이번 앨범은 잘 될 것 같다는 촉이 온다\"라고 했다. 퍼플키스가 22일 발표하는 미니 7집 '헤드웨이'는 지난 3월 발표한 미니 6집 '비엑스엑스' 이후 7개월 만의 신보다. 이번 앨범에는 인생의 다양한 갈림길에서도 자신을 믿고 앞을 향해 나아가겠다는 퍼플키스의 확고한 의지가 담겼다. 고은은 \"앨범명이 '해드웨이'인데 이게 전진이라는 뜻을 담고 있다. 저희가 살다 보면 선택지에 놓이는 순간도 많고, 그런 순간에도 우리만의 길을 가보자 라는 마음으로 준비한 앨범이라서 전진이라는 키워드랑 잘 맞는 것 같다\"고 했고, 채인은 \"이 앨범이 담고 있는 메시지를 전달 드리고 싶다. 앞서 고은언니가 말한 것처럼 '좌표'라는 뜻으로, 많은 분께 '좌표'를 제시하는 앨범이 되길 바란다\"고","link":"https://m.entertain.naver.com/now/article/076/0004207257","retrieved":1729548991548},{"title":"[ET인터뷰] ‘매력 혹은 마력’ 퍼플키스의 자신감 결정체 ‘HEADWAY’","contents":"무대 위에선 마녀로 변신해 강렬한 퍼포먼스와 거친 랩핑을 쏟아낸다. 그러나 무대 아래의 모습은 때 묻지 않고 순수한 소녀다. 마녀와 소녀를 넘나드는 갭모에. 이것이 바로 사람들이 퍼플키스(PURPLE KISS - 도시, 채인, 이레, 나고은, 유키, 수안)를 좋아하는 이유가 아닐까 하는 생각이 들었다. 퍼플키스는 22일 오후 6시 일곱 번째 미니 앨범 ‘HEADWAY(헤드웨이)’를 발매하고 7개월 만에 컴백 활동에 돌입한다. 이에 앞서 17일 오후, 서울 광진구 오버더레인보우 카페에서 퍼플키스의 멤버들과 직접 만나 새 앨범에 관한 이야기를 나눌 기회가 있었다. 본격적인 앨범 이야기에 앞서 이야기 하고 싶은 부분은 퍼플키스 멤버들에 대한 인상이다. 시시콜콜한 농담에도 연신 웃음을 터트리며 호응하고, ‘도시는 시골이 별로인가?’ 따위의 질 낮은 기자의 드립에도 어떻게든 최선을 다해 답변하려는 모습은 K팝 스타라기 보다 어느 고등학교 한 반에 모인 절친한 친구들과 대화하는 느낌이었다. 퍼","link":"https://m.entertain.naver.com/now/article/030/0003249726","retrieved":1729548991550},{"title":"트와이스, 2024 케이팝 ‘기승전결’ 독식","contents":"케이팝은 벌써 ‘월동 준비’ 중. 그 신호탄을 트와이스가 가장 먼저 쏘아 올렸다. 최정상 그룹 트와이스가 세밑 컴백을 선언했다. 디데이는 12월 6일. 어느덧 미니 14집으로, 음반 명은 ‘스트래티지’(STRATEGY)로 확정됐다. 트와이스 소속사 JYP엔터테인먼트(JYP)는 21일 통산 14번째 미니 앨범 ‘스트래티지’를 “12월6일 발매한다” 공식 발표했다. ‘완전체’로서 트와이스 복귀는 지난 2월 내놓은 미니 13집 ‘위드 유-스’(With YOU-th) 이후 10개월 만. 올 한해도 케이(K)팝 여정의 시작과 끝을 트와이스가 장식하게 된 셈이다. 이들의 새 앨범과 관련 업계 안팎에선 그룹명 자체가 ‘하나의 장르’가 된 트와이스 역량을 쏟아 부은 또 하나의 명반이 될 거라 기대하고 있는 상황이다. 앞서 트와이스는 올 초 발표한 미니 13집 ‘위드 유-스’로 빌보드 양대 메인 차트 가운데 하나인 ‘빌보드200’ 정상에 오른 바 있다. 이들의 커리어 사상 첫 빌보드200 정상 등극","link":"https://m.entertain.naver.com/now/article/382/0001157937","retrieved":1729548991551},{"title":"'4년차' 퍼플키스의 목표 \"차트 100 진입→체조·고척돔 입성\" [엑's 인터뷰②]","contents":"([엑's 인터뷰①]에 이어) 그룹 퍼플키스가 4년차를 맞아 앞으로의 목표를 밝혔다. 퍼플키스(고은, 도시, 이레, 유키, 채인, 수안)는 22일 오후 6시 각종 음원 사이트를 통해 미니 7집 'HEADWAY(헤드웨이)'를 발매하고 컴백한다. 앞서 엑스포츠뉴스와 만나 활동 계획 등을 전했다. 퍼플키스 수안은 타이틀곡 '온 마이 바이크'의 작사를 맡았다. 그는 \"마녀라는 키워드도 중요하지만 누가 우리 앞을 가로막지 않았으면 하는 인간적인 면모와 앞으로 나아갈 길에 포커스를 뒀다\"며 \"여러 오브제로 마녀의 모습을 보여줄 수 있는 만큼 이번에는 퍼플키스에 좀 더 집중했다\"고 했다. 이어 퍼플키스는 최근 두 차례의 해외투어를 마치며 전세계 팬들과 호흡했다. 도시는 \"코로나가 한창일 때 데뷔해 오프라인 무대에 서게 된 지 얼마 안 된 거 같아\"며 \"투어기간이 실전 연습기간 같기도 했다. 팀워크 적인 면에서도 성장했지만 관객들과 소통하는 부분을 많이 배웠다\"고 강조했다. 고은 역시 \"저희가 가","link":"https://m.entertain.naver.com/now/article/311/0001786061","retrieved":1729548991553},{"title":"퍼플키스 \"돌아온 마녀 세계관, 마니아+대중성 다 잡고 싶어\" [엑's 인터뷰①]","contents":"그룹 퍼플키스가 한층 넓고 깊어진 세계관으로 돌아왔다. 퍼플키스(고은, 도시, 이레, 유키, 채인, 수안)는 22일 오후 6시 각종 음원 사이트를 통해 미니 7집 'HEADWAY(헤드웨이)'를 발매하고 컴백한다. 앞서 엑스포츠뉴스와 만나 활동 계획 등을 전했다. 데뷔 초부터 퍼플키스는 마녀와 좀비, 괴짜, 빌런 등 다크하면서도 독특한 콘셉트와 세계관을 이어갔다. 특히 퍼펄키스는 대표하는 마녀 세계관은 여러 앨범에 걸쳐 함께 했으나, 지난 활동에서는 볼 수 없었다. 이번 '헤드 웨이' 앨범은 인생의 다양한 갈림길에서 본인의 의지대로 나아갈 방향을 선택하라는 메시지를 담았다. 특히, 퍼플키스는 잇단 티징 콘텐츠에서 검은 날개를 달거나, 머리에 뿔을 다는 등 독특한 오브제로 깊이를 더한 마녀 세계관을 선보인다. 퍼플키스 고은은 \"오랜만에 한국에서의 활동이다. 그만큼 설레는 마음도 준비를 했다. 뭔가 국내 팬분들이 모두 만족할 수 있는 앨범이 되고 싶었고 저희도 만족하고 기대하면서 준비했다","link":"https://m.entertain.naver.com/now/article/311/0001786060","retrieved":1729548991554},{"title":"[인터뷰①]퍼플키스 \"돌아온 마녀 콘셉트, 더 업데이트…반응 좋으면 계속\"","contents":"그룹 퍼플키스(PURPLE KISS)가 '마녀 세계관' 콘셉트를 반겼다. 퍼플키스는 최근 서울 광진구 자양동 RBW 사옥 카페에서 스포츠조선과 만나 \"마녀 콘셉트를 가지고 돌아왔는데, 더 업데이트가 됐다\"라며 \"이 반응이 좋으면 계속하지 않을까\"라고 했다. 퍼플키스가 22일 발표하는 미니 7집 '헤드웨이'는 지난 3월 발표한 미니 6집 '비엑스엑스' 이후 7개월 만의 신보다. 이레는 \"저희 멤버들과 스태프 분들이 열심히 준비한 앨범이기도 하고, 제가 개인적으로도 너무 좋아하는 장르와 음악으로 컴백하게되어 기쁜 마음이다. 많은 분이 사랑해주시길 부탁드린다\"며 컴백 소감을 밝혔다. 고은도 \"일년에 두 번 정도 컴백을 하고 있는데, 올해에는 유난히 해외 활동에 대한 기회가 많은 해인 것 같다. 올해는 한국 활동에 따른 갈증도 없애고, 한국 팬들과 소통하면서 열심히 활동하고자 한다\"고 했고, 유키는 \"이번 앨범에도 저번 앨범에 이어서 앨범 제작 과정에 많이 참여했는데, 그런 부분들도 잘 봐","link":"https://m.entertain.naver.com/now/article/076/0004207256","retrieved":1729548991556},{"title":"[단독] '미스트롯3' 빈예서 '천재적 재능' 알아봤다…알고보니혼수상태 프로듀싱","contents":"'미스트롯3' 출신 트로트 신동 빈예서가 유명 프로듀싱팀 알고보니혼수상태와 손잡고 첫 싱글을 선보인다. 22일 엑스포츠뉴스 취재 결과, 빈예서는 이달 27일 자신의 이름을 내건 첫 싱글을 정식으로 발표한다. 특히 이번 싱글은 수많은 히트곡을 탄생시킨 알고보니혼수상태가 프로듀싱을 맡았다는 점에서 기대감이 높아지고 있다. 빈예서는 지난 2022년 KBS 1TV '전국노래자랑' 연말결선 최연소 대상 출신이자  TV조선 '미스트롯3'에서 어린 나이답지 않은 내공 깊은 감성과 뛰어난 가창력, 두터운 팬덤까지 확보한 11세 소녀 트로트 가수다. 그동안 방송, 행사 등에서 남다른 존재감을 드러낸 빈예서는 이번 첫 정식 싱글을 통해 트로트 신동의 실력적인 면모는 물론 '감성 천재' 매력으로 음악 팬들의 마음을 사로잡을 전망이다. 이번 싱글에는 이 시대를 살아가는 아버지들을 위한 위로의 가사가 인상적인 정통 트로트곡 '아버지의 인생', 빈예서를 빛나게 해주는 모든 이들에 대한 사랑을 담은 신나는 분","link":"https://m.entertain.naver.com/now/article/311/0001786057","retrieved":1729548991557},{"title":"퍼플키스 \"성숙해진 마녀로 컴백, 모두가 즐기는 앨범 되길\" [인터뷰①]","contents":"그룹 퍼플키스(PURPLE KISS)가 더욱 성숙해진 마녀 세계관으로 돌아왔다. 퍼플키스(나고은, 도시, 이레, 유키, 채인, 수안)는 최근 서울 광진구 한 카페에서 미니 7집 '헤드웨이(HEADWAY)' 발매를 기념해 스타뉴스와 만나 인터뷰를 진행했다. 퍼플키스는 지난 3월 발매한 미니 6집 '비엑스엑스(BXX)' 이후 7개월 만에 컴백했다. 나고은은 \"7개월 만에 낸 앨범이고, 한국 팬들을 오랜만에 만나는 기회이다 보니까 설레고 뜻깊은 마음으로 준비했다. 열심히 준비한 만큼 과정에서의 노력도 알아주셨으면 좋겠다. 결론적으로 모두가 즐기는 앨범이 되길\"이라고 바람을 전했다. 이어 도시는 \"앨범을 시작하고 마칠 때마다 퍼플키스도 그렇고 팬분들도 '만족한 앨범이 됐다'고 피드백을 받을 때 그렇게 뿌듯할 수가 없다. 저희도 행복함을 많이 쌓을 수 있는 앨범이 되길 바란다\"고 했다. '헤드웨이'는 인생의 다양한 갈림길에서 본인의 의지대로 나아갈 방향을 선택하라는 메시지를 담았다. 타이틀곡","link":"https://m.entertain.naver.com/now/article/108/0003275550","retrieved":1729548991559},{"title":"퍼플키스 \"'이 길이 맞나'..의심 들지만 우리를 믿고 나아갈 것\" [인터뷰②]","contents":"그룹 퍼플키스가 자신들이 하는 음악에 대한 소신을 밝혔다. 퍼플키스(나고은, 도시, 이레, 유키, 채인, 수안)는 최근 서울 광진구 한 카페에서 미니 7집 '헤드웨이(HEADWAY)' 발매를 기념해 스타뉴스와 만나 인터뷰를 진행해 다양한 이야기를 전했다. 이날 나고은은 \"데뷔하고 나서도 많은 길이 있었는데 이 길로 가야 할지, 말지 의문이 드는 순간이 있었다. 우리가 생각했을 때 이번 앨범, 주제를 통해서 확실하게 '우리 길로 가자'는 마음이 들었다. 이번 앨범을 통해 드리는 메시지처럼 의문스러운 상황이 생길 수도 있고, 선택지가 생길 수 있을 것이다. 우리 노래를 듣고 자신감을 가졌으면 좋겠다. 그런 마인드로 사셨으면 좋겠다\"고 말했다. 채인은 \"우리는 '조급해하지 말고 한 계단씩 올라가자'는 말을 했었다. 두 계단, 세 계단을 올라가야 하는 조바심이 들기도 한다. 이 길이 맞는 건가 하는 생각도 많았는데 이 길이 결코 천천히 가고 있는 게 아니라 맞게 가고 있다는 확신이 더 드는","link":"https://m.entertain.naver.com/now/article/108/0003275549","retrieved":1729548991560},{"title":"방탄소년단 뷔 '슬로우 댄싱', 스포티파이 4억 3500만 스트리밍 돌파","contents":"방탄소년단(BTS) 뷔의 '슬로우 댄싱'(Slow Dancing)이 세계 최대 음원 플랫폼 스포티파이(Spotify)에서 4억 3500만 스트리밍을 돌파하며 인기를 빛냈다. 뷔의 '슬로우 댄싱'은 최근 스포티파이에서 4억 3500만 스트리밍을 달성했다. '슬로우 댄싱'은 10월 20일 기준 스포티파이에서 4억 3700만 스트리밍을 기록하며 인기 순항했다. '슬로우 댄싱'은 K팝에서 보기 힘든 독창적인 시도를 한 1970년대 소울(Soul) 사운드 기반의 R&amp;B 곡이다. 로맨틱하면서도 여유로움이 깃든 뷔의 보컬을 중심으로 후반부의 즉흥 플루트 연주에 이르기까지, '슬로우 댄싱'은 곡 제목처럼 무언가에 쫓기지 않는 느긋함과 자유로움, 평온함을 느낄 수 있다. 뷔의 '슬로우 댄싱'은 빌보드 '핫 100'에 51위, '디지털 송 세일즈' 2위, '글로벌(미국제외) 3위', '글로벌 200' 차트에 4위로 데뷔했으며, UK 오피셜 '싱글 다운로드' 및 '싱글 세일즈' 차트에서도 1위로 데뷔했","link":"https://m.entertain.naver.com/now/article/108/0003275545","retrieved":1729548991562},{"title":"\"선한 영향력 본받고파\" BTS 제이홉 한일 팬클럽 '서울숲 프로젝트'","contents":"방탄소년단 제이홉 팬클럽이 서울숲에 모여 선행을 펼쳐 화제다. 19일 제이홉의 한국 팬클럽 '정호석 꽃길 조성단'과 일본 팬클럽 'Supporters for j-hope'은 공동으로 서울 성동구 서울숲 일대를 청소하는 '서울숲 클린 프로젝트'를 진행했다. 팬클럽은 \"제이홉의 전역을 축하하고, 선한 영향력을 보여주는 아티스트를 본받아 작은 일이라도 사회에 좋은 영향을 주는 팬이 되고 싶다\"는 프로젝트의 취지를 밝혔다. 행사에는 한국과 일본 두 나라 팬클럽 회원 80여명이 모였으며 이들은 제이홉의 생일(2월 18일) 숫자에 맞춘 오후 2시18분에 모여 2시간여 동안 서울숲 내 곳곳을 걸으며 쓰레기를 주웠다. 제이홉은 지금까지 초록우산어린이재단 등에 10억원을 기부했으며 군 복무 기간에도 유기견 센터를 후원하는 등 수많은 선행을 이어왔다. 이런 제이홉을 따라 한국 팬뿐 아니라 일본 팬들까지 합세해 자발적으로 선행을 실천한 것은 K팝 팬덤의 귀감이 될만 하다. 서울숲에는 한국 팬클럽이 기부","link":"https://m.entertain.naver.com/now/article/108/0003275543","retrieved":1729548991563},{"title":"방탄소년단 진, 아이돌픽 10월 2주차 베스트 남돌 1위..4주 연속 'No.1'","contents":"방탄소년단(BTS) 진이 아이돌픽(idolpick) 위클리 투표에서 1위를 차지하며 글로벌 인기를 빛냈다. 진은 아이돌픽에서 진행한 위클리 투표 10월 2주차(10월 14일~10월 20일) 남자 아이돌 개인 부문에서 8만 6436픽을 얻어 1위에 올랐다. 이는 모든 부문을 통틀어 최다 득표 기록이다. 진은 9월 4주차부터 10월 2주차까지 4주 연속 남자 아이돌 개인 부문 1위를 차지하며 강력한 팬덤 파워와 최강의 솔로 파워를 또 한 번 입증했다. 아이돌픽은 2주 간 위클리 투표에서 pick을 가장 많이 받은 5명(또는 팀)의 아이돌에게 서대문역 옥외 전광판 리워드 광고가 3일간 송출된다. 진은 지난 2주 간(9월 30일~10월 13일) 총 19만 198픽을 얻어 위클리 전체 1위를 기록하며 138회차 전광판 리워드를 획득했다. 해당 광고는 서울 중구 롯데에비뉴엘 맞은 편 초대형 전광판에 10월 21일부터 송출되어 10월 23일까지 만나볼 수 있다. 진은 앞서 위클리 투표 최다 득표","link":"https://m.entertain.naver.com/now/article/108/0003275541","retrieved":1729548991565},{"title":"제로베이스원 ‘따로 또 같이’ OST도 ‘독주 모드’","contents":"‘남다른 가창력 인정?’ 최정상 그룹 제로베이스원이 ‘OST 솔로 출격’이란 색다른 방식을 통해 빼어난 가창력을 과시 중이다. 멤버 장하오와 김태래가 대표적인 예. 장하오는 ‘환승연애3’ 김태래 경우 tvN 화제의 드라마였던 ‘눈물의 여왕’ OST에 각각 참여했다. 솔로 취입한 삽입곡들이 각종 드라마 시상식 OST 부문 ‘독식 모드’를 보이는 것도 ‘눈에 띄는 대목’이다. 장하오는 지난 7월 열린 청룡시리즈어워즈에서 ‘환승연애3’ 삽입곡 ‘아이 워너 노우’(I WANNA KNOW)로 ‘OST 인기상’을 수상했고, 그 배턴을 이어 김태래가 최근 개최된 코리아 드라마 어워즈에서 ‘눈물의여왕’ OST ‘더 바랄 게 없죠’로 베스트 OST상을 거머쥐었다. 제로베이스원의 ‘OST 필승 공식’은 잇단 수상과 함께 뜨거운 러브콜로도 이어지고 있다. 멤버 전원 ‘완전체’로 참여한 tvN 드라마 ‘엄마친구아들’ OST ‘내일의 너에게 닿기를’을 위시로, 김태래는 이미 내년 OST 취입을 일찌감치 확","link":"https://m.entertain.naver.com/now/article/382/0001157935","retrieved":1729548991566},{"title":"손태진 팬들의 뜻깊은 생일선물…청각장애인 위해 3200만원 기부","contents":"가수 손태진 팬들이 청각장애인 지원을 위해 약 3200만 원을 기부했다. 손태진의 생일을 기념하는 팬들의 의미 있는 선물로 이뤄진 기부이다. 청각장애인을 지원하는 사단법인 사랑의달팽이는 손태진 공식 팬카페가 청각장애인 지원을 위해 3222만 4010원을 기부했다고 21일 밝혔다. 손태진 공식 팬카페 '손샤인 SonShine'은 10월 20일 손태진의 생일을 기념해 특별한 선물을 전달하고자 회원들 자발적으로 기부금을 모아 사랑의달팽이에 전달했다. 전달된 기부금은 청각장애인을 위한 소리동행 지원사업으로 사용될 예정이다. 이번 생일 기념 모금을 진행한 손태진 공식 팬카페 '손샤인'은 MBN '불타는 트롯맨' 우승 1주년을 기념해 지난 3월 1739만 2000원을 기부한 것에 이어 이번 생일 기념으로 3222만 4010원 기부까지 모두 4961만 6010원을 기부했다. '손샤인' 측은 \"꾸준히 선한 영향력을 전파하고 있는 아티스트의 뜻을 이어 소리 없는 세상에서 살아가고 있는 이들에게 소리","link":"https://m.entertain.naver.com/now/article/477/0000518051","retrieved":1729548991568},{"title":"사이버펑크 이어 테크노 온다…에스파, ‘쇠 맛’으로 하반기도 접수 [SS뮤직]","contents":"에스파. 사진 | SM 에스파(aespa)표 사이버펑크가 가고 테크노가 온다. ‘슈퍼노바’로 상반기를 뜨겁게 달군 이들이 하반기까지 접수한다. 에스파는 ‘이지 리스닝’이 대세로 자리 잡은 K팝 시장에서 데뷔부터 고수해온 자신들만의 강렬한 사운드와 콘셉트 ‘쇠맛’을 유지했다. 빼어난 외모에 탄탄한 라이브 실력, 강력하고 파워풀한 퍼포먼스 실력으로 소화하기 어려운 사이버펑크 장르의 ‘슈퍼노바’, ‘아마겟돈’도 강렬하고 중독성 있는 곡을 소화했다. 흔들리지 않고 자신들의 색을 내세운 게 팬들의 마음을 저격했다는 평가를 얻고 있다. 뚝심으로 일궈낸 에스파 ‘쇠 맛’ 신드롬은 수치적으로도 증명됐다. 에스파의 첫 정규 앨범 타이틀곡 ‘슈퍼노바’는 멜론 주간 차트에서 15주 연속 정상을 차지하며 20년 만에 역대 최장기간 1위 신기록을 경신하는 쾌거를 이뤘다. 기존 기록은 뉴진스의 ‘디토’(14주)였다. 에스파 카리나. 사진 | SM ‘쇠 맛’만 있는 건 아니다. 공개 이틀 만인 11일 카리나가","link":"https://m.entertain.naver.com/now/article/468/0001102219","retrieved":1729545390785}]}