{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"가수 길미, 웹툰 ‘미치도록 너만을’ OST ‘떠나가지마’ 18일 발매","contents":"가수 길미가 웹툰 ‘미치도록 너만을’ OST 주자로 합류한다. 길미는 18일 오후 6시 각종 온라인 음원사이트를 통해 웹툰 ‘미치도록 너만을’ OST ‘떠나가지마’를 발매한다. ‘떠나가지마’는 레트로 분위기가 물씬 풍기는 곡으로, 아무렇지 않은 척 떠나 보내고 싶었지만 그리움과 후회만 남은 한 사람의 애절한 감정선을 그린 곡이다. ‘이러지마 제발/떠나가지마/추억만 두고 떠나가지마’처럼 직설적인 노랫말이 감동을 극대화한다. 랩과 보컬 등 모든 측면에서 탁월한 실력을 보여줌은 물론, 미술 분야에서 남다른 행보를 보이고 있는 길미는 특유의 짙은 감성과 특유의 호소력으로 곡을 완성했다. 이 곡은 길미와 다양한 음악 작업은 물론, god 김태우, 소향, 알리, 주호, 송하예 등 수많은 아티스트의 국내외 앨범 및 OST를 탄생시킨 히트 메이커 고병식(메이져리거), 경미현, 도한석이 합세했다. ‘미치도록 너만을’은 임시 보호 중인 고양이를 찾아 호텔 게스트 하우스까지 들어가게 된 인턴 세희. 하","link":"https://m.entertain.naver.com/now/article/144/0001001424","retrieved":1731870821491},{"title":"‘원조 감성 발라더’ 란, 새 싱글 ‘그댄 모르죠 내 맘이 어떤지’ 발매","contents":"가수 란이 가슴 시린 이별 발라드로 쓸쓸한 감성을 선물했다. 란은 17일 각종 온라인 음원사이트를 통해 새 싱글 ‘그댄 모르죠 내 맘이 어떤지’를 발매했다. 신곡 ‘그댄 모르죠 내 맘이 어떤지’는 사랑이 지나간 후 느끼는 아픔과 슬픔, 그리움을 담은 이별 발라드 곡이다. ‘얼마나 더 울어야 다 잊을까요 내게 남은 추억까지 모두 다/뭘 했는지 내 하루가 기억조차 안 나 난 오늘도 그댈 잊느라 하루가 갔어’와 같이 이별의 감정이 고스란히 느껴지는 노랫말과 애절한 멜로디가 진한 여운을 안긴다. 란은 특유의 힘 있는 보이스와 호소력 짙은 음색, 적절한 완급조절로 곡의 감정선을 살리며 또 하나의 명품 이별 발라드를 완성했다. 이 노래는 작곡가 필승불패W, 육상희, KHo가 의기투합해 란과 시너지를 이뤘다. 란은 지난 2006년 ‘The Second Story(더 세컨드 스토리)’로 가요계 데뷔한 이후 ‘세상의 오직 단 한 사람’, ‘그대 하나만’, ‘떠나간다’, ‘One Step(원 스텝)’","link":"https://m.entertain.naver.com/now/article/144/0001001423","retrieved":1731870821494},{"title":"파우, 발칙한 음악 스펙트럼 보여준 ‘Boyfriend’ 활동 피날레","contents":"아이돌그룹 파우(POW)가 국내외 팬들의 ‘남자친구’로 자리 잡으며 컴백 활동을 마무리했다. 파우(요치 현빈 정빈 동연 홍)는 17일 SBS ‘인기가요’를 끝으로 두 번째 EP 앨범 ‘Boyfriend’(보이프렌드) 음악방송 활동을 마쳤다. 파우는 KBS2 ‘뮤직뱅크’를 시작으로 MBC ‘쇼! 음악중심’, SBS FiL, SBS M ‘더쇼’, MBC M ‘쇼! 챔피언’ 등에 출연하며 타이틀곡 ‘Boyfriend’를 선보였다. 사랑을 쟁취하기 위해 발칙한 소년들로 변신한 파우는 키치하면서도 파워풀한 안무로 무대에 풍성함을 더했다. 이들은 팀의 컬러인 ‘청량X파워’을 보여주는 동시에 부드러운 카리스마까지 녹여내 한층 저돌적인 분위기를 완성했다. 이들은 당찬 퍼포먼스와 핸드 마이크를 이용한 라이브로 팬심을 공략한 데 이어 ‘보이프렌드’와 어울리는 스타일링으로 시선을 더욱 사로잡았다. 파우는 각 음악방송마다 청량한 마린룩부터 캐주얼한 후드, 청바지, 셔츠, 핑크색 니트 등 ‘남친룩’의 정석","link":"https://m.entertain.naver.com/now/article/144/0001001422","retrieved":1731870821496},{"title":"스트레이 키즈, 日 '자이언트' 글로벌 차트 호성적…압도적 인기몰이ing","contents":"그룹 스트레이 키즈(Stray Kids)가 일본 정규 2집 '자이언트(GIANT)'로 글로벌 차트에서 호성적을 거두며 인기몰이 중이다. 스트레이 키즈는 11월 13일 일본 두 번째 정규 앨범 '자이언트(GIANT)' 및 동명 타이틀곡을 발매했다. 신보는 2023년 2월 발표한 일본 첫 정규 앨범 '더 사운드(THE SOUND)' 이후 약 1년 9개월 만에 선보이는 현지 정규 음반으로 팬들의 뜨거운 관심을 모았다. 발매 당일 일본 애플뮤직과 아이튠즈 종합, 팝, K팝 앨범 차트는 물론 라인뮤직 실시간 앨범 톱 100, AWA 실시간 급상승 앨범 톱 100 1위에 등극하며 열띤 반응을 이끌었다. 14일 기준 해외 9개 지역 아이튠즈 톱 송 차트는 물론 일본과 미국 등 19개 지역에서 아이튠즈 톱 앨범 차트에서 정상을 차지했다. 특히 이번 신보의 미국 아이튠즈 톱 앨범 차트 1위 기록은 '올해 K팝 아티스트가 발매한 일본 앨범 중 처음'으로 1위를 달성해 의미를 더했다. 여기에 12일~1","link":"https://m.entertain.naver.com/now/article/117/0003889060","retrieved":1731867567556},{"title":"영탁, KGMA서 3관왕 달성하며 정상급 아티스트 입증...“팬들이 있어 가능했다”","contents":"KGMA 영탁 수상소감. 사진ㅣKGMA 일간스포츠 채널 캡처 가수 영탁이 제1회 코리아 그랜드 뮤직 어워즈(KGMA)에서 3관왕을 차지하며 명실상부 최정상급 아티스트임을 입증했다. 16일 인천 인스파이어 아레나에서 열린 KGMA 아티스트 데이에서 영탁은 ‘롯데 칼리버스 올해의 초월상’, ‘베스트 어덜트 컨템포러리’, ‘베스트 아티스트’ 등 3개 부문을 수상하는 쾌거를 이뤘다. KGMA 영탁 수상소감. 사진ㅣKGMA 일간스포츠 채널 캡처 영탁은 수상 직후 “이 상은 모두 팬분들 덕분에 받은 영광”이라며 “항상 함께 해주시는 팬들이 있었기에 이렇게 의미 있는 상을 받을 수 있었다”고 팬들을 향한 깊은 감사를 전했다. 이어 “앞으로도 더 열심히 노력해서 좋은 음악과 퍼포먼스를 선보이겠다”며 앞으로의 활동 계획도 밝혔다. 특히 이번 수상은 영탁이 트로트와 발라드를 넘나드는 폭넓은 음악적 스펙트럼을 인정받았다는 점에서 더욱 의미가 깊다. ‘베스트 어덜트 컨템포러리’ 수상은 그의 감성적인 음악","link":"https://m.entertain.naver.com/now/article/468/0001108560","retrieved":1731856486599},{"title":"[한일 국경 넘은 음악①] 한국으로 온 J팝, 일본으로 간 K팝","contents":"일본 오리콘 차트 점령한 K팝…내한 콘서트 매진 달성한 J팝 K팝은 이제 한국에서만 즐기는 것이 아닌 세계 음악 시장에서 하나의 장르이자 문화로 자리 잡았다. 일본 대형 음반 판매점인 타워 레코드에 K팝 코너가 대규모로 꾸며지고 한국 가수들의 콘서트 사진전이 개최된다. 반대로 얼마 전까지만 해도 국내에서 J팝은 크게 활성화되지 않았다. 그러다 최근 들어 일본 가수들의 단독 내한 콘서트가 대규모로 열리는가 하면 J팝을 조금 더 대중적으로 즐기기 위한 다양한 문화 현상도 생기고 있다. &lt;더팩트&gt;는 한국에서 즐기는 J팝과 일본에서 즐기는 K팝의 다양한 시각을 알아봤다. &lt;편집자 주&gt; 일본 내에서 K팝의 열풍은 이미 시작된 지 오래다. 일본의 대표적인 음악 사이트 오리콘 차트와 빌보드 재팬에 K팝이 오르는 건 더는 낯설지 않은 일이다. 오히려 최근 더 주목할 건 J팝이다. 국내 음원 사이트에서 좋은 성적을 기록하고 있고 일본 가수들의 내한 콘서트는 연이어 전석 매진을 달성했다. 2001년","link":"https://m.entertain.naver.com/now/article/629/0000339081","retrieved":1731856486601},{"title":"구시대적 리더십의 한계…비교되는 YG의 속도[TF초점]","contents":"긴 공백에 정체기 트레저…갈 길 먼 베이비몬스터 총괄 프로듀서 사법 리스크 속 더딘 세대교체 '4대 기획사'라는 타이틀이 무색하다. YG엔터테인먼트는 강력한 성장 동력이 없다. 간판 아티스트들의 이탈 속에서 그 자리를 메워야 할 그룹의 성장이 더디다. 세대교체를 이뤄야 할 타이밍을 한참 놓쳤다. 결정 권한이 집중된 양현석 총괄 프로듀서의 제왕적 리더십이 한계를 드러내는 모양새다. YG엔터테인먼트는 간판급 아티스트가 부재하다. 캐시카우였던 블랙핑크 멤버들은 모두 회사를 떠난 상황에서 제한적인 팀 활동에 전적으로 기대고 있다. '음원 강자' 악동뮤지션, '군백기'를 보내고 있는 위너, 내년이면 벌써 6년 차인 트레저, 작년 11월 출격시킨 베이비몬스터 등이 있지만 다른 대형 기획사 최정상급 그룹들과 비교하기엔 아직 무리가 있다. YG엔터테인먼트에서 가장 야심차게 밀고 있는 베이비몬스터는 지난해 11월 프리 데뷔 이후 지난 4월 멤버 아현이 합류하며 정식 데뷔를 알렸다. 이들은 지난 1년","link":"https://m.entertain.naver.com/now/article/629/0000339080","retrieved":1731856486602}]}