{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"태민 \"17년 샤이니와 함께 걸어온 길, 가장 자랑스러워\"","contents":"17년을 달려 왔지만 여전히 한계는 없다. 하이브랜드 주얼리 타사키(TASAKI)와 함께 매거진 엘르의 디지털 프로젝트 엘르 디 에디션(D Edition) 커버를 장식한 태민이 항상 새로운 시도로 물결 같은 파동을 일으키는 행보를 화보로 표현했다. 19일 발매된 미니 앨범 'ETERNAL'과 솔로로서 첫 월드 투어 등 새로운 시작에 박차를 가하고 있는 태민은 이어진 인터뷰에서 \"데뷔 17년 차에도 유입되는 팬이 많다는 사실을 알고 있냐\"는 질문에 \"정말이라면 너무 감사한 일이다\"라고 겸손한 답변을 내놨다. 태미은 \"샤이니로서도 솔로 아티스트로서도 이렇게 길게 활동하는 팀이 많지는 않다고 생각하는데 사람들의 진짜 추억이 되고 싶다는 생각을 한다. 이번 신곡 또한 10년 뒤에 사람들에게 추억의 곡이 될 수 있지 않을까 싶다\"고 아티스트로서 포부를 밝혔다. 앨범 발매에 앞서 공개된 콘셉트 트레일러에 샤이니의 탄생화인 '팬지꽃(Pansy)'이 등장했던 것에 관련해서는 \"꽃말 자체가 제가 데","link":"https://m.entertain.naver.com/now/article/437/0000406994","retrieved":1724156918519},{"title":"최여진 \"母에 양평 대저택 선물..1000평 넘는 마당+바비큐장까지\" ('돌싱포맨')","contents":"최여진이 어머니를 위해 천 평이 넘는 양평집을 선물했다. 20일 방송된 SBS '신발 벗고 돌싱포맨'에 서정희, 서동주, 최여진이 게스트로 출연해 다양한 이야기를 나눴다. 최여진은 \"저희 어머니도 재혼을 하셨다. 새아버지가 8살 연하시다. 저는 어릴 때부터 아빠의 부재가 있어서 엄마가 힘든 걸 너무 많이 봤다. 그래서 늘 연애하라고 했다. 지금은 아버지를 잘 만나서 내가 한결 마음이 가볍게 살 수 있다\"라 털어놓았다. 이어 \"연하남은 60이 넘어도 연하남이다. 애교가 있으시다. 물론 어른스러울 때도 있지만 가끔 연하남 다운 모습들이 있으시더라\"라 했다. 최여진은 '어머니의 재혼 선물'로 \"돈을 벌고 양평에 집을 사드렸다\"라 했다. 설계부터 건축까지 직접 어머니를 위해 한 양평 하우스는 천 평이 넘는 마당에 바비큐장까지 완비되어 있었다. 내부 인테리어까지 엄마를 위해 맞췄다고. 이에 서정희는 서동주를 보며 \"동주도 나중에 돈 많이 벌어서 엄마 집 사줘야 한다\"라고 해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/076/0004183547","retrieved":1724156918540},{"title":"씨엘 \"세상 앞에서 성장…두렵기 때문에 용기 낸다\"","contents":"씨엘(CL)은 15년이 지나도 멋진 씨엘이다. 씨엘은 코스모폴리탄 24주년을 기념하는 9월호 커버를 장식, 화보 촬영 내내 우아하고 시크한 포즈로 매 컷 A컷을 만들어내 현장에 있는 모든 스태프들의 끊이지 않는 감탄을 이끌어냈다. 이어진 인터뷰에서 씨엘은 \"솔직하고, 자기가 누구인지 알고, 아니라고 할 수 있는 용기가 있는, 자기만의 규율을 가진 용기 있는 여자들을 좋아한다\"며 코스모폴리탄의 슬로건인 'Fun Fearless Female' 다운 멋진 답변을 내놨다. \"두려움과 용기는 공존하는 것\"이라고 강조한 씨엘은 \"저 또한 사람들 앞에 서는 것부터 용기를 많이 내야 하는 사람이다. 두렵기 때문에 용기를 내는 것이고, 모든 건 두려움에서 시작된다\"며 \"저는 늘 결핍의 감각에서 호기심이 생겼고, 새로운 걸 알고 싶어지곤 했다. 거기에서 제 음악도 출발했다\"고 말했다. 데뷔 15주년. '그간 얻은 것과 잃은 것'에 대해 묻자 씨엘은 \"제가 이룬 건 여러분 모두가 다 같이 봤다. 제가","link":"https://m.entertain.naver.com/now/article/437/0000406993","retrieved":1724156918540},{"title":"신민아 \"리얼 예능 자신 없어..장르물 재밌지만 역시 로코\"('살롱드립2')","contents":"'살롱드립2' 신민아가 리얼 예능 출연에 대한 솔직한 생각을 밝혔다. 20일 유튜브 채널 'TEO 테오'의 '살롱드립2'에는 배우 신민아가 출연했다. 이날 신민아는 예능 프로그램 출연에 대해 이야기했다. 장도연이 \"쉬는 동안 뭐했는지?\" 묻자 신민아는 \"부산 촬영 후 어제 서울에 왔는데, TV로 본방송을 봤다\"고 밝혔다. \"TV 채널 돌리며 보는 재미가 있다\"는 말로 아날로그 감성을 드러낸 신민아는 \"사람들이 이때쯤 이걸 보는구나 싶다\"고 말했다. 이에 장도연은 \"편성대로 보면 안 외롭다. 누군가와 같은 걸 보는 기분\"이라고 공감했다. 무슨 프로그램을 봤냐는 질문에 신민아는 \"세계테마기행, 왔다 내손주, 그리고 꼬꼬무도 봤다. 울었다\"고 답했다. 즐겨본 예능으로 '나는 솔로' '서진이네' '솔로지옥'을 꼽은 신민아는 \"리얼 예능에 출연해도 잘 못할 것 같다. 카메라 없는 것처럼 행동을 못 한다\"고 털어놨다. 이날 촬영 중에도 장도연과 대화 중간 카메라를 체크하는 모습을 보인 신민아는","link":"https://m.entertain.naver.com/now/article/312/0000676045","retrieved":1724156918540},{"title":"지연, ♥황재균과 이혼설 종결?…SNS 평온 근황","contents":"그룹 티아라 지연이 근황을 전했다. 20일 지연은 자신의 SNS를 통해 별다른 글 없이 하늘 사진 한 장을 게재했다. 최근 지연은 남편인 야구 선수 황재균과의 이혼설에 휩싸인 바. 지연은 한동안 SNS 활동을 하지 않았으나 다시 일상 사진을 공유하며 근황을 전해 시선을 모은다. 한편, 지연과 황재균의 이혼설은 부산 및 경남권 방송인 KNN 야구 중계진의 대화에서 시작됐다. 당시 야구 경기를 중계하던 이광길 위원은 “황재균 이혼한 거 알아?”라고 말했고, “시합 때 빌빌 거린 이유가 있다. 집안이 시끄러운데 뭘 하겠나”고 말했다. 이후 캐스터가 “해설위원님이 그런 소문을 누군가에게 들었다는 것이지 오피셜이 아니다”고 수습했지만 상황은 일파만파 커졌다. 지연 측은 “이혼설은 사실이 아니다”고 해명했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686289","retrieved":1724156918540},{"title":"신민아 “리얼 예능 못 할 듯…카메라 의식하게 돼” (‘살롱드립2’)","contents":"배우 신민아가 리얼 예능에 대한 부담을 털어놨다. 20일 유튜브 채널 ‘테오’의 ‘살롱드립2’에는 ‘자세히 안 보아도 예쁘다.. 오래 보지 않아도 사랑스럽다..’라는 제목의 영상이 게재됐다. 이날 신민아는 “부산에서 촬영하고 어제 서울에 왔다. 오랜만에 TV로 본방송을 계속 봤다”며 “유튜브는 핸드폰으로 볼 수 있는데 집에 오면 TV를 돌리면서 보는, 본방송에서 오는 재미가 있다. ‘사람들이 이때쯤 이걸 보는구나’라는 생각에 재미있다”고 말해 MC 장도연의 공감을 샀다. 장도연이 최근 본 프로그램을 묻자 신민아는 “‘세계테마기행’, ‘왔다! 내손주’, ‘벌거벗은 세계사’, ‘꼬리에 꼬리를 무는 그날 이야기’ 등을 봤다”고 말했다. 예능으로는 ‘나는 솔로’, ‘서진이네’, ‘솔로지옥’ 등을 꼽았다. 이를 들은 장도연이 “만약 ‘서진이네’처럼 리얼 예능이 들어오면 (어떻게 할거냐)”고 물었고 신민아는 “잘 못 할 것 같다. 아무래도 카메라가 없는 것처럼 행동을 못 하겠다. 계속 의식하게","link":"https://m.entertain.naver.com/now/article/009/0005352986","retrieved":1724156918540},{"title":"신민아 “진짜 열받을 때? 숫자 욕 써” (‘살롱드립2’)","contents":"배우 신민아가 털털한 매력을 자랑했다. 20일 유튜브 채널 ‘테오’의 ‘살롱드립2’에는 ‘자세히 안 보아도 예쁘다.. 오래 보지 않아도 사랑스럽다..’라는 제목의 영상이 게재됐다. 이날 신민아는 tvN 드라마 ‘손해 보기 싫어서’ 홍보를 위해 게스트로 출연했다. MC 장도연이 캐릭터 손해영의 매력을 묻자 신민아는 “자기가 생각한 목표를 향해 정말 계산적으로 달려가는 모습이 다소 거칠게 느껴질 정도다. ‘이런 언니가 있었으면 좋겠다’고 생각한 적 있다”며 “가끔 비속어도 쓴다. 숫자 욕을 한다”고 말했다. 이를 들은 장도연이 “손해영과 신민아의 비슷한 점이 뭐냐”고 물었고 신민아는 “손해영은 손해를 보는 것도, 주는 것도 싫어한다. 나도 사람을 불편하게 만드는 게 조금 힘들다”고 답했다. 손해영과 신민아의 다른 점이 뭐냐는 질문에 신민아는 “숫자 욕을 쓴다”고 답해 웃음을 자아냈다. 이에 장도연이 “신민아는 진짜 열받으면 어떻게 해소하냐”고 물었고 신민아는 “숫자 욕을 쓴다. 농담이다","link":"https://m.entertain.naver.com/now/article/009/0005352984","retrieved":1724156918540},{"title":"혜리, ‘빅토리’ 주연 배우로서의 막중한 책임 [전문]","contents":"배우 혜리가 영화 ‘빅토리’ 주연 배우로서의 현재 상황에 대한 솔직한 심경을 전했다. 혜리는 20일 자신의 개인 채널에 “뭐냐 하면 꾹꾹 눌러 담은 마음들이 너무 고맙고 믿어지지가 않아서 자꾸만 울게 되어버리는 거야”라고 글을 게재했다. 이어 “사실은 서로를 탓해도 되는 걸 모두가 자책하고 있는 우리에게 제일 들리는 말은 바로 이 응원이더라고. 목놓아 소리내서 엉엉 울어본게 언제인지 기억도 안 날 정도로 오랜만이지만 확실한 건 오늘 그 이유는 고마움이라는 거!”라고 적었다. 그러면서 “생각보다 빨리 마지막을 마주하게 될지도 모르겠지만 나는 정말 끝에 끝까지 이 마음을 보답하고 한 명 한 명 붙잡고 인사할 거야”라며 “너무 소중한 마음을 나눠줘서 고마웠다고. 덕분에 무너지지 않았다고. 오늘도 잠이 들지 않는 밤을 보내며 마음 한 편에 희망을 갖고 내일을 시작할 거야! 난 짱 멋진 추필선이니까!”라고 덧붙였다. 한편 혜리가 주연을 맡아 열연을 펼친 영화 ‘빅토리’는 오직 열정만큼은 충만","link":"https://m.entertain.naver.com/now/article/410/0001018825","retrieved":1724156918540},{"title":"\"끝사랑 만났다\" 최여진, 7살 연상 비연예인과 열애 깜짝 공개","contents":"서정희 서동주 최여진이 열애 이야기를 시원하게 털어놓는다. 20일 방송되는 SBS '신발 벗고 돌싱포맨'에서 현재 6살 연하 남자친구와 4년째 연애 중인 서정희는 \"남자친구가 오늘 머리도 직접 땋아줬다\"고 자랑하면서 \"결혼식은 '돌싱포맨'과 같이 하고 싶다\"고 밝혀 눈길을 끈다. 하지만 딸 서동주는 \"그럼 너무 오래 기다려야 한다\"고 말해 웃음을 자아낸다. 연애가 끊긴 적이 없다는 연애 고수 서동주에 대해 서정희는 ”동주는 돌싱이 된 후 한 맺힌 사람처럼 남자를 만나고 다닌다\"며 딸의 연애사를 폭로하기도. 서정희 서동주 모녀는 이 날 녹화 내내 서로에게 모녀 전쟁을 방불케 하는 거침없는 팩트 폭격으로 현장을 들었다 놨다 했다는 후문이다. 이어 줌바댄스 아시아 홍보대사 최여진의 신들린 줌바댄스와 함께 서정희는 즉석 노래 열창과 발레로 단련된 다리 찢기를 선보여 '돌싱포맨' 멤버들을 놀라게 만든다. 멤버들은 서동주에게 \"엄마 말려야 하는 것 아니냐\"는 우려까지 표한다. 이 과정에서 최여","link":"https://m.entertain.naver.com/now/article/437/0000406991","retrieved":1724156918540},{"title":"'165cm 47kg' 엄정화, 화보 찍는다고 관리 힘줬네…\"절실할 때 테디에게 도움 구해\" [화보]","contents":"매거진 '싱글즈'가 엄정화의 화보를 공개했다. 공개된 화보 속 엄정화는 섹시하고 전위적인 포즈와 스타일링으로 독보적인 화보를 완성했다. 인터뷰에서 엄정화를 향한 여러 수식어 중 가장 자신을 잘 표현하는 것이 무엇인지 묻는 말에 그는 \"내가 지금까지 내 길을 잘 걸어왔구나 싶은 말은 '롤 모델'인 것 같다\"고 답했다. 이어 \"한국에 좋은 선배들이 있지만 내가 하는 섹시하고 파워풀한 모습을 꾸준히 보여준 롤 모델이 없었기 때문에 언제까지 음악을 할 수 있을지에 대한 막연한 두려움이 있었다. 그래서 '내가 잘해서 롤 모델이 되어야겠다'라는 생각했다\"며 수식어에 관해 설명했다. 또한 \"나한테 참 감사하고 의미 있는 수식어라는 생각이 든다\"라고 덧붙였다. 무대 위에서 남다른 표현력을 가진 엄정화는 \"과거부터 그런 걸 즐겼던 것 같다. 그게 내 색깔이라고 생각했다\"며 무대 위 자기 모습에 대해 말했다. K팝의 선구자라는 수식어처럼 거침없고 용감한 도전을 처음 선보인 그는 \"굉장히 소심하고 걱정","link":"https://m.entertain.naver.com/now/article/312/0000676044","retrieved":1724156918542},{"title":"[SC이슈]'지역비하' 피식대학, 환골탈태..영양에 5천만원 기부→축제 파격홍보","contents":"지역비하 논란에 휩싸였던 유튜브 채널 '피식대학'이 영양군과 협업을 예고했다. 20일 유튜브 채널 '피식대학'에는 '안녕하세요 영양군수입니다'라는 제목의 영상이 게재됐다. 특히 피식대학 측은 프로필 이미지도 경상북도 영양군의 이미지로 바꿔 본격적인 홍보에 나섰다. 공개된 영상에는 오동창 영양군수가 직접 등장해 \"얼마 전 우리 지역 수해 발생 시 피식대학에서 전해준 현물 기부로 많은 도움을 받았습니다\"며 \"이 외에도 피식대학에서 영양군 발전과 홍보에 도움을 주려고 노력하고 있다\"고 전했다. 이어 \"이번에 공식적으로 영양군의 관광 명소 안내와 대표 축제인 영양고추 핫 페스티벌 홍보를 제안드려볼까 합니다\"며 \"피식대학다운 재밌고 유익한 영양군 홍보를 기대해보겠습니다. 피식대학의 무궁한 번성 발전을 기원합니다\"고 말했다. 이어진 영상에는 영양군에 다시 방문한 피식대학 멤버 정재형, 김민수, 이용주의 모습이 담겼다. 세 사람은 영양군의 명소인 자작나무 숲, 두들마을, 수하계곡, 반딧불이 천문","link":"https://m.entertain.naver.com/now/article/076/0004183539","retrieved":1724156918542},{"title":"허니제이 “‘스우파’ 이후 뒤에서 춤 추지 말라고, 직장 잃은 기분”(‘한 차로 가’)","contents":"댄서 허니제이가 10년간 한 무대에 섰던 가수 박재범과 결별한 심경을 고백했다. 허니제이는 20일 웹 예능 ‘한 차로 가’에 게스트로 출연, Mnet ‘스트릿 우먼 파이터’ 출연 이후 3년간 박재범과 한 무대에 오르지 않았다고 말했다. 허니제이는 홀리뱅 리더로 박재범의 댄서로 오랜 시간 활약했다. 허니제이는 “제가 ‘스우파’로 잘 되고 나니 (박)재범이가 좋은 의미로 ‘이제 너는 메인 아티스트가 됐으니 내 뒤에서 춤추지 마라. 네 가치를 올리라’고 했다”고 말했다. 허니제이는 “그 말의 의미는 너무 고마웠다. 그런데 10년 가까이 한 걸 갑자기 안 한다고 생각하니까 직장을 잃은 느낌이었다”고 말했다. 허니제이는 “그때 진짜 눈물이 났다. 그 일(댄서)에 자부심을 느꼈고 아티스트의 댄서로 무대에 서는 거지만 내 무대라고 늘 생각하고 최선을 다했다”고 말했다. 그러면서 “(내 가치를 생각해주니) 고마운 일인데 또 한편으로는 내가 너무 좋아하던 일을 못 하니까 너무 속상했다”면서 “3년","link":"https://m.entertain.naver.com/now/article/241/0003374181","retrieved":1724156918542},{"title":"' 러블리 내향형' 신민아 \"열 받으면 숫자욕 쓴다\"('살롱드립2')","contents":"'살롱드립2' 신민아가 열 받을 때 해소는 방법을 공개했다. 20일 유튜브 채널 'TEO 테오'의 '살롱드립2'에는 배우 신민아가 출연했다. 이날 신민아는 \"낯을 많이 가린다\"면서 오랜만의 예능 출연에 어색함을 드러냈다. 장도연은 \"학창 시절부터 신민아 씨를 엄청 좋아했다. 학교 가기 싫을 때 패션 잡지가 보이면 항상 신민아 씨가 표지 모델이었다. '쟨 좋겠다 학교 안 가서'라고 생각했다\"고 밝혀 웃음을 자아냈다. \"친해지는데 시간이 걸린다\"는 신민은 \"적극적으로 감정 표현해 주는 사람이랑 쉽게 편해진다. 너무 친해지고 싶으면 먼저 표현하지만, 최근 그런 사람은 없다\"고 밝혔다. 신민아는 유행과 트렌드에 민감하고 싶지만 너무 빨리 지나간다고 토로하며 최근 배운 유행 포즈로 '갸루피스'를 선보여 배꼽을 쥐게 했다. 그는 \"요즘에는 터프가이라는 말을 안 쓰더라. 배꼽티도 크롭탑이라고 하더라\"고 이야기했다. tvN 새 월화극 '손해 보기 싫어서'에 출연한 신민아는 손해 보기 싫어서 결혼식","link":"https://m.entertain.naver.com/now/article/312/0000676043","retrieved":1724156918542},{"title":"오연서, ‘러블리’ 그 자체 [스타★샷]","contents":"사진=오연서 인스타그램 배우 오연서가 미모를 뽐냈다. 19일 오연서는 자신의 SNS를 통해 별다른 글 없이 한 장의 사진을 게재했다. 공개된 사진은 그의 일상. 오연서는 흰색 블라우스를 입고 반묶음 헤어스타일을 선보인 모습. 턱을 괴는 포즈를 취하며 카메라를 응시한 오연서는 인형 같은 미모와 함께 사랑스러운 매력을 자랑해 시선을 모은다. 이를 본 국내외 팬들은 댓글로 하트 이모티콘을 연발하는 등 오연서에게 찬사를 표했다. 한편, 오연서는 2003년 KBS2 드라마 ‘반올림’으로 데뷔했다. 그는 최근 tvN 드라마 ‘플레이어2: 꾼들의 전쟁’에 출연했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686288","retrieved":1724156918542},{"title":"최진철 vs 박주호…대학 동문 감독 ‘빅매치’","contents":"21일 방송되는 SBS &lt;골 때리는 그녀들&gt;에서는 ‘골때녀’의 베테랑 명장 최진철 감독이 이끄는 ‘FC 스트리밍파이터’ 팀과 신입 감독 박주호 감독이 이끄는 ‘FC불나비’ 팀이 경기를 펼친다. 최 감독과 박 감독은 대학 선후배 사이이기도 하다. 선후배 감독이 이끄는 경기의 우승팀은 누가 될까. 이번 경기를 승리하면 4강 진출이 확정되는 ‘FC불나비’ 팀은 승리를 위해 어느 때보다 철저하게 지옥 훈련을 한다. 한초임을 필두로 한 ‘강한이 트리오’(강보람, 한초임, 이승연)를 중심으로 상대방의 골문을 뚫을 계획이다. 비장의 카드인 채연과 이주리 또한 강도 높은 훈련을 한다. 경기가 펼쳐지는 날, 대기실에서부터 팽팽한 긴장감이 흐른다. 최 감독은 “컵대회 우승을 우승팀이라고 얘기하는 건 아니지 않냐”며 도발하고, 박 감독은 “한 번 보여드리겠다”며 맞받아친다. 이날 경기에는 드라마 &lt;더 글로리&gt;에서 추 선생 역을 맡았던 허동원 배우가 현장을 방문해 같은 극단 출신의 안혜경을 응원한다. 방","link":"https://m.entertain.naver.com/now/article/032/0003316024","retrieved":1724156918542},{"title":"2024년 8월 21일[케이블·위성 하이라이트]","contents":"■ 영화 ■ 블루 썬더(더 무비 오전 11시30분) = 프랭크 머피는 경찰항공대 소속 조종사이다. 그는 미 공군이 개발한 일명 ‘블루 썬더’의 시험 비행사로 선발된다. 블루 썬더의 책임자인 코크란 대령은 그가 시험 비행사로 선정된 것이 못마땅하다. 머피는 코크란이 음모를 꾸미고 있다는 것을 알게 된다. 코크란은 음모가 알려지는 것을 막고자 머피를 공격하고, LA 시내 상공에서 공중전이 벌어진다. ■ 예능 ■ 벌거벗은 한국사(tvN STORY 오후 8시20분) = ‘조선은 왜 황제국 청나라와 전면전을 불사했나’ 편이 방영된다. 조선 제16대 왕 인조는 병자호란에 항복하며 청나라 황제에게 삼배구고두례를 했다. 이는 개항 전 조선에 닥친 최악의 비극인 ‘삼전도의 굴욕’이다. 병자호란 발발 전 조선은 척화론으로 들끓었다. 방송은 조선이 질 게 뻔한 전쟁을 불사해 척화를 외친 이유를 이야기한다.","link":"https://m.entertain.naver.com/now/article/032/0003316023","retrieved":1724156918548},{"title":"2024년 8월 21일[TV 하이라이트]","contents":"유전으로…자매가 앓는 희소병은 ■장애인식 개선 프로젝트 희망노트(MBC 낮 12시25분) = 언니 정숙씨와 동생 문숙씨는 온몸의 근육이 점점 빠져 나중에는 심장까지 굳어지는 희소병 근이영양증을 앓고 있다. 자매는 아버지로부터 유전병을 물려받았다. 증상을 조금이라도 늦추기 위해선 재활 치료가 필요하다. 하지만 어려운 형편으로 인해 치료에 엄두를 내지 못하는 상황이다. 방송은 같은 장애를 가진 자매의 사연을 전한다. 기름 유출 악몽 잊고 되찾은 웃음 ■고향민국(EBS1 오후 7시20분) = 충남 태안에 자리한 안면도의 꽃지해수욕장은 여름철 물놀이를 즐기려는 관광객으로 활기가 넘친다. 특히 꽃지해수욕장이 유명한 이유는 명승 제69호로 지정된 할미·할아비 바위가 있기 때문이다. 안면도 동쪽 바닷가에는 현대식 사찰 안면암이 자리해 있다. 안면암에는 태안 기름 유출 사고로 인해 고통받은 국민의 안녕을 기리고자 건립된 부상탑이 있다.","link":"https://m.entertain.naver.com/now/article/032/0003316022","retrieved":1724156918548},{"title":"허니제이 “‘스우파’ 터지고 박재범 무대 3년간 못 서”","contents":"스타댄서 허니제이가 “‘스우파’가 잘 된 뒤 박재범의 무대에 3년간 서지 않았다”고 고백했다. 허니제이는 20일 공개된 유튜브 콘텐츠 ‘비보티비-한 차로 가’에 출연해 쉼 없는 일정으로 바쁜 근황을 공개했다. 그는 “얼마 전 워터밤이 있었다. 3년 만에 재범이 댄서로 무대에 올라갔다”고 운을 뗐다. 이어 “‘스우파’로 잘되고 재범이가 정말 좋은 의미로 ‘넌 메인 아티스트가 됐으니, 이제 내 뒤에서 춤추지 말고, 네 가치를 올려라’ 했었다”면서 “10년 가까이 했는데 갑자기 제가 안 한다고 생각하니까 진짜 직장을 잃은 느낌이었다. 눈물이 나더라”라고 털어놨다. 그러면서 “그 일에 정말 자부심을 느꼈고, 늘 내 무대라고 늘 생각하고 최선을 다했다. 날 위한 고마운 일인데 한편으로는 너무 좋아하던 일을 못 해서 속상했다. 사실 3년 동안 무대도 안 봤다”고 속마음을 이야기 했다.","link":"https://m.entertain.naver.com/now/article/009/0005352980","retrieved":1724156918548},{"title":"김지민, 데이트 중 무성의한 ♥김준호에 한숨 \"오래된 연인의 흔한 데이트\"","contents":"코미디언 커플 김준호 김지민이 '흔한 데이트'를 공개했다. 20일 김지민은 \"오래된 연인의 흔한 데이트\"라며 두 사람의 데이트를 담았다. 김지민은 한창 이야기 하던 도중 딴짓을 하는 김준호에게 \"내가 얘기하는데 뭐하는 거야 대체?\"라 물었고 김준호는 급하게 스마트폰을 덮으며 \"아니 아니야\"라고 변명했다. 이에 김지민이 \"아니 나랑 데이트하는데 지금, 다시 열어봐\"라 따져 묻자 김준호는 \"아니 한화가 2.5경기 차이거든\"이라며 조용히 야구경기를 보고 있던 것을 실토했다. 김지민은 \"저희 지금 일주일 넘게 만에 처음 보잖아요\"라며 서운해 했다. 김준호는 \"지금 한화가 가을야구를 가냐 안가냐\"라 급하게 해명했지만 김지민은 \"우리는 지금 만나냐 안보냐가 걸렸다\"라며 한숨을 쉬었다. 한편 김지민과 김준호는 지난 2022년 4월부터 공개 열애 중이다. 두 사람은 다수의 예능에 출연해 서로에 대한 애정을 공개적으로 표현해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/076/0004183531","retrieved":1724156918548},{"title":"장도연, ‘서점에 신민아 얼굴로 도배된 패션 잡지... 쟨 학교 안 가겠지?’ 부러워","contents":"장도연이 패션 잡지 표지에 실린 신민아를 부러워 했다고 털어놨다. 20일 공개된 웹예능 ‘살롱드립2’에서는 tvN 드라마 ‘손해 보기 싫어서’의 주연 배우 신민아가 특별 게스트로 출연하여, 시청자들에게 많은 관심을 끌었다. 이날 방송에서 신민아는 프로그램에 출연하게 된 이유를 묻는 질문에 대해 자신의 최근 작품인 ‘손해 보기 싫어서’를 자연스럽게 언급하며 답변을 이어갔다. 이에 장도연이 “너무 본격적으로 작품 이야기를 하시니, 선을 긋는 것 같은 느낌이 든다”며 농담을 던졌고, “평소에 재밌게 봤다고 거짓말이라도 해달라”고 유쾌하게 요청했다. 신민아는 이에 당황하지 않고 “워낙 팬이다”라며 재치 있게 대답해 현장의 분위기를 화기애애하게 만들었다. 이와 반대로, 장도연은 신민아를 향한 깊은 팬심을 숨기지 못하며 어린 시절부터 그를 존경해왔음을 밝혔다. 장도연은 “학창 시절부터 신민아 씨의 팬이었다”고 말문을 열며 “우리 나이가 거의 비슷한데, 당시 학교 가기가 너무 싫을 때마다 서점에","link":"https://m.entertain.naver.com/now/article/410/0001018821","retrieved":1724156918548},{"title":"야옳이 “상간녀 소송 패소 충격…이혼 후 상대의 배려심·도덕성 보게 돼” (‘아침 먹고 가2’)","contents":"유튜버 겸 사업가 아옳이(김민영)가 전 남편 서주원과의 이혼에 대해 입을 열었다. 야옳이는 20일 공개된 유튜브 채널 ‘스튜디오 수제’의 ‘아침 먹고 가2’에 출연, 전 남편 서주원과의 만남부터 결혼까지의 과정을 털어놨다. 야옳이는 ‘하트시그널’ 패널이던 신동, 김이나의 소개로 서주원을 만났다고 운을 뗐다. 당시 나이는 야옳이 27살, 서주원 24살. 야옳이는 “둘 다 어려서 철이 없었던 것 같다”며 “3개월 만에 상견례 했다”고 말했다. 두 사람은 지난 2022년 결혼 4년 만에 이혼했다. 이혼을 결심한 계기에 대해 야옳이는 “모르겠다. (상대가) 새로운 사람이 생겼으니까. 그리고 그분이 너무 원하니까”라고 담담하게 말했다. 화제가 된 상간녀 소송에서 패소한 데 대해서는 “새로운 사람이 생겨서 제 마음은 정리가 된 건데, 그 친구는 이미 우리가 끝난 다음에 새로운 사람을 만난 거라고 했다”며 “내가 당연히 승소할 줄 알았는데 혼인 파탄 시점이란 게 있더라. 그 친구가 이혼 소장을","link":"https://m.entertain.naver.com/now/article/241/0003374175","retrieved":1724156918548},{"title":"‘42세’ 신지, 필라테스 자기관리…“끌어올리는 중”","contents":"그룹 코요태 신지가 근황을 전했다. 20일 신지는 자신의 SNS를 통해 “머리끄덩이 잡고! 어떻게든 끌어올리는 중”이라는 글과 함께 사진을 게재했다. 공개된 사진 속 신지는 필라테스 중 거울 셀카를 찍는 모습. 민소매 상의와 레깅스를 입은 신지는 글래머러스한 몸매를 자랑해 시선을 모은다. 앞서 신지는 다이어트로 11kg 감량 소식을 전한 바. 자기 관리에 열중하며 42세의 나이가 믿기지 않는 동안 비주얼을 뽐내는 그의 모습이 보는 이들로 하여금 감탄을 자아낸다. 한편, 코요태는 지난해 7월 디지털 싱글 ‘바람’을 발매했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686287","retrieved":1724156918548},{"title":"허니제이, 박재범의 ‘가치 높여라’ 조언에 눈물… 10년 해온 일 그만둔 ‘아픔’","contents":"허니제이가 ‘워터밤’ 무대에 오른 소감을 전했다. 20일 유튜브 채널 ‘VIVO TV - 비보티비’에는 “러브 낳고 더 러블리 해진 허니제이랑 한 차로 가”라는 제목의 영상이 공개되었으며, 영상 속 허니제이는 최근 있었던 ‘워터밤’ 공연에 대해 이야기했다. 허니제이는 “‘워터밤’ 무대에 3년 만에 다시 섰다”며 “이번에는 박재범의 댄서로 무대에 올라섰다”고 밝혔다. 이어 “‘스우파’ 이후로 재범이가 나에게 ‘이제는 메인 아티스트가 되었으니 내 뒤에서 춤추지 말고, 너의 가치를 높여라’고 조언해줬다”고 전했다. 그녀는 “이 말이 너무 감사했지만, 한편으로는 무려 10년 가까이 함께 해온 일을 그만두게 된다는 사실이 마치 직장을 잃는 듯한 느낌이었다. 그때 정말 눈물이 나더라”고 속내를 털어놨다. 또한, 허니제이는 “그 일에 대해 자부심이 컸다. 비록 아티스트의 댄서로 무대에 서지만, 나는 그 무대를 내 것이라 생각하며 항상 최선을 다했다”며 “박재범의 말이 고마웠지만, 내가 너무 좋아","link":"https://m.entertain.naver.com/now/article/410/0001018820","retrieved":1724156918548},{"title":"신민아 “진짜 화 나면 숫자 욕 쓴다” (‘살롱드립2’)","contents":"배우 신민아가 화가 나면 숫자 욕을 한다고 솔직하게 답했다. 신민아는 20일 공개된 유튜브 채널 TEO ‘살롱드립2’에 게스트로 출연, 신작 tvN ‘손해보기 싫어서’에 대한 이야기를 비롯한 다양한 대화를 나눴다. 신민아는 극중 맡은 캐릭터 손해영에 대해 “터프한 스타일”이라며 “이런 언니 있었으면 좋겠다 싶은 인물”이라 소개했다. 이에 장도연이 ‘진짜 열 받았을 땐 어떻게 하느냐’ 묻자 신민아는 “숫자 욕을 쓴다”고 했고, 실제 자신은 어떻게 하느냐 묻자 “숫자 욕을 쓴다”고 쑥스럽게 웃으며 답해 폭소를 자아냈다.","link":"https://m.entertain.naver.com/now/article/241/0003374170","retrieved":1724156918548},{"title":"송민준, 여행 계획 잘 세울 것 같은 남자 트로트 가수 1위 [TEN차트]","contents":"가수 송민준이 여행 계획 잘 세울 것 같은 남자 트로트 가수 1위를 차지했다. 텐아시아는 8월 12일부터 8월 18일까지 '여행 계획 잘 세울 것 같은 남자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위는 송민준이다. 그는 5월 18일 이화여자대학교 삼성홀에서 '2024 송민준 단독 콘서트-챕터2'를 열었다. 지난해 12월 31일 개최된 첫 단독 콘서트 '챕터1' 이후 5개월 만이다. 송민준은 SK broadband '도전 할류스타2'의 진행을 맡아 매주 금요일 시청자들과 소통하고 있다. 2위에는 성리가 이름을 올렸다. 성리는 Mnet '프로듀스101 시즌2'에 출연한 후 파생 그룹 '레인즈'로 활동했다. 이후 '트로트돌'로 변신하고 '가지 말아라', '이 계절의 강을 지나' 등의 곡으로 사랑받았다. 지난해 11월 육군 현역으로 입대해 군 복무 중이다. 3위는 박세욱이 차지했다. 박세욱은 MBN '보이스트롯' 우승을 차지하면서 대중에 얼굴을 알리기 시작했다. 이후","link":"https://m.entertain.naver.com/now/article/312/0000676040","retrieved":1724156918549},{"title":"오마이걸, 두 번째 콘셉트 포토 ‘소네토' 공개→환상 비주얼 극치","contents":"오마이걸(OH MY GIRL)의 두번째 콘셉트 포토가 공개됐다. 20일 0시 소속사 WM엔터테인먼트는 공식 SNS를 통해 오마이걸 미니 10집 앨범 [Dreamy Resonance]의 두번째 콘셉트 포토 ‘소네토(Sonetto)’를 공개했다. 공개된 두번째 콘셉트 포토에서 오마이걸은 노을 빛이 들어오는 어느 시간, 멤버마다 디테일은 다르지만 통일성을 가진 의상, 무표정한 얼굴로 한자리에 모여 있다. 첫 번째 콘셉트 포토 ‘세레나데’를 통해 밤 하늘을 배경으로 요정 같은 미모를 뽐낸 오마이걸은 이번엔 의상과 헤어, 메이크업 등 전혀 다른 스타일을 보여주며 반전 매력을 선사하고 있다. 또 트랙리스트를 통해 공개된 유닛 곡의 멤버 조합인 효정과 유아, 미미와 승희, 유빈과 아린으로 구성된 유닛 컷에서는 포즈와 표정 등 비슷한 무드를 연출해 다른듯하지만 닮은 인형 같은 모습으로 시선을 사로잡는다. 무드 컷부터 두가지 버전의 콘셉트 포토까지 각각 다른 스타일과 무드를 완벽하게 소화해내며 환상","link":"https://m.entertain.naver.com/now/article/382/0001145780","retrieved":1724152434341},{"title":"신민아, ♥김우빈과 럽스타그램 주목 받아도 “신경 안쓰는 편”(‘살롱드립2’)","contents":"배우 신민아가 연인 김우빈과의 ‘럽스타그램’에 대해 입을 열었다. 신민아는 20일 공개된 유튜브 채널 TEO ‘살롱드립2’에 게스트로 출연했다. 이날 신민아는 SNS 게시물을 올리는 기준이 무엇이냐는 질문에 “항상 작품을 하거나 어디를 가면 사진을 찍지 않나. 그런데 저는 (업로드) 시기를 놓친다. 누군가랑 같이 찍으면 (그분에게) 민폐가 되는 상황일까봐 일주일 뒤에 올린다거나 한꺼번에 올린다. 신경을 안 쓰는 편”이라고 답했다. 신민아과 김우빈은 지난 2015년 열애 인정 후 10년째 장수 커플로 사랑을 이어오고 있다. 두 사람은 SNS에 비슷한 장소에서 찍은 게시물을 종종 게재하는데 적당한 시간차가 있어 누리꾼 사이 ‘럽스타그램’으로 인정 받고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003374166","retrieved":1724152434341},{"title":"손나은, '늘씬 각선미' 뽐내는 하의실종 패션...러블리까지 '매력 부자'","contents":"걸그룹 에이핑크 출신 배우 손나은이 늘씬한 각선미를 자랑했다. 손나은은 20일 근황을 공유했다. 화보 같은 일상 속 손나은의 모습이다. 청순 분위기와 섹시한 분위기를 동시에 뽐내고 있는 손나은. 긴 웨이브 헤어스타일에 매혹적인 눈빛으로 카메라를 응시, 그녀만의 러블리함을 뽐냈다. 작은 얼굴에 큰 눈 등 인형 같은 미모는 아름다웠다. 특히 이날 손나은의 스타일리함이 눈길을 끈다. 손나은은 베이지 니트에 짧은 바지를 매치, 여기에 운동화를 착용했다. 이때 편안한 스타일 속 하의 실종 패션을 선보이며 늘씬한 각선미를 자랑하고 있어 시선을 단번에 끌었다. 한편 손나은은 현재 JTBC 토일드라마 '가족X멜로'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004183522","retrieved":1724152434342},{"title":"고현정, ‘마스크걸’ 촬영 숏컷…“기억 나시나요?”","contents":"배우 고현정이 숏컷 당시 모습을 공개했다. 20일 고현정은 자신의 SNS를 통해 “머리가 짧았던 고현정. 기억 나시나요?”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진은 넷플릭스 오리지널 시리즈 ‘마스크걸’의 촬영 비하인드. 숏컷을 완벽하게 소화하며 걸크러시 매력을 자랑하는 고현정의 모습이 시선을 모은다. 이를 본 누리꾼들은 “마스크걸 모미 못 잊어”, “기억하고 말고요”, “귀엽다” 등의 반응을 보였다. 사진=고현정 인스타그램 한편, 고현정은 차기작으로 드라마 ‘별이 빛나는 밤(가제)’을 준비 중이다. ‘별이 빛나는 밤‘은 연예기획사 대표 강수현(고현정)이 회사에서 쫓겨나며 퇴직금 대신 장기 연습생 진우(려운)를 받으면서 벌어지는 이야기를 담았다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686286","retrieved":1724152434345},{"title":"은가은, 여행 계획 잘 세울 것 같은 여자 트로트 가수 1위 [TEN차트]","contents":"가수 은가은이 여행 계획 잘 세울 것 같은 여자 트로트 가수 1위를 차지했다. 텐아시아는 8월 12일부터 8월 18일까지 '여행 계획 잘 세울 것 같은 여자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위에는 은가은이 이름을 올렸다. 은가은은 후배이자 5살 연하 박현호와의 열애를 인정했다. 지난달 25일 그는 MBC '트롯챔피언'에서 2024 상반기 결산 TO P10을 수상하는 영예도 안았다. 4월에는 '귀인'을 발매했다. 2위는 강혜연이 가져갔다. 그는 지난 12일 SBS FiL과 SBS M '더 트롯쇼'에 출연해 무대를 선보였다. 지난달 24일 방송된 채널A 예능 '요즘 남자 라이프-신랑수업' 124회에 출연해 심진화의 주선으로 에녹과 소개팅을 하고 전화번호를 주고받았다. 3위에는 전유진이 이름을 올렸다. 지난 6일 방송이 된 MBN '한일톱텐쇼' 11회에서는 전유진이 자신의 고향 포항으로 날아가 '한일 뮤캉스'를 선사했다. 완벽한 가이드 복장으로 변신한 전유진은 마이진과","link":"https://m.entertain.naver.com/now/article/312/0000676039","retrieved":1724152434345},{"title":"서정희 “딸 서동주, 돌싱되고 한 맺힌 듯 남자 만나”","contents":"방송인 서정희가 딸 서동주의 쉴 틈 없는 연애사를 폭로했다. SBS 예능 ‘신발 벗고 돌싱포맨’ 측은 20일 ‘서동주 엄마 서정희, 연애 최강자 딸의 활발한 연애사 폭로’라는 제목의 영상을 선공개했다. MC 이상민은 이 영상에서 서동주에게 “현재 연애 중이냐”고 물었고, 서동주는 “늘 누구를 만나고는 있다”고 당당하게 답했다. 서정희는 이에 “(서동주가) 남자친구가 없었던 적이 없다. 남자친구가 여러 번 바뀌다 보니 방송에서 공개할 수가 없었다”고 말해 웃음을 안겼다. 서동주는 “어린 시절엔 공부만 하다가 이혼 후 연애를 많이 한 것”이라고 해명했고, 서정희는 “돌싱이 되더니 한 맺힌 사람처럼(남자를 만나더라)”이라고 2차 공격을 날려 폭소를 자아냈다. 서정희는 또 “딸의 이혼 소식을 처음 들었을 땐 울면서 막았지만 이후 마음을 정리한 뒤 ‘네 인생을 살아라’라고 인정해줬다. 그래도 편안하게 이혼했다”고 했다. 서동주는 이에 “이혼이 편안하진 않다”고 맞 받아치며 모녀 케미를 뽐냈다","link":"https://m.entertain.naver.com/now/article/009/0005352971","retrieved":1724152434345},{"title":"'장동건♥' 고소영, 지인에 '현금 선물' 받는 클래스..\"예쁜 지갑에 용돈 넣어주는 동생\"","contents":"배우 고소영이 지인의 선물에 감동 받았다. 20일 고소영은 \"예쁜 지갑에 용돈까지 넣어주는 동생이라니 고마워\"라며 행복해 했다. 고소영은 지갑에 5만 원권을 넣어주며 선물해주는 지인에 고마움을 전했다. 한편 고소영은 2010년 배우 장동건과 결혼했으며 슬하에 1남 1녀를 두고 있다. 최근 '오은영의 버킷리스트' 채널에 출연해 솔직한 입담을 뽐내기도. 특히 고소영은 \"사람들이 보기에 40kg대 같다고 하는데 결혼해서 40kg대였던 적이 없다. 보이는 데가 말라서 그런다. 나이 들면 왜 살이 찌나. 정말 억울하다\"라며 다이어트 고충을 토로, 많은 이들의 공감을 자아냈다.","link":"https://m.entertain.naver.com/now/article/076/0004183507","retrieved":1724152434346},{"title":"고현정 맞아? 이런 모습 처음!...\"지겨우실까봐 걱정\" 날리는 '유쾌' 일상","contents":"배우 고현정이 짧은 헤어스타일에도 완벽한 미모를 자랑했다. 고현정은 20일 \"머리가 짧았던 고현정♥기억 나시나요?♥\"라며 추억 여행을 떠났다. 고현정은 지난해 많은 사랑을 받은 넷플릭스 시리즈 '마스크 걸'의 김모미 역할을 맡아 촬영했던 당시를 떠올리며 추억했다. 당시 고현정은 짧은 헤어스타일을 선보이며 변신을 시도, 이를 완벽하게 소화했다. 당시 고현정은 대기 중 자신의 모습을 카메라에 담았고, 스타일 변신에도 완벽한 미모를 자랑 중인 모습이 시선을 끈다. 또한 후드티의 모자를 눌러 쓰고 있는 모습도 공개, 신비주의에서 벗어난 고현정의 편안한 일상 속 모습은 보는 이들의 친밀감을 높였다. 최근 SNS 개설 후 꾸준히 자신의 일상을 공개하며 소통에 나선 고현정은 이날 \"너무 자주 올러서 지겨우실까봐 걱정된다\"고 털어놨다. 그러자 팬들은 \"SNS만 해줘라\", \"망설이지 말고 더 올려달라\", \"아직 부족하다\"며 댓글을 남겼다. 이에 고현정은 \"뭉클 뭉클\"이라고 덧붙이며 팬들에게 고마운","link":"https://m.entertain.naver.com/now/article/076/0004183506","retrieved":1724152434346},{"title":"레드벨벳 웬디, 여행 계획 잘 세울 것 같은 여자 가수 1위 [TEN차트]","contents":"레드벨벳 웬디가 여행 계획 잘 세울 것 같은 여자 가수 1위를 차지했다. 텐아시아는 8월 12일부터 8월 18일까지 '여행 계획 잘 세울 것 같은 여자 가수는?'이라는 주제로 투표를 진행했다. 1위에는 레드벨벳 웬디가 이름을 올렸다. 레드벨벳은 지난달 24일 데뷔 10주년을 맞이해 앨범 'Cosmic'(코스믹)을 발매했다. 해당 앨범은 아이튠즈 톱 앨범 차트에서 스위스, 스페인, 오스트리아, 네덜란드, 벨기에, 노르웨이, 룩셈부르크, 몽골, 카자흐스탄이 추가된 전 세계 50개 지역 1위를 달성했다. 최근 웬디는 멤버들과 함께 유튜브 콘텐츠 '짠한형', '아이돌인간극장' 등에 출연하며 활발히 활동 중이다. 2위는 시크릿넘버 디타다. 시크릿넘버는 지난해 8월 일곱 번째 싱글앨범 'STARLIGHT'(스타라이트)를 발매했다. 'STARLIGHT'는 모두가 멀리 떨어져 있는 아름다움을 꿈꾸지만 사실 가까운 곳에 아름다움이 가득 채워져 있다는 메시지를 전하는 곡이다. 3위는 레드벨벳 아이린이","link":"https://m.entertain.naver.com/now/article/312/0000676038","retrieved":1724152434346},{"title":"‘불붙은 워맨스’ 장나라X남지현, 화끈한 이혼쇼, 예측 불가 엔딩 (굿파트너)","contents":"화제의 드라마 ‘굿파트너’가 시청자들을 열광케하는 엔딩 맛집에 등극했다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)를 향한 반응이 뜨겁다. 3주 만의 컴백에도 시청률과 화제성을 모두 싹쓸이하며 거침없는 상승세를 이어가고 있다. 지난 7회 시청률은 자체 최고인 전국 17.7%, 수도권 18.7%, 순간 최고 21.5%(닐슨코리아 기준)를 돌파하며 동시간대 1위를 지켰다. 타깃 2049 시청률에서도 자체 최고인 6.1%로 압도적 1위의 위엄을 과시했다. 특히 단 7회 만에 2024년 SBS 드라마 최고 시청률을 달성하며 고공행진 중이다. 화제성 차트에서도 존재감을 뽐냈다. 굿데이터코퍼레이션 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 결과에 따르면 8월 3주 차 TV 드라마 부문 1위, OTT를 포함한 통합 차트에서도 1위를 휩쓸었다. 여기에 OTT 통합검색 및 콘텐츠 추천 플랫폼 '키노라이츠'가 20일 공개한 오늘의 콘텐츠 통합 랭","link":"https://m.entertain.naver.com/now/article/382/0001145775","retrieved":1724152434346},{"title":"솔비, 숨길 수 없는 글래머 몸매…비키니 입고 댄스 챌린지","contents":"가수 솔비가 유쾌한 일상을 공유했다. 솔비는 지난 19일 \"에스파 아마겟돈챌린지 수중전\"이라는 글과 함께 영상을 올렸다. 공개된 영상에는 화이트 홀터넥 비키니를 입고 그룹 에스파의 'Armageddon'(아마겟돈)' 댄스 챌린지를 하는 솔비의 모습이 담겨있다. 영상 말미 솔비는 동작을 하다 물속으로 들어가 웃음을 자아냈다. 솔비는 글래머 몸매를 뽐내 눈길을 사로잡았다. 앞서 솔비는 지난 3월 다이어트에 전념하고 있다고 알렸고, 이후 15kg를 감량했다는 소식을 전했다. 솔비는 \"식단은 정말 도움이 많이 됐던 것은 사람을 진짜 많이 안 만났다. 두 번째는 오이를 많이 먹었다. 산책도 하고 많이 걸었다\"고 다이어트 비법을 공개했다.","link":"https://m.entertain.naver.com/now/article/312/0000676037","retrieved":1724152434347},{"title":"故장자연 전 소속사 대표, '위증혐의' 징역1년6월 선고 법정구속","contents":"고(故) 장자연 관련 재판 중 허위 증언 혐의를 받는 전 소속사 대표가 2심에서 실형을 선고받고 법정구속됐다. 20일 서울중앙지법 형사항소4-1부(양지정·엄철·이훈 부장판사)는 2012년 11월 이종걸 당시 민주통합당 국회의원의 명예훼손 혐의 재판에 증인으로 출석해 위증한 혐의로 기소된 장자연 전 소속사 대표 김모씨에게 징역 1년 6개월을 선고하고 법정구속했다. 앞서 1심 법원은 김씨가 “방 전 사장을 몰랐다”고 위증한 혐의 등은 인정하면서도 “소속 연예인을 폭행하지 않았다”는 발언은 허위가 아니라며 징역 4개월에 집행유예 1년을 선고했다. 하지만 2심 법원은 김씨의 모든 혐의를 유죄로 봤다. 재판부는 “피고인은 망인(장자연)이 소속된 기획사를 운영해 내막을 그 누구보다 잘 알고 있음에도 자신의 책임을 회피하고 사건을 축소하기에 급급했다. 당시 피고인은 일본으로 도망가기도 했다. 피고인이 망인에 대한 미안함이나 양심의 가책을 느꼈는지도 의문”이라고 지적했다. 이어 “망인이 작성한 문","link":"https://m.entertain.naver.com/now/article/241/0003374153","retrieved":1724152434348},{"title":"하니, ‘리뷰네컷’ 자진 하차…‘양재웅 논란’ 여파[연예뉴스 HOT]","contents":"그룹 EXID 출신 배우 하니가 새 예능 프로그램 ‘리뷰네컷’에서 자진 하차했다. 일각에서는 예비 신랑인 정신건강의학과 전문의 양재웅의 병원 환자 사망사고 여파가 아니냐는 추측이 제기되고 있다. ‘리뷰네컷’을 방송하는 jtbc4 측은 하니의 자진 하차 의사를 확인하며, 조만간 새 출연자를 물색할 것으로 알려졌다. 하니와 양재웅은 오는 9월 결혼 예정이었지만, 여러 부담으로 인한 결혼 연기설 또한 제기되고도 있다.","link":"https://m.entertain.naver.com/now/article/382/0001145773","retrieved":1724152434355},{"title":"세계적 팝스타 니요, 9년 만에 내한[연예뉴스 HOT]","contents":"세계적 팝스타 니요(Ne-Yo)가 9년 만에 한국을 찾는다. 20일 주최 측에 따르면 니요는 10월 16일 고려대학교 화정체육관에서 월드투어 일환으로 ‘니요 샴페인 &amp; 로즈 2024 인 서울’을 개최한다. 니요가 내한 공연을 펼치기는 2015년 이후 9년 만이다. 유명 팝스타들의 천재 작곡가로 먼저 이름을 알린 니요는 2006년 첫 정규앨범 ‘인 마이 오운 워즈’(In My Own Words)를 발표하며 단숨에 스타 반열에 올랐다. ‘쏘 식’(So Sick), ‘비코즈 오브 유’(Because Of You) 등의 히트곡을 냈다.","link":"https://m.entertain.naver.com/now/article/382/0001145772","retrieved":1724152434355},{"title":"클라라, 한층 야윈 수영복 자태","contents":"‘원조 몸짱’ 클라라가 여전한 명품 몸매를 뽐냈다. 20일 클라라는 자신의 인스타그램에 “happiness”라는 해시태그와 함께 여러 장의 수영복 사진을 게재했다. 사진 속 클라라는 자신 있게 몸매를 드러내며 슬림한 S라인을 과시한다. 볼륨 넘치던 이전보단 살이 다소 빠진 모습이지만 여전히 관리퀸다운 슬림함이다. ‘레깅스 시구’로 섹시한 몸매로 주목 받은 그는 2019년 재미교포인 사무엘 황과 결혼했다. 현재 대한민국과 중국을 오가며 활동 중이다.","link":"https://m.entertain.naver.com/now/article/009/0005352961","retrieved":1724152434356},{"title":"[종합]고척돔 아닌데…'고등학생 된' 나영석 PD, 주제파악 덜 됐나? 팬미팅 '피케팅' 예상","contents":"나영석 PD가 팬미팅을 열고, 팬들과 만난다. CJ ENM 스튜디오 산하 제작사 에그이즈커밍은 20일 공식 계정을 통해 나영석 PD의 팬미팅 소식을 알렸다. 이에 따르면, 나 PD는 오는 10월 5일 오후 6시 서울 영등포 명화라이브홀에서 팬미팅을 연다. '에그고등학교 4학년 9반'이라는 글귀가 적혀 있는 팬미팅 포스터를 보아, 나 PD가 고등학생 콘셉트로 이날 팬미팅을 열 것으로 관측된다. 실제 방송부 나일석, 밴드부 나이석, 미술부 나삼석, 운동부 나사석 등 여러 콘셉트의 포스터를 공개하고, \"에그고 최고의 선배 인기 투표\"라는 글귀를 덧붙인 바다. 나 PD가 이 투표에서 가장 많은 표를 받은 콘셉트로 10월 팬미팅에 나타날 것이라는 추측이 나온다. 나 PD의 이번 팬미팅은 지난 5월 열린 백상예술대상에서 남자 예능상을 수상한 것과 관련, 공약을 이행하면서 개최하게 됐다. 당시 나 PD는 유재석, 탁재훈, 침착맨(이말년), 기안84 등 후보들을 제치고, 남자 예능상을 받은 바다.","link":"https://m.entertain.naver.com/now/article/076/0004183491","retrieved":1724152434356},{"title":"오연수, 인스타그램 방문해 뜻깊은 소감 전해... ‘그네 타고 왔어요’","contents":"오연수가 인스타그램을 방문해 뜻깊은 소감을 전했다. 배우 오연수가 20일 자신의 SNS 채널을 통해 근황을 전했다. 오연수는 “인스타그램에 초대해줘서 감사하다”는 글과 함께 사진을 공개했다. 오연수의 패션 스타일을 살펴보면, 그녀가 선택한 올 블랙 룩은 깔끔하고 세련된 인상을 준다. 블랙 컬러는 클래식하면서도 고급스러운 분위기를 자아내며, 다양한 상황에서 무난하게 어울리는 색상이다. 이날 오연수는 검정색 상의와 하의를 매치해 단순하면서도 우아한 스타일을 완성했다. 특히, 상의는 팔이 드러나는 민소매 디자인으로 세련되고 시크한 매력을 강조했으며, 여유 있는 핏의 하의는 자연스러운 실루엣을 연출하며 편안함을 더했다. 여기에 그녀가 선택한 검정 로퍼는 포멀함과 캐주얼함을 동시에 느낄 수 있게 해 전체적인 스타일의 완성도를 높였다. 또한, 얇은 팔찌와 안경 같은 악세사리를 활용해 심플하면서도 디테일에 신경 쓴 모습을 보여주며, 오연수 특유의 세련된 패션 감각을 드러냈다. 한편, 오연수는 오","link":"https://m.entertain.naver.com/now/article/410/0001018811","retrieved":1724152434356},{"title":"차은우 또 꺾었다…하성운, 여행 계획 잘 세울 것 같은 남자 가수 1위 [TEN차트]","contents":"가수 하성운이 여행 계획 잘 세울 것 같은 남자 가수 1위를 차지했다. 텐아시아는 8월 12일부터 8월 18일까지 '여행 계획 잘 세울 것 같은 남자 가수는?'이라는 주제로 투표를 진행했다. 1위는 하성운이 가져갔다. 하성운은 4월 23일 육군 현역으로 군 복무를 마치고 전역했다. 지난달 17일 오후 6시 새 앨범 'Blessed'를 발매했다. 'Blessed'에는 동명의 타이틀곡 'Blessed'를 비롯해 'I Wanna'(아이 워너), 'All I Need'(올 아이 니드, feat. ERIC of THE BOYZ)', 'I Already Lost You', 'Mystery'(미스터리) 등 총 5곡이 수록됐다. 6월 23에는 팬미팅 '2024 HA SUNG WOON FANMEETING [HA:NEUL JOURNEY]'을 개최하고 팬들과 소통했다. 2위는 아스트로 차은우다. 차은우는 LG 트윈스의 홈경기 시구자로 참석했다. 이번 시구는 2017년, 2021년에 이어 3년 만으로 특","link":"https://m.entertain.naver.com/now/article/312/0000676034","retrieved":1724152434356},{"title":"'치과의사♥' 이윤지, 두 딸맘 맞아?...탄탄한 11자 복근+직각 어깨","contents":"배우 이윤지가 탄탄하면서도 늘씬한 몸매를 자랑했다. 이윤지는 20일 \"마지막 촬영 아침 종료+ 종방연 다음날 아침 요가 간 거 칭찬해 안 해. 라니 아빠한텐 혼날 감이지\"라며 근황을 전했다. 모자를 눌러 쓰고 운동복 차림으로 거울 셀카를 촬영 중인 이윤지다. 드라마, MC 등으로 바쁜 일정 속에서도 운동을 빼놓지 않은 이윤지. 그 결과 이날 민소매 크롭티를 착용한 이윤지는 운동으로 다져진 탄탄한 복근 등 군살 없는 몸매를 드러내 시선을 집중시켰다. 식사는 간단하게 고구마로 해결, 이윤지의 늘씬한 몸매의 비결이었다. 최근 이윤지는 \"이번주 필라 요가 휘트니스 달렸다. 운동을 우선순위에 올려 놓고 살아가는것은 매우 유의미한일\"이라면서 운동 중인 근황을 꾸준히 공개했다. 한편 이윤지는 지난 2014년 치과의사 정한울 씨와 결혼해 슬하에 두 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004183488","retrieved":1724149045825},{"title":"신민아, '♥김우빈 시간차 럽스타' 이유? \"민폐될까봐, 뒤늦게 SNS 올려\"(살롱드립)","contents":"배우 신민아가 솔직한 입담을 자랑했다. 20일 유튜브 채널 'TEO'에는 '자세히 안 보아도 예쁘다.. 오래 보지 않아도 사랑스럽다.. | EP.54 신민아 | 살롱드립2'라는 제목의 영상이 게재됐다. 이날 게스트로 출연한 신민아는 드라마 '손해보기 싫어서' 홍보와 함께 다양한 이야기를 나눴다. 신민아는 SNS를 올리는 기준이 뭐냐는 장도연의 질문에 \"항상 작품을 하거나 어디를 가면 사진을 찍지 않냐. 근데 저는 (업로드) 시기를 놓친다. 누군가랑 같이 찍으면 (그분에게) 민폐가 되는 상황일까봐 일주일 뒤에 올린다거나 한꺼번에 올린다. 신경을 안 쓰는 편\"이라고 대답했다. 앞서 신민아와 연인이자 배우 김우빈은 지난 5월 각자 SNS에 일본 여행 도중 찍은 사진을 여러 장 올렸다. 김우빈이 올린 사진에서 눈길을 끈 것은 야구 모자와 갈색 가죽 재킷. 앞서 신민아가 게재한 옷과 비슷했기에 팬들의 환호가 터졌다. 당시 팬들은 신민아의 사진 속 배경을 보고 일본 도쿄로 추측했는데 일주일이","link":"https://m.entertain.naver.com/now/article/076/0004183487","retrieved":1724149045825},{"title":"AKMU, 독보적 감성 日 홀렸다→'서머소닉' 첫 공연 성료","contents":"AKMU가 일본 현지 최대 음악 페스티벌 '서머소닉' 첫 무대를 성공적으로 마쳤다. AKMU는 지난 17일 일본 치바 조조 마린 스타디움&amp;마쿠하리 멧세에서 개최된 '서머소닉 2024' 퍼시픽 스테이지에 올랐다. 흥겨움과 감미로움을 넘나드는 다채로운 세트리스트를 구성, 밴드 라이브와 함께 생동감 넘치는 무대를 선사하며 공연장을 낭만으로 물들였다. '서머소닉'은 현지 정상급 가수는 물론 세계적인 뮤지션들이 참여하는 대규모 도심형 음악 축제로, AKMU의 일본 첫 공식 무대다. 그간 유수의 페스티벌을 통해 공연 강자로 군림한 이들의 출전은 공연 전부터 관객들의 기대를 불러일으켰다. 현지 SNS에는 \"일본에서 AKMU의 공연을 볼 수 있다니!\"라는 기대감 가득한 게시물과 사운드 체크 인증 영상이 줄이어 게재됐다. '전쟁터'로 오프닝을 연 AKMU는 관객들을 환상적인 하모니로 초대했다. 이어 'DINOSAUR' '어떻게 이별까지 사랑하겠어, 널 사랑하는 거지' 'Give Love' '오랜 날","link":"https://m.entertain.naver.com/now/article/382/0001145771","retrieved":1724149045825},{"title":"윤가이, ‘SNL 코리아’ 하차…시즌 6 불참","contents":"배우 윤가이가 ‘SNL 코리아’를 떠난다. 20일 ‘SNL 코리아’ 측은 “윤가이가 시즌 6에는 함께하지 않는다”라며 “새로운 크루원의 보충이 있을 예정”이라고 전했다. 윤가이는 2023년 ‘SNL 코리아 시즌4’에 고정 크루로 합류해 ‘SNL 코리아 시즌5’에서도 활약을 펼쳤다. 그는 특유의 서울 사투리를 구사하며 웃음을 선사했으며 많은 사랑을 받았다. 윤가이는 제3회 청룡시리즈어워즈에서 신인여자예능인상을 수상하기도 했다. 한편, 윤가이는 2025년 상반기 방영 예정인 SBS 드라마 ‘인사하는 사이’에 출연한다. 또 박찬욱 감독의 신작 영화 ‘어쩔수가없다’에도 캐스팅 됐다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686284","retrieved":1724149045825},{"title":"국내에선 쪽박인데…해외서 1조 벌었다, 마블 멱살 잡고 끌어올린 '데드풀과 울버린' [TEN스타필드]","contents":"영화 '데드풀과 울버린'이 국내에선 200만도 돌파하지 못했지만, 글로벌 흥행에 성공했다. 역대 R등급 최고 흥행작에 등극 한 것. 흥행 부진의 늪에 빠졌던 MCU(마블 시네마틱 유니버스)가 3년 만에 낸 성과다. '데드풀과 울버린'으로 심폐 소생한 마블이 다시 날개를 달 수 있을지 주목된다. 20일 박스오피스 모조에 따르면 '데드풀과 울버린'이 글로벌 흥행 수익 11억 4,261만 달러(한화 약 1조 5285억원)를 돌파했다. 해당 기록은 역대 R등급 최고 흥행작이다. R등급은 17세 미만의 경우 보호자나 성인 보호자의 동반이 필요한 영화다. 2019년 개봉한 '조커'가 10억 7896만 달러를 달성해 1위를 자리를 지키고 있었으나 '데드풀과 울버린'이 제쳤다. '조커' 토드 필립스 감독이 SNS에 직접 축하 메시지를 전해 눈길을 끌었다. '데드풀과 울버린'은 히어로 생활에서 은퇴한 후, 평범한 중고차 딜러로 살아가던 데드풀이 예상치 못한 거대한 위기를 맞아 모든 면에서 상극인 울","link":"https://m.entertain.naver.com/now/article/312/0000676033","retrieved":1724149045825},{"title":"16세 나이차이 아무것도 아니네…라미란♥류혜영, 캐나다 여행하며 워맨스","contents":"배우 라미란과 류혜영이 우정여행을 떠났다. 20일 라미란은 자신의 SNS에 \"캘거리로이동 또 밴프로 이동 #벤프 국립공원 #레이크 루이스 여기에 오려고 캐나다에 온거얌? 언제나 자연은 옳다!! 사진이 다 못담네 ㅠㅠ\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 두 사람은 캐나다 여행중인 모습. 이들은 같은 드라마, 예능 등을 찍으며 친해진 것으로 알려졌다. 16세의 나이차이가 나지만 끈끈한 워맨스를 보이고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000676031","retrieved":1724149045826},{"title":"신민아, 반전 매력 \"열 받으면 '숫자욕' 쓰며 해소\"(살롱드립)","contents":"배우 신민아가 털털한 매력을 뽐냈다. 20일 유튜브 채널 'TEO'에는 '자세히 안 보아도 예쁘다.. 오래 보지 않아도 사랑스럽다.. | EP.54 신민아 | 살롱드립2'라는 제목의 영상이 게재됐다. 이날 게스트로 출연한 신민아는 드라마 '손해보기 싫어서' 홍보와 함께 다양한 이야기를 나눴다. 장도연은 드라마 '손해 보기 싫어서'를 언급하면서 \"이번 작품을 선택하게 된 이유가 뭐냐\"고 질문했다. 신민아는 \"대본과 캐릭터가 재기발랄했다. 굉장히 현실적이면서도 발칙하고 통쾌한 캐릭터라서 선택하게 됐다\"라고 전했다. 이에 장도연은 \"캐릭터의 매력적인 게 뭐가 있었냐\"고 묻자 신민아는 \"자기가 생각한 목표를 향해서 정말 계산적으로 달려가는 모습이 다소 거칠게 느껴질 정도였다. '터프가이' 같다. '이런 언니 있었으면 좋겠다'라고 생각하게 했다\"면서 \"가끔 비속어도 섞어준다. 예를 들면 숫자 욕을 한다\"며 웃어보였다. 이를 들은 장도연은 \"손해영과 인간 신민아의 비슷한 점이 뭐냐\"고 질문하자","link":"https://m.entertain.naver.com/now/article/076/0004183473","retrieved":1724149045827}]}