{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"​플레이브·베이비몬스터, 진정한 ‘글로벌 루키 아이돌’ 등극","contents":"플레이브와 베이비몬스터가 가장 핫한 루키 아이돌로 등극했다. 글로벌 팬덤 플랫폼 유픽에서 진행한 ‘글로벌 루키 아이돌’ 투표에서 플레이브와 베이비몬스터가 1위의 자리에 오르며 글로벌 팬덤의 마음을 사로잡았다. 글로벌 루키 아이돌 남자 그룹에서는 플레이브, 앤팀, 넥스지가 여자 그룹에서는 베이비몬스터, 이즈나. 유니스가 치열한 접전을 펼친 끝에 플레이브는 11,506,398표, 베이비몬스터는 10,427,387표를 획득해 1위에 올랐다. 플레이브는 오는 12월 4일 “플레이브 팬 콘서트 ‘헬로, 아스테룸!’ 앙코르 인 시네마”를 개봉하고 극장에서 팬들을 만난다. 해당 영화는 ‘기다릴게’, ‘WAY 4 LUV’, ‘Pixel World’ 등 대표곡을 중심으로 멤버들의 진심이 담긴 퍼포먼스와 팬들을 향한 감사함을 스크린에 담았다. 베이비몬스터는 정규 1집 타이틀곡 ‘DRIP(드립)’으로 뮤직비디오 통산 7번째 1억 뷰 돌파 기록을 세웠으며 내년 1월 25일과 26일 양일간 KSPO돔 단독","link":"https://m.entertain.naver.com/now/article/144/0001003637","retrieved":1732702784308},{"title":"대중음악문화진흥협회, 12월 21일 그룹사운드 역사 60주년 기념 페스티벌 ‘K-Rock 날개를 펴라 Vol.5’ 개최","contents":"한국록의 본산 (사)대중음악문화진흥협회(이하 ‘음진협’, 이사장 주용원)가 오는 12월 21일 오후 4시 대치역 강남구민회관서 신진밴드 후원 프로젝트 ‘K-Rock 날개를 펴라 Vol.5’ 콘서트를 펼친다. 이번 공연은 한국 록밴드의 시조 ‘키보이스’ 창단 기점으로 한국 밴드 역사 60주년 페스티벌을 겸한다. 주요 라인업은 지난 6월 22일 열린 ‘음진협’주최 ‘신진밴드 후원 프로젝트’에서 32팀의 치열한 경쟁을 뚫고 우승한 젊은피 ‘바이탈 디그리’와 3위팀 ‘덤스’ 가 레전드 밴드 ‘데블스’, 그리고 원조 밴드 키보이스의 윤항기와 함께 무대에 서는 것이다. 또 서울패밀리 출신 위일청이 이날 MC로 진행하며, 현존 최고의 훵키 밴드 ‘사랑과 평화’가 피날레 메인 무대를 장식한다. 음진협 주용원 이사장은 “이 행사는 본 협회 ‘일반 회원’ 후원자들의 정성 어린 후원과 한국음악저작권협회, 음악실연자협회, 메인 협찬사인 APM 및 후원회의 적극 지원으로 이루어지는 공연이다. 기본적으로는","link":"https://m.entertain.naver.com/now/article/144/0001003636","retrieved":1732702784309},{"title":"가수 리디아, 웹툰 ‘미치도록 너만을’ OST ‘매일 그대와 이별’ 29일 발매","contents":"가수 리디아가 웹툰 ‘미치도록 너만을’ OST로 더 깊어진 감성을 담는다. 리디아는 오는 29일 오후 6시 각종 온라인 음원사이트를 통해 웹툰 ‘미치도록 너만을’ OST ‘매일 그대와 이별’을 발매한다. ‘매일 그대와 이별’은 사랑이 끝난 후 애처로운 기다림과 미련을 담아낸 곡으로, 쓸쓸한 분위기의 멜로디와 ‘낙엽이 지고 찬 바람 불 때면 그대를 다시 데려와/일 년이 어떻게 지나버린 걸까요/매일 이렇게 그대와 이별하죠’처럼 이별의 아픔을 표현한 가사가 조화를 이룬다. 가창에는 ‘감성 보컬리스트’로 정평이 나 있는 리디아가 참여했다. 한층 깊어진 감성과 가슴을 아리게 하는 보컬로 몰입도를 한껏 배가시킬 계획이다. 이 곡은 리디아가 가창뿐 아니라 작사, 작곡에 직접 참여했으며, 다양한 웹툰과 드라마 OST 작업을 맡아온 필승불패W, 장석원이 합세해 완성도를 높였다. ‘미치도록 너만을’은 임시 보호 중인 고양이를 찾아 호텔 게스트 하우스까지 들어가게 된 인턴 세희. 하필 그곳은 하나그룹","link":"https://m.entertain.naver.com/now/article/144/0001003635","retrieved":1732702784310},{"title":"ADOR stands up for Hanni in online post as D-Day on NewJeans' ultimatum approaches","contents":"NewJeans' agency ADOR made its first official move regarding the girl group's ultimatum, uploading a post on social platform X, formerly known as Twitter. \"We ask Belift Lab to show respect toward Hanni and not disregard her plea,\" ADOR said in the post on Wednesday as the agency's first official action regarding NewJeans' demands made two weeks ago. The statement regarded the incident that occurred on May 27, when the manager of girl group ILLIT told the artist to \"ignore\" Hanni — as reve","link":"https://m.entertain.naver.com/now/article/640/0000062135","retrieved":1732702784311},{"title":"GOT7's Jay B opens his 'archive' with first full solo album","contents":"Boy band GOT7’s leader and main vocalist Jay B is geared up to showcase his artistry as a soloist with his first full-length solo album, \"Archive 1: [Road Runner],” 10 years after his debut on the music scene in 2014. Released on Wednesday, the new album comprises of 13 songs, including two lead tracks: rock-based “Crash” and R&amp;B-based \"Cloud nine.” Other songs included in the album are “Baby,” “if you” and “Make Me Right.” “I approached this new album with fresh, warm feelings, and I've include","link":"https://m.entertain.naver.com/now/article/640/0000062134","retrieved":1732702784312},{"title":"비웨이브, 빌보드가 주목한 차세대 걸그룹..파티에도 초청","contents":"걸 그룹 비웨이브(BEWAVE, 윤슬 지언 레나 제나 고운 아인)가 빌보드와 빌보드 코리아가 주목하는 K-POP 루키로 조명됐다. 비웨이브는 지난 19일(현지 시각) 미국 캘리포니아에서 열린 'Billboard No. 1s Party 2024'에 초청됐다. 비웨이브는 레드카펫에서 올 블랙의 드레스를 각자의 매력으로 완벽히 소화했다. 레드카펫에는 2000년대 미국 R&amp;B 시장을 휩쓴 가수 마리오와 크리스 브라운, 스티브 아오키, 박재범 등 유명 아티스트와의 협업을 펼친 인도네시아 출신의 가수 아그네스 모를 비롯해 백스트리트 보이즈, 벨라 포치 등 약 300여 명의 글로벌 아티스트가 참석해 비웨이브와 어깨를 나란히 했다. 깜짝 인터뷰에서 비웨이브는 올해의 넘버원 아티스트로 로제와 브루노 마스부터 테일러 스위프트, 아리아나 그란데 등을 꼽으며 이들에 대한 사랑을 드러냈다. 이어 다수의 현지 유명 매체와 인터뷰를 가진 비웨이브는 숨겨진 회화 솜씨와 재기발랄한 매력을 발산했다. 비웨이브는 지","link":"https://m.entertain.naver.com/now/article/108/0003285766","retrieved":1732702784314},{"title":"‘소년 판타지’서 1위 꿈 못이룬 판타지 보이즈 히카리, ‘스타라이트 보이즈’서 1위로 깜짝 등극","contents":"판타지 보이즈 멤버 히카리가 ‘스타라이트 보이즈’ 미션에서 1위를 거두며 눈부신 활약을 보여주고 있다. 지난달 26일부터 한중 합작 글로벌 오디션 프로그램 ‘스타라이트 보이즈’가 진행되고 있는 가운데, 히카리가 최근 진행된 ‘K-POP Generation 배틀’에서 최상위권 연습생 1위에 이름을 올리며 존재감을 입증했다. 히카리 팀은 ‘K-POP Generation 배틀’에서 스트레이 키즈의 ‘Chk Chk Boom’(칙 칙 붐) 무대를 선보였다. 히카리는 눈부신 비주얼과 함께 압도적인 퍼포먼스 실력을 선보인 것은 물론, 오디션 경력자답게 여유로운 시선 처리와 무대 장악력으로 현장 열기를 제대로 폭발시켰다. 모든 무대가 끝난 후 히카리는 2위 연습생과 무려 약 2배가 차이 나는 압도적인 점수로 1위를 거두게 됐다. 히카리는 “저에게 투표해주셨던 분들에게 감사하다. 새벽까지 계속 연습했던 멤버들에게도 감사하다”라며 소감을 밝혔다. ‘스타라이트 보이즈’에서 활약 중인 히카리는 앞서 MB","link":"https://m.entertain.naver.com/now/article/144/0001003633","retrieved":1732702784315},{"title":"아이브 안유진, ‘2024 SBS 가요대전’ MC…4연속 발탁","contents":"걸그룹 아이브 리더 안유진이 또 한 번 ‘가요대전’ MC로 나선다. 27일 소속사 스타쉽엔터테인먼트에 따르면, 안유진은 오는 12월 25일 인천 영종도 인스파이어 아레나에서 열리는 ‘2024 SBS 가요대전’ 진행을 맡는다. 안유진은 지난 2022년 3월부터 ‘가요대전’ MC로 활약했다. 지난 7월 ‘2024 SBS 가요대전 서머’에서는 ‘경력직 MC’다운 능숙함과 센스 있는 멘트로 생방송을 이끌어 호평을 얻었다. 네 번째로 ‘가요대전’의 MC를 맡은 안유진에 기대가 더해지고 있다. 안유진이 4연속 MC로 출격하는 ‘2024 SBS 가요대전’은 12월 25일 인천 영종도 인스파이어 아레나에서 개최되며, SBS를 통해 중계될 예정이다.","link":"https://m.entertain.naver.com/now/article/241/0003397685","retrieved":1732702784317},{"title":"레드벨벳 아이린, 34살 여돌의 솔로 도전…역량·갑질 논란은 숙제 [TEN피플]","contents":"그룹 레드벨벳의 맏언니 아이린이 홀로서기에 나섰다. 데뷔 11년 차에 솔로 가수로 발돋움한 아이린이지만, 앨범에서 음악적 성장이 느껴지진 않는다는 평가가 나온다. 아이린은 첫 미니 앨범을 발매하며 솔로 가수로 데뷔했다. 아이린 첫 번째 미니앨범 'Like A Flower'(라이크 어 플라워)는 아련하고 중독적인 멜로디가 인상적인 동명의 타이틀 곡을 포함해 팝을 기반으로 한 다채로운 장르의 총 8곡으로 구성됐다. 아이린 특유의 간질간질한 음색을 잘 살린 곡을 타이틀로 내세웠다. 아이린이 가장 매끄럽게 소화할 수 있는 음역대로 구성돼 듣기 편안하다. 이지리스닝의 성격이 두드러지는 트렌디한 곡이다. 솔로곡이지만 그룹의 색이 느껴졌다. 아이린이 속한 레드벨벳 특유의 밝으면서도 어딘가 스산한 느낌이 살아 있다. 아이린은 한국 나이로 34살이다. 곧 35살을 앞두고 있다. 이 정도 나이에 솔로로 데뷔하는 경우 흔하지 않다. 특히 여자 아이돌의 수명이 남자 아이돌 대비 짧다는 점을 고려했을 때","link":"https://m.entertain.naver.com/now/article/312/0000690697","retrieved":1732702784318},{"title":"규현, 첫 정규앨범 사랑해주세요...솔로데뷔 10주년 큰 의미가 있다[TEN포토+]","contents":"가수 규현이 27일 오후 서울 강남구 청담씨네시티에서 열린 정규 1집 'COLORS(컬러스)' 발매 기념 음감회에 참석해 포즈를 취하고 있다. 리본하트도 배우고 '컬러스'에는 규현의 시그니처라고 할 수 있는 서정적인 발라드곡은 물론 팝, 댄스, 뮤지컬 넘버가 연상되는 클래식한 대곡 스타일까지 다양한 장르가 수록. 사랑스러워 정규1집 기대하세요 어느덧 솔로 10년차","link":"https://m.entertain.naver.com/now/article/312/0000690696","retrieved":1732702784320},{"title":"투모로우바이투게더, '선배' BTS 이어 빌보드 접수... 글로벌 파워 입증","contents":"투모로우바이투게더(TXT)가 선배 그룹 방탄소년단(BTS)의 뒤를 이어 4세대 K-팝 새 역사를 쓴다. 지난 26일(이하 현지시간) 미국 음악 전문 매체 빌보드가 발표한 최신 차트(11월 30일 자)에 따르면 투모로우바이투게더의 미니 7집 '별의 장: SANCTUARY'(별의 장: 생크추어리)가 '빌보드 200' 41위에 자리했다. 이 앨범은 지난주 '빌보드 200'에 2위로 첫 진입한 바 있다. 이로써 투모로우바이투게더는 지금까지 '빌보드 200'에 총 8장의 한국 음반과 3장의 일본 음반을 올려놓으며 방탄소년단 다음으로 많은 앨범을 차트인 시킨 K-팝 아티스트가 됐다. 투모로우바이투게더의 존재감은 세부 차트에서 더욱 도드라진다. '별의 장: SANCTUARY'는 '월드 앨범' 4위, '톱 앨범 세일즈' 6위, '톱 커런트 앨범 세일즈' 5위 등 3개의 차트에서 2주째 '톱 10'에 들었다. 이러한 인기에 힘입어 투모로우바이투게더는 '아티스트 100' 32위에 랭크됐다. 통산 84","link":"https://m.entertain.naver.com/now/article/445/0000260513","retrieved":1732702784322},{"title":"송가인, 심수봉과 협업 이어 ‘SBS 트롯대전’ 출연..두둑한 연말 선물 [공식]","contents":"가수 송가인이 ‘2024 SBS 트롯대전’ 라인업에 합류했다. 송가인은 오는 12월 26일 인천광역시 중구 운서동 인스파이어 아레나에서 개최되는 ‘2024 SBS 트롯대전’에 출연한다. ‘2024 SBS 트롯대전’은 올해 처음으로 열리는 연말 트로트 대축제로, 송가인을 비롯해 K-트로트를 이끄는 최정상 트로트 가수들이 총출동한다. 전 세대를 아우를 수 있는 축제인 만큼, 송가인 역시 ‘트롯 여제’의 품격을 선보일 전망이다. 송가인은 명불허전 가창력은 물론 진(眞 )한 감성 또한 안긴다. 그간 매 무대마다 열정을 쏟아내며 대중을 감동시켰던 송가인이기에, 이번 ‘2024 SBS 트롯대전’에서도 그만의 여운 짙은 퍼포먼스가 기대된다. 최근 송가인은 심수봉과 함께 신곡을 작업한 소식을 알렸다. 심수봉으로부터 선물 받은 곡은 추후 발매 예정으로, 정규 4집에 수록된다. 컴백에 앞서 연이은 기쁜 소식으로 팬들의 기대에 부응하고 있는 송가인은 ‘제1회 코리아 그랜드 뮤직 어워즈(KGMA)’에서","link":"https://m.entertain.naver.com/now/article/109/0005203381","retrieved":1732702784325},{"title":"트리플에스 핫찌! 日서 제대로 통했다···빌보드 재팬 싱글 4위","contents":"트리플에스 핫찌!(tripleS ∞!, tripleS Hatch!)가 일본을 사로잡았다. 27일 모드하우스에 따르면 트리플에스의 일본 디멘션(DIMENSION) 트리플에스 핫찌!의 데뷔 싱글 ‘언타이틀(Untitled)’이 빌보드 재팬 주간 싱글 세일즈 차트(집계 기간 18일부터 24일까지)에서 4위에 오르며 특별한 존재감을 빛냈다. 싱글 차트에선 내로라하는 현지 아티스트들과 어깨를 나란히 한 유일한 K-POP 걸그룹이란 점에서 눈길을 끌었다. 데뷔 첫 날 오리콘 데일리 4위를 비롯해, 첫 주차 오리콘 주간 4위에도 트리플에스 핫찌!의 이름이 오르며 이들을 향한 비상한 인기를 실감케 했다. 트리플에스 핫찌!는 지난 20일 일본 데뷔 싱글 ‘언타이틀’을 정식 발매하고 본격적인 현지 활동에 돌입했다. 최근에는 일본 지상파 TBS의 ‘CDTV 라이브! 라이브!’에도 출연해 ‘언타이틀’의 감각적인 퍼포먼스를 선보이며 뜨거운 관심을 이끌기도 했다. 그 탄생을 알린 후 다양한 티저 콘텐츠로 일","link":"https://m.entertain.naver.com/now/article/144/0001003630","retrieved":1732702784327},{"title":"포레스텔라 조민규, 오늘(27일) 겨울 시즌송 발매…\"행복한 크리스마스 되길\"","contents":"크로스오버 그룹 포레스텔라의 조민규가 크리스마스를 더욱 기다리게 만들 캐럴을 선보였다. 조민규는 9개월 만의 솔로 싱글 ‘A Christmas Symphony(크리스마스 심포니)’를 오늘(27일) 오후 12시 발매했다. 이번 싱글은 다가오는 크리스마스와 연말을 맞이해 발매하는 캐럴로, 조민규는 가창은 물론 영어 가사를 직접 작사하고 작곡까지 참여하는 등 음악적인 재능을 뽐내며 만능 재주꾼으로서의 면모를 제대로 발휘했다. 신곡 ‘크리스마스 심포니’는 1980년~90년대 빈티지한 팝 발라드를 연상케 하는 피아노 사운드 위에 아름답고 풍성한 오케스트라 편곡으로 완성된 클래시컬 크로스오버 곡이다. 여기에 조민규의 독보적인 미성과 파워풀하고 호소력 짙은 고음이 더해져 환상적인 분위기를 자아낸다. 조민규는 뉴욕의 크리스마스를 떠올리면서 가사와 곡을 썼고, 마치 뉴욕을 배경으로 한 크리스마스 영화의 한 장면을 연상케 하는 빈티지하면서도 클래식한 느낌을 표현했으며 직접 작사한 가사에는 소중한 사람","link":"https://m.entertain.naver.com/now/article/311/0001800600","retrieved":1732702784328},{"title":"Jay B releases first full-length solo album 'Archive 1: [Road Runner]' — in pictures","contents":"Jay B held a showcase on Wednesday at Yes24 Live Hall in eastern Seoul to celebrate the release of his first full-length solo album, “Archive 1: [Road Runner].” The album includes 13 tracks, featuring double lead singles \"Crash\" and \"Cloud Nine,\" as well as the B-side \"Baby,\" which conveys Jay B’s excitement about reconnecting with his fans. Additionally, \"Present\" and \"Winter Night\" are exclusive to the physical version of the album. “Archive 1: [Road Runner]” officially dropped on Wednesday at","link":"https://m.entertain.naver.com/now/article/640/0000062127","retrieved":1732702784330},{"title":"이하늘 “지드래곤 리스펙 하지만, ‘파워’ 기대 이하”","contents":"그룹 DJ DOC 멤버 이하늘이 빅뱅 지드래곤 신곡에 대한 생각을 밝혔다. 이하늘은 최근 자신의 유튜브 채널 ‘이하늘의 예쎼쑈’를 통해 공개한 영상에서 “GD 내가 리스펙하지만 이번 거는 기대 이하야”라고 언급했다. 지드래곤은 앞서 지난달 31일 신곡 ‘파워’로 7년 만에 컴백했다. 이하늘은 이어 “지디의 어떤 결과물들을 나는 되게 다 좋아해. 그런데 이번 거만큼은 (내가) 앨범으로 같이 냈었을 때 ‘상관없다’ 요 정도?”라고 덧붙였다. 그러면서 이하늘은 “GD가 안 좋다가 아니라, 우리는 결이 다르니까”라며 소신을 밝혔다. ‘파워’는 중독성 강한 비트 위에 지드래곤의 위트 넘치는 랩을 더한 곡이다. 발매와 동시에 멜론 등 국내 주요 음원사이트 실시간 음원 차트 1위에 올랐다.","link":"https://m.entertain.naver.com/now/article/241/0003397666","retrieved":1732702784333},{"title":"“하루마다 끝도 없이” 규현, 10주년에도 믿고 듣는 목소리[들어보고서]","contents":"그룹 슈퍼주니어 멤버 규현이 솔로 데뷔 10주년을 맞아 새로운 목소리로 돌아왔다. 규현은 11월 27일 오후 6시 각종 음원 사이트를 통해 새 앨범 'COLORS'(컬러스)를 발매했다. 이번 앨범은 규현이 지난 1월 발표한 미니 앨범 'Restart'(리스타트) 이후 10개월 만에 선보인 신보다. 특히 2014년 11월 '광화문에서'로 솔로 데뷔 신고식을 치른 이래 10년 만에 처음 선보이는 솔로 정규 음반이라는 점에서 숱한 음악 팬들의 기대를 받았다. 이 같은 관심에 부응하기 위해 규현은 12월 서울 송파구 올림픽홀에서 월드 투어 포문을 여는 데 이어 1월 개막하는 뮤지컬 '웃는 남자' 출연을 앞뒀음에도 첫 정규 앨범 작업에 그 어느 때보다 열과 성을 다했다는 후문. 규현은 27일 오후 서울 강남구 청담씨네시티 엠큐브에서 취재진을 대상으로 진행한 음감회에서 \"솔로 10주년이라는 게 저한테 큰 의미인 것 같다. 저라는 가수가 정규 앨범 자체를 그다지 좋아하지 않기 때문에 사실 그동안","link":"https://m.entertain.naver.com/now/article/609/0000925942","retrieved":1732702784334},{"title":"다채로운 규현의 솔로 10주년..쌉쌀한 이별 감성 ‘하루마다 끝도 없이’ [퇴근길 신곡]","contents":"가수 규현이 가슴 아픈 이별 감성으로 첫눈과 함께 돌아왔다. 규현은 27일 오후 6시 각종 음원사이트를 통해 첫 번째 정규 앨범 ‘COLORS(컬러스)’ 전곡 음원과 타이틀곡 '하루마다 끝도 없이 (Unending Days)’ 뮤직비디오를 공개했다. 지난 1월 EP ‘Restart’ 이후 10개월 만에 돌아온 규현은 솔로 데뷔 10주년을 맞아 첫 정규 앨범을 발표하고 자신만의 다채로운 음악 색깔을 펼쳐 보였다. 규현의 이번 신보 ‘COLORS’는 이름 그대로 규현이라는 매개를 통해 유일무이한 색채를 덧입은 음악 컬렉션을 뜻한다. 규현의 시그니처인 서정적인 발라드 트랙은 물론, 팝, 댄스, 뮤지컬 넘버가 연상되는 클래식한 대곡 스타일까지 선보이며 또 한 번 확장된 스펙트럼을 확인하게 한다. 타이틀곡 '하루마다 끝도 없이 (Unending Days)'는 가슴 아픈 이별의 후유증을 섬세하게 풀어낸 곡이다. 밴드 사운드를 기반으로 한 짜임새 있는 편곡과 선명한 멜로디 라인, 규현의 서정적인","link":"https://m.entertain.naver.com/now/article/109/0005203354","retrieved":1732702784336},{"title":"\"별수 없이 견디라잖아\" 규현, 이토록 감미로운 '이별송'이라니 [쥬크박스]","contents":"가수 규현이 첫 정규로 의미 있는 솔로 데뷔 10주년을 장식한다. 규현의 첫 번째 정규 앨범 'COLORS(컬러스)'와 타이틀곡 '하루마다 끝도 없이 (Unending Days)' 뮤직비디오가 27일 오후 6시 공개됐다. 'COLORS'는 지난 2014년 '광화문에서'로 솔로 데뷔한 규현이 처음으로 선보이는 정규앨범이다. 앨범은 규현이 지닌 다양한 색채를 덧입은 음악 컬렉션을 의미한다. 아이돌 그룹 슈퍼주니어의 메인 보컬이자 발라더, 뮤지컬 배우, MC 등 다양한 활약을 펼치고 있는 규현이 들려주는 다채로운 '음악 팔레트'를 표방한다. 이에 이번 앨범에는 평화로운 분위기의 '기지개 (Journey)', 사랑에 빠진 설렘이 전달되는 'Universe(유니버스)', 업템포 팝 댄스 트랙 'Bring It On(브링 잇 온)', 포근한 겨울 감성의 발라드곡 'Last Poem(라스트 포엠)', 뮤지컬 넘버를 연상시키는 '슬픈 밤 (Nights Without You)', 위로와 응원의 마음","link":"https://m.entertain.naver.com/now/article/311/0001800577","retrieved":1732702784338},{"title":"판타지 보이즈 히카리, ‘스타라이트 보이즈’서 1위 등극","contents":"그룹 판타지 보이즈 멤버 히카리가 ‘스타라이트 보이즈’ 미션에서 1위를 거두며 활약하고 있다. 지난달 26일부터 한중 합작 글로벌 오디션 프로그램 ‘스타라이트 보이즈’가 진행되고 있는 가운데, 히카리가 최근 진행된 ‘K-POP Generation 배틀’에서 최상위권 연습생 1위에 이름을 올리며 존재감을 입증했다. 히카리 팀은 ‘K-POP Generation 배틀’에서 스트레이 키즈의 ‘칙 칙 붐’ 무대를 선보였다. 히카리는 눈부신 비주얼과 함께 압도적인 퍼포먼스 실력을 선보인 것은 물론, 오디션 경력자답게 여유로운 시선 처리와 무대 장악력을 보여줬다. 모든 무대가 끝난 뒤 히카리는 2위 연습생과 무려 약 2배가 차이 나는 압도적인 점수로 1위에 등극했다. 히카리는 “저에게 투표해주셨던 분들에게 감사하다. 새벽까지 계속 연습했던 멤버들에게도 감사하다”고 소감을 밝혔다. 최근 ‘스타라이트 보이즈’에서 활약 중인 히카리는 앞서 MBC ‘소년 판타지-방과후 설렘 시즌2’를 통해 판타지 보이","link":"https://m.entertain.naver.com/now/article/241/0003397663","retrieved":1732702784340},{"title":"[단독]서인영, 내년 1월 긴 공백 깬다..윤일상 손잡고 발라드로 컴백","contents":"가수 서인영이 내년 1월 긴 공백을 깨고 가요계에 컴백한다. 27일 스타뉴스 취재 결과, 서인영은 내년 1월 중 신곡 발매를 목표로 막바지 준비에 한창이다. 애초 올 하반기 컴백을 계획했으나, 결과물의 완성도를 높이기 위해 시기를 미루기로 했다. 한 관계자는 스타뉴스에 \"뮤직비디오 등 규모를 좀 크게 준비하고 있다\"며 \"연말까지 준비 잘 해서 1월에 활동을 시작할 예정\"이라고 귀띔했다. 서인영이 신곡을 내는 것은 2018년 10월 공개한 발라드 곡 '편해졌니' 이후 4년 3개월여 만이다. 이번 신보 타이틀도 발라드 곡이 될 전망이다. 앞서 서인영은 히트 작곡가 윤일상과 곡 작업을 알려 음악 팬들의 기대를 모은 바 있다. 윤일상은 가수 이은미의 '애인 있어요'를 비롯해 쿨의 '해변의 여인', 브라운아이드걸스 '오아시스' 등 발라드부터 댄스곡까지 다수의 명곡을 작업한 바 있다. 서인영과 윤일상은 이미 곡 녹음을 마친 것으로 알려졌다. 또한 미국에서 스트링 녹음을 진행하는 등 어느 때보다","link":"https://m.entertain.naver.com/now/article/108/0003285745","retrieved":1732702784347},{"title":"반하나, 10주년 기념 리메이크 음원 ‘그대가 나를 본다면(2024)’ 발매 확정","contents":"가수 반하나가 데뷔 10주년 기념 리메이크 음원을 선보인다. 반하나는 오는 12월 4일 오후 6시 리메이크 음원 ‘그대가 나를 본다면(2024)’을 발매한다. 이에 앞서 소속사 레이벡스와 반하나의 공식 SNS를 통해 음원 일부가 담긴 티저 영상이 공개됐다. ‘그대가 나를 본다면(2024)’은 반하나가 지난 2014년 발매한 자신의 데뷔곡 ‘그대가 나를 본다면’을 10년 만에 새롭게 부른 곡이다. 다소 투박하면서 강렬한 매력으로 사랑받았던 원곡이 더욱 깊어진 반하나의 가창력과 감성으로 재탄생한다. 이날 티저로 공개된 ‘그대가 나를 본다면(2024)’의 음원 일부는 세련된 편곡에 반하나의 업그레이드된 보컬 표현이 어우러져 리스너들에게 한층 따뜻하고 섬세한 울림을 전했다. 올해 데뷔 10주년을 맞은 반하나는 ‘전화번호’, ‘기도’를 발매한 데 이어 이번 데뷔곡 리메이크 소식을 알리며 음악 팬들의 반가움을 자아내고 있다. ‘그대가 나를 본다면(2024)’을 통해 아티스트로서 반하나의 성장과","link":"https://m.entertain.naver.com/now/article/410/0001038350","retrieved":1732702784347},{"title":"댄스-랩부터 뮤지컬까지...규현, 솔로 10년에 녹아든 다채로운 'COLORS'(종합)","contents":"10년간 솔로로 독보적인 입지를 다진 규현이 더욱 다채로운 색채로 그간의 정수를 보여줄 전망이다. 27일 오후 서울 강남구 청담씨네시티 엠큐브에서 규현 첫 솔로 정규 앨범 'COLORS'(컬러스) 발매 기념 음감회가 열렸다. 이날 MC는 코미디언 유재필이 맡았다. 'COLORS'는 규현이 지닌 다양한 색채를 덧입은 음악 컬렉션으로, 규현이 솔로로서 정규 앨범을 내놓는 건 지난 2014년 EP '광화문에서'를 통한 솔로 데뷔 이후 이번이 처음이라는 점에서 의미를 더했다. 최근 앨범 준비를 비롯해 아시아 투어, 뮤지컬 '웃는 남자', 예능까지 활발하게 활동했다는 근황을 전한 규현은 \"2014년에 광화문에서로 솔로 데뷔를 했었는데 솔로 데뷔 10주년을 맞아 앨범을 내게 됐다. 솔로 10주년이라는 게 가장 큰 의미인 것 같다\"며 \"제가 정규 앨범을 그렇게 좋아하지 않아 큰 욕심이 없었는데, 그래도 10주년이니 의미 있게 정규 앨범을 내야 하는 게 아니냐는 회사의 의견도 있었고, 좋아하실 팬","link":"https://m.entertain.naver.com/now/article/445/0000260480","retrieved":1732702784348},{"title":"규현 첫 정규 앨범 'COLORS', 네모 앨범 발매","contents":"가수 규현이 첫 정규 앨범 '컬러스'를 네모 앨범으로 발매한다. 규현은 27일 오후 6시 솔로 첫 정규 앨범 '컬러스'를 공개한다. '컬러스'는 규현을 대표하는 서정적인 발라드와 함께 팝, 댄스, 뮤지컬 스타일의 곡까지 다양한 장르를 통해 규현만의 음악 스펙트럼을 다채로운 컬러로 담았다. 타이틀곡 '하루마다 끝도 없이'는 가슴 아픈 이별의 후유증을 섬세하게 그려낸다. 밴드 사운드 기반의 편곡과 선명한 멜로디 라인과 함께하는 규현의 보컬이 듣는 이의 감성을 자극한다. 이외에도 '기지개', '유니버스', '브링 잇 온', '라스트 포엠', '슬픈 밤', '수평선', '지금 여기, 너' 등 규현의 매력적인 보컬이 다양한 색채로 담겼다. 특히 연주곡 '어느 봄날'을 앨범의 첫 트랙에, 담담하게 이별을 노래하는 '어느 봄날'을 마지막 트랙에 배치해 규현의 자작곡이 시작과 끝을 맺는다. 규현의 네모 앨범은 플랙(FLAC) 음원으로 전곡 감상 가능하다. 규현의 캐릭터 인형 규매가 작은 키링으로","link":"https://m.entertain.naver.com/now/article/052/0002119804","retrieved":1732702784350},{"title":"방탄소년단 진, 첫 솔로 앨범으로 빌보드 장악... 정국-지민도 '장기 흥행'","contents":"방탄소년단(BTS) 진이 미국 빌보드 차트 상위권을 휩쓸었다. 26일(이하 한국시간) 미국 음악 전문 매체 빌보드가 발표한 최신 차트(11월 30일 자)에 따르면, 진의 첫 솔로 앨범 'Happy'가 메인 앨범차트 '빌보드 200' 4위를 차지했으며, 월드 앨범'에서는 2위, '톱 앨범 세일즈'에서는 3위에 올랐다. 타이틀곡 'Running Wild'는 메인 송차트 빌보드 '핫 100' 53위, '글로벌(미국 제외)'과 '글로벌 200'에서 각각 4, 5위에 랭크됐으며 '디지털 송 세일즈' 1위를 기록했다. 앨범 수록곡들 또한 주요 차트에 다수 포진하며 호성적을 거두었다. 선공개 곡이었던 'I'll Be There'가 '글로벌(미국 제외)'에서 지난주보다 43계단 상승한 29위에 자리했다. 같은 차트에서 'Heart on the Window (with 웬디)'는 99위, 'Another Level'은 142위, '네게 닿을 때까지'는 158위, '그리움에'는 172위로 진입했다. '","link":"https://m.entertain.naver.com/now/article/445/0000260478","retrieved":1732702784351}]}