{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"많이 보고 싶다\"..아스트로가 故문빈을 기억하는 방법 [★FOCUS]","contents":"보이 그룹 아스트로(ASTRO) 멤버들이 고(故) 문빈의 유닛 데뷔 4주년을 축하했다. 14일 오전 윤산하는 개인 SNS에 \"형 우리 4주년이래\"라며 과거 문빈과 아스트로의 첫 유닛인 문빈&amp;산하로 활동할 때 촬영한 동영상을 게재했다. 이날 윤산하는 \"팬분들이 많이 축하해주신다? 너무 감사하지? 오랜만에 형이랑 춤추는 영상 보는데 같이 춤추고 싶다. 아직도 무대 서야 할 것 같고 그래\"라며 문빈을 그리워했다. 이어 윤산하는 \"그리고 나 오늘 일본에서 솔로 첫 팬콘하는데 지켜봐줘 잘하는지. 많이 보고 싶다. 축하해~ 오늘 행복한 하루 보내자\"라며 유닛 데뷔 4주년을 자축했다. 차은우 역시 같은날 개인 SNS에 \"딴콩 데뷔 4주년 축하해. 산하 공연 화이팅\"이라는 문구와 함께 문빈&amp;산하 공연 동영상을 업로드했다. 문빈&amp;산하는 아스트로의 첫 유닛으로 지난 2020년 9월 14일 첫 번째 미니앨범 'IN-OUT'을 발매하며 데뷔했다. 이후 문빈&amp;산하는 2022년 2월 새 싱글 'Ghost T","link":"https://m.entertain.naver.com/now/article/108/0003265893","retrieved":1726312503257},{"title":"[POP이슈]다비치 둥지 튼 WMMM, 사명 표절 의혹에..\"인지 후 변경 고민\"(공식)","contents":"그룹 다비치가 최근 전속계약을 체결한 신생 엔터테인먼트 레이블 WMMM이 사명 표절 논란에 휩싸였다. 14일 씨에이엠위더스 측은 이와 관련 헤럴드POP에 \"신생 기획사의 브랜드명을 고민하면서 상표권 등록 부분을 확인한 뒤 해당 문구를 사용하게 되었다\"며 \"브랜드명 발표 후 상황을 인지하고 브랜드명 변경을 고민 중에 있던 상태\"라고 밝혔다. 이어 \"신생 회사로 아직 부족한 점이 많지만 소속 아티스트들과 함께 좋은 음악과 콘텐츠를 만들어나가겠다\"고 덧붙였다. 앞서 한 매체에 따르면 그룹 다비치가 소속된 레이블 'WMMM'(We Make Magical Moments)은 매직스트로베리 사운드에 몸담았던 직원 A씨가 재직 당시 속한 팀에서 만들었던 슬로건이다. A씨는 자신의 SNS를 통해 \"이 문장을 그대로 가져가 브랜드명과 캐치프레이즈로 쓰이고 있는 현상이 어떤 의도를 가정해도 좋아 보이지 않는다\"며 \"합의가 된 사항인지, 괜찮은 건지 희한하다\"고 밝힌 것으로 전해졌다. 이에 캐치프레이즈","link":"https://m.entertain.naver.com/now/article/112/0003720417","retrieved":1726312503260},{"title":"다비치 새 소속사, 사명 표절 의혹에 \"변경 고민\" [공식입장]","contents":"그룹 다비치가 새 둥지를 튼 WMMM이 사명 변경을 고민 중이다. WMMM 측은 14일 엑스포츠뉴스에 \"신생 기획사의 브랜드명을 고민하면서 상표권 등록 부분을 확인한 뒤 해당 문구를 사용하게 되었고, 브랜드명 발표 후 상황을 인지하고 브랜드명 변경을 고민 중에 있던 상태\"라고 밝혔다. 이어 \"신생 회사로 아직 부족한 점이 많지만 소속 아티스트들과 함께 좋은 음악과 콘텐츠를 만들어나가겠다\"고 덧붙였다. 앞서 다비치는 매직스트로베리사운드 출신 정준구 대표가 설립한 신생 엔터테인먼트 씨에이엠위더스의 창립멤버로 새로운 출발을 알렸다. 지난 10일 다비치(이해리‧강민경)를 비롯해 김수영, 이강승은 씨에이엠위더스의 레이블 WMMM과의 전속계약 체결 소식을 전했다. 이와 함께 소속사는 레이블 WMMM의 사명 뜻이 'We Make Magical Moments'임을 공개하기도 했다. 그러나 WMMM 사명이 매직스트로베리사운드가 내건 슬로건과 똑같다는 점에서 사명 표절 의혹이 일었다. 사진","link":"https://m.entertain.naver.com/now/article/311/0001771716","retrieved":1726312503262},{"title":"“이런 아이라인은 처음” 백지영, 7세 딸 메이크업 솜씨에 폭소","contents":"가수 백지영. 사진 | 백지영 채널 가수 백지영이 엄마의 메이크업에 도전한 딸의 귀염뽀작한 모습을 공개했다. 백지영은 14일 자신의 채널에“메이크업 아티스트 납시오!!! 이런 아이라인은 첨이야 ㅋㅋㅋ 너도 아니다 싶지? 완성샷은 나쁘지 않네”라며 딸의 메이크업 결과물을 공개했다. 고양이처럼 눈꼬리를 올린다는 게 너무 두껍게 올려 수염 같은 모습에 백지영은 빵 터진 모습. 백지영은 “#메이크업아티스트정하임 #장갑은왜껴써 #용감한아이라인”이라며 비닐 장갑을 끼고 열심히 화장에 공들인 7세 딸의 모습에 웃음을 터뜨렸다. 백지영 딸의 솜씨에 이지혜는 “트렌디하게 잘하네”라는 반응. 신애라도 “어머나 소질 있다”라며 응원했다. 한편 백지영은 지난 2013년 배우 정석원과 결혼해, 2017년 딸 하임을 낳았다.","link":"https://m.entertain.naver.com/now/article/468/0001093412","retrieved":1726309068727},{"title":"솔비적 사고, 추석에 '결혼 안 하냐' 공격 대처법..\"행복하세요?\"[시방솔비]","contents":"가수 솔비가 추석 등 명절에 써먹을 수 있는 '솔비적 사고' 꿀팁을 공개했다. 13일 솔비의 유튜브 채널 '시방솔비'에는 '추석에도 솔비적사고. 결혼 안 하냐고 눈치 줄 때'라는 제목과 함께 영상이 올라왔다. 영상 속 솔비는 \"'왜 결혼을 안 하냐?' 이런 질문을 자꾸 받는데 스트레스다\"라는 구독자의 하소연에 대처법을 알려줬다. 솔비는 상황극에 몰입하며 \"있어요. 남자친구\"라고 했고, \"그럼 (결혼) 언제해?\"라는 질문에 \"3억을 벌면 하기로 했어요\"라고 답했다. \"너 그러다 결혼 못 해\"라는 말을 듣자 솔비는 \"3억이 없을 바에는 결혼을 안 하는 게 낫다\"고 말했다. 또 다른 대처법으로 솔비는 \"그런데 이모는 행복해요 결혼해서?\", \"엄마는 행복해요? 할머니 행복했어요? 할아버지 행복하셨나요 결혼해서?\"라고 되물었다. 이에 상황극을 하던 상대방은 \"넌 니 인생 찾아라\"라고 말했다. 솔비는 또 다른 '추석 꿀팁'으로 \"친척들이 계속 질문 하려고 할 때, 하나의 팁을 드리면 이거를 꼭","link":"https://m.entertain.naver.com/now/article/108/0003265873","retrieved":1726309068727},{"title":"피프티 소속사 \"전 멤버 템퍼링 증거 확보…맞서 싸울 것\" [전문]","contents":"어트랙트가 피프피 피프티 전 멤버 3인의 템퍼링 시도 증거를 확보했다고 밝혔다. 피프티 피프티 소속사 어트랙트는 13일 공식입장을 통해 \"워너뮤직코리아와 더기버스, 그리고 피프티피프티의 전 멤버인 아란, 새나, 시오가 공모하여 전속계약을 위반하고 템퍼링을 시도하려 한 모든 법적 증거들을 취득했다\"고 알렸다. 어트랙트는 지난해 5월과 6월에 있던 음성 회의록을 확보했다며, 이들이 이후 회의록에서 논의한 계획대로 어트랙트를 향해 전속계약 효력정지 가처분 소송을 제기했다고 설명했다. 그러면서 \"피프티피프티 전 멤버들은 오직 계약 해지만을 목적으로 불법을 저지르고, 모든 진실을 왜곡하고, 대중을 속였다\"며 \"템퍼링 주범인 워너뮤직코리아는 돈과 힘의 논리로 당사의 소중한 아티스트를 불법적으로 강탈하려 했다. 당사는 이러한 거대 자본의 힘에 굴복하지 않고, 맞서 싸우려 한다\"고 법적 대응을 예고했다. 이하 어트랙트 입장문 전문 안녕하십니까, 대한민국의 소속사 어트랙트 입니다. 당사는 워너뮤직코","link":"https://m.entertain.naver.com/now/article/311/0001771707","retrieved":1726309068727},{"title":"차은우, 故문빈 향한 그리움..\"딴콩 4주년 축하해\" [스타이슈]","contents":"가수 겸 배우 차은우가 고(故) 문빈을 그리워했다. 14일 차은우는 개인 SNS에 \"딴콩 데뷔 4주년 축하해. 산하 공연 화이팅\"이라며 한 동영상을 게재했다. 해당 영상은 보이 그룹 아스트로의 유닛인 문빈&amp;산하로 활동할 당시 모습으로 두 사람은 공연장에서 팬들과 대화를 나누고 있다. 문빈&amp;산하는 지난 2020년 9월 14일 첫 번째 미니앨범 'IN-OUT'을 발매하며 활동을 시작했다. 이후 문빈&amp;산하는 2022년 2월 새 싱글 'Ghost Town', 3월 두 번째 미니앨범 'REFUGE', 지난해 1월 세 번째 미니앨범 'INCENSE'를 발표, 전 세계 K팝 팬들에게 큰 사랑을 받았다. 한편 문빈은 지난해 4월 19일 25세의 나이로 갑작스레 세상을 떠났다.","link":"https://m.entertain.naver.com/now/article/108/0003265871","retrieved":1726309068727},{"title":"상암경기장 아이유 콘서트 예정대로···내년부턴 ‘잔디석’ 못판다","contents":"남자축구 국가대표팀 주장 손흥민(32·토트넘)이 잔디 상태에 대한 불만을 제기한 서울월드컵경기장에서 내년부터 콘서트를 개최할 경우 그라운드석은 판매하지 못한다. 다만 1주일 앞으로 다가온 아이유 콘서트는 이미 전석이 판매 완료된 상황이라 예정대로 개최한다. 서울시는 14일 “서울월드컵경기장 잔디 보호를 위해 2025년부터 콘서트 등 문화행사에는 그라운드석 판매를 제외하고 대관을 허용할 계획”이라고 밝혔다. 서울시는 “문화행사 대관을 금지하는 방안도 검토했다”면서도 “국내외에서 케이팝 콘서트 관람에 대한 지속적인 수요가 있고 현재 서울에 2만명 이상 관람객을 수용할 수 있는 대형 공연장이 없는 상황이어서 그라운드석 판매를 제외한 부분 대관만 허용하기로 했다”고 밝혔다. 서울시는 서울월드컵경기장에서 오는 21~22일 개최 예정인 아이유 콘서트는 예정대로 개최된다고 밝혔다. 서울시는 “이미 약 10만장 티켓 전석이 매진된 상황”이라며 “성급히 취소시 행사 주최 측의 손해와 콘서트를 즐기고","link":"https://m.entertain.naver.com/now/article/032/0003321100","retrieved":1726309068731},{"title":"BTS 정국 측, 뉴진스 응원 의혹에 \"아티스트 방패 안돼\" [공식]","contents":"보이 그룹 방탄소년단(BTS) 멤버 정국이 걸 그룹 뉴진스(NewJeans)를 공개 지지한 가운데, 소속사가 정국의 의도를 공개했다. 14일 정국은 비공식적으로 알려진 개인 SNS에 반려견 사진과 함께 \"아티스트는 죄가 없다\"(Artists are not guilty)라는 문구를 게재했다. 이어 정국은 \"그들을 이용하지 마세요\"(Don't use them)라는 글을 추가로 업로드했다. 특히 정국은 파란색, 분홍색, 노란색, 초록색, 보라색 등 5개 색의 하트 이모티콘을 덧붙여 눈길을 끌었다. 바로 뉴진스 멤버들을 상징하는 색깔이기 때문. 민지는 파랑, 하니는 분홍, 다니엘은 노랑, 해린은 초록, 혜인은 보라색이다. 이와 관련해 같은 날 소속하 빅히트 뮤직 측은 정국의 해당 게시물에 대해 \"어떤 경우에도 어린 아티스트를 분쟁에 끌어들이고 방패막이로 내세우는 일은 있어선 안 된다는 생각에서 올린 것으로 확인됐다\"라고 밝혔다. 한편 뉴진스는 지난 11일 유튜브를 통해 긴급 라이브 방송을","link":"https://m.entertain.naver.com/now/article/108/0003265865","retrieved":1726309068731},{"title":"'안테나 男밴드' 드래곤포니 데뷔 D-12..돈독한 팀 케미","contents":"보이 밴드 드래곤포니(Dragon Pony)가 무대 아래 본연의 모습을 선보였다. 소속사 안테나는 지난 13일 공식 SNS를 통해 드래곤포니(안태규, 편성현, 권세혁, 고강훈)의 첫 EP 'POP UP(팝업)'의 Unplugged 버전 콘셉트 포토를 게재했다. 공개된 사진 속 드래곤포니는 아지트에서 친밀하게 대화를 나누며 편안히 시간을 보내는 모습이다. 무대 아래 본연의 내추럴한 면모가 돋보이는 가운데, 카메라 및 통기타 등 멤버들의 취미가 깃든 소품들이 눈길을 끈다. 이렇듯 드래곤포니는 자유로운 에너지를 그린 Play 버전 콘셉트 포토와 돈독한 팀 케미스트리를 담아낸 Unplugged 버전 콘셉트 포토를 잇달아 공개하며 첫 EP 'POP UP'에 대한 기대감을 고조시켰다. 드래곤포니는 보컬 안태규, 베이스 편성현, 기타 권세혁, 드럼 고강훈 등 4인으로 구성된 안테나의 첫 보이밴드다. 'POP UP'이라는 타이틀처럼, 드래곤포니는 가요계 불쑥 나타나 새바람을 일으킨다는 각오다. 밴","link":"https://m.entertain.naver.com/now/article/108/0003265864","retrieved":1726309068731},{"title":"문별, 수록곡 '백팩' 라이브 클립 공개..자연 속 싱그러운 힐링","contents":"그룹 마마무(MAMAMOO) 멤버 문별이 팬들에게 깜짝 선물을 안겼다. 문별은 지난 13일 마마무 공식 유튜브 채널을 통해 정규 1집 리패키지 앨범 'Starlit of Twinkle(스탈릿 오브 트윙클)'의 수록곡 '백팩 (Backpack)'의 라이브 클립을 선보였다. 공개된 영상 속 문별은 자연 속으로 여정을 떠난 모습이다. 문별은 버스 차창 밖의 풍경을 즐기고, 한적한 길을 거닐며 설레는 일상의 순간들을 만끽한다. 문별은 노래 제목처럼 백팩을 멘 모습으로 등장한 가운데, 감성적인 멜로디와 어우러진 싱그러운 영상미로 힐링을 선사한다. '백팩 (Backpack)'은 미니멀한 사운드의 팝 장르로, 걱정과 고민 등 마음의 짐을 잠시 내려놓고 떠나자는 내용이 담겼다. 문별이 직접 작사에 참여해 한층 진화한 음악적 역량을 과시했다. 'Starlit of Twinkle'은 문별이 지난 2월 발매한 정규 1집 'Starlit of Muse(스탈릿 오브 뮤즈)'의 리패키지 앨범이다. 'Star","link":"https://m.entertain.naver.com/now/article/109/0005156408","retrieved":1726305401498},{"title":"다이나믹 듀오, 데뷔 첫 유럽투어 성료..20년 차의 명곡 향연","contents":"대한민국 힙합 대표주자 다이나믹 듀오가 데뷔 20주년 유럽 투어를 성황리에 마쳤다. 다이나믹 듀오는 지난 6일 스페인 마드리드를 시작으로 프랑스 파리, 체코 프라하, 네덜란드 암스테르담, 13일 영국 런던에서 다이나믹 듀오 2024 유럽 투어 ‘LIGHT IT UP’(라잇 잇 업)을 개최하며 유럽 현지 팬들을 만났다. 이번 공연은 대한민국을 대표하는 힙합 그룹 다이나믹 듀오가 유럽에서도 인정을 받았다는 점에서 의미를 더한다. 다이나믹 듀오는 “유럽 팬들과 함께한 이 순간이 20년 동안의 음악 여정을 더욱 특별하게 만든다”라며 데뷔 첫 유럽 투어 소감을 밝혔다. 다이나믹 듀오는 이번 유럽 투어에서 그간 20년 간 발매한 명곡 무대의 향연을 선보였다. 폭발적인 에너지와 넘볼 수 없는 무대 장악력으로 K-힙합의 저력을 제대로 보여주기도 했다. 이에 좌석을 꽉 채운 현지 팬들은 뜨거운 호응을 무대 내내 쏟아내는가 하면, 한국어로 된 가사들까지 떼창하는 등 다이나믹 듀오의 글로벌 영향력을 실","link":"https://m.entertain.naver.com/now/article/112/0003720410","retrieved":1726305401508},{"title":"데이식스, 데뷔 3295일만 첫 지상파 음악방송 1위 “덕분입니다”[차트오피스]","contents":"밴드 데이식스(DAY6/성진, 영케이, 원필, 도운)가 데뷔 3,295일 만에 지상파 음악 방송 1위에 올랐다. 데이식스는 9월 14일 방송된 MBC '쇼! 음악중심'에서 신곡 '녹아내려요'로 1위를 차지했다. 생방송에는 출연하지 않아 직접 출연 소감을 밝히지는 못했다. 이날 팬사인회에서 1위 소식을 접한 데이식스는 “너무너무 감사하다는 말 꼭 전해드리고 싶다. 다 여러분이 만들어 주신 거다. 고맙다“며 ”덕분이다. 감사하다“고 소감을 밝혔다. 데이식스가 음악 프로그램 정상에 등극한 건 무려 5년 만이다. 앞서 2019년 7월 28일 발표한 미니 5집 'The Book of Us : Gravity(더 북 오브 어스 : 그래비티)'와 타이틀곡 '한 페이지가 될 수 있게'로 MBC M '쇼! 챔피언'과 Mnet '엠카운트다운'에서 연이어 1위 트로피를 안았다. 지상파 음악 방송 1위는 2015년 9월 7일 데뷔한 이래 처음이다. 데이식스는 데뷔한 지 무려 3,295일 만에 최초로 지상파","link":"https://m.entertain.naver.com/now/article/609/0000897517","retrieved":1726305401508},{"title":"'트롯신이 떴다' 성용하, 오늘(14일) 새 싱글 '청춘'으로 컴백","contents":"가수 성용하가 흥 가득한 신곡으로 돌아왔다. 성용하의 신곡 '청춘'은 신나는 기타 사운드와 드럼 비트가 만들어내는 경쾌하고 중독적인 멜로디와 함께 성용하 특유의 힘 있는 보이스가 돋보이는 정통 트로트 곡으로 지나간 청춘에 대한 이야기가 아닌 인생을 살아가는 지금이 바로 청춘이라는 뜻과 즐겁게 살아가자는 메시지를 담았다. 또한 흘러간 시간을 아쉬워하지 말고 지금을 후회 없이 살아가자는 희망적인 메시지부터 '청춘은 바로 지금'이라는 말에서 착안한 '청바지'처럼 재치 있는 가사와 멜로디는 누구나 공감할 수 있고 따라 부를 수 있어 희망과 재미를 전한다. 이번 앨범은 지난 5월 드림오브베스트와 전속계약 후 발매하는 첫 앨범으로 성용하는 직접 공동 작사에 이름을 올렸고 현철, 주현미, 하춘화, 태진아, 나훈아, 박상철 등과 작업한 박성훈이 작곡을 맡았다. 이외에도 '슈퍼스타 K', '나는 가수다', '불후의 명곡' 등 유명 음악방송에 참여한 최영호, 임영웅, 박서진, 정동원, 김희재 등의 음","link":"https://m.entertain.naver.com/now/article/109/0005156397","retrieved":1726305401512},{"title":"정국 측 \"뉴진스 지지? 어린 아티스트 분쟁 끌어들여선 안 돼\" [공식입장]","contents":"그룹 방탄소년단(BTS) 정국 측이 최근 업로드한 SNS 게시물에 관한 입장을 밝혔다. 소속사 빅히트 뮤직 측은 정국의 SNS 포스팅 건과 관련, 14일 엑스포츠뉴스에 \"어떤 경우에도 어린 아티스트를 분쟁에 끌어들이고 방패막이로 내세우는 일은 있어선 안된다는 생각에서 올린 것으로 확인됐다\"고 전했다. 앞서 정국은 이날 반려견 계정에 \"Artists are not guilty(아티스트는 죄가 없다)\"는 글과 함께 반려견의 사진을 올렸다. 여기에 그는 뉴진스 멤버들의 '파워퍼프걸' 상징색과 동일한 색깔의 하트 이모지 5개를 덧붙였다. 특히 앞서 뉴진스가 라이브 방송을 통해 '어도어 정상화'를 외치면 민희진을 다시 대표이사 자리에 앉혀 달라고 요구한 바 있어 정국의 이러한 게시물은 다양한 해석을 낳았다. 정국의 글에 여러 추측이 쏟아지자, 정국은 \"Don't use them(그들은 이용하지 말라)\"는 추가 글을 남기기도 했다. 사진=엑스포츠뉴스DB","link":"https://m.entertain.naver.com/now/article/311/0001771689","retrieved":1726305401512},{"title":"\"5년 걸렸습니다\" 슬리피, 전 소속사 상대 손배소 최종 승소","contents":"슬리피(사진=이데일리 DB) 래퍼 슬리피가 전 소속사 TS엔터테인먼트와의 손해배상 청구소송에서 최종 승소했다. 14일 슬리피는 자신의 사회관계망서비스(SNS)에 “전 소속사가 제기한 소송에서 드디어 최종 승소했다”는 소식을 직접 전했다. 이와 함께 슬리피는 판결문 일부를 게재했다. 판결문에는 ‘상고를 기각한다’ ‘상고비용은 원고가 부담한다’고 쓰여있다. TS엔터테인먼트는 2019년 슬리피를 상대로 2억8000만원 상당의 전속계약위반에 따른 손해배상 청구소송을 제기했다. 앞서 재판부는 원고 패소 판결했으나 TS엔터테인먼트는 1심, 2심 선고에 불복해 상고했다. 대법원은 지난 12일 상고를 기각했다. 슬리피가 공개한 판결문에는 ‘이 사건 기록과 원심 판결 및 상고이유서를 모두 살펴보았으나, 상고 이유에 관한 주장은 ‘상고심 절차에 관한 특례법’ 제4조 제1호 각 호에 정한 사유를 포함하지 아니하거나 이유가 없다고 인정되므로, 위 법 제5조에 의하여 상고를 기각한다’고 이유가 적혀있다.","link":"https://m.entertain.naver.com/now/article/018/0005836865","retrieved":1726305401513},{"title":"화사, 미니 2집 컴백 스포..정체성 담은 하라메 오픈","contents":"가수 화사(HWASA)가 장르를 넘나드는 폭넓은 음악 스펙트럼을 예고했다. 화사는 지난 13일 오후 공식 SNS 채널을 통해 두 번째 미니앨범 'O(오)'의 하이라이트 메들리 영상을 공개했다. 공개된 영상에는 'O'의 수록곡 'Road(로드)', 'HWASA(화사)', 'EGO(이고)', 'OK NEXT(오케이 넥스트)', 'just want to have some fun(저스트 원트 투 해브 썸 펀)', 'O(오)'까지 6곡의 하이라이트 구간이 담겼다. 화사는 록 메탈 장르의 'Road'부터 독창적인 음악성과 스타일을 담은 블루스 'HWASA', 딥 하우스와 알앤비가 조화를 이루는 'EGO', 화사의 몽환적인 보컬이 인상적인 댄스곡 'OK NEXT', 어쿠스틱한 베이스와 묵직한 드럼이 이끌어가는 팝 'just want to have some fun', 알앤비 소울이 느껴지는 'O'까지 다채로운 장르의 수록곡으로 한계 없는 음악적 역량을 입증할 예정이다. 화사만의 음악적 색채가 귀를","link":"https://m.entertain.naver.com/now/article/108/0003265853","retrieved":1726305401513},{"title":"BTS 정국 측 \"뉴진스 응원글, 어린 아티스트 방패 세우면 안된단 생각에 올린 것\"[공식]","contents":"그룹 방탄소년단(BTS) 정국이 SNS에 남긴 글과 관련하여 소속사 빅히트 뮤직 측이 입장을 밝혔다. 14일 빅히트 뮤직 측 관계자는 정국의 포스팅 관련 헤럴드POP에 \"어떤 경우에도 어린 아티스트를 분쟁에 끌어들이고 방패막이로 내세우는 일은 있어선 안된다는 생각에서 올린 것으로 확인됐다\"는 입장을 밝혔다. 이날 정국은 반려견 계정에 \"Artists are not guilty\"(아티스트는 죄가 없다)는 글을 남겼다. 정국은 이와 함께 파란색, 핑크색, 노란색, 초록색, 보라색 하트도 함께 사용했는데, 이는 뉴진스가 '파워퍼프컬' 협업 당시 사용했던 색상으로 뉴진스를 공개 지지한 것이 아니냐는 추측이 제기됐다. 이후 정국은 \"Don't use them\"(그들을 이용하지 마세요)라는 글을 추가로 남겼다. 정국의 SNS 글에 대해 파장이 커진 가운데, 소속사는 정국이 어린 아티스트를 분쟁에 끌어들이면 안 된다는 생각으로 올린 것이라며 지나친 억측과 논란을 일축했다. 한편 뉴진스 멤버들은","link":"https://m.entertain.naver.com/now/article/112/0003720408","retrieved":1726305401513},{"title":"QWER 시연, 콘셉트 포토 속 표정 없는 얼굴‥팬들 해석 ing","contents":"걸밴드 QWER(큐더블유이알) 멤버 시연의 콘셉트 포토가 공개됐다. 9월 13일 공개된 QWER(쵸단, 마젠타, 히나, 시연)의 미니 2집 'Algorithm's Blossom(알고리즘스 블러썸)'의 시연의 콘셉트 포토 속 기타를 멘 시연은 삐딱하게 선 채 기자회견장에 놓인 마이크를 잡거나, 무관심한 표정으로 셀카를 찍고 있다. 엄숙한 분위기에 균열을 일으키는 모습으로 눈길을 끈다. 또 다른 사진에는 붉은 잼이 강렬하게 흩뿌려진 공간에서 시연이 케이크를 들고 심드렁한 표정을 짓고 있다. 콘셉트 포토에 잼이 잇달아 등장하는 가운데, 그 의미에 대한 팬들의 다양한 해석이 이어지며 컴백 기대감을 높인다. 'Algorithm's Blossom'은 QWER이 지난 4월 발매한 미니 1집 'MANITO(마니또)' 이후 약 5개월 만에 선보이는 새 앨범이다. QWER이 팀으로서 새롭게 운명을 개척해 나가는 이야기를 '알고리즘이 피워낸 꽃'이라는 키워드로 풀어냈다. 'Algorithm's Blos","link":"https://m.entertain.naver.com/now/article/609/0000897515","retrieved":1726305401514},{"title":"BTS 정국 \"아티스트 죄 없다, 이용 말라\"…뉴진스 염두에 뒀나(종합)","contents":"SNS에 잇달아 글…정국 소속사 \"어린 아티스트 방패막이로 내세우지 말란 취지\" 그룹 방탄소년단(BTS) 정국이 사회관계망서비스(SNS)에 소속사 하이브와 갈등을 겪고 있는 걸그룹 뉴진스를 연상시키는 글을 올려 다양한 해석을 낳고 있다. 정국은 14일 자신의 반려견 소식을 공유하는 인스타그램 계정에 반려견 사진과 함께 \"Artists are not guilty\"(아티스트는 죄가 없다)라는 글을 올렸다. 정국은 파랑, 분홍, 노랑, 초록, 보라색의 하트 이모티콘 다섯 개를 함께 게시했다. 이모티콘 색상은 과거 뉴진스가 미국 애니메이션 '파워퍼프걸'과 협업으로 멤버별 캐릭터를 제작할 때 사용한 색상과 같았다. 이에 따라 팬들 사이에선 정국이 뉴진스를 염두에 두고 한 말이라는 해석이 나왔다. 정국은 약 4시간 뒤에 또 글을 올려 \"Don't use them\"(그들을 이용하지 말라)이라고 썼다. 정국의 소속사 빅히트 뮤직 측은 이와 관련해 \"어떤 경우에도 어린 아티스트를 분쟁에 끌어들이고","link":"https://m.entertain.naver.com/now/article/001/0014932383","retrieved":1726301948533},{"title":"데이식스, 데뷔 9년만 첫 지상파 1위…'믿듣데' 통했다","contents":"데이식스(사진=JYP엔터테인먼트) 그룹 데이식스(DAY6)가 역주행이 아닌 정주행으로 1위를 품에 안았다. 14일 방송된 MBC ‘쇼! 음악중심’ 1위 후보로 데이식스의 ‘녹아내려요’, 르세라핌의 ‘크레이지’, 온유의 ‘매력’이 오른 가운데 데이식스가 1위의 주인공이 됐다. MC이자 소속사 후배인 엔믹스의 설윤은 “트로피는 꼭 전달드리도록 하겠다”고 축하 메시지를 전했다. 데이식스는 이날 스케줄로 인해 ‘쇼! 음악중심’에 출연하지 않았다. (사진=MBC 방송화면) 이번 1위는 ‘역주행 밴드’ ‘믿듣데’(믿고 듣는 데이식스)로 불리는 데이식스에게 의미가 깊다. 2015년 데뷔 이후 지상파 음악방송에서는 첫 1위이기 때문. 앞서 데이식스는 ‘한 페이지가 될 수 있게’로 MBC에브리원 ‘쇼! 챔피언’과 Mnet ‘엠카운트다운’에서 1위를 차지한 바 있으나 지상파에선 인연이 닿지 않았다. 데이식스는 2일 오후 6시 새 미니앨범 ‘밴드 에이드’(Band Aid)와 타이틀곡 ‘녹아내려요’를 발","link":"https://m.entertain.naver.com/now/article/018/0005836805","retrieved":1726301948534},{"title":"\"5년 걸렸다\" 슬리피, 전 소속사 TS엔터와 손배소 최종 승소 [스타이슈]","contents":"래퍼 슬리피가 전 소속사 TS엔터테인먼트와 법적 다툼에서 최종 승소했다. 대법원 3부는 최근 TS엔터테인먼트가 슬리피를 상대로 제기한 손해배상청구 소송 상고심에서 원고의 상고를 기각했다. 소송 비용도 TS엔터테인먼트가 부담하라고 판시했다. 슬리피는 14일 판결문을 공개하며 이같은 사실을 알렸다. 판결문에 따르면 재판부는 \"이 사건 기록과 원심 판결 및 상고이유서를 모두 살펴보았으나, 상고 이유에 관한 주장은 '상고심 절차에 관한 특례법' 제4조 제1호 각 호에 정한 사유를 포함하지 아니하거나 이유가 없다고 인정되므로, 위 법 제5조에 의하여 상고를 기각한다\"고 기각 이유를 밝혔다. 슬리피는 \"5년이 걸렸다. 전 소속사가 제기한 소송에서 드디어 최종 승소했다\"며 \"그동안 응원해 주셨던 많은 분들에게 감사드리며 앞으로 더욱더 열심히 활동하는 모습 보여드리겠다\"고 전했다. 슬리피와 TS엔터테인먼트의 법정 다툼은 2019년 4월 슬리피가 TS엔터테인먼트를 상대로 전속계약 효력 부존재 확인","link":"https://m.entertain.naver.com/now/article/108/0003265838","retrieved":1726301948535},{"title":"'음악중심' 리센느, 통통 튀는 매력으로 'LOVE ATTACK'","contents":"그룹 리센느(RESCENE)가 육각형 그룹의 존재감을 드러냈다. 14일 오후 3시 20분 MBC '쇼! 음악중심'이 방송된 가운데, 이날 리센느(원이 리브 미나미 메이 제나)는 신곡 'LOVE ATTACK'(러브어택)으로 무대를 꾸몄다. 리센느는 등장과 동시에 유니크한 바이브를 선사, 시선을 사로잡았다. 멤버들은 통통 튀는 매력과 함께 청량함을 자랑했고, 거부할 수 없는 바다 향으로 무대를 물들였다. 특히 리센느는 트렌디한 사운드에 맑은 음색을 선사, 시청자들의 귀를 호강시켰다. 시원시원한 보컬로 감탄을 불러 모은 리센느는 완벽한 칼군무 역시 선보이며 '비주얼 올라운더' 수식어를 증명해냈다. 'LOVE ATTACK'은 지난달 27일 발매된 리센느의 첫 번째 미니앨범 'SCENEDROME'(씬드롬)의 더블 타이틀곡 중 하나로, 사랑스럽고 청량한 분위기와 함께 '함께할 때 서로의 가치는 더욱 빛난다'라는 메시지를 담고 있다. 한편, 'LOVE ATTACK'으로 활발한 활동을 펼치고 있는","link":"https://m.entertain.naver.com/now/article/108/0003265837","retrieved":1726301948537},{"title":"데이식스 ‘음중’ 출연없이 1위→캣츠아이·보이넥스트도어 데뷔[종합]","contents":"밴드 데이식스가 '쇼! 음악중심' 1위에 올랐다. 9월 14일 방송된 MBC ‘쇼! 음악중심’ 9월 둘째 주 1위 후보로는 데이식스(DAY6)의 '녹아내려요', 르세라핌(LE SSERAFIM)의 'CRAZY'(크레이지), 온유의 '매력'(beat drum)이 오른 가운데 데이식스가 출연 없이 1위을 차지했다. 해당 차트 산정은 음원점수, 음반점수, 동영상점수, 방송횟수, 시청자위원회 투표, 글로벌 사전투표, 생방송 문자 투표, 생방송 앱 투표를 통해 결정됐다. 이날 방송에서는 캣츠아이(KATSEYE)의 '쇼! 음악중심' 데뷔 무대가 펼쳐졌다. 12일 Mnet '엠카운트다운'을 통해 국내 첫 음악방송에 출연한 캣츠아이는 '쇼! 음악중심'에서 'Debut'와 'Touch' 무대를 선보였다. 그룹 보이넥스트도어의 곡 소개 시간도 있었다. 보이넥스트도어 성호는 새 앨범 '19.99'에 대해 \"20대에 넘어가기 직전의 다양하고 복잡한 감정들을 보이넥스트도어만의 신선한 표현력으로 담아낸 앨범이","link":"https://m.entertain.naver.com/now/article/609/0000897510","retrieved":1726301948545},{"title":"르세라핌, '스티븐 콜베어 쇼' 출연&영국 오피셜 싱글 차트인 하루 만에...해외에서 더 빛나","contents":"르세라핌(LE SSERAFIM)이 미국 유명 토크쇼 '스티븐 콜베어 쇼' 유튜브에 깜짝 등장해 글로번 팬들을 또 한번 설레게 했다. '르세라핌'은 지난 13일(이하 현지시간) CBS '더 레이트 쇼 위드 스티븐 콜베어'(The Late Show With Stephen Colbert)의 유튜브 시리즈 '레이트 쇼 미 뮤직'(Late Show Me Music)에 출연해'1-800-hot-n-fun'의 공연을 선보였다. 낯선 무대임에도 그들의 퍼포먼스는 어김없이 빛을 발했다. 특유의 힙한 바이브와 리드미컬한 랩을 선보였다. 역동적 군무에도 여유로워보이는 표정과 실력으로 중무장해 위트있는 무대를 펼쳤다. 같은 날 영국 오피셜 싱글 차트에서 미니 4집 타이틀곡 'CRAZY'로 100위를 기록하는 소식도 전해졌다. 빌보드에 버금가는 양대 팝 차트인 이 곳에 2주 연속 자리를 꿰차며 글로벌 인기를 입증했다. 이들에게 열광하는 곳은 영국 뿐만이 아니었다.세계 최대 음원 스트리밍 플랫폼 '스포티파이","link":"https://m.entertain.naver.com/now/article/445/0000235292","retrieved":1726301948546}]}