{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"BTS 뷔, 한강 노벨문학상 축하...“군대서 읽었습니다”","contents":"그룹 방탄소년단(BTS) 뷔가 소설가 한강의 노벨 문학상 수상을 축하했다. 뷔는 10일 자신의 SNS에 “작가님! ‘소년이 온다’ 군대에서 읽었습니다. 흑 축하드립니다”라고 적어 글을 적었다. 스웨덴 한림원은 이날 한강이 2024년 노벨 문학상을 수상자로 선정됐다고 밝혔다. 한국인이 노벨상을 수상한 것은 지난 2000년 평화상을 탄 고(故) 김대중 전 대통령에 이어 두 번째다. 한림원은 한강의 작품 세계를 “역사적 트라우마에 맞서고 인간의 삶의 연약함을 드러낸 강렬한 시적 산문”이라고 표현하며 선정 이유를 밝혔다. 노벨상 수상자에게는 상금 1천100만 크로나(약 13억4천만원)와 메달, 증서가 수여된다. 노벨상 시상식은 알프레드 노벨의 기일인 12월 10일 스웨덴 스톡홀름(생리의학·물리·화학·문학·경제상)과 노르웨이 오슬로(평화상)에서 열린다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005377389","retrieved":1728566744180},{"title":"구혜선, 전남편 안재현 언급에 덤덤 \"설렘보다 편안한 사람이 좋아\"('같이삽시다')[종합]","contents":"배우 구혜선이 '이혼 언급'에 의연한 태도를 보였다. 10일 방송된 KBS2 '박원숙의 같이 삽시다'에서는 배우 구혜선이 경북 영덕 '사선가'를 찾았다. 이날 구혜선이 등장하자마자 박원숙과 혜은이는 \"진짜 예쁘다. 만화에 나오는 사람 같다\"라면서 감탄했다. 두 사람의 격렬한 환영에 구혜선은 \"아버지가 농사지은 것으로 만든 거\"라며 아로니아 주스와 함께 직접 만든 키링을 선물해 화답했다. 이어 박원숙은 구혜선에게 \"대학에서 뭐 전공했냐\"고 질문했고, 구혜선은 \"영상학을 전공했다. 2011년에도 입학했다가 연기생활하느냐 학교 못 다니고 2020년도에 다시 들어가 2024에 졸업했다\"라고 설명했다. 이에 박원숙은 \"어느 학교냐\"고 물었고, 구혜선은 \"졸업한 곳은 성균관대이고 이번에 입학한 곳은 카이스트 대학원\"이라면서 \"어릴 땐 공부하기 싫었는데, 지금은 공부가 재밌다\"라고 이야기했다. 또 그는 \"이제 석사 과정 밟고 박사과정을 가려고 한다\"면서 \"(부모님은)평생 공부하시길 원하신다\"라며","link":"https://m.entertain.naver.com/now/article/076/0004202745","retrieved":1728566744182},{"title":"韓 첫 노벨 문학상..소설가 한강, '채식주의자'로 트로피","contents":"소설가 한강이 한국 작가로 최초로 노벨 문학상 수상의 영예를 안았다. 스웨덴 노벨위원회는 10일(현지시간) 올해 노벨 문학상 수상자로 \"한국의 작가 한강을 선정했다\"라고 밝혔다. 노벨 위원회 측은 \"역사적 트라우마에 맞서고 인간 생의 연약함을 드러낸 강렬한 시적 산문\"이라며 한강을 선정 이유를 밝혔다. 수상자에게는 상금 1천 100만 크로나(약 13억 4천만 원)와 메달, 증서가 수여된다. 한국인의 노벨상 수상은 지난 2000년 김대중 전 대통령이 노벨 평화상을 수상한 지 24년 만이다. 문학상에 이어 11일 평화상, 14일 경제학상 수상자가 발표될 예정이다. 앞서 지난 7일에는 노벨 생리의학상 수상자로 마이크로RNA 발견에 기여한 미국 생물학자 빅터 앰브로스와 게리 러브컨이, 8일에는 노벨 물리학상 수상자로 인공지능(AI) 머신러닝(기계학습)의 기초를 확립한 존 홉필드와 제프리 힌턴이 선정됐다. 9일 발표된 노벨 화학상은 미국 생화학자 데이비드 베이커와 구글의 AI 기업 딥마인드의","link":"https://m.entertain.naver.com/now/article/108/0003272370","retrieved":1728566744183},{"title":"KBS “업무추진비 관련 MBC 보도 악의적”…법적 대응 검토","contents":"서울 영등포구 KBS 사옥. KBS 제공 KBS가 업무추진비 관련 MBC 보도에 대해 입장을 밝혔다. KBS는 10일 공식입장을 통해 “MBC의 ‘KBS 사장 등 간부들의 업무추진비 대폭 증액’ 보도가 KBS 간부들이 업무추진비 인상을 통해 마치 사적 이익을 챙기려 한다는 인상을 줬다. 명예훼손 의도를 갖고 있다”며 법적 대응을 시사했다. KBS는 “박민 사장 취임 당시 수신료 분리고지 등에 대응하기 위해 적극적으로 대외업무를 해야 했다. 대내적으로도 직원 독려 등 부서 활동이 필요했다”며 “지난해 7월부터 6개월간 KBS 내부 한도의 80%에서 60%로 과도하게 낮춘 만큼 업무추진비 정상화 요구가 있었다”고 설명했다. 이어 “올해 1월부터 80%로 복원시켰다. KBS 사장의 경우 월 240만원에서 320만원으로 80만원 회복했다. 대상은 사장부터 팀장까지다. 경영진과 간부 업무추진비 1년 추가 소요 금액은 8억여원이다”라고 말했다. 업무추진비는 현금이 전혀 없고 법인 카드로만 사용","link":"https://m.entertain.naver.com/now/article/396/0000691245","retrieved":1728566744186},{"title":"트와이스 미나, 우아한 매력 한가득 [스타★샷]","contents":"트와이스 미나가 우아한 매력이 돋보이는 미모로 시선을 사로잡았다. 사진=미나 인스타그램 사진=미나 인스타그램 사진=미나 인스타그램 사진=미나 인스타그램 10일 미나는 자신의 SNS에 “Happy peekaboo day”라고 적으며 여러 장의 사진을 공개했다. 사진 속 미나는 단아한 미모로 남다른 매력을 과시했다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 미나, 사나, 모모로 결성된 트와이스 유닛 그룹 미사모는 11월 6일 두 번째 미니 앨범 ‘HAUTE COUTURE’를 발매하고 컴백한다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000691243","retrieved":1728566744186},{"title":"한가인 “데뷔 2년 만에 결혼, 일 그만하고 은퇴하고 싶었다” (‘찐천재’)","contents":"배우 한가인이 이른 나이에 결혼한 이유를 밝혔다. 10일 유튜브 채널 ‘공부왕찐천재’에는 ‘실물 처음보고 서로 놀란 홍진경과 한가인 (육개장, 황태지짐)’이라는 제목의 영상이 게재됐다. 한가인은 “한 번도 못 놀아보고 결혼하고 애 키우고 일 했어서 하고 싶은 일을 해본 적이 없는 것 같다”며 “여중, 여고 나왔고 대학교 입학 하자마자 22살에 만나서 결혼한 것”이라고 말했다. 데뷔 2년 만에 결혼한 데 대해 한가인은 “결혼할 때는 일 안하고 싶었다. 그만하고 싶었다”며 “나는 결혼하면 은퇴할 거라고, 그래서 좀 일찍 결혼한 것도 있었다”고 말했다. 이어 “일이 힘들었다. 연예인들 보면 되게 신기하고 나랑 다른 사람들 같고 (나는) 미운 우리 새끼 같은 느낌이었다. 못 어울리고 겉돌고, 배부른 소리라고 생각하실 수 있지만 진로 고민을 많이 했었다”고 털어놨다.","link":"https://m.entertain.naver.com/now/article/241/0003385685","retrieved":1728566744198},{"title":"'흑백요리사' 김도윤, 헤드셋 쓴 이유 있었다 \"촬영 중 공황장애 와\" ('꽃중년')","contents":"김도윤 셰프가 넷플릭스 요리 서바이벌 '흑백요리사'에서 헤드셋을 쓴 이유를 밝혔다. 10일 방송된 채널A '아빠는 꽃중년'에는 '흑백요리사' 김도윤 셰프가 출연했다. 김 셰프는 '흑백요리사'에서 경연 요리를 할 당시 왜 헤드셋을 낀 거냐는 질문에 \"음식에 사랑을 싣고 요리에 더 집중하려고 했다. 지아랑 양파 노래 들었다\"라고 말했다. \"현장이 시끄러웠다는데?\"라는 반응이 돌아오자, 김셰프는 \"\"그것 때문에 공황장애가 와서 마음을 차분하게 하기 위해 착용됐다\"라고 덧붙였다. 김구라는 \"'흑백요리사'에서 빨리 떨어져서 아쉽다\"라고 말했고 김 셰프는 \"여자친구가 나가라고 해서 나간 거였다. 출연을 하라고 했지 상금을 받아오라는 소리는 안 했다\"라며 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/076/0004202743","retrieved":1728566744199},{"title":"한혜진, 다이어트 소신 발언 “고삐 풀린 망아지 된다”","contents":"모델 겸 방송인 한혜진이 다이어트에 대한 소신 발언을 했다. 사진= 10일 유튜브 ‘한혜진 Han Hye Jin’에는 ‘※내돈내산 22※ 밥알이 있는데 0칼로리?! 제로 팩폭러 한혜진이 리뷰하는 제로 슈가 먹방 2탄｜제로 식혜, 제로 아이스크림, 제로 스위트콘’라는 제목의 영상이 공개됐다. 영상 속 한혜진은 “칼로리에 대한 인식을 놓아버리는 순간 고삐 풀린 망아지가 된다”라며 칼로리 계산의 중요성을 강조했다. 그는 “자기가 얼마나 먹고 있는지 인식을 못 하기 때문에 그걸 위해서 칼로리 계산이 저는 조금 필요하다고 생각합니다”라며 제로 푸드 먹방을 이어갔다. 한혜진은 제로 그래놀라에 대해 “일단 뭔가 조금 바삭함이 덜해”라고 말을 꺼냈다. 그는 “요거트 우유 아이스크림 샐러드 간식에 넣으라고 했는데 기본적으로 어디 들어가면 이미 그때부터 눅눅해지기 시작하거든”이라며 “그냥 먹는게 더 맛있는 거 같아”라고 깔끔하게 설명했다. 한편, 한혜진은 1999년 제2회 서울국제패션컬렉션 (SIFA","link":"https://m.entertain.naver.com/now/article/396/0000691242","retrieved":1728566744200},{"title":"K팝·K드라마·K클래식 이어 노벨문학상까지…\"K컬처 한 단계 도약\"","contents":"BTS·'오징어 게임' 등 대중문화 이은 글로벌 인정 콘텐츠 나와 이태수 최주성 기자 = 10일 소설가 한강이 한국 작가 가운데 처음으로 노벨 문학상 수상자로 선정된 것은 전 세계에서 사랑받는 'K컬처'가 한 단계 저변을 넓힌 쾌거라는 평가가 나온다. 그룹 방탄소년단(BTS)을 위시한 K팝, '오징어 게임'으로 대표되는 K드라마, 세계 각지에서 인기를 끄는 K푸드에 이어 한국 문학도 글로벌 정상에 올라섰다는 것이다. 이지영 한국외대 세미오시스 연구센터 연구교수는 \"K팝이나 K드라마처럼 대중문화 한두 분야만 성공한다고 해서 K컬처의 부흥이 가능하다고 생각하지 않는다\"며 \"문화라고 하는 큰 바운더리(경계) 안에서 이번 한강의 노벨 문학상 수상으로 K컬처가 한 계단 도약하는 단계를 맞았다\"고 분석했다. 문화계에서 K팝은 한류 열풍의 주역으로 최근 몇 년간 전 세계에서 뜨거운 인기를 끌었다. 방탄소년단은 전 세계가 코로나19 팬데믹(대유행)으로 신음하던 지난 2020년 위로와 희망을 건네는","link":"https://m.entertain.naver.com/now/article/001/0014976221","retrieved":1728566744202},{"title":"뷔, 한강 노벨문학상 수상 축하 “군대에서 읽었습니다”","contents":"그룹 방탄소년단(BTS) 뷔가 소설가 한강의 한국 작가 최초 노벨 문학상 수상에 감격을 드러냈다. 뷔는 10일 자신의 SNS에 “작가님! ‘소년이 온다’ 군대에서 읽었습니다. 흑 축하드립니다”라고 적어 글을 적었다. 이날 스웨덴 한림원은 10일(현지시가) 한강이 2024년 노벨 문학상을 수상자로 선정됐다고 발표했다. 한국인이 노벨상을 수상한 것은 지난 2000년 평화상을 탄 고(故) 김대중 전 대통령에 이어 두번째다.","link":"https://m.entertain.naver.com/now/article/241/0003385684","retrieved":1728566744204},{"title":"유진 \"자녀 모두 괌에서 출산, 기태영♥이 좌욕시켜주며 산후조리 도와\" ('유진VS태영')","contents":"배우 기태영이 과거 유진을 위해 산후조리원 역할을 자처했다고 전했다. 10일 '유진VS태영' 채널에는 '버릴까요 말까요? 맥시멀리스트의 짐 정리'라는 영상이 공개됐다. 유진은 짐 정리를 하며 빨아 쓰는 기저귀를 꺼냈고 \"제가 애들을 친정이 있는 괌에서 출산해서 산후조리원을 못 갔다. 그래서 기저귀를 빨아 쓸 겨를이 없었다\"라고 떠올렸다. 기태영은 \"저와 장모님이 산후조리원 역할을 했다. 뜨거운 물을 준비해서 (유진에게) 좌욕을 시켜줬다\"라며 자상한 면모를 보였다. 유진은 어머니가 자신의 식단을 담당, 산후조리를 도왔다고 덧붙였고 \"우리 애들이 잘 때 진짜 예민해서 밤에 잠을 한 번도 자본 적이 없다. 하루에 반은 젖을 물린 것 같다. 모유수유만 했고 애들이 종일 밥만 먹었다\"라며 당시 극한 육아를 떠올렸다. 한편 유진과 기태영은 2011년 결혼했으며 슬하에 두 딸을 뒀다.","link":"https://m.entertain.naver.com/now/article/076/0004202740","retrieved":1728566744207},{"title":"연정훈, ‘❤️ 한가인’ 첫인상 눈썹 없는 차가운 외국인... “오렌지족인 줄”(자유부인)","contents":"연정훈이 아내 한가인 첫인상이 눈썹없는 차가운 외국인 이라고 고백했다. 10일, 유튜브 채널 ‘자유부인 한가인’에서 공개된 ‘연정훈이 22살 한가인 꼬신 비법 최초 공개’라는 제목의 영상이 화제를 모았다. 이번 영상에서는 한가인이 남편 연정훈과 직접적인 인터뷰를 나누는 형식으로, 그들의 첫 만남과 서로의 첫인상에 대한 솔직한 이야기가 공개되며 눈길을 끌었다. 한가인은 영상에서 연정훈에게 “처음 나를 봤을 때 첫인상이 어땠냐?”라고 질문을 던지며 인터뷰를 시작했다. 이에 연정훈은 과거를 회상하며 “처음 만났던 때가 21년 전, 대본 리딩 현장이었죠?”라며 이야기를 풀어갔다. 그는 당시를 떠올리며 “그때 한가인 씨가 머리가 까맣고, 굉장히 긴 여배우가 앉아 있었어요. 저 친구는 한국분이 아니신가 싶었죠. 그런데 알고 보니 한쪽 눈썹이 없어서 더 외국인처럼 보였어요”라며 뜻밖의 일화를 밝혔다. 당시 한가인이 실수로 눈썹을 반쯤 밀어, 한쪽 눈썹이 얇아져 있었던 것이 연정훈의 기억에 남았다","link":"https://m.entertain.naver.com/now/article/410/0001028593","retrieved":1728563307655},{"title":"윤혜진, 오늘(10일) 모친상 비보…각지에서 애도 이어져","contents":"발레리나 겸 방송인 윤혜진이 모친상 비보를 전했다. 사진=뉴시스 10일 윤혜진 어머니이자 배우 윤일봉의 아내이기도 한 유은이 씨가 향년 72세로 별세했다는 보도가 전해졌다. 윤혜진은 남편인 배우 엄태웅 등 가족과 함께 상주로서 빈소를 지키고 있다. 윤혜진의 SNS에는 고인의 명복을 비는 누리꾼들의 애도가 이어졌다. 한편, 윤혜진은 2013년 엄태웅과 결혼해 같은 해 딸을 얻었다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000691241","retrieved":1728563307661},{"title":"송윤아 “임종 못 지킨 父와의 마지막 대화가 화내고 소리친 것…후회돼” 오열 (‘피디씨’)","contents":"배우 송윤아가 지난 4월 떠나보낸 아버지를 떠올렸다. 10일 유튜브채널 ‘피디씨 by PDC’에는 ‘배우 송윤아, 부친상 이후 첫 심경고백’라는 제목의 영상이 공개됐다. 송윤아는 지난해 8월 시부상에 이어 올해 4월 부친상을 겪었다. 송윤아는 “아버지를 보내고 나니까 그립다는 말도 사치더라”면서 “난 후회하는 걸 싫어하는데 아버지가 마지막 1년을 나에게 소리만 지르셨다”고 말했다. 송윤아는 “편찮으셔서 그런 걸 알면서도 아버지가 화내고 소리치는 게 너무 힘들었다. 그런데 하필 아버지와 마지막 대화가 소리 지르는 거였을까 하는 거다”라며 “우리 아버지가 나중에 말을 못 하게 되셨는데, 마지막으로 아버지에게 한 말이 ‘왜 이렇게 나를 힘들게 해’라면서 소리를 지른 거였다. 그게 너무(후회된다)”며 눈물을 쏟았다. 또 부친의 임종을 지키지 못했다는 송윤아는 “하필 그때 제주를 내려가서 급하게 공항에 가면서 ‘우리 아빠 마지막만 만나게 해주세요’ 했는데 공항에 거의 도착했을 때 전화가 왔다","link":"https://m.entertain.naver.com/now/article/241/0003385683","retrieved":1728563307661},{"title":"39세 구혜선 \"성대 졸업후 카이스트 대학원 입학, 공부 하는 게 재밌다\"('같이삽시다')","contents":"배우 구혜선이 학업을 이어나가는 이유를 전했다. 10일 방송된 KBS2 '박원숙의 같이 삽시다'에서는 배우 구혜선이 경북 영덕 '사선가'를 찾았다. 이날 구혜선이 등장하자마자 박원숙과 혜은이는 \"진짜 예쁘다. 만화에 나오는 사람 같다\"라면서 감탄했다. 구혜선은 \"아버지가 농사지은 것으로 만든 거\"라며 아로니아 주스와 함께 직접 만든 키링을 선물해 센스를 발휘했다. 이어 박원숙은 구혜선에게 \"대학에서 뭐 전공했냐\"고 질문했고, 구혜선은 \"영상학을 전공했다. 2011년에도 입학했다가 연기생활하느냐 학교 못 다니고 20년도에 다시 들어가 24에 졸업했다\"라고 설명했다. 이에 박원숙은 \"어느 학교냐\"고 물었고, 구혜선은 \"졸업한 곳은 성균관대이고 이번에 입학한 곳은 카이스트 대학원\"이라며 \"어릴 땐 공부하기 싫었는데, 지금은 공부가 재밌다\"라고 이야기했다. 또 그는 \"이제 석사 과정 밟고 박사과정을 가려고 한다\"면서 \"(부모님은)평생 공부하시길 원하신다\"라며 학업에 대한 열정을 드러냈다.","link":"https://m.entertain.naver.com/now/article/076/0004202738","retrieved":1728563307661},{"title":"한소희, 감성 가득 미모 [스타★샷]","contents":"배우 한소희가 자신만의 감성이 돋보이는 미모를 뽐냈다. 사진-한소희 인스타그램 사진-한소희 인스타그램 10일 한소희는 자신의 SNS에 “sleep well”이라고 적으며 여러 장의 사진을 공개했다. 사진 속 한소희는 흑백 필터 너머에서 선명한 이목구비를 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 한소희는 전종서와 함께 드라마 ‘프로젝트 Y’(가제)에 출연을 확정 지었다. ‘프로젝트 Y’는 서울 강남을 배경으로 80억 금괴를 탈취하고 마지막으로 이 판을 뜨려는 두 동갑내기 친구의 욕망을 그린 누아르 작품이다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000691239","retrieved":1728563307661},{"title":"투어스, 11월 컴백 확정…대세 신인 굳히기","contents":"투어스가 새 앨범으로 돌아온다. 투어스(TWS) 소속사 플레디스 엔터테인먼트는 10일 '투어스가 오는 11월 컴백한다. 2024년 시작과 끝을 의미 있게 장식할 이들의 한층 넓어진 음악 스펙트럼을 주목해 달라'고 밝혔다. 투어스의 이번 신보는 미니 2집 '서머 비트!(SUMMER BEAT!)' 이후 약 5개월 만이다. 지난 1월 데뷔하자마자 '첫 만남' 신드롬을 일으키며 단숨에 글로벌 라이징 스타로 떠오른 이들이 내놓을 신보가 기대된다. 투어스는 데뷔곡 '첫 만남은 계획대로 되지 않아'로 국내 주요 음원차트 최상위권을 차지했다. 이어 발표한 미니 2집 '서머 비트!(SUMMER BEAT!)'의 타이틀곡 '내가 S면 넌 나의 N이 되어줘'도 K팝 보이그룹 노래로는 유일하게 틱톡(TikTok) '올해의 여름 노래(Songs of the Summer 2024)' 한국 지역 '톱10'에 들었다. 두 곡 모두 현재까지도 멜론 일간차트 순위권을 유지하며 '롱런 인기'를 끌고 있다. 투어스는 올","link":"https://m.entertain.naver.com/now/article/437/0000413760","retrieved":1728563307663},{"title":"덱스·고민시, 이러니 열애설이 나지...\"오늘 따라 아기 같더라\"","contents":"'언니네 산지직송' 사남매의 뜨거웠던 어촌 라이프의 마지막 현장이 공개됐다. 10일 방송된 tvN '언니네 산지직송'에서는 다섯 번째 산지인 강화도에서 성큼 다가온 가을과 함께 마지막 어촌살이를 즐기는 사남매의 이야기가 그려졌다. 이날 바다 위 혈투 끝에 싱싱한 제철 꽃게 조업을 마치고 돌아오는 길에 누나들은 덱스와 고민시를 엮어주기 바빴다. 안은진은 덱스에게 \"둘이서 걸어가는데 그림이 정말 예쁘더라\"라고 이야기했고, 덱스는 \"오늘 따라 민시가 아기 같더라\"라며 흐뭇한 미소를 보여 웃음을 자아냈다. 이에 안은진은 덱스를 위해 이승기의 '삭제'를 선곡했고, 덱스는 \"누구를 삭제 해야 하냐\"라며 너스레를 떨었다. 앞서 덱스는 꽃게잡이 조업에 나선 고민시를 향해 즉흥 3행시부터 끊임없는 플러팅으로 묘한 기류를 형성하기도. 누나들은 덱스의 새로운 모습에 적응 안 되는 모습을 보이다가도 덱스와 고민시의 러브라인을 밀어주며 적극 응원했다. 덱스는 누나들의 관심이 쏟아지자 \"우리 이제 민시 부담","link":"https://m.entertain.naver.com/now/article/076/0004202737","retrieved":1728563307663},{"title":"구혜선, 최연소 '영덕 살이' 멤버 합류 \"부모님이 애청자…합류 강력 추천\" (같이삽시다)","contents":"구혜선이 '같이삽시다'에 합류하게 된 계기를 밝혔다. 10일 방송된 KBS 2TV '박원숙의 같이 삽시다'에서는 배우 겸 영화 감독 구혜선이 최연소 멤버로 등장했다. 박원숙과 혜은이는 조은숙이 반찬 등의 음식과 함께 남긴 메모에 \"예쁜 애가 착하기까지 한다\"라며 애정을 드러냈다. 박원숙이 \"엄마 돌아가시고 1년 뒤에 엄마가 빚어놓은 냉동 만두 보고 눈물이 나더라\"라며 추억에 젖어있는 사이, 새로운 게스트가 모습을 드러냈다. 그 정체는 다름 아닌 구혜선. 최연소 멤버의 등장에 박원숙과 혜은이는 놀라움을 감추지 못했다. 박원숙은 구혜선에 \"만화에 나오는 애 같다\"라며 '만찢녀' 비주얼에 감탄했다. 이어 출연 계기를 묻는 박원숙에 구혜선은 \"부모님이 '같이 삽시다' 애청자시다. 그래서 선배님들을 꼭 뵈었으면 좋겠다고 하시더라. 저도 선배님들 뵙고 싶어서 (나오게 됐다)\"라며 출연 계기를 밝혔다. 이날 구혜선은 아버지가 직접 짠 아로니아 즙을 비롯해 본인이 직접 만든 립밤 케이스 등 다양한","link":"https://m.entertain.naver.com/now/article/311/0001781452","retrieved":1728563307663},{"title":"박재범 “이영지, ‘쇼미’ 우승 후 명품 시계 선물…뇌물 아냐” (‘재친구’)","contents":"가수 박재범이 이영지에게 명품 시계를 선물 받은 일화를 전했다. 10일 유튜브 채널 ‘재친구’에는 ‘C레벨들의 오찬모임’이라는 제목의 영상이 게재됐다. 이날 김재중은 박재범이 이영지에게 명품 시계를 선물 받은 것을 언급하며 “그건 뇌물이냐”고 물었다. 박재범은 극구 부인했다. 김재중은 “금품을 받은 거 아니냐. 지금 차고 있는 거냐. 아니면 혹시 팔았냐. 다시 뒤에서 돌려줬냐”고 추궁했다. 박재범은 “(이영지와) 같이 ‘쇼미더머니’를 하지 않았냐. 그런데 거기에서 우승하고 프로듀서 두 명에게 선물을 하고 싶다고 하더라”라고 해명했다. 이어 “난 그 마음이 고맙다. 명품인 걸 떠나서 그 마음 자체가 고맙다. 멋있고 대단한 친구”라며 이영지에 대한 애정을 드러냈다. [이세빈 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005377370","retrieved":1728563307663},{"title":"리센느, 입덕 유발 ‘러브어택’에 글로벌 팬덤 홀릭(‘엠카’)","contents":"그룹 리센느(RESCENE)가 3분 만에 K팝 팬덤을 사로잡았다. 리센느(원이 리브 미나미 메이 제나)는 10일 오후 6시 방송된 Mnet ‘엠카운트다운’에 출연, ‘러브어택(LOVE ATTACK)’ 무대를 꾸몄다. 이날 리센느는 몽환적인 멜로디와 함께 청량하면서도 강렬한 퍼포먼스를 선사, 다채로운 매력을 뽐냈다. 멤버들은 스포티한 캐주얼 스타일링에 사랑스러움까지 더하며 시선을 집중시켰고, 절도 있으면서도 부드러운 춤으로 감탄을 자아냈다. 특히 리센느는 쉴 틈 없이 이어지는 달콤한 음색으로 시청자들의 귀를 호강시키는가 하면, 멤버들의 햇살 같은 비주얼은 곡이 가진 몽환적인 무드와 조화를 이루며 매력을 배가시켰다. 완성도 높은 무대로 대중을 빠져들게 만든 리센느는 미니 1집 ‘씬드롬(SCENEDROME)’으로 막강한 성장세를 이어가고 있다. 더블 타이틀곡 ‘러브어택’과 ‘핀볼(Pinball)’은 국내외 음원 차트에서 꾸준히 상승 곡선을 그리고 있다. 자신감 넘치는 실력으로 ‘믿듣 루키","link":"https://m.entertain.naver.com/now/article/009/0005377369","retrieved":1728563307667},{"title":"국감까지 올라가는 뉴진스 사태…끝장보는 진실공방","contents":"진실공방으로 치달은 ‘뉴진스 따돌림’ 의혹이 결국 국정감사라는 정치적 무대까지 올라간다. 이를 주장한 뉴진스 하니는 직접 참고인 출석 의지를 내비쳤다. 하니는 지난 9일 뉴진스 팬 소통 플랫폼 포닝에 “결정했다. 국회에 나갈 거다. 국정감사에 혼자 나갈 것”이라는 글을 썼다. 최근 소속사 관련 논란과 국감 출석을 우려하는 팬들의 말에 “걱정 안 해도 된다. 스스로와 멤버들, 버니즈(공식 팬덤 명)를 위해 나가기로 정했다. 힘든 거 없다. 나가고 싶다”고 결심을 전했다. 앞서 국회 환경노동위원회는 오는 15일 열릴 고용노동부 및 경제사회노동위원회 종합국정감사의 ‘아이돌 따돌림과 직장 내 괴롭힘’ 문제에 대해 하니와 뉴진스 소속사 어도어 대표를 겸하고 있는 김주영 하이브 최고인사책임자를 참고인과 증인으로 각각 채택했다. 이는 지난달 뉴진스가 긴급 라이브 방송을 열고 “하이브 내 다른 연예인과 매니저에게 인사했는데, 해당 매니저가 ‘무시해’라고 말했다”는 하니의 주장으로 시작됐다. 이는","link":"https://m.entertain.naver.com/now/article/396/0000691238","retrieved":1728563307667},{"title":"“역사의 상처와 맞선 시적 산문” 소설가 한강, ‘韓 최초’ 노벨 문학상 쾌거(종합)","contents":"장편소설 '작별하지 않는다'로 프랑스 메디치 외국문학상을 수상한 작가 한강이 기자간담회에서 수상소감을 말하고 있다. 뉴시스 제공. 소설가 한강이 한국 작가 최초의 노벨 문학상 수상자로 선정됐다. 10일 스웨덴 한림원의 노벨상위원회는 한국의 한강을 올해 노벨 문학상 수상자로 선정 발표했다. 매츠 말름 종신위원장은 기자회견에서 작가의 “역사의 상처와 맞서고 인간 생의 연약함을 드러낸 강렬한 시적 산문을 높이 샀다”고 평가했다. 말름 위원장은 1시간 전 수상자 통보 전화에서 한강 작가가 “다른 날처럼 보낸 뒤 막 아들과 저녁을 마쳤다고 말했다”고 전했다. 세계 최고 권위의 문학상으로 여겨지는 노벨 문학상은 노벨상 창시자 알프레드 노벨이 밝힌 선정 기준에 따라 ‘문학 분야에서 이상적인 방향으로 가장 뛰어난 작품을 생산한 사람’에게 수여된다. 노벨 문학상은 이날까지 121명이 받았으며 이 중 한강은 18번째 여성 수상자다. 한국인이 노벨상을 받은 것은 지난 2000년 평화상을 탄 고(故) 김","link":"https://m.entertain.naver.com/now/article/396/0000691237","retrieved":1728563307670},{"title":"‘부친상’ 송윤아 “임종 못 지킨 父, 그립다는 말도 사치더라” 애끊는 눈물(피디씨 by PDC)","contents":"배우 송윤아. 사진 | 유튜브채널 ‘피디씨 by PDC’ 배우 송윤아가 지난 4월 세상을 떠난 아버지를 떠올리며 눈시울을 붉혔다. 10일 유튜브채널 ‘피디씨 by PDC’에 ‘배우 송윤아, 부친상 이후 첫 심경고백’ 에피소드가 공개됐다. 송윤아는 친정 부모와 시부모까지 양가 네명의 어르신이 모두 편찮은 상황에서 딸이자 며느리로 가족을 돌보고 육아까지 병행하며 최근까지 고단한 시간을 보냈다고 말했다. 그런 가운데 지난해 8월 설경구의 부친이자 송윤아의 시아버지에 이어 올해 4월 친정아버지까지 세상을 떠났다. 서울과 제주를 오가며 지냈던 송윤아는 ‘피디씨’ 초창기 토크쇼 형태의 코너 운영까지 의리로 해준 바 있다. 송윤아는 “당시에 내가 너무 미안했다. 내가 힘든 걸 너무 알아달라는 식으로 감독님한테 티를 낸 것 같아 창피하더라. 그때 정말 내가 내 정신이 아니었다”라며 이야기를 꺼냈다. 그는 “이런 얘기를 할 때마다 우리 아버지랑 시아버지께 너무 죄송한 게 요즘에 사람들이 날 보면 자","link":"https://m.entertain.naver.com/now/article/468/0001099108","retrieved":1728563307670},{"title":"소유, 중안부 커버 메이크업 ‘꿀팁’…포인트는 ‘이것’","contents":"가수 소유가 중안부를 커버하는 메이크업 꿀팁을 공개했다. 사진=유튜브 ‘소유기 SOYOUGI’ 10일 유튜브 ‘소유기 SOYOUGI’에는 ‘소유가 말아주는 요즘 아이돌 메이크업 트렌드(with 소윤) | 긴얼굴 필수 시청 중안부 짧아보이는 꿀팁 대공개’라는 제목의 영상이 게재됐다. 영상 속 소유는 뷰티 크리에이터 소윤과 함께 요즘 아이돌 메이크업을 도전했다. 소윤은 “눈밑 중앙에서 뒤쪽으로 이렇게 트여 주는데 포인트가 있다면이 뒤쪽 공간을 막지 않는 거예요”라며 아이 메이크업 꿀팁을 전했다. 그는 “이 뒤쪽으로 싹 퍼지게 브러시로 요렇게 그래서 약간 요렇게만 해줘도 살짝 트인 느낌이 난단 말이죠”라고 설명했다. 이어 그는 “애교살도 중안부 메이크업 필수잖아요. 애교살 무조건 해 줘야 되거든요”라며 메이크업을 계속했다. 소윤은 “브러시를 이용을 해서 정면을 보시고 이런 그림자 컬러로 그림자 느낌으로 한번 깔아 주시고 그다음에 이 위에 또 밝은 컬러를 애교살 부분에 한번 덮어주겠습니다”","link":"https://m.entertain.naver.com/now/article/396/0000691236","retrieved":1728563307673},{"title":"투어스, 11월 컴백 확정...‘첫 만남’ 신드롬 한 번 더?","contents":"‘2024년 최고 신인’ 입지를 굳힌 그룹 투어스가 내달 새 앨범을 발표하고 데뷔 첫해를 화려하게 마무리한다. 소속사 플레디스 엔터테인먼트는 10일 “투어스(신유, 도훈, 영재, 한진, 지훈, 경민)가 오는 11월 컴백한다. 2024년 시작과 끝을 의미 있게 장식할 이들의 한층 넓어진 음악 스펙트럼을 주목해 달라”라고 밝혔다. 투어스의 이번 신보는 미니 2집 ‘서머 비트!(SUMMER BEAT!)’ 이후 약 5개월 만이다. 지난 1월 데뷔하자마자 ‘첫 만남’ 신드롬을 일으키며 단숨에 글로벌 라이징 스타로 떠오른 이들이 내놓을 신보가 기대된다. 투어스의 데뷔곡 ‘첫 만남은 계획대로 되지 않아’로 국내 주요 음원차트 최상위권을 차지했다. 이어 발표한 미니 2집 ‘서머 비트!!’의 타이틀곡 ‘내가 S면 넌 나의 N이 되어줘’도 K-팝 보이그룹 노래로는 유일하게 틱톡(TikTok) ‘올해의 여름 노래(Songs of the Summer 2024)’ 한국 지역 ‘톱10’에 들었다. 두 곡 모","link":"https://m.entertain.naver.com/now/article/009/0005377361","retrieved":1728563307673},{"title":"'한가인♥' 연정훈, 스스로 밝힌 '국민 도둑놈' 자부심…\"1위 놓치고 싶지 않아\"","contents":"배우 연정훈이 아내 한가인과 결혼 후 생긴 '국민도둑놈' 별명을 언급했다. 10일 유튜브 채널 '자유부인 한가인'에는 \"연정훈이 22살 한가인 꼬신 비법 최초 공개 (결혼 반대, 사귄 썰)\"라는 영상이 업데이트됐다. 영상서 연정훈은 한가인의 첫인상에 대해 \"21년 전 대본 리딩 현장이에서 처음 만났다. 그때 당시에 머리가 까매가지고 긴 여배우가 앉아있어서 한국 분이 아니신가 외국인으로 착각했다\"고 고백했다. 한가인은 연정훈의 첫인상에 대해 \"오렌지족 같았다\"라며 \"선입견이 있었다. 연규진 선생님 아들인 데다 외국에서 미술 공부를 오래했다고 해서 노는 오빠 같았다. 저 멀리서 오는데 '저 오렌지는 뭐야'라고 생각했었다\"라고 돌직구를 날려 웃음을 자아냈다. 또 연정훈은 '국민 도둑놈' 별명에 대해 \"누가 처음 얘기한 게 아니다. 내가 얘기했다. 기자 회견에서 '제가 도둑놈이죠'라고 한 게 그렇게 됐다\"며 \"사실 도둑 부심이 있다. 1위를 놓치고 싶지 않다. 그 말은 결국 한가인이 위대하","link":"https://m.entertain.naver.com/now/article/076/0004202735","retrieved":1728563307673},{"title":"파우, 에이브릴 라빈 '걸프렌드' 리메이크","contents":"파우(POW)가 빌보드 차트 1위곡을 재해석한다. 파우는 8일 공식 SNS 채널을 통해 두 번째 EP 앨범 명과 타이틀 곡명을 공개, 발칙한 다섯 소년의 사랑 고백을 예고했다. 공개된 타이틀 포스터에 따르면, 두 번째 EP 앨범 '보이프렌드(Boyfriend)'에는 동명의 타이틀곡 '보이프렌드(Boyfriend)'가 수록된다. '보이프렌드(Boyfriend)'는 2007년 발매된 에이브릴 라빈(Avril Lavigne)의 히트곡 '걸프렌드(Girlfriend)'를 리메이크한 곡으로 원곡의 활기찬 에너지와 파우만의 달콤하고 풋풋한 감성을 만나볼 수 있다. '걸프렌드(Girlfriend)'는 이미 여자친구가 있는 남자를 가지려고 노력하는 소녀의 모습을 그려낸 틴팝으로 발매 당시 빌보드 핫 100 차트에서 1위를 기록했다. 해당 뮤직비디오는 유튜브 최초로 1억 조회수 달성, 기네스북 기록을 세우는 등 전 세계적으로 큰 사랑을 받았다. 에이브릴 라빈은 말괄량이 로커 이미지를 통해 2000년","link":"https://m.entertain.naver.com/now/article/437/0000413754","retrieved":1728563307674},{"title":"연정훈♥한가인, ‘미운 우리 새끼’ 프레임 깼다!…예능 입덕 “무서울 게 없다”","contents":"연정훈 ❤️ 한가인, 미운 우리 새끼 이미지 깨고 예능 매력 대폭발…“너무 재밌어!” 배우 한가인이 그동안의 청순가련 이미지를 탈피하고 예능에서 새로운 매력을 선보여 화제를 모으고 있다. 한가인은 최근 유튜브 채널 ‘공부왕찐천재’에 출연해 남편 연정훈과의 에피소드부터 연예계 생활에 대한 솔직한 고백으로 시청자들의 눈길을 사로잡았다. 10일 공개된 영상에서 한가인은 홍진경과 만나 예능의 재미에 푹 빠진 근황을 전했다. 한가인은 “연예계 생활 동안 ‘미운 우리 새끼’ 같은 이미지에 갇혀 지냈던 것 같다”며 “내 모습이 아닌 프레임에 가려져 있는 게 너무 싫었다”고 고백했다. 이어 “예능을 시작하고 나니 그 프레임이 깨져서 정말 좋았다. 이렇게 재미있는 줄 알았으면 진작에 시작했을 것”이라고 웃으며 말했다. 홍진경과의 만남에서도 한가인의 솔직한 매력은 빛을 발했다. 유쾌한 대화와 함께 펼쳐진 ‘평창동 레시피’ 상황극에서 한가인은 가식 없는 모습으로 시청자들의 마음","link":"https://m.entertain.naver.com/now/article/410/0001028591","retrieved":1728563307674},{"title":"나폴리 맛피아, 11만명 동시접속→되팔이 등장에 “암표상 영구블랙” [왓IS]","contents":"‘흑백요리사’ 우승자 나폴리 맛피아(본명 권성준)가 암표에 단호하게 대처하고 나섰다. 넷플릭스 오리지널 ‘흑백요리사’에서 1위를 차지한 나폴리 맛피아는 10일 자신의 SNS를 통해 암표상에 대한 제보를 받기 시작했다. 나폴리 맛피아는 한 누리꾼의 제보에 감사를 전하며 “판매 제보로 암표쟁이 적발 예약 취소 및 영구 블랙시켰다”고 밝혔다. 그러면서 “구매 원한다는 글을 보내주셔도 소용이 없다. 실제 예약자(판매자) 제보만 필요하다”고 덧붙였다. 나폴리 맛피아는 최근 종영한 ‘흑백요리사’에서 최종 1위에 오르며 상금 3억 원의 주인공이 됐다. 이후 나폴리 맛피아의 식당 예약을 위한 줄을 이었고, 약 11만 명이 동시 접속해 앱이 마비되는가 하면 ‘되팔이’ 암표상이 등장하기도 했다.","link":"https://m.entertain.naver.com/now/article/241/0003385679","retrieved":1728563307675},{"title":"김용건, 재력가 손병호와 기싸움 펼쳐…민망한 분위기 ('개소리')","contents":"배우 손병호가 ‘개소리’에 깜짝 등장한다. 10일 밤 9시 50분 방송되는 KBS 2TV 수목드라마 ‘개소리 6회에서는 끔찍한 사건에 연루되어 저마다 추리력을 발휘하는 ‘시니어벤져스’의 활약이 펼쳐질 예정이다. 6회 방송을 앞두고 공개된 스틸에는 거제도의 한 카페에 모인 시니어들의 모습이 담겼다. 이들을 알아보고 웃으며 다가온 배우 손병호의 모습도 함께 포착돼 놀라움을 자아낸다. 묵직한 존재감과 독보적인 캐릭터 소화력을 자랑하는 손병호가 특별 출연, 시니어들의 잔잔한 일상에 특별한 에피소드를 더할 예정이다. 그런가 하면 김용건과 손병호가 은근한 기싸움을 펼친다고 해 눈길을 끈다. 극 중 손병호는 과거 시니어 5인방과 함께 호흡을 맞춘 적 있는 방송가 동료로, 현재는 사업가로 대변신해 남다른 재력을 자랑하는 인물이다. 머리부터 발끝까지 말끔하게 차려입은 손병호가 옛 동료들 앞에서 여유 넘치는 미소를 짓는 반면 김용건은 왠지 모르게 불편한 웃음을 띠고 있어 궁금증을 자극한다. 뿐만 아니","link":"https://m.entertain.naver.com/now/article/312/0000684045","retrieved":1728563307676},{"title":"SM 떠난 이수만, 새 아이돌 제작 복귀 시동","contents":"이수만 전 SM엔터테인먼트(이하 SM) 총괄 프로듀서의 새 아이돌 그룹 제작설이 제기됐다. 10일 한 매체는 이수만이 아이돌 연습생 선발을 비롯해 새 프로듀서 영입 등에 나섰다고 보도했다. 최근 이수만과 유영진 프로듀서, 소녀시대 써니 등이 중국에서 함께 포착됐던 바, 더욱 새로운 아이돌 제작 복귀설에 무게가 실리고 있다. 이수만의 새 아이돌 제작 소식은 예견된 수순이었다. 이수만은 올해 초 개인 회사인 블루밍 그레이스를 통해 A2O 엔터테인먼트 상표를 출원한 바 있다. 연예오락업이 포함돼 복귀 계획이 대두됐다. 이수만은 지난 6월 블루밍 그레이스를 통해 중국과 일본 등에서 연습생 오디션을 진행한 것으로 알려졌다. 다만 지난해 하이브에 SM 주식을 매각하는 과정에서 3년간 국내에서 음반 프로듀싱을 하지 않겠다는 경업 금지 약정을 맺었기 때문에 본격적인 복귀까지는 1년 반 이상이 걸릴 예정이다. 김선우 엔터뉴스팀 기자 kim.sunwoo@jtbc.co.kr (콘텐트비즈니스본부) 사진=","link":"https://m.entertain.naver.com/now/article/437/0000413751","retrieved":1728563307680},{"title":"89세 원로배우 이순재, 건강 문제로 공연 전격 취소…무슨 일?","contents":"연극 ‘고도를 기다리며를 기다리며’에서 열연하고 있는 원로배우 이순재(89)가 건강상 문제 때문에 끝내 출연하지 못하게 됐다. 제작사 파크컴퍼니는 10일 SNS를 통해 \"이순재 선생님의 건강상 이유로 10일 공연을 취소하게 됐다\"며 \"선생님께서는 관객과의 약속을 지켜야 한다는 평생의 신념을 지키기 위해 무대에 서고자 하는 의지를 표명했으나 휴식이 필요하다는 의사의 강한 권고에 부득이하게 공연 취소를 결정했다\"고 밝혔다. 파크컴퍼니는 또 \"갑작스러운 공연 취소에 너른 양해 부탁드린다\"며 \"예매 티켓은 전액 환불 처리될 예정이며 취소 및 환불 절차와 관련된 자세한 사항은 각 예매처를 통해 개별 안내 드릴 것\"이라고 설명했다. 이 작품은 사무엘 베케트의 부조리극 ‘고도를 기다리며’를 오마주한 코믹극이다. 공연장의 분장실에서 주인공 에스트라공과 블라디미르의 언더스터디 에스터와 밸의 모습을 그린다. 이순재는 이 연극에서 ‘에스터’ 역을 연기하기로 되어 있었다. 이와 함께 오는 12일로 예정돼","link":"https://m.entertain.naver.com/now/article/021/0002664513","retrieved":1728563307681},{"title":"“결혼식 올릴 거라고”...선우은숙 ‘혼인취소 소송’ 증인, 유영재 사실혼 증언","contents":"배우 선우은숙과 아나운서 유영재의 혼인취소 소송 증인이 유영재의 사실혼 관계를 목격했다고 증언했다. 10일 수원가정법원 성남지원 가사1단독은 선우은숙이 유영재를 상대로 제기한 혼인취소 소송 2차 변론기일을 진행했다. 유영재 측은 지난 8월 열린 첫 변론기일에서 사실혼 의혹을 부인했다. 하지만 선우은숙 측은 유영재의 사실혼을 입증하기 위해 ‘와이프’라고 소개하는 내용이 담긴 증거를 법원에 제출한 데 이어 사실혼 관계를 알고 있었다는 목격자를 증인으로 신청했다. 이날 증인은 유영재의 사실혼 관계를 목격했다며 유영재, A씨와 같이 만났을 때 서로 ‘당신’, ‘자기야’라고 칭했다고 밝혔다. 또 A씨가 유영재와 만난 지 오래됐으며 곧 결혼식을 올릴 거라고 직접 말했다고 증언했다. 선우은숙은 유영재와 만난 지 8일 만에 결혼을 약속한 뒤 2022년 10월 혼인신고를 하고 부부가 됐으나, 1년 6개월 만인 올해 4월 이혼을 발표했다. 이후 선우은숙은 언론 보도를 통해 유영재가 사실혼을 숨기고 결","link":"https://m.entertain.naver.com/now/article/009/0005377359","retrieved":1728563307683},{"title":"'강재준♥' 이은형, 현실 육아 근황…\"하나 뿐인 분수토 에디션\"","contents":"코미디언 이은형이 녹록치 않은 육아 근황을 전했다. 10일 이은형은 개인 SNS 계정에 \"현조야 오늘도 사랑해에에애애 #분수토에디션\"이라는 문구와 함께 한 장의 사진을 게시했다. 검은색 아우터를 착용한 채 거울 샷을 찍은 이은형의 모습. 아우터에 묻은 선명한 얼룩이 눈길을 끌었다. 앞서 이은형은 아들의 분유토가 묻은 옷을 그대로 착용하고 촬영한 가족 사진을 공개해 화제를 모은 바, 육아 과정이 고스란히 드러나는 이은형의 표정에 이목이 집중됐다. 이에 누리꾼들은 \"아이구야 분수토 에디션 하나뿐이네에~\", \"어머 페인팅인 줄\", \"케이스에 당연히 현조 얼굴인 줄 알고 봤다가 수염보고 깜짝 놀랐어요\"등 유쾌한 반응을 이어갔다. 한편 이은형은 2017년 1코미디언 강재준과 결혼했으며, 지난달 결혼 7년 만에 아들을 품에 안았다. 사진=이은형","link":"https://m.entertain.naver.com/now/article/311/0001781448","retrieved":1728563307684},{"title":"이윤지, 의사 남편과 포옹 스킨십…거침없는 애정표현","contents":"배우 이윤지와 치과의사 정한울 부부가 다정한 사이를 과시했다. 정한울은 10일 자신의 계정에 \"정라니 3세 그리운 시절. 라니벌써10세 생일 축하해. 정소울5세 가로 본능. 이윤지??세 왜 제일 신남?\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속에서 정한울은 아내 이윤지부터 두 딸들을 번쩍 안아드는 모습을 여러차례 공개했다. 특히 아내 이윤지가 정한울에 안겨셔 환한 미소를 짓고 있는 모습이 눈길을 끈다. 누리꾼들은 \"너무 보기 좋은 가족\", \"윤지 언니 깃털처럼 가볍죠?\", \"예쁜 가족 늘 웃음만 가득하길\", \"아버님 체력 장난 아니네요\" 등의 반응을 보였다. 한편 이윤지는 지난 2014년 6개월간의 열애 끝에 3세 연상 치과의사 정한울과 결혼해 2015년에는 첫 딸 정라니, 2020년에는 둘째 딸 정소울을 품에 안았다. 사진 = 정한울","link":"https://m.entertain.naver.com/now/article/311/0001781447","retrieved":1728563307684},{"title":"한가인, ♥연정훈과 “사귀기 전에 만난다고 소문나”","contents":"배우 한가인과 연정훈이 첫만남 에피소드를 전했다. 사진=유튜브 ‘자유부인 한가인’ 10일 유튜브 ‘자유부인 한가인’에는 ‘연정훈이 22살 한가인 꼬신 비법 최초공개 (결혼 반대, 사귄썰)’라는 제목의 영상이 공개됐다. 영상 속 한가인은 “연정훈 씨를 처음 봤을 때 사실 좀 선입견이 있었어요”라고 밝혔다. 그는 “저는 연규진 선생님의 아들이고 외국에서 미술 공부를 오래 했대, 그정도만 알고 있어서 진짜 오렌지족? 진짜 노는 오빠 그렇게 보였어요”라고 회상했다. 한가인은 “그리고 점퍼 큰 거를 입고 바지를 2만 원짜리를 끌고 약간 이렇게 어슬렁어슬렁 오는데 저 오렌지는 뭐지? 까지였고”라고 전했다. 이어 그는 “저희는 연애할 때부터이 얘기를 했어요”라고 덧붙였다. 그런가 하면 “저희가 만나기 전에 이미 사귄다고 소문이 나 있었어요”라며 당시 해프닝을 밝히기도 했다. 한가인은 “그니까 실제 진짜 그런 사이가 아닌데 오빠가 저한테 오더니 입이 진짜 이렇게 찢어져 가지고 ‘우리 둘이 사귄다고","link":"https://m.entertain.naver.com/now/article/396/0000691234","retrieved":1728563307685},{"title":"'결혼 D-1' 현아♥용준형, 결혼식장 내부 전격 공개...'초호화 럭셔리'","contents":"가수 현아와 용준형의 결혼식이 하루 앞으로 다가온 가운데 결혼식장의 내부가 전격 공개됐다. 10일 중국 매체 시나연예는 현아와 용준형의 결혼식장 내부 풍경이 담긴 영상을 공개했다. 공개된 영상 속에서는 현아와 용준형이 결혼식을 올릴 야외 웨딩홀의 모습이 담겼다. 특히 화려한 꽃장식과 럭셔리한 테이블 셋팅 등이 눈길을 사로 잡았다. 여기에 청사초롱 등 전통분위기를 살릴 수 있는 아이템들이 시선을 모았다. 앞서 현아 소속사 앳에어리어는 지난 7월 현아와 용준형의 결혼 소식을 전했다. 소속사 측은 \"현아는 힘든 순간마다 서로에게 큰 위안이 되어준 용준형과 사랑의 결실을 맺고 결혼을 약속했습니다. 오는 10월 가까운 지인들을 모시고 예식을 진행하고 새로운 인생을 시작한다\"라고 밝혔다. 이어 \"항상 따뜻한 시선으로 응원해주시는 모든 분들께 감사드리며 아티스트로서, 한 사람으로서, 커다란 결심을 한 현아의 앞날에 많은 축복을 당부드린다\"라고 덧붙였다. 이후 불거진 혼전임신설에 대해서도 \"임신","link":"https://m.entertain.naver.com/now/article/076/0004202731","retrieved":1728563307688},{"title":"홍현희♥제이쓴 子 준범이, 연예인 끼 타고났네..벌써부터 카메라가 체질","contents":"방송인 홍현희가 아들 준범이의 등원룩을 뽐냈다. 10일 홍현희는 \"청청은 더워서 오늘은 #올블랙\"이라며 사진 여러 장을 게재했다. 사진 속 준범이는 검정색 모자에 검정색 셔츠, 반바지, 반스타킹을 매치, 완벽한 올블랙 패션을 선보였다. 특히 준범이는 사진을 찍어주는 홍현희와 그의 지인 앞에서 깜찍한 포즈를 취하는 등 남다른 끼를 표출했다. 천진난만한 준범이의 모습이 흐뭇함을 자아낸다. 한편 홍현희는 지난 2018년 인테리어 디자이너 제이쓴과 결혼했으며, 지난 2022년 8월 아들 준범을 낳았다. 제이쓴과 준범이는 현재 KBS2 '슈퍼맨이 돌아왔다'에서 일상을 공개하고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004202730","retrieved":1728563307696},{"title":"차승원 ‘헉!’ 충격... 박경림 레드 선비 복장, 주인공과 ‘극과 극’","contents":"차승원이 박경림 선비 복장에 헉소리를 내며 충격을 받았다. 넷플릭스 영화 ‘전,란’ 쇼케이스가 10일 오후 서울 메가박스 코엑스에서 화려하게 개최됐다. 이날 행사에서는 주연 배우 박정민, 강동원, 차승원과 함께 MC 박경림이 무대를 빛냈다. 하지만 이날 가장 눈길을 끈 것은 다름 아닌 박경림의 ‘조선 선비룩’이었다. 영화 속 시대 배경에 맞춘 듯한 박경림의 레드 한복은 그야말로 쇼케이스의 화두였다. 사진 속 박경림은 조선시대 양반들이 입던 옷을 연상시키는 풍성한 레드 로브에 검정 가죽 부츠를 매치하며 강렬한 룩을 완성했다. 그 위에 얹은 전통 갓은 디테일을 더해 시선을 사로잡았다. 현대와 전통의 묘한 조화를 이룬 박경림의 패션은 무대에 선 순간, 출연진들과 기자들의 시선을 집중시켰다. 특히 옆에 앉은 차승원은 박경림의 복장을 보자마자 놀란 표정을 감추지 못해 현장을 웃음바다로 만들었다. 다른 출연진들이 현대적인 슈트와 세련된 스타일을 선택한 것과는 달리, 박경림은 고유의 전통미를 한","link":"https://m.entertain.naver.com/now/article/410/0001028588","retrieved":1728558920108},{"title":"\"얼굴 20대 같아\"…장영란, 미모 전성기 이제 시작","contents":"방송인 장영란이 물오른 비주얼을 과시했다. 장영란은 10일 자신의 꼐정에 \"요새 블랙옷 미니스커트 그리고 준우의 사랑스런 먹방. 지우의 달달한 멘트에 빠지다\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 장영란은 올블랙 컬러의 상의에 미니스커트를 입고 섹시하면서도 청순한 매력을 발산했다. 이어 블랙 원피스를 입고 단아한 모습으로 요리를 하기도. 동료 연예인 박슬기는 \"언니 샵 바꿨어요? 얼굴 무슨일이야 이십쨜 같아\"라는 극찬을 했다. 누리꾼들 또한 \"언니 저도 언니처럼 예뻐지고 싶어요 비결 알려주세요\", \"요즘 미모 폭발이네\", \"장영란 언니 미모 리즈 이제부터\", \"대체 무슨 일이에요 왜 자꾸 예뻐져\" 등의 반응을 보였다. 한편, 장영란은 지난 2009년 3살 연하의 한의사 한창과 결혼해 슬하에 1남 1녀를 두고 있다. 사진=장영란 계정","link":"https://m.entertain.naver.com/now/article/311/0001781445","retrieved":1728558920108},{"title":"장원영, 눈부시게 아름다워 [스타★샷]","contents":"아이브 장원영이 눈부신 아름다움을 뽐냈다. 사진=장원영 인스타그램 사진=장원영 인스타그램 사진=장원영 인스타그램 사진=장원영 인스타그램 10일 장원영은 자신의 SNS에 이모티콘을 덧붙이며 여러 장의 사진을 공개했다. 사진 속 장원영은 사랑스러운 윙크를 해보이며 독보적인 미로 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 16일 아이브의 첫 번째 월드 투어 ‘SHOW WHAT I HAVE’ 공연 실황을 담은 영화 ‘아이브 더 퍼스트 월드투어 인 시네마’가 개봉된다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000691231","retrieved":1728558920108},{"title":"'두둔 논란' 곽튜브는 '잠시만' 빼고…'전현무계획2' 뒷감당 가능하려나[TEN스타필드]","contents":"《김지원의 까까오톡》 까놓고, 까칠하게 하는 오늘의 이야기. 김지원 텐아시아 기자가 연예계 이슈를 까다로운 시선으로 비평합니다. 잔잔한 프로그램에 한바탕 폭풍우가 지나갔다. MBN 맛기행 예능 '전현무계획'의 주 출연자인 곽튜브(곽준빈)이 '왕따 논란' 이나은을 옹호했다는 비판에 직면한 것. '전현무계획2'가 첫 방송을 앞둔 가운데, 일시적으로 곽튜브는 빠진 상태다. 하지만 전현무가 '새 짝꿍'과 기존 같은 케미를 낼 수 있을지, 그리고 한참 뒤 합류하는 곽튜브로 프로그램이 진정성을 얻을 수 있을지 의문이다. '길바닥 먹큐멘터리'라는 기치를 내건 '전현무계획' 시리즈는 무(無)계획의 출연자들이 그 지역을 제대로 아는 현지인들에게 물어 미식 여행을 떠나는 콘셉트다. 시즌1의 경우 공개 당시 매주 넷플릭스 인기 콘텐츠 상위권에 진입했다. 순하고 인간미 풍기는 프로그램이 자극적인 맛에 지친 시청자들에게 힐링을 선사했다. 그러나 '전현무계획2'는 시작부터 순탄치 않다. 프로그램 재정비를 하","link":"https://m.entertain.naver.com/now/article/312/0000684043","retrieved":1728558920108},{"title":"\"정성으로 빚었다\" 6년만 개봉 '더러운 돈' 배우들도 '울컥'(종합)","contents":"개봉 만으로, 관객들을 만날 수 있다는 것 만으로 만감이 교차할 법한 작품이다. 영화 '더러운 돈에 손대지 마라(김민수 감독)'가 6년 만에 드디어 세상의 빛을 본다. 2018년 12월 20일 촬영을 시작해 2019년 3월 20일 크랭크업 한 '더러운 돈에 손대지 마라'는 팬데믹 여파로 개봉 타이밍을 잡지 못한 채 표류하다 2024년 10월이 되어서야 스크린에 걸릴 수 있게 됐다. 다만 6년의 기다림이 헛되지는 않을 전망. 제29회 부산국제영화제(부국제·BIFF)에 공식 초청 되면서 첫 발걸음을 의미 있게 내딛었다. 시의성에 대한 물음표가 있지만, 관객들의 반응을 꽤 기대하게 만든다. 10일 오후 서울 용산구 CGV 아이파크몰에서 공식 언론시사회를 진행한 '더러운 돈에 손대지 마라'는 수사는 본업, 뒷돈은 부업으로 여기는 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸면서 더러운 돈에 손을 대고 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. '불한당: 나쁜 놈들의 세상'","link":"https://m.entertain.naver.com/now/article/437/0000413733","retrieved":1728558920109},{"title":"안세하, 학폭 의혹 자필 편지 심경 고백…“경찰 조사 완료”","contents":"배우 안세하가 자신을 둘러싼 학교 폭력(학폭) 의혹에 대해 처음으로 입을 열었다. 그는 10일 오후, 자신의 SNS 계정을 통해 별다른 설명 없이 자필로 작성한 편지 두 장을 공개하며 사과의 뜻과 입장 표명을 전했다. 안세하는 “저에 대해 전해져 오는 일련의 일로 심려를 끼쳐드려 진심으로 죄송하다”며 편지를 시작했다. 그는 그동안 침묵했던 이유에 대해 “법적으로 허위사실 유포자들을 밝혀 처벌하는 것이 객관적 판단이라 생각했다. 그 뒤에 입장을 표명하는 것이 옳다고 여겼다”라고 설명했다. 그는 법적 절차를 우선으로 고려하며 조심스럽게 대응해 온 배경을 밝힌 것이다. 이어 안세하는 자신이 입장을 표명하게 된 계기를 전했다. 그는 “악의적인 공격과 허위 인터뷰가 계속되면서 떳떳한 아빠로, 아들로 살아가기 어려울 수도 있겠다는 생각이 들었다. 그래서 제 입으로 사실을 명확하게 밝히기로 결심했다”고 말했다. 또한, 그는 “인터넷 글들과 그들의 주장은 모두 명백한 허위사실이며 왜곡된 기억으로","link":"https://m.entertain.naver.com/now/article/410/0001028586","retrieved":1728558920109},{"title":"정준하, 미슐랭 3스타 안성재 셰프와 특급 만남…\"묵직한 형\"","contents":"방송인 정준하가 '흑백요리사' 안성재 심사위원과 만남을 가졌다. 정준하는 지난 9일 \"안성재 셰프와 묵직한형\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속엔 블루리본 20주년 기념 파티에서 만난 정준하와 안성재 셰프의 모습이다. 두 사람은 밝은 미소를 띠며 카메라를 응시했다. 또 서로 반갑게 인사를 나누며 악수를 하기도. 안성재 셰프는 최근 넷플릭스 오리지널 예능 '흑백요리사'에서 심사위원으로 활약했다. '흑백요리사'는 맛 하나는 최고라고 평가받는 재야의 고수 '흑수저' 셰프들이 대한민국 최고의 스타 셰프 '백수저'들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁을 그린 프로그램으로, 큰 인기를 끌며 화제를 모았다. 정준하는 1994년 데뷔했으며, 2012년 승무원 출신 재일교포와 결혼해 슬하에 아들 로하 군을 두고 있다. 현재는 유튜브 채널 '정준하하하'를 운영 중이며, 자영업자로서도 활발히 활동 중이다.","link":"https://m.entertain.naver.com/now/article/312/0000684040","retrieved":1728558920109},{"title":"김혜수, 쇄골 미모 폭발! 54세 나이 무색한 도발적 포즈","contents":"김혜수가 쇄골 미모 폭발시키는 도발적 포즈로 이목을 집중시켰다. 배우 김혜수가 10일, 자신의 채널을 통해 감각적인 화보 이미지를 공개해 네티즌들의 뜨거운 관심을 모았다. 고급스러움과 강렬한 분위기를 동시에 자아내며 또 한 번 그녀만의 독보적인 매력을 선보였다. 공개된 사진 속 김혜수는 깊게 파인 블랙 튜브톱 드레스를 입고 시크한 포즈를 취하고 있다. 드레스의 풍성한 스커트 자락이 바닥에 흩어지며 고혹적인 무드를 연출했으며, 앉아있는 자세에서도 특유의 우아한 자태를 드러냈다. 특히 다리를 자연스럽게 꼬고 드러난 슬림한 라인과 하이힐은 그녀의 긴 다리 라인을 한층 돋보이게 했다. 또 다른 사진에서는 네이비 컬러의 베스트를 매치해 시크하면서도 섹시한 무드를 선사했다. 화려한 목걸이와 반지 액세서리가 조화를 이루며, 특유의 클래식한 매력을 더욱 부각시켰다. 특히 손으로 상반신을 감싸 안은 포즈는 과감하면서도 도발적인 느낌을 주며, 강렬한 팜므파탈적인 매력을 극대화했다. 네티즌들은 “역시","link":"https://m.entertain.naver.com/now/article/410/0001028585","retrieved":1728558920111},{"title":"\"딸 못 낳네!\" 정주리, 사실 남편♥에 한소리 들었다..'아들만 다섯 임신' 어쩌나","contents":"코미디언 정주리가 다섯째 임신 후 남편의 솔직한 반응에 대해 전했다. 10일 '밉지않은 관종언니' 채널에는 '어디서도 못듣는 49금 아줌마 토크'라는 영상이 공개됐다. 이지혜는 정주리에게 \"다섯째가 아들이라고 들었을 때 어땠나\"라고 물었고 정주리는 \"저는 솔직히 상관없었는데 주변에서 아쉬워하는 것 같았다\"라고 말했다. 이지혜는 정주리가 다섯째 성별을 공개하는 영상이 정주리 채널 최다 조회수를 기록했다면서 \"국민은 다섯째가 딸이길 원했을 것 같다\"라고 조심스레 말했다. 정주리는 \"나도 이번에 알았는데 성별은 남자로부터 온다고 하더라. 다섯째 성별이 나오고 병원 앞에서 남편한테 딸도 못 낳는다고 엄청 뭐라고 들었다. 본인 책임이면서! 남편도 장난인데 조금 아쉬워하는 거 같긴 하다\"라고 털어놨다. 이어 \"난 몰랐는데 남편이 차에서 좀 울었다고 한다. 눈물이 좀 고였더라\"라고 덧붙였다. 또 다른 연예계 '다산의 여왕' 김지선은 \"딸 바보라는 말은 있어도 아들 바보라는 말은 없다. (아빠들은","link":"https://m.entertain.naver.com/now/article/076/0004202727","retrieved":1728558920112},{"title":"‘혼인취소 소 제기’ 선우은숙 측 “유영재 사실혼 입증할 새 증거 有” 3차 공판서 나올까 [종합]","contents":"배우 선우은숙과 아나운서 유영재의 혼인 취소 소송이 장기전으로 이어질 전망이다. 수원가정법원 성남지원 가사 1단독은 10일 선우은숙이 유영재를 상대로 제기한 혼인 취소소송 2차 공판을 진행했다. 앞선 1차 공판에서는 유영재 측은 사실혼 의혹을 부인했으나 선우은숙 측은 유영재의 사실혼 관계를 목격한 증인에 대한 신문을 요청했고, 이날 2차 공판에서 선우은숙 측이 신청한 증인 신문이 진행됐다. 선우은숙 측 법률대리를 맡은 법무법인 존재 노종언 변호사에 따르면 이날 신문에 나선 증인 A씨는 자신이 유영재 및 그의 사실혼 상대로 지목된 여성과 부부동반 여행을 했다고 증언했다. A씨는 두 사람이 서로를 ‘와이프’, ‘자기야’ 등으로 지칭했으며 조만간 결혼식을 올릴 계획이라는 말을 했다고 주장했다. 또 A씨는 유영재의 작업실에 여성과의 동거가 추측되는 용품들이 다수 발견됐으며, 유영재가 해당 여성을 ‘와이프’라 호칭한 카카오톡을 보여주면서도 ‘활동에 지장이 있으니 팬들에게는 이 사실을 알리지","link":"https://m.entertain.naver.com/now/article/241/0003385674","retrieved":1728558920115},{"title":"투어스, 11월 컴백…‘첫 만남’ 신드롬 한 번 더","contents":"그룹 TWS(투어스)가 내달 새 앨범을 발표하고 데뷔 첫해를 화려하게 마무리한다. 소속사 플레디스 엔터테인먼트는 10일 “TWS(신유, 도훈, 영재, 한진, 지훈, 경민)가 오는 11월 컴백한다. 2024년 시작과 끝을 의미 있게 장식할 이들의 한층 넓어진 음악 스펙트럼을 주목해 달라”라고 밝혔다. TWS의 이번 신보는 미니 2집 ‘SUMMER BEAT!’ 이후 약 5개월 만이다. 지난 1월 데뷔한 TWS는 ‘첫 만남은 계획대로 되지 않아’로 국내 주요 음원차트 최상위권을 차지했다. 이어 발표한 미니 2집 ‘SUMMER BEAT!’의 타이틀곡 ‘내가 S면 넌 나의 N이 되어줘’도 K-팝 보이그룹 노래로는 유일하게 틱톡(TikTok) ‘올해의 여름 노래(Songs of the Summer 2024)’ 한국 지역 ‘톱10’에 들었다. 두 곡 모두 현재까지도 멜론 일간차트 순위권을 유지하며 ‘롱런 인기’를 끌고 있다. TWS는 올해 발표한 두 장의 앨범 모두 ‘하프 밀리언셀러’를 달성해","link":"https://m.entertain.naver.com/now/article/396/0000691230","retrieved":1728558920115}]}