{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"문희준♥소율 딸 SNS, 하루 아침에 증발…결국 마지막 인사","contents":"문희준과 소율의 딸의 성장 스토리를 당분간 못 보게 됐다. 소율은 19일 자신의 인스타그램 스토리에 \"잼잼이 인스타그램이 갑자기 비활성화 됐다\"며 \"우리 잼잼이 예쁜 사진들 제 인스타로 자주 올릴게요. 너무 속상하지만 우리 잼이 계정 많이 봐줘서 감사했어요, 커서 다시 만들게요\"라고 인사를 전했다.앞서 지난 9월 인스타그램은 아동 청소년 보호 조치의 일환으로 향후 18세 미만 사용자의 계정을 비공개 계정으로 전환한다고 알린 바 있다. 잼잼의 비활성화도 이같은 이유로 추측된다. 한편 소율은 2012년 크레용팝 멤버로 데뷔했으며 2017년 2월 H.O.T 출신 문희준과 결혼, 2017년 5월 희율을 낳았고 이후 2022년 9월 아들을 출산했다.","link":"https://m.entertain.naver.com/now/article/312/0000689636","retrieved":1732004685890},{"title":"최준희·최환희, 투샷 이어 '음소거' 지원 사격→불화설 완전 종식","contents":"故최진실의 아들 최환희(활동명 지플랫)와 최준희 남매가 우애를 자랑했다. 최준희는 19일 자신의 계정에 친오빠 최환희의 게시물을 공유했다. 게시물 속에서는 래퍼로 활동 중인 지플랫이 신곡 발매 소식을 전하고 있다. 이에 최준희는 자신의 계정으로 이 소식을 알리면서 오빠의 신곡 홍보에 동참, 응원의 뜻을 전했다. 남매는 지난해 불화설에 휩싸이기도 했다. 최준희가 지플랫의 집에 머물고 있던 외조모를 주거침입죄로 경찰에 신고해 서울 서초경찰서에 체포되는 상황이 발생했기 때문. 이에 지플랫은 외할머니와 동생의 갈등 상황을 언급하며 \"모두 가장인 나의 책임\"이라며 사과한 바 있다. 한편 최준희는 지난달 자신의 SNS에 지플랫과 다정히 찍은 사진을 공개하며 불화설을 종식시켰다.","link":"https://m.entertain.naver.com/now/article/312/0000689635","retrieved":1732004685890},{"title":"투바투 수빈, 건강 '빨간불'… \"컨디션 난조로 안정 필요\"","contents":"그룹 투모로우바이투게더(투바투) 수빈이 건강상의 이유로 활동을 중단한다. 소속사 빅히트뮤직은 19일 팬 커뮤니티 플랫폼 위버스를 통해 \"수빈은 최근 컨디션 난조 증상을 보여 병원을 방문했고, 의료진으로부터 충분한 안정과 휴식이 필요하다는 소견을 받았다\"고 밝혔다. 이어 \"아티스트 본인은 활동에 대한 의지가 매우 강한 상황이나, 건강을 회복하는 것이 무엇보다 중요하기 때문에 상의 끝에 당분간 휴식 시간을 갖기로 했다\"며 \"갑작스러운 소식으로 팬 여러분께 걱정을 끼쳐드린 점 양해 부탁드린다\"고 전했다. 이에 따라 수빈은 MAMA Awards, 일본 오프라인 팬이벤트, ACT : PROMISE ENCORE IN JAPAN, 상하이 팬사인회를 비롯한 연말 시상식 등 향후 스케줄에 불참한다.","link":"https://m.entertain.naver.com/now/article/417/0001039725","retrieved":1732004685890},{"title":"“아침부터 때려 부수네” 미자, 윗집 공사 소음 호소","contents":"개그우먼 미자가 윗집 리모델링 공사로 인한 소음을 호소했다. 18일 미자는 자신의 SNS에 “윗집 공사. 아침부터 때려 부수네”라는 글을 게재했다. 미자는 “몇 달을 참았고 오늘이 끝이래서 달력만 보며 견뎠는데. 엘리베이터에 공지한 거 보니. 1달 더 연장한다네”라며 “진짜 괴롭다. 너무나 괴롭다. 쌩고문이네”라고 불편함을 드러냈다. 미자는 “실시간”이라는 설명과 함께 드릴로 벽을 뚫는 소리가 담긴 영상을 공개하기도 했다. 미자는 지난해 한강뷰가 펼쳐지는 용산의 한 아파트로 이사했다고 밝혔다. 자신의 유튜브 등을 통해 집안 곳곳을 소개하기도 했다. 당시 “남편이 열심히 일해서 재테크도 잘한다. 융자 1원도 없이 했다. 저는 몸만 간 것”이라고 밝혀 부러움을 샀다.","link":"https://m.entertain.naver.com/now/article/009/0005399254","retrieved":1732004685890},{"title":"조진웅 '노웨이아웃'으로 특별연기상 수상...\"촬영 감독님들이 주셔서 더 뜻깊어\"","contents":"배우 조진웅이 '노 웨이 아웃 : 더 룰렛'으로 제44회 '황금촬영상'에서 OTT 부문 특별연기상을 타냈다. 지난 18일 서울 강남 건설회관 CG 아트홀에서 개최된 제44회 '황금촬영상'에서 조진웅이 U+모바일tv와 디즈니+에서 동시 공개된 '노 웨이 아웃 : 더 룰렛'으로 OTT 부문 특별연기상을 거머쥐었다. 올해로 44회째를 맞이하는 '황금촬영상'은 한국 영화의 촬영 기술 향상을 도모하고, 새로운 스크린 얼굴을 찾는 데 목적을 둔 영화제로 한국영화촬영감독협회가 주최하는 권위 있는 시상식이다. OTT부문 특별연기상의 주인공으로 조진웅이 낙점됐다. 수상 호명과 동시에 무대에 오른 조진웅은 \"감사합니다. 촬영 감독님들이 주시는 상이라서 더 뜻깊은 것 같습니다\"라고 벅찬 심정을 전했다. 또한, 조진웅은 \"이가 없으면 잇몸을 깨문다는 심정으로 작품을 완성했습니다. 저희 팀의 에이스 투수 역할을 했던 서동기 촬영 감독님과 '노 웨이 아웃' 팀에게 이 상의 영광을 바치겠습니다\"라며 '노 웨이","link":"https://m.entertain.naver.com/now/article/445/0000259020","retrieved":1732004685909},{"title":"'62억 건물주' 기안84, '나혼산'서 어떻게 숨겼나..'기안이쎄오' PD \"경제 분야 박식\" 귀띔","contents":"'기안이쎄오' 황지영 PD가 프로그램의 기획 의도부터, 촬영 에피소드들을 공개하며 첫 방송에 대한 기대감을 고조시켰다. ENA, LG유플러스 STUDIO X+U '기안이쎄오'는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램. MBC '나 혼자 산다' 출신의 황지영 PD와 기안84가 다시 한번 뭉쳐 화제가 되고 있다. 제작사 스튜디오 어빗의 대표이기도 한 황지영 PD는 \"어느 순간 윗사람이 되다 보니 후배들, 직원들과의 소통의 갭을 느꼈다. 생활 속에서나 세대 간 의사소통에 관심이 많았는데 대화를 통해 조금이나마 서로를 이해하고 알아가게 되는 지점들을 생각해 보게 됐다\"라며 '기안이쎄오' 기획 계기를 밝혔다. ㈜기안84의 대표이지만 한 때는 직원이었던 기안84 역시 황지영 PD가 겪은 어려움에 공감했다고. 무엇보다 오피스 예능은 사원이나 막내, 젊은이들의 고충과 힘듦에 초점을 맞춘 경우가 많아 상사들의 고충과 힘듦에 대해서도 들어보고 싶","link":"https://m.entertain.naver.com/now/article/108/0003283741","retrieved":1732004685909},{"title":"[SC이슈] 워너원 라이관린, 아이돌 은퇴 후 정계진출하나…정치인 사이에서 충격 근황","contents":"그룹 워너원 출신 라이관린의 충격적인 근황이 공개됐다. 최근 라이관린이 대만 총통부 교류 행사에 참석한 모습이 공개됐다. 라이관린은 대만 문화계 대표 자격으로 프로그램에 참여했으며, 대만 정무국장 송타오와 정치인들 사이에 앉아있는 모습이 포착돼 관심을 모았다. 라이관린은 2017년 Mnet '프로듀스 101 시즌2'에서 최종 7위를 차지하며 그룹 워너원으로 데뷔했다. 이후 원 소속사였던 큐브엔터테인먼트(이하 큐브)로 돌아갔으나, 2019년 전속계약 해지를 주장하는 내용증명을 발송했다. 법원은 라이관린이 제기한 전속계약 효력 부존재 확인 청구소송에서 원고 승소 판결을 내렸다. 이에 라이관린은 중국어권에서 솔로 활동을 시작했으나, 2019년 홍콩 민주화 운동이 벌어지고 있을 때 홍콩 경찰을 지지하는 글을 올리고 대만 출신임에도 중국 국경절 행사에 참가해 논란이 됐다. 이후 라이관린은 2021년 단편 영화 '겨울과 여름의 싸움'을 공개하며 영화감독으로 변신했으나, 6월 \"많은 고민 끝에","link":"https://m.entertain.naver.com/now/article/076/0004217681","retrieved":1732004685909},{"title":"세븐틴 승관, 제주 홍보대사 위촉…전 세계에 제주 알린다","contents":"‘K-팝 최고 그룹’ 세븐틴 멤버 승관이 고향 제주를 알리는 홍보대사로 위촉됐다. 승관은 19일 오후 제주시 일도일동 제주특별자치도 소통협력센터에서 열린 위촉식에 참석해 홍보대사로서 첫발을 내디뎠다. 특히 이 자리는 제주 출신인 승관이 지역의 글로벌 홍보에 기여한 공로를 인정받은 것이라 더욱 의미가 깊다. 승관은 위촉식에서 “어린 시절부터 제주도민으로서 자랑스러움을 느껴왔다. 그래서 지난해 ‘유네스코 청년포럼’ 연설 기회가 생겼을 때, 세계 자연문화유산인 제주특별자치도를 소개하고 싶은 마음이 컸다. 이렇게 제주 홍보대사로까지 임명돼 감회가 새롭고 감사하다”라고 소감을 전했다. 그는 이어 “제주도민 여러분께 더욱 좋은 에너지와 희망을 드리고 싶다는 마음으로 활동해왔다”라며 “앞으로도 제주와 세븐틴을 전 세계에 알릴 수 있도록 더욱 열심히 활동할 테니 지켜봐 달라”라고 덧붙였다. 오영훈 제주지사는 “제주가 배출한 세계적 아티스트가 고향의 홍보대사로 활약하게 돼 기쁘다”라며 “제주의 청정","link":"https://m.entertain.naver.com/now/article/057/0001854688","retrieved":1732004685909},{"title":"\"너 누구냐\" 지드래곤, '54만' 부계정 운영자에 귀여운 투정","contents":"빅뱅(BIGBANG) 지드래곤(GD, 권지용)이 자신의 부계정으로 알려진 계정의 운영자가 아니라고 밝힌 가운데, 해당 계정에 댓글이 달려 눈길을 끈다. 19일 새벽 지드래곤의 부계정으로 알려졌던 계정에는 MBC FM4U '김이나의 별이 빛나는 밤에'(별밤)에 게스트로 출연한 지드래곤의 모습이 공개됐다. 스카프를 쓴 채 얼굴을 가리거나 익살스러운 표정을 지은 그의 편안한 모습이 시선을 모은다. 이에 지드래곤은 \"로미님 너 누구냐\"라는 댓글을 남겼는데, 답글은 달리지 않았다. 앞서 지난 18일 방송된 '별밤'에 게스트로 출연했던 지드래곤은 자신의 부계정으로 추정되는 계정에 대한 질문이 나오자 \"저도 이 분을 수소문 중\"이라고 밝혔다. 그는 \"저는 일단 아니다. 누군지 저도 모르겠다. 저랑 약간 소통을 어딘가에서 하긴 한다\"며 \"근데 누군지를 특정할 수 없다. 사람이 계속 바뀐다. 저도 올라오면 확인한다\"고 설명했다. 마음에 안 드는 사진이 있으면 야단을 치냐는 물음에는 \"저희 소통 창구","link":"https://m.entertain.naver.com/now/article/311/0001797650","retrieved":1732004685909},{"title":"뮤지컬 배우 유리아와 함께하는 특별한 하루…단독 콘서트 ‘종일반’ <랴디오 Season 2> 개최","contents":"뮤지컬 배우 유리아가 오는 30일 단독 콘서트로 감동을 선사할 예정이다. 사진 | 블루스테이지 뮤지컬 배우 유리아가 단독 콘서트로 팬들과 만난다. 그의 감미로운 목소리와 진솔한 이야기를 더해 관객들에게 감동과 추억을 선사할 예정이다. 유리아는 오는 30일 서울 성동구 유리아지트에서 두 번째 단독 콘서트 ‘종일반’ &lt;랴디오 Season 2&gt;를 마련한다. ‘종일반 시즌2’는 낮부터 밤까지 이어지는 독창적인 콘셉트로 구성한다. 지난해 첫 번째 콘서트에서 보여준 유리아의 다채로운 매력을 한층 업그레이드한다. 관객들이 하루 종일 그와 함께하는 즐거움과 감동을 느낄 수 있도록 기획했다. 이날 오후 1시부터 펼쳐지는 1부와 오후 5시 2부는 유리아의 보이는 라디오 프로그램 ‘랴디오’로 꾸민다. 관객들이 보낸 사연과 편지들을 소개 후 노래로 답장한다. 오후 9시 열리는 3막에서는 유리아의 생일 기념 애프터 파티 ‘율리시스’가 펼쳐진다. 제임스 조이스의 소설 ‘율리시스’에서 영감을 받아, 유리아의","link":"https://m.entertain.naver.com/now/article/468/0001109146","retrieved":1732004685909},{"title":"‘신데렐라 게임’ 지수원·박리원, 욕망 가득한 모녀 변신…“재미의 화수분”","contents":"배우 지수원, 박리원이 ‘신데렐라 게임’을 통해 연기 변신에 나선다. 오는 12월 2일(월) 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’(극본 오상희 / 연출 이현경 / 제작 미라클케이스토리, 지담미디어)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 드라마다. 지수원은 극 중 딸을 이용해 혜성그룹을 손안에 넣으려는 야망 가득한 최명지 역으로 분한다. 박리원은 엄마의 가스라이팅으로 욕망의 화신이 되어버린 반쪽짜리 상속녀 윤세영 캐릭터를 맡았다. 욕망의 사슬에 갇힌 모녀로 변신할 두 사람은 첫 방송을 앞두고 ‘신데렐라 게임’의 매력 포인트와 현장 분위기를 전했다. 지수원은 작품을 선택하게 된 이유에 “최명지는 인간의 그릇된 욕심과 삐뚤어진 모성애를 갖고 있다. 악역은 시청자분들의 미움을 받기도 하지만 사건의 시발점 역할을 한다. 평소 일상에선 상상조차 할 수 없는 사고와 행동을 하기 때문에 배우","link":"https://m.entertain.naver.com/now/article/396/0000694305","retrieved":1732004685910},{"title":"투바투 수빈, 컨디션 난조로 활동 중단...연말 일정 불참","contents":"그룹 투모로우바이투게더 수빈이 건강상의 이유로 활동을 중단한다. 19일 소속사 빅히트 뮤직은 “수빈은 최근 컨디션 난조 증상을 보여 병원을 방문했고, 의료진으로부터 충분한 안정과 휴식이 필요하다는 소견을 받았다”고 밝혔다. 이어 “아티스트의 건강을 최우선에 두고 수빈을 포함한 멤버 전원과 향후 활동에 대한 논의를 진행하였다. 아티스트 본인은 활동에 대한 의지가 매우 강한 상황이나, 건강을 회복하는 것이 무엇보다 중요하기 때문에 상의 끝에 당분간 휴식 시간을 갖기로 했다”고 설명했다. 이에 따라 수빈은 MAMA Awards, 일본 오프라인 팬이벤트, ACT : PROMISE ENCORE IN JAPAN, 상하이 팬사인회를 비롯한 연말 시상식 등 향후 스케줄에 불참한다. 투모로우바이투게더는 지난 4일 미니 7집 ‘별의 장:생크추어리’를 발매했으며 최신 빌보드 메인 앨범차트 ‘빌보드 200’에 2위로 진입했다. [지승훈 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005399246","retrieved":1732004685910},{"title":"‘페이스미’ 한지현, 친오빠 등장에 살벌…치열한 몸싸움까지","contents":"한지현이 친오빠의 등장으로 혼란에 빠진다. 오는 20일 수요일 밤 9시 50분 방송 예정인 KBS 2TV 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리) 5회에서는 이민형(한지현 분)이 갑자기 자신 앞에 나타난 친오빠 이진석(윤정일 분)과 날선 대립을 펼친다. 공개된 스틸에는 싸늘한 눈빛을 주고받는 민형과 진석의 모습이 담겨 있어 긴장감을 고조시킨다. 분노에 휩싸인 민형은 날카로운 눈빛을 보내고 있고, 진석은 옅은 미소를 지어 두 사람 사이에는 서늘한 기류가 맴돈다. 이날 방송에서 민형은 출소한 뒤 차정우(이민기 분)를 몰래 따라다니던 진석을 마주하면서 그 이유를 따져 묻는 등 살벌한 대치를 벌인다. 진석은 민형이 신입 경찰이던 시절 정우의 여자친구 살인사건의 용의자로 지목돼 수감된 인물로, 민형과는 남매 사이다. 민형은 피해자인 정우를 미행해왔던 친오빠가 자신 앞에 나타나자 놀란 마음을 감추지 못하면서도 말다툼을 하며 신경전을 벌인다. 두 사람의 충돌은","link":"https://m.entertain.naver.com/now/article/396/0000694303","retrieved":1732004685910},{"title":"'♥박현호' 은가은, '따뜻한 붕어빵을 함께 나눠먹고 싶은 여자 트로트 가수' 1위 [TEN차트]","contents":"은가은이 '따뜻한 붕어빵을 함께 나눠먹고 싶은 여자 트로트 가수' 1위를 차지했다. 텐아시아는 11월 11일부터 11월 17일까지 '따뜻한 붕어빵을 함께 나눠먹고 싶은 여자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위에는 은가은이 등극했다. 그는 가요계 후배이자 5살 연하 박현호와의 열애를 인정했다. 두 사람은 지난 6일 채널A '요즘 남자 라이프- 신랑수업'에 출연했다. 은가은은 KBS2 ‘불후의 명곡’에서 박현호와의 러브 스토리를 공개하기도 했다. 는 그는 MBC '트롯챔피언'에서 2024 상반기 결산 TO P10을 수상했고 앞서 4월에는 '귀인'을 발매했다. 2위에는 김다현이 이름을 올렸다. 한일 트로트 그룹 Lucky팡팡의 멤버가 된 김다현은 지난 6월 첫 번째 디지털 싱글 '담다디'를 발매했다. 그는 일본의 각종 음원 사이트를 통해 '담다디' 일본어 버전을 발매했다. 김다현은 최근 대한적십자사 충남지사를 통해 집중호우로 큰 피해를 본 이재민과 수해 복구 지원을 위한","link":"https://m.entertain.naver.com/now/article/312/0000689634","retrieved":1732004685910},{"title":"이효리, 제니♥ 각별하네..'17살차 특급우정 증거'","contents":"가수 이효리와 블랙핑크 제니의 17살차 자매애가 눈길을 끈다. 19일 이효리는 자신의 계정에 제니가 보내준 구두 케이크를 공개했다. 구두 모양의 케이트는 제니가 한 브랜드와 협업해 제니만의 스타일을 담아 만든 디자인의 케이크. 효리는 선물을 공개 게시하며 고마움을 대신했다. 두 사람의 인연은 올 초 KBS 2TV '더 시즌즈 - 이효리의 레드카펫'에 제니가 출연하며 이뤄졌다. 당시 제니는 이효리에게 \"언니를 보며 가수를 꿈꿨다\"며 존경을 표했다. 이효리는 \"안테니와 곧 재계약 시즌인데 제니가 단독으로 만든 회사에 1호 연예인 영입은 어떠냐\"고 파격 제안을 하기도 해 눈길을 끌었다. 이효리는 \"제가 2월에 안테나랑 계약이 끝나니 저도 눈여겨봐 달라. 저 좀 키워 달라\"고 제안했고 이에 제니 역시 \"전화 달라\"고 너스레를 떨었다. 이후 이효리는 모친과 함께 출연한 JTBC 예능 '엄마, 단둘이 여행 갈래?'에서 제니가 선물한 선글라스를 자랑하며 여전한 우정을 인증했다.","link":"https://m.entertain.naver.com/now/article/076/0004217656","retrieved":1732004685910},{"title":"혜리, 아이돌 출신 답네…'카리나 메이크업' 완벽 소화","contents":"배우 이혜리가 메이크업을 통해 카리나로 변신했다. 18일 혜리는 개인 SNS 계정에 메이크업한 본인의 셀카에 \"혜리나\"라는 문구를 추가해 한 개의 스틸을 게시했다. 해당 스틸에는 에스파 카리나의 계정이 태그됐고, 이를 본 카리나 역시 혜리의 스틸을 재게시하며 \"너무너무 예뻐요 레전드\"라며 감탄했다. 이날 혜리의 메이크업은 에스파의 'Whiplash' 뮤직비디오 속 카리나를 커버한 것. 혜리는 SNS 뿐 아니라 본인의 개인 유튜브 채널 '혜리'에도 '[sub] 리나에게 헤어밴드까지 빌려서 완성한 카리나 메이크업 Whiplash~ l 혜메코 ep3 카리나 메이크업'라는 제목과 함께 메이크업 과정을 공개했다. 카리나가 실제로 사용한 헤어밴드까지 빌려 변신한 혜리는 압구정 로데오 거리에서 시민들에 \"카리나 아니야?\"라는 말을 들을 정도로 완벽하게 소화해 눈길을 끌었다. 이에 누리꾼들은 오랜만에 '아이돌' 시절을 연상하게 하는 혜리의 모습에 \"지금도 좋지만 아이돌 혜리도 너무 그리움\", \"지","link":"https://m.entertain.naver.com/now/article/311/0001797641","retrieved":1732004685910},{"title":"[ET포토] 배드빌런 휴이, '앙증맞은 해어밴드'","contents":"그룹 베드빌런(BADVILLAIN/ 클로이 영, 켈리, 엠마, 빈, 윤서, 이나, 휴이)이 19일 서울 광진구 광장동 예스 24 라이브홀에서 진행된 디지털 싱글 '숨(ZOOM)' 발매 미디어 쇼케이스에 참석했다. 디지털 싱글 ‘숨(ZOOM)’은 탄탄한 보컬과 쫄깃한 래핑, 독보적인 퍼포먼스로 등장부터 화제를 모았던 배드빌런의 강한 음악적 자신감을 담은 곡이다.","link":"https://m.entertain.naver.com/now/article/030/0003259097","retrieved":1732004685910},{"title":"미자, 한강뷰 집인데…층간소음 고통 “생고문”","contents":"개그우먼 미자가 층간 소음으로 인한 고통을 호소했다. 18일 미자는 자신의 SNS를 통해 “윗집 공사. 아침부터 때려 부수네”라는 글을 게재했다. 미자는 “몇 달을 참았고 오늘이 끝이래서 달력만 보며 견뎠는데. 엘리베이터에 공지한 거 보니. 1달 더 연장한다네”라고 했다. 이어 “진짜 괴롭다. 너무나 괴롭다. 쌩고문이네”라고 덧붙였다. 또 미자는 “실시간”이라면서 드릴로 벽을 뚫는 소리, 망치 두드리는 소리 등 층간소음이 담긴 영상을 공개했다. 그러면서 미자는 “너무 괴롭다. 생고문이다”며 스트레스를 호소했다. 사진=미자 인스타그램 앞서 미자는 본인의 유튜브 채널에서 한강뷰 신혼집에 대해 “남편이 열심히 일 하고 재테크도 잘 해 융자 없이 집을 마련했다”고 밝힌 바 있다. 한편, 개그우먼 미자는 배우 장광·전성애 부부의 딸이다. 1984년생인 미자는 6살 연상의 개그맨 김태현과 2022년 결혼했다. 두 사람은 유튜브 채널 ‘미자네 주막’을 통해 팬들과 소통하고 있다. 박민지 온라인","link":"https://m.entertain.naver.com/now/article/396/0000694302","retrieved":1732004685914},{"title":"임원희 “항상 연애 꿈 꿔…예쁜 딸 낳고 싶어” (미식전파사)","contents":"임원희가 프로미스나인과 함께하는 여수 낭만 먹방 여행에서 일일 아빠를 자처한다. 19일 오후 방송 예정인 채널S 오리지널 ‘임원희의 미식전파사’에선 MC 임원희와 프로미스나인 이서연, 이채영과 함께 여수로 낭만 먹방 여행을 떠났다. 특히 임원희는 식사자리에서 게장부터 갈치, 조개 구이 등 먹는 데 손이 많이 필요한 부분을 직접 챙기며 ‘프롬이 일일 아빠’로 변신해 현장을 훈훈한 분위기로 물들였다. 임원희는 연애와 결혼에 대한 이서연, 이채영의 질문에 “나만의 짝을 만나 앞에 두 분과 같은 예쁜 딸을 낳고 싶다”며 수줍은 미소를 보였다. 이어 그는 “항상 연애를 꿈꾸고 있다. 사랑은 갑작스럽게 예측할 수 없는 타이밍에 찾아오는 것 같다”는 로맨티스트 적인 모습으로 주위를 놀라게 만들었다. 한편, 계속되는 먹방에 이서연은 “식탐이 없어 많이 먹지 못해 평소 맛없게 먹는다는 소리를 많이 듣는다”면서, “하지만 해산물은 좋아하는데 오늘 여수에서 제대로 된 먹방을 보여줄 수 있을 것 같다”며","link":"https://m.entertain.naver.com/now/article/382/0001163889","retrieved":1732004685914},{"title":"'제주도민' 세븐틴 승관, 겹경사 맞았다…데뷔 9년 만에 처음","contents":"보이그룹 세븐틴 멤버 승관이 고향 제주를 알리는 홍보대사로 위촉됐다. 승관은 19일 오후 제주시 일도일동 제주특별자치도 소통협력센터에서 열린 위촉식에 참석해 홍보대사로서 첫발을 내디뎠다. 특히 이 자리는 제주 출신인 승관이 지역의 글로벌 홍보에 기여한 공로를 인정받은 것이라 더욱 의미가 깊다. 승관은 위촉식에서 “어린 시절부터 제주도민으로서 자랑스러움을 느껴왔다. 그래서 지난해 ‘유네스코 청년포럼’ 연설 기회가 생겼을 때, 세계 자연문화유산인 제주특별자치도를 소개하고 싶은 마음이 컸다. 이렇게 제주 홍보대사로까지 임명돼 감회가 새롭고 감사하다”라고 소감을 전했다. 그는 이어 “제주도민 여러분께 더욱 좋은 에너지와 희망을 드리고 싶다는 마음으로 활동해왔다”라며 “앞으로도 제주와 세븐틴을 전 세계에 알릴 수 있도록 더욱 열심히 활동할 테니 지켜봐 달라”라고 덧붙였다. 오영훈 제주지사는 “제주가 배출한 세계적 아티스트가 고향의 홍보대사로 활약하게 돼 기쁘다”라며 “제주의 청정 자연과 문화","link":"https://m.entertain.naver.com/now/article/312/0000689632","retrieved":1732004685914},{"title":"진조크루 박민혁, 브레이킹 국가대표 발탁…‘2024 브레이킹 K 파이널’ 최종 우승","contents":"비보이팀 진조크루의 박민혁(주티주트)이 2025년 브레이킹 국가대표로 선발됐다. 17일 상암 SBS 프리즘 타워에서 진행된 ‘2024 브레이킹 K 파이널’에서 박민혁은 우승 트로피와 금메달을 목에 걸었다. 브레이킹 국가대표를 선발하기 위한 ‘2024 브레이킹 K’ 시리즈는 총 두 번의 예선전을 통해 상위 16명을 선발했다. 여기에 오른 박민혁은 치열한 토너먼트를 통해 최종 우승자를 차지했다. 박민혁은 지난 4월 20일 열린 1차전에서 우승하며 빠르게 파이널 참가 자격을 획득한 바 있다. 이번 대회에서도 특유의 독창적인 스타일과 탄탄한 기본기를 바탕으로 한 다채로운 춤을 선보이며 국가대표 발탁의 영광을 거머쥐었다. 박민혁은 “응원을 하기 위해 경기장에 와 주신 진조크루 멤버들과 팬 여러분 덕분에 많은 힘을 받았다. 진심으로 감사드린다”고 감사를 전했다. 이어 “2025년에는 더욱 멋진 모습 보여드리겠다. 세계 무대에서도 한국 브레이킹의 위상을 높이겠다”고 다짐했다. [사진제공=진조크루","link":"https://m.entertain.naver.com/now/article/396/0000694301","retrieved":1732004685914},{"title":"[ET포토] 배드빌런 이나, '내추럴한 긴 생머리'","contents":"그룹 베드빌런(BADVILLAIN/ 클로이 영, 켈리, 엠마, 빈, 윤서, 이나, 휴이)이 19일 서울 광진구 광장동 예스 24 라이브홀에서 진행된 디지털 싱글 '숨(ZOOM)' 발매 미디어 쇼케이스에 참석했다. 디지털 싱글 ‘숨(ZOOM)’은 탄탄한 보컬과 쫄깃한 래핑, 독보적인 퍼포먼스로 등장부터 화제를 모았던 배드빌런의 강한 음악적 자신감을 담은 곡이다.","link":"https://m.entertain.naver.com/now/article/030/0003259096","retrieved":1732004685914},{"title":"'딸맘' 이하늬, 가족과 럭셔리 크리스마스 준비…\"소소한 사치\"","contents":"이하늬가 가족과 함께하는 연말 일상을 전했다. 19일 이하늬는 \"크리스마스를 기다리며..\"라는 글과 함께 집에 설치한 트리를 공개했다. 그는 \"미리 가족과 함께 트리위에 별을 꽂으며 예수님 오실 날을 기념하며 환영했다\"며 가족과 함께한 오붓한 연말을 기념했다. 함께 찍은 핸드페인팅 사진도 훈훈함을 더했다. 이어 \"늦은 귀가에 혹은 새벽 이른 출근에 지쳐 거실에 나오면 반짝이며 밝게 빛나고있는 트리가 나를 녹이며 반겨준다. 나를 위한 소소한 사치\"라고 덧붙였다. 그러면서 \"12월이 곧, 열혈사제 2의 촬영도 2024년도 끝이 보이네요. 우리 마지막까지 서로 다독이며 힘내보아요!\"라고 연말 인사를 건넸다. 이하늬의 글에 누리꾼들은 \"미리 크리스마스\", \"이하늬 화이팅\", \"열혈사제2 잘 보고 있어요\" 등의 반응을 보였다. 한편 이하늬는 지난 2021년 결혼해 슬하에 딸을 두고 있다. 그는 SBS 금토드라마 '열혈사제2'에 출연 중이다. 사진=이하늬","link":"https://m.entertain.naver.com/now/article/311/0001797637","retrieved":1732004685914},{"title":"[ET포토] 배드빌런 윤서, '도도한 손짓'","contents":"그룹 베드빌런(BADVILLAIN/ 클로이 영, 켈리, 엠마, 빈, 윤서, 이나, 휴이)이 19일 서울 광진구 광장동 예스 24 라이브홀에서 진행된 디지털 싱글 '숨(ZOOM)' 발매 미디어 쇼케이스에 참석했다. 디지털 싱글 ‘숨(ZOOM)’은 탄탄한 보컬과 쫄깃한 래핑, 독보적인 퍼포먼스로 등장부터 화제를 모았던 배드빌런의 강한 음악적 자신감을 담은 곡이다.","link":"https://m.entertain.naver.com/now/article/030/0003259095","retrieved":1732004685914},{"title":"‘기안이쎄오’ 황지영 PD, 제작 비하인드→첫 촬영 에피소드 공개","contents":"‘기안이쎄오’ 황지영 PD가 프로그램의 기획 의도부터, 촬영 에피소드들을 공개하며 첫 방송에 대한 기대감을 높인다. 오는 12월 5일(목) 저녁 8시 50분 첫 방송될 ENA, LG유플러스 STUDIO X+U ‘기안이쎄오’는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램. ‘나 혼자 산다’의 황지영 PD와 기안84가 다시 한번 뭉쳐 화제가 되고 있다. 제작사 스튜디오 어빗의 대표이기도 한 황지영 PD는 “어느 순간 윗사람이 되다 보니 후배들, 직원들과의 소통의 갭을 느꼈다. 생활 속에서나 세대 간 의사소통에 관심이 많았는데 대화를 통해 조금이나마 서로를 이해하고 알아가게 되는 지점들을 생각해 보게 됐다”고 프로그램을 기획하게 된 이유를 밝혔다. ㈜기안84의 대표이지만 한 때는 직원이었던 기안84 역시 황지영 PD가 겪은 어려움에 공감했다고 덧붙였다. 무엇보다 오피스 예능은 사원이나 막내, 젊은이들의 고충과 힘듦에 초점을 맞춘 경우가 많","link":"https://m.entertain.naver.com/now/article/382/0001163887","retrieved":1732004685914},{"title":"이하늬, 크리스마스 준비도 럭셔리하게…남편·딸 사랑까지 인증","contents":"배우 이하늬가 가족 사랑을 드러냈다. 이하늬는 19일 자신의 인스타그램에 \"크리스마스를 기다리며.. 늦은 귀가에 혹은 새벽 이른 출근에 지쳐 거실에 나오면 반짝이며 밝게 빛나고있는 트리가 나를 녹이며 반겨준다. 나를 위한 소소한 사치… (절대 끄지마….ㅋ)\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들에는 이하늬 가족이 벌써 크리스마스 준비를 마친 모습. 특히 트리 밑에 이하늬 가족의 손바닥 페인팅이 자리잡고 있어 가정의 분위기를 엿볼 수 있다. 한편 1983년생으로 올해 41세인 이하늬는 2021년 비연예인과 결혼해 2022년 딸을 출산했다. 이하늬는 현재 SBS '열혈사제2'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/312/0000689630","retrieved":1732004685914},{"title":"[ET포토] 배드빌런 엠마, '청순 시크'","contents":"그룹 베드빌런(BADVILLAIN/ 클로이 영, 켈리, 엠마, 빈, 윤서, 이나, 휴이)이 19일 서울 광진구 광장동 예스 24 라이브홀에서 진행된 디지털 싱글 '숨(ZOOM)' 발매 미디어 쇼케이스에 참석했다. 디지털 싱글 ‘숨(ZOOM)’은 탄탄한 보컬과 쫄깃한 래핑, 독보적인 퍼포먼스로 등장부터 화제를 모았던 배드빌런의 강한 음악적 자신감을 담은 곡이다.","link":"https://m.entertain.naver.com/now/article/030/0003259094","retrieved":1732004685928},{"title":"‘결혼 발표’ 남보라, “다자녀 계획 있다” 출산 계획 밝혀","contents":"배우 남보라가 출산 계획에 대해 밝혔다. 사진=유튜브 ‘남보라의 인생극장’ 19일 유튜브 ‘남보라의 인생극장’에는 ‘남보라 10만 QNA 흑백요리사 모수... 사실은요...’라는 제목의 영상이 공개됐다. 사진=유튜브 ‘남보라의 인생극장’ 영상 속 남보라는 누리꾼들과 문답을 진행하면서 결혼 이후에도 방송 활동을 계속할 거냐는 물음에 “방송 활동은 저는 멈출 생각은 없습니다”고 답했다. 그는 “왜냐면 저도 약간 일에 미친 사람”이라며 “일하는 걸 진짜 좋아하고 저는 진짜 어렸을 때부터 계속 생각한 게 뭔가 여자가 밖에 나와서 일을 하는게 좋아 보이더라고요”라고 설명했다. 사진=유튜브 ‘남보라의 인생극장’ 남보라는 출산 계획에 대해서도 “당연히 있죠”라고 전했다. 그는 “제가 가족 많은 집에서 살아 보니까 진짜 가족 많은게 진짜 짱이에요”라며 “저는 형제들 많은 집에서 살아서 어렸을 때는 솔직히 100% 좋았다라고는 말할 수 없어요”라고 말했다. 그는 “너무 많아서 힘든 게 솔직히 더 많","link":"https://m.entertain.naver.com/now/article/396/0000694299","retrieved":1732004685928},{"title":"송지효, “지석진 보고있나!” 숍안가고 모자로 히피펌 덮은 간접 시위","contents":"배우 송지효가 히피펌과 빈티지 패션을 완벽하게 소화하며 지석진의 ‘디스’에 은근한 반격을 날렸다. 19일 송지효는 자신의 인스타그램에 나들이를 즐기는 사진 여러 장을 게재하며 근황을 전했다. 공개된 사진 속 송지효는 낙엽이 깔린 길 위에서 오버핏 트위드 재킷과 순백의 롱 스커트를 매치, 여기에 딥 네이비 컬러의 모자를 더해 포인트를 준 가을 패션을 완성했다. 이 모자는 단순한 패션 아이템이 아니었다. 최근 방송된 SBS 런닝맨에서 멤버들이 히피펌 스타일을 두고 날린 농담을 의식한 듯, 히피펌을 자연스럽게 덮은 완벽한 ‘비장의 카드’처럼 보였다. 앞서 17일 방송에서 송지효는 새롭게 도전한 히피펌 스타일로 등장했으나 멤버들의 거침없는 농담을 피하지 못했다. 유재석은 “언더테이커 같다”며 웃음을 터뜨렸고, 지석진은 “그 머리할 거면 숍은 왜 갔냐”고 직격탄을 날렸다. 이에 송지효는 “숍 다녀왔다”고 발끈하며 짜증 섞인 반응을 보였고, 하하는 “유럽 스타일이다”며 송지효의 스타일을 감싸","link":"https://m.entertain.naver.com/now/article/410/0001036955","retrieved":1732004685928},{"title":"'날아라 슛돌이' 지승준, 배우 됐다..데뷔작서 김혜윤과 호흡 [공식]","contents":"'날아라 슛돌이'에 출연했던 지승준이 배우로 데뷔한다. 19일 빅스마일 엔터테인먼트에 따르면 지승준은 SBS 새 드라마 '오늘부터 인간입니다만'(극본 박찬영, 연출 김정권)에 출연을 확정 지었다. '오늘부터 인간입니다만'은 인간이 되길 거부하는 구미호와 그에게 소원을 뜯긴 축구스타의 지극히 인간적인 '혐관' 로맨틱 코미디다. 앞서 김혜윤, 로몬이 출연을 확정했다. 지승준은 이번 작품에서 자신이 좋아하는 축구를 원 없이 할 수 있는 것만으로 만족하는 배정배 역을 맡는다. 화목한 부모님 밑에서 근심 없이 자라 구김살도, 결핍도 하나 없는 그는 왕성한 활동량을 바탕으로 공격과 수비 모두에 기여하는 팀의 핵심 자원이지만 경기장에서 엉뚱한 활약을 펼쳐 감독을 당황케 만드는 인물이다. 이에 지승준은 \"데뷔작이다 보니 긴장되지만, 좋은 분들과 함께 만들어 가고 있어서 기대가 많이 되는 것 같다. 배정배가 밝고 활달한 캐릭터라 다채로운 매력들을 보여드릴 수 있을 것 같다. 재미있고 좋은 모습 보여","link":"https://m.entertain.naver.com/now/article/108/0003283739","retrieved":1732004685928},{"title":"하성운, 차은우보다 겨울이 잘 어울리는 남자…'따뜻한 붕어빵을 함께 나눠먹고 싶은 남자 가수' 1위 [TEN차트]","contents":"하성운이 '따뜻한 붕어빵을 함께 나눠먹고 싶은 남자 가수' 1위를 차지했다. 텐아시아는 11월 11일부터 11월 17일까지 '따뜻한 붕어빵을 함께 나눠먹고 싶은 남자 가수는?'이라는 주제로 투표를 진행했다. 1위는 하성운이다. 그는 tvN 토일드라마 '엄마친구아들'의 두 번째 OST 'What are we'를 발매했다. 'What are we'는 언제나 내 옆에 있었던, 흑역사를 공유한 소꿉친구가 서로를 통해 세상을 느끼는 마음을 담은 따뜻한 곡이다. 감성적이며 점차 쌓여가는 화음이 아름답게 펼쳐진다. 하성운은 최근 그룹 '핫샷' 멤버들과 10주년 기념 만남을 가졌다. 2위는 아스트로 차은우가 차지했다. 그는 tvN '핀란드 셋방살이'에 출연을 확정했다. 해당 프로그램은 핀란드의 시골 마을에서 셋방살이하게 된 도시 배우들의 대환장 로컬 라이프를 담는 예능이다. 차은우는 차기작으로 넷플릭스 '더 원더 풀스' 출연을 결정했다. 차은우는 해오름극장에서 개최된 '2024 대한민국 대중문화예","link":"https://m.entertain.naver.com/now/article/312/0000689629","retrieved":1732004685928},{"title":"로제, 하이브vs뉴진스 민감한 질문 속 현명한 답변…\"품격 있었다\" 응원 봇물 [MD이슈](종합)","contents":"그룹 블랙핑크 로제 후배 뉴진스를 향해 따뜻한 응원의 메시지를 전했다. 이는 민희진 전 어도어 대표와 하이브 간의 갈등으로 뜨거운 논란 속에서도 품격 있는 대처로 화제를 모으고 있다. 18일(현지시간) 영국 패션잡지 i-D는 로제와 진행한 인터뷰를 공개했다. 로제는 첫 솔로 정규앨범 '로지(rosie)'와 관련해 이야기를 나눴다. 로제는 \"사람들에게 진짜 로지를 보여줄 첫 번째 기회를 내가 망친 건 아닐까 걱정했다\"며 \"앨범 작업은 나를 치유하는 과정이었다. 정신적으로 안정감을 느낄 수 있는 유일한 시간이었다\"고 밝혔다. 이번 인터뷰에서 가장 주목받은 대목은 후배 그룹 뉴진스를 언급한 부분이다. 뉴진스는 어도어 모회사 하이브를 상대로 전면전을 벌이고 있다. 이런 상황에서 인터뷰어는 로제에게 \"민희진 전 대표에 대해 하이브가 부당한 대우를 했다며 반기를 든 뉴진스에 대해 어떻게 생각하느냐\"고 질문했다. 이 질문은 로제의 앨범과 직접적으로 연관이 없는 데다 민감한 주제였기에 답변이 자칫","link":"https://m.entertain.naver.com/now/article/117/0003889642","retrieved":1732004685928},{"title":"밴드 몽돌, ‘YD 록페스티벌’ 대상...“삶의 빛 노래하는 밴드”","contents":"밴드 몽돌이 또 하나의 대상 트로피를 추가했다. 몽돌은 최근 열린 ‘전국 YD(Young Dream) 록페스티벌 경연대회’에서 최고 밴드에게 돌아가는 대상을 거머쥐었다. 대회에는 록 음악을 기반으로 대한민국 실력파 밴드 수백 팀이 지원했으며, 치열한 심사 과정을 거쳐 8팀이 예선에 올랐다. 경연 당일 라이브 무대를 통해 5팀이 최종 본선에 올랐고, 파이널 무대에서 마침내 몽돌이 최고 점수로 1위에 올라 대상 트로피를 가져갔다. 몽돌이 대상을 차지한 록페스티벌 경연대회는 전남 무안군 주최인 ‘제4회 무안 YD(Young Dream) 페스티벌’의 일환으로 펼쳐졌다. ‘즐거움이 터진다’는 슬로건 아래 청년들의 꿈을 이야기했다. 밴드 부활, 크라잉넛, 루시와 비와이, 행주, 김나영 등 최고 아티스트들이 무대에 올라 축제 분위기를 고조시켰다. 몽돌은 충남 아산에서 태어나고 자란 멤버들로 구성 된 5인조 남성 밴드. 2021년 데뷔해 ‘아임어뮤지션’, ‘대한민국 문화의달 신가객대첩’, ‘인디스","link":"https://m.entertain.naver.com/now/article/009/0005399235","retrieved":1732004685928},{"title":"'독전2' 오승훈, 윤경호 소속사 눈컴퍼니와 전속계약","contents":"배우 오승훈이 눈컴퍼니와 전속계약을 체결했다. 소속사 눈컴퍼니는 19일 '영화계에서 독보적인 존재감을 드러내며 활약을 이어온 오승훈과 함께하게 돼 매우 기쁘다'라면서 '오승훈이 다방면으로 역량을 극대화할 수 있도록 전폭적으로 지원하는 든든한 파트너가 될 것'이라고 밝혔다. 영화 '독전2', '괴물들', '메소드', 드라마 'KBS 드라마 스페셜 2024–핸섬을 찾아라', '삼식이 삼촌', '악의 마음을 읽는 자들', '붉은 단심', '아이템' 등을 통해 강렬한 연기력을 입증하며 이름을 각인시킨 오승훈. 특히 '독전2'에서 살기 어린 눈빛을 지닌 락 역을 맹렬하면서도 촘촘하게 선보이며 보는 이들에게 여운을 남긴 바 있다. 오승훈은 '눈컴퍼니와 함께할 수 있게 돼 기쁘고, 저 역시 좋은 연기를 보여드리며 멋진 파트너가 될 수 있도록 최선을 다하겠다. 이 소중한 동행이 값진 여정이 되기를 바란다'라고 전했다. 눈컴퍼니와의 여정을 이어갈 오승훈의 행보에 관심이 집중된다. 눈컴퍼니","link":"https://m.entertain.naver.com/now/article/437/0000418861","retrieved":1732004685942},{"title":"[ET포토] 배드빌런 켈리, '상큼한 미모'","contents":"그룹 베드빌런(BADVILLAIN/ 클로이 영, 켈리, 엠마, 빈, 윤서, 이나, 휴이)이 19일 서울 광진구 광장동 예스 24 라이브홀에서 진행된 디지털 싱글 '숨(ZOOM)' 발매 미디어 쇼케이스에 참석했다. 디지털 싱글 ‘숨(ZOOM)’은 탄탄한 보컬과 쫄깃한 래핑, 독보적인 퍼포먼스로 등장부터 화제를 모았던 배드빌런의 강한 음악적 자신감을 담은 곡이다.","link":"https://m.entertain.naver.com/now/article/030/0003259092","retrieved":1732004685942},{"title":"[공식] TXT 수빈, 컨디션 난조로 활동중단 \"건강회복 최우선, 연말 시상식 불참\"(전문)","contents":"그룹 투모로우바이투게더 수빈이 건강상의 문제로 활동을 중단한다. 소속사 빅히트 뮤직은 19일 \"수빈은 최근 컨디션 난조 증상을 보여 병원에 방문했고 의료진으로부터 충분한 안정과 휴식이 필요하다는 소견을 받았다\"고 밝혔다. 이어 \"당사는 아티스트 건강을 최우선에 두고 수빈을 포함한 멤버 전원과 향후 활동에 대한 논의를 진행했다. 아티스트 본인은 활동에 대한 의지가 매우 강한 상황이나, 건강을 회복하는 것이 무엇보다 중요하기 때문에 상의 끝에 당분간 휴식 시간을 갖기로 했다\"고 전했다. 수빈은 마마어워즈, 일본 오프라인 팬이벤트, '액트 : 프로미스 앙코르 인 재팬' 공연, 상하이 팬사인회를 비롯한 연말 시상식 등 향후 스케줄에 불참하게 된다. 소속사 측은 \"수빈은 팬 여러분 앞에 좋은 모습을 보여드리기 위해 충분한 안정을 취하며 일상 생활을 이어갈 예정이. 당사도 수빈이 다시 건강하게 팬 여러분을 만날 수 있도록 최선을 다해 지원하겠다\"고 말했다. 다음은 빅히트 뮤직 입장 전문. 안녕","link":"https://m.entertain.naver.com/now/article/076/0004217640","retrieved":1732004685942},{"title":"오승훈, 눈컴퍼니 전속계약 [공식]","contents":"배우 오승훈이 눈컴퍼니(대표 성현수) 품에 안겼다. 눈컴퍼니는 19일 “영화계에서 독보적인 존재감을 보여주며 활약을 이어온 오승훈과 전속계약을 체결했다. 그와 함께하게 돼 매우 기쁘다”며 “오승훈이 다방면으로 역량을 극대화할 수 있도록 전폭적으로 지원하는 든든한 파트너가 될 것”이라고 밝혔다. 오승훈은 영화 ‘독전 2’, ‘괴물들’, ‘메소드’, 드라마 ‘KBS 드라마 스페셜 2024 – 핸섬을 찾아라’, ‘삼식이 삼촌’, ‘악의 마음을 읽는 자들’, ‘붉은 단심’, ‘아이템’ 등을 통해 강렬한 연기력을 입증하며 이름을 확실히 각인시켰다. 특히 ‘독전 2’에서는 살기 어린 눈빛을 지닌 ‘락’ 역을 맹렬하면서도 촘촘하게 선보이며 보는 이들에게 여운을 남긴 바 있다. 오승훈은 “눈컴퍼니와 함께할 수 있게 돼 기쁘고, 저 역시 좋은 연기를 보여드리며 멋진 파트너가 될 수 있도록 최선을 다하겠다”며 “이 소중한 동행이 값진 여정이 되기를 바란다”고 소감을 밝혔다. 오승훈이 새롭게","link":"https://m.entertain.naver.com/now/article/241/0003396082","retrieved":1732004685942},{"title":"백보람, 적나라한 레깅스 패션 눈길 [DA★]","contents":"탤런트 백보람의 근황이 눈길을 끌었다. 19일 백보람은 자신의 SNS에 계정에 요가로 다져진 군살 하나 없는 몸매를 드러냈다. 그는 “주말엔 맛난 것도 먹도 월요일 요가로 시작~ 출근 준비까지 완료. 이렇게 가벼울 수가 없다”라는 글과 함께 자기 관리 중인 모습을 공개했다. 늘씬한 바디라인이 시선을 사로잡는다. 한편 백보람은 작품 활동 외에 SNS를 통해 팬들과 소통하고 있다. 사진=백보람 SNS","link":"https://m.entertain.naver.com/now/article/382/0001163879","retrieved":1732004685942},{"title":"육성재 '좀비버스: 뉴 블러드'→'귀궁'…2024년 막바지 몸 갈아 넣는다","contents":"가수 겸 배우 육성재가 오늘 '좀비버스: 뉴 블러드'로 '올라운더' 면모를 뽐낸다. 육성재는 19일 오후 5시 첫 공개되는 넷플릭스 예능 '좀비버스: 뉴 블러드'에 출연한다. '좀비버스: 뉴 블러드'는 강력해진 좀비의 위협 속 유일한 희망 '뉴 블러드'의 등장, 생존을 위해 기상천외한 퀘스트와 딜레마를 해결해나가는 더 크고 더 웃긴 좀비 코미디 버라이어티다. 육성재는 강력한 좀비들을 상대로 예측불가 플레이를 펼치며 육각형 캐릭터로 활약할 예정이다. 특히 평소 겁이 많은 것으로 알려진 육성재는 이를 극복하기 위해 '좀비버스: 뉴 블러드'에 출연한 만큼 반전 매력으로 글로벌 팬들을 사로잡겠다는 각오다. 앞서 육성재는 SBS '집사부일체', '주먹쥐고 뱃고동', '정글의 법칙 in 수마트라', MBC '우리 결혼했어요' 등 다양한 방송에 출연해 예능감을 인정받았다. 이에 육성재가 '좀비버스: 뉴 블러드'를 통해 어떤 새로운 모습을 보여줄지 더욱 기대가 모인다. 한편 현재 육성재는 SBS","link":"https://m.entertain.naver.com/now/article/312/0000689628","retrieved":1732004685942},{"title":"블랙핑크 로제, 하이브 vs 뉴진스 질문에 \"소녀들을 정말 사랑한다\"","contents":"그룹 블랙핑크 멤버 로제가 하이브와의 법적 공방에 뛰어든 그룹 뉴진스에 관해 입을 열었다. 지난 18일 영국 패션 잡지 i-D와 로제가 진행한 인터뷰가 공개됐다. 로제는 내달 6일 발매를 앞둔 첫 솔로 정규 앨범 'rosie'(로지)에 관한 이야기를 전했다. 앨범에 관한 인터뷰가 이어지던 중, 인터뷰어는 '민희진 전 어도어 대표에 대한 하이브의 부당한 대우라며 뉴진스가 반기를 든 것에 어떻게 생각하느냐'라는 질문을 던졌다. 갑작스러운 질문이었지만, 로제는 \"긍정적인 이야기를 하고 싶다\", \"그 소녀들을 정말 사랑한다\"라며 뉴진스를 향한 케이팝 선배로서의 애정과 응원의 마음을 드러냈다. 또한 로제는 선공개 곡 'APT.'(아파트)의 글로벌 열풍에 관해 \"사람들이 충격받을 거라고 생각했지만 그렇게 빨리 사랑받을 줄은 몰랐다\"라며 얼떨떨한 소감을 전했다. 또 \"모든 사랑에 정말 압도당했다. 감사하다\"라며 팬들과 대중에게 고마움을 전했다. 한편, 뉴진스 멤버들은 소속사 어도어를 상대로 지난","link":"https://m.entertain.naver.com/now/article/445/0000259007","retrieved":1732004685942},{"title":"[ET포토] 배드빌런 클로이영, '귀여운 양갈래 머리'","contents":"그룹 베드빌런(BADVILLAIN/ 클로이 영, 켈리, 엠마, 빈, 윤서, 이나, 휴이)이 19일 서울 광진구 광장동 예스 24 라이브홀에서 진행된 디지털 싱글 '숨(ZOOM)' 발매 미디어 쇼케이스에 참석했다. 디지털 싱글 ‘숨(ZOOM)’은 탄탄한 보컬과 쫄깃한 래핑, 독보적인 퍼포먼스로 등장부터 화제를 모았던 배드빌런의 강한 음악적 자신감을 담은 곡이다.","link":"https://m.entertain.naver.com/now/article/030/0003259091","retrieved":1732004685942},{"title":"김새롬, 이혼 후 6년 커리어 끊겼다더니…럭셔리 청담동 집 공개 ('이제혼자다')","contents":"'이제 혼자다' 김새롬이 럭셔리한 청담동 하우스를 공개한다. 19일 TV조선 '이제 혼자다' 측은 '청담동 김새롬 하우스의 하이라이트 공간은?!'이라는 제목의 선공개 영상을 공개했다. 김새롬은 \"열심히 일해서 모아가지고 청담동 한복판에 마련한 두 번째 자가다. 첫 번째 건 팔았다\"며 혼자 사는 청담동 집을 공개했다. 박미선은 \"청담동 사는 여자였구나\"라고 감탄했다. 김새롬의 집은 우드, 화이트로 꾸며진 거실과 실버 다이닝룸으로 독특한 듯 세련된 인테리어를 자랑했다. 김새롬 집의 하이라이트는 통유리 드레스룸. 매장 같은 옷방에 다들 감탄을 감추지 못했다. 박미선은 \"다이닝룸은 있는데 주방이 없다\"고 의아해했고 조윤희도 \"구조가 특이한 거 같다\"고 밝혔다. 짧은 연애 후 결혼을 결심했던 김새롬. \"모두가 말렸었다\"라며 그럼에도 경주마처럼 앞만 보고 결혼으로 향한 이유를 털어놓는다. 그리고 이어진 이혼. 김새롬은 \"이혼 후 6년 정도 섭외가 끊겼다\"라며 10년간 쌓아온 커리어가 무너졌을","link":"https://m.entertain.naver.com/now/article/076/0004217638","retrieved":1732004685943},{"title":"김세정♥이종원, 이러다 사귈라..초밀착 스킨십 '심쿵' ('취하는 로맨스')","contents":"'취하는 로맨스' 김세정이 이종원의 브루어리 일일 아르바이트생으로 나선다. ENA 월화드라마 '취하는 로맨스'(연출 박선호, 극본 이정신, 기획 KT스튜디오지니, 제작 스튜디오S) 측은 6회 방송을 앞둔 19일, 윤민주(이종원 분)의 브루어리에 모인 채용주(김세정 분)와 TF팀을 포착했다. 여기에 채용주와 윤민주의 로맨틱 분위기도 공개돼 심박수를 높인다. 지난 방송에서 윤민주는 채용주를 향한 자신의 마음을 자각했다. 채용주의 작은 상처에도 신경이 쓰이고, 걷잡을 수 없이 두근거리는 심장은 요동치는 감정의 주인이 윤민주임을 증명했다. 한편, 시작부터 삐그덕거린 TF팀은 경쟁사 문제를 해결하면서 조금씩 한 팀이 되기 시작했다. 많은 변화가 예고된 가운데, 이날 공개된 사진 속 윤민주의 브루어리에 모인 TF팀의 모습이 흥미를 유발한다. 작업복을 입고 윤민주 앞에 나타난 채용주와 팀원들. 그리고 흐뭇하게 이들을 바라보는 윤민주의 미소는 채용주가 브루어리의 구원투수로 등판한 이유를 더욱 궁금","link":"https://m.entertain.naver.com/now/article/076/0004217637","retrieved":1732004685943},{"title":"‘독전2’ 오승훈, 눈컴퍼니와 전속계약 “전폭적으로 지원할 것”","contents":"배우 오승훈이 눈컴퍼니와 전속계약을 체결했다. 소속사 눈컴퍼니(noon company, 대표 성현수)는 오늘(19일) “영화계에서 독보적인 존재감을 드러내며 활약을 이어온 배우 오승훈과 함께하게 돼 매우 기쁘다”고 오승훈과의 전속계약 소식을 전하며, “오승훈이 다방면으로 역량을 극대화할 수 있도록 전폭적으로 지원하는 든든한 파트너가 될 것”이라고 덧붙였다. 영화 ‘독전 2’, ‘괴물들’, ‘메소드’, 드라마 ‘KBS 드라마 스페셜 2024 – 핸섬을 찾아라’, ‘삼식이 삼촌’, ‘악의 마음을 읽는 자들’, ‘붉은 단심’, ‘아이템’ 등을 통해 강렬한 연기력을 입증하며 이름을 확실히 각인시킨 오승훈. 특히, ‘독전 2’에서는 살기 어린 눈빛을 지닌 ‘락’ 역을 맹렬하면서도 촘촘하게 선보이며 보는 이들에게 여운을 남긴 바 있다. 오승훈은 “눈컴퍼니와 함께할 수 있게 돼 기쁘고, 저 역시 좋은 연기를 보여드리며 멋진 파트너가 될 수 있도록 최선을 다하겠다”며, “이 소중한 동행","link":"https://m.entertain.naver.com/now/article/057/0001854679","retrieved":1732004685943},{"title":"'신사동 스타벅스 건물주' 송승헌 678억 시세차익 알고보니 \"아주 훌륭\"","contents":"배우 송승헌이 신사역 스타벅스 건물에 이어 뒤쪽 상가도 매입, 최소 678억 원의 시세차익을 거둘 것으로 기대된다. 뉴스1은 17일 빌딩로드부동산 중개법인을 통해 송승헌이 2006년 10월 서울 서초구 잠원동 강남대로변에 위치한 대지면적 163평, 연면적 403평, 지하 1층~지상 4층 규모의 빌딩을 114억 원에 본인 명의로 매입했다고 보도했다. 이에 따르면 해당 빌딩은 3호선 신사역 4번 출구에서 도보 1분 거리의 초역세권으로, 7호선과 신분당선 환승역인 논현역도 도보 7분 거리로 가깝다. 송승헌은 건물을 매입한 지 5년 뒤 리모델링을 진행, 스타벅스를 입점시켰다. 또한 2015년에는 해당 건물 바로 뒤에 위치한 지하 1층~지상 2층 규모의 노후 상가를 공매를 통해 개인 명의로 36억 5000만원에 매입했다. 이어 부동산 공매로 지분 84.5%를 30억원에 낙찰받고 남은 지분 15.5%를 6억5000만 원에 사들였다. 시세차익은 매입가 대비 최소 678억원으로 예상된다. 이에 대","link":"https://m.entertain.naver.com/now/article/108/0003283737","retrieved":1732004685944},{"title":"웬디, 아이린·닝닝을 제쳤네…'따뜻한 붕어빵을 함께 나눠먹고 싶은 여자 가수' 1위 [TEN차트]","contents":"레드벨벳 웬디가 '따뜻한 붕어빵을 함께 나눠먹고 싶은 여자 가수' 1위를 차지했다. 텐아시아는 11월 11일부터 11월 17일까지 '따뜻한 붕어빵을 함께 나눠먹고 싶은 여자 가수는?'이라는 주제로 투표를 진행했다. 1위는 레드벨벳 웬디다. 레드벨벳은 마카오 공연을 끝으로 팬콘 투어를 마쳤다. 레드벨벳은 지난달 28~29일 '2024 Red Velvet FANCON TOUR 'HAPPINESS : My Dear, ReVe1uv' in MACAU'(2024 레드벨벳 팬콘 투어 '해피니스 : 마이 디어, 레베럽' 인 마카오)를 개최했다. 2위에는 레드벨벳 아이린이 이름을 올렸다. 아이린은 첫 솔로 앨범 ‘Like A Flower’을 오는 26일 오후 6시에 발매하며 솔로로 데뷔한다. 아이린의 ‘Like A Flower’는 동명의 타이틀 곡을 포함한 총 8곡으로 구성되어 있다. 3위는 에스파 닝닝이다. 에스파는 지난달 21일 신곡 '위플래시'(Whiplash)로 컴백했다. SM엔터테인먼트를","link":"https://m.entertain.naver.com/now/article/312/0000689627","retrieved":1732004685944},{"title":"제니, 거꾸로 가는 친환경 앞장.. “어두워도 나만 빛나!”","contents":"제니가 친환경 캠페인 현장에서 매력을 폭발했다. 블랙핑크 제니가 지난 19일 자신의 SNS를 통해 공개한 사진이 화제를 모으고 있다. 그녀는 “캄프플로그나우(Camp Flog Gnaw)”라는 메시지와 함께 글로벌 친환경 캠페인 현장에 참여한 모습으로 눈길을 끌었다. 팬들은 그녀의 메시지에 뜨거운 반응을 보이며 “환경을 위한 거꾸로 가는 패션까지 멋있다”, “제니의 관심은 늘 특별하다”는 등의 댓글을 남겼다. 사진 속 제니는 블랙 데님 재킷과 하이웨이스트 팬츠로 시크하면서도 스트릿 무드를 완벽히 소화했다. 심플한 블랙 톱과 대비되는 흰색 스티치 디테일은 그녀의 패션에 포인트를 더하며 깔끔하면서도 강렬한 룩을 연출했다. 여기에 자연스럽게 흘러내린 생머리와 특유의 장난기 넘치는 표정은 자유분방한 분위기를 한껏 살렸다. 함께 찍힌 동료는 스트라이프 니트 크롭톱과 데님 스커트를 매치해 레트로와 스트릿 감성을 믹스매치한 패션을 선보였다. 특히 크롭톱으로 드러낸 허리 라인과 독특한 벨트 디테일은","link":"https://m.entertain.naver.com/now/article/410/0001036950","retrieved":1732004685944},{"title":"'11kg 감량' 신지, 다이어트 성공에 이어 겹경사 \"세상에서 제일 행복\"","contents":"코요태 신지가 생일 축하에 감사 인사를 전했다. 19일 신지는 개인 SNS 계정에 \"정말 너무나 많은 축하 덕분에 휴가 첫 날 이곳에서도 세상 제일 행복한 생일을 보냈습니다 진심으로 감사드려요\"라는 문구와 함께 여러 장의 사진을 게시했다. 게시글은 여행지에서 휴가를 즐기는 신지의 사진들로 구성됐다. 최근 다이어트로 11kg를 감량했다고 밝힌 신지는 검은색 나시로 늘씬한 몸매를 자랑해 눈길을 끌었다. 이에 누리꾼들은 \"크으 생일축하드려요!!!\", \"와우 너무 좋으겠다요 생일추가해 신지탱이\", \"다시 한 번 생일을 축하드리며 잼나게 놀다 오셔유\"등 신지에 생일 축하 인사를 건넸다. 한편 신지는 1998년 코요태로 데뷔해 '순정', '파란', '비상', '실연' 등 많은 히트곡을 보유한 상태다. 사진=신지","link":"https://m.entertain.naver.com/now/article/311/0001797620","retrieved":1732004685944},{"title":"\"활동 의지 매우 강하지만\"…TXT 수빈, 컨디션 난조로 활동 중단 [공식입장](전문)","contents":"그룹 투모로우바이투게더(TXT) 수빈이 활동을 잠시 중단한다. 19일 소속사 빅히트 뮤직은 공식 계정을 통해 \"수빈은 최근 컨디션 난조 증상을 보여 병원을 방문했고, 의료진으로부터 충분한 안정과 휴식이 필요하다는 소견을 받았다\"고 밝혔다. 이어 소속사는 \"아티스트의 건강을 최우선에 두고 수빈을 포함한 멤버 전원과 향후 활동에 대한 논의를 진행했다. 아티스트 본인은 활동에 대한 의지가 매우 강한 상황이나, 건강을 회복하는 것이 무엇보다 중요하기 때문에 상의 끝에 당분간 휴식 시간을 갖기로 했다\"고 전했다. 이에 따라 수빈은 향후 투모로우바이투게더의 스케줄에 불참한다. 빅히트 뮤직은 \"MAMA Awards, 일본 오프라인 팬 이벤트, ACT : PROMISE ENCORE IN JAPAN, 상하이 팬 사인회를 비롯한 연말 시상식 등에 당분간 함께 하기 어렵다\"며 \"갑작스러운 소식으로 팬 여러분께 걱정을 끼쳐 드린 점 양해 부탁드린다\"고 설명했다. 한편 수빈은 2019년 그룹 투모로우바이투","link":"https://m.entertain.naver.com/now/article/117/0003889636","retrieved":1732004685944},{"title":"세븐틴 민규, 화보 장인","contents":"세븐틴 민규의 화보가 공개됐다. 세븐틴 민규가 매거진 ‘에스콰이어’ 12월호 커버를 장식했다. 화보 장인의 면모를 보여준 민규는 감각적인 포즈와 높은 몰입감의 비결에 대해 집요하게 질문하자 “사실 화보 촬영이 나에게는 가장 즐거운 종류의 일 중 하나”라고 말했다. 그는 “화보 촬영을 하는 동안 상상을 많이 한다. 오늘도 ‘이런 착장에 각을 딱 잡고 서면 기사 같은 느낌이겠구나’ 하며 그런 이미지를 떠올리고, 의자에 앉아서 나른한 느낌을 내보자고 하면 파리의 오래된 건물 속에서 커튼이 나풀거리는 이미지를 생각했다”며 서정성으로 충만한 화보에 시적인 여운을 더했다. 현장에서 마주치는 사람들과의 스몰토크, 신곡 ‘러브, 머니, 페임(LOVE, MONEY, FAME)’에 담긴 메시지, 예능에서 활약에 대한 생각, 세븐틴이라는 팀에 대한 애정, 아직까지도 품고 있는 어린 시절의 꿈까지 다양한 이야기를 나눴다. 민규의 화보와 인터뷰 전문은 ‘에스콰이어’ 12월호와 홈페이지에서 확인할 수 있다.","link":"https://m.entertain.naver.com/now/article/009/0005399220","retrieved":1732004685944}]}