{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"제2의 송가인·임영웅 벌써 기대\"..소이현 등 '마스터' 밝힌 '미스터트롯3'","contents":"방송인 붐, 배우 소이현, 개그우먼 이은지가 '미스터트롯3'에 마스터로 참여하는 소회를 밝혔다. TV조선 '미스터트롯3'는 오는 19일 오후 10시 첫 방송을 앞두고 있다. 이는 대한민국에 트롯 신드롬을 일으킨 대표 트롯 오디션으로 임영웅, 안성훈을 잇는 세 번째 트롯 황제 탄생을 목표로 한다. 트롯 명가다운 압도적 스케일과 함께 전격 나이 제한 폐지, 달라진 심사 방식, 일본 진출 특전 등 지난 시즌과 확실한 차별화를 선언해 벌써 비상한 관심을 한 몸에 받고 있다. 특히 101팀 참가자 프로필과 함께 마스터 관전 포인트, 티저 영상 등 공개되는 콘텐츠마다 온라인상에서 뜨거운 반응을 일으키며 첫 방송을 향한 관심을 끌어올리고 있는 상황. 그런 가운데 '마스터' 붐, 소이현, 이은지의 일문일답 인터뷰가 공개돼 이목을 집중시킨다. 세 사람은 업그레이드된 심사 방식과 충격과 환호가 오간 첫 녹화 분위기에 대해 솔직하게 전했다. 마스터가 전하는 '미스터트롯3' 관전 포인트는 무엇인지 살펴","link":"https://m.entertain.naver.com/now/article/108/0003287765","retrieved":1733473269853},{"title":"로제, 신곡 ‘톡식 틸 디 엔드’ MV 주인공...에반 모크와 로맨스","contents":"그룹 블랙핑크 로제의 정규 1집 ‘rosie’와 신곡 ‘toxic till the end’의 뮤직비디오가 공개됐다. 오늘(6일) 로제의 첫 번째 정규 앨범 ‘rosie’가 발매됐다. 지난 10월과 11월 순차적으로 공개된 선공개 싱글 ‘APT.’와 ‘number one girl’을 포함해 총 12곡으로 구성된 이번 앨범은 로제가 전곡 작사·작곡에 참여해 보다 솔직하면서도 내밀한 자신만의 이야기를 담았다. 로제의 정규 1집 ‘rosie’의 음원이 오늘(6일) 전 세계 0시에 공개된 데 이어, 오후 2시(한국 기준)에는 신곡 ‘toxic till the end’의 뮤직비디오가 공개됐다. 공개된 뮤직비디오에는 연인으로서 연기를 펼치게 된 로제와 에반 모크(Evan Mock)의 모습이 담겼다. 에반 모크는 2021년에 미국 HBO에서 방영된 ‘가십 걸(Gossip Girl)’에 출연하며 인지도를 높인 배우이자 모델이다. 4분 가량의 뮤직 비디오는 로제의 사랑스러운 비주얼과 깊은 눈빛, 다채","link":"https://m.entertain.naver.com/now/article/009/0005409338","retrieved":1733473269853},{"title":"뉴진스 \"더는 어도어 소속 아냐…다섯 명 못 갈라놔\"","contents":"그룹 뉴진스가 하이브 산하 소속사 어도어가 낸 전속계약유효확인 소송에 대해 \"우리는 더 이상 어도어 소속이 아니다\"라며 기존 입장을 되풀이했습니다. 뉴진스 멤버 5인은 오늘(6일) 입장문을 내고 어도어가 회사의 지원과 투자를 회수할 때까지 전속계약 해지가 불가능하다는 주장을 반복하고 있다며 이미 자신들은 투자금을 초과하는 이익을 어도어와 하이브에 돌려줬다고 주장했습니다. 이어 멤버 다섯 명은 한마음으로 뭉쳐 있으며 누구도 갈라놓을 수 없다고 강조했습니다. 서형석 기자 (codealpha@yna.co.kr) #NEWJEANS #ADOR #HYBE","link":"https://m.entertain.naver.com/now/article/422/0000696682","retrieved":1733473269853},{"title":"피프티피프티, 美 투어 반환점 돌았다 ‘실력파 그룹 입증’","contents":"그룹 피프티피프티의 첫 미국 투어가 팬들의 뜨거운 성원 속에 순항 중이다. 걸그룹 피프티피프티(FIFTY FIFTY)는 지난 5일(현지 시각 기준) 댈라스에서의 공연으로 미국 투어 ‘LOVE SPRINKLE TOUR in USA(러브 스프링클 투어 인 유에스에이)’의 반환점을 돌았다. 지난달 27일 샌프란시스코에서 성공적인 포문을 연 이번 투어는 멤버 샤넬의 고향인 로스앤젤레스 공연에 이어 피닉스, 휴스턴, 댈러스까지 공연의 열기를 이어가고 있는 가운데, 멤버들은 매 공연 글로벌 팬들에게 환상적인 라이브 무대를 선사하며 특별한 추억을 만들고 있다. 피프티피프티는 새롭게 재편된 멤버 5명이 함께 최초로 공개하는 곡들을 선보이는 것은 물론, 다수의 곡을 영어 버전으로 선보이며 현지 팬들도 함께 따라 부르며 즐길 수 있는 무대로 꾸몄다. 특히 이번 투어에서만 만날 수 있는 멤버들의 솔로 무대는 공연에 다채로움을 더하며 눈을 뗄 수 없게 만들었다. 또한 피프티피프티는 오는 9일 발매되는 싱","link":"https://m.entertain.naver.com/now/article/009/0005409330","retrieved":1733473269853},{"title":"류수영, 이번엔 돈까스다…1위 기사식당 왕돈가스 공개(‘편스토랑’)","contents":"배우 류수영. 사진|KBS2 ‘신상출시 편스토랑’ ‘신상출시 편스토랑’ 류수영이 가성비 최강 기사식당 왕돈가스를 선보인다. 12월 6일 방송되는 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 ‘믿고 먹는 어남선생’ 류수영이 또 하나의 레전드 레시피를 공개한다. 언제나 맛집 레이더를 발동하고 있는 택시 기사님들이 적극 추천하는, 남녀노소 모두가 좋아하는 기사식당 왕돈가스에 도전하는 것. 무엇보다 단돈 8000원으로 4인 가족이 넉넉히 먹을 수 있는 최강 가성비 레시피라고 해 기대를 더한다. 이날 공개되는 VCR 속 류수영은 “오랫동안 준비한 레시피가 있다. 바로 돈가스!”라고 말했다. 돈가스라는 얘기에 모두의 환호성이 터진 가운데, 류수영은 여러 종류의 돈가스 중에서도 택시 기사님들이 사랑하는 기사식당 왕돈가스를 만들겠다고 했다. 이어 류수영은 ‘맛을 쫓는 모범 운전사’로 변신해 눈길을 끌었다. 노란색 택시기사 복장을 장착한 채 잔망스러운 퍼포먼스를 펼친 것. 특히 갑자기 온","link":"https://m.entertain.naver.com/now/article/468/0001113503","retrieved":1733473269854},{"title":"“이 언니 요조숙녀 뭐야?” 한소희, 93년생 되더니 성숙해진 비주얼","contents":"한소희가 ‘고양이상’에서 성숙미가 물씬 넘치는 우아함으로 시선을 집중시켰다. 배우 한소희가 6일 자신의 SNS에 “소사모 여러분 감기 조심하세요”라는 글과 함께 근황을 전해 화제를 모았다. 한소희는 이날 오전, 참석한 한 명품 브랜드 행사장에서 촬영한 셀카를 공개하며 우아한 패션 감각을 드러냈다. 그녀는 블랙 컬러를 메인으로 한 시스루 드레스를 선택하며 한층 성숙한 분위기를 연출했다. 어깨를 드러낸 홀터넥 디자인은 그녀의 쇄골 라인을 돋보이게 했고, 섬세하게 수놓인 플로럴 자수 장식은 로맨틱하면서도 고급스러운 느낌을 배가시켰다. 풍성한 스커트 라인으로 완성된 드레스는 클래식한 무드를 강조하며, 한소희 특유의 여성미를 극대화했다. 여기에 자연스럽게 흘러내린 긴 생머리는 한소희의 차분한 이미지를 부각시켰다. 평소 ‘고양이상’으로 불리며 개성 넘치는 매력을 보여줬던 그녀가 이날만큼은 영화 속 클래식 여주인공을 연상케 하는 차분하면서도 우아한 모습으로 변신했다. 특히 한소희의 부드러운 미소","link":"https://m.entertain.naver.com/now/article/410/0001040122","retrieved":1733473269854},{"title":"닉쿤 \"2PM 최고 히트곡은 '하트비트'…내 삶에 만족해\"","contents":"그룹 2PM(투피엠) 멤버 닉쿤이 다채로운 이야기들을 전했다. 6일 오전 10시 유튜브 채널 'JohnMaat'에 업로드된 'BYOB' 열 번째 에피소드에는 닉쿤이 게스트로 출연했다. 이날 닉쿤은 2MC 박준형과 브라이언을 향해 \"두 사람이 내가 한국에 오게 된 가장 큰 이유\"라고 말했다. 닉쿤은 \"내 생애 처음 들었던 한국 노래가 플라이 투 더 스카이 '가슴 아파도'다\"라며 \"그리고 미국 로스앤젤레스 한인 축제에 가게 됐는데, 당시 god가 공연 중이었다, 거기에서 JYP에 캐스팅이 됐다\"라고 특별한 인연을 밝혀 눈길을 끌었다. 올해 데뷔 16주년을 맞이한 2PM에 대한 이야기도 이어졌다. 닉쿤은 \"2PM의 최고 히트곡은 '하트비트'(Heartbeat)\"라며 \"그 곡이 2PM을 만들었다\"라고 전했다. 닉쿤은 준케이, 우영과 함께 공연 진행 중이라고 덧붙이며 여전히 끈끈한 우정을 자랑했다. 박진영 언급도 빠지지 않았다. 닉쿤은 \"노래 테스트 중 다른 멤버들이 혼날 때 나는 외국인이니","link":"https://m.entertain.naver.com/now/article/421/0007951366","retrieved":1733473269855},{"title":"'이규혁♥' 손담비, 못 숨기는 D라인…임신 19주차에도 '땀 뻘뻘' 필라테스","contents":"가수 겸 배우 손담비가 임신 19주차 근황을 알렸다. 6일 손담비는 개인 계정에 별다른 멘트 없이 짧은 영상을 게재했다. 영상 속 손담비는 필라테스 센터에 방문, 갓 운동을 끝낸 듯 홍조 띈 얼굴과 땀에 젖은 모습이다. 검정색 티셔츠와 부츠컷 레깅스를 매치한 손담비는 철저한 자기관리로 인해 임신 중임에도 탄탄하고 늘씬한 몸매를 자랑해 감탄을 부른다. 또한 임신 19주차에 접어든 만큼 볼록해진 D라인도 눈길을 끈다. 한편, 손담비는 2022년 전 스피드 스케이팅 선수 이규혁과 결혼했다. 손담비는 지난 9월 결혼 2년 만에 임신 소식을 알려 많은 축하를 받았다. 출산 예정일은 2025년 4월로, 현재 유튜브 채널 등을 통해 누리꾼들과 소통하고 있다. 사진=손담비 계정","link":"https://m.entertain.naver.com/now/article/311/0001804073","retrieved":1733473269856},{"title":"‘러브레터’ 여주인공 나카야마 미호, 숨진 채 발견…향년 54세","contents":"영화 ‘러브레터’ 주인공으로 유명한 일본 유명 배우 나카야마 미호가 사망했다. 6일 NHK 등 일본 현지 매체에 따르면 나카야마 미호는 이날 도쿄 시부야구 자택에서 숨진 채 발견됐다. 향년 54세. 이날 연락이 닿지 않는 나카야마 미호의 집을 찾은 측근이 욕조 안에 쓰러져있는 나카야마 미호를 발견한 것으로 알려졌다. 현재 경찰은 사인을 파악 중이다. 나카야마 미호는 일본을 대표하는 아이돌 가수 출신의 중견 여배우로, 영화 ‘러브레터’(감독 이와이 슌지·1995)로 국내에서도 큰 사랑을 받았다. 특히 설원에서 “오 겡키데스카, 와타시와 겡키데스(잘 지내나요? 전 잘 지내요)”라고 애절하게 대사를 전하는 장면이 유명하다. 그는 2002년 ‘냉정과 열정 사이’ 작가 츠지 히토나리와 결혼했으나, 12년 만인 2014년 이혼했다. [손진아 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001040121","retrieved":1733473269859},{"title":"\"상표권? 생일선물로 줄게\"…더보이즈→인피니트, 청춘 바친 그룹명 찾기 순항 중[TEN피플]","contents":"그룹 더보이즈가 7년간 써온 이름을 그대로 사용할 수 있게 됐다. 6일 더보이즈는 데뷔 7주년을 '더보이즈'라는 이름으로 맞이할 수 있었다. 새 소속사 원헌드레드와 전 소속사 IST엔터테인먼트는 지난 5일 더보이즈의 상표권 사용을 두고 극적으로 협의했다. 그간 양측의 입장이 첨예하게 대립하며 그룹명을 잃을 위기에 처했었지만, 결론적으로 멤버들은 7년간 써온 이름을 지킬 수 있게 됐다. 원헌드레드는 \"IST엔터테인먼트와의 만남을 통해 '더보이즈' 상표권 사용 및 3가지 협의안에 대하여 원활하게 상호 합의를 마쳤다\"고 공식 입장을 냈다. IST는 지난 5일 전속 계약 종료 공지를 통해 \"새로운 출발을 맞이하는 더보이즈의 앞날에도 변함없는 응원과 사랑 부탁드린다\"고 전하며 아름다운 이별을 고했다. 과거 소속사를 떠나면서 그룹명을 못 지킨 사례를 흔히 볼 수 있었다. 큐브를 떠난 비스트는 하이라이트로, TS를 떠난 B.A.P는 멤버들의 본명을 나열한 '방용국&amp;정대현&amp;유영재&amp;문종업'으로 활동","link":"https://m.entertain.naver.com/now/article/312/0000691919","retrieved":1733473269866},{"title":"[스타★톡톡] ‘스탠드업 매진神’ 김동하 “야하고 발칙한 마음, 내려놓고 오세요!”","contents":"코너는 말 그대로 그 분야의 ‘스타’들을 인터뷰하는 코너다. 인지도가 높다고, TV 화면에 자주 나온다고, 돈이 많다고 찾아가는 코너가 아니다. 그러니까 자신의 분야에서 제대로 자리잡고 인정받은, 한 획을 그은 인물을 만나 이야기를 들어보는 코너다. 김동하는 그런 점에서 현시점 ‘1타 코미디언’이다. 스탠드업 코미디쇼로 온라인과 오프라인 두 마리 토끼를 모두 잡았다. 쇼츠 최고 인기 동영상 조회수가 무려 1759만회다. 단순 계산으로 우리나라 국민 3명 중 한 명은 이 영상을 봤다는 소리다. 총 누적 조회수만 8000만 뷰를 넘는 등 숏폼 대통령으로 불린다. 오프라인 공연은 더 대단하다. 한국에서 코미디언이 스탠드업으로 전국투어를 연 것은 대니 초 이후 김동하가 두 번째다. 규모는 1등. 전국투어 크라우드 워크(Crowd Work)’ 서울 앙코르 공연 1400석도 매진 됐다. 그간 모은 유료 관객만 7000여명 이상. 2024년은 공연계에 반란이 일어난 해다. 김동하는 “요즘 매일이","link":"https://m.entertain.naver.com/now/article/396/0000695493","retrieved":1733473269867},{"title":"나나♥채종석 열애 알고 있었나… 백지영 \"너무 잘 어울려\"","contents":"그룹 애프터스쿨 출신 배우 나나와 모델 채종석이 가수 백지영의 뮤직비디오에 함께 출연한 뒤 열애설이 불거진 가운데, 백지영의 관련 발언이 화제를 모으고 있다. 6일 방송된 MBC FM4U '두시의 데이트 안영미입니다'에는 백지영이 게스트로 출연했다. 이날 DJ 안영미는 백지영에게 신보 타이틀곡 '그래 맞아' 뮤직비디오에 출연한 나나와 채종석에 대해 \"분위기 합이 대박\"이라고 이야기했다. 이에 백지영은 \"너무 잘 어울린다\"며 조심스럽게 말을 꺼냈다. 그러면서 \"첫날에 러브신 많이 찍을 때는 제가 없었다. 둘째 날 보니까 나나가 경험이 많아서 잘 리드하더라\"라고 전했다. 앞서 나나와 채종석은 지난 5일 열애설에 휩싸였다. 이와 관련해 양측 소속사인 써브타임과 에스팀은 \"사생활이라 확인이 어렵다\"는 입장을 내놓았다. 두 사람의 과거 SNS에서 포착된 '럽스타그램' 정황까지 더해지며 열애설은 더욱 주목받고 있다.","link":"https://m.entertain.naver.com/now/article/417/0001043469","retrieved":1733473269868},{"title":"뉴진스, 어도어 전속계약 소송에…\"활동 간섭할 수 없어\"","contents":"\"11월29일부터 어도어 소속 아니\"라고 강조 걸그룹 뉴진스(NewJeans)가 투자금 이상을 벌어다 줬고 신뢰 관계가 파탄이 났다며 \"더이상 어도어 소속이 아니\"라고 주장했다. 뉴진스는 6일 입장문을 통해 \"어도어가 저희 5명을 상대로 전속계약이 유효하다는 확인을 구하는 소송을 제기했다는 소식을 접했다\"며 \"소속 아티스트를 보호할 의무조차 제대로 이행하지 못하며 수차례 계약 사항을 위반한 어도어와 하이브에 대한 신뢰는 이미 무너졌다. 전속계약서에 명시된 대로 함께 일해야 할 이유는 더이상 존재하지 않는다\"고 밝혔다. 먼저 뉴진스는 어도어와 하이브의 투자금을 언급했다. 이들은 \"어도어는 입장문에서 전속계약 위반이 없었다는 사실을 제대로 주장하지 못하고 단지 회사의 지원과 투자가 있었으니 이를 회수할 때까지 전속계약 해지가 불가능하다는 주장을 반복하고 있다\"며 \"그러나 이미 투자금을 초과하는 이익을 어도어와 하이브에 돌려줬다\"고 말했다. 뉴진스는 데뷔와 동시에 많은 사랑을 받았고 이미","link":"https://m.entertain.naver.com/now/article/629/0000345284","retrieved":1733473269871},{"title":"오반, 12월 결혼식 앞두고 경사 터졌다…더블 싱글 '사랑할 결심' 발매","contents":"가수 오반이 오는 12일 오후 6시 더블 싱글 앨범 '사랑할 결심'을 발표한다. '사랑할 결심'은 결혼을 앞둔 오반이 싱글로서 발매하는 마지막 앨범이라는 점에서 의미가 깊다. 특히 결혼을 결심하게 한 서사들을 두 곡에 담아 사랑에 대한 진정성을 느낄 수 있다. 타이틀곡인 '사랑할 결심'은 '어떻게 지내'와 '행복' 등 오반의 대표곡들과 비슷한 구성으로 만든 곡으로, 작곡에는 국내 최고의 DJ겸 프로듀서 팀인 어드밴스드와 싱어송라이터 렉스디가 참여했다. 오반은 작사를 맡아 완성도를 높였다. 수록곡 '뭐가 중요하겠어'는 프로듀서 히모와 오반이 로맨틱팩토리 송캠프에서 만든 곡이다. 그동안 시도한 적 없었던 투스텝의 비트로 진행되며, 비트의 경쾌함과 대조되는 슬픈 멜로디가 조화롭게 어우러진다. 또한 이번 뮤직비디오는 전작 '위태로울걸'을 함께했던 NYX 서정민 감독과 함께 작업했다. 곡과 맞는 느낌의 시각특수효과(VFX)들과 오반의 음악적 역사를 함께 만나볼 수 있으며, 특히 곡 후반부에","link":"https://m.entertain.naver.com/now/article/312/0000691917","retrieved":1733473269872},{"title":"빈예서, 소아암·백혈병 희귀난치질환 환아들을 위한 선한 영향력","contents":"가수 빈예서가 선한스타 11월 가왕전에서 받은 상금 70만원 전액을 소아암, 백혈병 및 희귀난치질환 환아들의 치료비 지원을 위해 (재)한국소아암재단에 기부했다. 선한스타는 스타의 선한 영향력을 응원하는 기부 플랫폼 서비스로 앱 내 가왕전에 참여한 가수의 영상 및 노래를 보며 앱 내 미션 등으로 응원을 하고 순위 대로 상금을 기부하는 방식으로 운영된다. 이번 기부는 응원 플랫폼인 선한스타에서 빈예서의 선한 영향력을 위해 꾸준히 활동을 이어오던 팬 들의 노력의 결실이며, 환아와 그 가족들이 겪고 있는 경제적 부담을 완화하고, 환자들이 치료에 전념할 수 있는 환경을 마련하는 데 중요한 역할을 할 것으로 보인다. 이 같은 지원 활동은 환우들에게 실질적인 도움을 제공할 뿐 아니라, 많은 이들에게 나눔의 중요성을 알리는 계기가 되고 있다. (재)한국소아암재단에 따르면, 빈예서의 기부금은 만 19세 이하의 소아암 및 백혈병, 희귀난치병 환아와, 진단 후 만 25세 이하까지 지원이 필요한 환자들에","link":"https://m.entertain.naver.com/now/article/057/0001858581","retrieved":1733473269874},{"title":"일본 영화 '러브레터' 주인공 나카야마 미호 사망","contents":"일본 영화 '러브레터'로 한국에서도 큰 인기를 끈 유명 배우 나카야마 미호가 6일 숨졌다고 현지 공영방송 NHK가 보도했다. 향년 54세. 사진은 지난 2017년 10월 부산 해운대구 우동 영화의전당에서 열린 제22회 부산국제영화제 갈라 프레젠테이션 영화 '나비잠' 기자회견에 참석했던 나카야마 미호. 2024.12.6 [연합뉴스 자료사진]","link":"https://m.entertain.naver.com/now/article/001/0015089703","retrieved":1733473269875},{"title":"일본 영화 '러브레터' 주인공 나카야마 미호 사망","contents":"일본 영화 '러브레터'로 한국에서도 큰 인기를 끈 유명 배우 나카야마 미호가 6일 숨졌다고 현지 공영방송 NHK가 보도했다. 향년 54세. 사진은 지난 2017년 10월 부산 해운대구 우동 영화의전당에서 열린 제22회 부산국제영화제 갈라 프레젠테이션 영화 '나비잠' 기자회견에 참석했던 나카야마 미호. 2024.12.6 [연합뉴스 자료사진]","link":"https://m.entertain.naver.com/now/article/001/0015089701","retrieved":1733473269877},{"title":"일본 영화 '러브레터' 주인공 나카야마 미호 사망","contents":"일본 영화 '러브레터'로 한국에서도 큰 인기를 끈 유명 배우 나카야마 미호가 6일 숨졌다고 현지 공영방송 NHK가 보도했다. 향년 54세. 사진은 지난 2017년 10월 부산 해운대구 우동 영화의전당에서 열린 제22회 부산국제영화제 갈라 프레젠테이션 영화 '나비잠' 기자회견에 참석했던 나카야마 미호. 2024.12.6 [연합뉴스 자료사진]","link":"https://m.entertain.naver.com/now/article/001/0015089700","retrieved":1733473269878},{"title":"샘컴퍼니 '멕베스' 광고계 아카데미 클리오어워즈 금상 2관왕","contents":"의미 있는 작품에 의미 있는 성과도 뒤따랐다. 샘컴퍼니 연극 시리즈 '맥베스'의 메인 포스터 이미지가 '국내 공연 KeyArt 부문' 사상 처음으로 2024 클리오어워즈(Clio Awards) 라이브 엔터테인먼트 퍼포밍 아트(Performing Arts) 부문에서 두 개의 금상을 수상했다. '맥베스'는 아트 디렉터 요시다 유니와 컬래버로, 맥베스 역의 황정민과 레이디 맥베스 역을 맡은 김소진이 맥베스로 상징되는 검과 왕관을 아이코닉하게 표현한 메인·리버스 포스터를 제작해 공연 전부터 화제를 모았던 바 있다. 이에 '맥베스' 메인 포스터는 올해 클리오어워즈에서 공연 포스터 부문으로 대한민국 최초 Key Art Print Ad 부문 금상, Key Art Craft Use of Photography 부문 금상을 차지하는 기염을 토했다. 클리오어워즈는 뉴욕 페스티벌, 칸 라이언즈와 함께 명망 높은 3대 국제 광고제로 광고, 마케팅 분야의 권위 있는 어워즈로 광고계의 아카데미상으로 불린다.","link":"https://m.entertain.naver.com/now/article/437/0000421309","retrieved":1733473269880},{"title":"백지영, 나나♥채종석 열애 알고 있었나 \"너무 잘 어울려\"(두데)[종합]","contents":"가수 백지영이 배우 나나와 모델 채종석을 언급했다. 6일 방송된 MBC FM4U '두시의 데이트 안영미입니다'에는 백지영이 게스트로 출연, 식곡 '그래 맞아'를 홍보했다. 이날 안영미는 '그래 맞아' 뮤직비디오에 출연한 나나와 채종석을 언급하며 \"분위기 합이 대박\"이라고 감탄했다. 이에 백지영도 \"너무 잘 어울린다\"고 동의했다. 이어 안영미가 \"두 분이 연기할 때 NG는 없었냐\"라고 묻자, 백지영은 \"첫날 러브신 찍을 때는 제가 없었고, 둘째 날부터 제가 있었는데, 나나가 경험이 많으니까 채종석 씨를 잘 리드하더라. 채종석은 제 뮤비가 데뷔작이나 마찬가지였다\"고 전했다. 또 백지영은 \"직접 섭외했냐\"는 물음에 \"제가 섭외했다. 처음에 여배우 조건이 까다로웠는데, 그 조건에 부합하는 사람이 나나 밖에 없었다. B안은 없고 A안뿐이었다. 나나가 부담스러워할까봐 말 안 하고 있었는데 도저히 B안이 안 나왔다\"며 \"(제작진 측에서) 저한테 섭외를 하라고 해서 부담을 갖다가 '사실 제가 나나","link":"https://m.entertain.naver.com/now/article/076/0004223661","retrieved":1733473269881},{"title":"이이경, 이영지와 무슨 사이길래…눈물의 애원 \"나 좀 봐줘\" ('레인보우')","contents":"'더 시즌즈-이영지의 레인보우'가 하현상, 윤마치, 이이경, 윤토벤, TWICE(트와이스)와 함께한다. 첫 번째 게스트는 최근 단독 공연 2회차를 전석 매진시킨 싱어송라이터 하현상. 평소 '더 시즌즈'에 출연하고 싶었다던 그는 첫 곡으로 '등대'를 선보이며 불안한 청춘들에게 위로를 건네는 무대를 선사했다. 수줍음이 많은 그는 토크가 시작되자 무릎을 만지고 허공을 바라보는 등 노래할 때와는 전혀 다른 모습을 보였다. 이에 이영지는 대본에 없는 멘트들로 그를 당황시켜 웃음을 자아냈다고. 한편 드라마 '드림하이'를 보고 예고 진학의 꿈을 키웠던 하현상은 부모님 몰래 지원을 하게 됐고, 이적의 '빨래'를 불러 예고에 합격했다고. 이후 고등학생 때부터 취객이 많기로 유명한 건대에서 버스킹을 해온 그는 잊을 수 없는 다양한 경험을 했는데, 그 중 제일 황당한 사건으로는 돈통을 들고 튀는(?) 취객이 있었다고 밝혀 경악을 금치 못했다는 후문. '레인보우'를 위해 인생 최초 첫 댄스 챌린지를 준비","link":"https://m.entertain.naver.com/now/article/076/0004223660","retrieved":1733473269883},{"title":"'열혈사제' 거리 생겼다…구담시티 탈바꿈 '골목팝업' 오픈","contents":"가상 세계 구담 시티를 현실에서 직접 만날 수 있는 기회가 생겼다. 서울 중림동 약현성당 옆, 우리나라 최초의 주상복합 아파트인 성요셉 아파트의 오래된 골목길이 이른바 '열혈사제 거리'로 탈바꿈했다. SBS 드라마 '열혈사제2' 제작사 스튜디오S와 길스토리아이피가 협업해 서울 성요셉 문화거리(서울 중구 서소문로 6길) 일대를 '열혈사제 거리'로 조성하고, 드라마 속 구담구를 가상 지자체 구담 시티로 브랜딩한 골목팝업을 1월 5일까지 운영한다. 골목팝업 구담 시티는 최근 높은 화제성으로 인기몰이 중인 '열혈사제2' 구담즈의 본거지 구담구를 '구담(GOODAM)' 브랜드로 확장해 드라마 속 공간을 현실로 구현한 가상 지자체다. 김남길 이하늬 김형서(비비) 등 캐릭터별 향기를 개발해 만든 구담즈 퍼퓸밤과 씨앗 메시지 키트 등 캐릭터 굿즈는 물론, 구담 타르트, 구담 뱅쇼, 구담 초콜릿, 구담 쌍화, 구담 생활용품 등 구담 시티 지역 특산품으로 브랜딩 한 상품들을 대거 출시했다. 또한 골목","link":"https://m.entertain.naver.com/now/article/437/0000421307","retrieved":1733473269886},{"title":"41세 장성규, 11세 子 그림실력에 깜짝! 속내는 자기닮은 DNA 자랑?","contents":"방송인 장성규가 아들의 그림 실력과 자신의 근황을 전하며 주목받았다. 장성규는 6일 자신의 SNS에 “원래 초4 면 그림을 이 정도 그리는 건가? 하주니가 그렸다길래 깜짝 놀랐네. 내 아들이라 객관적으로 못 보는 건가”라는 글과 함께 아들이 직접 그린 그림을 공개했다. 공개된 그림 속에는 다양한 색상이 조화를 이루며 한 마리 동물을 생동감 있게 표현한 작품이 담겼다. 특히, 강렬한 색채와 섬세한 터치가 돋보이는 작품은 초등학생의 솜씨라고는 믿기 힘들 만큼 완성도가 높아 눈길을 끌었다. 이를 본 개그맨 문세윤은 “천재다”라고 감탄했고, 배우 소유진은 “넘 멋지다 정말”이라며 극찬을 아끼지 않았다. 배우 김소현 역시 “와 너무 멋져요. 하준이 대단하네요”라며 놀라움을 표했다. 장성규는 이어 “오는 31일 방송되는 ‘2024 KBS 연기대상’에 지난해에 이어 2년 연속 MC로 나선다”는 소식도 전했다. 그는 “차은우 효과인가. MC계의 얼짱이 되고 난 후 KBS 연기대상의 MC가 됐다”고","link":"https://m.entertain.naver.com/now/article/410/0001040116","retrieved":1733473269887},{"title":"화재 속 사망한 채 발견된 피해자, 장부서 시작된 진실게임(‘용감한 형사들4’)","contents":"‘용감한 형사들4’에서 진실게임 속 숨겨진 범행의 단서를 추적한다. 6일 방송되는 티캐스트 E채널 ‘용감한 형사들4’(연출 이지선) 13회에는 과학수사대(KCSI) 윤외출 전 경무관과 김진수 경감이 출연해 직접 해결한 수사 일지를 공개한다. 이날 방송에서 소개되는 사건은 혼자 사는 70대 할아버지의 집에 불이 났다는 이웃의 화재 신고로부터 시작된다. 빠른 신고에도 불구하고 할아버지는 안방 침대에서 사망한 채로 발견됐다. 초반에는 전기장판 과열로 인한 화재가 의심됐지만, 할아버지 머리 맡의 혈흔과 피 묻은 망치까지 발견되며 타살의 정황들이 드러난다. 현장이 심하게 전소돼 용의자 수색에 어려움을 겪던 중, 안방 서랍에서 돈 거래 장부로 보이는 수첩이 발견되며 사건의 전환점을 맞는다. 장부에서 사망한 할아버지가 어떤 남성에게 꾸준히 돈을 송금한 기록이 발견되며 첫 번째 용의자가 떠오른다. 첫 번째 용의자인 60대 남성은 수사팀에게 “나를 찾아올 줄 알았다”는 의미심장한 말까지 남겼던 가운","link":"https://m.entertain.naver.com/now/article/009/0005409288","retrieved":1733473269889},{"title":"배다해, \"제 이상형이세요\" 쪽지 받고 신난 '유부녀'...로맨틱男 정체 누구길래","contents":"뮤지컬 배우 겸 가수 배다해가 남편 이장원의 다정함에 행복한 미소를 지었다. 배다해는 6일 \"성경공부하러 서재 들어왔더니 이런 거 붙여놓고 커피 갖다 놓은 장원리\"라면서 일상을 공유했다. 사진 속 테이블 위에는 쪽지가 붙어있는 예쁜 커피잔이 놓여져 있다. 이는 남편 이장원이 공부를 하는 아내를 위해 직접 커피를 준비한 것. 다정한 남편의 모습이었다. 그러나 여기서 그치지 않고 이장원은 '제 이상형이세요. 커피 드시면서 하세요. 건넛방 남정네'라면서 애교 가득한 멘트까지 남겨 아내 배다해를 웃게 했다. 최근 결혼 3주년을 맞은 배다해는 \"211115. 결혼 3주년♥ 이제 4년차. 시간 빠르다. 지금처럼만 지내자 여보\"라며 애정을 드러내기도 했다. 한편 배다해는 지난 2021년 11월 이장원과 결혼했다. 현재 배다해는 개인 유튜브 채널을 통해 팬들과 소통 중인 가운데 최근 시험관 임신 준비 중인 근황을 공개하기도 했다. 지난 9월 배다해는 \"난자 채취 2차 완료한 거까지 찍지 않았냐.","link":"https://m.entertain.naver.com/now/article/076/0004223658","retrieved":1733473269894},{"title":"레드벨벳 아이린, 유닛 멤버 슬기 유튜브 뜬다…'하이슬기' 오늘(6일) 공개","contents":"그룹 레드벨벳 아이린이 유튜브 채널 '하이슬기 Hi Seulgi'에 전격 출연한다. 아이린은 오늘(6일) 오후 7시 공개되는 유튜브 '하이슬기 Hi Seulgi' 채널에 게스트로 등장, 슬기와 함께 촌캉스를 만끽하며 다채로운 이야기를 나눌 예정이어서 글로벌 팬들의 높은 관심이 기대된다. 특히 이번 콘텐츠에서 아이린은 슬기와 힐링 모먼트를 즐기는 것은 물론, 데뷔 10년 만에 첫 미니앨범 'Like A Flower'(라이크 어 플라워)를 발표한 소감과 앨범에 담고자 한 메시지, 퍼포먼스 소개 등 작업 비하인드 스토리를 솔직하게 전해 다양한 재미를 선사할 예정이다. 더불어 아이린과 슬기는 연습생 시절부터 레드벨벳, '레드벨벳-아이린&amp;슬기' 유닛 활동까지 오랜 시간 특별한 우정을 쌓아오며 팬들 사이에서 '극강의 조합'으로 알려졌던 바, 이번 콘텐츠를 통해 오랜만에 뭉친 '아슬'이 보여줄 '찐친' 케미스트리에 더욱 이목이 집중된다. 또한 아이린은 오늘 KBS 2TV '뮤직뱅크', 7일 MB","link":"https://m.entertain.naver.com/now/article/312/0000691914","retrieved":1733473269895},{"title":"임영웅, 아이돌차트 평점랭킹 193주 연속 1위","contents":"가수 임영웅이 11월 5주차 아이돌차트 평점랭킹에서 최다득표자에 올랐다. 아이돌차트에 따르면 지난 11월 29일부터 12월 5일까지 집계된 평점랭킹에서 임영웅은 37만 7129표를 얻어 최다득표를 기록했다. 이로써 임영웅은 아이돌차트 평점랭킹에서 193주 연속 1위에 오르게 됐다. 2위는 이찬원(13만 5276표)이 차지했다. 이어 영탁(3만 8321표), 황영웅(1만 5109표), 지민(방탄소년단, 1만 4395표), 송가인(1만 2537표), 이병찬(1만 1395표), 박창근(9972표), 진(방탄소년단, 8609표), 슈가(방탄소년단, 6419표)순으로 집계됐다. 스타에 대한 실질적인 팬덤의 규모를 가늠할 수 있는 ‘좋아요’에서도 임영웅은 가장 많은 3만 6908개를 받았다. 이어 이찬원(1만 2849개), 영탁(3982개), 황영웅(1496개), 지민(1472개), 송가인(1462개), 이병찬(1201개), 박창근(1046개), 진(856개), 슈가(726개)순으로 ‘좋아요’","link":"https://m.entertain.naver.com/now/article/009/0005409277","retrieved":1733469486414},{"title":"한소희, 독보적 스타일링 [스타★샷]","contents":"배우 한소희가 독보적인 미모를 뽐냈다. 사진=한소희 인스타그램 6일 한소희는 자신의 SNS에 “소사모 여러분 감기 조심하세요”라고 적으며 한 장의 사진을 공개했다. 사진 속 한소희는 인형 같은 미모를 뽐내며 시선을 사로잡았다. 사진=한소희 인스타그램 사진=한소희 인스타그램 사진=한소희 인스타그램 이날 그는 디올 공식 계정을 태그하며 이날 진행된 브랜드 행사에 참여했을 때의 모습을 공유하기도 했다. 사진 속 한소희는 시크한 블랙 의상으로 남다른 매력을 과시했다. 한편, 1993년생인 한소희는 2017년 드라마 ‘다시 만난 세계’에 출연하며 배우로 데뷔했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000695489","retrieved":1733469486415},{"title":"'돌싱' 이소라\"♥최동환과 재혼? 계획 없다\" 단호한 입장","contents":"'돌싱글즈3' 출신 이소라가 결혼에 대한 솔직한 생각을 밝혔다. 이소라는 5일 자신의 개인 채널을 통해 팬들과 소통하는 시간을 가졌다. 이에 한 팬은 \"결혼은 언제쯤 하실 계획이세요?\"라는 질문을 건넸다. 이에 이소라는 \"죄송하게도 계획이 없다. 현생 서로에게 집중하며 지금처럼 만나면 안 될까요. 결혼을 해서 예쁘게 잘 사시는 분들도 있지만 저희의 만남도 존중받길 바랍니다\"라는 단호한 입장을 밝혔다. 이소라는 지난해 10월에도 재혼 질문을 받은 뒤 \"네 없어요! 꼭 연애의 끝이 결혼이어야 한다는 생각이 아닐 뿐, 결코 가벼운 만남은 아니라고 말씀드려요\"라며 \"딱 잘라 말씀드려 재혼을 응원해 주시는 분들께 죄송하네요\"라고 밝힌 바 있다. 1년 후에도 같은 질문에 칼 같은 답을 내놓으며 결혼에 대해 선을 그은 것. 이소라의 단호한 답변이 눈길을 끌고 있다. 한편 이소라는 지난 2022년 방송된 MBN '돌싱글즈3'에서 최동환과 최종 커플이 됐다. 사진 = 이소라","link":"https://m.entertain.naver.com/now/article/311/0001804051","retrieved":1733469486425},{"title":"김성주X채수빈, MBC ‘연기대상’ MC 확정","contents":"MBC ‘연기대상’ MC가 김성주와 채수빈으로 확정됐다. 오는 30일 방송되는 ‘2024 MBC 연기대상’은 2024년 한 해, 시청자들에게 희로애락의 감정을 선물했던 드라마 작품들을 돌아보는 자리다. 올해 MBC는 ‘밤에 피는 꽃’을 시작으로 ‘세 번째 결혼’, ‘원더풀 월드’, ‘수사반장 1958’, ‘용감무쌍 용수정’, ‘우리, 집’, ‘나는 돈가스가 싫어요’, ‘백설공주에게 죽음을-Black Out’, ‘이토록 친밀한 배신자’, ‘친절한 선주씨’, ‘지금 거신 전화는’ 등 다양한 작품을 선보이며 많은 사랑을 받아왔다. 모든 작품 속 배우들이 모두 대상 후보로 점쳐지고 있어 과연 누가 대상의 영예를 안게 될지 관심이 집중되고 있다. 이름만 들어도 쟁쟁한 대상 경쟁이 예상되는 가운데 김성주와 채수빈이 MC로 뭉쳐 신선한 케미스트리를 예고해 기대감이 높아진다. 특히 지난 2019년부터 줄곧 ‘MBC 연기대상’의 MC로 든든히 중심을 잡아 온 김성주는 이번 ‘2024 MBC 연기대상","link":"https://m.entertain.naver.com/now/article/009/0005409268","retrieved":1733469486426},{"title":"'오지송' 김무준, 이렇게 훈훈한 연하남이라니..피지컬도 심쿵","contents":"배우 김무준이 훈훈한 외모로 시청자들에게 설렘을 선사했다. 지난 5일 첫 방송된 KBS Joy 새 목요드라마 '오늘도 지송합니다'(연출 민지영, 극본 조유진, 최룡)는 하루아침에 파혼당하고 살벌한 신혼집 대출 이자를 갚기 위해서 'N잡', 'N캐' 인생에 시달리는 (돌)싱글녀 지송이(전소민 분)의 파란만장한 신도시 생존기를 그린 작품이다. 이날 방송에서 김무준은 카페 사장이자 완벽한 비주얼을 가진 연하남 김이안으로 첫 등장했다. 이안은 어리숙하고 엉뚱한 모습으로 아르바이트생 송이를 당황하게 만들었지만, 환한 미소로 화난 손님을 단숨에 무장해제 시키는 모습으로 보는 이들을 웃게 만들었다. 뿐만 아니라 멍뭉미 가득한 귀여운 외모와 심쿵 피지컬로 시청자들의 마음을 흔들며 존재감을 각인시킨 이안은 남다른 개그 감각으로 극에 재미를 더했다. 이처럼 김무준은 첫 등장부터 김이안 그 자체로 완벽 변신, 대체 불가 '순수 연하남' 캐릭터를 완성했다. 그동안 보여준 적 없는 새로운 매력을 뽐낸 김무","link":"https://m.entertain.naver.com/now/article/076/0004223654","retrieved":1733469486429},{"title":"'러브레터' 여자 주인공 나카야마 미호, 숨진 채 발견…향년 54세","contents":"오겐키데스카, 와타시와 겐키데스\" (잘 지내시나요, 저는 잘 지내요) 일본 영화 '러브레터'에 나오는 이 대사로 한국에서도 큰 인기를 끈 유명 배우 나카야마 미호가 오늘(6일) 향년 54세로 숨졌다고 외신이 보도했습니다. 현지 공영방송 NHK보도에 따르면 나카야마는 이날 오전 도쿄 시부야구 자택에서 숨진 채 발견됐습니다. 나카야마의 연예 사무소 관계자 신고를 받고 경찰이 출동해 사망을 확인했습니다. 경찰은 사망 원인을 조사 중입니다. 배우 겸 가수였던 나카야마는 이와이 슌지 감독의 1995년 영화 '러브레터'에서 여주인공으로 등장해 한국에서 큰 인기를 끌었습니다. '러브레터'는 1999년 한국 개봉 당시 140만 명을 동원했으며 이후에도 여러 차례 재개봉했습니다. 이 영화는 첫사랑 이츠키를 사고로 떠나보낸 히로코(나카야마 미호)가 그리움을 담아 보낸 편지에 다른 이츠키가 보낸 답장이 도착하면서 첫사랑의 기억을 떠올리는 클래식 멜로입니다. 나카야마가 눈으로 뒤덮인 홋카이도","link":"https://m.entertain.naver.com/now/article/057/0001858568","retrieved":1733469486431},{"title":"'오겜2' 앞둔 이정재, 부당거래 의혹? \"불법 행위 관계 無...조사 대상 아냐\"","contents":"'오징어게임 2' 출연을 앞두고 있는 배우 이정재가 최대 주주로 있는 아티스트유나이티드의 부당거래 의혹에 대해 공식 입장을 밝혔다. 6일 이정재 소속사 아티스트컴퍼니(구 와이더 플래닛)는 \"과거 와이더 플래닛이 금융당국의 조사를 받고 있는 것은 사실이지만, 아티스트컴퍼니와 이정재는 조사 대상이 아니다\"라고 부인하며, 부당거래 의혹에서 자유롭다는 입장을 분명히 했다. 소속사는 \"이정재는 와이더 플래닛의 제3자 배정 유상증자 당시 정보 유출이나 선행 매매와 같은 불법적인 행위와 전혀 관계가 없다\"고 전했다. 또한,\"아티스트 유나이티드의 자체 조사를 통해 선행매수 또는 정보유출 관련자들을 고소 고발하여 주주들의 피해가 없도록 철저히 대응할 것\"이라고 덧붙이며, 의혹을 해소하기 위한 강력 대응 의지를 보였다. 이날 한 매체의 보도에 따르면, 금융위원회 자본시장국 자본시장조사과는 와이더플래닛의 선행매매와 관련된 부당거래 의혹에 대해 본격적인 수사를 시작했다. 이에 따라 아티스트컴퍼니를 비롯한","link":"https://m.entertain.naver.com/now/article/445/0000262662","retrieved":1733469486431},{"title":"“이 언니 결혼식날 속옷?” 제이제이, ❤️줄리엔강 놀랄 아찔한 64kg","contents":"운동 크리에이터 제이제이가 자신의 SNS를 통해 다채로운 속옷 패션과 함께 완벽한 몸매를 공개하며 네티즌들의 눈길을 사로잡았다. 6일, 공개된 사진 속 제이제이는 ‘연애 전’부터 ‘결혼식날’ 등 대비되는 네 시점의 사진을 나란히 공개하며, 변화된 몸매를 솔직하게 드러냈다. 블랙 톤의 운동복과 차분한 그레이 컬러의 속옷을 착용해 각각의 분위기를 살리며 세련된 무드를 연출했다. 특히 블랙 스포츠 브라의 컷아웃 디테일은 과감하면서도 스타일리시한 매력을 더했고, 그레이 브라는 심플하지만 탄탄한 몸매를 돋보이게 했다. 제이제이는 사진과 함께 “행복하면 살찐다는 게 맞나 봐요”라는 메시지를 남기며 유쾌한 공감대를 형성했다. 현재 그녀는 키 170cm, 체중 64kg을 유지하며 현실적인 건강미를 강조하고 있다. 팬들은 “속옷도 완벽 소화, 진짜 고급스러움의 끝!”, “결혼 후에도 이 라인이라니 대단하다”, “몸매 변화까지도 자신감 넘치는 모습이 멋있다” 등의 반응을 보이며 뜨거운 관심을 보였다.","link":"https://m.entertain.naver.com/now/article/410/0001040113","retrieved":1733469486436},{"title":"'임신 5개월' 손담비, 못 숨기는 D라인..레깅스 입고 땀뻘뻘 '태교운동'","contents":"가수 겸 손담비가 임신 중 근황을 공개했다. 6일 손담비는 자신의 SNS에 별다른 멘트없이 사진 한 장을 게재했다. 사진 속 손담비는 바레 운동을 시작한 모습. 바레란 필라테스에 발레를 접목한 운동을 말한다. 손담비는 검정색 반팔에 부츠컷 레깅스를 매치, 임신 중임에도 늘씬한 몸매를 자랑해 감탄을 불러 모은다. 특히 임신 19주인 만큼 살짝 나온 D라인이 시선을 사로잡는다. 한편 손담비는 지난 2022년 스피드 스케이팅 국가대표 출신 이규혁과 결혼했다. 손담비는 시험관 시술 끝 최근 임신에 성공했으며 2025년 4월 출산을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004223653","retrieved":1733469486438},{"title":"로제, 정규 뜯어보니 '아파트'랑 딴판이네…'아티스트'로 진화 성공 [TEN뮤직]","contents":"그룹 블랙핑크 로제가 정규 앨범 'rosie'(로지)로 아이돌이란 정체성을 벗어 던지고 포크 싱어송라이터로 거듭났다. 선발매곡 'APT.'(아파트)와는 달리, 수록곡에서는 K팝의 향기가 전혀 느껴지지 않는다. 대신 자신의 이야기를 오롯이 담아내는 예술가의 느낌이 물씬 풍겨 나온다. 6일 0시 발매한 로제의 정규 앨범 'rosie'는 로제가 직접 전곡 작사 및 작곡에 참여한 작품이다. 트리플 타이틀 중 유일한 미발매 신곡인 'toxic till the end'(톡식 틸 디 엔드)는 자신을 정신적으로 지배했던 과거 연인에 대해 노래하고 있다. 해로운 관계를 끊어내고자 해도 관계에 중독돼 벗어나지 못하는 자기 모습을 그리고 있다. 곡 중간 내레이션으로 자신의 전 연인을 소개한다고 직접 밝혔을 만큼 내용이 직설적이고 개인적이다. 'toxic till the end'는 팝스타 테일러 스위프트, 라우브 등 노래에서 많이 쓰이는 신스 리드 사운드가 특징적인 곡이다. 여기에 터지는 듯한 드럼 비트","link":"https://m.entertain.naver.com/now/article/312/0000691913","retrieved":1733469486439},{"title":"[포토]이주현 감독, 김범수 25주년 응원","contents":"이주현 감독이 6일 오후 서울 자양동 롯데시네마 건대입구에서 열린 ‘김범수 25주년 콘서트 필름: 여행’ 언론시사회에 참석해 질의응답을 하고 있다. 2024.12.6","link":"https://m.entertain.naver.com/now/article/009/0005409258","retrieved":1733469486441},{"title":"'러브레터' 나카야마 미호, 자택서 사망…갑작스러운 비보에 충격","contents":"영화 '러브레터' 주인공인 일본 배우 나카야마 미호가 사망했다. 향년 54세. 일본 현지 매체들은 6일 나카야마 미호가 도쿄 시부야구 자택에서 사망했다고 보도했다. 경찰은 이날 정오 신고를 받고 출동했으나, 나카야마 미호는 이미 숨을 거둔 상태였던 것으로 알려졌다. 정확한 사망 원인은 현재 조사 중이다. 한편 나카야마 미호는 '러브레터'로 많은 관객들의 사랑을 받아온 배우다. 이후 '사요나라 이츠카', '새 구두를 사야해', '나비잠'과 드라마 '러브스토리', '귀족탐정', '더 하이스쿨 히어로즈' 등에 출연하며 열연을 펼쳤다. 특히 '러브레터'가 30주년을 맞아 재개봉을 앞두고 있어 팬들의 안타까움을 더하기도 했다.","link":"https://m.entertain.naver.com/now/article/076/0004223652","retrieved":1733469486444},{"title":"[포토]고은경 감독, 김범수 25주년 함께","contents":"고은경 감독이 6일 오후 서울 자양동 롯데시네마 건대입구에서 열린 ‘김범수 25주년 콘서트 필름: 여행’ 언론시사회에 참석해 질의응답을 하고 있다. 2024.12.6","link":"https://m.entertain.naver.com/now/article/009/0005409256","retrieved":1733469486445},{"title":"박정아X조주한, 분위기+웃음 다 잡는 넘치는 매력 발산 (파크골프)","contents":"배우 박정아, 가수 조주한이 게스트와 완벽한 케미를 뽐내 눈길을 끌었다. 박정아와 조주한은 어제(5일) 방송된 OBS ‘렛츠고 파크골프’에서 게스트 가수 이상우와 요요미와 함께 유쾌한 호흡을 이끌었다. 어제 방송에서 박정아는 이상우, 김경민과 OB팀으로, YB팀 조주한은 송민경, 요요미와 팀을 이루어 골프 게임을 진행했다. ‘베스트볼’ 방식이 적용된 1라운드에서 박정아는 뛰어난 실력으로 공을 그린존에 안착시키며 승기를 잡았다. 또한, 주변에서 상대 팀 김경민의 자세에 웃음을 터트리자 박정아는 “그런데 잘 치신다니까요”라고 독려하며 남다른 스포츠맨십을 보여줬다. 반면, 조주한은 너무 열정이 가득한 나머지 힘 조절에 실패해 폭소를 불러왔다. 이어 박정아는 아쉽게 버디 찬스를 놓쳤지만 보기(Bogey)로 최종 스코어를 확정해 1라운드 승리를 거머쥐었다. 뿐만 아니라 조주한은 ‘일일 캐디’를 자처하며 요요미에게 꿀팁을 전수해 주는 등 열의 가득한 모습으로 팀 분위기를 끌어올렸다. 세 번째","link":"https://m.entertain.naver.com/now/article/382/0001167343","retrieved":1733469486447},{"title":"[포토]김범수, 옅은미소","contents":"가수 김범수가 6일 오후 서울 자양동 롯데시네마 건대입구에서 열린 ‘김범수 25주년 콘서트 필름: 여행’ 언론시사회에 참석해 질의응답을 하고 있다. 2024.12.6","link":"https://m.entertain.naver.com/now/article/009/0005409254","retrieved":1733469486454},{"title":"“대통령 임기 무사히 마치길”... 유튜버 슈카, 계엄 찬성 아냐 해명 [왓IS]","contents":"구독자 345만 명을 보유한 유튜버 슈카가 윤석열 대통령의 비상계엄 사태에 대해 “옹호할 생각이 없다”라고 해명했다. 슈카는 6일 “오늘 해당 영상이 올라가고 보시면 아시겠지만, 반대로 계엄에 비판적인 내용이지 전혀 찬성 뉘앙스가 아니다”라고 운을 뗐다. 그러면서 “특정 대통령을 지칭해서 ‘윤’이라고 이야기한 것이 아니라 앞으로 어느 분이 대통령이 되시건 '이런 일 없이 누구라도' 잘해서 임기 잘 마쳤으면 좋겠다는 뜻으로 한 말이었다”라고 했다. 슈카는 \"그럼에도 말실수한 제 불찰이라고 생각한다”며 “영상 의도와 전혀 반대로 기사가 나가서 당황스럽지만 모두 라이브에 진중하지 못한 제 실수다. 불편한 분들이 계셨다면 죄송하다”라고 사과했다. 이어 “저는 계엄을 옹호할 생각이 전혀 없다”라고 강조했다. 앞서 슈카는 이날 새벽 라이브 방송 중 김용현 전 국방부 장관의 “중과부적이었다”는 발언을 언급하며 “저는 솔직히 진짜 좌도 우도 아니고 지지할 생각도 없다”고 말했다. 그러면서 “지금","link":"https://m.entertain.naver.com/now/article/241/0003399974","retrieved":1733469486455},{"title":"'돌싱글즈3' 이소라, ♥최동환과 재혼 선 그었다 \"결혼 계획 없어, 만남 존중 받길\"","contents":"'돌싱글즈3' 이소라가 최동환과 재혼 계획은 없다고 밝혔다. 이소라는 6일 팬들의 질문에 답하는 시간을 가졌다. 이소라는 \"결혼은 언제쯤 하실 계획이냐\"는 질문에 \"죄송하게도 계획이 없다. 현생 서로에게 집중하며 지금처럼 만나면 안 될까요. 결혼을 해서 예쁘게 잘 사시는 분들도 있지만 저희의 만남도 존중 받길 바란다\"고 밝혔다. 하지만 연애 전선에 이상은 없었다. 이소라는 \"소라 언니 요즘 동환 오빠랑 라이브 방송이 뜸한 거 같아서 주말에 라이브 방송해주실 수 있냐\"는 질문에 \"저도 그를 오랜만에 만나는 거라 뜸하긴 했다. 조만간 해보겠다\"고 밝혔다. 이소라는 최근 라미네이트 시술을 계획 중이라 밝히기도 했다. 이에 \"치아는 되돌릴 수 없다\"며 팬들이 말렸지만 이소라는 \"라미도 종류가 많은데 최소한의 삭제로 하기로 했고 후회하더라도 제가 해볼게요\"라고 밝혔다. 한편, 이소라는 2022년 MBN 예능프로그램 '돌싱글즈3'에 출연, 최동환과 실제 연인으로 발전해 많은 응원을 받았다.","link":"https://m.entertain.naver.com/now/article/076/0004223650","retrieved":1733469486456},{"title":"'러브레터' 주인공 나카야미 미호 사망..향년 54세","contents":"영화 '러브레터' 주인공 일본 배우 겸 가수 나카야마 미호가 사망했다. 6일 일본 현지 매체들에 따르면 나카야마는 도쿄 시부야구 자택에서 숨진 채 발견됐다. 향년 54세. 나카야마와 연락이 두절된 측근이 나카야마의 집을 찾았다가 욕실에 쓰러져있는 나카야마를 발견했다. 현재 경찰은 사인을 파악 중이다. 나카야마는 1970년 생으로 1995년 개봉한 '러브레터'로 스타덤에 올랐으며 한국 팬들에게도 큰 사랑을 받았다. 2017년 부산국제영화제의 '여배우, 여배우를 만나다' 오픈 토크 행사에 참석, 문소리와 영화에 대해 이야기를 나누기도 했다. 당시 나카야마는 \"'러브레터'가 개봉한 지 25년이 됐다. 그런데도 '러브레터'를 보신 한국 분들은 저를 보면 지금도 '오겡끼데스까'라고 인사하신다\"라며 한국 팬들에게 고마운 마음을 전했다. 2018년 한일 합작 영화 '나비잠'에 출연, 배우 김재욱과도 호흡을 맞췄다. 나카야마의 갑작스러운 사망에 일본 현지는 물론 한국 팬들도 충격에 빠졌다. '러브","link":"https://m.entertain.naver.com/now/article/076/0004223649","retrieved":1733469486460},{"title":"[포토]김범수, 긴장반 설레임반","contents":"가수 김범수, 이주현 감독, 고은경 감독이 6일 오후 서울 자양동 롯데시네마 건대입구에서 열린 ‘김범수 25주년 콘서트 필름: 여행’ 언론시사회에 참석해 질의응답을 하고 있다. 2024.12.6","link":"https://m.entertain.naver.com/now/article/009/0005409253","retrieved":1733469486461},{"title":"[포토]김범수, 배우된 기분으로","contents":"가수 김범수가 6일 오후 서울 자양동 롯데시네마 건대입구에서 열린 ‘김범수 25주년 콘서트 필름: 여행’ 언론시사회에 참석해 질의응답을 하고 있다. 2024.12.6","link":"https://m.entertain.naver.com/now/article/009/0005409251","retrieved":1733469486463},{"title":"[포토]김범수, 데뷔25주년은 스크린에서","contents":"가수 김범수, 이주현 감독, 고은경 감독이 6일 오후 서울 자양동 롯데시네마 건대입구에서 열린 ‘김범수 25주년 콘서트 필름: 여행’ 언론시사회에 참석해 질의응답을 하고 있다. 2024.12.6","link":"https://m.entertain.naver.com/now/article/009/0005409250","retrieved":1733469486465},{"title":"‘OST 퀸’ 모트, 6일 신곡 ‘어디든지’ 발매…겨울 감성 정조준","contents":"싱어송라이터 모트(Motte)가 겨울 감성을 정조준한다. 모트는 6일 오후 6시 신곡 '어디든지'를 발매한다. '어디든지'는 소란스러운 현실에서 벗어나 가장 빠른 비행기를 타고 떠나는 이의 설렘 가득한 마음을 가사로 담아낸 곡이다. 현실의 벽에 갇혀 지친 사람들에게 담담한 위로를 건넨다. 모트의 몽환적이면서도 특유의 감각적인 보컬이 조화롭게 어우러져 완성도 높은 노래가 탄생했다. 모트는 지난 10월 발매된 드라마 'DNA 러버' OST '뻔한 사랑'을 비롯해 그간 '로맨스는 별책부록', '동백꽃 필 무렵', 복수가 돌아왔다', '에이틴', '성스러운 아이돌' 등 수많은 작품의 OST를 불러 'OST 퀸'으로 불리며 큰 사랑을 받아왔다. 지난 2022년 9월에는 MBC '복면가왕'에 출연해 매력적인 보이스로 수많은 시청자들의 마음을 훔치며 '모트'라는 이름을 깊게 각인시켰다. 이처럼 10월 드라마 OST '뻔한 사랑', 11월 '오션(OCEAN)' 그리고 12월 '어디든지'까지, 지난","link":"https://m.entertain.naver.com/now/article/396/0000695488","retrieved":1733469486466},{"title":"김법래, 첫 미니앨범 타이틀곡 ‘잔(盞’) 티저 2종 공개","contents":"배우 김법래가 첫 미니앨범 발매를 앞두고 티저 영상을 공개해 눈길을 끈다. 김법래는 오는 5일(목)과 6일(금) 정오 소속사 공식 SNS와 유튜브 채널을 통해 첫 번째 미니앨범 ‘산군(山君)’의 타이틀곡 ‘잔(盞)’ 뮤직비디오 티저 영상을 공개했다. 앞서 지난 3일(화) 공식 SNS를 통해 공개된 콘셉트 이미지에서는 감성적인 면모와 결연한 장군의 면모가 돋보이는 극과 극의 모습으로 팬들의 눈길을 사로잡았다. 그 가운데 두 개의 티저가 공개되며 뮤직비디오 본편에 대한 궁금증을 끌어올렸다. 먼저 공개된 첫 번째 티저 영상에서는 처량해 보이는 왕 김법래의 모습에 시선이 절로 쏠린다. 약을 먹다 ‘잔’을 떨어뜨리는 끔찍한 꿈을 꾼 그는 “꿈이었나”라고 혼잣말을 되뇌며 쓸쓸함을 배가시킨다. 두 번째 티저 영상에서는 근엄한 자태로 화려하게 칼을 휘두르는 김법래의 모습이 보다 장엄하게 느껴진다. 그러나 그 끝에는 어딘가 모르게 허탈하게 숨을 내쉬고 있어 그 뒤에 숨은 스토리에 대한 기대감이 솟구","link":"https://m.entertain.naver.com/now/article/382/0001167341","retrieved":1733469486468},{"title":"[포토]김범수, 콘서트 실황 영화관에서","contents":"가수 김범수가 6일 오후 서울 자양동 롯데시네마 건대입구에서 열린 ‘김범수 25주년 콘서트 필름: 여행’ 언론시사회에 참석해 질의응답을 하고 있다. 2024.12.6","link":"https://m.entertain.naver.com/now/article/009/0005409248","retrieved":1733469486469}]}