{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[종합] 타블로 “투컷, ‘흑백요리사2’에 신곡 무상 사용 단독 결정해…제정신인가” (‘짠한형’)","contents":"그룹 에픽하이 타블로가 투컷이 ‘흑백요리사’ 측에 신곡을 무료로 사용하게 한 것에 대해 입을 열었다. 2일 유튜브 채널 ‘짠한형 신동엽’의 ‘짠한형’에는 ‘힙합계의 랜섬웨어 N픽하이! 살릴 수 있는 것만 살렸습니다’라는 제목의 영상이 게재됐다. 이날 신동엽은 투컷에게 “깜짝 놀랐다. 신곡을 ‘흑백요리사’ 시즌2에 무상으로 쓰라고 혼자 단독으로 결정했다고 하던데”라고 물었다. 투컷은 “첫 질문이 이거냐”고 당황했다. 타블로는 “문자로 봐야 할 내용을 기사 링크로 보냈다”고 황당함을 드러냈다. 투컷은 “나중에 ‘흑백요리사’ 시즌2가 나오면 BGM으로 쓸 의향이 있냐고 물어보더라. 그래서 ‘갖다 쓰셔라. 공짜다’라고 했다. 약간 오바했다”고 당시 상황을 설명했다. 타블로는 “저작권이 본인 게 아니지 않냐. 나랑 투컷이 곡을 쓰고 나랑 미쓰라가 가사를 썼는데 우리 허락 없이 보도자료부터 뿌렸다는 게 제정신인가 싶었다”고 말했다. 투컷이 “사람이 투자를 할 때는 확실하게 해야 한다”고 하자","link":"https://m.entertain.naver.com/now/article/009/0005406701","retrieved":1733142774567},{"title":"엑소 前 멤버 타오, 'SM 연습생 출신'과 혼인신고...♥부부증 공개","contents":"엑소 전 멤버 타오가 SM 루키즈 출신인 쉬이양과 결혼했다. 타오는 2일 웨이보에 \"목표 달성\"이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 타오와 쉬이양은 부부증을 들고 다정한 포즈를 취했다. 부부증은 중국에서 혼인신고를 하면 발급되는 신분증으로 두 사람은 부부가 됐음을 알렸다. 타오는 2012년 엑소로 데뷔했으나 2015년 팀을 탈퇴했다. SM 루키즈 출신인 쉬이양은 2016년 에스파 닝닝과 함께 'MY SMT'에 출연한 바 있다. 2018년에는 SM엔터테인먼트를 나와 2019년 중국에서 그룹 리갈하이로 데뷔했다. 타오와 쉬이양은 2020년부터 꾸준히 열애설에 휩싸였으며, 지난 7월 웨이보에 커플 사진을 올리며 열애 사실을 인정했다. 8월에는 한 예능 프로그램에 출연해 공개 프러포즈를 하기도 했다.","link":"https://m.entertain.naver.com/now/article/076/0004222419","retrieved":1733142774571},{"title":"\"K팝의 왕족\" 세븐틴, 美디즈니 연말 특집 무대 라이브 장식","contents":"그룹 세븐틴(에스쿱스 정한 조슈아 준 호시 원우 우지 디에잇 민규 도겸 승관 버논 디노)이 K-팝 아티스트 최초로 미국 디즈니 연말 특집 프로그램에 출연해 전 세계 음악 팬들의 마음을 사로잡았다. 세븐틴은 1일(이하 현지시간) 미국 ABC에서 방영된 'The Wonderful World of Disney: Holiday Spectacular(이하 The Wonderful World of Disney)'에 출연해 'Santa Claus Is Coming to Town' 단독 무대를 선사했다. “K-팝의 왕족(K-pop royalty)”이라는 소개와 함께 무대에 등장한 세븐틴은 현장을 가득 채운 관객들과 교감하며 흠잡을 데 없는 라이브 실력을 뽐냈다. 가볍게 리듬을 타며 무대를 즐기는 멤버들의 모습에서 강렬한 퍼포먼스를 선보일 때와는 또 다른 매력이 돋보였다. 세븐틴의 퍼포먼스는 디즈니 간판 IP '스타워즈'에 등장하는 밀레니엄 팔콘(Millennium Falcon) 앞에서 펼쳐져 더욱","link":"https://m.entertain.naver.com/now/article/437/0000420556","retrieved":1733142774571},{"title":"[포토]권은비, 추위 잊은 초미니","contents":"가수 권은비가 2일 오후 서울 잠실 롯데시네마 월드타워에서 열린 영화 ‘대가족’ VIP 시사회에 참석해 포즈를 취하고 있다. 2024.12.2","link":"https://m.entertain.naver.com/now/article/009/0005406698","retrieved":1733142774571},{"title":"[종합]\"애 둘 완모, 뇌도 낳았다\" 한가인, ♥연정훈이 반한 마라맛 입담('관종언니')","contents":"'관종언니' 한가인이 거침없는 입담을 자랑했다. 2일 이지혜의 유튜브 채널 '밉지않은 관종언니'에는 배우 한가인, 모델 이현이가 출연했다. 이날 이지혜는 \"한가인과 너무 친해지고 싶었는데, 접점이 없어서 이현이도 초대했다\"고 밝혔다. 새내기 유튜버인 한가인은 \"이현이가 모유 수유 얘기를 했다. 가슴 쏘는 걸 했다\"는 말에 충격받은 얼굴을 감추지 못해 웃음을 자아냈다. 이에 이지혜와 이현이는 \"지켜줄까 망가뜨릴까? 조금씩 타락시키자\"면서 즐거워했다. 한가인은 \"내가 까진 줄 알았는데 아닌 것 같다. 유튜브를 하면서 금 이상하다는 걸 사람들이 알게 되더라\"고 말했다. 모유 수유 언급에 한가인은 \"모유는 나를 이길 사람이 없다. 두 명 완모했다. 첫째는 17개월, 둘째는 12개월. 우리집은 분유통을 산 적이 없다\"고 자부심을 내비쳤다. \"모유 수유하는 동안 일 안 했다\"는 한가인의 말에 이지혜는 \"일 안 해도 입금되는 여유가 부럽다\"고 속마음을 드러내 폭소케 했다. 이지혜는 \"두 사람이","link":"https://m.entertain.naver.com/now/article/312/0000691368","retrieved":1733142774571},{"title":"[포토]권은비, 손바닥 만한 얼굴","contents":"가수 권은비가 2일 오후 서울 잠실 롯데시네마 월드타워에서 열린 영화 ‘대가족’ VIP 시사회에 참석해 포즈를 취하고 있다. 2024.12.2","link":"https://m.entertain.naver.com/now/article/009/0005406697","retrieved":1733142774571},{"title":"[포토]은하, 반칙미모","contents":"비비지 은하가 2일 오후 서울 잠실 롯데시네마 월드타워에서 열린 영화 ‘대가족’ VIP 시사회에 참석해 포즈를 취하고 있다. 2024.12.2","link":"https://m.entertain.naver.com/now/article/009/0005406696","retrieved":1733142774571},{"title":"[포토]세은, 대가족 보러 왔어요","contents":"스테이씨 세은이 2일 오후 서울 잠실 롯데시네마 월드타워에서 열린 영화 ‘대가족’ VIP 시사회에 참석해 포즈를 취하고 있다. 2024.12.2","link":"https://m.entertain.naver.com/now/article/009/0005406695","retrieved":1733142774571},{"title":"[포토]윤, 영화관 밝히는 비주얼","contents":"스테이씨 윤이 2일 오후 서울 잠실 롯데시네마 월드타워에서 열린 영화 ‘대가족’ VIP 시사회에 참석해 포즈를 취하고 있다. 2024.12.2","link":"https://m.entertain.naver.com/now/article/009/0005406693","retrieved":1733142774571},{"title":"방탄소년단 뷔 앨범 커버도 장식했던 '연탄이'…세상 떠났다","contents":"그룹 방탄소년단(BTS) 뷔의 반려견이 세상을 떠났다. 뷔는 2일 자신의 사회관계망서비스(SNS)를 통해 \"최근에 연탄이가 강아지별로 긴 여행을 떠났다\"고 밝혔다. 그는 \"어떻게 이야기를 해야 할 지 고민이 많았지만 지금까지 많은 사랑을 보내준 아미(공식 팬덤명) 여러분께도 말씀을 드리는 게 맞을 것 같아 소식을 전하게 됐다\"면서 \"연탄이가 별에서도 행복할 수 있도록 한 번씩 떠올려 주시면 고마울 것 같다\"고 부탁했다. 그러면서 \"주변에 사랑하는 이들에게 한 번 더 사랑한다고 얘기할 수 있는 따뜻한 연말이 되길 바란다. 다시 만날 그날까지 언제나 건강하길 바라겠다. 사랑한다. 감사하다\"고 덧붙였다. 뷔는 연예계 대표 애견인으로 평소에도 반려견을 향한 깊은 애정을 드러내 왔다. 그의 네이버 프로필에는 반려동물 항목이 추가돼 있는데, 여기에는 '강아지 김연탄(포메라니안)'이라고 적혀있다. 첫 솔로 앨범 '레이오버(Layover)' 앨범 커버도 연탄이의 사진으로 장식했으며, 타이틀곡 '슬","link":"https://m.entertain.naver.com/now/article/015/0005064451","retrieved":1733142774571},{"title":"배우 박민재, 오늘(2일) 심정지로 사망…향년 32세","contents":"배우 박민재가 심정지로 사망했다. 사진=뉴시스 2일 박민재의 SNS에는 “사랑하는 저희 형이 푹 쉬러 떠났습니다. 최대한 많은 분들이 저희 형을 보고 가주셨으면 좋겠습니다. 일일이 연락드리지 못함을 널리 혜량해 주시길 바랍니다”라는 문구와 함께 그의 부고가 전해졌다. 이어 고인의 유족은 자신의 연락처와 함께 부의금 계좌 등을 알렸다. 사진=황주혜 대표 인스타그램 사진=박민재 인스타그램 유족 측에서 공개한 바에 따르면, 고인의 빈소는 이대서울병원장례식장 9호실에 마련됐다. 발인은 오는 4일 오전 9시 30분에 예정되어 있다. 박민재 소속사 대표 역시 고인의 사진을 공개하며 “중국제패하겠다며 한달간의 여행을 다녀오겠다던 녀석이 아주 긴 여행을 떠나게 되었습니다. 너무도 황망하게 너무도 어이없게”라며 슬픔을 드러냈다. 한편, 박민재는 드라마 ‘작은 아씨들’, ‘더 패뷸러스’, ‘고려거란전쟁’ 등 다수의 작품에 출연했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000695191","retrieved":1733142774571},{"title":"민희진, 뉴진스 조종했나?…외부 투자자 접촉 정황도","contents":"민희진 전 어도어 대표가 모회사 하이브와 현 어도어에서 그룹 뉴진스의 이탈을 계획했다는 의혹 보도가 나왔습니다. 디스패치는 오늘(2일) 민 전 대표와 뉴진스 멤버 가족과 주고받은 메시지 내용이라면서, 뉴진스의 9월 라이브 방송과 10월 멤버 하니의 국정감사 출석 등을 민 전 대표가 사전에 알았고, 지시한 것으로 보인다는 의혹을 제기했습니다. 이 밖에 민 전 대표가 외부 투자자와 접촉한 정황도 사진을 통해 포착했다고 전했습니다. 민 전 대표는 지난달 5일 관련 의혹에 대해 사실무근이라며 어떤 곳과도 접촉한 적이 없다고 입장을 밝힌 바 있습니다. 서형석 기자 (codealpha@yna.co.kr) #민희진 #NEWJEANS #HYBE #ADOR","link":"https://m.entertain.naver.com/now/article/422/0000695897","retrieved":1733142774571},{"title":"엑소 출신 타오, '♥SM 연습생 출신'과 결혼…부부증 인증","contents":"그룹 엑소의 전 멤버 타오(황쯔타오, 31)가 혼인신고를 했다. 2일 타오는 자신의 웨이보에 \"목표 달성\"이라는 글과 사진 여러 장을 공개했다. 사진 속 타오는 공개 열애 중이었던 배우 쉬이양(27)과 함께 부부증을 들고 카메라를 바라보고 있다. 부부증은 중국에서 혼인 신고를 하면 발급되는 신분증이다. 타오의 아내인 쉬이양은 SM루키즈 출신으로, 2016년 그룹 에스파 닝닝과 함께 공개되며 화제를 모은 바 있다. 이후 2019년 중국에서 그룹 리갈 하이로 데뷔했다. 두 사람은 지난 7월 서로의 웨이보를 통해 열애를 공식적으로 인정했다. 타오는 지난 8월에는 쉬이양에게 청혼하기도 했다. 한편 타오는 지난 2012년 그룹 엑소로 데뷔했으나 2015년 팀을 탈퇴했다. 현재 중국에서 활동 중이다.","link":"https://m.entertain.naver.com/now/article/117/0003893213","retrieved":1733142774578},{"title":"여자친구, 새해벽두 10주년 컴백 \"소중한 추억 선물\" 한마음","contents":"여자친구(GFRIEND)가 데뷔 10주년을 맞아 팬들 곁으로 돌아온다. 여섯 멤버들의 마음이 하나로 모여 현실화 된 프로젝트다. 2일 쏘스뮤직에 따르면 여자친구(소원 예린 은하 유주 신비 엄지)의 스페셜 앨범 'Season of Memories'는 내달 13일 오후 6시 발매된다. 이에 앞서 여자친구는 앨범에 수록된 신곡 음원을 1월 6일 낮 12시 선공개하고 컴백 분위기를 끌어올릴 계획이다. 여기에 더해 여자친구는 내달 18일과 19일 양일간 서울시 송파구 올림픽공원 올림픽홀에서 단독 콘서트 'GFRIEND 10th Anniversary 'Season of Memories''도 개최한다. 콘서트 티저 포스터에 눈으로 하얗게 뒤덮인 벌판을 뛰노는 멤버들의 모습이 담겨 기대를 더했다. 스페셜 앨범과 콘서트는 여자친구 데뷔 10주년을 기념한 프로젝트 일환으로 \"팬들에게 소중한 추억을 선물하고 싶다\"는 여섯 멤버의 바람이 모여 성사됐다. 여자친구의 수많은 히트곡을 비롯해 버디(BUDDY·","link":"https://m.entertain.naver.com/now/article/437/0000420554","retrieved":1733142774578},{"title":"규현, 10주년 아시아투어 전석 매진 \"시야제한석 추가 오픈\"","contents":"가수 규현의 10주년이 벌써 풍요롭다. 규현은 오는 20일부터 22일까지 3일 간 서울 송파구 올림픽공원 올림픽홀에서 솔로 데뷔 10주년 기념 아시아 투어 'KYUHYUN 10th Anniversary Asia Tour [COLORS] in Seoul'(이하 'COLORS')을 개최하는 가운데, 공연 티켓은 예매 오픈 5분 만에 전석 매진됐다. 미처 티켓을 구하지 못한 팬들의 추가 공연 요청이 쇄도함에 따라 소속사 안테나 측은 일부 시야제한석 추가 오픈을 결정했다. 시야제한석 티켓 예매는 오는 5일 오후 7시부터 인터파크 티켓에서 진행 할 수 있다. 'COLORS'는 규현이 지난달 27일 발매한 첫 번째 정규 앨범의 타이틀과 동명으로 진행되는 아시아 투어다. 규현은 솔로 데뷔 10주년을 기념해 서울을 포함 아시아 9개 도시에서 팬들과 또 하나의 특별한 추억을 쌓는다. 특히 규현은 이번 공연에서 정규 앨범에 수록된 신곡 무대를 비롯해 그간의 음악적 성취를 집약한 다채로운 컬러칩 같은","link":"https://m.entertain.naver.com/now/article/437/0000420553","retrieved":1733142774578},{"title":"영파씨, 14일 앙코르 팬콘 '2회 확대 편성' 신나는 홈파티","contents":"그룹 영파씨(YOUNG POSSE)가 앙코르 팬콘서트를 연다. 영파씨(정선혜 위연정 지아나 도은 한지은)는 오는 14일 서울 서대문구 예스24 원더로크홀에서 겨울 팬콘서트 'YOUNG POSSE WINTER FAN CONCERT 'HOMECOMING POSSE''(이하 'HOMECOMING POSSE')를 개최한다. 'HOMECOMING POSSE'는 영파씨가 지난달 29일 진행한 첫 팬콘서트 'THE HUNGRY TOUR - FINAL IN SEOUL'의 연장선이다. 해당 공연은 티켓 오픈과 함께 빠르게 전석이 매진된 바, 영파씨는 팬들의 뜨거운 성원에 보답하고자 팬콘서트 추가 개최를 결정했다. 더 많은 팬들과 함께하고자 이번 팬콘서트는 총 2회차로 확대 편성돼 영파씨의 인기를 확인 시켰다. 영파씨는 올 한 해 두 개 EP 발매를 비롯해 첫 미주 투어, 첫 팬콘서트까지 쉬지 않고 열심히 달려왔다. 다섯 멤버는 그 여정을 함께해 준 텔레파씨(팬덤)에게 고마움을 전하는 동시에 연말 마","link":"https://m.entertain.naver.com/now/article/437/0000420552","retrieved":1733142774580},{"title":"'제국의아이들 출신' 하민우, 동요엔터 전속계약 새 출발","contents":"제국의 아이들 출신 하민우가 동요엔터테인먼트 새 식구가 됐다. 동요엔터테인먼트는 2일 하민우와 전속계약 체결 소식을 알리며 \"하민우가 가진 다재다능한 매력을 마음껏 펼칠 수 있도록 전폭적인 지원을 아끼지 않겠다\"고 전했다. 동요엔터테인먼트에 합류하게 된 하민우의 웰컴 이미지도 공개됐다. 따뜻하고 포근한 분위기 속 하민우의 부드러운 미소는 새로운 시작에 대한 설렘이 묻어난다. 지난 2010년 그룹 제국의 아이들로 데뷔한 하민우는 현재 가수와 연기 활동을 병행, 지난 9월 개최된 2024 제10회 서울국제웹페스트에서는 웹드라마 '명랑한 절믄날'로 남우주연상을 수상하기도 했다. 다양한 분야에서 자신의 능력치를 빛내고 있는 하민우가 동요엔터테인먼트와 손 잡고 새롭게 펼쳐갈 행보에 많은 관심이 쏠린다. 한편, 동요엔터테인먼트에는 현재 오종혁, DKZ가 소속돼 있다. 조연경 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000420551","retrieved":1733142774581},{"title":"타블로, 시상식 관례 비판 \"요새 상 다줘\" →벡스테이지 폭로 \"PD 맞는 모습도 봤다\" (짠한형)[종합]","contents":"그룹 에픽하이 타블로가 시상식에 얽힌 뒷이야기를 공개했다. 2일 채널 '짠한형'에는 \"에픽하이 {짠한형} EP. 70 힙합계의 랜섬웨어 N픽하이! 살릴 수 있는 것만 살렸습니다.\" 제목의 영상이 게재됐다. 이날 방송에서 타블로는 시상식에 관련된 경험담을 전하며 웃음을 자아냈다. 그는 “시상식에서는 연예인들이 턱시도를 입고 화면에선 박수치는 모습이 잡히지만, 백스테이지에서는 사장님들이 ‘PD 놈 나와’라며 고성과 날라차기를 날리는 경우도 있다”고 폭로했다. 이어 “PD님 입장에선 섭외를 위해 모두에게 ‘대상’이라고 약속하지만, 결국 한 명만 받을 수 있는 구조라 PD도 매번 시상식마다 수명이 단축될 것 같다”고 농담을 던졌다. 그러면서 \"상을 요새 보면 다 주지 않느냐\"는 타블로의 말에 투컷은 \"언젠가 상이 열다섯 개로 나뉘지 않을까. 안무 대상, 노래 대상, 인기 대상 등으로 다 붙이면 모두 만족하지 않겠냐\"고 비꼬았다. 이에 타블로는 \"1/N로 나눠야돼\"라고 덧붙이며 웃음을 선사했","link":"https://m.entertain.naver.com/now/article/117/0003893211","retrieved":1733142774583},{"title":"박민재, 중국서 갑작스레 사망…향년 32세","contents":"배우 고(故) 박민재가 중국에서 갑작스레 세상을 떠났다. 향년 32세. 박민재 소속사 빅타이틀 황주혜 대표는 2일 자신의 SNS를 통해 “중국 제패하겠다며 한 달간의 여행을 다녀오겠다던 녀석이 아주 긴 여행을 떠나게 되었다”고 부고를 전했다. 황 대표는 “너무도 황망하게 너무도 어이없게... 가족들의 슬픔이야 더하겠지요”라며 “민재야. 짧은 시간이었지만 너의 대표여서 감사했고 또 미안하다. 배우 박민재, 이 다섯 글자 꼭 잊지 않을게”라고 애도의 글을 덧붙였다. 이날 엑스포츠뉴스는 박민재가 지난 달 29일 중국에서 갑작스러운 심정지로 사망했다고 보도했다. 소속사는 공식 SNS에 “연기를 사랑하고 늘 자신에게 최선이었던 아름다운 연기자 배우 박민재가 하늘나라로 가게 되었다”며 “박민재 배우에게 쏟아주신 애정과 관심 정말 감사드린다. 이제 그의 연기를 볼 수 없지만 빅타이틀의 배우였던 그를 자랑하며 기억하겠다. 삼가 고인의 명복을 빈다”고 적었다. 고인은 ‘미스터LEE’, ‘내일’, ‘","link":"https://m.entertain.naver.com/now/article/009/0005406688","retrieved":1733142774591},{"title":"배우 박민재, 중국서 갑작스러운 심정지로 32세 사망…\"너무 황망\"","contents":"배우 박민재가 32세의 젊은 나이에 세상을 떠났다. 2일 박민재의 소속사 빅타이틀 관계자에 따르면 박민재는 지난 11월 29일 중국 여행 중에 갑작스럽게 심정지가 와서 사망했다. 관계자는 뉴스1에 \"평소 지병은 없었던 것으로 알고 있다, 건강한 친구였는데\"라며 안타까워했다. 고인의 가족과 소속사는 2일 이대서울병원 장례식장에 빈소를 마련하고 부고를 알렸다. 박민재의 가족은 이날 박민재의 사회관계망서비스(SNS) 계정에 \"사랑하는 저희 형이 푹 쉬러 떠났습니다, 최대한 많은 분들이 저희 형을 보고 가주셨으면 좋겠습니다, 일일이 연락드리지 못함을 널리 혜량해 주시길 바랍니다\"라며 박민재의 부고를 알렸다. 박민재의 소속사 빅타이틀은 공식 SNS에 \"연기를 사랑하고 늘 자신에게 최선이었던 아름다운 연기자, 배우 박민재가 하늘나라로 가게 되었습니다, 박민재 배우에게 쏟아주신 애정과 관심 정말 감사드립니다, 이젠 그의 연기를 볼 수 없지만 빅타이틀의 배우였던 그를 자랑하며 기억하겠습니다, 삼가","link":"https://m.entertain.naver.com/now/article/421/0007941176","retrieved":1733142774592},{"title":"임영웅, 소아암·백혈병·희귀난치질환 환아들에 크리스마스 선물 지원","contents":"가수 임영웅이 소아암, 백혈병, 희귀난치질환으로 고통 받고 있는 환아들을 위해 크리스마스 선물을 지원했다. 한국소아암재단(이사장: 이성희)은 가수 임영웅이 선한스타 가왕전 상금 200만 원을 소아암 및 백혈병 환아들을 위한 연말 크리스마스 선물 지원을 위해 기부했다고 2일 밝혔다. 선한스타는 스타의 선한 영향력을 응원하는 기부 플랫폼 서비스로 앱 내 가왕전에 참여한 가수의 영상 및 노래를 보며 앱 내 미션 등으로 응원을 하고 순위대로 상금을 기부하는 방식으로 운영되고 있다. 임영웅의 이름으로 진행될 크리스마스 선물 지원 사업은 장기간 힘들게 병마와 싸우고 있는 환아들에게 크리스마스를 맞이하여 몸과 마음을 위로하는 사업이다. 크리스마스를 맞아 환아들에게 소중한 하루를 선물하기 위해 다양한 선물 박스를 준비해 기쁨을 선사할 예쩡이다. 한국소아암재단 홍승윤 이사는 \"갑작스럽게 추워진 날씨에 얼어붙은 마음까지 따뜻하게 녹여주는 선행에 감사한다. 가수 임영웅의 선한 영향력과 앞으로의 활동을","link":"https://m.entertain.naver.com/now/article/015/0005064445","retrieved":1733142774593},{"title":"349억원 예산 투입 R&D 과제의 초라한 성과","contents":"3일 방송되는 MBC 에서는 349억원이 투입된 국가 연구·개발(R&amp;D) 예산이 어떻게 쓰였는지 추적한다. 2021년 H대학교의 김형숙 교수는 ‘포스트코로나 시대 비대면 정서장애 예방 및 관리 플랫폼 기술 개발’이라는 연구주제로 289억원의 연구비를 수주받았다. 연구 내용은 우울증을 예방하고 관리할 수 있는 디지털 치료 플랫폼을 개발하는 것이었다. 김 교수는 이후 추가로 연구비 60억원을 증액받아 총 349억원이 투입된 프로젝트를 진행하게 된다. 이런 대규모 연구의 책임자인 김 교수는 무용 전공자로 현재는 공과대 교수이자 센터장이다. H학교 교수들은 2020년 김 교수가 특별채용되기 전 김 교수로부터 ‘채용을 도와주면 연구를 위한 센터를 지어주겠다’ 같은 청탁을 제안받았다고 고백한다. 그렇다면 연구의 성과는 있었을까. 연구 결과 중 하나인 군인을 대상으로 한 ‘군인 마음 건강 서비스’는 2024년 10월 기준 가입자 수가 7600명 정도다. 2023년 기준 현역 군인 및 군무원 약","link":"https://m.entertain.naver.com/now/article/032/0003336120","retrieved":1733142774596},{"title":"2024년 12월 3일[TV 하이라이트]","contents":"1조원 붓고도 재선충 방제 실패 왜 ■시사기획 창(KBS1 오후 10시) = 최근 전국 곳곳에서 소나무가 붉게 물들고 있다. 북방수염하늘소와 솔수염하늘소에 기생하는 재선충이 나무 속에 침투해 나무를 말라 죽게 하는 소나무재선충병 때문이다. 재선충 방제를 위해 지난 30여년 동안 1조원 이상의 예산이 투입됐다. 하지만 전문가들은 방제에 실패했다고 입을 모았다. 방송은 그 실패 원인을 파헤치기 위해 방제 현장을 밀착 취재한다. 폭행 겪다 살해당한 아내 조명 ■스모킹 건(KBS2 오후 9시45분) = 2014년 한 남성이 다급하게 지구대를 찾았다. 아내가 집에 돌아오지 않는다는 것이었다. 경찰 수색 과정에서 아내는 한 조경 농장에서 시신으로 발견됐다. 남편은 아내에게 내연남이 있었다며 그를 범인으로 의심했다. 이웃들은 아내가 남편으로부터 수년간 폭행을 당했다고 증언했다. 방송은 남편에게서 벗어나려다 살인 사건에 휘말린 피해자의 사연을 살펴본다.","link":"https://m.entertain.naver.com/now/article/032/0003336115","retrieved":1733142774598},{"title":"2024년 12월 3일[케이블·위성 하이라이트]","contents":"■ 영화 ■ 오피스(OCN 무비즈2 오후 9시) = 대기업 회사원 김병국(배성우)이 일가족을 살해하고 자취를 감춘다. 경찰은 업무 스트레스를 살해 동기로 추정하며 그의 회사 동료들을 상대로 수사를 시작한다. 형사 종훈(박성웅)은 사내 폐쇄회로(CC)TV 영상을 확보해 김병국이 사건 직후 회사에 들어왔다는 사실을 파악한다. 그런데 그가 회사를 나가는 모습이 발견되지 않아 사건은 미궁에 빠진다. ■ 예능 ■ 벌거벗은 세계사(tvN 오후 10시10분) = 마카오는 서울의 강남구보다 작은 면적을 갖고 있지만 경제와 관광 분야에서 1위를 휩쓸고 있다. 그런데 지금의 모습이 되기까지의 과정은 순탄치 않았다. 과거 마카오는 수백년간 식민 지배를 받았으며 도박, 아편, 매춘이 성행한 지하 경제의 거점으로 악명이 높았다. 조영헌 교수는 작은 어촌에서 카지노 도시로 성장한 마카오의 역사를 이야기한다.","link":"https://m.entertain.naver.com/now/article/032/0003336114","retrieved":1733142774600},{"title":"비비지 신비-은하, 예뻐서 줌인 [TV10]","contents":"그룹 비비지(신비, 은하)가 2일 오후 서울 송파구 롯데시네마 월드타워에서 열린 영화 ‘대가족’ VIP 시사회에 참석했다.","link":"https://m.entertain.naver.com/now/article/312/0000691356","retrieved":1733142774604},{"title":"미쓰라 “투컷·타블로, 2주 간격 결혼…이별했는데 결혼식 사회 보라고 해” (‘짠한형’)","contents":"그룹 에픽하이 미쓰라가 투컷, 타블로의 결혼식 사회 비하인드를 전했다. 2일 유튜브 채널 ‘짠한형 신동엽’의 ‘짠한형’에는 ‘힙합계의 랜섬웨어 N픽하이! 살릴 수 있는 것만 살렸습니다’라는 제목의 영상이 게재됐다. 이날 타블로는 자신과 투컷이 2주 차이로 나란히 결혼식을 올렸다고 해 시선을 모았다. 타블로는 “나랑 강혜정이 멤버들에게 결혼 발표를 하려고 카페에 모였다. (결혼한다고) 이야기하려 하는데 갑자기 투컷이 일어나더니 당시 여자친구와 결혼한다고 하더라. 일어나다가 강혜정이 내 손을 잡고 앉혔다. 그래서 (투컷을) 축하해주고 우리는 이야기 안 했다”고 말했다. 미쓰라는 “나는 이별 상태였다. 이별한 지 얼마 안 됐는데 결혼식 사회를 보라고 하더라. ‘얼마나 친하면 헤어진 지 얼마 안 된 사람한테 두 사람의 결혼식 사회를 보라고 할까’라고 생각했다”고 털어놨다. 타블로는 “(미쓰라가) 헤어진 지 진짜 며칠이 안 된 상황에서 두 멤버의 결혼식을 2주 차이로 사회를 봤다. 그러니까","link":"https://m.entertain.naver.com/now/article/009/0005406684","retrieved":1733142774606},{"title":"배우 박민재, 중국서 심정지로 사망..향년 32세","contents":"배우 박민재가 갑작스레 세상을 떠났다. 향년 32세. 2일 엑스포츠뉴스 보도에 따르면 박민재는 지난달 29일 중국에서 심정지로 사망했다. 현재 박민재의 SNS에는 \"사랑하는 저희 형이 푹 쉬러 떠났습니다. 최대한 많은 분들이 저희 형을 보고 가주셨으면 좋겠습니다\"라는 내용의 글이 올라왔다. 동생이 형의 부고를 전한 것으로 보여 안타까움을 더한다. 소속사 빅타이틀 측도 공식 SNS를 통해 \"연기를 사랑하고 늘 자신에게 최선이었던 아름다운 연기자, 배우 박민재가 하늘나라로 가게 되었습니다\"라며 부고를 전했다. 빅타이틀 황주혜 대표도 \"중국 제패하겠다며 한 달간의 여행을 다녀오겠다던 녀석이 아주 긴 여행을 떠나게 되었습니다. 너무도 황망하게 너무도 어이없게\"라며 안타까워했다. 이어 \"민재야 아직도 우린 해야 할 말도.. 해야할 일도... 헤아릴 수 없거늘... 민재야.... 짧은 시간이었지만 너의 대표여서 감사했고, 또 미안하다. 한없이... 배우 박민재. 이 다섯글자 꼭 잊지 않을게!","link":"https://m.entertain.naver.com/now/article/076/0004222414","retrieved":1733142774608},{"title":"“드레스를 밟지 말자!”…수지, 박보검과의 케미에 솔직한 현실 토크 추가","contents":"하퍼스 바자 코리아 공식 채널에 공개된 수지의 인터뷰 영상이 공개되자마자 화제가 되고 있다. ‘백상예술대상’ MC로 매력을 발산하고 있는 수지는 인터뷰를 통해 박보검, 신동엽과의 완벽한 호흡을 자랑하며 대중들의 눈길을 사로잡았다. 영상 속 수지는 시크하면서도 캐주얼한 블랙룩으로 등장해 패셔니스타다운 존재감을 드러냈다. 오버사이즈 블랙 재킷에 화이트 이너를 매치한 그녀는 세련된 무드를 연출했으며, 여기에 블루 컬러의 로고 볼캡으로 스타일 포인트를 더했다. 특히 볼캡의 미니멀한 디테일이 수지의 젊고 트렌디한 감각을 한층 돋보이게 했다. 수지의 스타일링은 “심플 이즈 더 베스트”의 정석을 보여줬다. 긴 웨이브 헤어와 맑은 피부로 자연스러운 매력을 극대화했으며, 전체적인 블랙 아웃핏에 경쾌한 요소를 더해 격식과 편안함을 동시에 잡았다. 네티즌들은 “캐주얼과 포멀의 경계를 허문 스타일링”, “수지니까 가능한 룩”이라는 호평을 쏟아냈다. 인터뷰에서는 수지의 진솔한 모습도 돋보였다. 시상식 MC","link":"https://m.entertain.naver.com/now/article/410/0001039322","retrieved":1733142774610},{"title":"테라스가 방만하네..변정수, 15년전 매입한 2층 단독주택 공개('4인용식탁')","contents":"'4인용 식탁' 변정수가 으리으리한 단독주택을 공개했다. 오늘(2일) 방송된 채널A '절친 토큐멘터리 - 4인용식탁'에서는 90년대 톱 모델이자 배우 변정수가 15년전 구입해 살고 있는 전원주택을 공개했다. 경기도 광주 한적한 주택단지에 살고 있는 변정수는 \"이 집에 산지 15년 됐다. 차 소리가 잘 안들린다. 아침에 일어날 때 새소리를 들으면서 일어날 수 있는 게 너무 좋다\"며 단독주택에 대한 만족감을 드러냈다. 변정수의 집은 탁 트인 마당, 스튜디오 같은 거실, 컬러풀한 주방부터 2층 거실, 30년차 모델의 옷방, 아기자기하게 꾸민 테라스까지 으리으리하면서도 럭셔리함을 뽐내 감탄을 불러 모았다. 특히 변정수는 정원이 한눈에 보이는 테라스를 소개하면서 \"내가 제일 좋아하는 공간이다. 여기서 티타임하면 좋다\"라고 설명했다. 유리 온실 스타일의 테라스는 폴딩 도어 너머로 주변 풍경이 한눈에 보이는가 하면. 엄청난 크기를 자랑해 시선을 끌었다.","link":"https://m.entertain.naver.com/now/article/076/0004222413","retrieved":1733142774611},{"title":"god 데니안, 생일 기념 팬미팅 '소중한 친구'와 소중한 시간","contents":"god 데니안이 생일 기념 팬미팅을 성황리에 성료하며 팬들과 특별한 추억을 남겼다. 데니안은 지난 1일 연세대학교 대강당에서 단독 팬미팅 2024 Danny's Day 'DAN SCHOOL'를 개최, '소중한 친구'인 팬들과 잊을 수 없는 시간을 함께했다. 'DAN SCHOOL'은 데니안의 생일 12월 22일을 기념해 진행된 팬미팅인 만큼 사전부터 치열한 피켓팅으로 티켓 오픈 2분 만에 전석 매진을 기록했다. 티켓을 구하지 못한 팬들의 문의가 쇄도해 추가 오픈한 시야제한석까지 순식간에 매진 되면서 막강한 티켓 파워를 확인 시켰다. 단 하루만 열리는 특별한 학교 'DAN SCHOOL'에 팬들을 초대한 데니안은 콘셉트에 맞춰 교복을 입은 모습으로 등장, “오늘은 우리 세계 최강 베스트 프랜드!”라는 재치 있는 멘트로 본격적인 팬미팅의 포문을 열었다. 1교시는 '진로상담' 시간으로 데니안은 올 한 해 활동에 대한 비하인드 스토리를 공개하고 팬들과 이야기를 나누며 화기애애한 분위기를 이끌었","link":"https://m.entertain.naver.com/now/article/437/0000420549","retrieved":1733142774613},{"title":"[종합]\"제정신인가\" 타블로 분노 \"'흑백요리사2' 신곡 무료 사용..투컷 독단 결정\"('짠한형')","contents":"'짠한형' 타블로가 '흑백요리사2' 신곡 무료 제공에 대해 입을 열었다. 2일 유튜브 채널 '짠한형 신동엽'에는 에픽하이 타블로, 투컷, 미쓰라가 출연했다. 이날 타블로는 '흑백요리사2' 신곡 '미슐랭 CYPHER' 무상 제공 결정을 투컷 독단으로 했다고 밝히며 \"나도 메시지로 받아봐야 하는 그 이야기를 기사로 봤다\"고 말했다. 투컷은 \"나중에 ''흑백요리사2' 나오면 BGM으로 사용할 의향이 있냐고 묻길래 '그냥 가져다 써라. 공짜다'라고 오버한 것\"이라고 설명했다. 이에 대해 타블로는 \"저작권이 본인 게 아니다. 나랑 곡 쓰고, 미쓰라랑 가사를 같이 썼는데, 우리 동의 없이 보도자료부터 뿌렸다는 게 제정신이 아니\"라고 지적했다. \"투자는 확실하게 해야 한다\"는 투컷의 주장에 타블로는 \"보통 투자는 자기 돈으로 하지 남의 돈으로 하냐\"고 일침을 가했지만, 투컷은 \"우리는 한 몸\"이라고 적반하장 태도를 보였다. 미쓰라는 \"나도 기사로 알게 됐지만, 충격은 없었다\"며 웃었다. 세계적인","link":"https://m.entertain.naver.com/now/article/312/0000691353","retrieved":1733142774614},{"title":"강혜정이 타블로의 '결혼 발표' 말렸던 이유..'반전' [순간포착]","contents":"‘짠한형’에서 타블로가 강혜정과 연애 당시를 언급했다. 2일 ‘에픽하이 {짠한형} EP. 70 힙합계의 랜섬웨어 N픽하이! 살릴 수 있는 것만 살렸습니다’란 제목으로 영상이 게재됐다. 이날 회사 독립했을 때, 가수 4년차였다는 에픽하이 멤버들. 투컷은 “CD 들고 방송국 홍보 직접한 적 있다”며“빈손으로 왔냐는데 해보니까 얼마나 서러운지 알았다”고 말했다. 신동엽은 “김희애 누나말론 방송국이 야만의 시대라고 해 , PD가 욕먹는 것도 봤다”고 하자 타블로는“시상식할 때 기획사에선 자존심, 밖에선 PDXX나오라고 해 , 기획사 사장이 날라차기한 것도 봤다”며 “이런 모습보면 너무 웃기다또 시상식 때 다 대상봤는 줄 알고 와, PD에게도 시한폭탄인 것”이라 말했다. 이에 신동엽에게 PD님 한 분과 계속 살고 있다며 아내를 언급하자 타블로는 “누군가의 와이프 언급되면 함부로 웃지 못해, 내 와이프에게 혼날까봐 눈치보게 된다”고 말해 웃음짓게 했다. 특히 유부남이면서 아빠이기도 한 에픽하이","link":"https://m.entertain.naver.com/now/article/109/0005206164","retrieved":1733142774615},{"title":"배드빌런, 두근두근 비주얼 [TV10]","contents":"그룹 배드빌런(윤서, 휴이, 엠마, 켈리, 클로이영, 빈, 이나)이 2일 오후 서울 송파구 롯데시네마 월드타워에서 열린 영화 ‘대가족’ VIP 시사회에 참석했다.","link":"https://m.entertain.naver.com/now/article/312/0000691352","retrieved":1733142774617},{"title":"\"우리도 마블처럼\" 날아오르는 K-웹툰","contents":"◀ 앵커 ▶ 최근 흥행한 드라마나 영화의 공통점, 만화를 원작으로 한다는 점이죠. 전 세계에서 가장 먼저 만화를 '웹툰'으로 만든 게 우리나라인 만큼, 그동안 많은 작품이 축적됐는데요. 미국의 '마블'처럼 세계관을 확장할 수 있다는 가능성에, 글로벌 자본이 K-웹툰 투자에 앞다퉈 나서고 있습니다. 임소정 기자가 보도합니다. ◀ 리포트 ▶ 365일, 24시간 불을 환히 밝히는 조명가게. 매일 밤 수상한 비밀을 가진 손님들이 찾아옵니다. \"어떤 게 필요한지 말씀해 주시겠습니까?\" 이번 주 공개되는 드라마 〈조명가게〉. 초능력자의 활약을 한국 현대사에 녹여낸 '한국형 히어로물' 〈무빙〉에 이어, 웹툰 1세대 강풀 작가의 작품이 또 드라마화됐습니다. [강풀/드라마 '조명가게' 원작·극본] \"제가 그림으로 표현을 못 했던 감동이나 아니면 이렇게 스펙타클한 장면까지도 원작보다 훨씬 더 풍성해졌다.\" 〈내부자들〉 〈미생〉 등 치밀한 취재를 반영한 현실 묘사가 강점인 윤태호 작가의 웹툰 〈파인〉.","link":"https://m.entertain.naver.com/now/article/214/0001390261","retrieved":1733142774619},{"title":"카이, LA·서울·도쿄 찍고 부산行… 6개월 월드투어 리사이틀 피날레","contents":"크로스오버 뮤지션 카이가 6개월간의 월드투어 리사이틀을 마무리한다. 카이는 오는 29일 부산에서 부산 금정문화회관 은빛샘홀에서 월드투어 리사이틀 'KAI INTO THE WORLD(카이 인투 더 월드)' 여정의 피날레를 장식한다. 한국 최초 뮤지컬 배우 월드투어 리사이틀로 그 행보에 비상한 관심을 모은 'KAI INTO THE WORLD'는 지난 5월 6일 미국 뉴욕 카네기홀을 시작으로 LA(엘에이), 서울, 일본 도쿄에서 성황리에 공연됐다. 'KAI INTO THE WORLD'는 서울대 성악과를 졸업하고 17년간 배우로서 활동하며 독보적인 커리어를 쌓아온 카이만이 선보일 수 있는 클래식과 뮤지컬의 장르적 결합을 시도한 무대로, 오직 피아노와 목소리만으로 꾸며지는 단순한 구성을 통해 '음악적 세계관의 정수를 만나볼 수 있었다'는 평을 받는다. 해당 공연은 매회 매진을 기록한 데 이어, 전 회차 전석 기립 박수를 이끌어내며 카이의 높은 대중적 인지도와 깊은 음악성을 한 눈에 볼 수 있","link":"https://m.entertain.naver.com/now/article/437/0000420547","retrieved":1733142774620},{"title":"배우 박민재, 중국에서 갑작스러운 사망… 향년 32세","contents":"배우 박민재가 세상을 떠났다. 향년 32세. 소속사 빅타이틀은 2일 공식 SNS를 통해 “연기를 사랑하고 늘 자신에게 최선이었던 아름다운 연기자 배우 박민재가 하늘나라로 가게 됐다”고 부고를 전했다. 이어 “박민재 배우에게 쏟아주신 애정과 관심 정말 감사드린다. 이젠 그의 연기를 볼 수 없지만 빅타이틀의 배우였던 그를 자랑하며 기억하겠다”고 덧붙였다. 같은 날 빅타이틀 황주혜 대표는 자신의 SNS에 “중국 제패하겠다며 한 달간의 여행을 다녀오겠다던 녀석이 아주 긴 여행을 떠나게 되었다”고 전했다. 이어 “너무도 황망하게 너무도 어이없게. 가족들의 슬픔이야 더하겠지요”라며 “짧은 시간이었지만 너의 대표여서 감사했고 또 미안하다. 배우 박민재, 이 다섯 글자 꼭 잊지 않을게”라고 덧붙였다. 이날 한 매체의 보도에 따르면 박민재는 지난달 29일 중국에서 갑작스러운 심정지로 사망했다고 알려졌다. 빈소는 이대서울병원장례식장 9호실에 마련됐다. 발인은 4일 오전 9시 30분이며 장지는 미정이다","link":"https://m.entertain.naver.com/now/article/241/0003398811","retrieved":1733142774622},{"title":"“이 언니들 혈액형 다른데 케미?” 수지·송혜교, 꽃받침 포즈도 찰떡","contents":"“벽에 걸린 꽃보다 아름다운 두 사람!” 배우 수지와 송혜교가 함께한 특별한 만남이 공개되며 팬들의 이목을 집중시키고 있다. 수지는 2일 자신의 SNS를 통해 송혜교와의 식사 모습을 담은 사진을 공개하며 “혜교 언니랑♡ 밥 데이뚜”라는 글을 남겼다. 대한민국을 대표하는 두 배우의 만남 소식은 업로드 직후 뜨거운 반응을 불러일으켰다. 세대를 뛰어넘는 두 사람의 다정한 모습은 마치 한 폭의 그림 같았다. 두 배우의 특별한 데이뚜 현장 공개된 사진 속 수지와 송혜교는 고급스러운 분위기의 레스토랑에서 즐거운 시간을 보내고 있었다. 화려한 핑크와 녹색 조합의 그림이 걸려 있는 세련된 인테리어는 두 배우의 우아한 매력을 더욱 돋보이게 했다. 테이블 위에는 깔끔하게 플레이팅 된 요리들과 와인잔이 놓여 있어 두 사람의 미적 감각과 품격을 보여주는 듯했다. 팬들의 눈길을 끈 것은 두 사람의 다정한 포즈였다. 함께 턱을 괸 모습은 묘한 싱크로율을 자랑하며 “혈액형은 달라도 케미는 완벽”이라는 반응을","link":"https://m.entertain.naver.com/now/article/410/0001039320","retrieved":1733142774623},{"title":"트로피 받고 팬 만남까지…정해인·해이니즈 '최고의 주말'","contents":"정해인과 팬덤 해이니즈 모두에게 행복한 시간이 됐다. 정해인은 1일 오후 1시와 6시, 서울 이화여자대학교 대강당에서 2024 정해인 팬미팅 'OUR TIME' IN SEOUL을 열고 팬들과 만났다. 특히 지난 달 29일 치러진 제45회 청룡영화상에서 인기상과 남우조연상 2관왕을 수상한 후 마주한 것이라 남다른 의미와 즐거움을 더했다. 지금 이 시간, 우리들만의 시간이라는 의미를 담은 투어명 'OUR TIME'은 정해인과 해이니즈가 함께하는 공간과 시간의 애틋함을 담았다. 특히 이번 서울 팬미팅은 티켓 오픈과 동시에 전 회차 전석 매진을 기록하며 공연 전부터 뜨거운 열기를 자랑했다. 이날 정해인은 자신이 직접 참여한 tvN '엄마친구아들' OST '꺼내지 못한 말'을 부르며 팬미팅의 막을 올렸다. 이어 해이니즈가 사전에 작성한 고민과 사연을 읽고 답하는 'OUR Q&amp;A'를 통해 팬들과 즐거운 소통의 창구를 열었다. 고양이 귀 모양의 뇌파 감지기를 쓰고 진행한 '평정심의 시간'에는 M","link":"https://m.entertain.naver.com/now/article/437/0000420546","retrieved":1733142774625},{"title":"정준하, 사업 고충 진짜였나…36억 아파트 경매로","contents":"방송인 정준하의 아파트가 경매에 넘겨졌다. 사진=뉴시스 2일 부동산업계 및 여러 매체 보도에 따르면, 시세가 36억원이 넘는 것으로 알려진 정준하 소유의 아파트가 경매에 넘겨졌다. 전체 주택 중 정준하의 보유 지분은 절반으로 알려져 있으며 채권자는 도매 주류업체 유한회사 태경으로 확인됐다. 관련 보도에 따르면, 정준하의 지분인 36.38㎡(11평)에 대해서만 경매가 진행될 예정이다. 사진=정준하 SNS 앞서 정준하는 자신의 유튜브 채널이나 SNS 등을 통해 사업 고충을 계속 드러낸 바 있다. 지난 6월 정준하는 자신의 SNS에 “요즘 술 먹고 도망가는 애들 왜이리 많을까? 아… 진짜…”라며 우울한 얼굴의 셀카를 게재했다. 공개된 사진 속 정준하는 술값을 지불하지 않고 가는 손님 때문에 얼굴에 인상을 쓴 채 카메라를 응시하고 있다. 사진=유튜브 ‘얼굴천재 차은수’ 지난달에도 그는 유튜브 ‘얼굴천재 차은수’에서 “가게를 다섯 개 하는데, 하나가 8년 만에 문을 닫는다. 코로나 때부터 거","link":"https://m.entertain.naver.com/now/article/396/0000695189","retrieved":1733142774627},{"title":"[포토] 최명길, 대배우의 손인사","contents":"배우 최명길이 2일 오후 서울 송파구 롯데시네마 월드타워점에서 열린 영화 '대가족' VIP시사회에 참석해 포즈를 취하고 있다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활이 시작되는 이야기를 그린 가족 코미디. 11일 개봉. /2024.12.02","link":"https://m.entertain.naver.com/now/article/241/0003398810","retrieved":1733142774628},{"title":"[포토] 손호준, 도도한 하트","contents":"배우 손호준이 2일 오후 서울 송파구 롯데시네마 월드타워점에서 열린 영화 '대가족' VIP시사회에 참석해 포즈를 취하고 있다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활이 시작되는 이야기를 그린 가족 코미디. 11일 개봉. /2024.12.02","link":"https://m.entertain.naver.com/now/article/241/0003398809","retrieved":1733142774629},{"title":"[포토] 손호준, 팬들에게 날리는 손인사","contents":"배우 손호준이 2일 오후 서울 송파구 롯데시네마 월드타워점에서 열린 영화 '대가족' VIP시사회에 참석해 포즈를 취하고 있다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활이 시작되는 이야기를 그린 가족 코미디. 11일 개봉. /2024.12.02","link":"https://m.entertain.naver.com/now/article/241/0003398808","retrieved":1733142774631},{"title":"[포토] 손호준, 시크한 아우라","contents":"배우 손호준이 2일 오후 서울 송파구 롯데시네마 월드타워점에서 열린 영화 '대가족' VIP시사회에 참석해 포즈를 취하고 있다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활이 시작되는 이야기를 그린 가족 코미디. 11일 개봉. /2024.12.02","link":"https://m.entertain.naver.com/now/article/241/0003398807","retrieved":1733142774632},{"title":"[포토] 박태환, 미소가 번지는 마린보이","contents":"수영선수 박태환이 2일 오후 서울 송파구 롯데시네마 월드타워점에서 열린 영화 '대가족' VIP시사회에 참석해 포즈를 취하고 있다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활이 시작되는 이야기를 그린 가족 코미디. 11일 개봉. /2024.12.02","link":"https://m.entertain.naver.com/now/article/241/0003398806","retrieved":1733142774634},{"title":"[포토] 박태환, 마린보이","contents":"수영선수 박태환이 2일 오후 서울 송파구 롯데시네마 월드타워점에서 열린 영화 '대가족' VIP시사회에 참석해 포즈를 취하고 있다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활이 시작되는 이야기를 그린 가족 코미디. 11일 개봉. /2024.12.02","link":"https://m.entertain.naver.com/now/article/241/0003398805","retrieved":1733142774635},{"title":"[포토] 스테이씨 윤-세은, 보기 좋은 투샷","contents":"스태이씨 윤, 세은이 2일 오후 서울 송파구 롯데시네마 월드타워점에서 열린 영화 '대가족' VIP시사회에 참석해 포즈를 취하고 있다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활이 시작되는 이야기를 그린 가족 코미디. 11일 개봉. /2024.12.02","link":"https://m.entertain.naver.com/now/article/241/0003398804","retrieved":1733142774637},{"title":"[포토] 스테이씨 세은, 요정 그 자체","contents":"그룹 스테이씨 세은이 2일 오후 서울 송파구 롯데시네마 월드타워점에서 열린 영화 '대가족' VIP시사회에 참석해 포즈를 취하고 있다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활이 시작되는 이야기를 그린 가족 코미디. 11일 개봉. /2024.12.02","link":"https://m.entertain.naver.com/now/article/241/0003398803","retrieved":1733142774638},{"title":"[포토] 스테이씨 윤, 아름당룬 미모","contents":"그룹 스테이씨 윤이 2일 오후 서울 송파구 롯데시네마 월드타워점에서 열린 영화 '대가족' VIP시사회에 참석해 포즈를 취하고 있다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활이 시작되는 이야기를 그린 가족 코미디. 11일 개봉. /2024.12.02","link":"https://m.entertain.naver.com/now/article/241/0003398802","retrieved":1733142774639},{"title":"[포토] 스테이씨 세은, 요정의 걸음걸이","contents":"그룹 스테이씨 세은이 2일 오후 서울 송파구 롯데시네마 월드타워점에서 열린 영화 '대가족' VIP시사회에 참석하고 있다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활이 시작되는 이야기를 그린 가족 코미디. 11일 개봉. /2024.12.02","link":"https://m.entertain.naver.com/now/article/241/0003398801","retrieved":1733142774641},{"title":"[포토] 스테이씨 윤, 에쁜 여신 아우라","contents":"그룹 스테이씨 윤이 2일 오후 서울 송파구 롯데시네마 월드타워점에서 열린 영화 '대가족' VIP시사회에 참석하고 있다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활이 시작되는 이야기를 그린 가족 코미디. 11일 개봉. /2024.12.02","link":"https://m.entertain.naver.com/now/article/241/0003398800","retrieved":1733142774643}]}