{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"故 송재림 추모… 유선·홍석천·박호산, 너무 아파 “미치겠다”","contents":"“유선, 故송재림 추모… ‘너무 아프고, 편히 쉬어’” 배우 유선이 갑작스럽게 세상을 떠난 송재림을 애도하며 진심 어린 메시지를 남겨 보는 이들을 울렸다. 12일 유선은 자신의 계정에 “재림아, 너무 아쉽고 너무 아프다. 부디 편안한 쉼을 누리길”이라는 글과 함께 두 사람이 함께 찍은 추억의 사진을 공개했다. 사진 속 유선은 따뜻한 미소를 띠고 손가락을 턱에 괴고 있으며, 고 송재림은 손가락 포즈를 취하며 카메라를 응시하고 있다. 두 사람의 다정한 모습이 고인을 향한 애틋함을 더하며, 이별의 슬픔이 고스란히 전달됐다. 유선과 송재림은 영화 ‘안녕하세요’에서 함께 호흡을 맞춘 사이로, 인연의 깊은 애정을 보여주는 사진에 팬들의 안타까움도 더해졌다. 또한, 절친한 방송인 홍석천과 박호산 역시 송재림의 죽음을 애도하며 고인을 향한 그리움을 표현했다. 홍석천은 “형 노릇 더럽게 못했네”라며 애틋함과 미안함을 전했고, 박호산은 “미치겠다 정말. 믿기지가 않네…”라는 말로 충격과 슬픔을 감추지","link":"https://m.entertain.naver.com/now/article/410/0001035775","retrieved":1731446055065},{"title":"'최민환 업소 폭로' 율희, 마음고생 심했나..너무 야윈 근황","contents":"그룹 라붐 출신 율희가 야윈 근황을 전했다. 12일 율희는 겨울 옷으로 한껏 꾸민 일상을 자랑해 눈길을 끌었다. 여느 20대처럼 해맑고 상큼하다. 세 아이의 엄마라는 사실이 믿어지지 않는다. 그런가 하면 율희는 너무 야윈 다리로 살이 더욱 빠진 모습을 보이기도 했다. 한편 율희는 지난 2018년 FT아일랜드 최민환과 결혼, 슬하에 세 자녀를 뒀지만 지난해 이혼했다. 최근 율희는 결혼 생활 중 시부모 앞에서 최민환에게 성추행을 당하고 최민환이 유흥업소를 드나들었다고 주장해 논란이 일었다. 율희는 이혼 1년 전 최민환이 업소를 다녔다는 사실을 알게 됐다며 이것이 이혼의 결정적인 이유가 됐다고 강조하기도. 이후 최민환은 FT아일랜드에서 잠정 탈퇴했고 아이들과 출연했던 육아 예능 KBS2 '슈퍼맨이 돌아왔다'에서 하차, 활동을 중단했다. 현재 최민환이 아이들을 양육 중인 터라, 율희는 다시 아이들을 직접 키우고 싶다는 간절한 바람으로 최민환을 상대로 양육권 및 재산분할 소송을 청구했다. 지","link":"https://m.entertain.naver.com/now/article/076/0004215504","retrieved":1731446055073},{"title":"'음주 뺑소니' 김호중 오늘(13일) 1심 선고..3번의 반성문 형량 줄일까 [종합]","contents":"음주 뺑소니 혐의로 재판을 받고 있는 가수 김호중의 1심 선고가 오늘(13일) 진행된다. 지난 5월, 사고를 낸 지 약 반 년 만 김호중은 선고를 앞두고, 최근 세 번째 반성문을 제출한 것으로 확인됐다. 김호중은 최후진술을 통해 같은 실수를 반복하지 않겠다며, 정신 차리고 똑바로 살겠다고 밝힌 바 있고 선고를 앞두고 최근 재판부에 세 번째 반성문을 제출하기도 했다. 김호중은 음주운전을 하다가 반대편 차선에 있는 택시와 부딪힌 뒤 도주한 혐의를 받고 있다. 이후 매니저와 운전자 바꿔치기를 하며 범행 사실을 부인해 오던 김호중은 사고 열흘 뒤에야 범행을 시인했다. 김호중은 사고 뒤에도 시간 간격을 두고 여러 차례 술을 마신 것으로 드러났는데, 이 때문에 사고 당시 혈중알코올농도를 측정하지 못해 음주운전 혐의는 제외된 채로 재판에 넘겨졌다. 또 김호중 사건 이후 음주 사고 후 김호중 처럼 도주하거나, 음주 측정을 방해하는 이른바 '술타기'가 잇따르면서 사회적 논란이 됐고, 음주 측정을 속","link":"https://m.entertain.naver.com/now/article/076/0004215503","retrieved":1731446055073},{"title":"고현정, 프러포즈 받았다..\"결혼하자고 선물 보내\" ('고현정')","contents":"고현정이 특이한 선물과 함께 프러포즈를 받는다고 밝혔다. 12일 고현정의 유튜브 채널에는 '고현정 브이로그8'이라는 제목으로 영상이 게재됐다. 이날 고현정은 자신의 인생을 음악 장르로 표현해달라는 말에 한참을 고민하다 \"록(ROCK)인 것 같다\"고 답했다. 이어 시간과 공간을 뛰어넘어 만나보고 싶은 사람이 있냐는 질문에는 \"너무 많다. 모차르트, 베토벤, 쇼팽도 만나봐야 될 것 같다. 그리고 나를 낳기 전, 결혼하기 전 부모님도 만나고 싶다. 결혼하실 거냐고 (물어보고 싶다)\"며 웃음을 터뜨렸다. 유튜브를 시작하기 전 고현정에게 해주고 싶은 말이 있냐는 질문에는 \"'잘했어. 잘 판단한 거야'라고 하고 싶다. 내 성격이나 이런 걸로 치면 (유튜브가) 힘든데 그래도 용기 냈던 것은 좋았던 것 같다\"고 말했다. 고현정은 '지금까지 들은 고현정에 관한 소문 중에 가장 말도 안 되는 소문이 뭐라고 생각하냐'는 질문에 \"연하 킬러?\"라고 답했다. 그는 \"남자 배우들 막 사귄다고 하는데 진짜 말","link":"https://m.entertain.naver.com/now/article/076/0004215502","retrieved":1731446055073},{"title":"“긴 여행 시작” 하늘의 별이 된 故 송재림…‘해를 품은 달’ ‘우결’로 각광, 미소가 아름다운 성실했던 배우","contents":"배우 송재림이 지난 2014년 9월 스포츠서울과의 인터뷰를 위해 포즈를 취하고 있다. 사진 | 스포츠서울DB 배우 송재림이 하늘의 별이 됐다. 인스타그램에 “긴 여행 시작”이라는 짧은 문구를 남겼다. 댓글도 닫았다. 그때는 몰랐다. 이게 세상과 이별하겠단 의지라는 걸. 우리 모두는 이제야 알았다. 서울 성동경찰서는 12일 오후 12시 30분께 성동구 자택에서 숨진 채 발견됐다고 밝혔다. 점심을 하기로 사전에 약속했던 친구가 방문했다가 송재림을 발견하고 경찰에 신고했다. 현장에서는 A4 용지 2장 분량 유서가 발견됐다. 영화 ‘여배우들’(2009)로 데뷔했다. 시청률 40%를 기록한 MBC 드라마 ‘해를 품은 달’(2012)로 사랑받았다. 배우 정일우 적극적인 추천이 있었다. 왕 옆을 묵묵히 지키는 과묵한 무사 김제운 역에 캐스팅됐다. ‘차궐남’(차가운 궁궐 남자)이란 별명도 얻었다. 신인임에도 큰 관심을 받았다. 지난 2015년 5월 KBS 드라마 ‘착하지 않은 여자들’ 출연한 송재","link":"https://m.entertain.naver.com/now/article/468/0001107618","retrieved":1731446055073},{"title":"이은형♥강재준 한숨 \"子 현조 100일의 기적은 없었다\"","contents":"개그맨 강재준이 100일의 기적을 여전히 기다리는 간절한 마음을 전했다. 13일 강재준은 \"새벽 2시40분 수유완료, 100일의 기적은 없었지만 건강히 자라준 우리현조 너무 고맙고 장하다\"라고 적고 사진을 공개했다. 사진 속 강재준은 여전히 통잠을 자지 않고 새벽 수유하는 현조에게 젖병을 물린 상태로 웃었다가 하늘을 보고 한숨을 내쉬는 모습으로 웃음을 안겼다. 신생아들이 보통 100일을 기점으로 새벽수유를 줄이는 통잠으로 바뀌는 순간이 있어 육아를 하는 부모들에게 100일의 기적이 일어나길 바라는 마음은 간절하다. 한편 강재준은 동료 개그맨 이은형과 지난 2017년 결혼했으며 지난 8월, 결혼 7년 만에 첫 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/076/0004215501","retrieved":1731446055073},{"title":"문소리 “故 강수연이 맺어준 연상호 감독, 볼 수록 매력 있어” [SS인터뷰②]","contents":"문소리. 사진 | 씨제스엔터테인먼트 “연상호 감독님을 어떤 영화제 술 자리에서 처음 봤어요. 텐션이 엄청 높더라고요. 날아다녔어요. 저는 텐션이 낮고, 낯가림도 있는 편이거든요. ‘나랑은 안 맞겠다’는 생각을 했어요.” 문소리의 연상호 감독에 대한 첫 인상이다. 다소 냉혹한 지점이 있다. 영화제에서 후배 감독들과 신나게 얘기하는 연상호 감독과 크게 연이 닿을 것이란 생각은 못 했다. 아무래도 결이 맞는 감독과 작업하는 것이 편한 것도 사실이어서다. 의외의 인연은 故 강수연 장례식장에서 이뤄졌다. 넷플릭스 영화 ‘정이’로 연을 맺은 연 감독과 오래 전부터 강수연과 친분을 유지한 문소리가 한 자리에 만났다. 강수연, 문소리, 연상호 감독은 부산국제영화제와 연이 깊었다. 자연스럽게 대화를 이어갔다. 문소리는 “수연 언니 단골집이 있어요. 우리끼리 언니 생각하면서 모이자고 했는데 성사가 됐다. 연 감독, 저, 배우 양익준이 모였다. 생김새는 다소 거친 면이 있으신데 정말 귀엽고 호감이 갔다","link":"https://m.entertain.naver.com/now/article/468/0001107617","retrieved":1731446055073},{"title":"문소리 “청산도가 해냈다…김태리·오경화 목포어학연수부터 좋았어” [SS인터뷰①]","contents":"문소리. 사진 | 씨제스엔터테인먼트 없는 살림에 바이올린을 시작했다. 값싼 바이올린을 귀하게 여기며 음악을 시작했다. 넉넉지 못한 형편 때문에 악기를 더 배우지 못했다. 예술에 대한 갈증을 국악으로 풀었다. 굳이 악기가 필요 없으니까. 대학교 시절에 은사를 만나 소리를 더욱 연구했다. 산속에서 밥 먹고 자는 시간 빼곤 소리를 했다. 국악과 오랜 인연이 tvN ‘정년이’로 이끌었다. 문소리 이야기다. 문소리는 특별출연의 아이콘이 됐다. 영화 ‘아가씨’ ‘1987’를 비롯해 ‘정년이’와 넷플릭스 ‘지옥2’ 등 분량이 많지 않지만, 임팩트를 드러내야 하는 인물이 있을 때 창작자는 꼭 문소리를 찾는다. 강렬한 아우라와 뛰어난 연기력을 기대하기 때문이다. 1년 동안 ‘추월만정’을 준비하고 목포 사투리를 써야 하는 등 고된 숙제가 많았지만, 문소리는 국악에 대한 애정 때문에 ‘정년이’를 택했다. 문소리. 사진 | tvN 문소리는 “대학교에선 교육학 전공이었다. 예술에 대한 애정이 컸던 아이였으","link":"https://m.entertain.naver.com/now/article/468/0001107616","retrieved":1731446055079},{"title":"‘음주 뺑소니’ 김호중 오늘(13일) 선고…검찰 구형 3년 6개월→실형 면할까","contents":"음주 뺑소니 혐의로 구속 기소된 가수 김호중(33)에 대한 선고가 13일 나온다. 이날 오전 서울중앙지방법원 형사26단독(최민혜 판사)은 김호중의 특정범죄가중처벌등에관한법률위반(위험운전치상), 범인도피교사 혐의 선고공판을 진행한다. 김호중은 지난 5월 9일 오후 11시40분께 서울 강남구 압구정동 도로에서 반대편 도로에 있던 택시를 들이받는 사고를 낸 뒤 달아난 혐의를 받는다. 이 사고로 택시 기사는 전치 2주 진단을 받았다. 음주운전 사실을 부인하던 김호중은 결국 사고 열흘 만에 범행을 시인했다. 경찰은 음주운전 혐의도 적용해 김호중을 검찰에 넘겼지만 김호중이 음주운전 처벌을 피하기 위해 일부러 술을 더 마시는 일명 ‘술타기’ 수법을 써 결국 기소 단계에서 음주운전 혐의는 제외됐다. 앞서 지난 9월 30일 열린 결심공판에서 검찰은 “조직적 사법방해 행위로 국민적 공분을 일으킨 점을 고려해달라”며 김호중에게 징역 3년 6개월을 구형했다. 비교적 높은 구형량에 실형 선고 여부에 관심이","link":"https://m.entertain.naver.com/now/article/241/0003394183","retrieved":1731446055079},{"title":"수지·송혜교, 또 데이트했네..손하트로 13살 차 절친 인증","contents":"가수 겸 배우 수지, 배우 송혜교가 여전한 찐친임을 인증했다. 12일 수지는 송혜교를 만난 근황을 전했다. 두 사람은 나란히 손을 맞대 손하트를 그려 눈길을 사로잡았다. 수지는 앞서도 \"혜교 언니가 '지니' 현장에 보내주신 서프라이즈 선물. 언니 감사해요. 맛나게 먹고 힘낼게요! 스윗한 언니 짱!\"이라며 송혜교에게 받은 커피차를 자랑하는가 하면, 편안한 옷을 입고 송혜교와 집 만남을 가진 사진을 공개하기도 했다. 수지와의 친분에 대해 송혜교는 \"수지 씨랑 많이 친해졌다. '청룡시리즈어워즈' 핸드프리팅 행사 끝나고 저희 집에 가서 시간을 보내기도 했다. '청룡시리즈어워즈' 시상이 있었는데 그날도 끝나고 만났다. 둘이 수다 떨고 헤어졌다\"라고 밝힌 바 있다. 한편 수지는 김은숙 작가의 신작 '다 이루어질지니'를 차기작으로 선택했다. 송혜교는 영화 '검은 수녀들'로 돌아올 예정이다.","link":"https://m.entertain.naver.com/now/article/076/0004215499","retrieved":1731446055088},{"title":"권소현 ‘아빠 옷 아닙니다! 오버핏 재킷으로 표현한 엄청난 하의실종 패션’ [틀린그림찾기]","contents":"배우 권소현이 오버핏 재킷으로 엄청난 하의실종 패션을 선보였습니다. 권소현이 지난 11월 11일 오후 서울 용산구 CGV 아이파크몰에서 열린 영화 ‘딜리버리’ VIP 시사회에 참석했습니다. 이날 시사회에서 권소현은 블랙의 미니 원피스에 아빠 옷 빌려 입고 온 듯한 오버핏 재킷을 매치해 하의실종 패션으로 포토월 무대에 섰습니다. 권소현의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 ‘딜리버리’는 아이를 갖는 것이 지상 최대 목표인 철부지 금수저 부부 귀남(김영민)-우희(권소현)와 계획에 없던 임신을 하게 된 백수 커플 미자(권소현)-달수(강태우)의 문제적 ‘딜’을 그린 유쾌한 공동 태교 코미디로 오는 11월 20일 개봉합니다. 권소현의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 사진 왼쪽 빨간 표시입니다. 두 번째, 재킷 소매의 단추입니다. 세 번째, 재킷 주머니 덮개입니다. 네 번째, 부츠의 굽입니다. 다섯 번째, 사진 오른","link":"https://m.entertain.naver.com/now/article/410/0001035771","retrieved":1731446055088},{"title":"'심형탁♥' 사야, 날씬해도 배는 볼록...완벽한 'D라인'","contents":"심형탁 아내 사야가 아름다운 D라인을 드러냈다. 사야는 12일 \"처음으로 간 빅아일랜드. 오아후와 또 다른 아름다운 힘을 느꼈어요. 귀여운 천사들과 함께. 정말 행복한 시간을 보냈습니다\"라는 글과 함께 여러 장의 사진을 게재했다. 사진에는 사야와 심형탁이 뒤늦은 신혼여행 겸 태교 여행을 만끽하는 모습이 담겼다. 사야는 아름다운 경치를 배경 삼아 포즈를 취하며 러블리한 임산부의 자태를 뽐냈다. 볼록 나온 D라인을 두 손으로 소중하게 감싼 사야의 모습에서 예비 엄마의 설렘이 느껴진다. 또한 은하수가 쏟아지는 밤하늘 아래에서 사야의 D라인에 입을 맞추는 심형탁의 모습이 한 폭의 아름다운 그림처럼 나와 감탄을 불러일으킨다. 심형탁도 사야와 찍은 사진을 올리며 \"마지막 날 밤.. 우리 세 가족은 은하수를 보았다. 열심히 일해서 다음은 하루와 같이 오고 싶다. 처음 가본 휴양지 하와이. 정말 멋진 곳이었다. 하와이에서 함께해준 동생들 고마워. 다음에 또 보자\"라고 덧붙였다. 한편 심형탁은 18","link":"https://m.entertain.naver.com/now/article/076/0004215498","retrieved":1731446055089},{"title":"김종국, 재산 500억설에 결국 입 열었다...\"저축 많이 해\" ('짠남자')","contents":"김종국이 '재산 500억' 소문에 대해 밝힌다. 오늘(12일) 공개된 MBC '짠남자' 스페셜 선공개 영상에서 '짠통령' 김종국이 금기(?)와도 같았던 '김종국 500억 썰'에 대해 입을 연다. 공개된 영상에서 소금이 군단은 시민들의 질문에 응답하는 시간을 가졌다. 지난 방송에 나왔던 양배차와 웻보이의 근황부터 김종국이 정대세로부터 선물 받은 티팬티 착용 후기까지 거침없는 질문들이 쏟아져 박장대소가 이어진다. 그중에서도 특히 모두의 이목을 끈 것은 '김종국 500억 썰 진짜인가요?'라는 질문. 소금이들은 진위 확인을 위해 김종국에게 질문 세례를 퍼부었다. 이에 김종국은 \"이런 게 나오니까 차태현이 단체방에서 계속 뭐만 하면 나한테 '500억 있는데 뭐'라고 하는 거다\"라고 토로했다. 이어 '업(Up)이냐, 다운(Down)이냐'라는 장도연의 물음에 김종국은 \"없다\"고 손사래를 치며 \"저축을 많이 했다\"고 답했다. 저축, 소비 습관과 무관하게 오로지 소금이 개인을 향한 관심","link":"https://m.entertain.naver.com/now/article/076/0004215497","retrieved":1731446055089},{"title":"'CEO' 박진영, 엔터계 일침 날렸다 \"한순간 추락한 회사 多, 까불면 날아가\" ('살롱드립')","contents":"'엔터계 대표 올라운더' 가수 겸 음악 프로듀서 박진영이 최고의 위치에서도 겸손함을 잃지 않는 이유를 밝혔다. 12일 웹예능 '살롱드립'에는 박진영 편 영상이 공개됐다. 장도연은 \"벌 만큼 버셨는데 여유도 없이 열심히 산다는 말이 많더라\"라며 박진영에게 물었고, 박진영은 \"저는 너무 재밌다\"라며 눈을 반짝였다. 박진영은 \"회사에 가면 10층짜리 회사 건물이 너무 좋다. 건물에 들어설 때마다 '와 어떻게 이런 삶이 있지' 싶다. 내가 하고 싶은 걸 하고 내가 일하고 싶은 건물을 지어 거기에서 일을 하고 있다\"라며 가수, 프로듀서, 제작자로서 큰 성공을 거둔 자신의 위치를 새삼 실감한다고 밝혔다. 그러면서도 \"이건 좋은 쪽이고 나쁜 쪽으로는 하루아침에 사라질까 봐 겁난다. 30년간 이 분야에 있으면서 사람도, 회사도 승승장구하다가 하루아침에 무너지는 걸 너무 많이 봤다\"라고 짚었다. 이어 \"맨날 속으로 '까불지 말자'고 생각한다. 까불다가 다 날아간다. 항상 더 겸손하고 착하게 행동하자","link":"https://m.entertain.naver.com/now/article/076/0004215494","retrieved":1731446055089},{"title":"아야네, ♥이지훈 닮은 딸에 모성애 폭발 \"매일 아침 눈 뜨는 이유\"","contents":"배우 이지훈의 아내 아야네가 생후 4개월 딸 육아 일상을 공유했다. 13일 아야네는 자신의 SNS에 \"매일 아침 내가 눈 뜨는 이유\"라는 글과 함께 영상 하나를 게재했다. 영상 속 아야네는 일어나자마자 딸 루희에게로 향했다. 루희는 다가오는 엄마를 발견하자 마자 웃어보였고, 아야네는 그런 루희가 사랑스럽다는 듯 볼을 쓰다듬었다. 사랑스러운 두 모녀의 모습이 훈훈함을 안긴다. 또 아야네는 기상 후 딸 루희를 아기띠에 매고 첫 동네 나들이에 나섰다. 모자에 마스크까지 청결을 신경쓴 아야네의 세심함이 돋보인다. 특히 아야네는 핸드폰 케이스에 달린 그립톡까지 아야네로 도배해 진정한 '딸바보' 면모를 보여줬다. 한편 이지훈은 2021년 14세 연하 일본인 아야네와 2021년 결혼했다. 아야네는 시험관 시술로 임심에 성공, 지난 7월 17일 첫 딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/076/0004215492","retrieved":1731446055089},{"title":"\"모든게 무너져\" 박수홍 친형 부부 오늘(13일) 횡령 혐의 4차 공판","contents":"방송인 박수홍의 출연료 등을 횡령한 혐의로 기소된 친형 부부에 대한 4번째 항소심 공판이 재개된다. 서울고등법원 제7형사부(나)는 13일 특정경제범죄 가중처벌 등에 관한 법률(횡령) 위반 혐의로 기소된 박수홍 친형 박씨와 형수 이씨에 대한 항소심 4차 공판을 진행한다. 박씨 부부는 2011년부터 2021년까지 10년 동안 박수홍의 매니지먼트를 전담하는 과정에서 연예기획사 라엘과 메디아붐을 운영, 박수홍의 출연료 약 62억 원을 횡령한 혐의로 기소됐다. 검찰은 박씨가 2011년부터 2021년까지 부동산 매입 목적 11억7000만원, 기타 자금 무단 사용 9000만원, 기획사 신용카드 사용 9000만원, 고소인 개인 계좌 무단 인출 29억원, 허위 직원 등록을 활용한 급여 송금 수법으로 19억원 등을 빼돌린 것으로 보고 있다. 박씨는 일부 공소사실은 인정하면서도 법인카드 사용, 허위 직원 급여 지급 등 횡령 혐의 대부분을 부인해왔다. 이후 1심에서 검찰이 이들에게 각각 징역 7년과 3년","link":"https://m.entertain.naver.com/now/article/108/0003281699","retrieved":1731446055091},{"title":"故송재림 사망 비보에..\"인사도 못해 황망\" 박호산→홍석천 망연자실 [종합]","contents":"배우 고(故) 송재림과의 갑작스러운 이별에 방송인 홍석천, 배우 박호산 등이 황망함을 드러냈다. 12일 홍석천은 \"너의 이 멋진 웃음을 다신 볼 수 없음을 슬퍼하고 더 잘 챙겨주지도 못하고 인사도 없이 보내야 하는 이 상황이 황망하다. 미안하고 또 미안하다. 형 노릇 더럽게 못했네. 편히 쉬거라\"라며 비통함을 전했다. 함께 공개된 사진에는 홍석천과 송재림이 함께 미소 짓고 있는 모습이 담겨 안타까움을 더했다. 박호산도 \"미치겠다 정말 재림아.. 이렇게 밝은 넌데.. 믿기지가 않네.. 미안해, 연락도 못하고, 챙기지 못해 정말 미안하다\"라며 송재림과의 추억을 떠올리며 안타까움을 금치 못했다. 정은표는 \"재림아. 이렇게 밝은 너인데. 믿기지 않는다. 미안해. 연락도 못 하고 챙기지 못해 정말 미안하다\"라며 추모했다. 한편 송재림은 12일 오후 12시 30분께 서울 성동구에 위치한 자택에서 숨진 채 발견됐다. 송재림을 만나기로 했던 친구가 송재림의 집을 방문했다가 송재림을 발견, 경찰에","link":"https://m.entertain.naver.com/now/article/076/0004215491","retrieved":1731446055093},{"title":"'청담동 전월세 거주' 김종민, ♥11세 연하와 결혼 전 고민 \"자가 마련법 배우고파\"('신랑수업')","contents":"'신랑수업' 김종민이 결혼 전 이루고픈 '버킷리스트 수첩'을 깜짝 공개한다. 13일(수) 밤 9시 30분 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 139회에서는 4학년 5반으로 입학한 '신입생' 김종민이 처음으로 신랑수업을 받는 모습이 펼쳐진다. 이날 김종민은 첫 수업에 앞서, \"사실 결혼 전에 배우고 싶은 버킷리스트를 적은 수첩이 있다\"고 밝혀 '스튜디오 멘토군단'을 놀라게 한다. 그는 \"도장깨기처럼 버킷리스트들을 하나 둘씩 배워가다 보면 좋은 신랑감, 좋은 아빠로서 준비가 되어 있지 않을까 해서\"라며 초롱초롱한 눈빛을 발산한다. 이후 그는 수첩에 적힌 버킷리스트인 '내 가족들을 위해 만들어 줄 수 있는 요리 배우기', '장인-장모에게 예쁨 받는 사위 되는 법 배우기', '자가 마련을 위한 재테크 방법 배우기' 등을 줄줄 읊는데 이를 지켜보던 '교장' 이승철은 \"결혼에 대해 진지한 김종민의 자세가 너무 보기 좋다\"며 폭풍 칭찬을 한다. 훈훈한 분위기 속,","link":"https://m.entertain.naver.com/now/article/076/0004215489","retrieved":1731442689162},{"title":"故송재림, 사망 한달 전 밝은 모습보니 더 먹먹..마지막 말은 \"긴 여행 시작\" [종합]","contents":"갑작스레 우리 곁을 떠난 배우 고(故) 송재림. 그의 최근 근황이 주목받으면서 먹먹함을 더하고 있다. 12일 연예계에 따르면 송재림은 이날 오후 12시 30분께 서울 성동구에 위치한 자택에서 숨진 채 발견됐다. 향년 39세. 송재림과 만남을 약속했던 친구가 송재림의 집을 방문했다가 송재림을 발견, 경찰에 신고한 것으로 알려졌다. 경찰에 따르면 타살 등 범죄 혐의점은 발견되지 않았다. 고인은 1985년생으로 지난 2009년 영화 '여배우들'로 데뷔했다. 2012년 MBC 드라마 '해를 품은 달'로 얼굴을 알렸고 tvN '꽃미남 라면가게', MBC '굿바이 미스터 블랙', KBS2 '착하지 않은 여자들', SBS '시크릿 마더', JTBC '일단 뜨겁게 청소하라', 영화 '미끼' 등 다수의 작품에서 활약했다. MBC 예능 '우리 결혼했어요'를 통해서도 큰 사랑을 받았다. 특히 최근까지도 연기 열의를 불태웠기에 더욱 안타까움을 안긴다. 송재림은 지난달 막을 내린 뮤지컬 '베르사유의 장미'","link":"https://m.entertain.naver.com/now/article/076/0004215488","retrieved":1731442689162},{"title":"유선, 故송재림 비보에 원통 \"너무 아쉽고 아파…편안한 쉼 누리길\"","contents":"배우 유선이 갑작스럽게 세상을 떠난 송재림을 추모했다. 12일 유선은 개인 계정을 통해 \"재림아. 너무 아쉽고 너무 아프다. 부디 편안한 쉼을 누리길\"라는 문구와 함께 두 사람이 생전 찍었던 사진을 게재했다. 사진 속에는 배우 유선이 손가락을 턱에 괸 채 미소를 짓고 있으며, 그 옆에는 고(故) 송재림이 엄지와 검지를 핀 포즈로 카메라를 응시하고 있다. 유선과 송재림이 웃으며 찍은 사진은 보는 이들로 하여금 소중한 인연을 상기시키며 송재림의 갑작스러운 이별이 더욱 안타깝게 느껴지게 만들었다. 송재림과 유선은 지난 2022년 5월 개봉한 영화 '안녕하세요’에서 호흡을 함께 맞췄던 바 있다. 한편, 송재림은 12일 이날 서울 성동구 자택에서 숨진 채 발견됐다. 향년 39세. 서울 성동경찰서는 타살 등 범죄 혐의점이 없다고 알렸으며, 현장에선 유서가 발견된 것으로 전해졌다. 고인의 빈소는 서울 여의도성모병원 장례식장에 마련됐으며, 발인은 14일 낮 12시에 엄수된다. ※ 우울감 등 말하기","link":"https://m.entertain.naver.com/now/article/311/0001794668","retrieved":1731431941271},{"title":"김민교, 故 송재림 사망에 황망 \"밝은 목소리로 통화하던 네가 왜…\"","contents":"배우 김민교가 故 송재림을 추모했다. 12일 오후 김민교는 \"재림아....한 달 전에도 공연하고 있다고 밝은 목소리로 통화하던 네가 왜....왜....\"라는 글과 함께 황망해하는 모습을 보였다. 그는 \"또 하나의 별을 가슴에 묻는구나.... 영원히 기억할께...\"라고 덧붙이며 사진을 게재했다. 공개된 사진에는 김민교와 송재림이 과거 다정하게 남긴 투샷이 공개됐다. 촬영장에서 찍은 듯한 두 사람의 밝은 모습이 팬들의 시선을 모은다. 송재림은 이날 오후 12시 30분경 서울 성동구에 위치한 자택에서 숨진 채 발견됐다. 향년 39세. 송재림을 만나기로 했던 친구가 그의 집을 방문했다가 송재림을 발견해 경찰에 신고한 것으로 전해졌다. 경찰에 따르면 타살 등 범죄 혐의점은 발견되지 않았으며, 유서가 함께 발견된 것으로 알려졌다. 빈소는 여의도성모병원 장례식장 2호실에 차려졌으며, 발인은 14일 낮 12시에 엄수된다. 한편, 1985년생인 송재림은 2009년 영화 '여배우들'로 데뷔해 드라마","link":"https://m.entertain.naver.com/now/article/311/0001794665","retrieved":1731428407738},{"title":"김민교 故송재림 추모 \"또 하나의 ★ 가슴에 묻다\"","contents":"배우 김민교가 故송재림을 추모했다. 13일 김민교는 자신의 계정에 \"재림아....한달 전에도 공연하고 있다고 밝은 목소리로 통화하던 니가 왜....왜....\"라고 그의 죽음에 황망해했다. 이어 \"또 하나의 별을 가슴에 묻는구나.... 영원히 기억할께\"라며 벌써부터 그리운 동생을 애도했다. 송재림은 12일 오후 12시 30분께 서울 성동구에 위치한 자택에서 숨진 채 발견됐다. 송재림을 만나기로 했던 친구가 송재림의 집을 방문했다가 송재림을 발견, 경찰에 신고한 것으로 알려졌다. 경찰에 따르면 타살 등 범죄 혐의점은 발견되지 않았다. 빈소는 여의도 성모병원 장례식장에 차려졌으며 발인은 오는 14일 12시 엄수된다. 장지는 서울시립승화원이다. 한편 1985년생 송재림은 지난 2009년 영화 '여배우들'로 데뷔해 드라마 '해를 품은 달', '환상거탑', '투윅스', '감격시대: 투신의 탄생', '착하지 않은 여자들', '굿바이 미스터 블랙', '우리 갑순이', '시크릿 마더', '일단 뜨겁","link":"https://m.entertain.naver.com/now/article/076/0004215484","retrieved":1731428407739},{"title":"현아, ♥용준형과 결혼후 첫 근황..한국 떠나 일본서 자유 만끽","contents":"그룹 포미닛 출신 가수 현아가 결혼 후 근황을 공개했다. 12일 현아는 자신의 SNS를 통해 별다른 멘트 없이 사진 여러 장을 게재했다. 지난달 11일 가수 용준형과 결혼 후 첫 게시물이다. 공개된 사진 속 현아는 일본 여행을 더난 모습. 현아는 결혼식 당시했던 오렌지빛 웨이브 스타일에 편안한 옷차림을 하고 일본 길거리를 걷고 있다. 결혼 후 안정되어보이는 현아의 표정이 시선을 끈다. 앞서 현아와 용준형은 지난달 11일 서울 삼청각 야외에서 비공개 결혼식을 올렸다. 양가 친인척과 지인들이 참석한 결혼식에서 두 사람은 힙한 웨딩 패션으로 사랑의 결실을 맺었다. 한편 현아와 용준형은 지난 1월 열애를 발표, 열애 9개월 만에 결혼이라는 결실을 맺었다. 현아와 용준형은 과거 큐브엔터테인먼트에서 한솥밥을 먹던 사이. 용준형은 2010년 현아의 솔로곡 '체인지'의 피처링을 맡기도 했다. 오랜 친구 사이에서 연인이 된 두 사람이지만 용준형이 정준영 단톡방 멤버 임이 밝혀진 후 자숙의 시간을 가","link":"https://m.entertain.naver.com/now/article/076/0004215482","retrieved":1731424625171},{"title":"'이혼' 벤, 남편 원망 이정도였다 \"딸 낳은걸 후회하게 만들어\"(이제 혼자다)[종합]","contents":"가수 벤이 출산 6개월만에 아이를 낳은 뒤 이혼한 후에도 매일매일을 눈물로 지새웠다. 12일 방송한 TV조선 '이제 혼자다'에서는 가수 벤이 출연해 절친한 언니이자 가수 솔지를 만나 속 이야기를 털어놨다. 벤은 \"이혼 결심한건 작년 8월말이었다. 그때도 또 일이 있었다. 너무 사랑하는 사람이었고 살다보면 많은 일을 겪으니까 안고 가야지라는 생각도 있었는데 힘들었다. 사람 하나 만들어야지 했는데 사람 안 변하더라. 내 마음 먹은건 8월 말이었지만 이혼은 혼자 하는게 아니더라. 그도 나도 노력을 했지만 피폐하게 살기 싫었다\"고 했다. 이어 \"아기가 있으니까 용기가 생겼다. 살고 싶었고 내가 행복하고 싶었다. 그래야 아기가 행복하니까\"라며 \"리아 가지려고 정말 노력 많이 했는데 전 남편과 헤어지기 직전에...\"라고 말하다 말을 끊었다. 그녀는 \"리아 앞에서 할 말이 아니다\"라고 입을 닫았다. 이후 제작진과의 인터뷰에서 \"남편에 대한 원망이 커서 진심은 아니었는데 그 말을 했다. 리아를 가","link":"https://m.entertain.naver.com/now/article/076/0004215481","retrieved":1731424625171},{"title":"60살 백지연 “운동하면서 영어 공부, 치매 예방에 좋아”…왕가위 감독과도 인터뷰","contents":"방송인 백지연이 운동과 영어 공부를 병행한다고 말했다. 11일 백지연의 유튜브 채널엔 “자존감을 낮추는 가장 큰 원인은 자신? ‘긍정의 아이콘’ 지연이 알려주는 자존감 올리는 방법”이라는 제목의 영상이 올라왔다. 그는 “나이 들면서 자신감이 없어지면 힘들다. 그러지 않기 위해서 젊었을 때 많이 애써야 한다”고 말했다. 이어 “스스로가 언제 좋은가?”라는 질문에 “내가 운동할 때가 좋다. 난 진짜 게으르다. 운동도 싫어한다. 운동하면서 이런 게으름을 이겨내는 내가 좋다. 처음 10분은 너무 싫지만 그 10분이 지나서 땀이 나기 시작하면 강도를 올리고 속도도 높이게 된다. 그때 그 순간이 좋다. 기특하다”라고 답했다. 이어 “이건 말해도 되나. 난 운동하면서 영어 단어를 외운다. 그게 가장 좋은 예방이라고 생각한다. 계속 뇌를 쓰게 하는 것이 뇌건강 운동이다. 내가 쓰는 모국어가 아닌 다른 언어를 배울 때 뇌의 부피가 늘어난다”고 말했다. 이어 “치매 예방에 좋은 것은 외국어 공부와 글","link":"https://m.entertain.naver.com/now/article/117/0003887730","retrieved":1731424625171},{"title":"황동혁 감독 “시즌3가 ‘오징어게임’ 피날레, 하고 싶은 이야기 다했다”[SS현장]","contents":"넷플릭스 오리지널 시리즈 ‘오징어게임’ 시즌2. 사진|넷플릭스 글로벌 흥행작 넷플릭스 오리지널 시리즈 ‘오징어게임’ 새 시즌이 공개를 앞둔 가운데, 각본과 연출을 맡은 황동혁 감독이 시즌3가 ‘오징어게임’ 시즌이 피날레라고 밝혔다. 각별한 보안 속에 지난 8월 1일 서울의 한 호텔에서 ‘오징어게임’ 시즌2 기자간담회가 열렸다. 황동혁 감독과 제작자인 싸이런픽처스 김지연 대표가 참석해 새로운 시즌에 대한 이야기를 나눴다. 시즌2 공개를 앞두고 황 감독은 “많이 기대를 하고 계실 거라 부담이 되기도 하고 만감이 교차한다”고 말했다. 2021년 9월 공개된 ‘오징어게임’은 상금 456억원을 걸고 목숨을 건 게임에 참가한 밑바닥 인생들의 이야기를 그린 작품이다. 공개 이후 46일 연속 전 세계 순위 1위를 기록하며 글로벌 돌풍을 일으켰다. 2022년 제74회 프라임타임 에미상에서 황동혁 감독과 이정재가 각각 드라마부문 감독상과 남우주연상을 수상했다. 한국인 최초이자 비영어권 드라마 최초의","link":"https://m.entertain.naver.com/now/article/468/0001107612","retrieved":1731424625181},{"title":"'오징어게임' 황동혁 감독, 직접 해명한 탑 캐스팅 논란 \"가장 적합한 배우\"","contents":"'오징어 게임' 시즌2로 돌아오는 황동혁 감독이 빅뱅 출신 탑 캐스팅 논란에 관해 처음으로 직접 입장을 전했다. 탑을 향한 기대와 믿음이 황 감독의 답이었다. 황동혁 감독은 지난 8월 서울 종로구 포시즌스호텔 서울에서 진행됐던 넷플릭스 시리즈 '오징어 게임' 시즌2 기자간담회에서 \"최승현(탑)을 캐스팅하기로 했을 때는, 이미 선고가 내려졌고 집행유예 기간도 끝난 때였다. '그쯤 시간이 지났으면, 다시 뭔가 이런 일을 시작할 수 있는 시간이 좀 되지 않았을까'라는 판단을 하고 캐스팅했다\"고 솔직히 털어놓았다. 이어 \"그런데 제 생각보다 훨씬 더 많은 분들이 우려를 표현해 주셨다. '내가 생각한 게 오히려 좀 잘못됐을 수도 있겠구나, 좀 짧았구나'하는 생각도 했다\"며 \"그래서 그만큼 검증도 많이 했다. 본인의 강한 의지도 보여줬고, 오디션 테이프를 보내라고 했다. 리딩을 하면서 불안한 부분이 있었을 때, 다시 한 번 검증을 했을 때도 많은 노력과 재능을 보여줬다\"고 전했다. \"사실 배우","link":"https://m.entertain.naver.com/now/article/437/0000418076","retrieved":1731424625182},{"title":"황동혁 감독 “‘오징어 게임3’가 피날레…스핀오프 생각은 있어”","contents":"황동혁 감독이 ‘오징어 게임’ 속편 계획을 공개했다. 지난 8월 1일 서울 중구 포시즌스 호텔에서는 넷플릭스 새 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’) 간담회가 진행됐다. 이 자리에는 황동혁 감독과 제작사 퍼스트맨스튜디오 김지연 대표가 참석했으며, 관련 내용은 약 3개월의 보도 유예 기간을 거쳤다. 이날 황동혁 감독은 시즌2에 이어 내년 공개를 앞둔 시즌3를 언급하며 “시즌2, 3는 한 호흡에 쓴 이야기다. 하지만 중간에 굉장히 큰 변곡점이 있다. 이어지는 이야기지만 전혀 다른 느낌”이라며 “이걸 한 번 끊어서 보여주는 것도 색다른 재미가 있을 듯했다. 편집하면서도 다른 시즌으로 나갈 만한 가치가 있다고 생각했다”고 말했다. 이어 황 감독은 “시즌3가 피날레가 되는 이야기는 맞다”며 “제가 하고 싶은 이야기는 이 작품을 통해서 다 했다. 그래서 이 뒤를 이어가는 건 지금 생각으로는 의미가 없다”며 “일단 시즌3가 이 작품의 피날레가 될 것이라는 말씀을 드리고","link":"https://m.entertain.naver.com/now/article/241/0003394174","retrieved":1731424625182},{"title":"‘오징어 게임2’ 황동혁 감독 “인맥 캐스팅? 엄청난 오해…많이 억울해”","contents":"황동혁 감독이 ‘인맥 캐스팅’ 논란을 해명했다. 지난 8월 1일 서울 중구 포시즌스 호텔에서는 넷플릭스 새 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’) 간담회가 진행됐다. 이 자리에는 황동혁 감독과 제작사 퍼스트맨스튜디오 김지연 대표가 참석했으며, 관련 내용은 약 3개월의 보도 유예 기간을 거쳤다. 이날 황동혁 감독은 ‘오징어 게임’ 인맥 캐스팅 논란에 대해 “억울하다. 많이 억울하다”며 “물론 작품을 만들다 보면 어쩔 수 없이 누군가가 이렇게 (친분으로 부탁) 하는 경우가 있긴 있다. 근데 저만큼 그런 걸 받아주지 않는 사람도 없다고 생각한다”고 말했다. 황 감독의 ‘인맥 캐스팅’ 논란은 지난해 6월 ‘오징어 게임2’ 출연진이 공개되면서 불거졌다. 당시 출연자 명단에는 마약 사건 이후 자숙 중인 최승현(탑)이 포함돼 있었고, 일각에서는 황 감독이 주연 배우 이정재의 추천으로 최승현을 캐스팅한 게 아니냐는 의혹이 일었다. 황 감독은 “신인 감독 시절부터 평생 작품","link":"https://m.entertain.naver.com/now/article/241/0003394173","retrieved":1731424625184},{"title":"‘오징어 게임2’ 김지연 대표 “시즌1 흥행 이후 살림살이 나아져”","contents":"김지연 퍼스트맨스튜디오 대표가 ‘오징어 게임’ 시즌1 흥행으로 시즌2 지원을 많이 받을 수 있었다고 털어놨다. 지난 8월 1일 서울 중구 포시즌스 호텔에서는 넷플릭스 새 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’) 간담회가 진행됐다. 이 자리에는 황동혁 감독과 제작사 퍼스트맨스튜디오 김지연 대표가 참석했으며, 관련 내용은 약 3개월의 보도 유예 기간을 거쳤다. 이날 김지연 대표는 시즌1 흥행 이후 제작비가 증가했느냐는 질문에 “간단하게 답하자면 살림살이는 좀 나아졌다”고 받아치며 “시즌1보다 스케일 등 여러 방면에서 더 업그레이드된 걸 보여줘야 시즌2로서 의미를 다 할 수 있을 거 같았다”고 말했다. 이어 “여러 물량이나 세트를 짓는 부분에서 시즌1보다 훨씬 좋게, 멋있게 잘해보자는 마음으로 열심히 했다. 그게 화면상에 잘 드러나고 그만큼 시청자들에게 만족감을 줄 수 있길 바랄 뿐”이라고 밝혔다. 황동혁 감독 역시 “시즌1 이후 넷플릭스 코리아도 그렇고 많은 분이","link":"https://m.entertain.naver.com/now/article/241/0003394172","retrieved":1731424625188},{"title":"‘오징어 게임2’ 황동혁 감독 “탑, 강한 의지 보여…캐스팅 철회할 수 없었다”","contents":"황동혁 감독이 최승현(탑) 캐스팅 논란에 대해 솔직한 생각을 털어놨다. 지난 8월 1일 서울 중구 포시즌스 호텔에서는 넷플릭스 새 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’) 간담회가 진행됐다. 이 자리에는 황동혁 감독과 제작사 퍼스트맨스튜디오 김지연 대표가 참석했으며, 관련 내용은 약 3개월의 보도 유예 기간을 거쳤다. 이날 황동혁 감독은 최승현 캐스팅 당시를 회상하며 “(마약 사건 이후) 꽤 시간이 지났었다. 이미 선고가 내려졌고, 집행 유예도 끝났었다. 그쯤이면 다시 일을 시작할 수 있지 않을까 판단하고 캐스팅했다. 제 생각보다 훨씬 많은 분이 우려를 표해주는 걸 보고 ‘내 생각이 잘못됐을 수 있겠구나, 짧았구나’란 생각은 했다”고 말했다. 앞서 최승현은 지난 2017년 대마 흡연 혐의로 재판에 넘겨져 징역 10개월에 집행유예 2년을 선고받았다. 이후 방송 활동을 중단한 그는 지난해 ‘오징어 게임2’로 복귀 소식을 알렸고, 최승현의 캐스팅 소식이 전해지며 온","link":"https://m.entertain.naver.com/now/article/241/0003394171","retrieved":1731424625189},{"title":"[현장FACT] 이승기, '처가 논란'에 입 열었다 (영상)","contents":"가수 겸 배우 이승기가 처가와 관련한 논란에 대해 말을 아꼈습니다. 이승기는 12일 서울 광진구 롯데시네마 건대입구에서 열린 영화 '대가족' 제작보고회에 참석해 취재진으로부터 처가와 관련한 질문을 받았는데요. 앞서 지난 6월 이승기 장인 이모 씨의 주가 조작 혐의를 대법원이 파기환송 결정을 하면서 무죄 판결이 뒤집혔습니다. 이승기 소속사 빅플래닛메이드엔터는 곧바로 \"가족만은 건드리지 말아 달라\"고 호소했습니다. 이날 이승기에게 향한 질문의 핵심은 처가 문제에 대한 대처 이후 그가 \"가족은 잘못이 없다\"고 말한 것처럼 의미가 전달됐다는 것입니다. 이승기는 \"사적인 부분이라서 조심스럽다\"며 \"가족은 잘못이 없다는 오해를 불러일으킨 것 같다\"고 운을 뗐습니다. 그러면서 \"제 처가 쪽 일은 처가 쪽 일이다. 결혼한 이후에 저도 그리고 제 아내도 처가로부터 독립한 가정을 이루고 있다\"고 덧붙였습니다. 이승기는 끝으로 \"따로 추가적으로 말씀드리는 건 적절치 않아 보이고, 오해를 불러일으켰다면","link":"https://m.entertain.naver.com/now/article/629/0000337752","retrieved":1731424625190}]}