{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"또 1년 못 채우고 소속사 떠난 '철새' 제시, 무혐의에도 돌아선 마음 어쩌나[M-scope]","contents":"박재범 소속사 모어비전도, 본인이 설립한 독립 레이블마저도 1년을 못 채우고 떠나게 된 '철새' 제시가 돌아선 팬들의 마음을 돌리며 재기할 수 있을까. 최근 팬 폭행 가담 및 범인 은닉 도피 혐의로 논란이 발생했던 제시가 결국 무혐의를 받아들게 됐다. 앞서 지난 9월 29일 서울 강남구 압구정동에서 미성년자인 한 팬이 제시에게 사진 촬영을 요청했으나 제시가 이를 거절했고, 제시 주변에 있는 남성이 해당 팬을 폭행해 논란을 빚었다. 사건 정황이 담긴 CCTV에는 제시가 폭행을 말리다가도 그대로 자리를 피해 폭행 방관 논란이 일었다. 이후 피해자는 가해자와 제시, 프로듀서 코알라 등 일행 4명을 폭행 혐의로 경찰 고소했다. 이에 제시는 SNS를 통해 \"팬분께서 불의의 피해를 입으신 것에 안타깝게 생각하고 도의적 책임을 느낀다. 가해자가 합당한 처벌을 바을 수 있도록 노력하고 있다\"면서도 \"가해자는 처음 본 사람\"이라고 해명했다. 그러나 이후 JTBC '사건반장', 유튜브 채널 '연예 뒤","link":"https://m.entertain.naver.com/now/article/445/0000255961","retrieved":1731057448100},{"title":"‘최민환 양육권 소송’ 율희, 새출발 하나…프로필 사진 공개","contents":"그룹 라붐 출신 새 프로필 사진을 공개했다. 율희는 8일 자신의 SNS에 별다른 멘트 없이 프로필사진 세 장을 공개했다. 사진에는 따뜻한 분위기의 하얀 벽을 배경으로 끈으로 된 흰 민소매를 입은 율희의 모습이 담겼다. 율희의 청순한 이미지가 돋보이는 프로필로 눈길을 끈다. 율희는 최근 전 남편인 그룹 FT아일랜드 출신 최민환의 업소 출입 등 사생활을 폭로했다. 율희는 또 아이들의 친권과 양육권을 되찾기 위한 소송에도 나섰다. 그는 지난 4일 서울가정법원에 최민환을 상대로 양육권자 변경 및 위자료·재산분할 청구에 대한 조정신청을 접수했다. 최민환은 율희의 폭로 후 FT아일랜드에서 잠정적으로 퇴출됐으며 모든 연예계 활동을 중단했다.","link":"https://m.entertain.naver.com/now/article/241/0003393483","retrieved":1731057448103},{"title":"'예비 신부' 남보라, 13남매 대가족 단체 대화방→밥상 공개…훈훈","contents":"결혼을 앞둔 배우 남보라가 가족과 함께하는 일상을 전했다. 8일 남보라는 개인 SNS 계정에 \"생존입니다\"라는 문구와 함께 두 장의 사진을 스틸로 게시했다. 가족들이 모인 단체 대화방과 식탁 위 잘 차려진 한 상을 찍은 사진. 부모님 포함 열 다섯 명에 이르는 대가족인 만큼 이름 옆에 붙은 숫자자가 눈에 띈다. 이어 공개된 집밥 사진에서는 여러 음식들이 먹음직스럽게 차려져 눈길을 끌었다. 한편 2006년 시트콤 '웃는 얼굴로 돌아보라'에서 배우로 데뷔한 남보라는 최근 개인 유튜브 채널에서 프러포즈를 받은 근황을 전하며 내년 5월 동갑내기 사업가와 결혼식을 올릴 예정이라고 밝혔다. 타 유튜브 채널에서는 예비 신랑의 외모를 언급하며 “웃을 때는 비버 같고, 평소에는 손흥민 선수를 닮았다”고 설명한 바 있다. 결혼 소식을 전한 이후 남보라는 개인 SNS 및 유튜브 채널 등을 통해 대중과의 소통에 더욱 힘쓰고 있다. 사진=남보라","link":"https://m.entertain.naver.com/now/article/311/0001793301","retrieved":1731057448103},{"title":"박수홍 딸, ♥김다예 붕어빵 '입술이 하트'…또 광고 찍겠네","contents":"방송인 박수홍의 딸 전복이의 사랑스럽고 앵두같은 입술이 랜선 이모, 삼촌들을 웃음짓게 했다. 8일 박수홍과 김다예가 운영하는 딸 전복이의 계정에는 한 장의 사진이 게재됐다. 공개된 사진 속 박수홍의 딸은 하트 입술을 보이며 사랑스러운 매력을 드러내고 있다. 이에 박수홍, 김다예는 하트 이모티콘을 더하며 애정을 표했다. 특히 김다예의 과거 사진과 똑닮은 앵두 입술을 보이고 있어 시선을 사로잡았다. 박수홍의 아내 김다예는 지난달 14일 딸 전복이를 출산했다. 이에 박수홍은 최근 \"전복이가 확실히 복이 있는 거 같다. 자랑해도 되냐. 광고가 이렇게 많이 들어온 건 처음\"이라고 밝혀 훈훈함을 안겼다. 한편 박수홍과 김다예는 지난 2021년 혼인신고했고, 2022년 결혼식을 올렸다. 결혼 3년만에 품에 안은 딸을 KBS 2TV '슈퍼맨이 돌아왔다'와 개인 계정을 통해 공개하고 있어 많은 이들의 관심이 계속되고 있다. 사진= 박수홍, 김다예 계정","link":"https://m.entertain.naver.com/now/article/311/0001793300","retrieved":1731057448103},{"title":"주시은 아나운서, 신성한 일터에서 뭐하는 짓…스카프 두르고 춤판","contents":"주시은 아나운서가 춤판을 벌였다. 8일 주시은 아나운서는 자신의 인스타그램에 \"ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 최선을 다했어요.. 부끄러움은 제 몫입니다 스브스아나 많이 사랑해쥬세요…❤️ 나름 모자에 손수건도 따라했지만.. 난 왜 성냥팔아야 할 것 같짘ㅋㅋㅋㅋㅋㅋㅋㅋ 다음은제발무난한거시켜줘요\"라는 글과 함께 하나의 영상을 게재했다. 공개된 영상 속에서 주 아나는 단아한 정장을 입으며 뉴스 스튜디오 안으로 들어가더니 다시 문을 벌컥 열고 화제가 된 GD 패션을 오마주한 채 지드래곤의 신곡 'POWER' 노래에 맞춰 방송국 복도를 누벼 웃음을 자아냈다. 1992년생으로 올해 나이 31세인 주시은은 대학 휴학 중 CJ E&amp;M에서 잠시 조연출 일을 했었다. 당시 마이크를 채워주는 사람이 아닌 차는 사람이 되고 싶다는 욕심이 생겨 학교로 돌아가 방송화법을 들었고, 수업을 들으면서 아나운서라는 직업에 매력을 느껴 본격적으로 아나운서 준비에 돌입했","link":"https://m.entertain.naver.com/now/article/312/0000688306","retrieved":1731057448103},{"title":"'결혼 3년차' 한영·박군, 집값 정확히 반반 →\"이제 각자의 길로\"","contents":"가수 한영이 남편인 박군과의 일상을 전했다. 한영은 8일 오후 자신의 개인 계정에 박군의 사진을 게재했다. 한영은 \"간만에 쉬는날 아침 겸 점심. 외식하고 커피마시고 이제 각자의 길로\"라고 썼다. 공개 된 사진 속 박군은 한영과 함께 커피를 마시며 휴대폰을 보고 있다. 결혼 3년차인 한영과 박군은 각종 예능프로그램에 출연, 결혼 생활을 공개했다. 최근에는 '돌싱포맨'에 출연해 새 집을 공개한 가운데 \"집을 살 때는 돈을 정확히 반반 했다\"라고 밝혔다. 박군은 \"저는 전액을 다 빌렸다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/108/0003280719","retrieved":1731057448103},{"title":"이시영, 악천후 뚫고 6살 아들과 히말라야 4천m 등정 “너무 감사하고 행복” 뭉클 소감(종합)","contents":"배우 이시영이 아들과 함께 히말라야 4천m 등반에 성공했다. 그는 8일 개인 계정에 “저희는 목표했던 일출 시간에 오르지는 못했어요. 새벽 3시부터 준비해서 쉐르파 삼촌도 엎어주고 저도 엎어주면서 시간 안에 빨리 도착하려고 했지만 워낙 속도가 안나서 때맞춰 일출을 보지는 못했어요”라고 했다. 이어 “그래도 한사람의 낙오도 없이 해발 4천미터의 마르디 히말 뷰포인트에 도착했습니다. 트레킹 내내 날씨가 좋지 않고 마지막에는 비와 눈까지 몰아쳐서 걱정이었는데 마지막날 선물처럼 마차푸차레 히운출리 그리고 안나푸르나남봉까지 사방의 시야가 다 트이는 축복같은 날씨를 마주했습니다”라고 전했다. 그러면서 “정윤이와 함께한 히말라야 안에서의 모든 과정의 시간이 너무 감사하고 행복했어요”라고 고마운 마음을 전했다. 앞서 그는 7일 “고도가 높아지면서 이제 생수도 없고, 수도도 없고 전기도 거의 안되는데 정윤이 잘 적응중”이라면서 “고산 증세 없이 3500m 하이캠프온거 너무 다행인데ㅜㅜ 갑자기 비에","link":"https://m.entertain.naver.com/now/article/117/0003886877","retrieved":1731057448103},{"title":"노윤서, 또 터졌다…출발점부터 달랐던 차세대 아이콘[TEN피플]","contents":"배우 노윤서에게는 '무명 시절'이라는 게 없었다. 방영 전부터 화제가 되어 인기리에 종영한 드라마 '우리들의 블루스'가 데뷔작이었다. 해당 드라마가 대박나면서 노윤서도 주목 받았다. 이번 신작 영화 '청설'로는 박스오피스 1위도 기록했다. '신비주의 배우'와 '인스타 여신' 사이에서 대중과 적절한 밀당으로 지속적인 인기를 이어가고 있다. 노윤서는 2022년 드라마 '우리들의 블루스'로 데뷔했다. 해당 작품은 '그 겨울, 바람이 분다', '괜찮아, 사랑이야' 등 스타 PD 김규태와 스타 작가 노희경에 더해 이병헌, 신민아, 차승원, 이정은, 한지민, 김우빈, 엄정화, 김혜자, 고두심 등 배우 라인업으로 방영 전부터 기대작으로 꼽혔다. 노윤서는 베테랑 선배들 사이에서 이제 갓 데뷔한 신인이었다. 하지만 매력적인 외모와 안정적인 연기력에 신인다운 풋풋함으로 존재감을 각인했다. 갑작스레 임신하게 된 전교 1등 고등학생이 겪는 고민과 갈등을 설득력 있게 그려내며 호평을 끌어냈다. '우리들의","link":"https://m.entertain.naver.com/now/article/312/0000688305","retrieved":1731057448108},{"title":"심형탁♥사야, 뒤늦은 신행 즐기며 뽀뽀 '쪽'…깨가 쏟아지네","contents":"배우 심형탁이 아내 사야와 하와이로 신혼여행을 간 근황을 전했다. 8일 심형탁은 \"작년에 결혼하고 신혼여행을 못간 게 너무 미안해서 태교 여행과 함께 늦은 신혼여행을 왔습니다\"라는 글을 게재했다. 이어 \"새복이와 사야와 함께 하와이에 왔습니다. 사랑합니다 나의 가족\"이라고 적으며, 가족에 대한 애정을 드러냈다. 글과 함께 공개된 사진 속에는 바다뷰의 호텔 테라스를 배경으로 신혼여행을 만끽 중인 심형탁과 사야의 모습이 담겼다. 특히 화려한 불꽃놀이를 감상하며, 뽀뽀하는 두 사람의 모습은 사랑스러움을 자아냈다. 이를 본 누리꾼들은 \"새복이와 행복한 시간 보내세요\", \"사야님 천사다 아기천사도 함께\", \"크~ 형탁이 형이랑 형수님 멋지십니다\" 등의 반응을 이어갔다. 한편, 심형탁♥사야 부부는 4년 간의 열애 끝에 23년 8월에 결혼식을 올렸다. 이후 두 사람은 지난 7월 대중들에게 임신 소식을 알렸다. 사진=심형탁","link":"https://m.entertain.naver.com/now/article/311/0001793296","retrieved":1731057448111},{"title":"김태균 \"SM과 8년 계약했지만..위약금 3배 내고 나왔다\"[컬투쇼]","contents":"개그맨 김태균이 과거 SM엔터테인먼트와 계약했던 때를 밝혔다. 8일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에선 남호연, 김승진이 게스트로 출연했다. 이날 김태균은 \"내가 SM이 생기고 나서 바로 SM과 계약했다\"라며 \"(신)동엽이 형도 있었는데, 신인 개그맨중에서는 유일하게 제가 했다\"고 말했다. 이어 \"(계약을) 8년인가. (당시) 장기계약이 있을 때 아닌가. 게약금을 받았는데, 처음 큰 돈을 받아본 거였다. 300만원을 받아서 엄마한테 딱 갖다드렸다\"고 전했다. 그는 \"컬투 삼총사를 동기들끼리 만들어 공연하겠다고 하니까 회사가 있으니 불편해지더라. 그래서 해주는 게 없으니까 계약금을 돌려드릴테니 좀 놔달라고 했다\"라며 \"그러라고 하시는 거 같더니 나가보니까 또 3배를 달라고 해서 다 주고 나왔다. 한 1년 반 만에 나왔던 거 같다\"라고 털어놨다.","link":"https://m.entertain.naver.com/now/article/108/0003280718","retrieved":1731057448112},{"title":"남궁민, 배우 내려놓고 메가폰 들었다…단숨에 '미남 감독' 등극","contents":"배우 남궁민이 메가폰을 들었다. 남궁민은 8일 자신의 인스타그램에 \"하얀사랑 연출을 맡게 되었어요\" \"감독은 쉬운 일이 아니야\"라는 글과 함께 두 장의 사진을 순차적으로 게재했다. 공개된 사진들 속에는 남궁민이 연기를 하고 있는 것이 아닌 감독의 포지션에서 헤드셋을 착용한 채 작업에 집중하고 있어 어찌 된 일인지 의문을 자아냈다. 한편 1999년 청소년 드라마로 연예계에 데뷔한 남궁민은 11살 연하의 모델 진아름과 7년 열애 끝에 2022년 10월 결혼했다.","link":"https://m.entertain.naver.com/now/article/312/0000688302","retrieved":1731057448114},{"title":"'페이스 미' 이이경, 유쾌함·든든함 넘나드는 화수분 매력","contents":"'페이스 미' 이이경의 화수분 같은 매력으로 안방극장을 홀렸다. 지난 7일 방송된 KBS 2TV 수목극 '페이스 미'에는 성형외과 의사 한우진 역을 맡은 이이경이 유쾌함과 든든함을 넘나드는 밀당 매력으로 시청자들을 사로잡았다. 극 중 이이경이 맡은 한우진은 수다스럽고 쾌활한 면모를 지니고 있으면서도 친구 이민기(차정우)를 생각하는 따뜻함까지 지닌 다채로운 매력의 캐릭터. 의사로서 예리함은 물론 환자들과 소통 능력까지 탁월한 그는 대표원장 전배수(김석훈)의 전폭적인 지지 아래 KSH 성형외과 대표 의사가 될 만큼 유능한 인물이다. 1회에서 이이경(우진)은 첫 등장부터 극의 분위기 메이커다운 면모로 눈길을 끌었다. 그런가 하면 이민기에게 화상 자국 재건 수술을 상담받은 환자의 아버지가 진료를 거부당해 병원에서 난동을 부리자 이이경은 이내 부드럽지만 강한 카리스마로 상대를 압도하는 등 차분히 설득하며 상황을 정리하는 모습으로 든든한 매력을 발산했다. 2회 방송에선 '범죄 피해자 재건 성형","link":"https://m.entertain.naver.com/now/article/437/0000417612","retrieved":1731057448115},{"title":"[단독]'양아들' 이상민, 故김수미 납골당 조용히 방문..늦은 인사","contents":"가수 겸 방송인 이상민이 해외 촬영을 마치고 뒤늦게 배우 고(故) 김수미의 납골당을 찾았다. 8일 스타뉴스 취재 결과, 이상민은 최근 고 김수미의 유해가 안치되어 있는 경기 용인시 용인공원 아너스톤을 방문해 고인에게 늦은 인사를 전했다. 한 관계자는 스타뉴스에 \"(이상민씨가) 지난주께 스케줄이 없는 날 납골당을 찾았다\"며 \"다른 동료들과는 시간이 맞지 않아서 혼자 조용히 다녀온 것으로 안다\"고 귀띔했다. 앞서 이상민은 SBS '미운 우리 새끼', MBN '최고의 한방' 등의 예능 프로그램에서 고 김수미와 호흡을 맞추며 남다른 인연을 맺었다. 지난달 25일 고인의 비보를 접하고 큰 슬픔에 빠졌다. 하지만 당시 SBS 예능 프로그램 '신발 벗고 돌싱포맨'(이하 '돌싱포맨') 촬영 차 캐나다 토론토에 머물고 있어 고인의 마지막 가는 길을 지켜보지 못했다. 이상민은 지난달 26일 개인 SNS 계정을 통해 \"어머니, 얼마 전 내게 같이 프로그램 하자 하셨는데 아이디어 떠오를 때마다 내게 전화","link":"https://m.entertain.naver.com/now/article/108/0003280717","retrieved":1731057448117},{"title":"\"어도어와 협업 불가\"...돌고래유괴단 신우석, 결국 어도어와 법적 절차 돌입","contents":"서로 얼굴을 붉혔던 어도어와 돌고래유괴단 신우석 감독이 결국 법적 절차에 돌입했다. 지난 4일 영화-광고 스튜디오 돌고래유괴단 신우석 감독이 어도어 김주영 대표이사와 이도경 부대표를 정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반(명예훼손) 혐의로 고소한 것으로 알려진 가운데, 어도어가 관련 입장을 밝혔다. 어도어는 \"뉴진스와 함께 좋은 작품을 만들어 주신 신우석 감독에게 개인적인 감정이 없다\"면서도 \"다만 어도어와의 계약을 위반하거나 지적재산권을 침해하는 행위를 묵과할 수 없어 약 두 달 전에 이미 돌고래유괴단과 신우석 감독을 상대로 계약 위반의 책임과 불법행위 손해배상책임을 묻는 민사 소송을 제기했다\"고 전했다. 또한 어도어는 \"신우석 감독이 민사 소송에는 아무런 답변 없이 어도어 경영진을 상대로 근거 없는 형사 고소를 한 것은 매우 유감\"이라고 덧붙였다. 앞서 신우석 감독은 'Ditto', 'ETA' 뮤직비디오 제작에 참여하며 이름을 알렸다. 특히 'ETA' 뮤직비디오는","link":"https://m.entertain.naver.com/now/article/445/0000255954","retrieved":1731057448119},{"title":"'파워 T' 주우재, 사랑꾼 면모 드러냈다…옆자리 내주고 손까지 '♥핑크빛'","contents":"모델 주우재가 사랑꾼 면모를 드러냈다. 주우재는 8일 자신의 인스타그램 스토리에 \"아린이 하원 첫 마중\"이라는 글과 함께 하나의 사진을 게재했다. 공개된 사진 속에는 주우재가 조카의 하원에 함께하는 모습. 그는 옆자리를 내어주는 것도 모자라 조카의 손을 조심스럽게 잡아 보는 이들의 달달함을 자아냈다. 한편 주우재는 홍익대학교 공과대학을 졸업해 2013년 9월 모델로 데뷔했다. 현재는 다양한 예능 프로그램과 드라마에 특별 출연하며 방송 활동 영역을 넓히고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000688301","retrieved":1731057448120},{"title":"(여자)아이들 미연, 한류시작 20주년 기념 리메이크 프로젝트 합류","contents":"그룹 (여자)아이들 미연이 한류시작 20주년 기념 리메이크 프로젝트 두 번째 아티스트로 참여했다. 미연은 2000년 KBS2에서 방영된 드라마 ‘가을동화’의 OST 테마곡 ‘기도’로 이번 한류시작 20주년 프로젝트에 참여했다. 미연이 부른 ‘기도’는 원곡의 느낌과는 조금 다른 미연만의 섬세하고 또 감성적인 느낌의 아름다운 목소리를 앨범에 담았으며, 16인조 오케스트라의 스트링 연주로 감미로움을 더했다. 이번 앨범 프로듀서는 드라마 ‘겨울연가’, ‘가을동화’, ‘여름향기’, ‘봄의왈츠’의 총 음악감독인 박정원이 맡았다. 한류시작 20주년 프로젝트는 한류의 첫 시작을 알렸던 드라마 ‘겨울연가’를 중심으로 일본 한류 20주년을 기념하며 제작되는 한류 드라마 OST리메이크 프로젝트다. 지난 7월 22일 가수 츄가 첫 번째 아티스트로 드라마 ‘여름향기’의 OST ‘두 번째 사랑’을 발매했다. 츄에 이어 미연이 부른 ‘기도’ 음원은 오는 9일 오후 6시 각종 음원사이트에서 감상할 수 있다. [","link":"https://m.entertain.naver.com/now/article/009/0005393548","retrieved":1731057448122},{"title":"이지혜, ♥문재완 생각에 눈물 \"귀 안들리는 것도 모르고..미안해\"(관종언니) [종합]","contents":"그룹 샵 출신 방송인 이지혜가 남편을 생각하며 울컥했다. 7일 유튜브 채널 '밉지않은 관종언니'의 '김숙 캠핑장 습격한 이지혜 가족! 대난장판 여행의 결말은?'이라는 제목의 영상이 공개됐다. 공개된 영상 속 이지혜 가족은 경기도 가평에 위치한 김숙의 캠핑장 겸 별장으로 캠핑을 떠났다. 그는 \"우리가 주말마다 놀러다니긴 하는데 캠핑을 해보고 싶긴 했다. 캠핑 용품 가격이 만만치 않은데 진짜 좋아하는지도 모르겠다. 근데 자연과 함께할 필요성이 있다. 괜찮으면 캠퍼가 될 것\"이라고 밝혔다. 이지혜는 가족들과 '불멍'을 하며 \"불이 활활 타오르다가 끝났다. 뭐든 인기도 그렇고, 우리 삶도 그렇고 타오르다가 끝나는 것\"이라고 말했다. 네 사람은 하룻밤 자고 일어났고, 남편 문재완은 정리에 나섰다. 이지혜는 빨래를 맡기고 가던 길에 식당을 발견했다. 그는 \"혼자라도 몰래 먹고 들어갈까 생각했는데 남편이 '애들은 내가 볼 테니까 밥 먹고 와'라고 하더라. 이래도 되나 싶으면서 먹고 가고 싶다\"면","link":"https://m.entertain.naver.com/now/article/108/0003280716","retrieved":1731057448124},{"title":"한지민, 악플러 법적 대응…”고소장 제출, 선처 절대 없다” [공식]","contents":"배우 한지민이 악플러에 법적 대응한다. 8일 한지민 소속사 BH엔터터테인먼트는 공식입장을 통해 “당사는 한지민 배우에 대해 지속적으로 악의적 비방과 인신공격을 일삼고 무분별한 허위 사실을 유포한 정황을 확인하여 법무법인을 선임한 후 서울 강남경찰서에 고소장을 제출했다”며 “뿐만 아니라 앞으로도 각종 SNS, 온라인 커뮤니티, 카페, 포털 사이트 등에서 한지민 배우에 대해 공공연하게 행해지고 있는 명예훼손과 모욕에 대해 지속적으로 강경하게 법적으로 대응할 것”이라고 밝혔다. 이어 “한지민 배우를 포함한 BH엔터테인먼트 소속 배우에 대한 악의적 비방과 근거 없는 억측 및 허위사실을 유포하는 악플러들에게 엄중히 경고한다”며 “온라인 상에서 저희 소속 배우들의 명예를 훼손하고 인격을 모욕하는 행위는 명백한 범죄 행위이며, 합의와 선처는 절대 없음을 알려드린다”고 했다. 또 “팬 여러분께서 귀한 시간을 내어 보내 주시는 악플 자료들은 고소 준비와 대응에 크게 도움이 되고 있다”며 “사이버 범","link":"https://m.entertain.naver.com/now/article/241/0003393480","retrieved":1731057448128},{"title":"돌아온 '좀비버스', 브레인 태연부터 육각형 덱스까지…캐릭터 플레이","contents":"넷플릭스(Netflix) 예능 '좀비버스: 뉴 블러드'가 더 화끈하고 짜릿한 캐릭터 플레이를 예고했다. 오는 19일 공개되는 '좀비버스: 뉴 블러드'는 강력해진 좀비의 위협 속 유일한 희망 '뉴 블러드'의 등장, 생존을 위해 기상천외한 퀘스트와 딜레마를 해결해나가는 더 크고, 더 웃긴 좀비 코미디 버라이어티다. 한층 강력해진 좀비들에 맞서 짜릿한 캐릭터 플레이를 선보일 14인의 생존자들이 이목을 집중시킨다. 지난 시즌을 하드캐리한 '경력직' 이시영, 딘딘, 덱스, 츠키, 파트리샤는 경험을 토대로 생존력을 강화해 만반의 준비를 마쳤다. 좀비 사태에 휘말린 뉴페이스 '신입' 조세호, 데프콘, 태연, 육성재, 코드 쿤스트, 권은비, 김선태, 안드레 러시의 활약도 기대된다. 여기에 죽음에서 돌아온 미스터리 '부활자' 노홍철의 컴백은 생존자들에게 큰 변수이자 최고의 관전포인트가 될 전망이다. 그런 가운데 공개된 캐릭터 스틸은 14인의 활약을 더욱 기대케 한다. 먼저 '문제적' 부활자 노홍철의","link":"https://m.entertain.naver.com/now/article/437/0000417609","retrieved":1731057448131},{"title":"세븐틴, 미니 12집으로 日 레코드협회 ‘플래티넘’ 인증","contents":"그룹 세븐틴이 오리콘 차트를 휩쓴 데 이어 일본 레코드협회 골드 디스크 인증을 추가했다. 8일 일본 레코드협회에 따르면 세븐틴의 미니 12집 ‘스필 더 필스(SPILL THE FEELS)’가 10월 기준 누적 출하량 25만 장을 넘겨 골드 디스크 ‘플래티넘’ 인증을 받았다. 일본 레코드협회는 매월 음반 누적 출하량을 기준으로 골드(10만 장 이상), 플래티넘(25만 장 이상), 더블 플래티넘(50만 장 이상) 등을 구분해 골드 디스크 인증을 준다. 일본 레코드협회로부터 골드 디스크 인증을 받은 세븐틴의 앨범은 17장이나 된다. 특히 세븐틴은 올해에만 3개의 인증을 획득했다. 앞서 이들의 베스트 앨범 ‘17 이즈 라이트 히어(17 IS RIGHT HERE)’(더블 플래티넘)와 스페셜 유닛 정한X원우 싱글 1집 ‘디스 맨(THIS MAN)’(골드)이 있었다. 세븐틴의 미니 12집 ‘스필 더 필스’는 발매 직후 일본 오리콘 데일리 앨범 랭킹 1위에 직행한 것은 물론, 오리콘 주간 앨범 랭","link":"https://m.entertain.naver.com/now/article/009/0005393530","retrieved":1731057448132},{"title":"\"얼씬도 하지 마\" 탁재훈, 이혜영에 단호한 거절 의사…무슨 일?","contents":"배우 이혜영이 방송인 탁재훈과의 대화를 공개했다. 8일 이혜영은 개인 SNS 계정에 \"4시간 후 저 탁스패치 나와요~\"라며 한 개의 영상을 게시했다. 이어 '탁사마', 사랑하는오빠', '탁재훈' 등 탁재훈과의 친분을 드러냈다. 영상은 탁재훈과의 메신저 대화 스크린 캡처를 슬라이드 쇼로 엮은 것. 새벽 4시 이혜영은 탁재훈에 심심하다는 말과 함께 탁재훈의 유튜브 채널 '노빠꾸'에 출연 의사를 밝혔다. 그러나 탁재훈은 \"그림이나 그려줘 재능을 살려. 이 바닥엔 얼씬도 하지마\"라며 단호하게 거절해 눈길을 끌었다. 이유를 묻는 이혜영에 탁재훈은 \"나도 이 바닥이 싫어서\"라며 건강 잘 챙기라는 말과 함께 동생을 향한 애정을 드러냈다. 이어 그는 이혜영에 \"탁스패치 나올래? 요즘 그게 더 재미있어\"라며 자신의 또 다른 웹 예능 채널을 추천했고, 이에 이혜영은 \"그 대신 오빠 자리 내 자리\"라며 능청스럽게 출연을 수락했다. 한편 이혜영은 룰라 출신 이상민과 2004년 결혼했으나 이듬해 이혼했다.","link":"https://m.entertain.naver.com/now/article/311/0001793291","retrieved":1731057448153},{"title":"[문지연의 미리 봄] 'Mr.플랑크톤', \"사랑해서 납치\"가 웬말이에요","contents":"※이 기사에는 스포일러가 포함되어 있습니다. \"사랑해서 그랬다\"고 하더라. 예측이 불가한 'Mr.플랑크톤'이다. 첫 시작부터 불편한 동행이 시작된다. 8일 공개된 넷플릭스 오리지널 시리즈 'Mr.플랑크톤'(조용 극본, 홍종찬 연출)은 실수로 잘못 태어난 남자 '해조'(우도환)의 인생 마지막 여행길에 세상에서 가장 불운한 여자 '재미'(이유미)가 강제 동행하면서 벌어지는 로맨틱 코미디를 담는다는 드라마. 취재진에게 5회까지 먼저 공개됐다. 이 작품의 총 회차는 10회. 이에 절반까지 공개된 이 작품을 감상하는 내내 \"왜?\"의 연속이다. 자신을 만든 정자를 찾아가겠다는 해조의 마음부터 이해가 어려울뿐더러 거기에 재미를 꼭 동행시켜야겠다는 그의 마음이 당황스럽게도 이해가 어렵다. 결혼식 당일 신부 입장을 준비하는 신부를 납치한다는 설정은 어떤 드라마에서는 로맨틱하게 그려질지도 모르겠지만, 'Mr.플랑크톤'에서는 전형적 로맨스로 받아들여지지 못하는 모양새. 갑자기 등장해 들어서 업고는 기절","link":"https://m.entertain.naver.com/now/article/076/0004214178","retrieved":1731057448154},{"title":"한예슬, 추워도 민소매는 못 참지..매끈한 팔뚝 라인 '눈길'","contents":"배우 한예슬이 근황을 공개했다. 한예슬은 8일 자신의 인스타그램을 통해 한 장의 사진을 게재했다. 공개된 사진 속 한예슬은 흰색 민소매를 입고 창문 앞에서 포즈를 취하고 있다. 매끈한 팔뚝을 자랑하는 그는 추운 날씨에도 민소매를 착용해 패션 리더다운 모습을 보였다. 이를 본 네티즌들은 \"너무 예쁘다\", \"예슬아 사랑해\", \"언니 예뻐서 좋겠다\" 등 다양한 반응을 보였다. 한편 한예슬은 지난 5월 10세 연하 비연예인 남성과 결혼했다.","link":"https://m.entertain.naver.com/now/article/108/0003280714","retrieved":1731057448155},{"title":"'골프선수♥' 박정아, 으리으리 새집 이사..통창 '마운틴 뷰' 기가 막히네","contents":"그룹 쥬얼리 출신 가수 박정아가 이사한 집을 자랑했다. 8일 박정아는 \"새로운 집에서 새롭게~~행복하자\"라며 근황이 담긴 사진 두 장을 게재했다. 사진 속 박정아의 딸은 새로 이사한 집 거실에 누워 혼자 놀고 있는 모습. 넓디 넓은 통창과 그 뒤로 보이는 마운틴뷰가 감탄을 부른다. 이에 팬들도 \"드디어 이사하셨군요\", \"아윤이 너무 예쁘다\", \"축하드려요\" 등의 반응을 보였다. 한편 박정아는 2001년 쥬얼리로 데뷔했으며 '니가 참 좋아', '슈퍼스타', '원 모어 타임(One more time)' 등 히트곡으로 사랑받았다. 지난 2016년 프로골퍼 전상우와 결혼했으며 슬하에 딸 한 명을 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004214177","retrieved":1731057448157},{"title":"태연, 티셔츠 위에 입은 빨간 속옷…신보 콘셉트 기대감 UP [N샷]","contents":"가수 태연이 파격적인 패션 스타일을 선보였다. 태연은 8일 자신의 인스타그램에 \"레터 투 마이셀프 11/18\"이라는 글과 사진 여러 장을 올렸다. 사진 속 태연은 티셔츠 위에 속옷을 연상케 하는 빨간 의상을 덧입어 파격적인 스타일을 완성했다. 태연은 섹시하면서도 도도한 표정으로 곧 발표될 신보에 대한 기대감을 높였다. 한편 태연은 오는 18일 미니 6집 '레터 투 마이 셀프'(Letter To Myself)를 발매한다.","link":"https://m.entertain.naver.com/now/article/421/0007896292","retrieved":1731057448158},{"title":"쥬얼리 박정아, 뉴하우스 공개…산자락 훤히 보이는 대형 통창에 '입이 떡'","contents":"걸그룹 쥬얼리 출신 박정아가 새로 이사한 집을 공개했다. 박정아는 8일 자신의 인스타그램에 \"새로운 집에서 새롭게~~ 행복하자~\"라는 글과 함께 두 장의 사진을 게재했다. 공개된 사진들 속에는 박정아의 새로 이사한 집 내부가 깔끔히 정돈을 마친 모습. 넓은 통창으로 높은 산이 보이는 멋진 뷰를 자랑하고 있어 눈길을 끌었다. 한편 박정아는 지난 2016년 프로골퍼 전상우와 결혼해 2019년 딸 아윤을 두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000688298","retrieved":1731057448160},{"title":"‘결혼 발표’ 남보라, 13남매 가족 단톡방+밥상 공개","contents":"최근 결혼 소식을 전한 배우 남보라가 가족의 일상을 공개했다. 사진=남보라 인스타그램 8일 남보라는 자신의 SNS에 “생존입니다”라고 적으며 가족 단체 대화방 이미지를 게재했다. 워낙 대가족인 만큼 가족들 이름 앞에 숫자가 붙어 있는 상황이 눈에 띈다. 이날 남보라는 “오늘의 집밥”이라고 적으며 한 장의 사진을 공개하기도 했다. 화기애애한 느낌이 물씬 나는 남보라 집안의 먹음직스러운 집밥이 시선을 사로잡았다. 사진=남보라 인스타그램 사진=남보라 인스타그램 앞서 남보라는 자신의 유튜브를 통해 프러포즈를 받은 근황을 전하기도 했다. 그는 2025년 5월 동갑내기 사업가와 결혼식을 올릴 예정이라고 밝혔으며, 타 유튜브 채널에서 예비 신랑의 외모에 대해 “웃을 때는 비버 같고, 평소에는 손흥민 선수를 닮았다”고 설명한 바 있다. 결혼 소식을 전한 이후 남보라는 자신의 SNS 및 유튜브 채널 등을 통해 대중과의 소통에 더욱 박차를 가했다. 한편, 남보라는 2006년 시트콤 ‘웃는 얼굴로 돌아","link":"https://m.entertain.naver.com/now/article/396/0000693615","retrieved":1731057448161},{"title":"이즈나, 설렘 가득 하이틴 비주얼...25일 데뷔 ‘기대↑’","contents":"그룹 이즈나가 설렘 가득한 비주얼로 데뷔 열기를 끌어올렸다. 이즈나(마이, 방지민, 윤지윤, 코코, 유사랑, 최정은, 정세비)는 지난 7일 공식 SNS 채널을 통해 첫 번째 미니앨범 ‘N/a’의 ‘iz’ 버전 개인 콘셉트 포토를 공개했다. 공개된 콘셉트 포토 속 일곱 멤버는 한 편의 하이틴 영화가 떠오르는 화려한 비주얼을 자랑, 풋풋한 설렘을 자아냈다. 각자의 개성이 돋보이는 스쿨룩을 완벽히 소화한 이즈나는 당당한 애티튜드를 뽐내며 아이코닉한 잇걸의 탄생을 예감케 했다. 특히 이즈나는 신비로운 분위기로 낭만적인 청춘의 모습을 완성했다. 따뜻하고 소프트한 무드 속 고급스러운 오브제와 몽환적인 눈빛이 어우러진 콘셉트 포토는 이즈나의 첫 시작에 대한 기대감을 높였다. 오는 25일 정식 데뷔를 확정한 이즈나는 다채로운 콘텐츠를 선보이며 본격적인 데뷔 예열에 나섰다. 앞서 공개된 데뷔 트레일러와 ‘iz’ 버전 단체 콘셉트 포토가 글로벌 팬들의 큰 관심을 이끈 가운데, 추후 공개될 콘텐츠들에","link":"https://m.entertain.naver.com/now/article/009/0005393499","retrieved":1731057448164},{"title":"'박위♥' 송지은 \"결혼식날 인생 최고의 행복 느껴...끝나고 속이 후련\" ('위라클')","contents":"송지은이 박위와 결혼한 순간이 가장 행복했다고 밝혔다. 8일 유튜브 채널 '위라클'에는 '우리 부부의 데이트가 특별한 이유'라는 제목의 영상이 게재됐다. 송지은과 데이트에 나선 박위는 \"신혼 20일 차 기분이 어떠냐\"고 질문했다. 송지은은 \"안정적이고 재밌고 진짜 심심할 틈이 없는 거 같다. 삶의 활력이 돈다고 할까. 퇴근하고도 계속 같이 있고, 아침에도 같이 눈뜨니까 엄청 안정감이 있다\"며 신혼 생활에 만족감을 드러냈다. 박위는 \"지은이가 맨날 '짝꿍'이라고 했는데 진짜 '짝꿍'이 되었다는 게 너무 좋다. 이제는 혼자가 아니다. 이제 우리는 기쁨도, 슬픔도 같이 할 수 있는 '짝꿍'이 되었다\"고 말했다. 이에 송지은은 \"거기다 재미까지 있으니까 얼마나 좋냐\"며 알콩달콩한 모습을 보였다. 이후 식당을 찾은 두 사람은 결혼식에 대한 이야기를 나눴다. 박위는 \"난 이제 긴장이 좀 풀렸다. 결혼식이 이제 끝난 거 같다\"고 말했다. 송지은은 \"난 결혼식이 끝난 직후부터 어떤 해방감이 있었다","link":"https://m.entertain.naver.com/now/article/076/0004214176","retrieved":1731054065795},{"title":"김광수 \"티아라 화영 왕따? 멤버들이 피해자..김종국 때린 적도 없다\"('가보자고3')","contents":"MBN '가보자GO(가보자고)'에 출연하는 김광수 대표가 자신을 둘러싼 각종 루머들에 관한 진실과 심경을 최초로 고백한다. 9일 방송되는 MBN 리얼 버라이어티 '가보자GO' 시즌3 8회 선공개 영상에서는 '연예계 미다스의 손' 김광수 대표가 등장해 오랜 시간 꼬리표처럼 따라다닌 '터보 김종국 폭행설'과 '티아라 왕따 사건'에 대해 최초로 입을 열었다. MC 안정환과 홍현희는 김광수 대표를 둘러싼 다양한 의혹들에 대해 궁금해 하지만 \"질문하기가 좀 그렇다. 아닐 수도 있고...\"라며 쉽게 입을 열지 못하고 머뭇거렸다. 하지만 이를 본 김광수 대표는 \"다 물어봐도 된다. 솔직히 난 '당신 이런 것들 있잖아'하고 나쁜 것 좀 물어봤으면 좋겠다\"라며 MC들이 편하게 질문할 수 있도록 분위기를 풀어줬다. 이에 머뭇거리던 홍현희는 \"터보를 진짜 폭행한 거냐?\"라며 돌직구 질문을 던진 뒤 \"대화를 나누다 보니 마음이 선하고 여리신 것 같은데 진짜 때리셨을까 생각이 든다\"라며 의아해하고, 안정환","link":"https://m.entertain.naver.com/now/article/076/0004214175","retrieved":1731054065795},{"title":"\"마취도 안 하고..\" 나나, 적나라한 '전신 문신' 제거 과정 [스타이슈]","contents":"그룹 애프터스쿨 출신 배우 나나가 '전신 문신' 제거 과정을 적나라하게 공개, 이목을 집중시켰다. 나나는 8일 자신의 인스타그램에, 이날 오후 9시 유튜브 채널을 통해 선보일 브이로그의 선공개 영상을 게재했다. 여기엔 큰 화제를 모았던 전신 타투를 지우는 시술 과정이 담겨 눈길을 끌었다. 나나는 최근 \"당시 심적으로 마음이 힘들었을 때, 타투를 했다. 어떻게 보면 '되게 무식한 방법으로 이겨냈네' 할 수 있지만, 타투라는 게 나만의 감정 표출 방법이었던 거 같다\"라고 고백한 바. 하지만 결국 \"깨끗한 몸을 다시 보고 싶다\"라는 모친의 조심스러운 부탁에 제거하기로 결심한 나나이다. 선공개 영상엔 '1년이라는 시간이 훌쩍 넘어버렸다'라는 자막과 함께 타투가 점차 희미해진 나나의 몸이 비춰졌다. 이어 \"마취 크림을 바를 시간이 없다\"라는 목소리와 함께, '마취 크림은 무조건 2시간 이상 바르자'라는 자막으로 나나의 고통을 가늠케 했다. 더욱이 나나는 시술대에 올라 상반신 탈의를 한 파격적","link":"https://m.entertain.naver.com/now/article/108/0003280712","retrieved":1731054065795},{"title":"진태현♥박시은, 대학생 딸 입양 이어 자녀 공개…단란한 가정 완성","contents":"배우 진태현이 가족들을 향한 애정을 드러냈다. 진태현은 8일 자신의 인스타그램 스토리에 \"내 사랑하는 개 자녀들\"이라는 글과 함께 하나의 사진을 게재했다. 공개된 사진 속에는 진태현과 박시은 부부의 반려견 두 마리가 예쁜 표정을 짓고 있는 모습. 진태현은 사랑꾼 면모를 드러내며 순간을 기록했다. 한편 1981년생으로 올해 나이 43세인 진태현은 1살 연상의 배우 박시은과 2015년 결혼했으며, 2019년 대학생 딸을 입양했다.","link":"https://m.entertain.naver.com/now/article/312/0000688297","retrieved":1731054065795},{"title":"반바지 위에 빨간 속옷을?...태연, 본 적 없는 ‘파격 패션’","contents":"그룹 소녀시대 태연이 파격적인 패션을 선보였다. 태연은 8일 자신의 SNS에 “레터 투 마이셀프(Letter To Myself) 11/18”이라는 글과 함께 여러 장의 사진을 올렸다. 해당 사진은 태연이 오는 18일 발매하는 새 미니앨범 ‘레터 투 마이셀프’의 콘셉트 포토다. 눈길을 끄는 것은 그의 패션. 태연은 흰색 반팔 셔츠와 반바지 위에 빨간색 속옷을 겹쳐 입은 듯한 파격적인 모습으로 보는 이들을 놀라게 했다. 태연은 오는 18일 새 앨범 ‘레터 투 마이셀프’를 발매하고 동명의 타이틀곡으로 활동에 나선다. 타이틀곡 ‘레터 투 마이셀프’는 선율적인 기타 사운드와 서정적이면서도 폭발적인 멜로디가 어우러진 팝 록(Pop Rock) 장르의 노래다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005393474","retrieved":1731054065795},{"title":"한지민, 결국 칼 빼들었다…악플 강경 대응 “엄중히 경고”","contents":"배우 한지민이 악성 댓글 등에 강경 대응을 예고했다. 사진=뉴시스 8일 한지민 소속사 BH엔터테인먼트는 “한지민 배우에 대해 지속적으로 악의적 비방과 인신공격을 일삼고 무분별한 허위 사실을 유포한 정황을 확인”했다고 공식 입장을 밝혔다. 이어 “한지민 배우에 대해 공공연하게 행해지고 있는 명예훼손과 모욕에 대해 지속적으로 강경하게 법적으로 대응할 것”이라며 “악플러들에게 엄중히 경고”한다는 입장을 밝혔다. 사진=뉴시스 한지민은 지난 8월 밴드 잔나비 최정훈과 공개 열애를 시작했다. 한지민은 1982년생, 최정훈은 1992년생으로 10살 연상연하 커플 탄생을 알렸다. 이후 두 사람이 달달한 듀엣을 부르는 과거 영상이 다시 화제를 모으는 등 눈길을 끌기도 했지만 화려한 공개 열애의 시작과 함께 악성 댓글 또한 증가했다. 사진=한지민 인스타그램 이에 관해 한지민 측은 강경한 대응을 예고한 한편, 대중과의 원활한 소통에도 박차를 가했다. 지난달 한지민은 “매년 축하해 주셔서 고맙습니다!”라","link":"https://m.entertain.naver.com/now/article/396/0000693613","retrieved":1731054065795},{"title":"신예 심수빈, 영화 '지우러 가는 길' 주인공 발탁…첫 스크린 도전","contents":"신예 심수빈이 영화 '지우러 가는 길'을 통해 첫 스크린에 도전한다. '지우러 가는 길'(감독 유재인)은 영화진흥위원회에서 진행하는 한국영화아카데미(KAFA)의 장편 과정 제작 영화로, 사랑을 불신하는 여고생 경선이 룸메이트 윤지를 돕게 되고 서로의 과거를 함께 치유하며 이해하는 친구가 되는 이야기를 담았다. 극 중 심수빈은 학생 윤지 역을 맡았다. 윤지는 담임 선생인 종성이 갑작스레 떠나고 혼자 남게 되어 혼란스러움을 느끼는 인물이다. 심수빈은 어지럽게 돌아가는 상황 속 방황하는 윤지의 모습을 섬세하게 그려낸다. 이와 더불어 정반대 성향인 룸메이트 경선과 대립하면서도 자신을 도와주려는 마음에 점점 의지하게 되는 윤지의 감정 변화를 촘촘하게 쌓아 올릴 예정. 한편, 심수빈은 지난 1월 조한철, 노재원, 김보라 등이 소속된 배우 전문 매니지먼트사 눈컴퍼니와 전속계약을 체결했다.","link":"https://m.entertain.naver.com/now/article/076/0004214170","retrieved":1731054065802},{"title":"소율, ♥문희준 저격설 보란 듯…\"남편이 해주는 돈가스\" 자랑 폭발","contents":"그룹 크레용팝 출신 소율이 문희준과의 달달한 일상을 공유했다. 8일 소율은 개인 계정에 \"맛점하세요. 남편이 해주는 돈가스\"라는 글과 함께 짧은 영상을 올렸다. 영상에는 후라이팬 위에 노릇노릇 구워지고 있는 돈가스가 담겼다. 남편 문희준이 소율을 위해 해주는 것으로, 여전히 알콩달콩 신혼 같은 분위기를 자아낸다. 전날 소율은 \"빨래, 설거지, 육아 왜 전부 여자 담당일까요. 같이 하다가도 어물쩍대면 아주 속이 부글부글\"이라는 한 누리꾼의 댓글에 \"저도 왜 그러는지 모르겠는데 여자가 아이를 낳고 살림을 더 잘하게 태어난 게 아닐까\"라며 \"남자도 잘하시는 분들 많은데 확실한 건 집안일도 일이니까 잘하게 되는 것 같아요\"라고 전했다. 그러면서 \"집안일도 일단 마음에 안 들어도 같이 하다보면 잘 할 거다\"라면서도 \"인내심이 필요한\"이라고 남편 문희준을 겨냥하는 듯한 뼈있는 말을 남겼다. 문희준을 저격한 것이냐는 일각의 반응을 의식한 거신지, 소율은 이후 \"재밌게 잘 살고 있어요. 진짜로.","link":"https://m.entertain.naver.com/now/article/311/0001793275","retrieved":1731054065802},{"title":"‘이규한과 결별’ 유정, 볼륨 비키니 큰일났네..","contents":"넘사벽, 저세상 볼륨 몸매다. 걸그룹 브브걸 출신 유정이 완벽한 비키니 자태로 시선을 강탈했다. 유정은 8일 자신의 인스타그램에 “BALI LIFE”라는 글과 여러 장의 사진을 게재했다. 사진 속에는 파란색 비키니를 입은 채 휴가를 즐기는 유정의 여유로운 모습이 담겼다. 무엇보다 상큼한 인형 이목구비와 상반된 반전 볼륨 몸매가 시선을 사로 잡는다. 새로운 레전드 ‘베이글녀’의 탄생이다. 유정은 2016년 브레이브걸스로 데뷔했다가 올해 4월 탈퇴했다. 최근에는 배우 이규한과 공개 연애 1년 만에 결별 소식을 알렸다.","link":"https://m.entertain.naver.com/now/article/009/0005393466","retrieved":1731054065803},{"title":"김형서 “구원 받은 작품...SBS 국장님 감사해요!” (‘열혈사제2’ 제작발표회) [SS쇼캠]","contents":"김형서가 ‘열혈사제2’ 합류 소감을 밝혔다. 8일 오후 서울 목동 SBS에서 열린 드라마 ‘열혈사제2’ 에는 김남길, 이늬, 김성균, 성준, 서현우, 김형서가 참석해 자리를 빛냈다. 김형서는 “시즌1이 잘되서 야망을 갖고 시작을 했는데 촬영하면서 ‘이런 현장은 또 없을 거다’생각이 들었다. 현장에서 많이 웃으면서 구원는 것 같았다”고 말했다. 이어 “제 개인적으로 인생에서도 많이 달라진 작품이어서 감사하다. SBS 국장님 감사하다”고 너스레를 떨었다. 한편, ‘열혈사제2’는 낮에는 사제, 밤에는 ‘벨라또’ 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극으로 오늘 밤 10시 첫 방송된다. park5544@sportsseoul.com 김형서 “구원 받은 작품...SBS 국장님 감사해요!” (‘열혈사제2’ 제작발표회)","link":"https://m.entertain.naver.com/now/article/468/0001106885","retrieved":1731054065803},{"title":"권나라, 비혼 고백 뒤 연애에서 깨달음? 설렘 찾은 ‘반전 미소’의 여왕 (냉터뷰)","contents":"배우 권나라가 비혼주의를 철회하며 새로운 결혼관을 솔직하게 털어놔 화제다. 지난 7일 유튜브 채널 ‘일일칠-117’에 공개된 ‘덱스의 냉터뷰’에서는 권나라가 출연해 MC 덱스와 함께한 유쾌하면서도 진지한 대화가 이어졌다. 결혼관과 이상형에 대한 그녀의 발언이 뜨거운 반응을 모으며 주목을 받았다. 권나라는 이날 방송에서 오랜만에 걸그룹 헬로비너스 시절 멤버들과의 근황을 전하며 결혼과 가정에 대해 이야기를 나눴다. 멤버들의 결혼 소식과 자녀 이야기를 들으며, 한때 결혼은 자신과는 먼 일이라고 여겼던 솔직한 속마음을 털어놨다. 그러나 결혼 생활을 즐기는 멤버들을 보면서, 어른스러워지고 안정된 그들의 모습이 매력적으로 다가왔다고 전해 덱스와 깊은 공감을 나누기도 했다. 특히 덱스가 “결혼 생각이 있냐”고 묻자, 권나라는 한때 비혼을 생각했으나 이제는 “정말 좋은 사람이 있다면 결혼해도 좋을 것 같다”는 입장을 밝혀 눈길을 끌었다. 이어 이상형에 대한 질문에는 “자상하고 따뜻한 사람”이라고","link":"https://m.entertain.naver.com/now/article/410/0001035156","retrieved":1731054065803},{"title":"박진영 \"god와 보낸 10년 내 인생 몇 안 되는 최고의 순간\"","contents":"가수 박진영이 라이브, 토크 등 다채롭게 활약했다. 오늘(8일) 오전 10시 유튜브 채널 'JohnMaat'에 업로드된 글로벌 K-푸드 토크쇼 'BYOB'의 여섯 번째 에피소드에는 박진영이 게스트로 출연했다. 평소 2MC 박준형, 브라이언과 친분이 두터운 박진영은 반가움의 포옹을 나눴다. 먼저 god 프로듀서 시절 박준형과의 에피소드로 토크가 시작됐다. 박준형에게 왜 엄했냐는 물음에 박진영은 \"박준형에게는 캘리포니아 특유의 느긋함이 있었다. 문화 차이였던 것 같다\"라고 답했다. 이에 박준형은 \"그 시절을 견딜 수 있었던 이유는 일할 때를 제외하고는 박진영이 내게 형제이자 절친이었다\"라며 25년 우정을 과시했다. god의 성공 신화에 대한 이야기도 이어졌다. 박진영은 \"1집과 2집 활동 때에는 굉장히 배고팠는데, 3집이 폭발했다. 앨범이 200만 장 넘게 팔렸다\"라고 회상하며 \"god와 보낸 10년이 내 인생에서 몇 안 되는 최고의 순간들이다\"라고 덧붙였다. JYP엔터테인먼트 수장으로","link":"https://m.entertain.naver.com/now/article/437/0000417602","retrieved":1731054065803},{"title":"‘어센트립’ 어센트, 남다른 예능감→끈끈한 케미까지…힐링 가득 촌캉스","contents":"그룹 어센트(ASC2NT)가 물오른 예능감을 드러냈다. 어센트(가람, 인준, 제이, 레온, 카일)는 지난달 31일과 지난 7일, 공식 유튜브 채널을 통해 첫 자체 리얼리티 ‘어센트립’ 2화, 3화를 공개했다. 이날 어센트는 달콤한 휴식을 위한 촌캉스를 시작했지만 곧바로 음식 재료를 얻어야 하는 게임 지옥에 빠졌다. ‘줄줄이 말해요’부터 ‘일심동체’, ‘협동 게임’ 등 다양한 게임에 임한 어센트는 빛나는 예능감으로 웃음을 선사했고 많은 식재료를 얻어내며 풍성한 한 상을 차렸다. 식사 후 멤버들은 속마음을 이야기하는 시간을 가졌다. 멤버들은 첫 번째 주자로 나선 가람에게 “리액션 좋을 때까지 왜 계속 물어보느냐”며 속마음을 털어놨고 인준에 대해서는 “다이어트 한다면서 먹을 거 다 먹으면 어떻게 하냐” 등 폭격으로 웃음을 자아냈다. 제이는 “무대 올라가기 전에 얼굴 괜찮은지 그만 물어봐라”라는 멤버의 말에 머리가 혼미해졌고 레온은 “수영 선수라고 하던데 그 정도는 아니더라”라는 공격에 멘","link":"https://m.entertain.naver.com/now/article/117/0003886858","retrieved":1731054065804},{"title":"곽시양, 임현주와 결별 3일 만에 첫 심경...\"서운하네\"","contents":"배우 곽시양이 응원하던 선수의 이적에 아쉬운 속내를 드러냈다. 8일 곽시양은 \"서운하네\"라는 짧은 문구와 함께 하나의 사진을 게재했다. 곽시양이 공개한 사진 속에는 자신이 응원하는 야구팀 두산의 허경민이 KT로 이적했다는 소식이 담겼다. 앞서 지난 5일 곽시양 소속사 드로잉엔터테인먼트 측은 \"결별한 게 맞다. 서로의 앞날을 응원하면서 선후배 관계로 남기로 했다\"고 전했다. 임현주의 소속사 스튜디오 산타클로스엔터테인먼트 측 역시 \"최근 결별한 것이 맞다. 서로 응원하며 동료로 남기로 했다\"라고 인정했다. 곽시양과 임현주는 지난해 9월부터 공개 열애를 이어왔다. 특히 두 사람은 SNS를 통해 서로의 애정을 드러냈다. 커플반지를 낀 사진을 올리고 같은 장소에서 촬영한 사진을 공유하며 '럽스타그램'을 이어갔다. 곽시양은 2014년 영화 '야간비행'으로 데뷔, '오 나의 귀신님', '쌈 마이웨이', '시카고 타자기' 등의 작품에 출연해왔다. 임현주는 2018년 채널A '하트시그널' 시즌2에","link":"https://m.entertain.naver.com/now/article/076/0004214169","retrieved":1731054065806},{"title":"\"거지같아\"...지드래곤, 母 몰래 강행한 목 뒤 타투 공개","contents":"가수 지드래곤이 근황을 전했다. 7일 지드래곤은 개인 SNS 계정에 별 다른 문구 없이 여러 장의 사진을 게시했다. 게시글 속 사진은 촬영 현장에서의 지드래곤을 담은 모습들. 사이버 트럭에 탑승한 사진부터 시작해 스프라이트 티에 민트색 아우터, 빨간색으로 염색한 머리 등 지드래곤만의 독보적인 스타일링이 이목을 집중시켰다. 그런가 하면 촬영 대기 중 상의를 반쯤 탈의한 모습도 공개됐는데. 특히 목 뒤에 새겨진 타투와 화려한 악세사리들이 그의 매력을 한층 더했다. 과거 지드래곤은 어머니가 자신의 타투를 반대한다고 밝힌 바. 그는 빅뱅 다큐에서 \"엄마가 정말 한번만 더하면 진짜 안 된다고 했다. 이게 마지막이라. 근데 목 뒤에 타투를(했다). 안 보이게 하려고 머리도 기르고 있다\"라고 말했다. 이후 지드래곤의 타투를 본 어머니는 아들에게 \"정말 더 하면 지저분하고 거지같아\"라고 메시지를 보내 지드래곤을 웃게 하기도. 한편 지드래곤은 최근 신곡 'POWER'를 발매 후 '시대의 아이콘' 다","link":"https://m.entertain.naver.com/now/article/311/0001793272","retrieved":1731054065808},{"title":"SBS '열혈사제2', 열정과 패기 넘치는 배우들 [TV10]","contents":"8일 오후 서울 양천구 SBS에서 열린 드라마 ‘열혈사제2’ 제작발표회에 배우 김남길, 이하늬, 김성균, 비비, 성준, 서현우가 참석해 포즈를 취하고 있다. ‘열혈사제2’는 낮에는 사제, 밤에는 벨라또: 천사파의 보스! 분.조.장 열혈 신부가 부산에 떴다! 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다.","link":"https://m.entertain.naver.com/now/article/312/0000688292","retrieved":1731054065810},{"title":"컬투 김태균, SM과 8년 계약했는데 방치 \"놔달라고..위약금 3배 물고 나와\" ('컬투쇼')[종합]","contents":"컬투 김태균이 과거 SM엔터테인먼트 소속이었다고 밝혔다. 8일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')의 '컬투 늬우스' 코너에서는 남호연과 김승진이 게스트로 출연했다. 이날 김태균은 \"내가 SM이 생기고 나서 바로 계약했다. 신동엽 형도 있어서 1호 개그맨은 아니었지만, 신인 개그맨 중에서는 유일하게 계약했다\"고 밝혔다. 이어 \"그때 8년 장기계약을 했다. 계약금을 300만 원을 받았는데 처음으로 큰돈을 받아서 어머니한테 드렸다. 근데 SM에서 해주는 게 별로 없었다\"고 털어놨다. 김태균은 \"동기들끼리 컬투 삼총사를 만들어서 공연하려고 하니까 회사가 있어서 불편했다. 해주는 게 없으니까 좀 놔달라고 했다. 계약금만 돌려드리면 안 되겠냐고 했더니 그러라고 하는 거 같았는데 나가 보니까 3배를 달라고 해서 다 주고 나왔다. 1년 반 만에 나왔던 거로 기억한다\"며 당시를 떠올렸다. 그러면서 \"당시 연예인들이 매니지먼트를 많이 했을 때였다. 소방차 출신 김태형은 NRG","link":"https://m.entertain.naver.com/now/article/076/0004214168","retrieved":1731054065812},{"title":"티아이오티, 1개월만 초고속 컴백...새 싱글로 보여줄 ‘반전 매력’","contents":"그룹 티아이오티(TIOT)가 반전의 매력을 선보인다. 티아이오티(김민성, 금준현, 홍건희, 최우진, 신예찬)는 8일 0시 공식 SNS를 통해 오는 11일 발매되는 새 디지털 싱글 ‘테이크 잇 슬로(Take It Slow)’의 뮤직비디오 티저 영상을 공개했다. 공개된 티저 영상 속 티아이오티는 진중하고 무게감 있는 모습으로 시선을 모았다. 우수에 찬 눈빛과 깊이가 느껴지는 표정 연출이 쓸쓸함을 자아내고 있다. 점차 고조되는 오케스트라의 화려한 사운드 또한 금준현의 맑은 보이스가 절묘한 조화를 이루며, 벅차오르는 감정을 선사하고 있다. 특히 청량하고 아름다운 목소리로 전하는 ‘You and I’란 가사가 묵직한 감동을 전하며, 뮤직비디오 본편에 대한 기대감을 더하고 있다. ‘테이크 잇 슬로’는 티아이오티가 지난달 발표한 ‘그 계절 긴 터널을 지나’ 이후 약 1개월 만에 선보이는 곡이다. 앞서 공개된 앨범 커버가 그간의 영하고 폭발적인 에너지와 대비되는 차분한 감각으로 궁금증을 높여온 만","link":"https://m.entertain.naver.com/now/article/009/0005393463","retrieved":1731054065814},{"title":"'53세' 이일화, 20대 몸매에 고혹적 눈빛 완벽한데…저게 B컷이라니","contents":"배우 이일화가 파격적인 디자인의 드레스를 입고 치명적인 매력을 뽐냈다. 이일화는 8일 자신의 인스타그램을 통해 \"B컷 촬영 현장. 여러분 모두 감사드려요\"라는 글과 함께 여러 장의 사진을 공개했다. 이날 공개된 사진 속 이일화는 화보를 촬영하고 있는 모습이다. 이일화는 가슴 부분이 깊게 파이고 허리 부분이 절개된 디자인의 드레스를 입고 화려한 섹시미를 과시해 시선을 사로잡았다. 드레스의 가운데에는 재규어를 연상케 하는 장신구가 박혀있다. 53세라는 그의 나이가 믿기지 않을 만큼 군살 없이 탄탄한 몸매를 자랑하고 있으며 반대로 연륜미 가득한 눈빛으로 눈길을 끌었다. 한편 이일화는 최근 KBS 2TV 주말드라마 '미녀와 순정남'에 출연했다.","link":"https://m.entertain.naver.com/now/article/312/0000688291","retrieved":1731054065819},{"title":"이영애도 엄마..자녀 학교 바자회 참석 “조기 완판 감사\"","contents":"배우 이영애가 자녀 학교에서 열린 자선 바자회에 참석했다. 이영애는 8일 자신의 사회관계망서비스(SNS)에 바자회 사진을 올리며 \"아들 학교 자선 바자회에서 조기 완판. 야호! 찾아주셔서 감사합니다\"라고 썼다. 이영애는 앞서 지난 5월에도 학부모 참관 수업에 참석한 모습을 공개했다. 이영애는 지난 2009년 20세 연상의 재미교포 사업가 정호영씨와 결혼해 슬하에 쌍둥이 남매 승빈, 승권을 뒀다. 한편 이영애는 차기작으로 ‘의녀 대장금’(가제)에 출연한다. ‘의녀 대장금’은 지난 2003년 방영된 MBC 드라마 '대장금'에 이어 의녀가 된 장금이의 일대기를 다룰 예정이다. #이영애","link":"https://m.entertain.naver.com/now/article/014/0005265344","retrieved":1731054065820},{"title":"기록은 거들뿐...임영웅, 아이돌차트 189주 연속 1위","contents":"가수 임영웅이 11월 1주차 아이돌차트 평점랭킹에서 최다득표자에 올랐다. 아이돌차트에 따르면 지난 11월 1일부터 11월 7일까지 집계된 평점랭킹에서 임영웅은 39만 2582표를 얻어 최다득표를 기록했다. 이로써 임영웅은 아이돌차트 평점랭킹에서 189주 연속 1위에 오르게 됐다. 2위는 이찬원(12만 9984표)이 차지했다. 이어 영탁(4만 1336표), 지민(방탄소년단, 1만 5822표), 황영웅(1만 5741표), 송가인(1만 3973표), 이병찬(1만 1710표), 진(방탄소년단, 1만 표), 박창근(9888표), 뷔(방탄소년단, 6922표)순으로 집계됐다. 스타에 대한 실질적인 팬덤의 규모를 가늠할 수 있는 ‘좋아요’에서도 임영웅은 가장 많은 3만 8369개를 받았다. 이어 이찬원(1만 2258개), 영탁(4158개), 송가인(1636개), 지민(1611개), 황영웅(1556개), 이병찬(1217개), 진(1077개), 박창근(1051개), 뷔(846개)순으로 ‘좋아요’ 수를","link":"https://m.entertain.naver.com/now/article/009/0005393462","retrieved":1731054065821},{"title":"이하늬 “배우들 모두 시즌 2 열망 컸다” (‘열혈사제2’ 제작발표회) [SS쇼캠]","contents":"이하늬가 ‘열혈사제2’로 돌아온 소감을 밝혔다. 8일 오후 서울 목동 SBS에서 열린 드라마 ‘열혈사제2’ 에는 김남길, 이늬, 김성균, 성준, 서현우, 김형서가 참석해 자리를 빛냈다. 이하늬는 시즌 2를 할 수 있었던 것에 대해 “ 시즌제로 가는 게 왜 어려운지를 알겠더라. ‘그럼에도 불구하고’가 많이 필요했다. 제작사, 채널, 스태프, 배우들까지 그럼에도 불구하고 시즌2를 하고 싶다는 마음이 강했다. 시청자의 사랑과 성원도 한몫을 했다. 하면서도 피로감이 없고, 아직 촬영 중인데, 힘들법 한데 즐겁게 촬영하고 있다”고 말했다. 한편, ‘열혈사제2’는 낮에는 사제, 밤에는 ‘벨라또’ 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극으로 오늘 밤 10시 첫 방송된다. park5544@sportsseoul.com 이하늬 “배우들 모두 시즌 2 열망 컸다” (‘열혈사제2’ 제작발표회)","link":"https://m.entertain.naver.com/now/article/468/0001106883","retrieved":1731054065823}]}