{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'데뷔 20년' 윤계상, 8년 만에 팬미팅인데 \"이상한 거 해…안 와도 돼\"","contents":"가수 겸 배우 윤계상이 팬미팅 소식에 심경을 전했다. 윤계상은 25일 자신의 공식 인스타그램에 \"이상한 걸 합니다. 바쁘신 분들은 안오셔도 되고 만약 오신다면 기대하지 말아주세요ㅜㅜ 악!!~~~~~~~~~~!!!!\"이라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에서는 배우 데뷔 20년을 맞은 윤계상의 팬미팅을 예고하고 있는 모습. 이에 윤계상은 수줍은 듯 비명을 질러 눈길을 끌었다. 윤계상의 소속사 저스트엔터테인먼트는 이날 \"윤계상이 2016년 팬미팅 이후 약 8년 만에 공식 팬미팅을 개최한다\"고 밝혔다. 팬미팅의 타이틀은 'LOG'로, 시간을 담은 기록과 변치 않는 마음을 의미한다. 처음 만났던 순간부터 지금까지 함께 걸어온 시간들이 켜켜이 쌓여있는 시간 속에서 우리를 연결하는 기록. 무수한 시간들이 흘러도 변치 않는 건 서로를 향한 마음, 그리고 늘 같은 고마움이라는 뜻이 담겨 팬들을 향한 윤계상의 진심이 담겨있다. 이번 팬미팅은 윤계상의 요청에 의해 기획이 시작됐다","link":"https://m.entertain.naver.com/now/article/312/0000686282","retrieved":1729840613099},{"title":"박수홍♥김다예, 조리원 가득 채운 선물..'볼통통' 복덩이가 왔네","contents":"박수홍과 김다예가 부모가 된지 열흘 차, 딸에 대한 사랑을 감추지 못했다. 박수홍과 김다예는 24일 딸의 계정에 사진을 게재했다. 공개 된 사진 속에는 포동포동한 볼을 자랑하며 자고 있는 전복이의 모습이 담겨 있다. 전복이는 넘치는 머리숱에 통통하고 하얀 볼을 자랑하며 시선을 사로잡는다. 사랑스러운 모습이다. 또 박수홍 김다예는 조리원을 가득 채운 전복이의 선물을 공개했다. 과일바구니 부터 꽃, 차태현 삼촌이 선물한 골드바까지 전복의 탄생을 축하하는 선물이 줄을 잇고 있다. 박수홍은 \"복덩이 전복이\"라며 애정을 표현했다. 앞서 박수홍은 자신의 개인 계정에 \"부모가 되어보니 모든 것을 다 주고만 싶은 마음이에요. 전복아 아빠 엄마한테 와준 것만으로 효도는 다했다. 평생 사랑받기만해 \"라고 밝혔다. 이어 딸은 어깨위로 안고 있는 사진에 \"수홍이가 수홍이를 안아줘요. 아빠 판박이\"라며 행복을 표현했다. 박수홍 김다예 부부는 지난 2021년 7월 혼인 신고 후 다음 해 12월 결혼식을 올렸","link":"https://m.entertain.naver.com/now/article/108/0003276695","retrieved":1729840613099},{"title":"국민 배우 고(故) 김수미 별세, 영정사진 속 밝은 미소 [SS쇼캠]","contents":"국민배우 김수미가 향년 75세로 별세했다. 25일 오후 서울 성동구 한양대학교병원 장례식장에 고(故) 김수미의 빈소가 차려졌다. 서울 서초구 서초경찰서에 따르면 김씨는 자택에서 심정지가 발생해 이날 오전 8시쯤 서초구 서울성모병원으로 이송됐으나 결국 사망 판정을 받았다. 앞서 김수미는 지난 5월 피로 누적으로 서울 성동구 한양대병원에 입원해 활동을 잠정 중단했다. 한편, 1949년생인 김수미는 지난 1970년 MBC 3기 공채 탤런트로 데뷔, 1980년 처음 방송돼 22년간 시청자들과 만난 MBC 드라마 ‘전원일기’에서 ‘일용엄니’ 역을 맡으며 국민배우로 자리매김했다. yoonssu@sportsseoul.com 영상ㅣ영상공동취재단 김수미 장례식장","link":"https://m.entertain.naver.com/now/article/468/0001103341","retrieved":1729840613099},{"title":"전북도지사 “‘군산 출신’ 故 김수미는 전북의 자랑이었다”","contents":"김관영 전북특별자치도지사가 故 김수미를 애도했다. 25일 김관영 전북특별자치도지사는 “故 김수미 배우님의 명복을 빕니다”라며 장문의 추모글을 게재했다. 그는 “예고 없이 찾아온 이별은 사람의 마음을 철렁 내려앉게 만든다. 갑작스런 국민 배우 김수미님의 작고 소식에 슬프고 안타까운 마음”이라며 “김수미님은 우리 전북의 자랑이셨다. 고향을 사랑하는 마음으로 전북특별자치도 명예 홍보대사도 흔쾌히 수락해 주셨던 배우님께는 그저 고맙고 또 고마운 마음 뿐이다”고 털어놨다. 이어 “대한민국 국민을 웃고 울게 만들었던 김수미 배우님. 거침없이 당당하면서도 한없이 따뜻하고 너그러웠던 김수미 배우님을 오래 기억하겠다. 아름다운 곳에서 평안하시길 간절히 기도한다”고 고인을 향한 애도를 표했다. 한편 전라북도 군산 출신인 배우 故 김수미는 25일 오전 자택에서 의식이 없는 상태로 발견돼 서초구 서울성모병원으로 이송됐으나 결국 숨을 거뒀다. 향년 75세.","link":"https://m.entertain.naver.com/now/article/057/0001849464","retrieved":1729840613100},{"title":"\"50억 받고 자기 얘기만\"…틴탑 출신 유투버, 국감 나간 하니 저격","contents":"그룹 틴탑 출신 유튜버 캡(본명 방민수)이 최근 국정감사에 출석한 뉴진스 하니를 저격했다. 캡은 지난 23일 자신의 유튜브 채널에 '뉴진스 하니의 국감은 문제다'란 제목의 영상을 올렸다. 그는 \"뉴진스 하니 국감을 봤는데 너무 자기 이야기밖에 없다\"며 \"뉴진스 정도면 다른 계급에 있다고 생각하는데 자기 이야기만 계속하더라. 그러면 다른 사람들이 공감해 주겠냐\"고 비판했다. 이어 \"한국인도 아닌 애가 자기 이야기를 90% 하고 있으면 좋게 보이겠느냐\"라며 \"일반 사람들은 뉴진스 정도라고 하면 돈을 많이 버는 줄 안다. 이거는 본인 그룹에도 마이너스\"라고 주장했다. 또한 \"내 주변에 엔터 쪽에 소속된 사람들은 취약계층이 엄청 많다\"면서 \"7년 동안 300만 원밖에 못 버는 경우가 되게 많은데 그런 부분에 초점을 맞춰야지, 자기가 인사했는데 높은 분들이 안 받아주고 팀이 무시를 받았고 자기는 직장 내 괴롭힘을 당했다고 하면 어떻게 하나\"라고 지적했다. 아울러 \"심지어 데뷔한 지 얼마 안","link":"https://m.entertain.naver.com/now/article/277/0005490162","retrieved":1729840613102},{"title":"82메이저, 팬들 성원에 MV 특별판 기습 공개","contents":"82메이저(남성모·박석준·윤예찬·조성일·황성빈·김도균)가 압도적인 퍼포먼스로 글로벌 팬들의 마음을 사로잡고 있다. 82메이저는 24일 오후 공식 SNS에 두 번째 미니앨범 'X-82' 타이틀곡 '혀끝(Stuck)' 뮤직비디오 퍼포먼스 버전을 업로드했다. 이번 영상은 퍼포먼스와 에필로그까지 포함된 버전으로 82메이저는 '에티튜드(팬덤명)'의 열띤 성원에 힘입어 예정에 없던 뮤직비디오 특별판을 기습 공개하며 깜짝 선물을 선사했다. 이날 공개된 영상에는 '혀끝' 안무로 완벽한 합을 자랑하는 82메이저의 모습이 담겨있다. 멤버들은 유니크하면서도 역동적인 안무를 가뿐하게 소화하며 강렬한 에너지를 자랑했다. 특히 82메이저는 쉴 틈 없이 펼쳐지는 고난도 퍼포먼스로 '공연형 아이돌' 위엄을 완벽하게 입증했다. '혀끝' 뮤직비디오는 아이유·크러쉬·방탄소년단 등 많은 아티스트의 뮤직비디오를 연출한 김성욱 감독(Woogie Kim)이 맡았다. 유니크한 영상미와 대중적인 코드가 82메이저의 매력을 업그","link":"https://m.entertain.naver.com/now/article/437/0000415792","retrieved":1729840613103},{"title":"김우석·강나언, '0교시는 인싸타님' 공개 전 실제 연인되나…\"확인중\"","contents":"그룹 업텐션과 X1 출신 배우 김우석과 강나언의 열애설이 불거졌다. 25일 김우석 소속사 블리츠웨이스튜디오와 강나언 소속사 엔터세븐 측은 이날 불거진 두 사람의 열애설에 \"확인 중\"이라고 밝혔다. 김우석과 강나언은 11월 10일 첫 공개를 앞둔 웹드라마 '0교시는 인싸타임'을 통해 인연을 맺었다. '0교시는 인싸타임'은 익명 커뮤니티 앱 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 김우석은 인싸 중에서도 인싸이자 대형 기획사의 연습생으로 전교생들에게 완벽한 존재로 추앙받는 강우빈 역을, 강나언은 마음만으로 학교는 물론, 대한민국을 정복하고 싶은 '인싸 호소인' 김지은 역을 각각 맡았다. 이날 공개된 2차 티저 영상에서 김우석이 \"너 오늘부터 나를 좀 좋아해야겠다\"고 고백을 강요하는 모습이 담긴 가운데 이들의 열애설까지 불거져 더욱 이목을 집중시켰다. 이와 더불어","link":"https://m.entertain.naver.com/now/article/015/0005048911","retrieved":1729840613105},{"title":"손디아, ‘다리미 패밀리’ OST 세번째 주자… ‘디어! 보리수’ 공개","contents":"가수 손디아가 ‘다리미 패밀리’ OST 가창자로 참여했다. 손디아가 KBS 2특별기획 주말드라마 ‘다리미 패밀리’의 세 번째 OST 주자로 나선다. ‘Dear!보리수’(디어! 보리수)는 슈베르트의 ‘보리수’를 샘플링한 곡으로 스트링 선율과 잔잔하면서도 여운 있는 멜로디를 통해 지친 마음에 위로를 전하는 곡이다. 이 곡의 보컬로 참여한 손디아는 특유의 섬세하고 진솔한 보이스로 담담하게 말하는 듯 ‘다리미 패밀리’의 이다림(금새록 분)의 마음을 깊이 있게 담아냈다. 앞서 가수 권진원, 육중완밴드의 OST가 공개되며 화제를 모으고 있는 가운데, 손디아 또한 ‘다리미 패밀리’ OST를 가창하며 스토리의 몰입도와 서사를 더욱 심화시킬 예정이다. 이에 OST 주자로 다채로운 라인업을 자랑하는 ‘다리미 패밀리’ OST의 네 번째 주자는 누가 될 것인지 궁금증이 최고조에 달하고 있다. ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작","link":"https://m.entertain.naver.com/now/article/241/0003389950","retrieved":1729840613106},{"title":"빈소 찾은 '일용이' 박은수 \"故 김수미 훌륭한 배우셨다\" 애도","contents":"배우 박은수가 국민배우 고(故) 김수미(75·본명 김영옥)의 빈소를 찾았다. 25일 오후 서울 성동구 한양대학교병원 장례식장에 고(故) 김수미의 빈소가 차려졌다. 상주로는 아들 정명호 씨 등이 이름을 올렸다. 정명호 씨는 배우 서효림의 남편이기도 하다. 이날 오후 3시 30분께 박은수는 검은 옷차림으로 빈소를 방문했다. 그는 \"아침에 뉴스를 보고 알았다\"라며, 고인에 대해 \"좋고 훌륭한 배우셨다, 원래 몸이 안 좋은 걸로 알고 있다\"라고 짧게 말했다. 이에 앞서 염정아, 신현준도 빈소를 찾았다. 박은수는 지난 1980년부터 22년 동안 방송한 MBC 인기 드라마 '전원일기'에서 '일용 엄니'로 많은 사랑을 받은 고인과 극 중 아들로 호흡했다. 연기자 및 나이 등으로는 박은수와 고 김수미의 선배다. 김수미는 이날 오전 심정지 상태로 서울성모병원에 실려 왔다. 사인은 당뇨 등 지병에 따른 고혈당 쇼크사인 것으로 알려졌다. 향년 75세. 고인의 발인은 오는 27일 오전 11시다. 한편 1","link":"https://m.entertain.naver.com/now/article/421/0007868161","retrieved":1729840613108},{"title":"‘쩐의 전쟁’ 미스조 김병선, 지병으로 사망…향년 37세","contents":"배우 김병선. 사진 | JYP 배우 김병선이 사망했다. 37세. 김병선은 24일 지병으로 투병하다 세상을 떠났다. 빈소는 서울아산병원 장례식장 7호에 마련됐다. 발인은 27일 오전 7시이며, 장지는 시안가족추모공원이다. 고인은 생전에 SBS 드라마 ‘쩐의 전쟁’에서 감초 캐릭터 ‘미스 조’ 역할로 출연해 눈도장을 찍었다. 당시 ‘쩐의 전쟁’은 시청률 30%를 넘기며 인기를 끌었다. 경희대학교 연극영화를 졸업한 고인은 JYP엔터테인먼트에서 신인 연기자로 활동했다. 2006년 영화 ‘최강 로맨스’로 데뷔, ‘로맨틱 아일랜드’(2008), 드라마 ‘집으로 가는 길’(2009) 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/468/0001103340","retrieved":1729840613108},{"title":"‘로드 투 킹덤’ TOP5 만난다…내년 1월 콘서트 개최 확정","contents":"회를 거듭할수록 업그레이드되는 무대로 연일 화제를 모으고 있는 Mnet '로드 투 킹덤 : ACE OF ACE'의 파이널리스트를 한자리에서 볼 수 있는 특별한 콘서트가 개최된다. '2025 로드 투 킹덤 : ACE OF ACE' 콘서트 제작을 맡은 밝은누리 측에 따르면 이번 콘서트는 국내외 K-POP 팬들에게 큰 사랑을 받으며 새로운 K-POP 스타 탄생을 예고한 '로드 투 킹덤 : ACE OF ACE'의 파이널리스트 TOP5가 참여한다. '2025 로드 투 킹덤 : ACE OF ACE' 콘서트는 내년 1월 4일과 5일 양일간 서울 올림픽공원 KSPO DOME(올림픽 체조경기장)에서 펼쳐지며, 콘서트 티켓 예매의 경우 오는 10월 31일 오후 7시부터 인터넷 예매 사이트 인터파크 티켓을 통해 단독으로 오픈된다. 이번 콘서트에서는 '로드 투 킹덤 : ACE OF ACE'에서 뛰어난 실력과 개성 넘치는 색깔로 사랑 받고 있는 TOP5 멤버들이 방송에서 보여줬던 강렬하고 파격적인 무대는","link":"https://m.entertain.naver.com/now/article/396/0000692630","retrieved":1729840613116},{"title":"故김수미 애도… 정지선 셰프 \"정말 특별한 분, 사랑합니다\"","contents":"최근 넷플릭스 '흑백요리사'로 주가를 올리고 있는 정지선 셰프 역시 '당나귀 귀'에서 고인과 함께했던 추억을 되새겼다. 정지선 셰프는 25일 자신의 인스타그램을 통해 \"저에게는 정말 특별한 분이셨습니다. 따뜻한 분이셨습니다. 진심으로 대해주셨어요\"라며 고인을 추억했다. 이어 \"5일 전만 해도 전화통화하면서 인사드렸는데 항상 응원해주셔서 힘이 되었습니다. 너무 속상합니다. 김수미 선생님 사랑합니다 김수미 선생님 존경합니다. 삼가 고인의 명복을 빕니다\"며 애도를 표했다. 김수미와 정 셰프는 KBS 2TV 예능프로그램 '사장님 귀는 당나귀 귀'에 함께 출연하며 인연을 맺은 바 있다. 이날 정 셰프는 김수미와 함께 찍은 사진들을 같이 게재하기도 했다. 김수미는 이날 오전 심정지가 발생해 서초구 서울성모병원으로 이송됐으나 끝내 사망했다. 고인의 빈소는 서울 한양대학교병원 장례식장에 마련됐으며, 발인은 오는 27일 오전 11시다.","link":"https://m.entertain.naver.com/now/article/417/0001034895","retrieved":1729840613117},{"title":"‘또 한쌍의 드라마 커플’ 김우석♥강나언, ‘0교시는 인싸타임’ 첫방 앞두고 열애설","contents":"배우 김우석(왼쪽)과 강나언. 사진 | 개인채널, 엔터세븐 가수 겸 배우 김우석(28)과 배우 강나언(23)이 열애설의 주인공이 됐다. 뉴스1은 25일 “오는 11월 전파를 타는 드라마 ‘0교시는 인싸타임’에 함께 출연한 김우석과 강나언이 드라마를 계기로 열애를 이어오고 있다”라고 보도했다. ‘0교시는 인싸타임’은 오는 11월 군입대를 앞둔 김우석의 마지막 드라마로 화제를 모았던 작품. 전교생의 비밀을 모두 알 수 있는 익명 커뮤니티 ‘인싸타임’의 관리자가 된 아싸(아웃사이더) 김지은(강나언 분)이 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가기 위해 아이돌 연습생이자 전교 1등 인싸 강우빈(김우석 분)에게 공개 고백을 부탁하며 벌어지는 하이틴 로맨스 물이다. 풋풋한 신인배우 둘이 주연을 맡아 오는 11월 채널 시네마천국을 통해 8부작을 공개할 예정이다. 마침 열애설이 보도된 날 공식 채널을 통해 예고편도 공개됐다. 한편 김우석은 그룹 업텐션으로 데뷔했고, 엠넷 ‘프로듀스X 10","link":"https://m.entertain.naver.com/now/article/468/0001103339","retrieved":1729840613122},{"title":"“훌륭한 배우”...신현준→‘일용이’ 박은수, 故 김수미 빈소 조문 [MK★현장]","contents":"배우 故 김수미를 애도하기 위한 배우와 동료, 지인들의 발길이 이어지고 있다. 故 김수미의 빈소는 25일 서울 성동구 사근동 한양대학교병원 장례식장 특 6호실에 마련됐다. 고인의 유가족으로는 아들 정명호, 며느리 서효림, 딸 정주리 등이 있다. 현재 한양대학교병원 장례식장 입구에는 많은 취재진이 자리하고 있다. 빈소가 마련됨과 동시에 고인과 생전 각별한 인연을 이어왔던 배우 신현준이 자리를 찾았다. 본격적인 조문은 이날 오후 3시부터 이뤄졌으며, 생전 고인과 인연을 맺었던 배우 염정아, SS501 멤버 김형준, 최지우, MBC ‘전원일기’ 박은수 등이 빈소에 방문했다. ‘전원일기’에서 일용이로 고인과 모자 호흡 맞췄던 박은수는 “오늘 아침에 뉴스를 보고 알았으며, 평소 몸이 좋지 않았다고 들었다. 그는 좋고 훌륭한 배우였다”고 애통한 심정을 전했다. 故 김수미는 25일 오전 자택에서 의식이 없는 상태로 발견돼 서초구 서울성모병원으로 이송됐으나 결국 세상을 떠났다. 사인은 당뇨 등 지","link":"https://m.entertain.naver.com/now/article/410/0001032036","retrieved":1729840613123},{"title":"‘성형외과 의사’ 이민기X‘MZ형사’ 한지현…‘페이스미’ 메디컬→액션 다 담았다","contents":"‘페이스미’가 믿고 보는 웰메이드 메디컬 드라마의 탄생을 예고했다. 오는 11월 6일(수) 밤 9시 50분 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. ‘페이스미’는 지금껏 정면으로 다루지 않았던 성형외과의 세계를 선보이고 이 과정에서 발생하는 다양한 에피소드로 전 세대 시청자들에게 신선한 충격과 재미, 감동까지 안길 예정이다. 이에 첫 방송을 앞두고 놓치지 말아야 할 관전 포인트 세 가지를 짚어봤다. #1. 능력 만렙 성형외과 의사와 열정 만렙 강력계 MZ 형사의 만남 범죄 피해자 재건 성형의 전담 의사와 피해자 담당 형사로 만난 차정우(이민기 분)와 이민형(한지현 분)은 사사건건 앙숙 케미가 폭발한다. 하지만 외상만 보고도 사고 경위를 파악해 범죄 상황을 재구성해내는 정우와 머리보다 몸","link":"https://m.entertain.naver.com/now/article/396/0000692629","retrieved":1729840613124},{"title":"“전북의 자랑, 따뜻했던 배우”…전북도지사, ‘군산 출신’ 故 김수미 애도","contents":"故 김수미가 별세한 가운데, 김관영 전북특별자치도지사가 故 김수미를 애도했다. 故 김수미는 25일 오전 자택에서 의식이 없는 상태로 발견돼 서초구 서울성모병원으로 이송됐으나 결국 세상을 떠났다. 향년 75세. 이날 김관영 전북특별자치도지사는 “故 김수미 배우님의 명복을 빕니다”라며 장문의 글을 게재했다. 그는 “예고 없이 찾아온 이별은 사람의 마음을 철렁 내려앉게 만든다. 갑작스런 국민 배우 김수미님의 작고 소식에 슬프고 안타까운 마음”이라며 “김수미님은 우리 전북의 자랑이셨다. 고향을 사랑하는 마음으로 전북특별자치도 명예 홍보대사도 흔쾌히 수락해 주셨던 배우님께는 그저 고맙고 또 고마운 마음 뿐이다”고 마음을 전했다. 이어 “대한민국 국민을 웃고 울게 만들었던 김수미 배우님. 거침없이 당당하면서도 한없이 따뜻하고 너그러웠던 김수미 배우님을 오래 기억하겠다. 아름다운 곳에서 평안하시길 간절히 기도한다”고 고인을 향한 애도를 표했다. 한편 전라북도 군산 출신인 배우 김수미는 지난 19","link":"https://m.entertain.naver.com/now/article/410/0001032033","retrieved":1729840613125},{"title":"전소연, 재계약 불발돼도 (여자)아이들 전원 끌고갈까…멤버 향한 약속 눈길","contents":"걸그룹 (여자)아이들 리더 전소연의 재계약 여부를 두고 이목이 집중되는 가운데, 전소연이 멤버들을 함께 품을지 역시 주목을 받고 있다. 25일 한 매체는 전소연이 소속사 큐브엔터테인먼트 측과 재계약이 불발됐다고 보도했다. 그러나 이날 본지 취재 결과 전소연은 소속사와 구체적인 재계약 조건을 포함한 세부적인 조항 등을 주고 받았으며, 이를 토대로 이달 말 최종 논의를 나누기로 한 것으로 확인됐다. 전소연을 제외한 (여자)아이들 멤버 4인(민니, 미연, 우기, 슈화)들의 계약 기간은 아직 남은 상황. 전소연이 큐브 이탈을 택할 경우를 가장하면 팀 존폐 여부도 함께 관심이 쏠리는데, 이러한 가운데 멤버들을 향한 전소연의 약속이 회자됐다. 전소연은 지난 23일 자신의 인스타그램 스토리를 통해 팀의 맏언니 민니의 생일을 축하하는 글을 게재했다. 전소연은 한 장의 사진과 함께 \"우리 언니 생일 축하해. 벌써 10년이 넘었어.. 시간 너무 빠르다\"면서 \"앞으로 90년 정도만 더 챙겨 줄게 사랑해","link":"https://m.entertain.naver.com/now/article/312/0000686279","retrieved":1729840613127},{"title":"‘43세’ 오윤아, 늘씬 S라인…애 엄마 안 믿겨","contents":"배우 오윤아가 S라인 몸매를 뽐냈다. 24일 오윤아는 자신의 SNS를 통해 “#라디오스타”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진은 MBC ‘라디오스타’의 촬영 비하인드. 검은색 오프숄더 원피스를 완벽하게 소화한 오윤아는 개미 허리와 황금 골반을 뽐내며 아이 엄마라고는 믿기지 않는 늘씬한 S라인 몸매를 자랑해 시선을 모은다. 사진=오윤아 인스타그램 이를 본 배우 유선은 “포승줄 워킹에 빵 터졌네! 꾸밈없는 윤아”라고 댓글 달았고, 모델 지현정은 “몸매”라며 오윤아의 몸매에 감탄을 표했다. 한편, 1980년생인 오윤아는 2000년 ‘제1회 사이버 레이싱퀸’을 통해 레이싱 모델로 데뷔했다. 이후 배우로 전향해 드라마 ‘바람의 나라’, ‘밥 줘’, ‘공부의 신’, ‘한 번 다녀왔습니다’ 등 다수의 작품에 출연했다. 오윤아는 2007년 1월 비연예인과 결혼해 그해 8월 아들을 얻었으나, 2016년 이혼했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000692628","retrieved":1729840613128},{"title":"‘다리미 패밀리’ 상승세 이끌 OST 3번째 주자…손디아 ‘Dear!보리수’","contents":"가수 손디아가 ‘다리미 패밀리’ OST 가창자로 참여했다. 호소력 짙은 보이스를 가진 손디아가 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)의 세 번째 OST 주자로 나선다. ‘Dear!보리수’는 슈베르트의 ‘보리수’를 샘플링한 곡으로 스트링 선율과 잔잔하면서도 여운 있는 멜로디를 통해 지친 마음에 위로를 전하는 곡이다. 이 곡의 보컬로 참여한 손디아는 특유의 섬세하고 진솔한 보이스로 담담하게 말하는 듯 ‘다리미 패밀리’의 이다림(금새록 분)의 마음을 깊이 있게 담아냈다. 앞서 가수 권진원, 육중완밴드의 OST가 공개되며 화제를 모으고 있는 가운데, 손디아 또한 ‘다리미 패밀리’ OST를 가창하며 스토리의 몰입도와 서사를 더욱 심화시킬 예정이다. 이에 OST 주자로 다채로운 라인업을 자랑하는 ‘다리미 패밀리’ OST의 네 번째 주자는 누가 될 것인지 궁금증이 최고조에 달하고 있다. KBS 2TV 특별기획 주","link":"https://m.entertain.naver.com/now/article/396/0000692627","retrieved":1729840613130},{"title":"'이은형♥' 강재준, 붕어빵 父子 \"내 인생 최고의 생일선물\"","contents":"개그맨 강재준이 꼭 닮은 아들을 안고 최고의 생일을 맞았다. 25일 강재준은 개인 계정에 \"내 인생 최고의 생일선물\"이라며 아기와 똑같이 우는 표정의 사진을 공개했다. 너무나도 놀라운 DNA의 신비로움을 보여주고 있는 두 부자의 모습에 팬들도 축하 인사를 건넸다. 네티즌들은 \"재준님 코딱지\" \"찐행복\" \"귀여워\" \"사랑스러운 부자\" 등의 생일 축하 인사를 전했다. 앞서 강재준은 \"현조야 오늘이 무슨 날인지알아? 오늘은 현조 80일이야. 20일만 더있으면 벌써 100일이네\"라며 사진 한 장을 게재했다. 이어 그는 \"이 시간들이 너무 빨리 지나가고 꿈만같아. 조금만 더 천천히 커주라\"라며 애틋함을 드러냈다. 한편 강재준과 이은형은 지난 2017년 결혼, 지난 8월 결혼 7년 만에 아들을 품에 안았다. 놀랄 만큼 똑닮은 아들을 품에 안은 강재준은 팬들과 육아 관련 소통을 하며 육아 일상을 공유 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004208943","retrieved":1729840613131},{"title":"연우, 러블리 순경 그자체…‘개소리’ 인간 비타민 톡톡","contents":"배우 연우가 ‘개소리’의 케미 요정으로 등극했다. KBS2 수목드라마 ‘개소리’(극본 변숙경, 연출 김유진, 제작 아이엠티브이)에서 러블리 열혈 순경 홍초원 역을 맡아 헤어 나올 수 없는 매력을 보여주고 있는 연우의 활약상에 이목이 집중된다. 사건 앞에서 물불 안 가리는 모습부터 좋아하는 사람 앞에서 수줍어하는 모습까지 캐릭터의 다채로운 면모를 자유롭게 오가는 연우는 홍초원 캐릭터에 완벽하게 녹아든 연기로 극의 몰입도를 높이고 있다. 회차가 거듭될수록 ‘인간 비타민’의 진가를 발휘하고 있는 연우의 케미스트리 모멘트를 짚어봤다. #이순재&amp;소피와 힐링 케미 연우의 열연은 이순재와 함께 있을 때 빛을 발한다. 홍초원은 가슴을 졸이게 만드는 매 사건마다 이순재, 소피와 함께 사건의 단서를 찾아 나섰고, 힘을 합쳐 검거에 성공하는 이들의 모습은 세대를 뛰어넘는 힐링 케미를 선사, 안방극장을 훈훈하고 포근하게 만들었다. #홍은하와 애틋 현실 모녀 케미 가끔 허당기를 보이는 엄마 은하(김지영 분","link":"https://m.entertain.naver.com/now/article/396/0000692626","retrieved":1729840613133},{"title":"'사당귀' 정지선 셰프, 故김수미 추모…\"5일 전만 해도 전화 통화했는데\"","contents":"정지선 셰프가 배우 고(故) 김수미를 추모했다. 정지선 셰프는 25일 자신의 개인 계정에 \"저에게는 정말 특별한 분이셨다. 따뜻한 분이셨다. 진심으로 대해주셨다\"는 글을 게재했다. 이어 \"5일 전만 해도 전화 통화하면서 인사 드렸는데, 항상 응원해줘서 힘이 됐다. 너무 속상하다\"며 \"김수미 선생님 사랑합니다. 김수미 선생님 존경합니다. 삼가 고인의 명복을 빕니다\"고 고인을 추모했다. 이와 함께 정지선 셰프는 고 김수미와 함께 찍은 사진을 공개해 먹먹함을 더했다. 두 사람은 KBS2 예능 '사장님 귀는 당나귀 귀'에 출연하며 인연을 맺은 바 있다. 한편 김수미는 이날 오전 자택에서 심정지 상태로 발견돼 서울성모병원으로 이송됐으나 끝내 사망했다. 고인의 빈소는 서울 한양대병원 장례식장에 마련됐다. 김수미는 지난 1970년 MBC 3기 공채 탤런트로 데뷔했다. 이후 드라마 '전원일기', 시트콤 '안녕, 프란체스카', 영화 '가문의 영광' 시리즈에 출연해 많은 사랑을 받았다. 최근에는 tv","link":"https://m.entertain.naver.com/now/article/076/0004208942","retrieved":1729840613135},{"title":"‘칸의 여왕’ 조여정, ‘블랙 시스루에서 미소를!’...“여배우가 이정도는 기본”","contents":"‘칸의 여왕’ 조여정이 블랙 시스루룩으로 시크한 매력을 발산했다. 배우 조여정이 25일 자신의 SNS를 통해 근황을 공개했다. 사진 속 조여정은 블랙 시스루 드레스를 완벽하게 소화하며 우아하면서도 세련된 매력을 한껏 뽐냈다. 시스루 소재의 탑과 하이넥 디자인이 결합된 드레스는 그녀의 고급스러운 분위기를 더욱 돋보이게 했다. 여기에 매치된 심플한 블랙 글러브와 얇은 스타킹은 전체적인 코디에 차분하면서도 섬세한 터치를 더해줬다. 헤어스타일 또한 단정한 업스타일로 고혹적인 이미지를 극대화했다. 미소를 띄우고 자연스럽게 흘러내리는 앞머리와 매끄럽게 정돈된 포니테일이 그녀의 완벽한 얼굴형을 강조했다. 조여정은 이번 스타일링을 통해 단순한 시스루룩이 아닌, 자신만의 아이덴티티를 담은 패션으로 팬들의 눈길을 사로잡았다. 조여정의 스타일링이 주는 메시지는 명확하다. 클래식한 블랙이지만 디테일을 통해 자신만의 색을 더하며, 패션에서의 완성도와 노력이 돋보인다. 화보 같은 분위기 속에서도 항상 준비하","link":"https://m.entertain.naver.com/now/article/410/0001032031","retrieved":1729840613136},{"title":"신현준·염정아, 故 김수미 빈소 마련되자 마자 조문…굳은 표정","contents":"연기자 신현준과 염정아가 국민배우 고(故) 김수미(75·본명 김영옥)의 빈소가 마련되자 마자 현장을 찾아 고인을 추모했다. 25일 오후 서울 성동구 한양대학교병원 장례식장에 고(故) 김수미의 빈소가 차려졌다. 상주로는 아들 정명호 씨 등이 이름을 올렸다. 정명호 씨는 배우 서효림의 남편이기도 하다. 이날 오후 3시 22분께 염정아는 검은 옷을 입고 굳은 표정을 한 채 고 김수미의 빈소를 방문했다. 이에 앞서 김수미와 각별한 관계였던 후배 배우 신현준은 이날 오후 1시께 가장 먼저 빈소를 찾기도 했다. 김수미는 이날 오전 심정지 상태로 서울성모병원에 실려 왔다. 사인은 당뇨 등 지병에 따른 고혈당 쇼크사인 것으로 알려졌다. 향년 75세. 고인의 발인은 오는 27일 오전 11시다. 한편 1949년생인 김수미는 지난 1970년 MBC 3기 공채 탤런트로 데뷔, 1980년 처음 방송돼 22년간 시청자들과 만난 MBC 드라마 '전원일기'에서 '일용엄니' 역을 맡으며 국민배우로 자리매김했다.","link":"https://m.entertain.naver.com/now/article/421/0007868141","retrieved":1729840613137},{"title":"하리수, 故김수미 애도 \"그동안 감사했습니다\"..모녀같은 투샷 '먹먹'","contents":"가수 겸 배우 하리수가 故 김수미를 추모했다. 25일 하리수는 자신의 SNS를 통해 \"김수미 선생님 그동안 감사했습니다. 사랑합니다. 삼가 고인의 명복을 빕니다\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진 속 하리수는 김수미와 얼굴을 다정하게 맞대고 미소를 짓고 있는 모습. 모녀 사이처럼 다정한 두사람의 모습이 눈길을 끈다. 하리수는 과거 SBS플러스 '김수미의 밥은 먹고 다니냐' 방송에 출연, 성전환 수술, 이혼 뒷이야기를 밝혔다. 이에 김수미는 엄마처럼 이야기를 묵묵히 들어준 뒤 위로와 함께 국밥 한 그릇을 대접했다. 한편, 국내 최초 트랜스젠더 방송인 하리수는 2007년 결혼했지만 2017년 이혼했다. 김수미는 25일 오전 별세했다. 향년 75세. 경찰에 따르면 김수미는 이날 오전 8시 8분쯤 심정지 상태로 서초구 서울성모병원으로 이송됐으나 사망 판정을 받았다. 이날 김수미의 아들인 정명호 나팔꽃F&amp;B 이사는 연합뉴스를 통해 \"사인을 조사한 경찰이 고혈당 쇼크사가 최종","link":"https://m.entertain.naver.com/now/article/076/0004208941","retrieved":1729840613140},{"title":"엘라스트 원혁·로민, 뮤지컬 ‘해피 오! 해피’ 출연","contents":"그룹 엘라스트(E’LAST) 원혁·로민이 뮤지컬 ‘해피 오! 해피’에 출연한다. 소속사 이엔터테인먼트 측은 “엘라스트 원혁과 로민이 뮤지컬 ‘해피 오! 해피’ 프란치스코 역에 나란히 캐스팅됐다. 뮤지컬 첫 도전에 나서는 원혁과 로민의 활약에 많은 기대 부탁드린다”라고 전했다. 뮤지컬 ‘해피 오! 해피’는 사람들에게 춤과 노래로 복음을 전하는 행복 전도 그룹 ‘해피파이브’ 소속 다섯 사제들이 아프리카에 염소 천 마리를 보내기 위해 유료공연을 하면서 벌어지는 내용을 담는다. 원혁과 로민이 맡은 프란치스코 신부 역은 행복 전도 그룹 ‘해피파이브’의 순수하고 착한 막내이다. 그룹 엘라스트에서 뛰어난 성량으로 팬들을 사로잡고 있는 ‘보컬라인’ 원혁과 로민이 ‘해피 오! 해피’에서 어떤 매력을 선보일지 관심이 쏠리고 있다. 원혁은 그룹 엘라스트의 메인보컬이자 리드 래퍼로, 앞서 뮤지컬 ‘블러디 러브’ 디미트루 역으로 뮤지컬 출연 소식을 전해 화제를 모았다. 엘라스트의 서브보컬 로민은 음색천재라","link":"https://m.entertain.naver.com/now/article/382/0001158914","retrieved":1729840613140},{"title":"멜론뮤직어워드, 11월 4일부터 티켓예매 시작","contents":"‘MMA2024’를 현장 관람할 수 있는 티켓팅 일정이 전격 공개됐다. 카카오엔터테인먼트의 뮤직플랫폼 멜론은 11월 30일 인천 인스파이어 아레나에서 카카오뱅크 후원으로 열리는 ‘The 16th Melon Music Awards, MMA2024(이하 MMA, 멜론뮤직어워드)’의 GOLD 등급 이상 회원 대상 1차 예매를 다음달 4일, 모든 회원 대상 2차 예매를 6일부터 진행한다고 밝혔다. 멜론의 객관적 데이터와 이용자들의 투표 및 전문가 심사를 통해 아티스트의 1년간 성과를 널리 기리고 알리는 MMA는 대한민국 최대 규모의 음악 시상식 및 페스티벌로 자리매김하고 있다. 이번 MMA2024는 K팝의 새로운 흐름과 트렌드를 제시하겠다는 비전을 담은 슬로건 ‘New Stream of K-POP’ 하에 국내 최초 다목적 실내 공연장인 인스파이어 아레나에서 2년 연속 열리며 글로벌 K팝 팬들에게 ‘레전드 무대’로 유명한 대표 페스티벌의 명성을 이어갈 예정이다. MMA2024의 모든 티켓팅은","link":"https://m.entertain.naver.com/now/article/009/0005385480","retrieved":1729840613141},{"title":"'충격' 김수미 사망...정지선 셰프 \"5일 전 통화하며 인사드렸는데\"","contents":"배우 김수미가 25일 별세한 가운데 정지선 셰프가 애도의 마음을 전했다. 정지선 셰프는 25일 \"저에게는 정말 특별한 분이셨습니다. 따뜻한 분이셨습니다. 진심으로 대해주셨어요\"라며 고인을 추억했다. 이와 함께 정지선 셰프는 김수미의 손을 꼭 잡고 있는 사진을 게재했다. 이에 환하게 웃고 있는 김수미의 모습이 먹먹함을 자아낸다. 정지선 셰프는 \"5일 전만 해도 전화통화하면서 인사드렸는데 항상 응원해주셔서 힘이 되었습니다. 너무 속상합니다. 김수미 선생님 사랑합니다 김수미 선생님 존경합니다. 삼가 고인의 명복을 빕니다\"며 애도를 표했다. 25일 경찰에 따르면 김수미는 이날 오전 8시 8분쯤 심정지 상태로 서초구 서울성모병원으로 이송됐으나 사망 판정을 받았다. 사인 고혈당 쇼크사로 알려졌다. 향년 75세. 최근 김수미의 건강 이상설이 불거졌다. 김수미는 지난 5월과 7월 건강상 이유로 병원에 입원해 활동을 잠정 중단한 바. 이후 9월 김수미는 컨디션을 회복 후 활동을 재개했지만, 당시 홈","link":"https://m.entertain.naver.com/now/article/076/0004208940","retrieved":1729840613143},{"title":"‘제시 팬 폭행’ 의혹 코알라, ‘랩퍼블릭’서 못 본다","contents":"가수 제시 팬 폭행 의혹에 휩싸인 코알라가 출연 중이던 프로그램에서 통편집 된다. 티빙 오리지널 ‘랩:퍼블릭’(RAP:PUBLIC, 이하 랩퍼블릭) 측은 25일 “4화 이후 현재까지 공개된 회차에서는 (코알라의) 노출 분량을 편집했다”며 “향후 회차도 편집 예정”이라고 밝혔다. ‘랩퍼블릭’은 랩을 무기로 삼아 전략적 생존 경쟁을 펼치는 리얼 힙합 서바이벌 콘텐츠다. 코알라는 ‘랩퍼블릭’ 6블록 멤버로 출연해 왔다. 코알라는 프로듀서 겸 래퍼로 활동하고 있으며 제시의 ‘어떤 X’, ‘콜드블러드’, ‘눈누난나’ 등 앨범 제작에 다수 참여했다. 제시는 지난 달 29일 서울 강남구 압구정동에서 사진촬영을 요청한 미성년자 팬이 자신의 일행 A씨에게 폭행당하는 것을 보고도 방관했다는 의혹을 받았다. 피해자는 제시와 일행들을 폭행 등의 혐의로 고소했고, 제시는 16일 서울 강남경찰서에 출석해 피고소인 신분으로 6시간 가량 조사를 받았다. 이후 제시는 23일 2차 사과문을 내고 “그때로 돌아갈 수","link":"https://m.entertain.naver.com/now/article/009/0005385474","retrieved":1729840613145},{"title":"‘성매매 의혹’ 최민환, 모든 활동 중단 “책임감 느껴”","contents":"성매매 의혹을 받고 있는 그룹 FT아일랜드 최민환이 모든 활동을 중단한다. 최민환의 소속사 FNC엔터테인먼트는 25일 공식입장을 통해 “부부 문제와 관련된 개인 사생활에 대해 당사가 상세히 파악하긴 어렵지만, 최민환은 많은 대중과 시청자분들께 실망을 안겨드린 점에 대해 책임감을 느끼며, 아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다”고 밝혔다. 이어 “많은 분들께 불편함을 드리고 심려를 끼쳐드린 점 사과드린다”라고 덧붙였다. 최민환이 현재 출연 중인 KBS2 ‘슈퍼맨이 돌아왔다’도 입장을 전했다. 관계자는 “최민환의 ‘슈돌’ 하차를 결정했으며, 기촬영분은 현재 없다”고 말했다. 2017년 공개 열애를 시작해 2018년 결혼했던 최민환, 율희는 슬하에 1남 2녀를 뒀으나, 지난해 12월 이혼했다. 세 아이의 양육은 최민환이 맡고 있다. 율희는 자신의 유튜브 채널을 통해 최민환과의 이혼 전말에 대해 이야기하며 “가족과 함께하는 시간이 즐거웠지만, 그 사건","link":"https://m.entertain.naver.com/now/article/057/0001849455","retrieved":1729840613147},{"title":"'전원일기' 사람들 깊은 슬픔…유인촌·박은수·김용건 \"가족 김수미 잃었다\"","contents":"국민배우 김수미(75·본명 김영옥)가 갑작스럽게 세상을 떠난 가운데, '전원일기'에 함께 출연했던 배우 박은수, 김용건 및 유인촌 문화체육관광부 장관도 안타까움을 감추지 못했다. 김수미는 25일 오전 심정지 상태로 서울성모병원에 실려 왔다. 사인은 당뇨 등 지병에 따른 고혈당 쇼크사인 것으로 알려졌다. 향년 75세. 김수미의 빈소는 한양대병원 장례식장에 마련됐다. 김수미는 생전 지난 1980년부터 22년간 MBC 드라마 '전원일기'에 출연해 '일용 엄니' 캐릭터로 큰 사랑을 받았다. 박은수는 김수미보다 선배지만 극 중 아들인 '일용'으로 출연, 20여 년 동안 모자 사이로 호흡을 맞춰왔다. 이날 뉴스1과 연락이 닿은 박은수는 김수미의 사망 소식이 믿기지 않는 듯 \"확실한 거냐\"라고 되묻고, \"너무 안타깝다\"라고 탄식했다. 그러면서 \"김수미는 맛을 내는 연기를 했다, 참 좋은 연기를 했는데…\"라며 안타까움을 금치 못했다. '전원일기'에 김회장(최불암 분)의 큰아들 용진 역으로 등장했던","link":"https://m.entertain.naver.com/now/article/421/0007868075","retrieved":1729840613151},{"title":"열애설 난 김우석 강나언, ‘O교시’ 티저 보니...“내가 좋아하거든”","contents":"‘0교시는 인싸타임’이 설렘 가득한 전개를 담은 2차 티저 영상을 공개했다. ‘0교시는 인싸타임’은 오늘(25일) 강우빈(김우석 분)과 김지은(강나언 분)의 핑크빛 로맨스를 예고한 2차 티저 영상을 공개했다. 영상 속 우빈은 운동부터 공부까지 못 하는 게 없는 완벽남으로 전교생들의 부러움을 한 몸에 받고 있다. 하지만 우빈과 다르게 아웃사이더인 지은은 같은 공간에 있지만 있는지도 몰랐다는 반 친구의 말에 상처를 받는가 하면 가족들 사이에서도 존재감이 없어 안타까움을 안긴다. 학교에서는 3분 음치남이 누군지 그의 존재로 떠들썩해지고, 지은은 음치남의 존재가 대형 기획사의 아이돌 연습생 우빈이라는 사실을 알게 되며 극의 긴장감을 더한다. 우빈의 약점을 쥐게 된 지은은 그에게 “너 오늘부터 나를 좀 좋아해야겠다”라며 자신에게 고백을 강요한다. 결국 우빈은 친구들에게 “내가 김지은 좋아하거든”이라고 고백, 지은 앞에 나타난 이동민(최건 분)을 경계하는 모습까지 보인다. 동민의 등장에 모봉구","link":"https://m.entertain.naver.com/now/article/009/0005385471","retrieved":1729840613151},{"title":"故 김수미 별세에 동료 배우들 '애도 물결'…\"마음이 너무 아파\"","contents":"유인촌 장관 \"가족 잃은 것 같아\"…'전원일기'로 호흡 배우 김수미의 별세 소식에 연예계가 슬픔으로 물들었다. 고인과 함께 방송했던 동료들은 황망한 심경을 전했다. 25일 배우 현영은 자신의 인스타그램에 \"언제나 웃는 얼굴로 따뜻하게 챙겨주시던 모습이 아직도 눈에 선한데. 마음이 너무 먹먹해서 아무것도 할 수가 없네요\"라며 심경을 드러냈다. 그는 고인과 함께 찍은 사진을 공유하며 \"삼가 고인의 명복을 빕니다\"라고 애도했다. 넷플릭스 오리지널 예능 '흑백요리사'에 출연한 정지선 셰프는 자신의 인스타그램에 \"내게는 정말 특별한 분이었다. 따뜻한 분이었고 진심으로 대해줬다\"는 글과 함께 김수미와 함께 찍은 사진을 올렸다. 그는 \"5일 전만 해도 전화 통화하면서 인사드렸는데 항상 응원해 주셔서 힘이 됐다. 너무 속상하다\"며 \"김수미 선생님 사랑한다. 존경한다. 삼가 고인의 명복을 빈다\"고 덧붙였다. 두 사람은 KBS2 예능 '사장님 귀는 당나귀 귀'에 출연해 인연을 맺었다. 배우 윤현숙은","link":"https://m.entertain.naver.com/now/article/629/0000332356","retrieved":1729840613152},{"title":"강소연, 탈아시안 비키니 자태…아찔한 핫걸","contents":"그룹 WE 출신 배우 강소연이 독보적인 몸매를 뽐냈다. 25일 강소연은 자신의 SNS를 통해 “치파오를 입고 다다오청 길거리를 걷다 보니, 역사적인 느낌에 타이베이, 이 도시의 매력에 순간 푹 빠졌습니다”라는 글을 게재했다. 사진=강소연 인스타그램 이어 “미쉐린 타지마야 샤브샤브를 먹으니 몸이 따뜻해지고, 너무 맛있었습니다. 양명산의 미군 클럽은 이국적인 분위기가 넘쳤고, 베이터우 온천은 저는 혼자였지만, 커플 여행지로도 너무 좋을것 같더라구요~ 동구 길거리를 산책하며 패션와 미식의 다양한 매력을 즐겼습니다. 곳곳에서 타이베이시의 이야기가 들려오는 듯합니다”라고 여행 근황을 전하며 여러 장의 사진을 게재했다. 공개된 사진 속 강소연은 치파오를 입은 채 거니를 누비고 다양한 음식을 먹는 등 대만 타이베이 여행을 즐기는 모습. 특히 강소연은 오렌지색 비키니를 입은 채 물놀이를 즐기는 모습을 공개해 시선을 모은다. 글래머러스하면서도 탄탄한 대문자 S라인 몸매를 뽐내는 그의 자태","link":"https://m.entertain.naver.com/now/article/396/0000692624","retrieved":1729840613153},{"title":"[단독]'양아들' 윤정수 \"어머니를 이렇게 또..故김수미, 한없이 인자한 분\" [인터뷰]","contents":"\"좋은 사람은 일찍 데려가나 봐요.\" 개그맨 윤정수가 고(故) 배우 김수미의 갑작스러운 죽음에 믿기지 않는다며 복잡한 심경을 전했다. 윤정수는 24일 스타뉴스와 전화 인터뷰에서 \"전혀 와 닿지 않는다. 얼마 전에도 통화를 했는데... 빈소를 가봐야 알 것 같다. 너무 마음이 안 좋다\"고 속상한 속내를 털어놨다. 지난 2016년 모친상을 겪었던 윤정수는 \"어머니를 이렇게 또 보내야 하나\"라고 탄식하며 \"이제 어머니 같은 연예인분들을 가깝게 못 하겠다는 생각이 들 정도로 정말 힘들다. 상에 가면 그런 마음이 더 커질지 어떨지 아직은 감을 못 잡겠다\"고 고백했다. 윤정수는 평소 '김수미의 양아들'로 불릴 만큼, 고 김수미와 각별한 관계를 유지해온 스타 중 한 명이다. 고인은 생전 자신의 이름을 내건 SBS플러스 토크 예능 '김수미의 밥은 먹고 다니냐?'를 계기로 윤정수와 여러 예능 프로그램에서 합을 맞췄다. 2020년 윤정수가 진행하는 KBS 쿨FM '미스터 라디오'에서 \"2억을 빌려줄","link":"https://m.entertain.naver.com/now/article/108/0003276674","retrieved":1729840613154},{"title":"김영록 전남지사, '홍보대사' 김수미 별세 애도","contents":"김영록 전남지사는 전남 홍보대사를 역임한 김수미 배우가 25일 별세한 데 대해 도민과 함께 애도를 표했다. 김 지사는 이날 애도문을 통해 \"국민배우 김수미님은 2020년부터 올해 4월까지 4년간 전남도 홍보대사로서 남도의 매력을 알리고 전남 고향사랑기부제 응원 릴레이에도 선발 주자로 나서 지역 상생에 힘을 모았다\"고 말했다. 이어 \"3년 전 가을, 저와 함께 남도요리교실 유튜브를 촬영하던 당시 보여 주신 유쾌한 입담과 인자한 미소가 눈에 선해 더욱 마음이 아프다\"며 \"갑작스레 우리 곁을 떠나신 고인의 명복을 빌고 유족들께도 깊은 위로 말씀을 올린다\"고 덧붙였다. 김 지사는 \"김수미 대배우님은 지난 50여 년 동안 장르를 넘나드는 열정적인 활동으로 국민들께 큰 웃음과 따뜻한 삶의 위안을 주셨다\"며 \"늘 환하게 웃으셨던 모습 그대로 영면하시길 기원한다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/001/0015006678","retrieved":1729840613156},{"title":"김우석♥강나언, 웹드라마로 시작된 사랑? “확인 중” (공식입장)","contents":"그룹 업텐션 출신 배우 김우석과 강나언이 열애설에 휩싸였다. 김우석 소속사 블리츠웨이스튜디오 관계자는 25일 오후 MK스포츠에 “열애설과 관련해 사실 확인 중”이라고 전했다. 이날 뉴스1은 김우석과 강나언의 열애 소식을 전하며 “웹드라마 ‘0교시는 인싸타임’ 인연을 계기로 사랑을 시작했다”고 보도했다. 지난 2015년 그룹 업텐션의 멤버 우신으로 데뷔한 김우석은 2019년 Mnet 오디션 프로그램 ‘프로듀스X101’을 통해 그룹 X1의 멤버로 발탁됐으나 그룹 해체 후 솔로 가수 겸 배우 활동을 이어나갔다. 이후 드라마 ‘트웬티 트웬티’ ‘불가살’ ‘밤이 되었습니다’ 등을 통해 연기력을 인정받은 김우석은 웹드라마 ‘0교시는 인싸타임’ 첫 방송을 앞두고 있으며, 오는 11월 4일 군악대로 입대 예정이다. 2001년생으로 김우석보다 5살 연하인 강나언은 2022년 tvN 드라마 ‘블라인드’로 데뷔, 드라마 ‘일타 스캔들’ ‘웨딩 임파서블’ ‘피라미드 게임’ 등을 통해 사랑 받고 있다. 한","link":"https://m.entertain.naver.com/now/article/410/0001032027","retrieved":1729840613157},{"title":"6년전 '영정사진' 먼저 찍은 김수미…\"딱 봤을 때 웃을 수 있게\"","contents":"배우 김수미가 향년 75세 나이로 별세한 가운데 6년 전 방송에서 남긴 영정사진이 눈길을 끈다. 김수미는 지난 2018년 11월 18일 방송된 SBS '집사부일체'에 출연해 멤버 이승기, 이상윤, 양세형, 육성재에게 영정사진을 찍어달라고 요청했다. 이날 방송에서 김수미의 파격 발언에 깜짝 놀란 멤버들이 일동 침묵하자, 김수미는 \"일반 영정사진이 아니고 아름답게 찍을 거다. 멋있게! 너희가 찍어준 걸로 진짜 영정사진 쓰겠다\"고 설명했다. 멤버들이 당황한 기색을 보이자, 김수미는 \"진짜 찍어줘. 사진도 못 찍어주냐?\"고 재차 부탁했다. 이후 멤버들은 김수미가 물색한 촬영 장소로 함께 향했다. 이때 이승기가 \"저희가 어떻게 찍어드려야 하냐\"고 묻자, 김수미는 \"어느 장례식장에서도 볼 수 없는 영정사진을 원한다\"고 답했다. 김수미는 \"'죽을 때까지 사고 치고 가는구나' 같은 느낌이었으면 좋겠다. 슬픈 느낌은 아니다. (사람들이) 헌화하고 내 사진을 딱 봤을 때 웃었으면 좋겠다\"고 했다. 그","link":"https://m.entertain.naver.com/now/article/421/0007868069","retrieved":1729840613159},{"title":"유인촌 장관 “그 누구보다 깊은 인상 남긴 배우”…故 김수미 애도","contents":"故 김수미가 오늘(25일) 갑작스럽게 세상을 떠난 가운데, 유인촌 문화체육관광부 장관이 故 김수미를 향해 애도를 표했다. 故 김수미는 25일 오전 자택에서 의식이 없는 상태로 발견돼 서초구 서울성모병원으로 이송됐으나 결국 세상을 떠났다. 향년 75세. 유인촌 문화체육관광부 장관은 별도 메시지를 통해 “(故 김수미는) 그 누구보다 깊은 인상을 남긴 배우셨다. 화려한 배우라기보다 따뜻한 인간미와 유머로 가족처럼 다가오신 분이라 슬픔이 더 큰 것 같다”고 밝혔다. 이어 “스타를 잃었다기보다는 가족을 잃은 것 같은 슬픔으로 다가온다”며 “후배 배우들에게 다양한 가능성을 보여주신 김수미 선생님께 감사드린다”고 추모했다. 앞서 유인촌 문화체육관광부 장관은 故 김수미와 드라마 ‘전원일기’로 오랜 기간 연기 호흡을 맞춰온 바 있다.","link":"https://m.entertain.naver.com/now/article/057/0001849452","retrieved":1729840613160},{"title":"김우석♥강나언, 입대 앞두고 열애설…D-1 팬미팅 앞두고 아뿔싸","contents":"그룹 업텐션 출신 배우 김우석과 강나언이 열애설에 휩싸였다. 강나언 소속사 엔터세븐 관계자는 25일 열애설과 관련해 “확인 후 입장을 밝힐 것”이라고 말했다. 앞서 한 매체는 김우석과 강나언이 웹드라마 ‘0교시는 인싸타임’ 인연을 계기로 열애 중이라고 보도했다. 1996년생인 김우석은 지난 2015년 그룹 업텐션의 멤버로 데뷔했다. 2019년 Mnet 오디션 프로그램 ‘프로듀스X101’을 통해 그룹 X1의 멤버로 활동했으며, 이후 솔로로 전향했다. 드라마 ‘트웬티 트웬티’ ‘불가살’ ‘밤이 되었습니다’ 등에 출연했다. 11월 4일 군악대로 입대 예정이다. 더불어 오는 26일 국내 팬미팅 '하늘연달'을 열고, 입대 전 마지막 인사를 할 예정이다. 강나언은 2001년생으로 김우석보다 5살 연하다. 2022년 tvN 드라마 ‘블라인드’를 통해 연기자로 데뷔했다. 드라마 ‘일타 스캔들’ ‘웨딩 임파서블’ ‘피라미드 게임’ 등에 출연했다. 김우석과 강나언이 함께 출연한 ‘0교시는 인싸타임’에","link":"https://m.entertain.naver.com/now/article/312/0000686278","retrieved":1729840613161},{"title":"\"씻은건데요…\" 박성광, 펜트하우스 이사 중 장모에 외모 굴욕","contents":"코미디언 겸 영화감독 박성광과 아내 이솔이 부부가 일상도 유쾌한 근황을 전했다. 이솔이는 25일 자신의 인스타그램에 \"이사 도와주러 온 엄마가 오빠를 보더니 “우리 박서방은 안씻어도 이쁘네” “씻은 건데요..” (정적) ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 아 진짜 생각할수록 웃겨서 증말 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 제가 그냥 양치만 하고 나와서 오빠도 그런 줄 아셨다는... 아침부터 예뻐 오빠 ㅋㅋㅋㅋㅋㅋ\"라는 글과 함께 한 장의 사진을 게재했다. 이에 누리꾼들은 \"이집 개그 서열 쟁쟁하네\" \"그시어머니의 그장모님인가ㅋㅋㅋ\" \"진짜 웃고 갑니다\" 등의 반응을 보였다. 박성광 이솔이 부부는 최근 한강이 훤이 보이는 집을 떠나 이사에 한창이다. 부부는 서울 광진구에 자양동에 위치한 고급 주택 '더 라움 펜트하우스'를 매입한 것으로 알려져 화제가 된 바 있는데, 이곳은 박성광이 2018년쯤 15억 1천만원에 분양받은 곳으로, 현재는 20억대 초반으로 거래되고 있는 것으로 알려졌다. 길 건너 맞은편","link":"https://m.entertain.naver.com/now/article/312/0000686277","retrieved":1729840613163},{"title":"김우석, 입대 앞두고 강나언과 열애설..소속사 \"확인 중\" [공식]","contents":"그룹 업텐션, X1 출신 배우 김우석과 배우 강나언이 열애설에 휘말린 가운데 양측이 사실 여부를 확인 중이다. 25일 김우석 소속사 블리츠웨이스튜디오 관계자는 스타뉴스에 \"(열애설에 대해) 확인 중\"이라고 밝혔다. 강나언의 소속사 엔터세븐도 이와 같은 내용을 확인 중이다. 앞서 이날 뉴스1은 김우석과 강나언이 열애 중이라고 보도했다. 이에 따르면 두 사람은 웹드라마 '0교시는 인싸타임'(극본 고이찬, 연출 배하늘)을 통해 인연을 맺고 연인으로 발전했다. 또한 김우석은 오는 11월 4일 군악대로 입대를 앞두고 있다. 한편 1996년생인 김우석은 지난 2015년 그룹 업텐션으로 데뷔했다. 이후 2019년 엠넷 오디션 프로그램 '프로듀스X101'에서 탄생한 프로젝트 그룹 X1으로도 활동했다. 현재는 배우로 활동하며 드라마 '트웬티 트웬티', '불가살', '밤이 되었습니다' 등에 출연했다. 강나언은 2001년생으로 김우석보다 5살 어리다. 그는 2022년 tvN 드라마 '블라인드'를 통해","link":"https://m.entertain.naver.com/now/article/108/0003276673","retrieved":1729837409804},{"title":"공형진, 오늘 부친상..어머니 떠나보낸지 6개월 만 비보","contents":"배우 공형진이 부친상을 당했다. 지난 4월 모친상 이후 약 6개월 만이다. 25일 한국일보 보도에 따르면 공형진의 부친 공갑준 씨가 이날 별세했다. 향년 89세. 빈소는 서울 강남구 삼성서울병원장례식장에 마련됐으며 발인은 오는 27일 오전 6시 30분이다. 장지는 용인공원 아너스톤이다. 앞서 지난 4월 26일 공형진의 모친 홍완옥 여사가 먼저 세상을 떠났다. 향년 89세. 고인은 평소 앓고 있던 지병과 노환으로 세상을 떠난 것으로 전해졌다. 특히 공형진은 지난 2022년 개봉한 영화 '히든' 당시 뇌경색으로 투병 중인 어머니를 언급하며 \"부모님의 건강 악화로 지난 2~3년간 너무나 힘들었다. 두 분 다 연로하신데, 어머니 같은 경우에는 뇌경색으로 말씀을 못하시고 한 쪽에 마비가 왔다. 아버지도 그렇고\"라며 \" 어떻게 극복해야 할지 막막했지만, 열심히 이겨내고 있다\"며 울먹거리도 해 안타까움을 더했다. 한편 공형진은 지난 1991년 SBS 1기 공채 탤런트로 데뷔해 영화와 드라마를 오","link":"https://m.entertain.naver.com/now/article/076/0004208929","retrieved":1729837409804},{"title":"열정적이고 따뜻했던 '영원한 일용엄니' 배우 김수미 별세","contents":"국내 최장수 드라마 ‘전원일기’의 ‘일용엄니’ 역으로 큰 사랑을 받았던 배우 김수미(본명 김영옥·사진) 씨가 별세했다. 향년 75세. 김수미는 심정지가 발생해 25일 오전 서초구 서울성모병원으로 이송됐으나 결국 세상을 떠났다. 고인의 아들 정명호 나팔꽃F&amp;B 이사에 따르면 사인은 고혈당 쇼크다. 1949년 전라북도 군산에서 태어난 고인은 1970년 MBC 3기 공채 탤런트로 데뷔했다. 이국적인 외모로 당시 선호하던 스타일과는 거리가 있어 데뷔 이후 오랜 시간 무명 시절을 보냈다. 고인의 이름이 본격적으로 알려진 것은 1980년부터 방영한 국민 드라마 ‘전원일기’에서 ‘일용엄니’ 역을 맡으면서다. 첫 촬영 당시 32세에 불과했던 그는 시골 할머니 역을 맡아 구수한 사투리로 시청자들에게 각인됐다. 아들 ‘일용이’ 역을 맡은 박은수보다도 ‘나이 어린 엄마’였다. 이 역할을 22년 동안 선보여 김수미는 ‘일용엄니’로 오랫동안 불리며 대중의 사랑을 받았다. 고인은 ‘전원일기’를 비롯해 198","link":"https://m.entertain.naver.com/now/article/011/0004407090","retrieved":1729837409804},{"title":"유인촌 장관 \"가족을 잃은 것 같은 슬픔…마음 깊이 애도\"","contents":"배우 김수미 씨가 갑작스럽게 세상을 떠난 가운데, 드라마 전원일기에서 함께 호흡을 맞추기도 한 유인촌 문화체육관광부 장관이 깊은 애도를 표했습니다. 유 장관은 오늘(25일) \"김수미 선생님은 그 누구보다 깊은 인상을 남긴 배우셨다\"며, \"별세 소식에 깊은 애도를 표한다\"고 말했습니다. 그러면서 \"화려한 배우라기보다는 따뜻한 인간미와 유머로 가족처럼 다가오신 분이라 그 슬픔이 더 큰 것 같다\"며, \"가족을 잃은 것 같은 슬픔\"이라고 말했습니다. 유 장관은 오늘 중 빈소를 찾을 계획이라고 밝혔습니다. 신새롬 기자 (romi@yna.co.kr) #유인촌 #김수미_별세","link":"https://m.entertain.naver.com/now/article/422/0000689042","retrieved":1729837409804},{"title":"김수미 급작스런 부고에…동료 배우들도 황망","contents":"갑작스럽게 세상을 떠난 배우 김수미의 부고 소식에 방송ㆍ영화계 동료들도 황망한 마음을 전했습니다. 고인과 40년 넘게 각별한 사이였던 배우 김영옥은 \"믿을 수가 없어 유튜브 가짜 뉴스인 줄 알았다\"며, \"20일 전쯤 통화를 했는데, 그때만 해도 건강이 괜찮다고 했다\" \"이렇게 갑자기 가 버리니 너무 마음이 아프다\"고 말했습니다. 최근까지 예능을 함께 출연한 배우 김용건은 \"믿기지 않아 전화를 걸었다\"며, 2주 전에도 평소 목소리였다고 기억했습니다. '전원일기'에 함께 출연한 배우 최불암은 \"참 허망하다\"며, \"연기자로서 상당히 우수한 사람\"이었고, \"주변 사람을 늘 즐겁게 해주려고 애쓰던 싹싹한 후배였다\"고 추억했습니다. 배우 강부자는 \"너무 망연자실해서 앉아만 있다\"며 안타까운 마음을 전했습니다.","link":"https://m.entertain.naver.com/now/article/422/0000689041","retrieved":1729837409813},{"title":"배우 김수미, 고혈당 쇼크로 별세…향년 75세","contents":"배우 김수미 씨가 오늘(25일) 오전 향년 75세로 별세했습니다. 사인은 고혈당 쇼크로 전해졌습니다. 빈소는 서울 한양대병원 장례식장에 마련됐는데요. 동료 연예인들의 조문이 이어지고 있습니다. 취재기자 연결해 현장 상황 알아봅니다. 최진경 기자. [기자] 네, 저는 지금 서울 한양대병원 장례식장에 나와 있습니다. 배우 김수미 씨의 빈소는 한 시간 전쯤 이곳 지하 1층에 마련됐는데요. 빈소가 마련되면서 배우 신현준 씨를 비롯한 조문객들의 발길이 속속 이어지고 있습니다. 배우 김수미 씨는 오늘(25일) 오전 향년 75세를 일기로 세상을 떠났습니다. 오전 8시쯤 자택에서 심정지 상태의 김 씨를 아들이 발견했고, 자택 인근 서울성모병원으로 옮겨졌지만 사망 판정을 받았습니다. 김 씨의 최종 사인은 '고혈당 쇼크'로 파악됐습니다. 유족은 고인이 오랜 기간 당뇨를 앓아왔다고 설명했습니다. 앞서 김수미 씨는 지난 5월 피로 누적으로 병원에 입원하며 활동을 중단한 바 있는데요. 당시 공연과 방송 활","link":"https://m.entertain.naver.com/now/article/422/0000689040","retrieved":1729837409813},{"title":"'연예인의 연예인' 지드래곤, 두 번째 티저 공개… 7년 4개월만의 컴백","contents":"가수 지드래곤이 컴백을 앞두고 두 번째 티저 이미지를 공개했다. 지드래곤은 25일 자신의 SNS에 오류가 난 듯한 모니터 화면 속 'Error'(에러)라는 문구가 적힌 이미지를 게시했다. 지난 22일 공개한 첫 번째 티저에 이어 이날 두 번째 티저까지 차례로 공개되면서 7년 4개월만에 본업으로 돌아오는 지드래곤의 행보에 국내외 팬들의 관심이 모이고 있다. 특히 오는 30일 방송 예정인 tvN 예능 '유 퀴즈 온 더 블럭'에서 신곡이 최초 공개될 것으로 알려져 기대감이 더욱 치솟고 있다. 지드래곤은 다음 달 미국과 일본에서 열리는 '2024 마마 어워즈'(마마) 출연을 일찌감치 확정지었다. 지드래곤이 마마 무대에 오르는 것은 2015년 이후 9년만이다.","link":"https://m.entertain.naver.com/now/article/417/0001034873","retrieved":1729837409813},{"title":"김우석 강나언 열애설...소속사 “확인 중”","contents":"그룹 업텐션 출신 배우 김우석(27)과 강나언(23)이 열애설에 휩싸였다. 강나언 소속사 엔터세븐 관계자는 25일 매일경제 스타투데이에 열애설과 관련해 “확인 후 입장을 밝힐 것”이라고 말했다. 앞서 한 매체는 김우석과 강나언이 웹드라마 ‘0교시는 인싸타임’ 인연을 계기로 열애 중이라고 보도했다. 1996년생인 김우석은 지난 2015년 그룹 업텐션의 멤버로 데뷔했다. 2019년 Mnet 오디션 프로그램 ‘프로듀스X101’을 통해 그룹 X1의 멤버로 활동했으며, 이후 솔로로 전향했다. 드라마 ‘트웬티 트웬티’ ‘불가살’ ‘밤이 되었습니다’ 등에 출연했다. 11월 4일 군악대로 입대 예정이다. 강나언은 2001년생으로 김우석보다 5살 연하다. 2022년 tvN 드라마 ‘블라인드’를 통해 연기자로 데뷔했다. 드라마 ‘일타 스캔들’ ‘웨딩 임파서블’ ‘피라미드 게임’ 등에 출연했다. 김우석과 강나언은 동반 출연한 ‘0교시는 인싸타임’에서 11월 10일 첫방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005385461","retrieved":1729837409813},{"title":"김수미, '충격' 사망에 사이버 추모 물결→장례식장 홈피 마비","contents":"김수미가 25일 별세한 가운데 충격 비보에 장례식장 홈페이지가 마비됐다. 25일 경찰에 따르면 김수미는 이날 오전 8시 8분쯤 심정지 상태로 서초구 서울성모병원으로 이송됐으나 사망 판정을 받았다. 사인은 고혈당 쇼크로 알려졌다.향년 75세. 이날 김수미의 아들인 정명호 나팔꽃F&amp;B 이사는 연합뉴스를 통해 \"사인을 조사한 경찰이 고혈당 쇼크사가 최종 사인이라고 알렸다\"면서 \"당뇨 수치가 500이 넘게 나왔다\"고 밝혔다. 빈소는 이날 오후부터 서울 한양대병원 장례식장에 마련됐다. 발인은 오는 27일 오전 11시에 엄수되며 장지는 서울추모공원이다. 갑작스러운 비보에 고인과 함께 드라마 등을 통해 인연을 맺은 동료 연예인들은 황망하면서도 비통한 마음을 드러냈다. 또한 고인을 어머니처럼 따르던 신현준은 오열했던 것으로 전해졌다. 많은 후배 연예인들은 SNS를 통해 고인을 애도했다. 이러한 가운데 비보를 접한 대중들도 고인을 추모하기 위해 장례식장 홈페이지를 찾으면서 현재 해당 사이트가 마비된","link":"https://m.entertain.naver.com/now/article/076/0004208924","retrieved":1729837409813}]}