{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"더보이즈, IST엔터와 전속계약 종료…\"서로 의사 존중, 앞으로 행보 응원\"[공식]","contents":"그룹 더보이즈가 IST엔터테인먼트와 전속계약을 마무리한다. IST엔터테인먼트는 5일 더보이즈 공식 팬카페에 \"더보이즈를 아껴주시고 응원해주시는 팬 여러분께 깊은 감사의 말씀 드린다\"라며 더보이즈와의 전속계약 종료를 알렸다. IST엔터테인먼트는 \"당사는 더보이즈와의 계약 만료를 앞두고 오랜 기간 심도 있는 논의를 이어온 결과 서로의 의사를 존중하여 금일(5일)부로 전속 계약을 종료하게 됐다\"고 밝혔다. 이어 \"2017년부터 현재까지 언제나 성실한 자세로 멋진 활동을 선보여 준 더보이즈에게 감사의 인사를 전한다. 비록 당사와 멤버들과의 동행은 종료되지만 앞으로 이어질 행보를 진심으로 응원하겠다\"라며 \"새로운 출발을 맞이하는 더보이즈의 앞날에도 변함없는 응원과 사랑 부탁 드린다\"고 했다. 2017년 12월 데뷔한 더보이즈는 이날 IST엔터테인먼트와의 동행을 마무리하고, 가수 MC몽이 설립한 원헌드레드로 이적한다. 다음은 IST엔터테인먼트 공식입장 전문이다. 안녕하세요. IST ENTERT","link":"https://m.entertain.naver.com/now/article/477/0000524628","retrieved":1733376052421},{"title":"로제 ‘APT’ MV 5억뷰 돌파‥47일 22시간만 ‘K팝 아티스트 최단 기록’","contents":"로제의 선공개 싱글 'APT.'(아파트)의 뮤직 비디오가 5억 뷰를 돌파했다. 더블랙레이블은 12월 5일 로제와 브루노 마스의 듀엣 곡 'APT.' 뮤직 비디오가 유튜브 조회 수 5억 뷰를 달성했다고 밝혔다. 지난 10월 18일 공개된 지 47일 22시간 만으로, 이로써 로제는 솔로와 그룹을 통틀어 K팝 아티스트 최단 기록 경신의 주인공이 됐다. ‘APT.’는 로제의 첫 번째 선공개 싱글로, 6일 0시에 발매되는 정규 1집 ‘rosie’에도 수록될 예정이다. ‘rosie’에는 ‘APT.’와 두 번째 선공개 싱글 'number one girl'을 포함해 총 12곡이 수록되며, 로제는 이번 앨범에서 전곡 작사·작곡에 참여해 보다 솔직하면서도 내밀한 자신만의 이야기를 들려줄 예정이다. 지난 10월 18일 발표된 'APT.'는 음원 공개 직후 전 세계적인 신드롬을 일으키며 기록 행진을 이어갔다. 국내 음원 사이트 'PAK'(퍼펙트 올킬)를 달성한 것은 물론, 미국 스포티파이 미국 1위 차트","link":"https://m.entertain.naver.com/now/article/609/0000929215","retrieved":1733376052421},{"title":"BTS·임영웅·뉴진스, 올 한해 K팝 달궜다","contents":"올 한해 K팝을 장식한 아티스트가 선정됐다. 스포티파이는 2024년 한해를 결산하는 ‘랩드(Wrapped) 연말결산’ 켐페인 톱 리스트를 5일 공개했다. 전 세계와 한국에서 가장 많이 스트리밍된 아티스트와 음악을 포함한 스트리밍 수치다. 스포티파이는 이번 톱 리스트로 전 세계적으로 주목받은 음악 트렌드와 데이터를 기반으로 다양한 콘텐츠를 제공한다. 랩드는 글로벌 및 지역별 인기 순위뿐만 아니라 리스너 개인의 음악 취향 변화 과정을 한눈에 볼 수 있는 데이터 스토리로 다채로운 청취 경험을 선사하는데 초점을 맞췄다. K팝 가수 중 가장 많은 스트리밍을 기록한 가수는 방탄소년단(BTS)로 올해 39억 스트리밍을 기록하며 정상을 차지했다. 멤버 정국(2위)와 지민(4위)이 최다 스트리밍 아티스트 순위에 연이어 이름을 올리며 ‘군백기’가 무색한 인기를 증명했다. 이외에도 스트레이키즈(3위)와 뉴진스(5위)의 활약도 돋보였다. 최다 스트리밍된 K팝 음원은 지민의 ‘Who’로 올해 발매 이후 꾸","link":"https://m.entertain.naver.com/now/article/144/0001005260","retrieved":1733376052422},{"title":"원헌드레드, 2차 입장문 “IST, 더보이즈 상표 사용권 무상 제공? 사실 아냐” [전문]","contents":"그룹 더보이즈의 새 소속사 원헌드레드가 전 소속사인 IST엔터테인먼트와의 상표권 분쟁과 관련 추가 입장을 발표했다. 원헌드레드는 5일 ‘더보이즈 상표권 2차 입장문’을 통해 “IST엔터테인먼트는 당사의 입장문 이후 멤버들에게 무상으로 더보이즈 상표 사용권을 줬다는 입장문을 발표했으나 이는 사실이 아니다”라고 밝혔다. 이들은 “IST엔터테인먼트가 자신들의 입장문 주장대로 더보이즈에게 무상으로 상표 사용권을 제공했다면, 당사는 아티스트와 더비(공식 팬덤명) 분들을 위해서 당연히 아티스트가 가져가야 할 상표 사용권을 아티스트와의 계약 기간 동안 잘 지켜주었을 것”이라며 “그러나 4일 IST엔터테인먼트를 통해 전해온 협의안의 3가지 조건 중 2가지가 당사의 입장이 아닌 아티스트 입장에서 불리한 조건이었다”고 밝혔다. 이어 “이는 IST엔터테인먼트가 ‘더보이즈 멤버들에게 무상으로 상표 사용권을 제공했다’라는 입장문의 주장의 사실 여부가 맞지 않는다. 협의안에 적힌 조건은 당연히 멤버들이 가져","link":"https://m.entertain.naver.com/now/article/241/0003399632","retrieved":1733376052423},{"title":"원헌드레드 “더보이즈 무상 상표권 사용 협상 완료로 알겠다” [공식]","contents":"원헌드레드 “더보이즈 무상 상표권 사용 협상 완료로 알겠다” [공식] 그룹 더보이즈가 IST엔터테인먼트를 떠나 원헌드레드로 ‘전원 이적’을 논의 중인 가운데 원헌드레드가 법적 절차 없이 ‘입장문’만으로 “협상 완료로 알겠다”고 선언했다. 더보이즈 멤버 전원과 계약을 논의 중인 원헌드레드는 지난 4일 더보이즈 관련 상표권을 협상하는 과정에서 IST엔터테인먼트 측의 무리한 협상 조건으로 인해 받아들일 수 없게 됐다고 주장했다. 이들은 “계약 종료날인 12월 5일까지 원헌드레드는 열린 마음으로 상표권 관련 협상에 최선을 다할 것이며, 설사 협상이 결렬되더라도 지금의 더보이즈 멤버들이 더 좋은 브랜드 네임으로 활동할 수 있도록 철저하게 준비하겠다. 끝으로 원헌드레드는 항상 아티스트와 팬분들 입장에서 최선을 다하는 모습을 보여드릴 것”이라고 말했다. 이에 IST엔터테인먼트가 곧바로 반박 입장을 발표했다. 이들은 원헌드레드의 입장이 허위사실이라고 유감을 표하며 “전해진 것과 달리 당사는 ‘더보","link":"https://m.entertain.naver.com/now/article/382/0001167125","retrieved":1733376052424},{"title":"원헌드레드, 더보이즈 상표권 갈등에 “무상 사용권 제공? 사실 아냐” (공식) [전문]","contents":"원헌드레드가 그룹 더보이즈의 전 소속사 IST엔터테인먼트와 그룹명 상표권 갈등에 대한 2차 입장을 밝혔다. 5일 원헌드레드는 “카카오엔터 계열사인 IST엔터테인먼트는 당사의 입장문 이후 멤버들에게 무상으로 더보이즈 상표 사용권을 줬다는 입장문을 발표했으나 이는 사실이 아니다”고 2차 공식입장을 전했다. 원헌드레드는 “IST엔터테인먼트가 자신들의 입장문 주장대로 더보이즈에게 무상으로 상표 사용권을 제공했다면, 당사는 아티스트와 더비 분들을 위해서 당연히 아티스트가 가져가야 할 상표 사용권을 아티스트와의 계약 기간 동안 잘 지켜주었을 것”이라며 “그러나 어제(4일) IST엔터테인먼트를 통해 전해온 협의안의 3가지 조건 중 2가지가 당사의 입장이 아닌 아티스트 입장에서 불리한 조건이었다”고 주장했다. “IST엔터테인먼트가 더보이즈 멤버들에게 무상으로 상표 사용권을 제공했다라는 입장문의 주장에 사실 여부가 맞지 않는다”고 강조한 원헌드레드는 “협의안에 적힌 조건은 당연히 멤버들이 가져야할","link":"https://m.entertain.naver.com/now/article/410/0001039842","retrieved":1733376052426},{"title":"'사생활 논란' 템페스트 화랑, 탈퇴 3개월 만 군 입대…전 소속사 \"답변 어려워\" [Oh!쎈 이슈]","contents":"그룹 템페스트로 활동하던 중 클럽 출입 논란으로 탈퇴한 화랑(송재원)이 국방의 의무를 위해 입대한 것으로 알려졌다. 템페스트는 2022년 데뷔한 7인조 그룹. 데뷔한 해에 세 장의 미니앨범을 발매하며 활발한 음악 활동을 펼친 템페스트는 데뷔 앨범으로 초동 7만 5015장의 판매고를 올렸으며, 타이틀곡 'Bad News(배드 뉴스)'로는 데뷔 6일 만에 음악방송 1위 후보에 오르는 등 주목을 받았다. '2022 올해의 브랜드 대상'과 '2022 지니 뮤직 어워드(GMA)'에서 각각 남자 신인상을 수상하며 2022년을 빛낸 최고의 4세대 남자 그룹으로 인정 받은 템페스트는 ‘Bad News’, ‘Can’t Stop Shining’, ‘난장(Dangerous)’, ‘Vroom Vroom’, ‘LIGHT HOUSE’ 등으로 활동하며 많은 사랑을 받았다. 하지만 지난 2월 멤버 화랑의 클럽 목격담이 제기되면서 구설에 오르기도 했다. 영상 통화 팬사인회에서 한 팬은 ‘화랑을 클럽에서 봤다’고","link":"https://m.entertain.naver.com/now/article/109/0005207660","retrieved":1733376052431},{"title":"원헌드레드 2차 입장문 \"IST 더보이즈 상표권 무상 제공 NO\"[전문]","contents":"MC몽이 이끄는 소속사 원헌드레드가 아이돌그룹 더보이즈(상연 제이콥 영훈 현재 주연 케빈 뉴 큐 주학년 선우 에릭)의 상표권 갈등 이슈에 대해 추가 입장을 전했다. 원헌드레드는 5일 공식입장을 통해 \"IST엔터테인먼트는 당사의 입장문 이후 멤버들에게 무상으로 더보이즈 상표 사용권을 줬다는 입장문을 발표했으나 이는 사실이 아니다\"라며 \"IST엔터테인먼트가 자신들의 입장문 주장대로 더보이즈에게 무상으로 상표 사용권을 제공했다면 아티스트와 더비 분들을 위해서 당연히 아티스트가 가져가야 할 상표 사용권을 아티스트와의 계약 기간 동안 잘 지켜줬을 것이지만 4일 IST엔터테인먼트를 통해 전해온 협의안의 3가지 조건 중 2가지가 아티스트 입장에서 불리한 조건이었다. 이는 IST엔터테인먼트가 더보이즈 멤버들에게 무상으로 상표 사용권을 제공했다라는 입장문의 주장에 사실 여부가 맞지 않는다\"라고 전했다. 원헌드레드는 \"협의안에 적힌 조건은 당연히 멤버들이 가져야할 정산의 권리를 IST엔터테인먼트로부터","link":"https://m.entertain.naver.com/now/article/108/0003287547","retrieved":1733376052432},{"title":"더보이즈 새 소속사 “전 소속사, 상표 사용권 무상 제공? 사실 아냐”[전문]","contents":"그룹 더보이즈가 11인의 '완전체 이적' 소식을 전한 가운데, 새 소속사가 전 소속사와의 상표권 협상 결렬을 밝혔다. 새 소속사 원헌드레드 측은 12월 5일 공식 입장을 통해, 전 소속사인 IST엔터테인먼트가 \"멤버들에게 무상으로 더보이즈 상표 사용권을 줬다는 입장문을 발표했으나 이는 사실이 아니다\"고 주장했다. 원헌드레드 측은 \"어제(4일) IST엔터테인먼트를 통해 전해온 협의안의 3가지 조건 중 2가지가 당사의 입장이 아닌 아티스트 입장에서 불리한 조건이었다\"며 \"협의안에 적힌 조건은 당연히 멤버들이 가져야할 정산의 권리를 IST엔터테인먼트로부터 빼앗기면서까지 '더보이즈'라는 이름의 상표권이 아닌 상표 사용권을 제공한다라는 내용이었다. 이는 결코 무상 제공이 아니다\"고 강조했다. 이어 \"원헌드레드도 IST엔터테인먼트와 아티스트 간에 무상 상표권 사용 협상이 완료되었음을 인지하겠다\"며 상표권 협상이 결렬됐음을 전했다. 더보이즈와 IST엔터테인먼트의 계약은 12월 5일 만료되며, 앞","link":"https://m.entertain.naver.com/now/article/609/0000929208","retrieved":1733376052433},{"title":"\"간곡 요청에도 멤버들과 소통 못해\" 어도어, 뉴진스 전속계약유효확인 소 제기 (전문)","contents":"하이브 산하레이블 어도어 측이 뉴진스와의 전속계약이 유효하게 존속한다는 점을 법적으로 명확히 확인받고자 서울중앙지방법원에 전속계약유효확인의 소를 제기했다. 어도어 측은 5일 이 같이 알리며 \"소속 아티스트와의 문제가 법적 판단을 통해 해결되는 것을 원하지 않았으나, 회사와 아티스트 간의 전속계약이 일방의 주장만으로 가볍게 해지되는 것이 아니라는 점을 아티스트는 물론 여러 이해당사자들께 확인해 드릴 필요가 있다는 판단하에 불가피한 결정을 내렸다\"라고 알렸다. 그러면서 \"무엇보다 아티스트와 회사 간의 건강한 신뢰 관계를 바탕으로 성장해 온 K-팝 산업, 나아가 한국 대중문화 산업의 근간을 지키려는 판단을 법원에서 명백하게 구하고자 함이다\"라고 전했다. 더불어 \"아티스트 분들이 전속계약이 적법하게 해지된 것으로 오해하여, 현재 체결돼 있는 전속계약을 위반하는 방식으로 연예활동을 하거나, 그로 인해 국내외 업계 관계자들께 예상치 못한 피해와 혼란이 발생하는 것을 막기 위해서이다\"라고 소를","link":"https://m.entertain.naver.com/now/article/109/0005207657","retrieved":1733376052434},{"title":"크래비티, 10개월 만에 컴백... '파인드 디 오르빗'으로 도전의 길을 열다","contents":"그룹 크래비티(CRAVITY)가 10개월만의 컴백으로 팬들을 가슴뛰게 한 가운데, 새로운 앨범으로 청춘들에게 힘찬 메시지를 전한다. 크래비티는 5일 오후 6시 싱글 앨범 '파인드 디 오르빗(FIND THE ORBIT)'을 발매하고 가요계에 컴백한다. 신보에는 타이틀곡 '나우 오어 네버(Now or Never)'부터 수록곡 '시크릿(Secret)', '호라이존(Horizon)'까지, 다채로운 스타일의 3곡이 담긴다. 크래비티는 타이틀곡 '나우 오어 네버'를 통해 세상을 향한 거침없는 도전을 노래할 전망이다. 이는 최근 Mnet '로드 투 킹덤 : ACE OF ACE'라는 출연이라는 큰 도전을 통해 치열하게 경쟁하고, 또 한 번 도약할 기회를 마련한 크래비티의 상황과 맞물리며 팬들에게는 큰 울림을 선사하고, 나아가 이 시대를 살아가는 청춘들에게는 힘과 용기를 북돋울 것으로 기대를 모은다. 또한 크래비티는 이번 활동을 통해 '퍼포비티'(퍼포먼스+크래비티) 수식어 재입증에 나선다. 이들은","link":"https://m.entertain.naver.com/now/article/445/0000262280","retrieved":1733376052438},{"title":"어도어 \"뉴진스 전속계약유효확인의 소 제기…불가피한 결정\"","contents":"어도어가 뉴진스의 전속계약유효확인의 소를 제기했다. 어도어는 5일 \"지난 12월 3일 소속 아티스트 뉴진스와의 전속계약이 유효하게 존속한다는 점을 법적으로 명확히 확인 받고자 서울중앙지방법원에 전속계약유효확인의 소를 제기했다\"라고 5일 밝혔다. 이어 이들은 \"소속 아티스트와의 문제가 법적 판단을 통해 해결되는 것을 원하지 않았으나, 전속계약이 일방의 주장만으로 해지되는 것이 아니라는 점을 아티스트를 비롯한 관계자에게 확인해 드릴 필요가 있어 결정을 내렸다. 또 K팝 산업, 나아가 한국 대중문화 산업의 근간을 지키려는 판단을 법원에서 명백하게 구하고자 한다\"라고 설명했다. 앞서 뉴진스는 지난 11월 28일 기자회견을 통해 \"어도어의 계약 위반으로 전속계약을 해지한다\"라고 입장을 밝혔다. 더불어 뉴진스는 \"전속계약 해지 소송은 제기하지 않겠다\"라고 덧붙여 법리적 해석에 대해 여러 의견이 나오고 있이다. 이에 어도어는 \"이러한 소식을 전하게돼 무거운 마음이지만, 전속계약이 적법하게 해지된","link":"https://m.entertain.naver.com/now/article/030/0003264602","retrieved":1733376052439},{"title":"결국 법정 분쟁으로…어도어, 뉴진스에 전속계약유효확인 소송 제기","contents":"그룹 뉴진스가 28일 서울 강남구 스페이스쉐어 삼성역센터에서 어도어와의 전속계약 해지 관련 긴급 기자회견을 하고 있다. 왼쪽부터 해린, 다니엘, 하니, 민지, 혜인. 뉴진스와 전속계약 분쟁을 겪고 있는 어도어가 “전속계약은 여전히 유효하다”고 주장하며 소송을 냈다. 어도어는 5일 “당사는 지난 3일 뉴진스와의 전속계약이 유효하게 존속한다는 점을 법적으로 명확히 확인 받고자 서울중앙지법에 전속계약유효확인의 소를 제기했다”고 밝혔다. 이어 “소속 아티스트와의 문제가 법적 판단을 통해 해결되는 것을 원하지 않았으나, 회사와 아티스트 간의 전속계약이 일방의 주장만으로 가볍게 해지되는 것이 아니라는 점을 아티스트는 물론 여러 이해당사자들께 확인해 드릴 필요가 있다는 판단해 불가피한 결정을 내렸다”고 설명했다. 그러면서 “무엇보다 아티스트와 회사 간의 건강한 신뢰 관계를 바탕으로 성장해 온 K팝 산업, 나아가 한국 대중문화 산업의 근간을 지키려는 판단을 법원에서 명백하게 구하고자 함”이라고 덧","link":"https://m.entertain.naver.com/now/article/468/0001113231","retrieved":1733376052439},{"title":"원헌드레드, IST와 더보이즈 상표 갈등 2차 입장 \"협상 완료 인지하겠다\"[전문]","contents":"원헌드레드가 그룹 더보이즈의 전 소속사 IST엔터테인먼트와 그룹명 상표 관련 갈등을 빚고 있는 가운데 2차 입장을 밝혔다. 5일 원헌드레드는 공식입장을 통해 \"카카오엔터 계열사인 IST엔터테인먼트는 당사의 입장문 이후 멤버들에게 무상으로 더보이즈 상표 사용권을 줬다는 입장문을 발표했으나 이는 사실이 아니다\"라고 주장했다. 이어 \"IST엔터테인먼트가 자신들의 입장문 주장대로 더보이즈에게 무상으로 상표 사용권을 제공했다면, 당사는 아티스트와 더비 분들을 위해서 당연히 아티스트가 가져가야 할 상표 사용권을 아티스트와의 계약 기간 동안 잘 지켜주었을 것\"이라며 \"그러나 어제(4일) IST엔터테인먼트를 통해 전해온 협의안의 3가지 조건 중 2가지가 당사의 입장이 아닌 아티스트 입장에서 불리한 조건이었다\"고 했다. 원헌드레드는 \"이는 IST엔터테인먼트가 더보이즈 멤버들에게 무상으로 상표 사용권을 제공했다라는 입장문의 주장에 사실 여부가 맞지 않는다\"며 \"협의안에 적힌 조건은 당연히 멤버들이 가","link":"https://m.entertain.naver.com/now/article/112/0003735565","retrieved":1733376052442},{"title":"원헌드레드 \"IST, 더보이즈 상표 사용권 무상 제공? 사실 아냐\" [공식입장 전문]","contents":"그룹 더보이즈의 새 소속사인 원헌드레드가 상표 사용권 관련 입장을 재차 밝혔다. 원헌드레드는 5일 \" IST엔터테인먼트는 당사의 입장문 이후 멤버들에게 무상으로 더보이즈 상표 사용권을 줬다는 입장문을 발표했으나 이는 사실이 아니\"라고 전면 반박했다. 이어 \"IST엔터테인먼트가 자신들의 입장문 주장대로 더보이즈에게 무상으로 상표 사용권을 제공했다면, 당사는 아티스트와 더비 분들을 위해서 당연히 아티스트가 가져가야 할 상표 사용권을 아티스트와의 계약 기간 동안 잘 지켜주었을 것\"이라며 IST가 전해준 협의안이 더보이즈 입장에서 불리한 조건이었음을 강조했다. 이어 원헌드레드는 \"어제의 IST엔터테인먼트의 입장문을 통해 더보이즈의 원만한 활동과 더비 분들을 위해 아무런 협상 조건 없이 상표 사용권을 사용할 수 있도록 했음을 아티스트들은 인지했다\"며 \"원헌드레드도 IST엔터테인먼트와 아티스트 간에 무상 상표권 사용 협상이 완료되었음을 인지하겠다\"고 전했다. 이하 원헌드레드 입장 전문. &lt;더보","link":"https://m.entertain.naver.com/now/article/311/0001803504","retrieved":1733376052443},{"title":"\"뉴진스와 함께 하겠다\"..어도어, 전속계약 유효확인 소송 제기 [전문][공식]","contents":"걸 그룹 뉴진스(NewJeans)와 소속사 어도어가 법적 분쟁을 시작한다. 5일 오후 어도어는 \"지난 3일 소속 아티스트 뉴진스와의 전속계약이 유효하게 존속한다는 점을 법적으로 명확히 확인 받고자 서울중앙지방법원에 전속계약유효확인의 소를 제기했다\"라고 밝혔다. 이어 어도어는 \"소속 아티스트와의 문제가 법적 판단을 통해 해결되는 것을 원하지 않았으나, 회사와 아티스트 간의 전속계약이 일방의 주장만으로 가볍게 해지되는 것이 아니라는 점을 아티스트는 물론 여러 이해당사자들께 확인해 드릴 필요가 있다는 판단하에 불가피한 결정을 내렸다. 무엇보다 아티스트와 회사 간의 건강한 신뢰 관계를 바탕으로 성장해 온 K-팝 산업, 나아가 한국 대중문화 산업의 근간을 지키려는 판단을 법원에서 명백하게 구하고자 함이다\"라고 전했다. 앞서 뉴진스(민지, 하니, 다니엘, 해린, 혜인)는 지난달 28일 오후 서울 강남구 삼성동 스페이스쉐어 삼성역센터에서 전속 계약 해지 관련 긴급 기자회견을 개최한 바. 당시 뉴","link":"https://m.entertain.naver.com/now/article/108/0003287546","retrieved":1733376052444},{"title":"ADOR requests court to clarify the validity of NewJeans members contracts","contents":"ADOR filed a legal motion to the court requesting clarification over whether its exclusive contracts with NewJeans members still stand, the K-pop agency said Thursday. \"We did not want to solve our problem with our artists through the court, but we resorted to this decision because we had to emphasize that an exclusive contract between an artist and an agency does not end just because one side argues that it has,\" ADOR said in a press release. \"More than that, we endeavor to protect the fundamen","link":"https://m.entertain.naver.com/now/article/640/0000062540","retrieved":1733376052445},{"title":"드림캐쳐, 연말 컴백 신호탄..궁금증 자극 미스터리 코드","contents":"걸 그룹 드림캐쳐(DREAMCATCHER, 지유 수아 시연 한동 유현 다미 가현)가 연말 컴백 신호탄을 쏘아 올렸다. 드림캐쳐는 5일 0시 공식 SNS 채널을 통해 미스터리 코드 이미지를 공개했다. 공개된 이미지 속에는 크리스마스 무드가 물씬 풍기는 트리와 카드가 등장해 시선을 끈다. 특히 카드에는 십자말풀이가 담겨 있어 빈칸을 채워 넣으면 어떤 단어가 완성될지 궁금증을 자극, 전 세계 인썸니아(공식 팬클럽명)의 열띤 추리를 이끌어내고 있다. 앞서 드림캐쳐는 평행세계 2부작 시리즈의 마지막 장인 미니 10집 '비추어스'(VirtuouS)를 발매하고 '세계관 최강자'로서 존재감을 단단히 굳혔다. 올해에도 록 메탈 장르로 확고한 그룹 색깔을 자랑한 이들은 독보적인 정체성을 이어가며 또 한 번 성공적인 세계관 마침표를 찍었다. 이뿐만 아니라 드림캐쳐는 유럽을 비롯해 대만, 홍콩, 남미, 북미에서 투어를 진행하며 남다른 글로벌 영향력을 발휘하기도 했다. 뜨거운 현지 인기를 증명한 이들은 오","link":"https://m.entertain.naver.com/now/article/108/0003287545","retrieved":1733376052445},{"title":"‘뉴진스 통보 사태 결국 법정으로’ 어도어, 전속계약유효확인의 소 제기","contents":"걸그룹 뉴진스와 소속사 어도어가 결국 법적다툼을 시작했다. 어도어가 뉴진스에 전속계약 관련 소송을 제기하면서다. 5일 어도어는 “당사는 지난 12월 3일 소속 아티스트 뉴진스와의 전속계약이 유효하게 존속한다는 점을 법적으로 명확히 확인 받고자 서울중앙지방법원에 전속계약유효확인의 소를 제기했다”고 밝혔다. 이어 “소속 아티스트와의 문제가 법적 판단을 통해 해결되는 것을 원하지 않았으나, 회사와 아티스트 간의 전속계약이 일방의 주장만으로 가볍게 해지되는 것이 아니라는 점을 아티스트는 물론 여러 이해당사자들께 확인해 드릴 필요가 있다는 판단 하에 불가피한 결정을 내렸다”며 소송 제기 이유를 설명했다. 또 어도어는 “뉴진스와 함께하겠다는 입장은 지금도 변함이 없다”고 말하면서 “전속계약의 효력에 관하여 사법부의 판단을 구하는 것과 별개로, 아티스트 분들과의 충분하고 진솔한 논의가 반드시 필요하다고 생각한다. 어도어 임직원들의 수차례 간곡한 요청에도 불구하고 아직 아티스트 분들과의 소통의 기","link":"https://m.entertain.naver.com/now/article/382/0001167117","retrieved":1733376052446},{"title":"GD, 2024 MAMA '뮤직 비저너리' 최초의 수상자 \"내년에도 놓치지 않아\"","contents":"‘2024 MAMA AWARDS(마마 어워즈)’에 새롭게 신설된 ‘뮤직 비저너리 오브 더 이어(Music Visionary of the Year)’ 트로피를 지드래곤(G-DRAGON)이 거머쥔 가운데, 다가오는 새해에 발표되는 ‘2025 비저너리’에도 이목이 쏠린다. ‘2024 MAMA AWARDS’는 올해 음악적인 도전과 개척정신으로 K-POP 산업에 큰 기여를 한 독보적인 아이콘을 선정해 MAMA의 헤리티지를 담은 시그니처 상 ‘뮤직 비저너리 오브 더 이어’를 수여했다. 그 첫 번째 트로피는 자신만의 독창성으로 새로운 길을 열며 많은 이들에게 귀감이 된 ‘시대의 아이콘’ 지드래곤에게 돌아갔다. 지드래곤은 전 세계가 환호하는 K팝 시대를 이끌며 새 지평을 연 아티스트로 평가 받고 있다. 지드래곤의 수상소감 역시 화제가 되었다. 지드래곤은 “17년 동안 (‘MAMA AWARDS’와) 함께 했더라”며, “한 번 받으면 못 받는 상인지 모르겠지만, 내년에도 놓치지 않겠다”고 위트 있는","link":"https://m.entertain.naver.com/now/article/312/0000691742","retrieved":1733376052448},{"title":"어도어 “뉴진스 전속계약유효확인 소 제기, 함께 하겠다는 입장 변화 無”[전문]","contents":"어도어가 뉴진스를 상대로 전속계약유효확인의 소를 제기했다. 어도어는 12월 5일 공식 입장을 통해 \"지난 3일 뉴진스와의 전속계약이 유효하게 존속한다는 점을 법적으로 명확히 확인 받고자 서울중앙지방법원에 전속계약유효확인의 소를 제기했다\"고 밝혔다. 이들은 \"뉴진스와 함께하겠다는 어도어의 입장은 지금도 변함이 없다\"면서 \"전속계약의 효력에 관하여 사법부의 판단을 구하는 것과 별개로, 아티스트 분들과의 충분하고 진솔한 논의가 반드시 필요하다고 생각한다\"고 전했다. 그러면서 \"어도어 임직원들의 수차례 간곡한 요청에도 불구하고 아직 아티스트 분들과의 소통의 기회를 갖지 못했지만, 저희는 아티스트와 당사 간에 쌓인 불필요한 오해들을 해소하기 위해 부단한 노력을 기울일 것\"이라고 덧붙였다. 앞서 뉴진스는 지난달 13일 어도어에 내용증명을 보내 ▲하니에게 '무시해'라고 발언한 매니저의 공식적인 사과 ▲하이브 홍보실장의 뉴진스 성과 폄하에 대한 조치 ▲동의 없이 뉴진스의 연습생 시절 사진, 동영상","link":"https://m.entertain.naver.com/now/article/609/0000929192","retrieved":1733376052449},{"title":"어도어, 뉴진스에 소송재기 \"전속계약 유효, 법적 확인 받을 것\" [공식입장 전문]","contents":"어도어가 그룹 뉴진스와전 전속계약을 이어가기 위한 소송에 돌입했다. 어도어는 5일 \" 3일 소속 아티스트 뉴진스와의 전속계약이 유효하게 존속한다는 점을 법적으로 명확히 확인 받고자 서울중앙지방법원에 전속계약유효확인의 소를 제기했다\"고 밝혔다. 어도어 측은 \"소속 아티스트와의 문제가 법적 판단을 통해 해결되는 것을 원하지 않았으나, 회사와 아티스트 간의 전속계약이 일방의 주장만으로 가볍게 해지되는 것이 아니라는 점을 아티스트는 물론 여러 이해당사자들께 확인해 드릴 필요가 있다는 판단하에 불가피한 결정을 내렸다\"고 소송을 진행하게 된 이유를 밝혔다. 특히 어도어는 뉴진스와 함께하겠다는 것에 대해서는 변함없는 입장임을 강조했다. 어도어 측은 \" 아직 아티스트 분들과의 소통의 기회를 갖지 못했지만, 저희는 아티스트와 당사 간에 쌓인 불필요한 오해들을 해소하기 위해 부단한 노력을 기울일 것\"이라고 강조했다. 이하 어도어 입장 전문. 안녕하세요, 어도어입니다. 당사는 지난 12월 3일 소속 아","link":"https://m.entertain.naver.com/now/article/311/0001803498","retrieved":1733376052451},{"title":"어도어, 전속계약유효확인 소송 제기 \"뉴진스와 함께 할 것..불가피한 결정\"[전문]","contents":"그룹 뉴진스가 전속계약 해지를 선언한 가운데 어도어는 결국 전속계약유효확인의 소를 제기했다. 5일 어도어는 공식입장을 통해 \"당사는 지난 12월 3일 소속 아티스트 뉴진스와의 전속계약이 유효하게 존속한다는 점을 법적으로 명확히 확인 받고자 서울중앙지방법원에 전속계약유효확인의 소를 제기했다\"고 밝혔다. 이어 \"소속 아티스트와의 문제가 법적 판단을 통해 해결되는 것을 원하지 않았으나, 회사와 아티스트 간의 전속계약이 일방의 주장만으로 가볍게 해지되는 것이 아니라는 점을 아티스트는 물론 여러 이해당사자들께 확인해 드릴 필요가 있다는 판단하에 불가피한 결정을 내렸다. 무엇보다 아티스트와 회사 간의 건강한 신뢰 관계를 바탕으로 성장해 온 K-팝 산업, 나아가 한국 대중문화 산업의 근간을 지키려는 판단을 법원에서 명백하게 구하고자 함\"이라며 \"이러한 소식을 들려드리게 되어 무거운 마음이지만, 아티스트 분들이 전속계약이 적법하게 해지된 것으로 오해하여, 현재 체결돼있는 전속계약을 위반하는 방식으","link":"https://m.entertain.naver.com/now/article/112/0003735564","retrieved":1733376052452},{"title":"엔하이픈, 올해 틱톡 최다 조회수 2위…상위 10팀 중 7팀이 K팝","contents":"한국 틱톡 이용자들이 영상에 최다 사용한 노래는 '날 바라바라봐' 그룹 엔하이픈이 올해 틱톡에서 전 세계 아티스트 가운데 두 번째로 많은 조회수를 기록한 것으로 조사됐다. 글로벌 숏폼 동영상 플랫폼 틱톡은 5일 아티스트 공식 틱톡 계정의 동영상 조회수를 기준으로 산정한 '글로벌 톱 아티스트' 순위를 발표하며 이런 집계를 내놓았다. '글로벌 톱 아티스트' 10위까지 명단에서 엔하이픈이 한국 아티스트 중 가장 높은 순위를 기록한 가운데 7팀이 K팝 아티스트로 채워졌다. 그룹 NCT, 르세라핌, 스트레이 키즈, 에스파, 투모로우바이투게더가 각각 3∼7위를 기록하며 뒤를 이었고 트와이스는 9위에 올랐다. '글로벌 톱 아티스트' 1위는 멕시코 출신 예리 무아였다. 틱톡은 한국 틱톡 이용자들이 영상 제작에 가장 많이 사용한 노래를 선정한 '톱 송' 명단도 공개했다. 한국 틱톡 이용자들이 가장 즐겨 사용한 노래는 트와이스의 '날 바라바라봐'다. 이 노래는 2017년 트와이스 정규 1집 수록곡으로","link":"https://m.entertain.naver.com/now/article/001/0015086732","retrieved":1733376052454},{"title":"트레저, 오늘(5일) 6시 컴백..청춘의 설렘으로 가득한 'LAST NIGHT'","contents":"그룹 트레저의 새 디지털 싱글 'LAST NIGHT'이 드디어 오늘(5일) 오후 6시에 발매된다. 이전의 강렬했던 매력과는 또 다른 담백한 음악 세계가 예고된 만큼 글로벌 팬들의 관심이 집중되고 있다. 'LAST NIGHT'은 트레저 특유의 밝고 청량한 에너지에 따뜻한 감성을 더한 댄스곡이다. 청춘이라면 누구나 경험해 봤을 법한 사랑과 설렘의 감정, 그리고 풋풋하면서도 아름답게 빛나는 순간들을 노랫말에 녹여냈다. 곡에 깃든 메시지만큼이나 포근한 멤버들의 보컬이 멜로디 위를 부드럽게 장식한다. 섬세한 감정 표현이 돋보이는 벌스, 시원하게 뻗어나가는 고음과 함께 펼쳐지는 캐치한 훅, 개성 넘치는 보이스톤과 리드미컬한 래핑 등이 촘촘하게 이어지며 매 순간 귀에 꽂힌다. 듣는 재미를 배가하는 퍼포먼스 역시 관전 포인트다. 세계적 댄스 크루 KINJAZ와 MOTF가 의기투합해 완성도 높은 결과물을 예감케 하는 가운데, 손 제스처를 활용한 포인트 안무와 가사를 직관적으로 표현해낸 동작들이 강한","link":"https://m.entertain.naver.com/now/article/109/0005207653","retrieved":1733376052455}]}