{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"몬스타엑스 민혁, 전역 기념 무료 팬 이벤트…어서와 몬베베 [DA:투데이]","contents":"몬스타엑스 민혁, 전역 기념 무료 팬 이벤트…어서와 몬베베 [DA:투데이] 몬스타엑스(MONSTA X) 민혁이 군 전역 후 첫 팬 이벤트로 ‘몬베베’(공식 팬클럽명)를 만난다. 소속사 스타쉽엔터테인먼트에 따르면 민혁은 오늘(6일) 오후 1시, 5시 총 2회 동안 ‘예스24 라이브홀’에서 깜짝 팬 이벤트 ‘2024 MINHYUK Fan Event ’를 개최한다. 이번 팬 이벤트 ‘레츠 고!래’는 지난 2023년 4월 4일 현역으로 입대한 민혁이 전역 이후 처음 팬들을 만나는 자리. 티켓 예매 오픈과 동시에 전석 모두 매진되는 기록을 세우며 식지 않은 민혁의 인기를 실감케 했다. 앞서 민혁은 전역한 날인 3일 당일에는 팬들을 위한 시간을 가지기도 했다. 그는 몬스타엑스 공식 유튜브 채널을 통해 전역 기념 라이브 방송을 진행했다. 이번 팬 이벤트에서 민혁은 온라인으로 진행된 라이브 방송과는 또 따른 모습으로 팬들 앞에 설 예정이다. 이번 팬 이벤트는 전역 후 첫 행보라는 점에서 의미가 남","link":"https://m.entertain.naver.com/now/article/382/0001154601","retrieved":1728170097329},{"title":"제니 ‘만트라’ 콘셉트 포토…도발적 눈빛","contents":"글로벌 아티스트 제니가 감각적인 무드의 콘셉트 포토를 공개했다. 제니는 지난 5일(한국시간) 공식 SNS에 오는 11일 공개되는 새 싱글 ‘만트라’의 콘셉트 포토를 공개하며 컴백 열기를 끌어올렸다. 공개된 콘셉트 포토는 총 3장으로, 제니의 다채로운 매력이 담겨 있다. 제니는 다양한 콘셉트를 자신만의 분위기로 소화하며 독보적인 아우라를 발산했다. 특히 콘셉트 포토 속에는 각각 “This that pretty girl mantra”, “Check you like commas”, “She’s that stunna”라는 문구가 적혀 있어 궁금증을 자아내며 신곡에 대한 기대감을 높였다. 제니는 지난해 발매한 더 위켄드·릴리 로즈 뎁과의 협업곡 ‘원 오브 더 걸즈’로 한국 여성 솔로 아티스트 최초로 미국 레코드산업협회에서 플래티넘 인증을 획득했다. 또 지난 4월 솔로곡 ‘솔로’의 뮤직비디오 조회수 10억 뷰를 넘기며 뮤직비디오 조회수 10억 뷰를 넘긴 최초의 K-팝 여성 아티스트가 됐다.","link":"https://m.entertain.naver.com/now/article/241/0003384144","retrieved":1728170097329},{"title":"'11일 컴백' 제니가 하면 다르다…'만트라' 콘셉트 포토 공개","contents":"글로벌 아티스트 제니(JENNIE)가 감각적인 무드의 콘셉트 포토를 공개했다. 5일 제니는 자신의 공식 채널에 11일 공개되는 새 싱글 'Mantra'(만트라)의 콘셉트 포토를 공개했다. 사진 속 제니는 다양한 콘셉트를 자신만의 분위기로 소화하며 독보적인 아우라를 발산했다. 특히 콘셉트 포토 속에는 각각 'This is that pretty girl mantra', 'Check you like commas', 'She's that stunna'라는 문구가 적혀있어 기대감을 높인다. 한편 제니는 지난해 발매한 더 위켄드·릴리 로즈 뎁과의 협업곡 '원 도브 더 걸스(One Of The Girls)'로 한국 여성 솔로 아티스트 최초로 미국 레코드산업협회(Recording Industry Association of America)에서 플래티넘 인증을 획득했다. 또한, 제니는 지난 4월 솔로곡 '솔로(SOLO)'의 뮤직비디오 조회수 10억 뷰를 넘기며 뮤직비디오 조회수 10억 뷰를 넘긴 최초","link":"https://m.entertain.naver.com/now/article/117/0003876863","retrieved":1728170097330},{"title":"‘컴백’ 제니 변신은 어디까지? 얼굴 또 갈아끼웠네","contents":"제니가 독보적인 매력을 뽐냈다. 블랙핑크 제니는 지난 10월 5일(이하 한국시간) 공식 SNS에 10월 11일 공개되는 새 싱글 ‘Mantra’(만트라)의 콘셉트 포토를 공개했다. 공개된 콘셉트 포토는 총 3장으로, 제니의 다채로운 매력을 담았다. 제니는 다양한 콘셉트를 자신만의 분위기로 소화하며 독보적인 아우라를 발산했다. 특히 콘셉트 포토 속에는 각각 “This that pretty girl mantra”, “Check you like commas”, “She’s that stunna”라는 문구가 적혀 있어 궁금증을 자아냈다. 제니는 지난해 발매한 더 위켄드·릴리 로즈 뎁과의 협업곡 ‘One Of The Girls’로 한국 여성 솔로 아티스트 최초로 미국 레코드산업협회(Recording Industry Association of America)에서 플래티넘 인증을 획득했다. 또한 제니는 지난 4월 솔로곡 ‘SOLO’의 뮤직비디오 조회수 10억 뷰를 넘기며 뮤직비디오 조회수 10억","link":"https://m.entertain.naver.com/now/article/609/0000905573","retrieved":1728170097331},{"title":"제니, 'Mantra' 콘셉트 포토 공개..컴백 기대 UP","contents":"제니(JENNIE)가 감각적인 무드의 콘셉트 포토를 공개했다. 제니는 지난 5일(이하 한국시간) 공식 SNS에 오는 11일 공개되는 새 싱글 'Mantra'(만트라)의 콘셉트 포토를 공개하며 컴백 열기를 끌어올렸다. 공개된 콘셉트 포토는 총 3장으로, 제니의 다채로운 매력이 담겨 있다. 제니는 다양한 콘셉트를 자신만의 분위기로 소화하며 독보적인 아우라를 발산했다. 특히 콘셉트 포토 속에는 각각 \"This that pretty girl mantra\", \"Check you like commas\", \"She's that stunna\"라는 문구가 적혀 있어 궁금증을 자아내며 신곡 'Mantra'에 대한 기대감을 높였다. 제니는 지난해 발매한 더 위켄드·릴리 로즈 뎁과의 협업곡 'One Of The Girls'로 한국 여성 솔로 아티스트 최초로 미국 레코드산업협회(Recording Industry Association of America)에서 플래티넘 인증을 획득했다. 또한, 제니는 지난 4","link":"https://m.entertain.naver.com/now/article/108/0003270873","retrieved":1728170097333},{"title":"재결합 가능할까..그리운 워너원→아이즈원 근황 [★FOCUS]","contents":"최근 K팝 시장에는 '재결합' 열풍이 불고 있다. 걸 그룹 2NE1(투애니원)이 약 10년 6개월 만에 완전체 콘서트를 개최하는가 하면, 걸 그룹 여자친구는 데뷔 10주년을 기념하기 위해 내년 1월 새 프로젝트를 예고했다. 걸 그룹 러블리즈 역시 오는 11월 데뷔 10주년 콘서트를 열고 글로벌 팬들을 만난다. 때문에 팬들은 자연스럽게 과거 자신이 응원하던 아이돌 그룹들을 소환하며 재결합 혹은 완전체 무대를 염원하고 있다. 그중 가장 많이 언급되는 두 그룹이 있다. 바로 Mnet 서바이벌 오디션 '프로듀스 101' 시리즈를 통해 탄생한 보이 그룹 워너원과 걸 그룹 아이즈원이다. 지난 2017년 6월 종영한 '프로듀스 101' 시즌2에서 멤버를 꾸린 워너원은 같은 해 8월 정식 데뷔했다. 워너원은 센터 강다니엘을 필두로 윤지성, 하성운, 황민현, 옹성우, 김재환, 박지훈, 박우진, 배진영, 이대휘, 라이관린으로 구성된 11인조 아이돌 그룹이다. 워너원의 화제성은 어마어마했다. 훈훈한 외","link":"https://m.entertain.naver.com/now/article/108/0003270872","retrieved":1728170097334},{"title":"[단독] 성민, 슈퍼 아이돌→SM 트로트 스타 \"진심 다해 노력, 에너지 전하고파\" (인터뷰③)","contents":"((인터뷰②)에 이어) 글로벌을 휩쓸던 '슈퍼 아이돌'에서 뮤지컬 배우, 나아가 가수로서 새로운 영역 확장에 도전해 트로트 가수로 새 역사를 쓰고 있는 성민의 행보에 관심이 쏠린다. 지난 2005년 가요계 정식 데뷔, 약 20년이라는 연예계 활동 기간 동안 다재다능한 면모로 국내외 팬들의 많은 사랑받으며 활발하게 활동을 펼쳐온 성민. 잘생긴 비주얼에 위트 넘치는 성격, 가창력과 댄스 실력까지 출중하면서 소위 '육각형 아이돌' 자질을 갖춘 올라운더 아티스트다. 아이돌로서 굵직한 역사를 써내려가던 동시에 드라마와 뮤지컬 등 배우로서도 입지를 굳혀가던 그가 지난 2022년, 트로트 오디션 프로그램 '미스터트롯2'에 정식으로 참가하며 또 한 번의 새로운 길을 개척했다. 당시 성민의 트로트 도전은 수많은 화제를 낳았고, 그 누구보다 진심으로 트로트 무대에 임하는 성민의 도전과 열정이 일부 우려의 시선들도 불식시키며 승승장구 행보를 뒷받침했다. 성민은 최근 서울 성동구 성수동 SM엔터테인먼트","link":"https://m.entertain.naver.com/now/article/311/0001779424","retrieved":1728170097336},{"title":"[단독] 성민 \"♥김사은과 '육아 예능' 열려 있어…子 '2세 아이돌' 활약도 기대\" (인터뷰②)","contents":"((인터뷰①)에 이어) 가수 성민이 결혼 10년 만에 아빠가 된다는 소식을 전하기까지 과정, 그 속이야기를 처음으로 꺼냈다. 최근 서울 성동구 성수동 SM엔터테인먼트 사옥에서 엑스포츠뉴스와 단독 인터뷰를 가진 성민은 아들을 품에 안기까지 과정을 떠올리며 그동안 말하지 못한 솔직한 이야기를 나누는 시간을 가졌다. 성민은 지난 7월, 개인 채널을 통해 아내 김사은의 임신 소식을 직접 전해 큰 화제를 모았다. 당시 성민은 \"저에게 소중한 아기가 찾아왔다. 결혼한지 10년 만에 아빠가 된다\"면서 2세를 만나기까지 쉽지 않은 여정을 겪은 만큼 더욱더 책임감 있는 부모가 되겠다는 약속을 남겼던 바. 10년이라는 오랜 기다림 끝에 이들 부부에게 찾아온 아기 천사 소식에 많은 이들의 축하가 쏟아졌다. 성민은 \"책임질 존재가 생기고 보니 세상 모든 것들이 이전보다 더 소중하게 느껴진다. 항상 사랑과 관심으로 저를 응원해주고 아껴주시는 모든 분들께 다시 한 번 감사드린다\"고 진심을 전했다. 이들 부부","link":"https://m.entertain.naver.com/now/article/311/0001779423","retrieved":1728170097337},{"title":"[단독] '10년만 아빠 된' 성민 \"子 위해 몸 부서지도록 열일 각오\" (인터뷰①)","contents":"글로벌 아이돌에서 트로트 가수로 완벽하게 변신, 이제는 '아빠'라는 묵직한 수식어 두 글자가 더해진 성민의 열정이 십수년 활동 기간 중 어느 때보다 뜨겁다. 붕어빵 아들과의 하루하루 속에서 매일 감사하고 행복을 느낀다는 성민의 얼굴에서 싱글벙글 미소가 사라질 줄 모른다. 결혼 10년 만에 얻은 소중하고 귀한 아들과 만난 뒤 한층 더 단단하고 굳건해져 간다는 성민과의 진솔한 이야기, 엑스포츠뉴스를 통해 최초로 공개된다. 성민은 최근 서울 성동구 성수동 SM엔터테인먼트 사옥에서 엑스포츠뉴스와 만나 단독 인터뷰를 진행했다. 성민은 아빠가 된 후 처음으로 가진 이번 단독 인터뷰 자리에서 아내 김사은과 함께하는 육아 근황부터 부모로서 느끼는 책임감과 무게감, 앞으로 보여줄 다채로운 활동에 대한 포부 등을 나눴다. 성민이 아빠가 된 날은 지난달 13일. 그는 아들을 처음 품에 안은 그 순간을 생생하게 떠올리며 \"정말 인형인 줄 알았다. '포포(태명)야' 라고 부르니까 신기하게 씨익 하고 웃더라","link":"https://m.entertain.naver.com/now/article/311/0001779422","retrieved":1728170097339},{"title":"'K팝 킹' 방탄소년단 지민, 케이돌 9월 1위..월간랭킹 38회 우승","contents":"방탄소년단(BTS) 지민이 글로벌 인기 투표 앱 케이돌(KDOL)에서 9월 월간랭킹 1위에 오르며 인기를 빛냈다. 지민은 지난 9월 30일 자정에 마감된 K팝 아이돌 인기 투표 서비스앱 '케이돌' 9월 월간 투표에서 1억 7737만 2703표를 획득해 1위를 차지하며 38회째 왕좌에 등극했다. 지민은 총 50개월 동안 진행된 케이돌 월간랭킹에서 과반이 훌쩍 넘는 기간동안 1위를 달리고 있다. 지민은 이에 앞서 마감된 9월 마지막주 주간랭킹(9월 23일 ~ 9월 29일)에서도 3473만 5184표를 획득해 자신이 세운 최장 기록을 173주로 연장하며 우승을 차지하는 저력을 과시했다. 지민은 10월 5일 기준 누적 득표수 157억 1884만 4638 표를 기록, 2위와 압도적인 차이로 케이돌 명예의 전당 1위를 질주하고 있으며, 케이돌 레코드 '일일랭킹 최장 1위' 부문에서도 1136회 1위를 기록하며 넘볼 수 없는 기록을 써내려 가고 있다. 또한, 10월 5일 기준 누적 득표량 1위(","link":"https://m.entertain.naver.com/now/article/108/0003270867","retrieved":1728170097340},{"title":"다크비, 日 열도 달군다…12월 도쿄서 팬콘서트 '레이디언스' 개최","contents":"그룹 다크비(DKB)가 일본 열도를 달군다. 다크비(이찬, 디원, 지케이, 희찬, 룬, 준서, 유쿠, 해리준)는 오는 12월 15일 일본 도쿄 히토츠바시홀에서 두 번째 팬콘서트 '다크비 더 세컨트 팬콘서트 인 저팬 2024 -레이디언스-'(DKB The 2nd FanConcert in Japan 2024 -Radiance-)(이하 '레이디언스')를 개최한다. '레이디언스'는 다크비가 일본에서 개최하는 두 번째 일본 팬콘서트다. 이들은 공연 타이틀 '레이디언스'에 걸맞게 자신들의 강렬한 에너지와 밝은 매력을 발산, 일본 팬들에게 빛나는 순간을 선사할 예정이다. 그간 작사, 작곡, 안무에 이르기까지 앨범의 모든 제작 과정을 직접 진두지휘하며 '크리에이티브돌' 수식어를 얻은 만큼, 이번 팬콘서트에서도 아크로바틱 등 파워 넘치는 다크비표 퍼포먼스의 정수를 기대케 한다. 다크비는 국내를 넘어 일본에서도 폭넓게 활약하며 '글로벌 다크호스' 면모를 보여주고 있다. 다크비는 지난 8월 일본에서 데","link":"https://m.entertain.naver.com/now/article/477/0000515243","retrieved":1728170097342},{"title":"다크비, 12월 15일 日 단독 팬콘서트 개최..'글로벌 다크호스' 예고","contents":"그룹 다크비(DKB)가 일본 열도를 달군다. 다크비(이찬, 디원, 지케이, 희찬, 룬, 준서, 유쿠, 해리준)는 오는 12월 15일 일본 도쿄 히토츠바시홀에서 두 번째 팬콘서트 'DKB The 2nd FanConcert in Japan 2024 -Radiance-'(이하 'Radiance')를 개최한다. 'Radiance'는 다크비가 일본에서 개최하는 두 번째 일본 팬콘서트다. 이들은 공연 타이틀 'Radiance'에 걸맞게 자신들의 강렬한 에너지와 밝은 매력을 발산, 일본 팬들에게 빛나는 순간을 선사할 예정이다. 그간 작사, 작곡, 안무 창작에 이르기까지 앨범의 모든 제작 과정을 직접 진두지휘하며 '크리에이티브돌' 수식어를 꿰찬 만큼, 이번 팬콘서트에서도 아크로바틱 등 파워풀한 다크비표 퍼포먼스의 정수를 기대케 한다. 다크비는 국내를 넘어 일본에서도 폭넓게 활약하며 '글로벌 다크호스' 면모를 보여주고 있다. 다크비는 지난 8월 일본에서 데뷔 첫 월드투어 '2024 DKB WORLD","link":"https://m.entertain.naver.com/now/article/108/0003270860","retrieved":1728170097344},{"title":"'흥또배기' 이찬원, 오늘(6일) '2024 진안홍삼축제' 폐막 공연 대미 장식","contents":"가수 이찬원이 '진안홍삼축제' 폐막 공연 무대를 빛낸다. 이찬원은 10월 6일 오후 6시 전북 진안군 마령면 동천리 마이산 북부 일원에서 열리는 '2024 진안홍삼축제' 폐막 공연에 출연한다. 이날 이찬원은 축제의 대미를 화려하게 장식할 예정이다. 이찬원은 가을의 정취를 느낄 수 있는 감성적인 무대에 더해 관객들과 함께 호흡할 수 있는 신명 나는 무대로 힐링의 시간을 선사할 전망이다. 한편 각종 방송과 행사 등으로 왕성한 활동 중인 이찬원은 오는 10월 12일~13일 오후 5시 대구 EXCO에서 '찬가'(燦歌) 대구 콘서트로 팬들과 만난다.","link":"https://m.entertain.naver.com/now/article/108/0003270859","retrieved":1728170097345},{"title":"김재중→지코·박재범, 아이돌이 만드는 '아이돌'[초점S]","contents":"최근 아이돌 출신 스타들이 연이어 아이돌 제작에 힘을 쏟고 있다. 김재중은 물론 지코, 박재범까지 아이돌 활동 경험을 녹여 자신들만의 색깔이 가득 담긴 아이돌을 배출하기 위해 노력하고 있다. 먼저 김재중이 설립한 인코드엔터테인먼트(이하 인코드)는 오는 10월 16일 걸그룹 세이마이네임을 선보인다. 데뷔 21년차를 맞이했으나 여전히 큰 사랑을 받고 있는 김재중은 세이마이네임 제작을 직접 이끌었다. 그는 멤버들 트레이닝은 물론, 데뷔 전반의 모든 과정을 진두지휘하며 심혈을 기울였다. 세이마이네임은 아이즈원 출신 히토미를 비롯해 메이, 카니, 소하, 도희, 준휘, 승주까지 총 7명으로 구성됐다. 인코드 측은 멤버들에 대해 \"실력은 물론 끼와 재능, 비주얼까지 모두 갖췄다. 글로벌 K팝 팬들을 사로잡을 것\"이라고 자신감을 내비친 바 있다. 특히 히토미는 Mnet 서바이벌 프로그램 '프로듀스48'을 통해 결성된 그룹 아이즈원 멤버로 활동하면서 많은 사랑을 받았기에, 김재중과 손잡은 히토미는","link":"https://m.entertain.naver.com/now/article/477/0000515241","retrieved":1728166573434},{"title":"백예린, '엄친아' OST 작곡가에 사과 요구..전문가 자문도 '표절 시비'ing [종합]","contents":"가수 백예린 측이 '엄마 친구 아들' OST 표절 의혹을 제기한 가운데 작곡가의 사과를 요구하고 나섰다. 여기에 전문가까지 나서며 표절 시비가 장기화할 것으로 보인다. 백예린은 지난 4일 자신의 SNS에 '엄마 친구 아들' OST '왓 아 위(What are we)' 뮤직비디오 한 장면을 캡처한 뒤 \"표절은 부끄럽게 생각해야 할 부분이다. 기분이 좋지 않다. 내 곡이 마음에 들면 우선 내게 물어봐라\"며 불쾌한 심경을 드러냈다. 논란이 커지자 가창에 참여한 하성운 측은 \"드라마 OST 제작사의 의뢰로 단순 가창자로 참여했을 뿐 '왓 아 위' 작사, 작곡, 편곡 등에는 관여하지 않았다\"며 빠르게 해명에 나섰다. 여기에 '왓 아 위' 작곡가 whyminsu(와이민수)까지 나서서 표절 의혹을 반박했다. 그는 \"'왓 아 위'를 작업하면서 백예린 가수님의 '0310'을 전혀 참고하지 않았다. 혹시 모를 부분을 확인하기 위해 2곡을 좀 더 세밀히 분석해서 어떤 유사성이 있는지 확인 해봤다. 멜로","link":"https://m.entertain.naver.com/now/article/108/0003270855","retrieved":1728166573434}]}