{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"주제파악했지만 역부족…2NE1, 추가 회자도 또 매진","contents":"그룹 2NE1이 데뷔 15주년 기념 서울 콘서트 추가 회차까지 매진시키며 압도적인 티켓 파워를 다시 한번 증명했다. 22일 YG엔터테인먼트에 따르면 오는 10월 4일 서울 올림픽공원 올림픽홀에서 열리는 '2024 2NE1 CONCERT [WELCOME BACK] IN SEOUL' 추가 회차는 전석 매진을 기록했다. 평일 일정임에도 전날 예매가 시작되자마자 전 좌석이 채워져 이들을 향한 음악팬들의 뜨거운 관심을 엿보게 했다. 앞서 오픈한 기존 2회차 공연은 40만 명 이상의 동시 접속 인원이 몰리며 치열한 티켓 대란을 일으킨 바 있다. 이후 일정 확대에 대한 팬들의 요청이 쇄도했고, 폭발적인 성원에 힘입어 추가한 이번 1회차 좌석까지 순식간에 동이 나며 10월 4일·5일·6일 총 3회차 공연 모두 솔드 아웃을 달성했다. 'K팝 레전드 걸그룹' 2NE1의 귀환인 만큼 공연이 약 한 달 반가량 남은 시점임에도 분위기는 이미 충분히 예열됐다. 최근 CL이 트레저 콘서트에 게스트로 나서 강렬","link":"https://m.entertain.naver.com/now/article/312/0000676333","retrieved":1724300208558},{"title":"‘미성년 성폭행’ 고영욱 “사회적 고아” 글 논란","contents":"방송인 고영욱. 스포츠서울DB 미성년자 성폭행 혐의로 실형을 산 룰라 출신 고영욱이 연일 논란의 대상이 되고 있다. 고영욱은 지난 5일 유튜브 채널을 개설한 뒤 자신의 채널에서 본인을 ‘사회적 고아’라고 지칭했다. 자신이 사회로 나와 어울리고 싶지만, 싸늘한 여론에 밀려 자리잡지 못하는 처지를 지칭해 이야기하는 것으로 보인다. 고영욱은 반려견과의 일상을 담은 영상에서 “사회적 고아라고 해도 무방한 주인과 놀아주는 속깊은 몰티즈”라는 글을 남겼다. 현재 이 글을 삭제한 상태다. 한편 고영욱은 첫 영상을 올린 뒤 “부끄러운 삶을 살았다”며 “집에서 넋두리하며 형편없이 늙고 있는 거 같아 무기력한 일상에서 벗어나고자 두서없이 유튜브를 시작해본다”고 밝혔다. 이후 일부 누리꾼은 유튜브 개설에 대해 비판을 목소리를 냈다. 범죄자들이 인스타그램을 개설할 수 없게 만든 것과 달리 유튜브는 별다른 제지가 없었기 때문이다. 이와 관련해 고영욱은 지난 6일 스타뉴스와의 인터뷰에서 “거창한 계획을 갖고","link":"https://m.entertain.naver.com/now/article/468/0001087063","retrieved":1724300208562},{"title":"누에라의 예능감을 만난다…코스모폴리탄 '케미맛.ZIP' 공개","contents":"새로운 K팝 세대를 이끌 유망주로 평가받는 누에라(NouerA)의 특별한 케미스트리가 빛났다. 패션잡지 코스모폴리탄은 지난 21일 오후 공식 유튜브 채널에 누에라 멤버들과 함께한 코스모폴리탄 '케미맛.ZIP' 콘텐츠를 업로드, 글로벌 팬들의 눈길을 사로잡고 있다. 앞서 누에라는 코스모폴리탄 화보를 통해 데뷔 전부터 빛나는 매력과 개성을 드러냈다. 이번 영상 콘텐츠에는 멤버들의 톡톡 튀는 예능감과 케미스트리, 그리고 두근거리는 화보 촬영 현장 비하인드 컷 등 다양한 볼거리가 담겼다. 화보를 찍을 생각에 잠을 못 잤을 것 같은 멤버와 촬영을 가장 여유롭게 해낸 멤버, 그리고 연습이 필요한 멤버 등을 꼽아보는 스피드 퀴즈는 물론, 가장 포즈를 멋있게 취한 멤버를 직접 그리며 그림 실력을 공개하는 시간까지 가지며 웃음을 자아냈다. 이 과정에서 지금까지 공개되지 않았던 누에라 멤버들 사이의 다양한 에피소드들이 쏟아져 팬들의 환호를 불렀다. 한편 누에라는 '연결하다'라는 뜻의 프랑스어 '누아(","link":"https://m.entertain.naver.com/now/article/477/0000508323","retrieved":1724300208562},{"title":"BTS 슈가, 음주운전 여파일까..日 광고도 취소 \"내부 사정으로 진행 불가\"","contents":"음주운전 논란 여파일까. 그룹 방탄소년단(BTS) 슈가의 일본 광고 진행이 취소됐다. 21일 K팝 아이돌 투표 어플 '아이도키' 측은 X(구 트위터)를 통해 BTS 슈가의 광고 진행을 하지 않기로 했다고 공지했다. 이들은 \"6, 7월 랭킹 남성 아이돌 2등을 차지한 BTS 슈가에 대하여 보상으로 8월 24일과 9월 21일 '시부야 아이비전'에서 광고가 방영될 예정이었으나, '시부야 아이비전' 구좌 운영사 내부 사정에 따라 광고 진행이 불가하게 되었음을 안내드립니다\"라고 알렸다. 이어 \"이에 따라 광고 구좌 및 광고 송출 일정상 불가피하게 다소 변경이 있을 예정인 점 양해 부탁드리겠습니다\"라며 \"변경되는 BTS 슈가 광고에 대한 변경 일정 및 시안 재모집 관련 세부내용은 빠른 시일 내에 추가로 공지드리도록 하겠습니다\"라고 알렸다. 앞서 슈가는 지난 6일 밤 서울 용산구 한남동 거리에서 음주 상태로 전동 스쿠터를 타다 경찰에 적발됐다. 당시 혈중알코올농도는 0.227%로, 면허취소 기준","link":"https://m.entertain.naver.com/now/article/112/0003715793","retrieved":1724300208564},{"title":"‘음주운전’ 슈가, 오늘(22일) 경찰출석 NO…현장 혼란 [종합]","contents":"음주운전 혐의를 받는 그룹 방탄소년단(BTS)가 당초 22일 경찰조사를 받는다는 소식이 전해졌으나 이는 사실이 아닌 것으로 파악됐다. 이른 새벽부터 현장에는 취재진이 몰려 북적거렸다. 이날 경찰과 하이브는 슈가가 출석한다는 일부 매체의 보도는 사실이 아니라고 밝혔다. 슈가 측은 여전히 경찰과 일정을 조율하고 있는 것으로 전해졌다. 지난 21일 한 매체는 슈가가 22일 경찰에 출석해 구체적인 음주 운전 경위와 함께 사안 축소 여부 등을 조사받을 예정이라고 보도했다. 또한 해당 매체는 슈가는 포토라인에 서지 않고 비공개 출석할 것으로 전했다. 이 같은 보도 후 이날 슈가의 사건을 관할하고 있는 서울 용산구 용산경찰서에는 새벽부터 수많은 취재진이 몰렸다. 보도를 통해 비공개 출석한다고 알려졌으나, 용산경찰서는 별도의 내부 통로가 없어 슈가가 경찰에 출석하면 취재진을 만날 수밖에 없기 때문이다. 이날 슈가의 경찰 출석 여부가 정확히 알려지지 않으면서 취재진 사이에서는 혼선을 빚기도 했다.","link":"https://m.entertain.naver.com/now/article/241/0003374628","retrieved":1724300208564},{"title":"길어져서 좋을 거 없는데…진퇴양난 슈가, 혼돈의 지지부진 경찰조사 [TEN이슈]","contents":"그룹 방탄소년단(BTS) 멤버 슈가(31·본명 민윤기)가 진퇴양난이다. 만취 스쿠터 음주운전 혐의를 받는 슈가의 경찰 조사 소환 일정을 두고 혼란이 지속되고 있다. 강화된 공보 규칙에 따라 슈가의 소환 관련 절대 입을 열 수 없다는 경찰과 최대한 언론에 노출되기를 꺼리는 빅히트 뮤직. 그리고 그 반대 편에는 슈가의 경찰 조사 현장을 취재해야 하는 언론과 알고 싶은 대중이 있다. 22일 용산경찰서와 빅히트 관계자는 \"슈가가 이날 용산서 출석하지 않는다\"고 밝혔다. 앞서 이날 슈가가 이날 중 용산경찰서에서 비공개로 피의자 조사를 받을 것으로 알려졌지만, 이는 사실이 아닌 것으로 확인됐다. 이에 따라 추후 슈가의 경찰 출석이 언제일지 주목되고 있는 상황이다. 다만, 이 탓에 슈가의 경찰 조사를 두고 슈가와 취재진의 줄다리기가 장기화되고 있다. 이날 수많은 취재진들이 슈가의 모습을 담고 입장을 듣기 위해 용산서에 진을 쳤지만 결국 허탕을 치고 돌아서야 했던 상황. 조만간 소환이 진행되면 재","link":"https://m.entertain.naver.com/now/article/312/0000676304","retrieved":1724300208564},{"title":"보이넥스트도어, 새 앨범 '19.99' 콘셉트 필름 공개","contents":"그룹 보이넥스트도어(BOYNEXTDOOR)가 새 앨범의 첫 콘셉트 필름을 공개했다. 하이브 레이블즈 유튜브 채널에는 21일 오후 10시 보이넥스트도어(성호, 리우, 명재현, 태산, 이한, 운학) 세 번째 미니 앨범 ‘19.99’의 ‘Nice’ 버전 콘셉트 필름이 게제됐다. 영상에는 카페, 창고, 옷가게 등 다양한 장소에서 생애 첫 아르바이트를 하고 있는 여섯 멤버들의 모습을 유쾌하게 담겼다. 영상은 멤버들의 실제 성격과 취향을 반영한 설정으로 팬들의 흥미를 자극한다. 카페에서 일하는 이한은 평소 좋아하는 젤리를 활용해 음료를 만들고, 빈티지 소품이 즐비한 가게의 직원이 된 태산은 탈의실에 숨어 스케이트보드를 꾸민다. 택배를 포장하는 리우는 흥겹게 일하다가 이내 꾸벅꾸벅 졸아 웃음을 유발한다. 운학은 신나게 옷가게를 청소하며 긍정 에너지를 뿜어내고 실수하는 순간까지 사진으로 남기는 ‘MZ력’을 뽐낸다. 평소 음악 작업에 적극적인 명재현은 쉬는 시간에 미디 기기를 꺼내 곡을 만든다. 정","link":"https://m.entertain.naver.com/now/article/030/0003233518","retrieved":1724300208564},{"title":"‘케이 월드 드림 어워즈’, 오늘 개최..글로벌 최대 K팝 축제 열린다","contents":"글로벌 최대의 K팝 축제 ‘2024 케이 월드 드림 어워즈’(2024 K WORLD DREAM AWARDS)가 오늘(22일) 성대한 막을 올린다. ‘2024 케이 월드 드림 어워즈’는 K팝 방한 관광객 1000만 명 유치를 기원하기 위한 글로벌 최대 규모의 페스티벌로 이날 오후 서울 송파구에 위치한 잠실실내체육관에서 열린다. 조직위원회는 앞서 가수 백호와 하성운, 이무진, 이채연, 비비, 제이디원(JD1)을 비롯해 그룹 엔시티(NCT) 127, 있지, 투모로우바이투게더, 피원하모니, 에스파, 빌리, 트리플에스, 키스오브라이프, 제로베이스원, 큐더블유이알(QWER), 영파씨, NCT 위시, 아일릿, 유니스, 배드빌런, 하이파이유니콘 등 K팝을 대표하는 아티스트들의 참여 소식을 전해 글로벌 K팝 팬들의 관심을 받았다. ‘글로벌 톱 MC’로 통하며 K예능의 인기를 견인 중인 아나운서 출신 방송인 전현무, 코미디언 장도연이 2년 연속 이 행사의 진행을 맡는다. 레드카펫 MC로는 코미디언 김","link":"https://m.entertain.naver.com/now/article/109/0005141124","retrieved":1724300208565},{"title":"엔믹스, 타이틀곡 '별별별' MV 500만 뷰 돌파..'힙합믹스' 통했다","contents":"NMIXX(엔믹스)의 신곡 '별별별 (See that?)' 뮤직비디오가 유튜브 500만 뷰를 달성했다. NMIXX는 지난 19일 미니 3집 'Fe3O4: STICK OUT'(에프이쓰리오포: 스틱 아웃)과 타이틀곡 '별별별 (See that?)'을 발매하고 컴백했다. 신곡 '별별별 (See that?)'은 그루비한 리듬 기반의 올드스쿨 힙합과 컨트리 장르가 융합된 'MIXX POP'(믹스 팝) 장르로 NMIXX의 시니컬한 매력이 극대화된 곡이다. 스산한 허밍 사운드와 컨트리 구간의 자유로운 에너지, 웅장한 떼창이 다채롭게 담겼고 중독성 강한 비트와 화음, 랩이 어우러져 듣는 재미를 더했다. 뮤직비디오는 화려한 색감의 세트장 속 여섯 멤버의 퍼포먼스와 개성 강한 스타일링, 트렌디한 CG 효과까지 풍성한 볼거리가 자리한다. K팝 팬들은 \"들으면 들을수록 스며드는 중\", \"영화를 노래로 풀어낸 것 같은 웅장한 느낌\", \"'힙합믹스' 매력에 빠져든다\", \"얼른 라이브 무대로 보고싶다\"와 같은","link":"https://m.entertain.naver.com/now/article/109/0005141123","retrieved":1724300208565},{"title":"블랙스완, 8월 아이튠즈 8개국 댄스 차트 1위","contents":"그룹 블랙스완 신곡이 순항 중이다. 블랙스완 신곡 ‘롤업(Roll UP)은 8월 남아공화국, 핀란드, 포르투갈, 말레이지아, 터키,베트남, 미국, 호주 등 8개국가에서 첫 아이튠즈 댄스 차트 1위를 기록했다. 태국 차트는 9위에 진입했으며 영국, 프랑스, 브라질, 인도도 상위권에 이름을 올렸다. .‘롤 업’은 지난 7월 31일 발매 직후 아이튠즈 월드와이드 차트 101위에 오른것을 비롯, 미국,베트남, 핀란드, 영국, 프랑스, 호주 아이튠즈 댄스 차트 상위권과 스포티파이, 한터차트에 동시 진입한 바 있다. 국내 차트에서는 상위권 진입 전단계인 반면, 해외차트는 케이팝 영역밖 남아공, 핀란드, 말레이지아, 포루투칼까지 폭넓게 팬덤이 형성돼 눈길을 끈다. 소속사 디알뮤직 윤등룡 대표는 “중요한 것은 열정이 있느냐, 없느냐이다. 대형기획사들과 상대적으로 열악한 환경속에서도 짧은 기간 열정 하나로 급성장하고 있다. 아이튠즈 차트 1위 기록은 향후 빌보드 차트로 진입하는 전단계라고 한다”고","link":"https://m.entertain.naver.com/now/article/609/0000888540","retrieved":1724300208565},{"title":"웨이브 사랑 뜨겁다!…트리플에스, '어셈블24' 20만장 돌파","contents":"'모든 가능성의 아이돌' 트리플에스(tripleS)의 '커리어 하이' 행보가 끊임이 없다. 22일 모드하우스에 따르면 지난 5월 발매한 트리플에스의 첫 24인 완전체 정규앨범 'ASSEMBLE24'의 판매량이 최근 20만장을 돌파했다. 트리플에스의 'ASSEMBLE24'는 초동 판매량(발매 후 일주일 동안의 판매량) 역시 15만장을 돌파, 역대 디멘션의 기록을 갱신한 바 있다. 이후 트리플에스를 향한 글로벌 웨이브(WAV, 팬덤명)의 사랑이 꾸준히 이어졌고, 20만장 돌파라는 쾌거를 이루게 됐다. 트리플에스는 완전체 활동 이후 뚜렷한 성장세를 보여주고 있다. 타이틀곡 'Girls Never Die'의 뮤직비디오 역시 1540만뷰 고지를 넘어섰고, 특별한 리얼리티 프로그램 '배지전쟁 시즌2' 역시 큰 사랑을 받으며 호평을 이끌어냈다. 공연 역시 성황리에 막을 내렸다. 트리플에스는 서울 이화여자대학교 삼성홀에서 팬 콘서트 'Girls Never Stop'을 개최하고 팬들과 가까이에서 호","link":"https://m.entertain.naver.com/now/article/030/0003233516","retrieved":1724300208567},{"title":"예린, 미니 3집 콘섭테 포토 첫 공개..상큼+청량 마법사 변신","contents":"가수 예린의 새로운 콘셉트가 베일을 벗었다. 예린은 지난 20일, 21일 공식 SNS 채널을 통해 세 번째 미니앨범 'Rewrite(리라이트)'의 콘셉트 포토를 공개했다. 공개된 콘셉트 포토에는 예린의 다채로운 모습이 담겼다. 처음 공개된 이미지 속 예린은 빈티지한 숍을 배경으로 상큼한 포즈를 취하고 있다. 양 갈래 헤어스타일과 데님 원피스를 매치해 러블리한 매력을 드러냈다. 지난 21일 공개된 콘셉트 포토에서 예린은 한층 성숙한 스타일링을 보여줬다. 정면을 응시하고 있는 예린의 청량하고 긍정적인 에너지가 시선을 사로잡는다. 약 1년 만에 신보 'Rewrite'로 돌아온 예린은 특별한 능력을 보유한 마법사로 변신한다. 다양한 변화와 도전을 통해 올라운더 아티스트 면모를 입증한 예린의 컴백에 기대가 모인다. 한편, 'Rewrite'는 오는 9월 4일 오후 6시 각종 온라인 음원사이트를 통해 발매된다.","link":"https://m.entertain.naver.com/now/article/108/0003260172","retrieved":1724300208569},{"title":"화보 비하인드→빛나는 예능감…누에라, '케미맛.ZIP' 시선집중!","contents":"새로운 K-POP 세대를 이끌 누에라(NouerA)가 특별한 콘텐츠를 꺼냈다. 코스모폴리탄은 지난 21일 오후 공식 유튜브 채널에 누에라 멤버들과 함께한 코스모폴리탄 '케미맛.ZIP' 콘텐츠를 업로드, 글로벌 팬들의 눈길을 사로잡았다. 앞서 코스모폴리탄 화보를 통해 데뷔 전부터 빛나는 매력과 개성을 드러냈던 누에라 멤버들. 이번 영상 콘텐츠에는 멤버들의 톡톡 튀는 예능감과 케미스트리, 그리고 두근거리는 화보 촬영 현장 비하인드 컷 등 다양한 볼거리가 담겼다. 화보를 찍을 생각에 잠을 못 잤을 것 같은 멤버와 촬영을 가장 여유롭게 해낸 멤버, 그리고 연습이 필요한 멤버 등을 꼽아보는 스피드 퀴즈는 물론, 가장 포즈를 멋있게 취한 멤버를 직접 그리며 그림 실력을 공개하는 시간까지 가지며 웃음을 자아냈다. 이 과정에서 지금까지 공개되지 않았던 누에라 멤버들 사이의 다양한 에피소드들이 쏟아져 팬들의 환호를 불렀다. 한편 누에라는 '연결하다'라는 뜻의 프랑스어 '누아(nouer)'와 '시대'","link":"https://m.entertain.naver.com/now/article/030/0003233515","retrieved":1724300208574},{"title":"루시, 밴드 열풍 이어간다…음원 차트→유튜브까지 접수 완료","contents":"밴드그룹 루시(LUCY)가 컴백과 동시에 각종 차트에서 두각을 나타내며 인기를 입증했다. 루시(신예찬, 최상엽, 조원상, 신광일)가 지난 14일 발매한 미니 5집 'FROM.(프롬.)'의 더블 타이틀곡 '빌런'과 '못난이'를 포함해 수록곡 전곡이 국내 주요 음원 사이트 멜론 최신 차트와 HOT100에 진입했다. 특히, 개그맨 김경욱의 지원사격으로 화제를 모은 '빌런' 뮤직비디오는 지난 21일 기준 발매 일주일 만에 조회수 120만 뷰를 넘기며 큰 인기를 얻고 있다. 극 중 김경욱은 스탠드업 코미디언으로 출연, 그간 보여준 유쾌한 이미지와 대비되는 진중한 연기로 호평을 이끌었다. 김경욱은 스스로에 대한 확신이 없는 상황 속에서도 대중의 웃음을 위해 무대 안팎으로 고민하는 아이러니를 그려내며 루시가 전하고자 하는 '빌런'의 메시지를 더욱 몰입감 있게 표현했다. 해당 뮤직비디오는 한국 인기 뮤직비디오 TOP100에 랭크된 가운데, '낙화', '빌런', '못난이'가 각각 유튜브 인기 급상승","link":"https://m.entertain.naver.com/now/article/312/0000676298","retrieved":1724300208576},{"title":"\"반짝이는 매력 보여드릴 것\"…나니와단시, 韓 콘서트 티켓 오픈","contents":"나니와단시(なにわ男子)를 향한 기대감이 급상승 중이다. 나니와단시는 오는 2025년 1월 11~12일 양일간 인스파이어 아레나에서 첫 번째 아시아 투어 'Naniwa Danshi ASIA TOUR 2024+2025 '+Alpha''의 한국 공연을 개최하는 가운데, 인터파크 티켓을 통해 오늘(22일) 오후 8시 국내 회원을 대상으로, 23일 오후 4시 글로벌 회원을 대상으로 티켓 예매가 순차 오픈된다. 나니와단시가 한국에서 콘서트를 개최하는 것은 이번이 처음인 만큼 국내외 팬들의 관심과 기대가 동시에 쏠리고 있다. 이들은 다채로운 영상 기술이 접목된 무대 구성으로 나니와단시만이 보여줄 수 있는 음악과 퍼포먼스를 선보일 예정이다. 지난 2021년 데뷔한 나니와단시는 니시하타 다이고, 오오니시 류세이, 미치에다 슌스케, 타카하시 쿄헤이, 나가오 켄토, 후지와라 죠이치로, 오오하시 카즈야 등으로 구성된 일본의 7인조 인기 보이그룹이다. 이 중 미치에다 슌스케는 앞서","link":"https://m.entertain.naver.com/now/article/030/0003233513","retrieved":1724300208578},{"title":"'컴백' 싸이커스, 레드X블랙 무드로 선사할 강렬 임팩트","contents":"컴백을 앞둔 그룹 싸이커스(xikers)가 레드와 블랙 무드로 강렬한 임팩트를 선사했다. 싸이커스는 지난 20~22일 공식 SNS를 통해 미니 4집 '하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)'의 '엑스(X)' 버전 단체 및 개인 콘셉트 포스터를 공개했다. 앞서 싸이커스는 '트리키(TRICKY)' 버전과 '워치 아웃(WATCH OUT)' 버전에 이어 ‘엑스’ 버전 콘셉트 포스터까지 공개한 가운데, 레드와 블랙 색감이 대조되는 분위기로 눈길을 사로잡았다. 붉은 톤의 배경 속 싸이커스는 빛을 향해 걸어가며 강렬한 아우라를 발산하고 있는가 하면, 블랙 톤의 배경 속에서는 뒤에서 비치는 조명을 받으며 압도적인 카리스마를 자아내고 있다. 서로 다른 컬러 대비의 콘셉트 포스터 속에서 멤버들은 라이더를 연상케 하는 레더 소재의 의상으로 스타일링하여 역동적인 무드를 자아낸다. 이어 개인 콘셉트 포스터에서는 오롯이 싸이커스 멤버들만의 매력으로 꽉 채웠다.","link":"https://m.entertain.naver.com/now/article/109/0005141119","retrieved":1724300208580},{"title":"르세라핌, 김완선 곡 샘플링까지?...신보 수록곡 정보 공개","contents":"르세라핌(LE SSERAFIM)이 신보 트랙리스트를 공개한 가운데, 눈길을 끄는 수록곡 정보가 공개됐다. 22일 소속사 쏘스뮤직 공식 SNS에 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)의 미니 4집 'CRAZY' 트랙리스트가 공개됐다. 이에 따르면 'CRAZY'에는 앨범과 동명의 타이틀곡을 포함해 'Chasing Lightning', 'Pierrot', '1-800-hot-n-fun', '미치지 못하는 이유' 등 총 다섯 곡이 수록된다. 타이틀곡 'CRAZY'는 글로벌 음악 시장에서 핫한 EDM 기반의 하우스(House) 음악이다. 르세라핌이 데뷔 후 처음 선보이는 장르라 많은 기대가 쏠린다. 다섯 멤버는 'CRAZY'를 통해 나를 미치게 하는 대상을 만난 순간의 감정을 들려줄 예정이다. 특히 'Pierrot'는 김완선의 '삐에로는 우릴 보고 웃지'를 샘플링한 힙합(Hip Hop) 스타일의 곡으로, 멜로디, 테마 곳곳에 원곡의 요소가 숨어있다는 전언이다. 허윤진은 마지막","link":"https://m.entertain.naver.com/now/article/445/0000226484","retrieved":1724300208582},{"title":"슈퍼주니어 성민, 새 트로트 싱글 ‘요.요.요.’ 22일 발매","contents":"슈퍼주니어 성민, 새 트로트 싱글 ‘요.요.요.’ 22일 발매 오늘 오후 6시 음원 및 MV 공개! \"트로트 창법과 K팝 보컬 믹스…기분 좋아지는 마법 같은 노래\" 성민(에스엠엔터테인먼트 소속)이 오늘(22일) 새 트로트 싱글 ‘요.요.요. (YO.YO.YO.)’를 전격 공개한다. 성민 트로트 싱글 ‘요.요.요. (YO.YO.YO.)’는 오늘 오후 6시 멜론, 플로, 지니, 아이튠즈, 애플뮤직, 스포티파이, QQ뮤직, 쿠고우뮤직, 쿠워뮤직 등 각종 음악 사이트에서 공개되며, 타이틀 곡 ‘요.요.요. (YO.YO.YO.)’와 수록곡 ‘화양연화’는 물론 2곡의 인스트루멘탈 버전까지 총 4트랙을 만날 수 있다. 타이틀 곡 ‘요.요.요. (YO.YO.YO.)’는 ‘요랬는데 요랬다가 요래됐습니다’라는 밈을 가사에 활용, 사랑을 알게 되고 좋은 방향으로 변해가는 마음을 담았으며, 유명 트로트 프로듀싱팀 ‘알고보니 혼수상태’가 만든 중독성 강한 뉴트롯 장르의 곡이다. 특히 성민은 이번 곡에 대해","link":"https://m.entertain.naver.com/now/article/021/0002655728","retrieved":1724300208583},{"title":"'미스틱 신인 보이그룹' 아크, 신흥 퍼포먼스 장인의 탄생..'S&S'","contents":"'미스틱 신인 보이그룹' 아크(ARrC)가 강렬한 퍼포먼스로 글로벌 K-POP 팬들에게 제대로 눈도장을 찍었다. 아크(최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우)는 지난 21일 케이블채널 Mnet 디지털 스튜디오 M2 스튜디오 춤을 통해 첫 EP 'AR^C(에이알스퀘어드씨)'의 타이틀곡 'S&amp;S (sour and sweet)(에스앤에스 (사워 앤 스위트))'의 퍼포먼스를 선보였다. 공개된 영상 속 아크는 하이퍼 팝과 후드 팝의 요소를 접목한 트렌디한 사운드 위로 중독성 강한 퍼포먼스를 펼쳤다. 이들은 때로는 절도 넘치는 군무를, 때로는 유려한 춤선을 자랑하며 탁월한 완급 조절로 '신흥 퍼포먼스 장인'의 탄생을 알렸다. 특히 후렴구 'wee-woo-wee'라는 노랫말에 맞춰 양쪽 손가락을 교차하는 '전파 댄스'가 국내외 팬들의 많은 관심을 얻고 있다. 아크의 데뷔곡 'S&amp;S (sour and sweet)'는 우화 '여우와 포도'에서 모티브를 얻은 가운데, 원하는 것을 얻기 위해","link":"https://m.entertain.naver.com/now/article/109/0005141115","retrieved":1724300208585},{"title":"\"향기에 진심인 남자 어떤데\"..몬엑 아이엠, 남성美 폭발한 화보","contents":"보이 그룹 몬스타엑스 아이엠(I.M)이 소년과 남성미를 오가는 아우라를 자랑했다. 22일 남성 패션 매거진 에스콰이어를 통해 아이엠의 화보가 공개됐다. 공개된 화보 속 아이엠은 그윽한 눈빛과 범접할 수 없는 분위기로 눈길을 사로잡고 있다. 특히 아이엠은 이번 화보 촬영을 통해 청량하고 남성적인 향을 그만의 비주얼로 완벽하게 표현해냈다. 소문난 향수 마니아인 아이엠은 앞서 공개된 에스콰이어 유튜브 인터뷰에서 \"등나무 재질을 사용해 블랙을 더한 외형이 마음에 든다. 향수는 향수가 주는 분위기가 중요하다고 생각하는데, 외적인 부분부터 향까지 마음에 들었다\"며 \"부담스럽거나 가볍지 않아 한 번쯤 뒤돌아보게 만드는 향\"이라고 말했다. 현재 아이엠은 세 번째 미니앨범 'Off The Beat(오프 더 비트)' 발매에 이어 첫 솔로 월드투어 개최 등 스스로의 역량을 확장해 나가고 있는 것은 물론, '몬스타엑스 I.M의 키스 더 라디오'의 DJ로도 활약하며 국내외를 아우르는 글로벌 아티스트로 발돋","link":"https://m.entertain.naver.com/now/article/108/0003260167","retrieved":1724300208586},{"title":"변우석·영탁·이찬원 ‘2024 KM차트 시즌베스트 서머’상","contents":"올해 K팝 2분기(4~6월)에 활력을 불어넣은 주역들의 정체가 공개됐다. 글로벌 스탠더드 K팝 차트 ‘KM차트’는 지난 21일 공식 유튜브 채널에서 진행한 실시간 스트리밍 방송을 통해 ‘2024 KM차트 시즌베스트 서머’ 최종 선정 결과를 발표했다. 2024년 2분기 K팝 음악 산업에 가장 큰 영향을 미친 음원에 상을 수여하는 ‘BEST K-MUSIC’(음원) 부문에서는 이클립스의 ‘소나기’가 수상의 영광을 안았다. 인기 드라마 ‘선재 업고 튀어’의 OST인 ‘소나기’는 극 중 이클립스 멤버인 류선재가 데뷔 전 첫사랑 상대를 생각하며 쓴 자작곡이다. 류선재 역을 맡은 배우 변우석이 직접 가창했다. ‘소나기’는 국내 각종 음원 차트에서 최상위권을 휩쓴 것은 물론, 미국 빌보드 글로벌 차트 200에도 진입하며 국내외로 큰 인기를 얻었다. 독보적인 아이덴티티를 지닌 아티스트를 조명하는 ‘BEST K-MUSIC ARTIST’(아티스트) 부문의 주인공은 영탁에게 돌아갔다. 영탁은 “많은 분께","link":"https://m.entertain.naver.com/now/article/144/0000983641","retrieved":1724300208589},{"title":"'하이브 아이돌' 보넥도, 택배 포장·청소 알바...충격적인 신보 콘셉트","contents":"하이브 레이블 소속 그룹 보이넥스트도어(BOYNEXTDOOR)가 새 앨범의 첫 콘셉트 필름을 통해 신보의 분위기를 선보였다. 21일 10시 하이브 레이블즈 공식 채널에 보이넥스트도어(성호, 리우, 명재현, 태산, 이한, 운학) 미니 3집 '19.99'의 'Nice' 버전 콘셉트 필름이 공개됐다. 해당 영상에서 6명의 멤버들은 각기 다양한 장소에서 아르바이트를 하며 팬들의 흥미를 자극한다. 카페에서 일하는 이한은 평소 좋아하는 젤리를 활용해 음료를 만들고, 빈티지 소품이 즐비한 가게의 직원이 된 태산은 탈의실에 숨어 스케이트보드를 꾸민다. 택배를 포장하는 리우는 흥겹게 일하다가 이내 꾸벅꾸벅 졸아 웃음을 유발한다. 운학은 신나게 옷가게를 청소하며 긍정 에너지를 뿜어내고 실수하는 순간까지 사진으로 남기는 ‘MZ력’을 뽐낸다. 평소 음악 작업에 적극적인 명재현은 쉬는 시간에 미디 기기를 꺼내 곡을 만든다. 정리 정돈을 잘 하기로 유명한 성호는 이번 영상에서도 업무 장비를 올바르게 착용하고","link":"https://m.entertain.naver.com/now/article/213/0001306476","retrieved":1724300208591},{"title":"르세라핌 허윤진, 실력 이 정도였나…팀 메인 프로듀서 됐다","contents":"그룹 르세라핌(LE SSERAFIM)이 신보의 트랙리스트를 공개했다. 22일 0시 쏘스뮤직 공식 SNS에 게재된 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)의 미니 4집 'CRAZY' 트랙리스트에 따르면, 새 음반에는 앨범과 동명의 타이틀곡 'CRAZY'를 포함해 'Chasing Lightning', 'Pierrot', '1-800-hot-n-fun', '미치지 못하는 이유' 등 총 다섯 곡이 수록된다. 타이틀곡 'CRAZY'는 글로벌 음악 시장에서 핫한 EDM 기반의 하우스(House) 음악이다. 르세라핌이 데뷔 후 처음 선보이는 장르라 많은 기대가 쏠린다. 다섯 멤버는 'CRAZY'를 통해 나를 미치게 하는 대상을 만난 순간의 감정을 들려줄 예정이다. 'Pierrot'는 김완선의 '삐에로는 우릴 보고 웃지'를 샘플링한 힙합(Hip Hop) 스타일의 곡이다. 멜로디, 테마 곳곳에 원곡의 요소가 숨어있어 세대를 막론하고 즐길 수 있는 음악이 탄생했다. 허윤진은 마지막 트랙","link":"https://m.entertain.naver.com/now/article/312/0000676294","retrieved":1724300208592},{"title":"역풍만 몰고 오는 탑의 빅뱅 흔적 지우기","contents":"그룹 빅뱅 출신 탑이 빅뱅이라는 그룹을 완전히 지워가고 있다. 그룹을 탈퇴한 멤버가 전 그룹에 대해 언급을 꺼려햐는 경우는 많았지만, 이 정도로 적극적인 모습을 보이는 건 상당히 이례적이다. 빅뱅을 뒤로하고 인생의 새로운 챕터를 시작했다고 밝힌 탑이지만, 응원보다는 역풍이 거세다. 2006년 8월 19일 데뷔한 그룹 빅뱅은 지난 19일 데뷔 18주년을 맞았다. 지드래곤, 대성, 태양은 자신의 SNS 혹은 팬덤 소통 플랫폼을 통해 게시물을 올리며 데뷔 18주년을 자축했다. 그러나 탑은 예외였다. 별다른 게시물을 올리지 않았다. 오히려 빅뱅 팬덤 사이에서는 데뷔 18주년을 기념하는 게시물에 탑을 태그해 올렸다가 오히려 차단당했다는 글이 올라왔다. 2022년 YG와 전속계약을 마친 탑은 홀로서기에 나섰다. 당시 YG는 \"개인 활동 영역을 넓혀가 보고 싶다는 탑의 의견을 존중, 멤버들과 잘 협의됐다\"며 \"여건이 되면 언제든 빅뱅 활동에 합류할 것\"이라고 전했다. 이후 발매된 빅뱅의 '봄여름","link":"https://m.entertain.naver.com/now/article/465/0000008569","retrieved":1724300208595},{"title":"온유, 미니 3집 발매 기념 단독 팝업 오픈..다양한 볼거리 가득","contents":"그룹 샤이니 멤버 온유(ONEW)가 단독 팝업 스토어를 오픈한다. 22일 소속사 그리핀 엔터테인먼트에 따르면 온유는 오는 9월 5일부터 15일까지 서울 영등포 타임 스퀘어 1층 아트리움에서 단독 팝업 'ONEW 3RD EP 'FLOW' POP-UP STORE'를 운영한다. 이번 팝업은 온유의 미니 3집 'FLOW' 발매를 기념해 진행된다. 팬들을 포함 팝업을 찾는 누구나 리스닝 존에서 온유의 새 앨범에 수록된 총 6곡의 음원을 감상할 수 있다. 특히, 각 공간은 오직 팝업에서만 만날 수 있는 온유의 미공개 재킷 이미지로 단장된다. 이 외에도 온유 관련 다양한 MD가 전시되고, 타이틀곡 '매력 (beat drum)'의 뮤직비디오 세트장을 실제처럼 구현하는 등 다양한 볼거리가 준비될 예정이다. 이와 함께 온유는 지난 21일 공식 SNS에 'ONEW 3RD EP 'FLOW' POP-UP STORE'의 포스터도 공개했다. 사진 속 책상 위에는 악보가 놓여진 가운데, 온유는 완성도 높은 앨범","link":"https://m.entertain.naver.com/now/article/108/0003260166","retrieved":1724300208596}]}