{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"유병재 \"7억 떼이고 못 받아...대부분 자기가 얼마 빌렸는지 몰라\" 속앓이 고백 ('유병재')[종합]","contents":"방송인 유병재가 지인들에 빌려주고 못 받은 돈이 무려 7억이라고 밝혔다. 최근 유병재의 유튜브 채널 '유병재'에는 \"유병재 : ?억 빌려주고 못 받음\"이라며 영상이 게재됐다. 영상 속 유병재는 \"주변에 지인, 가족과 관련된 빚과 농담을 콘텐츠로 소비했는데 오늘 최초 고백한다. 제가 떼이고 아직 못 받은 돈 총합\"이라고 언급했다. 이에 유규선은 \"그거 공개해도 되냐\"며 놀랐다. 그러자 유병재는 \"형이 자부심 가져도 된다. 형이 들어오면서 완벽하게 7억이 됐다. 원래 6억 얼마였는데 형이 이번에 합류하면서 완벽하게 7억이 됐다\"며 금액을 공개해 놀라움을 안겼다. 유병재는 \"내 속앓이부터 하고 가겠다. 나한테 7억 빌려간 여러 사람들 중에 거의 대부분은 자기가 얼마 빌렸는지 모른다\"며 \"여러분 나 웃고 있지 않냐. 이게 웃는 게 아니다\"며 속마음을 털어놨다.","link":"https://m.entertain.naver.com/now/article/076/0004230716","retrieved":1735470833203},{"title":"김영아, 日그룹 ‘AKB48’ 제작자와 이혼 [연예뉴스 HOT]","contents":"일본 엔터테인먼트계 거물과 결혼한 배우 김영아(39)가 파경을 맞았다. 김영아는 28일 자신의 SNS에 남편인 시바 코타로(51)와 결혼 9년 만인 지난해 가을 이혼했다 밝혔다. 시바 코타로는 일본 국민 걸그룹 AKB48 기획자이며, 이들 사이에는 아들이 있다. 김영아는 “부모로서 관계는 유지하고, 소중한 아들에게 사랑을 쏟으며 살아가겠다”고 덧붙였다. 그는 2003년 MBC ‘논스톱3’에서 극중 최민용 여동생 역을 맡아 데뷔했다. 이후 드라마 ‘애정만세’ ‘결혼하고 싶은 여자’에 출연했고, 2009년 한국인 남성과 결혼했으나 4년 만에 이혼했다.","link":"https://m.entertain.naver.com/now/article/382/0001170822","retrieved":1735470833204},{"title":"‘로미오와 줄리엣’ 올리비아 핫세 별세 [연예뉴스 HOT]","contents":"영화 ‘로미오와 줄리엣’을 통해 전 세계적 인기를 모으며 ‘세기의 미녀’라는 타이틀을 얻은 배우 올리비아 핫세가 별세했다. 향년 73세. 28일(한국시간) 미국 연예매체 버라이어티 등에 따르면 핫세는 이날 남편과 자녀, 손자 등이 지켜보는 가운데 세상을 떠났다. 고인은 암으로 투병해온 것으로 전해졌다. 1951년 아르헨티나 부에노스아이레스에서 태어난 핫세는 영국으로 이주해 배우 생활을 시작했다. 15세 나이에 출연한 1968년 개봉작 ‘로미오와 줄리엣’으로 이듬해 골든 글로브 신인상을 수상하는 등 글로벌 스타로 자리매김했다.","link":"https://m.entertain.naver.com/now/article/382/0001170820","retrieved":1735470833206},{"title":"개그우먼 정주리, 다섯째 아들 건강하게 출산 [연예뉴스 HOT]","contents":"개그우먼 정주리가 ‘오형제 엄마’가 됐다. 29일 정주리는 자신의 SNS를 통해 이날 오전 2시41분 3.76㎏ 다섯째 아들을 출산했다고 밝혔다. 그는 “나도, 또또(다섯째 태명)도 건강하다. 응원해준 모든 분들께 감사드린다. 잘 키워보겠다. 아직 오형제 엄마라는 게 믿기지 않는다”는 소감을 남겼다. 정주리는 2015년 1살 연하의 건설업 종사자와 결혼했다. 그해 첫째 아들을 낳은 후 2022년 넷째 아들까지 품으며 연예계 대표 다둥이 엄마가 됐다. 올해 7월 자신의 유튜브 채널을 통해 다섯째 임신 소식을 알린 바 있다.","link":"https://m.entertain.naver.com/now/article/382/0001170819","retrieved":1735470833206},{"title":"아이브, 제주항공 여객기 참사 추모 동참...컴백 프로모션 일정 연기","contents":"그룹 아이브(IVE)가 컴백 프로모션 일정을 연기하며, 제주항공 여객기 추락 참사에 추모의 마음을 드러냈다. 아이브 소속사 스타쉽엔터테인먼트는 29일 공식 SNS에 세 번째 미니 앨범 ‘아이브 엠파시(IVE EMPATHY)’의 프로모션 일정 연기를 공지했다. 당초 아이브는 29일 ‘엠파시!(EMPATHY!)’ 트레일러 영상과 30일 트레일러 포토를 공개할 계획이었다. 소속사는 “오늘(29일)과 내일(30일) 공개 예정이었던 IVE THE 3rd EP ‘IVE EMPATHY’ 프로모션 일정이 연기됨을 알려드리며 추후 업로드 일정은 공지드리겠다. 팬 여러분들의 양해 부탁드린다”며 “사고로 피해를 입으신 희생자분들과 유가족 분들께 깊은 애도를 표한다”고 추모했다. 이날 오전 9시 3분경 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 랜딩 기어를 내리지 못해 동체 착륙을 시도하다 활주로를 이탈, 외벽을 들이받고 폭발하는 사고가 발생했다. 해당 여","link":"https://m.entertain.naver.com/now/article/410/0001043653","retrieved":1735470833207},{"title":"안타까움에 피워낸 국화…박명수·박나래→소유진, 제주항공 여객기 사고 추모","contents":"태국 방콕발 제주항공 7C2216편 항공기가 29일 무안국제공항 활주로로 착륙을 시도하던 중 추락하는 사고가 발생한 가운데 스타들도 조의를 표하고 있다. 사고 소식이 전해지자 방송인 박명수는 국화 사진과 함께 “삼가 고인에 명복을 빕니다”라고 애도했고 박나래도 “삼가 고인의 명복을 빕니다”라는 글이 적힌 국화 사진을 게시했다. 손담비 또한 국화 사진과 함께 기도하는 이모티콘 3개를 연달아 달았다. 방송인 하하는 “정말 너무 힘든 날입니다. 희생자분들의 삼가고인의 명복을 빌겠습니다. 가늠할 수 없는 고통을 겪고 계실 유가족분들을 위해서 기도하겠습니다”라고 적었다. 배우 소유진은 “삼가 고인의 명복을 빕니다. 마음이 너무 아프다...”라고 안타까운 심경을 표했다. 한편 이날 오전 9시 5분께 발생한 추락 사고로 탑승객 181명 중 부상자 2명이 구출됐으며 이날 오후 7시 42분 기준 확인된 사망자 수는 177명이다. 이중 신원이 확인된 인원은 60명인 것으로 전해졌다.","link":"https://m.entertain.naver.com/now/article/241/0003404472","retrieved":1735470833212},{"title":"제주항공 사고 여파‥현빈 '뉴스룸' 인터뷰 공개 연기","contents":"배우 현빈, 우민호 감독이 함께한 JTBC '뉴스룸' 인터뷰 공개가 연기됐다. JTBC 측에 따르면 29일 오후 6시 30분 방송 예정이었던 '뉴스룸' 현빈, 우민호 감독의 인터뷰는 오늘이 아닌 추후 방송된다. 두 사람은 개봉 5일 만에 200만 관객을 돌파한 영화 '하얼빈'에 대한 이야기를 풀어낼 예정이었다. 그러나 제주항공 여객기 사고 여파로 특보가 편성되어 연기가 결정된 것. 이날 오전 9시 5분 태국 방콕발 제주항공 7C2216편이 착륙 중 활주로 끝을 넘어 공항 외벽에 충돌하며 발생했다. 소방당국은 항공기 기체가 새와 충돌한 것으로 보고 있다. 이후 착륙 과정이 담긴 동영상을 보면 랜딩기어가 작동하지 않는 모습이다. 이로 인해 항공기가 활주로 끝까지 직진한 후 외벽에 충돌한 것. 항공기는 충돌 후 화재가 발생해 꼬리 부분을 제외한 대부분의 기체가 불에 탔다. 총탑승자 181명 중 구조된 2명을 제외하고 대부분 사망한 상태다. 특보 편성으로 같은 날 방송 예정이었던 '냉장고를","link":"https://m.entertain.naver.com/now/article/437/0000424543","retrieved":1735470833213},{"title":"아이브, 제주항공 여객기 참사로 컴백 프로모션 일정 연기 \"유가족에 깊은 애도\" [공식]","contents":"걸그룹 아이브가 제주항공 여객기 참사 여파로 컴백 프로모션 일정을 연기했다. 아이브 소속사 스타쉽엔터테인먼트는 29일 \"오늘(29일)과 내일(30일) 공개 예정이었던 IVE THE 3rd EP 'IVE EMPATHY' 프로모션 일정이 연기됨을 알려드리며 추후 업로드 일정은 공지드리겠다\"고 알렸다. 이어 \"팬 여러분들의 양해 부탁드린다\"며 \"사고로 피해를 입으신 희생자분들과 유가족 분들께 깊은 애도를 표한다\"며 추모했다. 아이브는 오는 2월 3일 세 번째 EP 앨범 '아이브 엠파시' 발매를 앞두고 있다. 이에 앞서 1월 13일에는 선공개 타이틀곡 '레블 하트'를 공개를 앞두고 본격적인 프로모션을 진행할 예정이었으나 제주항공 여객기 참사로 인해 일정을 연기하기로 결정했다. 한편 소방 당국에 따르면 29일 오전 9시 3분쯤 181명이 탑승한 방콕발 제주항공 여객기가 전남 무안국제공항의 활주로 착륙 과정에서 사고가 발생했다. 여객기에는 승객 175명과 승무원 6명 등 181명이 탑승해 있었","link":"https://m.entertain.naver.com/now/article/076/0004230715","retrieved":1735470833215},{"title":"“방송 4시간에 100억” 얼마나 예쁘길래 중국이 열광하는 여배우, 미니스커트룩","contents":"배우 이다해가 겨울 감성을 가득 담은 데일리룩으로 눈길을 끌었다. 28일, 그녀는 자신의 인스타그램에 다채로운 스타일링이 돋보이는 사진 여러 장을 올리며 근황을 전했다. 공개된 사진 속 이다해는 빈티지한 무드가 돋보이는 루즈핏 니트와 브라운 미니스커트를 매치해 겨울 분위기를 물씬 풍겼다. 니트의 노르딕 패턴은 계절감을 한층 더 살렸고, 러플 디테일이 가미된 스커트는 그녀만의 사랑스러운 매력을 강조했다. 특히, 비니 모자와 함께한 스타일링은 귀여운 포인트를 더하며 팬들의 마음을 사로잡았다. 여기에 니하이 삭스와 롱부츠를 매치해 실용적이면서도 세련된 느낌을 살린 점이 돋보였다. 클래식 가죽백으로 완성한 데일리룩의 정석 이다해는 브라운 가죽 크로스백을 활용해 클래식한 터치를 가미했다. 전체적으로 캐주얼하면서도 세련된 스타일은 그녀의 감각적인 패션 센스를 그대로 드러냈다. “따뜻하고 편안한 스타일이지만 디테일을 놓치지 않는 것이 이다해 룩의 매력”이라는 평이 이어졌다. 한편, 이다해는 가수","link":"https://m.entertain.naver.com/now/article/410/0001043651","retrieved":1735470833216},{"title":"제주항공 사고 애도‥영화 '말할 수 없는 비밀' 제작보고회 취소","contents":"배우 도경수, 원진아, 신예은이 호흡을 맞춘 영화 '말할 수 없는 비밀' 제작보고회가 취소됐다. 무안공항 여객기 사고 여파다. '말할 수 없는 비밀' 측은 29일 '내일 오전 11시 메가박스 코엑스에서 진행 예정이었던 제작보고회가 취소됐다'라고 알리면서 '제주항공 2216편 사고에 깊은 애도를 표하며 수습이 조속히 이뤄지길 바란다'라고 밝혔다. 이날 오전 9시 5분 태국 방콕발 제주항공 7C2216편이 착륙 중 활주로 끝을 넘어 공항 외벽에 충돌하며 발생했다. 소방당국은 항공기 기체가 새와 충돌한 것으로 보고 있다. 이후 착륙 과정이 담긴 동영상을 보면 랜딩기어가 작동하지 않는 모습이 확인됐다. 이로 인해 항공기가 활주로 끝까지 직진한 후 외벽에 충돌한 것. 항공기는 충돌 후 화재가 발생해 꼬리 부분을 제외한 대부분의 기체가 불에 탔다. 총 탑승자 181명 중 구조된 2명을 제외하고 대부분 사망한 상태다. '말할 수 없는 비밀'은 시간의 비밀이 숨겨진 캠퍼스 연습실에서 유준과 정아가","link":"https://m.entertain.naver.com/now/article/437/0000424539","retrieved":1735470833217},{"title":"얼마나 예쁘길래...‘나보다 예쁜사람 없어’ 161cm 믿기지않는 마네킹 비율, 트위드 쇼츠룩","contents":"“미연의 겨울은 이렇게 시작된다!” 블랙 트위드 셋업으로 완성한 고급스러움 아이들의 미연이 28일 자신의 인스타그램에 공개한 여러 장의 사진으로 겨울 패션 트렌드를 선도했다. 미연은 골드 버튼 디테일이 돋보이는 블랙 트위드 재킷과 쇼츠로 구성된 셋업을 완벽하게 소화했다. 이와 함께 시스루 스타킹과 힐을 매치해 세련되고 도시적인 겨울 스타일링을 선보이며 보는 이들의 감탄을 자아냈다. 완벽한 비율+트렌디 아이템…미연만의 독보적 분위기 특히 쇼츠와 슬림한 몸매가 만들어내는 조화는 미연만의 고급스러운 분위기를 극대화했다. 골드 버튼이 포인트로 자리 잡은 재킷은 클래식한 무드를 더했으며, 시스루 스타킹으로 섬세한 디테일까지 놓치지 않았다. 여기에 그녀는 미니멀한 스웨이드 가방을 손에 들어, 차분하면서도 트렌디한 감각을 더하며 겨울 데일리룩의 정석을 제시했다. 한편, 미연이 속한 (여자)아이들은 지난 21일 방송된 ‘2024 SBS 연기대상’에서 화려한 축하 공연을 펼치며 연말 분위기를 뜨겁게","link":"https://m.entertain.naver.com/now/article/410/0001043650","retrieved":1735470833218},{"title":"'이동휘와 결별' 정호연, '오겜2' 응원 셀카 공개..독보적인 마스크[스타IN★]","contents":"모델 겸 영화배우 정호연이 셀카를 게재했다. 27일 정호연은 손하트 이모티콘과 함께 자신의 채널에 여러 장의 사진을 게재했다. 공개된 사진 속 정호연은 지난 9일 서울 중구 동대문디자인플라자에서 열린 '오징어 게임' 시즌2 월드 프리미어 이벤트에 행사를 마친 후 차 안에서 셀카를 찍고 있다. 그의 개성있는 독보적인 마스크가 보는 이들의 시선을 사로잡는다. 이를 본 네티즌들은 \"시즌 2 재밌게 보셨나요?\", \"살아와서 재등장해주세요!\", \"오늘 너무 아름답습니다\" 등의 다양한 반응을 보였다. 한편 지난 2021년 정호연은 '오징어 게임' 시즌 1에 출연하며 세계적인 인지도를 쌓았다. 최근 그는 2016년부터 9년 째 교제해 온 배우 이동휘와 돌연 결별 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003292748","retrieved":1735470833218},{"title":"다시 만난 변우석♥김혜윤, 베스트 커플 받을 만 했네","contents":"변우석과 김혜윤의 재회가 다시금 시청자들의 ‘선업튀’ 과몰입을 부르고 있다. 변우석은 28일 자신의 SNS에 “감사합니다~”라는 문구와 함께 여러 장의 사진을 게재했다. 공개된 사진은 변우석이 지난 27일 ‘2024 아시아 아티스트 어워즈’(2024 AAA)에 참석한 비하인드 현장이 담겨있다. 이 가운데 변우석과 김혜윤의 다정한 한 컷이 눈길을 끌었다. 두 사람은 올블랙 드레스코드를 맞춰입고 한쪽 볼에 꽃받침을 하며 다정하게 붙어 서 있다. 키차이가 상당한 변우석이 허리를 굽혀 보는 이의 설렘을 자아냈다. 변우석과 김혜윤은 올해 tvN 드라마 ‘선재 업고 튀어’에서 로맨스 호흡을 맞춰 큰 사랑을 받았다. 이날 시상식에서도 베스트 커플상을 수상하며 김혜윤은 “베스트 커플상 주셔서 너무 감사하다”며 “솔이를 빛나게 해준 선재에게도 감사하다. 솔선재를 많이 사랑해 주신 시청자 여러분 진심으로 감사드린다. 수범이들, 해피엔딩 여러분 감사하다”고 말했다. 한편 변우석은 2025년 방송 예정인","link":"https://m.entertain.naver.com/now/article/241/0003404471","retrieved":1735470833219},{"title":"강훈·지예은 재회 다음주 공개된다...'런닝맨' 오늘(29일) 결방, 제주항공 참사 여파 [공식]","contents":"SBS '런닝맨'이 무안국제공항 제주항공 여객기 추락 참사 여파로 결방한다. 29일 SBS '런닝맨' 측은 공식 SNS를 통해 \"오늘(29일) 방송 예정이었던 '런닝맨'은 긴급 뉴스 특보 편성으로 인해 결방된다. 시청자 여러분의 너른 양해 부탁드린다\"며 결방을 알렸다. 이날 방송에서는 드라마 종영 후 금의환향한 '런닝맨' 첫 임대 멤버 강훈이 약 반년 만에 지예은과 재회하는 모습이 그려질 예정이었다. 한편 소방 당국에 따르면 29일 오전 9시 3분쯤 181명이 탑승한 방콕발 제주항공 여객기가 전남 무안국제공항의 활주로 착륙 과정에서 사고가 발생했다. 여객기는 조류 충돌로 추정되는 고장으로 랜딩기어가 미작동하면서 활주로에 동체착륙했고, 속도가 줄지 않은채 공항 외벽에 충돌하며 크게 폭발했다. 해당 여객기에는 승객 175명과 승무원 6명 등 181명이 탑승해 있었으며, 현재까지 176명이 숨진 거로 확인됐다. 생존자는 꼬리 쪽에 탑승했던 승무원 2명 뿐이다. 이들은 각각 목포한국병원과","link":"https://m.entertain.naver.com/now/article/076/0004230712","retrieved":1735470833222},{"title":"[공식] 무안공항 여객기 참사 여파…'더 딴따라', 오늘(29일) 결방→앨범 발매도 연기","contents":"KBS2 예능 '더 딴따라'가 무안공항 여객기 참사로 인해 방송을 결방하고, 신곡 발매를 연기했다. 이닛엔터테인먼트는 29일 \"이날 오후 6시로 예정됐던 앨범 발매는 KBS '더 딴따라' 방송 결방으로 인해 부득이하게 연기됐다\"며 \"기다려주신 모든 분들께 양해의 말씀을 전하며, 관련 일정은 추후 공지를 통해 안내드리겠다\"고 전했다. 당초 '더 딴따라'는 세미파이널 진출자들의 신곡 '나인'을 발매할 예정이었다. 그러나 이날 오전 무안국제공항에서 발생한 태국 방콕발 제주항공 7C2216편 여객기 추락 사고의 여파로 방송이 결방되면서 앨범 발매 일정도 연기됐다. 한편 이번 앨범은 '더 딴따라' 세미파이널 진출자가 참여한 앨범으로, JYP엔터테인먼트 대표 프로듀서 박진영이 출연진을 위해 직접 만든 곡 '나인'의 댄스 버전과 R&amp;B 버전이 수록된다. 이하 이닛엔터테인먼트 공식입장 전문 안녕하세요, 이닛엔터테인먼트입니다. 금일(29일) 오후 6시로 예정되었던 의 앨범 발매는 KBS '더 딴따라","link":"https://m.entertain.naver.com/now/article/076/0004230711","retrieved":1735470833223},{"title":"이이경, 수상소감 중 前연인 정인선 언급 “만날 수 없을 거 같았는데...”","contents":"배우 이이경이 수상 소감 도중 전 연인 정인선과의 재회 소감을 전했다. 이이경은 28일 서울 중구 동대문디자인플라자(DDP) 아트홀에서 열린 ‘2024 서울콘 에이판 스타 어워즈’(2024 SEOULCON APAN STAR AWARDS)에서 tvN ‘내 남편과 결혼해줘’로 중편드라마 남자 우수 연기상을 수상했다. 트로피를 받은 이이경은 ‘내 남편과 결혼해줘’ 식구들과 시상식 심사위원들에게 감사 인사를 전했다. 이어 “배우들이 서로 만날 수 있는 방법은 작품을 하는 것”이라며 “만나 뵙고 싶었는데 작품을 같이 못해서 시상식에서 인사드리는 분도 있다. 김태리 씨에게 인사했는데 나를 아셔서 영광이다. 만나게 해주신 심사위원분들에 감사하다”고 전했다. 이어 “그리고 정말 만날 수 없을 것 같았는데, 정인선씨를 만나게 해준 심사위원들께 정말 감사드린다. 정인선씨 수상을 축하드린다”고 말했다. 카메라는 곧바로 정인선을 포착했고, 화면 속 정인선은 환하게 웃으며 박수를 보냈다. 정인선은 tvN","link":"https://m.entertain.naver.com/now/article/410/0001043648","retrieved":1735470833224},{"title":"티아라  효민, 리본+프릴+핑크 부츠까지..유니크한 패션도 완벽 소화[스타IN★]","contents":"그룹 티아라의 효민이 러블리한 매력을 뽐냈다. 28일 효민은 자신의 채널에 \"덕분에 2024년 마무리 대행복\"라는 멘트와 함께 여러 장의 사진을 게재했다. 공개된 사진 속 효민은 레이스가 달린 조끼 아래에 흰색 프릴 치마 그리고 분홍색 부츠를 신고 카메라 앞에서 포즈를 취하고 있다. 이목구비만큼 화려한 쥬얼리 역시 보는 이들의 시선을 사로잡는다. 이를 본 동료 가수 허영지는 \"큐티뷰티풀다해요\"라고 했고, 이미주 역시 \"아우 이뻐.......\"라고 댓글을 남기며 효민과의 친분을 자랑했다. 한편 효민이 속한 그룹 티아라는 데뷔 15주년을 맞아 마카오에서 팬미팅을 개최했다.","link":"https://m.entertain.naver.com/now/article/108/0003292746","retrieved":1735467358797},{"title":"아이브, 프로모션 일정 연기…제주항공 7C2216 참사 추모","contents":"아이브(IVE) 측이 제주항공 여객기 추락 참사 추모 차원에서 프로모션 일정을 연기했다. 사진=뉴시스 29일 아이브의 소속사 스타쉽엔터테인먼트에서는 공식 계정을 통해 “늘(29일)과 내일(30일) 공개 예정이었던 IVE THE 3rd EP 'IVE EMPATHY' 프로모션 일정이 연기됨을 알려드리며 추후 업로드 일정은 공지드리겠다”고 알렸다. 이어 “사고로 피해를 입으신 희생자분들과 유가족 분들께 깊은 애도를 표한다”며 애도의 뜻을 밝혔다. 앞서 이날 오전 9시쯤 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락했다. 랜딩기어에 문제가 있던 것으로 추측되고 있다. 당시 사고기에는 승객 175명과 승무원 6등 총 181명이 탑승한 상태였다. 이후 생존자 2명, 사망자 176명이 확인된 가운데 3명이 실종자로 남아 안타까움을 자아냈다. 사고가 발생한 무안국제공항이 위치한 광주시는 사고 수습을 위해 현장에 구조·구급인력, 차량 등을 지원했으며 희생","link":"https://m.entertain.naver.com/now/article/396/0000696842","retrieved":1735467358800},{"title":"故 올리비아 핫세, 영원한 줄리엣의 이별… 슬픔 속 장례식은 비공개","contents":"영화 ‘로미오와 줄리엣’의 주연으로 세계적인 사랑을 받았던 올리비아 핫세가 미국 현지 시간으로 12월 27일, 향년 73세로 별세했다. 고인의 가족은 공식 성명을 통해 “올리비아는 사랑하는 이들에 둘러싸여 평화롭게 집에서 세상을 떠났다”고 전하며, 그녀의 따뜻함과 친절함이 많은 이들의 삶에 깊은 감동을 주었다고 밝혔다. 올리비아 핫세는 1968년 영화 ‘로미오와 줄리엣’에서 줄리엣 역을 맡아 15세의 나이에 세계적인 스타덤에 올랐다. 이 작품으로 1969년 골든 글로브 신인상을 수상하며 연기력을 인정받았다. 그녀의 별세 소식에 전 세계 영화인들과 팬들의 추모가 이어지고 있다. 특히, 딸이자 배우인 인디아 아이슬리는 SNS를 통해 어머니에 대한 깊은 애정을 표현하며, “어머니는 나의 영원한 영감이자 사랑입니다”라고 전했다. 또한, ‘로미오와 줄리엣’에서 함께 호흡을 맞췄던 레너드 위팅은 “올리비아는 특별한 재능과 아름다움을 지닌 배우였다. 그녀와 함께한 시간은 내 인생의 소중한 추억”","link":"https://m.entertain.naver.com/now/article/410/0001043643","retrieved":1735467358801},{"title":"\"너무 참혹한 일\" 박명수·하하→송은이, 무안 제주항공 참사 희생자 추모 [종합]","contents":"방송인 박명수와 송은이, 이상민, 장성규, 박나래 등 많은 연예인들이 무안공항 제주항공 여객기 추락 참사 희생자들과 가족들에게 깊은 애도를 표했다. 박명수와 박나래는 국화꽃 이미지와 함께 \"삼가고인에 명복을 빕니다\"며 깊은 애도를 표했다. 이상민은 \"어떤 말로도 유가족분들께 위로가 되기는 힘들겠지만. 삼가고인의 명복을 빕니다. 항상 곁에서 기도 드리겠습니다. 너무 아픕니다\"며 추모했다. 장성규도 \"믿기지 않네요. 부디 더 이상의 인명 피해가 없기를. 삼가 고인의 명복을 빕니다\"며 애도를 표했다. 하하는 \"정말 너무 힘든 날입니다. 희생자분들의 삼가고인의 명복을 빌겠습니다. 가늠할 수 없는 고통을 겪고 계실 유가족분들을 위해서 기도하겠습니다\"고 전했다. god 박준형은 \"너무 너무 슬프고 마음이 아프고 너무 안타까워요. 하느님에게 피해자분들과 가족분들을 위해 많은 기도를 부탁드립니다\"고 남겼다. 송은이는 \"하늘의 위로가 함께 하길 기도합니다\"고 전했으며, 조세호는 \"비행기 사고 소식을","link":"https://m.entertain.naver.com/now/article/076/0004230709","retrieved":1735467358802},{"title":"도경수 주연 ‘말할 수 없는 비밀’ 제작보고회 취소…제주항공 참사 여파","contents":"엑소 멤버 겸 배우 도경수가 주연을 맡은 영화 ‘말할 수 없는 비밀’ 제작보고회가 취소됐다. 사진=뉴시스 29일 영화 ‘말할 수 없는 비밀’ 측은 오는 30일 오전 11시로 예정되어 있었던 제작보고회를 취소하기로 정했다고 알렸다. 관계자 측에서는 “취재 신청해 주신 기자님들께 너른 양해 부탁드리며 촉박하지만 일정에 착오 없으시길 바랍니다. 제주항공 2216편 사고에 깊은 애도를 표하며 수습이 조속히 이루어지길 바랍니다”라며 애도의 뜻을 밝혔다. 앞서 이날 오전 9시쯤 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락했다. 랜딩기어에 문제가 있던 것으로 추측되고 있다. 당시 사고기에는 승객 175명과 승무원 6등 총 181명이 탑승한 상태였다. 이후 생존자 2명, 사망자 176명이 확인된 가운데 3명이 실종자로 남아 안타까움을 자아냈다. 사고가 발생한 무안국제공항이 위치한 광주시는 사고 수습을 위해 현장에 구조·구급인력, 차량 등을 지원했으며","link":"https://m.entertain.naver.com/now/article/396/0000696836","retrieved":1735467358804},{"title":"이이경, 헤어져도 쿨하네…“‘前여친’ 정인선, 수상 축하해” [2024 APAN]","contents":"배우 이이경이 옛 연인 정인선과 쿨한 공식석상 재회로 화제를 모으고 있다. 이이경은 지난 28일 서울 중구 동대문디자인플라자(DDP) 아트홀에서 열린 ‘2024 서울콘 에이판 스타 어워즈’에서 tvN ‘내 남편과 결혼해줘’로 중편드라마 남자연기우수상을 받았다. 무대에 오른 이이경은 “배우들이 서로 만날 수 있는 방법은 작품을 하는 것”이라며 “작품을 같이 하지 못해도 시상식에서 만나는 건 감사한 순간이다. 정말 다시는 만날 수 없을 것 같았는데, 정인선 씨를 만나게 해준 심사위원들께 정말 감사드린다. 정인선 씨 수상을 축하드린다”라고 인사했다. 이에 정인선은 미소로 화답했다. 이날 정인선 또한 tvN ‘오프닝-그랜드 샤이닝 호텔’로 단편·웹드라마 부문 여자연기상을 수상했다. 이어 이이경은 “‘내 남편과 결혼해줘’의 모든 식구들께 감사드린다. 이번 상이 더욱 뜻 깊은 이유는 예능에서 주로 활동한 나를 많은 분들이 연기로 인정해줬다는 점이다”라며 “악역을 맡은 덕분에 받은 상이라서 특별","link":"https://m.entertain.naver.com/now/article/241/0003404466","retrieved":1735467358806},{"title":"MBC연예대상 결국 전면 취소됐다 '여객기 참사' 여파..\"추후 수상자 발표\"[공식]","contents":"2024 MBC 방송 연예대상이 제주항공 여객기 추락 사고 여파로 결국 행사를 완전 취소했다. 추후 개최날은 미정이다. 29일 MBC 측은 \"'2024 방송연예대상' 결방만 확정하고 행사는 진행하려 했으나 심도 깊은 논의 끝에 급박하게 시상식 전면 취소를 결정했다\"며 \"수상 결과 발표는 추후 공개 여부를 결정할 것\"이라고 공지했다. 앞서 MBC 측은 이날 저녁 7시에 예정되어 있던 '2024 MBC 방송연예대상'의 포토타임 행사만 취소하고 '2024 방송연예대상'은 예정대로 진행할 예정이었으나 방송 결방까지 확정했다. 행사는 비공개로 진행한다는 방침이었으나 국민적 정서를 고려해 결국 행사 자체가 취소되는 것으로 결정했다. '2024 MBC 방송연예대상'은 이날 오후 8시 30분부터 전현무, 혜리, 이장우의 진행으로 개최될 예정이었다. MBC의 추가 입장에 앞서 MC였던 혜리 공식 계정에는 \"2024 MBC 방송연예대상이 결국 취소됐다\"며 \"팬석 참여 예정이었던 팬 여러분들의 양해를","link":"https://m.entertain.naver.com/now/article/076/0004230707","retrieved":1735467358808},{"title":"[무안 제주항공 참사] 연예계도 애도 메시지…\"너무 가슴 아픈 사고\"","contents":"임형주 \"기적 바랐는데\"…조세호 \"유가족 진심으로 위로\" 김나영·이영자 등 유튜브 콘텐츠 미뤄…'더 딴따라' 앨범도 연기 이태수 김경윤 기자 = 전남 무안국제공항에서 29일 발생한 제주항공 참사와 관련해 연예계에서도 희생자를 애도하고 유가족을 위로하는 목소리가 이어졌다. 그룹 지오디의 박준형은 이날 자신의 사회관계망서비스(SNS)에 \"너무너무 슬프고 마음이 아프고 너무 안타깝다\"며 \"피해자분들과 그 가족분들을 위해 많은 기도를 부탁드린다\"고 남겼다. 팝페라 테너 임형주도 \"평소 여객기를 빈번하게 이용하다 보니 오늘의 참사가 결코 남 일 같지 않다\"며 \"진심으로 기적을 원하고 바랐지만, 애석하게도 이렇게 비통한 엔딩을 맞이하게 됐다는 사실이 믿어지지 않고 믿고 싶지도 않다. 부디 희생자분들의 영원한 안식을 빈다\"고 적었다. 가수 장윤정은 \"너무나 가슴 아픈 사고\"라며 \"삼가 고인의 명복을 빕니다\"라고 썼다. 개그맨 조세호는 \"비행기 사고 소식을 듣고서 너무 마음이 아프고 무겁다\"며 \"","link":"https://m.entertain.naver.com/now/article/001/0015131139","retrieved":1735467358809},{"title":"정주리, 3.76kg 다섯째 아들 출산…김지선 넘어 ‘다산의 새 전설’ 쓰다","contents":"개그우먼 정주리가 다섯째 아들을 출산하며 ‘다산의 여왕’ 타이틀을 확고히 했다. 정주리는 29일 자신의 SNS에 “막내 담당 또또가 태어났습니다! 저도 또또도 건강해요”라며 기쁜 출산 소식을 전했다. 그는 “아직도 믿기지 않아요. 제가 오 형제의 엄마라니 너무 쏘쏘쏘스페셜하잖아요”라며 다섯째를 맞이한 소감을 전했다. 정주리는 공개된 병원 사진에서 출산 팔찌를 착용한 모습으로 건강한 아기의 출생을 실감케 했다. 팔찌에는 출산 일시와 아이의 체중(3.76kg)이 적혀 있어 팬들에게 또 한 번 놀라움을 안겼다. 팬들은 “다산의 여왕 독수리 오형제 완성!”, “김지선도 넘어서다니 대단하다”, “전설을 썼다!” 등의 반응을 보이며 정주리를 응원했다. 정주리의 다산 행보는 개그계의 또 다른 ‘다산의 여왕’ 김지선과 자주 비교되어왔다. 김지선은 네 자녀(3남 1녀)를 둔 대표적인 다산 개그우먼으로 잘 알려져 있다. 이에 팬들은 “이제 정주리가 다산 계보를 이어간다”며 뜨거운 반응을 보였다. 19","link":"https://m.entertain.naver.com/now/article/410/0001043636","retrieved":1735467358811},{"title":"크리스탈, 쇼핑 중인 모습 '포착'..마스크 써도 눈에 띄는 비주얼[스타IN★]","contents":"가수 겸 배우 크리스탈이 겨울 쇼핑에 나섰다. 28일 크리스탈은 자신의 채널에 \"last shopping of the year\"라는 멘트와 함께 여러 장의 사진을 게재했다. 공개된 사진 속 크리스탈은 카멜색 코트를 입고 몰에서 쇼핑 중이다. 또 다른 사진에서는 쇼핑백을 들고 마스크를 쓴 채 카메라 앞에서 포즈를 취하고 있다.그의 센스 넘치는 스타일링과 내츄럴한 모습이 보는 이들의 시선을 사로잡는다. 이를 본 네티즌들은 \"2025년도 예쁘고 즐겁고 행복한 한해되시길\", \"쇼핑 리스트 공유해주세요!\", \"너무 예쁘다\" 등의 다양한 반응을 보였다. 한편 크리스탈은 지난 10월 열린 제 33회 부일영화상에서 영화 '거미집'으로 여자 신인상을 수상했다.","link":"https://m.entertain.naver.com/now/article/108/0003292744","retrieved":1735467358812},{"title":"조세호·박준형→송은이, 충격 휩싸인 연예계…“여객기 참사, 명복과 쾌유 기원” [종합]","contents":"제주항공 7C2216편 여객기 추락 사고에 연예계 스타들도 SNS로 애도의 뜻을 표하고 있다. 29일 조세호는 자신의 계정을 통해 “비행기 사고 소식을 듣고 너무 마음이 아프고 무겁다. 유가족분들께 진심으로 위로를 전하며, 삼가 고인의 명복을 빕니다”라고 밝혔다. 그룹 god 박준형은 “너무 너무 슬프고 마음이 아프고 너무 안타깝다. 하느님에게 피해자분들과 가족 분들을 위해 많은 기도를 부탁드린다”고 남겼다. 여행길에 올랐던 박지윤은 “모두 들뜬 기분으로 떠나셨다 돌아오시는 길이셨을 텐데… 여행지에서 들으니 더 마음이 먹먹하다. 고인이 되신 분들의 명복과 생존자 분들의 쾌유를 기원한다”고 추모했다. 이상민은 “제주항공 7C2216편 여객기 사고 희생자분들을 추모한다”며 “어떤 말로도 유가족분들께 위로가 되기는 힘들겠지만. 삼가고인의 명복을 빕니다. 항상 곁에서 기도드리겠다. 너무 아프다”고 위로했다. 김지민은 “믿기지 않는, 너무나도 참혹한 일이 일어났다. 삼가 고인의 명복을 빕니다","link":"https://m.entertain.naver.com/now/article/241/0003404462","retrieved":1735467358815},{"title":"유명 락발라더, 10년만에 가게 폐업했다…\"운영 얼마나 힘든지 알아\"('컬투쇼')","contents":"28일(토) 방송된 SBS 파워FM(107.7MHz) ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)에 가수 고유진이 출연했다. 1996년에 발매된 김돈규의 ‘나만의 슬픔’을 리메이크한 곡으로 돌아온 고유진은 ‘사랑의 컬센타’ 코너에 크리에이터 랄랄, 가수 김태현과 함께했다. 지난 크리스마스 이브 개최된 플라워 25주년 콘서트를 하루 앞두고 ‘컬투쇼’ 녹음에 출연한 고유진은 콘서트에 대해 “오랜 팬들이 추억할만한 세트리스트를 짰다. 평소 공연할 때는 대중적인 곡들 위주로 했는데, 이번에는 팬들만 아는 곡들도 넣었다. 적절히 섞어서 모든 분들이 만족할 수 있게 했다”고 밝혔다. 한 방청객이 ‘고유진씨는 언제부터 본인이 노래를 잘 하는 걸 알았냐’고 질문하자, 고유진은 “4살 때부터”라고 답해 주위를 놀라게 했다. 고유진은 “어머니가 노래를 하시면 그게 아니라고 하면서 시범을 보였다는 얘기를 (어머니께) 들었다”고 한다. 이어 변성기를 어떻게 보냈는지 묻는 질문에 고유진은 “변성기가 오기 전에 이","link":"https://m.entertain.naver.com/now/article/312/0000694699","retrieved":1735467358817},{"title":"JYP 직접 참여한 '더 딴따라' 세미파이널 앨범, 여객기 사고 여파로 '발매 연기'","contents":"박진영 프로듀서가 직접 참여한 것으로 알려진 '더 딴따라' 세미파이널 앨범 발매가 여객기 사고 여파로 연기됐다. 29일 이닛엔터테인먼트는 공식 입장을 내고 세미파이널 앨범 발매 연기 소식을 전했다. 이닛엔터테인먼트는 \"29일 오후 6시로 예정됐던 NINE 앨범 발매는 KBS 더 딴따라 방송 결방으로 인해 부득이하게 연기됐다\"며 \"기다려주신 모든 분께 양해의 말씀을 전하며 관련 일정은 추후 공지를 통해 안내드리겠다\"고 밝혔다. 앞서 이날 오후 6시 발매 예정이었던 'NINE'은 '더 딴따라' 세미파이널 진출자가 참여한 앨범으로, JYP엔터테인먼트 프로듀서 박진영이 출연진을 위해 직접 만든 곡 'NINE' 댄스 버전과 R&amp;B 버전이 수록됐다. 'NINE'은 고양이는 9개의 목숨이 있어 절대 사라지지 않고 끝없이 도전한다는 서양 속담 'Cats have nine lives'에 영감을 받아 작업한 곡으로, 포기하지 않고 계속 자신의 꿈을 향해 도전하는 '더 딴따라' 참가자들의 모습이 담겨있","link":"https://m.entertain.naver.com/now/article/445/0000265913","retrieved":1735467358818},{"title":"박서진, 우당탕탕 연예대상 첫 입성기 신인상 비하인드","contents":"가수 박서진이 올 연말 재미와 감동을 선사했다. 지난 28일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에는 '2024 KBS 연예대상'에 처음 입성한 박서진의 비하인드가 그려졌다. 이날 오프닝은 박서진 대신 MZ 트로트 신동 전유진이 맡았다. 박서진은 본인의 자리인 서진 존을 뺏길까 봐 걱정하는 솔직한 모습으로 시작부터 웃음을 자아냈다. 이어진 에피소드에는 말주변이 없는 박서진을 대신해 서울로 상경한 동생 박효정이 등장했다. 박효정은 떡을 돌리며 박서진을 홍보하라는 어머니의 말에 일일 영업사원으로 변신, 시종일관 박서진과의 티격태격 케미스트리로 훈훈함과 재미를 안겼다. 센터장을 만나 야무지게 오빠를 홍보한 박효정은 이내 박서진과 함께 '살림남' 스튜디오를 찾았다. MC석에 처음으로 앉아본 박서진과 박효정은 상황극을 이어갔고 부모님과 영상통화를 하며 설렘을 공유했다. 특히 연예대상 방송 전 대기실에서 이뤄진 백지영, 은지원과의 만남은 그 자체로 흥미를 유발했다.","link":"https://m.entertain.naver.com/now/article/437/0000424517","retrieved":1735467358819},{"title":"'더 딴따라' 앨범, 발매 연기…여객기 사고 결방 여파","contents":"'더 딴따라' 세미파이널 앨범이 29일 발매될 예정이었으나, 방송 결방 여파로 연기됐다. 이닛엔터테인먼트는 29일 공식 입장을 통해 \"금일 오후 6시로 예정되었던 '나인'(NINE)의 앨범 발매는 KBS '더 딴따라' 방송 결방으로 인해 부득이하게 연기되었다\"고 공지했다. 이어 \"기다려주신 모든 분들께 양해의 말씀을 전하며, 관련 일정은 추후 공지를 통해 안내드리겠다\"고 밝혔다. 소방 당국 등에 따르면 이날 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 여객기엔 승객 175명과 승무원 6명 등 181명이 탑승해 있었고 소방 당국은 구조자 2명을 제외한 모든 탑승객이 숨진 것으로 보고 구조작업을 수색작업으로 전환했다. 현재까지 사망자 174명을 수습했고 이 가운데 49명의 신원이 확인됐다.","link":"https://m.entertain.naver.com/now/article/421/0007992804","retrieved":1735467358825},{"title":"윤두준, 제주항공 추락 참사에 \"연말 가슴 아픈 일들 너무 많아\"","contents":"그룹 하이라이트 멤버 윤두준이 제주항공 여객기 사고를 간접 언급했다. 29일 윤두준은 자신의 SNS 계정의 공지 채널을 통해 \"내일 SNS는 업로드 하지 않을 예정이다. 혹시나 안 올라가면 걱정하실까 봐 미리 말씀드린다. 연말에 가슴 아픈 일들이 너무 많이 일어난다\"며 제주항공 참사를 간접 언급했다. 이어 그는\" 며칠 남지 않은 2024년 부디 평안하고 안전하게 마무리 하시길 바란다\"라는 당부의 글을 덧붙였다. 한편 오전 9시 3분 경 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽에 충돌하는 사고가 발생했다. 해당 여객기에는 승무원 6명, 한국인 승객 173명, 태국인 승객 2명 등을 포함해 총 181명이 탑승하고 있었으며, 29일 오후 4시 기준 125명이 사망하고 2명이 구조된 것으로 알려졌다. 사진=윤두준 계정","link":"https://m.entertain.naver.com/now/article/311/0001811285","retrieved":1735467358828},{"title":"‘더 딴따라’ 세미파이널 앨범 발매 연기...제주항공 여객기 사고 여파[공식]","contents":"무안국제공항에서 발생한 여객기 추락 사고 여파로 ‘더 딴따라’ 세미 파이널 앨범 발매가 연기된다. 29일 이닛엔터테인먼트는 “금일 오후 6시로 예정되었던 ‘나인(NINE)’ 앨범 발매는 KBS ‘더 딴따라’ 방송 결방으로 인해 부득이하게 연기됐다”고 알렸다. 이어 “기다려주신 모든 분들께 양해의 말씀을 전하며, 관련 일정은 추후 공지를 통해 안내드리겠다”라고 덧붙였다. 29일 오전 9시 5분께 무안국제공항에서는 태국 방콕발 제주항공 7C2216편 항공기가 착륙 중 활주로 외벽에 충돌하는 사고가 발생했다. 항공기 기체는 충돌 후 꼬리 칸을 제외하면 형체가 남지 않을 정도로 불에 탔다. 소방청에 따르면 이 사고로 181명의 탑승자 중 현재까지(소방청 오후 5시 49분 기준) 176명이 사망한 것으로 확인됐고, 승무원 2명이 구조됐다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005421212","retrieved":1735467358829},{"title":"조세호·이상민·박준형 등 무안 참사 희생자들 애도 \"마음 아파\"(종합)","contents":"무안공항에서 여객기가 폭발하는 사고가 나 수많은 사망자가 나온 가운데, 김지민과 god 박준형, 이상민, 변정수 등 연예인들이 깊은 애도를 표했다. 소방 당국 등에 따르면 29일 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 여객기엔 승객 175명과 승무원 6명 등 181명이 탑승해 있었고 소방 당국은 구조자 2명을 제외한 모든 탑승객이 숨진 것으로 보고 구조작업을 수색작업으로 전환했다. 현재까지 사망자 174명을 수습했고 이 가운데 49명의 신원이 확인됐다. 무안 공항 사고 소식이 알려진 후 연예인들도 연이어 애도를 표하며 안타까움을 드러내고 있다. 장성규는 이날 자신의 인스타그램에 검은 화면을 올리며 \"믿기지 않네요, 부디 더 이상의 인명 피해가 없기를\"이라는 글을 올렸다. 방송인 최희 역시 \"조금 전 뉴스를 보았다\"라며 \"너무 충격적이고 마음이 아프다\"","link":"https://m.entertain.naver.com/now/article/421/0007992802","retrieved":1735467358831},{"title":"이상민, 무안 여객기 사고에 \"항상 곁에서 기도할 것\" 애도","contents":"가수 겸 방송인 이상민이 무안 여객기 사고에 \"항상 곁에서 기도하겠다\"고 애도했다. 이상민은 29일 자신의 인스타그램에 \"어떤 말로도 유가족분들께 위로가 되기는 힘들겠지만 삼가 고인의 명복을 빈다\"라며 \"항상 곁에서 기도드리겠다. 너무 아프다\"라고 애도했다. 이상민은 게시물 사진으로 '제주항공 7C2216편 여객기 사고 희생자분들을 추모합니다'라는 글을 담아 올렸다. 소방 당국 등에 따르면 이날 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 여객기엔 승객 175명과 승무원 6명 등 181명이 탑승해 있었고 소방 당국은 구조자 2명을 제외한 모든 탑승객이 숨진 것으로 보고 구조작업을 수색작업으로 전환했다.","link":"https://m.entertain.naver.com/now/article/421/0007992799","retrieved":1735467358833},{"title":"김나영, 무안 여객기 사고에 \"슬프고 가슴 아파…깊은 위로\"","contents":"방송인 김나영이 무안 여객기 사고에 \"슬프고 가슴 아프다\"라며 \"깊은 위로를 전한다\"고 애도했다. 김나영은 29일 자신의 인스타그램에 \"오늘 사고 소식에 너무나 슬프고 가슴이 아프다\"라며 \"깊은 위로와 애도를 전한다\"는 글을 남겼다. 소방 당국 등에 따르면 이날 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 여객기엔 승객 175명과 승무원 6명 등 181명이 탑승해 있었고 소방 당국은 구조자 2명을 제외한 모든 탑승객이 숨진 것으로 보고 구조작업을 수색작업으로 전환했다.","link":"https://m.entertain.naver.com/now/article/421/0007992798","retrieved":1735467358835},{"title":"김나영 이어 이영자도 유튜브 쉬어간다…여객기 추락 사고 애도 물결","contents":"코미디언 이영자가 제주항공 7C2216편 여객기 추락 사고 애도에 동참했다. 이영자는 29일 자신의 유튜브 채널 ‘이영자 TV’ 커뮤니티에 “안녕하세요. 금일 업로드 예정이었던 콘텐츠는 쉬어 가도록 하겠습니다. 깊은 위로의 말씀을 전합니다”라고 공지했다. 앞서 김나영 또한 유튜브 채널 ‘김나영의 nofilterTV(노필터티비)’ 커뮤니티에 “오늘 제주항공 여객기 사고 소식을 듣고 너무나 큰 충격을 받았다. 많은 분이 안타깝게 목숨을 잃으셨다는 소식에 마음이 무겁다”고 적었다. 이어 “오늘 예정된 영상은 잠시 미루기로 했다”고 알리며 “모두가 힘든 시간을 보내고 있는 만큼 잠시 시간을 갖고 마음을 함께 나누고 싶다. 빠른 시일 내에 다시 찾아뵙겠다. 고인의 명복을 진심으로 기원한다”고 덧붙였다. 이는 이날 오전 9시 5분께 무안국제공항에서 발생한 태국 방콕발 제주항공 7C2216편 항공기 추락 사고에 따른 것이다. 승객 181명을 태운 이 항공기는 착륙 중 활주로 외벽에 충돌하며 화재","link":"https://m.entertain.naver.com/now/article/241/0003404459","retrieved":1735467358836},{"title":"임영웅, 콘서트서 제주항공 참사 애도 “소중한 생명 떠나…”","contents":"가수 임영웅이 제주항공 여객기 추락 참사에 대해 애도의 뜻을 전했다. 사진=뉴시스 29일 OSEN에서는 임영웅이 ‘임영웅 리사이틀’ 콘서트에서 오프닝 곡을 마무리한 뒤 “ 오늘 무거운 마음으로 여러분들 앞에 인사드리게 됐다”고 언급했다고 보도했다. 보도에 따르면, 임영웅은 “비행기 사고로 소중한 생명들이 떠났다는 소식을 듣고 깊은 슬픔을 느끼면서 희생자분들과 그 가족분들께 진심으로 애도하는 마음을 보내드리고 싶다”며 참사 피해자들을 추모했다. 앞서 이날 오전 9시쯤 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락했다. 랜딩기어에 문제가 있던 것으로 추측되고 있다. 당시 사고기에는 승객 175명과 승무원 6등 총 181명이 탑승한 상태였다. 이후 생존자 2명이 구출되었고 167명이 사망한 것으로 확인되었다. 사진=박준형 인스타그램 비극적인 소식에 연예인들도 각자의 방식으로 애도의 뜻을 밝혔다. 가수 정다경은 SNS에 흰 꽃 이미지와 함께 “삼","link":"https://m.entertain.naver.com/now/article/396/0000696834","retrieved":1735467358838},{"title":"'지거신' 최우진, 지상파 데뷔작 '대박' 터진 반전키","contents":"배우 최우진이 첫 지상파 데뷔작에서 반전의 주인공에 등극했다. 지난 27, 28일 방송된 MBC 금토극 '지금 거신 전화는' 9, 10회에서 최우진이 맡은 박도재가 신일 애육원 실종 아동의 쌍둥이 동생임이 드러났다. 특히 최우진(박도재)는 자신의 형을 해친 유연석(백사언)에게 복수하기 위해 그의 최측근이 됐으나 박재윤(납치범)이 진짜 백사언임을 알게 됐다. 삼자대면 자리에서 납치범이 유연석에게 휘두르는 칼을 대신 맞으며 오해를 바로잡고 진심을 전했다. 최우진은 우직한 리틀 백사언의 면모부터 냉소적인 납치범 공범 역할을 아우르며 시청자들의 감탄을 자아냈다. 상해를 입고 정신을 잃어가면서도 감정을 쏟아내는가 하면, 형의 유해 사진을 마주한 채 눈물을 흘리며 호연을 펼쳤다. 지상파 첫 데뷔작부터 활약한 '준비된 신예' 최우진의 등장에 각종 온라인 커뮤니티와 SNS에서 화제를 모으고 있다. 공식 SNS 팔로워는 첫 방송 이후 빠른 증가세를 보이며 현재 14만 명을 돌파했다. 종영까지 단 2","link":"https://m.entertain.naver.com/now/article/437/0000424511","retrieved":1735467358840},{"title":"김장훈 “오늘(29일) 순천 콘서트 취소…무안 이웃 동네, 양해” 여객기 참사 애도","contents":"가수 김장훈이 무안국제공항에서 벌어진 제주항공 여객기 사고 여파로 순천 콘서트를 취소했다. 김장훈은 29일 오후 자신의 SNS에 “오늘 순천콘서트는 취소했습니다. 죄송합니다. 순천관객 여러분들의 깊은 양해를 부탁드립니다”라며 공연 취소를 알렸다. 김장훈은 이날 순천문화예술회관 대극장에서 단독 콘서트를 진행할 예정이었다. 이어 그는 “다른 곳도 아닌 순천의 이웃 동네이기에 공연을 진행할 수도, 할 수 있는 마음도 안 되네요”라며 “다시 한번 순천의 관객여러분께 넓은 양해를 구하며 다시 날을 잡아 더 잘 준비해서 찾아 뵙도록 하겠습니다”라고 덧붙였다. 그러면서 “다시 한번 마음 깊이 삼가 고인분들의 명복을 빕니다”라고 애도했다. 이로부터 한시간 후 김장훈은 추가로 심경글을 게시하며 갑작스러운 공연 취소를 사과했다. 김장훈은 “이제서야 추스리고 순천의 숙소로 갑니다. 매니저도 좀 넋이 나간 상태여서 운전이 불가할 듯 하여 하루 자고 내일 출발하려 합니다”라며 “정신 차리고 로비에 나가서","link":"https://m.entertain.naver.com/now/article/241/0003404458","retrieved":1735467358843},{"title":"'MBC 연예대상' 결방 이어 개최 당일 취소 확정","contents":"'2024 MBC 방송연예대상' 시상식이 결방에 이어 개최 취소가 확정됐다. MBC 측은 29일 \"사안에 대해 심도 깊은 논의 끝에 취소를 결정했다\"라고 밝혔다. 포토월 행사 취소에 이어 결방을 결정했던 상황에서 예정된 시상식을 개최하는 것은 사회적 분위기상 무리라고 판단, 개최 당일 취소를 결정했다. 예능 프로그램들도 무안공항 여객기 참사 여파로 대거 결방을 결정했다. JTBC '냉장고를 부탁해', MBC '복면가왕', KBS 2TV '사장님 귀는 당나귀 귀' '1박 2일' '더 딴따라' '개그콘서트' SBS '인기가요' '런닝맨' 등을 결방했다. 이날 오전 9시 5분 태국 방콕발 제주항공 7C2216편이 착륙 중 활주로 끝을 넘어 공항 외벽에 충돌하며 발생했다. 소방당국은 기체가 새와 충돌해서 착륙 과정에서 랜딩기어가 제대로 작동하지 않았다고 추정하고 있다. 이 사고로 탑승자 대부분이 사망했다. 전남소방본부 측은 \"총 탑승자 181명 중 구조된 2명을 제외하고 대부분 사망한 것으","link":"https://m.entertain.naver.com/now/article/437/0000424510","retrieved":1735467358845},{"title":"“너무 참혹한 일”...무안 제주항공 참사에 김지민→장성규 추모 물결[종합]","contents":"무안국제공항에서 발생한 여객기 추락 사고로 대규모 인명피해가 발생한 가운데, 연예계에서도 추모 물결이 이어지고 있다. 29일 오전 9시 5분께 무안국제공항에서는 태국 방콕발 제주항공 7C2216편 항공기가 착륙 중 활주로 외벽에 충돌하는 사고가 발생했다. 항공기 기체는 충돌 후 꼬리 칸을 제외하면 형체가 남지 않을 정도로 불에 탔다. 소방청에 따르면 이 사고로 181명의 탑승자 중 현재까지(소방청 오후 5시 11분 기준) 167명이 사망한 것으로 확인됐고, 승무원 2명이 구조됐다. 안타까운 소식에 연예계에서는 추모가 이어지고 있다. 장윤정은 29일 자신의 SNS 계정에 “너무나 가슴 아픈 사고입니다. 삼가 고인의 명복을 빕니다”라고 애도했고, 남편 도경완 역시 “연말 그리고 주말에 너무 가슴이 아픕니다. 삼가 고인의 명복을 빕니다”고 안타까운 마음을 드러냈다. 또 조세호는 29일 자신의 SNS 계정에 “비행기 사고 소식을 듣고 너무 마음이 아프고 무겁다. 유가족분들께 진심으로 위로를","link":"https://m.entertain.naver.com/now/article/009/0005421209","retrieved":1735467358846},{"title":"\"여행지서 들으니 더 마음 먹먹\"..박지윤, 美서 '무안공항 여객기 비보' 애도","contents":"아나운서 출신 방송인 박지윤이 무안공항 여객기 사고에 안타까운 마음을 전했다. 29일 박지윤은 자신의 계정에 \"모두 들뜬 기분으로 떠나셨다 돌아오시는 길이셨을 텐데… 여행지에서 들으니 더 마음이 먹먹합니다\"라며 글을 적었다. 이어 \"고인되신 분들의 명복과 생존자분들의 쾌유를 기원합니다\"라고 덧붙였다. 박지윤은 최근 자녀들과 미국 뉴욕에 여행을 간 근황을 밝힌 바. 그러던 중 그는 이날 무안공항 여객기 사고 소식을 접하고 여행지에서 애도의 뜻을 표했다. 이날 오전 전남 무안국제공항에서 한국인 173명, 태국인 2명, 승무원 6명 등 총 181명이 탑승한 제주항공 여객기가 추락하는 사고가 발생했다. 소방당국에 따르면, 이날 오전 9시 7분께 7C2216편 항공기가 무안공항 활주로로 착륙을 시도하던 중 추락해 활주로 외벽과 충돌했다. 경찰과 소방당국은 비행기 랜딩기어가 펼쳐지지 않으면서 사고로 이어진 것으로 보고 정확한 경위를 조사하고 있다. 랜딩기어 고장의 원인은 현재까지 '버드 스트라","link":"https://m.entertain.naver.com/now/article/108/0003292740","retrieved":1735467358848},{"title":"'2024 MBC 방송연예대상', 제주항공 여객기 사고로 결국 '당일 취소'","contents":"'2024 MBC 방송연예대상'이 결방에 이어 취소를 결정했다. 29일 '2024 MBC 방송연예대상' 측은 결방 소식에 이어 행사 취소를 알렸다. 앞서 이날 MBC는 무안공항에서 발생한 제주항공 여객기 사고 이후 포토타임 행사 취소를 결정했다. 다만 시상식은 예정대로 진행될 예정이라고 밝혔으나 결국 긴급 뉴스 특보 편성으로 결방을 알렸다. 이에 더해 '2024 MBC 방송연예대상'이 결방으로 끝나는 것인지, 추후 방송을 재개하는 것인지 문의했으나 결국 취소됐다는 답변이 돌아왔다. 29일 오전 태국 방콕공항을 출발해 무안공항으로 착륙하려던 제주항공 여객기가 활주로 외벽과 충돌하는 사고가 발생했다. 해당 여객기에는 승무원 6명, 한국인 승객 173명, 태국인 승객 2명 등 총 181명이 탑승하고 있었던 것으로 확인됐으며, 오후 5시 11분 기준 사망자가 167명으로 집계된 것으로 알려졌다. 한편, '2024 MBC 방송연예대상'이 결국 취소 결정을 내린 가운데, 30일~31일 예정된","link":"https://m.entertain.naver.com/now/article/445/0000265912","retrieved":1735467358850},{"title":"장원영, 살 좀 찌니 레전드…568만원 M사 명품백 들고 우아하게","contents":"아이브 장원영이 여신 비주얼을 뽐냈다. 장원영은 '제9회 아시아 아티스트 어워즈(AAA)' 참석을 위해 지난 26일 인천국제공항을 통해 태국 방콕으로 출국했다. AAA는 아이브 장원영·제로베이스원 성한빈·배우 류준열이 MC를 맡아 활약을 펼쳤다. 이날 장원영은 올블랙룩으로 시크하면서도 페미닌한룩을 연출했다. 장원영이 입은 맥시 코트는 69만원대다. 함께 매치한 명품 M사 레더 보백은 568만원을 호가한다. 장원영은 지난 27일 오후 7시(한국 시각) 태국 방콕 임팩트 챌린저 홀 1-2(IMPACT Challenger Hall 1-2)에서 열린 '제9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 'AAA 2024')에서 2년 연속 '아시아 셀러브리티' 상을 수상한 데 이어 '퀸 오브 AAA'까지 석권했다.","link":"https://m.entertain.naver.com/now/article/312/0000694696","retrieved":1735467358852},{"title":"유재석→송중기 못 본다, 방송가 예능 올스톱...무안공항 여객기 참사 여파 [종합]","contents":"전남 무안국제공항에서 제주항공 여객기 추락사고로 다수의 사망자가 나온 가운데 많은 연예인들이 애도를 표했다. 또한 방송사들은 예정됐던 예능 프로그램들을 결방하고 긴급 뉴스 특보를 편성했다. 소방 당국에 따르면 29일 오전 9시 3분쯤 181명이 탑승한 방콕발 제주항공 여객기가 전남 무안국제공항의 활주로 착륙 과정에서 사고가 발생했다. 여객기는 조류 충돌로 추정되는 고장으로 랜딩기어가 미작동하면서 활주로에 동체착륙했고, 속도가 줄지 않은채 공항 외벽에 충돌하며 크게 폭발했다. 해당 여객기에는 승객 175명과 승무원 6명 등 181명이 탑승해 있었다. 소방 당국이 현재까지 발표한 공식 사망자는 127명이지만, 폭발성 화재로 여객기 동체가 심하게 훼손돼 현재까지 구조된 승무원 2명을 제외하면 탑승객 전원이 사망한 것으로 추정하고 있다. 이에 장성규는 \"믿기지 않네요. 부디 더 이상의 인명 피해가 없기를. 삼가 고인의 명복을 빕니다\"며 애도를 표했다. 조세호도 \"비행기 사고 소식을 듣고 너","link":"https://m.entertain.naver.com/now/article/076/0004230699","retrieved":1735467358854},{"title":"비행기 사고에 슬픔 잠긴 韓...스타 애도 동참→방송 3사 시상식 개최 여부 '불투명'","contents":"비상 계엄령 선포 여파에 이어 무안공항에서 발생한 제주항공 여객기 사고로 방송 3사 연말 시상식 개최 여부가 불투명해졌다. 29일 오전 태국 방콕공항을 출발해 무안공항으로 착륙하려던 제주항공 여객기(7C2216)가 활주로를 이탈해 외벽과 충돌하는 사고가 발생했다. 국토교통부에 따르면 항공기는 전소됐으며, 조종사가 착륙을 시도하가 관제탑의 조류 충돌 주의 경보를 받았고, 직후 조종사가 메이데이(비상사태) 선언을 한 뒤 다른 활주로로 착륙하는 과정에서 충돌한 것으로 알려졌다. 탑승 인원 총 181명(승무원 6명, 승객 175명) 중 승무원 2명이 구조됐다. 다만 오후 4시 49분 기준 사망자가 151명으로 집계됐다. 해당 사고로 방송계는 줄줄이 결방 소식을 전했다. KBS는 '사장님 귀는 당나귀 귀'(사당귀) '1박 2일' '더 딴따라' '개그콘서트'까지 주말 정규 예능 편성을 삭제했으며, SBS는 '런닝맨' 결방을, JTBC는 '냉장고를 부탁해' 결방을 확정했다. MBC는 '출발! 비","link":"https://m.entertain.naver.com/now/article/445/0000265911","retrieved":1735467358855},{"title":"‘트로트 명가’ 토탈셋 사단 “내년에도 건강하게 만나요”","contents":"트로트 명가 토탈셋의 진성, 한혜진, 박군, 안성훈, 오유진이 연말의 흥을 더하는 명품 무대를 꾸몄다. 지난 28일 오후 방송된 KBS1 ‘콘서트 7080+’는 2024년 한 해를 마무리하는 연말 특집으로 꾸며졌다. 박군과 오유진은 정수라의 ‘환희’로 오프닝을 열며 ‘트로트 오누이’다운 완벽한 케미를 완성했다. 이어 오유진은 김지애의 ‘얄미운 사람’을 선곡, 한층 성숙하고 탄탄해진 보이스와 감성, 구성진 창법과 특유의 사랑스러움으로 ‘트로트 프린세스’다운 매력을 한껏 뽐냈고 마이크를 이어받은 박군은 회식 자리의 대표곡이자 자신의 히트곡 ‘한잔해’를 부르며 현장 분위기를 뜨겁게 달궜다. 안성훈은 경쾌하고 흥겨운 멜로디 위 우리의 삶을 사물놀이로 비유한 가사가 인상적인 미니 1집 수록곡 ‘좋다!’를 특유의 희망차고 시원한 보컬로 선사했다. ‘돌아설 때’를 열창한 한혜진은 곡의 흥겨움을 더하는 안무와 탄탄한 가창력을 기반으로 완성도 높은 무대를 완성, 트로트 디바의 저력을 제대로 보여줬다","link":"https://m.entertain.naver.com/now/article/009/0005421177","retrieved":1735467358857},{"title":"'임창정 아내' 서하얀, SNS 활동 재개→무안공항 사고 애도 \"평안하시길\"","contents":"SNS 활동을 재개한 가수 겸 배우 임창정 아내 서하얀이 무안공항 사고에 애도를 표했다. 서하얀은 29일 자신의 개인 채널에 \"부디 하늘에서 평안하시길.. 삼가 고인의 명복을 빕니다\"라는 글을 남겼다. 앞서 이날 오전 무안국제공항에서 탑승객 181명을 태운 제주항공 여객기가 착륙 중 활주로 외벽에 충돌한 뒤 화재가 발생하는 대참사가 발생했다. 이 사고로 오후 5시 30분 기준 151명이 사망한 것으로 알려졌다. 서하얀은 이 사고로 세상을 떠난 이들에게 깊은 애도의 마음을 전한 것. 서하얀 외에도 많은 스타들이 안타까운 마음에 애도의 글을 연이어 남기고 있다. 한편 서하얀은 남편 임창정이 지난해 4월 주가 조작 연루 의혹에 휩싸인 뒤 SNS 활동 등을 중단했다. 의혹 이후 1년 7개월 만인 지난 11월, 임창정이 활동을 재개하면서 서하얀도 다시 SNS에 게시물을 올리기 시작한 상태다. 사진 = 서하얀","link":"https://m.entertain.naver.com/now/article/311/0001811277","retrieved":1735467358859},{"title":"현빈 '뉴스룸', 오늘(29일) 방송 연기..제주항공 여객기 참사 여파[공식]","contents":"배우 현빈이 출연한 '뉴스룸' 인터뷰가 추후에 공개되기로 결정됐다. 29일 JTBC는 스타뉴스에 \"'뉴스룸' 현빈, 우민호 감독 인터뷰 녹화 방송은 추후로 연기됐다. 아직 방영 날짜는 정해지지 않았다\"라고 밝혔다. 이날 오후 6시 30분 방송되는 '뉴스룸'에서는 현빈과 우민호 감독이 인터뷰에 출연해 영화 '하얼빈' 홍보 등 토크를 할 예정이었다. 현빈과 우민호 감독의 인터뷰는 녹화가 완료됐지만, 이날 무안국제공항에서 발생한 제주항공 여객기 추락 사고에 따라 특보가 전해지면서 방영은 미뤄졌다. JTBC는 이날 방송 예정이었던 '냉장고를 부탁해'도 결방을 결정했다. JTBC는 \"29일 오후 9시 방송 예정이었던 JTBC '냉장고를 부탁해' 3회 본방송은 JTBC '뉴스특보'로 인해 휴방한다\"라고 전했다. 이날 '냉장고를 부탁해'에는 배우 송중기가 게스트로 출연할 예정이었다. 이날 오전 전남 무안국제공항에서 한국인 173명, 태국인 2명, 승무원 6명 등 총 181명이 탑승한 제주항공 여","link":"https://m.entertain.naver.com/now/article/108/0003292738","retrieved":1735467358861}]}