{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"日싱어송라이터 유우리, 11월 11일 첫 내한 콘서트","contents":"일본 싱어송라이터 유우리(Yuuri)가 첫 내한 콘서트를 개최한다. 라이브 엔터테인먼트 브랜드 리벳에 따르면 유우리는 오는 11월 11일 서울 광장동 예스24 라이브홀에서 단독 콘서트 '유우리 라이브 인 서울 2024'를 열고 국내 팬들과 만난다. 일본을 대표하는 싱어송라이터 유우리의 대표곡 '베텔기우스'는 2024년 상반기 빌보드 저팬 '저팬 송즈' 부문에서 1위를 차지한 것은 물론, 수많은 K팝 아티스트들이 꾸준히 커버하는 등 국내에서도 높은 관심을 받고 있다. 뿐만 아니라, 그의 또 다른 히트곡 '드라이 플라워'가 스트리밍 10억 회를 기록하는가 하면, 발매된 전곡 스트리밍 총횟수가 49억을 돌파하는 등 연일 J팝 계의 역사를 새롭게 써 내려가고 있다. 유우리의 단독 내한 콘서트는 오는 11월 11일 개최되며, 콘서트 티켓 오픈 및 관련된 자세한 사항은 추후 공식 SNS 채널에서 공개된다.","link":"https://m.entertain.naver.com/now/article/477/0000507152","retrieved":1723666581944},{"title":"멜론, 이용자가 뽑은 ‘꿀기능 TOP10’ 발표···21%가 선택한 1위는?","contents":"멜론 고객들은 단순한 음악감상을 넘어 음악을 즐기는 새로운 방식을 제공하고 팬심을 충족시켜주는 기능들을 애용하는 것으로 나타났다. 카카오엔터테인먼트의 뮤직플랫폼 멜론(Melon)은 지난 4월 ‘멜론 내 가장 좋아하는 기능’을 댓글로 남기는 이벤트를 통해 나온 총 6천여개의 댓글들을 분석한 결과를 담은 ‘멜로너가 사랑한 꿀기능 TOP10’ 리포트를 최근 멜론매거진을 통해 공개했다. ‘멜로너가 사랑한 꿀기능 TOP10’에서 1위는 작년 9월 출시된 음악 자동추천 서비스 ▲‘믹스업(MIX UP)’이 차지했다. 전체 댓글 중 21%가 지목한 믹스업은 버튼 클릭 한 번 만으로 현재 듣고 있는 노래와 유사한 곡을 끊임없이 추천한다. 특히 기존 나의 재생목록과 별도로 플레이 되기 때문에 번거롭지 않고 간편하게 음악을 감상할 수 있다. 이용자들은 ‘취향에 맞는 노래를 쉽게 이어서 들을 수 있어 편리하다’, ‘내가 원하는 스타일의 곡만 쏙 넣어준다’, ‘띵곡 디깅에 도움된다’ 등의 호평을 남겼다.","link":"https://m.entertain.naver.com/now/article/144/0000982177","retrieved":1723666581947},{"title":"도경수, 10월 서울 앙코르 팬 콘서트 '블룸 더 파이널' 개최","contents":"가수 겸 배우 도경수가 오는 10월 서울에서 팬 콘서트 앙코르 공연을 개최한다. 도경수는 10월 11일부터 13일까지 사흘간 서울 잠실실내체육관에서 아시아 팬 콘서트 '블룸 더 파이널'를 개최한다. 이번 콘서트는 지난 6월 시작된 아시아 팬 콘서트 투어의 앙코르 공연으로 그 어느 때보다 풍성하고 진솔한 이야기를 팬들과 함께 나누는 자리가 될 것으로 기대를 모은다. 여기에 시선을 사로잡는 다채로운 구성과 새로운 무대를 선사할 예정이라, 이번 앙코르 공연에 대한 팬들의 뜨거운 반응이 기대된다. 티켓 예매는 예매 사이트 인터파크 티켓에서 9월 2일 오후 8시 팬클럽 선예매, 9월 4일 오후 8시 일반 예매가 시작된다. 도경수는 데뷔 이래 처음으로 개최하는 아시아 단독 팬 콘서트를 통해 타이베이, 홍콩, 자카르타, 도쿄, 나고야, 오사카, 요코하마, 싱가포르, 방콕 등 아시아 지역을 순회하며 압도적인 장악력과 남다른 무대 매너는 물론, 감탄을 자아내는 라이브 실력으로 글로벌 팬들의 뜨거운","link":"https://m.entertain.naver.com/now/article/477/0000507151","retrieved":1723666581948},{"title":"예린, 9월 4일 컴백 확정…세번째 미니앨범 '리라이트' 발표","contents":"가수 예린이 9월 컴백을 확정 지었다. 예린은 지난 12일과 13일 공식 SNS 채널을 통해 로고 모션 영상과 어나운스 이미지를 공개하고 컴백을 공식화했다. 이에 따르면 예린은 오는 9월 4일 오후 6시 세 번째 미니앨범 '리라이트'를 공개한다. 이번 미니앨범은 지난해 발매된 두번째 미니앨범 '레디, 셋, 러브' 이후 약 1년 만에 발매하는 앨범이다. 그간 다양한 변화와 도전을 시도해왔던 예린의 새로운 모습과 음악적 성장을 확인할 수 있다. 2015년 그룹 여자친구로 데뷔한 예린은 '오늘부터 우리는' '시간을 달려서' '너 그리고 나' 등으로 사랑받았다. 이후 예린은 첫 솔로 앨범 '아리아'로 화려한 솔로 데뷔에 성공, 올라운더 아티스트로서 가능성을 보여줬다. 뿐만 아니라, 지난해 레트로 콘셉트의 '레디, 셋, 러브'를 통해 '레트로 퀸'으로 거듭난 예린은 독보적인 에너지와 퍼포먼스로 무대를 장악하며 한층 넓어진 음악적 스펙트럼을 보여주기도 했다. 반가운 컴백 소식과 함께 다시 한번","link":"https://m.entertain.naver.com/now/article/477/0000507150","retrieved":1723662915101}]}