{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'솔로 데뷔' 엑소 찬열, 앨범 수록곡 작사 참여","contents":"엑소 찬열이 첫 솔로 앨범의 수록곡 작사에도 참여, 자신만의 음악 감성을 선보인다. 오는 28일 오후 6시 발매되는 찬열 첫 번째 미니앨범 '블랙 아웃'은 다크한 감정선과 중저음 보컬이 어우러진 동명 타이틀 곡을 포함한 총 6곡이 수록되어 있다. 찬열이 작사에 참여한 곡도 만날 수 있다. 특히 앨범에 수록된 '아임 온 유어 사이드 투'는 파워 넘치는 일렉 기타와 묵직한 베이스가 리드하는 펑크 록이다. 찬열이 팬들을 생각하며 직접 작사한 팬송이며, 오랜 시간 곁에서 함께 해준 이들에게 전하고 싶은 진솔한 메시지를 담아 감동을 더했다. 다른 수록곡 '클로버'는 로파이 비트에 따뜻한 피아노 선율이 어우러진 감성적인 팝 곡으로, 찬열이 자신의 반려동물을 떠올리면서 작사 작업에 임했으며, 가사에는 네잎클로버처럼 평범한 일상을 특별하게 만들어 주는 소중한 반려동물에게 느끼는 다채로운 감정을 들려준다. 앞서 찬열은 '러브 샷' '코코밥' '헤븐' '그래비티' '리그렛 잇' 등 엑소 발표곡 작사에","link":"https://m.entertain.naver.com/now/article/477/0000508091","retrieved":1724185070140},{"title":"에스파, 아무도 밟지 못한다…'슈퍼노바'로 12주째 음악차트 '평정'","contents":"에스파 '슈퍼노바'가 음원 차트 장기 집권을 이어가고 있다. 지난 5월 발매된 에스파 정규 1집 선공개 타이틀 곡 '슈퍼노바'는 국내 주요 음악 사이트 멜론과 지니의 주간 차트(8월 12일~8월 18일)에서 1위를 차지하면서 13주 연속 정상을 지키고 있다. 동시에 올해 발매 곡 중 최장기간 1위 기록도 갈아치웠다. 특히 에스파는 멜론 주간, 톱100 차트에서 '슈퍼노바'를 포함, 또 다른 타이틀 곡 '아마겟돈'과 수록곡 '리브 마이 라이프', 전작 '드라마' '스파이시'까지 모두 5곡의 차트인을 이뤄내며 음원 강자의 진가를 다시금 입증했다. 또한 '슈퍼노바'는 써클차트 32주차 디지털 차트와 스트리밍 차트에서도 1위에 랭크되었으며, 특히 스트리밍 차트에서는 무려 12주 연속 정상을 차지한 것으로 음악팬들의 꾸준한 관심과 사랑을 실감케 했다. 에스파는 오는 24일 인도네시아 자카르타에서 '2024 에스파 라이브 투어 - 싱크 : 패러렐 라인 –'을 개최하고 두 번째 월드","link":"https://m.entertain.naver.com/now/article/477/0000508090","retrieved":1724185070142},{"title":"남우현, 트럼프와 잘 어울리네…'식목일4' 포스터 공개","contents":"가수 남우현이 유니크한 감성의 포스터를 통해 단독 콘서트를 향한 기대감을 높였다. 소속사 빌리언스는 지난 19일 공식 SNS를 통해 '2024 남우현 네 번째 솔로 콘서트 '식목일4 - 트리 월드'(이하 '식목일4') 메인 포스터를 공개했다. 공개된 포스터는 빛바랜 배경 위로 트럼프 카드를 표현한 유니크한 디자인으로, 남우현의 모습이 담겨 있다. 포스터 속 남우현은 강렬한 붉은색 재킷에 화려한 액세서리로 포인트를 준 캐주얼룩과 한층 더 짙어진 남성미가 돋보이는 슈트룩, 서로 상반된 두 가지 스타일링을 소화하며 콘셉트 소화력을 과시했다. 빠져들 수밖에 없는 눈빛과 포스로 팬심을 뒤흔들며 '식목일4'의 기대감을 끌어올렸다. 남우현은 그간 공연마다 새로운 시도를 거듭하며 다채로운 콘셉트를 선보여 팬들을 즐겁게 했다. 트럼프 카드 속 극과 극 매력의 두 얼굴을 담은 포스터가 남우현이 '식목일4'로 보여줄 또 다른 콘셉트에 대한 궁금증을 강하게 자극했다. 남우현은 지난해 연말 서울을 시작으로","link":"https://m.entertain.naver.com/now/article/477/0000508089","retrieved":1724181220838},{"title":"‘NEW 서머퀸’ HYNN(박혜원), 팬들 요청 쇄도→ 여름 소품집 ‘하계 : 夏季’ 1년만에 LP로 탄생","contents":"새로운 ‘서머 퀸’으로 거듭난 가수 HYNN(박혜원)이 데뷔한 후 처음으로 LP를 선보인다. HYNN(박혜원)은 20일 오후 3시부터 YES24, 알라딘, 핫트랙스 등 주요 음반 판매 사이트 등을 통해 여름 소품집 ‘하계 : 夏季’ LP 예약판매를 시작했다. HYNN(박혜원)은 지난 해 8월 더블 타이틀곡 ‘너에게로 (EUROPA)’, ‘너, 파랑, 물고기들 (GRAND BLUE)’ 등 청량한 여름 감성을 담은 여름 소품집 ‘하계 : 夏季’ 음원을 공개해 화제를 모은 바 있다. 특히 ‘하계 : 夏季’가 완성도 높은 명반으로 알려지며 팬들 사이 LP 제작 요청이 쇄도했으며, 약 1년만에 당시의 감동을 개인 소장할 수 있는 특별한 LP로 탄생돼 큰 의미가 있다. 또한 HYNN(박혜원)이 2018년 데뷔한 후 약 5년만에 첫 LP를 발매한다는 점에서 더욱 기대를 모은다. ‘하계 : 夏季’ LP에는 ‘너에게로 (EUROPA)’, ‘너, 파랑, 물고기들 (GRAND BLUE)’, ‘조제 (J","link":"https://m.entertain.naver.com/now/article/144/0000983294","retrieved":1724170594127},{"title":"[트로트 한일 이색 협업②] \"한국 관객 보면 능력 이상 하게 돼\"","contents":"김다현X스미다 아이코&amp;소희X카노 미유 특별한 협업 한일 듀엣으로 재탄생한 '담다디'와 '어머나!' 엔카의 일본과 트로트의 한국. 최근 '한일가왕전'을 통해 비슷한 듯 다른 엔카와 트로트 대결이 펼쳐졌다. 경쟁을 넘어 문화 교류의 의미까지 있었던 서바이벌을 넘어 양국 가수들의 특별한 협업까지 이뤄지고 있다. 그 의미를 짚어보고 가수들의 소감을 들어봤다.&lt;편집자 주&gt; 듀엣도 리메이크도 딱히 새로울 건 없지만 그 조합이 한국과 일본 가수고 리메이크한 곡이 가요계에 한 획을 그은 곡이라면 얘기가 달라진다. 주인공은 '미스트롯2' 3위와 '한일가왕전' MVP에 빛나는 김다현과 스미다 아이코가 결성한 Lucky팡팡, 걸그룹 네이처 출신 소희와 카노 미유가 뭉친 아틀란티스 키츠네다. 그간 다방면으로 활약한 김다현과 소희는 친숙하지만 스미다 아이코와 카노 미유는 국내에선 다소 낯설다. 두 아티스트는 일본의 '트롯 걸즈 재팬'에서 톱7에 올라 MBN '한일가왕전'에서 한국의 '현역가왕' 톱7과 경쟁","link":"https://m.entertain.naver.com/now/article/629/0000314645","retrieved":1724166886502}]}