{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"나윤권,  데뷔 20주년 콘서트 개최…\"가을에, 특별한 추억을\"","contents":"가수 나윤권이 데뷔 20주년을 기념하는 콘서트를 개최한다. 나윤권은 오는 10월 12일 오후 6시, 13일 오후 4시 서울 월계동 광운대학교 동해문화예술관에서 '2024 나윤권 20주년 콘서트: 리코딩'이라는 타이틀로 관객과 만난다. 이번 공연은 나윤권의 가수 데뷔 20주년을 기념하며 올해 처음으로 개최되는 단독 콘서트라는 점에서 의미가 있다. 독보적인 가창력과 감미로운 음색으로 공연마다 귀를 즐겁게 하는 라이브의 선두주자로 각광받아온 나윤권이 팬들과 함께 지난 20년을 되돌아보며 특별한 시간을 보내는 뜻깊은 자리가 것으로 보인다. 무엇보다 섬세한 보컬리스트로서 대중의 감성을 자극하는 명품 콘서트로 기대를 모은다. 특히 올해 데뷔 20주년을 기념해 더욱 풍성하게 돌아오는 만큼 다채로운 세트리스트에 감각적인 레퍼토리로 구성된 스페셜한 무대를 꾸밀 예정이다. 지난 20년간 명품 보컬리스트의 명성과 실력을 입증하고 있는 나윤권이 올 가을 한층 더 감미로워진 목소리로 돌아와 관객들에게 특별","link":"https://m.entertain.naver.com/now/article/477/0000510521","retrieved":1725394799306},{"title":"'안테나 첫 보이 밴드' 드래곤포니, 26일 데뷔 확정…'K밴드 미래' 예고","contents":"'안테나 첫 보이 밴드' 드래곤포니가 가요계에 정식 데뷔한다. 소속사 안테나는 지난 2일 공식 SNS에 드래곤포니(안태규, 편성현, 권세혁, 고강훈)의 팀 로고와 무드 포토를 게재하면서 정식 데뷔를 알렸다. 이에 따르면 드래곤 포니는 오는 26일 오후 6시 데뷔 음반을 발표한다. 공개된 팀 로고와 무드 포토에는 강렬한 레드 컬러로 악기 등에 '드래곤 포니'(DRAGON PONY)가 적혀 있어 눈길을 끈다. 특히, 팀 로고 영상 속 'O'를 볼륨키로 형상화한 가운데, 볼륨을 끝까지 높이면 드래곤포니의 그룹명이 나타난다. 이어 드래곤포니의 데뷔를 대대적으로 알리듯 화면에 균열이 일어난다. 마치 공연장의 울림을 표현한 듯 그룹명이 번져있어 드래곤포니가 밴드신에 큰 반향을 불러올 것을 암시한다. 드래곤포니는 데뷔 소식과 함께 글로벌 팬 커머스 플랫폼 위버스 커뮤니티도 열었다. 드래곤포니는 팬들에게 직접 자필 인사를 남기며 활발한 소통을 예고했다. 드래곤포니는 안테나가 선보이는 보이 밴드로,","link":"https://m.entertain.naver.com/now/article/477/0000510520","retrieved":1725394799307},{"title":"따마, 여행의 설렘 노래한다…6일 '마일리지'로 올해 첫 컴백","contents":"R&amp;B 아티스트 따마가 10개월 만에 컴백한다. 따마는 오는 6일 오후 6시 각종 온라인 음원 사이트를 통해 새 싱글 '마일리지'를 발표한다. '마일리지'는 따마가 지난해 11월 발매한 정규 2집 '우프!' 이후 약 10개월 만에 선보이는 신곡이다. 정규앨범에서 보여준 완성도 높은 R&amp;B 솔 감성이 이번에도 물씬 풍길 것으로 기대된다. 소속사 아메바컬쳐는 지난달 30일부터 공식 SNS를 통해 '마일리지'에 대한 스포일러 사진을 선공개하며 궁금증을 고조시켰다. 특히 따마의 이름, 생년월일, 컴백일을 활용한 비행기 티켓 형식이 여행의 설렘을 암시하기도 했다. 이어 2일 '마일리지' 곡명과 발매일시가 공식적으로 베일을 벗었다. '컬래버 장인' 따마가 이번에 함께한 피처링 아티스트는 누구인지도 호기심을 유발하고 있다. 특히 따마표 여행 이야기가 어떤 느낌의 음악으로 완성됐을지 완곡에 대한 궁금증이 모아진다. 따마는 2021년 발매한 정규 1집 '돈트 다이 컬러스'로 '제19회 한국대중음악상","link":"https://m.entertain.naver.com/now/article/477/0000510519","retrieved":1725390772282}]}