{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"방탄소년단, 美 빌보드서 '챕터2' 위상 본격화…'지민·정국 롱런+진·제이홉 귀환'","contents":"방탄소년단이 예고한 솔로·그룹 연계의 '챕터2' 영향력이 점점 두드러지고 있다. 23일 빅히트뮤직 측에 따르면 방탄소년단은 최근 멤버들의 솔로활약과 함께, 미국 빌보드 주요차트에서 다각적인 성과를 내고 있다. 우선 지민과 정국은 각각 솔로 2집 'MUSE'의 타이틀곡 'Who', 싱글 'Seven (feat. Latto)' 등으로 롱런기록을 수립중이다. 지민의 솔로곡 'Who'는 메인차트인 '핫100'(32위), '빌보드200'(97위) 등은 물론 '월드 앨범' 2위, '글로벌(미국 제외)' 8위, '글로벌 200' 13위, '스트리밍 송' 23위, '팝 에어플레이' 29위 등 13주째 차트인 성과를 이어가고 있다. 또 정국은 솔로 대표곡인 'Seven (feat. Latto)'으로 66주째 '글로벌200' 차트인을 달성했으며, 첫 솔로 앨범 'GOLDEN'의 타이틀곡 'Standing Next to You'로는'글로벌(미국 제외)' 119위(50주 연속), '글로벌 200' 186","link":"https://m.entertain.naver.com/now/article/030/0003250305","retrieved":1729651731681},{"title":"엔시티 위시 리쿠, 건강 문제로 활동 중단 “亞 투어 불참”[공식]","contents":"엔시티 위시 리쿠. 사진 | 스포츠서울 DB 그룹 엔시티(NCT) 위시 리쿠가 컨디션 난조로 활동을 중단한다. 엔시티 위시 소속사 SM엔터테인먼트(이하 SM)는 22일 “리쿠는 최근 컨디션 난조로 병원에 방문, 검사 결과 충분한 안정과 휴식이 필요하다는 의료진의 소견을 받았다”고 밝혔다. 이어 “당사는 아티스트의 건강이 최우선이라 판단하여, 리쿠와 신중한 논의를 거쳐 치료와 회복에 집중하는 것으로 결정했다”라며 “리쿠는 금일부터 예정된 스케줄에 참여하지 않기로 했으며, 추후 활동 복귀가 가능할 시점이 되면 다시 말씀드릴 것”이라고 전했다. 이에 오는 11월 3일부터 시작되는 ‘2024 NCT 위시 아시아 투어 로그 인 재팬’은 시온, 유우시, 재희, 료, 사쿠야 5명 멤버로 진행된다. 그룹 NCT WISH(엔시티 위시)가 24일 용산구 블루스퀘어에서 진행된 첫 미니앨범 첫 미니앨범 ‘Steady(스테디)’ 발매 기념 미디어 쇼케이스에서 취재진을 향해 포즈를 취하고 있다. 왼쪽부터 료","link":"https://m.entertain.naver.com/now/article/468/0001102593","retrieved":1729651731697},{"title":"방탄소년단 진, '폐가 체험' 중 눈물 글썽..귀신도 반한 '예절'","contents":"'월드 와이드 핸섬' 진의 매너에 귀신도 반했다. 지난 22일 오후 9시 방탄소년단 공식 유튜브 채널에 게재된 자체 예능 '달려라 석진' 11화에서는 폐가 체험에 나선 진의 모습이 그려졌다. 진은 체험 내내 비명을 지르고 눈물을 글썽이면서도 흐트러짐 없는 비주얼과 예의 바른 태도를 유지해 귀신들의 마음까지 사로잡았다. 이날 한복 차림을 한 진의 완벽한 비주얼은 매 순간 위력을 발휘했다. 저승사자는 초상화 그리기 미션에서 위기를 맞은 진에게 \"잘생겼으니까 봐준다\"라며 아량을 베풀고, 귀신들은 그의 미모를 전설처럼 회자했다. 또한 진은 공포감에 진땀을 빼면서도 미션을 할 때마다 \"감사합니다\"를 외치는 예의 만점 모습으로 모두의 호감을 샀다. 평소 겁이 많다고 알려졌음에도 \"팬들이 원하실 것 같다\"라며 매 순간 최선을 다하는 그의 모습은 감동을 더했다. 진의 남다른 예능감은 공포 분위기에서 더욱 빛났다. 특유의 재치로 게임 주도권을 잡은 진은 귀신을 난감한 상황에 빠뜨리고 나서 \"힘드오?","link":"https://m.entertain.naver.com/now/article/108/0003275952","retrieved":1729651731700},{"title":"볼빨간사춘기, 오늘(23일) 싱글 'Bloom' 발매..청춘 응원할 '힐러'","contents":"가수 볼빨간사춘기가 위로를 담은 힐링송으로 돌아온다. 볼빨간사춘기는 오늘(23일) 오후 6시 각종 온라인 음원사이트를 통해 새 싱글 'Bloom (블룸)'을 발매한다. 이에 앞서 지난 22일 공식 유튜브 채널을 통해 뮤직비디오 티저가 공개됐다. 공개된 티저 영상에는 공중전화 부스에 의문의 쪽지를 남기거나, 흩날리는 비눗방울과 컬러풀한 풍선, 힘찬 노래를 통해 어두운 세상을 밝은 에너지로 물들이며 함박웃음을 짓는 안지영의 모습이 담겨있다. 특히 영상 중간 노래하는 안지영을 지켜보고, 악기를 들고 뛰쳐나가는 의문의 사람들이 등장해 뮤직비디오 본편에 대한 궁금증을 자극하고 있다. 이어 \"별들 사이에 헤엄쳐 닿는 화려하게 피어나는 꽃\"이라는 가사가 희망찬 멜로디와 조화를 이루며 완곡을 향한 팬들의 기대감을 최고조로 끌어올렸다. 'Bloom'은 화려하게 피어날 우리 모두의 아름다운 잠재력을 초신성의 폭발과 개화에 비유해 노래한 곡이다. 밴드 '더로즈'와의 공동 작업으로 탄생한 이번 싱글은 볼","link":"https://m.entertain.naver.com/now/article/112/0003727259","retrieved":1729651731701},{"title":"세븐틴, 美 뉴욕 엠파이어 스테이트 빌딩 물들인다","contents":"세븐틴(사진=플레디스) 그룹 세븐틴이 미국 뉴욕 엠파이어 스테이트 빌딩을 팀 공식 컬러로 물들인다. 23일 플레디스 엔터테인먼트에 따르면 엠파이어 스테이트 빌딩은 오는 28일(이하 현지시간) 건물 조명을 세븐틴의 공식 컬러인 로즈쿼츠와 세레니티 빛으로 밝힌다. 점등식은 전 세계 캐럿(팬덤명)은 물론, 현지 시민과 관광객에게 세븐틴의 높은 글로벌 위상을 다시 한번 각인하는 자리가 될 전망이다. 세븐틴은 이에 앞서 22~23일(현지시간) 로즈몬트 올스테이트 아레나에서 ‘세븐틴 [라이트 히어] 월드투어 인 유에스’(SEVENTEEN [RIGHT HERE] WORLD TOUR IN US)의 화려한 막을 올린다. 이어 25일과 27일 뉴욕 공연 이후 텍사스, 오클랜드, 로스앤젤레스(LA)에서 투어를 이어간다. 총 10회에 걸쳐 펼쳐지는 이 투어는 예매 시작 직후 9회 공연이 매진됐다. LA에서는 도시형 콘서트 플레이 파크 더 시티 프로젝트가 11월 7일부터 11일까지 개최된다. 더 시티는 아","link":"https://m.entertain.naver.com/now/article/018/0005866003","retrieved":1729651731704},{"title":"아파튜, 아프트…“내 머릿속은 아파트에 갇혀버렸다”","contents":"■ 블랙핑크 로제‘아파트’신드롬 한국 게임서 착안 노래 작곡 세계최대 음원사이트 1위 중독성 가사…뮤비 1억뷰 수만개 챌린지 영상 전파 덩달아 K-아파트도 주목 “아파튜! 아프트!” 요즘 유튜브 쇼츠, 틱톡 등에는 이처럼 한국말 외래어 ‘아파트’를 어설프게 발음하는 외국인의 영상이 넘친다. 그래미 어워즈를 석권한 세계적인 팝스타 찰리 푸스도 자신의 틱톡 계정에 “아파튜”를 되뇌는 영상을 올리며 “영원히 내 머릿속에 갇혀버렸다”고 적었다. 걸그룹 블랙핑크 멤버 로제가 발표한 신곡 ‘아파트(APT.)’의 여파로 ‘K-아파트’가 트렌드의 중심에 선 모양새다. 로제는 지난 18일 팝스타 브루노 마스와 협업한 ‘아파트(APT.)’를 공개했다. 이 노래는 글로벌 최대 음원사이트 스포티파이 ‘데일리 톱 송’ 차트에서 미국을 포함해 글로벌 1위에 올랐다. 이 차트는 가장 많이 조회된 곡을 일일 단위로 집계한다. 아울러 로제가 브루노 마스와 함께 출연한 ‘아파트(APT.)’ 뮤직비디오는 23일 오전","link":"https://m.entertain.naver.com/now/article/021/0002667008","retrieved":1729651731704},{"title":"NCT 위시 리쿠, 컨디션 난조로 활동 중단 \"亞 투어 불참\"[전문]","contents":"그룹 NCT 위시 리쿠가 컨디션 난조로 활동을 중단한다. 소속사 SM엔터테인먼트(이하 SM)는 22일 \"리쿠는 최근 컨디션 난조로 병원에 방문, 검사 결과 충분한 안정과 휴식이 필요하다는 의료진의 소견을 받았다\"고 밝혔다. 이어 SM은 \"당사는 아티스트의 건강이 최우선이라 판단하여, 리쿠와 신중한 논의를 거쳐 치료와 회복에 집중하는 것으로 결정했다\"라며 \"리쿠는 금일부터 예정된 스케줄에 참여하지 않기로 했으며, 추후 활동 복귀가 가능할 시점이 되면 다시 말씀드릴 것\"이라고 했다. 이에 오는 11월 3일부터 시작되는 '2024 NCT 위시 아시아 투어 로그 인 재팬'은 시온, 유우시, 재희, 료, 사쿠야 5명 멤버로 진행된다. 한편 리쿠가 속한 NCT 위시는 최근 첫 번째 미니앨범 '스테디'로 활발한 활동을 했다. 다음은 SM엔터테인먼트 공식입장 전문이다. 안녕하세요. 멤버 리쿠 건강 상태 및 활동 관련 안내 말씀드립니다. 리쿠는 최근 컨디션 난조로 병원에 방문, 검사 결과 충분한 안","link":"https://m.entertain.naver.com/now/article/477/0000518268","retrieved":1729651731705},{"title":"한강 작가도 HYNN(박혜원) 알고 있었다…“흰 음악만 건넬 것” 반색","contents":"가수 HYNN(박혜원)이 예명 작명에 영감을 준 한강 작가가 자신의 존재를 알고 있다는 소식을 전해 듣고 반색했다. HYNN(박혜원)은 22일 오후 방송된 SBS 파워FM ‘두시탈출 컬투쇼’ 특선라이브 코너에 걸그룹 아일릿과 함께 게스트로 출연했다. 이날 DJ 김태균은 HYNN(박혜원)에게 “본의 아니게 한강 특수 효과를 누리고 있다”며, 한강의 소설 ‘흰’을 읽고 지은 그의 예명이 최근 한강 작가의 노벨문학상 수상 소식 이후 화제가 된 것을 언급했다. 이에 HYNN(박혜원)은 “제가 (컬투쇼) 나올 때마다 이야기했다”고 강조하며 “(SNS로) 축하글을 올렸고 주변에서 대신 축하한다고, 제가 축하 아닌 축하를 이렇게 받아도 될지 모르겠지만 반가운 연락을 많이 받았다. 가수 HYNN(박혜원)으로서 열심히 노래해야 한다는 사명감을 다시 느꼈다. 누가 되면 안 되기 때문에 더 열심히 연습하고 작업해야한다는 신인 때의 초심이 다시 생겨났다”는 진심 어린 마음을 전했다. 특히 소설 ‘흰’을","link":"https://m.entertain.naver.com/now/article/241/0003389307","retrieved":1729651731706},{"title":"더보이즈, 신곡 '트리거' MV 2차 티저 공개..혁명군 비주얼 시선 압도","contents":"그룹 더보이즈(THE BOYZ)가 디스토피아 속 최후의 심판일을 그린다. 23일 자정, IST엔터테인먼트 측은 공식 SNS 채널 등지를 통해 더보이즈의 미니 9집 '도화선(導火線)''의 타이틀곡 'TRIGGER(導火線)'(트리거) 뮤직비디오의 두 번째 티저 영상을 공개, 변혁의 도화선에 불을 붙일 강렬한 비주얼로 시선을 끌었다. 영상 속 더보이즈는 휴머니티가 고갈된 포스트 아포칼립스 세계를 배경으로 변혁을 이끄는 선두자로 변신해 눈길을 모은다. 거대한 깃대를 휘두르는가 하면, 선전 포스터를 붙이는 등 디스토피아 속 대세에 반항하는 아웃사이더들과 함께 인류를 구할 혁명을 계획하는 모습이다. 특히 이번 뮤직비디오는 에스파, 아이브, 태연 등 최고의 K팝 아티스트와 함께 작업한 하이퀄리티피쉬 팀이 연출을 맡아 혼란한 디스토피아 속 더보이즈를 감각적으로 그려냈다. 또한 티저 속 신곡 '트리거'의 퍼포먼스가 일부 공개돼 컴백 기대감을 끌어올렸다. 더보이즈와 오래간 합을 맞춰온 K팝 정상급 퍼","link":"https://m.entertain.naver.com/now/article/112/0003727255","retrieved":1729651731706},{"title":"찬바람 부니 찾게 되는 감성곡, 김동률·적재·이승윤이 온다","contents":"완연한 가을이다. 아침 공기는 차고, 볕 색깔은 노르스름해졌다. 출근길 플레이리스트에 감성 곡이 하나둘 늘기 시작했다. 감성 보컬리스트들도 자신들이 활개 칠 수 있는 적기임을 알아챈 듯 신곡 소식을 전해온다. 타고난 목소리의 감성 보컬 김동률을 비롯해 적재, 이승윤 등이 신곡(보)을 낸다. 플레이리스트에 새 노래가 채워질 시간이다. 먼저 감성 보컬리스트의 든든한 맏형 김동률은 오는 27일 새 싱글 '산책'을 발표한다. '산책'은 지난해 11월 발매한 '옛 얘기지만' 이후 약 11개월 만의 신곡이다. 이 노래는 올 어쿠스틱 연주로 녹음된 레트로 팝스타일의 발라드  곡이다. '답장' 이후로 오랜만에 선보이는 김동률의 시그니처 발라드 곡이다. 5분여의 긴 호흡 속에 한 편의 소설 같은 멜로디와 가사를 담아냈다. 오롯이 음악에만 집중할 수 있는, 마음 깊이 스며드는 김동률표 발라드를 만나볼 수 있을 예정이다. 김동률은 이달 진행한 콘서트에서 신곡 발표 소식을 직접 전하며 \"오랜 시간 공들여","link":"https://m.entertain.naver.com/now/article/465/0000008996","retrieved":1729651731707},{"title":"방탄소년단, 진·제이홉 귀환에 더 강해진 ‘美빌보드 장악력’...‘글로벌 정벌’","contents":"방탄소년단의 미국 빌보드 차트 장악력이 더욱 세졌다. 지민과 정국의 맹활약이 이어지고 있는 가운데 진과 제이홉이 가세했다. 22일(이하 현지시간) 미국 음악 전문 매체 빌보드가 발표한 최신 차트(10월 26일 자)에 따르면 진의 디지털 싱글 ‘슈퍼 참치’가 ‘글로벌(미국 제외)’과 ‘글로벌 200’에 각각 87위, 159위로 첫 진입했다. 또한 이 곡은 ‘월드 디지털 송 세일즈’ 1위를 탈환했다. ‘슈퍼 참치’가 기존 2021년 작(作) 음원에 2절을 새롭게 만들어 붙인 버전인 점을 감안하면 놀라운 인기다. 진뿐 아니라 제이홉도 ‘월드 디지털 송 세일즈’ 차트에 깜짝 등장했다. 올해 3월 발매된 그의 스페셜 앨범 ‘HOPE ON THE STREET VOL.1’ 수록곡 ‘on the street (solo version)’가 ‘슈퍼 참치’에 이어 이 차트 2위로 재진입했다. 최근 전역한 그를 향한 글로벌 팬들의 관심과 응원이 엿보인다. 지민은 빌보드의 두 메인 차트에서 13주 연속 괄","link":"https://m.entertain.naver.com/now/article/410/0001031489","retrieved":1729651731709},{"title":"DAY6, 발리-수라바야-자카르타 투어 전석 매진 성료…팬 이벤트에 눈물","contents":"밴드 DAY6(데이식스)가 새 월드투어 일환 발리, 수라바야, 자카르타 공연을 성료하고 현지 팬심을 감동으로 물들였다. DAY6는 10월 13일 발리 누사 두아 컨벤션 센터, 16일 수라바야 자와포스 아레나, 19일~20일 자카르타 비치 시티 인터내셔널 스타디움에서 세 번째 월드투어 'FOREVER YOUNG'(포에버 영) 일환 공연을 개최했다. 해당 공연은 티켓 오픈 후 전석 매진을 이뤘고, 20일 자카르타 추가 공연까지 3개 지역 4회 분량의 티켓이 모두 솔드아웃되며 뜨거운 인기를 실감케 했다. 발리, 수라바야, 자카르타 공연은 DAY6의 고퀄리티 공연과 현지 마이데이(팬덤명: My Day)의 환호로 가득했다. '한 페이지가 될 수 있게', '예뻤어', 'Congratulations'(콩그레츄레이션스), '녹아내려요', 'HAPPY'(해피), 'Welcome to the Show'(웰컴 투 더 쇼) 등 그룹 대표곡은 물론 'Healer'(힐러), 'Love me or Leave","link":"https://m.entertain.naver.com/now/article/609/0000912504","retrieved":1729651731710},{"title":"앰퍼샌드원, 비밀 아지트서 팬들과 만남… \"오랜만 컴백 기뻐\"","contents":"앰퍼샌드원(사진=FNC엔터테인먼트) 그룹 앰퍼샌드원(AMPERS&amp;ONE)이 컴백을 기념해 비밀 아지트에서 특별한 시간을 보냈다. 앰퍼샌드원은 지난 22일 오후 8시 30분 앰퍼샌드원의 위버스, 틱톡, 유튜브 공식 채널을 통해 미니 1집 ‘원 퀘스천’(ONE QUESTION) 발매 기념 컴백 라이브 ‘원 퀘스천 아지트에 온 걸 환영해♥’를 진행했다. 학교 동아리방 무드의 공간 속 포근한 화이트 룩을 입고 등장한 앰퍼샌드원은 새 앨범 발매 이후 처음으로 팬들과 소통하는 자리인 만큼 자기소개, 앨범 소개, 곡 소개 등 다양한 이야기를 전하고 댄스 신고식을 선보이며 다채로운 매력을 발산했다. 더불어 차례대로 멤버들의 등에 그림을 그리며 제시어를 맞히는 ‘등에 그림 그리기’, 원 퀘스천 아지트와 관련된 몇 가지 수학 계산 퀴즈를 푸는 ‘수학 난센스 퀴즈’ 등 앰퍼샌드원의 찐친 케미를 확인할 수 있는 코너로 즐거운 분위기를 자아냈다. 앰퍼샌드원은 이번 앨범을 아지트에 비유하며 “우리는 사랑을","link":"https://m.entertain.naver.com/now/article/018/0005865991","retrieved":1729651731712},{"title":"마마무 솔라, 첫사랑의 비주얼…우타다 히카루 '퍼스트 러브' 리메이크","contents":"그룹 마마무 솔라가 풋풋한 첫사랑 비주얼을 자랑했다. 솔라는 지난 22일과 23일 공식 SNS에 '솔라감성 파트.8'의 타이틀곡 '퍼스트 러브'의 콘셉트 포토를 차례로 선보였다. 공개된 사진 속 솔라는 청춘 로맨스물을 떠올리게 하는 따스한 풍경 속에서 잇달아 등장한다. 솔라는 포근히 햇살이 내리쬐는 창가에 기댄 채 노래를 듣거나, 자전거를 탄 채 역사를 지나고 있다. 풀 내음 가득한 고즈넉한 분위기 속에 여유를 즐기는 모습이다. 우체통 앞 설렘 가득한 표정의 솔라의 얼굴도 보여져 신곡에 대한 궁금증을 고조시켰다. '솔라감성'은 솔라가 명곡들을 자신만의 스타일로 새롭게 리메이크해 선보이는 시리즈다. '솔라감성 파트.8'에는 우타다 히카루와 이장희의 명곡을 재해석한 타이틀곡 '퍼스트 러브'와 수록곡 '나 그대에게 모두 드리리' 등 2곡이 수록된다. 가을과 잘 어울리는 솔라만의 한층 깊어진 감성을 만날 수 있을 것으로 기대된다. 솔라는 오는 29일 오후 6시 각종 음원 사이트를 통해 '솔","link":"https://m.entertain.naver.com/now/article/477/0000518264","retrieved":1729651731714},{"title":"싱어송라이터 인도우, 오늘(23일) 신곡 '필요해 발매","contents":"싱어송라이터 인도우(INDOW)가 신곡을 발매한다. 23일 정도 발매되는 인도우의 새 디지털 싱글 앨범 '필요해(Feat. Yellon)'는 세련되고 경쾌한 멜로디가 돋보이는 R&amp;B 힙합 장르의 곡으로 반복되는 일상 속에 지쳐가면서도 힘을 내게 해주는 소중한 존재에 대한 메시지를 담아냈다. 리드미컬하고 경쾌한 멜로디 위 인도우와 피처링 아티스트로 참여한 싱어송라이터 옐론(Yellon)의 감미로운 보컬과 래핑이 돋보이는 이번 트랙은 솔직하고 공감을 불러일으키는 가사와 감정선으로 리스너들에게 즐거움을 전한다. 이번 앨범은 인도우가 직접 작사, 작곡에 참여했을 뿐만 아니라 새로운 프로듀서 'Seo Mary'와 호흡을 맞췄다. 그동안 프로듀서 BARD(바드)와 함께하며 감각적인 음악을 선보였던 인도우는 앞으로 선보일 또 다른 매력을 기대케 했다. 한편 인도우(INDOW)의 신보 '필요해(Feat. Yellon)'는 오늘(23일) 정오 각종 온라인 음원사이트를 통해 발매된다. 사진 = 일공이","link":"https://m.entertain.naver.com/now/article/311/0001786633","retrieved":1729651731715},{"title":"키스오브라이프, 강렬 힙합 스웨그 ‘Igloo’ 무대 온다","contents":"걸그룹 KISS OF LIFE(키스오브라이프)가 ‘쇼챔피언’에서 스페셜 스테이지를 꾸민다. KISS OF LIFE(키스오브라이프)는 23일 오후 방송되는 MBC M ‘쇼챔피언‘에 출연해 미니 3집 앨범 ‘Lose Yourself’의 타이틀곡 ‘Get Loud’와 수록곡 ’Igloo’의 무대를 꾸민다. ‘Get Loud’는 좋아하는 것에 몰입하며 꿈을 꾸는 이들의 빛나는 순간을 조명하고 나도 몰랐던 새로운 자신을 발견하는 모습을 표현한 곡으로 한층 더 탄탄해진 KISS OF LIFE(키스오브라이프)의 매력적인 보이스와 퍼포먼스, 이들만이 보여줄 수 있는 자신감과 에너지로 국내외 팬들의 사랑을 받고 있다. 또한 이날 음악방송 무대에서 최초 공개되는 수록곡 ‘Igloo’는 미니멀하면서도 트렌디한 비트가 돋보이는 R&amp;B 힙합 장르의 곡으로 KISS OF LIFE(키스오브라이프) 멤버들의 에지 있는 래핑과 몽환적인 보컬이 핫하고 칠한 매력을 만나볼 수 있다. 이 곡은 발매 전부터 팬들의 무대","link":"https://m.entertain.naver.com/now/article/410/0001031484","retrieved":1729651731716},{"title":"베이비몬스터 '러브 인 마이 하트', 정규 1집 세번째 뮤비로 확정","contents":"걸그룹 베이비몬스터가 세 번째 뮤직비디오 촬영 곡을 확정, 데뷔 첫 정규 앨범이라는 의미에 걸맞은 초대형 프로젝트를 완성해 나가고 있다. 소속사 YG엔터테인먼트는 23일 공식 블로그에 '[드립] 디스 위크스 프리뷰 트랙스'를 게재했다. 이에 따르면 4번 트랙 '리얼리 라이크 유'와 6번 트랙 '러브 인 마이 하트' 음원 일부가 오는 25일, 26일 차례로 공개된다. 수록곡 음원 선공개 파격 프로모션이 마지막 단계로 접어듦과 동시에 팬들의 기대감은 더욱 뜨거워지고 있다. '러브 인 마이 하트' 위에 '서드 뮤직비디오 인 프로그레스'(3RD M/V IN PROGRESS)라는 문구가 새겨졌기 때문. 이로써 더블 타이틀곡인 '클릭 클랙' '드립'에 이어 세 번째로 제작될 뮤직비디오가 추가로 베일을 벗게 됐다. 앞서 양현석 총괄 프로듀서는 남다른 음악적 완성도를 자신하며 이번 앨범을 통해 세 편 이상의 뮤직비디오를 선보일 것을 예고한 바 있다. 그 약속대로 베이비몬스터의 이번 컴백이 YG의","link":"https://m.entertain.naver.com/now/article/477/0000518260","retrieved":1729651731718},{"title":"청춘 로맨스물 한 장면…솔라, 신곡 ‘First Love’ 콘셉트 포토 공개","contents":"그룹 마마무(MAMAMOO) 멤버 솔라가 풋풋한 첫사랑 비주얼을 자랑했다. 솔라는 지난 22일과 23일 공식 SNS에 ‘솔라감성 Part.8’의 타이틀곡 ‘First Love’의 콘셉트 포토를 차례로 선보였다. 공개된 사진 속 솔라는 청춘 로맨스물을 떠올리게 하는 따스한 풍경 속에서 잇달아 등장한다. 솔라는 포근히 햇살이 내리쬐는 창가에 기댄 채 노래를 듣거나, 자전거를 탄 채 역사를 지나고 있다. 풀 내음 가득한 고즈넉한 분위기 속에 여유를 즐기는 모습이다. 우체통 앞 설렘 가득한 표정의 솔라의 얼굴도 보여져 신곡에 대한 궁금증을 고조시켰다. ‘솔라감성’은 솔라가 명곡들을 자신만의 스타일로 새롭게 리메이크해 선보이는 시리즈다. ‘솔라감성 Part.8’에는 우타다 히카루와 이장희의 명곡을 재해석한 타이틀곡 ‘First Love’와 수록곡 ‘나 그대에게 모두 드리리 (Love Letter)’ 등 총 2곡이 수록된다. 가을과 잘 어울리는 솔라만의 한층 깊어진 감성을 만날 수 있을 것으로","link":"https://m.entertain.naver.com/now/article/410/0001031483","retrieved":1729651731719},{"title":"'솔로 데뷔' DAY6 성진, 타이틀곡은 'Check Pattern'..전곡 작사·작곡","contents":"DAY6(데이식스) 성진이 신곡 'Check Pattern'(체크 패턴)을 발매하고 솔로 아티스트로서 첫걸음을 내딛는다. 성진은 오는 11월 5일 첫 솔로 정규 앨범 '30'(서른)을 발매한다. JYP엔터테인먼트는 10월 22일 오후 11시 공식 SNS 채널에 새 앨범 트랙리스트 이미지를 공개하고 기대감을 높였다. 해당 앨범에는 타이틀곡 'Check Pattern'을 필두로 '동화 속 아이처럼', '아무것도 안 하고 싶다', '어디에도 없는 널', '나무는 결국 겨울을 견뎌낼 거야', 'Wednesday Night'(웬즈데이 나이트), 'EASY'(이지), 'You Wake Me Up'(유 웨이크 미 업), 'I don't wanna lose'(아이 돈트 워너 루즈), 'Memories'(메모리즈)까지 총 10곡이 수록된다. 성진은 타이틀곡을 비롯한 첫 솔로 앨범에 수록된 전곡의 작사, 작곡을 맡았다. 타이틀곡 'Check Pattern'은 싱어송라이터 적재, 프로듀싱 그룹 모노트리","link":"https://m.entertain.naver.com/now/article/109/0005181148","retrieved":1729651731721},{"title":"DAY6, 새 월드투어 발리→자카르타 공연 성료..전 회차 전석 매진","contents":"DAY6(데이식스)가 새 월드투어 일환 발리, 수라바야, 자카르타 공연을 성료, 현지 팬심을 감동으로 물들였다. DAY6는 지난 10월 13일 발리 누사 두아 컨벤션 센터, 16일 수라바야 자와포스 아레나, 19일~20일 자카르타 비치 시티 인터내셔널 스타디움에서 세 번째 월드투어 'DAY6 3RD WORLD TOUR '(포에버 영) 공연을 개최했다. 해당 공연은 티켓 오픈 후 전석 매진을 이루었고, 20일 자카르타 추가 공연까지 3개 지역 4회 분량의 티켓이 모두 솔드아웃되며 뜨거운 인기를 실감케 했다. 발리, 수라바야, 자카르타 공연은 DAY6의 고퀄리티 공연과 현지 마이데이(팬덤명: My Day)의 환호로 가득했다. '한 페이지가 될 수 있게', '예뻤어', 'Congratulations'(콩그레츄레이션스), '녹아내려요', 'HAPPY'(해피), 'Welcome to the Show'(웰컴 투 더 쇼) 등 그룹 대표곡은 물론 'Healer'(힐러), 'Love me or Le","link":"https://m.entertain.naver.com/now/article/112/0003727244","retrieved":1729651731722},{"title":"있지(ITZY), '이매지너리 프렌드' 첫 뮤비티저 공개…'감성 몽환미' 눈길","contents":"있지(ITZY)가 몽환미 가득한 첫 뮤비 비주얼과 함께, 더블 타이틀곡 'Imaginary Friend'(이매지너리 프렌드) 활동의 기대감을 크게 불러일으켰다. 23일 JYP엔터테인먼트 측은 공식 SNS를 통해 있지(ITZY) 새 미니앨범 'GOLD'(골드)의 더블 타이틀곡 'Imaginary Friend'(이매지너리 프렌드) 뮤비 1차티저를 공개했다. 공개된 티저에는 상처를 물끄러미 바라고 있는 장면, 허공을 헤매는 듯한 액션, 공허한 눈빛으로 카메라를 응시하는 등 다섯 멤버의 몽환적 분위기를 배경으로 빈티지한 팝 기타와 어쿠스틱한 밴드 사운드 흐름이 펼쳐진다. 이러한 몽환미 분위기를 강조한 듯한 가사를 풀어내는 다섯 멤버들의 감미로운 보컬하모니는 강력한 록사운드 힙합 컬러의 타이틀곡 'GOLD' 뮤비와는 다른 인상을 남긴다. 있지 새 앨범 'GOLD'는 'Our World is still different'라는 슬로건과 함께 앨범명처럼 빛나는 이들의 이야기를 노래하는 작품이다.","link":"https://m.entertain.naver.com/now/article/030/0003250288","retrieved":1729651731724},{"title":"세븐틴, 로즈쿼츠 빛 '엠파이어 스테이트 빌딩' 점등 예고…'더 시티' 등 美 투어 본격화","contents":"세븐틴과 캐럿의 로즈쿼츠 세레니티 빛이 미국 뉴욕의 상징을 물들인다. 23일 플레디스엔터테인먼트 측은 세븐틴 공식컬러 점등식이 오는 28일 미국 뉴욕 엠파이어 스테이트 빌딩에서 펼쳐진다고 전했다. 이번 점등식은 오는 25, 27일 열릴 뉴욕공연의 피날레와 함께, 22~23일(현지시간) 로즈몬트 올스테이트 아레나 공연으로부터 시작된 세븐틴 'RIGHT HERE' 월드투어 미주일정을 기념하는 것으로서 펼쳐진다. 세븐틴은 이번 점등식을 신호탄으로 텍사스, 오클랜드, 로스앤젤레스(LA) 등 총 10회차 투어일정과 함께, 오는 11월7~11일 북미지역에서의 첫 '더 시티' 프로젝트를 추진할 예정이다. 또한 현지 캐럿을 위한 오프라인 이벤트 '캐럿 월드(CARAT World)'와 글로벌 오디오·음원 스트리밍 플랫폼 스포티파이(Spotify)와 함께하는 '캐럿 스테이션 뉴욕(CARAT STATION NYC)' 등의 이벤트 또한 펼친다. 한편 세븐틴은 미니 12집 'SPILL THE FEELS'으","link":"https://m.entertain.naver.com/now/article/030/0003250287","retrieved":1729651731725},{"title":"TXT, '꽉 찬 키치러블리, 소년들의 해피엔딩'…신보 4차 콘셉트 공개","contents":"투모로우바이투게더(TXT)가 키치러블리 비주얼과 함께, 자신들의 새로운 음악동화 속 해피엔딩을 예고했다. 23일 빅히트뮤직 측은 공식 SNS를 통해 투모로우바이투게더 미니 7집 '별의 장: SANCTUARY'(별의 장: 생크추어리) 4차 콘셉트 티저를 공개했다. 'LOVER' 버전으로 명명된 티저 사진과 영상에는 너를 만난 기쁨으로 가득 찬 소년들의 모습이 묘사돼있다. “YOU ARE MY HEART” 문구가 쓰인 현수막을 비롯, 하트가 넘쳐나는 배경을 거니는 멤버들의 환희 가득한 모습은 보는 이들의 이목을 집중시킨다. 또한 풋풋한 남친미의 'ANGEL', 현대판 백마 탄 왕자 'KNIGHT', 안데르센 동화 '눈의 여왕' 느낌의 'SAVIOR' 등과 함께, 완벽한 투모로우바이투게더(TXT) 표 판타지 동화의 흔적들을 짐작케 한다. 투모로우바이투게더 미니 7집 '별의 장: SANCTUARY'는 마침내 다시 만난 우리의 이야기를 '사랑'의 감정으로 풀어낸 앨범이다. 한편 투모로우바이투","link":"https://m.entertain.naver.com/now/article/030/0003250284","retrieved":1729651731727},{"title":"방탄소년단 진, 귀신도 반한 '월드와이드 핸섬' 면모..25일 선공개곡 발매","contents":"‘월드 와이드 핸섬’ 진의 매너에 귀신도 반했다. 지난 22일 오후 9시 방탄소년단 공식 유튜브 채널에 게재된 자체 예능 ‘달려라 석진’ 11화에서는 폐가 체험에 나선 진의 모습이 그려졌다. 진은 체험 내내 비명을 지르고 눈물을 글썽이면서도 흐트러짐 없는 비주얼과 예의 바른 태도를 유지해 귀신들의 마음까지 사로잡았다. 이날 한복 차림을 한 진의 완벽한 비주얼은 매 순간 위력을 발휘했다. 저승사자는 초상화 그리기 미션에서 위기를 맞은 진에게 “잘생겼으니까 봐준다”라며 아량을 베풀고, 귀신들은 그의 미모를 전설처럼 회자했다. 또한 진은 공포감에 진땀을 빼면서도 미션을 할 때마다 “감사합니다”를 외치는 예의 만점 모습으로 모두의 호감을 샀다. 평소 겁이 많다고 알려졌음에도 “팬들이 원하실 것 같다”라며 매 순간 최선을 다하는 그의 모습은 감동을 더했다. 그런가 하면 공포 분위기 속 진의 남다른 예능감도 빛났다. 특유의 재치로 게임 주도권을 잡은 진은 귀신을 난감한 상황에 빠뜨리고 나서 “","link":"https://m.entertain.naver.com/now/article/112/0003727241","retrieved":1729651731728},{"title":"에스파와 조용필이 마음을 사로잡는 법[스경X초점]","contents":"그룹 에스파와 가수 조용필, 세대를 넘어 각각 시대의 아이콘이 된 이들의 공통점은 무엇일까. 에스파와 조용필이 하루 차이를 두고 새로운 앨범으로 돌아왔다. 에스파는 지난 21일 미니 5집 ‘위플래시’를, 조용필은 정규 20집 ‘20’을 발매해 또 다른 매력을 보여주며 화제를 모으고 있다. 1968년과 2020년, 데뷔 햇수만도 50년이 넘게 차이 나지만, 동시대에 활동하며 동시대 사람들에게 사랑받는 이들의 연결고리는 확실하다. 주류를 벗어나 새로운 주류를 이끄는 것, 그 과감함이 이 두 가수를 같은 시대에서 승승장구하게 하고 있다. 지난 앨범 ‘아마겟돈’으로 파격적인 음악색에 스타일링을 선보여 그야말로 ‘떡상’했던 에스파는 이번에도 과감한 시도를 놓치 않았다. 전작 ‘슈퍼노바’를 통해 ‘이지리스닝’이 대세로 떠오른 현 가요계에 일명 ‘쇠맛’이라는 에스파만의 장르를 구축했다. 아이돌 그룹, 특히 걸그룹은 시도하지 않는 메탈릭한 사운드를 소화해냈고 이를 에스파만의 시그니처 사운드로 만들","link":"https://m.entertain.naver.com/now/article/144/0000996145","retrieved":1729651731730}]}