{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"故박지아, 갑작스런 별세…‘더 글로리’ 송혜교→박성훈 추모 [종합]","contents":"배우 박지아가 갑작스러운 별세 비보를 전한 가운데 ‘더 글로리’서 호흡을 맞춘 동료 배우들이 고인을 추모했다. 30일 고 박지아 소속사 빌리언스는 부고 소식을 알리며 “박지아 님이 오늘(30일) 오전 2시 50분 뇌경색으로 투병 중 향년 52세의 나이로 별세했다. 마지막까지 연기를 사랑했던 고인의 열정을 영원히 기억하겠다”고 전했다. 극단 차이무 출신으로 지난 2002년 영화 ‘해안선’으로 데뷔한 박지아는 장르를 넘나들며 깊은 인상을 남겼다. 영화 ‘기담’에서는 아사코 엄마 귀신 역을, 영화 ‘곤지암’에서는 원장 귀신 역으로 출연했다. 넷플릭스 오리지널 시리즈 ‘더 글로리’에서는 주인공 문동은(송혜교)의 엄마 정미희로 출연해 주황색 염색 헤어스타일 만큼이나 강렬한 연기를 펼쳤다. 이에 ‘더 글로리’ 출연 배우들도 애도를 표하고 있다. 송혜교는 빈소에 근조화환을 보낸 것으로 알려졌으며, 다른 배우 또한 고인의 빈소를 찾아 추모할 예정으로 전해졌다. 고 박지아는 최근까지도 활발히 활동을","link":"https://m.entertain.naver.com/now/article/241/0003383078","retrieved":1727691464267},{"title":"최예나, 지코-최영준 지원사격 받은 '네모네모'로 오늘 컴백","contents":"가수 최예나가 8개월 만에 '네모네모'라는 곡으로 컴백했다. 최예나는 오늘(30일) 오후 서울 강남구 일지아트홀에서 쇼케이스를 열고 세 번째 싱글 '네모네모'를 공개했다. 올해 1월 낸 미니 3집 '굿모닝'(GOOD MORNING) 이후 8개월 만의 신작이다. 동명의 타이틀곡 '네모네모'는 밀레니엄 사운드에 MZ(1980~1994년생까지인 밀레니엄 세대, 1995~2000년생까지를 뜻하는 Z세대를 합쳐 일컫는 말) 감성을 더한 일렉트로닉 댄스곡이다. 사랑하며 알게 된 서로의 모난 모습을 모서리가 뾰족한 네모에 빗대 표현했다. 가수이자 프로듀서인 지코가 작사에 참여했다. 안무는 K팝 대표 안무가인 최영준과 엠넷 '스트릿 우먼 파이터 2'에서 활약한 레디가 속한 팀세임(TEAM SAME)에서 맡았다. 좋으면서도 불안한 사랑의 감정을 담아 재즈와 알앤비(R&amp;B) 매력을 같이 느낄 수 있는 '설탕', 감성적인 건반과 강렬한 기타 소리가 인상적인 '그건 사랑이었다고'까지 총 3곡이 수록됐다.","link":"https://m.entertain.naver.com/now/article/079/0003943464","retrieved":1727691464267},{"title":"정소민, 정해인과 ♥열애설 난 이유 있었네…\"작품 있는 그대로 받아들이는 편\" [화보]","contents":"배우 정소민이 현재 방영중인 tvN '엄마친구아들'에 대해 언급했다. 화보 속 정소민은 열연 중인 '엄마친구아들'의 배석류 역과는 또 다른, 시크하고 몽환적인 무드 속 다양한 룩을 자연스럽게 소화해 눈길을 끈다. 화보와 함께 진행된 인터뷰에서 정소민은 방영 중인 '엄마친구아들'에 대해 \"한 청춘이 이 시대를 살아가면서 충분히 겪을 수 있는 이야기\"라고 밝히며 \"또래 이야기가 마음이 갈 수 밖에 없었다. 꼭 우리 세대의 이야기만이 아니라 우리가 가깝게 봐온 다른 시대의 이야기도 모두 얽혀 있다\"라며 작품과 캐릭터에 대한 애정을 드러냈다. 해피 엔딩을 좋아하냐는 질문에 \"열려 있다. 내 삶의 엔딩은 당연히 해피였으면 좋겠다. 작품은 있는 그대로 받아들이는 편\"이라고 밝히며 \"사실 엔딩이 그렇게 중요한 건지 잘 모르겠다. 내겐 똑같이 중요하다. 처음, 중간, 끝의 비중 모두\"라고 답했다. 이어 \"이야기 속에서는 그 엔딩이 완전한 끝이 아닐 것\"이라며\"이 직업이 이야기의 시작과 끝, 이전과","link":"https://m.entertain.naver.com/now/article/312/0000682319","retrieved":1727691464267},{"title":"고우림 없는 첫 3인 체제…포레스텔라, 11월 단독 콘서트","contents":"그룹 포레스텔라(Forestella)가 새로운 단독 콘서트로 돌아온다. 포레스텔라는 오는 11월 2일과 3일 서울 장충체육관에서 2024 단독 콘서트 'THE ILLUSIONIST (더 일루셔니스트)'를 개최한다. 30일 포레스텔라 공식 SNS를 통해 베일 벗은 'THE ILLUSIONIST' 공식 포스터는 함신비로운 아트워크가 품격 있는 공연을 예고해 눈길을 끌었다. 'THE ILLUSIONIST'는 포레스텔라가 막내이자 베이스 고우림의 입대 후 처음으로 3인 체제로 진행하는 단독 콘서트다. 포레스텔라는 공백 없는 행보로 팬들에게 꾸준히 새로운 음악과 무대를 선사하며 국내 크로스오버 그룹 대표 주자다운 행보를 보이고 있다. 포레스텔라의 가치는 더욱 단단해질 것으로 기대를 모은다. 포레스텔라는 지난 7일 올해 첫 단독 공연인 2024 라이브 쇼 'FNL : Forestella Night Live (FNL, 포레스텔라 나잇 라이브)'를 성공적으로 개최하며 색다른 매력을 발산했다. 당시","link":"https://m.entertain.naver.com/now/article/437/0000412377","retrieved":1727691464267},{"title":"묵직한 포스…설경구, 마리끌레르 부국제 특별판 커버 장식","contents":"독보적 분위기와 포스가 가히 압도적이다. 선역과 악역 어디 한 군데로 치우치지 않고, 다양한 얼굴로 관객과 만나 한국 영화 대표 배우 설경구가 부산국제영화제 공식매거진 마리끌레르 부산국제영화제 특별판 커버를 장식했다. 올해 넷플릭스 오리지널 시리즈 '돌풍'으로 드라마 신인 저력을, 영화 '보통의 가족'으로 보통이 아닌 열연을 보여줄 설경구는 마리끌레르 부국제 특별판과 함께 기념비적인 화보를 완성했다. 내달 16일 '보통의 가족' 개봉을 기다리고 있는 설경구는 화보 촬영과 함께 진행 된 인터뷰에서 “예전에는 저와 역할을 분리하려고 했던 것 같은데, 현재는 제가 하는 역할이 곧 저라고 생각한다. 저로부터 출발해야 하고, 제 모습이 투영될 수 밖에 없다\"고 말했다. 이어 \"그래서 같은 역할이라도 배우가 다르면 표현도 달라지고, 저의 것이 덧입혀지는 것이다. 새로운 누군가를 완벽하게 창조할 수는 없지만, 최선을 다해 끝까지 가고 해보려고 부지런히 노력한다\"며 쉴 틈 없이 활동하는 연기관을","link":"https://m.entertain.naver.com/now/article/437/0000412376","retrieved":1727691464267},{"title":"남주혁, ‘이진 선배’ 귀환…전역 후 훈훈 업그레이드","contents":"배우 남주혁이 전역 후 늠름한 비주얼 근황을 전했다. 남주혁은 자신의 SNS에 별다른 멘트 없이 여러 장의 사진을 게시했다. 공개된 사진 속 남주혁은 브라운 컬러 상의와 청바지를 매치한 캐주얼한 의상에 검은 볼캡과 선글라스를 매치해 발랄함을 더했다. 특히 얼굴을 구긴 장난스러운 표정이 눈길을 끌었다. 한편 남주혁은 지난해 3월 입대해 지난 19일 만기 전역했다. 그는 입대 전 드라마 ‘스물다섯 스물하나’ 백이진 역으로 사랑받았으며, 입대 후에도 미리 촬영을 마친 디즈니플러스 ‘비질란테’로 시청자를 만났다. 차기작은 드라마 ‘동궁’을 검토 중인 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/241/0003383076","retrieved":1727691464272},{"title":"'子 안고 튀김요리' 이지훈♥아야네 \"부모자격 운운 상처, 子 억지 출연 안시켜\"[종합](전문)","contents":"가수 이지훈의 아내 아야네가 최근 불거진 '안전불감증 논란'에 대해 직접 입장을 밝혔다. 아야네는 30일 자신의 SNS를 통해 \"제가 언급 안 하려다가 안 되겠어서 올린다. 먼저, 제가 외국인이며 한국어가 제2외국어라 어설픈 언어실력으로 인해 어떤 표현이나 화법에 오해가 생기지 않았으면 한다\"는 당부의 말로 장문의 글을 시작했다. 아야네는 \"저희가 지난주 올린 유튜브 속에 요리하는 장면이 있었다. 거기서 아기의 위험성에 대해 달린 댓글들이 기사화 되면서 화제(?)가 됐다\"면서 '안전불감증 논란'에 대해 언급했다. 그러면서 \"저희가 잘못한 점은, 아무리 아이가 울고 보채도 뜨거운 불 주변에는 오지 말았어야 했고, 지훈 씨도 아무리 안는 게 익숙하다 해도 한순간이라도 방심하고 한 손으로 안으면 안 됐었다는 것이다. 저희도 다시 영상 보고 달아주신 댓글 읽고 앞으로 더욱 조심해야겠다고 생각했고 반성도 많이 했다\"라고 밝혔다. 다만 아야네는 당시 상황에 대해 \"아이는 요리하는 2시간 사이","link":"https://m.entertain.naver.com/now/article/076/0004198726","retrieved":1727691464272},{"title":"서동주, ♥예비 신랑과 다정한 한때..\"기다린 만큼 더\"","contents":"방송인 서동주가 예비 신랑과 함께한 일상을 공개했다. 29일 서동주는 자신의 인스타그램에 \"기다린 만큼 더\"라는 글과 함께 영상을 공개했다. 공개된 영상 속에는 한 레스토랑에 함께 있는 서동주의 남자친구의 모습이 담겨있다. 두 사람은 레스토랑에서 흘러 나오는 검정치마의 '기다린 만큼, 더'를 듣고, 따라부르며 즐거운 한때를 보내고 있어 눈길을 끈다. 서동주는 4세 연하의 남자친구와 내년 재혼을 발표했다. 한편 서동주는 2010년 재미교포 남성과 결혼했지만 2014년 이혼했고, 지난 7월 방송된 TV CHOSUN 예능프로그램 '이제 혼자다'에서 열애 사실을 공개해 화제를 모았다. 그는 자신의 유튜브 채널을 통해 \"남자친구 앞에서는 제가 아기가 된다. 남자친구가 희생정신이 강하고, 보호하려는 마음이 강하다. 뭔가 내가 강인하지 않아도 된다는 생각을 하게 된 것 같다. 좀 더 아기 같아지고, 어려질 수 있다는 게 저한테 신선한 충격이었다\"고 애정을 표현한 바 있다.","link":"https://m.entertain.naver.com/now/article/108/0003269491","retrieved":1727691464272},{"title":"평생 배우로 산 박지아...별세 소식에 동료배우, 팬들은 애도물결","contents":"빌리언스 배우 박지아가 뇌경색 투병 중 별세했다는 소식에 동료 배우와 팬들이 고인을 추모하고 있다. 30일 박지아 소속사 빌리언스 측은 공식입장문을 통해 “박지아 님이 오늘(30일) 오전 2시 50분 뇌경색으로 투병 중 향년 52세의 나이로 별세했다. 마지막까지 연기를 사랑했던 고인의 열정을 영원히 기억하겠다”고 알렸다. 1972년생인 박지아는 2022년 영화 ‘해안선’으로 데뷔해 다양한 작품에 출연하며 활약했다. 영화 ‘기담’(2007)에서 아사코 엄마 귀신 역을, 영화 ‘곤지암’(2018)에선 원장 귀신 역으로 활약해 강렬한 인상을 남겼다. 드라마 ‘붉은 단심’ ‘클리닝 업’ 등에 출연했다. 최근 넷플릭스 시리즈 ‘더 글로리’에서 문동은(송혜교 분)의 모친 정미희 역을 맡아 열연을 펼치며 화제를 모았다.학교 폭력에 시달리는 딸을 외면하고 돈벌이 수단으로만 여긴 나쁜 엄마 역으로 주목을 받았다. 갑작스러운 비보에 박지아의 연기를 사랑했던 팬들은 슬픈 감정을 숨기지 못하고 있다. 박","link":"https://m.entertain.naver.com/now/article/396/0000690222","retrieved":1727691464272},{"title":"휘브·티아이오티·올아워즈 섞은 랩-댄스 유닛, '유콘'서 공개","contents":"신인 보이그룹 세 팀이 연합해 랩과 댄스 유닛을 결성한다. 휘브(WHIB)·티아이오티(TIOT)·올아워즈(ALL(H)OURS)는 한글날에 열리는 '유콘'(UCON, Underdogs' Concert)에서 랩과 댄스 유닛 무대를 공개할 예정이라고 유콘 측이 30일 밝혔다. 각 그룹 래퍼들이 모여 7인조로 완성한 랩 유닛은 어떤 무대보다 다이내믹하고 파워풀한 래핑을 선보인다는 계획이다. 휘브의 제이더·유건, 티아이오티 김민성·홍건희, 올아워즈 제이든·마사미·현빈이 뭉쳤다. 댄스 유닛은 무려 12인조다. 휘브 제이더·유건·이정·진범·재하, 티아이오티 김민성·금준현·최우진, 올아워즈 유민·제이든·민제·온이 합을 맞춘다. 글로벌 잠재력이 뛰어난 루키 그룹을 엄선해 음악 팬과 라이브 무대로 교감을 잇는 프로젝트. '유콘'은 MBC에서 20여 년간 음악 프로그램을 연출한 박현호 PD가 설립한 스튜디오 델타의 콘서트 플랫폼이다. '유콘'은 오는 10월 9일 서울 광진구 예스24 라이브홀에서 오후","link":"https://m.entertain.naver.com/now/article/079/0003943461","retrieved":1727691464272},{"title":"뉴에라프로젝트 '불타는트롯맨' 톱7 매니지먼트 업무 종료","contents":"'불타는 트롯맨' 톱7과 뉴에라프로젝트의 매니지먼트 업무가 종료된다. 뉴에라프로젝트는 30일 \"지난해 4월부터 담당했던 '불타는 트롯맨' 톱7(손태진 신성 민수현 김중연 박민수 공훈 에녹)의 매니지먼트 업무가 오늘 종료된다\"고 알렸다. 이어 \"뉴에라프로젝트의 공식 업무는 종료되지만 당사는 멤버들의 원 소속사와 협력 관계를 맺고 이들의 새로운 시작을 응원할 계획이다. 많은 사랑 부탁드린다\"고 전했다. 손태진 신성 민수현 김중연 박민수 공훈 에녹은 지난해 3월 종영한 '불타는 트롯맨'에서 톱7으로 발탁됐다. 개인 및 유닛 활동, 각종 방송 출연 등 다양한 방법으로 팬들과 소통했고, 지난 23일 마지막 싱글 '약속 (You and I)'을 발매하며 팬들에게 특별한 선물을 전하기도 했다. 또 총 77회에 걸쳐 전국투어 콘서트를 진행하고 팬들의 뜨거운 성원에 힘입어 시애틀, LA 등에서 첫 미국 투어를 성료하는가 하면, 지난 21일 엔딩 콘서트 '약속 : You and I'를 통해 약 1년","link":"https://m.entertain.naver.com/now/article/437/0000412373","retrieved":1727691464272},{"title":"오르내림(OLNL), 코즘 합류 후 첫 신곡 'eraser' 공개…원슈타인 피처링 [공식]","contents":"래퍼 오르내림 (OLNL)이 Cosm(코즘)에 합류해 첫 행보를 뗐다. 오르내림의 신곡 싱글 ‘eraser (Feat. 원슈타인)’는 30일 오후 6시, 각종 국내외 음원 사이트 및 코즘 공식 유튜브 채널에 공개됐다. 신곡 ‘eraser’는 다음 정규 앨범의 선공개 곡으로 지우개를 통해 이별에 마주하는 태도를 새롭게 표현하고 있으며, 모든 것을 지우고자 하는 자칫 무거울 수 있는 주제를 밝고 리듬감 있는 사운드로 풀어내었다. 여기에 원슈타인의 매력적인 보컬과 리듬감이 더해져 다채로운 사운드를 배가시키고 있다. 오르내림은 2023년 발표했던 앨범 ‘ballad’(발라드) 이후 10개월만에 발매하는 앨범으로, 저음인데도 소년스러운 톤과 현실적인 스토리텔링으로 실력을 인정받으며 힙합 팬들의 꾸준한 사랑을 받고 있다. 한편, Cosm(코즘)은 프로듀서 코스믹보이(Cosmic Boy)를 수장으로 래원(Layone), 김승민, 장지수(Sou), Minit이 소속돼 있다. 텐아시아 뉴스룸","link":"https://m.entertain.naver.com/now/article/312/0000682316","retrieved":1727691464274},{"title":"박수홍♥김다예, 선물로 꽉 찬 아기방 공개…\"완전 복덩이\"","contents":"박수홍, 김다예 부부가 출산을 앞둔 근황을 전했다. 26일 박수홍, 김다예 부부는 개인 채널을 통해 \"선물로 가득한 전복이방\"이라는 글과 함께 여러 장의 사진을 게재했다. 이어 \"D-14 이제야 전복이 방이 거의 완성 되어가는 중이에요 (아직 할 일이 쌓였지만 ..) '전 ! 복이에요 제 건 제가 다 챙겨요 ' 진짜 전복이건 아빠 엄마가 구입한 게 없을 정도로 모두 선물을 받았어요 (완전 복덩이잖아? 럭키비키) 감사한 마음이 넘치는 요즘 ( 고맙습니다 )\"라는 글을 더했다. 그러면서 \"이제 곧 전복이가 직접 사용할 일만 남았어요 그러니깐 .. 이제 조금 내려와줄래 ..?\"라며 \"#박수홍 #김다예 #다홍이 #전복이 #38주\"라는 해시태그를 더했다. 공개된 사진에는 지인들로부터 받은 육아용품 선물들이 담겨있다. 한편 박수홍 김다예 부부는 지난 3월 난임을 극복하고 임신 소식을 전했다. 이어 전복이(태명)의 성별이 딸이라고 전해 화제를 모았다. 사진=박수홍, 김다예","link":"https://m.entertain.naver.com/now/article/311/0001777225","retrieved":1727691464274},{"title":"린, 남편 이수와 '첫 듀엣' 입맞춤","contents":"치트키 아닌 치트키다. 가수 린(LYn)이 듀엣 프로젝트 앨범 발매 소식을 확정하며 남편 이수와의 호흡을 예고했다. 30일 소속사 325E&amp;C는 \"린이 듀엣 프로젝트 앨범 'FRIENDL+n(프렌들린)'을 기획하고 첫 번째 페이지가 될 앨범을 발매한다\"고 밝혔다. 린의 듀엣 프로젝트 'FRIENDL+n'의 page1.(페이지원)이 될 첫 번째 듀엣 가창자로는 이수가 출격을 앞두고 있다. 이번 프로젝트를 통해 두 아티스트의 첫 듀엣곡이 성사될 예정이라 주목도를 높인다. 린은 이수를 필두로 향후 다양한 아티스트와 지속적인 듀엣 프로젝트 음원을 선보일 계획이라는 후문이다. 린은 앨범 및 선공개 음원 발매에 앞서 내달 5일과 6일 서울 마포구 신한카드 SOL페이 스퀘어 라이브홀에서 2024 단독 콘서트 'HOME (홈)'을 개최한다. 이번 콘서트는 양일 3회차 전석 매진을 기록해 여전한 린 파워를 확인 시켰다. 한편, 이수가 참여한 린의 듀엣 프로젝트 'FRIENDL+n'의 첫 번째 앨범은","link":"https://m.entertain.naver.com/now/article/437/0000412372","retrieved":1727691464274},{"title":"이진혁, 첫 日단독 팬미팅 성료 \"짧은 3일 즐거웠던 시간\"","contents":"가수 겸 배우 이진혁이 첫 일본 단독 팬미팅을 성공적으로 마쳤다. 이진혁은 지난 27, 28일 일본 도쿄 아오야마 DDD홀에서 'LEE JIN HYUK FANMEETING 'JUNGLE' in japan(이진혁 팬미팅 '정글' 인 재팬)'을 개최하고 팬들을 만났다. 'LEE JIN HYUK FANMEETING 'JUNGLE' in japan'은 이진혁이 일본에서 개최하는 첫 단독 팬미팅으로, 27일 오후 7시, 28일 오후 2시와 6시 총 3회차에 걸쳐 진행됐다. 일본 브이단(V-DAN, 공식 팬클럽명)과 첫 만남을 위해 이진혁은 무대와 토크, 게임까지 약 90분의 러닝타임을 쉴 틈 없이 가득 채웠다. 'Trainwreck(트레인렉)'으로 팬미팅 포문을 연 이진혁은 'Good Boys(굿 보이즈)' '머리 위로' 'Crush(크러쉬)' '소행성' 'Relax(릴렉스)' 등 다채로운 무대를 선보이며 팬들의 열띤 호응을 이끌었다. 특히 이진혁은 일본 팬들을 위해 아이묭의 '","link":"https://m.entertain.naver.com/now/article/437/0000412371","retrieved":1727691464274},{"title":"소유진 딸도 ‘흑백요리사’ 빠졌다…父 백종원 미각 따라잡기","contents":"배우 소유진 막내딸도 ‘흑백요리사’ 속 아빠 백종원 모습에 푹 빠졌다. 소유진은 30일 자신의 SNS에 “#흑백요리사 포스터가 집으로 왔어요. 회사 가져가는 거 빼고서 5장 있길래 남편에게 싸인을 해달라 했죠”라는 글과 함께 영상을 게시했다. 공개된 영상 속에는 백종원이 넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’ 포스터에 싸인을 하는 모습과 막내딸 세은 양이 안대를 쓰고 백종원의 블라인드 심사를 따라하는 모습이 담겼다. 세은 양은 검정색 천으로 눈가를 가린 후 숟가락에 담긴 음식을 받아먹은 후 무엇인지 맞추기에 도전했다. 세 차례 시도 끝에 성공해 웃음을 안겼다. 소유진은 “그나저나 요즘 울 애들도 눈 가리고 먹기 재미들렸어요 근데 정말 즐겁네요”라고 덧붙였다. 누리꾼들은 “너무 재밌게 보고있어요 저희 집도 따라한답니다”, “세은 양 너무 귀여워요”, “백종원 씨 흐뭇하겠어요” 등 공감 어린 반응을 남겼다. 한편 소유진은 요리연구가이자 더본코리아 대표 백종원과 지난 2013년 결","link":"https://m.entertain.naver.com/now/article/241/0003383073","retrieved":1727691464274},{"title":"한소희, 레드립의 정석 [스타★샷]","contents":"배우 한소희가 치명적인 레드립 메이크업을 뽐냈다. 사진=한소희 인스타그램 30일 한소희는 자신의 SNS에 키스 이모티콘과 함께 한 장의 사진을 공개했다. 사진 속 한소희는 블랙 오프숄더 드레스에 치명적인 레드립을 더해 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 한소희는 넷플릭스 ‘경성크리처’ 시즌2에 출연했다. ‘경성크리처’ 시즌2는 2024년 서울, ‘태상’과 모든 것이 닮은 ‘호재’와 경성의 봄을 살아낸 ‘채옥’이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기로 박서준, 한소희, 이무생, 배현성 등이 출연한다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690221","retrieved":1727691464275},{"title":"오상진, 티파니와 '스킨십 착시' 사진에 \"♥김소영 눈치 보여\"","contents":"아나운서 출신 방송인 오상진이 소녀시대 티파니와 친분을 뽐냈다. 오상진은 30일 한 행사장에 참석한 사진을 공개하며 \"오랜만에 파니와\"라고 적었다. 사진 속 오상진은 한 행사장에 참석해 포즈를 취하고 있는 모습. 깔끔하게 양복을 입은 오상진은 훤칠한 키에 여전히 훈훈한 외모를 자랑해 눈길을 끈다. 오상진의 옆에는 소녀시대 출신 배우 티파니가 자리해 있는 모습. 특히 두 사람은 착시 현상으로 인해 마치 손을 잡은 듯한 모습을 연출해 시선을 모은다. 해당 사진을 본 네티즌들은 \"두분 손 잡으신 줄 알고 소영님 눈치 잠깐 봤어요\" \"어머! 저 여자 누구야? 그러면서 자세히 봄\" \"티파니와 친분이 있었군요\" \"선남선녀네요\" 등의 댓글을 남겼다. 한편, 오상진은 2017년 MBC 아나운서 출신 김소영과 결혼해 슬하에 딸 하나를 두고 있다. 두 사람은 지난해 9월 둘째 임신 사실을 밝혀 많은 축하를 받았다. 그러나 같은해 11월, 김소영은 \"지난달 너무나 갑작스럽게 뱃속의 아기가 저희 곁을 떠","link":"https://m.entertain.naver.com/now/article/076/0004198722","retrieved":1727687995190},{"title":"엄정화, '슈퍼' 위한 호화 생일파티...\"진돗개 팔자가 상팔자\"","contents":"엄정화가 반려견 '슈퍼'의 호화스런 생일파티 현장을 공개했다. 30일 엄정화는 자신의 인스타그램에 \"오늘은 슈퍼 생일이어서 슈퍼 친구 teddy네 가족, 그리고 예쁜 내 동생 그리고 더 예쁜 우리 엄마랑 조촐하게 슈퍼 케익 만들어서 점심을 함께 하려고 했었는데 점심 장소인 코코 스퀘어에서 슈퍼 생일을 알고 너무 예쁜 생일 풍선과 꽃을 장식해 주셔서 정말 생각지 않게 너무나도 화려한 슈퍼의 생일을 보냈습니다\"라고 적었다. 이어 \"우리 슈퍼는 정말 럭키네요.!! 슈퍼야 사랑해 축하해!!!\"라며 반려견의 생일을 기쁘게 축하했다. 공개된 사진 속에는 엄정화가 반려견 슈퍼를 양팔로 감싸안은 채 활짝 웃고 있는 모습이 담겨 있어 이목을 끈다. 이를 본 누리꾼들은 \"슈퍼야 생일 축하해\", \"슈퍼 럭키비키\", \"진돗개 팔자가 언니 만나서 상팔자 됐네요\"등의 반응을 보였다. 한편, 엄정화는 23년 JTBC 드라마 '닥터 차정숙'으로 큰 사랑을 받은 바 있으며 현재는 유튜브 채널을 통해 대중과 활발하","link":"https://m.entertain.naver.com/now/article/311/0001777221","retrieved":1727687995191},{"title":"백종원 딸, 父 대신 '흑백요리사' 심사해도 되겠네..붕어빵 부녀","contents":"요리 연구가 백종원의 딸이 붕어빵 외모를 자랑했다. 백종원 아내인 배우 소유진은 30일 자신의 인스타그램에 \"'흑백 요리사' 포스터가 집으로 왔다. 회사 가져가는 거 빼고 5장 있길래 남편에게 싸인을 해달라고 했다\"는 글과 함께 영상을 게재했다. 공개된 영상에는 백종원이 넷플릭스 오리지널 예능 '흑백 요리사' 포스터에 싸인을 하는 모습이 담겼다. 이어 백종원, 소유진 부부의 딸 세은이 '흑백 요리사' 속 백종원을 따라하는 모습도 담겨 있다. 세은은 백종원이 검은색 안대로 눈을 가리고 참가자들의 요리 맛을 심사하는 것을 완벽히 흉내내 웃음을 자아냈다. 한편 백종원과 소유진은 2013년 결혼해 슬하에 1남 2녀를 두고 있다. 백종원은 현재 '흑백 요리사'에 심사위원으로 출연 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003269488","retrieved":1727687995192},{"title":"다비치 강민경, 가수→사업가 '갓생' 비법 \"닥치는 대로 해\"(걍밍경) [종합]","contents":"가수부터 사업가까지 여러 일을 해내고 있는 다비치 강민경이 '갓생'(남들에게 모범적이고 부지런한 삶을 뜻하는 신조어) 비법을 공개했다. 29일 유튜브 채널 '걍밍경'에는 '안 하면 불안해서 못 견디는 관리 총망라'라는 제목의 영상이 공개됐다. 공개된 영상 속에는 피겨 에잇에 이어 피부 관리를 받는 강민경의 모습이 담겼다. 그는 \"저도 요즘 혈당 관리 열심히 한다. 커피 머신 예열해놓고, 레몬즙 짠 물을 한 컵 마신다. 저는 아침에 눈 뜨면 커피부터 찾는데 몸에 좋을 리가 없다. 아침에 일어나서 레몬즙 짠 물 한 컵 마시고, 견과류 한 컵을 먹은 후에 커피를 마신다\"고 밝혔다. 이어 성대 관리를 위해 이비인후과를 방문했고, '약간 불편할 때 와야 크게 안 좋아지는 걸 예방할 수 있어서 검사하려고 왔다'고 설명했다. 그는 설압자를 물고, 보컬 레슨을 받으며 '축제 시즌이니까 성대 관리 신경 써서 더 좋은 노래 들려드리겠다'라는 각오를 전하기도. 강민경은 \"행사 끝나고 작업실 가고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003269487","retrieved":1727687995193},{"title":"'최민환과 이혼' 율희, 갑자기 병원行…\"묵언수행이 답인가\"","contents":"그룹 라붐 출신 율희가 안타까운 근황을 전했다. 30일 율희는 개인 채널에 \"성대결절... 이거 극복하신 분 계신가요? 정말 묵언수행밖에 답이 없는 건가요...\"라는 질문과 함께 병원 진료실에 방문한 사진을 업로드했다. 바로 전날까지도 지인의 집에 놀러가는가 하면 최근에는 팬들과 소통하며 \"일어나자마자 핸드폰 좀 보다가 씻고 팩하고 청소하고 뒹굴뒹굴도 하고\"라며 여유로운 일상을 공유했던 바 있어 안타까움을 더한다. 한편, 율희는 지난 2018년 밴드 FT아일랜드 최민환과 결혼해 슬하에 1남 2녀를 뒀다. 이들은 KBS 2TV '슈퍼맨이 돌아왔다'에 출연해 많은 사랑과 응원을 받았으나 결혼 5년 만인 지난 12월 이혼을 발표해 아쉬움을 불렀다. 이후 세 아이의 양육권은 최민환이 가지고 세 남매를 키우고 있으며 현재 꾸준히 '슈퍼맨이 돌아왔다'에 출연 중이고, 율희는 주기적으로 아이들과 만나는 근황을 개인 채널을 통해 전하고 있다. 사진 = 율희","link":"https://m.entertain.naver.com/now/article/311/0001777220","retrieved":1727687995195},{"title":"김사랑 시간만 거꾸로 흐르나…곧 '50세' 인데 또 어려진 얼굴","contents":"배우 김사랑이 절대 동안 면모를 보였다. 김사랑은 30일 자신의 인스타그램에 \"강아지 냄새 귀여운 향기\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 김사랑은 파란색 삼각형 패턴이 들어간 셔츠에 모자를 착용하고 강아지와 시간을 보내고 있는 모습. 특히 올해 나이 46세라고는 믿기지 않을 정도로 20대 초반 같은 비주얼을 뽐내고 있어 감탄을 자아낸다. 김사랑은 1978년생으로 2000년 미스코리아 진으로 발탁되면서 배우 활동을 시작했다. 이어 드라마 '왕과 나' '시크릿 가든' '사랑하는 은동아' 등에 출연하며 대중에게 눈도장을 찍었다. 그는 2017년 MBC 예능 프로그램 '나 혼자 산다'에 출연, 일상을 공개해 화제가 되기도 했다. 현재는 2021년 종영한 TV조선 '복수해라' 이후 작품 활동을 쉬고 있다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000682313","retrieved":1727687995196},{"title":"'성소수자役' 노상현, 살을 얼마나 뺀 거야…푹 팬 볼로 퇴폐미 자랑  [화보]","contents":"새 작품에서 성소수자 역할을 맡은 배우 노상현의 화보가 눈길을 끌었다. 30일 공개된 화보는 개봉을 앞둔 영화 '대도시의 사랑법'에서 제목의 뉘앙스만 따와 '도시 새벽의 멜랑콜리'를 표현한다는 기획에서 출발했다. 노상현은 새벽을 연상케 하는 어두운 공간들 속에서 포즈를 취하고 있다. 촬영 콘셉트와 의상에 대한 깊은 이해로 매 착장 순식간에 독특한 분위기를 만들어내는 노상현 배우의 면모에 현장 스태프들의 감탄이 끊이질 않았다는 후문이다. 인터뷰에서도 노상현 특유의 매력을 엿볼 수 있다. 과거에 괜히 유명 모델이었던 게 아니었다며 스태프들이 감탄했다는 말에 그는 \"모델 시절의 경험은 나에게 아주 소중하고 재미있었던 추억이다. 이제는 화보 촬영이라는 작업의 의미가 내 안에서 달라진 부분도 있다. 좀 더 자유롭게 즐기면서 할 수 있게 됐고, 그렇게 새로운 시도를 해보면서 내 안에서 나도 몰랐던 새로운 페르소나를 발견하게 되기도 한다\"며 감회를 밝혔다. 그는 '대도시의 사랑법'에 대한 기대감","link":"https://m.entertain.naver.com/now/article/312/0000682310","retrieved":1727687995197},{"title":"[신곡리뷰]4인조도 이상 無… 배너의 우상향 질주","contents":"'군백기'도 문제 없다. 배너가 4인조로 컴백했다. 30일 오후 6시 발매된 배너의 세 번째 미니앨범 '번(BURN)'은 고민하는 이 시대의 청춘들에게 전한다. 타이틀곡 '오토매틱(Automatic)'은 일렉트로 펑크 앤 디스코 스타일로 흥겨움을 배가시킨다. 신나는 멜로디만큼이나 가사가 전달하는 메시지도 유쾌하다. '수백 번 반복해' '짙어진 어둠이 밀려와도 / 멈출 순 없어' '시계 초침처럼 쉬지 않고'의 가사과 같이 '포기하지 않는 꿈과 희망의 에너지'를 배너의 에너제틱한 매력을 통해 표현했다. 배너는 5월 7일 성국이 군에 입대하며 데뷔 후 4인조로 컴백하는 건 처음이다. 태환·곤·혜성·영광은 성국의 빈자리를 채우기 위해 더욱 열심히 앨범에 매진했다. 곤과 영광은 함께 랩 파트를 소화했다. 성국에게 피드백을 받으면서 최상의 결과물을 내기 위해 노력했다. 소화제 같은 곡의 탄생이다. 쭉 뻗어 나가는 고음과 안무가 시원시원하다. 뮤직비디오 속 흰티에 청바지로 완성한 단체룩도 소탈하","link":"https://m.entertain.naver.com/now/article/437/0000412367","retrieved":1727687995198},{"title":"이렇게 날씬해졌어?…'53세' 한혜연, '14kg' 감량했다더니 레깅스 핏 레전드네","contents":"스타일리스트 한혜연이 남다른 각선미를 자랑했다. 한혜연은 30일 자신의 인스타그램에 \" 요즘은 아침6시는 바람막이 필수!!!! 열심히 뛰고 걷고 점심 삼겹살 먹은거 안비밀 다 먹으려구 운동하는거지모~\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진들 속에서 한혜연은 블랙 레깅스에 블랙 바람막이를 착용한 채 운동을 나온 모습. 특히 날씬해진 그의 다리도 놀랍지만, 모델 부럽지 않은 각선미를 자랑하고 있어 눈길을 끈다. 한편 한혜연은 다이어트로 14kg를 감량했다고 밝혀 화제를 모았다. 한혜연은 개인 채널 '슈스스TV'를 운영하며 팬들을 만나고 있다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000682309","retrieved":1727687995199},{"title":"'최민환과 이혼' 율희, 건강 이상으로 병원行 \"극복하신 분 계신가요\"","contents":"그룹 라붐 출신 율희가 건강 적신호를 고백했다. 30일 율희는 자신의 SNS에 \"성대결절..이거 극복하신 분 계신가요\"라는 글과 함께 사진 한 장을 게재했다. 함께 공개된 사진 속에는 병원 진료실의 모습이 담겼다. 성대결절이란, 성대에 무리한 자극이 반복되면서 염증 반응이 일어나 성대에 단단한 멍울이 맺히는 증상을 말한다. 이에 율희는 \"정말 묵언수행밖에 답이 없는 건가요\"라고 걱정스러운 마음을 내비쳤다. 한편 율희는 지난 2018년 밴드 FT아일랜드 최민환과 결혼했으며 슬하에 아들 한 명, 쌍둥이 딸을 뒀다. 하지만 율희와 최민환은 지난해 12월 결혼 5년 만에 이혼했다. 양육권은 최민환이 가졌으며 율희는 아이들과 꾸준히 만나고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004198719","retrieved":1727687995200},{"title":"케플러, 웨이크원·클렙엔터 손 잡고 7인조 활동 시작","contents":"케플러가 7인조로 새 장을 열었다. 케플러(Kep1er)가 '케이콘 저머니 2024(KCON GERMANY 2024)'를 마치며 본격적인 활동을 예고했다. 케플러는 9월 28일(현지 시간)부터 29일까지 독일 프랑크푸르트 메쎄 프랑크푸르트(Messe Frankfurt)에서 열린 공연에 라인업에 이름을 올리며 현지 팬들을 만났다. 케플러는 Mnet '엠카운트다운' 스테이지에서 대표 인기곡 '프로블럼(PROBLEM)'과 더불어 신곡을 첫 공개해 이목을 집중시켰다. 신곡 '씽크-러브(sync-love)'는 캐치하고 감각적인 랩과 신비로운 멜로디가 조화된 하이퍼팝 기반의 댄스 곡이다. 강렬한 드럼과 베이스로 무게감을 준 뒤 몽환적인 분위기로 풀어내고 샘플링을 활용한 독특한 훅을 더하며 구성 사이에 드라마틱한 전환을 연출했다. 어딘가에 속박되어 있는 사랑하는 사람에게 두려움을 극복하고 자유를 찾아가자는 메시지를 담은 가사로 마치 SF소설의 한 장면같은 미래적이고 사이버틱한 느낌을 자아낸다.","link":"https://m.entertain.naver.com/now/article/437/0000412365","retrieved":1727687995200},{"title":"'한의사♥' 강소라, 육아 많이 힘들었나..다리굵기가 3살 딸과 똑같아","contents":"배우 강소라가 육아 일상을 전했다. 30일 강소라는 별다른 멘트 없이 사진 한 장을 게재했다. 강소라는 딸과 쇼핑을 하며 행복한 시간을 보낸 모습. 강소라는 모자를 깊게 눌러쓰고 힙한 패션으로 연예인 포스를 뽐내 눈길을 끈다. 얼굴을 가려도 남다른 아우라로 좌중을 압도했다. 살이 더욱 빠진 듯 가녀린 각선미도 시선을 사로잡았다. 한편 강소라는 2020년 8살 연상 한의사와 결혼했으며 슬하에 두 딸을 뒀다. 지난해 Genie TV, TVING 드라마 '남이 될 수 있을까'에 출연했다.","link":"https://m.entertain.naver.com/now/article/076/0004198718","retrieved":1727687995202},{"title":"길건 “가수들, 성상납 제안 多…무서워 눈물”","contents":"사진=유튜브 채널 ‘나무미키 흥신소’ 가수 길건이 과거 성상납 제안을 받았다고 털어놨다. 29일 유튜브 채널 ‘나무미키 흥신소’에는 길건이 게스트로 출연해 이야기를 나누는 영상이 게재됐다. 공개된 영상 속 길건은 “예전에 소속사랑 계약할 때 약간 그런 거 많았잖아요. 가수 분들…”이라고 머뭇거리다가 “(당시 소속사에) ‘성상납만 안 하면 난 계약 할게요’ 이랬거든”이라고 밝혔다. 미키광수는 “본인은 안 했지만 주변에 그런 (성상납 하는) 친구들이 있다는 걸 알았나?”라고 물었다. 길건은 “바(bar) 같은데 날 부른 거다. 근데 나는 복장이 짧은 운동복 바지에 머리 감고 나와 가지고 폭탄 머리였다. 근데 다른 애들은 전부다 셋업이 돼있는 거다”라고 떠올렸다. 이어 “당시 나를 바에 부른 언니한테 ‘저 왜 부르셨어요? 저 왜 이런데 오라는지 모르겠는데’ 이러니까 ‘아 건아 너 얼굴 좀 보려고’ 하더니 갑자기 옆에 아저씨들이 나오더라. 그래서 ‘저는 여기 불편하네요. 언니 저 나가겠습니","link":"https://m.entertain.naver.com/now/article/396/0000690217","retrieved":1727687995203},{"title":"방탄소년단 측 \"탈덕수용소 엄중 처벌에 최선..악플러들 벌금형 확정\"[공식](전문)","contents":"그룹 방탄소년단 측이 악플러 법적 대응 상황을 보고했다. 30일 빅히트 뮤직은 팬 커뮤니티 위버스를 통해 \"당사는 방탄소년단에 대한 명예훼손, 모욕, 성희롱, 허위사실 유포, 악의적 비방 등 악성 게시물 작성자를 상대로 정기적인 법적 대응을 하고 있다\"며 \"이와 관련해 주요 진행 상황을 안내드린다\"고 공지했다. 이어 \"이번 분기에도 팬 여러분의 제보와 자체 모니터링을 통해 다수의 플랫폼에 게시된 수많은 악성 게시물에 대한 증거자료를 수집해 수사기관에 고소장을 제출했다\"며 \"탈덕수용소를 상대로 제기한 명예훼손 등 불법행위에 대한 손해배상 소송의 경우 1차 재판이 진행됐으며 이후 절차도 계속해서 성실히 진행 중\"이라고 밝혔다. 그러면서 \"아티스트의 개인정보를 불법 취득 및 유출한 피의자에 대해서도 반드시 처벌될 수 있도록 수사기관 및 유관 정부기관을 통해 적극 대응 중\"이라며 \"지난 고소에서 모욕 및 명예훼손 혐의로 검찰에 송치됐던 피의자들은 벌금형의 처벌이 확정됐다\"고 설명했다. 또","link":"https://m.entertain.naver.com/now/article/076/0004198717","retrieved":1727687995204},{"title":"'42세' 이시영, 코 성형했다더니 콧날이 '바비인형' 저리가라네","contents":"배우 이시영이 진한 메이크업으로 파리에 등장했다. 이시영은 30일 자신의 인스타그렘에 여러 장의 사진들과 영상을 게재했다. 공개된 게시물들 속에서 이시영은 청청 패션에 블랙 나시와 가방 그리고 신발을 매치하고 시크하면서도 캐주얼한 룩을 완성했다. 특히 인형처럼 얇고 매끄러운 콧대를 자랑하고 있어 눈길을 끈다. 이시영은 2013년 MBC 예능 '황금어장-무릎팍도사'에 출연해 23세에 성형 수술을 했던 사실을 고백한 바 있다. 한편 1982년생으로 올해 나이 42세인 이시영은 2008년 SUPER ACTION 드라마 '도시괴담 데자뷰 시즌 3'로 데뷔했다. 그는 2017년 요식업에 종사하는 비연예인과 결혼해 2018년 아들 정윤 군을 얻었다. 그는 시세 30억에 달하는 강남구 삼성동 고급 아파트에 거주한다고 알려졌다. 앞서 2020년 성수동에 소유했던 건물을 43억원에 팔아 20억 이상의 차익을 남겨 화제를 모으기도 했다.","link":"https://m.entertain.naver.com/now/article/312/0000682307","retrieved":1727687995205},{"title":"'박찬민 딸' 박민하, 사격 금메달 후 체육대회 접수…17살에 완성형 미모","contents":"박찬민 딸 박민하가 체육대회를 마친 근황을 전했다. 25일 박민하는 \"마지막 체육대회 끝\"이라는 글과 함께 사진 여러 장을 게시했다. 공개된 사진에서 박민하는 응원도구를 든 채 체육대회를 즐기고 있다. 오버핏 운동복을 찰떡 소화하며 스포티한 매력을 발산해 눈길을 끌었다. 17세 박민하는 성숙한 완성형 미모와 싱그러운 분위기로 시선을 사로잡았다. 박민하의 사진에 누리꾼들은 \"너무 예쁘다\", \"귀요미들\", \"체육대회는 잘 했나요\" 등 훈훈한 반응을 보냈다. 한편 박민하는 SBS 아나운서 출신 방송인 박찬민의 딸로, SBS '스타주니어쇼 붕어빵'에 출연해 얼굴을 알린 후 2011년 MBC 드라마 '불굴의 며느리'에 출연하기도 했다. 박민하는 지난 2022년 8월 열린 제46회 회장기 전국 중·고등학생 사격 대회에서 금메달을 목에 걸며 사격 유망주로 떠올랐다. 사진=박민하","link":"https://m.entertain.naver.com/now/article/311/0001777209","retrieved":1727687995206},{"title":"음콘협, K팝 시상식 출연 표준 계약서 제작 \"아티스트 권익 보호\"","contents":"한국음악콘텐츠협회가 K팝 시상식 출연 표준 계약서를 제작했다. 30일 한국음악콘텐츠협회(이하 음콘협) 측은 \"K팝 시상식에서의 아티스트 권익 보호 및 공정한 출연 환경 조성을 위해 새로운 시상식 출연 계약서를 제작했다\"라고 밝혔다. 이번 계약서는 소속사가 있는 아티스트와 소속사가 없는 아티스트의 두 가지 버전으로 제공되며, 아티스트의 권리와 의무를 명확히 규정하고 있다. 음콘협은 \"최근 K팝 시상식에서 아티스트의 출연 조건이 불투명하게 처리되는 문제점들을 해결하고자 이번 계약서를 마련했다\"라며 \"이번 계약서의 주요 내용은 출연료, 안전 조치, 저작권, 사전 합의 사항 준수 등을 포함하여 아티스트와 매니지먼트사의 권익을 보호하는 데 중점을 두고 있다\"라고 설명했다. 주요 내용으로는 △출연료와 관련된 명확한 규정 △출연료는 사전 합의 △무상 출연 계약의 경우에도 권리와 의무의 명확하게 설정 △안전 관리 강화를 통한 아티스트와 관객의 안전 보장 △주최사의 안전 요원과 응급조치 마련 책임과","link":"https://m.entertain.naver.com/now/article/421/0007817216","retrieved":1727687995208},{"title":"'워터밤 여신' 권은비, 밀착 드레스로 뽐낸 볼륨감","contents":"가수 권은비가 독보적인 몸매를 자랑했다. 권은비는 지난 26일 별다른 설명 없이 사진들을 게재했다. 공개된 사진 속 권은비는 검은색 롱드레스를 입고서 포즈를 취하고 있다. 왼쪽 어깨라인만 드러낸 채 고혹적인 매력을 자랑하는 권은비는 별다른 노출 없이도 글래머러스한 매력을 뽐내 시선을 모은다. 예능에서 보여주는 '선넘비'와는 180도 다른 모습으로 반전 매력을 선사했다. 한편, 1995년생으로 만 29세인 권은비는 2014년 그룹 예아로 데뷔했으며 이후 Mnet '프로듀스 48'을 통해 아이즈원(IZ*ONE)으로 재데뷔한 뒤 현재는 솔로로 활동 중이다. 각국에서 열린 워터밤 행사에서 파격적인 무대를 선보이며 '워터밤 여신' 타이틀을 공고히 했다. 사진= 권은비","link":"https://m.entertain.naver.com/now/article/311/0001777208","retrieved":1727687995210},{"title":"강예원의 효원 FNC, 크리에이터 최석영과 계약 분쟁 '승소'","contents":"배우 강예원이 공동대표로 있는 효원CNC가 크리에이터 최석영과의 법정 다툼에서 승소했다. 30일 법조계와 업계에 따르면 지난 2022년 소속사 효원CNC를 상대로 전속 계약 해지 및 수익 미정산에 대한 민사 소송을 제기한 최석영은 1심에서 패소한 뒤 항소심에서도 기각 당했다. 최석영은 고소 당시 \"효원CNC와 전속계약 기간 중 개인 활동을 거의 하지 못했고, 매니지먼트 지원은 물론 수익 분배가 제대로 이뤄지지 않아 금전적 피해를 입었다\"고 주장했다. 최석영은 \"4년 간 최소 3억 원을 받지 못했다\"고 구체적 금액을 제시하기도 했다. 하지만 효원CNC 측은 \"최석영은 본사와 5년간 인플루언서 계약을 맺었고 3년 간 정산에 대해 투명하게 공유했는데 갑자기 계약 해지를 요구했다. 본사가 책임져야 할 해지 사유가 없자 마치 정산에 문제가 있는 것처럼 트집을 잡아 민사 소송을 제기했다\"고 반박했다. 이어 \"정산 자료 일체를 검토한 결과, 최석영이 제기하는 부분에 그 어떤 문제도 없음을 확인했","link":"https://m.entertain.naver.com/now/article/437/0000412364","retrieved":1727687995211},{"title":"정다경, 생일맞은 아씨…축하 인사 쏟아져 “행복하고 소중”","contents":"가수 정다경이 생일을 맞아 축하 인사를 듬뿍 받았다. 사진=정다경 인스타그램 사진=정다경 인스타그램 사진=정다경 인스타그램 사진=정다경 인스타그램 30일 정다경은 자신의 SNS에 “너무너무 행복한 소중한 추억 하나 추가 생일 축하도 너무 많이 받고 즐거운 시간이었습니다”라고 적으며 여러 장의 사진을 공개했다. 이어 그는 “전광판도 몇 개를 하신 거예여 덕분에 며칠에 걸쳐 다녀왔어여어”라며 기뻐했다. 정다경은 “항상 우리 다경사랑 덕분에 이렇게 행복합니다”라며 팬들에게 애정을 드러냈다. 그는 “사랑하고 감사합니다. 영원히 함께해요”라고 적으며 진심어린 말로 글을 마무리했다. 사진 속에는 정다경의 생일을 맞아 준비된 전광판이나 축하 케이크, 그리고 화사한 정다경의 모습 등이 담겨 있다. 가수 김의영은 “다경이 생일 축하축하”라고 댓글을 달아 축하의 뜻을 전하기도 했다. 한편, 정다경은 치근 방영된 MBC ON ‘트롯챔피언 in 보령’에서 멋진 무대를 꾸몄다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690216","retrieved":1727687995213},{"title":"성범죄자 고영욱 “크라잉랩 내가 원조, 죽은 사람 취급해”","contents":"미성년자 성폭행 혐의로 실형을 산 그룹 룰라 출신 고영욱이 의미심장한 글을 올려 주목받고 있다. 고영욱은 지난 29일 엑스(X·옛 트위터)에 “자못 부끄럽지만 말 그대로 Crying Rap, 기본 영어를 할 줄 아는 사람들은 다 알아들을 수 있는 울면서 하는 크라잉 랩은 한국에서는 내가 한 게 유일무이하다”는 장문의 글을 게재했다. 이어 “멋있고 싶은 스무 살 무렵 어린 나이에 너무 하기 싫었는데 팀의 막내여서 어쩔 수 없이 했었고, 낯 뜨거워서 녹음실 들어가서 혼신의 힘을 다해 토해내듯 한번에 해내고 나왔던 기억”이라며 “그렇지만 나름의 고유한 타이틀로 자부심을 갖고 있었는데 왜 언젠가부터 엉뚱한 걸 갖고 크라잉 랩이라고들 해대는지? 그 소릴 듣고 바로 잡아야 될 당사자는 왜 가만히 있는지? 그 정도 말하는 것도 귀찮은 건지 자기한텐 대수롭지도 않은 건지 아예 나를 죽은 사람 취급하는 건지”라고 적었다. 또 그는 “혹자는 별거 아닌 거 같고 쿨하지 못하게 참 못났다고 할지 모르겠지","link":"https://m.entertain.naver.com/now/article/009/0005372446","retrieved":1727687995214},{"title":"'아빠 된' 성민, ♥김사은 산후 마사지→금융 치료..\"천사 같아\"(샨토끼) [종합]","contents":"가수 성민, 김사은 부부가 출산 후기를 전했다. 29일 유튜브 채널 '샨토끼'에는 '곧40 샨토끼 엄마되다. 출산 브이로그, 임신 37주 6일 제왕절개 리얼 후기, 제왕 후 빠른 회복 꿀팁'이라는 제목의 영상이 공개됐다. 이날 김사은은 아기가 태어나면 하고 싶은 말을 묻자 \"열 달 동안 효자였다. 중간에 좀 힘든 일도 있었는데 그때마다 태동을 잘해줘서 걱정을 안 했다. 고맙다\"면서 눈물을 보였다. 이어 성민은 \"엄마랑 아빠랑 포포가 생기고부터 이날만을 기다리고 꿈꿔왔다. 얼굴을 보고, 눈을 마주치고 나서도 뱃속에 있을 때처럼 말도 많이 걸어주고 같이 놀아주고, 노래도 알려주는 아빠가 될 테니까 건강하고, 엄마 말 잘 듣고 좋은 영향을 주는 아이가 되길 바란다\"고 영상 편지를 남겼다. 아기가 무사히 태어났고, 포포(태명)를 직접 마주한 성민은 \"실제로 보면 천사다. 인형 같은데 막 움직인다. 막 눈물이 나더라. '진짜 아빠가 되는 기분이 이런 느낌이구나' 싶었다. 어른들이 한 말을 알","link":"https://m.entertain.naver.com/now/article/108/0003269482","retrieved":1727687995216},{"title":"‘한일톱텐쇼’ 린·김다현 첫 듀엣 호흡…포텐 터진다","contents":"린과 김다현이 ‘여고시대’로 세대를 뛰어넘는 첫 듀엣 호흡을 맞춘다. MBN ‘한일톱텐쇼’는 한일 국가대표 현역 가수들이 출격해 트로트는 물론 K-팝, J-팝까지 한일 양국의 숨겨진 명곡을 선곡, 치열한 명곡 대결을 벌이는 ‘음악 예능 쇼’다. 오는 1일 밤 10시 방송될 MBN ‘한일톱텐쇼’ 19회에서는 한국과 일본의 대표 주자들이 출격, ‘보컬 1등급 찐친 한일전’을 벌인다. 린과 김다현은 한국 대표 맏언니와 막내로 나선다. 지난해 11월 진행됐던 ‘현역가왕’부터 유독 다정했던 케미로 시선을 모았던 두 사람이 첫 듀엣 무대를 갖게 된 상황. MC 대성은 “린 선배가 다현 양의 제 2의 어머니다. 거의 딸처럼 예뻐한다”고 설명하고, 린은 “다현이 같은 딸이 있으면 참 좋겠다는 생각을 많이 한다”고 마음을 전한다. 김다현은 “린 언니가 노래 상담도 많이 해주시고, 인생 상담도 많이 해주신다”고 고마움을 드러낸 후 “특히 연애를 많이 해봐야 한다고 해주셨다. 다양한 경험을 많이 해봐야","link":"https://m.entertain.naver.com/now/article/009/0005372421","retrieved":1727687995218},{"title":"[갈림길에 선 세기의 라이벌]송대관·태진아→원더걸스·소녀시대…서로 ‘경쟁+상생’한 연예계 라이벌","contents":"가요계의 대표적인 라이벌인 나훈아와 남진처럼, 경쟁자의 존재는 당사자뿐 아니라 한국 연예계에 활력을 불어넣는다. 대중에게도 흥미진진한 긴장감을 안긴다. 또 불꽃 튀는 경쟁이지만 상승효과를 함께 만끽하며 팬층을 결집하는 결과도 누린다. 경쟁의 이면에는 같은 길을 걸어가는 동료로서 서로를 존중하고 응원하는 마음도 자리한다. 우리의 기억 속에 남아있는 대표적인 라이벌 구도를 정리했다. ◆‘영원한 앙숙’이자 ‘동반자’ 송대관-태진아 송대관과 태진아(왼쪽부터). 사진=예찬엔터테인먼트 ‘영원한 앙숙’ 송대관, 태진아를 빼놓을 수 없다. 두 사람은 나훈아와 남진이 인기몰이를 하던 시기에 데뷔해 당시엔 크게 주목받지 못했다. 그러다 태진아는 1973년 ‘추억의 푸른 언덕’으로 인지도를 얻기 시작했고, 송대관은 1975년 ‘해뜰 날’을 통해 전성기를 맞았다. 이후 두 사람은 1980년대부터 트로트 부흥 시대를 이끌며 영원한 동반자이자 앙숙으로 자리매김했다. 송대관은 ‘차표 한 장’과 ‘네 박자’,","link":"https://m.entertain.naver.com/now/article/396/0000690214","retrieved":1727687995219},{"title":"[종합]공판 면한 슈가…스쿠터 음주 운전, 결국 벌금 1500만원","contents":"방탄소년단(BTS) 슈가(민윤기, 31)가 음주 상태로 전동 스쿠터를 몬 혐의로 입건됐지만, 공판은 면할 분위기다. 30일 법조계에 따르면, 서울서부지법 약식7단독 이유섭 판사는 도로교통법상 음주운전 혐의로 약식 기소된 슈가에게 지난 27일 벌금 1500만원의 약식 명령을 내렸다. 이는 앞서 검찰이 슈가에게 구형한 금액과 같다. 서울서부지검은 지난 10일 슈가를 벌금 1500만 원에 약식기소한 바 있다. 약식기소는 정식 재판 대신 서면 심리로 벌금이나 과태료를 부과해달라고 검찰이 법원에 청구하는 절차다. 당사자나 법원이 정식 재판 회부 의사를 밝히지 않는 한 형이 확정되는 가운데, 법원에서도 재판 없이 벌금, 과태료 등을 처분하는 약식명령을 내렸다. 슈가가 불복할 경우 약식명령문을 송달받은 후 일주일 이내 정식 재판을 청구할 수 있지만, 법조계에서는 벌금 1500만 원으로 마무리될 가능성이 높다고 보고 있다. 슈가는 지난 8월 6일 오후 11시 서울 용산구 한남동의 한 도로에서 술을","link":"https://m.entertain.naver.com/now/article/076/0004198714","retrieved":1727687995220},{"title":"[오늘의 연예 Pick] 박지아 사망→김호중 징역 구형→BTS 슈가 벌금형→서이숙 모친상→전종서 욕설 SNS","contents":"세계비즈앤스포츠월드에서 하루의 주요 연예계 뉴스를 모아 제공합니다. 한눈에 보는 [오늘의 연예 Pick] 사진=빌리언스 ◆‘더 글로리’ 박지아, 뇌경색 투병 중 사망 배우 박지아가 투병 중 세상을 떠났다. 30일 소속사 빌리언스는 “너무나도 가슴 아프고 안타까운 소식을 전하게 됐다. 박지아 님이 오늘(30일) 오전 2시 50분 뇌경색으로 투병 중 향년 52세의 나이로 별세하셨다”고 밝혔다. 박지아는 ‘더글로리’에서 송혜교(문동은)의 엄마 정미희 역으로 출연해 강렬한 인상을 남긴 바 있다. 2002년 영화 '해안선'으로 데뷔한 박지아는 영화 ‘기담’, ‘광해, 왕이 된 남자’, ‘곤지암’, ‘클로젯’, 드라마 ‘굿와이프’, ‘손 the guest’ 등에 출연했다. 2007년에는 영화 ‘숨’으로 칸 영화제 레드카펫을 밟았다. 소속사는 “빌리언스는 마지막까지 연기를 사랑했던 고인의 열정을 영원히 기억하겠다. 다시 한번 고인의 가시는 길에 깊은 애도를 표하며, 삼가 고인의 명복을 빕니다”라","link":"https://m.entertain.naver.com/now/article/396/0000690213","retrieved":1727687995222},{"title":"이효리, “서울 이사보다 중요한 꽃단장”...‘건강은 낮잠으로’","contents":"이효리가 자연스러운 아름다움과 트렌디한 세련미를 동시에 표현한 후 낮잠을 청하는 모습을 보여주었다. 가수 이효리가 30일 자신의 SNS 채널을 통해 근황을 전해 많은 관심을 받고 있다. 이효리는 오랜 시간 대중의 사랑을 받아온 아티스트로, 이번에도 그녀만의 독창적이고 자신감 넘치는 이미지를 뽐내며 주목받고 있다. 특히 그녀의 뷰티 스타일은 시대를 초월하며 변화무쌍한 모습을 보이지만, 여전히 그녀만의 매력과 강렬함을 유지하고 있다는 점에서 긍정적인 평가를 받고 있다. 이효리의 뷰티 스타일을 분석해보면, 첫 번째로 자연스러운 메이크업에 강렬한 포인트를 더한 스타일이 특징이다. 그녀는 자연스러운 피부 표현을 중시하며, 동시에 눈이나 입술에 뚜렷한 포인트를 주는 메이크업을 자주 선보인다. 특히 스모키 아이 메이크업과 레드 립스틱은 이효리의 시그니처로 자리 잡았으며, 이러한 요소들이 그녀의 카리스마 넘치는 이미지를 더욱 돋보이게 만든다. 또한, 이효리는 다양한 헤어 스타일을 자유롭게 소화하는","link":"https://m.entertain.naver.com/now/article/410/0001026221","retrieved":1727687995223},{"title":"‘새벽 2시의 신데렐라’, 글로벌 MZ 열풍 조짐","contents":"쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’가 글로벌 시청자를 사로잡았다. ‘K-드라마 로코의 법칙’을 모조리 깨며 새로운 로맨틱 코미디의 이정표를 세우고 있는 ‘새벽 2시의 신데렐라’의 글로벌 반응이 뜨겁다. 전형적인 로코 요소들을 통쾌하게 비틀며 신선한 매력을 자아내 글로벌 시청자들의 시선을 사로잡았다. ‘새벽 2시의 신데렐라’는 완벽한 재벌남 문상민과 헤어지기로 결심한 극 현실주의 능력녀 신현빈의 고군분투를 그린 오피스 로맨틱 코미디다. 이 작품은 이별 후 다시 시작된 ‘역주행 로코’라는 신선한 구성과 서사를 바탕으로 차별화를 뒀다. 이처럼 기존의 K-로코의 문법을 비틀며 신선함을 선사하고 있는 ‘새벽 2시의 신데렐라’를 향한 글로벌 시청자들의 반응도 뜨겁다. 글로벌 OTT ‘라쿠텐 비키’와 일본 후지 티비가 운영하는 OTT 서비스 ‘FOD’에서 공개 이후 꾸준히 시청자 수 상위권에 랭크되는 등 인기를 입증하고 있다. 한편, ‘새벽 2시의 신데렐라’에는 한식 캐주얼 다이닝 ‘부엉","link":"https://m.entertain.naver.com/now/article/312/0000682304","retrieved":1727687995225},{"title":"박지아, 뇌경색 투병 중 별세…송혜교→박성훈 애도","contents":"사진=빌리언스 배우 박지아가 뇌경색 투병 중 별세한 가운데, ‘더 글로리’에서 호흡을 맞춘 배우들이 고인을 추모했다. 30일 박지아 소속사 빌리언스 측은 공식입장문을 통해 “박지아 님이 오늘(30일) 오전 2시 50분 뇌경색으로 투병 중 향년 52세의 나이로 별세했다. 마지막까지 연기를 사랑했던 고인의 열정을 영원히 기억하겠다”고 알렸다. 1972년생인 박지아는 2022년 영화 ‘해안선’으로 데뷔해 다양한 작품에 출연하며 활약했다. 그는 최근 넷플릭스 시리즈 ‘더 글로리’에서 문동은(송혜교 분)의 모친 정미희 역을 맡아 열연을 펼치며 화제를 모았다. 이날 OSEN은 ‘더 글로리’에서 호흡을 맞춘 배우들이 고인을 추모했다고 보도했다. 송혜교는 박지아의 빈소에 근조화환을 보냈으며, 박성훈·정성일·김히어라·김건우는 직접 빈소를 찾아 애도의 뜻을 전할 예정인 것으로 알려졌다. 한편, 박지아의 빈소는 서울아산병원 장례식장 2호실에 마련됐다. 발인은 오는 10월 2일 오전 10시 엄수된다. 박","link":"https://m.entertain.naver.com/now/article/396/0000690212","retrieved":1727687995226},{"title":"개그맨 출신 권영찬 박사, 美 오이코스 대학교 ‘명예 경영학박사’ 학위 수여","contents":"개그맨 출신 권영찬 상담 심리학 박사 소속사는 30일 “권영찬 박사가 미국의 종합대학으로 잘 알려진 오이코스 대학교(Oikos University)의 ‘명예 경영학박사 학위’를 수여 받았다”고 밝혔다. 오이코스 대학교는 지난 2004년 미국 샌프란시스코 지역에 설립 되어진 대학이다. 오이코스 대학교(김종인 총장)는 미국 연방 정부로부터 정규대학으로 승인받은 기독교 종합대학교이다. 행정적으로는 캘리포니아 고등 교육국(BPPE)의 승인과 연방정부의 고등교육부(US Department of Education) 인증 기구(CHEA)와 기독교 대학 협회(TRACS)로부터 정규대학으로 승격 승인을 받았다. 약 30개국으로부터 유학 온 학생들이 있으며, 최근에는 국제부(Global Study Center, On line Degree Course) 설립 승인을 받았다. 오이코스 대학교(Oikos University)은 대학에 신학대학, 경영대학, 음악대학, ESL 어학 과정이 있다. 대학원 석사과","link":"https://m.entertain.naver.com/now/article/410/0001026220","retrieved":1727687995227},{"title":"[TV10] WHIB, 시크하고 펑키한 매력","contents":"30일 오후 서울 강서구 등촌동 SBS 공개홀에서 그룹 WHIB(휘브)가 세 번째 싱글 앨범 ‘Rush of Joy’ 쇼케이스에 참석해 포즈를 취하고 있다. WHIB(휘브)의 세 번째 싱글 앨범은 펑키하고 리드미컬한 사운드의 타이틀곡 ‘배로 (Rush of Joy)’와 Y2K 감성의 화려한 비트로 구성된 수록곡 ‘해! (Play)를 통해 더욱 넓어진 음악적 스펙트럼을 선보인다.","link":"https://m.entertain.naver.com/now/article/312/0000682302","retrieved":1727687995229},{"title":"[TV10] WHIB, 배로 (Rush of Joy)","contents":"30일 오후 서울 강서구 등촌동 SBS 공개홀에서 그룹 WHIB(휘브)가 세 번째 싱글 앨범 ‘Rush of Joy’ 쇼케이스 무대를 선보이고 있다. WHIB(휘브)의 세 번째 싱글 앨범은 펑키하고 리드미컬한 사운드의 타이틀곡 ‘배로 (Rush of Joy)’와 Y2K 감성의 화려한 비트로 구성된 수록곡 ‘해! (Play)를 통해 더욱 넓어진 음악적 스펙트럼을 선보인다.","link":"https://m.entertain.naver.com/now/article/312/0000682301","retrieved":1727687995230},{"title":"'이상순♥' 이효리, '평창동 대저택' 이사 힘들었나…소파 위 그대로 기절","contents":"가수 이효리가 소탈한 면모를 보였다. 이효리는 30일 자신의 인스타그램 스토리에 별다른 멘트 없이 한 장의 사진을 게재했다. 공개된 사진 속에서 이효리는 스케줄을 위해 메이크업을 받은 후 회색 슬랙스와 재킷을 셋업으로 착용한 채 그래도 소파 위에서 잠이 든 모습. 특히 베개도 따로 없이 그저 플라스틱 통을 베고 깊은 잠에 빠져 그의 털털한 면모가 눈길울 끈다. 이효리는 2013년 이상순과 결혼 후 제주도에서 생활을 이어오다가 최근 이사를 결정했다. 등기부등본에 따르면 이효리와 이상순 부부가 지난해 8월 서울 종로구 평창동에 있는 단독주택과 인접한 대지 1필지를 60억 500만원에 전액 현금으로 매입했다고 알려졌다. 북한산 자락과 인접한 평창동은 성북동과 함께 우리나라 양대 전통 부촌으로 손꼽힌다. 관료 및 권력층이 다수 거주하며 연예인 중에는 배우 최수종-하희라 부부 그리고 유해진, 김혜수, 가수 서태지, 윤종신-전미라 부부 등이 있다. 또한 이효리는 지난 25일과 26일 이틀에 걸","link":"https://m.entertain.naver.com/now/article/312/0000682300","retrieved":1727687995232}]}