{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"손연재, 8개월 子 손에 번쩍... '체조요정' 아닌 '육아요정'","contents":"전 리듬체조 국가대표 선수 손연재가 아들과 함께한 일상을 공유했다. 손연재는 31일 자신의 SNS 계정에 육아에 전념하고 있는 모습이 담긴 세 장의 사진을 게재했다. 공개된 사진들 속에서 손연재는 집으로 추정되는 장소에서 생후 8개월 된 아들을 품에 안으며 한쪽 다리를 올리는 포즈를 취했다. 이어 다른 사진에서는 볼살이 눈에 띄는 아이의 모습을 공개하며 보는 이들로 하여금 귀여움에 웃음을 짓게 만들었다. 마지막 사진에는 손연재의 아들이 종이 위에 올라가 물감 놀이를 하고 있는 모습이다. 이에 손연재는 \"으아아아아!\"며 천진난만한 아들과는 달리 찐 엄마 반응을 보였다. 한편 손연재는 2022년 금융계 남성과 결혼했고, 지난 2월 아들을 출산하며 축하를 받았다. 사진=손연재 계정","link":"https://m.entertain.naver.com/now/article/311/0001790284","retrieved":1730401921866},{"title":"유인촌 장관, K문화 인기...아직 목 마르다[TEN포토]","contents":"문화체육관광부 유인촌 장관이 31일 오후 서울 중구 극립극장에서 열린 2024 대한민국 대중문화예술상 시상식 레드카펫에 참석해 포즈를 취하고 있다. 대중문화예술상은 가수, 배우, 희극인, 성우 등 대중문화예술인은 물론 방송작가, 연출가, 제작자 등 대중문화산업 종사자의 노력과 성과를 격려하고, 대중문화예술인들의 사회적 위상과 창작 의욕을 높이기 위해 마련된 대중문화예술 분야 최고 권위의 정부 포상.","link":"https://m.entertain.naver.com/now/article/312/0000687147","retrieved":1730391845236},{"title":"YG, 집 나간 블랙핑크에 목매는 현실[TF초점]","contents":"세대교체 실패와 콘텐츠 부실 심각 조급한 블랙핑크 완전체 예고로 주가 방어 양현석 총괄은 '사법 리스크'로 분주 YG엔터테인먼트(이하 YG)는 직원 수 등 규모에서 다른 대형 기획사와 큰 차이가 없다. 그런데 그 기획사들은 순차적으로 앨범이 나오고 투어를 하고 신인이 데뷔하는 등 톱니바퀴가 딱딱 맞아 돌아가는 반면 YG는 나사 하나 빠진 듯 삐걱대는 모양새다. 그 나사가 계속해서 '사법 리스크'로 시끄러운 양현석 총괄이라면 YG의 미래는 어둡다. 블랙핑크에 목매는 YG의 모습은 위기를 선명하게 드러낸다. 블랙핑크 멤버들은 이제 YG가 아닌 다른 곳에 있지만 콘텐츠 암흑기인 YG는 그 어느 때보다 블랙핑크가 간절한 시점이다. 블랙핑크는 지난 수년간 YG를 먹여살렸다고 해도 과언이 아니다. 매출에 절대적인 비중을 차지했고, 특히 지난해의 경우 일부 증권사들은 블랙핑크의 영업이익 기여도가 85% 이상이라고 분석했다. 블랙핑크가 전력에서 이탈한 올해 YG는 고전을 면치 못하고 있고 증권사들","link":"https://m.entertain.naver.com/now/article/629/0000334142","retrieved":1730391845237},{"title":"\"역시 지드래곤!\" vs \"'파워' 아닌 '바보'? 뭔 소리야\" [종합]","contents":"그룹 빅뱅 리더 지드래곤(본명 권지용·36)이 무려 7년 4개월 만에 솔로 신곡을 발표한 가운데, 대중 사이 다양한 반응이 오가며 여전한 위상을 실감케 했다. 지드래곤은 10월 31일 오후 6시 각종 음원 사이트에 솔로 신보 선공개곡 '파워'(POWER)를 발표했다. 이는 지난 2017년 6월 발매한 미니앨범 EP '권지용' 이후 처음 선보이는 솔로곡이다. 특히 이 사이 지드래곤은 '군필자'가 됐고, YG엔터테인먼트를 떠나 갤럭시코퍼레이션에 새롭게 둥지를 트는 등 큰 변화를 겪은 바. 더군다나 억울하게 마약 혐의를 뒤집어 쓰며 힘든 시기를 겪기도 했었다. 이에 그가 이번 솔로곡을 통해 어떤 목소리를 낼지 그 어느 때보다 폭발적인 기대감이 쏠렸던 터. 많은 이의 예상대로 지드래곤은 '파워'에 '억까 짤 퍼다 샬라샬라하다가 shout out(샷 아웃)' '권력오남용 묻고 관용 천재 지병 불가항력'이라고 일련의 일들을 저격, 풍자를 담아내며 사이다를 안겼다. 온라인 커뮤니티에선 지드래곤이","link":"https://m.entertain.naver.com/now/article/108/0003278671","retrieved":1730391845239}]}