{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이순재→송옥숙 ‘개소리’, 요절복통 시니어 케미","contents":"‘시니어벤져스’ 5인방 이순재, 김용건, 예수정, 임채무, 송옥숙이 ‘개소리’를 통해 요절복통 케미스트리를 선사한다. KBS2 새 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 레전드 배우들로 완성된 명품 라인업과 독특한 설정, 힐링 코미디 미스터리 장르의 드라마로 방영 전부터 화제다. 앞서 캐릭터들의 매력을 엿볼 수 있는 스틸, 흥미진진한 스토리를 담은 티저 영상이 순차적으로 공개돼 기대감을 더했다. 개와의 대화를 통해 사건 사고의 진실을 파헤쳐 나가는 이순재와 더불어 그의 동료 김용건, 예수정, 임채무, 송옥숙의 활약이 최고의 관전 포인트로 꼽힌다. 이런 가운데 시니어 5인방의 케미스트리를 엿볼 수 있는 스틸이 공개됐다. 스틸에는 한자리에 모여 다정다감한 분위기를 발산하는 이순재, 김용건, 예수정, 임채무, 송옥숙의 모습이 담겼다. 환하게 웃으며","link":"https://m.entertain.naver.com/now/article/382/0001149494","retrieved":1725553213055},{"title":"벨기에 브뤼셀 국제만화축제서 한국 웹툰 소개","contents":"정빛나 특파원 = 주벨기에 한국문화원은 6∼8일(현지시간) 벨기에 브뤼셀에서 열리는 '브뤼셀 국제만화축제'에서 한국 만화와 웹툰을 소개한다고 5일 밝혔다. 한국문화원 부스에서는 '지금 우리 학교는', '나 혼자만 레벨업' 등 두 편의 한국 작품이 선보인다. 현지 서점과 협력으로 '빨간 자전거'(김동화), '우당탕탕 고양이 클럽'(박윤선)의 번역본을 판매하고 일러스트 작가 정다움이 부스 방문객의 캐리커처를 그려주는 프로그램도 마련했다.","link":"https://m.entertain.naver.com/now/article/001/0014915755","retrieved":1725553213057},{"title":"\"홈캠으로 실시간 아내 감시→몸무게 강요\" 극단적 남편에 서장훈 \"이혼해라\" ('이혼숙려캠프')[종합]","contents":"갓생 부부가 이혼에 합의 했다. 5일 방송된 JTBC '이혼숙려캠프'에서는 박하선과 진태현이 부부심리극 솔루션에 참여했다. 지난 주에 이어 '두 마음이'의 설득에 방황하는 갓생 남편. 남편은 착한 마음이의 \"가정이 무너지고 있네. 와이프가 맨날 울어\"라는 말과 나쁜 마음이의 \"약해서 그래\"라는 말 사이에서 갈등했다. 남편은 \"조금만 더 하면 되긴 하는데\"라며 나쁜 마음이로 마음이 향했다. \"아내가 없으면 살 수 있어? 아내가 힘들다잖아\"라는 착한 마음이에도 남편은 마음을 쉽사리 잡지 못했다. 남편은 \"나쁜 마음이 말이 맞는 거 같다. 착한 마음이 마음은 아니다. 아예 없다. (착한 마음이 말을) 들으려고 했는데\"라고 털어놓았다. 다른 부부들 역시 남편의 모습에 한탄했다. 아내는 \"뭐가 그렇게 잘났다고.. 안바뀐다\"라 포기했다. 남편은 \"제가 정신적으로 문제가 있나보다. 다들 아니라고 하니까 정말 혼란스럽다. 제 행동이 아내를 힘들게 하는데 이것만 버티면 계단이 훅 올라간다더라. 책에","link":"https://m.entertain.naver.com/now/article/076/0004190202","retrieved":1725553213058},{"title":"김윤아 건강이상설? 자우림 측 \"뇌 신경마비와 무관\"","contents":"김윤아의 건강이상설이 제기된 가운데 자우림 측이 입장을 밝혔다. 자우림 측은 5일 SNS를 통해 '자우림 멤버 김윤아씨의 건강과 관련한 소식이 보도되고 있어 알려드린다'며 '김윤아씨는 선천성 면역 질환이 있어 매달 정기적인 검진과 치료로 개인 건강 상태를 세심하게 관리하고 있다'고 설명했다 이어서 '이는 뇌 신경마비와 무관하며 아티스트로서 활동에 큰 지장을 주지 않는다'며 '앞으로도 활발한 활동으로 팬 여러분께 인사드리겠다'고 덧붙였다. 앞서 김윤아는 3일 자신의 SNS에 '다시 보조 배터리의 날. 이번 달도 잘 부탁해'라는 글과 함께 병원에서 링거를 맞고 있는 사진을 올렸다. 김윤아가 과거 뇌 신경마비 투병 사실을 고백한 바 있기에 연관된 것이 아니냐는 설이 제기됐지만 자우림 측의 해명으로 일단락됐다. 김선우 엔터뉴스팀 기자 kim.sunwoo@jtbc.co.kr (콘텐트비즈니스본부) 사진=김윤아 SNS","link":"https://m.entertain.naver.com/now/article/437/0000409366","retrieved":1725553213060},{"title":"'코로나 백신 부작용 호소' 악동클럽 출신 이태근 사망","contents":"악동클럽 출신 이태근이 사망했다. 향년 41세. 5일 가요계에 따르면 이태근은 3일 고향인 충북 충주시 한 병원에서 사망했고 5일 오전 발인이 진행됐다. 유족에 따르면 이태근은 3년 전 코로나19 백신 3차 접종 후 두통과 구토 증상이 나타나 병원을 찾았고 뇌에서 지주막하출혈이 보여 중환자실에 입원했다. 당시 이태근의 아내는 \"코로나19 백신 부작용으로 남편이 생사를 넘나들고 있다. 26개월 된 어린 두 명의 쌍둥이와 하루하루 지옥 같은 날들을 보내고 있다\"라고 심경을 밝힌 바 있다. 이태근은 장기간 투병을 이어오다 끝내 세상을 떠나 안타까움을 더한다. 온라인에서는 고인에 대한 추모물결이 이어지고 있다. 이태근은 2001년 방송된 MBC '목표달성 토요일'의 아이돌 육성 코너인 '악동클럽'에 출연해 이름을 알렸다. 악동클럽 해체 후에는 디에이디로 활동했다. 김선우 엔터뉴스팀 기자 kim.sunwoo@jtbc.co.kr (콘텐트비즈니스본부) 사진=MBC","link":"https://m.entertain.naver.com/now/article/437/0000409364","retrieved":1725549424884},{"title":"[TMA 리뷰] 무대 앞둔 '있지', 1년 전 밝힌 '먹방' 메뉴는? (영상)","contents":"그룹 '있지', 6회 연속 'TMA와 동행' 8일 오사카 '2024 TMA'서 팬과 만남 그룹 '있지(ITZY)'가 7~8일 이틀간 일본 오사카에서 열리는 '2024 더팩트 뮤직 어워즈(이하 TMA)'에 나서며 K팝 팬들과 만납니다. '있지'는 2019년 시작해 올해까지 6회 연속 TMA에 출연해 남다른 인연을 이어 갑니다. 지난해 '2023 TMA'에선 한 해 가장 뛰어난 활약을 펼친 아티스트에게 주는 '올해의 아티스트' 트로피를 받으며 대세 아이돌 인기를 증명했습니다. 수상 뒤 '있지'는 &lt;더팩트&gt;와 인터뷰에서 취재진이 미리 준비한 팬들의 질문에 솔직하게 답하며 매력을 발산했습니다. 질문은 '멤버들이 뽐내고 싶은 먹방(먹는 방송)은 무엇인가'였습니다. 예지는 \"추석 연휴 동안 보름달만큼 큰 곱창 한 판을 다 먹고 왔다\"며 곱창 먹방에 자신감을 드러냈습니다. 유나도 \"전 평소 매운 음식을 좋아해 닭발을 먹는다. 매운 음식만큼은 있지에서 제일 잘 먹는다\"고 자랑했습니다. '있지'는","link":"https://m.entertain.naver.com/now/article/629/0000319431","retrieved":1725549424887},{"title":"비혼주의 이연두, ♥김사권 청혼에 무너져…권력자 스틸 공개 (결혼하자 맹꽁아!)","contents":"‘결혼하자 맹꽁아!’가 제이스패션의 절대 권력자 이연두의 첫 스틸을 공개했다. KBS1 새 일일드라마 ‘결혼하자 맹꽁아!’(연출 김성근 / 극본 송정림)는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 이연두는 극 중 제이스패션 디자인팀 팀장이자 외식 업계 1위 도도그룹의 외동딸 ‘강지나’ 역을 맡았다. 감각적인 디자인 실력에 빼어난 외모까지 갖춘 완벽한 스펙을 자랑하는 인물이다. 공개된 스틸에는 절대 권력자이자 도도한 매력을 지닌 ‘강지나’로 변신한 이연두의 모습이 담겨 있다. 흔들림 없는 눈빛과 꼿꼿한 자세를 유지하고 있는 그의 모습이 시선을 강탈한다. 또한 단정하게 묶은 머리에 레드립으로 포인트를 준 그녀의 센스는 남다른 포스를 드러내기도. 과연 단호한 표정 속에 숨긴 진짜 속내는 무엇일지, 그가 지닌 사연이 궁금해진다. 비혼주의자인 지나는 오랜 연인 사이인 서민기(김사권 분)","link":"https://m.entertain.naver.com/now/article/382/0001149493","retrieved":1725549424889}]}