{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"범키, 17일 'T.I.E' 발매…박재범 지원사격+감미로운 보이스","contents":"가수 범키가 오는 17일 새 싱글 'T.I.E (Take It Easy)’를 발매한다. 지난 13일 소속사 브랜뉴뮤직은 공식 SNS 채널들을 통해 범키의 새 싱글 'T.I.E (Take It Easy)’의 온라인 커버를 깜짝 공개하며 신곡 발매 소식을 전했다. 특히 공개된 커버 아트워크에서 ‘T.I.E’, ‘BUMKEY’, ‘feat. Jay Park’ 이라는 타이포그래피를 통해 박재범이 피처링으로 참여했음을 밝히며 많은 음악팬들의 이목을 집중시켰다. 범키의 신곡 ‘T.I.E (Take It Easy)’는 “넌 혼자가 아니야, 힘내”라는 위로의 메시지를 담은 곡으로, 미니멀하고 어쿠스틱한 사운드에 풍성한 아카펠라가 매력적인 R&amp;B 장르의 곡이다. 특히, 범키와 박재범 두 아티스트들의 감미롭고 부드러운 음색이 리스너들에게 깊은 여운을 선사할 예정이다. 베테랑 R&amp;B 뮤지션 범키는 ‘미친연애’, ‘갖고놀래’ ‘The Lady’ 등 다수의 히트곡들을 보유했으며, 이번 새 싱글 'T.I.E","link":"https://m.entertain.naver.com/now/article/311/0001760308","retrieved":1723605486795},{"title":"하니, 양재웅 논란 의식했나…EXID 12주년인데 ‘침묵’","contents":"하니-양재웅. 사진 | 하니 인스타그램 그룹 EXID가 12주년을 맞은 가운데, 자축하는 멤버들과 달리 최근 양재웅 논란에 휘말린 하니만 침묵을 유지 중이다. 지난 13일 EXID 멤버 솔지, 혜, 정화, 엘리는 각자의 SNS를 통해 데뷔 12주년을 자축했다. 특히 정화가 올린 게시글에는 엘리가 ‘넘기다 깜짝 놀라버렸네’라고, 솔지가 ‘사랑해’라고 댓글을 달며 변함없는 애정을 드러냈다. 반면 예비신랑 사건에 대한 책임 논란에 휩싸인 하니는 침묵을 유지 중이다. 하니는 정신과 의사 겸 방송인 양재웅과 오는 9월 결혼한다. 하지만 최근 양재웅이 대표원장으로 있는 경기 부천의 한 병원에서 30대 여성 A씨가 사망하는 사건이 발생했다. 특히 이들은 A씨의 사망 이후 며칠 지나지 않은 시점에서 결혼을 발표한 사실이 알려지며 하니를 향해 비난의 화살이 쏠렸다. 한편 양재웅은 소속사를 통해 “유가족 분들에게 진심으로 사죄드린다. 진료 차트를 비롯해 CCTV 영상 제공 등 최선을 다해 협조하겠다”","link":"https://m.entertain.naver.com/now/article/468/0001085532","retrieved":1723605486795},{"title":"'日 슈퍼 아이돌' 나니와단시, 내년 1월 한국 콘서트 개최 \"꿈 이뤘다\"","contents":"'일본 슈퍼 아이돌' 나니와단시(なにわ男子)가 내년 한국을 찾는다. 나니와단시는 지난 13일 공식 SNS를 통해 첫 번째 아시아 투어 'Naniwa Danshi ASIA TOUR 2024+2025 '+Alpha''의 포스터를 게재하며, 투어 소식을 알렸다. 이에 따르면, 나니와단시는 2024년 11월 30일~12월 1일 타이베이, 2025년 1월 11일~1월 12일 한국, 2025년 1월 25일~1월 26일 홍콩을 차례로 찾는다. 특히, 나니와단시가 한국에서 콘서트를 여는 것은 이번이 처음인 가운데, 이들은 지난 13일 일본 가나가와현 요코하마 아레나에서 열린 일본 아레나 투어 'Naniwa Danshi LIVE TOUR 2024 '+Alpha''에서 아시아 투어 개최 소식을 깜짝 발표했다. 이날 공연에서 나니와단시는 \"여러분에게 전할 뉴스가 있다. 나니와단시가 아시아 투어를 개최한다\"라면서 타이베이, 한국, 홍콩에서 투어를 펼칠 것을 예고해 팬들의 뜨거운 함성을 이끌었다. 이어 나","link":"https://m.entertain.naver.com/now/article/311/0001760306","retrieved":1723605486796},{"title":"‘원조 발라드 여제’ 제이세라, 새 싱글 발매","contents":"가수 제이세라(J-CERA)가 진한 이별 감성으로 여름을 적신다. 제이세라는 오는 15일 오후 6시 각종 온라인 음원사이트를 통해 새 디지털 싱글 ‘가슴만 알죠’를 발매한다. 신곡 ‘가슴만 알죠’는 멀어지는 사랑에 대한 그리움과 슬픔을 그린 발라드 곡으로, 생각만 해도 가슴 아린 이별의 아픔을 진솔한 가사와 웅장한 사운드로 담아냈다. ‘가슴만 알죠 내 소중한 사람/너만 바라보면 내 맘이 아파/사랑한 만큼 아픈가봐요/사랑하면 안될 사람이라서’처럼 솔직한 감정이 오롯이 드러나는 노랫말과 감미로운 멜로디, 제이세라의 깊이 있는 보이스가 완벽한 합을 이룬다. 특히 제이세라는 성숙한 음색과 파워풀하면서도 디테일한 표현력, 적절한 완급조절로 노련미를 과시, 이별 발라드 히트곡 탄생을 예감케 했다. 충분히 감성적이지만 넘치지 않게, 섬세한 곡해석으로 자신의 색을 한 곡 안에 듬뿍 담아낸 제이세라의 한층 성장한 음악적 역량이 돋보인다. 이번 신곡은 제이세라와 다양한 곡을 작업해온 프로듀서 고병식과","link":"https://m.entertain.naver.com/now/article/144/0000982030","retrieved":1723605486798},{"title":"프로미스나인, 무더위 단숨에 날렸다…'슈퍼소닉' 퍼포먼스 첫선","contents":"그룹 프로미스나인(fromis_9)이 무더위를 잊게 하는 시원한 ‘슈퍼소닉(Supersonic)’ 퍼포먼스로 짜릿한 쾌감을 선사했다. 프로미스나인은 13일 오후 엠넷(Mnet) 디지털 스튜디오의 유튜브 채널 ‘스튜디오 춤(STUDIO CHOOM)’을 통해 신보 타이틀곡 ‘슈퍼소닉’ 퍼포먼스를 선보였다. 프로미스나인은 핫한 에너지와 쿨한 매력을 동시에 뿜어냈다. 화이트와 블루 의상에 레드 컬러 포인트를 준 패션 스타일로 시선을 사로잡은 이들은 ‘서머 히로인’ 수식어를 입증하듯 파워풀한 퍼포먼스를 쉴 틈 없이 쏟아냈다. ‘슈퍼소닉’의 속도감 넘치는 리듬 위에 몰아치는 프로미스나인의 역동적인 움직임, ‘너에게 달려가겠다’는 의미를 담아 위아래로 팔을 흔드는 포인트 안무 구성이 다채로워 한시도 눈을 뗄 수 없게 만들었다. 프로미스나인 멤버들의 한층 성숙해지고 건강미 넘치는 비주얼은 ‘슈퍼소닉’ 무대의 매력을 배가한다. 여기에 멤버들의 여유로운 표정 연기까지 더해져 보는 이들의 마음을 설레게","link":"https://m.entertain.naver.com/now/article/311/0001760304","retrieved":1723605486800},{"title":"정은지, ‘하늘바라기’→‘너란 봄’ 스트리밍 10억 돌파…‘빌리언스 브론즈 클럽’ 입성","contents":"가수 정은지가 멜론의 전당에 입성했다. 지난 13일 정은지는 국내 최대 음원 스트리밍 플랫폼 멜론에서 누적 10억 12만 스트리밍을 돌파, '뉴 빌리언스 클럽-브론즈 클럽'에 이름을 올리며 어김없는 '대중픽' 가수로의 저력을 입증했다. 멜론 사이트 내 ‘빌리언스 브론즈 클럽’은 음원 누적 합산 스트리밍 10억 회를 달성한 아티스트에게 부여하는 배지다. 정은지는 13일, 전일 대비 일간 12만 스트리밍을 돌파하며 뉴진스, 아이브, 데이식스, 케이윌 등 각 장르를 대표하는 국내 최정상 아티스트와 이름을 나란히 하게 됐다. 특히 정은지의 빌리언스 브론즈 클럽 입성에 견인차 역할을 한 솔로 데뷔 앨범 '드림(Dream)'의 '하늘바라기'는 당시 발표 직후 음원, 음반, 음방 1위 '퍼펙트 올킬'이라는 역대급 성적을 기록한 바 있다. 또한 미니 2집 '공간'의 '너란 봄(Feat. 하림)' 역시 전 세대의 봄 감성을 저격하며 '봄 캐럴'로 등극, 발매 7년이 지난 지금에도 차트 순항을 이어가","link":"https://m.entertain.naver.com/now/article/408/0000232323","retrieved":1723605486801},{"title":"루네이트, 오늘(14일) 미니 3집 '어웨이크닝' 발매","contents":"그룹 루네이트(LUN8)가 5개월 만에 컴백한다. 루네이트(진수·카엘·타쿠마·준우·도현·이안·지은호·은섭)는 14일 각종 온라인 음원 사이트를 통해 세 번째 미니앨범 '어웨이크닝(AWAKENING)'을 발매한다. '어웨이크닝'은 루네이트가 전작에서 다룬 게임 속에서 빠져 나와 새로운 현실에 눈을 뜬 한여름 여정을 담은 앨범이다. 루네이트는 여름과 어울리는 시원한 일탈을 그려내며 '지금 이 순간만큼은 걱정 없이 자유롭게 즐기자'라는 명랑한 메시지를 전할 예정이다. 타이틀곡 '윕(WHIP)'은 저지 클럽 리듬과 펑키한 사운드로 루네이트의 청량감 넘치는 보컬과 자유로운 에너지를 강조한 곡이다. 힙한 그루브와 에너제틱한 군무를 자유자재로 오가는 '윕' 퍼포먼스도 기대를 모으고 있다. 바람을 따라 라이딩하는 장면을 담아낸 가사는 푸른 계절감을 더한다. 이 외에도 이번 앨범에는 눈부신 청춘들의 순간을 노래한 '라이드(Ride)', 아이코닉한 비트와 악기가 조화를 이룬 '델룰루(DELULU)',","link":"https://m.entertain.naver.com/now/article/108/0003258179","retrieved":1723605486802},{"title":"[단독] '우연이 前 남편' 강정락, 13일 별세","contents":"그룹 사운드 키퍼스의 리더이자 작곡가, 가수 우연이의 전 남편이기도 한 강정락이 세상을 떠났다. 향년 79세. 14일 가요 관계자에 따르면 강정락은 지난 13일 세상을 떠났다. 현재 아들이자 가수인 마스커 강(본명 강원휘)과 다른 가족들이 함께 슬픔 속 빈소를 지키고 있다. 1945년생인 강정락은 1970년대 친 형제들과 그룹사운드 키퍼스를 결성했으며 트럼펫을 전공했다. 강정락은 악단장 시절 가수 우연이와 만나 결혼했고, 두 사람 사이에는 아들인 마커스 강이 있다. 마커스 강은 지난해 방송된 TV조선 '미스트롯2'에 출연해 트로트 가수 도전을 알렸다. 강정락과 우연이는 2002년 이혼했으며, 우연이는 지난 2022년 TV조선 '스타타큐 마이웨이' 방송에 출연해 \"이혼한지 20년 됐다. 아이의 아빠니까 생활비를 지원하고 있다\"고 전해 화제를 모은 바 있다. 또한 우연이와 강정락, 마커스 강은 해당 방송을 통해 3년 만에 한 자리에 모이기도. 방송에서 강정락은 3년 전 폐렴으로 인해 죽","link":"https://m.entertain.naver.com/now/article/311/0001760297","retrieved":1723605486803},{"title":"'27일 컴백' 리센느, '여름 뮤즈'로 변신…첫 개인 콘셉트 포토 공개","contents":"그룹 리센느(RESCENE)가 몽환적인 판타지 감성을 뽐냈다. 리센느(원이 리브 미나미 메이 제나)는 14일 자정 공식 SNS 채널을 통해 미니 1집 '씬드롬(CENEDROME)'의 첫 번째 개인 및 유닛 콘셉트 포토를 공개했다. 공개된 멤버는 리브, 미나미, 메이로, 세 사람은 포토제닉한 포즈와 표정으로 시선을 사로잡았다. 이들은 동화의 한 장면을 그대로 옮겨둔 듯한 화려한 비주얼을 자랑, 몽환적인 색감과 함께 판타지 감성을 자아냈다. 특히 세 멤버는 비눗방울 속에서 카메라를 응시하며 청초한 매력을 발산, 특유의 사랑스러움이 묻어난 콘셉트 포토로 눈길을 끌었다. 여기에 화이트와 핑크 톤의 의상과 바다를 연상시키는 액세서리 포인트로 다채로움 역시 배가시켰다. 앞서 리센느는 앨범 트레일러, 타이틀 스포일러, 트랙리스트 등 다양한 프로모션 콘텐츠를 공개, 곳곳에 신보 콘셉트에 대한 힌트를 남기며 호기심을 자극했다. 이런 가운데, 신비로운 여름을 시각화한 콘셉트 포토까지 공개되면서 컴백","link":"https://m.entertain.naver.com/now/article/117/0003861242","retrieved":1723605486804},{"title":"[Today 신곡]루네이트, 힙·청량 시너지 '윕' 활동 스타트","contents":"그룹 루네이트(LUN8)가 ‘어웨이크닝’(AWAKENING)으로 5개월 만에 컴백한다. 루네이트(진수·카엘·타쿠마·준우·도현·이안·지은호·은섭)는 14일 오후 6시 각종 온라인 음원 사이트를 통해 미니 3집 ‘어웨이크닝’을 발매한다. ‘어웨이크닝’은 루네이트가 전작에서 다룬 게임 속에서 빠져 나와 새로운 현실에 눈을 뜬 한여름 여정을 담은 앨범이다. 루네이트는 여름과 어울리는 시원한 일탈을 그려내며 ‘지금 이 순간만큼은 걱정 없이 자유롭게 즐기자’라는 명랑한 메시지를 전할 예정이다. 타이틀곡 ‘윕’(WHIP)은 저지 클럽 리듬과 펑키한 사운드로 루네이트의 청량감 넘치는 보컬과 자유로운 에너지를 강조한 곡이다. 힙한 그루브와 에너제틱한 군무를 자유자재로 오가는 ‘윕’ 퍼포먼스도 기대를 모으고 있다. 바람을 따라 라이딩하는 장면을 담아낸 가사는 푸른 계절감을 더한다. 이 외에도 이번 앨범에는 눈부신 청춘들의 순간을 노래한 ‘라이드’(Ride), 아이코닉한 비트와 악기가 조화를 이룬 ‘델","link":"https://m.entertain.naver.com/now/article/018/0005811167","retrieved":1723605486805},{"title":"루네이트, 오늘(14일) 5개월만 컴백…시원한 일탈 그린다","contents":"그룹 루네이트(LUN8)가 ‘AWAKENING’으로 5개월 만에 컴백한다. 루네이트(진수·카엘·타쿠마·준우·도현·이안·지은호·은섭)는 14일 오후 6시 각종 온라인 음원 사이트를 통해 세 번째 미니앨범 ‘AWAKENING’(어웨이크닝)을 발매한다. ‘AWAKENING’은 루네이트가 전작에서 다룬 게임 속에서 빠져 나와 새로운 현실에 눈을 뜬 한여름 여정을 담은 앨범이다. 루네이트는 여름과 어울리는 시원한 일탈을 그려내며 ‘지금 이 순간만큼은 걱정 없이 자유롭게 즐기자’라는 명랑한 메시지를 전할 예정이다. 타이틀곡 ‘WHIP’(윕)은 저지 클럽 리듬과 펑키한 사운드로 루네이트의 청량감 넘치는 보컬과 자유로운 에너지를 강조한 곡이다. 힙한 그루브와 에너제틱한 군무를 자유자재로 오가는 ‘WHIP’ 퍼포먼스도 기대를 모으고 있다. 바람을 따라 라이딩하는 장면을 담아낸 가사는 푸른 계절감을 더한다. 이 외에도 이번 앨범에는 눈부신 청춘들의 순간을 노래한 ‘Ride’(라이드), 아이코닉한 비트","link":"https://m.entertain.naver.com/now/article/311/0001760295","retrieved":1723605486806},{"title":"'베텔기우스' 주인공 유우리, 첫 단독 내한 콘서트 개최 확정","contents":"일본 싱어송라이터 유우리(Yuuri)가 첫 단독 내한 콘서트를 개최한다. 라이브 엔터테인먼트 브랜드 리벳(LIVET)에 따르면 유우리는 오는 11월 11일 예스24 라이브홀에서 단독 콘서트 ‘Yuuri Live in Seoul 2024(유우리 라이브 인 서울 2024)’를 열고 국내 팬들과 만난다. 유우리는 현재 일본을 대표하는 싱어송라이터로, 대표곡 베텔기우스(BETELGEUSE)는 2024년 상반기 Billboard JAPAN(빌보드 재팬) Japan Songs(재팬 송즈) 부문에서 당당히 1위를 차지한 것은 물론 수많은 K팝 아티스트들이 꾸준히 커버하는 등 국내에서도 큰 인기를 얻고 있다. 뿐만 아니라, 그의 또 다른 히트곡 드라이 플라워(Dried Flowers)는 스트리밍 10억 회를 넘어섰꼬, 발매된 전곡 스트리밍 총횟수가 49억 회를 돌파하는 등 연일 J팝 계의 역사를 새롭게 써 내려가고 있다. 유우리의 단독 내한 콘서트는 오는 11월 11일 개최되며, 콘서트 티켓 오픈","link":"https://m.entertain.naver.com/now/article/030/0003231633","retrieved":1723605486807},{"title":"슈가는 음주운전, 진은 \"아미 위해\" 한라산 등반…BTS 체면 '아슬아슬' [엑's 이슈]","contents":"방탄소년단(BTS)이 멤버 슈가의 음주운전 사태로 연일 시끄러운 가운데, 맏형 진이 팬들을 위해 한라산 등반에 도전해 눈길을 끈다. 13일 방탄TV 유튜브 채널에 올라온 진의 단독 예능 '달려라 석진'애는 전역 후 첫 스케줄로 한라산 등반에 나선 진의 모습이 공개됐다. 영상 속 진은 산을 오르기 시작했고, 등산에 대한 소감을 묻자 \"벌써 막 허벅지가 당기기 시작한다. 저만 쉬고 싶냐\"고 솔직하게 이야기했다. 그러면서 \"이상하다. 나 '특급전사'였는데\"라고 덧붙여 웃음을 안겼다. 진은 \"저 전역한 지 5일 됐다. 그런데 이 산을 탈 줄이야\"라고 한탄하면서도 \"어차피 끝까지 올라가야 할 거 빨리 빨리 가자\"며 녹슬지 않은 체력을 입증했다. 그러던 중 쉬는 시점에 도착한 진은 미션 수행을 위해 백종원과 깜짝 전화 연결을 하기도 했다. 다시 산을 오르기 시작한 진은 \"제가 생각을 잘못했다. 들떠서 '나는 뭐든지 할 수 있다'라고 착각했다. 내가 너무 건방졌다\"고 털어놓으며 \"촬영 콘셉트를","link":"https://m.entertain.naver.com/now/article/311/0001760293","retrieved":1723605486807},{"title":"살빠진 박봄 근황까지…투애니원, 완전체 콘서트 카운트다운 '돌입' [엑's 이슈]","contents":"그룹 투애니원(2NE1)이 데뷔 15주년 기념 콘서트를 앞두고 연습 근황을 연일 공개하며 팬들의 기대감을 높이고 있다. 13일 씨엘(CL)은 자신의 개인 계정에 투애니원 멤버 산다라박, 박봄, 공민지와 함께 찍은 사진을 공개했다. 앞서 씨엘은 꾸준히 자신의 계정에 멤버들과 연습 중인 근황을 전한 바 있지만 멤버 전원이 한 자리에 있는 모습은 이번에 처음 공개됐다. 투애니원 멤버들은 캐주얼한 스타일과 각자의 개성을 더한 힙합 스타일링으로 눈길을 끌었다. 특히 다이어트와 요요를 여러차례 반복했던 박봄의 슬림해진 자태가 시선을 사로잡았다. 투애니원은 오는 10월 5일과 6일 서울 올림픽공원 올림픽홀에 데뷔 15주년 기념 콘서트를 연다. 앞서 지난 6월 투애니원 멤버 전원이 YG엔터테인먼트에서 양현석 총괄 프로듀서와 8년 만에 첫 완전체 회동을 가지며 큰 화제를 모았다. 당시 회동은 투애니원의 데뷔 15주년 콘서트라는 결실을 맺었고, 전석 매진이라는 예상된 결과를 낳기도. 팬들 사이에서는","link":"https://m.entertain.naver.com/now/article/311/0001760292","retrieved":1723605486808},{"title":"메이딘, 9월 3일 데뷔 확정…EP '상승' 발매","contents":"걸그룹 메이딘(MADEIN)이 데뷔일을 확정했다. 소속사 143엔터테인먼트 측은 메이딘(마시로, 예서, 미유, 수혜, 가은, 세리나, 나고미)이 오는 9월 3일 데뷔 EP '상승'을 발매한다고 밝혔다. '상승'은 '올라간다', '항상 이긴다', '승리한다'는 복합적인 의미를 담고 있으며, 메이딘만의 이야기를 만들어 꿈을 향해 함께 나아가겠다는 의지를 담았다. 타이틀곡 '우노(UNO)'는 '1'을 의미하는 스페인어 단어로, 지금 이 순간의 설렘과 애틋함을 담았다. 순수한 목소리로 설렘과 아쉬움을 노래하는 메이딘의 하모니가 신선한 조화를 이루며 메이딘의 성장에 대한 기대감을 한껏 높일 예정이다. 메이딘은 걸그룹 케플러(Kep1er)로 활동한 마시로, 예서와 라임라잇(LIMELIGHT)으로 활동한 미유, 수혜, 가은, 그리고 ‘PRODUCE 101 JAPAN THE GIRLS(프로듀스 101 재팬 더 걸스)’에 참가한 세리나, 나고미까지 총 7명의 멤버로 구성됐다. 팀명 메이딘(MADEI","link":"https://m.entertain.naver.com/now/article/030/0003231630","retrieved":1723605486809},{"title":"BTS 진, 4시간 20분 만 한라산 백록담 정복… 체력 대단하네","contents":"그룹 방탄소년단(BTS) 진의 진정성 가득한 단독 예능이 시작됐다. 진은 13일 오후 9시 방탄소년단 공식 유튜브 채널에 자체 예능 ‘달려라 석진’의 1화 영상을 게재했다. ‘달려라 석진’은 ‘아미(팬덤명)를 위해서라면 뭐든지 할 수 있다’는 진의 진심에서 시작된 콘텐츠다. 진은 ‘달려라 석진’의 첫 번째 에피소드로 한라산 등산을 선정, ‘셀프 고생길’을 자처하며 재미와 감동을 모두 선사했다. 진은 한라산 정상으로 향하는 험난한 여정 속에서도 유쾌함을 잃지 않았다. 등산 초반, 진은 시작한 김에 끝까지 가보자며 의욕을 불태웠지만 예상보다 힘든 산행에 “지나치게 들떠서 뭐든 할 수 있다고 착각한 것 같다”라며 자조 섞인 말을 내뱉어 웃음을 유발했다. 등산객들은 지친 그에게 아낌없는 응원과 간식을 건네 소소한 감동을 선물했다. 평소 친분이 두터운 백종원과의 전화 통화는 예상치 못한 웃음 포인트였다. 백종원은 제주도에서 무엇이 제일 유명하냐는 질문에 ‘귤’을 외치며 “먹는 게 전문”이라고","link":"https://m.entertain.naver.com/now/article/018/0005811164","retrieved":1723605486810},{"title":"'비비 컬렉션' 다시 한번 만난다… 대구서 팝업 오픈","contents":"비비(사진=필굿뮤직) 가수 비비가 직접 디렉팅에 참여한 팝업 스토어를 다시 한 번 연다. 비비의 팝업스토어 ‘비비 포 2000아카이브스’(BIBI for 2000Archives)는 오는 15일부터 22일까지 더현대 대구에서 열린다. 지난 7월 말 서울 팝업스토어의 뜨거운 반응에 힘입어 이번에는 대구에서 그 열기를 이어간다. ‘비비 포 2000아카이브스’는 비비와 패션 브랜드 2000아카이브와 컬래버레이션이다. 비비가 기획 단계부터 참여해 스타일리시 아이템을 다양하게 완성했다. 비비의 아이디어로 들어간 ‘아트 포 루저스’(art for losers) 문구와 심벌 자수, 금속장식 등 단순한 굿즈 협업을 넘어 ‘비비 컬렉션’을 선보인다. 음악 팬을 위한 공간도 준비한다. 비비가 엄선한 플레이리스트 청음존을 운영하며. 뮤직바에서는 매일 DJ들이 비비의 곡을 믹싱한 디제잉도 펼쳐진다. ‘비비 굿즈 존’은 포토카드, 노트, 틴케이스 등 아티스트의 매력을 담은 팝업 한정판 굿즈들을 만날 수 있다","link":"https://m.entertain.naver.com/now/article/018/0005811162","retrieved":1723605486811},{"title":"케이윌, 오늘 '컬투쇼' 스페셜 DJ… 유쾌 입담 뽐낸다","contents":"케이윌(사진=스타쉽엔터테인먼트) 보컬리스트 케이윌(K.will)이 라디오 스페셜 DJ로 청취자들과 만난다. 케이윌은 오늘(14일) SBS 파워FM ‘두시탈출 컬투쇼’(이하 ‘컬투쇼’)에 출연해 보는 라디오와 라디오 생방송을 통해 청취자들을 만난다. 이날 케이윌은 어떤 매력을 보여주며 프로그램을 이끌어갈지 관심이 쏠릴 전망이다. 기존 라디오 청취자는 물론, 그를 기다려온 팬들과 함께 친근하면서도 뛰어난 입담으로 적극적으로 소통할 것으로 기대를 모은다. 일일 스페셜 DJ로 변신하는 케이윌은 유쾌한 입담, 안정적인 진행 실력으로 청취자들의 오후를 더욱 풍성하게 채울 것으로 기대된다. 케이윌이 출연하는 ’컬투쇼‘는 오늘 오후 2시~4시까지 SBS 파워FM를 통해 들을 수 있다. 케이윌은 오는 17일 오후 3시, 오후 7시 서강대학교 메리홀 대극장에서 2024 케이윌 팬미팅 ‘케엠핑’을 개최한다.","link":"https://m.entertain.naver.com/now/article/018/0005811160","retrieved":1723605486812},{"title":"'큐브 신인' 나우어데이즈, 27일 컴백… 스케줄러 오픈","contents":"그룹 나우어데이즈(NOWADAYS)가 컴백 카운트다운에 돌입했다. 나우어데이즈(현빈·윤·연우·진혁·시윤)는 지난 13일 공식 사회관계망서비스(SNS) 채널을 통해 싱글 2집 ‘노웨어’(NOWHERE)의 프로모션 스케줄러를 공개했다. 공개된 스케줄러에 따르면 나우어데이즈는 14일 신보 트레일러 비디오를 시작으로 본격적인 프로모션에 나선다. 이어 오는 15일, 16일, 19일 세 차례에 걸쳐 콘셉트 포토를 선보이고, 20일 트랙리스트, 21일 앨범 프리뷰, 22일 코레오그래피 스포일러, 23일과 26일 타이틀곡 뮤직비디오 티저를 순차 공개하며 팬들의 기다림을 다채롭게 채울 예정이다. ‘노웨어’는 나우어데이즈가 지난 4월 발매한 싱글 1집 ‘나우어데이즈’ 이후 약 5개월 만에 선보이는 정식 앨범이다. 앞서 티저 포스터를 통해 공개된 앨범명 ‘노웨어’가 ‘NO WHERE’와 ‘NOW HERE’의 중의적 의미를 담아내며 많은 팬들의 이목을 끈 가운데, 스케줄러 공개와 함께 신보에 대한 기대감","link":"https://m.entertain.naver.com/now/article/018/0005811159","retrieved":1723605486814},{"title":"도경수, 10월 서울서 앙코르 팬 콘서트 '블룸 더 파이널' 개최","contents":"가수 겸 배우 도경수가 오는 10월 서울 앙코르 팬 콘서트를 개최한다. 도경수는 10월 11일부터 13일까지 총 3일간 서울 잠실실내체육관에서 아시아 팬 콘서트 '블룸 더 파이널(BLOOM THE FINAL)'로 팬들과 다시 만난다. 이번 콘서트는 지난 6월 성황리에 시작된 아시아 팬 콘서트 투어의 앙코르 공연으로 그 어느 때보다 풍성하고 진솔한 이야기를 팬들과 함께 나누는 자리가 될 것으로 기대를 모은다. 여기에 시선을 사로잡는 다채로운 구성과 새로운 무대를 선사할 예정이라, 이번 앙코르 공연에 대한 팬들의 뜨거운 반응이 기대된다. 티켓 예매는 예매 사이트 인터파크 티켓에서 9월 2일 오후 8시 팬클럽 선예매, 9월 4일 오후 8시 일반 예매가 오픈된다. 도경수는 데뷔 이래 처음으로 개최하는 아시아 단독 팬 콘서트를 통해 타이베이, 홍콩, 자카르타, 도쿄, 나고야, 오사카, 요코하마, 싱가포르, 방콕 등 아시아 지역을 순회하며 압도적인 장악력과 출중한 무대 매너는 물론, 감탄을 자","link":"https://m.entertain.naver.com/now/article/416/0000307444","retrieved":1723605486817},{"title":"日 아이돌 나니와단시, 내년 1월 첫 내한 공연… \"꿈 이뤘다\"","contents":"나니와단시(사진=라이브 투어 2024 +알파) ‘일본 슈퍼 아이돌’ 나니와단시(なにわ男子)가 내년 한국을 찾는다. 나니와단시는 지난 13일 공식 사회관계망서비스(SNS)를 통해 첫 번째 아시아 투어 ‘나니와단시 아시아 투어 2024+2025 +알파’(Naniwa Danshi ASIA TOUR 2024+2025 +Alpha) 포스터를 게재하며 투어 소식을 알렸다. 나니와단시는 11월 30일~12월 1일 타이베이, 2025년 1월 11일~1월 12일 한국, 2025년 1월 25일~1월 26일 홍콩을 차례로 찾는다. 나니와단시가 한국에서 콘서트를 여는 것은 이번이 처음이다. 이들은 지난 13일 일본 가나가와현 요코하마 아레나에서 열린 일본 아레나 투어 ‘나니와투어 라이브 투어 2024 +알파’(Naniwa Danshi LIVE TOUR 2024 +Alpha)에서 아시아 투어 개최 소식을 깜짝 발표했다. 이날 공연에서 나니와단시는 “여러분에게 전할 뉴스가 있다. 나니와단시가 아시아 투어를","link":"https://m.entertain.naver.com/now/article/018/0005811149","retrieved":1723605486818},{"title":"‘큐브 신인’ 나우어데이즈, 27일 컴백…싱글 2집 프로모션 시작","contents":"큐브엔터테인먼트 신인 보이그룹 NOWADAYS(나우어데이즈)가 컴백한다. NOWADAYS(현빈, 윤, 연우, 진혁, 시윤)는 8월 13일 공식 채널을 통해 싱글 2집 'NOWHERE'(노웨어)의 프로모션 스케줄러를 공개했다. 공개된 스케줄러에 따르면 NOWADAYS는 14일 신보 트레일러 비디오를 시작으로 본격적인 프로모션에 나선다. 이어 오는 15일, 16일, 19일, 세 차례에 걸쳐 콘셉트 포토를 선보이고, 20일 트랙리스트, 21일 앨범 프리뷰, 22일 코레오그래피 스포일러, 23일과 26일 타이틀곡 뮤직비디오 티저를 순차 공개하며 팬들의 기다림을 다채롭게 채울 예정이다. 'NOWHERE'는 NOWADAYS가 지난 4월 발매한 싱글 1집 'NOWADAYS' 이후 약 5개월 만에 선보이는 정식 앨범이다. 앞서 티저 포스터를 통해 공개된 앨범명 'NOWHERE'가 'NO WHERE'와 'NOW HERE'의 중의적 의미를 담아내며 많은 팬들의 이목을 끈 가운데, 스케줄러 공개와 함께","link":"https://m.entertain.naver.com/now/article/609/0000885925","retrieved":1723605486819},{"title":"[Today 신곡]루시, 데뷔 첫 더블 타이틀 '빌런' '못난이' 발매","contents":"밴드 루시(LUCY)가 새 앨범을 통해 또 다른 희망을 전한다. 루시(신예찬·최상엽·조원상·신광일)는 오늘(14일) 오후 6시 각종 음원 사이트를 통해 미니 5집 ‘프롬.’(FROM.)을 발매한다. 루시가 새 앨범을 선보이는 건 지난 3월 공개한 ‘못 죽는 기사와 비단 요람’ 이후 약 5개월 만으로, 데뷔 후 처음으로 더블 타이틀곡을 수록했다. 첫 번째 타이틀곡 ‘빌런’은 루시 특유의 청량하면서도 파워풀한 밴드 사운드가 돋보이는 모던 록 장르다. 완벽한 기승전결이 담긴 강렬하게 터지는 사운드의 변화를 통해 ‘빌런’의 혼란스러운 감정을 가감 없이 담아냈다. 두 번째 타이틀곡 ‘못난이’는 상행과 하행을 반복하는 다이내믹한 기타 리프로 스스로를 ‘못난이’라고 칭하는 화자의 롤러코스터 같은 감정 기복을 표현했다. 곡의 후반부로 갈수록 화자의 굳어있던 마음이 녹아내리는 것을 재즈 사운드로 그려낸 점이 인상적이다. 이 중 ‘빌런’은 음원과 함께 뮤직비디오도 공개되는 가운데, 개그맨 김경욱이 지","link":"https://m.entertain.naver.com/now/article/018/0005811147","retrieved":1723605486822},{"title":"'국민 MC 출연' 태진아, '서울간 내님' MV 인기…국민 애창송 도전","contents":"가수 태진아가 신곡 '서울간 내님'으로 국민 애창송 등극을 예고했다. 태진아는 지난달 31일 국민 MC들이 참여한 신곡 '서울간 내님' 뮤직비디오를 공개했다. 이번 뮤직비디오는 이경규, 유재석, 강호동, 김구라, 김국진, 이수근, 장도연, 조세호, 이진호 등 아홉 명의 국민 MC들과 태진아가 한 소절씩 주고받으며 완성했다. 국민 MC들이 참여한 뮤직비디오를 본 일반인들도 '서울간 내님' 노래를 따라 부르며 개인 SNS에 챌린지 영상을 올리는 등 연일 화제를 낳고 있다. 특히 따라 부르기 좋은 노래로 입소문을 탄 '서울간 내님'은 회식, 행사 등에서 많이 불리며 '국민 애창송' 등극을 예감케 한다. 아홉 명의 국민 MC들은 5년 전부터 치매를 앓고 있는 아내를 간병하며 지친 태진아를 돕기 위해 이번 뮤직비디오에 지원 사격을 펼친 것으로 알려지며 더욱 관심을 모으고 있다. 이들은 '서울간 내님' 노래 중 자신들이 좋아하는 부분을 부른 영상을 태진아에게 보내줬고, 태진아 측은 중간중간 태","link":"https://m.entertain.naver.com/now/article/117/0003861223","retrieved":1723605486822},{"title":"투애니원 컴백하니 박봄 살 쏙 빠졌네…자신감 넘치는 뒤태","contents":"그룹 투애니원(2NE1)이 콘서트 연습 현장을 공개했다. 13일 CL은 자신의 SNS에 산다라박, 박봄, 공민지와 함께 연습실에 모여 뒷모습을 찍은 사진을 공개했다. 공개된 사진은 흑백으로 네 멤버가 함께 모여 연습실에서 포즈를 취하고 있다. 오랜만에 콘서트를 위해 완전체로 한 자리에 모인 모습이 팬들을 뭉클하게 만들었다. 특히 그 중 박봄이 다이어트에 성공한 듯 날씬해진 뒷모습을 보여 시선을 사로잡았다. 투애니원은 당초 서울 올림픽공원 올림픽홀에서 오는 10월 5일, 6일 서울 공연을 열 예정이었다. 그러나 폭발적인 성원에 힘입어 4일 추가 공연 개최를 확정하면서 3일간 팬들과 만나게 됐다. 투애니원은 서울 콘서트를 마친 후 1월 말 일본 고베 월드홀, 12월 초 도쿄 아리아케 아레나로 발걸음을 옮긴다. 이어 글로벌 투어 일정을 더욱 확대, 내년까지 보다 더 많은 팬들과 만난다.","link":"https://m.entertain.naver.com/now/article/477/0000506965","retrieved":1723605486824}]}