{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'이혼' 박지윤, 30년째 다이어트 한다면서…오물오물 입에는 빵이 한가득","contents":"방송인 박지윤이 빵 먹방에 나섰다. 24일 박지윤은 자신의 SNS에 \"지독한 빵순이들 모이세요 365일 30년 다이어터인 저는 초등학교때부터 다이어트를 해서 저를 잘 알아요, 평생 지속할 수 없는건 안해야 한다는 걸 좋은걸 알지만 밀가루를 아예 끊지는 못해서 빵과 과자를 입에 달고 살지만 또 건강하게 먹는 방법은 늘 연구하죠 다이어트는 평생이고 긴 싸움이에요, 지치지말고 건강하고 맛있게 하자구요\"라는 글과 함께 영상을 게재했다. 공개된 영상 속 박지윤은 한 입 가득 빵 먹방을 선보이고 있다. 최대한 단백질이 많이 들어있는 빵을 선정한 모습이다. 한편 박지윤은 KBS 아나운서 동기였던 최동석과 2009년 결혼했으나 14년 만에 파경을 맞았다. 두 사람은 슬하에 1남 1녀를 뒀으며 현재 박지윤이 양육 중이다. 제주지방법원에 이혼조정신청서를 제출한 상태인 박지윤과 최동석은 양육권을 두고 갈등 중인 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/312/0000681375","retrieved":1727176414857},{"title":"'돌싱' 오윤아, 방송서 '찐' 고백 받았다..리얼 '공개연애' 연인으로 발전하나 ('여배우의사생활')","contents":"오윤아가 '연하 썸남' 노성준의 직진 고백에 웃음짓는다. 오늘(24일) 밤 10시 방송되는 TV CHOSUN 여배우들의 아주 사적인 연애 스토리 '여배우의 사생활'에서는 오윤아가 같은 '돌싱'으로서 공감대를 나누어온 '공개연애 후보' 짝꿍 노성준과 함께 마지막 데이트에 나선다. 두 사람이 함께 있는 순간 노성준에게 결혼정보회사로부터 전화가 왔다. 당황한 노성준은 빠르게 전화를 끊고 \"1년 전에도 연락이 왔었는데…난처해지네요\"라며 수습했다. 오윤아가 토끼 눈이 된 가운데, 어딘가 어색해진 분위기 속에 노성준은 그동안 비밀로 하던 나이를 밝혔다. 그는 오윤아보다 1년 연하인 81년생이었고, 오윤아는 \"저랑 한 살 차이네요? 누나라고 하세요\"라며 누나美를 뽐냈다. 이에 노성준은 \"저는 생일이 지났다\"며 생일이 아직 지나지 않은 오윤아와는 동갑이라고 너스레를 떨어 오윤아를 웃게 했다. 한편, 오윤아는 노성준을 당황하게 했던 '결혼정보회사' 이야기를 꺼내며 \"결정사에서 어떻게 알고 연락이 와","link":"https://m.entertain.naver.com/now/article/076/0004196761","retrieved":1727176414859},{"title":"'논란 후 복귀' 서예지, 169cm 43kg이라더니..여전히 뼈말라 몸매","contents":"배우 서예지가 물오른 미모를 자랑했다. 24일 서예지는 별다른 멘트 없이 여러 장의 사진으로 근황을 전했다. 서예지는 화려한 분위기로 인형 같은 옆모습을 자랑하고 있다. 가을과 잘 어울리는 룩과 아이템으로 스타일리시한 매력을 더하기도. 빵 터진 모습으로 사랑스러운 매력도 뽐내 눈길을 끈다. 그런가 하면 살이 더욱 빠진 듯 깡마른 몸매가 포착되기도 했다. 가녀린 팔과 다리로 스키니한 비주얼을 드러냈다. 한편 서예지는 2021년 전 연인 배우 김정현 가스라이팅 논란 등에 휩싸였지만 2022년 드라마 '이브'를 통해 복귀했다. 이후 공백기를 가진 서예지는 지난 8월 한 뷰티 브랜드 행사에 참석해 주목받았다.","link":"https://m.entertain.naver.com/now/article/076/0004196755","retrieved":1727176414861},{"title":"[공식] 여자친구, 4년만 재결합 \"내년 1월 데뷔 10주년 기념 프로젝트\"(전문)","contents":"그룹 여자친구가 4년 만에 재결합한다. 24일 쏘스뮤직은 \"내년 1월 여자친구가 데뷔 10주년을 기념하는 프로젝트로 팬분들을 찾아갈 예정\"이라고 밝혔다. 이어 \"버디(여자친구 공식 팬클럽) 여러분에게 소중한 추억을 선물해드리고 싶다는 멤버들의 바람이 모여 이번 프로젝트가 성사됐다. 많은 기대와 응원 부탁 드린다\"고 전했다. 여자친구는 2015년 1월 데뷔, '오늘부터 우리는' '시간을 달려서' '너 그리고 나' '귀를 기울이면' '핑거 트립' 등 수많은 히트곡을 발표하며 큰 사랑을 받았다. 이들은 빼어난 가창력과 퍼포먼스 실력을 앞세워 '파워청순'이라는 걸그룹 콘셉트의 새 지평을 열기도 했다. 그러나 2021년 쏘스뮤직과의 전속계약이 만료되면서 팀은 해체 수순을 밟았다. 다음은 쏘스뮤직 입장 전문. 내년 1월 여자친구가 데뷔 10주년을 기념하는 프로젝트로 팬분들을 찾아갈 예정입니다. 버디 여러분께 소중한 추억을 선물해 드리고 싶다는 멤버분들의 바람이 모여 이번 프로젝트가 성사되었습니","link":"https://m.entertain.naver.com/now/article/076/0004196754","retrieved":1727176414862},{"title":"[SC이슈] 이준호, 충격적 사생 피해 \"새벽 3시 벨누르고 집 앞에 앉아있어\"","contents":"그룹 2PM 겸 배우 이준호가 사생 피해를 고백했다. 24일 유튜브 채널 'TEO 테오'에 공개된 '이 Fox씨, 10점 만점에 10점입니다 | EP.59 이준호 | 살롱드립2'라는 제목의 영상에서 이준호는 장도연과 솔직한 대화를 나눴다. 이준호는 '집에 지인을 초대하냐'는 질문에 \"요즘은 너무 피곤하고 바빠서 혼자 보내고 싶은 마음에 아무도 안 부른다\"고 답했다. 장도연은 \"'우리집'에 가자더니\"라며 2PM의 히트곡 중 하나이자 역주행 신화를 쓴 '우리집'을 언급했다. 하지만 '우리집'의 히트로 생각지 못한 피해가 발생했다고. 이준호는 \"'우리집'이라는 노래가 너무 잘됐다. 제가 하도 여기저기서 '우리 집으로 가자'고 해서 그런지 실제로 찾아오는 분들이 많았다\"고 털어놨다. 이어 \"새벽 3시에 발소리가 들리더라. 공동현관과 현관문 벨소리가 다른데 자꾸 내 집 벨소리가 울렸다. 자다 일어나서 너무 무서워서 인터폰을 들고 음성 변조로 '누구세요'라고 물어보니 '준호네 집 아니냐'고 하","link":"https://m.entertain.naver.com/now/article/076/0004196748","retrieved":1727176414863},{"title":"화사, 노브라 논란 속내 밝혔다 “속옷 입으면 얹혀”","contents":"가수 화사가 파격적인 노브라 패션 논란에 대해 속내를 밝혔다. 사진=유튜브 ‘스튜디오 수제’ 24일 유튜브 ‘스튜디오 수제’에는 ‘[최초공개] 6년 만에 돌아온 원조 곱창 먹방퀸 화사의 어디서도 말한 적 없는 찐또간집 공개‼️’라는 제목의 영상이 공개됐다. 영상 속 화사는 “이게 진짜 불편하거든요. 저는 개인적으로 속옷을 하면 얹혀요. 맨날”이라며 지난 2019년 화제가 되었던 공항 패션에 대해 언급했다. 당시 화사는 홍콩에서 열린 SBS ‘슈퍼콘서트 인 홍콩’ 일정을 마치고 인천국제공항을 통해 귀국하며 공항패션이 유독 주목을 받았다. 속옷을 착용하지 않은 속칭 ‘노브라’ 패션이었기 때문. 그는 “그래서 맨날 체하고”라며 “어렸을 때부터 이제 그랬어 가지고 원래는 멤버들이 막 기겁을 했었어요”라고 밝혔다. 화사는 “언제까지 이렇게 맨날 차고 다니나, 그래서 일단은 시작을 했던게 조금 뭐 비공식적인 자리나 이런 데는 그래도 괜찮으니까”라며 “그게 그렇게 나쁜 건","link":"https://m.entertain.naver.com/now/article/396/0000689601","retrieved":1727176414864},{"title":"[SC이슈] 원혁♥이수민, 눈물의 임신발표…이용식, 딸 임테기 들고 '글썽'","contents":"가수 원혁이 아내 이수민의 임신 소식에 감격했다. 원혁은 24일 \"여러분 드디어 공개합니다\"라며 사진을 여러 장 게재했다. 공개된 사진에는 이수민의 임신 소식에 기뻐하고 있는 양가 부모님의 모습이 담겼다. 특히 이수민의 아버지인 개그맨 이용식은 할아버지가 된다는 사실에 감개무량한 듯 온화한 표정을 짓고 있어 눈길을 끈다. 원혁은 또 \"결혼 5개월 만에 우리에게 이쁜 천사가 찾아왔습니다. 많은 분들이 관심 가져주시고 응원해주신 덕분입니다! 너무 고맙고 감사합니다. 우리 팔복이 이 세상에 나오는 그날까지 잘 키워서 보여드릴게요. 오늘은 정말 저에게 잊지 못할 밤이 될 것 같습니다. 나의 아내 팔복이 엄마 수민아 정말 고맙고 사랑해\"라며 초음파 사진도 공개했다. 원혁과 이수민은 TV조선 '조선의 사랑꾼'을 통해 이용식의 격렬한 반대를 꺾고 결혼에 골인, 새로운 가정을 꾸리는 과정을 공개하고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004196743","retrieved":1727176414869},{"title":"[SC이슈] \"'미우새' 아닌 '불륜새'\"…장신영, 강경준 품은 복귀에 싸늘한 여론","contents":"배우 장신영이 남편 강경준의 불륜 파문을 딛고 복귀를 선언했다. SBS '미운 우리 새끼(이하 미우새)' 측은 24일 \"장신영이 10월 2일 녹화에 참여한다. 출연분은 10월 중 방송될 예정\"이라고 밝혔다. 장신영이 방송에 출연하는 것은 강경준의 불륜 논란 이후 처음이다. 강경준은 2023년 12월 상간남으로 지목돼 논란의 중심에 섰다. A씨는 강경준이 자신의 아내 B씨가 유부녀인 것을 알면서도 부정행위를 저질렀다며 강경준은 상대로 손해배상 청구 소송을 제기했다. 처음 피소 사실이 알려지자 강경준 측은 \"사생활이라 확인이 어렵다\"는 입장을 밝혔다. 하지만 강경준은 지난 7월 A씨가 제기한 5000만원 손해배상청구를 받아들였고 법원이 청구인낙 결정을 내리며 소송은 종결됐다. 이로써 강경준은 B씨와의 부정행위를 사실상 인정한 셈이 됐다. 강경준 측은 \"위자료를 줬다고 해서 불륜은 인정하는 것은 아니다. 강경준이 너무 힘들어하고 빨리 (소송을) 빨리 끝내고 싶어해 위자료 청구를 받아들인","link":"https://m.entertain.naver.com/now/article/076/0004196730","retrieved":1727176414870},{"title":"옥자연, 삼성家와 평행이론 \"이재용 회장과 서울대 동문-이부진 상\" ('비보티비')[종합]","contents":"배우 옥자연이 재벌가 평행이론에 소감을 밝혔다. 24일 유튜브 채널 '비보티비'에는 'S대 다니다가 노는 게 좋아 버린 옥자연과 한 차로 가'라는 제목의 영상이 공개됐다. 이날 송은이의 차에는 옥자연이 출연했다. 옥자연은 최근 송은이의 소속사 미디어랩시소와 전속계약을 맺은 바 있다. 송은이는 \"서울대 미학과 졸업했는데, 어떻게 갔냐\"고 묻자, 옥자연은 \"고등학생 때까지 빡세게 공부했다. 반듯했다. 일탈이라고 할 만한 건 야자 한 번 땡땡이 친 것\"이라며 모범 학생임을 밝혔다. 이에 송은이는 \"너와 삼성가 사이 묘한 평행이론이 있다는 말이 돈다\"라며 의미심장한 미소로 운을 뗐다. 놀란 옥자연에 \"삼성 회장이 서울대를 나오지 않았나. 그리고 너는 부잣집의 우아한 역할을 많이 했다. 이부진 상이라는 얘기가 있더라\"고 덧붙였다. \"처음 들어본다\"는 옥자연은 \"저는 시골에서 올라 왔다. 잘 사는 사람이 잘 사는 연기하는 거랑 그렇지 않은 사람이 그런 연기를 하는 건 다르다. 어렵다. 사랑 받","link":"https://m.entertain.naver.com/now/article/076/0004196729","retrieved":1727176414872},{"title":"화사, 한 달 저작권료만 억대라더니..50억대 한남동 집 이사 \"전세로만 다녀\" [종합]","contents":"화사가 최근 이사한 한남동 집을 최초로 공개했다. 24일 유튜브 채널 '스튜디오 수제'에는 '[최초 공개] 6년 만에 돌아온 원조 곱창 먹방퀸 화사의 어디서도 말한 적 없는 찐또간집 공개'라는 제목의 영상이 게재됐다. 장성규는 이날 게스트인 화사의 한남동 집을 방문했다. 주차장에 주차된 3~4억 원대의 슈퍼카들을 본 장성규는 \"동네 자체가 다르다. 거의 모터쇼다\"라며 감탄했다. 장성규는 미니멀한 인테리어와 멋진 뷰, 채광 등을 갖춘 화사의 집을 보고는 \"인테리어 되게 잘했다\"며 입을 다물지 못했다. 화사의 침실은 다른 가구 없이 침대만 놓여 있어 눈길을 끌었다. 이에 대해 화사는 \"너무 답답하더라. 이사 올 때 다짐한 게 그냥 아무것도 안 들여놓고 싶다는 거였다. 비우니까 너무 좋다\"며 만족감을 드러냈다. 침실 옆 파우더룸도 공개됐다. 장성규는 \"5성급 호텔 같다\"며 \"집 자체 구조가 너무 예쁘다. 검색해 봤더니 여기도 너무 비싸더라. 50억 원 하더라. 혹시 자가냐\"고 질문했다.","link":"https://m.entertain.naver.com/now/article/076/0004196716","retrieved":1727176414873},{"title":"부모는 자식의 거울…공들인 분노유발 문제작 '보통의가족'(종합)","contents":"혈압 폭발하는 올해의 문제작이 나왔다. 관객들을 속 터지게 만들 것을 알면서도 명확한 문제 의식을 꿋꿋하게 밀고 나가는 뚝심이 돋보인다. 이 캐릭터에 왜 이 배우를 캐스팅 했나 의구심이 앞선 질문도 작품이 곧 답이다. 미세하면서도 강렬한 감정 변화를 반전으로 모든 캐릭터가 캐아일체 열연을 뽐낸다. 타협 없는 가해가 씁쓸함과 울분을 동시에 불러 일으키고, 소소한 웃음은 블랙코미디 맛까지 더한다. 각종 해외 영화제 순회를 마치고 내달 9일 개봉하는 영화 '보통의 가족(허진호 감독)'이 24일 서울 용산구 CGV 용산아이파크몰에서 열린 언론시사회를 통해 국내에서 첫 베일을 벗었다. 네덜란드 인기 작가 헤르만 코흐의 베스트셀러 '더 디너'를 원작으로 하는 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화다. 연출 제의를 받은 후, 그간 소설을 원작으로 나온 영화들과 원작 소설","link":"https://m.entertain.naver.com/now/article/437/0000411598","retrieved":1727176414875},{"title":"'열무와 알타리' 작가, 23일 심정지로 사망…아직 어린 쌍둥이 어쩌라고","contents":"인기 웹툰 작가 유영이 사망했다. 향년 41세. 24일 카카오엔터테인먼트는 \"2019년 동안 5년 동안 카카오웹튼과 카카오페이지에서 '열무와 알타리'를 연재하신 유영 작가님이 23일 별세했다\"고 밝혔다. 유영 작가의 개인 계정에는 \"'열무와 알타리' 연재 작가 이유영 작가님이 주무시는 중에 심정지로 하늘 나라에 가셨다. 그동안 '열무와 알타리'를 진심으로 사랑해주신 독자님께 감사 인사를 전한다. 현재 주인공인 '열무와 알타리' 율이와 권이는 아빠와 함께 엄마를 지키고 있다\"는 부고 소식이 올라와있다. 유영 작가는 2019년부터 장애아와 비장애아 쌍둥이를 키우는 육아일기를 그려 인기를 끌었다. 12일까지 총 244화까지 연재를 했고, 재충전을 위한 휴재를 공지했는데 약 열흘 만에 부고 소식이 전해지면서 팬들을 더욱 안타깝게 했다. 고인의 빈소는 대전 건양대병원 장례식장 5호실에 마련됐다. 발인은 25일 정오 진행된다.","link":"https://m.entertain.naver.com/now/article/076/0004196701","retrieved":1727173074454},{"title":"'이용식 딸' 이수민♥원혁, 결혼 5개만 임신에 오열 \"스쿼트 800개 했는데 착상\" ('아뽀TV')","contents":"코미디언 이용식의 딸 이수민이 결혼 5개월만에 임신, 가족들이 눈물 바다가 됐다. 23일 이수민의 채널 '아뽀TV'에는 '임신발표에 역대급 부모님 반응..'이라는 영상이 공개됐다. 이수민은 이른 아침 \"저 지금 멘붕 상태\"라며 임신 테스트기 결과를 알렸다. 이수민은 \"호기심에 얼리 임신 테스트기를 구매해서 연습 삼아 아침에 해봤다. 근데 두줄인 것 같다. 나 어떡해. 한 번 더 해보려고 한다\"라고 말했다. 두 번째 임신 테스트기 결과도 두 줄이었다. 이수민은 놀란 마음을 가라앉혔고 원혁에게는 일단 임신 사실을 비밀로 했다. 이수민은 그날 원혁과 여행을 떠난 후에서야 임신 사실을 고백했다. 이수민은 머리를 묶겠다며 원혁에게 태연스레 빗을 꺼내달라고 했고, 빗이 담긴 봉투에서는 빗이 아닌 임신 테스트기가 나왔다. 원혁은 크게 당황했고 \"진짜?\"라며 오열하기 시작했다. 이수민은 \"아빠가 된 걸 축하해. 사랑해\"라고 적힌 편지도 꺼냈고 원혁은 눈물을 멈추지 못했다. 이수민은 \"오늘 아침에","link":"https://m.entertain.naver.com/now/article/076/0004196693","retrieved":1727173074455},{"title":"이연희, 출산 후 2주밖에 안 됐는데…여전한 미모 과시","contents":"배우 이연희가 딸을 출산한 후 첫 근황을 전했다. 이연희는 24일 자신의 SNS에 “우고 리의 그림 보러 달려간 게 작년 겨울이었던 거 같은데 색감과 무드가 너무 좋아 매료돼서 바로 사게 됐었던. 그 이후 작가의 한국 방문에 초대되어 인사하게 됐는데 그의 따뜻한 인성과 성품에 또 한 번 반했던 시간. 이번 한국에서 개인 전시를 축하하며 곧 달려갈 거야”라는 글과 함께 사진을 게재했다. 사진에는 이연희가 프랑스 작가 우고 리와 함께한 모습이 담셨다. 지난 11일 딸을 출산한 이연희는 검은색 원피스에 흰 셔츠를 걸치고 여전한 청순미를 과시하고 있어 눈길을 끈다. 이연희는 2020년 6월 비연예인 남성 결혼, 약 4년 만에 딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/241/0003381741","retrieved":1727173074456},{"title":"'장수원♥' 연상 아내, 방송 데뷔 축하에 \"민망쓰\" 웃음","contents":"그룹 젝스키스 멤버 장수원의 아내 지상은이 방송 출연 후 지인들의 축하를 받았다. 지상은은 24일 자신의 인스타그램에 \"민망쓰\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 전날 방송된 SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'에 출연한 지상은의 모습이 담겼다. 지상은의 지인은 방송을 직접 촬영한 뒤 \"이사님 데뷔하셨다\"라며 지상은의 방송 데뷔를 축하했다. 한편 장수원은 2021년 1살 연상 스타일리스트 지상은과 결혼했으며 최근 득녀했다.","link":"https://m.entertain.naver.com/now/article/108/0003268003","retrieved":1727173074456},{"title":"'예고 동창' 권은비X주현영. 다이어트 비법 공유하나…슬림해진 몸매 자랑 [화보]","contents":"패션 매거진 '하퍼스 바자 코리아'가 가수 권은비와 배우 주현영이 함께한 화보를 공개했다. 닮은 점보다 다른 점이 많은 권은비와 주현영은 꽤 오랫동안 우정을 쌓아 온 사이다. 고등학교 동창에서 이제는 각자의 분야에서 이름을 견고히 쌓고 있는 두 친구다. 이들이 10주년을 맞은 SJYP와 함께 특별한 화보를 진행했다. 화보 콘셉트는 'Double Play'. 집에서 게임을 하고 케이크를 먹고, 운동하는 등 우정이란 빛나는 온기가 만들어낸 평온하고 찬란한 일상을 담아냈다. 촬영 내내 이어진 둘의 유쾌한 시너지는 화보에 고스란히 담겨 모든 스태프를 매료시켰다는 후문이다. 1995년생 권은비는 서울공연예술고등학교 실용무용과를 졸업했다. 그는 2014년 그룹 예아로 데뷔했고 2018년 아이즈원으로 재데뷔해 많은 사랑을 받았다. 그룹 활동 종료 후엔 솔로로 세 번째 데뷔를 맞이해 활발한 활동을 펼치고 있다. 주현영은 1996년 1월생이다. 서울공연예술고등학교 연기예술과를 졸업했다. 그는 201","link":"https://m.entertain.naver.com/now/article/312/0000681369","retrieved":1727173074456},{"title":"이준호 \"'우리집' 듣고 집 찾아온 사생多, 해외에서도 왔더라\" [종합]","contents":"'살롱드립2' 이준호가 '우리집' 히트 후 겪은 사생 피해를 고백했다. 24일 유튜브 콘텐츠 '살롱드립2'에서는 2PM 이준호가 게스트로 출연했다. 이준호는 팬에게 반말을 하며 친근하게 다가간다고. 이준호는 \"암묵적인 룰 같은 게 있다. 저희가 오빠라고 불린다. 실제로 오빠가 아닌데 오빠라 불린다. 그렇게 경계를 허문다\"고 밝혔다. 이준호는 이른바 '밥 먹었어?' 밈의 원조. 이준호는 \"저는 17년 동안 밥 먹었냐고 물어보는 거 같다. 저는 그게 중요하다. 팬 분들이 식사를 못하고 오셔서 한참을 기다리신다\"'며 \"역조공이라는 문화가 생기기 전에 팬 분들이 식사를 못했다더라. 그래서 회사에 얘기해서 팬들 밥 좀 사주시면 안 되냐했다. 그렇게 사비로 하고 나중에 멤버들과 같이 했다\"고 밝혔다. 이준호는 \"집에 들어가면 집이 너무 소중하다. 그 시간에는 혼자만 있고 싶다. 그래서 아무도 안 부르게 되더라\"라며 \"우리 집엔 저만 간다\"고 밝혔다. 그러면서 이준호는 자신이 겪었던 사생 피해를","link":"https://m.entertain.naver.com/now/article/076/0004196664","retrieved":1727173074456},{"title":"임영웅 보다 백종원X안상재, '흑백요리사' 역대급 화제성 1위 [공식]","contents":"[스포츠조선닷컴 이지현 기자[ 넷플릭스의 '흑백요리사: 요리 계급 전쟁'이 역대급 화제성을 기록했다. 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표된 9월 3주차 TV-OTT 통합 비드라마 화제성 조사에 따르면 넷플릭스의 '흑백요리사: 요리 계급 전쟁'이 1위에 오른 것으로 나타났다. 넷플릭스 비드라마가 1위를 한 것은 24년 6월 3주 '미스터리 수사단' 이후 13주만이다. 굿데이터코퍼레이션 어유선 연구원은 \"'흑백요리사'가 공개 첫 주에 기록한 5만점에 가까운 화제성 점수는 22년 '환승연애2' 이후로 가장 높은 TV-OTT 비드라마 화제성 성적\" 이라며 \"특히 24년에 공개된 넷플릭스의 드라마를 포함한 전체 오리지널 콘텐츠 중 가장 높은 화제성을 기록한 것으로 나타났다.\"고 밝혔다. 출연자 화제성 부문에서도 백종원과 안성재 그리고 최강록이 1위부터 3위에 이름을 올렸으며, 승우아빠 등 다양한 출연자자 출연자 화제성 순위 상위권에 이름을 올렸다. 2위는 MBC의 '2024 추석","link":"https://m.entertain.naver.com/now/article/076/0004196658","retrieved":1727173074456},{"title":"장영란, 집 주방 공사에 심란 \"난 힘든데 아이들은 신남\"","contents":"방송인 장영란이 집 주방을 공사한 근황을 밝혔다. 장영란은 24일 자신의 인스타그램에 \"생각보다 큰 공사였다\"라는 글과 함께 집 주방을 공사 중인 사진을 공개했다. 이어 \"나는 심란 힘듦. 아이들은 너무너무 신남\"이라고 덧붙였다. 공개된 사진 속에는 집 주방을 비닐로 막아놓은 뒤 공사를 진행 중인 듯한 장영란 집의 모습이 담겼다. 한편 장영란은 지난 2009년 3살 연하인 한의사 한창과 결혼해 슬하에 1남 1녀를 두고 있다. 그는 지난해 3월 유튜브 채널 'A급 장영란'을 개설해 구독자 61만 명을 보유 중이다. 장영란은 현재 채널A '성적을 부탁해-티처스', '요즘 남자 라이프-신랑수업', '요즘 육아 금쪽같은 내 새끼' 등에 출연 중이며 지난 5월에는 SM C&amp;C와 전속계약을 체결했다.","link":"https://m.entertain.naver.com/now/article/108/0003267993","retrieved":1727173074457},{"title":"이수민♥원혁, 결혼 5개월만 임신→초음파 사진 공개…“잊지 못할 밤”","contents":"코미디언 이용식의 딸 이수민과 가수 원혁 부부가 초음파 사진을 공개했다. 24일 원혁은 자신의 SNS에 “여러분 드디어 공개한다. 이렇게 큰 선물을 주신 하나님께 감사하다. 또한 많은 분들이 관심 가져주시고 응원해 주신 덕분”이라며 초음파 사진을 공개했다. 원혁은 이어 “우리 팔복이(태명) 이 세상에 나오는 그날까지 잘 키워서 보여드리겠다. 오늘은 정말 저에게 잊지 못할 밤이 될 것 같다”고 벅찬 소감을 전했다. 이어 “나의 아내 팔복이 엄마 수민아 정말 고맙고 사랑한다”며 애정을 드러냈다. 원혁과 이수민은 지난 4월 결혼, 5개월 만에 임신 소식까지 전해지며 팬들의 축하가 쏟아지고 있다. 두 사람은 TV조선 예능 ‘조선의 사랑꾼’에서 결혼 준비 과정 등을 보여주며 시청자와 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003381721","retrieved":1727173074458},{"title":"원칙 고수한 하이브, '민희진 복귀' 뉴진스 최후통첩에 응답할까 [종합]","contents":"뉴진스가 어도어 김주영 대표와 면담을 가졌다. 뉴진스의 요구가 어디까지 받아들여질지 귀추가 주목된다. 24일 가요계에 따르면 뉴진스 멤버들은 지난 23일 오후 부모들과 같이 어도어의 새 대표인 김주영과 면담을 진행했다. 이는 뉴진스가 요구한 25일에서 이틀 앞둔 날이다. 양측이 어떤 결론에 이르렀느지 구체적인 협상안은 아직 알려지지 않은 상태다. 하지만 뉴진스 멤버들은 민희진 전 대표를 복귀시켜달라는 기존의 입장을 고수한 것으로 알려졌다. 뉴진스는 지난 11일 독자적인 결정으로 라이브 방송을 진행했다. 방송에서 뉴진스 멤버들은 민희진의 어도어 대표직 해임 후 스태프들의 부당한 요구와 압박으로 마음 고생했다며 하이브를 폭로했다. 특히 하니는 \"하이브 소속 매니저가 본인 앞에서 타 아티스트에게 '무시해'라는 얘기를 들었다. 왜 그런 일을 당해야 하는지 이해가 안 됐다\"며 \"새로 온 대표님께 말씀 드리니 증거가 없다며 그냥 넘어가려 했다\"고 토로하기도 했다. 그러면서 멤버들은 \"제발 방해","link":"https://m.entertain.naver.com/now/article/076/0004196635","retrieved":1727173074459},{"title":"유영 웹툰 작가, 휴재 10일 만에 사망 \"잠자던 중 심정지\"","contents":"웹툰 '열무와 알타리'를 그린 유영(본명 이유영) 작가가 갑작스러운 심정지로 세상을 떠났다. 향년 41세. 24일 카카오엔터테인먼트는 \"2019년부터 5년 동안 카카오웹툰/카카오페이지에서 '열무와 알타리'를 연재하신 유영 작가님이 9월 23일 별세하셨다\"며 \"'열무와 알타리를 사랑해 주신 독자분들에게 슬픈 소식을 전하게 되어 마음이 아프다\"고 전했다. 유영 작가의 공식 계정에도 \"'열무와 알타리' 연재 작가 이유영 작가님이 주무시는 중에 심정지로 하늘나라에 가셨다. 그동안 '열무와 알타리'를 진심으로 사랑해 주신 독자님께 감사 인사를 전한다\"는 부고 소식이 올라왔다. 이어 \"현재 대전 건양대학교 병원 장례식장에 안치되셨다. 주인공인 '열무와 알타리' 율이와 권이는 아빠와 함께 엄마를 지키고 있다\"며 \"갑자기 너무나 슬픈 소식을 전하게 되어 죄송하다\"고 전했다. 고인은 10세짜리 장애아와 비장애아 쌍둥이를 키우는 육아기를 웹툰으로 그려 인기를 끌었다. 대표작 '열무와 알타리'는 두 아","link":"https://m.entertain.naver.com/now/article/076/0004196628","retrieved":1727173074460},{"title":"황보라, 子 백일잔치 열었다 \"스스로 준비..바르게 양육할 것\"","contents":"배우 황보라가 아들 백일잔치를 마쳤다. 황보라는 24일 자신의 인스타그램에 \"우인이가 자라며 강하여지고 지혜가 충만하며 하나님의 은혜가 그의 위에 가득하길 눅2:40\"이라고 말문을 열었다. 그는 \"우인 씨 백일잔치. 아기를 위해 처음으로 스스로 준비해본 백일 상이었어요. 병풍 고집을 했는데 중국에서 병풍을 국외에서 직접 사주시고 하나하나 정성스럽게 함께 백일쌍을 차려주셔서 고마워요\"라고 말했다. 이어 \"시간 잘못 잡아서 졸릴 시기에 촬영해서 웃지 못하고 엉엉 울다 촬영 도중 잠든 오늘의 주인공 내 아들 우인 씨 그리고 마지막으로 백일 동안 잘 키워준 우리 부모님 내 육동 우리 신랑\"이라며 \"백일간 함께 도와주신 이모님 고맙고, 사랑합니다. 하나님 안에서 바르게 잘 양육하겠습니다\"라고 전했다. 한편 황보라는 지난 2022년 배우 김용건의 아들이자 하정우 동생인 워크하우스컴퍼니 김영훈 대표와 10년 열애 끝 결혼했다.","link":"https://m.entertain.naver.com/now/article/108/0003267983","retrieved":1727173074461},{"title":"이세영, 나날이 미모 갱신 [스타★샷]","contents":"배우 이세영이 나날이 빛을 발하는 미모를 뽐냈다. 사진=이세영 인스타그램 사진=이세영 인스타그램 24일 이세영은 자신의 SNS에 검정 하트 이모티콘을 덧붙이며 여러 장의 사진을 공개했다. 사진 속 이세영은 우아한 블랙 민소매 드레스로 독보적인 매력을 과시했다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 이세영은 27일 공개를 앞둔 ‘사랑 후에 오는 것들’에 출연한다. ‘사랑 후에 오는 것들’은 운명 같던 사랑이 끝나고 모든 것을 잊은 여자와 후회로 가득한 남자 준고의 사랑 후 이야기를 그린 감성 멜로드라마다. 한국의 공지영, 일본의 츠지 히토나리의 한일 합작소설 ‘사랑 후에 오는 것들’이 원작이다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000689594","retrieved":1727173074461},{"title":"웹툰 ‘열무와 알타리’ 유영 작가 사망…향년 41세","contents":"웹툰 ‘열무와 알타리’를 그린 유영(본명 이유영) 작가가 지난 23일 세상을 떠났다. 향년 41세. 24일 카카오엔터테인먼트에 따르면, 유영 작가는 전날 밤 갑작스러운 심정지로 숨졌다. 유영 작가 SNS 계정에도 부고 소식이 올라왔다. 게시자는 “‘열무와 알타리’ 연재 작가 이유영 작가님이 주무시는 중에 심정지로 하늘나라에 가셨다. 그동안 ‘열무와 알타리’를 진심으로 사랑해 주신 독자님께 감사 인사를 전한다”고 알렸다. 이어 “현재 주인공인 ‘열무와 알타리’ 율이와 권이는 아빠와 함께 엄마를 지키고 있다. 갑자기 너무나 슬픈 소식을 전하게 되어 죄송하다”고 밝혔다. ‘열무와 알타리’는 2019년부터 다음 웹툰(현 카카오웹툰)에서 연재됐다. 장애아와 비장애아 쌍둥이를 키우는 육아기를 다룬다. 지난 12일까지 총 244화가 연재됐으며 약 열흘 전 유영 작가가 재충전을 위해 휴재를 공지했으나 마지막 소식이 됐다. 빈소는 대전 건양대병원 장례식장 5호실에 마련됐다. 발인은 25일 정오에 진","link":"https://m.entertain.naver.com/now/article/241/0003381720","retrieved":1727173074463},{"title":"'이나은 옹호' 곽튜브, 이현주 2차 가해까지 불렀다 \"왕따 당할 만\" 막말 파문 [종합]","contents":"곽튜브가 이나은의 에이프릴 왕따 사건을 두둔해 논란이 된 가운데, 이현주를 향한 2차 가해까지 이어졌다. 대중문화평론가 김갑수는 지난 23일 '매불쇼'에 출연, 곽튜브 사태에 대해 이야기했다. 김갑수는 곽튜브를 향한 대중의 비난이 과열됐다며 \"어떤 집단에서도 괴롭히거나 그런 일은 인생사다. 그런 일이 있다면 싸울 수도 있다. 이걸 왜 남들이 나서냐. 어떤 집단에서도 싸움이 있거나 분쟁이 있을 수 있다. 그래서 나갔으면 그걸로 끝\"이라 밝혔다. 김갑수는 AOA, 티아라 사건을 언급하며 \"여성 멤버들이 합숙생활 하면 누구는 사이 나쁠 수도 있다\"며 \"당사자들 외에는 접근할 수 없는 문제다. 자기들끼리 해결해야 할 일인데 왜 대중이 이런 일에 열광을 하냐\"고 밝혔다. 이 과정에서 김갑수는 \"이현주 씨는 그럴 일을 당할 만하다\"는 막말을 해 논란이 되고 있다. 곽튜브는 지난 16일 에이프릴 출신 이나은과 이탈리아 로마로 여행을 떠난 영상을 공개, 과거 이나은의 왕따 가해를 옹호하는 듯한 발","link":"https://m.entertain.naver.com/now/article/076/0004196624","retrieved":1727173074464},{"title":"\"잘 굴려주세요\" 손석구, '군 입대' 후배 김동휘 응원","contents":"배우 손석구가 후배 김동휘를 응원했다. 손석구는 24일 자신의 인스타그램에 \"동휘야 군대 잘 다녀와. 이러면 시간 잘 간다더라 하는 거짓말들 믿지 말고 긴 시간 그저 진득하고 클래식하게 숙성해서 나와라\"라며 \"휴가 나오면 보자\"라고 김동휘의 사진을 공개했다. 이어 \"대한민국 장병 여러분의 노고에 늘 감사합니다. 우리 동휘 잘 굴러주세요. 파이팅\"이라고 덧붙였다. 1995년생인 김동휘는 이날 육군 현역으로 입대했다. 김동휘는 연천 육군 제5사단 신병교육대로 입소해 18개월간 국방의 의무를 이행할 예정이다. 손석구와 김동휘는 지난 3월 개봉한 영화 '댓글부대'에서 호흡을 맞췄다. '댓글부대'는 대기업 비리에 대한 기사를 쓴 후 정직당한 기자 '임상진'에게 온라인 여론을 조작했다는 익명의 제보자가 나타나면서 벌어지는 이야기를 다룬 영화다. 한편 손석구는 지난 6월 단편 영화 '밤낚시'로 관객들과 만났다. '밤낚시'는 어두운 밤 전기차 충전소에서 벌어지는 미스터리한 사건을 다룬 휴머니즘 스","link":"https://m.entertain.naver.com/now/article/108/0003267981","retrieved":1727169525893},{"title":"‘보통의 가족’ 장동건 “(설)경구형이 스멀스멀 받아쳐…연기하면서 많이 배웠다” [SS현장]","contents":"배우 장동건. 사진 | 연합뉴스 배우 장동건이 자녀의 살인 사건에 휘말린 아버지를 연기한 소감을 밝혔다. 장동건은 24일 서울 CGV용산아이파크몰에서 열린 영화 ‘보통의 가족’ 시사회에서 “우리가 생각하는 정답은 분명하다”며 “어떻게 해야되는지는 알고 있는데 어떤 선택이 유리한가 불리한가를 생각하면서 자신이 가진 본성이 드러난다”고 설명했다. 영화 ‘보통의 가족’(감독 허진호)은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 서스펜스 극이다. 사이가 좋던 형제 재완과 재규는 서로 간 입장 차이가 발생하면서 멱살잡이까지 간다. 사건을 바라보는 입장이 정반대로 바뀌게 된다. 배우 장동건. 사진 | 연합뉴스 장동건은 “재규는 처음부터 본인이 하고 싶었던 걸 결정해 놓지 않았을까 생각했다”며 “명분이 주어졌을 때 오히려 솔직하게 본인을 드러낸 캐릭터라고 생각하고 연기했다”고 밝혔다. 재규 캐틱터에 대해 장동건은 “","link":"https://m.entertain.naver.com/now/article/468/0001095263","retrieved":1727169525893},{"title":"제니, 흘러 넘치는 다정함..생일 맞은 스태프에 \"Happy B-day\"","contents":"그룹 블랙핑크 멤버 제니가 스태프의 생일을 축하했다. 제니는 24일 자신의 인스타그램에 \"해피 버스데이\"라는 글과 함께 생일을 맞은 스태프의 SNS 아이디를 태그했다. 공개된 사진에는 제니가 수박 주스를 든 채 장난스러운 표정을 짓는 모습이 담겼다. 제니는 특유의 세련되면서도 사랑스러운 분위기를 자랑해 감탄을 자아냈다. 한편 YG엔터테인먼트에 따르면 블랙핑크는 오는 2025년 완전체 컴백을 비롯해 월드투어로 전 세계 팬들과 만날 예정이다.","link":"https://m.entertain.naver.com/now/article/108/0003267980","retrieved":1727169525894},{"title":"'돌싱' 서유리, 비키니 방송서 뽐낸 볼륨감 \"수술 흉터 남아 보기 싫기도\"","contents":"방송인 겸 성우 서유리가 섹시한 매력을 드러냈다. 서유리는 24일 \"나이 앞자리가 바뀌기 전에 해보고 싶었던 비키니 방송을 해봤고, 원 없이 사진도 찍어 봤다\"라는 글과 함께 사진을 게재했다. 사진 속 서유리는 빨간색 비키니를 입고 볼륨감 넘치는 몸매를 뽐내 시선을 사로잡았다. 뽀얀 우윳빛 피부에 긴 생머리를 늘어뜨리며 청순한 매력까지 드러낸 서유리는 인형 같은 미모를 자랑해 감탄을 불러일으킨다. 서유리는 \"나 혼자가 아니라 친한 동생들이 같이 해줘서 용기를 낼 수 있었다. 다시 싱글이 되고 나서 해보고 싶었던 건 전부 해보자는 마음을 먹었기 때문에 할 수 있었기도 했다\"며 \"아직 작년이랑 올해 초 아파서 수술한 수술 흉터가 배에 남아 있어서 좀 보기 싫기도 했지만, 우리에겐 포토샵이 있어서 괜찮아!\"라고 밝혔다. 이어 \"더 많은 사진은 좀 더 포토샵 해서(ㅋㅋ) 올릴 테니 기다려 주세요\"라고 덧붙여 팬들을 기대하게 했다. 한편 서유리는 2019년 최병길 PD와 결혼했으나 지난 3월","link":"https://m.entertain.naver.com/now/article/076/0004196619","retrieved":1727169525894},{"title":"방탄소년단 진, 이제 전역 3개월 됐는데…순정 만화 주인공급 비주얼","contents":"그룹 방탄소년단 멤버 진이 빈틈없는 외모로 또 한 번 팬심을 홀렸다. 진은 24일 자신의 인스타그램에 별다른 멘트 없이 두 장의 사진을 게재했다. 공개된 사진들 속에서 진은 회색 트레이닝 복을 셋업으로 착용하고 있는 모습. 특히 이제 막 전역 3개월밖에 되지 않았음에도 진은 흠잡을 데 없는 완벽한 비주얼을 뽐내고 있어 보는 이들의 감탄을 자아낸다. 한편 진은 2022년 12월 13일 팀 내 첫 번째로 입대해 육군 제5보병사단에서 2024년 6월 12일 만기 전역했다. 이후 바로 팬미팅을 진행하는 등 그리웠던 팬들을 향한 애정을 드러냈다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000681365","retrieved":1727169525894},{"title":"이연희, 출산 2주 만에 근황 공개…배 쏙 들어간 모습 [N샷]","contents":"배우 이연희가 출산 후 근황을 공개했다. 이연희는 24일 자신의 사회관계망서비스(SNS) 계정에 \"우고 리 작가의 그림 보러 달려간 게 작년 겨울이었던 거 같은데 색감과 무드가 너무 좋아 매료되어서 바로 사게 됐었던\"이라며 \"그 이후 작가의 한국 방문에 초대돼 인사하게 됐었는데 그의 따뜻한 인성과 성품에 또 한 번 반했던 시간\"이라는 글과 함께 사진을 올렸다. 공개된 사진에는 이연희가 우고 리 작가와 만난 모습이 담겼다. 특히 지난 11일 출산한 그는 편안한 옷을 입고 배가 쏙 들어간 모습을 보여 시선을 사로잡았다. 앞서 이연희 소속사 사람엔터테인먼트는 13일 \"이연희가 지난 11일 서울 모처의 병원에서 여자아이를 출산했다는 기쁜 소식을 전해드린다\"며 \"현재 산모와 아이는 모두 건강하며, 가족들의 따뜻한 보살핌 속에 안정을 취하고 있다\"고 전했다. 한편 이연희는 지난 2020년 2세 연상의 비연예인과 결혼했고, 결혼 4년 만에 첫 아이를 품에 안았다.","link":"https://m.entertain.naver.com/now/article/421/0007805434","retrieved":1727169525900},{"title":"장서희, 레오제이 만나더니…마릴린 먼로 됐다","contents":"배우 장서희가 100만 뷰티 크리에이터 레오제이를 만났다. 24일 유튜브 채널 '장서희 Jang SeoHee'에 '원탑 뷰티 크리에이터 레오제이와 마릴린 먼로로 변신!'이라는 제목의 영상이 공개됐다. 영상에는 평소 애청하던 레오제이를 만나 한껏 들뜬 장서희의 낯선 모습이 담겨 어떤 만남이 성사될 지 이목을 집중시켰다. 평소 메이크업 트렌드에 관심이 많고 본인이 직접 화장을 하며 스케줄을 소화하기도 한 장서희가 직접 레오제이에게 연락해 유튜브 만남을 제안했다는 후문. 메이크업 아티스트이자 137만 구독자를 보유한 뷰티 유튜버 레오제이 또한 흔쾌히 수락했고 역대급 콘텐츠가 탄생하게 됐다. 데뷔 이후 화보작업 외에 처음으로 시도한 메이크업 대변신은 베테랑 장서희도 긴장케 했다. 하지만 평소 '코스메틱 덕'\"답게 순조롭게 진행됐고 마릴린 먼로로의 대변신에 성공했다. 특히 방송 중 레오제이와의 친분으로 대한민국 대표 드랙퀸 나나영롱킴이 등장해 가발을 협찬하며 더욱 궁금증을 자아냈다. 공개된","link":"https://m.entertain.naver.com/now/article/015/0005036471","retrieved":1727169525902},{"title":"수지, 독일 밝힌 미소 천사","contents":"가수 겸 배우 수지가 독일에서 미모를 뽐냈다. 24일 KBS 예능 공식 SNS에는 “수지와 함께하는 나라는 가수 독일 뮌헨 편. 많관사. 많관부. ‘나라는 가수’가 11월에 찾아옵니다”라는 글과 함께 여러 사진이 올라왔다. 공개된 사진에는 노래하는 수지부터 환하게 미소 짓고 있는 수지의 모습이 담겨 눈길을 끈다. 긴 생머리의 수지는 청순한 미모와 함께 사랑스러운 매력을 뽐내고 있다. 이를 본 누리꾼들은 “수지 너무 멋져” “가수 수지” “본방사수” 등의 반응을 보였다. ‘나라는 가수’는 KBS의 음악 여행 리얼리티쇼로 11월 방송된다. 수지는 ‘독일 뮌헨 편’에서 그룹 에이티즈 종호 홍중, 선우정아, 소향, 헨리와 함께한다.","link":"https://m.entertain.naver.com/now/article/009/0005369389","retrieved":1727169525906},{"title":"서유리, 5년만에 이혼 후 수술 고백했다…비키니 끈이 끈어질듯한 볼륨감","contents":"방송인 서유리가 아찔한 몸매를 드러냈다. 24일 서유리는 자신의 계정에 \"나이 앞자리가 바뀌기 전에 해보고 싶었던 비키니 방송을 해봤고, 원 없이 사진도 찍어 봤다. 나 혼자가 아니라 친한 동생들이 같이 해줘서 용기를 낼 수 있었다. 다시 싱글이 되고 나서 해보고 싶었던 건 전부 해보자는 마음을 먹었기 때문에 할 수 있었기도 했다. 아직 작년이랑 올해 초 아파서 수술한 수술 흉터가 배에 남아 있어서 좀 보기 싫기도 했지만, 우리에겐 포토샵이 있어서 괜찮아! 더 많은 사진은 좀 더 포토샵 해서(ㅋㅋ) 올릴 테니 기다려 주세요\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 서유리는 빨간색 비키니를 입고 볼륨감을 드러냈다. 흰 피부에 작은 얼굴로 인형같은 비주얼을 뽐낸다. 한편 서유리는 최병길 PD와 결혼 5년 만에 이혼했으며 이후 최병길 PD의 금전 문제 등을 폭로해 최근까지 갈등을 이어오고 있다. 최근에는 용산 아파트를 내놓고 새 집으로 이사한 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/312/0000681362","retrieved":1727169525908},{"title":"옥자연, 김혜수 ‘슈룹’ 이후 미담 전해 “최고잖아요”","contents":"배우 옥자연이 tvN ‘슈룹’에 함께 참여한 배우 김혜수와의 추억을 전했다. 사진= 24일 유튜브 ‘VIVO TV - 비보티비’에는 ‘S대 다니다가 노는 게 좋아 버린 옥자연과 한 차로 가｜EP.30’라는 제목의 영상이 공개됐다. 영상 속 옥자연은 “연극 아시잖아요. 너무 끈끈해지는 거. 연극하는 친구들이랑 너무 끈끈하고 이제 매체에 와서는 처음에 좀 외로웠어요”라고 말문을 열었다. 그는 ‘경이로운 소문’ 촬영 시기를 언급하며 “아무래도 그분들은 촬영 분량이 너무 많잖아요. 그러니까 약간 뭔가 비집고 들어갈 수 없는게 이미 형성된 건 있었죠”라고 회상하기도 했다. 이어 ‘슈룹’에 대해 “제일 친한 사람은 유연 언니랑 박준면 언니인 거 같아요. 그리고 해수 선배님 최고잖아요”라고 말을 꺼냈다. 그는 “정말 우리 잘 챙겨 주고, 곧 유연 언니 공연을 보러 갈 거예요. 같이 공연 본 날은 무조건 회식 쏘시고. 진짜 맛있는 거 폭식하는 날이에요. 그날은”이라고 전했다. 한편, 옥자연은 지난","link":"https://m.entertain.naver.com/now/article/396/0000689592","retrieved":1727169525911},{"title":"원헌드레드 \"악플러·여론조작 업체 법적 대응…선처 없다\"","contents":"\"아티스트 명예훼손 게시물 무분별하게 유포되고 있어\" 가수 겸 배우 이승기, 가수 백현 등이 소속된 원헌드레드가 악성 댓글과 '역바이럴'에 대해 법적 대응을 이어간다. 원헌드레드는 \"현재 소속 아티스트들이 활발한 활동을 하고 있으나 악의적인 비방, 허위사실 유포, 모욕과 조롱 등 명예훼손이 되는 게시물과 악성 댓글들이 온라인 커뮤니티, 포털사이트, SNS, 유튜브 등을 통해 지속적이고 무분별하게 유포되고 있다\"며 공식 입장을 냈다. 이어 \"일부 악플러들과 불법 여론조작 업체들에 대해 강력하게 법적 대응을 진행 중이며 앞으로도 지속적으로 고소할 예정\"이라며 \"이 과정에서 어떠한 경고나 선처, 합의 없이 엄중한 법적 조치를 취할 것\"이라고 강조했다. 원헌드레드는 차가원 피아크 그룹 회장과 가수 겸 작곡가 MC몽이 공동 투자로 설립한 기업으로 빅플래닛메이드엔터와 밀리언마켓, INB100 등의 레이블을 산하에 두고 있다. 빅플래닛메이드엔터에는 허각 이무진 비오 렌 하성운 태민 비비지 이수근","link":"https://m.entertain.naver.com/now/article/629/0000323788","retrieved":1727169525918},{"title":"에이티즈 산, 밀라노 패션위크 장악…마돈나 초청→프라이빗 디너 참석도","contents":"에이티즈(ATEEZ) 산이 밀라노 패션위크를 장악했다. 지난 21일(한국시간) 에이티즈 산이 이탈리아 밀라노에서 열린 이탈리안 럭셔리 하우스 브랜드 돌체앤가바나의 ‘2025 봄·여름 컬렉션 이탈리안 뷰티(Italian Beauty)’ 행사에 참석했다. 이날 산은 화이트 수트 셋업 의상을 착용한 산은 특유의 시크한 매력으로 멋스럽게 소화했다. 또한 코트 깃에 실버 브로치로 포인트를 주며 패셔니스타다운 면모를 선보이며 자리를 빛냈다. 세계 각지 취재진의 스포트라이트와 관중의 이목을 사로잡은 산은 현지에서 뜨거운 반응을 이끌어낸 가운데, 이번 행사의 프런트 로를 장식한 세계적인 스타 마돈나가 주최한 프라이빗 디너에도 초청을 받았다. 특히 마돈나가 직접 에이티즈 공식 SNS 계정까지 팔로우한 소식이 전해져 화제를 모았다. 이와 더불어 산은 최근 공개된 ‘텐매거진(10magazine)’의 커버를 장식했다. 영국 런던에 기반을 둔 이 매거진에 아시아인 최초로 표지 모델로 선정되며, 다시 한번","link":"https://m.entertain.naver.com/now/article/057/0001843481","retrieved":1727169525920},{"title":"'49kg 감량' 최준희, 비포 & 애프터 공개… '선명한 복근' 눈길","contents":"배우 고(故) 최진실의 딸 최준희가 다이어트 전후 모습을 공개했다. 최준희는 24일 자신의 SNS에 \"다이어트해야 하는 이유. 난 할머니 될 때까지 관리할 거야\"라고 글을 적었다. 최준희는 다이어트 전후 사진을 공개했다. 눈에 띄게 늘씬한 몸매와 과거 통통했던 모습이 이목을 끌었다. 최준희는 \"어, 같은 사람 맞아요\"라고 강조했다. 최준희는 과거 루푸스 투병으로 몸무게가 96㎏에서 45㎏까지 감량했다고 밝힌 바 있다. 현재 지속해서 다이어트를 하며 보디 프로필 사진을 공개하기도 했다. 현재 인플루언서로 활동하고 있다.","link":"https://m.entertain.naver.com/now/article/417/0001028997","retrieved":1727169525922},{"title":"'돌싱' 서유리, 파격 비키니 방송..\"수술 흉터 남아 있지만\"","contents":"성우 겸 방송인 서유리가 비키니 방송에 도전한 소감을 밝혔다. 서유리는 24일 \"나이 앞자리가 바뀌기 전에 해보고 싶었던 비키니 방송을 해봤고, 원 없이 사진도 찍어 봤다\"라고 전했다. 서유리는 \"나 혼자가 아니라 친한 동생들이 같이 해줘서 용기를 낼 수 있었다. 다시 싱글이 되고 나서 해보고 싶었던 건 전부 해보자는 마음을 먹었기 때문에 할 수 있었기도 했다\"라며 \"아직 작년이랑 올해 초 아파서 수술한 수술 흉터가 배에 남아 있어서 좀 보기 싫기도 했지만, 우리에겐 포토샵이 있어서 괜찮아! 더 많은 사진은 좀 더 포토샵 해서(ㅋㅋ) 올릴 테니 기다려 주세요\"라고 기대를 당부했다. 사진 속 서유리는 강렬한 레드 비키니를 입고 남다른 몸매를 과시하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003267978","retrieved":1727169525931},{"title":"'보통의가족' 허진호 감독 \"김희애, 리액션신도 찐 오열…배우들 동요\"","contents":"허진호 감독이 김희애의 열연에 고마움을 표했다. 24일 서울 용산구 CGV 용산아이파크몰에서 진행 된 영화 '보통의 가족(허진호 감독)' 언론시사회에서 허진호 감독은 세 번의 디너 신에 대한 비하인드를 전하면서 \"중요한 만큼 굉장히 긴 호흡으로 찍어야 하는 장면들이었다. 많게는 8번이나 테이크를 가 배우들이 매번 똑같은 연기를 해야 했다\"고 말했다. 허진호 감독은 \"재미있었던 건, 화면에 나오지 않는 상황에서도 배우들이 온 힘을 다해 연기했다는 점이다. 함께 있지만 카메라에 걸리지 않아서 대부분 그냥 리액션이나 소리만 내는 등 다른 배우가 연기할 때 도움을 줄 정도만 연기하는데, 김희애 배우는 화면에 나오지 않는데도 매번 똑같이 울면서 연기를 해주셔서 다른 배우들도 열심히 할 수 밖에 없는 상황이 됐다\"고 밝혀 눈길을 끌었다. 이어 \"힘든 감정 연기를 7번, 8번 계속 할 수 있다는 것에 놀랐고, 덕분에 식사하는 장면들이 긴장감 있게 나온 것 같다\"고 흡족해 했다. 이에 김희애는 \"","link":"https://m.entertain.naver.com/now/article/437/0000411580","retrieved":1727169525931},{"title":"'보통의가족' 허진호 감독 \"'학교에서 틀어야 할 영화' 해외 반응 기억남아\"","contents":"허진호 감독이 영화가 선 공개됐던 해외 영화제 관객 반응을 전했다. 24일 서울 용산구 CGV 용산아이파크몰에서 진행 된 영화 '보통의 가족(허진호 감독)' 언론시사회에서 \"공감 능력이 결여 된 10대, 더 넒게 보면 요즘의 젊은 세대의 행태를 확인할 수 있는 작품이다. 해외 관객들 반응은 어땠냐\"는 질문에 허진호 감독은 \"기억에 남는 Q&amp;A가 있는데 '이건 학교에서 틀어야 할 영화 아니냐. 학부모와 함께 봐야 하는 영화다'라는 이야기를 들었다\"고 말해 공감을 자아냈다. 감독으로서 문제를 바라보는 시선에 대해서는 \"나도 자식이 있는 부모로서, 지금 이 시대를 살아가는 누구나 느낄 법한 교육의 문제가 어떻게 이렇게까지 왔는지에 대한 문제 의식을 느끼고 있었다. 제가 해결책도 없으면서 잘못 됐다는 생각은 들었다\"고 말했다. 이어 \"작품 속 두 명의 10대 캐릭터를 소(小)악마로 말씀 하셨는데, 인간이 가지는 악(惡)의 부분도 있겠지만, '왜 이사를 대치동으로 갔어요?'라는 지점이나, 오","link":"https://m.entertain.naver.com/now/article/437/0000411579","retrieved":1727169525933},{"title":"이은형♥강재준 子, 육아 마무리는 분수토…결국 눈물 터진 초보 아빠","contents":"개그맨 강재준이 쉴 틈 없는 초보 아빠 일상을 공개했다. 강재준은 24일 \"현조야. 아빠는 너무 행복해\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 분유를 먹은 후 바로 분수토를 한 아들 현조 군의 모습을 담겼다. 입에 그 흔적들이 잔뜩 묻어있는 모습에서 치열했던 육아 현장이 엿보인다. 강재준은 행복하다는 글과 함께 눈물 이모티콘을 덧붙이며 육아 현실을 토로했다. 육아 49일차 아빠의 애환에 '육아동지' 팬들도 공감했다. 팬들은 \"저희 아가랑 비슷하네요\", \"남일 같지 않네요\", \"우리 집에 있는 36일된 아기 사진인 줄 알았어요\" 등의 반응을 보이며 강재준에 공감했다. 한편, 강재준과 이은형은 10년 열애 끝 2017년 결혼, 지난달 결혼 7년 만에 아들을 품에 안았다. 붕어빵 아들을 품에 안은 강재준은 열혈 육아 근황을 공개하며 많은 부모들의 공감과 응원을 받고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004196617","retrieved":1727169525937},{"title":"김혜수 후임? 한지민이었다...이제훈과 '청룡영화제' 새 MC 발탁","contents":"한지민과 이제훈이 김혜수와 유연석의 명맥을 이어 '청룡영화제'를 이끈다. 24일 '제45회 청룡영화상' 측은 \"한지민과 이제훈이 오는 11월 29일 서울 여의도 KBS홀에서 개최되는 청룡영화상 MC로 확정됐다\"고 밝혔다. 한지민은 2003년 방송한 SBS 드라마 '올인'에서 민수연(송혜교)의 어린 시절로 연기를 시작했고 이후 2005년 영화 '청연'을 통해 스크린에 데뷔했다. 이후 영화 '해부학교실' '조선명탐정: 각시투구꽃의 비밀' '역린' '장수상회' '밀정' 등을 거쳐 '미쓰백'을 만났다. '미쓰백'을 통해 2018년 열린 제39회 청룡영화상 여우주연상을 수상하며 연기력을 인정받은 그가 이제 김혜수의 뒤를 이어 청룡영화상의 MC로 나서 새로운 '청룡 여신'으로 활약을 이어갈 예정이다. 한지민은 \"김혜수 선배의 위상과 발자취를 생각해보면, 감히 그의 뒤를 이어 MC를 맡는다는 것은 상상조차 할 수 없는 일이라 생각했습니다. 그만큼 청룡영화상을 대표한 김혜수 선배의 존재를 느꼈고","link":"https://m.entertain.naver.com/now/article/445/0000238055","retrieved":1727169525939},{"title":"뉴진스, 어도어 대표 긴급 면담…민희진 복귀 고수","contents":"사진=세계비즈앤스포츠월드 그룹 뉴진스 멤버들이 김주영 어도어 신임 대표와 만나 면담을 가졌다. 24일 일간스포츠 보도에 따르면 멤버들은 지난 23일 부모들과 함께 김주영 어도어 대표와 면담을 진행했다. 멤버들은 면담에서 라이브를 통해 공개적으로 요청했던 자신들의 요구를 김주영 대표에게 다시 전한 것으로 알려졌다. 이에 대해 김주영 대표는 취임할 때 밝혔던 어도어의 방침을 바탕으로 이야기한 것으로 전해졌다. 앞서 11일 멤버들은 긴급 라이브 방송으로 민희진 전 대표를 원래 자리로 돌려놓을 것을 요구했다. 멤버들은 “저희는 민희진 대표님이 해임되셨다는 소식을 그날 기사를 통해 알게 됐고, 모두가 충격을 받았다”라고 밝혔다. 이어 멤버 하니는 하이브 사옥 내에서 타 아티스트 매니저로부터 받은 부당한 대우와 이에 대한 김주영 대표의 소극적인 대처에 대해 “앞으로 비슷한 일이 얼마나 일어날지 모르겠다”고 토로했다. 또한 뉴진스 뮤직비디오를 제작했던 신우석 감독과 어도어 새 경영진이 갈등을 빚","link":"https://m.entertain.naver.com/now/article/396/0000689589","retrieved":1727169525942},{"title":"길건 \"성상납 안하는 조건으로 계약했는데…매일 밤 가라오케行\"","contents":"가수 길건이 전 소속사 대표로 부터 부당한 요구를 받아왔다고 털어놨다. 유튜브 '주간 트로트'에는 지난 23일 '길건, 성 상납만 안 하면 계약할 수 있다?'라는 영상이 게재됐다. 길건은 신인 시절을 회상하며 \"그때 당시 대표가 내 몸을 보더니 '살도 빼지 말고 이대로 가자'라고 했다. 그런데 계약 후 다이어트만 시켰다\"고 말했다. 길건은 \"성상납만 안 시키면 소속사와 계약한다는 조건을 걸었었다\"고 털어놨다. 이어 \"당시 대표가 가라오케를 투잡으로 하고 있었는데 계속 새벽마다 불러내서 춤, 노래 좀 하라고 시켰다. 투자를 해주실 분들이라며\"라고 말했다. 길건은 또 \"새벽 2시에 집에 도착해 녹초가 됐는데도 3시에 가라오케에 나가야 했다\"며 \"한번은 몸이 너무 힘들어서 '저한테 왜 그러시냐'고 물었더니 대표가 '성 상납은 안 시키잖아'라고 했다\"고 덧붙였다. 1979년생인 길건은 댄서 출신으로 2004년 싱글 'My Name Is KG'을 통해 데뷔했다. 그는 2022년 새 앨범을 발","link":"https://m.entertain.naver.com/now/article/015/0005036460","retrieved":1727169525944},{"title":"유튜버 랄랄, 입금 전 미모가 이 정도…출산 두 달 만에 '3초 제니' 경신","contents":"유튜버 랄랄이 매혹적인 비주얼을 드러냈다. 랄랄은 24일 자신의 인스타그램에 \"입금전\"이라는 짧은 문구와 함께 두 장의 사진을 게재했다. 공개된 사진들 속에서 랄랄은 히피펌 헤어를 연출하고 블랙 면사포에 블랙 드레스를 착용한 채 카메라를 응시하고 있다. 특히 눈매와 입술이 얼핏 블랙핑크의 제니를 연상시켜 보는 이들의 놀라움을 자아내는데, 입금 전 미모가 이 정도라면 입금 후에는 어떤 비주얼을 뽐낼지 기대감을 높인다. 한편 랄랄은 지난 2월, 자신보다 11살 연상의 비연예인 남자친구와 결혼해 올해 딸 서빈을 낳았다.","link":"https://m.entertain.naver.com/now/article/312/0000681355","retrieved":1727169525945},{"title":"김정현, 재벌 캐릭터로 변신…훈훈한 매력","contents":"배우 김정현이 훈훈한 비주얼을 뽐냈다. 24일 소속사 스토리제이컴퍼니는 KBS 2TV새 주말극 '다리미 패밀리'에서 청렴동 최고 부잣집 아들이자 지승그룹 상무 서강주 역을 맡은 김정현의 포스터 촬영 비하인드 컷을 여러 장 공개했다. 사진 속 김정현은 깔끔하게 정돈된 헤어스타일에 하늘색 셔츠를 매치해 부드럽고 댄디한 느낌을 물씬 풍기고 있다. 라이터, 흰지팡이 소품을 활용해 다양하게 포즈를 취하는가 하면, 은은한 미소로 시선을 사로잡았다. 김정현은 능청스러운 사기꾼부터 시니컬한 형사, 비현실적인 존재 저승사자까지 소화해 폭넓은 연기 스펙트럼을 자랑해왔다. 김정현이 만들어갈 서강주의 모습이 어떠할지 귀추가 주목된다. 박정선 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000411577","retrieved":1727169525947},{"title":"뉴진스, 어도어 대표와 면담...입장 차 좁혀지나 [MK이슈]","contents":"최후통첩 날을 앞두고 그룹 뉴진스 멤버들과 어도어 김주영 대표가 면담을 가졌다. 24일 가요계에 따르면 뉴진스 멤버들은 지난 23일 어도어 새 대표인 김주영 대표를 만나 면담을 가졌다. 이 자리에는 멤버들 부모들도 함께 한 것으로 알려졌다. 멤버들은 지난 11일 유튜브 채널을 개설하고 ‘뉴진스가 하고 싶은 말’이라는 제목으로 라이브 방송을 진행했다. 여기서 이들은 지난달 27일 해임된 민희진 전 어도어 대표를 원래 자리로 복귀시켜달라는 취지의 말을 중심으로 본인들이 겪었던 부당한 일들을 폭로했다. 이번 김주영 대표와의 면담 자리에서도 멤버들은 라이브 방송 때와 같은 내용을 다시 한 번 피력한 것으로 전해진다. 이에 김주영 대표는 취임시 밝힌 어도어 방침을 토대로 이야기를 나눈 것으로 알려졌다. 이런 상황에서 당시 뉴진스의 라이브 방송 이후 하이브 이재상 대표이사 역시 “원칙대로 차분하게 대응해 나가겠다”고 말했던 바. 하이브 및 어도어는 민희진의 대표 복귀에 대해 부정적이며 단호한","link":"https://m.entertain.naver.com/now/article/009/0005369351","retrieved":1727169525951},{"title":"유수빈, 잼 엔터와 전속 계약…조정석·정상훈과 한솥밥","contents":"배우 유수빈이 잼 엔터테인먼트와 전속계약을 체결하며 새로운 출발을 알리는 새 프로필 사진을 공개했다. 잼 엔터테인먼트는 24일 “신선한 마스크와 탄탄한 연기력을 바탕으로 매 작품 강렬한 임팩트를 남긴 배우 유수빈과 전속계약을 체결했다”라며, “배우의 매력과 기량을 마음껏 발휘할 수 있도록 전폭적인 지원을 아끼지 않겠다. 앞으로도 활발한 활동을 이어나갈 배우 유수빈에게 많은 응원과 기대 부탁드린다”고 전했다. 이와 함께 유수빈의 새로운 프로필 사진을 공개했다. 공개된 사진은 유수빈의 맑고 깨끗한 이미지부터 시니컬한 매력을 담아내 이목을 집중시킨다. 화이트 셔츠에 슬랙스를 매치한 댄디한 캐주얼룩에는 옅은 미소로 부드러운 무드를, 블랙 재킷의 스타일링에는 짙은 눈빛으로 시크하면서도 부드러운 카리스마를 뽐냈다. 2016년 영화 ‘커튼콜’로 데뷔한 유수빈은 드라마 ‘슬기로운 감빵생활’로 대중에게 얼굴을 알렸다. 이후 드라마 ‘사랑의 불시착’, ‘스타트업’, ‘약한영웅 Class 1’, ‘D.","link":"https://m.entertain.naver.com/now/article/009/0005369350","retrieved":1727169525952}]}