{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"글로벌 매력왕\" BTS 지민, 3주 연속 英 오피셜 싱글 차트인","contents":"그룹 방탄소년단(BTS) 멤버 지민이 글로벌 팬들의 사랑을 받고 있다. 10일 스타뉴스 등에 따르면 방탄소년단 지민 솔로 2집 'MUSE'의 타이틀 곡 'Who'는 영국 오피셜 싱글 차트 25위에 오르며 3주 연속 차트인에 성공했다. '싱글 세일즈'와 '싱글 다운로드'에서도 3주 연속 정상을 차지하는 쾌거를 이루기도 했다. 세계 최대 음원 스트리밍 플랫폼 스포티파이에서도 지민의 인기는 계속되고 있다. 'Who'는 지난 9일 스포티파이가 발표한 '위클리 톱 송 글로벌' 1위를 차지하며 3주 연속 정상 자리를 지켰다. '데일리 톱 송 글로벌'에서는 15일 연속 1위를 유지한 바 있다. 지난달 19일 발매된 지민의 'MUSE'는 자신을 둘러싼 영감을 찾아가는 여정을 담은 앨범이다. 타이틀곡 'Who'는 만난 적 없는 누군가를 그리워하는 애틋한 상황과 혼란스러운 감정을 노래한다.","link":"https://m.entertain.naver.com/now/article/417/0001020120","retrieved":1723251770421},{"title":"리센느, 미니 1집 앨범 트레일러 속 ‘인어공주’ 포스 눈길","contents":"그룹 리센느(RESCENE)가 비주얼 신드롬을 예고했다. 10일 자정 리센느(원이 리브 미나미 메이 제나) 공식 SNS 채널을 통해 미니 1집 ‘SCENEDROME’(씬드롬)의 앨범 트레일러가 공개됐다. 공개된 영상은 몽환적이면서 키치한 분위기를 자아내 호기심을 불러 모았다. 리센느는 인어공주를 연상시키는 비주얼을 선사, 촉촉함을 가득 머금은 채 신비로운 아우라를 발산했다. 화려함과 청초함이 공존하는 스타일링을 통해 유려한 자태를 뽐낸 리센느는 묘한 매력 속 한층 빛나는 미모 역시 자랑했다. 멤버들은 물속에서 신비로운 분위기를 발산하는 등 몽환적인 장면을 완성했고, 판타지 동화 같은 연출로 높은 몰입감 역시 끌어냈다. 리센느는 신비로운 자태에 이어 싱그러움이 묻어나는 힙한 무드까지 선사, 청량한 젠지력을 대방출하며 반전 매력을 보여줬다. 여기에 리센느는 한층 업그레이드된 모습을 예고하며 이들이 선보일 음악에 궁금증을 더하고 있다. 앞서 프로모션 스케줄을 공개하며 본격적인 컴백 카운트","link":"https://m.entertain.naver.com/now/article/396/0000685427","retrieved":1723251770423},{"title":"'SNL 센캐' 윤가이, 타협으로 행복 찾으며 '나혼산' 접수","contents":"배우 윤가이가 하루의 계획을 세우고 실패를 하더라도 자신과의 타협으로 진짜 행복을 찾는 가이표 '만 원의 행복 챌린지'로 자취생들의 공감과 웃음을 자아냈다. 부족한 것도 완벽하다 생각하고 뭐든지 할 수 있다고 믿는 자칭 '밖순이' 윤가이의 초긍정 망원동 라이프가 눈길을 끌었다. 지난 9일 방송된 MBC '나 혼자 산다'에는 윤가이의 망원동 라이프와 코드 쿤스트의 바리스타 자격증 시험 당일 모습이 공개됐다. 시청률 조사 회사 닐슨 코리아에 따르면 가구 시청률은 수도권 기준 6.8%로 동시간대 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률은 3.4%(수도권 기준)를 기록하며 동시간대 1위, 금요일 프로그램 전체 1위를 차지했다. '라이징 MZ스타' 배우 윤가이가 자취 4년 차 일상을 공개했다. 1년째 살고 있다는 망원동 가이 하우스는 윤가이가 직접 발품을 판 중고 가구와 빈티지 미드센추리 콘셉트의 셀프 인테리어로 꾸며졌다. 차분한 '밖순이'","link":"https://m.entertain.naver.com/now/article/437/0000405595","retrieved":1723251770424},{"title":"뱀뱀 \"JYP 나온 후 은퇴 생각했다\"…이제야 밝힌 '의미심장 SNS'의 진실 [종합]","contents":"그룹 갓세븐 멤버 뱀뱀이 한국에서의 '은퇴'를 고민했던 솔직한 심경을 털어 놓았다. 9일 대성의 유튜브 채널 '집대성'에는 \"집튜브 양대산맥의 만남 즐겁다\"란 제목의 영상이 게재됐다. 이날 대성은 뱀뱀에 \"JYP 나온 이후 어땠나\"고 묻자, 뱀뱀은 \"사실 그때 은퇴할 생각이었다\"라며 솔직하게 털어놔 눈길을 끌었다. 뱀뱀은 \"7년 정도 활동했는데 한국에서 열심히 활동해도 인정도 못 받고 정리하고 태국가서 엄마랑 살아야 겠다고 했다\"고 이야기 하며, \"근데 (현 소속사) 어비스가 계속 나한테 연락이 왔는데 거절했다. 다른 소속사에서도 연락이 왔는데, 왜 저와 함께하고 싶은지 물으면 대부분 '동남아 진출'이 목적이었다. 그런데 어비스는 한국에서 데뷔했는데 한국에서 인정받고 싶지 않냐'라고 했다. 그때 마지막으로 한번 해보지 싶었다\"라고 솔직한 심경을 밝혔다. 또한 \"빈 텀이 생겼을 때 '환승연애2' 출연 기회가 왔다\"는 뱀뱀은 \"내가 무슨 연애 프로그램이냐 생각했는데 '환승연애2'가 내","link":"https://m.entertain.naver.com/now/article/076/0004180044","retrieved":1723251770425},{"title":"조영구, 모친상 당했다..갑작스러운 비보에 '눈물'","contents":"방송인 조영구가 모친상을 당했다. 조영구의 모친 안정숙 씨는 지난 9일 세상을 떠났다. 향년 83세. 고인의 빈소는 서울 아산병원 장례식장에 마련됐으며 발인은 오는 12일 오전 6시 20분이다. 장지는 충주시 선산이다. 조영구는 1994년 SBS 1기 공채 전문 MC로 데뷔했으며 SBS '한밤의 TV 연예'에서 19년간 리포터로 활약해 얼굴을 알렸다. 이후 '전국노래자랑' '도전 1000곡' '여유만만' '도전! 퀴즈 퀸' '아침마당' 등에 출연해 훌륭한 진행 실력을 보여 시청자들에게 인정받았다. 그는 가수로도 활동했다. 2007년 그룹 쓰리쓰리 멤버로 첫 앨범 '그래요'로 가수 데뷔를 마쳤다. 이어 '세월아 세월아' '사랑벌' '무심한 달력' '야 이 사람아' 등 앨범을 내며 여러 방면에서 활동했다.","link":"https://m.entertain.naver.com/now/article/108/0003257175","retrieved":1723251770430},{"title":"제로베이스원, 찬란한 비주얼 첫 콘셉트 사진 공개","contents":"그룹 ZEROBASEONE(제로베이스원/성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)이 미니 4집 'CINEMA PARADISE(시네마 천국)'의 BAD 버전 콘셉트 사진을 공개했다. 사진에는 깊어진 사랑만큼 이로 인해 변해가는 아홉 멤버의 모습이 담겼다. 이는 지난 1일 업로드된 트레일러 '__BAD FILM'의 연장선으로, 고통을 감수해야 함에도 사랑을 멈출 수 없는 양가적 감정을 몰입감 있게 그려냈다. 물에 잠긴 꽃과 하얀 마스크 등의 오브제가 이들의 분위기를 더욱 풍성하게 한다. ZEROBASEONE이 미니 4집의 앨범명처럼 영화를 연상하는 티징 콘텐츠를 잇달아 선보이고 있는 가운데, 스케줄러를 통해 BAD를 포함 ROMANCE, SF 등 세 가지 버전의 콘셉트 포토를 순차적으로 공개할 것을 예고하며 글로벌 팬들의 기대감을 증폭시킨다. 미니 4집 'CINEMA PARADISE'는 3개 앨범을 연속해 발매 하루 만에 '밀리언셀러' 반열에 올리며","link":"https://m.entertain.naver.com/now/article/382/0001143704","retrieved":1723251770434},{"title":"방탄소년단 지민, ‘Who’로 英 오피셜 싱글 차트 25위…여전한 저력","contents":"방탄소년단(BTS) 지민이 글로벌 차트에서 여전한 인기를 과시 중이다. 9일(이하 현지시간) 발표된 영국 오피셜 차트에 따르면, 방탄소년단 지민 솔로 2집 ‘MUSE’의 타이틀곡 ‘Who’가 오피셜 싱글 차트 25위에 오르며 3주 연속 차트인했다. 이 외에도 ‘싱글 세일즈’와 ‘싱글 다운로드’에서 3주 연속 정상을 차지하는 쾌거를 이뤘고, ‘피지컬 싱글 세일즈’(8위)에서도 상위권에 포진했다. 지민은 세계 최대 음원 스트리밍 플랫폼 스포티파이에서 장기 흥행을 예고했다. ‘Who’는 지난 9일 스포티파이가 발표한 ‘위클리 톱 송 글로벌’(집계기간: 8월 2~8일) 1위를 차지하며 3주 연속 정상을 지켰다. ‘데일리 톱 송 글로벌’에서는 15일 (7월 23일~8월 6일 자) 연속 1위를 유지하다가 지난 7일 자 차트에서 빌리 아일리시(Billie Eilish)의 ‘BIRDS OF A FEATHER’에 잠시 정상을 내줬지만 하루만에 역주행하며 1위를 탈환했다. 한편 지난달 19일 발매된","link":"https://m.entertain.naver.com/now/article/396/0000685426","retrieved":1723251770435},{"title":"‘컴백’ 효린, 과감한 춤 동작 MV 티저 공개","contents":"가수 효린이 신곡 ‘Wait’ 뮤직비디오 티저를 공개했다. 효린은 지난 9일 오후 6시 공식 SNS 채널을 통해 디지털 싱글 ‘Wait’(웨잇) 뮤직비디오 티저 영상을 공개, 환상 속 섬 ‘Wait Island’(웨잇 아일랜드)에서의 여정을 예고했다. 뮤직비디오 티저 영상에서는 “준비됐어 NOW”라는 노랫말과 동시에 ‘Wait’으로 리듬을 타는 효린의 모습이 보는 이들을 사로잡았다. 우거진 수풀 사이 등장한 효린은 더위마저 털어버릴 역동적인 무브를 보여주는가 하면, 해가 저물기 전 해변에서 바운스를 타는 모습은 밤새 춤을 추고 싶어지는 기분을 선사했다. 영상 속 효린은 힙을 튕기며 파워풀하게 추는 ‘Wait’ 퍼포먼스로 더 과감해진 ‘서머퀸’을 기대하게 했다. 태양이 내리쬐는 눈부신 백사장 한가운데, 효린은 가볍게 힙을 터는 안무로 중독적인 ‘Wait’을 보여줬다. 한 번만 들어도 후렴구가 귀에 맴도는 아프로비트 장르 신곡 ‘Wait’은 저스틴 비버(Justin Bieber), 브루","link":"https://m.entertain.naver.com/now/article/382/0001143703","retrieved":1723251770437},{"title":"제베원, 미니 4집 '시네마 천국' 첫 콘셉트 포토 빛난 비주얼","contents":"그룹 ZEROBASEONE(제로베이스원)이 새 앨범의 첫 콘셉트 포토를 공개하며 컴백 열기를 더했다. ZEROBASEONE(성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)은 오늘(10일) 0시 공식 SNS에 미니 4집 'CINEMA PARADISE(시네마 천국)'의 BAD 버전 콘셉트 포토를 게재했다. 공개된 사진에는 깊어진 사랑만큼 이로 인해 변해가는 아홉 멤버의 모습이 담겼다. 이는 지난 1일 업로드된 트레일러 '__BAD FILM'의 연장선으로, 고통을 감수해야 함에도 사랑을 멈출 수 없는 양가적 감정을 몰입감 있게 그려냈다. 물에 잠긴 꽃과 하얀 마스크 등의 오브제가 이들의 분위기를 더욱 풍성하게 한다. ZEROBASEONE은 미니 4집의 앨범명처럼 영화를 연상하는 티징 콘텐트를 잇달아 선보이고 있는 가운데, 스케줄러를 통해 BAD를 포함 ROMANCE, SF 등 세 가지 버전의 콘셉트 포토를 순차적으로 공개할 것을 예고하며 글로벌 팬들의 기대감","link":"https://m.entertain.naver.com/now/article/437/0000405594","retrieved":1723251770437},{"title":"유재환, 사기 의혹 해소 못했는데…모친상 비보 \"효도할 기회달라\"[TEN이슈]","contents":"작곡가 유재환이 모친상을 당했다. 유재환은 9일 자신의 SNS를 통해 \"어머니가 돌아가셨다\"라고 비보를 전했다. 유재환의 모친 정경숙 씨는 이날 별세했다. 향년 67세. 유재환의 모친 정경숙 씨는 당뇨 및 합병증을 앓아온 것으로 전해졌다. 유재환은 \"생전에 항상 말씀하신 것이 본인 장례식은 그저 사람 많고, 많이 웃고, 많이 떠들썩하길 바라셨다\"라고 밝혔다. 그러면서 \"저와 옷깃만 스친 인연이어도 상관없이 진심으로 감사드릴 테니 그저 빈소 많이 찾아주시길 부탁드린다\"라며 \"마지막으로 효도할 수 있는 기회를 주시면 감사드리겠다\"라고 부탁했다. 고인의 빈소는 서울 신촌세브란스 장례식장에 마련됐다. 발인은 오는 12일 오전 6시 40분, 장지는 인천가족공원 풍산공원묘원이다. 유재환은 어머니 생전 JTBC '가족의 발견 배우자', ENA '효자촌' 등에 함께 출연한 바 있다. 유재환은 지난 4월 작곡비 사기, 성희롱, 성추행 등 여러 논란에 휩싸인 바 있다. '궁금한 이야기 Y'에서 유재환","link":"https://m.entertain.naver.com/now/article/312/0000674769","retrieved":1723251770443},{"title":"'모친상' 유재환 \"떠들썩한 장례식 바라‥마지막 효도 기회 주길\"","contents":"작곡가 겸 방송인 유재환이 모친상을 당한 가운데, 마지막 효도할 수 있는 기회를 달라고 청했다. 유재환은 지난 9일 자신의 SNS에 '생전에 항상 말씀하신 것이 본인 장례식은 그저 사람 많고 많이 웃고 많이 떠들썩하길 바라셨다. 저와 옷깃만 스친 인연이어도 상관없이 진심으로 감사드릴 테니 그저 빈소 많이 찾아주시길 부탁드린다. 마지막으로 효도할 수 있는 기회 주시면 감사하겠다. 주말 동안 많은 방문 부탁드린다. 모든 분께 연락드리지 못해 죄송하다'라는 글을 올렸다. 그의 모친은 JTBC '가족의 발견 배우자' ENA '효자촌2' tvN '프리한 닥터' 등에 동반 출연한 바 있다. 과거 암 수술 이력과 당뇨합병증을 앓고 있다고 밝혔던 모친은 아들 유재환의 공황장애를 걱정, \"좋은 엄마가 되고 싶다\"라는 마음을 전한 바 있다. \"엄마와 하루라도 더 추억을 만들어야 한다\"라고 애틋함을 내비쳤던 유재환. 상주로 이름을 올리고 빈소를 지키고 있다. 유재환은 지난 4월 작곡가 정인경과 결혼 발","link":"https://m.entertain.naver.com/now/article/437/0000405592","retrieved":1723251770444},{"title":"유재환 모친상 “빈소 방문해주세요, 마지막으로 효도할 기회 주시길”","contents":"가수 겸 작곡가 유재환이 모친상을 당했다. 유재환은 9일 자신의 인스타그램에 \"어머니가 돌아가셨습니다. 생전에 항상 말씀하신 것이 본인 장례식은 그저 사람 많고, 많이 웃고, 많이 떠들썩 하길 바라셨었습니다\"라는 글을 게재, 비보를 알렸다. 그는 \"저와 옷깃만 스친 인연이어도 상관없이 진심으로 감사하니 빈소 많이 찾아 주시길 부탁드립니다. 마지막으로 효도 할 수 있는 기회를 주시면 감사하겠습니다\"라고 덧붙였다. 이어 \"발인은 12일\"이라며 \"주말 동안 많은 방문 부탁드립니다. 모든 분께 연락드리지 못해 죄송합니다\"라고 마음을 전했다. 유재환은 모친과 JTBC '가족의 발견 배우자' ENA '효자촌' 등 방송에 함께 출연한 바 있다. 유재환은 최근 작곡 사기 및 성추행 의혹으로 구설수에 올랐다.","link":"https://m.entertain.naver.com/now/article/382/0001143702","retrieved":1723251770444},{"title":"전현무, '평생 나혼산' 가능한 타로점? 윤가이 \"여자운 있지만 결혼 힘들어\" ('나혼산')[종합]","contents":"MBC '나 혼자 산다'에서 윤가이가 하루의 계획을 세우고 실패를 하더라도 자신과의 타협으로 진짜 행복을 찾는 가이표 '만 원의 행복 챌린지'로 자취생들의 공감과 웃음을 자아냈다. 부족한 것도 완벽하다 생각하고 뭐든지 할 수 있다고 믿는 자칭 '밖순이' 윤가이의 초긍정 망원동 라이프가 보는 내내 미소를 머금게 했다. 또 '커피계 팜유' 코드 쿤스트는 바리스타 자격증 시험에서 도전, 당당히 합격해 자격증을 손에 쥐었다. 그는 '취미 도둑(?)' 전현무의 '무리스타' 출사표에도 유일무이 '코리스타(코쿤+바리스타)'의 자리를 지켜낼 것을 다짐하는가 하면 추가 자격증 공부에 대한 열정을 드러내 '코리스타'의 다음 도전을 기대케 했다. 일상의 속 자신만의 도전을 하며 행복을 채워가는 두 사람의 모습에 시청률은 최고 8.6%까지 치솟았으며 동시간대 1위는 물론 2049 시청률 금요일 전체 1위를 기록했다. 지난 9일 방송된 MBC '나 혼자 산다'(연출 허항 강지희 박수빈 이경은)에서는 윤가이","link":"https://m.entertain.naver.com/now/article/076/0004180039","retrieved":1723251770444},{"title":"KIA 승리요정 된 유니스…“시구·시타 값진 경험 감사, 앞으로도 응원하겠다”","contents":"유니스 젤리당카와 임서원 그룹 유니스(UNIS)가 기아 타이거즈의 승리 요정으로 활약했다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 지난 9일 광주 기아챔피언스필드에서 열린 기아 타이거즈와 삼성 라이온즈의 경기에서 시구 및 시타와 그라운드 공연을 펼쳤다. 이날 유니스는 각자의 이름이 새겨진 기아 타이거즈의 유니폼을 맞춰 입고 등장했다. 멤버들은 특유의 풋풋하면서 사랑스러운 모습으로 경기장에 밝은 에너지를 전했다. 이어 그룹을 대표해 임서원과 젤리당카가 각각 시구와 시타에 나섰다. 마운드에 오른 임서원은 자신감 넘치는 완벽한 시구를 선보였고,타석에 들어선 젤리당카 또한 힘찬 스윙으로 현장을 찾은 야구 팬들에게 미소를 안겼다. 유니스의 스페셜 공연도 펼쳐졌다. 유니스는 그라운드에 올라 지난 6일 발매한 신곡 '너만 몰라' 무대를 꾸미며 승리의 기운을 불어넣었다. 멤버들은 파워풀한 음악에 맞춘 역동적인 퍼포먼스로 경기장을 꽉 채우며 선수들과 야구","link":"https://m.entertain.naver.com/now/article/396/0000685425","retrieved":1723251770444},{"title":"가수 겸 방송인 조영구 모친상, \"너무나 마음이 아프고 슬프다\"","contents":"모친 故 안정숙 씨, 향년 83세로 9일 별세…발인 12일 조영구, \"평생을 저 하나만 바라보고 사셨던 분\" 눈물 가수 겸 방송인 조영구가 모친상을 입었다. 조영구의 어머니 안정숙 씨는 9일 향년 83세로 별세했다. 10일 연예계 동료들에게 부고소식을 알린 조영구는 \"평생을 저 하나만 바라보고 사셨던 분이었다\"면서 \"삶과 죽음이 누구나 피할 수 없는 길이라고 하지만 어머님이 막상 곁을 떠나시고 보니 이별이란 게 이렇게 아프고 슬픈 일인지, 너무나 황망하다\"고 말했다. 빈소는 서울 아산병원 장례식장에 마련했고, 발인은 12일(월), 장지는 충주 선영이다. 조영구는 91년 KBS 한국방송공사 프로그램 전국노래자랑 충북 청주 편에서 조용필의 '모나리자'를 불러 우수상을 받았고 94년 SBS 1기 공채 전문 MC로 정식 데뷔했다. 30여년째 방송 프로그램 진행을 맡으며 크고 작은 각종 행사 MC로도 종횡무진 활약하고 있다. 2007년 그룹 쓰리쓰리 멤버로 첫 음반 '그래요'를 발표한 이후","link":"https://m.entertain.naver.com/now/article/629/0000312148","retrieved":1723251770445},{"title":"지민 'Who' 英 오피셜 싱글 차트 25위‥3주 연속 차트인","contents":"방탄소년단 멤버 지민이 글로벌 차트에서 여전한 인기를 자랑했다. 9일(이하 현지시간) 발표된 영국 오피셜 차트에 따르면, 방탄소년단 지민 솔로 2집 'MUSE'의 타이틀곡 'Who'가 오피셜 싱글 차트 25위에 오르며 3주 연속 차트인했다. 이 외에도 '싱글 세일즈'와 '싱글 다운로드'에서 3주 연속 정상을 차지하는 쾌거를 이뤘고, '피지컬 싱글 세일즈'(8위)에서도 상위권에 포진했다. 지민은 세계 최대 음원 스트리밍 플랫폼 스포티파이에서 장기 흥행을 예고했다. 'Who'는 스포티파이가 발표한 '위클리 톱 송 글로벌'(집계기간: 8월 2일부터 8일까지) 1위를 차지하며 3주 연속 정상을 지켰다. '데일리 톱 송 글로벌'에서는 연속 1위(7월 23일부터 8월 6일 자)를 유지하다가 지난 7일 자 차트에서 빌리 아일리시(Billie Eilish)의 'BIRDS OF A FEATHER'에 잠시 정상을 내줬지만 하루만에 역주행하며 1위를 탈환했다. 지난달 19일 발매된 지민의 'MUSE'는","link":"https://m.entertain.naver.com/now/article/437/0000405591","retrieved":1723251770445},{"title":"BTS 지민 ‘후’, 英 오피셜 싱글 차트 25위...3주 연속 차트인","contents":"그룹 방탄소년단 지민이 글로벌 차트에서 여전한 인기를 과시하고 있다. 9일(이하 현지시간) 발표된 영국 오피셜 차트에 따르면, 방탄소년단 지민 솔로 2집 ‘뮤즈(MUSE)’의 타이틀곡 ‘후(Who)’가 오피셜 싱글 차트 25위에 오르며 3주 연속 차트인했다. 이 외에도 ‘싱글 세일즈’와 ‘싱글 다운로드’에서 3주 연속 정상을 차지하는 쾌거를 이뤘고, ‘피지컬 싱글 세일즈’(8위)에서도 상위권에 포진했다. 지민은 세계 최대 음원 스트리밍 플랫폼 스포티파이에서 장기 흥행을 예고했다. ‘후’는 지난 9일 스포티파이가 발표한 ‘위클리 톱 송 글로벌’(집계기간: 8월 2~8일) 1위를 차지하며 3주 연속 정상을 지켰다. ‘데일리 톱 송 글로벌’에서는 15일 (7월 23일~8월 6일 자) 연속 1위를 유지하다가 지난 7일 자 차트에서 빌리 아일리시(Billie Eilish)의 ‘BIRDS OF A FEATHER’에 잠시 정상을 내줬지만 하루 만에 역주행하며 1위를 탈환했다. 지난달 19일 발매","link":"https://m.entertain.naver.com/now/article/009/0005348249","retrieved":1723251770446},{"title":"'컴백 D-9' 엔믹스, 여름 더위 날리는 오컬트 비주얼","contents":"그룹 NMIXX(엔믹스)가 새 앨범 두 번째 콘셉트 포토에서 여름 더위를 날리는 서늘한 매력을 선보였다. NMIXX는 19일 세 번째 미니 앨범 'Fe3O4: STICK OUT'(에프이쓰리오포: 스틱 아웃)을 발매하고 컴백한다. JYP엔터테인먼트는 지난 8일과 9일 공식 SNS 채널에 첫 번째 콘셉트 티징 콘텐트를 순차 공개했고 10일 0시 두 번째 티저 이미지를 게재했다. 이번 티저 속 릴리(LILY), 해원, 설윤, 배이(BAE), 지우, 규진은 힙한 에너지를 품은 첫 콘셉트와는 또 다른 으스스한 느낌을 풍겼다. 말뚝에 묶여 있는 사슬을 손에 쥔 멤버들은 골똘한 표정으로 섬찟한 분위기를 자아냈다. 빈 벽을 향해 마치 거울을 보는 듯 립스틱을 바르는 릴리, 기괴한 오브제 사이로 미스터리 아우라를 내는 해원, 눈(目)과 십자가 모양의 독특한 목걸이를 착용한 설윤, 깨진 타일 위 오싹한 눈빛을 한 배이, 시공간을 넘나드는 듯한 지우, 한 손으로 벽에 매달린 규진까지 다양한","link":"https://m.entertain.naver.com/now/article/437/0000405590","retrieved":1723251770447},{"title":"정동원, ‘아육대’서 특급 역조공…우주총동원 좋겠네","contents":"가수 정동원이 ‘아육대’에서 훈훈한 팬사랑을 선보였다. 정동원이 지난 5일 고양 종합운동장 체육관에서 진행된 ‘2024 추석특집 아이돌스타 선수권대회(이하 ’아육대‘)’녹화에 참석했다. 이날 정동원은 팬클럽 ‘우주총동원’을 위해 역대급 스케일의 특별한 역조공을 준비하며 눈길을 끌었다. 정동원은 자신을 응원하며 오랜 시간 자리를 지켜야 하는 팬들을 위해서 아침식사(샌드위치, 과일, 주스)를 준비했으며 점심과 저녁에는 각각 설렁탕과 삼계탕집 식권을 제공하여 팬들의 식사를 살뜰히 챙겼다. 또한 녹화를 지켜보면서 먹을 각종 간식들을 비롯해 더운 날씨에 필요한 필수품 세트(열냉각시트, 물티슈, 가그린, 마스크)를 제공했으며, 자신의 사진과 이름이 들어간 포토카드와 다정한 친필 메시지와 사인이 적힌 미공개 엽서를 선물하는 등 ‘풀세트 역조공’을 선사했다. 정동원은 녹화 중 틈틈이 팬들에게 인사를 전하고 팬서비스를 해주는 등 살뜰히 챙겨주는 훈훈한 모습을 선보였다. 녹화 이후 귀갓길에는 “오늘","link":"https://m.entertain.naver.com/now/article/396/0000685424","retrieved":1723251770448},{"title":"'솔직' 존박·문별 저작권료 공개 \"많을 때 1000만 단위\"","contents":"글로벌 푸드 토크쇼 'XYOB'에서 가수 존박과 문별이 유쾌한 케미스트리를 뽐냈다. 지난 9일 유튜브 채널 'JohnMaat'에 업로드된 'XYOB'에는 존박과 그룹 마마무(MAMAMOO) 멤버 문별이 게스트로 출연했다. 해외 스케줄로 자리를 비운 MC 박준형 대신, 샘 해밍턴이 2주 연속 스페셜 MC로 나섰다. 존박은 최근 득녀한 근황을 알렸다. 존박이 \"몸은 2.5배 더 바쁘지만, 행복은 10배\"라고 화목한 가정 분위기에 대해 언급하자 샘 해밍턴은 \"행복이 10배까지는 아닌 것 같다. 나중에 지갑이 털리기 시작한다\"라고 받아쳐 웃음을 이끌었다. 저작권료에 관한 이야기도 이어졌다. 매월 정산되는 최대 및 최소 저작권료에 대한 물음에 두 사람은 공통적으로 \"많이 들어올 때는 1000만 원 단위였다\"라고 답하며 \"꾸준히 작업을 해야 수입이 들어온다\"라고 덧붙였다. 홍보 타임도 주어졌다. 문별은 21일 발매되는 정규 1집 리패키지 앨범 'Starlit of Twinkle(스탈릿 오브 트","link":"https://m.entertain.naver.com/now/article/437/0000405589","retrieved":1723251770450},{"title":"[SW포토] 사진으로 보는 OLYLIMPIC...순간포착 올림픽에 이런 모습이","contents":"프랑스의 사진작가 카르티에브레송이 1952년에 선보인 사진집에 《결정적 순간 Images à la sauvette》이라는 타이틀을 붙인 이후 이 말은 유행어가 되었다. 카르티에브레송은 \"결정적 순간이란 렌즈가 맺는 상(像)은 끊임없이 움직이고 있지만, 그것이 시간을 초월한 형태와 표정과 내용의 조화에 도달한 절정의 순간\"이라고 하였다.(자료출처 두산백과) 2024 파리 하계올림픽에 참가한 세계 각국의 선수들이 최고의 실력을 발휘하고 있다. 각종 경기장 여러곳에서 포착된 눈으로 보기 힘든 순간을 모아보았다. 임시현 선수가 2024 하계 올림픽 양궁 혼성팀 준결승에서 활시위를 당기고 있다. 사진=AP/뉴시스 미국의 헨리 터너 레버렛이 프랑스 샤토루에서 열린 2024년 하계 올림픽 25m 속사권총 남자 예선에서 사격을 하고있다. 사진=AP/뉴시스 중국의 정친웬(Qinwen Jeong)이 파리 롤랑가로스 경기장에서 열린 2024 하계 올림픽 테니스 여자 단식 8강전에서 공격을 하고","link":"https://m.entertain.naver.com/now/article/396/0000685423","retrieved":1723251770453},{"title":"뱀뱀, 사실 은퇴 고민 했었다..\"깨고 싶지 않아\" 말했던 속마음[스타이슈]","contents":"그룹 갓세븐 멤버 뱀뱀이 최근 의미심장했던 SNS 글과 관련해 속사정을 전했다. 지난 9일 유튜브 채널 '집대성'에는 \"집튜브 양대산맥의 만남 즐겁다\"란 제목의 영상이 게재됐다. 이날 뱀뱀은 \"JYP 나가고 사실 은퇴할 생각이었다. 7년 정도 활동했는데 한국에서 열심히 활동해도 인정도 못 받고 정리하고 태국가서 엄마랑 살아야 겠다고 했다\"라고 말문을 열었다. 이어 \"근데 (현 소속사) 어비스가 계속 나한테 연락하더라. 대부분 동남아 진출을 위해 연락해왔다면 어비스는 '한국에서 데뷔했는데 한국에서 인정받고 싶지 않냐' 하더라. 그때 마지막으로 한번 해보지 싶었다\"며 \"빈 텀이 생겼을 때 '환승연애2' 출연 기회가 왔다. 내가 무슨 연애 프로그램이냐 생각했는데 '환승연애2'가 내 인생을 바꿔놨다. 은퇴 안 하길 잘했다\"라고 전했다. 당시를 떠올린 그는 \"그때 약간 포기한 마음이라 아무 말 던졌다. 근데 그 말이 사람들에게 공감될 줄 몰랐다\"라며 \"역시 사람은 생각 없이 살아야 한다. 너","link":"https://m.entertain.naver.com/now/article/108/0003257170","retrieved":1723251770453},{"title":"데뷔 첫 시구·시타 나선 유니스, 기아 승리요정 됐다","contents":"그룹 유니스(UNIS)가 기아 타이거즈의 승리 요정으로 활약했다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 지난 9일 광주 기아챔피언스필드에서 열린 기아 타이거즈와 삼성 라이온즈의 경기에서 시구 및 시타와 그라운드 공연을 펼쳤다. 각자의 이름이 새겨진 기아 타이거즈의 유니폼을 맞춰 입고 등장한 유니스. 멤버들은 특유의 풋풋하면서 사랑스러운 모습으로 경기장에 밝은 에너지를 전했다. 그룹을 대표해 임서원과 젤리당카가 각각 시구와 시타에 나섰다. 마운드에 오른 임서원은 자신감 넘치는 시구를 선보였고, 타석에 들어선 젤리당카 또한 힘찬 스윙으로 현장을 찾은 야구 팬들에게 미소를 안겼다. 유니스의 스페셜 공연도 펼쳐졌다. 그라운드에 올라 지난 6일 발매한 신곡 '너만 몰라' 무대를 꾸미며 승리의 기운을 불어넣었다. 멤버들은 파워풀한 음악에 맞춘 역동적인 퍼포먼스로 경기장을 꽉 채웠다. 이외에도 경기 내내 지속된 유니스의 열렬한 응원에 힘입어 기아 타이","link":"https://m.entertain.naver.com/now/article/437/0000405588","retrieved":1723251770455},{"title":"더킹덤, 美 투어 개최 티켓 오픈 글로벌 행보 ing","contents":"그룹 더킹덤이 미주 투어를 시작한다. 더킹덤(The KingDom, 단·아서·무진·루이·아이반·훤·자한)은 9월 4일부터 22일까지 '2024 더 킹덤 월드 투어 : 언베일 인 유에스에이(2024 The KingDom WORLD TOUR : UNVEIL IN USA)'를 개최하고 미국 8개 도시를 순회한다. 내달 4일 보스턴 리전트 극장(REGENT THEATRE)을 시작으로 6일 뉴욕 웹스터 홀(WEBSTER HALL), 8일 워싱턴 D.C. 하워드 극장(THE HOWARD THEATRE), 11일 시카고 아테니엄 센터(THE ATHENAEUM CENTER), 13일 애틀랜타 리알토 센터(RIALTO CENTER FOR THE ARTS AT GSU), 18일 휴스턴 웨어하우스 라이브(WAREHOUSE LIVE), 20일 로스앤젤레스 팰리스 시어터(PALACE THEATRE), 22일 샌프란시스코 코웰 극장(COWELL THEATER)에서 투어를 진행한다. 이번 콘서트에서 더킹덤은","link":"https://m.entertain.naver.com/now/article/437/0000405587","retrieved":1723251770456},{"title":"최우식 깜짝 생파에 추억여행 이서진 '서진이네2' 초대의 날","contents":"'서진이네2' 서진뚝배기 임직원들이 고마운 이웃들에게 마음을 전했다. 지난 9일 방송된 tvN '서진이네2' 7회에는 서진뚝배기 개업에 도움을 준 사람들을 위한 '초대의 날'이 펼쳐졌다. 메인 셰프를 맡은 정유미는 신메뉴 육전 비빔국수를 포함한 한식 메뉴를 대접했다. 시청률은 닐슨코리아 케이블, IPTV 위성 통합 유료플랫폼 수도권 가구 기준 평균 9.0%, 전국 가구 기준 평균 8.2%로 지상파 포함 전채널 동시간대 1위를 기록했다. tvN 타깃인 남녀 2049 시청률은 수도권 평균 2.7%, 전국 평균 3.2%였다. 본격적인 영업에 앞서 이서진, 정유미, 박서준, 고민시는 최우식의 서프라이즈 생일 파티로 감동을 안겼다. 자정이 되자마자 최우식에게 간단한 축하 인사를 건네 기대감을 없앤 뒤 이른 시간부터 본격적인 작전에 돌입한 것. 정유미는 미역국과 최우식이 좋아하는 카레를 만들고 박서준은 케이크와 생일 선물을 구매한 가운데 이런 상황을 모르는 최우식이 셀프 생일 축하 노래를 부르","link":"https://m.entertain.naver.com/now/article/437/0000405586","retrieved":1723251770458},{"title":"윈터·유나 제쳤다…레드벨벳 웬디, 여름날 함께 냉면 먹고 싶은 여자 가수 1위 [TEN차트]","contents":"레드벨벳의 웬디가 '무더운 여름날 함께 냉면 먹고 싶은 여자 가수' 1위를 차지했다. 텐아시아는 8월 1일부터 8월 7일까지 '비 오는 장마철 함께 삼겹살 먹고 싶은 여자 가수는?'이라는 주제로 투표를 진행했다. 1위는 레드벨벳 웬디가 차지했다. 그가 속한 그룹 레드벨벳이 데뷔 10주년을 맞이해 지난달 24일 발매한 앨범 'Cosmic'(코스믹)은 아이튠즈 톱 앨범 차트에서 스위스, 스페인, 오스트리아, 네덜란드, 벨기에, 노르웨이, 룩셈부르크, 몽골, 카자흐스탄이 추가된 전 세계 50개 지역 1위를 달성했다. 최근 웬디는 멤버들과 함께 유튜브 콘텐츠 '짠한형', '아이돌인간극장' 등에 출연하며 활발히 활동 중이다. 2위는 에스파의 윈터다. 오는 8일부터 매주 목요일 9시 Mnet 채널에서는 에스파의 자체 콘텐츠 'aesparty'(에스파티)가 방송된다. 'aesparty'는 매회 다른 콘셉트의 파티를 즐기며 각종 로망을 실현하는 멤버들의 모습을 담은 예능 콘텐츠다. 6월부터 유튜브","link":"https://m.entertain.naver.com/now/article/312/0000674767","retrieved":1723251770459},{"title":"데이식스, 9월 2일 새 앨범 'Band Aid' 발표…인기 상승세 이어간다","contents":"DAY6(데이식스)가 오는 9월 2일 새 앨범을 발표한다. JYP엔터테인먼트는 8월 9일 오후 DAY6 공식 SNS 채널에 새 앨범 'Band Aid'(밴드 에이드) 릴리스 티저 영상을 깜짝 공개했다. 이에 따르면 DAY6는 다음 달 2일 신보 'Band Aid'를 발매하고 전작 'Fourever'(포에버) 이후 약 6개월 만에 컴백한다. 이번 릴리스 영상은 힘찬 밴드 사운드를 배경으로 멤버들이 악기를 연주하고 있는 모습과 함께 곳곳에 새 앨범명 'Band Aid'가 드러나 이목을 사로잡는다. 일상 속 위로와 공감을 전하는 DAY6가 들려줄 새로운 음악에 대중의 기대가 집중된다. DAY6는 2023년 겨울 원필을 마지막으로 성진, Young K(영케이), 도운까지 멤버 전원이 전역했다. 올해 3월에는 앨범 'Fourever'와 타이틀곡 'Welcome to the Show'(웰컴 투 더 쇼)로 그룹의 새로운 막을 열었다. 군백기 동안 2017년 2월 발표한 곡 '예뻤어'와 2019년","link":"https://m.entertain.naver.com/now/article/396/0000685422","retrieved":1723251770460},{"title":"박나래, 내년 결혼+임신 운까지…전현무는 어쩌나 (나혼산)[TV종합]","contents":"MBC ‘나 혼자 산다’ 윤가이가 하루의 계획을 세우고 실패를 하더라도 자신과의 타협으로 진짜 행복을 찾는 가이표 ‘만 원의 행복 챌린지’로 자취생들의 공감과 웃음을 자아냈다. 또 ‘커피계 팜유’ 코드 쿤스트는 바리스타 자격증 시험에서 도전, 당당히 합격해 자격증을 손에 쥐었다. 그는 ‘취미 도둑(?)’ 전현무의 ‘무리스타’ 출사표에도 유일무이 ‘코리스타(코쿤+바리스타)’의 자리를 지켜낼 것을 다짐하는가 하면 추가 자격증 공부에 대한 열정을 드러내 ‘코리스타’의 다음 도전을 기대케 했다. 지난 9일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은)에서는 윤가이의 망원동 일상과 코드 쿤스트의 바리스타 자격증 시험 당일 모습이 공개됐다. 10일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 6.8%로 동시간대 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률은 3.4%(수도권","link":"https://m.entertain.naver.com/now/article/382/0001143701","retrieved":1723251770462},{"title":"'곽기사' 시리즈 이끈 곽준빈, 전세계인에 통한 '아재케미'","contents":"방송인 곽준빈의 친화력이 세계인들에게 사랑받고 있다. 매주 토요일 방영 중인 EBS, ENA 공동제작 프로그램 '곽준빈의 세계기사식당2'은 여행지의 택시 기사들이 추천하는 식당에 방문해 현지의 입맛과 문화를 안방극장에 전하고 있다. '곽준빈의 세계기사식당' 시즌1, 시즌2가 사랑받는 이유를 꼽자면 유연한 대처 능력과 친근한 분위기, 유쾌한 입담 등 아저씨들과 있을 때 시너지를 발산하는 곽준빈의 무해한 매력인 아재 케미스트리 때문이다. 가장 먼저 인생멘토 김풍과 떠난 한 달 살기 성지 태국 치앙마이와 반파미앙 시골 힐링 여행은 낭만 그 자체였다. 서로 존중하는 모습은 기본, 평소 친분이 두터웠기에 낯선 나라에서 친화력 만렙 길잡이 곽준빈과 음식 정보를 꿰뚫는 김풍의 우정 시너지는 여행 욕구를 상승시켰다. 우즈베키스탄에서 시즌2를 시작한단 소식에 모두의 눈과 귀는 한곳에 집중됐다. 바로 러시아 최북단 무르만스크 호수에서 인연을 맺은 중년 남성 어몽, 그의 친구 오리뽀 형님들과 1년 6개","link":"https://m.entertain.naver.com/now/article/437/0000405585","retrieved":1723251770463},{"title":"최우식 깜짝 생일 파티→‘힐링’ 초대의 날, ‘서진이네2’ 동시간대 1위 [TV종합]","contents":"서진뚝배기 임직원들이 고마운 이웃들에게 마음을 전했다. 지난 9일 tvN 예능 ‘서진이네2(연출 나영석, 박현용)’ 7회에서는 서진뚝배기 개업에 도움을 준 사람들을 위한 ‘초대의 날’이 펼쳐졌다. 메인 셰프를 맡은 정유미는 신메뉴 육전 비빔국수를 포함한 한식 메뉴로 찾아온 이들에게 맛있는 음식과 잊지 못할 기억을 선사했다. 이날 방송 시청률은 수도권 가구 기준 평균 9.0%, 최고 12.0% 전국 가구 기준 평균 8.2%, 최고 10.4%로 지상파 포함 전채널 동시간대 1위를 기록했다. tvN 타깃인 남녀 2049 시청률은 수도권 평균 2.7%, 최고 3.6%, 전국 평균 3.2%, 최고 4.1%로 지상파 포함 전채널 동시간대 1위를 차지했다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 본격적인 영업에 앞서 이서진, 정유미, 박서준, 고민시는 최우식의 서프라이즈 생일 파티로 감동을 안겼다. 자정이 되자마자 최우식에게 간단한 축하 인사를 건네 기대감을 없","link":"https://m.entertain.naver.com/now/article/382/0001143700","retrieved":1723251770465},{"title":"유재환, '모친상'에 애끓는 심경 \"마지막으로 효도 할 기회 주세요\" [전문]","contents":"작곡가 겸 방송인 유재환이 모친상을 당했다. 작곡비 사기 의혹 등 논란에 휩싸인 유재환은 모친의 마지막 길에 애끓는 심경을 드러냈다. 9일 유재환의 모친 정경숙 씨는 세상을 떠났다. 향년 67세. 빈소는 서울 신촌세브란스 장례식장에 마련했다. 발인은 12일 오전 6시 40분이며, 장지는 풍산공원묘원이다. 유재환은 \"생전에 항상 말씀하신 것이, 본인 장례식은 그저 사람 많고 많이 웃고 많이 떠들썩하길 바라셨었습니다\"라며 \"저와 옷깃만 스친 인연이어도 상관없이 진심으로 감사드릴테니 그저 빈소 많이 찾아주시길 부탁드립니다. 마지막으로 효도할 수 있는 기회를 주시면 감사드리겠습니다\"라고 호소했다. 이어 유재환은 빈소와 발인 날짜를 덧붙이며 \"주말 동안 많은 방문 부탁드립니다. 모든 분께 연락드리지 못해 죄송합니다\"라고 덧붙였다. 유재환은 과거 어머니와 함께 ENA 예능 '효자촌2'을 비롯해 JTBC '가족의 발견 배우자', tvN '프리한 닥터' 등에 함께 출연해 애틋한 모자 지간의 모습을","link":"https://m.entertain.naver.com/now/article/076/0004180032","retrieved":1723251770476},{"title":"'필드마블' 이홍기 골프 에이스 인증 \"너니까 해냈다!\"","contents":"'필드마블' 스타 플레이어들이 어려움 속에서도 유쾌한 경기를 이어갔다. 지난 9일 방송된 ENA '필드마블' 6회에는 3라운드를 진행하는 스타 플레이어들과 프로들의 모습이 펼쳐졌다. 지난주에 이어 필드조의 3라운드 2홀이 진행됐다. 상위권 팀이 한 조로 모인 만큼 주사위 던지기부터 열정 가득했던 가운데, 박호산의 승부욕이 빛났다. 땅 구매에 있어 누구보다 의욕적인 모습을 보인 박호산의 열정에 MC 이특은 \"방송인데 등을 지고 말하지 말라\"고 말했고, 같은 팀 하수호 역시 \"승부에 관심이 없다더니..\"라고 덧붙여 웃음을 자아냈다. 이에 박호산은 \"지금 그게 중요하지 않다\"면서 계속되는 열정을 보였다. 박호산 뿐 아니라 모든 스타 플레이어들과 프로들이 의욕 넘치는 모습으로 이어졌다. 이홍기는 까다로운 샷에서도 파에 성공했고, 팀원들은 \"너니까 해냈다\"며 '필드마블' 굳건한 에이스임을 인증했다. 황금 카드와 베네핏 카드 사용이 이어지자 이상준은 \"루틴을 잃었다\"며 불만을 표했고, 자신의","link":"https://m.entertain.naver.com/now/article/437/0000405584","retrieved":1723251770476},{"title":"임영웅 팬클럽 영웅시대밴드(나눔모임), 66번째 쪽방촌 도시락 봉사","contents":"가수 임영웅의 팬들이 쪽방촌 어려운 이웃을 위한 봉사로 선한 영향력 실천을 이어갔다. 임영웅 팬클럽 영웅시대밴드(나눔 모임)은 임영웅 데뷔 8주년을 맞아 8월 8일 서울 용산구 동자동 가톨릭사랑평화의집에서 66번째 쪽방촌 도시락 봉사를 했다. 영웅시대밴드(나눔 모임)은 임영웅 데뷔 8주년의 기쁨을 쪽방촌 이웃들과 함께 하기 위해 쏟아지는 폭우를 뚫고 가톨릭사랑평화의집에 도착해 도시락을 준비하고, 배달까지 했다. 이날 봉사에는 지난 5월 임영웅 서울월드컵경기장 공연을 마라톤 중 우연히 보고 팬이 된 중국 유학생 '후후후'(동국대 영상학과 4학년)도 함께 해 의미를 더했다. 영웅시대밴드(나눔모임)은 \"임영웅 데뷔 8주년을 맞아 어려운 이웃들과 함께해 더욱 뜻깊다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003257168","retrieved":1723251770476},{"title":"'나혼산' 박나래, '프리티 박광배'의 성난 등근육 \"덤벨 10kg 소소하게 든다\" [SC리뷰]","contents":"박나래가 진천선수촌 못지 않은 고강도 운동 루틴을 선보여 놀라움을 안겼다. 10일 MBC '나 혼자 산다' 방송 말미에는 박나래의 예고편이 공개됐다. 이날 박나래는 \"올림픽 중계로 인해서 쉬는 방송이 많다. 나만의 여름방학을 가져보면 어떨까\"라며 생활 계획표를 짜고 그대로 생활하는 일상을 공개했다. 처음은 운동이었다. 박나래는 \"덤벨 10kg은 소소하게 든다\"면서 운동을 하는 모습을 공개했다. 최근 운동을 하며 한 껏 성난 광배를 선보이며 '프리티 박광배'라는 별명을 얻은 박나래는 이날도 우람한 근육을 선보였다. 턱걸이도 가뿐하게 선보인 박나래는 \"매일 중량을 올리는 게 최고 좋다. 스쿼트를 500개 씩 한다\"면서 진천 선수촌 같은 고강도 루틴으로 놀라움을 안겼다. 2교시는 이탈리아어로, 박나래는 이탈리아 선생님 크리스티나와 1대1 수업을 진행했다. 그동안 연습한 회화를 선보인 박나래는 \"'맥주하나 주세요'다\"고 해 웃음을 자아냈다. 박나래는 \"시간을 어떻게 하면 알차게 보낼까. 새","link":"https://m.entertain.naver.com/now/article/076/0004180027","retrieved":1723251770476},{"title":"'최강야구' 정우주 등에 업은 전주고‥김성근 김문호 호출","contents":"'최강야구' 최강 몬스터즈가 초고교급 투수 전주고 정우주를 상대로 필승의 각오를 다진다. 12일 오후 10시 30분에 방송되는 JTBC 예능 프로그램 '최강야구' 94회에는 고교 야구 최강팀 전주고등학교와의 첫 번째 맞대결이 성사된다. 최강 몬스터즈는 '우승 0순위'로 꼽히는 전주고와의 경기를 앞두고 전력 분석에 열을 올린다. 특히 광속구를 뿌리는 전주고 에이스 정우주의 존재에 긴장감을 드러낸다. 정우주에 맞설 최강 몬스터즈의 선발 투수가 누가 될지, 라인업 발표를 기다리던 최강 몬스터즈도 추측에 열을 올린다. 과연 김성근 감독의 마음을 사로잡고 마운드에 오를 선발은 누구일지 궁금증을 증폭시킨다. 이 가운데 '징크스의 화신' 김성근 감독이 감독실 문을 박차고 나와 웜업 중인 선수들을 긴장시킨다. 그동안 선수들이 경기 전 연습할 때는 라운드의 잔디 한 포기도 밟지 않을 정도로 철저히 징크스를 지켜왔던 상황. 그랬던 김 감독이 징크스를 깨고 호출한 선수는 다름 아닌 김문호와 서동욱. 이","link":"https://m.entertain.naver.com/now/article/437/0000405583","retrieved":1723251770476},{"title":"방탄소년단 진 구찌 글로벌 앰버서더 발탁→초고속 품절·공식 홈페이지 다운..'역시 솔드아웃킹'","contents":"방탄소년단(BTS) 진이 구찌의 글로벌 앰버서더로 발탁된 가운데 초고속 품절 대란을 일으키며 '솔드아웃킹' 위력을 뽐냈다. 이탈리아 하이엔드 명품 브랜드 구찌(GUCCI)는 지난 8일(한국 시간) 공식 인스타그램 등을 통해 방탄소년단 진을 글로벌 앰버서더로 발탁했다고 발표했다. 구찌는 구찌의 크리에이티브 디렉터 사바토 드 사르노(Sabato De Sarno)의 \"사람들을 끌어당기는 진의 따뜻하고 친절한 성품은 정말 매력적이고, 그는 또한 자신만의 독특한 스타일을 가지고 있습니다. 음악으로 사람들을 감동시킬 수 있는 특별한 아티스트인 그와 이 여정을 함께 할 수 있어 더욱 영광입니다\"라는 소감과 함께 '구찌의 새로운 글로벌 브랜드 홍보대사로 임명된 방탄소년단의 진은 구찌가 추구하는 가치인 개성과 진정성을 완벽하게 구현해내고 있습니다', '구찌 크리에이티브 디렉터 사바토 디 사르노가 탄생시킨 최신 남성복 콜렉션을 착용한 구찌의 새 글로벌 브랜드 앰버서더 방탄소년단 진은 그가 지닌 영감이","link":"https://m.entertain.naver.com/now/article/108/0003257159","retrieved":1723251770476},{"title":"슈가, 알고보니 만취상태 스쿠터 운전…형사처벌에 괘씸죄 추가되나 [SC이슈]","contents":"방탄소년단 슈가의 연이은 '거짓말 해명'이 음주운전 만큼이나 더 큰 실망감을 안기고 있다. 슈가는 지난 6일 용산구 일대에서 술을 마신 뒤 자신의 전동 스쿠터를 몰다가 넘어졌고 이를 경찰이 발견했다. 인근에 있던 경찰관이 슈가를 도와주러 갔다가 술 냄새를 맡아 현장에서 음주측정에 나섰고, 서울 용산경찰서가 이튿날인 7일 슈가를 도로교통법 위반(음주운전) 혐의로 입건했다. 이에 슈가 측은 \"집 앞 정문에서 전동 킥보드를 세우는 과정에서 혼자 넘어지게 되었고 주변에 경찰이 있어서 음주 측정한 결과 면허취소 처분과 범칙금이 부과됐다\"고 입장을 밝혔다. 최초 보도 당시 슈가 측은 전동 스쿠터가 아닌 킥보드였으며, '맥주 한 잔을 마시고 잠깐 운전했다\"는 취지의 진술을 한 것으로 알려졌다. 하지는 이는 CCTV가 공개되며 거짓말로 밝혀졌다. 공개된 영상에는 슈가가 '전동 킥보드'가 아닌 '전동 스쿠터'를 운전하고 있었다. 슈가의 스쿠터는 개인형 이동장치(PM)에 포함되지 않는 모델로, 개인형","link":"https://m.entertain.naver.com/now/article/076/0004180025","retrieved":1723251770476},{"title":"이서진, 34살 회상→최우식 감동 생파 '서진이네2' 전 채널 1위[종합]","contents":"서진뚝배기 임직원들이 고마운 이웃들에게 마음을 전했다. 어제(9일) 방송된 tvN '서진이네2(연출 나영석, 박현용)' 7회에서는 서진뚝배기 개업에 도움을 준 사람들을 위한 '초대의 날'이 펼쳐졌다. 메인 셰프를 맡은 정유미는 신메뉴 육전 비빔국수를 포함한 한식 메뉴로 찾아온 이들에게 맛있는 음식과 잊지 못할 기억을 선사했다. 이날 방송 시청률은 수도권 가구 기준 평균 9.0%, 최고 12.0% 전국 가구 기준 평균 8.2%, 최고 10.4%로 지상파 포함 전채널 동시간대 1위를 기록했다. tvN 타깃인 남녀 2049 시청률은 수도권 평균 2.7%, 최고 3.6%, 전국 평균 3.2%, 최고 4.1%로 지상파 포함 전채널 동시간대 1위를 차지했다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 본격적인 영업에 앞서 이서진, 정유미, 박서준, 고민시는 최우식의 서프라이즈 생일 파티로 감동을 안겼다. 자정이 되자마자 최우식에게 간단한 축하 인사를 건네 기대감을","link":"https://m.entertain.naver.com/now/article/076/0004180024","retrieved":1723251770477},{"title":"\"아기 낳고 싶다\"던 박나래, 임신운에 깜짝 \"1월에 결혼할 수도\" ('나혼산')[종합]","contents":"'나혼산' 박나래가 임신 운이 들어왔다는 타로 결과에 깜짝 놀랐다. 9일 방송된 MBC 예능프로그램 '나 혼자 산다'에서는 배우 윤가이의 일상이 공개됐다. 윤가이와 처음 만난다는 박나래는 \"나이가 생각보다 어리더라. 부모님 나이가 어떻게 되시냐\"고 궁금해했다. 윤가이는 2000년생. 이에 윤가이는 \"77년생\"이라 말했고 전현무는 자신과 윤가이의 엄마가 동갑이라는 말에 충격을 받았다. 박나래는 \"드디어 딸이 나왔다\"고 외쳤고 전현무는 \"친구 딸이 나온 건 처음\"이라며 놀랐다. 한강으로 간 윤가이는 남동생을 만났다. 남동생은 타로 리딩 전문가라고. 윤가이는 동생과 안부 인사를 나눈 후 바로 타로를 펼쳤다. 윤가이는 \"어머니도 타로를 볼 줄 알아서 저도 취미로 가지고 있다. 동생은 전문적으로 하고 있어서 물어보고 싶은 게 있으면 일단 동생한테 펼쳐보라 한다\"고 밝혔다. 윤가이는 동생에게 \"새 드라마에 들어가는데 어떤 마음가짐으로 들어가야 하냐\"고 물었고 윤가이의 타로 카드를 본 동생은 \"","link":"https://m.entertain.naver.com/now/article/076/0004180022","retrieved":1723251770477},{"title":"\"노래하는 사람\" 유채훈이 품은 소박한 소망[EN:터뷰]","contents":"핵심요약 2022년부터 매년 여름 미니앨범 발매 색과 색 사이 윤곽을 흐릿하게 하는 미술 용어 '스푸마토'가 앨범명 타이틀곡 '여름시', 여름 사랑을 시처럼 노래한 곡 장사익 '찔레꽃' 리메이크 버전 포함해 총 5곡 실려 오페라 가수, 테너라는 말보다 '싱어'이자 '보컬리스트'로 남고 싶어 어쩌다 보니 매년 여름 솔로 앨범을 냈다. '별의 기억'을 타이틀곡으로 한 첫 번째 미니앨범 '포디움'(Podium)이 2022년 7월, 전작 '임파스토'(Impasto)가 지난해 6월, 이번 미니 3집 '스푸마토'(Sfumato)가 8월에 나왔다. 속한 팀 라포엠(LA POEM)의 앨범과 공연 활동을 병행하다 보니 시기가 여름으로 맞춰졌다. \"좀 추운 계절\"이나 \"조금 더 산뜻한 봄\"에 앨범을 내고 싶다는 마음도 있었지만, 계절 상관없이 언제나 들을 수 있는 곡을 넣어 '스푸마토'를 완성했다. 가수 유채훈이 '스푸마토'라는 세 번째 미니앨범으로 돌아왔다. 유채훈은 앨범 발매일이었던 지난 5일 오","link":"https://m.entertain.naver.com/now/article/079/0003926702","retrieved":1723251770479},{"title":"제이쓴, 시母 얼굴 크다 놀린 ♥홍현희에 \"못됐다...논란 일어날수도\" ('홍쓴티비')","contents":"홍현희가 시어머니가 자신의 선글라스를 착용하자 늘어날까 걱정해 웃음을 안겼다. 9일 유튜브 채널 '홍현희 제이쓴의 홍쓴TV'에는 \"같이 괌 준비할 사람 괌\"이라며 영상이 게재됐다. 이날 홍현희는 괌 여행 전 시어머니와 함께 쇼핑을 위해 나섰다. 그때 선글라스 택을 떼지 않은 채 착용한 홍현희는 시어머니에게 선글라스 착용을 권한 뒤 \"늘어날 수도 있다\"고 걱정했다. 이에 시어머니도 \"늘어나서 안된다\"고 했지만, 이내 선글라스를 착용했다. 홍현희는 \"잠깐이면 안 늘어날 수도 있다. 1초, 됐다. 빨리 달라\"고 했지만, 시어머니는 심취한 채 \"조금만 더 찍어달라\"고 해 웃음을 안겼다. 잠시 후 본격 쇼핑을 시작, 3분 만에 첫 가게에서 시어머니의 셔츠 2개를 구입했다. 그때 팬 서비스 하는 시어머님에 제작진은 \"어머님이 더 인기가 많은 것 같다\"고 하자, 홍현희는 \"집 인기 순위가 바뀌었다. 준범이 다음 어머님이다. 나랑 이쓴 씨는 꼴찌 다툼 중이다\"고 해 웃음을 자아냈다. 이어 모자 쇼","link":"https://m.entertain.naver.com/now/article/076/0004180021","retrieved":1723251770480},{"title":"김재중, 진세연에 고정 눈맞춤…직진 로맨스 폭발 (나쁜 기억 지우개)[TV종합]","contents":"MBN 금토미니시리즈 ‘나쁜 기억 지우개’ 김재중이 진세연을 향한 직진 로맨스를 보여줬다. 지난 9일 방송된 ‘나쁜 기억 지우개’(연출 윤지훈, 김나영/극본 정은영) 3회에서 김재중은 진세연의 가짜 남자친구 김재용에게 질투심을 폭발시키는 한편, 진세연의 마음을 지키기 위해 나섰다. 이에 3회는 분당 최고 시청률 2.2%를 기록했다. 또 '나쁜 기억 지우개'는 첫 회가 공개된 직후부터 글로벌 OTT 플랫폼인 넷플릭스 '오늘 대한민국 TOP10' 2위에 등극하는가 하면, 티빙 웨이브 등 국내외 플랫폼에서도 상위권을 점령했다. 3회에선 경주연(진세연 분)이 이군(김재중 분)의 치유를 돕기 위해 첫사랑 역할에 본격적으로 돌입한 모습이 그려졌다. 주연은 이군의 부모님들 앞에서 과거 13살에 이군과 처음 만났다며 “별 사이 아니다. 누구나 다 겪는 첫사랑”이라고 선을 그었으나, 이군은 애정 가득한 눈으로 “물에 빠졌을 때 생명의 은인”이라고 말해 모두를 놀라게 했다. 주연은 대수롭게 여기지 않","link":"https://m.entertain.naver.com/now/article/382/0001143699","retrieved":1723251770481},{"title":"유재환, 모친상 비보 “조문 많이 와주길, 마지막 효도 기회 달라”","contents":"모친상을 당한 작곡가 유재환이 애통한 마음을 드러냈다. 유재환은 지난 9일 자신의 SNS에 “어머니가 돌아가셨습니다”라고 비보를 전했다. 이어 “생전에 항상 말씀하신 것이 본인 장례식은 그저 사람 많고, 많이 웃고, 많이 떠들썩하길 바라셨었습니다”라며 “저와 옷깃만 스친 인연이어도 상관없이 진심으로 감사드릴 테니 그저 빈소 많이 찾아주시길 부탁드립니다. 마지막으로 효도 할 수 있는 기회를 주시면 감사드리겠습니다”라고 덧붙였다. 유재환의 모친 정경숙 씨는 이날 별세했다. 향년 67세. 빈소는 연세대학교 신촌세브란스 장례식장에 마련됐으며, 발인은 오는 12일 오전 6시 40분이다. 장지는 인천가족공원 풍산공원묘원이다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005348239","retrieved":1723251770483},{"title":"원어스, 오늘(10일) ‘워터밤 대전 2024’ 출격…남신 활약 계속","contents":"그룹 원어스(ONEUS/서호, 이도, 건희, 환웅, 시온)가 오늘(10일) 대전 목원대학교 대운동장에서 열리는 '워터밤 대전 2024'에 참석한다. 원어스는 앞서 일본 도쿄와 인천에서 진행된 워터밤 무대에서 특유의 에너제틱한 퍼포먼스와 뛰어난 무대 장악력을 뽐내며 관객들을 매료시켰다. 원어스만의 콘셉츄얼한 매력이 깃든 대표곡 퍼레이드로 '4세대 대표 퍼포머' 저력을 과시했다. 원어스는 워터밤을 위해 특별히 준비한 Michele Morrone 'Watch Me Burn'과 Justin Timberlake 'SexyBack' 퍼포먼스로 치명적 매력까지 아울렀다. 이들은 공연이 진행되는 동안 능숙하게 관객들의 호응을 유도하며 여유로운 무대 매너를 자랑했다. '워터밤'은 음악, 퍼포먼스, 워터파이팅이 어우러진 국내 대표 서머 페스티벌이다. 원어스는 도쿄와 인천을 거쳐 오늘(10일) 대전과 31일 여수 워터밤 무대에 잇달아 출연해 '워터밤 남신' 활약을 이어간다.","link":"https://m.entertain.naver.com/now/article/382/0001143698","retrieved":1723251770485},{"title":"흉악범 목에 건 200억…아는 맛인데도 맛깔나는 '노 웨이 아웃'","contents":"조진웅·유재명·염정아 등 출연…익숙한 소재에 생동감 불어넣는 열연 군더더기 없는 스토리에 속도감 있는 전개…유머 활용한 완급조절까지 연쇄 성폭행범 김국호(유재명 분)는 마지막 피해자를 우발적으로 살해했다가 경찰에 덜미를 잡혔다. 피해자 9명의 인생을 송두리째 망가뜨린 그가 받은 처벌은 징역 15년. 조용하게 수감 생활을 보낸 김국호는 모범수로 선정돼 13년 만에 다시 사회로 나왔다. 억울하게 딸을 떠나보낸 유가족은 치를 떨고, 김국호와 같은 동네에 사는 주민들은 불안감에 밤잠을 설치지만, 법적인 처벌은 이미 끝났기에 나라가 이들을 위해 더 이상 해줄 수 있는 것은 없다. 디즈니+ 새 시리즈 '노 웨이 아웃: 더 룰렛'(이하 '노 웨이 아웃')은 우리에게 익숙한 분노와 무력감을 파고들며 흥미로운 질문을 던진다. 죽어 마땅하다는 소리를 듣는 흉악범의 목에 누군가 200억원의 현상금을 걸고 살인 청부를 한다면 어떤 일이 생길까. 경찰을 보란 듯이 따돌리며 가면 뒤에 숨어 대중을 선동하는","link":"https://m.entertain.naver.com/now/article/001/0014867168","retrieved":1723251770486},{"title":"中손님 논란 '서진이네2', 결국 현지인만 받았다 \"줄 너무 길어 못가\" [종합]","contents":"중국인 손님들로만 가득해 논란에 휩싸였던 '서진이네2'가 드디어 현지 이웃을 초청했다. 9일 방송된 tvN '서진이네2'에서는 주변의 현지 이웃을 초청하는 '초대의 날'을 선보였다. 이날 영업은 '서진 뚝배기'가 무사히 개업할 수 있도록 물심양면으로 도와준 주변의 이웃을 초청하는 '초대의 날'로 이루어졌다. 제작진은 '초대의 날'에 대해 \"여기 공사해 주신 분들, 다른 곳 섭외해 주신 분들을 초대하는 날이다\"고 설명했다. 이어 얘기치 않은 워크인 대란으로 발걸음을 돌린 고마운 이웃들의 인터뷰가 공개됐다. 많은 대기 손님 때문에 '서진 뚝배기'를 들어갈 수 없었던 현지인들은 \"전통 한식을 먹어보고 싶었다\", \"오늘 오기 전에도 몇번이나 시도했다. 근데 줄이 너무 길었다. 그래서 저희가 갈 수가 없었다\"고 토로했다. 이날은 정유미가 메인 셰프로 출격하며 새로운 메뉴 육전 비빔국수를 선보였다. 오픈 5분 전부터 손님이 찾아왔다. 최우식이 반갑게 맞이하며 \"지난번에 죄송하다. 저희가 정말","link":"https://m.entertain.naver.com/now/article/076/0004180020","retrieved":1723245240667},{"title":"신봉선, ‘11kg 감량에도 끝없는 도전!’ 전미라처럼 국가대표급 테니스 훈련","contents":"신봉선이 11kg 감량에도 전미라처럼 국가대표급 테니스 훈련에 도전하고 있다. 코미디언 신봉선이 9일 자신의 SNS 채널을 통해 “오늘의 테니스”라는 글과 함께 여러 장의 사진을 공개했다. 사진 속 신봉선은 테니스 코트에서 열정적으로 경기에 임하는 모습으로 눈길을 끌었다. 그녀는 최근 11kg 다이어트에 성공한 후 꾸준한 체중 관리를 위해 테니스를 비롯한 다양한 운동을 병행하고 있다. 신봉선의 테니스 패션 스타일은 단순하면서도 스포티한 매력을 잘 나타내고 있다. 공개된 사진에서 신봉선은 검은색 민소매 탑과 플리츠 스커트를 매치했으며, 흰색 캡과 테니스화로 깔끔한 스포츠 룩을 완성했다. 검은색과 흰색의 조화는 세련되고 클래식한 느낌을 더해주며, 특히 검은색 상의와 스커트는 그녀의 날씬해진 몸매를 더욱 돋보이게 만들었다. 특히 민소매 탑은 테니스와 같은 격렬한 운동에 적합한 디자인으로, 그녀의 활동성을 높여주는 역할을 하고 있다. 또한 플리츠 스커트는 여성스러움을 잃지 않으면서도 자유로","link":"https://m.entertain.naver.com/now/article/410/0001017169","retrieved":1723245240670},{"title":"데이식스, 9월 2일 컴백 [공식]","contents":"밴드 DAY6(데이식스)가 오는 9월 2일 새 앨범을 발표한다. 소속사 JYP엔터테인먼트는 8월 9일 오후 DAY6 공식 SNS 채널에 새 앨범 'Band Aid'(밴드 에이드) 릴리스 티저 영상을 공개했다. 이에 따르면 DAY6는 다음 달 2일 신보 'Band Aid'를 발매하고 전작 'Fourever'(포에버) 이후 약 6개월 만에 컴백한다. 이번 릴리스 영상은 힘찬 밴드 사운드를 배경으로 멤버들이 악기를 연주하고 있는 모습과 함께 곳곳에 새 앨범명 'Band Aid'가 드러나 이목을 사로잡는다. 일상 속 위로와 공감을 전하는 DAY6가 들려줄 새로운 음악에 대중의 기대가 집중된다. DAY6는 2023년 겨울 원필을 마지막으로 성진, Young K(영케이), 도운까지 멤버 전원이 전역했다. 올해 3월에는 앨범 'Fourever'와 타이틀곡 'Welcome to the Show'(웰컴 투 더 쇼)로 그룹의 새로운 막을 열었다. 군백기 동안 2017년 2월 발표한 곡 '예뻤어'와 2","link":"https://m.entertain.naver.com/now/article/382/0001143697","retrieved":1723245240670},{"title":"박경림, ‘블랙&핑크’ 콘셉트 이해 완벽! 강렬한 호피무늬 탑-카고 팬츠룩","contents":"박경림이 강렬한 호피무늬 탑-카고 팬츠룩을 선보였다. 방송인 박경림이 9일 오후 7시, 서울 영등포 타임스퀘어에서 개최된 영화 ‘블랙핑크 월드투어 본 핑크 인 시네마스’(BLACKPINK WORLD TOUR BORN PINK IN CINEMAS) 핑크카펫 행사에 참석해 눈길을 끌었다. 이날 박경림은 시선을 사로잡는 핫핑크 색상의 카고 팬츠를 착용해 강렬한 패션 감각을 선보였다. 그의 스타일은 많은 이들의 이목을 집중시켰다. 또한, 박경림은 블랙 볼레로 가죽 재킷을 함께 매치해 더욱 강렬하고 세련된 무드를 완성했다. 이 조합은 그녀만의 독특한 개성을 드러내는 데 큰 역할을 했다. 특히, 박경림은 블랙 앤 핑크 호피무늬 탑과 펀칭 벨트를 착용하여 힙한 걸크러시 매력을 발산했다. 이러한 스타일링은 그녀의 카리스마를 더욱 부각시켰으며, 현장에 있던 팬들의 찬사를 받았다. 한편, 블랙핑크는 작년 9월 월드투어 피날레 공연 이후 약 11개월 만에 완전체로 한자리에 모였으며, 지난 8일 데뷔 8","link":"https://m.entertain.naver.com/now/article/410/0001017167","retrieved":1723245240670},{"title":"로제, 너무 짧은 옷도 귀여우면 반칙! 양갈래 묶고 러블리 원숄더 미니드레스룩","contents":"로제가 러블리 원숄더 미니드레스룩을 선보였다. 블랙핑크의 멤버 로제가 9일 오후 7시, 서울 영등포 타임스퀘어에서 개최된 영화 ‘블랙핑크 월드투어 본 핑크 인 시네마스’(BLACKPINK WORLD TOUR BORN PINK IN CINEMAS) 핑크카펫 행사에 참석해 눈길을 끌었다. 이날 로제는 벨벳 소재로 제작된 블랙 원숄더 미니드레스를 입고 등장해 우아하면서도 세련된 매력을 한껏 발산했다. 그녀의 스타일링은 클래식하면서도 현대적인 감각을 동시에 담아내며 현장에 있던 팬들과 취재진의 시선을 사로잡았다. 로제의 헤어스타일 역시 주목을 받았다. 양갈래 머리를 둥글게 묶어 청순하면서도 러블리한 이미지를 강조하며, 특유의 밝고 사랑스러운 분위기를 한층 더 돋보이게 했다. 이는 그녀의 의상과 완벽하게 어우러지며 더욱 화제가 되었다. 특히 로제는 실버 스트랩 힐을 착용해 전체적인 스타일을 완성했다. 이 힐은 그녀의 다리 라인을 슬림하고 길어 보이게 연출하며, 전체적인 스타일링에 포인트를 더","link":"https://m.entertain.naver.com/now/article/410/0001017164","retrieved":1723245240670}]}