{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이정현, ♥남편 붕어빵 둘째 딸 공개…\"입덧 심해, 살 오히려 빠져\"(편스토랑)[종합]","contents":"배우 이정현의 둘째 성별이 최초 공개됐다. 지난 13일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 5주년 특집 첫 번째 편으로 꾸며졌다. 이날 이정현은 \"'편스토랑' 초창기 때부터 함께 해줬지만, 그땐 아기가 없지 않았냐\"라는 물음에 \"맞다. 결혼하고 나서 '편스토랑'을 시작했는데, '편스토랑'과 제 인생 2막을 시작한 것 같다. 아기도 소개할 수 있게 돼서 기쁘다\"며 임신 소감을 전했다. 이후 이정현은 임신 20주기 정기 검진을 위해 산부인과를 찾았다. 산부인과서 몸무게를 잰 이정현은 임신 20주기임에도 불구하고 체중 46kg이 나와 놀라움을 자아냈다. 이정현은 \"입덧을 너무 심하게 해서 그렇다. 살이 3kg 쪘다가 4kg로가 빠졌다. 너무 토를 해서 먹을 수가 없었다\"라고 설명했다. 특히 복덩이의 우렁찬 심장 소리를 들으며 뭉클해하는 모습을 보여 감동을 선사했다. 그러면서 이정현은 초음파를 보며 \"우리 공주님 한 번만 보여주세요\"라며 둘째 성별이 딸임을","link":"https://m.entertain.naver.com/now/article/076/0004193408","retrieved":1726269347478},{"title":"변요한, 살인사건 수사 판 흔든다…5주 연속 상승세 ‘최고 7.1%’ (백설공주)[TV종합]","contents":"‘백설공주’ 변요한이 살인사건 수사의 판을 뒤흔들 새로운 단서들을 찾아내고 있다. 지난 13일 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연) 9회에서는 11년 전 그날의 진실을 찾는 고정우(변요한 분), 노상철(고준 분)의 고군분투가 계속되는 가운데 마을 사람들이 조금씩 본색을 드러내면서 견고했던 공동체에 균열이 발생했다. ‘백설공주’ 9회 시청률은 전국 6.5%, 수도권 6.4%를 기록했으며 분당 최고 7.1%까지 치솟았다. 전국과 수도권, 그리고 분당 최고 시청률까지 모두 자체 최고 기록을 경신하며 5주 연속 상승세를 이어가고 있다.(닐슨코리아 기준) 죄책감을 이기지 못한 현건오(이가섭 분)가 극단적인 선택을 하자 아버지 현구탁(권해효 분)은 그나마 붙잡고 있던 이성을 잃고 폭주하기 시작했다. 현건오의 유서 속에는 “그날 아버지도 창고에 있었다는 걸”이라며 자백을 요청하는 문구가 담겨 현구탁의 알리바이가","link":"https://m.entertain.naver.com/now/article/382/0001151154","retrieved":1726269347479},{"title":"\"'오징어 게임'이 내 영화 표절\"…인도 감독, 넷플릭스에 소송","contents":"넷플릭스 \"근거 없는 주장…강력히 방어할 것\" 임미나 특파원 = 넷플릭스의 세계적인 히트작인 한국 드라마 '오징어 게임'이 표절 시비에 휘말렸다. 13일(현지시간) 블룸버그 통신에 따르면 인도 영화감독인 소함 샤는 '오징어 게임'이 자신의 2009년 개봉 영화 '럭'(Luck)을 \"노골적으로 베꼈다\"고 주장하며 넷플릭스를 상대로 손해배상을 청구하는 소송을 이날 미국 뉴욕 연방법원에 제기했다. 샤는 자신의 영화 '럭'이 \"많은 돈을 벌기 위해 일련의 경쟁적인 게임에 참여하도록 유도된, 절망적이고 많은 빚을 진 사람들\"의 이야기라면서 \"'오징어 게임'의 주요 줄거리와 캐릭터, 주제, 분위기, 설정, 사건들의 시퀀스가 놀라울 정도로 '럭'과 비슷하다\"고 주장했다. 샤는 또 넷플릭스가 리얼리티 TV 게임 쇼와 몰입형 체험 등 '오징어 게임'에서 파생된 콘텐츠를 통해 자신의 저작권을 지속해서 침해하고 있다고 소장에 썼다. 그는 '오징어 게임'이 넷플릭스의 시장 가치를 9억달러(약 1조2천억원","link":"https://m.entertain.naver.com/now/article/001/0014932086","retrieved":1726269347479},{"title":"독립한 장나라, 남지현과 법정서 다툰다…최고 21.2% (굿파트너)[TV종합]","contents":"‘굿파트너’ 장나라, 남지현이 홀로서기를 산뜻하게 시작했다. 지난 13일 SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람) 14회에서는 홀로서기 후 의뢰인들의 사건을 완벽하게 해결해 내는 차은경(장나라 분)과 한유리(남지현 분)의 모습이 그려졌다. 각자의 전략에 따라 의뢰인들이 최선의 선택을 할 수 있도록 합의를 끌어낸 모습은 훈훈한 감동을 안겼다. 14회 시청률은 수도권 16.8%, 전국 15.7%, 순간 최고 21.2%(닐슨코리아 기준)까지 치솟으며 금토드라마뿐만 아니라 한 주간 방송된 전체 프로그램 중 1위를 차지했다. 2049 시청률 역시 5.5%로 동시간대 1위를 기록하며 호응을 이어갔다. 이날 차은경이 법무법인 대정을 떠났다. 의뢰인들에게 빠르게 봄을 되찾아 줄 수 있는 곳이라는 뜻의 ‘다시 봄’을 개업하여 새 출발에 나섰다. 그러나 홀로서기의 길은 순탄치 않았다. 무리한 요구를 하는 의뢰인에 계약은커녕 시간을 낭비하는가 하면, 찾아오는 의뢰인이 없어 월세 걱정부","link":"https://m.entertain.naver.com/now/article/382/0001151153","retrieved":1726269347483},{"title":"공효진, 무표정+선글라스…“친구도 인정한 ‘올드보이’ 최민식 느낌?”","contents":"공효진이 올드보이 최민식을 떠올리게 하는 선글라스로 웃음을 자아내게 했다. 배우 공효진이 14일 자신의 SNS 채널을 통해 근황을 전했다. 그녀는 사진과 함께 “렌즈는 너무 깨끗하지 않아도 좋은 것 같아요. 친구가 느낌 있다고 한 컷 ㅎㅎ”이라는 글을 남겼다. 공효진은 사진 속에서 긴 머리를 자연스럽게 늘어뜨리고 선글라스를 착용한 모습이다. 특히 이 모습은 배우 최민식이 출연한 영화 올드보이의 한 명장면과 닮아 있어 보는 이들에게 웃음을 자아냈다. 공효진의 사진 속 표정은 매우 자연스럽고 편안한 분위기를 연출하고 있다. 첫 번째 사진에서 그녀는 햇살을 받으며 은은한 미소를 띠고 있으며, 얼굴에 비치는 따뜻한 자연광이 사진의 분위기를 더욱 밝게 만들어준다. 선글라스를 착용하고 있어 전체적인 표정이 완전히 드러나지는 않지만, 그럼에도 불구하고 그녀의 미소를 통해 긍정적인 감정을 느낄 수 있다. 공효진의 편안한 모습은 보는 이들에게도 편안한 감정을 전달한다. 또 다른 사진에서 공효진은 한","link":"https://m.entertain.naver.com/now/article/410/0001023498","retrieved":1726269347485},{"title":"한혜진, \"전남친 전현무와 동반 출연 가능?\" 질문에 눈물…박나래 '당황'","contents":"모델 겸 방송인 한혜진이 전 남자 친구 언급에 당황하더니 눈물 연기를 펼쳐 누리꾼들의 관심이 쏠린다. 지난 13일 박나래의 유튜브 채널 '나래식'에는 1화 예고편이 올라왔다. 박나래는 첫 회 게스트로 절친 한혜진을 초대했다. 이날 박나래는 7KG 민어를 직접 손질하며 한혜진에게 요리를 대접했다. 한혜진은 \"민어 잡다가 네가 잡히겠다\"며 어마어마한 크기에 깜짝 놀랐다. 이어 본격적인 식사를 하던 중 박나래는 \"내가 밥값을 받는 것도 아니고 술값을 받는 것도 아니고. 내가 궁금한 거를 (물어보면) 대답해 줄 거냐\"고 질문했다. 이에 한혜진은 \"저는 다 대답할 거다. 피하지 않을 거다\"라며 당당한 태도를 보였다. 그러자 박나래는 \"연예인 만난 적 있냐\"고 거침없이 물었다. 한혜진은 이를 악물고 쓴웃음을 지었다. 박나래는 한술 더 떠 \"전 남자 친구와 한 프로그램에서 녹화할 수 있냐\"고 폭탄 질문을 이어갔다. 급격히 가라앉은 분위기에 한혜진은 결국 고개를 숙이고 훌쩍였고, 박나래는 \"언니","link":"https://m.entertain.naver.com/now/article/421/0007791232","retrieved":1726269347486},{"title":"[Y초점] \"저희 지켜주시는 대표님\"…뉴진스의 '민희진앓이', 득일까 독일까","contents":"그룹 뉴진스(NewJeans)가 이번에는 공식석상에서 다시 한번 민희진 전 대표를 언급하며, 하이브와 어도어 간의 갈등을 상기시켰다. 뉴진스는 지난 8일 일본 오사카 교세라돔에서 열린 '2024 더팩트 뮤직 어워즈(2024 THE FACT MUSIC AWARDS)'에서 4관왕에 올랐다. 이 자리에서 다니엘은 \"저희를 항상 아껴주시고 지켜주시는 민희진 대표님 정말 사랑하고 감사하다\"고 말했으며, 혜인 역시 \"저희 대표님 정말 감사드린다\"는 수상소감을 전했다. 그러나 민 전 대표는 이미 지난달 27일 이사회를 통해 어도어의 대표직에서 해임된 만큼 뉴진스의 이번 수상 소감이 하이브에 대한 뉴진스 차원의 집단 반발로 해석될 수 있다는 의견도 나온다. 특히 뉴진스는 그동안 다양한 방식으로 민 전 대표에 대한 지지를 밝힌 바 있다. 법원에 제출된 탄원서를 비롯해 최근 민 전 대표가 해임된 후에는 소통 애플리케이션을 통해 \"여러모로 힘들고 고민이 많아졌다\", \"마음이 싱숭생숭하다\"고 불안한 심경","link":"https://m.entertain.naver.com/now/article/052/0002087527","retrieved":1726269347487},{"title":"故 오인혜, 사망 4주기…갑작스럽게 떠난 별","contents":"고(故) 배우 오인혜가 사망 4주기를 맞았다. 오인혜는 지난 2020년 9월14일 오전 인천 연수구 송도동 한 아파트에서 의식을 잃은 채 발견됐다. 이후 오인혜는 병원으로 옮겨졌지만 치료 중 심정지가 왔고 36세의 나이로 세상을 떠났다. 고인은 세상을 떠나기 하루 전에도 유튜브 채널과 사회관계망서비스(SNS) 계정을 통해 대중들과 활발하게 소통했다. 갑작스럽게 전해진 비보는 동료들과 대중에 큰 충격을 줬다. 당시 경찰은 타살 혐의점이 없는 것으로 파악하고 수사를 종결했다. 고 오인혜는 1984년생으로 동덕여자대학교 방송연예과 출신 배우다. 지난 2011년 영화 '우리 이웃의 범죄'에서 단역으로 데뷔한 후 그해 개봉한 영화 '붉은 바캉스 검은 웨딩'으로 대중에 얼굴을 알렸다. 오인혜의 대표작으로는 영화 '마스터 클래스의 산책'(2013) '생생활활'(2013) '소원택시'(2013) '노브레싱'(2013) '설계'(2014)와 드라마 '마의'(2012) 등이 있다. ※ 우울감 등 말하","link":"https://m.entertain.naver.com/now/article/421/0007791227","retrieved":1726269347487},{"title":"정소민 “‘엄친아’ 응원하러 왔어요! 귀여운 하의실종 패션으로 극장 나들이” [틀린그림찾기]","contents":"‘베테랑2’ VIP 시사회 배우 정소민이 귀여운 미소로 영화관 나들이를 했습니다. 정소민은 지난 9월 12일 오후 서울 용산구 CGV용산아이파크몰에서 진행된 영화 ‘베테랑2’(감독 류승완) VIP 시사회에 참석해 포토월 무대에 섰습니다. 이날 시사회에서 정소민은 날씬한 각선미가 돋보이는 짧은 스커트에 가을 분위기가 물씬 나는 브라운 재킷을 매치해 하의실종 패션을 선보였습니다. 최근 tvN 드라마 ‘엄마친구아들’에서 함께 출연한 정해인과 깜짝 열애설이 난 정소민은 이날 정해인이 출연한 베테랑 2를 응원하기 위해 극장을 찾았습니다. 정소민의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 ‘베테랑2’는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극입니다. 정소민의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 앞머리입니다","link":"https://m.entertain.naver.com/now/article/410/0001023497","retrieved":1726269347488},{"title":"‘174cm’ 최지우, 성큼성큼 계단 오르며 우아함 폭발…“블랙 부츠 매직”","contents":"최지우가 성큼성큼 계단을 오르며 우아함을 선보였다. 배우 최지우가 13일 자신의 SNS를 통해 근황을 공개했다. 공개된 사진 속에서 최지우는 계단을 자연스럽게 오르며, 긴 하체가 돋보이는 모습을 연출하고 있다. 계단을 성큼성큼 오르는 그녀의 모습은 전체적으로 우아한 비율을 강조하며 눈길을 사로잡는다. 최지우의 패션 스타일 역시 많은 이들의 주목을 받았다. 블랙 톤을 중심으로 깔끔하고 세련된 스타일을 선보인 그녀는 블랙 터틀넥과 미니 원피스, 그리고 무릎까지 오는 블랙 부츠를 매치해 단순하면서도 우아한 룩을 완성했다. 무광과 유광의 소재를 적절히 섞어 패셔너블한 분위기를 더했으며, 블랙 코트를 걸치고 작은 가방을 들어 스타일에 정돈된 느낌을 더했다. 최지우의 이러한 패션 선택은 그녀의 고급스러운 이미지를 더욱 부각시킨다. 특히 사진의 배경으로 보이는 모던한 인테리어와 유리 난간이 최지우의 세련된 스타일과 어우러져 더욱 완벽한 장면을 연출하고 있다. 깔끔하고 미니멀한 디자인 요소들은 그","link":"https://m.entertain.naver.com/now/article/410/0001023496","retrieved":1726269347490},{"title":"추석엔 MBN이지…장윤정 ‘언포게터블듀엣’→오현경 ‘내 부모님을 고발합니다’","contents":"MBN이 추석을 맞아 풍성한 한 상을 준비했다. 감동적인 듀엣 무대가 그려지는 리얼리티 뮤직쇼를 비롯해 부모와 자녀의 소통의 장도 마련한다. 온 가족이 모여 웃고 떠드는 일상이 얼마나 행복한지도 새삼 돌이켜보는 시간이 될 전망이다. 추석 황금연휴인 16일과 17일에는 ‘언포게터블 듀엣’이 첫 방송된다. 추석특집 ‘언포게터블 듀엣’은 치매로 기억을 잃어가는 출연자와 그를 기억하는 사람들의 감동적인 듀엣 무대가 그려지는 리얼리티 뮤직쇼다. 출연자의 기억 속 노래를 찾아가는 여정과 가족이 함께 만드는 듀엣 무대, 그들 모두를 위로하는 ‘메모리 싱어’의 헌정 무대가 펼쳐진다. 세상에서 가장 슬픈 병이라 불리는 ‘치매’라는 병과 마주하고 있는 가족들에게 위로와 감동을 선사하는 것은 물론 잔잔한 선물과도 같은 하루를 선사한다. MC 장윤정은 특유의 친화력과 입담, 뛰어난 공감력으로 ‘치매’라는 주제 앞에 게스트들과 같이 울고 웃으며 시청자들에게 따뜻한 울림을 전한다. 패널로는 가수 태진아, 방","link":"https://m.entertain.naver.com/now/article/009/0005365691","retrieved":1726269347495},{"title":"아야네 \"♥이지훈과 부부싸움 0번..비싼 日 결혼식도 흔쾌히 승낙\"(지아라이프)[종합]","contents":"배우 이지훈과 그의 아야네가 행복한 결혼생활을 언급했다. 13일 유튜브 채널 '지아라이프'에는 '이지훈, 아야네, 루희 세 가족의 Q&amp;A? 부부싸움, 둘째 계획, 각종 의혹(?)까지 시원하게 풉니다!'라는 제목의 영상이 업로드됐다. 이날 이지훈, 아야네 부부는 유튜브 구독자 만 명 돌파를 기념해 구독자들의 질문을 듣고 답하는 시간을 가졌다. 이지훈은 첫 번째 질문인 \"어떻게 처음 만났냐\"라는 질문에 \"제일 처음에 만난게 된 건 저의 공연을 (아내가)보러왔다. 그래서 눈인사 정도하고 '공연 재밌게 봤냐'라고 했다\"고 설명했다. 다만 아야네의 기억은 달랐다. 아야네는 \"그런 '젠틀맨' 느낌이 아니었다\"라면서 \"반말로 '재밌게 봤어?'라고 했다\"라면서 서로의 첫만남 기억에 오류가 있음을 지적했다. 다급하게 두 번째 질문으로 넘어간 두 사람은 \"두 분 싸운 적 있냐. 한국어로 싸우냐. 일본어로 싸우냐\"는 물음에 \"싸워도 일본어로 싸울 수 없다\"면서 \"싸움이라는 게 어느 정도를 얘기하는 지","link":"https://m.entertain.naver.com/now/article/076/0004193405","retrieved":1726269347496},{"title":"성민, 결혼 10년 만에 아빠됐다 \"행복하고 기쁘면서 책임감 느껴\" [공식]","contents":"그룹 슈퍼주니어 출신 가수 성민과 뮤지컬 배우 김사은이 득남했다. 성민 소속사 SM엔터테인먼트에 따르면 성민의 아내 김사은은 지난 13 아들을 출산했다. 성민은 소속사를 통해 \"무척 행복하고 기쁘면서도, 아빠로서의 책임감도 느껴진다\"며 \"축하해주신 모든 분들께 감사드린다\"고 득남 소감을 전했다. 지난 2014년 결혼한 성민과 김사은은 결혼 10년 만에 임신, 출산을 앞두고 있는 소식을 전해 축하를 받았다. 앞서 성민은 아내의 출산을 하루 앞둔 지난 12일 MBC 표준FM '손태진의 트로트라디오'에 게스트로 출연해 \"내일부터는 아빠 성민이 된다. 내일 아들이 나온다\"고 아들의 탄생 소식을 알려 눈길을 끌었다. 그러면서 \"안 그래도 라디오 출연이 긴장되는데 내일 때문에 계속 긴장하고 있다. 손이 막 떨린다\"고 전했다. 이를 들은 손태진은 \"너무 축하드린다. 꼭 순산하시길 바란다. 진짜 떨리시겠다\"고 축하를 건넸고, 성민은 \"아까부터 말을 자꾸 더듬는게, 심장부터 떨림이 계속 올라온다\"고","link":"https://m.entertain.naver.com/now/article/312/0000679956","retrieved":1726269347497},{"title":"영지 '♥기습 뽀뽀' 당한 도경수 만나 수줍 \"오빠와 너무 특별한 경험\"(차쥐뿔)[종합]","contents":"가수 영지가 자신의 뮤직비디오에서 기습 뽀뽀를 한 도경수를 재회하고 얼굴을 붉혔다. 13일 '차린건 쥐뿔도 없지만'(이하 '차쥐뿔') 채널에는 \"빅보이 Mr.경수, 마침내 차쥐뿔에 등장 [차린건 쥐뿔도 없지만] EP.29 #이영지 #도경수\" 제목의 영상이 공개됐다. 도경수와 영지는 영지의 신곡 '스몰걸' 뮤직비디오에서 연인으로 호흡을 맞추며 스킨십을 나눴던 사이. 영지는 \"오빠와 뮤직비디오 뽀뽀 이야기를 귀가 피가 날 정도로 많이 들었다\"고 얼굴을 붉히면서 \"뮤비 찍을 때 거의 말을 안했다. 안전 거리를 두고 있었다. 그런데 다가와서 말 걸어주시고 너무 자연스럽게 해주셨다. 경수님 덕분에 감사하다는 말씀드리고 싶다. 굉장히 특별한 경험이었다\"고 말했다. 도경수는 \"나도 특별한 경험이었다. 그런 연기를 할 때는 진짜 상대를 사랑하는 마음으로 한다\"며 \"다음에도 좋은 노래 있으면 불러달라\"고 했다. 이에 영지는 \"아니다. 제가 조금 더 특별한 경험이었다\"며 \"'연상'이라는 키워드를 다시","link":"https://m.entertain.naver.com/now/article/076/0004193403","retrieved":1726269347498},{"title":"'K팝스타' 톱3 백아연 엄마 됐다..12일 득녀 \"용띠 아기\"","contents":"'K팝스타' 출신 백아연이 예쁜 딸을 얻고 엄마가 됐다. 백아연은 13일 \"태어나느라 피곤했어용용 240912 #용띠아기\"라는 문구와 함께 득녀 소식을 직접 언급했다. 앞서 백아연은 지난 8일 유도분만으로 출산을 하게 됐다고 밝혔고 이후 지난 12일 딸이 태어났음을 알렸다. 백아연은 2023년 8월 12일 비연예인과 결혼식을 올렸다. 이후 결혼 8개월 만인 지난 4월 2세 임신 소식을 전해 많은 축하를 받았다. 백아연은 2012년 SBS '서바이벌 오디션 K팝스타' 시즌1에서 톱3에 등극하며 주목받았다. 이후 JYP엔터테인먼트와 전속계약을 맺고 솔로 활동을 했다. 이후 2019년 JYP엔터테인먼트와 전속계약 만료 이후, 이든엔터테인먼트에 새 둥지를 틀고 활동을 이어갔다.","link":"https://m.entertain.naver.com/now/article/108/0003265767","retrieved":1726265799284},{"title":"강예원, 눈 앞트임 복원하길 잘했네..45세 안 믿기는 '여대생 미모'","contents":"배우 강예원이 극강의 동안 미모를 뽐냈다. 강예원은 13일 \"비 오는 날 커피 한 잔의 여유\"라는 글과 함께 사진을 업로드했다. 사진 속 강예원은 카페에서 커피를 마시며 여유로운 시간을 만끽하고 있다. 눈 앞트임 복원 성형 후 물오른 미모를 자랑하는 강예원은 청순한 매력을 발산했다. 특히 긴 생머리를 찰떡같이 소화한 강예원은 45세라는 나이가 안 믿기는 대학생 같은 동안 비주얼을 뽐내 감탄을 자아낸다. 앞서 강예원은 지난 1월 유튜브 채널 '노빠꾸 탁재훈'에 출연해 눈 앞트임을 막았다고 털어놔 화제가 된 바 있다. 당시 강예원은 \"친한 동생이 싸이월드에서 내 사진을 보다가 '어머, 이거 언니예요? 이때로 다시 해야될 거 같다'고 해서 이렇게 된 거다. 예전이랑 달라진 건 앞트임을 했었던 건데 그래서 여기(앞트임)만 막았다\"고 고백했다. 또한 강예원은 탁재훈으로부터 얼굴이 많이 변했다는 말을 듣고 상처를 받았다면서 \"멘붕이 왔다. 기분이 상해서 뒤풀이를 안 갔다\"며 \"'얼굴이 많이 변","link":"https://m.entertain.naver.com/now/article/076/0004193402","retrieved":1726265799284},{"title":"블랙핑크 지수, ‘디올 신상’은 내가 먼저! 여신 미모 살아나는 러블리 미니원피스룩","contents":"지수가 여신 미모 살아나는 러블리 미니원피스룩을 선보였다. 그룹 블랙핑크의 멤버 지수가 13일 자신의 인스타그램에 여러 장의 사진을 게재하며 팬들의 관심을 끌고 있다. 공개된 사진 속 지수는 블랙 슬리브리스 미니 원피스를 착용하고 등장해 눈길을 끌었다. 깔끔한 디자인의 원피스는 지수의 사랑스럽고 여성스러운 매력을 한층 돋보이게 했다. 그녀의 단아한 스타일은 팬들에게 긍정적인 반응을 얻으며 패션 아이콘으로서의 입지를 다시 한 번 확인시켰다. 지수는 여기에 블랙 롱부츠와 선글라스를 매치해 시크하면서도 세련된 분위기를 자아냈다. 액세서리와 의상 조합은 전체적인 스타일링에 완성도를 더해 주며 그녀의 패셔너블한 면모를 부각시켰다. 이번 스타일링은 블랙과 화이트의 절묘한 조화로, 단순하면서도 강렬한 인상을 남겼다. 특히 지수는 블랙 가죽 펀칭 핸드백을 들고 있어 이목을 집중시켰다. 독특한 디자인의 핸드백은 지수의 개성과 잘 어우러지며, 트렌디한 패션 감각을 한껏 살렸다. 지수의 스타일링은 그녀","link":"https://m.entertain.naver.com/now/article/410/0001023494","retrieved":1726265799285},{"title":"제시카, 캘리포니아서 음악적 본능 발동... “블루스와 롤링”에 빠져!","contents":"제시카가 캘리포니아에서 블루스와 롤링에 빠져 있다고 밝혔다. 그룹 소녀시대 출신 제시카가 13일 자신의 SNS를 통해 근황을 전하며 팬들의 관심을 모았다. 제시카는 미국 캘리포니아주를 방문한 사진을 공개하며, “블루스와 롤링”이라는 짧은 메시지를 남겼다. 그녀의 사진 속 패션은 단순하면서도 세련된 감각을 담아내, 눈길을 사로잡고 있다. 사진 속 제시카는 블랙 슬리브리스 탑을 착용해 깔끔하고 시크한 분위기를 연출했다. 블랙은 언제나 우아하고 세련된 인상을 주는 컬러로, 제시카의 차분하면서도 강렬한 매력을 한층 돋보이게 한다. 슬리브리스 탑은 특히 더운 날씨에도 스타일을 잃지 않는 기본 아이템으로, 제시카의 날씬한 몸매와 어우러져 단정하면서도 도시적인 이미지를 완성했다. 하의로는 중청색 데님 팬츠를 매치해 편안하면서도 캐주얼한 무드를 강조했다. 특히 하이웨이스트 디자인의 데님 팬츠는 그녀의 다리 라인을 길어 보이게 만들어 스타일적인 완성도를 높였다. 제시카는 이러한 팬츠를 통해 일상 속","link":"https://m.entertain.naver.com/now/article/410/0001023493","retrieved":1726265799286},{"title":"소유진, 안경 쓰니 더 어려 보이네! 우아한 플리츠 블라우스 시사회룩","contents":"소유진이 우아한 플리츠 블라우스 시사회룩을 선보였다. 배우 소유진이 13일 자신의 인스타그램을 통해 “가을이 오려나~ 일단 추석 연휴 잘 보내고 생각하자!! ㅎㅎ 오늘 개봉하는 #베테랑2 진화 언니랑 시사회 다녀왔어요~ 기가 막히네요!! 지루할 틈이 없.다!! 죄 짓고 살.지.말자요!! 통쾌하고 쫄깃한 영화!!!”라는 글과 함께 여러 장의 사진을 게재하며 근황을 전했다. 공개된 사진 속 소유진은 플리츠 디테일이 돋보이는 화이트 블라우스에 고급스러운 브라운 톤 팬츠를 매치해 우아하면서도 클래식한 분위기를 자아냈다. 특히 그녀의 세련된 패션 감각이 눈길을 끌며, 팬들의 이목을 집중시켰다. 또한 캐러멜 컬러의 가죽백을 들고, 골드 톤의 액세서리로 고급스러움을 한층 더한 소유진은 자연스러운 메이크업과 긴 생머리에 직사각형 프레임의 안경을 매치해 지적이면서도 동안미모를 뽐냈다. 한편, 1981년생으로 올해 43세인 소유진은 2013년 외식사업가 겸 방송인 백종원과 결혼해 슬하에 세 자녀를 두","link":"https://m.entertain.naver.com/now/article/410/0001023492","retrieved":1726265799286},{"title":"사격 김예지, 일론 머스크와 만났다! 복근 드러낸 누아르..“물 만난 물고기네”","contents":"2024 파리올림픽 사격 은메달리스트 김예지(임실군청) 선수가 패션 화보를 통해 새로운 매력을 선보이며 큰 화제를 모으고 있다. 김예지 선수는 F&amp;F에서 전개하는 MLB와 패션 매거진 보그가 함께한 이번 화보에서 두 가지 상반된 무드를 연출, 반전 매력을 뽐냈다. DAY(데이) 타임 화보에서는 그녀만의 독특하고 인스타그램 감성 넘치는 스타일로 MLB의 힙한 리얼 라이프스타일을 완벽하게 소화해냈다. 특히 평소 경기에서도 자주 착용할 정도로 모자에 대한 남다른 애정을 보여온 그녀는 이번 화보에서도 MLB의 빈티지 볼캡을 이용해 스타일을 완성했다. NIGHT(나이트) 화보에서는 완전히 다른 분위기를 연출했다. 이번에는 사격 여제다운 카리스마 넘치는 모습으로 고프코어 스타일을 소화하며, DAY와는 확연히 대조되는 강렬한 아우라를 선보였다. 특히 그녀의 카리스마 넘치는 모습을 MLB만의 고유한 패션 느와르 필름으로 재해석해 눈길을 끌고 있다. 이 필름에서 김예지의 강렬한 캐릭터는 일론 머스크","link":"https://m.entertain.naver.com/now/article/410/0001023491","retrieved":1726265799287},{"title":"태사자 김형준 맞아? \"90kg서 빡시게 다이어트\" 외모 어떻길래","contents":"인기 아이돌그룹 태사자 멤버로 인기를 모았던 김형준이 자신의 달라진 외모에 대해 직접 사과에 나섰다. 김형준은 13일 \"지난 열린음악회 타임캡슐콘서트를 직접 보러오신 분들, TV로 보신 분들에게 실망감을 안겨드려서 죄송합니다. 그 후로 심기일전해서 빡세게 다이어트 하고 있습니다\"라고 밝혔다. 공개된 사진 속에는 8월 11일 방송된 KBS '열린음악회'에 등장했던 김형준의 이전보다 살이 찐 모습이 담겼다. 김형준은 \"다음 방송과 공연 때는 더 좋은 모습 보여드리겠습니다. 팬분들에게 죄송한 마음에 공연 이후로 70킬로 될 때까지 1주일에 5시간씩 유튜브 라이브 하고 있습니다\"라고 밝혔다. 김형준은 이에 더해 7월 12일 90kg였던 몸무게가 지난 7일에는 77.5kg로 감량된 체중계 사진도 공개했다. 김형준은 2019년 JTBC '투유 프로젝트-슈가맨3'를 통해 태사자로 오랜만에 뭉치고 택배기사로 일하고 있다고 근황을 밝혀 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/108/0003265766","retrieved":1726265799291},{"title":"김나영, 빈티지와 모던의 조화! 티셔츠와 청바지로 완성한 힙한 캐주얼룩","contents":"김나영이 티셔츠와 청바지로 완성한 힙한 캐주얼룩을 선보였다. 방송인 김나영이 13일 자신의 인스타그램을 통해 “ #CELINENINO #CELINEBYHEDISLIMANE”라는 글과 함께 여러 장의 사진을 공개했다. 김나영은 블랙 로고 티셔츠와 와이드한 데님 팬츠를 착용해 빈티지하면서도 모던한 느낌을 완벽하게 조화시켰다. 그녀의 세련된 스타일링은 편안한 분위기를 연출하면서도 트렌디한 감각을 잃지 않았다. 특히 김나영은 화이트 미니백과 독특한 디자인의 화이트 선글라스를 매치해 룩에 포인트를 더했다. 이 소품들은 전체적인 코디에 경쾌하면서도 우아한 느낌을 부여하며 패셔니스타로서의 면모를 다시 한 번 드러냈다. 여기에 더해 김나영은 블랙 앵클부츠로 룩을 마무리해 시크한 무드를 한층 강조했다. 그녀의 자유로운 포즈와 자신감 넘치는 표정은 스타일을 한층 더 돋보이게 만들었으며, 한층 더 세련된 캐주얼룩을 완성했다. 한편, 김나영은 두 아들, 이준과 신우를 슬하에 두고 있으며, 현재 싱어송라이","link":"https://m.entertain.naver.com/now/article/410/0001023490","retrieved":1726265799294},{"title":"'이은형♥' 강재준, 붕어빵 子 육아에 진땀 \"수유텀 조언 구합니다\"","contents":"'초보아빠' 강재준이 육아 고수들에 조언을 구했다. 강재준은 13일 자신의 SNS에 \"안녕하세요. 육아 동지 여러분 !!! 오늘은 수유텀에 대해서 조언을 구하고자 합니다\"라며 말문을 열었다. 지난달 6일 아들 '깡총이'를 품에 안은 초보아빠 강재준은 현재 SNS를 통해 육아 일상을 공유하며 소통 중이다. 이 과정에서 강재준은 밤샘 육아 등으로 인해 고된 육아 일상을 전해 많은 초보아빠들의 공감을 자아낸 바. 이날 강재준은 \"수유텀을 늘려 나가려고 하는데요\"라며 수유텀에 대해 조언을 구했다. 3시간에 한번씩 120ml정도 수유를 하고 있다는 강재준은 \"2시간도 안되서 엄청 우는경우가 많다\"면서 \"이때 분유를 줘야하는지 3시간을 버텨서 먹여야 하냐\"고 질문했다. 그러면서 \"늘 새벽에 함께 해주시고 조언을 많이 해주셔서 감사의 의미로 댓글을 달아주시는 분 중에 세 분 정도 사비를 털어 커피 쿠폰을 드리겠다\"면서 \"우리 애기들 다 클 때까지 함께 하자\"고 응원했다. 이를 본 \"네티즌들은 자","link":"https://m.entertain.naver.com/now/article/076/0004193401","retrieved":1726265799297},{"title":"장영란, 걸그룹도 놀랄 트렌디한 믹스매치! 재킷에 미니스커트 레이어드 과감한 가을룩","contents":"장영란이 재킷에 미니스커트 레이어드로 과감한 가을룩을 선보였다. 장영란은 12일 자신의 인스타그램에 “생머리로 귀환 머리 한 날❤️ #매직한날 #파마푼날”이라는 해시태그와 함께 여러 장의 사진을 게재했다. 공개된 사진 속 장영란은 오랜만에 생머리 스타일로 돌아와 밝은 미소를 짓고 있으며, “촬영하나 하고 또 촬영하러 고고띵”이라며 바쁜 일정을 소화하는 모습을 보여주었다. 그녀는 또한 “오늘도 끝까지 힘내유 우리”라고 팬들에게 응원의 메시지를 전하며 활기찬 에너지를 발산했다. 특히 이번 게시물에서는 장영란의 독특한 스타일링이 화제가 되었다. 그녀는 브라운 컬러의 오버사이즈 재킷과 데님 버튼 스커트를 매치해 편안하면서도 세련된 느낌을 연출했는데, 이 캐주얼한 조합은 일상에서도 손쉽게 소화할 수 있는 실용적인 스타일로 주목받았다. 그녀의 패션에서 가장 인상 깊은 부분은 무릎 위까지 올라오는 화이트 부츠다. 과감한 디자인의 이 부츠는 전체적인 스타일링에 대담함을 더","link":"https://m.entertain.naver.com/now/article/410/0001023489","retrieved":1726265799300},{"title":"로이킴, 추석 맞아 인사 \"소중한 사람과 행복한 시간 보내길\"","contents":"가수 로이킴이 추석을 맞아 따뜻한 인사를 건넸다. 로이킴은 14일 뉴스1에 \"이번 추석 소중한 사람들과 못다 한 이야기도 나누시면서 편안하고 행복한 시간 되시길 바란다\"라고 말했다. 이어 \"무엇보다 연휴 간에도 건강 잘 챙기시고 풍요로운 한가위 보내시길 바란다\"라며 \"저도 연휴 잘 보내고 더욱 열심히 활동 소식 들려드릴 테니 많은 기대 부탁드리겠습니다\"고 인사했다. 로이킴은 지난달 20일 곡 '도망가자'를 발표했다. 올해 꾸준히 음악을 발표하며 활동한 로이킴은 다양한 페스티벌 및 공연 무대에 러브콜을 받으며 대중과 소통하고 있다. 특히 최근에는 숏폼 등 사회관계망서비스(SNS)를 통해 팬들과 활발히 소통하며 친근하면서도 재치 넘치는 매력을 보여주고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007791154","retrieved":1726265799300},{"title":"[단독]박명수 \"내 이름 내건 '할명수', 이렇게 공부해 본 적 처음\" [인터뷰①]","contents":"[유찾사] 사람들은 왜 TV도, 영화도 보지 않을까요? 정답은 유튜브에 있습니다. 유튜브를 찾는 사람들을 면밀하게 탐구해봤습니다. 시대가 달라졌다. TV 앞에 모여 오순도순 얘기를 나누던 안방 극장이 사라졌고 영화를 보기 위해 영화관을 찾는 발걸음도 더뎌졌다. 휴대폰 하나만 있다면 언제 어디서든 내가 원하는 걸 시청할 수 있기 때문이다. 특히 유튜브는 콘텐츠에 대한 접근성을 높였고 어느덧 주류로 자리잡았다. 스타뉴스는 창간 20주년을 맞아 변화된 콘텐츠 시청 흐름을 짚어냈다. 홍수처럼 쏟아지는 콘텐츠 가운데 대중이 진정으로 원하는 건 무엇일까. 역동적이고 자극적인 '숏폼'이 한때 눈길을 끌었으나 이젠 바뀌었다. 술 마시고 수다 떨고, 커피를 마시며 일상을 즐기는 콘텐츠에 대한 수요가 많아진 것이다. 특히 단순히 마주 앉아 이야기를 나누는 토크쇼 콘텐츠 영상은 올라왔다 하면 조회수 100만 뷰는 기본이다. 그 영상의 시간이 1시간이 넘어가도 우선 클릭하고 본다. 이렇듯 시대의 변화에","link":"https://m.entertain.naver.com/now/article/108/0003265764","retrieved":1726265799301},{"title":"[단독]박명수 \"지드래곤, 밥값 냈으니 '할명수' 나오길..보고 싶다\" [인터뷰②]","contents":"[유찾사] 사람들은 왜 TV도, 영화도 보지 않을까요? 정답은 유튜브에 있습니다. 유튜브를 찾는 사람들을 면밀하게 탐구해봤습니다. -인터뷰 ①에 이어 -'할명수'가 토크 콘텐츠로 발을 내디딘 건 아니지만, '박명수'란 연예인이 스펙트럼이 넓은 만큼, 프로그램도 확장된 거 같다. 그러다 보니 아이돌 그룹 아이브, 있지, 뉴진스, 르세라핌, 에스파 등과 가수 아이유, 이효리 그리고 배우 황정민, 강기영 등 영향력 있는 스타들이 '할명수'를 찾았다. 게스트 섭외에 직접 관여하기도 하나. 채널 주인으로서 게스트 초대 과정에서 가장 중요하게 생각하는 부분은 무엇인가. ▶ 감사하게도 많은 연예인이 나와주셨다. 제작진이 직접 섭외를 잘하는 것도 있고 내 매니저가 오래 일한 만큼 친분이 있는 매니저들도 많아서 직접 섭외도 해준다. 모두가 날 위해서 일 해주니 너무 감사한 일이다. 게스트에 관해선 하나하나 다 찾아보고 공부하고 있다. (게스트를 대할 때) 편안함과 따스함을 가장 중요하게 생각한다.","link":"https://m.entertain.naver.com/now/article/108/0003265763","retrieved":1726265799303},{"title":"김희정, 가녀린 어깨라인과 구릿빛 피부! 세련된 홀터넥 원피스룩","contents":"김희정이 가녀린 어깨라인과 세련된 홀터넥 원피스룩을 선보였다. 배우 김희정이 지난 12일 자신의 인스타그램을 통해 여러 장의 사진을 공개해 화제를 모았다. 공개된 사진 속 김희정은 순백의 화이트 홀터넥 원피스를 입고 우아하면서도 세련된 분위기를 자아내며 눈길을 끌었다. 그녀의 청순한 미모와 더불어 깔끔한 스타일링이 돋보였다. 김희정은 여기에 블랙 플랫 슈즈를 매치해 스타일링의 완성도를 높였다. 블랙과 화이트의 조화로 고급스럽고 시크한 분위기를 연출하며 한층 성숙해진 매력을 발산했다. 특히 플랫 슈즈의 편안하면서도 세련된 느낌이 그녀의 전체적인 스타일을 더욱 돋보이게 했다. 또한 김희정은 화이트 버킷백을 활용해 포인트를 주었다. 이 아이템은 그녀의 럭셔리하면서도 페미닌한 이미지를 더욱 강조하는 데 큰 역할을 했다. 가방 선택만으로도 센스 있는 패션 감각을 보여준 김희정은 다양한 스타일링에서도 돋보이는 매력을 선보였다. 한편, 김희정은 2000년 KBS 드라마 ‘꼭지’에서 원빈의 조카","link":"https://m.entertain.naver.com/now/article/410/0001023487","retrieved":1726265799305},{"title":"김희선, 20대보다 젊어 보이면 어떡해? 청순한 듯 엘레강스한 원피스룩","contents":"김희선이 청순한 듯 엘레강스한 원피스룩을 선보였다. 배우 김희선이 13일 자신의 인스타그램에 “만남”이라는 글과 함께 다수의 사진을 공개해 화제를 모았다. 공개된 사진 속 김희선은 하트 모양 프린팅이 돋보이는 블랙 앤 화이트 원피스를 착용하고 있어, 그녀의 세련된 패션 감각과 우아한 분위기가 눈길을 끌었다. 클래식한 컬러 조합과 독특한 패턴이 어우러지며 김희선 특유의 고급스러운 이미지를 한층 더 돋보이게 했다. 특히 눈에 띄는 점은 액세서리를 생략하고 자연스러움을 강조한 스타일링이다. 별다른 장신구 없이도 내추럴하고 편안한 매력을 발산한 김희선의 모습은 많은 이들의 공감을 얻으며, 일상 속 친근한 모습을 그대로 담아낸 것으로 평가받고 있다. 김희선은 자연스럽게 늘어뜨린 긴 생머리로 차분하면서도 청초한 이미지를 완성했다. 헤어스타일과 패션이 조화롭게 어우러져 그녀만의 매력을 더욱 극대화한 모습이다. 한편, 김희선은 최근 MBC 드라마 ‘우리, 집’과 tvN 예능 프로그램 ‘밥이나 한잔","link":"https://m.entertain.naver.com/now/article/410/0001023486","retrieved":1726265799308},{"title":"이세영, 너무 마른 직각어깨! 여신이 따로 없는 눈부신 자태","contents":"이세영이 여신이 따로 없는 눈부신 자태를 선보였다. 배우 이세영이 13일 자신의 인스타그램을 통해 여러 장의 사진을 공개해 팬들의 눈길을 사로잡았다. 공개된 사진 속 이세영은 블랙 오프숄더 미니드레스에 슬랙스를 매치해 우아하면서도 편안한 분위기를 연출했다. 그녀의 세련된 스타일링은 네티즌들의 감탄을 자아냈다. 또한, 이세영은 하이 번 헤어스타일을 선택해 더욱 감각적이고 품격 있는 모습을 선보였다. 자연스러우면서도 고급스러운 헤어스타일링이 눈에 띄었다. 특히 이세영은 블랙 크롭탑 위에 재킷을 걸치고 청바지와 함께 매치해 깔끔하면서도 스타일리시한 캐주얼룩을 완성했다. 심플한 아이템을 활용한 그녀의 센스 있는 패션이 많은 이들의 주목을 받았다. 한편, 이세영은 올해 공개될 예정인 쿠팡플레이 시리즈 ‘사랑 후에 오는 것들’에 출연을 확정 지으며, 다양한 작품 활동을 통해 팬들과의 만남을 이어갈 예정이다. [김승혜 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001023485","retrieved":1726265799309},{"title":"\"이런 대접은 처음\" 장영란, A급 톱스타 맞네..소속사 특급 대우에 감격","contents":"방송인 장영란이 밝은 근황을 전했다. 13일 장영란은 \"이런 대접은 사실 처음이라 너무 감사드려요\"라는 글과 함께 사진 여러 장을 게재했다. 사진 속 장영란은 소속사 대표로부터 받은 꽃다발과 샴페인을 들고 인증샷을 찍고 있는 모습. 이에 장영란은 \"대표님의 손편지까지 행복합니다\"라며 기쁨을 감추지 못했다. 꽃다발에는 '수상을 축하드립니다'라는 문구가 적혀있어 눈길을 끈다. 장영란은 행복한 듯 환히 웃어보였다. 앞서 장영란은 데뷔 후 첫 브랜드 \"대상을 수상해 화제를 모았다. 당시 장영란은 \"세상에.. 받고도 믿기지 않는 일이 일어났어요. 여러분들 덕분에 인친님들 덕분에 내 새끼님들 덕분에 제가 2024년 브랜드 대상 올해의 연예인 유튜버상을 받았어요라며 감격했다. 특히 장영란 트로피를 품에 안고 벅찬 듯 엉엉 울어 뭉클함을 자아내기도 했다. 한편 장영란은 2009년 3세 연하 한의사 한창 씨와 결혼했으며 슬하에 1남 1녀를 두고 있다. 채널A '성적을 부탁해 티처스', 채널A '요즘","link":"https://m.entertain.naver.com/now/article/076/0004193400","retrieved":1726265799309},{"title":"‘견미리 딸’ 이유비, 도쿄를 점령한 여신! 눈부신 딱붙핏 하의실종룩","contents":"이유비가 눈부신 딱붙핏 하의실종룩을 선보였다. 배우 이유비가 13일 자신의 인스타그램을 통해 여러 장의 사진을 공개했다. 공개된 사진 속 이유비는 아이보리 컬러의 타이트한 민소매 상의와 화이트 데님 팬츠를 매치해, 청순하면서도 화사한 매력을 발산하고 있다. 이유비 특유의 깨끗하고 사랑스러운 이미지가 돋보이는 패션 선택이 팬들의 시선을 사로잡았다. 또한, 이유비는 하늘색 오버사이즈 반팔 티셔츠를 착용해 하의 실종 패션을 연출했다. 편안하면서도 스타일리시한 분위기를 자아내며, 그녀만의 독특한 패션 감각을 드러냈다. 특히 블랙 퍼 부츠를 신어 강렬한 포인트를 더했다. 부드러운 이미지에 강렬함을 더한 이유비의 패션 센스는 많은 이들의 관심을 끌기에 충분했다. 한편, 이유비는 현재 SBS 금토드라마 ‘7인의 부활’에서 한모네 역을 맡아 활약 중이다. 그녀의 안정된 연기와 독특한 캐릭터 소화력은 시청자들의 뜨거운 호응을 받고 있다. [김승혜 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001023484","retrieved":1726265799311},{"title":"한보름, 신주쿠서 발레리나 착각 부른 ‘화이트 원피스’ 자태… ‘완벽한 기럭지!’","contents":"한보름이 신주쿠서 화이트 원피스 자태를 선보였다. 배우 한보름이 13일 자신의 SNS를 통해 근황을 전해 팬들의 이목을 끌었다. 한보름은 “신주쿠에 밤이 오는 중, 밤이 되니까 더 좋다!”라는 글과 함께 신주쿠 거리에서 찍은 사진을 게재해 눈길을 모았다. 사진 속 한보름은 모던한 도시 감성과 로맨틱한 분위기를 조화롭게 담아낸 스타일을 선보였다. 먼저, 패션 아이템 분석을 살펴보면, 한보름은 화이트 계열의 주름이 들어간 레이스 원피스를 착용해 청순하면서도 여성스러운 느낌을 강조했다. 원피스의 짧은 기장감과 퍼프 소매는 현재 트렌드를 반영해 그녀의 패션 센스를 한층 돋보이게 만들었다. 또한, 그녀는 블랙 컬러의 야구 모자를 착용해 캐주얼한 매력을 더했다. 이 야구 모자는 드레스의 페미닌한 요소와 대조를 이루며 스타일에 세련된 변화를 주는 역할을 했다. 신발로는 블랙 컬러의 부츠를 선택했는데, 이는 강렬한 분위기를 연출하며 신주쿠 거리의 모던함과 자연스럽게 어우러졌다. 특히 투박한 디자인","link":"https://m.entertain.naver.com/now/article/410/0001023483","retrieved":1726265799313},{"title":"‘찐 금수저’ 최화정, 북촌 생가 최초 공개 “마당에 미끄럼틀도 있었다” 갤러리 된 한옥 저택(안녕하세요 최화정이에요)","contents":"유튜브채널 ‘안녕하세요 최화정이에요’ 화면 캡처 배우 최화정이 유년의 기억이 담긴 북촌 생가를 찾아 추억에 잠겼다. 13일 유튜브채널 ‘안녕하세요 최화정이에요’에 ‘방송 최초로 공개하는 최화정의 어린 시절 ’한옥 대저택‘ (서울 한복판)’ 에피소드가 공개됐다. 지난 방송에서 낙지 4인분을 먹어 치운 두 사람은 서울의 옛 중심가 북촌을 향했고, 가볍게 커피나 마시자면서 또 다시 3접시 가득 빵을 담아 폭소를 안겼다. 자신이 태어나고 어린 시절을 보낸 동네를 찾은 최화정은 감개무량한 얼굴로 추억을 더듬었다. 그는 “여기서 태어나고 일곱살 때 이사했다. 그 집 마당에서 놀고 있으면 아빠가 우리를 바라보시던 게 기억난다”라고 말했다. 유튜브채널 ‘안녕하세요 최화정이에요’ 화면 캡처 김숙이 “이 언니가 진짜 부자였네”라고 하자 최화정은 “그땐 그랬지”라며 인정했다. 그 시절 단독주택에 살았던 최화정은 “그때는 아파트도, 63빌딩도 없었다”라고 나이를 드러내 웃음을 자아냈다. 최화정은 “항상","link":"https://m.entertain.naver.com/now/article/468/0001093354","retrieved":1726265799314},{"title":"그저 핫하네..황보X제아X케이 제대로 비키니 파티 '섹시 대방출'","contents":"가수 황보가 호텔 수영장에서 제대로 핫한 근황을 보냈다. 황보는 13일 지인들과 함께 보낸 비키니 파티 근황 사진들을 공개했다. 사진에서 황보가 브라운아이드걸스 제아, 러블리즈 케이 등과 모두 비키니 수영복을 입고 수영장에서 휴가를 즐기고 있다. 제대로 섹시 매력 대결을 펼친 가운데서도 황보는 남다른 볼륨감으로 시선을 강탈하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003265761","retrieved":1726265799316},{"title":"'아빠 책 발간' 제니→'딥페이크 광고' 덱스, 사칭 피해 주의보 [스타이슈]","contents":"대형 기획사부터 연예인 등을 사칭한 사기 행각이 기승을 부리고 있다. 허위 채용 공고 스미싱을 비롯해 딥페이크를 활용한 불법 도박 광고, SNS 사칭까지 각별한 주의가 요구된다. JYP엔터테인먼트(이하 JYP), 하이브 등 국내 대형 연예기획사들이 회사를 사칭한 채용 공고 문자에 대해 주의를 당부했다. JYP엔터테인먼트는 지난 10일 \"최근 JYP엔터테인먼트를 사칭한 허위 채용 문자가 지속적으로 유포되고 있어 주의를 당부드린다. 해당 문자를 수신하신 경우 절대 응답하거나 문의하지 마시고 즉시 삭제해주시기를 바란다\"고 밝혔다. 해당 허위 문자에는 음악 음반 순위 상승, 리뷰 작성 등 업무를 미끼로 고수익을 약속하며 연락을 유도하는 내용을 담고 있다. 이에 JYP는 \"모든 공식 채용 정보는 JYP 공식 웹사이트와 채용 플랫폼을 통해서만 안내된다\"며 \"문자나 이메일을 통해 채용 관련 정보를 제공하지 않는다\"고 강조했다. 그러면서 \"사칭 문자를 발송한 자들에 대해서는 가능한 모든 법적 조치","link":"https://m.entertain.naver.com/now/article/108/0003265760","retrieved":1726265799317},{"title":"송가인, 곱디고운 푸른색 한복의 강렬함... 도도한 자태의 신비로움","contents":"송가인이 곱디고운 푸른색 한복의 강도도한 자태를 선보였다. 트로트 가수 송가인이 13일 자신의 SNS 채널을 통해 근황을 전했다. 송가인은 “추석에도 서담화”라는 글과 함께 사진을 공개하며 팬들과 소통했다. 공개된 사진 속 송가인은 푸른색 전통 한복을 입고 있어 눈길을 끌었다. 송가인이 착용한 한복의 가장 눈에 띄는 점은 색상이다. 푸른색 한복은 강렬하면서도 차분한 분위기를 동시에 자아내며, 전통적인 아름다움과 고급스러움을 고스란히 담고 있다. 특히 이 푸른색은 신비롭고 기품 있는 이미지를 강조하며, 트로트 가수로서 그녀의 무대 의상으로 매우 적합한 선택으로 보인다. 전통 한복을 입고 있으면서도 송가인의 개성을 살린 색상 선택이 돋보인다. 또한 송가인의 한복 스타일링은 전통과 현대의 조화를 이룬 점에서 주목할 만하다. 한복은 매우 전통적인 의상임에도 불구하고, 그녀가 입은 한복은 투명한 소재와 유려한 실루엣을 통해 현대적인 감각을 가미하고 있다. 이는 전통적인 요소를 현대적인 방식으","link":"https://m.entertain.naver.com/now/article/410/0001023482","retrieved":1726265799318},{"title":"손담비 \"♥이규혁, 이제 수육까지\"…'시험관 시술' 성공 열정","contents":"손담비 이규혁 부부가 근황을 전했다. 13일 손담비는 개인 계정에 \"남편.. 이제 수육까지\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진 속 이규혁은 냄비에 돼지고기와 갖가지 재료들을 넣고 직접 수육을 만드는 모습이다. 손담비는 이런 이규혁의 모습이 짠하면서도 웃겼는지 웃는 이모티콘을 덧붙였다. 앞서 손담비는 \"시험관을 시작했다. 어떻게 말씀드릴까 고민을 많이 했었는데”라며 \"시험관 첫 번째는 실패했다. 최근 두 번째를 다시 시작했다. 주사를 맞고 있는데 오늘이 주사 4일째”라고 설명했다. 이후 \"선생님이 살을 찌우고 오라고 하셔서, 제 인생 역대급 몸무게가 됐다\"며 시험관 탓에 7kg이 늘었다고 털어놓기도 했다. 한편 손담비는 2022년 전 스피드 스케이팅 선수 이규혁과 결혼했다. 사진 = 손담비 개인 계정","link":"https://m.entertain.naver.com/now/article/311/0001771584","retrieved":1726265799320},{"title":"꾸안꾸 민낯 느낌? 최준희 \"한국 안돌아갈래\" 뉴욕 힙걸 근황","contents":"고 최진실 딸 최준희가 뉴욕 힙걸 근황을 공개했. 최준희는 13일 \"한국 안돌아갈래요 ㅜㅜ\"라는 글과 함께 근황 사진을 공개했다. 최준희는 사진을 통해 뉴욕에서의 일상을 뽐내고 있다. 특유의 러블리한 미모로 힙한 매력을 선보이고 있다. 최준희는 과거 루푸스 투병으로 체중이 96kg까지 늘었고 이후 44kg을 감량했다고 밝히며 화제를 모았으며 최근 패션모델로 깜짝 데뷔한 근황을 전하기도 했다. 한편 최준희는 최근 엄마 고 최진실의 묘소를 찾은 근황을 알리고 \"아플 때는 엄마한테 힘 받고 오기! 더 열심히 살아가게 하는 나의 치트키\"라는 메시지를 남겨 먹먹함을 더했다.","link":"https://m.entertain.naver.com/now/article/108/0003265756","retrieved":1726265799321},{"title":"신동미, 46세 맞아? 디올 쇼핑백 들고 신나는 외출","contents":"신동미가 디올 쇼핑백을 들고 신나는 외출룩을 선보였다. 배우 신동미가 13일 자신의 인스타그램에 “고마운 언니들과 오랜만에 폭풍수다에 깜짝 선물까지”라는 글과 함께 여러 장의 사진을 공개해 눈길을 끌고 있다. 신동미는 오랜만에 지인들과 만나 즐거운 시간을 보낸 것으로 보이며, 사진 속에서 그녀의 행복한 모습이 돋보였다. 공개된 사진 속에서 신동미는 화이트 반팔 티셔츠에 블랙 민소매 셔링 원피스를 레이어드한 스타일로 러블리하면서도 페미닌한 분위기를 연출했다. 심플하면서도 세련된 코디가 신동미의 밝고 긍정적인 이미지를 한층 부각시키며 팬들의 호응을 얻고 있다. 또한, 신동미는 블랙 발목 양말과 깔끔한 운동화를 매치해 캐주얼한 무드를 더했다. 단정하면서도 편안한 스타일링은 일상에서도 쉽게 따라 할 수 있는 코디로, 많은 여성들에게 참고가 될 만한 룩을 선보였다. 특히 아이보리 숄더백을 착용해 실용성과 스타일을 동시에 잡았다. 실용적인 아이템을 활용한 센스 있는 스타일링이 그녀의 패션 감각","link":"https://m.entertain.naver.com/now/article/410/0001023480","retrieved":1726265799323},{"title":"'이다은♥' 윤남기, 아들과 아이 컨택 포착..설렘 폭발 제대로","contents":"'돌싱글즈2' 이다은이 남편 윤남기와 우량아 아들의 아이 컨택에 설렘 폭발한 근황을 공개했다. 이다은은 13일 \"눈에서 꿀 떨어지는 남주아부지..(아들은 별로 안 귀여울 것 같다던 윤남기님은 어디가셨쥬?ㅋㅋㅋㅋㅋㅋㅋㅋ)\"라며 아들과 윤남기의 여러 모습이 담긴 사진을 공개했다. 사진 속 윤남기는 아들을 사랑스럽게 쳐다보며 육아에 진심인 모습을 보이고 있다. 윤남기, 이다은은 MBN '돌싱글즈2'로 인연을 맺고 결혼했다. 이다은은 광복절인 지난 8월 15일 둘째 아들을 출산했다. 이다은은 8월 30일 유튜브 '남다리맥'을 통해 산후조리원 일상을 담은 영상을 공개하고 \"둘째 임신하고 나서 24kg 정도 살이 쪘다. 리은이 때는 19kg 정도 쪘다. 이번에 훨씬 더 많이 쪘다\"라고 말했다. 직접 모습을 드러낸 이다은은 출산 직후여서 아직 부기가 빠지지 않은 모습이었다.","link":"https://m.entertain.naver.com/now/article/108/0003265755","retrieved":1726265799324},{"title":"‘이광수♥’ 이선빈, 가을이 참 잘 어울려! 고유한 분위기로 사로잡는 카디건룩","contents":"이선빈이 고유한 분위기로 사로잡는 카디건룩을 선보였다. 배우 이선빈이 13일 자신의 인스타그램에 여러 장의 사진을 공개해 팬들의 시선을 사로잡았다. 공개된 사진 속에서 이선빈은 화이트 민소매 톱에 옐로우 카디건을 매치하여 밝고 산뜻한 매력을 뽐냈다. 화사한 컬러 조합이 그녀의 청순한 미모를 더욱 돋보이게 했다. 또한 이선빈은 편안한 핏의 청바지를 착용해 캐주얼하면서도 활기찬 분위기를 연출했다. 그녀의 자연스러운 스타일링은 팬들에게 친근한 인상을 남겼다. 특히 이선빈은 블랙 핸드백을 함께 매치해 세련되고 고급스러운 무드를 더했다. 심플한 아이템이지만 전체적인 스타일링을 완성시키는 포인트로 작용해 감각적인 패션 센스를 드러냈다. 한편, 이선빈은 배우 김우빈과 함께 웨이브 드라마 ‘미션 투 파서블’의 주연을 맡아 차기작을 준비 중이다. 이번 작품에서 이선빈은 어떤 새로운 모습을 보여줄지 기대를 모으고 있다. [김승혜 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001023479","retrieved":1726265799326},{"title":"추석에 살찌지 마요... 음식 대신 배 채워줄 ‘맛있는 노래 5선’","contents":"하늘은 높고 말은 살찐다는 천고마비(天高馬肥) 계절이다. 가을만 되면 식욕이 증가하는데다 9월은 민족 대명절 추석이 있는 만큼 다이어트에 각별한 주의를 기울여야 한다. 하지만 인간은 대리만족할 수 있는 동물 아닌가. 일간스포츠가 추석을 맞아 듣기만 해도 배가 부를 법한 노래들을 선별했다. ◇ 다이나믹 듀오 ‘피타파’ “햄버거 피자 타코 파스타” 도입부부터 고막에 기름칠을 하고 시작한다. ‘피타파’는 지난 3월 다이나믹 듀오가 데뷔 20주년을 맞아 발매한 정규 10집 타이틀 곡이다. ‘피타파’는 피자, 타코, 파스타를 줄인 말이다. 전 세계 어딜 가도 있는 음식 ‘피타파’처럼 모든 사람에게 대중적이고 싶다는 다이나믹 듀오의 소망이 담겼다. 군침 도는 가사 때문에 부작용도 생겼다. 다이나믹 듀오는 지난 4월 KBS 쿨FM ‘가요광장’에 출연해 “1절을 부르는데 피자, 타코, 파스타 가사가 계속 나오니까 침이 고이더라”면서 라이브의 어려움을 털어놓기도 했다. ◇ 비비 ‘밤양갱’ “달디달고","link":"https://m.entertain.naver.com/now/article/241/0003379825","retrieved":1726265799327},{"title":"김혜수, 수영복도 퀸! 53세 안 믿기는 동안 미모는 ‘반칙’","contents":"김혜수가 블랙 컬러의 타이트한 원피스룩을 선보였다. 배우 김혜수는 13일 자신의 인스타그램을 통해 여러 장의 사진을 공개했다. 공개된 사진 속에서 김혜수는 블랙 컬러의 타이트한 원피스를 착용해 고혹적이면서도 우아한 분위기를 자아냈다. 세련된 디자인의 원피스는 김혜수의 우아한 매력을 한층 더 돋보이게 만들었다. 또한, 김혜수는 깔끔하게 묶은 로우 번 헤어스타일로 차분하면서도 기품 있는 느낌을 강조했다. 헤어스타일과 더불어 세련된 스타일링이 조화를 이루며, 그녀만의 독보적인 분위기를 자아냈다. 특히 눈길을 끈 것은 블랙 수영복을 착용한 사진이었다. 김혜수는 시원하고 활동적인 이미지를 연출하며, 여름에 어울리는 스타일링을 선보였다. 고혹적인 원피스와는 또 다른 매력을 발산하는 수영복 패션은 팬들의 뜨거운 반응을 얻고 있다. 한편, 김혜수는 차기작으로 디즈니+ 오리지널 시리즈 ‘트리거’를 선택해 기대를 모으고 있다. 그녀는 극 중 탐사보도 프로그램의 열정 넘치는 팀장 ‘오소룡’ 역을 맡아","link":"https://m.entertain.naver.com/now/article/410/0001023477","retrieved":1726262047325},{"title":"홍현희♥제이쓴 子, 벌써부터 형아 포스…기수 등원룩 완벽 소화","contents":"제이쓴 홍현희 부부가 아들의 폭풍성장 근황을 전했다. 13일 제이쓴은 개인 계정에 \"오늘은 블랙&amp;화이뚜 #등원룩\"이라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 홍현희 제이쓴의 아들은 검정 멜빵 반바지를 입고 환하게 웃는 모습이다. 기수와 같은 복장을 완벽 소화한 준범 군의 모습이 이모, 삼촌 팬들의 마음을 저격했다. 이어 제이쓴은 \"두 돌 넘으니까 귀여운 옷이 너무 너무 많다\"라며 훤칠히 자란 모습에 뿌듯함을 표현했다. 이에 네티즌들은 \"엄마는 이쁘지만 얼집 썜은 안 좋아하시는 멜빵바지 ㅎㅎ\", \"벌써 어린이 같네 ㅎㅎ\", \"멋쟁이 꼬마 신사 준범이\", \"3번 사진은 완전 아빠 붕어빵\"이라는 댓글을 남겼다. 한편, 개그맨 홍현희와 인테리어 디자이너 제이쓴은 2018년에 결혼해 슬하에 아들 준범 군을 두고 있다. 사진 = 제이쓴 개인 계정","link":"https://m.entertain.naver.com/now/article/311/0001771578","retrieved":1726262047325},{"title":"황보, 화끈한 비키니 몸매 대결..B컷은 더 섹시해","contents":"황보가 화끈한 비키니 자태를 공개했다. 황보는 13일 자신의 SNS에 \"여름이 가네\"라는 글과 함께 여러 장의 사진과 영상을 게재했다. 사진 속 황보는 오렌지 컬러의 비키니를 입고 볼륨감 넘치는 몸매를 드러냈다. 선베드 위에 앉아서 밝은 미소를 지으며 카메라를 응시한 그는 일상에서도 화보 같은 비주얼을 뽐내 감탄을 유발했다. 또한 황보는 브아걸 제아, 러블리즈 케이와 야외 수영장에서 찍은 사진도 공개했다. 블랙 비키니 차림의 제아와 핑크색 비키니를 입은 케이는 황보와 함께 군살 없이 날씬한 몸매를 드러내며 자신감 넘치는 포즈를 취했다. 황보는 B컷 영상도 올려 눈길을 끌었다. 수영장에서 쏟아지는 물을 맞으며 섹시한 포즈를 취하는 그의 모습이 시선을 사로잡는다. 한편 황보는 2000년 걸그룹 샤크라로 데뷔한 후 다양한 방송에 출연하며 활약했다.","link":"https://m.entertain.naver.com/now/article/076/0004193398","retrieved":1726262047325},{"title":"송지우 “올 추석, 함께 가족의 소중함 느꼈으면 좋겠어요” [IS한가위]","contents":"“올해 추석에 가족의 소중함과 화목함을 다들 느끼셨으면 좋겠어요.” 아역배우 송지우가 활짝 웃으며 추석 인사를 건넸다. 올해 초등학교 6학년생인 송지우는 10일 일간스포츠와의 인터뷰에서 “가족들과 송편을 나눠 먹으며 즐거운 한가위를 보낼 계획”이라고 밝혔다. 송지우는 지난 2018년 KBS2 드라마 ‘최고의 이혼’으로 데뷔 후 드라마 ‘이태원 클라쓰’, ‘청춘기록’, ‘경이로운 소문’, ‘이상한 변호사 우영우’, 영화 ‘은서’, ‘해치지 않아’, ‘보호자’ 등에 출연하며 어린 나이임에도 탄탄한 필모그래피를 쌓고 있다. 그리고 올해, 벌써 7년차 배우다. 최근에는 영화 ‘늘봄가든’을 통해 첫 공포물에 도전해 또 한번 눈도장을 찍었다. 분홍 빛깔의 화사한 한복을 입은 채 인터뷰를 진행한 송지우는 “예전에는 분홍색과 반짝거리는 금색을 좋아했는데 이제는 너무 ‘잼민이’ 같다는 생각에 살짝 피하고 있다”고 웃으며 발랄함을 자아냈다. 좋아하는 연예인이 누구냐는 질문에 스스로를 “세계 최강 버니","link":"https://m.entertain.naver.com/now/article/241/0003379823","retrieved":1726262047327},{"title":"박명수, 라디오 회식 사비로 계산…\"카드 주고 들어가세요\"","contents":"방송인 박명수의 라디오 회식 현장이 공개됐다. 박명수 매니저인 한경호 이사는 13일 자신의 개인 채널에 \"'박명수의 라디오쇼. 오늘 회식인데 형님이 즐거워하는ㅋㅋㅋ 1차부터 계속 계산하고 계시는데 이제 카드 주시구 집에 들어가세요\"라는 글과 사진을 게재했다. 공개된 사진 속 박명수는 술을 많이 마신 듯 붉어진 얼굴로 환한 미소를 짓고 있다. 어딘가 멍해 보이는 표정도 시선을 사로잡는다. 박명수의 매니저는 박명수 개인 계정을 태그하면서 박명수가 1차부터 계산했다는 '미담'을 공유했다. 이에 팬들은 \"카드만 주시고 이제 들어가셔야죠\", \"명수옹 카드는 열었는데 집엔 왜 안 들어가셨어요?\" 등의 댓글로 뜨거운 반응을 보이고 있다. 한편 박명수는 KBS 쿨FM '박명수의 라디오쇼' DJ로 활약 중이다. 사진 = 박명수 매니저","link":"https://m.entertain.naver.com/now/article/311/0001771572","retrieved":1726254777974},{"title":"이지현, 41kg의 선명한 식스팩…\"몸에 염증 없다고\"","contents":"쥬얼리 출신 이지현이 남다른 복근을 자랑했다. 이지현은 13일 자신의 개인 채널에 \"근력 운동을 한 지 꽤 됐다. 늘 저에겐 술도 못 마시고 에너지와 스트레스를 풀 곳은 운동이었다. 얼마 전 어지러움이 계속돼 병원에서 혈액 검사를 했다. 근데 너무 건강했다\"라는 글을 남겼다. 이어 \"간수치도 너무 좋구, Ldl콜레스테롤 수치도 좋구, 심지어 좋은 콜레스테롤인 hdl 수치가 86이나 나왔따. Hdl 수치가 이렇게 높은 사람 처음 본다더라. 염증수치는 거의 몸에 염증이 없다고 보면 된다더라. 중성지방도 78! 심지어 여성에게 흔한 빈혈도 없구 골밀도는 20대라네요\"라며 운동으로 만든 몸 상태를 설명했다. 더불어 그는 \"가끔 과로와 스트레스가 덮쳐 몸이 아플 때도 있지만 며칠 앓고 나면 오뚝이처럼 일어난다\"며 근력운동의 중요성을 강조했다. 이와 함께 공개한 영상 속에는 근력운동으로 만든 이지현의 탄탄한 복근이 담겼다. 식스팩이 선명한 이지현의 몸이 놀라움을 자아낸다. 한편 이지현은 두 번","link":"https://m.entertain.naver.com/now/article/311/0001771571","retrieved":1726251851552},{"title":"최동석, '전처' 박지윤 집 떠나 제주 이사했는데…\"어려움이 많은 곳\" 토로","contents":"아나운서 출신 방송인 최동석이 제주살이 근황을 전했다. 13일 최동석은 개인 계정에 \"제주도는 정말 물건 배송에 있어서는 어려움이 많은 곳이에요\"이라는 글과 함께 사진 여러 장을 게재했다. 최동석은 최근 이사한 집에 여러 가구를 들여놓으며 본격적인 제주살이 준비에 한창인 모습이었다. 앞서 최동석은 지난 7월 TV조선 '이제 혼자다'에 출연해 이사 계획을 밝힌 바 있다. 당시 그는 \"그 집은 사실 (전처의) 흔적이 남아 있는 집이다. 그래서 있는 게 힘들다는 생각이 들더라\"라며 \"새롭게 환경이 변하면 기분이 달라지지 않을까 싶다\"고 털어놓은 바 있다. 이어 최동석은 \"침대며 책상이며 주문했다가 배송이 어렵다며 취소당하기 일쑤고.. 결국 조립해야 하는 책상을 배송받았는데 택배 회사로 찾으러 오라고.. 갔더니 배송비 9만원 넘는 거 실화냐?\"라며 새로운 거처인 제주도 적응에 어려움을 드러냈다. 그러면서 \"겨우 애들 책상과 의자 세팅했어요. 이 녀석들 절대 여기 앉아서 공부 안 할 거 알지","link":"https://m.entertain.naver.com/now/article/311/0001771570","retrieved":1726251851553}]}