{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'김재중 걸그룹' 세이마이네임, 마침내 베일 벗었다","contents":"‘김재중 제작’ 신인 걸그룹 세이마이네임이 청량 비주얼로 시선을 모으고 있다. 인코드(iNKODE) 엔터테인먼트는 20일 낮 12시 공식 SNS를 통해 신인 걸그룹 SAY MY NAME(세이마이네임)의 트레일러 영상을 공개했다. 첫 번째 멤버 도희부터 마지막으로 공개된 히토미까지 일곱 명의 개인 트레일러를 순차적으로 공개하면서 케이팝 팬들의 관심을 한몸에 받아온 세이마이네임은 마침내 완전체의 모습을 담은 단체 트레일러를 통해 청량하고 발랄한 매력을 발산했다. 이번 영상에서는 앞서 공개된 개인 트레일러 속 각각의 장소에 혼자 있던 일곱 명의 멤버들이 모여 자유롭게 뛰어놀며 해맑은 모습을 담아냈다. 이어 마지막으로 공개된 멤버인 히토미가 있던 건물 옥상에 나란히 선 멤버들 자리에 등장한 일곱 마리의 고양이들이 귀여움을 더하면서 고양이들의 정체에 대한 궁금증을 자아내기도. 모두가 비주얼 센터라 해도 손색이 없는 멤버들의 미모는 팬들의 시선을 제대로 사로잡았으며, 특히 각기 다른 매력을 가","link":"https://m.entertain.naver.com/now/article/312/0000680711","retrieved":1726805881260},{"title":"LIVE: Fifty Fifty's 'Love Tune' album press conference","contents":"Girl group Fifty Fifty begins its new chapter on Friday with four new members and a fresh look in its album, \"Love Tune.\" The album comes a year after the girl group’s last release, “The Beginning,” a compilation of remixes and songs sung by the original members without any new tracks. It is also the first major project under the Fifty Fifty name since its meteoric single “Cupid” (2023) that put the group’s name on the global music map. Fifty Fifty released a prerelease track titled “Starry Nigh","link":"https://m.entertain.naver.com/now/article/640/0000059122","retrieved":1726805881267},{"title":"'김재중 제작' 세이마이네임, 러블리 청량 비주얼..10월 데뷔 '커밍순'","contents":"신인 걸그룹 세이마이네임이 청량 비주얼로 시선을 모으고 있다. 인코드(iNKODE) 엔터테인먼트는 20일(오늘) 공식 SNS를 통해 신인 걸그룹 SAY MY NAME(세이마이네임)의 트레일러 영상을 공개했다. 첫 번째 멤버 도희부터 마지막으로 공개된 히토미까지 일곱 명의 개인 트레일러를 순차적으로 공개하면서 케이팝 팬들의 관심을 한몸에 받아온 세이마이네임은 마침내 완전체의 모습을 담은 단체 트레일러를 통해 청량하고 발랄한 매력을 발산했다. 이번 영상에서는 앞서 공개된 개인 트레일러 속 각각의 장소에 혼자 있던 일곱 명의 멤버들이 모여 자유롭게 뛰어놀며 해맑은 모습을 담아냈다. 이어 마지막으로 공개된 멤버인 히토미가 있던 건물 옥상에 나란히 선 멤버들 자리에 등장한 일곱 마리의 고양이들이 귀여움을 더하면서 고양이들의 정체에 대한 궁금증을 자아내기도 한다. 세이마이네임은 가수 겸 배우이자 인코드의 CSO(최고전략책임자)인 김재중이 직접 제작한 첫 신인 걸그룹으로, 멤버 공개와 동시에 화","link":"https://m.entertain.naver.com/now/article/112/0003721252","retrieved":1726805881267},{"title":"[팝's신곡]\"Can you hear my 'SOS'?\"‥피프티 피프티, 다시 쓸 중소돌의 기적","contents":"그룹 피프티 피프티가 다시 한번 중소돌의 기적을 써내려갈까. 20일 오후 1시 피프티 피프티의 두 번째 미니앨범 'Love Tune' 전곡 음원과 타이틀곡 'SOS' 뮤직비디오가 공개됐다. 피프티 피프티는 약 1년 6개월 만에 컴백했다. 지난해 피프티 피프티 멤버들이 소속사 어트랙트를 상대로 전속계약 효력정지 가처분 신청을 냈고, 그 중 멤버 키나는 항고 취하서를 제출해 어트랙트 품으로 돌아왔다. 이에 나머지 세 명의 멤버는 전속계약 해지를 통보 받았다. 어트랙트는 원멤버인 키나를 포함해 문샤넬, 예원, 하나, 아테나를 새롭게 영입해 재정비했다. 새로운 멤버들로 다시 태어난 피프티 피프티는 다시 한번 중소돌의 기적을 노린다. 타이틀곡 'SOS'는 몽환적인 신스 사운드와 경쾌한 리듬감이 어우러져 꿈을 꾸는 듯 환상적인 무드를 선사하는 곡이다. 피프티 피프티의 신비로운 보컬이 더해져 몽환적인 분위기를 선사하고 있다. 가사는 누군가를 찾아가는 듯, 혹은 기다리는 듯 다양한 장소를 넘나드는","link":"https://m.entertain.naver.com/now/article/112/0003721251","retrieved":1726805881267},{"title":"피원하모니, 어쩐지 슬퍼보이네…세계 구한 히어로의 '새드 송' [쥬크박스]","contents":"그룹 피원하모니(P1Harmony)가 슈퍼 히어로 행보를 이어간다. 20일 오후 1시 피원하모니(기호, 테오, 지웅, 인탁, 소울, 종섭)의 일곱 번째 미니앨범 '새드 송(SAD SONG)' 음원과 동명의 타이틀곡 '새드 송' 뮤직비디오를 공개됐다. '새드 송'은 지난 2월 선보인 정규 1집 '때깔 (Killin' It)' 이후 약 7개월 만의 신보로, 특별한 히어로가 된 피원하모니의 남다른 긍정 에너지가 앨범 전반에 녹아들었다. 타이틀곡 '새드 송'은 독특하게 흘러가는 라틴 리듬이 특징인 힙합 장르의 곡으로, 멤버들의 개성 넘치는 보이스가 귀를 사로잡는다. 세상을 구하고 평화를 되찾은 뒤, 히어로가 된 피원하모니에게 찾아온 공허함과 외로움을 노래한다. 이 밖에도 레게 리듬의 일렉 기타 사운드가 인상적인 팝 장르의 곡 '잇츠 올라이트(It's Alright)', 끝나지 않은 열기 속 활력을 주는 '라스트 콜(Last Call)', 새 챕터를 시작하자는 희망의 노래 '웰컴 투(Welc","link":"https://m.entertain.naver.com/now/article/311/0001773336","retrieved":1726805881267},{"title":"에스파, 메가히트곡 '슈퍼노바'·'아마겟돈' 리믹스 버전 공개","contents":"걸그룹 에스파의 메가 히트곡 '슈퍼노바'(Supernova)와 '아마겟돈'(Armageddon) 리믹스 버전 음원과 뮤직비디오가 20일 공개된다고 소속사 SM엔터테인먼트가 밝혔다. 리믹스 음원은 SM 산하 댄스 뮤직 레이블 스크림 레코즈가 SM 아티스트 곡을 리믹스하는 '아이스크림'(iScreaM) 프로젝트의 일부로 공개된다. 5월 공개된 '슈퍼노바'는 무게감 있는 킥이 인상적인 댄스곡으로 발매 이후 국내 주요 음원 사이트 멜론에서 15주 연속 1위를 차지했다. '아마겟돈'은 강렬한 신시사이저 베이스 음향이 돋보이는 힙합 댄스곡이다. '슈퍼노바' 리믹스에는 캐나다 출신 프로듀서 겸 싱어송라이터 그라임스가 참여해 초신성 폭발 후를 떠오르게 하는 몽환적인 분위기를 표현했다. '아마겟돈' 리믹스에는 영국 출신 프로듀서 겸 디제이 플라바 디와 국내 프로듀서 투스페이드, 전광재 등이 참여해 웅장한 베이스를 살린 곡을 제작했다. 리믹스 버전 뮤직비디오는 이날 오후 1시 유튜브 SM타운 채널과","link":"https://m.entertain.naver.com/now/article/001/0014938195","retrieved":1726805881270},{"title":"[Today 신곡]피프티 피프티의 심장이 다시 뛴다… '러브 튠'","contents":"피프티 피프티(사진=어트랙트) 그룹 피프티 피프티(FIFTY FIFTY)가 20일 오후 1시 미니 2집 ‘러브 튠’(Love Tune)을 발매한다. ‘러브’ 버전과 ‘튠’ 버전 2가지로 발매되는 이번 앨범은 타이틀곡 ‘SOS’와 선공개 곡 ‘스타리 나잇’(Starry Night)을 포함해 ‘푸시 유어 러브’(Push Your Love), ‘그래비티’(Gravity) 그리고 영문 버전의 ‘스타리 나잇’(ENG Version) ‘SOS’(ENG Version)까지 총 6개 트랙으로 구성됐다. 타이틀곡 ‘SOS’는 몽환적인 신스 사운드와 경쾌한 리듬감이 어우러져 꿈을 꾸는 듯 환상적인 무드를 선사하는 곡이다. 여기에 피프티 피프티 멤버들의 청량하고 매력적인 음색이 더해져 마치 동화 속 주인공이 되어 구름 위를 걷고 있는 듯한 특별한 기분을 선사한다. ‘SOS’ 뮤직비디오 역시 곡의 몽환적인 분위기를 환상적으로 그려냈다. 우주를 여행하는 버스를 시작으로 피프티 피프티 멤버들은 ‘SOS’의","link":"https://m.entertain.naver.com/now/article/018/0005839401","retrieved":1726805881272},{"title":"[Today 신곡]피원하모니, 유니크한 매력 담은 '새드송'","contents":"피원하모니(사진=FNC엔터테인먼트) 그룹 피원하모니(P1Harmony, 기호 테오 지웅 인탁 소울 종섭)가 오늘(20일) 유니크한 매력의 미니 7집 ‘새드 송’(SAD SONG)으로 돌아온다. 피원하모니는 20일 오후 1시 주요 음원사이트를 통해 미니 7집 ‘새드 송’의 타이틀곡 뮤직비디오와 음원 전곡을 공개한다. 피원하모니만의 뚜렷한 색이 묻어나는 미니 7집 ‘새드 송’을 통해 피원하모니가 선택받은 히어로임을 제대로 각인시킨다. 빌보드 메인 차트 진입과 대규모 월드 투어로 글로벌 대세 행보를 이끄는 피원하모니의 새 앨범에서 눈여겨보면 좋을 감상 포인트 세 가지를 꼽았다. 유일무이한 독창적 히어로 변신 피원하모니는 이번 미니 7집 ‘새드 송’에서 특별한 히어로가 되어 남다른 긍정 에너지를 전한다. 타이틀곡 ‘새드 송’은 독특하게 흘러가는 라틴 리듬이 특징인 힙합 장르의 곡으로 멤버들의 개성 넘치는 보이스가 귀를 사로잡는다. 세상을 구하고 평화를 되찾은 세계관 속에서 트렌디한 히어로로","link":"https://m.entertain.naver.com/now/article/018/0005839400","retrieved":1726805881274},{"title":"트와이스 미사모, 일본 미니2집 'HAUTE COUTURE' 11월 발매... 미나-사나-모모, 신보 재킷 이미지","contents":"트와이스 유닛 미사모(MISAMO)가 11월 일본 미니 2집 'HAUTE COUTURE'(오트 쿠뛰르)를 발매한다. 미나, 사나, 모모로 결성된 트와이스 유닛 그룹 미사모는 11월 6일 두 번째 미니 앨범 'HAUTE COUTURE'를 발매하고 컴백한다. JYP엔터테인먼트는 트와이스 일본 공식 SNS 채널에 새 앨범 트레일러 영상 'Trailer Prologue - MISAMO's Atelier'(트레일러 프롤로그 - 미사모의 아틀리에)와 재킷 이미지를 오픈하고 글로벌 팬들을 환호케 했다. 16일 0시 공개된 앨범 트레일러는 장인의 손길로 정성스럽게 옷이 만들어지는 과정과 독창적인 스타일을 자랑하는 미사모의 이야기가 담겼다. 특히 원 테이크로 촬영된 영상의 앞 부분은 한층 더 업그레이드된 미사모의 럭셔리한 매력이 표현돼 호기심을 증폭시킨다. 이어 16일~18일 오후에는 세 가지 콘셉트의 재킷 이미지가 순차 공개됐다. 사진 속 미나, 사나, 모모는 브라운 슈트, 뱅 헤어 등 시밀러 룩","link":"https://m.entertain.naver.com/now/article/438/0000067509","retrieved":1726805881276},{"title":"‘김재중 제작’ 도희→히토미 세이마이네임, 트레일러 영상 공개","contents":"‘김재중 제작’ 신인 걸그룹 세이마이네임이 트레일러 영상을 공개했다. 첫 번째 멤버 도희부터 마지막으로 공개된 히토미까지 일곱 명의 개인 트레일러를 순차적으로 공개하면서 케이팝 팬들의 관심을 한몸에 받아온 세이마이네임은 마침내 완전체의 모습을 담은 단체 트레일러를 통해 청량하고 발랄한 매력을 발산했다. 이번 영상에서는 앞서 공개된 개인 트레일러 속 각각의 장소에 혼자 있던 일곱 명의 멤버들이 모여 자유롭게 뛰어놀며 해맑은 모습을 담아냈다. 이어 마지막으로 공개된 멤버인 히토미가 있던 건물 옥상에 나란히 선 멤버들 자리에 등장한 일곱 마리의 고양이들이 귀여움을 더하면서 고양이들의 정체에 대한 궁금증을 자아내기도. 모두가 비주얼 센터라 해도 손색이 없는 멤버들의 미모는 팬들의 시선을 제대로 사로잡았으며, 특히 각기 다른 매력을 가진 일곱 멤버들이 함께 있을 때는 팀으로써의 케미가 돋보여 이들이 앞으로 보여줄 시너지에 대한 기대감을 더욱 끌어올렸다. 세이마이네임은 가수 겸 배우이자 인코드","link":"https://m.entertain.naver.com/now/article/609/0000898960","retrieved":1726805881278},{"title":"히토미 합류한 SAY MY NAME, 상큼·청량美 통할까…단체 트레일러 공개","contents":"‘김재중 제작’ 신인 걸그룹 세이마이네임이 청량 비주얼로 시선을 모으고 있다. 인코드(iNKODE) 엔터테인먼트는 20일(오늘) 정오 공식 SNS를 통해 신인 걸그룹 SAY MY NAME(세이마이네임)의 트레일러 영상을 공개했다. 첫 번째 멤버 도희부터 마지막으로 공개된 히토미까지 일곱 명의 개인 트레일러를 순차적으로 공개하면서 케이팝 팬들의 관심을 한몸에 받아온 세이마이네임은 마침내 완전체의 모습을 담은 단체 트레일러를 통해 청량하고 발랄한 매력을 발산했다. 이번 영상에서는 앞서 공개된 개인 트레일러 속 각각의 장소에 혼자 있던 일곱 명의 멤버들이 모여 자유롭게 뛰어놀며 해맑은 모습을 담아냈다. 이어 마지막으로 공개된 멤버인 히토미가 있던 건물 옥상에 나란히 선 멤버들 자리에 등장한 일곱 마리의 고양이들이 귀여움을 더하면서 고양이들의 정체에 대한 궁금증을 자아내기도. 모두가 비주얼 센터라 해도 손색이 없는 멤버들의 미모는 팬들의 시선을 제대로 사로잡았으며, 특히 각기 다른 매력을","link":"https://m.entertain.naver.com/now/article/312/0000680707","retrieved":1726805881280},{"title":"Stray Kids' Felix donates 100 million won to children in need for his birthday","contents":"Felix of boy band Stray Kids donated 100 million won ($75,200) to children in need in celebration of his birthday, his agency JYP Entertainment said Friday. Felix, born on Sept. 15, 2000, donated 50 million won to Unicef and 50 million won to World Vision, according to the agency. The donations will go toward providing food for children in Laos and Korea, respectively. World Vision designated Felix as a member of the Bob Pierce Honors Club, which is awarded to individuals who have made donations","link":"https://m.entertain.naver.com/now/article/640/0000059121","retrieved":1726805881282},{"title":"제시, DOD와 전속계약 체결…“독립 레이블 ‘언니’ 설립”","contents":"가수 제시가 새 출발 소식을 전했다. 제시는 최근 종합 엔터테인먼트사 디오디(DOD)와 레이블 및 매니지먼트 계약을 체결하고, 독립 레이블 언니(UNNI)를 설립해 새로운 도약을 알렸다. 제시는 본인이 추구하는 음악적 성향에 맞춰 독자적인 활동을 위한 법인 언니(UNNI)를 설립했다. 디오디와 레이블 및 매니지먼트 계약을 체결함으로서 더욱 풍성한 활동을 펼쳐 나갈 전망이다. 디오디는 20일 “다재다능한 끼와 재능을 가진 제시가 음악은 물론 다양한 분야에서 역량을 펼칠 수 있도록 최선을 다해 서포트할 예정”이라며 전폭적인 활동 지원을 예고했다. 제시는 ‘눈누난나’ ‘어떤X’ ‘줌’ 등 다수의 히트곡을 발매했으며 MBC 예능 ‘놀면 뭐하니?’를 통해 환불원정대로 활약하기도 했다. 전속계약과 더불어 신생 레이블 설립으로 새 출발을 알린 제시가 어떤 새로운 음악과 매력으로 대중을 사로잡을지 기대가 모인다. 한편 제시가 새롭게 계약을 한 디오디는 비투비(BTOB) 서은광·이민혁·임현식·프니엘","link":"https://m.entertain.naver.com/now/article/241/0003380647","retrieved":1726805881286},{"title":"김재중 인코드 엔터테인먼트, 걸그룹  'SAY MY NAME' 데뷔 준비","contents":"‘김재중 제작’ 신인 걸그룹 세이마이네임이 청량 비주얼로 시선을 모으고 있다. 인코드(iNKODE) 엔터테인먼트는 공식 SNS를 통해 신인 걸그룹 SAY MY NAME(세이마이네임)의 트레일러 영상을 공개했다. 첫 번째 멤버 도희부터 마지막으로 공개된 히토미까지 일곱 명의 개인 트레일러를 순차적으로 공개하면서 케이팝 팬들의 관심을 한몸에 받아온 세이마이네임은 마침내 완전체의 모습을 담은 단체 트레일러를 통해 청량하고 발랄한 매력을 발산했다. 이번 영상에서는 앞서 공개된 개인 트레일러 속 각각의 장소에 혼자 있던 일곱 명의 멤버들이 모여 자유롭게 뛰어놀며 해맑은 모습을 담아냈다. 이어 마지막으로 공개된 멤버인 히토미가 있던 건물 옥상에 나란히 선 멤버들 자리에 등장한 일곱 마리의 고양이들이 귀여움을 더하면서 고양이들의 정체에 대한 궁금증을 자아내기도. 모두가 비주얼 센터라 해도 손색이 없는 멤버들의 미모는 팬들의 시선을 제대로 사로잡았으며, 특히 각기 다른 매력을 가진 일곱 멤버들이","link":"https://m.entertain.naver.com/now/article/438/0000067508","retrieved":1726805881287},{"title":"유나이트, '로드 투 킹덤' 첫방송부터 강렬 무대로 눈도장","contents":"보이그룹 유나이트(YOUNITE)가 '로드 투 킹덤 : ACE OF ACE' 첫 방송부터 강렬한 무대로 시선을 사로잡았다. 19일 첫 방송된 Mnet '로드 투 킹덤 : ACE OF ACE'에서 유나이트(은호, 스티브, 은상, 형석, 우노, DEY, 경문, 시온)는 출연 팀들의 자체 평가에서 예상 순위 7위를 기록했다. 이에 리더 은상은 순위 확인 후 악수를 거부하는 등 민감한 반응을 보였고, 멤버들은 \"모두에게 증명하겠다. 잃을 것이 없으니 많은 것을 얻어가자\"라며 강한 승부욕을 드러냈다. 첫 번째 라운드인 '에이스 배틀'에서 유나이트는 메인 래퍼 데이를 첫 에이스로 내세웠다. 다른 팀들이 퍼포먼스와 보컬을 중심으로 무대를 선보인 것과 달리, 데이는 미공개 비트에 맞춰 자작 랩을 완벽히 소화해내며 이목을 집중시켰다. 특히, 데이의 랩 가사는 프로그램에 함께 출연한 경쟁 팀뿐만 아니라 시청자들의 공감대를 이끌어내며 호평을 받았다. 현실적인 메시지와 탄탄한 라이브 무대를 성공적으로 선","link":"https://m.entertain.naver.com/now/article/030/0003241038","retrieved":1726805881289},{"title":"하이브로·연규성, 21일 조인트 콘서트 '하이연' 개최 \"긍정+행복 전달\"","contents":"가수 연규성과 밴드 하이브로가 합동 콘서트로 감동과 긍정의 메시지를 전한다. 연규성과 하이브로는 21일 서울 홍대 스페이스브릭에서 조인트 콘서트 '하이연'을 개최한다. 연규성은 노래로 감동을 전하는 가수로, 과거 '슈퍼스타K4' 출연 당시 가수 이승철의 '말리꽃'을 불러 많은 사랑받았다. 하이브로는 밴드 장미여관 출신 멤버 윤장현, 배상재가 만든 밴드다. 긍정적인 메시지로 해피 바이러스를 뿜어내며 음악 팬들에게 힐링 에너지를 선사해오고 있다. 이번 '하이연' 콘서트는 조금 더 많은 사람들에게 긍정의 에너지와 행복을 전달하고자 처음으로 함께 공연을 개최하게 되었다는 전언. 소규모 공연장에서 펼쳐지는 연규성과 하이브로의 고퀄리티 무대와 완성도 높은 컬래버레이션 무대까지 풍성한 콘서트로 관객들에게 만족감을 안길 전망이다. 한편 하이브로는 이날 정오 각종 온라인 음원사이트를 통해 새 싱글 '인상쓰지마'를 발표한다. 각박한 세상 인상 쓰지 말고 웃으면서 살자는 가사 내용으로 또 한 번 많은","link":"https://m.entertain.naver.com/now/article/311/0001773305","retrieved":1726805881291},{"title":"소디엑, 두번째 미니앨범 하라메 공개…타이틀곡 ‘아워 데이즈’ 최초 오픈","contents":"글로벌 그룹 소디엑이 힐링과 치유를 선사하는 희망적인 메시지를 안고 돌아온다. 눈부신 청춘돌로 변신을 예고한 소디엑은 공식 SNS를 통해 두 번째 미니 앨범 ‘썸데이’ 하이라이트 메들리와 컴백 타이틀곡 ‘아워 데이즈’ 티저 영상을 연달아 공개하며 글로벌 팬들의 기대감을 자극했다. 공개된 하이라이트 메들리 영상에는 타이틀곡 ‘아워 데이즈’부터 수록곡 ‘포에버 영’, ‘베러 위드 유’, ‘린 온 미’, ‘매직’이 순차적으로 담겼다. 이번에 공개된 하이라이트 메들리를 통해 타이틀곡 ‘아워 데이즈’가 최초로 오픈돼 소디엑의 새로운 변신을 기대하게 만든다. 컴백 타이틀곡 ‘아워 데이즈’는 신스 팝 장르로 ‘중요한 것은 꺾이지 않는 마음’이라는 키워드를 활용해 조금 느리더라도 앞으로 나아갈 것이며, 결국에는 모든 걸 이뤄내겠다는 희망적인 메시지를 담았다. 뮤직비디오 티저에서도 곡의 밝고 경쾌한 곡 분위기와 멤버들의 생기 넘치는 변신이 얹어져 트렌디한 청춘 치유송으로 각광받을 것으로 예상된다.","link":"https://m.entertain.naver.com/now/article/241/0003380642","retrieved":1726805881293},{"title":"세이마이네임, 단체 트레일러 공개…청량 비주얼 화제","contents":"신인 걸그룹 세이마이네임이 청량 비주얼로 화제를 모으고 있다. 인코드(iNKODE) 엔터테인먼트는 20일 정오 공식 SNS를 통해 신인 걸그룹 SAY MY NAME(세이마이네임)의 완전체 트레일러 영상을 공개했다. 앞서 첫 번째 멤버 도희부터 마지막 멤버 히토미까지 일곱 명의 멤버 개인 트레일러를 순차적으로 공개한 세이마이네임은 드디어 완전체의 모습을 담은 트레일러를 선보이며 청량하고 발랄한 매력을 발산했다. 이번 영상에서는 앞서 공개된 개인 트레일러에 등장한 장소에 각각 혼자 있던 일곱 명의 멤버들이 모여 자유롭게 뛰어놀며 해맑은 모습을 담아냈다. 이어 마지막으로 공개된 멤버인 히토미가 있던 건물 옥상에 일곱 마리의 고양이가 등장해 그 정체에 대한 궁금증을 자아내냈다. 세이마이네임은 가수 겸 배우이자 인코드의 CSO(최고전략책임자)인 김재중이 직접 제작한 첫 신인 걸그룹으로, 멤버 공개와 동시에 화제를 불러일으키며 이목을 집중시키고 있다. 인코드의 첫 신인 걸그룹 세이마이네임은 오","link":"https://m.entertain.naver.com/now/article/030/0003241037","retrieved":1726805881295},{"title":"데이식스→QWER, 가을 밴드 대전 박터지네…'한 방' 없으면 묻힌다[TEN뮤직]","contents":"'대중픽'으로 새롭게 부상한 데이식스가 음원차트에서 내려올 줄을 모르는 가운데, 밴드그룹의 컴백이 이어지고 있다. 여름부터 가을까지 본격적으로 이어지는 페스티벌 시즌에 맞춰 신곡을 선보이겠다는 의지가 돋보인다. 데이식스(DAY6)는 20일 인천 인스파이어 아레나에서 세 번째 월드투어의 막을 올린다. 11개국에서 공연을 펼치며 컴백으로 얻은 열기를 이어간다. 데이식스는 지난 2일 미니 앨범 'Band-Aid'(밴드에이드)를 발매한 이후 여전히 음원 차트 정상에서 내려오지 않고 있다. 과거 발매한 곡들도 음원 차트에 장기적으로 안착하며 음원 강자의 면모를 증명했다. 루시는 지난 4일 미니 5집 'FROM.'(프롬.)의 더블 타이틀곡 중 하나인 '못난이'의 뮤직비디오를 공개했다. 애니메이션 형식으로 제작된 뮤직비디오로 컴백 및 콘서트로 얻은 화제성을 이어갔다. 지난 8월에는 올림픽공원 올림픽핸드볼경기장에서 첫 월드투어 'written by FLOWER'의 앙코르 공연을 열었다. 오는 22","link":"https://m.entertain.naver.com/now/article/312/0000680699","retrieved":1726805881298},{"title":"강예서·마시로만 안타깝네…케플러 탈퇴했는데 벌어진 일 [엑's 이슈]","contents":"케플러 강예서, 마시로가 합류했는데 별다른 반응이 없다. 한국 활동이 없는 탓이기도 하다. 강예서와 마시로가 케플러를 떠나 신인 걸그룹 메이딘에 합류, 지난 3일 데뷔했다. 데뷔 EP '상승'을 발매, 타이틀곡 'UNO'를 선보인 것. 그러나 데뷔와 동시에 논란이었다. 데뷔 타이틀곡 'UNO' 뮤직비디오에 AI를 활용해 부정적 평가가 이어진 것. 결국 AI 제거 버전 뮤직비디오를 공개하게 됐을 정도로 반응이 좋지 않았다. 게다가 한국 걸그룹인데, 한국 활동은 하지 않았다. 일본에서 인기를 끈 케플러 멤버 강예서, 마시로가 합류했기 때문일까. 데뷔 후 일본 활동에 주력했다. 일본 기자회견을 진행하고, 일본 패션 축제에 참석했다. 일본 인기에만 집착한 행보다. 한국 활동은 데뷔 17일 만인 20일에야 시작한다. KBS 2TV '뮤직뱅크'에 출연하는 것. 그러나 이미 관심도는 떨어졌다. '케플러 강예서, 마시로 그룹'으로 홍보를 가열차게 했어야 하는데 그러지도 않았을뿐더러, 데뷔 직후 한","link":"https://m.entertain.naver.com/now/article/311/0001773301","retrieved":1726805881301},{"title":"황시연, '미녀와 순정남' OST 가창 '애절 감성'","contents":"가수 황시연이 호소력 짙은 감성을 전하며 ‘미녀와 순정남’ 종영의 아쉬움을 달랜다. KBS 2TV 주말 드라마 ‘미녀와 순정남’ OST 마지막 가창자로 나선 황시연은 수록곡 ‘일 년이면 잊혀질까’ 음원을 21일 발표한다. 신곡은 ‘일 년이면 잊혀질까’라는 제목에서도 느낄 수 있듯이 연인과 이별을 맞이한 안타까운 심경을 애절한 감성으로 표현한 노래다. 다수의 OST에 참여해 온 작곡가 필승불패W, 친절한심술씨, 장석원의 공동 작업을 통해 만들어진 곡으로, 이별의 아쉬움을 달래지만 황시연의 절제된 가창이 돋보이며 극중 인물들의 모습을 지켜보는 음악적 감상의 묘미가 깃들어 있다. OST 제작사 요구르트스튜디오 관계자는 “진심을 담은 가사와 감미로운 멜로디 그리고 호소력 짙은 황시연의 목소리를 통해 종영의 아쉬움을 달래며 깊은 감동을 줄 것으로 기대된다”며 “그동안 ‘미녀와 순정남’ OST에 사랑을 보내주신 시청자들과 가요팬들에게 감사드린다”고 밝혔다. 사진 = 요구르트스튜디오","link":"https://m.entertain.naver.com/now/article/311/0001773296","retrieved":1726805881305},{"title":"투모로우바이투게더 연준 솔로곡 'GGUM' 인기","contents":"그룹 투모로우바이투게더 연준이 첫 솔로곡 'GGUM(껌)'으로 화제다. 연준이 지난 19일 오후 6시 발표한 솔로곡 'GGUM'은 20일 오전 9시까지 일본, 브라질, 필리핀, 러시아 등 32개 국가/지역 아이튠즈 '톱 송' 차트 1위를 차지했고 총 40개 국가/지역에서 10위권에 안착했다. '월드와이드 아이튠즈 송'과 '유러피안 아이튠즈 송' 차트에서는 각각 1위와 2위를 찍었다. 'GGUM' 뮤직비디오는 유튜브 트렌딩 월드와이드 1위에 올랐고, 칠레(3위), 오스트리아(4위), 독일(6위) 등 28개 국가/지역의 유튜브 인기 급상승 동영상 순위에 들었다. 유튜브 급상승 음악에서도 한국(4위)과 일본(4위) 등 37개 국가/지역에서 차트인했다. 이 외에도 'GGUM' 공개 직후 관련 해시태그가 X(구 트위터) 월드와이드 실시간 트렌드 1위에 들었고 인도네시아 1위, 미국 2위, 일본 4위, 한국 8위에 랭크됐다. 특히 연준은 일본 음악시장에서 두각을 나타냈다. 20일 0시 현지 주","link":"https://m.entertain.naver.com/now/article/030/0003241035","retrieved":1726805881308},{"title":"'데뷔 30주년' 박진영, 12월 단독 콘서트…'Still JYP'","contents":"가수 박진영(J.Y. Park)이 데뷔 30주년 기념 연말 단독 콘서트 ‘Still JYP’(스틸 제이와이피)를 개최한다. 20일 소속사 JYP엔터테인먼트는 오는 12월 27일부터 29일까지 서울 송파구 올림픽공원 올림픽홀에서 박진영 단독 공연 '스틸 제이와이피'(Still JYP)를 총 3회 개최한다고 밝혔다. 박진영은 지난해 12월 30일, 31일 양일간 송년 콘서트 ‘80’s Night‘(에이티스 나이트)에 이어 1년 만에 팬들과 연말 콘서트를 통해 무대에서 만날 예정이다. 특히, 올해는 데뷔 30주년 기념 공연으로 박진영은 물론 팬들에게도 큰 의미가 될 것으로 기대된다. 1994년 데뷔한 박진영은 가수이자 가요계 대표 프로듀서로 현재까지 왕성히 활동하고 있다. '너의 뒤에서', '날 떠나지마' 등 감성적 멜로디와 가사, '그녀는 예뻤다', '난 여자가 있는데' 등 자신만의 안무가 돋보이는 히트곡으로 가요계에 파장을 일으킨 박진영은 종전까지 댄스가수에 덧씌워진 '딴따라'라는 부","link":"https://m.entertain.naver.com/now/article/277/0005474198","retrieved":1726805881309},{"title":"밴드 클라우디안, 싱글 'You’ll See'로 활동 2막 시작","contents":"최근 크롬엔터테인먼트와 전속계약 밴드 클라우디안(CLOUDIAN)이 새 싱글과 함께 활동 2막을 연다. 클라우디안은 20일 오후 6시 새 디지털 싱글 'You’ll See'를 발표한다. 소속사 크롬엔터테인먼트는 \"새 출발의 기로에 선 클라우디안이 앞으로 보여줄 새로운 스타일과 미래에 대한 비전을 표현한 싱글\"이라고 전했다. 클라우디안은 자신들만의 강렬하고 멈추지 않는 에너지를 보여주겠다는 포부를 동명의 타이틀곡 'You’ll See'와 수록곡 'Start Over(스타트 오버)' 2개 트랙에 담았다. 보컬 브라이튼이 전곡 작곡 작사 편곡을 맡은 가운데 전 멤버들이 세션 작업과 믹싱 등 앨범 전반 과정에 주도적으로 참여했다. 타이틀곡 'You’ll See'는 한국 전통악기인 전통북의 튼튼한 저음역대와 7현 기타의 묵직한 중음역대, 화려한 오케스트라 선율로 채우는 고음역대, 그 위의 매력적인 보컬의 조화가 돋보이는 록 장르의 곡이다. 다른 사람의 기대나 판단을 뒤로하고 자신이 누구인지,","link":"https://m.entertain.naver.com/now/article/629/0000322734","retrieved":1726805881311},{"title":"'로드킹'→'랩:퍼블릭'·'미스터트롯3', 눈+귀호강 음악 서바이벌 '출격' [엑's 이슈]","contents":"K팝부터 힙합, 트로트까지 2024년 하반기 다채로운 음악 서바이벌 예능 프로그램이 출격한다. 지난 19일 첫 방송된 Mnet '로드 투 킹덤 : ACE OF ACE'은 K팝 그룹 7팀의 실력과 잠재력을 재조명하는 서바이벌. 앞서 '킹덤'으로 가기 위한 보이그룹들의 전쟁에서 리브랜딩을 거치고 독자적인 프로그램으로 재탄생했다. 펜타곤, 온앤오프, 더보이즈 등이 '로드 투 킹덤'을 통해 다양한 퍼포먼스를 보이며 주목받았고 다시 돌아온 '로드 투 킹덤'에는 더뉴식스, 더크루원, 에잇턴, 원어스, 유나이트, 크래비티, 템페스트까지 K팝 그룹들이 나섰다. 이들은 이후 방송을 통해 자신들만의 서사와 매력을 확연히 보여줄 예정. K팝 팬들의 사랑을 받고 있는 음악 서바이벌인 만큼, 이번 시즌 역시 화제가 되는 퍼포먼스과 그룹이 탄생할지 이목이 쏠린다. 이어 '쇼미더머니' 종영 이후 뜸했던 힙합 서바이벌이 새롭게 시작돼 기대를 모으고 있다. 오는 10월 2일 첫 공개되는 티빙 오리지널 예능 '랩:","link":"https://m.entertain.naver.com/now/article/311/0001773285","retrieved":1726805881312}]}