{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘데뷔 디데이’ 드래곤포니, 오늘(26일) 첫 EP ‘팝업(POP UP)’ 발매…‘안테나 신인 밴드’ 출격","contents":"드래곤 포니. 사진 | 안테나뮤직 ‘안테나 신인 밴드’ 드래곤포니(Dragon Pony)가 음악씬을 뜨겁게 달굴 첫 걸음을 내디딘다. 드래곤포니(안태규, 편성현, 권세혁, 고강훈)는 오늘(26일) 오후 6시 각종 음원 사이트를 통해 첫 EP ‘팝업(POP UP)’을 발매한다. 타이틀곡 ‘팝업(POP UP)’은 평범한 삶에 섞이지 못하는 불완전한 소년들의 뜨거운 외침을 담은 곡이다. 사회가 정한 기준, 즉 곧게만 설계된 길은 가지 않겠다는 드래곤포니의 자전적인 메시지가 녹아있다. 인트로부터 아웃트로에 이르기까지 서로 다른 악기들의 유쾌한 조화로 노래를 듣는 누구나 함께 뛰어놀고 싶게 한다. 음원과 함께 공개되는 뮤직비디오에는 완벽하지 않은 길 위에서 넘어지고 다쳐도, 그 불안과 두려움까지 기꺼이 껴안고 순간을 즐기는 드래곤포니의 모습이 담긴다. 빈티지한 무드 속에 청춘의 자유분방한 에너지를 느낄 수 있을 것으로 기대된다. 이 외에도 EP ‘팝업(POP UP)’에는 청량하고 서정적 톤이","link":"https://m.entertain.naver.com/now/article/468/0001095673","retrieved":1727302579416},{"title":"드래곤포니, 오늘 뜨거운 첫 걸음","contents":"‘안테나 신인 밴드’ 드래곤포니(Dragon Pony)가 음악씬을 뜨겁게 달굴 첫 걸음을 내디딘다. 드래곤포니(안태규, 편성현, 권세혁, 고강훈)는 오늘(26일) 오후 6시 각종 음원 사이트를 통해 첫 EP ‘POP UP(팝업)’을 발매한다. 타이틀곡 ‘POP UP’은 평범한 삶에 섞이지 못하는 불완전한 소년들의 뜨거운 외침을 담은 곡이다. 사회가 정한 기준, 즉 곧게만 설계된 길은 가지 않겠다는 드래곤포니의 자전적인 메시지가 녹아있다. 인트로부터 아웃트로에 이르기까지 서로 다른 악기들의 유쾌한 조화로 노래를 듣는 누구나 함께 뛰어놀고 싶게 한다. 음원과 함께 공개되는 뮤직비디오에는 완벽하지 않은 길 위에서 넘어지고 다쳐도, 그 불안과 두려움까지 기꺼이 껴안고 순간을 즐기는 드래곤포니의 모습이 담긴다. 빈티지한 무드 속에 청춘의 자유분방한 에너지를 느낄 수 있을 것으로 기대된다. 이 외에도 EP ‘POP UP’에는 청량하고 서정적 톤이 청춘의 찬란한 기억들을 불러일으키는 ‘모스부호’","link":"https://m.entertain.naver.com/now/article/144/0000990725","retrieved":1727302579416},{"title":"세븐틴, 'SPILL THE FEELS'로 10월 컴백..진화한 메시지","contents":"세븐틴이 새 앨범을 통해 한층 진화한 메시지를 전달한다. 세븐틴은 오는 10월 14일 오후 6시 미니 12집 ‘SPILL THE FEELS’를 발매한다. 앨범명은 ‘I FELT HELPLESS(나는 무력감을 느꼈다)’라는 문장의 알파벳 순서를 바꾼 애너그램이다. 앞서 선보인 3가지 버전의 오피셜 포토는 앨범의 메시지를 고스란히 담고 있다. 외로움을 느끼던 이들이 다양한 감정을 표현하며 서로를 치유하는 과정이 ‘FEEL BLUE’, ‘FEEL NEW’, ‘FEEL YOU’ 버전에 순차적으로 드러난다. 세븐틴은 데뷔 후 줄곧 자신들의 이야기를 음악으로 표현하며 또래 청년들에게 희망과 용기를 안겨 왔다. ‘SPILL THE FEELS’의 메시지는 한 단계 진화했다. 새 앨범의 분위기를 엿볼 수 있는 프로모션 콘텐츠는 앞으로도 계속 공개된다. 세븐틴은 트랙 샘플러, 트랙리스트, 하이라이트 메들리, 오피셜 티저 등을 통해 ‘SPILL THE FEELS’에 대한 힌트를 전한다. 한편 세븐틴은","link":"https://m.entertain.naver.com/now/article/112/0003722319","retrieved":1727302579416},{"title":"최예나, 컴백 D-5 챌린지 선공개..'네모네모' 안무 스포일러","contents":"가수 최예나(YENA)가 신곡 '네모네모' 손 챌린지를 시작했다. 최예나는 지난 25일 공식 유튜브와 틱톡(TikTok) 계정을 통해 세 번째 싱글 앨범 '네모네모'의 안무 스포일러 영상을 공개했다. 영상 속 최예나는 순백의 의상을 입고 새 타이틀곡 '네모네모' 포인트 안무를 선보였다. 가사 \"네모네모 네모네모 Sign\" 구간에서는 엄지와 검지로 네모를 만들었고, \"삐뚤빼뚤해 Like\" 구간에서는 수줍은 손가락 연기를 선보였다. 특히 이번 신곡은 K팝 대표 안무가 최영준과 Mnet '스트릿 우먼 파이터2'에서 활약한 레디가 속해 있는 TEAM SAME에서 안무를 맡았다. 타이틀곡 '네모네모'는 밀레니엄 사운드에 MZ 감성을 더한 일렉트로닉 댄스곡으로, 사랑을 하며 알게 된 서로의 모난 모습을 모서리가 뾰족한 네모에 빗대어 재미있게 표현했다. 한편 최예나의 세 번째 싱글 앨범 '네모네모'는 오는 30일 오후 6시 각종 온라인 음원 사이트를 통해 발매된다. 사진 = 소속사 제공","link":"https://m.entertain.naver.com/now/article/112/0003722317","retrieved":1727302579416},{"title":"최예나, 신곡 '네모네모' 안무 스포일러 영상 공개..컴백 기대 UP","contents":"가수 최예나(YENA)가 신곡 '네모네모' 손 챌린지로 팬심 사로잡기에 나선다. 최예나는 지난 25일 공식 유튜브와 틱톡(TikTok) 계정을 통해 세 번째 싱글 앨범 '네모네모'의 안무 스포일러 영상을 공개했다. 영상 속 최예나는 순백의 의상을 입고 새 타이틀곡 '네모네모' 포인트 안무를 선보였다. 가사 \"네모네모 네모네모 Sign\" 구간에서는 엄지와 검지로 네모를 만들었고, \"삐뚤빼뚤해 Like\" 구간에서는 수줍은 손가락 연기를 선보이며 사랑스러운 매력을 발산했다. 누구나 따라 하기 쉬운 '네모네모'의 포인트 안무는 공개와 동시에 글로벌 K팝 팬들의 큰 관심을 얻었고, 컴백 전부터 챌린지 열기를 끌어올리고 있다. 특히 이번 신곡은 K팝 대표 안무가 최영준과 Mnet '스트릿 우먼 파이터2'에서 활약한 레디가 속해 있는 TEAM SAME에서 안무를 맡았다. 혼자서도 무대를 꽉 채우는 최예나의 에너지와 국내 대표 안무팀이 만나 본 무대에서는 어떤 퍼포먼스를 완성할지 궁금증이 높아진다","link":"https://m.entertain.naver.com/now/article/108/0003268412","retrieved":1727302579416},{"title":"'안테나 新 밴드' 드래곤포니, 오늘(26일) 데뷔..'POP UP' 발매","contents":"드래곤포니(Dragon Pony)가 오늘(26일) 데뷔한다. 드래곤포니는 오늘(26일) 오후 6시 각종 음원 사이트를 통해 첫 EP 'POP UP(팝업)'을 발매한다. 타이틀곡 'POP UP'은 평범한 삶에 섞이지 못하는 불완전한 소년들의 뜨거운 외침을 담은 곡이다. 사회가 정한 기준, 즉 곧게만 설계된 길은 가지 않겠다는 드래곤포니의 자전적인 메시지가 녹아있다. 이 외에도 EP 'POP UP'에는 청량하고 서정적 톤이 청춘의 찬란한 기억들을 불러일으키는 '모스부호', 사회문제를 외면하는 이들을 향한 비판의 메시지를 강렬한 록 사운드로 담아낸 '꼬리를 먹는 뱀', 사랑 앞에 미숙한 소년들의 마음을 교통 체증처럼 꽉 막혀버린 상황으로 비유한 'Traffic Jam(트래픽 잼)', 이별 후 낙심한 마음을 펑크 사운드와 함께 털어내는 'Pity Punk(피티 펑크)' 등 총 5곡이 수록됐다. 첫 EP 'POP UP'은 드래곤포니가 음악씬에 불쑥 나타나 새바람을 일으킨다는 포부를 담아낸 앨","link":"https://m.entertain.naver.com/now/article/112/0003722315","retrieved":1727302579416},{"title":"‘로드 투 킹덤’ 이미 뜨겁다…반전 쓸 ‘라이징 그룹’은?","contents":"이 정도면 ‘라이징 프로젝트’란 수식어가 결코 아깝지 않다. 엠넷 아이돌 경연프로그램 ‘로드 투 킹덤: 에이스 오브 에이스’(로드 투 킹덤)가 “인지도가 필요한” 보이그룹 7팀의 자존심을 건 무대 경쟁을 그리면서 드라마보다 더 드라마 같은 반전을 쓰고 있다. 무엇보다 아직 1회 밖에 방송하지 않았지만, 초반부터 예측불허의 승부 결과로 열기를 끌어 올리면서 참여 그룹들까지 화제몰이에 성공했다. 덕분에 “실력과 잠재력을 충분히 갖추고 있는 보이그룹들을 다시 한 번 재조명하겠다”는 기획 의도가 제대로 통했다는 호평이 일찌감치 쏟아지고 있다. 참여 그룹은 더뉴식스(THE NEW SIX), 더크루원(ATBO·JUST B), 에잇턴(8TURN), 원어스(ONEUS), 유나이트(YOUNITE), 크래비티(CRAVITY), 템페스트(TEMPEST) 등 총 7팀이다. 데뷔 시기나 팀 색깔이 천차만별인 이들은 오로지 “더 유명해지고 싶다”는 간절한 마음으로 프로그램에 참여해 춤과 노래 실력을 겨루고","link":"https://m.entertain.naver.com/now/article/382/0001153142","retrieved":1727302579419},{"title":"방탄소년단 진, 마이원픽 K팝 개인부문 30주 연속 1위","contents":"방탄소년단(BTS) 진이 마이원픽(MY1PICK) 주간랭킹에서 30주 연속 1위를 기록하며 인기를 빛냈다. 진은 마이원픽 'K-POP 개인부문 주간랭킹' 9월 3주차(9월 16일~9월 22일) 투표에서 610만 6827개의 하트를 얻어 압도적인 표수로 1위를 차지했다. 진은 2월 5주차부터 9월 3주차까지 30주 연속 주간랭킹 1위를 달성하며 솔로 아티스트로서 독보적인 인기를 과시했다. 주간랭킹에서 롱런기록을 세우며 최강의 인기를 뽐내고 있는 진은 월간랭킹과 월간차트에서도 우승을 휩쓸며 절대강자 면모를 보여줬다. 진은 지난 8월 'K-POP 개인 부문 월간랭킹'에서 총 2973만 7877개의 하트를 얻어 1위를 차지, 올해 1월부터 8월까지 8개월 연속 1위를 기록했으며, 원픽차트에서 4월부터 8월까지 5개월 연속 '월간차트 K-POP(Solo)' 부문 1위를 기록했다. 진은 마이원픽에서 진행하는 '테마투표'에서도 다양한 주제로 1위를 차지하며 다채로운 매력을 입증했다. 진은 앞서","link":"https://m.entertain.naver.com/now/article/108/0003268410","retrieved":1727302579419},{"title":"김재중, 걸그룹 아빠였다…적자에 수억 써도 뒷바라지 '딸바보' [TEN피플]","contents":"대중의 사랑을 한 몸에 받았던 스타들이 아이돌 제작자로 변신했다. 제작 그룹 멤버들은 인지도 있는 가수의 이름을 전면에 내세우고 데뷔하는 만큼, 다른 그룹들보다 앞선 출발점에서 가요계에 나선다. 그룹 동방신기 출신 가수 겸 배우 김재중은 걸그룹 제작자로 나선다. 앞서 김재중은 지난 6월 앨범 발매 기념 인터뷰에서 \"회사가 1주년을 맞았는데 적자가 2억 원\"이라고 밝혔다. 그럼에도 걸그룹을 선보인다고 발표해 눈길이 쏠린다. 그가 프로듀싱하는 걸그룹 세이마이네임은 오는 10월 데뷔를 목표로 준비에 박차를 가하고 있다. 김재중은 데뷔 21년 차에도 활발하게 활동하며 높은 화제성을 자랑한다. 프로젝트 그룹 아이즈원 출신 히토미가 멤버로 합류하며 데뷔 전부터 대중의 관심을 받고 있다. 그룹 블락비 리더이자 프로듀서인 지코는 보이그룹 프로듀싱에 한창이다. 2018년 KOZ 엔터테인먼트를 설립한 지코는 kOZ의 대표 프로듀서다. 그는 지난해 5월 보이그룹 보이넥스트도어를 선보였다. 보이넥스트도어","link":"https://m.entertain.naver.com/now/article/312/0000681551","retrieved":1727302579420},{"title":"[빌드업 코리아] 보이그룹 빅오션, ‘청각장애’란 장애물을 넘다 [창간55]","contents":"“우리의 존재가 선한 영향력이라는 게 놀랍고 신기하고, 감사할 따름입니다.” 3인조 그룹 빅오션 멤버 찬연, 현진, 지석이 입을 모았다. 빅오션이 창간 55주년을 맞은 일간스포츠를 찾아 특별한 인터뷰를 진행했다. 이들에게 붙는 ‘세계 최초 청각 장애인 아이돌 그룹’이라는 수식어는 그 자체로 ‘팩트’지만, 여느 보이그룹과 같은 비주얼로 다채로운 퍼포먼스를 소화하는 모습은 아이러니하게도 이들을 더욱 평범하면서도 또 특별하게 만들어준다. 빅오션은 멤버 전원이 청각 장애인으로 이루어져 있는 그룹이다. 지난 4월 20일 장애인의 날을 맞아 1세대 아이돌인 H.O.T.의 히트곡 ‘빛’을 리메이크한 동명의 곡으로 정식 데뷔했다. 그룹명엔 ‘세상을 크게 놀라게 한다’라는 뜻과 함께 바다 같은 잠재력을 가지고 바다처럼 전 세계로 뻗어나가겠다는 포부가 담겨 있다. “소리를 듣는 게 어렵다 보니 데뷔 전엔 아이돌 활동이 어려울 거란 말씀을 많이 들었어요. 하지만 최선을 다해 도전하니 응원해주는 분들이","link":"https://m.entertain.naver.com/now/article/241/0003382191","retrieved":1727298902411},{"title":"[빌드업 코리아] 구준엽 “원대한 꿈보다 즐거움, 행복 찾아 보내온 시간들” [창간55]","contents":"“제가 1969년 9월에 태어났거든요. 일간스포츠와는 같은 해, 같은 달에 태어난 동갑내기 친구죠.” 가수, DJ, 화가 등 다방면에서 활약해온 구준엽이 창간 55주년을 맞은 일간스포츠와 ‘각별한 인연’을 밝혔다. 구준엽은 지난 2022년 대만 배우 서희원과 결혼한 뒤 대만에 거주하고 있다. 국제전화를 통해 일간스포츠의 창간 55주년을 축하해준 구준엽은 강원래와 불세출의 듀오 클론으로 한창 활동하던 전성기, 스포츠지 시절의 추억을 떠올리며 “요즘 친구들은 앨범 내면 쇼케이스를 하는데, 우리 땐 무조건 첫 스케줄이 일간스포츠를 비롯한 신문사를 돌고 인사하며 대면 인터뷰 하던 거였다”고 말했다. “클론이 대만에서 처음 성공했을 때였어요. 우리 매니저가 기쁜 마음에 신문사를 돌아다니면서 ‘대만서 대박났다’고 이야기했는데, 당시엔 인터넷도 없던 때라 확인할 수 있는 방법이 없으니, 기자들이 아무도 안 믿었어요. ‘아 성공했어? 그래 수고했다’ 하고 끝이었죠. 당시 H.O.T.가 핫했을 때였","link":"https://m.entertain.naver.com/now/article/241/0003382190","retrieved":1727298902415},{"title":"온유, 타이베이서 팬콘서트 '올라!' 추가 개최","contents":"그룹 샤이니 멤버 온유(ONEW)가 타이베이에서 팬콘서트를 추가 개최한다. 소속사 그리핀엔터테인먼트는 25일 공식 사회관계망서비스(SNS)에 온유의 단독 팬콘서트 ‘올라!’(Hola!)의 타이베이 공연 포스터를 게재했다. 이에 따르면 온유는 오는 11월 2일 타이베이 인터내셔널 컨벤션 센터(TICC)에서 팬콘서트를 연다. ‘올라!’는 스페인어로 ‘안녕’이라는 뜻으로, 온유는 현지 팬들의 뜨거운 성원에 힘입어 이번 타이베이 공연 추가 개최를 확정하게 됐다. 특히 ‘올라!’는 팬미팅과 콘서트가 결합된 형식으로, 온유는 최근 발매한 미니 3집 ‘플로우’의 수록곡 무대를 라이브로 들려주는 것은 물론 다채로운 코너들로 팬들과 한층 가까이서 호흡할 전망이다. 온유는 오는 10월 5~6일 서울 올림픽공원 올림픽핸드볼경기장과 11월 2일 타이베이 인터내셔널 컨벤션 센터(TICC), 11월 21~22일 일본 가나가와현 파시피코 요코하마 내셔널 컨벤션 홀에서 팬콘서트 ‘올라!’를 진행하고 팬들과 만난","link":"https://m.entertain.naver.com/now/article/018/0005843527","retrieved":1727298902415},{"title":"'믿듣데' 데이식스, 멜론 주간차트 톱5 석권","contents":"데이식스(사진=JYP엔터테인먼트) 밴드 데이식스(DAY6)가 멜론 주간차트 1위를 비롯해 톱 5를 석권하며 대세 인기를 지속하고 있다. 2일 새 미니앨범 ‘밴드 에이드’(Band Aid)를 발매한 데이식스는 타이틀곡 ‘녹아내려요’로 멜론 주간 차트(9월 2~8일, 9~15일) 2주 연속 1위를 차지했다. 최신 차트(9월 16~22일)에서는 전작 ‘포에버’(Fourever) 수록곡 ‘해피’(HAPPY)가 1위에 올랐고 ‘웰컴 투 더 쇼’ 2위, ‘녹아내려요’ 4위, ‘한 페이지가 될 수 있게’ 5위 등 톱5에 무려 4곡을 올려놓는 기염을 토했다. 여기에 ‘예뻤어’ 11위, ‘콩그레츄레이션스’ 47위, ‘그녀가 웃었다’ 80위, ‘괴물’ 93위까지 주간 차트를 수놓고 막강한 음원 파워를 재입증했다. 이들은 최신 앨범 음악뿐만 아니라 올해 3월 선보인 ‘해피’와 ‘웰컴 투 더 쇼’, 2019년과 2017년 각 발표한 ‘한 페이지가 될 수 있게’, ‘예뻤어’ 그리고 2015년 데뷔곡 ‘콩그","link":"https://m.entertain.naver.com/now/article/018/0005843526","retrieved":1727298902418},{"title":"캣츠아이, 韓美 음악차트서 상승세","contents":"하이브와 게펜 레코드의 글로벌 걸그룹 캣츠아이(KATSEYE)가 미국과 한국 주요 음악차트에서 가파른 상승세를 보이고 있다. 24일(현지시간) 발표된 미국 빌보드 최신 차트(9월 28일자)에 따르면 캣츠아이 첫 번째 EP ‘SIS’(Soft Is Strong)의 더블 타이틀곡 ‘터치’(Touch)가 ‘글로벌(미국 제외)’ 125위, ‘글로벌 200’ 153위에 자리했다. 전 세계 200개 이상 국가·지역의 스트리밍과 판매량을 집계해 순위를 정하는 두 차트 모두 전주 대비 각각 19계단과 6계단 순위가 올랐다. ‘SIS’는 ‘톱 커런트 앨범 세일즈’ 27위, ‘톱 앨범 세일즈’ 30위에 랭크됐다. 캣츠아이는 이 같은 상승세에 힘입어 전 세계적으로 주목받는 신예 아티스트를 대상으로 하는 ‘이머징 아티스트’(Emerging Artist) 차트에서 7위를 차지했다. 8월 31일 자 차트에서 1위로 진입한 이래 5주 연속 상위권을 지켰다. 캣츠아이는 세계 최대 음악 스트리밍 플랫폼 스포티파이","link":"https://m.entertain.naver.com/now/article/018/0005843525","retrieved":1727298902419},{"title":"뉴진스 '하우 스위트' '슈퍼내추럴', 美 빌보드 인기ing","contents":"뉴진스(사진=어도어) 그룹 뉴진스(NewJeans)의 곡들이 미국 빌보드 싱글차트에서 장기간 인기 순항 중이다. 24일(현지시간) 빌보드가 발표한 최신 차트(9월 28일자)에 따르면 뉴진스가 지난 5월 발매한 더블 싱글 ‘하우 스위트’(How Sweet)와 동명의 타이틀곡 ‘하우 스위트’는 ‘글로벌(미국 제외)’ 165위에 랭크되며 17주 연속 차트인했다. 또한 6월에 선보인 일본 데뷔 싱글 타이틀곡 ‘슈퍼내추럴’(Supernatural)은 ‘글로벌(미국 제외)’ 139위에 자리해 13주 연속 이 차트에 랭크됐다. 국내 주요 음원차트에는 뉴진스의 곡이 다수 포진했다. 멜론, 지니, 벅스 주간차트(집계 기간 9월 16~22일)에는 ‘하우 스위트’와 ‘슈퍼내추럴’, 더블 싱글 ‘하우 스위트’의 수록곡 ‘버블 검’(Bubble Gum)이 붙박이로 상위권을 지키는 가운데, 뉴진스의 기존곡들도 여전히 사랑받고 있다. 전작과 신작 구분 없이 대중적 롱런 인기를 이어가는 뉴진스 특유의 저력을 확","link":"https://m.entertain.naver.com/now/article/018/0005843520","retrieved":1727298902420},{"title":"강다니엘 “전 소속사와 법정 다툼, 회의감 컸지만 이겨냈다” [SS인터뷰①]","contents":"강다니엘. 사진 | 에이라 연예인이 법에 연관되는 건 아무래도 좋지 않다. 특히 전 소속사와 금전 문제로 다투는 건 시시비비를 떠나 불편해질 수밖에 없다. 아무리 손해를 봐도 공격적인 법정 다툼을 하기 어렵다. 가수 강다니엘은 전 소속사 대표와 지난한 싸움을 거쳤다. 형사고소하기 전까지 1년 넘도록 대화와 소통으로 해결하려 했다. 하지만 끝내 타협하지 못했고, 법적인 다툼에 들어갔다. 그 사이 가족 같았던 스태프들을 잃었다. 지친 마음에 음악 활동도 제대로 하지 못했다. 강다니엘은 지난 23일 강남구 한 커피숍에서 진행된 인터뷰에서 “많이 착잡했다. 형언할 수 없는 공허함이 있었다. 제가 노력으로 일군 시간이 한 순간에 무너지는 느낌이었다. 지금 생각하면 어떻게 버텼나 싶기도 하다. 그 과정을 거치면서 음악과 친해졌다”고 말했다. 강다니엘. 사진 | 에이라 강다니엘은 전 소속사였던 커넥트엔터테인먼트의 대주주 A씨를 형사고속했다. 사문서 위조, 횡령, 배임, 정보통신망침해 및 컴퓨터","link":"https://m.entertain.naver.com/now/article/468/0001095668","retrieved":1727298902421},{"title":"[팝업★]\"응원 부탁\" 뉴이스트 출신 렌, 오늘(26일) 입대‥사회복무요원 복무","contents":"그룹 뉴이스트 출신 배우 렌이 오늘(26일) 입대한다. 26일 렌이 입대한다. 렌은 이날부터 선복무 제도에 따라 훈련소에 입소하지 않고 바로 근무할 예정이다. 렌은 선복무 후 추후 군사훈련을 받게 된다. 최근 렌의 소속사 빅플래닛메이드엔터 측은 렌의 입대 소식을 전하며 \"렌은 사회복무요원으로 입대하여 병역의 의무를 이행할 예정이다. 별도의 공식 절차 또한 진행되지 않을 예정이니 너른 양해 부탁드린다\"고 밝혔다. 그러면서 \"렌이 대체 복무를 원활히 마무리할 수 있도록 대체 복무 근무지 방문은 삼가주시기를 당부한다. 병역 의무를 성실히 수행하고, 건강한 모습으로 돌아올 렌에게 기적들의 따뜻한 응원과 사랑 부탁드린다\"고 전했다. 앞서 지난 2012년, 렌은 뉴이스트로 데뷔했다. 렌은 뉴이스트의 곡 'FACE(페이스)', '여보세요' 등으로 사랑받았으며, 지난 2017년에는 Mnet '프로듀스 101'에 출연해 이름과 얼굴을 알리기도 했다. 이후 지난 2022년 3월, 뉴이스트와 전 소속사","link":"https://m.entertain.naver.com/now/article/112/0003722309","retrieved":1727298902423},{"title":"[팝업★]세븐틴 군백기 본격 돌입..정한, 오늘(26일) 대체복무 시작","contents":"그룹 세븐틴의 정한이 팀내 첫 번째로 병역의무에 돌입한다. 멤버들의 순차적 입대에 따라 완전체 활동은 잠시 접어두고 본격 공백기에 들어설 전망이다. 소속사 플레디스 엔터테인먼트에 따르면 정한은 26일인 이날부터 병역 의무를 이행하게 된다. 플레디스는 정한에 대해 \"미리 공지드린 것처럼 미니 12집 활동 및 월드투어 일정에는 참여할 수 없게 되었으나, 사전에 준비한 다양한 콘텐츠를 통해 계속 팬 여러분을 찾아뵐 예정\"이라는 계획을 밝혔다. 또한 \"복무 시작일 및 훈련소 입소 당일 별도의 공식행사는 없으며, 대체 복무 근무지 방문은 삼가주시길 당부드린다. 정한을 향한 마음은 위버스를 통해 남겨주시길 부탁드린다\"고 당부했다. 1995년생으로 세븐틴의 맏형인 정한은 이로써 세븐틴 첫 주자로 입대 스타트를 끊게 됐다. 정한과 동갑인 멤버 에스쿱스는 지난해 무릎 십자인대 파열로 십자인대 재건술을 받으면서 병역판정 검사 결과 5급 전시근로역 판정을 받았고 조슈아는 한국계 미국인이다. 이후 199","link":"https://m.entertain.naver.com/now/article/112/0003722308","retrieved":1727298902426},{"title":"\"한국팬들 사랑해요\"… K떼창에 반한 팝스타들 내한 행렬 [글로벌 엔터PICK]","contents":"올리비아 로드리고(사진=Kevin Mazur) “한국 팬들은 참 아름답고 황홀하고 멋진 것 같아요.” 지난 20일 서울 잠실실내체육관에서 열린 팝스타 올리비아 로드리고의 내한 콘서트 현장. 장내를 꽉 채운 7500명의 관객이 올리비아 로드리고의 선창에 떼창(Singalong)으로 화답하자, 그는 흐뭇한 미소를 감추지 못했다. 전 세계, 그 어디서도 볼 수 없는 우렁찬 떼창에 올리비아 로드리고는 2시간 30분이 넘는 시간 동안 무대를 쉼 없이 방방 뛰어다니며 관객들과 뜨겁게 호흡했다. 올리비아 로드리고는 마지막 곡을 부르기 직전 “최대한 소리 질러봐”라고 제안했고, 관객들은 엄청난 떼창으로 화답해 첫 내한의 추억을 강렬하게 남겼다. 올리비아 로드리고(사진=Kevin Mazur) 팝스타들이 ‘K팝의 나라’ 한국으로 몰려오고 있다. 크리스토퍼, 빌리 아일리시, 올리비아 로드리고, 두아 리파, 찰리 푸스 등 현재 최고의 인기를 누리는 팝스타들과 함께 린킨 파크, 웨스트라이프, 나일로저스,","link":"https://m.entertain.naver.com/now/article/018/0005843512","retrieved":1727298902428},{"title":"세븐틴 정한, 오늘(26일) 입대…사회복무요원으로 대체 복무","contents":"그룹 세븐틴 정한이 멤버 중 첫 번째로 병역 의무를 시작한다. 정한은 26일 훈련소에 입소, 일정 기간 기초군사훈련을 받은 뒤 사회복무요원으로 대체 복무한다. 정확한 입소 시간과 장소는 알려지지 않았다. 정한은 현장 안전을 위해 비공개로 훈련소에 들어갈 예정이며, 별도의 공식 행사 또한 진행되지 않는다. 이로써 세븐틴은 본격적인 군 백기에 돌입하게 된다. 세븐틴 멤버들은 팀 내 맏형인 정한을 시작으로 순차적으로 입대할 예정이다. 다만 연내 입대해야 하는 또 다른 1995년생 멤버 에스쿱스는 무릎 부상으로 병역판정검사에서 5급(면제)을 받았고, 조슈아는 한국계 미국인으로 병역 의무가 없다. 한편 세븐틴은 오는 10월 정한과 준을 제외한 11인조 체제로 미니 12집 앨범을 선보인다. 준은 중국 내 연기 활동을 위해 이번 앨범에는 불참하기로 했다.","link":"https://m.entertain.naver.com/now/article/241/0003382187","retrieved":1727298902431},{"title":"뉴진스 '최후통첩'에도 민희진 대표 복귀 불발..절충안 향방은 [★FOCUS]","contents":"결국 그룹 뉴진스의 최후통첩은 받아들여지지 않았고, 아수라장이 됐다. 여전히 소속사 어도어와 민희진 어도어 전 대표가 갈등하는 가운데 '절충안'은 어떤 방향으로 흘러갈까. 어도어와 민 전 대표의 갈등은 지난 4월 25일 하이브가 민 전 대표를 업무상 배임 등 혐의로 고발하며 시작됐다. 당시 양측은 첨예한 갈등을 벌였고 법적 소송까지 이어졌다. 이후 지난달 27일 어도어는 이사회를 열었고, 김주영 어도어 사내이사가 새롭게 대표이사로 선임했다. 어도어는 김주영 새 대표이사 건을 발표하며 \"민 전 대표는 대표이사에서는 물러나지만, 어도어 사내 이사직을 그대로 유지하고 뉴진스의 프로듀싱 업무도 그대로 맡게 된다\"라고 전했다. 하지만 민 전 대표 측은 \"이번 해임 결정은 주주 간 계약과 의결권행사금지 가처분 결정에 정면으로 반하는 위법한 결정\"이라고 크게 반발했다. 여기에 뉴진스가 지난 11일 직접 나서는 상황도 발생했다. 뉴진스 멤버들은 민 전 대표의 상황을 두고 \"우리와 함께해 온 많은","link":"https://m.entertain.naver.com/now/article/108/0003268404","retrieved":1727298902432},{"title":"임영웅도 울고갈 '오빠 부대' 전설 등장…'74세' 조용필, 20집 컴백 [TEN뮤직]","contents":"'가왕' 조용필이 돌아온다. 무려 데뷔 55주년이자 정규 20집으로다. 대한민국 대중가요사의 거장으로 불리는 조용필은 70세의 나이를 훌쩍 넘겼지만 여전히 완연한 현역 가수다. 조용필은 오는 10월 22일 정규 20집을 발매하며 컴백을 확정했다. 이번 앨범은 2022년 'Road to 20 - Prelude 1'(로드 투 트웬티-프렐류드 원)과 지난해 발매된 'Road to 20 - Prelude 2'(로드 투 트웬티-프렐류드 투)을 바탕으로 신곡을 다수 추가해 완성됐다. 특히, 이번 앨범과 관련 조용필 측은 조용필의 역량에 새로운 취향, 음악적 도전정신까지 두루 담아 완성했다고 전하며 기대감을 높였다. 한 달 안으로 다가온 조용필의 새 음악을 기다리며 조용필의 음악 발자취를 담은 히트곡 3곡을 통해 그의 음악 세계를 톺아본다. '단발머리', 조용필 음악세계의 시작 1980년 3월에 발표된 조용필 1집에 수록된 노래로, 조용필의 음악적 동지인 박건호가 작사하고 조용필이 작곡했다. '","link":"https://m.entertain.naver.com/now/article/312/0000681543","retrieved":1727298902434},{"title":"\"창작의 성숙도와 차트에서 계속 성장하는 그룹\"…외신도 주목한 피원하모니 '새드 송'","contents":"그룹 피원하모니(P1Harmony, 기호 테오 지웅 인탁 소울 종섭)가 새 앨범을 선보이자 해외 주요 매체들이 잇달아 호평을 내놓고 있다. 피원하모니가 지난 20일 발매한 7번째 미니앨범 '새드 송'이 빌보드, 더 할리우드 리포터, 프론트로 라이브 엔터테인먼트, 그래미닷컴 등 미국 주요 매체들의 조명을 받으며 글로벌 인기를 보여주고 있다. 외신들은 피원하모니 새 앨범 '새드 송'을 비중 있게 소개한 인터뷰를 공개하며 피원하모니에 대한 높은 관심을 드러냈다. 빌보드는 '피원하모니, '새드 송' 앨범에서 창의적인 자유를 향한 '중대한 도약'을 논하다: '이렇게까지 직접 참여한 적은 처음'(P1Harmony Discuss 'Huge Stepping Stone' Towards Creative Freedom In 'Sad Song' Album: 'We've Never Been This Hands-On')'이라는 제목의 기사를 게재하고, 피원하모니의 새 앨범 '새드 송'을 집중 조명했다. 빌보","link":"https://m.entertain.naver.com/now/article/477/0000513808","retrieved":1727298902435},{"title":"[빌드업 코리아] 시대의 감수성 된 데이식스 “음악으로 이겨오고, 위로받았죠” [창간55]","contents":"이쯤 되면 감히 ‘시대의 감수성’이라 표현해도 과하지 않을 듯하다. 데뷔 9년 만에 그야말로 활짝 핀, 4인조 밴드 데이식스 이야기다. 25일 기준 국내 최대 음원차트 멜론 톱100 최상위 5위권에만 ‘해피’, ‘웰컴 투 더 쇼’, ‘녹아내려요’, ‘한 페이지가 될 수 있게’까지 무려 네 곡을 포진시키고 있는데, 최신 발매곡뿐 아니라 수년 전 발매한 곡도 큰 사랑을 받고 있으니 어쩌면 데이식스 그들 자신이 음악이 된 게 아닌가 싶을 정도다. “마이데이(팬덤명)가 행복하다고 표현해주고 즐기는 걸 보는 게 행복해요. 온 마음을 다해 고맙다는 말을 전하고 싶습니다.” 창간 55주년을 맞은 일간스포츠와 서면으로 만난 데이식스는 좀처럼 식을 줄 모르는 현재의 인기에 대한 기쁨을 숨기지 않는 솔직함 한편, 음악에 대한 진정성과 진중한 자세를 보여주며 향후 계속될 ‘마이데이’와의 여정에 대한 기대를 드러냈다. ‘아이돌 명가’ JYP엔터테인먼트 연습생으로 발탁됐지만 춤 실력이 2% 부족하단 치명적","link":"https://m.entertain.naver.com/now/article/241/0003382179","retrieved":1727298902437},{"title":"“초대형 프로모션” 베이비몬스터, 양현석 지원사격 속 ‘5세대 대표’ 굳히기 [Oh!쎈 레터]","contents":"그룹 베이비몬스터가 양현석 총괄 프로듀서의 든든한 지원사격에 힘입어 하반기에도 열일을 이어간다. 지난 4월 첫 미니앨범 'BABYMONS7ER'을 발표하고 가요계에 공식 데뷔한 베이비몬스터는 본격 활동과 동시에 압도적인 실력으로 가요계에 뚜렷한 존재감을 드러냈다. 음악 방송, 유튜브 콘텐츠, 예능 등에서 멤버들이 선보인 독보적 라이브 퍼포먼스가 연일 호평을 받으며 입소문을 타기 시작했고, 음원 차트 순위도 꾸준히 상승해 최상위권에 안착, 음악방송 1위까지 거머쥐었다. 실력과 음악성에 대한 양현석 총괄 프로듀서의 고집과 뚝심이 멤버들의 뛰어난 역량과 만나 빛을 발한 것. 그간 빅뱅에서부터 2NE1, 위너, 블랙핑크, 트레저, 베이비몬스터에 이르기까지 K팝 대표 그룹들을 성공적으로 프로듀싱한 양현석 총괄은 지난해 업무에 복귀한 이후 베이비몬스터 데뷔 프로젝트에 주력해 성공적인 데뷔를 이뤄냈다. 블랙핑크 이후 7년 만에 데뷔를 알린 베이비몬스터는 선배들의 YG DNA를 그대로 물려받으면서","link":"https://m.entertain.naver.com/now/article/109/0005162900","retrieved":1727298902438}]}