{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"피원하모니, 1년 만 국내 팬미팅…11월 '챔피언들의 올림피스' 개최","contents":"그룹 피원하모니 오는 11월 팬미팅을 갖는다. 소속사 FNC엔터테인먼트는 지난 10일 공식 SNS 채널을 통해 2024 피원하모니 팬미팅 '플러스페이스 에이치 : 챔피언들의 올림피스'(P1uspace H : CHAMP1ON들의 OLYMP1ece) 포스터와 공연 상세 정보를 공개했다. 이에 따르면 피원하모니 팬미팅은 오는 11월 9일과 10일 양일간 서울 화정동 고려대학교 화정체육관에서 개최된다. 이번 팬미팅은 2023년 10월 진행된 '플러스페이스 에이치 : 엔 지 고!'('P1uspace H : N Z GO!') 이후 약 1년 만에 개최되는 피원하모니의 국내 두 번째 오프라인 팬미팅이다. '챔피언들의 올림피스'라는 공연명이 적힌 포스터에는 6명의 멤버가 3명씩 팀을 이뤄 서로를 견제하는 모습을 보여주고 있어 웃음을 자아낸다. 특히 테오와 기호가 들고 있는 청기와 백기, 공연명 옆에 기재된 '청백전'이라는 부제를 통해 청팀과 백팀의 대결 구도로 다채로운 코너가 진행될 것을 예고했다.","link":"https://m.entertain.naver.com/now/article/477/0000516346","retrieved":1728677891435},{"title":"에스파, 컴백 불 지폈다..1위 줄세우기","contents":"그룹 에스파(aespa, 에스엠엔터테인먼트 소속)가 콘서트 솔로곡으로 컴백 열기에 제대로 불을 지폈다. 지난 9일 오후 6시에 공개된 에스파 두 번째 콘서트 멤버별 솔로곡 4곡이 수록된 ‘aespa Special Digital Single 'SYNK : PARALLEL LINE'(에스파 스페셜 디지털 싱글 ‘싱크 : 패러렐 라인)은 ‘UP (KARINA Solo)’(업) 벅스 실시간 차트와 멜론 TOP100∙HOT100 1위를 비롯해, Dopamine (GISELLE Solo)(도파민), Bored! (NINGNING Solo)(보어드!), Spark (WINTER Solo)(스파크) 등 전곡이 차트 상위권에 진입하는 등 뜨거운 인기를 끌고 있다. 또 이번 솔로곡들은 아이튠즈 톱 앨범 차트에서 뉴질랜드, 대만, 태국, 홍콩, 인도네시아, 말레이시아, 필리핀, 베트남, 카자흐스탄, 싱가포르, 러시아, 우즈베키스탄, 멕시코, 폴란드, 튀르키예, 캄보디아 등 전 세계 16개 지","link":"https://m.entertain.naver.com/now/article/109/0005173495","retrieved":1728677891442},{"title":"하이키, 첫 공식 팬클럽 '마이키' 창단…글로벌 소통 예고","contents":"그룹 하이키가 데뷔 2년여 만에 공식 팬클럽을 창단한다. 소속사 GLG는 11일 \"하이키가 마이키(M1-KEY, 팬덤명) 모집을 시작, 첫 공식 팬클럽을 창단한다\"고 밝혔다. 하이키 공식 팬덤명 마이키는 팬들이 하이키의 열쇠가 되어서 모든 일을 잘, 함께 이뤄나가겠다는 의미를 지니고 있다. 하이키는 데뷔한지 2년 9개월 만에 창단한 이번 공식 팬클럽 멤버십 모집을 통해 팬들과 보다 가까이에서 교류하며 활발한 소통을 이어갈 예정이다. 공식 팬클럽 가입자에게는 하이키 비스테이지 내 디지털 멤버십 카드와 마이키 웰컴 기프트 구매 기회, 멤버십 한정 독점 콘텐츠를 제공한다. 또 멤버십 전용 게시물 열람 권한 부여와 멤버십 공식 상품 구매 기회를 제공한다. 이뿐만 아니라 하이키 단독 콘서트 및 팬미팅 선예매 혜택(국내 공연 한정)과 공개방송 및 각종 팬 이벤트 우선 참여 혜택이 주어진다. 또 하이키는 지난 10일 공식 응원봉 출시와 함께 예약 판매도 시작했다. 응원봉은 심플한 블랙 컬러에 붉","link":"https://m.entertain.naver.com/now/article/477/0000516344","retrieved":1728673984321},{"title":"제시, 일행이 팬 폭행하는데 자리 떠났다..논란 일파만파 [스타이슈]","contents":"가수 제시가 자신의 일행으로부터 팬이 폭행 당하는 장면을 보고도 자리를 떠났다는 충격적인 제보가 나오며 논란이 커지고 있다. 11일 JTBC 사건반장에 따르면 한 제보자는 지난달 29일 새벽 서울 압구정의 한 골목에서 평소 좋아했던 가수 제시가 일행과 함께 있는 모습을 보고 사진을 요청하러 다가갔다고 밝혔다. 이어 제보자는 제시와 함께 있던 일행 중 한 남성이 영어로 욕을 하며 자신을 막아 세웠고 이에 제시가 이 남성을 제지하며 '죄송하다'라며 사진 촬영을 거절했다고 말했다. 이에 제보자가 자리를 뜨려는 순간 또 다른 남성이 제보자에게 다가와 갑작스레 얼굴을 때리고 발로 차는 등 폭행을 가했다는 주장이다. 이날 '사건반장'을 통해 공개 된 CCTV를 보면 제시 일행은 남성이 폭행을 가하자 이 남성을 제보자(피해자)로부터 떨어뜨리며 싸움을 말렸다. 하지만 폭행은 계속 됐고, 제시도 처음에는 이를 말리는듯 하다가 나중에는 뒤로 물러서서 자리를 떴다고. 이 피해자가 경찰에 신고하는 동안","link":"https://m.entertain.naver.com/now/article/108/0003272738","retrieved":1728659858453}]}