{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"아이돌 미녀가 착 붙으면 당해낼 수 있나\"...윤서인, '이나은 논란' 곽튜브 옹호? 돌려까기?","contents":"유튜버 곽튜브(본명 곽준빈)가 '왕따 가해 논란'이 있던 이나은을 옹호하는 듯한 발언으로 누리꾼의 질타를 받고 있는 가운데, 만화가 윤서인이 곽튜브를 이해한다는 입장을 보였다. 17일 윤서인은 자신의 페이스북에 유튜브 채널 '곽튜브' 캡쳐 이미지와 함께 \"아이돌 출신 미녀가 유럽 여행까지 따라와서 그것도 이렇게 착착 붙기까지 하면 사실 당해낼 놈이 몇이나 있을까\"라는 글을 올렸다. 이어 \"학폭이고 뭐고 아무 생각도 안 났을듯. 이제 곽튜브는 과거의 학폭 피해자 상태가 아니니까 서는 자리가 달라졌으니 마음도 달라졌겠지\"라며 \"곽튜브 생각해주는 건 나밖에 없네\"라고 덧붙였다. 곽튜브는 지난 16일 자신의 유튜브 채널에 '나의 첫 이태리에서 보낸 로맨틱 일주일'이라는 제목의 영상을 게재했다. 그룹 에이프릴 출신 이나은과 이탈리아 로마로 여행을 떠난 콘텐츠다. 영상에서 이나은은 곽튜브의 얼굴에 붙은 벌레를 떼어주고, 아이스크림을 먹여주는 등 친밀한 모습을 보였다. 그리고 곽튜브는 영상 말미","link":"https://m.entertain.naver.com/now/article/445/0000236061","retrieved":1726554132815},{"title":"이영애, 1박 1000만원 최고급 한옥 숙소에서 연휴 만끽 [N샷]","contents":"배우 이영애가 초호화 한옥 숙소에서 행복한 시간을 만끽했다. 17일 이영애는 자신의 사회관계망서비스(SNS) 계정에 \"편안한 추석 되세요\"라는 글과 함께 사진을 여러 장 게재했다. 사진 속 이영애는 한옥 숙소에서 휴식을 취하고 있는 모습이다. 우아한 분위기의 비주얼이 시선을 사로잡는다. 특히 이영애가 머무른 한옥 숙소는 강원도 영월에 위치한 곳으로 1박 가격이 1000만원인 룸도 있는 것으로 알려져 눈길을 끈다. 한편 이영애는 차기작으로 드라마 '의녀 대장금'(가제) 출연을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007793150","retrieved":1726554132816},{"title":"무인도 노래방에 일꾼 활약 '푹다행' 김준수, 15년 한 푼 예능 기세","contents":"15년 만에 MBC 예능에 등장한 김준수가 예능감 넘치는 매력을 아낌없이 대방출했다. 영탁 역시 행동대장으로 명불허전 활약을 펼쳤다. 17일 방송된 MBC '푹 쉬면 다행이야(이하 '푹다행')'에서 붐은 늦여름 호캉스를 못 즐긴 손님들을 위해 붐캉스를 기획, 행동대장 영탁, 섬세한 김준수, 그리고 절친 토니안을 일꾼으로 초대했다. 특히 무인도 자체가 처음이라는 김준수는 붐의 음식을 기대하며 설렘을 내비쳤고, 반대로 스튜디오에서 이를 지켜보던 안정환과 김대호는 김준수의 첫 등장을 환영하며 그의 실력을 궁금해 했다. 일꾼들이 도착하자마자 붐은 붐캉스의 대형 프로젝트, 노래방 만들기를 시작했다. 이를 위해 일꾼들은 한 개에 15kg짜리 벽돌과 대형 합판을 노래방 터로 잡은 무인도 정상으로 옮겨야 했다. 과수원 집 아들이라는 영탁은 외발 수레를 능숙하게 끌며 대활약을 펼쳤다. 김준수는 축구로 다져진 체력을 바탕으로 직접 지게를 지고 벽돌을 날라 모두를 놀라게 했다. 무더위 속에서 쉴 새 없","link":"https://m.entertain.naver.com/now/article/437/0000410671","retrieved":1726554132817},{"title":"\"풍성한 한가위\" 카드·안예은·손동표·영파씨, 따뜻한 추석 인사","contents":"DSP미디어 소속 아티스트들이 추석을 맞이해 훈훈한 인사를 전했다. 17일 카드(KARD), 안예은, 손동표, 영파씨는 각 아티스트 공식 SNS에 추석 인사 영상을 게재했다. 각자의 개성이 돋보이는 비주얼로 등장해 눈길을 끈다. 먼저 지난 8월 미니 7집을 발표해 색다른 변신을 꾀하며 새로운 음악적 이정표를 제시한 카드는 \"노랗게 뜨는 보름달을 보면 히든 카드(공식 팬덤명)가 많이 생각난다\"라며 팬들에 대한 각별한 애정을 드러냈다. 이어 카드는 \"소중한 사람들과 맛있는 음식 많이 먹고 푹 쉬시길 바란다, 풍성한 한가위 되시길 바란다\"라고 당부했다. 오는 10월 11일과 13일 일본 오사카와 가와사키에서 데뷔 첫 일본 단독 콘서트를 개최하는 안예은은 \"맛있는 음식 많이 드시고, 각자의 즐거운 연휴 보내시길 바란다\"라고 전했다. 그러면서 안예은은 \"이것저것 좋은 소식으로 찾아뵐 수 있을 것 같다, 남은 2024년도 다 같이 잘 버텨보자\"라며 하반기에도 '열일'을 예고했다. 손동표는 최근","link":"https://m.entertain.naver.com/now/article/421/0007793147","retrieved":1726554132818},{"title":"'돌싱' 안현모, 한복 이렇게 잘 어울리는데 '반전' 외국어 능통자","contents":"방송인 안현모가 고운 한복 자태를 드러냈다. 안현모는 지난 16일 자신의 인스타그램에 \"흐앙 정말 너무너무 즐겁고 보람찬 연휴. 모두모두 해피 추석입니당~!\"이라는 글과 함께 한 장의 사진을 게재했다. 공개한 사진 속에서 안현모는 금빛 가득한 한복을 입은 채 한옥 내부를 걷고 있는 모습. 특히 머리까지 단정하게 스타일링해 고운 한복 자태를 완성시켰다. 안현모는 한국외국어대학교 통번역대학원 국제회의통역 석사 출신으로, SBS에서 기자로 활동했었다. 지난해 11월 음악 프로듀서 라이머와 결혼 6년 만에 성격 차이로 이혼했으며, 현재 KBS2 '스모킹건'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/312/0000680238","retrieved":1726554132819},{"title":"'최민환과 이혼' 율희, 子 재율과 사랑 넘치네 \"모두 즐거운 연휴\"","contents":"그룹 라붐 출신 율희가 여유로운 추석 일상을 공개했다. 17일 율희는 자신의 SNS를 통해 \"모두 즐거운 연휴 보내시고 맛있는 것도 많이많이 드세요\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 율희는 추석 연휴를 맞아 한가로운 일상을 보내고 있는 모습. 카페에서 차를 마시는가 하면, 이혼 후 떨어져 사는 첫재 아들 재율 군과 만나 즐거운 시간을 보내고 있다. 볼에 입맞춤을 하는 아들을 보며 율희는 행복한 듯 미소를 짓고 있다. 사랑이 가득한 두 모자(母子)의 모습이 훈훈함을 자아냈다. 한편 율희는 지난 2018년 FT아일랜드 최민환과 결혼해 슬하에 세 아이를 뒀지만, 결혼 5년 만인 지난해 12월 4일 이혼했다. 특히 이혼 후 세 아이의 양육권은 아빠인 최민환이 갖기로 합의해 화제를 모았다. 이후 삼남매와 주기적으로 만나며 엄마로서 역할에 최선을 다하고 있는 모습을 보여 응원을 받고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004194240","retrieved":1726554132820},{"title":"제이홉, 전역 앞두고 추석인사..“뿌듯하고 떳떳해”[전문]","contents":"BTS 제이홉이 전역을 한 달 앞둔 팬들에 추석 인사를 전했다. 그간의 군 생활을 돌아보며 “뿌듯하고도 떳떳하다”고도 했다. 17일 BTS(방탄소년단) 제이홉은 팬 커뮤니티 플랫폼 위버스를 통해 깜짝 추석 인사를 남겼다. 제이홉은 이 글에서 “한 달, 그래 딱 30일! 시간이 야속하기만 했는데 이제는 정이라는 게 생겨 애틋해지네요. 짐 정리도 해보고, 잘 쓰고 애용하던 물품들도 후임들에게 나눠주고서, 가벼워진 관물대를 보니 그 마음이 좀 더 짙어집니다”라고 적었다. 이어 “돌이켜보면 별거 아닌데 그때는 왜 이렇게 긴장되고 경직되어 있었는지..새로 들어온 전입 신병들 보면서 나름의 동병상련이 생기고 제 모습이 보여 귀여워하는 요즘”이라며 “참..극한의 F 상태가 되어 제 군 생활을 돌이켜보는 중인데..뿌듯합니다! 떳떳하구요!”라고 전했다. 그러면서 “물론 지금은 말년 병장 그 자체, 침대에 누워 글을 쓰지만요 하하 연휴가 참 좋네요!! 푹 쉴 수 있어서!. 사족이 길었지만, 그래서 추","link":"https://m.entertain.naver.com/now/article/009/0005366141","retrieved":1726554132820},{"title":"'학폭 피해자' 곽튜브, '왕따 논란' 이나은 옹호→교육부도 손절..역풍ing [스타이슈]","contents":"유튜버 곽튜브(본명 곽준빈)이 왕따 가해, 학교 폭력 의혹에 휘말렸던 그룹 에이프릴 출신 이나은을 옹호했다 역풍을 맞고 있다. 이런 가운데 교육부도 그가 출연했던 학교 폭력 예방 관련 공익 광고 영상을 비공개 전환했다. 17일 기준 교육부 공식 유튜브 채널 '교육TV'에서는 곽튜브가 출연한 '2024 학교폭력예방 캠페인 반구석 능력자를 찾아서' 공익 광고 영상이 비공개 처리됐다. 앞서 곽튜브는 유튜브 채널을 통해 이나은과 이탈리아로 여행을 떠난 영상을 올렸다. 곽튜브는 이나은과 대화를 하다 그를 옹호하는 듯한 발언을 해 논란이 됐다. 영상 속 곽튜브는 이나은에게 \"오해해서 미안하다\"며 \"내가 학폭에 예민해 너를 차단했다. 나중에 해명 기사를 보고 너무 미안했다\"라고 사과했다. 이를 들은 이나은은 \"진짜 오해하고 날 차단한 사람이 많다는 게 속상했지만, 이제는 서운한 거 없다. 오해할 수도 있다\"라고 했다. 곽튜브는 \"기사는 많은데 해명 기사를 몰랐다. 생각보다 그 이슈만 보는구나 싶","link":"https://m.entertain.naver.com/now/article/108/0003266320","retrieved":1726554132821},{"title":"\"사랑가득 한가위\" 김희진‧윤서령‧안지완‧리누, 추석맞이 인사","contents":"가수 김희진과 윤서령, 안지완 그리고 리누가 추석을 맞아 훈훈한 인사를 전했다. 17일 소속사 제이지스타는 공식 SNS 채널을 통해 네 사람의 친필이 담긴 추석 메시지를 공개, 따스함을 안겼다. 김희진과 윤서령, 안지완, 리누는 공개된 메시지를 통해 4인 4색 안부를 전하는가 하면, 손수 적은 글씨로 따뜻한 마음을 선사했다. 먼저 김희진은 \"유난히 더웠던 여름이 지나고 가을이 다가옴을 느끼는 추석 연휴, 사랑하는 사람들과 함께 맛있는 음식 드시며 따뜻하고 행복한 연휴 보내시길 바라요, 여러분 해피 추석\"이라며 긍정적인 에너지를 한껏 뽐냈다. 이어 '미스트롯3' 톱10을 기록하며 인기 상승세를 달리고 있는 윤서령은 \"보름달만큼 꽉 찬 행복과 기쁨 그리고 풍성한 한가위 보내실 수 있게 서령이가 달 토끼에게 바라겠습니다, 풍성한 한가위 보내세요\"라며 귀여운 메시지를 전했다. '트롯 연하남'으로 활동 중인 안지완은 \"새해가 엊그제 같은데 벌써 추석이 됐네요, 여러분과 처음 맞는 추석이라서","link":"https://m.entertain.naver.com/now/article/421/0007793132","retrieved":1726554132822},{"title":"\"모든 걱정 내려놓고\"…'父 사기 고소' 박세리, 남다른 의미 담긴 추석 인사","contents":"전 골프선수 박세리가 추석 인사를 전했다. 박세리는 17일 자신의 인스타그램에 \"백만 년 만의 나들이^^ 바빴던 일들 잠시 잊으시고, 모든 걱정은 내려놓으시고, 행복한 시간, 건강하고 즐거움 가득한 추석 보내세요\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진들 속에서 박세리는 블랙 진에 화이트 반팔티를 매치하고 귀여운 노란색 가방을 선택해 발랄한 스타일을 완성했다. 앞서 박세리는 아버지 박준철 씨를 사문서위조 및 사문사위조 행사 혐의로 고소했다. 그 배경에 대해 박세리가 이사장으로 있는 박세리희망재단 측은 \"박세리 부친이 국제골프학교를 설립하는 업체로부터 참여 제안을 받고 재단의 법인 도장을 몰래 제작해 사용했다\"면서 \"설립 업체가 관련 서류를 행정기관에 제출했는데, 위조된 도장인 것을 나중에 알고 고소했다\"고 설명했다. 한편 박세리는 현재 약 구독자 37만 명을 보유하고 있는 유튜브 채널 '세리 TV'를 운영 중이나, 최근 브이로그 채널 '세리의 속사정'을 추가로 개설해","link":"https://m.entertain.naver.com/now/article/312/0000680237","retrieved":1726554132823},{"title":"이동국 딸 이재시, 美 패션대학 입학하더니 여유 가득한 표정","contents":"전 축구 국가대표 선수 이동국의 딸 이재시가 여유로운 일상을 공개했다. 재시는 지난 16일 자신의 인스타그램 스토리에 \"즐거운 추석 보내세요!!\"이라는 글과 함께 한 장의 사진을 게재했다. 공개한 사진 속에서 재시는 블랙 반바지에 분홍색 박시티를 매치한 채 노을이 지는 하늘을 배경으로 귀여운 표정을 지어 보이고 있다. 특히 최근 미국 패션 대학교에 합격한 사실이 알려진 바 있는 재시는 이날 사진에서 여유로움이 가득한 얼굴을 보여주고 있어 눈길을 끈다. 재시가 합격을 확정 지은 뉴욕주립대 FIT는 뉴욕 맨해튼에 소재한 패션 대학이다. 세계적인 디자이너 캘빈 클라인, 마이클 코어스, 니나 가르시아 등을 배출했으며, 전 세계 패션대학 중 랭킹 1위를 차지하고 있다. 앞서 재시는 캐나다와 이탈리아 등에서 열린 패션쇼에서 모델로 무대에 선 바 있다.","link":"https://m.entertain.naver.com/now/article/312/0000680235","retrieved":1726554132823},{"title":"팽현숙, 최수종♥하희라 저격..\"가식적, 졸혼 생각 안하는 게 이상\"(영업비밀)","contents":"채널A 생활밀착형 탐정 실화극 '탐정들의 영업비밀'에서 '도깨비 탐정단' 김태익X주현진 탐정이 기상천외한 '수국 도둑' 사건을 마무리지었다. 또, '최양락♥' 팽현숙이 '사건수첩-우리 졸혼할까요?'에 출격, 마라맛 입담으로 스튜디오를 휩쓸었다. 16일(월) 방송된 '탐정들의 영업비밀'에서는 새벽 4시에 수국을 훔쳐 간 기상천외한 '수국 도둑'을 잡기 위해 '도깨비 탐정단' 김태익X주현진 탐정이 추적을 계속했다. 흔치 않은 파란색 SUV가 '로드뷰'에 포착됐지만, 겨우 만난 이 차량의 주인은 아쉽게도 범인이 아니었다. '도깨비 탐정단'은 18km 이상을 도주한 '직진 본능' 범인의 행적을 쫓아 탐문하느라 총 51km를 돌아다니는 기염을 토했다. 이에 데프콘은 \"기름값이 더 많이 나올 것 같다. 저 수국이 무슨 특별한 수국 아니냐. 짖는 수국(?)이라든가...\"라며 의아해했다. 안타깝게도 14일 이상이 지나자 상인들의 적극 협조에도 불구하고 많은 CCTV가 지워져, 더 이상 추적은 불가","link":"https://m.entertain.naver.com/now/article/076/0004194221","retrieved":1726554132824},{"title":"신애라♥차인표, 3년째 같은 포즈로 추석 인사..자녀들 얼굴 안 보이는 이유는?","contents":"배우 신애라가 추석 인사를 전했다. 신애라는 17일 \"어머님께 가는 길~ 3년째 같은 포즈로 추석 인사드려요^^ 유학간 큰딸이 빠져 가족이 줄었네요. 내년엔 또 어떤 부분이 달라질까요? 다시 오지 않을 지금 이 순간순간을 귀하게 여기고 감사하며 살아야겠어요. 어제 오후는 준범이의 행복한 웃음을 보며 힐링했고, 오늘 오후는 연애예능 몰아보며 푹 쉬려구요. 드라마보다 더 드라마 같은 다양한 희노애락 감정과 흥미 있는 심리들 넘 재밌어요^^ 이번엔 #끝사랑. 오늘만큼은 한 가지씩 좋아하는 일들 하실 수 있는 하루되시길요♡\"라며 추석 귀성길 풍경을 공개했다. 사진에는 신애라와 차인표가 3년 째 같은 포즈와 표정으로 추석 인사를 하고 있는 모습이 담겨있다. 뒷좌석에 앉은 자녀들은 3년 째 여전히 카메라를 피해 얼굴을 가리고 숨어있어 웃음을 자아낸다. 더불어 신애라는 코미디언 홍현희 아들 준범이와 찍은 사진을 공개해 눈길을 모으기도 했다. 한편 신애라는 배우 차인표와 1995년 결혼해 슬하에","link":"https://m.entertain.naver.com/now/article/076/0004194220","retrieved":1726554132824},{"title":"[포토] 배우 이원정 '진지한 눈빛 시구'","contents":"17일 잠실구장에서 열린 두산과 삼성의 경기. 기념 시구를 하고 있는 배우 이원정. 잠실=송정헌 기자/2024.09.17/","link":"https://m.entertain.naver.com/now/article/076/0004194213","retrieved":1726554132825},{"title":"[포토]시구 남지현, 저 잘 던졌나요?","contents":"2024 KBO리그 프로야구 SSG랜더스와 KIA타이거즈의 경기가 17일 오후 인천SSG랜더스필드에서 열렸다. 경기 전 배우 남지현이 시구자로 나와 공을 던지고 포수에게 달려가 인사하고 있다. 인천= /2024.09.17","link":"https://m.entertain.naver.com/now/article/241/0003380091","retrieved":1726554132826},{"title":"[포토]시구 마친 남지현, 아이처럼 '폴짝폴짝'","contents":"2024 KBO리그 프로야구 SSG랜더스와 KIA타이거즈의 경기가 17일 오후 인천SSG랜더스필드에서 열렸다. 경기 전 배우 남지현이 시구자로 나와 공을 던지고 포수에게 달려가고 있다. 인천= /2024.09.17","link":"https://m.entertain.naver.com/now/article/241/0003380090","retrieved":1726554132830},{"title":"[포토]'굿파트너' 남지현, 오늘은  '굿피쳐'","contents":"2024 KBO리그 프로야구 SSG랜더스와 KIA타이거즈의 경기가 17일 오후 인천SSG랜더스필드에서 열렸다. 경기 전 배우 남지현이 시구자로 나와 멋진 폼으로 공을 던지고 있다. 인천= /2024.09.17","link":"https://m.entertain.naver.com/now/article/241/0003380089","retrieved":1726554132831},{"title":"[포토]남지현, 내 공을 받아랏!","contents":"2024 KBO리그 프로야구 SSG랜더스와 KIA타이거즈의 경기가 17일 오후 인천SSG랜더스필드에서 열렸다. 경기 전 배우 남지현이 시구자로 나와 멋진 폼으로 공을 던지고 있다. 인천= /2024.09.17","link":"https://m.entertain.naver.com/now/article/241/0003380088","retrieved":1726554132831},{"title":"[포토]남지현, 추석날 야구장 나들이 멋진 시구","contents":"2024 KBO리그 프로야구 SSG랜더스와 KIA타이거즈의 경기가 17일 오후 인천SSG랜더스필드에서 열렸다. 경기 전 배우 남지현이 시구자로 나와 멋진 폼으로 공을 던지고 있다. 인천= /2024.09.17","link":"https://m.entertain.naver.com/now/article/241/0003380087","retrieved":1726554132833},{"title":"'곧 서울로 이사' 이효리, ♥이상순과 제주서 보낸 소박한 추석","contents":"가수 이효리가 제주도에서 소박하게 추석을 보냈다. 17일 이효리는 자신의 인스타그램 스토리에 사진을 여러 장 게재했다. 사진 속에는 전을 부칠 듯 달걀을 그릇에 담아놓은 모습과 송편을 찐 것을 공개해 평범한 명절을 보냈음을 알렸다. 이어 식사 중인 남편 이상순의 뒷모습과 반려견을 따뜻한 시선에서 바라본 사진도 공개해 눈길을 끌었다. 한편 이효리는 지난 2013년 9월 이상순과 결혼했다. 그동안 제주도에서 살았던 두 사람은 조만간 서울로 거주지를 옮길 예정이다.","link":"https://m.entertain.naver.com/now/article/421/0007793105","retrieved":1726550267358},{"title":"BTS 일부 팬덤, 민희진 '어도어 대표' 복귀 반대 성명 발표","contents":"그룹 방탄소년단(BTS)의 팬덤 아미가 민희진 전 어도어 대표의 복귀를 반대한다며 목소리를 냈다. 최근 정국이 뉴진스를 응원하는 글을 남긴 뒤 파장이 일자, 일부 팬들이 이 같은 입장을 밝힌 것이다. 16일 스스로를 'BTS ARMY 커뮤니티의 일원'이라고 지칭한 일부 방탄소년단 팬덤 연합은 온라인 커뮤니티를 통해 \"우리는 하이브의 자회사인 어도어 CEO로 민희진이 복귀하는 것에 대해 통일된 반대 입장을 표현한다\"라며 성명문을 발표했다. 아미는 \"우리는 민 전 대표가 방탄소년단의 군 복무 중에 취한 행동, 방탄소년단에게 해를 끼치기 위한 무당과의 상담, 그리고 한국 미디어를 조작하여 방탄소년단과 아미에 대한 부정적인 여론을 만들어내려 했던 계획을 잘 알고 있다\"라며 \"우리는 민 전 대표가 아티스트와 팬덤을 자신의 어젠다와 거짓을 퍼뜨리기 위한 방패로 사용하는 것을 중단할 것을 촉구한다\"라고 했다. 지난 4월 하이브는 당시 민 대표의 경영권 찬탈 의혹을 제기하며 업무상 배임 혐의로 민","link":"https://m.entertain.naver.com/now/article/421/0007793101","retrieved":1726550267358},{"title":"뼈말라 시절 잊어라…'177cm 73kg' 코쿤, 성난 팔뚝으로 '상남자美' 폭발","contents":"작곡가 겸 프로듀서 코드 쿤스트가 상남자 다운 팔뚝을 과시했다. 코드 쿤스트는 지난 16일 자신의 인스타그램 스토리에 \"ㅜ\"라는 짧은 문구와 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 코드 쿤스트는 흰색 나시 티셔츠를 착용한 채 팔 운동에 매진하고 있는 모습. 특히 평소 소식가로 알려진 그는 얼핏 봐도 딴딴함이 느껴지는 두꺼운 팔뚝을 공개해 눈길을 끌었다. 코드 쿤스트는 현재 MBC 예능 '나 혼자 산다'에 출연해 다양한 매력을 보여주고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000680232","retrieved":1726550267359},{"title":"엑소 백현, 실내 흡연 논란에 \"부주의한 행동 사과\"","contents":"그룹 엑소의 백현이 실내에서 흡연하는 듯한 모습이 포착돼 논란이 일자 공식 사과했습니다. 소속사 아이엔비100은 백현이 6월 마카오 공연을 마친 뒤 스태프와 식사하던 중 실내에서 전자담배를 사용한 것이 맞다며, 사과의 뜻을 밝혔습니다. 이어 \"전자담배 반입이 금지된 곳인지 전혀 인지하지 못했다\"며 \"더 성숙한 모습을 보여드리기 위해 최선을 다하겠다\"고 덧붙였습니다. 신새롬 기자 (romi@yna.co.kr) #백현 #실내흡연","link":"https://m.entertain.naver.com/now/article/422/0000682493","retrieved":1726550267360},{"title":"'학폭 피해' 곽튜브 \"이나은 오해\" 옹호 역풍…영상 삭제·사과","contents":"여행 유튜버 곽튜브(본명 곽준빈·32)가 걸그룹 에이프릴 출신 이나은(25)을 옹호해 뭇매를 맞았다. 학폭(학교폭력) 피해를 고백해 민심을 사고 지지와 응원을 받았던 곽튜브가 멤버 왕따 가해 논란에 휩싸였던 이나은을 이해하고 감싸는 모습은 보는 이들에게 꽤 거북한 이질감을 불러 일으켰다. 16일 유튜브 채널 곽튜브를 통해 공개 된 '돌아온 준빈씨의 행복여행' 제목의 영상에서 곽튜브는 이탈리아 여행 중 동선과 시간이 맞은 이나은과 만나 다양한 이야기를 나눴다. 두 사람은 평소 친분이 있는 듯 시종일관 다정한 분위기를 풍겼고, 나름 허심탄회한 속내를 털어놓기도 했다. 특히 영상 말미 곽튜브는 이나은에게 \"학교폭력 이야기만 나오면 예민했다. 그래서 바로 너를 차단했었는데 아니라는 기사를 봤다. 내가 피해자로서 많은 이야기를 해왔는데 정작 오해를 받는 사람한테도 피해를 주는 것 같더라\"고 말했다. 그간 직접적으로 언급한 적은 없지만 내심 미안한 마음을 품고 있었다는 것. 이에 이나은은 \"진","link":"https://m.entertain.naver.com/now/article/437/0000410665","retrieved":1726550267361},{"title":"[SC이슈] 곽튜브, '이나은 옹호 논란' 후폭풍 어쩌나…결국 교육부도 손절","contents":"과거 학교폭력(학폭) 피해를 고백한 크리에이터 곽튜브(곽준빈)가 자신의 유튜브 채널에 멤버 괴롭힘 및 학폭 의혹에 휩싸였던 그룹 에이프릴 출신 배우 이나은을 출연시켜 논란이 일고 있다. 이에 교육부는 곽튜브가 참여한 학폭 캠페인 영상을 비공개로 전환했다. 교육부는 17일 공식 유튜브 채널 '교육 TV'에서 곽튜브의 학폭 캠페인 영상을 비공개 처리했다. 그동안 학폭 피해를 호소한 그가 섣불리 이나은을 옹호해 비난 여론이 거세지자, 발빠르게 대처에 나선 것이다. 앞서 곽튜브는 지난 16일 '돌아온 준빈 씨의 행복여행'이라는 제목의 영상을 게재, 이나은과 이탈리아 로마 여행을 떠난 모습을 공개했다. 공개된 영상에서 곽튜브는 \"학폭 이야기만 나오면 예민했다\"며 \"바로 (너를) 차단했었는데, 아니라는 기사를 봤다\"고 말했다. 이어 \"내가 (학폭) 피해자로 많은 이야기를 했는데, 정작 오해를 받는 사람에게 내가 피해를 주는 것 같아 그렇더라\"며 이나은을 옹호하는 듯한 발언을 했다. 이에 이나은","link":"https://m.entertain.naver.com/now/article/076/0004194206","retrieved":1726550267363},{"title":"케이윌·몬스타엑스·우주소녀·크래비티·아이브, 훈훈한 추석 인사","contents":"스타쉽엔터테인먼트(스타쉽) 소속 아티스트들이 민족 최대의 명절 추석을 맞아 훈훈함 가득한 인사를 전했다. 16일 스타쉽엔터테인먼트는 각 아티스트 공식 유튜브 채널을 통해 추석 인사 영상을 게재했다. 최근 유튜브 '형수는 케이윌'을 개설해 다채로운 콘텐츠로 팬들과 소통 중인 케이윌은 \"가족들과 사랑하는 분들과 행복한 시간 보내시길 바랍니다\"라며 추석 인사를 전했다. 더불어 케이윌은 오는 10월 11일~13일까지 이화여자대학교 삼성홀과 11월 30일~12월 1일 부산 동서대학교 소향씨어터 신한카드홀에서 개최되는 2024 케이윌 소극장 콘서트 '올 더 웨이'를 언급하며 \"소극장 공연을 준비하고 있으니까 곧 여러분들과 또 함께 할 수 있는 시간 가질 수 있을 거예요, 행복하고 따뜻한 한가위 되세요\"라고 덧붙였다. 몬스타엑스(MONSTA X) 셔누와 아이엠은 군 복무 중인 멤버들을 대표해 인사를 전했다. 개인 활동을 활발히 펼치고 있는 셔누는 \"추석이 푹 쉬면서 충전할 수 있는 그런 명절이","link":"https://m.entertain.naver.com/now/article/421/0007793096","retrieved":1726550267366},{"title":"뉴진스, 한복 입고 추석 인사 “보름달 보며 소원 빌어요”","contents":"뉴진스(NewJeans)가 버니즈(Bunnies.팬덤명)를 향해 애정 가득 담은 추석 인사를 건넸다. 뉴진스(민지, 하니, 다니엘, 해린, 혜인)는 17일 오전 11시 공식 유튜브 채널에 2024년 추석 인사 영상을 게재했다. 멤버들은 차분한 색감의 한복을 곱게 차려입고 우아한 자태를 뽐냈다. 뉴진스는 \"벌써 여름이 지나 가을, 기다리던 2024년 추석이 벌써 돌아왔다\"라며 \"버니즈 여러분과 함께하는 세 번째 추석\"이라고 운을 뗐다. 이어 \"올 한해도 저희 뉴진스와 함께 열심히 달려오셨을 버니즈 여러분들, 이번 연휴에는 꼭 푹 쉬셨으면 좋겠다\"라며 \"추석에도 뉴진스 음악과 다양한 콘텐츠 함께하고, 소중한 분들과 보름달을 보면서 소원 비는 거 잊지 말자\"라고 따뜻한 마음을 보냈다. 앞서 뉴진스는 전날 공개한 '2024년 추석맞이 스몰 토크' 영상에서는 각자 추석 계획을 전하기도 했다. 민지와 하니, 다니엘은 가족 여행을 간다고 밝혔고, 해린은 아직 계획을 세우지 못했다고 털어놨다. 혜","link":"https://m.entertain.naver.com/now/article/076/0004194205","retrieved":1726550267369},{"title":"흰 티만 입어도 부러운 외모… 송혜교 \"이탈리아 여행 중\"","contents":"배우 송혜교가 이탈리아에서 여행 중인 근황을 자신의 SNS에 공개했다. 송혜교는 17일 개인 계정에 \"Lake Como\"(레이크 꼬모)라는 글과 함께 여러 장의 사진을 게재했다. 사진 속의 송혜교는 자연스러운 화장에도 굴욕이 없는 미모를 과시했다. 해당 게시물을 본 가수 이진은 \"부럽다\"고 댓글을 썼다. 배우 박환희는 \"흰티만 입어도 예쁜 울 온냐\"라며 송혜교의 미모에 감탄했다. 송혜교는 영화 '검은 수녀들'을 통해 스크린으로 복귀한다. '검은 수녀들'은 악령에 사로잡힌 소년을 구하기 위한 사람들의 이야기를 그린 작품이다. 송혜교는 강한 의지와 거침없는 행동으로 소년을 구하기 위해 나서는 유니아 수녀 역을 맡았다.","link":"https://m.entertain.naver.com/now/article/417/0001027732","retrieved":1726550267371},{"title":"누구 주려고?…'돌싱' 기은세 '반포동 큰손' 다운 명절 음식 클라스","contents":"배우 기은세가 뛰어난 요리 솜씨와 함께 큰 손을 자랑했다. 기은세는 지난 16일 자신의 인스타그램에 \"내일 준비 완료! 등짝이 아프지만 뿌듯 뿌듯\"이라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 기은세는 꼬치전부터 동그랑땡, 고기전, 산적, 갈비 등 다양한 요리를 완성했다. 특히 서울시 서초구 반포동에 거주하고 있는 기은세는 큰 손을 인증하듯 많은 양의 요리들을 보여줘 시선을 사로잡았다. 한편 기은세는 2012년 띠동갑 연상의 재미교포 사업가와 결혼했으나 11년 만에 이혼해 각자의 길을 걷게 됐다. 둘 사이 자녀는 없다. 그는 지난달 3일 오픈된 디즈니+ 드라마 '화인가 스캔들'에 출연했다. '화인가 스캔들'은 대한민국 상위 1% 화인가를 둘러싼 상속 전쟁으로 인해 생명의 위협을 받는 나우재단 이사장 완수(김하늘)와 그녀의 경호원 도윤(정지훈)이 화인가의 비밀을 마주하게 되는 치명적 스캔들을 담은 작품이다. 기은세는 극 중 장태라는 역할로 변신해 완수를 동경하면","link":"https://m.entertain.naver.com/now/article/312/0000680231","retrieved":1726550267373},{"title":"'박지윤과 이혼' 최동석, 두 자녀와 해피 추석..새집 정리하며 알콩달콩","contents":"아나운서 출신 방송인 최동석이 두 자녀와 보내는 추석 연휴를 공개했다. 최동석은 17일 자신의 SNS를 통해 \"아침에 아이들 자는 동안 새집에 온 밥솥, 슬리퍼 등 택배 정리하러 다녀왔다\"라는 글과 함께 사진을 공개했다. 사진 속 최동석은 추석 연휴를 맞이해 새집 정리를 나선 모습. 아침 일찍부터 정리 정돈에 힘쓰는 최동석의 부지런함이 엿보인다. 또 최동석은 \"어젯밤 다인이 또또와 산책하며 봤던 불꽃놀이도 좋았다\"면서 추석연휴 아이들고 놀아주는 다정한 아빠 면모를 보여줬다. 앞서 최동석은 \"엄마는 엄마랑 명절 같이 보낸다고 올렸던데 애들이 복사되서 4명인거 같아요. 동석님 피드보면 여기도 등장하고, 지윤씨 피드보면 거기도 등장하고\"라는 네티즌의 물음에 \"올 추석은 저랑 지냅니다\"라고 명료하게 밝힌 바 있다. 한편 최동석은 지난 2009년 아나운서 출신 방송인 박지윤과 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월 이혼 소식을 전했다. 현재 두 사람은 양육권 문제 등으로 갈등 중인","link":"https://m.entertain.naver.com/now/article/076/0004194203","retrieved":1726550267376},{"title":"[부고]김영하(성남시민프로축구단 대표이사)씨 모친상","contents":"▲ 신춘희씨 별세, 김영하(성남시민프로축구단 대표이사)씨 모친상=17일, 경북 예천군 예천농협장례식장 3층 특실, 발인 19일 오전 8시. ☎054-655-0990","link":"https://m.entertain.naver.com/now/article/396/0000688880","retrieved":1726550267379},{"title":"82메이저, ‘新 체육돌’ 될까…‘아육대’ 첫 출격","contents":"82메이저(그레이트엠엔터테인먼트 제공) 그룹 82메이저가 '아육대'에 출격한다. 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)는 16일부터 18일까지 3일 동안 방송되는 MBC '2024 추석특집 아이돌스타 선수권대회'(아육대')에 출연한다. 이번 '아육대'는 82메이저가 데뷔 후 처음 출연하는 것으로 더욱 특별한 의미를 더한다. 멤버들은 각각 다양한 종목에 출전해 활약을 펼칠 예정이다. 무엇보다 82메이저는 신인 그룹의 패기와 열정으로 남다른 존재감을 드러내겠다는 각오다. 과연 82메이저가 '신흥 체육돌' 타이틀을 거머쥘 수 있을지 주목된다. '아육대'는 국내 최정상급 아이돌 스타들이 다채로운 스포츠 종목에 도전해 해마다 수많은 화제와 신기록을 만들어낸 명절 대표 예능 프로그램이다. 올해는 육상, 양궁, 댄스스포츠, 풋살에 이어 신설 종목 브레이킹까지 총 5개 종목으로 치러진다. ‘아육대‘에 출연하는 82메이저는 지난 13일 공식 SNS를 통해 스포일러 사","link":"https://m.entertain.naver.com/now/article/396/0000688879","retrieved":1726550267385},{"title":"\"병명도 없이 떠나\" 미나, 모친상 후 첫 명절..♥류필립과 눈물 펑펑 [스타이슈]","contents":"가수 미나가 모친상 후 첫 명절을 맞았다. 지난 16일 미나는 \"오늘은 가족들과 오랜만에 만나서 엄마한테 다녀왔다\"며 추석을 맞아 가족들과 어머니를 모신 납골당에 다녀왔다고 밝혔다. 미나는 \"돌아오는 길에 차 안에서 노래 연습하는데 동생 눈물 터져서 우리 셋 다 터져버림\"이라고 전했다. 이와 관련해 올라온 영상에는 납골당을 다녀온 후 집으로 돌아가는 미나, 미나의 동생이 눈물을 흘리고 있다. 특히 미나와 그의 동생은 임영웅의 '아버지'를 부르는 류필립에게 \"가사가 너무한다. 노래는 왜 또 잘 불러\"라고 말하기도 했다. 노래를 부르던 류필립도 결국 눈물을 보였다. 미나는 \"가족들과 행복한 추석 명절 보내셔라. 어느 때보다 쓸쓸한 첫 명절 연휴\"라며 어머니를 떠난 보낸 후 맞은 명절에 쓸쓸한 심경을 드러냈다. 앞서 미나는 지난 3월 모친상을 당했다. 그의 어머니는 향년 74세의 나이로 숨을 거뒀다. 당시 미나는 \"엄마는 병명이 없어서 입원도 안 되고 입원해도 삼시세끼 먹여 주고 링거밖에","link":"https://m.entertain.naver.com/now/article/108/0003266294","retrieved":1726550267390},{"title":"소녀시대 윤아, 홈베이킹 실력 뽐내더니…한식까지 수준급","contents":"걸그룹 소녀시대 윤아가 뛰어난 요리 실력을 뽐냈다. 윤아는 지난 16일 자신의 인스타그램 스토리에 \"전 asmr. 명절에는 내가 만든 동그랑땡. 좋아하니까 많이많이\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진에서는 윤아가 만든 동그랑땡이 예쁜 모양을 보여주면서 맛있게 부쳐져 있다. 앞서 윤아는 한 방송에서 자신의 스태프들을 위해 사과 쿠키를 직접 만든 모습을 보인 바 있는데, 홈베이킹에 이어 전까지 완벽히 부치는 모습이 보는 이들의 감탄을 자아낸다. 한편 윤아는 2007년 SM엔터테인먼트 소속 걸그룹 소녀시대의 센터로 데뷔했다. 소녀시대는 '다시 만난 세계' 'Gee' '소원을 말해봐' 등 다양한 히트곡을 내놓으며 큰 사랑을 받았으며, 윤아는 드라마와 영화, 예능 등을 오가며 왕성한 활동을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000680228","retrieved":1726550267390},{"title":"곽튜브, ‘왕따 가해 의혹’ 이나은 옹호에 교육부도 외면","contents":"17일 곽튜브가 출연한 '2024 학교 폭력 예방 캠페인-반구석 능력자를 찾아서' 검색 화면(포털사이트 네이버 캡처) 여행 유튜버 곽튜브(곽준빈)가 그룹 에이프릴 출신 이나은과 여행 영상을 공개했다 삭제한 가운데, 교육부도 그가 출연한 공익 광고 영상을 비공개 처리했다. 곽튜브는 200만 구독자를 보유한 채널을 운영하는 인기 유튜버다. 그런 그는 지난해 tvN 예능 ‘유 퀴즈 온 더 블럭’에 출연해 학창시절 내내 학교폭력(학폭) 피해를 당하다 고교를 자퇴했다고 털어놓은 바 있다. 인기 유튜버인 만큼 곽튜브의 피해 사실 고백은 많은 이들에게 위로와 용기를 줬다. 그러나 이나은의 가해 의혹을 ‘오해’로 단정지으며 여론의 비판을 받게 됐다. 곽튜브가 출연한 '2024 학교 폭력 예방 캠페인-반구석 능력자를 찾아서' 섬네일. 교육부 제공 파장은 빠르게 번졌다. 곽튜브는 교육부 공식 채널 교육TV에 게재됐던 '2024 학교 폭력 예방 캠페인-반구석 능력자를 찾아서' 영상에 출연한 바 있다.","link":"https://m.entertain.naver.com/now/article/396/0000688875","retrieved":1726546755487},{"title":"화사, 소속사 사장 싸이와 의견충돌 \"솔직하게 다 말해\"('라스')","contents":"'라디오스타'에 출연한 '워터밤 여신' 가수 화사가 소속사 사장 싸이와 신곡 작업 중 의견 충돌(?)에 대한 이야기에 솔직히 고백하고, 대학 축제에서의 공연 기행(?)의 전말을 공개한다. 히트곡 자판기 이무진은 오는 10월 발매될 신곡을 '라디오스타'에서 선 공개하는 한편, ITZY 채령과 방송을 할 때 소개팅 분위기가 된 이야기가 공개돼 이목을 집중시킬 예정이다. 오는 18일 방송될 MBC '라디오스타'는 김창옥, 솔비, 화사, 이무진, 박서진이 '기대하 쇼! 쇼! 쇼!' 특집에 출연한다. 최근 신곡을 발표한 화사는 소속사 대표 싸이와의 의견 충돌에 대한 질문이 들어오자 \"의견 충돌이 있으면 솔직히 말한다\"고 밝힌다. 이어 이번 자신의 타이틀 곡과 관련한 일화를 들면서 싸이가 자신을 위해 끊임없이 연락해 온다는 사실을 밝혀 관심을 끈다. 이어 안무, 랩, 노래의 난이도가 최상이라 '고생 3종 세트' 로 불린다는 신곡 안무를 선보여 모두를 놀라게 했다고. 쉴 틈 없이 이어지는 고난도","link":"https://m.entertain.naver.com/now/article/076/0004194195","retrieved":1726546755487},{"title":"함소원 쇼킹 “진화와 서류상 이혼, 현재 동거→스킨십多” (가보자GO)","contents":"MBN ‘가보자GO‘(가보자고) 시즌3 1화 예고편이 공개됐다. 제작진은 17일 “‘가보자GO’가 시즌3의 첫 게스트로 방송인 함소원 등장한다”고 밝혔다. 제작진에 따르면 함소원은 남편 진화와 이혼 사실을 공개한 이후 첫 방송 출연이다. “솔직하게 다 이야기해줄 수 있냐?”는 MC 질문에 함소원은 “그럼, 다 이야기하지”라고 말한다. MC들은 “진짜 서류상 이혼을 한거냐”고 묻는다. 함소원은 “그렇다. 서류상 이혼했다”라고 밝힌다. 다만 “서류상 이혼은 했지만, 현재 동거를 하고 있다”는 함소원. 이에 당황한 MC들은 “이혼 후 스킨십은 없냐”고 묻는다. 함소원은 “많아요”라고 말한다. 함소원과 전 남편 진화의 행보에 놀란 안정환이 “재결합 생각은 있나”고 묻는다. 함소원이 잠시 고민하는 듯 망설이는 모습을 보인다. ‘가보자GO’ 시즌3는 21일 토요일 저녁 8시 20분에 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/382/0001151300","retrieved":1726546755489},{"title":"'이혼→결별' 황정음, 시댁 안 가 여유롭나…'두 아들'과 오붓","contents":"배우 황정음이 두 아들과 행복한 명절을 보냈다. 황정음은 지난 16일 자신의 인스타그램에 \"모두모두 햅삐추석 보내세용\"이라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 황정음은 작은 조각 케이크를 두 아들과 나눠먹는가 하면 롱 블라우스를 착용한 채 길고 날씬한 각선미를 뽐내고 있다. 특히 모든 사진들에서 황정음이 웃는 모습을 보이고 있어 그의 행복한 일상을 짐작케 한다. 황정음은 골프선수 출신 사업가 이영돈과 2016년 결혼해 2017년 첫째 아들을 출산했다. 두 사람은 2020년 9월 법원에 이혼 조정 신청서를 제출했지만, 재결합해 2022년 둘째 아들을 품에 낳았다. 그러나 황정음이 지난 2월 남편을 상대로 이혼 소송을 제기했다는 사실이 알려졌고, 황정음은 자신의 SNS를 통해 이영돈의 불륜을 간접적으로 폭로하기도 했다. 이 과정에서 무관한 일반인 여성을 불륜 상대로 오해해 저격하면서 고소를 당하기도 했다. 지난달에는 농구선수 김종규와 열애설을 인정했다가 공개","link":"https://m.entertain.naver.com/now/article/312/0000680226","retrieved":1726546755490},{"title":"유럽을 공포에 질리게 한 ‘칭기스칸의 개’ 수부타이 (벌거벗은 세계사)","contents":"17일 방송되는 tvN ‘벌거벗은 세계사’ 169회에서는 ‘칭기스칸의 충견’ 수부타이에 대해 알아본다. 제작진에 따르면 경기대학교 사학과 권용철 교수가 강연자로 나선다. 유목 민족의 역사를 심도 있게 연구하는 권 교수는 이날 강의를 통해 유럽을 뒤흔든 ‘공포의 명장’ 수부타이의 이야기를 들려줄 예정이다. 권용철 경기대 교수는 수부타이가 몽골 제국을 건설한 칭기스칸의 강력한 조력자로서 어떠한 역할을 했는지 자세히 짚어준다. 상상을 초월하는 기발한 전술을 내세워 아시아는 물론, 러시아와 동유럽까지 제압해나간 과정을 생생하게 전하는 것. ‘전쟁의 신’ 수부타이의 정복 결과로 몽골 제국은 인류 역사상 가장 넓은 영토를 지배하게 되는 초석을 쌓았다는 것이 권용철 경기대 교수의 설명이다. 권용철 경기대 교수는 몽골군의 잔혹한 실체도 언급한다. 유럽을 점령하기 위해 학살을 서슴지 않는가 하면, 출연진들을 경악하게 만든 충격적인 행동도 일삼았다고. 몽골의 위대한 군사 전략가 수부타이의 모든 것은","link":"https://m.entertain.naver.com/now/article/382/0001151299","retrieved":1726546755492},{"title":"'44세' 송혜교, 핑클 이진도 부러워한 '초럭셔리' 해외 여행","contents":"배우 송혜교가 여유 가득한 일상을 공개했다. 송혜교는 17일 자신의 인스타그램에 이모티콘들과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 송혜교는 블랙 롱 스커트에 자신이 앰배서더로 활동하고 있는 해외 명품 브랜드 F사의 화이트 반팔 티셔츠 그리고 브라운 재킷을 착용한 채 해외에서의 일상을 즐기고 있다. 특히 여유 가득한 송혜교의 일상에 현재 뉴욕에서 거주하고 있는 핑클 이진도 \"와 부럽다잉\"이라는 댓글을 남겨 눈길을 끌었다. 한편 송혜교는 차기작으로 '두근두근 내 인생' 이후 10년 만에 영화 '검은 수녀들'을 준비 중이다. 아울러 넷플릭스 시리즈 '다 이루어질지니'에도 특별 출연할 예정이다. '다 이루어질지니'는 '더 글로리'로 송혜교와 호흡을 맞춘 바 있는 김은숙 작가의 작품으로, 천여 년 만에 깨어난 경력 단절 램프의 정령 지니가 감정 결여 인간 가영을 만나 세 가지 소원을 두고 벌이는 스트레스 제로 로맨틱 코미디다. 해당 작품을 위해 송혜교는 두바이에서 극비리에","link":"https://m.entertain.naver.com/now/article/312/0000680225","retrieved":1726546755493},{"title":"이솔로몬, 무대 위 압도적인 카리스마 스타 1위","contents":"가수 이솔로몬이 무대 위에서 압도적인 카리스마를 보여주는 스타 1위로 선정됐다. 지난 9월 9일부터 9월 15일까지 아이돌차트에서 진행된 ‘무대 위에서 압도적인 카리스마를 보여주는 스타는?’ 설문에서 이솔로몬 총 투표수 5만 6894표 중 2만 1222표(투표율 약 37%)를 획득하며 1위에 올랐다. 2위는 1만 6854표(투표율 약 30%)를 획득한 은가은이 차지했다. 뒤를 이어 홍지윤(1만 2029표), 방탄소년단 제이홉(3959표), 트와이스(655표), 데이식스(525표), 배아현(506표), 프로미스나인(226표), 싸이(167표), 백지영(162표), 최수호(161표), 박혜신(100표), 베로베이스원(91표), 세븐틴(66표), 뉴진스(56표), 르세라핌(49표), 에이티즈(26표), 레드벨벳 슬기(25표), 아이브(15표)순으로 집계됐다. 설문조사의 결과는 아이돌차트 ‘POLL’ 메뉴에서 확인 가능하다. 현재 ‘아웃도어 의류 모델로 어울리는 스타는?’ 이란 주제로 설문","link":"https://m.entertain.naver.com/now/article/009/0005366125","retrieved":1726546755494},{"title":"멤버 한 명씩 정성스레…민희진, 명절에도 오직 뉴진스 생각","contents":"민희진 전 어도어 대표가 추석 연휴에도 뉴진스 멤버들을 향한 애정을 드러냈다. 민희진 전 대표는 17일 자신의 인스타그램 스토리에 별다른 멘트 없이 여러 장의 사진들을 게재했다. 공개된 사진들은 한복을 입고 있는 뉴진스 멤버들로, 민 전 대표는 민지, 다니엘, 해린, 혜인, 하니 순으로 순차 게재했다. 이날 멤버들은 추석을 맞이해 단아하고 시크한 매력을 선보였다. 다소 진지한 분위기 속 오래된 한옥에서 찍은 이 사진은 고혹적인 분위기로 대중들의 시선을 사로잡았다. 마지막 사진은 단체 사진으로 장식했는데, 사내 이사직을 떠난 상태에서도 명절 당일까지 자신이 제작한 그룹을 생각할 정도로 뉴진스를 향한 민 전 대표의 깊은 애정이 엿보인다. 한편 뉴진스 멤버들은 최근 라이브 방송에서 민 전 대표를 향한 공개 지지 의사를 밝힘과 동시에 하이브를 향해 \"오는 25일까지 어도어를 원래대로 복구하라\"고 요구했다.","link":"https://m.entertain.naver.com/now/article/312/0000680224","retrieved":1726546755494},{"title":"곽튜브, '이나은 의혹' 감싸다 나락 감지→'제 2의 피식대학' 될까[종합]","contents":"구독자 212만명 유튜버 곽튜브가 이나은 의혹을 감싸다 나락을 감지했을까. 곽튜브는 공개 2시간만에 해당 영상을 내리고 곧바로 사과문을 게재했지만 여전히 역풍이 거세다. 16일 곽튜브는 에이프릴 출신 이나은과 이탈리아 로마로 여행을 떠난 영상을 공개했다. 두 사람이 맥주도 마시고 서로 플러팅을 나누면서 좋은 시간을 보내는 것 까지는 좋았다. 문제는 영상 말미에서 터졌다. 곽튜브는 이나은에게 대뜸 \"오해해서 미안하다\"며 \"내가 학폭에 예민해 너를 차단했는데 나중에 해명 기사를 보고 너무 미안했다\"고 사과했다. 곽튜브가 언급한 이나은 논란은 에이프릴 내의 왕따 주도 논란이다. 과거 이나은은 에이프릴 활동 시절 멤버 이현주를 집단적으로 괴롭혔다는 의혹에 휩싸였다. 2021년 이현주의 동생이 온라인 커뮤니티에 이현주가 에이프릴 내에서 지속적인 괴롭힘을 당해 팀을 떠났다는 폭로를 한 것이 논란의 시작이었다. 이현주 동생은 이현주가 극단적인 선택까지 할 정도로 괴롭힘을 받았다고 주장했다. 이후","link":"https://m.entertain.naver.com/now/article/076/0004194194","retrieved":1726546755495},{"title":"곽튜브, ‘왕따 논란’ 이나은 옹호 역풍→사과 “죄송” (종합)[DA:스퀘어]","contents":"여행 크리에이터 곽튜브(본명 곽준빈)이 에이프릴 출신 이나은과 함께한 영상을 올렸다가 역풍을 맞고 있다. 16일 유튜브 채널 ‘곽튜브’에는 ‘돌아온 준빈씨의 행복여행’이라는 제목의 영상이 올라왔다. 영상에는 이나은을 만나 대화하는 곽튜브 모습이 담겼다. 문제는 출연자가 이나은이라는 것과 그 대화 내용이다. 영상 속 곽튜브는 이나은에게 “학교폭력 이야기만 나오면 막 예민했다. 바로 (너를) 차단했었는데 아니라는 기사를 봤다”며 “내가 피해자로서 많은 이야기도 하고 그랬는데 정작 오해를 받는 사람한테도 내가 피해를 주는 것 같아서 그렇더라”고 털어놨다. 이나은은 “이제 조금 시간이 지나서 속상하지 않을 거로 생각했다. 진짜 나를 그렇게 오해하고, 진짜 그렇게 알아서 나를 차단을 했다는 게, 그런 사람이 너무 많다는 게 조금 속상했다. 그래서 많이 슬펐다”고 이야기했다. 이나은은 과거 학교폭력 가담 의혹과 같은 팀 멤버 따돌림 논란에 휩싸인 인물이다. 이런 상태에서 과거 학교폭력 피해자라","link":"https://m.entertain.naver.com/now/article/382/0001151298","retrieved":1726546755497},{"title":"‘식도암 별세’ 서소강 누구… 1970~80년대 무협 영화 악역 전문 배우","contents":"홍콩 배우 서소강이 73세 나이로 사망했다. 향년 73세. 16일(현지시간) 중국 매체 ‘차이나 타임즈’에 따르면 서소강은 지난 1일 베이징에서 식도암으로 사망했다. 서소강은 1955년 10월 16일에 홍콩에서 태어나 1970년대에 데뷔해 무협 및 무술 영화에서 주요 배우로 활약했다. 특히 서소강은 그의 대표작 ‘생사결’(1982), 대호출격’1, 2(1988·1990), ‘무장원 소걸아’(1993), ‘독벽신도’(1994) ‘영춘권’(1994) 등의 작품에서 악역 전문 배우로 활약하며 이름을 알렸다. 서소강은 지난 2023년에도 영화 ‘황비홍 VS 소걸아’, ‘적인걸 : 구층루살인’ 등에 출연할 만큼 꾸준히 배우 활동을 활발하게 이어갔다. 앞서 서소강은 두 번 이혼했다. 이후 베이징에 정착한 서소강은 당시 무용수였던 30세 연하의 세 번째 아내를 만나 지난 2005년 결혼했다. 세 번째 부인은 서소강의 장례를 치르던 중 과로와 슬픔으로 인해 심장 마비로 사망했다. 향년 43세.","link":"https://m.entertain.naver.com/now/article/241/0003380077","retrieved":1726546755498},{"title":"BTS 제이홉, 제대 한달 앞두고 말년 병장 그 자체 \"군 생활 뿌듯하고 떳떳\"","contents":"군 복무 중인 그룹 방탄소년단(BTS)의 제이홉이 추석을 맞아 인사를 전했다. 17일 제이홉은 팬 소통 플랫폼 위버스를 통해 \"한 달, 그래 딱 30일! 시간이 야속하기만 했는데 이제는 정이라는 게 생겨 애틋해지네요. 짐 정리도 해보고, 잘 쓰고 애용하던 물품들도 후임들에게 나눠주고서, 가벼워진 관물대를 보니 그 마음이 좀 더 짙어집니다\"며 제대 한 달 앞둔 소감을 전했다. 제이홉은 \"돌이켜보면 별거 아닌데 그때는 왜 이렇게 긴장되고 경직되어 있었는지 (관물대 열리는 소리마저도 신경을 자극했던 그 시절) 새로 들어온 전입 신병들 보면서 나름의 동병상련이 생기고 제 모습이 보여 귀여워하는 요즘입니다\"이라며 \"극한의 F 상태가 되어 제 군 생활을 돌이켜보는 중인데 뿌듯합니다! 떳떳하고요!\"라고 덧붙였다. 또한 제이홉은 \" 지금은 말년 병장 그 자체, 침대에 누워 글을 쓰지만요 하하. 연휴가 참 좋네요!! 푹 쉴 수 있어서! 사족이 길었지만, 그래서 추석 인사드리러 온 거에요~ 근데 우연","link":"https://m.entertain.naver.com/now/article/108/0003266238","retrieved":1726543020117},{"title":"'한복 자태' 뉴진스, 추석 소원은 민희진-하이브 갈등 정리? \"보름달 보며 소원 빌어요!\"","contents":"그룹 뉴진스(NewJeans)가 팬덤 버니즈(Bunnies)에게 추석 인사를 전했다. 뉴진스(민지, 하니, 다니엘, 해린, 혜인)는 17일 오전 11시 공식 유튜브 채널에 2024년 추석 인사 영상을 게재했다. 멤버들은 차분한 색감의 한복을 곱게 차려입고 우아한 자태를 뽐냈다. 뉴진스는 \"벌써 여름이 지나 가을, 기다리던 2024년 추석이 벌써 돌아왔다\"라며 \"버니즈 여러분과 함께하는 세 번째 추석\"이라고 운을 뗐다. 이어 \"올 한해도 저희 뉴진스와 함께 열심히 달려오셨을 버니즈 여러분들, 이번 연휴에는 꼭 푹 쉬셨으면 좋겠다\"라며 \"추석에도 뉴진스 음악과 다양한 콘텐츠 함께하고, 소중한 분들과 보름달을 보면서 소원 비는 거 잊지 말자\"라고 따뜻한 마음을 보냈다. 한편 뉴진스는 최근 민희진 전 어도어 대표와 하이브 간의 갈등에 힘든 나날을 보내고 있다. 이에 지난 11일 유튜브 라이브 방송을 켜고, 앞서 해임된 민 전 대표를 이달 25일까지 복귀시킬 것을 하이브에 요구했다. 그러면서","link":"https://m.entertain.naver.com/now/article/445/0000236056","retrieved":1726543020117},{"title":"홍콩 배우 서소강, 식도암 별세… 장례 중 30살 연하 부인도 사망","contents":"홍콩 배우 서소강이 사망했다. 16일(현지시간) 중국 매체 ‘차이나 타임즈’에 따르면 서소강은 지난 1일 베이징에서 식도암으로 사망했다. 향년 73세. 서소강의 30세 연하 3번째 부인은 그의 장례를 치르던 중 과로와 슬픔으로 인한 심장마비로 숨진 것으로 알려졌다. 서소강은 1970~1980년대 무협·무술영화에서 주로 활약한 배우다. 대표작으로는 ‘생사결’(1982) ‘대호출격’1, 2(1988·1990) ‘영춘권’(1994) ‘검소강호’(1997) ‘결전’(2000) ‘대소강호’(2010) ‘신마양정: 야인시대’(2010) ‘퇴마법의관’(2022) 등이 있다.","link":"https://m.entertain.naver.com/now/article/241/0003380076","retrieved":1726543020117},{"title":"‘학폭 피해’ 곽튜브, ‘왕따 가해 의혹’ 이나은에…“오해 받는 사람에게 피해줘 미안”","contents":"곽튜브 유튜브 채널 ‘곽튜브’ 영상 캡처 여행 유튜버 곽튜브(곽준빈)가 그룹 에이프릴 출신 이나은과 여행 영상을 공개했다. 과거 학교폭력(학폭) 고통을 호소했던 곽튜브가 팀 내 괴롭힘 가해 의혹을 받는 이나은에게 ‘오해해서 미안하다’는 식의 발언을 했고, 역풍을 맞자 결국 영상을 내렸다. 16일 유튜브 채널 ‘곽튜브’에는 ‘돌아온 준빈씨의 행복여행’이라는 제목으로 이나은과 이탈리아 로마에서 시간을 보낸 영상이 업로드됐다. 영상은 곽튜브와 친분이 있는 이나은의 여행기가 그려졌다. 어느 밤 두 사람은 저녁식사를 함께하며 조심스럽게 속마음을 털어놨다. 곽튜브는 먼저 “학교폭력 이야기만 나오면 예민해가지고, (이나은의 팀 내 괴롭힘 가해 의혹을) 보고 놀라가지고 바로 (너를) 차단했었는데 아니라는 기사를 봤다. 그래서 (차단을) 풀었다”고 말했다. 그는 “이미 너도 알고 있었고, 면전에 두고 얘기한 적 한 번도 없지만 좀 미안한 게 많았었다”고 했다. 곽튜브는 200만 구독자를 보유한 채널","link":"https://m.entertain.naver.com/now/article/396/0000688872","retrieved":1726543020117},{"title":"‘한일톱텐쇼’ 전유진, ‘팬텀싱어4 우승자’ 진원에 금사빠 하트 눈","contents":"MBN ‘한일톱텐쇼’ 전유진이 ‘팬텀싱어4’ 우승자이자 손태진의 사촌 동생 진원을 향해 하트 눈을 발사, 현장에 핑크빛을 드리운다. MBN ‘한일톱텐쇼’는 한일 국가대표 현역 가수들이 출격해 트로트는 물론 K-팝, J-팝까지 한일 양국의 숨겨진 명곡을 선곡, 치열한 명곡 대결을 벌이는 ‘음악 예능 쇼’다. 17일(오늘) 밤 10시 방송될 MBN ‘한일톱텐쇼’ 17회에서는 추석 명절을 맞아 한일 대표 가수들이 가족들과 무대를 함께하는 ‘추석 가족 대잔치’를 펼친다. 최근 ‘금사빠 짝사랑 아이콘’으로 급부상 중인 전유진은 손태진 사촌으로 ‘톱텐쇼’에 첫 출연한 진원의 무대를 넋을 잃고 쳐다보다 주위로부터 “또 반했네” “쟤 좀 말려봐”라는 원성을 듣는다. 전유진이 손태진과 듀엣 무대에 나선 진원이 첫 소절을 시작하자마자 입을 틀어막고, 무대 내내 혼자 수줍어하는 모습으로 폭소를 자아내는 것. 더욱이 무대 후 전유진은 “제 이상형이 노래 잘 부르는 사람”이라는 돌직구 직진 고백으로 현장의","link":"https://m.entertain.naver.com/now/article/009/0005366120","retrieved":1726543020117}]}