{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"뷔가 또…크리스마스송을 선물한다","contents":"올겨울, 뷔가 크리스마스송을 선물한다. 그룹 방탄소년단(BTS)의 뷔가 다음 달 6일 전설적인 팝 가수 빙 크로스비(Bing Crosby·1903∼1977)와 듀엣곡 ‘화이트 크리스마스’(White Christmas)를 발표한다고 소속사 빅히트뮤직이 7일 밝혔다. ‘화이트 크리스마스’는 1942년 발표 이래 전 세계에서 사랑받는 빙 크로스비의 명곡이자 대표 캐럴이다. 뷔는 이 노래 가운데 일부를 자기만의 느낌으로 재해석해 불렀다. 빅히트뮤직은 “뷔와 빙 크로스비라는 두 아이콘이 시대를 초월한 컬래버레이션(협업)을 했다”며 “빙 크로스비의 듀엣곡은 1977년 데이비드 보위와의 협업 이후 47년 만에 세상에 나오는 것”이라고 소개했다. 빅히트뮤직에 따르면 이번 작업은 빙 크로스비를 향한 뷔의 오랜 존경심에서 시작됐다. 뷔는 2022년 빙 크로스비의 ‘이츠 빈 어 롱, 롱 타임’(It‘s Been a Long, Long Time)을 커버한 영상을 올리는 등 그에 대한 애정을 표현해왔다.","link":"https://m.entertain.naver.com/now/article/144/0000999435","retrieved":1730967771554},{"title":"제시, '미성년 팬 폭행 방관' 혐의 벗었다..경찰 '불송치' 결정 [스타이슈]","contents":"미성년자 팬 폭행을 방관한 혐의로 경찰 조사를 받은 가운데 경찰이 불송치 결정을 내렸다. 7일 SBS에 따르면 서울 강남경찰서는 제시의 협박 및 범인은닉·도피 혐의 관련해 불송치 결정을 내렸다. 이에 따르면 경찰은 \"제시가 폭행에 가담하거나 협박했다고 볼 정황이 없으며 범인을 도피시켰다고도 볼 수 없다\"고 판단했다. 다만 경찰은 프로듀서 코알라에 대해서는 폭행 혐의로 검찰에 송치할 계획이다. 제시는 지난 9월 29일 서울 강남구 압구정동에서 벌어진 폭행 사건에 연루됐다. 당시 미성년자인 피해자는 자신을 폭행한 가해자 B씨와 함께 있었던 제시를 비롯해 일행 총 4명을 폭행 혐의로 경찰에 고소했다. 피해자는 제시가 처음엔 말리는 듯했으나 별다른 조치 없이 현장을 떠났다고 했다. 제시는 논란이 커지자 지난 12일 \"당시 갑작스럽게 발생한 상황에 저도 너무 당황해 팬분을 세심히 배려하지 못했다\"며 \"경위를 불문하고 저의 팬분께서 그와 같은 불의의 피해를 입으신 것에 대해 대단히 안타깝게 생","link":"https://m.entertain.naver.com/now/article/108/0003280451","retrieved":1730967771559},{"title":"송가인 정규 4집 컴백 내년 상반기로..\"완성도 위해 연기\"[공식]","contents":"신곡 녹음 작업 근황을 알리고 정규앨범 발매를 준비 중인 가수 송가인의 컴백이 내년으로 미뤄진다. 스타뉴스 확인 결과 송가인은 당초 올해 하반기 발매를 목표로 준비해 온 새 정규앨범을 내년에 낼 전망이다. 소속사 관계자도 스타뉴스에 \"더 높은 완성도를 위해 시기를 내년 상반기로 조정했다\"라고 답했다. 앞서 송가인은 지난 5일 공식 SNS에 \"어제 오늘은 녹음 녹음\"이라는 글과 함께 근황이 담긴 사진을 게재하며 팬들의 기대감을 높였다. 이에 대해 소속사 또한 \"송가인이 4번째 정규앨범을 준비 중이며, 본격적으로 녹음 작업이 시작됐다\"라며 \"발매일 등 기타 정보를 빠른 시일 내에 안내해 드릴 예정\"이라고 밝힌 바 있다. 한편 송가인은 최근 1인 기획사 가인달엔터테인먼트를 설립함과 동시에 제이지스타와 매니지먼트 계약을 체결하고 데뷔 12주년을 맞이했다. 송가인은 TV CHOSUN '미스트롯' 초대 우승자로 등극하며 스타덤에 올랐다.","link":"https://m.entertain.naver.com/now/article/108/0003280450","retrieved":1730967771559},{"title":"갓세븐 진영 ‘곰신 팬’ 곁으로 돌아온 날도 기막히게 7일","contents":"돌아온 날짜도 기막히게 ‘7일’이다. 갓세븐 진영이 제대했다. 진영은 지난 해 5월 현역 입대해 육군 제11기동사단에서 복무해왔다. ‘군백기’ 종료와 함께 활동 재개 소식도 빠르게 전해졌다. 갓세븐 일원으로 그룹 ‘데뷔 10주년’을 기념하는 새 앨범 준비에 합류하며, 연기자로서 복귀작도 일찌감치 정해졌다. 내년 상반기 방영 예정인 채널A 화제작 ‘마녀’다. 진영은 만기전역일이던 7일 글로벌 팬덤의 뜨거운 환호속에 예비역 마크를 달고 부대 정문을 나섰다. 진영은 “(부대)동기들과 선임, 후임들과 1년반 동안 즐겁게 훈련하며 보냈다”며 특히 자신을 묵묵히 “기다려준” 이른바 ‘곰신 팬’들에게 각별한 고마움을 표시했다. 이날 제대 현장에는 갓세븐 동료인 유겸과 뱀뱀도 함께 해 눈길을 끌었다. 이들과의 해후를 빌려 진영은 깜짝 뉴스도 전했다. 갓세븐 ‘완전체’로 “새 음반을 준비 중이다”는 소식이다. 덧붙여 진영은 영재와 유겸 등 군복무를 앞둔 또다른 갓세븐 멤버들 “입대 전 서둘러 새 앨","link":"https://m.entertain.naver.com/now/article/382/0001161697","retrieved":1730967771560},{"title":"KGMA 파이널 투표 마감 D-2, 부문별 순위 다툼 치열","contents":"제1회 코리아 그랜드 뮤직어워즈(KGMA) 공식 파이널 투표 마감이 이틀 남은 가운데 각 시상 부문 투표가 혼전양상이다. 10월 22일 시작된 공식 3차 투표는 11월 9일 마감된다. 이 가운데 각 부문에서 최고의 아티스트를 뽑는 경합이 치열하다. 이는 파이널인 3차 투표 반영비율이 1차, 2차 투표가 각각 25% 반영인데 반해 3차 투표는 50%를 반영하기 때문이다. KGMA 아티스트 ‘베스트 아티스트 10’ 부문은 방탄소년단의 뷔(V)와 영탁 간의 투표율 격차가 불과 5% 이내이고, ‘베스트 어덜트 컨템포러리’ 부문은 영탁과 이찬원의 투표율 격차는 10% 이내다. KGMA 송 ‘베스트 송 10’ 부문은 방탄소년단의 지민과 도경수 간의 투표율 격차는 6% 이내이며 ‘베스트 O.S.T’ 부문은 에스파의 윈터와 에이티즈의 종호간 투표율 격차는 7% 이내로 치열하다. 9일 마감되는 ‘룰루아 x 팬캐스트 최고 인기상’ 2차 투표에서는 이찬원과 태민의 격차가 벌어지고 있다. 11일부터 시상","link":"https://m.entertain.naver.com/now/article/609/0000918289","retrieved":1730967771560},{"title":"KGMA, 개최 D-2…막판 '투표 전쟁'","contents":"제1회 코리아 그랜드 뮤직어워즈(KGMA) 공식 파이널 투표 마감이 이틀 남은 가운데 투표 전쟁이 이어지고 있다. 앞서 지난 달 22일 시작한 공식 3차 투표가 9일 마감되는 가운데 각 부문에서 최고의 아티스트를 뽑는 경합이 치열하다. 이는 파이널인 3차 투표 반영비율이 1차, 2차 투표가 각각 25% 반영인데 반해, 3차 투표는 50%를 반영하기 때문이다. KGMA 아티스트 ‘베스트 아티스트 10’ 부문은 방탄소년단의 뷔(V)와 영탁 간의 투표율 격차가 불과 5% 이내이고, ‘베스트 어덜트 컨템포러리’ 부문은 영탁과 이찬원의 투표율 격차는 10% 이내다. KGMA 송 ‘베스트 송 10’ 부문은 방탄소년단의 지민과 도경수 간의 투표율 격차는 6% 이내며, ‘베스트 O.S.T’ 부문은 에스파의 윈터와 에이티즈의 종호간 투표율 격차는 7% 이내다. 한편 오는 9일 마감하는 ‘룰루아 x 팬캐스트 최고 인기상’ 2차 투표는 이찬원과 태민의 격차가 벌어지고 있다. 오는 11일부터 시상식 당일","link":"https://m.entertain.naver.com/now/article/018/0005879727","retrieved":1730967771561},{"title":"지코 ‘게임 체인저’로서 케이팝 뒤흔든 지난 10년","contents":"‘최고의 아이돌이자 프로듀서’ 그렇게 레전드가 된 지코가 7일 솔로 데뷔 10주년을 맞았다. 지난 2014년 솔로로서 처음 내놓은 ‘터프 쿠키’(TOUGH COOKIE) 이후 어느덧 10년. 강산도 변한다는 그 세월에 지코는 ‘게임 체인저’로서 케이(K)팝 지형 자체를 뒤흔들었다. ‘새삥’, ‘아무노래’를 거쳐 ‘스폿!’(SPOT!)까지 자타공인 진정한 ‘유행가’들이 이를 뒷받침한다. 이를테면 ‘아이돌이 아이돌을 키운’ 프로듀서로서 제작 역량은 데뷔 불과 1년 6개월만 최정상 반열에 오른 그룹 보이넥스트도어로 대변된다. 지코의 소속사이기도 한 케이오지(KOZ)엔터테인먼트를 통해 선보인 보이넥스트도어는 프로듀서로서 지코가 발굴, 연마, 심화시킨 그야말로 ‘지코의 소년들’이다. 솔로 데뷔 10주년을 맞은 이달, 지코는 초대형 콘서트를 정점으로 다양한 기념 이벤트도 마련했다. 백미는 오는 23일과 24일 이틀간 서울 올림픽공원내 올림픽홀에서 전개되는 ‘지코 라이브:조인 더 퍼레이드(ZIC","link":"https://m.entertain.naver.com/now/article/382/0001161696","retrieved":1730967771562},{"title":"제시, ‘팬 폭행 방관’ 혐의 불송치 결정 “폭행·협박 가담 정황 無”","contents":"일행의 팬 폭행 의혹과 관련해 가수 제시가 10월 16일 밤 서울 강남경찰서에 출석하고 있다. 사진 | 연합뉴스 미성년자 팬 폭행 사건에 연루된 가수 제시가 불송치 결정을 받았다. 7일 서울 강남경찰서는 제시를 협박 및 범인은닉·도피 혐의와 관련해 조사한 끝에 “제시가 폭행에 가담하거나 협박했다고 볼 정황이 없다. 범인을 도피시켰다고 볼 수도 없다”며 불송치 결정을 내렸다. 지난 9월 29일 새벽 서울 압구정 한 골목에서 제시의 팬이 제시와 함께 있던 일행에게 일방적인 폭행을 당하는 사건이 발생했다. 피해자는 제시가 사진 촬영 요청을 거절한 후 자리를 뜨려 했으나 가해 남성이 얼굴을 때리고 발로 차는 등 폭행을 가했다. 제시는 폭행을 말렸으나 이후 현장을 떠났고, 그후 피해자의 신고로 출동한 경찰이 인근에서 제시와 나머지 일행을 찾아 폭행 가해자의 행적을 물었으나 모른다고 답한 것으로 전해졌다. 해당 사건으로 제시는 범인은닉, 도피 혐의로 고발당해 지난달 16일 서울 강남경찰서에 출","link":"https://m.entertain.naver.com/now/article/468/0001106697","retrieved":1730967771564},{"title":"송가인, 정규앨범 발매는 내년으로 “더 높은 완성도 위해”[공식입장]","contents":"가수 송가인이 내년 상반기 컴백을 목표로 앨범을 준비 중이다. 11월 7일 송가인 소속사 가인달엔터테인먼트 측은 뉴스엔에 “송가인이 내년 상반기를 목표로 컴백을 준비 중이다”라고 밝혔다. 지난 11월 5일에도 송가인은 공식 소셜미디어를 통해 “어제 오늘은 녹음 녹음”이라는 글과 함께 신곡 녹음 중인 근황을 전했다. 소속사는 “송가인이 네 번째 정규앨범을 준비 중이며, 본격적으로 녹음 작업이 시작됐다”라며 “발매일 등 기타 정보를 빠른 시일 내에 안내해 드릴 예정”이라고 밝혔다. 앞서 송가인은 지난 9월 1인 기획사 가인달엔터테인먼트를 설립과 함께 하반기를 목표로 새 앨범을 준비 중이라고 밝혔다. 소속사에 따르면 송가인은 곡 선정부터 고심을 거듭했고, 더 높은 완성도를 위해 앨범 발매 시기를 내년 상반기로 변경했다.","link":"https://m.entertain.naver.com/now/article/609/0000918282","retrieved":1730967771565},{"title":"단편선, 멜론 ‘트렉제로’ 초대석 출연…‘11月 이달의 아티스트’","contents":"음악 프로듀서 겸 싱어송라이터 단편선이멜론(Melon) ‘트랙제로’ 11월의 아티스트로 선정됐다. 단편선은 7일 오전 10시 30분 공개된 멜론 스테이션 ‘트랙제로’ 초대석에 출연해 자신이 이끌고 있는 밴드 ‘단편선 순간들’의 결성 배경, 최근 발매한 신보 ‘음악만세’ 등 다양한 이야기를 전한다. 이 자리에서 단편선은 일본의 유명 싱어송라이터 야노 아키코 등의 숨은 명곡 플레이리스트도 소개한다. 지난 9월 발매된 ‘단편선 순간들’의 신보 ‘음악만세’는 동명의 타이틀곡을 포함해 재즈, 민속음악, 현대음악 등 다양한 장르를 아우르는 10곡이 담겨 있다. 앨범명 ‘음악만세’는 단편선이 개인적으로 힘들었던 시기에 메모장에 적어뒀던 글에서 비롯됐으며, ‘단편선 순간들’ 멤버들을 섭외하기 전부터 구상해둔 제목이라는 뒷이야기를 전한다. 아울러 단편선은 ‘오늘보다 더 기쁜 날은 남은 생에 많지 않을 것이다’, ‘독립’, ‘음악만세’, ‘아내’ 등 이번 앨범에 수록된 각 곡에 얽힌 이야기와 의미를","link":"https://m.entertain.naver.com/now/article/030/0003255480","retrieved":1730967771565},{"title":"BTS 진, 아미에겐 아낌없이 줍니다 [엑's 초점]","contents":"그룹 방탄소년단(BTS) 진이 팬들을 위한 '열일' 행보를 펼치고 있다. 진은 오는 15일 첫 솔로앨범 'Happy'를 발매한다. 이에 앞서 발매한 선공개곡 'I'll Be There'가 영국 오피셜 싱글 차트에서 44위를 기록하는 등 진은 자신의 솔로곡 기준 자체 최고 성적을 내면서 성공적으로 예열을 마쳤다. 또한 'Happy'가 미국 그래미닷컴이 지난 1일 공식 홈페이지를 통해 발표한 11월에 꼭 들어야할 앨범 중 하나로 뽑히면서, 뜨거운 글로벌 관심을 입증하기도 했다. 진의 첫 솔로앨범인 'Happy'는 행복에 대한 진의 생각을 솔직하게 들려주고 아미(ARMY.팬덤명)를 향해 따뜻한 마음을 전하는 앨범이다. 총 6곡이 수록되며, 평소 그가 좋아하는 밴드 사운드로 모든 트랙을 채웠다는 전언. 그는 밴드 사운드를 기반으로 한 음악을 통해 '행복을 찾는 여정을 함께하자'는 메시지를 전달할 계획이다. 'Happy' 발매 기념 팝업 개최 소식도 전했다. 진은 오는 19일부터 12월 1일","link":"https://m.entertain.naver.com/now/article/311/0001792833","retrieved":1730967771567},{"title":"갓세븐 제이비, 첫 솔로 정규 티저 속 섹시→소년美 폭발","contents":"가수 제이비(JAY B)가 세련된 비주얼로 팬들을 설레게 하고 있다. 제이비(JAY B)는 지난 5일과 7일 소속사 공식 SNS를 통해 첫 번째 솔로 정규앨범 'Archive 1: [Road Runner]'(아카이브 원: [로드 러너])의 TYPE : from 1. 티저 이미지를 잇달아 공개했다. 티저 속 제이비(JAY B)는 한층 세련되고 성숙해진 비주얼로 시선을 사로잡는다. 화이트 셔츠 스타일과 거울, 바위 등을 활용한 구도는 제이비(JAY B)가 새롭게 보여줄 또 다른 매력을 예고하고 있다. 특히 제이비(JAY B)는 그윽한 눈빛과 지긋이 내린 시선만으로도 팬들을 매료시키며 이번 앨범에 대한 기대감을 높였다. 글로벌 보이그룹 갓세븐(GOT7)의 리더이자 솔로 아티스트로서 제이비(JAY B)는 소집해제 이후 본격적인 활동 2막의 문을 열었다. 제이비(JAY B)는 첫 정규앨범인만큼 음악적인 완성도는 물론, 다양한 콘텐츠로 팬들과 적극적으로 소통할 예정이다. 이를 위해 제이비(JA","link":"https://m.entertain.naver.com/now/article/108/0003280446","retrieved":1730967771568},{"title":"2NE1 박봄의 처절한 사랑 노래…드라마 ‘페이스미’ OST 가창 참여","contents":"그룹 투애니원의 박봄이 드라마 ‘페이스미’ OST의 첫 번째 주자로 나선다. 종합엔터테인먼트 빅오션이엔엠은 7일 오후 6시 전 온라인 음원 사이트에 KBS2 드라마 ‘페이스미’ OST Part.1 박봄의 ‘I Want U Back(아이 원트 유 백)’을 발매한다. ‘I Want U Back’은 떠난 사랑에 대한 기억 때문에 힘겨워하는 사람의 마음을 담은 곡이다. 과거가 괴로우면서도 그리운 처절한 사랑 노래로, 이중적인 화자의 심정을 강렬한 신스와 드럼에 녹여냈다. 특히 ‘I Want U Back’은 최근 콘서트를 개최하며 복귀를 알린 투애니원의 박봄이 함께해 기대를 모은다. 박봄은 특유의 유니크하면서도 호소력 짙은 보이스로 듣는 이들의 심금을 울릴 전망이다. 이와 함께 드라마 ‘7인의 부활’, ‘화인가 스캔들’ 등의 OST로 주목받은 가수 클랑과 엘즈업의 ‘Die For You’를 작업한 프로듀서 몬스터 넘버 나인, Jay Hong이 협업해 곡의 완성도를 높였다는 후문이다. 한편,","link":"https://m.entertain.naver.com/now/article/410/0001034971","retrieved":1730967771568},{"title":"제시 ‘미성년 팬 폭행 방관’ 혐의無... 불송치 결정","contents":"미성년자 팬 폭행 사건을 방관한 혐의로 경찰 조사를 받았던 가수 제시가 불송치 결정을 받았다. 7일 SBS 연예뉴스에 따르면 서울 강남경찰서는 제시를 협박 및 범인은닉 도피 혐의와 관련해 조사한 끝에 불송치 결정을 내렸다. 경찰 관계자는 “제시가 폭행에 가담하거나 협박했다고 볼 정황이 없으며 범인을 도피시켰다고 볼 수 없다”고 판단해 불송치한 것으로 전해졌다. 앞서 지난달 29일 서울 강남구 압구정동에서 미성년자인 한 남성 팬이 제시에 다가가 사인을 요청했으나 제시는 이를 거절했는데, 당시 제시 일행 중 한 명이 갑작스레 해당 팬을 폭행하는 사건이 벌어졌다. 이후 코알라가 일행으로 알려져 공분을 샀다. 코알라는 제시의 대표곡 ‘눈누난나’ 등 다수의 곡에 참여한 프로듀서다 한편 코알라는 폭행 혐의로 송치가 결정됐다. 또한 실제 폭행 가해자로 알려진 대만인 A 씨는 현재 해외로 출국한 상황이다. 제시는 지난 16일 피의자 신분으로 경찰 조사를 받았고, 일련의 과정에서 사건 해결에 미온적","link":"https://m.entertain.naver.com/now/article/241/0003393246","retrieved":1730967771569},{"title":"NCT 도영, 남다른 보법…수능 당일 저녁 EBSi 라이브 무대","contents":"NCT 도영, 남다른 보법…수능 당일 저녁 EBSi 라이브 무대 NCT 도영이 11월 14일(목) 저녁 6시 30분, EBS ‘2025학년도 대학수학능력시험 Live 수고했어 우리 모두’에 출연한다. 최선을 다한 수험생들을 위한 격려 메시지를 전하고, 응원곡 ‘쉼표(Rest)’와 ‘시리도록 눈부신’을 선물한다. EBS는 수험생과 학부모를 지원하기 위해 ‘2025학년도 대학수학능력시험 풀서비스’를 제공한다. 풀서비스의 일환으로, 수능 당일(14일) 저녁 6시 30분부터는 EBSi 대표 강사진이 출연하는 ‘2025학년도 대학수학능력시험 Live 수고했어 우리 모두’ 방송을 EBSi 사이트와 EBSi 유튜브 채널에서 동시 송출한다. 국어 최서희, 수학 정종영과 남치열, 영어 정승익, 입시 윤윤구와 정제원이 출연해, 영역별 수능 분석과 대입 준비 전략은 물론, 수험생들의 입시 고민을 실시간 Q&amp;A로 해결하는 시간을 가질 예정이다. 이번 라이브 방송에는 인기 가수 NCT 도영이 특별 출연한다","link":"https://m.entertain.naver.com/now/article/382/0001161695","retrieved":1730967771572},{"title":"지미 브라운 \"호주, 정 많이 가는 곳…투어 최선 다할 것\"","contents":"국내 R&amp;B 보컬리스트 지미 브라운(Jimmy Brown)이 11월 호주 팬들과 만난다. 지미 브라운은 오는 11월 7일과 10일 양일간 2024 오스트레일리아 공연 ‘love ll Tour’를 개최한다. 이번 투어는 그의 두 번째 호주 방문으로, 내달 7일 멜버른, 10일 시드니에서 공연을 펼친다. 지미 브라운은 부드러운 보컬과 감성적인 멜로디, R&amp;B의 섬세함과 진솔한 감정을 바탕으로 하는 음악으로 많은 사랑을 받고 있다. 이번 투어에서도 지미 브라운만의 아름다운 사운드와 진정성 있는 메시지로 호주 팬들에게 깊은 감동을 전할 계획이다. 특히 호주 투어는 그가 어린시절 1년간 시드니에서 거주하며 호주에서 많은 정을 쌓았기에 보다 특별하다. 지미 브라운은 “호주는 내게 정말 정이 많이 가는 곳이다. 첫 투어 때도 호주 팬들의 ‘Aussie Aussie Aussie!’를 외치던 모습과 슈이(Shoey)를 했던 경험이 잊히지 않는다. 이번에도 그 마음을 담아 최선을 다하겠다”라고 밝혔다","link":"https://m.entertain.naver.com/now/article/408/0000241556","retrieved":1730967771573},{"title":"KGMA 3차 투표 9일 공식 마감…각 시상 부문서 혼전 양상","contents":"제1회 코리아 그랜드 뮤직어워즈(KGMA) 공식 파이널 투표 마감이 이틀 남은 가운데 각 시상 부문의 투표가 혼전 양상을 보이고 있다. 지난달 22일 시작한 공식 3차 투표가 오는 9일 마감되는 가운데 각 부문의 최고 아티스트를 뽑는 투표가 치열하게 전개되고 있다. 이는 파이널인 3차 투표 반영 비율이 1차, 2차 투표가 각각 25% 반영인데 반해, 3차 투표는 50%를 반영하기 때문이다. 현재 KGMA 아티스트 '베스트 아티스트 10' 부문은 방탄소년단의 뷔(V)와 영탁 간의 투표율 격차가 불과 5% 이내이고, '베스트 어덜트 컨템포러리' 부문은 영탁과 이찬원의 투표율 격차는 10% 이내다. KGMA 송 '베스트 송 10' 부문은 방탄소년단의 지민과 도경수 간의 투표율 격차는 6% 이내며, '베스트 O.S.T' 부문은 에스파의 윈터와 에이티즈의 종호 간 투표율 격차는 7% 이내로 치열하다. 오는 9일 마감하는 '룰루아 x 팬캐스트 최고 인기상' 2차 투표는 이찬원과 태민의 격차가","link":"https://m.entertain.naver.com/now/article/052/0002110667","retrieved":1730967771574},{"title":"NCT 도영 1억원 기부, 유니세프 한국위원회에 쾌척 [공식]","contents":"NCT 도영 1억원 기부, 유니세프 한국위원회에 쾌척 [공식] NCT 도영이 오는 11월 20일 ‘세계 어린이의 날(World Children’s Day)’을 기다리며 유니세프 한국위원회에 1억원을 기부했다. 팬들의 뜨거운 사랑에 보답하고자 기부에 나선 도영은 그동안 어린이, 저소득 가정 여성 청소년 등을 위한 나눔 활동을 이어오며 선한 영향력을 펼쳐왔다. 특히 다가오는 세계 어린이의 날을 맞아 지구촌 어린이들의 건강한 성장을 지원하고자 직접 기부처와 기부 물품을 선정하여 더욱 의미를 더했다. 도영이 전한 기금은 영양 및 교육 구호품으로 구성된 유니세프 한국위원회의 ‘생명을 구하는 선물’ 영양교육 지원 키트에 전액 사용돼 도움이 필요한 어린이들에게 전달될 예정이다. 이를 통해 도영은 고액 후원자 모임인 ‘유니세프 아너스클럽’에 새롭게 이름을 올렸다. ‘생명을 구하는 선물’은 어린이의 성장에 필수적인 보건, 영양, 식수위생, 교육 등의 구호품으로 구성된 키트로 기부자가 원하는 키트를","link":"https://m.entertain.naver.com/now/article/382/0001161692","retrieved":1730967771575},{"title":"‘멜론 트랙제로’ 싱어송라이터 단편선 ‘11월 이달의 아티스트’ 선정","contents":"단편선. 사진 | 멜론 음악 프로듀서 겸 싱어송라이터 단편선이 카카오엔터테인먼트의 뮤직플랫폼 멜론(Melon)의 인디음악 활성화 프로젝트 ‘트랙제로’ 11월 이달의 아티스트로 선정됐다. 단편선은 7일 오전 10시 30분 공개되는 멜론 스테이션 ‘트랙제로’ 초대석에 출연해 자신이 이끌고 있는 밴드 ‘단편선 순간들’의 결성 배경, 최근 발매한 신보 ‘음악만세’ 등 다양한 이야기를 전했다. 이 자리에서 단편선은 일본의 유명 싱어송라이터 야노 아키코 등의 숨은 명곡 플레이리스트도 소개했다. 지난 9월 발매된 ‘단편선 순간들’의 신보 ‘음악만세’는 동명의 타이틀곡을 포함해 재즈, 민속음악, 현대음악 등 다양한 장르를 아우르는 10곡이 담겨 있다. 앨범명 ‘음악만세’는 단편선이 개인적으로 힘들었던 시기에 메모장에 적어뒀던 글에서 비롯됐으며, ‘단편선 순간들’ 멤버들을 섭외하기 전부터 구상해둔 제목이라는 뒷이야기를 전한다. 아울러 단편선은 ‘오늘보다 더 기쁜 날은 남은 생에 많지 않을 것이다’,","link":"https://m.entertain.naver.com/now/article/468/0001106693","retrieved":1730967771577},{"title":"‘로투킹’ 원어스→크래비티, 우승 영광은 누구에게?","contents":"엠넷 ‘로드 투 킹덤 : ACE OF ACE’ 엠넷 ‘로드 투 킹덤 : ACE OF ACE’ 대망의 우승팀이 가려진다. 오늘(7일) 오후 9시 30분 방송될 ‘로드 투 킹덤 : ACE OF ACE’ 최종회에는 파이널에 진출한 TOP5 더크루원, 에잇턴, 원어스, 유나이트, 크래비티의 마지막 경연이 펼쳐진다. 이번 파이널에는 신곡 음원 점수 3만점, 생방송 투표 점수 7만점으로, 총 10만 점이라는 파격적인 점수가 걸려 있어 5팀들의 치열한 승부를 기대케 한다. 현재 크래비티가 6만 3천 점으로 누적 랭킹 1위 자리를 지키고 있는 상황에서 다른 팀들이 반전을 이뤄낼 수 있을지 궁금증을 모은다. 신곡 무대도 기다리고 있다. 더크루원의 데뷔곡이 될 ‘Hit The Floor’부터 에잇턴 만의 패기를 느낄 수 있는 ‘SPEED RUN’, 뱀파이어의 우아한 분위기를 담은 원어스 ‘I KNOW YOU KNOW’, 멤버 은상이 직접 프로듀싱한 유나이트 ‘신념 (信念)’, ‘로드 투 킹덤 : AC","link":"https://m.entertain.naver.com/now/article/468/0001106691","retrieved":1730967771578},{"title":"[팝업★]방탄소년단, 완전체 활동 설왕설래 \"긴밀 논의 중..결정되면 말씀드릴 것\"(공식)","contents":"현재 군백기 진행 중인 방탄소년단이 2026년 완전체 활동을 논의 중인 것으로 알려졌다. 7일 방탄소년단 소속사 빅히트뮤직은 헤럴드POP에 \"BTS 전역 후 활동 계획에 대해서는 아티스트들과 긴밀하게 논의 중이다. 시기와 방식 등 구체적인 계획이 결정되면 적절한 시점에 팬분들께 말씀드릴 것\"이라고 전했다. 최근 하이브 실적 보고 컨퍼런스콜이 진행된 가운데, 이경준 CFO(최고재무책임자)의 방탄소년단 언급이 눈길을 끌었다. 이날 이 CFO는 방탄소년단 멤버들이 모두 전역한 다음 해인 2026년, 하이브 매출 기여도를 어느 정도로 예상하는지에 대한 질문을 받았다. 이에 이 CFO는 \"아직은 저희가 멤버들하고 2026년 활동에 대한 논의를 하고 있는 중이다. 따라서 프로젝션이 지금 만들어져 있지 않다\"며 \"완전체로 컴백하시게 되는 경우 상당한 매출이 나오겠지만 그와 동시에 저희들이 타 아티스트들 신사업의 성장이 동반되기 때문에 매출 비중이 과거처럼 높아지진 않을 것으로 기대하고 있다\"고","link":"https://m.entertain.naver.com/now/article/112/0003730082","retrieved":1730967771579},{"title":"[단독] 송가인, 정규 4집 올해 못 듣는다…완성도 위해 내년으로","contents":"송가인, \"어제 오늘 녹음 녹음\" SNS 글로 근황 전해 하반기 목표로 했지만 최고의 결과물 위해 시기 조정 가수 송가인이 올해 하반기 발매를 목표로 새 앨범을 준비해 왔지만 발매 시기를 내년 상반기로 조정했다. 송가인은 지난 9월 1인 기획사 가인달엔터테인먼트를 설립하고 하반기 발매를 목표로 4번째 정규 앨범 준비에 본격 돌입했다. 그러나 7일 업계 관계자들에 따르면 송가인은 기다려준 팬들에게 더 완성도 높은 앨범을 선사하고자 발매 시기를 올해가 아닌 내년 상반기로 정했다. 앞서 송가인은 지난 5일 공식 SNS에 \"어제 오늘은 녹음 녹음\"이라는 글과 함께 근황이 담긴 사진을 게재했다. 더불어 소속사는 \"송가인이 4번째 정규 앨범을 준비 중이며 본격적으로 녹음 작업이 시작됐다. 발매일 등 기타 정보를 빠른 시일 내에 안내해 드릴 예정\"이라고 알렸다. 관계자들에 따르면 송가인 측은 곡 수집도 어느 정도 끝났고 녹음에도 돌입했지만, 그간 발표했던 곡들과 완전히 다른 매력의 곡과 난이도","link":"https://m.entertain.naver.com/now/article/629/0000336305","retrieved":1730967771581},{"title":"[POP이슈]\"폭행 가담 정황 無\" 제시, 미성년자 팬 폭행 방관 혐의 불송치 결정","contents":"가수 제시가 미성년자 팬 폭행 방관 혐의를 받은 가운데, 경찰이 불송치 결정을 내렸다. 7일 SBS의 보도에 따르면, 경찰은 제시의 협박 및 범인은닉·도피 혐의에 대해 불송치 결정을 내렸다. 경찰은 \"제시가 폭행에 가담하거나 협박했다고 볼 정황이 없다. 범인을 도피시켰다고도 볼 수 없다\"고 판단한 것으로 밝혀졌다. 직접 폭행을 저지른 이는 타이완인 A씨로, 사건 발생 사흘 만에 출국했다는 것. 단, 프로듀서 코알라를 폭행 혐의로 검찰에 송치할 예정이다. 앞서 지난 9월 29일, 서울 강남구 일대에서 제시의 미성년자 팬이 제시를 발견하고 사진을 요청했다가 그의 일행에 폭행당하는 사건이 있었다. 당시 제시는 폭행 장면을 보고도 자리를 떠 폭행 방관 논란에 휩싸였다. 당시 팬은 바로 경찰에 신고했고, 경찰은 인근 술집에서 제시의 일행을 발견했다. 제시의 일행은 폭행을 부인했고, 경찰은 별다른 대처를 하지 않았다. 그러나 논란이 커지자, 경찰은 다시 조사에 들어갔다. 제시는 지난달 경찰에","link":"https://m.entertain.naver.com/now/article/112/0003730081","retrieved":1730967771582},{"title":"NCT127, 전세계 접수한다","contents":"그룹 NCT 127이 전세계를 접수한다. 7일 NCT 127 공식 팬클럽 커뮤니티 및 SNS 계정 등에는 한 편의 영화 포스터를 연상케 하는 ‘NCT 127 4TH TOUR ‘NEO CITY – THE MOMENTUM’’(엔시티 127 4TH 투어 ‘네오 시티 – 더 모멘텀’) 메인 포스터가 공개됐다. 에이전트 요원으로 변신한 쟈니, 유타, 도영, 정우, 마크, 해찬의 강렬한 비주얼은 공연명 ‘THE MOMENTUM’처럼 압도적인 기세가 느껴져, 이들이 보여줄 무한한 시너지에 대한 기대감이 더욱 증폭되고 있다. NCT 127 네 번째 월드 투어는 1월 18~19일 서울 고척스카이돔에서 막을 올리며, 티켓 예매는 멜론 티켓에서 진행, 11월 13일 오후 8시에는 팬클럽 선예매가, 11월 15일 오후 8시에는 일반 예매가 오픈되어 높은 관심이 집중될 것으로 보인다. 또한 NCT 127은 서울을 비롯해 자카르타, 방콕, 덜루스, 뉴어크, 토론토, 로즈몬트, 샌안토니오","link":"https://m.entertain.naver.com/now/article/144/0000999418","retrieved":1730967771584},{"title":"에이스, 전원 핸드 마이크 자신감…라탐&유럽 투어 성료","contents":"그룹 에이스(A.C.E)가 컴백을 앞두고 라탐&amp;유럽에서 팬심을 충전했다. 에이스(박준희, 이동훈, 와우, 김병관, 강유찬)는 지난 10월과 11월 라탐&amp;유럽 각 지역에서 2024 단독 콘서트 투어(A.C.E 2024 LATAM AND EUROPE TOUR) ‘REWIND US’(리와인드 어스)를 성공적으로 개최했다. 라탐의 CDMX(멕시코시티), SAO PAULO(상파울루), LIMA(리마), SANTIAGO(산티아고), BOGOTA(보고타) 공연을 성료한 에이스는 유럽 LONDON(런던), COLOGNE(쾰른), MUNICH(뮌헨), MILAN(밀라노), PARIS(파리), WARSAW(바르샤바), BUDAPEST(부다페스트), HELSINKI(헬싱키), LISBON(리스본)에서도 높은 티켓 점유율로 흥행 파워를 입증했다. 현지 팬들을 위해 에이스는 ‘Just Better’(저스트 베러)와 ‘Supernatural’(슈퍼내추럴), My Girl‘(마이 걸), ’Effortless‘","link":"https://m.entertain.naver.com/now/article/410/0001034967","retrieved":1730967771585}]}