{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"장윤정, 10세 도경완(?)과 커플샷 “눈뜨자마자... 도경완 아님”","contents":"가수 장윤정과 연우, 하영 남매. 사진 | 개인 채널 가수 장윤정이 오랜만에 연우, 하영 남매와 일상을 전했다. 장윤정은 5일 자신의 채널에 “눈뜨자마자 ㅋ 도경완 아님 ;;;;;;;; 하잉이 앞니 방 뺐어요”라며 아침에 일어나 아이들과 함께하는 여유로운 시간을 인증했다. 훌쩍 자라 아빠 도경완 아나운서를 점점 닮아가는 연우와 유치가 빠져 앞니가 사라진 하영의 귀여운 모습에 팬들도 호응했다. 가수 장윤정과 연우, 하영 남매. 사진 | 개인 채널 팬들은 “첫번째 사진 장회장님 옆에 도아나님인가요!?”, “작은 윤정이 옆에 큰 윤정이 옆에 작은 도경와니”, “와.......아빠랑 아들이랑 구별하기가ㅋㅋㅋ난이도 상ㅋ”이라는 반응을 보였다. 한편 지난 1999년 MBC ‘강변가요제’ 대상으로 가요계에 등장한 장윤정은 올해 데뷔 25주년을 맞이했다. 지난 2013년 도경완 아나운서와 결혼, 2014년 아들 연우, 2018년 딸 하영을 낳았다.","link":"https://m.entertain.naver.com/now/article/468/0001091084","retrieved":1725531603193},{"title":"권진아 “안테나 떠나 새로운 출발… 공연과 앨범 준비” [전문]","contents":"가수 권진아가 10년을 함께 한 소속사 안테나를 떠나는 소감을 전했다. 권진아는 5일 자신의 SNS에 “제가 10년 동안 머물던 보금자리, 안테나를 떠나 새로운 출발을 하게 됐다”고 밝혔다. 그는 “아무것도 모르던 18살, 기타 하나 들고 서울로 올라와 하루하루 저벅저벅 걸었더니 그렇게 10년이 지났다”며 “감사하고 정들었던 분들과 헤어지려니 너무 서운하고 아쉬운 마음”이라고 전했다. 이어 “그래도 저의 새로운 여행을 위해 씩씩하게 인사드리고 더 멋진 모습으로 여러분 앞에 서겠다. 공연과 앨범준비도 열심히 하고있으니 기대 많이 해달라”고 앞으로의 활동 계획도 밝혔다. 끝으로 “울고 웃고 행복했던 기억 가득 안고 간다. 사랑한다”고 덧붙였다. 한편, 권진아는 2013년 방영된 SBS ‘K팝스타3’로 대중에 처음 얼굴을 알렸다. 독보적인 감수성과 음색, 빼어난 라이브 실력으로 당시 프로듀서 유희열의 극찬을 받은 권진아는 최종 준결승까지 오르며 주목을 받았다. 권진아는 ‘K팝스타3’ 프로","link":"https://m.entertain.naver.com/now/article/241/0003377852","retrieved":1725531603201},{"title":"아이브, 5만여 팬 함성 속 도쿄돔 공연 포문 “오프닝 때 눈물 날 뻔” (아이브 in 도쿄돔)","contents":"그룹 아이브(IVE)가 첫 월드투어의 피날레를 장식할 앵콜콘 무대에 선 소감을 전했다. 아이브는 9월 4일에 이어 5일 일본 도쿄돔에서 첫 번째 월드 투어 '쇼 왓 아이 해브'(IVE THE 1ST WORLD TOUR 'SHOW WHAT I HAVE')의 앵콜콘을 진행했다. 이날 콘서트는 다이브(공식 팬덤명)의 뜨거운 함성 속에 개최됐다. 아이브는 'I AM'과 '﻿ROYAL (Rock ver)', 'Blue Blood'로 화려한 오프닝 무대를 꾸몄다. 아이브는 \"첫 월드 투어 도쿄돔에 오신 걸 환영한다\"고 팬들에게 인사했다. 이어 아이브는 지난 11개월의 여정을 떠올리며 \"도쿄돔에서 마지막 스테이지를 맞이했다\"며 \"도쿄돔 공연을 위해 많이 준비해왔다\"고 말해 분위기를 고조시켰다. 아이브는 \"마지막 공연이라 더 벅차는 것 같다\"며 피날레 공연 소감을 털어놓기도 했다. 특히 리즈는 \"후련하면서도 아쉬우면서도, 오프닝 할 때 눈물 날 뻔했다\"고 했다. 한편 이번 도쿄돔 앵콜","link":"https://m.entertain.naver.com/now/article/609/0000894068","retrieved":1725531603201},{"title":"[종합] 싸이커스, 빌보드 다음은 코첼라…\"해외 인기 실감, 에이티즈 뒤잇겠다\"","contents":"그룹 싸이커스(xikers)가 빌보드에 이어 코첼라 무대를 노린다. 싸이커스는 5일 서울 마포구 신한카드 SOL 페이 스퀘어에서 미니 4집 '하우스 오브 트리키 : 워치 아웃'(HOUSE OF TRICKY : WATCH OUT) 발매 기념 쇼케이스를 열었다. 싸이커스는 '세계관 맛집'답게 정체성을 담은 앨범으로 돌아왔다. 이날 준민은 \"확장된 세계관으로 더욱 몰입감을 키웠다. 이번 앨범과 더불어 이전 앨범들까지 정주행해 보면 재밌을 거다. 세계관이 잘 구성돼 있구나 생각하실 것\"이라며 자신감을 내비쳤다. 헌터는 \"세계관을 더 보여주고 싶고, 싸이커스라는 그룹의 이름을 더 알리고 싶다\"고 덧붙였다. 강점인 퍼포먼스는 더 강화했다. 세은은 \"항상 모든 앨범을 열심히 준비했지만 이번에는 더 중요하게 생각하고 정말 열심히 준비했다. 퍼포먼스가 굉장히 강렬하다. 이때까지 했던 것 중 가장 난이도가 높고 멋있다. 어떻게 해야 잘 소화할지 고민하고 노력하는 과정에서 제 한계를 많이 뛰어넘었다.","link":"https://m.entertain.naver.com/now/article/312/0000678705","retrieved":1725531603201},{"title":"도쿄돔 입성한 아이브, 첫 곡은 '아이엠'…화려한 포문 [IVE ♥도쿄돔](MD현장)","contents":"그룹 아이브(IVE, 안유진 가을 레이 장원영 리즈 이서)가 도쿄돔 공연의 시작이자 월드투어의 피날레를 알렸다. 아이브는 4일과 5일 양일간 일본 도쿄돔에서 첫 번째 월드 투어 '쇼 왓 아이 해브'(IVE THE 1ST WORLD TOUR 'SHOW WHAT I HAVE')의 앙코르콘을 개최했다. 지난해 10월부터 진행한 첫 월드 투어의 마지막을 '가수들의 꿈의 무대'로 불리는 도쿄돔에서 장식했다. 평일에 진행됐음에도 아이브는 시야제한석을 포함 전석 매진을 기록, 양일 동안 9만 5천 명의 다이브(DIVE, 팬덤명)와 만났다. 이날 아이브는 흰색 의상을 입고 등장, 도쿄돔 무대에 올랐다. 객석을 꽉 채운 아이해봉(앙브 응원봉 별칭)이 반짝이며 흔들리는 가운데 아이브는 '아이엠(I AM)'으로 도쿄돔 콘서트의 시작을 알렸다. 뜨거운 함성과 떼창 그리고 응원법이 쏟아지는 가운데 아이브는 '로얄(ROYAL)', '블루 블러드(Blue Blood)' 무대를 연이어 선보였다. 한편 아이브는","link":"https://m.entertain.naver.com/now/article/117/0003868291","retrieved":1725531603201},{"title":"김수찬 “父 끊어내려 달리는 차에서 뛰어내려” 분노와 비통함 가득한 2차 심경, 법적 대응 예고","contents":"가수 김수찬. 사진 | MBN ‘오빠시대’ 가수 김수찬이 불법 대출과 허위사실 유포 혐의로 친아버지를 고소하기에 앞서 비통한 심경을 전했다. 김수찬은 5일 자신의 팬카페에 장문의 글을 올려 아버지에 대한 실망감과 원망을 고스란히 전달했다. 그는 “오늘 부친의 반박 주장이 담긴 기사를 봤다. 외면할수록, 묵인할수록 오해는 더 쌓여갈 것이고 터무니없는 주장들에 불씨를 지피게 될 것을 알기에 법적 대응에 앞서 이 글을 적는다”라고 밝혔다. 그는 “저와 엄마의 주거지나 연락처도 모르는데 왜 신변 보호 요청을 했는지, 지나친 오버라고 하셨지 않냐. 흥신소를 고용해 저와 엄마를 미행하고 집 앞 잠복을 일삼으며 치밀하게 괴롭혀오신 분이 하실 말은 아니다”라고 말했다. 앞서 지난 2일 김수찬의 어머니는 KBS joy ‘무엇이든 물어보살’에 출연해 가정폭력으로 남편과 이혼 후 자녀를 홀로 키웠는데, 아들이 가수로 데뷔 후 전 남편이 아들의 기획사 대표를 자처하고 아들의 명의로 대출을 받는가 하면 허","link":"https://m.entertain.naver.com/now/article/468/0001091079","retrieved":1725531603201},{"title":"‘엠카운트다운’ 리센느, 거부할 수 없는 ‘LOVE ATTACK’으로 K팝 팬 정조준","contents":"걸그룹 리센느(RESCENE)가 거부할 수 없는 ‘LOVE ATTACK’(러브어택)으로 ‘엠카운트다운’을 장악했다. 리센느(원이 리브 미나미 메이 제나)는 5일 방송이 된 Mnet ‘엠카운트다운’에 출연, 컴백 타이틀곡 ‘LOVE ATTACK’ 무대로 글로벌 팬심을 정조준했다. 리센느는 등장부터 러블리한 매력을 비롯해 청순, 소녀미가 함께 어우러진 비주얼을 뿜어내며 이목을 집중시켰다. 리센느 특유의 당당함과 청량한 바다를 연상시킨 무대는 K팝 팬들 마음을 사로잡기에 충분했다. 리센느는 몽환적인 멜로디 위 아름다운 춤선을 보여주는가 하면, 멤버들 각자의 개성 있는 보이스와 눈을 뗄 수 없는 표정 연기까지 더하며 ‘완성형 걸그룹’의 자태를 드러냈다. 컴백 후 각종 음악 방송에서 활약 중인 리센느의 미니 1집 ‘SCENEDROME’(씬드롬)은 바다의 향수가 느껴지는 앰버그리스(Ambergris) 향을 머금은 앨범이다. 타이틀곡 ‘LOVE ATTACK’은 ‘함께할 때 서로의 가치는 더욱 빛","link":"https://m.entertain.naver.com/now/article/144/0000986784","retrieved":1725531603202},{"title":"케이윌, 10월 소극장 콘서트 '올 더 웨이' 개최","contents":"케이윌(사진=스타쉽엔터테인먼트) 가수 케이윌(K.will)이 단독 콘서트로 팬들과 만난다. 5일 소속사 스타쉽엔터테인먼트에 따르면 케이윌은 오는 10월 11일부터 13일까지 3일 동안 이화여대 삼성홀에서 ‘2024 소극장 콘서트 올 더 웨이(All The Way)’를 개최한다. 케이윌은 소속사를 통해 “2년 만에 콘서트를 개최하게 됐는데 팬분들 만날 생각에 벌써 긴장도 되고 설렌다”며 “최근에 개최된 팬미팅과는 또 다른 분위기와 세트리스트를 준비했으니 많은 관심과 기대 부탁드린다”고 개최 소감을 전했다. 이와 함께 공개된 포스터에는 케이윌이 지난 6월 20일 발매한 미니 7집 ‘올 더 웨이’의 장면들이 담겼다. 콘서트 타이틀과 연장선을 이룬다. 특히 포스터 속 장면들은 따뜻한 느낌이 더해졌으며 콘서트 개최 시기에 어울리는 가을의 잔잔한 감성을 담아냈다. 이번 콘서트는 2022년 10월에 열린 콘서트 ‘히어 앤드 나우’(HERE AND NOW) 이후 약 2년 만의 개최되는 단독 콘서트","link":"https://m.entertain.naver.com/now/article/018/0005829293","retrieved":1725531603202},{"title":"권진아, 유희열 품 떠났다..안테나와 10년 동행 마침표 \"진심으로 응원\"[전문]","contents":"가수 권진아가 안테나와의 동행을 마무리 짓는다. 5일 소속사 안테나는 공식 채널을 통해 권진아와의 전속 계약 종료를 안내했다. 안테나는 \"먼저 권진아를 향해 아낌없는 성원을 보내주신 모든 분들께 감사드린다\"며 \"당사와 권진아는 충분한 논의 끝에 아름다운 동행의 마침표를 찍게 되었다\"고 운을 뗐다. 이어 \"아름다운 음악으로 많은 이들의 마음을 움직인 권진아의 반짝이는 시간에 함께하게 되어 영광\"이라며 \"지난 10년간의 여정에 함께해 준 권진아에게 깊은 감사의 마음을 전하며, 앞으로도 좋은 음악으로 빛나는 이야기들을 써 내려가길 진심으로 응원한다\"고 전했다. 끝으로 안테나는 \"권진아가 새롭게 펼쳐갈 행보에 따스한 관심과 격려 부탁드린다\"고 당부했다. 한편 권진아는 2013년 SBS 오디션 프로그램 'K팝스타3'를 통해 가수 데뷔했다. 이후 유희열이 수장으로 있는 안테나와 계약을 맺으며 지난 10년간 꾸준한 활동을 펼쳐왔다. 다음은 안테나 채널 글 전문 안녕하세요, 안테나입니다. 먼저 권","link":"https://m.entertain.naver.com/now/article/112/0003718574","retrieved":1725531603202},{"title":"‘원리퍼블릭’ 7년 만의 내한, 2025년 1월 인스파이어 아레나 공연[공식]","contents":"그래미 수상에 빛나는 스타 프로듀서 라이언 테더(Ryan Tedder)가 이끄는 팝록 밴드 ‘원리퍼블릭(OneRepublic)’이 내년 1월, 단독공연으로 다시 한번 한국을 찾는다. 2007년 ‘Dreaming Out Loud’ 앨범으로 데뷔한 원리퍼블릭은 히트메이커 ‘팀발랜드(Timbaland)’의 리믹스 버전으로 선보인 싱글 ‘Apologize’로 빌보드 핫 100 2위 기록과 함께 빌보드 팝 100 차트 8주 연속 1위에 올랐고 그래미 어워드 최우수 팝 퍼포먼스 듀오/그룹 부문 후보에 오르는 영예를 얻었다. 두 번째 앨범 ‘Waking Up’(2009)에서는 첼로 연주를 전면에 내세워 감성을 극대화하는 ‘Secrets’와 빌보드 핫 100 8위에 오른 ‘Good Life’ 등이 많은 사랑을 받았다. 영국과 캐나다 등에서 차트 1위에 오르고 빌보드 핫100 최고 순위 2위를 포함해 총 68주간 차트에 머무르며 25주 연속 톱텐을 기록한 ‘Counting Stars’가 수록된 세","link":"https://m.entertain.naver.com/now/article/144/0000986782","retrieved":1725531603202},{"title":"원리퍼블릭, 내년 1월 인스파이어 아레나서 내한 공연","contents":"스타 프로듀서 라이언 테더(Ryan Tedder)가 이끄는 팝록 밴드 원리퍼블릭(OneRepublic)이 내년 1월 18일 인천 인스파이어 아레나에서 단독공연을 개최한다. 2007년 ‘드리밍 아웃 라우드’(Dreaming Out Loud) 앨범으로 데뷔한 원리퍼블릭은 다수의 히트곡을 배출하며 미국 빌보드 차트와 영국 오피셜 차트에서 활약했다. 라이언 테더는 U2, 마룬5, 비욘세, 에드 시런 등의 앨범 작업에 참여해 프로듀서로서도 명성을 쌓았다. 특히 블랙핑크 리사 ‘록스타’, 방탄소년단(BTS) 지민 ‘비 마인’(Be Mine), 트와이스 ‘크라이 포 미’(CRY FOR ME), 투모로우바이투게더(TXT) ‘백 포 모어’ 등 K팝 아티스트와의 곡작업으로 화제를 모았다. 원리퍼블릭은 지난 2018년 4월 단독 공연으로 처음 한국을 찾았다. 라이언 테더는 무대 위에서는 물론 관객석으로 들어가 팬들과 끊임없는 소통했고, 화려한 기타 연주와 폭발적인 드럼 비트, 서정적인 첼로와 건반 선율","link":"https://m.entertain.naver.com/now/article/018/0005829290","retrieved":1725531603204},{"title":"아이브 도쿄돔 입성에 日 언론 1면 도배 “역사적 공연 만들어”","contents":"'MZ 워너비 아이콘' 아이브(IVE : 안유진·가을·레이·장원영·리즈·이서)가 일본 현지 신문 1면을 일제히 장식했다. 9월 5일 소속사 스타쉽엔터테인먼트에 따르면 닛칸스포츠, 도쿄 주니치 스포츠, 산케이 스포츠, 스포츠 호치 등 현지 언론들이 아이브의 도쿄돔 공연을 집중 조명하는 특별판을 제작했다. 이 신문들은 \"아이브 도쿄 첫 강림!\", \"아이브가 다이브(아이브 팬클럽명)와 함께 이틀간 역사적인 공연을 만든다\",\"아이브 레이 어릴 적 꿈 이루다\"라며 이들의 뜨거운 인기를 조명했다. 아이브의 도쿄돔 공연은 첫 번째 월드 투어 '쇼 왓 아이 해브'(IVE THE 1ST WORLD TOUR 'SHOW WHAT I HAVE') 앵콜콘의 일환이다. 이틀간 진행되는 해당 앵콜콘은 지난 4일 첫 공연을 개최, 이날만 4만 명이 넘는 관객들이 아이브를 보기 위해 도쿄돔을 찾았다. 오늘(5일) '쇼 왓 아이 해브' 앵콜콘의 마지막 공연이 진행된다. 아이브의 도쿄돔 양일 공연 관객 규모는 총 9","link":"https://m.entertain.naver.com/now/article/609/0000894058","retrieved":1725531603204},{"title":"아이브가 부른 다이브…'초딩'부터 60세, 동갑내기 커플과 올핑크청년도 [IVE ♥도쿄돔](MD현장)","contents":"그룹 아이브(IVE, 안유진 가을 레이 장원영 리즈 이서)가 도쿄돔에 첫 입성했다. 그리고 아이브를 보기 위해 일본 열도 각지에서 9만 5천 명의 다이브(DIVE, 팬덤명)가 모였다. 도쿄돔 공연 마지막 날, 마이데일리가 이들과 만나 이야기를 나눴다. 아이브는 4일과 5일 양일간 일본 도쿄돔에서 첫 번째 월드 투어 '쇼 왓 아이 해브'(IVE THE 1ST WORLD TOUR 'SHOW WHAT I HAVE')의 앙코르콘을 개최한다. 지난해 10월부터 진행한 첫 월드 투어의 마지막을 '가수들의 꿈의 무대'로 불리는 도쿄돔에서 장식하게 됐다. 평일에 진행됐음에도 아이브는 시야제한석을 포함 전석 매진을 기록, 양일 동안 9만 5천 명의 다이브와 만난다. 아이브의 도쿄돔 공연 2일 차, 가을바람이 솔솔 불었지만 햇볕은 따가웠다. 가만히 있어도 땀이 흐르고 얼굴이 빨개지는 29°의 더위. 그러나 그보다 더욱 뜨거운 것은 아이브를 보기 위해 모인 다이브였다. 도쿄돔 특별 굿즈를 구매하기 위한","link":"https://m.entertain.naver.com/now/article/117/0003868288","retrieved":1725531603204},{"title":"[단독]\"흥신소 미행→은행 대출도\" 김수찬, 父 반박 인터뷰에 저격‥2차 폭로(종합)","contents":"가수 김수찬이 부친의 반박 인터뷰를 저격하며 2차 폭로를 이어갔다. 김수찬과 부친의 갈등의 골이 깊어지고 있다. 5일 헤럴드POP 취재 결과, 김수찬은 이날 공개된 부친의 반박 인터뷰에 재반박하는 심경 글을 공식 팬카페에 게재했다. 김수찬은 부친의 인터뷰를 접한 뒤, 더는 멈춰줄 것을 요청하며 \"외면하고 묵인할수록 오해는 쌓여갈 거다. 터무니없는 주장들에 불씨를 지필까 봐 법적 대응에 앞서 글을 적게 됐다\"고 밝혔다. 김수찬의 부친은 한 매체와의 인터뷰에서 김수찬, 전처의 전화번호와 주거지를 모르는데 신변보호 요청 보도가 나와 자신이 악마 같은 인간처럼 보이게 됐다고 반박한 바 있다. 김수찬은 \"흥신소를 고용해 저와 엄마를 미행하고 집 앞 잠복을 일삼으며 치밀하게 괴롭혀오신 분이 괴롭혀오신 분이 하실 말씀은 아니\"라고 했다. 김수찬 부친이 학자금 명목으로 김수찬 명의로 대출 받았다고 반박한 부분에 대해서는 \"학자금 대출 외에도 제 명의로 은행 대출을 받은 기록이 모두 남아있다. 그리","link":"https://m.entertain.naver.com/now/article/112/0003718571","retrieved":1725531603204},{"title":"‘리더’ 민재 “미니 4집, 싸이커스 ‘단편 영화’라는 생각 들 것”","contents":"그룹 싸이커스의 리더 민재가 미니 4집에 대해 “1편의 단편 영화를 봤다는 느낌을 드리고 싶다”고 했다. 최근 싸이커스는 일본에서 성공적으로 데뷔했다. 진식은 일본 데뷔 소감에 대해 “8월 7일에 일본 현지 데뷔를 했다. 떨리기도 했고, 조금 더 노력해서 일본 현지 모든 분들께 잘 보여야겠다고 생각했다. 일본에서 팬미팅도 했고 페스티벌 무대에서 팬분들을 만났었는데, 일본에서 데뷔하게 돼서 행복하고 감사했다”고 했다. 이어 예찬은 “싸이커스의 또 다른 매력을 보여줄 기회가 생겨서 행복했다. 일본 데뷔 싱글을 준비하면서 어떤 반응을 보여주실지 궁금했고, 좋아해 주셔서 뿌듯했다. 앞으로도 다양한 활동으로 현지 팬분들을 만나고 싶다”며 팬들을 향한 애정을 드러냈다. 그러면서 싸이커스는 앞으로의 활동 계획에 대해서도 말했다. 싸이커스는 “많은 분들께서 좋아해 주신다는 것을 일본에서 체감했다. 가능하면 좀 더 빨리 다른 앨범으로 인사드리고 싶다. 다른 해외 팬들도 해외 투어에 참석할 수 있으면","link":"https://m.entertain.naver.com/now/article/144/0000986779","retrieved":1725531603206},{"title":"카라 허영지, 10년 몸 담았던 DSP미디어 떠나","contents":"허영지 그룹 카라 허영지가 DSP미디어를 떠난다. DSP미디어는 5일 “지난 10년간 특별한 믿음으로 당사와 함께한 허영지의 전속계약 기간이 종료됐다”고 알렸다. DSP미디어는 “당사의 소속 아티스트로서 무대 안팎에서 긍정 에너지를 선사해 온 허영지에게 진심으로 감사의 인사를 전하며, 앞으로 펼칠 행보도 응원하겠다”며 “새로운 출발을 앞둔 허영지에게 변함없는 사랑과 관심 부탁드린다”고 덧붙였다. DSP미디어 공식입장 안녕하세요. DSP미디어입니다. 먼저, 허영지를 향해 아낌없는 사랑과 응원 보내주시는 팬 여러분께 감사드립니다. 지난 10년간 특별한 믿음으로 당사와 함께한 허영지의 전속 계약 기간이 종료되었음을 알려드립니다. 당사의 소속 아티스트로서 무대 안팎에서 긍정 에너지를 선사해 온 허영지에게 진심으로 감사의 인사를 전하며, 앞으로 펼칠 행보도 응원하겠습니다. 새로운 출발을 앞둔 허영지에게 변함없는 사랑과 관심 부탁드립니다. 감사합니다.","link":"https://m.entertain.naver.com/now/article/018/0005829285","retrieved":1725531603206},{"title":"위티(Witty) ‘내게 말해줘 사랑한다고’, 틱톡 인기 사운드 차트 20위권 진입!","contents":"지난해 11월 데뷔 한 싱어송 라이터 ‘위티(Witty)’의 6월 발매 싱글앨범 ‘내게 말해줘 사랑한다고’ 가 틱톡에서 유의미한 성적을 보이고 있다. 5일 기준 인기 사운드 차트 50에 23위를 기록하고 있는 해당 곡은 8월 말 20위로 차트 진입을 한 뒤 수일 째 성적을 유지하고 있다. ‘내게 말해줘 사랑한다고’는 사랑을 갈구하는 소년미 넘치는 남자의 솔직함을 팝 보컬과 랩으로 노래하는 곡으로, 위티(Witty)가 직접 작사, 작곡, 편곡, 믹싱과 마스터링에도 참여한 순수 창작 앨범이다. 소속사 웨스트마운트(대표 문호준)는 “즐겁게 음악을 하기 위해 자유로운 창작을 장려하는 분위기로, 아티스트 창작에 큰 이견 없이 지원하며 늘 좋은 음악을 만들기를 바라는 입장으로 차트에 진입하는 등의 성적을 기대 한 상황이 아니라 이 갑작스러운 상황이 그저 감사하다”며 “틱톡 유저들에게 감사한 마음을 표현하고 싶어 일일이 틱톡에 삽입된 영상들을 찾아 하나하나 답글을 남기며 감사인사를 전하고 있다”","link":"https://m.entertain.naver.com/now/article/144/0000986777","retrieved":1725531603206},{"title":"카라 허영지, 10년 소속 DSP미디어와 '전속계약 종료'[공식]","contents":"그룹 카라 멤버 허영지가 DSP미디어와 이별한다. 5일 소속사 DSP미디어는 \"지난 10년간 특별한 믿음으로 당사와 함께한 허영지의 전속 계약 기간이 종료됐다\"고 밝혔다. 이어 \"당사의 소속 아티스트로서 무대 안팎에서 긍정 에너지를 선사해 온 허영지에게 진심으로 감사의 인사를 전하며, 앞으로 펼칠 행보도 응원하겠다\"고 전했다. 허영지는 2014년 카라 멤버로 합류하며 아이돌 가수로 활동면서 드라마 '또 오해영', '열여덟의 순간' 등에 출연하며 배우로도 활동했다. 허영지가 속한 카라는 2022년 데뷔 15주년 기념 스페셜 앨범 'MOVE AGAIN(무브 어게인)'을 내며 7년 만에 완전체로 컴백했고, 지난 7월 새 싱글 '아이 두 아이 두(I DO I DO)'를 발매하며 완전체 활동을 이어갔다. 카라는 지난달 17~18일 일본 도쿄에서, 24~25일 일본 오사카에서 단독 콘서트 'KARA THE 5th JAPAN TOUR 2024 \"KARASIA\"'(이하 'KARASIA')를 개최하","link":"https://m.entertain.naver.com/now/article/108/0003263815","retrieved":1725531603208},{"title":"\"아이브, 첫 도쿄 강림\"…일본 현지 언론 대서특필","contents":"그룹 아이브(IVE, 안유진·가을·레이·장원영·리즈·이서)가 일본 현지 신문 1면을 일제히 장식했다. 5일 소속사 스타쉽엔터테인먼트에 따르면 닛칸스포츠, 도쿄 주니치 스포츠, 산케이 스포츠, 스포츠 호치 등 현지 언론들이 아이브의 도쿄돔 공연을 집중 조명하는 특별판을 제작했다. 이 신문들은 ‘아이브 도쿄 첫 강림!’, ‘아이브가 다이브(아이브 팬클럽명)와 함께 이틀간 역사적인 공연을 만든다’, ‘아이브 레이 어릴 적 꿈 이루다’ 등 이들의 뜨거운 인기를 조명했다. 아이브의 도쿄돔 공연은 첫 월드투어 ‘쇼 왓 아이 해브’(IVE THE 1ST WORLD TOUR SHOW WHAT I HAVE) 앙코르콘의 일환이다. 이틀간 진행되는 해당 앙코르콘은 지난 4일 첫 공연을 개최, 이날만 4만명이 넘는 관객들이 아이브를 보기 위해 도쿄돔을 찾았다. 오늘(5일) ‘쇼 왓 아이 해브’ 앙코르콘의 마지막 공연이 진행된다. 아이브의 도쿄돔 양일 공연 관객 규모는 총 9만 5000여 명이다. 대규모","link":"https://m.entertain.naver.com/now/article/018/0005829282","retrieved":1725531603209},{"title":"'오동잎' 가수 최헌 추모 음악회, 젊음의 거리 홍대서 개최","contents":"‘오동잎’을 부른 추억의 가수 고(故) 최헌을 추모하는 음악제가 개최된다. ‘최헌 추모 음악제’는 오는 27일 오후 4시 젊음의 거리인 서울 홍대 레드로드 R1 특설무대에서 무료로 펼쳐진다. ‘K-Pop 뮤지션 명예의 전당 추진위원회’ 주최, 마포구 후원, 주식회사 흥픽쳐스 주관으로 열리는 이번 행사는 윤항기, 김홍탁, 김기표, 김흥국, 권인하, 데블스, 김진묵 악단 등 그룹 사운드 출신 선후배들이 한무대로 뭉친다. 이 공연은 밴드 기타리스트의 원조 김홍탁이 기획, 연출하고, 작곡가 김기표가 음악 총감독을 맡는다. 또한 전설의 가요 기획사 안타음반 대표이자 작곡가 안치행이 초대 손님으로 나온다. 개그맨 이홍렬이 MC로 나선다. 이번 행사의 공식 타이틀은 ‘제1회 오동잎 최헌 추모음악제’이며, 서브 타이틀은 ‘마포구민들을 위한 추억이야기 프로젝트1’이다. 지난 2022년 10월에도 고 최헌의 10주기를 맞아 추모음악회가 열렸지만 시스템을 갖추고, 본격적으로 음악팬들과 소통한다는 차원에","link":"https://m.entertain.naver.com/now/article/241/0003377845","retrieved":1725531603212},{"title":"백현,  스타일리시 퍼포먼스+바르셀로나 올 로케…‘Pineapple Slice’ MV 티저 공개","contents":"그룹 엑소(EXO) 멤버 겸 솔로 아티스트 백현의 미니 4집 타이틀곡 ‘Pineapple Slice(파인애플 슬라이스)’의 뮤직비디오 티저가 공개됐다. 5일, 백현의 공식 채널에는 미니 4집 ‘Hello, World(헬로, 월드)’의 타이틀곡 ‘Pineapple Slice’의 두 번째 뮤직비디오 티저가 공개됐다. 신비로운 분위기를 자아냈던 첫 번째 티저와 달리 두 번째 티저는 스페인 바르셀로나의 이국적인 풍경을 배경으로 스타일리시하면서도 절제된 백현의 퍼포먼스가 단연 돋보인다. 이와 함께 백현의 화려하고 유려한 보컬이 어우러져 더욱 성숙해진 ‘백현표’ R&amp;B를 기대하기에 충분하다. 앞서 백현은 한층 성숙하고 다채로운 보컬을 담아낸 미니 4집 ‘Hello, World’를 미리 감상할 수 있는 ‘Coming Soon To Your Playlist’를 공개해 컴백의 열기를 더했다. 백현의 미니 4집에는 거부할 수 없는 강렬한 매력을 가장 달콤한 파인애플 한 조각에 빗대어 표현한 타이틀곡","link":"https://m.entertain.naver.com/now/article/410/0001022014","retrieved":1725531603213},{"title":"[Y터뷰] '데뷔 60주년' 남진 \"은퇴? 노래 되는 날까지…흥 사라질까 두렵다\"","contents":"\"선생님, 마지막 무대를 상상해 보셨나요?\" \"팬들과 함께라는 의미로 '님과 함께'를 부르고 싶어요.\" 여든이 가까운 나이에 데뷔 60주년을 맞이한 가수 남진은 자신의 마지막 무대를 묻는 질문에 꽤 구체적인 답변을 내놨다. \"노래가 되는 날까지 할 거요. 아흔 살이 되든, 백 살이 되든. 노래가 안 되면 내일이라도 못 하죠. 그러나, 된다면 되는 날까지 할 거예요. 그런 거 생각하면 섭섭하네.\" 오랜 라이벌로 손꼽혀왔던 가수 나훈아의 은퇴 투어가 진행되고 있는 터라, 자연스럽게 그에게도 은퇴에 대한 질문이 날아왔다. 그는 끝까지 음정, 박자, 호흡 하나 안 틀리는 무대를 하고 싶다는 열정을 드러냈다. 오래된 가수로서 더 솔직한 마음을 꺼내놓기도 했다. 남진은 \"즐기지 못하면 노래가 안 나온다. 흥이 나야 된다. 솔직히 그 흥이 사라질까 두렵다. 의무감에 부르고 싶지 않다. 요즘도 무대에서 다리를 더 떨고 싶은데, 주접이라고 할까 봐 점잖게 한다\"고 이야기했다. \"가는 세월 누가 막겠","link":"https://m.entertain.naver.com/now/article/052/0002083722","retrieved":1725531603214},{"title":"“한계 넘은 퍼포먼스” 싸이커스, 코첼라 노린다…‘정면돌파’ 예고[종합]","contents":"‘괴물 신인’ 수식어를 얻었던 가요계 루키 싸이커스가 이제는 글로벌 월드 스타를 노린다. 5일 오후 서울 마포구 신한카드 SOL페이 스퀘어 라이브홀에서 싸이커스(민재, 준민, 수민, 진식, 현우, 정훈, 세은, 유준, 헌터, 예찬) 미니4집 발매 기념 쇼케이스가 열렸다. 지난 3월 발매한 미니 3집 이후로 7개월 만에 돌아온 싸이커스는 이번 미니 4집에서 더욱 단단해진 의지와 경고를 드러낸다. 무모할지라도 그저 앞으로만 나아갔던 첫 여정에서 ‘나’를 믿고 내가 택한 방향으로 돌파하고자 하는 의지가 담겼다. 이날 싸이커스는 활동 포부에 대해 “뜻깊은 일들이 정말 많았다. 팬들과 함께 했던 첫 팬미팅은 잊지 못할 소중한 기억이다. 기다려준 로디(팬덤 애칭)의 시간이 헛되지 않도록 최선을 다하겠다”며 굳은 다짐을 드러냈다. 타이틀곡 ‘위치’는 8분의 6박자 리듬의 트랩 장르로, 환상의 나라에서 무엇인지 모를 존재와 손잡고 추는 미스터리한 무도회를 묘사한 곡이다. 이외에도 수록곡 ‘워치 아","link":"https://m.entertain.naver.com/now/article/144/0000986773","retrieved":1725531603216},{"title":"NCT 태용 솔로콘서트 실황, 25일 CGV서 단독개봉","contents":"NCT 태용의 파워풀한 솔로 스테이지가 곧 글로벌 극장가에서 새롭게 펼쳐진다. 5일 CJ 4DPLEX와 SM엔터테인먼트 측은 NCT 태용의 솔로콘서트 실황 영화 '태용: 티와이 트랙 인 시네마'(감독 오윤동)가 오는 25일 국내 CGV를 시작으로 글로벌 극장가에서 개봉된다고 공식발표했다. '태용: 티와이 트랙 인 시네마'는 지난해 2월 NCT 태용의 첫 번째 솔로 콘서트인 'TY TRACK'의 다채로운 순간들을 집약한 실황영화다. 타이틀곡 '샤랄라 (SHALALA)'를 필두로 첫 솔로앨범 'TAP' 전곡과 미공개곡 무대를 통해 비쳐진 태용의 화려한 퍼포먼스는 물론, 공연준비에 얽힌 태용의 솔직한 음악이야기까지 다채롭게 담겨있다. 특히 ScreenX, 4DX, ULTRA 4DX 세 가지 포맷으로의 개봉과 함께 태용의 퍼포먼스 흐름들을 실감나게 즐길 수 있다는 점에서 특별함을 지닌다. 한편 영화 '태용: 티와이 트랙 인 시네마'는 오는 25일 국내를 시작으로 △10월16일 글로벌 △10","link":"https://m.entertain.naver.com/now/article/030/0003237871","retrieved":1725531603218},{"title":"아이브 뜨자 日 들썩, 여친 데려온 20대男부터 가족 다이브까지 “행복해” (아이브 in 도쿄돔)","contents":"일본 도쿄돔이 그룹 아이브(IVE) 열기로 후끈 달아올랐다. 아이브는 9월 4일에 이어 5일 오후 6시 일본 도쿄돔에서 첫 번째 월드 투어 '쇼 왓 아이 해브'(IVE THE 1ST WORLD TOUR 'SHOW WHAT I HAVE')의 앵콜콘을 개최한다. 현장에는 공연이 시작되기 훨씬 전부터 사람들이 몰려들어 아이브의 인기를 고스란히 실감케 했다. 도쿄돔 주변은 아이브의 공연을 관람하려는 다이브(공식 팬덤명)들, 굿즈를 구매하려는 팬들로 장사진을 이뤘다. 아이브를 향한 사랑은 남녀노소를 가리지 않는다. 7살 아이부터 60대 어른까지 한마음 한뜻되어 아이브를 향한 응원의 목소리를 보냈다. 핑크 색깔로 옷을 깔맞춤하고 온 대학생 나오토(19) 씨는 \"아이브가 이런 큰 돔에서 단독으로 공연을 한다는 게 팬으로서 너무 행복하다\"며 \"이번 콘서트에서는 일본에서 발매한 '크러쉬'라는 곡을 처음으로 듣게 돼 좋다\"고 이야기했다. 나오토 씨는 아이브 멤버 레이를 향한 팬심을 고백하며 \"무대 위","link":"https://m.entertain.naver.com/now/article/609/0000894054","retrieved":1725531603219}]}