{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이진아·윤석철트리오, 日 재즈 성지 무대 선다","contents":"싱어송라이터 이진아와 재즈 트리오 윤석철트리오가 일본 재즈 성지 무대에 선다. 이진아와 윤석철트리오(윤석철, 정상이, 김영진)는 오는 10월 20일~21일 일본 도쿄 블루노트 플레이스(BLUE NOTE PLACE)와 10월 23일 오사카 블루야드(BLUE YARD)에서 '\"Good Korea Lounge\" Lee Jin Ah &amp; Yun Seok Cheol Trio Japan BLUE Tour'(이하 'Good Korea Lounge')를 개최한다. 이진아와 윤석철트리오가 공연을 펼치는 도쿄 블루노트는 세계적인 권위를 자랑하는 재즈 성지 블루노트의 아시아 최초 분점이다. 허비 행콕(Herbie Hancock), 팻 메스니(Pat Metheny), 칙 코리아(Chick Corea), 디안젤로(D'Angelo) 등 세계적인 재즈 거장들이 무대에 선 바 있다. 특히, 재즈 뮤지션이 블루노트에서 공연한다는 것은 세계 재즈 씬에서 그 커리어를 인정받는 중요한 모멘트로 여겨지는 만큼 이진아와 윤","link":"https://m.entertain.naver.com/now/article/311/0001768789","retrieved":1725606946195},{"title":"미국 아역모델 엘라 그로스, 테디 걸그룹으로 데뷔 “평생 잊지 못할 것”","contents":"그룹 미야오(MEOVV)가 데뷔 소감을 밝혔다. 미야오는 9월 6일 오후 데뷔 싱글 'MEOW' 발매 기념 온라인 쇼케이스를 진행했다. 가원은 \"오래 꿈꿔왔던 데뷔 무대에 서게 돼 너무 기쁘다. 그동안 도와주시고 응원해주신 분들에게 감사한 마음이다\"며 \"멤버 모두가 오늘 이 순간을 위해 쉬지 않고 달려왔다. 저희가 미야오로서 준비한 것들을 완전히 보여드릴 수 있도록 할 테니 기대 부탁드린다\"고 말문을 열었다. 엘라는 아역 모델 겸 연기자로 이름을 알린 미국 출신 엘라 그로스(Ella Gross)다. 엘라는 \"저 역시 감사한 마음이 크고 오늘을 평생 잊지 못할 것 같다. 앞으로 미야오라는 그룹이 많은 분들께 좋은 그룹으로 기억될 수 있도록 열심히 하겠다\"고 밝혔다. 미야오는 더블랙레이블이 선보이는 첫 번째 신인 걸그룹이다. 엘라(ELLA)를 시작으로 가원(GAWON), 수인(SOOIN), 안나(ANNA), 나린(NARIN)까지 총 5인으로 구성됐다. 프로듀싱은 YG엔터테인먼트 출신 더","link":"https://m.entertain.naver.com/now/article/609/0000894427","retrieved":1725606946197},{"title":"'테디 걸그룹' 미야오 \"쉬지않고 달려와..평생 잊지 못할 순간\" 데뷔소감","contents":"'테디 걸그룹' 미야오가 데뷔 소감을 밝혔다. 6일 오후 더블랙레이블 첫 걸그룹 미야오(MEOVV/수인, 가원, 안나, 나린, 엘라)의 데뷔 싱글 'MEOW' 발매 기념 미디어 쇼케이스가 온라인 생중계를 통해 진행됐다. 미야오는 K팝 최정상 가수들의 음악을 프로듀싱한 테디(TEDDY)가 멤버 선발부터 제작까지 총괄로서 선보이는 그룹으로 데뷔 전부터 높은 관심을 모았다. 이날 가원은 데뷔 소감을 묻자 \"오래 꿈꿔왔던 데뷔 무대에 서게 되어 기쁘고 그동안 응원하고 도와주신 모든분들께 굉장히 감사한 마음\"이라고 밝혔다. 그는 \"멤버 모두 오늘 이순간을 위해 쉬지않고 달려왔다. 저희가 미야오로서 준비한것 들을 전부다 보여드릴수있도록 할테니 잘 봐주셨으면 좋겠다\"고 인사했다. 엘라 역시 \"감사한 마음이 크다. 오늘 이 순간을 평생 잊지 못할 것 같다. 미야오가 모든 분들께 좋은 그룹으로 기억될수있도록 노력하겠다\"고 각오를 다졌다. 한편 미야오의 데뷔 싱글 'MEOW'는 오늘(6일) 오후 6시","link":"https://m.entertain.naver.com/now/article/109/0005151691","retrieved":1725606946199},{"title":"미야오 가원 \"데뷔, 오랫동안 꿈꿨다…기쁘고 평생 잊지 못할 것 같아\"","contents":"그룹 미야오가 데뷔 소감을 밝혔다. 미야오는 6일 열린 첫 번째 디지털 싱글 '미야오'(MEOW) 온라인 쇼케이스에서 \"꿈꿔온 데뷔 무대에 서게 되어 기쁘다\"라고 말했다. 미야오는 더블랙레이블이 선보이는 첫 번째 걸그룹이다. 빅뱅, 투애니원, 블랙핑크 등 K팝 최정상 가수들의 음악을 프로듀싱한 테디가 멤버 선발부터 제작까지 총괄로서 선보이는 그룹인 만큼 데뷔 전부터 높은 관심을 모았다. 가원은 \"오래 꿈꿔왔던 데뷔 무대에 서게 되어 정말 기쁘다. 그동안 응원해주고 도와주신 분들께 감사한 마음이다\"라며 \"멤버 모두가 오늘 이 순간을 위해 쉬지 않고 달려왔다. 미야오로서 준비한 모든 것을 보여드릴 수 있도록 하겠다\"라고 데뷔 소감을 밝혔다. 이어 엘라는 \"저 역시 감사한 마음이 제일 크다. 오늘을 평생 잊지 못할 것 같다. 앞으로 미야오라는 그룹이 모든 분들께 좋은 그룹이 될 수 있도록 노력하겠다\"라고 말했다. 첫 번째 디지털 싱글 '미야오'는 중독적인 멜로디로 시작해 매력적인 베이스가","link":"https://m.entertain.naver.com/now/article/477/0000511042","retrieved":1725606946200},{"title":"영파씨 붐은 온다…비상(非常)한 기획력 업고 비상(飛翔)[초점S]","contents":"그룹 영파씨가 번뜩이는 기획력으로 글로벌 팬들의 뜨거운 관심을 받고 있다. 눈과 귀를 모두 사로잡는 음악부터 남들과는 확연하게 다른 콘텐츠까지, 행보마다 이목을 끌고 있다. 지난해 10월 데뷔한 영파씨는 데뷔곡 '마카로니 치즈'와 두 번째 활동곡 '엑스엑스엘'에 이어 세 번째 활동곡 '에이트 댓'까지 정통 힙합을 기반으로 한 음악을 선보이고 있다. 힙합 콘셉트가 아닌 진짜 힙합 걸그룹이라는 평가를 받으며 '국힙 딸내미'라는 수식어까지 꿰찼다. 특히 영파씨는 데뷔 앨범부터 직접 곡의 가사를 쓴 것은 물론, 음원 사이트에 게재되는 앨범 소개까지 쓰는 특별한 행보를 계속하고 있다. 팀의 정체성을 직접 가꾸면서 음악을 듣는 이들에게 더욱 생동감 넘치는 설명을 더하는 '영파씨표' 앨범 소개는 영파씨라는 팀에 대한 궁금증을 유발하는 하나의 콘텐츠가 됐다. 뮤직비디오 역시 기발하다. 지금까지 발표한 세 활동곡 모두 제61회 그래미 어워드 베스트 뮤직비디오 부문에 노미네이트된 바 있는 벤 프루 감","link":"https://m.entertain.naver.com/now/article/477/0000511041","retrieved":1725606946203},{"title":"'테디 걸그룹' 미야오 \"오래 꿈꿔왔던 데뷔…평생 못 잊을듯\"","contents":"'테디 걸그룹' 미야오가 데뷔 소감을 전했다. 6일 미야오(수인, 가원, 안나, 나린, 엘라)는 데뷔 싱글 'MEOW(미야오)' 발매 기념 온라인 쇼케이스를 진행했다. 미야오는 테디가 수장으로 있는 더블랙레이블의 첫 번째 걸그룹이다. 지난달 공식 SNS를 개설하고 론칭을 알린 미야오는 엘라(ELLA)를 시작으로 가원(GAWON), 수인(SOOIN), 안나(ANNA), 나린(NARIN)까지 모든 멤버를 순차적으로 공개했다. 신인임에도 완성형 비주얼을 자랑하며 독보적 아우라를 발산하는 다섯 멤버의 등장은 데뷔 전부터 뜨거운 화제성을 일으켰다. 그룹명과 동명의 첫 번째 디지털 싱글 '미야오'는 중독적인 멜로디로 시작해 매력적인 베이스가 돋보이는 곡으로, 미야오만의 입체적인 아이덴티티를 표현해낸 곡이다. 강렬하고 감각적인 사운드로 채워진 트랙과 멤버들의 독보적인 보이스가 완벽하게 어우러지며 곡의 유니크함을 만들어냈으며, 고품격 퍼포먼스의 새로운 챕터를 제시한다. 이날 가원은 \"오래 꿈꿔왔던","link":"https://m.entertain.naver.com/now/article/408/0000234697","retrieved":1725606946205},{"title":"제로베이스원, 음악방송 MC 올킬..장하오X김태래 '뮤직뱅크' 출격","contents":"그룹 ZEROBASEONE(제로베이스원) 멤버 장하오와 김태래가 음악방송 스페셜 MC로 발탁됐다. 장하오와 김태래는 오늘(6일) 오후 5시 10분 방송되는 KBS2 '뮤직뱅크'의 스페셜 MC로 나선다. 두 사람은 지난 5월 '뮤직뱅크'의 스페셜 MC로 각각 나선 가운데, 기존 MC진과 티키타카 케미 속에 초긍정 에너지를 전해준 만큼 이번 스페셜 MC로 보여줄 환상 호흡에도 관심이 모인다. 이로써 ZEROBASEONE은 이번주 성한빈이 Mnet '엠카운트다운', 장하오와 김태래가 KBS2 '뮤직뱅크', 김규빈이 MBC '쇼! 음악중심', 한유진이 SBS '인기가요' MC로 출격, 컴백 둘째 주 음악방송 MC 자리를 모두 꿰차며 대세 인기를 입증했다. 앞서 ZEROBASEONE은 미니 4집 'CINEMA PARADISE(시네마 천국)'으로 컴백과 함께 '4연속 밀리언셀러'에 등극, 대체불가 '5세대 아이콘' 행보를 펼치고 있다. 이 앨범은 발매 직후 전 세계 16개 지역 아이튠즈 '톱","link":"https://m.entertain.naver.com/now/article/112/0003718756","retrieved":1725606946209},{"title":"피프티 피프티, 완성형 비주얼로 새출발…콘셉트 포토","contents":"피프티 피프티 멤버들이 완성형 비주얼을 자랑했다. 피프티 피프티(FIFTY FIFTY)는 9월 6일 두번째 미니 앨범 ‘Love Tune’ 첫 콘셉트 포토를 공개했다. ‘Love Tune’ 러브 버전 단체 사진으로 다 함께 모여 앉아 환하게 웃고 있는 멤버들의 모습이 담겨있다. 공개된 이미지에는 코지한 무드의 공간 속 피프티 피프티 멤버들이 소파 위에 서로 꼭 붙어 모여 있다. 편안한 티셔츠와 반바지를 맞춰 입은 멤버들의 모습에서는 자유분방하면서도 밝은 에너지가 전해진다.져 시선을 사로잡는다. 키나를 중심으로 모인 피프티 피프티 멤버들은 파티라도 앞둔 듯 설레고 즐거워 보이는 모습이다. 특히 멤버의 머리 위로 고양이 귀를 그려보이고 있는 아테나와 멤버들의 무릎 위로 아예 몸을 던진 문샤넬의 장난기 가득한 표정에서는 사랑스러움이 엿보인다. 모두 함께 앉아 있는 소파와 예원의 티셔츠, 하나의 네일, 서랍장 위의 책 등 피프티 피프티를 상징하는 핑크빛 컬러들이 눈에 띈다. 핑크빛이 가득한","link":"https://m.entertain.naver.com/now/article/609/0000894411","retrieved":1725606946210},{"title":"피프티 피프티, 러브 버전 콘셉트 포토…5人 케미 폭발","contents":"그룹 피프티 피프티 ‘Love Tune’ 러브 버전 콘셉트 포토가 공개됐다. 6일 0시 피프티 피프티(FIFTY FIFTY)가 공식 SNS를 통해 두번째 미니 앨범 ‘Love Tune’ 첫 콘셉트 포토를 공개했다. ‘Love Tune’의 러브 버전 단체 사진으로 다 함께 모여 앉아 환하게 웃고 있는 멤버들의 모습이 인상적이다. 공개된 이미지에는 코지한 무드의 공간 속 피프티 피프티 멤버들이 소파 위에 서로 꼭 붙어 모여 있다. 편안한 티셔츠와 반바지를 맞춰 입은 멤버들의 모습에서는 자유분방하면서도 밝은 에너지가 전해져 시선을 사로잡는다. 키나를 중심으로 모인 피프티 피프티 멤버들은 파티라도 앞둔 듯 설레고 즐거워 보이는 모습이다. 특히 멤버의 머리 위로 고양이 귀를 그려보이고 있는 아테나와 멤버들의 무릎 위로 아예 몸을 던진 문샤넬의 장난기 가득한 표정에서는 감출 수 없는 사랑스러움이 엿보인다. 모두 함께 앉아 있는 소파와 예원의 티셔츠, 하나의 네일, 서랍장 위의 책 등 피프티 피","link":"https://m.entertain.naver.com/now/article/311/0001768778","retrieved":1725606946212},{"title":"“아~크다!”···아크, 가요계 ‘대형 신인’ 나타났다[스경X초점]","contents":"미스틱 신인 보이그룹 아크(ARrC)가 실력으로 가요계 대형 신인의 등장을 알렸다. 지난달 19일 첫 EP ‘AR·C’를 발매한 아크는 다양한 음악방송을 비롯해 ‘스튜디오 춤’, ‘잇츠라이브’ 등 주요 퍼포먼스 콘텐츠를 통해 글로벌 팬들과 만나고 있다. 특히, 아크는 각 콘텐츠에서 완성형 실력을 입증하며 ‘다이아몬드형 신인’ 수식어를 증명하고 있다. 먼저, 아크는 퍼포먼스에 특화된 ‘스튜디오 춤’을 통해 도입부부터 강렬하게 몰아치는 데뷔곡 ‘S&amp;S (sour and sweet)’ 무대를 펼쳤다. 아크는 끊임없이 변화하는 대형 속에서도 칼각 군무를 완성해 뛰어난 댄스 능력을 입증했다. 보는 재미를 더하는 디테일한 안무와 제스처도 인상적이다. ‘잇츠라이브’를 통해서는 ‘S&amp;S (sour and sweet)’를 밴드 라이브 버전으로 소화했다. 아크는 무대 전 서로를 북돋는 구호 “아~크다!”를 외친 뒤, 강렬한 래핑과 보컬을 쏟아내며 대형 신인의 존재감을 드러냈다. 이를 본 글로벌 팬들은","link":"https://m.entertain.naver.com/now/article/144/0000987002","retrieved":1725606946215},{"title":"윤하 ‘사건의 지평선’, 역주행 넘어 3년만 고교 교과서 실린다","contents":"가수 윤하. 스포츠서울DB ‘수상할 정도로 천문학에 진심인 가수’라는 평가를 들었던 싱어송라이터 윤하의 역주행 히트곡 ‘사건의 지평선’이 고등학교 국어 교과서 지문으로 실린다는 소식이 전해졌다. 그동안 대중가요가 음악 교과서에 실린 적은 종종 있지만, 국어 교과서에 실린 건 이례적이다. 윤하의 소속사 C9엔터테인먼트는 6일 “윤하의 히트곡 ‘사건의 지평선’ 가사 일부가 내년 ‘천재교육 고등 교과서 2022 개정판 공통국어 1, 2’에 문학 지문으로 수록된다”라고 밝혔다. 교과서에서 윤하의 ‘사건의 지평선’은 황진이의 고전 시가 ‘동짓달 기나긴 밤을’과 함께 지문으로 수록됐다. 남녀 간의 사랑과 이별을 어떻게 해석하고, 화자가 어떤 태도를 취했는지 두 작품을 비교해보는 내용이다. ‘사건의 지평선’은 윤하가 지난 2022년3월 발매한 정규 6집 리패키지 앨범의 타이틀곡으로 석달 뒤부터 불이 붙어 그해 연말까지 뜨거운 사랑을 받았다. 음원사이트 멜론 연간 차트에서 상위 5위에 들기도 했다","link":"https://m.entertain.naver.com/now/article/468/0001091362","retrieved":1725603845326},{"title":"이교구 수퍼톤 대표, 미국 타임 'AI 분야 100인' 선정","contents":"인공지능(AI) 오디오 기업 슈퍼톤의 이교구 대표가 미국 시사주간지 타임이 발표한 'AI 분야에서 가장 영향력 있는 100인'(TIME100 AI)에 선정됐다. 5일(현지시간) 타임에 따르면 이 대표는 명단에서 유일한 한국인으로 선정됐다. 'AI 분야에서 가장 영향력 있는 100인'은 타임이 한 해 동안 전 세계 기업·학계·정부 기관 등의 종사자 가운데 AI 분야에서 큰 영향을 끼친 100인을 선정해 리더, 혁신가, 사상가, 선구자 4개 부문으로 나눠 발표하는 명단이다. 올해는 이교구 대표를 비롯해 젠슨 황 엔비디아 CEO(최고경영자), 마크 저커버그 메타 CEO, 틱톡 운영사 바이트댄스의 공동 설립자 량루보 등이 포함됐다. 타임은 이교구 대표를 선정하면서 \"K팝 산업은 미국 음악 산업보다 더욱 발 빠르게 AI 기술을 다양하게 실험하고 있다\"며 \"이 대표가 이런 변화의 중심에 서 있다\"고 소개했다. 또 \"수퍼톤은 AI 음성 기술을 통해 한국의 전설적인 가수 고(故) 김광석의 목소리를","link":"https://m.entertain.naver.com/now/article/001/0014917182","retrieved":1725603845332},{"title":"'힙합' 20주년 기념 OST 오늘(6일) 발매…정상수→우디고 차일드 참여","contents":"김수용 작가의 ‘힙합’ 만화 20주년 기념 OST가 발매된다. 오늘(6일) 오후 6시 각종 음원사이트를 통해 김수용 작가의 ‘힙합’ 만화 20주년 기념 OST가 발매된다. ‘힙합’은 대한민국 최초의 댄스 만화로, 박력 있는 댄스 배틀 장면 연출과 다양한 기술에 대한 상세한 설명으로 인기를 얻었다. 특히 지방마다 달랐던 기술명을 정리하는 데에 기여했다는 평가를 받는다. 가장 최근의 대한민국 만화 밀리언 셀러로 기록된 작품이다. 많은 청소년과 미래의 댄서들, 래퍼들에게 희망과 꿈이 됐던 그 이야기가 20주년을 기념해 2년간의 준비 끝에 인기 뮤지션들의 목소리로 새롭게 꺼내진다. 딥플로우, 정상수, 우디고차일드, 베오파드, 케리건메이, POY(포이), 트웰비, 지미 브라운, 피싱걸스 등 다채로운 장르의 아티스트들이 참여해 힙합, R&amp;B, 록 등 다양한 장르의 음악으로 그 시절을 함께 회상하며 ‘힙합’ 20주년 축하는 물론, 2025년 새로운 시즌에 대한 기대감을 높이고 있다. 특히 베오파","link":"https://m.entertain.naver.com/now/article/312/0000678807","retrieved":1725603845332},{"title":"웨이브투어스, 1년 5개월 만에 컴백…도전·성장 담은 새 EP 발매","contents":"밴드 웨이브투어스가 1년 5개월 만의 신보로 돌아온다. 웨이브투어스는 6일 오후 6시 각종 온라인 음원사이트를 통해 새 EP '플레이 위드 어스! 0.03'을 발매한다. '플레이 위드 어스! 0.03'은 웨이브투어스가 오는 16일 미주 지역을 시작으로 진행되는 월드투어 '플레이 위드 어스! 0.03'을 앞두고 발매하는 신보로, 지난해 4월 발매한 정규앨범 '0.1 플로스 앤 올.' 이후 약 1년 5개월 만이다. 지난 1년간의 미주, 아시아, 유럽 투어 속에서 겪은 멤버들의 설렘과 도전, 성장을 담았으며, 이들의 음악을 기다려온 팬들에게 선물과도 같은 앨범이 될 전망이다. 더블 타이틀곡 중 하나인 '플레이 위드 어스'는 김다니엘이 작곡한 곡으로, 삶의 걱정에서 잠시 벗어나 현재의 순간을 만끽하자는 메시지를 담고 있다. 또 다른 타이틀곡 '아니'는 사회가 물질적인 성장을 강요하거나, 삶이 복잡한 방향으로 흘러갈 때 '아니'라고 말할 수 있는 것의 중요성을 다룬 곡이다. 밴드 멤버로서,","link":"https://m.entertain.naver.com/now/article/477/0000511033","retrieved":1725603845332},{"title":"김재중 걸그룹 SAY MY NAME, 냉미녀 비주얼 준휘 공개","contents":"가수 겸 배우 김재중이 제작한 첫 번째 신인 걸그룹 세이마이네임의 네 번째 멤버 준휘가 공개됐다. 인코드(iNKODE) 엔터테인먼트는 9월 6일 정오 공식 소셜미디어를 통해 신인 걸그룹 SAY MY NAME(세이마이네임) 네 번째 멤버 준휘의 트레일러 영상을 공개했다. 공개된 사진 속 준휘는 또렷한 이목구비를 자랑하며 도도한 느낌을 보여주다가도, 푸르른 자연 속에서 자전거를 타며 해맑은 웃음을 짓는 러블리한 소녀의 매력을 발산해 보이는 등 다채로운 분위기로 시선을 사로잡았다. 세이마이네임은 도희, 카니, 메이에 이어 준휘까지 완벽한 비주얼을 갖춘 멤버들을 공개하면서 전원 비주얼 그룹의 등장을 예고했다. 나아가 추후 공개될 멤버들과 완전체 모습에 대한 궁금증을 더욱 자극했다. 세이마이네임은 김재중이 CSO(최고전략책임자)로 있는 인코드 엔터테인먼트에서 설립 이후 처음으로 선보이는 신인 걸그룹으로, 다방면의 재능을 갖춘 멤버들이 모인 육각형 아이돌의 탄생을 기대케 하고 있다. 인코드의","link":"https://m.entertain.naver.com/now/article/609/0000894400","retrieved":1725603845332},{"title":"안예은, 일본 진출한다…10월 현지서 콘서트 '花' 개최","contents":"싱어송라이터 안예은이 데뷔 후 일본에서 첫 단독 콘서트를 연다. 안예은은 오는 10월 11일 일본 오사카, 10월 13일 가와사키에서 첫 일본 콘서트 'AHN YEEUN FIRST CON 화[花]'를 개최한다. '화'는 안예은이 일본에서 여는 첫 단독 콘서트다. 총 4회로 진행되는 가운데, 이번 콘서트를 관통하는 타이틀은 '꽃 화(꽃)'다. 리스너들에게 많은 사랑을 받은 '상사화', '야화', '능소화 ' 등 '화' 자 돌림 대표곡을 보유한 안예은의 지난 서사를 요약함과 동시에 국내를 넘어 일본에서도 꽃을 피우리라는 안예은의 포부와 다짐이 담겼다. '화'의 일본어 발음이 '하나'라는 점도 '첫 번째' 콘서트의 의미와 부합한다. 안예은은 그간  '오타쿠리스마스' 등 국내에서 진행한 다수의 단독 공연을 전석 매진시키며 남다른 티켓 파워를 자랑한 바 있다. 이번 콘서트 역시 안예은만의 감성이 깃든 음악들을 선곡해 몰입감 넘치는 무대를 선사한다는 각오다. 안예은은 지난 2016년 데뷔 이래","link":"https://m.entertain.naver.com/now/article/311/0001768774","retrieved":1725603845333},{"title":"윤하 '사건의 지평선', 내년 고등 교과서 문학 지문 수록","contents":"가수 윤하의 '사건의 지평선'이 고등학교 교과서에 실린다. 6일 소속사 C9엔터테인먼트는 \"윤하의 6집 리패키지 앨범 타이틀곡 '사건의 지평선' 가사가 내년 천재교육 고등 교과서 2022 개정판 공통국어 1, 2 (김수학)에 문학 지문으로 수록된다\"라고 밝혔다. '사건의 지평선'의 가사에 대해 교과서는 \"작품의 화자가 처한 상황과 화자의 태도\", \"내용과 제목 '사건의 지평선'의 의미를 바탕으로 자신의 삶에서 '사건의 지평선'으로 구분되는 모습은 무엇인지\" 등의 적용 창의 문제를 출제했다. 윤하가 지난 2022년 발매한 정규 6집 리패키지 앨범 타이틀곡 '사건의 지평선'은 천체 물리학계에서 쓰이는 개념을 활용해 이별은 곧 새로운 시작이라는 주제를 표현한 노래다. 발매 후 역주행을 기록하며 각종 음원 차트 1위에 올랐고, 현재도 큰 사랑을 받고 있다. 특히 멜론 연간 차트 TOP5, 음악방송 1위로 주목받았다. '사건의 지평선'은 윤하가 직접 작사한 한글 가사로도 긍정적인 영향력을 보","link":"https://m.entertain.naver.com/now/article/052/0002084122","retrieved":1725603845333},{"title":"위클리, 데뷔 첫 미주투어 포문..기대 포인트 셋","contents":"그룹 위클리(Weeekly)의 데뷔 이후 첫 단독 미주투어가 시작된다. 위클리는 오늘(6일) 오후 8시(현지 시간) 멕시코시티를 포문으로 첫 번째 해외투어 '위클리 그랜드 아메리카 투어'를 개최한다. '2024 위클리 그랜드 아메리카 투어 위클리 유니버시티(Weeekly Grand America Tour)'는 다양한 학과의 대학생으로 변신한 위클리를 메인 콘셉트로, 3주간 총 미주 9개 도시에서 개최를 예고해 일찍이 글로벌 팬들의 기대를 모았다. 위클리의 데뷔 첫 해외투어를 향한 K팝 팬들의 뜨거운 관심이 이어지고 있는 바, 이번 공연을 보다 만끽할 수 있는 세 가지 기대 포인트들을 짚어봤다. #데뷔 첫 단독 해외 투어 이번 공연은 위클리의 데뷔 4년 이래 처음으로 개최되는 단독 해외투어로 특별한 의미를 갖는다. 위클리는 올 초 서울과 일본에서 데뷔 첫 팬미팅 '위클리 유니버시티(Weeekly University)'를 개최해 대학생의 풋풋한 새내기 매력으로 팬들의 열렬한 호응을 끌어","link":"https://m.entertain.naver.com/now/article/112/0003718746","retrieved":1725603845334},{"title":"카드, '음악+영화' 결합한 숏폼 콘텐츠 선보인다…新장르 개척","contents":"혼성그룹 카드(KARD)가 음악과 영화가 결합된 숏폼 콘텐츠를 선보인다. 카드(비엠, 제이셉, 전소민, 전지우)는 6일 0시 공식 유튜브 채널을 통해 'Tell My Momma 설정 퍼포먼스 '(이하 '설정 퍼포먼스')의 티저를 게재했다. 공개된 영상은 네 멤버가 영화관을 찾는 모습으로 시작된다. 이내 스크린에는 'KARD 설정 퍼포먼스 MUVIE', 'Tell My Momma'라는 타이틀이 잇달아 등장해 궁금증을 유발한다. '설정 퍼포먼스'는 트렌드를 반영한 숏폼 콘텐츠로, 부제인 'Muvie'는 음악(Music)과 영화(Movie)의 합성어다. 이를 통해 카드는 미니 7집의 타이틀곡 'Tell My Momma'를 쇼트 뮤비의 형태로 선보인다. 각 멤버의 스토리는 유명 영화와 연계된 가운데, 퀄리티 높은 영상미는 물론 탄탄한 기승전결로 음악 몰입감을 더할 것으로 기대된다. 카드는 지난달 13일 네 멤버의 새로운 음악적 이정표를 제시하는 미니 7집 'Where To Now? (Par","link":"https://m.entertain.naver.com/now/article/311/0001768771","retrieved":1725603845334},{"title":"15주년 2NE1, 아시아 투어 돌입… 마닐라·자카르타 공연","contents":"그룹 2NE1이 데뷔 15주년 콘서트 투어를 아시아로 확장한다. 와이지엔터테인먼트(이하 YG)는 6일 공식 사회관계망서비스(SNS)에 ‘2024-25 2NE1 아시아 투어 [웰컴 백] ANNOUNCEMENT #1’ 포스터를 게재했다. 이에 따르면 2NE1은 오는 11월 16일 필리핀 마닐라, 11월 23일 인도네시아 자카르타 공연을 확정했다. 이에 앞서 2NE1은 오는 10월 4~6일 서울을 비롯해 11월 29~30일과 12월 1일 고베, 12월 13~15일 도쿄 공연 개최를 알린 바 있다. 세 지역 모두 기존 회차 티켓이 순식간에 동이 나며 각 1회 공연을 추가했고, 특히 서울은 시야제한석까지 빠르게 매진돼 이들의 막강한 티켓 파워를 실감케 했다. YG 측은 “많은 분들의 요청에 힘입어 아시아 투어 확정 소식을 전해드릴 수 있어 기쁘다. 그간 보내주신 사랑에 걸맞은 최고의 공연을 선물 드릴 것”이라고 밝혔다. 2NE1의 아시아 투어는 라이브네이션, 일본 투어는 avex(에이벡스)와","link":"https://m.entertain.naver.com/now/article/018/0005830067","retrieved":1725603845335},{"title":"따마, 오늘(6일) 개코 함께한 '마일리지' 발매…독보적 R&B 감성","contents":"가수 따마(THAMA)가 여행의 설렘을 노래한다. 따마(THAMA)는 6일 오후 6시 새 싱글 'Mileage (마일리지) (Feat. 개코)'를 발매한다. '마일리지'는 평화로운 여행의 출발점에서 듣기 좋은 싱글 앨범이다. 다시 돌아오지 않을 젊은 날의 우리에게 '부정적인 감정들은 잠시 내려두고 떠나자'는 메시지를 전한다. 넓은 세상을 돌아다니며 즐기자는 내용의 가사에서는 따마의 가치관과 바이브를 엿볼 수 있다. 이를 위해 다이나믹 듀오 개코가 '마일리지'에 피처링을 포함해 작사, 작곡에도 직접 참여했다. 개코와 따마는 'Real Thing (리얼 띵)', 존박의 'VISTA (비스타)' 등을 통해 이미 검증된 조합이다. 이번에는 '걱정 없이 떠나는 여행'에 초점을 맞춰 한층 특별한 시너지를 선보일 것으로 기대를 모으고 있다. 따마는 '제19회 한국대중음악상' 최우수 알앤비&amp;소울 음반상, '한국힙합어워즈 2022' 올해의 알앤비 앨범상에 빛나는 정규 1집 'DON'T DIE COL","link":"https://m.entertain.naver.com/now/article/311/0001768770","retrieved":1725603845337},{"title":"보넥도 '부모님 관람불가' 뮤비 1000만뷰 돌파","contents":"그룹 보이넥스트도어(BOYNEXTDOOR)의 선공개 곡 ‘부모님 관람불가’가 뜨거운 반응을 얻고 있다. 6일 KOZ엔터테인먼트에 따르면 보이넥스트도어의 미니 3집 선공개 곡 ‘부모님 관람불가’ 뮤직비디오가 공개 나흘 만인 이날 오후 1시 10분경 유튜브에서 조회수 1000만회를 돌파했다. 이 뮤직비디오는 공개 당일(2일) 유튜브 인기 급상승 동영상(음악) 최고 순위 4위까지 기록했고, 6일 기준 8위에 랭크되는 등 뜨거운 인기를 얻고 있다. ‘부모님 관람불가’는 부모님께 들키고 싶지 않은 한밤 중의 일탈을 현실감 있는 가사로 표현한 힙합 곡이다. 이 곡의 뮤직비디오는 새벽 탈출을 감행하는 보이넥스트도어의 유쾌한 일탈기를 그렸다. 부모님의 차 키를 훔쳐 집을 나왔지만 어딘지 모르게 어설프고 귀여운 행동이 이어지며 웃음을 유발한다. 또한 영상은 일탈 과정을 공식사회관계망서비스(SNS) 라이브로 중계하고, 트렌디한 밈(meme)을 활용한 장면으로 넘치는 ‘MZ력’을 뽐내며 온라인 상에서","link":"https://m.entertain.naver.com/now/article/018/0005830062","retrieved":1725603845339},{"title":"제베원 장하오·김태래, '뮤직뱅크' 스페셜 MC","contents":"제로베이스원 장하오, 김태래(사진=웨이크원) 그룹 제로베이스원 장하오와 김태래가 오늘(6일) 방송되는 KBS2 ‘뮤직뱅크’의 스페셜 MC로 나선다. 두 사람은 지난 5월 ‘뮤직뱅크’의 스페셜 MC로 각각 나선 바 있다. 기존 MC와 케미 속에 초긍정 에너지를 전해준 만큼 이번 스페셜 MC로 보여줄 환상 호흡에도 관심이 모인다. 이로써 제로베이스원은 이번주 성한빈이 Mnet ‘엠카운트다운’, 장하오와 김태래가 KBS2 ‘뮤직뱅크’, 김규빈이 MBC ‘쇼! 음악중심’, 한유진이 SBS ‘인기가요’ MC로 출격, 컴백 둘째 주 음악방송 MC 자리를 모두 꿰차며 대세 인기를 입증했다.","link":"https://m.entertain.naver.com/now/article/018/0005830059","retrieved":1725603845341},{"title":"메건 더 스탤리언 \"RM과 작업 정말 기뻐… 가사 주목해달라\"","contents":"그룹 방탄소년단(BTS) RM이 참여한 미국의 래퍼 메건 더 스탤리언(Megan Thee Stallion)의 신곡 ‘네바 플레이’(feat. RM)가 오늘(6일) 오후 1시 발매됐다. ‘네바 플레이’는 중독성 강한 비트가 특징인 힙합 장르의 곡이다. 메건 더 스탤리언의 화려한 래핑에 RM의 묵직하고 카리스마 넘치는 목소리가 어우러져 역동적인 컬래버레이션이 완성됐다. 음원과 함께 공개된 뮤직비디오에서도 애니메이션으로 표현된 RM과 메건 더 스탤리언의 불꽃 튀는 액션이 펼쳐져 곡의 몰입감을 더한다. ‘네바 플레이’ 뮤직비디오 메건 더 스탤리언은 “RM과 함께 이 곡을 작업할 수 있어서 정말 기쁘다”며 “나는 RM을 사랑하고 방탄소년단을 사랑한다. RM이 선보인 가사는 너무 좋았기 때문에 팬들 모두가 즐겁게 들을 것이라고 생각한다”고 전했다. 메건 더 스탤리언은 ‘HISS’, ‘새비지 리믹스’(feat.Beyonce) 등으로 미국 빌보드 메인 싱글차트 핫100 1위를 차지한 팝스타다. 그","link":"https://m.entertain.naver.com/now/article/018/0005830058","retrieved":1725603845343},{"title":"'솔로 데뷔 D-DAY' 쯔위, 신곡 'Run Away'(런 어웨이) 음악 방송 활동에 돌입","contents":"트와이스 쯔위가 6일 솔로 데뷔하고 신곡 'Run Away'(런 어웨이) 음악 방송 활동에 돌입한다. 쯔위는 6일 오후 1시 솔로 데뷔 앨범 'abouTZU'(어바웃 쯔)와 타이틀곡 'Run Away'를 발매했다. 나연, 지효에 이은 트와이스 세 번째 솔로 주자로 나선 쯔위는 6일 KBS 2TV '뮤직뱅크', 7일 MBC '쇼! 음악중심', 8일 SBS '인기가요'에 출연해 솔로 데뷔 첫 주를 장식한다. 신곡 'Run Away'는 신스팝, 댄스 장르를 현대적으로 재해석한 곡이다. 인트로 피아노 선율 이후 울려 퍼지는 포 온 더 플로어(Four on the floor) 리듬과 후렴의 강렬한 신스 베이스가 심장을 울린다. JYP엔터테인먼트 대표 프로듀서 박진영이 작사한 노랫말은 진취적 메시지가 돋보인다. 여기에 라우브(Lauv), 원리퍼블릭(OneRepublic), 맥스(Max) 등 글로벌 뮤지션과 작업한 조니 심슨(Johnny Simpson)을 비롯한 유수 작가진이 작곡해 중독성 강한","link":"https://m.entertain.naver.com/now/article/108/0003264086","retrieved":1725603845345}]}