{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"조니 뎁이 배심원들 홀렸다..'전처' 앰버 허드 가정폭력 혐의 재판서 이긴 이유 [Oh!llywood]","contents":"배우 조니 뎁의 변호사들이 배우 앰버 허드와의 재판에서 그가 승소한 한 가지 이유에 대해 밝혔다. 조니 뎁은 2018년 워싱턴 포스트에 자신을 가정 폭력을 대표하는 공인이라고 언급한 사설을 쓴 전처 허드를 명예 훼손 혐의로 고소해 재판을 벌였다. 뎁의 변호사 두 명인 벤자민 츄와 제시카 메이어스는 26일 방영된 새로운 A&amp;E 스페셜 'Interrogation Raw: Celebrity Under Oath'에서 이와 관련, 2022년 승소한 버지니아 민사 재판에 대해 돌아봤다. 변호사 츄는 \"뎁의 유머 사용은 앰버의 변호인이 말하려고 했던 진지한 요점을 실제로 훼손했다\"라고 말했다. 그루면서 \"우리는 배심원 앞에서 조니를 인간화해 그들이 사랑하는 여성을 때리는 것이 그가 할 수 없는 일이라는 것을 이해할 수 있도록 하고 싶었다\"라고 부연했다. 그러면서 \"하지만 우리가 걱정하는 한 가지는 그가 화를 낼지 여부였다. 반대편은 조니가 화를 내도록 하기 위해 가능한 모든 것을 할 것\"이라고","link":"https://m.entertain.naver.com/now/article/109/0005218418","retrieved":1735290939350},{"title":"두아 리파, '1년 열애' 끝내고 크리스마스에 약혼...\"영원한 관계 확신\" [할리웃통신]","contents":"가수 두아 리파가 남자친구 칼럼 터너와 약혼 소식을 전했다. 26일(현시 시간) 외신 더선 보도에 따르면 두아 리파와 칼럼 터너는 조용히 약혼했으며, 새해 전야에 친구들과 가족과 함께 축하할 계획이다. 팝스타 두아 리파와 배우 칼럼 터너는 올해 초 교제 소식을 알린 바 있다. 한 소식통은 \"두아 리파와 칼럼 터너은 서로 깊이 사랑하고 있으며, 이 관계가 영원하다고 확신하고 있다. 두 사람은 약혼했고 이보다 더 행복할 수 없다\"라고 전했다. 이어 \"칼럼은 두아에게 든든한 지원군이 되어주며, 이 둘은 정말 멋진 커플이다. 가족과 친구들 모두가 이들의 행복을 진심으로 축하하고 있다. 크리스마스는 그들에게 놀라운 시간이었다\"라고 덧붙였다. 두아 리파는 자신의 계정에 약혼 반지를 끼고 있는 사진을 올려 팬들에게 기쁜 소식을 전했다. 두아 리파는 최근 아시아 콘서트 투어를 마치고 영국으로 돌아와 가족 및 연인 칼럼 터너과 함께 크리스마스를 보냈다. 이어 두아 리파와 칼럼 터너가 런던에서 대규모","link":"https://m.entertain.naver.com/now/article/213/0001322191","retrieved":1735290939352},{"title":"50세 빅토리아 베컴, 그물 망사스타킹 신는 시어머니..재벌 며느리 기죽이네 [Oh!llywood]","contents":"데이비드(49)와 빅토리아 베컴(50)이 마이애미에서 휴일을 기념하며 가족사진을 찍었다. 특히 빅토리아 베컴의 뱀파이어 비주얼과 파격 의상이 시선을 사로잡았다. 데이비드와 빅토리아 베컴은 최근 SNS에 가족사진을 공유했다. 이들은 미국 마이애미 워터프런트에 있는 호화로운 집에서 크리스마스 파티를 했다. 가장 큰 아들 브루클린(25)과 그의 아내인 니콜라 펠츠(29)도 함께했다. 니콜라 펠츠는 펀드매니저 최고경영자이자 억만장자 넬슨 펠츠의 딸이다. 두 사람 외에도 22세의 로미오, 19세의 크루즈, 13세의 하퍼와 함께 포즈를 취하면서 각자 개성을 살린 의상 스타일을 선보였다. '패션 거물'인 빅토리아는 오버사이즈 블레이저 드레스와 그녀의 시그니처와도 같은 스틸레토 힐을 신었고 특히 검은색 그물 망사스타킹으로 매력적인 각선미를 자랑했다. 노출 있는 상의와 재킷, 바지차림으로 섹시하면서도 터프한 매력을 발산한 며느리 니콜라와 비교해도 손색없다는 반응이다. 빅토리아는 이와 함께 \"연말연시","link":"https://m.entertain.naver.com/now/article/109/0005218409","retrieved":1735290939353},{"title":"'성형 4억원 설' 린제이 로한, 성형 전문의 \"외계인에게 납치된 수준\" [Oh!llywood]","contents":"배우 린제이 로한(38)이 30만 달러(약 4억 2,834만 원) 짜리 성형 수술설로 화제를 모은 후 유명 성형외과 의사가 '외계인에게 납치되었다'라는 표현으로 그 변화에 놀라워했다. 38세의 로한은 최근 공백기를 거쳐 커리어에 다시 활력을 불어넣고 있는 가운데 최근 공식 행사에서 너무나 달라진 아름다운 모습으로 대중을 놀라게 했다. 로한의 빛나는 모습은 과연 그녀가 어떤 시술을 했을지 알아내려고 노력하는 네티즌 사이에서 논쟁을 불러일으키도. 또한 가장 최근에, 베벌리 힐스 성형외과 의사인 다니엘 배럿 박사는 그녀의 변신을 두고 \"당혹스러웠다\"라고 말하며 장난스럽게 '외계인'을 언급했다. 미용 및 재건 수술을 전문으로 하는 배럿 박사는 자신의 SNS에 공유한 비디오에서 유명인 성형 수술을 1~8점까지 순위를 매겨 달라는 요청을 받았다. 로한에 대해 물었을 때, 그는 \"그게 성형 수술인지, 아니면 외계인에게 납치된 것인지조차 모르겠어요. 그러니까 거기에 그것을 넣을 수도 없어요\"라고","link":"https://m.entertain.naver.com/now/article/109/0005218400","retrieved":1735290939355},{"title":"‘57세’ 니콜 키드먼, 놀라운 래시가드 몸매‥♥키스 어번과 해변 데이트","contents":"니콜 키드먼이 남편과 해변 데이트를 즐겼다. 12월 23일(현지시간) 뉴욕포스트 등 보도에 따르면, 니콜 키드먼은 호주 본다이 해변에서 남편 키스 어번과 함께 해수욕을 즐겼다. 해당 매체는 니콜 키드먼이 57세의 나이에도 불구하고 몸에 딱 붙는 래시가드를 입고 놀라운 몸매를 과시했다고 보도했다. 이날 니콜 키드먼은 남편 키스 어번, 막내딸 페이스 마가렛과 함께 행복한 시간을 보냈다. 니콜 키드먼은 키스 어번과의 사이에서 선데이 로즈, 페이스 마거릿 두 딸을 두고 있다. 전 남편인 톰 크루즈와의 사이에서는 딸 이사벨라, 아들 코너가 있다. 한편 니콜 키드먼은 올해 영화 '베이비걸'로 베니스 국제영화제 여우주연상을 수상했다.","link":"https://m.entertain.naver.com/now/article/609/0000937044","retrieved":1735290939356},{"title":"‘브리저튼4’ 하예린X루크 톰슨, 대본 리딩 공개..다정한 어깨동무 [Oh!llywood]","contents":"넷플릭스 시리즈 '브리저튼' 시즌4가 대본 리딩을 시작으로 공식적인 제작에 돌입했다. 지난 25일 넷플릭스 측은 공식 SNS를 통해 “친애하는 독자 여러분, ‘브리저튼’ 시즌4의 배우들이 새로운 이야기를 위해 한자리에 모였다는 소식을 전합니다”라는 글과 대본 리딩 현장이 담긴 사진을 게재했다. 공개된 사진 속에는 '브리저튼' 시즌4의 남녀주인공을 맡은 루크 톰슨과 하예린이 다정하게 어깨동무를 하고 있는 모습이 담겨 눈길을 끈다. 또한 바이올렛 브리저튼 역의 루스 겜멜이 프란체스카 역의 해나 도드, 히야신스 역의 플로렌스 헌트와 나란히 서서 미소를 짓고 있는 모습이 공개돼 반가움을 더했다. 이외에도 영화 ‘해리포터’ 시리즈에서 초 챙 역으로 얼굴을 알린 케이티 렁이 이번 시리즈에서 레이디 아라민타 건을 맡아 포지 리 역의 이사벨레 웨이와 모녀 호흡을 맞출 예정으로, 함께 포즈를 취했다. ‘브리저튼’ 시즌4의 여주인공 소피 베켓 역을 맡은 하예린은 연극배우 손숙의 외손녀이자 한국계 오스","link":"https://m.entertain.naver.com/now/article/109/0005218388","retrieved":1735290939359},{"title":"'오징어 게임2' 외신 반응 갈렸다…\"적신호 켜져\" vs \"완전 매력적\"","contents":"넷플릭스의 야심작 '오징어 게임 시즌2'가 공개된 가운데 외신들은 엇갈린 반응을 보이고 있다. 뉴욕타임스(NYT)는 26일(현지시간) '오징어 게임이 적신호를 켜다'라는 제목의 기사를 보도했다. NYT는 이번 시즌에서 \"근본적으로 당신은 시즌 1에서 봤던 것들을 다시 보게 될 것\"이라고 평가했다. 그러면서 주인공 '성기훈'이 다시 게임으로 돌아가는 과정을 언급하며 \"레드 라이트, 그린라이트('무궁화 꽃이 피었습니다'의 번역 표현) 게임을 하는 것처럼 멈추고, 시작하며 모든 일에 시간이 걸린다\"고 분석했다. 다소 지루하다는 의미다. NYT는 또 \"몇 번이나 칼에 찔리고 기관총으로 처형당할 때쯤에는 이게 재밌어야 하는지, 언제쯤 이것이 사회적 비판에서 운명론으로 바뀌는지 궁금해야 했다\"고 지적했다. 이어 \"주제가 비슷한 '헝거게임'(미국 SF물)에서는 회마다 게임에 대한 이야기보다는 잔혹한 환경과 그에 의존하며 존재하는 디스토피아적 사회에 대한 이야기가 됐다\"고 비교했다. 반면 미국 연","link":"https://m.entertain.naver.com/now/article/421/0007989591","retrieved":1735267620229}]}