{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"故 리암 페인, 정신병적 발작 유발하는 ‘환각제’에 취해 호텔 3층서 추락사[해외이슈](종합)","contents":"‘원디렉션’의 리암 페인(31)이 정신병적 발작 등을 유발하는 강력한 환각제의 영향을 받아 사망했다는 보도가 나왔다. 연예매체 TMZ은 18일(현지시간) 아르헨티나 부에노스아이레스 경찰의 말을 인용해 “리암 페인이 극도의 최고점과 최저점을 경험하게 하고 종종 공격적으로 만다는 위험물질인 ‘크리스탈’에 취해 있었다”고 전했다. 경찰은 그의 ‘비정상적인’ 행동이 부분적으로 약물 때문일 수 있으며 환각을 일으켜 부에노스아이레스 카사수르 팔레르모 호텔의 3층 발코니에서 뛰어내린 것으로 보인다고 설명했다. 한 업계 관계자는 “리암은 매우 심각한 약물 중독과 싸우고 있었으며, 그를 아는 사람들이 증명하듯 그의 치료는 효과가 없었다”라고 말했다. 일부 목격자들은 페인이 호텔에서 마지막 몇 시간 동안 우려스러운 행동을 보였다고 주장했다. 한 투숙객은 페인이 노트북을 부수는 것을 봤다고 밝혔다. 또 다른 투숙객은 호텔 로비에서 페인이 익명의 여성과 돈 문제로 다투는 것을 목격했다고 말했다. 한편 리","link":"https://m.entertain.naver.com/now/article/117/0003880815","retrieved":1729322175406},{"title":"'추락사' 톱스타 전여친 \"내 아들, 아빠 잃었다\"..자극적 보도 비난 [Oh!llywood]","contents":"셰릴 콜이 자신의 아이 아버지인 리암 페인의 갑작스러운 추락사를 슬퍼했다. 셰릴 콜은 18일(현지시각) 자신의 인스타그램에 아들과 리암 페인이 과거 같이 찍은 사진을 공개하며 “이 지구를 뒤흔드는 사건을 헤쳐나가기까지 형언할 수 없는 고통을 느끼고 있다. 우리는 소중한 사람을 잃었고 슬픔을 극복하려고 노력 중이라는 걸 알리고 싶다”고 밝혔다. 이어 그는 “리암 페인은 팝스타이자 유명한 인기 스타고 7살 아들의 아빠이며 소중한 친구다. 내 아들은 다시는 아버지를 볼 수 없는 현실에 놓여져 있다. 다만 내 아들이 지난 며칠간 쏟아진 혐오스러운 보도에 언젠가는 접근할 수 있다는 게 괴롭다. 그런 일로부터 보호하고 싶은데 마음이 너무 아프다”고 덧붙였다. 리암 페인은 지난 16일 아르헨티나 부에노스아이레스에 있는 한 호텔 3층 발코니에서 추락해 사망했다. 향년 31세. 사망 전 리암 페인은 호텔 로비에서 노트북을 갑자기 부수는 등 비정상적인 행동을 보여 호텔 매니저가 911을 불렀던 상황.","link":"https://m.entertain.naver.com/now/article/109/0005178575","retrieved":1729305923983},{"title":"양세찬 폭로 \"나 좋아한 박나래♥친형 양세형과 결혼 찬성\" (지편한)[종합]","contents":"개그맨 양세찬이 형 양세형과 박나래의 결혼을 찬성했다. 18일 채널 '지편한 세상'에는 \"이 정도면 비방용 아냐? 뒷목 잡는 폭로전ㅣ지마카세ㅣ하하&amp;양세찬 편\" 제목의 영상이 공개됐다. 이날 지석진 집을 찾은 하하와 양세형은 비방용 토크로 가득찬 수다로 눈길을 끌었다. 양세찬은 두 유뷰남에게 결혼에 대해 진지하게 고민했고 하하는 양세찬의 결혼 상대로 박나래를 꼽았다. 하하는 \"세상이 날 다 외면해도 내 편이 되어 줄수 있는게 가족\"이라며 \"너를 제일 잘 알아주는 여자를 만나야 한다. 내가 봤을 때 그게 박나래다\"라고 말했다. 이에 양세찬은 \"다행이라고 할수 없지만 지금 나래누나랑 양세형이 형이랑 썸이 있어요\"라고 말해 모두를 놀라게 했다. 이어 \"검색해 봐라. '구해줘 홈즈'에서 썸으로 난리다\"라고 덧붙였다. 지석진은 \"콘셉트구나\"라고 검색했고 양세찬은 \"나래 누나 어머님하고 같이 촬영한 적이 있는데 나래 누나 어머니가 나는 쳐다도 안보고 세형이 형에게 사윗감으로 난리가 난거다. 나래","link":"https://m.entertain.naver.com/now/article/076/0004205932","retrieved":1729286260596},{"title":"女스타, \"전남편이 매달 배우자 부양비 8,900만원 요구했다\" 주장 [할리웃통신]","contents":"미국 부동산 투자 전문가이자 HGTC 스타 크리스티나 해크가 전남편 조슈아 홀로부터 매달 배우자 부양비로 8,000만원이 넘는 돈을 요구받았다고 주장해 이목을 끈다. 17일(현지 시간), 외신 매체 '페이지 식스'가 크리스티나 해크와 조슈아 홀이 이혼 소송을 진행 중인 가운데 조슈아가 크리스티나에게 65,000달러(한화 약 8,900만원)을 요구했다고 보도했다. 취재팀이 입수한 법원 문서에 따르면 최근 크리스티나가 이혼 후 본래 성인 해크를 다시 사용하게 되었으며 그의 전남편인 조슈아가 매달 배우자 부양비로 터무니없는 금액을 요구했다고 한다. \"조슈아 홀은 크리스티나에게 2년 9개월의 결혼 생활 동안 매달 65,000달러의 배우자 부양비를 요구했는데, 이는 터무니없는 금액이다\"라고 서류에 적혀있다고 전해졌다. 또 크리스티나는 \"전남편이 외제차의 리스 비용을 갚기 위해 최근 7만 달러(한화 약 9,500만원) 이상을 지불했으므로 배우자 지원이 필요 없는 상황이다\"라고 주장했다. 이에","link":"https://m.entertain.naver.com/now/article/213/0001313381","retrieved":1729268407604}]}