{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김서형, 시스루 뒤로하고 바닷가서 완전무장...“수중방파제 조형등표 시선 고정”","contents":"김서형이 노출 패션을 뒤로하고 바닷가서 완전무장한 모습을 선보였다. 배우 김서형이 4일 자신의 SNS 채널을 통해 근황을 전했다. 김서형은 부산국제영화제 참석차 방문해 해운대 해수욕장에서 ‘수중방파제 조형등표’ 조각상을 한참 응시하는 모습으로 눈길을 끌었다. 그녀는 푸른 하늘과 맑은 바다를 배경으로 여유로운 시간을 보내고 있는 듯한 장면을 공개했다. 하얀 구름이 가득한 맑은 날씨 속에서, 자연과 도시 스카이라인이 조화롭게 어우러진 모습이 시선을 사로잡았다. 김서형은 앞서 하루 전, 망사 시스루 상의를 착용해 섹시하면서도 고급스러운 분위기를 연출하며 이목을 집중시킨 바 있다. 하지만 단 하루 만에 캐주얼한 룩으로 변신한 그녀의 모습은 다시 한번 사람들의 관심을 끌었다. 사진 속 김서형은 체크 무늬의 오버사이즈 셔츠와 데님 팬츠로 편안하면서도 트렌디한 스타일을 선보였다. 특히 선글라스를 착용하고 작은 반려견을 품에 안고 있는 모습은 그녀의 소탈하고 인간적인 매력을 더욱 돋보이게 했다.","link":"https://m.entertain.naver.com/now/article/410/0001027085","retrieved":1728033443056},{"title":"박지윤, 최동석과 쌍방 상간자 소송에도 '열일'…밝은 미소 [N샷]","contents":"방송인 박지윤이 전남편과 쌍방 상간자 소송을 제기해 더욱 깊어진 갈등의 골을 드러낸 가운데서도 '열일' 하는 근황을 전했다. 박지윤은 4일 자신의 인스타그램에 냄비와 함께 찍은 사진을 공개하며 공구 일정을 공유했다. 사진에서 박지윤은 냄비를 든 채 환한 미소를 짓고 있어 눈길을 끈다. 이번 게시물은 박지윤과 최동석의 쌍방 상간자 소송이 제기됐다는 소식이 알려진 이후 올라온 게시물이라는 점에서도 이목을 집중시킨다. 앞서 최동석의 지인 A 씨가 박지윤으로부터 지난 6월 상간녀로 피소됐다는 소식이 지난 9월 30일 외부에 알려져 세간의 관심을 끌었다. 이에 최동석은 이날 자신의 인스타그램에 \"우선 제 지인이 박지윤 씨로부터 소송을 당한 것은 맞다\"면서도 \"하지만 박지윤 씨와의 결혼생활 중 위법한 일은 절대 없었으며 사실무근으로 인한 명예훼손에 대해서는 강경하게 대응할 것\"이라는 입장을 전했다. 그러면서 \"진실은 법정에서 밝히고 법원의 판단은 투명하게 공개할 것\"이라며 \"확인되지 않은 사실","link":"https://m.entertain.naver.com/now/article/421/0007825013","retrieved":1728033443058},{"title":"'우일이형' 임우일 솔직 고백...\"유튜브 목적은 돈과 명예\" (케밥먹)","contents":"개그맨 임우일이 유튜브를 하는 이유를 허심탄회하게 털어놓았다. 3일 임우일은 러블리즈 케이(kei)가 운영하는 유튜브 채널 '케이의 밥 먹었어요?'에 출연해 \"늘 새로운 콘텐츠에 대한 고민이 많다\"고 털어놓았다. 임우일은 \"내 가장 큰 고민이기도 하고 후배들도 상담을 많이 해온다. 그럼 유튜브를 하는 목적이 뭐냐고 되묻는데, 나에게 유튜브는 돈과 명예다\"라고 말했다. 이어 \"가진 재능이 없어서 끈기 하나로 버티고 있다\"며 \"계속 버티면서 하다보면 나도 모르는 재능을 발견할 때도 있다. 늘 터질만한 콘텐츠가 뭔지 끊임없이 고민한다\"고 덧붙였다. 임우일은 2020년부터 유튜브 콘텐츠를 시작해 우낄라고, 와그티비, 180초, 6번출구 등 다양한 유튜브 채널을 시도하고 현재 운영 중이다. 케이는 \"짠내 콘텐츠로 알려지셨으니 부내 나는 콘텐츠를 해보시면 어떨까\"라며 \"동생들에게 오마카세도 사주고 그 콘텐츠에는 나를 꼭 초대해달라\"고 해법을 제시했다. 이에 대해 임우일은 \"상상만 해도 스트레스","link":"https://m.entertain.naver.com/now/article/311/0001778926","retrieved":1728033443063},{"title":"더보이즈 주연, 의리 지키고 겹경사 터졌다…해외 여행 가고 싶은 남자 가수 1위 [TEN차트]","contents":"더보이즈 멤버 다 같이 새 소속사를 찾아 나섰다고 알려진 가운데, 주연이 '함께 당일치기 일본 여행 다녀오고 싶은 남자 가수' 1위를 차지했다. 텐아시아는 9월 26일부터 10월 2일까지 '함께 당일치기 일본 여행 다녀오고 싶은 남자 가수는?'이라는 주제로 투표를 진행했다. 1위는 더보이즈 주연이 등극했다. 더보이즈는 현 소속사 IST 엔터테인먼트와 12월 중순 계약 만료를 앞뒀다. 멤버들은 재계약보다는 새 소속사를 찾아 나서는 쪽으로 가닥을 잡았다. 본지 취재에 따르면 더보이즈 멤버들이 가진 음악적 비전을 충족시켜주면서 동시에 투명한 시스템을 갖춘 소속사를 최우선 조건으로 접촉 중이다. 2위는 하성운이 이름을 올렸다. 4일 가수 백예린이 tvN 드라마 '엄마친구아들'의 OST에 표절 의혹을 제기한 가운데, 하성운 측이 즉각 대응에 나섰다. 소속사는 \"하성운은 드라마 OST 제작사의 의뢰로 단순 가창자로 참여했을 뿐 'What are we'의 작사, 작곡, 편곡 등에는 관여하지 않았","link":"https://m.entertain.naver.com/now/article/312/0000682979","retrieved":1728033443066},{"title":"'170cm 48kg' 장재인, 파격 속옷 노출…갈수록 과감해지네","contents":"가수 장재인이 일상을 공개했다. 지난 2일 장재인은 자신의 인스타그램에 \"BlueNote on my mind. 재즈에 어떻게 춤을 안 춰요 헤헤. 다녀왔습니다! 저 한국이에요\"라는 글과 함께 여러 장의 사진을 올렸다. 사진 속 장재인은 긴 웨이브 헤어를 연출한 채 화려한 매력을 뽐내고 있다. 장재인은 배꼽이 드러나는 짧은 상의에 속옷 브랜드가 노출되는 하의를 매치했다. 거기에 재킷과 스니커즈를 스타일링해 힙한 무드를 배가했다. 사진을 본 팬들은 \"날씨가 추워졌는데 감기 조심해라\", \"따라 입고 싶은 패션이다\" 등 댓글을 달았다. 장재인은 2010년 방송된 엠넷 '슈퍼스타K2'에 출연해 큰 인기를 끌었다. 그러다가 2013년 근긴장이상증이 발병해 활동을 잠정 중단했다. 이후 2년간의 투병을 마치고 2015년 새 미니앨범 ‘리퀴드(Liquid)’를 시작으로 활동을 이어가고 있다. 지난해 8월에는 앨범 '파랑'을 발매했다.","link":"https://m.entertain.naver.com/now/article/312/0000682978","retrieved":1728033443067},{"title":"'♥연하남편' 장영란, 퍼스널컬러 핑크였네…이렇게 예쁜 적 처음이야","contents":"방송인 장영란이 리즈 미모를 경신했다. 장영란은 4일 자신의 인스타그램에 \"핑크 아줌마\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진들 속에서 장영란은 핑크색 와이드 슬랙스에 같은 계열의 상의와 목걸이를 매치한 채 주방에서 앞치마를 두르고 있는 모습. 특히 장영란은 코랄 계열과 핑크가 잘 어울리는 비주얼을 보여 보는 이들의 감탄을 자아냈다. 사진을 본 누리꾼들 역시 \"와 영란언니 오늘따라 너무 이쁘다\" \"집에서 이렇게 예쁘면 어쩌지요\" \"언니 핑크도 이뻐여 언니 뭐예요\" \"언니 핑크 너무 잘 어울림\" \"핑크가 너무 잘 어울려요. 영란 여신님\" 등의 뜨거운 반응을 쏟아내고 있다. 한편 장영란은 3살 연하 한의사 한창과 결혼해 슬하에 1남 1녀를 두고 있다. 그는 최근 2024년 브랜드 대상 올해의 연예인 유튜버상을 수상했다.","link":"https://m.entertain.naver.com/now/article/312/0000682977","retrieved":1728033443070},{"title":"‘편스토랑’ 류수영, 역대급 돼지갈비 “내가 만들었지만 진짜…”","contents":"‘편스토랑’ 류수영이 역대급 양념돼지갈비 레시피를 공개한다. 10월 4일 방송되는 KBS2 예능프로그램 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 ‘믿고 먹는 어남선생’ 류수영이 한국인이 사랑하는 외식 메뉴 양념돼지갈비 만들기에 나선다. 스스로 “돼지갈비에 美쳤다!”라고 말했을 정도로, 류수영이 연구에 연구를 거듭해 완성한 역대급 양념돼지갈비 레시피가 무엇일지 본 방송에 대한 궁금증과 기대감이 높아진다. 이날 공개되는 류수영의 VCR은 주방에서 무언가 홀린 듯 폭풍흡입하는 류수영의 모습으로 시작됐다. 커다란 쌈까지 싸 먹으며 “내가 만들었지만 진짜 맛있다”를 연발하는 류수영의 모습에 VCR을 보던 ‘편스토랑’ 식구들도 군침을 꼴깍 삼켰다. 대체 무슨 메뉴이기에 류수영이 이렇게 고삐 풀린 먹방을 펼친 것일까. 바로 양념돼지갈비였다. 앞서 류수영은 5주년 특집 1탄에서 200명 대학생들을 대상으로 ‘천원의 아침밥’ 프로젝트를 선보였다. 당시 류수영은 대형 불판까지 풀 가동하며 꿀맛","link":"https://m.entertain.naver.com/now/article/009/0005374484","retrieved":1728033443072},{"title":"한소희, 강렬한 레드립…독보적 분위기","contents":"배우 한소희가 독보적인 분위기를 뽐냈다. 4일 한소희는 자신의 SNS를 통해 별다른 글 없이 여러 장의 사진을 게재했다. 공개된 사진은 그의 셀카. 강렬한 레드립을 완벽하게 소화하며 섹시하면서도 퇴폐적인 매력을 자랑하는 한소희는 독보적인 분위기를 자랑해 시선을 모은다. 특히 초근접샷에서도 굴욕 하나 없는 완벽한 미모가 보는 이들로 하여금 감탄을 자아낸다. 사진=한소희 인스타그램 한편, 최근 한소희가 출연한 넷플릭스 시리즈 ‘경성크리처 시즌2’가 공개됐다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690672","retrieved":1728033443074},{"title":"황신혜, 87세 엄마 따라한 포즈…“스타일까지 붕어빵!”","contents":"황신혜가 엄마의 포즈를 넘어 패션 스타일까지 닮아가고 있다. 배우 황신혜가 4일 자신의 SNS를 통해 근황을 전하며 팬들에게 반가운 소식을 알렸다. 올해 61세인 황신혜는 87세 어머니의 패션 포즈를 따라하며 “❤️봄 같은 날”이라는 문구와 함께 여러 장의 사진을 게재했다. 사진 속 황신혜는 변함없는 미모와 독보적인 패션 감각을 선보이며 세월을 초월한 우아함을 드러냈다. 황신혜는 오랜 세월 동안 대중에게 사랑받아 온 배우로서, 나이를 잊게 만드는 동안 외모와 감각적인 스타일로 주목받고 있다. 이번에 그녀가 공개한 사진에서 특히 눈에 띄는 점은 87세인 어머니의 포즈와 스타일을 그대로 재현한 모습이다. 이러한 시도는 단순한 모방을 넘어서, 세대를 뛰어넘는 패션 감각과 가족 간의 깊은 유대감을 함께 보여주었다. 먼저, 황신혜가 선보인 모델 포즈는 과거 1980~90년대 레트로 패션에서 자주 보였던 특징적인 자세였다. 당시 모델들은 허리나 다리를 비틀어 실루엣을","link":"https://m.entertain.naver.com/now/article/410/0001027083","retrieved":1728033443075},{"title":"안유성, '흑백요리사' 방출 룰 비판 \"더 공정했으면, 솔직히 서운했다\" [종합]","contents":"조리명장 안유성 셰프가 '흑백요리사'의 방출 룰에 대해 솔직한 마음을 밝혔다. 안유성 셰프는 4일 유튜브 라이브 방송을 통해 넷플릭스 '흑백요리사' 비하인드를 밝혔다. 안유성 셰프는 논란이 됐던 레스토랑 운영 팀전에 탈락해 톱8에 들지 못했다. '흑백요리사'는 세 팀으로 나누어 식당을 운영하는 미션을 내놓았으나 갑작스럽게 팀 별로 한 명씩 방출하는 규칙을 추가했다. 이에 안유성 셰프, 철가방 요리사, 만찢남이 각 팀에서 방출돼 새 레스토랑을 운영했으나 타 팀에 비해 시간과 인원이 턱없이 부족했고, 제작진은 이에 대한 베네핏 등을 제공하지 않았다. 이에 시청자들은 제작진의 방출 룰이 무리수였다고 비판했다. 안유성 셰프는 \"방출 팀이 불리한 것도 있다. 룰 부분에서는 조금 더 (공정했으면) 좋지 않겠냐는 생각을 속으로는 했다. 워낙 또 그 프로그램이 성공한 프로그램이고 리얼한 것도 있지만 예능적인 소스도 있으니 이런 부분은 제작진이 잘 살렸지만 솔직히 조금 서운한 것도 있다\"고 솔직히","link":"https://m.entertain.naver.com/now/article/076/0004200308","retrieved":1728033443077},{"title":"코미디언 확실하네…홍윤화, 화제의 '바쓰요리' 정지선 셰프 패러디 \"싱크로율 200%\"","contents":"개그우먼 홍윤화가 중식요리사 정지선 셰프를 완벽 커버했다. 홍윤화는 4일 자신의 인스타그램에 \"자꾸 설거지 대충하는 김민기씨. 잠깐 검사 좀 할게요. 후. 김민기씨.설거지.다시하세요\"라는 글과 함께 하나의 영상을 게재했다. 공개된 영상 속에서 홍윤화는 하얀색 셰프 복장을 착용하고 넷플릭스 예능 '흑백요리사' 속 정지선 셰프의 화제의 바쓰요리를 패러디하고 있는 모습. 특히 정 셰프의 트레이드 마크인 두껍고 진한 아이라이너와 입술 모양까지 높은 싱크로율을 자랑해 보는 이들의 웃음을 자아냈다. 이 같은 영상에 누리꾼들은 \"언니 고소 당하면 어떡해요?\" \"또 하나 걸렸네~\" \"엄청 어울리세요!\" \"넘 귀여워서 계속 웃었어요\" 등의 댓글을 달아 뜨거운 반응을 보이고 있다. 1988년생으로 올해 나이 36세인 홍윤화는 2006년, 19살이라는 어린 나이에 SBS 특채 개그맨으로 데뷔했다. 이후 2018년 4살 연상의 개그맨 김민기와 결혼했으며, 슬하에 자녀는 없다. 현재 남편과 함께 홍윤화 김","link":"https://m.entertain.naver.com/now/article/312/0000682975","retrieved":1728033443078},{"title":"'흑백요리사' 안유성 \"팀 방출 서운..인생 요리 못 보여줘 아쉬워\"","contents":"'흑백요리사'에 출연한 안유성 셰프가 출연 이유와 탈락 당시 상황을 전했다. 4일 유튜브 채널 '백수저 안유성'에는 '(최초 공개) 안유성 셰프가 풀어주는 흑백요리사 비하인드 스토리'라는 제목의 라이브 방송이 진행됐다. 이날 안유성은 넷플릭스 예능 '흑백요리사'에 출연하게 된 계기에 대해 \"처음엔 심사위원 출연을 제안하는 줄 알았는데 출전자라고 해서 안 한다고 했다. 3~4개월 동안 출연을 거절했다. 제가 대한민국 명장인데 요리 경연을 하고, 누구한테 심사평을 받으면 얻는 것보다 잃을 게 많다고 생각했다\"고 밝혔다. 이어 \"출연자 구성을 보면 기라성 같은 셰프들이 백수저 옷을 입고 출연하는데 유독 호남쪽 출연자가 없다고 하더라. '맛의 도시'하면 호남인데 호남쪽 출연자가 없는 게 말이 안 된다고 생각했다. 그래서 나라도 출연해야겠다고 결심했고, JTBC 본사 가서 PD님과 면접을 봤다\"고 말했다. 그러면서 \"외식산업 침체기였는데 이런 요리 프로그램이 잘 돼서 외식 산업이 활성화 됐으","link":"https://m.entertain.naver.com/now/article/108/0003270584","retrieved":1728033443080},{"title":"문희준 \"'악플 공세'에 집에만 있었는데..용기 준 故 신해철\" [우리 형, 신해철]","contents":"가수 故(고) 신해철 10주기 추모 특집 다큐멘터리 MBC '우리 형, 신해철' 1, 2부가 오늘(4일)과 내일(5일) 연속 방송된다. 이번 특집 다큐는 '마왕', '교주', '독설가'라는 이미지 뒤에 가려져 있던 신해철의 음악적 성취와 우리가 몰랐던 인간적인 면모들을 집중 조명한다. ■ 동료, 후배 가수들이 말하는 '우리 형, 신해철' ▶ 싸이 '흠뻑쇼'에 신해철이 등장한 이유는? 지난 여름, 싸이 '흠뻑쇼'의 명물인 대형 워터스크린 속에 신해철이 등장했다. 뿐만 아니라 신해철의 대표곡 '그대에게'와 추모곡 '드림(Dream)'을 선보인 싸이. 그가 이토록 신해철에게 애틋한 이유는 본인을 '월드 스타'로 거듭나게 한 자양분이 신해철 때문이라고. 신인 시절, 신해철의 작업실에서 혼나가며 사운드 기술을 배운 사연, 그리고 '강남스타일'의 대성공에 누구보다도 기뻐했던 '해철이 형'의 모습까지, 미처 알려지지 않았던 신해철과 싸이의 가슴 따뜻한 우정이 공개된다. ▶ 악플에 시달리던 문희준","link":"https://m.entertain.naver.com/now/article/108/0003270583","retrieved":1728033443081},{"title":"물떡 먹는 고로상…부산 전통시장 길거리 먹방 포착 [N샷]","contents":"일본 배우 마츠시게 유타카가 일본 전통 시장을 찾은 모습이 포착됐다. 4일 영화사 미디어캐슬 공식 인스타그램 스토리에는 \"미식가라면 반드시 맛봐야 하는 부산 길거리 음식을 체험해 봤다고?\"라는 글과 사진들이 게재됐다. 사진에는 일본 인기 드라마 '고독한 미식가'의 주인공 이노가시라 고로 역의 마츠시게 유타카가 부산의 한 전통시장을 찾은 모습이 담겼다. 그는 부산의 명물인 물떡을 먹고 있는 모습으로 눈길을 끈다. 그뿐만 아니라 벌집 아이스크림을 맛보는가 하면, 건어물 가게를 찾은 모습도 포착돼 흥미를 더한다. 한편 마츠시게 유타카는 첫 극장판 영화 '고독한 미식가 더 무비'로 지난 2일 개막한 제29회 부산국제영화제를 찾았다. '고독한 미식가 더 무비'는 마츠시게 유타카의 감독 데뷔작으로, 부산국제영화제 오픈 시네마 부문에 초청됐다.","link":"https://m.entertain.naver.com/now/article/421/0007824977","retrieved":1728033443083},{"title":"‘❤️ 윤종신’ 전미라, 친구가 사진 잘찍으면 해주는 말 “고맙다 가시네야” 정겨워!","contents":"전미라가 친구와 함께한 시간이 소중하고 아쉬워 앞으로는 사진을 꼭 찍기로 했다. 테니스 선수 출신이자 방송인으로 활동 중인 전미라가 4일 자신의 SNS 채널을 통해 최근 근황을 공개했다. 가수 윤종신의 아내인 전미라는 “회사 다니는 친구가 공휴일이라 쉬는 날… 둘이 데이트... 만나면 사진 하나 안 찍기도 했던 날들이 지나고 보니 너무 소중하고 아쉬워 앞으로는 꼭 찍기로 했다”며 친구와의 특별한 시간을 회상했다. 그녀는 이어 “몇 안 되는 내 친구. 다 잘됐으면 좋겠다 생각이 드는 친구, 행복했으면 좋겠다는 생각이 드는 친구, 내가 재미있게 해줘야 할 것 같은 친구. 이렇게 저렇게 생각하며 고민하지 않아도 되는 의리 있는 친구”라며 우정을 다짐하는 글을 남겼다. 마지막으로 “고맙다 가시네야 나도 계속 멋진 친구가 되려고 노력할게!!!”라는 문구로 친구에게 감사를 전하며 글을 마무리했다. 이와 함께 공개된 사진에서 전미라는 담벼락에 새겨진 다채로운 낙서와 어우러진 패션 스타일로 시선을","link":"https://m.entertain.naver.com/now/article/410/0001027082","retrieved":1728033443084},{"title":"박지윤, 상간 소송은 소송이고 일은 일…'밝은 미소' 포착","contents":"아나운서 출신 방송인 박지윤이 전 남편 최동석과의 소송 중 '열일'을 이어가고 있다. 박지윤은 4일 자신의 계정에 공동구매 일정을 알리며 사진 한 장을 게재했다. 사진 속 박지윤은 공동구매 제품을 소개하며 밝은 미소를 보이고 있다. 박지윤은 현재 최동석과 쌍방 상간 소송을 진행 중인 상황이다. 때문에 그의 공구 게시물에는 \"행복하셨으면\", \"이렇게 씩씩할 수 있다니 멋져요\", \"파이팅\" 등 응원의 댓글이 달리고 있다. 한편, 두 사람은 지난해 10월 파경 소식이 전해진 뒤, 양육권을 두고 갈등 중이라는 게 알려진 바 있다. 이후 최동석은 SNS로 박지윤을 저격하는 글을 올려왔다. 이에 대해 말을 아끼던 박지윤은 지난 6월, 최동석의 여성 지인을 상대로 손해배상청구 소송을 제기했다. 이러한 사실이 최근 뒤늦게 알려지자, 최동석은 \"지인이 박지윤으로부터 소송을 당한 건 맞다. 하지만 박지윤과 결혼 생활 중 위법한 일은 절대 없었으며 사실무근으로 인한 명예훼손에 대해서는 강경하게 대응할","link":"https://m.entertain.naver.com/now/article/311/0001778917","retrieved":1728033443086},{"title":"아크로바틱하는 소녀들에 ‘감탄’…어른·아이 모두 즐거운 ‘애니’ [커튼콜]","contents":"아크로바틱하는 소녀들 ‘감탄’…어른·아이 모두 즐거운 ‘애니’ ※ 이 기사에는 ‘애니’의 스포일러가 포함돼 있습니다. 온 가족을 위한 뮤지컬 ‘애니’가 5년만에 한국어 공연으로 돌아왔다. 빛나는 ‘내일’을 들려주는 매력 만점 애니와 성인, 아역 배우들의 멋진 에너지로 완성한 공연은 감동과 웃음을 자아낸다. 지난 1일 개막한 뮤지컬 ‘애니’는 해롤드 그레이의 소설 ‘작은 고아소녀 애니’를 원작으로, 대공황 시대, 희망을 잃지 않는 소녀 애니와 갑부 올리버 워벅스의 연대를 그린 작품이다. 1977년 브로드웨이 초연 이후 전 세계 32개국에서 공연되며 글로벌 스테디셀러로 사랑받았다. 11년간 부모의 편지를 간직한 고아 애니가 우연한 계기로 갑부 올리버 워벅스의 집에서 크리스마스 기간동안 머물게 되며 가족이 되어가는 내용이다. 두 사람은 돈을 노리는 고약한 고아원 원장 해니건과 남동생 루스터의 방해를 이겨내고 결국 함께하게 된다. 어린 소녀가 주인공이고 주요 배경이 고아원이니만큼 아역 배우","link":"https://m.entertain.naver.com/now/article/009/0005374410","retrieved":1728033443095},{"title":"백예린, 드라마 '엄친아' OST에 표절 의혹 제기","contents":"가수 백예린이 드라마 '엄마 친구 아들' OST에 표절 의혹을 제기했습니다. 백예린은 자신의 SNS에 가수 하성운이 부른 '왓 아 위'의 영상을 공유하고 \"표절은 부끄럽게 생각해야 할 부분\"이라고 적었습니다. 이어 \"기분이 좋지 않다\"라며 \"내 곡이 마음에 들면 우선 내게 물어보라\"고 불쾌감을 드러냈습니다. 해당 곡은 4년 전 발매된 백예린의 곡 '0310(공삼일공)'과 멜로디 라인이 유사하다는 이유로 표절 의혹을 받고 있습니다. 한편 이에 대해 하성운 측은 드라마 OST 제작사 의뢰로 가창자로 참여했을 뿐 작사, 작곡 등에 관여하지 않았다는 입장을 냈습니다. 서형석 기자 (codealpha@yna.co.kr) #백예린 #0310 #하성운 #whatarewe #엄친아","link":"https://m.entertain.naver.com/now/article/422/0000685431","retrieved":1728033443096},{"title":"홍윤화, 정지선 셰프로 완벽 변신...입술까지 똑같아","contents":"개그우먼 홍윤화가 셰프 정지선을 똑같이 흉내냈다. 4일 홍윤화는 인스타그램에 \"자꾸 설거지 대충하는 김민기씨. 잠깐 검사 좀 할게요. 후. 김민기씨.설거지.다시하세요. #점지선 #딤섬맛집의여왕\"라는 문구와 함께 패러디 영상을 올렸다. 영상 속 홍윤화는 들고 있던 음식 쟁반을 거꾸로 뒤집는다. 그러자 쟁반에서 물이 뚝뚝 쏟아진다. 이어 정지선과 똑같이 진한 아이라이어가 두드러지는 메이크업을 한 모습이 확대되어 폭소를 자아낸다. 특히 쟁반에서 계속 떨어지는 물방울을 집중해서 관찰하는 표정은 정지선과 높은 싱크로율을 자랑한다. 이에 누리꾼들은 \"입술까지 왜 똑같은데\", \"천의 얼굴\", \"끼둥이 매력 터지네\"등 재밌다는 반응을 이어갔다. 한편 홍윤화는 현재 유튜브 '홍윤화 김민기 꽁냥꽁냥'에서 부부 일상을 공개하며 꾸준히 대중들과 소통하고 있다. 사진=홍윤화","link":"https://m.entertain.naver.com/now/article/311/0001778913","retrieved":1728033443097},{"title":"소이현, 인교진과 결혼 10주년 자축…“꽉 채운 10년, 함께라서 더 행복해”","contents":"배우 소이현이 남편 인교진과 결혼 10주년을 맞아 SNS를 통해 근황을 전하며 팬들의 관심을 모았다. 소이현은 4일 자신의 SNS 채널에 “2014.10.04 인교진❤️소이현 결혼식 올린 날”이라며, “꽉 채운 우리의 10년을 감사하며, 힘든 날도 함께해서 다행이라고 생각한다. 앞으로도 어떤 날이든 둘이 함께하면 잘해낼 거라고 믿는다”라는 글과 함께 여러 장의 사진을 게재했다. 이어 그녀는 “서로 의지하고 응원하는 동반자로 함께하자. 그날의 약속을 지켜줘서 고맙고, 나도 잘할게요”라며 남편 인교진을 향한 애정 어린 메시지를 전했다. 또한, “친구에서 연인으로, 연인에서 부부로, 또 부모로… 인교진 씨와 함께한 지난날들을 감사하게 생각한다. 앞으로도 잘 부탁드린다”라는 말을 덧붙여 부부로서의 다짐을 새롭게 했다. 소이현과 인교진 부부는 한국 연예계에서 사랑받는 대표적인 스타 커플로, 그들의 결혼기념일은 팬들에게 특별한 의미를 지닌다. 결혼 이후 두 사람은 방송","link":"https://m.entertain.naver.com/now/article/410/0001027081","retrieved":1728033443106},{"title":"\"공구 오픈\" 박지윤, 오랜만에 활짝 웃었다....소송전 속 '본업 본능'","contents":"아나운서 출신 방송인 박지윤이 전 아나운서 최동석과의 이혼 소송과 맞상간소송까지 진행 중에도 평소와 다름없이 공구 중인 근황을 전했다. 4일 박지윤은 공동 구매 오픈 소식을 전해 모두를 놀라게 만들었다. 특히 최근 자신을 둘러싼 맞상간 소송중에도 밝게 미소를 짓고 해당 상품을 들고 적극적으로 홍보하고 있는 모습이 눈길을 끌었다. 네티즌들은 박지윤의 당당한 모습에 \"언니 항상 응원합니다\", \"공구는 계속 해 주세요\", \"멀리서 응원하고 있어요\", \"밝은 모습 보기 좋아요\", \"웃고 있지만 울고 있는 거 같아요\" 등의 댓글로 응원했다. 앞서 지난달 30일 박지윤이 여성 A씨에 대해 최동석과 불륜 행위를 했다며 지난 6월 손해배상소송을 제기한 사실이 알려졌다. 이와 관련해 박지윤 소속사 제이디비엔터테인먼트는 \"개인사라서 말씀드리기 어려운 점 양해 부탁드린다. 개인사로 피로감을 드려서 죄송하다\"고 밝혔다. 하지만 최동석은 논란이 계속해서 이어지자 박지윤과 남성 B씨를 상대로 상간위자료 손해","link":"https://m.entertain.naver.com/now/article/076/0004200303","retrieved":1728033443107},{"title":"블랙핑크 리사, 中 네티즌에 머리채 잡혔다...\"유역비와 왜 차별해?\" [SC이슈]","contents":"중국 네티즌들이 루이비통이 블랙핑크 리사와 중국 배우 유역비를 차별했다며 의혹을 제기했다. 지난 2일(현지시간) 프랑스 파리 패션위크에서 루이비통 패션쇼가 열린 가운데 리사와 유역비는 글로벌 앰버서더 자격으로 참석했다. 이후 SNS와 다양한 언론 등을 통해 패션쇼에 참석한 두 사람의 모습이 공개된 직후 중국 네티즌들은 루이비통이 리사와 유역비를 차별했다고 주장하고 나섰다. 이날 유역비가 착용한 의상이 리사가 지난 8월 블랙핑크 행사 당시 착용한 의상이라는 것을 차별의 근거로 들었다. 또한 리사는 이날 베르나르 아르노 LVMH(루이비통 모엣헤네시) 회장 등과 가장 앞줄에 앉아 쇼를 관람했지만, 유역비의 모습은 앞 줄에서 보이지 않은 것도 차별의 근거로 들었다. 그러나 이는 중국 네티즌들의 억지 주장이다. 유역비는 지난 5월 스페인 바르셀로나에서 열린 루이비통 크루즈쇼에서 맨 앞줄에 앉은 바 있다. 한편 리사는 오늘(4일) 오전 9시 전 세계 음원사이트를 통해 새 싱글 'Moonlit","link":"https://m.entertain.naver.com/now/article/076/0004200302","retrieved":1728030258447},{"title":"'학폭 자숙' 지수, 공백기 털고 의사 가운 입었다…영어까지 유창","contents":"과거 학교폭력 논란으로 자숙에 들어간 뒤 군 복무까지 마쳤던 배우 지수가 근황을 전했다. 지수는 4일 자신의 인스타그램에 \"Dr. Kim! Let’s go till the end!!\"라는 글과 함께 여러 장의 사진들과 영상을 게재했다. 공개된 게시물들 속에서 지수는 필리핀의 한 드라마에서 의사로 변신한 모습. 그는 상대 배우와 합을 맞추며 유창하게 영어 대사도 쏟아내고 있어 눈길을 끈다. 지수는 왕성한 활동을 하던 중 2021년 3월, 학폭 논란이 불거져 연기 생활에 제동이 걸렸다. 이후 소속사였던 키이스트와도 계약을 종료하고 모든 방송 활동을 중단했다. 그러나 지수는 최근 자신의 유튜브 채널 '지수로드'를 통해 \"지난 4년 동안 많은 일이 있었다\"면서 \"군대도 다녀왔고, 저한테 있었던 안 좋은 이슈들을 얘기했던 친구들과 오해도 풀게 됐다\"고 전했다. 그러면서 \"단편영화도 만들어 보고 싶고 이렇게 유튜브 촬영도 하나의 재미있는 일\"이라며 \"쉬는 동안 영어 공부를 많이 했다. 글로벌","link":"https://m.entertain.naver.com/now/article/312/0000682972","retrieved":1728030258447},{"title":"티파니 영 “소녀시대 가장 친한 친구는 수영” (‘BYOB’)","contents":"글로벌 K-푸드 토크쇼 ‘BYOB’가 첫 시작부터 유쾌한 웃음을 선물했다. ‘BYOB’는 4일 오전 10시 유튜브 채널 ‘JohnMaat’에 첫 번째 에피소드를 업로드했다. 이날 2MC 박준형과 브라이언은 서울의 야경이 한 눈에 보이는 보금자리, K-포차를 소개했다. 게스트 티파니 영이 등장과 함께 화분을 건네며 축하 인사를 전했다. 티파니 영은 ‘BYOB’의 첫 게스트로 출연하게 된 것에 대해 “2MC가 첫 세대 아이돌 출신인 만큼 다른 관점에서 이야기를 나눌 수 있을 것 같았다”라며 “K-포차 콘셉트가 낭만적이어서 좋다”라고 만족감을 표했다. 뮤지컬 ‘시카고’에 대한 이야기도 이어졌다. 극 중 록시 하트 역으로 출연 중인 티파니 영은 “소녀시대를 하기 전부터 뮤지컬 배우가 되고 싶었다. 어렸을 때 ‘시카고’를 봤는데, 꼭 출연하고 싶다고 생각했다. 오디션을 보고 배역을 땄고, 이번이 두 번째 시즌이다. 뮤지컬은 내 기쁨이다”라고 눈을 빛내며 말했다. 박준형과 브라이언은 티파니 영","link":"https://m.entertain.naver.com/now/article/009/0005374406","retrieved":1728030258447},{"title":"[29회 BIFF] '보고타' 이희준 \"마약 아닌 란제리 팔면서 갈등 흥미로웠다\"","contents":"배우 이희준이 또 하나의 매력적인 캐릭터를 탄생 시켰다. 4일 부산 해운대구 영화의전당 BIFF 야외무대에서 열린 제29회 부산국제영화제(부국제·BIFF) 한국영화의 오늘 ? 스페셜 프리미어 섹션 공식 초청 영화 '보고타: 마지막 기회의 땅(김성제 감독)' 오픈토크에서 이희준은 \"묘하게 매력적인 인물이다\"라는 말에 \"저 역시 대본을 봤을 때 매력적으로 다가 왔었다\"고 운을 뗐다. 이희준은 \"결과적으로는 콜롬비아 보고타가 우리나라에서 가장 멀리 떨어진 나라인데, 실제로 그 나라까지 가 있는 한국 사람들이 있더라. 그 소규모 집단 안에 갈등도 있고, 비슷한 사건도 있어서 우리 영화가 만들어지게 된 것으로 안다\"며 \"무엇보다 감독님께서 말씀 하신 것이 '마약이 아니라 브라자, 팬티 파는데 죽고 죽일 수 있는 갈등이 있다'는 점이었다. 나 역시 재미있을 것 같았고 그들의 생존 갈등을 표현해 보고 싶었다\"고 설명했다. 이어 등장하는 순간 눈에 각인 될 수 밖에 없는 수영의 비주얼에 대해서는","link":"https://m.entertain.naver.com/now/article/437/0000412977","retrieved":1728030258447},{"title":"부산국제영화제에서 즐기는 배우와의 시간","contents":"4일 오후 부산 해운대구 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 영화 '보고타: 마지막 기회의 땅' 오픈토크에서 감독 및 배우들이 포즈를 취하고 있다. 왼쪽부터 배우 송중기, 이희준, 김성제 감독, 권해효, 김종수. 2024.10.4","link":"https://m.entertain.naver.com/now/article/001/0014965000","retrieved":1728030258448},{"title":"영화 '보고타' 배우들의 오픈토크","contents":"4일 오후 부산 해운대구 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 영화 '보고타: 마지막 기회의 땅' 오픈토크에서 감독 및 배우들이 포즈를 취하고 있다. 왼쪽부터 배우 송중기, 이희준, 김성제 감독, 권해효, 김종수. 2024.10.4","link":"https://m.entertain.naver.com/now/article/001/0014964999","retrieved":1728030258448},{"title":"'부산국제영화제 관객들 반가워요'","contents":"4일 오후 부산 해운대구 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 영화 '보고타: 마지막 기회의 땅' 오픈토크에서 감독 및 배우들이 포즈를 취하고 있다. 왼쪽부터 배우 송중기, 이희준, 김성제 감독, 권해효, 김종수. 2024.10.4","link":"https://m.entertain.naver.com/now/article/001/0014964998","retrieved":1728030258449},{"title":"‘프로젝트 7’ 측 갑질논란 해명 “오해의 소지 있어…죄송”[공식입장]","contents":"보이그룹 서바이벌 프로그램 ‘프로젝트 7’ 제작진이 방청객으로부터 과도한 개인 정보를 요구했다는 ‘갑질 논란’에 사과했다. JTBC 예능프로그램 ‘프로젝트7’ 측은 4일 “제기된 과도한 개인 정보와 본인 인증 관련 사항에 대해 사실 확인을 했다”고 말했다. 그러면서 “먼저 ‘프로젝트 7’은 팬들의 힘으로 조립 강화된 글로벌 아이돌을 만드는 최초의 오디션인 만큼, 1차 경연은 현장 투표가 진행되기 때문에 본인 확인 절차가 반드시 필요한 사항”이라며 “이와 관련해서 신분 확인 절차로 인해 불편함이 있을 수 있다는 것과 그 이유를 사전에 관객들에게 고지했지만, 이 과정에서 오해가 발생한 것으로 파악했다”고 설명했다. 제작진이 공개한 신분 확인 절차는 1. 동의서 작성과 동시에 신분증 확인, 2. 신청자 생년월일과 소지한 신분증 내용이 다를 경우 주소나 전화번호 확인, 3. 이후 추가적으로 핸드폰 인증서나 사진 확인 등이다. 제작진은 “대부분의 관객들은 1번 단계에서 확인을 완료하고 입장하","link":"https://m.entertain.naver.com/now/article/009/0005374403","retrieved":1728030258450},{"title":"관객들로 붐비는 부산국제영화제 오픈토크","contents":"4일 오후 부산 해운대구 영화의 전당에서 제29회 부산국제영화제(BIFF) 영화 '보고타: 마지막 기회의 땅' 오픈토크가 열리고 있다. 2024.10.4","link":"https://m.entertain.naver.com/now/article/001/0014964996","retrieved":1728030258452},{"title":"제29회 부산국제영화제 오픈토크 현장","contents":"4일 오후 부산 해운대구 영화의 전당에서 제29회 부산국제영화제(BIFF) 영화 '보고타: 마지막 기회의 땅' 오픈토크가 열리고 있다. 2024.10.4","link":"https://m.entertain.naver.com/now/article/001/0014964994","retrieved":1728030258454},{"title":"'사랑후에' 홍종현, 멜로 맞춤형 비주얼과 눈빛","contents":"배우 홍종현이 연기 변신을 꾀했다. 쿠팡플레이 오리지널 시리즈 '사랑 후에 오는 것들'을 향한 반응이 뜨거운 가운데, 올 가을을 짙은 감성으로 물들일 홍종현에게도 이목이 집중되고 있다. 오랜만에 멜로 장르로 돌아온 그는 극 중 오직 홍만을 바라보는 민준 역을 맡았다. 황궁에 피바람을 몰고 온 황제부터 주식 트라우마를 얻은 편의점 아르바이트생, 레이스를 계속 이어가는 대기업 홍보실의 에이스, 정의로운 신념을 가진 기자까지 그동안 홍종현의 필모그래피를 살펴보면 작품의 장르도, 캐릭터의 특성도 각양각색이다. 홍종현은 도전에 과감하게 뛰어들어 새롭게 변주하고, 연기적 성장을 착실히 이뤄나가고 있다. 이에 '사랑 후에 오는 것들'에서 보여줄 홍종현의 열연에도 기대가 높다. 연출을 맡은 문현성 감독은 앞서 진행된 제작발표회에서 \"홍종현을 사석에서 처음 만났을 때도, 자연스럽게 민준을 떠올렸다\"라고 밝혔다. 그리고 이는 '사랑 후에 오는 것들' 1회부터 드러났다. 홍종현은 극 초반부터 민준 역에","link":"https://m.entertain.naver.com/now/article/437/0000412976","retrieved":1728030258455},{"title":"에스파 카리나, 인형이야 사람이야? [스타★샷]","contents":"그룹 에스파 카리나가 미모를 뽐냈다. 3일 카리나는 자신의 SNS를 통해 여러 장의 사진을 게재했다. 공개된 사진 속 카리나는 꽃다발과 인형을 든 채 미소 지으며 포즈를 취한 모습. 뚜렷한 이목구비를 자랑하며 비현실적인 인형 미모를 뽐내는 그의 모습이 시선을 모은다. 사진=카리나 인스타그램 한편, 에스파는 내달 21일 다섯 번째 미니 앨범 ‘Whiplash’를 발매한다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690669","retrieved":1728030258456},{"title":"'결혼 10주년' 소이현♥인교진, 변한 건 헤어스타일뿐…비주얼도 사랑도 그대로","contents":"배우 소이현이 결혼 10주년을 맞아 남편 인교진을 향한 마음을 고백했다. 소이현은 4일 자신의 인스타그램에 \"2014.10.04 인교진❤️소이현 결혼식올린날……… 앞으로도 어떤날이든 둘이함께하면 잘해낼꺼라고 믿고 서로 의지하고 응원하는 동반자로 함께해요 친구에서 연인으로 연인에서 부부로…또 부모로…❤️ 인교진씨와함께한 지난날들을 감사히생각해요~☺️ 앞으로도 잘부탁합니다 \"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진들 속에서 두 사람은 10년 전 결혼식날 사진과 올해 10주년을 맞이해 리마인드 웨딩 사진을 찍은 모습. 변한 것을 헤어스타일뿐, 미모도 사랑도 변하지 않은 모습을 보여 눈길을 끌었다. 1984년생 소이현은 2000년 드라마 '덕이'로 데뷔해 2014년 10월 인교진과 결혼했다. 2015년 장녀 하은 양을 낳았고, 2017년 차녀 소은 양을 품에 안았다. 소이현은 지난해 '나의 해피엔드'에","link":"https://m.entertain.naver.com/now/article/312/0000682970","retrieved":1728030258458},{"title":"‘사라진 이동욱을 찾아’....데뷔 25주년 팬미팅 ‘Missing : FINDING WOOK’ 개최 [공식]","contents":"배우 이동욱이 데뷔 25주년 팬미팅을 개최한다. 4일, 소속사 킹콩 by 스타쉽 측은 “이동욱이 오는 11월 2일(토) 오후 4시 경희대학교 평화의 전당에서 팬미팅 ‘Missing : FINDING WOOK’을 개최한다. 데뷔 25주년을 맞이해 오랜 시간 동안 사랑을 보내준 팬들을 위해 마련한 자리로 많은 기대와 관심 부탁드린다”라고 전했다. 팬미팅 개최 소식과 함께 공개된 포스터에는 이동욱의 그림자만이 드리워져있어 신비로운 분위기를 자아내는 동시에 궁금증을 불러일으킨다. 이는 앞서 공개된 팬미팅 티저 영상에서 언급된 바와 같이, 팬미팅 포스터 촬영 도중 그림자만 놓고 사라진 이동욱을 표현한 콘셉트로, 과연 팬미팅 현장에서 그를 찾을 수 있을지 귀추가 주목되는 상황. 그 가운데 이동욱은 데뷔 25주년 팬미팅을 통해 이전에는 볼 수 없었던 색다른 콘텐츠들을 선보일 예정이다. 그는 매 팬미팅마다 단독 진행은 물론 팬미팅 전반을 주도적으로 이끌며 세심하게 공을 들였던 만큼, 이번 팬미팅","link":"https://m.entertain.naver.com/now/article/410/0001027080","retrieved":1728030258459},{"title":"레드벨벳 웬디, 뉴진스를 제치네…함께 해외 여행 가고 싶은 여자 가수 1위 [TEN차트]","contents":"레드벨벳 웬디가 '함께 당일치기 일본 여행 다녀오고 싶은 여자 가수' 1위를 차지했다. 텐아시아는 9월 26일부터 10월 2일까지 '함께 당일치기 일본 여행 다녀오고 싶은 여자 가수는?'이라는 주제로 투표를 진행했다. 1위는 레드벨벳 웬디가 등극했다. 레드벨벳은 마카오 공연을 끝으로 팬콘 투어를 마쳤다. 이들은 지난달 28~29일 '2024 Red Velvet FANCON TOUR 'HAPPINESS : My Dear, ReVe1uv' in MACAU'(2024 레드벨벳 팬콘 투어 '해피니스 : 마이 디어, 레베럽' 인 마카오)를 개최했다. 2위는 트와이스 나연이 이름을 올렸다. 종합 콘텐츠 스튜디오 '플레이리스트'가 지난달 30일 KODE의 새로운 오리지널 웹 예능 '트릭코드(TRICK KODE)'를 론칭했다. '트릭코드'의 호스트는 트와이스 나연이 맡았다. 나연의 데뷔 후 첫 호스트 쇼로 화제를 모았다. 3위는 뉴진스 해린이다. 뉴진스(NewJeans)가 엘르 스페셜 디지털 프로","link":"https://m.entertain.naver.com/now/article/312/0000682969","retrieved":1728030258460},{"title":"소유진, ♥백종원 실체 폭로 \"많은 것 중 고르자면…\"","contents":"소유진이 남편 백종원에게 듣는 잔소리에 대해 이야기했다. 30일 방송된 MBC '오은영 리포트 - 결혼 지옥'(이하 '결혼지옥')에는 운명적인 만남을 통해 재혼했지만 잔소리 문제로 갈등을 겪고 있는 꼬꼬잔 부부가 등장했다. 이날 박지민이 \"잔소리를 많이 듣냐\"고 묻자 문세윤과 김응수는 \"잔소리는 내 삶이다\"라고 답했고, 소유진 역시 \"그렇다\"고 답해 놀라움을 자아냈다. 그러면서 소유진은 \"잔소리 듣기 경연 대회 나가고 싶을 정도\"라며 너스레를 떨었다. 그는 어떤 잔소리를 듣냐는 질문에 \"그 많은 것 중에 고르자면 아침 잔소리\"라며 \"아침에 잔소리 천 개다. 오늘은 제가 좀 일찍 나오니 '불 다 끄고 나가라' (하더라). 아직 켜지도 않은 불을. 잔소리 먼저 들었다\"라고 말해 이야기했다. 오은영은 \"인생에서 가장 싫어하는 게 잔소리를 듣는 것과 하는 것\"이라며 \"우리 남편은 저에게 좀 한다. 저는 새벽 2시 넘어서 잔다. 할게 많다. 맨날 하는 잔소리가 '이제 그만 자라'고 한다\"고","link":"https://m.entertain.naver.com/now/article/311/0001778906","retrieved":1728030258462},{"title":"[29회 BIFF] \"편안함에 이르렀나\" 영화인들이 故이선균을 기억하는 방법","contents":"부산국제영화제가 추억한 '고운 사람, 이선균'이다. 지난 2일 개막한 제29회 부산국제영화제에서는 특별기획 프로그램 '고운 사람, 이선균'이 진행되고 있다. 고인을 잊지 않으려는 이들이 모여 출연작을 함께 관람하고, 추억을 나누고 있다. 영화 '파주(박찬옥 감독)', '우리 선희(홍상수 감독)', '끝까지 간다(김성훈 감독)', '나의 아저씨(김원석 감독)', '기생충(봉준호 감독)', '행복의 나라(추창민 감독)'가 상영됐다. 이 가운데 '끝까지 간다', '나의 아저씨', '행복의 나라'의 주역들은 직접 부산을 찾아 GV를 통해 관객과 함께 이선균을 기억했다. '행복의 나라'의 조정석은 이선균에 관해 \"매섭고 강렬하게 인물에 접근하는 배우다. 열정적으로 촬영에 임했다. 현장에서는 주변 사람들을 잘 챙기는 배우다. 서로에게 도움이 많이 됐다\"고 회상했다. 조정석에 이어 유재명은 \"시간을 되돌린다면 '이선균과 함께 이 자리에 있었으면 어땠을까'하는 생각이 든다\"고 했다. GV 말미 조","link":"https://m.entertain.naver.com/now/article/437/0000412975","retrieved":1728030258463},{"title":"이수지 패러디 불편했나?… 구혜선, 선 넘은 조롱에 수치심 호소","contents":"배우 겸 감독 구혜선이 자신에 대한 악플과 조롱이 담긴 '짤'들로 인해 수치심을 느꼈다고 고백했다. 4일 뉴스1은 영화 '스튜디오 구혜선'과 관련된 구혜선과의 인터뷰 내용을 공개했다. 구혜선은 인터넷 댓글 반응을 다 확인해 본다면서 \"대중이 어떤 심리를 가졌는지 그분들도 관찰의 대상으로 생각한다. 그분은 나를 매체에 나오는 피사체로 보지만 나도 대중이 어떤 심리를 가졌는지 본다\"고 말했다. 구혜선은 자신에 대한 악플과 조롱의 의도를 가진 '짤'에 대해 \"어릴 때는 창피했다. 어떤 작품에 대한 평가나 이런 건 악플이라 생각 안 한다\"며 \"스모키 화장을 했었는데 (훗날 누리꾼들이)'프리저'(일본의 유명 만화 '드래곤볼' 속 캐릭터)랑 합성해 '구리더'라고 부르는 조롱거리로 (온라인에) 돌아다녔다\"고 과거 일화를 소개했다. 이어 \"스무살 초반에 너무 창피하더라. 저건 내가 잘못한 게 아닌데 메이크업이 독특하고 하니까 사람들은 웃겼나 보다. 초반에는 그런 것과 발가락 같은 신체에 대한 조롱","link":"https://m.entertain.naver.com/now/article/417/0001030826","retrieved":1728030258465},{"title":"[29회 BIFF] '보고타' 송중기 \"'나르코스'·'시카리오'에 꽂혀 있을 때 운명처럼 선택\"","contents":"배우 송중기가 '보고타'에 출연하게 된 선택 계기를 회상했다. 4일 부산 해운대구 영화의전당 BIFF 야외무대에서 열린 제29회 부산국제영화제(부국제·BIFF) 한국영화의 오늘 ? 스페셜 프리미어 섹션 공식 초청 영화 '보고타: 마지막 기회의 땅(김성제 감독)' 오픈토크에서 송중기는 \"사실 국희가 거물이 되는 것에 집중한 적은 없었다. 처음 시나리오 봤을 때도 제 캐릭터도 캐릭터지만 굉장히 새로운 환경에서 새로운 로케이션에서 이 찐득찐득한 인물들간의 호흡을 선배님들과 너무나 해보고 싶었다\"고 말했다. 송중기는 \"참 인연이라는 생각이 드는 게 출연 제의를 받았던 당시, 감독님께서 작품 하셨던 '소수의견'을 뒤늦게 보고 좋은 작품이라는 생각을 갖고 있었다. 또 그 당시에 플랫폼에서 상영한 '나르코스' 드라마와 드니 빌뇌브 감독의 '시카리오'라는 영화에 꽂혀 있을 때였다\"고 귀띔했다. 이어 \"'콜롬비아 보고타에서 올로케를 하는구나. 근데 거기에 터를 잡고 정착한 한국인들의 갈등에 대한 이","link":"https://m.entertain.naver.com/now/article/437/0000412974","retrieved":1728030258466},{"title":"문가영, 伊 럭셔리 브랜드 앰버서더…패션 이어 뷰티 부문도 접수","contents":"배우 문가영이 이탈리아 럭셔리 브랜드 돌체앤가바나(DOLCE&amp;GABBANA)의 패션 부문에 이어 뷰티 부문의 새 앰버서더로 발탁됐다. 돌체앤가바나는 오늘(4일) 문가영의 뷰티 앰버서더 발탁 소식과 함께 새 캠페인 화보를 공개했다. 사진 속 문가영은 화려하면서도 매력적인 마스크를 더욱 돋보이게 하는 메이크업과 고혹적인 눈빛을 담은 우아한 분위기로 시선을 사로잡았다. 문가영은 지난 2023년 명품 패션하우스 돌체앤가바나의 글로벌 앰버서더로 발탁된 후 감각적인 패션 센스와 다양한 스타일 소화력을 과시했다. 지난 9월 이탈리아 밀라노에서 열린 2025 SS 컬렉션에 글로벌 앰버서더로 자리를 빛내며 현지 외신들의 큰 주목을 받았고, 브랜드의 컬렉션 의상을 착용한 화보로 매거진 W 10월 호 스페셜 에디션 커버를 장식하는 등 활발한 활동을 펼쳤다. 돌체앤가바나는 패션에 이어 뷰티를 대표하는 얼굴로 선정된 문가영이 가진 특유의 아름다움으로 브랜드의 패션과 뷰티의 연결성을 더욱 돋보이게 할 것으로","link":"https://m.entertain.naver.com/now/article/052/0002095263","retrieved":1728030258467},{"title":"박지윤, 쌍방 상간 소송 중에도 밝은 미소+열일 행보 눈길","contents":"아나운서 출신 방송인 박지윤이 전 아나운서 최동석과의 이혼 소송 중에도 '열일' 행보로 눈길을 끌었다. 박지윤은 오늘(4일) 자신의 계정에 공동 구매 오픈 소식을 전하며, 밝은 미소로 제품을 소개하는 모습이 담긴 사진을 공개했다. 다만 소속사 JDB엔터테인먼트 측에 따르면, 박지윤은 방송 출연이나 행사 진행 등의 공식 활동은 당분간 예정된 것이 없는 상황이다. 박지윤은 최근 최동석과 쌍방 상간 소송을 진행 중인 사실이 알려지면서 심적으로 매우 힘들어했던 것으로 전해졌다. 그러나 이를 드러내지 않고 평소와 같은 모습으로 예정된 일정을 소화하는 모습에 \"힘내라\", \"멋지다\" 등 네티즌의 응원 댓글이 여럿 달리기도 했다. 앞서 박지윤과 최동석은 쌍방 상간 소송에 들어갔다. 박지윤이 지난 6월 여성 A 씨를 상대로 상간녀 손해배상 소송을 제기했다는 사실이 뒤늦게 알려진 가운데, 최동석이 박지윤과 남성 B 씨를 상대로 지난 9월 30일 상간자 위자료 손해배상청구 소송을 걸었다. 그러나 박지윤","link":"https://m.entertain.naver.com/now/article/052/0002095262","retrieved":1728030258471},{"title":"조수연→신윤승, 질투했냐고? '끄덕'...두 사람 뭐야♥ (두데)[종합]","contents":"코미디언 조수연이 신윤승의 질투 일화를 전했다. 4일 방송된 MBC FM4U '두시의 데이트 안영미입니다'(이하 '두데')에서는 DJ 안영미가 게스트 신윤승, 조수연과 함께 청취자들과 소통했다. 이날 안영미는 조수연과 신윤승의 '블랙 앤 화이트' 패션을 콕 집어 말하며 커플설에 불을 지폈다. 이어 강다니엘과 호흡을 맞춘 조수연을 부러워하며 박수를 보내자 조수연은 \"그래서 (신윤승이) 질투했다고 들었다\"고 털어놓았다. 이에 신윤승은 \"맞다. 자신과 강다니엘과 있고 싶었는데 수연이에게 뺏겼다\"고 말해 폭소케 했다. 또한 안영미가 조수연과 신윤승을 커플로 몰아가며 그와 관련된 기사들을 읊자, 조수연은 굉장히 흡족해했다. 강다니엘과의 후일담 다음으로 윤승과 조수연이 말아주는 명작 바탕의 '두말드라마' 코너가 진행됐다. 한 청취자는 명작 중의 명작 '러브레터' 속 '오겡끼데스까'를 재연해달라고 부탁했다. 신윤승과 조수연의 티키타카에 안영미가 웃음을 터뜨렸다. 명작극장을 마무리한 후 안영미가","link":"https://m.entertain.naver.com/now/article/311/0001778901","retrieved":1728030258472},{"title":"배우만, 연기 교육부터 CF·드라마 캐스팅까지 ‘원스톱 배우 성공 시스템’ 주목받아","contents":"콘텐츠액터그룹·교육기관 배우만(대표 오승찬)이 기존의 연기 교육을 넘어 실제 CF 촬영, 드라마 캐스팅 등 다양한 실전 기회를 제공하며 배우 지망생들의 꿈을 현실로 만들어가고 있다. 지난 10년간 약 500명 이상의 배우를 배출한 배우만은 20대부터 70대까지 폭넓은 연령층을 대상으로 전문적인 연기 교육을 제공해왔으며, 최근에는 수강생들에게 실제 작품 참여 기회를 제공하는 등 실전 경험을 쌓을 수 있는 프로그램을 확대 운영하고 있다. 배우만의 최근 캐스팅 성과가 주목받고 있다. 소속 배우 조민규, 송영화 씨가 ‘굿웨어몰’의 메인 모델로 발탁되어 촬영한 광고 영상이 큰 화제를 모았으며, 손예리 배우는 ‘라OO’ 광고에 발탁되어 성공적으로 촬영을 마쳤다. 더불어 드라마 캐스팅에서도 연이은 성과를 거두고 있다. 이경원 배우가 KBS ‘다리미 패밀리’에, 신금진 배우가 KBS ‘결혼하자 맹꽁아’에 출연하게 되었으며, 김미혜 배우는 MBC ‘노무사 노무진’과 tvN ‘감자연구소’에 캐스팅되는","link":"https://m.entertain.naver.com/now/article/057/0001845283","retrieved":1728030258473},{"title":"'167cm 46kg' 손나은, 제니도 울고갈 직각 어깨에 군살 제로 몸매…보험 들었지?","contents":"가수 겸 배우 손나은이 또 한 번 매끈한 몸매를 과시했다. 손나은은 4일 자신의 인스타그램 스토리에 두 장의 사진을 연이어 게재했다. 공개된 사진 속에서 손나은은 운동을 위해 필라테스 학원을 찾은 모습. 손나은은 완벽한 90도 직각 어깨에 군살이 하나도 없는 S자 몸매를 보여주고 있어 눈길을 끌었다. 한편 걸그룹 에이핑크 멤버였던 손나은은 그룹에서 탈퇴한 후 연기자로 전향했다. 최근에는 드라마 '가족X멜로'에 출연해 열연을 펼쳤다. '가족X멜로'는 11년 전 내다 버린 아빠가 우리 집 건물주로 컴백하며 벌어지는 피 튀기는 패밀리 멜로다. 가족의 재결합을 원하는 X아빠 변무진(지진희)과 이를 결사반대하는 금애연(김지수)과 변미래(손나은) 모녀가 서로 피를 튀기는 패밀리 멜로작이다.","link":"https://m.entertain.naver.com/now/article/312/0000682963","retrieved":1728030258475},{"title":"유진♥기태영, 맥시멀리스트 집 공개…“치여 죽을 듯”","contents":"배우 유진, 기태영 부부의 집이 공개됐다. 3일 유튜브 채널 ‘유진VS태영’에는 ‘맥시멀리스트 부부는 어떻게 꾸며 놓고 살까?’라는 제목의 영상이 게재됐다. 공개된 영상 속에는 유진, 기태영 부부가 집을 소개하는 못브이 담겼다. 두 사람의 집을 방문한 제작진은 “짐이 많다고 저번에 엄청 얘기하셔서”라며 “짐이 복도에 너무 많다”라며 놀랐다. 기태영은 “그래도 이건 다 필요한 것들이야”라며 맥시멀리스트 면모를 보였고, 유진은 “정말 짐에 치여 죽을 것 같다”라며 고개를 저었다. 유진은 “나는 집에 혼자 살 때 정리하는 걸 진짜 좋아한다. 정말 (정리의 달인) 신애라 선배처럼 살았다”라며 “(지금 집은) 정리를 하다 못해서 정리를 해주는 유튜버한테 연락했다. 전문 가니까 새로운 아이디어가 있지 않을까 조언을 구하고 싶었는데, 정리할 게 없다고 하더라. 우리는 양이 너무 많다”라고 말했다. 사진=유튜브 채널 ‘유진VS태영’ 한편, 유진과 기태영은 2011년 결혼해 슬하에 두 명의 딸을 두","link":"https://m.entertain.naver.com/now/article/396/0000690668","retrieved":1728030258476},{"title":"부산국제영화제 오픈토크 참석한 권해효","contents":"배우 권해효가 4일 오후 부산 해운대구 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 영화 '보고타: 마지막 기회의 땅' 오픈토크에서 인사말을 하고 있다. 2024.10.4","link":"https://m.entertain.naver.com/now/article/001/0014964927","retrieved":1728030258477},{"title":"장윤정, 립싱크 의혹에도 웃으며 대중 앞 섰다...논란에 '정면돌파'","contents":"최근 립싱크 의혹이 불거졌던 장윤정이 웃으며 대중 앞에 서는 방법으로 '정면돌파'에 나섰다. 지난 2일 강원 횡성군에서 '횡성한우축제 우아한 뮤직페스타'가 개최된 가운데, 최근 립싱크 의혹이 불거졌던 장윤정이 개막 축하를 위해 무대에 올랐다. 해당 의혹 후 올랐던 무대였음에도 장윤정은 미소를 잃지 않으며 관객과 소통에 나섰고, \"날씨가 쌀쌀해졌는데 반바지를 입어 추워 죽겠다\"거나, 하영이가 엄마를 닮았다는 말에는 \"제가 낳았으니까요\"라고 웃으며 답했다. 그러면서도 장윤정은 \"횡성한우축제 무대는 많은 가수가 오고 싶어 하는 무대인데 초대해 주셔서 감사하다\"고 운을 뗀 뒤 '꽃', '옆집 누나', '사랑아', '짠짜라' 무대를 선보였다. 특히 장윤정은 립싱크 의혹을 의식한 듯 무대 도중 백댄서와 함께 춤사위를 선보이면서도 마이크를 잡고 가창을 이어가기도 했다. 앞서 장윤정은 지난 8월 31일 인천의 한 행사에서 립싱크를 했다는 지적을 받았고, 이에 일부 행사 출연을 재고해달라는 민원까지","link":"https://m.entertain.naver.com/now/article/445/0000242166","retrieved":1728030258480},{"title":"송일국, ♥판사 아내와 별거설 해명…따로 지낸 진짜 이유 있었다","contents":"배우 송일국이 아내와의 별거설에 대해 해명했다. 지난 29일 방송된 SBS '미운 우리 새끼'(미우새)에서는 배우 송일국이 스페셜 MC로 출연했다. 벌써 초등학교 6학년이 된 대한, 민국, 만세 '삼둥이'를 둔 아빠 송일국은 \"민국이 키가 177cm다. 만세는 저와 슬리퍼를 같이 신는다\"고 말했고, 서장훈은 \"제가 초6 때 176cm였다. 민국이가 저보다 크다\"고 말해 웃음을 줬다. 아내와의 러브스토리에 대해 송일국은 \"아내 입장에서는 연예인이라는 것에 대한 편견이 있을 거 아닌가. 오해할까봐 먼저 다가가고 오픈했다. 그 땐 스마트폰이 없었는데 위치추적이 되는 기능이 있었다. 원하지 않았는데 제가 해 줬다\"며 \"'주몽' 촬영하고 바쁠 때인데 새벽에 휴대폰에 알림이 왔더라. 위치추적을 한 거다. 그걸 쓰면 내게 알림이 오는 걸 몰랐던 거다. 이 여자도 날 좋아하는구나 싶었다. 30분 단위로 추적하더라\"고 회상했다. 이와 함께 \"저희는 서로 존대하고 싸울 땐 극존칭을 쓴다. 그래서 별로","link":"https://m.entertain.naver.com/now/article/311/0001778895","retrieved":1728030258481},{"title":"'보고타'로 부산 찾은 이희준","contents":"배우 이희준이 4일 오후 부산 해운대구 영화의 전당에서 열린 제29회 부산국제영화제(BIFF) 영화 '보고타: 마지막 기회의 땅' 오픈토크에서 인사말을 하고 있다. 2024.10.4","link":"https://m.entertain.naver.com/now/article/001/0014964920","retrieved":1728030258483}]}