{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"故신사동호랭이, 베스트 프로듀서상 선정...MC몽 “참 좋은 후배”","contents":"작곡가 신사동호랭이. 사진|2024 케이 월드 드림 어워즈 고인이 된 작곡가 신사동호랭이(본명 이호양)가 ‘2024 케이 월드 드림 어워즈’(2024 K WORLD DREAM AWARDS)의 베스트 프로듀서상 수상자로 선정됐다. ‘2024 케이 월드 드림 어워즈’ 조직위원회는 13일 고(故) 신사동호랭이의 ‘K 월드 드림 베스트 프로듀서상’ 수상 소식을 전했다. 신사동호랭이는 K팝 시장을 대표하는 히트 메이커다. 아이돌 가수를 꿈꾸다 작곡가로 전향한 케이스다. 예명은 자신의 게임 아이디에서 따와 지었다. 지난 2005년 더 자두의 ‘남과 여’를 시작으로 작곡가로 데뷔한 그는 비스트 ‘픽션’, 포미닛 ‘핫이슈’ 티아라 ‘롤리폴리’, 에이핑크 ‘노노노’, 이엑스아이디(EXID) ‘위아래’, 모모랜드 ‘뿜뿜’ 등 메가 히트곡 다수를 보유하고 있다. 한때 저작권료 수입 최상위 라인에 이름을 올리는 등 대한민국을 대표하는 작곡가이자 프로듀서로 자리매김했다. 이후 지난 2월 네 번째 싱글 ‘다","link":"https://m.entertain.naver.com/now/article/468/0001085334","retrieved":1723540568551},{"title":"“엄마한테 네 얘기할 때”..카드, 카리스마 벗고 담은 설렘 한 스푼 ‘텔 마이 마마’ [퇴근길 신곡]","contents":"엄마한테 소개할 정도로 설레는 사람이 나타난다면 어쩌지. 13일 오후 6시 그룹 카드는 미니 7집 ‘Where To Now? (Part.1 : Yellow Light)’를 발매하며 컴백한다. 이번 앨범의 타이틀곡 ‘Tell My Momma(텔 마이 마마)'는 독특한 코드 진행이 매력적인 곡으로, 반복되는 후렴구 노랫말이 강한 중독성을 선사한다. 자신의 엄마에게 특별한 이를 소개하고 싶을 정도로 설레고 떨리는 마음을 담은 가사가 포인트가 된 곡으로, 멤버들을 소개하는 표현이 듣는 재미를 더하고 멤버 비엠과 제이셉이 작사에 참여했다. 카드는 ‘텔 마이 마마’로 지금껏 보여준 적 없는 경쾌하면서도 유쾌한 감성을 더할 예정이다. “Boy you’re cute (uh huh)/Love the way you talk and how you move (uh huh) /If you keep this up there’s nothing left to do (uh huh)/ When you loving","link":"https://m.entertain.naver.com/now/article/109/0005136015","retrieved":1723540568552},{"title":"[팝's신곡]\"텔 마이 마마\" 카드, K혼성그룹이라 가능하네..유쾌하게 컴백","contents":"카드가 1년 3개월만 신보로 돌아왔다. 오늘(13일) 오후 6시 KARD(카드)의 미니 7집 'Where To Now? (Part.1 : Yellow Light)'가 베일을 벗었다. 이는 미니 6집 'ICKY(이끼)' 발매 이후 약 1년 3개월 만의 컴백이다. 카드의 타이틀곡 'Tell My Momma(텔 마이 마마)'는 독특한 코드 진행이 매력적인 곡으로, 반복되는 후렴구 노랫말이 강한 중독성을 선사한다. 자신의 엄마에게 사랑하는 사람을 소개하는 재치 있는 가사가 포인트로, 멤버들을 소개하는 이중적 표현이 듣는 재미를 더한다. \"There’s no going back/When I tell my mama mama/There’s no going back/When I tell my mama mama/There’s no going back /When I tell my mama mama/Ooh ooh/When I tell my mama about you\" \"Ain't infatuated (","link":"https://m.entertain.naver.com/now/article/112/0003714319","retrieved":1723540568553},{"title":"YB부터 잔나비까지...'30년' 홍대 음악 역사 산증인, 롤링홀 김천성 대표 [mhn★인터뷰]","contents":"YB(윤도현밴드)부터 체리필터, 크라잉넛, 잔나비, DAY6(데이식스), 방탄소년단 RM까지. 한국을 대표하는 뮤지션들이 모두 거쳐 간 홍대 '음악의 성지' 롤링홀이 내년 30주년을 맞이한다. 1995년 전신인 클럽 롤링스톤즈를 포함해 29년째 롤링홀을 이끌고 있는 건 김천성 대표다. 언제 관둬도 이상하지 않을 만큼 경영은 늘 어려움의 연속이었다. 그렇기에 30주년이란 남다른 의미가 있지 않을까 싶다. 그러나 그는 \"음악을 좋아했고, 이런 게 있으면 대중음악의 리더로 끌고 갈 수 있지 않을까 하는 생각을 어릴 때부터 했다. 그냥 해왔던 것 같은데 벌써 30년이 됐다\"고 담담히 돌아봤다. 그러면서 \"30년 동안 뮤지션들과 함께한 추억이 가장 행복하다. 여기서 성장한 친구들도 있고, 그만둔 친구도 많다\"라며 공연장을 함께 빛내준 뮤지션들에게 고마움을 전했다. 롤링홀이 신촌을 떠나 홍대에 자리 잡은 건 지난 2004년부터다. 김 대표는 \"당시 홍대에 전문 라이브 소극장은 없었다. 대부분이","link":"https://m.entertain.naver.com/now/article/445/0000223849","retrieved":1723540568554},{"title":"카드, 서머송도 된다…무게감 버린 따뜻한 '텔 마이 마마' [쥬크박스]","contents":"혼성그룹 카드가 여름과 어울리는 음악으로 돌아왔다. 카드는 13일 오후 6시 미니 7집 'Where To Now? (Part.1 : Yellow Light)(웨얼 투 나우? (파트 1 : 옐로우 라이트))'를 발매하고 타이틀곡  'Tell My Momma(텔 마이 마마)'를 포함한 수록곡 7곡 모두를 공개했다. 1년 3개월만에 돌아온 카드는 '텔 마이 마마'를 통해 기존의 장르적 특성이 강한 음악이 아닌 팝 사운드의 이지 리스닝 계열 사운드를 선보였다. 자신의 엄마에게 사랑하는 사람을 소개하는 재치 있는 가사가 포인트로, 멤버들을 소개하는 이중적 표현이 듣는 재미를 더한다. 여기에 경쾌하면서도 따뜻한 사운드와 카드 멤버들만의 4인 4색 보이스가 조화를 이루고 있다. 함께 공개된 뮤직비디오는 이탈리아 밀라노 올 로케로 진행됐으며 이국적인 풍경과 레드 컬러의 오픈카, 웅장한 화실과 같은 오브제 등이 시선을 사로잡는다. 이번 앨범을 대표하는 '옐로우 감성'과 제격으로 보는 재미가 함께 하","link":"https://m.entertain.naver.com/now/article/311/0001760009","retrieved":1723540568556},{"title":"\"견고한 바디에 다져 소유욕\"..카드, 키치하고 따듯한 고백 '텔 마이 마마' [6시★살롱]","contents":"혼성 그룹 카드(KARD, 비엠 제이셉 전소민 전지우)가 키치한 매력으로 돌아왔다. 카다는 13일 오후 6시 미니 7집 '웨얼 투 나우? (파트 1 : 옐로우 라이트'(Where To Now? (Part.1 : Yellow Light)를 발매했다. '텔 마이 마마'는 독특한 코드 진행이 매력적인 곡으로, 반복되는 후렴구 노랫말이 강한 중독성을 선사한다. 자신의 엄마에게 사랑하는 사람을 소개하는 재치 있는 가사가 포인트로, 멤버들을 소개하는 이중적 표현이 듣는 재미를 더한다. 멤버 비엠과 제이셉이 노랫말을 쓴 가운데, 비엠은 편곡 작업에도 참여해 카드가 지금껏 보여준 적 없는 경쾌하면서도 따뜻한 '옐로우' 감성을 전한다. Ain't infatuated (ooh- baby) I'm into your demeanor sophisticated (ma lady) I really wanna show you off 너를 예찬한 눈들 I saw ya 네 견고한 body 에 다져 소유욕 You di","link":"https://m.entertain.naver.com/now/article/108/0003257952","retrieved":1723540568557},{"title":"살 빠진 박봄 포착..2NE1 콘서트 연습 인증샷 공개 [스타이슈]","contents":"걸 그룹 2NE1(투애니원) 리더 CL이 완전체 사진을 공개했다. 13일 오후 CL은 개인 SNS에 박봄, 산다라박, 공민지와 함께 찍은 셀카 한 장을 게재했다. 사진 속 네 사람은 연습실에서 안무 연습 중인 모습. 흑백 필터를 뚫고 나오는 2NE1 특유의 걸크러시 에너지는 물론, 남다른 힙한 매력이 돋보인다. 또한 과거 급격히 체중이 증가해 건강 이상설이 불거졌던 박봄이 리즈 시절을 되찾은 듯 한층 더 슬림해진 뒷모습을 공개해 팬들을 깜짝 놀라게 만들었다. 이처럼 2NE1이 연습실에서 뭉친 이유는 오는 10월 데뷔 15주년 기념 콘서트를 개최하기 때문이다. 2NE1은 10월 5일과 6일 양일간 서울 올림픽공원 올림픽홀에서 '2024 2NE1 CONCERT [WELCOME BACK] IN SEOUL'을 진행한다. 2NE1의 콘서트는 지난 2014년 3월 진행된 '[ALL OR NOTHING] in SEOUL' 이후 약 10년 6개월 만이다. 2NE1을 향한 뜨거운 인기는 티켓 파워로","link":"https://m.entertain.naver.com/now/article/108/0003257951","retrieved":1723540568558},{"title":"장원영, 사생팬 고충 토로…\"개인시간, 카메라 밀어붙이면 당황스러워\"","contents":"장원영. (사진=뉴스1) 그룹 아이브(IVE)의 멤버 장원영이 지나친 사생활 침해에 대한 솔직한 심경과 고충을 간접적으로 토로했다. 장원영은 지난 12일 유료 팬 소통 플랫폼을 통해 팬들에게 “내가 가끔 개인적인 시간을 보내고 있을 때 태어나서 처음 보는 사람이 내게 핸드폰이나 카메라부터 밀어붙이면 난 조금 당황스러워”란 메시지를 전했다. 이어 눈물 흘리는 이모티콘을 덧붙인 그는 “다정하고, 조금 날 배려해주면 난 너무 고마울거야”라며 “어제 같은 콘서트나 내가 있는 곳에 오면 내가 누구보다 다정하게 인사해줄게. 내가 있는 곳으로 날 만나러 와”라는 바람도 전했다. 장원영은 현재 유튜브 채널 탈덕수용소를 상대로 민사소송을 통해 법적 대응을 진행 중이다. 그는 탈덕수용소에 의해 각종 루머 및 비방에 시달린 바 있다. 이에 장원영과 소속사 스타쉽엔터테인먼트는 2022년 탈덕수용소 채널 운영자 A씨를 상대로 민사 및 형사소송을 제기했다. 관련해 스타쉽 측은 지난 1월 “탈덕수용소에게 제기","link":"https://m.entertain.naver.com/now/article/018/0005810688","retrieved":1723540568560},{"title":"故 신사동호랭이, ‘2024 케이 월드 드림 어워즈’ 베스트 프로듀서상","contents":"최근 세상을 떠난 작곡가 신사동호랭이(본명 이호양)가 ‘2024 케이 월드 드림 어워즈’에서 베스트 프로듀서상을 수상한다. ‘2024 케이 월드 드림 어워즈’ 조직위원회는 13일 “고인을 ‘K 월드 드림 베스트 프로듀서상’ 수상사로 선정한다”고 밝혔다. 지난 2005년 더 자두의 ‘남과 여’를 시작으로 작곡가로 경력을 시작한 그는 비스트와 포미닛, 티아라, 에이핑크, 이엑스아이디 등 2세대 아이돌들의 히트곡을 작곡하는 한편, 이엑스아이디(EXID)를 제작해 ‘위아래’ 신드롬을 일으키는 등 제작자로도 활동해 왔다. 지난 2021년에는 걸그룹 트라이비를 프로듀싱했다. 하지만 지난 2월 네 번째 싱글을 낸 트라이비의 활동 직전 비보를 전해 ‘다이아몬드’ 앨범이 신사동호랭이의 유작이 됐다. 트라이비는 오는 22일 열린 시상식에서 신사동호랭이를 대신해 수상할 예정이다. ‘2024 케이 월드 드림 어워즈’는 이날 오후 서울 송파구 잠실실내체육관에서 열린다.","link":"https://m.entertain.naver.com/now/article/144/0000981888","retrieved":1723540568561},{"title":"슈가 탈퇴 ‘결단 촉구’ 대형 팬계정 폭파··· 하이브의 선택은?","contents":"방탄소년단 팬덤 내 분위기가 심상치 않다. 멤버 슈가의 음주운전 혐의로 인해 화환 시위와 계정 폭파 등 팬들의 탈퇴 촉구가 이어진 가운데, ‘빠른 결단을 부탁한다’던 방탄소년단 팬덤 관련 대형 계정까지 폭파되면서 방탄소년단 팬덤은 물론 K팝 팬들도 현 상황을 심각하게 받아들이고 있다. 13일 방탄소년단의 음원 정보를 전달하는 ‘방탄소년단 음원정보팀’ 계정이 사라졌다. 해당 계정은 방탄소년단의 음원 및 스트리밍 정보를 전달하고 독려하는 계정으로, 체계적인 시스템과 실용성 있는 정보로 약 29만 명의 팔로워를 확보한 대형 계정이다. 그러나 이런 계정이 한순간에 사라진 건 슈가 음주운전 논란에 대한 의견 피력 때문이다. 해당 계정은 음주운전 보도 이후 ‘모두가 피해를 입고 있다. 빠른 결단 부탁한다’고 탈퇴를 지지하는 문구를 게재했다. 그러나 슈가의 탈퇴를 지지하지 않는 팬층에서 이에 대해 거세게 비난했고, 결국 해당 계정은 사라지게 됐다. 이에 여타 K팝 팬들은 ‘순덕이었는데 계폭 엔딩","link":"https://m.entertain.naver.com/now/article/144/0000981886","retrieved":1723540568563},{"title":"유니스, 신보 '큐리어스'로 커리어 하이 달성…역시 글로벌 핫루키","contents":"그룹 유니스(UNIS)가 커리어 하이를 기록하며 한계 없는 성장세를 증명했다. 지난 6일 발매된 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)의 첫 번째 싱글 '큐리어스'는 12일 판매고 6만 장(6만 276)을 돌파했다. 이는 유니스가 지난 3월 발매한 데뷔앨범 '큐리어스' 초동 판매량(앨범 발매 후 일주일간 음반 판매량)을 훌쩍 뛰어넘어선 수치다. 약 5개월 만에 한 단계 더 도약한 유니스의 글로벌 성장세를 확인할 수 있다. 앨범 판매고 외 다양한 수치도 눈에 띈다. 유니스는 이번 앨범으로 독일과 카타르, 콜롬비아, 핀란드, 필리핀까지 총 5개국 아이튠즈 1위를 석권했다. 그뿐만 아니라 미국과 싱가포르, 영국, 캐나다, 프랑스, 호주, 홍콩 등의 아이튠즈 차트에도 이름을 올리며 전 세계로 뻗어나가는 핫한 인기를 증명했다. 타이틀곡 '너만 몰라' 뮤직비디오 또한 국가를 불문한 인기몰이 중이다. 해당 영상은 필리핀과 캐나다, 사우디아라비아 유튜브 트","link":"https://m.entertain.naver.com/now/article/076/0004181185","retrieved":1723540568565},{"title":"'서머 퀸'이 뭐길래…효린, 가창력 내려놓고 비키니 입었다 [TEN스타필드]","contents":"《김지원의 슈팅스타》 김지원 텐아시아 가요팀 기자가 '슈팅스타'처럼 톡톡 튀고 시원하게 가요계를 맛보여드립니다.서머 퀸 대전 2차전이 열린 가운데, 가수 효린이 컴백했다. 원조 서머 퀸 그룹 씨스타 출신답게 섹시 콘셉트를 완벽 소화했다. 다만 그간 다양한 콘셉트를 시도해 오던 효린이 다시 섹시 콘셉트로 돌아온 데 아쉬움의 목소리도 나온다. 효린은 디지털 싱글 'Wait'(웨잇)을 지난 12일 발매했다. 콘셉트 포토와 뮤직비디오 속 효린은 여름에 걸맞는 시원한 스타일링을 선보였다. 그는 태닝된 피부로 건강미를 발산했다. 트로피컬 무드 속 효린의 모습은 디즈니 캐릭터 모아나를 연상케 했다. 음악적 완성도도 높았다. 이지리스닝을 기반으로 포인트를 살렸다. 경쾌한 비트에 효린의 음색이 어우러져 아프로비트 장르의 매력을 극대화했다. 그는 신곡의 작곡 및 작사에 참여하며 아티스트로서의 역량을 다시 한번 증명해 보였다. 자신의 강점을 제일 잘 파악하고 있을 아티스트 본인이 곡 작업에 참여했기에","link":"https://m.entertain.naver.com/now/article/312/0000675191","retrieved":1723540568568},{"title":"스트레이 키즈 필릭스, 박진영 DNA 증명..'딴따라 JYP' 티저 출연","contents":"보이 그룹 스트레이 키즈(Stray Kids) 필릭스가 박진영의 음악과 함께 '딴따라 DNA'를 증명했다. KBS는 13일 KBS 2TV와 KBS Kpop 유튜브 채널을 통해 KBS 대국민 초대형 공연 프로젝트 'KBS 대기획 - 데뷔 30주년 특집 딴따라 JYP'(이하 '딴따라 JYP')의 티저 영상을 공개했다. 영상에는 스트레이 키즈 필릭스가 등장해 독보적인 남신 비주얼을 선보였다. 이어 필릭스는 CD플레이어로 박진영의 데뷔곡 '날 떠나지마'를 재생했다. 필릭스는 유선 이어폰으로 노래를 감상하며 곡을 따라 부르기도 하고, 시그니처 댄스까지 선보이며 눈길을 끌었다. 특히 2000년생 필릭스는 자신이 태어나기도 전인 1994년도 곡을 자신만의 바이브로 트렌디하게 표현하며 색다른 즐거움을 안겨줬다. 이번 티저는 데뷔 30주년을 맞은 JYP엔터테인먼트의 대표 아티스트 박진영을 리스펙트하고, 박진영의 등장으로부터 시작된 대한민국 대표 딴따라의 자부심을 공유하기 위해 소속 아티스트가 흔쾌히","link":"https://m.entertain.naver.com/now/article/108/0003257947","retrieved":1723540568568},{"title":"\"올리비아 딘, 내한 공연 찢었다\" 호평일색","contents":"전 세계가 주목하고 있는 팝 스타 올리비아 딘(Olivia Dean)이 한국 팬들에게 잊지 못할 밤을 선사했다. 유니버설뮤직 코리아는 “어제(12일) 무드서울에서 올리비아 딘의 첫 내한 행사인 ‘Dive Into Olivia Dean : 내한 쇼케이스’이 성공적으로 끝났다”라며 “한강을 배경으로 히트곡 ‘Dive(다이브)’를 포함한 곡 가창과 팬들과의 질의응답 시간으로 월요일 밤을 수놓았다”라고 전했다. 올리비아 딘은 코첼라, 글래스톤베리 등 대규모 페스티벌을 비롯해 전 세계 유명 무대를 휩쓸고 있는 만큼 이번 행사에서도 뛰어난 실력을 보여줬다. 올리비아의 매력적인 가창에 수많은 팬은 뜨거운 환호를 이어갔다. 이번 행사 진행 및 질의응답은 40만 유튜버 이승국이 맡았다. 이승국은 매끄러운 진행과 입담으로 올리비아 딘 쇼케이스의 분위기를 한껏 올려줬다. 올리비아 딘은 이날 행사에서 트와이스의 지효, 그리고 아티스트 권진아와 이진아, 혜윤과 함께 인사하는 시간을 보내기도 했다. 올리비아","link":"https://m.entertain.naver.com/now/article/408/0000232236","retrieved":1723540568569},{"title":"[영상] \"탈퇴해\", \"포토라인 서기 전\"…'음주 스쿠터' 슈가에 화환 시위","contents":"13일 오전 온라인 커뮤니티에 올라온 사진입니다. 서울 용산구 하이브 사옥 앞에 방탄소년단(BTS)의 멤버 슈가(31·본명 민윤기)의 탈퇴를 요구하는 화환 20여개가 늘어서 있습니다. 화환에는 \"민윤기 탈퇴해\", \"우리 손을 놓은 건 너야\", \"X 팔리니 포토라인 서기 전에\" 등의 문구가 적혔습니다. 해당 게시글과 사진을 본 일부 네티즌들은 \"BTS, 진짜 '제로 슈가' 가나\", \"팬들도 화가 단단히 났군요\", \"멤버들에게 더 이상 폐 끼치지 마\" 등의 댓글로 슈가에 대한 실망을 드러냈습니다. 그러나 다른 네티즌들은 \"아미는 화환을 보내지 않았다\", \"우리는 슈가와 방탄소년단을 사랑한다. 방탄소년단은 일곱이다\" 등의 애정이 어린 반응도 내놓고 있습니다. 슈가는 지난 6일 밤 용산구 한남동 자택 근처에서 만취 상태로 전동스쿠터를 탔다가 경찰에 적발됐습니다. 슈가는 당시 경찰에게 '맥주 한잔 정도만 마셨다'는 취지로 진술한 것으로 알려졌는데, 음주 측정 결과 혈중알코올농도가 0.227%","link":"https://m.entertain.naver.com/now/article/001/0014873489","retrieved":1723540568571},{"title":"[팝업★]승리, 출소 후에도 빅뱅팔이→목격담 시끌..'버닝썬' 주최측은 행사 취소","contents":"버닝썬 논란으로 물의를 일으켰던 그룹 빅뱅 출신 가수 승리가 '버닝썬'이란 이름의 클럽 행사는 자신과 관련이 없으며 목격담 역시 오해라고 해명했다. 앞서 승리는 인도네시아에서 열리는 '버닝썬 수라바야'라는 이름의 행사에 특별 게스트로 참석할 것으로 알려지면서 반성 없는 행보라는 비난을 거세게 받았다. 주최 측인 TSV 매니지먼트는 11일 SNS에 사과 영상을 올리고 행사를 돌연 취소한다고 밝혔다. 주최 측은 \"오해를 일으킨 것에 대해 사과하고 싶다\"면서도 \"배포한 포스터에는 승리를 데려오는 것에 대한 이야기가 없다. 버닝썬 수라바야라는 타이틀은 클럽과 파티에서 안전하게 지내라는 것을 전달하기 위함이었다\"고 해명했다. 승리는 행사 참석 여부에 대해 일간스포츠와의 인터뷰에서 사실무근이라고 밝힌 바 있다. 또한 클럽 측의 입장 관련해서도 \"내 사진과 명의를 이용한 것에 대한 사과가 아니다\"라며 \"내가 고소한다고 하니 승리가 온다고 한 적 없다는 건 변명일 뿐\"이라면서 법적 대응을 준비 중","link":"https://m.entertain.naver.com/now/article/112/0003714311","retrieved":1723537186435},{"title":"BTS '봄날', 멜론서 역대 최초 기록...일간 차트 기록도 '역대급'","contents":"방탄소년단(BTS) '봄날'이 멜론에서 역대 최초 기록을 세웠다. 13일 국내 주요 뮤직 플랫폼 멜론에 따르면, 방탄소년단이 지난 2017년 2월 13일 발표한 'WINGS 외전: YOU NEVER WALK ALONE'의 타이틀곡 '봄날'이 10억 스트리밍을 돌파했다. 멜론에서 10억 재생 수를 넘긴 곡은 '봄날'이 최초다. 멜론은 음원 누적 합산 스트리밍 10억 회를 달성한 아티스트에게 '빌리언스 브론즈 클럽' 배지를 부여하는데, 방탄소년단은 '봄날' 한 곡으로 이 배지를 받게 됐다. 특히 '봄날'은 멜론 일간 차트(8월 12일 자 기준)에 2,738일 연속 진입했고, 올 2월 기준 만 7년 동안 단 하루도 빠짐 없이 일간 차트 순위권에 오르는 대기록을 세운 바 있다. 이후에도 꾸준히 차트에 머무르며 무려 만 7년 6개월 넘게 순위권을 지키고 있다. 이 역시 멜론 역사상 최장기 차트인 기록으로, 방탄소년단은 연일 신기록을 자체 경신 중이다. '봄날'은 브릿록(Brit-Rock) 감","link":"https://m.entertain.naver.com/now/article/445/0000223847","retrieved":1723537186444},{"title":"아이브→아이유 카카오엔터 레이블 아티스트, 글로벌 무대서 종횡무진","contents":"아이브, 아이유, 더보이즈 콘서트 포스터. 카카오엔터테인먼트(이하 카카오엔터)가 소속 아티스트들의 글로벌 활동 확장에 박차를 가하고 있다. 올 하반기 뮤직사업의 글로벌 다각화 계획을 밝힌 카카오엔터가 최근 일본, 동남아시아를 넘어 북미, 유럽, 남미까지 아티스트들의 활동이 동시에 펼쳐지며 글로벌 팬들의 눈과 귀를 사로잡고 있다. 특히 카카오엔터와 SM엔터테인먼트(이하 SM)의 북미 통합 법인을 통해 체계적인 매니지먼트 시스템을 바탕으로 아티스트들의 글로벌 활동을 적극 지원하고 있어, 글로벌 무대에서 카카오엔터 레이블 아티스트들의 활약이 더욱 가속화될 전망이다. 최근 아이브, 아이유, 더보이즈 등 카카오엔터 산하 레이블 소속 아티스트들이 투어와 공연으로 바쁜 일정을 소화하고 있다. 스타쉽엔터테인먼트 아이브(IVE)는 지난 3일(현지 시간) 미국 시카고 일리노이주 그랜트 공원에서 개최된 ‘롤라팔루자 시카고(Lollapalooza Chicago)’ 무대에 올라 글로벌 페스티벌 무대 신고식","link":"https://m.entertain.naver.com/now/article/468/0001085322","retrieved":1723537186444},{"title":"Korean-Japanese trot duo Atlantis Kitsune spread their 'vibes' with debut single 'Oh My!'","contents":"Korean-Japanese trot duo Atlantis Kitsune released its debut single, “Oh My!” on Friday, marking the start of a rare Korean and Japanese music collaboration. Former Korean girl group Nature member Kim So-hee and Japanese music show \"Trot Girls Japan\" (2023) contestant Miyu Kanou came together to form Atlantis Kitsune under n.CH Entertaiment. “My fans and family told me that we had similar vibes,” said Kanou in an interview on Tuesday at n.CH Entertainment headquarters in Gangnam District, southe","link":"https://m.entertain.naver.com/now/article/640/0000057677","retrieved":1723537186445},{"title":"싸이커스, 미니 4집 트랙리스트 공개…타이틀곡은 'WITCH'","contents":"그룹 싸이커스(xikers)가 신보 트랙리스트를 공개하며 컴백 호기심을 유발했다. 13일 0시 싸이커스는 공식 SNS를 통해 미니 4집 '하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)'의 트랙리스트를 공개했다. 공개된 트랙리스트에 따르면 이번 앨범에는 '워치 아웃(WATCH OUT)', '위치(WITCH)', '백 오프(BACK OFF)', '비터스위트(Bittersweet)', '샌드캐슬(Sandcastle)', '행 어라운드(Hang Around)'까지 총 6곡이 수록되어 있다. 또한 이번 앨범에도 멤버 민재, 수민, 예찬이 모든 작사 크레딧에 이름을 올리며 꾸준한 앨범 참여로 눈길을 끈 가운데, 프로듀싱팀 '이드너리(Eden-ary)'가 작사 및 작곡에 힘을 보태며 신보를 향한 기대감을 높였다. 이들은 미니 4집을 통해 한층 성장한 음악적 역량을 증명하며 K팝 리스너들의 마음을 사로잡는다는 포부다. 싸이커스는 미니 4집을 통해 자신을 틀","link":"https://m.entertain.naver.com/now/article/117/0003860980","retrieved":1723537186445},{"title":"인피니트 엘, 첫 솔로 앨범도 통했다…초동 판매량 4만 5천장 돌파","contents":"그룹 인피니트 멤버 엘(본명 김명수)이 가수와 배우를 오가는 활발한 활동으로 글로벌 팬심을 사로잡고 있다. 엘은 8월 5일 첫 번째 솔로 미니 앨범 '24/7'을 발매했다. 이번 앨범은 초동 판매량(앨범 발매 후 일주일간 판매량) 4만 5,000장을 돌파하며 엘의 뜨거운 인기를 증명했다. 타이틀곡 '어떻게 널 사랑하지 않겠니' 뮤직비디오 인기도 이어지고 있다. 여름의 싱그러운 자연 속 '신몰남(신이 몰빵한 남자)'이라 불리는 엘의 조각 같은 비주얼과 달콤한 음색, 감각적인 영상미가 어우러져 한 편의 영화 같은 작품이 탄생했다. 엘이 솔로 앨범을 발매한 것은 2021년 군입대를 앞두고 선보인 첫 번째 싱글 '메모리(Memory)(기억과 기억 사이)' 이후 약 3년 6개월 만이다. 컴백과 동시에 다양한 콘텐츠에 출연하고 있는 그는 가요계 역사에 한 획을 그은 레전드 아이돌에서 한 단계 업그레이드된 감성 보컬리스트로 성공적인 귀환을 증명했다. 엘은 다양한 분야에서 종횡무진 활약하며 202","link":"https://m.entertain.naver.com/now/article/609/0000885692","retrieved":1723537186446},{"title":"장원영 \"처음 보는 사람이 카메라 밀어붙이면 당황\" 사생 피해 호소","contents":"걸그룹 아이브 멤버 장원영이 사생 피해 고충을 토로했다. 장원영은 지난 12일 팬 소통 플랫폼 버블을 통해 전한 메시지에서 \"내가 가끔 개인적인 시간을 보내고 있을 때 태어나서 처음 보는 사람이 내게 핸드폰이나 카메라부터 밀어붙이면 난 조금 당황스러워\"라고 밝혔다. 장원영은 눈물 이모티콘과 함께 \"다정하고, 조금 날 배려해 주면 난 너무 고마울 거야\"라고 덧붙였다. 장원영은 현재 유튜브 채널 탈덕수용소를 상대로 민사 소송을 진행하며 법적 대응을 이어가고 있다. 장원영과 소속사 스타쉽엔터테인먼트는 2022년 탈덕수용소 운영자 A씨를 상대로 1억원의 손해배상 소송을 제기하며 1심에서 승소했다.","link":"https://m.entertain.naver.com/now/article/108/0003257943","retrieved":1723537186447},{"title":"'컴백' 드리핀, 여름 무더위 책임질..청량+힐링의 'Weekend'","contents":"그룹 드리핀(DRIPPIN)이 새 앨범 미리듣기로 컴백 열기를 높였다. 소속사 울림엔터테인먼트는 지난 12일 오후 10시 공식 유튜브 채널을 통해 드리핀(황윤성, 이협, 주창욱, 김동윤, 김민서, 차준호)의 다섯 번째 싱글 '위켄드(Weekend)' 프리뷰 영상을 공개했다. 프리뷰 영상을 통해 새 싱글과 동명의 타이틀곡 '위켄드'를 비롯해 '플라이 하이(Fly High)', '타임(TIME)'까지 드리핀의 청량한 음색과 더욱 성장한 음악성을 확인할 수 있는 총 3곡의 음원 일부가 공개돼 글로벌 팬들의 폭발적인 반응을 불러왔다. 이와 더불어 밝은 햇살 아래 미국 LA 거리 곳곳을 거닐며 따사로운 날씨와 특유의 분위기를 자유롭게 만끽하는 드리핀의 모습이 함께 공개돼 눈과 귀를 동시에 사로잡았다. 드리핀의 싱그러운 비주얼과 맑고 청량한 보이스가 어우러진 프리뷰 영상이 얼마 남지 않은 컴백과 완곡에 대한 기대감을 한껏 끌어올렸다. 타이틀곡 '위켄드'는 청량한 일렉트릭 기타와 그루비한 베이스","link":"https://m.entertain.naver.com/now/article/109/0005135970","retrieved":1723537186449},{"title":"'英 슈퍼★' 올리비아 딘, 첫 내한 쇼케이스 성료..'배캠'→엄정화 유튜브 출연 예고","contents":"전 세계가 주목하고 있는 팝 스타 올리비아 딘(Olivia Dean)이 한국 팬들에게 잊지 못할 밤을 선사했다. 유니버설뮤직 코리아는 \"어제(12일) 무드서울에서 올리비아 딘의 첫 내한 행사인 'Dive Into Olivia Dean : 내한 쇼케이스'이 성공적으로 끝났다\"라며 \"한강을 배경으로 히트곡 'Dive(다이브)'를 포함한 곡 가창과 팬들과의 질의응답 시간으로 월요일 밤을 수놓았다\"라고 전했다. 올리비아 딘은 코첼라, 글래스톤베리 등 대규모 페스티벌을 비롯해 전 세계 유명 무대를 휩쓸고 있는 만큼 이번 행사에서도 뛰어난 실력을 보여줬다. 올리비아의 매력적인 가창에 수많은 팬은 뜨거운 환호를 이어갔다. 이번 행사 진행 및 질의응답은 40만 유튜버 이승국이 맡았다. 이승국은 매끄러운 진행과 입담으로 올리비아 딘 쇼케이스의 분위기를 한껏 올려줬다. 올리비아 딘은 이날 행사에서 트와이스의 지효, 그리고 아티스트 권진아와 이진아, 혜윤과 함께 인사하는 시간을 보내기도 했다. 올리비아","link":"https://m.entertain.naver.com/now/article/108/0003257940","retrieved":1723537186450},{"title":"자우림 김윤아 \"남편 치과 11억 강남역 이름 낙찰? 페이닥터일 뿐\" 해명","contents":"자우림 김윤아. 밴드 자우림의 보컬인 가수 김윤아가 남편 김형규의 치과가 약 11억원에 낙찰돼 서울 지하철 2호선 강남역의 부역명(기존의 역 이름 아래 덧붙이는 역명)으로 붙는다는 보도 내용에 선을 그었다. 13일 김윤아는 자신의 SNS에 “오늘 아무 관련 없는 내용의 기사에 저와 자우림이 언급되고 있네요”라며 “김형규 씨는 해당 치과의 페이닥터로 근무 중입니다. 어떤 치과도 운영하고 있지 않습니다. 점심 시원하게 드시고 즐거운 하루 보내세요”라는 글을 남겼다. 앞서 이날 서울교통공사 등에 따르면, 강남역 부역명 낙찰자에 하루플란트치과의원이 선정됐다. 특히 강남역의 부역명 낙찰가는 역대 최고 수준인 11억 1100만원에 달한 것으로 알려졌다. 부역명이 낙찰된 역들은 오는 10월부터 역명 병기를 시작해 3년간 표기된다. 하루플란트치과의원은 김윤아의 남편인 김형규가 수석원장으로 근무 중인 병원으로 알려져 더욱 화제를 모았다. 해당 내용이 보도되는 과정에서 이 병원이 김형규의 소유인 것처","link":"https://m.entertain.naver.com/now/article/018/0005810627","retrieved":1723537186451}]}