{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"밴드 몽돌, 'YD 록페스티벌' 대상…트로피 수집 중","contents":"다양한 대회에서 대상 비롯해 주요 상 휩쓸어 밴드 몽돌이 또 하나의 트로피를 추가했다. 몽돌은 최근 열린 '전국 YD(Young Dream) 록페스티벌 경연대회'에서 최고 밴드에게 돌아가는 대상을 거머쥐었다. 대회에는 록 음악을 기반으로 대한민국 실력파 밴드 수백 팀이 지원했으며 치열한 심사 과정을 거쳐 8팀이 예선에 올랐다. 경연 당일 라이브 무대를 통해 5팀이 최종 본선에 올랐고 몽돌이 최고 점수로 1위에 올랐다. 몽돌이 대상을 차지한 록페스티벌 경연대회는 전남 무안군 주최인 '제4회 무안 YD(Young Dream) 페스티벌'의 일환으로 펼쳐졌다. '즐거움이 터진다'는 슬로건 아래 청년들의 꿈을 이야기했다. 밴드 부활, 크라잉넛, 루시와 비와이, 행주, 김나영 등 최고 아티스트들이 무대에 올라 축제 분위기를 고조시켰다. 5인조 남성 밴드 몽돌은 2021년 데뷔해 '아임어뮤지션', '대한민국 문화의달 신가객대첩', '인디스땅스' 등 다양한 대회에서 주요 트로피를 휩쓸었다. 202","link":"https://m.entertain.naver.com/now/article/629/0000339832","retrieved":1732004678861},{"title":"김준수, '8억 뜯긴' 피해자 호소에도 '두 동강 난 팬심' [엑's 이슈]","contents":"가수 겸 뮤지컬 배우 김준수가 여성 BJ로부터 협박 당해 거액을 준 것으로 알려진 가운데, 이미지 추락은 불가피한 것으로 보인다. 지난 17일 뮤지컬 '알라딘'의 프리뷰 공연이 열렸다. 앞서 김준수의 사생활 이슈로 인해 일부 타격이 있을거라는 예상이 있었으나 그의 출연이 예고된 회차 전석 취소표 없이 매진을 기록 중이다. 앞서 김준수가 여성 BJ A씨로부터 지난 2020년부터 지난달까지 협박에 의해 101차례에 걸쳐 8억4000만원을 준 것으로 알려져 많은 이들을 놀라게 했다. 경기북부경찰청은 지난 13일 A씨에 대해 특정경제범죄가중처벌법 상 공갈 혐의로 구속영장을 신청했으며, A씨는 김준수에게 갈취한 금품을 마약류 투약 대금으로 쓴것으로 알려져 추가 조사가 진행되고 있다. 예상치 못한 사생활 이슈가 터지자 '알라딘' 공연과 관련해 타격이 있을거라고 생각했으나 사실상 큰 타격은 없이 공연을 개막했고, 김준수 역시 여전한 티켓파워를 자랑한다는 점에서 이목을 끌었다. 특히 김준수는 논란","link":"https://m.entertain.naver.com/now/article/311/0001797663","retrieved":1732004678861},{"title":"'역대급 데뷔 스케일'…izna(이즈나), 韓日 '글로벌 팝업 스토어X콜라보 카페'","contents":"그룹 izna(이즈나)의 특별한 행보가 눈길을 사로잡았다. 19일 소속사 웨이크원에 따르면 izna(마이, 방지민, 윤지윤, 코코, 유사랑, 최정은, 정세비)는 첫 번째 미니앨범 'N/a' 발매를 기념하여 올리브영, 롯데백화점, 일본 타워레코드 등과 손잡고 글로벌 팝업을 개최한다. 이번 팝업 이벤트에서는 izna의 데뷔 앨범과 굿즈를 만나볼 수 있는 것은 물론, 풍성한 볼거리와 즐길 거리로 글로벌 팬들에게 특별한 추억을 선사할 전망이다. 가장 먼저 시작되는 올리브영N 성수 이벤트는 오는 22일부터 12월 8일까지 17일간, 롯데백화점 월드타워점은 오는 29일부터 12월 11일까지 13일간, 일본 타워레코드 카페 도쿄 오모테산도점과 오사카 스테이션시티점에서는 콜라보카페가 오는 29일부터 12월 10일까지 12일간 진행한다. 자세한 사항은 추후 izna 공식 SNS 채널에서 확인할 수 있다. izna는 오는 25일 오후 6시 첫 번째 미니앨범 'N/a'를 발매하며, 이에 앞선 22일 일","link":"https://m.entertain.naver.com/now/article/030/0003259110","retrieved":1732004678864},{"title":"'데뷔' 이즈나, 하이라이트 음원+안무 첫 공개…강력 중독성 예고","contents":"데뷔를 앞둔 이즈나가 중독성 넘치는 타이틀곡을 예고했다. 이즈나는 18일 오후 공식 SNS 채널을 통해 첫 번째 미니앨범 'N/a'의 타이틀곡 '이즈나' 하이라이트 음원 및 안무를 첫 공개했다. 공개된 영상에서는 미니멀한 비트 속 이즈나의 매력적인 보컬로 표현된 \"후 댓 걸 이즈? 나나나나\"라는 가사와 멜로디가 단번에 귓가를 맴돌며 강한 중독성을 불러일으킨다. 또 이즈나는 당당한 태도가 돋보이는 칼각 군무로 감탄을 자아낸다. 걸크러시한 스타일링은 물론, 가사를 연상시키는 포인트 안무를 이즈나만의 분위기로 승화시키며 일찌감치 챌린지 열풍 조짐을 보였다. 'N/a'는 무한의 가능성을 지닌 소녀들이 자신의 한계를 뛰어넘어 두려움을 깨고 새로운 세상에 도전한다는 의미를 담았다. 월드 클래스 프로듀서 테디를 비롯해 더블랙레이블 프로듀서진이 뭉쳐 시너지를 더한 만큼 글로벌 팬들의 관심이 집중되고 있다. 이즈나는 22일 일본 교세라 돔 오사카에서 개최되는 '2024 마마 어워즈'에서 데뷔 무대를","link":"https://m.entertain.naver.com/now/article/477/0000522395","retrieved":1732004678864},{"title":"경계를 뛰어넘는 뮤지션 씨피카, 오늘(19일) 정규 앨범 발매","contents":"씨피카 가수 씨피카(CIFIKA)가 독보적인 음악 세계를 담은 신보로 돌아왔다. 유니버설뮤직에 따르면 오늘(19일) 정오 각종 음원사이트를 통해 씨피카의 세 번째 정규 앨범 ‘Bonfire’가 발매됐다. 지난해 발표했던 두 번째 앨범 ‘ION’으로 2024년 한국대중음악상 최우수 일렉트로닉 음반 부문 후보, 수록곡 ‘Hush’로 최우수 일렉트로닉 노래 부문을 수상했던 씨피카는 이후 1년간의 음악적 고민과 소통을 이번 음반 ‘Bonfire’에 담아냈다. 다양한 장르에서 영감을 받아 기존 전자음악이라는 범주에서만 활동하던 자신의 틀을 넘어서며 더욱 풍부하고 따뜻한 사운드로 매력적인 여정을 그려냈다. 총 11개의 트랙에 전자음악, 얼터너티브 포크, 앰비언트, 팝 등 다양한 요소가 조화를 이루는 이번 앨범은 BTS의 RM, Qim Isle, Seori 등의 아티스트와 작업하며 폭넓은 프로듀싱 감각을 익힌 신예 프로듀서 Nancy Boy와 기타리스트이자 프로듀서, 싱어송라이터인 Umaka가","link":"https://m.entertain.naver.com/now/article/468/0001109147","retrieved":1732004678864},{"title":"리센느, 12월 7일 日 데뷔 공연 확정 [공식]","contents":"그룹 리센느(RESCENE)가 일본 데뷔 공연을 확정했다. 리센느(원이 리브 미나미 메이 제나)는 오는 12월 7일 일본 도쿄타워 스카이 스튜디움에서 공연 개최를 확정, 일본에서의 첫 공연으로 정식 데뷔를 치른다. 리센느는 도쿄를 상징하는 랜드마크인 도쿄타워에서 일본 데뷔 공연을 확정지으며, 기대감을 달구고 있다. 일본 데뷔 공연에서 리센느는 데뷔 싱글 '리 씬(Re:Scene)'의 타이틀곡 '어어(UhUh)'를 포함해 총 9곡의 노래와 토크를 포함한 특별 무대를 선보일 예정이다. 특히 리센느는 일본 팬들과 처음으로 만나는 공식 자리인 만큼, 데뷔 공연 종료 후 송별회를 준비, 아쉬움을 채워줄 특별한 시간을 선물할 예정이다. 탄탄한 실력으로 ‘비주얼 올라운더’란 수식어를 얻은 만큼, 리센느가 일본 데뷔 공연에서는 어떠한 퍼포먼스를 보여줄지 화려한 스케일에 기대가 점점 커지고 있다. 앞서 리센느는 일본 첫 싱글 '요요(YoYo)(Japanese Version)'를 발매하며 일본 팬들을","link":"https://m.entertain.naver.com/now/article/117/0003889651","retrieved":1732004678869},{"title":"리센느, 12월 7일 日 데뷔 공연…글로벌 활동 포문","contents":"그룹 리센느가 일본 데뷔 공연을 펼친다. 리센느는 오는 12월 7일 일본 도쿄타워 스카이 스튜디움에서 공연 개최를 확정, 일본에서의 첫 공연으로 정식 데뷔를 한다. 리센느는 도쿄를 상징하는 랜드마크인 도쿄타워에서 일본 데뷔 공연을 연다. 일본 데뷔 공연에서 리센느는 데뷔 싱글 '리 씬'의 타이틀곡 '어어'를 포함해 총 9곡의 노래와 토크를 포함한 특별 무대를 선보일 예정이다. 특히 리센느는 일본 팬들과 처음으로 만나는 공식 자리인 만큼, 데뷔 공연 종료 후 송별회를 준비, 아쉬움을 채워줄 특별한 시간을 선물할 예정이다. 탄탄한 실력으로 '비주얼 올라운더'란 수식어를 얻은 만큼, 리센느가 일본 데뷔 공연에서는 어떠한 퍼포먼스를 보여줄지 화려한 스케일에 기대가 커진다. 앞서 리센느는 일본 첫 싱글 '요요'를 발매하며 일본 팬들을 만난 바 있다. 리센느의 일본 데뷔 공연 티켓은 20일 로손티켓을 통해 오픈되며, 현지 대형 편의점에서도 구매 가능하다.","link":"https://m.entertain.naver.com/now/article/477/0000522391","retrieved":1732004678869},{"title":"로제, 'APT.→number one girl' 싱글연타 예고…22일 발표","contents":"로제가 'APT.'에 이은 또 한 번의 싱글로 정규앨범의 기대감을 증폭시킨다. 19일 더블랙레이블 측은 로제가 오는 22일 오후 2시 새 싱글 'number one girl'를 발표한다고 전했다. 'number one girl'은 지난 10월 'APT.' 이후 한 달 만에 내놓는 신곡이자, 첫 정규 'rosie'를 이루는 수록곡이다. 브루노 마스와의 컬래버를 통해 국내 음원 사이트 'PAK'(퍼펙트 올킬), 미국 스포티파이 1위 등 글로벌 신드롬을 일으켰던 'APT.'에 이어지는 새로운 로제의 솔직담백 사운드라는 점에서 기대감이 집중된다. 한편 로제는 오는 22일 오후 2시(한국 기준) 선공개 싱글 'number one girl'을 발표하고, 12월6일에는 정규 1집 'rosie'를 발매할 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003259106","retrieved":1732004678872},{"title":"TXT 수빈, 컨디션 난조로 활동 중단 \"회복 우선, 연말 스케줄 불참\"[전문]","contents":"그룹 투모로우바이투게더 수빈이 컨디션 난조로 활동을 잠시 중단한다. 19일 소속사 빅히트 뮤직은 팬 커뮤니티 플랫폼 위버스를 통해 \"수빈은 최근 컨디션 난조 증상을 보여 병원을 방문했고, 의료진으로부터 충분한 안정과 휴식이 필요하다는 소견을 받았다\"고 밝혔다. 이어 빅히트 뮤직은 \"당사는 아티스트의 건강을 최우선에 두고 수빈을 포함한 멤버 전원과 향후 활동에 대한 논의를 진행했다\"라며 \"아티스트 본인은 활동에 대한 의지가 매우 강한 상황이나, 건강을 회복하는 것이 무엇보다 중요하기 때문에 상의 끝에 당분간 휴식 시간을 갖기로 했다\"고 설명했다. 이에 수빈은 마마 어워즈, 일본 오프라인 팬이벤트, 콘서트 '액트 : 프로미스 앙코르 인 재팬', 상하이 팬사인회를 비롯한 연말 시상식 등 향후 스케줄에 당분간 불참한다. 또한 빅히트 뮤직은 \"수빈은 팬 여러분 앞에 좋은 모습을 보여드리기 위해 충분한 안정을 취하며 일상 생활을 이어갈 예정\"이라며 \"당사도 수빈이 다시 건강하게 팬 여러분을 만","link":"https://m.entertain.naver.com/now/article/477/0000522385","retrieved":1732004678872},{"title":"백지영, 12월 2일 새 앨범 발매…\"오랜만이라 떨려\"","contents":"12월 2일 신보 'Ordinary Grace' 발매 가수 백지영이 평범한 것에서 느끼는 깊은 감정을 담은 새 앨범으로 돌아온다. 소속사 트라이어스는 19일 \"백지영이 오는 12월 2일 새 미니 앨범 'Ordinary Grace(오디너리 그레이스)'를 발매한다\"고 알렸다. 백지영은 18일 공식 SNS에 티저 이미지를 공개하고 새 앨범 발매를 예고했다. 티저 이미지 속 백지영은 태국 어느 한 장소의 고풍스러운 거울 앞에서 블랙 트위드 원피스 스타일링으로 고혹적이면서도 청순한 매력을 뽐냈다. 백지영은 자신의 SNS에 \"12월 2일!! 저의 미니 앨범 'Ordinary Grace'가 발매된다. 앨범 발매 소식을 오랜만에 전하는 터라 매우 떨린다. 사진은 태국에서 촬영하고 온 컴백 티저 이미지! 이번 앨범이 단 한 분에게라도 응원이 되고 위로가 되길 바라본다!\"고 앨범 발매 소감을 전했다. 트라이어스는 \"'Ordinary Grace'는 삶의 작고 평범한 부분에서 느끼는 소중함과 깊은 감정을","link":"https://m.entertain.naver.com/now/article/629/0000339817","retrieved":1732004678872},{"title":"로제, '아파트' 신드롬 이어간다…22일 신곡 발매","contents":"두 번째 싱글 'number one girl' 발표 그룹 블랙핑크 멤버 로제가 정규 앨범 발매에 앞서 또 하나의 싱글을 선공개한다. 소속사 더블랙레이블은 19일 \"로제가 오는 22일 오후 2시 싱글 'number one girl(넘버 원 걸)'을 발매한다\"고 밝혔다. 이는 지난달 18일 발표된 싱글 'APT.(아파트)' 이후 약 한 달 만의 신곡으로 이목을 집중시킨다. 'number one girl'은 'APT.'와 마찬가지로 로제의 12월 6일 정식 컴백을 앞두고 발매되는 선공개 곡이다. 이 곡은 로제의 첫 번째 정규 앨범 'rosie(로지)'에도 수록된다. 신보에는 타이틀곡과 'number one girl' 'APT.' 등을 포함해 총 12곡이 담긴다. 로제는 이번 앨범에서 전곡 작사 작곡에 참여해 보다 솔직하면서도 내밀한 자신만의 이야기를 들려줄 예정이다. 로제는 지난달 발매한 선공개 싱글 'APT.'로 신기록의 향연을 써 내려가고 있다. 'APT.'는 한국에서 널리 알려진 '","link":"https://m.entertain.naver.com/now/article/629/0000339816","retrieved":1732004678873},{"title":"TXT 수빈, 컨디션 난조로 활동 중단 \"활동 의지 강했지만..회복 중요\" [전문]","contents":"보이 그룹 투모로우바이투게더(TXT)의 수빈이 활동을 잠시 쉬어간다. 19일 소속사 빅히트 뮤직은 공식 계정을 통해 \"수빈은 최근 컨디션 난조 증상을 보여 병원을 방문했고, 의료진으로부터 충분한 안정과 휴식이 필요하다는 소견을 받았다\"고 밝혔다. 이어 \"아티스트의 건강을 최우선에 두고 수빈을 포함한 멤버 전원과 향후 활동에 대한 논의를 진행했다. 아티스트 본인은 활동에 대한 의지가 매우 강한 상황이나, 건강을 회복하는 것이 무엇보다 중요하기 때문에 상의 끝에 당분간 휴식 시간을 갖기로 했다\"고 전했다. 이에 따라 수빈은 시상식 등 연말에 예정돼 있던 일정에 불참한다. 소속사는 \"MAMA Awards, 일본 오프라인 팬 이벤트, ACT : PROMISE ENCORE IN JAPAN, 상하이 팬 사인회를 비롯한 연말 시상식 등에 당분간 함께하기 어렵다\"고 설명했다. 한편 투모로우바이투게더는 지난 4일 미니 7집 '별의 장: 생크추어리'를 발매하고 활동을 이어왔다. 다음은 빅히트 뮤직 입","link":"https://m.entertain.naver.com/now/article/108/0003283740","retrieved":1732004678873},{"title":"투바투 수빈 무리했나…건강문제로 활동 중단 “휴식 필요 소견 받아”","contents":"투모로우바이투게더 수빈. 사진 | 빅히트 뮤직 그룹 투모로우바이투게더 수빈이 건강상의 문제로 활동을 잠시 중단한다. 수빈 소속사 빅히트 뮤직은 19일 “수빈은 최근 컨디션 난조 증상을 보여 병원을 방문했고, 의료진으로부터 충분한 안정과 휴식이 필요하다는 소견을 받았다”고 알렸다. 소속사는 “아티스트 본인은 활동에 대한 의지가 매우 강한 상황이나, 건강을 회복하는 것이 무엇보다 중요하기 때문에 상의 끝에 당분간 휴식 시간을 갖기로 했다”고 수빈의 활동 중단 이유를 밝혔다. 그러면서 “수빈은 MAMA Awards, 일본 오프라인 팬이벤트, ACT : PROMISE ENCORE IN JAPAN, 상하이 팬사인회를 비롯한 연말 시상식 등 향후 스케줄에 당분간 함께 하기 어렵다는 말씀 드린다”며 “갑작스러운 소식으로 팬 여러분께 걱정을 끼쳐드린 점 양해 부탁드린다”고 전했다. 끝으로 “수빈은 팬 여러분 앞에 좋은 모습을 보여드리기 위해 충분한 안정을 취하며 일상 생활을 이어갈 예정이다”며 “","link":"https://m.entertain.naver.com/now/article/468/0001109145","retrieved":1732004678874},{"title":"Girl group Badvillain wants to be the heroes of the stage with 'Zoom'","contents":"There’s another hip-hop girl group in K-pop town, but it’s confident that it’s more than “just another girl group\" — meet Badvillain. Badvillain debuted on June 3 with “Overstep” as the first girl group from Big Planet Made, a K-pop agency home to Taemin of boy band SHINee, girl group Viviz and more. Three weeks after its debut, the group released a special single titled “Hurricane” on June 24. “Zoom” is the group's most recent release. “This is our first new music in five months and we re","link":"https://m.entertain.naver.com/now/article/640/0000061741","retrieved":1732004678875},{"title":"르세라핌, 3년 연속 '홍백가합전' 출연 확정... 일본 음악계 사로잡은 K-팝 아이콘","contents":"르세라핌의 '홍백가합전' 출연이 결정됐다. 19일 일본 NHK에 따르면 르세라핌(LE SSERAFIM, 김채원, 사쿠라, 허윤진, 카즈하, 홍은채)은 내달 31일 개최되는 '제75회 홍백가합전'에 3년 연속 출연한다. '홍백가합전'은 매년 12월 31일 일본 NHK에서 방영되는 연말 특집 프로그램으로, 독보적 존재감을 자랑하는 시청률과 화제성을 가지고 있어 출연 자체가 일본 내 인기를 증명하는 척도가 된다 해도 과언이 아니다. 르세라핌은 올해로 3년 연속 출연 소식을 알리며 일본에서의 남다른 영향력을 입증했다. 2022년 첫 초청에서는 현지 데뷔를 하지 않은 가수가 출연한 매우 이례적인 경우로 큰 주목을 받았고, 다음 해 2023년에는 일본 데뷔 싱글 'FEARLESS'로 K-팝 걸그룹 일본 데뷔 음반 초동(발매일 기준 일주일간 음반 판매량) 신기록을 세우고 현지 차트를 휩쓸면서 두 번째 러브콜을 받았다. 르세라핌은 올해도 일본에서 눈부신 성과를 거두며 '홍백가합전' 출연 라인업에","link":"https://m.entertain.naver.com/now/article/445/0000259017","retrieved":1732004678876},{"title":"아일릿, 데뷔 8개월 만에...일본 최대 연말 가요제 출격","contents":"그룹 아일릿(ILLIT)이 데뷔 8개월만에 일본 최대 연말 가요제로 향하며 현지 인기를 입증했다. 아일릿은 19일 일본 도쿄 NHK 방송센터에서 열린 '제75회 NHK 홍백가합전' 기자간담회에 참석했다. '홍백가합전' 첫 출연 아티스트로 기자간담회에 초청된 이들은 \"아일릿으로 데뷔한 해에 '홍백가합전'이라는 큰 무대에 설 수 있게 되어서 영광\"이라며 \"여러분께 에너지를 전해드릴 수 있는 멋진 무대 보여드릴 테니 많은 기대 부탁드린다\"라고 소감을 전했다. '홍백가합전'은 매년 12월 31일 일본 NHK에서 방송되는 일본의 대표 연말 특집 음악 프로그램으로, 한 해 동안 큰 활약을 하고 대중적 인기를 얻은 가수들이 출연한다. 아일릿은 일본 정식 데뷔 전에 이 프로그램에 초대되며 현지 내 뜨거운 인기를 입증했다. 올해 아일릿은 일본에서 두드러진 성과를 거뒀다. 지난 3월 발매한 미니 1집 'SUPER REAL ME' 타이틀곡 'Magnetic'은 역대 여성 그룹의 단일 곡 가운데 최단기간","link":"https://m.entertain.naver.com/now/article/445/0000259015","retrieved":1732004678877},{"title":"투모로우바이투게더 수빈, 건강 문제로 활동 중단 \"연말 스케줄 불참\"","contents":"투모로우바이투게더(TXT)의 수빈이 건강 문제로 활동을 잠정 중단한다. 빅히트뮤직은 오늘(19일) 공식 팬 커뮤니티 플랫폼 위버스를 통해 \"수빈이 최근 컨디션 난조 증상을 보여 병원을 방문했고, 의료진으로부터 충분한 안정과 휴식이 필요하다는 소견을 받았다\"고 밝혔다. 이에 따라 수빈은 건강 회복에 집중하기 위하여 '2024 MAMA Awards', 일본 오프라인 팬 이벤트, 'ACT : PROMISE ENCORE IN JAPAN', 상하이 팬 사인회 등 연말 스케줄에 불참하게 됐다. 빅히트 뮤직은 \"아티스트 본인은 활동에 대한 의지가 매우 강한 상황이나, 건강을 회복하는 것이 무엇보다 중요하기 때문에 상의 끝에 당분간 휴식 시간을 갖기로 했다\"며 \"갑작스러운 소식으로 팬 여러분께 걱정을 끼쳐드린 점 양해 부탁드린다\"고 전했다. 이어 \"수빈은 팬 여러분 앞에 좋은 모습을 보여드리기 위해 충분한 안정을 취하며 일상생활을 이어갈 예정\"이라며 \"수빈이 다시 건강하게 팬 여러분을 만날 수 있","link":"https://m.entertain.naver.com/now/article/052/0002115948","retrieved":1732004678879},{"title":"로제, ‘APT’ 열기 잇는다…22일 신곡 ‘number one girl’ 선공개","contents":"걸그룹 블랙핑크 멤버 로제가 정규 앨범 발매에 앞서 또 하나의 신곡을 선공개한다. 소속사 더블랙레이블에 따르면, 로제가 오는 22일 오후 2시(한국 기준) 싱글 ‘number one girl’을 발표한다. ‘number one girl’은 ‘APT.’와 마찬가지로 오는 12월 6일 로제의 정식 컴백을 앞두고 발매되는 선공개 싱글로, 첫 번째 정규 앨범 ‘rosie’에도 수록될 예정이다. ‘rosie’에는 타이틀곡과 ‘number one girl’, ‘APT.’ 등을 포함해 총 12곡이 수록되며, 로제는 이번 앨범 전곡의 작사·작곡에 참여했다. 한편, 로제는 지난 10월 18일 발표한 선공개 싱글 ‘APT.’로 글로벌 신드롬을 일으키고 있다. 미국 빌보드 메인 싱글 차트 ‘HOT 100’(핫 백)에 8위로 진입, K팝 여성 아티스트 중 신기록을 썼다. 영국 오피셜 싱글차트 ‘TOP 100’(톱 백)에서는 4위로 진입하고 2위까지 상승했다. 이 역시 K-팝 여성 아티스트 역대 최고 기록","link":"https://m.entertain.naver.com/now/article/021/0002672812","retrieved":1732004678879},{"title":"\"제주도민께 좋은 에너지 드릴 것\"…세븐틴 승관, 제주 홍보대사 행보 첫발","contents":"세븐틴 멤버 승관이 고향 제주를 알리는 홍보대사로 위촉됐다. 승관은 오늘(19일) 오후 제주시 일도일동 제주특별자치도 소통협력센터에서 열린 홍보대사 위촉식에 참석했다. 특히 이 자리는 제주 출신인 승관이 지역의 글로벌 홍보에 기여한 공로를 인정받은 것이라 더욱 의미가 깊다. 승관은 위촉식에서 \"어린 시절부터 제주도민으로서 자랑스러움을 느껴왔다. 그래서 지난해 '유네스코 청년포럼' 연설 기회가 생겼을 때, 세계 자연문화유산인 제주특별자치도를 소개하고 싶은 마음이 컸다. 이렇게 제주 홍보대사로까지 임명돼 감회가 새롭고 감사하다\"라고 소감을 전했다. 이어 \"제주도민 여러분께 더욱 좋은 에너지와 희망을 드리고 싶다는 마음으로 활동해왔다\"라며 \"앞으로도 제주와 세븐틴을 전 세계에 알릴 수 있도록 더욱 열심히 활동할 테니 지켜봐 달라\"라고 덧붙였다. 오영훈 제주지사는 \"제주가 배출한 세계적 아티스트가 고향의 홍보대사로 활약하게 돼 기쁘다\"라며 \"제주의 청정 자연과 문화예술, 세계평화의 섬으로써","link":"https://m.entertain.naver.com/now/article/052/0002115946","retrieved":1732004678880},{"title":"로제, '아파트' 열풍 잇나…22일 신곡 발표","contents":"'아파트(APT.)' 열풍의 주인공 가수 로제가 또 하나의 신곡을 공개한다. 로제는 오는 22일 오후 2시 싱글 '넘버 원 걸(number one girl)'을 발표한다. 지난 10월 18일 '아파트' 공개 이후 약 한 달 만에 선보이는 신곡이다. 이는 '아파트'와 마찬가지로 오는 12월 6일 발매되는 로제의 첫 정규 앨범 '로지(rosie)'에 수록된 선공개 곡이다. 로제는 '아파트'로 전 세계적 돌풍을 일으키고 있다. '아파트'는 발매와 동시에 국내 음원 사이트 1위를 휩쓸었고, 스포티파이 미국 차트 등 글로벌 음원차트에서도 1위를 차지했다. 글로벌 양대 팝 차트에서는 K팝 여성 아티스트로서 최고 순위 기록을 세웠다. 빌보드 메인 싱글 차트 '핫(HOT) 100'에는 8위로 진입했고, 영국 오피셜 싱글 차트 '톱(TOP) 100'에서는 2위까지 올랐다. 뮤직비디오 역시 22일 6시간 만에 조회수 3억 회를 돌파해, 무려 11년 만에 K팝 솔로 아티스트 최단 기록 경신의 주인공이","link":"https://m.entertain.naver.com/now/article/052/0002115942","retrieved":1732004678882},{"title":"전문 댄서→아이돌 여동생까지…배드빌런, 화제 몰이 속 '열일' (엑's 현장)[종합]","contents":"걸그룹 배드빌런이 화제성과 해외 시장에서의 긍정적인 반응을 무기로 열일 행보를 이어간다. 배드빌런은 19일 오후 서울 광진구 예스24 라이브홀에서 새 디지털 싱글 '숨(ZOOM)' 발매 기념 쇼케이스를 개최했다. . '숨'은 탄탄한 보컬과 쫄깃한 래핑, 독보적인 퍼포먼스로 등장부터 화제를 모았던 배드빌런의 강한 음악적 자신감을 담은 곡이다. 데뷔 앨범 ‘OVERSTEP’(오버스텝)으로 세상이 정한 기준선에서 한 발자국 벗어났다면, 이번 신곡을 통해서는 앞으로 배드빌런이 나아가고자 하는 길을 만들며 자신들만의 세계관을 확고히 보여주겠다는 각오를 담았다. 앞서 배드빌런은 지난 6월 데뷔 앨범 '오버스텝'을 통해 가요계에 첫 발을 내딛었다. MC몽이 제작과 프로듀싱을 맡은 걸그룹으로 알려지며 데뷔 전부터 많은 주목을 받았다. 5개월 만에 '숨'으로 돌아온 배드빌런은 \"5개월 만에 컴백 많이 떨리고 설렌다. 그만큼 얼마나 성장한 모습을 보여줄 수 있을지, 더 멋진 모습을 보여줄 수 있을지","link":"https://m.entertain.naver.com/now/article/311/0001797631","retrieved":1732004678883},{"title":"아일릿, 日 정식 데뷔 전 ‘홍백가합전’ 출연 확정","contents":"그룹 아일릿이 데뷔 8개월만에 일본 최대 연말 가요제 ‘홍백가합전’ 출연을 확정했다. 아일릿은 19일 일본 도쿄 NHK 방송센터에서 열린 ‘제75회 NHK 홍백가합전’ 기자간담회에 참석했다. ‘홍백가합전’ 첫 출연 아티스트로 기자간담회에 초청된 이들은 “아일릿으로 데뷔한 해에 ‘홍백가합전’이라는 큰 무대에 설 수 있게 되어서 영광”이라며 “여러분께 에너지를 전해드릴 수 있는 멋진 무대 보여드릴테니 많은 기대 부탁드린다”라고 소감을 전했다. ‘홍백가합전’은 매년 12월 31일 일본 NHK에서 방송되는 일본의 대표 연말 특집 음악 프로그램으로, 한 해 동안 큰 활약을 하고 대중적 인기를 얻은 가수들이 출연한다. 아일릿은 일본 정식 데뷔 전에 이 프로그램에 초대되며 현지 내 뜨거운 인기를 입증했다. 올해 일본에서 아일릿의 활약은 눈부셨다. 이들이 지난 3월 발매한 미니 1집 ‘슈퍼 리얼 미’ 타이틀곡 ‘마그네틱’은 역대 여성 그룹의 단일곡 가운데 최단 기간으로 일본 레코드협회와 오리콘에서","link":"https://m.entertain.naver.com/now/article/241/0003396084","retrieved":1732004678885},{"title":"진조크루 박민혁, ‘2024 브레이킹 K 파이널' 최종 우승+국가대표 발탁","contents":"비보이팀 진조크루의 박민혁(주티주트)이 2025년 브레이킹 국가대표로 선발됐다. 17일 상암 SBS 프리즘 타워에서 진행된 ‘2024 브레이킹 K 파이널’에서 박민혁은 우승 트로피와 금메달을 목에 걸고 세리머니를 펼쳤다. 브레이킹 국가대표를 선발하기 위한 ‘2024 브레이킹 K’ 시리즈는 1차, 2차 총 두 번의 예선전을 통해 상위 16명을 선발하고, 치열한 토너먼트를 통해 최종 우승자를 가렸다. 박민혁은 지난 4월 20일 열린 1차전에서 우승을 차지하며 빠르게 파이널 참가 자격을 획득했다. 이번 대회에서도 특유의 독창적인 스타일과 탄탄한 기본기를 바탕으로 한 다채로운 춤으로 국가대표 발탁의 영광을 거머쥐었다. 박민혁은 우승 후 “응원을 하기 위해 경기장에 와 주신 진조크루 멤버들과 팬 여러분 덕분에 많은 힘을 받았습니다. 진심으로 감사드립니다”라고 감사를 전하는 한편, “2025년에는 더욱 멋진 모습 보여드리겠습니다. 세계 무대에서도 한국 브레이킹의 위상을 높이겠습니다”라고 향후","link":"https://m.entertain.naver.com/now/article/311/0001797630","retrieved":1732004678886},{"title":"TXT 수빈, 컨디션 난조로 활동 중단 \"연말 시상식 등 스케줄 불참\"[전문]","contents":"그룹 투모로우바이투게더 멤버 수빈이 활동을 중단한다. 19일 빅히트뮤직은 팬 커뮤니티 위버스 공지를 통해 \"수빈은 최근 컨디션 난조 증상을 보여 병원을 방문했고, 의료진으로부터 충분한 안정과 휴식이 필요하다는 소견을 받았다\"고 밝혔다. 이에 소속사는 \"아티스트의 건강을 최우선에 두고 수빈을 포함한 멤버 전원과 향후 활동에 대한 논의를 진행했다. 아티스트 본인은 활동에 대한 의지가 매우 강한 상황이나, 건강을 회복하는 것이 무엇보다 중요하기 때문에 상의 끝에 당분간 휴식 시간을 갖기로 했다\"고 전했다. 또한 \"수빈은 MAMA Awards, 일본 오프라인 팬이벤트, ACT : PROMISE ENCORE IN JAPAN, 상하이 팬사인회를 비롯한 연말 시상식 등 향후 스케줄에 당분간 함께 하기 어렵다는 말씀드린다. 갑작스러운 소식으로 팬 여러분께 걱정을 끼쳐드린 점 양해 부탁드린다\"며 \"수빈은 팬 여러분 앞에 좋은 모습을 보여드리기 위해 충분한 안정을 취하며 일상 생활을 이어갈 예정이다.","link":"https://m.entertain.naver.com/now/article/112/0003732351","retrieved":1732004678887},{"title":"로제, 선공개 싱글 'number one girl'... '아파트' 열기 이어갈까?","contents":"아티스트 로제가 정규 앨범 발매에 앞서 새 싱글 'number one girl'을 선공개한다. 더블랙레이블은 로제가 오는 22일 오후 2시(한국 기준) 새로운 싱글 'number one girl'을 선공개한다고 밝혔다. 이는 지난 10월 18일 싱글 '아파트'(APT.) 선공개 이후 약 한 달 만에 발표되는 신곡으로, 정규 앨범 'ROSIE'의 발매를 기다리는 팬들의 기대감을 한층 끌어올린다. 'number one girl'은 12월 6일 로제의 정식 컴백을 앞두고 발매되는 선공개 싱글로, 첫 번째 정규 앨범 'rosie'에도 수록될 예정이다. 'rosie'에는 타이틀곡과 'number one girl', '아파트' 등을 포함해 총 12곡이 수록되며, 로제는 이번 앨범에서 전곡 작사·작곡에 참여해 보다 솔직하면서도 내밀한 자신만의 이야기를 들려줄 예정이다. 한편, 로제는 지난 10월 18일 발표한 선공개 싱글 '아파트'로 전 세계적 돌풍을 일으키며 신기록의 향연을 써내려가고 있다.","link":"https://m.entertain.naver.com/now/article/445/0000259011","retrieved":1732004678889}]}