{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'시험관 2차 실패' 레이디 제인, 다 잊고 이탈리아 여행…9kg 증가 무색한 미모","contents":"2세를 준비 중인 가수 레이디 제인(본명 전지혜)이 이탈리아로 떠났다. 레이디 제인은 지난 20일 자신의 인스타그램에 \"나폴리에서 인생피자 먹고 기차타고 피렌체로! 뙤약볕 아래 하루 2만보씩 걷기. 이러다가 병 나지 싶었는데...\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 레이디 제인은 남편과 함께 이탈리아를 여행하고 있는 모습. 특히 9kg이 쪘다고 말한 것이 무색하게 이날 레이디제인은 갸름한 턱선과 몸매를 보여주고 있어 감탄을 자아낸다.레이디 제인은 지난해 7월, 10살 연하의 그룹 빅플로 출신 뮤지컬 배우 임현태와 결혼했다. 레이디 제인은 현재 2세를 준비 중이다. 그는 지난 2일 자신의 유튜브 채널을 통해 난자 냉동부터 시험관 시술 등에 대해 이야기하기도 했는데, 레이디 제인은 시험관 시술 2차까지 실패했으며 3차 시도를 위해 난자를 채취한 상황이라며 \"준비하면서 9kg이 쪘다. 대부분 7~8kg 찐다고 하는데 이게 다 붓는 거다\"라면서 \"평소처럼 먹는데도 하루","link":"https://m.entertain.naver.com/now/article/312/0000676198","retrieved":1724231765461},{"title":"탑, ‘빅뱅’으로 돈 벌어놓고…팬 차단 기행 [DA:스퀘어]","contents":"가수 겸 배우 탑(최승현)이 출신 그룹 빅뱅을 지우고 싶어 안달이다. 지난 8월19일 빅뱅 데뷔 18주년을 축하하는 팬들의 계정을 일일이 차단하는 기행을 보여줬다. 지금의 탑-최승현의 재산과 사회적 존재감을 만들고, 과거의 영광을 함께 한 팬들에게 상처를 주는 행동으로 눈살을 찌푸리게 했다. 미성숙한 태도를 보여준 탑과 달리, 지드래곤-태양-대성은 그룹의 데뷔를 축하하며 3인조 빅뱅을 재확인시켰다. 지난 19일 ‘빅뱅의 사진과 함께 탑을 태그 했다가 차단당했다’는 게시글이 공개됐다. 글쓴이는 “이래 놓고 본인 사진만 있는 18주년 축하 글에는 '고맙다' 댓글을 달았다\"며 \"님 이제 데뷔 2010년이라 데뷔 18주년 아니세요”라고 탑의 행동을 비난했다. 이어 “빅뱅 시절 예명도 쓰지 말든가. 이 와중에 빅뱅 음원 수익은 정산 받지 않겠냐”고 분노했다. 이 외에도 탑이 빅뱅을 태그한 팬의 계정을 차단하고 있다는 증거글이 다수 게재됐다. 탑은 지난해 6월 빅뱅 탈퇴를 공식화했다. 당시 자","link":"https://m.entertain.naver.com/now/article/382/0001146047","retrieved":1724231765461},{"title":"문별 “친구의 친구 얘기지만, 잘 되길 빌어줘”…귀여운 서머송으로 컴백 [SW신곡]","contents":"마마무 문별이 귀여운 서머송으로 돌아왔다. 문별은 21일 솔로 정규 1집 리패키지 앨범 ‘Starlit of Twinkle(스탈릿 오브 트윙클)’을 발매했다. 지난 2월 정규 1집 ‘Starlit of Muse(스탈릿 오브 뮤즈)’ 이후 약 7개월 만이다. 이번 신보는 ‘Starlit of Muse’의 연장선으로 ‘문별의 작품들이 하나하나 모여 반짝인다’라는 의미를 담고있다. 타이틀곡 ‘내 친구의 친구 얘기인데(Is This Love?)’를 포함해 ‘백팩 (Backpack)’, ‘어떤 하루에 어떤 시간 속에 (Dear.)’, ‘TOUCHIN&amp;MOVIN (English Ver.)’ 등 신곡 4곡이 수록됐다. 독특한 제목의 타이틀곡 ‘내 친구의 친구 얘기인데’는 리드미컬한 비트와 신스 사운드의 조화가 돋보이는 중독성 강한 레트로 팝이다. 사랑이라는 감정이 낯설고 서툴러 망설이는 것도 잠시, 다이내믹한 후렴구 비트는 마치 전진하는 듯한 반전과 청량감을 배가한다. 특히 ‘들어봐 내 얘기는","link":"https://m.entertain.naver.com/now/article/396/0000686399","retrieved":1724231765461},{"title":"‘컴백’ 문별 “팬들 덕분에 끊임없이 성장…음악으로 보답할 것” [일문일답]","contents":"그룹 마마무(MAMAMOO) 멤버 문별이 오늘(21일) 오후 6시 정규 1집 리패키지 앨범 'Starlit of Twinkle(스탈릿 오브 트윙클)'을 발매했다. 지난 2월 발매한 정규 1집 'Starlit of Muse(스탈릿 오브 뮤즈)'가 문별(뮤즈)이 완성한 작품(별빛)이라면, 그 연장선인 'Starlit of Twinkle'은 문별의 작품들이 하나하나 모여 반짝인다는 의미를 담았다. 'Starlit of Twinkle'에는 타이틀곡 '내 친구의 친구 얘기인데 (Is This Love?)'를 포함해 '백팩 (Backpack)', '어떤 하루에 어떤 시간 속에 (Dear.)', 정규 1집 'Starlit of Muse'의 타이틀곡 'TOUCHIN&amp;MOVIN(터친 앤 무빈)'의 영어 버전 등 문별의 폭넓은 스펙트럼을 느낄 수 있는 신곡 4곡이 수록됐다. ● 다음은 컴백을 앞둔 문별의 일문일답 Q. 정규 1집 발매 이후 약 5개월 만에 리패키지 앨범을 선보이게 됐습니다. 소감은요?","link":"https://m.entertain.naver.com/now/article/382/0001146044","retrieved":1724231765492},{"title":"르세라핌 홍은채, 앙큼 발랄 매력 [스타★샷]","contents":"그룹 르세라핌 홍은채가 미모를 뽐냈다. 21일 홍은채는 자신의 SNS를 통해 별다른 글 없이 여러 장의 사지을 게재했다. 공개된 사진은 그의 셀카. 앞머리 있는 금발과 컬러렌즈를 찰떡으로 소화한 홍은채는 인형 같은 미모와 함께 앙큼 발랄한 매력을 자랑해 시선을 모은다. 사진=홍은채 인스타그램 한편, 르세라핌은 30일 네 번째 미니 앨범 ‘CRAZY’를 발매할 예정이다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686398","retrieved":1724231765492},{"title":"이지훈, 1개월 딸 위해 폭염 속 가구 페인트칠…\"너를 위해서라면\" 애정 뚝뚝","contents":"일본인 아내를 둔 뮤지컬 배우 이지훈이 딸을 위해 폭염 속에서 정성을 보였다. 이지훈의 부인 아야네는 지난 20일 자신의 인스타그램 스토리에 \"루루 재우고 옥상 올라와서 아기방 책장 칠하기. 하늘이 아름답다. 루루도 나중에 이 하늘 누릴 수 있도록. 루루를 위한 아빠의 수고\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 이지훈은 옥상에서 아이의 책장에 정성스러우면서도 꼼꼼하게 페인트를 칠하고 있는 모습. 이에 이지훈은 아야네의 해당 게시물을 공유하면서 \"너를 위해서라면\"이라는 글을 남겨 달달한 분위기를 형성했다. 아야네는 14살 연상의 이지훈과 2021년 결혼했다. 부부는 한 차례 유산을 겪고 두 번째 시험관 시술 끝에 임신에 성공했으며, 지난달 17일 득녀했다. 딸은 3.2kg으로 건강하게 태어났다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000676197","retrieved":1724231765493},{"title":"‘더인플루언서’ 우승한 오킹, 상금 3억 못받는다…넷플릭스 “비밀 유지 의무 위반”","contents":"넷플릭스 예능 ‘더 인플루언서’에서 우승한 유튜버 오킹(본명 오병민)이 상금 3억 원을 못받게 됐다. 프로그램 결과를 누설해 ‘비밀 유지 위반’에 해당된다는 것이 넷플릭스의 설명이다. 넷플릭스는 21일 \"작품 공개 전에 관련 내용을 비밀로 유지하는 것은 창작에 참여한 모든 이들의 노고와 노력이 결실을 맺고, 작품이 의도한 재미를 시청자에게 오롯이 전달하기 위해 중요한 장치\"라면서 \"이는 작품의 성공을 바라는 모든 제작진과 출연진 간의 약속이기도 하다. 따라서, 프로그램의 신뢰도와 출연자 간의 공정성을 유지하기 위해 출연 계약 상의 비밀 유지 의무를 저버린 ‘더 인플루언서’ 우승자에게는 상금이 지급되지 않았다\"고 밝혔다. 한편 ‘더 인플루언서’는 인플루언서 77인이 참여한 생존 서바이벌 예능이다. 오킹은 최종 우승을 차지했으나 앞서 이 사실을 공개해 비판을 받았다. 당초 넷플릭스는 스포일러 논란에 대해 입장을 밝히지 않았으나, 프로그램 공개 후 오킹에서 상금을 지급하지 않는 방식으로","link":"https://m.entertain.naver.com/now/article/021/0002655625","retrieved":1724231765493},{"title":"'돌싱' 오정연, 집 더럽다는 소문 해명 \"선입견일 뿐\"…확 바뀐 싱글하우스 공개 ('쾌걸')[종합]","contents":"방송인 오정연이 \"정리를 잘 안할 것 같다\"는 일각의 시선에 대해 해명했다. 20일 '쾌걸 오정연' 채널에는 '신박한 정리 후 저희 집 어때요?'라는 영상이 공개됐다. 오정연은 스태프가 \"집이 엄청 깨끗하다. 듣던 것과 다르다\"라며 놀라자, \"예전에 집을 정리하는 프로그램 '신박한 정리'에 나왔다. 그때 창고 방만 침소봉대돼서 그렇게 선입견을 가지고 계신 분들이 많다. 쾌적하게 잘 지내고 있다\"라고 말했다. 오정연은 넓은 집을 깔끔하게 정리해놔 눈길을 끌었고 그는 \"혼자 살기에는 조금 큰 집\"이라며 너스레를 떨었다. 오정연은 지난 2020년 방송된 tvN '신박한 정리'에 출연, 당시 다소 정리가 안 된 맥시멀 하우스를 공개한 바 있다. 게스트 룸을 소개하면서는 침대를 직접 조립했다고 전하며 \"제가 조립하는 걸 좋아한다. 혼자 조립할 때 외로움을 느끼게 되면 같이 하고 싶긴 하다\"라며 싱글 라이프의 헛헛함을 털어놨다. 그런가 하면 유튜브 티저 영상에서는 지인과 이야기를 하다 눈물을","link":"https://m.entertain.naver.com/now/article/076/0004183900","retrieved":1724231765496},{"title":"아옳이 폭로 \"바람 펴놓고 재산분할 크게 요구\"→서주원 발끈 \"역겨워, 나도 풀 거 많아\" [종합]","contents":"카레이서 서주원이 전 아내인 유튜버 아옳이(본명 김민영)가 이혼 과정에 대해 언급한 것에 대해 일갈했다. 아옳이는 지난 20일 유튜브 채널 '스튜디오 수제'에서 공개된 콘텐츠 '아침 먹고 가2'에 출연했다. 아옳이는 이 영상을 통해 서주원과의 결혼과 이혼 과정에 대해 밝혔는데, 이혼 소송 당시 시비를 다퉜던 서도원의 외도와 그 시점에 대해 언급했다. 아옳이와 서주원은 2018년 11월 결혼해 2022년 10월 합의 이혼했다. 이후 아옳이는 이혼 사유가 서도원의 외도 때문이라고 주장하며 서주원의 연인 A씨를 상대로 손해배상 소송을 제기했으나 패소했다. 소송에서 패소한 것에 대해 그는 \"제가 당연히 승소할 줄 알았다. 근데 혼인 파탄 시점이라는 게 있더라\"며 \"그 친구가 이혼 소장을 내고 집을 나간 게 4월이고 새로운 여성을 만난 건 1월인데 1월부터 4월까지는 친구 관계로 만난 거(라고 하더라)\"고 주장했다. 아옳이는 \"너무 충격을 받았다\"고 패소 심경을 밝혔다. 이어 \"결혼할 때 드","link":"https://m.entertain.naver.com/now/article/312/0000676196","retrieved":1724231765496},{"title":"'완벽한 가족' 박주현 찾아온 경찰..김병철, 여유로운 태도","contents":"'완벽한 가족'이 본격 살인사건 진실 추적의 불씨를 지핀다. 21일 방송되는 KBS 2TV 수목드라마 '완벽한 가족'(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이) 3회에서는 최선희(박주현 분)가 박경호(김영대 분) 살인사건과 관련해 취조를 당한다. 앞선 2회 방송에서는 경호의 죽음과 함께 집안이 불에 타 일가족이 사망하는 사건이 발생해 관심을 끌었다. 선희는 곧장 집으로 가 엄마 하은주(윤세아 분)에게 사람을 죽였다고 말했지만 다음날 은주와 아빠 최진혁(김병철 분)은 아무렇지 않은 듯 평범한 일상을 보내 그 진실을 더욱 궁금하게 만들었다. 공개된 사진에서도 알 수 있듯이 진혁은 경찰이 찾아왔음에도 당황하지 않고 단호한 표정을 짓고 여유로운 태도로 일관한다. 그는 딸이 살인을 저질렀다는 말에도 눈 하나 꿈쩍하지 않고 냉정함을 유지한다. 특히 딸이 취조를 당할 때도 모든 상황을 편안하게 바라만 본다고. 반면 선희는 조금 겁을 먹은 듯 복잡한 생각에 휩싸인 모습이다. 그는 연신 고개를","link":"https://m.entertain.naver.com/now/article/108/0003259995","retrieved":1724231765497},{"title":"한예슬, 말이 필요 없는 미인 [스타★샷]","contents":"배우 한예슬이 압도적인 미모를 뽐냈다. 사진=한예슬 인스타그램 21일 한예슬은 자신의 SNS에 별다른 멘트 없이 한 장의 사진을 공개했다. 사진 속 한예슬은 청색 계열의 의상으로 센스 있는 코디를 완성하여 독보적인 매력으로 시선을 사로잡았다. 정석과도 같은 청바지에 독특한 디자인의 상의를 더한 한예슬의 센스가 감탄을 자아낸다. 한편, 한예슬은 10살 연하의 연극 배우 출신 류성재와 2021년 5월 공개 열애를 시작하고 3년간 공개 열애를 이어왔다. 두 사람은 지난달 7일 혼인신고 소식을 알리며 정식으로 부부가 됐다. 한예슬은 유튜브 채널 ‘한예슬is’를 운영하며 팬들과 소통하고 있다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686397","retrieved":1724231765497},{"title":"이봉원, 연 160억 매출 짬뽕집 사장님 나섰다…데뷔 40주년 맞아 리싸이틀 쇼","contents":"코미디언 이봉원이 데뷔 40주년을 맞아 ‘부코페’에서만 볼 수 있는 특별한 공연을 선보인다. 오는 9월 1일(일) 저녁 6시 영화의전당 하늘연극장에서 열리는 제12회 ‘부산국제코미디페스티벌(BICF)’(이하 ‘부코페’) 폐막식에서는 이봉원 데뷔 40주년 리싸이틀 쇼가 펼쳐진다. 대한민국 코미디계의 레전드라고 할 수 있는 이봉원은 그간의 코미디 인생을 총망라한 리싸이틀 쇼를 준비, 관객들 앞에 나선다. 이번 공연을 위해 기존 코너를 새롭게 재탄생시켰다고 해 더욱 기대가 모인다. ‘동작그만’, ‘속시커먼스’, ‘북청물장수’, ‘이주일 성대모사 쇼’, ‘긴급청문회’ 등 이름만 들어도 무릎을 탁 치게 만드는 인기 코너들이 기다리고 있다. 뿐만 아니라 가수 현진영의 축하 무대는 공연의 흥을 돋우며 관객들에게 아름다운 추억을 선사할 예정이다. 오는 9월 1일(일) 18시에 열리는 이 공연에 특별 게스트들이 이봉원을 위해 나선다. 사회자 김대희부터 김학래, 이경래, 이경실, 전유성, 최양락, 조","link":"https://m.entertain.naver.com/now/article/312/0000676195","retrieved":1724231765498},{"title":"'금융인♥' 손연재 \"결혼기념일, 비오는 한라산\"..우비 쓰고 '험난한 등반'","contents":"전 국가대표 리듬체조 선수 손연재가 결혼 2주년을 맞이했다. 손연재는 21일 자신의 계정에 \"결혼기념일에 비오는 한라산\"이란 글과 함께 영상을 올렸다. 영상 속에는 손연재가 결혼 2주년을 맞아 한라산을 등반한 모습이 있었다. 그는 우비와 백팩을 착용하고 비를 맞으며 한라산에 올랐다. 힘든 여정 가운데도 그는 웃으며 우중등산을 즐겼다. 손연재는 또 다른 사진을 통해 \"내려오니까? 맑네요\", \"Happy anniversary\"라며 오름에서 뿌듯한 표정과 함께 인증샷을 남겼다. 손연재는 2022년 9살 연상의 비연예인 금융계 종사자와 결혼, 이후 지난 2월 아들을 출산했다.","link":"https://m.entertain.naver.com/now/article/108/0003259994","retrieved":1724231765499},{"title":"‘SM 첫 버추얼’ 나이비스, 드디어 현실로… 9월 본격 데뷔","contents":"SM엔터테인먼트(이하 SM)의 첫 번째 버추얼 아티스트 나이비스(nævis)가 오는 9월 현실에 첫 발걸음을 내디딘다. SM 버추얼 IP 센터가 선보이는 나이비스는 앞서 에스파의 세계관 스토리에서 리얼월드와 디지털 월드(광야)를 오갈 수 있는 P.O.S(포스)를 여는 능력을 통해 네 멤버들을 도와주는 조력자로 등장했던 캐릭터로, 오는 9월에는 아티스트로서 본격적으로 다채로운 활동을 펼칠 예정이다. 특히 나이비스는 최신 테크놀로지를 적극 활용, 다양한 플랫폼과 콘텐츠, 미디어에 맞게 유연하게 변화하는 플렉서블 캐릭터로 활동하는 것과 더불어, AI 보이스 기술을 통해 탄생한 목소리, 생성형 AI로 제작한 콘텐츠 등이 특징으로, 음악은 물론 웹툰, 게임, 각종 브랜드와 컬래버레이션, MD 등을 통해 IP 유니버스를 확장할 계획이어서 기대가 모인다. 또한 21일 유튜브 공식 채널 및 공식 SNS에는 P.O.S를 통해 디지털 월드에서 리얼월드로 넘어오는 나이비스의 여정을 몰입감 있는 연출로","link":"https://m.entertain.naver.com/now/article/241/0003374448","retrieved":1724231765500},{"title":"'상견니' 허광한, 군 입대…내년 복귀 예정","contents":"20일 대만 육군훈련소 입소 대만 배우 허광한이 군복무를 시작했다. 소속사 ICHI엔터테인먼트는 21일 공식 SNS에 \"관심 가져주신 모든 분들께 감사드린다. 허광한은 현재 군복무 중\"이라며 \"2025년 복귀해서 더 좋은 작품을 선보일 테니 많은 기대 부탁드린다\"고 밝혔다. 허광한은 지난 20일 지인들의 배웅을 받으며 대만 육군훈련소에 입소했다. 군사 훈련 후 1년간 체대역(대만의 대체 복무 제도)으로 복무할 예정이다. 허광한은 2013년 대만 드라마 '잠입람중람'으로 데뷔했다. 2019년 방송된 드라마 '상견니'로 국내에도 얼굴을 알렸다. 이후 영화 '여름날 우리' '청춘 18X2 너에게로 이어지는 길' 등에 출연해 '첫사랑 아이콘'으로 자리매김했다. 2022년에는 한국에서 첫 팬 미팅을 개최하는 등 국내에서도 많은 사랑을 받고 있다. 또한 허광한은 지난달 31일부터 매주 수요일마다 U+모바일tv와 디즈니+에서 공개되는 오리지널 시리즈 '노 웨이 아웃 : 더 룰렛'에서 킬러 미스터","link":"https://m.entertain.naver.com/now/article/629/0000314927","retrieved":1724231765504},{"title":"임영웅, 휴가철 함게 여행가서 힐링하고 싶은 남자 트로트 가수 1위…2위 진해성[TEN차트]","contents":"가수 임영웅이 휴가철 함께 여행 가서 힐링하고 싶은 남자 트로트 가수 1위를 차지했다. 텐아시아는 8월 8일부터 8월 14일까지 '휴가철 함께 여행 가서 힐링하고 싶은 남자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위는 임영웅이다. 임영웅은 8월 28일 영화 '임영웅 | 아임 히어로 더 스타디움'을 선보인다. 지난 5월 약 10만 명이 집결한 서울월드컵 경기장 콘서트를 담았으며 콘서트 실황 영화 최초로 IMAX와 ScreenX 특별관에서 동시 개봉한다. 임영웅은 지난 18일 JTBC 축구 예능 프로그램 '뭉쳐야 찬다3'(이하 '뭉찬3')에 출연해 활약했다. 2위는 진해성이 가져갔다. 그는 오는 23일~24일 양일간 열리는 '미스터트롯2 진선미 콘서트[트롯트립]-앵콜'에서 무대를 선보이고 팬들을 만난다. TV CHOSUN '산따라 물따라 딴따라'에 출연해 남다른 예능감을 뽐내기도 했다. 3위에는 송민준이 이름을 올렸다. 그는 5월 18일 이화여자대학교 삼성홀에서 '2024 송","link":"https://m.entertain.naver.com/now/article/312/0000676193","retrieved":1724231765504},{"title":"WM엔터 \"공찬과 매니지먼트 계약 종료…B1A4 활동 지원 계속\"","contents":"B1A4 공찬과 WM엔터테인먼트 간의 매니지먼트 계약이 종료됐다. WM엔터테인먼트는 오늘(21일) \"소속 아티스트 B1A4 공찬과 오랜 논의 끝에 2024년 6월 30일부로 개인 매니지먼트 업무를 종료하기로 결정했다\"고 밝혔다. 그러나 WM엔터테인먼트는 \"B1A4 그룹 활동과 관련한 매니지먼트는 변함없이 지속될 예정\"이라며 \"앞으로도 공찬의 앞날을 응원하며, B1A4 활동에 대해서도 최선을 다해 지원할 것\"이라고 덧붙였다. 이어 WM엔터테인먼트는 \"지난 13년간 함께 해온 공찬에게 감사의 마음을 전하며, 변함없이 공찬을 응원해 주시는 팬 여러분께도 감사드린다\"라며 \"앞으로 공찬의 새로운 활동과 B1A4의 활동에도 많은 관심과 사랑 부탁드린다\"고 당부했다. * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락주시기 바랍니다. 감사합니다.","link":"https://m.entertain.naver.com/now/article/052/0002076955","retrieved":1724231765506},{"title":"유니스 ‘너만 몰라’ 퍼포먼스 비디오 공개… 눈 뗄 수 없는 즐거움","contents":"그룹 유니스가 퍼포먼스의 정석을 보여줬다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 21일 공식 SNS 채널을 통해 싱글 1집 ‘큐리어스’(CURIOUS)의 타이틀곡 ‘너만 몰라’ 퍼포먼스 비디오를 공개했다. 이번 영상은 유니스의 무결점 퍼포먼스를 온전히 느낄 수 있다. 특히 기존 뮤직비디오와는 달리 안무 디테일과 멤버들의 표정에 집중해 보는 즐거움을 배가시켰다. 영상 속 유니스는 다채로운 배경과 파워풀한 퍼포먼스로 곡의 생동감을 더했다. 멤버들은 완벽한 호흡이 돋보이는 화려한 군무들을 쉴 새 없이 펼쳐내며 보는 이들에게 짜릿한 쾌감을 선사했다. 다이내믹한 곡 구성에 따라 춤에도 여러 변주를 준 짜임새 있는 안무 구성 또한 인상적이었다. 여기에 조화롭게 어우러진 다채로운 카메라 무빙은 유니스의 파워풀한 에너지를 즐기는 데 힘을 보탰다. 유니스는 ‘큐리어스’로 데뷔 앨범의 성과를 훌쩍 뛰어넘는 기록들을 써 내려가고 있다. 앨범 공개 당시 유니스","link":"https://m.entertain.naver.com/now/article/241/0003374447","retrieved":1724231765507},{"title":"WM엔터 측 \"B1A4 공찬, 개인 매니지먼트 업무 종료\"","contents":"B1A4 공찬이 WM엔터테인먼트를 떠난다. 21일 WM엔터테인먼트는 '당사는 B1A4 공찬과 오랜 시간 충분한 논의 끝에 2024년 6월 30일자로 개인 매니지먼트 업무를 종료하기로 하였다'고 밝혔다. 이어 '다만 B1A4(신우·산들·공찬) 활동과 관련한 매니지먼트는 지속될 예정'이라며 '13년간 신뢰를 바탕으로 함께해온 공찬에게 감사의 인사를 전하며 공찬을 사랑해주시고 늘 응원해주시는 팬분들께도 감사의 인사를 드린다'고 전했다. 또 '당사는 앞으로도 공찬의 앞날을 응원할 것이며 B1A4에 대한 활동에 있어서도 최선의 지원을 다할 것'이라며 '앞으로도 공찬의 활동에 애정 어린 관심 부탁드리며 B1A4의 활동에도 많은 관심 부탁드린다'고 덧붙였다. 2011년 B1A4로 데뷔한 공찬은 이후 가수 활동과 배우 활동을 병행 중이다. 김선우 엔터뉴스팀 기자 kim.sunwoo@jtbc.co.kr (콘텐트비즈니스본부) 사진=소속사","link":"https://m.entertain.naver.com/now/article/437/0000407114","retrieved":1724231765509},{"title":"‘노 웨이 아웃’ 대만 배우 허광한, 입대…“내년 제대”","contents":"대만 국적 배우 허광한이 만 33세 나이에 군에 입대했다. 허광한 소속사 ICHI엔터테인먼트는 21일 공식 SNS를 통해 “관심 가져주셔서 감사드린다. 허광한은 현재 군 복무 중이니 조금만 기다려 주시길 바란다”고 전했다. 이어 “내년 전역 후에 더 많은 좋은 작품으로 돌아올 수 있도록 많은 관심 부탁드린다”고 덧붙였다. 대만 현지 매체에 따르면 허광한은 지난 20일 오전 입소, 군사 훈련 후 체대역(대만의 대체 복무 제도)으로 복무한다. 허광한은 지난 7월 공개된 디즈니+, U+모바일tv ‘노 웨이 아웃 : 더 룰렛’에서 킬러 역으로 출연하며 한국 작품에 진출했다. 앞서 2019년 방송된 대만 드라마 ‘상견니’를 통해 신드롬을 일으킨 허광한은 국내에서도 많은 팬을 보유하고 있다.","link":"https://m.entertain.naver.com/now/article/009/0005353469","retrieved":1724231765512},{"title":"'변호사' 서동주, 얼마나 망가졌길래..김구라 \"이럴 필요 없는데\" 당황('라스')","contents":"'라디오스타'에서 서동주가 반강제(?)로 용기를 주입 당한 댄스 개인기 공개를 앞두고 초긴장한 모습으로 이목을 집중시킨다. 동주 표 '찐멋탱' 댄스가 과연 어땠을지 기대를 모은다. 오늘 21일 수요일 밤 방송되는 MBC '라디오스타'(기획 강영선/연출 김명엽 황윤상)는 박칼린, 서동주, 풍자, 엄지윤이 출연하는 '싱글 나이트 라이브(SNL)' 특집으로 꾸며진다. 방송에 앞서 '본인은 변호하지 못한 한 변호사의 Story…'이라는 제목의 선공개 영상이 공개됐다. MC 장도연이 \"서동주 씨, 2년 전 '라스' 출연만 생각하면 심장이 아프시다고요?\"라고 묻자, 서동주는 \"지금도 심장이 뛰어서 어젯밤부터 잠을 못 잤다. 개인기 걱정 때문에\"라고 고백했다. 서동주의 개인기 고민에 김구라가 \"변호사가 무슨 개인기를 해..\"라며 폭소하자, 서동주는 \"저도 (작가님께) 그렇게 말씀드렸는데, 계속 할 수 있다고 하셔서..\"라며 꿈에서까지 댄스 연습을 하느라 잠을 못 이뤘다고 밝혔다. 이어, 평소 거","link":"https://m.entertain.naver.com/now/article/076/0004183892","retrieved":1724231765514},{"title":"‘큰 거 온다’ SM 블록버스터 ‘나이비스’ 9월 첫 선","contents":"‘SM 블록버스터’ 나이비스(nævis)가 9월 데뷔한다. 나이비스는 ‘아이돌 명가’ SM엔터테인먼트(SM)가 첫 선을 보이는 ‘버추얼 아이돌’이다. 나이비스 ‘존재’는 자매 그룹 격인 ‘톱 티어’ 에스파의 세계관에 ‘깜짝 등장’하며 알려지게 됐다. 구체적으로 나이비스는 에스파 3번째 미니 앨범 ‘마이 월드’ 수록 곡 ‘웰컴 투 마이 월드’ 피처링으로 참여했고, 지난 6월 열린 에스파 콘서트 ‘싱크:패러렐라인’ 무대에도 ‘실제’ 나서 화제를 모았다. 조력자에서 ‘당당한 솔로’로 정식 데뷔하게 된 나이비스는 AI 보이스 기술을 통해 탄생한 ‘독창적 목소리’ 또한 보유하고 있다. ‘어디서 들어 본 음성’이 아니란 의미다. ‘케이(K)팝의 가까운 미래’로 꼽히는 버추얼 아티스트 그 선봉에 선 나이비스를 위해 소속사 SM도 ‘역대급’ 지원을 예고한 상태다. 나이비스 만의 공식 홈페이지가 오픈되며, 오는 23일엔 현실과 초현실이 혼재된 ‘블록버스터 티저’도 내놓는다. 앞서 ‘광야’로 상징되는","link":"https://m.entertain.naver.com/now/article/382/0001146037","retrieved":1724231765518},{"title":"싱어송라이터 소수빈, 다음 달 솔로 싱글 '사랑하자' 발매","contents":"싱어송라이터 소수빈이 9월 초 디지털 싱글 앨범 '사랑하자'를 발매합니다. 지난해 출연한 '싱어게인3-무명가수전' 이후 처음으로 발매하는 솔로 싱글입니다. 이번 신보는 이뤄질 수 없는 사랑에 대한 이야기를 다룬 곡입니다. 잠에서 깨어난 후에도 여전히 꿈처럼 사랑하는 이와 함께 하고픈 소망을 담았습니다. 소수빈은 2016년 싱글 앨범 'oh-i'로 데뷔 이후 꾸준히 음악 활동을 이어왔습니다. '싱어게인3'에서는 여러 장르의 무대를 선보이며 최종 준우승이라는 쾌거를 이뤄냈습니다.","link":"https://m.entertain.naver.com/now/article/057/0001837051","retrieved":1724231765525},{"title":"김지석, ♥12세 연하 이주명과 뷔페 데이트 갔나…카메라 향해 새침한 표정","contents":"배우 김지석이 근황을 알렸다. 21일 김지석은 자신의 SNS에 \"#근황 (가을아빨리)\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속 김지석은 뷔페에서 먹방을 하는 모습. 최근 동료 배우 이주명과 열애를 인정한 만큼 여자친구가 찍어준 것이 아니냐는 추측이 나온다. 김지석과 이주명은 띠동갑의 나이차이를 극복하고 사랑을 시작했다. 이주명은 남자친구 김지석을 따라 소속사까지 옮겼다. 이주명의 새 둥지는 에일리언컴퍼니다. 김지석은 2001년 밴드 리오로 데뷔했으며, 2003년부터 배우 활동을 시작했다. 이후 드라마 '포도밭 그 사나이' '미우나 고우나' '로맨스가 필요해 시즌3' '동백꽃 필 무렵' 등에 출연하며 인기를 얻었다. 이주명은 2016년 데뷔했으며 드라마 '슬기로운 의사생활' '스물다섯 스물하나' '모래에도 꽃이 핀다' 등에 출연하며 얼굴을 알렸다. 또한 현재 상영 중인 영화 '파일럿'으로 관객들과 만나고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000676189","retrieved":1724231765525},{"title":"임영웅, ‘우리들의 블루스’ MV 3400만 뷰 돌파…꾸준한 인기","contents":"가수 임영웅의 ‘우리들의 블루스’ 뮤직비디오가 3400만 뷰를 돌파했다. 지난 2022년 4월 임영웅 공식 유튜브 채널 ‘임영웅’에는 ‘우리들의 블루스’ 뮤직비디오가 게재됐다. 이 영상은 공개 이후 꾸준한 사랑을 받아 최근 기준 3400만 뷰를 돌파했다. 우리들의 블루스’는 임영웅 첫 정규 앨범 ‘IM HERO’ 수록곡으로, 동명의 tvN 드라마 OST로 선공개됐다. 뮤직비디오 영상 속에는 ‘우리들의 블루스’를 열창하고 있는 임영웅의 목소리와 드라마 ‘우리들의 블루스’ 속 장면들이 담겨 있다. 앞서 임영웅은 KBS2 드라마 ‘신사와 아가씨’의 OST인 ‘사랑은 늘 도망가’에 이어 ‘우리들의 블루스’ OST까지 히트시키며 가요계 대표 ‘OST킹’으로 자리매김했다. 한편, 임영웅은 5월 서울월드컵경기장에서 2024 임영웅 콘서트 ‘IM HERO - THE STADIUM’(아임 히어로 - 더 스타디움) 공연을 펼쳤다. 해당 콘서트는 28일 CGV를 통해 영화 ‘IM-HERO –","link":"https://m.entertain.naver.com/now/article/396/0000686396","retrieved":1724231765525},{"title":"[커튼콜] ‘베르사유의 장미’ 불멸의 고전에 150분은 부족했나","contents":"‘베르사유의 장미’ 불멸의 고전에 150분은 부족했나 ※ 이 기사에는 ‘베르사유의 장미’의 스포일러가 포함돼 있습니다. 연재된지 52년이 지난 현재에도 불멸의 고전의 반열에 올라 계속해서 사랑받는 순정만화계의 스테디셀러, 10권 분량의 세기의 순정만화 ‘베르사유의 장미’를 무대화 하기엔 150분은 너무 짧았을까. 뮤지컬 ‘베르사유의 장미’ 초연이 최근 서울 충무아트센터 대극장에서 베일을 벗었다. ‘베르사유의 장미’는 이케다 리요코의 만화를 원작으로, 오스칼이라는 가상의 인물을 통해 진정한 자유와 사랑, 그리고 인간애를 프랑스 혁명이라는 장중한 역사의 흐름과 함께 담아낸 작품이다. 1972년 연재 이후 누적 2천만 부 이상 판매된 고전으로, 1993년 국내 애니메이션 방영 최고 시청률 28%를 기록하며 남녀노소 불문하는 사랑을 받았다. ‘베르사유의 장미’의 뮤지컬화 소식이 전해진 후부터 원작 팬들을 비롯한 대중은 ‘베르사유의 장미’를 향한 기대감을 드러냈다. 다만 일각에서는 출연진이","link":"https://m.entertain.naver.com/now/article/009/0005353451","retrieved":1724231765525},{"title":"‘빅토리’ 부진에 엉엉 운 혜리 \"난 지치지 않아\"..'중꺾마' 홍보ing","contents":"걸스데이 출신 배우 혜리가 영화 '빅토리'를 향한 애정을 드러냈다. 혜리는 21일 \"안뇽 나는 이혜리. 지치지 않지\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 혜리는 영화 '빅토리' 홍보에 열중하고 있는 모습. 혜리의 손에 들린 플래카드에는 '급구 빅토리 보실 분 모집 중'이라는 문구가 적혀 있어 눈길을 끈다. 혜리가 주연을 맡은 영화 '빅토리'는 현재 스크린을 통해 대중들과 만나고 있다. 이에 혜리는 유튜브, 라디오, SNS는 물론 영화관을 직접 찾아 팬들을 만나는 등 다양한 방법으로 홍보에 나서고 있지만, 흥행은 다소 부진한 상황. 이에 혜리는 지난 20일 손편지를 공개, 진심 어린 마음을 전했다. 혜리는 \"뭐냐 하면 꾹꾹 눌러 담은 마음들이 너무 고맙고 믿어지지가 않아서 자꾸만 울게 되어버리는 거야\"라며 운을 뗐다. 이어 \"사실은 서로를 탓해도 되는 걸 모두가 자책하고 있는 우리에게 제일 들리는 말은 바로 이 응원이더라고\"라며 \"목놓아 소리내서 엉엉 울어본 게","link":"https://m.entertain.naver.com/now/article/076/0004183891","retrieved":1724231765526},{"title":"'61세' 황신혜, 나이 안 믿기는 미모…등 파인 드레스 '파격'","contents":"배우 황신혜가 독보적인 동안 미모를 자랑했다. 황신혜는 21일 자신의 사회관계망서비스(SNS) 계정에 \"짧았지만, 알찼던 엄마와의 양양 여행\"이라며 \"너무도 편안하고 마음에 들었던 숙소에서 그냥 쉬었어요, 바다 근처도 안 가고, 태풍 때문에 흐렸던 양양도 아주 매력적인걸요\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 황신혜는 등이 훤히 드러나는 홀터넥 드레스를 차려입고 숙소에서 포즈를 취하고 있는 모습이다. 특히 1963년생으로 올해 만 61세인 황신혜는 믿기지 않는 동안 미모를 발산해 시선을 사로잡는다. 한편 황신혜는 현재 SNS를 통해 대중과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007743034","retrieved":1724231765527},{"title":"박군, 어떻게 라면도 잘 끓여요? 나날이 일취월장 ‘금손’","contents":"가수 박군이 하루가 다르게 점점 더 빛이 나는 요리 솜씨를 뽐냈다. 사진=박군 인스타그램 지난 20일 박군은 자신의 SNS에 별다른 멘트 없이 영상 하나를 공개했다. 영상 속에는 꼬들꼬들하게 잘 끓여진 라면과 멋드러진 볶음밥이 함께 곁들여져 식욕을 자극했다. 박군은 이전에도 쭈꾸미볶음, 함박스테이크 등 다양한 요리를 선보이며 독보적인 실력을 과시하기도 했다. 지난 16일에는  자신의 SNS에 “박군의 양장피 져녁식사 맛있게 하세요♡ 아놔 생에 첫 편집 2시간 동안 눈 빠질뻔 광수형 편집어플 추천 감솸돠♡”이라고 적으며 영상을 공개했다. 영상 속 박군은 먹음직스러운 양장피 조리 과정을 보여주었다. 한편, 구성진 가창력과 솔직담백한 성격으로 대중들에게 큰 사랑을 받고 있는 박군은 각종 예능부터 행사, MC까지 러브콜이 끊이지 않는 멀티테이너로서 맹활약을 펼치는 중이다. 특히 박군은 데뷔 전 15년간 육군 특전사로 근무한 이색 경력으로 화제를 모았는데, ‘특전사 출신 트로트","link":"https://m.entertain.naver.com/now/article/396/0000686395","retrieved":1724231765528},{"title":"김태리, 광고 현장 비하인드 스틸 공개 “다채로운 매력”","contents":"배우 김태리가 광고 비하인드 스틸을 통해 남다른 소화력을 선보였다. 21일 매니지먼트mmm은 김태리가 전속 모델로 활약 중인 의류 브랜드의 광고 현장 비하인드 스틸을 공개해 이목을 끌었다. 공개된 스틸 속 김태리는 스타일링에 따라 각기 다른 매력을 선보이며 독보적인 아우라를 자아냈다. 베이지 셔츠를 입은 채 책을 들고 있는 그녀는 우아한 분위기를 물씬 풍기며 보는 이들의 시선을 사로잡는다. 또한 블랙 레더 재킷으로 시크한 무드를 연출할 뿐 아니라 스포티한 룩으로 편안하면서도 캐주얼한 매력까지 드러내며 그녀의 다채로운 매력을 실감케 한다. 한편, 김태리는 tvN 드라마 ‘정년이’로 시청자와의 만남을 기다리고 있다. 동명의 웹툰을 원작으로 한 ‘정년이’는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년의 여성국극단 입성과 성장기를 그린 작품이다. 그녀의 열연이 주목되는 드라마 ‘정년이’는 올 하반기 tvN에서 방영될 예정이다.","link":"https://m.entertain.naver.com/now/article/057/0001837046","retrieved":1724231765529},{"title":"TXT 범규, 생애 첫 프로야구 시구 “승리요정 될래요!”","contents":"그룹 투모로우바이투게더의 멤버 범규가 생애 첫 프로야구 시구에 나선다. 21일 SSG랜더스에 따르면 범규는 오는 25일 오후 6시 인천SSG랜더스필드(문학야구장)에서 열리는 2024 신한 SOL뱅크 KBO리그 kt wiz와의 홈경기에서 시구를 맡는다. 시구를 앞둔 범규는 소속사 빅히트 뮤직을 통해 “프로야구 경기에 시구자로 함께하게 돼 영광이다. 첫 시구라 많이 떨리고 설렌다. 요즘 날씨가 더운데 선수 분들 다치지 마시고 건강하게 경기를 치르시면 좋겠다. 승리의 요정이 될 수 있도록 저도 열심히 응원하겠다. 파이팅!”이라고 소감을 전했다. 범규의 첫 시구에 글로벌 팬들의 관심이 집중되는 가운데, SSG랜더스가 공개한 시구자 소개 이미지 속 ‘운동짱범규 시즌2’ 로고가 눈길을 끈다. ‘운동짱범규’는 범규가 각기 다른 분야의 운동짱을 만나 진정한 ‘운동짱’으로 거듭나는 웹 예능으로, 지난 시즌 밝고 건강한 웃음를 선사하며 호평을 얻은 바 있다. 이번 시구는 M드로메다 스튜디오 채널에서","link":"https://m.entertain.naver.com/now/article/382/0001146026","retrieved":1724228326593},{"title":"오정연 집공개 \"'신박한 정리' 때는 창고방…실제로는 깔끔\"","contents":"방송인 오정연이 깔끔한 집을 공개했다. 오정연은 20일 유튜브 채널 '쾌걸 오정연'을 열고 자신의 집을 공개하는 영상을 선보였다. 반려견 보리와 함께 제작진을 맞은 오정연의 아파트는 깔끔하게 꾸며진 모습. 그는 \"예전에 '신박한 정리'라고 집 정리하는 프로그램이 있었다, 창고 방이 나왔는데 (방송에서) 침소봉대 됐는데 선입견이다, 쾌적하게 잘 지내고 있다\"라고 말했다. 이어 \"혼자 사는 집인데 파스텔톤으로 깔끔하게 꾸몄다, 내가 혼자 살기에는 조금 크다\"라면서 \"스케줄이 연속으로 없을 때는 간단하게 해먹기도 하고 밀키트로 해 먹기도 한다, 요리를 자주 하지는 않지만 하면 다들 맛있어한다\"라고 말했다. 방은 게스트룸, 취미 방으로 꾸며졌다. 그는 \"친구들이 놀러 왔을 때 편하게 지낼 수 있는 게스트룸으로 방을 꾸몄다\"라고 했다. 취미 부자인 그는 레고 장난감을 두고 \"혼자 할 수 있지만 누군가 같이 하고 싶어서 두고 있다, 혼자 하면 외롭다\"라고 말했다. 또 취미생활인 바이크 라이딩","link":"https://m.entertain.naver.com/now/article/421/0007743010","retrieved":1724228326593},{"title":"'더 인플루언서', 오킹에 우승자 상금 3억 지급 취소…\"계약 위반\"","contents":"비밀 유지 의무에도 스포 발설 우승자 됐지만 결국 3억 지급 취소 '더 인플루언서' 우승자 스포 논란을 일으켰던 유튜버 오킹이 비밀 유지 계약 위반으로 우승 상금 3억 원을 받지 못했다. 넷플릭스는 21일 \"오리지널 예능 '더 인플루언서'라는 프로그램의 신뢰도와 출연자 간의 공정성을 유지하기 위해 출연 계약상의 비밀 유지 의무를 저버린 우승자에게는 상금이 지급되지 않았다\"고 밝혔다. 넷플릭스는 \"콘텐츠 공개 전 관련 내용을 비밀로 유지하는 것은 창작에 참여한 모든 이들의 노고와 노력이 결실을 맺고, 작품이 의도한 재미를 시청자에게 오롯이 전달하기 위한 중요한 장치\"라며 \"이는 작품의 성공을 바라는 모든 제작진과 출연진 간의 약속이기도 하다\"라고 강조했다. 앞서 오킹은 '더 인플루언서' 공개를 앞두고 스캠 코인(암호화폐 사기) 연루 의혹 및 우승자 스포일러 논란에 휘말렸다. 당시 오킹은 스캠 코인 의혹을 받는 위너즈 이사로 등재돼 있었다. 처음에는 해당 회사에 투자한 사실을 부인하다가","link":"https://m.entertain.naver.com/now/article/629/0000314918","retrieved":1724228326593},{"title":"'한국이 싫어서' 고아성 \"계단 내려가다 꼬리뼈 부러져…개막식, 휠체어 타고라도 가겠다고\"","contents":"배우 고아성이 지난해 부산국제영화제에 참석하지 못했던 이유에 대해 밝혔다. 21일 서울 용산구 한강대로 CGV용산아이파크에서 영화 '한국이 싫어서' 언론배급시사회 및 기자간담회가 열렸다. 고아성, 주종혁, 김우겸, 장건재 감독이 참석했다. 장강명 작가의 베스트셀러 소설이 원작이며, 지난해 제28회 부산국제영화제 개막작이었다. 고아성은 지난해 9월 개인 일정을 소화하다 천추골 골절을 당해 전치 12주 진단을 받았다고 밝힌 바 있다. 이에 그는 \"개막식 전에 스케줄에 가려고 숍에서 헤어와 메이크업을 받고 계단을 내려다가 꼬리뼈가 부러졌다. 병원에 두 달 정도 입원했다. 개막작 선정 소식을 듣고 너무 기뻤고, 참석을 못 하게 돼서 아쉬웠다\"라고 말했다. 이어 \"휠체어를 타고라도 가겠다고 했다. 근데 도저히 앉아있을 수가 없어서 가지 못했다. 관객들을 만나고 싶어서 전화로 GV에 참여했다\"고 말했다. '한국이 싫어서'는 20대 후반의 계나(고아성)가 어느 날 갑자기 자신의 행복을 찾아서 직","link":"https://m.entertain.naver.com/now/article/312/0000676181","retrieved":1724228326593},{"title":"B1A4 공찬, 13년 인연 이어온 소속사와 결별...팀 활동은?","contents":"B1A4 공찬이 13년간 함께한 소속사를 떠난다. 21일 소속사 WM엔터테인먼트는 B1A4 공찬의 개인 매니지먼트 업무 종료에 대한 공식 입장을 밝혔다. 소속사는 \"당사는 B1A4 공찬과 오랜 시간 충분한 논의 끝에 6월 30일자로 개인 매니지먼트 업무를 종료하기로 했다\"며 \"다만 B1A4 활동에 관한 매니지먼트는 지속될 예정\"이라고 전했다. 이어 소속사는 \"13년간 신뢰를 바탕으로 함께해온 공찬에게 감사 인사를 전하며, 공찬을 사랑해 주시고 늘 응원해 주시는 팬분들께도 감사 인사를 전한다\"며 \"당사는 앞으로도 공찬의 앞날을 응원할 것이며, B1A4 활동에 있어서도 최선의 지원을 다할 것\"이라고 덧붙였다. 앞서 공찬은 지난 2011년 4월 B1A4 멤버로 데뷔한 뒤 WM엔터테인먼트와의 인연을 이어왔다. 공찬은 B1A4 활동 외에도 '비의도적 연애담' '미스터 보스' 등을 통해 배우 활동을 병행하기도 했다. 한편, 지난 14일 공찬은 생일을 기념해 개인 유튜브 채널 '공휴일'을 개설하","link":"https://m.entertain.naver.com/now/article/445/0000226271","retrieved":1724228326593},{"title":"TXT 범규, 생애 첫 프로야구 시구 나선다…25일 'SSG랜더스' 홈경기 출격","contents":"투모로우바이투게더 범규가 생애 첫 프로야구 시구에 나선다. 21일 SSG랜더스에 따르면 범규는 오는 25일 오후 6시 인천SSG랜더스필드(문학야구장)에서 열리는 2024 신한 SOL뱅크 KBO리그 kt wiz와의 홈경기에서 시구를 맡는다. 시구를 앞둔 범규는 소속사 빅히트 뮤직을 통해 \"프로야구 경기에 시구자로 함께하게 돼 영광이다. 첫 시구라 많이 떨리고 설렌다. 요즘 날씨가 많이 더운데 선수분들 다치지 마시고 건강하게 경기를 치르시면 좋겠다. 승리의 요정이 될 수 있도록 저도 열심히 응원하겠다. 파이팅!\"이라고 소감을 전했다. 범규의 첫 시구에 글로벌 팬들의 관심이 집중되는 가운데, SSG랜더스가 공개한 시구자 소개 이미지 속 '운동짱범규 시즌2' 로고가 눈길을 끈다. '운동짱범규'는 범규가 각기 다른 분야의 운동짱을 만나 진정한 '운동짱'으로 거듭나는 웹 예능으로, 지난 시즌 밝고 건강한 웃음를 선사하며 호평을 얻은 바 있다. 이번 시구는 M드로메다 스튜디오 채널에서 공개될 '","link":"https://m.entertain.naver.com/now/article/312/0000676180","retrieved":1724228326593},{"title":"오상욱, ‘나 혼자 산다’ 재출연한다","contents":"파리 올림픽에서 2관왕을 차지한 오상욱이 ‘나 혼자 산다’에 다시 출격한다. 21일 MBC에 따르면 오상욱은 MBC 예능 프로그램 ‘나 혼자 산다’에 출연하기로 결정했다. 지난 9일 방송에서 전현무는 “(오상욱에게) DM을 보냈다. ‘다시 한번 오셔야죠’ 했다”고 문자 메시지를 보냈다고 밝혔고, “오상욱이 직접 보냈고, 초대만 해주시면 감사하다더라”고 받은 메시지를 공개해 출연 여부에 관심이 모아졌었다. 앞서 오상욱은 지난 2021년 8월 도쿄 올림픽을 마치고 ‘나 혼자 산다’에 출연해 일상을 보여준 바 있다. 당시 오상욱은 운동선수의 남다른 식사량을 자랑해 화제를 모았다. 오상욱은 한국 펜싱 사상 첫 2관왕에 올랐다. 2024 파리 올림픽에서 개인과 단체전을 석권했다. 뛰어난 실력과 우월한 비주얼로 전 세계 팬들의 지지를 받았다. 오상욱이 출연한 ‘나 혼자 산다’ 409회는 펜싱 남자 사브르 개인 금메달 결정전이 있던 지난 달 28일(한국시간) 기준 전일 대비 시청자 수와 시청 시","link":"https://m.entertain.naver.com/now/article/009/0005353440","retrieved":1724228326595},{"title":"[포토] '한국이 싫어서' 사랑해 주세요","contents":"배우 김우겸, 장건재 감독, 고아성, 주종혁이 21일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '한국이 싫어서' 언론배급시사회 및 기자간담회에 참석해 포즈를 취하고 있다. ‘한국이 싫어서’는 20대 후반의 계나(고아성)이 갑자기 자신의 행복을 찾아 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기다. 오는 28일 개봉. /2024.08.21","link":"https://m.entertain.naver.com/now/article/241/0003374441","retrieved":1724228326595},{"title":"[포토] '한국이 싫어서' 화이팅","contents":"배우 김우겸, 장건재 감독, 고아성, 주종혁이 21일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '한국이 싫어서' 언론배급시사회 및 기자간담회에 참석해 포즈를 취하고 있다. ‘한국이 싫어서’는 20대 후반의 계나(고아성)이 갑자기 자신의 행복을 찾아 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기다. 오는 28일 개봉. /2024.08.21","link":"https://m.entertain.naver.com/now/article/241/0003374440","retrieved":1724228326596},{"title":"[포토] '한국이 싫어서' 멋진 주역들","contents":"배우 김우겸, 고아성, 주종혁이 21일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '한국이 싫어서' 언론배급시사회 및 기자간담회에 참석해 포즈를 취하고 있다. ‘한국이 싫어서’는 20대 후반의 계나(고아성)이 갑자기 자신의 행복을 찾아 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기다. 오는 28일 개봉. /2024.08.21","link":"https://m.entertain.naver.com/now/article/241/0003374439","retrieved":1724228326598},{"title":"[포토] 한국이 싫어서, 빛나는 주역들","contents":"배우 김우겸, 고아성, 주종혁이 21일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '한국이 싫어서' 언론배급시사회 및 기자간담회에 참석해 포즈를 취하고 있다. ‘한국이 싫어서’는 20대 후반의 계나(고아성)이 갑자기 자신의 행복을 찾아 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기다. 오는 28일 개봉. /2024.08.21","link":"https://m.entertain.naver.com/now/article/241/0003374438","retrieved":1724228326606},{"title":"[포토] 고아성, 우아한 손인사","contents":"배우 고아성이 21일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '한국이 싫어서' 언론배급시사회 및 기자간담회에 참석해 포즈를 취하고 있다. ‘한국이 싫어서’는 20대 후반의 계나(고아성)이 갑자기 자신의 행복을 찾아 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기다. 오는 28일 개봉. /2024.08.21","link":"https://m.entertain.naver.com/now/article/241/0003374437","retrieved":1724228326608},{"title":"[포토] 고아성, 멋진 '부장' 자태","contents":"배우 고아성이 21일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '한국이 싫어서' 언론배급시사회 및 기자간담회에 참석해 포즈를 취하고 있다. ‘한국이 싫어서’는 20대 후반의 계나(고아성)이 갑자기 자신의 행복을 찾아 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기다. 오는 28일 개봉. /2024.08.21","link":"https://m.entertain.naver.com/now/article/241/0003374436","retrieved":1724228326609},{"title":"[포토] '한국이 싫어서' 기자간담회 참석하는 고아성","contents":"배우 고아성이 21일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '한국이 싫어서' 언론배급시사회 및 기자간담회에 참석하고 있다. ‘한국이 싫어서’는 20대 후반의 계나(고아성)이 갑자기 자신의 행복을 찾아 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기다. 오는 28일 개봉. /2024.08.21","link":"https://m.entertain.naver.com/now/article/241/0003374435","retrieved":1724228326615},{"title":"[포토] 김우겸, 시크","contents":"배우 김우겸이 21일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '한국이 싫어서' 언론배급시사회 및 기자간담회에 참석해 포즈를 취하고 있다. ‘한국이 싫어서’는 20대 후반의 계나(고아성)이 갑자기 자신의 행복을 찾아 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기다. 오는 28일 개봉. /2024.08.21","link":"https://m.entertain.naver.com/now/article/241/0003374434","retrieved":1724228326616},{"title":"[포토] 김우겸, 올블랙 패션이 멋져","contents":"배우 김우겸이 21일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '한국이 싫어서' 언론배급시사회 및 기자간담회에 참석해 포즈를 취하고 있다. ‘한국이 싫어서’는 20대 후반의 계나(고아성)이 갑자기 자신의 행복을 찾아 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기다. 오는 28일 개봉. /2024.08.21","link":"https://m.entertain.naver.com/now/article/241/0003374433","retrieved":1724228326618},{"title":"[포토] 주종혁, 록앤롤","contents":"배우 주종혁이 21일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '한국이 싫어서' 언론배급시사회 및 기자간담회에 참석해 포즈를 취하고 있다. ‘한국이 싫어서’는 20대 후반의 계나(고아성)이 갑자기 자신의 행복을 찾아 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기다. 오는 28일 개봉. /2024.08.21","link":"https://m.entertain.naver.com/now/article/241/0003374432","retrieved":1724228326619},{"title":"[포토] 주종혁, 멋진 패션","contents":"배우 주종혁이 21일 오후 서울 용산구 용산CGV아이파크몰에서 열린 영화 '한국이 싫어서' 언론배급시사회 및 기자간담회에 참석해 포즈를 취하고 있다. ‘한국이 싫어서’는 20대 후반의 계나(고아성)이 갑자기 자신의 행복을 찾아 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기다. 오는 28일 개봉. /2024.08.21","link":"https://m.entertain.naver.com/now/article/241/0003374431","retrieved":1724228326621},{"title":"솔비, 15kg 감량 후 비키니…“못 입었던 옷 입어”","contents":"가수 겸 화가 솔비가 몸매를 뽐냈다. 20일 솔비는 자신의 SNS를 통해 “오랜만에 떠난 휴가. 바다를 보니 마음은 PEACE 그 자체. 지난 몇 달간 바쁜 일상에서 쌓였던 스트레스가 모두 해소되는 기분이었어요”라는 글과 함께 사진을 게재했다. 공개된 사진 속 솔비는 수영장과 해변에서 물놀이를 즐기는 모습. 최근 15kg을 감량했다고 밝히며 화제를 모은 솔비는 늘씬한 비키니 몸매를 자랑해 시선을 모은다. 솔비는 “못 입었던 옷들도 입어보고, 좋은 사람들과 웃고 떠들며 정말 의미 있는 시간을 보냈어요. 이 순간을 한동안 잊지 못할 것 같아요. 여름아 가지마”라고 덧붙였다. 사진=솔비 인스타그램 한편, 솔비는 지난달 22일 디지털 싱글 ‘먼데이 디스코’(Monday Disco)를 발표했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686394","retrieved":1724228326622},{"title":"[포토] 고아성, 손인사도 예쁘게","contents":"21일 용산CGV에서 열린 영화 '한국이 싫어서'의 언론 시사회, 고아성이 포즈를 취하고 있다. /2024.08.21/","link":"https://m.entertain.naver.com/now/article/076/0004183881","retrieved":1724228326623}]}