{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"송혜교, 시크하고 우아하게…도회적인 매력 [화보]","contents":"송혜교, 시크하고 우아하게…도회적인 매력 [화보] 배우 송혜교가 함께한 하이엔드 여성복 브랜드의 가을 캠페인 화보가 공개됐다. 이번에 공개된 캠페인은 ‘MODERN IS MOMENT’를 주제로, 현대 여성의 내면의 아름다움과 감성을 송혜교를 통해 세련되게 표현했다. 화보 속 송혜교는 차분하고 밝은 옐로우 컬러의 원피스와 재킷으로 단정하고 모던한 스타일을 보여줬다. 또 다른 컷에서는 트위드 텍스처와 은은하게 반짝이는 글리터 디테일이 포인트인 재킷과 스커트 셋업으로 우아하면서도 멋스러운 룩을 완성했다. 또한 송혜교는 골드 메탈이 믹스되어 한층 더 고급스러운 실루엣을 자랑하는 트위드 재킷으로 모던한 무드는 물론, 헤링본 소재의 오버사이즈 재킷과 슬림한 니트 드레스로 새로운 면모와 함께 시크한 분위기를 완벽 소화해냈다. 한편, 송혜교는 지난 5월 영화 ‘검은 수녀들’의 촬영을 마쳤다. ‘검은 수녀들’은 2015년 개봉한 장재현 감독의 ‘검은 사제들’ 속편으로 강력한 악령에 사로잡힌 소년을","link":"https://m.entertain.naver.com/now/article/382/0001150458","retrieved":1725988415988},{"title":"장원영, 로맨틱한 보헤미안…낭만적인 ‘가을 소녀’ [화보]","contents":"장원영, 로맨틱한 보헤미안…낭만적인 ‘가을 소녀’ [화보] 아이브 장원영이 뮤즈로 활동 중인 프렌치 감성 브랜드의 가을 컬렉션 화보가 공개됐다. 이번 가을 컬렉션 ‘Always Sending Love’는 보내지 못한 채 깊숙한 서랍 속에 자리한 러브레터처럼 옛사랑에 대한 추억과 향수를 누벨바그 감성과 로맨틱한 보헤미안 스타일로 풀어냈다. 화보 속 장원영은 다양한 니트 아이템과 함께 포근하면서도 한층 깊어진 분위기로 로맨틱한 가을 스타일을 선보였다. 그는 모헤어 원사와 리본 자수로 포인트를 준 핑크 컬러의 카디건으로 수줍은 소녀의 모습을 선보이는가 하면 골지 조직과 컷아웃 디테일의 브라운 리브드 카디건으로 차분하면서도 매혹적인 가을 무드를 완벽하게 소화했다. 또한 베이직한 V넥 카디건과 새로운 메종 드 로라 스웻셔츠로 누구나 어렵지 않게 소화할 수 있는 데일리한 스타일을 선보였다. 한편, 장원영이 속한 아이브는 지난 4일과 5일 양일간 일본 도쿄돔에서 첫 번째 월드 투어","link":"https://m.entertain.naver.com/now/article/382/0001150456","retrieved":1725985047589},{"title":"'이병헌♥' 이민정, 밤하늘 보며 뭉클 감상 \"모두 행복하길\"","contents":"배우 이민정이 밤하늘에 감동했다. 이민정은 최근 자신의 인스타그램에 \"밤하늘에 쏟아지는 별을 보면서 힐링. 모두 행복하길. 저 별에도 노랠 부르는 사람이 살겠지란 가사가 갑자기 꽂히는\"이라는 글을 적었다. 이와 함께 공개된 사진에는 이민정이 직접 촬영한 것으로 보이는 밤 하늘이 담겼다. 까만 밤하늘을 수놓은 별들이 감탄을 자아낸다. 한편 이민정은 배우 이병헌과 지난 2013년 결혼해 2015년 득남했다. 지난해 12월에는 둘째 딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/108/0003264986","retrieved":1725985047590},{"title":"[2024 TMA] '하트를 몇 번이나?'…김재중 '잔망미' 듬뿍 (영상)","contents":"'2024 더팩트 뮤직 어워즈' 2관왕 올라 실력·유머 완벽한 데뷔 20년 차 클래스 가수 김재중이 지난 7일 일본 '교세라돔 오사카'에서 열린 '2024 더팩트 뮤직 어워즈(THE FACT MUSIC AWARDS, 2024 TMA)'에서 '올해의 아티스트'와 '핫 스테이지 오브 더 이어'에 오르며 클래스를 증명했습니다. 김재중은 수상 직후 &lt;더팩트&gt;와 인터뷰에서 \"팬분들 덕분에 발맞춰 성장할 수 있었다\"며 팬들에 대한 고마움을 표현했습니다. 인터뷰 말미에는 \"사랑합니다\"라고 외치며 '손하트'를 연사하는 등 팬들에 대한 사랑을 드러냈습니다. 올해로 데뷔 20년 차인 김재중은 인터뷰 도중 돌발 상황에도 여유 있는 모습으로 시선을 끌었는데요. 실력은 물론 미모에 유머까지 겸비한 김재중의 인터뷰 현장, 영상으로 만나보세요.","link":"https://m.entertain.naver.com/now/article/629/0000320770","retrieved":1725981533300},{"title":"'80억 홍콩댁' 강수정 ♥아들 축구 이어 태권도 섭렵 \"짐이 많음\"","contents":"방송인 강수정이 아들 뒷바라지에 열심인 근황을 전했다. 강수정은 10일 \"축구와 태권도 있는 날이라 제민이 짐이 좀 많음\"이라고 전했다. 이어 아들의 태권도 수업 모습에 \"오! 열심히 하는데\"라고 전했다. 사진 속 강수정은 제민이의 짐을 들고 어디론가를 가려 하고 있다. 강수정은 2008년 재미교포 금융 종사자와 결혼, 2014년 제민 군을 낳았다. 강수정 가족은 홍콩 부촌에 위치한, 80억원대 상당으로 알려진 리펄스 베이에 거주하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003264985","retrieved":1725981533302},{"title":"박성온 오늘(11일) 생일…트롯픽 이벤트 주인공 [DA:차트]","contents":"박성온 오늘(11일) 생일…트롯픽 이벤트 주인공 [DA:차트] 가수 박성온이 트롯픽 생일 이벤트를 받는다. 11일 트롯 문화를 사랑하는 사람들을 응원하는 서비스 트롯픽(trotpick)에 따르면 박성온은 9월 생일자를 대상으로 한 스페셜 투표에서 이벤트 주인공으로 선정됐다. 이번 투표는 지난달 13일부터 19일까지 진행됐다. 트롯픽의 생일 이벤트는 득표에 따라 서포트가 단계별로 진행되는 것이 특징이다. 트롯픽 투표 결과 박성온은 5만 포인트 기준 5만4130포인트로 108%를 달성했다. 이에 트롯픽 앱 내 팝업 축하와 기사, 생일 당일 전광판 이벤트를 받게 됐다. 박성온을 위한 전광판 이벤트는 서울 을지로입구역 롯데 에비뉴엘 정문 맞은편 리모와 명동스토어 옥상 옥외전광판에서 생일 당일 확인할 수 있다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001150455","retrieved":1725981533304},{"title":"트와이스 사나, 우아하고 시크한 ‘가을 여신’ [화보]","contents":"트와이스 사나, 우아하고 시크한 ‘가을 여신’ [화보] 트와이스 사나가 뮤즈로 활동 중인 여성복 브랜드의 2024 가을 컬렉션 화보가 공개됐다. ‘Timelessly Iconic’을 주제로 선보인 이번 가을 컬렉션은 시간의 경계를 넘어선 아이코닉한 스타일을 완성해가는 과정을 담았다. 클래식한 무드를 현대적인 실루엣으로 재해석해 언제 어디서나 편안하게 입을 수 있는 ‘타임리스’ 스타일을 제안했다. 한층 깊어진 분위기로 가을 컬렉션을 완벽히 소화해낸 사나. 그는 특유의 눈빛과 우아하면서도 시크한 매력으로 시선을 사로잡았다. 사나는 고급스러운 소재가 돋보이는 트렌치코트와 함께 프렌치한 무드를 선보이는가 하면 재킷과 데님, 니트와 스커트의 매치로 편안하면서도 세련된 가을 스타일을 사나만의 섬세하고 고혹적인 분위기로 완성했다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001150454","retrieved":1725981533310},{"title":"장민호 오늘(11일) 생일…트롯픽 이벤트 주인공 [DA:차트]","contents":"장민호 오늘(11일) 생일…트롯픽 이벤트 주인공 [DA:차트] 가수 장민호가 트롯픽 생일 이벤트를 받는다. 9일 트롯 문화를 사랑하는 사람들을 응원하는 서비스 트롯픽(trotpick)에 따르면 장민호는 9월 생일자를 대상으로 한 스페셜 투표에서 이벤트 주인공으로 선정됐다. 이번 투표는 지난달 13일부터 19일까지 진행됐다. 트롯픽의 생일 이벤트는 득표에 따라 서포트가 단계별로 진행되는 것이 특징이다. 트롯픽 투표 결과 장민호는 5만 포인트 기준 20만포인트로 400%를 달성했다. 이에 트롯픽 앱 내 팝업 축하와 기사, 생일 주간 전광판 이벤트를 받게 됐다. 장민호를 위한 전광판 이벤트는 서울 을지로입구역 롯데 에비뉴엘 정문 맞은편 리모와 명동스토어 옥상 옥외전광판에서 생일 주간(9월 9일~15일) 확인할 수 있다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001150453","retrieved":1725981533311}]}