{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"지연·황재균, 재산분할 합의 '이혼 확정'…결혼 2년만에 '남남' [종합]","contents":"티아라 지연과 황재균이 결국 2년 만에 남남이 됐다. 21일 뉴시스에 따르면 20일 서울가정법원에서 지연과 황재균이 제기한 이혼 사건 조정이 성립됐다. 매체는 조정 과정에서 양측이 재산분할 등을 합의한 것으로 보이나 자세한 사항은 알려지지 않았다고 보도했다. 이로서 지연과 황재균은 지난 2022년 결혼해 약 2년 만에 각자의 길을 걷게 됐다. 앞서 지난달 5일 지연의 법률대리인인 최유나 법무법인 태성 변호사는 \"양측은 서로의 다름을 극복하지 못해 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼조정 신청서를 접수한 상황\"이라고 밝혔다. 지연은 \"좋지 않은 소식으로 인사드리게 되어 죄송하다 .저희는 서로 합의 하에 이혼을 위한 조정절차를 진행하게 됐다\"고, 황재균은 \"성격 차이로 인해 고심 끝에 별거를 거쳐 이혼하기로 합의했다. 비록 부부로서의 인연이 끝났지만 서로의 가는 길을 앞으로도 응원하고 지지할 것\"이라고 전했다. 지연과 황재균은 이혼 발표에 앞서 불화설이 꾸준히","link":"https://m.entertain.naver.com/now/article/076/0004218442","retrieved":1732180747608},{"title":"유정, 이규한과 결별 후 억대 외제차 플렉스 \"기능은 잘 몰라\" [마데핫리뷰]","contents":"그룹 브브걸 출신 유정이 최근 외제차를 구매했다고 자랑했다. 유정은 지난 19일 자신의 유튜브 채널 '유랄라'에 '차를 사다 (feat.같은 거)'라는 제목의 영상을 올렸다. 영상에서 유정은 B사 자동차 매장을 방문했다. 유정은 \"차를 정말 좋아하는데 어떻게 차를 잘 타야 되는지를 모른다. 차를 타면서도 매력만 알았지 기능을 잘 모른다\"며 기존에 타고 있던 차와 동일한 모델로 뽑았다고 설명했다. 유정이 선택한 B사의 모델은 1억 원대에 판매 중인 고가의 외제차. 유정은 어떤 계기로 이 모델을 선택했냐는 물음에 \"앞판이 마음에 들었다\"고 답했다. 다양한 모델을 살펴본 유정은 \"사실 주행할 때가 아니면 차 안에 있을 일이 없는데 차에 대해서 공부를 많이 하고 간다\"며 \"제 차가 가장 소중하다. 천년만년 행복하고 즐겁게 살겠다\"고 소감을 전했다. 한편 유정은 지난 8월 배우 이규한과 1년 간의 공개 열애를 끝냈다. 두 사람 소속사는 \"결별한 게 맞다\"며 \"이들은 서로 앞날을 응원하는 사이","link":"https://m.entertain.naver.com/now/article/117/0003890343","retrieved":1732180747608},{"title":"CJ CGV, 서스틴베스트 ESG평가 'A등급' 획득","contents":"CJ CGV가 ESG평가기관 서스틴베스트의 2024년 최종평가에서 전년 대비 1단계 상승한 'A등급'을 획득했다. 서스틴베스트는 주요 연기금과 자산운용사 등 기관투자자의 의뢰를 받아 매년 상·하반기 두 번 상장 및 비상장 국내 기업에 대한 ESG 평가를 진행하는 평가기관이다. CJ CGV는 환경, 사회, 지배구조 등 모든 부문에서 고르게 우수한 점수를 얻으며, CJ CGV가 속한 미디어와 엔터테인먼트 섹터에서 상위권에 올랐다. 특히 환경 부문의 경우 섹터 평균 대비 약 2배 가량의 점수를 획득했다. 혁신 활동, 생산 공정 등 전 부문에서 높은 평가를 얻었다. 사회 부문에서는 인적자원 관리, 공급망 관리, 고객 관리, 사회공헌 및 지역사회 등 모든 영역에서 섹터 평균을 크게 상회하는 점수를 받았다. 지배 구조 부문에서도 정보의 투명성, ESG경영 인프라 등을 비롯해 다수 영역에서 섹터 평균 점수보다 높은 점수를 따냈다. CJ CGV 조정은 ESG경영팀장은 “CGV는 폐전자제품 기부 협","link":"https://m.entertain.naver.com/now/article/437/0000419230","retrieved":1732180747615},{"title":"'AAA 인기상' 변우석, 스타랭킹 男 배우 2위..신드롬 여전","contents":"배우 변우석이 스타랭킹 스타배우 남자 랭킹 2위를 차지했다. 변우석은 14일 오후 3시 1분부터 21일 오후 3시까지 진행된 11월 3주(87차) 스타랭킹 스타배우 남자 랭킹 투표에서 1만 4495표를 차지해 2위를 지켰다. 이준호가 2만 7281표를 차지하며 1위를 기록했고, 변우석에 이어 김남길이 3944표로 3위를 기록했다. 이준기(2575표), 김선호(1477표), 김수현(1383표) 등이 그 뒤를 이었다. 변우석은 올해 tvN 드라마 '선재 업고 튀어'를 통해 대세 배우의 반열에 올랐고, 차기작을 고심 중이다. 변우석은 오는 12월 27일 태국 방콕에서 열리는 '제 9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 조직위원장 박준철)에 출연 소식을 알렸으며 김혜윤과 함께 인기상을 수상할 예정이다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주","link":"https://m.entertain.naver.com/now/article/108/0003284265","retrieved":1732180747617},{"title":"'♥박성광' 이솔이, 42kg 인증하더니 뼈밖에 안 남은 다리","contents":"코미디언 겸 영화감독 박성광의 아내 이솔이가 깡마른 몸매를 드러냈다. 이솔이는 21일 자신의 인스타그램에 \"다들 가을 구경다녀왔어요? 저는 원주갔다가 뮤지엄산 다녀왔어요. 전시도 보고, 거리도 거닐고, 높은 곳에서 커피도 마시려면, 넉넉히 3-4시간 잡고 가야겠더라구요. 그리고 전시가 4시30분 마감이니 꼭 점심쯔음엔 가셔야 아쉽지않아요 근데 정말 고즈넉하고 좋았어요\"라는 글과 함께 여러 장의 사진과 영상들을 게재했다. 공개된 게시물들 속에서 이솔이는 그룹 산화 멤버 앤디의 아내이자 KBS 원주 아나운서로 활동하고 있는 이은주와 만나 나들이를 즐기고 있는 모습. 특히 블랙 스타킹에 미니스커트로 멋을 낸 이솔이는 앞서 자신의 SNS에 42kg의 몸무게를 인증한 것 답게 마른 다리 라인을 보여줘 눈길을 끌었다. 이솔이는 2020년 8월 박성광과 결혼했다. 과거 SBS '동상이몽 시즌2-너는 내 운명'에 출연해 대중에 눈도장을 찍었다.","link":"https://m.entertain.naver.com/now/article/312/0000689932","retrieved":1732180747617},{"title":"장원영, 사랑스러운 인형 미모 [스타★샷]","contents":"아이브 장원영이 인형 같은 미모를 뽐냈다. 사진=장원영 인스타그램 21일 장원영은 자신의 SNS에 “Tea time with cake should be everyone’s favorite”이라고 적으며 여러 장의 사진을 공개했다. 사진 속 장원영은 핑크색 니트 차림으로 티타임을 즐기면서 사랑스러운 매력을 한껏 과시했다. 사진=장원영 인스타그램 사진=장원영 인스타그램 사진=장원영 인스타그램 국내외 누리꾼들은 “나는 니가 내 페이보릿이다”“럭키비키 공주님”“너무 예뻐” 등의 댓글을 달아 환호했다. 한편, 장원영은 2018년 프로젝트 그룹 아이즈원으로 데뷔한 뒤 ‘일레븐(ELEVEN)’을 발표하며 그룹 아이브로 재데뷔했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000694464","retrieved":1732180747617},{"title":"이준호, 스타랭킹 男 배우 부동의 1위..변함없는 인기 입증","contents":"배우 이준호가 스타랭킹 스타배우 남자 랭킹 1위를 차지했다. 이준호는 14일 오후 3시 1분부터 21일 오후 3시까지 진행된 11월 3주(87차) 스타랭킹 스타배우 남자 랭킹 투표에서 2만 7281표를 차지하며 1위 자리를 지켰다. 또한 이준호는 스타랭킹 남자 아이돌 부문에서도 방탄소년단(BTS) 지민에 이어 2위를 차지하며 그 저력을 입증했다. 이어 변우석이 1만 4495표를 차지해 2위를 지켰고, 김남길이 3944표로 3위를 기록했다. 이준기(2575표), 김선호(1477표), 김수현(1383표) 등이 그 뒤를 이었다. 이준호의 차기작은 넷플릭스 시리즈 '캐셔로'다. '캐셔로'는 손에 쥔 캐시만큼 힘이 세지는 초능력을 얻게 된 평범한 공무원 강상웅이 월급을 털어 세상을 구하는, 생활밀착형 흙수저 슈퍼히어로물이다. 이준호는 주인공 '강상웅'으로 분해 현실적이면서도 세상에 둘도 없는 히어로로서 활약한다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투","link":"https://m.entertain.naver.com/now/article/108/0003284263","retrieved":1732180747617},{"title":"진, 美 NBC '지미 팰런쇼' 접수…신곡 무대 공개","contents":"진이 '지미 팰런쇼'에 출격해 글로벌 음악팬들의 마음을 저격했다. 방탄소년단 진은 21일(이하 한국시간) 미국 NBC 인기 토크쇼 '더 투나잇 쇼 스타링 지미 팰런'(The Tonight Show Starring Jimmy Fallon)에 출연했다. 진은 쇼의 호스트인 지미 팰런과 유쾌하게 이야기를 나눴고 미국 방송 최초로 솔로 앨범 '해피(Happy)'의 타이틀곡 '러닝 와일드(Running Wild)' 무대를 선보였다. 지미 팰런은 진을 '글로벌 슈퍼스타' 방탄소년단의 멤버라고 소개하며 오랜만에 만난 그에게 환영 인사를 건넸다. 두 사람은 진이 '2024 파리 올림픽'의 성화봉송 주자로 나선 일화와 지난 10월 완곡 버전으로 발표된 '슈퍼 참치' 등 근황을 짚으며 대화를 이어갔다. 특히 챌린지 열풍을 일으킨 '슈퍼 참치'의 포인트 안무를 같이 추는 시간을 가져 현장을 더욱 뜨겁게 만들었다. 이어 진은 “제 의견이 많이 들어가다 보니 조금 더 저한테 가까운 앨범이다”고 신보 '해피","link":"https://m.entertain.naver.com/now/article/437/0000419228","retrieved":1732180747617},{"title":"'♥1살 연하' 허니제이, 출산 후 전성기 몸매 되찾았네…'158cm' 아담해도 남다른 볼륨감 [화보]","contents":"매거진 '싱글즈'가 박재범이 이끄는 '모어비전'의 특별 화보를 공개했다. 허니제이는 2022년 1살 연하와 결혼했고 지난해 4월 딸을 품에 안았다. 18일 공개된 화보는 박재범 대표를 중심으로 모인 개성 넘치는 모어비전의 소속 아티스트 청하, 홀리뱅, MVP의 매력을 감각적으로 담아내며 모어비전의 아티스트의 패밀리쉽이 돋보이는 화보를 완성했다. 팀의 색깔을 뚜렷하게 보여준 홀리뱅. 리더 허니제이는 홀리뱅을 \"힙합을 좋아하는 댄서들이 모인 크루”라고 소개하며, 예전에는 홀리뱅이 '우아한 갱스터'라는 추구미를 가지고 있었다면, 이제는 '고급 섹시'라는 새로운 추구미를 내세운다고 설명했다. 이어 \"멋있으면서 우아하고 고급스러운 무드가 풍기는 스타일로 변화했다\"고 덧붙였다. 또한 \"멤버들이 퍼포먼스 디렉팅을 맡아 진행하는 '홀리뱅 프로젝트 필름'을 통해 팀의 성장을 위해 노력하고 있다”고 밝혔다. 마지막으로 홀리뱅은 \"댄스와 음악에 대한 깊은 이해도가 높은 박재범 대표 덕분에 댄서로서 재미","link":"https://m.entertain.naver.com/now/article/312/0000689929","retrieved":1732180747617},{"title":"나영희X한그루, 도파민 폭발 복수극…‘신데렐라 게임’ 메인 포스터","contents":"‘신데렐라 게임’ 메인 포스터가 공개됐다. 오는 12월 2일(월) 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’(극본 오상희 / 연출 이현경 / 제작 미라클케이스토리, 지담미디어)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그렸다. 신선한 연출력으로 기대를 한 몸에 받고 있는 이현경 감독과 탄탄한 집필력으로 시청자들의 과몰입을 부르는 오상희 작가가 의기투합했다. 어디에서도 본 적 없는 복수 가족극으로 안방극장을 사로잡을 것으로 기대를 모은다. 메인 포스터는 나영희와 한그루의 관계성을 한눈에 확인할 수 있다. 두 사람의 범상치 않은 아우라가 극 중에서 펼쳐질 이들의 스펙터클한 캐릭터 플레이를 예고한다. 혜성그룹 회장 신여진 역을 맡은 나영희는 강렬한 눈빛으로 이목을 사로잡는다. 높은 곳에서 강압적인 태도로 한그루를 내려다보고 있는 그는 권위적인 캐릭터의 무게감을 드러난다. 원수에 의해 가짜 딸로 이","link":"https://m.entertain.naver.com/now/article/396/0000694459","retrieved":1732180747628},{"title":"박하선, 셀럽 삶 제대로 인증…실시간 명품샵 탈탈 터는 중","contents":"배우 박하선이 명품숍 나들이에 나섰다. 박하선은 21일 자신의 인스타그램에 \"비밀의 방도 가보고\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 박하선은 해외 명품 브랜드 G사의 각종 신발과 가방 등을 구경하고 있는 모습. 특히 해당 브랜드의 패션까지 찰떡같이 소화해 눈길을 끌었다. 한편 박하선은 2017년 1월 배우 류수영과 결혼했으며, 같은 해 8월 딸을 품에 안았다. 그는 드라마뿐만 아니라 예능, 라디오 등 다양한 분야에서 활동하고 있다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000689928","retrieved":1732180747629},{"title":"\"특별한 순간\" 블랙핑크 리사, 팬미팅 속 빛나는 비주얼…매일매일이 리즈네","contents":"블랙핑크(BLACKPINK) 리사가 팬미팅을 마친 뒤 팬들에게 인사를 전했다. 리사는 21일 오후 \"홍콩에서의 팬미팅을 마치며. 저와 이렇게 특별한 순간을 함께해준 모든 분들께 감사하다\"며 \"여러분 모두 사랑하고, 곧 다시 만나길 희망한다\"고 인사했다. 공개된 사진 속 리사는 검은색 스타킹을 신고 숏팬츠 차림으로 각선미를 뽐내고 있다. 솔로 아티스트로서 팬들과 만남을 가진 그의 화려한 비주얼이 시선을 모은다. 한편, 1997년생으로 만 27세인 리사는 2016년 블랙핑크로 데뷔했다. 지난달 3일 디지털 싱글 'Moonlit Floor'를 발매하며 활발한 활동을 이어온 그는 2025년 코첼라 밸리 뮤직 앤드 아츠 페스티벌(Coachella Valley Music and Arts Festival, 이하'코첼라')의 출연자 라인업에 이름을 올렸다. 2019년과 2023년 블랙핑크 완전체로 코첼라 무대에 오른 리사는 내년엔 제니와 함께 코첼라 무대에 오를 예정이라 팬들의 관심을 모으고 있다","link":"https://m.entertain.naver.com/now/article/311/0001798480","retrieved":1732180747629},{"title":"짙은, 7년 만의 정규 3집…연말 단독 콘서트 개최","contents":"1인 밴드 짙은(성용욱)이 정규 3집으로 돌아왔다. 짙은은 오늘(21일) 오후 6시 각종 온라인 음원 사이트를 통해 정규 3집 '곶'을 발매한다. 정규 3집 '곶'은 '시간 속에 미분되는 삶'의 모습들을 9개의 노래로 옮겨 담은 앨범이다. 더블 타이틀곡 '엉터리'와 '섬광'을 비롯해 '고성', '당부', '빈 배', '연', '홀로 있는 사람', '소년의 여름', '좋단 말야'까지 총 9곡으로 구성돼 짙은의 한층 깊어진 음악 감성과 풍성한 보컬의 매력을 만날 수 있다. 이로써 짙은은 지난 2017년 발매한 정규 2집 'UNI-VERSE' 이후, 7년 만에 컴백해 그의 음악을 기다려온 리스너들에게 '짙은표' 음악으로 벅찬 감동을 선사한다. 이번 정규 3집 '곶'에는 시간의 흐름과 함께 깊이를 더한 짙은의 몽환적이면서도 허스키한 보이스가 자작곡을 통해 자신 만의 음악세계를 구현하고자 한, 음악적 정수가 오롯이 담겨 있다. 저물어가는 2024년 가요계에 잔잔하지만 묵직한 여운을 선사할 앨","link":"https://m.entertain.naver.com/now/article/396/0000694458","retrieved":1732180747629},{"title":"이상순 \"'♥이효리 남편' 직업 아니지만, 결혼 잘한 건 부정할 수 없다\" ('두데')[종합]","contents":"가수 이상순이 아내 이효리에 대한 애정을 밝혔다. 21일 방송된 MBC FM4U '두시의 데이트 안영미입니다'에는 이상순이 게스트로 출연했다. 최근 11년 만에 서울로 이사 온 이상순은 \"고향으로 돌아온 느낌이다\"라고 운을 뗐다. 그는 \"제주도는 자연 속에서 힐링하기 좋았지만, 일 때문에 서울로 오가는 게 체력적으로 너무 힘들었다\"고 이유를 밝혔다. 특히 이상순은 서울의 배달 문화에 크게 만족한다면서 \"엄청나다. 전에는 제주에 이사가기 전 서울에 살 때만 해도 배달 할 때는 짜장면, 족발 이런 거였는데, 제주에선 정말 하나도 배달이 안됐다. 매일 밥을 차려먹으니까 본의아니게 건강해졌다\"며 \"그런데 서울에 왔더니 정말 다양한 게 있다. 너무 좋아졌다\"고 이야기했다. 이어 \"자고 일어나면 제가 주문한 게 와 있다. 제주에서는 상상도 못 했던 일이다. 너무 신세계라 하루도 빠짐 없이 시키고 있다. 새벽 배송을 너무 사랑한다\"고 덧붙였다. 또한 안영미는 \"저희가 TV로 봤던 건강식과 아침","link":"https://m.entertain.naver.com/now/article/076/0004218435","retrieved":1732180747629},{"title":"이은형, 현조야 숏컷 보고 놀라지 마! 새치? 강재준 ‘둘째 타령’ 때문❤️","contents":"코미디언 이은형이 출산 후 숏컷으로 변신하며 색다른 매력을 뽐냈다. 21일, 이은형은 자신의 소셜미디어를 통해 “현조야, 엄마 머리 커트로 자름. 일어나서 놀라지 마”라는 유쾌한 글과 함께 근황 사진을 공개했다. 사진 속 그는 아기띠를 착용한 채 아들을 재우고 있는 평온한 모습이었다. 특히 짧게 자른 숏컷 스타일의 헤어가 눈길을 끌었다. 자연스럽게 드러난 새치마저도 출산 이후의 변화를 담아내며 현실적인 매력을 더했다. 편안한 티셔츠 차림 속에서도 당당한 분위기를 보여준 이은형은, 스타일 변신으로 팬들의 호응을 얻었다. 네티즌들은 “숏컷이 훨씬 잘 어울려요!”, “새치는 강재준 씨가 둘째 얘기를 해서 생긴 거 아니에요?”라며 재치 있는 반응을 보였다. 이은형은 2017년 동료 코미디언 강재준과 결혼해 올해 8월 6일 건강한 아들을 품에 안았다. 이후 육아에 집중하며 꾸준히 근황을 공유, 솔직하고 친근한 매력으로 많은 사랑을 받고 있다. 한편, 이은형의 숏컷 변신은 일상 속에서 자연스럽","link":"https://m.entertain.naver.com/now/article/410/0001037316","retrieved":1732180747629},{"title":"야구·축구 예능 이어 배구 영화·럭비 서바이벌…스포츠 콘텐츠 전성시대","contents":"협동과 경쟁으로 가득한 스포츠 콘텐츠가 쏟아지고 있다. 인기 스포츠인 축구, 야구를 다루는 예능이나 영화·드라마는 기존에도 많았지만 배구, 럭비 등까지 콘텐츠의 범위가 확장하면서 스포츠 종목 활성화에도 도움이 될 것으로 기대를 모은다. 축구·야구에 이어 배구와 럭비까지 스포츠를 소재로 내세운 콘텐츠가 줄줄이 공개를 앞두고 있다. 다양한 종류의 스포츠를 내세운 콘텐츠가 늘어나면서 시청자 볼거리는 물론 럭비 등 비인기 종목 활성화에도 도움이 될 것으로 기대를 모은다. 사진=JTBC '최강야구' ◆‘최강야구’ 인기에 스핀오프 제작…박지성 내세운 축구 예능까지 방송가는 그동안 축구와 야구를 중심으로 스포츠 예능을 선보여왔다. 대표적인 프로그램이 JTBC ‘뭉쳐야 찬다‘와 SBS ‘골때리는 그녀들’, JTBC ‘최강야구’다. 이들 프로그램은 수년간 장수하면서 각각 축구와 야구 흥행에 힘을 보탰다. 특히 최강야구는 탄탄한 팬덤을 구축하며 직관 경기 매진 기록을 이어나가고 있다. 프로야구의 전성","link":"https://m.entertain.naver.com/now/article/396/0000694457","retrieved":1732180747638},{"title":"'청룡 새 얼굴' 한지민·이제훈, 시상식 열기 예열…\"곧 만나요\"","contents":"청룡의 새 얼굴로 발탁된 배우 한지민과 이제훈이 시상식을 앞두고 인증 사을 공개해 기대감을 끌어올렸다. 한지민은 오늘(21일) 자신의 SNS에 \"11월 29일 제45회 청룡영화상 많은 응원과 사랑 부탁드려요\"라며 사진 여러 장을 공개했다. 사진 속 한지민은 '웰컴 투 청룡'이라는 문구가 장식된 케이크를 들고 크리스마스트리 앞에서 포즈를 취하고 있다. 이제훈 역시 이날 자신의 SNS에 \"청룡영화상 최고. 예쁘고 맛있는 케이크와 도시락 정말 정말 감사합니다. 11월 29일 청룡영화상 힘내보겠습니다. 곧 만나요\"라는 글과 함께 주최 측에서 전달한 선물 인증 사진을 올려 설렘을 드러냈다. 한지민과 이제훈은 오는 29일 서울 여의도 KBS홀에서 열리는 제45회 청룡영화상 시상식 진행을 맡는다. 지난 1993년부터 30년간 '청룡영화상'을 진행한 김혜수의 후임으로 두 사람이 낙점되면서 올해 새롭게 보여줄 진행 호흡에 기대가 모이고 있다. [사진출처 = 한지민·이제훈 인스타그램] * YTN st","link":"https://m.entertain.naver.com/now/article/052/0002117091","retrieved":1732180747638},{"title":"김수현 “‘눈물의 여왕’ 백현우 스윗했다면, ‘넉오프’는…”","contents":"배우 김수현이 전작 ‘눈물의 여왕’ 속 인물 백현우와 ‘넉오프’ 속 김성준을 비교했다. 21일(현지시간) 싱가포르 마리나 베이 샌즈 호텔에서 ‘디즈니 콘텐츠 쇼케이스 2024’(이하 ‘2024 DCS’) 둘쨋날 행사가 진행됐다. 아시아 태평양 지역 12개 국가 500여명의 취재진이 참석한 가운데 글로벌 콘텐츠 제작배급사 월트디즈니컴퍼니의 콘텐츠를 소개하는 자리다. 이날 행사의 일환으로 ‘넉오프’의 기자간담회가 진행됐다. 현장에는 김수현과 조보아, 박현석 감독이 참석했다. ‘넉오프’는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 그린 블랙 코미디 범죄극이다. 총 18부작으로 제작된 ‘넉오프’는 2025년 상반기에 시즌1(9부작)을, 하반기에 시즌2(9부작)를 공개할 예정이다. 김수현은 극 중 대기업에 취직해 안정적인 삶을 살다가 IMF로 하루 아침에 실직한 김성준 역을 맡았다. 김성준은 실직 후 짝퉁 판매에 발을 들였","link":"https://m.entertain.naver.com/now/article/009/0005400793","retrieved":1732180747638},{"title":"'출산 임박' 우혜림, 결국 68kg 찍었다…\"식욕 폭발로 20kg 증가\"","contents":"걸그룹 원더걸스 출신 혜림이 몸무게를 공개했다. 혜림은 21일 자신의 인스타그램에 \"결국 둘째도 +20kg.. 48kg -&gt; 68키로 :)\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 혜림은 핑크색 임부복을 착용한 채 금방이라도 출산할 듯 만삭의 D라인을 보여주고 있어 눈길을 끌었다. 한편 2010년 원더걸스 멤버로 합류한 혜림은 2020년 태권도 선수 신민철과 결혼했다. 2022년 2월 장남 시우를 품에 안았다. 현재 둘째 아들을 임신 중이며, 오는 12월 출산을 앞두고 있다. 그는 만삭임에도 불구하고 월요일에서부터 금요일까지 KBS 영어 라디오를 진행하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000689925","retrieved":1732180747638},{"title":"박수홍, 꿀 떨어지는 딸바보..♥김다예 \"난 육아 퇴근\"","contents":"방송인 박수홍 김다예 부부가 딸과 함께하는 일상을 공개했다. 김다예는 21일 딸의 공식 계정에 \"사랑에 깊게 빠지신 분\"이라는 글과 함께 짧은 영상을 공개했다. 공개된 영상 속 박수홍은 마스크를 낀 채 딸을 안고 \"엄마 산책하러 가는 것 같아요. 너무 예뻐요. 사랑해요\"라며 꿀 떨어지는 눈빛을 보냈다. 이에 김다예는 \"다홍이 우린 산책하러 가자 야호 육퇴(육아 퇴근)\"이라고 신나는 심경을 전했다. 해당 영상을 본 팬들은 \"제일 예쁜 시간인데 너무 빨리 지나요. 많이 안아주세요\", \"너무 사랑스럽네요. 보기 좋아요\", \"재이 이름 너무 예뻐요\"라는 댓글을 남겼다. 지난 20일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'에는 박수홍이 딸 전복이의 출생 신고를 마치고 '박재이'라는 이름이 생긴 소식을 전해 반가움을 안겼다. 한편 박수홍, 김다예 부부는 지난 2021년 7월 혼인 신고 후 이듬해 12월 결혼식을 올렸다. 김다예는 시험관 시술 끝에 임신에 성공, 지난달 14일 득녀했다. 박수홍","link":"https://m.entertain.naver.com/now/article/108/0003284259","retrieved":1732180747638},{"title":"[ET포토] 대가족, '12월에 다시 만나요'","contents":"배우 김윤석, 이승기, 박수영이 21일 서울 송파구 롯데시네마 월드타워점에서 진행된 영화 '대가족' 언론 시사회에 참석했다. 김윤석, 이승기, 김성령, 강한나, 박수영 등이 출연하는 ''대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기로 오는 12월 11일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003259983","retrieved":1732180747639},{"title":"‘현역가왕’ 신동엽, 남자 현역들과 케미 포텐","contents":"‘현역가왕2’ MC 신동엽이 ‘현역가왕’ 시즌1에 이어 또 다시 무대 위에서 댄스 부심을 터트리는가 하면 즉석에서 노래까지 열창해 현장을 들썩이게 한다. 오는 26일 밤 9시 50분 첫 방송되는 MBN 국가대표 선발 서바이벌 ‘현역가왕2’는 한일 수교 60주년 기념 대기획으로 2025년 치러질 ‘한일가왕전’에 나갈, 대한민국 대표 ‘최정상급 남성 현역 가수’ TOP7을 뽑는 국가대표 선발 서바이벌 예능이다. 신동엽은 지난 ‘현역가왕’ 시즌1에서 현역들의 필 충만 무대에 무아지경 춤사위를 펼치는 모습으로 ‘공식 댄싱 머신’의 별칭을 얻는 등 현장의 열기를 끌어내는 진행으로 호평을 받았다. 신동엽이 한 참가자의 무대에 박장대소를 터트리다 급기야 참가자의 이끌림에 따라 댄스를 추고, 짧은 소절이지만 목청 높여 노래를 부르는 이례적인 모습으로 폭소를 터트린다. 환호성과 함께 무대 위에 등장한 신동엽이 “반가운 얼굴들도 보이고, 저분이 왜 저기 앉아 있지, 깜짝 놀랄만한 분들도 보여서 개인적","link":"https://m.entertain.naver.com/now/article/009/0005400770","retrieved":1732180747640},{"title":"[ET포토] 영화 대가족의 주인공들","contents":"배우 김윤석, 이승기, 박수영이 21일 서울 송파구 롯데시네마 월드타워점에서 진행된 영화 '대가족' 언론 시사회에 참석했다. 김윤석, 이승기, 김성령, 강한나, 박수영 등이 출연하는 ''대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기로 오는 12월 11일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003259982","retrieved":1732180747640},{"title":"이상순, 유명 갈빗집 외손자 해명 \"크게 상관있지 않지만 언제든 먹을 수 있어\"","contents":"가수 이효리의 남편이자 뮤지션인 이상순이 부산의 한 유명 갈비 가게의 외손자라는 썰에 대해 해명했다. 21일 오후 방송된 MBC FM4U '두시의 데이트 안영미입니다'에는 이상순이 출연해 다양한 이야기를 나눴다. 이날 안영미는 이상순에게 \"2022년 한 포털 사이트에서 진행된 투표에서 '알고 보니 재력가 스타는?' 차트 1위를 차지했다\"며 \"이것이 온화한 성품의 원천인가\"라고 물었다. 이에 이상순은 \"그렇지 않다\"라고 말문을 떼며 \"저희 외할아버지의 부산 갈빗집 때문에 그런데, 사실은 말이 외할아버지는 맞지만 작은 외할아버지\"라고 밝혔다. 이어 이상순은 \"어머니의 아버지는 일찍 돌아가셔서 작은집에서 저희 어머니를 키워주셨다\"면서 \"그래서 저는 (작은 외할아버지를) 외할아버지라고 한 거다\"라고 해명했다. 그러면서 \"그 재력이 저하고 크게 상관이 있지는 않다\"고 강조했다. 다만 이상순은 \"(그래도) 어릴 때 가서 엄청나게 갈비를 먹었다\"라며 \"외손자에게 돈을 받진 않으니깐 삼형제가 몇십","link":"https://m.entertain.naver.com/now/article/312/0000689923","retrieved":1732180747640},{"title":"[ET포토] 이승기-김윤서, '아버지와 아들로 열연'","contents":"배우 이승기, 김윤석이 21일 서울 송파구 롯데시네마 월드타워점에서 진행된 영화 '대가족' 언론 시사회에 참석했다. 김윤석, 이승기, 김성령, 강한나, 박수영 등이 출연하는 ''대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기로 오는 12월 11일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003259981","retrieved":1732180747640},{"title":"조보아 “김수현과 작업 처음…몰입할 수밖에 없는 분위기 만들어줘” [SS현장]","contents":"배우 조보아. 사진 | 엑스와이지 스튜디오 배우 조보아가 김수현과 처음 호흡을 맞춘 소감을 밝혔다. 조보아는 21일 싱가포르 마리나 베이 샌즈에서 진행된 ‘디즈니 콘텐츠 쇼케이스 2024’ 기자간담회에 참석해 “김수현과 처음 호흡을 맞췄다”라고 말했다. 이어 “김수현이랑 연기 작업을 처음 해본다. 눈빛이며 톤이며 연기를 할 때 몰입할 수밖에 없는 분위기를 만들어주셔서 편하게 촬영하고있다. 너무 감사하다. 앞으로 남은 촬영에서 케미가 더 기대된다”고 말했다. ‘넉오프’는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 그린 블랙 코미디 범죄극이다. 총 18부작으로 제작된 ‘넉오프’는 2025년 상반기에 시즌1(9부작)을, 하반기에 시즌2(9부작)를 공개할 예정이다. 조보아는 김성준(김수현)의 옛 연인이자 위조품 단속 특별사법경찰 ‘송혜정’역을 연기한다. 그는 짝퉁 세계의 왕 김성준과 위조품 단속을 둘러싼 쫓고 쫓기는 긴장","link":"https://m.entertain.naver.com/now/article/468/0001109724","retrieved":1732180747640},{"title":"음공협, 대형공연 현장서 암표 근절 캠페인 진행…정동원→에이티즈 동참","contents":"한국대중음악공연산업협회가 암표 근절을 위한 캠페인을 열었다. 사단법인 한국대중음악공연산업협회(이하 음공협)가 한국콘텐츠진흥원(이하 콘진원)과 함께 추진하는 '2024 음원사재기·공연 암표 모니터링 및 캠페인 위탁용역'의 일환으로 공연 분야 암표 인식 개선 캠페인을 대형 공연 현장에서 실시했다. 음공협은 지난 9월 20일 잠실종합운동장에서 열린 ▲'올리비아 로드리고 첫 내한공연'을 시작으로 ▲10월19일 고양종합운동장에서 열린 '드림콘서트' ▲10월 26일부터 2주간 88잔디마당에서 열린 '그랜드민트페스티벌 2024(GMF)' 등의 주요 공연에서 암표 근절 인식 개선을 위한 캠페인과 이벤트를 진행했다. 이번 캠페인은 직접 공연장을 찾은 관객을 대상으로 암표 근절을 위한 올바른 문화 환경을 만들기 위해 마련됐으며, 이를 통해 공정한 공연 분야 티켓 유통 환경 조성에 대한 중요성을 알리고 장려할 목적으로 준비됐다. 음공협은 캠페인 운영 기간 동안 암표에 대한 기본상식 O/X 퀴즈, 룰렛","link":"https://m.entertain.naver.com/now/article/312/0000689922","retrieved":1732180747640},{"title":"[ET포토] 박수영, '인사는 여유있게'","contents":"배우 박수영이 21일 서울 송파구 롯데시네마 월드타워점에서 진행된 영화 '대가족' 언론 시사회에 참석했다. 김윤석, 이승기, 김성령, 강한나, 박수영 등이 출연하는 ''대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기로 오는 12월 11일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003259979","retrieved":1732180747640},{"title":"[ET포토] 김윤석, '묵직한 존재감'","contents":"배우 김윤석이 21일 서울 송파구 롯데시네마 월드타워점에서 진행된 영화 '대가족' 언론 시사회에 참석했다. 김윤석, 이승기, 김성령, 강한나, 박수영 등이 출연하는 ''대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기로 오는 12월 11일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003259978","retrieved":1732180747641},{"title":"조윤희, 사랑 없이 산 결혼, ‘우울 그 자체’.. 청초한 겨울 여신 비주얼","contents":"배우 조윤희가 겨울의 낭만을 가득 담은 사진으로 팬들의 눈길을 사로잡았다. 21일 자신의 SNS에 게시한 사진에서 조윤희는 단아하면서도 우아한 분위기를 연출하며 겨울 여신의 면모를 뽐냈다. 사진 속 조윤희는 푸른 호수를 배경으로 한 폭의 그림 같은 장면을 연출했다. 잔잔한 물결과 푸른 산맥이 어우러진 배경은 겨울의 고요함을 그대로 담아내며, 화면 전체에 차분하면서도 따뜻한 감성을 더했다. 특히 가을의 끝자락을 알리는 붉은 단풍 잎과 대비를 이루는 조윤희의 시크한 패션이 돋보인다. 조윤희는 블랙 롱 패딩 코트를 착용해 계절감 넘치는 스타일을 선보였다. 허리를 슬림하게 잡아주는 벨트 디테일이 포인트로, 세련미와 실용성을 동시에 잡았다. 모피로 장식된 후드 디테일은 얼굴을 더욱 돋보이게 하며 따뜻하면서도 고급스러운 이미지를 완성했다. 차분한 블랙 컬러가 배경의 자연과 절묘한 조화를 이루며 조윤희 특유의 맑고 청초한 매력을 한층 더 부각시켰다. 조윤희는 최근 방송에서 “사랑 없이 사는 결혼","link":"https://m.entertain.naver.com/now/article/410/0001037314","retrieved":1732180747641},{"title":"[SC현장] 김수현♥조보아 로맨스 15%에도 끌린다..'넉오프'서 쫓고 쫓기는 호흡","contents":"아까운 케미다. 김수현과 조보아가 15%의 로맨스로 만난다. 배우 김수현, 조보아, 그리고 21일 싱가포르 샌즈 엑스포 &amp; 컨벤션 센터(Sands Expo and Convention Centre)에서 열린 '디즈니 콘텐츠 쇼케이스2024'에서 새 오리지널 시리즈 '넉오프'(한정훈 극본, 박현석 연출)를 소개했다. '넉오프'는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 담는다. 김수현은 \"이번 작품에 특별히 내면의 감정을 쌓아가듯이 연기하는 게 아니라 어떤 감정이 들어오면 바로 표출을 해버리는 작업을 하고 있는 것 같다\"고 했다. 조보아는 \"연기적으로 많은 준비를 하는 것보다도 현장에서 대화를 많이 하고 현장에서 대본을 숙지하며 촬영하고 있다. 준비의 부분은 아무래도 시대극인 성향이 크다 보니 옛날의 모습들을 래퍼런스로 참고하며 재미있게 준비한 것 같다\"고 말했다. 김수현은 조보아와의 로맨스 호흡에 대해서 \"로맨스","link":"https://m.entertain.naver.com/now/article/076/0004218430","retrieved":1732180747643},{"title":"[온탕냉탕] ‘둘째 출산’ 송중기→‘빚투 의혹’에 입 연 이영숙 셰프","contents":"배우 송중기. 뉴시스 한 주 동안 다양한 사건·사고들이 스타들을 웃고 울게 했다. 둘째 출산으로 기쁨을 누린 배우 송중기부터 1억 빚투 논란에 3주만에 입을 연 이영숙 셰프까지 세계비즈앤스포츠월드가 한 주간 있었던 스타들의 이슈를 정리했다. ▲연년생 남매 아빠 된 송중기 배우 송중기가 두 아이의 아빠가 됐다. 송중기는 지난 20일 자신의 팬카페를 통해 둘째 출산 소식을 알렸다. 그는 “로마에서 첫 아이를 만난 지 1년이 조금 넘었는데 감사하게도 또 다른 아름다운 아이를 만났다. 아내와 딸은 모두 건강하다”고 밝혔다. 소속사 하이지음스튜디오 관계자도 “송중기가 득녀했다. 많은 축복과 응원 부탁드린다”고 전했다. 송중기는 지난해 1월 영국 배우 출신 케이티 루이스 사운더스와 결혼과 동시에 임신을 발표했다. 그해 6월 아내의 고향인 이탈리아 로마에서 득남했다. 이어 올해 7월 둘째 임신 소식을 알렸다. 이로써 송중기는 연년생 남매의 아빠가 됐다. ‘임영웅 리사이틀’ 포스터. 물고기엔터테인","link":"https://m.entertain.naver.com/now/article/396/0000694454","retrieved":1732180747644},{"title":"[ET포토] 김윤석, '대가다운 카리스마'","contents":"배우 김윤석이 21일 서울 송파구 롯데시네마 월드타워점에서 진행된 영화 '대가족' 언론 시사회에 참석했다. 김윤석, 이승기, 김성령, 강한나, 박수영 등이 출연하는 ''대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기로 오는 12월 11일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003259977","retrieved":1732180747645},{"title":"김수현 “10년만에 싱가포르 방문…먹방 투어 다녔다” [SS현장]","contents":"김수현이 7일 서울 강남 코엑스에서 열린 백상예술대상 레드카펫 행사에서 포즈를 취하고 있다.2024. 5. 7.최승섭기자 thunder@sportsseoul.com 배우 김수현이 싱가포르에 방문한 소감에 대해 밝혔다. 김수현은 21일 싱가포르 마리나 베이 샌즈에서 진행된 ‘디즈니 콘텐츠 쇼케이스 2024’ 기자간담회에 참석해 “10년 만에 싱가포르에 방문했다”라고 말했다. 이어 “평소 먹으면서 체력 관리를 하는 편이다. 싱가포르에 와서 칠리크랩, 카야토스트, 시리얼, 새우 음식 투어를 만족스럽게 했다”라고 말해 웃음을 자아냈다. ‘넉오프’는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 그린 블랙 코미디 범죄극이다. 총 18부작으로 제작된 ‘넉오프’는 2025년 상반기에 시즌1(9부작)을, 하반기에 시즌2(9부작)를 공개할 예정이다. 김수현이 연기하는 김성준은 IMF 사태로 실직한 이후, 짝퉁 세계에 발을 들이게 되면","link":"https://m.entertain.naver.com/now/article/468/0001109723","retrieved":1732180747648},{"title":"웃음기 사라진 뉴진스 하니","contents":"뉴진스 하니가 해외 일정을 마치고 21일 인천국제공항을 통해 입국하고 있다. 2024.11.21/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007921474","retrieved":1732180747649},{"title":"고개 숙인 하니","contents":"뉴진스 하니가 해외 일정을 마치고 21일 인천국제공항을 통해 입국하고 있다. 2024.11.21/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007921473","retrieved":1732180747650},{"title":"하니, 뉴진스 엄마 민희진 사임 속 입국","contents":"뉴진스 하니가 해외 일정을 마치고 21일 인천국제공항을 통해 입국하고 있다. 2024.11.21/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007921471","retrieved":1732180747652},{"title":"[디즈니 2025] 김수현 “'넉오프'로 만난 조보아, 모난 구석이 하나 없어”","contents":"디즈니+ 시리즈 '넉오프'의 배우 김수현이 조보아와의 케미스트리에 관해 이야기했다. 김수현은 21일 싱가포르 샌즈 엑스포 &amp; 컨벤션 센터(Sands Expo and Convention Centre)에서 열린 '디즈니 콘텐트 쇼케이스2024'에서 “조보아는 성격이 정말 모난 구석이 없다. 정말 둥글둥글하다”고 전했다. 이어 “어떻게 대사를 쳐도 부드럽게 봐주는 그런 현장이다. 화기애애한 분위기를 좋아하는데, 조보아는 대화하기도 편하다”며 동료 배우로서의 조보아를 극찬했다. 또한, 김수현은 “이번 작품을 하며 특별히 내면에 어떤 감정을 쌓아두지 않으려고 했다. 자극이 들어오는대로 바로 표출하는 작업을 하고 있다”며 “로맨스 비중이 15% 정도 될 것 같다. '눈물의 여왕'에서는 백현우 역할이 스위트하고 따뜻했는데, 이번에 연기하는 성준은 냉철하고 냉정하게 오로지 생존을 위하는 현실적 인물이다”라고 했다. 그러면서 \"처음 대본을 봤을 때, 소재가 굉장히 매력적이었다. 김성준이라는 인물의","link":"https://m.entertain.naver.com/now/article/437/0000419219","retrieved":1732180747653},{"title":"[ET포토] 이승기, '언제나 겸손한 자세로'","contents":"배우 이승기가 21일 서울 송파구 롯데시네마 월드타워점에서 진행된 영화 '대가족' 언론 시사회에 참석했다. 김윤석, 이승기, 김성령, 강한나, 박수영 등이 출연하는 ''대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기로 오는 12월 11일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003259974","retrieved":1732180747654},{"title":"[ET포토] '본업으로 명예 회복 나선 이승기'","contents":"배우 이승기가 21일 서울 송파구 롯데시네마 월드타워점에서 진행된 영화 '대가족' 언론 시사회에 참석했다. 김윤석, 이승기, 김성령, 강한나, 박수영 등이 출연하는 ''대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기로 오는 12월 11일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003259972","retrieved":1732180747656},{"title":"브루노 마스, 로제 ‘넘버 원 걸’ 프로듀싱 참여...‘아파트’ 열기 이을까","contents":"그룹 블랙핑크 로제가 브루노 마스의 지원사격을 받아 더욱 풍부해진 음악을 선보인다. 더블랙레이블은 오는 22일 오후 2시(한국 기준) 발표되는 로제의 두 번째 선공개 싱글 ‘넘버 원 걸(number one girl)’에 팝스타 브루노 마스가 프로듀서로 참여했다고 밝혔다. 로제와 브루노 마스는 지난 10월 18일 공개된 로제의 첫 번째 선공개 싱글 ‘아파트(APT.)’에 이어 다시 한번 호흡을 맞추게 됐다. ‘넘버 원 걸’은 ‘아파트’와 마찬가지로 오는 12월 6일 로제의 정식 컴백을 앞두고 발매되는 선공개 싱글로, 첫 번째 정규 앨범 ‘로지(rosie)’에도 수록된다. ‘로지’는 총 12곡으로 구성되어 있으며 로제는 이번 앨범에서 전곡 작사·작곡에 참여해 여러 장르를 아우르는 자신만의 음악 세계를 보여줄 예정이다. 특히 로제가 팬들을 생각하며 쓴 이번 신곡 ‘넘버 원 걸’은 자신의 실제 경험을 녹여내기도 한 곡으로, 보다 진솔한 로제의 이야기를 담고 있다. 특히 ‘아파트’에서 로제와","link":"https://m.entertain.naver.com/now/article/009/0005400757","retrieved":1732180747657},{"title":"뉴진스 하니, 수수한 차림으로 입국","contents":"뉴진스 하니가 해외 일정을 마치고 21일 인천국제공항을 통해 입국하고 있다. 2024.11.21/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007921469","retrieved":1732180747658},{"title":"[ET포토] 이승기, '따뜻한 미소'","contents":"배우 이승기가 21일 서울 송파구 롯데시네마 월드타워점에서 진행된 영화 '대가족' 언론 시사회에 참석했다. 김윤석, 이승기, 김성령, 강한나, 박수영 등이 출연하는 ''대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기로 오는 12월 11일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003259971","retrieved":1732180747660},{"title":"한지민, ♥최정훈 사랑하는 마음 담은 하트…눈동자가 전구보다 빛나","contents":"배우 한지민이 사랑을 표현했다. 한지민은 21일 자신의 인스타그램에 \"청룡영화상에서 보내주신 케이크와 도시락들 All I want for Blue Dragon Film Awards 11월 29일, 제45회 청룡영화상 많은 응원과 사랑 부탁드려요✨\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 한지민은 크리스마스트리와 많은 선물 박스를 배경으로 다양한 모양의 하트를 그려 보이고 있다. 특히 트리에 달려있는 전구보다 빛나는 눈동자와 피부를 보여주고 있어 눈길을 끌었다. 한지민은 가수 최정훈과 공개 열애 중이다. 두 사람은 KBS2 '더 시즌즈-최정훈의 밤의 공원'에서 만나 연인으로 발전했다. 한지민은 1982년생, 최정훈은 1992년생으로 두 사람은 10살 연상연하 커플이다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000689919","retrieved":1732180747661},{"title":"원더걸스 혜림, 임신 후 20kg 쪄…만삭 근황","contents":"그룹 원더걸스 출신 혜림이 임신 중 근황을 전했다. 21일 혜림은 자신의 SNS를 통해 “결국 둘째도 +20㎏. 48㎏→68㎏. 만삭. 임신. 식욕 폭발”이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 혜림은 만삭의 몸으로 셀카를 찍는 모습. 앞서 6월 혜림은 둘째 임신 소식을 전한 바. 12월 출산을 앞둔 혜림의 볼록 나온 아름다운 D라인이 시선을 모은다. 이를 본 누리꾼들은 댓글로 “순산하세요”, “임산부가 이렇게 예쁘다니” 등의 반응을 보였다. 사진=혜림 인스타그램 한편, 1992년생인 혜림은 2010년 미니 1집 ‘2 Different Tears(투 디프런트 티얼스)’를 발표하며 그룹 원더걸스에 합류해 연예계에 데뷔했다. 혜림은 2020년 6살 연상의 태권도 선수 출신 신민철과 7년 열애 끝에 결혼해 2022년 2월 첫 아들을 품에 안았다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000694453","retrieved":1732180747662},{"title":"[ET포토] 이승기, '오늘도 멋짐'","contents":"배우 이승기가 21일 서울 송파구 롯데시네마 월드타워점에서 진행된 영화 '대가족' 언론 시사회에 참석했다. 김윤석, 이승기, 김성령, 강한나, 박수영 등이 출연하는 ''대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기로 오는 12월 11일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003259969","retrieved":1732180747664},{"title":"[ET포토] 박수영, '생각을 정리하며'","contents":"배우 박수영이 21일 서울 송파구 롯데시네마 월드타워점에서 진행된 영화 '대가족' 언론 시사회에 참석했다. 김윤석, 이승기, 김성령, 강한나, 박수영 등이 출연하는 ''대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기로 오는 12월 11일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003259968","retrieved":1732180747665},{"title":"제이홉, 해외 일정 마치고 입국","contents":"방탄소년단(BTS) 제이홉이 해외 일정을 마치고 21일 인천국제공항을 통해 입국하고 있다. 2024.11.21/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007921462","retrieved":1732180747668},{"title":"제이홉, 여심저격 눈빛","contents":"방탄소년단(BTS) 제이홉이 해외 일정을 마치고 21일 인천국제공항을 통해 입국하고 있다. 2024.11.21/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007921461","retrieved":1732180747669},{"title":"[ET포토] 김윤석, '대거족이란~'","contents":"배우 김윤석이 21일 서울 송파구 롯데시네마 월드타워점에서 진행된 영화 '대가족' 언론 시사회에 참석했다. 김윤석, 이승기, 김성령, 강한나, 박수영 등이 출연하는 ''대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기로 오는 12월 11일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003259967","retrieved":1732180747671}]}