{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘돌싱글즈6’ 희영·시영, 후반부 매력 터진다…‘플러팅’이란 이런 것","contents":"“어떻게 우리 둘이 여기 앉아있는지…” “너의 속도대로 그냥 가면 좋겠어.” ‘돌싱글즈6’의 매력남 희영과 시영이 후반부 다크호스로 급부상하며 여심을 녹인다. 31일 밤 10시 20분 방송하는 MBN ‘돌싱글즈6’ 8회에서는 거침없이 직진하는 희영·진영과 시영·방글의 ‘1:1 대화’ 현장이 펼쳐진다. 앞서 ‘자녀 유무’ 정보공개를 통해 희영과 진영은 각기 자녀를 한 명씩 양육 중이라는 사실을 털어놓았다. 반면, 시영과 방글은 모두 ‘무자녀’였다. 이날 희영은 늦은 밤이지만 진영과 카라반 앞에서 나란히 앉아 속 깊은 대화를 이어가며 호감을 어필한다. 희영은 “신기하다. 어떻게 우리 둘이 여기 앉아있는지…”라며 달달한 눈빛을 보내고, 이를 지켜보던 MC 유세윤은 “로맨틱한 모먼트를 놓치지 않네! (멘트가) 가드를 내릴 때마다 팍팍 꽂힌다”며 감탄한다. 은지원 또한 “가드를 올려도 훅 치고 들어 온다”며 공감했고, 이혜영-이지혜는 “희영이가 ‘돌싱 하우스’의 후반부에 새로운 다크호스로 완","link":"https://m.entertain.naver.com/now/article/009/0005387321","retrieved":1730186222592},{"title":"[포토] ‘옛사랑’ 부르는 윤도현","contents":"뮤지컬 ‘광화문연가’ 프레스콜이 29일 오후 신도림 디큐브 아트센터에서 열렸다. 이날 프레스콜에는 출연배우 윤도현, 손준호, 차지연, 김호영, 서은광, 박새힘, 조환지, 송문선, 기세중, 김서연, 류승주 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005387309","retrieved":1730186222619},{"title":"하이브가 탈덕수용소 유료 멤버십?... “사실 아니야” [왓IS]","contents":"하이브 측이 사이버렉카 탈덕수용소 유료회원 전용이라는 의혹에 대해 부인했다. 29일 하이브 측 관계자는 일간스포츠에 “해당 내용은 사실이 아니다”고 밝혔다. 이날 한 온라인 커뮤니티에서 한 네티즌은 탈덕수용소가 올린 공지글을 게재하며 “하이브가 탈덕수용소 유료 회원이었다”고 주장했다. 공개 된 사진 속 탈덕수용소는 “모 대형 소속사가 직접 탈덕수용소 멤버십까지 가입해주시는 영광을 누렸다”며 “SM, YG, JYP, HYBE 이 중에 있다”고 말했다. 이 네티즌은 최근 논란이 된 하이브 내부 보고서 중 세븐틴 정환과 관련된 내용을 첨부 자료로 게재했다. 보고서에는 “최근에 탈덕수용소에서 유료 회원 전용 영상으로 정환 관련한 걸 올렸음”이라고 적혀있었다. 이 외에도 하이브는 보고서를 통해 탈덕수용소가 다른 아티스트를 집요하게 몰아간다는 동향을 파악한 내용을 추가로 덧붙였다. 네티즌은 하이브가 탈덕수용소 유료 가입자만 알 수 있는 내용을 미리 알고 있었다는 점을 근거로 이들이 탈덕수용소","link":"https://m.entertain.naver.com/now/article/241/0003391102","retrieved":1730186222619},{"title":"‘성매수 의혹’ 최민환, 결국 그룹 탈퇴…FT아일랜드 2인 체제로","contents":"최근 성매수 의혹이 제기된 최민환이 소속된 그룹 FT아일랜드에서 탈퇴한다. 사진=뉴시스 29일 최민환의 소속사 FNC ENTERTAINMENT에서는 “당사는 FTISLAND의 향후 활동에 대해 심도 있게 논의한 결과, 잠정적으로 2인 체제(이홍기, 이재진)로 활동을 이어 나가기로 결정”했다고 공식 입장을 밝혔다. 이어 “11월 2일 일정부터 드럼 포지션은 세션으로 대체되며, 이홍기, 이재진은 열심히 준비한 만큼 차질 없이 공연을 펼칠 예정”이라고 알렸다. 소속사 측에서는 오는 11월 2일 예정된 ‘그랜드 민트 페스티벌 2024’부터 시작해 11월 24일 개최될 ‘LOVE IN SEOUL 2024’까지 2인 체제로 콘서트를 진행할 예정이라고 전했다. 이에 더해 “행사를 준비해 주신 주최 측과 혼선을 겪으신 팬분들 그리고 관객 여러분께 진심으로 사과드린다”며 고개를 숙였다. 사진=유튜브 ‘율희의 집’ 앞서 24일 율희는 자신의 유튜브 채널 ‘율희의 집’을 통해 최민환이 결혼 기간 동안","link":"https://m.entertain.naver.com/now/article/396/0000692910","retrieved":1730186222619},{"title":"하이브 \"상처 입은 아티스트들에 사죄\"…작성자 직위해제","contents":"이재상 하이브 대표이사가 최근 논란이 된 하이브 문건과 관련해 사과했습니다. 이재상 하이브 대표는 \"당사의 모니터링 문서에 대해 아티스트분들, 업계 관계자분들, 그리고 팬 여러분께 고개 숙여 사죄 말씀드린다\"고 밝혔습니다. 그러면서 \"시장 및 아티스트 팬 여론을 파악하기 위한 목적으로 일부 리더십에게만 한정해 공유됐으나 내용이 매우 부적절했다\"며, \"다시는 이런 일이 발생하지 않도록 하겠다고 말했습니다. 하이브에 따르면, 해당 문건을 작성한 작성자는 오늘(29일) 오전 실장직에서 직위해제됐습니다. 신새롬 기자 (romi@yna.co.kr) #하이브 #하이브_문건","link":"https://m.entertain.naver.com/now/article/422/0000689652","retrieved":1730186222619},{"title":"최현석 딸 최연수… ♥12세 나이차 '딕펑스' 김태현과 열애","contents":"최현석 셰프의 딸 배우 최연수가 밴드 딕펑스 보컬 김태현과 열애 중이다. 최연수 소속사 케이플러스는 29일 \"김태현과 결혼을 전제로 만남을 갖고 있다\"고 알렸다. 최연수는 딕펑스의 오랜 팬이며, 열두살 나이차를 딛고 연인으로 발전했다. 양가 부모에게 소개했고 내년 결혼을 염두에 두고 있다. 최연수는 최현석의 첫째 딸이다. 2017년 슈퍼모델 선발대회에 나갔으며, 다음 해 엠넷 서바이벌 '프로듀스48'에 도전했다. 지난해 웹드라마 '돈라이 라희'에 출연했다. 김태현은 2010년 딕펑스로 데뷔했다. 딕펑스는 2012년 엠넷 서바이벌 '슈퍼스타K' 시즌4에서 준우승했다. 김태현은 2016년 솔로앨범 '본 어게인'도 발매했다. 특히 최연수는 평소에도 딕펑스의 팬임을 알려왔다. 팬과 가수의 사이를 넘어 연인이 됐다는 점이 의미가 크다. 또한 12세 나이 차를 극복하고 열애를 이어오고 있다는 점이 눈길을 끈다.","link":"https://m.entertain.naver.com/now/article/417/0001035552","retrieved":1730186222619},{"title":"완전 인형인데? 장영란, 46세에 레전드 미모 달성…시간 역행 제대로","contents":"방송인 장영란이 또 한번 역대급 미모를 자랑했다, 장영란은 지난 28일 자신의 인스타그램에 \"사랑하는 인친님들 하루하루 참 힘들죠? 우리 잘 이겨내봐요. 잘 버텨봐요 그러다 보면 꼭 행복이 찾아올꺼에요 우리 힘내요❤️‍\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 게시물들 속에서 장영란은 한 촬영에 임하고 있는 모습, 데님 청바지에 체크 무늬 셔츠를 착용한 그는 최근 5kkg을 감량했다고 알려진 것 답게 정점을 찍은 듯한 물오른 비주얼을 보여주고 있어 눈길을 끌었다. 한편 장영란은 3살 연하 한의사 한창과 결혼해 슬하에 1남 1녀를 두고 있다. 그는 최근 2024년 브랜드 대상 올해의 연예인 유튜버상을 수상했다.","link":"https://m.entertain.naver.com/now/article/312/0000686770","retrieved":1730186222619},{"title":"[포토] 류승주, 다시 ‘광화문 연가’","contents":"뮤지컬 ‘광화문연가’ 프레스콜이 29일 오후 신도림 디큐브 아트센터에서 열렸다. 이날 프레스콜에는 출연배우 윤도현, 손준호, 차지연, 김호영, 서은광, 박새힘, 조환지, 송문선, 기세중, 김서연, 류승주 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005387301","retrieved":1730186222619},{"title":"최현석 셰프 딸 최연수, 12세 연상 ♥딕펑스 김태현과 열애 '성덕' 됐다 \"내년 결혼\" [SC이슈]","contents":"밴드 딕펑스 멤버 김태현과 최현석 셰프의 장녀로 알려진 모델 겸 배우 최연수가 결혼을 전제로 열애 중이다. 29일 최연수 소속사 YG케이플러스 측은 \"최연수가 김태현과 결혼을 전제로 만남을 갖고 있는 게 맞다\"고 밝혔다. 딕펑스 소속사 측도 \"김태현과 최연수가 열애 중이며, 결혼을 전제로 만남을 이어오고 있는 것도 맞다. 따뜻하게 봐주셨으면 좋겠다\"며 열애를 인정했다. 1987년생인 김태현과 1999년생인 최연수는 12세 차이로 내년 결혼을 목표로 진지한 만남을 이어가고 있는 것으로 전해졌다. 특히 최연수는 오래전부터 딕펑스의 팬인 것으로 알려져 일명 '성덕'(성공한 덕후)로 등극했다. 최연수는 과거 한 매체와의 인터뷰에서 \"힘들 때는 딕펑스 노래를 들으며 위로받고 이루고 싶은 목표가 생겼을 때 딕펑스를 보면서 노력하는 편이다. 중학교 3학년 때부터 좋아했다\"며 팬심을 드러냈다. 최연수의 아버지인 최현석 셰프도 과거 딕펑스의 팬임을 밝혔다. 최현석 셰프는 자신의 소셜미디어에 \"요즘","link":"https://m.entertain.naver.com/now/article/076/0004210723","retrieved":1730186222619},{"title":"‘신예’ 최우진, ‘지금 거신 전화는’ 지상파 데뷔…유연석 보필한다","contents":"'신예' 최우진이 '지금 거신 전화는'으로 지상파 드라마에 데뷔한다. 소속사 위에화엔터테인먼트코리아에 따르면, 최우진은 오는 11월 22일 첫 방송하는 MBC 새 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)에 박도재 역으로 출연한다. 최우진이 출연하는 '지금 거신 전화는'은 협박전화로 시작된 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러로, 카카오페이지 동명의 인기 웹소설을 원작으로 한다. 최우진은 극 중 대통령실 대변인인 백사언(유연석 분)을 가장 가까이에서 보필하는 별정직 행정관 박도재 역을 맡는다. 박도재는 지시받은 것을 완벽에 가깝게 처리하고 비밀 요원처럼 못 하는 일이 없는 일당백의 인물로, '리틀 백사언'으로 불리는 캐릭터다. 최우진은 지난 1월 공개된 티빙 오리지널 시리즈 '이재, 곧 죽습니다' Part 2로 데뷔, 안지형(오정세 분)의 후배 형사 우지훈 역을 맡아 활약했다. 특히, 최우진은 첫 작품","link":"https://m.entertain.naver.com/now/article/396/0000692908","retrieved":1730186222619},{"title":"국내 활동 뜸하다 했더니…클라라, 아시아 국제영화제 수상","contents":"배우 클라라가 제1회 AIFF아시아 국제 영화제 최고여배우상을 수상했다. 클라라는 지난 26일 마카오 피셔맨스 워프 컨벤션 및 전시 센터에서 열린 ‘제1회 AIFF 아시아 국제 영화제 2024’ 시상식에 참석해 2개 부문에서 수상했다고 밝혔다. 동아시아 문화의 수도 마카오에서 열린 '제1회 AIFF 아시아국제영화제'는 중국 유명 배우 장우, 웨이샹, 왕지, 유룡광, 쉬준총, 유양, 클라라, 저우하오동, 왕젠신, 리량, 유명 프로듀서 왕웨이청, 유명 감독 장롼, 인다웨이, 후이환장, 황금마차상 수상 감독 리위닝, 황금마차상 수상 배우 류용, 홍콩 유명 배우 청탓밍, 홍콩 아시아 텔레비전 수석 고문 왕친예, 홍콩 유명 감독 이적, 라우퀸와이, 마카오의 각계 유명인사, 문화 예술 엘리트와 특별 초청자 등이 참석하여 자리를 빛냈다. AIFF 아시아 국제 영화제 조직위원회 사무총장 멍카이더에 따르면, 이번 제1회 아시아국제영화제는 23개 국가 및 지역에서 총 619편의 작품이 5개 부문에서","link":"https://m.entertain.naver.com/now/article/015/0005050280","retrieved":1730186222619},{"title":"박수홍♥김다예 딸, 짙은 눈썹+독보적 롱다리 '역대급 신생아'","contents":"방송인 박수홍이 딸에 대한 애정을 드러냈다. 29일 박수홍과 김다예의 딸 전복이(태명)의 계정에는 \"우리 전복이 눈썹을 꼭 그려놓은 것 같네. 귀여워\"라는 글과 함께 사진이 공개됐다. 공개된 사진에는 박수홍 김다예 부부의 딸 전복이의 모습이 담겨있다. 전복이는 신생아임에도 또렷한 이목구비는 물론, 짙은 눈썹에 풍성한 머리숱을 자랑해 시선을 모은다. 또한 엄마 아빠를 닮아 벌써부터 길쭉한 모습으로 눈길을 끈다. 한편 박수홍은 지난 2021년 23살 연하 김다예와 혼인신고한 후 이듬해 결혼식을 올렸다. 김다예는 시험관 시술을 통해 임신에 성공, 지난 14일 딸을 출산했다. 김다예는 \"시험관 임신 출산 1년 반 동안 옆에서 잘 보살펴주고 사랑해 준 남편에게 너무 고맙고 건강하게 태어나 준 전복이에게도 너무 너무 감사하다. 보통의 행복을 누리기 위해 어려운 길 돌고 돌아온 남편에게 큰 선물해준 것 같아서 뿌듯하고 기쁘다\"라며 득녀 소감을 전했다.","link":"https://m.entertain.naver.com/now/article/076/0004210722","retrieved":1730186222619},{"title":"'성매매 의혹' 최민환 잠정 퇴출…FT아일랜드, 2인 체제 활동","contents":"최민환이 성매매 의혹에 침묵하고 있는 가운데 FT아일랜드가 향후 2인 체제로 활동한다. 29일 FNC엔터테인먼트는 '당사는 FT아일랜드 향후 활동에 대해 심도 있게 논의한 결과 잠정적으로 2인 체제(이홍기, 이재진)로 활동을 이어 나가기로 결정했다'고 밝혔다. 이어서 '11월 2일 일정부터 드럼 포지션은 세션으로 대체되며 이홍기, 이재진은 열심히 준비한 만큼 차질 없이 공연을 펼칠 예정'이라고 덧붙였다. 이에 따라 11월 2일 '그랜드 민트 페스티벌 2024'를 비롯해 8일 '한수원 뮤직 페스티벌 '씨어터'' 등 예정된 일정 역시 2인조로 진행된다. 또한 '행사를 준비해 주신 주최 측과 혼선을 겪으신 팬분들 그리고 관객 여러분께 진심으로 사과드린다'며 '관련 변동 사항은 추후 확정이 되는 대로 안내해 드리도록 하겠다'고 마무리했다. 25일 최민환 전 아내인 율희의 폭로로 최민환에 대한 성매매 의혹이 불거졌다. 김선우 엔터뉴스팀 기자 kim.sunwoo@jtbc.co.kr (콘텐트비즈","link":"https://m.entertain.naver.com/now/article/437/0000416193","retrieved":1730186222619},{"title":"손태진 첫 정규앨범 하루 만 10만장 팔렸다","contents":"가수 손태진의 첫 정규앨범이 하루 만에 10장 가까운 판매고를 기록했다. 29일 음반 판매량 집계 사이트 한터차트에 따르면, 손태진 첫 정규앨범 ‘샤인’은 지난 28일 발매 하루 만에 9만 6000여장이 팔려나갔다. 손태진의 역대 음반 발매 1일차 최고 기록이다. 음원 차트도 강타했다. 트리플 타이틀 곡 ‘가면’ ‘꽃’ ‘널 부르리’는 발매 직후 국내 주요 음원 사이트 멜론 핫100(발매 100일 기준)에 모두 이름을 올렸다. 벅스 실시간 차트에도 타이틀 곡 전부 순위권에 안착하며 손태진의 인기를 입증했다. ‘샤인’은 손태진이 그간 쌓아온 음악적 역량과 예술적 감각이 고스란히 담긴 앨범이다. 트리플 타이틀곡 중 하나인 ‘가면’ 뮤직비디오 역시 격려가 필요한 모든 이들에게 큰 울림을 주고 있다. 손태진은 오는 11월 9일~10일 서울 경희대학교 평화의 전당에서 ‘2024 손태진 단독 콘서트 ’더 쇼케이스‘ 전국투어’ 포문을 연다. 서울 공연은 전석 매진된 가운데, 이후 전국 각지의 팬","link":"https://m.entertain.naver.com/now/article/009/0005387299","retrieved":1730186222626},{"title":"[포토] 흥 넘치는 서은광","contents":"뮤지컬 ‘광화문연가’ 프레스콜이 29일 오후 신도림 디큐브 아트센터에서 열렸다. 이날 프레스콜에는 출연배우 윤도현, 손준호, 차지연, 김호영, 서은광, 박새힘, 조환지, 송문선, 기세중, 김서연, 류승주 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005387298","retrieved":1730186222626},{"title":"‘최성욱♥’ 김지혜, 제주 전원주택서 구조 요청..“구해주세요”","contents":"가수 김지혜가 전원주택에서 사는 고충을 털어놨다. 29일 김지혜는 \"전원주택에서 절대 살지 마세요\"라는 제목이 적힌 영상을 게재했다. 영상에서 그는 \"제주살이를 시작하면서 전원주택에 사는 게 꿈이었어요. 마당에서 커피 한 잔하며 여유를 즐기고 싶었죠\"라며 \"현실은 벌레와의 전쟁. 저는 살면서 이렇게 많은 벌레들이 있는지 몰랐어요. 일단 요녀석(?)은 집에 벌레 들어오지 말라고 약 뿌리는 중. 전원주택 살지 마세요. 여러분... 집에 지네도 나오고 마당에 뱀도 나와요\"라며 주택 관리에 따른 불편함 털어 놓았다． 또 김지혜는 영상과 함께 올린 글을 통해 다시금 전원주택 살이의 어려움을 토로했다. 그는 \"전원주택에서 한번 살아보고 싶은 로망이 있었거든요. 막 마당에서 아침마다 커피 한 잔하고 잔디깎이 하면서 남편이랑 꽁냥거리고. 불멍하면서 하루를 마무리 하고 싶었죠... 제가 제주살이 1년 반 됐는데 말이죠????? 다시는 여기 안 살거에요... ㅠㅠㅠ 벌레가 너무 많아요... 세상에 이","link":"https://m.entertain.naver.com/now/article/076/0004210721","retrieved":1730186222626},{"title":"강소연, 글래머 비키니 자태…범접불가 섹시","contents":"그룹 WE 출신 배우 강소연이 비키니 몸매를 뽐냈다. 28일 강소연은 자신의 SNS를 통해 영상 한 개를 게재했다. 공개된 영상 속에는 검은색 비키니를 입은 채 해변을 거니는 강소연의 모습이 담겼다. 탄탄한 글래머 몸매와 구릿빛 피부를 자랑한 강소연은 범접할 수 없는 섹시미를 뽐내 시선을 모은다. 사진=강소연 인스타그램 이를 본 누리꾼들은 댓글로 “작품을 보는 것 같다. 너무 아름답다”, “예술적인 미모와 몸매”, “일상이 곧 화보” 등의 반응을 보이며 강소연에게 찬사를 표했다. 한편, 1988년생인 강소연은 2011년 혼성 그룹 WE로 연예계에 데뷔해 로지라는 예명으로 활동했다. 2022년에는 디지털 싱글 ‘Loca Loca’를 발매하며 솔로로 활동했다. 그는 최근 ‘솔로지옥’, ‘피지컬: 100 시즌2’, ‘골 때리는 그녀들’ 등 다양한 방송에 출연했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000692907","retrieved":1730186222626},{"title":"클라라, 시구 한번 잘하더니... 마카오서 최고 여배우상 휩쓸어!","contents":"배우 클라라가 지난 26일 마카오에서 열린 제1회 AIFF 아시아 국제 영화제에서 레드 카펫 위에 강렬한 자태를 드러내며 최고의 여배우로 등극했다. 29일 자신의 SNS를 통해 두 개의 트로피를 들고 환하게 웃는 모습이 공개되어 화제를 모았다. 클라라는 중국 영화 ‘대홍포’와 ‘대반파’로 각각 ‘아시아 영화계 최고 여배우상’과 ‘우수 여배우상’을 거머쥐었다며, 자신의 꿈이 이루어졌다는 소감을 밝혔다. 클라라의 수상 소식만큼이나 주목받은 것은 바로 그녀의 패션이다. 이날 클라라는 전체가 반짝이는 레드 스팽글 드레스를 입고 레드 카펫을 밟았다. 깊은 네크라인과 몸에 딱 맞는 실루엣으로 그녀의 완벽한 몸매를 강조하며 시선을 사로잡았다. 강렬한 레드 컬러와 반짝이는 소재가 어우러져 무대 위에서도 빛나는 존재감을 발산했다. 그녀의 레드 드레스는 단순히 화려함을 넘어서, 자신감 넘치는 배우 클라라의 이미지를 완벽하게 드러낸 선택이었다. 헤어스타일은 깔끔하게 올린 업스타일로, 얼굴을 환하게 드러","link":"https://m.entertain.naver.com/now/article/410/0001033109","retrieved":1730186222626},{"title":"최현석, 사위 보나…딸 최연수 \"딕펑스 ♥김태현과 결혼 전제 연애\" [공식입장]","contents":"최현석 셰프의 딸 최연수가 딕펑스의 보컬 김태현과 연애 중이다. 29일 최연수의 소속사 케이플러스 측은 마이데일리에 \"최연수가 김태현과 결혼을 전제로 만나고 있다\"고 밝혔다. 앞서 한 매체는 두 사람이 내년 결혼을 목표로 만남을 이어오고 있다고 보도했다. 1987년생인 김태현과 1999년생인 최연수가 12세 나이 차이를 극복하고 사랑을 키워온 것. 최현석 셰프의 딸로 이름을 알린 최연수는 2017년 슈퍼모델 선발대회에 출전했다. 2018년 Mnet '프로듀스 48'에 참가했으며, 드라마 '돈라이 라희' 등에 출연했다. 김태현은 2010년 밴드 딕펑스의 보컬로 데뷔했다. 딕펑스는 2012년 Mnet '슈퍼스타K4'에서 준우승을 차지한 바 있다.","link":"https://m.entertain.naver.com/now/article/117/0003883888","retrieved":1730186222626},{"title":"박한별, 활동 중단에도 여배우 관리 독하게 했네…'애둘맘' 안 믿기는 납작배 과시","contents":"배우 박한별이 '원조 얼짱' 미모를 자랑했다. 박한별은 지난 28일 \"hair 10 min, 내가 샵을 빨리 안 가는 이유\"라는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진에는 크롭 상의에 미니스커트를 입은 박한별의 모습이 담겨있다. 그는 늘씬한 몸매를 드러내 눈길을 사로잡았다. 특히 잘록한 허리와 납작 배를 뽐냈다. 박한별은 2017년 전 유리홀딩스 대표 유인석과 결혼해 슬하에 두 아들을 두고 있다. 박한별은 남편이 클럽 버닝썬 게이트에 연루된 사실이 알려지며 연예계 활동을 중단하고 현재 제주도에서 카페를 운영 중이다. 활동을 중단한 동안 개인 유튜브 채널 '박한별하나'도 개설했으며, 최근 RISE엔터테인먼트와 전속계약을 체결하며 5년 만에 복귀를 예고했다.","link":"https://m.entertain.naver.com/now/article/312/0000686769","retrieved":1730186222626},{"title":"'63억 건물주' 김지원, 여전히 중식 안 먹나 보네…비활동기에도 미모는 성수기 [화보]","contents":"배우 김지원이 주얼리 브랜드의 모델로 발탁됐다. 브랜드 측은 “김지원은 클래식한 우아함과 도회적이고 세련된 분위기, 트렌드를 대표하는 아이코닉한 이미지를 동시에 갖춰 브랜드가 추구하는 아름다움과 잘 어울리는 배우”라고 칭찬했다. 이어 \"우아하면서도 트렌디한 컬렉션부터 프리미엄 라인까지 다양한 주얼리 스타일을 완벽하게 소화할 수 있는 뮤즈”라고 설명해 눈길을 끌었다. 모델 발탁과 함께 공개된 화보에서 김지원은 깊이감 있는 눈빛과 우아한 포즈로 고유의 아우라를 드러내 눈길을 끌었다. 김지원이 화보 속에서 착용한 컬렉션은 8월 아시아 팬미팅 당시 착용해 화제를 모았던 아이템이기도 하다. 김지원은 2010년 CF '롤리팝'으로 데뷔했다. 그는 '하이킥! 짧은 다리의 역습', '상속자들', '태양의 후예', '쌈, 마이웨이', '아스달 연대기', '도시남녀의 사랑법', '나의 해방일지' 등 다양한 작품으로 필모그래피를 쌓았다. 올해는 '눈물의 여왕'에서 김수현과 호흡을 자랑하며 인생작을 경신","link":"https://m.entertain.naver.com/now/article/312/0000686768","retrieved":1730186222626},{"title":"'성매매 논란' 최민환, 활동 중단…\"FT아일랜드, 당분간 2인 체제\"","contents":"성매매 논란에 휩싸인 FT아일랜드 멤버 최민환이 활동을 잠정 중단하기로 했다. 29일 소속사 FNC엔터테인먼트는 공식 입장을 통해 “FTISLAND의 향후 활동에 대해 심도 있게 논의한 결과, 잠정적으로 2인 체제(이홍기, 이재진)로 활동을 이어 나가기로 결정했다”고 밝혔다. 이어 “11월 2일 일정부터 드럼 포지션은 세션으로 대체되며, 이홍기, 이재진은 열심히 준비한 만큼 차질 없이 공연을 펼칠 예정”이라고 덧붙였다. 또 소속사 측은 \"행사를 준비해 주신 주최 측과 혼선을 겪으신 팬분들 그리고 관객 여러분께 진심으로 사과드린다\"며 \"관련 변동 사항은 추후 확정이 되는 대로 안내해 드리도록 하겠다\"고 공지했다. 앞서 최민환의 전처 율희는 자신의 유튜브를 통해 지난 24일 최민환이 결혼 생활 당시 유흥업소에 다니며 외도를 했다는 취지의 폭로를 해 논란이 됐다. 또 율희는 \"전 남편이 술을 마신 후 내 가슴 쪽에 돈을 꽂았다. 당시에 업소 문화를 몰랐던 나는 이후 퍼즐을 맞추듯 그 행동","link":"https://m.entertain.naver.com/now/article/277/0005491791","retrieved":1730186222626},{"title":"[포토] 서은광, ‘이 세상 살아가다 보면’","contents":"뮤지컬 ‘광화문연가’ 프레스콜이 29일 오후 신도림 디큐브 아트센터에서 열렸다. 이날 프레스콜에는 출연배우 윤도현, 손준호, 차지연, 김호영, 서은광, 박새힘, 조환지, 송문선, 기세중, 김서연, 류승주 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005387286","retrieved":1730186222626},{"title":"최동석·이상아·율희 파국, 서유리가 잇나…'이제 혼자다' 등판","contents":"성우 겸 방송인 서유리가 '이제 혼자다'에서 싱글 라이프를 선보인다고 전하면서 앞서 불거진 논란이 재연될지 이목이 쏠린다. 서유리는 29일 방송되는 TV조선 '이제 혼자다'에 등장한다. 제작진은 서유리의 출연 소식을 전하면서 고급 가구로 가득한 서유리의 집과 자존감을 채우는 그만의 비법을 공개한다고 밝혔다. 제작진이 공개한 예고에서는 결혼 5년 만에 이혼을 택한 이후 자신만을 위한 공간에서 재도약을 꿈꾸는 서유리의 모습이 담겨 있다. 예사롭지 않은 고급 조명과 가구, 소품이 눈길을 사로잡는다. 알고 보니 모든 가구는 혼수품으로 \"가구는 죄가 없다\"라고 외치는 서유리의 사연이 공개된다. 일어나자마자 장장 1시간에 걸쳐 풀메이크업을 하고는 다시 침대 위로 올라가는 서유리의 모습도 호기심을 더한다. 서유리는 애써 공들여 화장을 한 후 침대 위에서 뒹굴뒹굴한다. 이 모든 것이 자존감을 지키기 위한 서유리만의 방법이라고. 이혼을 결심한 이후 시작됐다는 풀 메이크업에 대한 전말이 밝혀진다. '","link":"https://m.entertain.naver.com/now/article/015/0005050276","retrieved":1730186222626},{"title":"BXB, '피크타임'으로 뜨더니 잘 나가네…日 팬미팅까지 성료","contents":"그룹 BXB가 일본 도쿄 단독 팬미팅을 성료했다. BXB는 지난 18일부터 27일까지 일본 도쿄에 위치한 FC LIVE TOKYO에서 단독 팬미팅 ‘2024 JAPAN LIVE EVENT BXB’를 개최, 총 12회 공연으로 팬들과 만났다. 이번 팬미팅에서 BXB는 올해 1월에 발매한 두 번째 싱글 ‘Chapter2 (챕터2 &lt;윙스&gt;)’ 타이틀곡 ‘Airplane(에어플레인)’과 더블 타이틀곡인 ‘검은 고양이 네로’ 등을 선보였으며, BXB의 매력이 고스란히 드러나는 다양한 커버 곡과 퍼포먼스를 선사했다. 또한 매번 거듭되는 일본 활동으로 더욱 가까워진 팬들과의 소통 역시 눈길을 끌었다. BXB는 센스 있는 일본어를 적재적소에 사용해 분위기를 유연하게 이끌며 모두가 함께 호흡하고 즐길 수 있는 값진 시간을 완성했다. 그 어느 때보다 다채로운 무대로 연일 공연 분위기를 뜨겁게 달군 BXB는 일본 ‘그림(GREAM, 팬미팅명)’이들과 다음 만남을 기약하며 단독 팬미팅을 성황리에 마무리했","link":"https://m.entertain.naver.com/now/article/312/0000686766","retrieved":1730186222637},{"title":"[포토] 손준호, 덕수궁 돌담길을","contents":"뮤지컬 ‘광화문연가’ 프레스콜이 29일 오후 신도림 디큐브 아트센터에서 열렸다. 이날 프레스콜에는 출연배우 윤도현, 손준호, 차지연, 김호영, 서은광, 박새힘, 조환지, 송문선, 기세중, 김서연, 류승주 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005387283","retrieved":1730186222637},{"title":"'5월의 신부' 남보라 예비신랑 공개 \"예쁘게 잘 살게요\"","contents":"배우 남보라가 예비신랑의 얼굴을 일부 공개했다. 남보라는 29일 자신의 SNS에 예비신랑과 함께 찍은 스냅 사진들과 함께 글을 올렸다. 사진 속 남보라는 웨딩 드레스 등을 입고 예비신랑을 바라보며 행복한 웃음을 짓고 있다. 남보라는 \"(결혼) 축하해주셔서 정말 감사하다. 보내주신 축하 메시지에, 그리고 응원 메시지에 매일 감사한 시간을 보냈다\"라고 말문을 열었다. 이어 \"내가 이런 큰 사랑을 받아도 되나 싶을 정도로 많은 분들이 축하해주시니 앞으로 진짜 잘 살아야겠구나 하는 생각과 행위로 좋은 사람이 아닌, 진짜 좋은 사람이 되고 싶다는 생각이 들더라\"라며 \"보내주신 마음 헛되지 않게 예쁘게 잘 사는 모습 보여드리겠다. 본식까지 예쁘게 잘 준비해보겠다. 진심으로 감사드리고 사랑한다\"라고 팬들을 향해 애정을 드러냈다. 남보라는 내년 5월 동갑내기 사업가와 결혼식을 올린다. 남보라는 지난 20일 자신의 유튜브 채널을 통해 \"마음이 맞는 좋은 짝꿍을 만나서 평생을 함께하기로 약속했다\"라고","link":"https://m.entertain.naver.com/now/article/079/0003953088","retrieved":1730186222637},{"title":"넷플릭스 'Mr. 플랑크톤', 우도환·이유미·오정세 캐릭터 맛집","contents":"넷플릭스(Netflix) 시리즈 'Mr. 플랑크톤'이 스틸을 29일 공개했다. 오는 11월 8일 공개되는 'Mr. 플랑크톤'은 실수로 잘못 태어난 남자 우도환(해조)의 인생 마지막 여행길에 세상에서 가장 불운한 여자 이유미(재미)가 강제 동행하면서 벌어지는 로맨틱 코미디를 그린다. 우도환, 이유미, 오정세, 김해숙을 비롯해 김민석, 이엘, 오대환, 알렉스 랜디 등 배우들의 열연이 놓칠 수 없는 관전포인트다. 홍종찬 감독 역시 “'Mr. 플랑크톤'은 무엇보다 캐릭터가 중요한 작품이다. 더욱 적확한 캐스팅을 위해 노력했다”라면서 “해조, 재미, 어흥 세 인물뿐만 아니라 모든 배우들의 연기와 합을 봐주셨으면 좋겠다. 모든 캐릭터들이 사랑스럽다”라고 전해 기대감을 끌어올렸다. 공개된 보도스틸은 우도환과 이유미, 그리고 오정세(어흥)의 어디로 향할지 모르는 여정에서 만난 다양한 인간 군상들을 엿볼 수 있다. 엄격한 예비 시어머니 김해숙(범호자)에게 차기 종부 교육을 받는 이유미의 모습은 평생","link":"https://m.entertain.naver.com/now/article/437/0000416190","retrieved":1730186222637},{"title":"“놀랄 만큼 못생겨”...하이브 ‘아이돌 품평 보고서’ 작성자 직위해제","contents":"하이브가 국내 아이돌들에 대한 외모 품평 보고서를 사내에서 공유해 논란이 인 가운데, 해당 보고서 작성자가 직위해제 됐다. 29일 하이브 관계자는 매일경제 스타투데이에 “위버스 매거진실 실장의 직책이 해제됐다”라고 밝혔다. 해당 직원은 외모 품평 보고서를 작성한 책임자다. 앞서 24일 국회 문화체육관광위원회 국정감사에서는 하이브가 국내 아이돌 그룹 멤버들을 대상으로 자극적인 외모 품평이 담긴 업계 동향 자료를 작성했다는 지적이 나왔다. ‘업계 동향 리뷰 자료’로 불리는 이 문건은 매주 하이브를 비롯해 산하 레이블 최고 책임자들에게 발송된 것으로 전해졌다. 더불어민주당 민형배 의원이 공개한 ‘업계 동향 리뷰 자료’에는 “놀랄 만큼 못생겼음”, “멤버들이 한창 못생길 나이에 우르르 데뷔시켜놔서 누구도 아이돌의 이목구비가 아님”, “놀랍게도 아무도 안 예쁨” 등 타 대형 기획사 및 중소 기획사 아이돌들의 외모 및 실력을 품평하는 내용이 담겼다. 이에 대해 하이브는 “국회에서 공개된 당사의","link":"https://m.entertain.naver.com/now/article/009/0005387282","retrieved":1730186222637},{"title":"안혜경 \"마음 텅 비고 공허함 똑같지만\" 하하 언급 의미심장 심경?","contents":"기상캐스터 출신 배우 안혜경이 '가족입니다'로 8개월 만에 연극 무대에 복귀하며 의미심장한 심경을 전했다. 안혜경은 29일 \"마음이 텅비고 공허함은 똑같지만 또 일상은 찾아온다. 이토록 사랑받고 좋아해주고 응원해주고 함께 공연보면서 웃어주고 울어주고. 나는 참 행복한 배우다. 무대 위에서 가장 즐겁고 관객앞에서 가장 행복한\"이라며 \"또 다시 만나기를 바라며 찾아와주신 모든 관객여러분 진심으로 고맙습니다\"라고 밝혔다. 안혜경은 이와 함께 공개한 사진을 통해 자신이 참여한 연극 무대 현장을 담았다. 안혜경은 지난 16일부터 27일까지 서울 종로구 동숭동 스튜디오블루에서 공연하는 연극 '가족입니다' 10주년 기념 공연에 합류했다. 한편 안혜경은 최근 하하 별 부부가 유튜브 채널 '짠한형 신동엽'에 출연했을 당시 간접적으로 언급되며 시선을 모았다. 당시 하하는 \"오늘은 눈치보지 않는다. 전 여자친구까지 언급할 수 있다. 우린 쿨하다. 여기 이소라도 나왔다. 난 솔직히 그 영상을 눈물흘리며","link":"https://m.entertain.naver.com/now/article/108/0003277928","retrieved":1730186222637},{"title":"'마약 181회 투약' 유아인 \"징역 1년 지나치게 과해\"…2심서 선처 호소","contents":"마약 투약 혐의 등으로 1심서 실형을 선고받은 배우 유아인이 2심서 선처를 호소했다. 29일 유아인의 변호인 측은 서울고법 형사5부(권순형 안승훈 심승우 부장판사) 심리로 열린 항소심 첫 공판에서 \"유아인이 법이나 규정의 허점을 이용해 악의적으로 위반한 게 아니라 이미 신체적, 정신적으로 힘든 상황에서 수면마취제에 의존성이 생겼던 것\"이라며 \"원심의 형은 지나치게 무거워 부당하다\"고 주장했다. 변호인은 \"유아인 이 사건 수사가 개시되기 전부터 정신의학과에 내원해 수면 장애를 건강한 방법으로 해결하려고 노력하고 있었다\"며 \"수면마취제 의존성에서 벗어나 상당한 치료효과를 누리는 상황이기도 했다\"고 덧붙였다. 이날 유아인은 넥타이를 매지 않은 양복 차림으로 법정에 나왔으며 별다른 발언은 하지 않았다. 재판부는 양측의 의견을 추가로 듣기 위해 내달 19일 공판을 한 차례 더 열기로 했다. 앞서 유아인은2020년 9월부터 2022년 3월까지 프로포폴을 181회 투약하고, 2021년 5월부터","link":"https://m.entertain.naver.com/now/article/076/0004210716","retrieved":1730186222637},{"title":"첫 美 진출 '2024 마마 어워즈'…지드래곤·앤더슨팩 무대 오른다","contents":"25주년을 맞은 'MAMA AWARDS'가 세계 최대 음악시장, 미국으로 무대를 확장한다. 29일 오전 서울 마포구 상암동에 위치한 CJ ENM에서는 ‘2024 MAMA 어워즈’(이하 ‘마마 어워즈’) 프레스 프리미어가 진행됐다. 행사에는 제작진 윤신혜 CP, 이선형 컨벤션사업팀 팀장, 노미래 미술감독이 참석했다. 'MAMA AWARDS'는 CJ ENM이 주최하는 25년 역사의 음악 시상식이다. 2009년 첫 개최 이래 매년 연말 화려한 스케일과 차별화된 기획력, 아이코닉한 무대들을 선보이며 화제를 모았다. 2022년부터는 K팝의 영향력이 아시아에서 전 세계로 확대된 현실에 맞춰 기존 Mnet ASIAN MUSIC AWARDS'(엠넷 아시안 뮤직 어워즈)를 'MAMA AWARDS'로 리브랜딩했다. 올해 'MAMA AWARDS'는 현지시간 기준 11월 21일 미국 LA 돌비씨어터에서, 11월 22일과 23일 일본 교세라 돔 오사카에서 열린다. Mnet, Mnet 유튜브 채널, Mnet","link":"https://m.entertain.naver.com/now/article/277/0005491782","retrieved":1730186222637},{"title":"\"에어컨 안튼다\"…'짠남자' 김종국, 금융의날 대통령표창 영예","contents":"가수 겸 방송인 김종국과 그룹 2PM 이준호, 배우 채수빈이 '금융의 날'을 빛냈다. 29일 서울 여의도 FKI타워에서는 제9회 '금융의 날' 기념식이 진행됐다. 이날 기념식에서는 김종국과 이준호, 채수빈이 수상을 위해 참석했다. 김종국은 이날 대통령표창을 받았다. 철저한 저축 실천과 재무관리를 통해 경제적으로 자립, 대중에게 저축의 중요성을 알리고 방송을 통해 금융 지식 전파한 점을 인정받아 대통령표창의 영예를 안았다. 김종국은 그간 SBS '미운 우리 새끼'와 '런닝맨' 등 예능에서 '국민 짠돌이' 캐릭터로 주목받았다. 또한 현재 MBC '짠남자'에서 투철한 절약 정신으로 '흥청이' '망청이' 스타들을 참교육하는 모습과 \"이번 여름에 거실에 에어컨을 틀어본 적이 없다\"는 발언으로도 화제가 된 데 이어 대통령표창까지 받아 그의 행보에 더욱 이목이 집중된다. 이외에도 2PM 출신 배우 겸 가수 이준호가 국무총리표창 수상자에 이름을 올렸다. 월드비전을 통한 봉사와 각종 기부활동을 꾸준","link":"https://m.entertain.naver.com/now/article/421/0007875597","retrieved":1730186222637},{"title":"[포토] ‘광화문 연가’, 서은광의 무대","contents":"뮤지컬 ‘광화문연가’ 프레스콜이 29일 오후 신도림 디큐브 아트센터에서 열렸다. 이날 프레스콜에는 출연배우 윤도현, 손준호, 차지연, 김호영, 서은광, 박새힘, 조환지, 송문선, 기세중, 김서연, 류승주 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005387280","retrieved":1730186222637},{"title":"딕펑스 김태현♥'최현석 딸' 최연수, 결혼 전제 열애 중…띠동갑 커플","contents":"밴드 딕펑스 멤버 김태현(37)이 최현석 셰프의 딸이자 모델인 최연수(25)와 결혼을 전제로 열애 중이다. 29일 밴드 딕펑스의 관계자는 뉴스1에 \"김태현이 최연수와 결혼을 전제로 연애 중\"이라고 입장을 전했다. 최연수의 소속사 KPLUS 또한 \"두 사람이 결혼을 전제로 만남을 이어오고 있다\"라고 밝혔다. 김태현은 밴드 딕펑스의 보컬로 지난 2010년 데뷔했다. 2012년 방송된 엠넷 '슈퍼스타K 4'에서 준우승을 거두며 대중적인 인기를 얻었고, 이후 다양한 음반 활동과 방송 활동을 활발하게 이어오고 있다. 최연수는 최현석 셰프의 장녀로, 지난 2018년 방송된 엠넷 '프로듀스48'의 참가자로 출연해 화제를 모은 바 있다. 현재는 모델로 활동 중이다. 특히 최연수는 평소에도 딕펑스의 팬임을 알려왔던바, 팬과 가수의 사이를 넘어 연인이 됐다는 점이 의미가 크다. 또한 12세 나이 차를 극복하고 열애를 이어오고 있다는 점이 눈길을 끈다.","link":"https://m.entertain.naver.com/now/article/421/0007875592","retrieved":1730186222637},{"title":"'성매매 의혹' 최민환, 무대 뒤도 안돼…FT아일랜드, 2인 체제 개편[SC이슈]","contents":"성매매 의혹에 휩싸인 최민환이 결국 팀에서 잠정 퇴출됐다. FT아일랜드 소속사 FNC엔터테인먼트는 29일 오후 공식입장을 통해 \"FTISLAND의 향후 활동에 대해 심도 있게 논의한 결과, 잠정적으로 2인 체제(이홍기, 이재진)로 활동을 이어 나가기로 결정했다\"고 밝혔다. 이어 \"11월 2일 일정부터 드럼 포지션은 세션으로 대체되며, 이홍기, 이재진은 열심히 준비한 만큼 차질 없이 공연을 펼칠 예정이다. 2인 체제로 진행되는 스케줄은 아래 별도로 안내드리오니 참고 부탁드린다\"며 \"행사를 준비해 주신 주최 측과 혼선을 겪으신 팬분들 그리고 관객 여러분께 진심으로 사과드린다\"고 공지했다. 소속사의 공식입장에 따라 11월 2일 그랜드 민트 페스티벌 2024를 필두로 8일 한수원 뮤직 페스티벌 씨어터, 10일 FTISLAND 마카오 투어 공연, 17일 LIVE ON 부산, 24일 LOVE IN SEOUL 2024 등 향후 예정된 FT아일랜드 공연에는 이홍기, 이재진만 출연한다. 앞서 24일","link":"https://m.entertain.naver.com/now/article/076/0004210715","retrieved":1730186222639},{"title":"'최현석 딸' 최연수, ♥12살 많은 김태현과 열애중…내년 결혼 전제[TEN이슈]","contents":"밴드 딕펑스 멤버 김태현, 최현석 셰프 딸로 알려진 모델 겸 배우 최연수가 결혼을 전제로 연애중이다. 29일 한 매체는 김태현과 최현석 셰프 딸이자 배우 최연수가 내년 결혼을 목표로 열애 중이라고 보도했다. 김태현은 1987년생, 최연수는 1999년생으로 두 사람은 12세 차이다. 특히 최연수는 딕펑스의 오랜 팬으로 알려져 있다. 최현석 셰프는 과거 여러 매체를 통해 딸이 딕펑스의 팬이라고 언급한 바 있다. 최연수는 최근 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁'에 출연해 더욱 주목받고 있는 최현석 셰프의 첫째 딸이다. 최연수는 2017년 슈퍼모델 선발대회에 출전, 이어 2018년 Mnet 오디션 '프로듀스 48'에도 도전장을 내밀며 연예계에 본격 진출했다. 이후 웹드라마 '돈라이 라희'에도 출연하는 등 배우로서도 활동했다. 가수이자 작곡가인 김태현은 2010년 밴드 딕펑스의 EP 앨범 ‘딕펑스 1st’로 데뷔했다. 딕펑스는 2012년 Mnet 서바이벌 경연 프로그램인 ‘슈퍼스타","link":"https://m.entertain.naver.com/now/article/312/0000686765","retrieved":1730186222639},{"title":"[포토] 서은광의 ‘휘파람’","contents":"뮤지컬 ‘광화문연가’ 프레스콜이 29일 오후 신도림 디큐브 아트센터에서 열렸다. 이날 프레스콜에는 출연배우 윤도현, 손준호, 차지연, 김호영, 서은광, 박새힘, 조환지, 송문선, 기세중, 김서연, 류승주 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005387278","retrieved":1730186222639},{"title":"배우 홍수현, 43세에 교복 착용…찐 여고생 같은 비주얼 뭐지","contents":"배우 홍수현이 여고생으로 돌아갔다. 홍수현은 지난 28일 자신의 인스타그램에 별다른 멘트 없이 하나의 영상을 게재했다. 공개된 영상 속에서 홍수현은 교복을 착용한 채 자전거를 타고 있는 모습. 긴 생머리의 여고생으로 돌아간 그는 올해 나이 43세에도 불구하고 위화감 없는 비주얼을 보여주고 있어 보는 이들의 놀라움을 자아냈다. 홍수현은 1996년 모델 선발대회를 통해 연예계에 입문했으며, 1999년 SBS 드라마 '고스트'로 데뷔했다. 드라마 '왕의 여자' '대조영' '공주의 남자' '장옥정 사랑에 살다' 등 유독 사극과 연이 깊은 배우다. 2021년에는 비연예인의 의사와 결혼식을 올렸다. 홍수현은 지난 7월 tvN 토일드라마 '감사합니다'에서 주택사업부 유미경 부장 역으로 깜짝 등장한 바 있다. 극중 홍수현은 섬세한 표정 연기로 사람들의 간절한 꿈을 배신하고 자신의 사리사욕을 챙기기 위해 끊임없이 거짓말을 하던 유미경의 행보를 그려내 많은 시청자들을 충격에 빠뜨리기도 했다.","link":"https://m.entertain.naver.com/now/article/312/0000686764","retrieved":1730186222639},{"title":"'하이브 소속' 세븐틴 승관, 업계 동향 자료 작심 비판? \"쉽게 판단 당할 사람들 아냐\"","contents":"세븐틴(Seventeen) 승관이 하이브 내부 문건을 저격하는 듯한 의미심장한 발언으로 팬들의 응원을 받고 있다. 29일 승관은 SNS를 통해 장문의 글을 게재하며 작심 발언에 나섰다. 먼저 \"더 이상 상처를 주고 받는 모습을 보고 싶지 않다\"고 운을 뗀 승관은 \"그동안 벌어진 많은 일을 지켜보며 그래도 어떻게든 지나가겠지라는 마음으로 마음을 삭히며 늘 그랬던 것처럼 멤버들과 열심히 활동해왔다\"며 \"이젠 더 이상 이 상황들을 지켜만 보며 불이 꺼지기만을 바라기엔 상처받은 내 사람들, 내 팬들, 멤버들, 이 순간에도 열심히 활동하는 모든 동료들을 위해 더 이상 침묵할 수 없다는 생각이 든다\"고 밝혔다. 이어 승관은 \"우리 멤버들을 포함해 K팝이란 큰 산업 속에서 같이 열심히 일하는, 적어도 내가 알고 있는 동료들과 친구들은 진심으로 이 일을 순수하게 사랑하는 사람들이다. 너무 진심이라서 다치기도 하고 너무 사랑해서 공허해질 때도 있지만 하루하루 자신, 멤버, 가족, 팬들을 위해 열심히","link":"https://m.entertain.naver.com/now/article/445/0000252753","retrieved":1730186222639},{"title":"‘이홍기 옹호’ 소용 없었다...최민환, FT아일랜드 잠정 퇴출[종합]","contents":"밴드 FT아일랜드 최민환이 모든 활동을 잠정 중단한다. 앞서 최민환이 성매매, 강제추행 의혹에 휩싸이자 소속사 측은 “방송을 비롯한 모든 미디어 활동을 중단하겠다”라고 알렸지만, 여론이 안 좋아지자 공연 활동도 중단하기로 한 것으로 보인다. 29일 소속사 FNC엔터테인먼트는 팬 커뮤니티 위버스 공지를 통해 “FT아일랜드의 향후 활동에 대해 심도 있게 논의한 결과, 잠정적으로 2인 체제(이홍기, 이재진)로 활동을 이어 나가기로 결정했다”고 밝혔다. 이어 “11월 2일 일정부터 드럼 포지션은 세션으로 대체되며, 이홍기 이재진은 열심히 준비한 만큼 차질 없이 공연을 펼칠 예정”이라고 알렸다. 이에 따르면 11월 2일 ‘그랜드 민트 페스티벌 2024’, 11월 8일 ‘한수원 뮤직 페스티벌 ‘씨어터’’, 11월 10일 ‘2024 FT아일랜드 라이브 ‘펄스’ 인 마카오’, 11월 17일 ‘라이브 온 부산’, 11월 24일 ‘러브 인 소울 2024’ 행사에도 2인 체제로 무대에 오른다. 또 소속","link":"https://m.entertain.naver.com/now/article/009/0005387276","retrieved":1730186222639},{"title":"\"악의적인 법 위반 아니다\"..'마약 혐의 법정구속' 유아인 측 선처 호소","contents":"마약 상습 투약 혐의로 1심에서 징역 1년을 선고받았던 배우 유아인 측이 선처를 호소했다. 유아인의 변호인은 29일 서울고법 형사5부(부장판사 권순형 안승훈 심승우) 심리로 열린 마약류관리에관한법률위반(향정) 등 혐의에 대한 항소심 첫 공판에서 \"유아인은 악의적으로 법을 위반한 것이 아니다\"라면서 \"이미 신체적, 정신적으로 힘든 상황에서 수면마취제에 의존성이 생겼다\"면서 \"사건 수사 전부터 정신의학과에 내원해 수면 장애를 건강한 방법으로 해소하려 노력했다. 이전부터 수면마취제 의존성에서 벗어나 치료효과를 누리고 있었는데도, 실형을 선고한 원심은 지나치게 무겁다\"고 했다. 유아인은 이날 정장차림으로 법정에 나와 별다른 발언을 하지는 않았다. 유아인은 지난 2020년 9월부터 2022년 3월까지 서울 일대 병원에서 181차례 의료용 프로포폴 등을 상습 투약한 혐의로 불구속 기소됐다. 또 지난 2021년 5월부터 2022년 8월까지 44차례 타인 명의로 수면제 1100 여정을 불법 처방받","link":"https://m.entertain.naver.com/now/article/076/0004210711","retrieved":1730186222639},{"title":"권은비, 12월 22일 타이베이 단독 팬미팅 'Treasure' 개최","contents":"가수 권은비가 타이베이 첫 단독 팬미팅을 개최한다. 소속사 울림엔터테인먼트는 29일 오후 3시 공식 SNS를 통해 '권은비 팬미팅 트레저 인 타이베이(KWON EUNBI FANMEETING Treasure IN TAIPEI)'(이하 '트레저') 포스터를 공개하고 공연 개최 소식을 알렸다. 공개된 포스터는 은빛의 반짝이는 프리즘 배경 속 더 빛나는 권은비의 비주얼을 담고 있다. 긴 생머리에 앞머리를 내린 헤어스타일에 핑크 컬러의 화려한 의상을 입은 권은비는 보석보다 더욱 찬란한 비주얼을 과시했다. 특유의 카리스마 넘치는 눈빛과 숨 막히는 아우라가 단번에 시선을 압도하며 타이베이 첫 팬미팅의 기대감을 끌어올렸다. 앞서 국내는 물론 일본, 마카오에서 단독 팬미팅을 개최했던 권은비는 '트레저'를 통해 타이베이 팬들과 처음으로 가까운 거리에서 소통하는 시간을 가진다. 환상적인 라이브와 파워풀한 퍼포먼스, 각종 토크와 코너를 통해 팬들에게 잊지 못할 추억을 선물할 예정이다. 권은비의 타이베이","link":"https://m.entertain.naver.com/now/article/312/0000686763","retrieved":1730186222641},{"title":"딕펑스 김태현♥최현석 딸 최연수, 결혼 전제 열애...띠동갑 커플 탄생","contents":"밴드 딕펑스 김태현과 최현석 셰프 첫째 딸 최연수가 열애 중이다. 29일 김태현 소속사 호기심 스튜디오 측은 매일경제 스타투데이에 “김태현과 최연수가 결혼을 염두하고 만남을 이어오고 있다”고 밝혔다. 1987년생 김태현과 1999년생 최연수는 12살 차이로 띠동갑 커플로 거듭났다. 김태현은 지난 2010년 딕펑스 멤버로 데뷔했으며 2012년 엠넷 서바이벌 프로그램 ‘슈퍼스타K4’에 출연, 준우승을 거머쥐며 이름을 알렸다. 김태현은 솔로로도 활발히 활동 중이다. 최연수는 최현석 셰프의 장녀로 알려지며 시선을 끌었다. 최현석을 닮아 큰 키 소유자로 알려진 최연수는 2017년 슈퍼모델 선발대회에도 나서며 역량을 드러내왔다. 또 2018년 ‘프로듀스 48’에도 출연했다. [지승훈 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005387273","retrieved":1730186222645},{"title":"김병만 \"전처 아이 양육 충분히 했다…내 갈 길 가고 싶어 이혼\"","contents":"개그맨 김병만이 결혼 12년 만에 이혼하게 된 속사정을 고백했다. 지난 28일 방송한 채널A '절친 토큐멘터리 4인용 식탁'에 출연한 김병만은 2세 이야기에 \"나는 내 미니미가 있길 바랐다\"며 \"결혼식 사회 부탁을 많이 받았는데 그때마다 힘들었다\"고 털어놨다. 2011년 7살 연상의 일반인 여성과 혼인신고를 한 김병만은 이듬해 3월 정식으로 결혼했다. 당시 재혼이었던 아내에게는 전남편 사이에서 낳은 딸이 있었다. 하지만 두 사람은 결혼 후 10년간 별거를 지속하다 2020년 이혼했다. 김병만은 \"내 삶은 불행한 데 행복하는 척하는 게 싫어서 방송 출연에 소극적이었다\"며 \"그래서 정글에선 일만 하면 되고 안 웃겨도 되어 괜찮았다\"고 속내를 드러냈다. 별거 사실을 숨긴 이유에 대해 김병만은 \"무명으로 시작해 열심히 달려온 게 한순간 무너질까 봐 두려웠다\"며 \"서로 갈 길은 가야 하는 데 정리가 되지 않아 체한 느낌으로 달려온 것\"이라고 말했다. 이어 \"아이를 간절히 원했다. 그 사람의","link":"https://m.entertain.naver.com/now/article/015/0005050267","retrieved":1730186222645},{"title":"‘워터밤 여신’ 권은비, 12월 타이베이 단독 팬미팅 연다","contents":"올해 여름도 강타했던 ‘워터밤 여신’ 가수 권은비가 첫 단독 팬미팅을 연다. 소속사 울림엔터테인먼트는 29일 오후 3시 공식 SNS를 통해 ‘권은비 팬미팅 트레저 인 타이베이(KWON EUNBI FANMEETING Treasure IN TAIPEI)’(이하 ‘트레저’) 포스터를 공개하고 공연 개최 소식을 알렸다. 공개된 포스터는 은빛의 반짝이는 프리즘 배경 속 더 빛나는 권은비의 비주얼을 담고 있다. 긴 생머리에 앞머리를 내린 헤어스타일에 핑크 컬러의 화려한 의상을 입은 권은비는 보석보다 더욱 찬란한 비주얼을 과시했다. 특유의 카리스마 넘치는 눈빛과 숨 막히는 아우라가 단번에 시선을 압도하며 타이베이 첫 팬미팅의 기대감을 끌어올렸다. 앞서 국내는 물론 일본, 마카오에서 단독 팬미팅을 개최했던 권은비는 ‘트레저’를 통해 타이베이 팬들과 처음으로 가까운 거리에서 소통하는 시간을 가진다. 환상적인 라이브와 파워풀한 퍼포먼스, 각종 토크와 코너를 통해 팬들에게 잊지 못할 추억을 선물할 예정","link":"https://m.entertain.naver.com/now/article/382/0001159703","retrieved":1730186222646},{"title":"[종합] \"징역 1년 지나치게 무거워 부당해\"…유아인, '마약 상습 투약' 항소심 선처 호소","contents":"마약 상습 투약 혐의로 징역 1년을 선고받고 법정 구속된 배우 유아인이 항소심에서 선처를 호소해 눈길을 끌었다. 29일 서울고등법원 형사5부(권순형 부장판사)는 마약류 관리에 관한 법률 위반(향정) 등 혐의로 기소된 유아인과 그의 지인 최모 씨에 대한 항소심 첫 공판기일을 진행했다. 이날 공판에 참석한 유아인은 수의 대신 검은색 슈트 차림으로 법정에 출석했다. 전보다 짧아진 머리스타일을 보인 유아인은 직업을 묻는 재판장의 질문에 \"배우다\"며 답하고 이후 어떠한 발언도 하지 않았다. 검찰은 항소 이유로 \"일부 무죄 선고에 대해서 사실 오인과 양형 부당을 이유로 항소한다\"고 밝혔다. 이에 유아인 측 변호인은 \"사실 관계는 대체로 인정하는 상황에서 법리적인 부분을 밝히고자 한다. 특히 타인 명의로 발급받은 처방전을 가지고 수면제를 매수한 혐의에 대해서는 마약류관리법 위반이 성립된다는 1심에 법리적인 오해가 있다\"고 꼬집었다. 특히 변호인은 \"피고인(유아인)이 법이나 규정의 허점을 이용해","link":"https://m.entertain.naver.com/now/article/076/0004210698","retrieved":1730186222646},{"title":"[포토] ‘광화문 연가’속으로","contents":"뮤지컬 ‘광화문연가’ 프레스콜이 29일 오후 신도림 디큐브 아트센터에서 열렸다. 이날 프레스콜에는 출연배우 윤도현, 손준호, 차지연, 김호영, 서은광, 박새힘, 조환지, 송문선, 기세중, 김서연, 류승주 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005387269","retrieved":1730186222647},{"title":"[포토] 김호영, 감미로운 무대","contents":"뮤지컬 ‘광화문연가’ 프레스콜이 29일 오후 신도림 디큐브 아트센터에서 열렸다. 이날 프레스콜에는 출연배우 윤도현, 손준호, 차지연, 김호영, 서은광, 박새힘, 조환지, 송문선, 기세중, 김서연, 류승주 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005387265","retrieved":1730186222648},{"title":"박신혜, 승리요정 됐다 “기아 우승 진심으로 축하”","contents":"배우 박신혜가 승리요정이 됐다. 박신혜는 지난 28일 자신의 sns에 “시구 연락주신 KBO 관계자분들 감사드린다. 잊지못할 밤이 될 것 같아요. 기아타이거즈 우승을 진심으로 축하드립니다”라는 게시물과 함께 동영상 한 개를 게재했다. 박신혜는 이날 광주 기아챔피언필드에서 열린 기아 타이거즈와 삼성 라이온즈의 2024 KBO 포스트시즌 한국시리즈 5차전에서 시구를 했다. 기아 타이거즈는 이날 삼성 라이온즈에 7대 5로 승리하면서 한국시리즈 우승팀이 됐으며 박신혜는 승리 요정이 됐다. 한편, 박신혜는 SBS 금토드라마 ‘지옥에서 온 판사’에서 강빛나 역할로 출연해 열연을 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003391089","retrieved":1730186222650}]}