{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"아일릿만의 소녀 감성…사랑스럽고 몽환적","contents":"그룹 아일릿(ILLIT)만의 소녀 감성이 물씬 느껴지는 비주얼 콘텐츠가 추가 공개돼 글로벌 팬들의 마음을 설레게 했다. 아일릿(윤아, 민주, 모카, 원희, 이로하)은 지난 1일(이하 한국시간) 소속사 빌리프랩 공식 SNS에 오는 21일 발매되는 미니 2집 ‘I’LL LIKE YOU’의 ‘TO’ 버전 콘셉트 포토와 필름을 게재했다. ‘TO’ 버전은 꿈속에서도 너에게 가는 상상을 하며 상대에게 닿기 바라는 마음을 표현했다. ‘TO’ 버전에서 아일릿은 사랑스러운 소녀 그 자체다. 이들은 카디건, 후드 집업 등을 활용한 5인 5색의 교복 스타일링을 통해 러블리한 매력을 한껏 드러냈다. 여기에 지하철이라는 익숙한 공간 밖으로 하트 모양의 풍선이 떠다니는 풍경은 현실과 동떨어진 듯한 묘한 분위기를 풍긴다. 서로에게 기대 잠들거나 창가에서 나란히 서서 초현실적인 하늘을 바라보는 장면은 밝으면서도 아련한 감성이 느껴진다. 사진과 함께 공개된 콘셉트 필름에서는 이들의 엉뚱발랄한 매력이 더욱 도드라진","link":"https://m.entertain.naver.com/now/article/396/0000690359","retrieved":1727820906803},{"title":"'엄태웅♥' 윤혜진, 딸 지온에 제대로 킹 받았다...\"팔자주름 너무하네\"","contents":"배우 엄태웅의 아내인 발레무용가 윤혜진가 딸의 그림에 당황했다. 윤혜진은 1일 \"너무하네\"라며 그림을 공개했다. 이는 딸 지온이가 엄마를 그린 그림이다. 앞서 지온이는 SNS를 통해 '원하시는 그림 그려 드립니다'고 글을 올렸고, 윤혜진은 \"엄마 그려주세요\"라며 요청했다. 이에 지온이는 노트에 엄마를 그리기 시작했다. 이후 그림을 완성, 지온이는 \"죄송합니다\"라면서 사과하는 이모티콘과 함께 자신이 그린 엄마의 모습을 공개해 웃음을 안겼다. 이후 딸의 그림을 본 엄마 윤혜진은 \"너무 하네. 팔자주름 어필한 거 킹 받네\"라고 적어 폭소를 자아냈다. 한편 윤혜진은 지난 2013년 엄태웅과 결혼했으며 슬하에 딸 지온 양을 두고 있다. 이들 가족은 현재 유튜브 채널을 통해 팬들과 소통 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004199253","retrieved":1727820906803},{"title":"고현정, 이래서 오랫동안 톱스타…\"사랑하는 내 스태프들\"","contents":"배우 고현정이 스태프들과 함께한 일상을 공유했다. 고현정은 1일 자신의 개인 채널에 \"사랑하는 내 스태프들과 함께 너무 즐거웠다\"라는 글과 사진, 동영상 등을 게재했다. 공개된 사진 속 고현정은 스태프들과 함께 술을 나눠 마시고, 컵을 언박싱하는 등 행복한 시간을 보내고 있는 모습. 늦은 밤 배드민턴을 치며 화기애애한 분위기를 보여주기도 했다. 스태프들과 돈독한 관계를 유지 중인 고현정의 일상이 눈길을 끈다. 한편 고현정은 지니TV 오리지널 드라마 '나미브'에 출연한다. 또한 SBS 새 드라마 '사마귀'를 통해 안방극장을 찾을 예정이다. 사진 = 고현정","link":"https://m.entertain.naver.com/now/article/311/0001777611","retrieved":1727820906803},{"title":"소유진, 선조의 지혜 배우는 현명함... ‘❤️ 백종원’과 함께할 도자기 탐구?","contents":"소유진이 전통 도자기와 한지 전시회를 찾았다. 배우 소유진이 1일 자신의 SNS 채널을 통해 근황을 전하며 팬들과 소통했다. 소유진은 “&lt;방, 스스로 그러한&gt; 부드럽고 멋스럽고 선조의 지혜와 작가님들의 현대적 감각을 느낄 수 있는 전시”라는 글과 함께 사진을 공개했다. 이번 사진 속에서 소유진은 전시회를 관람하며 느낀 감상을 담담히 풀어내, 전시회의 예술적 가치와 현대적 감각을 동시에 조명했다. 소유진의 전시회 패션은 단순하면서도 세련된 미니멀리즘이 돋보였다. 그녀가 착용한 그린 컬러 원피스는 군더더기 없는 깔끔한 디자인에 벨트 디테일이 가미되어 있어, 클래식하면서도 현대적인 분위기를 동시에 살렸다. 허리 라인을 잡아주는 벨트는 그녀의 몸매를 더욱 균형감 있게 보이게 하며, 원피스의 적당한 길이감이 우아하면서도 단정한 이미지를 강화했다. 격식을 차린 자리에서도 잘 어울리는 이 원피스는 소유진의 패션 감각을 잘 보여주는 핵심 아이템이었다. 블랙 앵클 부츠는 심플하지만 고급스러운 무드로","link":"https://m.entertain.naver.com/now/article/410/0001026403","retrieved":1727820906803},{"title":"‘나는 솔로=핱시‘로 만들어버린 22기 영호의 매력 [김지혜의 사심만땅]","contents":"‘나는 솔로’에서 ‘하트시그널’ 분위기를 느낄 줄이야. 최근 ENA, SBS Plus ‘나는 솔로’ 22기 남성 출연자 영호가 화제다. 경상도 남자 특유의 무뚝뚝한 말투에 반전되는 섬세한 성격으로 시청자들을 설레게 했다. 지난 8월 14일에 첫 방송된 ‘나는 솔로’ 22기는 ‘돌싱특집’으로 꾸려졌다. ‘나는 솔로’ 애청자라면 모태솔로 특집 다음으로 기대가 되는 게 돌싱 특집일 거다. 결혼과 이혼을 모두 맛본 출연자들의 솔직하면서도 안타까운 사연들이 시청자들의 도파민을 자극하기 때문이다. 22기는 이례적이었다. 여성 출연자 정희와 남성 출연자 경수가 추가로 영입돼 총 14명(여성 7명·남성 7명)의 돌싱남녀가 한자리에 모였다. 수많은 출연자 중 시청자들에게 제대로 눈도장을 찍은 남성 출연자가 있으니. 바로 영호다. 1987년생인 영호의 직업은 교직원. 그는 성격 차이로 결혼 5개월 만에 이혼했다. 자기소개 당시 자녀가 없는 상대를 선호한다고 밝혔다. 하지만 사랑 앞에서는 머리와 마음이","link":"https://m.entertain.naver.com/now/article/241/0003383320","retrieved":1727820906809},{"title":"'치과의사♥' 전혜빈, 2세 子 위해 성대한 생일파티 \"밤새 준비\"","contents":"전혜빈이 아들을 위해 성대한 생일파티를 열었다. 전혜빈은 1일 \"태오 생파. 모처럼 휴일이 생겼으니 생일파티 안 할 수 없지비키. 어쩌다 보니 여친만 가득. 꽃밭 속 행복. 너무너무 행복한 두 살 떼오입니다\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 전혜빈은 아들의 두 번째 생일을 축하해주기 위해 집안 곳곳을 풍선 장식으로 꾸미고, 직접 만든 클레이 꽃으로 예쁘게 꾸미는 등 엄마의 정성이 듬뿍 담긴 파티를 준비한 모습이다. 또한 절친 한지혜가 전혜빈 아들의 생일을 축하해주기 위해 딸과 파티에 참석한 모습이 담겨 눈길을 끈다. 전날부터 아들을 재워놓고 생일파티를 준비했다는 전혜빈은 \"엄마 밤새 널 위해 준비했어\"라며 \"모두 너무 신나 낮잠도 안 자고 7시간 동안 놀다 실려 나감\"이라고 전했다. 이어 \"태어나서 가장 신나는 날. 축하해 아가\"라고 덧붙였다. 한편 전혜빈은 2019년 2세 연상의 치과의사와 결혼해 슬하에 아들을 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004199251","retrieved":1727820906809},{"title":"김성은, 살짝 가을 냄새! 가죽 재킷이 딱 좋은 날씨 세련된 나들이룩","contents":"김성은이 가죽 재킷이 딱 좋은 날씨에 세련된 나들이룩을 선보였다. 배우 김성은이 1일 자신의 인스타그램에 “ 지금 날씨 딱 좋은데”라는 글과 함께 여러 장의 사진을 올리며 근황을 전했다. 공개된 사진 속 김성은은 화이트 반팔 티셔츠 위에 갈색 가죽 재킷을 매치해 시크하면서도 멋스러운 스타일을 선보였다. 깔끔하면서도 트렌디한 조합으로 가을에 어울리는 감각적인 패션을 완성했다. 특히 그녀는 독특한 패턴이 더해진 청바지를 착용해 개성을 드러냈다. 스타일리시하면서도 유니크한 분위기를 자아내며, 패션에 대한 남다른 센스를 발휘했다. 여기에 브라운 투톤 핸드백을 더해 세련된 포인트를 살렸다. 핸드백의 고급스러운 디테일이 전체적인 룩을 한층 더 우아하게 만들어줬다. 한편, 김성은은 축구선수 정조국과 결혼해 슬하에 두 아들과 한 딸을 두고 있으며, 다정한 가족의 모습을 종종 공개하며 팬들과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001026402","retrieved":1727820906809},{"title":"[문화연예 플러스] 영화 '청설', 부산국제영화제서 먼저 공개","contents":"\"쟤 연애하나?\" 대만영화 &lt;청설&gt;을 리메이크 한 동명의 영화가 다음 달 개봉하는데요. 개봉 전 부산국제영화제에서 먼저 관객과 만나게 됐습니다. 한국 영화의 오늘 스페셜 프리미어 부문에 공식 초청된 건데요. 사랑을 향해 앞만 보고 달리는 용준과 용준의 진심을 서서히 알아가는 여름이의 풋풋한 로맨스를 그렸고요. 영화 하루를 연출한 조선호 감독이 메가폰을 잡았고, 배우 홍경과 노윤서가 주연을 맡아 열연했습니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001377511","retrieved":1727820906809},{"title":"[문화연예 플러스] god, 데뷔 25주년‥콘서트로 팬들 만나","contents":"그룹 god(지오디)가 데뷔 25주년을 맞아 콘서트를 열고 팬들과 뜻깊은 시간을 보냈습니다. 지난 25년을 마무리하고 새 전환점이 되길 바라며 콘서트를 기획했다는데요. 서울 잠심 올림픽공원에서 열린 3회차 공연은 전석 매진됐고, 약 4만 명 팬들이 객석을 채웠습니다. god는 '촛불 하나', '거짓말' '사랑해 그리고 기억해' 등 자신들의 히트곡으로 무대를 꾸몄고요. 공연 말미엔 멤버 각자의 소회를 밝히면서, 팬들에게 감사의 마음을 전했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001377510","retrieved":1727820906809},{"title":"[문화연예 플러스] '육아 부주의' 과도한 비난에‥\"멈춰달라\" 호소","contents":"가수 겸 배우 이지훈이 최근 자신의 유튜브 채널에 아이를 안고 있는 영상을 공개한 뒤, '안전 불감증' 논란에 휩싸였는데요. 이지훈의 일본인 아내가 SNS를 통해 \"반성한다\"며 \"비난을 멈춰달라\"고 호소했습니다. 지난달 27일 이지훈 부부는 우리나라 추석 격인 일본 명절 오봉절 음식을 만드는 장면을 공개했는데요. 이 과정에서 이지훈이 잠에서 깬 신생아 딸을 안고 주방에 들어왔고, 아내는 딸 가까이에서 튀김 요리를 했습니다. 당시 이지훈은 아기를 한 손으로 안고 있었는데요. 누리꾼들은, 아기에게 기름이 튈 수 있는데다 목도 제대로 가누지 못하는 아기를 한 손으로만 안고 있었다고 지적했습니다. 이지훈은 영상 공개 이틀 만에, \"조심하고 신중하겠다\"며 사과했는데요. 하지만 일부 누리꾼들의 악플이 이어지자 이지훈의 아내가 심경을 밝혔고요. 자신이 언급하지 않으면 아기가 부모가 신경도 안 쓰는 불쌍한 애로 오해받을까 봐 SNS에 글을 올리게 됐다면서, \"지적받은 부분에 대해서는 반성하고 앞으","link":"https://m.entertain.naver.com/now/article/214/0001377509","retrieved":1727820906809},{"title":"박해미, 子에 육두문자 날렸다 \"천억 투자 무시, 나쁜 XX\" ('안나가요')[종합]","contents":"'다 컸는데 안 나가요' 박해미가 아들 황성재와 살벌한 신경전을 벌였다. 1일 첫 방송된 MBC에브리원 신규 예능 '다 컸는데 안 나가요' 1회에서는 '뮤지컬배우 母子' 박해미X황성재의 생활이 공개됐다. 이날 방송에서 황성재는 박해미를 엄마이자 '선배님'으로 칭하면서 '선후배 캥거루 가족'임을 전했다. 박해미의 아들 황성재는 자신에 대해 \"현재 엄마와 함께 살고 있다. 엄마랑 싸울 때 독립을 생각해본 적 있다. 일을 몰아주셔서 힘들다\"면서도 \"엄마의 경제적 지원 없이는 아무것도 못 할 뿐더러 엄마가 선배님이시다\"라고 소개했다. 박해미는 현재 브로드웨이 진출을 준비 중이었다. 이에 아침부터 담당 PD와 상의하던 박해미는 \"투자 잘 받아라. 투자금 1년에 천억이 목표다\"라고 남다른 목표를 밝혀 놀라움을 자아냈다. 박해미네 집은 1층은 박해미가, 복층은 아들 황성재가 사용하고 있었다. 황성재는 자신의 공간에서 고양이를 두 마리 키우고 있었다. 하지만 박해미는 아들의 옷에 붙은 고양이 털에","link":"https://m.entertain.naver.com/now/article/076/0004199248","retrieved":1727820906809},{"title":"[문화연예 플러스] 블랙핑크 제니, 오는 11일 싱글 '만트라'로 컴백","contents":"그룹 블랙핑크 제니가 오는 11일 발매하는 솔로 싱글 '만트라'(Mantra)의 일부인데요. 짧지만 중독성 강한 멜로디가 인상적이죠. 제니가 공식 홈페이지를 통해, 솔로 컴백 소식과 함께 음원을 15초 정도 공개했습니다. 지난해 발매한 '유 ＆ 미'(You ＆ Me) 이후 약 1년 만의 신곡이고요. 비욘세와 아델 등 세계적인 팝스타가 속한 미국 대형 음반사 컬럼비아 레코드와 파트너십을 맺고 처음으로 발매하는 곡이기도 한데요. 앞서 제니는 예고 영상과 사진 등으로 신곡을 알린 데 이어, 이번에 음원 일부까지 공개하면서 팬들 기대감을 키우고 있습니다.","link":"https://m.entertain.naver.com/now/article/214/0001377508","retrieved":1727820906809},{"title":"김지민, ♥김준호에 불만 토로했다 \"결혼? 프러포즈 받아야 하지\" ('김창옥쇼3')[종합]","contents":"개그우먼 김지민이 연인인 개그맨 김준호와의 결혼을 언급했다. 1일 방송된 tvN STORY '김창옥쇼3'에서는 '헤어져? 말아? 결혼전쟁'을 주제로 해마다 끊이지 않는 결혼에 대한 갈등 종결 이야기에 대해 이야기를 나눴다. 이날 황제성은 이혼 주제에 대해 \"단군 이래 이혼율이 역대 최고치를 찍고 있다고 한다. 이혼하려고 가정법원에 오픈런을 뛴다고 한다\"고 말했다. 이어 황제성은 \"이혼이 너무 많으니까 이런 말이 생겼다. 유쾌한 일은 아니다. 대이혼의 시대, 결혼을 선택한 사람들이 용감한 자들이 아니냐\"며 김지민에게 \"김준호와 결혼 임박설이 궁금하다\"고 질문했다. 이에 김지민은 \"심지어 주변에서 축의금을 보내려고 하는 사람들도 있고 이미 결혼한 지 아는 아주머니들이 많다\"며 \"결혼은 아직 하지 않았다. 내년 4월에 전세 계약이 끝난다. 결혼은 현실 아니냐. 둘 다 끝나서. 그 이후에 노려 보겠다\"고 밝혀 눈길을 끌었다. 이를 들은 황제성이 \"아직 마음을 못 잡은 느낌이 있다\"고 떠보자","link":"https://m.entertain.naver.com/now/article/076/0004199247","retrieved":1727820906809},{"title":"[문화연예 플러스] 부산국제영화제 개막‥\"63개국 작품 278편\"","contents":"문화연예플러스입니다 아시아 최대 영화 축제, 제29회 부산국제영화제가 오늘 개막하는데요. 63개국에서 온 작품 278편을 선보일 예정입니다. 부산국제영화제가 오늘 오후 6시, 배우 박보영과 안재홍의 사회로 막을 올리고 열흘간의 여정에 돌입하는데요. 박찬욱 감독이 제작과 각본에 참여하고 김상만 감독이 메가폰을 잡은 넷플릭스 영화 '전, 란'이 개막작으로 관객과 만나고요. 싱가포르인 최초로 칸과 베를린, 베니스 국제영화제에 초청돼 문화 훈장을 받은, 에릭 쿠 감독의 '영혼의 여행'이 폐막작으로 영화제의 마지막을 장식합니다. 올해는 특히 다큐멘터리 장르를 대중적으로 알리기 위해, 다큐멘터리 관객상도 신설됐는데요. 경쟁부문 선정작을 대상으로, 관객 투표를 통해 한 편을 선정합니다.","link":"https://m.entertain.naver.com/now/article/214/0001377507","retrieved":1727820906809},{"title":"오정태, 뇌진탕인 줄 알고 유언도 남겼는데…탁재훈 '비난' 봇물 ('미우새')[SC리뷰]","contents":"개그맨 오정태가 행사중 구급차를 탄 황당한 사연을 밝혔다. 1일 방송된 SBS '신발 벗고 돌싱포맨'에서는 독보적인 비주얼을 자랑하는 오정태, 김경진, 허경환이 출연해 자수성가한 스토리를 공개했다. 이날 오정태의 목동 아파트에서 만난 이들은 \"자가야? 전세야?\"라고 물었고, 오정태는 \"자가죠 형님\"이라며 자신 있게 이야기했다. 그는 \"반지하 살다가 목동에 집 샀습니다\"라고 만세를 하며 \"43평이고, 아내와 공동명의다\"라고 밝혔다. 오정태는 \"처음 반지하에서 살았다. 개그맨으로 좀 뜨고 남들은 소속사 들어갈 때, 전 행사 쪽으로 돈 벌러 갔다\"라며 행사만으로 돈을 벌었다고. 그는 \"돌잔치, 팔순, 기독교, 불교행사까지 한 달에 행사가 60개가 넘는다. 밤에도 일하니까 술 먹을 시간도 없다. 그러니까 통장에 돈이 쌓였다\"라고 덧붙였다. 그런가 하면, 행사를 많이 하다 응급실에 실려갔다는 오정태는 \"부산 돼지 껍데기 모델이었다. 일주일에 3~4번 부산에 내려간다\"면서 당시를 회상했다. 그","link":"https://m.entertain.naver.com/now/article/076/0004199246","retrieved":1727820906809},{"title":"이청아, 금장식 눈부셔! 로우 번 묶고 우아한 슬리브리스 점프슈트룩","contents":"이청아가 로우 번 묶고 우아한 슬리브리스 점프슈트룩을 선보였다. 배우 이청아가 30일 자신의 인스타그램을 통해 여러 장의 사진과 동영상을 공개해 팬들의 눈길을 사로잡았다. 공개된 사진 속 이청아는 블랙 슬리브리스 점프슈트를 착용하고 있어 그녀의 세련된 패션 감각을 뽐내며, 고급스럽고 우아한 분위기를 자아냈다. 또한, 이청아는 골드 액세서리 세트를 매치하여 한층 화려하고 세련된 이미지를 완성했다. 액세서리의 빛나는 디테일이 그녀의 스타일을 더욱 돋보이게 해 주었다. 특히 그녀는 로우 번 헤어스타일로 차분하면서도 기품 있는 매력을 강조해, 고급스러운 스타일을 한층 더 완성시켰다. 한편, 이청아는 JTBC 토일 드라마 쿠팡플레이 시리즈 ‘하이드’에서 하연주 역을 맡아 열연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/410/0001026401","retrieved":1727820906809},{"title":"신세경, 파리도 반한 디즈니 공주님! 로맨틱한 우아美 오프숄더 미니드레스룩","contents":"신세경이 로맨틱한 우아美 오프숄더 미니드레스룩을 선보였다. 배우 신세경이 지난 30일 자신의 인스타그램을 통해 여러 장의 사진을 공개하며 팬들의 이목을 끌었다. 사진과 함께 신세경은 ‘✨’ 이모티콘을 덧붙여, 로맨틱하면서도 우아한 분위기를 담아냈다. 공개된 사진 속 신세경은 플라워 패턴이 돋보이는 화이트 벌룬 미니 드레스를 입고, 청순한 매력과 로맨틱한 무드를 동시에 선보였다. 허리 라인을 강조하며 볼륨감 있게 퍼지는 벌룬 실루엣의 드레스는 그녀의 여성스러운 매력을 한층 돋보이게 했다. 여기에 어깨선을 노출하는 오프숄더 스타일이 더해져, 우아함과 세련된 분위기를 자아내는 신세경만의 패션을 완성했다. 신세경은 또한 베이지 컬러의 플라워 장식이 돋보이는 클러치를 매치해 전체적으로 통일감 있는 스타일링을 선보였다. 이 클러치는 심플한 디자인 속에서도 섬세한 디테일이 강조되어, 그녀의 스타일에 고급스러움을 더해줬다. 특히 로맨틱한 무드와 함께 차분한 우아함을 동시에 연출한 것이","link":"https://m.entertain.naver.com/now/article/410/0001026397","retrieved":1727820906809},{"title":"'41세 애둘맘' 이지현, 박나래도 긴장할 광배근...성난 'CG급' 근육 자랑","contents":"쥬얼리 출신 이지현이 놀라운 복근을 자랑했다. 이지현은 1일 \"날씨 덕분에 15km를 신나게 달렸어요. 날씨가 시원하니 뛰는 내내 가슴이 너무 시원했지요\"라며 근황을 전했다. 사진 속 이지현은 운동 후 거울 셀카를 촬영 중이다. '2024 서울레이스' 마라톤 11km 하프 코스 도전을 앞두고 연습 중인 이지현. 이날은 시원해진 날씨에 15km 달리기에 성공, 이에 엄지척 포즈와 함께 환한 미소를 짓고 있는 이지현이다. 이때 이지현의 탄탄한 근육질 몸매에 시선이 집중됐다. 그동안 꾸준히 운동을 해왔던 듯 이지현은 놀라운 팔근육과 탄탄한 복근을 자랑하고 있어 이목을 단번에 집중시켰다. 이지현은 지난 1월부터 \"올해도 열심히 달려봅시다\"라면서 꾸준히 홈트 중인 모습을 공개해 왔다. 이어 지난 8월에도 \"귀찮고 바쁘고. 그래도 운동은 삶의 원동력\"이라며 운동 중인 모습과 함께 놀라운 근육질 가득한 모습을 공개해 놀라움을 안기기도 했다. 한편 이지현은 두 차례 이혼의 아픔을 겪은 후 두 자녀","link":"https://m.entertain.naver.com/now/article/076/0004199242","retrieved":1727820906809},{"title":"'조커: 폴리 아 되' 오프닝 16만 1위…에그지수는 62% 박살","contents":"문제작다운 성적과 반응이다. 영화진흥위원회 영화관입장권통합전산망에 따르면 영화 '조커: 폴리 아 되(토드 필립스 감독)'는 개봉 첫 날 전체 박스오피스 1위에 올랐다. 이 날 '조커: 폴리 아 되'는 오프닝 스코어 16만6504명을 끌어모아 누적관객수 16만7128명을 기록했다. 지난 2019년 개봉해 전세계적 신드롬을 불러 일으킨 '조커'의 속편으로 전편에 대한 만족도와 기대치가 후속작까지 이어진 것으로 보인다. 하지만 실관람객들의 평가는 그야말로 극과극 호불호가 갈렸다. CGV골든에그지수는 62%까지 뚝뚝 떨어져 첫 날부터 깨진 계란을 마주하게 만들었다. '조커: 폴리 아 되'는 2년 전 고담시를 충격에 빠트린 아서 플렉(호아킨 피닉스)이 할리 퀸(레이디 가가)과 운명적인 만남 후, 내면 깊이 숨어있던 조커를 다시 마주하고 세상을 향한 멈출 수 없는 폭주와 자신의 진짜 모습을 드러내는 이야기를 그린 작품이다. '조커'를 애정했던 관객들은 '자신의 진짜 모습'을 드러낸, 그야말로","link":"https://m.entertain.naver.com/now/article/437/0000412548","retrieved":1727820906809},{"title":"'딸셋맘' 선예, 넷째 계획도 밝혔다…\"♥선교사 남편 공장 문 닫았다\" ('신랑수업')","contents":"'신랑수업'에 원더걸스 출신 선예가 특별 선생님으로 출격해, 심형탁-사야 부부에게 애정 어린 조언을 건넨다. 10월 2일(수) 밤 9시 30분 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 133회에서는 '결혼 13년 차'인 선예가 특별 선생님으로 나서 스튜디오를 찾은 가운데, '예비아빠' 심형탁이 아내 사야와 함께 산부인과 검진에 나서 2세 '새복이'(태명)의 얼굴을 초음파로 확인하는 감격적인 장면이 펼쳐진다. 이날 '교감' 이다해는 \"출산, 육아를 전공한 선예 선생님이 특별히 자리하셨다\"라고 아이돌 출신 뮤지컬 배우 선예를 소개한다. 특히 선예는 이다해의 남편 세븐과 함께 뮤지컬에서 호흡을 맞추고 있는 사이로, '신랑수업'에 대한 각별한 애정을 드러낸다. 직후, \"결혼 13년 차, 딸 셋 엄마\"라며, 세 딸과 함께 찍은 가족사진을 깜짝 공개한다. 이를 본 '연애부장' 심진화는 \"네 자매 같은데?\"라며 감탄하고, '교장' 이승철은 \"혹시 더 낳을 생각은 없느냐\"","link":"https://m.entertain.naver.com/now/article/076/0004199240","retrieved":1727820906809},{"title":"윤아, 처피뱅은 가발이었나? 프랑스 파리서 소심한 꽃무늬 할머니 패션","contents":"윤아가 프랑스 파리서 소심한 꽃무늬 할머니 패션을 선보였다. 소녀시대 윤아가 1일 자신의 인스타그램을 통해 여러 장의 사진을 공개했다. 공개된 사진 속 윤아는 브라운 퍼 장식이 돋보이는 블루 꽃무늬 카디건을 입고 있다. 유니크하면서도 화사한 분위기를 자아내는 윤아의 패션 센스가 눈길을 끈다. 카디건의 디테일은 그녀만의 스타일을 더욱 돋보이게 만들었다. 윤아는 여기에 초록색 미니스커트를 매치해 전체적으로 싱그럽고 산뜻한 느낌을 연출했다. 상큼한 컬러 조합이 그녀의 발랄한 매력을 한층 더 부각시키며, 보는 이들로 하여금 경쾌한 이미지를 떠올리게 한다. 특히, 윤아는 전날 선보였던 처피뱅과 웨이브 헤어스타일 대신 차분한 긴 생머리로 변신해 시선을 끌었다. 단정하면서도 자연스러운 헤어스타일은 윤아의 청초한 미모를 더욱 돋보이게 했다. 그녀의 섬세한 스타일 변화는 팬들의 뜨거운 반응을 이끌어냈다. 한편, 윤아는 2007년 SM엔터테인먼트 소속 그룹 소녀시대의 센터로 데뷔해 대중의 사랑을 받았","link":"https://m.entertain.naver.com/now/article/410/0001026396","retrieved":1727820906809},{"title":"손태영, 부티나는 메탈릭! 고급스러운 패션 감각과 엘레강스 원피스룩","contents":"손태영이 고급스러운 패션 감각과 엘레강스 원피스룩을 선보였다. 배우 손태영이 1일 자신의 인스타그램에 “지중해 모로코의 자연과 건축물에서 영감을 얻은 25S/S 컬렉션을 미리 만나 보았습니다. 역시나 좋아하는 브랜드답게 저의 눈은 반짝반짝 여러분들도 한번 관심있게 봐 주시기 바랍니다~~”라는 글과 함께 여러 장의 사진을 게재하며 근황을 전했다. 손태영은 이번 게시물에서 특유의 고급스러운 패션 감각을 한껏 뽐냈다. 골드 메탈릭 소재로 제작된 롱 원피스를 착용한 그녀는 눈부신 존재감을 발산하며 시선을 사로잡았다. 드레스는 은은한 광택이 나면서도 우아하고 화려한 분위기를 자아냈으며, 허리 라인을 강조한 벨트 디테일이 세련된 실루엣을 더욱 돋보이게 만들었다. 특히 손태영은 블랙 롱부츠와 드레스를 매치해 시크하면서도 엘레강스한 스타일을 완성했다. 여기에 그녀의 긴 스트레이트 헤어 스타일은 고급스러운 이미지를 더욱 강화하며 전체적인 룩에 한층 더 세련미를 더했다. 한편, 손태영은 2008년 배","link":"https://m.entertain.naver.com/now/article/410/0001026395","retrieved":1727820906809},{"title":"분명 나아지긴 했지만…‘경성크리처2’ 아무것도 보이지 않은 시대적 통찰 [SS연예프리즘]","contents":"‘경성크리처2’ 스틸컷. 사진 | 넷플릭스 워낙 혹평을 심하게 받은 시즌1보단 나아졌지만, 실망감을 지울 순 없다. 79년이 지나 경성에서 서울로 배경을 옮겨오는 과정에서 시대적 통찰은 엿보이지 않는다. 크리처를 앞세운 장르적 특성도 살리지 못했다. 심지어 등장하는 장면도 많지 않다. 크리처 장르를 트렌드적으로 활용했을 뿐이다. 전체적인 구조는 시즌1의 답습이다. 넷플릭스 ‘경성크리처2’는 작품적으로 또 아쉬움을 남겼다. 호재(박서준 분)는 기억을 잃었다. 부강상사를 운영하는 권용길(허준석 분)이 하는 말을 믿을 뿐이다. 부강상사라는 불륜 현장을 촬영하고 이를 빌미로 돈을 받아내는 일을 하는 회사다. 남의 잘못을 들춰 생존할 뿐 정의는 없다. 호재가 불륜 현장을 덮치려 찾은 곳에 살해된 시신과 한 여인이 있었다. 그 여인과 몸싸움을 벌였는데, 막강하다. 한 주먹하는 호재가 호되게 당했다. 문제는 그 다음부터다. 살인자의 누명을 쓴 것. 살인용의자가 된 호재는 어쩔 수 없이 진범을 찾","link":"https://m.entertain.naver.com/now/article/468/0001096900","retrieved":1727820906809},{"title":"채정안, ‘셔츠 VS 코트’ 못 골라! 초가을 잘 빠진 슬랙스 핏 드뮤어룩","contents":"채정안이 초가을 잘 빠진 슬랙스 핏 드뮤어룩을 선보였다. 가수 겸 배우 채정안이 10월의 첫날, 자신의 인스타그램을 통해 가을 분위기가 물씬 풍기는 사진들을 공개했다. 그녀는 게시물과 함께 “10월의 시작”이라는 짧은 글을 덧붙여 팬들의 이목을 집중시켰다. 공개된 사진 속에서 채정안은 화이트 라운드넥 티셔츠에 톤 다운된 하늘색 셔츠를 레이어드하고, 회색 슬랙스를 매치하여 스타일리시하면서도 세련된 드뮤어룩을 완성했다. 특히 자연스러운 스타일링 속에서도 그녀의 세련된 감각이 돋보여 눈길을 끌었다. 이어진 사진에서는 블랙 숏 코트를 가볍게 걸친 채 시크하면서도 멋스러운 분위기를 자아냈다. 채정안의 차분한 표정과 전체적인 스타일링이 조화를 이루며, 한층 더 우아한 이미지를 연출했다. 특히, 그녀는 옐로 톤의 브라운 털부츠와 가죽 앵클 부츠를 번갈아 착용해 강렬하면서도 고급스러운 무드를 극대화했다. 다양한 아이템을 믹스 매치해 가을 패션의 정수를 보여주며 패셔니스타로서의 면모를 유감없이 발휘","link":"https://m.entertain.naver.com/now/article/410/0001026394","retrieved":1727820906809},{"title":"구재이, 4살 아들과 도쿄로 훌쩍! 선글라스 머리에 얹고 간편한 가족 여행룩","contents":"구재이가 선글라스를 머리에 얹고 간편한 가족 여행룩을 선보였다. 배우 구재이가 30일 자신의 인스타그램에 “9월도 즐거웠어”라는 글과 함께 여러 장의 사진을 공개해 화제를 모았다. 구재이는 매달 다양한 일상 사진을 통해 팬들과 소통하며 긍정적인 에너지를 전해왔는데, 이번에도 그녀의 남다른 패션 감각과 자연스러운 일상이 주목받고 있다. 공개된 사진 속에서 구재이는 화이트 티셔츠에 하늘색 오버핏 셔츠를 입고, 블랙 트임 롱스커트를 매치해 세련되면서도 편안한 스타일을 선보였다. 심플한 아이템들을 활용하면서도 그녀만의 독특한 분위기를 만들어낸 모습은 많은 이들의 눈길을 사로잡았다. 이어진 사진에서는 어두운 톤의 카디건과 얇은 소재의 팬츠를 착용한 구재이의 모습이 담겨 있다. 그녀는 편안하면서도 여유로운 분위기를 연출해 마치 일상의 한 장면처럼 자연스럽고 따뜻한 감성을 드러냈다. 여기에 더해 선글라스와 숄더백을 포인트로 활용하며 고급스럽고 세련된 분위기를 더해 한층 우아한 스타일을 완성했다.","link":"https://m.entertain.naver.com/now/article/410/0001026392","retrieved":1727820906811},{"title":"[단독] ‘파경’ 박지윤‧최동석, 모두 상간 소송 제기…진실공방 돌입 [종합]","contents":"아나운서 출신 방송인 최동석이 박지윤과 이혼 소송 중인 가운데 상간남 소송을 제기했다. 박지윤도 상간녀 소송을 제기한 터라, 법적으로 진실 공방을 벌일 것으로 보인다. 1일 최동석 측에 따르면 지난달 30일 박지윤과 남성 A씨를 상대로 상간자위자료 손해배상청구소송을 걸었다. 최동석은 이들의 부정행위로 혼인이 파탄했다고 보고 이 같은 소송을 낸 것으로 전해졌다. 이와 관련해 박지윤 측은 일간스포츠에 “해당 소송 내용은 전혀 사실무근”이라며 “소송이 성립될 수 없다는 걸 알고 있으면서도 이를 제기한 것”이라고 강하게 반박했다. 앞서 박지윤 또한 상간녀 소송을 제기했다. 박지윤은 지난 7월 여성 A씨를 상대로 손해배상 소송을 제기했으며, 제주가정법원 가사소송2단독은 지난 8월 해당 소송의 첫 변론기일을 진행했다. 다음 변론기일은 오는 29일 열릴 예정이다. 최동석은 이 소송과 관련해 “사실무근”이라고 입장을 밝혔다. 그는 지난달 30일 자신의 SNS에 “제 지인이 박지윤 씨로부터 소송을","link":"https://m.entertain.naver.com/now/article/241/0003383311","retrieved":1727820906812},{"title":"'애셋맘' 선예, 뼈가 다 보이네…얼마나 말랐길래","contents":"그룹 원더걸스 출신 가수 선예가 근황을 전했다. 선예는 1일 자신의 SNS에 \"내 고향 속초. 내가 살던 동네에 새로 생긴 리조트 소개하면서 속초 홍보 대사된 줄\"이라는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진 속 선예는 '뼈말라' 자태를 과시했다. 선예는 민소매 스타일의 깊게 파인 블랙 원피스를 입었다. 선명한 쇄골과 함께 가슴팍의 뼈가 드러난 모습이다. 선예는 2007년 2월 그룹 원더걸스로 데뷔했다. 그는 2013년 5살 연상의 캐나다 교포 출신 선교사와 결혼 소식해 올해로 결혼 13년 차를 맞았다. 두 사람은 슬하에 세 명의 딸을 두고 있다. 선예는 지난 16일 KBS2 'KBS 대기획 - 딴따라 JYP'에 선미, 유빈과 함께 출연했다.","link":"https://m.entertain.naver.com/now/article/312/0000682422","retrieved":1727817315963},{"title":"'요아정' 이진욱, 아저씨랑 결혼할래? \"택도 없는 소리\"('비보티비')","contents":"'한 차로 가' 이진욱이 어린 팬들에 대한 솔직한 생각을 드러냈다. 1일 유튜브 채널 '비보티비'의 '한 차로 가'에서는 드라마 '나의 해리에게'의 주역 신혜선, 이진욱이 함께했다. 이날 신혜선은 자신의 외모에 대한 자신감을 드러내면서도 각도마다 다른 분위기를 풍기는 얼굴에 대해 \"예전에 콤플렉스로 느껴졌다\"고 고백했다. 그러면서 \"카메라를 다양한 각도에서 찍으면 다 다른 이미지 정도가 아니라 이상하게 생긴 것처럼 느껴졌다. 나중에 선배들이 각에 따른 얼굴의 다른 느낌을 사용하는 걸 보고 '내 얼굴을 사랑해야겠다, 만족해야겠다'고 느꼈다\"고 이야기했다. 172cm 신혜선은 \"키 작은 인생을 살아보고 싶다\"는 망언에 대해 \"누가 뭐라고 해도 로망이었다. 150~160cm 대 친구들을 보면 부러웠다. 나는 태어났을 때부터 쭉 컸다. 고등학교 가서야 나보다 큰 남자애들이 생겼다\"고 말했다. 사춘기 시절 귀여워 보이고 싶었지만 큰 키 때문에 불가능했다는 신혜선은 \"드라마 보면 키 큰 남자가","link":"https://m.entertain.naver.com/now/article/312/0000682421","retrieved":1727817315965},{"title":"‘전진 아내’ 류이서, 굿샷을 돕는 개구리왕자! 가볍고 산뜻한 미니스커트 필드룩","contents":"류이서가 가볍고 산뜻한 미니스커트 필드룩을 선보였다. 그룹 신화의 멤버 전진의 아내 류이서가 1일 자신의 인스타그램에 “남편이 연애할 때 사준 개구리와 인형극, 헤헤 ‍♂️는 정말 선수 같다 ‍♂️ 행복했던 결혼기념일 일기 끝 ”이라는 글과 함께 여러 장의 사진을 게재하며 눈길을 끌었다. 공개된 사진 속에서 류이서는 가벼운 나일론 재질의 블랙 베스트를 착용해 활동적이면서도 세련된 스포츠웨어 스타일을 선보였다. 그녀의 캐주얼하면서도 스포티한 룩은 일상 속 편안함과 멋스러움을 동시에 담아내 눈에 띄었다. 또한, 류이서는 블랙 미니스커트를 매치해 청순하면서도 러블리한 필드룩을 완성했다. 이 미니스커트는 그녀의 경쾌한 매력을 한층 더 돋보이게 했으며, 전체적으로 활동적인 무드와 조화를 이루었다. 특히, 류이서는 독특한 패턴의 선캡을 착용해 실용적이면서도 스타일리시한 포인트를 더했다. 이 선캡은 류이서의 패션 감각을 엿볼 수 있는 요소로, 편안하","link":"https://m.entertain.naver.com/now/article/410/0001026391","retrieved":1727817315966},{"title":"제29회 부산국제영화제 개막·이창섭, 첫 정규로 컴백 [오늘의 프리뷰]","contents":"바쁘게 돌아가는 연예계에서 오늘도 다양한 작품이 소개되고 새롭게 돌아오는 아티스트가 대중 앞에 서는 가운데, 오늘의 주요 일정을 알아본다. 10일간의 영화 축제 시작 2일부터 제29회 부산국제영화제가 개막식 사회자 박보영, 안재홍과 함께 열흘간의 여정을 시작한다. 올해에는 커뮤니티비프 상영작 54편을 포함하여 총 63개국으로부터 온 278편의 영화를 영화의전당, CGV센텀시티, 롯데시네마 센텀시티, 영화진흥위원회 표준시사실, 메가박스 부산극장 등 총 5개 극장, 26개 상영관에서 만날 수 있다. 부산국제영화제는 전세계 거장들의 신작과 신예 감독들의 다채로운 영화들, 그리고 특별 프로그램들로 관객들의 기대감을 고조시킨다. 올해의 아시아영화인상 수상자이자 ‘뱀의 길(2024)’, ‘클라우드’ 두 편의 영화로 부산을 찾는 구로사와 기요시 감독을 비롯, 특별기획 프로그램 ‘명랑한 멜랑콜리의 시네아스트’의 주인공 미겔 고메스 감독, 홍콩 뉴웨이브의 아이콘 허안화 감독까지 거장들의 이야기를 들","link":"https://m.entertain.naver.com/now/article/410/0001026390","retrieved":1727817315969},{"title":"블랙핑크 제니, 2천만원 C사 가방 무심하게 툭…명품 각선미 자랑","contents":"그룹 블랙핑크 제니가 C사 뮤즈다운 일상을 전했다. 제니는 1일 자신의 SNS에 \"KUMA in Paris\"라는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진 속 제니는 C사 뮤즈답게 다양한 가방을 조합한 패션을 선보였다. 제니는 갈색 니트 원피스를 입고 가을 분위기를 자아냈다. 여기에 붉은빛이 도는 C사 가방을 걸쳤다. 제니는 또 다른 가방을 메고 패션 센스를 과시했다. 그는 2천만 원에 달하는 가방을 좌석에 무심하게 올려둔 채 다른 곳에 시선을 두며 일명 'MZ샷'을 찍기도 했다. 플래시를 터트려 찍은 빈티지한 느낌의 사진도 공개했다. 일상 속에서 찍은 사진임에도 화보 같은 느낌을 자아낸다. 제니는 오는 11일 솔로 아티스트로서 1년 만에 컴백한다. 이번 컴백은 제니가 전 소속사 YG를 떠나 1인 기획사를 설립한 후 선보이는 첫 솔로 활동이라는 점에서 더 관심이 쏠린다.","link":"https://m.entertain.naver.com/now/article/312/0000682420","retrieved":1727817315971},{"title":"이시영, 파리가 놀란 40대 톱배우! 눈부신 자기관리 원숄더 미니드레스룩","contents":"이시영이 눈부신 자기관리 원숄더 미니드레스룩을 선보였다. 배우 이시영이 1일 자신의 인스타그램에 여러 장의 사진을 게재하며 눈길을 끌었다. 이시영은 공개된 사진 속에서 심플한 화이트 원숄더 미니드레스를 착용해 청순하면서도 우아한 매력을 한껏 발산했다. 그녀의 환한 미소와 함께 드러난 깔끔한 패션 스타일은 보는 이들의 시선을 사로잡았다. 특히 그녀는 두께감이 있는 실버 액세서리 세트를 함께 매치해 화려함과 세련미를 동시에 뽐냈다. 심플한 드레스와 조화를 이루는 이 액세서리는 고급스러운 분위기를 더해주었고, 그녀만의 독보적인 패션 센스를 더욱 돋보이게 했다. 이시영의 헤어스타일 역시 주목할 만하다. 그녀는 로우 번 스타일로 머리를 단정하게 묶어 우아함을 극대화했다. 헤어스타일과 의상이 어우러져 기품 있는 이미지를 완성, 그녀의 전체적인 룩에 성숙한 아름다움을 더했다. 한편, 이시영은 디즈니+ 드라마 ‘그리드’에서 활약했으며, 지난해 12월 공개된 넷플릭스 오리지널 시리즈 ‘스위트 홈’","link":"https://m.entertain.naver.com/now/article/410/0001026389","retrieved":1727817315972},{"title":"파라과이 학교서 \"가나다라\"…'한국어 제2외국어' 학습 증가세","contents":"학생 26개교 6천명 육박…한국대사관, 1일 초등학교 수업 참관 이재림 특파원 = 지구 반대편 남미 파라과이에 있는 학교에서 제2외국어로 한국어를 배우는 학생들이 늘고 있다. 1일(현지시간) 파라과이 주재 한국대사관에 따르면 파라과이에서 한국어를 제2외국어 과목으로 채택한 학교는 현재 초·중·고교 23곳과 대학교 3곳이다. 이들 학교의 수업과 주파라과이 한국교육원 강좌 등을 포함하면 한국어 학습 학생 수는 5천720명에 이르는 것으로 집계됐다. 이는 2017년 말 기준 1천900여명에서 3배 늘어난 수치다. 교육부와 파라과이 교육과학부가 지난 4월 '대한민국-파라과이 한국어교육 협력 양해각서'에 서명한 이후 한국어를 정규 수업으로 채택하는 학교 숫자가 증가하면서, 현지에서 한국어 학습 열의도 커진 것으로 보인다고 주파라과이 한국대사관은 설명했다. 한국대사관은 이날 아순시온 수도권에 있는 초·중등 공립 교육기관인 에두아르도 루이스 이라사발 무티 학교에서 한국어 수업을 특별참관했다. 이","link":"https://m.entertain.naver.com/now/article/001/0014959404","retrieved":1727817315973},{"title":"김우빈 “신동엽, 자꾸 보고 싶은 좋은 어른…아픈 뒤 삶 방향 바뀌어” [SS인터뷰②]","contents":"‘무도실무관 김우빈. 사진 | 넷플릭스 배우 김우빈은 지난 2017년 비인두암 선고를 받았다. 짧으면 6개월이라는 의사 말에 하늘이 무너졌다. 땅을 쳐다보며 무작정 걸었다. 문득 생각이 들었다. “내가 이겨내지 못할 병은 없다”고 마음을 고쳐먹었다. 10년 동안 쉼 없이 달렸다. 휴식기를 갖는다는 긍정적으로 생각했다. 병이 눈에 띄게 좋아졌다. 결국 완치에 이르렀다. 넷플릭스 ‘무도실무관’에서 이정도 역을 맡은 김우빈은 스포츠서울과 인터뷰에서 “항상 저는 미래에 집중하고 살았다. ‘10년 뒤 더 좋은 배우가 될 거다. 더 좋은 몸을 가질 거니까 운동을 더 열심히 해야지. 오늘 잠을 자지 말자’고 생각하고 살았다”며 “그런 과정이 저를 만들었지만, 돌이켜 생각해 보면 하루하루가 너무 아쉬웠다”고 회상했다. 김우빈. 사진 | 유튜브 짠한형 “표준계약서 덕분에 요즘은 쉬는 시간이 주어지지만, 예전엔 밤새워서 4~5일씩 찍고 그랬거든요. 그때는 내가 3시간 잘 수 있으면 1시간 자고 2시간","link":"https://m.entertain.naver.com/now/article/468/0001096897","retrieved":1727817315974},{"title":"설경구 “‘공공의 적’ 강철중 대본 재밌으면 한다…‘베테랑’ ‘범죄도시’ 범죄물 내가 원조” [SS백브리핑]","contents":"영화 ‘공공의 적’(2002) 강철중 역의 설경구. 사진은 2002년 1월 10일 당시 모습. 사진 | 스포츠서울DB 스포츠서울이 ‘세상의 모든 재밌는 것은 여기에 담는다’는 기치 아래 ‘스페셜 스토리’(Special Story)를 선보입니다. 의외의 이야기는 서로 긴장이 풀어진 순간에 나오곤 합니다. 아는 사람(연예인)의 모르는 이야기 ‘SS백브리핑’을 시작합니다. &lt;편집자주&gt; 영화 ‘보통의 가족’ 인터뷰가 끝날 무렵 기자는 배우 설경구에게 질문을 던졌다. “최근 몇 년간 ‘베테랑’ ‘범죄도시’와 같은 형사 시리즈물이 잘 됐잖아요. 대통령(‘돌풍’)도 하고 변호사(‘보통의 가족’)도 하고 할 거 다 해봤잖아요. 다시 ‘공공의 적’ 같은 형사물이 그립지 않으세요?” 설경구는 잠시 뜸을 들였다. 이내 씩 웃으며 이렇게 답했다. “글쎄 ‘베테랑’도 ‘범죄도시’도 형사물인데…. 저는 제가 원조라고 생각해서. 왜냐하면 같은 패턴 아닌가요? 마지막에 박살 내고” 기자들 사이에 “와”하는 탄성","link":"https://m.entertain.naver.com/now/article/468/0001096896","retrieved":1727817315976},{"title":"김소연, 성인용품 팔다가 몸살났다 \"처음이라 긴장하고 떨려\" ('정숙한 세일즈')","contents":"천의 얼굴의 배우 김소연이 JTBC '정숙한 세일즈'에서 또 한 번 얼굴을 갈아 끼운다. 김소연은 '구미호뎐 1938', '펜트하우스' 시리즈 등에서 시청자들의 뇌리에 깊게 박히는 강렬한 연기를 선보였고, '대상 배우'라는 타이틀도 얻었다. 때문에 그녀의 차기작에 방송가 안팎의 이목이 집중됐던 바. 김소연은 \"강한 인상을 주는 캐릭터로 많은 사랑을 받아서 너무 감사하면서도 다양한 장르와 역할에 도전하고 싶은 마음이 항상 있었다. 잔잔한 연기도 더 잘 해 보고 싶고, 코미디 욕심도 있고, 배우 김소연에 대한 기존 이미지를 깨는 연기도 하고 싶다는 생각을 하면서 여러 대본들을 많이 읽었다\"고 운을 뗐다. 이 가운데 '성(性)'이 금기시되던 그때 그 시절인 1992년 한 시골마을, 성인용품 방문 판매에 뛰어든 '방판 씨스터즈' 4인방의 자립, 성장, 우정에 관한 이야기를 그린 본격 풍기문란 방판극인 JTBC 새 토일드라마 '정숙한 세일즈'(연출 조웅, 극본 최보림, 제공 SLL, 제작 하","link":"https://m.entertain.naver.com/now/article/076/0004199236","retrieved":1727817315978},{"title":"어리다고 놀리지 마…성인보다 더 잘하는 아역들 ‘달라진 위상’ [SS연예프리즘]","contents":"배우 유나, 정현준, 김강훈. 사진|각 소속사 어리다고 무시해선 안 된다. 어린이 역할을 연기한다는 의미의 아역(兒役)의 위상이 달라졌다. 수 년전만 해도 단순히 주연 배우의 어린 시절을 연기하는 것에 그쳤으나, 최근 독립적인 캐릭터로서 서사를 이끌거나 중요한 갈등을 해결하는 데 역할을 담당하고 있다. 특히 몇몇 아역 배우는 성인 배우 못지않게 복잡한 감정선을 깊이 있게 표현하고, 캐릭터의 내면을 섬세하게 그려 내며 주목받고 있다. ◇연기력 인정 받은 아역 배우들 대표적인 인물은 배우 유나다. 2011년생인 그는 SBS ‘굿파트너’에서 차은경(장나라 분)과 김지상(지승현 분)의 딸 김재희 역을 맡아 뛰어난 연기력을 선보였다. 유나는 부모님의 이혼으로 혼란에 빠진 재희의 복잡한 감정선을 섬세하게 표현하며, 시청자들에게 깊은 공감을 불러일으켰다. 특히 “내가 누군가를 선택하면 나머지 한 명은 상처받겠죠?”라는 대사는 유독 회자됐다. 부모의 이혼을 바라보는 어린아이의 시선을 사실적으로 그","link":"https://m.entertain.naver.com/now/article/468/0001096895","retrieved":1727817315980},{"title":"[단독] ‘상간녀 피소’ 최동석, 상간남 소송 제기…박지윤 측 “사실무근”","contents":"아나운서 출신 방송인 최동석이 박지윤과 이혼 소송 중인 가운데 상간남 소송을 제기했다. 1일 방송계에 따르면 최동석은 지난달 30일 박지윤과 남성 A씨를 상대로 상간자위자료 손해배상청구소송을 걸었다. 최동석은 이들의 부정행위로 박지윤과의 혼인이 파탄났다고 주장하며 이 같은 소송을 낸 것으로 전해졌다. 이와 관련해 박지윤 측은 일간스포츠에 “해당 소송 내용은 전혀 사실무근”이라며 “(최동석은) 소송이 성립될 수 없다는 걸 알고 있으면서도 이를 제기한 것”이라고 강하게 반박했다. 앞서 박지윤은 지난 7월 최동석과 관련한 상간녀 소송을 제기했다. 제주가정법원 가사소송2단독은 박지윤이 여성 A씨를 상대로 제기한 손해배상청구 소송의 첫 변론기일을 지난 8월 27일 진행했으며, 다음 변론기일은 오는 29일 열릴 예정이다. 이 같은 사실이 알려지자 최동석은 지난달 30일 “사실무근”이라고 입장을 내놨다. 그는 “제 지인이 박지윤으로부터 소송을 당한 것은 맞다”면서도 “박지윤과의 결혼생활 중 위법","link":"https://m.entertain.naver.com/now/article/241/0003383308","retrieved":1727817315981},{"title":"가짜 정신질환 '병역비리' 래퍼 나플라, 징역형 집유 확정","contents":"질환 꾸며 사회복무 조기 소집해제 시도…브로커 징역 5년 사회복무요원 복무 중 정신질환을 꾸며내 조기 소집해제를 시도한 래퍼 나플라(본명 최니콜라스석배)에게 징역형의 집행유예가 확정됐다. 2일 법조계에 따르면 대법원 1부(주심 서경환 대법관)는 위계공무집행방해·병역법 위반 등 혐의로 기소된 나플라에게 징역 1년 2개월에 집행유예 2년을 선고한 원심판결을 지난달 12일 확정했다. 나플라는 2021년 2월 서울 서초구청 사회복무요원으로 배치받은 뒤 출근 기록을 조작하고 우울증과 공황장애가 악화한 것처럼 연기해 조기 소집해제를 시도한 혐의로 기소됐다. 그는 약 1년가량 반복적으로 정신과 진료를 받고 약을 처방받았으나 대부분 실제로 투약하지 않고 집에 보관한 것으로 조사됐다. 범행에는 소속사 공동대표 김모 씨, 서초구청 공무원 염모 씨와 서울지방병무청 공무원 강모 씨도 동참했다. 검찰은 이들도 함께 재판에 넘겼다. 나플라는 구속돼 재판받았고 1심에서 징역 1년의 실형이 선고됐다. 그러나 2","link":"https://m.entertain.naver.com/now/article/001/0014959391","retrieved":1727817315983},{"title":"장윤정 립싱크 논란 해명…\"입만 벙끗 절대 안해\"","contents":"가수 장윤정이 최근 불거진 '립싱크 논란'에 대해 사실이 아니라고 해명했습니다. 소속사 티엔엔터테인먼트는 \"상황에 따라 행사 진행 시 댄스곡에 한해 목소리가 반주에 깔린 음원을 틀고 라이브로 노래하고 있다\"면서 \"음원을 틀고 입만 벙끗거리는 립싱크는 절대 하지 않았다\"고 설명했습니다. 장윤정은 8월 인천 서구에서 열린 한 행사 무대가 유튜브 등에 공개된 이후 립싱크로 꾸려진 것 아니냐는 의혹을 받았습니다. 이후 5일 부산에서 열리는 행사 출연을 재고해 달라는 민원까지 등장해 후폭풍에 시달렸습니다. 서형석 기자(codealpha@yna.co.kr) #장윤정","link":"https://m.entertain.naver.com/now/article/422/0000684939","retrieved":1727817315984},{"title":"정가은, 46살에도 이런 몸매가 가능하네..파격 초니미 각선미","contents":"배우 정가은이 완벽한 몸매를 뽐냈다. 1일 정가은은 \"공연이 끝나고 나면.. 때론 이러고 논답니다..^^\"라며 영상을 공개했다. 정가은은 연극이 끝나고 아직 여운이 남았는지 무대 위에서 끼를 발산하고 있다. 익살스러운 연기와 현란한 댄스를 선보여 눈길을 끌었다. 특히 170cm 큰 키와 늘씬한 몸매가 놀라움을 안긴다. 46살에도 전성기 비주얼을 유지, 남다른 자기 관리가 감탄을 자아냈다. 한편 정가은은 2016년 결혼해 딸을 출산했지만 2018년 이혼했다. 현재 홀로 딸을 양육 중이며 연극 '올스타 보잉보잉'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004199234","retrieved":1727817315987},{"title":"장원영, 오드리 헵번이 환생 한 줄...미모로 파리 접수한 공주님","contents":"그룹 아이브 멤버 장원영이 영화 '로마의 휴일'의 주인공 오드리 헵번을 떠올리게 하는 미모를 자랑했다. 장원영은 1일 꽃 이모티콘과 함께 근황이 담긴 사진을 게재했다. 이날 장원영은 미모부터 의상까지 화려함 그 자체였다. 꽃 모양이 그려진 원피스를 입고 청순미 가득한 분위기를 선보이고 있는 장원영. 메이크업은 러블리 했다. 앞머리를 내리고 업스타일로 마무리한 헤어스타일 연출은 장원영의 아름다운 미모를 더욱 빛나게 했다. 특히 화보 장인 답게 장원영은 다양한 표정을 선보이며 인형보다 더 인형 같은 모습을 선보이고 있어 시선을 단번에 집중시켰다. 앞서 장원영은 지난달 30일 자신이 엠버서더로 있는 명품 브랜드 'SS25 패션쇼' 참석을 위해 프랑스 파리로 출국했다. 한편 장원영이 속한 아이브의 콘서트 실황 영화 '아이브 더 퍼스트 월드투어 인 시네마'(The 1st World tour in CINEMA)가 오는 10월 개봉한다. 실황 영화에는 지난 8월 10~11일 KSPO돔(구 체조경","link":"https://m.entertain.naver.com/now/article/076/0004199233","retrieved":1727817315988},{"title":"나나 ‘웨이브가 살아있다! 출국길 공항에서 뽐낸 단발 미모’ [틀린그림찾기]","contents":"배우 나나가 단발 미모를 뽐냈습니다. 나나가 지난 9월 24일 오전 해외 일정차 인천공항을 통해 프랑스 파리로 출국했습니다. 이날 출국길에서 나나는 웨이브가 살아있는 단발머리로 작은 얼굴을 더 작게 표현했습니다. 블랙 블라우스와 블랙 팬츠로 깔맞춤한 나나는 가을 날씨에 걸맞는 연한 베이지색의 롱코트로 한껏 멋을 냈습니다. 출국장에서 간단히 포토타임을 갖는 나나의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 나나의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 사진 왼쪽 위 숫자 ‘2’입니다. 두 번째, 뒷 유리문의 화살표입니다. 세 번째, 핸드백의 손잡이입니다. 네 번째, 발 사이 쇠기둥입니다. 다섯 번째, 코트 밑단의 버클입니다.","link":"https://m.entertain.naver.com/now/article/410/0001026387","retrieved":1727817315989},{"title":"故 최진실 오늘 16주기…아직도 그리운 '영원한 국민배우'","contents":"배우 고(故) 최진실이 세상을 떠난 지 16년이 흘렀다. 2일은 최진실의 사망 16주기다. 고인은 지난 2008년 10월2일 40세의 나이로 갑작스럽게 세상을 떠나 안타까움을 줬다. 고인의 가족 및 지인들은 매년 기일에 경기도 양평군 서종면 갑산공원에서 추도식을 열고 고인을 기렸다. 가수로 활동하며 고인과 같은 길을 걷고 있는 아들 최환희(가수 활동명 지플랫)와 딸 최환희 및 고인의 모친 등이 추도식에 참석해 왔다. 이날에도 가족과 동료들, 팬들이 모여 고인을 그리는 시간을 가질 예정이다. 최진실은 지난 1988년 MBC 특채 탤런트로 데뷔한 이후 '질투'(1992) '별은 내 가슴에'(1997) '그대 그리고 나'(1997) 등 드라마와 '나의 사랑 나의 신부'(1990) '수잔 브링크의 아리랑'(1991) '마누라 죽이기'(1994) 등 영화에 출연하며 90년대 청춘스타로 많은 사랑을 받아왔다. 이어 2000년대에도 '장밋빛 인생' '내 생애 마지막 스캔들' 등 인기 작품을 통해","link":"https://m.entertain.naver.com/now/article/421/0007819256","retrieved":1727817315991},{"title":"유승준 \"왜 한국 못 잊냐고? 그립고 사랑해서\"","contents":"병역 기피 논란으로 입국이 금지된 가수 스티븐 유, 유승준이 최근 또 비자 발급이 거부되자 \"눈물이난다\"며 심경을 밝혔습니다. 유씨는 어제(1일) SNS에 \"그때는 왜 몰랐을까요\"라면서 \"너무 부족해서 미안하다\"라는 내용의 글과 함께 가족사진을 올렸습니다. 이어 \"왜 그렇게 한국을 못 잊냐?\"는 물어보는 사람이 있다며 \"그립고 사랑해서 그런다고 하면 또 오해받을까요?\"라고 되물었습니다. 유씨는 올해 2월 세 번째 한국 비자 발급을 신청했고, LA총영사관은 이번에도 이를 거부했습니다. 서형석 기자 (codealpha@yna.co.kr) #스티브유","link":"https://m.entertain.naver.com/now/article/422/0000684938","retrieved":1727817315992},{"title":"\"박지윤 상간녀 고소, 최동석 '지인 모임 인증샷'이 발단됐다\" ('뒤통령')[종합]","contents":"방송인 박지윤이 전 남편인 방송인 최동석과 이혼 소송 중에 상간녀 소송을 추가 제기한 가운데, 이와 관련한 비하인드가 전해졌다. 1일 유튜브 채널 '연예뒤통령 이진호'에는 '결정적 증거 잡았다? 박지윤 아나 최동석 진흙탕 소송 이유'라는 제목의 영상이 올라왔다. 앞서 전날 한 매체의 보도로, 박지윤이 지난 6월 여성 A씨를 상대로 손해배상소송을 건 사실이 알려졌다. A씨는 최동석의 상간녀로 피소된 것으로 알려졌다. 해당 보도와 관련해 최동석은 \"우선 제 지인이 박지윤 씨로부터 소송을 당한 것은 맞다\"면서도 \"하지만 박지윤 씨와의 결혼생활 중 위법한 일은 절대 없었으며 사실무근으로 인한 명예훼손에 대해서는 강경하게 대응할 것\"이라고 입장을 밝혔다. 그러면서 \"진실은 법정에서 밝히고 법원의 판단은 투명하게 공개할 것\"이라며 \"확인되지 않은 사실로 인한 억측은 잠시 거둬주시길 바란다\"고 당부했다. 이와 관련해 취재에 나섰다는 이진호는 \"의아한 지점이 한두가지가 아니었다. 첫 번째는 바로","link":"https://m.entertain.naver.com/now/article/076/0004199230","retrieved":1727817315994},{"title":"제니, 금발에 '엉밑살' 드러낸 팬츠리스룩…섹시한 '샤넬걸'","contents":"가수 제니가 과감한 금발에 팬츠리스 룩으로 파리를 물들였다. 제니는 1일 프랑스 파리에서 열린 '샤넬 2025 봄-여름 레디-투-웨어 쇼'에 참석했다. 이날 제니는 금발의 스트레이트 헤어에 파란색 니트와 숏팬츠, 검은색 스타킹에 하이힐로 스타일링 했다. 출국 때와 다른 금발 변신에 시선을 압도한 제니는 여유로운 미소로 쇼장에 들어섰다. 그의 이름을 외치는 팬들에게 가볍게 손을 흔들기도. 특히 파격적인 금발에 이어 '엉밑살'이 보일 정도의 짧은 팬츠리스 룩의 과감한 시도는 섹시한 매력을 더해 시선을 모았다. 다채로운 컬러 조합을 완벽하게 소화시킨 제니는 매력적인 제스쳐까지 더해 독보적인 '샤넬 걸' 면모를 드러냈다. 제니는 이날 공식 홈페이지를 통해 오는 11일 새 싱글 'Mantra'(만트라)로 컴백한다는 소식과 함께 스포티파이, 애플뮤직 등 음원 사이트에서 신곡을 '프리-세이브(PRE-SAVE)' 할 수 있는 프로모션 링크를 오픈했다. 'Mantra'의 음원 일부도 최초 공개했는데","link":"https://m.entertain.naver.com/now/article/076/0004199228","retrieved":1727817315995},{"title":"김정현, 김딱딱 지우고 스윗해졌다 \"김혜은에 여성호르몬제 선물\" ('라스')","contents":"배우 김정현이 선배 김혜은에게 깜짝 선물을 건네며 스윗한 면모를 보였다. 오는 2일 방송되는 MBC '라디오스타'는 신현준, 김혜은, 김정현, 최태준이 출연하는 '주말만 패밀리' 특집으로 꾸며진다. 예능에 오랜만에 출연한 김혜은은 \"이탈리아 소렌토 축제에 다녀왔다\"라며 최근 해외에서 K-배우로 위상을 떨친 근황을 공개했다. 출연작인 '이태원 클라쓰'와 '스물다섯 스물하나'가 해외에서 방영돼 엄청난 인기를 끌면서 축제에 초청된 것. 김혜은은 \"(축제에) 가기 전엔 극장이 비어서 아무도 나한테 질문을 안 하면 어떡하지? 걱정했는데, 꽉 차서 놀랐고, 팬이 아니면 못 하는 질문을 받아서 많이 놀랐다\"라며 당시 기분을 회상했다. 김혜은은 새 주말 드라마 '다리미 패밀리'에서 천상 사모님인 '백지연 역'을 맡았는데, \"이제까지 안 해본 캐릭터여서 만족도가 높다\"라며 \"이전 캐릭터들이 남자 없이 잘 사는, 센 역할이었다면, 백지연은 남편을 사랑하고, 지고지순한 캐릭터로 다르다\"라고 말했다. 극","link":"https://m.entertain.naver.com/now/article/076/0004199226","retrieved":1727817315997},{"title":"'더글로리' 문동은母 박지아, 오늘 발인…뇌경색 투병 끝 영면","contents":"뇌경색 투병 중 세상을 떠난 고(故) 배우 박지아가 영면에 든다. 2일 오전 서울 아산병원 장례식장에서 박지아의 발인식이 엄수된다. 장지는 갑산공원이다. 박지아는 지난달 30일 오전 2시 50분 뇌경색으로 투병 중 향년 52세의 나이로 별세했다. 소속사 빌리언스는 \"마지막까지 연기를 사랑했던 고인의 열정을 영원히 기억하겠다\"며 \"다시 한번 고인의 가시는 길에 깊은 애도를 표하며, 삼가 고인의 명복을 빕니다\"라고 애도의 뜻을 전했다. 1972년생인 박지아는 극단 차이무 출신으로, 2002년 영화 '해안선'으로 데뷔했다. 영화 '기담'(2007)에서 아사코 엄마 역을, '곤지암'(2018)에서 병원장 역으로 활약해 눈도장을 찍었다. 이와 함께 드라마 '신의 퀴즈4'(2014) '굿와이프'(2016) '닥터스'(2016) '수상한 파트너'(2017) '이판사판'(2017) '손 the guest'(2018) '붉은 단심'(2022) '클리닝 업'(2022) '힘쎈여자 강남순'(2023)","link":"https://m.entertain.naver.com/now/article/421/0007819255","retrieved":1727817315999},{"title":"'트롯돌' 이찬원, '2024 정선아리랑제' 개막식 축하공연","contents":"가수 이찬원이 '정선 아리랑제' 개막식 무대를 빛낸다. 이찬원은 10월 2일 오후 7시 30분 강원 정선군 정선읍 봉양리 정선 공설운동장 메인무대에서 열리는 '2024 정선아리랑제' 개막식에서 축하공연을 한다. 이날 행사에서 이찬원은 트로트 가수 김다현과 함께 흥 넘치고 신명 나는 무대를 펼칠 예정이다. 이찬원은 감성 넘치는 무대로 관객들에게 즐거움과 힐링의 시간을 선사할 전망이다. '정선아리랑제'는 정선아리랑의 전승과 보존을 목적으로 시작됐다. 올해는 '다시 찾고 싶은 정선!, 국민 고향 정선'이라는 주제로 정선군민 아리랑 대합창, 전시, 체험 행사 등 다채로운 프로그램 등이 펼쳐진다. 한편 이찬원은 10월 12일~13일 오후 5시 대구 EXCO에서 '찬가'(燦歌) 대구 콘서트로 팬들과 만난다.","link":"https://m.entertain.naver.com/now/article/108/0003269657","retrieved":1727817316000}]}