{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"어도어, 뉴진스 내용증명 “수령 후 검토중”…상장사 관련 “사실 무근” [전문]","contents":"그룹 뉴진스가 소속사 어도어에 전속계약 해지를 요구하는 내용증명을 보낸 가운데, 어도어 측이 입장을 밝혔다. 14일 어도어 측은 “우선 내용증명과 관련해, 당사는 금일 오전에 내용증명을 수령하여 검토 중이며 구체적인 요청사항에 대하여 파악하고 있다”라며 “지혜롭게 해결해 아티스트와 지속적으로 함께 할 수 있도록 최선을 다할 것”이라고 밝혔다. 또한 “모 상장사 관련한 문의에 대해서는, 뉴진스 멤버 친인척 관련 여부, 민희진 이사가 해당 업체를 만났는지 등 여러 질문에 대해 민 이사는 ‘사실 무근’이라는 입장을 다시 한번 밝혀왔음을 알려드린다”라고 설명했다. 한편 뉴진스는 전날인 13일 민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인 등 멤버 다섯명의 본명으로 어도어에 내용증명을 보냈다. 멤버들은 내용증명에서 “이 서신을 받은 날로부터 14일 이내에 말씀드리는 전속계약의 중대한 위반사항을 모두 시정하라”고 요구했다. 뉴진스는 “하이브가 ‘뉴(뉴진스를 지칭) 버리고 새로 판 짜면 될 일","link":"https://m.entertain.naver.com/now/article/241/0003394450","retrieved":1731557926301},{"title":"NCT드림 유럽 5개국 투어, 떼창과 함성 속 화려한 피날레","contents":"그룹 NCT DREAM(엔시티 드림, 에스엠엔터테인먼트 소속)이 런던에서 유럽 투어의 막을 내렸다. NCT DREAM은 지난 10월 30일(이하 현지시각) 네덜란드 로테르담을 시작으로, 11월 3일 덴마크 코펜하겐, 6일 독일 베를린, 8~9일 프랑스 파리, 12일 영국 런던 등 유럽 5개 지역에서 6회에 걸쳐 ‘2024 NCT DREAM WORLD TOUR 'THE DREAM SHOW 3 : DREAM( )SCAPE'’(2024 엔시티 드림 투어 '더 드림 쇼 3 : 드림 이스케이프')를 개최하고 현지 팬들과 가깝게 만났다. 유럽 투어의 피날레를 장식한 영국 공연은 12일 런던 OVO 아레나 웸블리에서 열렸으며, 현지 팬들의 폭발적인 호응 속 전석 매진을 기록해 NCT DREAM의 글로벌 파워와 인기를 다시 한번 실감케 했다. 이날 공연에서 NCT DREAM은 ‘Smoothie’, ‘ISTJ’, ‘Broken Melodies’, ‘Hello Future’ 등 히트곡을 비롯해 비보잉","link":"https://m.entertain.naver.com/now/article/109/0005195583","retrieved":1731557926301},{"title":"'테디 걸그룹' 미야오, 강렬한 'TOXIC'으로 돌아오다...데뷔 2개월 만에 새 앨범 출격","contents":"그룹 MEOVV(미야오)가 새 싱글 앨범 'TOXIC'(톡식)의 커버 이미지를 공개하며 본격적인 컴백 준비에 나섰다. 소속사 더블랙레이블은 지난 13일 공식 SNS를 통해 이번 싱글 앨범의 커버를 선보였다. 강렬한 네온 라이트를 배경으로 한 고양이 실루엣이 돋보이는 이미지로, 검은 고양이를 팀의 정체성으로 삼은 미야오의 색깔을 직관적이고 세련되게 표현했다. 미야오는 지난 9월 데뷔 이후 약 2개월 만에 새로운 싱글로 돌아오며 글로벌 팬들의 기대를 모으고 있다. 이번 앨범에는 'TOXIC'(톡식)과 'BODY'(바디) 두 곡이 수록되어 있으며, 앞서 공개된 실루엣 티저와 텍스트 포스터 등으로 컴백을 예고해 팬들의 기대감을 높였다. 앞서 미야오는 데뷔곡 'MEOVV'(미야오) 음원과 뮤직비디오 공개 직후 단시간에 폭발적인 화력을 보여주며 각종 지표에서 존재감을 드러내기도 했다. 'MEOW' 뮤직비디오와 네이버TV의 NPOP(엔팝) 무대 영상은 유튜브 인기 급상승 동영상 1, 2위를 나란","link":"https://m.entertain.naver.com/now/article/445/0000257661","retrieved":1731557926301},{"title":"Girl group Meovv set to release second single 'Toxic'","contents":"Girl group Meovv will release its second single, \"Toxic,\" on Nov. 18, two months after its debut on Sept. 6. \"Toxic\" will feature two tracks: the title track and the B-side \"Body,\" which the band's agency, The Black Label, says will \"quench the thirst of global fans.\" Meovv, pronounced \"meow,\" debuted with the single \"Meow\" on Sept. 6 as The Black Label's first girl group. The agency, which is a subsidiary of YG Entertainment, was founded by producer Teddy in 2016, and has become known for manag","link":"https://m.entertain.naver.com/now/article/640/0000061534","retrieved":1731557926301},{"title":"역시 동방신기, 日 정규 앨범 오리콘 위클리 차트 1위","contents":"가수 동방신기(유노윤호, 최강창민)가 일본 오리콘 위클리 디지털 앨범 차트 1위를 차지했다. 동방신기는 11월 6일 발매한 일본 데뷔 20주년 기념 정규 앨범 ‘ZONE’(존)으로 오리콘 위클리 디지털 앨범 차트(11월 4일~11월 10일) 1위에 등극했다. 동방신기의 변치않는 일본 내 뜨거운 인기를 재입증한 것. 오리콘은 공식 홈페이지를 통해 “동방신기가 일본 데뷔 20주년을 기념한 정규 앨범 ‘ZONE’으로 오리콘 위클리 디지털 앨범 랭킹에서 통산 3작품째 1위를 기록했다”고 알렸다. 이번 앨범은 빌보드 재팬 다운로드 앨범 차트(11월 4일~11월 10일)에서도 주간 1위도 차지하며 동방신기의 굳건한 현지 위상을 실감케 했다. 한편 동방신기는 11월 29일부터 일본 총 8개 도시에서 ‘TOHOSHINKI 20th Anniversary LIVE TOUR～ZONE～’ (동방신기 20th 애니버서리 라이브 투어 ~존~)을 진행한다. (사진=SM엔터테인먼트)","link":"https://m.entertain.naver.com/now/article/609/0000920594","retrieved":1731557926302},{"title":"뉴진스, '내용 증명' 어떤 사안 담았나 \"하니 '무시' 문제 방치\" [스타이슈]","contents":"가수 뉴진스가 소속사 어도어에 전속계약 해지 등을 요구하는 내용 증명을 보낸 가운데 내용 증명에 어떤 사안이 포함됐는지 공개됐다. 하니는 지난 13일 팬 소통 플랫폼 포닝을 통해 \"우리는 걱정하지 말고 자신만의 순간에 집중하라. 하필 우리는 그냥 시간이 딱 겹쳤을 뿐이다. 우리 걱정은 하지 말고 편하게 하고 와라\"라며 \"긴장감 속에서도 희망을 잃지 않기를 바란다\"고 전했다. 이어 다니엘도 \"기사로 인해 놀랐을 수도 있지만, 우리는 괜찮으니 걱정하지 말아라. 내일 시험 잘 보고 그동안 노력했던 보람을 느끼길 바란다\"고 팬들을 응원했다. 이날 뉴진스(김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인)는 어도어에 내용증명을 발신했다. 이들은 어도어에 \"이 서신을 받은 날로부터 14일 이내에 말씀드리는 전속계약의 중대한 위반사항을 모두 시정하라\"라며 \"이미 어도어에 대한 신뢰를 크게 상실한 상태다. 어도어가 시정요구를 받아들이지 않는다면 전속계약을 해지할 예정임을 알린다\"고 밝혔다. 이 가","link":"https://m.entertain.naver.com/now/article/108/0003282166","retrieved":1731557926302},{"title":"'컴백' 트와이스, 본 투 비 러블리","contents":"그룹 트와이스가 자연스러운 매력이 돋보이는 새 미니 앨범 콘셉트 포토를 최초로 공개했다. 트와이스는 오는 12월 6일 미니 14집 'STRATEGY'(스트래티지)와 타이틀곡 'Strategy (feat. Megan Thee Stallion)'(피처링 메간 디 스텔리온)을 발표하고 팬들 곁을 찾는다. JYP엔터테인먼트는 14일 0시 공식 SNS 채널에 신보 티저 포토를 첫 선보이고 컴백 기대감을 높였다. 단체 이미지 속 아홉 멤버는 도로에서 포토제닉한 포즈를 취하며 여유로운 애티튜드를 뽐냈다. 특히 비비드한 색감으로 포인트를 준 키치한 스타일링은 본연의 발랄하고 사랑스러운 매력을 높였고, 아홉 멤버의 표정이 편안하고 자연스러운 느낌을 전달했다. 개인 티저에서는 나연, 정연, 미나가 스타일리시하고 쿨한 바이브로 시선을 붙잡았고 모모, 사나, 지효는 새하얀 뭉게구름이 피어난 푸른 하늘을 배경으로 환상 비주얼을 뽐냈다. 기분 좋은 에너지를 전하는 다현, 채영의 환한 웃음과 꽃을 든 막내 쯔","link":"https://m.entertain.naver.com/now/article/109/0005195556","retrieved":1731557926304},{"title":"JYP 신인 넥스지, ‘난리나’는 신곡 퍼포먼스…차세대 무대 맛집 예고","contents":"JYP엔터테인먼트(이하 JYP) 신인 보이그룹 NEXZ(넥스지)가 새 미니 앨범 수록곡 'HARD'(하드) 트랙 비디오 티저에서 강렬한 퍼포먼스로 '차세대 무대 맛집' 역량을 드러냈다. NEXZ(토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키)는 11월 18일 첫 번째 미니 앨범 'NALLINA'(난리나)를 발매한다. 이에 앞서 JYP는 공식 채널에 프롤로그 영상, 콘셉트 포토, 하이라이트 메들리 등 다채로운 티징 콘텐츠를 순차 공개 중이다. 14일 0시에는 힙한 퍼포먼스가 돋보이는 수록곡 'HARD'의 트랙 비디오 티저를 오픈하고 컴백 분위기를 끌어올렸다. 이번 티저에서 NEXZ는 세련된 힙합 비트 위 폭발적 에너지가 돋보이는 역동적인 군무를 펼쳐 시선을 압도했다. 빠르게 전환되는 화면 속 멤버들은 파워풀한 안무를 소화하면서도 여유 있는 표정으로 시크한 카리스마를 발산했다. 영상 말미 들리는 \"HARD\"라는 짧은 노랫말이 강한 인상을 남기며 비디오 완편과 신곡을 향한 호기심을","link":"https://m.entertain.naver.com/now/article/609/0000920592","retrieved":1731557926304},{"title":"동방신기 파워..日 정규앨범 오리콘 위클리 디지털 앨범 차트 1위","contents":"그룹 동방신기(에스엠엔터테인먼트 소속)가 일본 오리콘 위클리 디지털 앨범 차트 1위를 차지했다. 동방신기는 지난 6일 발매한 일본 데뷔 20주년 기념 정규 앨범 ‘ZONE’(존)으로 오리콘 위클리 디지털 앨범 차트(11월 4일~11월 10일) 1위에 등극, 동방신기의 변치않는 일본 내 뜨거운 인기를 다시 한번 입증했다. 이에 오리콘은 공식 홈페이지를 통해 “동방신기가 일본 데뷔 20주년을 기념한 정규 앨범 ‘ZONE’으로 오리콘 위클리 디지털 앨범 랭킹에서 통산 3작품째 1위를 기록했다”라고 이번 1위 소식을 전해 눈길을 끌었다. 더불어 이번 앨범은 빌보드 재팬 다운로드 앨범 차트(11월 4일~11월 10일)에서도 주간 1위도 차지하며 현지에서의 굳건한 위상을 실감케 했다. 동방신기는 오는 29일부터 일본 총 8개 도시에서 ‘TOHOSHINKI 20th Anniversary LIVE TOUR～ZONE～’ (동방신기 20th 애니버서리 라이브 투어 ~존~)을 진행한다. /seon@os","link":"https://m.entertain.naver.com/now/article/109/0005195544","retrieved":1731557926304},{"title":"뉴진스, 통산 세 번째 기록 썼다..'Hype Boy' MV 2억뷰 돌파","contents":"그룹 뉴진스(NewJeans)의 ‘Hype Boy’ 뮤직비디오가 2억 뷰를 돌파했다. 14일 소속사 어도어(ADOR)에 따르면 뉴진스(민지, 하니, 다니엘, 해린, 혜인) 데뷔앨범 ‘New Jeans’의 타이틀곡 중 하나인 ‘Hype Boy’ 퍼포먼스 버전 뮤직비디오는 13일 기준 유튜브 조회수 2억 회를 넘겼다. ‘OMG’와 ‘Super Shy’에 이은 뉴진스 통산 세 번째 2억 뷰 뮤직비디오다. 이 영상은 앞서 뉴진스 뮤직비디오 가운데 가장 먼저 1억 뷰를 달성하기도 했다. ‘Hype Boy’는 뭄바톤(Moombahton)과 일렉트로 팝(Electropop)을 결합한 청량하고 세련된 사운드가 매력적인 뉴진스의 메가 히트곡이다. 뉴진스만의 유니크한 스타일링과 힙한 안무가 돋보이는 ‘Hype Boy’ 퍼포먼스 버전 뮤직비디오는 롱테이크 위주로 다섯 멤버의 매력을 고스란히 담아 보고 듣는 즐거움을 극대화했다. 이 곡은 2022년 8월 공개와 동시에 국내외 차트를 강타하며 신드롬을 일으","link":"https://m.entertain.naver.com/now/article/109/0005195531","retrieved":1731554427677},{"title":"KGMA서 맞붙는 '프로젝트7'·'스타라이트 보이즈', 어떤 무대 선보일까","contents":"일간스포츠가 새롭게 선보이는 대중음악 시상식 '코리아 그랜드 뮤직 어워즈'에서 3세대 대표 오디션 프로그램이 격돌을 펼친다. 14일 코리아 그랜드 뮤직 어워즈(KGMA) 조직위원회에 따르면 오디션 프로그램 '프로젝트7'과 '스타라이트 보이즈' 두 팀은 '2024 KGMA' 출연이 확정된 후 각각 소셜미디어에 KGMA 로고를 넣은 포스터를 게재하고 팬들의 응원을 독려하고 있다. '프로젝트7' 측은 2024 KGMA 로고와 함께 '트레이니스 스페셜 스테이지'라는 문구를 넣은 포스터에 \"월드 어셈블러 여러분, 이번 주 '2024 KGMA' 무대에 설 연습생들을 응원해주세요\"라는 메시지를 담아 소셜미디어에 게재했다. '스타라이트 보이즈' 측 역시 2024 KGMA 로고와 '스타라이트 스테이지, 샤이닝 드림스 별빛 무대, 빛나는 꿈'이라는 문구를 넣은 포스터를 올렸다. 또 \"가디언즈 여러분, 소년들이 11월 16일에 열리는 '2024 코리아 그랜드 뮤직 어워즈'에 참가합니다. 특별한 무대를","link":"https://m.entertain.naver.com/now/article/415/0000033655","retrieved":1731554427678},{"title":"레드벨벳 아이린, 첫 미니앨범으로 피워낼 多장르 음악 세계","contents":"레드벨벳 아이린이 다양한 장르의 음악을 들려준다. 11월 26일 발매되는 아이린 첫 솔로 앨범 ‘Like A Flower’의 수록곡 ‘Summer Rain’(서머 레인)은 묵직한 베이스와 몽환적으로 깔리는 신스 사운드가 매력적인 팝 발라드 곡이다. 진성과 가성을 오가는 아이린의 섬세한 보컬이 인상적이며, 가사에는 우리가 함께라면 여름비에 갇힌 데이지처럼 흔들릴지언정 서로를 따스히 지켜주며 이 여름을 또 한 번 헤쳐나갈 것이라는 메시지가 담겨있다. 또 다른 신곡 ‘Calling Me Back’(콜링 미 백)은 808베이스와 트랩 비트 위에 몽환적인 신스와 피아노 라인이 레이어 된 퓨처리스틱 팝 알앤비 댄스 곡으로, 사랑에 막 눈을 뜨고 마주한 변화와 낯선 감정을 받아들이는 자신감 넘치는 가사가 부드럽고도 에너제틱한 보컬과 만나 곡의 감정을 극대화한다. 더불어 ‘Start Line’(스타트 라인)은 역동하는 신스 베이스와 풍성한 밴드 사운드가 어우러진 밴드 팝 곡으로, 한 발짝 더 나아","link":"https://m.entertain.naver.com/now/article/609/0000920583","retrieved":1731554427686},{"title":"송가인→나태주·전영록, 제1회 故박건호 음악제 초호화 라인업 완성 “노 개런티 출연”","contents":"작사가 고(故) 박건호를 기리는 음악회에 최종 라인업이 14일 공개됐다. 오는 29일 원주시 치악체육관에서 열리는 ‘제1회 박건호 음악회’는 송가인을 비롯하여 설운도, 전영록, 안성훈, 김수희, 심신, 남궁옥분, 임수정, 나태주, 정다경, 복지은 등 국내 최고의 가수들이 한자리에 모이는 만큼 다채로운 볼거리와 감동을 선사할 예정이다. 박건호는 한국 가요계에 수많은 명곡을 남긴 작사가로, 남진, 나훈아, 조용필 등 국내 최고의 가수들과 협력하며 한국 대중음악의 황금기를 이끌었다. 그가 작사한 노래는 세대를 넘어 많은 이들의 사랑을 받았다. 특히 감성적이면서도 대중의 마음을 사로잡는 그의 가사는 수많은 가수들의 목소리를 통해 불멸의 명곡으로 남았다. 대표곡으로는 조용필 ‘단발머리’ ‘모나리자’, 이용 ‘잊혀진 계절’, 박인희 ‘모닥불’, 김종찬 ‘당신도 울고 있네요’, 나미 ‘빙글빙글’, 정수라 ‘아, 대한민국’ ‘환희’, 민해경 ‘그대 모습은 장미’, 소방차 ‘그녀에게 전해주오’, 최","link":"https://m.entertain.naver.com/now/article/241/0003394443","retrieved":1731554427688},{"title":"트와이스, 'STRATEGY' 첫 콘셉트컷 공개…'쿨 앤 러블리' 9색 힙스터","contents":"트와이스가 자신들만의 자연스러운 힙스터 매력으로 컴백 기대치를 끌어올리기 시작했다. 14일 JYP엔터테인먼트 측은 트와이스 미니 14집 'STRATEGY'(스트래티지) 첫 콘셉트컷을 공개했다. 공개된 콘셉트컷에는 도로 위 자유분방한 모습의 트와이스가 묘사돼있다. 스타일리시 감각의 나연, 정연, 미나부터 물오른 비주얼 감각의 모모, 사나, 지효, 특유의 생기발랄 매력의 다현, 채영, 쯔위 등 비비드한 색감의 키치 스타일링을 갖춘 아홉 멤버들의 모습은 타이틀곡 'Strategy (feat. Megan Thee Stallion)'를 앞세운 힙스터 러블리 면모를 가늠케 한다. 이러한 모습과 분위기는 오는 23~24일 미국 LA COMPLEX(콤플렉스)와 12월 4일~12일 서울 영등포구 더현대 서울 5층 EPIC SEOUL(에픽 서울)에서 열릴 신보 발매 기념 팝업 스토어 'TWICE 'STRATEGY' POP-UP'에서도 직접 접할 수 있을 것으로도 보인다. 한편 트와이스는 오는 21일","link":"https://m.entertain.naver.com/now/article/030/0003257460","retrieved":1731554427689},{"title":"송가인→나태주·전영록…‘제1회 故 박건호 음악제’ 노개린터 참여 [공식]","contents":"작사가 고(故) 박건호를 기리는 음악회에 내로라 하는 가수들이 뜬다. 오는 11월 29일 원주시 치악체육관에서 열리는 ‘제1회 고(故) 박건호 음악회’에는 송가인을 비롯해 설운도, 전영록, 안성훈, 김수희, 심신, 남궁옥분, 임수정, 나태주, 정다경, 복지은 등 국내 최고의 가수들이 함께한다. 고 박건호는 한국 가요계에 수많은 명곡을 남긴 작사가로, 남진, 나훈아, 조용필 등 국내 최고의 가수들과 협력하며 한국 대중음악의 황금기를 이끌었다. 그가 작사한 노래는 세대를 넘어 많은 이들의 사랑을 받았다. 특히 감성적이면서도 대중의 마음을 사로잡는 그의 가사는 수많은 가수들의 목소리를 통해 불멸의 명곡으로 남았다. 조용필 ‘단발머리’, ‘모나리자’, 이용 ‘잊혀진 계절’, 박인희 ‘모닥불’, 김종찬 ‘당신도 울고 있네요’, 나미 ‘빙글빙글’, 정수라 ‘아, 대한민국’, ‘환희’, 민해경 ‘그대 모습은 장미, 소방차’, ‘그녀에게 전해주오’, 최혜영 ‘그것은 인생’ 등이 있다. 이번 음악회","link":"https://m.entertain.naver.com/now/article/609/0000920581","retrieved":1731554427690},{"title":"규현, 솔로 정규 '컬러스' 콘셉트 포토 공개…변화무쌍 매력 예고","contents":"가수 규현이 다채로운 색을 입었다. 소속사 안테나는 지난 13일 공식 SNS에 규현의 정규 앨범 '컬러스'의 '유어셀프'와 '키노트' 버전 콘셉트 포토를 순차 업로드했다. 유어셀프 버전 콘셉트 포토는 규현 그 자체의 모습을 담고 있다. 거울에 입김을 부는 등 일상적인 순간들을 통해 자연스럽고 편안한 분위기를 그렸다. 이어 키노트 버전 콘셉트 포토 속 규현은 올블랙 슈트로 멋을 낸 모습이다. 가장 베이직한 콘셉트로 규현 자신을 향한 집중도를 높인 가운데, 올곧은 눈빛에서는 앨범 완성도에 대한 자신감이 느껴진다. 규현은 캄니스, 머츄러티, 유어셀프, 키노트 등 네 가지 버전의 콘셉트 포토를 통해 각기 다른 색채를 덧입으며 변화무쌍한 매력을 예고했다. 규현이라는 구심점에 따라 다양하게 변주하는 폭넓은 소화력을 엿볼 수 있다. '컬러스'는 규현이 2014년 솔로 데뷔 이후 처음 발매하는 정규 앨범이다. 감성 발라드는 물론 댄스, 팝, 뮤지컬 넘버와 같은 클래식한 대곡 스타일 등 다채로운 장","link":"https://m.entertain.naver.com/now/article/477/0000521691","retrieved":1731554427692},{"title":"[팝업★]뉴진스, 어도어에 보낸 내용증명 보니..\"이미 신뢰 크게 상실한 상태\"","contents":"아이돌 그룹 뉴진스가 소속사 어도어에 전속계약을 해지할 수 있다는 내용증명을 보낸 가운데 이들의 시정 요구사항이 공개됐다. 14일 채널A는 뉴진스가 소속사 어도어에 보낸 내용증명을 입수해 단독 보도했다. 이에 따르면 뉴진스 측 시정 요구사항은 다음과 같다. ▲하이브가 \"뉴 버리고 새로 판 짜면 될 일\" 이라는 결정을 한 데 대하여, 뉴진스 매니지먼트사로서 필요한 모든 조치를 취할 것 ▲하니를 \"무시해\" 라고 한 타 레이블의 매니저에 대해서, 어도어는 아직까지 아무 조치도 취하지 않았고, 문제를 방치한 점 ▲하이브 PR(조OO 홍보실장)이 뉴진스의 성과를 폄하한 데 대하여 어도어의 조치 촉구 ▲하이브가 뉴진스가 연습생 시절이던 당시의 사진, 동영상 등이 매체를 통해 무단 공개되었고, 아직도 삭제되지 않은 점 ▲'밀어내기'에 의해 뉴진스의 성과가 상대적으로 평가절하된 상황을 해결할 것 ▲돌고래유괴단 신우석 감독님과의 불필요한 분쟁, 뉴진스의 기존 작업물이 사라지는 문제 등을 즉시 해결할","link":"https://m.entertain.naver.com/now/article/112/0003731328","retrieved":1731554427694},{"title":"'컴백' 규현, 변화무쌍한 독보적 색채..'COLORS'","contents":"가수 규현이 다채로운 색을 입었다. 소속사 안테나는 지난 13일 공식 SNS에 규현의 정규 앨범 'COLORS(컬러스)'의 Yourself와 Keynote 버전 콘셉트 포토를 순차 업로드했다. 먼저 Yourself 버전 콘셉트 포토는 규현 그 자체의 모습을 담고 있다. 거울에 입김을 부는 등 일상적인 순간들을 통해 자연스럽고 편안한 분위기를 그렸다. 이어 Keynote 버전 콘셉트 포토 속 규현은 올블랙 슈트로 멋을 낸 모습이다. 가장 베이직한 콘셉트로 규현 자신을 향한 집중도를 높인 가운데, 올곧은 눈빛에서는 앨범 완성도에 대한 자신감이 느껴진다. 이처럼 규현은 Calmness, Maturity, Yourself, Keynote 등 네 가지 버전의 콘셉트 포토를 통해 각기 다른 색채를 덧입으며 변화무쌍한 매력을 예고했다. 규현이라는 구심점에 따라 다양하게 변주하는 폭넓은 소화력을 엿볼 수 있다. 'COLORS'는 규현이 지난 2014년 솔로 데뷔 이후 처음 발매하는 정규 앨범이다.","link":"https://m.entertain.naver.com/now/article/109/0005195529","retrieved":1731554427696},{"title":"방탄소년단 진, 美 '지미 팰런쇼' 출연...타이틀곡 'Running Wild' 무대 공개","contents":"그룹 방탄소년단(BTS) 진이 솔로 앨범 발매와 함께 글로벌한 활동을 이어간다. 진은 오는 21일 오후 1시 35분(이하 한국 시각) 방송되는 미국 NBC '더 투나잇 쇼 스타링 지미 팰런'(The Tonight Show Starring Jimmy Fallon, 이하 '지미 팰런쇼')에 출연해 신보 'Happy'의 타이틀곡 'Running Wild' 무대를 선보인다. '지미 팰런쇼'는 지난 13일 SNS에 진의 출연 예고 영상을 올리며 그의 방문을 공식화했다. 예고 영상은 1990년대가 떠오르는 사무실을 배경으로 제작됐다. 쇼의 호스트인 지미 팰런은 책상 위에 놓인 'TOP SECRET' 봉투를 발견한다. 그는 봉투 안에 든 'SPECIAL GUEST'(특별한 손님)라는 라벨이 붙은 플로피 디스크를 컴퓨터에 삽입한다. 이내 진의 신곡 'Running Wild' 반주가 흘러나오고, 특별 손님이 진이라는 것을 알게 된 지미 팰런의 놀란 표정으로 영상이 마무리된다. 진이 속한 방탄소년단은","link":"https://m.entertain.naver.com/now/article/445/0000257655","retrieved":1731554427697},{"title":"'컴백 D-day' 비비, 신곡 'DERRE' 발매…전종서와 묘한 케미","contents":"가수 비비(BIBI)의 11월이 새 싱글로 화려한 방점을 찍는다. 비비의 새로운 더블 싱글 ‘DERRE(데레)’는 14일 오후 6시 뮤직비디오와 함께 드디어 베일을 벗는다. 배우 김형서로 ‘강남 비-사이드’, ‘열혈사제’가 최근 나란히 첫 공개된 동시에 가수 비비로도 신곡을 발표하며 전방위 올라운드 아티스트로 나선다. 이번 싱글은 ‘홍대R&amp;B’, ‘밤양갱’으로 이어지는 ’사랑의 ERA’ 시리즈의 세번째 에피소드. 비비다운 파격적이면서 감성적인 반전 매력을 담았다. 올해 초 전 세대를 아우르는 ‘밤양갱’ 신드롬 이후 발매하는 첫 신곡이라서 더욱 뜨거운 기대감을 낳고 있다. #. 비비 X FRNK 그리고 딘 이번 싱글에는 타이틀 곡 ‘DERRE’와 ‘BURN IT’, 두 트랙이 담긴다. 모두 비비가 직접 작사와 작곡에 참여하며 진화된 음악적 역량을 보여준다. ‘DERRE’는 뉴진스 히트곡을 작업한 프로듀서 FRNK(프랭크)와 작곡을 협업했다. 댄서블한 비트에 비비의 매력적인 보이스가 어","link":"https://m.entertain.naver.com/now/article/117/0003888221","retrieved":1731554427699},{"title":"아이칠린, 8개월만 신보 'Prequel' 22일 발매 [공식]","contents":"그룹 아이칠린(ICHILLIN', 이지, 지윤, 재키, 주니, 채린, 예주, 초원)이 새 디지털 싱글로 컴백한다. 소속사 케이엠이엔티는 공식 채널을 통해 아이칠린의 일곱 번째 디지털 싱글 '프리퀄(Prequel)' 커밍순 포스터를 공개하고 컴백 소식을 알렸다. 공개된 포스터는 보드게임판 형태의 디자인으로, 알록달록한 그러데이션 배경 속 아기자기하게 꾸며진 게임판의 키치한 무드가 단번에 시선을 사로잡았다. 게임판의 각 칸에는 앨범명과 발매일 외에도 칠린 오피스, 하이라이트 메들리, 겟 레디 위드 미 등 다채로운 콘텐츠를 예고하는 문구들이 빼곡하게 적혀 있어 글로벌 팬들의 기대감을 더욱 끌어올렸다. 2021년 데뷔곡 '갓챠(GOT'YA)'로 가요계에 첫발을 내디딘 아이칠린은 화려한 비주얼과 탄탄한 음악성, 강렬한 퍼포먼스로 독보적인 존재감을 발산하며 '글로벌 슈퍼 루키' 수식어와 함께 큰 사랑을 받고 있다. 특히 지난해 '사이렌(Siren)'을 통해 강렬한 걸크러시 카리스마를, '킥 스","link":"https://m.entertain.naver.com/now/article/108/0003282161","retrieved":1731554427700},{"title":"클라씨, 사이코 매력 발산","contents":"그룹 클라씨(CLASS:y)가 감각적인 비주얼의 ‘사이코’를 선보였다. 클라씨(지민 선유 형서 혜주 리원 보은 채원)는 11월 14일 미니 3집 ‘LOVE XX’(러브 엑스엑스) 콘셉트 포토를 추가 공개했다. 이번 콘셉트 포토는 ‘Psycho’(사이코) 버전으로, 멤버들은 블랙과 화이트를 오가는 스타일링으로 눈길을 끌었다. 도시적인 메이크업과 패션으로 강렬한 포스를 드러낸 클라씨는 부드러운 카리스마와 함께 중독성 강한 분위기의 미니 3집을 예고했다. 특히 클라씨는 7인 7색 자신감을 내비치며 포토제닉한 에너지를 선사했고, 당당한 포즈, 표정과 몽환적인 무드가 절묘하게 맞물려 신비롭고 아름다운 컴백을 기대케 했다. 미니 3집 ‘LOVE XX’는 클라씨가 약 2년 만에 발표하는 신보다. 타이틀곡 ‘Psycho and Beautiful’과 수록곡 ‘Love Game’(러브 게임) 총 2곡이 담겼으며, ‘사랑이라는 감정의 스펙트럼’을 클라씨만의 색깔로 보여줄 예정이다. 한편, 클라씨의 미니","link":"https://m.entertain.naver.com/now/article/609/0000920575","retrieved":1731554427702},{"title":"NCT 드림, 유럽 투어 마침표…英서 ‘떼창’ 속 피날레","contents":"그룹 NCT 드림(NCT DREAM)이 영국 런던에서 유럽 투어의 막을 내렸다. NCT 드림은 지난 10월 30일(이하 현지시간) 네덜란드 로테르담을 시작으로 11월 3일 덴마크 코펜하겐, 6일 독일 베를린, 8~9일 프랑스 파리, 12일 영국 런던 등 유럽 5개 지역에서 6회에 걸쳐 ‘2024 엔시티 드림 투어-더 드림 쇼 3 : 드림 이스케이프’를 열었다. 유럽 투어의 피날레를 장식한 영국 공연은 12일 런던 OVO 아레나 웸블리에서 열렸다. 현지 팬들의 폭발적인 호응 속 전석 매진을 기록했다. 이날 공연에서 NCT 드림은 ‘Smoothie’, ‘ISTJ’, ‘Broken Melodies’, ‘Hello Future’ 등 히트곡을 비롯해 비보잉 퍼포먼스가 압도적인 ‘Skateboard’, 감미로운 보컬이 인상적인 ‘발자국’, ‘북극성’, ‘숨’, 올드스쿨 바이브가 돋보인 ‘Arcade’, ‘We Go Up’, ‘Bungee’, 영어 싱글 발표곡 ‘Rains in Heaven’ 등","link":"https://m.entertain.naver.com/now/article/382/0001162927","retrieved":1731554427704},{"title":"'테디 걸그룹 '미야오, 18일 두 번째 싱글 '톡식'으로 컴백 확정","contents":"'테디 걸그룹' 미야오(MEOVV)가 새 싱글 앨범 커버를 공개했다. 더블랙레이블은 지난 13일 공식 SNS 채널을 통해 오는 18일 발표되는 미야오(수인, 가원, 안나, 나린, 엘라)의 두 번째 싱글 'TOXIC'(톡식)의 앨범 커버 이미지를 게시했다. 공개된 이미지에는 강렬한 네온 라이트를 등진 고양이의 실루엣이 담겨 있어 궁금증을 유발한다. 검은 고양이를 정체성으로 삼은 미야오의 팀 컬러를 강조하는 동시에, 직관적이고 미니멀한 이미지를 통해 한층 세련되고 강렬한 콘셉트를 예감케 한다. 미야오는 앞서 실루엣 티저 포스터, 텍스트 티저 포스터 등을 순차적으로 공개하며 깜짝 컴백을 알렸다. 지난 9월 데뷔 활동 이후 2개월만의 초고속 컴백을 알린 미야오는 두 번째 싱글을 발표하고 'TOXIC'(톡식)과 'BODY'(바디) 두 곡을 새로 선보인다. 단 4일 앞으로 다가온 신곡 발표 예고는 미야오의 새로운 음악을 기다리는 글로벌 팬들의 갈증을 시원하게 씻어줄 예정이다. 데뷔곡 'MEOW","link":"https://m.entertain.naver.com/now/article/109/0005195518","retrieved":1731554427705},{"title":"조디 그립, 내년 2월 내한[공식]","contents":"밴드 블랙 미디 출신 조디 그립(Geordie Greep)이 내년 내한 소식을 알렸다. 14일 MPMG(엠피엠지)에 따르면 조디 그립은 내년 2월 20일 솔로 아시아 투어의 일환으로 내한 공연을 가진다. 잠정 활동 중지를 발표한 밴드 블랙 미디의 프론트맨이었던 조디 그립은 올해 10월 솔로 데뷔 앨범 [The New Sound]를 발표했다. [The New Sound]은 브라질 상파울루와 런던에서 30명이 넘는 세션 연주자들과 함께 제작한 이 앨범은 블루스, 재즈, 펑크, 브라질 음악 등 다양한 음악적 요소를 한데 모은 작품으로서 Rate Your Music을 필두로 한 음악 평점 플랫폼에서 올해 최고의 앨범으로 손꼽히고 있다. 블랙 미디로서 지난 두 번의 내한공연을 통해 팬들과 상호작용한 조디 그립은 [The New Sound] 수록곡을 위주로 열광적인 무대를 선보일 예정이다. 첫 내한공연에서 한국 영화 ‘올드 보이’의 메인 테마 음악에 맞춰 장도리를 들고 등장하는 등 각별한 애정","link":"https://m.entertain.naver.com/now/article/144/0001000878","retrieved":1731554427707}]}