{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"영파씨 \"K팝신 먹어 치운다\" 강렬한 출사표…21일 새 EP '에이트 댓' 발표","contents":"그룹 영파씨가 K팝신을 먹어 치운다. 영파씨(정선혜, 위연정, 지아나, 도은, 한지은)는 지난달 31일 공식 SNS에 세 번째 EP '에이트 댓'(ATE THAT) 로고 모션을 게재했다. 공개된 로고 모션은 게임 시작 화면처럼 디자인된 가운데, 영파씨의 팀 로고가 메탈 소재로 날카롭게 강조돼 있어 눈길을 끈다. 게임 속 다양한 세상처럼, '에이트 댓'을 통해 현실 속 무한한 상상의 나래를 펼쳐 나갈 영파씨의 면모를 기대케 한다. 특히, 영파씨는 첫 번째 EP '마카로니 치즈'를 통해 무대를 향한 배고픔을, 이어 두 번째 EP 'XXL(엑스엑스엘)'을 통해 더 많은 무대에 서고 싶은 야망을 드러냈다면, '에이트 댓'을 통해서는 무대를 씹어 먹겠다는 강렬한 포부를 전한다. 영파씨는 그간 걸그룹으로서는 이례적으로 정통 힙합 기반의 곡들을 선보이며 '국힙 딸내미' 수식어를 꿰찼다. 어디로 튈지 모르는 발칙하면서도 엉뚱한 매력으로 무장한 이들은 이번에도 어김없이 가요계 주류 움직임에 반기를","link":"https://m.entertain.naver.com/now/article/477/0000505037","retrieved":1722453150630},{"title":"‘칭따오 맥주 페스티벌 in 제주’ 성료","contents":"칭따오가 맥주 페스티벌로 제주도의 여름밤을 낭만으로 물들였다. 비어케이가 수입 유통하는 글로벌 프리미엄 맥주 칭따오(TSINGTAO)는 지난 18일부터 28일까지 총 11일간 제주신화월드 비어가든에서 진행한 ‘칭따오 맥주 페스티벌 in 제주’를 뜨거운 호응 속에 마무리했다고 31일 밝혔다. 이 축제는 ‘2024 한·중 미래발전 제주-산둥 교류주간’을 기념해 중국 산둥성의 대표 축제인 ‘칭따오 맥주 페스티벌’의 분위기를 국내에서도 즐길 수 있도록 준비한 행사다. 특히, 방문객이 많이 찾는 주말에는 오픈 전부터 입장을 기다리는 대기 줄이 늘어지고 준비된 테이블이 만석을 이루는 등 방문객들의 발걸음이 이어졌다. 페스티벌에서 칭따오는 시원하고 청량한 목 넘김을 자랑하는 ‘칭따오 라거 생맥주’와 가볍게 즐길 수 있는 논알콜릭 맥주 ‘칭따오 논알콜릭 오리지널’, 맥주 본연의 맛을 지키면서도 알코올 부담을 줄여 여성 소비자를 중심으로 행사 내내 반응이 좋았던 ‘칭따오 논알콜릭 레몬’을","link":"https://m.entertain.naver.com/now/article/144/0000979228","retrieved":1722449983108},{"title":"[나의 인생곡(175)] 박재란 '산 너머 남촌에는', 60년째 불후 명곡","contents":"KBS1 '가요무대' 애창곡 100위 권 안에 꾸준히 유지 국내 현역가수 중 '최고령 방송활동' 올해 나이 85세 \"박재란 선배님은 현역가수 중에선 최 고령이시지만, 누구보다 열정이 뜨거운 분이세요. 이는 80대 나이라고는 믿기지 않을 건강한 체력을 꾸준히 유지하고 계시기 때문이라고 할 수 있습니다.\"(후배 가수 현숙) 박재란(본명 이영숙)은 50년대 후반부터 60년 대까지 한국 가요계를 풍미한 전설적인 여가수다. 독특한 음색과 감미로운 보이스로 시대를 관통하는 수많은 가요 팬들로부터 사랑을 받았고, 여러 히트곡을 통해 대중음악사에도 자취를 남겼다. 방송 등에서 활발히 활동하는 국내 현역가수중 최고령으로 올해 나이 85세다. 이는 조깅과 피트니스 등 평소 꾸준한 운동이 탄탄한 체력을 유지하는 비결이다. 평소 '노래는 체력이 뒷받침 돼야 잘 부를 수 있다'는게 지론이다. 박재란은 57년 KBS 4기 전속가수로 출발해 58년 '럭키 모닝'으로 데뷔했다. 이후 '푸른 날개' '밀짚모자 목","link":"https://m.entertain.naver.com/now/article/629/0000309550","retrieved":1722438886451}]}