{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'태양·거미 축가→GD·유재석 하객'..조세호 결혼식, 입 떡 벌어지는 '시상식급 라인업'[종합]","contents":"코미디언 조세호의 결혼식이 시상식급 화려한 라인업을 자랑한다. 22일 소속사 더블랙레이블에 따르면, 태양은 조세호의 결혼식에서 축가를 부르기로 결정했다. 태양과 조세호는 연예계에서 이미 친분을 드러낸 바 있다. 조세호는 지난 2018년 태양과 배우 민효린의 결혼식 피로연 사회를 맡았다. 이번엔 태양이 조세호의 결혼식을 빛내기로 한 것. 조세호는 서울 중구 장충동 신라호텔에서 9세 연하의 비연예인 여자친구와 백년가약을 맺는다. 그의 연인은 1991년생으로, 직장인으로 알려졌다. 태양 외에도 조세호의 결혼식 하객 라인업이 화려하다. 사회는 절친인 코미디언 남창희가 맡으며, 주례는 대선배 전유성이 맡는다. 또한 조세호는 tvN '유 퀴즈 온 더 블럭'을 통해 \"거미 누나가 축가를 해주기로 했다\"고 밝혔다. 조세호의 웨딩화보 들러리는 배우 이동욱과 남창희가 나선다. 지난 19일에 공개된 유튜브 채널 '뜬뜬'의 '핑계고' 영상에는 유재석이 조세호의 결혼식을 언급하며 \"조셉 결혼식이 거의 요란","link":"https://m.entertain.naver.com/now/article/108/0003267427","retrieved":1727039609471},{"title":"김옥빈, 얌전히 입고 친구 결혼식! 고품격 우아함 페미닌 리본 블라우스 하객룩","contents":"김옥빈이 우아한 페미닌 리본 블라우스 하객룩을 선보였다. 배우 김옥빈이 21일 자신의 인스타그램을 통해 “오늘 친구 결혼식, 얌전히 입고ㅎㅎ”라는 글과 함께 여러 장의 사진을 공개했다. 사진 속 김옥빈은 차분한 베이지 컬러의 블라우스와 하이웨이스트 팬츠를 매치해 고급스러우면서도 우아한 분위기를 자아냈다. 블라우스의 볼륨 있는 소매와 리본 디테일은 페미닌한 매력을 더하며, 전체적인 스타일에 세련된 포인트를 더했다. 특히 김옥빈은 블랙 퀼팅 백을 착용해 클래식한 무드를 강조했고, 자연스럽게 흘러내리는 긴 머리와 깔끔한 메이크업이 그녀의 세련된 이미지를 한층 돋보이게 만들었다. 그녀의 하객 패션은 단정하면서도 격식을 갖춘 스타일로, 결혼식뿐만 아니라 공식 석상에서도 완벽하게 어울리는 모습이었다. 김옥빈은 이번에도 독보적인 패션 감각을 선보이며 많은 이들의 시선을 사로잡았다. 한편, 김옥빈은 2005년 영화 ‘여고괴담4’로 데뷔한 이후 ‘다세포 소녀’, ‘고지전’, ‘악녀’, ‘1급 기밀’","link":"https://m.entertain.naver.com/now/article/410/0001024742","retrieved":1727039609471},{"title":"배두나, 밀라노의 가을! ‘강렬한 매력’ 개성 넘치는 가죽 셋업룩","contents":"배두나가 개성 넘치는 가죽 셋업룩을 선보였다. 배우 배두나가 지난 21일 자신의 인스타그램에 “Milano”라는 글과 함께 여러 장의 사진을 공개하며 눈길을 끌었다. 사진 속 배두나는 카멜 컬러의 가죽 셋업을 입고 등장해 강렬한 분위기를 자아냈다. 그녀는 가죽 셔츠와 스커트, 그리고 롱부츠까지 동일한 톤으로 스타일링하여 통일된 컬러감과 질감을 강조했다. 특히 가죽 소재의 질감이 더해져 한층 더 세련된 느낌을 연출했다. 배두나는 모던하면서도 유니크한 분위기를 풍기며 자신만의 독특한 스타일을 완성했다. 짧은 단발 헤어와 조화를 이루며 특유의 개성 넘치는 패션 감각을 한층 더 부각시켰다. 그녀의 스타일링은 단순히 옷을 입는 것을 넘어, 개성 있는 이미지 메이킹을 보여주는 패션 아이콘다운 모습을 보여주었다. 또한, 배두나는 퍼 장식이 더해진 가방을 포인트 아이템으로 활용해 전체적인 룩에 재미와 생동감을 더했다. 가죽 패션과 대비되는 퍼 디테일은 그녀의 패션에 한층 더 풍성한 느낌을 주었으며","link":"https://m.entertain.naver.com/now/article/410/0001024741","retrieved":1727039609471},{"title":"호불호 딱 갈린 ‘베테랑2’…‘파묘’ ‘서울의 봄’보다 빠른 흥행 질주 이유 [SS무비]","contents":"‘베테랑2’ 호평 VS 혹평 속 거침없는 흥행 질주 대항마 없는 단독 주자, 8월 참패 속 나비효과 70%에 이른 좌석점유율, 독보적인 액션&amp;연기 ‘베테랑2’ 스틸컷. 사진 | CJENM [스포츠서울 | 함상범 기자] “영화 만들 때 중요한 것 중 하나가 제작하는 저희가 재밌어야 한다는 거예요. ‘베테랑2’는 답습하지 않고자 했어요. 했던 것 또 하면 지겹잖아요. 새로운 걸 하려고 했죠. 그 변화 때문에 더 흥행할 수 있는 데 못 하는 걸 수도 있어요. 그래도 저희가 만든 영화를 재밌게 볼 관객이 있다는 마음으로 임했습니다.” ‘베테랑2’를 제작한 외유내강 조성민 부사장의 말이다. 류승완 감독이 ‘베테랑2’ 홍보 기간에 꾸준히 했던 말이기도 하다. 만드는 사람이 의미와 재미를 느껴야 한다는 원칙으로 만들었다. 결과는 복잡하다. 작품에 대한 평가가 엇갈리는 가운데, 매우 빠른 속도로 흥행을 이어가고 있다. ‘베테랑2’로 극장가가 들썩이고 있는 수준이다. 9일 만에 500만 고지를 넘었","link":"https://m.entertain.naver.com/now/article/468/0001094589","retrieved":1727039609472},{"title":"지코 아니라는데…'11월 계약 만료' 전소연, 큐브 떠나면 누가 품나 [TEN피플]","contents":"그룹 (여자)아이들 리더 전소연이 오는 11월 계약 만료를 셀프 공식화한 가운데, 향후 거취에 시선이 쏠린다. 22일 텐아시아 취재에 따르면 전소연이 지코가 대표로 있는 하이브 산하 레이블 KOZ엔터테인먼트(이하 KOZ)와 전속계약을 맺을 것이라는 업계 소문은 실현 가능성이 낮은 것으로 확인됐다. 가요계 정통한 관계자는 텐아시아에 \"전소연이 지코와 손을 잡을 것이라는 소문이 파다했으나, 실제로 진전된 것은 전혀 없는 것으로 안다\"며 \"두 사람이 친분이 있기 때문에 관련 이야기를 나눴을 가능성은 있지만 현실적으로 계약 부분 논의된 바 없다\"고 밝혔다. 이와 관련 KOZ 측 역시 \"전소연과 KOZ는 무관\"이라고 확인했다. 아직 2달 여의 시간이 남은 만큼 확정할 수는 없지만, 현재로서는 전소연의 KOZ행은 가능성이 현저히 낮은 것으로 보인다. 템퍼링(사전 접촉) 규정상 전속계약 만료 3개월 전까지는 타 기획사와 접촉하는 것을 금하고 있는 것을 고려할 때, 2달 남짓 남은 현재 이야기가","link":"https://m.entertain.naver.com/now/article/312/0000680993","retrieved":1727039609475},{"title":"\"체육시간에 K팝댄스·태권도 배워요\"…英런던 초교서 수업","contents":"김지연 특파원 = \"재미있는 음악에 맞춰 춤출 수 있어 좋아요.\" 영국 런던의 한 초등학교 체육 시간에 K팝 댄스와 태권도 교육이 이뤄지고 있어 눈길을 끈다. 23일(현지시간) 주영 한국문화원에 따르면 이 초등학교는 지난해부터 정규 체육시간에 태권도 수업을 시작했고, 올해 9월 새 학기부터는 K팝 댄스 수업이 시범 운영되고 있다. 주영 문화원의 차세대 한류 문화 사업인 '영 한류'의 일환이다. 태권도 수업은 유치원과 1∼3학년 학생을 대상으로 1주일에 한 시간씩 진행 중이며, K팝 댄스 수업은 3∼5학년을 대상으로 정규 수업과 방과 후 수업으로 운영된다. K팝 댄스 수업은 성장기 학생들이 신나는 K팝 음악에 맞춰 춤 동작을 즐겁게 배우면서 신체활동을 증진할 수 있다는 장점이 있다. 실제로 수업을 듣는 학생들의 반응은 긍정적이라고 문화원은 전했다. 이 학교 학생 에린 양은 \"음악에 맞춰 춤 동작을 배우는 게 정말 좋다\"고 말했다. 영국에서 K팝의 높은 인기는 계속 이어지고 있다. 올해","link":"https://m.entertain.naver.com/now/article/001/0014941024","retrieved":1727039609475},{"title":"'소유진♥' 백종원, 미슐랭 3스타 셰프 면전에 두고 \"나 미슐랭 싫어해\" 도발","contents":"요리 사업가 겸 방송인 백종원이 안성재 셰프 앞에서 \"미슐랭 싫어한다\"고 밝혀 웃음을 자아냈다. 백종원은 자신의 유튜브 채널을 통해 '흑백요리사 얘기할 건데 퍼트리면 안 된다'라는 제목의 영상을 게재했다. 이날 백종원은 넷플릭스 '흑백요리사'에 함께 출연한 안성재 셰프를 소개하면서 \"우리나라 유일의 미슐랭 3스타 셰프\"라고 했다. 그러면서 \"저는 미슐랭 사실 별로 안 좋아한다\"며 \"어차피 우리는 미슐랭 들어갈 일이 없기 때문에 싫어한다\"고 말해 웃음을 자아냈다. 그러면서 안성재 셰프에 대해 \"무시하는 게 아니라 나는 미쉘린 이야기다\"고 덧붙였다. \\\\ 이어 백종원은 \"어떻게 해야 미슐랭 3스타가 되냐\"고 물었고, 안 셰프는 \"일단 요리를 잘 해야 한다\"며 \"한 번 됐다고 계속 되는 건 아니고 평판 중요하다\"고 설명해 눈길을 끌었다. 이어 안 셰프는 미국 이민 생활을 비롯해 군생활 등 자신의 이력을 전해 시선을 끌었다. 한편, 백종원은'흑백요리사'에 출연했다.","link":"https://m.entertain.naver.com/now/article/312/0000680992","retrieved":1727039609478},{"title":"2024 제8회 대한민국 청년의 날 성료…청년 주도형 축제로 화려한 마무리","contents":"제8회 대한민국 청년의 날 축제가 성황리에 막을 내렸다. 지난 21일부터 22일 양일간 서울 마포구 난지한강공원 젊음의광장에서는 2024 제8회 대한민국 청년의 날 축제가 개최됐다. (사)청년과미래가 주최하는 행사로, 2000명의 청년 축제 기획홍보단이 청년들에게 필요한 다양한 콘텐츠를 준비했다. 첫째날인 21일에는 유스(Youth) 댄스 챌린지, 제4회 치어리딩 챔피언십, 청년 일자리채용페스티벌, 미유페(Me+Youth Festival)가 진행됐다. ‘청년들과 함께 만드는 친환경 미래로 고(Go)!’라는 주제로 진행된 유스 댄스 챌린지에는 청년, 외국인, 인플루언서, 대학생 응원단 등 1000여명이 함께했다. 제4회 치어리딩 챔피언십에는 전국 대학 소속 치어리딩 응원단 및 치어리딩 스포츠 클럽 중 본선 진출 응원단이 참가했다. 총 13팀이 본선에 진출한 결과, 상금 200만원의 영예가 주어지는 국회 문화체육관광위원장상은 구미대 소속 응원단 ‘천무’에게 돌아갔다. 최우수상은 충북대","link":"https://m.entertain.naver.com/now/article/241/0003381137","retrieved":1727039609478},{"title":"이영애 ‘진주보다 더 아름다워! 언제나 산소 같은 여배우’ [틀린그림찾기]","contents":"배우 이영애가 진주보다 더 아름다운 미모를 자랑했습니다. 이영애가 지난 9월 19일 오후 서울 서초구 신세계백화점 강남점에서 열린 하이 주얼리 브랜드 타사키(TASAKI) 창립 70주년 기념 ‘FLOATING SHELL’ 팝업스토어 오픈 행사에 참석했습니다. 이날 행사에서 진주 목걸이와 반지로 포인트를 준 이영애는 블랙 브이넥 미니 원피스와 더블브레스트 슈트 재킷, 그리고 무릎 위까지 올라오는 블랙 롱부츠를 매치해 시크하면서도 세련된 분위기를 연출했습니다. 이영애의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 이번 팝업스토어 오픈 행사에는 이영애를 비롯해 그룹 샤이니의 태민, 스트레이 키즈의 승민, 그리고 모델 아이린이 참석해 자리를 빛냈습니다. 이영애의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 앞머리입니다. 두 번째, 귀걸이입니다. 세 번째, 반지입니다. 네 번째, 재킷 주머니입니다. 다섯 번째, 롱부츠입니다.","link":"https://m.entertain.naver.com/now/article/410/0001024739","retrieved":1727039609478},{"title":"[2024 청년의 날] ‘제8회 대한민국 청년의 날’ 축제… K팝 콘서트 미유페→74팀 크리에이터 부스까지 [종합]","contents":"“하루하루가 전날의 나보다 낫다고 생각하며 살고 있습니다. 2024년 반년을 열심히 보내시고 이 자리에 오셨을 텐데 올해 마무리 잘 할 수 있길 바랍니다.” 가수 효린의 말에 무대 앞에 모여든 수많은 청년들은 일제히 환호성을 질러댔다. 청년들은 공연뿐 아니라 행사장 한쪽에 마련된 부스존과 다양한 프로그램들을 즐기며 청춘을 만끽했다. 21일과 22일 양일간 서울 마포구 난지한강공원 젊음의 광장에서 열린 ‘2024 제8회 대한민국 청년의 날’(이하 ‘청년의 날’) 축제에서다. 청년의 날 축제는 청년들이 직접 기획하고 주도하는 국내 유일의 청년 주도형 축제다. 올해 약 2000명의 청년 축제 기획홍보단이 청년들에게 유익한 다양한 콘텐츠를 준비했다. 올해 슬로건은 ‘나만의 색으로 물들이다’로 이날 현장에서는 유스 댄스 챌린지, 제4회 치어리딩 챔피언십, 청년 일자리 채용 페스티벌 등이 진행됐다. 이날 행사는 (사)청년과미래, 일간스포츠, 이코노미스트가 공동 주최하며, 샤라웃이 주관했으며 문","link":"https://m.entertain.naver.com/now/article/241/0003381136","retrieved":1727039609479},{"title":"송해나, 열애설 재점화에 짜증 \"데프콘과 오해 마세요, 가쪽끼리 왜 이래\" [종합]","contents":"모델 겸 방송인 송해나가 데프콘과의 열애설을 해명했다. 22일 송해나는 \"열애설이라니,,, 다들 믿고 계신거 같아서\"라며 \"다들 오해 마셔요. 가족끼리 어색해지게 왜 이래요 증말\"이라고 해명했다. 그러면서 \"이경이, 프콘오빠, 저의 케미 많이 사랑해주세요\"라고 덧붙였다. 앞서 지난 6월 데프콘과 송해나는 E채널 '다해준다 인력사무소'에서 핑크빛 기류를 형성해 화제를 모았다. 당시 문화부 안진용 기자가 \"데프콘 사장이랑 해나 대리랑 잘 연결되면 집안 분위기도 잘 맞고 공통사도 잘 맞고 좋지 않겠냐?\"라고 제안하자, 데프콘은 \"해나가 싫은 게 아니라 같이 프로그램도 하고 있고..\"라며 선을 그었다. 이에 이용진 기자는 \"원래 사내 연애로 사랑이 싹트고 그러는 거다\"라며 거듭 열애설에 불을 지폈다. 민망해진 송해나를 대신해 데프콘은 \"해나랑 오래 보고 싶다. 괜히 엮이고 싶지 않다\"며 부정하면서도, 홍해나에 \"너는 나 어떻게 생각하냐\"고 질문에 눈길을 끌었다. 당황한 송해나는 잠시 고민하","link":"https://m.entertain.naver.com/now/article/076/0004195951","retrieved":1727039609479},{"title":"[QWER 컴백②] QWER, 이제는 ‘음원 퀸’이라 불리길","contents":"“기록에 기록에 기록을 더해서~” 밴드 QWER이 전작 ‘고민중독’의 열기가 채 가시기도 전에 23일 신곡을 발매한다. 신흥 ‘음원 강자’라고 불리는 QWER이 미니 2집 ‘알고리즘스 블라썸’으로 굳히기에 성공할지 관심이 모아진다. QWER은 지난해 10월 데뷔 싱글 ‘하모니 프롬 디스코드’로 데뷔했다. 운동 유튜버 김계란이 애니메이션 ‘최애의 아이’를 보고 아이디어가 떠올랐다며 돌연 걸밴드를 만들었는데, 그 주인공이 QWER이다. 기대와 우려 속에 모습을 드러낸 QWER은 데뷔앨범부터 초동 2만 2570장을 판매하며 역대 걸그룹 데뷔 초동 9위에 올랐다. 개인 SNS 팔로워수가 1000만 명에 육박하는 멤버들로 구성돼 일찌감치 글로벌 팬들의 유입을 끌어올린 덕분이다. 데뷔 타이틀 ‘디스코드’는 멜론 실시간차트에서 38위, 톱100 29위를 기록했으며 유튜브 뮤직 한국 주간 인기곡에서는 3위를 기록하기도 했다. 데뷔 직후 빠르게 차트에 진입한 것이 아니라 사람들의 입소문을 타며 역주","link":"https://m.entertain.naver.com/now/article/241/0003381135","retrieved":1727039609479},{"title":"[QWER 컴백③] “QWER은 아이돌? 밴드?”... 선입견 타개할 한 방이 필요하다","contents":"한동안 마니아 음악으로 여겨지던 ‘밴드’가 대중적으로 자리 잡았다. 아이돌이 춤추고 노래하는 걸 좋아하는 것처럼 밴드 연주가 하나의 퍼포먼스로 받아들여지는 시대다. 밴드 음악이 각광받기 시작하면서 다양한 밴드도 등장하고 있다. 여캠(크리에이터 및 인터넷 방송인)들로 구성돼 지난해 10월 데뷔한 QWER도 그 중 하나다. 이들을 두고 ‘밴드인가, 아닌가’ 여전히 설전이 벌어지고 있지만, QWER이 보여준 성적표를 보면 이런 논쟁은 무의미하다. QWER은 팬덤이 큰 아이돌 그룹도 진입이 쉽지 않다는 음원차트에서 지난 4월에 발매한 미니 1집 타이틀 곡 ‘고민중독’으로 지금까지도 상위권에 불박이하며 영향력을 입증하고있다. 어디 이뿐인가. 오는 23일 발매될 신보 ‘알고리즘스 블라썸’ 발매 기념 팬쇼케이스 티켓은 오픈 30초만에 매진되면서 티켓파워까지 증명했다. 한 가요 관계자는 QWER에 대해 “밴드 음악을 대중가요로 인식하게 만들어 주는 데 기여한 고마운 그룹”이라면서 “밴드 출신이거나","link":"https://m.entertain.naver.com/now/article/241/0003381134","retrieved":1727039609481},{"title":"'해맑은' 이찬원, 언제봐도 귀여운 연예인 1위","contents":"가수 이찬원이 귀여운 연예인 1위에 오르며 인기를 빛냈다. 이찬원은 9월 15일부터 9월 21일까지 익사이팅 디시에서 진행된 '강아지처럼 언제 봐도 '귀여운' 연예인은?' 설문에서 1위를 차지했다. 이찬원은 총투표수 5만 570표 중 41.87%인 2만 1175표를 득표, 1위에 올랐다. 이찬원의 매력으로는 80%의 지지율로 '해맑은'이 1위에 꼽혔다. 이찬원은 전체 매력 순위에서도 '해맑은'에서 1위를 나타냈다. 평소 '말랑강쥐', '명창강아지' 등 강아지와 관련한 별명이 많은 이찬원은 2022 멜론뮤직어워드(MMA 2022)의 '내돌내상' 이벤트에서 '명창강아지상'을 수상하기도 했다. 한편 올해 상반기에 서울, 인천, 안동, 수원 등에서 '2024 이찬원 단독 콘서트 찬가' 공연을 성황리에 마친 이찬원은 9월 21일, 22일 부산공연을 시작으로 대구, 청주, 광주에서 공연을 이어간다.","link":"https://m.entertain.naver.com/now/article/108/0003267424","retrieved":1727039609482},{"title":"[★튜브] “귀성길은 한산, 공항길은 정체”…‘킥서비스’가 그려낸 2034년 추석","contents":"조상 덕 본 사람들은 명절에 해외여행 떠나고, 조상 덕 못 본 사람들은 집에서 차례 지낸다는 ‘웃픈’ 이야기가 어느덧 현실이 돼 가는 2024년. 여기서 10년 뒤인 2034년엔 한술 더 뜬 풍경이 연출된다. 하이퍼 리얼리즘을 표방한 일명 ‘뇌절’ 콘텐츠로 큰 사랑을 받고 있는 유튜브 채널 ‘킥서비스’가 전망한 추석 모습은 한마디로 ‘극사실주의’다. 최근 업로드 된 ‘2034년 추석 편’ 영상은 추석 연휴를 맞아 해외여행에 나선 두 부부가 현지에서 차례를 지내는 모습으로 시작한다. 이미 현실에서도 여행사 패키지 상품 중엔 ‘차례상 서비스’가 들어가 있지만 ‘킥서비스’가 그려낸 모습은 보다 디테일하고 해학적이다. 현지 가이드의 “추석 때 한국인 관광객이 많아 마련한 한국 패키지”라는 소개 멘트나 전 대신 피자, 정종 대신 샴페인이 곁들여져 꽤 그럴싸하게 차려진 차례상, “너는 나이가 몇인데 아직 결혼 안 했어?” “너는 취업 했어?”라며 명절이면 듣기 싫은 잔소리 1순위 발언을 즐기는","link":"https://m.entertain.naver.com/now/article/241/0003381132","retrieved":1727039609483},{"title":"'세무사♥' 이지혜 \"작은 타격에도 휘청대는 시즌…가족 있어 든든\"","contents":"가수 이지혜가 가을을 맞아 화목한 가족 사진을 공개했다. 22일 이지혜는 개인 채널에 \"끝나지 않을 것만 같던 무더위, 꼼짝도 하기 싫던 여름, 이제 바람이 선선하니 가을이 왔다. 가을 타나 봐. 마음이 살랑사랑 작은 타격에도 휘청대는 그런 시즌이지만 내 가족이 있어서 든든하고 힘이 돼\"라는 문구와 함께 여러 장의 사진을 업로드했다. 사진 속에는 야외에서 시간을 보내는 이지혜와 남편 문재완, 두 딸의 화목한 모습이 담겨 있으며 우스꽝스러운 표정을 짓고 있는 남편과 두 딸을 본 이지혜는 웃음을 빵 터뜨린 얼굴이다. 이어 이지혜는 \"나 이런 갬성, 갱년기라고만 하지 말아라 ㅋㅋㅋㅋㅋㅋ\"라고 덧붙였다. 게시물을 본 방송인 장영란은 \"가족과 함게 있는 지혜 참 이뻐, 반짝반짝 빛나♥\"라고 애정 어린 댓글을 달았고, 코미디언 김숙은 캠핑 마니아답게 \"이제 캠핑의 계절이지요~ 어서 오십시오!\"라며 가을은 반겨 유쾌함을 더했다. 한편, 1980년생으로 만 44세인 이지혜는 지난 2017년 3살","link":"https://m.entertain.naver.com/now/article/311/0001774020","retrieved":1727039609486},{"title":"'장동건♥' 고소영, 400억 건물주는 엘리베이터도 황금빛","contents":"배우 고소영이 가을 느낌의 평범한 듯 화려한 일상을 공유했다. 18일 고소영은 개인 채널에 별다른 문구 없이 카메라 모양의 이모지와 함께 한 장의 사진을 업로드했다. 사진 속 고소영은 화이트 톤의 롱 원피스에 갈색 재킷을 걸치고 있으며 안경은 머리 위에 얹는 무심한 패션으로 벌써부터 가을 분위기를 풍겼다. 특히 부동산 부자로 알려진 고소영이 가끔 거울 셀카를 남기는 황금색의 엘리베이터가 눈길을 끈다. 앞서 장동건, 고소영 부부는 한 방송에서 부동산 부자로 뽑혔던 바 있으며 부부가 소유한 건물은 현재 추정 시세가 총 400억 이상이라고 알려져 화제를 모았다. 한편, 1972년생인 고소영은 지난 2010년 동갑내기 배우 장동건과 결혼해 슬하에 1남 1녀를 두고 있으며 개인 채널로 소통 중이다. 사진 = 고소영","link":"https://m.entertain.naver.com/now/article/311/0001774019","retrieved":1727036154788},{"title":"서유리, 이혼→11억 대출 갚고 물오른 미모…\"39살 혼자 놀기\"","contents":"성우 겸 방송인 서유리가 고등학생 같은 동안 미모를 자랑했다. 21일 서유리는 개인 채널에 \"삼십구짤(39살) 어른이 드라마 대기하면서 혼자 놀기\"라는 짧은 문구와 함께 여러 장의 사진을 업로드했다. 사진 속 서유리는 촬영 대기 시간 동안 차에서 혼자 시간을 보내고 있으며 웨이브가 있는 흑발의 머리카락을 길게 늘어뜨리고 있다. 그는 품이 넉넉한 큰 회색의 상의를 입고 있으며, 앞머리가 있는 헤어스타일로 한층 어려진 미모를 자랑하고 있다. 게시물을 본 누리꾼들은 \"고등학생 아닌가요?\", \"39살이 아니고 29살이다\", \"갈수록 어려진다\" 등의 댓글로 놀라움을 표했다. 한편, 서유리와 최병길 PD는 지난 3월 결혼 5년 만에 이혼 조정 중이라는 소식을 알렸으며 이후 두 사람은 서로를 향한 폭로전을 이어왔다. 금전 문제에 대해 최병길 PD는 본인의 집을 팔아 창고 살이를 했다고 주장했으며, 서유리는 11억 대출로 월 이자만 600만원이라며 반박했다. 지난 20일 서유리는 개인 채널에 집을","link":"https://m.entertain.naver.com/now/article/311/0001774018","retrieved":1727036154790},{"title":"'이상해 며느리' 김윤지, 아기띠 메고 운동을?…자기관리 끝판왕","contents":"배우 김윤지가 출산 후 육아와 운동을 병행하는 근황을 공유했다. 22일 김윤지는 개인 채널에 \"하늘도 해님도 바람도 너무 예뻤던 오늘 주말 육아하며 운동하기\"라는 문구와 함께 '#산후운동'이라는 해시태그를 덧붙이며 영상을 업로드했다. 영상 속 김윤지는 한창 육아에 임했던 듯 아기띠를 메고 있으며 그 상태로 팔다리 운동에 돌입해 감탄을 부른다. 이어지는 장면에서 아기띠를 벗은 김윤지는 더욱 격한 운동으로 자기 관리에 힘쓰고 있다. 임신 중에도 꾸준히 운동하는 모습을 공유해왔던 김윤지의 군살 없는 탄탄한 몸매가 눈길을 끈다. 게시물을 본 누리꾼들은 \"육아 핑계로 운동 안 했는데 반성합니다\", \"저도 자극받아서 산후 다이어트 해봅니다\", \"진짜 리스펙합니다\" 등의 댓글로 응원했다. 한편, 1988년생인 김윤지는 지난 2021년 9월 개그맨 이상해와 국악인 김영임의 아들인 5살 연상의 최우성과 결혼했다. 그는 지난달 7일 개인 채널을 통해 \"이 세상에 태어난 걸 환영해 우리 엘라♥\"라며 직","link":"https://m.entertain.naver.com/now/article/311/0001774015","retrieved":1727036154792},{"title":"고현정, 두 자녀와 함께 찍은 사진…다정한 한 때 '뭉클'","contents":"배우 고현정이 어린 시절의 자녀들과 찍은 사진이 눈길을 끌었다. 고현정은 최근 개인 채널에 가족과 함께 추석 연휴를 보내는 일상을 공개했다. 그는 아버지와 함께 찍은 오붓한 셀카를 자랑하는 등 단란한 추석 근황을 전했다. 그런 가운데 아버지 사진 뒤편에 놓인 고현정과 두 자녀의 과거 사진이 눈길을 끌었다. 사진 속 고현정은 어린 남매를 품에 안은 앳된 모습이다. 자녀들과의 따뜻한 추억이 담긴 과거 사진이 애틋함을 자아냈다. 흐릿한 화질 속에서도 미소를 띤 듯한 고현정의 모습은 보는 이들까지 뭉클하게 만들었다. 한편 고현정은 지난 1995년 정용진 신세계 회장과 결혼해 1남 1녀를 품에 안았으나 2003년 이혼했다. 이후 두 아이는 정용진 슬하에서 성장했다. 고현정은 지난 2009년 MBC '연기대상' 시상식에서 대상을 수상하던 당시 \"아이들이 보고있으면 좋겠다\"고 소감을 전해 절절한 모성애를 드러낸 바 있다. 사진=고현정","link":"https://m.entertain.naver.com/now/article/311/0001774014","retrieved":1727036154794},{"title":"[리뷰]'왜' 제로베이스원이 5세대 아이돌 정점인지 '확인'","contents":"태생부터 달랐던 이들은 첫 만남도, 첫 콘서트도 특별했다. 첫 번째 투어인 '타임리스 월드(TIMELESS WORLD)'의 시작인 한국 공연을 20일부터 22일까지 3회 체조경기장에서 진행한 제로베이스원은 '5세대 아이돌' 그 수식어가 전혀 아깝지 않다는걸 확인했다. Mnet '보이즈 플래닛'으로 탄생한 제로베이스원은 지난해 8월 서울 고척돔에서 첫 팬미팅을 치렀다. 그리고 1년이 지나 K팝의 성지라 불리는 舊 체조경기장(現 KSPO DOME) 3회 연속 콘서트를 개최했다. 이들은 데뷔 후 네 장의 앨범을 발매했고 네 번 연속 밀리언셀러를 기록, 불과 데뷔 14개월만에 총 앨범 판매량이 600만 장을 넘었다. 이렇기에 5세대 보이그룹의 시작이며 정점이라는 수식어가 과언이 아니다. 공연장 앞에서 만난 미국에서 온 19세 에보니는 \"티켓팅을 했지만 실패했다. 공연을 볼 순 없지만 그 열기를 느끼려고 어제와 오늘, 계속 공연장을 찾았다. 공연 전 다른 팬들과 만나 서로의 정보나 굿즈를 교","link":"https://m.entertain.naver.com/now/article/437/0000411271","retrieved":1727021843942},{"title":"[2024 TMA] '장꾸미 가득' 웃겨도 귀여운 뉴진스 (영상)","contents":"뉴진스 '2024 TMA' 4관왕 올라 그룹 뉴진스(NewJeans)가 8일 일본 '교세라돔 오사카'에서 열린 '2024 더팩트 뮤직 어워즈(THE FACT MUSIC AWARDS, 2024 TMA)'에서 4관왕에 오르며 '대세 뉴진스' 공식을 입증했습니다. 뉴진스는 '올해의 아티스트', '무신사 인기상', '월드 베스트 퍼포머'에 이어 '월드 와이드 아이콘'까지 거머쥐며 4관왕을 달성했습니다. 뉴진스는 수상 직후 &lt;더팩트&gt;와 인터뷰에서 귀여운 '장꾸미'를 뽐냈습니다. 인터뷰 직전 서로의 자리를 차지하며 장난을 치거나 춤을 추는 등 장난기 가득한 모습을 보였는데요. 하지만 인터뷰가 시작되자 곧바로 '본업 모먼트'에 돌입하는 '갓기'의 모습을 보이기도 했습니다. 인터뷰 끝에 멤버 혜인이 마지막으로 할 말이 있다며 마이크를 잡자 뉴진스 멤버들은 다같이 혜인을 향해 다른 마이크(?)를 내밀었습니다. 영상으로 만나보세요.","link":"https://m.entertain.naver.com/now/article/629/0000323040","retrieved":1727018048224}]}