{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'뇌 신경마비' 김윤아 얼굴 달라졌다..♥김형규도 못 알아보겠네","contents":"뇌 신경마비 투병을 알렸던 자우림 김윤아가 달라진 분위기를 선보였다. 3일 김윤아는 자신의 계정에 \"오늘의 자우림\"이라며 \"10월1일\"이라고 알렸다. 김윤아 옆에는 자우림 멤버들이 함께 맥주병을 기울이고 있다. 팬들은 \"옆에 분들이 부모님이신줄\" \"언니는 나이를 거꾸로 먹나요\" 등의 반응을 보이고 있다. 김윤아는 메이크업 변화인지 달라진 눈매 하나로 분위기가 달라진 모습이다. 앞서 김윤아는 \"2011년 자우림 8번째 정규앨범을 만들고 나서 면역력이 너무 약해져서 뇌 신경마비가 왔었다. 나는 선천성 면역 결핍자라서 지금도 매달 치료를 받고 있다. 당시 뇌 신경마비로 후각, 미각, 청각, 통각, 냉온감, 얼굴부터 상체 근육과 미주신경까지 다 영향을 받고 문제가 생겼다\"라고 밝힌 바 있다. 이어 \"지금도 마비 후유증 탓에 몇몇 기능이 제대로 돌아오지 않은 상태다. 사실 약간의 발성 장애가 남았는데 힘으로 억누르고 있다. 다행히 청각과 근육이 어느 정도 회복돼 일할 수 있게 됐지만, 그때","link":"https://m.entertain.naver.com/now/article/076/0004200107","retrieved":1727950767199},{"title":"'부일영화상' 임지연 女조연상 \"전도연과 연기 '성공했구나' 감사했다\"","contents":"배우 임지연이 부일영화상 여우조연상을 수상했다. 3일 부산 해운대구 중동 시그니엘 부산 그랜드볼룸에서 열린 2024 부일영화상에서 임지연은 영화 '리볼버'로 여우조연상을 받았다. 임지연은 \"부일영화상에 신인상을 받으러 왔었는데 다시 오기까지 10년이 걸렸다. 또 오고 싶은데 또 10년이 걸려야 할까 싶다\"고 운을 떼 웃음을 자아냈다. '리볼버'로 상을 받게 돼 더 행복하고 값지다\"고 말한 임지연은 \"'리볼버'는 저에게 용기와 열정과 똘끼를 심어준 영화다. 제 필모그래피에 '리볼버'를 채워 넣을 수 있어 진심으로 행복하고 영광이다\"라는 진심을 표했다. 이어 \"마지막으로 (전)도연 선배님. 저는 선배님처럼 되고 싶어하는 후배이자 팬이었는데, 선배님과 같이 연기하고, 눈을 마주치면서 '성공했구나' 생각했다. 너무 너무 감사하다\"며 \"이 상 잘 쓰겠다. 꼭 열심히 하고 더 많이 잘하도록 하겠다\"고 인사했다. 부산=조연경 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000412812","retrieved":1727950767199},{"title":"'부일영화상' 송중기 男조연상 \"쳇바퀴 도는 삶 지루할 때 만난 '화란' 영광\"","contents":"' 송중기가 부일영화상 남자 조연상을 받았다. 3일 부산 해운대구 중동 시그니엘 부산 그랜드볼룸에서 열린 2024 부일영화상에서 송중기는 영화 '화란'으로 남자조연상을 수상했다. '거미집' 오정세, '탈주' 구교환, '파묘' 유해진, '핸섬가이즈' 박지환과의 경합에서 트로피를 거머쥐어 의미를 더했다. 송중기는 \"가장 먼저 '화란'을 사랑해주신 관객 분들께 마음 깊숙이 감사하다. 특히 김종수 선배님께 상을 받아 더 기쁘다. 부국제에 초청 받은 '보고타'에도 함께 나오시는데, 촬영할 때 해외 호텔 수영장에서 형님께 ''화란'이라는 너무 좋은 시나리오가 있는데, 제작비가 크지 않다. 싸게 좀 부탁 드린다'는 대화를 나눴던 기억이 있다. 남다른 인연이 있는 선배님께 직접 상을 받으니까 감개무량하다\"고 말했다. 이어 \"'화란'은 그저 그런 건달 이야기가 아니다. 치건이와 연규라는 가정 학대를 받고 자란 두 소년의 상처에 대해 이야기 하는 작품이다. 너무나 좋은 연출을 해주신 감독님께 진심으로","link":"https://m.entertain.naver.com/now/article/437/0000412811","retrieved":1727950767199},{"title":"백종원 딸, '흑백요리사' 푹 빠져 안대 쓰고 맛평가 시도…안보현 \"미쳐\"","contents":"배우 소유진과 요리사업가 백종원의 셋째 딸이 예능 프로그램 속 아빠 백종원의 모습을 따라해 눈길을 끌었다. 소유진은 백종원이 넷플릭스 '흑백요리사' 포스터에 사인하는 모습을 공개하면서 \"그나저나 요즘 울 애들도 눈 가리고 먹기 재미 들었어요, 근데 정말 즐겁네요\"라고 적고 사진과 영상을 게재했다. 영상에서 세은 양은 '흑백요리사' 포스터 앞에서 검은 천으로 눈을 가리고 음식을 먹고 있다.안대를 쓰고 소유진이 넣어준 음식을 먹은 뒤 맛 평가에 들어간 세은 양은 \"먹어본 것 같긴 한데 좀 달다\"라며 세 번째 시도 만에 치즈를 맞추며 기뻐해 웃음을 자아냈다. 이를 본 안보현은 \"ㅋㅋㅋ 미쳐\"라는 반응을 보였다. 이밖에 네티즌들 역시 \"따님 너무 귀엽다\" \"세은 공주님 영상 찍을 때 우리 배우님 눈빛에서 사랑이 가득해요 너무 예뻐요\"라는 등 댓글을 남겼다. 소유진은 15살 연상 요식업 사업가 백종원과 지난 2013년 결혼해 슬하에 용희, 서현, 세은 등 1남 2녀를 두고 있다. 한편 넷플릭","link":"https://m.entertain.naver.com/now/article/312/0000682735","retrieved":1727950767199},{"title":"‘그시절’ 10대로 돌아간 진영 “젊음을 연기했다” [SS현장]","contents":"다현-진영. 사진 | 연합 배우 진영과 다현이 10대부터 30까지 연기하게 된 소회를 전했다. 진영과 다현은 3일 오후 4시30분 부산 해운대구 CGV 센텀시티에서 열린 ‘그 시절, 우리가 좋아했던 소녀’ 관객과의 대화에 참석했다. ‘그 시절, 우리가 좋아했던 소녀’는 제29회 부산국제영화제 ‘한국영화의 오늘-파노라마’ 부문에 초청됐다. 작품은 선아(다현 분)에게 고백하기까지 수많은 날을 보낸 철없었던 진우(진영 분)의 열여덟 첫사랑 스토리다. 아시아 및 중화권에서 최고의 흥행 기록을 달성했던 동명의 대만 영화를 리메이크한 영화다. 부산국제영화제 ‘그 시절, 우리가 좋아했던 소녀’ 현장. 사진 | 함상범 기자 두 배우를 비롯해 6명의 주요 배우들은 10대부터 30대까지 10여 년 넘는 시간을 연기한다. 특히 30대에 접어든 진영과 30대를 앞둔 다현은 약 10년을 되돌린 연기를 펼쳐야 했다. 진영은 “원래 원작을 좋아해서 다섯 번 정도 봤다. 대본 들어오기 한 달 전에 들어왔는데,","link":"https://m.entertain.naver.com/now/article/468/0001097303","retrieved":1727950767199},{"title":"[29th BIFF] 정수정·김영성, 부일영화상 신인상 “더 발전하겠다”","contents":"배우 정수정, 김영성이 부일영화상 신인상을 받았다. 3일 오후 부산 해운대구 시그니엘 부산에서는 2024 부일영화상 시상식이 열렸다. 이날 정수정은 ‘거미집’으로 신인여자연기상 수상자로 호명됐다. 정수정은 “‘거미집’은 저에게 선물 같은 작품이었다. ‘거미집’으로 특별한 경험을 하게 해준 김지운 감독님께 진심으로 감사하고 존경한다고 말씀드리고 싶다”고 말했다. 이어 “‘거미집’ 식구들인 송강호, 임수정, 오정세, 장영남, 전여빈, 정우성 선배 이하 ‘거미집’에 함께 해준 모든 배우, 스태프들께 감사드린다. 함께해서 영광이었다”며 “다음 작품에서도 더 발전된 모습 보여드리겠다”고 덧붙였다. 김영성은 ‘빅슬립’으로 신인남자연기상을 받았다. 김영성은 “‘빅슬립’이라는 영화를 만든 김태훈 감독님에게 감사 인사를 드리고 싶다. 감독님께 영화를 대하는 태도, 영화를 생각하는 마음을 배웠다. 저와 파트너를 이뤘던 최준우와 모든 스태프에게 감사드린다”고 인사했다. 부산=","link":"https://m.entertain.naver.com/now/article/241/0003383887","retrieved":1727950767199},{"title":"‘류필립♥’ 미나 “시누이, 2개월 만 27kg 감량” 근황 공개","contents":"가수 미나의 시누이이자 류필립 누나의 다이어트 근황이 공개됐다. 3일 미나는 자신의 SNS에 “병원 네 번째 방문. 첫날 요요가 와서 5kg이 쪘다가 병원 다닌 지 3주 만에 15kg을 뺀 시누이. 더 예뻐졌죠?”라며 “면역 다이어트 프로그램으로 건강하게 다이어트 하고 있어요. 다이어트 시작 두 달 전엔 146kg였으니 27kg 정도 빠졌다”고 말했다. 그러면서 “이제 곧 서울로 이사 와서 저랑 같이 운동도 하고 본격적으로 다이어트 하려고 해요. 많이 응원해달라”고 당부했다. 한편 미나는 류필립과 17세의 나이차를 극복하고 지난 2018년 결혼했다. 미나의 시누이는 지난 8월 미나와 류필립이 운영하는 유튜브 채널 ‘필미커플'을 통해 어릴 적 트라우마로 144kg 고도비만이 됐다고 고백하며 다이어트에 돌입했다는 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/241/0003383886","retrieved":1727950767200},{"title":"'부일영화상' 김영성 신인男연기상 \"하늘에서 기뻐할 故나철에 감사\"","contents":"배우 김영성이 부일영화상 신인남자연기상을 받았다. 3일 부산 해운대구 중동 시그니엘 부산 그랜드볼룸에서 열린 2024 부일영화상에서 신인남자연기상은 '빅슬립' 김영성에게 돌아갔다. 김영성은 '만분의 일초' 주종혁, '세기말의 사랑' 노재원, '파묘' 이도현, '화란' 홍사빈과의 경쟁에서 당당히 신인남자연기상을 거머쥐었다. 김영성은 \"'빅슬립' 영화를 만드신 감독님께 가장 먼저 감사 인사드리고 싶다. 필름 메이커스 사이트를 통해 오디션을 보고, 이 영화가 만들어지는 과정까지 지켜보면서 감독님이 영화를 대하는 태도, 영화를 생각하는 마음을 굉장히 깊게 배웠다\"고 말했다. 이어 \"저와 같이 파트너를 이뤘던 최준우 배우, 모든 스태프들, 저를 이 자리에 올려 주셔서 감사하다\"며 \"제 와이프가 배우인데, 육아하면서 대본을 함께 봐주고 오디션 연습을 함께 해줬다. 와이프 때문에 이 자리에 있다고 해도 과언이 아니다. 고맙다\"고 인사했다. 마지막으로 김영성은 \"아마 제가 수상한 모습을 보면서 가","link":"https://m.entertain.naver.com/now/article/437/0000412807","retrieved":1727950767200},{"title":"백종원♥소유진 '흑백요리사' 철가방 셰프 만났다 \"청경채의 익힘 최고\"","contents":"백종원♥소유진 '흑백요리사' 철가방 셰프 만났다. 외식사업가 백종원과 그의 아내이자 배우인 소유진이 가족들과 '흑백요리사' 철가방 셰프의 레스토랑을 찾았다. 3일 소유진은 \"가족식사~ 철가방 요리사\"라고 적고 주문한 음식을 공개했다. 메인 사진에는 백종원 소유진의 막내딸과 철가방 요리사가 함께 인증샷을 찍은 모습도 담겨 있다. 최근 글로벌 1위를 강타한 넷플릭스 '흑백요리사'에 출연한 철가방 셰프의 요리 중 청경채가 들어간 동파육이 보여 눈길을 끈다. '흑백요리사' 심사위원으로 출연해 인기를 모으고 있는 안성재 셰프가 철가방 요리사의 음식을 평가하며 \"청경채의 익힘 정도를 중요시 여긴다\"며 완벽한 조리 상태를 칭찬한 바 있기 때문. 소유진도 청경채가 들어간 동파육 사진을 맨 처음으로 올리며 만족감을 드러냈다. 한편 소유진은 지난 2013년 15세 연상의 요리연구가 백종원과 결혼해 슬하에 1남 2녀를 두고 있다. 소유진은 현재 MBC '오은영 리포트-결혼지옥' TV조선 '나누는 행복","link":"https://m.entertain.naver.com/now/article/076/0004200100","retrieved":1727950767200},{"title":"변우석, 부산서 못 본다..”스케줄상 ‘아시아콘텐츠어워즈’ 불참”","contents":"배우 변우석이 ‘2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈’에 불참한다. 3일 변우석 측은 “사전에 예정된 일정으로 시상식에 참석이 어렵다”고 밝혔다. ‘아시아콘텐츠어워즈&amp;글로벌OTT어워즈’는 매년 부산국제영화제 기간에 열리는 시상식이다. 올해는 배우 강기영과 티파니 영이 사회를 맡으며 배우 류승룡, 이정하 등이 참석한다. 드라마 ‘선재 업고 튀어’로 신드롬을 일으킨 변우석은 김혜윤과 함께 올해 신설된 ‘피플스 초이스상’ 트로피를 거머쥐었다. ‘2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈’는 오는 6일 오후 6시 영화의전당 야외극장에서 개최된다.","link":"https://m.entertain.naver.com/now/article/241/0003383885","retrieved":1727950767200},{"title":"세이마이네임, iNKODE 신인 걸그룹…미모가 남다르네","contents":"그룹 세이마이네임(히토미, 메이, 카니, 소하, 도희, 준휘, 승주)이 해외 일정 참석 차 3일 오후 김포국제공항을 통해 일본으로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000682732","retrieved":1727950767203},{"title":"지승현, 불륜남 연기에 가족도 손절 \"父, 꼭 그렇게 했어야 됐냐고\"(쏘는형)","contents":"배우 지승현이 SBS 드라마 '굿파트너' 국민불륜남 김지상 역할에 대해 이야기 했다. 3일 유튜브 채널 '짠한형 신동엽'에는 '\"정말 죄송합니다…\" 영화 '바람'으로 데뷔해 결국 '바람'의 대명사가 된 배우?지승현'이라는 제목의 영상이 게재됐다. 이날 MC 신동엽은 \"드라마 '굿파트너'가 대박이 났다. 거기 출연자 중에서 제일 쓰레기, 쓰레기 중에도 다양한 쓰레기가 있는데 음식물처럼, 질척거리면서 재활용도 안 되는 쓰레기\"라며 지승현을 소개했다. 이를 듣고 있던 지승현은 \"소개가 참..\"이라며 말을 잇지 못 하면서도, 과일 사과를 손에 들고 \"죄송합니다\"라고 너스레를 떨어 웃음을 자아냈다. 이어 지승현은 최근 화제가 된 '대국민 사과 영상'에 대해 \"SBS 홍보팀에서 제안해주신 건데, '심심한' 사과는 제가 제안해서 들어간 거다\"라며 \"좋아해주시는 게 얼떨떨하다. 그냥 드라마 홍보한 건데 조회수가 100만 넘어가서 '이게 이렇게 까지?'라는 생각이 들었다\"라고 소감을 전했다. 신동엽","link":"https://m.entertain.naver.com/now/article/076/0004200099","retrieved":1727950767203},{"title":"'50살' 김서형, 파격의 브라톱+팬츠리스룩 충격...이런 노출 처음","contents":"배우 김서형이 50대에도 브라톱과 팬츠리스룩으로 꾸민 외출룩을 공개했다. 3일 김서형은 자신의 계정에 올블랙과 시스루로 치장한 의상을 공개했다. 특히 군살없는 몸매와 탄탄한 근육질로 다져진 몸매를 브라톱과 팬츠리스룩으로 드러내 탄성을 자아냈다. 최근까지 번아웃을 토로했던 중견 여배우가 힘든 속에도 몸매 관리 하나만큼은 루틴을 지켜왔다는 말이 실제였다. 김서형은 지난 1월 출연한 웹 예능에서도 \"계속 쉬지를 못해서 요즘 쉬고 있는데, 약간 번아웃이 왔다\"라고 밝힌 바 있다. 당시 김서형은 \"일을 너무 많이 한 것 같다. 내 기에 내가 발렸다. 몸은 하나고, 생각할 수 있는 것도 소진되니까 욕심 부리다가 그런 것 같다. 지금은 많이 나아졌다\"라고 밝혔다. 그러면서 \"번아웃이 와도 운동루틴은 지켰다. 몸을 일으키기도 힘들었지만 유지하려고 했다\"라고 밝혀 보는 이들을 깜짝 놀라게 했다. 번아웃이 와도 운동을 게을리 하지 않은 김서형의 완벽한 몸매가 감탄을 자아내고 있다. 한편 김서형은 19","link":"https://m.entertain.naver.com/now/article/076/0004200098","retrieved":1727950767203},{"title":"박지윤, 최동석 '상간 소송'에 \"불륜 NO..스스로 떳떳한 母\"[스타이슈]","contents":"아나운서 출신 방송인 박지윤이 상간 소송과 관련해 입장을 밝혔다. 3일 박지윤은 일간스포츠와의 인터뷰를 통해 \"그동안 아이들 때문에 아무리 억울하고 억울해도 대응 한 번 하지 못했다\"라면서도 \"하지만 이제는 말을 해야 할 것 같다. 저는 결혼 생활 중 일절 불륜이나 부도덕한 일을 한 적이 없다\"라고 밝혔다. 그는 상간 의혹이 일은 상대방에 대해 \"내가 오랜 남사친인 B씨와 미국 여행을 한 부도덕한 아이 엄마가 되어 있던데, 당시 출장길에 미국에 사는 내가 고등학교 때부터 알고 지내던 오랜 친구를 만나는 걸 (최동석도) 알고 있었다\"며 \"그 친구와 나는 그런 이성 관계가 성립될 수 없다는 걸 주변 지인들을 포함해 본인(최동석)도 너무 잘 알고 있으면서 너무 잘 알면서 언론에 이를 자극적으로 유포하는 것은 정말 너무 비열하고 치가 떨린다는 말로밖에 표현할 수 없다\"고 설명했다. 또 박지윤은 \"나는 이혼 소송을 하기 전 상대방(최동석)이 SNS에 올린 글로, 내가 마치 불륜 행위를 한 사","link":"https://m.entertain.naver.com/now/article/108/0003270331","retrieved":1727950767203},{"title":"[29회 BIFF] 결국 눈물 보인 조진웅…故이선균을 끝까지 기억하는 법(종합)","contents":"\"저는 친형이 없지만, 진짜 '찐형'이 생긴 것 같았다.\" 영화 '끝까지 간다'의 배우 조진웅과 김성훈 감독이 먼저 떠난 고(故) 이선균을 기억하며 추억했다. 3일 부산 해운대구 롯데시네마 센텀시티 3관에서 '스페셜 토크: 고(故) 이선균 배우를 기억하다-끝까지 간다' 행사가 진행됐다. '끝까지 간다'는 2014년 개봉해 345만 명의 관객을 모으며 흥행에 성공한 이선균의 대표작이다. 당시 이선균 그리고 조진웅의 열연과 관객의 놀라게한 이야기, 연출로 입소문을 타며 뜨거운 호평을 받았다. 이 영화로 이선균은 백상예술대상 남자 최우수 연기상(조진웅과 공동수상)의 영예를 품에 안았다. 올해 부산국제영화제에는 이선균의 전작을 함께 관람하며 고인을 기렸다. '끝까지 간다' 행사에서도 조진웅과 김성훈 감독이 참석해 직접 고인과 관련한 이야기를 풀어냈다. 영화가 만들어질 당시만 해도 비리 경찰 캐릭터에는 잘 어울리지 않는 듯보였던 이선균. 멜로 이미지가 강했던 그에게 김성훈 감독은 시나리오를","link":"https://m.entertain.naver.com/now/article/437/0000412806","retrieved":1727950767203},{"title":"미나 시누이, 146㎏에서 27㎏ 감량 성공…\"본격적 다이어트 돌입\"","contents":"가수 미나의 시누이가 3주 만에 15㎏의 몸무게를 감량했다고 밝혔다. 미나는 지난 2일 자신의 인스타그램에 시누이와 함께 병원을 방문한 사진을 게시하면서 \"병원 네 번째 방문, 첫날 요요가 와서 5㎏ 쪘다가 병원 다닌 지 3주 만에 15㎏을 뺀 시누이\"라는 글을 게시했다. 이어 \"다이어트 시작한 두 달 전에 146㎏이었으니 27㎏ 정도 빠졌다\"라며 \"이제 곧 서울로 이사와 저랑 같이 운동도 하고 본격적으로 다이어트하려고 한다\"라고 전했다. 사진 속에는 미나의 시누이가 27㎏의 몸무게를 감량하고 더 건강해진 몸매를 과시하고 있어 눈길을 끈다. 한편 1972년 12월생인 미나는 현재 만 51세로, 지난 2018년 17세 연하 아이돌 가수 출신 류필립과 결혼했다. 최근 류필립의 누나 박수지 씨와 함께 찍은 영상을 올리며 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/421/0007823120","retrieved":1727950767203},{"title":"박성광♥이솔이, 송이 매니저 만났다..여전한 우정","contents":"방송인 박성광‧이솔이 부부가 임송 매니저와 만나 훈훈한 분위기를 자아냈다. 이솔이는 지난 2일 자신의 SNS “박송솔 크로스”라는 글과 함께 찍은 사진을 올렸다. 해당 사진에는 박성광, 이솔이, 박성광의 전 매니저 임송이 카메라를 향해 웃는 모습이 담겼다. 세 사람의 여전한 우정이 눈길을 끈다. 박성광과 임송 매니저는 지난해 MBC 예능프로그램 ‘전지적 참견 시점’에 출연해 시청자들에게 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/241/0003383883","retrieved":1727950767203},{"title":"블랙핑크 리사, 고혹적인 섹시미 [스타★샷]","contents":"블랙핑크 리사가 고혹적인 매력으로 시선을 끌었다. 사진=리사 인스타그램 사진=리사 인스타그램 사진=리사 인스타그램 사진=리사 인스타그램 3일 리사는 자신의 SNS에 “Current mood”라고 적으며 여러 장의 사진을 공개했다. 사진 속 리사는 매혹적인 각선미를 거침없이 드러내며 남다른 미모를 뽐냈다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 리사는 음악 외에도 다양한 분야에서 활약을 이어가는 중이다. 루이비통과 불가리의 앰버서더인 그는 여세를 몰아 지난달 국제 애드보커시 단체 ‘글로벌 시티즌’이 개최하는 대규모 자선 공연 ‘글로벌 시티즌 페스티벌’의 공동 헤드라이너로 발탁, 솔로로서는 첫 단독 공연을 펼치기도 했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690585","retrieved":1727950767206},{"title":"이시영, 파리 에펠탑 앞에서 몰라보게 달라진 외모...행복한 미소 빛나!","contents":"이시영 달라진 외모 속 에펠탑 앞에서 행복한 미소를 지어보였다. 배우 이시영이 3일 자신의 SNS를 통해 근황을 전했다. 이시영은 “한 피스도 놓치고 싶지 않았던 너무 아름다웠던 미우미우 슈즈 좀 보세요 너무 귀엽”이라는 글과 함께 다수의 사진을 게재했다. 사진 속 이시영은 파리에서 열린 패션쇼 현장에서 그녀만의 독보적인 패션 감각을 선보였다. 이시영은 파리 패션쇼에서 클래식하면서도 트렌디한 스타일을 완벽하게 소화했다. 블랙 재킷과 화이트 셔츠의 조화는 기본적이지만 고급스러운 무드를 자아내며, 여기에 세련된 가죽 가방이 더해져 심플하면서도 우아한 스타일을 완성했다. 그녀의 헤어스타일 역시 자연스럽게 흐르는 긴 생머리가 돋보이며, 차분하고 여성스러운 이미지를 배가시켰다. 이시영은 차 안에서 에펠탑을 배경으로 여유로운 미소를 짓고 있는 사진을 통해 행복하고 감성적인 분위기를 전했다. 한편, 이시영은 디즈니+ 오리지널 드라마 ‘그리드’에서 강렬한 캐릭터를 완벽하게 소화해냈다. 그녀는 안정","link":"https://m.entertain.naver.com/now/article/410/0001026964","retrieved":1727946979580},{"title":"한지민, 역대급 민폐 하객 인증..10살 연하 ♥최정훈 폭 빠진 미모","contents":"배우 한지민이 지인의 결혼식에 참석해 역대급 민폐 하객의 정석을 보여줬다. 3일 한지민은 자신의 계정에 \"결혼 진심으로 축하해\"라며 지인의 이름을 다정하게 부르면서 축하 인사를 남겼다. 신부대기실에서 함께 찍은 사진과 영상도 공개했다. 신부의 흰 드레스가 묻힐까 블랙으로 덧입은 원피스 디자인이 눈길을 끈다. 한지민은 최근 공개 연애를 하면서 더 물오른 미모를 보여주고 있다. 한편, 배우 한지민은 지난달 잔나비 최정훈과 10살 차이를 딛고 공개 열애를 시작했다. 한지민의 공개 열애는 데뷔 이래 처음. 두 사람은 지난해 8월 KBS2 '더 시즌즈-최정훈의 밤의 공원'의 MC와 게스트로 만난 후 연인으로 발전했다. 특히 한지민은 평소 잔나비의 팬이었던 것으로 알려져 더욱 화제가 됐다..","link":"https://m.entertain.naver.com/now/article/076/0004200094","retrieved":1727946979581},{"title":"홍진경, 딸 라엘도 존경할 공부 삼매경 \"먹고 기도하고 공부하고\"","contents":"방송인 홍진경이 공부 의지를 불태웠다. 홍진경은 3일 자신의 인스타그램에 \"먹고 기도하고 공부하고\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 홍진경이 책상에 앉아 공부하려는 모습이 담겼다. 홍진경 특유의 시크한 분위기와 차분한 집안 풍경이 인상적이다. 한편 홍진경은 2003년 비연예인 남성과 결혼해 슬하에 딸 라엘을 두고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003270325","retrieved":1727946979581},{"title":"[29회 BIFF] '고독한 미식가' 마츠시게 유타카 \"먹방으로 동아시아 사랑 기적\"","contents":"'고독한 미식가' 세계관의 주역 '고로상' 마츠시게 유타카가 관객들의 애정에 감사 인사를 전했다. 3일 부산 해운대구 영화의전당 BIFF 야외무대에서 열린 제29회 부산국제영화제(부국제·BIFF) 초청 영화 '고독한 미식가 더 무비' 오픈토크에서 이번 작품에 감독이자 배우로 참여한 마츠시게 유타카는 \"극장판 '고독한 미식가'를 통해 어떤 이야기를 들려주고 싶었냐\"는 질문에 \"드라마는 한 회 30분 정도의 정규 시리즈였고 영화는 2시간 동안 이야기를 담아내야 한다는 것이 가장 큰 차별점이었다\"고 운을 뗐다. 마츠시게 유타카는 \"제작 단계부터 제일 중요하게 생각한 건 '고독한 미식가'를 사랑해주셨던 분들이 납득할 수 있어야 한다는 점이었다. 그래서 누군가를 응원하는 마음을 담아봤고, 흥미로운 모험담도 설정해 봤다. 여러 모티브가 있었는데 제가 좋아하는 것을 가득 채워 넣었다\"며 \"무엇보다 저는 그저 맛있게 먹었을 뿐인데 '고독한 미식가'에 대해 동아시아에서 보내 준 사랑은 기적과도 같다","link":"https://m.entertain.naver.com/now/article/437/0000412805","retrieved":1727946979583},{"title":"'나솔' 15기 광수♥옥순 드디어 득녀 \"도치맘 시작\"","contents":"'나는 솔로' 15기 출연자 광수와 옥순이 딸을 품에 안으며 기쁨의 소식을 전했다. 광수는 3일 자신의 개인 계정에 \"어제 밤에 아용이(태명)가 태어났다. 너무 신기하다\"라는 글을 올리며 아빠가 된 소감을 밝혔다. 그는 \"와이프가 10개월 동안 정말 고생 많았다. 아기 낳는 일이 얼마나 대단한 일인지, 딸이 생기고 나서 알게 됐다\"며 모든 엄마들에게 존경을 표했다. 이어 \"건강하게 잘 키워서 사회에 내보내고, 좋은 세상을 물려주는 것이 인생의 과업 같다\"며 감사한 마음을 전했다. 같은 날 옥순도 자신의 SNS를 통해 딸의 모습을 담은 영상을 공개하며 \"내 눈에만 예쁜가. 하얗고 뽀얀 아용이, 신기하게 태어나자마자 확신의 쿨톤이다. 너무 귀엽고 예쁘다\"라며 딸에 대한 애정을 드러냈다. 이어 \"도치맘 시작\"이라는 말로 첫 아이를 향한 사랑을 표현했다. 광수와 옥순은 지난해 6월 방송된 '나는 솔로'에서 최종 선택을 하며 연을 맺었다. 두 사람은 보름 만에 결혼을 결심해 화제가 되었으며,","link":"https://m.entertain.naver.com/now/article/076/0004200092","retrieved":1727946979584},{"title":"[29회 BIFF] '끝까지 간다' 감독 \"故 이선균, 눈이 참 예쁜 배우\" 울컥","contents":"'끝까지 간다'의 김성훈 감독이 고 이선균을 추억하며 눈물을 보였다. 김성훈 감독은 3일 부산 해운대구 롯데시네마 센텀시티 3관에서 진행된 '스페셜 토크: 고(故) 이선균 배우를 기억하다-끝까지 간다' 행사에서 조진웅과 함께 참석해 고인을 추억했다. 울컥하는 모습을 보이며 \"이선균은 눈이 참 예쁘다\"라고 했다. 김성훈 감독은 \"과하지 않게 너무 잘생긴 배우다. 연출자 입장에서 그의 표정과 감정을 제시하는 게 무한대에 가깝다. 작품의 이미지를 상상하는 데 영감을 줬다. 이 작품에는 눈의 불안함을 많이 담으려고 시도했다. 눈동자의 떨림을 포착하려고 했다. 얼굴 클로즈업을 담고 싶었다\"고 말했다. 김 감독에 이어 조진웅은 \"웃는 모습이 매력적이다. 그 표정에서 지나온 삶들을 다 이야기할 수 있다. 아끼는 동생, 후배를 만났을 때 하는 제스처가 있다. '츤데레' 같으면서도 심장 속까지 건드리는 표정이 있다. 되게 좋은 형 같다. 저는 친형이 없지만, 진짜 '찐형'이 생긴 것 같았다\"며 고인","link":"https://m.entertain.naver.com/now/article/437/0000412804","retrieved":1727946979586},{"title":"김용건, 갑자기 찾아온 치매 위기..\"중요한 날짜도 기억 못해\"(개소리)","contents":"김용건이 갑작스런 건강 이상 증세를 느낀다. 오늘(3일) 밤 9시 50분 방송되는 KBS 2TV 수목드라마 '개소리'(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이) 4회에서는 또 한번 미스터리한 사건에 직면해 정답을 찾아가는 '시니어벤져스'의 이야기가 그려진다. 어제 방송에서는 웹툰 작가 박외수(류해준 분)가 끔찍한 모습으로 사망한 채 발견되고, 그의 전 여자친구이자 곧 결혼을 앞둔 예비신부 손명옥(이유진 분)이 자신이 범인이라고 자수하면서 손에 땀을 쥐는 전개가 이어졌다. 예수정은 자신이 쓴 대본의 내용과 꼭 닮은 모방범죄가 일어났다는 사실에 몹시 충격 받았고 이순재는 이를 미심쩍게 여기며 견공 소피와의 공조를 통한 단서 포착을 예고했다. 특히 이기동(박성웅 분)이 자신에게 사기 친 줄 알고 임채무를 쫓자, 이를 본 홍은하(김지영 분)가 냅다 업어치기 한 장면은 최고 시청률 4.4%(닐슨 코리아 제공)까지 치솟으며 보는 이들의 배꼽을 쥐게 했다. 한편, 서울과 거제를 오가며 배우","link":"https://m.entertain.naver.com/now/article/076/0004200091","retrieved":1727946979588},{"title":"박지윤, 최동석 측 ‘맞소송’에 반박 “아이들 때문에 대응 못해”","contents":"방송인 박지윤이 이혼소송중인 최동석이 제기한 소송에 입장을 밝혔다. 사진=뉴시스 3일 박지윤은 일간스포츠와의 인터뷰에서 “그동안 아이들 때문에 아무리 억울하고 억울해도 대응 한 번 하지 못 했다”며 “저는 결혼 생활 중 일절 불륜이나 부도덕한 일을 한 적이 없다”는 입장을 힘겹게 밝혔다. 인터뷰에 따르면, 그는 최동석이 자신과 오랜 친구인 B씨를 상대로 제기한 소송이 “정말 비열한 짓”이라고 강조했다. 박지윤은 문제가 된 미국 여행에 대해 “당시 출장길에 미국에 살고 있는 제가 고등학교 때부터 알고 지내던 오랜 친구를 만나는 걸 (최동석도) 알고 있었고, 그 친구와 저는 그런 이성 관계가 성립될 수 없다는 걸 주변 지인들을 포함해 본인(최동석)도 너무 잘 알고 있다”고 설명했다. 이어 그는 “진짜 내가 가루가 되고, 불륜녀가 되고, 상간녀가 되도, 입을 닫고 있는 게 아이들을 위해서 맞을까, 아니면 불명예스런 엄마로 남는 것보다 한 마디를 하는 게 좋지 않을까 그런 고민을 하다가 어","link":"https://m.entertain.naver.com/now/article/396/0000690583","retrieved":1727946979593},{"title":"[29회 BIFF] '끝까지 간다' 조진웅 \"故이선균, 어린아이 같던 나를 리드해준 배우\"","contents":"'끝까지 간다'의 배우 조진웅과 김성훈 감독이 고 이선균을 추억했다. 조진웅은 3일 부산 해운대구 롯데시네마 센텀시티 3관에서 진행된 '스페셜 토크: 고(故) 이선균 배우를 기억하다-끝까지 간다' 행사에서 \"이선균이 (김성훈 감독의 아이디어를 내가) 납득할 수 있게끔 잘 리드했다. 어린아이처럼 '이건 용납안 된다'고 하면, 이선균이 '이건 이런 거 같다\"고 말했다. 그렇게 서로 놀듯 아이디어를 쏟아내고 설득하고 납득하며 촬영을 진행했다는 조진웅은 \"이선균이 회의를 한번 해보자 '며 중간 역할을 했다. 세 명이서 그렇게 이야기를 했다\"고 전했다. 액션신에서 부상을 당해도 내색하지 않는 배우라고 추억하기도 했다. 조진웅은 \"어려운 장면이면 어렵다. 아픈 장면이면 아프다. 액션신을 찍고 둘이서 거울을 보며 옷을 갈아입는데, 어제 있던 멍이 그대로 있고 멍이 또 생겼다. 서로 눈 마주치며 웃으면서 '우리 오늘 뭐 한 것 같다잉' 그랬다. 제가 덩치가 크니까 올라타서 하는 액션에서 형이 비명","link":"https://m.entertain.naver.com/now/article/437/0000412803","retrieved":1727946979594},{"title":"[29회 BIFF] 마츠시게 유타카 \"돼지국밥·호두과자·밀면 맛 감동\"","contents":"아시아를 평정한 맛의 대가 '고로상' 마츠시게 유타카가 부산에서 맛 본 다양한 음식에 대한 애정을 표했다. 3일 부산 해운대구 영화의전당 BIFF 야외무대에서 열린 제29회 부산국제영화제(부국제·BIFF) 초청 영화 '고독한 미식가 더 무비' 오픈토크에서 이번 작품에 감독이자 배우로 참여한 마츠시게 유타카는 \"시나리오를 쓸 때 일본 푸드 코디네이터와 많은 논의 과정을 거쳤다. 영화처럼 실제로 '수프 찾기 여행'을 진행했고, '생선, 해산물이 좋겠다'고 생각해 부산 맛집들도 많이 다녔다\"고 운을 뗐다. 마츠시게 유타카는 \"처음으로 먹은 음식은 돼지국밥이었다. 근데 그 맛을 잊을 수가 없어서 이번에 부산에 와서 처음 먹은 음식도 돼지국밥이다\"라며 \"한국은 식당마다 각각의 특징이 뚜렷하게 있는 것 같더라. 어디에서는 문어를 팔고, 어디에서는 장어를 팔고. 맛있다고 해서 따라가면 진짜 다 맛있어서 매번 감동하고 있다\"고 밝혀 웃음을 자아냈다. 이어 \"돼지국밥 뿐만 아니라 '설빙'에서 파는","link":"https://m.entertain.naver.com/now/article/437/0000412802","retrieved":1727946979595},{"title":"“안 맞으려니까 초점까지”…‘흑백요리사’ 최현석, 안성재 만나 ‘웃음만’","contents":"스타 셰프 최현석이 ‘흑백요리사: 요리 계급 전쟁’ 심사위원 안성재와 만났다. 최현석은 3일 자신의 SNS에 “블루리본 20주년 에프터 파티에서 그분을 만났다 서로 눈 마주치자마자 바로 현웃 터짐”이라는 글과 함께 안성재 셰프와의 투샷을 공개했다. 공개된 사진 속 최현석은 안성재 셰프와 어깨동무를 하고 미소짓고 있는 모습이다. 웃음을 참을 수 없어 손이 흔들려, 초점이 안 맞지만 즐겁고 유쾌한 분위기를 그대로 담아냈다. 또 최현석은 ‘#나한테 왜 그러셨어요 #사람은 미워해도 요리는 미워하지 말자 #난 모수 요리 좋아요’를 해시태그로 덧붙여 애정을 드러냈다. 누리꾼들은 “하다하다 안 맞으려니까 카메라 초점도 안 맞네”, “최현석, 백종원, 안성재의 삼시세끼 프로그램 만들어주세요”, “추구미가 너무 다른 둘 덕분에 흑백요리사가 더 재밌어요” 등 열렬히 반응했다. 래퍼 한해는 “마늘을 빼셨다..?”라는 댓글을 달아 지난 1일 공개된 에피소드 10회에서의 두 사람의 에피소드를 언급했다. 최","link":"https://m.entertain.naver.com/now/article/241/0003383879","retrieved":1727946979597},{"title":"떼어주고 불어주고…'4살차' 이상이·한지현, 이러다 열애설 나겠어","contents":"배우 한지현과 이상이가 촬영 중 달달하면서도 발랄한 분위기를 연출했다. 한지현은 3일 자신의 인스타그램에 \"행복했따❤️ 내가 내소설속으로 들어가 하고싶은거 다했다!! 고마워요 강.하준씨\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 한지현은 티빙 '사장님의 식단표'에서 함께 호흡을 맞춘 배우 이상이와 촬영에 열중하고 있는 모습. 특히 이상이는 한지현의 입가에 묻은 것을 떼어주려는지 그의 입술 근처에 손을 갖다 대는가 하면, 손가락으로 간을 보는 한지현의 새끼손가락을 쪽 빠는 등 스킨십을 시도했다. 반면 한지현은 해변가에서 추워하다가 이를 발견한 이상이가 재킷을 벗어주려 하자 도망가는 귀여운 모습이 포착되기도 했다. 한편 '사장님의 식단표'는 19금 웹소설 작가 남자연이 자신이 쓴 소설 여주인공 ‘서연서’에 빙의해 로설(로맨스 소설) 남주 ‘강하준’과 벌이는 예측불허 로맨스 판타지 드라마로, 지난 1일 종영한 본편 tvN X TVING 오","link":"https://m.entertain.naver.com/now/article/312/0000682730","retrieved":1727946979598},{"title":"리사, ♥재벌남친 부모 만나더니 \"요즘 기분\"..결혼설 재점화[SC이슈]","contents":"그룹 블랙핑크 리사와 '재벌 2세' 프레데릭 아르노(29)의 '결혼설'이 불거진 가운데, 리사가 당당한 핑크빛 행보를 이어갔다. 3일 리사는 자신의 SNS를 통해 \"Current mood(요즘 기분)\"이라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속에는 자신의 반려견, 칵테일 바 등 리사의 평범한 일상이 담겨있다. 그 중 가장 눈길을 끄는 것은 리사가 명품 브랜드 L사의 제품을 온몸에 두르고 포즈를 취하고 있는 모습. 해당 브랜드는 리사의 비공식 연인 프레데릭 아르노의 가족이 소유하고 있는 브랜드다. 두 사람의 열애설은 지난해 7월부터 꾸준히 제기됐다. 이들은 데이트 현장이 여러 번 포착되고, 특히 리사가 프레데릭 아르노의 가족과 함께 여행을 떠난 정황도 공개되며 결혼설이 제기되기도 했다. 또 지난 2일에는 리사가 파리 패션 위크 루이비통 행사서 프레데릭 아르노 부모와 만나 화제가 되기도 했다. 미국의 한 매체가 공개한 영상을 보면, 당시 리사는 루이비통 행사장에서 베르나","link":"https://m.entertain.naver.com/now/article/076/0004200089","retrieved":1727946979599},{"title":"다현, '설렘 가득 첫 부국제 나들이'","contents":"트와이스 다현이 3일 오후 부산 해운대구 영화의전당 BIFF 야외무대에서 열린 '29회 부산국제영화제'(이하 부국제) 영화 '그 시절, 우리가 좋아했던 소녀' 야외무대인사에 참석했다. '그 시절, 우리가 좋아했던 소녀'는 선아(다현)에게 고백하기까지 수많은 날을 보낸 철없던 진우(진영)의 열여덟 첫사랑 스토리를 다룬 성장 로맨스로, 아시아 및 중화권에서 최고의 흥행 기록을 달성했던 동명의 대만 영화를 리메이크한 작품이다. 첫 작품으로 부산국제영화제에 참석한 다현은 \"너무 떨린다\"고 운을 떼며 \"스크린으로 처음 보는데 굉장히 기대가 되고 좋게 잘 봐주시면 좋겠다\"고 소감을 전했다. 또 \"수능을 마치고 친구들과 교복을 입고 놀이동산에서 노는 장면이 있었는데, 그 시절로 돌아가서 친구들과 행복한 시간을 보낸 것 같았다\"며 즐거웠던 장면을 꼽았다. 29회 부국제는 2일부터 11일까지 영화의전당 인근을 비롯해 부산 전역에서 축제의 장을 연다. 11일 폐막식은 최수영과 공명의 사회로 묻을 닫고","link":"https://m.entertain.naver.com/now/article/437/0000412800","retrieved":1727946979601},{"title":"‘컴백 D-1’ 쓰리피스, MV 티저 공개...화려하게 피어난 ‘디바’","contents":"그룹 쓰리피스(3piece)의 두 번째 싱글 ‘피어올라’ 공개가 하루 앞으로 다가왔다. 쓰리피스(비키 수 이야)는 지난 2일 오후 6시 공식 SNS 채널을 통해 두 번째 싱글 ‘피어올라’ 뮤직비디오 티저를 공개, 힙스터 변신을 예고했다. 뮤직비디오 티저에는 당당하고 자신감이 느껴지는 쓰리피스의 화려한 비주얼이 담겨 눈을 뗄 수 없게 했다. 세 멤버는 시스루, 퍼 스타일링으로 시크한 분위기를 자아내는가 하면, 파워풀한 춤선으로 리드미컬한 신곡을 기대하게 했다. 여기에 뮤직비디오 티저에는 귓가를 휘감는 강렬한 훅과 함께 ‘이 세상 누구보다 빛날 나’ 가창 구간이 짧게 공개돼 짜릿한 전율을 안기기도 했다. 쓰리피스의 스타일 변신은 물론 당당한 외침이 담긴 뮤직비디오 티저가 오픈되면서, ‘피어올라’ 무대는 또 어떠할지 궁금증을 높인다. 쓰리피스의 신곡 ‘피어올라’는 새로운 스타일의 소울과 댄스 음악의 조합이 특징인 곡으로, 모두의 삶이 피어오르길 바라는 희망찬 메시지를 노래한다. 작곡가 겸","link":"https://m.entertain.naver.com/now/article/009/0005373930","retrieved":1727946979602},{"title":"[29회 BIFF] 설경구 \"갱년기인가 '임밍아웃' 유튜브 보면서 눈물\"","contents":"배우 설경구가 은근 여린 속내를 드러냈다. 3일 부산 해운대구 신세계백화점 센텀시티점 문화홀 9층에서 진행 된 제29회 부산국제영화제(부국제·BIFF) 액터스 하우스에서 설경구는 지금의 설경구를 있게 한 대표작들을 이야기하는 과정에서 \"나는 좀 지독한 감독님들이 좋은 것 같다\"고 말했다. 설경구는 \"물론 매번, 매 작품 지독하게 만날 수는 없겠지만, 그런 감독님들과 일을 하면 뭔가 좀 한 것 같다는 생각이 든다. 각자 다른 방식으로 지독함이 있다\"며 \"개봉을 앞둔 '보통의 가족' 허진호 감독님도 나름 지독하다\"고 귀띔해 눈길을 끌었다. '봄날은 간다' 촬영장에 놀러 갔던 당시를 회상한 설경구는 \"감독님은 되게 조용 조용하게 지독하다. '봄날은 간다' 현장에 간 적 있는데 이영애 씨와 이야기를 하더라. 근데 오전 내내 그렇게 있어서 결국 찍는 건 못 보고 온 기억이 있다\"고 밝혀 웃음을 자아냈다. 이와 함께 설경구는 \"그간 충무로를 대표하는 배우로 1000만, 수상 등 좋은 결과도 많","link":"https://m.entertain.naver.com/now/article/437/0000412799","retrieved":1727946979603},{"title":"서현 울려놓고…김정현, '김딱딱' 논란 후 복귀에 \"뻔뻔\"VS\"가혹해\" 엇갈리는 시선 [TEN피플]","contents":"세간을 뒤흔들었던 일명 가스라이팅 논란의 중심에 섰던 배우 김정현이 데뷔 처음으로 예능에 나섰다. 여태껏 보지 못했던 김정현의 모습에 여러 시선들이 엇갈리고 있는 모양새다. 김정현은 MBC '라디오스타'에 출연해 배우 데뷔 9년 만의 첫 예능 출연이라고 언급했다. 그는 예능 출연 소식을 듣고 팬들이 '걱정회'를 조직하기도 했다며 \" 어떤 곤란한 상황이 생길까 봐 (팬들도) 걱정을 많이 하는 것 같다\"고 말하기도. 또한 김정현은 \"주목받는 걸 잘 못 견딘다\"면서도 녹화 시작부터 김광석의 '서른 즈음에'를 무반주 라이브로 부르는 모습을 보였다. 또한 김정현은 광고에서 춘 춤 때문에 트라우마가 생겼다며 \"2주 동안 연습했지만 안 되더라\"고 김구라 앞에서 직접 춤을 선보이기도 했다. 이에 김구라는 \"2주 연습한 춤이 아닌 것 같다\"며 놀라워하기도. 이에 더불어 김정현은 최태준과 과거 스파링을 붙었던 에피소드를 공개하며 주짓수로 호신술 시범으로 개인기를 선보이기도 했다. 데뷔 첫 예능에 출연","link":"https://m.entertain.naver.com/now/article/312/0000682728","retrieved":1727946979605},{"title":"박지윤, 최동석 상간남 소송 제기에 \"정말 비열한 짓…치떨려\"","contents":"아나운서 출신 방송인 박지윤이 이혼 소송 중 전 남편인 최동석이 제기한 상간남 소송에 대해 입을 열었다. 3일 오후 박지윤은 일간스포츠와의 인터뷰를 통해 \"그동안 아이들 때문에 아무리 억울하고 억울해도 대응 한 번 하지 못했다\"라면서도 \"하지만 이제는 말을 해야 할 것 같다, 저는 결혼 생활 중 일절 불륜이나 부도덕한 일을 한 적이 없다\"라고 얘기했다. 또한 박지윤은 자신과 지인 A 씨를 상대로 최동석이 제기한 소송과 관련해 \"정말 비열한 짓이고 치가 떨린다\"이라고 분노했다. 박지윤은 자신이 오랜 남사친인 A 씨와 미국여행을 한 부도덕한 아이엄마가 돼 있지만, A 씨와이성 관계가 성립할 수 없는 걸 주변 지인들도 포함해 본인(최동석)도 너무 잘 알고 있다고 주장했다. 또한 당시 출장길에 고등학교 때부터 알고 있던 미국에 사는 오랜 친구를 만나는 걸 (최동석도) 알고 있었는데, 이를 이제와서 외부에 자극적으로 유포하는 게 너무 비열하고 치가 떨린다고 밝혔다. 더불어 박지윤은 이혼 소송","link":"https://m.entertain.naver.com/now/article/421/0007823076","retrieved":1727946979606},{"title":"'165cm 49kg' 김희애, 57세에 해운대보다 눈부신 '순백 미모' 발산","contents":"배우 김희애가 바닷가보다 빛나는 미모를 자랑했다. 김희애는 3일 자신의 인스타그램에 \"여기는 부산!\"이라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 김희애는 크림 색의 긴소매 골지 상의에 하얀색 나시 원피스를 레이어드 해 유니크하면서도 깔끔한 스타일을 완성했다. 특히 김희애는 자신의 뒤로 보이는 해운대 바다보다 더 눈이 가는 비주얼을 자랑하고 있다. 김희애는 이날 오후 영화의 전당 야외무대에서 진행된 영화 '보통의 가족' 오픈토크에 감독 허진호, 설경구, 장동건, 수현과 함께 참석해 작품과 관련한 다양한 이야기를 나눴다. '보통의 가족'은 서로 다른 신념을 가진 두 형제 부부가 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 벌어지는 일을 그린 서스펜스. 헤르만 코흐의 소설 '더 디너'를 원작으로 한다. 제29회 부산국제영화제 스페셜 프리미어 섹션에 초청받았다.","link":"https://m.entertain.naver.com/now/article/312/0000682727","retrieved":1727946979607},{"title":"이젠 초점까지 안 맞네…최현석, 안성재와 어깨동무 \"나한테 왜 그러셨어요\"","contents":"최현석 셰프가 '흑백요리사' 심사위원 안성재와 만났다. 최현석은 3일 \"블루리본 20주년 에프터 파티에서 그분을 만났다\"며 안성재 셰프와 찍은 사진을 공개했다. 두 사람은 어깨동무를 하고 웃음을 짓고 있다. 다만, 사진의 초점이 맞지 않은듯 흔들린 모습으로 웃음을 자아냈다. 최현석은 \"서로 눈 마주치자마자 바로 현웃 터짐\"이라며 \"#나한테왜그러셨어요 #사람은미워해도요리는미워하지말자 #난모수요리좋아요\" 등의 재치있는 해시태그를 덧붙이기도 했다. 이를 본 래퍼 한해는 \"마늘을 빼셨다..?\"라고 댓글을 남겨 웃음을 자아내기도 했다. 한편 넷플릭스 '흑백요리사'는 맛 하나는 최고라고 평가받는 재야의 고수 '흑수저' 셰프들이 대한민국 최고의 스타 셰프 '백수저'들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁으로 매주 화요일 오후 4시 새 에피소드가 공개되고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000682726","retrieved":1727946979609},{"title":"15기 광수♥옥순, 득녀...“모든 엄마들 존경”","contents":"‘나는 솔로’ 15기 광수, 옥순 부부가 득녀했다. 3일 광수는 “어제 밤에 아용이가 태어났다. 너무 신기하다”라고 득녀 소식을 알렸다. 이어 “와이프가 10개월 동안 진짜 고생 많았다. 낳는 순간까지 고통이고, 수술하고 움직이지도 못한다. 아기 낳는 일이 엄청 대단하다는 걸 딸이 생기고 알게 됐다. 모든 ‘엄마’라는 사람들을 존경하게 됐다”고 했다. 그러면서 “건강하게 잘 키워서 사회에 내보내고, 좋은 세상 물려주고 떠나는 게 인생 과업인가 보다. 감사하다”라고 글을 끝맺었다. 한편 옥순과 광수는 지난해 6월 방송된 ENA, SBS 플러스 ‘나는 솔로’에서 인연을 맺고 지난 1월 결혼했다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005373894","retrieved":1727946979610},{"title":"코오롱스포츠, 문가영과 함께한 ‘솟솟다운’ 캠페인 공개","contents":"코오롱스포츠, 문가영과 함께한 ‘솟솟다운’ 캠페인 공개. 사진 | 코오롱FnC 코오롱인더스트리FnC부문(이하 코오롱FnC)이 전개하는 아웃도어 브랜드 ‘코오롱스포츠’가 24FW시즌을 맞아 코오롱스포츠의 새로운 모델인 문가영과 함께한 ‘준비된 가벼움, 솟솟다운’ 캠페인을 공개했다. 이번 캠페인은 코오롱스포츠의 FW시즌 시그니처 아이템인 ‘솟솟다운’을 메인으로 선보이며 아이슬란드의 아름다운 풍경 속에서 문가영의 매력을 담아냈다. 캠페인에서 선보이는 코오롱스포츠 ‘솟솟 넥리스 다운’은 일상생활과 야외 활동 모두에 적합한 경량 숏다운 제품이다. 특히, 이중으로 원단을 제작하여 그 안에 충전재를 넣는 방식인 ‘튜브 패브릭’을 적용, 봉제선이 없어 충전재가 빠지는 현상을 최소화할 수 있었다. 또한, 경량 다운이기 때문에 간절기엔 단독 아우터로, 겨울철엔 아우터 안에 겹쳐 입을 수 있도록 기획했다. RDS* 인증을 받은 유러피안 구스 다운을 충전재로 활용했으며, 겉감의 47%는 리사이클 나일론을","link":"https://m.entertain.naver.com/now/article/468/0001097292","retrieved":1727946979612},{"title":"스테이씨, 멤버 전원 영화배우 변신→비주얼 구멍 없는 포토월","contents":"그룹 스테이씨(STAYC)가 여섯 색 매력을 담은 2025 시즌그리팅을 선보인다. 스테이씨(수민, 시은, 아이사, 세은, 윤, 재이)는 지난 2일 'STAYC 2025 SEASON'S GREETINGS [STAYCine Awards](스테이씨 2025 시즌그리팅 [스테이씨네 어워즈])' 출시 소식을 알리며 예약 판매에 돌입했다. 이어 3일 오후 공식 SNS를 통해 단체 콘셉트 포토를 게재하며 기대감을 한층 더하고 있다. 이번 2025 시즌그리팅의 키워드는 '영화제'로, 스테이씨의 영화 같은 순간을 담은 다양한 구성품이 담긴다. 특히 영화제를 빛내는 스테이씨의 전원 센터 비주얼과 함께 와인빛 컬러감이 세련된 감각을 선사하며 설렘 지수를 높인다. 모던한 무드의 블랙 앤 화이트룩, 동화 속 공주 비주얼의 드레스 스타일링 또한 상반된 무드를 자아내고 있어 스테이씨의 팔색조 매력을 함께 엿볼 수 있다. 데스크 캘린더, 다이어리, 포토북, 포토카드, 접지 포스터, 바이닐 포스터 세트, 아크릴","link":"https://m.entertain.naver.com/now/article/312/0000682724","retrieved":1727946979613},{"title":"[29회 BIFF] '청설' 김민주 \"따뜻한 노윤서 '친언니였으면 좋겠다' 생각\"","contents":"노윤서와 김민주가 서로에 대한 칭찬을 아끼지 않았다. 3일 부산 해운대구 영화의전당 BIFF 야외무대에서 열린 제29회 부산국제영화제(부국제·BIFF) 초청 영화 '청설(조선호 감독)' 오픈토크에서 김민주는 \"윤서 언니가 벌써 수줍어 하는데, 제가 실제로 친언니가 없다. 영화에서 언니와 자매로 나오는데 '진짜 내 친언니였으면 좋겠다'는 생각을 많이 했다\"고 고백했다. 김민주는 \"언니는 알면 알 수록 정말 따뜻한 사람이다. 윤서 언니 뿐만 아니라 (홍)경이 오빠까지 두 언니 오빠를 알게 돼 너무 행복하다. 그냥 동료가 아니라, 좋은 사람을 알게 된 것 같아 저에게 여러모로 많은 것이 남은 작품이 됐다\"고 말했다. 이에 노윤서는 \"민주가 제대로 작품을 찍는 것이 처음이라고 했었는데, 그 말이 무색하게 첫 연기가 수어 연기였음에도 너무 잘 해내더라. 농인 연기와 더불어 수영까지 새로 배우고, 완벽하게 소화해내고, 그 와중에 연기도 잘해서 '대단한 친구구나' 생각했다\"고 회상했다. 이어 \"","link":"https://m.entertain.naver.com/now/article/437/0000412798","retrieved":1727946979615},{"title":"김민하, 압도적인 매력 [스타★샷]","contents":"배우 김민하가 독보적인 매력을 뽐냈다. 사진=김민하 인스타그램 사진=김민하 인스타그램 사진=김민하 인스타그램 사진=김민하 인스타그램 사진=김민하 인스타그램 3일 김민하는 자신의 SNS에 별다른 멘트 없이 여러 장의 사진을 공개했다. 사진 속 김민하는 우아한 아름다움을 과시하며 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편 김민하는 이번 제29회 부산국제영화제에서 영화 ‘폭로: 눈을 감은 아이’와 TVING 오리지널 드라마 ‘내가 죽기 일주일 전’ 두 작품으로 관객들과 만날 예정이다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000690571","retrieved":1727946979617},{"title":"'42세' 이시영, 고급 아파트에 6세 아들 있는데 \"집에 안 가\" 폭탄 발언","contents":"배우 이시영이 폭탄 발언을 날렸다. 이시영은 3일 자신의 인스타그램 스토리에 두 차례에 걸쳐 \"집 안 가\" \"진짜 집 안 갈래요\"라는 문구를 적은 사진을 게재했다. 그가 집에 가지 않겠다고 한 이유는 바로 해외 명품 브랜드 C사의 파티 장소가 자신의 마음에 쏙 들었기 때문. 공개된 사진들 속에서 이시영은 C사 로고가 박힌 헤어 악세서리와 홀터넥 원피스를 착용한 채 샴페인을 마시거나 대형 공연장에서 C사가 준비한 공연을 관람하는 등 여유로움을 만끽하고 있다. 그는 시종일관 미소를 잃지 않으며 만족스러운 파티였음을 알리기도 했다. 한편 1982년생으로 올해 나이 42세인 이시영은 2008년 SUPER ACTION 드라마 '도시괴담 데자뷰 시즌 3'로 데뷔했다. 그는 2017년 요식업에 종사하는 비연예인과 결혼해 2018년 아들 정윤 군을 얻었다. 그는 시세 30억에 달하는 강남구 삼성동 고급 아파트에 거주한다고 알려졌다. 앞서 2020년 성수동에 소유했던 건물을 43억원에 팔아 20억","link":"https://m.entertain.naver.com/now/article/312/0000682723","retrieved":1727946979618},{"title":"15기 광수♥옥순, 결혼 9개월만 득녀 \"낳는 순간까지 고통, 존경하게 돼\"(전문)","contents":"'나는 솔로' 15기 광수·옥순 부부가 딸을 품에 안았다. 3일 광수는 자신의 SNS에 \"어제 밤에 아용이(태명)가 태어났다. 너무 신기하다\"라고 장문의 글을 게재했다. 그는 \"와이프가 10개월 동안 진짜 고생 많았다. 낳는 순간까지 고통이고, 수술하고 움직이지도 못한다\"면서 \"아기 낳는 일이 엄청 대단하다는 걸 딸이 생기고 알게 된다. 모든 '엄마'라는 사람들을 존경하게 된다\"고 소감을 전했다. 그러면서 \"건강하게 잘 키워서 사회에 내보내고 좋은 세상 물려주고 떠나는 게 인생 과업인 것 같다. 감사하다\"고 덧붙였다. 15기 옥순도 같은날 자신의 SNS에 \"내 눈에만 이쁜가. 하얗고 뽀얀 아용이. 신기하게 태어나자마자 확신의 쿨톤. 너무 귀엽고 예쁘다. 도치맘 시작\"이라며 딸 모습이 담긴 영상을 게재했다. 한편, 지난해 6월 '나는 솔로'에 출연한 15기 옥순, 광수는 최종 선택 후 보름 만에 결혼을 결심해 화제가 됐다. 이후 파혼설에 휩싸이기도 했지만 '나솔사계'에 출연해 직접 해","link":"https://m.entertain.naver.com/now/article/076/0004200074","retrieved":1727946979620},{"title":"미나 시누이, 악플 딛고 다이어트 성공..\"146kg→119kg\" 두달 만 27kg 감량","contents":"가수 미나가 시누이의 다이어트 근황을 공개했다. 3일 미나는 자신의 소셜미디어에 \"병원 네 번째 방문~ 첫날 요요가 와서 5키로 쪘다가 병원 다닌 지 3주 만에 15키로를 뺀 시누이. 더 예뻐졌죠?\"라고 밝혔다. 미나는 시누이와 함께 병원에 동행했음을 인증했다. 미나 옆에 서 있는 그의 시누이는 다이어트 성공으로 또렷해진 이목구비를 자랑하고 있어 눈길을 끌었다. 미나는 \"다이어트 시작한 두 달 전엔 146키로였으니 27키로 정도 빠졌네요\"라며 시누이의 체중 감량 소식을 전하며 \"이제 곧 서울로 이사 와서 저랑 같이 운동도 하고 본격적으로 다이어트 하려고 해요\"라고 알렸다. 앞서 미나의 시누이는 미나, 류필립 유튜브 채널에 출연했다. 당시 미나의 시누이는 \"어릴 때 트라우마로 살이 많이 쪘다. 사람답게 살려고 한다. 144kg에 충격 받았다\"며 다이어트 의지를 보였다. 그러나 미나 시누이를 향한 악플이 쏟아지기도 했다. 이와 관련 류필립은 \"최근에 마음이 많이 심란해졌다. 좋은 뜻에서","link":"https://m.entertain.naver.com/now/article/108/0003270292","retrieved":1727946979623},{"title":"[금주의 핫뉴스]박지윤vs최동석 진흙탕 싸움…이제 쟁점은 ‘상간소송’","contents":"아나운서 박지윤과 최동석의 이혼 소송이 진흙탕 싸움으로 번졌다. 당초 이혼조정 중인 것으로 알려진 두 사람의 소송은 상간 소송으로 번졌다. 박지윤이 지난 6월 최동석의 상간녀로 지목한 A에 손해배상 소송을 제기한 사실이 뒤늦게 알려지자 최동석은 “박지윤과의 결혼생활 중 위법한 일은 절대 없었다”고 해명했다. 그러면서 최동석 역시 지난달 30일 박지윤과 남성 B를 상대로 상간자 위자료 손해배상청구소송을 제기했다. 이들의 부정행위로 인해 가정이 파탄 났다고 주장했다. 양측은 팽팽하게 맞서고 있다. 최동석은 언론과의 인터뷰를 통해 “박지윤이 낸 소송은 성립이 안 된다. (A씨와는) 이성적인 사이가 아니다. 설사 이성적이라 하더라도 혼인 파탄 후 만난 것이라 위법 행위가 성립되지 않는다”고 설명했다. 박지윤 측도 상간 소송이 ‘성립될 수 없다’는 입장이다. 박지윤은 소속사 JDB엔터테인먼트를 통해 “혼인 기간 중은 물론 이후 소송 중에도 어떠한 부정행위 또는 배우자 외에 이성 관계가 없었다","link":"https://m.entertain.naver.com/now/article/396/0000690569","retrieved":1727946979623},{"title":"'168cm 47kg' 김남주, 어쩐지 핼쑥하더라니…\"4개월간 밥 못 먹어\" [화보]","contents":"매거진 '싱글즈'가 김남주의 화보를 공개했다. 화보 속 김남주는 특유의 고혹적인 눈빛으로 시선을 사로잡으며, 도회적이고 시크한 매력을 뽐냈다. 올해로 데뷔 30주년을 맞은 김남주는 &lt;싱글즈&gt;와의 인터뷰에서 그간의 연기 인생에 대한 소회를 들려줬다. 데뷔 30주년을 맞아 어떤 마음이 가장 앞서는지 물었다. 김남주는 \"올해가 데뷔 30주년이라는 것도 잘 모르고 있었는데, 이렇게 챙겨주니 정말 고맙다. 내 주위의 가족들, 스태프들, 팬들까지. 나를 도와주고 사랑해 주는 사람들이 이렇게 많은데 어떤 면에서 나는 나에게 좀 박했던 것 같다\"고 말했다. 그는 \"그저 열심히 달려가느라 바빠서 나 자신을 많이 사랑해 주고 격려해 줄 줄 몰랐다. 그 지점을 좀 반성하고 있다. 앞으로 나이는 더 들어갈 테지만 더 힘을 내서 나를 많이 사랑해 주고, 주변 사람들에게도 고마움을 전하며 살아야지\"라며 감사함을 전했다. 김남주는 \"'모델' 이후 출연한 영화가 신통치 않으면서 다시 슬럼프를 겪었다. 그러다 제","link":"https://m.entertain.naver.com/now/article/312/0000682721","retrieved":1727946979625},{"title":"[29회 BIFF] '전,란' 박정민 \"강동원이 더 좋아졌다…문득 보고싶기도\"","contents":"'전,란'의 배우 박정민이 강동원과의 특별한 케미에 대해 \"'이래되 되나' 싶을 때도 있었다\"고 말해 웃음을 자아냈다. 박정민은 3일 부산 해운대구 영화의전당 야외무대에서 열린 넷플릭스 영화 '전,란' 오픈토크에서 \"이전부터 강동원은 너무 좋아하는 선배님이었다. 초반 과거 장면을 촬영하며 더욱 좋아졌다\"며 강동원을 향한 애정을 고백했다. 이어 \"과거 장면 촬영 후 두달 정도를 못 봐는데, 그때 문득 보고 싶다는 생각이 들더라\"며 웃음을 선사했다. 또한 박정민은 \"제가 양반이고 강동원 선배님이 종이라는 설정에 많은 분들이 의구심을 표했다. 저는 오히려 탁월한 선택이라고 생각한다. 제가 노비였다면, 그저 그런 느낌이었을 것\"이라고 이야기하기도 했다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민)와 그의 몸종 천영(강동원)이 선조(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. OTT 영화 최초로 부산국제영화","link":"https://m.entertain.naver.com/now/article/437/0000412794","retrieved":1727946979627},{"title":"몬스타엑스 민혁, 오늘(3일) 만기 전역…몬베베 품으로 돌아왔다","contents":"‘믿듣퍼’ 몬스타엑스(MONSTA X) 민혁이 팬들 곁으로 돌아왔다. 민혁은 지난해 2023년 4월 4일 경기도 연천군 5사단 신병교육대를 통해 입대해 군사 훈련 후 제5보병 사단에서 오늘(3일) 만기 전역했다. 소속사 스타쉽엔터테인먼트를 통해 민혁은 “군 생활을 통해 사람 이민혁으로서 조금 더 성장할 수 있었고, 제 인생에 있어 소중하고 값진 시간이었다. 몬베베(공식 팬클럽명)의 응원 덕분에 몸도 마음도 건강하게 전역할 수 있었다” 이어 “얼마 전 ‘몬베베’ 창단 9주년을 맞이했는데 멤버들의 군 입대로 공백기가 길어지는데도 항상 믿고 기다려주는 몬베베에게 너무 고맙다. 셔누형, 창균(아이엠)이도 팀을 잘 지켜준 덕분에 돌아올 팀이 있다는 게 저한테는 큰 힘이 되었고, 오랜 시간 기다려주신 만큼 더 좋은 소식, 다양한 모습으로 찾아뵙겠다. 또, 오늘 있을 라이브 방송에서 더 많은 이야기와 소통할 예정이니 많은 관심 부탁드린다”라며 팬들에게 감사를 표했다. 민혁은 오늘 오후 4시 몬스","link":"https://m.entertain.naver.com/now/article/057/0001845075","retrieved":1727946979628}]}