{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'골반 괴사' 최준희, 미국서 폭탄 선언 \"한국 안 돌아갈래\"","contents":"故 최진실의 딸 최준희가 미국에서의 밝은 근황을 전했다. 최준희는 지난 14일 자신의 계정에 \"나 한국 안 돌아갈래\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 최준희는 미국 여행을 즐기고 있다. 긴머리에 흰티를 입고 청순하면서도 러블리한 매력을 뽐내 눈길을 끈다. 누리꾼들은 \"공주님 돌아오셔야 합니다\", \"아무 생각 하지 않고 편하게 쉬어\", \"얼른와요 보고 싶어요\", \"여행 너무 부럽다\" 등의 반응을 보였다. 한편, 故 최진실의 딸인 최준희는 2003년생으로 올해 한국 나이 22세이며 과거 루푸스병을 앓으며 96kg까지 몸무게가 늘었으나, 다이어트에 성공해 화제를 모았다. 그는 보디 프로필 준비를 하며 44kg을 감량했다고 밝혔으며, 최근 병원 오진 피해와 골반 괴사 3기 진단을 받은 사실을 고백해 안타까움을 자아내기도 했다. 사진 = 최준희 계정","link":"https://m.entertain.naver.com/now/article/311/0001771829","retrieved":1726362812833},{"title":"미스코리아 출신 신해리, 갑작스럽게 세상 떠나","contents":"미스코리아 출신 신해리가 32세 나이로 갑작스럽게 사망했다. 레이싱모델 조인영은 14일 SNS 계정에 '사랑하는 우리 해리 가는 길 외롭지 않게 깊은 애도와 명복을 부탁드린다'는 신해리의 부고를 전했다. 2012년 미스코리아 경남 출신인 신해리는 2014년부터 2019년까지 레이싱모델로 활동했다. 2018년부터는 로드FC 로드걸로 활약하며 많은 사랑을 받았고 올해 8월 31일 은퇴식을 가졌다. 빈소는 서울 노원구 더조은요양병원장례식장 5호실에 마련됐으며 발인은 15일 오후며 장지는 서울추모공원이다. 김진석 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000410524","retrieved":1726362812834},{"title":"‘미코 출신 로드걸’ 신해리, 향년 32세 사망…오늘(15일) 발인","contents":"미스코리아 출신 모델 신해리(본명 신화진)가 사망했다. 향년 32세. 동료 레이싱 모델 조인영은 14일 개인 SNS에 “사랑하는 우리 해리 가는 길 외롭지 않게 깊은 애도와 명복을 부탁드린다”며 신해리의 부고를 알렸다. 사인은 정확히 알려지지 않았으며, 빈소는 서울 노원구 더조은요양병원장례식장에 차려졌다. 발인은 15일 오후 2시 엄수되며 장지는 서울추모공원이다. 1992년생인 고인은 지난 2021년 미스코리아 경남 대회에서 입상한 후 2014년부터 레이싱모델로 활동해 왔다. 지난 2018년부터는 로드FC의 로드걸로도 활동하던 그는 이달 초 공식적으로 로드걸을 은퇴했다. 당시 로드FC는 신해리를 위해 은퇴식을 열어 예우를 해준 것으로 전해졌다. 고인은 해당 소식을 직접 SNS에 알리며 “7년 동안 로드걸로 사랑해 주신 분들 너무 감사하다. 오랫동안 하던 일이라 그만두기까지 마음이 쉽지 않았는데 이렇게 화려한 은퇴식을 만들어주셔서 감동”이라는 글을 남겼다.","link":"https://m.entertain.naver.com/now/article/241/0003379921","retrieved":1726362812836},{"title":"'음악일주' 기안84, \"나는 모순의 끝이야\" 자책","contents":"초보 카우보이 기안84의 동물 사랑이 폭발한다. 오늘(15일) 방송될 MBC 예능 프로그램 '태어난 김에 음악일주(연출 김지우, 이하 '음악일주')' 5회에서는 텍사스 목장에 간 기안84가 소에게 감정이입하고 개구리에게 뽀뽀도 서슴지 않는 순수함을 발산한다. 이날 방송에서는 텍사스 전통 목장을 방문한 기안84, 빠니보틀, 유태오의 모습이 그려진다. 특히 유태오는 카우보이의 상징인 소몰이를 직접 경험하기 위해 첫 말타기 도전에 나선다. 그는 말과 완벽한 호흡을 자랑하며 카우보이 자질을 뽐냈고, 기안84는 \"형이 제2의 인생을 찾은 것 같다\"라며 감탄을 쏟았다는 후문이다. 빠르게 성장하는 생존력으로 현지 카우보이들도 감탄하게 만든 유태오와 달리, 기안84와 빠니보틀은 목장의 잡일을 도맡아 하는 상반된 모습이 포착된다. 한편, 기안84는 우리 안에 모인 소들을 바라보며 짠한 마음을 내비치더니 \"나는 모순의 끝이야\"라며 자책해 그 이유가 궁금해지고 있다. 그런가 하면 빠니보틀과 함께 소들이","link":"https://m.entertain.naver.com/now/article/076/0004193731","retrieved":1726362812836},{"title":"'혼전연애' 박나래 \"잔소리 NO!..사랑에 빠져봐요\" 유쾌한 추석 인사","contents":"'혼전연애' MC로 출격을 앞둔 개그우먼 박나래가 민족 대명절 추석을 맞아 유쾌한 인사를 전했다. 박나래는 최근 MBN 새 예능 프로그램 '혼전연애' 공식 SNS에 \"'혼전연애'의 홍일점, 미녀 개그우먼 박나래\"라고 자신을 소개한 뒤, \"여러분 풍성한 한가위가 왔다. '365일 오늘만 같아라' 풍성하고 유익하고 즐거운 추석 연휴 보내시고, 잔소리는 노(NO) 노(NO)\"라고 전했다. 또 '혼전연애' MC답게 첫 방송 홍보도 잊지 않았다. 박나래는 \"'혼전연애'와 함께 사랑에 빠져봐요\"라며 치명적인 눈빛을 발산해 시선을 사로잡았다. 오는 23일 첫 방송되는 '혼전연애'는 K-한류 드라마 열풍으로 로맨틱한 한국 남자들에 대한 로망을 갖게 된 일본 여성들이 새로운 사랑을 꿈꾸는 한국 남자들과 만나는 리얼 연애 프로그램이다. 특히 TV조선 연애 리얼리티 프로그램 '연애의 맛' 모든 시리즈의 MC를 맡아 매칭률 100% 연애 메신저로 활약한 박나래가 '혼전연애' MC로 발탁돼 큰 기대를 모으","link":"https://m.entertain.naver.com/now/article/108/0003265976","retrieved":1726362812837},{"title":"박현호, 아이돌 비주얼에 감미로운 트롯 고백송","contents":"박현호가 가을 남자로 변신했다. 박현호는 14일 방송된 MBC '쇼! 음악중심'에서 신곡 '사랑은 소리없이' 무대를 선보였다. 낙엽이 떨어지는 배경에 딱 맞는 블랙 앤 펌핀 수트로 세련된 무드를 선사해 트롯 아이돌의 빛나는 비주얼을 자랑했다. 라이브에서 더욱 빛난 가창력을 뽐내며 감미로운 트롯 고백송의 백미를 발산했다. '가을 남자' 칭호에 딱 맞는 촉촉한 보이스로 절절한 가사를 애절하게 표현해 짙은 감성을 자아냈고 가사에 집중한 진지한 표정과 공기 반 소리 반 창법으로 남녀노소를 모두 저격할 깊은 호소력을 터뜨렸다. '사랑은 소리없이'는 '트롯계 황태자' 신유가 작사·작곡 등 프로듀싱 전반을 맡은 곡으로 사랑에 빠진 이의 가슴 설레고 따뜻한 감정을 표현했다. 박현호는 섬세한 피아노와 세련된 스트링 편곡이 어우러진 아름다운 선율의 '사랑은 소리없이'를 통해 퍼포먼스 강자에서 감성 트롯 강자로 변신했다. 9일 발매 직후 멜론 최신 트로트 차트 1위를 달성한 뒤 지난 14일 멜론 신세대","link":"https://m.entertain.naver.com/now/article/437/0000410522","retrieved":1726362812838},{"title":"'견미리 딸' 이유비, 얼마나 말랐으면...푹 파인 쇄골에 직각 어깨","contents":"배우 이유비가 가녀린 몸매를 자랑했다. 이유비는 15일 \"표정 왜그랭?\"이라며 일본 여행 중인 모습을 공유했다. 사진 속 이유비는 일본 여행 중 즐거웠던 모든 시간을 카메라에 담아 추억을 저장 중이다. 여행 하면 빼놓을 수 없는 먹방. 이에 다양한 메뉴들로 먹방 중인 모습을 촬영하던 그때 이유비의 이날의 스타일링에 시선이 쏠렸다. 짧은 앞머리와 새하얀 피부 등으로 더욱 어려진 비주얼을 자랑 중인 이유비. 이어 이날 어깨라인이 드러나는 튜브톱 의상을 입고 먹방에도 가녀린 쇄골을 뽐내는 등 늘씬한 몸매를 자랑하고 있어 시선을 끈다. 또한 아이스크림을 먹던 중 셔츠에 흘렸고, 그 순간 놀란 이유비의 표정이 사진에 고스란히 담겨있어 웃음을 안긴다. 한편 이유비는 배우 견미리의 딸이자 가수 겸 배우 이승기의 처형이다. 최근 SBS 드라마 '7인의 부활'에 출연했다.","link":"https://m.entertain.naver.com/now/article/076/0004193727","retrieved":1726362812841},{"title":"로드걸 신해리, 갑작스러운 부고…향년 32세","contents":"미스코리아 출신 레이싱 모델 겸 로드걸 신해리가 세상을 떠났다. 향년 32세. 레이싱모델 조인영은 지난 14일 자신의 인스타그램 스토리에 “사랑하는 우리 해리 가는 길 외롭지 않게 깊은 애도와 명복을 부탁드린다”라는 글을 게재했다. 신해리는 사망 소식이 전해지기 3일 전에도 일상을 공유했다. 갑작스러운 부고 소식에 신해리 인스타그램 게시글 댓글에는 “좋은 곳으로 가” “보고 싶을 거야” ”고마웠어“ 등 팬들의 추모 물결이 이어지고 있다. 2012년 미스코리아 경남 경남은행 출신인 신해리는 2014년부터 2019년까지 레이싱모델로 활동했다. 2018년부터는 로드FC 로드걸로 사랑 받았고 올해 8월 31일 은퇴했다. 발인은 15일.","link":"https://m.entertain.naver.com/now/article/382/0001151217","retrieved":1726362812842},{"title":"엔하이픈 제이·성훈, 이른 시간에도 '향기로운' 비주얼","contents":"엔하이픈 제이·성훈이 시크한 아우라를 가득 풍겼다. 제이·성훈은 14일 오전 서울 강남구 압구정동 갤러리아백화점 명품관 WEST에서 열린 글로벌 하이엔드 니치 향수 브랜드 크리드(CREED) 부티크 오픈 기념 포토콜에 참석해 자리를 빛냈다. 등장과 동시에 뜨거운 스포트라이트를 받은 이들은 블랙 수트를 입고 시크하면서도 훈훈한 비주얼을 뽐내 강렬한 인상을 남겼다. 크리드가 새롭게 선보인 앰버 유니버스(AMBER UNIVERSE) 콜렉션은 신비롭고 관능적인 앰버리 계열의 향수 듀오로 델피너스와 켄타우로스 두 가지 향수로 구성돼 있다. 우주의 가장 밝은 별에서 영감을 얻은 크리드는 희귀한 향신료부터 최고급 원료를 사용해 매혹적인 듀오를 형성했다. 김진석 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000410521","retrieved":1726362812843},{"title":"미코 출신 레이싱모델 신해리, 갑작스러운 사망..향년 32세 [스타이슈]","contents":"미스코리아 출신 레이싱모델 겸 FC로드걸 신해리(본명 신화진)가 세상을 떠났다. 향년 32세. 지난 14일 레이싱모델 조인영은 사회관계망서비스를 통해 \"사랑하는 우리 해리 가는 길 외롭지 않게 깊은 애도와 명복을 부탁드린다\"며 신해리의 사망 소식을 전했다. 고인의 빈소는 서울 노원구 더조은요양병원장례식장 5호실에 마련된 것으로 알려졌다. 발인은 15일 오후 엄수될 예정이다. 신해리는 최근까지 팬들과 소통한 바 있어 갑작스러운 부고에 많은 팬들과 동료들은 큰 충격을 받았다. 특히 그는 사망 3일 전까지도 사회관계망서비스를 통해 근황을 전한 바 있다. 한편 신해리는 2012년 미스코리아 경남 대회에서 입상한 후 2014년부터 레이싱모델로 활동했다. 또한 그는 2018년부터는 로드FC의 로드걸로도 활약했으나 지난 2일 로드걸 은퇴 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003265975","retrieved":1726362812843},{"title":"블랙핑크 ‘마지막처럼’ 뮤직비디오 14억뷰…통산 5번째","contents":"블랙핑크의 ‘마지막처럼’ 뮤직비디오가 유튜브 조회수 14억회를 넘어섰다. 2017년 6월 22일 공개된 지 약 7년 3개월 만이자, 13억 뷰 고지를 밟은 후 1년여 만에 달성한 대기록이다. 이로써 블랙핑크는 46편의 억대뷰 유튜브 콘텐츠 가운데 14억뷰 이상의 영상을 총 5편 보유하게 됐다. 앞서 ‘뚜두뚜두 (DDU-DU DDU-DU)’(22억뷰), ‘Kill This Love’(20억뷰), ‘붐바야’(17억뷰) 뮤직비디오와 ‘How You Like That’ 안무 영상(16억뷰)이 같은 조회수를 달성했다. ‘마지막처럼’은 중독성 있는 리드 신스와 로맨틱한 가사가 특징인 댄스곡. 미국과 영국을 포함한 74개국 아이튠즈 송 차트에서 1위에 올랐으며, 월드와이드 차트 정상을 차지했다. 그 해 ‘전 세계에서 가장 많은 사랑을 받은 K팝 비디오’로 선정되기도 했다. 블랙핑크는 ‘유튜브 퀸’ 위상을 공고히 하며 K팝 걸그룹 역사에 한 획을 긋고 있다. 이들의 공식 유튜브 채널 구독자 수는","link":"https://m.entertain.naver.com/now/article/009/0005365826","retrieved":1726362812848},{"title":"'62억 건물주' 기안84, '나혼산' 하차하나...미모의 女와 '시그널' ('음악일주')","contents":"기안84와 미모의 여성의 '텍사스 시그널'이 포착된다. 오는 15일(일) 방송될 MBC 예능 프로그램 '태어난 김에 음악일주(연출 김지우, 이하 '음악일주')' 5회에서는 텍사스의 한 바에서 기안84의 마음에 핑크빛 토네이도를 일으킬 운명적인 만남이 펼쳐진다. 지난 방송에서 토네이도를 보러 홀로 사우스다코타로 떠났던 기안84는 텍사스에서 빠니보틀, 유태오와 재회한다. 세 사람은 카우보이들을 만나고 그들의 문화를 접하기 위해 바를 방문, 따뜻한 정과 분위기에 녹아든다. 특히 기안84의 시선을 빼앗은 여성이 나타나 '음악일주'에 로맨스 바람이 불어닥친다. 관심이 있지만 표현하지 못하고 부끄러워하는 기안84를 위해 빠니보틀과 유태오가 사랑의 큐피트를 자처하며 서포트에 나서 보는 재미를 더할 예정이다. 또한 \"유 솔로(You solo)?\"라고 용기 내어 질문한 기안84에게 여성은 알쏭달쏭한 답변을 남기고 기안84 역시 숨 막히는 밀당을 이어가 보는 이들의 마음을 간지럽힌다. 무엇보다 심상치","link":"https://m.entertain.naver.com/now/article/076/0004193719","retrieved":1726362812849},{"title":"현대家 며느리와 스타 '총출동'한 생일파티…누구길래?","contents":"앵커 출신 방송인 백지연의 환갑잔치 뒷이야기가 공개됐습니다. 그제(13일) 유튜브 채널 '지금 백지연'에는 '인터넷을 뜨겁게 달군 백지연의 60th 파티 후기'라는 제목의 영상이 올라왔습니다. 영상에서 백지연은 \"생일 주간처럼 소그룹으로 생일잔치를 10번 정도 했다\"고 말하며 환갑잔치 후기를 밝혔습니다. 아들과 며느리가 기획해서 준비해 줬다는 백지연의 환갑잔치에는 배우 최지우, 유호정, 나영희, 정경호, 박휘순·박예진 부부 등 그와 친한 연예인들이 대거 참석했습니다. 해외 일정으로 참석하지 못했던 배우 이영애는 난 화분을 보냈습니다. 현대가 며느리인 노현정 전 KBS 아나운서도 함께했습니다. 지난해 백지연의 아들 강 모 씨는 정몽원 HL 그룹 회장의 차녀와 결혼했습니다. 정몽원 회장은 고(故) 정인영 HL그룹 명예회장의 차남으로, 정주영 현대그룹 회장의 조카입니다. 백지연은 \"드라마를 잠깐 해서 알게 된 인연도 있지만, 셀럽 친구들을 많이 알게 된 건 수많은 토크쇼 때문이었다. 그러","link":"https://m.entertain.naver.com/now/article/057/0001841960","retrieved":1726362812849},{"title":"김고은, ‘파격 숏컷’ 변신…토론토 뜨겁게 달궜다","contents":"김고은. 사진 | Photo by Dominik Magdziak/Getty Images 배우 김고은이 파격적인 헤어스타일로 변신했다. 김고은은 영화 ‘대도시의 사랑법’으로 14일(이하 현지시각) 제49회 토론토 국제영화제 스페셜 프레젠테이션 섹션에 참석했다. 이날 김고은은 주연 배우인 노상현, 이언희 감독과 함께 무대에 올랐다. 화이트 컬러의 튜브톱 드레스와 매우 짧은 기장의 파격적인 숏컷 스타일로 단숨에 주목받은 김고은은 보이시한 매력을 발산했다. 김고은이 출연하는 ‘대도시의 사랑법’은 자유로운 영혼을 가진 재희(김고은)와 세상과 거리를 두는 법에 익숙한 흥수(노상현)가 함께 ‘동거동락’하며 펼치는 독특한 사랑 이야기를 그린 영화다. 김고은은 방영을 앞둔 넷플릭스 시리즈 ‘자백의 대가’에 출연할 예정이다. 이 작품은 드라마 ‘굿 와이프’, ‘사랑의 불시착’, OCN ‘라이프 온 마스’, 넷플릭스 ‘이두나!’ 등을 연출한 이정효 감독이 메가폰을 잡았다.","link":"https://m.entertain.naver.com/now/article/468/0001093432","retrieved":1726362812851},{"title":"신현빈, 연 끊고 살던 학대母 부고 소식…서러워 오열 (새벽 2시의 신데렐라)[TV종합]","contents":"신현빈이 자신을 학대했던 모친의 부고 소식에 오열했다. 지난 14일 채널A 토일드라마 ‘새벽 2시의 신데렐라’(연출 서민정·배희영, 극본 오은지) 7회에서는 연을 끊고 살던 모친(백지원 분) 부고 소식에 무너져 주원(문상민 분) 품에서 눈물을 쏟아낸 윤서(신현빈 분)의 모습이 그려졌다. 윤서와 성민(이현우 분)의 다정한 모습을 목격한 주원은 시원(윤박 분)의 조언으로 나쁜 남자가 되어 윤서 마음을 흔들기로 결심했다. 집무실을 옮기고, 윤서에게 ‘예스맨’이었던 주원이 사사건건 윤서의 의견에 토를 달며 까칠하게 대했다. 마지막은 질투 유발! 형수 미진(박소진 분)과의 다정한 모습으로 잠시나마 윤서의 간담을 서늘케 만들었다. 하지만 나쁜 남자에게도 눈치는 필요한 법. 주원은 윤서의 생일날까지 나쁜 남자 콘셉트를 유지하다 부랴부랴 뒤늦게 윤서에게 연락하지만 연락이 닿지 않았다. 생일을 맞이한 윤서는 계속 주원을 떠올렸다. 윤서에게 “태어나줘서 고마워”라고 말해준 유일한 존재. 주원을 향한","link":"https://m.entertain.naver.com/now/article/382/0001151216","retrieved":1726362812852},{"title":"[단독] 신동엽 \"'청룡'받으니까? 다른 사람 1000명 받는 것보다 기뻐\"(제3회 청룡시리즈어워즈 인터뷰)","contents":"1991년 SBS 특채 코미디언으로 데뷔한 이후 올해로 데뷔 32주년. 대한민국의 코미디 전성기를 현재까지 이어가고 있는 그의 별명은 국민 MC이자 '동엽 신(神)'. 신동엽(53)은 머물지 않는 도전으로 여전히 시청자들에게 재미를 선사하고 있는 천상 방송인이다. 진심으로 시상식을 즐기는 태도까지도 '동엽 신' 그 자체였다. 신동엽은 제3회 청룡시리즈어워즈(BSA)에서 남자 예능인상을 수상하고는 무대에 올라 보는 이들을 주목시키는 재치있는 입담으로 시상식을 하나의 콘텐츠로 완성시켰다. 시상식 전반의 분위기를 평한 수상소감도 화제였다. 신동엽은 \"진짜로 즐겁게 파티 같았다. '소년시대' 음악이 나오면서 춤을 추길래 '와 대박! 임시완이 직접 추는 거야?'했는데 시완이가 너무 늙었더라. (박)남정이 형이라서 웃기기도 했다가, 레전드가 나오니까 발상도 재미있고 좋다고 생각이 들었다. 심지어 다른 시상식들과는 분위기가 완전히 다르고 파티를 하는 느낌이었다. 경직되지 않은 사람들 표정에 전체","link":"https://m.entertain.naver.com/now/article/076/0004193718","retrieved":1726362812854},{"title":"\"MC가 곧 정체성\" 유재석·장도연·재재·홍석천, 유튜브 대세 된 이유 [창간20주년 기획]","contents":"[유찾사] 사람들은 왜 TV도, 영화도 보지 않을까요? 정답은 유튜브에 있습니다. 유튜브를 찾는 사람들을 면밀하게 탐구해봤습니다. 시대가 달라졌다. TV 앞에 모여 오순도순 얘기를 나누던 안방극장이 사라졌고 영화를 보기 위해 영화관을 찾는 발걸음도 더뎌졌다. 휴대폰 하나만 있다면 언제 어디서든 내가 원하는 걸 시청할 수 있기 때문이다. 특히 유튜브는 콘텐츠에 대한 접근성을 높였고 어느덧 주류로 자리 잡았다. 스타뉴스는 창간 20주년을 맞아 변화된 콘텐츠 시청 흐름을 짚어냈다. 홍수처럼 쏟아지는 콘텐츠 가운데 대중이 진정으로 원하는 건 무엇일까. 역동적이고 자극적인 '숏폼'이 한때 눈길을 끌었으나 이젠 바뀌었다. 술 마시고 수다 떨고, 커피를 마시며 일상을 즐기는 콘텐츠에 대한 수요가 많아진 것이다. 특히 단순히 마주 앉아 이야기를 나누는 토크쇼 콘텐츠 영상은 올라왔다 하면 조회수 100만 뷰는 기본이다. 그 영상의 시간이 1시간이 넘어가도 우선 클릭하고 본다. 이렇듯 시대의 변화에","link":"https://m.entertain.naver.com/now/article/108/0003265972","retrieved":1726362812855},{"title":"유튜브 토크쇼, 홍보만 한다고? \"게스트 섭외 기준은..\" [창간20주년 기획]","contents":"[유찾사] 사람들은 왜 TV도, 영화도 보지 않을까요? 정답은 유튜브에 있습니다. 유튜브를 찾는 사람들을 면밀하게 탐구해봤습니다. \"MC가 곧 정체성\" 유재석·장도연·재재·홍석천, 유튜브 대세 된 이유 ①에 이어 -토크쇼는 무엇보다 진행자의 역할이 가장 중요하다. 각 프로그램 진행자의 장점 및 특징은 무엇이라고 생각하나? 문명특급▶ 재재 언니의 강점 첫 번째는 생계형 직업인이라는 것이다. 본인이 주목받고 싶어서가 아니라 그저 먹고 살려고 일한다. 그 지점에서 끈기가 나온다. 기획 구성 전반을 아직도 이끌고 있다. 여전히 끝까지 밤을 새우며 아이디어 회의를 하는데 언니의 끈기를 보고 나도 많이 배운다. 두 번째는 재재 언니의 희소성이다. 20년 넘게 롱런하는 가수, 배우분들을 인터뷰할 때 긍정적인 의미에서 \"이런 진행자는 처음 봤다\"라며 공통으로 놀라셨다. 그분들도 이제까지 많은 사람을 만나봤을 텐데, 이런 피드백을 듣는다는 게 최고의 칭찬이라고 생각한다. 끈기를 갖고 있는 사람도 많","link":"https://m.entertain.naver.com/now/article/108/0003265971","retrieved":1726362812857},{"title":"변우석·김혜윤부터 구교환까지..'살롱드립'→'핑계고'를 빛낸 ★들 [창간20주년 기획]","contents":"[유찾사] 사람들은 왜 TV도, 영화도 보지 않을까요? 정답은 유튜브에 있습니다. 유튜브를 찾는 사람들을 면밀하게 탐구해봤습니다. 유튜브 토크쇼, 홍보만 한다고? \"게스트 섭외 기준은..\" ②에 이어 -그간 가장 기억에 남는 게스트가 있나? 핑계고 ▶ 아무래도 '핑계고'를 평소 챙겨보고 이 콘텐츠에 대한 이야기를 풀어주시는 분들이 기억에 많이 남는다. 가장 최근으로는 구교환 씨가 출연하셔서 핑계고 시상식에 대한 평을 길게 해주셨는데, 시상식을 재미있게 볼 수 있었던 이유에 대해 색다른 시각으로 해석해 주셔서 인상에 남았다. 보석함▶시즌2 1회 출연자 이수혁 씨. 무게감 있고 멋있는 배우라고만 생각했었는데 센스와 예능감이 정말 좋고 그 누구보다 프로그램을 즐기고 갔다. MC들 뿐 아니라 현장에 있던 모든 스태프가 다 팬이 됐다. 시즌2의 시작을 잘 열어주셔서 정말 감사했고 예능 피디로서 탐나는 인재라고 생각했다. 살롱드립▶'선재 업고 튀어'의 변우석, 김혜윤 배우다. 촬영 당시 회사에","link":"https://m.entertain.naver.com/now/article/108/0003265970","retrieved":1726362812858},{"title":"블랙핑크 ‘마지막처럼’ 뮤직비디오 14억 뷰 돌파","contents":"그룹 블랙핑크의 ‘마지막처럼’ 뮤직비디오가 유튜브 조회수 14억 회를 넘어섰다. 2017년 6월 22일 공개된 지 약 7년 3개월 만이자, 13억 뷰 고지를 밟은 후 1년여 만에 달성한 대기록이다. 이로써 블랙핑크는 46편의 억대뷰 유튜브 콘텐츠 가운데 14억 뷰 이상의 영상을 총 5편 보유하게 됐다. 앞서 ‘뚜두뚜두 (DDU-DU DDU-DU)’(22억 뷰), ‘Kill This Love’(20억 뷰), ‘붐바야’(17억 뷰) 뮤직비디오와 ‘How You Like That’ 안무 영상(16억 뷰)이 같은 조회수를 달성했었다. ‘마지막처럼’은 중독성 있는 리드 신스와 로맨틱한 가사가 특징인 댄스곡이다. 이 노래는 지금까지 미국과 영국을 포함한 74개국 아이튠즈 송 차트에서 1위에 올랐으며, 월드와이드 차트 정상을 차지했다. 또 그해 ‘전 세계에서 가장 많은 사랑을 받은 K팝 비디오’로 선정되기도 했다. 블랙핑크는 ‘유튜브 퀸’ 위상을 공고히 하며 K팝 걸그룹 역사에 한 획을 긋고 있","link":"https://m.entertain.naver.com/now/article/382/0001151215","retrieved":1726362812860},{"title":"하하 子 드림, 김종민 보며 예능 공부 \"저렇게 해야 돈 줘요\" ('놀면 뭐하니?')","contents":"'놀면 뭐하니?' 하하의 붕어빵 아들 드림이 퀴즈, 춤, 슬랩스틱까지 '하드(림) 캐리'하며 빅웃음을 안겼다. 9월 14일 방송된 MBC '놀면 뭐하니?'(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)는 멤버들의 가족이 총출동한 '추석 특집 퀴즈 쇼! 간만의 짝꿍' 편으로 꾸며져 추석 연휴의 시작을 풍성한 웃음으로 캐리했다. 이에 이날 방송은 수도권 가구 시청률 4.6%를 기록하며 동시간대 1위에 올랐다. 채널 경쟁력과 화제성을 가늠하는 핵심지표인 2049 시청률은 1.8%를 기록했다. 최고의 1분은 '그 아빠에 그 아들' 하하를 닮은 예능감으로 '놀뭐'를 하드캐리한 드림이 \"오늘 재밌었다\"며 소감을 말하는 장면으로, 순간 최고 시청률이 6.3%까지 치솟았다. (닐슨코리아 수도권 기준) 먼저 '하 부자' 하하와 아들 드림은 복사+붙여넣기한 듯한 걸음걸이로 등장해 유재석의 잇몸 미소를 유발했다. \"대부님이죠? 안기세요\"라는 아빠의 강요에 드림은 유재석 삼촌에게 안겼고, 유재석","link":"https://m.entertain.naver.com/now/article/076/0004193714","retrieved":1726362812861},{"title":"윈터♥정동원, 연상연하 커플 탄생? 예능하라니까 팬심 채우네 (시골간Z)","contents":"‘시골에 간 도시 Z’ 정동원이 연상 누나 윈터 매력에 푹 빠졌다. 15일(오늘) ‘시골간Z’ 2회에서는 지난 첫 회 윈터의 ‘사생결단 메기 잡기’ 그 후 이야기가 전해진다. 먼저 윈터는 저녁 메뉴로 메기 매운탕을 만든다는 소식에 눈을 번뜩이며 칼을 집어 들더니 메기 대가리를 댕강 자르는 거침없는 모습을 보인다. 이를 지켜보던 멤버들은 “겨울이 겁이 없다”며 깜짝 놀라고, 윈터 성덕 정동원 역시 “진짜 잘한다”며 놀라움을 금치 못한다. 이때 윈터가 메기 뼈가 잘 잘리지 않는다고 말하자 정동원이 대신 칼을 쥐어 든 채 상남자의 박력을 보여준 것. 특히 정동원은 무서움을 꾹 참고 칼질을 하던 중 제작진을 향해 “당당하게 자르는 모습만 편집해서 내보내 주세요. 멋있어 보이게!”라는 깜짝 부탁을 건네 폭소를 일으킨다. 그 사이 두 사람을 지켜보던 이이경이 “동원아 너 연상 좋아한다고 했지?”라는 기습 질문을 던지자, 정동원은 “든든해서 잘 된다. 같이 있으니까”라며 속내를 고백한다. 정동원","link":"https://m.entertain.naver.com/now/article/382/0001151214","retrieved":1726362812862},{"title":"'178cm' 한혜진, '206cm' 서장훈과 딱 맞는 키차이 \"진짜 대문짝남\" ('미우새')","contents":"SBS '미운 우리 새끼'에서는 데뷔 25주년을 맞아 대형 화보 프로젝트를 준비한 한혜진의 모습이 공개된다. 데뷔 25주년을 맞이한 한혜진은 의미 있는 25주년을 기록하기 위해 역대급 프로젝트를 기획한다고 밝혀 기대를 모았다. 세계적인 패션 매거진과 함께 12달을 기록하는 '달력 화보'를 준비한 것. 그뿐만 아니라 화보 촬영에 역대급 게스트들이 함께 할 것을 예고해 더욱 이목을 집중시켰다. 한혜진은 화보를 직접 달력으로 제작해 판매한 수익금을 전부 기부할 것이라 밝혔다. 이를 들은 MC와 母벤져스는 \"한혜진만이 할 수 있는 기획\"이라며 감탄했다. 화보 촬영 준비에 돌입한 한혜진은 \"큰 촬영이 오랜만이라 잠이 안 오더라, 꿈속에서 계속 사진을 찍었다\"라며 그동안 보여준 적 없었던 긴장감을 드러냈다. 그러나 긴장도 잠시, 엄청난 굽 높이를 자랑하는 신발과 딱 붙는 의상을 입고 등장한 한혜진은 톱모델답게 착장을 찰떡 소화하며 화보 촬영을 진행했다. 30도가 넘는 폭염에 한겨울 옷을 입고","link":"https://m.entertain.naver.com/now/article/076/0004193713","retrieved":1726362812864},{"title":"김희정, '원빈 조카'의 폭풍 성장…군살 無 보디라인","contents":"배우 김희정이 꾸준한 운동으로 다져진 건강미를 자랑했다. 9일 김희정은 'Be my summer'라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 해외 여행을 떠나 여유로운 시간을 만끽하고 있는 김희정의 모습이 담겨 있다. 특히 김희정은 군살 없는 어깨선과 보디 라인을 자랑하며 주황빛 수영복 패션을 완벽하게 소화한 모습으로 시선을 사로잡는다. 1992년 생인 김희정은 아역으로 활동하던 2000년 KBS 드라마 '꼭지'에서 배우 원빈의 조카 역으로 출연하며 주목 받았다. 지난 해 영화 '라방'(2023), '가문의 영광: 리턴즈'(2023) 등 연기 활동을 비롯해 SBS 예능 '골 때리는 그녀들'에 출연하며 뛰어난 운동 신경을 발휘하면서 에너지 넘치는 모습으로 대중의 사랑을 받았다. 사진 = 김희정","link":"https://m.entertain.naver.com/now/article/311/0001771822","retrieved":1726362812867},{"title":"'영업비밀' 팽현숙 \"최수종♥하희라, 가식적으로 사는 부부 1호\"","contents":"채널A 생활밀착형 탐정 실화극 '탐정들의 영업비밀'의 '사건수첩-우리 졸혼할까요?'에 '최양락♥' 팽현숙이 출격한다. '개그계 퀸카' 팽현숙은 명불허전의 파격 입담으로 스튜디오를 초토화시켰다. 16일(월) 방송되는 '채널A 탐정들의 영업비밀'에선 탐정들의 실화를 재구성한 '사건수첩-우리 졸혼할까요?' 코너의 게스트로 팽현숙이 나선다. 팽현숙은 \"옛말에 아내 자랑하면 '팔불출'이라고 그랬어요. 그런데 세상이 변했어요! 해야 해요!\"라며 강력 주장했다. '도파민 하이에나' 데프콘은 \"졸혼에 대해 생각해 보신 적 있냐\"고 폭탄 질문을 날렸다. 팽현숙은 \"어떤 부부든지 다 생각한다. 생각 안 하는 사람이 이상한 거다. 그건 가식적이다. 가식적으로 사는 부부 1호가 최수종 씨 부부다\"라며 '핵폭탄 발언'으로 스튜디오를 뒤집었다. 겨우 제정신을 차린 김풍이 \"그럴 리가 있나요?!\"라고 딴죽을 걸었지만, 팽현숙은 \"부러워서 그러는 걸 어쩌라고!\"라며 거침없이 일갈했다. 이날 '사건수첩'의 사연에","link":"https://m.entertain.naver.com/now/article/076/0004193712","retrieved":1726362812868},{"title":"미코 출신 로드걸 신해리, 32세로 갑작스레 사망","contents":"미스코리아 출신으로 레이싱 모델과 로드걸로 활동한 신해리가 갑작스럽게 사망했다. 향년 32세. 지난 14일 레이싱모델 조인영은 사회관계망서비스(SNS) 계정에 “사랑하는 우리 해리 가는 길 외롭지 않게 깊은 애도와 명복을 부탁드린다”라는 글을 게시하면서 신해리의 부고 소식을 전했다. 빈소는 서울 노원구 더조은요양병원장례식장 5호실에 마련됐으며, 15일 오후 발인이 엄수될 예정이다. 신해리는 사망 3일 전까지도 SNS에 일상을 공유하며 팬들과 소통해왔다. 마지막으로 남긴 글에는 “요즘 살 빠지니까 얼굴 윤곽이...머리는 더 잘라야 하나, 길러야 하나 고민이”라는 평온한 일상이 담겨 있다. 2012년 미스코리아 경남 경남은행 출신인 신해리는 2014년부터 2019년까지 레이싱모델로 활동했다. 2018년부터는 로드FC(ROAD FC) 로드걸로 활약하며 많은 사랑을 받았으나 개인 사정으로 올해 8월 31일 은퇴식을 갖기도 했다. 장지는 서울추모공원이다.","link":"https://m.entertain.naver.com/now/article/009/0005365824","retrieved":1726362812869},{"title":"[차트IS] ‘베테랑2’, 개봉 이틀 만에 120만 돌파…전편보다 빠르다","contents":"‘베테랑2’가 개봉 이틀째 100만 관객 돌파에 성공했다. 15일 영진위 영화관입장권 통합전산망에 따르면 영화 ‘베테랑2’는 개봉 전날 75만 5145명의 관객을 동원하며 박스오피스 1위에 올랐다. 누적관객수는 127만 1191명이다. 이로써 ‘베테랑2’는 개봉 이틀 만에 100만 고지를 넘어섰다. ‘베테랑2’의 100만 돌파 속도는 올해 개봉해 천만 영화에 등극한 ‘파묘’(3일), ‘서울의 봄’(4일)보다 빠른 기록으로, ‘범죄도시4’와 동일하다. 또한 지난 2015년 개봉한 ‘베테랑’보다 하루빨리 100만 관객과 만나며 거침없는 흥행 질주를 예고했다. 한편 ‘​베테랑2’​는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다.","link":"https://m.entertain.naver.com/now/article/241/0003379912","retrieved":1726362812871},{"title":"\"연상 좋아한다 했지?\" 정동원-에스파 윈터, 연상연하 케미 ('시골에 간 도시 Z')","contents":"'시골에 간 도시 Z' 정동원이 연상 누나 윈터의 매력에 푹 빠져 수줍어하는 모습으로 웃음을 안긴다. ENA-E채널 '시골에 간 도시 Z'(이하 시골간Z)는 시골을 'Z'스럽게 즐기고 싶은 연예계 대표 MZ 멤버들의 개성만점 시골 체험기를 담은 '리얼 힙트로(힙+레트로) 버라이어티'다. 지난 '시골간Z' 첫 회에서는 멤버들이 전북 무주 지전마을을 찾아 아날로그 감성과 힙한 유행템을 접목한 챌린지에 도전하는 모습으로 유쾌한 웃음을 전했다. 15일(오늘) 저녁 8시 30분 방송되는 '시골간Z' 2회에서는 지난 첫 회 윈터의 '사생결단 메기 잡기' 그 후 이야기가 전해진다. 먼저 윈터는 저녁 메뉴로 메기 매운탕을 만든다는 소식에 눈을 번뜩이며 칼을 집어 들더니 메기 대가리를 댕강 자르는 거침없는 모습을 보인다. 이를 지켜보던 멤버들은 \"겨울이 겁이 없다\"며 깜짝 놀라고, 윈터 성덕 정동원 역시 \"진짜 잘한다\"며 놀라움을 금치 못한다. 이때 윈터가 메기 뼈가 잘 잘리지 않는다고 말하자 정동","link":"https://m.entertain.naver.com/now/article/076/0004193710","retrieved":1726362812873},{"title":"캔디샵, 정형돈 만나 MZ 예능감 과시 (아도뿌)","contents":"그룹 캔디샵(Candy Shop/소람, 수이, 사랑, 줄리아)이 최근 정형돈과 소원이 MC로 활약하는 유튜브 웹 예능 콘텐츠 ‘다 된 아이돌에 도니 뿌리기’에 게스트로 출연해 남다른 예능감을 펼쳤다. 캔디샵은 4인 4색 뚜렷한 캐릭터로 베테랑 예능인 정형돈마저 당황시키는 당찬 매력을 선사했다. 멤버 사랑은 4개 국어로 팀을 홍보하며 글로벌 팬들에게 깊은 인상을 남긴 데 이어 소람은 자연스러운 침투 능력으로 뛰어난 진행 실력을 선보였다. ‘이미지 토크’를 통해 수이는 팀 내 유일한 ‘F’다운 공감 능력을 보였고, 막내 줄리아는 엉뚱발랄한 매력을 드러냈다. 또 ‘저주의 왕밤빵’ 게임을 진행한 가운데, 연이은 실패에도 타격감 ‘0’의 모습으로 비타민 같은 긍정 에너지를 과시했다. 캔디샵은 ‘인간 제로’ 등의 게임에도 적극 참여하며 유쾌한 모습을 보여 차세대 예능돌의 탄생을 기대케 했다. 특히, 캔디샵은 ‘위아더원 댄스 파트 체인지’ 미션을 통해 뛰어난 실력을 발휘하며 모두를 놀라게 했다.","link":"https://m.entertain.naver.com/now/article/382/0001151213","retrieved":1726362812874},{"title":"'사당귀' 박명수, '전국노래자랑'에 왜 나와? \"목표는 입상\"","contents":"KBS2 '사장님 귀는 당나귀 귀' '지하수' 박명수, 지상렬, 정준하가 본선행 티켓을 거머쥐고 지하수를 터트릴 수 있을지 '전국노래자랑' 입성 여부에 초미의 관심이 쏠린다. KBS 2TV '사장님 귀는 당나귀 귀'(연출 안상은/이하 '사당귀')는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 7.9%까지 치솟으며 121주 연속 전 채널 동 시간대 예능 1위의 기록을 이어가고 있다. 오늘(15일) '사당귀' 방송에서 지하수의 '전국노래자랑' 도전기가 그려진다. 최우수상 1팀에는 상금 200만 원, 인기상 2팀에는 상금 100만 원을 준다는 소식에 박명수는 지하수의 목표가 \"입상\"이라고 당당하게 밝힌다. 이에 박명수는 호기롭게 \"회식할 준비하고 있어\"라고 말해 '사당귀' 팀의 마음을 더욱 들뜨게 한다고. 김숙 또한 \"우리 진짜 회식할 수 있어?\"라며 두 눈을 초롱초롱 빛낸다고 해 박명수와 지하수 나아가 '사당귀","link":"https://m.entertain.naver.com/now/article/076/0004193709","retrieved":1726362812876},{"title":"유정수 매직 시작, 김해멋집 공개에 한혜진 “소름 끼친다” (동네멋집2)[TV종합]","contents":"SBS 토요 예능 ‘손대면 핫플! 동네멋집2’의 지역 멋집 매직이 시작됐다. 지난 14일 SBS ‘동네멋집’ 최고의 1분은 유정수 매직으로 김해를 품고 다시 태어난 한옥카페의 문이 열리는 장면이었다. 기적처럼 변신한 동네멋집의 정문이 열리는 장면의 순간 시청률은 2.7%(닐슨코리아 수도권, 가구 기준)를 기록했다. 유정수 대표와 한혜진, 조나단, 크래비티 형준은 김해만의 특색을 알기 위해 허왕후릉을 찾아가 가야 김수로왕과 허왕후의 이야기를 들었다. 고향을 그리워한 아내를 위해 바다가 보일 법한 높은 곳인 왕의 묫자리를 양보한 김수로왕의 러브스토리를 들은 한혜진은 9살 연하 2m 키, 수로왕의 스윗함에 호감을 숨기지 못했다. 유정수 대표는 수로왕릉에서 찾은 동네멋집의 키워드 ‘가야의 로맨스’를 김해멋집에 담겠다며 13만 명 방문 공약을 선언했다. 드디어 공개된 김해멋집은 들어가는 정문부터 바뀌어 있었다. 김수로왕과 허왕후의 로맨스를 담은 이름인 ‘명월(明月)’이라고 쓰여 있는 문을 열","link":"https://m.entertain.naver.com/now/article/382/0001151212","retrieved":1726362812877},{"title":"정소민, 위암 수술 후 우울증 진단…정해인 오열 (엄마친구아들)[TV종합]","contents":"tvN 토일드라마 ‘엄마친구아들’ 정해인이 정소민의 비밀을 마주했다. 지난 14일 ‘엄마친구아들’(연출 유제원, 극본 신하은) 9회에는 그동안 베일에 가려져 있던 배석류(정소민 분)의 말 못 했던 과거가 그려져 안타까움을 자아냈다. 3년 전 미국에서 암과 우울증을 겪고, 그로 인해 일도 사랑도 어그러진 것. 몸과 마음의 아픔을 딛고 오류 난 인생을 재부팅하기 위해 돌아왔지만, 배석류는 이제 더 이상 누군가를 사랑할 자신이 없었다. 결국 배석류는 최승효(정해인 분)와 약속한 대답의 유통기한이 다 되기도 전에, 그의 고백을 거절하며 두 사람의 우정도 사랑도 위기를 맞았다. 9회 시청률은 수도권 가구 기준 평균 5.3% 최고 6.9%, 전국 가구 기준 평균 4.5% 최고 5.9%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아 유료플랫폼 기준) 배석류가 송현준(한준우 분)과 병원으로 떠난 후, 혼자 남겨진 최승효는 왠지 모를 소외감과 패배감이 들었다. 하지만 그보다 배석류","link":"https://m.entertain.naver.com/now/article/382/0001151211","retrieved":1726362812879},{"title":"[부고] 김태호(티에이치컴퍼니 대표)씨 부친상","contents":"▲김병환 씨 별세, 티에이치컴퍼니 김태호 대표 부친상=14일, 한일병원장례식장 특101호, 발인 16일 오전 8시, 진주시안락공원 진주시봉안당.","link":"https://m.entertain.naver.com/now/article/241/0003379910","retrieved":1726362812880},{"title":"'윤종신♥'전미라, 김연아 닮은 예쁜 딸 자랑할만 \"화장하면 쌍꺼풀 생김\"","contents":"가수 윤종신의 아내이자 전 테니스 선수 전미라가 똑 닮은 예쁜 딸을 자랑했다. 15일 전미라는 \"내 사랑스런 두번째 아이\"라며 딸과의 일상을 공개했다. 함께 외출에 나선 엄마와 딸. 이날의 즐거웠던 시간을 카메라에 담으며 추억을 저장 중이다. 얼굴을 꼭 맞댄 채 셀카를 촬영, 똑 닮은 환한 미소를 짓고 있는 엄마와 딸의 모습이 사랑스럽다. 이 과정에서 폭풍성장한 둘째 딸의 모습에 시선이 집중됐다. 2009년 생으로 중학교 3학년인 딸은 작은 얼굴을 뽐내며 헤어스타일 정리와 메이크업 후 한 층 더 성숙해진 모습으로 완성형 비주얼을 자랑 중이다. 엄마는 예쁜 딸을 자랑하기 바빴다. 전미라는 \"무쌍, 화장하면 쌍꺼풀 생김. 아빠 눈 닮음. 머리카락 갈색. 매력 입꼬리. 긴다리. 작은 얼굴. 연아 언니 닮음\"이라고 적어 웃음을 자아냈다. 한편 전미라는 작곡가 겸 가수 윤종신과 결혼해 슬하에 1남 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004193706","retrieved":1726362812881},{"title":"아이돌 뛰어넘는 인기?…'나영석 PD 팬미팅', 암표까지 등장","contents":"'스타 PD' 나영석이 단독 팬미팅을 한다. PD로서 최초이며, 아이돌 못지않은 그의 인기에 암표 거래까지 등장했다. 나영석은 '제60회 백상예술대상' 남자 예능상 수상 공약을 지키기 위해 오는 10월, 첫 단독 팬미팅을 개최한다. 앞서 3일 팬미팅 티켓이 오픈이 되자마자 1분 만에 티켓이 매진됐다. 성원에 힘입어 추가 회차까지 오픈해 총 2일 동안 팬들을 만난다. 또 한국어뿐만 아니라 영어, 중국어, 일본어 심지어 아랍어로도 관련 내용을 공지하며 국내는 물론 해외 팬들의 이목을 끌었다. PD로서 이례적인 나영석의 인기를 실감케 한 계기가 됐다. 누리꾼들은 \"나영석, 너란 남자 티켓팅이 아이돌급이군\", \"나영석 피디님 주제 파악하셔야죠\", \"세븐틴 성공, 백현 성공, 루시 성공, 데이식스 성공, 나영석 실패\", \"대기 1초 만에 700명 실화냐?\"라는 반응을 보였다. 나영석 역시 자신의 인기에 크게 당황한 눈치다. 유튜브 채널 '채널십오야'에 등장한 그는 \"이렇게 많은 관심을 바랐던","link":"https://m.entertain.naver.com/now/article/052/0002087767","retrieved":1726362812883},{"title":"AOA 출신 신지민, 팔 가득 새겨 넣은 강렬 타투…반전 유쾌 일상","contents":"그룹 AOA 출신 가수 신지민이 반려견과의 행복한 일상을 공개했다. 15일 신지민은 자신의 인스타그램에 반려견 컴컴과 찍은 여러 장의 사진을 올렸다. 사진 속에는 침대 위에서 반려견을 안고 장난스럽게 포즈를 취하고 있는 신지민의 모습이 담겼다. 핑크색 홀터넥 상의를 입고 머리에는 스카프를 매고 있는 신지민은 팔에 타투를 새겨넣고 감각적인 매력을 발산하고 있다. 신지민은 사진 속에서 반려견과 함께한 장난기 가득한 일상으로도 시선을 집중시켰다. 한편 신지민은 지난 2020년 AOA 탈퇴 후 지난해 2월 EP 1집 '박시스'(BOXES)를 발표했다.","link":"https://m.entertain.naver.com/now/article/421/0007791793","retrieved":1726362812885},{"title":"팽현숙 “가식 부부 1호는 최수종♥하희라” 핵폭탄 발언에 녹화장 뒤집어져 (영업비밀)","contents":"채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’ 팽현숙이 핵폭탄급 발언을 한다. 16일 채널A ‘탐정들의 영업비밀’에선 탐정들의 실화를 재구성한 ‘사건수첩-우리 졸혼할까요?’ 코너의 게스트로 팽현숙이 나선다. 팽현숙은 “옛말에 아내 자랑하면 ‘팔불출’이라고 그랬어요. 그런데 세상이 변했어요! 해야 해요!”라며 강력 주장했다. ‘도파민 하이에나’ 데프콘은 “졸혼에 대해 생각해 보신 적 있냐”고 폭탄 질문을 날렸다. 팽현숙은 “어떤 부부든지 다 생각한다. 생각 안 하는 사람이 이상한 거다. 그건 가식적이다. 가식적으로 사는 부부 1호가 최수종 씨 부부다”라며 ‘핵폭탄 발언’으로 스튜디오를 뒤집었다. 겨우 제정신을 차린 김풍이 “그럴 리가 있나요?!”라고 딴죽을 걸었지만, 팽현숙은 “부러워서 그러는 걸 어쩌라고!”라며 거침없이 일갈했다. 이날 ‘사건수첩’의 사연에선 한평생 교육자로서 바람직한 교장 선생님의 겉모습을 유지했지만, 알고 보면 ‘불륜마니아’인 남편이 공개됐다. 동남아 출장을","link":"https://m.entertain.naver.com/now/article/382/0001151210","retrieved":1726362812886},{"title":"김연아, 군대서 휴가 나온 ♥고우림과 한옥데이트 눈길 [N샷]","contents":"올림픽 금메달리스트 김연아와 그룹 포레스텔라 멤버 고우림 부부가 한옥 데이트를 즐겼다. 최근 김연아는 자신의 인스타그램에 \"비 오는 생일, 한옥 멍\"이라는 글과 사진을 게시했다. 당시 사진 속에는 비 오는 한옥을 배경으로 찍은 사진들이 찍혀 눈길을 끌었다. 이런 가운데, 지난 14일 김연아의 남편 고우림도 사회관계망서비스(SNS) 계정에 해당 한옥을 배경으로 찍은 사진을 게시하면서 두 사람이 이곳에서 데이트를 했음을 알게 했다. 고우림은 \"풍성한 한가위 되세요\"라는 인사도 곁들였다. 한편 김연아는 지난 2022년 10월 포레스텔라 고우림과 결혼했다. 이후 결혼 1년여 만인 지난해 11월 20일 고우림은 현역 군 복무를 위해 입대했다.","link":"https://m.entertain.naver.com/now/article/421/0007791791","retrieved":1726362812888},{"title":"연우, 동생 하영에 인내심 폭발…母장윤정 “둘이 풀게 냅둬” (내생활)[TV종합]","contents":"‘내 아이의 사생활’ 도경완-장윤정이 아들 연우의 처음 보는 모습에 놀랐다. 지난 9월 14일 방송된 ENA 토요예능 프로그램 ‘내 아이의 사생활’ 2회에서는 도도남매 연우-하영이의 본격 미국 LA 여행기와 문메이슨 4남매와 박민하 4남매의 왁자지껄 만남이 그려졌다. 2회 시청률은 1회 1.481%보다 상승한 1.528%를 기록했으며, 최고의 1분은 2.378%까지 치솟았다. 최고의 1분은 최연소 예능계 공식 커플 문메이슨과 박민하의 재회였다. 오랜만에 만나 설레어하는 두 아이들의 감정이 시청자들에게 그대로 전달되며 시선을 사로잡은 것이다. (닐슨코리아 제공, 수도권 유료방송 가구 기준) 이날 도도남매는 LA에 도착하자마자 둘이서 택시 타고 숙소 가기에 도전했다. 한국의 인천 공항과 달리 버스를 타고 나가야지만 택시를 탈 수 있는 구조에 아이들이 잠깐 당황하기도 했지만, 둘이서 훌륭히 택시를 타는 데 성공했다. 택시를 타고 나서는 기사님과 프리토킹까지 하는 여유로운 모습을 보여줬다.","link":"https://m.entertain.naver.com/now/article/382/0001151209","retrieved":1726362812889},{"title":"\"누가 위암이라고?\" 정해인·母 박지영, 정소민 투병 사실에 '오열'('엄친아')","contents":"tvN '엄마친구아들' 정해인이 정소민의 비밀을 마주했다. 지난 14일 방송된 tvN 토일드라마 '엄마친구아들' 9회에는 그동안 베일에 가려져 있던 배석류(정소민 분)의 말 못 했던 과거가 그려져 안타까움을 자아냈다. 3년 전 미국에서 암과 우울증을 겪고, 그로 인해 일도 사랑도 어그러진 것. 몸과 마음의 아픔을 딛고 오류 난 인생을 재부팅하기 위해 돌아왔지만, 배석류는 이제 더 이상 누군가를 사랑할 자신이 없었다. 결국 배석류는 최승효(정해인 분)와 약속한 대답의 유통기한이 다 되기도 전에, 그의 고백을 거절하며 두 사람의 우정도 사랑도 위기를 맞았다. 9회 시청률은 수도권 가구 기준 평균 5.3% 최고 6.9%, 전국 가구 기준 평균 4.5% 최고 5.9%로 케이블과 종편을 포함한 동시간대 1위를 기록했다. (닐슨코리아 유료플랫폼 기준) 배석류가 송현준(한준우 분)과 병원으로 떠난 후, 혼자 남겨진 최승효는 왠지 모를 소외감과 패배감이 들었다. 하지만 그보다 배석류 걱정이 우선이","link":"https://m.entertain.naver.com/now/article/076/0004193703","retrieved":1726362812890},{"title":"‘나쁜 기억 지우개’ 김재중, 임상실험·진세연 거짓 첫사랑 알았다","contents":"‘나쁜 기억 지우개’에서 김재중 자신이 임상 실험자인 사실을 알고 끝내 오열했다. 지난 14일 방송된 MBN 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈, 김나영/극본 정은영/제작 스튜디오지담,초록뱀미디어, 김종학프로덕션) 14회에서 김재중 자신이 임상실험 대상자는 물론, 실험자가 진세연이라는 것을 알게 된 모습이 그려져 시청자의 눈시울을 붉게 했다. 또 양혜지의 친부 안내상이 이종원의 스토킹범이라는 반전이 공개돼 긴장감을 높였다. 이날 방송에서 이군(김재중 분)과 주연(진세연 분)은 손을 꼭 잡은 채 달달한 로맨스를 그리며 설렘을 폭발시켰다. 주연의 집 앞에서 헤어지기 아쉬워하던 이군은 쑥스럽게 “우리 뽀뽀 한번 합시다”라고 말해 주연을 미소 짓게 했다. 한편 이군과 이신(이종원 분)도 형제애 가득한 모습으로 흐뭇함을 자아냈다. 이신은 이군에게 겸연쩍게 ‘미안해’라고 적힌 껌을 건넸고, 이군 또한 ‘행복하자’라는 문구의 껌을 전하면서 살인미수 혐의를 벗고 자신의 꿈을 다시 찾으","link":"https://m.entertain.naver.com/now/article/009/0005365816","retrieved":1726362812892},{"title":"장윤정 子 연우, LA 한복판에 주저 앉은 하영이에 인내심 폭발 ('내생활')","contents":"'내 아이의 사생활' 도경완-장윤정이 연우의 처음 보는 모습에 놀랐다. 9월 14일 방송된 ENA 토요예능 프로그램 '내 아이의 사생활'(이하 '내생활') 2회에서는 도도남매 연우-하영이의 본격 미국 LA 여행기와 문메이슨 4남매와 박민하 4남매의 왁자지껄 만남이 그려졌다. 자신들도 몰랐던 아이들의 사생활을 보며 감탄하고, 놀라는 부모들의 모습에 시청자들도 빠져드는 시간이었다. 이에 시청률도 응답했다. 2회 시청률은 1회 1.481%보다 상승한 1.528%를 기록했으며, 최고의 1분은 2.378%까지 치솟았다. 최고의 1분은 최연소 예능계 공식 커플 문메이슨과 박민하의 재회였다. 오랜만에 만나 설레어하는 두 아이들의 감정이 시청자들에게 그대로 전달되며 시선을 사로잡은 것이다. (닐슨코리아 제공, 수도권 유료방송 가구 기준) 이날 도도남매는 LA에 도착하자마자 둘이서 택시 타고 숙소 가기에 도전했다. 한국의 인천 공항과 달리 버스를 타고 나가야지만 택시를 탈 수 있는 구조에 아이들이","link":"https://m.entertain.naver.com/now/article/076/0004193701","retrieved":1726362812893},{"title":"원더걸스 출신 선예, '딸 셋 맘' 믿기지 않는 청순 비주얼…역시 아이돌 출신","contents":"원더걸스 출신 멤버 선예가 세 딸과 함께 화목한 근황을 전했다. 10일 선예는 개인 SNS 계정에 세 딸과 함께 시간을 보내는 사진 여러 장을 스틸로 공개했다. 성수에 방문한 세 자매와 선예는 각기 다른 가방을 들고 포즈를 취하며 즐거운 시간을 보내는 모습이다. 회색 민소매 티 위로 흰색 셔츠를 걸친 선예는 화장기 없는 민낯에도 걸그룹 출신 다운 비주얼을 뽐내며 수수한 매력을 자랑했다. 한편 선예는 2007년 원더걸스로 데뷔해 메인보컬이자 리더로 활약했다. 2013년 1월 캐나다 교포이자 선교사인 제임스 박과 결혼한 뒤 2013년 첫째 딸을, 이후 2015년에 원더걸스에서 공식 탈퇴했다. 2016년에는 둘째 딸, 2019년 셋째 딸을 출산하며 세 자매의 엄마가 됐다. 지난 2022년 방송된 tvN '엄마는 아이돌'에 출연하며 다시 한 번 무대에 서기도 했다. 사진=선예","link":"https://m.entertain.naver.com/now/article/311/0001771813","retrieved":1726362812894},{"title":"10억원까지 치솟은 드라마 출연료..84% '높다'[창간 20주년 설문]","contents":"드라마 주연급 배우 출연료가 회당 평균 3~4억 원대를 뛰어넘어 10억 원대까지 치솟았다. 작품 제작비의 절반 이상을 배우가 가져간다고도 알려지면서, 많은 대중이 이 같은 출연료에 대해 '높다', '매우 높다'라는 반응을 보였다. 스타뉴스가 리서치 전문업체 한국갤럽에 의뢰해 지난 8월 19일부터 8월 23일까지 전국 만 19세 이상 69세 이하 남녀 1052명을 대상으로 실시한 설문 조사 결과에 따르면, 주연급 배우들의 드라마 회당 출연료가 현재 약 3~4억 원 수준인 것에 대해 대다수의 대중은 '높다'라는 의견을 보였다. 스타뉴스가 주연급 배우의 회당 출연료 3~4억 원을 표본으로 설정해 '매우 낮다', '낮은 편이다', '적정하다', '높은 편이다', '매우 높다' 다섯 개의 선택 항목을 놓고 응답자들에게 의견을 물었다. 이에 '높은 편이다'(37%)와 '매우 높다'(46%)를 합산한 '높다'라는 의견은 응답자 전체의 84%를 차지했다. 중간인 '적정하다'라는 의견은 응답자 전체","link":"https://m.entertain.naver.com/now/article/108/0003265963","retrieved":1726362812896},{"title":"'미스코리아 출신 레이싱모델' 신해리, 32세 사망…추모 물결","contents":"레이싱모델과 로드걸로 활동하던 신해리(본명 신화진)가 32세의 나이로 세상을 떠났다. 지난 14일 레이싱모델 조인영은 사회관계망서비스(SNS) 계정에 \"사랑하는 우리 해리 가는 길 외롭지 않게 깊은 애도와 명복을 부탁드린다\"라는 글을 게시하면서 신해리의 부고 소식을 전했다. 빈소는 서울 노원구 더조은요양병원장례식장 5호실에 마련됐으며, 15일 오후 발인이 엄수될 예정이다. 신해리의 갑작스러운 부고 소식이 전해지면서 동료들은 고인의 사회관계망서비스에 \"너무나 맑았던 해리야, 좋은 곳으로 가\" \"보고 싶을 거야 아가\" \"이제는 푹 쉬어, 예쁜 얼굴만큼 좋은 곳으로 갔을 거라고 믿을게\"라는 댓글을 달며 애도의 뜻을 전했다. 한편 1992년생인 신해리는 지난 2012년 미스코리아 경남 대회에서 입상한 후 2014년부터 레이싱모델로 활동해 왔다. 지난 2018년부터는 로드FC의 로드걸로도 활동하며 많은 팬들에게 사랑을 받아왔다.","link":"https://m.entertain.naver.com/now/article/421/0007791785","retrieved":1726362812897},{"title":"하하子 드림이가 해냈다…유재석 미소 유발한 예능 유망주 (놀면 뭐하니?)[TV종합]","contents":"‘놀면 뭐하니?’ 하하의 붕어빵 아들 드림이 퀴즈, 춤, 슬랩스틱까지 ‘하드(림) 캐리’하며 웃음을 안겼다. 지난 14일 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)는 멤버들의 가족이 총출동한 ‘추석 특집 퀴즈 쇼! 간만의 짝꿍’ 편으로 꾸며졌다. 이날 방송은 수도권 가구 시청률 4.6%를 기록하며 동시간대 1위에 올랐다. 채널 경쟁력과 화제성을 가늠하는 핵심지표인 2049 시청률은 1.8%를 기록했다. 최고의 1분은 ‘그 아빠에 그 아들’ 하하를 닮은 예능감으로 ‘놀뭐’를 하드캐리한 드림이 “오늘 재밌었다”며 소감을 말하는 장면으로, 순간 최고 시청률이 6.3%까지 치솟았다. (닐슨코리아 수도권 기준) 먼저 ‘하 부자’ 하하와 아들 드림은 복사+붙여넣기한 듯한 걸음걸이로 등장해 유재석의 잇몸 미소를 유발했다. “대부님이죠? 안기세요”라는 아빠의 강요에 드림은 유재석 삼촌에게 안겼고, 유재석은 “누가 봐도 하하 아들”이라며 귀여워했다. 지난 출연","link":"https://m.entertain.naver.com/now/article/382/0001151208","retrieved":1726362812899},{"title":"“그들을 이용하지 말라” 다시 올린 BTS 정국…해석 분분","contents":"방탄소년단의 정국이 자신의 SNS에 하이브와 어도어 간의 갈등으로 어려움을 겪고 있는 후배 그룹 뉴진스를 연상시키는 글을 올려 여러 해석이 나오고 있다. 정국은 14일 자신의 반려견 소식을 공유하는 인스타그램 계정에 반려견 사진과 함께 “Artists are not guilty”(아티스트는 죄가 없다)라는 글을 올렸다. 특히 정국은 파랑, 분홍, 노랑, 초록, 보라색의 하트 이모티콘 다섯 개를 붙여 게시했는데 이는 과거 뉴진스가 멤버별 캐릭터를 제작할 때 사용한 색상과 같아 뉴진스를 의미했다는 해석이 나왔다. 이후 정국은 4시간 후쯤 다시 “그들을 이용하지 말라”는 내용을 영어로 적은 게시물을 올려 앞선 발언이 뉴진스와 관련있음을 시사했다. 방탄소년단의 소속사 빅히트 측은 이에 대해 “어떤 경우에도 어린 아티스트를 분쟁에 끌어들이고 방패막이로 내세우는 일은 있어서는 안 된다는 생각에서 올린 글로 확인됐다”고 설명했다. 뉴진스는 지난 11일 유튜브 라이브 방송을 통해 오는 25일까지","link":"https://m.entertain.naver.com/now/article/009/0005365814","retrieved":1726362812901},{"title":"'굿파트너' 장나라VS남지현, 상대방 변호사로 맞붙었다 '최고 20.6%'","contents":"'굿파트너' 장나라, 남지현이 상대 변호사로 맞붙은 소송에서 최고의 시너지로 최선의 선택을 선사했다. 지난 14일 방송된 SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 15회에서는 한 사건의 상대방 변호사로 맞붙게 된 차은경(장나라 분)과 한유리(남지현 분)의 모습이 그려졌다. 의뢰인들의 진짜 쟁점을 찾아 합의를 도출한 두 변호사의 기지가 빛을 발했다. 여기에 전은호(표지훈 분)를 향한 감정을 내비친 한유리의 고백이 설렘 지수를 높였다. 15회 시청률은 수도권 16.8%, 전국 16.7%, 순간 최고 20.6%(닐슨코리아 기준)까지 치솟으며 동시간대 1위뿐만 아니라 토요일 방송된 미니시리즈 중 1위를 기록했다. 2049 시청률 역시 4.7%로 나타내며 토요일 전체 프로그램 중 1위를 기록하며 큰 호응을 이어갔다. 이날 차은경와 한유리가 한 사건의 상대 변호사로 만났다. 이혼 소송을 결심한 최진혁(이태성 분), 이성희(신소율 분) 부부가","link":"https://m.entertain.naver.com/now/article/076/0004193699","retrieved":1726362812905},{"title":"윤종훈, 10년 동거인 최초 공개 “한 번도 싸운 적 없어” (전참시)[TV종합]","contents":"‘전참시’ 배우 윤종훈과 가수 어반자카파의 일상이 공개됐다. 지난 14일 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전) 313회에서는 ‘병약 섹시의 대명사’ 배우 윤종훈과 ‘15년 차 혼성 그룹’ 어반자카파의 꽉 찬 하루가 그려졌다. 이날 방송에서는 배우 윤종훈의 집이 최초 공개됐다. 그의 집에는 연기 대상 트로피를 비롯한 보석 십자수와 그림 등 팬들의 사랑으로 가득한 선물이 곳곳에 있어 눈길을 끌었다. 이어 윤종훈은 집 한쪽에 적어 놓은 생활신조를 철저하게 지키며 분리수거를 시작했다. 그는 병 라벨 제거와 내용물을 깨끗이 비우며 무려 1시간이 넘는 시간을 분리수거에 할애해 참견인들의 놀라움을 자아냈다. 8년 동안 서당에서 서예를 배우고 있다는 윤종훈의 취미도 공개됐다. 서당에 도착해 묵묵히 먹을 갈던 윤종훈은 전서(篆書)와 해서(楷書) 등 다양한 한자 필체를 자유로이 구사하며 갈고 닦은 서예 실력을 자랑","link":"https://m.entertain.naver.com/now/article/382/0001151207","retrieved":1726362812906},{"title":"\"맏딸 설움에 공감\"…시청자 응원 받는 드라마 속 K-장녀들","contents":"'엄친아' 정소민·'가족X멜로' 손나은…K-장녀 책임감 부각 #1. 세 살에 한글을 깨치고 다섯살 무렵에 구구단을 뗀 배석류는 어릴 적부터 부모님의 자랑거리였다. 철없는 연년생 남동생 때문에 마음고생하는 부모님을 보며 '나라도 속 썩이지 말자'는 다짐으로 앞만 보며 달려왔다. #2. 사기를 당해 전 재산을 날린 아버지가 집을 나간 뒤부터 변미래는 가장 역할을 대신 해왔다. '뭐든지 다 하며 살면 뭐라도 된다'는 좌우명으로 엄마를 위한 '원더우먼'이 되기 위해 출근길에 오른다. 정려원에 이어 정소민, 손나은까지. 최근 몇 달간 방송된 TV 드라마 중 'K-장녀' 여자주인공만 셋이다. 14일 방송가에 따르면 가족을 위해 양보하고 성숙해야 했던 첫째 딸을 주인공으로 내세운 드라마가 잇달아 제작되고 있다. tvN 멜로 드라마 '졸업'은 강사 아르바이트를 하며 어린 나이에 가장의 무게를 짊어지고 아빠를 부양하며 동생 공부를 뒷바라지했던 여자 주인공 서혜진(정려원 분)을 내세워 장녀의 부담감을","link":"https://m.entertain.naver.com/now/article/001/0014932624","retrieved":1726355833142}]}