{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"BTS 진, 박명수 친분 차랑에 난감 \"큰 오해 하신 듯\" ('살롱드립2')[종합]","contents":"'살롱드립2' 진이 박명수와의 친분에 대해 이야기했다. 진은 지난 5일 공개된 유튜브 채널 'TEO 테오'의 웹 예능 '살롱드립2'에 출연해 솔직한 입담을 과시했다. 이날 특별히 준비된 보라색 카펫을 지나 등장한 진은 출연 이유에 대해 \"저도 ('살롱드립'에) 나오고 싶은 마음이 있었다\"고 운을 뗐다. 이어 \"팬 분들께 의견을 물어봤는데 높은 수치로 '살롱드립'이 1위를 차지했다. 그래서 회사 분들에게 부탁해서 '여기는 꼭 나가야 된다. 팬 분들이 원하신다'라고 말했다\"고 밝혔다. 또한 이날 진은 박명수에게 특별한 막걸리를 선물한 이유도 밝혔다. 장도연은 \"박명수가 이전에 출연해 진과 친하다고 자랑하며 특별히 귀한 30병 한정 막걸리를 받았다고 말하더라\"고 전했다. 이에 진은 \"막걸리를 담그면 보통 30병 정도 나오는데 연락처에 있는 아는 연예인들에게 나눠주기로 했다\"며 \"박명수가 큰 오해를 하고 있는 것 같다\"고 유쾌하게 해명했다. 또 진은 최근 박명수와 통화했던 일화를 공개했다.","link":"https://m.entertain.naver.com/now/article/076/0004213399","retrieved":1730888318762},{"title":"오정연, 재혼 임박했나...자녀 계획 고백 \"일찍 시집가면 깨지는 팔자\" [종합]","contents":"KBS 아나운서 출신 오정연이 아이 욕심을 드러냈다. 5일 오정연의 유튜브 채널에서는 '무당이 오정연을 보고 눈물 흘린 이유는?'이라는 제목의 영상이 게재됐다. 미리 신년운세를 보러 간 오정연. 무속인은 \"제일 중요한 건 애정운이 약하다. 근데 올해부터 풀린다. 10월부터 운이 열린다. 10월에는 그전도 괜찮고 문서 이동해도 상관없다\"고 밝혔다. 무속인은 \"내년 4월~7월에 나의 좋은 인연법이라든지 연법이 좋은 일이 있을 수 있다. 그때는 금전도 좋을 수 있다. 나를 좀 더 알리는 시기\"라고 밝혔다. \"궁금한 걸 물어보라\"는 무속인의 말에 망설이던 오정연은 \"제 운명에 아이가 있을지 궁금하다\"고 조심스럽게 물었다. 이에 무속인은 \"있긴 한데 흐리다. 갖고 싶은데 흐리다\"라고 말했고 오정연은 \"맞다. 갖고 싶은 마음도 흐리다\"라고 동의했다. 무속인은 \"자기가 하는 일이 많다 보니까 어떤 날에는 나도 아이를 갖고 싶다 하다가도 내가 아이가 있으면 이걸 할 수 있을까하는 거다. 가능은 하","link":"https://m.entertain.naver.com/now/article/076/0004213395","retrieved":1730888318764},{"title":"과즙세연, 루머에 입 열었다 “‘16억 후원 먹튀’ 사실 아니다” 해명 [전문]","contents":"BJ 과즙세연이 16억 후원 ‘먹튀’ 논란을 해명했다. 과즙세연은 6일 자신의 SNS 계정을 통해 “최근 열혈회장이 과즙세연에게 2년동안 16억원을 후원했지만 차단당했다는 루머글이 온라인상에 유포되고, 언런보도 등을 통해 확대 재생산 되고 있다”라는 글을 게재했다. 이어 “해당 루머에서 언급되는 숲(구 아프리카TV) 게시글 작성자는 16억원 또는 이에 준하는 금액을 지출한 사실이 없다”며 “열혈회장도 아니며, 차단당한 사실도 없음을 확인했다”고 밝혔다. 그러면서 “해당 루머는 모두 근거 없는 허위 사실임을 밝힌다”며 “본 입장에도 불구하고 무분별하게 확인되지 않은 허위 사실을 유포 및 재생산하는 행위나, 도를 넘는 비방, 모욕 등의 악성 게시글에 대해서는 법률대리인을 통하여 선처 없이 엄중한 법적 조치를 진행할 예정이다”고 경고했다. 앞서 한 온라인 커뮤니티에는 ‘과즙세연에게 16억 쐈다는 열혈회장 근황’이라는 제목의 글이 게재됐다. 글쓴이인 과즙팡팡은 과즙세연에게 지속적으로 거액의","link":"https://m.entertain.naver.com/now/article/410/0001034791","retrieved":1730888318765},{"title":"'노총각' 이동건, 이제야 ♥짝 만났다…곧 결혼 조짐('아무짝에 쓸모없는 사랑')","contents":"배우 이동건이 숏폼 드라마 ‘아무짝에 쓸모없는 사랑’에 캐스팅됐다. 이동건이 출연하는 숏폼 드라마 ‘아무짝에 쓸모없는 사랑’은 남녀가 잠을 자면 결혼을 해야 된다는 시대에 뒤떨어진 관념을 가진 노총각-노처녀가 자신의 이상형과는 정반대의 상대인 서로를 만나 실수로 하룻밤을 보내면서 벌어지는 이야기를 그린 이웃사촌간 요절복통 로맨스다. 이동건이 ‘7일의 왕비’와 ‘단, 하나의 사랑’에서 호흡을 맞췄던 이정섭 감독과 또 다시 의기투합했다. 이동건은 능력 있는 문학평론가이자 출판사 편집장 이무개 역으로 변신한다. 이무개는 효자와 우등생에, 여동생까지 잘 챙기는 완벽한 인물로 보이지만, 소심한 성격 탓에 좋아하는 사람 앞에서 고백조차 망설이는 캐릭터로, 특기가 짝사랑이다. 섬세한 감정 표현과 젠틀한 매력으로 시청자들을 매료시켰던 이동건이 새로운 연기 변신을 선보일 예정이다. 숏폼 드라마 ‘아무짝에 쓸모없는 사랑’은 베타 론칭 예정인 숏폼 스트리밍 플랫폼 ‘펄스픽(PulsePick)’을 통해","link":"https://m.entertain.naver.com/now/article/312/0000687993","retrieved":1730888318766},{"title":"제이슨 알딘·앰버 로즈·헐크 호건…'트럼프 지지' 스타 누구? [트럼프 당선]","contents":"도널드 트럼프 전 미국 대통령이 제47대 미국 대통령에 사실상 당선된 가운데 트럼프 전 대통령을 지지한 엔터테인먼트계 스타들에도 관심이 쏠리고 있다. 컨트리 가수 제이슨 알딘은 최근 조지아주에서 열린 트럼프 지지 집회에서 무대에 올라 공개적으로 트럼프 전 대통령을 지지한 바 있다. 앞서 지난 7월 미국 위스콘신주 밀워키에서 열린 공화당 전당대회에서 트럼프 전 대통령 옆에 앉은 모습도 포착됐다. 리얼리티 TV 스타인 앰버 로즈는 트럼프의 대표적 지지자 중 한 명이다. 올여름 공화당 전당대회에 참석해 트럼프 전 대통령을 지지하는 연설을 했다. 이 밖에도 가수 키드 록, 배우 재커리 레비 등 역시 트럼프 전 대통령을 지지했다. 프로 레슬러도 헐크 호건도 트럼프 지지자로 유명하다. 그도 올여럼 공화당 전당대회에서 티셔츠를 양손으로 찢는 퍼포먼스를 펼치며 \"트럼프가 승리하면 모두가 다시 챔피언이 될 것\"이라고 말했다. 한편 6일 새벽 2시30분께(현지 시각) 플로리다주 팜비치 컨벤션 센터에","link":"https://m.entertain.naver.com/now/article/421/0007891773","retrieved":1730888318768},{"title":"'성범죄자' 고영욱, 또 난데없이 GD 소환...\"두건 패션, 내가 영감 줬나\"","contents":"그룹 룰라 출신 고영욱이 그룹 빅뱅 멤버 지드래곤을 소환했다. 5일 고영욱은 \"요즘 두건이 다시 유행인 건가? 두건을 즐겨하던 내가 꼬마룰라 시절 7살이었던 지용(지드래곤)군한테 시나브로 영감을 줬던 걸까. 난 한참 앞서갔네\"란 글을 올렸다. 이어 고영욱은 과거 룰라 활동 당시 두건 패션을 선보인 자신의 모습과 최근 인천국제공항 출국 현장에 화려한 두건을 두르고 등장한 지드래곤의 모습을 함께 올렸다. 앞서 고영욱은 컴백을 앞둔 지드래곤을 소환해 논란을 부른 바 있다. 당시 고영욱은 \"온라인에 올라 있는 내 사진들은 대부분 어색하거나 거북한 사진들이지만 나도 한때는 당대 최고의 Dandy Boy, Dandy Girl과 어깨를 나란히 하던 시절의 Dandy한 사진이 몇 장 남아 있어서 공개한다\"며 \"참고로 룰라 때 내 개인 팬클럽 이름도 Dandy Go\"라고 덧붙였다. 그러면서 \"밑에 영상에서 권지용 군이 일곱 살 때..내 역할을 맡고 나를 따라하고 소개까지 해줬다는 거로도 가문의 영광","link":"https://m.entertain.naver.com/now/article/076/0004213388","retrieved":1730888318769},{"title":"[왓IS] 진서연, 의미심장 저격글→삭제…“회사에서 걱정”","contents":"배우 진서연이 의미심장한 저격성 글을 올렸다가 해명에 나섰다. 진서연은 6일 자신의 SNS에 “서로 마주 앉은 자리에 핸드폰을 보는 행위는 매우 천박하고 무례하며 공허하고 외로웠다”는 글을 게재했다. 이어 “다시는 상대를 앞에 두고 폰을 꺼내는 일은 없게 하겠다. 다짐한 하루”라며 “‘이 시간은 온전히 당신에게 집중하겠습니다’의 다른 말이기도 하다”고 덧붙였다. 이후 해당 글이 퍼지면서 각종 추측과 함께 팬들의 우려가 이어졌고 진서연은 “회사에서 걱정되어 연락이 온다. 아무 일도 없다. 매우 행복하다”는 해명 글을 추가로 올렸다. 한편 진서연은 현재 tvN 예능 ‘무쇠소녀단’에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/241/0003393026","retrieved":1730888318774},{"title":"박슬기 \"피가 콸콸콸\" 육아 중 충격 부상 ..조혜련도 \"어쩌냐\" 걱정","contents":"방송인 박슬기가 안타까운 근황을 알렸다. 박슬기는 5일 자신의 인스타그램에 손가락 부상 사진과 함께 \"사과 깎다가 손을 살벌하게 베었다. 피가 콸콸콸\"이라고 전해 팬들의 걱정을 샀다. 이어 그는 \"아프고 쓰린데 오물오물 잘 먹는 애 모습 보니까 그저 좋은 나는 어멍, 어머니, 어매, 엄마보다 더함\"이라며 위대한 모성애를 드러냈다. 박슬기는 \"우리 애들 대신 내가 다 아플 수 있으니까, 제발 아프지 말길. 오늘도 간절한 기도. 감사한 하루\"라고 전해 먹먹함을 더했다. 이에 개그우먼 조혜련은 \"아프겠다, 어쩌냐\"라고 걱정 어린 댓글을 쓰기도 했다. 이내 박슬기는 6일 인스타그램 스토리를 통해 \"지혈 잘 됐고 잘 아물 것 같다\"라고 회복 소식을 전했다. 박슬기는 지난 2016년 1세 연상의 비연예인과 결혼했으며 2020년 첫 딸을 출산, 올 3월엔 둘째 딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/108/0003280195","retrieved":1730888318774},{"title":"‘3억 우승’ 나폴리 맛피아, SK 최태원 조카와 손잡고 기부 프로젝트 진행","contents":"넷플릭스 '흑백요리사:요리 계급 전쟁' 우승자인 셰프 권성준(예명 나폴리 맛피아·29)이 기부 계획을 밝혔다. 그는 6일 개인 계정에 \"수백개의 브랜드에서 여러 가지 제안들이 오는 와중에 제가 유일하게 먼저 연락해서 미팅을 제안한 곳\"이라며 이승환 대표가 이끄는 돌고도네이션과 기부 프로젝트를 진행한다고 밝혔다. 이어 “예전부터 기부나 봉사 활동에 대해 관심이 많았다. 어떻게 시작해야 하는지를 몰라서 망설이고 있을 때 우연히 본 유튜브 영상에서 좋은 인상을 받고 꼭 나중에 함께 프로젝트를 해보면 좋겠다고 생각했다”라고 전했다. 그러면서 “올 연말에 여러가지 방향으로 기부와 봉사활동을 진행할 예정이다. 제가 대단한 사람도 아니고 돈이 많은 사람도 아니지만 방송의 성공으로 얻은 이 인기가 식기 전에 기부에 대한 홍보를 하고 영향력을 뻗치고 싶었다”며 돌고도네이션과의 협업 프로젝트 소식을 알렸다. 이승환 대표는 SK그룹 창업주 고(故) 최종건의 외손자이자 현 회장 최태원의 5촌 조카인 일명","link":"https://m.entertain.naver.com/now/article/117/0003886215","retrieved":1730888318785},{"title":"고영욱, 지드래곤 또 소환 “두건 패션, 내가 준 영감일까”","contents":"미성년자 성폭행 혐의로 실형을 받고 출소한 그룹 룰라 출신 고영욱이 또다시 지드래곤을 소환했다. 고영욱은 5일 자신의 SNS에 “요즘 두건이 다시 유행인 건가? 두건을 즐겨하던 내가 꼬마룰라 시절 7살이었던 지용(지드래곤)군한테 시나브로 영감을 줬던 걸까. 난 한참 앞서갔네”란 글을 올렸다. 이와 함께 고영욱은 과거 룰라 활동 당시 두건 패션을 선보인 자신의 사진과 최근 인천국제공항 출국 현장에서 화려한 스카프를 두르고 등장한 지드래곤의 사진을 함께 올렸다. 앞서 고영욱은 지난달에도 SNS에 지드래곤이 꼬마 룰라로 활동했던 사진을 올리며 “가문의 영광이고 이번 생이 죄다 망하기만 한 건 아닌 듯하다”는 글을 게재, 지드래곤을 소환해 팬들의 눈살을 찌푸리게 했다. 한편 1994년 룰라로 데뷔한 고영욱은 2010년 7월부터 2012년 12월까지 미성년자 3명을 총 4차례에 걸쳐 성폭행하거나 강제추행한 혐의로 2013년 1월 구속기소됐다. 재판부로부터 징역 2년 6개월, 전자 발찌 3년,","link":"https://m.entertain.naver.com/now/article/241/0003393020","retrieved":1730888318785},{"title":"연정훈♥한가인 딸 '상위 1%' 영재라더니 \"영어유치원 입학 전 영어 마스터\"","contents":"배우 한가인의 딸의 놀라운 영재 면모가 돋보인다. 6일 유튜브 채널 '자유부인 한가인'에서는 '꿀팁이 쏟아지는 여배우 한가인 욕실템 최초 공개(각질제거, 남편 기절)'라는 제목의 영상이 게재됐다. 영상 속 한가인은 욕실템들을 공개하기로 했다. 한가인의 집 욕실은 딸의 방을 지나야 나온다. 한가인은 \"이게 안방인데 우리 딸을 줬다. 여자 아이니까 화장실이 붙어있는 게 나을 거 같아서\"라고 밝혔다. 딸 제이 양의 방에는 책들이 가득했다. 한국어로 된 책은 물론 두꺼운 원서까지 있었다. 제작진이놀라자 한가인은 \"(원서를) 읽는다. 다독한지가 오래되니까 속독이 되는 거 같다\"고 밝혔다. 제작진은 \"바이링구얼(2개국어)이냐. 살다 왔냐\"고 물었고 한가인은 \"아니다. 신당동 출신이다. 난 영어유치원 다녀서 그런 줄 알았는데 가기 전부터 영어를 잘했더라\"라고 밝혔다. 제작진은 \"왜 갑자기 영어를 깨우친 거냐 혼자\"라고 궁금해했고 한가인은 \"노하우라면 제가 어릴 때 배경 음악처럼 이야기 동화를 많","link":"https://m.entertain.naver.com/now/article/076/0004213385","retrieved":1730888318789},{"title":"김광수, 티아라 왕따설→김종국 폭행설 밝힌다 \"조금만 참을 걸\" ('가보자GO3')","contents":"김광수 프로듀서가 '가보자GO' 시즌3에 깜짝 출연해 티아라 왕따 사건을 언급한다. 9일 방송되는 MBN 리얼 버라이어티 '가보자GO' 시즌3 8회 선공개 영상에서는 배우 이미연부터 가수 조성모, 다비치, 티아라 등 수많은 슈퍼스타를 배출한 연예계 미다스의 손 김광수 프로듀서가 등장한다. 안정환과 홍현희는 김광수 프로듀서에게 \"소속 연예인과 사귄 적이 있는가?\" 등 그를 둘러싼 각종 루머들을 나열한다. 이에 김광수 프로듀서가 솔직 화끈한 답변을 늘어놓자 안정환은 \"죄송한데, 이게 방송에 나갈 수 있나?\"라며 걱정하는 모습을 보이고, 이어 답변을 거르기 위한 '삐' 처리 효과음 가득한 영상이 공개돼 웃음을 자아낸다. 이뿐 아니라 선공개 영상 말미에는 김광수 프로듀서가 대한민국을 달군 그룹 티아라 왕따 사건의 전말과 김종국 폭행 사건의 진실을 밝히는 듯한 모습이 담겨 궁금증을 자극한다. \"이게 전부 사실이냐?\", \"터보를 폭행하신 거냐?\" 등 MC들의 물음에 김광수 프로듀서는 \"그때 내","link":"https://m.entertain.naver.com/now/article/076/0004213375","retrieved":1730888318789},{"title":"'골반 괴사 3기' 故 최진실 딸 최준희 \"하루종일 기절\" [스타이슈]","contents":"배우 고(故) 최진실 딸 최준희가 근황을 전했다. 최준희는 6일 오후 자신의 인스타그램 스토리에 사진을 게재했다. 해당 사진엔 최준희의 깜찍한 반려견의 모습이 담겨 보는 이들을 웃음 짓게 했다. 이와 함께 최준희는 \"숙취 이슈로 어제 하루종일 기절.. 아직도 속이 찰랑찰랑 거림. 뭔말알(뭔 말인지 알아)?\"이라는 메시지를 덧붙였다. 한편 최준희는 최근 \"골반 괴사가 이미 3기를 지나고 있다\"라며 고통을 토로해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/108/0003280191","retrieved":1730888318789},{"title":"백종원, 17억 원 빚에서 '4500억 주식부자' 되기까지…더본코리아 상장 '대박'","contents":"백종원 대표의 더본코리아가 상장 첫날 급등세를 보인 가운데, 백종원이 4500억대 주식부자로 거듭났다. 6일 유가증권시장(코스피)에 상장한 더본코리아는 공모가 3만 4,000원 대비 51.18% 오른 5만 1,400원에 장을 마감했다. 백종원이 보유한 더본코리아 주식은 879만 2,850주(60.78%)로, 백종원의 보유 주식 가치는 종가 기준으로 계산하면 4,519억 5,249만 원이며, 장중 최고가 기준은 5,671억 원을 넘는다. 더본코리아는 지난 9월 금융위원회에 증권신고서를 제출하며 본격적인 코스피 상장 절차에 돌입했다. 지난 2018년에도 상장을 추진했으나, 코로나19 확산 등으로 연기한 후 올해 창립 30주년을 맞아 다시 상장에 도전해 대박을 터뜨렸다. 1993년 서울 논현동에 '원조쌈밥집'을 열고, 1994년 더본코리아를 설립하며 외식업계에 발을 들여놓은 백 대표가 상장까지 걸어오는 길은 쉽지 않았다. 그는 국제통화기금(IMF) 외환위기 당시 17억 원에 달하는 빚이","link":"https://m.entertain.naver.com/now/article/076/0004213373","retrieved":1730888318789},{"title":"'스태프 성폭행' 강지환, 전 소속사에 34억원 물어줘야...항소심서 뒤집혔다","contents":"스태프 성폭행 혐의로 유죄를 받은 배우 강지환이 전 소속사에 34억 원을 배상해야 한다는 판결이 나왔다. 6일 서울고등법원 민사6-1부는 강지환의 전 소속사 젤리피쉬엔터테인먼트가 강지환을 상대로 제기한 손해배상 청구 소송 항소심에서 \"피고가 원고에게 34억 8000만 원 상당을 지급하라\"고 판결했다. 앞서 열린 1심에서는 사건이 강지환의 전속계약 기간 이후 벌어진 일이라며 \"의무 위반에 따른 손해배상을 인정할 증거가 없다\"고 판단, 원고의 손해배상 청구를 기각했다. 강지환은 지난 2019년 7월 자신의 집에서 드라마 '조선생존기' 스태프들과 회식을 하던 중 외주 스태프 1명을 강제추행하고 다른 스태프 1명을 성폭행한 혐의로 기소돼, 징역 2년 6개월에 집행유예 3년을 선고받았다. 이후 강지환은 드라마에서 하차했고, 피해를 입은 드라마 제작사는 강지환과 젤리피쉬를 상대로 63억8천만원 상당의 부당이득금 반환 소송을 냈다. 재판부는 이에 강지환과 젤리피쉬가 제작사에 53억8천만원을 반환","link":"https://m.entertain.naver.com/now/article/445/0000255359","retrieved":1730888318791},{"title":"빅오션, AI보이스 활용 주목…ITU 초청으로 스위스 간다","contents":"Evoto 세계 최초 청각 장애 아이돌 그룹 빅오션(Big Ocean)이 국제전기통신연합(ITU)의 공식 초청을 받아 스위스 제네바로 향한다. 6일 UN 산하 기구인 국제전기통신연합(ITU)는 공식 홈페이지를 통해 내년 7월 스위스 제네바에서 열리는 ‘AI for Good Global Summit’에 빅오션이 참석해 공연을 펼친다고 전했다. 소속사 측은 “빅오션은 음악 제작 과정에서 AI 음성 기술의 하나인 SVC(Singing Voice Conversion)를 사용한다. AI 보이스가 보이스 피싱이나 딥페이크에 악용되는 등 사회적 문제가 붉어지는 가운데 빅오션은 AI 보이스의 긍정적인 사용 사례로 평가 받았다. 청력의 한계 때문에 생긴 어려움을 인공지능으로 극복한 사례로 본 것”이라고 빅오션이 초청된 이유를 밝혔다. 이 행사는 UN의 40여개 자매기관들이 참여하는 대표적인 AI 행사로, 2017년 출범 이후 AI 기술을 활용해 UN의 지속 가능한 발전 목표(SDGs)를 달성하기 위","link":"https://m.entertain.naver.com/now/article/396/0000693472","retrieved":1730888318792},{"title":"안방 정년이 돌풍…잠자던 국극 소환, 극중극 실험 통했다","contents":"춘향전·자명고 공연에만 15분 할애 호불호 갈릴 액자식 구성 파격 배치 시청률 13%·유튜브 3억뷰 인기몰이 주조연 배우 1~3년 소리 연마 집중 시각·청각적 몰입 높여 볼거리 제공 원작자 “웹툰서 구현 못한 표현 감동” 70년 전 화려하게 꽃피웠다 잊힌 여성국극 시대를 되살린 tvN 토일드라마 ‘정년이’. 첫 회 시청률 4.8%(닐슨코리아 유료플랫폼 기준)에서 6회 13.4%까지 찍은 ‘정년이’에는 본편 못지않게 시청자들을 사로잡은 드라마가 탑재돼 있다. 1950년대 여성 소리꾼의 성장기를 그려낸 12부작 ‘정년이’는 기존 드라마의 문법을 깨는 ‘극중극’(드라마 속에 삽입된 작품) 배치가 차별적 포인트다. 액자식 구성의 전형인 ‘극중극’은 잘 쓰면 본편을 돋보이게 하지만 잘못 쓰면 호불호가 극명하게 갈린다. 제작진의 과감한 극중극 실험은 결과적으로 성공했다. 3회에 나오는 ‘춘향전’과 6회의 ‘자명고’에서 배우들의 소리와 춤, 연기 등 볼거리는 여성국극 무대를 안방에서 직관하는 듯","link":"https://m.entertain.naver.com/now/article/081/0003493046","retrieved":1730888318793},{"title":"과즙세연, '16억 먹튀설' 결국 해명... \"근거 없는 허위 사실\" [전문]","contents":"BJ 과즙세연이 16억 원을 후원한 열혈 팬을 차단했다는 논란에 대해 직접 해명했다. 과즙세연은 6일 자신의 SNS 계정을 통해 \"최근 열혈회장이 과즙세연에게 2년동안 16억원을 후원했지만 차단당했다는 루머글이 온라인상에 유포되고, 언런보도 등을 통해 확대 재생산 되고 있다\"라며 장문의 글을 게재했다. 이어 과즙세연은 \"해당 루머에서 언급되는 숲(구 아프리카TV) 게시글 작성자는 16억원 또는 이에 준하는 금액을 지출한 사실이 없다\"며 \"열혈회장도 아니며, 차단당한 사실도 없음을 확인했다\"고 말했다. 과즙세연은 \"해당 루머는 모두 근거 없는 허위 사실임을 밝힌다\"며 \"본 입장에도 불구하고 무분별하게 확인되지 않은 허위 사실을 유포 및 재생산하는 행위나, 도를 넘는 비방, 모욕 등의 악성 게시글에 대해서는 법률대리인을 통하여 선처 없이 엄중한 법적 조치를 진행할 예정이다\"고 경고했다. 앞서 온라인 커뮤니티에는 과즙세연이 2년 동안 16억 원을 후원한 팬을 차단했다는 주장이 담긴 글이","link":"https://m.entertain.naver.com/now/article/311/0001792423","retrieved":1730888318794},{"title":"헤이즈 ‘FALLIN’’, 그리움을 노래하다[SW신곡]","contents":"‘믿고 듣는’ 헤이즈가 가을 감성을 듬뿍 담아 돌아왔다. 헤이즈가 오늘(6일) 오후 6시 아홉 번째 미니앨범 ‘폴린(FALLIN’)’은 지난해 12월 발매한 ‘라스트 윈터(Last Winter)’ 이후 약 1년 만에 공개하는 신보다. 묵은 그리움들을 털어내고 새로운 시작을 향해 나아가려는 의지를 담은 앨범이다. 동명의 타이틀곡 ‘폴린’은 가수 비아이의 곡이다. 내 곁에 있는 게 당연한 줄만 알았던, 영원할 것만 같았던 순간들에 대한 감상이다. 시간이 흐르고 어느새 사라져버린 것에 대한 그리움의 감정을 노래한다. Love is like fallin’ 누군가의 마음속에 한 철의 낭만이 되어 준 뒤 부서져 사라지는 그런 Fallin’ 어쩔 수 없는 결말에 어쩔 줄을 몰라 하다 그렇게 어른이 되어가네 갈대밭, 낙엽, 노을. 음원과 함께 공개된 뮤직비디오에는 가을 정취가 물씬 풍기는 배경들이 쓸쓸한 감정을 불러온다. 관계에서 오는 감정들, 돌이켜보면 아쉬운 순간들이 그려진다. 헤이즈의 보컬에","link":"https://m.entertain.naver.com/now/article/396/0000693469","retrieved":1730888318796},{"title":"'빚투 논란' 이영숙, '흑백요리사' 출연료도 압류..\"갑갑한 상황\"[공식]","contents":"넷플릭스 요리 예능 프로그램 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')에서 '한식대가'로 출연한 이영숙 나경버섯농가 대표가 채무불이행 논란에 휩싸인 가운데, '흑백요리사' 출연료 또한 압류당한 것으로 알려졌다. 6일 스타뉴스 확인 결과, 대전지방법원 논산지원은 채권자 A씨가 넷플릭스 예능 프로그램 '흑백요리사' 제작사 상대로 청구한 이영숙의 출연료에 대한 채권 압류 및 추심 명령 신청을 받아들였다. A씨는 이날 스타뉴스와 전화 통화에서 \"(이번 법원 결정과 관련) 이영숙으로부터 연락은 아직도 없다. 아주 갑갑한 상황\"이라며 \"법적 대응을 기다리는 중\"이라고 전했다. 앞서 이영숙 대표는 지난 2010년 4월 정부 지원 사업 공장 부지 매수대금 명목으로 A씨의 부친인 조 씨로부터 1억 원을 빌리는 차용증을 작성했다고 알려진 바 있다. 해당 차용증상 만기일은 2011년 4월이었으나 이영숙은 돈을 갚지 않았고, 조 씨는 만기 3개월 뒤인 2011년 7월 사망했다고. 조 씨의 사망","link":"https://m.entertain.naver.com/now/article/108/0003280188","retrieved":1730884757264},{"title":"세븐, 지드래곤 \"비한테 졌다\" 발언에 \"뭘 잘못 알고 있네\"","contents":"가수 세븐이 빅뱅 지드래곤 발언에 대해 반박했다. 세븐은 지난 5일 자신의 인스타그램 스토리를 통해 유튜브 채널 집대성에 올라온 영상 일부를 올리며 \"우리 지용이가 뭘 좀 잘못 알고 있네?\"라고 전했다. 이어 응원봉 시초에 대해서도 세븐은 \"최초는 7봉이라고\"라고 설명하기도 했다. 앞서 5일 '집대성'에는 '영원한 건 절대 있어… 7년 만에 돌아온 빅뱅'이라는 제목으로 영상이 게재했다. 해당 영상에서 지드래곤, 태양, 대성은 과거 YG엔터테인먼트와 JYP엔터테인먼트의 춤 대결을 언급했다. 대성은 \"비, 세븐 형 때부터 시작해서 서로의 뽐내기가 있었다\"고 했고, 지드래곤이 \"비, 세븐 형 때는 (세븐이) 진 걸로 알고 있다\"라고 말해 웃음을 자아냈다. 또한 이 자리에서 빅뱅은 자신들의 '뱅봉'이 팬클럽 응원봉의 시초라고도 말했다. 이에 세븐이 직접 해명에 나서 눈길을 끈다.","link":"https://m.entertain.naver.com/now/article/421/0007891696","retrieved":1730884757266},{"title":"[왓IS] 과즙세연, ‘16억원’ 먹튀 논란 해명 “명백한 오해” [전문]","contents":"온라인 방송 플랫폼 숲(구 아프리카TV) 스트리머(BJ) 과즙세연(본명 인세연)이 ‘16억원’ 먹튀 논란을 해명했다. 과즙세연은 6일 자신의 SNS 계정에 “최근 열혈회장이 과즙세연에게 2년 동안 16억원을 후원했지만 차단당했다는 루머글이 온라인상에 유포되고 언론보도 등을 통해 확대 재생산되고 있다”는 글을 올렸다. 과즙세연은 “해당 루머에서 언급되는 숲 게시글 작성자는 16억원 또는 이에 준하는 금액을 지출한 사실이 없고, 과즙세연의 열혈회장도 아니다. 과즙세연으로부터 차단당한 사실도 없음을 확인했다”고 밝혔다. 이어 “게시글 작성자는 원 게시글 작성 후 3시간 만에 자신의 명백한 오해로 글을 작성한 것에 대한 사과문을 게시했고 해당 사과문을 통해 자신이 언급했던 의혹들이 모두 허위임을 명백히 밝혔으나 자극적인 루머가 유포되고 있다”고 설명했다. 과즙세연은 “해당 루머는 모두 근거 없는 허위 사실임을 밝히며 본 입장에도 불구하고 무분별하게 확인되지 않은 허위 사실을 유포 및 재생산","link":"https://m.entertain.naver.com/now/article/241/0003393004","retrieved":1730884757267},{"title":"고영욱, 지드래곤 다시 소환 \"두건이 유행? 내가 영감 줬나\" [스타이슈]","contents":"그룹 룰라 출신 고영욱이 빅뱅 멤버 지드래곤(권지용)을 다시 소환했다. 고영욱은 지난 5일 개인 SNS를 통해 \"요즘 두건이 다시 유행인건가? 두건을 즐겨하던 내가 꼬마룰라 시절 7살이었던 지용 군한테 시나브로 영감을 줬던 걸까. 난 한참 앞서갔었네\"라는 글과 함께 여러 장의 사진을 공개했다. 공개된 사진에는 지난 4일 인천국제공항에서 포착된 지드래곤의 출국 현장이 담겨 있다. 지드래곤은 패녀시스타답게 출국 당시 신곡 '파워'(POWER) 굿즈인 모자에 컬러풀한 스카프를 두른 패션으로 큰 화제를 모았다. 고영욱은 머리에 두건을 쓰고 활동했던 자신의 과거 사진을 지드래곤의 패션과 비교하며 추억에 흠뻑 빠져 눈길을 끌었다. 앞서 고영욱은 지난달 7일에도 지드래곤과 인연을 언급한 바 있다. 고영욱은 '꼬마 룰라'로 활동하던 지드래곤의 과거 영상을 공유하며 \"권지용 군이 7살 때, 내 역할을 맡고 나를 따라 하고 소개까지 해줬다는 거로도 가문의 영광이고, 이번 생이 죄다 망하기만 한 건 아","link":"https://m.entertain.naver.com/now/article/108/0003280186","retrieved":1730884757268},{"title":"'스태프 성폭행' 강지환, 전 소속사에 패소 \"35억 지급하라\"","contents":"소속사 1심 손배소 패소→2심서 '대신 낸 돈' 구상금 인정 드라마 외주 스태프들을 성폭행·추행한 혐의로 유죄 판결이 확정된 배우 강지환(본명 조태규·47)씨가 전 소속사에 약 35억원을 지급해야 한다는 항소심 판단이 나왔다. 서울고법 민사6-1부(김제욱 강경표 이경훈 부장판사)는 6일 강씨의 옛 소속사 젤리피쉬엔터테인먼트(젤리피쉬)가 강씨를 상대로 낸 손해배상 청구 소송 항소심에서 소속사가 패소한 1심을 뒤집고 원고 일부 승소로 판결했다. 앞서 1심은 \"'스태프 성폭행' 사건은 강씨와 젤리피쉬 간 계약 만료 뒤 발생해 강씨가 전속 계약상 의무를 위반했다고 볼 수 없다\"며 채무불이행에 따른 손해배상 청구를 기각했다. 이에 젤리피쉬는 강씨의 잘못으로 젤리피쉬가 드라마 제작사에 34억8천만원을 배상했다며 청구 취지를 보강해 이에 대한 구상금을 함께 청구했고, 2심은 이를 받아들였다. 2심 재판부는 \"전속계약에서 강씨 귀책 사유로 소속사가 제삼자에게 배상한 경우 강씨 수입에서 그 비용을","link":"https://m.entertain.naver.com/now/article/001/0015030209","retrieved":1730884757270},{"title":"연예인 라미네이트 ‘제로네이트’ 인기…유병재, “덕분에 치아 청결 유지 중”","contents":"방송인 유병재(오른쪽) 등 최근 셀럽들 사이에서 제로네이트가 유행하고 있다. 사진 | 유병재 유튜브 캡처 방송인 유병재가 최근 인싸들 사이에서 유행하고 있는 제로네이트 시술받았다고 고백했다. 유병재는 최근 개인 유튜브 채널 ‘왜 샀나?’ 코너를 통해 “제로네이트 후 치아 청결을 깨끗하게 유지하고 있다. 이제 양치 안 하면 불결하다”고 말했다. 그는 그동안 특유의 누런 치아로 ‘황니의 아이콘’이라는 별명을 얻었다. 그러나 제로네이트 후 하얗고 깔끔해진 치아를 공개하며 황니 이미지를 벗었다. 한편 방송인 기안84, 유세윤, 덱스, 가비, 김종민, 지예은, 주우재, 김민지 등 많은 셀럽이 여러 방송과 SNS를 통해 제로네이트 시술을 언급한 바 있다. 빠른 시간 내 자연스럽고 아름다운 미소를 완성할 수 있어 외국인들 사이에서도 인기 시술로 떠오르고 있다. ◇ 치아 손상 없는 무삭제 라미네이트 최고급 버전 ‘제로네이트’ 제로네이트는 기존 라미네이트의 단점을 보완한 하이엔드 시술이다. 치아를","link":"https://m.entertain.naver.com/now/article/468/0001106388","retrieved":1730884757271},{"title":"'한남동 대저택 거주' 이유비, 온몸에 핑크 두르고 완벽한 공주님 외출","contents":"배우 이유비가 외출에 나섰다. 이유비는 지난 5일 자신의 인스타그램에 \" 오램만\"이라는 짧은 문구와 함께 여러 장의 사진들을 게재했다. 공개된 게시물 속에서 이유비는 퍼 아우터와 비니 그리고 운동화까지 분홍색으로 맞추고 어디론가 향하는 모습. 특히 첫째 공주님 답게 온갖 분홍빛의 스타일을 선보여 눈길을 끌었다. 2011년 MBN 시트콤 '뱀파이어 아이돌'로 데뷔한 이유비는 배우 견미리의 딸로 유명하다. 그는 드라마 '세상 어디에도 없는 착한남자' '구가의 서' '함부로 애틋하게' '조선구마사' '유미의 세포들' '7인의 탈출' '7인의 부활' 등 다양한 출연해 열연을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/312/0000687985","retrieved":1730884757272},{"title":"이효리♥이상순, 서울살이 적응 끝났네...\"제주 2~3일 걸리는데 서울은 쓱\"('완벽한하루')[종합]","contents":"가수 이상순이 서울로 이사와 완벽 적응한 모습을 보였다. 6일 방송된 MBC FM4U '완벽한 하루 이상순입니다'에서 DJ 이상순은 서울살이의 장점을 언급했다. 이날 이상순은 \"제가 제주에서 서울로 이사오면서 우리는 종로구로 이사를 왔다. 제일 좋았던건 낙원상가가 가까운 거였다\"라며 서울에 이사온 후 장점을 언급했다. 이상순은 \"제주에 있을 때는 기타 케이블이나 기타 줄을 사려고 해도 배송을 해야했다. 배송도 2~3일이 걸린다. 급하게 쓰려고 해도 그게 너무 답답했다\"라며 \"이제 없으면 쓱 가서 딱딱 사면 되서 너무 좋다. 낙원상가 정말 많이 갔었다\"라고 이야기해 웃음을 자아냈다. 한편 이상순은 지난 2013년 이효리와 결혼 후 제주도에서 생활해왔다. 그러다 이들 부부는 최근 11년의 제주 생활을 뒤로하고 서울 평창동으로 새 보금자리를 꾸몄다. 서울 종로구 평창동에 있는 단독 주택과 인접 필지를 60억 500만원 전액 현금으로 매입한 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/076/0004213357","retrieved":1730884757273},{"title":"6년 기다림·8만 동원 '더러운 돈에 손대지 마라' 씁쓸한 안방行","contents":"안방에서는 조금 더 사랑 받을 수 있을까. 영화 '더러운 돈에 손대지 마라(김민수 감독)'가 아쉬운 극장 성적을 뒤로 하고 6일부터 IPTV와 온라인 및 모바일을 통해 VOD 서비스를 시작했다. '더러운 돈에 손대지 마라'는 수사는 본업, 뒷돈은 부업으로 생각하는 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 더러운 돈에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. 크랭크업 후 무려 6년의 기다림 끝 관객들과 만나게 된 '더러운 돈에 손대지 마라'는 개봉 전 제29회 부산국제영화제를 비롯해 57회 시체스국제판타스틱영화제, 44회 하와이국제영화제 등 국내외 영화제에 초청되면서 분위기 좋은 상영 레이스를 시작했지만 관객들의 많은 관심을 받지는 못했다. 영화진흥위원회 영화관입장권통합전산망에 따르면 5일까지 누적관객수는 8만7321명으로 10만 명을 채 넘지 못한 것. 이에 빠르게 VOD 서비스를 결정한 '더러운 돈에 손대지 마라'는 6일부터 IPTV(KT G","link":"https://m.entertain.naver.com/now/article/437/0000417292","retrieved":1730884757274},{"title":"지드래곤, 주윤발과 볼 맞대고..샤넬 행사장서 뽐낸 '잔망미'","contents":"가수 지드래곤이 배우 주윤발 옆에서 잔망미를 뽐냈다. 지드래곤은 5일 홍콩에서 열린 샤넬 2024/25 크루즈 레플리카 쇼에 참석했다. 이날 양조위의 아내이자 배우 유가령은 자신의 인스타그램에 해당 행사장에서 지드래곤, 주윤발과 만난 사진을 공개했다. 공개된 사진 속에는 주윤발, 유가령 사이에서 포즈를 취하고 있는 지드래곤의 모습이 담겨있다. 그는 삐죽삐죽한 빨간 머리에 분홍색 트위드 자켓, 화려한 셔츠를 입고 패셔니스타 다운 면모를 뽐냈다. 또 다른 사진에는 주윤발과 볼을 맞대고 장난스러운 표정을 짓고 있는 지드래곤의 모습이 담겨있다. 지드래곤 또한 자신의 인스타그램에 주윤발과 머리를 맞대고 장난스러운 표정을 지은 사진을 공개했다. 그는 입에 성냥개비를 물고, 영화 '영웅본색' 속 주윤발의 모습을 흉내내 눈길을 끌었다. 한편 지드래곤은 지난달 31일 디지털 싱글 '파워'를 발표했다. 발매 직후 멜론, 지니, 벅스, 바이브 등 실시간 음원 차트 1위에 오르며 레전드의 귀환을 알렸다.","link":"https://m.entertain.naver.com/now/article/108/0003280185","retrieved":1730884757275},{"title":"사강, 남편 사별 1년..눈물의 '솔로라서' [스타이슈]","contents":"탤런트 사강(47)이 남편 사별 후 '솔로라서'로 돌아온다. SBS플러스·E채널 '솔로라서' 측은 5일 방송 말미 3회 예고편에서 사강의 출연을 예고, 눈길을 끌었다. 사강은 지난 1월 9일 남편상을 당하는 비보를 전한 바 있다. 고인은 생전 god, 박진영 등 댄서 출신의 회사원이었다. 사강보다 4세 연상으로 이들 부부는 2007년 결혼해 슬하에 두 딸을 두고 있다. 사강 남편은 안타깝게도 향년 49세로 사망했다. 남편과 사별 이후 홀로 딸들을 키우며 '워킹맘'으로서 바쁜 나날을 보내고 있는 사강. 그는 '솔로라서'를 통해 \"배우 사강이다\"라고 오랜만에 인사를 건넨 뒤 \"남편은 10개월? (사별한 지) 거진 1년 되어가고 있다\"라고 터놓았다. 사강은 \"아이들 위해서 슬퍼할 수만은 없는 상황이었고 열심히 달려온 거 같다. 계속 끊이없이\"라며 눈물을 훔치는 모습을 보여 본 방송에 대해 궁금증을 자극했다. 사강이 출연하는 '솔로라서' 3회는 오는 12일 오후 8시 40분에 방송된다.","link":"https://m.entertain.naver.com/now/article/108/0003280184","retrieved":1730884757277},{"title":"1년 내내 영화 개봉…4편 내놓은 장윤주, 충무로 사랑 한 몸에","contents":"이쯤되면 충무로를 대표하는 배우 행보다. 장윤주가 올해만 무려 네 편의 영화를 선보이며 스크린을 사로잡았다. 현재 영화 '최소한의 선의(김현정 감독)'를 통해 관객들과 만나고 있는 장윤주는 2024년 1월부터 12월까지 굵직한 시즌 자신이 출연한 영화 개봉으로 극장가 보물이 됐다. 1월 개봉한 '시민덕희'를 시작으로, 9월 '베테랑', 10월 '최소한의 선의' 그리고 12월 '1승' 개봉을 앞두고 있는 장윤주는 2024년 스크린을 장윤주의 해로 만들었다. 특히 네 작품에서 열연한 캐릭터가 1인 4색으로 완전히 달라 배우 장윤주의 확장 된 연기 스펙트럼까지 확인 시켰다. '시민덕희'에서 아이돌 가수들을 촬영하는 일명 홈마가 취미인 추진력갑 숙자로 신스틸러 활약을 톡톡히 펼친 장윤주는 9년 만에 돌아온 '베테랑2'에서 반가운 봉형사로 컴백, 시리즈 원년 멤버 이름값을 증명했다. 12월 개봉하는 '1승'에서는 낙엽처럼 가늘고 긴 생존력으로 버텨온 핑크스톰 최고참 선수 방수지로 변신을 꾀한","link":"https://m.entertain.naver.com/now/article/437/0000417289","retrieved":1730884757279},{"title":"베이비몬스터, 본격 활동 앞두고 ‘스페셜 퍼포먼스’ 예열","contents":"YG 신인 걸그룹 베이비몬스터가 본격적인 컴백 활동을 앞두고 새로운 자체 제작 무대로 팬들의 기대감에 불씨를 지핀다. 6일 YG엔터테인먼트는 더블 타이틀곡 ‘드립(DRIP)’, ‘클릭 클랙(CLIK CLAK)’ 스페셜 퍼포먼스 비디오를 오는 8일 오후 2시 공개한다고 밝혔다. 이를 예고하는 포스터에는 자욱한 연기 속 카리스마 넘치는 블랙 착장을 한 멤버들의 모습이 담겨 강렬한 무대를 예감케 한다. 앞서 공개된 뮤직비디오와 퍼포먼스 비디오가 연이어 뜨거운 반응을 얻은 만큼, 이번 ‘드립’ 스페셜 퍼포먼스 비디오에도 큰 관심이 쏠린다. 높은 퀄리티를 자랑하는 YG표 고퀄리티 연출을 통해 앞선 무대들과는 다른 매력을 만나볼 수 있을 전망이다. 스페셜 퍼포먼스 비디오 이후에는 베이비몬스터의 다양한 활동이 준비돼 있다. 오는 10일 오후 방송되는 SBS ‘인기가요’와 ‘런닝맨’에 연달아 출연한다. 핸드마이크로 완벽한 라이브 퍼포먼스를 선보이고, 유쾌한 매력으로 시청자들의 마음을 사로잡는다.","link":"https://m.entertain.naver.com/now/article/009/0005392177","retrieved":1730884757281},{"title":"'♥케빈오' 휴가 오매불망 기다리나…공효진, 두 눈 가득 눈물","contents":"배우 공효진이 눈물 가득한 일상을 공개했다. 공효진은 6일 자신의 인스타그램에 별다른 멘트 없이 하나의 사진을 게재했다. 공개된 사진 속에서 공효진은 어둠이 깔린 저녁 마스크와 모자로 얼굴을 가린 채 밖으로 나온 모습. 그러나 두 눈에 눈물이 글썽이는 얼굴을 보여 의문을 자아냈다. 1999년 영화 '여고괴담2'으로 데뷔한 공효진은 2019년 KBS 드라마 '동백꽃 필 무렵'으로 연기대상에서 대상을 수상했다. 이후 2022년에 10세 연하의 가수 케빈오와 미국 뉴욕에서 비공개로 결혼식을 올렸다. 케빈오는 2022년 12월 육군 현역으로 입대했으며, 오는 2025년 6월 전역할 예정이다.","link":"https://m.entertain.naver.com/now/article/312/0000687984","retrieved":1730884757282},{"title":"뉴진스, 日 연말 축제 '카운트다운 재팬' 무대 오른다","contents":"그룹 뉴진스(NewJeans)가 K-팝 걸그룹 최초로 '카운트다운 재팬 24/25(COUNTDOWN JAPAN 24/25)' 무대에 선다. 6일 소속사 어도어(ADOR)에 따르면 뉴진스는 12월 28일~31일 일본 도쿄 마쿠하리 멧세에서 열리는 '카운트다운 재팬 24/25' 라인업에 이름을 올렸다. 뉴진스는 마지막 날인 31일 가장 큰 스테이지에 올라 현장 분위기를 뜨겁게 달굴 예정이다. '카운트다운 재팬'은 2003년부터 시작된 일본 연말 최대 규모의 실내 페스티벌로, 지난해 기준 총 13만 명 이상의 관객이 이 축제에 다녀갔다. 매년 일본 정상급 아티스트들이 출연하는 가운데, 올해도 크리피 너츠(Creepy Nuts), 바운디(Vaundy), 맨 위드 어 미션(MAN WITH A MISSION), 스톤즈(SixTONES) 등이 라인업에 포함돼 눈길을 끈다. 뉴진스는 지난해 8월 일본 대표 음악 축제 '서머소닉'에 이어 올해 '카운트다운 재팬'에 초대됐다. 한편 뉴진스는 오는 9일","link":"https://m.entertain.naver.com/now/article/437/0000417287","retrieved":1730884757285},{"title":"과즙세연, '16억 먹튀설' 억울해...\"'큰손'도 차단 사실도 없어\"(전문)","contents":"온라인 방송 플랫폼 숲(옛 아프리카TV) 스트리머(BJ) 과즙세연이 열혈팬 16억 먹튀 논란을 직접 해명했다. 6일 과즙세연은 \"최근 열혈회장이 과즙세연에게 2년 동안 16억원을 후원했지만 차단당했다는 루머글이 온라인상에 유포되고, 언론보도 등을 통해 확대 재생산되고 있다\"라며 자신을 둘러싼 먹튀설을 언급했다. 이어 \"그러나 해당 루머에서 언급되는 숲(구 아프리카TV) 게시글 작성자는 과즙세연에게 16억원 또는 이에 준하는 금액을 지출한 사실이 없고, 과즙세연의 열혈회장도 아니며, 과즙세연으로부터 차단당한 사실도 없음을 확인하였다\"라며 \"해당 게시글에도 작성자가 그러한 취지로 언급한 사실은 전혀 확인되지 않는다\"라고 덧붙였다. 또 \"숲 게시글 작성자는 원 게시글 작성 후 3시간 만에 자신의 명백한 오해로 글을 작성한 것에 대한 사과문을 게시하였고, 해당 사과문을 통해 자신이 언급했던 의혹들이 모두 허위임을 명백히 밝힌 바 있으나, 위와 같은 사실들을 철저히 왜곡하여 자극적인 루머가","link":"https://m.entertain.naver.com/now/article/076/0004213340","retrieved":1730884757287},{"title":"‘1억 빚투’ 이영숙 셰프, ‘흑백요리사’ 출연료도 압류 수순","contents":"넷플릭스 예능 ‘흑백요리사’ 출연자 이영숙 셰프가 채무 불이행으로 출연료까지 압류된 사실이 전해졌다. 6일 법조계에 따르면 대전지방법원 논산지원은 지난 1일 채권자 A씨 측이 넷플릭스 ‘흑백요리사’의 제작사를 상대로 청구한 이영숙의 출연료에 대한 채권 압류 및 추심 명령 신청을 받아들였다. 앞서 지난달 29일 이영숙이 2010년 향토음식점을 개업하기 위해 표고버섯 관련 조합장이었던 조씨로부터 1억원을 빌린 뒤 2011년 4월까지 변제하겠다는 차용증을 작성했으나 빚을 갚지 않고 있다는 ‘빚투’ 의혹이 제기됐다. 유족 측에 따르면 조씨는 돈을 돌려받지 못한 채 2011년 7월 사망했으나 뒤늦게 차용증을 발견한 유족이 이영숙을 상대로 민사소송을 제기했고 법원은 2012년 1억 원을 갚으라는 판결을 내렸다. 그러나 이영숙은 “돈이 없다”고 주장하며 이를 갚지 않은 것으로 전해졌다. 이후 이영숙은 2014년 ‘한식대첩2’에 출연해 우승 상금 1억원을 거머쥐었으나 빚을 상환하지 않았고, 유족들","link":"https://m.entertain.naver.com/now/article/241/0003392993","retrieved":1730884757288},{"title":"안성재 옆에서 옅은 미소…'사생활 논란' 트리플 스타, 볼살 쪽 빠진 근황[TEN이슈]","contents":"최근 사생활 논란을 겪고 있는 트리플스타(강승원 셰프)의 근황 사진이 공개됐다. 6일 배경준 셰프는 자신의 SNS를 통해 \"함께 할수 있어서 정말 감사했습니다\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 배경준 셰프는 모수 서울의 안성재 셰프를 포함해 트리드 강승원 셰프 등 과거 함께 일했던 동료들과 추억사진을 남겼다. 이번 행사는 ‘2024 아시아 50 베스트 레스토랑’ 개최 기념으로 진행됐다. 앞서 트리플스타는 지난달 30일 전 배우자 A씨 등의 주장이 언론을 통해 알려지며 사생활 논란이 불거졌다. 트리플스타의 전 부인 A씨, 전 여자친구 B씨와의 주장을 바탕으로 한 인터뷰가 공개되기도 했다. 인터뷰 안에는 트리플스타의 사생활 논란, 취업 로비 의혹 등이 담겼다. 트리플스타 측은 해당 의혹들을 부인하고 있는 것으로 전해졌다. 한편 1일 경찰은 업무상 횡령 혐의로 고발당한 요리사 트리플스타에 대한 입건 전 조사(내사)에 착수했다고 밝혔다. 경찰은 트리플스타의 레스토랑 공금 횡","link":"https://m.entertain.naver.com/now/article/312/0000687983","retrieved":1730884757290},{"title":"세븐, 빅뱅 또 공개 저격..YGvsJYP 춤대결→응원봉에 '발끈' [스타이슈]","contents":"가수 세븐이 보이 그룹 빅뱅(BIGBANG)의 발언을 정정했다. 5일 오후 세븐은 개인 SNS에 \"우리 지용이가 뭘 좀 잘못 알고 있네?\"라며 같은 날 유튜브 채널 '집대성'에 공개된 빅뱅 출연분을 업로드했다. 당시 지드래곤, 태양, 대성은 과거 YG엔터테인먼트와 JYP엔터테인먼트의 뽐내기 대결이 있었다면서 \"비, 세븐 형부터 시작한 거다\"라고 말했다. 특히 지드래곤은 \"비, 세븐 형 때는 진 걸로 알고 있다\"라고 말해 웃음을 자아낸 바. 하지만 세븐이 직접 등판해 지드래곤의 말을 이해할 수 없다는 듯한 멘트를 남겨 화제를 모았다. 빅뱅을 향한 세븐의 불편함은 또 이어졌다. 이번에는 '응원봉 최초' 발언이다. 태양은 \"내가 몰랐는데 응원봉이 우리가 시초래\"라며 빅뱅이 K팝 가수 최초로 응원봉을 만들었다고 이야기했다. 그러나 세븐은 \"우리 동생들이 뭘 좀 잘못 알고 있네? 최초는 7봉이라고\"라며 세븐의 팬클럽 응원봉 사진을 게재했다. 세븐은 지난해 배우 이다해와 결혼했다.","link":"https://m.entertain.naver.com/now/article/108/0003280179","retrieved":1730884757291},{"title":"최동석 '박지윤 소송' 뒤로하고 추억 회상 \"함께 했던 작업\"","contents":"아나운서 출신 방송인 박지윤과 이혼 소송으로 세간을 떠들썩하게 했던 최동석이 추억에 젖어 과거 영상을 공개했다. 최동석은 6일 자신의 SNS 계정에 한 개의 영상을 공개했다. 공개된 영상에는 그룹 비비탄(BEE BEE TAN)의 음반 작업에 참여하고 있는 최동석의 모습이 담겨 있다. 최동석은 지난달 4일 발매된 비비탄의 첫 EP 앨범 타이틀곡 '블루문 특급'(Blue Moon Express)에 내래이션으로 지원 사격했다. 영상 속 최동석은 아나운서 출신답게 안정적인 목소리 톤으로 녹음을 진행하고 있다. 앞서 최동석은 전처인 박지윤과 진흙탕 싸움으로 논란의 중심에 선 바 있다. 그는 KBS 아나운서 동기로 만난 박지윤과 공개 열애 후 2009년 결혼했으나, 14년 만인 지난해 10월 파경을 맞았다. 자녀에 대한 양육권과 친권은 박지윤이 가져간 것으로 알려진 가운데, 최동석과 박지윤은 재산 분할을 두고 소송 중이다. 이후 박지윤이 지난 6월 최동석 지인 A씨를 상대로 상간자위자료 손해배","link":"https://m.entertain.naver.com/now/article/108/0003280178","retrieved":1730884757295},{"title":"김혜수, 청룡영화상 30년… “가을 낙엽처럼 떠나는 ‘청룡의 여신’”","contents":"배우 김혜수가 자신의 SNS를 통해 가을의 끝자락에서 느끼는 아쉬움을 전했다. 6일 공개된 사진 속에서 김혜수는 낙엽이 가득한 거리에서 산책을 즐기며 특별한 감성을 담은 가을의 순간을 포착했다. 수십 년 동안 대중의 사랑을 받아온 그녀의 특별한 감각은 이번 사진에서도 빛을 발했다. 이날은 제45회 청룡영화상 핸드프린팅 행사일로, 서울 여의도에서 진행됐다. 청룡영화상의 대표 MC로 30년간 한 자리를 지켜온 그녀는 제44회를 마지막으로 MC 자리를 내려놓으며 또 다른 도전을 앞두고 있다. 낙엽을 바라보며 다가오는 겨울을 표현한 김혜수의 사진은 단순한 일상의 기록을 넘어, 한 시대를 함께해온 팬들에게 그녀의 감성을 전달하는 소통의 장이었다. 수많은 팬들은 그녀가 보내온 따뜻한 메시지에 공감하며 댓글로 아쉬움과 응원을 전했다. 한편, 김혜수는 현재 디즈니+ 오리지널 시리즈 ‘트리거’ 촬영에 집중하고 있다. 다가올 새로운 작품에서 그녀가 선보일 독보적인 캐릭터에 대한 기대감은 더욱 고조되고","link":"https://m.entertain.naver.com/now/article/410/0001034757","retrieved":1730884757296},{"title":"세븐, 지드래곤 말실수에 발끈 \"뭘 좀 잘못 알고 있네\" [종합]","contents":"가수 세븐이 그룹 빅뱅 지드래곤의 발언에 발끈했다. 6일 세븐은 자신의 \"우리 지용이가 뭘 좀 잘못 알고있네??\"라는 글과 함께 영상을 올렸다. 영상에는 지드래곤이 최근 출연한 유튜브 채널 '집대성' 장면 일부가 담겼다. 영상 속 대성은 \"비, 세븐 때부터 배틀 시작한 거 아니냐. 서로의 뽐내기\"라고 언급했고, 이에 지드래곤은 \"비, 세븐 때는 진 걸로 알고 있다\"라며 소속사 춤 대결에서 YG인 세븐이 JYP인 비에게 졌다고 말했다. 이에 세븐은 지드래곤에 \"잘못 알고 있다\"며 사실을 정정한 것. 세븐은 또 빅뱅 멤버들이 자신들의 응원 굿즈인 '뱅봉'이 팬덤 응원봉의 시초라고 말한 것에 대해서도 반박했다. 세븐은 \"우리 동생들이 뭘 좀 잘못 알고 있네? 최초는 7봉(칠봉)이라구!!\"라고 지적해 웃음을 자아냈다. 한편 세븐은 배우 이다해와 8년 열애 끝에 지난해 5월 결혼식을 올렸다.","link":"https://m.entertain.naver.com/now/article/076/0004213336","retrieved":1730884757310},{"title":"일본한복보급협회, 요코하마서 전통문화 전하는 '한복체험' 행사","contents":"일본에서 한복 전파에 앞장서 온 한복보급협회(회장 이향순)은 재일본대한민국민단과 함께 오는 16일 요코하마시 콘퍼런스센터에서 '한복체험' 행사를 개최한다고 6일 밝혔다. 재일동포 차세대의 정체성 함양을 위해 마련한 행사로 18세에서 35세 사이의 청년 60명을 초청한다. 협회는 이들에게 한국 전통 복식에 대한 강의, 한복 입기 체험, 절하기 등 전통 예절과 다도 배우기 등을 실시한다. 이향순 회장은 \"한류의 영향으로 현지화한 재일 차세대들도 한국에 대한 관심이 커지고 이들에게 한민족으로서의 자긍심을 심어주기 위해 마련한 행사\"라고 소개했다. 이 행사는 재외동포청이 후원한다.","link":"https://m.entertain.naver.com/now/article/001/0015030145","retrieved":1730884757310},{"title":"다비치, 오늘(6일) '나래식' 출격…조회수 헤매는 박나래 구해낼까","contents":"여성 듀오 다비치가 '나래식'에 출연한다. 다비치 이해리는 6일 자신의 인스타그램에 \"오늘 다비치가 나래식 나온다던데요??? 신나게 먹고 마시고 떠들다 왔어요❤️\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 이해리는 블랙 롱 부츠에 체크 무늬의 H라인 스커트 그리고 브라운 반팔 스웨터를 착용하고 다양한 포즈를 취하고 있다. 특히 최근 1회 이후로 뚝 떨어진 박나래의 유튜브 '나래식' 출연을 알려 떨어진 조회수에 심폐소생을 할 수 있을지 주목된다. '나래식'은 맛과 재미를 보장하는 박나래 표 힐링 쿠킹 토크쇼다. 매주 수요일 저녁 6시 30분 공개.","link":"https://m.entertain.naver.com/now/article/312/0000687982","retrieved":1730884757310},{"title":"‘이달소 출신’ 이브, 콘셉트 포토 공개...‘키치+당당’ 매력","contents":"가수 이브(Yves)가 키치한 매력을 자랑했다. 이브는 지난 5일 소속사 파익스퍼밀 공식 SNS를 통해 두 번째 EP ‘아이 디드’(I Did) 콘셉트 포토를 공개했다. 사진 속 이브는 스트라이프 무늬가 돋보이는 착장을 입고 키치한 매력을 뽐내고 있다. 이브는 양손을 번쩍 들어 올리거나, 비스듬히 선 당당한 포즈로 눈길을 끈다. 이브의 색다른 매력을 담은 콘셉트 포토와 함께 수록곡 ‘해시태그’(Hashtag) 음원 일부도 공개됐다. 트렌디한 알앤비 소울 사운드 위로 이브의 세련된 보컬이 더해져 완곡에 대한 궁금증을 자극한다. ‘아이 디드’는 이브가 첫 번째 EP ‘루프’(LOOP) 이후 약 6개월 만에 발매하는 앨범이다. ’루프‘를 통해 아티스트로서 평온함을 찾아가는 여정을 선보인 이브는 ’아이 디드‘를 통해서는 그 여정에서 마주한 감정과 깊은 내면의 이야기를 다채롭고 감각적인 사운드로 그려낼 예정이다. 한편, 이브의 두 번째 EP ’아이 디드‘는 오는 14일 오후 6시 각종 음원","link":"https://m.entertain.naver.com/now/article/009/0005392118","retrieved":1730884757311},{"title":"KBS2 '페이스미', 캐릭터 MBTI 실제 배우들의 성향과 같을까 [TV10]","contents":"6일 오후 서울 구로구 더세인트에서 열린 KBS2 수목드라마 ‘페이스미’ 제작발표회에 배우 이민기, 한지현, 이이경, 전배수가 참석했다. ‘페이스미’는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다.","link":"https://m.entertain.naver.com/now/article/312/0000687981","retrieved":1730884757314},{"title":"지드래곤, 이찬혁 듀엣 제안 칼차단…\"말도 안 되는 소리\" [마데핫리뷰]","contents":"지드래곤이 '지디병'으로 화제를 모았던 악뮤 이찬혁과 묶이기를 거부했다. 5일 유튜브 채널 '집대성'에는 지드래곤과 태양이 출연한 두 번째 영상이 올라왔다. 이날 대성은 ISFJ, 태양은 INFJ, 지드래곤은 ENTP라고 MBTI를 밝혔다. 태양이 지드래곤에게 \"그때 찬혁이랑 MBTI가 같았다\"고 하자 지디는 \"왜 기준을 찬혁이로 잡는 거냐. 찬혁이가 나랑 같을 수도 있잖아\"라며 발끈했다. 멤버들은 당시 \"찬혁이가 되게 자랑스러워하면서 (지디에게) 듀엣하자고 했다\"고 폭로했다. 이에 지디는 \"말도 안 되는 소리 하고 있어. MBTI로 왜 갑자기 팀을 만들어\"라며 이찬혁의 제안을 칼차단했다. 태양은 \"찬혁이는 어떻게든 공통점을 찾고 싶은 거\"라고 했다. 그러자 선장 모자를 쓰고 있던 지디는 \"어 걔(이찬혁) 해병대죠? 이 모자 괜히 썼네\"라며 모자를 벗어 웃음을 자아냈다. 대성은 \"이거 보고 형한테 DM 할 거다. '형님 우리가 뭉칠 때가 된 것 같습니다.'\"라고 했다. 태양은 \"제가","link":"https://m.entertain.naver.com/now/article/117/0003886143","retrieved":1730884757315},{"title":"KBS2 '페이스미' 한지현, \"가라데 한적 없어\" [TV10]","contents":"6일 오후 서울 구로구 더세인트에서 열린 KBS2 수목드라마 ‘페이스미’ 제작발표회에 배우 이민기, 한지현, 이이경, 전배수가 참석했다. ‘페이스미’는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다.","link":"https://m.entertain.naver.com/now/article/312/0000687980","retrieved":1730884757317},{"title":"스테이씨 세은 “‘아육대’ 내 모습 부끄러워, TV 끄고 싶었다”","contents":"스테이씨 세은이 ‘아육대’ 출연 소감을 밝혔다. 매거진 ‘싱글즈’가 지난 30일 공개된 ‘지피티(GPT)’ 주역 스테이씨 세은, 윤의 핑퐁 인터뷰 영상을 공개했다. 스테이씨 세은과 윤은 ‘싱글즈’ 화보를 통해 강렬한 레드 드레스와 레이싱 원피스를 입고 시크하면서도 고혹적인 매력을 발산하며 독보적인 무드를 자아낸 바 있다. 영상 속 세은과 윤은 서로가 질문에 답변하며 근황을 전했다. 윤은 먼저 자신이 가장 좋아하는 영화가 무엇인지 물었다. 총 네 개의 보기 중 세은은 ‘해리포터’를 고르며 “다른 영화 얘기하는 걸 들어본 적 없다”라고 말했다. 그러자 윤은 ‘땡!’을 외치며 “내가 인터뷰할 때마다 ‘말레피센트’ 좋아한다고 그렇게 말을 했는데!”라고 분노하며 촬영 현장을 웃음바다로 만들었다. 다음으로는 첫 정규앨범 활동을 끝낸 소감에 대해 물었다. 세은은 “우리의 첫 정규 앨범이었는데 활동하면서도 준비하면서도 되게 정신없고 바빴지만 그만큼 뭔가 알차게 활동했다는 느낌을 받은 활동은 처음이","link":"https://m.entertain.naver.com/now/article/009/0005392110","retrieved":1730884757318},{"title":"'흑백요리사' 괜히 출연했네...이영숙 빚투→유비빔 폐업→트리플스타 사생활 논란 '독이된 유명세'[SC이슈]","contents":"트리플스타(본명 강승원) 사생활 논란부터 비빔대왕(본명 유비빔)의 과거 식당 불법 영업, 한식대가(본명 이영숙) 채무불이행까지 '흑백요리사' 잡음이 끊이지 않는 가운데, 논란의 여파가 이어지고 있다. '한식대가' 이영숙 나경버섯농가 대표는 지난 2014년 방송된 올리브채널 '한식대첩2'에 출연해 최종 우승을 거뒀다. 이후 넷플릭스 '흑백 요리사'에 출연, 소박하지만 깊은 맛을 담은 정통 한식을 선보이며 화제를 모았다. 다만 이영숙 셰프는 최근 '채무불이행' 논란에 휩싸였다. 지난달 28일 한 매체는 지난 2010년 A씨의 부친으로부터 1억원을 빌렸으나 14년째 갚지 않았다고 보도했다. 부친은 2010년 1년 만기로 돈을 빌려줬지만, 만기 3개월 뒤인 2011년 7월 사망했다. A씨 측은 매체와의 인터뷰를 통해 \"이 대표가 저희 가족에게 갚아야 할 금액은 현재 이자를 포함해 3억원이 넘어간 상태다\"라고 주장했지만, 이 대표 측은 \"서로 입장 차이가 있다. 돈을 빌린 건 맞지만 일부 갚","link":"https://m.entertain.naver.com/now/article/076/0004213329","retrieved":1730884757319},{"title":"빅뱅 대성 ‘유흥업소 논란’ 빌딩, 7년 만 654억 껑충","contents":"사진=빅뱅 인스타그램 그룹 빅뱅 대성이 빌딩 시세차익으로 650억원 이상을 얻었다. 6일 부동산 중개법인 빌딩온에 따르면 대성은 2017년 11월 서울 강남구 논현동 도산대로 대로변에 위치한 대지면적 275평 규모의 빌딩을 310억원에 매입했다. 당시 대성은 140억원은 대출로, 170억원은 현금으로 건물을 매입했으며 취득세로 14억 3000만원을 지불한 것으로 알려졌다. 대성 건물 인근 지역은 2022년 평당 약 3억 2400만원에 거래됐으며, 현재 호가는 평당 3억 7900만원에 달한다. 이를 대성이 소유한 빌딩의 대지면적에 적용 시 현재 시세는 약 964억원으로 추산된다. 만약 대성이 매각을 진행한다면 약 654억원의 시세차익을 거둘 것으로 보인다. 이 빌딩은 2019년 불법 유흥주점 운영 및 성매매 알선 정황이 보도되며 논란에 휩싸인 바 있다. 해당 유흥업소는 2005년부터 식당 및 사진관으로 속인 뒤 간판도 없이 비밀 영업을 해온 것으로 드러났다. 당시 대성 측은 “입대 전","link":"https://m.entertain.naver.com/now/article/396/0000693466","retrieved":1730884757321}]}