{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"제시, “싱가포르 워터밤 ‘찢었다”...누드 톤 드레스 입고 워터건 퍼포먼스 ’장악‘","contents":"제시가 누드 톤 드레스를 입고 싱가포르 워터밤을 수놓았다. 가수 제시가 25일 자신의 SNS를 통해 근황을 전하며 팬들에게 감사의 메시지를 남겼다. 제시는 자신의 인스타그램 계정을 통해 “특별하게 느끼고 사랑해 주셔서 감사합니다. 싱가포르 워터밤 사랑해요”라는 글과 함께 사진을 게재했다. 해당 게시물에서 제시는 최근 싱가포르에서 열린 워터밤 무대에서 다양한 퍼포먼스를 선보인 것으로 알려졌다. 제시의 패션 스타일은 항상 주목받고 있는데, 이번에도 그녀의 스타일은 대담하고 자신감 넘치는 매력을 강조했다. 공개된 사진 속 제시는 몸매를 과감하게 드러내는 피트된 누드 톤의 드레스를 입고 있다. 이 드레스는 얇은 소재로 제작되어 제시의 실루엣을 부각시키며 동시에 세련되고 섹시한 분위기를 자아낸다. 그녀는 이러한 스타일링을 통해 자신감을 표현하고 있으며, 강렬한 존재감을 드러내며 그녀만의 개성과 패션 감각을 다시 한 번 강조했다. 제시의 패션은 일반적으로 독특한 요소와 최신 트렌드를 결합하여","link":"https://m.entertain.naver.com/now/article/410/0001019874","retrieved":1724624120051},{"title":"[SC인터뷰] '한류스타'·'로코킹' 넘어..이민호, '파친코2'로 더 찬란해질 40대(종합)","contents":"배우 이민호(37)가 '파친코'로 새로운 도전의 장을 제대로 열었다. 이민호가 등장한 애플TV+ 오리지널 시리즈 '파친코 - Pachinko 시즌 2'(수 휴 극본, 리안 웰햄, 진준림, 이상일 연출, 이하 '파친코2')는 동명의 뉴욕타임스 베스트셀러 도서를 원작으로 한 시리즈로 지난 2022년 공개됐다. '파친코'는 스스로에게 떳떳하게 살기 위해 낯선 땅에 뿌리를 내리고 살아온 강인한 어머니 선자(윤여정, 김민하)의 시선을 통해 사랑과 생존에 대한 광범위한 이야기를 4대에 걸친 연대기로 풀어낸 작품이다. 한국과 일본, 그리고 미국을 오가며 펼쳐지는 대서사시를 따뜻하게 담아낸 '파친코' 시즌 1은 크리틱스 초이스 어워즈, 고담 어워즈를 비롯한 세계 유수 시상식을 석권하며 작품성을 입증했다. 이민호는 극중 생선중개상에서 무기밀매상이 되는 인물 한수를 연기했다. 주인공인 선자에게는 첫 사랑의 의미이자 첫 아들 노아의 아버지이기도 한 남자. 그동안 '로코킹'으로서 오랜 시간 군림했던 그였","link":"https://m.entertain.naver.com/now/article/076/0004185590","retrieved":1724624120051},{"title":"김병철♥윤세아, 핑크빛 기류..엄정화 \"둘이 진짜 연애해?\" [종합]","contents":"배우 윤세아와 김병철이 묘한 핑크빛 기류를 형성했다. 25일 엄정화의 유튜브 채널에는 \"잠깐! 둘이 이 분위기 뭔데? 엄정화도 망붕렌즈를 끼게 되는데...\"라는 제목의 영상이 공개됐다. 김병철과 윤세아는 JTBC '스카이캐슬'에 이어 KBS 2TV '완벽한 가족'으로 또 한번 부부 호흡을 맞추고 있다. 이날 엄정화는 윤세아를 바라보며 \"너무 예쁘시다 진짜\"라고 미모를 극찬했다. 이에 부끄러워진 윤세아는 김병철을 자연스럽게 터치하며 \"그런 말 하시면 너무 창피하다\"라고 말했다. 이에 윤세아와 김병철 사이에 묘한 분위기가 형성됐고, 이를 보던 엄정화는 \"둘이 너무 눈꼴셔서 못 보겠다\"라며 \"질문 있다. 둘이 정말 사귀냐\"라고 대놓고 물었다. 윤세아는 쑥스러운 듯 비명을 지르면서도 \"우리 좀 즐기자 오빠\"라며 즉답을 피해 눈길을 끌었다. 이때 엄정화는 \"그럼 내가 질문 하나 하겠다. 물에 세아 씨랑 나랑 빠졌다. 그럼 누구를 구할 것이냐\"라고 질문했고, 이에 김병철은 \"누나부터 구해야죠\"","link":"https://m.entertain.naver.com/now/article/076/0004185588","retrieved":1724624120051},{"title":"김주희, 홀터넥 수영복으로 뽐낸 볼륨 몸매…섹시 뒤태까지 [N샷]","contents":"SBS 아나운서 출신 방송인 김주희가 수영복 몸매를 뽐냈다. 김주희는 지난 25일 자신의 인스타그램에 \"무더운 여름 안녕, 문 앞까지 바래다줌\"이라는 글과 함께 여러 장의 사진을 게재했다. 사진에서 김주희는 수영장에서 즐거운 물놀이를 즐기고 있는 모습이다. 또한 그는 화이트 컬러의 홀터넥 수영복을 입은 채 볼륨감 넘치는 몸매를 뽐내는가 하면, 늘씬한 각선미와 함께 치명적인 뒤태를 자랑해 이목을 집중시킨다. 한편 김주희는 1981년 6월생으로 지난 2005년 미스코리아 진으로 얼굴을 알린 뒤 그해 SBS 공채 아나운서로 입사했다. 지난 2015년 SBS에서 퇴사한 후 프리랜서 방송인으로 활발히 활동 중이다.","link":"https://m.entertain.naver.com/now/article/421/0007749086","retrieved":1724624120052},{"title":"‘음주운전’ 방탄소년단 슈가, 2차 자필사과문 게재 “부끄러운 마음”","contents":"그룹 방탄소년단(BTS) 멤버 슈가(본명 민윤기)가 자필 사과문을 올렸다. 슈가는 25일 팬 소통 플랫폼 위버스에 “부끄러운 마음으로 여러분께 사과의 말씀을 다시 드리고자 합니다”로 시작되는 자필 사과문을 게재했다. 이번 사과문은 지난 7일 올렸던 사과 이후 약 18일 만에 올린 2차 사과문이다. 슈가는 “저의 잘못된 행동으로 팬 여러분 그리고 저를 사랑해 주시는 모든 분들께 실망과 상처를 드린 점 아주 깊이 사과드린다. 그간 제가 받은 사랑에 걸맞은 행동으로 보답드려야 한다는 책임감을 잊고 큰 잘못을 저질렀습니다”고 전했다. 이어 “8월 6일 밤 저는 음주 후 전동 스쿠터를 타고 인도로 주행한 잘못을 저질렀다. 또한 지난 7일 성급하게 올린 첫 번째 사과문으로 인해 많은 혼란을 드려 죄송하다. 더 깊이 생각하고 신중했어야 했는데 그러지 못했다”며 “모두 제 잘못이다. 저의 경솔함이 저를 아껴주시는 모든 분들을 힘들게 하고 있습. 다시는 잘못된 행동을 하지 않도록 노력하고 뉘우치며","link":"https://m.entertain.naver.com/now/article/057/0001837812","retrieved":1724624120052},{"title":"[이문원의 쇼비즈워치] 뉴진스 하니 커버 무대 이슈와 언론미디어 속성","contents":"19일 일본 TBS 음악프로그램 ‘CDTV 라이브! 라이브!’에서 걸그룹 뉴진스가 다시 한 번 옛 J팝 명곡들을 불렀다. 각 멤버별로 하니는 튜브의 ‘Season in the Sun’, 민지는 지난 도쿄돔 팬미팅 때와 같은 바운디의 ‘무희’, 해린이 우타다 히카루의 ‘Automatic’, 혜인은 스피츠의 ‘Cherry’를 불렀고, 다니엘만 J팝에서 벗어난 미국 애니메이션 ‘인어공주’ 삽입곡 ‘Part of Your World’를 커버했다. 애초 해당회차 기획부터가 ‘명곡 라이브! 라이브! 스페셜 메들리’였기에 기획의도와 맞는 팀으로서 뉴진스가 선정됐단 인상이 강하다. 지난 6월 뉴진스 일본 팬미팅과 7월 니혼TV 음악프로그램 ‘더 뮤직데이 2024’에서 피로한 하니의 ‘푸른 산호초’가 그만큼 미디어 화제로서 크게 다뤄지며 팀 자체 인상이 강하게 각인됐단 식으로도 볼 수 있다. 이 같은 인상이 향후 뉴진스 일본시장 진출에 있어 어떤 역할을 하게 될 진 알 수 없지만, 일본인 멤버가 속","link":"https://m.entertain.naver.com/now/article/396/0000686717","retrieved":1724624120054},{"title":"“장영란 아닙니다” 한창, 깜빡 속으셨죠?…‘엄마와 똑 닮은 딸 지우’의 반전 매력","contents":"장영란이 엄마와 똑 닮은 딸 지우’의 반전 매력을 소개했다. 방송인 장영란이 25일 자신의 SNS를 통해 근황을 전하며 팬들에게 소식을 알렸다. 장영란은 “이제 옷만 갈아입어도 자동으로 찍어주는 우리 준우 사진작가님. 미래의 준우 여친이여, 고마워해라. 조기 교육 성공했다”라는 유쾌한 글을 남기며 일상의 즐거움을 공유했다. 그녀는 이어 “영란 바라기 남편이 내 옷을 같이 입는 여자와 사랑에 빠졌다”며 남편 한창과 딸 지우의 유대감을 표현했다. 장영란은 가족여행 중 찍은 사진들을 통해 더욱 성숙해진 딸 지우의 모습을 공개했다. 특히 남편 한창과 딸 지우가 나란히 걷고 있는 모습은 엄마인 장영란과 착각할 정도로 닮아 화제를 모았다. 이날 장영란이 SNS에 올린 사진 속 패션 스타일도 눈길을 끌었다. 그녀는 깔끔하고 세련된 느낌의 검은색 민소매 원피스를 착용해 우아하면서도 편안한 분위기를 자아냈다. 이 원피스는 허리 부분이 여유롭게 디자인되어 A라인 실루엣을 강조, 자연스러운 여성미를 더","link":"https://m.entertain.naver.com/now/article/410/0001019873","retrieved":1724624120057},{"title":"황보라 \"난임 병원 쉬쉬하며 다녀…여자 탓이라는 잘못된 인식 상처\" 울컥","contents":"배우 황보라가 난임 부부 지원을 위해 나섰다. 25일 유튜브 채널 '웤톸'에서는 '육아를 위해, OO하러 달려간 황보라'라는 제목의 영상이 게재됐다. 영상 속 황보라는 \"오늘은 난임 부부들을 위한 다큐멘터리 내레이션을 녹음하는 날\"이라며 \"제가 작년에 난임 병원을 다닐 때만 해도 쉬쉬했던 거 같다. 또 여자가 아이를 갖지 못한다는 인식 자체가 우리나라는 아직 보수적인 거 같다. 다들 쉬쉬하더라. 저 같은 AMH 수치가 낮은 사람도 임신이 될 수 있다는 긍정적인 마음을 전해 드리고 싶어서 (유튜브에) 공개하게 됐다\"고 밝혔다. 황보라는 임신 가능성이 1%였지만 시험관 시술에 도전해 4차 만에 아들을 품에 안았다. 황보라는 \"저는 어렸을 때부터 아이를 키우고 가정을 가지는 게 꿈이고 인생 목표여서 폐경이 될 때까지 끝까지 해보자는 마음이 있었다\"고 밝혔다. 녹음실로 간 황보라는 \"적은 확률의 간절함을 건 사람들이지만 괜한 눈초리에 받은 상처가 이들의 입을 다물고","link":"https://m.entertain.naver.com/now/article/076/0004185585","retrieved":1724624120058},{"title":"데뷔 23년 만에 온 찬스…‘굿파트너’ 장나라가 대상감인 세 가지 이유 [SS스타]","contents":"장나라. 사진 | SBS 2001년 데뷔한 배우 장나라는 유독 연기대상과 인연이 없었다. 수차례 연기대상에 참여했지만, 최우수상(MBC ‘운명처럼 널 사랑해’, SBS ‘황후의 품격’)이 커리어하이였다. SBS 금토 드라마 ‘굿파트너’로 신드롬을 일으키고 있는 2024년은 ‘대상’을 받기 적기라는 전망이다. 실제로 ‘굿파트너’는 시청률 17%(닐슨코리아 전국 기준)를 돌파하며 고공행진을 이어가고 있고, 각종 화제성 지수에서도 드라마 부문 1위다. 넷플릭스에서도 꾸준히 상위권에 랭크되고 있다. 연기대상의 조건으로 배우의 연기력과 작품의 흥행, 배우와 채널 간 관계성이 꼽힌다. 단순히 연기를 잘한 것을 넘어 그간 보여주지 않은 신선한 도전이 있는가와 출연 작품이 분명한 성과가 있는지는 기본적인 요건이다. 마지막으로 해당 방송사와 얼마나 많은 인연이 있는지도 중요한 대목으로 꼽힌다. ◇‘동안 미녀’ 벗고 커리어우먼으로 KBS2 ‘동안미녀’(2011)에 출연한 이후 장나라는 귀엽고 가녀린","link":"https://m.entertain.naver.com/now/article/468/0001087735","retrieved":1724624120059},{"title":"“K팝 궁금해? 캣츠아이 보라”…美타임도 주목한 ‘팝스타 아카데미’","contents":"글로벌 걸그룹 캣츠아이(KATSEYE)의 화려한 ‘비상’이 시작됐다. 최근 첫 번째 미니앨범 ‘에스아이에스’(SIS)를 발매한 이들이 각종 음원차트에서 가파른 상승곡선을 그리는 데 이어 넷플릭스 다큐멘터리 ‘팝스타 아카데미: 캣츠아이’로 ‘글로벌 붐업’에 까지 성공했다. 21일 공개된 ‘팝스타 아카데미’는 8부작 다큐멘터리로, 캣츠아이 기획 과정 전반을 담았다. 캣츠아이는 그룹 방탄소년단을 만든 하이브와 미국 유니버설 뮤직 그룹(UMG) 산하 게펜 레코드가 합작해 만든 다국적 걸그룹으로 일찌감치 글로벌 팝 시장에서 주목받아왔다. 특히 한국을 비롯해 미국, 스위스 등 다양한 국적 멤버들이 케이(K)팝 트레이닝 시스템을 거쳐 ‘팝의 본고장’ 미국에서 데뷔한 행보가 ‘케이팝 세계화의 새로운 청사진’이란 호평을 이끌며 넷플릭스 다큐멘터리에도 해외 유력 매체들의 관심이 쏟아지고 있다. 시사주간지 타임은 ‘팝스타 아카데미’가 “단순한 캣츠아이의 소개 스토리를 넘어 지구상에서 가장 큰 팝 음악","link":"https://m.entertain.naver.com/now/article/382/0001146863","retrieved":1724624120061},{"title":"제로베이스원 ‘역사적 쿼드러플 밀리언셀러’ 달성 눈앞","contents":"케이(K) 팝 사상 초유 ‘4회 연속’ 발매 당일 100만 돌파를 달성할 수 있을까. 그 도전자가 ‘기세’의 제로베이스원이라면 ‘충분 조건’에 가깝다. 최정상 그룹 제로베이스원이 26일 4번째 미니 앨범 ‘시네마 파라다이스’(CINEMA PARADISE)를 내놓았다. 데뷔 만 1년1개월만 어느덧 4장 째 쌓아 올린 ‘열일 행보’에 앞서 관심을 끄는 대목은, 일명 ‘제베원이 제베원을 넘는’ 신기록 경신이 이뤄질 것인가 여부다. 지난 5월 발표된 3번째 미니 앨범을 통해 제로베이스원은 케이 팝 사상 최초 3회 연속 ‘발매 당일 100만 돌파’ 신화를 쓴 바 있다. 불과 2년새 아시아를 넘어 글로벌로 ‘세’를 넓힌 이들 위상을 감안하면 ‘쿼드러플 밀리언 셀러’ 대기록 달성은 충분히 가능할 거란 게 지배적 시각이다. 이를 방증하듯 유튜브를 위시로 글로벌 SNS 상에서 전개 중인 새 앨범 프로모션 영상 조회수 경우 고른 분포로 고득점을 올리며 대박을 예감케 하고 있다. 4번째 음반에 맞물려","link":"https://m.entertain.naver.com/now/article/382/0001146862","retrieved":1724624120062},{"title":"서울을 '정국 랜드'로~♥ 방탄소년단 정국 생일 맞이 中팬클럽 축하 서포트 릴레이","contents":"방탄소년단(BTS) 정국의 생일(9월 1일)을 맞아 중국 팬들이 남다른 축하 서포트에 나섰다. 정국의 중국 최대 팬클럽 '정국 차이나'는 소셜미디어 엑스(X·옛 트위터)를 통해 오는 9월 1일 정국의 생일을 맞이해 진행하는 초특급 프로젝트를 대거 공개했다. '정국 차이나'에 따르면, 서울 명동역에서 8월 29일~9월 12일까지 DID 스크린과 8월 22일~9월 21일까지 N 스퀘어 스크린에서 '정국아 생일 축하해'라는 메시지가 담긴 생일 광고를 송출한다. 스크린에서는 '가장 위대한 솔로 전시 개최를 축하합니다!'와 'GOLDEN 전시 오픈을 축하해! 정국의 '황금빛 순간'을 함께 즐겨보세요!'라며 정국의 'GOLDEN' 전시회 개최를 특별 응원하고 축하하는 문구도 함께 송출된다. 정국은 8월 30일부터 9월 22일까지 서울 중구 명동 르메르디앙 목시에서 '황금빛 순간'들을 되짚어보는 '정국 전시 'GOLDEN : The Moments''를 개최한다. 정국의 생일 광고는 8월 29일~","link":"https://m.entertain.naver.com/now/article/108/0003260997","retrieved":1724624120064},{"title":"하희라, ‘❤️ 최수종’과 함께 행복한 미소...“30년차 부부도 선물이 필수!”","contents":"하희라가 최수종에게서 선물을 한가득 받고 행복한 미소를 짓고있다. 배우 하희라가 25일 자신의 SNS 채널을 통해 남편 최수종과 함께한 근황을 전하며 화제를 모았다. 하희라는 게시글에서 “전인화 언니의 ‘블리쉐던’ 언제나 최고의 제품으로, 하지만 착한 가격으로… 선물처럼 찾아오는 블리쉐던, 이번에도 역시~ 립밤을 샀더니…”라는 글과 함께 사진을 공개했다. 사진 속에서 두 사람은 양손에 선물을 가득 들고 행복한 표정을 짓고 있는 모습이 포착되었다. 이는 두 사람의 여전한 사랑과 화목한 결혼 생활을 엿볼 수 있는 순간이었다. 연예계 대표 잉꼬부부로 알려진 최수종과 하희라 부부는 각자의 개성이 돋보이는 패션 스타일로 눈길을 끌었다. 최수종은 클래식한 블랙 슈트를 착용해 깔끔하고 세련된 이미지를 연출했으며, 넥타이와 포켓 스퀘어의 패턴이 포멀한 분위기에 개성을 더해 주었다. 이러한 패션 선택은 그의 품격 있는 이미지를 한층 더 돋보이게 했다. 반면 하희라는 캐주얼하면서도 단정한 느낌의 스타","link":"https://m.entertain.naver.com/now/article/410/0001019871","retrieved":1724624120065},{"title":"[문화연예 플러스] 고 이선균, 부산국제영화제 한국영화공로상 수상","contents":"오는 10월 개막하는 부산국제영화제 한국영화공로상 수상자로 고 이선균 배우가 선정됐습니다. 한국영화공로상은 한국영화의 위상을 드높인 영화인에게 수여되는 상인데요. 시상식은 오는 10월 2일, 부산국제영화제 개막식에서 진행될 예정입니다. 영화제에선 그의 공로를 기리고 추모하기 위한 특별 프로그램 '고운 사람, 이선균'도 열리는데요. '끝까지 간다', '기생충'과 유작인 '행복의 나라', 드라마 '나의 아저씨' 등 고인의 출연작 6편이 상영되고, 스페셜 토크 행사도 진행될 예정입니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001370085","retrieved":1724624120067},{"title":"[문화연예 플러스] '파친코2' 공개에 외신 극찬‥일본서도 반응 뜨거워","contents":"고국을 떠난 한인들의 이야기를 그린 드라마로 배우 윤여정과 이민호, 김민하가 출연한 '파친코' 시즌 2가 지난 23일 애플 TV를 통해 전 세계에 공개됐는데요. 글로벌 OTT 시청순위 집계 사이트에 따르면, 어제 기준 우리나라와 홍콩, 싱가포르, 일본 등 11개 나라에서 시청 순위 1위를 차지했습니다. 고국을 떠난 한인들이 일본에서 힙겹게 살아가는 이야기를 그리고 있는 만큼, 일본 현지에서도 관심이 뜨거웠습니다. 해외 유력 언론들의 극찬도 잇따랐는데요. 미국 뉴욕타임스는 \"사랑과 투쟁의 멋진 서사시\"라고 평했고, 영국 가디언 역시 \"역사상 최고의 고전에 가까운 작품\"이라고 극찬했습니다. 파친코는 미국에서 활동하는 이민진 작가의 동명소설을 원작으로 한 작품인데요. 시즌 2에서는 2차 세계대전 당시 일본 오사카에 정착한 주인공 선자와 그 가족의 이야기를 담고 있습니다.","link":"https://m.entertain.naver.com/now/article/214/0001370084","retrieved":1724624120068},{"title":"[문화연예 플러스] 기안84, 가수 꿈 이뤘다‥노래 '민들레' 발표","contents":"예능 프로그램 '태어난 김에 음악일주'에서 활약하고 있는 웹툰 작가 겸 방송인 '기안84'가 드디어 가수의 꿈을 이뤘습니다. 어제 기안84의 첫 노래가 발표됐는데요. 기안84의 첫 음원 '민들레'입니다. 뉴욕에 사는 이민자의 삶과 기안 84의 경험을, 바람을 타고 떠다니다 뿌리내리는 민들레에 빗대 표현한 포크 음악이라는데요. 기안84가 직접 작사·작곡에 참여했다고 합니다. '민들레'의 탄생 과정은 어제 방송된 '태어난 김에 음악일주'에서 생생히 그려졌습니다. '음악일주'는 태어난 김에 사는 남자 기안84가 버킷 리스트 중 하나였던 가수의 꿈을 향해 나아가는 여정을 그린 프로그램인데요. 앞서 기안84는 지난 16일 열린 음악일주 제작발표회에서 음원 수익을 좋은 곳에 기부하겠다고 밝힌 바 있습니다.","link":"https://m.entertain.naver.com/now/article/214/0001370083","retrieved":1724624120071},{"title":"제시, 얼굴보다 더 큰 볼륨감…아시아인 의심되는 몸매","contents":"가수 제시가 압도적인 몸매를 보였다. 25일 제시는 자신의 계정에 “싱가포르, 날 특별하게 만들어줘서 고마워요. 사랑해요”라는 글과 함께 사진을 게재했다. 공개된 사진 속 제시는 누드톤의 의상을 입고 완벽한 바디라인을 드러냈다. 그녀의 구릿빛 피부와 건강미 넘치는 글래머러스한 몸매가 돋보인다. 한편 제시는 지난 1월 박재범의 모어비전을 떠나 독자적 행보를 택했다. 소속사 결별과 별개로 26일 발매된 박재범의 신곡 ‘Xtra McNasty(엑스트라 맥내스티)에 피처링으로 참여했다.","link":"https://m.entertain.naver.com/now/article/312/0000676853","retrieved":1724624120073},{"title":"[문화연예 플러스] 카녜이 웨스트, 한국서 '깜짝 라이브 공연'","contents":"미국 래퍼 겸 프로듀서인 카녜이 웨스트의 깜짝 콘서트가 지난 23일 고양종합운동장에서 열렸습니다. 카녜이 웨스트는 평소 복면을 쓴 채 등장해 미리 녹음된 노래만 들려두는 '리스닝 파티' 형식으로 공연하는 것으로 유명한데요. 이번 공연에서는 공연 중반 갑자기 복면을 벗고 나타나 '카니발', '리버', '스트롱거' 등 대표곡 54곡을 열창했습니다. 예상치 못한 라이브 공연에, 3만 5천 명에 이르는 팬들은 복권에라도 당첨된 듯 열광했는데요. 카녜이의 한국 공연은 지난 2010년 낙산 해수욕장에서 진행된 힙합 페스티벌 이후 14년 만입니다. 지난 2004년에 데뷔한 카녜이 웨스트는 전 세계적으로 앨범을 3천만 이상 판매한 힙합 스타지만 공식석상에서 부적절한 행동과 정치적 발언, 혐오 발언 등으로 구설에 오르기도 했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001370082","retrieved":1724624120074},{"title":"제시카, 샌프란시스코서 미모 발산...‘300년 된 나무’ 앞 우월한 기럭지 뽐내","contents":"제시카가 샌프란시스코에서 우월한 기럭지를 뽐냈다. 소녀시대 출신 제시카가 25일 자신의 SNS 채널을 통해 팬들에게 근황을 전했다. 그녀는 “스크롤을 줄이고, 더 많은 생활을 한다”라는 의미심장한 메시지와 함께 자연스러운 분위기의 사진을 게재했다. 이번 사진에서 제시카는 오래된 나무에 기대어 여유로운 포즈를 취하고 있다. 배경으로는 푸른 하늘과 웅장한 나무가 어우러져 평화롭고 자연친화적인 느낌을 자아낸다. 이 오래된 나무는 시간이 흘러도 그 자태를 유지하는 강인함과 생명력을 상징하며, 제시카가 나무와 함께 서 있는 모습은 자연과 조화를 이루는 그녀의 매력을 한층 더 돋보이게 한다. 제시카의 패션 또한 눈길을 끈다. 스트라이프 무늬의 긴팔 티셔츠와 짧은 청반바지를 매치해 편안하면서도 세련된 스타일을 연출했다. 여기에 흰 양말과 운동화를 신어 캐주얼한 느낌을 강조했으며, 레드 캡으로 포인트를 주어 전체적인 스타일에 생동감을 더했다. 심플하지만 디테일을 살린 제시카의 스타일링은 자연스러움","link":"https://m.entertain.naver.com/now/article/410/0001019869","retrieved":1724624120075},{"title":"[문화연예 플러스] 나나, '허위사실 유포' 구제역 법적 대응","contents":"문화연예플러스입니다. 그룹 애프터스쿨 출신 배우 '나나'가 최근 유튜버 쯔양을 협박해 돈을 뜯어낸 혐의로 구속된 유튜버 구제역을 고소했습니다. 자신의 사생활에 대한 허위 사실을 퍼뜨렸다는 이유입니다. 지난 24일 나나가 SNS에 올린 글입니다. 고소장을 제출했고 선처 없이 강경 대응할 거라면서, \"자극적인 이슈거리로 저를 선택하셨다면 아주 잘못된 선택이라는 거 직접 보여 드리겠다\"고 밝혔고요. \"구제역? 누군데 저를 아느냐? 잘못 건드렸다\"고 적어, 구제역을 상대로 법적 대응을 예고했습니다. 앞서 구제역은 유튜브 채널 '가로세로연구소' 김세의 대표와 통화하면서, 나나가 사업가 겸 인플루언서와 진한 스킨십을 했고, 나나 친구들은 마약을 권했다고 주장한 것으로 알려졌는데요. 구제역은 먹방 유튜버 쯔양을 협박해 수천만 원을 뜯어낸 혐의로 구속돼 재판을 앞두고 있습니다.","link":"https://m.entertain.naver.com/now/article/214/0001370081","retrieved":1724624120077},{"title":"송선미, 애정 듬뿍 ‘절친’ 문소리 응원! 러블리한 화이트 블라우스-데님 쇼츠 나들이룩","contents":"송선미가 러블리한 화이트 블라우스-데님 쇼츠 나들이룩을 선보였다. 배우 송선미가 지난 22일 자신의 인스타그램에 “소리야 허락도 없이 미안~~!! #연극#사운드인사이드#문소리배우#충무아트센타”라는 글과 함께 다수의 사진을 공개하며 팬들의 이목을 집중시켰다. 공개된 사진 속 송선미는 루즈한 핏의 화이트 블라우스를 입고 있어 눈길을 끌었다. 특히 소매 부분에 주름 디테일이 더해져 편안하면서도 우아한 분위기를 자아내며, 송선미 특유의 여성스러움을 한층 더 돋보이게 하고 있다. 송선미는 또한 컷오프된 헴라인이 돋보이는 연청 컬러의 데님 반바지를 매치해 시원하고 경쾌한 나들이룩을 완성했다. 이로써 무더운 여름 날씨에도 자유롭고 스타일리시한 룩을 완벽하게 소화해냈다는 평을 받고 있다. 여기에 더해, 송선미는 화이트 스니커즈와 과하지 않은 목걸이, 시계를 매치해 깔끔하면서도 고급스러운 이미지를 강조했다. 이와 같은 디테일들이 그녀의 세련된 스타일 감각을 잘 보여준다. 한편, 송선미는 1996년","link":"https://m.entertain.naver.com/now/article/410/0001019868","retrieved":1724624120078},{"title":"“싱가포르 밤하늘 찢었다” 산다라박, 물대포 쏘는 워터밤...‘내가 제일 잘나가’","contents":"산다라박이 강렬한 물대포와 퍼포먼스로 워터밤을 수놓았다. 2NE1의 멤버 산다라박이 25일 자신의 SNS 채널을 통해 근황을 전했다. 산다라박은 “WATERBOMB SINGAPORE 2024”라는 메시지와 함께 싱가포르에서 열린 워터밤 행사에 참여한 모습을 공개했다. 해당 사진에서 산다라박은 강렬한 붉은 조명이 비치는 무대에서 활기차고 역동적인 분위기를 연출했다. 워터밤 특유의 물이 뿌려지는 장면이 더해져, 현장의 뜨거운 열기를 생생하게 전달하고 있다. 그녀는 이 화려한 무대 속에서 돋보이는 스타일링을 선보였다. 산다라박의 패션 스타일은 블랙과 옐로우 컬러가 눈에 띄는 수영복 스타일의 상의로 구성되어 있다. 이러한 과감한 패션 선택은 그녀의 강렬하고 활발한 이미지를 더욱 부각시키며, 워터밤과 같은 대규모 이벤트와 잘 어울리는 모습이다. 상의는 상당히 노출이 있는 디자인으로, 무대에서의 자유롭고 역동적인 퍼포먼스와 자연스럽게 조화를 이루고 있다. 하의는 다양한 패턴이 들어간 스커트로","link":"https://m.entertain.naver.com/now/article/410/0001019867","retrieved":1724624120080},{"title":"린, ‘샤방샤방’ 우아한 공주님 같아! 화이트 크롭톱-롱스커트 패션","contents":"린 이 화이트 크롭톱-롱스커트 패션으로우아한 매력을 발산했다. 가수 린이 지난 21일 자신의 인스타그램에 여러 장의 사진과 함께 “아흐 항상 뭘 써야할지 모르겠어‍↔️”라는 글을 게재하며 팬들과 소통했다. 린은 사진 속에서 플로럴 프릴 디테일이 돋보이는 화이트 크롭 톱을 착용해 눈길을 끌었다. 어깨를 살짝 드러내며 여성스러움을 한층 더 부각시킨 린의 패션은 보는 이들로 하여금 감탄을 자아냈다. 또한 린은 롱 플로어 스커트를 매치해 자연스럽게 흐르는 실루엣을 연출, 우아한 분위기를 더했다. 고급스러우면서도 편안한 느낌을 주는 이 스타일링은 린의 매력을 더욱 돋보이게 했다. 특히 린은 발등이 드러나는 스트랩 힐을 선택해 다리를 길어 보이게 하면서도 전체적인 룩에 세련미를 더했다. 그녀의 패션 감각은 팬들에게 또 다른 영감을 주며 주목받고 있다. 한편, 린은 최근 MBN의 ‘현역가왕’에 출연해 트로트 여신으로 새롭게 변신하며 많은 사랑을 받고 있다. 다양한 장르를","link":"https://m.entertain.naver.com/now/article/410/0001019866","retrieved":1724624120081},{"title":"바다, '손절설' 슈는 없지만…유진과 보낸 핫한 밤 \"베프\" 애정 뚝뚝","contents":"가수 바다가 유진, 레인보우 지숙과 행복한 밤을 보냈다. 바다는 25일 \"a sweet night 베프 모두 행복한 밤 잘 자요\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 유진과 바다의 투샷이 담겼다. 유진과 바다는 화려한 드레스를 입고 파티를 즐기는 듯한 모습. 유진은 꽃무늬 드레스를, 바다는 강렬한 시스루 드레스로 몸매를 자랑했다. 화려한 패션만큼 미모도 화려했다. 두 사람은 원조 요정 다운 미모로 눈길을 모았다. 슈 대신에는 레인보우 지숙이 함께 했다. 지숙과 유진, 바다 세 사람은 얼굴을 꼭 붙인 채 다정한 포즈를 취하며 우정을 뽐냈다. 한편, 불화설이 알려졌던 바다와 슈는 최근 바다가 슈의 SNS 계정을 태그하지 않아 손절설까지 불거졌다. S.E.S 관련 글에 유진만 태그한 바다에 팬들은 \"S.E.S.는 친구들한테는 영원히 3명인데 유진 누나만 태그 걸다니 속상하다\"고 속상한 마음을 드러냈다. 이에 바다는 \"진정한 친구는 때론 그 사람이 원하는 대로 해","link":"https://m.entertain.naver.com/now/article/076/0004185583","retrieved":1724624120083},{"title":"‘반전’ 엄태구, 수줍은 표정과 그렇지 못한 허벅지…섹시화보도 미션 클리어","contents":"배우 엄태구. 사진 | 얼루어 코리아 ‘로코 DNA’를 재발견한 배우 엄태구의 섹시 만렙 화보가 공개됐다. 엄태구는 25일 자신의 채널에 최근 얼루어 코리아와 촬영한 9월호 화보를 선보였다. 얼루어 코리아는 공식 계정을 통해 “그는 반바지가 많이 짧은 것 같다고 했습니다. &lt;놀아주는 여자&gt;로 받는 사랑은 그저 기적 같은 일이라 모두에게 보답하고 싶은 마음이라고 했죠. &lt;얼루어&gt;가 팬들이 이 화보를, 반바지를, 인터뷰를 좋아할 거라고 말했기에 그는 내내 수줍은 표정으로 미션을 클리어하기 시작했죠”라며 촬영 비하인드를 공개해 웃음을 자아냈다. 배우 엄태구. 사진 | 얼루어 코리아 배우 엄태구. 사진 | 얼루어 코리아 배우 엄태구. 사진 | 얼루어 코리아 화보에서 엄태구는 그가 지적한 짧은 반바지를 입고 말벅지를 유감없이 드러냈다. 선 굵은 마스크와 넓은 어깨, 마라토너 뺨치는 허벅지가 섹시함을 배가했다. 이어진 사진에서는 쇄골이 드러나는 반짝이 상의, 어깨 라인을 살린 긴 코트, 광택","link":"https://m.entertain.naver.com/now/article/468/0001087732","retrieved":1724624120084},{"title":"안현모, 20대랑 다를 게 없는 패션 센스! 청순한 초동안 뽐낸 뷔스티에 원피스 레이어드룩","contents":"안현모가 청순한 초동안 뽐낸 뷔스티에 원피스 레이어드룩을 선보였다. 방송인 안현모가 지난 23일 자신의 인스타그램에 여러 장의 사진을 공개해 화제를 모으고 있다. 안현모는 라이트 블루 컬러의 셔츠 미니원피스를 입고 청순하면서도 산뜻한 분위기를 자아내며 네티즌들의 시선을 사로잡았다. 이 사진 속 안현모는 특유의 맑고 밝은 이미지로 많은 이들의 호응을 얻었다. 특히, 블랙 뷔스티에 탑을 셔츠 원피스와 레이어드해 시크하고 세련된 패션 감각을 뽐내며, 스타일리시한 면모를 한껏 드러냈다. 그녀의 독특한 패션 센스는 팬들 사이에서 큰 화제가 되고 있다. 더불어, 반묶음 헤어스타일을 연출해 차분하면서도 청초한 미모를 더욱 돋보이게 했다. 이러한 헤어스타일과 패션의 조화는 그녀만의 고급스러운 매력을 한층 더 부각시켰다. 한편, 안현모는 현재 KBS2에서 방송 중인 ‘스모킹건’에 출연하며 활발한 활동을 이어가고 있다. 방송과 함께 개인 SNS를 통해서도 팬들과 소통을 활발히 하고 있어 많은 이들의","link":"https://m.entertain.naver.com/now/article/410/0001019864","retrieved":1724624120085},{"title":"‘예쁜엄마’ 소유진과 ‘초동안’ 전인화, 우열을 가리기 힘든 ‘미모 대결’","contents":"소유진이 전인화와 우열을 가리기 힘든 미모를 선보였다. 배우 소유진이 24일 자신의 인스타그램에 여러 장의 사진을 공개해 화제를 모았다. 이번 사진 속에서 소유진과 전인화는 화이트와 블루 톤의 스타일링을 통해 각기 다른 매력의 미모를 뽐냈다. 소유진은 화이트 반팔 티셔츠와 청바지를 매치해 청순하면서도 캐주얼한 이미지를 연출했으며, 전인화는 블루 셔츠 위에 화이트 베스트를 레이어드하여 세련되고 깔끔한 스타일링을 완성했다. 한편, 1981년생으로 올해 43세인 소유진은 지난 2013년 외식사업가 겸 방송인 백종원과 결혼해 슬하에 세 명의 자녀를 두고 있다. 소유진은 지난해 11월 종영한 MBC 금토드라마 ‘연인’에 출연하며 시청자들의 사랑을 받았고, 현재는 예능 프로그램 ‘오은영 리포트 - 결혼지옥’에 출연 중이다. 소유진의 이번 인스타그램 게시물은 그녀의 자연스러운 미모와 더불어 전인화와의 우정을 보여주며 팬들의 큰 관심을 받고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001019862","retrieved":1724624120087},{"title":"김미숙, 중국에 뜬 멋쟁이 핏! 선글라스 끼고 힙한 바람막이-카고팬츠룩","contents":"김미숙이 선글라스 끼고 힙한 바람막이-카고팬츠룩을 선보였다. 배우 김미숙이 지난 21일 자신의 인스타그램 계정을 통해 “마지막... 리장고성…··”이라는 글과 함께 여러 장의 사진을 공개했다. 사진 속에서 김미숙은 여행의 마지막 순간을 즐기며 아름다운 풍경을 배경으로 서 있는 모습을 담아냈다. 김미숙은 아이보리 컬러의 바람막이를 착용해 가볍고 활동적인 스타일을 선보였다. 그녀의 패션은 자연스럽고 편안한 분위기를 자아내며, 고풍스러운 리장고성과 어우러져 더욱 돋보였다. 또한, 김미숙은 블랙 데님 카고팬츠를 매치해 힙하면서도 세련된 코디를 완성했다. 이 스타일은 그녀의 캐주얼하면서도 멋스러운 감각을 잘 드러내며, 일상 속에서도 활용 가능한 스타일링 팁을 제공했다. 특히, 김미숙은 선글라스를 착용해 고급스럽고 우아한 분위기를 연출했다. 선글라스는 그녀의 세련된 이미지에 한층 더 고급스러움을 더하며, 패션 아이콘으로서의 면모를 다시 한번 입증했다. 한편, 김미숙은 넷플릭스 시리즈 ‘돌풍’에","link":"https://m.entertain.naver.com/now/article/410/0001019861","retrieved":1724624120088},{"title":"지승현 ‘국민 불륜남’ 뻔뻔 연기로 인기 ↑","contents":"배우 지승현이 ‘시청률의 남자’로 급부상 중이다. 현재 인기 고공행진을 펼치고 있는 SBS 금토드라마 ‘굿파트너’를 통해 또 한 번 시청자들의 눈길을 사로잡는 데 성공했다. 전작 ‘태양의 후예’, ‘최악의 악’, ‘고려 거란 전쟁’ 등 출연작들이 모두 동시간대 1위를 기록한 데 이어 이번에도 시청률 흥행에 성공한 인상이다. 이혼 전문 변호사들의 이야기를 다룬 드라마에서 그는 변호사 장나라 남편이자 내과의사인 김지상 역을 맡았다. 극초반에는 아내인 장나라를 위해 외조하는 캐릭터로 등장하는가 싶더니 후반부턴 아내 비서와 부적절한 관계였다는 사실이 드러나며 극적 긴장감과 몰입도를 높이고 있다. 덕분에 지난 달 12일 7.8%(닐슨코리아) 시청률로 시작한 드라마는 24일 9회 방송에서 17.2%까지 치솟으며 동 시간대 1위를 차지했다. 순간 최고 시청률은 20.1%를 기록, 현재 방영 중인 드라마 가운데선 가장 높은 수치를 올렸다. 지승현은 방송에서 가정을 파탄으로 몰고 간 것을 넘어 불륜","link":"https://m.entertain.naver.com/now/article/382/0001146860","retrieved":1724624120089},{"title":"이시영, 온몸이 샤넬! 럭셔리 올블랙 시스루 민소매-미니스커트룩","contents":"이시영이 럭셔리 올블랙 시스루 민소매-미니스커트룩을 선보였다. 배우 이시영이 25일 자신의 인스타그램을 통해 다수의 사진을 공개하며 눈길을 끌었다. 이시영은 블랙 시스루 민소매를 착용해 고혹적이면서도 트렌디한 분위기를 자아냈다. 시스루 소재를 통해 은은하게 드러나는 실루엣은 그녀의 매력을 한층 더 돋보이게 했다. 또한, 이시영은 플라워 패턴이 돋보이는 블랙 레이스 미니스커트를 매치하여 러블리하면서도 페미닌한 이미지를 강조했다. 화려한 플라워 패턴과 섬세한 레이스 디테일이 어우러져 그녀의 스타일링에 특별한 감각을 더했다. 이와 함께, 이시영은 블랙 레더 핸드백과 슬리퍼를 활용해 실용적이면서도 세련된 포인트를 주었다. 블랙 컬러의 가방과 신발이 전체적인 스타일을 더욱 조화롭게 완성시켜 눈길을 끌었다. 한편, 이시영은 디즈니+ 드라마 ‘그리드’에 출연하여 강렬한 연기를 선보였으며, 지난해 12월 공개된 넷플릭스 오리지널 시리즈 ‘스위트 홈 시즌 2’에서도 활약했다. 이시영은 다양한 작품에","link":"https://m.entertain.naver.com/now/article/410/0001019860","retrieved":1724624120091},{"title":"안소희, 단추 푼 셔츠도 러블리! 슬랙스로 한층 멋스러운 데일리룩","contents":"안소희가 단춘 푼 슬랙스로 한층 멋스러운 데일리룩을 선보였다. 배우 안소희가 23일 자신의 인스타그램을 통해 다수의 사진을 공개하며 팬들과 소통했다. 사진 속 안소희는 청순하면서도 러블리한 분위기를 자아내며 눈길을 끌었다. 이날 안소희는 화이트 톱에 핑크 셔츠를 매치해 산뜻하고 발랄한 스타일을 연출했다. 여기에 브라운 핀턱 슬랙스를 더해 스타일리시하면서도 세련된 룩을 완성하며, 그녀만의 독보적인 패션 감각을 드러냈다. d특히, 안소희는 심플한 액세서리를 통해 세련미를 더하는 동시에 럭셔리한 포인트를 주어 패션의 완성도를 높였다. 이러한 패션 센스는 많은 팬들로부터 호평을 받고 있다. 한편, 안소희는 지난 6월 19일 개봉한 영화 ‘대치동 스캔들’에 출연해 배우로서의 입지를 더욱 굳건히 다졌습다. 그녀의 다채로운 매력은 영화 속에서도 빛을 발해 많은 관객들의 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/410/0001019859","retrieved":1724624120092},{"title":"고현정 김혜수 이영애  ‘원조 퀸’들이 돌아온다","contents":"고현정과 김혜수, 이영애 ‘여왕’들이 돌아온다. 이들은 각각 주연한 드라마를 내놓고 ‘스타 파워’를 과시한다. 연륜에서 묻어나는 안정된 연기와 독보적인 카리스마 등 자신들의 매력으로 중무장해 시청자 공략에 나선다. 세 배우 가운데 가장 활발한 활동을 예고한 이는 고현정이다. 연이어 주연작 2편을 내놓는다. 그는 하반기 방송 예정인 지니TV 새 드라마 ‘나미브’로 먼저 인사하고, 내년 초 방송 예정인 SBS ‘사마귀’에 출연한다. ‘나미브’는 회사에서 해고된 스타 제작자와 방출된 연습생이 다시 재기하는 이야기를 그린 드라마로 당초 ‘별이 빛나는 밤’이라는 가제로 알려졌다 최근 제목을 확정했다. 극중 고현정은 아이돌을 키우는 스타 제작자 강수현 역을 맡았다. 뛰어난 감과 매니지먼트 철학으로 스타를 만들어내는 캐릭터다. 제작진은 최근 “고현정 특유의 카리스마 연기와 그가 전하는 진한 위로를 느낄 수 있을 것”이라고 말하며 기대를 높였다. 고현정은 또 다른 차기작 ‘사마귀’ 촬영도 조만간","link":"https://m.entertain.naver.com/now/article/382/0001146858","retrieved":1724620615845},{"title":"2NE1 산다라박, 호텔에서 천진난만 장난꾸러기...“씨엘 잠못드는 밤”","contents":"산다라박이 씨엘과의 만남에 들뜬 모습을 감추지 못했다. 그룹 2NE1(투애니원) 멤버 산다라박이 25일 자신의 SNS 채널을 통해 근황을 전해 화제를 모았다. 산다라박은 “내 호텔방 옆집 이웃 씨엘 자꾸 테라스로 놀러감 ㅋㅋㅋ”라는 글과 함께 근황을 알리며 팬들의 관심을 끌었다. 그는 현재 공연 일정으로 인해 같은 숙소에 머무르고 있는 그룹 동료 CL(씨엘)과 옆방을 사용하며 자주 왕래하며 돈독한 우애를 쌓고 있는 것으로 전해졌다. SNS에 게시된 사진 속에서 산다라박은 눈에 띄는 패션 스타일로 시선을 사로잡았다. 그녀는 밝은 색상과 대조적인 패턴이 조화를 이룬 의상을 착용해 활기찬 느낌을 연출했다. 트렌디하면서도 본인의 개성을 강조하는 스타일이 돋보이는 모습이다. 간단한 액세서리로 전체적인 룩을 완성한 산다라박은 귀걸이와 같은 소품을 통해 패션의 포인트를 주고 있다. 또한, 그녀의 긴 웨이브 헤어스타일은 여성스러운 매력을 극대화하며 자연스럽고 세련된 이미지를 강조했다. 한편, 산다","link":"https://m.entertain.naver.com/now/article/410/0001019858","retrieved":1724620615846},{"title":"'이혼→결별' 황정음, 여행 떠났다..日서 비키니 자태 자랑","contents":"배우 황정음이 일본 여행 중 근황을 공개했다. 황정음은 25일 자신의 인스타그램에 별다른 멘트 없이 사진 한 장을 공개했다. 공개된 사진 속에는 비키니를 입고 바다를 응시하고 있는 황정음의 모습이 담겨있다. 그의 구릿빛 피부와 탄탄한 몸매가 시선을 사로잡는다. 앞서 황정음은 \"예쁜 걸 많이 봐야 예뻐진대요. 맛있는 걸 많이 먹어야 건강하대요\"라는 글과 함께 일본 여행 중인 근황을 밝혔다. 한편 황정음은 2016년 2월 골프 선수 출신 사업가 이영돈 씨와 결혼했으며 2020년 이혼 조정 신청을 냈다. 이듬해 다시 재결합했으나 결국 올해 2월 파경 소식을 전했다. 이후 황정음은 지난달 농구선수 김종규와 열애 사실을 알렸다가 2주 만에 결별했다. 당시 소속사 측은 \"조심스럽게 알아가는 단계였던 분과 좋은 지인 관계로 남기로 했다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/108/0003260994","retrieved":1724620615847},{"title":"7년 세월 맞은 정은채, 첫 등장 김성규..'파친코2' 어떨까 [★FULL인터뷰]","contents":"배우 정은채는 7년의 세월을 정통으로 맞았고, 김성규는 새롭게 합류했다. 2년 만에 돌아온 '파친코' 시즌2는 어떤 모습일까. 정은채와 김성규는 23일 오후 서울 강남구 테헤란로에 위치한 그랜드 인터컨티넨탈 서울 파르나스에서 스타뉴스와 만나 애플TV+ 오리지널 시리즈 '파친코2' 공개 관련 인터뷰를 진행했다. '파친코'는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국에 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대한 잊을 수 없는 연대기를 그리는 작품이다. 지난 2022년 시즌1 공개 당시 크리틱스 초이스, 고담 어워즈 등에서 수상하는 등 뛰어난 작품성을 보였다. 시즌2는 시즌1 이후 7년이 흐른 이야기를 그린다. 선자(김민하 분)가 일본으로 떠나서 겪는 이방인의 삶, 또 현대를 사는 손자 솔로몬(진하 분)이 마주한 자기 삶과 정체성이 담겼다. 먼저 정은채는 시즌2 출연과 관련해 \"출연 부담이 있었다. 시즌1이 응원, 지지받고 전세계적 스포트라이트를 받았다. 다","link":"https://m.entertain.naver.com/now/article/108/0003260993","retrieved":1724620615848},{"title":"임영웅 ‘선물같은 존재! 팬들 향해 셀프 리본 포즈’ [틀린그림찾기]","contents":"‘임영웅│아임 히어로 더 스타디움’ 언론시사회 가수 임영웅이 팬클럽 ‘영웅시대’에게 큰 선물을 주었습니다. 임영웅은 지난 8월 22일 오후 서울 용산구 CGV용산아이파크몰에서 진행된 영화 ‘임영웅│아임 히어로 더 스타디움’ 언론시사회에 참석해 포토월 무대에 섰습니다. 이날 행사에서 임영웅은 ‘영웅시대’에게 선물같은 존재의 뜻으로 ‘영웅시대’를 향해 머리 위로 리본을 묶는 포즈를 취해 큰 박수를 받았습니다. 포즈를 취하고 있는 임영웅의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김영구 MK스포츠 기자 ‘임영웅│아임 히어로 더 스타디움’은 지난 5월 약 10만 명의 영웅시대와 서울월드컵경기장을 하늘빛으로 가득 채운 임영웅의 첫 스타디움 입성기를 다룬 영화로, 공연 실황과 함께 비하인드 스토리가 밝혀질 예정입니다. ‘임영웅│아임 히어로 더 스타디움’은 오는 8월 28일 전국 CGV에서 개봉됩니다. 임영웅의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 목","link":"https://m.entertain.naver.com/now/article/410/0001019855","retrieved":1724620615850},{"title":"‘청량 대표’ 제로베이스원, ‘시네마 파라다이스’로 새 역사 쓴다","contents":"데뷔한 지 갓 1년이 지난 아이돌 그룹이 지금까지 내놓은 3개 앨범을 모두 발매 하루 만에 밀리언셀러 반열에 올렸다. 제로베이스원(이하 제베원)이 이 영화 같은 이야기의 주인공이다. 제베원은 26일 자신들의 이야기를 담은 미니 4집을 발매한다. 이들이 또 어떤 기록을 새롭게 추가해 갈지 주목된다. 새 앨범 타이틀은 ‘시네마 파라다이스’다. 제베원은 지난 5월 발매한 미니 3집 이후 3개월만에 초고속 컴백을 한다. 제베원이라고 하면 청량한 이미지가 가장 먼저 떠오른다. 데뷔 앨범 타이틀곡 ‘인 블룸’, 미니 3집 타이틀곡 ‘필 더 팝’이 대표적. 미니 2집 타이틀곡 ‘크러쉬’에서는 이미지에 변주를 줘 섹시한 콘셉트에도 도전했다. 최근 들어 남자 아이돌들이 ‘청량’ 콘셉트에 도전하는 분위기가 많은데, 그 중에서도 제베원이 ‘청량돌’ 수식어를 가져갔다는 건 의미가 있다. 단순히 청량한 콘셉트만 강조하는 게 아니라, 이지리스닝과 하드리스닝을 넘나들며 대중성과 개성 두 마리 토끼를 잡았다.","link":"https://m.entertain.naver.com/now/article/241/0003375207","retrieved":1724620615851},{"title":"[IS시선] ‘에이리언: 로물루스’ 이언 홈 환생, AI 배우 등장 괜찮을까","contents":"영화 ‘에이리언’ 시리즈에 고인이 된 영국 배우 이안 홈이 등장했다. 생성형 인공지능(AI)으로 재탄생한 건데 ‘디지털 강령술’이란 비판 속 창작 산업 내 ‘AI 역할 대체론’에 대한 우려를 키운다는 지적이 나온다. ‘에이리언: 로물루스’는 식민지를 떠난 청년들이 도착한 버려진 우주 기지 로물루스에서 에이리언으로부터 살아남기 위해 벌이는 사투를 그린 작품이다. 지난 14일 개봉한 영화는 국내에서도 100만 관객 돌파에 성공하며 공포, 스릴러 영화의 흥행세를 이어가고 있다. 이안 홈은 이 시리즈에서 비밀 임무를 수행하는 합성 인조인간 애쉬를 연기했다. 1987년 개봉한 ‘에이리언’에 이어 두 번째 출연이다. 그때와 달라진 지점이 있다면 캐릭터 구현 방식이다. 홈은 4년 전인 지난 2020년 세상을 떠났다. 즉 ‘에이리언: 로물루스’에 나오는 홈은 실제 그가 아닌 AI로 재현해 낸 것이다. 메가폰을 잡은 페데 알바레즈 감독은 ‘애니메트로닉스’(애니메이션과 일렉트로닉스를 합친 말로, 촬영","link":"https://m.entertain.naver.com/now/article/241/0003375205","retrieved":1724620615853},{"title":"[현장에서] K스타일 입고 라이즈 팬사인회 나선 긴생머리 그녀들","contents":"23일 도쿄 베르사르 도라노몬에서 진행된 라이즈 팬사인회 및 뷰티 토크 콘서트 풍경은 꽤나 흥미로웠다. 팬사인회 이벤트 당첨이라는 행운을 안고 현장을 찾은 50명의 팬들이 무대 앞 좌석에 차분히 앉아 있었는데, 그들 중 상당수가 긴생머리였던 점에서다. 긴 생머리가 국적 불문 20~30대 여성들의 가장 흔하고 평범한 헤어스타일이라고 하지만, 수년 전 K팝 관련 출장으로 일본을 방문했을 때와 비교하면 눈에 띌 정도로 긴생머리 스타일이 차지하는 비중이 높게 느껴졌다. 현장의 일본인 관계자에게 물으니 “일본 젊은 세대들 사이에 K팝과 K드라마의 인기가 워낙 높다 보니 패션도 한국 스타일이 유행이다. 최근 유행 중인 긴 생머리 스타일도 몇 년 전과 달라진 트렌드인데 K팝 인기의 영향”이라고 귀띔했다. 실제로 긴 생머리는 K팝 걸그룹들의 트레이드 마크가 됐다. 특히 최근 3~4년 사이 현지에서 크게 인기를 모은 4세대 걸그룹을 떠올리면 웨이브 없는 긴 생머리가 확실히 여느 때에 비해 주류를 이","link":"https://m.entertain.naver.com/now/article/241/0003375203","retrieved":1724620615855},{"title":"슈가, 친필로 2차 사과문 \"BTS 이름에 누를 끼쳐 죄송\"","contents":"만취수준의 음주를 한 뒤 전동스쿠터를 탄 가수 방탄소년단 슈가가 친필 사과문을 올리며 재차 고개를 숙였습니다. 슈가는 직접 쓴 사과문을 통해 \"성급하게 올린 첫번째 사과문으로 인해 많은 혼란을 드려 죄송하다\"며 \"저의 경솔함이 저를 아껴주시는 모든 분들을 힘들게 하고 있다\"고 사과했습니다. 특히 이번 일로 방탄소년단의 이름에 누를 끼쳤다며 \"멤버들과 팀에 피해를 입히게 되어 표현하기 어려울 정도로 미안하고 괴롭다\"고 토로했습니다. 거듭 자신을 믿어준 팬들에게 실망을 드려 죄송하다고 말한 슈가는 \"향후 내려질 처분은 물론 비난과 질책을 달게 받겠다\"고 밝혔습니다. 백길현 기자 white@yna.co.kr #슈가 #사과문 #BTS #음주운전","link":"https://m.entertain.naver.com/now/article/422/0000678474","retrieved":1724620615858},{"title":"'이혼' 율희, 솔로 생활 만족 \"연애 필요성 못 느껴..혼자도 행복\"","contents":"그룹 라붐 출신 율희가 이혼 이후 솔로 생활에 만족감을 표했다. 25일 율희는 자신의 인스타그램에서 팬들의 질문에 답하는 시간을 가졌다. 한 팬은 \"솔로 기간이 불안하지는 않냐. 난 지금 혼자라는 게 너무 불안하다. 이러다가 내 인연이 안 나타날까 봐 너무 두렵다\"라는 고민을 토로했다. 이에 율희는 \"불안하지는 않은 것 같다. 내 주변엔 소중한 친구들이 있고, 혼자 있는 시간도 너무 행복하고 잔잔하니 너무 좋다. 그래서 연애의 필요성을 느끼진 못하고 있다\"면서 \"아이들이랑 함께하는 시간도 필요하고, 혼자만의 시간도 필요하고 일도 해야 하고, 친구들이랑 보내는 시간도 필요하다 보니 연애보다 더 중요한 것들이 많아서 그런 것 같다\"고 밝혔다. 또한 율희는 근황에 대해서는 \"집콕하다가 일하고 미팅하고 집에서 뒹굴뒹굴한다\"면서 \"요즘 너무 잘 먹고 야식을 못 참아서 살쪘다. (몸무게가) 52.36kg이다. 50kg 유지하고 싶었는데\"라고 전했다. 한편 율희는 지난 2017년 그룹 FT아일랜","link":"https://m.entertain.naver.com/now/article/108/0003260989","retrieved":1724620615860},{"title":"이성경부터 최민호·이현우까지…영역 넓히는 ★들[TF프리즘]","contents":"데뷔 첫 뮤지컬·연극 도전…무대 위에서도 굵직한 활약 펼칠까 최근 브라운관과 스크린 등 매체에서 주로 활약했던 배우들이 무대로 영역을 넓히고 있는 가운데, 이성경 최민호 이현우도 이러한 흐름에 탑승해 새로운 도전을 펼친다. 이성경은 한국 초연 뮤지컬 '알라딘'에, 최민호는 연극 '고도를 기다리며를 기다리며'에 이름을 올렸고 이현우는 연극 '사운드 인사이드'로 관객들과 만나고 있다. 코로나19 이후 제작되는 작품의 수가 현저히 줄었고 촬영을 끝냈음에도 개봉하지 못하거나 편성 받지 못하는 드라마가 줄을 이었다. 이러한 환경이 배우들이 뮤지컬과 연극에 출연하는 유일한 이유라고 볼 수 없지만 배우들은 마냥 자신에게 작품이 들어오기만을 기다리기보다 무대로 영역을 넓혀 활동을 이어가는 것을 택하고 있다. 앞서 유승호 고준희 이유진 등이 데뷔 첫 연극 무대에 도전한 가운데 새 배우들도 관객들과 보다 더 가까이서 호흡하며 어떤 새로운 모습을 선보일지 더욱 관심을 모은다. ◆ 이성경, 韓 '알라딘'","link":"https://m.entertain.naver.com/now/article/629/0000315819","retrieved":1724602606149},{"title":"[부코페 12주년①] 아시아 최초·최대…부코페가 걸어온 길","contents":"2013년 첫발…한국 코미디 화합의 장 역할 코로나19 등 위기 속에도 명맥 이어와 아시아 최초이자 최대 코미디 페스티벌인 부산국제코미디페스티벌이 올해 12회를 맞는다. 2013년 첫발을 뗀 부산국제코미디페스티벌은 국내는 물론 해외 코미디언들에게 기회의 무대이자 코미디를 사랑하는 이들에게 축제의 장이 됐다. 올해도 8월 23일부터 9월 1일까지 부산 전역에서 열리는 가운데, 12년 발자취를 돌아보고 올해 펼쳐지는 공연을 살펴본다. &lt;편집자 주&gt; 부산국제코미디페스티벌(BICF, 이하 부코페)은 국내외 코미디언들이 선보이는 공연과 다양하고 재미있는 프로그램으로 K-코미디의 세계화에 앞장서고 있는 행사다. 국내는 물론 아시아 최초 코미디페스티벌이라는 점은 부코페의 가장 큰 의의다. 초반 KBS '개그콘서트' 출연자들을 주축으로 펼쳐졌던 부코페는 이후 여러 방송사는 물론 유튜브를 무대로 활동하는 개그맨들에게도 문을 열었다. 또 부코페는 공개 코미디의 위기가 찾아왔을 때도 자리를 지키며 버팀","link":"https://m.entertain.naver.com/now/article/629/0000315818","retrieved":1724602606150}]}