{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"더뉴식스, 완전체 합 빛났다..'로투킹' 속 고퀄리티 연출","contents":"보이 그룹 더뉴식스(THE NEW SIX)가 진정한 육각형 그룹임을 증명했다. 더뉴식스는 지난 10일 오후 방송된 Mnet '로드 투 킹덤 : ACE OF ACE(에이스 오브 에이스)'(이하 '로투킹')에 출연해 2차전 무대를 선보였다. 이날 펼쳐진 2차전 미션의 주제는 'IDENTITY(아이덴티티)'였다. 앞선 평가전 무대에서 '비켜'와 'FUEGO(푸에고)'를 매쉬업해 선보였던 더뉴식스의 이번 경연 선택지는 'Love or Die(러브 오어 다이)'와 'Kick It 4 Now(킥 잇 포 나우)'로 좁혀졌다. 심사숙고한 회의 끝에 더뉴식스는 팀 색깔과 퍼포먼스의 조화를 보여주기 위해 'Love or Die'를 경연곡으로 결정했다. 이에 우경준은 \"사실 저희도 이런 아련한 것도 엄청 잘하니까 기대해 달라\"며 당찬 포부를 밝혀 퍼포먼스를 향한 궁금증을 자극했다. 2차전의 에이스로는 천준혁과 우경준이 나섰다. 멤버들의 추천을 통해 에이스로 발탁된 두 사람은 그간 에이스 랭킹에서 2연속","link":"https://m.entertain.naver.com/now/article/108/0003272590","retrieved":1728634894824},{"title":"XG, 선공개곡 ‘IYKYK’ 발매 “누구나 함께하고 싶어질 것”","contents":"그룹 XG. 사진XGALX 그룹 XG(엑스지)가 선공개 곡으로 두 번째 미니앨범에 대한 기대감을 폭등시켰다. XG(주린, 치사, 히나타, 하비, 쥬리아, 마야, 코코나)는 11일 자정 두 번째 미니앨범 ‘AWE’ 수록곡 ‘IYKYK’를 선공개했다. ‘알 만한 사람들은 다 알아’라는 ‘IF YOU KNOW YOU KNOW’(이프 유 노 유 노)의 의미인 ‘IYKYK’는 새로운 시도로 한계를 돌파하는 XG의 도전을 표현한 곡이다. 광속을 넘어 끝없는 우주를 탐험하는 XG 멤버들의 모습을 그린 것은 물론, 새로운 차원을 향한 여정을 함께 떠나자는 메시지를 담았다. 이번 곡을 프로듀싱한 XG의 소속사 XGALX 대표이자 총괄 프로듀서 재이콥스(JAKOPS, SIMON JUNHO PARK)는 “아는 사람은 누구나 새로운 차원으로 향하는 이 여행에 함께하고 싶어질 것”이라는 자신감을 드러냈다. 11일 오후 6시 XG 공식 유튜브 채널을 통해 ‘IYKYK’ 뮤직비디오도 공개된다. 해당 뮤직비디오","link":"https://m.entertain.naver.com/now/article/468/0001099305","retrieved":1728634894826},{"title":"Girls' Generation member Lim Yoon-a donates 100 million won to leukemia foundation","contents":"Girls’ Generation member and actor Lim Yoon-a donated 100 million won ($74,000) to the Korea Childhood Leukemia Foundation, according to her agency SM Entertainment on Friday. “Lim donated 100 million won, which came from her personal funds and the sales of merchandise at her pop-up store, So Wonderful Day, which she temporarily ran in May to celebrate her birthday with her fans,” said SM Entertainment in a press release. The fund will be used to support children experiencing financial difficult","link":"https://m.entertain.naver.com/now/article/640/0000060032","retrieved":1728634894828},{"title":"BTS RM 'LOST!' MV, 국제 영상제 수상... 올라운더 아티스트 면모","contents":"방탄소년단 멤버 RM의 'LOST!' 뮤직비디오가 국제 영상제에서 수상하며 평단의 호평을 받고 있다. 지난 10일(이하 현지 시각) 독일 '시슬로페 페스티벌'(CICLOPE Festival)이 공개한 올해의 수상자 명단에 따르면, RM이 지난 5월 발표한 두 번째 솔로 앨범 'Right Place, Wrong Person'의 타이틀곡 'LOST!' 뮤직비디오가 다수 부문에서 좋은 성적을 거뒀다. 'LOST!'는 뮤직비디오 카테고리 중 연출(Direction)과 프로덕션 디자인(Production Design) 부문에서 골드를, 촬영(Cinematography)과 컬러 그레이딩(Color Grading) 부문에서 브론즈를 받았다. 'LOST!'는 후보로 지명된 4개 부문에서 모두 수상하며 뮤직비디오의 작품성과 예술성을 다시 한번 입증받았다. 'LOST!' 뮤직비디오는 '영국 뮤직비디오 어워드 2024'(UKMVA) 수상 후보에도 이름을 올렸다. 'LOST!'는 베스트 얼터너티브 인터내","link":"https://m.entertain.naver.com/now/article/445/0000244968","retrieved":1728634894831},{"title":"이날치, '정년이'와 만난다…첫 OST '새타령' 13일 공개","contents":"밴드 이날치가 tvN 새 드라마 '정년이'의 첫 번째 OST 가창자로 나선다. tvN 토일드라마 '정년이' 측은 오는 13일 오후 6시 '정년이' OST 파트1 '새타령'을 발매한다. 이날치가 참여한 '새타령'은 비뚤어진 세상의 편견과 속박으로부터 자유롭길 원했던 정년이가 꿈꾸던 무대에서 힘차게 비상하는 모습을 기대하며 민요 '새타령'을 주제로 만든 곡이다. 이날치 특유의 '전통과 현대의 만남'을 잘 표현한 사운드 트랙으로, '정년이'의 타이틀롤을 맡아 '천재 소리꾼'으로 변신한 배우 김태리의 연기에 힘을 보탠다. 또한 '새타령'은 이날치의 새 싱글 발매에 앞서 1집에서 2집으로 이어지는 이날치의 음악적 변화를 엿볼 수 있는 곡으로, 시청자와 음악팬을 아우르는 폭넓은 인기를 누릴 것으로 기대를 모은다. 이날치는 2020년 판소리를 현대적으로 재해석한 '범 내려온다'로 센세이션을 불러일으킨 얼터너티브 팝 밴드로, 이 팀의 베이시스트 장영규가 '정년이'의 음악감독을 맡았다. 1950년대","link":"https://m.entertain.naver.com/now/article/477/0000516187","retrieved":1728634894833},{"title":"'지우학' 유인수, 다음달 공군 입대 \"배우로서 뜻깊은 시간\"[공식]","contents":"배우 유인수가 다음달 공군에 입대한다. 소속사 매니지먼트 구는 \"유인수가 공군에 지원해 결과를 기다리던 중 합격했다\"면서 \"다음달 입대한다\"고 밝혔다. 소속사에 따르면 유인수는 현재 만 26세로 연기 활동을 위해 다소 입대 시기를 미룰 수 있지만, 자신의 소신대로 많은 준비를 통해 공군에 지원 후 심사를 받았고 입대를 기다려왔다. 고등학교 시절 독백 대회 대상을 받은 유인수는 20살부터 연기 활동을 시작했다. '지금 우리 학교는'에서는 악역 주인공 윤귀남을 맡아 섬뜩한 연기로 주목을 받았다. 현재 SNS 팔로어가 210만 명에 이른다. 유인수는 소속사를 통해 \"당연히 지켜야 하는 신성한 국방의 의무이고 연기자로서 새로운 준비를 할 수 있는 뜻깊은 시간으로 만들고 싶다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/477/0000516183","retrieved":1728634894833},{"title":"베이비몬스터, 신곡 'CLIK CLAK' 프리뷰공개…첫 정규 파격서막","contents":"베이비몬스터가 대규모 분량의 프리뷰와 함께, 첫 정규 컴백을 향한 파격적인 신호탄을 쏘아올렸다. 11일 YG엔터테인먼트 측은 공식채널을 통해 베이비몬스터 첫 정규 'DRIP' 수록곡 'CLIK CLAK'의 프리뷰를 공개했다. 공개된 프리뷰에는 트렌디하면서도 미니멀한 힙합 트랙 위 아현과 루카를 비롯한 멤버들의 개성 넘치는 래핑들이 조화롭게 펼쳐진다. 특히 1분20초 가량의 분량과 함께 1절 대부분을 과감히 공개, 신예 걸그룹이 표현하는 오리지널 힙합 바이브의 면모를 제대로 예고하고 있어 눈길을 끈다. YG 측은 “'CLIK CLAK'은 처음으로 모든 멤버가 랩에 도전한 곡”이라며 “멤버들의 각기 다른 톤과 유니크한 스타일이 긴장감 있게 곡을 이끌어 색다른 매력을 선사할 전망”이라고 귀띔했다. 한편 베이비몬스터는 오는 11월 1일 오후 1시 정규 1집 'DRIP'으로 컴백, 지드래곤이 작곡참여한 동명의 타이틀곡과 함께 새로운 행보에 나선다.","link":"https://m.entertain.naver.com/now/article/030/0003246614","retrieved":1728634894834},{"title":"방탄소년단 RM, 獨 '시슬로페 페스티벌' 4개 부문 수상 [공식]","contents":"보이 그룹 방탄소년단 멤버 RM이 'LOST!' 뮤직비디오로 국제 영상제를 휩쓸었다. 독일의 '시슬로페 페스티벌'(CICLOPE Festival)이 지난 10일(이하 현지시간) 공개한 올해의 수상자 명단에 따르면, 지난 5월 발표된 RM의 두 번째 솔로 앨범 'Right Place, Wrong Person'의 타이틀곡 'LOST!' 뮤직비디오는 총 4개 부문에서 수상의 영예를 안았다. 'LOST!'는 뮤직비디오 카테고리 중 연출(Direction)과 프로덕션 디자인(Production Design) 부문에서 골드를 수상했다. 또한 촬영(Cinematography)과 컬러 그레이딩(Color Grading) 부문에서 브론즈를 받았다. 'LOST!'는 노미네이트된 모든 부문에서 수상해 뮤직비디오의 작품성과 예술성을 다시 한번 입증받았다. '시슬로페 페스티벌'은 광고 및 엔터테인먼트 분야 국제 영상제다. 크리에이티브 업계 권위자들이 매년 포스트 프로덕션(Post Production), 뮤","link":"https://m.entertain.naver.com/now/article/108/0003272584","retrieved":1728634894836},{"title":"박재범-청하, '원더킬포'로 만났다..퍼포먼스 장인들의 美친 시너지","contents":"박재범과 청하가 극강의 하이퀄리티 퍼포먼스 콘텐츠로 글로벌 팬들의 폭발적인 관심을 받고 있다. 11일 카카오엔터테인먼트의 글로벌 K팝 대표미디어 1theK(원더케이)가 제작한 ‘원더킬포(1theKILLPO)’에서 최근 정규 6집 ‘더 원 유 원티드(THE ONE YOU WANTED)’로 컴백한 박재범이 ‘김미 어 미닛(Gimme A Minute)’ 퍼포먼스를 지난 10일 공개했다. 특히 피처링으로 참여한 청하까지 무대를 함께하며, 눈을 뗄 수 없는 ‘갓벽’ 케미로 환상적인 퍼포먼스를 선보였다. 두 아티스트가 함께하는 것은 ‘원더킬포’ 최초로, 믿고 보는 퍼포먼스 실력으로 정평이 난 박재범과 청하가 완벽한 시너지를 만들어내며 팬들의 호평을 받고 있다. 박재범과 청하는 각각 캐주얼한 착장으로 등장해 시크하고 힙한 매력을 뿜어내며 스타일리시한 댄스로 눈길을 사로잡았다. 반면에 킬포인트 구간에서는 블랙 컬러의 시스루와 가죽 의상으로 강렬하게 변신해 한층 매혹적이면서도 치명적인 분위기를 연출","link":"https://m.entertain.naver.com/now/article/112/0003725166","retrieved":1728634894837},{"title":"빌리프랩 \"뉴진스 기획안 표절? 아일릿 콘셉트 확정 후 받아\"","contents":"아일릿(사진=빌리프랩) 민희진 어도어 전 대표가 내부 제보로 입수한 ‘아일릿의 뉴진스 표절’ 증거를 공개한 가운데, 아일릿의 소속사 빌리프랩이 이에 대한 반박에 나섰다. 빌리프랩은 11일 “아일릿이 뉴진스의 기획안을 표절했다는 주장은 사실이 아니다”라며 “아일릿의 브랜딩 전략과 콘셉트는 2023년 7월 21일에 최종 확정되고 내부 공유됐다”고 밝혔다. 이어 “제보자가 이른바 기획안을 보내온 것은 그 이후인 2023년 8월 28일”이라며 “시점상 아일릿의 콘셉트에 영향을 미칠 수가 없다”고 반박했다. 서울중앙지법 민사합의50부(부장판사 김상훈)는 11일 오전 민희진 전 대표가 하이브를 상대로 낸 의결권 행사 등 가처분의 심문기일을 진행했다. 이날 민희진 전 대표 측은 내부 직원의 제보 내용을 공개하면서 하이브 산하 레이블인 빌리프랩 소속 그룹 아일릿이 뉴진스를 표절했다는 주장을 제기했다. 해당 제보에는 빌리프랩이 아일릿 기획 당시 뉴진스 기획안을 제공 받아 이를 카피했다는 내용이 담겼","link":"https://m.entertain.naver.com/now/article/018/0005856293","retrieved":1728634894838},{"title":"[팝업★]\"어도어 면접? 지금? 멈춰\"..뉴진스 민지, 하이브 갈등중 의미심장(종합)","contents":"그룹 뉴진스의 민지가 하이브와의 갈등 속에서 소속사 어도어를 언급해 화제다. 11일 민지는 팬 소통 어플을 통해 팬들과 소통하는 시간을 가졌다. 이때 민지는 한 팬의 댓글을 읽은 듯 \"어도어 면접? 지금?\"이라고 대답하는 모습을 보였다. 이어 민지는 웃음 표시의 자음 'ㅋ'을 여러 게 친 뒤 \"멈춰\"라고 의미심장한 말을 덧붙였다. 지난 8월 어도어 이사회는 민희진 전 대표를 해임하고 김주영 사내이사를 신임대표로 선임했고 이에 뉴진스는 민 전 대표를 공개적으로 지지하고 나섰는데, 이렇듯 하이브 내 혼돈이 있는 상황을 겨냥한 것으로 풀이된다. 뉴진스 멤버들은 지난달 11일 라이브 방송에서 하이브를 향해 \"더 이상 방해하지 말아달라. 지금의 환경과 낯선 사람들이 아닌 원래의 어도어로 돌려달라\"며 \"저희가 원하는 건 경영과 프로듀싱이 통합된 원래의 어도어\"라고 지난달 25일까지 기한을 두고 민희진의 복귀를 요구하는 최후통첩을 날렸다. 하지만 하이브는 민희진의 대표이사직 복귀에 대해서는 수용","link":"https://m.entertain.naver.com/now/article/112/0003725164","retrieved":1728634894840},{"title":"엔믹스, '쏘냐르' 스페인어 버전 음원 발매... K팝 라틴 시장 확대 나선다","contents":"그룹 엔믹스(NMIXX)가 11일 K팝 아티스트 최초로 '빌보드 라틴 뮤직 위크' 출연을 앞두고 있는 가운데, '쏘냐르' 현지 버전을 발매하며 예열에 나섰다. 엔믹스(릴리, 해원, 설윤, 배이, 지우, 규진)는 11일 정오 'Soñar'의 스페인어 버전 음원을 공개하며 글로벌 팬심 온도를 한층 끌어올렸다. 이번 디지털 싱글은 지난 1월 두 번째 미니 앨범 'Fe3O4: BREAK'(에프이쓰리오포: 브레이크) 발매에 앞서 선공개한 'Soñar (Breaker)'(쏘냐르 (브레이커))의 스페인어 버전이다. 곡명 'Soñar'는 '꿈을 꾸다'라는 뜻의 스페인어다. 이번 싱글은 오리지널 곡에 스패니시 기타 선율을 곁들인 곡으로 기존과 다른 새로운 사운드를 감상할 수 있다. 엔믹스는 첫 스페인어 곡을 완벽 소화하며 '올라운더 아티스트'의 역량을 재입증했다. JYP엔터테인먼트는 공식 SNS 채널에 독특한 애니메이션을 입힌 리릭 비디오를 오픈해 곡을 듣는 재미를 더했다","link":"https://m.entertain.naver.com/now/article/445/0000244891","retrieved":1728634894841},{"title":"“아일릿, 뉴진스 기획안 표절 안해” 자승자박된 빌리프랩 입장","contents":"아일릿이 기획단계부터 뉴진스의 기획안을 참고했다는 민희진 전 어도어 대표 측의 주장에 소속사 빌리프랩이 반박했다. 다만 빌리프랩의 이와 같은 입장에 대중이 몇몇 오류를 지적하면서 진실공방은 더욱더 가열되는 모양새다. 하이브 소속 레이블 빌리프랩 관계자는 11일 본지에 “아일릿이 뉴진스 기획안을 표절했다는 주장은 사실이 아니다”며 “아일릿의 브랜딩 전략과 콘셉트는 2023년 7월 21일 최종 확정되고 내부 공유된 바 있다”고 밝혔다. 이어 “제보자가 이른 바 ‘기획안’을 보내온 것은 그 이후인 2023년 8월 28일자로 시점상 아일릿의 콘셉트에 영향을 미칠 수가 없다”고 했다. 본지가 앞서 확보한 문건 등에 따르면 하이브 내부 제보자는 아일릿 비주얼 디렉터 A씨가 아일릿 준비 과정에서 뉴진스의 기획안을 요청했고 이후 아일릿의 기획 콘셉트는 뉴진스의 기획안과 대부분 비슷하게 진행됐다고 폭로했다. 이 하이브 관계자는 A씨에게 뉴진스 기획안을 제공한 이후 아일릿이 뉴진스와 여러 측면에서 콘","link":"https://m.entertain.naver.com/now/article/144/0000993784","retrieved":1728634894843},{"title":"민희진 전 대표 측 \"아일릿 표절 증거 있어…주주간계약 해지는 인정되지 않아\"","contents":"민희진 전 어도어 대표가 다시 한번 하이브와 법정에서 맞붙었다. 민희진 측 법률대리인은 11일 서울중앙지법 민사합의50부(김상훈 수석부장판사)에서 열린 의결권 행사 등 가처분 사건 심문에서 주주간계약이 해지됐다는 하이브의 주장을 강하게 반박했다. 이날 민 전 대표 측은 \"(하이브는) 아일릿의 뉴진스 카피를 방치한 것 외에도 뉴진스 역바이럴, 직장내괴롭힘 은폐, 흠집내기용 언론플레이 등 수없이 많은 배신행위와 괴롭힘을 자행했으며 법원의 선행 가처분 결정도 무시한 채 주주간계약이 해지되었다고 일방적으로 주장하고 있다\"라고 강조했다. 특히 눈길을 끄는 대목은 갈등의 도화선이 됐던 아일릿의 뉴진스 표절 의혹과 관련한 사항으로, 민 전 대표 측이 공개한 변론 자료에는 하이브 내부 직원이 \"아일릿 크리에이티브 디렉터가 아일릿 구상 단계부터 뉴진스의 기획안을 요청했고, 아일릿의 기획안이 뉴진스의 기획안과 똑같다\"고 제보한 내용이 담겨 있다. 또한 민 전 대표 측은 하이브가 '주주간계약은 해지됐다","link":"https://m.entertain.naver.com/now/article/030/0003246611","retrieved":1728634894844},{"title":"베이비몬스터, 정규앨범 신곡 '클릭 클랙' 1분 20초 파격 선공개","contents":"YG 신인 걸그룹 베이비몬스터가 오는 11월 1일 발표하는 첫 번째 정규 앨범 '드립'의 1번 트랙 '클릭 클랙'(CLIK CLAK)을 최초 공개하며 컴백 열기에 불을 지폈다. YG엔터테인먼트는 11일 공식 블로그에 '[드립] '클릭 클랙' 프리뷰'를 게재했다. 정규 1집 '드립'의 1번 트랙인 '클릭 클랙' 음원을 1분 20초 가량 선공개한 영상으로, 감각적 디자인에 가사를 더해 공개했다. 그야말로 이번 앨범에 대한 자신감을 엿볼 수 있는 파격 프로모션이다. 20초 이내로 티저를 공개하는 통상적인 방식을 넘어, 앨범 발표까지 약 3주 남은 상황에서 1절 하이라이트를 모두 오픈한 셈이라 글로벌 음악팬들의 반응이 뜨겁다. 앞서 양현석 총괄 프로듀서가 '클릭 클랙'에 대해 오리지널 힙합곡이라고 소개한 바와 같이 비트의 시작부터 예사롭지 않다. 트렌디하면서도 미니멀한 힙합 트랙 위 멤버들이 읊조리듯 열어젖힌 도입부를 비롯 개성 넘치는 보이스로 단박에 귀에 내리꽂는 아현과 루카의 래핑이 듣","link":"https://m.entertain.naver.com/now/article/477/0000516178","retrieved":1728634894846},{"title":"빌리프랩 \"아일릿, 뉴진스 표절 NO…콘셉트 확정 후 기획안 받아\" [공식입장]","contents":"그룹 아일릿 측이 민희진 어도어 전 대표의 주장을 반박했다. 11일 빌리프랩은 엑스포츠뉴스에 \"아일릿이 뉴진스의 기획안을 표절했다는 주장은 사실이 아니다\"라고 밝혔다. 소속사는 \"아일릿의 브랜딩 전략과 콘셉트는 2023년 7월 21일에 최종 확정되고 내부 공유된 바 있다\"며 \"제보자가 이른바 '기획안'을 보내온 것은 그 이후인 2023년 8월 28일 자로, 시점상 아일릿의 콘셉트에 영향을 미칠 수가 없다\"고 설명했다. 같은 날 오전 서울중앙지법 민사합의50부(수석부장판사 김상훈)는 민희진 어도어 전 대표가 하이브를 상대로 낸 의결권 행사 등 가처분 소송 심문기일을 열었다. 민희진 측은 \"하이브 내부 직원은 아일릿 크리에이티브 디렉터가 아일릿 구상 단계부터 뉴진스의 기획안을 요청했고, 아일릿의 기획안이 뉴진스의 기획안과 똑같다고 제보했다\"라며 심문기일에 대한 구두변론 자료를 전달하며 아일릿이 뉴진스를 표절했다고 주장했다. 한편 아일릿은 오는 21일 미니 2집 'I’LL LIKE YOU","link":"https://m.entertain.naver.com/now/article/311/0001781854","retrieved":1728634894847},{"title":"군무 최강자 세븐틴, 컴백곡 'LOVE, MONEY, FAME' 안무 최초 공개","contents":"이달 숨가쁜 활동에 나서는 세븐틴(Seventeen)이 새 앨범 타이틀곡의 안무 일부를 공개했다. 세븐틴은 11일 0시 공식 SNS와 하이브 레이블즈 유튜브 채널에 미니 12집 'SPILL THE FEELS' 타이틀곡 'LOVE, MONEY, FAME (feat. DJ Khaled)'의 뮤직비디오 2차 티저를 게시했다. 이번 타이틀 곡은 힙합, R&amp;B 장르 특유의 그루비한 멜로디가 담긴 노래로, 미니멀한 트랙과 빈티지한 사운드가 조화를 이룬다. 새 앨범에는 이 곡을 비롯해 'Eyes on you', '1 TO 13', '사탕', 'Rain', 'Water' 등 총 6곡이 담긴다. 영상에는 음악의 경쾌한 리듬에 맞춰 춤을 추는 멤버들의 모습이 담겼다. 멤버들은 '퍼포먼스 최강자'라는 칭호에 걸맞게 비 내리는 거리 위에서 강렬하고 파워풀하면서도 한층 여유로운 움직임으로 군무를 펼쳤다. 공개된 티저에는 세븐틴의 따뜻하고 벅찬 분위기가 담겨 지난 10일 공개된, 사랑의 의미를 고민하는 모습","link":"https://m.entertain.naver.com/now/article/445/0000244890","retrieved":1728634894849},{"title":"방탄소년단 RM, 獨페스티벌서 4개 부문 수상...MV→다큐 영화까지 호평","contents":"방탄소년단 RM이 'LOST!' 뮤직비디오로 국제 영상제를 휩쓸었다. 지난 10일(이하 현지시간) 독일의 '시슬로페 페스티벌'(CICLOPE Festival)이 공개한 올해의 수상자 명단에 따르면, RM이 올 5월 발표한 두 번째 솔로 앨범 'Right Place, Wrong Person'의 타이틀곡 'LOST!' 뮤직비디오가 다수의 부문에서 좋은 성적을 거뒀다. 'LOST!'는 뮤직비디오 카테고리 중 연출(Direction)과 프로덕션 디자인(Production Design) 부문에서 골드, 촬영(Cinematography)과 컬러 그레이딩(Color Grading) 부문에서 브론즈를 받았다. 'LOST!'는 총 4개 부문에서 수상 후보로 지명됐는데 노미네이트된 모든 부문에서 수상해 뮤직비디오의 작품성과 예술성을 다시 한번 입증받았다. '시슬로페 페스티벌'은 광고 및 엔터테인먼트 분야 국제 영상제다. 크리에이티브 업계 권위자들이 매년 포스트 프로덕션(Post Production),","link":"https://m.entertain.naver.com/now/article/416/0000308679","retrieved":1728634894850},{"title":"정동하X알리 ‘불후의 명곡’ 서울 콘서트 연다","contents":"가수 정동하와 알리의 전국투어 콘서트가 서울에서 열린다. 정동하와 알리는 오는 11월 30일(토) 오후 2시 경희대학교 평화의전당에서 ‘더 그레이티스트: 불후의 명곡 정동하X알리’ 콘서트를 개최하고 관객들과 만난다. 정동하와 알리는 지난 8월 31일 이천 공연을 시작으로 부산, 강릉 등 전국 각지를 돌며 다채로운 음악과 감동을 선사하고 있다. 특히 이번 서울 공연에서는 두 아티스트가 ‘불후의 명곡’에서 선보였던 곡들과 함께, 서울 관객들만을 위한 특별한 무대가 준비되어 있어 더욱 기대를 모으고 있다. 앞서 정동하가 지난 2021년부터 3년간 선보였던 ‘THE GREATEST: 전율’ 시리즈가 성황리에 마무리된 만큼, 알리와 함께 새롭게 선보이는 ‘불후의 명곡’ 시리즈 역시 전국 팬들의 관심을 한 몸에 받고 있다. 이번 서울 공연을 비롯해 천안, 부천, 구미 등 다양한 지역에서의 공연이 예정되어 있다. 알리는 ‘365일’, ‘지우개’, ‘등의 곡들을 히트시키며 뛰어난 성량과 풍부한 감","link":"https://m.entertain.naver.com/now/article/144/0000993777","retrieved":1728634894852},{"title":"아크, 쌍둥이 형제 응원 속 데뷔 무대 성료…'아크앤베이비'서 알콩달콩 케미 과시","contents":"'미스틱 신인 보이그룹' 아크(ARrC)가 쌍둥이 형제의 응원 속에 데뷔 무대를 성공적으로 마쳤다. 아크(최한, 도하, 현민, 지빈, 끼엔, 리오토)는 지난 10일 유튜브 채널 'KBS 슈퍼맨이 돌아왔다'를 통해 공개된 단독 웹 예능 '아크앤베이비' 4화에서 쌍둥이 형제 건우, 건휘와 알콩달콩 케미스트리를 자랑했다. 이날 쌍둥이는 아크의 데뷔를 축하하기 위해 KBS2 '뮤직뱅크' 대기실을 방문했다. 일일 홍보 요정으로 변신한 쌍둥이는 방송국 곳곳을 돌아다니며 아크의 얼굴이 그려진 빵을 선물하고 나섰다. 쌍둥이의 깜짝 등장에 아크 역시 반가움을 표한 가운데, 쌍둥이가 직접 그린 멤버들의 얼굴 그림으로 장식된 케이크를 보며 아크는 감동했다. 쌍둥이의 정성 가득한 응원에 힘입어 아크는 더욱 파워풀한 퍼포먼스와 흔들림 없는 완벽 라이브를 선보이며 데뷔 무대를 성공적으로 마쳤다. 응원해 준 마음에 보답하듯 최한과 도하는 쌍둥이 형제와 함께 대형 키즈카페에 방문, 특별한 추억을 쌓았다. 또한","link":"https://m.entertain.naver.com/now/article/477/0000516175","retrieved":1728634894853},{"title":"방탄소년단 진, '슈퍼 참치' 3년 만에 완곡 발표","contents":"그룹 방탄소년단 진이 지난 2021년 공개했던 자작곡 '슈퍼 참치'가 3년 만에 완성됐다. 진은 오늘(11일) 오후 1시 디지털 싱글 '슈퍼 참치' 완곡 버전을 전 세계 동시 발매했다. '슈퍼 참치'는 진의 취미인 낚시에서 아이디어를 얻어 만든 댄스 곡이다. 이 곡은 2021년 12월 4일 스페셜 비디오를 통해 처음 공개됐다. 이후 2022년 10월 1절까지 포함된 음원이 정식 발매됐다. 이번에는 기존에 공개된 음원에 2절이 추가돼 곡이 완성됐다. 앞서 지난 6월 진은 데뷔일을 기념해 개최된 '2024 페스타(FESTA)'에서 이 완곡을 선보인 바 있다. 진은 음원과 함께 스페셜 비디오도 공개했다. 경상북도 울진군에서 촬영된 스페셜 비디오는 다채로운 CG, 참치 모형과 함께하는 진의 톡톡 튀는 연기 등이 돋보인다. * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락주시기 바랍니다. 감사합니다.","link":"https://m.entertain.naver.com/now/article/052/0002098182","retrieved":1728634894855},{"title":"지미 브라운, 韓 밀리언셀러 만화 ‘힙합’ 20주년 OST 참여","contents":"가수 지미 브라운이 레전드 만화‘힙합’ 20주년 기념 OST 주인공으로 출격한다. 10월 11일 오후 6시 각종 온라인 음원사이트를 통해 종합 엔터테인먼트사 내츄럴리뮤직이 총괄 프로듀싱한 김수용 작가의 ‘힙합’ 만화 20주년 기념 OST 지미 브라운의 ‘Hold on to the light(홀드 온 투 더 라이트)’가 발매된다. ‘힙합’은 대한민국 최초의 댄스 만화로, 박력 있는 댄스 배틀 장면 연출과 다양한 기술에 대한 상세한 설명으로 인기를 얻었다. 특히 지방마다 달랐던 기술명을 정리하는 데에 기여했다는 평가를 받는다. 가장 최근의 대한민국 만화 밀리언 셀러로 기록된 작품이기도 하다. 20주년을 기념해 2년간의 준비를 마치고 순차 발매되고 있는 본 기념 앨범에는 베오파드, 포이, BXB, 정상수, 릴재우, 브루노 챔프맨, 모어에 이어 오늘(11일) 지미 브라운의 ‘Hold on to the light’가 공개된다. 이번 곡은 만화책을 넘기며 가슴속에 저마다의 꿈을 품었던 모든 이","link":"https://m.entertain.naver.com/now/article/609/0000907796","retrieved":1728634894856},{"title":"HYBE and Min Hee-jin's monthslong blame game continues in injunction court hearing","contents":"The recent court hearing involving Min Hee-jin and HYBE resulted in a repeated blame game of accusations — Min touting that HYBE copied NewJeans to make ILLIT and HYBE stating that Min tried to get a new investor to break free from HYBE. The attorneys from Min, the former CEO of girl group NewJeans' agency ADOR, and ADOR's majority shareholder HYBE presented their cases to the Seoul Central District Court on Friday during a hearing on the injunction lawsuit Min filed against HYBE. Min file","link":"https://m.entertain.naver.com/now/article/640/0000060029","retrieved":1728634894858},{"title":"올해 '열일'한 TXT, '별의 장'으로 정점 찍는다","contents":"그룹 투모로우바이투게더(TXT)가 연이은 기록들을 세우며 다음 활동을 통해 상승세를 증명할 예정이다. 11일 세계 최대 음원 스트리밍 플랫폼 스포티파이가 발표한 최신 차트(10월 9일 자)에 따르면, 멤버 연준이 지난달 19일 발표한 믹스테이프 'GGUM'(껌)이 '데일리 바이럴 송 글로벌' 15위에 올랐다. 이 곡은 10월 7일 자 차트에 18위로 진입해 이틀 연속 순위를 끌어올렸다. 이날 미국과 일본 '데일리 바이럴 송'에서는 각각 18위와 4위에 안착했다. 연준은 'GGUM'을 통해 독보적인 무대 장악력과 특유의 쫀득한 춤선을 보여주며 'K팝 대표 춤꾼'의 자리를 굳혔다. 이 곡은 발매 직후 32개 국가·지역 아이튠즈 '톱 송' 차트 1위(9월 20일 오전 9시 기준)를 차지했고, 2주 연속 빌보드 '월드 디지털 송' 4위에 올랐다. 연준이 속한 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)는 다음달 4일 오후 6시 미니 7집 '별의 장: SANCTUARY'(별의 장","link":"https://m.entertain.naver.com/now/article/445/0000244887","retrieved":1728634894860},{"title":"로이킴, 신곡 깜짝 스포일러…16일 새 싱글 발매","contents":"가수 로이킴이 신곡을 깜짝 스포일러 했다. 로이킴은 지난 10일 공식 유튜브 채널을 통해 '신곡 미리 불러 봄' 영상을 게재하며 오는 16일 발매되는 새 싱글 '내게 사랑이 뭐냐고 물어본다면'을 선공개 했다. 풍성한 사운드와 한층 짙어진 보컬이 돋보이는 이번 신곡은 로이킴 특유의 감성과 매력적인 음색으로 팬들의 기대를 모으고 있다. 특히 로이킴이 직접 작사한 가사는 '처음의 설렘보다 익숙함을 소중히 여기는 것'이 사랑이라는 메시지를 담아 곡의 서정적인 분위기를 더한다. '내게 사랑이 뭐냐고 물어본다면'은 누구나 공감할 수 있는 보통의 사랑 이야기를 담은 로이킴표 감성 발라드다. 로이킴은 낭만적인 보이스로 올가을에 걸맞은 따스함을 전하고, 진정한 사랑을 꿈꾸는 모든 이들에게 잔잔한 공감과 울림을 선사할 예정이다. 로이킴은 오는 16일 오후 6시 새 싱글 '내게 사랑이 뭐냐고 물어본다면'을 발매하고, 12월 7일과 8일 양일간 서울 올림픽공원 핸드볼 경기장에서 2024 로이킴 콘서트 '","link":"https://m.entertain.naver.com/now/article/052/0002098171","retrieved":1728634894861}]}