{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"신유빈 따라하기\" 전현무, 화제의 '납작복숭아 먹방'..'역시 트민남'","contents":"방송인 전현무가 신유빈 선수 따라잡기로 웃음을 선사했다. 7일 전현무는 자신의 채널을 통해 \"파리도착♡ 파리에서 신유빈 따라하기 #박혜정 #2024파리올림픽\"이라는 글과 함께 사진을 두 장 게재했다. 사진 속 전현무는 프랑스 파리에서 납작복숭아를 먹는 모습을 전했다. 그는 최근 화제가 된 탁구 국가대표 신유빈 선수의 '납작복숭아 먹방'을 초근접샷으로 따라해 웃음을 자아냈다. 또 다른 사진 속에는 전현무가 오륜기가 걸린 에펠탑을 배경으로 인증샷을 선보이며 파리 현지의 분위기를 생생하게 전달했다. 한편 전현무는 2024 파리올림픽 KBS 해설위원으로 현지에 방문했다. 그는 11일 오후 6시 30분 진행되는 여자 역도 +81kg 국가대표 박혜정 선수의 중계를 맡는다.","link":"https://m.entertain.naver.com/now/article/108/0003256449","retrieved":1723022255001},{"title":"'알라딘' 이성경, 뮤지컬 '덕후'의 첫 도전 \"매력적인 자스민 될 것\"","contents":"뮤지컬 '알라딘' 한국 초연을 함께할 최초의 주역들이 환상적인 여정을 앞둔 감격의 소감과 각오를 밝혔다. 2024년 최고의 기대작으로 뜨거운 관심 속에 공개된 '알라딘' 한국 초연의 주인공들은 각 분야를 대표하는 아이코닉한 아티스트들이 모여 오랜 기다림을 더욱 들끓게 했다. 오리지널 크리에이터가 직접 발탁한 9명의 주역은 \"드디어 '알라딘'이 한국에 온다\"고 반색하며, 캐스팅이 확정된 순간의 잊을 수 없는 설렘과 작품을 향해 품어온 오랜 열망을 꺼내 보였다. 모든 작품에서 자신의 상징적인 캐릭터를 구축하는 김준수는 \"애니메이션 원작을 워낙 좋아했고, 브로드웨이를 비롯해 전 세계에서 큰 사랑을 받고 있는 작품인 만큼 한국 초연의 일원으로 함께하게 되어 설레는 마음\"이라고 소감을 전했다. \"타이틀 롤을 맡게 되어 배우로서 많은 책임감을 느끼고, 환상적인 모험을 떠나는 알라딘의 신비로운 여정과 캐릭터의 매력을 나답게 표현해보고자 한다\"고 강조했다. 뛰어난 스타성으로 뮤지컬 배우로서의 정점","link":"https://m.entertain.naver.com/now/article/108/0003256447","retrieved":1723022255002},{"title":"\"BTS 슈가 너마저\"…규제 법안 허술한 개인형 이동장치 도마 위로","contents":"그룹 방탄소년단(BTS) 멤버 슈가(본명 민윤기)가 술을 먹고 전동 스쿠터를 운전한 혐의로 경찰에 입건된 가운데, 개인형 이동장치(PM)에 대한 관리 강화가 필요하다는 지적이 나오고 있다. 7일 &lt;뉴스1&gt; 취재를 종합하면 슈가의 음주 운전 소식에 \"공익 근무 기간 이런 일을 저질러 실망이 크다\"는 반응이 쏟아지고 있다. 무엇보다도 이번 사건을 계기로 전동 스쿠터를 비롯한 PM 관련 사고에 대한 경각심 또한 높아지는 분위기다. 한 누리꾼은 사회관계망서비스(SNS)에 \"안장이 있는 전동 스쿠터라는데 설령 킥보드 종류라고 해도 사람이 죽을 수 있는 사고가 일어날 수 있는 것 아니냐\"며 음주 운전에 대해 쓴 소리를 냈다. 앞서 서울 용산경찰서는 슈가를 도로교통법 위반(음주 운전) 혐의로 입건해 조사하고 있다고 이날 밝혔다. 전날 오후 11시 15분쯤 '음주로 의심되는 차량이 있다'는 신고를 받고 서울 용산구 한남동 일대로 출동한 경찰은 전동 스쿠터를 타다 혼자 넘어진 슈가를 발견했다. 당시","link":"https://m.entertain.naver.com/now/article/421/0007716912","retrieved":1723022255004},{"title":"'포미닛 출신' 남지현 타투 공개에 멤버 지윤 \"기엽당\"…15년 우정ing","contents":"배우 남지현이 과감한 변신을 시도했다. 7일 남지현은 자신의 인스타그램에 \"Just plaÿyyyy\"라는 짧은 문구와 함께 여러 장의 사진을 게재했다. 사진 속에서 남지현은 데님 청바지에 블랙과 화이트 조합의 나시 상의를 입은 채 카페를 나온 모습. 특히 두 팔에 새겨진 빨간색 꽃 무늬 타투가 눈에 띈다. 이같은 남지현의 사진에 포미닛 멤버 지윤은 \"귀엽다\"라는 댓글을 달아 두 사람의 우정이 변함 없음을 드러내고 있다. 남지현은 2009년 큐브엔터테인먼트 소속 5인조 걸그룹 포미닛의 리더로 데뷔했다. 2016년 팀 해체 이후 남지현은 배우로 전향해 다양한 작품에 출연했다. 정다연 텐아시아 객원기자","link":"https://m.entertain.naver.com/now/article/312/0000674361","retrieved":1723022255006},{"title":"‘어펜저스’ 오상욱∙구본길, 금메달 인증 “에펠탑 조각 들어가”","contents":"어펜저스(어벤저스+펜싱)로 불리는 펜싱 국가대표팀 선수 오상욱과 구본길이 파리 올림픽 금메달을 인증했다. 사진=유튜브 ‘꽉잡아윤기-Kwakyoongy’ 지난 6일 유튜브 ‘꽉잡아윤기-Kwakyoongy’에는 ‘어펜져스가 뉴어펜져스에 대해 말하다! 펜싱 사브르 단체전 3연패 비하인드 스토리’라는 제목의 영상이 공개됐다. 영상 속 구본길은 “항상 올림픽 끝나면 저거 여기 계속 항상 갖고 다니거든”이라며 금메달 실물을 꺼내보였다. 곽윤기는 “영롱하다. 완전 예술이네”라고 감탄하면서 “근데 여기가 에펠탑 재료가 들어간 거라면서”라고 말을 꺼냈다. 구본길은 “솔직히 이번 메달이 나도 보기에 더 좋은 거 같아”라고 전했고 오상욱도 동의했다. 구본길은 “우리가 힘든 부분이 뭐였냐면 사실 이 올림픽을 준비하면서 기간이 너무 짧았거든. 애들이 각 1년 거의 1년 동안 합을 못 맞춘 거야”라며 회상했다. 그는 “그런 서로서로 마음에 문을 여는게 너무 힘들더라고”라고 전했다. 그러면서 “근데 우리가 한","link":"https://m.entertain.naver.com/now/article/396/0000685189","retrieved":1723022255008},{"title":"이 폭염에 한소희는 벌써 가을인가봐…40만 5900원으로 꾸민 여리여리룩","contents":"배우 한소희가 초가을룩을 선보였다. 지난 6일 한소희는 해외 일정을 위해 인천공항을 통해 프랑스 파리로 출국했다. 이날 한소희는 러블리한 블라우스에 미니 데님 스커트를 매치해 여리한 무드를 뽐냈다. 여기에 블랙 가죽 숄더백과 하이 부츠로 스타일리시한 포인트를 줬다. 한소희의 블라우스는 브랜드 G사로 오프숄더 디자인에 얇은 리본 스트랩이 여리한 느낌을 준다. 허리 라인을 강조하는 스모킹 디테일에 볼륨감 있는 퍼프 소매가 여성스럽다. 가격은 17만 8000원이다. 데님 스커트는 브랜드 I사로 더티 워싱 가공이 빈티지한 무드를 자아낸다. 가격은 9만 8000원이다. 토트백은 브랜드 C사로 복조리 형태의 실루엣이 귀여운 매력을 뿜어낸다. 가격은 12만 9900원이다. 한편, 한소희는 넷플릭스 시리즈 ‘경성크리처 시즌2’와 영화 ‘폭설’의 개봉을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000674360","retrieved":1723022255010},{"title":"손동표, ‘여름+청춘’ 서사 완성…UN ‘파도’ 완벽 리메이크 [DA:신곡]","contents":"가수 손동표가 7일 오후 6시 디지털 싱글 '파도 (2024)'를 발표했다. '파도(2024)'는 듀오 UN이 2001년 7월 발매한 곡을 손동표만의 색깔로 재해석한 리메이크 음원이다. 트렌디한 밴드 사운드 편곡에 손동표의 청량한 음색이 더해져 새로운 느낌을 냈다. 음원과 함께 공개된 뮤직비디오는 푸르른 여름날을 배경으로 과거의 순수한 열정을 마주하고 새로운 미래를 꿈꾸는 손동표의 모습을 담았다. 음악과 바다를 매개체로 손동표는 한 편의 청춘 영화를 완성했다. 출신 그룹 미래소년 해체 후 홀로 선 손동표는 그간 다양한 방송 프로그램과 웹 예능에서 활약하며 '예능 샛별' 수식어를 꿰찼다. '파도'를 통해 본업인 가수로서도 존재감을 보여줄 것으로 기대를 모은다.","link":"https://m.entertain.naver.com/now/article/382/0001143291","retrieved":1723022255013},{"title":"\"K팝 시상식 전체 문제 아니지만, 제도 개선 필요\" 소속사·정부 한 목소리","contents":"\"지속 가능한 K팝 시장을 위한 고민이 필요한 때입니다.\" 7일 서울 영등포구 여의도동 국회의원회관 제2소회의실에서 '지속 가능 K-팝 시장 발전을 위한 제도 개선 공청회'가 열렸다. 사단법인 한국음악콘텐츠협회(이하 음콘협)와 국회 문화체육관광위원회 전재수 위원장·박정하 간사·임오경 간사·김승수 위원·박수현 위원의 주도 하에 마련된 자리다. 이날 공청회에선 다뤄진 핵심 주제는 세 가지다. '범람하는 대중음악 시상식, 이대로 괜찮은가' '한국 플랫폼 차별하는 뮤직비디오 심의 제도' '음악산업의 조세제도 개선 필요성'이다. 주최 측은 \"K팝이 글로벌에서 비약적인 성장을 이뤘지만 위기론도 대두된다. 때문에 지속 가능한 발전을 모색하려 한다\"고 공청회의 이유를 설명했다. ◇ \"난립한 대중음악 시상식, 고민이 필요한 때\" 주요 발제로 다뤄진 건 가요 시상식이었다. 서병기 헤럴드경제 선임기자는 \"대중음악 시상식이 K팝의 좋은 이미지 형성에 어느 정도 기여하는지 의문이 드는 점이 있다. 물론 순","link":"https://m.entertain.naver.com/now/article/437/0000405186","retrieved":1723022255014},{"title":"청량에 감성 한 스푼…손동표 목소리로 재탄생한 대표 서머송 ‘파도’ [SW신곡]","contents":"가수 손동표가 대표 서머송 ‘파도’에 감성을 더했다. 손동표는 오늘(7일) 디지털 싱글 ‘파도 (2024)’를 발매했다. ‘파도’는 지난 2001년 7월 그룹 UN이 발매한 두 번째 앨범 ‘Traveling You’의 타이틀곡이다. 여름과 잘 어울리는 신나는 멜로디로 지금까지도 대중들에게 많이 회자되고 있다. 손동표의 목소리로 재탄생한 ‘파도 (2024)’는 원곡이 지닌 청량감은 유지하고, 트렌디한 밴드 사운드의 미디엄 템포 장르 편곡을 더했다. 또한 ‘눈이 부시게 아름답던 바다 나의 눈 속엔 그보다 더 고운 너였어 / 하얀 모래 위 너와 내가 남긴 추억들 / 파도가 떠나도 내겐 지워지지 않는 걸’ 등 익숙한 가사와 멜로디에 손동표의 청량한 보컬이 어우러져 원곡과는 또 다른 매력을 선보인다. 뮤직비디오에서는 손동표가 파도 소리를 들으며 잠에서 깨는 장면으로 시작된다. 여기에 해변가를 질주하는 등 여름을 만끽하고 있는 모습부터 손동표가 파란 물 속에서 헤엄치는 장면은 잔잔하면서도 청량","link":"https://m.entertain.naver.com/now/article/396/0000685188","retrieved":1723022255017},{"title":"김새론, 김수현 '빛삭' 사태는 잊었나...이재욱·우도환 소환 '피로는 대중의 몫'[SC이슈]","contents":"음주운전으로 자숙 중인 김새론이 김수현 '빛삭 사태'를 잊은 듯 이번에는 이재욱과 우도환은 소환했고, 피로는 대중들의 몫이 됐다. 지난 3월김새론은 자신의 SNS 스토리를 통해 김수현과 찍은 사진을 공개했다. 두 사람은 얼굴을 맞대고 다정한 분위기를 자아냈다. 김새론은 윙크를 했고, 김수현은 나른한 표정을 지어보여 시선을 모았다. 그런데 김새론은 이 사진을 3분만에 삭제했다. 그러나 SNS와 온라인 커뮤니티을 통해 해당 사진은 빠르게 확산됐고, 이에 두 사람의 열애설이 불거졌다. 김새론이 사진을 의도하고 올린 것인지 실수로 올린 것인지에 대한 추측도 이어지고 있다. 파장이 일자 김수현 측은 열애설에 대해 즉각 부인했다. 24일 김수현의 소속사 골드메달리스트 측은 \"현재 김수현씨의 열애설은 사실무근임을 말씀드린다\"고 선을 그은 뒤 김새론이 공개한 사진에 대해 \"온라인상에 퍼져 있는 사진은 과거 같은 소속사였을 당시 촬영한 것으로 보이며 김새론씨의 이러한 행동의 의도는 전혀 알 수 없는","link":"https://m.entertain.naver.com/now/article/076/0004178785","retrieved":1723022255018},{"title":"유아인, 오늘 부친상 비보","contents":"배우 유아인(38·본명 엄홍식)이 부친상을 당했다. 유아인의 부친은 7일 별세했다. 고인의 빈소는 대구가톨릭대학교병원 장례식장에 마련됐다. 발인은 9일 오전 9시 30분이며, 장지는 명복공원 효천추모공원이다. 한편 유아인은 2020년 9월부터 2022년 3월까지 서울 일대 병원에서 미용 시술 목적 수면 마취를 빙자해 의료용 프로포폴 등을 181회 투약하고, 다른 사람 명의로 44회 수면제를 불법 처방받은 혐의로 재판을 받고 있다. 검찰은 지난달 유아인에게 징역 4년에 벌금 200만원, 추징금 150여만 원을 구형했다. 또한 유아인은 지난달 26일에는 30대 남성을 성폭행한 혐의로 고소당했다. 하지만 유아인 측 법률대리인 방정현 변호사는 공식입장을 내고 \"사실이 아니다\"라며 \"사생활과 관련한 불필요한 추측을 자제해 주시기를 부탁드린다\"라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/011/0004377357","retrieved":1723022255020},{"title":"병무청 “‘전동 킥보드 음주운전’ 슈가, 사회복무근무 기간 연장 없다”","contents":"사회복무요원으로 복무 중인 방탄소년단(BTS) 슈가가 ‘전동 킥보드 음주운전’으로 면허가 취소된 가운데, 병무청 측이 입을 열었다. 7일 병무청 측은 “근무 시간 외에 발생한 일이기 때문에 품위 손상 행위에 해당되지 않는다”며 “병무청 차원의 경고나, 슈가가 사회복무요원으로서 받는 영향도 없다”고 밝혔다. 앞서 전날(6일) 슈가는 식사 자리에서 술을 마신 후, 전동 킥보드를 타고 귀가했으나, 서울 한남동 자택 앞에서 혼자 넘어진 상태로 인근 경찰에 발견됐다. 경찰의 음주 측정 결과 슈가의 혈중알코올농도는 면허 취소(0.08% 이상) 수준으로 확인, 범칙금 부과 및 면허 취소 처분을 받았다. 슈가는 지난해 9월부터 사회복무요원으로 대체 복무 중인 상황. 복무기관장으로부터 경고 조치를 받으면 1회당 5일간 복무기간이 연장될 수 있다는 규정이 있기에, 슈가의 사회복무 기간 연장 여부에 관심이 쏠릴 수 밖에 없었다. 온라인 커뮤니티에서는 방탄소년단의 팬이라고 주장하는 한 누리꾼이 “병무청에","link":"https://m.entertain.naver.com/now/article/396/0000685187","retrieved":1723022255021},{"title":"‘MTV VMA 레이스 개막’ 케이팝 걸그룹 자존심 된 르세라핌","contents":"어느덧 ‘시상식 시즌’이 도래했고, 그 포문을 여는 축제에 케이(K)팝 아티스트가 당당한 ‘주인공’들로 대거 이름을 올렸다. MTV 비디오 뮤직 어워드(MTV VMA)가 9월 개최를 앞두고 주요 부문 후보 명단을 발표했다. 글로벌 팝의 ‘거대 조류’로서 케이(K)팝 그 위상을 반영하듯 올해도 어김없이 여러 ‘국대가수’들이 노미네이트됐다. 지난 해 군 입대에 앞서 솔로 아티스트로 ‘최전성기’를 구가한 방탄소년단 멤버 정국이 2개 부문, 블랙핑크 멤버 리사 경우 최근 발표한 솔로 앨범으로 4개 부문 후보에 올랐다. 그런 가하면 그룹 르세라핌은 오직 MTV VMA만 보유한 시그니처 시상 부문 ‘올해의 푸시 퍼포먼스’에 노미네이트되며 데뷔 2년여만 화려한 입성을 알렸다. 케이팝이 이젠 ‘하나의 장르’가 됐음을 MTV VMA는 ‘베스트 케이팝’이란 별도 부문 시상을 통해 분명히 하기도 했다. 라틴, 아프로비트 등과 함께 주요 장르 시상으로 자리잡은 ‘베스트 케이팝’ 올해의 후보들은 ‘스타 워","link":"https://m.entertain.naver.com/now/article/382/0001143287","retrieved":1723022255026},{"title":"‘하이브 분쟁’ 민희진, 토크쇼 강연 나선다","contents":"하이브와 갈등을 빚고 있는 어도어 민희진 대표가 토크쇼에 출연한다. 7일 현대카드에 따르면 민 대표는 다음달 27일 서울 용산구 이태원 현대카드 구역 일대에서 열리는 ‘다빈치 모텔’ 행사에 강연자로 선다. 이날 민 대표는 ‘K팝의 공식을 깨는 제작자, 민희진의 프리스타일’이라는 강연 주제로 대중 앞에 설 예정이다. 현재 하이브와 경영권 싸움과 더불어 산하 레이블 수장으로서의 갈등을 겪고 있는 민 대표가 이번 강연에서 어떤 모습을 보여줄 지 주목된다. ‘다빈치 모텔’은 토크, 공연, 전시 등을 통해 예술·학문·경영·기술·엔터 분야 전문가들을 만날 수 있는 문화 융복합 이벤트다. 현대카드는 올해 다빈치모텔의 모든 프로그램에 유튜브 실시간 스트리밍을 제공해, 해외 관객을 포함해 미처 현장에 방문하지 못한 관객들이 다빈치모텔을 간접적으로 체험할 수 있는 통로 또한 마련할 계획이다. 이에 따라 민 대표의 강연 역시 실시간으로 접할 수 있을 전망이다. 민 대표뿐만 아니라 해당 행사에는 가수 비","link":"https://m.entertain.naver.com/now/article/009/0005346925","retrieved":1723022255028},{"title":"유아인, 오늘(7일) 부친상 당했다..빈소 지키는 중 [종합]","contents":"배우 유아인(본명 엄홍식)이 마약류 상습 투약 혐의로 재판받는 가운데 부친상을 당했다. 7일 유아인의 부친 엄영인 씨가 지병으로 오랜 투병 중 세상을 떠났다. 향년 67세. 현재 유아인은 상주로 이름을 올리고 슬픔 속에 빈소를 지키고 있다. 유아인은 지난 2019년 KBS 1TV '도올아인 오방간다'에 출연해 부친에 대해 애틋함을 전한 바 있다. 당시 그는 \"17세에 서울로 상경해 배우 생활했다. 그러다 보니 나만 알고 내 살길만 찾아서 살고, 세상에서 내 자리를 만들겠다고 그렇게 살았다. 그러면서 나는 늘 마마보이였다\"라며 \"그러다 최근 아버지에 대해 생각하게 됐다. 처음으로 아버지에게 전화해 이런저런 얘기를 하다가 사랑한다고 말했었다. 어른이 된 후로 처음이었다. 부끄러웠다\"라고 털어놨다. 고인의 빈소는 DCMC대구가톨릭대학교의료원장례식장에 마련됐다. 발인은 9일 오전 10시이며 장지는 명복공원, 효천추모공원이다. 한편 아인은 지난해 10월 프로포폴 상습 투약, 타인 명의 수면제","link":"https://m.entertain.naver.com/now/article/108/0003256434","retrieved":1723022255029},{"title":"하이브, 매출 선방했지만… 영업이익 '509억원' 전년比 37%↓","contents":"하이브가 올해 2분기 세계적인 아티스트 '방탄소년단'의 부재에도 매출은 선방했지만 수익성에선 아쉬움을 남겼다. 하이브는 올해 2분기 연결 기준 매출 6405억원을 올렸다고 7일 밝혔다. 이는 역대 최고 분기 매출을 기록했던 지난해 2분기(6210억원)를 뛰어넘는 것이다. 같은 기간 영업이익은 전년과 비교해 37% 하락한 509억원이었다. 하이브는 \"영업이익 감소는 다양한 신사업의 본격 론칭으로 초기 비용이 집행된 데다 신인 아티스트 라인업이 확대된 점이 영향을 주었다\"고 설명했다. 2분기 매출은 음반·원을 포함한 직접참여형 매출(4239억원)이 견인했다. 직접참여형 매출 중 가장 큰 비중을 차지하는 음반원 매출은 2분기 2495억원으로 전년 대비 1.5% 상승했다. 상반기 하이브 뮤직그룹 아티스트들의 앨범은 국내 앨범 판매량 전체 34%에 달하는 총 1500만 장 이상이 판매됐다. 음반뿐만 아니라 음원 부문도 선전했다. 스포티파이에 따르면 상반기 한국을 제외한 전 세계에서 가장 많이","link":"https://m.entertain.naver.com/now/article/417/0001019518","retrieved":1723022255031},{"title":"[단독]이동욱, ♥6세 연하 여친과 25일 결혼…절친 스타들 총출동(종합)","contents":"그룹 D&amp;T(디앤티) 출신 가수 이동욱(38, 활동명 디유)이 6살 연하 비연예인과 2년 연애의 결실을 맺는다. 스포츠조선 취재 결과, 이동욱은 오는 8월 25일 서울 모처에서 결혼식을 올린다. 특히 이날 결혼식에 의리로 똘똘 뭉친 동료들이 지원사격해 눈길을 끈다. 오랜 시간 인연을 이어온 동료들이 이동욱 인생의 특별한 날을 위해 한마음 한뜻으로 모인 것이다. 함께 공연업체 에이티식스 컴퍼니(EIGHT6 COMPANY)를 이끄는 공동 대표이자 코미디언 안정빈은 사회를 맡아, 이날 결혼식을 더 화기애애한 분위기로 만들 예정이다. 여기에 디앤티 멤버 정치호도 축가로, 아름다운 예식에 힘을 보탠다. 이처럼 동료들의 지지를 얻은 이동욱은 끈끈한 유대감 속에서 더 특별하고 기억에 남는 예식을 남길 것으로 보인다. 이동욱의 예비신부는 6살 연하의 비연예인으로, 미모와 인품을 갖춘 재원이다. 두 사람은 13년 전 지인으로 알고 지내다, 2022년 연인으로 발전했다. 3년간 예쁜 사랑을 이어온 이","link":"https://m.entertain.naver.com/now/article/076/0004178771","retrieved":1723022255033},{"title":"'롤라팔루자 여신' 아이브, 외신도 반했다","contents":"외신도 반한 아이브다. 아이브(IVE)가 첫 미국 페스티벌 무대에 올라 '롤라팔루자' 신드롬을 이어가고 있다. 3일(이하 현지 시각) 미국 시카고 일리노이주 그랜트 공원(Grant Park, Chicago, Illinois)에서 열린 '롤라팔루자 시카고(Lollapalooza Chicago)'에서 아이브가 첫 페스티벌 무대를 성공적으로 마쳐 국내는 물론 글로벌 매체들로부터 집중 조명을 받고 있다. 4일(이하 현지 시각) 미국 음악 전문 매거진 롤링스톤(Rolling Stone)은 공식 홈페이지를 통해 '라이브 편곡으로 무대를 흔든 아이브'라고 평한 뒤 '라이브 밴드와 함께 재즈적이고 세련된 편곡을 보여줬으며 아주 독특한 무대로 기억에 남는 모습들을 보여줬다'고 극찬했다. 더불어 아이브는 올해 '롤라팔루자' 베스트 포토에도 포함돼 시선을 사로잡았다. 미국 현지 매체 시카고 선타임스(CHICAGO SUN TIME)에서는 'K-팝을 대표하는 걸그룹으로서 훌륭하게 역할을 해냈으며 안무가 탄","link":"https://m.entertain.naver.com/now/article/437/0000405184","retrieved":1723022255034},{"title":"TXT, '♥모아' 위한 낭만 가득 미니 운동회 'PLAY X TOGETHER' 개최","contents":"그룹 투모로우바이투게더가 이색적인 여름나기에 나선다. 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)는 7일 팀 공식 SNS와 글로벌 슈퍼팬 플랫폼 위버스(Weverse)를 통해 오프라인 팬 이벤트 'PLAY X TOGETHER 2024'(플레이 바이 투게더 2024) 개최 소식을 전했다. 'PLAY X TOGETHER 2024'는 투모로우바이투게더와 모아(MOA.팬덤명)의 특별한 여름 운동회로, 오는 20일 서울 서대문구 명지전문대 예체능관 체육관에서 열린다. 이번 이벤트는 지난 2022년 메타버스 플랫폼인 ZEP에서 100명의 팬들과 진행한 '미니 운동회' 행사를 오프라인으로 옮겨온 것이다. 당시 투모로우바이투게더는 팬들과 함께 팀명, 구호를 정하고 실시간으로 서로를 응원하는 쌍방향 소통으로 새로운 팬 경험을 선사한 바 있다. 처음으로 오프라인에서 여는 이번 운동회는 참여 인원을 온라인 대비 5배로 늘리며 규모를 한층 키웠다. 멤버들과 500명의 모아가 다섯 팀으로 나뉘","link":"https://m.entertain.naver.com/now/article/312/0000674353","retrieved":1723022255036},{"title":"‘음주운전’ BTS 슈가·하이브 \"피해 없지만 죄송\"…축소 의혹까지 [DA:스퀘어]","contents":"변명이 급하니 군말이 추가된 모양새다. 음주 운전 혐의로 면허 취소 처분을 받은 방탄소년단 슈가와 그의 소속사가 '범법인지 몰랐다' '인명-재산 피해는 없었다'는 등 쓸데없는 문장으로 사과문을 변명문으로 전락시켰다. 7일 서울 용산경찰서가 슈가를 도로교통법 위반(음주 운전) 혐의로 입건해 조사 중이라는 소식이 전해졌다. 슈가는 전날 오후 용산구 한남동 노상에서 음주 상태로 전동 스쿠터를 탔다가 넘어진 채 경찰에 발견됐다. 음주 측정 결과, 슈가의 혈중알코올농도는 면허 취소(0.08% 이상) 수준으로 알려졌다. 관련해 슈가의 소속사 하이브의 빅히트 뮤직은 \"슈가는 6일 밤 음주 상태에서 귀가하던 중 헬멧을 착용한 상태로 전동 킥보드를 이용했다\"라며 \"500미터 정도 이동 후 주차 시 넘어졌고, 주변에 계시던 경찰을 통해 음주 측정한 결과 범칙금과 면허 취소 처분을 받았다\"라고 설명했다. 이어 \"해당 사건으로 인명 피해나 재산 피해가 발생하지는 않았다\"라면서 경찰 인계하에 귀가했음을 알","link":"https://m.entertain.naver.com/now/article/382/0001143286","retrieved":1723022255037},{"title":"임영웅 스타디움 입성기, 메인 예고편…순식간에 시선 강탈","contents":"가수 임영웅의 스타디움 입성기를 다룬 영화 메인 예고편이 공개됐다. 사진=유튜브 ‘임영웅’ 7일 유튜브 ‘임영웅’에는 ‘IMHERO THE STADIUM 메인 예고편’라는 제목의 영상이 공개됐다. 공개된 영상에는 ‘임영웅│아임 히어로 더 스타디움’의 핵심 장면이 담겨 있다. 해당 예고편은 공개 당일 유튜브 인기급상승 동영상 17위에 오르며 누리꾼들의 관심을 한몸에 받았다. ‘임영웅│아임 히어로 더 스타디움’은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기이다. 공연 문화의 새로운 길을 개척한다는 찬사와 함께 많은 화제를 모았던 ‘2024 임영웅 콘서트 [IM HERO – THE STADIUM]’의 실황이 담긴 영화 ‘임영웅│아임 히어로 더 스타디움’은 28일부터 전국 CGV에서 만날 수 있다. 한편, 임영웅은 지난달 29일부터 지난 5일까지 진행된 ‘팬앤스타’ 8월 첫째 주 솔로 랭킹 투표에서","link":"https://m.entertain.naver.com/now/article/396/0000685184","retrieved":1723022255039},{"title":"신민아, 러블리 웨딩드레스…♥김우빈 또 반할 듯","contents":"배우 신민아가 웨딩드레스 자태를 뽐냈다. 7일 소속사 에이엠엔터테인먼트의 공식 SNS에는 “어쩜 그렇게 넌 다 예뻐. 웨딩드레스로 비주얼 압살”이라는 글과 함께 영상이 게재됐다. 공개된 영상 속에는 웨딩드레스를 입고 청순하면서도 러블리한 매력을 자랑하는 신민아의 모습이 담겼다. 신민아는 tvN 드라마 ‘손해 보기 싫어서’ 촬영 차 웨딩드레스를 입은 것으로 보인다. ‘손해 보기 싫어서’는 손해 보기 싫어서 결혼식을 올린 여자 손해영(신민아 분)과 피해 주기 싫어서 신랑이 된 남자 김지욱(김영대 분)의 손익제로 로맨스를 그린 작품이다. 한편, 김우빈과 신민아는 2015년 7월 공개 열애를 시작했다. 특히 신민아는 2017년 김우빈이 비인두암 투병 중에 직접 병원을 찾는 등 변함없는 사랑을 보여줘 팬들의 응원을 받기도 했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000685183","retrieved":1723022255041},{"title":"\"사람 불러 놓고 뭐하는 짓이야\" 이경규, 전현무 진행 태도에 분노 ('현무카세')","contents":"'현무카세' 전현무와 김지석이 역대급 까다로운 예약 친구인 이경규, 김선영을 초대해, 초유의 음식 거부 사태를 맞닥뜨린다. 8일(목) 밤 9시에 방송되는 ENA 오리지널 예능 '현무카세'(연출 문태주) 5회에서는 예능·요식업계 대부 이경규와 배우계 원탑 직설가 김선영이 예약 친구로 아지트를 방문해 주인장 전현무와 김지석을 쥐락펴락하는 현장이 펼쳐진다. 이날 전현무는 \"'현무카세'가 이대로 가도 좋을지 컨설팅을 받기 위해 모셨다. 내 인생 최대의 독설가이자, 까다로운 요식업계 대부\"라며 이경규를 초대한다. 이어 김지석은 자신이 직접 초대한 김선영에 대해 \"이 분은 '척'이 없고 늘 진심이다\"라고 소개해, 기대감을 치솟게 한다. 깐깐한 두 사람을 초대한 두 셰프가 유난히 긴장하며 두통까지 호소하고 있던 이때, 드디어 '연예계 센 형님·누나 이경규와 김선영이 아지트 문을 열고 들어와 격한 환영을 받는다. 자리에 앉은 이경규는 김선영에게 \"처음 뵙겠습니다\"라고 수줍게 인사를 건네더니 김선영","link":"https://m.entertain.naver.com/now/article/312/0000674350","retrieved":1723022255042},{"title":"유아인, 7일 부친상…슬픔 속 빈소 지켜","contents":"배우 유아인이 오늘(7일) 부친상을 당했다. 유아인의 아버지 엄영인 씨는 7일 지병으로 별세했다. 비보를 접한 유아인은 현재 슬픔에 잠긴 채 빈소를 지키고 있는 것으로 알려졌다. 고인의 빈소는 대구가톨릭대의료원 장례식장에 마련됐다. 발인은 오는 9일 오전이며, 장지는 명복공원이다. 한편 유아인은 지난 2020년 9월부터 2022년 3월까지 의료용 프로포폴 등을 상습 투약한 혐의로 재판을 받고 있다. 검찰은 지난달 24일 결심공판에서 유아인에 징역 4년에 벌금 200만 원, 추징금 154만 원을 선고해달라고 재판부에 구형했다. 선고 결과는 오는 9월 3일 나온다.","link":"https://m.entertain.naver.com/now/article/057/0001834420","retrieved":1723022255043},{"title":"'이지훈♥' 아야네, 집에서도 산후조리 이모님 고용 \"조리원만큼 잘 챙겨먹어 감사\"","contents":"가수 이지훈의 아내 아야네가 깔끔한 집밥에 만족해 했다. 7일 아야네는 \"조리원만큼 잘 챙겨 먹을 수 있어 이모님께 감사\"라며 식탁을 자랑했다. 아야네는 바쁜 이지훈 대신 아이를 같이 돌봐줄 수 있는 이모님을 고용, 식사까지 준비해주는 이모님의 솜씨에 감탄했다. 한편 이지훈은 14세 연하 일본인 아야네와 2021년 결혼식을 올렸다. 아야네 이지훈 부부는 난임과 유산을 극복, 시험관 시술 끝에 임신에 성공해 지난달 17일 득녀했다. 이지훈은 오는 8일 방송되는 채널A '아빠는 꽃중년'에 출연해 46세 꽃대디가 된 일상을 공개할 예정이다.","link":"https://m.entertain.naver.com/now/article/076/0004178762","retrieved":1723022255045},{"title":"'뭉쳐야 찬다3' 확신의 에이스 이석찬 눈부신 활약","contents":"모델 이석찬이 JTBC '뭉쳐야 찬다3'에서 확신의 에이스로 존재감을 나타내고 있다. 현재 이석찬은 '뭉쳐야 찬다3' 어쩌다뉴벤져스 멤버로 합류한 뒤 공격 포인트를 여러 차례 기록하며 독보적인 활약을 이어가는 중이다. 앞서 모델 축구팀 소속으로 어쩌다벤져스와의 맞대결에서 선수들과 겨루며 몸싸움과 스피드 면에서 밀리지 않는 모습을 보여 안정환 감독과 코치진에게 깊은 인상을 남겼던 상황. 187㎝의 키로 각종 대회를 휩쓸며 아마추어 축구계에서 활약한 이석찬의 재능을 눈여겨 본 안 감독과 코치진. 결국 최종 엔트리에 포함, 안정환호에 승선해 동료들과 힘찬 항해를 시작했다. 어쩌다뉴벤져스 출범 초반부터 선제골을 넣어 기선제압을 하는가 하면, 감각적인 헤딩골, 정확한 침투 패스로 어시스트까지 기록하는 등 매서운 공격 본능을 드러내며 팀내 주전 멤버로 자리매김했다. 이석찬의 축구 실력은 큰 키와 빠른 발, 탄탄한 기본기에서 나온다. 왼발과 오른발 가리지 않고 볼을 잘 다루는 것은 물론, 빠른","link":"https://m.entertain.naver.com/now/article/437/0000405180","retrieved":1723022255046},{"title":"아이유·세븐틴 버논·엔플라잉 이승협·김영대, 럭셔리한 무드 한가득!  [영상]","contents":"7일 오후 서울 송파구 롯데 에비뉴엘 잠실점에서 에스티로더 'My Shade, My Story Cafe' 팝업 이벤트 오픈 기념 포토콜을 진행했다. 이날 에스티로더 글로벌 모델인 아이유와 세븐틴 버논, 엔플라잉 이승협, 배우 김영대가 참석해 자리를 빛냈다.","link":"https://m.entertain.naver.com/now/article/108/0003256430","retrieved":1723022255047},{"title":"이동욱, 결혼 발표 \"시련 와도 꿋꿋히..\" 직접 소감 밝혔다 [전문][종합]","contents":"그룹 디앤티(D&amp;T) 출신 가수 이동욱(38·활동명 디유(DU))이 결혼한다. 7일 소속사 에이티식스 컴퍼니(Eighty6 COMPANY) 측에 따르면 오는 25일 이동욱은 서울 모처에서 비연예인 여자친구와 결혼식을 올린다. 예비 신부는 이동욱보다 6세 연하로, 두 사람은 13년 전 지인으로 알고 지내다 2022년 정식 교제하며 결실을 맺게 됐다. 결혼식 사회는 안정빈이 맡으며, 축가는 디엔티 멤버 정치호가 부른다. 이동욱은 7일 오후 자신의 인스타그램에 직접 결혼 사실을 밝히기도 했다. 그는 \"13년이라는 세월히 흘러 맺어진 관계에서 2년간의 열애 끝에 드디어 제가 평생을 함께하고 싶은 동반자를 만나게 됐다. 정말 많은 분의 축하와 응원이 있었기에 가능했다고 생각한다\"라고 말했다. 이어 이동욱은 \"8월 25일을 시작으로 앞으로의 제 길을 제 주변 지인들과 더불어 많은 분의 축복과 응원 부탁드린다. 어떠한 시련이 와도 둘이서 꿋꿋하게 이겨내며 잘 살겠다\"라고 전했다. 이동욱은 지난","link":"https://m.entertain.naver.com/now/article/108/0003256429","retrieved":1723022255049},{"title":"유아인, 오늘 부친상 비보","contents":"배우 유아인(38·본명 엄홍식)이 부친상을 당했다. 유아인의 부친은 7일 별세했다. 고인의 빈소는 대구가톨릭대학교병원 장례식장에 마련됐다. 발인은 9일 오전 9시 30분이며, 장지는 명복공원 효천추모공원이다. 한편 유아인은 2020년 9월부터 2022년 3월까지 서울 일대 병원에서 미용 시술 목적 수면 마취를 빙자해 의료용 프로포폴 등을 181회 투약하고, 다른 사람 명의로 44회 수면제를 불법 처방받은 혐의로 재판을 받고 있다. 검찰은 지난달 유아인에게 징역 4년에 벌금 200만원, 추징금 150여만 원을 구형했다. 또한 유아인은 지난달 26일에는 30대 남성을 성폭행한 혐의로 고소당했다. 하지만 유아인 측 법률대리인 방정현 변호사는 공식입장을 내고 \"사실이 아니다\"라며 \"사생활과 관련한 불필요한 추측을 자제해 주시기를 부탁드린다\"라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/421/0007716785","retrieved":1723022255050},{"title":"신혼 한예슬, 밀착원피스로 뽐낸 완벽 몸매…마네킹 비율 [N샷]","contents":"배우 한예슬이 완벽한 '드레스 핏'(모양새)을 자랑했다. 한예슬은 7일 자신의 인스타그램 스토리에 별다른 말 없이 영상을 게재했다. 공개된 영상 속에는 '일자 핏' 흰색 원피스를 입고 있는 한예슬의 모습이 담겼다. 검은색 중단발 머리에 흰색 원피스로 청순하면서 섹시한 매력을 드러냈다. 특히 딱 붙는 원피스 자태로 마네킹 같은 몸매를 뽐냈다. 한편 한예슬은 지난 2021년 자신의 사회관계망서비스(SNS) 계정을 통해 10세 연하의 남자 친구와 교제 사실을 직접 밝혔다. 이후 3년간 공개 열애를 이어오다 최근 혼인신고 소식을 전해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/421/0007716780","retrieved":1723022255052},{"title":"'최강야구' 11일 동의대학교 직관 오픈 동시 전석 매진","contents":"'최강 몬스터즈'와 동의대학교의 직관 티켓이 판매 오픈과 동시에 전석 매진됐다. 11일(일) 오후 2시 고척 스카이돔에서 열리는 JTBC 최강야구 '최강 몬스터즈'와 동의대학교 야구부의 직관 티켓이 전석 매진됐다. 이번 시즌 직관 6연속, 전 시즌 통합 14연속 매진 기록이다. 이번 경기는 2022년 이후 2년만에 성사되는 '최강 몬스터즈'와 동의대학교의 두번째 대결이다. 전적은 '최강 몬스터즈'가 3전 2승 1패로 앞서 있지만 '최강 몬스터즈'에게 '창단 첫 패배'라는 씁쓸한 전력을 안긴 팀이 바로 동의대학교라는 점에서 이번 대결의 승자가 누가 될지 귀추가 주목되고 있다. 한편, '최강야구'는 최근 방송에서 '롯데 자이언츠'에게 쓰라린 패배를 경험하며 연승 행진을 멈춰야 했다. 다음 방송은 고교야구 최강 팀으로 꼽히는 전주고와의 경기로 예고편에는 드래프트 1순위 정우주가 등장, '최강 몬스터즈'를 위협하는 활약이 예고돼 관심이 고조되고 있다. JTBC '최강야구'는 매주 월요일 밤","link":"https://m.entertain.naver.com/now/article/437/0000405179","retrieved":1723022255053},{"title":"배우 유아인, 오늘(7일) 부친상…슬픔 속 빈소 지켜","contents":"배우 유아인이 부친상을 당했다. 유아인의 아버지 엄영인 씨는 7일 지병으로 별세했다. 비보를 접하고 곧바로 고향으로 내려간 유아인은 현재 슬픔에 잠긴 채 빈소를 지키고 있는 것으로 알려졌다. 고인의 빈소는 대구가톨릭대의료원 장례식장에 마련됐다. 발인은 오는 9일이며, 장지는 명복공원이다. 한편 유아인은 지난 2020년 9월부터 2022년 3월까지 서울 일대 병원에서 미용 시술의 수면 마취를 빙자해 181차례에 걸쳐 의료용 프로포폴 등을 상습 투약한 혐의로 재판을 받고 있다. 유아인이 투약한 것으로 확인된 의료용 마약류는 프로포폴을 비롯해 미다졸람, 케타민, 레미마졸람 등 총 4종이다. 또한 그는 2021년 5월부터 2022년 8월까지는 타인의 명의로 44차례에 걸쳐 두 종류의 수면제 1,100여 정을 불법으로 처방받아 사들인 혐의도 받는다. 이외에도 유아인은 2023년 1월 공범인 지인 최모(32)씨 등 4명과 함께 미국에서 대마를 흡연하고 다른 이에게 흡연을 교사한 혐의도 있다.","link":"https://m.entertain.naver.com/now/article/410/0001016736","retrieved":1723022255055},{"title":"아이브, 美롤라팔루자 무대 호평 릴레이 \"가장 기억에 남는 공연 중 하나\"","contents":"MZ 워너비 아이콘 아이브(IVE)가 첫 미국 페스티벌 무대에 올라 '롤라팔루자' 신드롬을 이어가고 있다. 지난 3일(이하 현지 시각) 미국 시카고 일리노이주 그랜트 공원(Grant Park, Chicago, Illinois)에서 열린 '롤라팔루자 시카고(Lollapalooza Chicago)'에서 아이브가 첫 페스티벌 무대를 성공적으로 마쳐 국내는 물론 글로벌 매체들로부터 집중 조명을 받고 있다. 지난 4일(이하 현지 시각) 미국 음악 전문 매거진 롤링스톤(Rolling Stone)은 공식 홈페이지를 통해 \"라이브 편곡으로 무대를 흔든 아이브\"라고 평한 뒤 \"라이브 밴드와 함께 재즈적이고 세련된 편곡을 보여줬으며 아주 독특한 무대로 기억에 남는 모습들을 보여줬다\"라고 극찬했다. 더불어 아이브는 올해 '롤라팔루자' 베스트 포토에도 포함돼 시선을 사로잡았다. 미국 현지 매체 시카고 선타임스(CHICAGO SUN TIME)에서는 \"K-팝을 대표하는 걸그룹으로서 훌륭하게 역할을 해냈으며,","link":"https://m.entertain.naver.com/now/article/312/0000674346","retrieved":1723022255056},{"title":"배정남, 키이스트와 재계약","contents":"배정남이 현 소속사 키이스트와 파트너십을 이어간다. 키이스트는 7일 “배우 배정남과 키이스트가 인연을 이어가게 됐다. 2021년부터 함께해 온 만큼 존중과 신뢰를 바탕으로 여러 방면에서 활발한 활동을 펼칠 수 있도록 서포트 하겠다”고 전했다. 배정남은 2002년 패션 모델로 데뷔해 영화 ‘베를린’, ‘마스터’, 드라마 ‘미스터 션샤인’을 통해 배우로서 자리매김하고, 영화 ‘미스터 주: 사라진 VIP’와 ‘오케이 마담’에서는 특유의 표정과 말투로 캐릭터의 매력을 배가 시키며 배정남 표 코미디 장르를 탄생시켰다. 특히 영화 ‘영웅’에서 이토 히로부미 저격을 노리던 독립운동가 조도선 역을 맡아 연기 스펙트럼을 한 단계 넓혔다는 호평을 받았다. 또한 SBS ‘공생의 법칙2’, tvN ‘부산 촌놈 in 시드니’, MBC ‘푹 쉬면 다행이야’ 등 다수의 예능 프로그램을 통해 유쾌하고 진솔한 모습으로 사랑받았다. 키이스트에는 김동욱, 김서형, 채정안, 윤종훈, 한선화, 강한나, 스테파니 리 등이","link":"https://m.entertain.naver.com/now/article/009/0005346881","retrieved":1723022255058},{"title":"민희진, 하이브와 분쟁 속 토크쇼 출격...\"다른 출연자 2배 100분 편성\"","contents":"민희진 어도어 대표가 토크쇼 형식의 행사에 출연한다. 7일 현대카드에 따르면 내달 27일부터 3일간 이태원 현대카드 구역 일대에서 '2024 현대카드 다빈치모텔' 행사가 진행된다. 예술·학문·경영·기술 등 각 분야의 유명 인사들이 강연자로 나선 가운데 민희진 어도어 대표는 첫날 토크쇼 라이업에 이름을 올렸다. 민희진의 강연 주제는 'K팝의 공식을 깨는 제작자, 민희진의 프리스타일'로 공지된 강연 시간은 100분이다. 특히 다른 사람들보다 2배로 강연 시간이 공지되어 있어 눈길을 끈다. 한편 하이브는 지난 4월 민 대표가 경영권 탈취 시도를 했다고 보고 긴급 감사를 실시하고 민 대표를 비롯한 어도어 경영진을 업무상 배임 혐의로 고발했다. 민 대표는 이에 긴급 기자회견을 열어 \"개인적 사담일 뿐\"이라고 반박했다. 하이브는 어도어 지분 80%를 보유해 임시 주총을 통해 민 대표의 해임안을 의결할 계획이었으나 민대표는 의결권행사금지가처분 신청을 냈다. 법원이 지난 5월 30일 가처분 신청을","link":"https://m.entertain.naver.com/now/article/076/0004178759","retrieved":1723022255059},{"title":"차주영, 흔들림 없는 미모 [스타★샷]","contents":"배우 차주영이 독보적인 미모를 뽐냈다. 사진=차주영 인스타그램 사진=차주영 인스타그램 7일 차주영은 자신의 SNS에 “우버에서 춤바람.. ㅋ 우리 음소거로 두둠칫 거리는 거 보고 볼륨 키워주심 딱 이 노래가”라고 적으며 여러 장의 사진과 영상을 공개했다. 사진 속 차주영은 해외여행을 즐기며 선명한 이목구비로 시선을 사로잡았다. 사진=차주영 인스타그램 사진=차주영 인스타그램 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 올해 하반기에는 차주영이 주연을 맡아 출연한 tvN 월화 드라마 ‘원경’이 방송될 예정이다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000685181","retrieved":1723022255060},{"title":"질문에 답하는 데이지 에드거-존스","contents":"7일 오후 서울 CGV 용산점에서 열린 영화 '트위스터스' 기자간담회에서 데이지 에드거-존스가 취재진의 질문에 답하고 있다. 2024.8.7","link":"https://m.entertain.naver.com/now/article/001/0014861394","retrieved":1723022255062},{"title":"질문에 답하는 데이지 에드거-존스","contents":"7일 오후 서울 CGV 용산점에서 열린 영화 '트위스터스' 기자간담회에서 데이지 에드거-존스가 취재진의 질문에 답하고 있다. 2024.8.7","link":"https://m.entertain.naver.com/now/article/001/0014861393","retrieved":1723022255063},{"title":"질문에 답하는 정이삭 감독","contents":"7일 오후 서울 CGV 용산점에서 열린 영화 '트위스터스' 기자간담회에서 정이삭(리 아이작 정) 감독이 취재진의 질문에 답하고 있다. 2024.8.7","link":"https://m.entertain.naver.com/now/article/001/0014861392","retrieved":1723022255065},{"title":"질문에 답하는 정이삭 감독","contents":"7일 오후 서울 CGV 용산점에서 열린 영화 '트위스터스' 기자간담회에서 정이삭(리 아이작 정) 감독이 취재진의 질문에 답하고 있다. 2024.8.7","link":"https://m.entertain.naver.com/now/article/001/0014861391","retrieved":1723022255066},{"title":"데이지 에드거-존스 '한국 처음이에요'","contents":"7일 오후 서울 CGV 용산점에서 열린 영화 '트위스터스' 기자간담회에서 데이지 에드거-존스가 취재진의 질문에 답하고 있다. 2024.8.7","link":"https://m.entertain.naver.com/now/article/001/0014861390","retrieved":1723022255068},{"title":"데이지 에드거-존스 첫 방한","contents":"7일 오후 서울 CGV 용산점에서 열린 영화 '트위스터스' 기자간담회에서 데이지 에드거-존스가 취재진의 질문에 답하고 있다. 2024.8.7","link":"https://m.entertain.naver.com/now/article/001/0014861389","retrieved":1723022255069},{"title":"질문에 답하는 데이지 에드거-존스","contents":"7일 오후 서울 CGV 용산점에서 열린 영화 '트위스터스' 기자간담회에서 데이지 에드거-존스가 취재진의 질문에 답하고 있다. 2024.8.7","link":"https://m.entertain.naver.com/now/article/001/0014861388","retrieved":1723022255071},{"title":"질문에 답하는 정이삭 감독","contents":"7일 오후 서울 CGV 용산점에서 열린 영화 '트위스터스' 기자간담회에서 정이삭(리 아이작 정) 감독이 취재진의 질문에 답하고 있다. 2024.8.7","link":"https://m.entertain.naver.com/now/article/001/0014861387","retrieved":1723022255072},{"title":"질문에 답하는 정이삭 감독","contents":"7일 오후 서울 CGV 용산점에서 열린 영화 '트위스터스' 기자간담회에서 정이삭(리 아이작 정) 감독이 취재진의 질문에 답하고 있다. 2024.8.7","link":"https://m.entertain.naver.com/now/article/001/0014861384","retrieved":1723022255074},{"title":"질문에 답하는 정이삭 감독","contents":"7일 오후 서울 CGV 용산점에서 열린 영화 '트위스터스' 기자간담회에서 정이삭(리 아이작 정) 감독이 취재진의 질문에 답하고 있다. 2024.8.7","link":"https://m.entertain.naver.com/now/article/001/0014861383","retrieved":1723022255075},{"title":"질문에 답하는 샌드버그 프로듀서","contents":"7일 오후 서울 CGV 용산점에서 열린 영화 '트위스터스' 기자간담회에서 애슐리 J. 샌드버그 제작 총괄 프로듀서가 취재진의 질문에 답하고 있다. 2024.8.7","link":"https://m.entertain.naver.com/now/article/001/0014861382","retrieved":1723022255076},{"title":"질문에 답하는 정이삭 감독","contents":"7일 오후 서울 CGV 용산점에서 열린 영화 '트위스터스' 기자간담회에서 정이삭(리 아이작 정) 감독이 취재진의 질문에 답하고 있다. 2024.8.7","link":"https://m.entertain.naver.com/now/article/001/0014861381","retrieved":1723022255078},{"title":"라이즈, 첫 리얼리티 예능 28일 첫 공개…여행기 ‘보스 라이즈’ [공식]","contents":"라이즈, 첫 리얼리티 예능 28일 첫 공개…여행기 ‘보스 라이즈’ [공식] 그룹 라이즈(RIIZE)가 데뷔 후 처음으로 리얼리티 예능 ‘BOSS RIIZE’(이하 ‘보스 라이즈’)를 선보인다. LG 유플러스의 ‘STUDIO X+U’와 SM엔터테인먼트가 첫 콘텐츠 협업 프로젝트로 제작하는 새 예능 ‘보스 라이즈’는 STUDIO X+U의 첫 아이돌 여행 예능이자 SM 엔터테인먼트에서는 소속 아티스트 라이즈를 메인으로 한 예능 콘텐츠다. 첫 리얼리티 예능 ‘보스 라이즈’를 통해 강원도 강릉과 양양으로 1박 2일 여행에 나선 라이즈. 이들은 다양한 미션을 통해 얻은 투표권으로 멤버들 중 ‘보스’를 뽑아, 일명 ‘절대 권력자’인 보스가 정한 규칙에 따라 여행을 즐긴다. 힐링 감성과 열정 승부욕이 공존하는 라이즈의 다이내믹한 여행기를 그린다. 7일 공개된 메인 포스터에는 여행에 나선 라이즈 멤버들의 모습이 포착됐다. 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤은 데뷔 후 처음 떠나는 여행 리얼리","link":"https://m.entertain.naver.com/now/article/382/0001143282","retrieved":1723022255080},{"title":"[포토] 영화 ‘트위스터스’의 데이지 에드가 존스","contents":"영화 ‘트위스터스’ 언론시사회가 7일 오후 용산 CGV에서 열렸다. 이날 시사회와 기자간담회에는 출연배우 데이지 에드가 존스와 정이삭 감독, 애슐리 J 샌드버그 제작총괄프로듀서 등이 참석했다.","link":"https://m.entertain.naver.com/now/article/009/0005346875","retrieved":1723022255083}]}