{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"블랙핑크 제니 vs 리사 엇갈린 명암… 제니 ‘만트라’ 1등, 리사 ‘록스타’ 구설수","contents":"솔로 활동에 나선 그룹 블랙핑크 멤버 제니와 리사의 명암이 극명하게 엇갈렸다. ‘락스타’를 발표하고 활동에 나선 리사는 여러 구설에 휩싸였지만 제니는 지난 11일 발표한 ‘만트라’로 차트 1위를 달성하며 실력으로 우뚝 섰다. 제니는 지난해 10월 발매한 스페셜 싱글 ‘유앤미’ 이후 약 1년 만에 솔로 활동에 나섰다. 제니가 YG엔터테인먼트와 계약 만료 후 솔로활동과 관련해서는 OA엔터테인먼트를 설립하고 처음 발매한 신곡이기에 관심과 우려가 동시에 쏠렸다. ‘빛이 나는 솔로’를 외쳤던 제니는 홀로서기 후 ‘더 빛이 나는 솔로’가 됐음을 이번 컴백으로 입증했다. ‘만트라’는 글로벌 음악 스트리밍 플랫폼 스포티파이의 ‘데일리 톱 송 글로벌’ 최신 차트에 5위로 진입하며 자체 최고 기록을 갈아 치웠다. 같은 차트에서 기존 ‘유앤미’의 기록은 13위였다. ‘만트라’의 성과는 제니가 홀로서기 후 솔로 활동을 얼마나 심혈을 기울여 준비했는지를 보여준다는 평이다. ‘만트라’는 모두가 자신만의 방식","link":"https://m.entertain.naver.com/now/article/241/0003386347","retrieved":1728854210796},{"title":"“배신자는 너잖아”…손가락질 하는 하이브X민희진, 새우등 터진 뉴진스X아일릿 [SS초점]","contents":"방시혁 하이브 의장(왼쪽)과 민희진 어도어 대표. 사진 | 하이브 서로 ‘배신자’라고 손가락을 가리키고 있다. 한 때는 한솥밥을 먹은 사이지만, 이제는 돌이킬 수 없는 강을 건넜다. 그 지난한 싸움도 반 년 가까이 되고 있다. 하이브와 민희진 전 어도어 대표의 다툼이다. 피로도 높은 싸움은 최근 재점화 됐다. 하이브 신인 아일릿의 뉴진스 표절 시비가 불거졌기 때문이다. 어른들의 전쟁에 소환된 걸그룹에 우려가 커지고 있다. 서울중앙지법 민사합의50부는 지난 11일 민 전 대표가 하이브를 상대로 낸 의결권 행사 등 가처분의 심문기일을 진행했다. 앞서 어도어 이사회는 지난 8월 27일 민 전 대표를 해임하고, 김주영 사내이사를 신임 대표로 선임했다. 이후 어도어는 민 전 대표가 사내이사직을 유지함은 물론 뉴진스 프로듀싱 업무를 그대로 맡는다고 밝혔지만, 그는 부당한 계약이라며 반발했다. 민 전 대표의 대리인은 하이브가 주주 간 계약을 위반해 민 전 대표를 부당하게 해임한 만큼 어도어 임시","link":"https://m.entertain.naver.com/now/article/468/0001099789","retrieved":1728854210798},{"title":"나야 드라우닝…조승연, 군백기 美친 차트 역주행[뮤직와치]","contents":"가수 조승연(활동명 WOODZ, 우즈)이 군 복무 중 음원 차트에서 아름다운 상승 곡선을 그리고 있다. 10월 13일 음원 사이트 멜론에 따르면 조승연의 'Drowning'(드라우닝)은 12일 기준 멜론 일간 차트 144위에 올랐다. 이는 10월 1일 일간 순위 951위에 비해 무려 807계단 상승한 수치다. 이용자 수 추이도 폭발적이다. 'Drowning' 일일 감상자는 단 2주 만에 9,368명에서 2만 9,584명으로 3배가량 증가했다. 'Drowning'은 조승연이 지난해 4월 26일 발매한 미니 5집 앨범 'OO-LI'(우리) 수록곡이다. 조승연이 단독 작사하고 네이슨, HoHo와 공동 작곡했다. 차트 아웃(TOP 100 차트 밖) 상태였던 이 노래는 1년 6개월 만에 차트 인(TOP 100 진입)을 목전에 두고 있다. 뜻밖의 역주행에 조승연은 9일 개인 계정을 통해 소감을 밝혔다. 그는 \"이러다 드라우닝이 내 남은 전역날보다 숫자가 적어지겠어\"라고 말했다. 그의 말마따나","link":"https://m.entertain.naver.com/now/article/609/0000908575","retrieved":1728854210800},{"title":"[팝업★]악플 시달렸던 故 설리, 그리운 복숭아 미소‥오늘(14일) 5주기(종합)","contents":"그룹 에프엑스 출신 배우 故 설리가 우리 곁을 떠난지 어느덧 5년이 흘렀다. 14일은 故 설리의 5주기다. 지난 2019년 10월 14일 경기 성남시 수정구에 위치한 자택에서 숨진 채 발견됐다. 향년 25세. 故 설리가 떠났던 시기에 자필 메모가 발견됐다. 경찰은 정확한 사인 규명을 위해 부검을 실시했고, 타살 등 범죄 혐의점을 발견하지 못해 사건은 마무리됐다. 이에 연예계는 충격에 빠졌다. 누구보다 밝고 명랑했던 故 설리가 세상을 떠나자, 수많은 동료 선후배들이 슬픔에 잠겼다. 특히, 고인이 생전 악플에 시달렸던 만큼, 더욱 안타깝게 만들었다. 당시 소속사였던 SM엔터테인먼트 측은 \"설리를 처음 만난 날을 기억한다. 눈부신 미소가 사랑스러웠던 소녀는 많은 사람에게 사랑받는 아티스트로 성장했고 이제 설리는 사랑해준 모든 이의 마음속에 언제나 빛나는 별이 됐다. 그녀가 보여준 아름다운 모습과 따뜻한 마음을 잊지 않고 영원히 간직하겠다\"고 애도하기도 했다. 지난해에는 故 설리의 다큐멘터","link":"https://m.entertain.naver.com/now/article/112/0003725429","retrieved":1728854210801},{"title":"'정한·준 빠진' 세븐틴, 아쉬움 보다 '기대' 더 큰 이유 [엑's 이슈]","contents":"그룹 세븐틴이 한층 성장한 모습으로 대중 앞에 나선다. 데뷔 10년차에도 늘 지치지 않는 열정을 보여준 이들이 이번엔 '사랑'을 노래한다. 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)은  14일 오후 6시 발매되는 미니 12집 ‘SPILL THE FEELS’를 발매하고 본격적인 컴백 활동에 나선다 . 앞서 지난 12일부터 13일까지 이틀간 경기 고양시 고양종합운동장 주경기장에서 새 월드투어 콘서트 'SEVENTEEN [RIGHT HERE] WORLD TOUR'를 개최했다. 앞서 지난 12일 첫 막을 올린 이번 공연은 이틀에 걸쳐 진행됐다. 이번 공연은 지난해보다 한층 커진 규모의 투어를 예고하고 있으며 한국을 시작으로 미국, 일본, 아시아 주요 도시를 돌며 K팝 대세로서의 존재감을 증명한다. 특히 이번 고양 공연은 오는 14일 오후 6시 발매되는 세븐틴 미니 12집 ‘SPILL THE FEELS’의 타이틀곡 ‘LOVE, M","link":"https://m.entertain.naver.com/now/article/311/0001782725","retrieved":1728854210803},{"title":"\"모두를 위한 길\"…'사생활 논란' 라이즈 승한, 복귀 이틀만에 탈퇴","contents":"사생활 문제에 휩싸였던 그룹 라이즈 멤버 승한이 복귀 발표 이틀 만에 팀 탈퇴를 결정했다. 지난 13일 라이즈를 프로듀싱하는 SM엔터테인먼트의 위저드 프로덕션(이하 위저드) 측은 라이즈 공식 SNS(소셜네트워크서비스)를 통해 승한의 탈퇴 소식을 전했다. 위저드는 \"지난 11일 말씀드린 승한의 복귀 발표로 인해 브리즈 여러분께 큰 상처와 혼란을 끼쳐드린 점 진심으로 사과드린다\"며 \"라이즈 6명의 멤버가 최선을 다해 이뤄낸 성장과 그 과정에서 가장 큰 힘이 된 브리즈 여러분의 응원, 라이즈와 브리즈 여러분이 함께한 시간의 소중함을 최우선으로 하지 못하고, 프로덕션의 입장을 우선으로 내세운 점에 대해 특히 죄송스러운 마음\"이라고 사과했다. 승한을 복귀시키려 한 이유에 대해서는 \"승한이 지난 잘못을 뉘우치고 복귀해 라이즈가 다시 한번 팀으로서 한 단계 성장하는 모습을 보여드린다면 아티스트와 팬 여러분께 더 큰 행복을 드릴 수 있지 않을까 생각하고 오랜 시간 고민해 내린 결정이었다\"고 설명했","link":"https://m.entertain.naver.com/now/article/008/0005099934","retrieved":1728854210805},{"title":"[IS시선] 이 정도면 ‘지팔지꼰’...빌리프랩 이러다 양치기 소년 될라","contents":"‘지 팔자 지가 꼰다’(줄임말 ‘지팔지꼰’). 요즘 빌리프랩을 보면 떠오르는 말이다. 그룹 아일릿이 뉴진스를 표절했다는 의혹에 반박하는 아일릿의 소속사이자 하이브 레이블인 빌리프랩의 입장은 의문 투성이다. 입을 열수록 오히려 ‘지팔지꼰’이라는 비아냥이 나온다. 아일릿의 뉴진스 표절 의혹이 최근 다시 불 붙었다. 지난 11일 서울중앙지법 민사합의50부(수석부장판사 김상훈) 심리로 열린 민희진 어도어 전 대표의 대표 재선임 가처분 소송 심문기일에 아일릿이 뉴진스 기획안을 표절했다는 민 전 대표 측 주장을 뒷받침 할 새로운 증거가 제출된 것이다. 이 자료에서 제보자는 아일릿의 크리에이티브 디렉터가 아일릿 구상 단계부터 뉴진스의 기획안을 요청했으며 아일릿의 기획안이 뉴진스의 기획안과 똑같다고 제보했다. 빌리프랩은 같은 날 “아일릿의 브랜딩 전략과 콘셉트는 지난해 7월 21일에 최종 확정되고 내부 공유됐다. 제보자가 이른바 ‘기획안’을 보내온 것은 그 이후인 지난해 8월 28일자로, 시점상","link":"https://m.entertain.naver.com/now/article/241/0003386341","retrieved":1728854210807},{"title":"\"'군백기' 이제 시작\"..정한·준 빠진 세븐틴, 함께할 날은 \"영원히\"[Oh!쎈 리뷰]","contents":"세븐틴이 11명이서 진행하는 투어의 첫 포문을 화려하게 열었다. 군백기의 시작을 알린 콘서트지만, 머지 않아 모두가 함께 할 날을 약속하며 그 이후에 펼쳐질 2막에 대한 기대를 한층 더했다. 13일 오후 고양종합운동장 주경기장에서는 세븐틴 월드투어 ‘SEVENTEEN ‘RIGHT HERE’ WORLD TOUR’ 콘서트가 개최됐다. 12일과 13일 양일간 진행된 이번 콘서트에는 이틀동안 약 5만 8000여 관객들이 함께해 공연장을 뜨겁게 달궜다. 시야제한석을 포함해 전석 매진을 기록했던만큼 현장은 1층부터 3층까지 팬들의 응원봉으로 가득 찼다. 이번 ‘RIGHT HERE’ 투어는 세븐틴의 성장 서사를 축약한 공연이다. 오프닝부터 '독 : Fear', 'Fearless', 'MAESTRO'로 이어지는 퍼포먼스로 두려움에 잠식된 지난날을 이겨내고 자신의 존재를 증명하는 과정을 표현한 세븐틴은 그간 콘서트에서 잘 보여주지 않았던 곡 위주로 세트리스트를 채워 특별함을 더했다. 더군다나 지난해","link":"https://m.entertain.naver.com/now/article/109/0005174581","retrieved":1728854210808},{"title":"SM사옥 앞 근조화환 시위…라이즈 승한, 복귀 2일 만에 탈퇴","contents":"그룹 라이즈의 승한이 활동 재개를 발표한 지 2일 만인 지난 13일 팀을 전격 탈퇴했다. 소속사 SM엔터테인먼트의 라이즈 담당 위저드 프로덕션은 “승한이 멤버들과 팬 여러분을 위해 본인이 팀을 떠나겠다는 의사를 밝혀왔다”며 “저희는 아티스트의 결정을 존중해 승한이 라이즈에 합류가 아닌 탈퇴를 하게 됐음을 말씀드린다”고 전했다. 지난해 9월 라이즈로 데뷔한 승한은 연습생 시절 사적으로 촬영한 영상과 사진이 온라인상에 유포되며 논란이 일자 같은 해 11월 팀 활동 무기한 중단을 결정했다. 위저드 프로덕션은 11일 승한이 다음달부터 팀 활동에 복귀한다고 발표했지만, 팬들은 SM 사옥에 항의성 근조 화환을 보내는 등 거세게 반발한 바 있다. 위저드 프로덕션은 “지난 11일 말씀드린 승한의 복귀 발표로 인해, 브리즈 여러분께 큰 상처와 혼란을 끼쳐드린 점 진심으로 사과드린다”라며 “라이즈 6명의 멤버가 최선을 다해 이뤄낸 성장과 그 과정에서 가장 큰 힘이 된 브리즈 여러분의 응원, 라이즈와","link":"https://m.entertain.naver.com/now/article/025/0003393157","retrieved":1728836411607},{"title":"라이즈 승한, 결국 팀 탈퇴… \"모두를 위해 나갈 것\"","contents":"라이즈 승한(사진=SM엔터테인먼트) “저 때문에 서로 싸우시는 것도 너무 가슴이 아프다. 부디 제가 사랑하는 라이즈가 앞으로 더 사랑받기를 바라며 진심으로 응원하겠다.” 그룹 라이즈 승한이 결국 팀을 탈퇴한다. 팀 복귀를 공식화한지 이틀 만이다. 라이즈 소속사 에스엠엔터테인먼트(이하 SM) 위저드 프로덕션은 13일 “먼저 지난 11일 말씀드린 승한의 복귀 발표로 인해 브리즈(팬덤명) 여러분께 큰 상처와 혼란을 끼쳐드린 점 진심으로 사과드린다”며 “라이즈 6명의 멤버가 최선을 다해 이뤄낸 성장과 그 과정에서 가장 큰 힘이 된 브리즈 여러분의 응원, 라이즈와 브리즈 여러분이 함께 한 시간들의 소중함을 최우선으로 하지 못하고, 프로덕션의 입장을 우선으로 내세운 점에 대해 특히 죄송스러운 마음”이라고 운을 뗐다. 이어 “저희는 승한이 지난 잘못을 뉘우치고 복귀해 라이즈가 다시 한번 팀으로서 한 단계 성장하는 모습을 보여드린다면, 아티스트와 팬 여러분께 더 큰 행복을 드릴 수 있지 않을까 생","link":"https://m.entertain.naver.com/now/article/018/0005857930","retrieved":1728836411607},{"title":"승한, 결국 라이즈 탈퇴…SM “팬들에 혼란드려 죄송” [전문]","contents":"그룹 라이즈 멤버 승한이 팀 복귀를 선언한 지 이틀 만에 결국 팀을 탈퇴했다. SM엔터테인먼트의 레이블 위저드 프로덕션(이하 위저드)은 13일 공식 입장을 내고 “승한의 복귀 발표로 인해, 브리즈 여러분께 큰 상처와 혼란을 끼쳐드린 점 진심으로 사과드린다”며 “승한이 멤버들과 팬 여러분을 위해 본인이 팀을 떠나겠다는 의사를 밝혀왔다”고 알렸다. 위저드는 “지난 11일 말씀드린 승한의 복귀 발표로 인해, 브리즈 여러분께 큰 상처와 혼란을 끼쳐드린 점 진심으로 사과드린다”며 “라이즈 6명의 멤버가 최선을 다해 이뤄낸 성장과 그 과정에서 가장 큰 힘이 된 브리즈 여러분의 응원, 라이즈와 브리즈 여러분이 함께한 시간들의 소중함을 최우선으로 하지 못하고, 프로덕션의 입장을 우선으로 내세운 점에 대해 특히 죄송스러운 마음”이라고 사과했다. 승한의 복귀를 결정한 이유에 대해서는 “지난 잘못을 뉘우치고 복귀해 라이즈가 다시 한번 팀으로서 한 단계 성장하는 모습을 보여드린다면, 아티스트와 팬 여러분","link":"https://m.entertain.naver.com/now/article/241/0003386334","retrieved":1728836411608},{"title":"'사생활 논란' 승한, 결국 라이즈 탈퇴..SM \"팬 여러분께 큰 혼란과 상처 드려\"[공식]","contents":"사생활 논란으로 활동 중단 후 복귀한 승한이 결국 라이즈에서 탈퇴한다. 13일 라이즈 소속사 SM엔터테인먼트 위저드 프로덕션은 공식 입장을 통해 \"먼저 지난 11일 말씀드린 승한의 복귀 발표로 인해, 브리즈(팬덤명) 여러분께 큰 상처와 혼란을 끼쳐드린 점 진심으로 사과드립니다. 라이즈 6명의 멤버가 최선을 다해 이뤄낸 성장과 그 과정에서 가장 큰 힘이 된 브리즈 여러분의 응원, 라이즈와 브리즈 여러분이 함께 한 시간들의 소중함을 최우선으로 하지 못하고, 프로덕션의 입장을 우선으로 내세운 점에 대해 특히 죄송스러운 마음입니다\"라고 전했다. 이들은 \"저희는 승한이 지난 잘못을 뉘우치고 복귀해 라이즈가 다시 한번 팀으로서 한 단계 성장하는 모습을 보여드린다면, 아티스트와 팬 여러분께 더 큰 행복을 드릴 수 있지 않을까 생각하고 오랜 시간 고민해 내린 결정이었습니다. 하지만 복귀 소식 발표 이후 팬 여러분께서 보내주시는 의견과 반응을 하나하나 되새겨보니, 저희의 결정이 오히려 팬 여러분께","link":"https://m.entertain.naver.com/now/article/112/0003725417","retrieved":1728836411611},{"title":"승한 라이즈 복귀 발표→이틀 만에 탈퇴 결정 “라이즈 응원할 것” [종합]","contents":"승한 라이즈 복귀 발표→이틀 만에 탈퇴 결정 “라이즈 응원할 것” [종합] 그룹 라이즈 멤버 승한이 복귀 발표 이틀 만에 결국 탈퇴하기로 결정했다. 미안한 마음을 담아 멤버들과 팬들에게 사과의 뜻을 전하며 마지막 손편지를 남겼다. 승한은 지난해 9월 그룹 라이즈의 멤버로 데뷔했지만 사생활 논란 끝에 그해 11월 활동을 무기한 중단했다. 이후 라이즈는 승한 없이 6인 체제로 ‘Love 119’ ‘Boom Boom Bass’ 등을 선보이며 인기 가도를 달렸다. 승한은 복귀도 탈퇴도 하지 않은 채 11개월 동안 거취 미정 상태를 이어왔다. 이가운데 지난 11일 SM엔터테인먼트는 승한의 복귀를 선언하며 오는 11월부터 라이즈 활동에 합류한다고 발표했다. 하지만 6인 체제의 라이즈와 함께해온 브리즈(팬덤)의 반응은 부정적이었다. 브리즈는 대규모 불매 운동을 비롯해 근조화환과 트럭 등 탈퇴 시위를 펼쳤다. 라이즈 멤버 원빈이 팬 커뮤니티에 글을 남기며 “따뜻한 시선으로 봐 달라”고 당부했지만","link":"https://m.entertain.naver.com/now/article/382/0001156113","retrieved":1728836411616},{"title":"라이즈 승한, 복귀 발표 2일 만에 탈퇴…\"모두를 위한 길\"","contents":"팬들 거센 반발에 소속사 \"저희 결정이 오히려 더 큰 혼란과 상처 드려\" 그룹 라이즈의 승한이 활동 재개를 발표한 지 2일 만인 지난 13일 팀을 전격 탈퇴했다. 소속사 SM엔터테인먼트의 라이즈 담당 위저드 프로덕션은 \"승한이 멤버들과 팬 여러분을 위해 본인이 팀을 떠나겠다는 의사를 밝혀왔다\"며 \"저희는 아티스트의 결정을 존중해 승한이 라이즈에 합류가 아닌 탈퇴를 하게 됐음을 말씀드린다\"고 전했다. 지난해 9월 라이즈로 데뷔한 승한은 연습생 시절 사적으로 촬영한 영상과 사진이 온라인상에 유포되며 논란이 일자 같은 해 11월 팀 활동 무기한 중단을 결정했다. 위저드 프로덕션은 11일 승한이 다음 달부터 팀 활동에 복귀한다고 발표했지만, 팬들은 SM 사옥에 항의성 근조 화환을 보내는 등 거세게 반발한 바 있다. 위저드 프로덕션은 \"저희는 승한이 지난 잘못을 뉘우치고 복귀해 라이즈가 다시 한번 팀으로서 한 단계 성장하는 모습을 보여드린다면, 아티스트와 팬 여러분께 더 큰 행복을 드릴 수","link":"https://m.entertain.naver.com/now/article/001/0014980564","retrieved":1728836411623},{"title":"[전문] 라이즈 승한, 다시 팀 떠난다···6인 체제로","contents":"그룹 라이즈 멤버 승한이 팬들의 반발에 부딪혀 팀 복귀를 선언한 지 이틀 만에 팀을 탈퇴했다. 이로써 그룹 라이즈는 6인 체제로 계속 활동할 전망이다. SM엔터테인먼트는 13일 라이즈 소속 레이블 위저드 프로덕션(이하 위저드) 명의의 공식 안내문을 통해 “승한의 복귀 발표로 인해, 브리즈 여러분께 큰 상처와 혼란을 끼쳐드린 점 진심으로 사과드린다”며 “승한이 멤버들과 팬 여러분을 위해 본인이 팀을 떠나겠다는 의사를 밝혀왔다”고 알렸다. 위저드는 “지난 11일 말씀드린 승한의 복귀 발표로 인해, 브리즈 여러분께 큰 상처와 혼란을 끼쳐드린 점 진심으로 사과드린다”라며 “라이즈 6명의 멤버가 최선을 다해 이뤄낸 성장과 그 과정에서 가장 큰 힘이 된 브리즈 여러분의 응원, 라이즈와 브리즈 여러분이 함께 한 시간들의 소중함을 최우선으로 하지 못하고, 프로덕션의 입장을 우선으로 내세운 점에 대해 특히 죄송스러운 마음”이라고 사과했다. 이어 승한을 복귀시키려 한 이유에 대해 “승한이 지난 잘못을","link":"https://m.entertain.naver.com/now/article/144/0000994084","retrieved":1728836411624},{"title":"‘라이즈 탈퇴’ 승한 손편지 “모두를 위해 나가겠다, 죄송하고 감사” [전문]","contents":"‘라이즈 탈퇴’ 승한 손편지 “모두를 위해 나가겠다, 죄송하고 감사” [전문] 승한이 그룹 라이즈에서 탈퇴하며 멤버들과 팬들에게 미안한 마음을 전했다. 승한은 13일 손편지를 통해 “나의 활동 복귀에 대해서 많은 분들이 심각하게 생각하고 계신 걸 알고 있고, 나도 지금 이 상황에 대한 심각성을 인지하고 있다”면서 “지금까지 너무 내 생각만 한 건 아닌지 멤버들과 회사한테 너무 피해를 주는 건 아닌지 과연 사랑받아야 하는 라이즈라는 팀에 제가 함께해도 정말 괜찮은 건지 깊이 생각해보니 걱정과 미안한 감정만 떠올랐다”고 고백했다. 그는 “내가 팀에서 나가는 게 모두를 위한 길이라는 생각이 든다”면서 “팬분들께도 더 이상의 혼란과 상처를 드리고 싶지 않고 멤버들에게도 더는 피해를 주고 싶지 않고 회사에게도 더는 피해를 드리고 싶지 않다”고 털어놨다. 승한은 “나에게 기회를 다시 주기 위해 노력해주신 회사와 멤버들에게 감사하다는 말을 전하고 싶다. 너무나도 부족한 나지만 그동안 응원해주신","link":"https://m.entertain.naver.com/now/article/382/0001156112","retrieved":1728836411624},{"title":"승한, 라이즈 탈퇴 확정 “본인 결정 존중, 혼란 끼쳐 죄송” [전문]","contents":"승한, 라이즈 탈퇴 확정 “본인 결정 존중, 혼란 끼쳐 죄송” [전문] 그룹 라이즈에 합류하기로 했던 승한이 탈퇴한다. 13일 위저드 프로덕션은 공식입장을 배포하며 먼저 지난 11일 승한의 라이즈 복귀 발표 이후 혼란스러웠을 팬덤 브리즈에게 사과했다. 이들은 “라이즈 6명의 멤버가 최선을 다해 이뤄낸 성장과 그 과정에서 가장 큰 힘이 된 브리즈 여러분의 응원, 라이즈와 브리즈 여러분이 함께 한 시간들의 소중함을 최우선으로 하지 못하고, 프로덕션의 입장을 우선으로 내세운 점에 대해 특히 죄송스러운 마음”이라며 “우리는 승한이 지난 잘못을 뉘우치고 복귀해 라이즈가 다시 한번 팀으로서 한 단계 성장하는 모습을 보여드린다면, 아티스트와 팬 여러분께 더 큰 행복을 드릴 수 있지 않을까 생각하고 오랜 시간 고민해 내린 결정이었다”고 설명했다. 하지만 승한의 복귀 발표 이후 브리즈들은 SM엔터테인먼트에 근조화환과 트럭을 보내고 단체 불매 운동을 진행하며 승한의 탈퇴를 종용하는 시위를 펼쳤다. 이","link":"https://m.entertain.naver.com/now/article/382/0001156111","retrieved":1728836411625},{"title":"SM \"승한, 라이즈 탈퇴..6인 활동\"[공식입장]","contents":"그룹 라이즈(쇼타로, 은석, 성찬, 원빈, 승한, 소희, 앤톤)가 6인 체제로 계속해 활동한다. 승한은 합류가 아닌 탈퇴한다. SM엔터테인먼트는 13일 라이즈 소속 레이블 위저드 프로덕션 명의 공식 입장에서 \"승한의 복귀 발표로 인해, 브리즈 여러분께 큰 상처와 혼란을 끼쳐드린 점 진심으로 사과드린다\"며 \"승한이 멤버들과 팬 여러분을 위해 본인이 팀을 떠나겠다는 의사를 밝혀왔다\"고 밝혔다. 이어 \"저희는 아티스트의 결정을 존중해, 승한이 라이즈에 합류가 아닌 탈퇴를 하게 되었음을 말씀드린다\"고 전했다. 라이즈는 지난해 9월 싱글 'Get A Guitar'를 발매하며 데뷔했다. 하지만 데뷔와 동시에 데뷔 전, 라이즈 멤버 승한이 한 여성과 스킨십을 하는 사생활 사진이 유포됐다. 또한 비공개 SNS 계정으로 라이브 방송을 했던 영상까지 유출되면서 사생활 논란이 불거졌다. 결국 승한은 과거의 경솔했던 행동들을 반성하며 지난해 11월 말부터 활동을 잠정 중단했다. 지난 11일 SM은 라이즈","link":"https://m.entertain.naver.com/now/article/108/0003273158","retrieved":1728836411625},{"title":"팬덤 비판 못 이긴 승한, 이틀 만에 라이즈 탈퇴 결정 “혼란드려 죄송하다” [전문]","contents":"라이즈 승한. 사진 | 스포츠서울 DB 최근 복귀를 발표한 라이즈의 승한이 탈퇴를 결정했다. 위저드 프로덕션은 13일 “안녕하세요, 위저드 프로덕션입니다. 먼저 지난 11일 말씀드린 승한의 복귀 발표로 인해, 브리즈 여러분께 큰 상처와 혼란을 끼쳐드린 점 진심으로 사과드립니다”라며 “라이즈 6명의 멤버가 최선을 다해 이뤄낸 성장과 그 과정에서 가장 큰 힘이 된 브리즈 여러분의 응원, 라이즈와 브리즈 여러분이 함께 한 시간들의 소중함을 최우선으로 하지 못하고, 프로덕션의 입장을 우선으로 내세운 점에 대해 특히 죄송스러운 마음입니다”라고 운을 뗐다. 이어 “저희는 승한이 지난 잘못을 뉘우치고 복귀해 라이즈가 다시 한번 팀으로서 한 단계 성장하는 모습을 보여드린다면, 아티스트와 팬 여러분께 더 큰 행복을 드릴 수 있지 않을까 생각하고 오랜 시간 고민해 내린 결정이었습니다”라며 “하지만 복귀 소식 발표 이후 팬 여러분께서 보내주시는 의견과 반응을 하나하나 되새겨보니, 저희의 결정이 오히려","link":"https://m.entertain.naver.com/now/article/468/0001099786","retrieved":1728836411626}]}