{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"백예린 측, 표절 제기한 ‘엄친아’ 작곡가 공식 사과 요구","contents":"가수 백예린 측이 드라마 ‘엄마친구아들’ OST ‘What are we’ 작곡가에게 공식 사과를 요구했다. 백예린의 소속사 피플라이크피플은 5일 공식 인스타그램에 “최근 불거진 백예린의 ‘0310’(2019)과 엄마친구아들 OST ‘왓 아 위’(What are we)(2024)의 유사성에 대한 입장을 정리하여 드리고자 한다”며 장문의 글을 게재했다. 이어 “당사는 관련 내용을 모니터링 하던 중 해당 OST 수록곡 전곡과 일부 가사에까지 심각한 표절이 있음을 확인했다” 고 알렸습니다. 또한 “‘0310’ 은 백예린이 직접 작사, 작곡한 곡이며 다른 아티스트분과 음악적으로 협의하거나 샘플링을 한 적이 없다” 라며 “그럼에도 불구하고 너무나 비슷한 분위기와 멜로디, 코드 진행이어서 깜짝 놀랐고 의도적인 베끼기 의심을 지울 수 없었다” 고 덧붙였다. 이에 소속사는 현재 원작자와의 연락을 시도하였으나 연결이 어려운 상황이고 사실 확인을 위해서라도 공동 작곡가와 제작사에게 문의했으나 명확한 답","link":"https://m.entertain.naver.com/now/article/410/0001027281","retrieved":1728134466327},{"title":"[ET현장] '해운대 반짝인 별별트롯' 2024 굿밤 콘서트 in 부산 피날레(종합)","contents":"K-뮤직 시즌 '2024 굿밤 콘서트 in 부산'이 트로트 흥 감동과 함께 성황리에 마무리됐다. 5일 부산 해운대 해수욕장 이벤트광장 특별무대에서는 2024 K-뮤직 시즌 '굿밤 콘서트 in 부산' 3일차 공연이 진행됐다. 3일차 공연은 '굿밤, 나의 스타 - Good Night, Star' 부제와 함께 MC로 나선 가수 김희재부터 장윤정, 박지현, 황윤성 등 트로트 향연으로 펼쳐졌다. 장윤정은 꽃, 옆집누나, 사랑아, 짠짜라 등 자신만의 흥 대표곡으로 오프닝무대를 선사했다. 일련의 이슈를 깨는 듯한 탄탄한 가창 퍼레이드는 물론 25년 '행사의 여왕'다운 무대매너는 해운대에 몰린 관객들의 흥본능을 제대로 자극했다. 장윤정은 “부산에 자주오는 가수 중 하나가 저 아닐까 싶다. 부산분들은 문화를 즐길 줄 아는 최고의 관객이라 생각한다”라고 말했다. 황윤성은 우아하고 근사한 그대, 밤열차(원곡 김연자), 첫정(원곡 주현미), 사내(원곡 나훈아), 가야한다면 등의 곡으로 전반부 흥무대를 채","link":"https://m.entertain.naver.com/now/article/030/0003244833","retrieved":1728134466328},{"title":"버추얼 아이돌 스페이즈, ‘음중’으로 첫 데뷔 무대 성료","contents":"스페이즈. 사진 | 오르트 엔터테인먼트 웹툰 서브남주 출신 버추얼 아이돌 스페이즈가 성공적인 첫 데뷔 무대를 마쳤다. 스페이즈는 지난 5일 방송된 MBC ‘쇼! 음악중심’에 출연해 데뷔 앨범 ‘Starlight(스타라이트)’의 타이틀곡 ‘Starlight’ 무대를 최초 공개했다. 환상적인 밤하늘을 닮은 배경 속에서 각 멤버들의 실력과 매력을 한껏 펼친 스페이즈의 데뷔 무대는 방송 직후 화제를 불러 일으켰다. 특히 흑백에서 컬러로 전환되는 초반 연출로, 잊혀진 웹툰에서 현실세계로 튀어나온 멤버들을 상징하는 특색 있는 무대를 보여 완성도를 더욱 높였다. 스페이즈 멤버들은 지난달 30일 진행된 유튜브 라이브 스트리밍에서 “데뷔 소식을 듣고 웹툰 &lt;필살vs로맨스&gt;의 남주인 신우가 연락이 왔다”, “&lt;황자님께 입덕합니다&gt;의 남주 레이번 형도 황궁에서 응원하고 있다고 한다”며 웹툰 속 캐릭터들에게 많은 응원을 받았다고 언급한 바 있다. 소속사 오르트 엔터테인먼트는 스페이즈의 “‘쇼! 음악중심’","link":"https://m.entertain.naver.com/now/article/468/0001097626","retrieved":1728134466328},{"title":"3시간 ‘순삭’시킨 엔하이픈 매직 “라이브 황제의 대관식!”","contents":"케이(K)팝 성장 ‘엔진’ TV 오디션이 탄생시킨 ‘최고의 성공 신화.’ 데뷔 1897일 만 그렇게 ‘궁극의 아이돌’이 됐다. 엔하이픈이 고양 벌을 불 태웠다. 신(新) 케이팝 황제의 ‘대관식’에 다름 없었다. 이들의 글로벌 팬덤 엔진 환호 속에 역대급 무대, 무엇보다 절정의 라이브가 어우러지며 무려 3시간여에 달한 러닝타임을 그야말로 ‘순삭’시키는 신기를 발휘했다. 최정상 그룹 엔하이픈이 5일 오후 고양종합운동장 주경기장에서 통산3번째 월드투어 ‘워크 더 라인’ 개막을 선언했다. 동시간 서울 여의도 일대에서 펼쳐진 불꽃 축제도 무색케 할 만큼 무대 위 또 객석에서도 뜨거운 열기가 발산됐다. 180분을 단숨에 보내버린 ‘빅 재미’ 그 코어는 세트 리스트에 담겨 있었다. 이들이 이날 공연에서 선보인 무대는 앙코르 포함 무려 25곡. 적잖은 물량공세임에도 ‘금새 흘렀다’ 느껴지게 한 대목은, 자타공인 히트곡이 그만큼 ‘상당’함을 의미했다. 이들을 상징해온 또다른 수식어 ‘계단식 성장’이","link":"https://m.entertain.naver.com/now/article/382/0001154599","retrieved":1728131323879},{"title":"슬리피-유권-브라운티거, '힙합 스테이션 1탄' 출격 준비 완료...오사카 물들인다","contents":"슬리피와 유권, 브라운티거가 오는 11월 오사카의 감정과 분위기를 담은 무대를 선보인다. 슬리피, 유권, 그리고 브라운티거는 11월 15일과 17일, 일본 오사카 PLUSWIN HALL OSAKA(플러스윈 홀)에서 첫 단독 공연 'KR TRAIN FOR OSAKA, HIPHOP STATION VOL.1'(코리아 트레인 포 오사카, 힙합 스테이션 볼륨 원)을 개최한다. 'KR TRAIN FOR OSAKA, HIPHOP STATION VOL.1'은 'TRAIN' 시리즈의 일환으로, 여러 도시를 순회하며 각각의 무대가 해당 도시의 감정과 분위기를 반영하는 특별한 테마를 가지고 있다. 이번 오사카 공연은 힙합 장르를 테마로 한 무대로 꾸며진다. 한국의 독보적인 힙합 아티스트 세 명이 출격, 관객들에게 강렬한 에너지를 선사할 전망이다. 슬리피는 유니크한 랩 스타일과 위트 있는 가사로 사랑받는 힙합 아티스트다. 유권은 강력한 무대 장악력과 다재다능한 K팝 아티스트로 글로벌 입지를 다져왔으며,","link":"https://m.entertain.naver.com/now/article/445/0000242724","retrieved":1728131323879},{"title":"“앞으로 걸어갈 길도 함께” 엔하이픈, 감격의 국내 스타디움 입성[공연보고서]","contents":"'공연 강자' 수식어를 재입증했다. 데뷔 4년 만에 국내 스타디움에 입성한 그룹 엔하이픈(정원, 희승, 제이, 제이크, 성훈, 선우, 니키) 이야기다. 10월 5일 오후 경기도 고양시 고양종합운동장 주경기장에서 엔하이픈의 단독 콘서트가 개최됐다. 이번 공연은 엔하이픈의 3번째 월드 투어 'WALK THE LINE'(워크 더 라인) 포문을 여는 공연이다. 이번 콘서트는 엔하이픈이 2020년 11월 미니 1집 'BORDER : DAY ONE'(보더 : 데이 원)으로 데뷔한 이래 최초로 펼친 국내 스타디움 콘서트라는 점에서 의미가 깊다. 2022년 9월 첫 월드 투어 'MANIFETO'(매니페스토) 일환으로 서울 송파구 올림픽공원 핸드볼경기장에서 대망의 첫 단독 콘서트를 진행한 엔하이픈은 지난해 7월 'FATE'(페이트) 투어를 통해 KSPO DOME(케이스포 돔, 올림픽 체조경기장)에 발을 들였다. 올 2월 'FATE PLUS'(페이트 플러스)로 체조경기장을 재차 전석 매진시킨 이들은","link":"https://m.entertain.naver.com/now/article/609/0000905502","retrieved":1728131323879},{"title":"'표절 저격' 백예린 측 \"'엄친아' OST, 납득하기 어려워..인정·사과 원해\" [공식]","contents":"가수 백예린 측이 '엄마 친구 아들' OST 표절 의혹을 제기한 가운데 작곡가의 사과를 요구하고 나섰다. 백예린 소속사 피플라이크피플은 5일 \"최근 불거진 백예린의 '0310'(2019)과 '엄마 친구 아들' OST '왓 아 위(What are we)'(2024)의 곡 전반이 많은 부분 흡사했다\"며 \"곡의 큰 구조가 되는 송폼, 코드 진행, 전개에 따른 싱코페이션 유무, 후렴에서의 주법, 악기가 들어오고 나가는 타이밍, 필인, 브릿지섹션 등 곡의 멜로디 라인을 제외하고라도 우연으로 만들어졌다고 하기에는 불가능하다\"고 주장했다. 이어 \"하지만 멜로디와 코드 등 일부분에만 집중해 악보와 함께 해명한 해당 작곡가분의 입장문은 납득이 되지 않는 부분이 많다. 해당 곡의 작곡가가 동일한 코드진행을 사용한 곡들을 예시로 든 것은 레퍼런스로 충분히 인정받을 수 있는 범위이지만, 그 외의 음악적 요소까지 유사한 부분이 있다\"면서 \"일반적인 코드 진행을 차용한 것 뿐이다라고 납득하기에는 무리가 있다","link":"https://m.entertain.naver.com/now/article/108/0003270836","retrieved":1728131323879},{"title":"불화설 침묵했던 황재균X지연, 별거 끝 이혼합의 “부부 인연 끝났지만 앞날 응원”","contents":"가수 지연과 야구선수 황재균. 출처 | 지연 채널 불화설에 이은 이혼설에도 입을 꾹 다물었던 프로야구 KT위즈 황재균(37)과 티아라 지연(31) 커플이 결혼 1년10개월만에 결국 이혼 소식을 전했다. 5일 황재균과 지연 양측은 지난달 서울가정법원에 이혼 조정신청서를 제출하고 이혼 절차를 밟고 있다고 밝혔다. 지난 6월 두 사람이 이혼했다는 소문이 불거진 지 넉달여만이다. 앞서 지난 6월 부산 경남 방송 KNN 라디오로 야구 중계를 하던 한 해설위원이 “그거 알아? 황재균 이혼한 거”라고 한 말이 그대로 중계되며 처음 이혼설이 불거졌다. 당시 지연 측은 관계자의 말을 빌려 “이혼은 사실이 아니다”라고 선을 그었다. 하지만 같은 시기 지연이 유튜브 채널 운영을 돌연 중단한 것도 의혹을 증폭시켰다. 지연은 결혼 후 남편 황재균과 함께 유튜브 채널에 출연해 다양한 콘텐츠를 선보여 왔기 때문. 비슷한 시기 지연의 손에서 결혼반지가 사라진 모습도 포착됐다. 지난달에는 황재균이 새벽까지 술자리","link":"https://m.entertain.naver.com/now/article/468/0001097623","retrieved":1728131323880},{"title":"이도현, 늠름한 군복 자태…“임지연도 반할 ‘필승’ 외친 상병 임동현의 멋진 등장”","contents":"배우 이도현이 군복 자태로 또 한 번 팬들의 시선을 사로잡으며 연인 임지연을 반하게 할 멋진 모습을 선보였다. 5일 방송된 KBS 2TV ‘불후의 명곡’ 675회는 2024년 국군의 날 특집으로 꾸며졌으며, 이날 방송에는 이도현이 스페셜 MC로 깜짝 등장해 눈길을 끌었다. 방송 시작과 함께 MC 김준현은 “정말 특별한 인물을 오늘 이 자리에 모셨다”며 “국군의 날 특집이 아니었으면 만나기 어려웠을 분”이라고 스페셜 MC를 소개했다. 이어 무대로 등장한 이도현은 늠름한 군복 차림으로 힘차게 “필승”을 외치며 자신을 “공군 군악의장대대 상병 임동현입니다”라고 소개해 색다른 매력을 선사했다. 이날 무대 위에서 보여준 이도현의 모습은 평소 배우로서의 이미지와는 또 다른 매력을 발산했다. 마치 배우 이도현이 아닌 상병 임동현으로서의 진지한 면모를 그대로 보여준 순간이었다. 특히 그는 군인으로서의 책임감과 자부심을 드러내며 출연자들과 관객들에게 깊은 인상을 남겼다. 방송 중 신동엽은 “사실 저","link":"https://m.entertain.naver.com/now/article/410/0001027273","retrieved":1728131323881},{"title":"뉴진스‘ETA’,  美서 역주행…스포티파이 스트리밍 급증","contents":"뉴진스 ‘ETA’가 발매된 지 1년 2개월이 지났음에도 4일 연속 스포티파이 재생 수가 급증하며 역주행 조짐을 보이고 있다. 5일 세계 최대 음원 스트리밍 플랫폼 스포티파이에 따르면 뉴진스 ) 두 번째 EP ‘Get Up’의 트리플 타이틀곡 중 하나인 ‘ETA’가 지난 3일 기준 하루 73만 8650회 재생됐다. 지난달 29일 약 32만 회 대비 2배가 훌쩍 넘는 수치다. 신곡이 아닌 ‘ETA’의 이러한 스트리밍 증가세는 이례적이다. 시간이 지날수록 하향 곡선을 그리는 일반적인 양상과 달리, 오래도록 사랑받는 뉴진스 곡 특유의 인기 패턴을 감안하더라도 눈에 띄는 변화다. 실제 지난 9월 한 달간 ‘ETA’의 일간 스트리밍 횟수는 30~35만이었다. 그러다가 9월 30일 42만 회를 기록하더니 10월 1일 56만 회, 2일 66만 회, 3일 약 73만 회를 찍었다. 이러한 증가세는 유튜버를 비롯한 글로벌 디지털 크리에이터들의 관심과 언급이 한몫했다. 특히, 미국 유명 스트리머인 제이슨","link":"https://m.entertain.naver.com/now/article/410/0001027272","retrieved":1728131323883},{"title":"라포엠, 오늘(5일) 미국 투어 돌입..'성악 어벤져스' 출격","contents":"크로스오버 그룹 라포엠(LA POEM)이 데뷔 첫 미국 투어에 나선다. 라포엠(박기훈, 유채훈, 정민성, 최성훈)은 5일(현지시간) 미국 워싱턴 D.C.에서 '워싱턴 한인복지센터 50주년 기념 콘서트'를 개최하며, 본격 미국 투어 'LA POEM 2024 USA TOUR'의 시작을 알린다. 라포엠이 미국에서 단독 콘서트를 여는 것은 이번이 처음이다. 네 멤버는 '성악 어벤져스'로의 근본을 보여주는 웅장한 무대로 현지 팬들에게 압도적 존재감을 선사할 것으로 기대된다. 특히, 라포엠은 데뷔 4년을 총망라한 세트리스트를 준비한 가운데, 새롭게 선보이는 특별 무대로 풍성한 볼거리를 안긴다. 클래식, 가요, 팝 등 다양한 장르를 자유로이 넘나드는 라포엠표 황홀한 음악 향연이 펼쳐지며 본격 글로벌 진출의 신호탄을 쏘아 올린다. 한편, 라포엠은 오늘(5일) 워싱턴 D.C.에서 'LA POEM 2024 USA TOUR'의 포문을 연 뒤, 9일 코펠, 12일 로스앤젤레스에서 투어 열기를 이어간다.","link":"https://m.entertain.naver.com/now/article/108/0003270832","retrieved":1728126775408},{"title":"후이, 장혜진과 듀엣곡 '잡초' 음감회 예고…서인국·이무진 '호평 세례'","contents":"펜타곤 후이가 선후배 아티스트들과 신곡 음악감상회를 연다. 소속사 큐브엔터테인먼트는 지난 4일 후이 새 디지털 싱글 '잡초 (With 장혜진)' 발매를 앞두고 '카톡음감회' 티저를 공개했다. 서울의 한 루프탑 카페를 찾은 후이는 함께 노래를 부른 가수 장혜진을 비롯해 작사가 김이나, 서인국, 이무진, 제로베이스원 성한빈, 김규빈에게 메신저를 통해 '잡초'를 들려주는 음악감상회를 진행했다. 먼저 이무진은 \"이 노래는 '나는 어떤 존재였나?'하는 질문에 조곤조곤하고 천천히 물어봐 주는 것 같다\"며 노래 한 소절을 부르고, 서인국 역시 \"퇴근길에 내 이야기를 들어주고 토닥토닥해주는 느낌. 장혜진 선배님과도 너무 잘 어울린다\"며 칭찬을 아끼지 않는다. 후이와 함께 노래한 장혜진은 \"전체 곡 분위기도 세련되고 가사의 느낌처럼 결코 가볍지 않은 점이 너무 마음에 들었다. 곡을 듣고 영감을 받아서 그림을 그렸다\"며 자신이 그린 그림을 공개, 뛰어난 그림 실력으로 후이를 감탄케 했다. 또한 김이나","link":"https://m.entertain.naver.com/now/article/477/0000515218","retrieved":1728126775409},{"title":"“음방 꿈같은 2주” 피프티 피프티, 행복 비명","contents":"피프티 피프티가 ‘쇼!음악중심’을 마지막으로 ‘SOS’ 음악방송을 마무리한 소감을 전했다. 피프티 피프티(FIFTY FIFTY)가 5일 MBC ‘쇼!음악중심’에서 2주간 이어진 신곡 ‘SOS’ 음악방송 활동을 마무리했다. 각자의 개성이 돋보이는 올 화이트 의상으로 환상적인 비주얼을 완성한 피프티 피프티는 팬들을 향한 작별의 메시지를 담아 더욱 의미 있는 무대를 완성했다. ‘SOS’는 피프티 피프티가 들려주는 편안하고 아름다운 보컬이 구름 위를 걷는 듯 포근하고 몽환적인 무드를 담아낸 곡이다. 나 자신의 목소리에 귀를 기울이자는 메시지까지 담겨 마음을 따스하게 어루만져 주는 노래로 자리를 잡고 있다. 팬들 앞에서 선보이는 마지막 ‘SOS’ 음악 방송 무대에 문샤넬은 안무 중간 손가락을 T자로 만들어 눈물을 흘리는 듯한 제스처를 선보이기도 했고, 이어 하나 또한 작게 양손을 흔들며 작별의 인사를 전해 활동을 마무리하는 아쉬움을 전해 보였다. 엔딩 요정 타임에도 인사를 전하는 움직임은 바","link":"https://m.entertain.naver.com/now/article/144/0000992564","retrieved":1728126775420},{"title":"뉴진스 ‘ETA’ 스포티파이 2배···역주행 바람","contents":"뉴진스(NewJeans)의 ‘ETA’가 발매된 지 1년 2개월이 지났음에도 4일 연속 스포티파이 재생 수가 급증하며 역주행 조짐을 보이고 있다. 5일 세계 최대 음원 스트리밍 플랫폼 스포티파이에 따르면 뉴진스(민지, 하니, 다니엘, 해린, 혜인) 두 번째 EP ‘Get Up’의 트리플 타이틀곡 중 하나인 ‘ETA’가 지난 3일 기준 하루 73만 8650회 재생됐다. 지난달 29일 약 32만 회 대비 2배가 훌쩍 넘는 수치다. 신곡이 아닌 ‘ETA’의 이러한 스트리밍 증가세는 이례적이다. 시간이 지날수록 하향 곡선을 그리는 일반적인 양상과 달리, 오래도록 사랑받는 뉴진스 곡 특유의 인기 패턴을 감안하더라도 눈에 띄는 변화다. 실제 지난 9월 한 달간 ‘ETA’의 일간 스트리밍 횟수는 30~35만이었다. 그러다가 9월 30일 42만 회를 기록하더니 10월 1일 56만 회, 2일 66만 회, 3일 약 73만 회를 찍었다. 이러한 증가세는 유튜버를 비롯한 글로벌 디지털 크리에이터들의 관심과","link":"https://m.entertain.naver.com/now/article/144/0000992563","retrieved":1728126775420},{"title":"'표절 제기'했던 백예린, 구름 저작물 무단 사용 논란..입장 밝히나 [스타이슈]","contents":"tvN 드라마 '엄마친구아들' OST의 표절 의혹을 제기했던 가수 백예린이 아티스트 구름의 저작물 무단 사용 논란에 휩싸였다. 싱어송라이터 구름의 소속사 a0made는 지난 4일 공식 SNS를 통해 \"최근 소속 아티스트 구름의 저작물을 무단으로 공연하고 있는 피플라이크피플 주식회사(이하 PLP)와의 이슈를 말씀드리고자 내용을 전달드린다. 이는 단순 저작물 무단 사용 때문만은 아니며 다음의 대응과 조치를 할 수밖에 없는 상황이었다는 점을 말씀드리고자 한다\"고 운을 뗐다. 구름은 백예린, Jonny, 김치헌이 소속된 밴드 더 발룬티어스 멤버로 활동했다. 지난 2월 레이블 블루바이닐과 전속계약이 종료된 구름은 더 발룬티어스를 탈퇴하고 현재 소속사에 둥지를 틀고 솔로로 활동 중이다. 소속사 측은 \"구름은 과거 밴드 더 발룬티어스의 멤버로 활동하며 프로듀싱과 작곡, 연주 등의 방법으로 수많은 곡의 작업을 이끌었다\"라며 \"지난 2월 28일 블루바이닐과의 전속계약이 종료됐으면 당시 아티스트의 더","link":"https://m.entertain.naver.com/now/article/108/0003270828","retrieved":1728126775420},{"title":"뉴진스 'ETA'에 무슨 일이…스트리밍 2배 이상 급증 '역주행' 조짐","contents":"뉴진스 'ETA'가 발매 1년 2개월이 지났음에도 4일 연속 스포티파이 재생 수가 급증하며 역주행 조짐을 보이고 있다. 5일 세계적 음원 스트리밍 플랫폼 스포티파이에 따르면 뉴진스 두 번째 EP '겟 업' 타이틀곡 중 하나인 'ETA'가 지난 3일 기준 하루 73만 8650회 재생됐다. 지난달 29일 약 32만 회 대비 2배가 훌쩍 넘는 수치다. 신곡이 아닌 'ETA'의 이러한 스트리밍 증가세는 이례적이다. 시간이 지날수록 하향 곡선을 그리는 일반적인 양상과 달리, 오래도록 사랑받는 뉴진스 곡 특유의 인기 패턴을 감안하더라도 눈에 띄는 변화다. 실제 지난 9월 한 달간 'ETA'의 일간 스트리밍 횟수는 30~35만이었다. 그러다가 9월 30일 42만 회를 기록하더니 10월 1일 56만 회, 2일 66만 회, 3일 약 73만 회를 찍었다. 이러한 증가세는 유튜버를 비롯한 글로벌 디지털 크리에이터들의 관심과 언급이 한몫했다. 특히, 미국 유명 스트리머인 제이슨이 지난달 30일 트위치 1","link":"https://m.entertain.naver.com/now/article/477/0000515210","retrieved":1728126775420},{"title":"티아라 지연, 황재균과 별거→이혼 합의 “조정 절차 진행 중” [전문]","contents":"티아라 지연, 황재균과 별거→이혼 합의 “조정 절차 진행 중” [전문] 티아라 지연과 야구선수 황재균(KT wiz)이 결국 이혼하기로 했다. 지연의 법률대리인 법무법인 태성의 최유나 변호사는 5일 “양측은 서로의 다름을 극복하지 못하여 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황”이라며 “자극적인 보도와 추측성 댓글 등을 자제해 주시길 간곡히 부탁드린다”고 밝혔다. 지연은 법률대리인을 통해 “먼저 좋지 않은 소식으로 인사드리게 되어 죄송하다는 말씀을 전한다. 우리는 서로 합의하에 이혼을 위한 조정 절차를 진행하게 됐다”고 설명했다. 그는 “빠르게 입장 표명하지 못한 점 너른 양해를 부탁드린다. 향후 더 좋은 모습으로 인사드릴 수 있도록 노력하겠다”고 전했다. 한편 지연과 황재균은 지난 2022년 12월 결혼했다. 올해 6월 지연이 개인 사정을 이유로 유튜브 활동을 잠정 중단한데 이어 KNN 야구 중계진이 두 사람의 이혼설을 언급하는 장면","link":"https://m.entertain.naver.com/now/article/382/0001154598","retrieved":1728126775422},{"title":"이무진 ‘滿花’, 레디~ 고!","contents":"싱어송라이터 이무진이 희망찬 청춘의 메시지를 담은 미니 2집 ‘만화 (滿花)’로 돌아온다. 소속사 빅플래닛메이드엔터는 지난 4일, 공식 채널을 통해 이무진의 미니 2집 타이틀곡 ‘청춘만화’의 뮤직비디오 티저를 공개했다. 영상은 달리기 경주를 시작하기 전 포즈를 취하고 있던 이무진이 아스팔트 위, 풀밭을 힘차게 내달리며 ‘망설임’, ‘normal’, ‘외치다’, ‘청춘’ 등의 단어가 쓰인 허들을 뛰어넘는 장면을 담아냈다. 또한, 환한 미소와 함께 청춘의 에너지를 발산하는 이무진의 모습과 배경으로 흐르는 파워풀하고 감성적인 밴드 사운드가 벅차오르는 감동과 깊은 울림을 선사한다. 이무진의 신곡 ‘청춘만화’는 불확실한 현실 속 다양하게 밀려오는 고민과 감정들을 마주하며 스스로 답을 찾아가는 청춘의 이야기를 담아낸 곡으로 이 시대를 살아가는 청춘들에게 깊은 공감을 자아낼 것으로 예상된다. 타이틀곡 ‘청춘만화’ 외에도 이무진의 미니 2집 ‘만화 (滿花)’에는 ‘가면 세계’, ‘무무의 하루’,","link":"https://m.entertain.naver.com/now/article/144/0000992561","retrieved":1728126775424},{"title":"피프티 피프티, 'SOS' 음방활동 마무리…\"2주 동안 달려준 트웨니 고마워\"","contents":"피프티 피프티가 '쇼! 음악중심'을 마지막으로 'SOS' 음악방송을 마무리했다. 피프티 피프티는 5일 MBC '쇼! 음악중심'에 출연해 'SOS' 무대를 선사하며 2주간 이어진 음악방송 활동을 끝냈다. 각자 개성이 돋보이는 올 화이트 의상으로 환상적인 비주얼을 보여준 피프티 피프티는 팬들을 향한 작별의 메시지를 담아 더욱 의미 있는 무대를 완성했다. 'SOS'는 피프티 피프티가 들려주는 편안하고 아름다운 보컬이 구름 위를 걷는 듯 포근하고 몽환적인 무드를 담아낸 곡이다. 나 자신의 목소리에 귀를 기울이자는 메시지까지 담겨 마음을 따스하게 어루만져 주는 노래로 자리를 잡고 있다. 팬들 앞에서 선보이는 마지막 'SOS' 음악 방송 무대에 문샤넬은 댄스 중간 손가락을 T자로 만들어 눈물을 흘리는 듯한 제스처를 선보이기도 했고, 이어 하나 또한 작게 양손을 흔들며 작별의 인사를 전해 활동을 마무리하는 아쉬움을 전해 보였다. 엔딩 요정 타임에도 인사를 전하는 움직임은 바빴다. 문샤넬은 전화하","link":"https://m.entertain.naver.com/now/article/477/0000515209","retrieved":1728126775426},{"title":"‘성악 어벤져스’ 라포엠, 美 접수 시작","contents":"크로스오버 그룹 라포엠(LA POEM)이 데뷔 첫 미국 투어에 나선다. 라포엠(박기훈, 유채훈, 정민성, 최성훈)은 오늘(5일, 이하 현지시간) 미국 워싱턴 D.C.에서 ‘워싱턴 한인복지센터 50주년 기념 콘서트’를 개최하며, 본격 미국 투어 ‘LA POEM 2024 USA TOUR’의 시작을 알린다. 라포엠이 미국에서 단독 콘서트를 여는 것은 이번이 처음이다. 네 멤버는 ‘성악 어벤져스’로의 근본을 보여주는 웅장한 무대로 현지 팬들에게 압도적 존재감을 선사할 것으로 기대된다. 특히, 라포엠은 데뷔 4년을 총망라한 세트리스트를 준비한 가운데, 새롭게 선보이는 특별 무대로 풍성한 볼거리를 안긴다. 클래식, 가요, 팝 등 다양한 장르를 자유로이 넘나드는 라포엠표 황홀한 음악 향연이 펼쳐지며 본격 글로벌 진출의 신호탄을 쏘아 올린다. 한편, 라포엠은 오늘(5일) 워싱턴 D.C.에서 ‘LA POEM 2024 USA TOUR’의 포문을 연 뒤, 9일 코펠, 12일 로스앤젤레스에서 투어 열기를","link":"https://m.entertain.naver.com/now/article/144/0000992560","retrieved":1728123329853},{"title":"엔하이픈, 데뷔 4년만 국내 스타디움 입성 “잊지 못할 토요일 밤 만들겠다”","contents":"그룹 엔하이픈(정원, 희승, 제이, 제이크, 성훈, 선우, 니키)이 데뷔 4년 만에 국내 스타디움에 입성한 소회를 밝혔다. 엔하이픈은 10월 5일 오후 경기도 고양시 고양종합운동장 주경기장에서 3번째 월드 투어 'WALK THE LINE'(워크 더 라인) 첫 공연을 개최했다. 5일과 6일 이틀에 걸쳐 펼쳐지는 'WALK THE LINE'은 엔하이픈이 지난 2월 서울 송파구 KSPO DOME(케이스포 돔, 올림픽 체조경기장)에서 진행한 'FATE PLUS'(페이트 플러스) 이후 8개월여 만에 국내에서 연 단독 공연이다. 이번 콘서트는 엔하이픈이 2020년 11월 미니 1집 'BORDER : DAY ONE'(보더 : 데이 원)으로 데뷔한 이래 최초로 개최한 국내 스타디움 콘서트라는 점에서 한층 유의미한 공연이다. 이에 엔하이픈은 이번 투어에 지난 4년간 거듭해 온 성장사를 고스란히 녹였다. 본격적으로 세상에 첫 발을 내딛었던 과거와 엔진(ENGENE, 엔하이픈 공식 팬덤명) 덕분에 엔하","link":"https://m.entertain.naver.com/now/article/609/0000905490","retrieved":1728123329853},{"title":"'버추얼 아이돌' 스페이즈, 성공적 첫 데뷔 무대 [음악중심]","contents":"웹툰 서브남주 출신 버추얼 아이돌 스페이즈(Sphaze)가 성공적인 첫 데뷔 무대를 마쳤다. 스페이즈는 5일 방송된 MBC 음악 프로그램 '쇼! 음악중심'에 출연해 데뷔 앨범 '스타라이트'(Starlight)의 타이틀곡 '스타라이트' 무대를 최초 공개했다. 환상적인 밤하늘을 닮은 배경 속에서 각 멤버들의 실력과 매력을 한껏 펼친 스페이즈의 데뷔 무대는 방송 직후 화제를 불러일으켰다. 특히 흑백에서 컬러로 전환되는 초반 연출로, 잊혀진 웹툰에서 현실 세계로 튀어나온 멤버들을 상징하는 특색 있는 무대를 보여 완성도를 더욱 높였다. 스페이즈 멤버들은 지난달 30일 진행된 유튜브 라이브 스트리밍에서 \"데뷔 소식을 듣고 웹툰 '필살vs로맨스'의 남주인 신우가 연락이 왔다\", \"'황자님께 입덕합니다'의 남주 레이번 형도 황궁에서 응원하고 있다고 한다\"며 웹툰 속 캐릭터들에게 많은 응원을 받았다고 언급한 바 있다. 소속사 오르트 엔터테인먼트는 스페이즈의 \"'쇼! 음악중심' 무대 이후 수많은 웹툰","link":"https://m.entertain.naver.com/now/article/108/0003270824","retrieved":1728123329853},{"title":"백예린, 저작물 무단 사용했나..구름 측 \"법적 조치 진행할 것\" [공식]","contents":"가수 구름 소속사 측이 백예린 소속사의 저작물 무단 사용에 법적 대응을 시사했다. 구름 소속사 측은 지난 4일 \"당사는 최근 소속 아티스트 구름의 저작물을 무단으로 공연하고 있는 피플라이크피플 주식회사(이하 PLP)와의 이슈를 말씀드리고자 한다. 이는 단순 저작물 무단 사용 때문만은 아니며 다음의 대응과 조치를 할 수 밖에 없는 상황\"이라고 밝혔다. 소속사 측은 \"구름은 과거 밴드 '더 발룬티어스'의 멤버로 활동하며 프로듀싱과 작곡, 연주 등의 방법으로 수많은 곡의 작업을 이끌었다\"라며 \"지난 2월 28일 블루바이닐과의 전속계약이 종료됐으면 당시 아티스트의 더 발룬티어스 탈퇴 과정에서 PLP 측은 합의되지 않은 인접권 무상 양도 및 작업한 미발매곡에 관한 일체의 권리 포기에 대한 일방적인 내용의 확약서를 보내왔고 당사는 아티스트와 논의를 거쳐 해당 내용을 거절했다\"고 말했다. 더불어 소속사 측에 따르면 PLP에게 2024년 6월 10일 이후부터 몇 차례에 걸쳐 구름이 작업한 곡을 사","link":"https://m.entertain.naver.com/now/article/108/0003270818","retrieved":1728119954102},{"title":"엑스디너리 히어로즈 가온, 만찢남 비주얼 시선강탈","contents":"제이와이피엔터테인먼트(이하 JYP) 보이밴드 엑스디너리 히어로즈(Xdinary Heroes, XH) 가온이 새 앨범 개별 티저에서 만화를 찢고 나온 듯한 비주얼을 뽐냈다. 엑스디너리 히어로즈는 14일 미니 5집 ‘리브 앤드 폴’(LIVE and FALL)과 타이틀곡 ‘나이트 비포 디 엔드’(Night before the end) 발매하고 컴백한다. JYP는 공식 사회관계망서비스(SNS) 채널에 건일, 정수의 개인 티저 콘텐츠를 순차 선보였고 5일에는 가온의 콘셉트 포토와 ‘잇츠 리얼 미’(It’s REAL ME) 영상을 공개했다. 이미지 속 가온은 순정 만화에 등장하는 캐릭터 같은 비주얼로 시선을 사로잡았다. 또 우수에 젖은 눈빛을 하고 계단에 우두커니 앉아있는가 하면 컬이 들어간 헤어 스타일링과 알록달록 키치한 별 스티커를 얼굴에 붙인 트렌디 매력을 발산했다. ‘잇츠 리얼 미’ 영상에서는 ‘내 삶에 마지막 한 시간이 주어진다면?’이라는 질문에 20대 청년이자 아티스트로서의 생각을","link":"https://m.entertain.naver.com/now/article/018/0005851383","retrieved":1728119954106},{"title":"키, ‘음중’ 1위에 눈물 “제 연차에 받기 쉽지 않은데…”","contents":"샤이니 키가 ‘쇼! 음악중심’에서 1위에 올랐다. 키는 5일 방송된 MBC ‘쇼! 음악중심’에서 신곡 ‘플레저 숍’으로 강다니엘, QWER을 제치고 1위에 올랐다. 키는 수상 직후 감격에 벅차 눈물을 흘리며 소감을 밝혔다. 키는 “제 연차에 한 번이라도 1위를 받는 게 쉽지 않은데 너무 감사하다. 우리 샤이니 월드(샤이니 팬덤명)가 만들어줬다고 생각한다. 저를 응원해 주는 많은 대중에게 감사하다”고 말했다. 이어 “모든 스태프들 감사하다. 더 열심히 하고, 이게 제 업이니까 계속 하겠다. 감사하다”고 연신 감사를 전했다. 키는 지난달 23일 세 번째 미니앨범 ‘플레저 숍’으로 컴백했다.","link":"https://m.entertain.naver.com/now/article/241/0003384129","retrieved":1728119954109}]}