{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"고민시, 꾸준한 선행..독거 어르신·취약 계층 위해 5000만 원 기부 [공식]","contents":"배우 고민시가 선한 영향력을 행사했다. 국제개발협력NGO 지파운데이션은 20일 배우 고민시가 독거 어르신 및 겨울 취약계층을 위해 5000만 원을 기부했다고 밝혔다. 이번 기부금은 생계, 의료, 주거 지원 등 독거 어르신의 안정적인 생활을 지원하는 데 사용될 예정이다. 홀로 생계를 꾸리는 어르신들에게 월세와 공과금, 난방비 지원을 통해 따뜻한 겨울을 선사하고, 도움이 필요한 취약계층을 위해 사용될 예정이다. 배우 고민시는 지파운데이션을 통해 2020년에는 미혼한부모 가정을 위한 나눔을 실천하였으며, 2023년에는 가정의 달을 맞아 국내 아동·청소년 및 미혼한부모 가정에 3000만 원을 기부한 바 있다. 꾸준히 국내 취약계층을 위한 기부 활동에 앞장서고 있는 배우 고민시는 이번 기부를 통해 도움이 필요한 독거 어르신 및 겨울 취약계층을 응원하며 더 많은 사람들에게 온기를 전하고 있다. 추운 겨울, 사회적 관심이 더욱 필요한 이웃들을 위한 나눔의 메시지가 널리 퍼지길 바라는 배우 고민시","link":"https://m.entertain.naver.com/now/article/108/0003283919","retrieved":1732071285980},{"title":"이문세, ‘세계 어린이의 날’ 2억 기부...역시 ‘리빙 레전드’","contents":"가수 이문세가 13일 오후 서울 마포구 스탠포드호텔에서 열린 열일곱 번째 정규앨범 발매 기념 기자간담회에서 포즈를 취하고 있다. [사진=뉴시스] 가수 이문세가 2억원을 쾌척했다. 유니세프 한국위원회는 20일 이문세가 ‘세계 어린이의 날(World Children’s Day)’을 맞아 지구촌 어린이의 건강한 성장을 지원하기 위해 2억원을 기부했다고 밝혔다. 지난 8월 유니세프 한국위원회와 함께 에티오피아 아파르 지역을 방문해 식수 및 영양 문제로 어려움을 겪는 현지 어린이들을 만나고 온 이문세는 모든 어린이가 행복한 세계 어린이의 날을 염원하며 기금을 전했다. 기금은 전 세계 어린이의 건강한 성장을 지원하는 유니세프의 영양 및 교육 사업에 전액 사용될 예정이다. 이문세가 ‘세계 어린이의 날’을 맞아 유니세프 한국위원회에 2억원을 기부했다. 사진=유니세프 한국위원회 그간 팬들과 함께 네팔 오지에 학교를 건립하는 등 지구촌 어린이를 지원하는 데 앞장서 온 이문세는 이번 에티오피아 방문 후","link":"https://m.entertain.naver.com/now/article/396/0000694361","retrieved":1732071285980},{"title":"‘근로자’ 인정 못받은 뉴진스, “전속계약 해지” 최후통첩 영향 줄까","contents":"뉴진스 멤버 하니가 지난 10월 서울 여의도 국회에서 열린 환경노동위원회 국정감사에 출석해 직장 내 괴롭힘 문제와 관련해 증언하고 있다. 사진=국회사진기자단 그룹 뉴진스 하니가 직장 내 따돌림을 당했다는 의혹에 대해 고용노동부가 “근로기준법상 근로자로 보기 어렵다”며 사건을 종결했다. 전속계약 해지를 언급하며 최후통첩을 날린 뉴진스가 직장 내 괴롭힘을 인정받지 못하면서 어도어와의 싸움에 어떤 영향을 미칠지 주목된다. 20일 노동부에 따르면 서울지방고용노동청 서울서부지청은 하니가 직장 내 괴롭힘을 당했다며 뉴진스 팬들이 제기한 민원에 대해 “직장 내 괴롭힘 금지제도의 적용대상은 피해근로자가 근로기준법상 근로자이어야 한다”며 “하니는 근로기준법상 근로자로 보기 어려워 행정종결했다”고 밝혔다. 하니는 지난 9월 라이브 방송을 통해 하이브 사옥 복도에서 대기하던 중 지나가는 타 그룹 매니저로부터 ‘무시해’라는 발언을 들었다고 주장했다. 이후 뉴진스 팬들은 “실체적 진실이 규명돼야 한다”며","link":"https://m.entertain.naver.com/now/article/396/0000694360","retrieved":1732071285981},{"title":"이즈나, 꿈의 무대 오른다...‘마마 어워즈’서 데뷔곡 최초 공개","contents":"그룹 이즈나가 ‘2024 MAMA AWARDS(2024 마마 어워즈)’ 무대에 오른다. 이즈나(마이, 방지민, 윤지윤, 코코, 유사랑, 최정은, 정세비)는 오는 22일 일본 교세라 돔 오사카에서 개최되는 ‘2024 MAMA AWARDS’에 출격, 데뷔 무대를 선공개한다. 이즈나는 Mnet 걸그룹 데뷔 서바이벌 ‘아이랜드2’를 통해 꿈을 찾아 나섰던 소녀들이 꿈을 이루기까지의 여정을 한눈에 확인할 수 있는 스테이지를 선사할 전망이다. 이들은 한층 더 성장한 역량으로 무대를 수놓으며 그동안의 과정을 지켜봐 온 글로벌 팬들에게 벅찬 감동을 안겨줄 것으로 기대를 모은다. 특히 이즈나는 ‘2024 MAMA AWARDS’에서 데뷔곡 ‘이즈나(IZNA)’ 퍼포먼스를 최초 공개한다. 앞서 오픈한 하이라이트 음원 및 안무 만으로 중독성을 예고하며 완곡에 대한 궁금증을 자아낸 이들은 당찬 포부와 아이코닉한 정체성으로 무대를 가득 채우며 눈도장 찍을 계획이다. 이외에도 이즈나는 무궁무진한 매력을 느낄","link":"https://m.entertain.naver.com/now/article/009/0005399666","retrieved":1732071285981},{"title":"에일리♥최시훈, '내년 결혼' 앞두고 커플 사진 공개 \"한평생 지켜줄 것\"","contents":"가수 에일리와 배우 출신 사업가 최시훈이 내년 결혼을 앞둔 소감과 함께 커플 사진을 대방출했다. 에일리는 20일 자신의 인스타그램에 \"기쁜 소식에 많은 축하와 관심 보내주셔서 정말 감사드린다\"며 \"어제 정말 행복한 하루였다. 많은 축복과 응원 그리고 축하 보내주신 만큼 저희 커플 행복하고 즐겁게 살아 보겠다\"고 소감을 밝혔다. 최시훈도 이날 SNS를 통해 \"1년 전 예진 공주를 만나 무대하는 모습을 보고 아티스트로 반하게 됐고, 서로 살아왔던 이야기를 나누며 인간적으로 한 번 더 반해 한평생 지켜주고 싶단 생각이 들었다\"며 결혼을 결심하게 된 이유를 전했다. 그는 \"물론 저는 너무 부족한 사람이다. 그래도 제가 그녀를 위해 해줄 수 있는 것들이 있더라. 부족한 남편으로 시작하겠지만 행복하게 해주면서 부족한 부분 많이 채워나가겠다\"고 다짐했다. 이어 \"재미없는 절 세상에서 제일 웃기다고 해주는 예진 공주를 평생 웃는 일만 가득하게 해주겠다. 세상에서 제일 멋진 여자 예진이를 한평생 지","link":"https://m.entertain.naver.com/now/article/108/0003283917","retrieved":1732071285981},{"title":"‘데뷔 1주년’ 원팩트, 팬들과 실시간 티키타카 케미…“팬들에 항상 감사”","contents":"그룹 ONE PACT(원팩트)가 글로벌 팬심을 홀렸다. ONE PACT는 지난 19일 오후 1시에 방송된 arirang TV '애프터 스쿨 클럽(After School Club)'에 출연, 글로벌 팬들과 실시간으로 소통했다. 오는 30일 데뷔 1주년을 맞이하는 원팩트는 MC들의 1주년 축하 메시지에 팬들에게 감사한 마음을 전했다. 성민은 \"데뷔 때부터 활동할 때마다 'ASC'에 들렸는데, 처음 왔을 때가 생각이 나기도 하고 벌써 1년이 다 돼간다니 감회가 새롭다\"고 소감을 밝혔다. 리더 종우는 \"데뷔 1주년 당일에도 당연히 팬 여러분들을 만날 예정이며, 앤하트 분들께 항상 감사한 마음을 갖고 있다\"고 팬들에게 감사를 전했다. 최근 발매한 두 번째 미니 앨범 '[fallIn']'도 소개했다. 이번 앨범의 타이틀곡 'DESERVED'를 포함한 모든 수록곡을 작사, 작곡한 멤버 태그는 \"전체적으로 이별이라는 테마를 가지고 곡을 만들었고, 첫 번째 곡부터 여섯 번째 곡까지 전부 다른 콘셉트","link":"https://m.entertain.naver.com/now/article/396/0000694359","retrieved":1732071285981},{"title":"뉴네임 원규빈, ‘청담국제고등학교2’ 합류","contents":"신인 배우 그룹 뉴네임의 원규빈이 사랑스러운 키링남으로 ‘청담국제학교 시즌 2’에 전격 캐스팅됐다. 신인 배우 그룹 뉴네임(newname) 멤버 원규빈이 드라마 ‘청담국제고등학교 시즌 2’(연출 임대웅 박형원, 극본 곽영임)에 전격 캐스팅되며 배우 데뷔를 알렸다. ‘청담국제고등학교’는 여고생 살인사건의 유일한 목격자이자 흙수저 전학생 김혜인(이은샘 분)과 유력한 용의자이자 교내 최고 권력 DIAMOND6(이하 ‘다이아몬드6’)의 여왕 백제나(김예림 분)가 귀족학교 청담국제고등학교에서 벌이는 권력게임을 그린 하이틴 심리 스릴러 드라마다. 지난 시즌 최종회에서 범인 공개와 함께 또 다른 살인 사건이 발생하며 충격을 안겼다. 원규빈은 시즌 2에 새롭게 등장하는 이사랑 역을 맡았다. 이사랑은 청담국제고등학교 1학년에 입학하며 자연스럽게 교내 권력을 좌우하는 다이아몬드6의 멤버가 된다. 다정하고 귀여운 성격의 소유자로 혜인을 졸졸 쫓아다니며 껌딱지처럼 구는 인물이다. 순애보적인 사랑꾼 면모로","link":"https://m.entertain.naver.com/now/article/009/0005399662","retrieved":1732071285981},{"title":"'41세' 박한별, 마음고생 털어낸 듯...동안 미모에 신체 나이도 20대 증명","contents":"박한별이 신체 나이 20대 부심을 드러냈다. 박한별은 20일 '신체 나이 20대만 된다는 동작'이라는 제목으로 영상을 게재했다. 첫 번째 영상 속 박한별은 양쪽 무릎을 꿇은 상태에서 한쪽 다리를 잡고 나머지 다리에 힘을 줘서 일어나는 데 성공했다. 반대쪽 동작도 성공한 박한별은 카메라를 향해 브이(V)를 그리며 기뻐했다. 두 번째 영상에서는 누워있다가 아무것도 잡지 않은 상태로 일어나기에 도전했다. 박한별은 1차 시도에서는 실패했으나 2차 시도에서는 가뿐하게 성공하며 신체 나이 20대를 증명했다. 한편 박한별은 2017년 전 유리홀딩스 대표 유인석과 결혼해 슬하에 두 아들을 두고 있다. 박한별은 남편이 클럽 버닝썬 게이트에 연루된 사실이 알려지며 연예계 활동을 중단했다. 박한별의 남편 유인석은 2020년 12월 버닝썬 관련 혐의로 징역 1년에 집행유예 3년을 선고받았으며, 2021년 12월에는 빅뱅 전 멤버 승리의 보복을 위해 조직 폭력배를 동원, 상대를 위협한 혐의(특수폭행교사)로","link":"https://m.entertain.naver.com/now/article/076/0004217918","retrieved":1732071285981},{"title":"'이혼→메롱' 황정음, ♥동엽오빠에 자책..\"내가 센스가 없네\" 무슨 일?","contents":"배우 황정음이 유쾌한 근황을 전했다. 황정음은 20일 자신의 계정에 \"내가 센스가없네... 역시 힐링신 동엽오빠♥ 세아언니 동엽신\"이란 글과 함께 사진을 게재했다. 사진에는 황정음이 SBS플러스, E채널 예능 프로그램 '솔로라서' 녹화장에서 신동엽, 윤세아와 함께 있는 모습이 담겼다. 사진 속 신동엽은 브이 자 포즈를 취하고 있었으며, 윤세아는 양손을 쫙 펼친 포즈를 취하고 있어 황정음은 자신이 '가위 바위 보' 포즈 중 '바위' 포즈를 하지 않은 것을 언급하며 웃음을 자아냈다. 한편 황정음은 2016년 전 프로골퍼 이영돈과 결혼해 슬하에 두 아들을 두고 있다. 이들은 결혼 4년 만인 2020년 9월 법원에 이혼 조정 시청서를 제출했으나 2021년 7월 재결합했다. 하지만 재결합 3년 만인 올해 2월 다시 한 번 이혼 조정 중이라는 사실이 알려졌다. 이후 황정음은 자신의 SNS를 통해 이영돈의 외도를 폭로했고, 이 과정에서 아무런 관련이 없는 비연예인 여성을 상간녀라고 공개 저격해","link":"https://m.entertain.naver.com/now/article/108/0003283916","retrieved":1732071285981},{"title":"'내년 결혼' 에일리♥최시훈, 백허그 공개하며 \"한평생 지켜줄 것\"","contents":"가수 에일리(35)가 배우 출신 사업가 최시훈(32)과 2025년 4월 20일 결혼하는 가운데 두 사람이 \"행복하게 살겠다, 한평생 지켜줄 것\"이라며 소감을 밝혔다. 에일리는 20일 자신의 인스타그램에 예비 남편 최시훈과 함께 찍은 사진을 공개하며 \"기쁜 소식에 많은 축하와 관심 보내주셔서 정말 감사드린다\"라며 \"어제 정말 행복한 하루였다, 많은 축복과 응원 그리고 축하 보내주신 만큼 저희 커플 행복하고 즐겁게 살아 보겠다\"고 감사 인사를 남겼다. 최시훈 역시 이날 인스타그램에 에일리를 안고 있는 사진을 공개하며 \"먼저 결혼 소식을 전해드리게 됐다, 많은 분의 축하를 받아서 진심으로 감사한 마음\"이라며 \"1년 전 예진 공주를 만나 무대에 서는 모습을 보고 아티스트로 반하게 되었고, 서로 살아왔던 이야기를 나누며 인간적으로 한 번 더 반해 한평생 지켜주고 싶단 생각이 들었다\"고 글을 남겼다. 이어 \"물론 저는 너무 부족한 사람이다\"라며 \"그래도 제가 그녀를 위해 해줄 수 있는 것들이","link":"https://m.entertain.naver.com/now/article/421/0007918238","retrieved":1732071285986},{"title":"검찰, '징역형' 김호중 항소 괘씸했나...'맞불'로 2차전 예고","contents":"음주 뺑소니 혐의로 징역형을 받아든 김호중이 즉각 항소한 가운데, 검찰 또한 그의 형량을 두고 항소에 나섰다. 최근 법조계에 따르면 1심 판결 후 즉각 항소했던 김호중에 이어 그의 사건을 맡았던 검사 측이 항소장을 제출했다. 앞서 검찰은 특정범죄가중처벌 등에 관한 법률 위반(위험운전치상) 등 혐의를 받는 김호중에 징역 3년 6개월을 구형한 바 있다. 다만 지난 14일 열린 1심 선고 공판에서 재판부는 이보다 1년 감해진 징역 2년 6개월을 선고했다. 판결 사유로 재판부는 택시를 충격해 물적 손해를 발생시키고 도주한 점, 매니저에게 대리 자수하게 한 점, 모텔로 도주해 수사에 대비한 허구의 통화 내용을 남긴 점 등으로 \"잘못에 대한 일말의 죄책감을 가졌는지 의문이다. 범행 후 정황이 불량\"하다고 지적했다. 그러면서도 재판부는 \"뒤늦게 범행과 책임을 인정했고, 김호중이 피해자에게 6천만 원을 지급하고 합의한 점 등을 고려했다\"고 구형에 비해 적은 형량을 결정한 배경을 밝혔다. 그러나 김","link":"https://m.entertain.naver.com/now/article/445/0000259082","retrieved":1732071285986},{"title":"‘지킬앤하이드’ 김성철, B컷서 풍기는 新인생캐","contents":"배우 김성철이 ‘지킬앤하이드’로 이색 매력을 발산하며 또 하나의 인생캐를 예고했다. 20일, 소속사 스토리제이컴퍼니 측은 뮤지컬 ‘지킬앤하이드’에서 전도유망한 의사이자 과학자인 ‘지킬’과 약물 실험을 통해 내면의 사악한 자아로 탄생한 ‘하이드’, 인간의 양면성을 극명하게 보여주는 ‘지킬/하이드’역 맡은 김성철의 포스터 비하인드 컷을 여러 장 공개했다. 공개된 사진 속 김성철은 실험실에서 뭔가를 골똘히 고뇌하는 모습으로 카메라를 응시, 이목을 집중시킨다. 그는 깔끔하게 갖춰 입은 슈트에 포머스 헤어스타일로 지킬의 스마트하고 댄디한 면모를 선보이고 있다. 그런가 하면 다른 사진 속 김성철은 앞선 사진과는 전혀 다른 분위기를 선사한다. 그는 길게 풀어헤친 헤어스타일에 그을린 눈가로 무언가에 홀린 듯한 느낌을 연출하기도. 또한 김성철은 촬영 현장에서 모자와 지팡이 등 소품을 자유자재로 활용하며 하이드의 와일드한 매력을 가득 담아냈다는 후문이다. 뮤지컬 ‘지킬앤하이드’는 로버트 루이스 스티븐","link":"https://m.entertain.naver.com/now/article/410/0001037051","retrieved":1732071285986},{"title":"에일리♥최시훈, 내년 결혼 앞두고 커플 사진 대방출…\"많은 축하 감사\"","contents":"가수 에일리와 배우 출신 사업가 최시훈 커플이 커플 사진을 공개하며 결혼을 앞둔 예비부부의 설렘을 드러냈다. 에일리는 오늘(20일) 자신의 SNS에 \"기쁜 소식에 많은 축하와 관심 보내주셔서 정말 감사드립니다. 어제 정말 행복한 하루였네요. 축하 보내주신 만큼 저희 커플 행복하고 즐겁게 살아보겠습니다\"라는 글과 함께 연인과 함께 한 사진을 올렸다. 최시훈 역시 \"부족한 남편으로 시작하겠지만 행복하게 해주면서 부족한 부분 많이 채워나가겠다. 저희 커플 많이 축하해 주시고 이쁘게 봐 달라\"고 당부하며 에일리와 함께 찍은 거울 셀카를 공개했다. 앞서 에일리는 지난 19일 소속사를 통해 최시훈과 내년 4월 20일 결혼한다고 밝혔다. 두 사람은 지인 소개로 처음 만나, 1년간 연인 관계를 이어왔으며, 지난 5월 결혼을 약속한 것으로 전해졌다. 에일리는 지난 2012년 KBS 드라마 '드림하이2'로 데뷔했으며, 같은 해 디지털 싱글 'Heaven(헤븐)'을 발매하며 본격적인 가수 활동을 시작했","link":"https://m.entertain.naver.com/now/article/052/0002116350","retrieved":1732071285986},{"title":"성시경, '파격 노출' 박지현 극찬 \"깜짝 놀랐는데..솔직히 반해\"(만날텐데) [종합]","contents":"가수 성시경이 영화 '히든페이스'를 보고 배우 박지현에게 반했다고 밝혔다. 19일 유튜브 채널 '성시경'의 '만날텐데'에는 '정말 오랜만에 만난 여정이랑 따뜻한 이야기 나눴습니다'라는 제목의 영상이 공개됐다. 이날 조여정은 개봉을 앞둔 영화 '히든페이스 를 언급하며 \"오빠가 영화 좋다고 해서 심장이 덜컥 떨어졌다. 너무 기분이 좋았다\"고 운을 뗐고, 성시경은 \"처음에는 깜짝 놀라기도 하고 '어떻게 하자는 거지?' 이랬는데 뒤에 영화가 끝나고 야한 게 생각이 하나도 안 나고 야한 느낌만 있는 게 좋았던 것 같다\"고 밝혔다. 이어 \"(조) 여정이 연기 잘하는 건 옛날부터 알고 있었지만, 박지현 배우도 잘될 것 같다\"면서 \"나 약간 솔직히 좀 반했다\"고 덧붙였다. 조여정은 이에 공감하며 \"같이 할 때 너무 잘해서 깜짝 놀랐다. 나도 같이하면서 이 친구 매력에 빠졌다. 너무 매력 있고 잘한다. 같이 하면서 자극도 많이 되고, 극 중에서 친한 사이를 하는 게 어렵지 않았다\"고 전했다. 성시경","link":"https://m.entertain.naver.com/now/article/108/0003283915","retrieved":1732071285986},{"title":"[류시현의 톡톡톡] 창극 이날치전","contents":"여성국극을 소재로 한 드라마가 화제 속에 종영했습니다. 국극.. 혹은 창극. 창(노래)과 극이 함께 있다. 요즘 말로 푼다면 국악 뮤지컬이라고 할 수 있을까요? 때마침 국립창극단이 공연 중인 창극 ‘이날치전’을 보고 왔습니다. 심청전, 춘향전, 흥부전처럼 이미 우리 귀에 익숙한 제목이 아닌 주인공이 이날치인 이야기라.. 그러고 보니 몇 년 전 크게 유행했던 ‘범 내려온다’라는 음악의 아티스트가 ‘이날치’였습니다. 사람 이름이 좀 특이하다는 생각과 함께 밴드 리더 이름인가? 라는 생각을 했었는데요. 알고 보니 ‘이날치’는 실존인물로 조선 후기 8대 명창 중 한사람이었다는군요. 그 시대 유명한 국민가수였던 것이죠. 그래서 21세기의 판소리를 하면서 그분처럼 대중의 사랑을 받는 음악을 하고자 밴드명에 그분의 이름을 차용한 것이 밴드 ‘이날치’였습니다. 그렇다면 21세기 음악계에 떠오른 이 이름의 진짜 주인공의 인생은 어땠을까? 라는 생각이 창작 창극으로 만들어져 무대 위에 올랐습니다. 창","link":"https://m.entertain.naver.com/now/article/396/0000694358","retrieved":1732071285986},{"title":"‘강변가요제 대상’ 엔분의일, 12월 14일 연말 단독 콘서트 개최","contents":"‘강변가요제 대상’ 밴드 엔분의일(1/N)이 연말 단독 콘서트를 개최한다. 엔분의일은 12월 14일 오후 7시 웨스트브릿지 라이브홀에서 연말 단독 콘서트 ‘2024 엔분의일’을 개최하고 관객들과 만난다. 한 해 동안 팬들이 보내준 성원에 보답하기 위해 매년 연말 개최되는 단독 콘서트로, 다채로운 선곡과 무대구성으로 120분간의 풍성하고 꽉 찬 공연을 준비 중에 있다. 특히 지난 16일 발매된 EP앨범 ‘블루 웨이브’의 첫 라이브 무대를 선보일 예정으로 많은 팬들의 기대가 모이고 있다. 김명수 (베이스), 신성규 (보컬), 소순우 (드럼), 김예현 (기타), 최훈 (기타)으로 구성된 5인조 밴드 ‘엔분의일’은 2017년 디지털 싱글 앨범 ‘Fever’로 데뷔했다, 이후 자신들의 철학이자 궁극적인 목표를 아우르는 문장 ‘우리 젊음을 나눠 먹자, 엔분의일로’와 같이 ‘젊음’과 ‘나눔’을 모토로 활발한 활동을 펼치고 있다. ‘2023 강변가요제 뉴챌린지’에서 창작곡 ‘Under the Mo","link":"https://m.entertain.naver.com/now/article/009/0005399656","retrieved":1732071285986},{"title":"이문세, 유니세프 한국위원회에 2억 원 기부","contents":"가수 이문세가 세계 어린이들을 위해 2억 원을 기부했다. 20일 유니세프 한국위원회(회장 정갑영)는 “이문세가 11월 20일 ‘세계 어린이의 날(World Children’s Day)’을 맞아 지구촌 어린이의 건강한 성장을 지원하기 위해 2억 원을 기부했다”고 밝혔다. 이문세는 지난 8월 유니세프 한국위원회와 함께 에티오피아 아파르 지역을 방문해 식수 및 영양 문제로 어려움을 겪는 현지 어린이들을 만나고 왔다. 그는 모든 어린이가 행복한 ‘세계 어린이의 날’을 염원하며 기금을 전했으며, 전 세계 어린이의 건강한 성장을 지원하는 유니세프의 영양 및 교육 사업에 전액 사용될 예정이다. 그간 팬들과 함께 네팔 오지에 학교를 건립하는 등 지구촌 어린이를 지원하는 데 앞장서 온 이문세는 이번 에티오피아 방문 후 다시 한번 사랑 나눔으로 선한 영향력을 전파하며 유니세프 한국위원회 고액 후원자 모임인 ‘유니세프 아너스클럽’ 멤버가 되었다. 이에 조미진 유니세프 한국위원회 사무총장은 “‘세계 어린","link":"https://m.entertain.naver.com/now/article/382/0001164045","retrieved":1732071285986},{"title":"'66세' 주병진 여전한 예능 황제..소개팅 나서자 '비드라마 출연자 화제성 1위' [공식]","contents":"사랑 찾아 나선 주병진 화제성 1위 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표한 11월 2주차 TV-OTT 통합 비드라마 출연자 화제성 부문에서 주병진이 1위에 올랐다. tvN STORY의 '이젠 사랑할 수 있을까'에 출연중인 주병진은 지난주 방송이 크게 이슈가 되며 첫 정상에 오른 것이다. 주병진의 활약으로 해당 프로그램은 지난주 대비 46계단 오르며 12위를 기록했다. 한편 비드라마 프로그램 부문에서는 Mnet의 '스테이지 파이터'가 방송 7주만에 1위에 오른 것으로 나타났다. 첫 방송 후 꾸준하게 화제성이 증가해온 '스테이지 파이터'는 출연자 부문 2위에 오른 최호종을 비롯해 여러 출연진의 활약이 크게 이슈가 되고 있다. 비드라마 부문 2위에는 웨이브 오리지널 '피의 게임3'가 차지했다. 지난주에 첫 공개된 '피의 게임3'는 VON(Voice of Netizen) 부문에서 1위에 오른 것으로 나타났다. 3위부터 5위까지는 ENA/SBS Plus의 '나는 SOLO', 티빙의","link":"https://m.entertain.naver.com/now/article/076/0004217910","retrieved":1732071285987},{"title":"'예비신부' 에일리, 직접 전한 결혼 소감 \"저희 커플 즐겁게 살아보겠습니다\"","contents":"가수 에일리(35·이예진)가 넷플릭스 '솔로 지옥'에 출연했던 배우 출신 사업가 최시훈(32)과 결혼을 앞둔 소감을 직접 전했다. 에일리는 20일 자신의 인스타그램에 \"기쁜 소식에 많은 축하와 관심 보내주셔서 정말 감사드립니다!\"라면서 \"어제 정말 행복한 하루였네요~ 많은 축복과 응원 그리고 축하 보내주신 만큼 저희 커플 행복하고 즐겁게 살아 보겠습니다!\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 에일리는 블랙 반팔 상의에 핑크색 실크 미니 나시 원피스로 멋을 내고 예비신랑 최시훈과 함께 바닷가를 찾은 듯 환한 미소를 지어 보이고 있다. 특히 해당 게시물을 고정 게시물로 지정해 최시훈을 향한 굳건한 사랑을 증명했다. 앞서 에일리 소속사 A2Z는 전날 \"에일리가 최시훈과 내년 4월 20일 결혼한다\"며 \"두 사람은 지인의 소개로 만나 현재까지 약 1년 간 연인관계를 이어왔으며 애정과 깊은 신뢰로 지난 5월 결혼을 약속했다. 결혼을 결심한 이후 양가 부모님, 가족들의","link":"https://m.entertain.naver.com/now/article/312/0000689704","retrieved":1732071285987},{"title":"김수현→주지훈 보러 200人 국내외 취재진 몰렸다..디즈니+, K-콘텐츠 주력 공개","contents":"글로벌 무대에 K-콘텐츠가 상륙한다. 월트 디즈니 코리아는 20일(현지시간) 싱가포르 마리나베이샌즈에서 '디즈니 콘텐츠 쇼케이스'APAC 2024'(Disney Content Showcase 2024) 을 열고 전세계 125개국 취재진과 만났다. 'APAC 2024'는 년과 그 이후 극장 개봉작 및 스트리밍 예정작을 미리 만나볼 수 있는 행사다 전 세계 디즈니 크리에이티브 스튜디오의 작품 예고편 및 독점 영상 공개를 비롯해 디즈니 에서 공개될 새로운 한국 및 일본 콘텐츠를 소개하며 미국과 아태지역의 정상급 글로벌 스타들 또한 함께한다. 국내 취재진 100명을 포함해 일본 50여 명 등 12개국 400명의 취재진이 참석했다. 이 행사를 위해 국내 스타들도 모였다. 20일 열리는 디즈니+ 새 드라마 '조명가게'의 시사회와 기자간담회를 위해 '조명가게'의 강풀 작가와 김희원 감독이 행사에 참석할 예정. 주연 배우인 주지훈과 박보영도 행사장에서 취재진과 만나 내년 기대작인 '조명가게'에 대","link":"https://m.entertain.naver.com/now/article/076/0004217909","retrieved":1732071285987},{"title":"디즈니엔터 회장 “대담한 ‘무빙’·‘쇼군’, 디즈니의 길잡이”","contents":"다나 월든 디즈니엔터테인먼트 공동 회장이 아태지역의 중요성을 언급했다. 20일 싱가포르 마리나 베이 샌즈 호텔에서 ‘디즈니 콘텐츠 쇼케이스 2024’가 열렸다. 아시아 태평양 지역 12개 국가 취재진이 참석한 가운데 글로벌 콘텐츠 제작배급사 월트디즈니컴퍼니의 콘텐츠를 소개하는 자리다. 이날 현장에서는 디즈니, 20세기 스튜디오, 서치라이트 픽처스, 월트디즈니 애니메이션 스튜디오, 픽사, 루카스필름, 마블 등이 현재 공개를 준비 중인 작품들이 소개됐다. 다나 월든 디즈니엔터테인먼트 공동 회장은 “글로벌 히트작은 어디서나 탄생할 수 있다. ‘쇼군’, ‘무빙’의 엄청난 흥행 처럼”이라며 “두 시리즈는 디즈니의 길잡이이자 영감이다. 대담하고 탁월하다”고 말했다. 그러면서 “아태지역은 월트디즈니에 중요하고 활발한 성장 지역이다. 전세계를 둘러봐도 아태지역만큼 저를 설레게 하는 지역은 없다. 독창적 스토리, 인재, 훌륭한 스토리텔링에 대한 열정 넘친다. 세계 최고 수준 오리지널을 보며 감동 받","link":"https://m.entertain.naver.com/now/article/009/0005399653","retrieved":1732071285987},{"title":"고민시, 독거 어르신·취약 계층에 5천만 원 기부…\"따뜻한 겨울 보내길\"","contents":"배우 고민시가 취약계층에 온정의 손길을 건넸다. 20일 국제개발협력NGO 지파운데이션(대표 박충관)은 \"고민시가 독거 어르신 및 겨울 취약계층을 위해 5,000만 원을 기부했다\"고 전했다. 이번 기부금은 생계, 의료, 주거 지원 등 독거 어르신의 안정적인 생활을 지원하는 데 사용될 예정이다. 홀로 생계를 꾸리는 어르신들에게 월세와 공과금, 난방비 지원을 통해 따뜻한 겨울을 선사하고, 도움이 필요한 취약계층을 위해 사용될 예정이다. 고민시는 지파운데이션을 통해 2020년에는 미혼한부모 가정을 위한 나눔을 실천하였으며, 2023년에는 가정의 달을 맞아 국내 아동·청소년 및 미혼한부모 가정에 3,000만 원을 기부하였다. 고민시는 \"도움이 필요한 독거 어르신을 비롯한 겨울 취약계층을 위해 이번 기부금이 잘 사용되길 바란다. 점점 더 추워지는 요즘, 제 보탬으로 어르신들이 더 따뜻한 겨울을 보내실 수 있었으면 좋겠다\"며 \"우리 사회의 관심과 연대가 누군가의 일상에 큰 변화를 불러올 수 있다","link":"https://m.entertain.naver.com/now/article/117/0003889849","retrieved":1732071285994},{"title":"이지훈♥아야네 딸, 아이돌해도 되겠네…완성형 이목구비 \"심장 녹여\"","contents":"이지훈 아야네 딸 루희가 남다른 이목구비를 자랑했다. 19일 이지훈 아내 아야네는 \"100일부터 분리수면 한 아기 깨우러 가면..(심쿵주의)\"라는 글과 함께 짧은 영상을 게시했다. 공개된 영상에는 요람에 누운 채 미소짓고 있는 이지훈 아야네 딸 루희의 모습이 담겼다. 생후 4개월 차에 벌써부터 뚜렷한 이목구비가 시선을 사로잡았다. 누리꾼들은 \"루희 진짜 너무 예뻐요\", \"아기천사\" 등의 반응을 보였다. \"너무 예쁘다\"는 누리꾼에게 아야네는 \"매일 이렇게 제 심장을 녹여요\"라며 팔불출 면모를 드러냈다. 그런가 하면 남편 이지훈은 자신의 계정에 잠든 루희의 사진을 게시하고는 \"My angel\"이라며 애틋함을 드러냈다. 한편 이지훈은 지난 2021년 일본인 아내 미우라 아야네와 결혼, 올해 7월 17일 45세 나이로 딸 루희를 얻어 늦깎이 아빠가 됐다. 사진=이지훈, 미우라 아야네","link":"https://m.entertain.naver.com/now/article/311/0001797901","retrieved":1732071285994},{"title":"“8개월간 주 6회 PT” ‘♥홍현희’ 제이쓴, 살 확빠진 근황 (다시갈지도)","contents":"개그우먼 홍현희 남편 제이쓴이 이석훈 때문에 다이어트를 결심했다고 고백한 가운데 홀쭉해진 모습이 화제다. 오는 21일 방송되는 채널S 오리지널 예능프로그램 ‘다시갈지도’에서는 ‘현지 가이드 투어’ 특집으로 꾸며진다. 김신영이 여행 크리에이터 조갬, 가이드 키미와 ‘평점 5점 만점 대만 가이드 신베이&amp;자이’를, 이석훈이 희재, 가이드 사무엘과 ‘영국판 큰별 쌤 투어 캔터베리&amp;라이’를, 최태성이 꽃언니, 가이드 무휘와 ‘투머치토커와 마성의 투어 이집트 카이로’를 주제로 패키지 여행 배틀을 벌인다. 이와 함께 승부를 가를 여행 친구로 인테리어 디자이너 겸 방송인 제이쓴이 출격한다. 이날 제이쓴은 완전히 달라진 ‘슬림’ 몸매로 MC진을 화들짝 놀라게 한다. 제이쓴은 “사실 이석훈 씨한테 너무 감사하다고 말씀드리고 싶었다”라고 운을 뗀 뒤 “지난 번 베트남 촬영 때 ‘운동 한 번도 안 한 몸이다’라고 얘기 해주신 걸 듣고 다시 봤더니 (몸 상태가) 너무 심하더라. 그 이후로 8개월 동안 PT","link":"https://m.entertain.naver.com/now/article/009/0005399650","retrieved":1732071285994},{"title":"'정년이' 승희 \"김태리 조언에 충격, 요즘 난 오마이걸의 자랑\"(일문일답)","contents":"지난 17일 인기리에 종영한 tvN 드라마 '정년이'에서 '박초록' 역으로 시청자들의 눈길을 사로잡은 오마이걸 승희가 시청자들에게 다시 한번 감사를 전했다. 승희는 지난해 KBS 2TV 월화드라마 '오아시스'를 통해 첫 정극 연기에 도전했으며 이번이 두 번째 정극으로, 드라마 초반 정년이에게 틱틱대고 얄밉게 굴지만 허당미 넘치는 모습으로 극의 재미를 더했다. 후반부로 갈수록 승희는 신스틸러를 넘어 극의 주요한 역할을 하며 돋보이는 연기를 선보였고, 이번 작품을 통해 연기자로서 확실한 입지를 다졌다. 화제 속에 막을 내린 드라마 '정년이'의 '초록이' 승희가 종영 소감에 이어 다시 한번 소회를 전했다. ▶다음은 '초록' 역을 연기한 승희의 일문일답이다. Q. 먼저, 드라마 종영 소감과 '정년이'를 사랑해주신 시청자분들께 인사를 전해달라. 승희: 안녕하세요. '정년이'를 많이 사랑해주신 시청자 여러분, 저는 박초록 역의 오마이걸 승희입니다. 여러분들께서 매란국극단에게 무한한 애정을 쏟아","link":"https://m.entertain.naver.com/now/article/076/0004217906","retrieved":1732071285994},{"title":"고민시, 취약 계층 위해 5천만 원 기부…\"따뜻한 겨울 보내시길\"","contents":"고민시가 추운 겨울을 녹일 따뜻한 소식을 전했다. 오늘(20일) 국제개발협력NGO 지파운데이션은 배우 고민시가 독거 어르신 및 겨울 취약계층을 위해 5,000만 원을 기부했다고 전했다. 이번 기부금은 생계, 의료, 주거 지원 등 독거 어르신의 안정적인 생활을 지원하는 데 쓰인다. 홀로 생계를 꾸리는 어르신들에게 월세와 공과금, 난방비 지원을 통해 따뜻한 겨울을 선사하고, 도움이 필요한 취약계층을 위해 사용될 예정이다. 고민시는 지파운데이션을 통해 2020년에는 미혼한부모 가정을 위한 나눔을 실천했으며, 지난해에는 가정의 달을 맞아 국내 아동 청소년 및 미혼한부모 가정에 3,000만 원을 기부한 바 있다. 고민시는 \"도움이 필요한 독거 어르신을 비롯한 겨울 취약계층을 위해 이번 기부금이 잘 사용되길 바란다. 점점 더 추워지는 요즘, 제 보탬으로 어르신들이 더 따뜻한 겨울을 보내실 수 있었으면 좋겠다\"며 \"우리 사회의 관심과 연대가 누군가의 일상에 큰 변화를 불러올 수 있다는 믿음으로","link":"https://m.entertain.naver.com/now/article/052/0002116343","retrieved":1732071285995},{"title":"[단독] 화영 '샴푸' 발언 진위 논란, 김우리에 입장 물었더니…","contents":"티아라 전(前) 멤버 화영이 스타일리스트 겸 방송인 김우리의 과거 발언이 거짓이며 이로 인해 피해를 입었다고 주장한 가운데, 김우리에게 관련 입장을 물었다. 화영은 지난 18일 자신의 인스타그램을 통해 \"지난주 (티라아 활동 당시 집단 괴롭힘을 당한 것이 사실이라는) 입장문 발표 후 진심 어린 사과를 기다렸으나 김광수 대표와 티아라 멤버들은 아무런 입장을 표명하지 않았다\"라고 밝혔다. 그는 \"지난 12년 동안 저와 제 가족은 거짓된 내용, 수많은 억측과 도를 넘는 악플들, 근거 없는 맹목적 비난과 협박, 괴롭힘을 겪어왔다\"라고 토로했다. 이 과정에서 화영은 김우리가 과거 한 예능 프로그램에서 지어낸 이야기로 자신을 비방했다고 주장했다. 그는 자신이 합류한 이후로 김우리가 티아라 담당 스타일리스트가 아니었으며, 자신은 한 번도 김우리와 대면하거나 말을 나눈 적이 없다면서 \"명백한 명예훼손\"이라고 일갈했다. 이와 관련한 입장을 듣고자 김우리에 연락을 취했으나, YTN star라고 밝히자","link":"https://m.entertain.naver.com/now/article/052/0002116341","retrieved":1732071285995},{"title":"'흑백요리사' 이영숙 침묵 깼다, '빚투' 해명에 '김장' 웬 말? \"변호사와 협의해 잘..\" [전문][종합]","contents":"'흑백요리사'의 '한식대가' 이영숙(69) 나경버섯농가 대표가 '빚투' 논란에 관해 처음으로 직접 입장을 밝혔다. 이영숙 대표는 오늘(20일) 오전, 무려 24일 만에 SNS에 새로운 게시물을 업로드했다. 앞서 10월 27일 넷플릭스 '흑백요리사' 인기에 힘입어 찍은 패션 매거진 화보의 비하인드 영상을 게재한 후 첫 글이다. 특히나 이 대표는 최근 '빚투' 의혹으로 세간을 발칵 뒤집어놓은 후 장문의 글을 남겨 더욱 이목을 집중시켰다. 변호사를 통해 \"다 갚았다. 악의적 비방\"이라는 주장만 펼쳤던 바. 논란이 여전히 거센 가운데, 이영숙 대표는 배추 및 김치 사진을 올리며 평온한 근황을 알렸다. 그는 \"안녕하세요? 김장 문의를 많이들 주셔서 글 남긴다. 저희는 늦은 김장을 한다. 12월 첫째 주 또는 둘째 주 배추를 보고 결정하려고 한다. 혹시 늦은 김장도 괜찮으시다면 조금만 기다려달라\"라고 말했다. 또 \"기온차가 큰 요즘이다. 건강 챙기는 하루 되세요\"라고 안부를 묻는 여유를 보이기","link":"https://m.entertain.naver.com/now/article/108/0003283911","retrieved":1732071285995},{"title":"박지현, '전라 노출' 어느 정도길래…성시경도 깜짝 \"반했다\" [종합]","contents":"'만날텐데' 성시경이 배우 박지현의 연기에 극찬했다. 19일 성시경의 유튜브 채널에서는 배우 조여정이 게스트로 출연했다. 조여정은 오늘(20일) 개봉하는 영화 '히든페이스'에 출연한다. '히든페이스'는 실종된 약혼녀 수연(조여정 분)의 행방을 쫓던 성진(송승헌) 앞에 수연의 후배 미주(박지현)가 나타나고, 사라진 줄 알았던 수연이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 이야기를 담은 밀실 스릴러. 성시경은 전날 시사회를 다녀왔다고 말했고 조여정은 \"아직 영화를 못 봤는데 오빠가 영화 좋다 해서 심장이 덜컥 떨어졌다. 너무 기분이 좋았다\"고 밝혔다. 성시경은 \"처음에는 제작사 쪽에서 야할 수 있다고 스릴러 느낌이라 했다. 처음엔 너무 깜짝 놀라기도 하고 '어떻게 하자는 거지?' 했는데 영화 끝나고 야한 게 생각 하나도 안 나고 야한 느낌만 있었다. 그게 좋았다\"며 \"여정이 연기 잘하는 건 옛날부터\"라고 칭찬을 이어갔다. 그러면서 성시경은 박지현을 언","link":"https://m.entertain.naver.com/now/article/076/0004217902","retrieved":1732071285995},{"title":"BJ에 8억 뺏긴 김준수…악플러에 \"법적 대응\"","contents":"인터넷 방송 BJ에게 8억 원 상당의 금전 갈취 피해를 당한 가수 김준수 측이 악플러에 엄정 대응을 예고했습니다. 소속사 팜트리아일랜드는 어제(19일) 최근 김준수를 대상으로 한 악의적인 비방 등 명예를 훼손하는 모든 행위를 심각하게 받아들이고 있다며 강력한 법적 대응에 착수했다고 밝혔습니다. 이어 어떠한 협의나 관용 없이 민형사 조치를 취하겠다고 덧붙였습니다. 앞서 경기북부경찰청은 김준수와 대화를 녹음한 뒤 SNS에 유포하겠다고 협박해 금전을 갈취한 혐의를 받는 BJ A씨를 지난 15일 구속 송치했습니다. 서형석 기자 (codealpha@yna.co.kr) #XIA","link":"https://m.entertain.naver.com/now/article/422/0000693550","retrieved":1732071285995},{"title":"대규모 J-POP 페스티벌 '원더리벳 2025' 개최 확정","contents":"국내 유일 대규모 J팝 페스티벌 '원더리벳(WONDERLIVET)'이 2025년 개최를 확정 지었다. 20일 페스티벌 주최사 라이브 엔터테인먼트 브랜드 리벳(LIVET)과 원더로크는 “'원더리벳 2024' 관객분들이 보내주신 뜨거운 성원에 힘입어 '원더리벳 2025' 개최를 확정 지었다. 완성도 높은 공연을 위해 준비에 만전을 기할 것”이라고 밝혔다. 지난 8일부터 10일까지 약 2만 5천여 명의 관객을 동원하며 성황리에 마무리한 '원더리벳 2024'는 장르 불문, 막강한 라인업과 디테일한 무대 구성으로 개최 전부터 음악팬들의 폭발적인 관심을 모았다. 뿐만 아니라 라인업 공개에 앞서 오픈된 블라인드 티켓과 3일권 티켓 매진을 빠르게 기록하며 압도적인 티켓 파워를 과시했고, 관객들의 기대치와 다양한 니즈를 모두 충족시킨 완성형 페스티벌이라는 평을 받았다. 올해 첫 개최였지만, 실 관람객들의 열띤 호평 속 성공적인 출발을 알린 '원더리벳'. 그 뒤를 이어 더욱 탄탄한 라인업과 역대급 규","link":"https://m.entertain.naver.com/now/article/312/0000689703","retrieved":1732071285995},{"title":"故김성재, 오늘(20일) 29주기…풀리지 않은 사망 미스터리 [TEN이슈]","contents":"그룹 듀스 멤버였던 가수 故 김성재가 세상을 떠난 지 29년이 됐다. 故 김성재는 지난 1995년 11월 20일 서울의 한 호텔에서 숨진 채 발견됐다. 향년 24세. 부검 결과 고인의 오른팔과 가슴에서 28개의 주삿바늘 자국이 발견됐고, 동물 마취제인 졸레틸이 검출됐다. 이에 타살 의혹이 제기됐으나 경찰은 의문사로 결론을 냈다. 당시 용의자로 지목된 고인의 여자친구 A씨는 1심에서 무기징역을 받았다. 그러나 2심과 대법원에서 증거 불충분으로 무죄 판결을 받았다. 故김성재의 사망 원인은 여전히 명확히 풀리지 않은 상태다. 故 김성재는 지난 1993년 듀스로 데뷔했다. 그는 '여름 안에서', '나를 돌아봐' 등 다수의 히트곡을 냈다. 이후 1995년 11월 19일 솔로로 데뷔한 그는 SBS '생방송 TV가요 20'에서 '말하자면' 무대를 꾸몄다. 故 김성재는 컴백 무대를 펼친 하루 뒤 사망한 채 발견됐다.","link":"https://m.entertain.naver.com/now/article/312/0000689702","retrieved":1732071285996},{"title":"트레저 준규, 일본 MAMA 출국","contents":"트레저 준규가 '2024 MAMA AWARDS'를 위해 20일 인천국제공항을 통해 일본 오사카로 출국하고 있다. 2024.11.20/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007918046","retrieved":1732071286000},{"title":"“전세계서 알아봐” 이주빈, 기분 UP 결국 칵테일로 끝장 본다","contents":"배우 이주빈이 감각적인 핑크빛 공간에서의 근황을 전해 화제를 모으고 있다. 20일 이주빈은 자신의 SNS에 “가로수길에서 만나요”라는 글과 함께 사진을 게재했다. 화사한 핑크 컬러로 물든 이곳은 럭셔리한 감성이 가득한 팝업 스토어로 보였다. 사진 속 이주빈은 정교하게 쌓인 핑크 칵테일 타워 앞에서 한 잔의 칵테일을 즐기는 모습이다. 눈길을 끄는 건 그녀의 세련된 패션이었다. 이주빈은 클래식한 트위드 카디건에 블랙 톤의 스쿨룩 스타일 미니 스커트를 매치해 고급스러우면서도 사랑스러운 분위기를 연출했다. 화려한 배경과 절묘하게 어울리는 그녀의 스타일이 돋보였다. 특히 배경은 핑크 컬러로 통일된 인테리어와 조명, 그리고 벽면에 설치된 대형 디지털 화면으로 구성돼 마치 드라마틱한 한 장면처럼 연출되었다. 핑크와 블랙의 대조적인 컬러 조합은 이주빈의 청순한 매력을 배가시켰다. 이주빈은 최근 방송된 tvN 예능 ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’에서도 독보적인 존재감을 발산했다. 카프리섬","link":"https://m.entertain.naver.com/now/article/410/0001037049","retrieved":1732071286004},{"title":"\"발사 준비..떨려\" 공효진, '별들에게 물어봐' 향한 기대감","contents":"배우 공효진이 '별들에게 물어봐' 공개를 앞두고 떨리는 심경을 전했다. 공효진은 19일 자신의 인스타그램에 \"재작년 초여름, 거대한 세트가 지어졌습니다. 우릴 기다리고 있던 건 무중력 우주. 이제 곧 세상에 나옵니다\"라는 글과 함께 사진을 공개했다. 공개된 사진 속에는 tvN 드라마 '별들에게 물어봐'의 거대한 세트장이 담겼다. 또한 공효진은 세트장에서 촬영 중인 자기 모습을 공개하고 \"발사 준비가 얼마 남지 않았어요. 떨려\"라고 전했다. 한편 '별들에게 물어봐'(극본 서숙향·연출 박신우)는 무중력 우주정거장에서 일하는 보스 이브와 비밀스러운 미션을 가진 불청객 공룡의 지구 밖 생활기를 그린다. 국내 최초로 시도되는 우주정거장 배경의 스페이스 오피스물. 로맨틱 코미디의 대가 서숙향 작가와 섬세한 연출로 두터운 팬층을 형성한 박신우 감독이 '질투의 화신' 이후로 다시 호흡을 맞춘다. 여기에 이민호, 공효진, 오정세, 한지은, 김주헌, 이엘, 이초희, 허남준 등 믿고 보는 배우들이 총출","link":"https://m.entertain.naver.com/now/article/108/0003283908","retrieved":1732071286004},{"title":"최수종♥하희라, 결혼 31주년…“사랑합니다”","contents":"배우 최수종과 하희라가 결혼 31주년을 기념했다. 20일 최수종은 자신의 SNS를 통해 “결혼 31주년..!!”이라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진은 최수종과 하희라의 웨딩 사진. 선남선녀 비주얼을 자랑하는 두 사람의 모습이 흐믓함을 자아낸다. 최수종은 “한 가정의 며느리로..한 남자의 아내로..두 아이의 엄마로..학생들의 교수로..배우로.. 일인 다역을 하는 당신의 기도와 내조가 있었기에.. 이렇게 아름다운 삶을 살 수 있었습니다..”라며 고마움을 나타냈다. 이어 “처음 본 순간부터 천국가는 그날까지 당신을 존경하고 사랑합니다. 아프지 말고 건강하게 사랑을 전하며 살아요…사랑합니다”라며 아내에 대한 애정을 드러냈다. 사진=최수종, 하희라 인스타그램 하희라 또한 이날 자신의 SNS를 통해 최수종과의 사진을 게재하며 “감사합니다… 사랑합니다…!!!! 나의 첫사랑이자..마지막 사랑입니다…!!!”라고 전했다. 그는 “이번 결혼 기념일은.. 서로에게 특별한 선물 없이도.","link":"https://m.entertain.naver.com/now/article/396/0000694355","retrieved":1732071286004},{"title":"\"예진공주 평생 지켜줄 것\"… '♥에일리' 최시훈, 결혼 앞둔 소감","contents":"'솔로지옥' 최시훈이 가수 에일리와의 결혼을 앞두고 소감을 전했다. 최시훈은 20일 자신의 인스타그램에 \"먼저 결혼 소식을 전해드리게 됐다. 많은 분들의 축하를 받아서 진심으로 감사한 마음\"이라고 글을 시작했다. 그는 \"1년 전 예진공주(에일리)를 만나 무대하는 모습을 보고 아티스트로 반하게 되었고, 서로 살아왔던 이야기를 나누며 인간적으로 한 번 더 반해 한평생 지켜주고 싶단 생각이 들었다\"면서 \"물론 저는 너무 부족한 사람이다. 그래도 제가 그녀를 위해 해줄 수 있는 것들이 있더라\"고 설명했다. 최시훈은 \"부족한 남편으로 시작하겠지만 행복하게 해주면서 부족한 부분 많이 채워나가겠다. 재미없는 절 세상에서 제일 웃기다고 해주는 예진공주를 평생 웃는 일만 가득하게 해주겠다. 저희 커플 많이 축하해 주시고 이쁘게 봐달라\"고 전했다. 그러면서 \"지난 12년 동안 예진이를 사랑해 주시고 응원해 주시는 많은 분들께 인사드리고 약속하고 싶어 짧게 글을 적어봤다. 세상에서 제일 멋진 여자 예진","link":"https://m.entertain.naver.com/now/article/417/0001039825","retrieved":1732071286006},{"title":"최수종♥하희라 31주년, 아들이 직접 축하…행복한 노후만 남았다","contents":"배우 최수종 하희라 부부가 결혼 31주년을 맞았다. 하희라는 20일 자신의 인스타그램에 \"감사합니다… 사랑합니다…!!!! 나의 첫사랑이자..마지막 사랑입니다…!!!\"라면서 \"이번 결혼 기념일은.. 서로에게 특별한 선물 없이도.. 멋진 식당에 가지 않아도.. 건강한 모습으로.. 함께 같은곳을 바라보며.. 걸어갈수있다는것을 진심으로 감사하며.. 어쩌면.. 더 특별한… 감사한 하루를 보냅니다!!\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 하희라는 남편 최수종과 함께 장난을 치며 환하게 웃고 있다. 두 사람은 부부가 아닌 절친한 친구처럼 해맑은 미소를 보여주고 있어 금슬을 보여줬다. 특히 이날 하희라가 게재한 사진은 아들 민서 군이 먼저 업로드한 것으로, 민서 군은 자신의 SNS에 부부의 모습과 함께 \"결혼 31주년 축하드립니다\"라는 글을 적었다. 이에 하희라는 \"고마워!!!\"라고 화답하기도 했다. 한편 최수종 하희라는 1993년 결혼해 1999년 아들 민서 군을, 20","link":"https://m.entertain.naver.com/now/article/312/0000689701","retrieved":1732071286006},{"title":"\"이틀간 못 일어나\"..'박지윤과 파탄' 최동석, 허리 고장까지 '겹난항'","contents":"아나운서 출신 방송인 최동석이 건강 관련 근황을 전했다. 최동석은 19일 자신의 계정에 \"1년에 한번씩 허리가 말썽이다 이틀 동안 일어나지 못해서 친구가 간호해주고 한의사 동생한테 침맞고 걷기 시작\"이라고 글을 올렸다. 이어 \"누워서 받아먹기만 하니 살이 올랐을 것 같지만 다행히 다이어트 보조제가 있으니 가벼운 마음. 겨울에도 다이어트는 계속해야 하는 거 아시죠?\"라고 말했다. 그는 또 \"침맞고 드라마 허준의 한장면처럼 일어났어요\"라고 덧붙이며 허리 보호대를 착용한 사진을 게재했다. 한편 최동석은 박지윤과 지난 2009년 결혼, 슬하에 1남 1녀를 뒀지만 2023년 10월 파경 소식과 함께 이혼 소송을 진행했다. 이 과정에서 두 사람은 쌍방 상간 소송을 제기하는 등 진흙탕 싸움을 벌였다. 또 최근에는 두 사람의 부부 싸움 내용이 담긴 녹취록이 공개돼 파장이 일었다.","link":"https://m.entertain.naver.com/now/article/108/0003283906","retrieved":1732071286007},{"title":"노동부 \"뉴진스 하니, 근로자 아냐\"…'직장내 괴롭힘' 민원 종결(종합)","contents":"팬 민원에 서부지청 회신 \"대등한 계약 당사자 지위에서 계약상 의무 이행 관계\" 하이브 '으뜸기업' 철회 여부엔 \"법위반 여부 결론 나야 절차 진행 가능\" 걸그룹 뉴진스 멤버가 하이브 내에서 '따돌림'을 당했다는 의혹에 대해 고용노동부가 \"근로기준법상 근로자로 보기 어렵다\"며 직장 내 괴롭힘에 해당하지 않는다고 결론내렸다. 20일 고용노동부에 따르면 서울지방고용노동청 서울서부지청은 뉴진스 팬들이 뉴진스 멤버 '팜하니'가 직장 내 괴롭힘을 당했다며 고용노동부에 제기한 민원에 대해 \"근로기준법상 근로자로 보기 어려워 행정종결했다\"고 밝혔다. 앞서 뉴진스 하니는 지난 9월 유튜브 라이브 방송을 통해 하이브 사옥 복도에서 대기하다가 지나가는 다른 연예인과 매니저에게 인사했는데 해당 매니저가 '무시해'라고 말했다고 주장했다. 이 영상을 본 한 뉴진스 팬은 \"하이브 내 뉴진스 따돌림 의혹은 실체적 진실이 규명돼야 한다\"며 국민신문고를 통해 노동부에 민원을 제기했다. 이를 조사한 서부지청은 해당","link":"https://m.entertain.naver.com/now/article/001/0015057088","retrieved":1732071286008},{"title":"이소라 '무통보 하차 논란'에 기은세도 '불똥'…결국 긴급 수정까지 \"임대받아 시작\" [MD이슈](종합)","contents":"모델 겸 방송인 이소라가 웹예능 '슈퍼마켙 소라'에서 무통보 하차당했다는 의혹이 불거진 가운데 제작사의 해명 이후 기은세 역시 프로그램 설명을 정정했다. 이소라의 '슈퍼마켙 소라' 무통보 하차 논란은 지난 19일 그가 자신의 개인 계정에 기은세의 게시물을 공유한 뒤 \"네? 이거 뭐죠?\"라는 글을 남기며 불거졌다. 이 게시물은 '은세의 미식관' 첫 화 홍보를 위한 글로, 기은세는 \"요리와 토크가 있는 '은세의 미식관'은 '이소라의 슈퍼마켙' 자리를 받아 시작되었어요\"라고 소개했다. 당혹스러움이 묻어나는 이소라의 글과 함께 해당 채널명이 '슈퍼마켙 소라'에서 '슈퍼마켙'으로 변경되었다는 점, 프로필 사진마저 기은세로 교체되었다는 점이 알려지자 일각에서는 제작사가 이소라에게 어떠한 설명을 하지 않은 채 메인 MC를 기은세로 교체한 것이 아니냐는 의혹이 제기됐다. 당초 해당 논란과 관련해 마이데일리에 \"입장 없다\"며 선을 그었던","link":"https://m.entertain.naver.com/now/article/117/0003889839","retrieved":1732071286010},{"title":"고용부 \"뉴진스 하니, 근로자 아니다\"…직장 내 괴롭힘 민원 종결(종합)","contents":"고승아 나혜윤 기자 = 그룹 뉴진스 멤버 하니(하니 팜)가 직장 내 따돌림을 당했다는 의혹과 관련해 고용노동부가 \"근로기준법상 근로자로 보기 어렵다\"고 밝혔다. 20일 고용부 관계자는 \"뉴진스 팬들이 제기한 '직장 내 괴롭힘' 민원에 대해 근로기준법상 근로자로 보기 어려워 행정종결했다\"고 밝혔다. 근로기준법상 근로자가 아니면 직장 내 괴롭힘에 해당하지 않아 더 이상 조사를 진행할 수 어렵다는 취지다. 하니는 지난달 11일 뉴진스 동료들과 함께 진행한 유튜브 라이브 방송에서 \"(사옥에서) (빌리프랩의) 다른 아이돌 멤버와 매니저분을 마주친 적이 있는데, 매니저님께서 제가 들릴 정도로 '무시해'라고 말하는 걸 들었다\"고 밝혔다. 또 \"증거가 없으니 해줄 게 없다는 말을 듣고 우릴 지켜줄 수 있는 사람들이 없어졌구나, 지켜줄 생각이 없다는 생각이 들었다\"고 말했다. 하니의 이런 발언에 뉴진스 팬들은 \"하이브 내 뉴진스 따돌림 의혹은 실체적 진실이 규명돼야 할 필요성이 있다\"며 \"근로기준법","link":"https://m.entertain.naver.com/now/article/421/0007917953","retrieved":1732071286011},{"title":"이경진, 하루아침에 청력 이상...“숨도 안 쉬어져\"(같이 삽시다)[종합]","contents":"\"하루 아침에 청력 이상 생기고 숨도 안쉬어졌다\" 자매들이 각자 인생의 고난에 대해 토로한다. 이경진은 갑자기 생긴 청력 이상과 숨이 안 쉬어졌던 경험을 이야기하며, 6개월간 병원에 다닌 사실을 밝힌다. 메니에르병으로 한쪽 귀가 잘 들리지 않는 박원숙 또한 이경진의 아픔에 공감하며 위로한다. 한편, 이경진과 문희경의 라인댄스 실력이 공개된다. 라인댄스 실력자 문희경은 파격적인 의상과 함께 노련한 무대매너를 뽐내며 분위기를 뜨겁게 달구는 반면, 이경진은 몸부림에 가까운 춤사위를 선보이며 언니들을 포복절도하게 만든다. 이경진과 문희경이 각자 맡았던 배역에 대해 이야기한다. 문희경은 실제로는 8살 나이 차인 배우 송윤아의 엄마 역할을 직접 따낸 일화를 공개하며 나이와 장르의 벽을 넘나드는 연기 열정을 보여준다. 또한 이경진은 과거 '결혼하고 싶은 여자 1위'에 오르게 만들어준 드라마 &lt;세자매&gt; 촬영 당시 동료 배우 정윤희에 얽힌 오해를 밝힌다. 대화 말미에는 이경진과 문희경이 언니들 몰래","link":"https://m.entertain.naver.com/now/article/076/0004217898","retrieved":1732071286013},{"title":"‘피지컬: 100’ 시즌3 제작 확정…강자의 귀환","contents":"넷플릭스(Netflix) 예능 ‘피지컬: 100’이 시즌3로 돌아온다. ‘피지컬: 100’​​은​​ 가장 완벽한 피지컬을 가진 최고의 ‘몸’을 찾기 위해 최강 피지컬이라 자부하는 100인이 펼치는 극강의 서바이벌 게임 예능​이다. 전 세계를 뒤흔든 피지컬 컴피티션의 절대 강자 ‘피지컬: 100’이 아시아 무대로 확장하며 더 강력하게 돌아온다. ‘피지컬: 100’​ 은 한국 예능 사상 최초로 넷플릭스 글로벌 TOP 10 TV쇼(비영어) 부문 1위를 달성하며 새 역사를 썼다. 또 82개국 TOP 10 리스트에 오르며 6주 간 누적 시청시간 1억 9,263만 시간을 기록하는 등 전 세계를 열광시켰다. 거대한 ‘지하광산’의 명승부가 아드레날린을 폭발시킨 두 번째 시즌 ​‘피지컬: 100 - 언더그라운드’ 역시 87개국 TOP 10 진입, 2년 연속 넷플릭스 글로벌 TOP10 비영어 TV쇼 부문 1위를 기록하며 피지컬","link":"https://m.entertain.naver.com/now/article/382/0001164036","retrieved":1732071286014},{"title":"'내년 4월 결혼' 에일리♥최시훈, 커플 사진 대방출 \"1년 전 반했다\" [전문]","contents":"내년 4월 결혼을 발표한 에일리, 최시훈 커플이 결혼을 앞둔 소감을 밝혔다. 에일리는 20일 \"기쁜 소식에 많은 축하와 관심 보내주셔서 정말 감사드린다. 어제 정말 행복한 하루였다. 많은 축복과 응원 그리고 축하 보내주신 만큼 저희 커플 행복하고 즐겁게 살아 보겠다\"라고 전했다. 최시훈도 \"먼저 결혼 소식을 전해드리게 됐다. 많은 분들의 축하를 받아서 진심으로 감사한 마음\"이라고 축하해준 이들에게 고마움을 드러냈다. 이어 \"1년 전 예진 공주를 만나 무대하는 모습을 보고 아티스트로 반하게 되었고, 서로 살아왔던 이야기를 나누며 인간적으로 한 번 더 반해 한평생 지켜주고 싶단 생각이 들었다\"며 \"물론 저는 너무 부족한 사람이다. 그래도 제가 그녀를 위해 해줄 수 있는 것들이 있었다. 부족한 남편으로 시작하겠지만 행복하게 해주면서 부족한 부분 많이 채워나가겠다. 재미없는 절 세상에서 제일 웃기다고 해주는 예진 공주를 평생 웃는 일만 가득하게 해주겠다\"며 에일리의 본명인 이예진과 공주를","link":"https://m.entertain.naver.com/now/article/076/0004217897","retrieved":1732071286015},{"title":"‘역시 엄친아’ 정해인 “솔로 라이프보다 가족이 무조건 1번”","contents":"배우 정해인이 가족에 대한 깊은 속마음을 드러냈다. 정해인은 20일 공개되는 이용진의 유튜브 채널 ‘용타로’에 출연해 “부모님이랑 시간을 많이 보내려고 한다”며 가족에 대한 애틋함을 드러낸다. 이에 이용진은 “솔로 라이프를 즐기며 살 줄 알았다”라고 놀라워했고, 정해인은 “가족이 1번이라고 생각한다. 친구보다 가족이 먼저. 지금 가족 해외여행을 계획하고 있는데, 어떨지 궁금하다”고 타로 카드 질문을 이어갔다. 정해인은 평소 가족에 대한 마음이 남다른 걸로 유명하다. 영화 ‘베테랑2’로 칸 영화제에 초청받을 당시에도 어머니를 모시고 가서 화제가 된 바 있는데 “2024년 제일 잘한 일이고, 배우 인생에서 손꼽을 수 있는 경험”이라고 밝히기도 했다. 이날 정해인은 7세 터울 동생과 관계, 결혼 시기, 임시완, 안보현, 김수현 등 절친들과 관계, 차기작에 대한 궁금증, 12년 뒤 자신의 모습, 정해인 공항패션의 시그니처인 검은색 모자를 계속 써도 좋을지 등 다양한 질문을 쏟아낸다고. 특히","link":"https://m.entertain.naver.com/now/article/382/0001164034","retrieved":1732071286018},{"title":"강풀 신작부터 마블까지…싱가포르서 베일벗는 '2025 디즈니의 승부수'","contents":"글로벌 콘텐트 공룡, 월트디즈니컴퍼니의 2025년 콘텐트가 싱가포르서 처음 베일을 벗는다. 20일 오전 10시(현지시간)부터 싱가포르 샌즈 엑스포 &amp; 컨벤션 센터(Sands Expo and Convention Centre)에서 '2025 디즈니 콘텐트 쇼케이스'가 열린다. 아태지역 12개국 400여명의 취재진이 모여들어 디즈니 콘텐트에 대한 관심을 입증했다. 먼저, 오전 10시부터 글로벌 콘텐트 발표가 진행된다. 디즈니, 20세기 스튜디오, 서치라이트 픽처스, 월트디즈니 애니메이션 스튜디오, 픽사, 루카스필름, 마블 등 월트디즈니컴퍼니 산하 콘텐트 스튜디오들의 새로운 작품 라인업이 발표된다. 특히 국내 팬들이 반길 마블, 픽사 등의 라인업에 어떤 작품이 포함될지 관심을 모은다. 이어 오후 3시부터는 디즈니+ 새 시리즈 '조명가게' 시사회 및 기자간담회가 열린다. 강풀 작가, 김희원 감독을 비롯해 배우 주지훈, 박보영 등이 참석해 글로벌 취재진과 만날 예정이다. 오는 12월 4일 공개","link":"https://m.entertain.naver.com/now/article/437/0000418987","retrieved":1732071286019},{"title":"장도연 \"박나래·허안나랑 홍대 술집서 퇴짜…겨우 들어갔더니 남자들이 경멸\"","contents":"개그우먼 장도연이 동료 박나래, 허안나와 술집 입장을 거부당했던 기억을 떠올렸다. 19일 유튜브 채널 'TEO 테오'에는 '언니, 조심스럽게 다가갈게요^^ | EP.66 가비 | 살롱드립2'라는 제목의 영상이 올라왔다. 장도연은 남다른 텐션을 자랑하는 가비에게 \"나래 선배랑 진짜 비슷하다. 예전에 10월 25일이 박나래 생일이었다\"라고 운을 뗐다. 이어 \"애매하게 옷 못 입는데 촌스러운 사람처럼 나랑 박나래, 허안나랑 홍대를 갔다. 그때가 홍대 클럽이 핫 할 때였다. 경계를 잘 타야 한다. '얘네 웃기려고 입었네'가 아니라 원체 그런 사람처럼. 셋 다 그때 방송도 별로 없어서 알아보는 사람도 없었다\"라고 말했다. 그는 \"가장 핫한 시간에 가게를 들어갔다. 우리가 우리 돈 내고 사 먹겠다는데 테이블이 없다는 식으로 말하더라. 진입부터가 안 되는 거다. 진입을 해야 재밌는 일이 생기는데\"라고 했다. 이에 가비는 \"많이 못 입으셨나 보다\"라고 말했고 장도연은 \"많이 못 입었지. 진짜 너무","link":"https://m.entertain.naver.com/now/article/421/0007917868","retrieved":1732071286021},{"title":"휘브 원준 '매력 넘치는 끼쟁이'[★화보]","contents":"그룹 휘브(WHIB) 원준이 데뷔 1주년을 맞아 서울 종로구 스타뉴스 사옥에서 진행된 인터뷰에 앞서 포즈를 취하고 있다. 휘브는 지난해 11월 8일 싱글 1집 '컷-아웃(Cut-Out)' 더블 타이틀곡 '뱅!(BANG!)'과 '디지(DIZZY)'를 통해 가요계에 데뷔했다. 이들은 1년 동안 '컷-아웃'부터 '이터널 유스: 킥 잇(ETERNAL YOUTH : KICK IT)', '러시 오브 조이(Rush of Joy)'까지 3개의 앨범을 발매하며 활발한 활동을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/108/0003283903","retrieved":1732071286022},{"title":"세븐틴 준, 中 드라마 '운귀희사' 출연","contents":"그룹 세븐틴 멤버 준이 중국 드라마 '운귀희사(云?喜事)'로 판타지 코미디 시대극에 도전한다. 준은 지난 15일 촬영을 시작한 '운귀희사(云?喜事)'에 문량진(?良辰) 역으로 출연한다. '운귀희사(云?喜事)'는 중국 웹소설 '당전(唐?)'을 각색한 동명 드라마 시리즈의 두 번째 작품으로, 중국 OTT 플랫폼 아이치이(iQIYI)에서 공개된다. 정의를 추구하고 사랑을 찾기 위해 어려움을 이겨내는 이들의 이야기가 판타지 코미디 시대극으로 펼쳐진다. 준이 맡은 문량진(?良辰)은 이번 시즌에 처음 등장하는 캐릭터다. 준은 앞서 진행된 드라마 크랭크인 행사에서 \"시대극 출연은 제게 새로운 도전\"이라며 \"잘 해내고 싶다는 마음을 원동력 삼아 캐릭터를 소화하겠다. 만족스러운 모습을 보여드릴 수 있도록 열심히 노력하겠다\"라고 소감을 전했다. 준은 지난 2006년 영화 '들개'에 출연해 이듬해 홍콩 영화 감독회에서 최우수 신인상을 수상하고, 제27회 홍콩 영화 금상장 최고 신인배우 부문에 중국 아역","link":"https://m.entertain.naver.com/now/article/108/0003283902","retrieved":1732071286023}]}