{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"전종서, ‘딱붙핏’ 드레스로 뽐낸 S라인, 섹시미 UP! [틀린그림찾기]","contents":"전종서가 몸에 딱 붙는 언밸런스 컷아웃 원피스로 매력적인 몸매를 뽐냈습니다. 배우 전종서가 지난 8월 27일 서울 용산 CGV에서 열린 티빙 오리지널 시리즈 ‘우씨왕후’ 제작발표회에 참석했습니다. 이날 전종서는 오른쪽 어깨를 노출시키는 언밸런스 디자인의 블랙 드레스를 착용해 섹시한 매력을 한껏 강조했습니다. 전종서의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 ‘우씨왕후’는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 이야기를 담았습니다. 전종서의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 어깨를 드러낸 드레스의 넥라인입니다. 두 번째, 반지입니다. 세 번째, 왼쪽 힐 스트랩입니다. 네 번째, 힐의 금장 장식입니다. 다섯 번째, 오른쪽 힐 스트랩입니다.","link":"https://m.entertain.naver.com/now/article/410/0001020526","retrieved":1724879812336},{"title":"(여자)아이들, 폭염 ‘픽’ 제대로 당했네... 꺼지지 않는 ‘클락션’","contents":"그룹(여자)아이들이 소리 없이 강한 ‘클락션’을 울리고 있다. 활동기간이 끝났음에도 불구하고 주요 음원차트 상위권에 붙박이하며 음악방송 트로피까지 싹슬이 중이다. ‘클락션’은 (여자)아이들이 지난달 8일 발매한 미니 7집 타이틀 곡이다. 발매된 지 한 달이 넘게 지났지만 멜론 ‘톱 100’ 차트에서 2위를 차지하고 있다. 1위는 ‘슈퍼노바’ 신드롬을 일으켰던 에스파가 이름을 올리고 있는데, 신규 곡을 대상으로 매시간 업데이트되는 ‘핫100’차트에서는 ‘슈퍼노바’를 제치고 오전 시간대마다 1위를 차지하고 있다. ‘클락션’이 오전 8시부터 9시까지 주로 이른 시간대에 상위권에 올라가는 추이를 보이는 이유는 서머송에 적합한 노래 분위기 덕분이다. 귀에 듣기 편안한 스트링 사운드와 금관악기 같은 묵직함이 특징인 브라스 사운드와 리드미컬한 기타 사운드까지. 무더위에 지친 직장인에게 출근길 플레이리스트로 제격이다. ‘우 우아우 우 우아우’라고 반복되는 후렴구에 손으로 파도를 그리는 일명 ‘짱구","link":"https://m.entertain.naver.com/now/article/241/0003376003","retrieved":1724879812337},{"title":"오마이걸이 어디 내놔도 부끄럽지 않은 곡[EN:터뷰]","contents":"핵심요약 1년 1개월 만에 미니 10집 '드리미 레조넌스' 발매한 오마이걸 트레이드마크이자 장기인 '몽환'에 성숙함 더해 타이틀곡은 '클래시파이드'…\"팬들이 제일 원한 콘셉트, 반응 기대돼\" 올해 9주년-10년 차 오마이걸, 팀을 화목하게 유지하는 방법 오마이걸의 음악 스펙트럼을 넓혀준 '멤버 픽' 곡은 \"저희가 하는 음악이 기쁨이(Joy)라고 생각해요. 기쁨이는 ('인사이드 아웃'에서) 유일하게 머리 색깔이 파랗고 몸이 노래요. 기쁨에는 기쁨(노랑)과 슬픔(파랑)이 함께한다는 뜻이래요. 저희가 하는 음악이 그렇다고 생각해요. 기쁘지만 슬프고, 슬프지만 기쁨과 행복이 같이 있는 인생관을 들려드리는 거죠.\" (승희) 밝고 건강한 음악, 비애가 느껴지는 서정적이면서 몽환적인 음악. 상반된 느낌의 스타일이지만, 오마이걸(OH MY GIRL)에게는 어느 쪽도 어색하지 않고 자연스럽다. 더 큰 대중의 반응을 받기 시작한 건, 비교적 최근작인 '살짝 설렜어'(Nonstop) '던","link":"https://m.entertain.naver.com/now/article/079/0003932612","retrieved":1724876145197},{"title":"'9년째 불륜' 김민희♥홍상수, 이번에도 국내행사 패싱..\"'수유천' 기자간담회 無\"","contents":"홍상수 감독과 배우 김민희가 신작 '수유천' 개봉을 앞둔 가운데, 이번에도 국내 언론을 만나지 않기로 했다. 제작사 ㈜영화제작전원사에 따르면 '수유천' 언론·배급 시사회가 오는 9월 18일 개봉에 앞서 다음달 13일 CGV 용산아이파크몰에서 열린다. 통상 국내 영화의 경우, 언론·배급 시사회에서는 영화 상영이 끝나면 감독, 배우 등이 참석한 가운데 질의응답으로 꾸며지는 기자간담회가 이어진다. 다만 '수유천' 측은 \"영화 상영 후 기자간담회는 진행되지 않는다\"고 선을 그었다. 앞서 기혼자인 홍상수 감독은 '지금은맞고그때는틀리다' 이후 김민희와 연인 관계로 발전했고 2017년 3월 '밤의 해변에서 혼자' 국내 시사회 기자간담회에서 김민희와 열애 사실을 공식적으로 발표해 충격을 안겼다. 이후 아내와 이혼 소송을 진행하기도 했지만 패소, 항소까지 포기하면서 김민희와 9년째 불륜을 지속하며 국내 공식석상에 9년째 모습을 드러내지 않고 있다. 한편 영화 '수유천'은 홍 감독의 32번째 연출작으","link":"https://m.entertain.naver.com/now/article/076/0004186809","retrieved":1724861900007},{"title":"예원, 영원히 고통받는 '마음에 안 들죠'…\"광고도 들어왔는데 거절\"(라스)[종합]","contents":"예원이 영원히 고통받는 '마음에 안 들죠'를 언급했다. 28일 방송된 MBC '라디오스타'는 신계숙, 강주은, 예원, 해원이 출연하는 '내가 참 좋아' 특집으로 꾸며졌다. 이날 예원은 \"썸수르 예원, 원조 짤수르로 영원히 고통받고 있다고요?\"라는 질문을 받자, 순간 말을 잇지 못했다. 예원은 \"여기서 처음 얘기하는 거다\"라며 \"사실 그걸 제가 얘기를 하진 않는다. 근데 얼마전에 기사가 떴다. 그 일을 그만해라라고 나왔는데 방송에서 먼저 얘기하시는 걸 정색하면서 '하지마세요'라고 할 수 없었다. 근데 기사까지 나와서 내가 하지마라라고 해야하나라고 싶었다\"라고 이야기했다. 예원은 \"저 혼자 찔려서 '마음에 드는데요'라고 할 수 없다. 걸어오는 장난도 받아줘야 하나 싶다\"라고 말했다. 김국진은 \"그럼 그 단어를 안 쓰냐\"라고 물었고, 예원은 \"근데 생각보다 그 단어를 많이 쓴다. 직접적으로 사용하기도 어렵다\"라고 말했다. 예원은 \"방송에서도 피할 수 없어서 그냥 웃고만 있다. 저의 숙제로","link":"https://m.entertain.naver.com/now/article/076/0004186808","retrieved":1724858105592},{"title":"전현무, 한남동서 비밀연애 발각..\"연애하다 들켜\" 셀프 폭로(현무카세)","contents":"전현무-김지석이 하석진-이장원을 초대해 '10년 우정' 만큼 깊은 요리를 대접한다. 29일(목) 밤 9시에 방송하는 ENA 오리지널 예능 '현무카세'(연출 문태주) 8회에서는 전현무-김지석의 '10년 지기' 찐친인 하석진-이장원이 아지트를 방문해, '꼬꼬무(꼬리의 꼬리를 무는)' 섭섭함 대결을 펼치는 현장이 공개된다. 이날 전현무는 아지트의 문을 열면서 \"오늘은 '섭섭카세'다\"라고 돌출 발언을 한다. 과거 예능 '문제적 남자'(이하 '문남')에 함께 출연했던 하석진-이장원이 '오늘의 예약 친구'임을 알리면서, 자신을 뺀 김지석-하석진-이장원이 '문남 단톡방'을 만든 것에 대해 섭섭함을 드러내는 것. 이어 전현무는 아지트를 향해 걸어오고 있는 하석진에게 전화를 걸어 어디쯤이냐 묻기도 하는데, 이에 하석진은 아지트에 들어서자마자 \"어떻게 카메라 있을 때만 전화를 하냐? 섭섭하다\"라면서 선수를 친다. 당황한 전현무는 \"네가 카메라 있을 때만 (전화를) 받잖아. 통화 목록 띄워봐?\"라고 받","link":"https://m.entertain.naver.com/now/article/076/0004186806","retrieved":1724858105593}]}