{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"싸이커스 예찬, 분위기가 달라 [TEN포토]","contents":"그룹 싸이커스 예찬이 'UTO FEST in Okinawa' 일정을 위해 7일 오전 인천국제공항을 통해 일본 오키나와로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000691987","retrieved":1733534086925},{"title":"싸이커스 유준, 꽃주얼 여기있어 [TEN포토]","contents":"그룹 싸이커스 유준이 'UTO FEST in Okinawa' 일정을 위해 7일 오전 인천국제공항을 통해 일본 오키나와로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000691986","retrieved":1733534086925},{"title":"싸이커스 준민, 카리스마 넘쳐 [TEN포토]","contents":"그룹 싸이커스 준민이 'UTO FEST in Okinawa' 일정을 위해 7일 오전 인천국제공항을 통해 일본 오키나와로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000691985","retrieved":1733534086929},{"title":"싸이커스 진식, 시선집중 비주얼 [TEN포토]","contents":"그룹 싸이커스 진식이 'UTO FEST in Okinawa' 일정을 위해 7일 오전 인천국제공항을 통해 일본 오키나와로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000691984","retrieved":1733534086929},{"title":"지예은 결국 먹다가 벨트 터졌다! “이건 찍지 마세요!” (런닝맨)","contents":"8일(일) 방송되는 SBS '런닝맨'에서는 멤버들이 직접 연말 파티 초대장을 완성하는 '초대장은 계획대로 되지 않아' 레이스가 펼쳐진다. 레이스에 앞서 멤버들은 크리스마스 마켓에서 간식을 즐기며 행복한 시간을 보냈다. 하지만 제작진의 후한 대접에 멤버들은 \"왜 이렇게 잘해주냐, 불안하게\"라며 찝찝함을 감추지 못했다. 그러나 의심도 잠시, 화려한 간식 라인업에 일동 홀린 듯 폭풍 먹방을 선보였다. 그 중에서도 단연 돋보인 건 떠오르는 '먹짱' 지예은이었다. 맨손으로 닭 다리를 뜯던 지예은은 연신 행복한 쇳소리를 자랑했으나, 잠시 후 상상도 못 한 '해프닝'을 겪게 돼 한껏 당황했다. 그 모습에 멤버들은 \"예은아, 이럴 거면 다이어트 그만해\"라며 박장대소해 과연 무슨 일이 벌어진 것인지 보는 이의 궁금증을 증폭시킨다. 그런가 하면, 연말 파티 장소를 놓고 멤버들이 목에 깁스를 한 채 안간힘을 다하는 모습이 포착돼서 화제다. 미션 결과에 따라 파티 장소의 거리를 결정하게 된 멤버들은 서울","link":"https://m.entertain.naver.com/now/article/076/0004223791","retrieved":1733534086929},{"title":"이세영, 가슴 성형 부작용 고백...“필러 등까지 퍼져 재수술”","contents":"코미디언 이세영이 가슴 필러 시술 부작용으로 재수술을 받았다. 지난 6일 유튜브 채널 ‘영평티비’에는 ‘성형수술 부작용으로 재수술받았습니다’라는 제목의 영상이 게재됐다. 이세영은 성형 부작용으로 재수술을 받았다는 사실을 털어놓으며 “최근까지도 회복을 하는 중이다. 이제 감각이 돌아왔다”라고 말문을 열었다. 이세영은 “그동안 제가 성형 영상을 공개한 이유는 절대 성형 권장이 아니다. 저의 일상을 공유하고 싶었을 뿐이다. 이번 영상도 성형이라는 건 믿을 만한 곳, 잘 알아보고 신중하게 결정해야 한다는 것을 말하고 싶었다”고 강조했다. 이세영은 “불과 7, 8년전만 해도 가슴 필러 시술이 굉장히 유행이었고 저도 그걸 받았다. 자연스럽게 된다고 해서 받았는데 최근에 부작용이 생겼다. 알고보니 지금은 한국에서는 못받는 시술이더라. 녹는 필러라고 해서 받은 건데 알고 보니 녹지도 않았다”라고 말했다. 또 그는 “작년에 운동을 하다가 바벨에 가슴을 부딪혔다. 너무 아팠다. 괜찮을 줄 알았는데 시","link":"https://m.entertain.naver.com/now/article/009/0005409543","retrieved":1733534086930},{"title":"싸이커스 현우, 만화 찢고 나왔어 [TEN포토]","contents":"그룹 싸이커스 현우가 'UTO FEST in Okinawa' 일정을 위해 7일 오전 인천국제공항을 통해 일본 오키나와로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000691983","retrieved":1733534086930},{"title":"싸이커스 헌터, 비주얼에 심쿵 [TEN포토]","contents":"그룹 싸이커스 헌터가 'UTO FEST in Okinawa' 일정을 위해 7일 오전 인천국제공항을 통해 일본 오키나와로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000691982","retrieved":1733534086930},{"title":"싸이커스, 팬들 시선 사로잡은 출국 현장 [TEN포토]","contents":"그룹 싸이커스(헌터, 진식, 현우, 수민, 민재, 유준, 준민, 예찬, 세은)가 'UTO FEST in Okinawa' 일정을 위해 7일 오전 인천국제공항을 통해 일본 오키나와로 출국했다.","link":"https://m.entertain.naver.com/now/article/312/0000691981","retrieved":1733534086930},{"title":"이민우, '치매 투병' 79세 母 희소식 전했다 \"박서진 덕분에 정신 맑아져\" ('살림남')","contents":"가수 이민우가 치매 증상을 보였던 어머니의 호전된 근황을 전한다. 7일 방송하는 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진의 콘서트 준비에 나선 '닻별' 이민우 어머니의 이야기가 공개된다. 최근 닻별(박서진 공식 팬클럽)이 된 이민우 어머니는 이날 방송에서 여전한 박서진 사랑을 보여준다. 집안 곳곳을 차지한 박서진의 굿즈에 이민우 아버지는 \"집이 완전히 노란색으로 물들었다\"라며 고개를 내젓고, 이민우는 자신의 굿즈가 박서진 굿즈에 밀린 것을 보고 \"섭섭하다\"라며 질투심을 드러내 웃음을 자아낸다. 이민우 어머니가 박서진을 향해 열정적인 팬심을 드러내는 가운데, 치매 초기 진단을 받았던 이민우 어머니의 현재 건강 상태가 공개된다. 약 6개월 전 공동 현관 비밀번호를 잊어 집에 들어오지 못하는 모습으로 시청자들의 안타까움을 자아낸 이민우 어머니는 \"서진이 덕분에 너무 즐거워서 정신이 맑아졌다\"며 팬 활동을 하며 최근 확 달라진 모습을 보여준다. 또한 이민우 어머니는","link":"https://m.entertain.naver.com/now/article/076/0004223789","retrieved":1733534086930},{"title":"“진심 닿기를”...옥주현 ‘마타하리’ 첫공 성료","contents":"옥주현이 2년 만에 돌아온 ‘마타하리’ 첫공 소감을 밝혔다. 지난 6일 옥주현이 뮤지컬 ‘마타하리’ 첫 공연을 성황리에 마쳤다. 2022년 삼연 이후 마타하리를 다시 연기한 옥주현은 커튼콜에서 “관객분들께 진심으로 감사드린다. 부디 저의 진심이 관객분들에게 닿기를 바란다”라며 반가움을 내비쳤다. 공연을 관람한 뮤지컬 ‘마타하리’의 작곡가 프랭크 와일드혼은 “2015년 옥주현의 노래를 듣고, 그를 위해 노래를 만들어야겠다고 생각했다”며 “옥주현의 파워, 우아함, 능력에 영감을 받았다”고 밝혔다. 첫 공연에서 옥주현은 마치 마타하리가 다시 깨어난 듯한 열연으로 ‘옥타하리’의 존재감을 몸소 보여줬다. 고혹적인 자태의 ‘사원의 춤’과 세상에 작별을 고하며 부르는 넘버 ‘마지막 순간’은 우레와 같은 박수를 끌어냈다. ‘마타하리’ 속 화려한 비주얼과 안무뿐만 아니라, 옥주현이 그린 인물의 비극적인 삶은 먹먹함을 안기기도 했다. 옥주현은 표정과 대사, 호흡을 통해 사랑에 빠져 행복해하는 마타하리","link":"https://m.entertain.naver.com/now/article/009/0005409538","retrieved":1733534086931},{"title":"이수지 폭로했다 \"'SNL', 내 4억 분양사기 피해를 소재로 써, 독하더라\" ('사칭퀸')","contents":"매매사기로 4억원을 잃은 개그우먼 이수지가 상처를 토로했다. 6일 '스튜디오 치카치카' 채널에는 윤가이 편 '사칭퀸' 영상이 공개됐다. 이수지는 윤가이에 \"넌 'SNL' 1년하고 광고 모델 됐지? 난 10년을 일하고 'SNL' 했는데 너와 개런티가 같다. 난 진짜 열심히 살고 해도 서울 들어오기도 힘들다\"라며 서울 내집마련의 고충을 토로했다. 이어 \"내가 4억을 잃었다는 걸 유튜브에 올렸는데 베스트 댓글이 '야. 연예인들 하는 말 믿지 마라. 이수지가 4억밖에 없다고?'였다. 난 아끼고 아득바득 살아서 모은 거라 처음으로 대댓글을 달고 싶었다. '그럼 이수지는 얼마가 있어야 할까요'라고\"라며 울분을 토했다. 앞서 이수지는 \"파주에 집을 매매를 하려고 갔다. 내 4억 전 재산을 몰빵했다. 근데 알고 보니 (사기꾼이) 집 13채를 지어 파는 거였다. 아무 권한이 없는 시행사 대표였는데 난 그 아저씨에게 돈을 준 거였다\"라며 매매 사기를 당해 전 재산 4억을 잃었다고 밝힌 바 있다. 윤가","link":"https://m.entertain.naver.com/now/article/076/0004223786","retrieved":1733534086932},{"title":"군백기 맞아? 방탄소년단, 솔로 활동으로 전 세계 연말 차트 전방위 포진 [공식]","contents":"방탄소년단이 2024년 글로벌 연말 차트에서 존재감을 빛냈다. 지난 6일(이하 현지시간) 세계 최대 음원 스트리밍 플랫폼 스포티파이가 발표한 '위클리 톱 송 글로벌'(집계 기간: 11월 29~12월 5일)에서 방탄소년단 진의 첫 솔로 앨범 'Happy'의 타이틀곡 'Running Wild'가 20위를 기록하며 3주 연속 차트인했다. 선공개 곡 'I'll Be There'는 150위로 이 차트에 6주 째 자리했다. 'Happy - :D (Remixes)'는 '위클리 톱 앨범 글로벌' 24위에 머물렀다. 지난달 29일 나온 뷔의 디지털 싱글 'Winter Ahead (with PARK HYO SHIN)'는 '위클리 톱 송 글로벌'에 29위로 진입했다. 작년 9월 발매된 뷔의 솔로 앨범 'Layover'의 수록곡 'Love Me Again'은 이 차트에서 112위로 69주 째 이름을 올렸다. 지민의 솔로 2집 'MUSE' 타이틀곡 'Who'는 9위에 랭크되며 20주 연속 차트인했다. 정국","link":"https://m.entertain.naver.com/now/article/076/0004223785","retrieved":1733534086932},{"title":"[속보] 윤석열 대통령, 오전 10시 대국민 담화","contents":"윤석열 대통령이 7일 오전 10시 비상계엄 관련 대국민 담화를 진행한다. 대통령실 대변인실은 이날 “윤 대통령이 오늘 오전 10시 생중계로 대국민 담화를 진행한다”고 밝혔다.","link":"https://m.entertain.naver.com/now/article/241/0003400034","retrieved":1733534086938},{"title":"[SC이슈] '뉴진스맘' 민희진 \"공격 많이 받아, 억울함 지고 살아\"…퇴사 후 첫 공식석상 어땠나","contents":"민희진 전 어도어 대표가 퇴사 후 첫 공식석상에서 솔직한 심경을 전했다. 민 전 대표는 지난 6일 서울 서초구 드림플러스 강남에서 열린 '한화손해보험X폴인 토크 콘서트 - 장르가 된 여자들'에 참석해 강연을 진행했다. 민 전 대표는 \"(하이브와의) 싸움이 이렇게 길어질 줄 몰랐고 이런 싸움이 될지도 몰랐다\"며 \"제가 손해를 생각하지 않는 스타일이고, 이런 점은 꼭 고쳐야 한다는 스타일이라 일반적으로 선택하지 않는 선택을 했고, 그래서 많이 고단해졌다\"고 말했다. 그러면서 \"소신 있게 사는 게 쉽지 않다. 공격을 많이 받는다\"며 \"없는 말을 지어내 공격받지만, 매번 거짓말이라고 이야기할 수 없으니 억울함을 지고 산다\"고 고충을 토로하기도 했다. 민 전 대표는 \"결과물과 행동, 드러난 모습으로 증명하는 수밖에 없다\"며 \"삶으로 보여주는 모습으로 거짓을 타파할 수 있지 말로 응대하는 건 유치하고 의미 없는 일\"이라고 강조했다. 자신이 프로듀싱한 그룹 뉴진스에 대해선 \"일을 시작하며 이 프","link":"https://m.entertain.naver.com/now/article/076/0004223784","retrieved":1733534086938},{"title":"아내 보험금 노린 대처승 남편, 내연녀・제자 동원해 잔혹한 계획","contents":"‘용감한 형사들4’에서 반전을 거듭한 사건들이 소개됐다. 지난 6일 방송된 티캐스트 E채널 ‘용감한 형사들4’(연출 이지선) 13회에는 서울경찰청 광역수사단 의료수사팀장 강윤석 경감, 과학수사대(KCSI) 윤외출 전 경무관, 김진수 경감이 출연해 직접 해결한 수사 일지를 펼쳤다. 이날 방송에서 소개된 사건은 7년 전 한 남성이 아내의 사망 보험금으로 3억 원을 수령했는데, 과정이 수상하다는 한 보험 수사관의 제보로부터 시작됐다. 아내가 보험 가입 7개월 만에 사망했고, 계곡 근처 차 안에서 살해당해 사망한 사건으로 사망 사유도 일반적이지 않았다. 보험 수익자는 남편으로 특약 사항에 맞는 사망까지 수상함을 더했다. 시신 발견 다음날, 남편의 제자가 범인으로 검거됐다. 남편은 혼인이 가능한 대처승이었고 작은 사찰의 주지 스님이었다. 제자는 수사 초기 남편의 사주를 받아 살해했다 자백했고 남편 역시 이를 인정했다. 그러나 남편이 변호사 선임 후 살인 교사를 부정하며 돌변한 태도를 보였다.","link":"https://m.entertain.naver.com/now/article/382/0001167369","retrieved":1733534086942},{"title":"“단발병 유발자” 클라라, 167cm 48kg 가슴으로 하늘을 품다","contents":"39세의 배우 클라라가 또 한 번 감각적인 패션과 비주얼로 대중의 마음을 사로잡았다. 단발머리를 완벽히 소화하며 ‘단발병 유발자’라는 수식어를 다시금 증명한 그녀는, 가을 감성이 물씬 느껴지는 배경 속에서 독보적인 아우라를 뽐냈다. 청명한 가을 하늘, 클라라의 패션 미학 6일 클라라는 자신의 SNS에 “11월”이라는 짧은 글과 함께 여러 장의 사진을 공개했다. 사진 속 그녀는 거대한 관람차와 파란 하늘을 배경으로 단발 헤어와 미니멀한 스타일을 선보였다. 단순한 배경이 아닌, 가을 하늘과 어우러진 패션 화보 같은 연출로 보는 이들에게 시각적인 즐거움을 선사했다. 특히 클라라의 깔끔한 민소매 니트탑과 와이드 팬츠는 미니멀하지만 강렬한 조화를 보여주며, 트렌드를 앞서가는 그녀만의 세련된 감각을 드러냈다. 팬들은 “가슴이 하늘을 품네! 이런 분위기 가능하냐?”며 감탄을 쏟아냈다. 단발병 유발자, 시크와 우아함의 재해석 짧은 단발머리는 특유의 시크함을 더하며 클라라의 고급스러운 이미지를 강조","link":"https://m.entertain.naver.com/now/article/410/0001040211","retrieved":1733534086943},{"title":"이세영 “가슴 필러 부작용, 엄청 큰 재수술…다시 할 것”","contents":"성형수술로 변화된 외모로 많은 화제를 모았던 개그우먼 이세영이 가슴 필러 시술 부작용으로 재수술을 받았다. 지난 6일 유튜브 채널 ‘영평티비’에는 ‘성형수술 부작용으로 재수술받았습니다’라는 제목의 영상이 올라왔다. 이세영은 성형 부작용으로 엄청 큰 재수술을 받았다는 사실을 털어놓으며 “최근까지도 회복을 하는 중이다. 이제 감각이 돌아왔다”라고 말문을 열었다. 그러면서 이세영은 “그동안 제가 성형 영상을 공개한 이유는 절대 성형 권장이 아니다. 저의 일상을 공유하고 싶었을 뿐이다. 이번 영상도 성형이라는 건 믿을 만한 곳, 잘 알아보고 신중하게 결정해야 한다는 것을 말하고 싶었다”라고 설명했다. 빈약한 가슴이 콤플렉스였다는 이세영은 “가슴 수술을 생각했지만 너무 무서웠다. 도저히 못 받겠더라. 아래 볼륨보다 위 볼륨이 없는 새가슴 스타일이라서 위에 필러를 넣었다”라고 말했다. 그는 “불과 7~8년 전만 해도 가슴 필러 시술이 굉장히 유행했다. 저도 그걸 받은거다. 새가슴이니까 위에 필","link":"https://m.entertain.naver.com/now/article/382/0001167368","retrieved":1733534086944},{"title":"'원스 눈감아' 쯔위, 첫방에 이런 파격이라니...'막내 파격 란제리룩' [MD★스타]","contents":"그룹 트와이스의 막내 라인 쯔위가 근황을 전했다. 쯔위는 7일 자신의 소셜 계정을 통해 '첫방 사진'이라는 글과 함께 여러 장의 사진을 올렸다. 사진 속에는 계단에 걸터앉아 카메라를 응시한 쯔위의 모습이 담겼다. 청순과 섹시를 오가는 반전 매력을 자랑했다. 쇄골, 허리라인이 그대로 드러난 란제리룩을 소화했다. 짧은 청 팬츠로 탄탄한 하체도 뽐냈다. 트와이스는 6일 새 미니 앨범 'STRATEGY'(스트래티지)와 타이틀곡 'Strategy (feat. Megan Thee Stallion)'(스트래티지 (피처링 메간 디 스텔리온))로 컴백했다. 신보는 앨범명 'STRATEGY'를 메인 키워드 삼아 상대를 유혹하는 전략, 사랑하는 사람을 통해 밝은 에너지를 찾는 전략, 두근거리고 설레는 마음을 전달하는 방법, 사랑하는 사람과 보내는 천국 같은 순간 등 트와이스표 '사랑의 전략'을 담았다. 'Strategy (feat. Megan Thee Stallion)'은 그래미 어워즈, 아메리칸 뮤직","link":"https://m.entertain.naver.com/now/article/117/0003894422","retrieved":1733534086945},{"title":"‘차은우 남동생도 잘생겼네’…中 명문대+얼굴천재 남동생 공개","contents":"가수 겸 배우 차은우의 남동생이 공개됐다. 지난 6일 첫 방송된 tvN '핀란드 셋방살이'에서 차은우는 핀란드로 향하기 전 멤버 이제훈, 이동휘, 곽동연을 만났다. 차은우는 멤버들을 만나기 전 긴장감을 드러냈지만 이내 멤버들과 이야기를 나누며 친근감을 드러냈다. 차은우는 이동휘에게 \"친동생 이름도 동휘다. 그래서 28년 동안 '동휘야' 하면서 살았다\"고 밝혔고, 이동휘에게 \"편하게 제가 동휘 형이라고 해도 될까요?\"라고 물으며 다가갔다. 이후 차은우는 어머니 집을 찾아 요리 공부에 나섰다. 그는 어머니와 남동생이 보는 앞에서 고추잡채와 배추술찜 등의 요리를 연습했다. 그런 차은우를 어머니와 남동생이 지켜보며 조언했다. 차은우는 스윗하게 어머니를 챙기는가 하면 남동생과도 다정하게 이야기하며 훈훈한 모습을 보여줬다. 잠깐이지만 카메라에 등장한 차은우의 남동생은 훈훈한 비주얼을 자랑했다. 차은우 표 고추잡채, 배추술찜 요리를 맛본 남동생은 “맛있는데?”라고 칭찬했고, 차은우는 “일단 이동","link":"https://m.entertain.naver.com/now/article/396/0000695503","retrieved":1733534086946},{"title":"\"차은우보다 키 크고 더 잘생겨\" 中명문대생 남동생 방송 최초 공개..母도 여배우급 미모(셋방살이)[종합]","contents":"가수 겸 배우 차은우가 \"나보다 더 잘생기고 얼굴이 작다\"고 직접 밝혀왔던 남동생의 모습을 방송으로 최초 공개했다. 차은우는 지난 6일 첫 방송된 tvN '핀란드 셋방살이'에 출연해 전기와 수도, 와이파이도 없는 핀란드의 시골 마을에서 셋방살이를 시작했다. 이날 차은우는 핀란드로 향하기 전 멤버 이제훈, 이동휘, 곽동연을 만났다. 제일 먼저 도착한 차은우는 멤버들을 만나기 전 긴장감을 드러냈지만 이내 멤버들과 이야기를 나누며 친근감을 드러냈다. 이 가운데 차은우는 이동휘에게 \"친동생 이름도 동휘다. 그래서 28년 동안 '동휘야' 하면서 살았다\"라고 밝혔고, 이동휘에게 \"편하게 제가 동휘 형이라고 해도 될까요?\"라고 물으며 다가갔다. 이어 차은우는 어머니를 찾아가 요리를 배우는 준비성 있는 모습을 보였다. 특히 차은우는 요리중에 음식물이 튀자 \"너무 뜨겁다 엄마 조심해라\"라고 스윗하게 어머니를 챙기는 아들이었다. 중국 유학생으로 알려진 남동생과도 다정하게 이야기하며 훈훈한 모습을 보여","link":"https://m.entertain.naver.com/now/article/076/0004223782","retrieved":1733534086946},{"title":"'전속계약 종료' 프로미스나인, 스페셜 싱글 '프롬' 발매","contents":"그룹 프로미스나인(fromis_9)이 12월 23일 스페셜 싱글 'from'을 발표한다. 프로미스나인은 지난 6일 팀 공식 SNS를 통해 스페셜 싱글 티저 이미지를 공개했다. 곡명 'from' 사이로 마치 눈송이가 연상되는 효과가 계절감을 드러내는 가운데, 프로미스나인이 그동안 매개체로 주로 활용한 키링 오브제가 눈길을 끈다. 플레디스 엔터테인먼트에 따르면 'from'은 지난 7년 동안 프로미스나인을 응원하고 사랑해준 플로버(flover.팬덤명)에 대한 감사의 의미를 담은 팬송이다. 멤버들이 팬들에게 전하는 진솔한 이야기가 담긴다. 프로미스나인은 데뷔 이래 'Talk &amp; Talk', 'DM', 'Stay This Way', '#menow', 'Supersonic' 등 다양한 음악을 선보였따. 올해 8월에 발매된 'Supersonic'은 국내 주요 음원 사이트 멜론 '톱 100' 5위, 일간 차트 7위까지 오르며 사랑을 받았다. 오는 12월 31일부로 플레디스 엔터테인먼트와 전속계약이","link":"https://m.entertain.naver.com/now/article/437/0000421387","retrieved":1733534086951},{"title":"'최강야구', 캡틴과 영건 부재…최강 몬스터즈 돌파구 찾나","contents":"캡틴과 영건들의 부재라는 치명적 위기를 맞은 몬스터즈가 돌파구를 찾을 수 있을까. 오는 9일 오후 10시 30분에 방송되는 JTBC 예능 프로그램 '최강야구' 110회에서는 최강 몬스터즈와 프로급 전력으로 돌아온 덕수고의 숨 막히는 접전이 펼쳐진다. 이날 방송에서 2025년 시즌을 위해 남은 7경기 중 4승을 승리해야 하는 몬스터즈는 캡틴 박용택과 영건들의 부재라는 위기를 맞닥뜨린다. 선수들은 박용택의 자리를 대신할 임시 캡틴을 선발하지만, 장시원 단장과 의견이 충돌하고 마는데. 과연 덕수고와의 경기를 책임질 최강야구의 New 캡틴은 누가 될지 관심이 쏠린다. 특히, 주요 선수들의 부재에 경기를 앞둔 김성근 감독의 고민은 한층 깊어진다. 덕수고의 전력 분석을 마친 뒤 그 어느 때보다 신중하게 선발 라인업을 써 내려간다. 이후 몬스터즈 락커룸은 예상치 못한 변화에 놀라움을 감추지 못했다는 전언이다. 그런가 하면 올 시즌 역대급 기록을 써낸 덕수고는 프로급 전력으로 몬스터즈와의 경기를","link":"https://m.entertain.naver.com/now/article/437/0000421386","retrieved":1733534086951},{"title":"'목사 남편♥' 김효진 \"45세 자연 임신 기적…한 방 아닌 여러 번 사랑\"","contents":"코미디언 김효진이 45세에 자연 임신 성공한 일화를 공개했다. 유튜브 채널 '밉지않은 관종언니'에는 지난 5일 김효진, 조혜련, 김지선이 게스트로 출연했다. 영상에서 김효진은 \"남편이 결혼하면 떵떵거리면서 사모님 소리를 듣게 해주겠다고 말은 했다. 뜻대로 일이 안 풀렸고, 그러다가 목사님이 됐다\"며 남편이 목사라고 밝혔다. 이어 \"마흔 다섯살에 자연임신 됐다. 기적적인 일\"이라며 \"주위에서 '어머 어떻게 그 나이에 임신이 됐어?'라고 안 하고 '아직도 그렇게 사랑을 해?'라고 물어본다\"고 너스레를 떨어 웃음을 안겼다. 이를 듣던 조혜련이 \"난 아직도 (부부관계) 한다\"고 하자, 이지혜는 \"언니는 새로 만난 거 아니냐\"고 재혼을 언급했다. 그러자 조혜련은 \"중고끼리 만난 거다\"라고 입담을 뽐냈다. 이지혜가 \"자연으로 한 방에 (임신) 된 거냐?\"고 묻자, 김효진은 \"여러 번은 했겠죠\"라고 털어놔 모두를 당황하게 했다. 조혜련은 \"당신이 (부부관계) 여러 번 한 걸 왜 알아야 하냐\"고","link":"https://m.entertain.naver.com/now/article/421/0007952015","retrieved":1733534086963},{"title":"차은우, 中 명문대 남동생 공개...형 닮은 얼굴 천재(셋방살이)","contents":"그룹 아스트로 멤버 차은우의 남동생이 공개됐다. 지난 6일 방송된 tvN ‘핀란드 셋방살이’에서는 차은우가 핀란드로 가기 전 요리 연습을 하는 모습이 담겼다. 차은우는 어머니와 남동생이 보는 앞에서 제육볶음과 고추잡채 등의 요리를 연습했다. 잠깐이지만 카메라에 등장한 차은우의 남동생은 훈훈한 비주얼을 자랑했다. 차은우의 요리를 맛본 남동생은 “맛있다”고 칭찬했고, 차은우는 “일단 이동휘한테 인정 받았다”고 남동생의 실명을 언급했다. 차은우는 “여기에 동휘 형도 간다. 목소리로 한마디 해달라”고 말했고, 차은우 남동생은 “형님 항상 응원합니다. 형이 유명해져야 제가 유명해집니다”라고 너스레를 떨었다. 차은우 남동생은 차은우가 칼질에 자신감을 보이자 “나쁘지 않다. 칼질만 안 위험하게 하면. 그러다 손 다치니까”라고 다정한 면모를 드러내 눈길을 끌었다. 앞서 온라인 커뮤니티를 통해 차은우 남동생의 사진이 화제를 모았다. 차은우는 지난 5월 방송된 tvN ‘유 퀴즈 온 더 블럭’에서 “남","link":"https://m.entertain.naver.com/now/article/009/0005409527","retrieved":1733534086963},{"title":"김하늘, 최애 데이식스 영케이 앞 소녀 “대박, 너무 좋아해”","contents":"‘더 딴따라’의 김하늘이 데이식스 영케이를 만나고 소녀같은 모습을 숨기지 못했다. 오는(8일) 방송되는 KBS 2TV ‘더 딴따라’ 6회는 매칭 라운드에 이어 3라운드 배틀 라운드가 펼쳐진다. 배틀라운드는 1대1 대결로 실력자들끼리 맞붙어 대결에서 승리하면 4라운드 진출, 패배하면 탈락하는 형식. 가장 치열할 것 같은 실력자들을 마스터들이 직접 맞붙인 대결로 흥미진진한 라운드가 될 것을 예고한다. 이번 3라운드에서는 데이식스 영케이가 스페셜 마스터로 나선 가운데 김하늘이 소녀로 변신해 웃음을 자아낸다. 박진영이 3라운드의 스페셜 마스터로 영케이를 소개하자 김하늘이 자리에서 벌떡 일어나며 기쁨의 비명을 질러 눈길을 사로잡는다. 김하늘은 “오, 대박! 저 너무 좋아해요”라며 발을 동동 구르며 좋아하는 모습을 보인다고. 영케이가 등장하자 김하늘은 “너무 팬입니다”고 첫 인사를 전하고, 이를 바라보던 차태현은 김하늘을 대신해 “하늘 마스터님이 영케이 씨를 너무 좋아해요”라며 영케이의 눈도","link":"https://m.entertain.naver.com/now/article/382/0001167367","retrieved":1733534086963},{"title":"‘트렁크’ 공유 “소유보단 독립적인 사랑♥ 지향, 결혼은 선택” [DA:인터뷰③]","contents":"‘트렁크’ 공유 “소유보단 독립적인 사랑♥ 지향, 결혼은 선택” [DA:인터뷰③] 배우 공유가 ‘트렁크’를 통해 스스로를 돌아보는 시간을 가졌다고 고백했다. 공유는 5일 오후 서울 종로구의 한 카페에서 진행된 넷플릭스 ‘트렁크’ 인터뷰에서 “‘트렁크’와 함께하면서 사랑의 가치관을 다시 한 번 확인했다. 나는 누군가에게 소유당하는 것을 안 좋아하는 사람이라는 것을 느꼈다”고 털어놨다. 그는 “사랑한다고 해서 내 것인 것 마냥 소유욕을 가져본 적이 없는 것 같다. 내가 그런 사람이라 상대도 나를 그렇게 봐주기를 기대한다. 어쩔 수 없는 것 같다. 결국은 맞는 사람을 찾아가는 여정이 아닐까”라며 “꼭 모든 것을 같이 할 필요는 없다고 생각한다. 한 공간에서도 각자의 할 일을 편하게 할 수 있지 않나. 내가 낚시를 좋아한다고 해서 상대에게 취미를 강요하고 싶지 않다”고 생각을 밝혔다. 더불어 “사랑에는 정답이 없지만 내가 지향하는 관계는 소유의 사랑보다 서로 간에 독립성을 가지는 성숙한 관","link":"https://m.entertain.naver.com/now/article/382/0001167364","retrieved":1733534086963},{"title":"박신혜, 지옥 말고 천국에서 왔네…눈부신 미모 [DA★]","contents":"배우 박신혜가 눈부신 미모를 뽐냈다. 박신혜는 지난 5일 자신의 인스타그램에 “왜 벌써 12월이죠..?”라는 글과 함께 사진을 게재했다. 공개된 사진에는 셀카를 찍고 있는 박신혜의 모습이 담겼다. 박신혜는 긴 생머리를 늘어뜨린 채 환하게 미소 짓고 있다. 박신혜의 눈부신 미모가 눈길을 끈다. 한편 박신혜는 최근 SBS 드라마 ‘지옥에서 온 판사’로 많은 사랑을 받았으며 차기작으로 새 드라마 ‘체어타임’ 출연을 검토 중이다. 김승현 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001167363","retrieved":1733534086963},{"title":"'소방관', 3일 연속 박스오피스 1위…119원 기부 챌린지 시작","contents":"영화 '소방관(곽경택 감독)'이 뜨거운 호평에 힘입어 3일 연속 전체 영화 박스오피스 1위를 수성했다. '소방관'이 영화관입장권 통합전산망 12월 7일 오전 7시 기준 3일 연속 전체 영화 박스오피스 1위를 수성하며 올겨울 극장가를 뜨겁게 달구고 있다. 여기에 좌석 판매율의 경우 22.6%로, '모아나 2'의 약 2배에 가까운 기록을 보여주고 있다. 특히 멀티플렉스 CGV 골든에그지수가 역주행하고 있다. 개봉 당일 92%대로 시작했지만, 개봉 3일째에 94%를 기록하며 폭발적인 관심 속 빛나는 관객 입소문의 힘을 보여주고 있다. 한편 이러한 관심 속에 영화 '소방관'은 유료 관람한 관객 1인 티켓 금액당 119원을 대한민국 소방관 장비 및 처우 개선을 위해 현금 기부를 하는 '119원 기부 챌린지'를 시작한다. '119원 기부 챌린지'는 '소방관'을 보는 것만으로도 소방관을 위한 기부로 이어지는 형태로, 기부 금액은 2025년 개원 예정인 국립소방병원을 위해 후원 예정이다. 영화 '","link":"https://m.entertain.naver.com/now/article/437/0000421385","retrieved":1733534086966},{"title":"카드(KARD), 17일 싱글 ‘Detox’ 발매…유럽 투어서 일부 선공개","contents":"월드투어 중인 카드(KARD)가 연말을 맞아 팬들에게 따스한 선물을 건넨다. 카드(비엠, 제이셉, 전소민, 전지우)는 오늘(7일) 0시 공식 유튜브에 디지털 싱글 ‘Detox(디톡스)’의 타이틀 로고를 게재하며, 오는 17일 싱글 발매 소식을 알렸다. 공개된 타이틀 로고에는 홀로그램 위로 ‘Detox’의 경쾌한 멜로디 일부가 삽입돼 눈과 귀를 모두 사로잡았다. 카드가 신곡을 선보이는 건 미니 7집 ‘Where To Now? (Part.1 : Yellow Light)’ 발매 이후 약 4개월 만이다. 카드는 이 앨범으로 전 세계 9개 국가 및 지역 아이튠즈 ‘톱 앨범’ 차트 TOP10에 진입하며 글로벌 존재감을 과시한 바 있다. 카드는 순항 중인 월드투어 ‘KARD 2024 TOUR [Where To Now?] in Europe’에서 팬들과 함께 ‘Detox’를 떼창하는 이벤트를 벌이고 있다. 팬들의 뜨거운 반응 속에 음원 발매 요청이 잇따른 만큼 신곡 ‘Detox’를 향한 기대감이 고","link":"https://m.entertain.naver.com/now/article/382/0001167362","retrieved":1733534086967},{"title":"최준희, 완벽한 아이돌 비주얼…잘록 허리도 눈길 [N샷]","contents":"故 최진실의 딸 최준희가 완벽한 아이돌 비주얼을 뽐냈다. 최준희는 7일 오전 자신의 인스타그램에 여러 장의 사진을 올렸다. 사진 속 최준희는 한 팝업 스토어에서 다양한 포즈를 취한 모습. 여러 각도에서 사진을 찍은 최준희는 아이돌 미모를 발산해 눈길을 끈다. 또한 퍼 재킷 안에 크롭 상의를 매치, 잘록한 허리 라인을 노출해 시선을 사로잡았다. 한편 최준희는 현재 인플루언서로 활동 중으로, 그간 인스타그램을 통해 올린 다이어트 관련 게시물로 많은 화제를 모았다. 그는 과거 루푸스병 투병으로 몸무게 96㎏까지 쪘다가 다이어트로 40㎏대까지 감량했다고 밝혀 이슈가 된 바 있다.","link":"https://m.entertain.naver.com/now/article/421/0007952001","retrieved":1733534086967},{"title":"피프티피프티, 첫 美 투어 순항 중","contents":"걸그룹 피프티피프티의 첫 미국 투어가 팬들의 뜨거운 성원 속에 순항 중이다. 걸그룹 피프티피프티(FIFTY FIFTY)는 지난 5일(현지 시각 기준) 댈라스에서의 공연으로 미국 투어 ‘LOVE SPRINKLE TOUR in USA(러브 스프링클 투어 인 유에스에이)’의 반환점을 돌았다. 지난달 27일 샌프란시스코에서 성공적인 포문을 연 이번 투어는 멤버 샤넬의 고향인 로스앤젤레스 공연에 이어 피닉스, 휴스턴, 댈러스까지 공연의 열기를 이어가고 있는 가운데, 멤버들은 매 공연 글로벌 팬들에게 환상적인 라이브 무대를 선사하며 특별한 추억을 만들고 있다. 피프티피프티는 새롭게 재편된 멤버 5명이 함께 최초로 공개하는 곡들을 선보이는 것은 물론, 다수의 곡을 영어 버전으로 선보이며 현지 팬들도 함께 따라 부르며 즐길 수 있는 무대로 꾸몄다. 특히 이번 투어에서만 만날 수 있는 멤버들의 솔로 무대는 공연에 다채로움을 더하며 눈을 뗄 수 없게 만들었다. 또한 피프티피프티는 오는 9일 발매되는","link":"https://m.entertain.naver.com/now/article/382/0001167361","retrieved":1733534086969},{"title":"'프로젝트 7' 생존 연습생 35명, '오리지널 매치' 돌입","contents":"JTBC 'PROJECT 7(프로젝트 7)'에서 생존한 35명의 연습생들이 국내외 최고의 K팝 프로듀서들이 만든 신곡으로 대결에 나서는, '오리지널 매치'에 돌입했다. 지난 6일 방송된 대한민국 최초 신개념 아이돌 조립 강화 오디션 JTBC 'PROJECT 7' 9회에서는 오직 자신들을 위해 만들어진 신곡을 받고 기뻐하며 연습에 돌입한 연습생들이 각각의 절박함으로 갈등을 겪으면서도 극복하기 위해 노력하는 모습이 담겼다. 먼저 MC 이수혁이 '오리지널 매치'의 진행방식에 대해 설명한 후 'Breaking News(브레이킹 뉴스)', 'Merry-Go-Round(메리 고 라운드)', 'Trigger(트리거)', 'KOOL-AID(쿨 에이드)' 'Time After Time(타임 애프터 타임)' 등 5개 신곡을 소개하자, 연습생들은 “눈물 난다. 진짜 너무 좋다”라며 설렘을 드러냈다. MC 이수혁은 연습생들을 월드 어셈블러들에 의해 조립된 방으로 이동시키면서 팀원이 모두 모인 후에 신곡의","link":"https://m.entertain.naver.com/now/article/437/0000421384","retrieved":1733534086970},{"title":"'채종석 열애설' 나나, 미니 원피스로 뽐낸 각선미…비현실 비율 [N샷]","contents":"가수 겸 배우 나나가 비현실적 비율을 뽐냈다. 나나는 지난 6일 자신의 인스타그램에 별다른 코멘트 없이 여러 장의 사진을 올렸다. 사진 속 나나는 검은 미니 원피스를 입은 채 포즈를 취하는 모습이다. 검은 스타킹에 낮은 굽의 구두를 신었지만 비현실적인 비율이 눈길을 사로잡는다. 한편 나나는 백지영의 신곡 '그래 맞아'에서 진한 스킨십으로 연인 연기를 펼친 모델 채종석과 열애설이 나왔다. 양 측 소속사는 열애설에 \"사생활이라 확인이 어렵다\"는 입장을 냈다. 두 사람은 지난 6월 함께 발리 여행도 다녀왔다고 알려졌다.","link":"https://m.entertain.naver.com/now/article/421/0007951992","retrieved":1733534086971},{"title":"임영웅 팬클럽 영웅시대봉사단, 천안시청소년재단에 기부..선한 영향력 실천","contents":"가수 임영웅의 팬들이 청소년의 건강한 성장을 위한 기부로 선한 영향력을 실천했다. 임영웅 팬클럽 영웅시대봉사단은 12월 6일 천안시청소년수련관에서 (재)천안시청소년재단(이사장 박상돈)에 기부금 216만 1600원을 전달했다. 이날 기부금 전달식은 천안시청소년재단 한상경 대표이사, 천안아산영웅시대봉사단 회원들이 참석한 가운데 진행됐다. 영웅시대봉사단 회원들의 자발적인 후원으로 모아 전달된 기부금은 천안시 청소년의 건전한 성장과 창의적인 역량개발, 청소년보호 및 복지향상을 위한 다양한 사업에 사용될 예정이다. 장연희 영웅시대봉사단 단장은 \"꾸준한 나눔을 실천하고 있는 임영웅의 선한 영향력이 천안 지역 청소년에게도 전달되었으면 좋겠다\"며 \"앞으로도 다양한 활동을 통해 선한 영향력을 이어나가겠다\"고 밝혔다. 한상경 천안시청소년재단 대표이사는 \"이번 기부금 전달을 통해 청소년들에게 선항 영향력을 끼쳐주신 영웅시대봉사단 회원님들께 다시 한 번 감사드린다\"며 \"전달해주신 소중한 기부금은 천안시","link":"https://m.entertain.naver.com/now/article/108/0003287844","retrieved":1733534086972},{"title":"뷔가 물들인 크리스마스…캐럴로 글로벌 음악 차트 강타","contents":"'윈터 보이' 뷔가 올겨울을 위해 준비한 특별한 선물로 글로벌 음악 차트를 강타했다. 지난 6일(이하 현지시간) 발표된 방탄소년단 뷔와 빙 크로스비(Bing Crosby)의 캐럴 'White Christmas (with V of BTS)'가 7일 오전 6시까지 프랑스, 일본, 핀란드, 브라질 등 43개 국가/지역 아이튠즈 '톱 송' 차트 1위를 차지했다. 이 곡은 1942년 발표돼 현재까지도 전 세계적인 사랑을 받고 있는 빙 크로스비의 명곡 'White Christmas' 중 일부를 뷔만의 느낌으로 재해석해 가창한 음원이다. 뷔와 빙 크로스비라는 두 아이콘의 시대를 초월한 협업으로 발매 전부터 뜨거운 관심을 받았다. 11월 29일 발표된 뷔와 박효신이 함께한 디지털 싱글 'Winter Ahead (with PARK HYO SHIN)' 역시 전 세계 주요 음악 차트의 상위권에 자리했다. 이 곡은 6일 공개된 영국 오피셜 싱글 차트에 86위로 신규 진입했고 '싱글 다운로드'와 '싱글 세","link":"https://m.entertain.naver.com/now/article/437/0000421382","retrieved":1733534086974},{"title":"지수, 황금 손가방 뭐야? ‘명품이 명품녀를 알아봤네’... 해마의 집도 선물?","contents":"방콕에서 열린 디올 행사에서 블랙핑크 지수가 선보인 화려한 패션이 전 세계 팬들의 시선을 사로잡았다. 글로벌 앰배서더다운 존재감을 뽐낸 그녀는 세련된 황금빛 스타일로 행사장을 빛냈다. 7일 지수는 자신의 SNS에 “오랜만이에요, 방콕! Dior 덕분에 황금빛 밤을 빛나는 DiorGoldHouse로 완성했어요”라는 글과 함께 몇 장의 사진을 공개했다. 사진 속 지수는 디올의 블랙 레이스 드레스에 골드 디테일 벨트를 매치하며 클래식하면서도 화려한 매력을 발산했다. 특히, 골드 컬러로 눈길을 사로잡는 디올의 핸드백은 그녀의 스타일을 완벽하게 완성시키는 포인트로 작용했다. 행사장의 디테일도 주목할 만했다. 디올의 ‘하우스’ 콘셉트에 맞춰 꾸며진 배경에서 지수는 블랙 클래식 핸드백으로 또 다른 매력을 선보였다. 깔끔한 번 스타일의 헤어와 어우러진 그녀의 룩은 전체적으로 고급스러운 분위기를 자아냈다. 네티즌들의 반응도 폭발적이었다. “지수니까 가능한 황금빛 오라”, “명품녀가 명품을 빛내다”,","link":"https://m.entertain.naver.com/now/article/410/0001040207","retrieved":1733534086976},{"title":"이세영 \"가슴에 넣은 필러 터져, 등으로 퍼졌다…1천만원 들여 수술\"","contents":"개그우먼 이세영이 가슴 필러 시술을 받았다가 부작용이 와 약 1000만원을 들여 재수술받았다고 고백했다. 지난 6일 유튜브 채널 '영평티비'에는 '성형수술 부작용으로 재수술받았습니다'라는 제목의 영상이 올라왔다. 이세영은 빈약한 가슴이 콤플렉스였다며 \"가슴 수술을 생각했지만 너무 무서웠다. 도저히 못 받겠더라. 아래 볼륨보다 위 볼륨이 없는 새가슴 스타일이라서 위에 필러를 넣었다\"고 운을 뗐다. 그는 \"불과 7~8년 전만 해도 가슴 필러 시술이 굉장히 유행했다\"며 \"새가슴이니까 위에 필러를 조금 넣으면 자연스러운 가슴이 된다고 해서 받았는데 최근에 부작용이 생긴 것\"이라고 털어놨다. 이어 \"알고 보니까 그때 받았던 시술이 지금은 한국에서 안 되는 거로 알고 있다. 그때 난 녹는 필러라고 해서 받았다\"며 \"100% 몸에 흡수돼서 자연스럽게 없어진다고 하길래 그런 줄 알았는데, 흡수되는 필러도 아니고 심지어 녹는 필러도 아니었다\"고 설명했다. 이세영은 \"몇백만 원을 주고받았다. 수술보다","link":"https://m.entertain.naver.com/now/article/421/0007951982","retrieved":1733534086977},{"title":"이제훈→차은우 핀란드 도착..호수에서 샤워하고 야외 화장실 '멘붕'(셋방살이)[종합]","contents":"이제훈, 이동휘, 곽동연, 차은우가 자연이 살아있는 핀란드 셋방에 입주했다. 어제(6일) 첫 방송된 tvN '핀란드 셋방살이'(연출 이세영)에서는 이제훈, 이동휘, 곽동연, 차은우가 유럽의 북쪽 지붕이라 불리는 핀란드 라플란드 셋방에 도착, 시골에 적응해가는 모습이 그려져 시청자들의 웃음꽃을 활짝 피웠다. 이에 '핀란드 셋방살이' 시청률은 수도권 가구 평균 3.4%, 최고 5%를, 전국 가구 기준 평균 3.3%, 4.7%를 기록하며 수도권과 전국 기준 모두 케이블 및 종편 채널에서 동시간대 1위를 차지했다. 또한 tvN 타깃인 2049 남녀 시청률은 수도권 기준 최고 2.2%, 전국 기준 최고 2.4%를 기록하며 수도권과 전국 기준 모두 케이블 및 종편 채널에서 동시간대 1위에 올랐다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 이날 배우들은 서울에서 처음 만나 반가운 인사를 나누며 셋방살이의 포문을 열었다. 낯선 자연의 공간으로 떠나보고 싶었다던 네 사","link":"https://m.entertain.naver.com/now/article/076/0004223778","retrieved":1733534086979},{"title":"‘풍향고’도 한 주 쉬어간다...비상계엄 여파","contents":"웹 예능 ‘풍향고’가 영상 공개를 연기했다. 유튜브 채널 ‘뜬뜬’ 측은 지난 6일 유튜브 채널에 “이번 주 일요일(8일) 업로드 예정이었던 ‘풍향고’는 한 주 쉬어가기로 결정했다”고 밝혔다. ‘풍향고’는 웹예능 ‘핑계고’의 스핀오프로, 방송인 유재석 지석진 양세찬과 배우 황정민의 베트남 하노이 및 사파 여행기를 담은 콘텐츠다. ‘뜬뜬’ 측은 구체적인 결방 이유를 밝히지 않았으나, 윤석열 대통령의 비상계엄령 선포 및 해제가 영향을 미친 것으로 추측된다. 윤석열 대통령은 지난 3일 오후 10시 25분께 대국민 담화를 통해 비상계엄을 선포했으나, 국회의 해제 요구로 약 6시간 만인 4일 오전 4시 27분께 비상계엄 해제를 선언했다. 7일 오후 윤석열 대통령 탄핵소추안이 국회 본회의에서 표결된다. 이 여파로 인해 연예계도 타격을 입고 있으며, 뉴스 특보 편성으로 인해 드라마와 예능도 줄줄이 결방되고 있다.","link":"https://m.entertain.naver.com/now/article/009/0005409519","retrieved":1733534086980},{"title":"'64세' 이경규, 건강이상설 터졌다 \"실명 위기, 심란해\" ('경이로운 습관')","contents":"개그맨 이경규가 실명 위기에 처했다. 오는 12월 8일 오전 8시 35분 방송되는 SBS '경이로운 습관'에서는 10년 전보다 절반 가까이 증가한 실명 질환에 대해 다룬다. 그런 가운데 안과 정밀 검사에 나선 MC 이경규. 그런데 유난히 어깨가 축 처져 있던 이경규는 아니나 다를까. 검진 결과를 듣기도 전에 금방이라도 울음이 터질 듯 입술을 깨물더니 갑자기 안과 전문의에게 '생명의 은인'이라며 깊은 감사를 전하고, 평소와 달리(?) 제작진들에게도 '검사를 받게 해줘 정말 감사드린다'며 감사의 인사를 연발했다. 검사 결과, 이경규의 진단명은 '망막 열공'. 오른쪽 눈 망막에 구멍이 크게 나 있는 상황이었는데 워낙 깊은 곳에 위치해 있어, 만약 이번 기회에 발견하지 못했다면 실명 위험이 높은 '망막 박리'로 이어질 가능성이 매우 컸다고. 심각한 상황에 검진 당일, 긴급하게 시술에 들어간 이경규. 과연, 그는 실명 위기에서 벗어날 수 있을까? 망막에 구멍(?)이 난 이경규로 인해 스튜디오","link":"https://m.entertain.naver.com/now/article/076/0004223777","retrieved":1733534086982},{"title":"세븐틴, 보이그룹 브랜드평판 1위","contents":"세븐틴이 보이그룹 브랜드평판 1위를 차지했다. 한국기업평판연구소에 따르면 보이그룹 브랜드평판 2024년 12월 빅데이터 분석결과 1위 세븐틴, 2위 빅뱅, 3위 방탄소년단 순으로 분석됐다. ​ 한국기업평판연구소는 2024년 11월 7일부터 2024년 12월 7일까지 측정한 보이그룹 브랜드 빅데이터 58,026,385개를 소비자 행동분석을 통해 보이그룹 브랜드에 대한 참여지수, 미디어지수, 소통지수, 커뮤니티지수를 측정했다. 지난 11월 브랜드 빅데이터 53,593,145개와 비교해보면 8.27% 증가했다.​ 브랜드평판지수는 소비자들의 온라인 습관이 브랜드 소비에 큰 영향을 끼친다는 것을 찾아내서, 브랜드 빅데이터 분석을 통해서 만들어진 지표이다. 보이그룹 브랜드평판 분석은 보이그룹에 대한 긍부정 평가, 미디어 관심도, 소비자들의 관심과 소통량을 측정할 수 있다. 소비자들이 참여한 브랜드평판 추천 데이터도 가중치로 포함되고 있다. 보이그룹 브랜드평판 1위를 기록한","link":"https://m.entertain.naver.com/now/article/009/0005409517","retrieved":1733534086983},{"title":"160cm 슬렌드 주인공, 한지민 이었다? ❤️ 최종원 아닌 손석구가 ‘응원’","contents":"배우 한지민이 근황을 전하며 독보적인 슬렌더 몸매와 비주얼을 뽐냈다. 그녀의 SNS 속 한 장면은 마치 영화의 한 컷 같은 감각적인 분위기를 자아냈다. 7일, 한지민은 “BEHIND”라는 짧은 글과 함께 자신의 SNS에 촬영 비하인드 컷을 공개했다. 드라마 촬영장에서 찍은 듯한 이 사진들은 한지민의 자연스러우면서도 강렬한 존재감을 가득 담아냈다. 사진 속 한지민은 블랙 미니 드레스를 입고 침대 위에서 여유롭게 포즈를 취하고 있다. 심플하지만 우아한 무드의 블랙 드레스는 그녀의 날렵한 실루엣을 강조하며, 한지민 특유의 청초한 매력을 극대화했다. 또 다른 사진에서는 브라운 코트와 화이트 크롭탑, 숏팬츠를 매치하며 캐주얼하면서도 세련된 스타일링을 완성했다. 발목까지 올라오는 양말과 독특한 디자인의 플랫폼 로퍼는 트렌디하면서도 개성을 더해 눈길을 사로잡았다. 특히 크롭탑으로 드러난 한지민의 잘록한 허리와 매끈한 다리 라인은 감탄을 자아냈다. 배우 손석구 역시 그녀의 사진에 “의상이 많이 업","link":"https://m.entertain.naver.com/now/article/410/0001040206","retrieved":1733534086985},{"title":"장범준, 비상계엄 사태에 공연 취소 “관심 가지고 뉴스 봐달라”","contents":"가수 장범준이 비상계엄 선포 후 해제 여파로 공연을 취소한다. 장범준은 6일 인스타그램에 “공연이라는 게 정말 소중하고 즐거운 일이지만 여러가지 이유가 생겨 상황이 어느 정도 정리될 때까지 잠시 공연을 멈추고 재정비하는 시간을 가지겠다. 연말 안에 잘 정리되었으면 좋겠다”고 밝혔다. 이어 “다음 주 공연 예매하신 분들에게 시간 내셔서 일정 잡으셨을 텐데 정말 죄송하다. 올해 연말 안에 꼭 공연을 다시 잡아서 공지드리도록 하겠다. 환불을 원하시는 분은 제 공연 날짜 잡은 후에도 언제든 원하시면 100% 환불해드리겠다”라고 했다. 또 장범준은 “관심 가지고 뉴스 꼭 봐달라. 여유가 되시는 분들은 함께 서로를 위해서 힘내주셨으면 좋겠다”고 사회적 관심을 당부했다. 윤석열 대통령은 지난 3일 오후 10시 25분께 대국민 담화를 통해 비상계엄을 선포했으나, 국회의 해제 요구로 약 6시간 만인 4일 오전 4시 27분께 비상계엄 해제를 선언했다. 이 여파로 인해 연예계도 타격을 입고 있으며, 뉴","link":"https://m.entertain.naver.com/now/article/009/0005409516","retrieved":1733534086986},{"title":"넷플릭스 vs 디즈니+, 부진의 고리 누가 먼저 끊을까 [이슈+]","contents":"전 세계서 신드롬을 일으킨 '오징어 게임'와 같은 메가 히트작이 부재했던 올해. 글로벌 온라인 동영상 서비스(OTT) '빅2'로 꼽히는 넷플릭스와 디즈니가 연말부터 대작을 연달아 공개하며 맞대결에 나섰다. 넷플릭스와 디즈니+는 2023년만 해도 '더 글로리'와 '무빙'이라는 대박 작품을 내고 K+콘텐츠 제작의 선두를 이끌었으나 올해엔 아쉽기 그지없는 성과였다. 700억원을 쏟아부은 '경성크리처2'(넷플릭스)도, 송강호의 드라마 데뷔작인 '삼식이 삼촌'(디즈니+)도 TV 드라마에 치여 시청자들 눈에 들지 못했다. 굿데이터코퍼레이션에 따르면 올해 나온 드라마 중 화제성 1위엔 총 11편의 작품이 있었으나 그 중 OTT 오리지널은 전무한 것이 그 방증이다. 한때 한국 시장 철수설까지 돌았던 디즈니+는 지난달 싱가포르에서 '콘텐츠 쇼케이스 2024'를 개최하고 12개국 500여명 이상의 취재진 및 파트너를 초대했다. 이 행사의 중심에는 K-콘텐츠가 있었다. 캐럴 초이 디즈니 아태지역 오리지","link":"https://m.entertain.naver.com/now/article/015/0005066829","retrieved":1733534086988},{"title":"이브 '비올라' MV, 지루하지 않은 미니멀리즘[EN:박싱]","contents":"핵심요약 상품 개봉을 뜻하는 '언박싱'(unboxing)에서 착안한 'EN:박싱'은 한 마디로 '앨범 탐구' 코너입니다. 가방을 통해 가방 주인을 알아보는 '왓츠 인 마이 백'처럼, 앨범 한 장에 담긴 다양한 시도와 노력을 살펴보는 '왓츠 인 디스 앨범'이라고 생각하시면 됩니다. 만들고 표현하는 사람들의 조금 더 풍부한 이야기를 들어보세요. [편집자 주] '노래며 뮤비며 감각 미쳤음' '진짜 콘셉트 확고하고 너무 좋다' '이브의 색감이 더 확고해지는 느낌' '자기 이해도가 굉장히 높은 듯' 지난달 11일 공개된 두 번째 미니앨범 '아이 디드'(I Did)의 타이틀곡 '비올라'(Viola) 뮤직비디오에는 7일 0시 기준 댓글이 6200개 이상 달렸다. 한국어뿐 아니라 영어, 일본어 등 다국어로 달린 댓글에서 자주 보이는 표현이 바로 '감각적'이고 '이브만의 색'이 잘 녹아있다는 것이다. '비올라'라는 곡이 지닌 신비롭고 몽환적이면서도 내적 댄스를 일으키는 흥겨움이 시각적으로 정교하게","link":"https://m.entertain.naver.com/now/article/079/0003967491","retrieved":1733534086989},{"title":"'아이 디드'로 이브가 해낸 것[EN:박싱]","contents":"핵심요약 상품 개봉을 뜻하는 '언박싱'(unboxing)에서 착안한 'EN:박싱'은 한 마디로 '앨범 탐구' 코너입니다. 가방을 통해 가방 주인을 알아보는 '왓츠 인 마이 백'처럼, 앨범 한 장에 담긴 다양한 시도와 노력을 살펴보는 '왓츠 인 디스 앨범'이라고 생각하시면 됩니다. 만들고 표현하는 사람들의 조금 더 풍부한 이야기를 들어보세요. [편집자 주] \"나는 분명히 음악을 듣고 있는데 뭔가 보이는 듯한 느낌이 들어요. 그 능력을 되게 닮고 싶고 저도 그런 입체적인 음악을 만들어보고 싶다는 생각이 들어서 자주 듣고 있어요.\" 두 번째 미니앨범 '아이 디드'(I Did) 발매를 기념해 연 라운드 인터뷰에서 이브는, 롤모델을 묻자 캐롤라인 폴라첵(Caroline Polacheck)을 꼽았다. 평소에도 음악적 아이디어가 떠오르면 대략적인 분위기를 느낄 수 있는 시각화 자료인 '무드 보드'를 만들어보곤 한다는 이브는 '듣는' 데에만 머무르지 않고 한발 더 나아가 '보이는' 음악에 지대한","link":"https://m.entertain.naver.com/now/article/079/0003967490","retrieved":1733534086991},{"title":"'유연석 약혼녀' 한재이, 유명 언론 재벌가 딸이었다…찐 금수저(지거전)","contents":"한재이가 본격적으로 모습을 드러내 시청자들의 시선을 사로잡았다. MBC 드라마 '지금 거신 전화는'은 협박전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러로 한재이는 극 중 청운일보 장녀이자 백사언(유연석 분)의 진짜 약혼녀 홍인아 역을 맡아 극에 새로운 긴장감을 불어넣고 있다. 홍인아는 사언과 결혼을 앞두고 갑작스럽게 사라진 미스터리한 인물로, 3년뒤 깜짝 등장하며 극의 흐름을 단번에 뒤흔들었다. 공항에서 모습을 드러낸 홍인아는 언론 재벌가의 딸답게 한층 더 아름다워지고 당당해진 모습으로 강렬한 인상을 남겼다. 한재이는 우아한 걸음걸이와 카리스마 넘치는 눈빛으로 홍인아 캐릭터를 완벽히 소화하며 극의 몰입도를 높였다. 홍인아의 갑작스러운 귀환이 사언과 홍희주(채수빈 분) 사이에 새로운 긴장과 갈등을 예고하며 전개에 대한 궁금증을 자극한다. 한재이가 그려낼 홍인아의 서사가 어떻게 흘러갈지 기대가 모인다. 한편, MBC 드라마 '지금 거신 전화는' 5회, 6회는 '뉴스특","link":"https://m.entertain.naver.com/now/article/076/0004223776","retrieved":1733534086992},{"title":"이민정, ♥이병헌 또 반할 미모…순백의 웨딩드레스 자태 [DA★]","contents":"배우 이민정이 눈부신 웨딩드레스 자태를 공개했다. 이민정은 6일 자신의 인스타그램에 “다시 웨딩드레스”라는 글과 함께 사진을 게재했다. 공개된 사진 속 이민정은 순백의 웨딩드레스를 입고 환한 미소를 짓고 있다. 이민정은 화려한 이목구비로 눈부신 여신 자태를 뽐내 보는 이들의 눈길을 끌었다. 한편 이민정은 드라마 ‘그래, 이혼하자’를 차기작으로 선택했다. ‘그래, 이혼하자’는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 작품이다. 김승현 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001167359","retrieved":1733534086994},{"title":"경계 허물고, 흥행작 주고받는다…공생 꾀하는 방송사와 OTT","contents":"OTT와 TV의 콘텐츠 연계 '활발'…이제는 글로벌 OTT까지 협업 모색 김경윤 오명언 기자 = 몇 년 전만 해도 신구(新舊) 플랫폼 대결 구도가 뚜렷하던 온라인 동영상 서비스(OTT)와 TV의 경계가 무너지면서, OTT와 방송사의 다양한 협업 사례가 등장하고 있다. TV 드라마가 OTT에 공개되는 것은 이제 당연한 일이 됐고, 토종 OTT 콘텐츠가 TV에서 방영되는 경우도 비일비재하다. 최근에는 글로벌 OTT까지 최고 흥행 작품을 TV로 송출하겠다며 지상파 방송사에 손을 내밀었다. 인기 TV 드라마는 OTT로, OTT 흥행작은 안방극장으로 2016년 1월 넷플릭스가 한국에 상륙했을 때만 해도 드라마 업계에서 지상파 방송사의 지위는 공고했다. 집에서 리모컨만 누르면 누구나 볼 수 있는 지상파 방송의 파급력이 워낙 컸던 만큼 굳이 OTT에 신작 드라마 방영권을 주려고 하지 않는 분위기였다. 상대적으로 체급이 작은 케이블·종합편성채널을 중심으로 2017년부터 넷플릭스에 신작을 판매하기","link":"https://m.entertain.naver.com/now/article/001/0015090410","retrieved":1733534086995}]}