{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"안젤리나 졸리, 래퍼 아킬라와 베니스 호텔서 포착…\"친구일 뿐\"","contents":"할리우드 배우 안젤리나 졸리(49)가 최근 두 차례의 열애설에 휩싸였으나 모두 \"친구 사이일 뿐\"이라며 부인했다. 29일(현지 시각) 외신 피플에 따르면 졸리는 래퍼 아킬라와 베니스의 한 호텔에서 함께 있는 모습이 포착되면서 열애설에 휘말렸다. 하지만 관계자들은 \"두 사람은 연인 관계가 아니다\"라며 \"아킬라의 파트너 샤넬과도 친구 사이일 뿐\"이라고 강조했다. 또한 \"졸리와 아킬라는 몇 년째 친구로 지내고 있으며, 현재 졸리는 싱글 상태로 진지한 데이트도 하지 않고 있다\"고 전했다. 앞서 졸리는 배우 콜린 패럴과도 열애설에 휘말린 바 있다. 외신 매체 인터치는 지난 21일 \"안젤리나가 콜린 패럴에게 여전히 호감을 가지고 있다\"며 두 사람의 관계를 보도했다. 그러나 졸리는 이에 대해서도 \"우리의 관계는 플라토닉한 사랑일 뿐\"이라며 친구 사이임을 강조했다. 두 배우는 2004년 영화 '알렉산더'에서 처음 만나 이후 여러 차례 열애설에 휩싸였으나 졸리는 계속해서 이를 부인해왔다. 한편 안젤","link":"https://m.entertain.naver.com/now/article/417/0001024445","retrieved":1725072047556},{"title":"정호연, 케이트 블란쳇과 강렬한 투샷 “베니스영화제 환호”[해외이슈]","contents":"넷플릭스 ‘오징어게임’으로 유명한 배우 정호연이 베니스를 뜨겁게 달궜다. 정호연은 29일(현지시간) 이탈리아 리도섬에서 열린 제81회 베니스국제영화제에 참석해 레드카펫을 밟았다. 그는 애플TV+ '누군가는 알고 있다(원제:Disclaimer)'의 프리미어 시사회를 위해 베니스영화제에 모습을 드러냈다. '누군가는 알고 있다' 감독 알폰소 쿠아론, 할리우드 배우 케이트 블란쳇·케빈 클라인·사샤 바론 코헨·코디 스밋 맥피·루이스 패트리지·레일라 조지와 함께했다. 특히 ‘오스카 여신’ 케이트 블란쳇과 투샷을 찍을 때는 영화팬들의 환호가 쏟아지기도 했다. Apple TV+ ‘누군가는 알고 있다 — Disclaimer’는 다른 사람의 악행을 폭로하며 명성을 쌓아 올린 저널리스트 캐서린(케이트 블란쳇)이 무명 작가로부터 한 소설을 받게 되면서 벌어지는 이야기를 그린 심리 스릴러 시리즈. 극 중 정호연은 '지수' 역을 맡아 케이트 블란쳇과 호흡을 맞출 예정이다.","link":"https://m.entertain.naver.com/now/article/117/0003866545","retrieved":1725072047559},{"title":"톰 행크스, 또 등장한 '딥페이크 광고'에 경고…\"속지 마라\"","contents":"\"AI 닮은꼴 등장 약 광고 다수\"…작년에도 가짜 보험 광고 주의 당부 스타·유명인 얼굴·목소리 도용한 딥페이크 속출…美 정치권 규제 나서 임미나 특파원 = 최근 한국에서 딥페이크 성착취물이 큰 사회문제로 부상한 가운데, 미국에서도 딥페이크 악용에 대한 주의보가 잇따르고 있다. 할리우드 유명 배우 톰 행크스는 최근 인공지능(AI)으로 자신의 가짜 이미지와 목소리 등을 생성한 딥페이크 광고에 속지 말라고 대중에게 거듭 당부했다. 행크스는 지난 29일(현지시간) 밤 인스타그램에 올린 성명에서 \"내 이름과 닮은꼴, 목소리를 이용해 기적의 치료법과 특효약을 홍보하는 광고가 인터넷에 여러 개 있다\"며 \"이런 광고들은 내 허락 없이 AI를 통해 사기성으로 만들어진 것\"이라고 밝혔다. 그러면서 \"나는 이런 게시물이나 상품, 치료 또는 이런 치료법을 광고하는 사람들과는 아무런 관련이 없다\"고 강조했다. 행크스는 이어 \"나는 2형 당뇨병이 있는데, 내 치료에 관해서는 오직 내 인증된 의사와만 함께할","link":"https://m.entertain.naver.com/now/article/001/0014903961","retrieved":1725049089531}]}