{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"펜타곤 후이, 권은비 입 맞추고 '서머킹' 될 수 있을까","contents":"그룹 펜타곤 멤버 후이가 '서머킹' 비주얼을 자랑하며 올여름 정조준에 나섰다. 후이는 지난 9일 공식 SNS 채널을 통해 디지털 싱글 'Easy dance (Feat. 권은비)'의 Day, Night 버전 콘셉트 포토를 공개했다. 공개된 Day 버전 콘셉트 포토에는 스트라이프 이너에 데님 셔츠와 팬츠를 매치한 후이의 모습이 담겼다. 후이는 펑키하면서도 트렌디한 비주얼을 자랑하는가 하면, 입술 모양의 확성기를 들고 카메라를 응시하는 등 위트 가득한 무드를 발산했다. Night 버전 콘셉트 포토에서는 보다 도발적인 모습으로 반전 매력을 선사했다. 후이는 앞선 Day 버전의 의상과는 달리 맨몸에 셔츠를 매치해 짙은 남성미를 드러냈다. 또한 권은비와 함께 어둠 속에서도 빛나는 완벽한 비주얼 합을 과시하며 팬들의 감탄을 불러 일으켰다. 'Easy dance (Feat. 권은비)'는 '올라운더 아티스트' 후이와 '서머퀸' 권은비의 만남으로 발매 전부터 많은 화제를 모으고 있다. 그간 '빛나리'","link":"https://m.entertain.naver.com/now/article/109/0005134143","retrieved":1723270703455},{"title":"‘52억 정산’ 뉴진스, 한강뷰 숙소 공개...“각자 방 모두 왕국 같아”","contents":"걸그룹 뉴진스. 사진|유튜브 채널 ‘채널십오야’ 걸그룹 뉴진스가 한강뷰 숙소를 공개했다. 9일 유튜브 채널 ‘채널십오야’의 ‘나영석의 지글지글’에는 ‘벌칙 썸네일 어때? 음~ 나쁘지엑스’라는 제목의 영상이 게재됐다. 이날 나영석 PD는 뉴진스에게 새 숙소으로 이사 가서 좋은 점은 무엇이 있는지 질문했고, 이에 다니엘은 “많다. 다 좋다. 각자 원하는 침대로 고를 수 있었다”라고 말했다. 그러면서 “저는 퀸 사이즈 침대를 쓰고 있다. 이제 각방 쓰니까 자기가 원하는 스타일대로 꾸몄다. 각자만의 개성이 있다”라고 덧붙였다. 하니는 “해린 방에서 옷장처럼 생긴 건 연보라색이고, 옆에 있는 서랍장도 같은 연보라색이다”라고 해린의 방에 대해 설명했다. 또 하니는 “민지 방은 대학생 느낌이다. 다 흰색이고, 제자리에 있다 피규어 같은 것도 많다. 귀엽다”라고 밝혔다. 이를 들은 나영석은 “각자의 방이 각자의 왕국처럼 되어있구나”라고 서로 다른 개성에 감탄했고, 이를 들은 하니는 “맞다, 그래서","link":"https://m.entertain.naver.com/now/article/468/0001084518","retrieved":1723270703455},{"title":"‘히트예감’ 들뜬 에닉스…‘히트맨’ 뜬 음악중심","contents":"10일 오후2시20분 방송된 MBC ‘쇼!음악중심’에 ‘에닉스(이대원, 김단희, 강설민, 하루)’가 출연했다. 이날 ‘에닉스(ANEX)’는 본인들의 싱글 음원 ‘히트맨(HITMAN)’을 불렀으며, 완벽한 라이브와 화려한 퍼포먼스를 선보여 팬들의 큰 환호를 받았다. ‘에닉스-히트맨’은 멤버들이 직접 프로듀싱과 안무도 창작하는 등 완벽한 트롯아이돌의 모습을 갖췄다.","link":"https://m.entertain.naver.com/now/article/144/0000981269","retrieved":1723270703455},{"title":"블랙핑크, 11개월 만에 완전체…제니, 블링크 앞에서 ‘울컥’","contents":"걸그룹 블랭핑크가 데뷔 8주년을 맞아 11개월 만에 뭉쳤다. 블랙핑크 제니, 지수, 리사 로제는 9일 오후 서울 영등포 타임스퀘어에서 펼쳐진 영화 ‘블랙핑크 월드 투어 본 핑크 인 시네마스’(BLACKPINK WORLD TOUR BORN PINK IN CINEMAS) 행사에 참석했다. 네 멤버가 함께 공식 일정을 소화하는 지난해 9월 서울 구로구 고척스카이돔에서 열린 월드투어 ‘본 핑크’ 피날레 공연 이후 처음으로, 멤버들은 레드카펫 행사인 ‘핑크카펫’과 무대인사를 통해 팬들과 인사했다. 이날 현장에서 지수는 “8월 8일 8시에 데뷔해서 그런지 8주년이 더 크게 와닿는다. 팬들에 대한 애정이 800배 늘었다”고 감사 인사를 전했고, 로제는 “초등학생이던 팬이 20살이 됐다는 이야기를 듣고 지나간 시간을 실감했다”고 털어놨다. 눈길을 끈 건 제니였다. 제니는 “8주년까지 올 수 있게 해준 모든 블링크(블랙핑크 팬클럽)에게 감사하다”고 인사하며 울컥하는 모습을 보였다. 일각에서는 최근","link":"https://m.entertain.naver.com/now/article/241/0003372066","retrieved":1723270703459},{"title":"SF9, 청량 섹시 카리스마… '판타지' 기대감 UP","contents":"SF9(사진=FNC엔터테인먼트) 그룹 SF9이 청량하면서도 섹시한 분위기로 눈길을 사로잡았다. 소속사 FNC엔터테인먼트는 9일 공식 사회관계망서비스(SNS)를 통해 미니 14집 ‘판타지’(FANTASY)의 선(SUN) 버전 개인 콘셉트 포토를 공개했다. 공개된 콘셉트 포토에는 세차를 통해 이별의 감정을 씻어내고 환하게 웃는 SF9 멤버들의 모습이 담겼다. 스포티한 착장의 멤버들은 호스로 물을 뿌리거나 거품으로 장난을 치며 역동적이고 청량한 분위기를 자아냈다. 동시에 SF9이 그간 보여줘 왔던 섹시한 매력 또한 언뜻 드러내며 앨범에 대한 기대감을 높였다. SF9이 내달 19일 발매하는 미니 4집 ‘판타지’는 팬덤 ‘판타지’를 향한 SF9의 진심을 담은 앨범이다. 무더운 늦여름에 잘 어울리는 SF9만의 청량함으로 팬들의 판타지를 시원하게 채워줄 예정이다. 19일 오후 6시 발매.","link":"https://m.entertain.naver.com/now/article/018/0005808800","retrieved":1723270703477},{"title":"‘음악중심’ 스트레이 키즈vs NCT 127vs(여자)아이들, 1위는 누구?","contents":"스트레이 키즈, NCT 127, (여자)아이들이 1위 후보로 만났다. 8월 10일 방송된 MBC ‘쇼! 음악중심’에서는 8월 둘째주 1위 후보가 공개됐다. 이날 방송에는 스트레이 키즈의 ‘Chk Chk Boom’, NCT 127의 ‘삐그덕(Walk)’, (여자)아이들의 ‘클락션(Klaxon)’이 1위 후보로 올랐다. ‘정상에서 다 씹어 먹겠다’는 스트레이 키즈의 당찬 포부를 담은 새 미니앨범의 타이틀곡 ‘Chk Chk Boom’(칙칙붐)은 원하는 목표를 누구보다 완벽하게 조준하는 자신감을 담은 곡이다. NCT 127의 ‘삐그덕’은 붐뱁 스타일의 드럼과 레트로한 분위기의 기타 리프, 신스 사운드가 한데 어우러져 2000년대 초 느낌을 주는 힙합곡으로 (여자)아이들의 ‘클락션(Klaxon)’은 클락션을 울리듯 사랑을 고백하는 당돌하고 귀여운 가사와 청량한 멜로디가 포인트인 곡이다.","link":"https://m.entertain.naver.com/now/article/609/0000884623","retrieved":1723270703477},{"title":"'하이브 걸그룹' 캣츠아이, 부드러운 것이 강하다","contents":"하이브와 게펜 레코드의 글로벌 걸그룹 KATSEYE(캣츠아이)가 첫 번째 EP 'SIS (Soft Is Strong)' 콘셉트 포토를 공개했다. 9일과 10일 KATSEYE(다니엘라, 라라, 마농, 메간, 소피아, 윤채) 공식 SNS에 게시된 콘셉트 포토는 '스트롱(Strong)', '소프트(Soft)' 두 가지 버전으로 나뉜다. 'Strong' 버전 콘셉트 포토는 도자기 인형과 동일한 모습의 KATSEYE 멤버들을 포착했다. 보편적으로는 상충하기 어려운 개념이 공존하는, '반전 매력'을 지닌 팀 정체성과 6인 6색 매력이 엿보이는 사진이다. 'Soft' 버전 콘셉트 포토는 꼼꼼히 들여다봐야 특별한 가치를 발견할 수 있는 골동품 가게를  모티브로 해 촬영됐다. 고풍스러운 느낌의 공간과 여섯 멤버의 오묘한 눈빛이 어우러져 매혹적이다. 일부 사진들 속에는 KATSEYE의 멤버들을 상징하는 '드림 참(Dream Charms)'도 숨겨져 있어 이를 찾는 재미가 쏠쏠하다. KATSEYE 여섯","link":"https://m.entertain.naver.com/now/article/109/0005134134","retrieved":1723270703477},{"title":"유니스, 기아 타이거즈 ‘승리 요정’ 등극…“시구·시타 값진 경험 감사”","contents":"그룹 유니스(UNIS)가 기아 타이거즈의 승리 요정으로 활약했다. 유니스는 9일 광주 기아챔피언스필드에서 열린 기아 타이거즈와 삼성 라이온즈의 경기에서 시구 및 시타와 그라운드 공연을 펼쳤다. 이날 유니스는 각자의 이름이 새겨진 기아 타이거즈의 유니폼을 맞춰 입고 등장했다. 이어 임서원과 젤리당카가 그룹을 대표해 각각 시구와 시타에 나섰다. 마운드에 오른 임서원은 자신감 넘치는 완벽한 시구를 선보였고, 타석에 들어선 젤리당카 또한 힘찬 스윙으로 야구팬들에게 미소를 안겼다. 유니스의 스페셜 공연도 펼쳐졌다. 유니스는 그라운드에 올라 지난 6일 발매한 신곡 ‘너만 몰라’ 무대를 꾸미며 승리의 기운을 불어넣었다. 멤버들은 파워풀한 음악에 맞춘 역동적인 퍼포먼스로 경기장을 꽉 채우며 선수들과 야구팬들의 사기를 드높였다. 이외에도 경기 내내 지속된 유니스의 열렬한 응원에 힘입어 기아 타이거즈는 치열한 접전 끝에 9대 8로 승리를 거뒀다. 경기 종료 후 유니스는 소속사 F&amp;F엔터테인먼트를 통해","link":"https://m.entertain.naver.com/now/article/241/0003372065","retrieved":1723270703477},{"title":"제베원, 사랑 멈출 수 없는 양가적 감정..미니 4집 첫 콘셉트포토 공개","contents":"ZEROBASEONE(제로베이스원)이 새 앨범의 첫 콘셉트 포토를 공개했다. 그룹 ZEROBASEONE(성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)은 10일 0시 공식 채널에 미니 4집 'CINEMA PARADISE(시네마 천국)'의 BAD 버전 콘셉트 포토를 게재했다. 공개된 사진에는 깊어진 사랑만큼 이로 인해 변해가는 아홉 멤버의 모습이 담겼다. 이는 지난 1일 업로드된 트레일러 '__BAD FILM'의 연장선으로, 고통을 감수해야 함에도 사랑을 멈출 수 없는 양가적 감정을 몰입감 있게 그려냈다. 물에 잠긴 꽃과 하얀 마스크 등의 오브제가 이들의 분위기를 더욱 풍성하게 한다. 한편 ZEROBASEONE의 미니 4집 'CINEMA PARADISE'는 오는 26일 오후 6시 각종 음원 사이트를 통해 발매된다.","link":"https://m.entertain.naver.com/now/article/112/0003713748","retrieved":1723270703478},{"title":"효린 더 과감해졌다, ‘Wait’ MV 티저 속 서머퀸 무브","contents":"효린이 컴백 신곡 ‘Wait’ 뮤직비디오 티저를 공개했다. 효린은 지난 8월 9일 오후 6시 공식 소셜미디어를 통해 디지털 싱글 ‘Wait’(웨잇) 뮤직비디오 티저 영상을 공개, 환상 속 섬 ‘Wait Island’(웨잇 아일랜드)에서의 여정을 예고했다. 티저 영상에서는 “준비됐어 NOW”라는 노랫말과 동시에 ‘Wait’으로 리듬을 타는 효린의 모습이 보는 이들을 사로잡았다. 우거진 수풀 사이 등장한 효린은 더위마저 털어버릴 역동적인 무브를 보여주는가 하면, 해가 저물기 전 해변에서 바운스를 타는 모습은 밤새 춤을 추고 싶어지는 기분을 선사했다. 효린은 힙을 튕기며 파워풀하게 추는 ‘Wait’ 퍼포먼스로 더 과감해진 ‘서머퀸’을 기대하게 했다. 특히 태양이 내리쬐는 눈부신 백사장 한가운데, 효린은 가볍게 힙을 터는 안무로 중독적인 ‘Wait’을 보여줬다. 아프로비트 장르 신곡 ‘Wait’은 저스틴 비버(Justin Bieber), 브루노 마스(Bruno Mars)의 히트곡을 작업한","link":"https://m.entertain.naver.com/now/article/609/0000884621","retrieved":1723270703478},{"title":"장원영, 일상에서도 시상식급 비주얼…아이브, 오늘(10일) 앙코르 콘서트 개최","contents":"그룹 아이브(IVE)가 오늘(10일) 첫 월드 투어 앙코르 콘서트를 개최한다. 소속사 스타쉽엔터테인먼트는 아이브(안유진.가을.레이.장원영.리즈.이서) 공식 SNS 채널을 통해 서울 앵콜 공연을 앞두고 연습에 열중하고 있는 멤버들의 영상을 공개했다. 아이브 멤버들의 팀워크와 케미스트리는 물론, 앙코르 공연을 위한 땀과 노력을 엿볼 수 있다. 영상 속 안유진은 멍뭉미와 장난기 넘치는 모습을 보이다가도 연습이 시작되자 눈빛과 표정부터 ‘아이돌 모드’로 변신했다. 특히 안정적인 보컬과 폭발적인 고음을 선보이며 본 공연에 대한 기대를 높였다. 가을은 “아이팅”을 외치며 연습을 시작했고, 카메라와 눈을 맞추며 여유롭게 연습에 임했다. 리즈는 멤버들과 함께 찍은 셀카를 공개함과 동시에 “얼른 보고 싶다”며 팬들과의 만남을 기대했고, 레이는 손하트와 눈웃음으로 귀여운 매력을 보이다가도 연습이 시작되자 ‘본투비 아이돌’로 변신해 감탄을 자아냈다. 이서는 연습에 들어가기 전 장원영, 리즈와 셀카를 찍","link":"https://m.entertain.naver.com/now/article/408/0000231932","retrieved":1723270703478},{"title":"BTS 지민 ‘Who’, 英 오피셜 싱글 차트 3주 연속 차트인","contents":"방탄소년단 지민의 솔로곡 ‘Who’가 영국 오피셜 싱글 차트 25위에 올랐다. 9일(이하 현지시간) 발표된 영국 오피셜 차트에 따르면, 방탄소년단 지민 솔로 2집 ‘MUSE’의 타이틀곡 ‘Who’가 오피셜 싱글 차트 25위에 오르며 3주 연속 차트인했다. 이 외에도 ‘싱글 세일즈’와 ‘싱글 다운로드’에서 3주 연속 정상을 차지하는 쾌거를 이뤘고, ‘피지컬 싱글 세일즈’(8위)에서도 상위권에 포진했다. 지민은 세계 최대 음원 스트리밍 플랫폼 스포티파이에서 장기 흥행을 예고했다. ‘Who’는 지난 9일 스포티파이가 발표한 ‘위클리 톱 송 글로벌’(집계기간: 8월 2~8일) 1위를 차지하며 3주 연속 정상을 지켰다. ‘데일리 톱 송 글로벌’에서는 15일 (7월 23일~8월 6일 자) 연속 1위를 유지하다가 지난 7일 자 차트에서 빌리 아일리시(Billie Eilish)의 ‘BIRDS OF A FEATHER’에 잠시 정상을 내줬지만 하루만에 역주행하며 1위를 탈환했다. 한편, 지난달 19일","link":"https://m.entertain.naver.com/now/article/408/0000231931","retrieved":1723270703478},{"title":"'걸어서 세계속으로', 파리올림픽 현장 방문… K문화 인기 후끈","contents":"‘걸어서 세계속으로’가 예술의 중심지 프랑스 편에서 뜨거웠던 K문화와 ‘제33회 파리 올림픽’ 현장을 소개했다. 10일 방송한 KBS1 시사교양 프로그램 ‘걸어서 세계속으로’는 프랑스 파리에서 K문화와 ‘제33회 파리 올림픽’을 사랑하는 사람들을 만났다. 패션의 본토 파리에서 프랑스인들의 남다른 한복 사랑을 확인할 수 있었다. ‘걸어서 세계속으로’ 피디의 한복을 보고 프랑스인들은 “너무 아름답다”, “예쁘고 멋있다” 등 극찬을 아끼지 않았다. 피디의 한복을 입어보겠다고 프랑스인들이 줄까지 서서 기다리는 진풍경 또한 펼쳐졌다. 이후 프랑스 거점 세종학당의 이야기도 시청자들의 흥미를 유발했다. 한류열풍에 힘입어 프랑스 현지인들이 세종학당을 향한 호감을 드러내고 있다고. 세종학당 교원은 “한국에 대한 관심이 상상을 초월할 정도며 수강생이 다양한 연령층으로 분포됐다”고 전했다. 특히 프랑스 거점 세종학당에서 준비한 한글과 한지를 주제로 열린 행사에서 수많은 프랑스인이 참여해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/018/0005808779","retrieved":1723266911466},{"title":"‘전주얼티밋뮤직페스티벌 2024’ 개막···9일 헤드라이너 강산에·김경호","contents":"여름철 대표적인 대중음악 야외축제로 자리를 잡은 ‘전주얼티밋뮤직페스티벌 2024 (점프 2024)가 화려하게 막이 올렸다. ‘점프 2024’는 오는 11일까지 3일 동안 전주종합경기장에서 이어지며 록을 바탕으로 가요, 인디씬, K팝까지 다양한 장르의 아티스트들이 퍼포먼스를 펼친다. 첫 날 헤드라이너로는 얼티멧 스테이지에 강산에와 로얄 스테이지에 김경호밴드가 무대에 올라 대중적인 스타일의 록커빌리와 강렬한 록 사운드를 관객에게 선물했다. 강산에는 자신의 히트곡들을 잇달아 가창하며 여유로운 스테이지 매너와 멘트로 팬들을 사로잡았다. 김경호밴드는 록뮤직 특유의 고음과 힘찬 에너지로 야외 록페스티벌이라는 점프의 원류와 정체성에 맞는 신나는 록의 향연을 페스티벌 메니아들에게 선물했다. 이에 앞서 크래쉬, 서문탁, 네미시스, 육중완밴드 등의 역동적인 록 콘서트가 이어졌고 DJ이하늘X배드키즈가 첫날 엔딩 스테이지를 맡았다. 공연장 주변면에는 임실 치즈, 익산농협 찹쌀떡 등 지역 인기 먹거리와 칭","link":"https://m.entertain.naver.com/now/article/144/0000981264","retrieved":1723266911466},{"title":"아이브, 논란 없는 무대 비결은 연습 또 연습","contents":"그룹 아이브(IVE)가 첫 월드 투어 앙코르 콘서트를 앞두고 기대감을 증폭시켰다. 소속사 스타쉽엔터테인먼트는 아이브 공식 SNS 채널을 통해 서울 앙코르 공연을 앞두고 연습에 열중하고 있는 멤버들의 영상을 공개했다. 아이브 멤버들의 팀워크와 케미스트리는 물론, 앙코르 공연을 위한 땀과 노력을 엿볼 수 있다. 영상 속 안유진은 멍뭉미와 장난기 넘치는 모습을 보이다가도 연습이 시작되자 눈빛과 표정부터 ‘아이돌 모드’로 변신했다. 특히 안정적인 보컬과 폭발적인 고음을 선보이며 본 공연에 대한 기대를 높였다. 가을은 “아이팅”을 외치며 연습을 시작했고, 카메라와 눈을 맞추며 여유롭게 연습에 임했다. 리즈는 멤버들과 함께 찍은 셀카를 공개함과 동시에 “얼른 보고 싶다”며 팬들과의 만남을 기대했고, 레이는 손하트와 눈웃음으로 귀여운 매력을 보이다가도 연습이 시작되자 ‘본투비 아이돌’로 변신해 감탄을 자아냈다. 이서는 연습에 들어가기 전 장원영, 리즈와 셀카를 찍으며 파이팅을 외쳤고, 연습이 시","link":"https://m.entertain.naver.com/now/article/109/0005134124","retrieved":1723266911466},{"title":"아이브 앵콜 콘서트 D-DAY..멍뭉美→본투비 아이돌 '대방출'","contents":"걸그룹 아이브(IVE, 안유진 가을 레이 장원영 리즈 이서)가 첫 월드 투어 앙코르 콘서트를 앞두고 기대감을 증폭시켰다. 소속사 스타쉽엔터테인먼트는 10일 아이브 공식 SNS 채널을 통해 서울 앙코르 공연을 앞두고 연습에 열중하고 있는 멤버들의 영상을 공개했다. 아이브 멤버들의 팀워크와 케미스트리는 물론, 앙코르 공연을 위한 땀과 노력을 엿볼 수 있다. 영상 속 안유진은 멍뭉미와 장난기 넘치는 모습을 보이다가도 연습이 시작되자 눈빛과 표정부터 '아이돌 모드'로 변신했다. 특히 안정적인 보컬과 폭발적인 고음을 선보이며 본 공연에 대한 기대를 높였다. 가을은 \"아이팅\"을 외치며 연습을 시작했고, 카메라와 눈을 맞추며 여유롭게 연습에 임했다. 리즈는 멤버들과 함께 찍은 셀카를 공개함과 동시에 \"얼른 보고 싶다\"며 팬들과의 만남을 기대했고, 레이는 손하트와 눈웃음으로 귀여운 매력을 보이다가도 연습이 시작되자 '본투비 아이돌'로 변신해 감탄을 자아냈다. 이서는 연습에 들어가기 전 장원영, 리","link":"https://m.entertain.naver.com/now/article/108/0003257203","retrieved":1723266911466},{"title":"키스오브라이프 쥴리, 발목 부상… '워터밤 대전' 불참","contents":"키스오브라이프 쥴리(사진=이데일리DB) 그룹 키스오브라이프 쥴리가 발목 부상으로 ‘워터밤 대전’ 공연에 불참한다. 소속사 S2엔터테인먼트는 10일 “지난 8일 촬영 중 경미한 발목 부상을 입게돼 병원 진료 후 의료진의 소견에 따라 현재 충분한 휴식을 취하며 경과를 지켜보고 있다”고 공지했다. 이에 따라 오늘(10일)예정된 ‘워터밤 대전’ 공연에 불참한다. 소속사 측은 “이에 당사는 아티스트의 건강과 향후 보다 완성도 높은 퍼포먼스를 위해 이번 ‘워터밤 대전’ 출연을 취소하게 됐다. 팬 여러분의 깊은 양해를 부탁드린다”며 “이번 일로 인해 팬 여러분께 심려를 끼쳐드린 점에 대해 진심으로 사과드리며, 당사는 앞으로도 아티스트의 건강과 안전을 최우선으로 고려해 빠른 회복을 위해 최선을 다해 지원하겠다”고 덧붙였다. 키스오브라이프는 신곡 ‘스티키’를 발매하고 활발하게 활동 중이다.","link":"https://m.entertain.naver.com/now/article/018/0005808777","retrieved":1723266911471},{"title":"최정훈 \"♥한지민과 그렇게 됐다\"..공개 열애 후 첫 심경 편지(전문)[종합]","contents":"밴드 잔나비 멤버 최정훈이 배우 한지민과 공개 열애를 시작했다. 그는 떨리는 마음으로 팬들에게 감사 인사를 전했다. 최정훈은 지난 8일 열애 사실을 인정한 후 공식 팬카페를 통해 장문의 글을 게재했다. 그는 먼저 \"우선 그렇게 됐다. 습관처럼 들락날락하는데 다들 놀리려고 준비 중인 거 같더라. 사실 말이 놀리려고 인지, 어떤 마음인지 잘 알아서 고맙고 또 고맙다\"라고 인사했다. 이어 \"매번 연애에 대한 물음에 어련히 알아서 잘한다고 말했는데 이렇게 알려지게 된 이상 다들 축하하기를 기다려주고 있는 이상 편지를 쓰지 않을 수 없었다\"라며 \"놀라셨을 텐데 우선 다들 청심환 한 모금씩 들이키시길. 왜냐면 내가 그랬다\"라고 말했다. 최정훈은 \"(열애설) 이후 올라온 글들을 천천히 읽어보는 데 아주 고마웠다. 짓궂게 장난도 치고 그러는데 감동은 무슨 감동이냐 말하겠지만 이런 장난들에서도 느껴지는 온기가 있다\"라고 팬들에 대한 고마움을 드러냈다. 끝으로 그는 \"앞으로의 우리 음악이 더 기대된다","link":"https://m.entertain.naver.com/now/article/108/0003257201","retrieved":1723266911472},{"title":"에이비식스, ‘파인드 유’ 하이라이트 클립 공개...4人4色 매력","contents":"그룹 AB6IX (에이비식스)가 멤버들의 개별 솔로곡 음원이 담긴 스페셜 앨범의 하이라이트 클립을 공개했다. AB6IX는 지난 9일 공식 SNS 채널들을 통해 SPECIAL EP 'Find YOU'의 하이라이트 클립을 공개했다. 공개된 영상에는 이대휘의 ‘KILL ME’, 김동현의 ‘F_ix YoU’, 전웅의 ‘중.꺾.그.마’, 박우진의 ‘Top Tier (Rock Ver.)’의 화려한 퍼포먼스 모습들이 차례로 담겨 있어 팬들의 눈과 귀를 사로잡았다. 이번 SPECIAL EP 'Find YOU'는 지난 5월 25~26일 개최된 2024 AB6IX FAN CONCERT ‘Find YOU’에서 팬들에게 다채로운 무대를 선보이기 위해 준비한 멤버들의 4인 4색 솔로곡들이 담긴 앨범으로, 멤버들이 모두 본인의 곡을 직접 작업해 완성도를 높였다. 특히 각자의 개성과 매력이 완벽하게 녹아 있는 무대로 팬 콘서트에서 뜨거운 반응을 얻은 바 있으며 이에 솔로곡 음원 발매만을 손꼽아 기다리던 팬들에","link":"https://m.entertain.naver.com/now/article/311/0001758879","retrieved":1723266911473},{"title":"아이브, 서울 앙코르 공연 D-DAY","contents":"아이브(IVE : 안유진.가을.레이.장원영.리즈.이서)가 첫 월드 투어 앙코르 콘서트를 앞두고 기대감을 증폭시켰다. 소속사 스타쉽엔터테인먼트는 아이브 공식 SNS 채널을 통해 서울 앙코르 공연을 앞두고 연습에 열중하고 있는 멤버들의 영상을 공개했다. 아이브 멤버들의 팀워크와 케미스트리는 물론, 앙코르 공연을 위한 땀과 노력을 엿볼 수 있다. 영상 속 안유진은 멍뭉미와 장난기 넘치는 모습을 보이다가도 연습이 시작되자 눈빛과 표정부터 ‘아이돌 모드’로 변신했다. 특히 안정적인 보컬과 폭발적인 고음을 선보이며 본 공연에 대한 기대를 높였다. 가을은 “아이팅”을 외치며 연습을 시작했고, 카메라와 눈을 맞추며 여유롭게 연습에 임했다. 리즈는 멤버들과 함께 찍은 셀카를 공개함과 동시에 “얼른 보고 싶다”며 팬들과의 만남을 기대했고, 레이는 손하트와 눈웃음으로 귀여운 매력을 보이다가도 연습이 시작되자 ‘본투비 아이돌’로 변신해 감탄을 자아냈다. 이서는 연습에 들어가기 전 장원영, 리즈와 셀카를","link":"https://m.entertain.naver.com/now/article/312/0000674783","retrieved":1723266911474},{"title":"키오라 쥴리, 촬영 중 발목 부상…오늘(10일) ‘워터밤 대전’ 무대 취소 [공식]","contents":"그룹 키스오브라이프 쥴리가 발목 부상으로 워터밤 일정을 취소했다. 10일 소속사 S2엔터테인먼트에 따르면 쥴리는 지난 8일 촬영 중 경미한 발목 부상을 입었다. 현재 쥴리는 병원 진료를 마치고, 의료진의 소견에 따라 휴식을 취하며 경과를 지켜보고 있다. 쥴리의 부상으로 키스오브라이프는 이날 예정된 ‘2024 워터밤(WATERBOMB) 대전’ 무대에 불참한다. 소속사 측은 “아티스트의 건강과 보다 완성도 높은 퍼포먼스를 위해 이번 출연을 취소하게 됐다”고 설명했다. 아울러 “이번 일로 인해 팬 여러분께 심려를 끼쳐드린 점에 대해 진심으로 사과드리며, 앞으로도 아티스트의 건강과 안전을 최우선으로 고려해 빠른 회복을 위해 최선을 다해 지원하겠다”고 덧붙였다. 한편 키스오브라이프는 지난달 써머앨범 ‘스티키’(Sticky)를 발매했다. 이하 소속사 글 전문이다. 안녕하세요. S2 엔터테인먼트입니다. 소속 아티스트 KISS OF LIFE JULIE가 지난 8일(목) 촬영 중 경미한 발목 부상을","link":"https://m.entertain.naver.com/now/article/241/0003372059","retrieved":1723266911475},{"title":"뉴진스, 아이돌차트 7월 5주차 아차랭킹 1위 'K팝 대세'","contents":"걸그룹 뉴진스가 7월 5주차 아이돌차트 아차랭킹 1위에 올랐다. 뉴진스는 10일 발표된 아이돌차트 7월 5주차(7월 29일~8월 4일) 아차랭킹에서 음원 점수 1920점, 유튜브 점수 8505점, 소셜 점수 2631점 등 총점 1만 3066점으로 1위를 기록했다. 뉴진스는 미국 버라이어티가 7일(현지시간) 공식 홈페이지에 공개한 '2024 영 할리우드 임팩트 리포트'(2024 Young Hollywood Impact Report)에 K팝 걸그룹 중 유일하게 이름을 올렸다. 버라이어티는 \"뉴진스는 데뷔 이후 '빌보드 글로벌 200' 차트에 37주 연속 이름을 올렸고, 43억회가 넘는 스트리밍 기록을 세웠다\"며 \"2025년에는 대규모 월드투어를 개최할 예정\"이라고 소개했다. 2위는 총점 8820점의 에스파가 차지했다. 뒤를 이어 (여자)아이들(5724점), 임영웅(4835점), QWER(4626점), 이무진(4166표), 아이브(4006점), 키스 오브 라이프(3980점), 아일릿(35","link":"https://m.entertain.naver.com/now/article/108/0003257198","retrieved":1723263479409},{"title":"방시혁 만난 과즙세연, 과거 이상형 발언 재조명...“근육질 보단 살집 있는게 좋아”","contents":"방시혁 하이브 의장과 BJ 과즙세연. 사진 | 연합뉴스 아프리카TV 유명 BJ 과즙세연의 이상형이 재조명 받고 있다. 10일 온라인 커뮤니티를 중심으로 ‘의외라는 BJ 과즙세연 이상형’이라는 제목의 글이 확산되고 있다. 글에 따르면 과즙세연은 최근 방송에서 “체형을 많이 신경 안 쓰는 것 같다. 근육질 남자는 별로고, 뚱뚱한 게 낫다”고 이상형을 밝혔다. 또 3년 전 유튜브에서도 22개의 이상형 리스트를 공개했다. 당시 과즙세연은 “키, 얼굴 상관없다. 다만 무쌍이어야 하고 코는 상관있다, 여자 사람 친구 없고 친구는 나뿐인 찐따가 좋다, 같은 BJ나 유튜버는 싫다. 빚 없는 남자가 좋다”라고 말했다. 한편 과즙세연은 지난 7일(현지시각) 유튜브 채널 ‘아이엠 워킹’(I am WalKing)에서 방 의장과 함께 있는 모습이 포착됐다. 이에 하이브 측은 “과거 지인 모임에서 과즙세연의 언니를 우연히 만나 엔터 사칭범에 어떻게 대응해야 하는지 조언해 줬다. 이후 두 분이 함께 LA에 오","link":"https://m.entertain.naver.com/now/article/468/0001084516","retrieved":1723263479414},{"title":"AB6IX, 스페셜 EP 'Find YOU' 하이라이트 클립 공개…팬 위한 큰 선물","contents":"그룹 AB6IX(에이비식스)가 스페셜 앨범의 하이라이트 클립을 공개했다. AB6IX는 9일 공식 SNS 채널들을 통해 스페셜 EP 'Find YOU(파인드 유)'의 하이라이트 클립을 공개했다. 공개된 영상에는 이대휘의 ‘KILL ME(킬 미)’, 김동현의 ‘F_ix YoU(픽스 유)’, 전웅의 ‘중.꺾.그.마’, 박우진의 ‘Top Tier (Rock Ver.)(톱 티어)’의 화려한 퍼포먼스 모습들이 차례로 담겨 팬들의 눈과 귀를 사로잡았다. 이번 EP 'Find YOU'는 지난 5월 25과 26일 개최된 2024 AB6IX FAN CONCERT ‘Find YOU’(2024 에이비식스 팬 콘서트 '파인드 유')에서 선보인 멤버 4인의 솔로곡들이 담긴 앨범이다. 수록곡은 멤버들이 본인의 곡을 직접 작업해 완성도를 높였다. 당시 AB6IX 멤버들은 각자의 개성과 매력이 완벽하게 녹아 있는 무대로 팬 콘서트에서 뜨거운 반응을 얻은 바 있다. 이에 이번 EP는 음원 발매를 손꼽아 기다리던 팬","link":"https://m.entertain.naver.com/now/article/030/0003230631","retrieved":1723263479421},{"title":"아일리원, 청량 썸머요정 변신..미니 3집 콘셉트 포토 공개","contents":"아일리원(ILY:1)의 미니 3집의 콘셉트 포토가 공개됐다. 그룹 아일리원(아라, 리리카, 하나, 로나, 나유, 엘바)은 지난 10일 공식 채널을 통해 세 번째 미니앨범 ‘illang : Firework(일랑 : 파이어워크)’의 개인 콘셉트 포토를 공개했다. 멤버 하나, 나유, 엘바의 콘셉트 포토 2버전이 먼저 공개됐고, 세 멤버들은 한층 물오른 비주얼과 청량하면서도 섹시한 매력을 발산하며 팬들의 설렘을 유발했다. 멤버들은 수영복을 활용한 스타일링부터 시원한 여름에 딱 어울리는 화이트, 데님 착장을 선보였고, 패들보드, 튜브, 물총 등의 소품을 활용하는 등 썸머송에 대한 기대감을 불어넣었다. 이번 앨범 타이틀곡 ‘illang(Firework)(일랑(파이어워크))’은 반짝이는 바다의 파도가 일렁이는 느낌을 표현한 곡으로 여름의 끝자락을 아일리원만의 감성으로 물들일 예정이다. 한편 아일리원의 세 번째 미니앨범 ‘illang : Firework’는 오는 20일 오후 6시 각종 온라인 음원","link":"https://m.entertain.naver.com/now/article/112/0003713744","retrieved":1723263479421}]}