{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"키오프 ‘이글루’ 타이틀곡 제치고 역주행…비결 뭐길래 [줌인]","contents":"이글루도 녹일 ‘핫 걸’이다. 그룹 키스오브라이프의 세 번째 미니앨범 수록곡 ‘이글루’가 뜨거운 반응을 얻으며 역주행하고 있다. 지난 10월 15일 발매된 ‘이글루’는 안에서 불을 피워도 녹지 않는 이글루조차 키스오브라이프만의 매력으로 녹일 수 있다는 당찬 메시지가 담긴 노래다. 장르는 R&amp;B. 괴짜스러운 멜로디와 귀에 톡 쏘는 래핑, 몽환적인 보컬이 돋보인다. 17일 기준 ‘이글루’는 플로 1020차트 13위, 유튜브 주간 인기곡 15위, 멜론 일간차트 37위, 지니 일간차트 44위를 기록하며 순항 중이다. 타이틀곡 ‘겟 라우드’ 보다 좋은 성적표다. 여느 가수들이 타이틀곡으로 차트에 진입하는 것과 달리 ‘이글루’는 수록곡인데 타이틀곡보다 좋은 성적을 내고 있다는 점에서 주목할 만하다. ‘이글루’가 역주행할 수 있었던 건 ‘SNS 챌린지’ 덕이 크다. 챌린지에서 중요한 건 한번 보고 따라 하고 싶게 만드는 안무. ‘난 내 존재만으로 이글루를 녹아내리게 만들 수 있어 / 당연한 거야","link":"https://m.entertain.naver.com/now/article/241/0003402285","retrieved":1734470043651},{"title":"기세 올리는 해외 음원서비스…멜론 등 국내 플랫폼 이용률 앞질렀다 [SS뮤직]","contents":"사진 | Pexel 올해 유튜브 등 해외 음원 플랫폼이 멜론 등 국내 플랫폼을 각종 지표에서 추월한 것으로 조사됐다. 한국콘텐츠진흥원이 지난달 29일 발표한 ‘2024년 음악 이용자 조사’ 보고서에서 국내 서비스 이용률은 48.9%, 해외 서비스 이용률은 51.1%로 집계됐다. 세계 1위 동영상 플랫폼 유튜브와 산하 음악 서비스 유튜브 뮤직이 국내 음원 시장을 잠식하면서 멜론·지니뮤직·플로·벅스 등 국내 음악 스트리밍 플랫폼 입지가 좁아지고 있는 형국이다. 사진 | 한국콘텐츠진흥원 사진 | 한국콘텐츠진흥원 1년 간(2023년 6월~2024년 5월) 이용자 음악 스트리밍 및 다운로드 서비스 이용자를 집계한 결과 유튜브(무료)가 53.0%로 가장 높았고, 카카오엔터테인먼트의 멜론(47.2%), 유튜브 뮤직(유료·26.8%) 순으로 나타났다. 연령별로 나타난 서비스 이용 행태도 차이가 있었다. 10대와 60대 유튜브(무료) 이용률은 60%대로 높았다. 특히 10대는 유튜브(무료)를 이용하","link":"https://m.entertain.naver.com/now/article/468/0001115724","retrieved":1734470043653},{"title":"여전히 빛나는 별…故 종현, 오늘(18일) 7주기","contents":"고(故) 샤이니 종현이 세상을 떠난지 7년이 흘렀다. 종현은 2017년 12월 18일 향년 27세의 일기로 세상을 떠났다. 2008년 그룹 샤이니로 데뷔한 종현은 ‘누난 너무 예뻐’, ‘산소 같은 너’, ‘루시퍼’ 등 다수의 히트곡들을 발표하며 큰 사랑을 받았다. 2015년부터는 솔로 활동도 병행하며 ‘데자-부’, ‘좋아’, ‘하루의 끝’ 등을 발표하며 싱어송라이터로서의 역량을 인정받았다. 종현의 사후 유족들은 비영리 재단 ‘빛이나’를 설립하고 문화예술 활동에 전념하는 청년 예술인을 돕기 위한 다양한 사업을 열고 있다. 심리상담 및 치유를 위한 센터를 건립해 운영 중이며 독서클럽, 토론모임, 강연 등의 프로젝트도 선보이고 있다.","link":"https://m.entertain.naver.com/now/article/018/0005908404","retrieved":1734470043655},{"title":"[POP이슈]'장원영·카리나 비방' 탈덕수용소, 징역형 받을까..오늘(18일) 선고기일","contents":"아이브 장원영, 에스파 카리나 등에 대한 가짜뉴스를 유포해 수억 원대 수익을 낸 사이버 레카 유튜버 '탈덕수용소' 심판 날이 밝았다. 오늘(18일) 인천지방법원 형사 11단독(김샛별 판사)은 정보통신망 이용촉진 및 정보보호 등에 관한 법률상 명예훼손과 모욕 등의 혐의로 기소된 '탈덕수용소' 운영자 A씨에 대한 선고기일을 연다. A씨는 2021년 10월부터 지난해 6월까지 아이브 장원영, 에스파 카리나, 엑소 수호 등 유명 연예인 7명에 대한 비방 영상을 23차례 올렸다. A씨는 해당 영상들로 약 2억 5000만 원가량의 수익을 올렸으며, 이에 각 소속사는 명예훼손 및 업무방해 등의 혐의로 A씨에 대한 소송을 제기했다. 지난 10월 23일 A씨 결심 공판이 열린 가운데 검찰은 재판부에 징역 4년 구형과 더불어 2억 원의 추징금을 선고해 달라고 요청했다. 검찰은 \"A씨가 피해자들의 외모·인성·이성 관계에 대한 영상을 지속해 올리고 유료 회원제까지 운영해 지속적으로 범행했다\"고 지적, 피","link":"https://m.entertain.naver.com/now/article/112/0003737553","retrieved":1734470043655},{"title":"투어스, 데뷔 첫 팬미팅 '42:클럽' 한일 동시개최","contents":"투어스(TWS)가 데뷔 후 처음으로 한국과 일본에서 팬미팅을 개최한다. 소속사 플레디스 엔터테인먼트에 따르면 투어스는 내년 2월 14~16일 사흘간 서울 방이동 올림픽공원 핸드볼경기장에서 '2025 투어스 퍼스트 팬미팅 '42:클럽' 인 서울'을 온·오프라인으로 동시 진행한다. 이어 이들은 3월 15~16일 도쿄 무사시노 포레스트 스포츠 플라자 메인 아레나에서도 총 세 차례에 걸쳐 일본 팬들과 만난다. 이날 팬 플랫폼 위버스 커뮤니티와 공식 SNS 채널에 공개된 팬미팅 포스터에는 파란 캐비닛에 꾸려진 작은 동아리방 속 투어스의 모습이 담겼다. 동아리방에 모인 여섯 멤버는 '42:클럽'이 적힌 학교 점퍼를 맞춰 입고, 팬들과 함께 할 시간을 기대하듯 환한 미소를 지어보였다. 투어스는 \"42(팬덤명) 여러분들과 소중한 추억을 만들 수 있다는 생각에 너무 설렌다. 투어스와 42가 함께 해온 지난 1년을 기념하면서 함께 행복한 시간을 만들어보자\"라며 들뜬 마음을 내비쳤다. 2024년 1월","link":"https://m.entertain.naver.com/now/article/477/0000526265","retrieved":1734470043655},{"title":"[석광인 성인가요] 유진표의 슬프면서도 감미로운 노래 ‘동반자’","contents":"유진표의 신곡 ‘동반자’(이갑로 박세민 작사·유진표 작곡)는 요즘 같은 시절에 잘 어울리는 애잔한 멜로디의 곡이다. 연말을 맞아 한해를 돌아보면서 나름대로 열심히 살아 왔지만 어딘가 모르게 아쉬움이 진하게 남을 때 감상하기 좋은 노래라 할 수 있다. 연륜 때문인지 보다 감미롭고 더 부드러워졌다. 심지어는 서두르지도 않고 저음으로 은은하게 부르는 가창력에 쉽게 끌리는 게 ‘동반자’의 매력이다. 유진표의 신곡 발표는 ‘6학년 6반’ 이후 4년 만이다. 자신의 최대 히트곡 ‘천년지기’처럼 사랑이 아닌 우정을 그린 노래라고 한다. “오랜만에 친구들과 식사를 하는데 해가 뉘엿뉘엿 넘어가는 걸 보면서 누군가가 바로 우리들의 모습 같다고 말하면서 한숨을 내쉬는 거예요. 옆에서 괜찮다고 위로의 말을 했어요. 저녁노을이 아름다운 것처럼 우리의 오랜 우정도 아름답지 않느냐면서 호탕하게 웃었어요.” 58년 개띠 친구 세 사람이 모여 저녁을 먹으면서 만든 노래가 바로 ‘동반자’라는 유진표의 설명이다. 그","link":"https://m.entertain.naver.com/now/article/241/0003402284","retrieved":1734470043656},{"title":"‘히어로’에서 ‘임뭐요’ 전락...임영웅, 2024년 마침표 어떻게 찍을까","contents":"어쩌다 이렇게 된 걸까. ‘국민가수’ 임영웅이 적절치 못한 말 한마디에 ‘임뭐요’라는 불명예스런 호칭까지 얻게 됐다. 월드컵경기장 입성 등 유의미한 성과를 내놓으며 올해도 승승장구 해온 그가 연말에 만난 뜻밖의 암초에 과연 2024년 마침표를 지혜롭게 찍을 수 있을지 주목된다. 임영웅은 지난 3일 윤석열 대통령의 비상계엄에 대해 국민적 비난이 쏟아지는 상황에서 한 누리꾼과 나눈 시국 관련 DM이 공개되며 논란을 빚었다. DM 사건 열흘이 넘도록 임영웅 측이 이렇다 할 대응을 하지 않은 사이 윤 대통령의 탄핵소추안이 가결되면서 임영웅에게 잔뜩 성나있던 여론도 서서히 가라앉는 모습이다. 하지만 열정이 식은 자리엔 더 무서운 냉정이 자리하는 분위기다. 여전히 열렬한 팬덤을 제외한 다수 대중의 임영웅을 향한 시선은 어느 때보다 차갑다. 김헌식 대중문화 평론가는 “이번 사안으로 임영웅의 이미지에 큰 훼손이 일어났다. 더 이상의 확장성을 갖기는 힘들고 현재의 코어 팬덤을 유지하는 수순으로 가게","link":"https://m.entertain.naver.com/now/article/241/0003402283","retrieved":1734470043658},{"title":"케플러, 첫 팬콘 투어 개최…내년 2월 서울서 출발","contents":"걸그룹 케플러가 첫 팬콘 투어에 나선다. 케플러는 6번째 미니앨범 '티피 탭'(TIPI-TAP) 활동 대미를 첫 번째 팬콘 투어로 장식한다. 케플러는 지난 16일 공식 채널을 통해 2025년 2월 15일과 16일 서울 성신여대 운정그린캠퍼스 대강당에서 첫 번째 팬콘 투어 '2025 케플러 팬콘 투어 '비욘드 더 스타'' 개최를 발표했다. 공개된 포스터에는 '2025 케플러 팬콘 투어 '비욘드 더 스타''라는 제목에 잘 어울리는 분위기의 아트워크가 담겨져 있다. 광활하게 펼쳐진 우주의 별 너머에 존재하는 미지의 세계를 케플러와 함께함을 알리며 신비로우면서도 황홀한 여정을 예고한다. 또한 공개된 팬콘 투어 포스터에는 서울뿐만 아니라 2025년 3월 5, 6일 요코하마, 3월 15일 마카오, 4월 6일 타이페이가 함께 표기돼 있어 다양한 국가를 방문해 현지 팬들과 호흡할 케플러의 다채로운 활약을 기대하게 만든다. 특히 국내에서 단독 콘서트 규모의 팬콘 개최는 처음인 까닭에 케플리안(팬덤명","link":"https://m.entertain.naver.com/now/article/477/0000526264","retrieved":1734470043659},{"title":"후크 법정 싸움 문제 없다…'딸바보 파워' 이승기, 연예계 정의 아이콘 자리매김 [TEN피플]","contents":"생명의 탄생은 경이롭다. 이 경이로운 존재의 힘은 아주 강력해서 한 사람의 인생을 송두리째 바꾸기도 한다. 가수 겸 배우 이승기가 더욱 단단해진 모습으로 예전의 환한 미소를 되찾았다. 배경은 그가 꾸린 가정, 그리고 올해 태어난 딸이다. 지난해부터 전 소속사 후크엔터테인먼트(이하 후크)와 소송전을 비롯해 아내인 배우 이유비의 아버지인 장인 이슈로 데뷔 이래 최대 부침을 겪은 이승기지만, 소중한 딸을 만나고 가족과 함께하는 삶 속에서 이전보다 긴 호흡을 가지고 여유있는 걸음을 내딛고 있다. 나아가 어린이 병동 부족 문제, 연예계 정산 문제 등에 목소리를 내며 '정의 아이콘'으로 자리매김하고 있다. 지난 2월 딸을 품에 안은 이승기-이다인 부부는 지난 4일 처음으로 딸을 대중에 공개했다. 이다인은 SNS 프로필 사진을 통해 힘차게 바닥을 기어가고 있는 딸의 뒷모습을 공개, 큰 이목을 끌었다. 딸의 얼굴을 공개한 것은 아니지만, 뒤태만으로 귀여운 매력이 흘러넘치며 대중의 관심을 받았다.","link":"https://m.entertain.naver.com/now/article/312/0000693236","retrieved":1734466652889},{"title":"'마그네틱', 美컨시퀀스 선정 '최고 데뷔곡'…\"아일릿, 전례 없는 영역으로 올라\"","contents":"그룹 아일릿 '마그네틱'이 미국 컨시퀀스로부터 '최고 데뷔곡'(Best Debut Song)에 선정됐다. 미국 음악 전문 매체 컨시퀀스는 16일(현지시간) '2024년 K팝 연감'(The 2024 K-pop Yearbook)을 발표하면서 '마그네틱'에 대해 \"아일릿을 전례 없는 영역으로 올린 K팝 데뷔곡\"이라고 호평했다. 매체는 \"'마그네틱'은 기억에 남는 매력적인 후렴구와 달콤하고 장난기 넘치는 댄스가 결합된 노래\"라고 소개하며 특히 K팝 데뷔곡 최초로 빌보드 핫100과 영국 오피셜 싱글 톱100에 진입한 사실을 조명했다. 이어 \"K팝 데뷔곡으로 역사를 만들었는데, 가장 놀라운 점은 이 그룹이 이제 막 시작했다는 것\"이라며 아일릿에 대한 기대감을 드러냈다. 아일릿은 이어진 인터뷰에서 \"압도적인 사랑이 실감나지 않는다. 우리 노래를 들어주신 모든 분들께 감사드린다. 이렇게 멋진 곡이 우리 노래여서 자랑스럽다. 데뷔 후 매 순간이 의미있었고 소중했다. 특히 시상식에서 선보인 공연과 신","link":"https://m.entertain.naver.com/now/article/477/0000526262","retrieved":1734466652889},{"title":"트레저, 데뷔 첫 미국 투어…'스페셜 모먼트' 규모 확장","contents":"트레저가 데뷔 첫 북미 투어 개최한다. 소속사 YG엔터테인먼트는 17일 공식 블로그에 '트레저 2025 퍼스트 유에스 투어 '스페셜 모먼트''라는 게시물을 올리고 북미 투이 일정을 공개했다. 이에 따르면 트레저는 내년 4월 뉴욕, 워싱턴 DC, 오클랜드, 로스앤젤레스 등 4개 도시에서 공연을 펼친다. 이로써 트레저는 서울을 시작으로 주요 음악 시장으로 꼽히는 미국과 일본까지 총 9개 도시서 팬 콘서트를 벌이게 됐다. 앞서 YG는 내년 3월 29일·30일 서울 경희대학교 평화의 전당에서의 첫 공연에 이어 4월 효고, 5월 아이치, 후쿠오카, 사이타마로 발걸음을 옮기는 일정을 발표했다. 트레저가 데뷔 후 처음으로 북미 팬들을 찾아가는 자리인 만큼 뜨거운 반응이 예상된다. 콘서트에 버금가는 알찬 구성의 라이브 퍼포먼스를 현장에서 직접 만나볼 수 있는 기회인 데다 현지 팬들과 교감할 수 있는 다양한 코너가 예고돼 이번 투어를 통해 한층 탄력을 받을 글로벌 상승세에 기대가 쏠린다. YG 측은","link":"https://m.entertain.naver.com/now/article/477/0000526261","retrieved":1734466652892},{"title":"퍼플키스, 미주 17개 도시 투어 '헤드웨이' 개최…새달 18일 LA서 시작","contents":"그룹 퍼플키스가 미주 17개 도시를 뜨겁게 달군다. 소속사 RBW에 따르면 퍼플키스는 내년 1월 18일(이하 현지시간) 미국 로스앤젤레스에서 '퍼플키스 2025 헤드웨이 투어'를 시작한다. 이어 샌디에이고, 피닉스, 투손, 앨버커키, 오클라호마, 샌 안토니오, 오스틴, 뉴올리언스, 리틀락, 멤피스, 버밍엄, 애틀랜타, 잭슨빌, 올랜도, 탬파를 거쳐 2월 15일 마이애미까지 미주 17개 도시를 차례로 찾아 글로벌 팬들과 호흡한다. 퍼플키스는 17일 공식 SNS에 미주 투어 '퍼플키스 2025 헤드웨이 투어'(이하 '헤드웨이') 포스터를 게재하며, 투어 개최 소식을 전했다. 공개된 포스터 속 가죽 소재 의상을 입은 여섯 멤버는 강렬한 눈빛으로 정면을 바라보고 있다. 퍼플키스만의 진취적 행보로 더욱 높은 글로벌 무대에서 비상할 것을 예고한다. '헤드웨이'는 퍼플키스가 지난 10월 발매한 7번째 미니앨범 제목이기도 하다. 인생에서 마주하는 다양한 갈림길에서 자신만의 방향으로 나아가라는 메시","link":"https://m.entertain.naver.com/now/article/477/0000526260","retrieved":1734462815252},{"title":"'알라딘 지니' 강홍석, 조정석 회사 가더니 겹경사..데뷔 16년 만에 첫 경험","contents":"배우 강홍석이 데뷔 16년 만에 첫 번째 단독 팬미팅을 개최한다. 강홍석은 오는 2025년 2월 8~9일, 양일간 대학로 에스에이홀(SA HALL)에서 첫 번째 단독 팬미팅 '더 홍 쇼(THE HONG SHOW)'를 개최하고 팬들과 만난다. 첫 번째 단독 팬미팅 'THE HONG SHOW'는 작품마다 대체불가 캐릭터를 만들어 내며 자신의 이름을 아이콘화하고 있는 강홍석의 모든 매력을 집합시킨 쇼다. 뮤지컬 데스노트 '홍류크', 킹키부츠 '홍롤라', 하데스타운 '홍르메스', 알라딘 '홍지니' 등 매 작품마다 인생 캐릭터를 경신, 대한민국 뮤지컬 대중화를 이끈 배우 강홍석이 사랑 받았던 넘버뿐 아니라 무대 위와는 또 다른 강홍석의 솔직하면서도 다채로운 매력을 팬들과 나누고 추억을 쌓고자 기획됐다. 개최 소식과 함께 공개된 포스터 속 강홍석은 누군가를 기다리는 듯 카메라를 응시하고 있어 눈길을 끈다. 특히 무대 위 화려한 스포트라이트를 한 몸에 받고 있어 진정한 '강홍석  쇼'를 기대케","link":"https://m.entertain.naver.com/now/article/109/0005213777","retrieved":1734452551356}]}