{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"뉴진스, 어도어에 내용증명 “전속계약 위반사항 시정하라”…계약해지 소송 가능성 공식화 [종합]","contents":"그룹 뉴진스가 사내 부당 대우에 대한 시정을 요구하는 내용의 내용증명을 보냈다. 시정 요구가 받아들여지지 않을 시 전속계약을 해지하겠다는 내용도 담겨 있어 어도어 및 모회사 하이브의 대응이 주목된다. 13일 가요계에 따르면 뉴진스는 민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인 등 멤버 다섯명의 본명으로 어도어에 내용증명을 보냈다. 멤버들은 내용증명에서 “이 서신을 받은 날로부터 14일 이내에 말씀드리는 전속계약의 중대한 위반사항을 모두 시정하라”고 요구했다. 멤버들의 구체적인 요구 사항은 알려지지 않았다. 다만 연합뉴스에 따르면 이들은 “하이브가 ‘뉴(뉴진스) 버리고 새로 판 짜면 될 일’이라는 결정을 한 데 대해 뉴진스의 매니지먼트사로서 필요한 모든 조치를 하라”며 어도어의 전속계약 위반사항을 지적했다. 이는 지난달 24일 국정감사에서 공개된 뒤 논란이 된 하이브의 음악산업리포트(내부 모니터링 문건) 중 내용 일부로 ‘뉴아르(뉴진스·아일릿·르세라핌) 워딩으로 며칠을 시달렸는데,","link":"https://m.entertain.naver.com/now/article/241/0003394319","retrieved":1731489362982},{"title":"뉴진스 '민희진 대표 복귀' 요구 내용증명…\"미수용시 계약해지\"(종합)","contents":"'무시해' 발언 사과 등도 촉구…가족 둘러싼 루머에 \"뉴진스는 관련 없어\" 걸그룹 뉴진스가 13일 소속사 어도어에 \"민희진 전 어도어 대표의 복귀 등 시정 요구를 받아들이지 않는다면 전속계약을 해지하겠다\"는 내용증명을 보냈다. 이에 따라 지난 4월 민희진 전 어도어 대표 등을 향한 감사로 촉발된 '어도어 사태'는 전속계약 분쟁 가능성이 커지며 중대 분수령을 맞게 됐다. 가요계에 따르면 뉴진스는 이날 김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인 등 멤버 다섯명의 본명으로 이러한 내용증명을 발신했다. 멤버들은 내용증명에서 \"이 서신을 받은 날로부터 14일 이내에 말씀드리는 전속계약의 중대한 위반사항을 모두 시정하라\"고 요구했다. 뉴진스는 지난 4월 '어도어 사태'가 일어난 뒤 수면 위로 떠오른 각종 논란을 시정 요구 사항으로 담았다. 뉴진스는 \"하이브(어도어의 모회사)가 '뉴(뉴진스를 지칭) 버리고 새로 판 짜면 될 일'이라는 결정을 한 데 대해 뉴진스의 매니지먼트사로서 필요한 모","link":"https://m.entertain.naver.com/now/article/001/0015043873","retrieved":1731489362984},{"title":"뉴진스 \"열심히 노력한 수험성 버니즈, 힘내시길!\"…수능 D-1 응원","contents":"그룹 뉴진스(NewJeans)가 긍정 에너지를 담아 2025학년도 대학수학능력시험(수능)을 보는 수험생들을 응원했다. 뉴진스(민지, 하니, 다니엘, 해린, 혜인)는 수능을 하루 앞둔 13일 공식 유튜브 채널에 ‘2025학년도 수능 응원 메시지’ 영상을 공개했다. 뉴진스는 이 영상에서 “누구보다도 열심히 노력한 우리 수험생 버니즈(Bunnies.팬덤명)분들 정말 고생 많았다\"라고 전했다. 멤버들은 이어 “많이 떨리고 긴장되겠지만, 지금까지 열심히 노력한만큼 끝까지 최대한 집중해서 잘 마무리하시길 바란다”라고 덧붙였다. 또한 뉴진스는 따뜻한 옷차림과 수험표, 신분증 소지를 당부하면서 “중요한 준비물은 가기 전에 다시 한번씩 확인해야 한다”라고 강조하기도 했다. 마지막으로 이들은 “2025학년도 수험생 여러분 모두모두 힘내시길 바란다”라며 양손을 위, 아래로 포개며 파이팅을 외치는 ‘샌드위치 파이팅’으로 힘찬 기운을 불어넣었다. 한편 뉴진스는 오는 16일 인천 인스파이어 아레나에서 열리는","link":"https://m.entertain.naver.com/now/article/117/0003888000","retrieved":1731489362987},{"title":"장범준 \"벚꽃엔딩으로 벌어서\" '아파트' 재건축…로제 이어 대박날까 [쥬크박스]","contents":"가수 장범준이 '아파트' 열풍을 잇는다. 장범준이 재해석한 윤수일의 '아파트' 음원이 13일 오후 6시 각종 음원사이트를 통해 발매됐다. 장범준은 '국민곡'인 윤수일의 '아파트'를 리메이크한다는 소식 자체만으로도 화제를 모았다. 장범준은 '벚꽃 엔딩', '첫사랑', '여수 밤바다', '꽃송이가', '처음엔 사랑이란 게', '노래방에서', '흔들리는 꽃들 속에서 네 샴푸 향이 느껴진 거야' 등 다수의 히트곡을 보유한 바. '음원 강자', '노래방 강자'로 입지를 굳힌 장범준이 국민곡과 만났다는 자체만으로도 기대를 자아냈다. 더욱이 윤수일의 '아파트'는 현재 로제(ROSÉ)가 브루노 마스와 함께한 동명이곡 'APT.'의 인기와 더불어 역주행 열풍을 일으키고 있는 상황이다. 이에 '원조 아파트', '구축 아파트' 등 다양한 수식어와 함께 전 세계적인 붐을 이끌고 있는 '아파트' 열풍에 장범준이 가세했다는 점도 주목을 받았다. 또한 특유의 개성 강한 음색으로 사랑받고 있는 그가 어","link":"https://m.entertain.naver.com/now/article/311/0001794982","retrieved":1731489362992},{"title":"이별이 고마울 수 있을까? 60대 이문세가 깨달은 인생 ‘이별에도 사랑이’[들어보고서]","contents":"이문세가 정규 17집으로 향하는 길목에서 가을 감성을 자극하는 신곡으로 돌아왔다. 이문세는 11월 13일 오후 6시 각종 음원사이트를 통해 정규 17집 선공개곡 ‘이별에도 사랑이’, ‘마이 블루스’ 음원을 공개했다. 지난해 12월 17집 선공개곡 ‘Warm is better than hot’(웜 이즈 배터 댄 핫)을 통해 ‘뜨거운 것도 좋지만, 따뜻한 온기가 좋다’라는 메시지로 위로를 건넸던 이문세는 ‘이별에도 사랑이’, ‘마이 블루스’를 통해 정규 17집의 방향성을 제시했다. ‘이별에도 사랑이’, ‘마이 블루스’에 이문세 음악 특유의 따뜻한 감성이 흐른다. 먼저 ‘이별에도 사랑이’는 템포 루바토(rubato)를 극대화하여 섬세하고 강렬한 이별의 감정을 표현한 발라드 곡이다. ‘Warm is better than hot’으로 호흡을 맞췄던 싱어송라이터 HEN(헨)과 다시 한번 작업했다. 앞서 이문세는 헨에 대해 최근에 만난 뮤지션 중 가장 천재적이라고 찬하며 가장 마음에 끌리는 곡을","link":"https://m.entertain.naver.com/now/article/609/0000920372","retrieved":1731489362994},{"title":"\"길이 돼 있겠지\"…신용재, 충분히 반짝이는 모두의 '빛'을 위해 [쥬크박스]","contents":"가수 신용재의 목소리가 주는 따뜻한 위로, 한층 성숙해진 음악이 많은 이들에게 감동을 선사했다. 신용재 새 미니 앨범 선공개곡 '빛'이 13일 오후 6시 각종 온라인 음원사이트를 통해 발매됐다. 신곡 '빛'은 신용재가 직접 작사, 작곡한 곡으로 그의 한층 깊고 풍성해진 음악적 세계를 엿볼 수 있는 작품이다. 약 2년 만의 솔로곡인 '빛'은 오는 12월 발매 예정인 신용재 새 EP 앨범의 선공개곡인 만큼 본 앨범에 대한 기대감으로 이어지기 충분하다. 이번 곡은 아직은 힘들고 상처로 가득한 나날이지만, 오랜 시간 꾸준히 계속해서 한발씩 나아가다 보면 언젠가 '빛'이 드리워질 것이라는 희망의 메시지를 담았다. \"이제 바래져 가지만 / 분명히 빛나고 있어 / 아직 길은 있는 걸 / 저 멀리 보이는 작은 빛을 따라\" \"걸어가 / 난 여전히 제자리지만 / 난 여전히 달릴 수 없지만 / 더딘 걸음을 모아 보면 / 길이 돼 있겠지\" 천천히 걸어가다 보면 언젠가 도달할 그 '빛'의 지점, 이를 향한","link":"https://m.entertain.naver.com/now/article/311/0001794981","retrieved":1731489362996},{"title":"어도어 \"뉴진스 내용증명 아직 못 받아… 드릴 말씀 無\"","contents":"뉴진스 그룹 뉴진스 멤버들이 13일 소속사 어도어에 내용증명을 보낸 가운데, 어도어 측은 “아직 내용증명을 받지 않은 상태”라고 답변했다. 어도어 측은 “아직 내용증명을 받지 않은 관계로 이에 대한 답변을 드릴 것이 없다”고 덧붙였다. 가요계에 따르면 뉴진스는 이날 김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인 등 멤버 다섯 명의 본명으로 이같은 내용이 담긴 내용증명을 보냈다. 뉴진스 멤버들은 내용증명을 통해 “이 서신을 받은 날로부터 14일 이내에 말씀드리는 전속계약의 중대한 위반사항을 모두 시정하라”며 “시정 요구를 받아들이지 않는다면 전속계약을 해지하겠다”고 밝혔다. 멤버들이 원하는 구체적인 요구 사항은 알려지지 않았다. 뉴진스는 “현재 뉴진스 멤버들의 가족, 친지와 관련된 근거 없는 소문이 떠돌고 있는데, 뉴진스는 이러한 소문과 아무런 관련이 없다”고 강조했다. 또 “거짓 소문을 퍼뜨려 뉴진스를 음해하는 자들이 있다면 단호히 대응하겠다”고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/018/0005884961","retrieved":1731489362997},{"title":"윤수일이 다지고 로제가 세우고 장범준이 분양한다..'아파트' 리메이크 오늘(13일) 발매","contents":"‘국민곡’ 윤수일의 ‘아파트’가 장범준의 목소리로 다시 태어난다. 음원 기획 전문 엔터테인먼트사 파인드스타엔터테인먼트에 따르면 장범준은 오늘(13일) 오후 6시 각종 음원사이트를 통해 윤수일의 ‘아파트’ 리메이크 음원을 발매한다. 윤수일의 ‘아파트’는 현재 동명이곡인 로제 (ROSÉ) &amp; Bruno Mars의 ‘APT.’ 인기와 더불어 역주행 열풍을 일으키고 있다. ‘원조 아파트’, ‘구축 아파트’ 등 다양한 수식어와 함께 전 세계적인 붐을 이끌며 국가와 세대를 불문한 글로벌 인기를 구가하고 있는 상황이다. 장범준은 이러한 신드롬의 주역 ‘아파트’를 자신만의 록스타일로 재해석한다. 장범준의 힘 있는 보이스와 독보적인 음색, 어쿠스틱 기타 선율과 파워풀한 록밴드 사운드가 어우러져 장범준 표 ‘아파트’를 탄생시킬 예정이다. ‘벚꽃 엔딩’, ‘첫사랑’, ‘여수 밤바다’, ‘꽃송이가’, ‘처음엔 사랑이란 게’, ‘노래방에서’, ‘흔들리는 꽃들 속에서 네 샴푸 향이 느껴진 거야’ 등","link":"https://m.entertain.naver.com/now/article/109/0005194918","retrieved":1731489363004},{"title":"뉴진스, 결국 어도어 내용증명 \"전속계약 해지\" 최후통첩 날렸다[공식]","contents":"걸그룹 뉴진스가 소속사 어도어를 상대로 내용증명을 보내며 최후통첩을 날렸다. 스타뉴스 확인 결과 뉴진스는 13일 김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인 등 멤버 5명의 본명으로 내용증명을 어도어에 발신한 것으로 확인됐다. 멤버들은 내용증명에서 \"이 서신을 받은 날로부터 14일 이내에 말씀드리는 전속계약의 중대한 위반사항을 모두 시정하라\"라고 요구했으며시정을 원하는 구체적인 요구 사항은 알려지지 않았다. 뉴진스는 \"어도어가 시정요구를 받아들이지 않는다면 전속계약을 해지할 예정임을 알린다\"며 \"현재 뉴진스 멤버들의 가족, 친지와 관련된 근거 없는 소문이 떠돌고 있는데, 뉴진스는 이러한 소문과 아무런 관련이 없다. 거짓 소문을 퍼뜨려 뉴진스를 음해하는 자들이 있다면 단호히 대응하겠다\"고 덧붙이기도 했다. 뉴진스는 지난 4월부터 진행되고 있는 민희진 어도어 전 대표와 하이브 간의 갈등을 빚고 있다. 이에 대해 어도어 관계자는 스타뉴스에 \"아직 발신된 내용을 받지 못했다\"라고 짧게","link":"https://m.entertain.naver.com/now/article/108/0003281930","retrieved":1731489363004},{"title":"오마이걸 효정, KBS 쿨FM '볼륨을 높여요' DJ 발탁","contents":"오마이걸 리더 효정이 KBS 쿨FM(수도권 주파수 FM 89.1MHz) 대표 프로그램 '오마이걸 효정의 볼륨을 높여요' DJ로 발탁됐다. 오늘(13일) 효정은 \"제 이름을 건 프로그램의 DJ가 되었다는 게 믿기지 않고 신기하다\"며 \"항상 라디오라는 매체가 주는 이야기의 힘을 좋아했다. 긴장하고 있던 하루의 일을 내려놓고, 내일을 위해 편안함을 선물하는 8시 메이트가 되고 싶다\"는 소감을 전했다. 매일 저녁 8시에 방송되는 '볼륨을 높여요'는 1995년에 시작한 KBS라디오의 대표 브랜드로 이본, 메이비, 최강희, 유인나, 강한나 등 사람들의 기억에 남는 스타 DJ를 배출해 왔다. 효정은 청하의 뒤를 이어 음악 전문성과 예능적 재미를 더해 청취자와 소통할 예정이다. 2015년 그룹 오마이걸의 리더이자 리드보컬로 데뷔한 효정은 미니 1집 'OH MY GIRL'을 발매하며 활동을 시작했다. 이후 '비밀정원', '다섯 번째 계절', '살짝 설렜어', 'Dun Dun Dance'","link":"https://m.entertain.naver.com/now/article/052/0002113319","retrieved":1731489363005},{"title":"재앙이라도 기꺼이 뛰어들게…태연이 부르는 사랑노래 '디재스터'","contents":"그룹 소녀시대 태연(에스엠엔터테인먼트 소속)이 수록곡 ‘Disaster’(디재스터)로 올 가을 감수성을 자극한다. 태연 여섯 번째 미니앨범 수록곡 ‘Disaster’는 거칠고 역동적인 드럼 비트와 벅차오르는 신스 라인이 태연의 호소력 짙은 보컬과 만나 감수성을 극대화하는 Pop Rock 장르의 곡으로, 가사에는 끝이 절망임을 알면서도 기꺼이 뛰어드는 사랑의 감정을 ‘완벽한 재앙’이라는 모순적 표현으로 그려냈다. 특히 지난 7일부터 유튜브 태연 채널 등을 통해 순차적으로 공개되고 있는 수록곡 하이라이트 클립은 각 곡의 무드와 어우러진 감각적인 영상미로 좋은 반응을 얻고 있으며, 오늘(13일) 0시 공개된 ‘Disaster’ 버전 역시 태연만의 독보적인 분위기를 잘 담아내 신보에 대한 기대감을 한껏 높였다. 태연 여섯 번째 미니앨범 ‘Letter To Myself’(레터 투 마이셀프)는 다양한 상황의 외부 세계를 마주한 자아의 감정과 내면 세계에 집중하는 이야기를 담은 앨범으로, 주체이","link":"https://m.entertain.naver.com/now/article/408/0000242248","retrieved":1731489363006},{"title":"'입대' 김우석, ♥강나언 아닌 팬들에게 OO 남기고 충성","contents":"배우 김우석이 팬들을 위한 세레나데를 남겼다. 13일 낮 12시에 공개된 김우석의 'In The End'는 오랜 시간 자신을 같은 자리에서 응원해 준 팬들을 향한 헌정곡이다. 이번 곡은 김우석이 직접 작사에 참여해 그 의미와 특별함을 더했으며, 김우석은 지난달 26일 진행된 생일 팬미팅에 함께해 준 팬들을 위해 이 곡을 최초 공개하며 객석의 뜨거운 반응을 이끌었다. 이후 'In The End'의 온라인 음원 발매가 확정되자, 팬미팅 현장의 감동을 되새기고자 하는 국내외 팬들의 기대가 모이고 있다. 김우석의 섬세한 감성과 파워풀한 보컬이 돋보이는 'In The End'는 어떤 상황에도 서로뿐이라는 가사를 통해 언제나 팬들 곁에 함께하겠다는 다짐이 녹아 있다. 김우석은 이 곡에 낯선 길이라도 팬들과 함께라면 더 바랄 것이 없다는 진심과 진솔한 고백을 담았다. 김우석은 지난 10일 첫 방송된 시네마천국 드라마 ‘0교시는 인싸타임’에서 모든 게 완벽해 보이지만 비밀을 숨기고 있는 설정값 완","link":"https://m.entertain.naver.com/now/article/109/0005194886","retrieved":1731489363007},{"title":"'40년 음악 외길' 이문세 \"은퇴는 없다\" [종합]","contents":"가수 이문세가 13일 서울 마포구 상암 스탠포드호텔에서 가진 정규 17집 기자간담회에서 포즈를 취하고 있다. (사진=뉴스1) “은퇴라는 건 쓸쓸히 퇴장한다는 거잖아요. 아티스트에겐 퇴장이 있을 수 없다고 생각해요. 손뼉을 쳐주는 사람이 단 한 사람이라도 객석에 앉아있다면 그분을 위해 휠체어를 타고서라도 마이크를 잡아야 하는 것이 제 운명이 아닌가 싶습니다.” ‘현재진행형 레전드’ 가수 이문세가 정규 17집 발표를 앞두고 ‘은퇴’에 대한 솔직한 생각을 밝혔다. 앞서 ‘가황’ 나훈아에 이어 ‘가왕’ 조용필이 은퇴를 예고한 가운데, “나는 은퇴는 없을 것”이라고 약속해 앞으로의 행보를 기대케 했다. 이문세는 13일 서울 마포구 상암동 스탠포드호텔 그랜드볼룸에서 열린 정규 17집 첫 제작발표회에서 “대중에게 박수 한 번은 크게 받아봤으니 밑질 건 없고, 사랑 한 번 진하게 해봤으니 여한이 없다는 생각이 든다”며 “세상에는 소유의 가치와 존재의 가치 두 가지가 병행한다고 생각한다. 어느 쪽에","link":"https://m.entertain.naver.com/now/article/018/0005884941","retrieved":1731489363009},{"title":"뉴진스, 어도어에 전속계약 해지 요구 내용증명 보내 [왓IS]","contents":"그룹 뉴진스가 소속사 어도어에 내용증명을 보냈다. 13일 가요계에 따르면 뉴진스는 이날 어도어에 “시정 요구를 받아들이지 않는다면 전속계약을 해지하겠다”는 내용증명을 발신했다. 멤버들은 내용증명에서 “이 서신을 받은 날로부터 14일 이내에 말씀드리는 전속계약의 중대한 위반 사항을 모두 시정하라”고 요구했다. 다만, 멤버들이 시정을 원하는 구체적인 요구 사항은 알려지지 않았다. 뉴진스는 최근 논란이 된 하이브의 음악산업리포트 중 ‘뉴(뉴진스를 지칭) 버리고 새로 판 짜면 될 일’이라고 한 것을 언급하며 “어도어는 뉴진스의 매니지먼트사로써 필요한 조치를 해라”고 말했다. 멤버 다섯 명(김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인)은 마지막 장에 직접 서명도 했다. 아울러 뉴진스는 “현재 뉴진스 멤버들의 가족, 친지와 관련된 근거 없는 소문이 떠돌고 있는데, 뉴진스는 이러한 소문과 아무런 관련이 없다”며 “거짓 소문을 퍼뜨려 뉴진스를 음해하는 자들이 있다면 단호히 대응하겠다”라고 덧","link":"https://m.entertain.naver.com/now/article/241/0003394315","retrieved":1731489363011},{"title":"빅오션, 美 롤링스톤 집중 조명…\"장벽 허무는 그룹\"","contents":"12일 첫 미니 앨범 'Follow' 발매 세계 최초 청각 장애 아이돌 그룹 빅오션(Big Ocean)이 미국 유력 매체 롤링스톤의 집중 조명을 받았다. 12일(현지 시간) 미국 유명 음악 매거진 롤링스톤은 공식 홈페이지를 통해 '장벽을 허무는 청각 장애인 K팝 그룹을 만나다(Meet the Deaf K-Pop Group That’s Breaking Barriers)'라는 제목의 기사를 게재하며 빅오션의 다채로운 이야기를 담은 단독 인터뷰를 풀어냈다. 롤링스톤은 빅오션에 대해 \"빅오션(찬연 현진 지석)은 평범한 K팝 그룹이 아니다. 지난 4월 20일, 대한민국 장애인의 날을 맞아 최초의 청각 장애인 K팝 그룹으로 역사를 썼다\"고 소개했다. 이어 롤링스톤은 빅오션의 그룹 결성 과정과 연습 과정을 심도있게 다뤘다. 빅오션은 \"우리가 이룬 모든 성과는 1%의 재능과 99%의 노력 덕분\"이라고 말하며 \"가능한 한 많은 파도(팬덤명)와 소통할 수 있도록 한국 수어(KSL), 미국 수어(ASL","link":"https://m.entertain.naver.com/now/article/629/0000338121","retrieved":1731489363012},{"title":"[단독]김호중, 실형 선고에 2억 '소리길' 어쩌나‥철거 민원에 여론 눈치보기(종합)","contents":"가수 김호중이 음주 뺑소니 혐의로 실형을 선고받았다. 실형 선고를 받은 만큼, '김호중 소리길' 역시 철거를 두고 여론 눈치보기가 시작됐다. 13일 헤럴드POP 취재 결과, 김천시 관광진흥과 관계자는 \"김호중 씨의 재판이 계속되고 있다. '김호중 소리길'에 관광객들이 많이 방문하는 만큼, 김호중 씨에 대한 여론을 지켜보며 장기적인 관점으로 바라보고 있다\"고 밝혔다. 그러면서 \"당장 '김호중 소리길' 철거를 검토하겠다는 말은 아니\"라며 \"향후 장기적인 관점에서 바라보고 여론을 지켜본 후에 검토할 예정\"이라고 전했다. 결국 김천시만 곤란하게 됐다. 김호중이 트로트로 가요계를 휘어잡을 당시, 김호중의 고향인 김천시는 무려 2억 원을 들여 김천예술고등학교에서부터 연화지까지의 골목에 관광 특화 거리로 '김호중 소리길'을 조성했다. 실제로 수많은 김호중 팬들이 '김호중 소리길'을 방문했고, 덕분에 관광 명소가 됐다. 지난해만 10만 명이 넘는 관광객이 들렀을 정도다. 그러나 고향의 자랑이었던","link":"https://m.entertain.naver.com/now/article/112/0003731205","retrieved":1731489363013},{"title":"뉴진스, 어도어에 내용증명… \"시정 안 되면 전속계약 해지\"","contents":"뉴진스(사진=어도어) “시정 요구를 받아들이지 않는다면 전속계약을 해지하겠다.” 그룹 뉴진스가 13일 소속사 어도어에 내용증명을 보낸 것으로 전해졌다. 가요계에 따르면 뉴진스는 이날 김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인 등 멤버 다섯 명의 본명으로 이같은 내용이 담긴 내용증명을 보냈다. 뉴진스 멤버들은 내용증명에서 “이 서신을 받은 날로부터 14일 이내에 말씀드리는 전속계약의 중대한 위반사항을 모두 시정하라”고 요구했다. 멤버들이 시정을 원하는 구체적인 요구 사항은 알려지지 않았다. 다만 뉴진스는 “하이브가 ‘뉴(뉴진스를 지칭) 버리고 새로 판 짜면 될 일’이라는 결정을 한 데 대해 뉴진스의 매니지먼트사로서 필요한 모든 조치를 하라”며 “최근 국정감사에서 확인된 하이브의 음악산업리포트(내부 모니터링 문건) 중에는 ‘뉴아르(뉴진스·아일릿·르세라핌) 워딩으로 며칠을 시달렸는데, 뉴 버리고 새로 판 짜면 될 일’이라는 문구가 있었다”고 지적했다. 뉴진스는 “어도어가 시정요구를","link":"https://m.entertain.naver.com/now/article/018/0005884925","retrieved":1731489363014},{"title":"이달의 소녀 출신 이브, 'I Did'가 기대되는 이유 셋","contents":"그룹 이달의 소녀 출신 가수 이브(Yves)가 깊은 내면의 이야기를 전한다. 이브는 오는 14일 오후 6시에 각종 음원 사이트를 통해 두 번째 EP 'I Did(아이 디드)'를 발매한다. 앨범 발매 전 이브는 각 수록곡의 하이라이트 음원 일부가 삽입된 콘셉트 포토를 순차적으로 선보이는 프로모션으로 컴백 기대감을 높인 가운데, 새 EP 'I Did'의 기대 포인트를 짚어봤다. # 깊은 내면의 이야기…평온함 찾는 여정 'I Did'는 이브가 선보이는 두 번째 EP다. 첫 번째 EP 'LOOP(루프)'를 통해 아티스트로서 평온함을 찾아가는 여정을 그렸다면, 'I Did'를 통해서는 그 여정에서 마주한 감정들을 음악으로 풀어냈다. 타이틀곡 'Viola(비올라)'를 포함 'Hashtag(해시태그)', 'Gone Girl(곤 걸)', 'Tik Tok(틱 톡)', 'DIM(딤)' 등 이브만의 깊은 내면의 이야기를 담은 총 5곡이 담겼다. 소속사 파익스퍼밀의 수장 밀릭(MILLIC)과 아이오아(I","link":"https://m.entertain.naver.com/now/article/109/0005194875","retrieved":1731489363016},{"title":"당신이 '러블리즈' 콘서트에 가야하는 이유 '셋'","contents":"그룹 러블리즈(Lovelyz, 이수정, 유지애, 서지수, 이미주, 케이, 진, 류수정, 정예인)의 단독 콘서트가 사흘 앞으로 다가왔다. 러블리즈는 오는 16일과 17일 양일간 서울 잠실학생체육관에서 데뷔 10주년 기념 단독 콘서트 '겨울나라의 러블리즈 4'를 개최하고 글로벌 팬들과 만난다. 앞서 러블리즈는 '겨울나라의 러블리즈', '올웨이즈(Alwayz)', '겨울나라의 러블리즈 2', '겨울나라의 러블리즈 3', '올웨이즈(Alwayz) 2'까지, 그간 개최한 모든 오프라인 콘서트에서 전석 매진을 기록해 왔다. '겨울나라의 러블리즈 4' 또한 티켓 오픈과 동시에 양일 공연 전석 매진을 기록해 막강한 인기와 여전히 건재한 티켓 파워를 동시에 입증했다. ▲ 데뷔 10주년, '믿고 듣는 러블리즈'의 귀환 2014년 '캔디 젤리 러브(Candy Jelly Love)'로 가요계에 데뷔한 러블리즈는 '안녕(Hi~)', '아츄(Ah-Choo)', '데스티니(Destiny(나의 지구))', '지","link":"https://m.entertain.naver.com/now/article/117/0003887985","retrieved":1731489363021},{"title":"뉴진스, 결국 어도어에 내용증명 발송 \"시정 안되면 전속계약 해지 예정\"","contents":"그룹 뉴진스가 13일 소속사 어도어를 상대로 내용증명을 보냈다. \"시정 요구를 받아들이지 않는다면 전속계약을 해지하겠다\"는 내용이다. 가요계에 따르면 뉴진스는 13일 김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인 등 멤버 다섯명의 본명으로 내용증명을 어도어에 발신했다. 멤버들은 내용증명에서 \"이 서신을 받은 날로부터 14일 이내에 말씀드리는 전속계약의 중대한 위반사항을 모두 시정하라\"고 요구했다. 다만, 멤버들이 시정을 원하는 구체적인 요구 사항은 알려지지 않았다. 뉴진스는 \"어도어가 시정요구를 받아들이지 않는다면 전속계약을 해지할 예정임을 알린다\"며 \"현재 뉴진스 멤버들의 가족, 친지와 관련된 근거 없는 소문이 떠돌고 있는데, 뉴진스는 이러한 소문과 아무런 관련이 없다. 거짓 소문을 퍼뜨려 뉴진스를 음해하는 자들이 있다면 단호히 대응하겠다\"고 덧붙였다. 한편, 뉴진스는 지난 4월부터 진행되고 있는 민희진 어도어 전 대표와 하이브 간의 갈등 한 가운데 서있다. 뉴진스를 만든 민희","link":"https://m.entertain.naver.com/now/article/117/0003887983","retrieved":1731489363023},{"title":"연정, 12월 첫 단독 콘서트 개최…페스티벌 열기 잇는다","contents":"\"노래에 어떤 마음 담았는지 가까이서 들려주고파\" 싱어송라이터 연정(YEONJEONG)이 데뷔 2년 만에 첫 단독 콘서트를 개최한다. 연정은 오는 12월 15일 서울 신정동에 위치한 CJ아지트 광흥창에서 첫 단독 콘서트 '눈에 보이지 않는 노래는'을 연다. 올해 국내 대표 음악 페스티벌인 '펜타포트 락 페스티벌'과 '그랜드 민트 페스티벌'에서 자신만의 색깔 있는 공연을 펼친 연정이 단독 콘서트에서 어떤 무대들로 관객들을 사로잡을지 기대를 모은다. 2022년 제33회 유재하 음악 경연대회로 데뷔한 연정은 그동안 홍대 클럽 공연으로 시작해 국내 대표 음악 페스티벌 무대까지 오른 실력파 싱어송라이터다. 두 장의 미니 앨범과 세 개의 싱글을 발매하며 음악 여정을 이어 왔다. 특히 지난 10월 29일 발매한 두 번째 미니 앨범 '눈에 보이지 않는 노래는'은 좀 더 록 음악에 초점을 맞춰 연정의 폭넓은 음악 스펙트럼을 제대로 보여준다. 기타리스트로서도 상당한 실력을 보여주고 있는 연정은 \"노래","link":"https://m.entertain.naver.com/now/article/629/0000338120","retrieved":1731489363024},{"title":"82메이저는 어떻게 '중소돌의 기적'을 새로 썼나","contents":"그룹 82메이저의 글로벌 돌풍이 심상치 않다. 데뷔 1년 만에 미국 빌보드 차트에 입성한 82메이저가 '좋은 음악'의 힘으로 '중소돌의 기적'을 새로 썼다. 82메이저는 지난달 15일 미니 2집 'X-82'를 발매했고, 이 앨범으로 빌보드 여러 차트에 이름을 올리며 글로벌 음악 시장에서 인상적인 이정표를 세웠다. 82메이저는 미국 음악 전문 매체 빌보드가 발표한 최신 차트(11월 9일 자)에서 '톱 앨범 세일즈(Top Albums Sales)' 45위, '커런트 앨범 세일즈' 37위, '이머징 아티스트' 24위, '월드 세일즈' 15위를 기록했다. 이 중 '톱 앨범 세일즈'는 빌보드 메인 차트인 '핫 100', '빌보드 200'과 함께 '톱 차트' 카테고리에 있는 차트로, 일주일 동안 집계된 미국 내 실물 음반 판매량에 따라 순위를 매긴다. 82메이저와 함께 이 차트에 이름을 올린 K팝 아티스트는 5팀뿐이다. 이 중 중소 기획사 출신은 82메이저가 유일하다. 미국 음악 시장에서의 가","link":"https://m.entertain.naver.com/now/article/415/0000033635","retrieved":1731486133430},{"title":"아이브, 美 ‘롤라팔루자’ 시카고 이어 파리 뜬다…K팝 걸그룹 유일","contents":"그룹 아이브(안유진, 가을, 레이, 장원영, 리즈, 이서)가 내년 7월 '롤라팔루자 파리(Lollapalooza Paris)‘에 출격한다. 롤라팔루자 파리 측이 11월 12일(이하 현지시간) 공식 채널을 통해 발표한 바에 따르면 아이브는 2025년 7월 20일 프랑스 파리 롱샴 경마장(Hippodrome ParisLongchamp)에서 열리는 세계적 뮤직 페스티벌 ‘롤라팔루자 파리’에 참석한다. ‘롤라팔루자’는 1991년 미국 시카고에서 시작된 대규모 음악 축제로 미국, 프랑스, 칠레, 브라질 등 세계 여러 지역에서 개최되고 있다. 내년 7월 펼쳐지는 ‘롤라팔루자 파리’는 약 6만 5,000명 규모의 대형 공연장에서 진행된다. 아이브는 해외 가수 저스틴 팀버레이크(Justin Timberlake), 템스(Tems), 조 드웨트 필레(Joe Dwet File)와 함께 여름밤을 뜨겁게 달군다. 이번 공연으로 아이브는 K팝 걸그룹 중 '롤라팔루자 시카고(Lollapalooza Chicag","link":"https://m.entertain.naver.com/now/article/609/0000920367","retrieved":1731486133433},{"title":"‘다니엘 친언니’ 올리비아 마쉬, 18일 신보로 컴백 확정[공식]","contents":"싱어송라이터 올리비아 마쉬가 데뷔곡 ‘42’ 발매 후 1개월 만에 신보로 컴백한다. 13일 엠플리파이에 따르면, 올리비아 마쉬는 오는 18일 새 싱글 ‘Haeven’(헤븐)으로 컴백, 콘셉트 포토를 시작으로 티징 콘텐츠를 순차적으로 공개한다. 새 싱글 ‘Haeven’은 올리비아 마쉬가 어느 날 사랑하는 사람과 만나 행복한 시간을 보내는 영화 같은 꿈을 꾸고 만든 곡이다. 첫 번째로 공개된 콘셉트 포토에서 올리비아 마쉬는 순백의 화이트 스타일링으로 신비로운 느낌을 안기는 동시에, 아련한 눈빛을 보내고 있어 ‘Haeven’에 어떤 메시지를 담았을지 궁금증을 자아낸다. 특히 올리비아 마쉬는 하루 전 자신의 인스타그램 스토리에 하늘 사진 여러 장을 업로드, “new music soon”이라는 멘트로 신보를 스포하며 컴백 분위기를 예열했다. 데뷔곡 ‘42’ 발매 후 한 달여 만에 컴백 카운트다운에 돌입한 올리비아 마쉬는 아티스트로서의 역량을 한층 강화한 ‘Haeven’을 선보일 계획이다. 앞","link":"https://m.entertain.naver.com/now/article/410/0001035910","retrieved":1731486133440},{"title":"KCM, 연말 단독공연 ‘우리들’ 개최 “20주년 활동 대단원”","contents":"가수 KCM이 연말 단독 공연으로 팬들을 만난다. KCM은 12월 7일과 22일 각각 서울과 부산에서 단독 콘서트 ‘우리들’(기획 A2Z엔터테인먼트, 제작투자 유니온픽처스)을 개최한다. 올 한 해 20주년 앨범 발매와 방송 출연, 일본 정식 데뷔 등 다방면에서 활발한 활동을 펼친 KCM은 연말을 맞아 관객들과 함께 하기 위해 마련한 무대다. KCM은 올해 초, 데뷔 20주년을 기념하며 앨범 ‘우리들’을 발매하고 오랜 팬들과 감동을 나눴다. 이번 공연은 20주년 앨범의 첫 번째 트랙이자 팬들에게 바치는 곡인 ‘우리들’(To my fans)에서 이름을 빌렸다. 팬들을 위한 공연인 만큼 프라이빗한 첫 사운드체크 이벤트까지 준비했다. KCM은 “올 한 해의 시작을 20주년 앨범으로 열었으니, 마무리는 공연으로 하겠다는 의미로 준비했다. 아낌없는 사랑을 보내주신 팬들에게 감사한 마음을 담아 최선을 다한 무대를 준비하고 있다”며 “이번 공연을 통해 관객들과 다시 한 번 깊은 소통을 나누고 싶다","link":"https://m.entertain.naver.com/now/article/241/0003394310","retrieved":1731486133441}]}