{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"느슨해진 록에 긴장감을 불어넣을 고니밴드, 지상파 EBS ‘청춘1장’ 데뷔…리더 고니 “뭉클하고 행복” [SS현장]","contents":"고니밴드. 사진 | EBS 혼성 5인조 고니밴드가 EBS로 방송에 데뷔했다. 데이식스, QWER 등 밴드신 열풍이 불고 있는 가운데 풍성한 사운드로 무장한 고니밴드가 록 사운드에 한 챕터를 보탤 전망이다. 고니밴드가 8일 경기도 고양시 일산동구 EBS 스페이스홀에서 열린 ‘청춘1장-어쩌면 우리의 이야기’ 데뷔 쇼케이스를 열었다. EBS ‘청춘1장’ 프로젝트는 청년 아티스트들에게 방송 데뷔 무대를 제공, 대중의 인정을 받을 수 있는 발판과 팬덤구축의 기회를 마련해주기 위해 기획됐다. 고니밴드는 전북 전주를 기점으로 활동 중인 인디 신 숨은 강자다. 이날 쇼케이스에서 첫 곡으로 ‘이름 없는 새’를 선보였다. 8비트 드럼을 바탕으로 얹은 서정적인 감성을 팝사운드에 담아 객석을 매료시켰다. 고니밴드. 사진 | EBS 고니밴드 리더인 고니(장혜선)은 “방송이 처음이라 떨린다. 어렸을 때부터 버스킹을 많이했다. 가수-관객으로 인연맺은 친구도 왔다. 이상한 감정이 돈다. 뭉클하다”며 “다 아는","link":"https://m.entertain.naver.com/now/article/468/0001106912","retrieved":1731068911060},{"title":"투애니원 박봄, 이러다 소멸되겠어..날렵한 턱선에 반쪽된 얼굴","contents":"그룹 투애니원 멤버 박봄이 근황을 공개했다. 박봄은 8일 자신의 인스타그램에 \"투애니원, 이제 필리핀으로\"란 글을 게재했다. 공개된 사진 속엔 박봄이 공연 연습을 마친 후 땀을 흘리는 모습이다. 특히 이전과 다르게 살이 쏙 빠진 얼굴로 카메라를 응시한다. 이를 본 네티즌들은 \"박봄 진짜 예뻐\", \"콘서트 또 가고 싶어요\", \"자주 활동해주세요\" 등 다양한 반응을 보였다. 한편 박봄이 속한 투애니원은 15주년 콘서트 투어 '2024-25 2NE1 ASIA TOUR [WELCOME BACK]'을 진행 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003280735","retrieved":1731068911060},{"title":"‘트롯챔피언’ 박민수, 애틋한 부성애 담은 ‘울아버지’ 무대","contents":"가수 박민수가 아버지를 향한 애틋한 마음을 드러냈다. 박민수는 지난 7일 방송된 MBC ON ‘트롯챔피언’에 출연해 신곡 ‘울아버지’ 무대를 선보였다. 박민수는 무대 전 인터뷰에서 신곡 ‘울아버지’에 대해 “세계에 계신 모든 아버지께 바치는 곡이다. 이 곡을 계기로 아버지에게 전화 한 통, 아버지를 생각하는 계기가 됐으면 좋겠다”고 밝혀 시청자들의 뭉클함을 자아냈다. 박민수는 존경하는 인물로 아버지를 꼽으며 “너무너무 사랑하고 존경하는 아버지, 제가 오늘 ‘트롯챔피언’에 ‘울아버지’를 부르러 나왔다. TV 앞에서 많이 칭찬해 주시고 봐주시면 좋겠다. 사랑한다”고 진심이 담긴 영상 편지를 전해 본 무대에 기대감을 더했다. 이어진 무대에서 박민수는 ‘울아버지’로 애틋한 감성을 전했다. 구성진 목소리와 노련한 무대 매너로 좌중을 압도한 박민수는 깊은 감성을 고스란히 드러내며 팬들의 마음을 사로잡았다. 특히 아버지를 향한 마음을 담은 가사가 무대에 몰입도를 높이며 깊은 여운을 선사했다. ‘","link":"https://m.entertain.naver.com/now/article/144/0000999719","retrieved":1731064377129},{"title":"‘심플리 케이팝’ ONE PACT(원팩트), 타이틀곡 ‘DESERVED’ 무결점 퍼포먼스","contents":"아이돌그룹 ONE PACT(원팩트)가 음악 방송에서 화려한 무대로 팬들의 마음을 흔들었다. 원팩트는 8일 오후 방송된 아리랑TV(arirang TV) ‘Simply K-Pop CON-TOUR(심플리 케이팝 콘투어)’에 출연, 두 번째 미니 앨범 ‘[fallIn’]‘의 타이틀곡 ’DESERVED‘ 무대를 펼쳤다. 원팩트는 빈티지하면서도 유니크한 힙합 스타일링으로 무대에 등장해 글로벌 팬들의 이목을 단번에 집중시켰다. 매력적인 신시사이저 리프로 시작을 알린 원팩트는 한층 빛나는 비주얼을 자랑하는가 하면 무결점 퍼포먼스로 ’심플리 케이팝‘ 무대를 화려하게 수놓았다. 파워풀한 퍼포먼스로 보는 이들의 눈을 뗄 수 없게 만든 원팩트는 무대 시작부터 마지막까지 중독성 강한 멜로디와 안무로 몰입도를 높였다. 특히, 유니크한 보컬부터 안무·표정·제스처까지 모두 완벽하게 소화하며, 원팩트만의 독보적인 분위기를 자아냈다. 타이틀곡 ’DESERVED‘는 리드미컬한 하우스 비트와 중독성 있는 신시사이저 리","link":"https://m.entertain.naver.com/now/article/144/0000999718","retrieved":1731064377129},{"title":"율희, 반전 분위기 속 본격 활동…전화위복 기회 잡을까 [엑's 이슈]","contents":"그룹 라붐 출신 율희가 본격적인 활동을 예고했다. 그를 둘러싼 응원 분위기 속에서 연예인으로서 자신의 입지를 굳힐지 이목이 쏠린다. 율희는 8일 자신의 계정에 새 프로필 사진을 게재했다. 그동안 계정에서 자신의 일상 및 공구 진행 등을 해왔던 그는 본격적으로 프로필 사진을 게재하며 연예계 활동을 이어가겠다는 의지를 보여준 것. 앞서 율희는 2018년 FT아일랜드 최민환과 결혼해 슬하에 아들 하나와 쌍둥이 딸을 뒀지만 지난해 12월 이혼했다. 두 사람의 이혼을 많은 이들에게 큰 충격을 안겼다. 율희와 최민환은 KBS '살림남'에 오랜 시간동안 출연하며 첫 째 아들의 육아기 뿐만 아니라 쌍둥이 딸의 임신 및 출산 과정까지 모두 공개한 바 있다. 대중에게 친숙한 예능 프로그램을 통해 자신들 뿐만 아니라 다른 가족들까지 공개했던 이들 부부가 갑작스럽게 이혼을 알린 것. 특히 율희는 아이들의 양육을 모두 포기했다고 밝히며 적지 않은 비난을 받았다. 방송을 통해 아이들의 양육 및 교육에 적극적","link":"https://m.entertain.naver.com/now/article/311/0001793347","retrieved":1731064377129},{"title":"데이식스 성진, ‘체크 패턴’ 뮤직비디오 비하인드 컷 공개","contents":"데이식스 성진이 솔로 데뷔곡 ‘체크 패턴’ 뮤직비디오 비하인드 컷을 공개하고 8일부터 시작되는 첫 단독 콘서트를 향한 기대감을 높였다. 성진은 지난 5일 정규 1집 ‘30’(서른)과 타이틀곡 ‘체크 패턴’을 발매하고 솔로 아티스트로서 첫 발을 내디뎠다. 성진이 서른이 되던 시점에 서른이 되기까지의 경험들을 총 10곡에 오롯이 담아낸 신보는 살면서 누구나 한 번쯤 겪어봤을 법한 이야기로 리스너들에게 공감과 위로를 선사하며 호평을 받고 있다. ‘체크 패턴’은 만남, 이별, 후회라는 복잡하게 얽힌 삶의 다양한 감정선을 연결과 맺음이 반복되는 체크 패턴 소재로 풀어낸 곡이다. 성진 특유의 호소력 짙은 보컬과 피아노, 기타, 베이스, 드럼 등 여러 악기의 조화로운 하모니가 가을 끝자락 감성을 전한다. ‘체크 패턴’ 뮤직비디오 현장에서 포착한 성진은 눈을 지그시 감고 감정에 몰입하는가 하면 골똘히 생각에 잠기는 모습 등으로 표현력을 드러냈다. 또한 진지한 표정으로 촬영에 임하며 프로페셔널한 면","link":"https://m.entertain.naver.com/now/article/241/0003393505","retrieved":1731064377130},{"title":"태연, 파격적인 숏팬츠+속옷 패션으로 컴백 예열","contents":"가수 태연이 파격적인 패션을 선보여 눈길을 끌었다. 태연은 8일 자신의 SNS에 “레터 투 마이셀프(letter to myself) 11/18”라는 글과 함께 사진 여러 장을 게재했다. 사진에는 태연이 흰색 티셔츠에 숏팬츠를 입은 모습이 담겼다. 특히 태연은 팬츠 위에 빨간색 속옷을 입는 독특한 코디로 시선을 모은다. 한편 태연은 오는 18일 새 앨범 ‘레터 투 마이셀프’로 컴백한다. 동명의 타이틀곡 ‘레터 투 마이셀프’는 선율적인 기타 사운드와 폭발적인 멜로디가 어우러진 팝 록 장르의 노래로 마음속에 묻어둔 서툴지만 단단한 위로를 담았다.","link":"https://m.entertain.naver.com/now/article/241/0003393503","retrieved":1731064377130},{"title":"(여자)아이들 미연, 한류 20주년 기념 리메이크 프로젝트 참여","contents":"아이들 미연은 2000년 KBS-2TV 에서 방영되었던 윤석호 감독의 사계절 시리즈의 첫 번째 작품이였던 배우 송승헌, 송혜교, 원빈 등이 주연한 멜로드라마 가을동화의 OST 테마곡 '기도'란 곡으로 이번 한류 시작 20주년 프로젝트에 참여했다. 이번 한류 시작 20th 프로젝트는 한류의 첫 시작을 알렸던 드라마 겨울연가를 중심으로 시작된 일본 한류 20주년을 기념하며 제작되는 한류 드라마 OST 리메이크 프로젝트다. 한류 시작 20주년 기념 프로젝트는 지난 7월 22일 가수 츄가 첫 번째 아티스트로 참여하며 드라마 여름향기 OST '두 번째 사랑'으로 첫 시작을 알렸다. 이 프로젝트에는 국내 최고의 K-POP 아티스트 9팀이 참여하고 있으며 (여자)아이들 미연에 이어 앨범에 참여한 아티스트들이 순차적으로 공개될 예정이다. 특히 내년은 한일 국교 정상화 60주년과 일본 한류 시작 20주년을 맞이하여 대대적인 일본 공연과 일본 현지에서의 음반발매를 앞두고 있으며 또한 일본의 음악 관련","link":"https://m.entertain.naver.com/now/article/015/0005055116","retrieved":1731064377130},{"title":"‘뮤직뱅크’ 파우, 신곡 ‘Boyfriend’ 무대 음악방송서 첫 선","contents":"아이돌그룹 파우(POW)가 본격적으로 ‘Boyfriend’ 음악방송 활동에 돌입한다. 8일 KBS2 ‘뮤직뱅크’가 방송된 가운데, 이날 파우(요치 현빈 정빈 동연 홍)는 두 번째 EP 앨범 타이틀곡 ‘Boyfriend’(보이프렌드)로 무대를 꾸몄다. 약 9개월의 공백기를 깨고 컴백한 만큼, 파우는 긍정적인 에너지를 무한으로 발산하며 무대를 섭렵했다. 이들은 청량하면서도 사랑스러운 퍼포먼스를 선보이는가 하면, 달콤한 음색으로 시청자들의 이목을 집중시켰다. 이번 타이틀곡에서 처음으로 랩 파트에 도전한 요치와 홍은 강렬한 카리스마를 장착, 동시에 장난꾸러기 같은 표정으로 보는 이들의 귀와 눈을 사로잡았다. 여기에 파우는 파워풀함과 청량함을 오가는 매력을 선사했고, 발칙한 고백을 전하며 무대의 완성도를 높였다. ‘Hey, hey, you, you. I don’t like your boyfriend’(헤이 헤이 유 유 아이 돈 라이크 유얼 보이프렌드) 등 다채로운 킬링 파트는 강한 중독성과","link":"https://m.entertain.naver.com/now/article/144/0000999712","retrieved":1731061053317},{"title":"K팝과 EDM 레전드 만났다…아이브X데이비드 게타 컬래버 '슈퍼노바 러브'","contents":"더 컬랩 엑스(THE COLLAB X)가 K팝과 EDM 레전드의 컬래버레이션을 선보인다. 더 컬랩 엑스(THE COLLAB X)는 8일 오후 2시 그룹 아이브와 데이비드 게타의 컬래버레이션 음원 ‘슈퍼노바 러브(Supernova Love)’를 발매했다. 더 컬랩 엑스(THE COLLAB X)가 선보이는 글로벌 프로젝트 컬랩 시리즈(Collab series)의 첫 시작인 '슈퍼노바 러브(Supernova Love)'는 K팝 센세이션을 일으킨 아이브와 ‘그래미 어워드’에서 두 번의 수상을 기록하며 세계적인 유명세를 떨친 프랑스 거물 프로듀서 겸 DJ인 데이비드 게타의 협업으로 탄생했다. 데이비드 게타 특유의 독특하면서도 중독적인 사운드와 아이브의 강력하고 감성적인 보컬이 더해져 극강의 시너지를 발휘할 전망이다. 이뿐만 아니라 '슈퍼노바 러브(Supernova Love)'에는 전설적인 작곡가 류이치 사카모토의 '메리 크리스마스 미스터 로렌스(Merry Christmas Mr. Lawren","link":"https://m.entertain.naver.com/now/article/117/0003886881","retrieved":1731061053318},{"title":"'만기 전역' 와이까지...골든차일드, 특별하게 연말 달군다","contents":"재정비를 마친 골든차일드가 팬 콘서트로 연말을 달군다. 그룹 골든차일드(Golden Child, 이대열, Y, 이장준, 배승민, 봉재현, 김동현, 홍주찬)의 소속사 울림엔터테인먼트는 8일 정오 공식 SNS를 통해 '2024 골든차일드 팬콘 '챕터'(2024 GOLDEN CHILD FAN-CON 'CHAPTER')'(이하 '챕터') 메인 포스터를 공개했다. 담장을 뒤덮은 푸른 수풀을 배경으로 테이블에 모여 앉아 화면을 올려다보는 골든차일드의 모습이 담긴 포스터는 눈부신 비주얼과 감각적인 디자인으로 시선을 사로잡는다. 가을 감성이 물씬 느껴지는 포스터가 오랜 시간 골든차일드의 공연을 기다려온 글로벌 팬들의 기대감을 최고조로 끌어올렸다. '챕터'는 6년 만에 개최되는 골든차일드의 팬콘서트로, 팬들과 함께 새로운 챕터를 써 내려간다는 의미를 담고 있다. 8월 재계약 후 7인 체제로 재편된 골든차일드의 첫 공연이자 9월 군 복무를 마치고 만기 전역한 와이(Y)의 팀 활동 복귀 후 첫 공연이라","link":"https://m.entertain.naver.com/now/article/445/0000255970","retrieved":1731061053318},{"title":"손태진, 서울서 첫 전국 투어 포문..태양처럼 뜨거운 감동 선사","contents":"가수 손태진이 서울에서 데뷔 첫 전국 투어의 포문을 연다. 손태진은 오는 9일~10일 양일간 서울 경희대학교 평화의 전당에서 '[서울] 2024 손태진 단독 콘서트 'The Showcase' 전국투어'(이하 'The Showcase')를 개최한다. 'The Showcase'는 손태진이 데뷔 후 처음으로 진행하는 전국 투어로, 서울을 거쳐 대전, 대구, 울산, 부산에서 순차 진행된다. 손태진은 앞서 단독 팬미팅 'YOU MAKE ME SHINE'에 이어 이번 전국 투어의 서울 공연까지 전석 매진시키며 막강한 티켓 파워를 과시했다. 특히, 손태진은 'The Showcase'를 통해 팬들에게 밝은 태양처럼 뜨거운 감동을 선사한다. 지난달 발매한 정규 1집 'SHINE'의 수록곡들을 포함 다채로운 장르의 음악을 크로스오버해 손태진만의 환상적인 음악 세계를 전개할 예정이다. 손태진은 정규 1집 'SHINE'으로 빛나는 성과를 얻었다. 'SHINE'은 발매 일주일 동안 10만 장 이상 판매되며","link":"https://m.entertain.naver.com/now/article/109/0005192211","retrieved":1731061053320},{"title":"백현 투어실황, 메인 예고편 공개…“다시 데뷔하는 느낌” 소감 눈길","contents":"영화로 재조명될 백현과 엑소엘(팬덤명)의 12년 호흡이 일부 모습을 드러내 관심을 모으고 있다. 8일 CJ 4DPLEX 측은 영화 '백현: 론스달라이트 닷 인 시네마' 메인예고를 공개했다. 공개된 예고편 영상에는 “에리들 준비됐어요?”라는 백현의 외침과 함께 펼쳐지는 화려한 퍼포먼스와 이를 호응하는 팬들의 모습이 담겨있다. 특히 “마치 다시 데뷔를 하는 느낌이랄까?”라며 12년만의 첫 솔로콘서트에 선 솔직한 심경과 함께, “내가 다이아몬드처럼 밝게 여러분들을 비춰주겠다” 라며 팬들을 향한 애정을 아낌없이 드러내는 백현의 모습이 비쳐져 눈길을 끈다. 이는 개봉확정 직후 국내외 소셜 상의 핫한 팬반응과 함께, 백현과 팬들의 또 다른 추억향연의 기회를 기대케 한다. 한편 '백현: 론스달라이트 닷 인 시네마'는 오는 27일부터 한국을 비롯한 글로벌 극장가에서 상영된다. 영화 예매와 극장에 대한 자세한 정보는 한국은 CGV 홈페이지와 모바일앱에서, 글로벌은 공식웹사이트에서 찾아볼 수 있다.","link":"https://m.entertain.naver.com/now/article/030/0003255772","retrieved":1731061053323},{"title":"태연, 빨간 속옷 드러낸 섹시美..파격 패션 '깜짝'","contents":"가수 태연이 컴백을 앞두고 놀라운 패션을 공개했다. 태연은 8일 자신의 인스타그램을 통해 \"레터 투 마이셀프(letter to myself) 11/18\"이란 글을 게재했다. 이와 함께 공개된 사진 속 태연은 흰색 티셔츠와 하의를 입은 채 포즈를 취한다. 특히 옷 위로 빨간 속옷을 입어 독특한 패션을 선보여 이목을 끈다. 이를 본 네티즌들은 \"10일을 더 기다려야 한다니\", \"와 이게 뭐죠\", \"진짜 예쁘다\" 등 다양한 반응을 보였다. 한편 태연은 오는 18일 새 앨범 '레터 투 마이셀프'를 발매한다. 동명의 타이틀곡 '레터 투 마이셀프'는 선율적인 기타 사운드와 폭발적인 멜로디가 어우러진 팝 록 장르의 노래로 마음속에 묻어둔 서툴지만 단단한 위로를 담았다.","link":"https://m.entertain.naver.com/now/article/108/0003280720","retrieved":1731057442216},{"title":"비비X전종서 대세들의 만남... 신곡 'DERRE' 교복 티저 화제","contents":"가수 비비가 배우 전종서와 독특한 연기 호흡을 맞추며 컴백 기대감을 높였다. 두 사람은 오는 14일 공개될 비비의 더블싱글 타이틀곡 'DERRE' 뮤직비디오에서 함께 등장한다. 깊은 눈빛 연기와 묘한 분위기를 연출하며 곡의 서사에 몰입도를 더할 예정이다. 7일 공개된 뮤직비디오 티저에는 교복을 입은 두 사람의 이색 연기가 눈길을 끈다. 전종서의 카리스마는 물론 비비와의 관계에 관한 호기심을 불러일으키는 미묘한 두 사람의 케미스트리가 담겨 시선을 끈다. 영상 속 두 사람의 긴장감 넘치는 연기와 위트가 동시에 담겨있어 본편에 대한 기대감을 갖기에 충분하다. 비비는 그동안 하나의 테마를 음악, 연기, 글 등으로 표현하며 전방위적인 스토리텔링을 전개해왔다. 이번에도 음악과 퍼포먼스, 영상을 통한 비주얼과 디테일한 연기를 통해 사랑에 대한 다양한 해석을 전달할 예정이다. 'DERRE' 뮤직비디오는 츤데레적인 사랑을 표현하는 블랙 코미디를 가미시켰다. 긴장감 넘치는 서스펜스, 고전영화의 무드와","link":"https://m.entertain.naver.com/now/article/445/0000255959","retrieved":1731057442220},{"title":"크래비티 눈물, ‘로드 투 킹덤’서 최종 우승 “증명하고 싶었다”","contents":"크래비티 눈물, ‘로드 투 킹덤’서 최종 우승 “증명하고 싶었다” 그룹 크래비티(CRAVITY)가 Mnet ‘로드 투 킹덤’에서 최종 우승을 차지했다. 크래비티는 지난 7일 방송된 ‘로드 투 킹덤 : ACE OF ACE’(이하 ‘로드 투 킹덤’) 최종회에 출연해 파이널 경연까지 1위 자리를 지키며 최종 우승했다. 이날 파이널 경연 에이스 멤버로 나선 태영은 붕대를 활용한 치명적인 독무로 이날 생방송 오프닝을 장식했다. 평가전 에이스 배틀 최하위로 시작해 1, 2, 3차전 연속 팀 랭킹 1위와 3차전 에이스 랭킹 1위까지 독식해온 크래비티는 “1위부터 7위까지 쓸 수 있는 서사는 다 썼다. 그만큼 독기를 품었고 단합력으로 모두가 끈끈해졌다. 나오길 잘했다”라며 결의를 다졌다. 경연에 앞서 공개된 누적 사전 점수 및 신곡 음원 점수에서 크래비티는 1위를 석권하는 저력을 보여줬다. 이에 리더 세림은 “저희가 열심히 준비한 무대가 많은 사랑을 받아서 기쁘고 사랑하는 러비티(공식 팬클럽명)","link":"https://m.entertain.naver.com/now/article/382/0001161882","retrieved":1731057442225},{"title":"[팝업★]\"뒷자리 태워달라\"던 비비, 이젠 MV 찍는 사이‥전종서 응답한 팬심","contents":"가수 비비와 배우 전종서가 만났다. 꾸준히 팬심을 드러냈던 비비에게 전종서가 응답했다. 지난 7일 전종서는 자신의 채널에 비비의 게시물을 업로드했다. 비비는 신곡 '데레'의 뮤직비디오 티저 일부분을 업로드했다. 눈길을 끄는 건 뮤직비디오에 출연한 게 전종서라는 것. 전종서는 비비의 '데레' 뮤직비디오에 출연해 비비와 함께 호흡했다. 비비는 뮤직비디오 티저와 함께 \"저 언니 예전부터 배우로서 존경하고 좋아했었는데, 저번에 스쳐 지나갈 때 분명히 저한테 조금 웃어주신 것 같거든요\"라고 했다. 이어 \"근데 이번에 드라마 보는데 전혀 저에 대해서 생각하지 않으시는 것 같은 거예요. 저는 우리가 물 나눠 마셨을 때부터 조금 '특별한 사이가 아닌가'라고 생각했는데, 살짝 서운할 뻔 했어요\"라고 했다. 그러면서 \"그치만 언니를 너무나도 동경하니까 기다릴게요\"라고 글을 남기며 전종서의 SNS를 태그했다. 이에 전종서가 해당 게시물을 리그램해 화답한 것. 전종서와 비비가 만나 함께 연기하고 호흡한다","link":"https://m.entertain.naver.com/now/article/112/0003730317","retrieved":1731057442226},{"title":"엔하이픈 다큐, 美 전역 영화관서 개봉…'팬메이드 그룹' 매력 조명","contents":"엔하이픈의 '팬메이드 성장' 포인트가 미국 전역 극장가에서 공개된다. 빌리프랩 측은 엔하이픈 다큐영화 'FANMADE: ENHYPEN'이 8일 미국 전역의 영화관에서 개봉됐다고 전했다. 'FANMADE: ENHYPEN'는 엔진(ENGENE.팬덤명) 5명이 '갤럭시 팬메이드' 공연으로 향하는 과정과 함께, 팬의 시선에서 성장하는 엔하이픈의 여정을 담고 있다. 'FANMADE: ENHYPEN'은 오는 14일까지 미국 100개 이상의 영화관에서 만날 수 있다. 한편 엔하이픈은 오는 11일 오후 6시(한국시간) 정규 2집 리패키지 'ROMANCE : UNTOLD -daydream-'을 발매한다.","link":"https://m.entertain.naver.com/now/article/030/0003255770","retrieved":1731057442230},{"title":"DAY6 성진 'Check Pattern' 뮤비 비하인드 공개…'하모니 끝맺는 감성몰입'","contents":"DAY6(데이식스) 성진이 깊은 감성표정들로 솔로 데뷔곡 'Check Pattern'(체크 패턴)의 매력을 새롭게 집중시켰다. 8일 JYP엔터테인먼트 측은 공식채널을 통해 DAY6 성진 솔로곡 'Check Pattern'(체크 패턴) 뮤직비디오 비하인드 컷을 공개했다. 공개된 이미지에는 호소력 짙은 보컬과 밴드 하모니로 엮어진 'Check Pattern'의 분위기를 조명하는 성진의 모습이 담겨있다. 지그시 눈을 감고 감정몰입하는 모습부터 골똘히 생각에 잠기다 진지한 표정으로 촬영에 임하는 모습까지 자신의 첫 솔로곡의 감성을 제대로 표현하기 위한 그의 열정면모가 돋보인다. 한편 DAY6 성진은 오는 10일까지 서울 노원구 광운대학교 동해문화예술관에서 첫 단독 콘서트 '30'을 개최한다.","link":"https://m.entertain.naver.com/now/article/030/0003255768","retrieved":1731057442231},{"title":"'컴백' 에이티즈, 신곡 음원 일부 공개..투시 효과 연출 '눈길'","contents":"그룹 에이티즈(ATEEZ)가 신보 발매 일주일을 앞두고 신곡 일부를 공개했다. 에이티즈는 8일 공식 유튜브 채널을 통해 미니 11집 '골든 아워 : 파트 2(GOLDEN HOUR : Part.2)'의 프리뷰 영상을 공개하며 컴백 열기를 고조시켰다. 공개된 영상은 각 곡의 무드를 엿볼 수 있는 장면들이 흘러나와 호기심을 불러일으킨 동시에, 사물을 투시해서 보는듯한 스타일의 연출이 눈길을 끌었다. 특히 영상 말미에는 여덟 마리의 새가 빛이 쏟아지는 하늘을 향해 날아가며 끝이나 깊은 여운을 남겼다. 이번 신보에는 진정한 가치를 안다면 어울리지 않는 것도 훌륭하게 공존시킬 수 있다는 가치관을 담아낸 타이틀곡 '아이스 온 마이 티스(Ice On My Teeth)'를 비롯해 자신을 잃지 않으려는 내면의 갈등을 그린 '딥 다이브(DEEP DIVE)', 반복되는 가사가 귓가를 사로잡는 '씬 1 : 밸류(Scene 1 : Value)'가 수록됐다. 또한, 사랑의 지독함을 노래한 뭄바톤 장르의 '맨","link":"https://m.entertain.naver.com/now/article/108/0003280715","retrieved":1731057442232},{"title":"[단독]'주가조작 무혐의' 임창정, 12월 컴백 앞두고..줄취소 됐던 행사도 복귀(종합)","contents":"주가조작 혐의를 벗은 가수 임창정이 신곡을 발표하며 가요계로 복귀한 가운데 각종 행사 스케줄에서 포착됐다. 8일 헤럴드POP 취재 결과 임창정은 최근 경기 성남시 수정구에서 진행된 제 51회 수정구 시민체육대회 및 제19회 수정숯골축제를 비롯해 제36회 전라남도 생활체육대축전 등의 행사 스케줄을 소화하고 있다. 특히 지난 2일 진행된 행사에서는 2년 만에 발표한 신곡 '일어날 일은 일어나는 거고' 라이브 무대를 최초로 공개하기도 했다. 이 외에 '소주 한 잔', '또 다시 사랑' 등 히트곡도 가창해 눈길을 끌었다. 임창정은 지난해 SG증권발 주가 폭락 사태에서 주가조작에 가담했다는 의혹에 휩싸였고 이로 인해 공백기를 겪었다. 임창정은 자신 역시 수십 억을 날린 투자자이자 피해자일 뿐 어떤 유치나 영업행위도 한 적 없다고 해명했다. 하지만 임창정이 투자자 모임에 참석한 사실과 이곳에서 \"아주 종교야. 잘하고 있어\" 등 작전 세력과 밀접 접촉한 정황이 보도되어 여론이 악화됐다. 논란 여","link":"https://m.entertain.naver.com/now/article/112/0003730313","retrieved":1731057442233},{"title":"넥스지, 디어유 버블 입점… 글로벌 팬소통 강화","contents":"넥스지(사진=디어유) JYP엔터테인먼트 소속 그룹 넥스지(NEXZ)가 버블에 입점한다고 디어유가 8일 밝혔다. ‘버블 for JYPnation’에 11일부터 합류하는 넥스지는 지난 5월 첫 싱글앨범 ‘라이드 더 바이브’(Ride the Vibe) 발매 당일 일본 레코초쿠 데일리 앨범 랭킹 정상을 차지하며 큰 주목을 받았다. 이후 8월 일본 후쿠오카, 오사카, 도쿄 3개 도시에서 총 6회 공연 규모로 펼쳐진 데뷔 쇼케이스 투어를 전 회차 전석 매진을 기록하는 등 일본에서의 뜨거운 인기를 증명하고 있다.디어유 관계자는 “글로벌 시장을 본격적으로 확장하고 있는 디어유 버블에 일본을 포함해 많은 글로벌 팬들이 주목하고 있는 넥스지가 입점하는 것은 디어유가 팬 커뮤니케이션 플랫폼 산업을 선도하는 것을 증명한다”며 “앞으로도 신인 아티스트를 비롯한 다양한 라인업을 확보해 구독자들에게 색다른 즐거움을 선사할 것”이라고 말했다. 디어유는 최근 글로벌 유명 아티스트들이 입점하는 미국향 서비스 ‘더","link":"https://m.entertain.naver.com/now/article/018/0005880772","retrieved":1731057442235},{"title":"오드유스, 'THAT'S ME' 퍼포비디오 공개…'흐트러짐 0, 감각 칼군무'","contents":"그룹 오드유스(ODD YOUTH)가 흐트러짐 없는 칼군무로 신인다운 당찬 패기를 새롭게 표출했다. 티오피미디어는 지난 7일 공식 SNS 채널에 오드유스 데뷔곡 'THAT'S ME(댓츠 미)'의 퍼포먼스 비디오를 공개했다. 공개된 영상에는 데뷔곡을 배경으로 한 서머(SUMMER), 마야(MYAH), 마이카(MAIKA), 카니(KANIE), 예음(YEEUM) 등 다섯 멤버들의 당찬 퍼포먼스 케미가 담겨있다. 카메라 앵글을 만드는 동작부터 허리를 유연하게 꺾는 등 감각적인 동작까지 열정적인 퍼포먼스에도 흐트러지지 않는 멤버들의 비주얼과 표정은 최근 방송무대에서의 모습과 맞물려 이들만의 당차고 발랄한 에너지감을 짐작케 한다. 한편 오드유스는 KBS2 '뮤직뱅크', MBC '쇼! 음악중심' 등에 출연할 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003255765","retrieved":1731057442237},{"title":"DAY6 성진, 오늘(8일) 첫 단독 콘서트 개최","contents":"DAY6 성진, 오늘(8일) 첫 단독 콘서트 개최 DAY6(데이식스) 성진이 오늘(8일) 첫 단독 콘서트를 열고 마이데이(팬덤)를 만난다. 지난 5일 정규 1집 ‘30’(서른)과 타이틀곡 ‘Check Pattern’을 발매하고 솔로 아티스트로서 첫 발을 내딛은 성진. 이번 앨범은 성진이 서른이 되던 시점에 서른이 되기까지의 경험들을 총 10곡에 오롯이 담아냈다. 살면서 누구나 한 번쯤 겪어봤을 법한 이야기로 리스너들에게 공감과 위로를 선사하며 너른 호평을 받고 있다. ‘Check Pattern’은 만남, 이별, 후회라는 복잡하게 얽힌 삶의 다양한 감정선을 연결과 맺음이 반복되는 체크 패턴 소재로 풀어낸 곡이다. 성진 특유의 호소력 짙은 보컬과 피아노, 기타, 베이스, 드럼 등 여러 악기의 조화로운 하모니가 가을 끝자락 감성을 전한다. ‘Check Pattern’ 뮤직비디오 현장에서 포착한 성진은 눈을 지그시 감고 감정에 몰입하는가 하면 골똘히 생각에 잠기는 모습 등으로 표현력을 드러","link":"https://m.entertain.naver.com/now/article/382/0001161876","retrieved":1731057442247},{"title":"Cravity claims victory in 'Road to Kingdom: ACE OF ACE'","contents":"Boy band Cravity emerged victorious in Mnet's music competition program, \"Road to Kingdom: ACE OF ACE.\" The finale, which was livestreamed on Thursday night, saw Cravity competing against The CrewOne, 8Turn, Oneus and Younite for the title. Cravity claimed the top spot, with Oneus as the runner-up. 8Turn, Younite and The CrewOne followed. Each of the five finalists delivered a performance of a new song created specifically for the competition. Younite kicked off the show with \"Faith,\" followed b","link":"https://m.entertain.naver.com/now/article/640/0000061303","retrieved":1731054058803}]}