{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"망했다\"..2NE1도 실패한 2NE1 콘서트 티켓팅 [종합]","contents":"걸 그룹 2NE1(투애니원)도 실패했다. 2NE1(박봄, 산다라박, CL, 공민지) 리더 CL은 5일 오후 개인 SNS에 멤버들과 다같이 모여 자신들의 콘서트 티켓팅에 도전하는 동영상을 게재했다. 같은 날 오후 8시부터 2NE1의 콘서트 일반 예매 티켓팅이 시작됐다. 영상 속 공민지는 티켓 오픈 1분 전부터 컴퓨터로 공식 홈페이지에 접속해 '예매하기' 버튼을 무한 클릭하고 있다. 옆에 있던 산다라박은 휴대폰으로 앱을 이용해 콘서트 티켓팅에 나섰다. 이 모습을 바라보던 CL은 \"연습하고 있는 거야?\"라고 물었고, 공민지는 \"지금 예열 중이다\"라며 남다른 각오를 전했다. 이후 티켓 오픈이 시작, '예매하기' 버튼이 활성화되자 공민지와 산다라박은 자신의 좌석을 사수하기 위해 노력했다. 하지만 쉽지 않았다. 두 사람은 \"'예매하기'가 왜 안 눌리냐. 왜 안 되는 거야. 날짜 골랐는데 왜 안 되냐\"라고 하소연했다. 결국 공민지는 \"이미 망했다. 잔여석이 없다고? 잔여석이 없을리가 없다\"라며","link":"https://m.entertain.naver.com/now/article/108/0003255810","retrieved":1722867181053},{"title":"\"가사 사전 공개 NO\"..전소연 '계약 종료' 쇼 전말 [★FOCUS]","contents":"\"시X 눈치 따위 봐야 하나. 11월 계약 종료. 누가 날 막아.\" (소연) 이제는 정말 아무도 막을 수 없게 됐다. 이 한 마디가 큰 파장이 돼 큐브엔터테인먼트(이하 큐브)를 뒤흔들고 있다. 앞서 소연이 리더로 활동 중인 걸 그룹 (여자)아이들(미연, 민니, 소연, 우기, 슈화)은 지난 3일 오후 서울 송파구 방이동 KSPO DOME(구 체조 경기장)에서 세 번째 월드투어 콘서트 '2024 (G)I-DLE WORLD TOUR [iDOL] IN SEOUL'을 개최했다. 이날 (여자)아이들은 데뷔 이래 가장 큰 규모의 공연장인 KSPO DOME 입성을 자축하며 히트곡은 물론, 그동안 어디서도 볼 수 없었던 솔로 무대를 준비했다. 소연은 메인 래퍼답게 지난 2021년 7월 발매한 신곡 'Is this bad b****** number?'를 통해 파워풀한 래핑 실력을 자랑, 관객들의 귓가를 단번에 사로잡았다. 별 탈 없이 공연을 이어가던 중 소연은 분위기를 더욱더 뜨겁게 만들기 위한 일환","link":"https://m.entertain.naver.com/now/article/108/0003255808","retrieved":1722867181053},{"title":"가수 겸 배우 박지훈, YY엔터테인먼트 전속계약","contents":"가수 겸 배우 박지훈이 YY엔터테인먼트와 손잡았다. 5일 YY엔터테인먼트는 “최근 박지훈과 전속 계약을 체결했다”고 밝혔다. 아역배우로 연예계 활동을 시작한 박지훈은 2017년 그룹 Wanna One(워너원) 멤버로 발탁돼 큰 사랑을 받았다. 그룹 활동 이후에는 ‘L.O.V.E’, ‘Serious’, ‘Blank Effect(무표정)’ 등의 곡을 발매하며 솔로 아티스트로서 꽉 찬 존재감을 펼쳤다. 박지훈은 다양한 작품에서 열연하며 배우로서도 두각을 드러냈다. 드라마 ‘조선혼담공작소 꽃파당’, ‘연애혁명’, ‘멀리서 보면 푸른 봄’ 등을 통해 시청자의 눈도장을 찍었고, ‘약한영웅 Class 1’으로 지난해 ‘제2회 청룡시리즈어워즈’ 신인남우상, ‘제14회 코리아드라마어워즈’ 남자신인상을 수상하며 연기력을 인정받았다. 또한 올해 초 방영된 ‘환상연가’에서는 1인 2역에 도전해 호평을 받았다. 박지훈은 “새로운 환경에서 새로운 시작을 하게 되었다”라며 “새로움이 주는 기대감이 매우 크다.","link":"https://m.entertain.naver.com/now/article/144/0000980142","retrieved":1722867181055},{"title":"쌈디, AOMG 떠나 'FA 대어' 됐다..\"굿바이, 땡스\" [전문][공식]","contents":"래퍼 쌈디(사이먼 도미닉)가 AOMG를 떠났다. 5일 오후 소속사 AOMG는 공식 SNS에 \"사이먼 도미닉의 전속 계약이 2024년 7월 29일 자로 종료되었음을 알려드린다\"라고 밝혔다. 이어 AOMG는 \"오랜 시간 동안 다양한 분야에서 AOMG를 빛내준 그에게 깊이 감사드린다\"면서 \"AOMG는 앞으로도 그의 새로운 도전과 활동을 적극적으로 응원하겠다\"라고 말했다. 또한 \"그동안 사이먼 도미닉에게 보내주신 많은 사랑과 성원에 감사드리며 그의 새로운 여정에도 많은 관심과 응원 부탁드린다. 감사하다\"라며 쌈디를 응원했다. 이후 쌈디는 해당 게시물을 리그램, \"Goodbye AOMG, Thanks AOMG\"라며 AOMG를 향해 남다른 애정을 드러냈다. 쌈디는 지난 2014년 박재범이 설립한 AOMG에 합류했다. 이후 박재범과 공동 대표를 맡아 회사를 이끌었으며 2018년 대표직에서 물러난 뒤 소속 아티스트로서 활동했다. 최근에는 대표 이사였던 DJ 펌킨이 AOMG와 결별했고 그레이와 우원","link":"https://m.entertain.naver.com/now/article/108/0003255807","retrieved":1722867181057},{"title":"캐치더영, ‘2024 인천펜타포트 락 페스티벌 첫 출격","contents":"아이돌밴드 캐치더영(CATCH THE YOUNG)이 데뷔 첫 ‘펜타포트’ 공연을 성공적으로 마쳤다. 캐치더영(산이, 기훈, 남현, 준용, 정모)은 지난 2일부터 4일까지 3일간 인천 연수구 송도달빛축제공원에서 개최된 ‘2024 인천펜타포트 락 페스티벌(이하 ’펜타포트‘)’ 무대에 올랐다. ‘펜타포트’는 2006년 이후 올해 19년째 명성을 이어오고 있는 대표적인 음악 축제다. 캐치더영은 ‘펜타포트’ 개최일인 2일 글로벌 스테이지에 올라 음악방송과 길거리 버스킹, 단독 콘서트 등을 통해 쌓은 탄탄한 실력으로 예술성 높은 세트리스트를 선보였다. 캐치더영은 “동시대의 모든 이들이 공감할 수 있는 이야기를 음악으로 풀어내는 ‘청춘 밴드’”라고 본인들을 소개하며, 데뷔 앨범 수록곡 ‘My Own Way(마이 오운 웨이)’로 당찬 인사를 건넸다. 이어 ‘널 만나러 가는 길’이란 숨은 명곡으로 ‘펜타포트’를 찾은 이들에게 소소한 행복과 경쾌한 위로를 선사했다. 이후에는 두 번째 미니앨범 ‘Fra","link":"https://m.entertain.naver.com/now/article/144/0000980141","retrieved":1722867181057},{"title":"가수 주현민, 웹툰 ‘터치터치 그대’ OST ‘영화에선 안 그랬는데’ 발매","contents":"가수 주현민이 웹툰 ‘터치터치 그대’ OST 주자로 나섰다. 5일 각종 온라인 음원사이트를 통해 주현민이 참여한 웹툰 ‘터치터치 그대’ OST ‘영화에선 안 그랬는데’가 발매가 됐다. ‘영화에선 안 그랬는데’는 현실적인 사랑과 이별 이야기를 주현민 특유의 호소력 짙은 보이스로 표현해 감동을 극대화시킨다. 주현민은 폭발적인 가창력과 매력적인 음색으로 곡의 드라마틱한 분위기를 고조시키며 작품의 몰입도를 높일 계획이다. 이 곡은 인기 OST 작업을 책임져 온 히트 메이커 필승불패W, 주현민, 건치가 의기투합해 완성도를 더했다. 주현민은 지난 2020년 첫 싱글 ‘헤어지고 오는 길에’로 가요계 데뷔했다. 독보적인 색깔의 앨범과 다양한 OST 가창자로 참여하며 ‘실력파 보컬리스트’로 자리매김했다. ‘터치터치 그대’는 죽은 약혼녀 귀신을 떼어내기 위해 결혼해야 하는 남자 강이준과 비명횡사를 피하기 위해 결혼해야 하는 여자 백준희의 은밀하고 아찔한 터치터치 밀당 로맨스 웹툰으로 입소문을 타고 있","link":"https://m.entertain.naver.com/now/article/144/0000980140","retrieved":1722867181058},{"title":"‘컴백 D-1’ 유니스, ‘CURIOUS’가 기대될 수밖에 없는 이유 ‘셋’","contents":"그룹 유니스(UNIS)의 컴백이 단 하루 앞으로 다가왔다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 오는 6일 각 음원 사이트를 통해 싱글 1집 ‘CURIOUS(큐리어스)’를 발매한다. 유니스는 ‘CURIOUS’를 통해 데뷔 첫 컴백에 나선다. 지난 3월 발매한 데뷔 앨범 ‘WE UNIS(위 유니스)’ 이후 약 5개월 만에 신곡 활동이다. 앨범에는 타이틀곡 ‘너만 몰라’를 포함한 총 3개의 곡이 수록된다. 데뷔 앨범과는 상반되는 무드를 보여주기 위해 완전히 새로워진 음악과 콘셉트, 비주얼로 돌아올 유니스. 이들의 컴백을 기대할 수밖에 없는 포인트 세 가지를 짚어봤다. #. 新 콘셉트 당찬 ‘젠지(GenZ) 공주’의 탄생 젠지 공주는 이번 앨범에서 빼놓을 수 없는 키워드 중 하나다. 유니스는 싱글 ‘CURIOUS’를 통해 슈퍼우먼에 이어 젠지 세대의 공주로 새롭게 변신을 꾀했다. 앞서 멤버들은 프로모션으로 공개된 세 가지 버전의 콘셉트 포토에서","link":"https://m.entertain.naver.com/now/article/410/0001016403","retrieved":1722867181059},{"title":"그룹사운드 잔나비, ‘2024 인천펜타포트 락 페스티벌’ 슈퍼루키 선정 10년 만에 헤드라이너 ‘금의환향’","contents":"그룹사운드 잔나비가 ‘펜타포트’ 헤드라이너로 화려한 피날레를 장식했다. 잔나비는 지난 4일 인천광역시 연수구 송도달빛축제공원에서 개최된 ‘2024 인천펜타포트 락 페스티벌(이하 ’펜타포트‘)’ 무대에 올랐다. ‘펜타포트’는 지난 2006년 이후 올해 19년째 명성을 이어오고 있는 극동지역의 대표적인 음악 축제다. 잔나비는 ‘펜타포트’ 마지막 날 헤드라이너로 무대에 올라 오프닝부터 클로징까지 완벽한 기승전결을 갖춘 완성도 높은 공연을 펼쳤다. 잔나비는 ‘비틀 파워!’를 오프닝 무대로 꾸민 뒤 ‘고백극장’, ‘사랑하긴 했었나요 스쳐가는 인연이었나요 짧지 않은 우리 함께했던 시간들이 자꾸 내 마음을 가둬두네’, ‘우리 애는요’, ‘Surprise!(서프라이즈!)’, ‘Hong Kong(홍콩)’, ‘전설’, ‘나쁜 꿈’, ‘소년 클레이 피전’, ‘누구를 위한 노래였던가’, ‘뜨거운 여름밤은 가고 남은 건 볼품없지만’ 등 곡들을 연달아 들려며 현장 분위기를 뜨겁게 달궜다. 또 잔나비는 ‘주저","link":"https://m.entertain.naver.com/now/article/144/0000980138","retrieved":1722867181061},{"title":"BTS 진, 전역 후 미친 듯 물오른 비주얼 근황 [스타이슈]","contents":"보이 그룹 방탄소년단(BTS) 멤버 진이 훈남의 정석 비주얼을 자랑했다. 진은 5일 오후 개인 SNS에 \"복숭아\"라며 셀카 여러 장을 게재했다. 사진 속 진은 빨간색 쇼파에 앉아 복숭아를 먹고 있는 모습. 아직 전역한 지 두 달이 채 안 된 만큼 짧은 헤어스타일이 눈길을 끈다. 진은 남다른 패션 소화력도 과시했다. 그는 별다른 액세서리도 없이 화이트 반팔 티셔츠에 청바지만 매치했을 뿐임에도 훤칠한 피지컬을 뽐내며 글로벌 여심을 저격했다. 진은 지난 6월 12일 경기도 연천군에 위치한 제5보병사단에서 육군 병장 만기 전역했다. 방탄소년단 멤버들도 진의 전역을 축하하기 위해 부대를 직접 방문해 화제를 모았다. 당시 RM은 군악대에서 복무하고 있는 만큼 색소폰을 들고 나와 방탄소년단의 히트곡 '다이너마이트'를 연주했고, 제이홉도 진과 뜨겁게 안으며 기뻐했다. 이어 지민, 뷔, 정국도 차례로 진과 포옹하며 전역을 축하했다. 사회복무요원으로 대체 복무 중인 슈가는 진 전역식에 참석하지 않았다","link":"https://m.entertain.naver.com/now/article/108/0003255804","retrieved":1722867181066},{"title":"걸그룹 멜로디데이 출신 여은, ‘수지맞은 우리’ OST ‘그대라는 하루’ 발매","contents":"5일 각종 온라인 음원사이트를 통해 여은이 참여한 KBS1 일일드라마 ‘수지맞은 우리’ OST ‘그대라는 하루’가 발매가 됐다. ‘그대라는 하루’는 서정적인 선율과 ‘그대는 또 이렇게 무너지는 나를 알까요/그저 실수였다고 미안하다고 말해볼까요/눈 뜨자마자 그대로 시작하는 하루/이젠 당연해진 걸 아직 잊지 못한다는 걸’처럼 지독한 이별 후유증을 그린 가사가 먹먹함을 자아낸다. 가창에 참여한 여은의 진한 감성과 디테일한 감정선이 특별한 이별송을 완성, 리스너들의 귀를 사로잡을 예정이다. 이 곡은 ‘수지맞은 우리’ OST를 비롯해 다양한 드라마 OST를 탄생시킨 필승불패W, 장석원, 윤혜영이 다시 한번 의기투합해 명품 OST로 완성도를 높였다. 여은은 걸그룹 멜로디데이로 활동한 데 이어 다수의 발라드 솔로 앨범을 비롯해 인기 드라마 및 웹툰 OST 가창에 꾸준히 참여하며 ‘차세대 OST 퀸’으로서 존재감을 드높이고 있다. KBS1 일일드라마 ‘수지맞은 우리’는 추락한 스타 의사 진수지와","link":"https://m.entertain.naver.com/now/article/144/0000980137","retrieved":1722867181068},{"title":"'사랑이 사랑을' 작곡가 안정현 별세…향년 63세","contents":"가수 권인하가 부른 '사랑이 사랑을'의 작곡가 안정현이 1년여의 투병 끝에 향년 63세로 별세했습니다. 고인은 그룹 '사랑과 평화', '들국화' '신촌 블루스' 등의 건반 연주자로 활동했고, 피아니스트이자 하모니카 연주자로 폭넓은 연주 활동을 했습니다. 신새롬 기자(romi@yna.co.kr) #안정현","link":"https://m.entertain.naver.com/now/article/422/0000674827","retrieved":1722867181070},{"title":"트와이스, ‘데뷔 30주년’ 박진영 지원사격 나선다","contents":"KBS 대국민 초대형 공연 프로젝트 ‘KBS 대기획 - 데뷔 30주년 특집 딴따라 JYP’의 첫 게스트가 베일을 벗었다. KBS는 5일 “그룹 트와이스(TWICE)가 ‘KBS 대기획 - 데뷔 30주년 특집 딴따라 JYP’(이하 ‘딴따라 JYP’)의 게스트로 출격한다”고 밝혔다. 또, KBS2와 KBS Kpop 유튜브 채널을 통해 티저 영상이 공개됐고, 영상에는 박진영이 작사, 작곡한 트와이스의 ‘What is Love?(왓 이즈 러브?)’가 흘러나오며 트와이스의 출격을 예고해 팬들과 예비 시청자들의 기대감을 자아냈다. 음반 프로듀서로서 트와이스를 배출한 박진영은 ‘Feel Special(필 스페셜)’, ‘Alcohol-Free(알콜-프리)’, ‘SIGNAL(시그널)’ 등의 히트곡을 탄생시키며 트와이스를 글로벌한 인기를 구가하는 그룹으로 성장시켰다. 특히 박진영은 트와이스 팬들에게 ‘트와이스의 아버지’라고 불리며 트와이스와 각별한 사이를 이어가고 있다. 박진영과 트와이스의 시너지는 현","link":"https://m.entertain.naver.com/now/article/144/0000980134","retrieved":1722867181072},{"title":"“10년 만에 헤드라이너로”…잔나비, ‘펜타포트’ 피날레 장식","contents":"그룹사운드 잔나비가 ‘펜타포트’의 헤드라이너로 화려한 피날레를 장식했다. 잔나비는 지난 4일 인천 연수구 송도달빛축제공원에서 개최된 ‘2024 인천펜타포트 락 페스티벌(이하 ’펜타포트‘)’ 무대에 올랐다. ‘펜타포트’는 지난 2006년 이후 올해 19년째 명성을 이어오고 있는 대표적인 음악 축제다. 잔나비는 ‘펜타포트’의 마지막 날 헤드라이너로 무대에 올라 오프닝부터 클로징까지 완벽한 기승전결을 갖춘 완성도 높은 공연을 펼쳤다. 먼저 잔나비는 ‘비틀 파워!’를 오프닝 무대로 꾸민 뒤 ‘고백극장’, ‘사랑하긴 했었나요 스쳐가는 인연이었나요 짧지 않은 우리 함께했던 시간들이 자꾸 내 마음을 가둬두네’, ‘우리 애는요’, ‘Surprise!(서프라이즈!)’, ‘Hong Kong(홍콩)’, ‘전설’, ‘나쁜 꿈’, ‘소년 클레이 피전’, ‘누구를 위한 노래였던가’, ‘뜨거운 여름밤은 가고 남은 건 볼품없지만’ 등 곡들을 연달아 선보이며 현장 분위기를 뜨겁게 달궜다. 또 잔나비는 ‘주저하는","link":"https://m.entertain.naver.com/now/article/410/0001016400","retrieved":1722867181076},{"title":"‘강변가요제 대상’ 엔분의일, 새 싱글 ‘세이 잇!’ 발매","contents":"밴드 엔분의일(1/N)이 여름을 닮은 청량한 사운드를 들려줬다. 5일 정오 엔분의일(신성규 소순우 최훈 김예현 김명수)은 새 디지털 싱글 ‘SAY IT!’(세이 잇)을 발매, 여름날 기분 좋은 출발을 알렸다. 엔분의일 멤버들이 작곡한 ‘SAY IT!’은 경쾌하고 청량한 멜로디와 상반되는 서정적인 가사가 조화를 이뤄 독특한 매력을 자아내는 곡이다. 엔분의일은 특유의 깊은 감성을 유지하면서 여름 분위기에 걸맞은 멜로디를 선사, 신선한 음악적 시도로 리스너들을 사로잡는다. ‘SAY IT!’에는 인생에서 방향을 잃고 방황하는 이들을 위한 메시지가 담겨 있다. 엔분의일은 “겁먹지 말고 당당하게 외쳐라”라는 희망찬 메시지를 통해 용기와 응원을 건넨다. 새 레이블 우주리본과 전속계약 후 새 싱글을 발매하는 엔분의일은 2023년 MBC 강변가요제 뉴챌린지 대상을 차지한 5인조 밴드로, 웹드라마 ‘인어왕자: 더 비기닝’에 삽입된 ‘날 사랑하지 않는다면 날’, ‘미소를 보여줘’로 많은 사랑을 받은 바","link":"https://m.entertain.naver.com/now/article/144/0000980132","retrieved":1722867181077},{"title":"[POP이슈]카라 박규리, 안와골절 수술→라디오 DJ 무사 복귀..\"응원해 주셔서 감사\"","contents":"카라 박규리가 안와골절 부상 이후 무사히 복귀했다. 5일 저녁 그룹 카라 박규리가 SBS 파워FM 라디오 '영스트리트'에 출연했다. 이날 규리는 1년간 프로그램을 이끌다 하차한 권은비의 빈자리를 채우기 위한 스페셜 DJ로 나섰다. 박규리는 \"제작진을 열심히 응원하기 위해 왔다. 오늘이 스페셜 DJ 첫날이다\"라며 힘차게 오프닝을 열었다. 오프닝곡으로 카라의 '루팡'이 나온 뒤 박규리는 \"오늘부터 일요일까지 '영스트리트'를 진행하게 됐다. 제가 DJ 자리에 진짜 너무 오랜만에 앉아본다. 제대로 대본을 볼 수 있을까 별별 생각을 다 하면서 왔다\"며 긴장 가득한 모습을 보이다가도 \"기분 좋은 설렘으로 왔다. 오랜만에 DJ를 하니 즐겁다. 많은 소통을 하겠다\"는 DJ 출사표를 던졌다. 이번 방송이 부상 후 첫 복귀였던 만큼, 그의 건강을 바라는 청취자의 문자에 박규리는 \"응원해 주신 모든 분들 감사드립니다\"라는 고마움을 전했다. 앞서 지난달 박규리가 개인 일정 중 광대 골절과 안와 골절을 입","link":"https://m.entertain.naver.com/now/article/112/0003712857","retrieved":1722867181079},{"title":"[단독] \"손흥민과 똑같은 부위 다쳐\" 박규리, 17일 도쿄 콘서트서 카라 활동 전격 합류 [종합]","contents":"그룹 카라 박규리가 안와 골절 사고 속 카라 공식 활동에 합류를 결정했다. 5일 텐아시아 취재에 따르면 박규리는 오는 17~18일 일본 도쿄 'LaLa arena TOKYO-BAY'(라라 아레나 도쿄-베이)에서 진행되는 단독 콘서트 '2024 KARASIA'(2024 카라시아)를 시작으로 카라의 공식 활동에 합류할 전망이다. 박규리 소속사 빅보스엔터테인먼트 관계자는 텐아시아에 \"박규리가 건강에 무리가 되지 않는 선에서 도쿄 콘서트에 합류할 예정\"이라며 \"회복에 집중하는 가운데 공연 합류를 잠정 결정하고 준비 중\"이라고 밝혔다. 또, 박규리는 이날부터 오는 11일까지 SBS 파워FM '영스트리트'의 스페셜 DJ로 발탁돼 부스를 지킨다. 앞서, 지난달 13일 빅보스엔터테인먼트는 \"최근 박규리 배우가 개인 일정 중 광대 골절과 안와 골절을 입어 병원에 방문 후 정밀 검사를 받았다\"며 \"부상 위치를 고려하여 수술을 진행해야 하고, 수술부터 회복까지 4-5주 정도 소요된다는 전문 의료진의 안","link":"https://m.entertain.naver.com/now/article/312/0000674003","retrieved":1722867181080},{"title":"아이유 “내가 해냈다”","contents":"가수 아이유가 5개월에 걸친 18개 도시 월드투어 일정을 마무리했다. 5일 소속사 이담엔터테인먼트에 따르면 아이유는 지난 2일 미국 로스앤젤레스에서 ‘2024 아이유 HEREH 월드투어 콘서트의 마지막 공연을 가졌다. 그는 공연 막바지에 “내가 해냈다(I did it)”고 외쳤다. 그는 지난 3월 서울에서 월드투어를 시작해 일본 요코하마, 대만 타이베이, 싱가포르, 영국 런던, 미국 로즈몬트 등 18개 도시에서 31회 공연했다. K팝 여성 솔로 가수가 18개 도시 투어를 한 것은 아이유가 최초라고 소속사는 전했다. 아이유는 다음달 21일부터 이틀 동안 상암동 서울월드컵경기장에서 월드투어 앙코르 콘서트를 개최한다.","link":"https://m.entertain.naver.com/now/article/032/0003313080","retrieved":1722867181082},{"title":"김우진 “벌써 데뷔 3주년…모든 나날 곁에서 응원해 준 팬들 감사”","contents":"가수 김우진이 데뷔 3주년을 맞아 소감을 전했다. 김우진은 오늘(5일) 공식 SNS를 통해 데뷔 3주년 기념 이미지를 업로드했다. 공개된 사진 속 미소 띤 얼굴의 김우진은 리모컨을 이용해 셀프 촬영에 나선 모습이다. 짙은 컬러의 데님 재킷과 팬츠로 스타일리시한 ‘청청패션’을 선보였다. 김우진은 “데뷔 3주년을 축하해 주신 CUBS(공식 팬덤명) 여러분들 항상 감사하다. 벌써 데뷔 3주년이라니 시간이 정말 빠른 것 같은데, 돌이켜 보면 지난 3년간 뮤지컬에도 도전하는 등 저 스스로 새로운 시도를 많이 한 것 같다. 그 모든 나날을 곁에서 따스히 지켜보며 응원해 준 CUBS들을 위해 앞으로도 좋은 음악과 퍼포먼스로 보답하겠다”라고 소감을 전했다. 지난 2021년 8월 5일 미니 1집 ‘The moment : 未成年, a minor.’를 발매하며 솔로로 데뷔한 김우진은 2023년 8월 미니 2집 ‘The moment : 美成年, Bounce.’를 선보였다. 미(未)성년이 미(美)성년으로","link":"https://m.entertain.naver.com/now/article/410/0001016397","retrieved":1722867181083},{"title":"“글로벌 음악팬 집결, 인천을 ROCK의 성지로” 15만 관객 동원한 ‘2024 인천펜타포트 락 페스티벌’ 성료","contents":"인천광역시(시장 유정복)가 주최한 ‘2024 인천펜타포트 락 페스티벌 X KB 국민카드 스타샵’(이하 2024 인천펜타포트 락 페스티벌)이 송도달빛축제공원에서 지난 2일부터 3일동안 관객 15만명을 모으며 성대한 막을 내렸다. 올해로 19회를 맞이한 ‘2024 인천펜타포트 락 페스티벌’은 문화체육관광부(장관 유인촌)의 ‘글로벌축제 지원사업’, ‘2024-2025 문화관광축제’ 로 지정을 받은 대한민국 대표 글로벌 음악축제다. 지난달 16일에 발표된 최종 라인업에는 국내,외 대형 아티스트부터 록씬 루키까지 총 58개 팀이 이름을 올리며 글로벌 음악축제로서의 입지를 다졌다. 지난 3일 동안 세계 최정상급 아티스트들과 신예 아티스트들의 무대까지 58개 아티스트와 팀이 풍성한 무대를 선사했다. 2일 개막식에는 유정복 인천시장과 2024 펜타 슈퍼루키 대상 수상 밴드 다양성이 함께 등장하며 축제 시작을 알렸다. 이 후 글로벌 축제와 인천, 음악을 형상화한 드론쇼가 밤하늘을 장식하며 관객들 환","link":"https://m.entertain.naver.com/now/article/144/0000980125","retrieved":1722867181085},{"title":"쌈디, 대표직도 맡았던 AOMG 떠난다..\"새로운 도전과 활동 응원\"[전문]","contents":"래퍼 사이먼 도미닉(이하 쌈디)이 AOMG를 떠난다. 5일 힙합 레이블 AOMG 측은 \"사이먼 도미닉의 전속 계약이 2024년 7월 29일 자로 종료되었음을 알려드립니다\"라고 알렸다. AOMG 측은 \"오랜 시간 동안 다양한 분야에서 AOMG를 빛내준 그에게 깊이 감사드립니다\"라며 \"AOMG는 앞으로도 그의 새로운 도전과 활동을 적극적으로 응원하겠습니다\"라고 전했다. ㅤ 그러면서 \"그동안 사이먼 도미닉에게 보내주신 많은 사랑과 성원에 감사드리며 그의 새로운 여정에도 많은 관심과 응원 부탁드립니다\"라고 당부했다. 한편 쌈디는 2014년 힙합 레이블 AOMG 대표로 취임, 가수 박재범과 함께 공동 대표로 재직하다가 2018년 대표직을 내려놓았다. 최근 코드 쿤스트, 그레이, 이하이 등이 AOMG를 떠난 가운데, 쌈디도 AOMG와의 이별을 알렸다. ㅤ 다음은 AOMG 측 공지 전문 안녕하세요, AOMG입니다. ㅤ 사이먼 도미닉의 전속 계약이 2024년 7월 29일 자로 종료되었음을 알려드립","link":"https://m.entertain.naver.com/now/article/112/0003712853","retrieved":1722867181087},{"title":"승헌쓰·가비·재재, 혼성 그룹명 공모..\"내일까지 정해\" [스타이슈]","contents":"유튜버 승헌쓰(본명 백승헌)가 가비, 재재와 데뷔하는 혼성 그룹명 공모 계획을 밝혔다. 5일 오후 승헌쓰는 개인 SNS에 \"누리꾼 선배들! 저희 그룹명 추천해주실 수 있을까요? 내일까지 정해야 한다. 뽑히신 선배께는 각종 티셔츠(매니저 티셔츠, 니엔조 티셔츠, 문특 티셔츠) 기본으로 드린다\"라며 가비, 재재와 함께 찍은 셀카를 게재했다. 승헌쓰, 가비, 재재는 유튜브 채널 '문명특급'이 새롭게 선보이는 프로젝트를 통해 가수 데뷔에 도전한다. 세 사람은 평생 K팝을 짝사랑하는 마음으로 존경하고 선망해왔기에 조심스러운 마음도 크고 고민도 많았다고. 하지만 옆에서 지켜본 이들은 이 세 사람이 그 누구보다 진지하게 임하고 있다고 입을 모았다. 특히 재재는 지난 몇 년간 계속해서 '무대에 서고 싶다', '음원을 내고 싶다' 등 음악에 대한 열정을 꾸준히 보여왔기에 '문명특급' 제작진들이 음악 프로젝트를 오랜 기간 고민하며 공들여 준비해왔다는 후문이다. 세 사람이 처음으로 모인 긴급 회동 자리","link":"https://m.entertain.naver.com/now/article/108/0003255790","retrieved":1722867181088},{"title":"조현아, 신곡 '줄게' 실천하는 삶..팬들에 '꿀 역조공' 깜짝","contents":"가수 어반자카파 조현아가 팬 사랑을 과시했다. 조현아는 5일 자신의 계정에 \"어바니덜 사랑해 feat.대봉유리\"라는 글과 함께 영상을 게재했다. 영상 속에는 조현아가 차를 타고 퇴근길에 오른 가운데 팬들과 소통하는 모습이 담겨 있었다. 팬들이 \"꺄악 예뻐\", \"언니 영상 너무 귀여웠어요 진짜\"라고 하자 조현아는 \"아무래도 그때 그 영상 주인공이 순일이랑 용인이 아닐까\"라며 \"가짜 꿀이 많다고 해서 내가 진짜 꿀로 준비했다. 대봉유리에 (담았다)\"라고 말했다. 이 대화를 통해 조현아는 팬들에게 역조공 선물을 한 것으로 추측됐다. 팬들은 \"세젤웃 현아언니\", \"세젤예... 줄게 줄게 모든 걸 ..줄게\", \", \"언니 너무 예뻐요\", \"제 앞에 최애 현아 언니가 계셨던 비현실적이었던 순간 잊지 못할 거예요\" 등 댓글을 달고 응원했다. 한편 조현아는 지난 7월 5일 신곡 '줄게'를 발표하고 이색무대를 선보였다.","link":"https://m.entertain.naver.com/now/article/108/0003255788","retrieved":1722867181089},{"title":"김연자·홍지윤, 日 엔카 방송서 명품 듀엣 무대","contents":"김연자, 홍지윤. 사진 | 초이크리에이티브랩 트로트 가수 김연자와 홍지윤이 일본에 트로트 한류를 전파했다. 김연자와 홍지윤은 지난 3일 방송된 일본 BS ASAHI(BS아사히)의 인기 프로그램 ‘인생 노래가 있다(人生歌がある)’에 출연했다. ‘인생 노래가 있다’는 아티스트들이 시대를 초월한 명곡들을 소환해 부르는 엔카 방송이다. 김연자는 지난 4월에 이어 4개월 만에 해당 프로그램을 찾아 ‘엔카의 여왕’임을 입증했다. 이날 방송은 주목 받는 아티스트를 소개하는 ‘스타 라이트’ 코너에 ‘트롯 바비’ 홍지윤을 소개했고, 홍지윤은 원조 ‘트롯 한류 여제’ 김연자와 함께 현지 시청자들에게 특별한 첫 인상을 남겼다. 김연자, 홍지윤. 사진 | 초이크리에이티브랩 특히 김연자와 홍지윤은 미야코 하루미(都はるみ)의 ‘오사카 시구레(大阪しぐれ)_가을비’를 듀엣으로 열창하며 탄탄한 실력과 하모니로 뜨거운 호평을 받았다. 초이랩에서 한솥밥을 먹고 있는 김연자와 홍지윤은 국내는 물론, 일본에서도 큰 사랑","link":"https://m.entertain.naver.com/now/article/468/0001083194","retrieved":1722853033956},{"title":"지예은 맞아? 섬뜩한 표정 '등골 오싹'..치즈 달총 MV 출연","contents":"가수 치즈(CHEEZE) 달총이 흑화된 무드의 신곡을 예고했다. 달총은 지난 4일 오후 공식 SNS 채널을 통해 새 싱글 '불꽃, 놀이' 뮤직비디오 티저를 공개했다. 공개된 영상에는 최근 발매한 달총의 '우릴 머금던 바다'에 이어 배우 지예은이 다시 한번 주인공으로 출연해 섬뜩한 연기를 선보이고 있다. 어떤 스토리 전개가 펼쳐질지 흥미를 자극한다. 또한 다양한 오브제와 붉은 조명 등 오싹한 분위기가 기저에 깔린 영상미로 보는 이들을 소름을 돋게 만들고 있다. 앞서 '우릴 머금던 바다'에선 푸른 바다의 청량함을 고스란히 전했다면 이번에는 어두운 밤바다로 배경이 바뀐 것은 물론, 흘러나오는 멜로디 역시 달라진 매력을 선사하며 반전 분위기를 예고했다. '불꽃, 놀이'는 보사노바 기반의 미니멀한 힙합 비트가 섞인 유니크한 곡이다. 감미로움과 서정적인 느낌을 동시에 담은 달총의 음색이 곡의 흐름을 이끌어가며 미묘한 감정선을 극대화할 전망이다. '불꽃, 놀이'는 오는 9일 오후 6시 각종 음원","link":"https://m.entertain.naver.com/now/article/108/0003255786","retrieved":1722853033957},{"title":"‘미스터트롯2 眞’ 안성훈, 토탈셋에 새둥지…진성, 한혜진 등과 한솥밥","contents":"안성훈. 사진 | 토탈셋 가수 안성훈이 토탈셋 사단에 합류한다. 토탈셋은 5일 “미스터트롯2에서 폭발력인 재능과 가창력, 다채로운 매력을 보여준 안성훈과 전속계약을 체결했다”며 “안성훈이 많은 활동을 통해 보다 더 많은 대중에게 사랑받을 수 있도록 전폭적인 지원을 아끼지 않겠다”고 전했다. 안성훈은 지난 2012년 ‘오래오래’로 데뷔, 2020년 TV조선 경연 프로그램 ‘내일은 미스터트롯’에 출연했으나 아쉽게 순위권에 들지 못했고 이후 3년 만에 ‘미스터트롯2’에 재도전해 진의 자리에 오르는 모습으로 대중들에게 감동을 전한 바 있다. 특히 토탈셋에는 최근 데뷔 30주년을 맞으며 트로트 전설로서의 진면목을 보여주고 있는 가수 진성과 특전사 출신 가수이자 톡톡 튀는 예능감으로 노래와 예능 양쪽에서 활약을 펼치고 있는 박군이 소속되어 있다. 안성훈의 합류로 토탈셋은 한혜진, 홍자, 정다경, 오유진, 이수연으로 이어지는 여성 트로트가수 라인에 더해 더욱 탄탄해진 남성 트로트가수 라인을 구축","link":"https://m.entertain.naver.com/now/article/468/0001083192","retrieved":1722853033957}]}