{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"거미♥조정석, 투샷 공개 꺼린 이유 밝혀졌다...\"같이 활동도 안 하려고 해\" ('버킷리스트')","contents":"거미가 남편 조정석과의 투샷 공개를 꺼린 이유를 밝혔다. 15일 유튜브 채널 '오은영의 버킷리스트'에는 '거미♥조정석...오은영 박사가 극찬한 예원이의 재능은 무엇?'이라는 제목으로 영상이 게재됐다. 이날 거미는 조정석과의 첫 만남에 대해 \"예전에 버블시스터즈 했던 영지라는 친구가 있다. 그 친구가 오빠랑 예전에 '헤드윅'이라는 뮤지컬을 한 적이 있어서 친분이 있었다. 그때 타이밍이 영지가 새 앨범을 준비할 때였는데 뮤직비디오 출연을 부탁하려고 오빠랑 자리하고 싶어 했는데 오빠가 좀처럼 시간이 안 났다\"며 \"그때 딱 전화가 왔는데 오빠가 어릴 적 동네 친구들과 술자리를 하고 있었다. 친구 중 한 명이 심각한 고민이 있어서 상담하는 자리라서 오빠가 영지한테 '내 친구가 너무 힘들어해서 오늘은 못 만날 거 같다'고 했다. 그랬더니 영지가 '나도 친구랑 같이 가려고 했는데'라고 하면서 날 팔았던 거다. 나는 그때 같이 있지도 않았고, 집에 있었다\"며 당시 상황을 설명했다. 두 사람은 우연","link":"https://m.entertain.naver.com/now/article/076/0004216674","retrieved":1731708948419},{"title":"'양육권 싸움' 율희 더 독해졌다 '남긴 최민환 흔적 다 지워'","contents":"최민환과 양육권 싸움을 벌이고 있는 율희가 더 독해졌다. 율희가 운영하는 채널 '율희의 방'에는 15일 현재 남아있던 최민환과 찍은 과거 영상이 모두 사라졌다. 앞서 율희는 최민환과의 진짜 이혼사유는 그의 유흥업소 출입 때문이라는 녹취록을 담은 폭로 영상을 게재했지만 최민환의 흔적을 지우지 않았다. 과거 부부가 함께 찍은 무물 영상 등 아이들과 함께 한 영상을 그대로 남겨 눈길을 끈 바 있다. 하지만 이번에 양육권 분쟁과 위자료 소송 진행 이후 남아있던 전 남편의 흔적을 모두 지운 것. 앞서 율희는 남편의 녹취록 폭로 이후 심경을 고백하면서 \"아이들에게 떳떳하지 못한 엄마가 되고 싶지 않았다. 이 일이 있고 나서 메시지를 많이 받았다. 저와 같은 아픔, 상처를 가진 분들이 많더라. 반성도 하고 저도 돌아보면서 용기를 얻었다. 엄마로서 찾아가야 하는 길을 확실히 느끼기도 했다. 목표를 위해 흔들리지 않고 나아가야겠다고 느꼈고 과거의 제가 부끄럽게 느껴지기도 했다. 외면하지 않았다고 생","link":"https://m.entertain.naver.com/now/article/076/0004216673","retrieved":1731708948419},{"title":"김자옥 사망 10주기… 그리운 공주님 미소 [오늘의역사]","contents":"2014년 11월 16일. 배우 고(故) 김자옥이 향년 63세의 나이로 우리 곁을 떠났다. 김자옥은 2008년 대장암 수술을 받았으나 이후 폐와 임파선으로 전이돼 병세가 급격히 악화됐다. 입원 치료를 받았지만 결국 합병증으로 별세했다. 투병 중에도 본업 포기 않은 의지 그는 투병 중에도 방송에 출연하며 시청자에게 즐거움을 선사했다. '지붕 뚫고 하이킥' '오작교 형제들' '세 번 결혼하는 여자' 등에 출연하며 여전한 연기력과 매력을 뽐냈다. 2013년 인기 예능 '꽃보다 누나'에 출연해 \"몇 년 동안 주사 맞고 항암 치료를 하면서 두려움이 생기는 것 같다. 몸이 아픈 것 보다 마음의 문제가 더 컸다\"며 \"하지만 이번 여행을 통해 내가 나를 바꿀 계기가 된 것 같다\"고 심경을 고백하기도 했다. 김자옥은 사후 KBS·SBS·MBC 등 방송 3사 연기대상에서 오랜 시간 한국 배우로 활약한 공을 인정받아 공로상을 수상했다. 당시 아들 오영환씨가 대리 수상하며 \"어머니를 기억해주시는 모든 분","link":"https://m.entertain.naver.com/now/article/417/0001039194","retrieved":1731708948419},{"title":"[단독] \"XX 좋아\" 싸이, 화사 신곡 반응에 화끈한 욕설 반응 [직격 인터뷰②]","contents":"\"화사가 부른 'Star'에 대해 싸이 형한테 수시로 피드백도 받고 여러 요청도 받았죠. 이번 노래에 대해 싸이 형한테 두 마디 들은 게 있어요. 처음 들려드리고 얼굴 봤을 때 '야 곡 좋던데'라고 했고, 발매 직전에 감사 인사로 문자를 드렸는데 '곡 존나 좋아'라고만 왔어요 (웃음)\" 프로듀서 박우상이 가수 화사와 작업한 'Star (prod. LOGOS)'(스타)에 대한 싸이의 욕설 섞인 반응을 전했다. 박우상 PD는 16일 텐아시아와 인터뷰에서 화사와 신곡 작업기를 전했다. 이번 작업은 화사 소속사 피네이션 수장 싸이의 손을 거치지 않은 프로젝트. 박우상 PD는 싸이와 비교해 작업 방식에 있어서 어떤 차이가 있었을까. 화사는 이와 관련 \"(박)우상 오빠와 난 아주 느리다가도 무언가가 번뜩이면 순식간에 뭔가가 만들어져 있다. 싸이 오빠는 무언가 막히더라도 기다리는 쪽보다는 뭔가를 계속해서 시도해 보고 할 수 있도록 모든 최선을 다해주신다\"고 설명했다. 그러면서 \"싸이 오빠는 우리","link":"https://m.entertain.naver.com/now/article/312/0000689234","retrieved":1731708948419},{"title":"이젠 열애설도 조작..김재중→걸그룹 멤버, 어긋난 팬심의 피해자 [스타이슈]","contents":"이젠 열애설도 조작되고 있다. 어긋난 팬심이 만들어낸 거짓이 스타들을 멍들게 만들고 있다. 최근 김재중은 '악질' 사생이 조작한 열애설로 몸살을 앓았다. 김재중은 지난 13일 팬 소통 플랫폼을 통해 \"나 무슨 열애설 났네. 사진 다 봤는데 저게 왜 나라고 생각하지. 잠잘 시간도 없는데 연애라니. 내가 아니라고 한 게 거짓이면 난 천벌을 받도록 하겠어\"라는 글을 올렸다 김재중의 한 사생팬은 SNS을 계정을 통해 '거짓' 열애설을 조장한 것으로 알려졌다. 그는 일반인 남성을 김재중으로 보일 수 있도록 합성, 조작했다. 게다가 김재중과 교제하는 척 거짓으로 꾸며진 게시글을 올려왔다. 결국 김재중은 사생팬이 조장한 '가짜' 열애설을 해명해야 했다. 그는 \"자세히 보니까 조명, 입국 시기, 좋아하는 음식, 손가락 타투? 이런 거 너무 완벽하게 설정한 것 같긴 한데 한 가지 그 커플 사기단은 오점을 남겼다. 난 예쁜 카페를 안 좋아한다. 노상이나 로컬 식당을 좋아한다. 카페가 아니라 국밥에 밥","link":"https://m.entertain.naver.com/now/article/108/0003282793","retrieved":1731708948420},{"title":"'기러기 아빠' 김정민, 형편 빠듯하다더니...\"월 보험료만 600만원\" ('미우새')","contents":"김정민이 '보험광'의 면모를 드러낸다. 오는 17일 방송되는 SBS '미운 우리 새끼'에서는 최근 보험 설계사 자격증을 취득한 김승수가 가수 김정민을 찾아가 보험에 대한 팩트 폭격을 날리는 모습이 공개된다. 이날 김희철은 '연예계 대표 보험광' 김정민의 집을 찾았다. 김정민은 3년 전 보다 무려 300만 원이 늘어 월 보험료로 무려 600만 원을 지출한다고 밝혀 모두를 충격에 빠뜨렸다. 이에 김희철은 보험 전문가를 불렀고, 김승수가 등장해 놀라움을 자아냈다. 김승수는 최근 연예인 최초로 보험 설계사 자격증 3개를 취득했다는 사실을 밝혀 모두를 놀라게 했다. 김승수 역시 \"한 달에 보험료를 700만 원까지 내본 적 있다\"라며 부끄러운 과거를 고백해 김종민마저 놀라게 했는데, 과연 무슨 사연일지 관심이 집중된다. 한편, 김승수는 보험료 때문에 형편이 빠듯하다는 김정민을 위해 본격적으로 그의 보험을 분석하기 시작했다. '이색 보험'을 발견한 김승수는 \"이건 평생 보험금을 받지 못할 수도","link":"https://m.entertain.naver.com/now/article/076/0004216672","retrieved":1731708948421},{"title":"'♥이상순' 눈 감아…이효리, 과감한 '팬츠리스' 뭘 해도 힙","contents":"가수 이효리가 파격 패션을 자랑했다. 이효리는 지난 15일 한 스포츠 브랜드 광고 촬영 비하인드컷을 공개했다. 공개된 사진에는 노란색 패딩을 입고 포즈를 취한 이효리의 모습이 담겨있다. 이때 이효리는 스타킹에 짧은 핫팬츠를 착용한 과감한 패션을 선보여 눈길을 사로잡았다. 네티즌들은 \"바지야 속옷이야\", \"이상순 눔 감아\", \"언니 옷 여며요\" 등의 반응을 보였다. 한편 이효리는 지난 2013년 가수 이상순과 결혼했다. 이후 제주도에서 생활을 하다가 지난 9월 말 서울 종로구 평창동에 위치한 단독주택으로 이사했다. 이들 부부는 서울 종로구 평창동에 있는 단독 주택과 인접 필지를 60억 500만원 전액 현금으로 매입한 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/076/0004216671","retrieved":1731708948422},{"title":"전진 아내 류이서, 버건디 첼시 부츠로 완성한 ‘가을 여신’ 룩","contents":"신화 전진의 아내 류이서가 감각적인 가을 스타일링으로 눈길을 끌었다. 15일, 류이서는 자신의 인스타그램에 “☕️&amp;맛있었다아 오늘은 너무 따뜻해서 좋은데 내일 모레부터는 추워진다네요 감기 조심하세요 ‍♀️”라는 메시지와 함께 여러 장의 사진을 공개했다. 사진 속 그녀는 네이비 컬러 스웨트셔츠와 화이트 롱스커트를 조합해 경쾌하면서도 우아한 분위기를 자아냈다. 특히, 다크 버건디 첼시 부츠로 포인트를 주며 전체 룩을 세련된 감각으로 마무리했다. 여기에 더해진 붉은 모자는 따뜻한 가을 감성과 활기를 더하며 완벽한 스타일 밸런스를 선보였다. 심플하지만 디테일이 살아있는 스타일링은 그녀만의 패션 센스를 고스란히 드러내며 많은 이들의 감탄을 자아냈다. 네티즌들은 “버건디 부츠 찰떡!”, “가을 분위기 완전 제대로!” 등의 댓글로 뜨거운 반응을 보였다. 한편, 류이서는 2020년 9월 전진과 결혼한 이후 SBS 예능 ‘동상이몽2 - 너는 내 운명’에","link":"https://m.entertain.naver.com/now/article/410/0001036349","retrieved":1731708948424},{"title":"방탄소년단 정국 '틱톡' 개인 해시태그 '#jungkook' 3000억뷰 돌파","contents":"방탄소년단(BTS) 정국이 '틱톡'(TikTok)에서 역대 전 세계 솔로 아티스트 최초로 3000억 뷰를 달성했다. 정국은 최근 글로벌 쇼트 비디오 플랫폼 '틱톡'에서 자신의 고유 명사 개인 해시태그 '#jungkook'으로 조회수 3000억을 넘어섰다. 정국은 '#jungkook'이라는 해시태그 단 하나만으로 역대 전 세계 솔로 아티스트들 가운데 최초로 조회수 3000억을 기록하며 '틱톡 제왕' 인기와 영향력을 재입증했다. 정국은 전 세계 개인 인물들 가운데 조회수 3위를 기록하며 존재감을 빛냈다. 정국은 군복무 중임에도 올해 틱톡에서 '#jungkook'으로 약 600억뷰 가량의 조회수 상승을 보여주며 건재한 인기와 명성을 입증했다. 정국이 개설한 개인 틱톡 계정은 1980만 팔로워를 나타내고 있으며 2000만을 눈 앞에 두고 있다. 정국의 틱톡 계정에서는 지난해 12월 R&amp;B 황제 어셔(Usher)와 함께 펼친 '예!'(Yeah!) 댄스 영상이 1억 3000만을 넘는 압도적인","link":"https://m.entertain.naver.com/now/article/108/0003282790","retrieved":1731708948424},{"title":"'박지윤과 막장 이혼' 최동석, 힘들었나...\"이쯤되면 내가 사과해야 할 판\"","contents":"방송인 최동석이 근황을 전했다. 16일 최동석은 \"비 오는 아침\"이라며 자신의 집앞 풍경이 담긴 모습을 게재했다. 이어 \"달걀 후라이 잘 하는 동생\"이라며 동생과 함께 했다. 이후 최동석은 저녁식사를 마치고 조깅에 나서며 어두운 골목길 모습을 담으며 \"이쯤되면 귀신이 나타나도 내가 사과를 해야 할 판\"이라고 적어 웃음을 자아냈다. 한편 KBS 공채 아나운서 동료로 인연을 맺은 박지윤과 최동석은 2009년 결혼해 슬하에 1남 1녀를 뒀지만 지난해 파경 소식을 전했다. 두 사람은 지난해 10월 30일 제주지방법원에 이혼조정신청서를 제출하고 이혼 절차를 밟고 있다. 자녀의 양육권과 친권은 모두 박지윤이 확보한 상태다. 이후 박지윤은 지난 7월 최동석의 지인 A씨를 상대로 상간녀 소송을 추가 제기했고, 최동석 역시 박지윤과 남성 B씨를 상대로 상간 소송을 걸었다. 현재 양측 모두 불륜설을 부인하고 있는 상황인 가운데 디스패치가 두 사람의 갈등이 담긴 녹취록을 공개해 파장이 일었다.","link":"https://m.entertain.naver.com/now/article/076/0004216670","retrieved":1731708948426},{"title":"이효리, 노란 타이즈+숏패딩으로 ‘겨울패션 교과서’ 완성","contents":"가수 이효리가 또 한 번 패션 아이콘의 면모를 뽐냈다. 밝은 노란색 숏패딩에 타이즈를 매치한 스포티한 스타일로 눈길을 사로잡았다. 군더더기 없는 핏에 볼드한 포인트를 더해 자신감 넘치는 매력을 발산했다. 15일 이효리는 자신의 인스타그램에 여러 장의 사진을 게재했다. 공개된 사진 속 그는 톡톡 튀는 노란 숏패딩에 타이즈를 매치해 시선을 사로잡았다. 스포티하면서도 감각적인 스타일링은 이효리만의 시그니처 패션을 그대로 보여줬다. 또 다른 사진에서는 레트로 무드가 느껴지는 컬러 블록 패딩과 화이트 팬츠를 착용해 세련된 겨울룩을 완성했다. 강렬한 컬러감과 독보적인 존재감으로 ‘겨울의 여왕’다운 면모를 드러냈다. 한편, 이효리는 가수 이상순과의 결혼 후 제주살이를 마치고 서울 평창동으로 이사하며 새로운 시작을 알렸다. 늘 새롭고 도전적인 그녀의 행보는 패션에서도 예외가 아니었다.","link":"https://m.entertain.naver.com/now/article/410/0001036348","retrieved":1731708948427},{"title":"정해인♥정소민 이러니 열애설 나지..발리서 못 숨긴 달달♥찐케미","contents":"배우 정해인과 정소민의 발리 화보 비하인드가 공개됐다. 16일 정소민은 자신의 유튜브 채널에 '정소민ssomday'에는 \"어때어때? 발리 화보촬영 비하인드 가져왔는데\"라는 제목의 영상을 공개했다. 영상 속에서 정소민이 \"너무 오랜만에 카메라를 켰다. 오늘 발리 화보 촬영을 가는 날이다. 비하인드 겸 브이로그 겸 겸사겸사 드라마('엄마친구아들')가 끝나는 시점이라 카메라를 켜봤다\"며 오프닝을 열었다. 발리 호텔에 도착한 정소민은 자신의 사진이 붙여진 비누 서비스에 감격하고 다음날 일정을 위해 휴식을 취했다. 이어진 본격 화보 촬영 일정. 정소민 옆에는 정해인이 착석해 그녀의 유튜브에 기꺼이 출연했다. 정해인은 \"입욕제를 써서 아침부터 반신욕을 해서 영혼이 다 빨린 느낌. (화보가) 너무 잘 나오고 있다\"고 말했다. 그러면서 \"쌍꺼풀이 생겼다\"며 카메라에 얼굴을 들이댔고, 이에 정소민은 \"어 진짜네\"라며 \"안경이 참 잘 어울리시네요\"라고 칭찬하며 웃음지었다. 이어 정소민이 큰 의자에 누","link":"https://m.entertain.naver.com/now/article/076/0004216667","retrieved":1731708948429},{"title":"고소영♥장동건, 세계 건축상 받은 '400평 초호화 별장'...인테리어도 수준급","contents":"고소영이 가평 별장 생활을 공개했다. 고소영은 15일 가평 별장 옥상에서 여유롭게 시간을 보내는 딸의 뒷모습이 담긴 사진을 게재했다. 그림 같은 뷰를 자랑하는 가평 별장은 고소영·장동건 부부가 세컨드하우스로 사용하기 위해 약 24억 원에 매입한 것으로 약 400평대로 알려졌다. 고소영이 직접 설계부터 인테리어에 참여해 세계적 권위의 건축상을 수상하기도 한 것으로 알려졌다. 앞서 고소영은 \"가평에서 촬영 준비. 하루하루 손님맞이 준비\"라는 글과 함께 가평 별장 내부 사진도 공개했다. 화이트와 우드가 적절하게 섞인 모던한 인테리어가 돋보이는 가평 별장은 가구부터 조명, 소품까지도 전부 럭셔리한 제품으로 설치, 고급 호텔 같은 분위기를 풍겨 감탄을 불러일으킨다. 최근 연예계에 따르면 고소영은 TV CHOSUN 예능 프로그램을 통해 데뷔 후 처음으로 리얼리티 프로그램에 도전한다. 2017년 KBS 2TV 드라마 '완벽한 아내' 이후 7년 만에 예능 프로그램을 통해 방송에 복귀하는 것. 고소","link":"https://m.entertain.naver.com/now/article/076/0004216666","retrieved":1731708948452},{"title":"고소 이후 1321일..박수홍 친형 재판, 여전히 끝이 안보인다[★FOCUS]","contents":"방송인 박수홍 친형 부부의 횡령 혐의 재판의 끝은 여전히 보일 기미가 없다. 고소장을 제출한 지도 무려 1321일이 넘어가고 있는데 아직 항소심 결심조차 도달하지 못했다. 박수홍은 지난 2021년 4월 횡령 혐의로 박씨, 이씨 부부를 고소했다. 이후 박씨 부부는 2011년부터 2021년까지 10년 동안 박수홍의 매니지먼트를 전담하는 과정에서 연예기획사 라엘과 메디아붐을 운영, 박수홍의 출연료 약 62억 원을 횡령한 혐의로 기소됐다. 검찰은 박씨가 2011년부터 2021년까지 부동산 매입 목적 11억7000만원, 기타 자금 무단 사용 9000만원, 기획사 신용카드 사용 9000만원, 고소인 개인 계좌 무단 인출 29억원, 허위 직원 등록을 활용한 급여 송금 수법으로 19억원 등을 빼돌린 것으로 봤지만 박씨는 일부 공소사실은 인정하면서도 법인카드 사용, 허위 직원 급여 지급 등 횡령 혐의 대부분을 부인해왔다. 당초 박씨 등이 횡령한 금액은 61억7000만원으로 알려졌으나, 검찰이 최근","link":"https://m.entertain.naver.com/now/article/108/0003282786","retrieved":1731708948453},{"title":"양준혁, 방어 양식 '연매출 30억'이라더니...\"한 점도 소중해\"","contents":"전 프로야구 선수 겸 방송인 양준혁의 아내 박현선이 근황을 전했다. 16일 박현선은 \"양준혁 대방어. 한 점도 소중해. 맛있게 드셔주세요\"라며 방어 양식장의 모습이 담긴 영상을 공개했다. 영상 속에는 어른 팔뚝보다 커다란 방어를 작업중인 모습이 담겼다. 앞서 양준혁은 SBS '동상이몽'에 출연해 방어 양식장을 공개하며 \"2006년부터 시작해서 18년째 운영하고 있다. 기본 만 마리 이상 키우고 있다. 방어 1마리 가격은 약 38만원\"이라고 말했다. 서장훈은 \"연매출 30억 방어의 신이 되기까지 강남 빌딩 몇 채를 날렸다고?\"라고 질문했고 양준혁은 \"시행착오를 거쳤다. 넙치, 줄돔, 전복 다 안 되다가. 10년 동안 실패만 하다가 방어로 어종을 바꾸면서 5년 전부터 (잘됐다). 방어가 우리 어장과 제일 잘 맞았다\"고 설명했다. 양준혁은 \"그 돈으로 강남에 땅 샀으면 서장훈처럼 빌딩을 샀을 거다. 다행히 저게 잘 됐다\"고 만족의 웃음을 보였다. 한편 박현선과는 지난 2021년 3월 결혼","link":"https://m.entertain.naver.com/now/article/076/0004216665","retrieved":1731708948454},{"title":"전현무, 유재석도 이겼다...'고정 프로그램만 21개→연예인 중 1위' ('나혼산')[SC리뷰]","contents":"방송인 전현무가 47번째 생일상을 받았다. 15일 방송된 MBC '나 혼자 산다'에서는 전현무의 47번째 생일을 맞아 특별한 하루가 공개됐다. 이날 전현무는 미국 대선 결과를 들으며 퇴근했다. 전현무는 \"아무래도 나이가 있다보니까 관심이 많다\"며 집에 오자마자 녹초상태로 쉬었다. 저녁 8시인데 지쳐보이는 전현무에 의아해하자 그는 \"녹화를 2주치 뜨고 왔다\"라 설명했다. 기안84는 \"하기야 형이 고정이 40개지 않냐\"라며 놀렸다. 고정 프로그램이 21개로 연예인 통틀어 1위라는 전현무에 다들 감탄이 이어졌다. 전현무는 \"(일을) 안하면 할 게 없다\"고 했고 박나래는 \"그냥 소라고 보면 된다\"라 해 웃음을 자아냈다. 47살 생일을 맞이하는 전현무는 제작진이 준 생일 케이크를 받아들고 왔다. 전현무는 \"10년 전과 똑같다. 먹을만큼만 들어와서 딱 좋다. 보통은 그냥 똑같이 보낸다. 생일이지만 무난하게 지나갔으면 좋겠다\"라 했다. 전현무는 어머니로부터 어렸을 때 사진을 받았다. 누가 봐도","link":"https://m.entertain.naver.com/now/article/076/0004216663","retrieved":1731708948457},{"title":"주우재, 하하와 홍대 거리 한가운데서 싸움 터졌다…\"자존심 너무 상해\" ('놀뭐')","contents":"방송인 하하와 주우재가 자존심을 건 홍대 쟁탈전을 벌인다. 11월 16일 방송되는 MBC '놀면 뭐하니?'에서는 도심 속 가을 여행을 떠난 멤버들의 모습이 그려진다. 홍대 거리의 가을을 즐기러 간 하하, 주우재, 미주는 서로 핫플을 소개하겠다고 티격태격 경쟁을 펼쳐 관심을 집중시킨다. 자칭 '마포구 보안관' 하하는 \"내가 실제로 마포구 홍보대사도 했다\"라면서 홍대 거리를 꿰고 있다고 자신만만하게 나선다. 이에 맞서 주우재는 \"나는 진짜 홍대생\"이라면서 \"여기가 내 구역이었다\"라고 자존심을 건 대결을 예고한다. 공개된 사진 속 '마포구 보안관' 하하와 '진짜 홍대생' 주우재는 차 안에서부터 불붙은 경쟁을 펼친다. 그 사이 '홍대 자취 경력 10년'을 내세운 미주는 명함도 못 내밀고 있어 웃음을 자아낸다. 이어 하하와 주우재는 경상도 삼천포에서 놀러 온 소녀팬들을 이끌고 거리를 활보하고 있다. 홍대 거리 가이드를 자처한 두 사람은 소녀팬들에게 홍대 핫플을 소개하겠다며 앞장서지만, 꼬일","link":"https://m.entertain.naver.com/now/article/312/0000689231","retrieved":1731708948459},{"title":"이정재가 왜 거기서 나와 \"오겜+흑백 우승자 만났다\"","contents":"'흑백요리사' 우승자 나폴리 맛피아가 배우 이정재를 만난 감격의 심경을 전했다. 16일 나폴리 맛피아 권성준 셰프는 자신의 계정에 \"오늘도 꿈을 이룬 성덕. 너무 멋지세요 감사합니다\"라며 배우 이정재의 계정을 태그했다. 공개된 사진 속에는 나폴리 맛피아와 이정재가 나란히 카메라를 보며 투샷을 촬영했다. 나폴리 맛피아는 \"오징어 게임 위너+흑백요리사 위너\"라고 적고 공통점을 끄집어내 웃음을 안겼다. 한편 이정재는 전 세계에 &lt;오징어 게임&gt; 시즌2 프로모션 중이며 오는 12월 26일 넷플릭스에서 공개된다. 나폴리 맛피아는 넷플릭스 화제의 예능 '흑백요리사: 요리 계급 전쟁'에서 우승하며 유명세를 떨치고 있다. 현재 레스토랑 '비아 톨레도 파스타바' 오너셰프로 있다.","link":"https://m.entertain.naver.com/now/article/076/0004216662","retrieved":1731708948465},{"title":"주현영, 촬영 중 울컥...피해 고백 \"트라우마 있어\" ('런닝맨')","contents":"주현영이 촬영 중 울컥하는 모습을 보였다. 17일(일) 방송되는 SBS '런닝맨'에서는 세 번째 출연으로 '런닝맨 패밀리'가 된 배우 주현영이 멤버들과의 신뢰 회복에 힘쓴다. 최근 진행된 녹화는 '신뢰할 결심' 레이스로 꾸며져 멤버 간의 신뢰 회복을 위한 특별한 레이스가 펼쳐진다. 시작에 앞서 지석진은 '화병 자가 진단 테스트'를 통해 본인은 \"화가 없다\"라고 주장했으나, 게스트 주현영마저 지석진의 분노를 목격했다고 밝혔다. 이어진 토론과 수많은 분노 증거 자료 시청 후 '지석진은 화가 많다'라는 사실에 모두가 동의했고 이에 이날 목표를 '지석진의 화 다스리기'로 결정, 초심이 깃든 장소로 이동해 서로 간의 신뢰 회복을 위해 노력하기로 했다는 후문이다. 한편, 출연할 때마다 'MZ 대표'다운 특유의 센스와 예능감으로 큰 화제를 모았던 주현영이 이번에는 단독 게스트로 함께한다. 특히 주현영은 지석진 분노의 피해자로서 신뢰 회복을 위한 레이스에 적극 참여해 그야말로 '런닝맨 식구'다운","link":"https://m.entertain.naver.com/now/article/076/0004216661","retrieved":1731705286762},{"title":"안성훈, 손태진과 한 판 붙는다…\"무대 자신 있다\" ('불후의 명곡')","contents":"KBS '불후의 명곡' 트로트 신동에 이어 레전드의 진검승부가 펼쳐진다. KBS2 '불후의 명곡'은 붙박이 동시간 시청률 1위를 자랑하는 명실상부의 최고의 음악 예능 프로그램. 16일 방송되는 681회 '환상의 짝꿍 특집' 2부는 레전드의 승부가 펼쳐진다. 이수연이 1부에서 모두를 오열하게 만든 눈물의 사부곡으로 우승 트로피를 거머쥔 가운데, 그 베네핏은 홍자의 차지가 된 상황. 과연 새로 도입된 룰이 이번 경연에 어떤 영향을 미칠지가 귀추가 주목된다. 홍자는 이수연의 우승을 크게 기뻐하며 \"우리 수연이가 해냈다\"며 흥분을 감추지 못한다. 이에 신유는 \"말하는 게 너무 얄미워 죽겠어요\"라는가 하면, 손태진 역시 \"지난 주에 비해서 확실히 텐션이 업됐다\"고 눈을 흘겨 웃음을 자아낸다. 이에 홍자는 \"미안해요\"라고 하면서도 \"심장이 바운스 바운스한다. 엔돌핀이 돈다\"며 함박미소를 짓는다고. 홍자가 베네핏을 가져가며 우위를 선점한 가운데 신유, 안성훈, 신성, 손태진은 아랑곳하지 않고 우","link":"https://m.entertain.naver.com/now/article/312/0000689227","retrieved":1731705286762},{"title":"김아영 “눈 관리=따뜻한 안대…‘핫감독상’ 받고파” [동닷픽톡]","contents":"‘이게 뭐야?’ 하겠지만, 납득할 수밖에 없는 놀라운 시상식이 돌아왔습니다. 올해로 9회째인 ‘동아닷컴’s PICK’은 대한민국 그 어느 시상식보다 공정성을 자부합니다. 여타 시상식은 꿈도 꾸지 못할 기상천외한 시상명은 수상자가 왜 받아야 하는지 충분한 이유가 됩니다. 여러분 기억 속에 ‘박제’되는 ‘동아닷컴’s PICK’ 영광의 주인공을 이제부터 소개합니다. ◆ 상 이름 : 핫아이즈 ◆ 수상 관련 일문일답 Q. [제9회 동아닷컴‘s PICK] 수상 소감. 이렇게 세상에 하나뿐인 ‘핫아이즈상’을 주셔서 진심으로 감사드립니다. 상은 언제 받아도 참 기분이 좋은 것 같아요. 그리고 나아갈 힘을 얻는 것 같습니다. 그 힘으로 앞으로 더 배우면서 성장하는 김아영이 되고싶습니다. 감사합니다 정말. Q. 상 이름(핫 아이즈) 보고 느낀 점 새삼 ’그동안 내 눈이 정말 핫하게 열심히 일했구나‘ 라는 생각이 들면서 고생했다고 말해주고 싶습니다! Q. 눈 건강을 위해 평소 노력하는 게 있는지 루테인","link":"https://m.entertain.naver.com/now/article/382/0001163238","retrieved":1731705286762},{"title":"최화정 “저에게 워너비는 윤여정 선생님♥” [동닷픽톡]","contents":"‘이게 뭐야?’ 하겠지만, 납득할 수밖에 없는 놀라운 시상식이 돌아왔습니다. 올해로 9회째인 ‘동아닷컴’s PICK’은 대한민국 그 어느 시상식보다 공정성을 자부합니다. 여타 시상식은 꿈도 꾸지 못할 기상천외한 시상명은 수상자가 왜 받아야 하는지 충분한 이유가 됩니다. 여러분 기억 속에 ‘박제’되는 ‘동아닷컴’s PICK’ 영광의 주인공을 이제부터 소개합니다. ◆ 상 이름 : 워너비의 워너비 ◆ 수상 관련 일문일답 Q. [제9회 동아닷컴‘s PICK] 수상 소감. 제가 이렇게 ‘워너비의 워너비’ 상을 받게 될 거는 정말 상상도 못했거든요. 너무 감사하고요. 진심 상이 너무 마음에 드네요. 정말 감사드려요 너무너무 기분 좋아요. 진심 감사드리고요. 이 타이틀에 맞게 그렇게 좀 살아볼까요? 너무 감사드립니다. 고맙습니다. Q. 상 이름(워너비의 워너비) 보고 느낀 점 ‘워너비의 워너비’ 상은 제가 정말 깜짝 놀랐어요. 와 이런 상을 내가 받을 수 있다니 너무 영광이고. 처음에 제가 받게","link":"https://m.entertain.naver.com/now/article/382/0001163237","retrieved":1731705286762},{"title":"서인국♥안재현 “터널 속 포옹 장면이 가장 떨려” [동닷픽톡]","contents":"‘이게 뭐야?’ 하겠지만, 납득할 수밖에 없는 놀라운 시상식이 돌아왔습니다. 올해로 9회째인 ‘동아닷컴’s PICK’은 대한민국 그 어느 시상식보다 공정성을 자부합니다. 여타 시상식은 꿈도 꾸지 못할 기상천외한 시상명은 수상자가 왜 받아야 하는지 충분한 이유가 됩니다. 여러분 기억 속에 ‘박제’되는 ‘동아닷컴’s PICK’ 영광의 주인공을 이제부터 소개합니다. ◆ 상 이름 : 안국? 국안? ◆ 수상 관련 일문일답 Q. [제9회 동아닷컴‘s PICK] 수상 소감. 안재현: 안녕하세요. 안재현입니다. 뮤직비디오로 상을 받아보는 날이 오다니 놀 랍고 굉장히 기쁘네요. 서인국: 친구이자 동료인 안재현 배우와 함께 의미 있는 상을 받게 되어서 기쁘다. 앞으로도 좋은 활동으로 인사드릴 테니 안재현 배우도 저도 많은 사랑 부탁드린다. Q. 상 이름(안국? 국안?) 보고 느낀 점. 안재현: 이 영광을 함께한 인국이와 케이윌 형님께 바치며, ‘안국? 국안?’이라는 재치 있는 상 이름을 만들어 주신","link":"https://m.entertain.naver.com/now/article/382/0001163236","retrieved":1731705286766},{"title":"흑백요리사 “동닷픽 님 생존입니다!” [동닷픽톡]","contents":"‘이게 뭐야?’ 하겠지만, 납득할 수밖에 없는 놀라운 시상식이 돌아왔습니다. 올해로 9회째인 ‘동아닷컴’s PICK’은 대한민국 그 어느 시상식보다 공정성을 자부합니다. 여타 시상식은 꿈도 꾸지 못할 기상천외한 시상명은 수상자가 왜 받아야 하는지 충분한 이유가 됩니다. 여러분 기억 속에 ‘박제’되는 ‘동아닷컴’s PICK’ 영광의 주인공을 이제부터 소개합니다. ◆ 상 이름 : 예능의 익힘 정도가 굉장히 타이트해요, 재밌어요. ◆ 수상 관련 일문일답 Q. [제9회 동아닷컴‘s PICK] 수상 소감. 2023년 여름부터 “재밌어요”라는 말을 듣기 위해 열심히 준비했는데 상까지 주셔서 무척 감사하다. 더 재밌는 시즌 2로 보답하겠다 Q. 상 이름(예능의 익힘 정도가 굉장히 타이트해요, 재밌어요.) 보고 느낀 점. 동닷픽 님 생존입니다. Q. 흑백요리사 신드롬, “이거 됐다!”는 느낌이 온 첫 순간 동굴(?) 배경 속 안대를 찬 심사위원 투샷을 카메라 모니터로 본 순간 이 그림으로 우리 프","link":"https://m.entertain.naver.com/now/article/382/0001163235","retrieved":1731705286766},{"title":"김혜윤 “‘혜.업.튀’ 귀여운 상, 소중히 간직할 것” [동닷픽톡]","contents":"‘이게 뭐야?’ 하겠지만, 납득할 수밖에 없는 놀라운 시상식이 돌아왔습니다. 올해로 9회째인 ‘동아닷컴’s PICK’은 대한민국 그 어느 시상식보다 공정성을 자부합니다. 여타 시상식은 꿈도 꾸지 못할 기상천외한 시상명은 수상자가 왜 받아야 하는지 충분한 이유가 됩니다. 여러분 기억 속에 ‘박제’되는 ‘동아닷컴’s PICK’ 영광의 주인공을 이제부터 소개합니다. ◆ 상 이름 : 혜.업.튀(혜윤 업고 튀어) ◆ 수상 관련 일문일답 Q. [제9회 동아닷컴‘s PICK] 수상 소감. 안녕하세요. 배우 김혜윤입니다. 동아닷컴‘s 픽에 저를 선정해주셔서 너무 감사드립니다. 올 한해 과분한 사랑을 많이 받았는데요, 그로 인해 이렇게 수상까지 할 수 있어서 더할나위 없이 기쁩니다. Q. 상 이름(혜.업.튀) 보고 느낀 점. 드라마 속에서는 제가 업고 튀는 시점이었는데 이렇게 저를 업고 튄다는 상을 주시니 감회가 새롭네요. 특히 수상명에 제 이름이 들어가 있어서 더 좋은 것 같아요. 귀여운 상을 주","link":"https://m.entertain.naver.com/now/article/382/0001163234","retrieved":1731705286766},{"title":"[단독] 화사, 10년지기 소울메이트 남사친 공개…\"신기하고 유별난 사이\" [직격 인터뷰①]","contents":"\"이번 작업은 내가 애쓴 게 하나도 없어요. 나의 오랜 벗이자 소울메이트인 프로듀서 박우상 오빠가 모든 준비를 마쳐두고, 그저 내가 감정에만 몰두하고 쏟을 수 있도록 멋진 멍석을 깔아주었죠. 좋은 걸 느꼈을 땐 서로 말하지 않아도 이젠 공기로도 느낄 수가 있어요. 정말 신기하고 유별난 사이에요. 열심히 작업 추진해 준 (박)우상 오빠에게 정말 고마워요\" 가수 화사가 10년째 우정을 나누고 있는 소중한 인연인 박우상 프로듀서와 함께 작업한 소감을 이렇게 말했다. 화사는 16일 텐아시아와의 인터뷰에서 박우상 프로듀서와의 작업에 대해 \"늘 특별하고 즐거운 일\"이라고 운을 떼며 \"이번 작업에서 내가 오빠에게 줄 수 있는 최선은 '감정'이었다\"고 전했다. 화사는 뮤직비디오 촬영 당시 비하인드를 전했다. 화사는 촬영 도중 자신의 표정이 좋지 않았던 데에 대한 우려가 있었다며 \"(뮤직비디오) 촬영 내내 이 감정에 몰입하고 있었다. 쉬는 시간에도 계속해서 감정을 놓지 않고 몰입한 채 있었는데, 오","link":"https://m.entertain.naver.com/now/article/312/0000689226","retrieved":1731705286766},{"title":"정해인 “2024년은 기억에 오래 남을 감사한 해” [동닷픽톡]","contents":"‘이게 뭐야?’ 하겠지만, 납득할 수밖에 없는 놀라운 시상식이 돌아왔습니다. 올해로 9회째인 ‘동아닷컴’s PICK’은 대한민국 그 어느 시상식보다 공정성을 자부합니다. 여타 시상식은 꿈도 꾸지 못할 기상천외한 시상명은 수상자가 왜 받아야 하는지 충분한 이유가 됩니다. 여러분 기억 속에 ‘박제’되는 ‘동아닷컴’s PICK’ 영광의 주인공을 이제부터 소개합니다. ◆ 상 이름 : 반전의 베테랑 ◆ 수상 관련 일문일답 Q. [제9회 동아닷컴‘s PICK] 수상 소감. 우선 특별한 상을 주셔서 정말 감사드린다. 상은 언제 받아도 기분이 좋은 것 같다. 앞으로도 열심히 해야겠다는 생각이 든다. Q. 상 이름(반전의 베테랑) 보고 느낀 점. 상 이름이 ‘반전의 베테랑’ 상인데, 뭔가 상에도 반전이 있을 것 같은 느낌이다. 늘 배우로서 비슷한 모습 보다는 반전의 모습을 보여드리고 싶다는 마음이 있어서 특별하게 느껴졌다. Q. 잘 생기신 거 축하드려요. 소감 한 마디 부탁드립니다. 그렇게 생각해","link":"https://m.entertain.naver.com/now/article/382/0001163233","retrieved":1731705286771},{"title":"이 정도면 '결혼 지옥' 조장…'이혼숙려캠프'→'이제 혼자다' 갈등뿐인 K콘텐츠[TEN스타필드]","contents":"《김지원의 까까오톡》 까놓고, 까칠하게 하는 오늘의 이야기. 김지원 텐아시아 기자가 연예계 이슈를 까다로운 시선으로 비평합니다. 이혼을 소재로 한 예능들이 갈수록 선을 넘고 있다. 출연 부부, 가족들 간 불화에 지나치게 초점을 맞추고 있기 때문이다. 방송의 재미를 위해 어느 정도 연출이 들어간다는 것은 시청자들도 감안하지만, 이제 수용할 수 있는 정도를 점점 넘어서고 있다. 방송이 가족 해체를 조장한다는 비판이 나오는 이유다. 가족 관찰 예능의 뜨거운 인기는 한풀 꺾였지만 여전히 가족을 소재로 한 예능들이 꾸준히 방영되고 있다. 최근에는 이혼, 돌싱, 부부 갈등, 육아 고민 등에 초점을 맞춘 예능들이 다수다. '이혼숙려캠프', '이제 혼자다', '솔로라서' 등이다. 이들의 출발 취지는 좋다. '이혼숙려캠프'는 인생을 새로고침하기 위한 부부들의 이야기라는 기획 의도를 내걸었다. '이제 혼자다', '솔로라서'는 솔로와 이혼, 사별 등으로 돌싱이 된 이들의 세상 적응기를 살펴보며 홀로서기","link":"https://m.entertain.naver.com/now/article/312/0000689225","retrieved":1731705286771},{"title":"데이식스 “My Day, 감사하고 사랑해♥” [동닷픽톡]","contents":"‘이게 뭐야?’ 하겠지만, 납득할 수밖에 없는 놀라운 시상식이 돌아왔습니다. 올해로 9회째인 ‘동아닷컴’s PICK’은 대한민국 그 어느 시상식보다 공정성을 자부합니다. 여타 시상식은 꿈도 꾸지 못할 기상천외한 시상명은 수상자가 왜 받아야 하는지 충분한 이유가 됩니다. 여러분 기억 속에 ‘박제’되는 ‘동아닷컴’s PICK’ 영광의 주인공을 이제부터 소개합니다. ◆ 상 이름 : 웰컴투 데이식스 ◆ 수상 관련 일문일답 Q. [제9회 동아닷컴‘s PICK] 수상 소감. - 우선 우리 My Day에게 감사해요. 올 한 해 My Day가 주신 응원과 사랑 덕분에 받을 수 있었다고 생각해요. 그리고 저희를 위해서 일해주시는 모든 스태프분들이 있어 주셔서 받을 수 있었습니다. 항상 감사해요. 앞으로도 좋은 음악과 무대로 보답해 드릴 수 있도록 노력하겠습니다! My Day 사랑합니다. Q. 상 이름(웰컴투 데이식스) 보고 느낀 점. - 상 이름이 웰컴 투 데이식스라고 적혀져 있는 걸 보고 너무 재","link":"https://m.entertain.naver.com/now/article/382/0001163232","retrieved":1731705286771},{"title":"박경림 ‘스카프 허리에 두르는 센스! 우아한 트렌치 드레스’ [틀린그림찾기]","contents":"방송인 박경림이 트렌치 드레스로 가을 분위기를 한껏 표현했습니다. 박경림이 지난 11월 13일 오후 상암동 스탠포드호텔에서 열린 가수 이문세의 정규 17집 수록곡 선공개 제작발표회에 진행자로 참석했습니다. 이날 제작발표회에서 박경림은 베이지 컬러의 트렌치 스타일 드레스로 차분한 패션을 선보였습니다. 특히 드레스의 허리라인을 강조하기 위해 벨트 대신 스카프를 매치해 스타일리시한 포인트를 더했습니다. 박경림의 사진에서 다른 부분 5군데를 찾아보세요. 사진=김재현 MK스포츠 기자 한편 이문세는 이날 제작발표회에서 2025년 완성을 목표로 작업하고 있는 정규 17집 수록곡 중 ‘이별에도 사랑이’와 ‘마이 블루스’ 두 곡을 선공개했습니다. 박경림의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 귀걸이입니다. 두 번째, 소매 단추입니다. 세 번째, 드레스 맨 아래 단추입니다. 네 번째, 발 밑 포지션 테이프입니다. 다섯 번째, 드레스 밑단입니다.","link":"https://m.entertain.naver.com/now/article/410/0001036342","retrieved":1731705286771},{"title":"파브리 막말 \"안성재 개나빠, '흑백'서 날 탈락시켜\" 백종원 흡족 (백종원)[종합]","contents":"이탈리안 파브리 셰프가 '흑백요리사'에서 자신을 탈락시킨 안성재 셰프에게 귀여운 투정을 남겼다. 15일 백종원 채널에는 '파브리 이탈리아 가면 돌 맞는 거 아냐?' 제목의 영상이 공개됐다. 백종원은 '흑백요리사'에 출연했던 절친한 파브리 셰프를 초대해 토크를 나눴다. 두 사람의 인연은 6년 전. 백종원은 \"파브리를 처음 만난게 6년 전 이탈리아 레코라는 지역이었다. 밀라노에서 차로 40분 거리의 도시로 파브리 아버님이 식당을 하셨는데 파브리가 물려 받아 셰프가 됐다\"고 했다. 이어 \"당시 한식대첩 번외편으로 외국 셰프를 초대해 함께하는 방송을 찍을 때였는데 내가 직접 레스토랑을 돌아다니면서 음식을 먹어봤다\"며 \"대부분의 지역에서 안 들켰는데 파브리 레스토랑에서 내 정체를 들켰다. 파브리 레스토랑은 소믈리에부터 밑에 직원들이 한국인들이 많았다\"고 했다. 파브리는 \"그때 직원이 주방에 뛰어 들어와 진짜 유명한 한국의 외식사업가가 왔다고 알려줬다\"고 웃었다. 백종원은 \"파브리가 한국에 살","link":"https://m.entertain.naver.com/now/article/076/0004216660","retrieved":1731705286771},{"title":"김옥빈, 탕웨이 뺨치는 우아함…가을 여신 등극","contents":"배우 김옥빈이 가을 분위기를 물씬 풍기는 스타일링을 선보였다. 김옥빈은 지난 14일 자신의 인스타그램에 \"자연이 준 선물, 올해 마지막 단풍 부지런히 눈에 담아요\"라는 글과 함께 숲 속에서 촬영한 근황 사진 여러 장을 공개했다. 이날 공개된 사진 속 김옥빈은 브라운 트위드 재킷에 블랙 하프 팬츠를 입고 있다. 여기에 무릎까지 올라오는 길이의 블랙 롱부츠를 매치해 클래식한 분위기를 더했다. 긴 머리를 늘어뜨리고 다양한 포즈를 취하는 그의 모습에서 배우 탕웨이 뺨치는 우아한 분위기가 느껴진다. 한편, 김옥빈은 2005년 영화 '여고괴담4'로 데뷔했다. 이후 '악녀', '고지전', '1급기밀' 등 다양한 작품에서 활약하며 꾸준히 사랑받아왔다.","link":"https://m.entertain.naver.com/now/article/312/0000689221","retrieved":1731705286771},{"title":"주우재, '진짜 홍대생' 아니었나...자신만만하더니 망신 당했다 ('놀면뭐하니')","contents":"하하와 주우재가 자존심을 건 홍대 쟁탈전을 벌인다. 11월 16일 방송되는 MBC '놀면 뭐하니?'(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)에서는 도심 속 가을 여행을 떠난 멤버들의 모습이 그려진다. 홍대 거리의 가을을 즐기러 간 하하, 주우재, 미주는 서로 핫플을 소개하겠다고 티격태격 경쟁을 펼쳐 관심을 집중시킨다. 자칭 '마포구 보안관' 하하는 \"내가 실제로 마포구 홍보대사도 했다\"라면서 홍대 거리를 꿰고 있다고 자신만만하게 나선다. 이에 맞서 주우재는 \"나는 진짜 홍대생\"이라면서 \"여기가 내 구역이었다\"라고 자존심을 건 대결을 예고한다. 공개된 사진 속 '마포구 보안관' 하하와 '진짜 홍대생' 주우재는 차 안에서부터 불붙은 경쟁을 펼친다. 그 사이 '홍대 자취 경력 10년'을 내세운 미주는 명함도 못 내민 채, 양쪽 귀에서 피가 나고(?) 있어 웃음을 자아낸다. 이어 하하와 주우재는 경상도 삼천포에서 놀러 온 소녀팬들을 이끌고 거리를 활보하고 있다. 홍대 거리 가","link":"https://m.entertain.naver.com/now/article/076/0004216658","retrieved":1731705286771},{"title":"“BJ에 8억 원 뜯긴” 김준수, 충격 고백…“클럽 끊고 다수 피해자 있었다”","contents":"그룹 동방신기 출신의 가수 겸 뮤지컬 배우 김준수가 충격적인 협박 사건의 피해자로 밝혀지며 입을 열었다. 아프리카 BJ A씨로부터 5년간 협박을 받아 무려 8억 원이 넘는 금액을 갈취당한 사실이 드러난 것. 김준수는 팬들과의 소통 플랫폼에서 직접 심경을 전하며 사건의 전말을 고백해 대중을 놀라게 했다. 김준수가 15일, 팬들에게 직접 입을 열었다. 5년 동안 끊임없는 협박과 갈취를 견디다 못해 결국 법적 대응을 결심했다는 고백은 충격적이었다. 김준수는 팬 소통 플랫폼 프롬을 통해 “갑작스러운 기사로 놀라게 해서 미안하다”며 “5년간 나를 괴롭히던 사람이 이제야 구속됐다”고 밝히며 사건의 경과를 상세히 설명했다. 특히 그는 “내가 잘못한 것은 없다. 하지만 이런 상황을 겪으며 사람들과의 만남 자체를 끊었다”며 자신이 얼마나 힘들었는지를 고백했다. “비즈니스 외에는 만남 자체를 피하고, 흔한 술자리나 클럽에도 가지 않았다”고 덧붙이며 사건이 그에게 끼친 심리적 충격의 크기를 짐작하게 했","link":"https://m.entertain.naver.com/now/article/410/0001036336","retrieved":1731687604424},{"title":"슈, 무슨일? 울다가 웃다가 ‘먹다가 돈벌고 있다’.. 걱정 뚝","contents":"그룹 S.E.S. 출신 슈가 연일 감성 넘치는 순간들과 유쾌한 일상을 공유하며 팬들에게 특별한 모습을 선보였다. 지난 14일, 슈는 자신의 인스타그램에 “울고 있는데 눈 앞 거울 속 내 모습이 생각보다 괜찮을 때”라는 글귀와 함께 눈물 맺힌 모습을 담은 영상을 공개했다. 영상 속 슈는 눈물을 흘리면서도 고급스러운 분위기를 풍기며, 한편으로는 자신의 외모에 만족하는 듯한 미묘한 표정을 지었다. 감정을 담아낸 그녀의 모습은 많은 팬들에게 깊은 인상을 남겼다. 15일에는 먹방 콘텐츠로 팬들과 소통했다. 고깃집에서 촬영된 사진 속 슈는 블랙 리본 디테일의 클래식한 블라우스를 입고 고급스러움을 한층 더 살렸다. 파워 숄더 스타일의 블라우스는 그녀의 카리스마 있는 분위기를 강조했으며, 진주 헤어밴드로 마무리한 스타일은 우아함을 더했다. 고기를 한 입 베어무는 자연스러운 모습에서도 슈만의 엘레강스가 느껴졌다. 이어서 공개된 카페 먹방 사진에서는 그녀의 편안하면서도 세련된 룩이 돋보였다. 화려한","link":"https://m.entertain.naver.com/now/article/410/0001036335","retrieved":1731687604425},{"title":"연매출 63억 해티❤️진우, 영앤리치 부부의 가을…“물들인 뜨거운 케미!”(종합)","contents":"“틱톡 어워즈, 글로벌 크리에이터들이 뭉쳤다”…진우♥해티, 솔직 입담으로 시선 집중 15일 오후 서울 경희대학교 평화의전당에서 개최된 틱톡(TikTok) 어워즈 레드카펫은 뜨거운 열기 속에서 글로벌 크리에이터들의 화려한 만남이 성사된 자리였다. 특히, 1996년생 동갑내기 부부 유튜버 진우와 해티가 등장하며 현장의 이목을 단숨에 사로잡았다. 진우와 해티는 영국과 한국의 문화를 넘나드는 국제 커플 콘텐츠로 인기를 얻은 채널 운영자로, 현재 유튜브 구독자 900만 명을 보유하며 글로벌한 팬덤을 자랑하고 있다. 특히 최근에는 SBS 동상이몽2 - 너는 내 운명에 출연해 방송 활동 영역까지 넓히며 ‘크리에이터 부부’의 대표주자로 자리 잡았다. “숏폼은 긴 영상의 100분의 1”…진우, 연수입 소문에 현실적 고백 이날 레드카펫 인터뷰에서 가장 화제를 모은 것은 바로 두 사람의 수익에 대한 관심이었다. 진우는 최근 방송에서 “숏폼 영상으로 벌어들이는 수익은 긴 영상의 100분의 1 수준”이라며","link":"https://m.entertain.naver.com/now/article/410/0001036334","retrieved":1731687604427},{"title":"김재중, 입양父 3번 살렸다..父 \"벌써 내가 죽었을 것, 효심에 눈물나\" (편스토랑)[종합]","contents":"가수 김재중이 자신을 입양해준 아버지를 3번 살린 사실이 전해졌다. 15일 방송한 KBS2 '신상출시 편스토랑'(이하 '편스토랑')에서는 김재중이 충청동 본가를 찾아 아버지와 처음으로 요리를 함께 했다. 김재중은 밥하기가 힘들다는 어머니의 고충을 듣고 아버지에게 요리를 가르쳐드리겠다고 나섰다. 팔십 평생 주방과 담 쌓고 살아온 아버지가 과연 제안을 수락할 것인지 김재중도 걱정했지만 아버지는 의외로 흔쾌히 \"좋다\"라며 아들과의 요리 시간을 기대했다. 김재중은 \"아버지 엄마에게 너무 고맙다. 60년이나 안찢어지지 않았냐. 엄마 아부지가 노력해주는게 너무 감사하더라\"고 말했다. 아버지는 \"내가 세번의 큰수술을 했잖아. 아들이 안 있었으면 내가 살아있었을까 싶다. 재중이가 너무나 착하고 부모에 대한 효심이 나도 눈물이 날때가 너무 많다\"며 고마움을 표했다. 이어 아버지는 갑자기 카메라를 보면서 \"누나가 8명이라고 해서 시집살이 시킬 누나 하나도 없다. 인물도 안보고 부도 안보고 마음만 착하","link":"https://m.entertain.naver.com/now/article/076/0004216653","retrieved":1731684000182},{"title":"'첫 단독 항해' 이장우, \"방파제 부딪혀 침수 위기...진짜 죽을뻔 했다\" ('나혼산')[종합]","contents":"배우 이장우가 바다 한가운데서 위기를 맞았다. 15일 방송된 MBC '나 혼자 산다'에서는 처음으로 단독 바다 항해에 나서는 '캡틴' 이장우의 모습이 그려졌다. 이날 전현무는 \"우리 축가 프린스가 축가에 이어서 또 도파민에 젖어서 뭔가를 또 도전한다더라\"라 했다. 박나래는 \"진짜 올해 한 게 많다\"라 공감했다. 이장우는 \"제가 예전부터 꿈을 꾸고 죽기 전에 하고 싶은 버킷리스트의 첫 단추를 끼우고 왔다\"라 했고 키는 \"형이 안해본 게 있나?\"라고 갸우뚱했다. 이에 코쿤은 \"다이어트\"라 단호하게 말해 웃음을 자아냈다. 이장우는 퉁퉁 부은 얼굴로 일어났다. 전현무는 보자마자 \"이건 라면이네\"라며 놀렸다. 흔들리는 요트에서 눈을 뜬 이장우는 드넓은 바다를 보며 \"구름 한 점 없다\"고 감탄했다. 이장우는 \"새벽에 도착해서 요트 안에서 잠이 들었다\"라 설명했다. 오트가 잘 묶여 있는지도 확인한 이장우는 털썩 앉아 여유를 즐겼다. 이장우는 첫 단독 항해 연습을 준비하며 날씨부터 파고까지 꼼꼼하","link":"https://m.entertain.naver.com/now/article/076/0004216652","retrieved":1731684000184},{"title":"티아라 '왕따 논란' 재점화…긴 여행 떠난 송재림[TF업앤다운(하)]","contents":"김병만 소속사 \"전처 폭행, 사실 아냐\" 12년 전, 그룹 티아라의 왕따 논란이 재점화됐습니다. 티아라 소속사 사장과 전 멤버 화영의 진실공방이 오가고 있습니다. 코미디언 김병만은 전처의 '폭행 주장'에 사실무근이라 반박했습니다. 그런가 하면 배우 송재림은 이른 긴 여행을 떠났습니다. 11월 둘째 주 연예가 소식입니다. ▼티아라 왕따 논란 재점화…화영 \"왕따 맞아\" 그룹 티아라의 왕따 논란이 재점화됐습니다. 지난 9일 과거 티아라를 발굴하고 제작한 김광수 포켓돌 스튜디오 대표는 MBN 예능 '가보자고(GO)' 시즌3에 출연해 티아라 왕따 사건을 언급했는데요. 그는 \"티아라는 잘못이 없다\"며 \"화영과 그의 언니 효영의 계약서를 가져오라 해서 찢었다. '조건 없이 풀어줄 테니 나가서 일을 하라'고 했다\"고 털어놨습니다. 이에 화영은 10일 자신의 인스타그램에 \"왕따 당했던 내용은 사실\"이라며 \"티아라 새 멤버로서 기존 멤버에게 피해를 주지 않아야겠다는 강박을 갖고 멤버와 융합되길 노력했","link":"https://m.entertain.naver.com/now/article/629/0000338942","retrieved":1731684000186},{"title":"수지, 환우 위해 기부…스타들의 훈훈한 '수능 응원'[TF업앤다운(상)]","contents":"로제·브루노 마스 '아파트' 흥행은 계속 배우 수지가 꾸준히 선한 영향력을 펼쳤습니다. '남몰래 기부'가 뒤늦게 알려지며 추워지는 날씨 따뜻함을 더했습니다. 블랙핑크 로제와 팝가수 브루노 마스의 '아파트(APT.)'는 각종 기록을 갈아치우는 중입니다. 그런가 하면 2025학년도 대학수학능력시험이 14일 치러진 가운데 스타들의 훈훈한 응원이 이어졌습니다. 11월 둘째 주 연예가 소식입니다. 수지, 환우 기부…\"병원비 도와주셔서 감사\" 배우 수지의 '남몰래 기부'가 뒤늦게 알려졌습니다. 10일 수지의 SNS 게시물에는 \"수지님 안녕하세요. 환우 엄마예요\"라는 댓글이 달렸는데요. 댓글을 단 A씨는 \"우리 아기 병원비 도와주셔서 잘 치료받고 있다. 너무 감사하다\"고 적었습니다. 또 \"첫째 아기 이름도 배수지다. 우리 쌍둥이들도 수지님처럼 사랑이 많은 사람으로 잘 키우겠다\"고 덧붙였습니다. 이후 수지가 폐동맥 고혈압, 뇌병변 장애를 앓고 있는 아동을 위해 후원금 2000만원을 기부한 사실이","link":"https://m.entertain.naver.com/now/article/629/0000338941","retrieved":1731684000187}]}