{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"에이티즈 홍중, 자작곡 '와이 두 유 러브' 깜짝 공개..가을 감성","contents":"에이티즈(ATEEZ) 홍중이 감미로운 보컬을 들려줬다. 오늘(24일) 에이티즈의 멤버 홍중은 공식 유튜브 채널을 통해 자작곡 ‘와이 두 유 러브(Why Do You Love)’ 뮤직비디오를 깜짝 공개했다. 지난해 생일을 맞아 발표한 ‘어 워커(A Walker)’ 이후 약 9개월 만에 공개되는 곡으로 국내외 팬들의 열띤 반응을 불러일으키고 있다. ‘와이 두유 러브’는 얼터너티브 팝(alternative pop) 장르로 사랑하는 사람에 대한 혼란스러운 감정과 그로 인해 생기는 마음을 표현한 곡이다. 사랑이 끝나지 않기를 바라는 마음과 함께 여전히 상대를 기다리는 모습을 인상적으로 그려냈다. 공개된 영상 속 홍중은 어딘가 모르게 외롭고 공허해 보인다. 텅 빈 방안에 홀로 추억을 회상한다던가, 거리를 배회하며 생각에 잠겨 있는 모습이다. 특히 영상과 감각적인 멜로디가 어우러져 자연스럽게 몰입을 이끈다. 또한 홍중의 몽환적인 음색까지 더해져 감성을 자극했다. 빈티지한 분위기의 영상미도 돋보인","link":"https://m.entertain.naver.com/now/article/112/0003716198","retrieved":1724490867596},{"title":"에이티즈 홍중, 자작곡 '와이 두 유 러브' 깜짝 발표…독보적 감성","contents":"그룹 에이티즈(ATEEZ) 홍중이 가을 감성 가득한 자작곡을 깜짝 공개했다. 24일 에이티즈의 멤버 홍중은 공식 유튜브 채널을 통해 자작곡 ‘와이 두 유 러브(Why Do You Love)’ 뮤직비디오를 깜짝 공개했다. 지난해 생일을 맞아 발표한 ‘어 워커(A Walker)’ 이후 약 9개월 만에 공개되는 곡으로 국내외 팬들의 열띤 반응을 불러일으키고 있다. ‘와이 두유 러브’는 얼터너티브 팝(alternative pop) 장르로 사랑하는 사람에 대한 혼란스러운 감정과 그로 인해 생기는 마음을 표현한 곡이다. 사랑이 끝나지 않기를 바라는 마음과 함께 여전히 상대를 기다리는 모습을 인상적으로 그려냈다. 홍중의 몽환적인 음색과 감각적인 멜로디가 더해져 감성을 자극하고 있다. 홍중은 에이티즈를 비롯해 싸이커스의 앨범 작업에도 참여하며 음악적 역량을 선보였다. 앞서 선보였던 ‘어 워커’에 이어 이번 자작곡 ‘와이 두유 러브’에도 자신만의 감성을 유감없이 발휘하며 올라운더 면모를 자랑했다.","link":"https://m.entertain.naver.com/now/article/018/0005819113","retrieved":1724490867597},{"title":"BTS 지민, 글로벌 활약ing...英 오피셜 차트서 '장기 흥행'","contents":"방탄소년단(BTS) 지민이 글로벌 차트에서 활약 중이다. 23일(현지 시각) 발표된 영국 오피셜 차트에 따르면, 방탄소년단 지민의 솔로 2집 'MUSE' 타이틀곡 'Who'가 오피셜 싱글 차트 47위로 5주 연속 차트인했다. 이로써 'Who'는 지민 솔로곡 기준 최장 기간 차트인 타이 기록을 세웠다. 앞서 그의 솔로 1집 타이틀곡 'Like Crazy'가 오피셜 싱글 차트에 5주 간 머문 바 있다. 이 외에도 'Who'는 '싱글 다운로드'(3위), '싱글 세일즈'(4위)에 추가로 이름을 올리며 의미를 더했다. 세계 최대 음원 스트리밍 플랫폼 스포티파이에서도 'Who'는 '위클리 톱 송 글로벌'(16~22일 집계) 2위에 올랐다. 이 곡은 22일 자 '데일리 톱 송 글로벌'에서 3위에 머무는 등 신곡 공개 후 한 달이 지났음에도 여전히 상위권을 지키고 있다. 한편 'MUSE'는 '나'를 둘러싼 영감을 찾아가는 여정을 담은 앨범이다. 타이틀곡 'Who'는 만난 적 없는 누군가를 그리워하","link":"https://m.entertain.naver.com/now/article/445/0000227699","retrieved":1724490867599},{"title":"\"故이선균 잊었나..BTS 슈가, 명예 실추·과도한 표적 됐다\"","contents":"만취 상태로 전동 스쿠터를 몬 혐의로 입건된 그룹 방탄소년단(BTS) 멤버 슈가(본명 민윤기)에 대한 한국 언론의 보도가 지나치다는 외신의 지판이 나왔다. 프랑스 주간지 파리스 매치는 22일(현지시간) '오보와 압력들..BTS 슈가에게 무슨 일이 벌어지고 있는 걸까'라는 기사를 내고 슈가가 지난 몇 주 동안 한국 언론의 과도한 표적이 됐다고 비판했다. 해당 매체는 슈가의 경찰 출석을 두고 \"일부 언론이 슈가가 경찰에서 조사받을 때 포토라인에 서지 않으면 그를 더 힘들게 만들 것이라 으름장을 놓았다\"고 주장했다. 그러면서 한국 언론이 고(故) 이선균의 비극을 잊은 듯 보인다고 지적했다. 또한 슈가의 경찰 출석 모습을 촬영하기 위해 수십명의 기자가 서울 용산경찰서 앞에 몰렸던 사실을 언급하며 \"한국 언론은 부끄러움에 고개 숙인 스타의 모습을 찍기 꿈꿨다\"고 했다. 더불어 BTS 팬들의 음주 챌린지, 사회복무요원 분임장 특별휴가 중단 등 오보가 나오기도 했다며 \"모두 슈가의 명예를 실추하","link":"https://m.entertain.naver.com/now/article/108/0003260771","retrieved":1724490867601},{"title":"‘데뷔 8주년’ SF9, 10월 팬콘서트 '마이 판타지아' 개최","contents":"그룹 SF9(에스에프나인)이 데뷔 8주년을 맞아 팬들과 뜻깊은 시간을 보낸다. SF9은 오는 10월 4~5일 양일간 KBS아레나에서 팬콘서트 ‘2024 SF9 팬콘 ’마이 판타지아‘’(2024 SF9 FAN-CON ‘My 8antasia’)를 개최하고 팬들과 만난다. 이번 팬콘서트는 SF9 데뷔 8주년에 맞춰 진행하며, 지난해 성료했던 팬콘서트에 이어 세 번째로 개최된다. SF9은 지난 23일 FNC엔터테인먼트 공식 홈페이지와 사회관계망서비스(SNS) 채널을 통해 ‘마이 판타지아’ 팬콘서트 포스터를 공개했다. 포스터 속 운명의 붉은 실이 멤버의 손에서 시작해 데뷔 8주년을 의미하는 숫자 8로 이어져 시선을 사로잡는다. SF9은 이번 팬콘서트에서 팬클럽 판타지(FANTASY)가 기념일을 소중하게 추억할 수 있도록 다채로운 매력을 펼치며 특별한 시간을 선물할 예정이다. SF9 팬콘서트 ‘마이 판타지아’의 티켓 예매는 공연 예매사이트 멜론티켓을 통해 오는 27일 오후 8시부터 팬클럽 판타","link":"https://m.entertain.naver.com/now/article/018/0005819090","retrieved":1724490867603},{"title":"아크, ‘음중’서 ‘다이아몬드형 신인’ 면모 뽐냈다","contents":"미스틱 신인 보이그룹 아크(ARrC)가 ‘다이아몬드형 신인’의 면모를 보여줬다. 아크(최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우)는 24일 방송된 MBC ‘쇼! 음악중심’에서 첫 EP ‘AR^C(에이알스퀘어드씨)’의 타이틀곡 ‘S&amp;S (sour and sweet)(에스앤에스 (사워 앤 스위트))’ 무대를 꾸몄다. 이날 아크는 본 무대에 앞서 ‘쇼! 음악중심’ MC들과 함께 생방송 인터뷰를 진행한 가운데, 중독성 강한 데뷔곡 ‘에스앤에스’의 포인트 안무를 선보이며 큰 호응을 얻었다. 이어 아크는 각자의 개성을 살린 스트릿 룩을 입고 등장, ‘에스앤에스’ 퍼포먼스를 펼쳤다. 강렬하고 트렌디한 비트 위로 아크는 손과 발의 디테일까지 살린 칼각 군무로 ‘다이아몬드형 신인’ 면모를 보였다. 특히, 아크는 ‘wee-woo-wee’라는 후렴구 노랫말에 맞춰 양쪽 손가락을 교차하는 ‘전파 댄스’로 강렬한 임팩트를 선사했다. ‘에스앤에스’는 하이퍼 팝과 후드 팝의 요소를 접목한 일렉트릭 힙합","link":"https://m.entertain.naver.com/now/article/241/0003375029","retrieved":1724490867604},{"title":"르세라핌, 문방구 활기 돋게 할 새 챌린지 영상 공개","contents":"컴백을 앞둔 르세라핌(LE SSERAFIM)이 이번에는 문방구에서 챌린지 영상을 촬영하는 이색 행보에 나섰다. 지난 23일 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)은 공식 SNS에 미니 4집 타이틀곡 'CRAZY' 댄스 챌린지 영상을 게재하며 신곡 안무 일부를 최초 공개했다. 이번 영상은 화려한 조명이 빛나는 무대가 아닌 문방구에서 촬영돼 보는 재미를 더했다. 'CRAZY' 댄스 챌린지는 팔과 다리를 직각으로 만들고 모델처럼 포즈를 취하는 춤 보깅을 기반으로 한다. 신곡 'CRAZY'에서는 그간 볼 수 없었던 직선적인 움직임을 전면에 내세워 색다른 무대를 선보일 예정이다. 특히 한 쪽 다리로 몸을 지탱한 뒤 남은 다리를 'ㄱ' 모양으로 들어 올린 채 소화하는 동작이 인상적이다. 르세라핌은 앞서 한 잡지와의 인터뷰에서 \"(타이틀곡) 안무를 할 때 중심을 못 잡아서 계속 실패하기도 했다\"라고 높은 난도를 예고하기도 했다. 한편, 르세라핌은 30일 오후 1시 미니 4집 'CR","link":"https://m.entertain.naver.com/now/article/445/0000227695","retrieved":1724487720941},{"title":"‘미성년 성폭행’ 고영욱 유튜브 결국 폐쇄 “법 처벌 다 치렀다” 항변","contents":"고영욱. 사진 | 연합뉴스 미성년 성폭행 혐의로 실형을 산 고영욱이 자신이 개설한 유튜브 채널이 폐쇄되자 불편한 심기를 보였다. 고영욱은 지난 23일 자신의 엑스 계정에 “밤사이에 제 유튜브 채널이 폐쇄된 것 같다”며 “전과자라는 이유만으로 유해한 콘텐츠를 올린 것도 아닌데, 유튜브 측에서 없는 규정을 한 개인에게만 적용할 수 있는 건지. 법의 처벌을 다 치렀는데 누구는 되고 누구는 안되고 과연 이게 형평성에 맞는 건지”라고 불편한 심기를 보였다. 현재 고영욱의 유튜브 계정에 들어가면 “죄송합니다. 이 페이지를 사용할 수 없습니다”라는 안내 문구가 뜬다. 그는 “부족한 저의 채널을 구독해 주신 분들과 방문하고 관심 가져주신 분들께 감사드린다. 또 메일로 응원해 주신 분들께 죄송하고 아쉬운 마음 전한다”며 “짧은 시간이었지만 넘치는 사랑 보내주신 여러분께 고맙고 그 마음 잊지 않겠다”고 덧붙였다. 고영욱은 지난 5일 엑스를 통해 유튜브 채널 ‘고! 영욱’을 개설했다며 “부끄러운 삶을","link":"https://m.entertain.naver.com/now/article/468/0001087485","retrieved":1724487720942},{"title":"이창섭, 첫 솔로 정규앨범 '1991' 발매..9월 2일 신곡 깜짝 선공개","contents":"그룹 비투비 멤버 겸 뮤지컬 배우 이창섭이 첫 솔로 정규앨범 발매에 앞서 신곡을 깜짝 선공개한다. 이창섭은 오는 9월 2일 오후 6시 각종 온라인 음원 사이트를 통해 첫 번째 솔로 정규앨범 '1991'의 선공개 싱글을 발매한다. 오늘(24일) 오후 소속사 판타지오 공식 SNS를 통해 이창섭의 컴백을 예고하는 커밍순 티저 이미지가 공개되며, 이번 정규 1집 앨범명과 선공개 싱글 발매일이 깜짝으로 오픈됐다. 특히 앨범명 '1991'은 서로 대칭이 되는 숫자이자 이창섭이 태어난 해로, 그가 들려줄 음악과 메시지를 향한 궁금증을 한껏 높였다. 빗방울이 맺힌 듯한 연출과 조명 사이 드러난 이창섭의 몽환적인 실루엣 역시 이목을 사로잡는다. '1991'은 이창섭이 지난 2018년 미니 1집 '마크(Mark)'를 발매하며 솔로로 정식 데뷔한 후 6년 만에 처음 선보이는 정규앨범이다. 그간 꾸준히 음악 활동을 펼쳐온 이창섭은 올해도 단독 작사한 발라드곡 '그래, 늘 그랬듯 언제나'를 발매하고, 리메","link":"https://m.entertain.naver.com/now/article/108/0003260766","retrieved":1724487720946},{"title":"'이별 장인' V.O.S, 현실 이별 노래로 출격…폭발적 라이브 예고","contents":"보컬 그룹 V.O.S(브이오에스)가 ‘아무 말 없이 헤어지자’로 레전드 하모니를 들려준다. V.O.S(최현준, 김경록, 박지헌)는 지난 23일 소속사 레이벡스 및 V.O.S 공식 유튜브 채널을 통해 새 디지털 싱글 ‘아무 말 없이 헤어지자’의 라이브 클립 티저 영상을 공개했다. 이번 티저에서 V.O.S는 적막감이 감도는 공연장을 배경으로 감미로우면서 폭발적인 완전체 라이브를 선보였다. V.O.S만의 각기 다른 매력적인 보이스와 탄탄한 시너지로 빚어낸 명품 하모니가 귓가를 사로잡는다. 특히 김경록의 호소력 짙은 보컬이 돋보인 한 소절 “안될 거란 건 다 알잖아”가 촉촉한 울림을 전한다. 또한 멤버들은 고음을 터뜨리면서 화음을 쌓는 “되돌아가도 똑같잖아 이젠”이란 구간으로 이별 감성을 배가했다. ‘아무 말 없이 헤어지자’는 많은 노력을 해왔지만 결국 지쳐버린 연인의 현실적인 이별을 그린 발라드곡으로 엠씨더맥스의 ‘어김없이’, 길구봉구의 ‘모든 계절은 너였다’, 다비치의 ‘너에게 못했던","link":"https://m.entertain.naver.com/now/article/311/0001763803","retrieved":1724487720947},{"title":"제로베이스원, ‘굿 소 배드’ MV 2차 티저 공개","contents":"그룹 제로베이스원이 사랑을 향해 직진한다. 제로베이스원은 24일 공식 유튜브 채널에 미니 4집 ‘시네마 천국’ 타이틀곡 ‘굿 소 배드’의 두 번째 뮤직비디오 티저를 게재했다. 영상 속 제로베이스원은 실내 공간에 비가 내리는 등 시련이 계속되지만, 이내 적극적으로 자신만의 길을 찾아 나서는 모습이다. 그 어떠한 순간에도 굴하지 않고 ‘너’를 향해 직진하듯 아홉 멤버는 사랑에 빠진 설렘과 긍정 에너지가 느껴지는 다채로운 표정 연기로 몰입도를 더했다. 특히 컴백 티징 콘텐츠에서 잇달아 등장하고 있는 “온 우주가 말해 / 그녀를 놓치지 마”라는 노랫말의 멜로디를 포함해 신곡 일부가 이번 티저를 통해 또렷이 흘러나와 귀를 자극한다. 또 청량에너지가 느껴지는 퍼포먼스도 일부 공개돼 짧지만 강렬한 중독성을 선사한다. ‘굿 소 배드’는 ‘그럼에도 불구하고 놓치지 않을 사랑’을 제로베이스원만의 초긍정 에너지로 표현한 일렉트로닉 신스 팝 장르로, 글로벌 히트 메이커 켄지가 작사 및 작곡에 참여했다.","link":"https://m.entertain.naver.com/now/article/241/0003375027","retrieved":1724487720948},{"title":"‘음악중심’ 프로미스나인 1위 “너무 사랑해”‥태민·문별→SF9 컴백[종합]","contents":"프로미스나인이 ‘쇼! 음악중심’에서 1위에 올랐다. 8월 24일 방송된 MBC ‘쇼! 음악중심’에서는 프로미스나인이 ‘Supersonic’으로 (여자)아이들, 키스오브라이프를 제치고 1위에 올랐다. 프로미스나인은 “플로버(프로미스나인 팬덤명). 저희 1위 했다. 이렇게 멋진 상 주셔서 감사하다. 항상 옆에서 서포트 해주시는 플레디스 엔터테인먼트 스태프 여러분 감사하다. 너무 사랑한다”라고 소감을 밝혔다. 솔로 데뷔 10주년을 맞은 샤이니 태민은 미니 5집 더블 타이틀곡 ‘Horizon’을 공개했다. ‘Horizon’은 모던 신스팝 장르의 업비트 댄스곡으로 생동감이 느껴지는 다이내믹한 멜로디가 인상적인 곡으로, 익숙함을 벗어나 틀을 깨고 나오려는 태민 자신의 이야기를 담아냈다. 태민의 격정 퍼포먼스가 눈길을 끌었다. 마마무 문별은 정규 1집 리패키지 앨범으로 6개월여 만에 돌아왔다. ‘내 친구의 친구 얘기인데’는 리드미컬한 비트와 신스 사운드의 조화가 돋보이는 중독성 강한 레트로 팝으","link":"https://m.entertain.naver.com/now/article/609/0000889537","retrieved":1724487720948},{"title":"프로미스나인, '음악중심' 1위로 총 4관왕 달성...\"멋진 상 주셔서 너무 감사\"","contents":"프로미스나인(fromis_9)이 '쇼! 음악중심'까지 1위를 차지하며 총 4관왕을 달성했다. 24일 오후 MBC '쇼! 음악중심' 866회가 방송했다. MC는 엔믹스(NMIXX) 설윤이 맡았으며, 자리를 비운 더보이즈(THE BOYZ) 영훈과 이정하의 빈자리는 SF9 찬희와 제로베이스원(ZEROBASEONE) 김규빈이 채웠다. 1위 후보는 (여자)아이들 '클락션(Klaxon)', 키스오브라이프(KISS OF LIFE) 'Sticky', 프로미스나인 'Supersonic'이 이름을 올렸다. 이날 '쇼! 음악중심'은 태민(TAEMIN), 효린, 문별, SF9, 프로미스나인, 드리핀(DRIPPIN), 엔믹스, YOUNG POSSE(영파씨), 성민, 황윤성, 아크(ARrC), 라잇썸(LIGHTSUM), LUN8(루네이트), UNIS(유니스), Tony Yu가 무대를 꾸몄다. 1위는 모든 부문에서 우위를 점한 프로미스나인 'Supersonic'이 차지했다. 대표로 마이크를 잡은 프로미스나인","link":"https://m.entertain.naver.com/now/article/445/0000227691","retrieved":1724487720956},{"title":"남우현 ‘식목일4’ 단독 콘서트 이틀 전석 매진","contents":"가수 남우현이 단독 콘서트 전석 매진을 기록했다. 지난 23일 오후 8시 티켓링크를 통해 예매가 진행된 ‘2024 남우현 네 번째 솔로 콘서트 '식목일4 - 트리 월드’’(이하 ‘식목일4’)는 티켓 오픈과 동시에 9월 21일과 22일 양일 공연 전석이 매진됐다. 한 단계 업그레이드돼 돌아오는 ‘식목일4’는 평행 세계에서 착안한 콘셉트로, 같은 시간 속 또 다른 공간에 존재하는 ‘트리 월드’의 남우현들이 팬들을 위해 지구를 방문해 공연장을 찾는다는 설정이다. 이번 공연은 기존의 콘서트 방식을 과감히 벗어던지고, 양일 각각 전혀 다른 공연처럼 진행된다. 세트리스트부터 공연의 전반적인 분위기와 주인공인 남우현조차 바뀌는 파격적인 콘셉트로 글로벌 팬들의 뜨거운 관심을 받고 있다. 이번 공연에서 남우현은 평행 세계 속 다른 지구에서 온 천년돌, 그리고 또 다른 지구에서 온 마에스트로의 모습으로 팬들 앞에 선다. 티켓 오픈에 앞서 공개된 트럼프 카드 디자인의 포스터를 통해 프로 아이돌미를 장착","link":"https://m.entertain.naver.com/now/article/241/0003375024","retrieved":1724487720957},{"title":"원위, 신보 타이틀곡은 '오프 로드'…해외 작곡진과 첫 협업","contents":"그룹 원위(ONEWE)가 데뷔 후 처음으로 해외 작곡진과 협업한 음악을 선보인다. 원위(용훈, 강현, 하린, 동명, 기욱)는 24일 공식 SNS에 디지털 싱글 ‘오프 로드’(OFF ROAD) 트랙리스트를 게재했다. 이에 따르면, 이번 싱글에는 타이틀곡 ‘오프 로드’를 포함해 ‘바다에 적신 햇무리 반지’(Solar Halo Ring), 유일한 사랑이니까‘(A piece of You) 등 총 3곡이 수록됐다. 이번 타이틀곡 ’오프 로드‘는 해외 작곡진과의 첫 협업으로 기대감을 높이고 있다. 멤버 강현과 하린이 작곡과 편곡을, 기욱이 작사를 해 원위만의 색깔을 녹여냈다. 수록곡 ’바다에 적신 햇무리 반지‘ 작곡에는 기욱과 강현이, 작사에는 기욱이 이름을 올렸다. ’유일한 사랑이니까‘에는 용훈이 작곡, 작사, 편곡에 모두 참여했고 기욱이 가사에 참여했다. ’오프 로드‘는 멤버들의 높은 참여도 속에 원위의 끝없이 비상하는 면모를 더욱 강렬한 밴드 퍼포먼스로 담아낸 싱글이다. 이들은 꿈과 자유","link":"https://m.entertain.naver.com/now/article/018/0005819030","retrieved":1724487720957},{"title":"송가인 “초상권 침해한 투자 광고, 악질적인 사기행각”","contents":"송가인. 사진 |제이지스타 가수 송가인이 투자 광고에 자신의 이미지가 도용된 것과 관련해 강력 대응에 나서겠다고 밝혔다. 24일 송가인 측은 “금전적인 투자를 유도하는 광고에 송가인의 초상권을 무단으로 사용하고, 사진을 조작해 많은 이들을 혼란하게 하고 있음을 알게 됐다”라며 “이러한 부분들에 대해 관용 없이 법적 대응할 예정”이라고 입장을 전했다. 현재 SNS에는 송가인의 초상권을 무단으로 이용해 금전적인 투자를 유도하는 광고가 반복적으로 노출되고 있다. 해당 투자회사 관계잗르은 송가인이 모델이 맞는지 문의하는 사람들에도 “송가인이 당사 모델로 활동 중”이라고 답변하며 허위 사실까지 유포하고 있는 것으로 확인됐다. 이에 대해 송가인 측은 “초상권을 무단 사용해 악질적인 사기 행각에 이용하거나 아티스트의 명예를 실추하는 등 모든 행위를 좌시하지 않겠다”면서 해당 광고가 송가인과는 전혀 관련이 없다고 강조했다. 이어 “투자금을 편취하는 등 사기로 이어질 가능성이 큰 만큼, 대중들의 2","link":"https://m.entertain.naver.com/now/article/468/0001087476","retrieved":1724487720959},{"title":"신인가수 조정석 “아내 거미, 쫄지말라고 조언해 줬다”","contents":"조정석. 사진 | KBS 배우 조정석이 가수인 아내 거미로부터 받은 조언을 소개했다. 조정석은 23일 방송된 KBS 2TV 음악 프로그램 ‘더 시즌즈-지코의 아티스트’에는 “기억나는 단어는 ‘쫄지마’였다”고 말했다. 넷플릭스 ‘신인가수 조정석’ 공개를 앞두고 있는 조정석은 이날 프로그램에서 자작곡 ‘샴페인’ 등을 선보이며 가수로서의 역량을 뽐냈다. 그는 “‘샴페인’은 언제나 매일 매일이 행복하고 즐거울 순 없지 않냐”며 “때로는 지치고 힘들기도 하는데 지친 일상에서 벗어나 샴페인 플렉스 한 번 하면서, 오늘 하루 수고한 여러분들이 가장 특별하다는 생각으로 만드는 곡”이라고 설명했다. 앨범명을 ‘조정석’으로 했냐는 질문에는 “제목을 생각하는데 도저히 떠오르는 단어가 없었다”며 “누가 전체적인 앨범을 듣고 ‘조정석스러운데?’ 라고 해서 조정석으로 한 것”이라고 너스레를 떨었다. 가수 선배이자 아내인 거미의 조언도 소개했다. 조정석은 “제일 가까운 거미 선배님”이라며 “선배님들이 도와주셔","link":"https://m.entertain.naver.com/now/article/468/0001087475","retrieved":1724487720959},{"title":"걸밴드 QWER, 페인트 테러 논란…소속사 \"확인 중\", 파격 홍보? [엑's 이슈]","contents":"걸밴드 QWER 사진에 테러를 연상케 하는 빨간 페인트가 칠해져 팬들 사이에서 화제가 됐다. 24일 여러 온라인 커뮤니티에는 '논란 중인 QWER 소속사 건물', 'QWER 테러 당한 듯' 등의 글이 올라와 눈길을 끌었다. 공개된 사진에는 서울시 강남구에 위치한 3Y코퍼레이션 사무실 외벽에 붙은 QWER 멤버들쵸단, 마젠타, 히나, 시연)의 사진 위에 붉은 색 페인트가 마구 칠해져 있어 보는 이들을 놀라게 한다. 'FAKE'라는 문구와 멤버들의 얼굴에 흘러내린 페인트가 마치 악성 안티들의 테러를 연상케 한다. 이와 관련 QWER 소속사 타마고 프로덕션 측 관계자는 엑스포츠뉴스에 \"관련해 확인 중\"이라는 입장을 밝혔다. QWER은 크리에이터 김계란이 인터넷 방송인, 틱톡커, 전직 일본 아이돌 등 다양한 인플루언서를 묶어 만든 '걸밴드'로 출범 소식부터 큰 화제를 모은 바 있다. QWER은 데뷔 후 음원차트 상위권을 기록하는 등 화제가 되기도 했지만 일부 대중은 멤버들의 과거 방송을 언","link":"https://m.entertain.naver.com/now/article/311/0001763796","retrieved":1724487720960},{"title":"곽준빈, '과자 한봉지 1만5천원' 알래스카 물가에 \"난 여기 못살아\"(세계기사식당2)","contents":"곽준빈이 한인 택시 기사를 위한 서프라이즈 이벤트를 펼친다. 24일 오후 8시 5분 방송될 ENA, EBS 공동제작 '곽준빈의 세계기사식당2'(이하 '곽기사2') 11회에서는 알래스카 베델 여행 첫날 한인 택시 기사에게 식사를 대접받았던 곽준빈이 고마운 마음을 담아 깜짝 아침 식사를 준비한다. 이날 이벤트를 위해 숙소를 나선 곽준빈은 시작부터 예상치 못한 위기를 맞닥뜨린다. 마트에 가려고 부른 택시에 이벤트의 주인공인 한인 기사가 운전대를 잡고 있는 것. 심지어 이날은 한인 기사의 휴무일로 알고 있었던 만큼 곽준빈은 당황함은 물론 횡설수설하기까지 한다. 또한 해외 생활로 인해 생활 요리에 자신감을 드러내던 곽준빈은 자신이 만든 김치찌개의 충격적인 맛에 표정이 일그러진다. 이에 선반과 냉장고를 샅샅이 뒤지며 조미료를 찾고 망한 요리 수습에 열을 올린다. 과연 한인 기사에게 맛있는 아침 식사를 선물할 수 있을까. 그런가 하면 곽준빈은 한인 기사와 함께 알래스카 원주민들이 고유의 문화를","link":"https://m.entertain.naver.com/now/article/477/0000508698","retrieved":1724487720961},{"title":"최유정, 위키미키 해체 앞두고 자필 편지 “우리는 여전히 함께 걸어가고 있다”","contents":"최유정. 사진 | 판타지오 그룹 ‘위키미키(Weki Mek)’ 해체를 앞두고 최유정이 팬들에게 자필 편지로 속내를 전했다. 24일 소속사 판타지오에 따르면 최유정은 전날 공식 소셜 미디어 채널에 자필 편지 3장을 찍은 사진을 게시했다. 최유정은 “요 근래 조금은 정신없고 여유 없는 마음에 뒤늦게 마지막 공연 날 받은 편지들을 하나하나 읽었다”며 “사실 친구도 가족도 아닌데 나라는 사람의 취향과 성향을 알아주고 내가 외로이 보냈던 밤을, 숨죽여 흘린 눈물을, 불안에 뒤척이던 새벽을 언제 이렇게 헤아려주실까요”라고 적었다. 이어 “여러분들의 시간 속에 제가 존재하듯 제가 걸어온 길, 해왔던 선택들과 마주한 도전, 지나온 시간에도 여러분들이 존재한다”며 “매번 이렇게 저라는 사람 자체를 위로해주시고 헤아려주시고 무한히 제 행복을 정말 진심으로 응원해 주시는 게 늘 감사하다”고 전했다. 최유정은 “표현에 서툴지는 않지만, 은근히 애정표현 하는 걸 낯부끄러워하는 저라서 혹시나 여러분들이 저와","link":"https://m.entertain.naver.com/now/article/468/0001087473","retrieved":1724483654020},{"title":"8인조→5인조 SF9, 유태양 “이번 활동하면서 완전 탈의 선보여” 자신감 ↑","contents":"‘컬투쇼’쇼‘ 유태양. 사진 | SBS 그룹 SF9 인성, 유태양이 지난 24일 SBS 파워 FM ‘두시탈출 컬투쇼’에 출연했다. 새 앨범 ‘판타지(FANTASY)’로 돌아온 SF9은 이번에 5인조로 활동한다. 재윤, 다원은 군복무 중이며 주호는 스케줄 문제가 있어 세 명이 빠지게 됐다. ‘사랑의 컬센타’ 코너에는 래퍼 키썸, 가수 김태현도 함께 했다. 타이틀곡 ‘돈 워리, 비 해비(Don’t Worry, Be Happy)’는 후렴구의 이지리스닝이 포인트라고 한다. 인성은 “한번 들어도 흥얼거릴 수 있게 신나는 청량 노래를 들고 나왔다”고 소개했다. 타이틀곡의 선정 비하인드도 밝혔다. 유태양은 “여러 곡들 중 멤버들이 원하는 곡으로 선택했다. 여름에 맞게 쉽게 즐길 수 있는 곡을 하고 싶었다”고 했다. ‘돈 워리, 비 해비(Don’t Worry, Be Happy)’는 “부르는 사람은 힘든데 듣는 사람은 즐겁다”고 한다. “둘이서 후렴을 다 불러야한다”며 “그러다보니 훨씬 연습량도 많","link":"https://m.entertain.naver.com/now/article/468/0001087471","retrieved":1724483654026},{"title":"이민우, 아이돌 그룹 최초 누드집 낸 사연…은지원 \"젝키는 더 심했다\"(살림남)","contents":"24일 오후 9시 15분 방송되는 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진에게 푹 빠진 이민우 어머니의 일상이 공개된다. 이날 이민우 어머니는 집안 거실부터 침실까지 집안을 온통 박서진 굿즈로 꾸며 놓은 것은 물론, 휴대폰 배경화면까지 박서진 사진으로 해 놓는 등 박서진에게 제대로 입덕한 모습을 보인다. 특히 이민우 어머니는 산책을 하고 돌아온 남편이 박서진 우산을 사용한 것을 알고 \"박서진 굿즈에 손대지 말라\"며 으름장을 놓는가 하면, 박서진 쿠션을 깔고 앉은 남편에게 호통을 치는 모습을 보여 웃음을 자아낸다. 이민우 아버지는 \"박서진을 좋아하는 것까진 괜찮은데 너무 과하다. 나를 좀 그렇게 모셔봐라\"라며 아내의 팬심에 질투하는 모습을 보인다. 박서진에 밀려 찬밥 신세가 된 남편과 아들을 뒤로하고 이민우 어머니는 하루 종일 박서진 영상을 보며 덕질을 이어간다. 2019년 처음 장구를 배우기 시작했던 이민우 어머니는 박서진의 장구 퍼포먼스에 푹 빠져 지금 신","link":"https://m.entertain.naver.com/now/article/477/0000508696","retrieved":1724483654029},{"title":"박위♥송지은, 날잡아놓고 결혼식 파토 날라…결혼여부 놓고 내기(전참시)","contents":"'전참시' '위라클' 박위가 경이로운 운동 실력을 뽐낸다. 24일 오후 11시 10분 방송되는 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 310회에서는 예비부부 박위와 송지은의 설레는 웨딩드레스 피팅 과정이 그려진다. 이날 박위는 운동을 즐겨하지 않는다는 송지은과 함께 헬스장으로 향해 운동을 시작한다. 꾸준히 헬스장에 방문한다는 그는 보조 기구 장치를 이용해 자신만의 특별한 운동법을 선보인다. 운동하는 박위를 직접 보는 것이 처음인 송지은 역시 그의 옆을 든든히 지키며 보조 역할을 확실히 해낸다. 한계를 넘어서며 기적의 운동을 펼치는 이들의 모습은 어땠을까. 박위는 송지은과의 결혼 여부 내기를 걸고 운동을 이어간다. 송지은은 \"날이 다 잡혔는데 무슨 소리야\"라며 당혹감을 감추지 못하는데. 과연 박위는 운동 내기에서 승리하며 송지은과 결혼을 무사히 올릴 수 있을지, 그 결과에 관심이 집중된다. 그런가 하면 박위와 송지은의 웨딩드레스 피팅 과정도 전격 공개된다. 현장에","link":"https://m.entertain.naver.com/now/article/477/0000508695","retrieved":1724483654029},{"title":"인피니트 남우현, 단독 콘서트 '식목일4' 매진…양일 다른 콘셉트","contents":"가수 남우현이 티켓 파워를 입증했다. 지난 23일 오후 8시 티켓링크를 통해 예매가 진행된 ‘2024 남우현 네 번째 솔로 콘서트 ’식목일4 - 트리 월드‘(2024 NAM WOO HYUN 4TH SOLO CONCERT ’식목일4 - TREE WORLD‘)’(이하 ‘식목일4’)는 티켓 오픈과 동시에 9월 21일과 22일 양일 공연 전석이 매진됐다. 한 단계 업그레이드돼 돌아오는 ‘식목일4’는 평행 세계에서 착안한 콘셉트로, 같은 시간 속 또 다른 공간에 존재하는 ‘트리 월드’의 남우현들이 팬들을 위해 지구를 방문해 공연장을 찾는다는 설정이다. 특히 이번 공연은 기존의 콘서트 방식을 과감히 벗어던지고, 양일 각각 전혀 다른 공연처럼 진행된다. 세트리스트부터 공연의 전반적인 분위기와 주인공인 남우현조차 바뀌는 파격적인 콘셉트로 글로벌 팬들의 뜨거운 관심을 집중시키고 있다. 이번 공연에서 남우현은 평행 세계 속 다른 지구에서 온 천년돌, 그리고 또 다른 지구에서 온 마에스트로의 모습으로","link":"https://m.entertain.naver.com/now/article/018/0005819014","retrieved":1724483654030},{"title":"송가인, 초상권 무단 도용 SNS 광고에 강력 경고 \"무관용 법적 대응\"","contents":"가수 송가인이 투자 광고에 자신의 이미지가 도용된 것과 관련해 강력 대응에 나서겠다고 천명했다. 24일 송가인 측은 \"금전적인 투자를 유도하는 광고에 송가인의 초상권을 무단으로 사용하고, 사진을 조작해 많은 이들을 혼란하게 하고 있음을 알게 됐다. 이러한 부분들에 대해 관용 없이 법적 대응할 예정\"이라고 입장을 밝혔다. 현재 SNS에는 송가인의 초상권을 무단으로 이용해 금전적인 투자를 유도하는 광고가 반복적으로 노출되고 있다. 송가인이 모델이 맞는지 문의하는 사람들에도 \"송가인이 당사 모델로 활동 중\"이라고 답변하며 허위 사실까지 유포하고 있는 것으로 확인됐다고 송가인 측이 밝혔다. 이에 대해 송가인 측은 \"초상권을 무단 사용해 악질적인 사기 행각에 이용하거나 아티스트의 명예를 실추하는 등 모든 행위를 좌시하지 않겠다\"면서 해당 광고가 송가인과는 전혀 관련이 없다고 강조했다. 이어 \"투자금을 편취하는 등 사기로 이어질 가능성이 큰 만큼, 대중들의 2차 피해가 없길 바란다\"라며 \"초상","link":"https://m.entertain.naver.com/now/article/477/0000508693","retrieved":1724483654030}]}