{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정해인 “내가 먹게 해줄게”→인생 첫 받아쓰기 맹활약 예고 (놀토)","contents":"tvN ‘놀라운 토요일’에 배우 정해인, 정소민, 김지은이 출격한다. 17일 오후 방송되는 ‘놀라운 토요일’(이하 ‘놀토’)에는 정해인, 정소민, 김지은이 출연한다. tvN 새 토일드라마 ‘엄마친구아들’에서 삼총사 케미스트리를 선보일 이들이 ‘놀토’에서는 어떤 신선한 웃음을 선사할지 궁금증을 드높인다. ‘놀토’ 첫 방문인 정해인은 도레미들의 뜨거운 환영 속 반가움을 드러내며 특히 박나래와의 인연을 소개한다. 박나래와 문자로 안부를 주고받는 사이라는 말에 도레미들은 “정해인의 메시지 내용이 자동응답기 같다”고 놀려 폭소를 안긴다. 김지은은 ‘놀토’ 잘알의 면모를 자랑한다. 평소 스태프들과 받아쓰기 게임을 즐긴다고 설명, 현장은 기대감으로 술렁인다. 이에 김지은은 “오늘 받쓰는 너무 잘하지도 못하지도 않는 한해 캐릭터 정도일 듯”이라는 솔직한 답변을 덧붙여 모두를 배꼽 잡게 한다. 이후 시작된 받쓰에서 정소민은 ‘놀토’ 경험자답게 고난도 가창 기술을 선보이는가 하면, 또랑또랑한 모습으로","link":"https://m.entertain.naver.com/now/article/382/0001144958","retrieved":1723864500062},{"title":"이태환, 전역 후 첫 복귀작 ‘DNA 러버’…“유쾌한 드라마”","contents":"배우 이태환이 전역 후 첫 복귀작 'DNA 러버'를 통해 '연기 DNA'를 예고한다. 이태환은 17일이태환, 전역 후 첫 복귀작 'DNA 러버' 첫방 소감…\"지친 일주일 보상할 유쾌한 드라마\" 첫 방송되는 TV CHOSUN 새 주말미니시리즈 'DNA 러버'에 출연한다. 'DNA 러버'는 수많은 연애를 실패한 유전자 연구원 한소진(정인선 분)이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감 발동 로맨틱 코미디다. 이태환은 극 중 사랑도 일도 한번 마음먹은 것은 반드시 지키는 꽃미남 소방관 서강훈 역을 맡았다. 가족 같은 누나인 한소진을 위한 흑기사이자 우직한 연하남 캐릭터로, 심연우(최시원 분), 장미은(정유진 분)의 등장으로 인해 얽히고설킨 러브라인 속에서 생동감 넘치는 감정 연기를 펼칠 예정이다. 이태환은 첫 방송을 앞두고 소속사 맨오브크리에이션을 통해 \"추운 겨울부터 장마가 오는 여름까지, 정말 즐겁고 행복하게 촬영한 작품이라 기대된다\"라면서 \"전역 후 첫 복귀작인 만큼 저 스","link":"https://m.entertain.naver.com/now/article/382/0001144957","retrieved":1723864500065},{"title":"\"무서워서 아무것도 못 했다\" 장근석, 갑상선암 투병 고백","contents":"배우 장근석이 갑상선암(갑상샘암) 투병을 고백했다. 장근석은 16일 유튜브 채널 '나는 장근석'에 '안녕하세요 장근석입니다, 고백할 게 있어요'라는 제목의 영상을 공개했다. 공개된 영상에서 장근석은 자막을 통해 \"오랜만에 인사드려요, 1년 전 갑상선암 진단을 받았어요\"라고 밝혔다. 그러면서 \"사람들이 알면 놀라려나\"라며 “많은 분이 놀라실까 봐 이야기를 못 했다”고 했다. 장근석은 “다행히 수술은 잘 마쳤고 2주 후인 오늘 확인한 결과 경과도 좋았어요”라며 \"이렇게 이야기할 수 있어서 다행\"이라고 말했다. 또 \"8일 이상 무서우니까 몸도 못 쓰고 아무것도 못 했다\"라고 덧붙였다. 장근석은 마지막으로 \"전 이제 건강을 되찾아 여행을 가려고 한다\"라며 제주도 여행을 예고했다. 장근석의 이 같은 고백에 누리꾼들은 “아프지 마요”, “건강 잘 챙기시길”, “아팠어도 슬기롭게 잘 회복했을 거라고 믿어! 고생 많았어”, “팬들 놀라지 않게 언제 말해야 할지 생각하며 더 힘내서 회복하려고 노력했","link":"https://m.entertain.naver.com/now/article/011/0004381093","retrieved":1723864500075},{"title":"\"그림체 잘 어울려\" 이준X산다라박, 연상연하 커플 탄생?...최측근도 응원 ('전참시') [종합]","contents":"이준과 산다라박이 열애설에 대해 해명했다. 17일 MBC '전지적 참견 시점' 측은 \"산다라박과의 열애설에 본인 등판한 이준?! 현실은 산다라박이 여행 중 준 용돈까지 환전한 그저 효율맨\"이라며 선공개 했다. 천둥 집들이에 온 이준과 산다라박. 그때 이준은 \"필리핀에서 누나가 현금을 주셨다\"며 언급했다. 최근 이준은 산다라박, 천둥과 미미 부부와 필리핀 여행을 다녀왔다. 특히 여행 중 보여준 이준과 산다라박의 케미에 열애설까지 나기도 했다. 이준은 \"열애설 왜 난거냐\"고 하자, 산다라박은 \"잘 모르겠다. 사람들이 더블 데이트로 봤을 수 있겠다 싶더라\"고 했다. 그때 미미는 \"우리가 '둘이 되게 잘 어울린다'고 이야기를 했었다\"며 최측근도 응원하는 두 사람이었다. 그러자 산다라박은 \"준이가 잘생기고 성격도 좋고 사람들과도 잘 어울리니까 지인들이 이야기를 많이 한다\"고 하자, 이준도 \"제 주변에서도 그림체가 잘 어울린다고 하더라\"며 웃었다. 천둥은 \"무해한 조합\"이라고 거들었다. 이준은","link":"https://m.entertain.naver.com/now/article/076/0004182302","retrieved":1723864500077},{"title":"‘푹다행’ 진, 최초 안정환 잡는 일꾼 등장…실시간 조련까지?","contents":"‘푹 쉬면 다행이야’ 방탄소년단 진이 0.5성급 무인도 일꾼으로 나선다. 19일 방송되는 MBC 예능프로그램 ‘푹 쉬면 다행이야’(연출 김명진, 김문기, 신현빈, 이준범, 김기호 / 작가 권정희 / 이하 ‘푹다행’)에서는 월드스타 방탄소년단(BTS) 진과 ‘안CEO’ 안정환, 김남일, B1A4 산들 그리고 이연복-이홍운 셰프 부자의 0.5성급 무인도 운영기가 그려진다. 스튜디오에서는 붐, 김대호, 박명수가 이들을 지켜보며 이야기를 나눌 예정이다. 이날 진은 절친 B1A4 산들과 함께 0.5성급 무인도를 찾는다. 배에서부터 자신의 노래 ‘슈퍼참치’를 라이브로 부르며 무인도에서 큰 생선을 잡을 생각에 들뜬 진. 그러나 이들이 0.5성급 무인도에 발을 내딛자 마자 안정환은 “가방 풀어. 일해야 해”라며 폭풍 노동이 펼쳐질 것을 암시한다. 안정환은 “섬에서는 모두 평등하다”며 진과 산들에게 장어 통발에 미끼를 넣는 일을 시킨다. 장어 통발에 넣는 고등어 미끼는 특유의 냄새로 무인도 베테랑들","link":"https://m.entertain.naver.com/now/article/382/0001144956","retrieved":1723864500083},{"title":"이승기, 데뷔 20주년 기념 일본 팬미팅 개최","contents":"이승기가 일본 팬들과 만난다. 이승기는 9월 16일 오후 2시와 오후 6시, 총 2회에 걸쳐 일본 지바현 Mori no hall 21(모리노홀21)에서 데뷔 20주년 팬미팅 ‘7300+’를 개최한다. 이승기는 지난해 일본에서 콘서트를 개최한 바 있지만 팬미팅을 여는 것은 2018년 아시아 팬투어 이후 6년 만이다. 지난 7월 이승기는 한국에서 팬미팅 ‘7300+’를 개최하고, 초심으로 돌아가 감동적인 라이브 무대와 토크로 팬들과 뜨거운 웃음과 감동의 잊지 못할 시간을 가진 바 있다. 당시 팬미팅에는 국내뿐 아니라 이탈리아, 일본 등 해외에서 찾아온 팬들이 많아 눈길을 끌었었다. 이승기는 일본 팬미팅에서도 라이브 공연, 토크, 이벤트 등 다양한 코너로 현지 팬들과 뜻깊은 시간을 가질 예정이다. 노래, 연기, 예능 등 다방면에서 남다른 재능과 끼를 발산해왔던 이승기는 올해는 데뷔 20주년 기념 새 앨범 발표를 목표로 신곡 작업 중이다.","link":"https://m.entertain.naver.com/now/article/382/0001144955","retrieved":1723864500088},{"title":"\"출장 서비스 중\" 채시라, 남편 사업가인데 '7년째' 지인 집 에어컨 청소","contents":"배우 채시라가 충격적인 근황을 공개했다. 채시라는 지난 15일 자신의 인스타그램에 \"에어컨 필터 청소 해 드린지 벌써 7년! 내겐 이모와도 같은 선생님 댁에 에어컨 출장 서비스\"라는 글과 함께 한 장의 사진을 게재했다. 사진 속에서 채시라는 검은색 민소매 티셔츠에 하얀색 반바지를 착용한 채 앞치마를 두르고 사다리에 올라 에어컨 내부를 청소하고 있다. 해당 집은 채시라와 오랜 인연을 이어온 헤어 스태프의 거주지로 추정되며, 채시라는 평소 스태프에게 가지고 있는 고마운 마음을 이같은 일로 보답하고 있는 것으로 보인다. 채시라는 2000년, 1살 연하의 가수 출신이자 아이패밀리SC(이하 아이패밀리) 대표 김태욱과 결혼해 슬하에 1남 1녀를 두고 있다. 채시라는 지난 2019년 5월 종영한 KBS 2TV 드라마 '더 뱅커'에 출연한 바 있으며, 현재 차기작을 검토하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000675598","retrieved":1723864500091},{"title":"'DNA 러버' 이태환 \"전역 후 첫 복귀작, 도전 정신 불태웠다\"","contents":"배우 이태환이 전역 후 첫 복귀작 공개를 앞두고 남다른 설레임을 표했다. 이태환은 17일 첫 방송되는 TV CHOSUN 새 주말미니시리즈 'DNA 러버'를 통해 군 제대 후 첫 작품을 선보인다. 'DNA 러버'는 수많은 연애를 실패한 유전자 연구원 한소진(정인선 분)이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감 발동 로맨틱 코미디. 이태환은 극 중 사랑도 일도 한번 마음먹은 것은 반드시 지키는 꽃미남 소방관 서강훈 역을 맡았다. 가족 같은 누나인 한소진을 위한 흑기사이자 우직한 연하남 캐릭터로, 심연우(최시원), 장미은(정유진)의 등장으로 인해 얽히고설킨 러브라인 속에서 생동감 넘치는 감정 연기를 펼칠 예정이다. 이태환은 첫 방송을 앞두고 소속사 맨오브크리에이션을 통해 \"추운 겨울부터 장마가 오는 여름까지, 정말 즐겁고 행복하게 촬영한 작품이라 기대된다\"라면서 \"전역 후 첫 복귀작인 만큼 저 스스로도 도전정신을 불태운 작품이었는데 좋은 대본, 재미있는 현장 덕분에 걱정보다 설렘","link":"https://m.entertain.naver.com/now/article/437/0000406551","retrieved":1723864500093},{"title":"밴드 취향상점, 오늘(17일) 신곡 '여름 교향곡' 발매…한여름밤 달달 로맨스","contents":"밴드 취향상점(TASTY SHOP)이 무더운 여름을 더욱 뜨겁게 달굴 신곡 '여름 교향곡'으로 컴백한다. 취향상점(도제현, 주지호, 강혜정, 박예찬)은 오는 17일 정오 신곡 '여름 교향곡'을 발매한다. '여름 교향곡'은 무더운 여름, '너'에게만 전하는 뜨거운 메시지를 담은 노래다. 평소 재즈를 기반으로 한 멜로디에, 일상 속 소소한 이야기들을 녹여낸 가사로 감동과 공감을 선사한 취향상점이 이번에는 사랑하는 이에게 먼저 고백하고 싶은 이의 애절한 마음을 부드러운 멜로디에 담아내 중독성 있는 노래를 완성했다. 학교 수업이 시작되는 종소리를 시작으로, 감성적인 멜로디에 개성 있는 보이스가 더해져 무더운 여름, 리스너들에게 청량감 있는 달달 로맨스를 선사한다. 밴드 취향상점은 지난 2018년 재즈를 기반으로 한 멜로디와 일상적인 가사를 담아낸 1집 '24.4 ℃'로 데뷔했다. 데뷔 이듬해 한국 콘텐츠 진흥원의 신인 뮤지션 발굴 프로젝트 '뮤즈온 2019'의 TOP20 진출과 동시에 2집","link":"https://m.entertain.naver.com/now/article/396/0000685993","retrieved":1723864500094},{"title":"이태환, 전역 후 첫 복귀작 'DNA 러버'…“도전정신 불태워”","contents":"배우 이태환이 전역 후 첫 복귀작 'DNA 러버'를 통해 '연기 DNA'를 뽐낸다. 이태환은 오늘(17일) 첫 방송되는 TV CHOSUN 새 주말미니시리즈 'DNA 러버'에 출연한다. 'DNA 러버'는 수많은 연애를 실패한 유전자 연구원 한소진(정인선 분)이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감 발동 로맨틱 코미디다. 이태환은 극 중 사랑도 일도 한번 마음먹은 것은 반드시 지키는 꽃미남 소방관 서강훈 역을 맡았다. 가족 같은 누나인 한소진을 위한 흑기사이자 우직한 연하남 캐릭터로, 심연우(최시원 분), 장미은(정유진 분)의 등장으로 인해 얽히고설킨 러브라인 속에서 생동감 넘치는 감정 연기를 펼칠 예정이다. 이태환은 첫 방송을 앞두고 소속사 맨오브크리에이션을 통해 \"추운 겨울부터 장마가 오는 여름까지, 정말 즐겁고 행복하게 촬영한 작품이라 기대된다\"라면서 \"전역 후 첫 복귀작인 만큼 저 스스로도 도전정신을 불태운 작품이었는데 좋은 대본, 재미있는 현장 덕분에 걱정보다 설렘이","link":"https://m.entertain.naver.com/now/article/396/0000685992","retrieved":1723864500094},{"title":"'데뷔 20주년' 이승기, 6년만 日팬미팅…새 앨범 작업도 한창","contents":"이승기가 일본 팬들과 만난다. 이승기는 내달 16일 오후 2시와 오후 6시, 총 2회에 걸쳐 일본 지바현 Mori no hall 21(모리노홀21)에서 데뷔 20주년 팬미팅 '7300+'를 개최한다. 이승기가 일본에서 팬미팅을 여는 건 2018년 아시아 팬투어 이후 6년 만이다. 지난해에는 콘서트로 함께 했다. 앞선 7월 이승기는 한국에서 팬미팅 '7300+'를 개최, 당시 팬미팅에는 국내 뿐 아니라 이탈리아, 일본 등 해외 팬들도 자리해 눈길을 끌었다. 이승기는 일본 팬미팅에서도 라이브 공연과 토크, 이벤트 등 다양한 코너로 현지 팬들과 뜻 깊은 시간을 가질 예정이다. 이승기는 올해 데뷔 20주년 기념 새 앨범 발표를 목표로 신곡 작업에도 한창이라는 후문이다. 한편, 이승기가 속한 빅플래닛메이드엔터는 가수 태민, 이무진, VIVIZ(은하·신비·엄지), 비오, 하성운, 렌, 허각, 퍼포먼스 디렉터 캐스퍼(Kasper), 카니(Kany), 예능인 이수근, 신인 걸그룹 배드빌런이 소속된","link":"https://m.entertain.naver.com/now/article/437/0000406550","retrieved":1723864500096},{"title":"'갑상선암 투병 고백' 장근석 \"2주 전 수술, 경과 좋다\"","contents":"배우 장근석이 팬들에게 갑상선암(갑상생암) 투병 사실을 뒤늦게 고백했다. 장근석은 지난 16일 자신의 유튜브 채널 '나는 장근석'에 \"안녕하세요 장근석입니다. 고백할 게 있어요\"라는 제목의 영상을 올렸다. 영상 속 장근석은 \"수술한 지 2주는 지났다\"며 \"입을 아직 벌리지 못한다\"고 설명했다. 이어 1년 전 갑상선암을 진단받았다는 사실도 알렸다. 장근석은 \"많은 분이 걱정할까 봐 차마 이야기하지 못했다\"며 수술은 잘 끝난 상태\"라고 팬들을 안심 시켰다. 그는 \"수술을 잘 마친 2주 뒤인 오늘 확인한 경과도 매우 좋았다\" 며 \"이제야 이렇게 얘기할 수 있어서 다행\"이라고 근황을 전했다. 장근석은 \"이제 저는 건강을 되찾아 여행을 가려고 한다\"며 유튜브 활동을 예고했다. 장근석은 유튜브 채널 '나는 장근석'을 통해 팬들과 소통중이며 최근 공개된 넷플릭스 예능 시리즈 '더 인플루언서'에 출연했다.","link":"https://m.entertain.naver.com/now/article/417/0001021419","retrieved":1723864500097},{"title":"'나혼산' 구성환, 광복절 맞아 삼계탕·지원금 기부 [공식]","contents":"배우 구성환이 광복절을 맞아 십자성 마을에 선한 영향력을 전파했다. 빅보스엔터테인먼트는 17일 \"구성환이 지난 16일 올해로 79주년을 맞이한 광복절을 기념하여 국가유공자 용사촌 십자성마을회에 방문해 그 의미를 되새기고 기부를 진행했다. 남다른 의미가 있는 일이기에 선뜻 동참했다\"라고 밝혔다. 십자성 마을은 베트남 참전용사들과 그들의 가족을 위해 1974년 강동구 천호동에 조성된 국가유공자촌이다. 최근 방영된 MBC '나 혼자 산다'에서 구성환의 아버지가 베트남 참전 용사임이 알려지며 화제 된 바 있다. 구성환은 이날 진행된 전달식에 앞서 십자성마을회관에 먼저 방문하여 참전용사 어르신들과 만나 이야기를 나누고 의미를 되새겼다. 이후 국가유공자 지원금 일천만 원 그리고 삼계탕 100마리를 기부하며 감사의 마음을 전달했다. 십자성 마을에 남다른 애정과 의미를 갖고 있는 구성환은 \"항상 감사한 마음을 갖고 있었는데 이렇게 뜻깊은 자리가 마련되어 너무 기쁘다\"며 \"무더운 여름 조금이라도 도","link":"https://m.entertain.naver.com/now/article/108/0003258895","retrieved":1723864500098},{"title":"방탄소년단 지민 솔로 'Who' 4주 연속 차트인","contents":"방탄소년단(BTS) 지민의 신곡이 영국 음악 차트에서 쾌속 질주를 이어가고 있다. 지난 16일(현지시간) 발표된 영국 오피셜 차트에 따르면, 지민 솔로 2집 'MUSE'의 타이틀곡 'Who'가 오피셜 싱글 차트 32위로 4주 연속 차트인했다. 이 곡은 발표와 동시에 오피셜 싱글 차트에 4위로 진입해 솔로곡 기준 지민의 자체 최고 성적을 세운 뒤 꾸준한 인기를 누리고 있다. 'Who'는 싱글 세일즈와 싱글 다운로드에서 나란히 2위에 머무르며 세부 차트에서 4주 간 상위권을 지켰다. 세계 최대 음원 스트리밍 플랫폼 스포티파이에서도 지민의 인기는 계속된다. 'Who'는 앞선 '위클리 톱 송 글로벌'에서 3주 동안 정상을 수성했고, 16일 발표된 9일부터 15일까지 집계 최신 차트에서는 2위에 안착했다. 이 곡은 '데일리 톱 송 글로벌'에서 나흘째 2위를 유지하며 여전히 큰 사랑을 받고 있다. 한편 지난달 19일 발매된 'MUSE'는 '나'를 둘러싼 영감을 찾아가는 여정을 담은 앨범이다.","link":"https://m.entertain.naver.com/now/article/437/0000406549","retrieved":1723864500098},{"title":"‘DNA 러버’, 오늘(17일) 첫 방송…관전 포인트 공개","contents":"TV CHOSUN 새 주말미니시리즈 ‘DNA 러버’가 독보적인 ‘로코’ 탄생을 알리는 ‘첫 방송 관전 포인트’를 공개해 눈길을 끈다. 17일 오후 첫 방송될 TV CHOSUN 새 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디다. ‘DNA 러버’는 ‘내일’, ‘카이로스’에서 판타지를 감각적인 미장센으로 선보인 성치욱 감독과 ‘본 어게인’을 통해 쫄깃한 캐릭터 플레이를 펼쳐낸 정수미 작가, 최시원-정인선-이태환-정유진 등 탄탄한 연기력의 배우들이 의기투합해 세상에 없던 신박한 ‘로코’ 탄생을 예고하고 있다. 이와 관련 ‘DNA 러버’에 더욱 흥미진진하게 몰입할 수 있는 ‘첫 방송 관전 포인트’를 세 가지로 정리했다. ‘DNA 러버’는 전매특허인 ‘로맨틱 코미디’로 돌아온 ‘로코킹’ 최시원과 긴 머리를 자르고 칼","link":"https://m.entertain.naver.com/now/article/382/0001144954","retrieved":1723864500099},{"title":"\"나랑 결혼해줄래?→당연히 Yes\" 송지은, ♥박위 프러포즈에 눈물 펑펑 ('위라클')[종합]","contents":"송지은이 박위의 깜짝 프러포즈에 눈물을 흘렸다. 지난 17일 유튜브 채널 '위라클 WERACLE'에는 \"프러포즈를 했습니다\"라며 영상이 게재됐다. 이날 박위는 \"프러포즈 할 목걸이를 찾으러 가는 중이다. 지은이가 프러포즈 하지 말라고 했는데, 물론 거창하게 준비한 건 아니지만 지은이한테 꼭 진심을 담아서 순간을 영상에 담고 싶었다\"며 프러포즈를 준비했다. 목걸이를 찾은 박위는 \"너무 떨린다. 이상하다. 상상이 안 간다\"면서 \"보통 원래 다 껴줘야 하냐\"며 목걸이 채우기 속성 과외를 받았다. 프러포즈 당일, 박위는 \"인생에서 프러포즈 안 할 줄 알았다. 미치겠다\"며 떨리는 마음을 전했다. 잠시 후 송지은을 만난 박위는 \"예전부터 쉬고 싶었다. 휴가는 못가도 자연 보면서 가만히 앉아 있는 거 해 보고 싶었다\"면서 프러포즈를 위한 작업을 시작했다. 그때 박위의 애교에 송지은은 \"귀엽다. 오빤 진짜 웃긴 사람 같다. 내 범주에 재미있다\"고 하자, 박위는 \"지은이가 웃을 때 행복을 느낀다.","link":"https://m.entertain.naver.com/now/article/076/0004182297","retrieved":1723864500100},{"title":"[단독] 수상한 역바이럴 포착…민희진-성희롱 피해자 분쟁중 댓글작업 누구 소행인가","contents":"민희진 어도어 대표와 사내 성희롱 피해자 B씨간의 공방이 이어지는 가운데, B씨의 사회관계망서비스(SNS)인 인스타그램 댓글 등에서 조직적으로 여론을 선동하는 다수의 계정이 확인됐다. 같은 내용의 글이 다른 계정으로 4차례 올라오는 등 민 대표에 유리한 여론을 만들려는 조직적 시도가 포착된 것이다. 여론 조작 시도는 민 대표측에 유리한 여론을 만들고 싶어하는 '특정 세력'의 조직적 개입이거나 왜곡된 인식을 갖고 있는 일부 극성팬의 소행으로 볼 수 있다. 16일 본지 취재에 따르면 지난 14일 B씨가 자신의 인스타그램에 올린 2차 입장문에는 같은 장문의 댓글을 단 4개의 각기 다른 계정이 있었다. 아이디 'ig*****', 'mi*****', 'kr*****', 'pu*****' 등을 사용하는 각기 다른 계정은 10줄이 넘는 장문의 댓글을 시간 간격을 두고 달았다. 이들은 \"어도어 모든 구성원이 불만없이 잘만 다니고 있는데 정작 퇴사한 얘만 어디서 돈 받고 부탁받은 것처럼 계속 언론이","link":"https://m.entertain.naver.com/now/article/312/0000675595","retrieved":1723864500102},{"title":"[종합] \"이거야말로 괴롭힘\"…어도어 성희롱 임원, 사과 철회→퇴사자 응원 릴레이","contents":"어도어 성희롱 가해자로 지목된 A임원이 퇴사자 B씨에 대한 사과를 철회했다. B씨는 17일 자신의 개인계정에 \"임원 A씨가 금일 새벽 2천자 장문의 카톡을 통해 본인의 사과가 악용된다고 항의하며 광범위한 인정과 사과를 취소했다\"고 밝혔다. 이어 \"이번 직장 내 괴롭힘 신고에 대해 A씨는 '이거야 말로 괴롭힘이고 너무 심하다'고 하셔서 제가 가해자인가 헷갈리지만 사과를 취소하셨으니 저도 필요한 대응을 적극적으로 하겠다\"고 말했다. 앞서 민희진 어도어 대표가 사내 성희롱 사건은 은폐했다는 의혹이 제기됐다. 민 대표는 오히려 A임원과 B직원 사이에서 중재자 역할을 했다고 해명했지만 B직원은 민 대표가 동의 없이 카톡 내용까지 공개하며 전국민을 상대로 거짓말을 하고 있다고 발끈했다. 그러자 민 대표는 B직원이 고액 연봉자임에도 업무 능력이 부족해 좋지 않은 인사 평가를 받게된 것에 앙심을 품고 보복성 신고를 한 것이라는 취지의 답을 내놨다. 결국 B직원은 A임원이 사과를 하고 하이브는 재조","link":"https://m.entertain.naver.com/now/article/076/0004182296","retrieved":1723864500105},{"title":"“동네 형과 음악 얘기하듯...” 유승우에게 윤상의 존재란 [인터뷰②]","contents":"“윤상 선배님으로부터 많이 배우고 느끼고 있습니다. 제 음악을 동네 형처럼 이해해주고 알려주시는 유일한 분입니다.” 싱어송라이터 유승우(27)에게 선배 가수 윤상(56)은 아티스트로서 최적의 롤모델이었다. 결국 유승우는 지난 1월 윤상이 속해 있는 에이투지엔터테인먼트(팝뮤직)에 새 둥지를 틀며 깊은 인연으로 나아가고자 했다. 먼저 유승우는 지난달 25일 여섯 번째 미니 앨범 ‘플레이리스트’를 발매했다. 그의 잔잔한 목소리로 채워진 음악들이 세상 밖으로 공개됐다. 타이틀곡 ‘플레이리스트’는 청량한 기타 팝 사운드가 돋보이는 곡이다. 이 밖에도 싱어송라이터 치즈가 피처링으로 참여한 발라드 ‘인 더 무드(In the mood)’, 성숙한 음악적 변화를 예고한 ‘하우 어바웃 유(How about you)’, 팬들을 향한 마음이 담긴 ‘우리가 나눈 사랑만큼’ 등이 담겼다. 윤상은 이번 유승우 앨범의 전체 프로듀싱을 맡아 완성도를 높였다. 유승우는 윤상에 대한 감사함을 전하며 “선배님을 보며","link":"https://m.entertain.naver.com/now/article/009/0005351377","retrieved":1723860212456},{"title":"“투명하고 깨끗한 음악 원해” 유승우, ‘슈스케’ 출신 11년차 싱송라 [인터뷰①]","contents":"“투명하고 깨끗한 음악을 하고 싶습니다.” 데뷔 11년차 싱어송라이터 유승우(27)의 바람이다. 큰 욕심 없이 자신의 음악을 위해 달려가고 있는 모습이었다. 군 입대를 앞두고 최근 매일경제 스타투데이와 만난 유승우에게서 ‘슈퍼스타K4’ 출연 시절의 마냥 어리기만 한 이미지는 찾기 어려웠다. 가요계 속 꿋꿋이 자신의 길을 걸어가고 있는 어엿한, 다부진 가수의 기운이 느껴졌다. 유승우는 지난달 25일 여섯 번째 미니 앨범 ‘플레이리스트’를 발매했다. 그의 잔잔한 목소리로 채워진 음악들이 세상 밖으로 공개됐다. 타이틀곡 ‘플레이리스트’는 청량한 기타 팝 사운드가 돋보이는 곡이다. 이 밖에도 싱어송라이터 치즈가 피처링으로 참여한 발라드 ‘인 더 무드(In the mood)’, 성숙한 음악적 변화를 예고한 ‘하우 어바웃 유(How about you)’, 팬들을 향한 마음이 담긴 ‘우리가 나눈 사랑만큼’ 등이 담겼다. 유승우는 “이번 앨범을 만들 때 여느 때보다 내 일기를 쓰자는 생각으로 작업","link":"https://m.entertain.naver.com/now/article/009/0005351376","retrieved":1723860212459},{"title":"[종합] 슈가 음주운전 후폭풍 10일째…JTBC \"CCTV 오보, 혼선드려 죄송\" 공식사과","contents":"JTBC가 방탄소년단 슈가의 음주운전 사건과 관련, 잘못된 CCTV 영상을 보도한 것에 대해 사과했다. JTBC '뉴스룸'은 16일 방송 말미 \"경찰 조사 결과 영상 속 남성이 슈가가 아닌 것으로 확인됐다. 혼선을 드린 점 사과드린다\"고 고개를 숙였다. '뉴스룸'은 7일 슈가의 음주 운전 사건을 보도하면서 전동 스쿠터를 탄 남성이 서울 용산구 나인원한남 반대편 방향으로 10차선 대로를 달리는 모습이 담긴 CCTV 영상을 공개했다. '뉴스룸' 측은 이 남성이 슈가라고 보도했으나, 슈가가 반대편 인도를 역주행하는 모습이 담긴 새로운 CCTV 영상이 공개돼 논란이 일었다. 이에 JTBC 측은 해당 영상을 삭제했지만, 아미(방탄소년단 팬덤)는 '뉴스룸' 광고주에게 광고 철회를 요구하는 서한을 보내며 압박에 나섰다. 슈가는 6일 서울 용산구 한남동 자택 근처에서 만취 상태로 전동 스쿠터를 타다 넘어진채 경찰에 발견됐다. 경찰은 현장에서 음주 측정을 진행했고, 슈가의 혈중알코올농도는 면허취소기","link":"https://m.entertain.naver.com/now/article/076/0004182294","retrieved":1723860212460},{"title":"‘20억 사기 피해’ 최준석 아내 “고액 연봉 받고 변해” 눈물 펑펑 (이혼할 결심)","contents":"MBN ‘한 번쯤 이혼할 결심’에 출연하는 ‘결혼 14년 차’ 최준석-어효인 부부가 ‘가상 이혼’을 결심하게 된 속사정과 부부의 남모를 갈등을 솔직하게 고백한다. 18일 오후 10시 첫 방송하는 MBN ‘한 번쯤 이혼할 결심’에서는 정규 편성과 함께 새롭게 합류한 전 야구선수 최준석과 그의 아내 어효인의 아슬아슬한 일상이 공개된다. 이날 최준석, 어효인 부부는 ‘결심 의자’에 앉아 행복했던 첫 만남부터 살얼음판을 걷고 있는 지금의 결혼 생활을 덤덤하게 털어놓는다. 그러던 중, 어효인은 “(남편이) 고액 연봉을 받게 된 후부터 사람이 못 되게 변했다”며 눈시울을 붉힌다. 이어 “밖에서 받는 대우를 집에서도 받고 싶어 하는 것 같았다”고 힘들었던 속내를 드러낸다. 급기야 어효인은 “아내의 눈으로 볼 때는, 신랑을 밖으로 불러내는 이들이 좋은 사람처럼 보이지는 않았다”고 토로한다. 아내의 말에 최준석 역시 고개를 끄덕이며, “FA 후, 큰 돈을 만지다보니 제 정신이 아니었다. 그러다 믿었","link":"https://m.entertain.naver.com/now/article/382/0001144953","retrieved":1723860212461},{"title":"악기 빌려서 연주해 볼까…서울생활문화센터 낙원, '악기 도서관' 재개","contents":"서울생활문화센터 낙원이 악기 대여 서비스를 재개한다. 서울생활문화센터 낙원은 오는 19일 '악기 도서관' 악기 대여 서비스를 재개할 예정이라고 밝혔다. '악기 도서관'은 시민들로부터 기부 받은 악기를 대여해주는 서비스로 일반 시민들이 다양한 악기를 접할 수 있는 기회를 제공함으로써, 악기 연주에 대한 접근성을 넓히고 시민들의 문화생활을 풍요롭게 하는 데 목적을 두고 있다. 서비스 재개에 앞서, 낙원악기상가의 장인들과 함께 기부 받은 악기들의 전반적인 상태를 확인하고, 필요한 수리나 점검을 통해 시민들이 안전하고 만족스럽게 악기를 사용할 수 있도록 준비를 마쳤다. 서울생활문화센터 낙원 관계자는 \"악기도서관은 시민들의 소중한 기부로 만들어진 소중한 자산인 만큼, 악기들이 안전하고 최적의 상태로 제공될 수 있도록 철저한 점검을 거쳤다. 이 과정은 단순한 점검을 넘어, 악기를 사용하는 시민들이 더 나은 환경에서 만족스럽게 악기를 연주할 수 있도록 하기 위한 노력의 알환\"이라고 강조했다. '","link":"https://m.entertain.naver.com/now/article/312/0000675594","retrieved":1723860212462},{"title":"임영웅, 축구에 진심…'리던즈FC' 구단주→아마추어 축구리그 창설('뭉찬3')","contents":"'국민 히어로' 임영웅이 축구 리그까지 창설한 이유를 밝힌다. 오는 18일 오후 7시 10분 JTBC '뭉쳐야 찬다3'에는 안정환 감독에게 2전 2패를 당한 임영웅이 4년 만에 자신이 만든 구단 '리턴즈 FC' 선수들과 화려하게 돌아온다. '리턴즈 FC 구단주' 임영웅은 그 간의 설욕을 씻기 위한 복수전을 예고해 피 튀기는 대결에 대한 기대감이 고조된다. 축구에 진심인 임영웅의 남다른 축구 사랑이 눈길을 끈다. 특히 지난해 4월 프로축구 K리그 'FC서울' 홈경기에 시축 및 하프타임 행사를 진행, 4만 5000여 명의 구름관중이 모여 화제가 됐다. 임영웅은 \"당시 경기장 잔디를 위해 저를 포함한 모두가 축구화를 신었다\"고 비하인드를 밝힌다. 이에 '66만 축구 유튜버' 김진짜는 \"축구팬들에게 가장 평판 좋은 분\"이라며 임영웅의 남다른 축구 사랑을 극찬한다. 임영웅의 축구 사랑은 여기서 끝나지 않는다. 자신만큼이나 축구에 진심인 사람들을 모아 '리턴즈 FC'를 창단했다. 임영웅은 \"축","link":"https://m.entertain.naver.com/now/article/076/0004182293","retrieved":1723860212463},{"title":"‘김호중 방지법’ 발의한 의원들에게...“낙선운동 하겠다”고 몰려가","contents":"음주 뺑소니 후 추가 음주시 처벌 강화 법안 발의 잇따라 도로교통법 대신 대중이 알기 쉽게 ‘김호중 방지법’ 으로 불려 팬들은 ‘김호중’ 이름 사용하지 말라며 블로그 등에 댓글 팬덤 문화가 활성화되면서 부정적인 측면도 함께 부각되고 있다. 본인이 지지하거나 응원하는 대상이 잘못을 저질렀음에도 이를 옹호하는데 급급한 문화가 정치권과 연예게 등에서 확산되고 있다. 17일 국회 의안정보시스템에 따르면 박성훈 국민의힘·신영대 더불어민주당 의원은 음주운전으로 뺑소니 사고를 내고 음주 측정 수치를 왜곡하는 행위에 대해 처벌을 강화하는 내용의 도로교통법 일부 개정안을 각각 발의했다. 또 서영교 민주당 의원과 이종배 국민의힘 의원도 최근 비슷한 취지의 법안을 제출했다. 가수 김호중씨의 음주운전 사고 이후 보여준 행위를 막기 위한 목적이다. 신 의원의 법안은 음주단속 전 의도적인 추가음주 행위를 금지하고, 위반 시 최대 징역 5년 형에 처하는 내용입니다. 박 의원은 일부러 추가 음주를 할 경우 5년","link":"https://m.entertain.naver.com/now/article/009/0005351374","retrieved":1723860212463},{"title":"'대로 쌩쌩' 전동 스쿠터, BTS 슈가 아니었다…JTBC \"혼선 사과\" [TEN이슈]","contents":"JTBC '뉴스룸'이 그룹 방탄소년단 슈가(민윤기·31)의 음주 운전 보도 시 잘못된 영상을 사용했다며 사과했다. '뉴스룸' 측은 16일 방송 말미 슈가 보도 건을 언급하며 \"경찰 조사 결과 영상 속 남성이 슈가가 아닌 것으로 확인됐다. 혼선을 드린 점 사과드린다\"고 고개를 숙였다. '뉴스룸'은 지난 7일 슈가의 음주 운전 사건을 보도하며 전동 스쿠터를 타고 대로를 지나가는 CCTV 영상을 방영했다. 영상 속 남성의 얼굴은 확인되지 않았으나 뉴스룸 측은 이 남성이 슈가라고 보도한 바 있다. 슈가는 지난 6일 밤 서울 용산구 한남동 인근에서 음주 운전을 한 혐의로 입건됐다. 넘어진 채 발견된 슈가의 당시 혈중알코올농도는 0.227%로, 면허 취소 수치인 0.08%를 훨씬 웃도는 수준이다. 음주 운전이 적발된 K팝 아이돌 중 역대 최고 수치다. 슈가와 소속사 빅히트 뮤직은 사고 소식과 관련해 사과문을 올렸다. 이들은 사과문에서 '전동 킥보드'라는 표현을 반복적으로 사용했지만, 경찰 측","link":"https://m.entertain.naver.com/now/article/312/0000675593","retrieved":1723860212464},{"title":"베이비몬스터, 자카르타 팬들 만났다…공연 비하인드 공개","contents":"YG 신인 걸그룹 베이비몬스터가 데뷔 첫 팬미팅 투어의 두 번째 도시 자카르타 무대 비하인드를 공개해 눈길을 끈다. YG엔터테인먼트는 지난 16일 공식 블로그에 'BABYMONSTER - SEE YOU THERE BEHIND in JAKARTA'를 게재했다. 베이비몬스터는 이동 차량과 비행기에서 현지 팬들에게 영상 편지를 보내며 첫 만남에 대한 기대를 드러냈다. 이후 도착한 숙소에서는 다양한 현지 음식을 맛보는 소녀다운 면모로 보는 이들로 하여금 흐뭇한 미소를 머금게 했다. 리허설에서는 사소한 것 하나도 꼼꼼하게 체크하는 프로페셔널한 모습으로 감탄을 불러일으킨 베이비몬스터다. 특히 팬들과의 소통을 위해 미리 익힌 현지어 인사를 복습하는가 하면, 랩과 안무 동선 등을 연습하며 완성도 높은 무대를 선보이기 위한 준비 과정을 거쳤다. 팬미팅 당일 현장은 베이비몬스터를 응원하는 글로벌 팬들의 열기로 가득했다. 수많은 몬스티즈(팬덤명)가 포토월에서 사진을 찍거나 직접 준비한 플래카드를 흔들며","link":"https://m.entertain.naver.com/now/article/382/0001144952","retrieved":1723860212465},{"title":"어도어 전 직원 “임원 A씨 사과 취소해… 내가 가해자인가 헷갈려”","contents":"어도어 전 직원 B씨가 어도어 임원 A씨가 사과를 취소했다고 전했다. 어도어 전 직원 B씨는 17일 자신의 SNS에 “임원 A씨가 금일 새벽 2000자 장문의 카톡을 통해 본인의 사과가 악용된다고 항의하며 광범위한 인정과 사과를 취소했다”고 밝혔다. 그러면서 “이번 직장내 괴롭힘 신고에 관해, 임원 A씨는 ‘이거야말로 괴롭힘이고 너무 심하다’고 했다. 제가 가해자인지 헷갈리지만 사과를 취소했으니 필요한 대응을 적극적으로 하겠다”고 전했다. 이어 “기사 중에 제가 쓰지 않은 표현이 있어 그 부분은 즉각 수정요청 및 조치됐다. 제가 쓰지 않은 표현이지만 원인 제공의 책임으로 임원 A씨에게 사과했다”고 덧붙였다. 앞서 민희진 어도어 대표와 어도어 전 직원 B씨는 ‘직장 내 성희롱·괴롭힘 신고 무마’ 여부를 두고 진실 공방을 벌였다. 해당 퇴사자 B씨는 “민희진 대표가 나를 민폐만 끼친 사람으로 몰고 모욕했다”고 주장했으며, 민희진 대표는 “B씨의 성희롱 신고 내용 중 사실과 다른 부분이","link":"https://m.entertain.naver.com/now/article/241/0003373495","retrieved":1723860212466},{"title":"\"노출방지 양면테이프\"…권은비, '원조 워터밤 여신' 비하인드 공개('전참시')","contents":"'워터밤 여신' 권은비와 함께한 2024 워터밤 백스테이지와 청량감 넘치는 무대 현장을 공개한다. 오늘(17일) 밤 11시 10분 방송되는 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 309회에서는 서머퀸 권은비가 더욱 강력해진 무대로 화려한 귀환을 알린다. 이날 워터밤 현장에 도착한 권은비는 설렌 마음을 드러낸 채 대기실로 향한다. 스타일리스트와 진지하게 고민하던 그는 심사숙고 끝에 의상을 선택, 다양한 고글까지 매치하는데. 미연의 사고 방지를 위해 옷에 양면테이프를 붙이는 것은 물론, 미끄러운 무대에 대비해 신발을 수선하고, 손수 챙겨온 아이템과 함께 미백크림을 꼼꼼히 바르는 등 자신만의 노하우를 아낌없이 방출한다. 무대 올라가기 직전까지 관객들을 만날 준비에 박차를 가하는 그의 모습에서 무대에 대한 열정이 엿보인다고. 그런가 하면 매니저 또한 경력직 면모를 발휘해 작년보다 강력해진 워터밤 준비물을 공개한다. 방수 부채부터 권은비가 해외에서 직구했다는 비눗방울 물","link":"https://m.entertain.naver.com/now/article/076/0004182292","retrieved":1723860212466},{"title":"박성웅 '아는 형님'서 '바밤바' 삼행시, 항의 받은 사연","contents":"박성웅이 '바밤바'에 이은 '고추참치' 사행시를 선보인다. 24일(토) 방송되는 JTBC '아는 형님'에는 연극 '랑데부'의 개막을 앞둔 박성웅, 문정희, 박효주, 최원영이 출연한다. 이들은 영극 '랑데부' 연습 비하인드부터 각양각색의 에피소드까지 전하며 시청자들의 즐거움을 자아낼 예정이다. 이날 4년 만에 '아는 형님'에 재출연한 박성웅을 본 형님들은 반가움과 동시에 서운함을 표출한다. 형님들은 \"4년 전 '아는 형님'에서 보여준 '바밤바' 삼행시로 광고까지 찍고 왜 나 몰라라 하냐\"라며 섭섭함을 표현하고, 이에 박성웅은 형님들의 성난 민심을 달래고자 신작 '고추참치' 사행시를 발표해 웃음을 자아낸다. 이에 최원영은 \"나는 관상을 보고, 그 사람의 이름을 이용해 삼행시를 짓는다\"라고 밝히며 일명 '관상 삼행시'를 선보인다. 박성웅과 최원영의 못 말리는 삼행시 사랑에 현장은 웃음바다가 되었다는 후문이다. 한편, 1세대 살사댄서 문정희는 신동과 함께 즉석 살사댄스를 선보여 모두의 시선","link":"https://m.entertain.naver.com/now/article/437/0000406548","retrieved":1723860212467},{"title":"[종합] 하정우, 금전적 사기 피해 고백…\"25년 절친에 배신 당해\" ('최화정이에요')","contents":"배우 하정우가 사기를 당했던 경험을 털어놨다. 16일 유튜브 채널 '안녕하세요 최화정이에요'에는 '먹방원조 하정우도 깜놀한 최화정 끝 없는 집밥 코스 (크림파스타,백합찜,자두샐러드)'라는 제목의 영상이 게재됐다. 이날 최화정은 하정우를 게스트로 초대해 여러 이야기를 나눴다. 하정우는 자신이 가져온 와인에 대해 \"원래는 맛을 새로 만들어서 2년 전에 와인을 만들려고 했다. 굳이 제조할 필요가 있나? 내가 제일 좋아하는 와인을 알려주는 게 낫겠다 싶었다\"고 소개했다. 그러면서 하정우는 \"진짜 친한 친구한테 금전적으로 배신을 당했다\"며 \"(와인에 그려진) 이 그림을 그리면서 와인을 먹었다. 이 꽃이 그 친구와 나눴던 25년간 추억이다. 우리가 말띠니까 말을 그려두고 '사기꾼'이라고 한 것\"이라고 설명했다. 또한 하정우는 결혼에 대한 생각을 밝히기도 했다. 언제쯤 결혼할 거냐는 질문에 하정우는 \"점성술을 보러 갔는데, 70살에 결혼한다는 엄한 얘기를 한다더라. 내가 70살에 결혼해서 새 인","link":"https://m.entertain.naver.com/now/article/312/0000675592","retrieved":1723860212468},{"title":"[공식] 방탄소년단 지민, 'Who' 英 오피셜 싱글차트 32위 '4주 연속 차트인'","contents":"그룹 방탄소년단 지민의 신곡이 영국 음악 차트에서 쾌속 질주를 이어가고 있다. 지난 16일(현지시각) 발표된 영국 오피셜 차트에 따르면, 지민 솔로 2집 'MUSE'의 타이틀곡 'Who'가 오피셜 싱글 차트 32위로 4주 연속 차트인했다. 이 곡은 발표와 동시에 오피셜 싱글 차트에 4위로 진입해 솔로곡 기준 지민의 자체 최고 성적을 세운 뒤 꾸준한 인기를 누리고 있다. 'Who'는 '싱글 세일즈'와 '싱글 다운로드'에서 나란히 2위에 머무르며 세부 차트에서 4주 간 상위권을 지켰다. 세계 최대 음원 스트리밍 플랫폼 스포티파이에서도 지민의 인기는 계속된다. 'Who'는 앞선 '위클리 톱 송 글로벌'에서 3주 동안 정상을 수성했고, 16일 발표된 최신 차트(집계기간: 8월 9~15일)에서는 2위에 안착했다. 이 곡은 '데일리 톱 송 글로벌'에서 나흘째 2위를 유지하며 여전히 큰 사랑을 받고 있다. 한편 지난달 19일 발매된 'MUSE'는 '나'를 둘러싼 영감을 찾아가는 여정을 담은 앨범","link":"https://m.entertain.naver.com/now/article/076/0004182291","retrieved":1723860212468},{"title":"망치로 父 죽인 아들-母는 증거인멸…살인 이유는 \"가정폭력\"(용감한형사들3)","contents":"충격적인 살인의 범인이 밝혀졌다. 지난 16일 방송된 티캐스트 E채널 '용감한 형사들3' 49회에는 인천 부평경찰서 지능범죄수사팀장 조순석 경감과 충주경찰서 형사4팀 조의순 경감이 출연해 수사 노트를 펼쳤다. 첫 번째 사건은 넓은 논밭의 농수로에서 머리가 함몰된 중년 남성의 시신이 발견되면서 시작됐다. 부검 결과 최소 15회 공격이 있었다. 피해자의 아들은 이 소식에 실신했다. 아버지는 아들이 사는 지역을 방문한 이후로 연락이 안 돼서 아들이 실종 신고를 한 상황이었다. 당시 피해자 부부는 오래 운영하던 떡방앗간을 정리하고 아들에게 차려줬다. 아내는 아들 내외와 거주하고 있었다. 형사들의 노력에도 사건에 대한 단서가 나오지 않았다. 이에 형사들은 의심하지 않았던 곳을 떠올렸다. 바로 아들이 사는 곳이었다. 유가족이라 조심스러웠지만 피해자가 들렀던 곳이기에 수사에 돌입했다. 피해자 아내가 쓰던 방의 벽지가 너무 깨끗해 루미놀 검사를 했고 강렬한 시약 반응이 나왔다. 이때 형사들을 쫓아","link":"https://m.entertain.naver.com/now/article/076/0004182289","retrieved":1723860212469},{"title":"'뭉찬3' 소문난 축구 덕후 임영웅, 리그까지 창설?!","contents":"축구에 진심인 '국민 히어로' 임영웅이 축구 리그까지 창설한 이유를 밝힌다. 오는 18일(일) 저녁 7시 10분 JTBC '뭉쳐야 찬다3'에는 안정환 감독에게 2전 2패를 당한 임영웅이 4년 만에 자신이 만든 구단 '리턴즈 FC' 선수들과 화려하게 돌아온다. '리턴즈 FC 구단주' 임영웅은 그 간의 설욕을 씻기 위한 복수전을 예고해 피 튀기는 대결에 대한 기대감이 고조된다. 축구에 진심인 임영웅의 남다른 축구 사랑이 눈길을 끈다. 특히 지난해 4월 프로축구 K리그 'FC서울' 홈경기에 시축 및 하프타임 행사를 진행, 4만 5000여 명의 구름관중이 모여 화제가 됐다. 임영웅은 \"당시 경기장 잔디를 위해 저를 포함한 모두가 축구화를 신었다\"고 비하인드를 밝힌다. 이에 '66만 축구 유튜버' 김진짜는 \"축구팬들에게 가장 평판 좋은 분\"이라며 임영웅의 남다른 축구 사랑을 극찬한다. 임영웅의 축구 사랑은 여기서 끝나지 않는다. 자신만큼이나 축구에 진심인 사람들을 모아 '리턴즈 FC'를 창단","link":"https://m.entertain.naver.com/now/article/437/0000406547","retrieved":1723860212471},{"title":"이승기, 데뷔 20주년 기념 日 팬미팅 개최...6년만","contents":"가수 겸 배우 이승기가 일본 팬들과 만남을 가진다. 이승기는 9월 16일 오후 2시와 오후 6시, 총 2회에 걸쳐 일본 지바현 Mori no hall 21(모리노홀21)에서 데뷔 20주년 팬미팅 ‘7300+’를 개최한다. 이승기는 지난해 일본에서 콘서트를 개최한 바 있지만 팬미팅을 여는 것은 2018년 아시아 팬투어 이후 6년 만이다. 지난 7월 이승기는 한국에서 팬미팅 ‘7300+’를 개최하고, 초심으로 돌아가 감동적인 라이브 무대와 토크로 팬들과 뜨거운 웃음과 감동의 잊지 못할 시간을 가진 바 있다. 당시 팬미팅에는 국내뿐 아니라 이탈리아, 일본 등 해외에서 찾아온 팬들이 많아 눈길을 끌었었다. 이승기는 일본 팬미팅에서도 라이브 공연, 토크, 이벤트 등 다양한 코너로 현지 팬들과 뜻깊은 시간을 가질 예정이다. 노래, 연기, 예능 등 다방면에서 남다른 재능과 끼를 발산해왔던 이승기는 올해는 데뷔 20주년 기념 새 앨범 발표를 목표로 신곡 작업 중이다. 한편, 이승기가 속한 빅플래닛","link":"https://m.entertain.naver.com/now/article/009/0005351370","retrieved":1723860212471},{"title":"'가브리엘' 홍진경-지창욱, 르완다 모델→멕시코 농부 새 인생","contents":"JTBC 예능 'My name is 가브리엘'이 타국에서 새로운 인생을 맞이한 홍진경과 지창욱의 흥미진진한 적응기를 펼쳐냈다. 지난 16일(금) 방송된 'My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)' 7회에서는 르완다 키갈리로 향한 홍진경과 멕시코 과달라하라에서 타인의 삶을 시작한 지창욱의 이야기가 그려졌다. 홍진경은 출국 당일 장티푸스, 말라리아, 황열병 예방 접종을 맞은 사실을 알리며 자신의 행선지가 아프리카임을 예상했다. 르완다 키갈리 공항에 도착한 홍진경은 자신을 태우러 온 택시기사와 어색한 대화를 나누며 어딘가로 이동했고, 그곳은 작은 식당이었다. 홍진경은 모든 상황이 혼란스러운 와중에 누군가 말하는 한국어 답변에 깜짝 놀랐다. 알고 보니 르완다인 통역사가 현지에 함께했던 것. 이후 홍진경은 식당 사장과 대화를 나누면서도 통역사에게 전적으로 의지해 폭소를 안겼다. 심지어 통역사가 식당 사장의 말을 통역해 \"우리 딸 켈리아\"","link":"https://m.entertain.naver.com/now/article/437/0000406545","retrieved":1723860212472},{"title":"기안84, 인생 최대 위기…미국 한복판서 배변 신호 (음악일주)","contents":"‘태어난 김에 음악일주’가 시작부터 심상치 않은 기안84의 미국 여행기를 예고했다. 18일 오후 첫 방송될 MBC 예능 프로그램 ‘태어난 김에 음악일주(연출 김지우, 이하 ‘음악일주’)’는 ‘태어난 김에 사는 남자’ 기안84가 버킷리스트 중 하나였던 가수의 꿈을 향해 나아가는 여정을 담은 프로그램. ‘태어난 김에 세계일주’의 스핀오프로 뜨거운 관심을 받고 있다. 시그니처 가방과 함께 ‘자유의 끝판왕’ 미국에 입성한 기안84는 곧장 영화 ‘나 홀로 집에 2’에 나온 곳이자 뉴욕의 명소로 손꼽히는 호텔로 목적지를 정해 혼자 여행을 시작한다. 그러나 30년 전 동심을 자극하는 환상 속 호텔에 도착했음에도 불구하고 주변만 맴돌아 그 이유를 궁금케 한다. 또한 센트럴 파크에서는 돗자리 없이 땅바닥에 앉아 식사하거나 냅다 드러눕는 등 기안84다운 자유분방함이 한껏 표출된다. 특히 센트럴 파크를 산책하던 기안84에게 뜻밖의 인생 최대 위기가 다가온다. 넓은 공원 한복판에서 갑자기 배가 아파 화장","link":"https://m.entertain.naver.com/now/article/382/0001144951","retrieved":1723860212481},{"title":"[공식] 이승기, 9월 6년만의 日 팬미팅…글로벌 행보 박차","contents":"만능 엔터테이너 이승기가 일본 팬들과 만남을 가진다. 이승기는 9월 16일 오후 2시와 오후 6시, 총 2회에 걸쳐 일본 지바현 모리노홀21에서 데뷔 20주년 팬미팅 '7300+'를 개최한다. 이승기는 지난해 일본에서 콘서트를 개최한 바 있지만 팬미팅을 여는 것은 2018년 아시아 팬투어 이후 6년 만이다. 지난 7월 이승기는 한국에서 팬미팅 '7300+'를 개최하고, 초심으로 돌아가 감동적인 라이브 무대와 토크로 팬들과 뜨거운 웃음과 감동의 잊지 못할 시간을 가진 바 있다. 당시 팬미팅에는 국내뿐 아니라 이탈리아, 일본 등 해외에서 찾아온 팬들이 많아 눈길을 끌었었다. 이승기는 일본 팬미팅에서도 라이브 공연, 토크, 이벤트 등 다양한 코너로 현지 팬들과 뜻깊은 시간을 가질 예정이다. 노래, 연기, 예능 등 다방면에서 남다른 재능과 끼를 발산해왔던 이승기는 올해는 데뷔 20주년 기념 새 앨범 발표를 목표로 신곡 작업 중이다. 한편, 이승기가 속한 빅플래닛메이드엔터는 가수 태민, 이무","link":"https://m.entertain.naver.com/now/article/076/0004182288","retrieved":1723860212482},{"title":"‘하트4’ 유이수, 학폭 의혹 부인 “허위사실, 법적 조치 예정”","contents":"‘하트시그널4’ 출연자 유이수가 학폭 의혹에 전면 부인했다. 유이수는 지난 16일 자신의 SNS를 통해 자신에 대한 학교폭력 의혹에 대해 해명했다. 유이수의 법률대리를 맡은 변호인 측은 “해당 동창으로부터 인스타그램을 통해 연락을 받았다, 유이수님은 해당 동창이 주장하는 내용이 명백한 허위 사실이었기에 당황스러웠다”며 “해당 동창과 잠시 친구 사이로 지냈던 것은 사실이나, 중학교(미국 학교 기준 6학년)에 진학한 이후 해당 동창과 어울린 적이 없을 뿐만 아니라 누군가에게 괴롭힘을 사주한 적도 없으므로 ‘유이수로부터 중학교에 올라가서도 계속적으로 정신적인 괴롭힘을 당했다’는 그의 주장은 전혀 사실이 아니며, 자신만의 억측에 불과하다”고 반박했다. 그러면서 유이수 측은 “오히려 해당 동창은 유이수님과 한 친구와의 관계를 질투하여 성격이 상대적으로 소극적이었던 유이수님에게 언어적, 육체적 폭력을 가하였다”며 “초등학교 재학 당시에도 유이수님은 조용한 성격으로 몇몇 친구들과만 교류를 하며","link":"https://m.entertain.naver.com/now/article/009/0005351369","retrieved":1723860212482},{"title":"[SC이슈] '하시4' 유이수, 학폭의혹 전면부인 \"오히려 피해자, 사실확인서 추후 공개\"","contents":"채널A '하트시그널4' 출연자 유이수가 학폭 의혹에 대한 입장을 밝혔다. 유이수의 법률대리인인 법률사무소 민앤정은 16일 \"초등학교 동창 A씨가 2주 전부터 온라인상에 자신을 모해하는 내용의 글을 작성하고 있다는 사실을 알았고 A씨로부터 SNS로 연락을 받기도 했다. A씨가 주장하는 내용이 명백한 허위사실었기에 당황스러웠으나 잠시나마 친구로 지냈던 사람이기에 일이 더이상 커지지 않는다면 조용히 넘어가려 했으나 더이상 A씨의 행위를 묵인할 수 없다는 생각이 들어 입장문을 게재하게 됐다\"고 밝혔다. 이어 \"유이수는 초등학교 5학년 때 A씨와 잠시 교류하다 A씨로부터 괴롭힘을 당해 중학교 이후 A씨를 피해다녔다. 중학교 진학 후 A씨와 어울린 적 없을 뿐 아니라 누군가에게 괴롭힘을 사주한 적도 없다. 오히려 A씨가 유이수의 손목을 손톱이 파고들 정도로 꽉 움켜쥐고 놓지 않는 행위를 해서 교무실에까지 간 적 있다\"고 주장했다. 또 \"한 친구와 자연스럽게 단짝 친구로 지내게 된 과정을 A씨가","link":"https://m.entertain.naver.com/now/article/076/0004182287","retrieved":1723860212484},{"title":"'서진이네2' 최우식, 커리어 하이 달성...이제는 믿고 맡기는 '최셰프'","contents":"'서진이네2' 배우 최우식이 '믿고 맡기는 최셰프'에 등극했다. 지난 16일 방송된 '서진이네2' 8회에서는 아이슬란드 첫 영업에서 서툴지만 최선을 다하는 모습으로 깊은 인상을 남겼던 최우식의 두 번째 헤드 셰프 도전기가 그려졌다. 최우식은 추운 날씨에 식당을 찾아준 손님들을 많이 먹이는 '풍족' 콘셉트로 푸짐한 한 상차림을 목표로 했고, 대한민국의 소울푸드 뚝배기 불고기를 스페셜 메뉴로 선보였다. 먼저 최우식은 식당 개시에 앞서 부지런히 뚝불존을 세팅하고, 뚝배기 불고기의 고기를 미리 재운 뒤 주방의 전체 상황을 살핀 후 프렙을 마무리했다. 이어 손님이 들어오기 시작하자 주방의 '최고남매'로 환상의 호흡을 선보인 고민시와 다시 의기투합하며 주방을 분주히 오갔다. 주문이 들어오기 전부터 만반의 준비를 했음에도 뚝배기 불고기의 고기가 익는데 상당한 시간이 소요되는 점, 당면이 눌어붙지 않도록 계속해서 저어주어야 하며, 잠깐 방심한 틈을 타 뚝배기가 넘쳐흐르는 점으로 인해 최우식은 처음","link":"https://m.entertain.naver.com/now/article/076/0004182286","retrieved":1723860212484},{"title":"'푹다행' 형님 조련 1인자 BTS 진, 안정환까지 감았다","contents":"월드스타 방탄소년단(BTS) 진이 0.5성급 무인도 일꾼으로 출격하는 가운데, 백종원 이연복 셰프 등 큰 형님들과 평소 친분을 쌓은 성격을 발휘해 안정환의 마음까지 사로잡는다. 19일 방송되는 MBC 예능프로그램 '푹 쉬면 다행이야'('푹다행')에서는 방탄소년단 진과 안CEO 안정환, 김남일, B1A4 산들 그리고 이연복 이홍운 셰프 부자의 0.5성급 무인도 운영기가 그려진다. 스튜디오에서는 붐, 김대호, 박명수가 이들을 지켜보며 이야기를 나눌 예정이다. 이날 진은 절친 B1A4 산들과 함께 0.5성급 무인도를 찾는다. 배에서부터 자신의 노래 '슈퍼참치'를 라이브로 부르며 무인도에서 큰 생선을 잡을 생각에 들뜬 모습을 보인 진은, 0.5성급 무인도에 발을 내딛자 마자 \"가방 풀어. 일해야 해\"라며 폭풍 노동을 암시하는 안정환의 지시에 곧 바로 몸을 움직인다. 안정환은 \"섬에서는 모두 평등하다”며 진과 산들에게 장어 통발에 미끼를 넣는 일을 시킨다. 장어 통발에 넣는 고등어 미끼는 특","link":"https://m.entertain.naver.com/now/article/437/0000406544","retrieved":1723860212485},{"title":"\"섬에서는 모두 평등\" BTS 진, 제대 후 0.5성급 무인도 일꾼 출격 ('푹다행')","contents":"'푹 쉬면 다행이야' 방탄소년단 진이 0.5성급 무인도 일꾼으로 출격한다. 19일 방송되는 MBC 예능프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 월드스타 방탄소년단(BTS) 진과 '안CEO' 안정환, 김남일, B1A4 산들 그리고 이연복-이홍운 셰프 부자의 0.5성급 무인도 운영기가 그려진다. 이날 진은 절친 B1A4 산들과 함께 0.5성급 무인도를 찾는다. 배에서부터 자신의 노래 '슈퍼참치'를 라이브로 부르며 무인도에서 큰 생선을 잡을 생각에 들뜬 진. 그러나 이들이 0.5성급 무인도에 발을 내딛자 마자 안정환은 \"가방 풀어. 일해야 해\"라며 폭풍 노동이 펼쳐질 것을 암시한다. 안정환은 \"섬에서는 모두 평등하다\"며 진과 산들에게 장어 통발에 미끼를 넣는 일을 시킨다. 장어 통발에 넣는 고등어 미끼는 특유의 냄새로 무인도 베테랑들도 만지기 꺼리곤 하는데. 인생 처음 맡는 냄새에 진과 산들이 어떤 반응을 보일지, 이들이 미끼를 무사히 넣을 수 있을지 궁금증이 커진다. 그런가","link":"https://m.entertain.naver.com/now/article/076/0004182285","retrieved":1723860212488},{"title":"하정우x황보라, 사이 좋은 시숙·제부...'다정' 투샷 후 \"요래 찍는 게 유행\"","contents":"배우 황보라가 시숙인 배우 하정우와 다정한 일상을 공개했다. 황보라는 17일 \"요래 찍는 게 유행이라나. 뜨거븐 밤 뜨밤\"이라며 일상을 공유했다. 이날 황보라는 시숙인 배우 하정우와 만나 즐거운 시간을 보냈다. 이어 함께 사진을 촬영하며 이날의 추억을 저장 중인 두 사람. 편안한 일상 속에서도 훈훈하면서도 아름다운 비주얼을 자랑 중인 모습이 눈길을 끈다. 또한 황보라는 하정우의 어깨에 살포시 기대는 등 다정함을 연출하거나 다소 코믹한 표정을 짓는 등 유쾌한 일상으로 이목을 집중시켰다. 최근에는 황보라가 하정우의 그립톡을 사용 중인 모습을 공개해 화제를 모으기도 했다. 한편 황보라는 지난 2022년 배우 김용건의 아들이자 배우 하정우의 동생 김영훈과 결혼했다. 이후 지난 5월 첫 아들을 출산했다. 황보라는 지난 7월 TV조선 '조선의 사랑꾼'에 출산한 지 20일 차 만에 출연해 아들을 자랑했다. 이어 그는 \"시아버지가 너무 좋아하신다. 가족 단톡방이 난리가 났다. '내 손주지만 너무","link":"https://m.entertain.naver.com/now/article/076/0004182284","retrieved":1723860212489},{"title":"‘미녀와 순정남’ 기억 되찾은 임수향, 깜짝 놀란 고윤의 충격 반전","contents":"임수향과 고윤에게 예상치 못한 상황이 벌어진다. 오늘(17일) 저녁 7시 55분 방송되는 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 39회에서 김지영(임수향 분)은 공진단(고윤 분)의 충격적인 모습을 목격한다. 앞서 고필승(지현우 분)이 아닌 진단이 과거 연인이었다고 생각한 지영은 필승을 매몰차게 밀어냈다. 하지만 새로 시작한 드라마 촬영 중 지영은 모든 기억을 되찾았고 다가오는 진단으로부터 도망가 안타까움을 선사했다. 본방송을 앞두고 공개된 스틸에는 싸늘한 눈빛을 자아내는 지영과 해맑은 미소로 그녀를 바라보는 진단의 모습이 담겨 있다. 모든 기억을 되찾은 지영은 진단에게 진 빚을 갚기로 결심한다. 돈을 돌려주기 위해 진단을 만난 지영은 그가 자신에게 목걸이를 선물로 내밀자 황당해하는데. 상황 파악을 못 한 진단에게 지영은 그가 예전과 변하지 않았다고 생각한다. 지영이 선물을 거절하자 진단은 화까지 내며 서운한 감정을 내비친다.","link":"https://m.entertain.naver.com/now/article/396/0000685989","retrieved":1723860212490},{"title":"김우진, ‘양궁계 차은우’ 댓글에 여론 의식? 단호한 입장 발표 (놀면 뭐하니)","contents":"양궁 대표팀이 ‘놀면 뭐하니?’에서 심박수가 요동치는 토크를 선보인다. 17일 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 소인지 방성수/작가 노민선)에는 2024 파리올림픽에서 ‘전관왕 금빛 신화’를 쓰고 돌아온 양궁 국가대표 김우진, 이우석, 김제덕, 임시현, 전훈영, 남수현 선수가 출연한다. 화살 한 발에 메달이 걸려있는 양궁 시합에서 평정심을 유지하며 명경기를 펼친 양궁 대표팀. 누리꾼들은 경기할 때 보이는 심박수 수치에 “내가 가만히 누워있을 때보다 낮다”라는 반응을 보이는가 하면, 김우진 선수에게 자면서 활을 쏜다는 의미를 담아 ‘수면쿵야’라는 별명을 붙여주기도 했다. 이러한 양궁 대표팀의 심박수가 ‘놀면 뭐하니?’ 멤버들의 질문 공세에 거세게 요동쳐 웃음을 자아낸다. 멤버들은 좀처럼 볼 수 없는 선수들의 오르락내리락하는 심박수에 “올림픽에서 활 쏠 때보다 지금 심박수가 더 높은데요?”라고 흥미로워해, 어떤 토크를 펼쳤을지 궁금증을 자극한다. 남자 대표팀","link":"https://m.entertain.naver.com/now/article/382/0001144950","retrieved":1723860212493},{"title":"손예진♥현빈→공민정♥장재호, 실제 부부된 드라마 커플 [스타이슈]","contents":"또 하나의 스타 부부가 탄생했다. 올해 방영된 tvN 드라마 '내 남편과 결혼해줘'(이하 '내남결')에서 연기 호흡을 맞췄던 배우 공민정과 장재호가 부부의 인연을 맺은 가운데, 이들처럼 실제 부부가 된 드라마 커플들에게 관심이 이어지고 있다. 공민정은 지난 16일 SNS에 \"9월, 이젠 세상에서 가장 친한 장재호라는 사람과 일가친척, 가까운 지인들과 소소하게 결혼식을 올리게 됐다\"고 밝혔다. 이어 장재호에 대해 \"드라마 '내남결'에서 만나기 전부터 친구로 처음 만나서 저를 많이 웃게 해 주고 늘 한결같은 자상함으로 따뜻하게 품어준 너무나 소중하고 귀한 사람\"이라며 \"함께 평생 나아가고 싶다고 믿게 만들어준 사람\"이라고 말했다. 공민정과 장재호는 '내남결'에서 각각 양주란과 그의 백수 남편 이재현 역을 맡아 호흡을 맞췄다. 장재호는 극 중에선 백수에 바람까지 피우는 남편이었지만, 현실에선 1986년생으로 동갑내기인 공민정과 다정한 연인 사이였다. 공민정은 \"새로운 출발에 따뜻한 마음","link":"https://m.entertain.naver.com/now/article/108/0003258886","retrieved":1723860212493},{"title":"백지영, 일주일 전기세 71만원 돌파에 벌떡 \"에어컨 다 꺼\"","contents":"가수 백지영이 대폭 상승한 8월 전기세에 깜짝 놀랐다. 백지영은 지난 16일 '여름철 전기세 폭탄 맞고 충격받은 백지영'이라는 제목의 유튜브 게시물을 올렸다. 영상에는 백지영이 복날을 맞이해 삼계탕을 끓이는 모습이 담겼다. 이 영상에는 백지영이 잠시 소파에 앉아 쉬며 스태프와 대화를 나누는 모습도 보였다. 스태프는 \"에어컨 많이 켜는데 관리비 괜찮냐?\"고 물었고 백지영은 \"관리비는 40만원대인데 전기세는 포함이 안 되어 있다\"고 답했다. 이에 스태프는 \"한전 앱에 가면 전기세가 얼마 나오는지 알 수 있다\"고 말했고 백지영은 곧장 확인에 들어갔다. 백지영은 8월 초였음에도 71만원을 돌파한 전기에서 깜짝 놀랐다. 백지영은 \"이 정도일 거라고는 예상하지 못했다\"라며 \"(에어컨) 다 꺼\"라며 벌떡 일어나는 모습으로 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007734733","retrieved":1723860212495},{"title":"함소원·진화 이혼 발표에 \"안타까워\" vs \"이슈몰이\" 의견 분분(종합)","contents":"배우 겸 방송인 함소원(48)이 18세 연하 중국인 남편와 이혼 사실을 뒤늦게 공개한 가운데, 이번 소식에 누리꾼은 엇갈린 반응을 보이고 있다. 함소원은 지난 16일 오후 인스타그램 라이브 방송에서 진화와 함께 등장해 \"저희가 2022년 12월 정도에 이혼했다\"라고 고백했다. 이어 \"그때 시작해 2023년도 3월인가 4월에 여러분들에게 한 번 공개한 적이 있다\"라며 \"이혼을 공개했으니까 헤어져야 하니까 그런데 저희가 차마 (딸) 혜정이가 어리니까 못 헤어지겠더라\"라고 밝혔다. 이어 \"다툼 많은 집안에서 자라 다툼 없는 집에서 살고 싶었다\"라며 \"저도 성격이 급하고 진화 씨도 사랑을 확인해야 하는 성격이라 딸 혜정이를 위해 결단을 내렸다\"라고 다시 한번 이혼을 인정했다. 하지만 \"혜정이가 원한다면 저는 (재결합) 생각도 있다\"라며 \"아직 우리가 완전히 헤어졌다고 할 수 없다\"면서 재결합의 여지를 두기도 했다. 함소원이 진화와의 약 2년 전 이혼했다는 소식에 일부 누리꾼들은 \"슬프다\"","link":"https://m.entertain.naver.com/now/article/421/0007734732","retrieved":1723860212496},{"title":"부부 연기하던 배우 공민정ㆍ장재호 내달 결혼","contents":"올해 상반기 방영된 tvN 드라마 '내 남편과 결혼해줘' 에서 부부 역할을 맡았던 배우 공민정과 장재호가 실제 부부의 인연을 맺게 됐습니다. 공민정은 SNS를 통해 \"9월, 세상에서 가장 친한 장재호라는 사람과 일가친척, 가까운 지인들과 소소하게 결혼식을 올리게 됐다\"고 알렸습니다. 또 \"드라마 '내남결'에서 만나기 전부터 친구로 만나 너무나 소중하고 귀한 사람\"이라고 말했습니다. 신새롬 기자 (romi@yna.co.kr) #공민정 #장재호","link":"https://m.entertain.naver.com/now/article/422/0000676901","retrieved":1723860212503}]}