{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘음주운전’ BTS 슈가, 경계석 들이받고 ‘꽈당’…CCTV 추가 공개","contents":"그룹 방탄소년단(BTS) 슈가(본명 민윤기·31)가 만취 상태로 인도에서.전동 스쿠터를 몰다 경계석을 들이받는 영상이 공개됐다. 13일 연합뉴스TV는 ‘만취 상태로 인도 달린 BTS 슈가…CCTV에 담긴 사고 순간’이라는 단독 보도를 통해 슈가의 음주 운전 사고 당시 CCTV를 공개했다. 영상에는 슈가가 지난 6일 밤 11시 10분께 서울 용산구 한남동 거리에서 전동스쿠터를 인도를 달리는 모습이 담겼다. 특히 슈가는 인도를 달리다가 경계석을 들이받고 넘어졌고, 잠시 뒤 순찰 중이던 경찰 기동대원들이 슈가를 발견한 뒤 인근 파출소에 지원을 요청했다. 불과 10분도 안 돼 순찰차가 현장에 도착했고, 음주 측정이 이뤄졌다. 혈중알코올농도는 0.227%로 만취 상태. 면허 취소 기준인 0.08%를 훨씬 웃도는 수치다. 혈중알코올농도가 0.2%를 넘으면 가중 처벌돼, 유죄 시 형량도 2년 이상 5년 이하 징역 또는 벌금 2천만 원으로 무거워진다. 슈가는 경찰에 발견된 당시 “맥주 한 잔을 마","link":"https://m.entertain.naver.com/now/article/009/0005349912","retrieved":1723555224808},{"title":"‘성희롱 은폐 의혹’ 민희진 반박 “해임을 위해 압박하는 움직임” [종합]","contents":"민희진 어도어 대표가 사내 성희롱 은폐 의혹 당사자인 어도어 전 직원 B씨의 폭로에 반박햇다. 민희진 대표는 13일 장문의 공식 입장을 통해 “B씨는 신입 사원이 아니며 B씨의 성희롱 신고 내용 중 사실과 다른 부분이 발견됐다”고 주장했다. 민희진 대표는 B씨가 신입 사원이 아니라고 전하며 “7년차 직급으로 기본급은 임원급에 준하는 1억 3천(인센티브 별도)으로 이는 어도어 구성원 중 최고 연봉”이라며 “주어진 임원급 연봉에도 불구하고, 기대와 달리 일반적인 업무조차 비문이 많아 부대표나 제가 직접 수정해야 하는 등, 단순 업무부터 수많은 문제와 잡음이 발생되며 예상치 못한 실망스러운 일이 자주 벌어졌다”며 B씨의 업무 능력이 좋지 않았다고 전했다. 민희진 대표는 B씨의 성희롱 신고 내용에 대해서도 반박했다. 민 대표는 미팅의 계기 및 목적이 분명했으며 장소 선택도 투명했다고 주장했다. 그는 “B씨는 광고주를 관리하는 업무를 담당했다. 과거 B씨는 광고주와의 식사와 이동에 시간을 허","link":"https://m.entertain.naver.com/now/article/241/0003372877","retrieved":1723555224808},{"title":"김이지 \"남편은 '연대 소지섭', 아들은 초4때 수학 영재원 입학\" ('돌싱포맨')","contents":"베이비복스 김이지가 영재 아들을 자랑했다. 13일 방송된 SBS '신발 벗고 돌싱포맨'에 90년대를 휘어잡았던 전설의 걸그룹 베이비복스 김이지, 이희진, 심은진, 간미연이 출연했다. 결혼 15년 차인 김이지는 남편과의 러브스토리와 중1 아들, 초3 딸 자랑에 부러움을 샀다. \"연대 소지섭과 결혼했다\"고 묻자, 김이지는 \"아니다\"라며 손사레를 치면서도 남편의 사진을 공개했다. 훈훈한 외모에 똑똑한 머리를 지닌 김이지의 남편에 감탄을 보내자, 멤버들은 \"중1 아들이 영재다\"라고 덧붙였다. 김이지는 \"저는 무용을 전공해서 학교 다닐 떄 수학이 어려웠다\"면서 \"아들이 초4때 영재원 수학과에 입학했다. 어려울 줄 알았는데 초6까지 잘 다니고 졸업했다\"고 밝혀 눈길을 끌었다. 뿐만 아니라 \"딸은 김이지와 똑같이 생겼다\"는 멤버들의 증언에 공개된 딸 역시 김이지를 쏙 빼닮은 미모로 시선을 사로 잡았다. 그런가 하면, \"김이지의 남편이 원래 이희진 소개팅 상대였다\"는 말에 김이지가 해","link":"https://m.entertain.naver.com/now/article/076/0004181259","retrieved":1723555224808},{"title":"\"우연 아닌 운명\" 김소현, ♥채종협과 함께 美행...꽉 닫힌 해피엔딩 ('우연일까?') [종합]","contents":"김소현이 채종협과 함께 미국으로 향하면서 꽉 닫힌 해피엔딩으로 마무리 됐다. 13일 방송된 tvN 월화드라마 '우연일까?'에서는 이홍주(김소현 분)와 강후영(채종협 분)가 화해하는 모습이 그려졌다. 이날 이홍주는 강후영에게 \"왜 나한테 화 안내냐\"며 \"미안하다. 너 충분히 속상하고 화낼 만 했다. 너 못 믿어서 그랬던 건 아니었다. 내가 내 불안을 네 책임으로 돌렸다\"고 사과했다. 지난 방송에서 이홍주와 강후영은 위기 속 더욱 깊어진 사랑을 깨달았다. 이어 이홍주는 \"강후영 좋아한다. 나 너 좋아한다\"며 고백했다. 그러자 강후영은 \"안다. 근데 내가 너보다 더 좋아할거다\"고 하자, 이홍주는 \"아니다. 내가 더 더 좋아한다\"며 웃었다. 이후 두 사람은 라면을 먹으며 집 데이트를 즐겼다. 그때 이홍주는 \"넌 잘하는 것도 많고 일도 잘하고 멋있고 여기보다 너 있던 곳이 너랑 더 잘 어울리는 거 아니냐\"면서 \"나 때문에 소중한 것 들까지 포기하는 건 싫다\"고 했다. 그러자 강후영은 \"나 게","link":"https://m.entertain.naver.com/now/article/076/0004181258","retrieved":1723555224808},{"title":"‘9월 6일 컴백’ 싸이커스 트랙리스트 공개…민재-수민-예찬 작사 참여","contents":"‘9월 6일 컴백’ 싸이커스 트랙리스트 공개…민재-수민-예찬 작사 참여 그룹 싸이커스(xikers)가 신보의 트랙리스트를 공개했다. 싸이커스는 오늘(13일) 0시 공식 SNS를 통해 미니 4집 '하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)'의 트랙리스트를 소개했다. 이에 따르면 이번 앨범에는 '워치 아웃(WATCH OUT)', '위치(WITCH)', '백 오프(BACK OFF)', '비터스위트(Bittersweet)', '샌드캐슬(Sandcastle)', '행 어라운드(Hang Around)'까지 총 6곡이 수록됐다. 프로듀싱팀 '이드너리(Eden-ary)'가 작사 및 작곡에 힘을 보탠 가운데 이번 앨범에도 멤버 민재, 수민, 예찬이 모든 작사 크레딧에 이름을 올렸다. 싸이커스는 미니 4집을 통해 자신을 틀 안에 가두고 억압하는 거대한 미궁을 정면돌파하여 당당히 깨부수고, 자신들의 존재감을 알릴 계획이다. 6개월 만에 신보로 돌아오는 싸이커스","link":"https://m.entertain.naver.com/now/article/382/0001144421","retrieved":1723555224808},{"title":"영국남자♥국가비 결혼 9년만 득녀 \"줄리야 세상에 온걸 환영해\"","contents":"영국남자♥국가비 결혼 9년만 득녀 \"마지막까지 역아, 제왕절개\" 유튜버 영국남자와 국가비가 오늘 딸을 얻으며 부모가 됐다. 13일 국가비는 \"당근이가 무사히 건강하게 세상에 태어났습니다\"라며 \"마지막까지 역아여서 제왕을 했지만 회복이 빨라서 육아 잘 하구 있습니다\"라고 아이의 탄생을 알렸다. 이어 \"상상할 수 없었던 너무 감격적이고 행복했던 순간…잊을 수 없을 것 같아요. 줄리야 세상에 온걸 환영해~ 사랑해\"라고 덧붙였다. 공개된 사진에는 시험관 시술을 통해 결혼 9년차에 얻은 소중한 딸의 모습이 담겨 있다. 인형같은 비주얼이 눈길을 끈다. 서바이벌 프로그램 '마스터셰프 코리아 시즌3' 준우승자 출신 국가비는 지난 2015년 영국인 유튜버 '영국남자' 조쉬와 결혼했다. 결혼 이후 국가비는 자궁내막증을 앓고 있다며 난임에 대한 어려움을 고백했으나 임신 사실을 전하며 드디어 2세를 품에 안았다.","link":"https://m.entertain.naver.com/now/article/076/0004181257","retrieved":1723555224809},{"title":"BTS 슈가 또 거짓말..집 앞 아닌 인도서 음주 측정 [종합]","contents":"보이 그룹 방탄소년단(BTS) 멤버 슈가의 거짓말이 또 들통났다. 13일 연합뉴스TV는 '만취 상태로 인도 달린 BTS 슈가…CCTV에 담긴 사고 순간'이라는 단독 보도를 통해 슈가의 음주 운전 사고 당시 CCTV를 공개했다. CCTV 속 슈가는 지난 6일 오후 11시 10분쯤 서울 용산구 한남동의 한 거리에서 전동 스쿠터를 탄 채 인도를 달리고 있다. 이후 곧 경계석을 들이받고 넘어진 슈가는 마침 순찰 중이던 경찰 기동대원들에게 발견된 뒤 현장에서 음주 측정을 실시했다. 혈중알코올농도는 0.227%로 만취 상태. 면허 취소 기준인 0.08%를 훨씬 웃도는 수치다. 앞서 슈가는 지난 7일 팬 커뮤니티 플랫폼 위버스에 \"어제 밤 식사 자리에서 술을 마신 후 전동 킥보드를 타고 귀가했다. 가까운 거리라는 안이한 생각과 음주 상태에서는 전동 킥보드 이용이 불가하다는 점을 미처 인지하지 못하고 도로교통법규를 위반했다. 집 앞 정문에서 전동 킥보드를 세우는 과정에서 혼자 넘어지게 되었고, 주","link":"https://m.entertain.naver.com/now/article/108/0003258027","retrieved":1723555224809},{"title":"신윤승 \"母 생활비 150만+대출금 140만원 부담..돈 안 모인다\"(하이엔드 소금쟁이)[종합]","contents":"개그맨 신윤승이 '두 집 살림' 중이라고 고백했다. 오늘(13일) 방송된 KBS 2TV 예능 '하이엔드 소금쟁이'에서는 대출금 이자로 고민하는 개그맨 신윤승을 위한 김경필 머니트레이너의 특급 솔루션이 펼쳐졌다. 13년차 신인 개그맨이라고 자신을 소개한 신윤승은 \"돈이 안 모인다\"며 \"사실은 두 집 살림 중이다\"라고 고백했다. 이에 양세형은 \"결혼 준비 중이거나 숨겨진 아이가 있냐\"라고 의심하자, 신윤승은 \"그건 아니다. 주변에서 '돈 많이 벌지 않냐'고 하는데, 속사정은 아무도 모른다. 그리고 그렇게까지 많이 벌지 않았다\"라고 밝혔다. 특히 이날 신윤승의 개그맨 후배들에게 음식을 사주면서 \"돈이 많이 느는 게 중요한 게 아니다. 돈이 많이 나간다\"라며 \"보여지는 게 그러다 보니 안 살 수가 없다\"며 고민을 토로했다. 이에 이찬원도 \"저도 '미스트 트롯' 직후 돈을 엄청 많이 벌 거라고 생각하고 '한턱 내라, 밥 사라, 술 사라, 네가 내라'는 사람이 정말 많았다\"라고 공감했다. 신윤","link":"https://m.entertain.naver.com/now/article/076/0004181256","retrieved":1723555224809},{"title":"[종합]\"존박 볼 때마다 불편했다\" 송은이, 14년 만에 고백('비보티비')","contents":"'비보티비' 송은이가 존박을 볼 때마다 불편했던 이유를 밝혔다. 13일 유튜브 채널 '비보티비'에는 가수 존박이 출연했다. 올해 데뷔 14년째가 된 존박은 '네 생각' 'FALLING' '쳐밀도'로 정리되는 자신의 이미지에 대해 솔직한 마음을 털어놨다. 그는 \"'냉면' '쳐밀도'만 아니면 뭐라고 불러도 된다\"면서 '쳐밀도' 사건을 겪은 오아미걸 승희를 떠올리며 \"용 됐다. 동지애를 느낀다\"고 말했다. 미국 명문대 출신이지만 '빙구미' 캐릭터를 갖게 된 존박은 \"원래 엉뚱한 면 있는데, '음악의 신' PD가 그 모습을 부각시켜서 맑눈광의 엉뚱한 인물로 많이 비췄더라. 그때부터 덜덜이 이미지가 생겼고, '이게 진짜 존박 모습'이라고 박힌 것 같다\"고 설명했다. 이후 '백종원의 장사천재'에서 보여준 다재다능함과 N개 외국어 실력으로 이미지 회복했다는 존박. 벌써 3년차 유부남이 된 그는 조용하고 평범한 결혼식에 대해 \"아내가 일반인이라 그랬다. 축가는 이적이 해줬고, '아이 가질 거면 빨","link":"https://m.entertain.naver.com/now/article/312/0000675220","retrieved":1723555224810},{"title":"베이비복스 \"男아이돌과 스캔들에 살해 협박 받아…멱살 잡기도 했다\" ('돌싱포맨')[종합]","contents":"베이비복스가 그 시절 안티팬과 전쟁을 벌인 에피소드를 밝혔다. 13일 방송된 SBS '신발 벗고 돌싱포맨'에 90년대를 휘어잡았던 전설의 걸그룹 베이비복스 김이지, 이희진, 심은진, 간미연이 출연했다. 이날 베이비복스는 대표곡 'Killer(킬러)' 활동 당시 안티팬들에게 협박을 받았다고 밝혔다. 당시 10대 후반이었던 베이비복스는 살해 협박으로 뉴스에 나오기까지 했다. 이에 베이비복스는 \"당시 남자 아이돌과의 스캔들 때문에 발단이 됐다\"면서 \"하지만 안티팬들 때문에 전우애가 생겼다. 똘똘 뭉치게 됐다\"고 이야기했다. 이희진은 \"민속촌으로 촬영을 갔는데, 여학생들이 소풍을 왔다. 촬영 끝내고 이동을 하려는데, 뒤에서 욕을 너무 심하게 했다\"면서 \"화가 나서 뒤돌아 멱살을 잡았는데, 상대가 너무 컸다. 그래도 멱살을 잡고 흔들고 따졌다. 민속촌 뿐만 아니라 많이 싸웠다\"고 고백했다. 그러자 이상민도 \"우리도 안티팬이 있었다\"면서 룰라 시절 에피소드를 더했다. 그는 \"남자 셋이 리나를","link":"https://m.entertain.naver.com/now/article/076/0004181254","retrieved":1723555224811},{"title":"존박 \"냉면 광고 거절, 속물처럼 보여도 그냥 찍을걸\"('비보티비')","contents":"'비보티비' 존박이 냉면 광고 거절 후 솔직한 심경을 드러냈다. 13일 유튜브 채널 '비보티비'에는 가수 존박이 출연했다. 이날 송은이는 \"존박이 직접 먼저 출연 의뢰를 해줬더라. 박이 좋지, 그래서 같이 냉면 먹어줄 수 있는지 물어봐 달라고 했다\"고 밝혀 웃음을 자아냈다. 존박은 '냉면' 이미지에 대해 \"초딩들이 지나가면서 '냉면이다'라고 한다\"고 말했다. '히든싱어' 출연 당시 송은이에게 \"냉면 너무 좋아하죠. 하지만 과장된 것도 있다\"고 털어놨던 존박. 가수 이적에게 냉면을 배운 존박은 \"한창때는 일주일 3번씩 먹고 SNS에 냉면으로 도배한 적이 있다. 지금은 애호가 정도다. 한 달에 한 번 정도 먹는다\"고 밝혔다. 하지만 촬영 3일 전 냉면을 먹었다는 존박은 \"'백반기행' 촬영 때문이었다\"고 설명했다. 그러면서 \"냉면 집에 가서 다른 메뉴 먹은 적이 없다\"고 덧붙였다. \"연예계에서 한 분야로 이름 날리기 쉽지 않은데 '냉면의 대명사'로 이름을 날렸잖냐\"는 송은이의 말에 존박은","link":"https://m.entertain.naver.com/now/article/312/0000675219","retrieved":1723555224811},{"title":"[전문+타임라인] 민희진 A4 18장 팩트‧논리 융단폭격... “허위신고자는 1억3000 어도어 구성원 중 최고 연봉”","contents":"민희진 어도어 대표가 어도어 퇴사자의 성희롱 은폐 의혹에 대해 입을 열었다. 무려 A4 용지 18장 분량의 정황이다. 13일 퇴사자인 B씨는 JTBC와의 단독 인터뷰를 통해 민희진 어도어 대표가 사내 성희롱 사건을 은폐하려고 했다고 재차 주장했다. 민희진 대표는 “성희롱 은폐 의혹 관련 허위보도에 대해 정중한 공식 입장을 밝혔음에도 부조리가 해소되지 않아 어쩔 수 없이 인스타 스토리를 통해 관련된 카톡대화 전문을 공개한 바 있다”며 “이후 퇴사자인 B가 직접 글을 올려 해당 언론사와 동일한 의견을 내고, 오늘 JTBC 인터뷰를 한 바 그동안 참아왔던 내용을 푼다”고 운을 뗐다. 민 대표는 성희롱 은폐 의혹의 발단, B의 업무성과와 기회를 주려 했던 시도, B의 성희롱 신고 내용 및 이에 대한 타임라인 등을 함께 게재했다. 민희진 대표에 따르면 단순 ‘어린 여직원’으로 알려졌던 B씨는 어도어 내 1억 3000만원대로 가장 연봉이 높았던 리더급 직원이었다. 그의 가능성 등을 보고 채용했","link":"https://m.entertain.naver.com/now/article/396/0000685740","retrieved":1723555224812},{"title":"\"인도 쌩~경계석에 꽝\"..'만취' 슈가, 사고 순간도 거짓말 'CCTV 추가 공개'[종합]","contents":"\"슈가 음주 사고 순간 보니 해명 또 거짓말\" BTS 슈가의 만취 스쿠터 사고 순간이 CCTV에 담겨 공개됐다. 13일 연합뉴스TV는 만취 스쿠터를 타고 달리던 슈가의 사고 순간이 담긴 CCTV를 공개했다. 지난 6일 밤 11시 10분쯤, 서울 용산구 한남동의 한 거리. 슈가는 스쿠터를 타고 인도를 달리다 경계석을 들이받고 넘어졌다. 이때 순찰중이던 경찰 기동대원들이 슈가를 발견해 인근 파출소에 지원을 요청했다. 매체는 \"불과 10분도 안 돼 순찰차가 현장에 도착했고, 현장에서 음주 측정이 이뤄졌다\"며 \"혈중알코올농도는 0.227%, 만취 상태. 면허 취소 기준인 0.08%를 훨씬 웃도는 수치였다\"고 전했다. 이어 \"경찰은 슈가가 당시 만취 상태여서 조사를 제대로 하지 못한 채 음주 측정만 한 뒤 귀가 조처했다\"며 \"경찰은 슈가의 최종 이동 거리와 경로에 대한 확인을 마친 상태로, 현재 소환 조사를 위해 슈가 측과 일정을 조율 중\"이라고 밝혔다. 혈중알코올농도가 0.2%를 넘으면 가","link":"https://m.entertain.naver.com/now/article/076/0004181250","retrieved":1723555224814},{"title":"민희진 “성희롱 신고에 허위 사실 있어” 어도어 퇴사자 폭로 반박 [전문]","contents":"어도어 민희진 대표가 어도어 부대표 A씨의 직장 내 괴롭힘 및 성희롱 논란 사건을 은폐한 의혹을 받고 있는 가운데, 민희진 어도어 대표가 사내 성희록 은폐 의혹 당사자인 어도어 전 직원 B씨의 폭로에 반박했다. 민희진은 13일 법률대리인 법무법인 세종을 통해 입장을 내고 “소모적이고 피로한 일에 더이상 연루되고 싶지 않다는 뜻을 수차례 밝혔음에도 연이어 사실 왜곡 및 허위사실의 공격이 계속되어 바로잡는다”며 “B씨가 등장해 제가 A부대표만 일방적으로 감쌌다거나 거짓말을 했다는 허위사실을 유포하는 한편 대표이사로서 중립적이고 객관적이지 못했다는 왜곡된 사실을 내세워 공개 사과를 요구하는 등 이상한 흐름이 감지되어 더 이상 개인간의 문제가 아닌 것으로 판단되는 바, 사실 관계를 명확히 밝혀야 하는 의무가 생겨 어쩔수 없이 자세한 전말에 대해 밝힌다”고 밝혔다. 민희진 대표는 B씨가 신입 사원이 아니라고 전하며 “7년차 직급으로 기본급은 임원급에 준하는 1억 3천(인센티브 별도)으로 이는","link":"https://m.entertain.naver.com/now/article/009/0005349905","retrieved":1723555224821},{"title":"소녀시대 유리, 데뷔 17주년 기념 ‘고양이 타투’ 자랑... 흰색 톱과 ‘완벽한 조화’","contents":"유리가 제주도에서 여름 패션과 타투로 눈길을 끌었다. 소녀시대의 멤버 유리가 13일 자신의 SNS를 통해 근황을 전했다. 유리는 화창한 날씨를 만끽하며 제주도에서 나들이를 즐기고 있는 모습으로 팬들의 이목을 끌었다. 유리는 이날 시원하고 편안한 느낌의 여름 패션을 선보였다. 그녀가 착용한 흰색 톱은 가슴 부분에 리본 장식이 더해져 여성스러운 분위기를 자아내는 동시에, 컷아웃 디테일이 더해져 스타일의 포인트가 됐다. 이 의상은 자연스러우면서도 섬세한 무드를 연출하며, 야외 활동이나 휴양지에서 입기 좋은 스타일로 보인다. 전체적으로 밝고 청량한 색감이 제주도의 푸른 자연과 어우러져 유리의 미소와 함께 건강하고 활기찬 이미지를 돋보이게 했다. 또한, 유리의 팔뚝에 자리한 고양이 타투 역시 눈길을 끌었다. 타투는 작고 정교한 디자인으로, 유리의 밝은 이미지와는 또 다른 매력을 드러내는 요소로 작용하고 있다. 고양이는 흔히 독립적이고 신비로운 동물로 여겨지며, 유리가 선택한 이 타투는 그녀의","link":"https://m.entertain.naver.com/now/article/410/0001017764","retrieved":1723555224821},{"title":"‘음주운전’ BTS 슈가, 집 앞 주차도 거짓말? 추가 CCTV 보도 [종합]","contents":"‘음주운전’ BTS 슈가, 집 앞 주차도 거짓말? 추가 CCTV 보도 [종합] “집 앞에 주차하다 넘어졌다”는 말도 새빨간 거짓말이었을까. 음주운전으로 물의를 일으킨 방탄소년단 슈가(민윤기)의 사과문을 뒤집는 새로운 CCTV 영상이 나왔다. 13일 오후 연합뉴스TV는 슈가의 음주운전 사고 순간을 담은 CCTV 영상을 보도했다. 이에 따르면 슈가는 지난 6일 오후 11시를 넘긴 시각 전동 스쿠터를 타고 인도를 질주하다 경계석을 들이받고 넘어졌다. 잠시 후 순찰 중이던 경찰 기동대원들이 슈가를 발견한 뒤 인근 파출소에 지원을 요청, 현장에서 음주 측정이 이뤄졌다. 슈가의 혈중알코올농도는 0.227%로 면허 취소 기준인 0.08%를 훨씬 넘어서는 ‘만취 상태’였다. 앞서 슈가는 지난 6일 서울 용산구 한남동 소재 노상에서 음주 상태로 전동 스쿠터를 운전, 도로교통법 위반(음주운전) 혐의로 입건됐다. 다음날 음주운전 혐의가 보도되자 슈가는 공식 커뮤니티를 통해 사과문을 발표했다. 소속사 하","link":"https://m.entertain.naver.com/now/article/382/0001144415","retrieved":1723555224821},{"title":"클라라, 와인잔 크기의 얼굴 공개 ‘우아한 레드 드레스로 시선 강탈’","contents":"클라라가 플라멩코의 수도에서 우아한 매력을 발산했다. 방송인 클라라가 13일 자신의 SNS 채널을 통해 최근 근황을 공개하며 팬들에게 새로운 매력을 선보였다. 클라라는 이번 게시물에서 우아한 스타일의 빨간 드레스를 입고 등장해 눈길을 끌었다. 얇은 어깨끈과 슬립 스타일의 드레스는 그녀의 슬림한 몸매를 강조하며 세련된 매력을 한층 더 부각시켰다. 특히 강렬한 레드 컬러의 드레스는 그녀의 백옥 같은 피부 톤과 완벽하게 조화를 이루며 우아하면서도 섹시한 분위기를 자아냈다. 더불어, 클라라는 얼굴 크기만 한 와인잔을 들고 있는 모습으로 팬들에게 놀라움을 안겨주었다. 원래도 작은 얼굴로 유명한 그녀는 이번 사진을 통해 그 작은 얼굴이 더욱 부각되어 보였다. 와인잔과 비교했을 때 얼굴 크기가 거의 비슷해 보이는 장면은 클라라의 독보적인 미모를 더욱 돋보이게 했다. 이날 클라라는 사진과 함께 “플라멩코의 세계 수도에서 공연을 즐기고, 부이트라고 델 로소야와 같은 그림 같은 마을을 방문하며, 하루","link":"https://m.entertain.naver.com/now/article/410/0001017763","retrieved":1723555224823},{"title":"민희진 “성희롱 신고에 허위 사실 있어”… 어도어 전 직원 폭로 반박 [전문]","contents":"민희진 어도어 대표가 사내 성희롱 은폐 의혹 당사자인 어도어 전 직원 B씨의 폭로에 반박했다. 민희진 어도어 대표는 13일 “소모적이고 피로한 일에 더이상 연루되고 싶지 않다는 뜻을 수차례 밝혔음에도 연이어 사실 왜곡 및 허위사실의 공격이 계속되어 바로잡는다”며 “B씨가 등장해 제가 A부대표만 일방적으로 감쌌다거나 거짓말을 했다는 허위사실을 유포하는 한편 대표이사로서 중립적이고 객관적이지 못했다는 왜곡된 사실을 내세워 공개 사과를 요구하는 등 이상한 흐름이 감지되어 더 이상 개인간의 문제가 아닌 것으로 판단되는 바, 사실 관계를 명확히 밝혀야 하는 의무가 생겨 어쩔수 없이 자세한 전말에 대해 밝힌다”고 전했다. 민희진 대표는 B씨가 신입 사원이 아니라고 전하며 “7년차 직급으로 기본급은 임원급에 준하는 1억 3천(인센티브 별도)으로 이는 어도어 구성원 중 최고 연봉이었다. B는 하이브와 엔터업에 대한 이해가 있는 지인을 통해 추천되었으며 사업 리더 및 임원 전략 스태프를 목적으로 채","link":"https://m.entertain.naver.com/now/article/241/0003372869","retrieved":1723552028176},{"title":"이상민, 김이지X심은진X간미연 결혼소식에 \"우리만 어렵나봐\" ('돌싱포맨')","contents":"걸그룹 베이비복스가 '기혼복스'가 됐다. 13일 방송된 SBS '신발 벗고 돌싱포맨'에 90년대를 휘어잡았던 전설의 걸그룹 베이비복스 김이지, 이희진, 심은진, 간미연이 출연했다. 이날 탁재훈은 김이지에 이어 심은진, 간미연이 결혼했다는 이야기에 \"너도 결혼했어?\"라며 충격을 받았다. 결혼 15년 차인 김이지는 중1 큰 아들과 초등학생 둘째를 두고 있으며, 심은진과 간미연도 각각 4, 5년 차 결혼생활 중이다. 하지만 이희진이 \"저는 아직 싱글이다\"라고 하자, 탁재훈은 \"너까지 했으면 전멸이다\"라고 농담을 던지기도. 탁재훈은 \"다들 결혼을 잘한다\"라며 부러워했고, 이상민 역시 \"결혼 다들 잘 하고 산다\", \"우리만 결혼이 어렵나봐\"라며 씁쓸해 했다. 한편 베이비복스는 '요즘 데뷔했으면 더욱 사랑받았을 아이돌'로 꼽히며, 전성기 시절 이야기를 나눴다.","link":"https://m.entertain.naver.com/now/article/076/0004181238","retrieved":1723552028177},{"title":"손현주 증거인멸 실패…아들 뺑소니 덮으려나 나락 위기 (유어 아너)","contents":"손현주가 사건 시작부터 발각 위기에 처한다. 13일 방송되는 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수 극본 김재환 연출 유종선) 2회에서는 존경받는 법관에서 위태로운 진실 은폐자가 된 송판호(손현주 분)의 앞에 빨간불이 켜진다. 앞서 송판호는 아들 송호영(김도훈 분)이 한순간에 저지른 사고로 죽은 이가 우원시의 절대 권력자이자 우원그룹 김강헌(김명민 분)의 아들 김상현(신예찬 분)이라는 것을 알고 자수 대신 진실 은폐를 택했다. 심지어 병원으로 빠르게 옮겨졌다면 살았을 수도 있는 피해자를 방치해 결국 죽음에 이르게 했다는 사실이 세상에 알려지면서 우원그룹 경쟁 조직의 소행이라는 이야기까지 나오기에 이르렀다. 걷잡을 수 없이 커져만 가는 상황 속에서 우원그룹에 들키지 않고 살아남기 위해 평생을 지켜왔던 신념을 등진 송판호는 아들의 잘못을 덮기 위해 전방위적으로 움직이기 시작했다. 이런 가운데 이날 판사 송판호를 향한 존경심으로 똘똘 뭉친 형사 장채림(박지연 분)이 송","link":"https://m.entertain.naver.com/now/article/382/0001144411","retrieved":1723552028179},{"title":"[종합]정해인 \"남녀 사이 친구는 없다\"→정소민 인증 '전완근' 자랑('살롱드립2')","contents":"'살롱드립2' 정해인이 여심 저격 필살기를 선보였다. 13일 유튜브 '살롱드립2'에는 tvN 새 토일극 '엄마친구아들' 배우 정해인, 정소민, 김지은이 출연했다. 이날 세 배우는 '남녀 사이에 친구가 될 수 있다? 없다?'에 대한 질문에 다른 대답을 내놨다. 정소민과 김지은은 \"남녀 친구 될 수 있다\", 정해인은 \"없다\"를 주장한 가운데 서로 친해지는 시기 해당 주제에 대해 4시간 동안 토론했다고 밝혔다. \"정해인은 여사친 없더라\"는 정소민의 증언에 정해인은 \"지인과 동료는 있다. 결국 친구는 호감이 있어야 하는데, 한쪽 마음이 더 크면 깨져서 친구가 불가능하다\"고 말했다. 정소민은 \"정해인에게 필살기가 있다. 오빠 전완근이 엄청 발달되어 있다\"면서 \"팔만 나오면 장르가 바뀐다\"고 이야기했다. 이에 정해인은 즉석에서 전완근을 자랑해 감탄을 자아냈다. 드라마 대본에도 전완근 자랑 내용이 있다고 밝힌 정해인은 \"감독님이 맨날 전완근 보면 놀리는데, 그걸 작가님이 아시고 드라마 내용에 넣","link":"https://m.entertain.naver.com/now/article/312/0000675217","retrieved":1723552028180},{"title":"규현 탄식 “인간 아니다”, 소련 비밀경찰 민낯 (벌거벗은 세계사)","contents":"13일 방송되는 tvN ‘벌거벗은 세계사’ 164회에서는 소련 최고의 첩보기관이었던 비밀경찰에 대해 알아본다. 제작진에 따르면 이날 상명대학교 역사콘텐츠학과 류한수 교수가 강연자로 나선다. ‘러시아 사회주의’, ‘러시아 제국의 몰락’, ‘러시아와 우크라이나’ 편 등을 통해 러시아 역사를 알기 쉽게 설명해 준 류한수 교수는 이날 강의에서 전 세계를 공포로 몰아넣은 소련 비밀경찰의 정체를 파헤칠 예정이다. 류한수 교수는 소련 비밀경찰의 탄생 배경과 역사, 이들이 휘두른 무소불위의 권력까지 자세히 밝힌다. 비밀경찰의 시작을 이끈 인물 이야기부터 ‘스탈린의 사냥개’, ‘크렘린의 검은 손’ 등으로 불린 비밀경찰이 권력자의 파수꾼으로서 수행했던 역할과 세계사에 미친 영향을 하나하나 짚어준다. 특히 류한수 교수는 소련의 국익을 위해 전 세계를 피로 물들이게 한 비밀경찰의 악행을 모두 공개, 출연진들을 경악하게 만들었다는 후문이다. 감시와 밀고, 끔찍한 고문, 대학살에 규현은 “인간이 아니다”라며","link":"https://m.entertain.naver.com/now/article/382/0001144410","retrieved":1723552028181},{"title":"'우연일까?' 김소현, ♥채종협에 사과 후 진심 고백 \"나 너 좋아해\"","contents":"김소현이 채종협에게 진심을 고백했다. 13일 방송된 tvN 월화드라마 '우연일까?'에서는 이홍주(김소현 분)와 강후영(채종협 분)가 화해하는 모습이 그려졌다. 이날 이홍주는 우연히 만난 강후영에게 \"왜 나한테 화 안내냐\"고 했고, 강후영은 \"너 빨리 보고 싶었다. 화 안 났다. 미안하다\"며 안아줬다. 지난 방송에서 이홍주와 강후영은 위기 속 더욱 깊어진 사랑을 깨달았다. 이홍주는 \"내가 더 미안하다. 너 충분히 속상하고 화낼 만 했다. 너 못 믿어서 그랬던 건 아니었다. 내가 내 불안을 네 책임으로 돌렸다\"고 사과했다. 그러자 강후영은 \"얼굴 봐서 됐다\"며 웃었다. 이어 이홍주는 \"강후영 좋아한다. 나 너 좋아한다\"며 고백했다. 그러자 강후영은 \"안다. 근데 내가 너보다 더 좋아할거다\"고 하자, 이홍주는 \"아니다. 내가 더 더 좋아한다\"며 웃었다. 이후 두 사람은 라면을 먹으며 집 데이트를 즐겼다. 그때 이홍주는 \"넌 잘하는 것도 많고 일도 잘하고 멋있고 여기보다 너 있던 곳이 너랑","link":"https://m.entertain.naver.com/now/article/076/0004181235","retrieved":1723552028182},{"title":"어도어 성희롱 사건 퇴사자, JTBC 뉴스룸 등판… “두 회사 싸움에 희생”","contents":"민희진 어도어 대표가 사내 성희롱 사건을 은폐하려고 했다고 주장한 전 직원 A씨가 피해를 호소했다. 13일 A씨는 JTBC와의 단독 인터뷰를 통해 이같이 밝혔다. 그는 재차 어도어의 한 간부가 평소 업무와 관련 공격적인 발언을 하고, 광고주와의 저녁 자리를 마련하며 성희롱했다는 주장을 재차 강조했다. 이를 신고했더니 하이브도 ‘직장 내 괴롭힘이나 성희롱으로 볼 수는 없다’고 밝혔다고도 덧붙였다. 그는 “민희진 대표가 지난달 낸 입장문을 통해 제 주변은 제가 모두 당사자인 걸 알게 됐다”며 “입장문을 보면 저는 일도 못 하고 보복성 허위 신고를 한 미친 여자”라고 말했다. 한편, 지난달 25일 한 언론사는 민희진 대표가 사내 성희롱 사태를 은폐하려고 했다고 밝혔다. 이에 대해 민 대표는 법률대리인을 통해 그렇지 않다는 공식 입장을 냈다. 이와 함께 지난 31일 자신의 SNS에 구체적 정황을 그린 내용을 공유한 바 있다. 이후 지난 8일 당사자인 A씨는 비공개 SNS 계정을 통해 억울함","link":"https://m.entertain.naver.com/now/article/396/0000685739","retrieved":1723552028184},{"title":"이유진 \"인생 도전 중 가장 멋진 일\"..첫 연극 데뷔 소감","contents":"배우 이유진이 연극 '엔젤스 인 아메리카'의 포문을 성공적으로 열었다. 이유진이 참여한 연극 '엔젤스 인 아메리카'는 1991년 초연한 토니 커쉬너(Tony Kushner)의 작품으로 새 밀레니엄을 앞둔 세기말의 혼돈과 공포를 현실과 환상이 교차하는 서사로 빚어낸 명작이다. 표적이 되기 쉬웠던 사회적 소수자들의 이야기를 담아내며 대중의 공감을 이끌어냈으며 작품 발표 후 30년이 지났음에도 여전히 동시대성을 내포하는 작품으로 평가받고 있다. 극 중 이유진은 조셉 피트 역을 맡았다. 모르몬교도 출신의 미국 연방 제2항소법원 수석 서기관으로 종교와 자신의 성 정체성 사이에서 혼란을 겪는 인물이다. 불안에 떠는 아내 하퍼를 회유하고 달래는 초반 부분에 이어, 루이스에게 자신의 감정을 숨기지 않고 고백하는 모습은 보는 이들의 몰입감을 이끌어냈다. 특히, 어머니와 아내에게 자신의 솔직한 감정을 털어놨지만 부정당하는 슬픔, 종교와 자신의 성 정체성 사이에서 혼란을 겪는 감정을 폭발시키는 구간은","link":"https://m.entertain.naver.com/now/article/108/0003258008","retrieved":1723552028185},{"title":"정형외과 의사 남편 또 반했을듯…♥염정아, 62만원대로 동탄 사모님답게","contents":"배우 염정아가 고급스러운 스타일링을 선보였다. 지난 12일 오전 서울 종로구 한 카페에서는 넷플릭스 영화 ‘크로스’ 배우 염정아 인터뷰가 진행됐다. ‘크로스’는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무(황정민)와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선(염정아)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 작품이다. 매체 인터뷰 사진 속 염정아는 물에 번진 듯한 하늘색 셔츠를 입고 산뜻함을 뽐냈다. 브랜드 T사의 제품으로 넥라인이 자연스럽게 드러나는 오픈 칼라 디자인이 눈길을 끈다. 가격은 62만 5000원이다. 1991년 드라마 '우리들의 천국'으로 데뷔한 염정아는 영화 '장화, 홍련', '장산범', '외계+인', '카트', '밀수', 드라마 'SKY캐슬', 최근 공개된 '노 웨이 아웃' 등 어느 작품에서든 캐릭터에 완벽히 녹아든 연기로 대중과 평단을 사로잡아왔다. 최근엔 tvN 예능 '언니네 산지직송'에서 많은 사랑을 받고 있다. 더불어","link":"https://m.entertain.naver.com/now/article/312/0000675215","retrieved":1723552028187},{"title":"‘박수홍♥’ 김다예, 출산 50일 앞두며 만삭 D라인 뽐내 “솟아나다 전복!”","contents":"방송인 박수홍이 아내 김다예의 근황을 전했다. 13일 박수홍은 자신의 SNS 계정에 “솟아나다 전복! 대단해 D-50”라는 게시물과 함께 여러 장의 사진을 게재했다. 이어 ‘#박수홍’, ‘#김다예’, ‘#임신’, ‘#만삭’, ‘#전복이’ 등의 해시태그를 붙이기도 했다. 공개된 사진 속에는 박수홍과 만삭인 김다예의 모습이 담겼다. 김다예는 출산을 50일 앞둔 만큼 배가 많이 나와 D라인을 뽐내고 있다. 특히 박수홍은 자신의 배가 만삭이 된 것처럼 사진을 촬영하며 웃음을 자아냈다. 한편, 박수홍과 김다예는 2021년 23살의 나이 차를 극복하고 결혼했다. 두 사람은 난임 검사 및 시험관 시술 과정을 공개했고, 결혼 3년 만에 임신에 성공해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/241/0003372864","retrieved":1723552028189},{"title":"서예지, “성숙해진 표정으로 복귀 시동...확신에 찬 새 출발”","contents":"서예지가 성숙해진 표정으로 우아하고 세련된 패션 스타일을 선보였다. 배우 서예지가 13일 자신의 SNS 채널을 통해 오랜만에 근황을 전했다. 서예지는 우아하고 세련된 패션 스타일로 잘 알려져 있다. 그녀는 주로 모던하면서도 클래식한 실루엣을 선호하며, 몸매를 돋보이게 하는 슬림 핏의 드레스를 즐겨 입는다. 블랙, 화이트, 네이비 등의 모노톤 컬러를 자주 선택해 고급스러운 분위기를 연출하는 것도 특징이다. 서예지의 패션은 미니멀리즘을 추구하지만, 때때로 대담한 패턴이나 액세서리를 통해 포인트를 더한다. 그녀는 특히 소재와 컷팅 등 디테일에 신경을 써 완성도 높은 스타일을 선보이며, 전체적인 룩의 정교함을 극대화한다. 또한, 서예지는 메이크업과 헤어스타일을 통해 그녀의 패션을 완성하는데, 차분하면서도 고급스러운 느낌을 유지해 전체적인 스타일에 통일감을 부여했다. 한편, 서예지는 지난 6월 25일 매니지먼트사 써브라임과 전속계약을 체결했다. 써브라임 측은 “서예지와 전속계약을 맺었다. 앞","link":"https://m.entertain.naver.com/now/article/410/0001017760","retrieved":1723552028190},{"title":"'엄친아' 정해인, 200명 소고기 회식 결제 \"돼지고기도 맛있는데..\"('살롱드립2')","contents":"'살롱드립2' 정해인이 현장 분위기 메이커 노릇을 톡톡히 했다. 13일 유튜브 '살롱드립2'에는 배우 정해인, 정소민, 김지은이 출연했다. 이날 정해인은 첫 로맨틱코미디 장르 도전에 대해 \"전 작품은 멜로가 많았다. 코미디는 처음인데 소민이가 현장에서 리드를 잘 해줬다\"고 고마움을 표현했다. 이어 \"소민이가 몸을 잘 쓴다. 무용 전공해서 그런지 유연하고 아이디어도 많고, 상황과 환경에 잘 녹아들어 공간을 무대로 쓰더라\"고 칭찬을 아끼지 않았다. 활달하던 정소민은 입을 꾹 다물고 민망한 표정을 지으며 \"아유 불편해. 오빠한테 도움을 더 많이 받았다\"고 말했다. 그러면서 \"정해인은 현장 분위기를 부드럽게 풀어준다. 컨디션 체크, 칭찬도 많이 해주고, 맛있는 걸 많이 사준다\"고 미담을 전했다. 동료들이 꼽은 '분위기 메이커' 정해인. 김지은은 \"200명 정도 스태프가 모인 전체회식에서 해인 오빠가 소고기를 쐈다. 나는 아직 돈을 많이 못 버니까 소액 지원했는데, 다시 돌려주더라. '정해인","link":"https://m.entertain.naver.com/now/article/312/0000675214","retrieved":1723552028192},{"title":"한지민, 최정훈과 공개 연애 후 근황→손석구와 친분 인증","contents":"배우 한지민이 배우 손석구에게 선물 받은 커피차를 인증했다. 한지민은 13일 개인 채널에 “시원하게 잘 마셨어요! 감사해요” 글과 함께 손석구가 촬영 현장에 보낸 음료를 들고 인증샷을 공개했다. 이날 한지민이 손석구로부터 받은 커피차 보다 더 주목 받은 것은 가수 최정훈과 연애 사실 공개후 직접 근황을 밝힌 점이다. 한지민과 최정훈은 지난 해 8월 경 방송 된 KBS2 ‘더 시즌즈-최정훈의 밤의 공원’ 프로그램에서의 만남을 시작으로 연인 관계로 발전했다. 둘은 열 살 차이 나는 연상 연하 커플임에도 불구하고 당당하게 연애 사실을 밝혀 많은 팬들의 응원을 받고 있다. 한편 한지민은 SBS 드라마 ‘인사하는 사이’를 촬영 중에 있다. ‘인사하는 사이’는 일만 알고 사는 헤드헌터 회사 CEO 강지윤(한지민 역)과 모든 일을 완벽하게 해내는 싱글 대디 비서 유은호(이준혁 역)의 로맨스를 그린 이야기로 올해 12월 방영될 예정이다. [진주희 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001017759","retrieved":1723552028193},{"title":"정해인, 200명 스태프 위해 소고기 플렉스…“회식비 천만 원 넘어” (‘살롱드립2’)","contents":"배우 정해인의 미담이 공개됐다. 13일 유튜브 채널 ‘테오’의 ‘살롱드립2’에는 tvN 드라마 ‘엄마친구아들’의 주역 정해인, 정소민, 김지은이 출연했다. 이날 김지은은 “스태프들만 회식하는 자리가 있었다. 내가 아직 돈을 많이 못 버니까 회식에 보태라고 소정의 돈을 줬는데 다시 돌려주더라. 이유를 물었더니 정해인이 카드를 줬다고 했다”며 정해인의 미담을 공개했다. 이어 김지은이 “전체 회식 때도 (정해인이) 샀다”고 하자 정해인은 “거기가 돼지고기랑 소고기를 같이 파는 집이다. 물론 소고기를 먹으라고 했는데 다들 소고기만 먹으니 ‘돼지고기도 맛있지 않나?’라는 생각을 했다”고 너스레를 떨었다. 그러면서 “그 집이 회식을 종종 하는 곳인데 원래는 소고기를 막아 놓는다고 하더라. 그게 너무 불편해서 다 열어놔 달라고 했다”며 “대강 100만 원 단위는 아니었던 것 같다”고 말했다.","link":"https://m.entertain.naver.com/now/article/009/0005349896","retrieved":1723552028194},{"title":"‘복귀 시동’ 서예지, 노란색 옷 입고 청순미 뽐내… 근황 사진 공개","contents":"새 소속사를 찾으며 복귀 의지를 내비쳤던 배우 서예지가 근황을 공개했다. 13일 서예지는 자신의 SNS에 일상을 담은 사진 여러 장을 게재했다. 공개된 사진 속 서예지는 노란색 옷을 입고 청순함을 뽐내고 있다. 앞서 서에지는 지난 2021년 전 연인 김정현에 대한 가스라이팅을 비롯해 학교폭력, 학력 위조 등 각종 논란에 휘말리며 곤욕을 치렀다. 당시 서예지는 관련 의혹을 전면 부인, 이듬해 드라마 ‘이브’로 배우 활동을 재개했다. 하지만 드라마는 방송 내내 혹평을 얻었고, 서예지는 이미지 회복에 실패했다. 이후 전 소속사 골드메달리스트와 전속 계약이 만료된 서예지는 FA 상태로 특별한 활동 없이 지내다 지난 6월 써브라임과 전속계약을 체결하며 본격적인 활동 재개를 알렸다. 한편 지난 2013년 MBC 시트콤 ‘감자별 2013QR3’로 데뷔한 서예지는 그간 드라마 ‘무법 변호사’ ‘구해줘’ ‘사이코지만 괜찮아’, 영화 ‘양자물리학’ ‘암전’ ‘기억을 만나다’ 등에 출연하며 주목받았다.","link":"https://m.entertain.naver.com/now/article/241/0003372862","retrieved":1723552028196},{"title":"SF9, 시크한 ‘차도남’ 눈빛…19일 ‘판타지’ 컴백","contents":"SF9, 시크한 ‘차도남’ 눈빛…19일 ‘판타지’ 컴백 그룹 SF9(에스에프나인)이 미니 14집 ‘FANTASY’(판타지)의 BURN 버전 단체와 유닛 콘셉트 포토를 공개했다. 이번에 공개된 포토는 앞서 공개된 청량한 비주얼의 SUN 버전 콘셉트 포토와는 상반된 분위기로 눈길을 사로잡았다. 푸른 톤의 새벽녘을 배경으로 등장한 SF9은 차갑고 시크한 표정으로 이별 후의 모습을 표현했다. 차분하고 아련한 눈빛을 머금은 채 SF9이 그려내는 이별은 어떤 이별일지 궁금증을 자극했다. 오는 19일 발매를 앞두고 있는 SF9의 미니 14집 ‘FANTASY’(판타지)는 SF9이 새롭게 시작할 3부작 시리즈의 첫 포문을 여는 앨범이다. 데뷔 이래 지금까지 SF9을 있게 해 준 팬클럽 FANTASY를 위한 새로운 여정의 시작이자 이들을 향한 멤버들의 속 깊은 메시지를 담았다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001144401","retrieved":1723552028198},{"title":"정해인 \"정소민, 친해지니 과격한 스킨십 하더라\"('살롱드립2')","contents":"'살롱드립2' 정해인과 정소민이 티격태격 케미를 뽐냈다. 13일 유튜브 '살롱드립2'에는 배우 정해인, 정소민, 김지은이 출연했다. 이날 세 배우는 tvN 새 토일드라마 '엄마친구아들' 공개를 앞두고 \"촬영 현장이 재미있다\"고 밝혔다 \"장도연 찐팬\"이라고 밝힌 정소민은 갑자기 \"촬영장에 한 번 오세요. 잘해드릴게요\"라고 말해 웃음을 자아냈다. 너무 떨려 눈도 못 마주치는 정소민에게 장도연은 \"전화번호 드려요?\"라고 플러팅을 시전했다. 함박웃음만 짓던 정소민은 고개를 끄덕이며 팬심을 드러냈다. 정소민과 정해인의 MBTI는 I 내향형. 김지은만 E 외향형인 가운데 첫 만남에 대해 \"다 같이 말 놓는 걸 어려워했다. 캐스팅 후 '안녕하세요' 인사 후 한마디도 안 했다\"고 털어놨다. 정소민은 \"친구 캐릭터 몰입을 위해 초면이지만 반말을 하자고 약속하고, '하나둘셋' 하고 말을 놨다. 그런데 말놓고 더 불편해서 대화가 안 이어지더라. 서서히 친해졌다\"고 밝혔다. 김지은은 \"사석에서 처음 만난","link":"https://m.entertain.naver.com/now/article/312/0000675213","retrieved":1723552028202},{"title":"아이돌이 죄? 장원영→김재중, 끝 없는 사생 피해 [MK이슈]","contents":"그룹 아이브 장원영이 사생팬들로 인한 고충을 토로했다. 최근 온라인 커뮤니티에서는 장원영이 유료 소통 플랫폼 버블을 통해 팬들에게 남긴 말이 화제가 되고 있다. 이에 따르면 장원영은 “내가 가끔 개인적인 시간을 보내고 있을 때, 난 태어나서 처음 보는 사람이 내게 핸드폰이나 카메라부터 밀어붙이면 조금 당황스러워”라며 눈물을 흘리는 이모티콘을 첨부했다. 이어 “팬만큼 다정하고 조금 날 배려해주면 너무너무 고마울 거야”라며 “어제 같은 콘서트나 내가 있는 곳에 오면 내가 누구보다 다정하게 인사해 줄게. 내가 있는 곳으로 날 만나러 와”라고 덧붙였다. 사생팬들의 어긋난 팬심으로 사생활 침해, 스토킹 등 많은 고통을 받고 있는 스타들은 또 있었다. 김재중은 자신의 SNS에 ‘사생택시’를 타고 다니는 스토커들에게 20년을 도망 다닌 사실을 토로하며 분노를 터뜨렸다. 그는 “차 안에서 무전으로 작전 수행하듯 한 사람의 소중한 시간과 감정을 짓밟는 괴롭힘으로 수익을 창출하는 당신들”을 지목하며","link":"https://m.entertain.naver.com/now/article/009/0005349895","retrieved":1723552028208},{"title":"\"사과 한 줄 無\"..어도어 퇴사자 또 입 열었다 [스타이슈]","contents":"하이브 레이블이자 걸 그룹 뉴진스 소속사 어도어에서 성희롱을 당한 피해자 B 씨가 두 번째 심경 고백에 나섰다. 13일 오후 B 씨는 개인 SNS에 같은 날 JTBC에서 방송된 단독 보도 기사를 캡처, \"업로드 하자마자 그 새벽에 77개 메시지 폭탄 쏟아내시면서 사과 한 줄 없으셨음\"이라고 밝혔다. 이날 B 씨는 \"어도어 퇴사를 앞두고 어렵게 용기를 낸 것\"이라면서 JTBC와 단독 인터뷰를 진행했다. 그는 \"정말 매일매일 일어났던 괴롭힘이 있었다. 나에게 했던 일을 더 하지 않길 바라는 마음에서 용기를 내서 강하게 신고를 한 거다. 이걸 그때 모두가 지지를 엄청 해줬다\"라고 말했다. 이어 B 씨는 \"어찌됐든 하이브는 조사는 했다. 다만 민희진 대표가 영향력을 계속 행사하셨다\"면서 \"그래서 나는 그 조사 조차 공정했다고 생각하지 않고 이에 대해서는 하이브에 한 번 항의를 했다. 이 사건의 본질은 누구나 겪을 수 없는 그런 괴롭힘을 굉장히 편파적으로 처리했고, 처리하는 과정에서 2차 가","link":"https://m.entertain.naver.com/now/article/108/0003258002","retrieved":1723552028209},{"title":"'컴백' 르세라핌 \"변하지 않는 가치 보여주는 팀 되고파\"","contents":"글로벌 영향력이 상당하다. 컴백을 앞둔 르세라핌(LE SSERAFIM)이 영국 유명 매거진 NME의 디지털 표지를 장식했다. NME는 12일(현지시간) 공식 홈페이지에 르세라핌을 집중 조명하는 '더 커버(The Cover)' 인터뷰 기사를 게재하면서 다섯 멤버의 세련된 비주얼이 돋보이는 디지털 표지를 공개했다. NME는 '르세라핌은 가장 대담한 K-팝 5인조다. 이들은 음악과 태도를 통해 '피어리스(fearless)'라는 단어를 새로운 차원으로 정의했다. 르세라핌에게 '피어리스(fearless)'란 그저 두려움과 걱정이 없는 상태가 아니다. 오히려 어려움이 닥치더라도 다시 일어서는 힘을 의미한다'고 이들을 소개했다. 르세라핌은 인터뷰를 통해 '다양한 시도를 하되 변하지 않는 가치를 보여주는 팀이 되고 싶다. 우리가 느끼는 감정을 노래로 표현해 사람들에게 힘과 용기를 주고 싶다'는 목표를 들려줬다. 또한 이들은 '멤버들과 함께라면 어떤 새로운 도전도 해낼 수 있다고 생각한다. 그만큼","link":"https://m.entertain.naver.com/now/article/437/0000406057","retrieved":1723552028213},{"title":"남윤수 ‘개소리’ 합류한 이유 “연기 수업 받는 느낌”","contents":"남윤수 ‘개소리’ 합류한 이유 “연기 수업 받는 느낌” 배우 남윤수가 KBS 2TV 새 수목 드라마 '개소리'에 합류했다. 오는 9월 첫 방송 예정인 KBS 2TV 새 수목 드라마로 편성을 확정 지은 드라마 ‘개소리’ (극본 변숙경 / 연출 김유진 / 제작 아이엠티브이)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 국민 배우 이순재를 비롯해 김용건, 예수정, 임채무, 송옥숙까지 대한민국 ‘레전드’로 꼽히는 연기자들의 만남으로 화제를 모은 작품. 마음만은 ‘꽃청춘’인 시니어들의 반란을 보여줄 시니어 5인방에 더해 박성웅, 김지영, 이수경까지 베테랑 배우들이 드라마의 중심을 받쳐줄 예정이다. 남윤수가 함께하면서 전 세대를 아우르는 코미디 드라마의 탄생을 기대케 한다. 남윤수는 “배역의 비중과 상관없이 이순재, 김용건, 예수정, 임채무, 송옥숙 등 여러 선생님들과 함께 작업할 수 있는 기회를 놓치고 싶지","link":"https://m.entertain.naver.com/now/article/382/0001144400","retrieved":1723552028214},{"title":"정해인 “정소민, 종종 선 넘어…촬영장서 과격한 스킨십” (‘살롱드립2’)","contents":"배우 정해인과 정소민이 절친 케미를 자랑했다. 13일 유튜브 채널 ‘테오’의 ‘살롱드립2’에는 tvN 드라마 ‘엄마친구아들’의 주역 정해인, 정소민, 김지은이 출연했다. 이날 정해인은 “말을 놓으면 편해진다는 장점이 있지만, 나도 모르게 선을 넘은 적 있냐”는 MC 장도연의 질문에 “그런 적 없다”고 답했다. 이에 정소민이 “선을 넘는다는 건 다른 사람들이 기준을 매겨줘야 하는 것 아니냐”고 딴지를 걸자 정해인은 “너는 현장에서 종종 넘던데?”라고 받아쳤다. 정해인은 “어제 촬영장에서 정소민과 캐릭터 배석류가 바뀐 것 같다는 느낌을 받았다. 카메라가 안 돌아가고 있는 상황에도 과격한 스킨십을 했다. 다리가 올라온다든지”라고 폭로했다. 이에 정소민은 “정해인이 먼저 덩치로 나를 위협했다”고 반박했다. 이를 들은 정해인은 “내가 언제 그랬냐. 말로 공격이 들어와서 다가갔더니 네가 발차기를 했다”고 해명했다.","link":"https://m.entertain.naver.com/now/article/009/0005349890","retrieved":1723552028215},{"title":"태진아 '서울간 내님', 유튜브 조회수도 응답했다","contents":"강호동부터 유재석까지. 국민 MC들이 출연한 뮤직비디오로 화제를 모은 태진아의 '서울간 내님'이 국민 애창송에 도전한다. 태진아 '서울간 내님' 뮤직비디오가 지난달 31일 공개된 후 누리꾼들의 뜨거운 관심을 받고 있다. 강호동·유재석·김구라·이경규·김국진·이수근·장도연·조세호·이진호 등 국민 MC들과 태진아가 한 소절씩 주고받으며 완성하는 '서울간 내님' 뮤직비디오는 보는 이들로 하여금 흥을 높인다. 9명의 국민 MC들이 아내 간병으로 지친 태진아를 위해 뭉쳤다는 후문. 이들은 5년 전부터 치매를 앓고 있는 아내를 간병하며 하루하루 너무 힘든 생활을 보내고 있는 태진아를 돕기 위해 따뜻한 마음으로 '서울간 내님' 뮤직비디오에 흔쾌히 출연했다. 국민 MC들은 '서울간 내님' 노래 중에서 자신들이 좋아하는 부분을 노래하면서 찍은 영상을 태진아에게 보내고 태진아 측은 이를 편집하고 중간중간 태진아가 흥겹게 노래 하는 장면을 삽입해 한 편의 작품을 완성시켰다. MBN '김명준의 뉴스파이터'","link":"https://m.entertain.naver.com/now/article/437/0000406051","retrieved":1723552028217},{"title":"서울전자음악단의 ‘최애 앨범’ 2집 탐구","contents":"열한 살부터 기타를 치며 ‘음악을 하는 것이 당연하다’고 생각했던 소년이 있다. 서울전자음악단에서 기타·보컬을 담당하는 신윤철이다. ‘한국 록의 대부’라고 불리는 신중현의 둘째 아들이다. 서울전자음악단은 2004년 신윤철을 중심으로 결성됐다. 현재 멤버는 기타리스트 최준하, 베이시스트 김엘리사, 드러머 강대희다. 14일 EBS1 &lt;스페이스 공감&gt;에선 ‘명반 시리즈’로 서울전자음악단 2집 ‘Life Is Strange’를 집중 조명한다. 이 음반은 2010 한국대중음악상 ‘올해의 음반’과 ‘최우수 록 음반’을 동시 수상했다. 신윤철은 “가장 좋아하는 앨범은 2집”이라며 “가장 오랜 기간 우여곡절 끝에 만들었기 때문”이라고 말한다. 특히 2집 수록곡 ‘서로 다른’에 얽힌 에피소드를 소개한다. 강대희는 “‘서로 다른’은 안에서 움찔움찔하는 것이 생기는 노래”라며 “많은 요소에 따라 풍부한 감정을 느끼게 한다”고 말한다. 신윤철은 아버지 신중현에게 물려받은 기타와 자신의 어린 시절에 대한","link":"https://m.entertain.naver.com/now/article/032/0003314759","retrieved":1723552028218},{"title":"2024년 8월 14일[케이블·위성 하이라이트]","contents":"■ 영화 ■ 카사네:빼앗는 얼굴(캐치온2 오후 4시50분) = 얼굴에 큰 상처를 갖고 있는 카사네(쓰치야 다요)는 유명 배우였던 엄마의 유품으로 신비한 립스틱을 받는다. 그는 립스틱을 바르고 입을 맞추면 상대의 얼굴을 뺏을 수 있다는 사실을 알게 된다. 어느 날 카사네는 아름다운 외모를 가졌지만 연기를 못하는 배우 니나(요시네 교코)를 만나 얼굴을 바꿔 활동하자는 은밀한 계약을 맺게 된다. ■ 예능 ■ 벌거벗은 한국사(tvN STORY 오후 8시20분) = 도산 안창호는 전 세계를 종횡무진하며 조국의 독립을 위해 활동했다. 1902년에는 교육전문가의 꿈을 안고 미국으로 떠났다. 하지만 미주 한인들의 현실을 마주하자 교육학 공부를 미루고 동포들의 문제 해결에 나섰다. 방송은 “오렌지 하나를 따더라도 정성껏 따는 것이 나라를 위하는 일이다”라고 말한 안창호의 행보를 이야기한다.","link":"https://m.entertain.naver.com/now/article/032/0003314758","retrieved":1723552028220},{"title":"2024년 8월 14일[TV 하이라이트]","contents":"35세 노산이 1958년 기준이라고? ■생로병사의 비밀(KBS1 오후 10시) = 우리나라 평균 초혼 연령은 2022년 기준 남성 33.7세, 여성 31.3세이다. 평균 초산 연령은 32.6세로 점점 늦어지고 있다. 국제산부인과연맹(FIGO)과 세계보건기구(WHO)가 규정한 노산의 기준은 35세이다. 하지만 해당 기준은 1958년에 공표된 것이다. 방송은 고령 산모의 기준이 현재에도 유효한지 확인하며 ‘노산 딱지’ 대신 새로운 가능성을 알아본다. 션이 말하는 ‘러닝맨’의 조건 ■라디오스타(MBC 오후 10시30분) = ‘런노운 크루’ 특집을 맞아 연예계 대표 러닝 크루인 ‘언노운 크루’의 션·이영표·윤세아와 크루 합류를 노리는 허경환이 출연한다. 방송 당일 아침에도 20㎞를 뛰고 왔다는 션은 피가 날 정도로 달릴 때도 있다고 말한다. 허경환은 언노운 크루의 새 멤버를 욕심내며 가입 조건을 묻는다. 션은 첫번째 조건으로 행복과 나눔에 관심이 있어야 한다고 말한다.","link":"https://m.entertain.naver.com/now/article/032/0003314757","retrieved":1723552028222},{"title":"'450만 크리에이터' 라온, '하이, 드림' 발매","contents":"뮤직 크리에이터 라온(Raon)이 신곡으로 리스너를 찾는다. 라온은 13일 오후 6시 각종 온라인 음원사이트를 통해 두 번째 한국어 오리지널 싱글 '하이, 드림(Hi, dream)'을 발매했다. '하이, 드림(Hi, dream)'은 무더위를 날려줄 파워풀한 라온의 보컬과 청량하고 중독성 있는 기타 리프가 매력적인 밴드 사운드 기반의 곡으로 꿈을 향해 달려 나가는 모든 이들에게 전하는 응원의 메시지를 담았다. 앞서 티저 영상을 공개하고 팬들의 뜨거운 반응을 이끌어낸 라온은 '하이, 드림(Hi, dream)'으로 자신만의 뚜렷한 음악 색깔을 보여줄 예정이다. 지난해 발매한 '♡라이크 라이크♡(♡Like Like♡)(Prod. Giga &amp; TAK)'를 통해 통통 튀는 보컬을 뽐내며 강렬한 중독성을 선사한 그가 이번에는 어떤 매력으로 돌아올지 궁금증이 모이고 있다. 애니메이션 OST를 비롯해 다양한 장르의 음악 커버 영상으로 유튜브 구독자 수 450만 명을 돌파한 라온. 대체 불가한 음색을","link":"https://m.entertain.naver.com/now/article/437/0000406048","retrieved":1723552028223},{"title":"이유진, '엔젤스 인 아메리카' 성공적인 첫 걸음","contents":"이유진이 연극 '엔젤스 인 아메리카'의 포문을 성공적으로 열었다. 이유진이 참여한 연극 '엔젤스 인 아메리카'는 1991년 초연한 토니 커쉬너(Tony Kushner)의 작품으로 새 밀레니엄을 앞둔 세기말의 혼돈과 공포를 현실과 환상이 교차하는 서사로 빚어낸 명작이다. 표적이 되기 쉬웠던 사회적 소수자들의 이야기를 담아내며 대중의 공감을 이끌어냈으며 작품 발표 후 30년이 지났음에도 여전히 동시대성을 내포하는 작품으로 평가받고 있다. 극 중 이유진은 조셉 피트 역을 맡았다. 모르몬교도 출신의 미국 연방 제2항소법원 수석 서기관으로 종교와 자신의 성 정체성 사이에서 혼란을 겪는 인물이다. 불안에 떠는 아내 하퍼를 회유하고 달래는 초반 부분에 이어 루이스에게 자신의 감정을 숨기지 않고 고백하는 모습은 보는 이들의 몰입감을 이끌어냈다. 특히 어머니와 아내에게 자신의 솔직한 감정을 털어놨지만 부정당하는 슬픔, 종교와 자신의 성 정체성 사이에서 혼란을 겪는 감정을 폭발시키는 구간은 관객들의","link":"https://m.entertain.naver.com/now/article/437/0000406046","retrieved":1723552028226},{"title":"\"카메라부터 밀어붙이면 당황\" 장원영, 사생팬에 대한 고충 토로","contents":"그룹 아이브의 장원영이 사생활 침해에 대한 생각을 간접적으로 토로했다. 지난 12일 장원영은 팬 소통 플랫폼 버블을 통해 팬들에게 \"내가 가끔 개인적인 시간을 보내고 있을 때 태어나서 처음 보는 사람이 내게 핸드폰이나 카메라부터 밀어붙이면 난 조금 당황스러워\"라는 메시지를 보냈다. 이어 눈물을 흘리는 이모티콘도 덧붙이면서 사생활 침해에 대한 생각을 전했다. 그러면서 장원영은 \"다정하고, 조금 날 배려해 주면 난 너무 고마울 거야\"라고 당부하기도. 해당 내용이 온라인 커뮤니티를 중심으로 퍼져나가자, 팬들은 \"타고 나기를 예의 바른 사람인 것 같다\" \"진짜 말을 너무 예쁘게 한다\"라고 반응하면서 장원영에 대한 응원의 메시지를 보내 눈길을 끌었다. 한편 장원영은 유튜브 채널 '탈덕수용소'로 인해 비방 목적의 루머에 시달린 바 있다. 이에 장원영과 소속사 스타쉽엔터테인먼트는 지난 2022년 '탈덕수용소' 운영자 A 씨를 상대로 민사소송과 형사소송을 제기했고, 지난 1월 17일 스타쉽 엔터테","link":"https://m.entertain.naver.com/now/article/011/0004379909","retrieved":1723552028226},{"title":"'치과의사♥' 이윤지, 직각 어깨+탄탄 등근육...누가 두 딸 맘이라 믿겠어","contents":"배우 이윤지가 늘씬한 몸매를 자랑했다. 이윤지는 13일 \"어깨가 저처럼 안으로 쏙 말려 계신분들 많으시죠? 스마트폰 세대. 이렇게 뒤로 아래로 돌려 내리고 등 근육에 힘을 키워보아요\"라며 운동 중인 일상을 공개했다. 거울 앞에서 자신의 모습을 촬영 중인 이윤지. 말린 어깨를 펴기 위해 등 근육을 키우기 위한 동작을 선보이고 있다. 이윤지의 완벽한 동작 덕분에 곧게 펴진 어깨가 눈길을 끈다. 이윤지는 \"다시 한번 힘 빼면, 안으로 둥글게 말리고 다시 뒤로, 아래로! 어깨가 좀 펴진다. 완벽하진 않지만 펴진다\"며 쉽게 설명했다. 이때 눈길을 끄는 점은 이윤지의 몸매였다. 민소매 상의에 레깅스를 착용한 이윤지는 운동으로 완성한 늘씬한 몸매를 뽐내고 있어 시선을 끌었다. 또한 이윤지는 \"보너스\"라면서 둘째 딸과의 시간도 공유했다. 엄마를 꼭 끌어안거나 똑같이 꽃받침 포즈를 취하는 등 사랑스러운 엄마와 딸의 모습이 절로 미소를 짓게 만들었다. 앞선 지난 12일 이윤지는 \"옷을 정리하다가 딱","link":"https://m.entertain.naver.com/now/article/076/0004181226","retrieved":1723552028228},{"title":"'복귀 시동' 서예지 '논란 잊은' 청초한 옆태..133만 팔로워 돌파","contents":"서예지 복귀 시동은 계속된다. 13일 서예지가 2주만에 근황 사진을 공개했다. 서예지는 노란색 투피스를 입고 청초한 미모를 과시한 모습. 특히 옆모습을 강조하며 조각같은 콧대를 선보였다. 최근 서예지는 새 둥지를 찾고 새로운 작품으 찾고 있다. 본격적인 복귀 활동이다. 지난 다양한 논란을 뒤로하고 팔로워가 133만이 넘는 등 여전한 화제성을 보여주고 있다. 서예지가 유일하게 팔로우 하고 있는 계정은 새로운 소속사 공식 계정 뿐이다. 앞서 서예지는 새 소속사를 찾았다고 알렸다. 25일 소속사 써브라임은 공식입장을 통해 \"서예지 배우와 전속계약을 체결하게 되었다는 기쁜 소식을 전해드린다\"고 밝혔다. 이어 \"연기에 대한 열정과 팔색조 매력을 지닌 서예지 배우와 함께 새로운 시너지를 일으킬 수 있는 파트너가 되도록 전폭적인 지원과 노력을 할 예정\"이라며 \"많은 관심 부탁드린다\"고 당부했다. 써브라임에는 송강호, 고소영, 혜리, 하니 등이 소속되어 있다. 과거 가스라이팅 논란부터 학폭논란에","link":"https://m.entertain.naver.com/now/article/076/0004181225","retrieved":1723552028230},{"title":"'컴백' 백현, '헬로, 월드'로 돌아온다","contents":"백현(BAEKHYUN)이 미니 4집 'Hello, World(헬로, 월드)'로 돌아온다. 백현은 13일 정오 공식 계정을 통해 미니 4집 '헬로, 월드(Hello, World)'의 유니크한 앨범 팩샷을 공개했다. 백현의 미니 4집 '헬로, 월드(Hello, World)'는 파인애플 버전·포토북 헬로 버전·포토북 월드 버전·폴더 버전 등 총 4가지 버전으로 제작됐다. 파인애플 버전에는 틴 케이스와 오프너 키 링·폴더 버전에는 손편지와 필름 마커·포토북 버전에는 히든 메시지 카드 등 각각의 버전별로 유니크하면서도 풍성한 구성으로 기대를 모으고 있다. '만능 보컬리스트'라는 평을 받으며 솔로 아티스트로서 독보적인 위치를 차지하고 있는 백현이 어떤 음악과 콘텐트들로 돌아올지, 9월 6일 오후 6시 전격 공개된다. 김선우 엔터뉴스팀 기자 kim.sunwoo@jtbc.co.kr (콘텐트비즈니스본부) 사진=INB100","link":"https://m.entertain.naver.com/now/article/437/0000406040","retrieved":1723552028232},{"title":"'출산 D-50' 김다예, 25kg 증가 만삭 D라인 포착…♥박수홍과 알콩달콩 산책","contents":"박수홍이 임신한 아내 김다예와 산책에 나섰다. 박수홍은 13일 자신의 인스타그램에 \"솟아나다 전복! 대단해 D-50\"라고 올렸다. 게시한 사진 속 박수홍은 임신한 아내 김다예와 산책하고 있다. 박수홍은 자신의 얼굴에 아내의 몸이 나오게 찍은 만삭 사진으로 웃음을 자아내기도 한다. 김다예는 볼록 나온 D라인으로 눈길을 끈다. 영상 속 김다예는 \"여보, 전복이가 솟아나고 있다\"고 말하며 뱃속에서 쑥쑥 자라고 있는 아이를 언급했다. 앞서 박수홍은 김다예의 어린 시절부터 임신한 현재까지의 모습이 담긴 영상을 공개하며 \"지금이 제일 귀엽다~홍 ! 산모님이 영상 매우 재밌다고 즐거워하심. 증량과 함께 증가한 행복지수\"라고 애정을 표현하기도 했다. 김다예는 임신 후 25kg이 늘었다고. 김다예는 \"벌크업이 잘 되었단 말이지\"라고 댓글을 달기도 했다. 1970년생인 박수홍은 23세 연하 김다예와 2021년 7월 혼인신고했으며, 2022년 12월 결혼식을 올렸다. 두 사람은 난임 검사 및 시험관 시","link":"https://m.entertain.naver.com/now/article/312/0000675210","retrieved":1723552028235}]}