{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"장규리, 나무엑터스와 전속계약‥박은빈·송강과 한솥밥","contents":"배우 장규리가 나무엑터스와 전속 계약을 체결했다. 나무엑터스는 10일 '다채로운 매력과 캐릭터 표현력을 지닌 장규리와 한 식구가 됐다. 본인의 역량을 펼쳐 좋은 연기로 대중의 사랑을 받을 수 있도록 지원하겠다. 앞으로 배우로서 더욱 성장해 나갈 장규리에게 많은 응원 부탁드린다'라고 밝혔다. 2018년 그룹 프로미스나인으로 데뷔한 장규리는 2019년 웹드라마 '필수연애교양'으로 본격적인 배우 활동을 시작했다. 이후 '사이코지만 괜찮아', '치얼업', '피라미드 게임'을 통해 안정적인 연기력을 선보였다. 2022년 SBS 연기대상에서는 여자 신인연기상을 수상해 배우로서 잠재력을 입증했다. 그뿐만 아니라 지난 7월 종영한 드라마 '플레이어2: 꾼들의 전쟁'에선 세밀한 감정 열연과 시원한 액션 연기를 동시에 보여주며 극의 한 축을 이끌어 갔다. 장규리가 나무엑터스와 동행해 새롭게 도전해 나갈 향후 행보에 관심이 쏠린다. 배우 전문 엔터테인먼트사인 나무엑터스에는 현재 유준상, 이준기, 박은빈","link":"https://m.entertain.naver.com/now/article/437/0000409854","retrieved":1725930493172},{"title":"'153cm'라면서요…'44kg' 송가인, 상체보다 긴 종아리로 우월 비율 인증","contents":"가수 송가인이 우월한 다리 길이를 보여줬다. 송가인은 지난 9일 자신의 인스타그램에 \"오늘은 증말 !!! 하루가 뿌듯 !!! 좋은 신발은 좋은 곳으로 데려다 준다고 했던가? 오늘 미팅은 정말 정말이지 !!!!! 대박이로다 !!!!!\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 송가인은 데님 반바지에 네이비 반팔 니트를 착용한 채 다양한 포즈를 취하고 있다. 특히 153cm의 키를 가지고 있다는 것이 믿기지 않을 정도로 긴 다리 길이를 보여주고 있어 눈길을 끈다. 앞서 송가인은 자신의 훈남 조카들을 공개한 바 있다. 지난달 29일 송가인은 자신의 인스타그램에 두 조카들 사이에서 어깨동무를 한 채 아쟁 연주자로 활동하고 있는 둘째 오빠의 독주회를 찾았다. 서로를 똑 닮은 두 조카는 훈훈한 비주얼을 뽐내 보는 이들의 감탄을 이끌기도 했다. 한편 송가인은 지난 7월 22일부터 28일까지 아이돌차트에서 진행된 '폭염을 날려버릴 시원한 보이스와 가창력을 가진 스타는?'이라는 설문에","link":"https://m.entertain.naver.com/now/article/312/0000679201","retrieved":1725930493173},{"title":"장규리, 나무엑터스 식구 된다… 이준기·박은빈 등 한솥밥","contents":"배우 장규리가 나무엑터스와 전속 계약했다. 10일 나무엑터스는 \"팔색조 매력과 변화무쌍한 캐릭터 표현력을 지닌 장규리와 한 식구가 됐다\"고 밝혔다. 이어 \"본인의 역량을 마음껏 펼치며 대중들에게 좋은 연기로 사랑을 받을 수 있도록 전폭적으로 지원하겠다\"며 \"앞으로 배우로서 더욱 성장해 나갈 장규리에게 많은 응원 부탁드린다\"고 덧붙였다. 2018년 걸그룹 프로미스나인으로 데뷔한 장규리는 2019년 웹드라마 '필수연애교양'을 시작으로 '사이코지만 괜찮아' '치얼업' '피라미드 게임' 등에 출연해 다양한 연기를 보여줬다. 2022년에는 SBS 연기대상에서 여자 신인연기상을 수상했다. 나무엑터스에는 유준상, 이준기, 박은빈, 송강, 서현, 구교환, 강기영, 김효진, 이윤지, 박지현, 노정의, 이정하 등이 소속되어 있다.","link":"https://m.entertain.naver.com/now/article/417/0001026503","retrieved":1725930493173},{"title":"다니엘 헤니♥루 쿠마가이 슬픈 소식 전해와…\"반려견 무지개 다리 건너\"","contents":"배우 다니엘 헤니와 그의 아내인 모델 겸 배우 루 쿠마가이가 반려견과의 이별을 알렸다. 10일 다니엘 헤니와 루 쿠마가이는 각자의 인스타그램을 통해 \"우리의 사랑스러운 로스코(반려견)의 여정이 이제 끝났다. 로스코가 사랑하는 사람들의 품에서 평온히 눈을 감았다는 소식을 전하며, 슬픔과 함께 깊은 감사의 마음을 나눈다\"며 말문을 열었다. 이들은 \"2년 전 림프종 진단을 받고 한 달밖에 살지 못할 거라는 말을 들었지만, 로스코는 놀라운 용기와 회복력으로 모두의 예상을 뛰어넘었다\"며 \"거의 2년 반이 지난 지금에서야, 우리는 그와 마지막 인사를 나누고 그의 멋진 삶을 기념한다\"며 추모했다. 또한 이들 부부는 \"한국의 식육 농장에서부터 우리의 품으로 온 그는, 끝없는 사랑과 꼬리 흔들기, 그리고 발로 악수를 건네며 우리에게 삶의 소중함을 가르쳐줬다. 이제 그의 발소리가 사라진 집은 조금 더 조용해졌지만, 우리는 물을 사랑하던 그를 항상 우리의 리틀 워터베이비, 껴안기의 달인, 그리고 착한","link":"https://m.entertain.naver.com/now/article/312/0000679200","retrieved":1725930493173},{"title":"다니엘 헤니♥루 쿠마가이, 韓 식용 농장서 입양한 반려견과 이별 \"림프종 투병\"","contents":"다니엘 헤니가 반려견 로스코와의 이별 소식을 전했다. 다니엘 헤니-루 쿠마가이 부부는 10일 \"우리의 사랑스러운 로스코의 여정이 이제 끝났습니다. 로스코가 사랑하는 사람들의 품에서 평온히 눈을 감았다는 소식을 전하며, 슬픔과 함께 깊은 감사의 마음을 나눕니다\"라고 밝혀 안타까움을 안겼다. 그는 \"2년 전 림프종 진단을 받고 한 달밖에 살지 못할 거라는 말을 들었지만, 로스코는 놀라운 용기와 회복력으로 모두의 예상을 뛰어넘었어요. 거의 2년 반이 지난 지금에서야, 우리는 그와 마지막 인사를 나누고 그의 멋진 삶을 기념합니다\"라고 전했다. 이어 \"한국의 식용 농장에서부터 우리의 품으로 온 그는, 끝없는 사랑과 꼬리 흔들기, 그리고 발로 악수를 건네며 우리에게 삶의 소중함을 가르쳐 주었어요. 이제 그의 발소리가 사라진 집은 조금 더 조용해졌지만, 우리는 물을 사랑하던 그를 항상 우리의 리틀 워터베이비, 껴안기의 달인, 그리고 착한 강아지 클럽의 회장으로 영원히 기억할 거예요\"라며 반려견","link":"https://m.entertain.naver.com/now/article/076/0004191652","retrieved":1725930493173},{"title":"도대체 왜 이러지?…조인성 “유명세 빼면 경쟁력 없어, 결혼 자신감 제로” (짠한형)","contents":"배우 조인성. 사진|아이오케이컴퍼니 배우 조인성이 결혼에 대한 떨어진 자신감을 전했다. 유튜브 채널 ‘짠한형 신동엽’에는 9일 “조인성 ‘짠한형’ EP. 58 인성 좋은 방이동 독거노인”이라는 제목의 영상이 올라왔다. 이날 조인성은 연애와 결혼에 대한 고민을 솔직하게 털어놨다. 이날 조인성은 “지금은 만족스럽다. 지금이 만족스럽다는 건 결혼이 아니라도 연애를 하면 또 지금도 만족스러울 수 있는 거고, ‘반드시 안 하겠다’, ‘반드시 해야겠다’라는 건 너무 극단적인 것 같다”며 독신주의는 아니라는 여지를 남겼다. 조인성. 사진 | 유튜브 ‘짠한형’ 캡처 또한 조인성은 “결혼할 나이가 됐는데 결혼을 안 하는 건지, 못하는 건지 이러고 있으니 어머니가 ‘애는 하나 있어야 한다’고 하시더라”면서 “문득 요즘 결혼하고 아이를 키우는 게 보통의 삶이라고 얘기를 하는데 그 보통이 얼마나 힘든거며, 저분들이 성인일 수 있겠다 싶다. 물론 힘들고 어려울 때 주변에 유명한 어르신이나 선생님을 찾고 책","link":"https://m.entertain.naver.com/now/article/468/0001092112","retrieved":1725930493173},{"title":"실감나는 엄태구 전성기…데뷔 첫 팬미팅 화력 대단하네","contents":"배우 엄태구가 첫 팬미팅 2회차를 모두 예매 오픈과 동시에 전석 매진시켰다. 지난 9일 오후 8시 인터파크 티켓을 통해 예매가 진행된 ‘제1회 엄태구 팬미팅’의 추가 회차는 예매 오픈과 동시에 약 1천 석 규모의 좌석이 전체 매진됐다. 지난 2일 1회차 공연이 전석 매진된 후, 엄태구는 팬들의 뜨거운 관심에 힘입어 더 많은 팬들과 함께 하고자 추가 회차를 개최하기로 결정했다. 이로써 엄태구는 데뷔 17년 만에 처음 개최하는 팬미팅을 2회차 모두 전석 매진시키며 뜨거운 인기를 짐작게 했다. 엄태구는 ‘놀아주는 여자’를 통해 그동안 다수의 작품을 통해서 보여줬던 거친 모습과는 전혀 다른 사랑스러운 캐릭터로 완벽 변신해 글로벌 팬들의 뜨거운 사랑을 받고 있다. 엄태구는 K-콘텐츠 경쟁력 분석 전문기관 굿데이터코퍼레이션이 발표한 펀덱스(FUNdex) 조사 결과, 드라마/비드라마 전체 출연자 화제성 부문에서 5주 연속 1위에 오른 바 있다. 또한, 한국기업평판연구소가 발표한 7월 배우 브랜드","link":"https://m.entertain.naver.com/now/article/396/0000688267","retrieved":1725930493173},{"title":"장규리, 박은빈·송강과 한솥밥…나무엑터스 전속계약","contents":"새 둥지 찾은 장규리 나무엑터스 \"팔색조 매력의 장규리 전폭 지원할 것\" 배우 장규리가 박은빈 송강 등과 한솥밥을 먹는다. 소속사 나무엑터스는 10일 장규리와 전속계약 소식을 전하며 \"다채로운 팔색조 매력과 변화무쌍한 캐릭터 표현력을 지닌 장규리와 한 식구가 됐다\"고 밝혔다. 이로써 장규리는 나무엑터스에 새 둥지를 틀게 됐다. 소속사는 \"장규리가 본인의 역량을 마음껏 펼치며 대중에게 좋은 연기로 사랑을 받을 수 있도록 전폭적으로 지원하겠다\"고 약속했다. 장규리는 2018년 그룹 프로미스나인으로 데뷔한 뒤 2019년 웹드라마 '필수연애교양'으로 본격 배우 활동을 시작했다. 이후 '사이코지만 괜찮아' '치얼업' '피라미드 게임' '플레이어2' 등에 출연했다. 특히 '치얼업'으로는 2022년 SBS 연기대상에서 여자 신인연기상을 수상했다. 나무엑터스에는 장규리 외에도 배우 유준상 이준기 박은빈 송강 서현 구교환 강기영 김효진 이윤지 박지현 노정의 이정하 등이 소속돼 있다.","link":"https://m.entertain.naver.com/now/article/629/0000320433","retrieved":1725930493173},{"title":"신예 노주은, '손해 보기 싫어서' 출연…신민아·김영대 만난다","contents":"신예 노주은이 '손해 보기 싫어서'에 출연한다. tvN X TVING '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 신민아(손해영)와 피해 주기 싫어서 가짜 신랑이 된 남자 김영대(김지욱)의 손익 제로 로맨스다. 노주은은 극 중 문유나로 분해 배우 신민아, 김영대, 이상이 등과 호흡을 맞춘다. 노주은이 맡은 문유나는 김지욱이 봉사하는 보육원에서 자라 그를 누구보다 믿고 따르며 친오빠처럼 의지하는 인물이다. 노주은은 소심하지만 티 없이 맑고 순수한 성격의 캐릭터를 소화해 내며 그동안 갈고닦은 연기력을 펼칠 것으로 보여 관심이 쏠린다. 노주은은 소속사를 통해 “'손해 보기 싫어서'라는 좋은 작품으로 처음 인사드리게 되어 너무 영광이고, 존경하는 선배님들과 한 작품에 출연하게 되어 너무 기쁘다. 저를 믿고 맡겨주신 만큼 작품에 누가 되지 않게 좋은 연기로 보답하겠다”라고 소감을 전했다. 노주은은 최근 에이엠엔터테인먼트와 전속 계약을 체결하고 '손해 보기 싫어서'를 통해 브라","link":"https://m.entertain.naver.com/now/article/437/0000409852","retrieved":1725930493173},{"title":"다비치, 신생 기획사 씨에이엠위더스와 전속계약","contents":"기획사의 레이블 WMMM에서 새출발…활발한 활동 예고 여성 듀오 다비치가 씨에이엠위더스에 새 둥지를 틀었다. 소속사 씨에이엠위더스는 10일 공식 출범 소식과 함께 \"다비치(이해리‧강민경)가 당사의 레이블 WMMM과 전속계약을 체결했다\"며 \"앞으로 아티스트들이 기량을 마음껏 펼칠 수 있도록 적극적인 지원을 아끼지 않을 것\"이라고 밝혔다. 씨에이엠위더스는 Creative Artist Management(크리에이티브 아티스트 매니지먼트)의 약자로 사람과 재미를 중심으로 1차 창작자들과 함께 도전하고 성장하자는 포부를 담고 있다. 매직스토리베리사운드 출신 정준구 대표가 설립한 신생 엔터테인먼트사로, 레이블 WMMM(We Make Magical Moments)을 통해 실력과 매력을 갖춘 다양한 아티스트들과 동반 성장을 이뤄나갈 예정이다. 2008년 데뷔한 다비치는 '8282' '사랑과 전쟁' '안녕이라고 말하지마' '너에게 못했던 내 마지막 말은' 등 수많은 히트곡을 발매하며 장수","link":"https://m.entertain.naver.com/now/article/629/0000320429","retrieved":1725930493173},{"title":"다비치, 신생 엔터 씨에이엠위더스서 새 출발","contents":"다비치가 매직스트로베리사운드 출신 정준구 대표가 설립한 신생 엔터테인먼트 씨에이엠위더스(주)의 창립멤버로 새로운 출발을 알렸다. 10일 씨에이엠위더스는 공식 출범 소식과 함께 “가수 다비치(이해리‧강민경), 김수영, 이강승이 씨에이엠위더스의 레이블 WMMM과 전속계약을 체결했다”며 “앞으로 아티스트들이 기량을 마음껏 펼칠 수 있도록 적극적인 지원을 아끼지 않을 것”이라고 밝혔다. 가요계 대표 ‘명품 듀오’로 오랜 시간 사랑받은 다비치는 WMMM과의 전속계약 소식을 먼저 알려 주목을 받은 바 있다. 앞서 강민경은 유튜브 채널 ‘걍밍경’을 통해 정준구 대표에 대한 신뢰를 바탕으로 소속사를 결정했음을 밝혀 새로운 행보와 활발한 음악 활동에 기대감을 더했다. 이외에도 매력적인 음색이 돋보이는 인디 아티스트 김수영, 떠오르는 실력파 싱어송라이터 이강승이 다비치와 함께 창립 멤버로 발표되며 장르를 아우르는 신선한 조합으로 이목을 모으고 있다. 씨에이엠위더스는 Creative Arti","link":"https://m.entertain.naver.com/now/article/057/0001840924","retrieved":1725930493180},{"title":"엄태구, 데뷔 첫 팬미팅 추가 회차도 전석 매진…뜨거운 인기 입증","contents":"배우 엄태구가 첫 팬미팅 2회차를 모두 예매 오픈과 동시에 전석 매진시켰다. 지난 9일 오후 8시 인터파크 티켓을 통해 예매가 진행된 ‘제1회 엄태구 팬미팅’의 추가 회차는 예매 오픈과 동시에 약 1천 석 규모의 좌석이 전체 매진됐다. 지난 2일 1회차 공연이 전석 매진된 후, 엄태구는 팬들의 뜨거운 관심에 힘입어 더 많은 팬들과 함께 하고자 추가 회차를 개최하기로 결정했다. 이로써 엄태구는 데뷔 17년 만에 처음 개최하는 팬미팅을 2회차 모두 전석 매진시키며 뜨거운 인기를 짐작게 했다. 엄태구는 ‘놀아주는 여자’를 통해 그동안 다수의 작품을 통해서 보여줬던 거친 모습과는 전혀 다른 사랑스러운 캐릭터로 완벽 변신해 글로벌 팬들의 뜨거운 사랑을 받고 있다. 엄태구는 K-콘텐츠 경쟁력 분석 전문기관 굿데이터코퍼레이션이 발표한 펀덱스(FUNdex) 조사 결과, 드라마/비드라마 전체 출연자 화제성 부문에서 5주 연속 1위에 오른 바 있다. 또한, 한국기업평판연구소가 발표한 7월 배우 브랜드","link":"https://m.entertain.naver.com/now/article/410/0001022713","retrieved":1725930493180},{"title":"[ET포토] 오상욱, '금빛 볼콕'","contents":"펜싱 선수 오상욱이 10일 서울 신세계백화점 강남점에서 진행된 루이비통 신세계 강남 남성 스토어 리뉴얼 오픈 기념 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238789","retrieved":1725930493180},{"title":"‘대세’ 윤가이, 배우로 입지 구축","contents":"윤가이가 배우로 입지 확장에 나선다. 10일 위엔터테인먼트에 따르면 윤가이가 MBC 새 금토드라마 ‘언더커버 하이스쿨’에 출연한다. ‘언더커버 하이스쿨’은 고종 황제의 사라진 금괴의 행방을 쫓기 위해 신분을 숨기고 고등학생으로 위장 잠입한 국정원 요원 정해성(서강준)의 활약기를 그린 코믹 드라마다. 극중 윤가이는 국정원 요원으로 분해 서강준과 호흡을 맞출 예정이다. 윤가이는 2018년 영화 ‘선희와 슬기’로 데뷔해 스크린과 안방극장을 넘나들며 인정받고 있다. 드라마 ‘악의 마음을 읽는 자들’, ‘닥터 차정숙’, ‘마당이 있는 집’, ‘악귀’에서 신스틸러로 활약했다. 특히 윤가이는 쿠팡플레이 예능프로그램 ‘SNL 코리아’를 통해 ‘대세’로 올라섰다.","link":"https://m.entertain.naver.com/now/article/382/0001150179","retrieved":1725930493180},{"title":"장규리, 나무엑터스와 전속 계약 체결...박은빈·송강과 한솥밥 [공식]","contents":"배우 장규리가 나무엑터스와 전속 계약 체결 소식을 알렸다. 10일 나무엑터스는 배우 장규리와 전속 계약을 체결했다고 밝혔다. 이와 관련해 “다채로운 팔색조 매력과 변화무쌍한 캐릭터 표현력을 지닌 장규리와 한 식구가 되었다”라며 “본인의 역량을 마음껏 펼치며 대중들에게 좋은 연기로 사랑을 받을 수 있도록 전폭적으로 지원하겠다”라고 전했다. 이어 “앞으로 배우로서 더욱 성장해 나갈 장규리에게 많은 응원 부탁드린다”라고 덧붙였다. 2018년 걸그룹 프로미스나인으로 데뷔한 장규리는 2019년 웹드라마 ‘필수연애교양’으로 본격적인 배우 활동을 시작했다. 이후, ‘사이코지만 괜찮아’, ‘치얼업’, ‘피라미드 게임’을 통해 안정적인 연기력을 선보였으며 2022년 SBS 연기대상에서는 여자 신인연기상을 수상해 배우로서 잠재력과 뚜렷한 존재감을 입증했다. 그뿐만 아니라, 지난 7월에 종영한 ‘플레이어2: 꾼들의 전쟁’에서 세밀한 감정 열연과 시원한 액션 연기를 동시에 보여주며 탄탄하게 극의 한 축을","link":"https://m.entertain.naver.com/now/article/410/0001022712","retrieved":1725930493180},{"title":"[ET포토] 오상욱, '가까이서 본 실물 외모~대박'","contents":"펜싱 선수 오상욱이 10일 서울 신세계백화점 강남점에서 진행된 루이비통 신세계 강남 남성 스토어 리뉴얼 오픈 기념 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238786","retrieved":1725930493180},{"title":"'한블리' 대리 차량 기대다 '쿵'…의식불명 후 사망한 사연은?","contents":"'한블리'가 대리운전 이용 중 의식불명에 빠지게 된 사고를 소개한다. 오늘(10일) 저녁 8시 50분 방송되는 대한민국 교통사고 제로 챌린지 JTBC '한문철의 블랙박스 리뷰'(이하 '한블리')에서 공개한 CCTV 영상 속에는 차에 기대 있던 한 남성이 차가 출발하면서 뒤로 넘어지는 장면이 담겨있다. 해당 차량은 2인 1조로 운영하는 대리운전 측 차량으로, 남성은 대리기사를 호출한 승객이었던 것. 대리기사가 승객 차량을 가지러 간 사이 승객은 잠시 대리운전 차량에 몸을 기댄다. 승객 위치를 파악하지 못한 운전자가 출발하면서 승객은 그대로 도로 위에 넘어지고 마는데. 이 사고로 머리를 크게 다친 승객은 7개월간의 의식 불명 끝에 세상을 떠났다고 해 스튜디오는 슬픔에 잠긴다. 제작진은 유가족을 직접 만나 그날의 정황을 들어본다. 아버지가 혼자 넘어졌다는 연락을 받고 병원으로 달려갔다는 유가족은 사고 며칠 후에서야 정확한 사고 원인을 알게 되었다고 밝힌다. 장기간 입원으로 억대 병원비가","link":"https://m.entertain.naver.com/now/article/437/0000409850","retrieved":1725930493180},{"title":"[단독]'SM 떠난' 나하은, '스테이씨 소속사' 하이업行","contents":"SM엔터테인먼트를 떠난 나하은이 하이업엔터테인먼트와 새 출발했다. 10일 복수 가요 관계자에 따르면 나하은은 최근 하이업엔터테인먼트와 계약하고 연습생 생활을 하고 있다. 나하은은 2022년 SM엔터테인먼트에 들어가 연습생 생활을 시작해 새로운 걸그룹으로 데뷔할지 주목됐지만 최근 퇴사했다. 근황만으로도 화제를 모을만큼 나하은의 향후 행보에 대한 시선이 집중됐다. 나하은은 SM엔터테인먼트 퇴사 후인 지난달 3일 키움 히어로즈와 두산 베어스의 프로야구 경기 시구자로 나서는 등 여전히 활발한 활동을 이어가고 있다. 나하은은 여러 소속사의 러브콜 속에서 하이업엔터테인먼트를 택한 것으로 알려졌다. 하이업엔터테인먼트는 수많은 히트곡을 낸 프로듀싱팀 블랙아이드필승(B.E.P)이 수장으로 있으며 4세대 '틴프레시' 아이콘으로 자리매김한 스테이씨(STAYC)가 속해있다. 하이업엔터테인먼트는 '제2의 스테이씨'를 찾는 글로벌 오디션을 진행 중인만큼 나하은이 하이업엔터테인먼트의 새로운 걸그룹으로 데뷔하게","link":"https://m.entertain.naver.com/now/article/437/0000409849","retrieved":1725930493180},{"title":"'5세대 청순돌 계보' 비웨이브, 10월 컴백 확정","contents":"걸그룹 BEWAVE(비웨이브)가 10월 컴백을 확정했다. 10일 오전 골드더스트엔터테인먼트는 \"BEWAVE(비웨이브)가 오는 10월 새 앨범을 발매한다. 앞서 싱그러움과 청량함으로 세상에 발걸음을 내디뎠던 BEWAVE(비웨이브)가 신보를 통해 선보일 새로운 매력에 많은 기대를 부탁드린다\"고 전했다. BEWAVE(비웨이브)는 ‘BLUE WAVE'의 약자로 제나, 아인, 레나, 윤슬, 지언, 고운 등 여섯 멤버가 각자 매력을 하나로 모아 가요계에 새로운 흐름을 만들어내겠다는 포부를 지닌 걸그룹으로 지난 4월 첫 번째 미니 앨범 'BE;WAVE'로 데뷔했다. 당시 한없이 여리게 보이지만 강인한 마음으로 세상에 자신들의 노래를 울리게 하겠다는 포부를 담아낸 'SING !'으로 가요계 청순 계보를 이어갈 신예 걸그룹으로 눈도장을 찍었던 BEWAVE(비웨이브)가 컴백을 통해 보여줄 모습에 기대감이 커지고 있다. 한편 BEWAVE(비웨이브)는 추후 공식 채널을 통해 새 앨범 컴백 프로모션을 진행","link":"https://m.entertain.naver.com/now/article/396/0000688266","retrieved":1725930493187},{"title":"'11인조' 애프터스쿨, 리더 가희 '댄스 스튜디오' 설립에 회동…음주운전 리지도 있네","contents":"걸그룹 애프터스쿨 출신 가희가 멤버들과 변하지 않는 우정을 이어오고 있음을 증명했다. 가희는 지난 9일 자신의 인스타그램에 \"Thank you so much for all your support\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 가희는 최근 자신이 설립한 댄스 스튜디오를 배경으로 애프터스쿨 멤버들과 함께 단체 사진을 찍고 있는 모습. 사진 속에는 정아, 나나, 레이나, 가은 그리고 음주 운전으로 자숙 중인 리지까지 자리했다. 애프터스쿨 멤버 11명(가희, 정아, 소영, 주연, 베카, 유이, 레이나, 나나, 리지, 이영, 가은) 중 6인이 모였다. 정아 역시 같은날 자신의 인스타그램에 \"가희언니가 새로운 일을 시작하게 됐어요~ 모든게 감사하고 언니가 너무 멋있는 여자라고 또 한번 느끼면서 조금 울컥\"이라면서 \"오랜만에 만난 소중한 우리 멤버들. 항상 그때 활동할때 처럼 너무 변함없이 다들 어린아이들 처럼 수다떨었네요\"라는 글과 함께 멤버들 한 명씩과 찍은 사진을","link":"https://m.entertain.naver.com/now/article/312/0000679198","retrieved":1725930493187},{"title":"보넥도의 ‘19.99’ 통했다…발매하자마자 멜론 ‘톱 100’ 상위권","contents":"보이넥스트도어(BOYNEXTDOOR)가 미니 3집 컴백 쇼케이스를 성황리에 마무리했다. 보이넥스트도어(성호, 리우, 명재현, 태산, 이한, 운학)는 지난 9일 서울 용산구 블루스퀘어 마스터카드홀에서 미니 3집 ‘19.99’ 발매 기념 쇼케이스 ‘BOYNEXTDOOR 3rd EP [19.99] COMEBACK SHOWCASE’를 개최했다. 현장에는 사전 응모에 당첨된 1000여 명의 팬이 자리했다. 하이브 레이블즈 공식 유튜브 채널과 글로벌 슈퍼팬 플랫폼 위버스(Weverse)에서 생중계를 진행했고 총 4만 1000여 명(동시접속자 수 기준)이 온라인으로 쇼케이스를 즐겼다. 위버스 라이브 기준 한국, 미국, 일본, 중국 등 150개 국가/지역의 팬들이 시청한 것으로 나타났다. 컴백 쇼케이스는 시작부터 위트가 넘쳤다. 앨범명 ‘19.99’처럼 올해 열아홉 살인 막내 운학은 동갑인 팬들을 향해 “친구들아 반갑다! (신보는) 19.99세인 우리가 공감하기 좋은 앨범이야. 재미있게 즐겨보자”","link":"https://m.entertain.naver.com/now/article/396/0000688265","retrieved":1725930493187},{"title":"[ET포토] 오상욱, '반듯한 잘생김'","contents":"펜싱 선수 오상욱이 10일 서울 신세계백화점 강남점에서 진행된 루이비통 신세계 강남 남성 스토어 리뉴얼 오픈 기념 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238780","retrieved":1725930493187},{"title":"사강 \"슬퍼할 겨를 없이 가장 됐다\"…남편과 사별한 후 근황","contents":"배우 사강이 'N잡러'로 바쁜 일상을 살아가는 모습을 공개했다. 사강은 9일 자신의 사회관계망서비스(SNS)에 사업을 위한 미팅을 하고, 공장에 방문해 견본을 확인하는 모습을 공개했다. 그러면서 \"많은 일들이 있었고, 시간은 정신없이 흘러갔고, 슬퍼할 겨를도 없이 엄마로서 가장으로서 많은 것을 짊어지게 됐다\"며 \"그때 손을 내밀어준 사람들과 함께 반년 전만 해도 생각지 못한 또 다른 인생을 살아가고 있다\"고 전했다. 이어 \"시간이 지날수록 희망이란 단어가 고맙게 느껴지고, 나도 언젠간 누군가에게 '고마운 사람'이 될 수 있도록 열심히 살아보려한다\"고 덧붙였다. 사강의 글과 영상에 선배 배우 최명길은 응원의 댓글을 남겼다. 사강은 2007년 4살 연상 고(故) 신세호 씨와 결혼했다. 신씨는 god, 박진영 댄서 출신으로 알려졌고, 이들은 10년 열애 끝에 결혼해 주변의 축하를 받았다. 이후 SBS '동상이몽-너는 내 운명' '오 마이 베이비' 등을 통해 일상을 공개하기도 했다. 199","link":"https://m.entertain.naver.com/now/article/015/0005031954","retrieved":1725930493187},{"title":"어도어, 뉴진스 뮤비 감독 사과 요구?…“과민 반응”","contents":"사진=세계비즈앤스포츠월드 그룹 뉴진스 뮤직비디오를 연출한 신우석 돌고래유괴단 감독이 사과를 요구한 가운데, 소속사 어도어가 입장을 전했다. 9일 어도어는 “어도어와 돌고래유괴단 간의 뮤직비디오 제작 용역 계약에는 뮤직비디오는 물론 2차적 저작물에 대한 권리도 모두 어도어의 소유로 돼 있다”며 “따라서 어도어 승인 없이 뉴진스 지식재산권(IP)이 포함된 영상을 돌고래유괴단 채널에 게재하는 것은 명백한 용역계약 위반 사항”이라고 밝혔다. 어도어는 “디렉터스컷을 내리는 것이 맞다는 요청을 계약 조항과 함께 전달했을 뿐”이라며 “아티스트 저작물을 보호하는 것은 레이블이 해야 할 당연한 일이다. 만약 돌고래유괴단이 어도어와 합의한 사항이 있다면 제시하면 될 일”이라고 지적했다. 이어 ”돌고래 유괴단이 제작한 ‘ETA’ 뮤직비디오 디렉터스 컷에 대해 광고주의 브랜드가 반영된 부분을 삭제하거나 내려달라는 요청을 받은 것도 명확한 사실”이라며 내부 보고됐던 슬랙 메시지도 공개했다. 어도어는 “반희","link":"https://m.entertain.naver.com/now/article/396/0000688264","retrieved":1725930493187},{"title":"[ET포토] 오상욱, '이상적인 남친룩'","contents":"펜싱 선수 오상욱이 10일 서울 신세계백화점 강남점에서 진행된 루이비통 신세계 강남 남성 스토어 리뉴얼 오픈 기념 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238778","retrieved":1725930493187},{"title":"송창의, 일일극 '친절한 선주씨' 출연‥심이영과 호흡","contents":"배우 송창의가 MBC 새 일일극 '친절한 선주씨'에 합류한다. 11월 첫 방송될 예정인 '친절한 선주씨'는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 새집을 짓는 여자 선주 씨의 인생 리모델링 휴먼 드라마를 그린다. 드라마 '찬란한 내인생' 서정 작가와 드라마 '위대한 조강지처', '모두 다 김치', '무신' 김흥동 감독이 의기투합했다. 이 가운데 송창의가 '친절한 선주씨' 출연을 확정, 심이영과 호흡을 맞춘다. 송창의는 이번 작품에서 진건축의 팀장을 맡고 있는 건축가 김소우 역으로 분한다. 극 중에서 어릴 적 부모를 잃어버린 후 보육원에서 자랐음에도 귀티를 타고난 김소우는 야망보다는 안정적인 현실에 만족하는 스타일이다. 다른 남자가 좋아졌다는 와이프의 배신으로 상처받고 이혼을 결심하는 김소우는 자신과 똑같은 이유로 이혼하는 심이영(피선주)과 한 직장에서 함께 일하게 되면서 결코 가볍지 않은 인연으로 얽히고설키게 된다. 그동안 드라마, 영화, 뮤지컬 등 장르를 불문하고 입체적인 캐","link":"https://m.entertain.naver.com/now/article/437/0000409847","retrieved":1725930493188},{"title":"[ET포토] 오상욱, '골드 헌터'","contents":"펜싱 선수 오상욱이 10일 서울 신세계백화점 강남점에서 진행된 루이비통 신세계 강남 남성 스토어 리뉴얼 오픈 기념 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238777","retrieved":1725930493188},{"title":"\"인순이 '고졸' 됐다\"… 50년 만에 검정고시 합격","contents":"가수 인순이가 고등학교 졸업 학력을 얻었다. 인순이는 지난 9일 자신의 인스타그램에 \"달라진 것 찾기\"라는 문구와 함께 포털사이트 프로필 사진을 게재했다. 사진에는 인순이의 달라진 학력이 담겼다. 그의 학력은 청산중학교 졸업에서 고등학교 졸업학력 검정고시로 바뀌었다. 이로써 인순이는 1970년대 초 청산중학교를 졸업한 후 약 50년 만에 고등학교 졸업학력을 갖게 됐다. 인순이는 지난달 30일 고등학교 졸업학력 검정고시를 응시해 합격한 것으로 알려졌다. 인순이의 검정고시 합격 소식에 배우 김호영은 \"축하드려요!! 멋져요!\"라고 댓글을 달았다. 팬들도 \"그 바쁜 일정 중에 어떻게 이 어려운 시험을 보셨냐\" \"용기와 도전에 큰 박수 보낸다\" \"축하드린다\" 등과 같은 반응을 보였다. 인순이는 1957년 흑인 주한미군 아버지와 한국인 어머니 사이에서 태어나 홀어머니 밑에서 자랐다. 그는 1978년 3인조 걸그룹 '희자매'로 데뷔한 뒤 1981년부터 솔로가수로 활동했다.","link":"https://m.entertain.naver.com/now/article/417/0001026489","retrieved":1725930493188},{"title":"신혜선-이진욱, 오열 속  8년 장기 연애 종지부 ('나의 해리에게')","contents":"지니 TV 오리지널 '나의 해리에게'가 첫 방송 전에 이례적으로 신혜선 이진욱의 이별 장면을 선공개했다. 8년 장기 연애가 종지부를 짓게 된 배경이 확인되며 공감을 이끌고 있다. 지니 TV 오리지널 '나의 해리에게'(연출 정지현, 허석원/극본 한가람/기획 KT스튜디오지니/제작 스튜디오드래곤, 스튜디오힘)는 새로운 인격이 발현된 아나운서 '은호'와 구 남자친구 '현오'의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스. '마당이 있는 집', '스물다섯 스물하나', '너는 나의 봄', '검색어를 입력하세요 WWW'로 감각적인 연출력을 인정받은 '히트 메이커' 정지현 감독과 '날씨가 좋으면 찾아가겠어요'를 집필한 '감성 메이커' 한가람 작가가 설렘과 행복의 디테일이 살아있는 로맨스의 정수를 선보일 것으로 기대감을 높인다. 이 가운데 '나의 해리에게' 측은 10일(화) 주은호(신혜선 분)과 정현오(이진욱 분)이 8년 장기 연애 끝에 이별하는 장면이 담긴 본편 영상을 선공개해 시선을 사로잡","link":"https://m.entertain.naver.com/now/article/076/0004191648","retrieved":1725930493189},{"title":"세븐틴 위상 실감…단 90분 만에 ‘롤라팔루자’ 베를린 홀렸다","contents":"경쾌한 리듬을 타고 춤판이 벌어졌다. ‘떼창’도 터져나왔다. 그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)의 노래가 울려 퍼진 곳은 독일 베를린의 한 쇼핑몰. 이들의 ‘롤라팔루자 베를린(Lollapalooza Berlin)’ 공연을 보러 온 팬들이 랜덤 플레이 댄스 이벤트를 벌인 것이다. 팬들은 ‘MAESTRO’ 등 세븐틴의 여러 히트곡 안무를 따라 추며 이들의 독일 입성을 기념했다. 지난 8일(현지시간) 베를린은 ‘세븐틴 시티’가 됐다. ‘롤라팔루자 베를린’에 헤드라이너로 선 세븐틴을 보러 프랑스, 스페인, 핀란드 등 유럽 각지에서 캐럿(CARAT. 팬덤명)들이 몰려든 덕분이었다. 거리에선 ‘인기 소녀들은 도겸을 사랑해(HOT GIRLS LOVE DOKYEOM)’라고 적힌 현수막을 든 팬들이 목격됐다. 준의 사진으로 도배된 카페도 있었다. SNS에는 “베를린은 오늘 (세븐틴 공식 색상인) 로즈쿼츠와 세레니티로 물들었다","link":"https://m.entertain.naver.com/now/article/396/0000688263","retrieved":1725930493191},{"title":"[ET포토] 오상욱, '시크하거나 스윅트'","contents":"펜싱 선수 오상욱이 10일 서울 신세계백화점 강남점에서 진행된 루이비통 신세계 강남 남성 스토어 리뉴얼 오픈 기념 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238774","retrieved":1725930493192},{"title":"[ET포토] 오상욱, '아이돌 능가하는 비주얼'","contents":"펜싱 선수 오상욱이 10일 서울 신세계백화점 강남점에서 진행된 루이비통 신세계 강남 남성 스토어 리뉴얼 오픈 기념 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238773","retrieved":1725930493193},{"title":"[ET포토] 오상욱, '탁월한 멋짐'","contents":"펜싱 선수 오상욱이 10일 서울 신세계백화점 강남점에서 진행된 루이비통 신세계 강남 남성 스토어 리뉴얼 오픈 기념 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238768","retrieved":1725930493195},{"title":"대리운전 이용 중 의식불명… 빠니보틀 등 경악 (한블리)","contents":"대리운전 이용 중 의식불명에 빠지게 된 사고가 소개된다. 10일 방송되는 JTBC ‘한문철의 블랙박스 리뷰’(약칭 ‘한블리’)에서 공개한 CCTV 영상 속에는 차에 기대 있던 한 남성이 차가 출발하면서 뒤로 넘어지는 장면이 담긴다. 제작진에 따르면 해당 차량은 2인 1조로 운영하는 대리운전 측 차량으로, 남성은 대리기사를 호출한 승객이었던 것. 대리기사가 승객 차량을 가지러 간 사이 승객은 잠시 대리운전 차량에 몸을 기댄다. 승객 위치를 파악하지 못한 운전자가 출발하면서 승객은 그대로 도로 위에 넘어지고 만다. 이 사고로 머리를 크게 다친 승객은 7개월간의 의식 불명 끝에 세상을 떠났다고 해 스튜디오는 슬픔에 잠긴다. 제작진은 유가족을 직접 만나 그날의 정황을 들어본다. 아버지가 혼자 넘어졌다는 연락을 받고 병원으로 달려갔다는 유가족은 사고 며칠 후에서야 정확한 사고 원인을 알게 되었다고 밝힌다. 장기간 입원으로 억대 병원비가 발생했지만, 대리기사 측 보험사의 보험 접수가 어렵다는","link":"https://m.entertain.naver.com/now/article/382/0001150156","retrieved":1725930493196},{"title":"김영대 “신민아 남편입니다” 정체 고백…‘공식’ 사내 부부 됐다 [TV핫스팟]","contents":"신민아와 김영대가 ‘공식’ 사내 부부가 됐다. 지난 9일(월) 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 5회 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼에서 수도권 기준 평균 4.5%, 최고 5.8%, 전국 기준 평균 4.1%, 최고 5.4%를 기록, 종편 및 케이블 채널 기준 동시간대 시청률 1위를 차지했다. 또한 2049 시청률도 전 채널 동시간대 1위를 차지하며 또 한 번 상승 곡선을 그렸다. (유료플랫폼 기준 / 닐슨코리아 제공) 이날 방송에서는 손해영(신민아 분)이 신입사원으로 재회한 ‘가짜 신랑’ 김지욱(김영대 분)의 정체를 들키지 않기 위해 고군분투했다. 앞서 팀장으로 승진한 해영은 3개월간 행방 묘연했던 남편 지욱이 ‘꿀비교육’ 신입사원으로 입사하자 경악을 금치 못했다. 해영은 예고도 없이 나타난 지욱으로 인해 가짜 결혼 사실이 발각될까 불안해하며 “너","link":"https://m.entertain.naver.com/now/article/396/0000688262","retrieved":1725930493198},{"title":"[ET포토] 오상욱, '완벽한 피지컬'","contents":"펜싱 선수 오상욱이 10일 서울 신세계백화점 강남점에서 진행된 루이비통 신세계 강남 남성 스토어 리뉴얼 오픈 기념 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238767","retrieved":1725930493201},{"title":"[ET포토] 오상욱, '아침부터 카리스마 발산'","contents":"펜싱 선수 오상욱이 10일 서울 신세계백화점 강남점에서 진행된 루이비통 신세계 강남 남성 스토어 리뉴얼 오픈 기념 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238762","retrieved":1725930493201},{"title":"르세라핌, 美 빌보드 ‘핫100’ 76위...올해 K팝 걸그룹 최고","contents":"그룹 르세라핌이 빌보드 ‘핫 100’에 2연속 진입하며 미국 시장에서 맹활약 중이다. 9일(이하 현지시간) 미국 음악 전문 매체 빌보드는 공식 SNS를 통해 르세라핌의 미니 4집 타이틀곡 ‘CRAZY’가 메인 송차트 ‘핫100’ 76위에 올랐다고 밝혔다. 이는 올해 발표된 K-팝 걸그룹 노래 중 ‘핫 100’ 최고 순위다. 올해 빌보드 ‘핫 100’에 차트인한 K-팝 걸그룹은 르세라핌을 포함해 단 두 팀뿐이다. 이 중 2곡 이상 진입시킨 팀은 르세라핌이 유일할 만큼 장벽이 높다. ‘핫 100’은 피지컬 싱글 및 디지털 음원, 스트리밍 수치, 라디오 에어플레이 점수, 유튜브 조회 수 등을 총망라해 순위를 매기는 만큼, 차트 진입 여부가 곧 미국 내 입지로 직결된다. 르세라핌은 그간 미국 시장에서의 성과가 일회성이 아님을 증명하고 지속적인 성장의 결실을 맺었다. #불붙은 美 성장세! ‘핫 100’ 119위→99위→76위 르세라핌의 미국 빌보드 성적을 살펴보면 ‘꾸준한 성장세’란 무엇인지","link":"https://m.entertain.naver.com/now/article/009/0005363271","retrieved":1725930493210},{"title":"“그 정도밖에 안 돼?” 극대노남 등장…이이경 “멈춰야 돼” (나는 솔로)","contents":"‘나는 SOLO(나는 솔로)’ 22기에서 첫 데이트가 부른 ‘대혼돈의 밤’을 예고한다. 11일(수) 밤 10시 30분 방송하는 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 첫 데이트의 후폭풍을 제대로 맞은 돌싱남녀들의 위태로운 러브라인이 공개된다. 앞서 22기는 첫 데이트를 마친 뒤 오해와 우려가 쌓여 깊은 저마다 깊은 고민에 빠진다. 한 번의 실패를 겪어 두 번 다시 같은 실수를 반복하고 싶지 않은 돌싱들의 생각이 무겁게 엉켜가는 가운데, 몇몇 돌싱남녀는 용기를 내서 새로운 로맨스 판도 짜기에 들어간다. 한 돌싱남은 제작진 앞에서 “전 계속 직진할 것”이라며 “누구한테도 안 질 거다. 누구든 들어와 보라”고 포기 없는 직진을 선언하고, 또 다른 돌싱녀는 그간 호감을 가져온 돌싱남을 따로 불러내, “(제게) 관심이 있으시면 다가와 달라”라고 ‘폭풍 어필’을 한다. 반면 몇몇 돌싱남은 감정이 격해져 돌발 행동을 해 3MC 데프콘, 이이경, 송해나의 탄식을 자","link":"https://m.entertain.naver.com/now/article/382/0001150155","retrieved":1725930493210},{"title":"‘더 매직스타’ 전국투어 콘서트, 전주서 피날레...‘끝이 아닌 시작’","contents":"가족 공연의 새로운 흥행 신화를 쓴 ‘더 매직스타’ 전국투어 콘서트가 기존 마술쇼의 틀을 뛰어넘는 새로운 이정표를 제시하며 피날레를 장식했다. 하이퍼코퍼레이션의 자회사 하이퍼프리즘에 따르면 지난 7일 전주 한국소리문화의전당 모악당에서 펼쳐진 ‘더 매직스타’ 전국투어 전주 콘서트가 수많은 관객이 운집한 가운데 성료했다. ‘더 매직스타’ 전국투어는 지난 8월 2일 서울을 시작으로 부산, 대구, 고양 그리고 이번 전주 콘서트까지 5개 도시에서 총 19회 차 콘서트를 열어 매번 공연장을 꽉 채우며 2만 여명의 관객을 동원했다. 유호진, 박준우, 패트릭 쿤, 에덴, 한설희, DK 6인의 마술사는 매회 공연을 거듭할수록 업그레이드되는 마술 액트와 팬서비스는 공연장을 찾아온 관객들을 매료시켰고, 첫 번째 전국투어라고는 믿기지 않을 만큼의 티켓 파워를 보여주며 대장정을 마무리했다. 특히 거대한 스케일의 무대 퍼포먼스, 마술사들의 뜨거운 열정과 투혼, 팬들의 성원이 녹아든 ‘더 매직스타’ 전국투어","link":"https://m.entertain.naver.com/now/article/410/0001022711","retrieved":1725930493211},{"title":"[ET포토] 오상욱, '전문 모델 포스'","contents":"펜싱 선수 오상욱이 10일 서울 신세계백화점 강남점에서 진행된 루이비통 신세계 강남 남성 스토어 리뉴얼 오픈 기념 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/030/0003238759","retrieved":1725930493211},{"title":"뉴진스 다니엘, 대체불가 아우라..英 패션지 커버 장식","contents":"뉴진스(NewJeans) 다니엘이 대체불가 아우라로 눈길을 사로잡았다. 영국 패션지 POP 매거진(Pop Magazine)은 지난 4일 뉴진스 다니엘과 프랑스 럭셔리 브랜드 셀린느(CELINE)가 함께한 표지를 공개했다. 이번에 공개된 컷은 POP 매거진 제 51호(Issue 51) 커버로, 다니엘은 내로라하는 글로벌 셀럽들과 어깨를 나란히 하며 글로벌 아티스트다운 면모를 드러냈다. POP 매거진이 공개한 이번 커버 이미지는 셀린느의 아티스틱 디렉터인 에디 슬리먼이 촬영부터 스타일링까지 직접 진행한 캠페인 이미지이다. 커버 속 다니엘은 시크한 분위기의 셀린느 레더 재킷 스타일링을 페미닌한 분위기로 소화해냈으며, 몽환적인 눈빛과 함께 블랙&amp;화이트 탱크탑에 미디엄 틸리백을 매치한 룩으로 캐주얼한 무드를 연출하며 프로 모델 같은 애티튜드로 이목을 끌었다. 해당 커버를 공개한 POP 매거진은 패션 출판계의 주요 인물이자 저널리스트, 에디터인 애슐리 히스(ASHLEY HEATH)가 만든 영국","link":"https://m.entertain.naver.com/now/article/108/0003264787","retrieved":1725930493211},{"title":"오윤아, 비현실적 비키니 몸매..무보정인데 비율까지 '완벽'","contents":"오윤아가 그림 같은 몸매를 뽐냈다. 오윤아는 9일 \"생각보다 즐겁고 무서웠던 호핑투어\"라며 여러 장의 사진과 함께 영상을 게재했다. 영상 속 오윤아는 바다에서 뛰어난 수영 력을 뽐내며 여유를 즐겼다. 자유롭게 유영하는 그의 모습이 마치 인어공주를 연상케 한다. 또한 오윤아는 해변에서 눈부신 비키니 자태를 드러내기도 했다. 군살 없는 날씬한 몸매에 우월한 비율을 자랑하는 그는 흠잡을 데 없는 비주얼을 뽐내 감탄을 불러일으켰다. 한편 오윤아는 2015년 이혼 후 발달장애 아들을 홀로 키우고 있다. 현재는 TV CHOSUN '공개 연애-여배우의 사생활'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004191645","retrieved":1725930493212},{"title":"‘골프 여제’ 안신애, 비키니 아래로 드러난 섹시 타투 [DA★]","contents":"‘골프 여제’ 안신애가 일본 오키나와에서 여유로운 시간을 보내고 있는 근황을 전했다. 지난 9일 안신애는 여름을 즐기고 있는 사진을 여러 장 공개했다. 사진 속 그는 하얀색 비키니로 건강미 넘치는 몸매를 자랑했다. 특히 가슴 아래로 드러난 작은 타투가 시선을 모았다. 안신애는 석양을 뒤로 하고 긴 생머리에 청바지와 홀터넥 셔츠를 매치해 청순한 매력을 드러내기도 했다. 또 시원하게 샷을 날리며 골프를 즐기는 모습도 담겼다. 한편 안신애는 최근 일본여자프로골프(JLPGA) 투어에 참가해 공동 59위로 3라운드에 진출했다.","link":"https://m.entertain.naver.com/now/article/382/0001150153","retrieved":1725930493214},{"title":"장규리, 나무엑터스와 전속계약…박은빈·송강과 한솥밥","contents":"배우 장규리가 나무엑터스와 전속 계약했다. 10일 나무엑터스는 \"다채로운 팔색조 매력과 변화무쌍한 캐릭터 표현력을 지닌 장규리와 한 식구가 됐다\"라며 \"본인의 역량을 마음껏 펼치며 대중들에게 좋은 연기로 사랑을 받을 수 있도록 전폭적으로 지원하겠다\"라고 전했다. 이어 \"앞으로 배우로서 더욱 성장해 나갈 장규리에게 많은 응원 부탁드린다\"라고 덧붙였다. 지난 2018년 걸그룹 프로미스나인으로 데뷔한 장규리는 2019년 웹드라마 '필수연애교양'으로 본격적인 배우 활동을 시작했다. 이후 '사이코지만 괜찮아', '치얼업', '피라미드 게임'을 통해 안정적인 연기력을 선보였으며 2022년 SBS 연기대상에서는 여자 신인연기상을 수상해 배우로서 잠재력과 뚜렷한 존재감을 입증했다. 그뿐만 아니라 올해 7월에 종영한 '플레이어2: 꾼들의 전쟁'에서 세밀한 감정 열연과 시원한 액션 연기를 동시에 보여주며 탄탄하게 극의 한 축을 이끌어 가 호평을 받은 바 있다. 이렇듯 다양한 필모그래피를 바탕으로 자신","link":"https://m.entertain.naver.com/now/article/421/0007781150","retrieved":1725930493216},{"title":"이봉원 \"♥박미선 집 담보로 10억 빚 갚아…절대 이혼 못 한다\" ('4인용식탁')[SC리뷰]","contents":"개그맨 이봉원이 사업실패로 진 빚을 10년 동안 갚았다고 밝혔다. 9일 방송된 채널A '절친 토큐멘터리─4인용식탁'에서는 이봉원이 출연해 절친 김학래, 이성미, 이경애를 초대했다. 이날 이봉원은 지난 2018년 천안에서 짬뽕집을 열며 사장님으로 변신한 가운데, 아내 박미선에게도 말하지 않은 '짬뽕집 대전 2호점 개업' 소식을 절친들에게 최초 공개했다. 절친들은 7번 사업에 실패하며 '박미선의 거머리, 식충이'라는 말을 듣고, '박미선 덕에 먹고 산다'는 꼬리표를 달고 살았던 이봉원의 고충을 이야기했다. 이에 이봉원은 \"상처 받았다. 결국 한번은 아내에게 더 이상 방송에서 내 이야기를 하지 말라고 부탁했다. 아내가 방송에서 사업 실패 얘기하면 또 거론될거 아니냐. 그래서 아내가 그 다음부터 내 이야기 안하더라. 사실이 아닌걸 얘기하니 속상했다\"고 털어놨다. 단란주점, 커피숍, 삼계탕집 등 빚만 10억인 이봉원은 \"그간 많은 사업 실패로 힘들었다. 이자만 한달에 700여만원 들어갔다\"고","link":"https://m.entertain.naver.com/now/article/076/0004191644","retrieved":1725930493218},{"title":"장규리, 나무엑터스와 전속계약…박은빈·노정의 등과 한솥밥","contents":"배우 장규리가 연예기획사 나무엑터스와 전속 계약을 체결했다. 나무엑터스는 오늘(10일) \"다채로운 팔색조 매력과 변화무쌍한 캐릭터 표현력을 지닌 장규리와 한 식구가 되었다\"라며 \"본인의 역량을 마음껏 펼치며 대중들에게 좋은 연기로 사랑을 받을 수 있도록 전폭적으로 지원하겠다\"라고 전했다. 2018년 걸그룹 프로미스나인으로 데뷔한 장규리는 2019년 웹드라마 '필수연애교양'으로 본격적인 배우 활동을 시작했다. 이후 '사이코지만 괜찮아', '치얼업', '피라미드 게임'을 통해 안정적인 연기력을 선보였으며 2022년 SBS 연기대상에서는 여자 신인연기상을 수상해 배우로서 잠재력을 입증했다. 또한 지난 7월 종영한 '플레이어2: 꾼들의 전쟁'에서 세밀한 감정 열연과 시원한 액션 연기를 동시에 보여주며 탄탄하게 극의 한 축을 이끌었다. 이렇듯, 다양한 필모그래피를 바탕으로 자신만의 색채를 만들어 가고 있는 그가 나무엑터스와 동행해 새롭게 도전해 나갈 향후 행보에 기대가 높아진다. 한편 배우","link":"https://m.entertain.naver.com/now/article/052/0002085449","retrieved":1725930493220},{"title":"다니엘 헤니♥루 쿠마가이, 결혼 1년만 슬픈 이별 \"평온히 눈 감아\" [전문]","contents":"배우 다니엘 헤니와 모델 겸 배우 루 쿠마가이 부부가 반려견과 이별했다. 10일 다니엘 헤니와 루 쿠마가이는 소셜 계정을 통해 \"우리의 사랑스러운 로스코(반려견)의 여정이 이제 끝났다. 로스코가 사랑하는 사람들의 품에서 평온히 눈을 감았다는 소식을 전하며, 슬픔과 함께 깊은 감사의 마음을 나눈다\"고 밝혔다. 이어 \"2년 전 림프종 진단을 받고 한 달밖에 살지 못할 거라는 말을 들었지만, 로스코는 놀라운 용기와 회복력으로 모두의 예상을 뛰어넘었다\"며 \"거의 2년 반이 지난 지금에서야, 우리는 그와 마지막 인사를 나누고 그의 멋진 삶을 기념한다\"고 전했다. 또한 두 사람은 \"한국의 식육 농장에서부터 우리의 품으로 온 그는, 끝없는 사랑과 꼬리 흔들기, 그리고 발로 악수를 건네며 우리에게 삶의 소중함을 가르쳐줬다. 이제 그의 발소리가 사라진 집은 조금 더 조용해졌지만, 우리는 물을 사랑하던 그를 항상 우리의 리틀 워터베이비, 껴안기의 달인, 그리고 착한 강아지 클럽의 회장으로 영원히 기억","link":"https://m.entertain.naver.com/now/article/108/0003264785","retrieved":1725930493224},{"title":"펜싱선수 오상욱, 사람들 심장 찌르는 루이비통 셀러브리티! [영상]","contents":"10일 오전 서울 서초구 신세계백화점 강남점에서 '루이비통' 남성 스토어 리뉴얼 오픈 기념 포토콜이 진행됐다. 이날 대한민국 펜싱 선수 오상욱이 참석해 자리를 빛냈다.","link":"https://m.entertain.naver.com/now/article/108/0003264784","retrieved":1725930493225},{"title":"게임 속에서 나온줄…'아들맘' 오윤아, 43세에 완벽 몸매 '아쿠아 헌터' 변신","contents":"배우 오윤아가 완벽한 슬렌더 몸매를 공개했다. 오윤아는 10일 자신의 인스타그램에 \"생각보다 즐겁고 ... 무서웠던 ... 호핑투어\"라는 글과 함께 여러 장의 사진과 영상을 게재했다. 사진 속에서 오윤아는 검은색 비키니를 착용한 채 물고기를 잡는 데에 사용하는 도구를 들고 포즈를 취하고 있다. 특히 키 170cm에 몸무게 53kg이라고 알려진 것 답게 탄탄한 몸매와 구릿빛 피부를 보여주고 있어 보는 이들의 감탄을 자아낸다. 오윤아는 2015년 이혼 후 2007년 태어난 발달장애 아들을 홀로 키우고 있다. 오윤아는 현재 TV조선 신규 예능프로그램 '공개 연애-여배우의 사생활'에 출연 중인데, 해당 프로그램은 많은 이들의 워너비 라이프를 살고 있는 '20년 지기 찐친' 예지원, 오윤아, 이수경이 운명적 사랑을 찾는 과정을 그린 프로그램이다. 오윤아는 사전 공개된 예고편에서 \"사랑하는 사람이 필요해. 괜찮은 사람 나타날 것 같아\"라고 말하며 새로운 인연을 향한 기대를 내비치도 했다. 정다","link":"https://m.entertain.naver.com/now/article/312/0000679195","retrieved":1725930493226}]}