{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'보고타' 감독 “그가 유일했다”…송중기의 새 얼굴","contents":"영화 '보고타: 마지막 기회의 땅(김성제 감독)'이 가장 낮은 곳에서 가장 높은 곳을 꿈꾸는 청년 국희 역을 맡은 송중기의 캐릭터 스틸을 26일 공개했다. 배우 송중기가 관객들이 사랑하는 그의 모든 얼굴을 만나볼 수 있는 전무후무한 캐릭터 국희로 돌아온다. '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. 송중기는 '보고타: 마지막 기회의 땅'에서 가장 낮은 곳에서 가장 높은 곳을 꿈꾸는 청년 국희로 새로운 변신을 선보인다. 국희는 IMF 이후, 가족들과 도망치듯 콜롬비아 보고타로 넘어와 한인 사회의 권력자이자 밀수 시장의 큰손 박병장의 밑에서 일하게 된다. 국희는 한국에 다시 돌아가기 위해 강한 생존력을 드러내고, 이로 인해 보고타 한인 사회에서 점차 자리를 잡아가는 인물이다. 공개된 스틸은 마지막 희망을 안고","link":"https://m.entertain.naver.com/now/article/437/0000419714","retrieved":1732576572970},{"title":"백지영, 썩은 귀 고백?…‘메가 히트곡’은 다 거부 (라스)","contents":"‘라디오스타’에 출연한 가수 백지영이 북한에서 ‘총 맞은 것처럼’을 열창한 사연을 전한다. 그는 북측 가수와의 기싸움 후 당시 함께 했던 이선희, 알리, 정인과 화음을 쌓게 됐다고 전해 눈길을 끈다. 오는 27일 방송될 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 백지영, 김지윤, 송가인, 이사배가 함께하는 ‘언니 더 파워업’ 특집으로 꾸며진다. 메가 히트곡을 수없이 많이 보유하고 있는 자타공인 발라드 퀸 백지영. 그는 지난 2018년 북한의 평양에서 공연하는 남한예술단에 포함돼 무대를 꾸몄다. 당시 그와 함께한 가수로는 ‘가왕’ 조용필, 최진희, 이선희, YB(윤도현밴드), 정인, 알리, 피아니스트 김광민 등이었다. 백지영은 당시 공연에서 ‘총 맞은 것처럼’을 열창한 사실과 북측 가수들과 함께 꾸민 무대의 비하인드 스토리를 전한다. 당시 북측 가수들과 예정에 없던 ‘우리의 소원은 통일’을 부르게 되어, 파트를 나누는 과정에서 북측 가수와의 기싸움을 한 것. 결국 이선희","link":"https://m.entertain.naver.com/now/article/382/0001165092","retrieved":1732576572971},{"title":"백지영, 북한서 '총 맞은 것처럼' 열창 비하인드 6년 만에 공개 ('라스')","contents":"가수 백지영이 북한에서 '총 맞은 것처럼'을 열창한 사연을 전한다. 그는 북측 가수와의 기싸움 후 당시 함께 했던 이선희, 알리, 정인과 화음을 쌓게 됐다고 전해 궁금증을 높인다. 오는 27일 방송될 MBC '라디오스타'(기획 강영선/연출 김명엽 황윤상)는 백지영, 김지윤, 송가인, 이사배가 함께하는 '언니 더 파워업' 특집으로 꾸며진다. 메가 히트곡을 수없이 많이 보유하고 있는 자타공인 발라드 퀸 백지영. 그는 지난 2018년 북한의 평양에서 공연하는 남한예술단에 포함돼 무대를 꾸몄다. 당시 그와 함께한 가수로는 '가왕' 조용필, 최진희, 이선희, YB(윤도현밴드), 정인, 알리, 피아니스트 김광민 등이었다. 백지영은 당시 공연에서 '총 맞은 것처럼'을 열창한 사실과 북측 가수들과 함께 꾸민 무대의 비하인드 스토리를 전한다. 당시 북측 가수들과 예정에 없던 '우리의 소원은 통일'을 부르게 되어, 파트를 나누는 과정에서 북측 가수와의 기싸움을 한 것. 결국 이선희의 소환으로 정인,","link":"https://m.entertain.naver.com/now/article/312/0000690448","retrieved":1732576572976},{"title":"잔나비 탈퇴 멤버 최근까지 협력 논란 일자 사과 \"잘못된 판단\"","contents":"밴드 잔나비가 과거 학교폭력 논란으로 팀에서 탈퇴한 멤버 유영현과 최근까지 협업한 것으로 알려져 논란이 일은 가운데, 소속사와 리더 최정훈이 사과했다. 유영현은 잔나비 멤버로 활동하던 중 2019년 학교폭력 논란으로 사과 후 팀에서 탈퇴했다. 그러나 최근까지 잔나비 사운드 엔지니어로 협업한 사실이 알려졌고 이를 일부 팬이 항의하자 팬카페에서 강제 탈퇴 당한 것으로 전해져 논란이 일었다. 이와 관련 페포니뮤직 최정준 대표는 잔나비 팬카페에 '전 멤버 유영현이 사운드 엔지니어로 협력하고 있다. 이 일에 관해 숨기고 은폐하려고 한 적 없다. 다만 이전 이슈와 관련해 진행 중인 사안이 있었기 때문에 그 일이 마무리 된 후 자세히 말하려고 했다'라고 설명했으나 논란이 증폭되자 '유영현과 더는 음향 보조 인력건에 대해 진행하지 않기로 했다. 이번 일에 있어 팬분들에게 전해지는 과정이 적절하지 못했다. 잘못된 판단과 미흡한 대처로 많은 팬들에게 실망을 드렸다'라고 사과했다. 최정훈 역시 '그 친","link":"https://m.entertain.naver.com/now/article/437/0000419713","retrieved":1732576572978},{"title":"뉴진스 민지, ‘슈돌’로 첫 단독 예능…은우 만났다","contents":"그룹 ‘뉴진스(NewJeans)’의 민지가 첫 단독 예능으로 KBS2 ‘슈퍼맨이 돌아왔다’에 출격한다. 2013년 처음 방송된 이래 11년간 국민의 사랑을 받고 있는 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)는 추성훈과 추사랑, 송일국과 삼둥이를 비롯해 이동국과 오남매, 샘 해밍턴과 윌벤 형제, 사유리와 젠, 김준호와 은우-정우 형제, 제이쓴과 준범 등 육아에 익숙하지 않은 부모가 아이를 통해 행복을 알게 되고, 다양한 가족의 형태를 새롭게 조명하며 육아의 값진 의미를 빛내고 있는 국내 유일의 육아 프로그램이다. 오는 27일(수) 방송되는 ‘슈돌’ 550회는 ‘너를 사랑하는 건 슈퍼내추럴’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 장동민이 함께한다. 이 가운데 데뷔한 해에 신인상과 대상을 석권한 대세 그룹 ‘뉴진스’의 멤버 민지가 은우와 정우 형제를 만난다고 해 기대가 치솟는다. 특히 민지는 ‘슈돌’에 나온 ‘우형제’의 영상을 모두 섭렵하고 있을 정도로 찐팬임을 밝히며 성","link":"https://m.entertain.naver.com/now/article/382/0001165090","retrieved":1732576572979},{"title":"채수빈, 블랙 슬립 드레스로 드러낸 섹시+섬뜩 아우라","contents":"배우 채수빈과 유연석이 섬뜩하면서도 매력적인 커플 화보를 공개했다. 패션 매거진 하퍼스 바자 코리아는 로맨스릴러 드라마 MBC '지금 거신 전화는'에 출연하는 채수빈, 유연석과 함께한 화보를 공개했다. 채수빈은 블랙 슬립 원피스에 하이힐을 신고 섹시하면서도 섬뜩한 분위기를 자아냈다. 특히 그는 슬립 원피스를 입고 완벽한 몸매를 드러내 눈길을 끌고 있다. 또 다른 사진 속에는 드라마 '지금 거신 전화는'에 함께 출연하는 유연석과 함께 어딘가 모를 섬뜩한 분위기를 자아냈다. 블랙 가죽 재킷을 입은 유연석과 블랙 시스루 드레스를 입은 채수빈은 묘한 커플 케미를 자아내 더욱 시선을 집중시켰다. 유연석과 채수빈이 출연하는 드라마 '지금 거신 전화는'은 매주 금, 토 밤 9시50분에 방송된다.","link":"https://m.entertain.naver.com/now/article/417/0001040821","retrieved":1732576572981},{"title":"배우 22人 '기부'로 뭉친다…판 키운 김남길 '우주최강쇼'","contents":"시상식을 방불케하는 라인업을 '재능기부'로 완성했다. 배우 김남길이 내달 7일과 8일 경희대 평화의전당에서 '2024 SMG SHOW-우주최강쇼'를 개최하는 가운데, 배우 22인도 흔쾌히 참여를 결정해 더욱 뜻 깊은 자리를 완성할 전망이다. 올해로 3회째 개최하는 '2024 SMG SHOW-우주최강쇼'는 공연을 즐기면 기부가 되는 국내 최초 기부쇼. '액터콘(Actor Con)'이라는 타이틀과 함께 김남길과 평소 절친한 사이로 알려진 배우 22인 역시 재능기부로 마음을 더했다. 라인업 면면은 그야말로 화려하다. 먼저 현재 인기리에 방영 중인 SBS 드라마 '열혈사제2' 흥행 주역 김성균 이하늬 김원해 백지원 고규필 서현우 안창환 전성우 성준 나선욱이 총출동한다. 최근 tvN 삼시세끼 라이트(Light)'에서 훈훈한 가족애를 보여준 유해진 차승원과, 사모임 팔공산의 박지환 진구 김대명 그리고 절친으로 소문난 박성웅 정만식 이상윤 이시언 이상엽 노정의도 n차 참석을 확정했다. 이에 올해","link":"https://m.entertain.naver.com/now/article/437/0000419711","retrieved":1732576572982},{"title":"이세영, ‘혼혈 비주얼’ 파격 변신…스틸 공개 (모텔 캘리포니아)","contents":"배우 이세영이 MBC ‘모텔 캘리포니아’에서 이국적 비주얼로 변신해 눈길을 끈다. 내년 1월 첫 방송을 앞둔 MBC 새 금토드라마 ‘모텔 캘리포니아(기획 장재훈/연출 김형민/극본 이서윤/제작 HB엔터테인먼트)는 시골의 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 우여곡절 첫사랑 리모델링 로맨스다. 2019년 심윤서 작가의 인기 소설 ‘홈, 비터 홈’을 원작으로 하며, ‘옷소매 붉은 끝동’과 ‘열녀박씨 계약결혼뎐’으로 MBC 흥행무패 기록을 쌓으며 ‘믿보 로맨스 장인’으로 우뚝 선 이세영(지강희 역)과 ‘달이 뜨는 강’, ‘내 남편과 결혼해줘’ 등을 통해 여심을 사로잡은 나인우(천연수 역)의 새로운 만남으로 기대를 모으고 있다. 이 가운데 ‘모텔 캘리포니아’ 측이 이세영의 극 중 스틸을 첫 공개해 이목을 사로잡는다. 이세영이 연기하는 ‘지강희’는 ‘시골 모텔이 곧 집’이라는 평범치 않은 배경과 혼혈 태생으로 인해 녹록지 않은 삶을 살다","link":"https://m.entertain.naver.com/now/article/382/0001165086","retrieved":1732576572984},{"title":"BTS 지민·정국, ‘2024 BBMAs’ 2년 연속 노미네이트...여전한 인기","contents":"그룹 방탄소년단 지민과 정국이 미국 ‘2024 빌보드 뮤직 어워드’ 수상 후보에 오르며 여전히 막강한 글로벌 인기를 과시했다. 25일(현지시간) 발표된 ‘2024 빌보드 뮤직 어워드’(Billboard Music Awards, 이하 ‘BBMAs’) 파이널리스트 명단에 따르면 지민과 정국은 ‘톱 글로벌 K-팝 아티스트’(Top Global K-Pop Artist), ‘톱 글로벌 K-팝 송’(Top Global K-Pop Song) 부문에 나란히 꼽혔다. 이들은 작년에 이어 올해도 솔로 활동으로 ‘BBMAs’에 노미네이트되며 변함 없는 위상을 증명했다. 지민은 솔로 2집 ‘뮤즈(MUSE)’의 타이틀곡 ‘후(Who)’를 ‘톱 글로벌 K-팝 송’ 수상 후보에 올려놓았다. ‘후’는 공개 직후 빌보드 메인 송차트 ‘핫 100’ 14위로 직행하며 지민의 솔로곡 기준 통산 6번째 ‘핫 100’ 곡이 됐다. 이 곡은 지금까지도 많은 이들의 사랑을 받으며 17주 연속 ‘핫 100’ 차트인을 이어가고","link":"https://m.entertain.naver.com/now/article/009/0005402749","retrieved":1732576572985},{"title":"‘위키드’ 파트2, 2025년 11월 개봉 확정","contents":"영화 ‘위키드’가 폭발적인 반응 속 2025년 11월에 ‘위키드’ 파트 2로 찾아올 것을 예고해 팬들의 기대감을 고조시키고 있다. 북미 및 대한민국을 비롯한 글로벌에서 최고 흥행 기록을 달성하고 있는 영화 ‘위키드’가 속편인 ‘위키드​ ’ 파트 2 제작을 확정해 시선을 집중시킨다. ‘위키드’는 대한민국에서 전 세계 최초 개봉을 알리며 개봉 6일 연속 압도적 박스오피스 1위를 기록한 것에 이어, 북미 오프닝은 역대 브로드웨이 뮤지컬 원작 영화 중 최고 오프닝 스코어를 기록하며 경이로운 흥행 신드롬을 이어가고 있다. 이처럼 연일 계속되는 흥행 마법에 힘입어 속편인 ‘위키드’ 파트 2를 향한 기대감 역시 고조되고 있다. 제작 단계부터 파트 2 제작을 공식화한 것은 물론, 2025년 11월 개봉 시기까지 확정해 전 세계 팬들의 관심이 더욱 높아지고 있는 것. 특히 국내에서도 “인터미션이 1년이지만 충분히 기다릴 가치가 있다”는 평이 쏟아지고 있어 팬들의 반응은 더욱 뜨거워질 전망","link":"https://m.entertain.naver.com/now/article/382/0001165085","retrieved":1732576572987},{"title":"서효림, 김수미 별세 후 근황…\"김장하는 날 더 그리워\"","contents":"김장하는 모습 담긴 사진 공개 고(故) 김수미의 며느리이자 배우 서효림이 김장을 하고 있는 근황을 전했다. 서효림은 25일 자신의 인스타그램에 \"한 달. 그래도 할 일은 해야 하니까. 김장하는 날 더 그립다\"라는 글과 함께 사진을 몇 장 공개했다. 남편과 앉아 김장을 하고 배추를 둘러보는 모습이 담겼다. 서효림이 언급한 한 달은 서효림의 시어머니인 배우 김수미가 세상을 떠난 후 지난 기간이다. 김수미는 지난달 25일 향년 75세로 사망했다. 사인은 당뇨 등 지병에 따른 고혈당 쇼크사다. 고인의 아들인 정명호 나팔꽃F&amp;B 이사는 당시 \"언제나 연기에 대한 사랑과 열정으로 시청자 곁에 머물렀던 김수미를 기억해 주시기를 바라며 저와 가족들도 오랜 세월 보내주신 성원과 사랑을 잊지 않고 보답하는 마음으로 살아가겠다\"고 전했다. 서효림은 2019년 9살 연상 정명호 대표와 결혼해 2020년 6월 딸을 낳았다.","link":"https://m.entertain.naver.com/now/article/629/0000341514","retrieved":1732576572989},{"title":"[공식] 에잇턴, 12월 9일 '이럴거면 다음생에' 컴백 '반전 에너지'","contents":"에잇턴이 색다른 행보에 시동을 건다. 에잇턴은 지난 25일 공식 SNS를 통해 커밍순 영상을 게재하며 오는 12월 9일 새 싱글 '이럴거면 다음생에' 발매 소식을 알렸다. 공개된 영상 속 에잇턴은 각자의 손글씨로 꾸민 스케치북을 든 채 발매 소식을 유쾌하게 전하고 있다. 여기에 하트 이모지와 신나는 뉴잭스윙 사운드가 지금껏 만나본 적 없는 에잇턴의 색다른 무드를 예고하며 새 싱글 '이럴거면 다음생에'를 향한 기대감을 높이고 있다. '이럴거면 다음생에'는 에잇턴이 내년 상반기 선보일 미니 4집의 선공개 싱글이다. 저돌적이고 재치 있는 가사로 풋풋한 설렘을 전하며, 그간 에잇턴이 선보여 온 음악과는 또 다른 매력을 만나볼 수 있다. 앞서 에잇턴은 최근 종영한 Mnet '로드 투 킹덤 : ACE OF ACE(이하 '로드 투 킹덤)''에 출연해 장르를 가리지 않는 음악성을 보여주며 최종 3위를 기록했다. 매 경연 기대를 뛰어넘는 퍼포먼스로 영한 에너지를 폭발시키며, 앞으로의 행보가 기대되는","link":"https://m.entertain.naver.com/now/article/076/0004219683","retrieved":1732576573000},{"title":"스카프 스타일링도 핫하다…지드래곤, 건재한 패션 아이콘","contents":"데뷔 18년 차가 되었지만 여전히 일거수일투족이 화제다. 음악은 물론 패션으로도 사랑받아왔던 지드래곤이 최근에는 연이어 스카프 패션을 선보이면서 새로운 유행을 만들고 있다. 2006년 그룹 '빅뱅'의 리더로 가요계에 데뷔한 지드래곤은 노래뿐만 아니라 독창적인 스타일링으로도 사랑받아왔다. 페미닌한 무드의 의상과 화려한 주얼리를 착용하는 등 패션에 있어서도 실험적이고 독창적인 룩에 도전하는 것을 마다하지 않아왔다. 이번에 지드래곤이 푹 빠진 건 스카프 패션이다. 지난달 31일 디지털 싱글 '파워'를 발매하고 솔로 컴백한 그는 최근 공식 일정에서 연이어 스카프 패션을 선보였고, 다소 난해할 수 있는 패션이지만 개성 있다는 평가를 받으며 관심을 집중시켰다. 먼저 신곡 '파워' 뮤직비디오 속에서는 브라운 슈트에 하늘색의 스카프를 매치해 포인트를 줬다. 이어 홍콩 샤넬 패션쇼 참석을 위해 인천국제공항을 통해 출국할 때도 캡 위에 플라워 패턴의 스카프를 두른 이색적인 모습으로 시선을 한몸에 받았","link":"https://m.entertain.naver.com/now/article/052/0002118806","retrieved":1732576573001},{"title":"'혼외자 인정' 정우성, 열애설 나더니 '일반女와 스킨십 사진' 확산","contents":"배우 정우성(51)이 모델 문가비(35)가 낳은 아들의 친아버지라는 사실이 밝혀진 가운데 비연예인 여성과 스킨십을 하는 사진이 확산했다. 25일 여러 온라인 커뮤니티에는 정우성이 비연예인 여성과 함께 찍은 사진과 영상이 올라왔다. 해당 사진과 영상에서 정우성은 여성을 끌어안고 볼에 입을 맞추는 등 다정한 스킨십을 하고 있다. 사진과 영상이 유출된 경로는 알려지지 않고 있다. 사진 속 여성이 열애설에 휩싸인 일반인 여성인지도 확인되지 않았다. 이 사진은 정우성이 비연예인 여성과 오랜 기간 교제 중이라는 한 매체의 보도 직후 등장한 사진이다. 매체에 따르면 정우성은 일반인 여자친구와 A씨와 1년 넘게 교제 중이다. 정우성은 이 여자친구와 배우 이정재·대상그룹 부회장 임세령 커플과 더블 데이트도 즐긴 것으로 알려졌다. 이에 사진 속 여성이 정우성의 연인인지, 혹은 또 다른 제3의 인물인지에 궁금증이 커지고 있다. 이와 관련해 정우성의 소속사 아티스트컴퍼니 측은 \"확인이 어렵다\"며 \"따로","link":"https://m.entertain.naver.com/now/article/277/0005505990","retrieved":1732576573003},{"title":"[공식] BTS 지민·정국, '2024 BBMAs' 2년 연속 노미네이트…최다 후보 기록","contents":"그룹 방탄소년단 지민과 정국이 미국 '2024 빌보드 뮤직 어워드' 수상 후보에 오르며 여전히 막강한 글로벌 인기를 과시했다. 25일(현지시간) 발표된 '2024 빌보드 뮤직 어워드'(Billboard Music Awards, 이하 'BBMAs') 파이널리스트 명단에 따르면 지민과 정국은 '톱 글로벌 K-팝 아티스트'(Top Global K-Pop Artist), '톱 글로벌 K-팝 송'(Top Global K-Pop Song) 부문에 나란히 꼽혔다. 이들은 작년에 이어 올해도 솔로 활동으로 'BBMAs'에 노미네이트되며 변함 없는 위상을 증명했다. 지민은 솔로 2집 'MUSE'의 타이틀곡 'Who'를 '톱 글로벌 K-팝 송' 수상 후보에 올려놓았다. 'Who'는 공개 직후 빌보드 메인 송차트 '핫 100' 14위로 직행하며 지민의 솔로곡 기준 통산 6번째 '핫 100' 곡이 됐다. 이 곡은 지금까지도 많은 이들의 사랑을 받으며 17주 연속 '핫 100' 차트인을 이어가고 있다. 정","link":"https://m.entertain.naver.com/now/article/076/0004219682","retrieved":1732576573004},{"title":"싸이, 과태료 체납으로 한남동 빌라 압류? “고지서 확인 늦었다” 해명 [왓IS]","contents":"가수 싸이 측이 과태료 체납으로 과거 거주하던 고급빌라를 압류당했다는 의혹에 대해 해명했다. 싸이 소속사 피네이션 측은 25일 “싸이는 어떠한 용도 변경 및 증축을 진행한 바 없으며, 최초 시공 당시 건물에 대한 불법 증축 사실이 있었음을 인지하게 됐다”고 해명했다. 이날 한 매체는 싸이가 과태료 체납으로 서울 용산구 한남동 소재 고급빌라를 압류당했다고 보도했다. 싸이가 체납한 과태료는 위반건축물 시정조치명령 미이행에 따른 이행강제금으로 알려졌다. 싸이는 이 빌라에 17년간 거주하다가 2020년 이사한 뒤 임대했는데, 해당 빌라가 무단 확장됐다는 민원이 접수됐고 용산구청은 싸이 측에 시정조치명령을 통보했다. 하지만 싸이 측이 이를 이행하지 않자 이행강제금을 부과했고 1년 넘게 과태료가 체납되자 집을 압류했다 지난 10월 과태료 납부로 집 압류는 해지됐지만 시정조치명령은 이행되지 않은 상태로 알려졌다. 이에 대해 싸이 측은 “이행강제금은 고지서 확인이 늦어져서 체납된 것일 뿐, 현재","link":"https://m.entertain.naver.com/now/article/241/0003397115","retrieved":1732576573006},{"title":"한혜진, “母와 에펠탑 위에서도 빛나!”.. 넘사벽 기럭지로 파리 점령","contents":"모델 겸 방송인 한혜진(41)이 어머니와 함께 파리에서 추억을 쌓았다. 한혜진은 25일 자신의 SNS에 “24년 11월 엄마와 파리”라는 글과 함께 여러 장의 사진을 게재하며 일상을 공유했다. 파리의 명소 에펠탑을 배경으로 찍은 사진은 한혜진의 세련된 패션 센스와 그녀의 어머니가 지닌 우아한 분위기를 잘 보여줬다. 한혜진은 글에서 “방돔 광장, 샤넬 본사, 튈르리 공원까지 엄마와 함께 천천히 걸었다”며 파리에서의 특별한 시간을 전했다. 특히, 16년 전 셀린느 쇼를 했던 장소를 회상하며 어머니와 나눈 대화는 감동을 자아냈다. 어머니가 건넨 “꿈을 꿨던 것 같아?”라는 말은 지나간 시간을 돌아보게 하며 깊은 여운을 남겼다. 패션 분석: 우아함과 실용성을 겸비한 모녀 룩 한혜진은 베이지 코트를 선택해 특유의 미니멀하면서도 고급스러운 이미지를 강조했다. 여기에 블랙 크로스백을 매치해 실용성과 세련미를 동시에 살렸다. 자연스럽게 흩날리는 긴 머리 스타일은 그녀의 키와 에펠탑과 어우러지며 시","link":"https://m.entertain.naver.com/now/article/410/0001037896","retrieved":1732576573007},{"title":"변정수 \"갑상샘암으로 죽음 경험...아기 잘 부탁한다고 유서도 썼다\" ('4인용 식탁')","contents":"배우 변정수가 갑상샘암 투병으로 \"수술 전 유서까지 썼다\"고 털어놨다. 25일 방송된 채널A '4인용식탁'에는 변정수 편이 예고됐다. 이날 변정수는 윤현숙과 변정민을 집으로 초대, 이때 예쁜 정원이 꾸며진 그의 대저택이 눈길을 끌었다. 이후 변정수는 절친들에게 식사를 대접하며 이야기를 나눴다. 그때 변정수는 \"갑상샘암 수술을 하려고 날짜를 잡기 전에 남편한테 아기 잘 부탁한다고 유서를 써놨다\"라며 갑상샘암 투병 당시를 떠올리며 울컥해 했다. 이어 그는 \"한 번 죽음을 딱 경험하고 나니까, 하고 싶은 거 있으면 너무 주저 하지 않고 무조건 덤빈다. 지금 안 하면 언제할거냐. 지금 해야지\"라며 죽을 고비를 넘긴 후 찾아온 변화를 언급하기도 했다.","link":"https://m.entertain.naver.com/now/article/076/0004219681","retrieved":1732576573008},{"title":"'최강야구' 기적의 7회 역전승‥新 수호신 강민구 쐐기","contents":"'최강야구' 최강 몬스터즈가 연천 미라클을 상대로 전설의 7회를 완성, 역전 드라마를 썼다. 지난 25일 방송된 JTBC 예능 프로그램 '최강야구' 108회에는 최강 몬스터즈와 연천 미라클의 치열한 맞대결 결과가 공개됐다. 양 팀은 이닝마다 손에 땀을 쥐게 하는 공방전을 벌였다. 특히 김성근 감독과 김인식 감독의 지략 대결이 경기의 승패를 더욱 알 수 없게 만들었다. 경기 초반 주도권은 연천 미라클이 쥐었다. 연천 미라클의 박찬형은 유희관을 상대로 안타를 치며 출루에 성공했고 다음 타자인 박상목의 희생 번트가 이어지며 최강 몬스터즈를 긴장시켰다. 여기에 정성훈의 불안한 송구로 추가점이 나며 덕아웃은 순식간에 얼어붙었다. 연천 미라클의 타선은 유희관에 이어 마운드에 오른 니퍼트를 상대로도 무서운 타격감을 발휘했다. 연천 미라클의 타자들은 니퍼트의 위력적인 투구에도 불구하고 연속 안타를 만들며 뜨거운 상승세를 계속 이어갔다. 하지만 최강 몬스터즈 타선도 곧바로 맞불을 놓았다. 연천 미라","link":"https://m.entertain.naver.com/now/article/437/0000419707","retrieved":1732576573010},{"title":"방탄소년단 진, 초특급 '진 이펙트'..\"'라네즈 크림 스킨' 일본 매출 계획 대비 100% 증가\"","contents":"방탄소년단(BTS) 진의 초특급 '진 이펙트'(JIN effect)가 일본에서도 폭발적인 효과를 거두고 있다. 아모레퍼시픽의 글로벌 뷰티 브랜드 라네즈(LANEIGE)는 지난 9월 27일 방탄소년단 진을 첫 남성 글로벌 앰버서더로 선정했다고 발표했다. 또한 캠페인 영상과 이미지를 공개, 진의 독보적인 비주얼이 압도적인 반응을 일으키며 세계 곳곳에서 판매 1위와 품절을 일으키고 있다. '패션의 바이블'이라 불리는 세계적 패션 산업지 WWD(Women's Wear Daily) 재팬은 최근 한국 화장품 라네즈가 BTS 진 효과로 판매가 상승됐다는 기사를 냈다. WWD 재팬은 라네즈의 글로벌 앰버서더 방탄소년단 진의 미공개 사진인 구매 특전 기프트가 제공되는 캠페인을 진행하며 10월 19일부터 23일까지의 5일 동안 라네즈(LANEIGE)의 고보습 화장수 \"크림 스킨 로션\"(170mL, 3630엔)이 1만 개 넘게 판매됐다고 밝혔다. 또 11월 20일부터 26일까지는 도쿄 하라주쿠의 '앳코","link":"https://m.entertain.naver.com/now/article/108/0003285175","retrieved":1732576573011},{"title":"[SCin스타] 신화 이민우, 초대권 구걸에 극대노 \"매너좀!\"","contents":"그룹 신화 이민우가 터무니없는 초대권 요구에 발끈했다. 이민우는 25일 \"연극 '레미제라블' 초대를 안 받았으니 안가겠다, 서운하다라는 지인들은 똑똑히 들으시오!\"라고 밝혔다. 그는 \"보러 온 연예인들, 지인들 심지어 가족들까지 모두들 먼저 연락해서 축하한다고 하고 다들 알아서 티켓 구매해서 온 겁니다. 매너들 좀 챙깁시다!\"라고 일갈했다. 이민우는 21일부터 24일까지 서울 국립극장에서 공연된 '레미제라블'에서 프랑스 혁명 민중 봉기에 앞장선 학생 마리우스 역을 맡아 데뷔 26년만의 첫 정극 무대 연기에 도전했다. 다음은 이민우 글 전문. 연극 '레미제라블' 초대를 안 받았으니 안가겠다, 서운하다라는 지인들은 똑똑히 들으시오! 보러 온 연예인들, 지인들 심지어 가족들까지 모두들 먼저 연락해서 축하한다고 하고 다들 알아서 티켓 구매해서 온 겁니다. 매너들 좀 챙깁시다!","link":"https://m.entertain.naver.com/now/article/076/0004219680","retrieved":1732576573013},{"title":"불붙은 청불…‘히든페이스’, 개봉 韓 영화 예매율 1위 굳건","contents":"‘히든페이스’가 개봉 첫 주말 한국 영화 박스오피스 1위를 기록한 데 이어 개봉영화 기준으로 한국영화 예매율 1위 자리를 지키고 있다. 6일 연속 한국영화 박스오피스 1위를 차지한 ‘히든페이스’는 청소년관람불가 등급 작품임에도 불구하고 3040을 중심으로 폭넓은 지지를 이끌며 극장가 흥행의 불씨가 되고 있다. 영화관입장권 통합전산망에 따르면 ‘히든페이스’는 현재 개봉한 한국영화 예매율 1위에 올랐다. 이는 개봉영화 기준으로 언론배급시사회 및 단체대관 시사회를 제외한 실관객 예매 수치다. 특히 ‘히든페이스’는 할리우드 대작 ‘위키드’를 제치고 동시기 개봉작 중 가장 높은 좌석판매율을 기록하고 있어 앞으로의 행보에 귀추가 주목된다. 한편 ‘히든페이스’는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러다.","link":"https://m.entertain.naver.com/now/article/382/0001165084","retrieved":1732576573015},{"title":"밴드 루시, 12월 1일 ‘그녀가 웃잖아’ 리메이크 음원 발매","contents":"밴드 루시(LUCY) 멤버 최상엽이 청춘 감성으로 ‘그녀가 웃잖아’를 부른다. 오는 12월 1일 오후 6시 각종 온라인 음원 사이트를 통해 루시 최상엽이 참여한 ‘러브썸 프로젝트’ 두 번째 음원 ‘그녀가 웃잖아’가 발매된다. ‘그녀가 웃잖아’는 지난 2004년 발매된 가수 김형중의 정규 2집 타이틀곡 ‘그녀가 웃잖아….’를 리메이크한 음원이다. 한 사람만을 바라보는 순애보적인 짝사랑 곡이 루시의 색깔로 재해석된다. 루시는 원곡이 가진 풋풋함에 특유의 세련된 해석을 담은 ‘그녀가 웃잖아’로 새로운 감상을 전한다. 뉴트로한 신스팝 사운드는 설레고 따뜻한 분위기로 연하남이 고백하는 장면을 떠오르게 한다. 루시만의 청춘 에너지로 재해석한 명곡이 과거의 향수와 새로운 감성을 동시에 느끼게 할 전망이다. 지난 3월 경서가 ‘러브썸 프로젝트’의 첫 번째 음원 ‘칵테일 사랑’을 발매해 호평을 받은 가운데, 두 번째 주자로 참여한 루시의 ‘그녀가 웃잖아’ 또한 높은 완성도가 기대된다. 한편, 최상엽","link":"https://m.entertain.naver.com/now/article/382/0001165083","retrieved":1732576573023},{"title":"'암 투병' 사유리 母, 항암 치료 탓에 외출 힘들어...\"가발에 모자까지 더워\" ('사유리TV')","contents":"사유리 어머니가 항암 치료 때문에 외출하는 데 힘들어하는 모습을 보였다. 23일 유튜브 채널 '사유리TV'에는 '요코하마에 있는 호빵맨 박물관에 다녀왔어요'라는 제목으로 영상이 게재됐다. 영상에서 사유리는 부모님, 젠과 함께 전철을 타고 요코하마에 있는 호빵맨 박물관으로 향했다. 근처 역에 도착하자 젠은 할아버지 손을 잡고 앞장섰고, 사유리는 \"전철 타고 어디 가는 것도 젠이랑 있으면 가끔 힘들다\"고 말했다. 역 밖으로 나온 사유리는 유독 지쳐 보이는 어머니를 챙겼다. 항암 치료 때문에 가발에 모자, 마스크까지 착용한 사유리 어머니는 피곤하냐고 묻자 \"계단이 너무 많았다\"며 힘들어했다. 사유리는 \"할머니가 힘들 수밖에 없는 게 (항암치료 중이라) 가발을 쓰니까 너무 덥다. 그래서 가발 쓰지 말고 그냥 모자 쓰라고 했는데 자기는 패션리더니까 가발 써야 한다고 했다\"고 말했다. 이후 사유리는 어머니와 단둘이 축제 구경에 나섰다. 차를 세워두려면 누군가 타고 있어야 해서 어머니는 차에서","link":"https://m.entertain.naver.com/now/article/076/0004219679","retrieved":1732576573023},{"title":"슬리피, 발톱 깎아주는 미모의 ♥아내 자랑 \"거지인데 어떻게 결혼했냐고\" ('동상이몽2')[종합]","contents":"슬리피가 8살 연하의 천사 아내를 자랑했다. 25일 방송된 SBS '동상이몽 시즌2-너는 내 운명'에서는 슬리피 부부의 '운명부부'합류가 예고 됐다. 이날 슬리피는 \"미니홈피 쪽에서 도토리 도둑으로 잘 나가다가 나중에 많이 잊혀졌다\"며 \"트로트로 내 노래도 몇 곡 있는데 다 망했다. 너튜브도 구독자 5만 명까지 모았는데 그 채널이 죽었다. 살릴 수가 없다더라\"며 짠내 인생을 털어놨다. 이어 그는 \"소송도 당하고. 약 10년 정도 정산을 못 받았다. 정산으로 받은 돈이 100원도 없다\"고 덧붙여 안타까움을 자아냈다. 되는 일 하나 없던 짠내 인생. 그런데 그를 구제한 천사가 등장했다. 다름 아닌 8살 연하의 아내였다. 특히 아내는 슬리피의 발톱을 깎아주고 드라이까지 직접 해주는 등 내조 풀코스로 놀라움을 자아냈다. 슬리피는 아내에 대해 \"아내는 천사다. 항상 나를 생각해주고 따뜻하고 착하다\"며 \"'결혼 어떻게 했냐'는 질문을 많이 받는다. '거지인데 어떻게 결혼했냐', '너 같은 인성","link":"https://m.entertain.naver.com/now/article/076/0004219678","retrieved":1732576573025},{"title":"이장우, ♥조혜원 결혼 연기하고 귀농 택했다…1200평 쌀농사 열일(시골마을이장우)","contents":"MBC '시골마을 이장우'가 오는 27일 첫 방송을 앞두고 깜짝 포스터를 공개했다. '시골마을 이장우'는 배우 이장우가 전북 김제의 시골에서 마을 주민들과 사계절을 함께 보내며 버려진 폐양조장 일대를 '핫플레이스'로 재탄생시키는 프로그램이다. MBC에서 기획한 이번 방송은 '맛잘알'로 여러 분야에서 종횡무진 중인 이장우의 재능기부가 더해져 완성한 지역재생 프로젝트다. 오늘(25일) 공개된 포스터는 '시골마을 이장우'의 배경이 된 김제평야가 주인공이다. 이 포스터에서는 봄부터 겨울까지 형형색색 평야의 사계절을 담아내 지난 1년간 김제에서 펼쳐진 이장우의 활약에 기대감을 불러일으킨다. 특히, 계절마다 '봄, 나는 욕심쟁이였다', '여름, 군침이 싹 돈다', '가을, 혼자가 아닌 나', '겨울, 디어 마이 막걸리'라는 문구가 적혀 있어 눈길을 끈다. 알쏭달쏭한 문장에 숨은 뜻은 무엇일지, 방송을 통해 보여줄 시골마을 속 이장우의 모습에 궁금증을 한껏 더한다. 게다가 사계절의 변화가 뚜렷한","link":"https://m.entertain.naver.com/now/article/076/0004219677","retrieved":1732576573026},{"title":"TXT, 美 ‘빌보드 뮤직 어워드’ 2년 연속 노미네이트","contents":"그룹 투모로우바이투게더가 미국 ‘2024 빌보드 뮤직 어워드’(Billboard Music Awards, 이하 ‘BBMAs’)에 2년 연속 노미네이트되며 다시 한 번 수상에 도전한다. ‘BBMAs’가 25일(이하 현지시간) 발표한 올해 파이널리스트 명단에 따르면, 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)는 ‘톱 글로벌 K-팝 아티스트’(Top Global K-Pop Artist), ‘톱 K-팝 투어링 아티스트’(Top K-Pop Touring Artist), ‘톱 K-팝 앨범’(Top K-Pop Album) 등 3개 부문에 이름을 올렸다. 이들은 지난해 ‘BBMAs’에서 ‘톱 글로벌 K-팝 아티스트’와 ‘톱 K-팝 앨범’ 수상 후보로 지명된 바 있다. ‘BBMAs’는 지난 12개월간 앨범과 음원 판매, 라디오 방송, 스트리밍, 투어 및 소셜 참여 등을 기반으로 한 데이터와 빌보드 차트 성과를 포함해 수상 후보를 선정한다. 올해 시상식은 2023년 10월 13일부터 2","link":"https://m.entertain.naver.com/now/article/009/0005402743","retrieved":1732576573027},{"title":"학폭 논란 유영현과 협업… 잔나비 \"은폐한 것 아냐\"","contents":"밴드 잔나비(최정훈, 김도형)가 과거 학교 폭력(학폭) 가해 논란으로 팀을 탈퇴한 전 멤버 유영현과 최근까지도 함께 일한 사실이 드러나 팬들의 항의를 받았다. 최정준 페포니뮤직 대표는 지난 13일 잔나비 팬카페에 공지 글을 올렸다. 해당 글을 통해 최 대표는 \"페포니뮤직은 유영현 군의 음향 보조 인력건에 대해 더 이상 진행하지 않기로 했다\"며 \"이번 일을 진행함에 있어 팬분들에게 전해지는 과정이 적절하지 못했다. 또 잘못된 판단과 미흡한 대처로 많은 팬들에게 실망을 드렸다\"라고 사과했다. 소속사 측은 유영현이 잔나비의 음악 작업에 관여하고 있다거나, 기존 앨범 작업에 참여했다는 등의 의혹은 사실이 아니라고 덧붙였다. 최정훈 역시 사과를 전하며 \"그(유영현 학폭 논란) 속내를 있는 그대로 여러분들에게 다 이야기할 수 있었다면 지금의 사태와 부조화는 일어나지 않았겠지라는 생각을 한다\"면서도 \"그 친구를 옳지 못한 과정으로 스태프로 품고자 했던 것을 사과드리고 싶다\"고 고개를 숙였다. 최","link":"https://m.entertain.naver.com/now/article/417/0001040814","retrieved":1732576573029},{"title":"잔나비, '학폭 탈퇴' 유영현이 음향 보조…\"잘못된 판단\" 사과","contents":"유영현, 사운드 엔지니어로 일한 사실 알려져 논란 밴드 잔나비가 학교폭력 논란으로 팀을 탈퇴한 멤버 유영현과 최근까지 함께 일한 사실이 드러나자 사과했다. 잔나비 소속사 페포니뮤직 최정준 대표는 지난 13일 잔나비 공식 팬카페 공지를 통해 \"유영현의 음향 보조 인력 건에 대해 더이상 진행하지 않기로 했다\"고 밝혔다. 멤버 최정훈 역시 \"그 친구를 옳지 못한 과정으로 스태프로 품고자 했던 것을 사과드리고 싶다\"고 전했다. 유영현은 지난 2019년 5월 학교폭력 가해 의혹이 일자 이를 인정하고 팀을 탈퇴했다. 그러나 유영현이 사운드 엔지니어로 잔나비의 공연 및 합주에 참여하고 있다는 사실이 알려졌다. 이에 일부 팬들이 이의를 제기했지만 소속사는 그들을 팬카페에서 탈퇴시켜 논란이 커졌다. 최 대표는 \"이번 일을 진행함에 있어 팬 분들에게 전해지는 과정이 적절하지 못했다. 잘못된 판단과 미흡한 대처로 많은 팬들에게 실망을 드렸다\"며 \"처음부터 이 일에 관해 숨기고 은폐하려고 한 적은 없었다","link":"https://m.entertain.naver.com/now/article/629/0000341510","retrieved":1732576573037},{"title":"흥행 스파이크 날릴까 '1승' 韓영화 예매율 1위","contents":"국내 최초 배구 소재 영화를 향한 관심이 남다르다. 영화진흥위원회 영화관입장권통합전산망에 따르면 영화 '1승(신연식 감독)'은 내달 4일 개봉을 앞두고 한국영화 예매율 1위, 12월 개봉작 예매율 1위를 동시에 달성했다. 26일 오전 7시30분 기준 '1승'의 전체 예매율은 '모아나2' '위키드'에 이어 3위를 달리고 있다. 지난 주 개봉한 '히든페이스', '1승'과 마찬가지로 12월 개봉을 앞둔 '소방관' '대가족' 등 쟁쟁한 경쟁작들을 제치며 기분 좋은 시작을 알린 '1승'은 국내 최초 배구 소재 영화이자 송강호와 박정민이 첫 호흡을 맞춘 작품으로 주목 받았다. 여기에 통통 튀는 매력의 캐릭터 조합과 적역을 맡은 배우들의 호연, 실제 배구 경기를 방불케하는 생생한 볼거리까지 담아내 다채로운 재미를 선사할 것으로 기대를 모은다. '1승'이 한국 극장가에 강력한 흥행 '1승' 스파이크를 날릴 수 있을 지 이목을 집중시킨다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주,","link":"https://m.entertain.naver.com/now/article/437/0000419702","retrieved":1732576573037},{"title":"8TURN(에잇턴), 12월 9일 새 싱글 ‘이럴거면 다음생에’ 발매","contents":"8TURN(에잇턴)이 색다른 행보를 예고한다. 8TURN(재윤, 명호, 민호, 윤성, 해민, 경민, 윤규, 승헌)은 지난 25일 공식 SNS를 통해 커밍순 영상을 게재하며 오는 12월 9일 새 싱글 ‘이럴거면 다음생에’ 발매 소식을 알렸다. 공개된 영상 속 8TURN은 각자의 손글씨로 꾸민 스케치북을 든 채 발매 소식을 유쾌하게 전하고 있다. 여기에 하트 이모지와 신나는 뉴잭스윙 사운드가 지금껏 만나본 적 없는 8TURN의 색다른 무드를 예고하며 새 싱글 ‘이럴거면 다음생에’를 향한 기대감을 높이고 있다. ‘이럴거면 다음생에’는 8TURN이 내년 상반기 선보일 미니 4집의 선공개 싱글이다. 저돌적이고 재치 있는 가사로 풋풋한 설렘을 전하며, 그간 8TURN이 선보여 온 음악과는 또 다른 매력을 만나볼 수 있다. 앞서 8TURN은 최근 종영한 Mnet ‘로드 투 킹덤 : ACE OF ACE(이하 ’로드 투 킹덤)‘’에 출연해 장르를 가리지 않는 음악성을 보여주며 최종 3위를 기록했다.","link":"https://m.entertain.naver.com/now/article/382/0001165082","retrieved":1732576573037},{"title":"김연아, 짙어진 쌍꺼풀…입대한 ♥고우림도 반한 미모 [N샷]","contents":"'피겨 퀸' 김연아가 더욱 물오른 미모를 과시했다. 김연아는 지난 25일 자신의 인스타그램에 한 명품 브랜드 화장품과 함께 한 여러 장의 사진을 게재했다. 사진에서 김연아는 긴 생머리의 헤어스타일을 선보이고 있는 모습으로 한쪽 어깨를 드러낸 고혹적인 패션으로도 눈길을 끈다. 특히 그는 턱을 괸 채 카메라를 바라보며 짙어진 쌍꺼풀을 드러내 이목을 집중시킨다. 특히 김연아는 무결점 피부로도 감탄을 자아낸다. 이에 그의 남편 고우림 또한 해당 게시물에 '좋아요'를 누르며 아내에 대한 애정을 드러냈다. 한편 김연아는 지난 2022년 10월 포레스텔라 고우림과 결혼했다. 이후 결혼 1년여 만인 지난해 11월 20일 고우림은 현역 군 복무를 위해 입대했다.","link":"https://m.entertain.naver.com/now/article/421/0007927562","retrieved":1732576573037},{"title":"[단독]'혼외자 스캔들' 부담 느꼈나..정우성, 청룡영화상 참석 재논의","contents":"혼외자 스캔들로 논란의 중심에 선 배우 정우성이 청룡영화상 참석에 대해 재논의하고 있다. 복잡한 사생활로 인한 파장이 큰 만큼 공개 석상에 모습을 비추는 것에 상당한 부담을 느끼고 있는 것으로 보인다. 26일 스타뉴스 취재 결과, 정우성은 오는 29일 열리는 제45회 청룡영화상에 후보로 참석할 예정이었으나, 현재 불참 가능성을 염두에 두고 관계자들과 긴밀히 논의 중이다. 정우성은 청룡영화상에서 영화 '서울의 봄'으로 남우주연상 후보에 올라있다. 이성민(핸섬가이즈), 이제훈(탈주), 최민식(파묘), 황정민(서울의 봄)과 트로피를 놓고 경쟁한다. 지난해 11월 개봉한 '서울의 봄'은 1300만 관객을 돌파하며 극장가에 훈풍을 불러온 작품. 극 중 수도경비사령관 이태신으로 분한 정우성은 '서울의 봄'으로 필모그래피 최초 1000만 영화를 보유하게 됐고, 연기력도 크게 호평받았다. 이에 수상 가능성도 높게 점쳐지고 있다. 게다가 아들 출산 소식을 전한 이후 첫 공식 석상이라는 점에서 세간의","link":"https://m.entertain.naver.com/now/article/108/0003285173","retrieved":1732576573038},{"title":"이민우, 연극 티켓 요구 지인들 저격 \"알아서 구매…매너 챙기자\"","contents":"그룹 신화 이민우가 연극 티켓을 요구하는 지인들을 저격했다. 이민우는 지난 25일 자신의 인스타그램 스토리에 \"연극 '레미제라블' 초대를 안 받았으니 '안 가겠다' '서운하다'라는 지인들은 똑똑히 들으시오!\"라는 글을 게재했다. 이민우는 이어 \"보러온 연예인들, 지인들 심지어 가족들까지 모두들 먼저 연락해서 축하한다고 하고 다들 알아서 티켓 구매해서 온 것\"이라며 \"매너들 좀 챙깁시다\"라고 당부했다. 한편 이민우는 지난 21일부터 24일까지 국립극장 해오름극장에서 공연한 연극 '레미제라블'에서 마리우스 역으로 출연했다. 연극 '레미제라블'에는 이민우 외에 전노민 남규리 윤여성 김명수 오정연 등이 이름을 올렸다.","link":"https://m.entertain.naver.com/now/article/421/0007927560","retrieved":1732576573040},{"title":"지상 최대 남자 트롯 서바이벌…‘현역가왕2’ 오늘(26일) 첫방송","contents":"‘현역가왕’ 남자 편이 온다. 26일 오후 10시 첫 방송되는 MBN 국가대표 선발 서바이벌 ‘현역가왕2’는 한일 수교 60주년 기념 대기획으로 2025년 치러질 ‘한일가왕전’에 나갈, 대한민국 대표 ‘최정상급 남성 현역 가수’ TOP7을 뽑는 국가대표 선발 서바이벌 예능이다. 지난해 방송된 ‘현역가왕’ 시즌1은 최종회 시청률 17.3%를 기록한 데 이어 ‘현역가왕’ TOP7은 세계 최초로 진행된 ‘한일가왕전’에서 일본과 치열한 ‘음악 한일전’을 벌이며 양국을 들끓게 했다. 신동엽은 ‘현역가왕’ 시즌1에 이어 ‘한일가왕전’, 그리고 ‘현역가왕2’ MC까지 연이어 맡으며, 3콤보 K-트롯 선봉장에 나선다. 전유진-마이진-김다현-린 등 ‘현역가왕’ 시즌1 TOP4는 설운도-주현미-박현빈-이지혜-윤명선-대성 등과 함께 마스터 군단으로 출격, 선후배 동료 남자 현역 가수들의 무대를 지켜보며 때로는 마음 졸이고, 때로는 환호성을 터트리는 등 진심 어린 지지를 보내는 모습으로 현장의 분위기를","link":"https://m.entertain.naver.com/now/article/009/0005402741","retrieved":1732576573041},{"title":"홍지윤, 29일 ‘TV조선 슈퍼콘서트’ MC 출격","contents":"초이랩 소속 가수 홍지윤이 ‘슈퍼콘서트’ MC로 활약한다. 홍지윤은 오는 29일 아산 경찰인재개발원 차일혁홀에서 개최되는 ‘TV조선 슈퍼콘서트’(이하 ‘슈퍼콘서트’)에서 MC를 맡는다. 충청남도가 주최하고 TV조선이 주관하는 이번 ‘슈퍼콘서트’는 대한민국 100년의 미래를 위한 베이밸리 1호 사업인 아산만 순환철도 조기완공을 기념하기 위한 문화 행사로 치러진다. 지난해 말 서울에서 열린 ‘슈퍼콘서트’에 출연해 무대를 펼친 바 있는 홍지윤은 이날 아산 공연에서는 MC로서 관객들을 다시 찾는다. 특히 홍지윤은 안정적인 진행과 더불어 특유의 밝은 에너지로 존재감을 펼칠 예정이다. 공동 MC인 김원준과 홍지윤이 보여줄 훈훈한 호흡 또한 기대를 모은다. 홍지윤은 앞서 SBS FiL, SBS M ‘더트롯쇼 라이벌대전’의 MC를 맡아 프로그램을 이끄는 진행력은 물론 재치 있는 입담으로 시청자들을 사로잡은 바 있다. 또 KBS2 ‘살림하는 남자들 시즌2’, ‘신상출시 편스토랑’ 등 각종 예능과 음","link":"https://m.entertain.naver.com/now/article/382/0001165079","retrieved":1732576573043},{"title":"‘문가비 子 친부’ 정우성 “한달 양육비 최대 300만원…혼외자, 상속권도 갖는다”[MD이슈](종합)","contents":"배우 정우성(51)이 모델 문가비(35) 아들의 친부로 밝혀진 가운데 과연 그가 한달 양육비로 얼마를 지급해야하는지 궁금증이 일고 있다. 양소영 변호사(법무법인 숭인)는 25일 유튜버 이진호와 인터뷰에서 \"양육비 규모는 200만~300만원 사이가 최대가 될 것 같다\"고 전망했다. 양 변호사는 “결혼 여부와 상관없이 인지를 한 상황이기 때문에 가족관계등록부에도 올라갈 것 같다. 양육권은 문가비가 가지고 양육비는 정우성이 주는 형태가 될 것이다. 친자이기 때문에 상속권도 100% 있다”고 말했다. 이어 \"정우성이 문가비와 사이에서 낳은 아들을 친자로 인지한 만큼 양육비에 대해서도 책임을 져야 한다\"며 \"일단 합의한 금액을 지급할 가능성이 큰데 합의가 되지 않았다면 법원에서 정한 양육비 기준표에 따라 자녀 나이 18세까지 매달 지급해야 한다\"고 설명했다. 그는 \"법원이 정한 기준표상 월수입은 1,200만원이 최대다. 그 이상을 번다고 해서 양육비를 더 지급할 필요는 없다. 현재 기준으로","link":"https://m.entertain.naver.com/now/article/117/0003891280","retrieved":1732576573044},{"title":"\"더 그립다\" 서효림, 시어머니 故 김수미 떠난 후 첫 김장","contents":"고(故) 김수미의 며느리이자 배우 서효림이 고인이 세상을 떠난 지 한 달 후 김장 중인 근황을 밝혔다. 서효림은 26일 자신의 인스타그램에 \"한 달. 그래도 할 일은 해야 하니까. 김장하는 날 더 그립다\"라는 글과 함께 사진 한 장을 공개했다. 공개된 사진 속에는 남편 정명호 씨를 비롯한 가족들과 함께 김장 중인 서효림의 모습이 담겼다. 시어머니인 고 김수미가 세상을 떠난지 한 달, 서효림은 고인에 대한 그리운 마음을 표현했다. 한편 김수미는 25일 오전 심정지 상태로 서울성모병원에 실려 왔다가 세상을 떠났다. 사인은 당뇨 등 지병에 따른 고혈당 쇼크사다. 빈소는 서울 성동구 한양대병원 장례식장에 마련됐다. 발인은 오는 27일 오전 11시며, 장지는 경기 용인공원 아너스톤이다. 고인의 아들인 정명호 나팔꽃F&amp;B 이사는 \"저의 어머니이시면서, 오랜 시간 국민 여러분들께 큰 사랑을 받아온 배우 김수미님께서 오늘 오전 7시 30분 고혈당쇼크로 세상을 떠나셨다\"면서 \"언제나 연기에 대한 사","link":"https://m.entertain.naver.com/now/article/108/0003285172","retrieved":1732576573046},{"title":"[종합] 이승철, 일본 입국 금지당한 이유…\"독도서 노래했더니\" ('짠한형')","contents":"가수 이승철이 일본 입국 금지를 당하게 된 이유를 공개했다. 지난 25일 유튜브 채널 '짠한형 신동엽'에는 '이승철 '앉아봐라. 이제부터 ㅈㄴ 쩌는 얘기를 들려줄 테니..''라는 제목의 영상이 게재됐다. 이날 공개된 영상에서 이승철과 술과 회를 나눠 마시던 MC 신동엽은 \"일본 아직도 못 가냐\"라고 이승철에게 물었다. 이승철은 \"그렇다\"고 답했고 신동엽은 \"그래서 일부러 일본 단어를 많이 쓰는 거냐. 거기서 보고 입국을 허락해주지 않을까 싶어서\"라고 짓궂게 장난쳤다. 이에 이승철은 \"일본어를 쓰면서 여기가 일본이라고 생각하고 있다\"고 반응했다. MC 정호철은 이승철을 향해 \"일본 입국 금지 당하신 줄 몰랐다\"며 \"일제 강점기를 겪으신 줄 알았다\"고 한 술 더 떠 웃음을 자아냈다. 이승철은 일본 입국 금지를 당하게 된 계기에 관해 \"탈북한 청소년들로만 이루어진 합창단이 있는데 어느 날 나를 찾아왔더라. '노래를 하나 써주시고, 그 노래를 독도에 가서 부르고 싶다'고 했다. 근데 이게","link":"https://m.entertain.naver.com/now/article/312/0000690441","retrieved":1732576573047},{"title":"황성빈, 허키와 첫 협업…12월 2일 신곡 발매","contents":"그룹 82메이저 황성빈이 허키와 신곡을 발매한다. 소속사 그레이트엠엔터테인먼트는 지난 25일 오후 6시 공식 SNS를 통해 깜짝 음성 티저를 공개하고 오는 12월 2일 82메이저(82MAJOR) 황성빈과 허키 시바세키(Hukky Shibaseki)의 신곡 발매 소식을 알렸다. 공개된 음성에는 황성빈과 허키의 대화 내용이 담겨있다. 먼저 황성빈은 “나 랩한다? 이제 랩한다?”라고 남다른 열정을 드러냈다. 이에 허키는 “너무 쿨해도 멋없거든? 적당한 게 나은 것 같다”라고 말해 신곡에 대한 궁금증을 자극했다. 황성빈은 강렬한 힙합 장르 음악을 통해 자신만의 정체성이 담긴 래핑을 선보일 계획이다. 특히 그룹 내 프로듀싱 멤버이자 래퍼로 음악 스펙트럼을 구축해 온 황성빈이 허키와 만나 어떤 시너지를 낼지 기대가 모인다. 황성빈이 속한 82메이저(남성모·박석준·윤예찬·조성일·황성빈·김도균)는 지난달 미니 2집 ‘X-82(엑스-82)’를 발매하고 타이틀곡 ‘혀끝(Stuck)’으로 국내외 팬들과","link":"https://m.entertain.naver.com/now/article/382/0001165078","retrieved":1732576573049},{"title":"채수빈 맞아? 슬립 입고 반전 섹시미…고혹적 눈빛까지 [N샷]","contents":"배우 채수빈이 반전 매력을 뽐냈다. 채수빈은 지난 25일 자신의 인스타그램을 통해 화보 비하인드컷을 여러 장 공개했다. 사진에서 채수빈은 검은색 슬립을 입고 비스듬히 기댄 포즈를 취하고 있는 모습이다. 그는 하이힐까지 착용하며 섹시미를 극대화했다. 특히 그는 고혹적인 눈빛까지 드러내며 파격적인 반전 매력을 완성했다. 한편 채수빈은 유연석과 MBC 금토드라마 '지금 거신 전화는'에 출연 중이다. '지금 거신 전화는'은 협박전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러 드라마다.","link":"https://m.entertain.naver.com/now/article/421/0007927553","retrieved":1732576573050},{"title":"홍보 목적이었나..주병진 세번째 맞선녀='몸신' 출연한 돌싱 인플루언서 (이젠 사랑)[종합]","contents":"개그맨 주병진의 세번째 맞선녀가 화제다. 초동안에 수산업을 하는 사업자라고 소개했지만 이미 방송 경력이 많고 활발한 SNS 활동을 하는 인플루언서였다. 25일 방송한 tvN STORY '이젠 사랑할 수 있을까' 4화에서는 주병진의 생애 첫 골프장 맞선이 공개됐다. 이미 두차례 맞선을 끝낸 주병진은 \"마음을 여는게 습관이 안되고 처음 이런 상황이다보니 죄짓는 것 같은 느낌이지만 그렇게 말씀 주시니 마음을 조금 놓아보겠다\"고 세번째 만남에 응했다. 결정사 대표는 \"주병진 씨가 외적인 부분도 보시고 지금과는 좀 다른 분위기의 맞선을 주선하려고 한다\"고 기대를 품었다. 주병진은 세번째 맞선녀 등장에 놀라며 \"혹시 30대시냐?\"고 물었다. 세번째 맞선녀는 \"앞에 5자를 달았다. 30대가 아니다 54세 김규리라고 한다. 개인으로 수산업을 하고 있다\"며 대구에서 왔다고 소개했다. 50대 같지 않은 초동안 미모에 직업마저 반전인 그녀는 방송 화면으로 도매업으로 수산물을 파는 모습이 잠깐 공개됐지만","link":"https://m.entertain.naver.com/now/article/076/0004219673","retrieved":1732576573052},{"title":"'이혼' 김병만, 최악의 상황 맞았다...\"허벅지 부상에 팀 탈락 위기\"(생존왕)","contents":"김병만이 허벅지 부상을 입으면서 최악의 상황을 맞았다. TV CHOSUN이 최초로 도전하는 본격 정글 서바이벌 '생존왕 : 부족전쟁'에서 깃발이 1개밖에 남지 않은 김병만의 '정글팀'이 2R 대결에서 최악의 상황과 마주하며 무인도에서 퇴출될 위기에 놓였다. 25일 방송된 '생존왕 : 부족전쟁'에서는 2R 세 번째 대결 '석양 럭비'가 진행됐다. 현재 깃발의 개수는 '피지컬팀'과 '군인팀'이 2개, '정글팀'이 1개다. 정글팀은 1위를 못하면 남겨진 깃발이 없어 자동으로 탈락할 위기에 처했다. 피지컬팀 김동현은 \"정글팀이 지면 우리는 자동으로 결승 진출이다\"라며 정글팀을 제거하려 했다. 군인팀 강민호도 \"결승에서 정글팀을 만나면 너무 힘들다\"며 정글팀을 경계대상 1순위로 뽑았다. '공공의 적' 정글팀을 탈락시키기 위해 군인팀과 피지컬팀은 똘똘 뭉쳤다. 그 와중에 공을 가지고 있던 정글팀 정지현은 '파이터 듀오' 추성훈&amp;김동현에 가로막히자 김병만에게 공을 패스했지만 김병만이 공을 놓쳐버","link":"https://m.entertain.naver.com/now/article/076/0004219672","retrieved":1732576573054},{"title":"'김태현♥' 미자, 한강뷰 집서 뽐낸 복근…완벽 콜라병 몸매 [N샷]","contents":"개그맨 김태현 아내이자 개그우먼인 미자가 완벽한 복근을 자랑했다. 미자는 지난 25일 자신의 인스타그램에 \"이제야 올려보는 눈바디, 조금 부끄럽지만 혼자 삼각대 촬영\"이라며 \"패션 방송이 진짜 하고 싶었나 봐요\"라는 글을 게재했다. 그는 이어 \"5일 동안 열심히 관리해서 원하던 눈바디도 만들고 패션 방송 너무 만족스럽게 끝냈다는\"이라며 \"확실히 3~4㎏ 차이인데 옷 핏이 아예 달라지네요\"라고 뿌듯해했다. 사진에서 미자는 한강뷰를 배경으로 몸매를 과시하고 있는 모습이다. 그는 선명한 복근을 드러내며 콜라병 몸매를 뽐내 이목을 집중시킨다. 군살 하나 없는 완벽한 자태로 감탄을 자아낸다. 한편 미자는 배우 장광 전성애 부부의 딸로, 김태현과 지난 2022년 4월 결혼했다. 현재 개인 유튜브 채널 등 SNS를 통해 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007927551","retrieved":1732576573056},{"title":"오종혁, 오늘(26일) 싱글 ‘사랑이 그래요 2024’ 발매","contents":"가수 겸 배우 오종혁이 애절한 이별 감성을 예고한다. 오종혁은 오늘(26일) 오후 6시 각종 음원 사이트를 통해 디지털 싱글 ‘사랑이 그래요 2024’를 발매한다. ‘사랑이 그래요 2024’는 미디엄 템포의 발라드곡으로, 오종혁이 지난 2007년 발매해 리스너들의 많은 사랑을 받은 동명의 원곡을 2024년 버전으로 리메이크했다. 한층 더 짙어진 오종혁의 감성을 만날 수 있는 가운데, 원곡의 작가진들이 리메이크 버전 편곡에도 참여해 완성도를 높였다. 특히, 밴드 FT아일랜드 멤버 이홍기가 지원사격해 오종혁과 듀엣 호흡을 맞춘다. 오종혁의 애절한 음색과 이홍기의 호소력 짙은 보컬이 만나 가슴 아픈 이별 이야기를 들려줄 예정이다. 원곡을 기억하는 30·40세대에게는 그 시절의 추억을, 10·20세대에게는 색다른 감성을 전할 것으로 기대된다. 오종혁은 최근 동요엔터테인먼트 합류 소식을 전하며 새로운 출발을 알렸다. 탄탄한 보컬 실력과 섬세한 연기력으로 드라마, 영화, 뮤지컬, 연극 등 다방","link":"https://m.entertain.naver.com/now/article/382/0001165077","retrieved":1732576573057},{"title":"정우성, 일반인 연인 관련 보도에… \"추측성 이야기 많아\"","contents":"배우 정우성이 모델 문가비 아들의 친부임을 인정한 뒤 한 매체에서 정우성이 오랜 기간 교제한 비연예인 연인이 있다는 보도가 나와 화제다. 이에 정우성 측은 \"추측성 이야기가 많다\"고 선을 그었다. 지난 25일 뉴스1에 따르면 정우성의 소속사 아티스트컴퍼니 측 관계자는 이날 사생활과 관련해 공식적인 입장을 표명하기에 조심스럽다고 전했다. 관계자는 \"추측성 이야기가 너무 많이 나오고 있다, 다른 말을 더 얹으면 또 다른 추측을 낳을 수 있다\"고 말했다. 다만 정우성이 관련 상황들에 대해 책임질 것이라고 덧붙였다. 이날 한 매체는 정우성이 오랜 기간 교제한 비연예인 연인이 있고 절친한 배우 이정재와 그의 연인 임세령과도 더블데이트할 만큼 공식적인 관계라고 보도했다. 또 정우성의 비연예인인 연인은 혼외자가 있다는 사실과 문가비의 존재를 알지 못했고 큰 충격에 빠졌다고도 전했다. 이에 아티스트컴퍼니 측은 \"배우 사생활이라 확인 불가한 점 양해 부탁드린다\"며 \"지나친 추측은 자제 부탁드린다\"고","link":"https://m.entertain.naver.com/now/article/417/0001040811","retrieved":1732572936836},{"title":"이승철, 10년째 日 입국금지 중인 사연...\"어른신들 내게 애국자라고\"(짠한형)","contents":"가수 이승철이 독도 공연 후 10년 째 일본에 입국금지 당한 사연을 공개했다. 25일 유튜브 채널 '짠한형'에는 '이승철 {짠한형} EP. 69 앉아봐라. 이제부터 쩌는 얘기를 들려줄 테니...'라는 제목의 영상이 업데이트됐다. 영상서 신동엽은 \"형 일본 아직도 못가?\"라고 물었고, 이승철은 당당하게 \"응\"이라고 이야기했다. 신동엽은 \"그래서 오늘 일본 단어를 많이 쓰는 거냐. 거기서 보고 입국을..\"이라고 놀렸다. 이승철은 \"이걸로 한 푼다. 일본어 쓰면서 '여기가 일본이구나'\"라고 이야기해 웃음을 자아냈다. 신동엽은 정호철에게 \"너 진짜 몰라\"라고 이승철이 일본 입국거부 된 사건을 이야기했고, 정호철은 \"난 그냥 일제 강점기를 겪으신 줄 알았다\"라고 또 한번 이승철을 놀렸다. 이승철은 \"탈북한 청년을 모아서 하는 합창단이 있는데 어느날 날 찾아와서 '노래를 하나 써주시고 그 노래로 독도에 가서 노래를 하고 싶다'라고 그러더라. 독도에 가서 왜 그 노래를 불러 세계 평화의 노래와","link":"https://m.entertain.naver.com/now/article/076/0004219671","retrieved":1732572936838},{"title":"파니니 브런치, 웹툰 ‘터치터치 그대’ OST ‘나쁜 꿈’ 29일 발매","contents":"가수 파니니 브런치가 웹툰 ‘터치터치 그대’ OST를 부른다. 오는 29일 정오 각종 온라인 음원사이트를 통해 파니니 브런치가 참여한 웹툰 ‘터치터치 그대’ OST ‘나쁜 꿈’이 발매된다. ‘나쁜 꿈’은 ‘나쁜 꿈을 꾼 것 같아 너를 찾아 헤매는/아무리 애를 써 봐도 절대 깨지 않는 꿈/네가 없는 매일매일이 난 나쁜 꿈이야/잠을 자도 깨어나도 끝이 나지 않는 그런 꿈이야’처럼 이별 후유증을 담은 가사를 파니니 브런치의 독보적인 감성으로 완성할 예정이다. 파니니 브런치는 매력적인 음색과 섬세하고 애절한 보이스로 작품의 감동을 한층 고조시킬 것으로 기대를 모은다. 이번 곡은 다양한 장르의 드라마, 웹툰 OST 프로듀싱에 참여한 필승불패W, 리디아(Lydia), 장석원이 다시 한번 의기투합해 완성도를 높였다. ‘터치터치 그대’는 죽은 약혼녀 귀신을 떼어내기 위해 결혼해야 하는 남자 강이준과 비명횡사를 피하기 위해 결혼해야 하는 여자 백준희의 은밀하고 아찔한 터치터치 밀당 로맨스 웹툰으로","link":"https://m.entertain.naver.com/now/article/382/0001165076","retrieved":1732572936840},{"title":"'음주운전' 이루, 자숙 2년만 얼굴 드러냈다..근황 공개 \"우울\"","contents":"가수 태진아의 아들인 가수 겸 배우 이루가 근황을 공개했다. 이루는 25일 자신의 인스타그램에\"Depression(우울함). 20241124\"라는 글과 함께 사진을 게재했다. 공개된 사진 속에는 거울을 통해 자기를 찍고 있는 이루의 모습이 담겼으며 그의 무미건조한 표정이 눈길을 끈다. 한편 이루는 2022년 9월 서울시 용산구 한남동의 한 음식점에서 술을 마신 후 운전하다 경찰에 적발되자 동승자였던 여성 프로골퍼 A씨와 말을 맞추고 A씨가 운전한 것처럼 꾸민 혐의로 불구속기소 됐다. 또한 그는 2022년 12월에는 술을 마신 지인에게 자신의 차량을 운전·주차하게 해 음주운전을 방조한 혐의도 받았으며 같은 날 시속 180km 이상으로 음주운전을 하다 도로 가드레일을 들이받은 혐의도 받았다. 사고 당시 이루의 혈중알코올농도는 0.075％로 면허 정지 수준이었다. 이후 1심 판결서 징역 6개월, 집행유예 1년을 선고받았으나 검찰이 항소했다. 이에 재판부는 \"1심 원심이 가벼워서 부당하다고","link":"https://m.entertain.naver.com/now/article/108/0003285168","retrieved":1732572936842},{"title":"개봉 D-1 '모아나2' 사전예매량 15만장 돌파 흥행 청신호","contents":"속편에 대한 신뢰가 예매량으로 고스란히 나타났다. 27일 개봉하는 영화 '모아나2'가 개봉 하루를 앞둔 26일 사전예매랑 15만 장을 돌파했다. 영화진흥위원회 영화관입장권통합전산망에 따르면 '모아나2'는 개봉 이틀을 앞두고 사전예매량 10만 장을 돌파, 25일 하루 동안 5만 장을 추가하면서 흥행 레이스에 본격 시동을 걸었다. 26일 오전 7시 기준 예매율은 34.6%로 1위를 달리고 있다. 이는 동시기 경쟁작인 '위키드'보다 빠른 기록이자, 지난해 기발한 상상과 재미로 724만 관객을 동원한 애니메이션 영화 '엘리멘탈'은 물론 1000만 영화 '알라딘'의 동시기 사전 예매량을 모두 뛰어넘는 수치로 눈길을 끈다. 또한 극장 3사 홈페이지에서도 전체 예매율 1위를 기록하고 있어 '모아나2'가 써내려갈 흥행 기록이 벌써부터 주목된다. 개봉 전부터 '겨울왕국2' '인사이드 아웃2'를 뛰어넘고 역대 디즈니 애니메이션 예고편 최고 조회수 경신을 비롯해 북미 추수감사절 연휴 5일간 역대 최고","link":"https://m.entertain.naver.com/now/article/437/0000419701","retrieved":1732572936843}]}