{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"배우 앤 해서웨이, 해리스 지원행사서 열창하며 \"투표해야\"","contents":"퀸 노래 '섬바디 투 러브' 부르며 \"유권자들이 사랑할 사람 찾게 해야\" 임미나 특파원 = 영화 '인터스텔라', '레미제라블' 등으로 유명한 할리우드 스타 앤 해서웨이가 미 대선을 3주 앞두고 민주당 후보인 카멀라 해리스 부통령을 지원하는 행사에 참여해 투표와 선거운동을 독려했다. 15일(현지시간) 미 USA투데이와 포브스 등에 따르면 해서웨이는 전날 밤 뉴욕에서 열린 해리스 지지 행사 '카멀라를 위한 브로드웨이 집회'(Broadway Rallies for Kamala) 무대에 올라 록밴드 퀸의 히트곡 '섬바디 투 러브'(Somebody to Love)를 열창했다. 온라인에 공유된 영상을 보면 해서웨이는 이 자리에 아들과 함께 왔다면서 \"나는 앤이고 엄마\"라고 소개한 뒤 \"혹시 여러분이 모를까 봐 얘기하자면 나는 카멀라에게 투표할 것\"이라고 말했다. 그는 \"미국은 매우 큰 곳이고, 특히 지금처럼 치열한 선거에서는 모든 사람이 마음을 정한 게 아니라는 점을 기억하는 것이 매우 중요하다","link":"https://m.entertain.naver.com/now/article/001/0014985763","retrieved":1729034190588},{"title":"소설가 한강의 노벨상 수상은 한국에서 3번째?…DJ 외 누구?","contents":"2024년 노벨화학상. REUTERS·연합뉴스 10월은 노벨상 시즌이다. 스웨덴 아카데미(한림원)은 지난 7일 생리학·의학 분야 노벨상 수상자 발표를 시작으로 8일 물리학, 9일 화학 수상자가 발표됐다. 그리고 10일 문학상 수상자로는 소설가 한강이 호명됐다. 이어 11일 평화상, 마지막으로 14일 경제학 분야 수상자를 발표하며 마무리됐다. 그런데 한국인 노벨상 수상자로는 김대중 전 대통평(노벨평화상)에 이어 작가 한강이 두번째인데, 노벨상 홈페이지에는 한국 수상자가 총 3명으로 등재되어 있다. 그의 이름은 1987년 노벨 화학상을 받은 찰스 피더슨(1904~1989년)이다. 찰스 피더슨. 노벨상 홈페이지 캡처 고개를 갸웃하게 한다. 어떻게 된 걸까. 연도별로 따지면 첫번째 수상자다. 피더슨은 대한제국 말기 부산에서 태어난 미국 국적의 유기화학자다. 부친은 노르웨이인, 모친은 일본인이다. 한국에서 일하던 부친을 따라 8세까지 한국에서 살았고 미국 데이턴대에서 화학공학, MIT에서 유","link":"https://m.entertain.naver.com/now/article/468/0001100495","retrieved":1729034190591},{"title":"테일러 스위프트, 美서 콘서트 사진집 권당 5만원대에 판매","contents":"앨범 '더 토처드…앤솔러지' CD·LP판도 11월말 발매 예정 임미나 특파원 = 팝스타 테일러 스위프트가 미국에서 연말 명절 시즌에 콘서트 사진집과 최신 앨범의 CD·LP판을 추가로 발매한다고 발표했다. 스위프트는 15일(현지시간) 인스타그램 등에 \"에라스 투어(The Eras Tour)는 가장 멋진 경험이었고, 우리가 함께 만든 추억을 특별한 방식으로 기념하고 싶었다\"며 \"내 개인적인 소회와 비하인드 현장 사진, 매일 밤 여러분이 가져다준 마법 같은 추억으로 가득 찬 공식 '에라스 투어 북'을 발표하게 돼 기쁘다\"고 밝혔다. 스위프트는 또 '더 토처드 포이츠 디파트먼트: 디 앤솔러지'(The Tortured Poets Department: The Tortured Poets Department: The Anthology) 앨범을 LP와 CD판으로 처음 발매할 예정이라고 덧붙였다. 스위프트의 이번 사진집과 앨범을 독점 판매하는 미 유통업체 타깃의 온라인몰 페이지에 따르면 256쪽으로","link":"https://m.entertain.naver.com/now/article/001/0014985637","retrieved":1729019754267}]}