{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"아이돌도 촛불 밝혔다..제베원→엔믹스 \"다치지 말고 몸조심\" [★FOCUS]","contents":"국내 인기 아이돌 그룹 멤버들이 윤석열 대통령 탄핵 촛불집회에 나선 팬들을 응원했다. 7일 걸 그룹 엔믹스 멤버 규진은 팬 커뮤니티를 통해 \"따뜻하게 입었지? 핫팩 필수. 장갑도 꼭\"이라며 장갑, 불, 목도리 이모티콘을 게재했다. \"나 안아. 몸 조심해\"라고 덧붙이며 팬심도 저격했다. 걸 그룹 이달의 소녀, 루셈블 출신 올리비아 혜(혜주)도 \"오늘 여의도 가는 크루들 정말 멋지고 대단하고 고맙고 여건이 안 돼서 멀리서 소리 내는 크루들도 멋져. 추운데 조심히 잘 다녀와. 누군가는 내가 의견을 밝히는 게 불편할 수 있겠지만 아이돌이기 전에 국민이기 때문에 난 이게 맞다고 생각해. 힘내자!\"라며 응원의 메시지를 남겼다. 보이 그룹 샤이니 멤버 온유도 입을 열었다. 그는 같은 날 팬 커뮤니티에 \"너무 춥지 않게 따뜻하게 입고 핫팩도 챙기고 장갑끼고 따뜻한 물 마시고 배 안 고프게 몸 잘 챙겨야해. 알겠지?\"라며 팬들의 건강을 걱정했다. 보이 그룹 제로베이스원 멤버 박건욱 역시 \"다치지 말","link":"https://m.entertain.naver.com/now/article/108/0003287914","retrieved":1733580831894},{"title":"‘내 삶의 반’ 가수 한경일, 8일 새 싱글 ‘언제까지나 함께’ 발매","contents":"가수 한경일이 독보적인 색깔의 감성 발라드 신곡으로 겨울을 적신다. 한경일은 오는 8일 오후 6시 각종 온라인 음원사이트를 통해 새 디지털 싱글 ‘언제까지나 함께’를 발매한다. 신곡 ‘언제까지나 함께’는 어둠 속에서도 그대만 있으면 다시 눈부시게 빛날 수 있다는 믿음과 변치 않는 사랑을 담은 발라드 곡이다. ‘아쉬워도 또 실수 한 대도 넘어져도 전부 다 괜찮아 두려워도 함께 손잡고 서로 의지하며 언제까지나 함께/함께 울고 함께 웃고 항상 곁에서 언제나 영원히’처럼 진솔한 마음이 느껴지는 서정적인 가사와 감미로운 멜로디, 한경일의 매력적인 목소리가 극강의 조화를 이룬다. 한경일은 다수의 곡에서 들려줬던 독보적인 음색과 노련한 완급조절, 풍성한 표현력으로 한경일 표 명품 발라드를 탄생시킬 예정이다. 이 곡은 다양한 장르의 곡 및 OST를 만든 작곡가 필승불패W, 존킴 (John Kim), 장석원이 의기투합해 완성도를 더했다. 한경일은 지난 2002년 1집 앨범 ‘한경일 No.1’으로 정","link":"https://m.entertain.naver.com/now/article/144/0001005664","retrieved":1733580831896},{"title":"이승환, 尹대통령→국힘 공개 비난..\"내란의 공범 자처\" [스타이슈]","contents":"가수 이승환이 국민의힘 소속 의원들을 향해 소신발언을 했다. 7일 오후 이승환은 개인 SNS에 \"'국민의 힘' 의원 나리님들, 내란의 공범임을 자처하시는 모습 잘 보았습니다\"라며 장문의 글을 게재했다. 이날 이승환은 \"좋으시죠? 대통령 탄핵을 원하는 80% 가까운 민주시민들의 뜻을 단박에 저버릴 수 있는 자신들의 권능이 자랑스럽고 뿌듯하시죠? 역사의 죄인 따위 두렵지 않고 현생의 권세가 더 중요한 분들이신데다 사람이 죽어나가고 민생이 도탄에 빠져도 '니들이 어쩔 건데'라고 생각하실 것만 같은 분들이시니 어련하시겠어요\"라며 국민의힘을 비난했다. 이어 그는 \"'국민의 - 위에 군림하는 - 힘' 의원 나리님들. '국민의 뜻', '국민 눈높이' 떠드시느라 수고하셨어요. 늦었지만 맛있는 것 많이 드시고 양치 잘하시고 발 닦고 편히 주무세요. 우리 대한민국의 민주시민들은 밤을 새우고 또 새워서 여명이 트는 아침을 기필코 보고 잘게요\"라고 전했다. 앞서 같은 날 오후 국민의힘 의원들은 윤석열 대","link":"https://m.entertain.naver.com/now/article/108/0003287913","retrieved":1733580831902},{"title":"임영웅 DM 논란, PD와의 충돌로 논란 확산… “제가 정치인인가요 목소리를 왜 내요”","contents":"논란이 일고 있는 SNS 내용. 임영웅의 반려견 시월이의 생일을 축하하는 글. 사진ㅣ임영웅 개인 SNS 2024년 12월 7일, 가수 임영웅의 SNS 발언이 큰 논란을 일으키고 있다. 7일, 임영웅은 반려견 시월이의 생일을 맞아 “우리 시월이 생일 축하해”라는 글과 함께 시월이와 찍은 사진을 공개했다. 그러나 이 게시물을 두고 한 네티즌이 정치적 상황에 대한 무관심을 지적하며 임영웅에게 다이렉트 메시지를 보냈고, 논란이 시작됐다. 논란이 일고 있는 SNS 내용. 논란이 일고 있는 SNS 내용. 제보자에 따르면, 해당 메시지는 과거 ‘SNL 코리아’와 ‘최신 유행 프로그램’을 연출한 PD가 보낸 것이라고 한다. PD는 임영웅의 게시물에 대해 “이 시국에 뭐하냐”며 비판의 메시지를 보내면서, “위헌으로 계엄령을 내린 대통령 탄핵안을 두고 온 국민이 모여있는데, 당신 주 소비층 아니냐”고 지적했다. 이에 임영웅은 “뭐요?”라는 짧은 답을 보냈고, PD는 “알고 싶지도 않은 니 일상, 그거","link":"https://m.entertain.naver.com/now/article/468/0001113558","retrieved":1733580831905},{"title":"[POP이슈]\"뭐요, 제가 목소릴 왜 내요\" 임영웅, 尹 탄핵 정국 속 논란된 DM","contents":"가수 임영웅의 DM이 논란의 중심이 됐다. 윤석열 대통령 탄핵 정국 속 목소리를 내지 않겠다는 발언이 문제가 됐다. 7일 오후 한 누리꾼은 임영웅의 개인 SNS의 DM으로 \"이 시국에 뭐하냐\"라고 보냈다. 뜻밖에도 임영웅은 해당 메시지에 \"뭐요\"라고 답장했다. 이에 누리꾼은 \"위헌으로 계엄령 내린 대통령 탄핵안을 두고 온 국민이 모여있는데, 목소리 내주는 건 바라지도 않지만 정말 무신경하네요. 앞번 계엄령 겪은 나이대 분들이 당신 주 소비층 아닌가요\"라고 물었다. 임영웅은 또 한 번 답장으로 \"제가 정치인인가요. 목소리를 왜 내요\"라고 했다. 누리꾼은 해당 DM 내용을 개인 트위터에 게재했다. 누리꾼이 DM을 나눈 상대는 임영웅의 개인 SNS로 인증받은 계정과 일치한다. 아이디부터 팔로워와 게시글 수, 그리고 프로필 사진까지 일치했기 때문이다. 믿지 않는 다른 누리꾼들을 위해 DM을 나눈 장본인은 트위터에 DM 나눈 화면을 다른 휴대전화 카메라로 찍어 스크롤하면서 인증하기까지 했다.","link":"https://m.entertain.naver.com/now/article/112/0003735957","retrieved":1733580831909},{"title":"임영웅 “제가 정치인인가요. 목소리를 왜 내요” 尹 탄핵 정국 속 인스타 DM ‘와글와글’","contents":"임영웅. 사진 | 임영웅 인스타그램 가수 임영웅이 윤석열 대통령 탄핵 정국 불똥이 튀었다. 임영웅은 7일 자신의 반려견 시월이의 생일을 맞아 “우리 시월이 생일 축하해”라는 글을 올렸다. 이에 한 네티즌은 “이 시국에 뭐하냐”며 임영웅에게 DM(다이렉트 메시지)을 보냈고 임영웅은 “뭐요”라고 답했다. 이 네티즌은 “위헌으로 계엄령 내린 대통령 탄핵안을 두고 온 국민이 모여있는데 목소리 내주는 건 바라지도 않지만 정말 무신경하다. 앞서 계엄령 겪은 나잇대 분들이 당신 주 소비층 아니냐”고 말하자 임영웅은 “제가 정치인인가요. 목소리를 왜 내요”라고 답했다. 사진 | 인스타그램 이를 놓고 온라인 상에선 갑론을박이 벌어지고 있다. 정치적 자유를 밝히지 않을 자유도 있지만, 계엄령 선포 등으로 나라가 시끄러운 시기에 자신의 일상을 자랑하는 게 경솔했다는 지적도 나온다. 이 누리꾼은 다시 DM을 보냈지만 현재 차단된 상태다. 한동안 이 DM을 두고 논란이 계속될 것으로 보인다. 한 예능 프로","link":"https://m.entertain.naver.com/now/article/468/0001113556","retrieved":1733580831910},{"title":"고척돔 꽉채운 찰리 푸스…생글생글 미소로 \"한국은 제2의 고향\"","contents":"쭉쭉 뻗는 고음에 키보드 연주…\"안녕하세요\" 한국어 인사·손 키스도 \"여기(서울)에 올 때마다 새 앨범을 위한 영감을 얻곤 해요. 저는 그래서 한국이 제2의 고향 같아요!\" 팝스타 찰리 푸스는 7일 오후 서울 고척스카이돔에서 열린 단독 내한 콘서트 '섬싱 뉴'(Something New)에서 \"여러분 모두를 정말 사랑한다, 감사하다. 여러분을 오늘 다시 볼 수 있어서 너무 좋았다\"며 이같이 말했다. 그는 지난해 10월 이후 1년 2개월 만의 내한인 점을 언급하며 \"지난 1년은 너무 길었다\"며 너스레도 떨었다. 푸스는 이날 특유의 쭉쭉 뻗는 시원한 고음으로 객석을 가득 채운 2만5천명의 관객을 열광시켰다. 그는 특히 공연 내내 '생글생글' 미소를 잃지 않으며 능청스러운 표정과 손 키스로 팬들과 호흡했다. 푸스는 2015년 피처링으로 참여한 영화 '분노의 질주 : 더 세븐' 오리지널사운드트랙(OST) '시 유 어게인'(See You Again)이 빌보드 싱글 차트 '핫 100'에서 12주","link":"https://m.entertain.naver.com/now/article/001/0015091500","retrieved":1733580831911},{"title":"\"제가 목소리를 왜 내요\"..임영웅, DM 논란에 소속사 '묵묵부답' [스타이슈]","contents":"가수 임영웅이 DM(다이렉트 메시지) 논란에 휩싸였다. 7일 오후 한 온라인 커뮤니티에는 임영웅과 SNS DM을 나눈 대화 내용이 공개됐다. 앞서 같은 날 임영웅은 반려견 시월이의 생일을 맞아 셀프 스튜디오에서 셀카를 촬영한 사진을 두 장 업로드한 바. 이에 한 누리꾼은 \"이 시국에 뭐하냐\"라는 메시지를 보냈고, 임영웅은 \"뭐요\"라고 대답했다. 또한 임영웅은 해당 누리꾼이 \"위헌으로 계엄령 내린 대통령 탄핵안을 두고 온 국민이 모여있는데 목소리 내주는 건 바라지도 않지만 정말 무신경하네요. 앞번 계엄령 겪은 나잇대 분들이 당신 주 소비층 아닌가요\"라고 지적하자 \"제가 정치인인가요. 목소리를 왜 내요\"라고 말해 논란이 일었다. 누리꾼이 임영웅에게 이같은 DM을 보낸 이유는 같은 날 국회 본회의에서 윤석열 대통령 탄핵소추안이 상정되기 전 국민의힘 소속 의원이 퇴장한 점을 염두에 두고 말한 것으로 보인다. 이날 국민의힘 의원들은 윤석열 대통령 탄핵소추안 표결 직전 안철수 의원을 제외하고","link":"https://m.entertain.naver.com/now/article/108/0003287908","retrieved":1733580831913},{"title":"기타리스트 김홍탁","contents":"밴드 키보이스와 히식스 등에서 활동하며 우리나라 그룹사운드 전성시대를 연 기타리스트 김홍탁이 7일 폐암으로 별세했다. 향년 80세. 2024.12.7 [박성서 대중음악평론가 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015091373","retrieved":1733580831914},{"title":"‘뮤직뱅크’ 나우어데이즈, ‘렛츠기릿 (Let’s get it)’ 자신감 넘치는 퍼포먼스","contents":"신예 아이돌그룹 나우어데이즈(NOWADAYS)가 빛나는 매력을 선보였다. 나우어데이즈는 6일 방송된 KBS2 ‘뮤직뱅크’에 출연해 새 디지털 싱글 앨범 ‘렛츠기릿 (Let‘s get it)’의 무대를 꾸몄다. 나우어데이즈 멤버들은 재기발랄한 퍼포먼스와 빛나는 라이브, 흥겨움을 더하는 애드리브, 매력을 더하는 표정 등으로 다채로운 매력을 뽐냈다. 나우어데이즈는 신인다운 강한 패기와 넘치는 열정, 진심으로 무대에 몰입하고 즐기는 모습을 보여주며 눈부신 성장 질주를 이어가고 있다. ‘렛츠기릿 (Let’s get it)‘은 유니크한 현악기와 강렬한 일렉트로닉 사운드가 조화를 이루는 중독성 강한 힙합 곡이다. ’모든 것은 다 뒤로 한 채 지금 이 순간을 신나게 즐겨보자‘는 메시지와 함께 멤버 시윤, 진혁, 현빈, 연우가 작사에 참여해 자신들만의 개성을 한층 더 녹여냈다는 평가를 받고 있다. 나우어데이즈는 최근 ‘2024 코리아 그랜드 뮤직 어워즈’에서 IS 루키상을 받은 데 이어 ‘39회 골","link":"https://m.entertain.naver.com/now/article/144/0001005654","retrieved":1733569971866},{"title":"“BTS 나라 한국, 계엄으로 국가 위상 훼손” 英 가디언, 경고","contents":"7일 오후 서울 여의도 국회 앞에서 열린 ‘내란죄 윤석열 퇴진! 국민주권 실현! 사회대개혁! 범국민촛불대행진’에서 참석자들이 ‘윤석열을 거부한다’ 등이 적힌 손팻말을 들고 구호를 외치고 있다. 사진 | 연합뉴스 문화강국 한국 체면이 말이 아니다. 외신들이 일제히 한국 계엄령 사태를 다루며 국격이 떨어졌단 지적을 하고 있다. 수십 년간 군사 독재 위에 민주주의를 쌓아 올렸지만 하루 아침에 무너졌다. 국민 영국 일간 가디언은 6일(현지시간) “K팝과 독재자들: 민주주의에 가해진 충격이 한국의 양면을 드러냈다”는 제목 기사에서 “최근 몇 년간 그룹 방탄소년단(BTS)과 블랙핑크, 드라마 ‘오징어게임’ 등으로 대표되는 한류 열기에 매진하던 젊은 세대들이 한국 계엄 사태를 통해 큰 충격을 가져다줬다”고 지적했다. 가디언은 “한국은 BTS로 대표되는 한류 열풍으로 불과 수십 년 전만 해도 사람들이 잘 알지 못하던 나라를 ‘문화적 거물’로 변모시켰다”며 “그러나 불과 며칠 전, 난데없이 벌어진","link":"https://m.entertain.naver.com/now/article/468/0001113551","retrieved":1733569971866},{"title":"\"한국은 제2의 집\"… 찰리 푸스, 고척돔 내한공연 포문","contents":"“제게 한국은 제2의 집 같은 곳입니다. 하하.” 찰리 푸스(사진=SNS) 미국 싱어송라이터 찰리 푸스(Charlie Puth)가 7일 서울 구로구 고척스카이돔에서 열린 네 번째 내한 공연 ‘찰리 푸스 프레젠트 섬띵 뉴’(Charlie Puth Presents “Something New”)의 포문을 열면서 한 말이다. 지난해 10월 올림픽공원 케이스포돔에서 내한 공연을 펼쳤던 찰리 푸스는 1년여 만에 더 큰 공간에서 관객들을 만나게 돼 감격을 감추지 못했다. 찰리 푸스는 ‘하우 롱’으로 오프닝 무대를 선사한 뒤 “서울, 사우스 코리아!”라면서 “안녕하세요”라고 한국말로 인사말을 전했다. 이어 “(고척스카이돔을) 꽉 채워주셔서 너무 감사하고, 이 광경을 믿을 수가 없다”며 “너무 사랑한다. 고맙다. 그리고 귀엽다”고 한국팬들을 향한 애정을 과시했다. 그러면서 찰리 푸스는 “(지난해) 한국에서 머물면서 좋은 경험을 많이 했다. 집에 돌아가서도 생각이 났다”며 “한국은 내게 ‘세컨드 홈’","link":"https://m.entertain.naver.com/now/article/018/0005901149","retrieved":1733569971866},{"title":"장기집권 정국→NME극찬 RM→日 점령 진... BTS는 BTS다","contents":"'군백기' 중에도 방탄소년단의 영향력은 여전했다. 지난 6일(이하 현지시간) 세계 최대 음원 스트리밍 플랫폼 스포티파이가 발표한 ‘위클리 톱 송 글로벌’(집계 기간: 11월 29~12월 5일)에서 방탄소년단 진의 첫 솔로 앨범 ‘Happy’의 타이틀곡 ‘Running Wild’가 20위를 기록하며 3주 연속 차트인했다. 선공개 곡 ‘I’ll Be There’는 150위로 이 차트에 6주 째 자리했다. ‘Happy - :D (Remixes)’는 ‘위클리 톱 앨범 글로벌’ 24위에 머물렀다. 지난달 29일 나온 뷔의 디지털 싱글 ‘Winter Ahead (with PARK HYO SHIN)’는 ‘위클리 톱 송 글로벌’에 29위로 진입했다. 작년 9월 발매된 뷔의 솔로 앨범 ‘Layover’의 수록곡 ‘Love Me Again’은 이 차트에서 112위로 69주 째 이름을 올렸다. 지민의 솔로 2집 ‘MUSE’ 타이틀곡 ‘Who’는 9위에 랭크되며 20주 연속 차트인했다. 정국의 첫 솔로","link":"https://m.entertain.naver.com/now/article/213/0001319678","retrieved":1733569971866},{"title":"이승윤, 윤석열에 분노 “계엄 때려 맞은 시민에게 거북한 담화문”","contents":"이승윤. 사진 | 마름모 가수 이승윤이 전시 사변도 아닌 가운데 계엄령을 선포해 대한민국 민주주의와 헌법을 유린한 윤석열 대통령에 소신 발언을 했다. 윤 대통령이 7일 오전 11시 대국민 담화를 보고 분노해 남긴 글이다. 이승윤은 7일 자신의 인스타그램 스토리에 “진짜 더 말을 얹지 않으려고 했는데 당위와 맥락과 오판과 오만에 대한 진솔한 설명과 해명 없이 ‘아 다신 안 할게 심려 끼쳐 미안’으로 끝날 사안으로 생각한다는 것이, 그 책임을 반쪽에만 일임하겠다는 것이, 가만히 살다가 계엄을 때려 맞은 일개 시민 한명으로서 듣기엔 거북하기 그지없는 담화문이었다는 말 정도는 해도 되지 않나”라고 글을 남겼다. 지난 3일 밤 윤 대통령은 45년만에 비상계엄을 선포했다. 계엄이 발표된 지 1시간 30분 뒤 국회 본회의장에서는 의원 190명 전원 찬성으로 비상계엄 해제 요구 결의안이 가결됐다. 이에 윤 대통령은 오전 4시께 계엄 해제를 선언했다. 약 4일간 침묵을 지켰던 윤 대통령은 이날 오전","link":"https://m.entertain.naver.com/now/article/468/0001113546","retrieved":1733566611899},{"title":"지드래곤➝이승윤, 마이크 대신 촛불..소신 밝힌 스타들 [Oh!쎈 이슈]","contents":"스타들이 마이크 대신 촛불을 들었다. 비상계엄 후폭풍과 탄핵 정국의 파장이 연예계에도 미치고 있는 가운데, 스타들도 촛불을 들고 목소리를 내고 있다. 혼란한 현재 상황을 고려해 공연을 취소하고, 개인 채널을 통해서 직접 목소리를 내며 뜻을 전하고 있다. 일상을 공개하던 공간에서, 마이크 대신 촛불을 들고 불을 피우고 있는 스타들이다. 지난 3일 밤, 윤석열 대통령이 비상계엄령을 선포한 가운데 가수 지드래곤이 목소리를 내 눈길을 끌었다. 그는 하상욱 작가가 4일 개인 채널에 게시한 “그냥 알아서 제발 꺼져라”라는 문장이 담긴 사진에 ‘좋아요’를 눌렀다. 비상계엄 사태를 비판한 하상욱 작가의 의견에 동의한 것으로 해석됐다. 이센스 역시 44년 만에 비상계엄을 선포한 윤석열 대통령에 대한 소신 발언을 해 눈길을 끌었다. 그는 5일 개인 SNS에 “나는 정치고 당이고 좌우고 하나도 모르는 멍청이인데, 갑자기 새벽에 계엄령을 내리고 국민한테 ‘처단’한다고 하는 사람이 우리나라 대통령 하면 안","link":"https://m.entertain.naver.com/now/article/109/0005208782","retrieved":1733566611902},{"title":"이무진, 아련한 첫사랑 소환♥..'사외다' OST 네 번째 주자 출격","contents":"가수 이무진이 아련한 첫사랑의 추억을 소환한다. 이무진이 가창한 tvN 토일드라마 '사랑은 외나무다리에서' OST Part 4 '라일락'은 7일 오후 6시 각종 음원 사이트를 통해 발매됐다. '라일락'은 레트로 감성이 돋보이는 발라드곡이다. 곡의 전반부는 미니멀한 악기 구성 속에 섬세한 감정선이 이어진다. 곡 제목과 같은 라일락 꽃을 주제로 자연스럽게 이야기를 풀어간다. 곡의 후반부로 갈수록 점차 멜로디가 고조되며 감정의 흐름 역시 폭넓어진다. 이무진 특유의 감미로운 목소리가 곡을 한층 풍성하게 만든다. 특히 이 곡은 극 중 18년 만에 재회한 석지원(주지훈 분)과 윤지원(정유미 분)의 회상 씬에 삽입되며 드라마는 물론 음악 팬들의 큰 관심을 받고 있다. 일명 '투지원'은 연애를 내건 라일락 꽃 피우기 내기를 시작한 가운데, 이들의 흥미진진한 로맨스에 몰입도를 더해줄 이번 OST에 기대가 더욱 커진다. 음악성과 대중성을 겸비한 이무진은 그동안 '신호등', '잠깐 시간 될까', '에피","link":"https://m.entertain.naver.com/now/article/108/0003287894","retrieved":1733566611902},{"title":"웨이션브이, 데뷔 6년 만 첫 지상파 음방 1위","contents":"그룹 웨이션브이(WayV)가 첫 지상파 음악방송 1위를 거머쥐었다. 웨이션브이는 지난 6일 KBS2TV ‘뮤직뱅크’에서 여섯 번째 미니앨범의 타이틀 곡 ‘FREQUENCY’(프리퀀시)로 데뷔 약 6년 만에 처음 지상파 음악방송 정상을 밟은 것은 물론, 앞서 방송된 SBS M, SBS FiL ‘더쇼’와 MBC M, MBC every1 ‘쇼! 챔피언’에 이어 이번 ‘뮤직뱅크’ 트로피까지 추가하며 음악방송 총 3관왕을 달성했다. 더불어 웨이션브이는 “이번 앨범을 준비하는 데 도움을 주신 모든 분들께 감사하다. 특히 웨이즈니(WayZenNi, 공식 팬클럽명)에게 정말 고맙고, 앞으로 더 빛나는 웨이션브이를 보여드리겠다”라는 벅찬 소감을 밝히며 팬들을 향한 사랑과 고마움을 아낌없이 표현해 눈길을 끌었다. 또한 웨이션브이는 올 한 해 다섯 번째 미니앨범의 타이틀 곡 ‘Give Me That’(기브 미 댓)으로 ‘더쇼’에서 이룬 첫 음악방송 1위, 내년 2월까지 진행하는 첫 단독 콘서트 투어 순","link":"https://m.entertain.naver.com/now/article/144/0001005649","retrieved":1733566611902},{"title":"그룹사운드 시대 연 키보이스·히식스 기타리스트 김홍탁 별세(종합)","contents":"폐암 투병에도 유튜브 활동…생전 그룹사운드 역사 망라 '명예의 전당' 추진 밴드 키보이스와 히식스 등에서 활동하며 우리나라 그룹사운드 전성시대를 연 기타리스트 김홍탁이 7일 폐암으로 별세했다. 향년 80세. 인천에서 태어난 고인은 차중락(보컬), 차도균(베이스 기타), 윤항기(드럼), 옥성빈(키보드)과 함께 우리나라 첫 그룹사운드로 꼽히는 키보이스를 결성해 1964년 독집 음반 '그녀 입술은 달콤해'로 정식으로 데뷔했다. 이 작품은 국내 그룹사운드의 첫 음반으로 알려져 있다. 이들은 '한국의 비틀스'로 불리며 미8군 무대와 국내 대중 모두에게 큰 인기를 누렸다. 김홍탁은 1967년 키보이스를 떠나 이듬해인 1968년 조용남(기타리스트), 한웅(키보드), 유영춘(보컬), 김용호(드럼)와 함께 그룹사운드 히파이브로 활동했다. 히파이브는 '초원'을 비롯해 '정 주고 내가 우네', '메아리' 등의 히트곡을 냈다. 이후 멤버를 보강해 히식스로 이름을 바꾸고 활동을 이어갔다. 히식스는 팀을 재","link":"https://m.entertain.naver.com/now/article/001/0015091151","retrieved":1733566611902},{"title":"누가 강아지야? 임영웅, 시월이와 댕댕美 넘치는 생일 파티 [스타이슈]","contents":"가수 임영웅이 반려견의 생일을 자축했다. 7일 오후 임영웅은 개인 SNS에 \"우리 시월이 생일 축하해\"라며 반려견 시월이와 함께 찍은 셀카 두 장을 게재했다. 사진 속 임영웅은 시월이와 셀프 스튜디오에서 하트 선글라스를 착용한 채 해맑게 웃고 있는 모습. 임영웅과 시월이는 입을 벌린 후 메롱 포즈를 취하며 행복한 생일의 여유를 만끽하고 있다. 시월이를 향한 임영웅의 남다른 애정은 팬들 사이에서 이미 유명하다. 임영웅은 개인 SNS는 물론, 다수의 자체 콘텐츠 등을 통해 시월이와의 일상을 공유하면서 보는 이들에게 부러움을 안겼다. 앞서 임영웅은 지난 10월 12일 대전월드컵경기장에서 개최된 '하나은행 자선축구대회(Hana Bank Charity Match)'를 통해 모인 티켓 판매 수익금 12억 원 전액을 월드비전과 사랑의 열매에 기부해 화제를 모았다. 현재 임영웅은 콘서트 준비에 한창이다. '임영웅 리사이틀(RE:CITAL)'은 27일부터 29일, 2025년 1월 2일부터 4일까지","link":"https://m.entertain.naver.com/now/article/108/0003287892","retrieved":1733566611903},{"title":"BTS RM, 인간 김남준 모습까지 담은 수록곡 MV 깜짝 공개","contents":"그룹 방탄소년단(BTS)의 RM이 일상적인 모습을 담은 뮤직비디오를 깜짝 공개했다. RM은 첫 단독 다큐멘터리 영화 'RM: Right People, Wrong Place' 개봉을 기념해 7일 'Around the world in a day (feat. Moses Sumney)' 뮤직비디오를 공개했다. 이 노래는 '당신의 거짓말까지 사랑하겠다'라는 가사가 인상적인 RM의 솔로 2집 'Right Place, Wrong Person'의 수록곡이다. 하이브 레이블즈 유튜브 채널을 통해 선보인 뮤직비디오에는 앨범 제작 당시 틈틈이 촬영했던 영상이 일기처럼 담겼다. 녹음실, 콘셉트 포토 및 뮤직비디오 촬영 현장, 인적 드문 들판과 바다 등 다양한 공간 속 '방탄소년단 RM'과 '인간 김남준'을 발견할 수 있다. 영상은 약 8개월의 음반 제작 과정에서 포착된 그의 꾸밈없는 얼굴들로 채워졌다. RM은 진지하고 치열하게 작업하는 아티스트의 면모와 바닷가에서 게를 잡고 천진하게 웃는 청년의 표정을","link":"https://m.entertain.naver.com/now/article/445/0000262748","retrieved":1733566611904},{"title":"비극적인 삶 살아간 옥주현..\"저의 진심이 닿길\" (마타하리)","contents":"옥주현이 연기하는 뮤지컬 ‘마타하리’가 2년간의 기다림 끝에 돌아왔다. 지난 6일 옥주현이 뮤지컬 ‘마타하리’ 첫 공연을 성황리에 마쳤다. 2022년 삼연 이후 마타하리를 다시 연기한 옥주현은 커튼콜에서 “관객분들께 진심으로 감사드린다. 부디 저의 진심이 관객분들에게 닿기를 바란다”라며 반가움을 내비쳤다. 이날 공연을 관람한 뮤지컬 ‘마타하리’의 작곡가 프랭크 와일드혼은 “2015년 옥주현의 노래를 듣고, 그를 위해 노래를 만들어야겠다고 생각했다”라고 밝히며 “옥주현의 파워, 우아함, 능력에 영감을 받았다”고 덧붙였다. 첫 공연에서 옥주현은 마치 마타하리가 다시 깨어난 듯한 열연으로 ‘옥타하리’의 존재감을 몸소 보여줬다. 특히 고혹적인 자태의 ‘사원의 춤’과 세상에 작별을 고하며 부르는 넘버 ‘마지막 순간’은 우레와 같은 박수를 끌어냈다. 뮤지컬 ‘마타하리’ 속 화려한 비주얼과 안무뿐만 아니라, 옥주현이 그린 인물의 비극적인 삶은 먹먹함을 안기기도 했다. 옥주현은 표정과 대사, 호흡","link":"https://m.entertain.naver.com/now/article/109/0005208768","retrieved":1733566611907},{"title":"BTS 뷔, '윈터 어헤드'·'화이트 크리스마스'로 글로벌 차트 점령","contents":"그룹 방탄소년단(BTS) 뷔가 참여한 겨울 송이 글로벌 음악 차트에 올랐다. 지난 6일(이하 현지시간) 발표된 방탄소년단 뷔와 빙 크로스비(Bing Crosby)의 캐럴 ‘화이트 크리스마스’(화이트 크리스마스 with V of BTS가 7일 오전 6시까지 프랑스, 일본, 핀란드, 브라질 등 43개 국가/지역 아이튠즈 ‘톱 송’ 차트 1위를 차지했다. 이 곡은 1942년 발표돼 현재까지도 전 세계적인 사랑을 받고 있는 빙 크로스비의 명곡 ‘화이트 크리스마스’ 중 일부를 뷔만의 느낌으로 재해석해 가창한 음원이다. 뷔와 빙 크로스비라는 두 아이콘의 시대를 초월한 협업으로 발매 전부터 뜨거운 관심을 받았다. (사진=빅히트 뮤직) 지난달 29일 발표된 뷔와 박효신이 함께한 디지털 싱글 ‘윈터 어헤드’(Winter Ahead with PARK HYO SHIN) 역시 전 세계 주요 음악 차트의 상위권에 자리했다. 이 곡은 6일 공개된 영국 오피셜 싱글 차트에 86위로 신규 진입했고 ‘싱글 다운로","link":"https://m.entertain.naver.com/now/article/018/0005901066","retrieved":1733566611909},{"title":"미야오, 라이브 통해 선보인 '흔들리지 않는 편안한 음색'...역시 '괴물 신인'","contents":"그룹 MEOVV(미야오)가 일명 '귀호강 라이브' 무대로 화제를 모으고 있다. 지난 6일 유튜브 채널 '딩고 뮤직'에서 공개된 '딩고 라이브' 영상에서는 MEOVV가 두 번째 싱글 타이틀곡 'TOXIC'(톡식)을 라이브로 선보이며 독보적인 음색을 뽐냈다. 특히 다섯 멤버가 만들어낸 감성적인 하모니와 'TOXIC'의 몽환적인 멜로디가 어우러지며 몰입감을 자아냈다. 각 멤버들은 세련된 비주얼은 물론 풍부한 감정 표현과 뛰어난 가사 전달력이 돋보였다는 평을 받았다. 특히 댓글에는 \"다들 보컬이 정말 좋다\" \"댄스뿐만 아니라 가창력도 최고다\"라며 잇따른 긍정적인 반응을 보였다. MEOVV는 지난 달 18일 두 번째 싱글을 발표하며 초고속으로 컴백해 활동을 알렸다. 이번 싱글은 더블 타이틀인 'TOXIC'과 'BODY'로 이루어져 있으며, 두 곡 모두 서로 정반대의 매력을 선보이고 있다. 먼저 공개된 'TOXIC'은 감미로운 팝 R&amp;B 곡으로, 아름다운 영상미가 돋보이는 뮤직비디오와 함께 공","link":"https://m.entertain.naver.com/now/article/445/0000262745","retrieved":1733566611910},{"title":"청춘의 의인화..크래비티, 컴백과 동시에 '나우 오어 네버' 음원 차트 1위","contents":"보이 그룹 크래비티(CRAVITY)가 더욱 완벽해진 퍼포먼스와 함께 컴백했다. 크래비티(세림, 앨런, 정모, 우빈, 원진, 민희, 형준, 태영, 성민)는 지난 6일 KBS 2TV '뮤직뱅크'에 출연해 새 싱글 앨범 '파인드 디 오르빗(FIND THE ORBIT)'의 타이틀곡 '나우 오어 네버(Now or Never)'와 수록곡 '호라이존(Horizon)' 무대를 음악 방송 최초로 공개했다. 이날 크래비티는 먼저 '호라이존' 무대로 화려한 컴백을 알렸다. 흑과 백으로 깔끔한 조화를 이루는 의상을 맞춰입은 크래비티는 눈부신 귀공자 비주얼로 팬들의 시선을 단숨에 사로잡았다. 특히 스탠드 마이크 앞에서 한 소절 한 소절 감정을 담아 온전히 노래에 집중하는 크래비티의 모습이 설렘을 자아냈다. 멤버 우빈이 작사, 작곡한 의미 있는 곡인 만큼 노래에 담긴 진정성을 아홉 멤버의 다채로운 보이스를 통해 완벽히 전달했다. 크래비티는 분위기를 반전시키며 타이틀곡 '나우 오어 네버' 무대를 이어갔다. 크","link":"https://m.entertain.naver.com/now/article/108/0003287886","retrieved":1733566611912},{"title":"여자친구, '킬링 보이스' 뜬다…완전체 컴백 '기대감 UP'","contents":"그룹 여자친구(GFRIEND)가 데뷔 10주년 활동의 신호탄을 쏘아 올렸다. 여자친구(소원, 예린, 은하, 유주, 신비, 엄지)는 오는 10일 오후 7시 유튜브 채널 딩고 뮤직(dingo music)의 대표 콘텐츠 ‘킬링 보이스’에 출연한다. 데뷔 10주년을 기념하는 스페셜 앨범 발매와 콘서트 개최 소식을 밝힌 이후 처음 공개되는 완전체 활동이다. 오랜만에 함께 노래하는 모습에 팬들은 물론 그간 여자친구의 음악을 사랑해온 대중의 관심이 쏠린다. 지난 6일 오후 5시 공개된 ‘킬링 보이스’ 티저에는 여자친구의 대표곡 ‘시간을 달려서 (Rough)’를 가창하는 여섯 멤버가 담겼다. 30초 남짓한 분량의 숏폼 영상이지만 맑고 청아한 음색과 생생한 라이브가 듣는 이들의 마음을 벅차오르게 했다. 이 영상은 공개 1시간 만에 좋아요 1만 개를 돌파하면서 최근 2개월간 딩고 뮤직 채널에 게재된 숏폼 영상 중 가장 높은 수치를 기록했다. 7일 오전 8시 기준 조회 수는 30만 회를 넘는 등 뜨거운","link":"https://m.entertain.naver.com/now/article/018/0005901056","retrieved":1733566611913}]}