{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"최준희, 패션 모델 데뷔","contents":"배우 고(故) 최진실 씨의 딸이자 인플루언서로 활동중인 최준희 씨가 10일 오후 서울 송파구 비타500아프리카콜로세움에서 열린 '뉴뉴컬렉션&amp;콘테스트'에서 런웨이를 걷고 있다. 2024.8.10/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007722640","retrieved":1723285056202},{"title":"최준희, 흔들림 없이","contents":"배우 고(故) 최진실 씨의 딸이자 인플루언서로 활동중인 최준희 씨가 10일 오후 서울 송파구 비타500아프리카콜로세움에서 열린 '뉴뉴컬렉션&amp;콘테스트'에서 런웨이를 걷고 있다. 2024.8.10/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007722635","retrieved":1723285056202},{"title":"패션쇼 참석한 '최진실 딸' 최준희","contents":"배우 고(故) 최진실 씨의 딸이자 인플루언서로 활동중인 최준희 씨가 10일 오후 서울 송파구 비타500아프리카콜로세움에서 열린 '뉴뉴컬렉션&amp;콘테스트'에 참석해 포즈를 취하고 있다. 2024.8.10/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007722632","retrieved":1723285056202},{"title":"최준희, 분위기 있는 워킹","contents":"배우 고(故) 최진실 씨의 딸이자 인플루언서로 활동중인 최준희 씨가 10일 오후 서울 송파구 비타500아프리카콜로세움에서 열린 '뉴뉴컬렉션&amp;콘테스트'에서 런웨이를 걷고 있다. 2024.8.10/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007722631","retrieved":1723285056202},{"title":"인플루언서 최준희 '오늘은 데일리미러 모델로'","contents":"패션디자이너 김주한(왼쪽)과 인플루언서 최준희가 10일 오후 서울 송파구 비타500아프리카콜로세움에서 열린 '뉴뉴컬렉션&amp;콘테스트'에서 참석하며 포즈를 취하고 있다. 2024.8.10/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007722630","retrieved":1723285056202},{"title":"지플랫, 모델 데뷔하는 동생 준희 응원 왔어요","contents":"배우 고(故) 최진실의 아들 가수 지플랫(오른쪽)이 10일 오후 서울 송파구 비타500아프리카콜로세움에서 열린 '뉴뉴컬렉션&amp;콘테스트'에 패션 모델 데뷔하는 동생 최준희를 응원하기 위해 참석하고 있다. 2024.8.10/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007722629","retrieved":1723285056202},{"title":"이민정, ♥이병헌과 결혼 11주년 자축…다정한 웨딩 화보 [N샷]","contents":"배우 이민정이 남편 이병헌과의 결혼 11주년을 기념했다. 이민정은 10일 자신의 인스타그램 스토리에 별다른 멘트 없이 이병헌과 결혼식장에서 찍었던 웨딩 본식 사진을 게시했다. 사진 속에는 11년 전, 이민정과 이병헌이 백년가약을 맺기 위해 결혼식장에서 팔짱을 끼고 다정한 포즈를 취하고 있는 모습이 담겼다. 지금과 비교해서도 크게 달라진 것 없는 두 사람의 외모가 눈길을 사로잡는다. 한편 이민정과 이병헌은 지난 2013년 8월 10일 결혼했다. 이후 2015년 아들 준후 군을 품에 안았으며, 지난해 12월 딸 서이 양을 낳았다.","link":"https://m.entertain.naver.com/now/article/421/0007722627","retrieved":1723285056202},{"title":"'고 최진실 딸' 최준희, 엄마와 똑 닮은 미모","contents":"배우 고(故) 최진실 씨의 딸이자 인플루언서 최준희가 10일 오후 서울 송파구 비타500아프리카콜로세움에서 열린 '뉴뉴컬렉션&amp;콘테스트'에 참석해 미소를 짓고 있다. 2024.8.10/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007722622","retrieved":1723285056202},{"title":"송민준, 임영웅 제쳤네…여름날 함께 냉면 먹고 싶은 남자 트로트 가수 1위 등극 [TEN차트]","contents":"송민준이 '무더운 여름날 함께 냉면 먹고 싶은 남자 트로트 가수' 1위를 차지했다. 텐아시아는 8월 1일부터 8월 7일까지 '비 오는 장마철 함께 삼겹살 먹고 싶은 남자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위는 송민준이 차지했다. 그는 5월 18일 이화여자대학교 삼성홀에서 '2024 송민준 단독 콘서트-챕터2'를 열었다. 지난해 12월 31일 개최된 첫 단독 콘서트 '챕터1' 이후 5개월 만이다. 송민준은 SK broadband '도전 할류스타2'의 진행을 맡아 매주 금요일 시청자들과 소통하고 있다. 2위에는 임영웅이 이름을 올렸다. 그는 영화 '인 옥토버'의 주연을 맡았다. '인 악토버'는 바이러스로 황폐해진 사회에서 영웅에게 벌어지는 다양한 사건과 감정을 극복해나가는 과정을 그렸다. 해당 작품은 31분 남짓의 단편작이다. 공개와 동시에 쿠팡플레이 영화 톱20 1위를 비롯해 이번 주 인기작 톱20 2위를 차지하며 막강한 영향력을 자랑했다. 3위는 성리다. 그는 Mne","link":"https://m.entertain.naver.com/now/article/312/0000674801","retrieved":1723285056209},{"title":"'시험관 도전' 손담비, ♥이규혁 외조에 행복 \"감사합니다 남편\"","contents":"가수 겸 배우 손담비가 남편 이규혁에게 고마운 마음을 전했다. 손담비는 9일 자신의 인스타그램에 \"남편이 밥 차려주고 발 마사지하면서 쉬는 중\"이라는 글과 함께 사진 한 장을 공개했다. 공개된 사진 속에는 집에서 편하게 누워있는 손담비의 모습이 담겨있다. 그는 \"Thx 오빠\"라며 이규혁에게 고마운 마음을 전했다. 손담비는 다음 날에도 접시에 담긴 고기 사진을 공개하며 \"감사합니다 남편\"이라고 덧붙였다. 한편 손담비는 2022년 전 스케이트 선수 이규혁과 결혼했고, 최근 8kg 찐 이유를 밝히며 \"난임은 아닌데 저랑 오빠 나이를 고려해서 시험관을 선택하게 됐다\"고 밝혔다. 그는 유튜브 채널, SNS 등을 통해 꾸준히 일상을 공개하며 팬들과 소통 중인 가운데, 지난 7월 31일 유튜브 영상을 통해 \"제가 지금 (시험관) 2차를 시작했고, 이식만 남은 상태다. 산부인과를 갔다 왔는데 이식 날짜를 언제 할지 정해야 한다. 2차여서 지금 많이 떨리는 그런 단계다. 여러분들이 응원해 주셔서 너","link":"https://m.entertain.naver.com/now/article/108/0003257233","retrieved":1723285056209},{"title":"최진실 子 지플랫, 연인과 함께 동생 응원","contents":"배우 고(故) 최진실 씨의 아들이자 가수 지플랫(본명 최환희)이 10일 오후 서울 송파구 비타500아프리카콜로세움에서 열린 '뉴뉴컬렉션&amp;콘테스트'에 참석하고 있다. 2024.8.10/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007722608","retrieved":1723285056209},{"title":"이정민, '멍든 눈'으로 \"이혼각?\" 장난→이혼 운운 댓글에 \"단순 사고\" 해명","contents":"KBS 아나운서 출신 방송인 이정민이 시퍼렇게 멍든 눈을 공개한 후 이혼 언급 댓글에 해명에 나섰다. 이정민은 9일 \"기사까지 나버렸다. 급기야, 앞뒤 읽어보지도 않고 이혼 운운하며 댓글 다시는 분 계시는데 단순히 사고였다. 이제 3주 지나서 저 괜찮다. 걱정 마셔라\"고 전했다. 앞서 지난 8일 유튜브 채널 '아나lee TV'에는 \"남편한테 맞았다고 오해받은 눈탱이 밤탱이 커버 메이크업(vlog,기록)\"이라며 영상이 게재됐다. 영상 속 이정민은 자신이 다니는 숍 스태프들과의 단체 채팅방에 시퍼렇게 멍든 눈 사진을 공유한 뒤 \"이 정도면 이혼각 맞지?\"라고 물어 보는 이들을 깜짝 놀라게 만들었다. 이후 숍을 찾은 이정민은 눈이 시퍼렇게 멍든 이유를 밝혔다. 전화를 받고 빨리 나가던 중 투명한 문을 인지 못하고 전력 질주를 했다가 문에 부딪혔다고. 이정민은 \"진짜 아팠다. 사람이 넘어지거나 하면 웬만하면 창피해서 짐을 챙겨서 그 자리를 뜨지 않나. 30초 이상을 바닥에 주저 앉아 있었다","link":"https://m.entertain.naver.com/now/article/076/0004180152","retrieved":1723285056209},{"title":"최환희 '연인과 함께'","contents":"배우 고(故) 최진실 씨의 아들이자 가수 지플랫(본명 최환희)이 10일 오후 서울 송파구 비타500아프리카콜로세움에서 열린 '뉴뉴컬렉션&amp;콘테스트'에 참석하고 있다. 2024.8.10/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007722607","retrieved":1723285056209},{"title":"행사 찾은 최준희","contents":"배우 고(故) 최진실 씨의 딸이자 인플루언서로 활동중인 최준희 씨가 10일 오후 서울 송파구 비타500아프리카콜로세움에서 열린 '뉴뉴컬렉션&amp;콘테스트'에 참석해 포즈를 취하고 있다. 2024.8.10/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007722602","retrieved":1723285056209},{"title":"런웨이 오른 최진실 딸 최준희","contents":"배우 고(故) 최진실 씨의 딸이자 인플루언서로 활동중인 최준희 씨가 10일 오후 서울 송파구 비타500아프리카콜로세움에서 열린 '뉴뉴컬렉션&amp;콘테스트'에서 런웨이를 걷고 있다. 2024.8.10/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007722595","retrieved":1723285056209},{"title":"'최진실 딸? 오늘은 모델 최준희'","contents":"배우 고(故) 최진실 씨의 딸이자 인플루언서로 활동중인 최준희 씨가 10일 오후 서울 송파구 비타500아프리카콜로세움에서 열린 '뉴뉴컬렉션&amp;콘테스트'에서 런웨이를 걷고 있다. 2024.8.10/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007722594","retrieved":1723285056209},{"title":"'심형탁♥' 사야, 입덧·고열 시달리더니 고향 일본行…\"살 찌고 왔다\"","contents":"심형탁 아내 사야가 고향인 일본에서 휴양의 시간을 가졌다. 사야는 10일 자신의 인스타그램에 \"여름의 추억 in JP. 일본 가서 살이 찌고 왔다! 고향 최고~ 아직 입덧이 있지만 열심히 먹어야지\"라며 \"조카가 그린 심씨과 김밥이 좀 닮아서 재미있다\"라고 글을 올렸다. 함께 공개한 사진에는 음식, 풍경, 조카 등 다양한 모습이 보인다. 임신 중인 사야가 편안한 ㅌ태교의 시간을 가진 듯하다. 최근 사야는 방송을 통해 임신으로 인한 신체 변화로 겪는 고충을 토로한 바 있다. 사야는 \"13주 넘으면 입덧이 점점 끝난다고 들었는데\"라며 여전히 입덧으로 고통 중임을 밝혔다. 입덧에 빈혈까지 와 살이 계속 빠지고 있는 상태라고. 최근에는 38.9도 고열로 입원도 했다며 \"임산부는 기침해도 열만 없으면 괜찮다고 인터넷에서 봤다. 그때 심씨에게 처음 얘기했다\"고 말했다. 심형탁은 \"정말 무섭다. 거기까지 올라가고 얘기했다는 게. 조짐이 보이면 심씨에게 얘기해줘야 한다\"고 당부했다. 심형탁과 사야는","link":"https://m.entertain.naver.com/now/article/312/0000674800","retrieved":1723285056210},{"title":"'비혼모' 사유리의 신념 \"어떻게 보일까보다 어떻게 되고자 하는지가 중요\"","contents":"방송인 사유리가 아들 젠과 새로운 추억을 만들었다. 10일 사유리는 비가 억수같이 쏟아지는 날 아들 젠과 비를 흠뻑 맞으며 행복한 미소를 지었다. 사유리는 젠에게 비를 피하지 않고 온몸으로 맞는 자유로운 교육을 하며 친구처럼 어울려 놀았다. 사유리는 \"어떻게 보일까 보다 어떻게 되고자 하는지에 집착하면 인생이 조금 더 선명하게 보이기 시작한다\"라며 혼자 아이를 키우는 단단한 소신을 밝히기도 했다. 한편 사유리는 지난 2020년 정자 기증을 통해 남편 없이 아들 젠을 출산했다. 아들 젠의 육아 일상은 KBS 2TV '슈퍼맨이 돌아왔다'를 통해 공개한 바 있다. 앞서 사유리는 tvN '진실 혹은 설정: 우아한 인생'에 출연해 남자친구로 미라클을 소개했다. 해당 프로그램은 독특한 삶을 사는 셀럽의 일상이 진실인지 설정인지 맞혀보는 관찰 추리 예능 프로그램이다. 하지만 결국 이는 설정인 것으로 드러났다. 그러나 리얼한 사유리와 미라클의 모습에 실제 열애 중인 것 아니냐는 의혹이 불거지기도","link":"https://m.entertain.naver.com/now/article/076/0004180123","retrieved":1723285056211},{"title":"혜리, 첫 눈물 흘린 이유 \"이런 배려받은 척 처음\"(혤's club) [종합]","contents":"가수 겸 배우 혜리가 동료 배우를 향한 애틋함에 눈물을 보였다. 9일 유튜브 채널 '혜리'의 '혤's club'에는 '바지춤 잡으며 애틋해진 관계 필선X미나'라는 제목의 영상이 공개됐다. 박세완과 영화 '빅토리'에서 호흡을 맞춘 혜리는 \"(박) 세완이가 깍쟁이 역할을 많이 했다고 생각해서 '세현'(조아람 분)이에 가깝지 않나 싶었다. '세현'이가 유일하게 서울말을 쓰는 친구다. 근데 '미나'가 찰떡이더라\"라고 밝혔다. 이어 박세완은 부산 출신이라며 \"사투리 하는 친구들 사이에서 서울말을 할 자신이 없었다. 19살 때 시험 보러 서울에 처음 왔고, 스무 살 때부터 서울 생활을 시작했다\"고 말했다. '빅토리'의 배경이 거제인 만큼, 사투리에 도전했던 혜리는 \"나는 사투리 연기를 평생 할 일이 없을 거라고 생각했는데, 사투리로 모든 대사를 다 하는 역할이었다. 내가 (박세완에게) 레슨 해달라고 치킨 사줬다. 대사를 하는데 노래하는 것 같더라. 대본이 아니라 악보 달라고 했다\"고 웃었다.","link":"https://m.entertain.naver.com/now/article/108/0003257231","retrieved":1723285056215},{"title":"'사기·성추행' 의혹 유재환 모친상 \"마지막 효도할 기회 달라\"","contents":"사기 및 성추행 논란에 휩싸였던 작곡가 겸 방송인 유재환이 모친상을 당했다. 유재환은 9일 자신의 SNS를 통해 \"어머니가 돌아가셨다. 생전에 항상 말씀하신 것이 본인 장례식은 그저 사람 많고 많이 웃고 많이 떠들썩하길 바라셨었다\"라며 \"저와 옷깃만 스친 인연이어도 상관없이 진심으로 감사드릴 테니 그저 빈소 많이 찾아주시길 부탁드린다. 마지막으로 효도할 기회를 주시면 감사하겠다\"라고 이야기했다. 유재환의 모친 정경숙씨는 이날 세상을 떠났다. 고인의 빈소는 연세대학교 신촌세브란스 장례식장 6호실에 마련됐으며 발인은 12일 오후 6시 40분 엄수된다. 장지는 풍산공원묘원이다. 유재환과 정씨는 과거 다수의 예능프로그램에 함께 출연해 애틋한 모자지간을 보여준 바 있다. 유재환은 지난 5월 작곡비 사기와 성추행 의혹에 휩싸였다. 피해자들은 유재환이 작곡 명목으로 진행비를 받고 곡을 제때 주지 않았을 뿐 아니라 여성들을 본인 작업실로 불러 성적인 대화나 스킨십을 했다고 주장했다. 당시 유재환은","link":"https://m.entertain.naver.com/now/article/079/0003926754","retrieved":1723281539533},{"title":"박명수·정준하·지상렬, 가수 데뷔 “처참 비주얼...센터 누구?” (사당귀)","contents":"KBS2 예능 ‘사장님 귀는 당나귀 귀’ 박명수가 정준하, 지상렬과 손잡고 ‘지하수’ 데뷔 프로젝트를 가동한다. 오는 11일 ‘사당귀’ 방송에서 박명수가 절친 정준하, 지상렬과 ‘지하수’를 결성한 가운데 정식 데뷔 프로젝트를 출격시키며 본격적인 글로벌 활동의 서막을 알린다. 본 활동에 앞서 리더를 뽑기 위한 치열한 신경전이 펼쳐진다. 박명수가 “지디, 지코, 지팍까지 연예계 쓰리지”를 자랑하며 자신이 리더가 될 재목임을 어필하자 정준하와 지상렬은 “엠씨민지”, “지씨해머”를 언급하면서 연예계 5대 ‘지’ 계보에 당당히 이름을 올리며 너스레를 떨었다는 후문이다. 결국 지하수는 지인 김태호 PD, 송은이, 김종민과 즉석 전화 연결을 시도해 ‘지하수’를 이끌 리더 선정에 나선다. 특히 김태호 PD는 “빅마마 전략도 괜찮을 것 같은데”라며 ‘지하수’에게 얼굴 없는 가수 데뷔를 제안해 스튜디오를 웃음바다로 만든다. 나아가 ‘지하수’가 비주얼 센터를 뽑기 위해 머리를 맞대자 전현무는 “누가 비","link":"https://m.entertain.naver.com/now/article/382/0001143722","retrieved":1723281539533},{"title":"'상간녀 논란' 김세아 근황 보니..국제 필라테스 강사 됐네","contents":"배우 김세아가 상간녀 이슈 이후 국제 필라테스 강사 근황을 전했다. 김세아는 9일 방송된 tvN '프리한 닥터' 코너 '기적의 솔루션'에 의뢰인으로 출연했다. 김세아는 이날 방송을 통해 필라테스 국제 강사 자격증을 보유한 강사로서 근황을 전하고 50대에도 건강한 미모를 뽐냈다. 김세아는 자신의 고민에 대해 \"운동을 많이 해도 세월에는 장사가 없더라\"라며 \"예전에는 얼굴에 베개 자국이 나도 세수를 하고 나면 없어지고,피부를 눌러도 바로 튕겨 나왔는데 요즘에는 눌린 채로 한참 있다가 나온다\"라고 말했다. 김세아는 앞서 상간녀 스캔들에 휘말리며 연예계 활동을 멈췄다 2020년 6월 SBS Plus '김수미의 밥은 먹고 다니냐?'에 출연해 자신의 논란에 대해 \"결혼하고 나서 7년 후 가정 생활하고 있을 때 일어난 일이다. 되게 많이 아프고 힘들었다. 하루하루가 고통스러웠다\"라고 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/108/0003257229","retrieved":1723281539533},{"title":"\"3일동안 4시간 자본 사람\" 랄랄, 잠이 부족한 '초보맘'의 딸 육아","contents":"유튜버 랄랄이 쉽지 않은 육아 일상을 전했다. 랄랄은 10일 \"육.아.천.국.\"이라며 딸 육아 일상을 공유했다. 초보맘 랄랄은 딸을 꼭 안은 채 미소를 짓고 있다. 눈을 떼지 못할 정도로 너무 예쁜 딸. 그런 딸을 보며 저절로 짓게 되는 행복한 미소였다. 딸도 엄마의 마음을 아는 듯 엄마를 응시 중이다. 이때 가운을 입고 수건으로 만든 양머리를 쓰고 있는 딸의 모습이 귀여움 가득하다. 또한 랄랄은 자신의 품에서 잠든 딸의 모습도 공개했다. 이때 \"3일 동안 4시간 자본 사람\"이라면서 육아로 인해 수면 부족 상태임을 전했다. 이에 초보맘은 금방이라도 눈꺼풀이 감길 정도로 피곤 가득한 표정을 짓고 있어 눈길을 끈다. 한편 랄랄은 지난 2월 11살 연상 비연예인 남자친구와 결혼과 임신 소식을 동시에 전해 많은 축하를 받았다. 이후 지난달 21일 3.7kg의 딸을 출산했다. 지난 21일 랄랄의 유튜브 채널에는 \"조땅이(태명)가 태어났어요\"라며 랄랄의 출산 모습이 공개됐다. 영상 속 랄랄은","link":"https://m.entertain.naver.com/now/article/076/0004180105","retrieved":1723281539533},{"title":"이정재, 사기 혐의로 피소...이정재 측 “무고로 맞고소”","contents":"배우 이정재가 5일 서울 용산구 CGV 아이파크몰에서 진행된 디즈니+ ‘애콜라이트’ 시사회 및 기자간담회에서 취재진의 질문에 답을 하고 있다. 박진업 기자 upandup@sportsseoul.com 드라마 제작사 래몽래인 김동래 대표가 배우 이정재(52)를 경찰에 사기 혐의로 고소했다. 10일 서울 강남경찰서는 지난 6월 이정재와 박인규 전 위지윅스튜디오 대표에 대한 특정경제범죄법상 사기 혐의 고소장이 접수돼 수사 중이라고 밝혔다. 김 대표는 이정재 측이 래몽래인의 지분을 취득하면 국내 엔터테인먼트 업체의 매니지먼트 부문을 인수하고 미국 연예기획사로부터 투자를 유치하는 등 ‘기업 성장’에 도움이 될 것처럼 속여 지분을 넘겼다고 주장하고 있다. 또 이정재가 경영권을 인수 후에도 함께 경영하기로 했으나 약속을 지키지 않았다고도 주장한 것으로 알려졌다. 이에 아티스트유나이티드는 이날 입장문을 내고 “김 대표의 주장은 어느 하나도 사실관계와 일치하지 않는다. 경찰 조사과정에서 객관적 자료와","link":"https://m.entertain.naver.com/now/article/468/0001084527","retrieved":1723281539534},{"title":"최정훈, 한지민과 공개 연애 심경 \"그렇게 됐다…심장 뛰어\"","contents":"밴드 잔나비의 보컬 최정훈이 배우 한지민과의 공개 연애 이후 팬들에게 심경을 밝혔다. 최정훈은 교제를 인정한 지난 8일 자신의 펜카페에 '진심이 닿았으면 하는 마음에 몇 시간을 쓰다 지운 편지'라는 제목의 글을 올렸다. 이를 통해 최정훈은 \"우선은 그렇게 됐다\"라며 \"습관처럼 들락날락하는데 다들 놀리려고 준비 중인 거 같더라. 아니 사실, 말이 놀리려고지 어떤 마음들일지 너무 잘 안다. 그 마음 또한 고맙고 또 고맙다\"라고 팬들에게 감사를 표했다. 이어 \"매번 연애에 대한 물음에 '어련히 알아서 잘해요'라고 말하곤 했는데(실제로는 알아서 잘 못 하고 있었음) 이렇게 알려지게 된 이상, 그리고 다들 축하하기를 기다려 주고 있는 이상, 편지를 쓰지 않을 수가 없었다\"라고 이 같은 글을 올리게 된 이유를 전했다. 놀랐을 팬들에게는 \"아침부터 놀라셨을텐데 우선 다들 우황청심환 한 모금씩 들이키시고, 왜냐하면 제가 그랬다. 아침에 심장이 벌컥벌컥 뛰어서 한 모금 했더니 좀 낫더라\"라며 \"이곳","link":"https://m.entertain.naver.com/now/article/079/0003926751","retrieved":1723281539534},{"title":"이혼각 어그로? 의사 남편♥ 이정민 \"단순 사고였다\" 재차 해명","contents":"KBS 아나운서 출신 방송인 이정민이 눈 한쪽이 시퍼렇게 멍든 얼굴을 공개한 이후 이혼 이슈가 불거지자 다시 해명에 나섰다. 이정민은 지난 9일 \"아이구야~ 기사까지 나버렸네요. 급기야, 앞뒤 잃어보지도 않고 이혼 운운하며 댓글다시는 분 계시는데 단순히 사고였고요. 이제 3주 지나서 저 괜찮아요. 걱정마세요\"라며 \"오늘의 저는 너무 괜찮습니다! 상태 좋지요? 그동안 메이크업으로 잘 가리고 다녔어요\"라고 밝혔다. 앞서 이정민은 지난 8일 유튜브 채널을 통해 \"이 정도면 이혼각 맞지?\"라고 문구를 덧붙이며 놀라움을 자아냈다. 이후 이정민은 \"제는 말할 수 있다. 진짜 살면서 다시는 겪고 싶지 않은 사고가 있었어요! 처음 간 곳이었는데 유리문에 아무런 표시가 되어있지 않아서 나오다가 꽝!!! 부딪히고 말았어요! 부부싸움 아님 오해금지\"라며 \"골프공보다도 더 큰 크기의 혹이 이마에 났었고, 무릎도 엄청 심하게 다쳐서 다 낫는데 3주 이상 걸린 것 같아요. 너무 아파서 엉엉 울었답니다\"라고","link":"https://m.entertain.naver.com/now/article/108/0003257227","retrieved":1723281539534},{"title":"박민영, LA 누빈 민간 외교…50분 내내 프리토킹, 할리우드 진출 코앞[TEN피플]","contents":"\"하이, 케이콘\" 지난달 말 미국 LA에서 열린 ‘KCON LA 2024’에서 유창한 영어 실력으로 전 세계의 주목을 받았던 배우 박민영. '민간 외교관'으로서의 역할을 충실히 했다는 평가가 잇따르고 있다. K-드라마, K-콘텐츠가 전 세계로 뻗어나가고 있는 움직임 속 박민영의 존재감이 재확인됐다. 이날 행사의 막이 오르자 박민영의 유창한 영어가 뿜어져 나왔다. 팬들을 향한 감사 인사는 물론, 작품과 관련한 자연스러운 인터뷰도 문제없었다. 팬들과 함께한 50분의 시간 내내 모든 대화는 막힘없이 영어로 진행됐다. 박민영은 MC의 질문에 영어로 \"2019년 이후 오랜만에 LA에 방문했다. 팬들을 직접 만날 수 있어서 감동적이고 특별한 추억\"이라고 말문을 열었다. 그러면서 많은 사랑을 받은 작품인 tvN '내 남편과 결혼해줘'의 명장면들을 돌아보며 당시 촬영에 대해 회상하고 대화하는 시간을 가졌다. 그는 \"파트너 나인우의 키가 너무 커서 유도 장면 찍기가 어려웠다. 분위기는 너무 좋았다.","link":"https://m.entertain.naver.com/now/article/312/0000674796","retrieved":1723281539534},{"title":"‘진화와 불화설’ 함소원, 라이브 방송 중 딸 입 막은 이유?","contents":"방송인 함소원이 중국인 남편 진화 관련된 질문이 나오자 딸의 입을 막은 이유를 급했다. 함소원은 지난 9일 자신의 SNS에 “어제 방송 끄고 이젠 천천히 혜정이에게 공부시켜야 할 것 같았다”라고 말문을 열었다. 그는 라이브 방송 후 딸 혜정 양에게 ‘오늘은 방송할 때 우리 이모들만 들어온 게 아니라 다른 기자이모들 기자삼촌들도 많이 들어왔어. 그래서 엄마가 방송 조심스러웠어. 이해할 수 있어?’라고 이야기 했다고 밝혔다. 또 딸에게 자신의 직업상 공식적인 장소에서 해야 하는 말을 조심해야 할 때가 있다고 설명했다며 “우리 혜정이 잘할 수 있겠지요? 우리이모들이 뒤에 있으니 아마도 잘 할 것 같아요. 지켜봐 주세요”라고 덧붙였다. 앞서 6일 진화는 자신의 SNS에 눈, 코 주변에서 피를 흘리고 있는 모습이 담긴 사진과 함께 “함소원이 때렸다”고 적어 불화설이 불거졌다. 하지만 몇 시간이 지나지 않아 “내가 오해의 글을 잘못 썼다. 함소원은 나쁜 사람이 아니니 오해하지 마라”라고 돌연","link":"https://m.entertain.naver.com/now/article/009/0005348322","retrieved":1723281539534},{"title":"‘미녀와 순정남’ 임수향♥지현우, 평소와 다른 분위기…과거 기억 되찾았나? [TV알리미]","contents":"임수향이 시골 소녀에서 신인 배우로 변신한다. 오늘(10일) 저녁 7시 55분 방송되는 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 37회에서는 김지영(임수향 분)과 고필승(지현우 분)이 이전과 달라진 모습으로 마주한다. 앞서 감독으로서 승승장구하던 필승은 ‘고고엔터’ 대표직을 맡아달라는 공진택(박상원 분)의 제안을 고민 끝에 수락했다. 한편 지영은 필승과의 과거 기억들이 하나둘 떠오르기 시작했고 이내 필승에게 “이제 다 알았어. 오빠”라고 말하며 감정을 폭발시켜 안방극장을 혼돈에 빠트렸다. 2주 만에 주말 안방극장으로 돌아온 ‘미녀와 순정남’이 오늘(10일) 공개한 스틸에는 깔끔한 정장 차림의 필승과 세련된 스타일링을 장착한 지영의 모습이 담겨 있다. 지영이 필승에 대한 기억을 되찾은 것인지, 평소와 다른 두 사람의 분위기가 의미심장하게 다가온다. 특히 뽀글머리 시골 소녀 지영은 어디로 간 것인지, 스틸 속 담긴 그녀의 외모가 톱","link":"https://m.entertain.naver.com/now/article/396/0000685452","retrieved":1723281539534},{"title":"박수홍, ♥김다예 임신 후 25kg 증량에 \"지금이 제일 귀엽다\"","contents":"방송인 박수홍이 임신 중인 아내 김다예에 대한 변함없는 애정을 표현했다. 박수홍은 10일 자신의 인스타그램에 \"지금이 제일 귀엽다~홍\"이라며 '박수홍 아내 변천사'라고 적힌 영상을 공개했다. 공개된 영상 속에는 박수홍 아내 김다예의 어린 시절부터 학창 시절, 결혼 직후, 현재의 모습이 차례대로 담겨있다. 임신 후 25kg 증량한 김다예의 모습이 눈길을 끄는 가운데, 박수홍은 여전한 애정을 드러냈다. 이어 박수홍은 \"산모님이 영상 매우 재밌다고 즐거워하심. 증량과 함께 증가한 행복지수\"라고 덧붙였다. 이에 심진화는 \"산모가 너무 귀여워\"라는 댓글을 남겼다. 박수홍은 유튜브 채널에도 같은 영상을 공개하며 \"그녀는 다시 돌아갈 수 있을까\"라며 \"임신 25kg 증량 변천사\"라고 설명을 덧붙였다. 한편 박수홍은 23살 연하인 김다예와 2021년 결혼했고 유튜브 채널을 통해 난임 검사 및 시험관 시술 과정을 공개했다. 두 사람은 결혼 3년 만에 임신에 성공해 많은 축하를 받았다. 앞서 김다예는","link":"https://m.entertain.naver.com/now/article/108/0003257226","retrieved":1723281539534},{"title":"'음중' 컴백 유니스, 여름보다 뜨거운 자신감 '너만 몰라'","contents":"그룹 유니스(UNIS)가 자신감 넘치는 퍼포먼스로 주말 무더위를 날렸다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 10일 오후 방송된 MBC '쇼! 음악중심'에 출연해 첫 번째 싱글앨범 'CURIOUS(큐리어스)'의 타이틀곡 '너만 몰라' 컴백 무대를 펼쳤다. 젠지(GenZ) 세대의 매력을 드러낸 스타일링으로 시선을 사로잡았다. 이들은 물오른 비주얼은 물론 스포티하면서도 힙한 캐주얼룩까지 완벽하게 소화했다. 유니스는 웅장하고 강렬한 비트에 맞춰 자신감 있게 무대를 시작했다. 멤버들은 몰아치는 에너제틱한 퍼포먼스로 보는 이들에게 짜릿함과 시원함을 안겼다. 한 치의 오차도 없이 군무를 소화하는 여덟 멤버의 모습과 곡 후렴에 등장하는 고양이가 손으로 '냥냥'하고 펀치하는 듯한 포인트 안무 '냥냥펀치 춤'이 강한 중독성을 유발했다. '너만 몰라'는 유니스가 지난 3월 발매한 데뷔곡 'SUPERWOMAN(슈퍼우먼)' 이후 약 5개월 만에 선보이는 신곡","link":"https://m.entertain.naver.com/now/article/437/0000405615","retrieved":1723281539537},{"title":"'김승현♥' 장정윤, 응급 출산 후 퇴원 \"병실에서 많은 감정 느껴\"","contents":"배우 김승현 아내 장정윤이 응급 출산 후 퇴원했다고 밝혔다. 10일 장정윤은 자신의 인스타그램에 \"잘 회복하고 오늘 퇴원합니다. 많이 축하해 주시고, 진심 어린 걱정 감사하다\"라는 글과 함께 자신이 머물렀던 병실 사진을 공개했다. 이어 \"5박 6일 동안 병실에서 참 많은 감정을 느꼈다. 모든 게 감사한 하루하루였다. 또 소식 전하겠다\"고 덧붙였다. 앞서 장정윤은 지난 6일 예정일보다 한 달 앞서 출산했다고 알렸다. 그는 \"저도 아이도 건강하다. 초음파에서도 미모 뽐내던 용복이(태명)는 실물도 예쁘다\"라고 전했고, 많은 축하를 받았다. 한편 1981년생인 김승현은 2000년에 딸을 얻었지만, 아이 엄마와 결혼하지 않고 결별했다. 이후 2018년 MBN '알토란'을 통해 장정윤 작가와 인연을 맺었고 2020년 결혼했다. 김승현, 장정윤 부부는 TV CHOSUN '조선의 사랑꾼'을 통해 출산 과정을 공개할 예정이다.","link":"https://m.entertain.naver.com/now/article/108/0003257221","retrieved":1723281539539},{"title":"'미녀와 순정남' 임수향, 지현우와 대면 달라진 온도차","contents":"'미녀와 순정남' 임수향이 시골 소녀에서 신인 배우로 변신한다. 오늘(10일) 오후 7시 55분 방송되는 KBS 2TV 주말극 '미녀와 순정남' 37회에는 임수향(김지영)과 지현우(고필승)가 이전과 달라진 모습으로 마주한다. 앞서 감독으로서 승승장구하던 지현우는 고고엔터 대표직을 맡아달라는 박상원(공진택)의 제안을 고민 끝에 수락했다. 임수향은 지현우와의 과거 기억들이 하나둘 떠오르기 시작했고 이내 \"이제 다 알았어. 오빠\"라며 감정을 폭발시켜 안방극장을 혼돈에 빠트렸다. 2주 만에 안방극장으로 돌아온 '미녀와 순정남' 측이 방송에 앞서 공개한 스틸에는 깔끔한 정장 차림의 지현우와 세련된 스타일링을 장착한 임수향의 모습이 담겨 있다. 임수향이 지현우에 대한 기억을 되찾은 것인지, 평소와 다른 두 사람의 분위기가 의미심장하게 다가온다. 특히 뽀글머리 시골 소녀는 어디로 간 것인지, 스틸 속 담긴 그녀의 외모가 과거 톱배우 시절 박도라를 떠올리게 해 보는 이들의 심박수를 높인다. 외적으","link":"https://m.entertain.naver.com/now/article/437/0000405614","retrieved":1723281539540},{"title":"[인터뷰] ‘보통여자’ 최향, 트로트 팬심 ‘싹쓸이’ 나섰다…“MZ 트로트 가수 되고파”","contents":"가수 최향이 트로트 팬심을 제대로 사로잡고 있다. 최향은 지난달 24일 신곡 ‘보통여자’를 발표했다. ‘미스트롯3’ 이후 선보이는 첫 번째 곡이자 ‘콩닥콩닥’ 이후 1년 만에 발표하는 앨범이다. ‘보통여자’는 때로는 사랑에 기뻐하고 때로는 사랑에 슬퍼하는 여자의 이야기를 담아낸 앨범으로 동명의 타이틀곡과 ‘싹쓸이’ 등 총 두 곡이 수록됐다. ‘보통여자’는 대중적이고 중독적인 멜로디 위에 최향의 특색 넘치는 목소리가 더해진 곡으로 반복되는 리듬이 마치 여자의 반복되는 마음처럼 표현되며 듣는 이들에게 공감을 이끌어낸다. ‘싹쓸이’는 사랑하는 이의 마음을 독차지하고 싶다는 사랑에 빠진 여성의 귀여운 마음을 표현한 곡으로 리얼 오케스트라 반주와 세련된 무드의 편곡, 최향의 매력적인 보이스가 어우러지며 밝은 에너지와 흥겨움을 가득 선사한다. 앞서 최향은 데뷔 전부터 수십여 개의 가요제에 참가, 상을 휩쓸며 재능을 인정받았고, 2022년 데뷔 앨범 '봉숭아꽃물’로 가수로 정식 활동을 시작했다.","link":"https://m.entertain.naver.com/now/article/396/0000685450","retrieved":1723281539541},{"title":"미스터 김, 핑크빛 폭주…넘어간 14기 영숙 “남자긴 남자군” (나솔사계)","contents":"‘나솔사계’ 미스터 김의 핑크빛 폭주가 시작된다. ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’는 15일(목) 방송을 앞두고 14기 영숙을 향해 돌진하는 ‘연하남’ 미스터 김의 직진 로맨스를 담은 예고편을 공개했다. 이번 예고편에서 제작진은 “보양식 데이트는 남자들이 결정하겠다”고 마음까지 든든해지는 보양식 데이트의 시작을 알린다. 잠시 후, 14기 영숙은 “미스터 박님과 하겠다”고 자기관리 취향까지 통하는 미스터 박과 데이트 하고 싶은 마음을 드러낸다. 하지만 ‘영숙 한길’을 외친 미스터 김은 “판도를 바꿔놓겠다”고 당차게 선언해 ‘미녀 삼총사’의 웃음을 자아낸다. 그런 뒤, 14기 영숙과 마주앉은 미스터 김은 “5분 데이트 할 때 느낌이 지금 팍 오네”라고 온몸으로 14기 영숙에게 어필한다. 심지어 미스터 김은 “마주 보니까 너무 좋다. 영숙님이 너무 좋아!”라고 영숙을 ‘고백 감옥’에 가두려 한다. 후진을 모르는 미스터 김의 ‘노빠꾸 직진남’ 매력을 지켜","link":"https://m.entertain.naver.com/now/article/382/0001143721","retrieved":1723281539543},{"title":"잔나비 최정훈, 한지민과 열애에 \"심장이 벌컥벌컥\"","contents":"그룹사운드 잔나비의 최정훈(32)이 배우 한지민(42)과의 열애를 인정한 후, 잔나비 공식 팬카페에 심경을 밝혔습니다. 앞서 잔나비의 소속사 페포니뮤직 관계자는 그제(8일) \"최정훈과 한지민이 교제 중\"이라고 공식적으로 발표한 바 있습니다. 최정훈은 같은 날 자신의 팬카페에 '진심이 닿았으면 하는 마음에 몇 시간을 쓰다 지운 편지 프롬 최정훈'이라는 제목의 글을 작성했습니다. 그는 \"아침부터 놀라셨을 텐데, 우선 다들 우황청심환 한 모금씩 들이켜시고요, 왜냐면 제가 그랬거든요\"라며 \"아침에 심장이 벌컥벌컥 뛰어서 한 모금 했거든요? 좀 낫더라\"라고 열애가 공개된 후 떨리는 심경을 밝혔습니다. 이어 \"매번 연애에 대한 물음에 어련히 알아서 잘해요, 라고 말하곤 했는데(실제론 알아서 잘 못 하고 있었음)\"이라며 \"이렇게 알려지게 된 이상. 그리고 다들 축하하기를 기다려 주고 있는 이상, 편지를 쓰지 않을 수가 없었어요\"라고 말했습니다. 그러면서 \"여기에 계신 여러분들과 우리가 만들어 낸","link":"https://m.entertain.naver.com/now/article/057/0001834974","retrieved":1723281539544},{"title":"혜리, 데뷔 14년 만에 눈물의 고백 \"이렇게 배려 받은 촬영장은 처음\" ('혤's club')[종합]","contents":"배우 혜리가 박세완의 말 한마디에 눈물을 보였다. 지난 9일 유트브 채널 '혤's club'에는 '바지춤 잡으며 애틋해진 관계..필선X미나'라는 제목의 영상이 공개됐다. 이날 혜리와 영화 '빅토리'에 함께 출연한 박세완이 출연했다. 영화 촬영 비하인드를 이야기 하던 중 박세완은 \"끝나고 미안했던 거 있었다. 다 같이 촛불 들고 진실게임할 때\"라고 운을 뗐다. 이에 혜리는 \"저희 귀엽죠?\"라며 \"촬영 끝나기 3~4일 전에 저희끼리 모여가지고 진실게임 느낌으로 촛불을 켜는 시간을 가졌다. 과자를 놓고 술 없이\"라고 설명을 덧붙였다. 박세완은 \"혜리가 진짜 솔직하게 얘기를 해준 게 좀 당황스러웠다\"면서 \"누군가에게 솔직함을 받아본 적도 잘 없고, 그래서 내가 진짜 너무 고마웠다. 그런데 그때 고장이 나서 (리액션을 못했다)\"고 고백했다. 혜리는 \"그때 제가 뭐라고 했냐면\"이라고 말하며 눈물이 울컥해 말을 잇지 못했다. 애써 눈물을 참은 혜리는 \"'빅토리' 촬영 전 친한 배우 언니를 만나서","link":"https://m.entertain.naver.com/now/article/076/0004180099","retrieved":1723281539546},{"title":"'♥이병헌' 이민정, 11년 전 웨딩 사진 공개… 선남선녀가 따로 없네","contents":"배우 이민정이 남편인 배우 이병헌과의 결혼 11주년을 자축했다. 이민정은 10일 자신의 인스타그램을 통해 11년 전 이병헌과 결혼했을 당시 촬영한 사진을 게재했다. 사진과 함께 별다른 코멘트를 남기지는 않았다. 사진 속 두 사람은 앳된 모습을 보였다. 이민정은 우아한 웨딩드레스를, 이병헌은 깔끔한 검정 턱시도를 입었다. 두 사람은 결혼 후 예능 프로그램 등을 통해 서로에 대한 애정을 과시해온 바 있다. 이민정과 이병헌은 2013년 8월10일 결혼했다. 슬하에는 1남1녀가 있다. 한편 이민정은 티빙 오리지널 시리즈 '빌런즈' 공개를 앞두고 있다. 이병헌은 오는 12월 공개 예정인 넷플릭스 시리즈 '오징어 게임2'에 출연한다.","link":"https://m.entertain.naver.com/now/article/417/0001020159","retrieved":1723281539547},{"title":"방송인 조영구, 9일 모친상 비보...슬픔 속 빈소 지켜","contents":"방송인 조영구가 모친상을 당했다. 10일 방송계에 따르면 조영구의 모친 안정숙 씨는 지난 9일 향년 83세를 일기로 별세했다. 조영구는 슬픔 속 빈소를 지키고 있는 것으로 알려졌다. 고인의 빈소는 서울아산병원 장례식장 30호에 마련됐다. 발인은 오는 12일이며 장지는 충주시 선산이다. 조영구는 1994년 SBS 1기 공채 전문 MC로 데뷔했다. 이후 SBS ‘한밤의 TV 연예’를 비롯해 ‘웰컴 투 돈월드’, ‘둥지탈출3’, ‘가요세상’, ‘현장가요’, ‘우리동네 건강왕’ 등 다수의 프로그램에서 활약했다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005348314","retrieved":1723281539548},{"title":"이정재, 사기혐의 피소에 맞고소 대응 \"일방적인 주장, 모든 의무 충실히 이행했다\" [전문]","contents":"배우 이정재가 사기 혐의로 피소 당한 가운데, 이정재가 최대주주로 있는 아티스트 유나이티드 측이 입장을 밝혔다. 10일 방송가 등에 따르면, 김동래 대표가 지난 6월 이정재와 박인규 전 위지윅스튜디오 대표를 대표를 특정경제범죄가중처벌 등에 관한 법률 위반(사기) 혐의로 서울 강남경찰서에 고소했다. 김 대표 측은 \"이정재와 박인규 대표는 래몽래인을 글로벌 드라마 제작사로 성장시키거나 고소인과 함께 회사를 경영하려는 의사와 능력이 전혀 없으면서도 장기간에 걸쳐 반복적으로 거짓말을 해 최대주주 지분을 취득했다\"고 주장했다. 하지만 이에 대해 아티스트 유나이티드의 법률대리인 측은 \"래몽래인의 경영권을 인수한 투자자들은 래몽래인의 대표이사인 김동래를 사기 및 무고죄로 고소했다\"며 \"투자자들은 본건 투자계약상의 모든 의무를 충실히 이행하였음에도 불구하고, 자신의 의무를 전혀 이행하지 않고 있는 김동래가 도리어 본건 고소를 하였다는 사실에 대하여 매우 황당한 심정\"이라고 토로했다. 그러면서 \"투","link":"https://m.entertain.naver.com/now/article/076/0004180095","retrieved":1723281539550},{"title":"캣츠아이, 오묘한 눈빛…팀 정체성·6인 6색 매력 ‘시선집중’","contents":"하이브와 게펜 레코드의 글로벌 걸그룹 KATSEYE(캣츠아이)가 첫 번째 EP 'SIS (Soft Is Strong)' 콘셉트 포토를 공개했다. 9일과 10일 KATSEYE(다니엘라, 라라, 마농, 메간, 소피아, 윤채) 공식 SNS에 게시된 콘셉트 포토는 '스트롱(Strong)', '소프트(Soft)' 두 가지 버전으로 나뉜다. 'Strong' 버전 콘셉트 포토는 도자기 인형과 동일한 모습의 KATSEYE 멤버들을 포착했다. 보편적으로는 상충하기 어려운 개념이 공존하는, '반전 매력'을 지닌 팀 정체성과 6인 6색 매력이 엿보이는 사진이다. 'Soft' 버전 콘셉트 포토는 꼼꼼히 들여다봐야 특별한 가치를 발견할 수 있는 골동품 가게를  모티브로 해 촬영됐다. 고풍스러운 느낌의 공간과 여섯 멤버의 오묘한 눈빛이 어우러져 매혹적이다. 일부 사진들 속에는 KATSEYE의 멤버들을 상징하는 '드림 참(Dream Charms)'도 숨겨져 있어 이를 찾는 재미가 쏠쏠하다. KATSEYE 여섯","link":"https://m.entertain.naver.com/now/article/396/0000685449","retrieved":1723281539551},{"title":"‘방시혁과 LA 목격’ 과즙세연 “뚱뚱한 남자 좋아” 이상형 재조명","contents":"BJ 과즙세연(인세연·24)의 이상형이 재조명 받고 있다. 10일 각종 온라인 커뮤니티에는 ‘의외라는 BJ 과즙세연 이상형’이라는 제목의 글이 확산되고 있다. 이에 따르면 과즙세연은 최근 방송에서 이상형에 대해 “체형을 많이 신경 안 쓰는 것 같다. 근육질 남자는 별로고, 뚱뚱한 게 낫다”라고 말했다. 3년 전 유튜브에서는 22개의 이상형 리스트를 공개하기도 했다. 그는 “키, 얼굴 상관없다. 다만 무쌍이어야 하고 코는 상관있다. 여자 사람 친구 없고 친구는 나뿐인 찐따가 좋다, 같은 BJ나 유튜버는 싫다. 빚 없는 남자가 좋다”고 했다. 한편 과즙세연은 지난 8일 유튜브 채널 ‘아이엠 워킹’(I am WalKing)이 공개한 영상에서 방시혁(52) 하이브 의장과 함께 미국 LA 베벌리힐스 길거리를 걷는 모습이 포착돼 관심을 받았다. 이에 대해 하이브는 “(방시혁 의장이) 지인들과 모이는 자리에서 (과즙세연의) 언니 분을 우연히 만났고, 엔터 사칭범 관련해 어떻게 대응해야 하는지 조","link":"https://m.entertain.naver.com/now/article/009/0005348309","retrieved":1723281539553},{"title":"'덱스가 몸 던진 그녀' 유리, 파격 비키니 사진 공개… 건강미 뽐내","contents":"그룹 소녀시대 유리가 파격 비키니 자태를 뽐냈다. 유리는 10일 자신의 인스타그램에 휴양지에서 여름을 즐기는 근황 사진 여러 장을 게재했다. 사진 속 유리는 끈으로 된 흰색 비키니를 입고 군살 하나 없는 몸매 라인을 자랑했다. 실내에선 연두색 비키니를 입고 거울에 비친 모습을 사진에 담으며 섹시한 분위기를 연출했다. 한편 유리는 디즈니+ 예능 '더 존: 버텨야 산다 시즌3'에서 함께 출연한 덱스가 강한 바람에 떨어지는 구조물을 온몸으로 막은 장면이 화제가 됐다. 한편 '더 존 3'는 끝없는 AI의 공격부터, 내 집 마련 전세 대출금 갚기, 선을 넘지 않고 버티기 등 새로운 과제로 돌아온 '존버즈' 유재석, 권유리, 김동현, 덱스의 버라이어티 예능이다. 7일 1~3회를 시작으로 디즈니플러스에서 총 8개의 에피소드가 공개됐다.","link":"https://m.entertain.naver.com/now/article/417/0001020156","retrieved":1723281539554},{"title":"'서머퀸' 권은비, 펜타곤 후이 옆 도발적 섹시무드…'Easy dance'  올여름 정조준","contents":"펜타곤 후이가 '서머킹' 비주얼을 자랑하며 올여름 정조준에 나섰다. 후이는 지난 9일 공식 SNS 채널을 통해 디지털 싱글 'Easy dance (Feat. 권은비)'의 Day, Night 버전 콘셉트 포토를 공개했다. 공개된 Day 버전 콘셉트 포토에는 스트라이프 이너에 데님 셔츠와 팬츠를 매치한 후이의 모습이 담겼다. 후이는 펑키하면서도 트렌디한 비주얼을 자랑하는가 하면, 입술 모양의 확성기를 들고 카메라를 응시하는 등 위트 가득한 무드를 발산했다. Night 버전 콘셉트 포토에서는 보다 도발적인 모습으로 반전 매력을 선사했다. 후이는 앞선 Day 버전의 의상과는 달리 맨몸에 셔츠를 매치해 짙은 남성미를 드러냈다. 또한 권은비와 함께 어둠 속에서도 빛나는 완벽한 비주얼 합을 과시하며 팬들의 감탄을 불러 일으켰다. 'Easy dance (Feat. 권은비)'는 '올라운더 아티스트' 후이와 '서머퀸' 권은비의 만남으로 발매 전부터 많은 화제를 모으고 있다. 그간 '빛나리', 'NEV","link":"https://m.entertain.naver.com/now/article/076/0004180094","retrieved":1723281539556},{"title":"최정훈, 한지민과 열애 심경…\"심장이 벌컥 뛰더라\"","contents":"팬카페에 열애 심경 전해 밴드 잔나비 보컬 최정훈이 배우 한지민과 열애 인정 후 응원해 준 팬들에게 고마운 마음을 전하며 심경을 전했다. 최정훈은 지난 8일 팬카페에 \"우선은 그렇게 됐다\"고 한지민과의 열애를 간접적으로 언급한 뒤 \"매번 연애에 대한 물음에 어련히 알아서 잘한다고 말하고는 했는데(실제로는 알아서 잘 못하고 있었음…) 이렇게 알려지게 된 이상 그리고 다들 축하하기를 기다려주고 있는 이상 편지를 쓰지 않을 수 없었다\"고 전했다. 이어 \"놀라셨을 텐데 우선 다들 우황 청심환 한 모금 씩 들이키시고. 왜냐면 제가 그랬다. 아침에 심장이 벌컥 뛰어서 한 모금 하니 좀 낫더라\"라며 \"이후 이곳에 올라온 글들을 천천히 읽어 보는데 아주 고마웠다. 다들 짓궂게 장난도 치고 그러고 있는데 감동은 무슨 감동 이라고 말하겠지만 이런 장난들에서도 느껴지는 온기가 있다\"고 말했다. 그러면서 \"최근 몇몇 공연들 그리고 축하의 마음들 등등등 이 에너지들 잘 이어받아서 더 좋은 음악, 건강하고","link":"https://m.entertain.naver.com/now/article/629/0000312165","retrieved":1723273979358},{"title":"황신혜, 61세 믿기지 않는 감각적인 패션…동안 미모까지 [N샷]","contents":"배우 황신혜가 감각적인 패션 센스를 과시했다. 10일 황신혜는 자신의 인스타그램에 \"이 더위도 얼마 안 남았다, 주말 잘 보내요\"라는 글과 함께 사진을 게시했다. 사진 속에는 빨간색 스커트에 흰 민소매 상의를 매치한 황신혜가 거리에서 포즈를 취하고 있는 모습이 담겼다. 머리에는 두건을 쓴 황신혜는 남다른 패션 감각을 내보이고 있어 눈길을 끈다. 또한 1964년 4월생으로 현재 만 61세인 황신혜는 나이가 믿기지 않는 동안 미모까지 발산하고 있어 시선을 사로잡는다. 한편 황신혜는 지난 2022년 5월 종영한 KBS 2TV 일일드라마 '사랑의 꽈배기'에 출연했다.","link":"https://m.entertain.naver.com/now/article/421/0007722458","retrieved":1723273979358},{"title":"병원 이사장 손주 바닥 성적표에 극대노 “꿈이고 나발이고 의사 해” (티처스)","contents":"채널A ‘성적을 부탁해: 티처스’에서 입시 성공 필수 카드인 ‘할아버지의 재력’을 보장받았지만, 바닥인 성적과 ‘의대 진학 압박’에 시달리고 있는 고1 도전학생의 이야기가 펼쳐진다. 11일 ‘티처스’에는 승마와 테니스 등 각종 스포츠까지 모두 섭렵하고 ‘청춘 드라마’ 주인공 같은 풋풋함까지 갖춘 고1 도전학생이 찾아온다. 도전학생은 “제가 장남이고 가업을 이어받을 의사가 되고 싶다. 중학교 때는 ‘All A’였는데 고등학교에서는 안 먹히더라. 의대에 진학할 수 있을지 걱정이다”라고 고민을 전했다. 도전학생의 부모님은 모두 할아버지가 설립한 병원에 근무 중이었다. 때문에 도전학생은 어려서부터 자연스럽게 ‘의사’라는 장래 희망을 가지게 됐다. ‘의대 지망생’이라는 말에 장영란은 도전학생의 부모님에게 “한 달 교육비가 만만치 않을 것 같은데 얼마 정도 나가나요?”라며 조사에 들어갔다. 장영란의 거침없는 돌직구 질문에 도전학생의 어머니는 “초등학교 4학년 때부터 과외를 했고, 한 달에 25","link":"https://m.entertain.naver.com/now/article/382/0001143720","retrieved":1723273979358},{"title":"박수홍 아내, 임신 후 25kg 증량…\"지금이 제일 귀여워\" ♥팔불출 남편","contents":"개그맨 박수홍이 아내 사랑을 보여줬다. 10일 박수홍은 자신의 계정에 \"지금이 제일 귀엽다~홍 ! (산모님이 영상 매우 재밌다고 즐거워하심) (증량과 함께 증가한 행복지수)\"이라는 글과 함께 영상을 공개했다. 공개된 영상 속에는 아내 김다예의 임신 전후 모습이 담겼다. 김다예는 임신 후 25kg 증량했다고 알려져있다. 한편 1970년생인 박수홍은 23살 연하 김다예와 지난 2021년 7월 혼인신고했으며 2022년 12월 결혼식을 올렸다. 박수홍, 김다예 부부는 난임 사실을 고백하고 개인 채널을 통해 시험관 시술 과정을 공개해 많은 이들의 응원을 받았다. 최근 김다예는 난임을 극복하고 결혼 3년 만에 임신에 성공했으며 오는 10월 출산 예정이다. 이후 두 사람은 개인 채널을 통해 둘째 계획을 미리 밝히기도 해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/312/0000674792","retrieved":1723273979359},{"title":"'역도 캐스터' 전현무, 파리 에펠탑 앞에서 \"박혜정 파이팅\" 영광의 순간 예약","contents":"‘KBS 역도 캐스터’로 프랑스 파리 현지에 간 전현무가 에펠탑 앞에서 “박혜정 파이팅!”을 소리 높여 외쳤다. 파리올림픽 ‘팀 코리아’의 마지막 경기가 될 역도 여자 +81kg 국가대표 박혜정의 경기는 11일(이하 한국시각) 오후 6시 30분 예정이다. 이 경기에서 전현무는 ‘스마일 역사’로 불리는 이배영 KBS 해설위원과 함께 ‘역도 캐스터’로 변신한다. 역도 여자 +81kg 국가대표 박혜정의 경기에 함께할 ‘역도 캐스터’ 전현무는 파리 도착 후 역도 중계를 위한 모든 준비를 마쳤다. KBS 스포츠국에서 10일(이하 한국시각) 공개한 전현무의 메시지에서 그는 “박혜정 선수의 영광의 순간을 저희 KBS와 함께해 주시길 바란다. 박혜정 파이팅! 대한민국 파이팅!”이라고 시청자들을 향해 외치며 ‘본방사수’를 당부했다. 센 강변에서 촬영한 이번 전현무의 영상 메시지 속 뒤편에는 에펠탑이 보여 파리 분위기를 물씬 풍긴다. 앞서 전현무는 스스로를 ‘KBS 스포츠의 희망’이라고 지칭하며 너스","link":"https://m.entertain.naver.com/now/article/312/0000674791","retrieved":1723273979361},{"title":"전현무, ‘역도 박혜정’ 영광의 순간 함께 한다","contents":"‘KBS 역도 캐스터’로 프랑스 파리 현지에 간 전현무가 에펠탑 앞에서 “박혜정 파이팅!”을 소리 높여 외쳤다. 역도 여자 +81kg 국가대표 박혜정의 경기에 함께할 ‘역도 캐스터’ 전현무는 파리 도착 후 역도 중계를 위한 모든 준비를 마쳤다. KBS 스포츠국에서 10일(이하 한국시각) 공개한 전현무의 메시지에서 그는 “박혜정 선수의 영광의 순간을 저희 KBS와 함께해 주시길 바랍니다. 박혜정 파이팅! 대한민국 파이팅!”이라고 시청자들을 향해 외치며 ‘본방사수’를 당부했다. 센 강변에서 촬영한 이번 전현무의 영상 메시지 속 뒤편에는 에펠탑이 보여 파리 분위기를 물씬 풍긴다. 앞서 전현무는 스스로를 ‘KBS 스포츠의 희망’이라고 지칭하며 너스레를 떠는 한편, “박혜정 선수의 역도 중계 시청률 1위로 보답하겠다”는 파리 입성 소감으로 큰 화제를 모았다. 파리올림픽 ‘팀 코리아’의 마지막 경기가 될 역도 여자 +81kg 국가대표 박혜정의 경기는 11일(이하 한국시각) 오후 6시 30분 예","link":"https://m.entertain.naver.com/now/article/410/0001017200","retrieved":1723273979361}]}