{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“이 언니 몇 kg 뺀거야?” 박봄, 쌍꺼풀만 보이는 핼쑥함.. “공항간다”","contents":"투애니원의 박봄이 또 한 번 비주얼로 팬들의 눈길을 사로잡았다. 최근 그녀의 SNS를 통해 공개된 사진은 단순한 근황을 넘어, 그녀의 스타일과 다이어트 변화까지 담아내며 화제를 모으고 있다. 핼쑥한 턱선에 쌍꺼풀까지… 변신은 계속된다 박봄은 28일 자신의 SNS에 “공항으로 가는 중”이라는 짧은 글과 함께 셀카를 올렸다. 사진 속 박봄은 고급스러운 벨벳 소재의 블랙 터틀넥을 입고, 화려한 선글라스를 매칭하며 우아하면서도 독특한 매력을 드러냈다. 특히, 눈에 띄게 갸름해진 턱선과 커진 듯한 눈매는 그녀가 최근 얼마나 체중 관리에 힘쓰고 있는지 엿보게 했다. 팬들은 “쌍꺼풀 수술한 줄 알겠다”, “40kg대 진입한 거 아니냐?”며 놀라움을 감추지 못했다. 그녀의 트레이드마크였던 풍성한 볼살 대신 핼쑥해진 얼굴은 팬들 사이에서도 큰 화제를 모으고 있다. “벨벳룩과 쌍꺼풀 메이크업, 연말 패션 참고서” 박봄의 스타일링도 단연 돋보였다. 블랙 벨벳 터틀넥은 고급스럽고 따뜻한 느낌을 주며, 그","link":"https://m.entertain.naver.com/now/article/410/0001038464","retrieved":1732764886508},{"title":"‘유퀴즈’ 고현정 자녀 언급 “친하지 않은 건 슬픈 일, 엄마는 그냥 열심히 잘 살고 있다고 보여주고 싶다”","contents":"\"(아이들과) 친하지 않은 게 이렇게 슬픈 건지 몰랐다.\" 배우 고현정이 오랜만에 예능 프로그램에 출연해 전 남편인 정용진 신세계그룹 회장과의 사이에서 낳은 자녀들에 대한 애틋한 감정을 고백했다. 고현정은 27일 오후 방송된 tvN ‘유 퀴즈 온 더 블럭’에서 \"제가 애들을 보고 사는지 궁금해하는 분들이 많다. 엄마라는 사람은 편해야 하는데 그건 제게 언감생심\"이라며 \"같이 살지 않아서 쑥스럽고, 편하지 않은 감정을 느꼈을 때, (엄마와 아이들이) 친하지 않은 것이 이렇게 슬픈 건지 몰랐다. 많이 속상했다\"고 털어놨다. 고현정은 한창 유명세를 치르던 20대 중반에 결혼을 발표하고 동시에 은퇴를 선언했던 당시도 떠올렸다. 그는 \"갑자기 연애하게 됐는데, 그렇게 재미있는 줄 몰랐다\"며 \"집중적으로 연애를 한 시기여서 드라마 촬영이 연애를 방해하는 일로 느껴졌다\"고 말했다. 고현정은 1989년 미스코리아 선 출신이다. 빼어난 외모와 재능으로 KBS ‘대추나무 사랑 걸렸네’를 통해 연기자로","link":"https://m.entertain.naver.com/now/article/021/0002674792","retrieved":1732764886508},{"title":"이혼까지는 아니라던 서인영, 결국 '파경'","contents":"지난해부터 꾸준히 제기됐던 쥬얼리 출신 가수 서인영의 이혼설이 결국 사실로 드러났다. 28일 서인영 소속사 SW엔터테인먼트는 \"서인영이 아직 이혼 소송 진행 중이다. 상황이 정리되는 대로 입장을 밝힐 것\"이라고 전했다. 앞서 서인영은 지난해 2월 교제 5개월 만에 비연예인 사업가 A 씨와 결혼했지만, 결혼 7개월 만인 지난해 9월 이혼 소송 중이라는 보도가 전해졌다. 그러나 서인영은 부부 사이 갈등을 인정하면서도 이혼까지는 아니라고 주장했다. 이후 지난 3월에는 서인영이 남편과 헤어지기로 결정한 뒤 이혼을 준비하고 있다는 다수 보도가 등장하며 2차로 이혼설이 불거졌다. 당시 소속사 SW엔터테인먼트는 서인영과 전속계약을 맺은 지 단 하루 만에 그의 이혼설에 휘말리며 곤혹을 치렀지만 \"이혼에 관련해서는 사생활 관련한 부분이라 드릴 수 있는 말이 없다. 정리되는 대로 말씀드릴 것\"이라고 말을 아꼈다. 이에 따라 오는 하반기로 예고됐던 서인영의 컴백은 결국 내년 1월로 연기됐다. 한편, 서","link":"https://m.entertain.naver.com/now/article/445/0000260742","retrieved":1732764886509},{"title":"백지영, 케이윌 과거 폭로에…\"'♥정석원, 다 때려치우고 싶은 생각도\"","contents":"보컬리스트 케이윌(본명 : 김형수)이 가수 백지영으로부터 결혼을 추천받았다. 케이윌은 지난 27일 유튜브 채널 '형수는 케이윌'을 통해 '아는 형수' 여섯 번째 에피소드를 공개했다. 공개된 영상에서 케이윌은 백지영을 '아는 형수'로 초대, 만남과 동시에 논란의 명품백을 언급하며 친밀도를 증명했다. 백지영은 \"내가 여기에 온 몇 번째 여자냐\", \"누구랑 여기서 뭐 해 먹냐\" 등 마라맛 토크로 케이윌을 당황하게 했고, 이에 케이윌은 백지영의 과거를 언급하며 \"완전 새사람이 됐다\"고 응수해 웃음을 자아냈다. 케이윌은 본격적으로 백지영의 결혼 생활에 침투했다. 올해로 결혼 11년 차, 8세 딸을 육아 중인 백지영은 남편이자 배우 정석원에 대해 \"내가 라이터 불이면 남편은 산불인데 생각보다 내면이 더 좋았고, 연애를 할수록 더 좋아졌다\"고 말문을 열었다. 이어 백지영은 정석원이 질투가 많지만 케이윌에 대해서는 질투를 하지 않는다며 \"단둘이 캠핑에 간다고 해도 믿을 것\"이라고 말했다. 케이윌도","link":"https://m.entertain.naver.com/now/article/076/0004220734","retrieved":1732764886509},{"title":"지드래곤, 걸그룹 멤버에 인성 폭로 당했다…\"밥 한번 먹이고 싶을 정도\"","contents":"걸그룹 애프터스쿨 출신 정아(41)가 지드래곤(36)을 소환했다. 정아는 28일 자신의 인스타그램에 \"내가 애프터스쿨로 활동할때도 지용이는 정상에 있는 아티스트 였다. 연예인에 연예인이라고나 할까?\"라면서 \"처음 만났을 때 너무나 친근하고 연예인같지 않은 털털하고 귀여운 모습에 정말 내가 직접 밥한번 해먹이고 싶다고 얘기한 기억이 난다^^\"며 과거를 회상했다. 그러면서 \"최근 유퀴즈를 보면서 힘들었다는 말에 공감도 되고 그시간들이 얼마나 아팠을지 같이 마음이 아팠다. 지금 다시 무대하고 건강해진 모습 보니까 너무보기 좋고 노래도 좋고 그냥 넌 짱이야‼️‼️ 항상 응원한다\"라며 지드래곤을 치켜세웠다. 공개된 사진 속에서 정아는 걸그룹으로 활동하던 시절 지드래곤과 함께 포즈를 취하고 있는 모습. 특히 지드래곤은 오랜 세월이 지났음에도 지금과 같은 외모를 보여주고 있어 눈길을 끌었다. 한편 지드래곤은 지난달 31일, 7년 4개월 만에 디지털","link":"https://m.entertain.naver.com/now/article/312/0000690796","retrieved":1732764886510},{"title":"'슈'에 '손절'당한 바다, 유진과 '2인조 S.E.S.' 선보인다 [스타이슈][종합]","contents":"'1세대' 3인조 걸그룹 S.E.S. 바다와 유진이 슈 없이 뭉친다. 바다는 오는 12월 7일과 8일 양일간 서울 강북구 미아동 성신여자대학교 운정그린캠퍼스에서 '2024 바다 콘서트 디 오션-아임 유어 홈(The Ocean-I'M YOUR HOME)'이라는 타이틀로 콘서트를 연다. 이번 공연엔 한때 SM엔터테인먼트에 함께 몸담았던 스타들이 뭉치며 바다의 훈훈한 인성을 새삼 가늠케 했다. 남성 듀오 플라이투더스카이의 브라이언, 환희가 각각 7일과 8일 콘서트의 게스트로 나선다. 더불어 밴드 터치드의 윤민, 아이키도 게스트 대열에 합류했다. 바다 측은 \"환희, 브라이언이 바쁜 일정 가운데 출연하겠다고 말해줘서 고마웠다. 유진은 가족 같은 존재라서 일찌감치 출연하겠다고 했고, 원티드 윤민과 아이키는 방송을 통해 인연을 맺었는데 함께 출연한다고 하니 기대된다\"라고 밝혔다. 특히 유진은 S.E.S.의 든든한 멤버이자 동반자로서 전회 공연에 참여한다. 더욱이 그는 S.E.S. 활동 당시 일본","link":"https://m.entertain.naver.com/now/article/108/0003285914","retrieved":1732764886511},{"title":"“정우성 혼외자 논란, 국가적 논쟁 촉발”…英 BBC, 연예인에 엄격한 韓 사회 보도 [왓IS]","contents":"영국 BBC가 배우 정우성의 사생활에 대한 과열된 양상에 대해 보도했다. 27일(현지시간) 영국 공영방송 BBC는 정우성과 모델 문가비의 ‘비혼 출산’ 이슈를 다루며 “한국 스타의 혼외자 스캔들이 국가적인 논란을 불러일으키고 있다”고 보도했다. BBC는 “혼외 출산을 금기로 여기는 보수적인 나라에서 거센 반발을 샀지만 한국의 가족 구조가 다양하게 변화했다는 점에서 정우성을 옹호하는 입장도 있다”고 양분된 여론을 전했다. BBC는 “풍부한 영화 경력으로 한국에서 널리 이름을 알린 정우성에 대한 반응이 대체로 비판적이었다”며 정우성에 대한 비판적 입장을 담은 비판글들을 나열했다. 그런가하면 “한국 사회가 기존의 전통적 관념에서 벗어나야 한다며, 다양한 가정의 형태를 받아들여야 한다는 의견도 있다”고도 전하며 최근 통계청 조사 결과를 인용했다. BBC는 “최근 한국 통계청의 사회조사에 따르면 결혼하지 않고 아이를 낳아도 된다고 생각하는 사람이 37%로, 2012년 이후 15%포인트 가까이","link":"https://m.entertain.naver.com/now/article/241/0003397817","retrieved":1732764886513},{"title":"김민경, 배달 서비스 불친절 저격 \"도착 문자 없어서 음식 40분 방치돼\"","contents":"개그우먼 김민경이 배달 서비스를 저격했다. 김민경은 지난 27일 자신의 인스타그램 스토리에 \"배달 도착 문자가 없어서 문 앞에 40분 동안 방치.. 치킨아 미안해ㅜㅜ\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 김민경이 주문한 것으로 보이는 후라이드와 양념 치킨이 담겨있다. 그러나 따듯할 때 먹어야 되는 치킨은 엄동설한 날씨 속 김민경의 집 문 앞에 무려 40분 동안 방치됐고, 결국 김민경은 치킨에게 미안함을 표출했다. 한편 2002년 연극배우로 데뷔해 2008년 2월부터 개그우먼으로 활동 중인 그는 2년 전, 우연히 잡은 권총에서 뛰어난 사격 실력을 보여 현재는 개그우먼과 사격선수를 병행하며 활동하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000690795","retrieved":1732764886515},{"title":"전남편 정용진·자녀 언급…고현정, 신비주의 깨고 '제2의 전성기' [MD피플]","contents":"배우 고현정이 데뷔 35년 만에 '신비주의'를 깨부수고 대중 앞에 나섰다. 인스타그램 계정을 만들고 유튜브 채널을 개설하더니 이젠 TV 예능까지 출연했다. 기존의 이미지를 지우고 대중과 소통에 나선 고현정이 제2의 전성기를 맞고 있다. 고현정은 지난 27일 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에 출연했다. 고현정의 TV 예능 출연은 '무릎팍 도사' 이후 무려 15년 만이다. 이날 고현정은 미스코리아로 연예계에 입문하게 된 계기부터 결혼과 이혼, 은퇴와 복귀 등 자신을 둘러싼 루머에 대해 솔직하게 털어놨다. 가장 화제가 된 건 바로 전남편 정용진 신세계그룹 회장과의 스토리. 고현정은 \"세상에 연애가 그렇게 재밌는 줄 몰랐다. 아무 생각도 안 나고 홀랑 빠졌다”며 “그 기분을 아직도 못 잊는다\"고 당시를 회상했다. 또 이혼 후 보지 못한 자녀들에 대해서도 조심스럽게 언급했다. 고현정은 \"많은 분들이 궁금해하시더라. 엄마라는 사람은 편해야 하는데 그건 내게 언감생심\"이라","link":"https://m.entertain.naver.com/now/article/117/0003892065","retrieved":1732764886517},{"title":"이세영, 5세 데뷔→17세에 만난 ♥첫사랑 누구길래...도파민 폭발 ('텐트밖')","contents":"이세영이 첫사랑 썰을 공개한다. 오늘(28일, 목) 저녁 8시 40분 방송되는 tvN '텐트 밖은 유럽 - 로맨틱 이탈리아 편(연출 이민정, 윤재원)' 7회에서는 대자연의 진수 돌로미티를 만나기 위해 이탈리아 남부에서 북부로 이동하는 라미란, 곽선영, 이주빈, 이세영의 이야기가 그려진다. 차원이 다른 이탈리아를 찾아 대여정을 떠나는 텐밖즈 4인방은 시작부터 버라이어티한 장면을 연출한다. 곽선영이 이탈리아 한복판에서 낙오되는 사태로 모두를 당황하게 만든 것. 별안간 멤버들과 헤어져 거리를 헤매게 된 곽선영이 홀로 낙오된 사연은 무엇일지 궁금증을 치솟게 만든다. 날씨부터 다른 북부에 도착한 텐밖즈 4인방은 마치 여행 첫날 같은 분위기에 설렘을 감추지 않는다. 기대에 부푼 마음으로 베네치아에서 식료품 쇼핑까지 하지만, 갑작스러운 역대급 폭우로 인해 비상 상황을 맞이한다는 전언. 우산도 비옷도 없이 폭우 속 질주를 택한 4인방의 결말에 관심이 쏠린다. 돌로미티 원정대 4인방이 향하는 곳은","link":"https://m.entertain.naver.com/now/article/076/0004220729","retrieved":1732764886519},{"title":"장성규, 전신성형급 AI사진에 동료들도 깜짝...\"차은우 스타일?\"","contents":"방송인 장성규가 전신성형급 딥페이크 변신을 한 가운데 홍석천까지 관심을 보였다. 27일 장성규는 \"생각보다 반응이 뜨겁네요 해킹당했냐 ai냐 딥페이크냐 어디 고쳤냐 다양한 반응들 감사합니다\"라며 \"근데 아무리 그래도 차은우인 줄 알았다는 둥 이런 반응은 은우느님한테 죄송한걸요. 실례지만 자제 부탁드립니다\"라고 말했다. 하지만 태그로 \"from 장은우\"를 달아 보는 이들을 웃게 만들었다. 이에 홍석천은 \"김똘똘 같은데? \"라고 댓글을 달자 장성규는 \"이 정도면 저도 남자로 보이실까요 우리 형\"이라고 너스레까지 떨어 웃음을 샀다. 상추는 \"해시태그 from 장은우가 킹받는다\"고 적었고, 이지혜 이현이 김소현 등은 \"어머나\"를 연발하며 놀랍다는 반응을 보였다.","link":"https://m.entertain.naver.com/now/article/076/0004220728","retrieved":1732764886520},{"title":"\"엄마=그 분\"..고현정 '안 친한 엄마' 고백에 친자녀 진심 글 소환 [종합]","contents":"\"이렇게나 꼭 닮았는데..\" 배우 고현정이 친자녀들과 함께 살지 못해 친밀감이 없는 '엄마'가 된 후회와 눈물이 전파를 타자 자녀들의 근황도 소환되고 있다. 27일 방송된 tvN 예능프로그램 '유퀴즈 온 더 블럭'에서는 배우 고현정이 출연해 그녀의 미스코리아 선 당선부터 재벌가와의 결혼과 아이들과의 관계 그리고 신비주의를 깨고 유튜브와 SNS를 시작하며 소통하게 된 현재의 삶에 대해 모두 털어놨다. 미스코리아로 데뷔 후 예능, 드라마로 이어진 전성기를 누리며 늘 톱배우로 살아온 그녀. 특히 재벌가와의 결혼과 이혼은 그녀의 커리어에도 신비감을 더해주는 소재가 되기도 했다. 고현정은 전남편 정용진 회장과의 뜨거운 사랑과 결혼을 고백하고 현재 아이들과의 관계에 대해서 처음으로 털어놨다. 고현정은 \"제가 애들을 보고 사나 안 보고 사나 이런 것도 궁금해하시는 분들 많은데 처음 얘기할 수 있는 건 엄마라는 사람은 그냥 편해야 되지 않냐. 근데 그건 언감생심이고 '살이'를 같이 안 해서 쑥스럽","link":"https://m.entertain.naver.com/now/article/076/0004220726","retrieved":1732764886521},{"title":"성시경, 폭설에 3시간 꼼짝 못해 어쩌나…\"자동 금연·그냥 내려주든지\"","contents":"가수 성시경이 폭설로 인한 비행기 연착에 답답함을 토로했다. 27일 성시경은 자신의 개인 채널을 통해 \"뱅기(비행기)에서 3시간 넘게 대기 중 그냥 내려주든지... ㅜㅜ\"라는 글과 함께 한 장의 사진을 게재했다. 이어 \"자동금연 ㅋㅋㅋㅋ 먹을텐데나 같이 봐요\"라고 덧붙였다. 공개된 사진에서 성시경은 비행기에서 맥주를 마시고 있는 모습, 폭설로 인해 비행기에서 내리지 못하고 있는 상황을 담았다. 한편 27일 수도권을 중심으로 폭설이 내렸고, 인천국제공항에서 출발하는 항공기 수십편이 결항하거나 지연돼 승객들이 큰 불편을 겪었다. 28일(오늘)은 전날에 이어 간밤에 또다시 폭설이 내리면서 수도권에 최대 40㎝ 넘는 눈이 쌓였다. 사진=엑스포츠뉴스DB, 성시경 계정","link":"https://m.entertain.naver.com/now/article/311/0001800769","retrieved":1732764886523},{"title":"이준·이영지·이찬원, ‘2024 KBS 연예대상’ MC 출격…찰떡 케미 예고","contents":"배우 이준과 가수 이영지, 이찬원이 ‘2024 KBS 연예대상’ MC를 맡는다. 28일 KBS 측은 “오는 12월 21일 방송되는 ‘2024 KBS 연예대상’의 MC로 이준, 이영지, 이찬원이 확정됐다. 다방면에서 활약을 펼치고 있는 만능 MC의 찰떡 호흡을 기대해달라”라며 MC 라인업을 공식화했다. 먼저, 영화와 드라마, 방송을 가리지 않고 활약하는 실력파 배우 이준이 데뷔 이래 처음으로 시상식 MC를 맡는다. KBS2 ‘1박 2일’을 통해 첫 고정 예능에 출연하며 남다른 예능감을 보여주고 있는 ‘예능 치트키’ 이준은 센스 있는 리액션과 톡톡 튀는 매력으로 시청자들을 사로잡은 바, ‘2024 KBS 연예대상’에서 뽐낼 진행실력이 기대를 모은다. ‘MZ 대통령’ 이영지의 활약도 기대를 모은다. 노래와 예능 등 다방면에서 넘치는 활약을 보여주고 있는 이영지는 ‘컴백홈’, ‘뮤직뱅크’에 이어 ‘더 시즌즈’까지 유쾌한 입담과 시원시원한 진행으로 빛을 발휘해온 만큼 MZ를 대표하는 KBS","link":"https://m.entertain.naver.com/now/article/057/0001856544","retrieved":1732764886524},{"title":"고현정, 각종 루머 정면돌파 후 개운해진 얼굴→소녀감성 표출","contents":"배우 고현정이 소녀 감성을 드러냈다. 고현정은 지난 27일 자신의 인스타그램 스토리에 \"눈이다 첫 눈\"이라는 글과 함께 하나의 사진을 게재했다. 공개된 사진 속에서 고현정은 폭설이 날리는 길거리 속에서 함박눈을 맞으며 잔뜩 신난 표정을 짓고 있는 모습. 특히 이날 방송에서 자신과 관련된 각종 루머들을 해명했기 때문인지 어딘가 개운해 보여 눈길을 끌었다. 고현정은 이날 방송된 tvN '유 퀴즈 온 더 블럭(이하 '유퀴즈') 271회에 출연해 근황을 전했다. 1995년, 결혼과 동시에 연예계를 떠났었던 고현정은 \"결혼하고 일본에서 3년을 살았기에 복귀하기 두려웠다\"며 \"애도 낳고 이혼도 해서 제 나이가 엄청 많은 줄 알았는데, 돌이켜 보면 서른둘 셋이었다\"며 \"'될까?'라고 생각했지만 연기 아니면 할 줄 아는 게 없어서 정면 승부했다\"고 떠올렸다. 두 자녀에 대해서도 \"제가 애들을 보고 사나 안 사나 궁금해하시는 분이 많은데, 살이 살지 않아서 아이들과 친하지 않은 것이 이렇게 슬픈 건","link":"https://m.entertain.naver.com/now/article/312/0000690793","retrieved":1732764886528},{"title":"은가은 변호사 “소속사 전속계약 해지 통보…소송 준비 중”","contents":"트로트 가수 은가은이 소속사 TSM엔터테인먼트에 전속계약 해지 통보를 했다. 소송도 진행할 예정이다. 28일 은가은의 법률대리를 맡은 임사라 변호사는 매일경제 스타투데이에 “소속사 TSM엔터테인먼트에 내용 증명을 보낸 상황”이라며 전속계약 해지 통보를 했다고 밝혔다. 임 변호사는 “소속사 측이 스케줄이나 신곡 작업 진행을 방해했으며 정산금이 미납됐다. 정산금 지급에 대한 근거자료를 요청해도 제공해주지 않고 있다”면서 은가은이 소속사에 계약 해지를 통보한 배경을 설명했다. 임 변호사에 따르면 은가은은 TSM엔터와 5년 전속계약을 체결했으며 오는 2025년 봄 계약이 만료된다. 은가은이 한달여 전부터 5년간 정산금과 비용에 대한 근거자료를 요청했으나 자료를 받지 못해 미지급된 금액이 얼마인지도 아직 파악을 못한 상황이라고. 임 변호사는 “소송을 통해서 자료를 받아야 할 것 같다”며 “현재 소송을 준비 중”이라고 말했다. 한편, 은가은은 지난 2013년 발라드 가수로 데뷔한 뒤 트로트 가","link":"https://m.entertain.naver.com/now/article/009/0005404308","retrieved":1732764886534},{"title":"[단독] 박서진, 병역 면제 판정받았다…우울증·불면증 등 때문","contents":"트로트 가수 박서진이 병역의 의무를 다하지 못하게 됐다. 28일 텐아시아 취재 결과, 1995년생인 박서진은 가정사로 인한 정신질환 병역 면제 판정을 받았다. 해당 판정은 이미 오래전인 20대 초반 받은 것으로 알려졌다. 박서진에겐 작은 형의 49재 당일, 간암 투병을 하던 큰 형이 간 이식 부작용으로 세상을 떠난 아픈 기억이 있다. 과거 한 방송에서 박서진은 \"형들이 아직도 살아 있는 것 같고 다시 돌아올 것만 같다. 큰형이 수술 후 의식이 거의 없는 와중에도 '내 동생 박효빈'하며 알아보더라\"고 한 바 있다. 더불어 박서진의 아버지는 이혼 후 7년간 아들 셋을 홀로 키우다, 같은 이혼의 아픔이 있는 박서진의 어머니를 만나 재혼했다. 이후 박서진 남매가 태어난 것으로 알려졌다. 박서진은 부모님이 재혼 부부라는 걸 형들이 하늘로 떠나고 나서야 알게 됐다고 털어놨다. 이러한 가정사로 박서진은 오랜 시간 정신적 어려움을 겪어왔다. 우울증, 불면증 등의 증세를 보인 박서진은 결국 20대","link":"https://m.entertain.naver.com/now/article/312/0000690792","retrieved":1732762738399},{"title":"백지영, 케이윌에 육아법 공유..\"비♥김태희 딸과 같은 반\" [아는 형수][종합]","contents":"가수 케이윌이 가수 백지영으로부터 결혼을 추천받았다. 케이윌은 지난 27일 유튜브 채널 '형수는 케이윌'을 통해 '아는 형수' 여섯 번째 에피소드를 공개했다. 공개된 영상에서 케이윌은 백지영을 '아는 형수'로 초대, 만남과 동시에 논란의 명품백을 언급하며 친밀도를 증명했다. 백지영은 \"내가 여기에 온 몇 번째 여자냐\", \"누구랑 여기서 뭐 해 먹냐\" 등 마라맛 토크로 케이윌을 당황하게 했고, 이에 케이윌은 백지영의 과거를 언급하며 \"완전 새사람이 됐다\"고 응수해 웃음을 자아냈다. 케이윌은 본격적으로 백지영의 결혼 생활에 침투했다. 올해로 결혼 11년 차, 8살 딸을 육아 중인 백지영은 남편이자 배우 정석원에 대해 \"내가 라이터 불이면 남편은 산불인데 생각보다 내면이 더 좋았고, 연애를 할수록 더 좋아졌다\"고 말문을 열었다. 이어 백지영은 정석원이 질투가 많지만 케이윌에 대해서는 질투를 하지 않는다며 \"단둘이 캠핑에 간다고 해도 믿을 것\"이라고 말했다. 케이윌도 이를 인정하며 \"누나와","link":"https://m.entertain.naver.com/now/article/108/0003285904","retrieved":1732762738403},{"title":"희영♥진영→보민♥정명, 대망의 ‘최종 선택’…결과는? (돌싱글즈6)","contents":"MBN ‘돌싱글즈6’의 희영♥진영, 보민♥정명, 시영♥방글이 ‘현실 연애’ 후일담 촬영을 마치고, 상대와 계속 만남을 이어갈지 결정하는 ‘최종 선택’을 예고한다. 28일 오후 방송하는 MBN ‘돌싱글즈6’ 최종회에서는 ‘돌싱하우스’에서 서로를 선택해 ‘현실 커플’로 발전한 세 쌍이 마지막 입장을 정리한 뒤, ‘최종 선택’을 하는 심장 쫄깃한 현장이 펼쳐진다. 이날 스튜디오 4MC 이혜영-유세윤-이지혜-은지원은 최종회 기념으로 ‘돌싱글즈’의 시그니처인 ‘이름 도장’을 선물을 받는다. 모두가 놀라워 하는 가운데, ‘네 분은 계속 만남을 이어가시겠습니까?’라는 ‘도장 게시판’이 등장하고, 이에 이지혜는 “도장을 안 찍으면 MC가 바뀌느냐?”고 물은 뒤, “동시간대 다른 프로그램이 있는지 고민을 좀 해 보겠다”고 덧붙여 스튜디오를 웃음바다로 만든다. 4MC의 설레는 ‘도장 찍기’가 완료되자, 희영X진영, 보민X정명, 시영X방글의 후일담 마지막 이야기와, ‘최종 선택’ 현장이 공개된다. 앞서","link":"https://m.entertain.naver.com/now/article/382/0001165771","retrieved":1732762738404},{"title":"“‘정년이’ 같은 시대극엔 SNS엔 없는 간절함 녹아있어”","contents":"드라마 ‘정년이’ 정지인 감독 “여성국극 관심 불렀다” 호평 “커튼이 열리는 순간, 마치 놀이공원에 처음 입장하는 듯한 기대감과 흥분을 주고 싶었습니다.” 여성국극을 소재로 한 tvN 드라마 ‘정년이’를 연출한 정지인(사진) 감독은 ‘극 중 극’으로 여성국극과 드라마를 동시에 보는 재미를 선사했다는 평가에 대해 이렇게 응답했다. 배우 김태리가 주연을 맡은 ‘정년이’는 최고 시청률 16.5%(닐슨코리아 전국 기준)로 막을 내렸다. 1회(4.5%)와 비교해 4배 가까이로 치솟았다. 여성이 남성 배역까지 책임지는 여성국극의 명맥을 잇는 여배우들의 분투기가 1950년대 6·25 전쟁 직후 시대적 공기를 살린 연출과 맞물리며 대중의 이목을 집중시켰다. 그 결과, 최근 국가유산진흥원이 연장을 결정한 여성국극 ‘한국 최초 여성 오페라, 전설이 된 그녀들’이 매진되고, 내년 1월에는 신작 ‘벼개가 된 사나히’가 소개되는 등 이 장르가 현실에서도 화려하게 부활하고 있다. 정 감독은 28일 문화일보와","link":"https://m.entertain.naver.com/now/article/021/0002674718","retrieved":1732762738405},{"title":"백지영 \"비♥김태희 딸과 우리 딸, 같은 학교 같은 반..운동회 때 난리\" (아는 형수)[종합]","contents":"케이윌은 지난 27일 유튜브 채널 '형수는 케이윌'을 통해 '아는 형수' 여섯 번째 에피소드를 공개했다. 공개된 영상에서 케이윌은 백지영을 '아는 형수'로 초대, 만남과 동시에 논란의 명품백을 언급하며 친밀도를 증명했다. 백지영은 \"내가 여기에 온 몇 번째 여자냐\", \"누구랑 여기서 뭐 해 먹냐\" 등 마라맛 토크로 케이윌을 당황하게 했고, 이에 케이윌은 백지영의 과거를 언급하며 \"완전 새사람이 됐다\"고 응수해 웃음을 자아냈다. 케이윌은 본격적으로 백지영의 결혼 생활에 침투했다. 올해로 결혼 11년 차, 8살 딸을 육아 중인 백지영은 남편이자 배우 정석원에 대해 \"내가 라이터 불이면 남편은 산불인데 생각보다 내면이 더 좋았고, 연애를 할수록 더 좋아졌다\"고 말문을 열었다. 이어 백지영은 정석원이 질투가 많지만 케이윌에 대해서는 질투를 하지 않는다며 \"단둘이 캠핑에 간다고 해도 믿을 것\"이라고 말했다. 케이윌도 이를 인정하며 \"누나와 내가 이렇게 친하게 지내는 걸 질투한다면 그건 그 여","link":"https://m.entertain.naver.com/now/article/076/0004220721","retrieved":1732762738407},{"title":"[SC이슈] 뉴진스 하니, \"빌리프랩 사과해\" 어도어 입장문에도 '무표정'…헤어질 결심 굳혔나","contents":"그룹 뉴진스는 어도어와 헤어질 결심을 굳힌 걸까. 하니가 27일 팬 소통 플랫폼 포닝의 상태 메시지를 '눈이 와~'에서 무표정 이모티콘으로 변경했다. 이는 어도어가 뉴진스의 내용증명에 따른 시정 조치로 '하니의 주장을 신뢰하며 빌리프랩은 사과하라'는 취지의 입장문을 발표한 이후의 일이라 관심을 끈다. 어도어는 이날 \"빌리프랩의 '매니저 무시 발언'과 관련한 주장은 뉴진스 멤버 하니의 진술과 전혀 다르다. 하니는 5월 27일 빌리프랩의 한 구성원이 '무시해' 또는 '무시하고 지나가'라는 취지의 발언을 한 것으로 분명히 기억하고 있다. 비교적 짧은 순간에 벌어진 일인데 하니가 당시의 상황을 빠짐없이 기억해 내야만 문제를 삼을 수 있다는 것은 피해자에게 너무 가혹하고 엄격한 잣대\"라고 밝혔다. 이어 \"어도어와 어도어 구성원들은 당사 아티스트의 말을 전적으로 신뢰하고 하니가 입은 피해를 진정으로 안타깝게 생각한다. 빌리프랩 측이 하니의 피해를 가벼이 여기지 않고 상호존중하는 모습, 성의있는","link":"https://m.entertain.naver.com/now/article/076/0004220720","retrieved":1732762738407},{"title":"김용선 “회사 부도 20억 빚 남기고 행방불명…남편 없이 이혼”","contents":"배우 김용선이 행방불명된 남편에 대해 언급했다. 지난 27일 MBN ‘속풀이쇼 동치미’ 측이 공개한 예고 영상에는 1978년 MBC 10기 공채 연기자로 데뷔한 김용선이 출연해 ‘나는 남편 없이 혼자 이혼했다’라는 주제로 이야기를 시작했다. 김용선은 “지인 소개로 저희 남편을 만나게 됐다. 그래서 결혼까지 하게 됐다. 지내다 보니까 자상하고 곰살맞은 편이다. 촬영하고 늦게 들어오면 밥도 차려주고 힘들어 보이면 청소도 해주던 사람이다”라고 말문을 열었다. 이어 “이 사람이 하던 일이 무역 사업이었다. 2006~2007년이 되면서 사업이 조금씩 슬럼프에 빠졌다. 술도 많이 마시고 들어오고 몇 주씩 안 들어오기도 하고 싸우기도 많이 싸웠다“며 ”머리가 아파서 친구 집에서 며칠 쉬었다. 미안하다. 다시는 이런 일이 없을 것이다‘ 하길래 ’힘들어서 그럴 수도 있겠다‘ 싶어 넘어갔다“라며 지난 시간을 회상했다. 그러다 결국 김용선의 남편은 회사는 완전히 부도처리가 됐다. 이에 김용선은“그 당시","link":"https://m.entertain.naver.com/now/article/382/0001165770","retrieved":1732762738409},{"title":"'줄리엔강♥' 제이제이, 기록적 폭설에도 비키니 차림...눈 위에서 스쿼트","contents":"줄리엔강 아내인 유튜버 제이제이가 한겨울에도 비키니 자태를 선보였다. 제이제이는 28일 \"오전에 눈이 정말 많았는데 금방 녹고 있어요! 날씨가 따뜻해서 비키니를 꺼내입어 봤죠. 62kg대 유지 기념으로다가! 다른 지역은 어떤가요? 오늘 그래도 운동하는 젤린이들 있죠?\"라는 글과 함께 여러 장의 사진과 영상을 게재했다. 사진 속 제이제이는 눈 쌓인 옥상에서 비키니 몸매를 뽐냈다. 이틀째 기록적인 폭설로 발목까지 눈이 쌓였지만, 날이 점차 개자 제이제이는 비키니를 입고 밖으로 나선 것. 건강미 넘치는 탄탄한 몸매를 한껏 뽐낸 제이제이는 눈 위에서 스쿼트까지 선보이며 운동 유튜버다운 면모를 드러냈다. 앞서 제이제이는 64kg을 유지하다가 현재는 체중 관리 중이라고 밝힌 바 있다. 그는 \"호르몬 영향 등등으로 64kg 유지 중이었어요. 인바디를 체크했더니 체지방률이 31%나 나오더라구요\"라며 \"꽤 한동안 떨어지질 않고, 지방이 많아 식욕 관리도 더 어려웠는데 딱 일주일간 다이어트 보조제+식","link":"https://m.entertain.naver.com/now/article/076/0004220719","retrieved":1732762738411},{"title":"[데스크 칼럼] 정우성의 혼외자 논란이 비혼 출생자 인식에 미칠 영향은?","contents":"온통 정우성 이야기로 도배되고 있다. 배우 정우성은 그야말로 연예인들 사이에서도 유명인사로 통하는 인물인 데다 그가 혼외자의 아빠란 사실이 밝혀지면서 엄청난 이야깃거리를 양산하고 있다. 정우성은 과거 인터뷰로 만난 적이 있지만 워낙 햇병아리 기자 시절이어서 그의 위압감이 엄청났던 것이 기억에 남는다. 물론, 부드러운 데다 온화한 성격의 그가 기자를 겁박하거나 위압적으로 대한 것은 아니었다. 존재만으로도 엄청난 배우였고 친구가 팬이란 말에 미소를 짓던 그의 모습이 기억에 남는다. 이후 영화 등 작품활동에 매진하던 정우성이 각종 사회적인 목소리를 내는 것도 지켜봤다. 실제 정우성은 지난 2014년부터 10년간 유엔난민기구 아시아 태평양 지역 명예 사절로 활동한 적이 있다. 하지만 그는 오랜 시간 결혼하지 않은 비혼 배우로 알려져 있었다. 그런 그가 아빠가 됐다는 소식은 놀라웠다. 무엇보다 결혼한 것도 아닌 상태에서였다는 점에서 많은 이들에게 충격을 줄 수밖에 없었다. 문가비는 지난 22","link":"https://m.entertain.naver.com/now/article/396/0000694914","retrieved":1732762738412},{"title":"언제 다 치우나…손연재 72억 주택, 폭설에 형체 못 알아볼 정도","contents":"전 리듬체조 국가대표 선수 손연재가 폭설 속 아들과 오붓한 시간을 보냈다. 손연재는 지난 27일 자신의 인스타그램 스토리에 별다른 멘트 없이 하나의 영상을 게재했다. 공개된 영상 속에서 손연재는 앞마당으로 보이는 공간에서 9개월 된 아들을 안고 나타나 겨울을 즐기고 있는 모습. 특히 아들은 금세 성장해 손연재의 상반신 크기만큼 자라 눈길을 끌었다. 한편 손연재는 리듬체조 국가대표 선수로 활약했다. 그는 2022년 9살 연상의 비연예인 금융계 종사자와 결혼해 지난 2월 아들을 출산했다. 또 지난해 11월 서울 이태원에 위치한 단독주택을 남편과 공동명의로 매매가 72억원에 매입한 것이 알려져 화제를 모았다. 손연재는 은퇴 후 현재 리듬체조 학원을 운영하면서 선수 육성에 힘쓰고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000690790","retrieved":1732762738414},{"title":"[데스크 칼럼] 정우성의 혼외자 논란이 비혼 출생 인식에 미칠 영향은?","contents":"온통 정우성 이야기로 도배되고 있다. 배우 정우성은 그야말로 연예인들 사이에서도 유명인사로 통하는 인물인 데다 그가 혼외자의 아빠란 사실이 밝혀지면서 엄청난 이야깃거리를 양산하고 있다. 정우성은 과거 인터뷰로 만난 적이 있지만 워낙 햇병아리 기자 시절이어서 그의 위압감이 엄청났던 것이 기억에 남는다. 물론, 부드러운 데다 온화한 성격의 그가 기자를 겁박하거나 위압적으로 대한 것은 아니었다. 존재만으로도 엄청난 배우였고 친구가 팬이란 말에 미소를 짓던 그의 모습이 기억에 남는다. 이후 영화 등 작품활동에 매진하던 정우성이 각종 사회적인 목소리를 내는 것도 지켜봤다. 실제 정우성은 지난 2014년부터 10년간 유엔난민기구 아시아 태평양 지역 명예 사절로 활동한 적이 있다. 하지만 그는 오랜 시간 결혼하지 않은 비혼 배우로 알려져 있었다. 그런 그가 아빠가 됐다는 소식은 놀라웠다. 무엇보다 결혼한 것도 아닌 상태에서였다는 점에서 많은 이들에게 충격을 줄 수밖에 없었다. 문가비는 지난 22","link":"https://m.entertain.naver.com/now/article/396/0000694913","retrieved":1732762738420},{"title":"에녹, ‘현역가왕2’ 출연에 전국 응원 물결","contents":"가수 에녹의 팬들이 MBN ‘현역가왕2’ 출연을 기념해 전국 규모의 응원 캠페인을 펼쳐 눈길을 끌고 있다. 에녹 공식 팬카페 화기에에는 서울을 비롯해 대구, 부산, 광주 등 전국 각지에서 대대적인 서포트를 진행 중이다. 특히 서울 주요 지역 대형 전광판을 중심으로 한 응원 광고가 눈길을 끈다. 광화문 코리아나 호텔 벽면에 설치된 전광판과 코엑스 인근 파르나스 미디어타워 전광판에는 에녹을 지지하는 서포트 광고가 송출 중이며, 이들 광고는 오는 12월 3일까지 계속될 예정이다. 특히 테헤란로에 위치한 가로 12.3m, 세로 26m에 달하는 초대형 파르나스 미디어타워는 양면형 미디어로 많은 유동인구가 에녹을 접할 것으로 보인다. 여기에 서울 지하철 54개 역사의 120기 스크린과 전국 3,000여개 이상 CU 편의점, 대구 범어네거리 전광판 등에도 에녹을 응원하는 광고가 게재된다. 지하철 광고는 11월 27일부터 11월 29일까지 3일간, CU 편의점 광고는 오는 12월 3일까지 대구 범","link":"https://m.entertain.naver.com/now/article/312/0000690789","retrieved":1732762738422},{"title":"[SC이슈] 전소연, 큐브 재계약 불발설 입 열었다 \"가장 좋은 환경서 음악 하고파\"","contents":"그룹 (여자)아이들 전소연이 전속계약 문제에 대한 입장을 밝혔다. 27일 유튜브 채널 'df 디에프'를 통해 '재계약 논란에 대해 입을 열다'라는 제목의 영상이 게재됐다. 공개된 영상에서 전소연은 (여자)아이들의 프로듀서 겸 리더로 팀을 이끌어왔던 지난 7년을 회상했다. 그는 \"보통 제가 앨범 프로듀서로 일한다. 작사 작곡도 하고 앨범에 맞는 곡 수급도 한다. 직원들과의 소통, 마케팅, 콘셉트 구상, 뮤직비디오, 감독님 컨택도 한다\"며 \"데뷔를 자작곡을 했지만 그때는 어떻게 타이틀곡이 된 거였다. '덤디덤디의 난'이 있었다. 모두 노래가 안 좋다고 했는데 제가 밀어붙였다. 음원 성적이 많이 떨어졌던 때라 성적이 잘 나와야 한다는 생각이었다. '덤디덤디'가 자체 최고 기록을 경신하면서 조금씩 앨범 프로듀싱에 더 참여하게 됐다\"고 털어놨다. 그렇게 팀을 이끌어 왔던 전소연은 8월 서울 올림픽공원 KSPO DOME에서 열린 3번째 월드투어 '아이-돌' 서울 공연에서 '이즈 디스 배드 비*","link":"https://m.entertain.naver.com/now/article/076/0004220717","retrieved":1732762738424},{"title":"[인터뷰] '조립식 가족' 황인엽 “정채연과 진짜 사귀냐고요?”","contents":"배우 황인엽이 남다른 케미로 '조립식 가족'을 완성했다. 지난 27일 막을 내린 JTBC 수요극 '조립식 가족'에서는 먼 길을 돌아 결국 함께하게 된 황인엽(김산하), 정채연(윤주원), 배현성(강해준), 최원영(윤정재), 최무성(김대욱)의 행복한 나날들이 미소를 유발하며 꽉 닫힌 해피 엔딩을 선사했다. 이에 '조립식 가족' 15회 시청률은 수도권 3.8%, 전국 3.4%(닐슨코리아 유료가구 기준), 16회 시청률은 수도권 3.9%, 전국 3.7%까지 치솟으며 자체 최고 시청률로 유종의 미를 거뒀다. 황인엽은 정채연, 배현성과 함께 진짜 가족 같은, 조립식 가족의 케미스트리를 만들어내며 드라마의 흥행을 이끌었다. 가족애부터 멜로 서사까지 넘나들며 안방극장에 웃음과 눈물을 선사했다. 이 덕분에 1월 3주차 드라마 출연자 화제성 1위(굿데이터코퍼레이션 펀덱스 기준)에 오르기도 했다. '조립식 가족' 마지막 회가 방송된 다음날 만난 황인엽은 “세 사람의 케미가 행복할 만큼 좋았다”며 환히","link":"https://m.entertain.naver.com/now/article/437/0000420071","retrieved":1732762738425},{"title":"‘❤️ 줄리엔강’ 제이제이, 첫눈 황금골반 애플 힙 본능..옥상서 비키니 잔치","contents":"운동 유튜버 제이제이(39·박지은)가 첫눈 속에서 선보인 비키니 스타일링으로 네티즌들의 시선을 강탈했다. 28일 제이제이는 자신의 SNS에 겨울 눈밭과 여름 해변의 경계를 허무는 파격적인 스타일로, 그녀는 다시 한번 자신만의 매력을 과시하며 이목을 끌고 있다. 첫눈에 담긴 제이제이의 자신감… 비키니로 완성한 ‘겨울 비치웨어’ 눈으로 뒤덮인 옥상, 추위가 느껴지는 배경에도 불구하고 제이제이는 블랙 비키니를 과감하게 선택하며 건강미 넘치는 패션을 선보였다. 여기에 방한용 퍼 모자를 매치하고, 발목까지 감싸는 두툼한 스노우 부츠를 더해 겨울과 여름을 동시에 담아낸 독특한 ‘시즈널 믹스룩’을 완성했다. 특히, 블랙 비키니가 강조하는 그녀의 황금 비율 몸매와 애플힙은 단순한 스타일링을 넘어 건강한 라이프스타일의 메시지까지 전하며 팬들에게 강렬한 인상을 남겼다. 그녀는 SNS를 통해 “62kg대 유지 기념으로 비키니를 꺼내 입어봤어요”라며, 체중 감량 이후 유지어터로서의 자부심도 드러냈다. 다","link":"https://m.entertain.naver.com/now/article/410/0001038456","retrieved":1732762738427},{"title":"라이브러리컴퍼니, 연극 ‘흥행불패’ 지속…내년 1월 김강우 복귀작 ‘붉은 낙엽’ 개막","contents":"변수도 막을 수 없는 자신감…낯선 데이터로 작품 개발 라이브러리컴퍼니가 연극 ‘붉은 낙엽’으로 연극 흥행 불패와 명품 라인업을 이어가고 있다. 사진 | 라이브러리컴퍼니 라이브러리컴퍼니가 배우·극장·관객 선호 ‘1위’ 연극 제작사 입지 굳히기에 나선다. 내년 1월 연극 ‘붉은 낙엽’으로 흥행 불패와 명품 라인업을 이어 나갈 예정이다. 라이브러리컴퍼니는 국내외 공연시장에서 낯선 데이터를 바탕으로 작품 개발하고 있다. 지난해 본격적으로 연극·뮤지컬 시장에 진입, 변수가 많은 라이브 콘텐츠 비즈니스를 예측 가능한 범위에 도입했다는 평가다. 라이브러리컴퍼니 관계자는 “회사의 경쟁력은 글로벌 시장에서 검증된 팬덤 지식재산권(IP)을 확보하는 것에서 시작된다”고 말했다. 회사는 최근 2년간 일본 영화의 거장 고레에다 히로카즈의 영화 ‘바닷마을 다이어리’부터 전 세계 11개 문학상을 받은 마일리스 드 케랑갈의 소설 ‘살아있는 자를 수선하기’, 제74회 토니어워즈 6개 부문에 노미네이트 및 여우주연","link":"https://m.entertain.naver.com/now/article/468/0001111544","retrieved":1732762738429},{"title":"뉴진스 하니, 어도어 입장문 불편했나...‘의미심장’ 무표정 이모티콘","contents":"그룹 뉴진스 하니가 내용증명과 관련한 어도어의 입장 발표 후, 상태 메시지를 무표정 이모티콘으로 변경했다. 하니는 지난 27일 팬 소통 플랫폼 포닝의 상태 메시지를 “눈이 와~”에서 무표정 이모티콘으로 변경했다. 하니가 상태 메시지를 바꾼 시점은 어도어가 뉴진스의 전속계약 위반사항 시정 요구사항에 대해 입장을 밝힌 이후라 눈길을 끈다. 앞서 이날 어도어는 “이 입장문은 아티스트의 내용증명에 따른 조치사항의 이행”이라며 지난 9월 하니가 유튜브 라이브 방송을 통해 빌리프랩 소속 매니저가 자신에게 ‘무시해’라고 말했다는 폭로와 관련해 입장을 밝혔다. 어도어는 “하니는 2024. 5. 27. 빌리프랩의 한 구성원이 하니에 대해 ‘무시해’ 또는 ‘무시하고 지나가’라는 취지의 발언을 한 것으로 분명히 기억하고 있다”며 “비교적 짧은 순간에 벌어진 일인데 하니가 당시의 상황을 빠짐없이 기억해 내야만 문제를 삼을 수 있다는 것은 피해자에게 너무 가혹하고 엄격한 잣대”라고 강조했다. 이어 “어도어","link":"https://m.entertain.naver.com/now/article/009/0005404290","retrieved":1732762738430},{"title":"김남길, 기부쇼에 문화소외지역 청소년 무료 초대","contents":"12월 7·8일 기부쇼 '우주최강쇼' 개최 배우들 재능기부로 동참 배우 김남길이 문화소외지역 청소년과 함께하는 따뜻한 연말을 계획 중이다. 문화예술NGO 길스토리는 28일 \"12월 7일과 8일 양일간 경희대 평화의전당에서 열리는 '2024 SMG SHOW-우주최강쇼'에 문화소외지역 청소년들을 무료로 초청한다. 또한 수험생과 청소년들에게는 할인 혜택을 제공한다\"고 밝혔다. 이에 따라 2025학년도 대학수학능력시험을 치른 수험생은 30%, 만 18세 미만 청소년은 20% 할인을 받을 수 있다. 길스토리 대표 김남길은 \"위기 아동·청소년을 지원할 후원금을 마련하기 위한 기부쇼인 만큼 문화소외지역 청소년들을 무료로 초청하는 것도 의미가 있다고 생각했다\"며 \"청소년 관람 문의도 많아 올해 수능을 치른 수험생과 청소년에게 연말연시에 볼만한 공연이 됐으면 하는 바람으로 티켓 가격을 낮췄다\"고 설명했다. 올해로 3회째 개최하는 '2024 SMG SHOW-우주최강쇼'는 공연을 즐기면 기부가 되는 국","link":"https://m.entertain.naver.com/now/article/629/0000342466","retrieved":1732762738460},{"title":"정은채, 모두가 반해버린 '잘생쁨'…주얼리보다 빛나네 [N화보]","contents":"'정년이'의 왕자님 배우 정은채가 우아한 미모를 드러냈다. 패션 매거진 코스모폴리탄은 12월호를 통해 tvN 드라마 '정년이'에서 매란국극단의 왕자, 문옥경을 열연한 정은채의 주얼리 화보를 공개했다. 정은채는 '정년이' 현장에서도 스태프들과 동료 및 선후배 배우들이 왕자님이라고 불렀던 만큼, 코스모폴리탄 화보 현장에서도 정은채의 '잘생쁨'에 스태프들이 술렁였다는 후문이다. 이어진 인터뷰에서 정은채는 '멋지다' 내지는 '잘생겼다'라는 말을 듣는 기분에 대해 \"기분 너무 좋다, 예쁘다는 얘기보다 멋지다는 말을 듣는 게 더 기분 좋다, 멋지다는 건 극찬이라고 생각한다\"며 \"문옥경의 매력에 힘입어 저도 덩달아 그런 이야기를 들으니 정말 좋다\"고 밝혔다. 정은채는 2023년 8월부터 쇼트커트 상태를 유지하고 있다며 \"과감하게 자르고 나니 이렇게 자르기를 너무 잘했다 싶었다, 자주 길이를 다듬어야 하지만, 머리를 감거나 말릴 때는 이거 완전 새로운 세상이구나 싶더라\"라고 만족감을 드러냈다. 남","link":"https://m.entertain.naver.com/now/article/421/0007933360","retrieved":1732762738460},{"title":"지드래곤, 실제 인성 드러났다 \"슈스인데 연예인 같지 않아, 귀엽고 털털해\"","contents":"그룹 애프터스쿨 출신 김정아가 가수 지드래곤과의 추억을 떠올렸다. 28일 김정아는 \"내가 애프터스쿨로 활동할 때도 지용이는 정상에 있는 아티스트였다. 연예인의 연예인이라고나 할까?\"라며 과거 지드래곤과 찍은 사진을 공개했다. 김정아와 지드래곤 모두 앳된 모습으로 선후배 케미를 뽐내 눈길을 끈다. 김정아는 \"처음 만났을 때 너무나 친근하고 연예인 같지 않은 털털하고 귀여운 모습에 정말 내가 직접 밥 한 번 해먹이고 싶다고 얘기한 기억이 난다^^\"라며 지드래곤의 실제 인성을 언급하기도. 김정아는 이어 \"최근 '유퀴즈'를 보면서 힘들었다는 말에 공감도 되고 그 시간들이 얼마나 아팠을지 같이 마음이 아팠다. 지금 다시 무대하고 건강해진 모습 보니까 너무 보기 좋고 노래도 좋고 그냥 넌 짱이야! 항상 응원한다\"라고 전했다. 한편 지드래곤은 10월 31일 디지털 싱글 '파워'(POWER)로 7년 4개월 만에 컴백, 주요 음원 차트 1위에 오르며 건재함을 과시했다. 22일에는 빅뱅 멤버 태양과","link":"https://m.entertain.naver.com/now/article/076/0004220715","retrieved":1732762738460},{"title":"성시경, 비행기 지연에 불만 \"그냥 내려주든지…자동 금연이네\"","contents":"가수 성시경이 비행기 연착에 불만을 표했다. 성시경은 지난 27일 자신의 인스타그램 스토리에 \"뱅기에서 3시간 넘게 대기중. 그냥 내려주든지...ㅜㅜ 자동 금연ㅋㅋㅋ 먹을텐데나 같이 봐요ㅋㅋㅋ\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 성시경이 비행기에 앉아 맥주를 세팅한 후 비행기 이륙을 기다리고 있다. 특히 이날 폭설로 인해 많은 항공편들이 결항됐는데, 성시경은 기상 악화로 뜨지 못하는 비행기 안에서 오랜 시간 갇혀있음을 호소하며 불만을 표했다. 한편 1979년생으로 올해 나이 45세인 성시경은 2000년 데뷔해 다양한 히트곡을 발표하면서 현재까지 많은 인기를 얻고 있다. 뛰어난 요리 실력으로 유튜브로도 영역을 확장해 게스트를 초대해 토크를 나누는 형식의 채널도 운영 중이다.","link":"https://m.entertain.naver.com/now/article/312/0000690784","retrieved":1732762738460},{"title":"\"정우성 '혼외자' 논쟁, 극심한 감시+악명 높은 韓엔터\" BBC 집중 조명 [스타이슈][종합]","contents":"톱배우 정우성(51)의 '혼외자' 스캔들에 외신도 주목했다. 영국 유력매체, 공영방송 BBC는 27일(현지시각) '한국 스타 정우성의 아기 스캔들로 전국적 논란이 일다'라는 제목의 기사를 보도했다. 매체는 \"한 한국 배우가 결혼하지 않은 여성과의 사이에서 아이를 낳았다는 사실을 폭로하면서 유명인의 행동과 비전통적 가족 구조를 둘러싼 전국적인 논쟁이 촉발됐다\"라며 \"한국 영화계의 유명인사 정우성이 24일(한국시간) 자신의 소속사를 통해 모델 문가비(35)의 갓 태어난 아들의 아버지라고 밝힌 것\"이라고 다뤘다. 이어 \"정우성은 아버지로서 '책임을 성취'하겠다고 약속했지만, 결혼 외부의 출생이 금기로 여겨지는 보수적인 나라에서 문가비와 결혼 계획에 대해선 침묵했다. 이는 전국적으로 급속히 확산된 분노를 촉발했고, 여러 가지 의견 기사가 실리고, 온라인 토론이 촉발되었으며, 국가 정치인들의 논평이 나오게 되었다. 하지만 일부 진보적인 목소리는 한국의 다양한 가족 구조에 대한 태도 변화를 지","link":"https://m.entertain.naver.com/now/article/108/0003285894","retrieved":1732762738460},{"title":"“아이 낳았다고 혼인·동거? 숨 막혀” 정우성 지지 여성 의견 나온다…비혼출산 긍정 여론조사도 관심 [SS초점]","contents":"이소영 의원 “아이 낳은 남녀 혼인 않고 따로 사는 것, 비난 대상 될 수 없다” 이선옥 작가 “낙태죄, 남성에게 출산 후 책임지라는 게 아냐” 국민 10명 중 3명 ‘비혼 출산’ 긍정적 생각 여론조사 주목 배우 정우성. 사진 | 스포츠서울DB [스포츠서울 | 원성윤 기자] 배우 정우성이 ‘혼외자 출산’ 등 논란으로 배우 생활 30년 만에 사면초가에 몰렸다. 비난 여론이 들끓는 가운데 일각에서 비혼 출산에 대해 긍정하는 주장도 나오면서 여론 반전이 될 수 있을지 관심을 끈다. 국민 10명 중 3명은 ‘비혼 출산’에 찬성한다는 여론조사도 재조명되고 있다. 이소영 더불어민주당 의원은 비혼 출산에 대해 “아이 위한 혼인 유지는 편견”이라며 정우성을 지지하는 글을 올렸다. 더불어민주당 이소영 의원. 사진 | 연합뉴스 이 의원은 지난 26일 SNS에서 “결혼하느냐 마느냐 하는 결정까지 비난과 판단의 대상이 되는 건 공감이 잘 안된다”며 “아이 낳은 부부가 이혼하는 게 허용되고 그 선택이 존중","link":"https://m.entertain.naver.com/now/article/468/0001111537","retrieved":1732762738460},{"title":"\"그만 자고 애 좀 봐\"...'김다예♥' 박수홍, 기절한 듯 잠자는 다홍이 '육아 외면' 폭로","contents":"박수홍이 다홍이의 '육아 외면'을 폭로했다. 박수홍은 28일 \"다홍아 아무것도 안 하면서 왜 너가 지쳐하는 건데...\"라는 글과 함께 사진을 게재했다. 사진에는 박수홍의 반려묘 다홍이가 마치 동생 육아를 하다가 지친 것처럼 방석 위에 쓰러져 누워있는 모습이 담겨 있다. 초점 잃은 눈빛으로 먼 곳만 응시하는 다홍이의 모습이 웃음을 유발한다. 이어 박수홍은 곤히 잠든 다홍이의 사진과 함께 \"그만 자고 애 좀 봐..\"라는 글을 남겨 웃음을 더했다. 이와 함께 '육아 외면'이라는 해시태그를 덧붙이기도 했다. 박수홍은 무럭무럭 자라고 있는 딸 재이 양의 사진도 공개했다. 뚜렷한 이목구비로 인형 같은 미모를 뽐내는 재이 양의 깜찍한 자태가 랜선 이모, 삼촌들을 미소 짓게 한다. 한편 박수홍은 2021년 23세 연하의 김다예와 혼인신고 후 이듬해 결혼식을 올렸다. 이후 김다예는 시험관 시술을 통해 임신에 성공, 지난달 딸 재이 양을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/076/0004220712","retrieved":1732762738460},{"title":"전지현·강동원·김해숙·박해준·이상희…디즈니+ ‘북극성’ 강렬한 캐스팅 라인업","contents":"‘북극성’ 출연진. 사진 | 각 소속사 디즈니+의 오리지널 시리즈 ‘북극성​’의 전지현, 강동원과 호흡을 맞출 국내 최고 배우들로 라입업을 구축했다. 디즈니+는 28일 ‘북극성’에 김해숙, 이미숙, 유재명, 박해준, 오정세, 이상희, 주종혁, 원지안 그리고 존 조가 출연한다며 캐스팅 라인업을 공개했다. 외교관이자 전 유엔대사로 국제적 명성을 쌓아온 문주(전지현 분)가 국적불명의 특수요원 산호(강동원 분)와 함께 거대한 사건 뒤에 숨겨진 진실을 쫓는 이야기를 그린 ‘북극성’이 2025년 공개를 확정했다. 문주는 외교관이자 전 유엔대사로 국제사회에서 두터운 신뢰를 얻은 인물이다. 산호는 국제 용병 중 최고의 에이스 출신으로, 국적과 과거 모두 베일에 싸인 미스터리한 인물이다. 여기에 장르를 넘나들며 다양한 캐릭터를 소화하는 관록의 배우 김해숙이 대한민국 대통령 채경신을 연기하고, 매 작품마다 독보적인 카리스마를 보여주는 배우 이미숙은 문주의 시어머니 임옥선 역으로 출연한다.","link":"https://m.entertain.naver.com/now/article/468/0001111533","retrieved":1732762738460},{"title":"콩알탄 5人, 미니 콘서트 포스터 공개…겨울 분위기 '물씬'","contents":"콩알탄의 2024 연말 미니 콘서트 포스터가 공개됐다. 28일 소속사 킹콩 by 스타쉽 측은 신현수, 손우현, 한민, 신승호, 유현수의 2024 콩알탄 연말 미니 콘서트 '콩알탄'(KONGALTAN) 개인 포스터를 공개했다. '콩알탄'은 '리얼'과 '페이크'를 오가는 다섯 청춘의 '웃픈' 성장기를 그리는 예능 콘텐츠이다. 공개된 포스터 속에는 배우 신현수, 손우현, 한민, 신승호, 유현수의 5인 5색 매력이 담겨있다. 그들은 스피커들 사이에서 각자의 포지션 악기를 장착 후, 따뜻한 겨울 분위기가 물씬 나는 의상과 함께 다양한 표정과 포즈로 톡톡 튀는 매력을 드러내고 있는 모습이다. 먼저 신현수는 보기만 해도 따뜻한 미소와 키보드 건반을 누르는 섬세한 손길로 눈길을 끈다. 손우현은 피크를 입에 문 채 자신감 넘치는 눈빛으로 정면을 응시한다. 또한, 한민은 수려한 옆태와 드럼 스틱을 잡고 있는 모습이 조화를 이루고, 신승호는 한 손엔 마이크를 쥔 채 스피커에 기대며 그의 묵직한 존재감을","link":"https://m.entertain.naver.com/now/article/421/0007933301","retrieved":1732762738460},{"title":"김혜수, 워너비 몸매란 이런 것…독보적 아우라 발산 [DA★]","contents":"배우 김혜수가 완벽한 몸매를 자랑했다. 김혜수는 지난 27일 자신의 인스타그램에 별다른 문구 없이 사진을 게재했다. 공개된 사진에는 최근 싱가포르에서 열린 ‘디즈니 콘텐츠 쇼케이스 2024’에 참석한 김혜수의 모습이 담겼다. 김혜수는 잘록한 허리라인과 늘씬한 각선미를 뽐내며 워너비 몸매를 자랑했다. 특히 김혜수는 다양한 드레스를 완벽하게 소화하며 독보적인 존재감을 드러냈다. 한편 김혜수는 내년 공개 예정인 디즈니+ 오리지널 시리즈 ‘트리거’에 출연한다. ‘트리거’는 검찰, 경찰도 해결하지 못한 사건들을 추적하는 탐사보도 프로그램 ‘트리거’의 정의로운 팀장 오소룡(김혜수 분)과 사회성 제로인 낙하산 PD 한도(정성일 분)의 사활을 건 생존 취재기를 그린 작품이다. 김승현 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001165761","retrieved":1732762738460},{"title":"태연, 가죽 코트 입고 시크美 장착…걸크러쉬 매력 [DA★]","contents":"그룹 소녀시대 태연이 색다른 매력을 발산했다. 태연은 지난 27일 자신의 인스타그램에 하트 이모티콘과 함께 사진을 게재했다. 공개된 사진 속 태연은 가죽 코트와 버건디 블라우스, 블랙 핫팬츠를 입고 다양한 포즈를 취했다. 태연은 짙은 스모키 메이크업도 완벽하게 소화하며 걸크러쉬 매력을 뽐냈다. 한편 태연은 지난 18일 여섯 번째 미니 앨범 ‘Letter To Myself’을 발매했다. 김승현 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001165758","retrieved":1732762738460},{"title":"김태현♥미자, 한강뷰家 층간소음 고통ing…“사는 게 아냐”","contents":"개그우먼 미자가 층간소음 고충을 토로했다. 26일 미자는 자신의 SNS를 통해 팬들과 ‘무물(무엇이든 물어보세요) 타임’을 가졌다. 이날 한 누리꾼은 최근 층간소음 피해를 고백했던 미자를 향해 “위층 소음 어떻게 견뎌요? 너무 고통일 듯ㅠㅠ”이라며 걱정이 담긴 질문을 던졌다. 이에 미자는 “사는 게 사는 게 아니네”라고 답하며 여전히 층간소음으로 고통을 겪고 있다고 전했다. 최근 미자는 SNS에 “윗집 공사. 아침부터 때려 부수네”라는 글을 게재했다. 그러면서 “몇 달을 참았고 오늘이 끝이래서 달력만 보며 견뎠는데. 엘리베이터에 공지한 거 보니. 1달 더 연장한다네. 진짜 괴롭다. 너무나 괴롭다. 쌩고문이네”라고 덧붙였다. 또 미자는 “실시간”이라면서 드릴로 벽을 뚫는 소리, 망치 두드리는 소리 등 층간소음이 담긴 영상을 공개했다. 그러면서 미자는 “너무 괴롭다. 생고문이다”며 스트레스를 호소했다. 사진=미자 인스타그램 앞서 미자는 본인의 유튜브 채널에서 한강뷰 신혼집에 대해 “남편","link":"https://m.entertain.naver.com/now/article/396/0000694910","retrieved":1732762738460},{"title":"'♥박성광' 이솔이, 깨소금 자랑했었는데…\"같이 눈 맞을 사람 없어\" 토로","contents":"코미디언 겸 영화감독 박성광의 아내 이솔이가 심경을 토로했다. 이솔이는 지난 27일 자신의 인스타그램 스토리에 \"눈 내린다 눈 보자 첫눈 같이 맞자는 사람 아무도 없는 T의 세상에 살고 있지만\"이라는 글과 함께 하나의 영상을 게재했다. 공개된 영상 속에서 이솔이는 늦은 밤 눈이 펑펑 내리는 모습을 카메라에 담으며 첫눈 오는 날을 기록하고 있는 모습. 특히 남편 박성광 없이 나홀로 첫눈을 맞고 있다고 알려 궁금증을 자아냈다. 한편 이솔이는 2020년 8월 박성광과 결혼했다. 과거 SBS '동상이몽 시즌2-너는 내 운명'에 출연해 대중에 눈도장을 찍었다.","link":"https://m.entertain.naver.com/now/article/312/0000690782","retrieved":1732762738460},{"title":"‘뮤지컬스타’ 곽범·이창호·김해준, 김문정과 특급 만남 ‘특훈 돌입’","contents":"유튜브 채널 빵송국의 인기 콘텐츠 ‘뮤지컬스타’가 관객들에게 감동적인 무대를 선사하기 위해 김문정 음악감독으로부터 특훈을 받아 화제다. 곽범(곽필립), 이창호(이호광), 김해준(김민준)이 이끄는 공연 ‘뮤지컬스타 갈라쇼’가 오는 12월 6일(금) 오후 8시, 7일(토) 오후 7시 총 2회에 걸쳐 서울 이화여자대학교 삼성홀에서 개최되는 가운데 세심한 부분까지 공을 들이고 있어 관객들에게 완성도 높은 공연을 선보일 예정이다. 특히 곽범, 이창호, 김해준은 ‘뮤지컬스타 갈라쇼’의 탄탄한 무대 완성과 뮤지컬 작품을 향한 진심을 관객들에게 고스란히 전달하고자 뮤지컬계 베테랑인 김문정 음악감독의 지휘하에 연습을 진행해 눈길을 끈다. ‘뮤지컬스타 갈라쇼’ 출연진인 곽범, 이창호, 김해준은 이달 중순 서울 대학로에 위치한 시즌엠아카데미에서 김문정 음악감독과 만나 맹훈련을 거쳤다. 김문정 음악감독은 지난 2001년부터 본격적으로 활동해온 뮤지컬계 베테랑으로 지금까지 ‘레미제라블’, ‘맘마미아’, ‘","link":"https://m.entertain.naver.com/now/article/057/0001856531","retrieved":1732762738460},{"title":"유진·브라이언·환희 '구 SM 식구' 바다 콘서트 뜬다","contents":"가수 바다의 연말 콘서트에 전 SM엔터테인먼트 식구들이 뭉쳐 우정을 다진다. 바다는 내달 7일과 8일 양일간 서울 강북구 미아동 성신여자대학교 운정그린캠퍼스에서 '2024 바다 콘서트 The Ocean-I'M YOUR HOME'을 개최한다. 가수로 활동하면서 선후배간의 사랑이 남달랐던 바다는 특히 SM엔터테인먼트 후배들과 끈끈한 우정을 과시했는데, 이번 콘서트에서도 SM엔터테인먼트 OB 멤버들이 공연에 참여하기로 결정했다. 7일에는 청소왕 부캐로 인기를 얻고 있는 브라이언과 S.E.S.의 유진, 밴드 터치드의 윤민이 게스트로 나서고, 8일에는 플라이투더스카이 환희, 아이키, 유진이 출연한다. 환희와 브라이언은 바다의 공연 소식에 \"무조건 참여하겠다\"고 약속, 유진은 S.E.S.의 든든한 멤버이자 동반자로 전회 공연을 함꼐 한다. 특히 유진과의 공연에서는 S.E.S. 활동 당시 일본 싱글로 발매됐던 노래를 바다와 듀엣으로 부를 예정이라 더욱 관심이 쏠린다. 또한 원티드 윤민은 바다 딸","link":"https://m.entertain.naver.com/now/article/437/0000420067","retrieved":1732762738460},{"title":"‘적벽 가는 길’ 가수 김용임, 화순군 홍보대사 위촉","contents":"화순군이 가수 김용임씨를 홍보대사로 위촉했습니다. 김용임 씨는 1984년 노래 '목련'으로 신인가요제 장려상을 수상하며 가요계에 데뷔했고, 화순군의 대표 관광지인 적벽을 소재로 한 '적벽 가는 길'을 직접 노래했습니다. 김용임 씨는 앞으로 지역 특산품과 축제 등 다양한 군정 홍보 활동을 수행할 예정입니다.","link":"https://m.entertain.naver.com/now/article/056/0011847050","retrieved":1732762738460},{"title":"백지영, 마약 논란 정석원♥과 굳건한 이유있었다 \"밑바닥보여도 이혼은 안 해\" [종합]","contents":"가수 백지영이 결혼에 대한 소신을 전하며, 남편 배우 정석원에게 무한 애정을 드러냈다. 27일 '형수는 케이윌' 채널에는 백지영 편 영상이 공개됐다. 케이윌은 백지영에게 \"결혼할 때 다짐은 무엇이었나\"라고 물었고, 백지영은 \"'부부는 기쁠 때나 슬플 때나 하나다. 난 너의 편이다. 버리지 않겠다' 이런 혼인서약을 마음 깊이 새겼다\"라고 말했다. 케이윌은 \"싸우거나 힘들 때 그만두고 싶다는 생각 안 했나\"라며 또 궁금해했고 백지영은 \"다 때려치우고 싶다는 생각이 올라올 때가 있지만 (이혼) 가능성의 여지를 단 0.1%도 둔 적이 없다. 크게 싸워도 절대 헤어지지 않겠다는 다짐이 있었다\"라고 답했다. 백지영은 \"결혼은 인생의 가장 성스러운 일이라고 생각한다. 연애할 때는 밑바닥을 안 보여줄 수 있고, 보여주면 헤어질 수도 있다. 하지만 결혼은 밑바닥을 보여줄 수밖에 없는 상황이 100% 생기고 헤어지면 안 된다. 이혼을 하면 안 된다는 얘기가 아니다. 너무 힘들면 해야 한다. 이혼에 대","link":"https://m.entertain.naver.com/now/article/076/0004220705","retrieved":1732762738460}]}