{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"방탄소년단 진 '진 엔딩은 HAPPY 엔딩', 전 세계 유튜브 인기 동영상 1위 '폭발적 인기'","contents":"방탄소년단(BTS) 진이 뜨거운 팬사랑으로 만든 자체 콘텐츠 '진 엔딩은 HAPPY 엔딩'이 전 세계에서 폭발적인 인기를 보이고 있다. 진은 지난 27일 저녁(한국 시간) 방탄소년단 유튜브 공식 채널을 통해 '진 엔딩은 HAPPY 엔딩?'이라는 자체 컨텐츠 영상을 공개했다. '비주얼킹' 진의 설레면서도 유쾌한 연기가 담긴 이른바 '진연시' 게임 형식으로 영상의 끝부분에 많은 선택지가 주어져 보는 이들이 엔딩을 선택하게 만드는 이 콘텐츠는 유튜브에서 전 세계 인기 영상 1위와 전 세계 뮤직비디오 인기 영상 1위에 오르며 진의 독보적인 인기를 입증했다. 또 과테말라 인기 동영상 1위, 콜롬비아와 멕시코 인기 동영상 2위, 아르헨티나 인기 동영상 6위, 한국 인기 동영상 10위, 일본 인기 동영상 9위, 캐나다 인기 동영상 20위, 미국 인기 동영상 30위, 영국 인기 동영상 30위를 차지하는 등 전 세계 곳곳에서 큰 인기를 보였다. 한편 진은 지난 15일 발매한 첫 솔로 앨범 'Happ","link":"https://m.entertain.naver.com/now/article/108/0003286178","retrieved":1732842750448},{"title":"강타, 뭐하고 지내나 했더니…스매시히트 총괄 프로듀서 활약","contents":"강타가 프로듀서로 주목 받고 있다. 강타는 현재 SM 음악 퍼블리싱 자회사 크리에이션뮤직라이츠(KREATION MUSIC RIGHTS)의 CIC 중 하나인 스매시히트(SMASHHIT) 총괄 프로듀서로서, 그간 쌓아온 음악적 역량과 내공을 충분히 발휘 중이다. 특히 SM과 TV조선이 손잡고 선보이는 ‘트롯돌’ 마이트로의 신곡 ‘어렵다’ 프로듀싱에 나서 관련 예능을 통해 멤버들의 녹음 과정에서 세심한 디렉팅과 피드백을 전달해 눈길을 끈 강타는 가수 백지영이 올해 데뷔 25주년을 기념해 발매하는 새 미니앨범 타이틀 곡 ‘그래 맞아’ 작곡에도 참여했다. 이미 강타가 작업에 참여한 NCT 도영 ‘온기’, 김우진 ‘Hold’ 등 다양한 아티스트의 음악이 좋은 반응을 얻고 있으며, 이를 위해 강타는 2023년부터 송캠프, 온오프라인 세션, 개인 작업 등 방법을 가리지 않고 완성한 작업물이 지금까지 100곡 이상 존재할 정도로 열정적인 모습을 보여주고 있다. 동시에 강타는 신예 작가 발굴과 양성에","link":"https://m.entertain.naver.com/now/article/609/0000926816","retrieved":1732842750456},{"title":"'고등래퍼' 양홍원, 결혼 無 아빠 됐다..\"해냈어! 내 딸 양루아 축하해줘\"","contents":"래퍼 양홍원이 미혼 상태에서 득녀 소식을 전했다. 양홍원은 29일 자신의 계정에 \"내 팬들아.. 여자친구가 해냈어!!! 내 딸 양루아 축하해줘~\"라며 사진을 게재했다. 사진 속에는 양홍원이 딸 루아 양을 안고 흐뭇하게 바라보는 모습이 있었다. 양홍원은 여자친구와 오랜 교제 끝에 딸을 얻는 기쁨을 전했다. 그는 아직 여자친구와 결혼식을 올리지 않은 상태다. 한편 양홍원은 2017년 방송된 엠넷 힙합 서바이벌 '고등래퍼' 우승자로 이후 가수 활동을 하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003286176","retrieved":1732842750456},{"title":"더보이즈, 내달 월드투어 다큐멘터리 라이브 스트리밍..감동의 순간","contents":"그룹 더보이즈(THE BOYZ)가 월드 투어 다큐멘터리를 공개했다. IST엔터테인먼트 측은 28일 오후 공식 SNS 채널 등지를 통해 월드 투어 다큐멘터리 예고 포스터를 깜짝 공개해 글로벌 팬들의 기대감을 고조시켰다. 이미지에 따르면 더보이즈는 '더보이즈 월드 투어 : 제너레이션 II(THE BOYZ WORLD TOUR : ZENERATION II)'(이하 '제너레이션 II') 당시의 순간을 오는 12월 5일 오후 8시 공식 유튜브 채널을 통해 프리미어 공개할 예정이다. 더보이즈는 지난 7월 서울 송파구에 위치한 KSPO DOME(올림픽 체조경기장)에서 '제너레이션 II’를 개최, 티켓 오픈과 동시에 전 회차 전석 매진을 기록하며 K팝 팬들의 뜨거운 호응을 얻었다. 한편, 더보이즈는 지난달 28일 미니 9집 '도화선(導火線)'을 발표하고 초동 판매량 '하프 밀리언 셀러'를 달성한 바 있다. 사진=IST엔터 제공","link":"https://m.entertain.naver.com/now/article/112/0003734382","retrieved":1732842750456},{"title":"에이티즈, 밴드로 변신했다…8인 8색 매력 대방출 시즌 그리팅","contents":"그룹 에이티즈(ATEEZ)가 강렬한 밴드로 변신했다. 지난 28일 에이티즈가 공식 SNS를 통해 2025 시즌 그리팅 ‘록 윌 네버 다이!(ROCK WILL NEVER DIE!)’ 출시 소식을 전했다. 이번 시즌 그리팅에는 게릴라 공연을 앞둔 가장 핫한 밴드 ‘에이티즈’가 공연을 준비하는 내추럴한 비하인드를 비롯하여 다양한 모습들이 담겨있다. 공개된 포토 프리뷰 속 멤버들은 밴드 ‘에이티즈’의 면모를 선보이고 있다. 기타리스트 홍중, 보컬과 기타에 성화, 키보드에 윤호와 여상, 밴드 프런트맨이자 보컬을 맡은 산, 베이시스트 민기와 종호 그리고 드러머 우영이 각자 포지션의 악기와 함께 색다른 매력을 드러내고 있어 더욱 눈길을 끈다. 특히 각자의 개성을 살린 펑키한 스타일링을 통해 더욱 돋보이는 8인 8색 비주얼이 추후 발매될 시즌 그리팅에 대한 기대감을 높이고 있다. 에이티즈의 ‘2025 시즌 그리팅’에는 데스크 캘린더와 다이어리 포토북은 물론 미니 포스터 세트, 접지 포스터, ID","link":"https://m.entertain.naver.com/now/article/311/0001801151","retrieved":1732842750456},{"title":"규빈, ‘홍콩 팬心’ 사로잡다...‘유튜브 뮤직 나이트’ 공연 실황 공개","contents":"지난 10월 데뷔 첫 홍콩 프로모션을 성공적으로 마친 K-POP 5세대 대표 여자 솔로가수 규빈이 ‘유튜브 뮤직 나이트’ 공연 실황을 깜짝 공개했다. 이번에 공개된 ‘유튜브 뮤직 나이트(YouTube Music Night)’ 공연 실황은 지난 10월 27일 홍콩에서 열린 공연으로 200석 한정 관람 신청 1분 만에 4천여 명이 규빈을 보기 위해 관람 신청을 해 화제를 모은 공연으로 규빈은 매력적인 음색과 완벽한 라이브로 관객들의 귀를 사로잡았다. 이번 공연은 글로벌 아티스트로 발돋움한 규빈과 홍콩 팬들을 위한 특별한 시간이었다. 규빈은 약 한 시간동안 홍콩 하버시티의 아름다운 야경을 배경으로 한 무대에서 밴드와 함께 진행된 라이브 공연을 통해 자신을 대표하는 곡부터 다양한 커버곡까지 감동적인 시간을 관객들에게 선물했다. 아름다운 홍콩 야경을 배경으로 펼쳐진 규빈의 환상적인 ‘유튜브 뮤직 나이트’ 공연 실황에는 한국어, 영어, 중국어, 광동어 4개 국어로 노래하는 규빈의 모습이 담겨","link":"https://m.entertain.naver.com/now/article/410/0001038724","retrieved":1732842750457},{"title":"뉴진스 민지·하니, ‘뉴진스맘’ 민희진 따라 의미심장 ‘퇴사짤’","contents":"그룹 뉴진스 민지가 전속계약을 해지하겠다는 내용의 기자회견을 개최한 뒤 프로필 사진을 변경했다. 민지는 28일 팬 소통 플랫폼 포닝 프로필에 소위 ‘퇴사짤’로 불리는 일본 애니메이션 캐릭터 사진을 게재했다. 앞서 ‘뉴진스맘’으로 불리는 민희진 어도어 전 대표도 사내이사 사임 이후 ‘퇴사’라는 글귀를 든 토끼 사진을 사회관계망서비스(SNS)에 게재해 화제된 바 있다. 하니는 영어로 상태 메시지를 ‘다른 곳에서 만나요’(see you on the other side)라고 변경해 눈길을 끌었다. 이날 뉴진스 멤버들은 기자회견을 열고 “하이브와 현재 어도어가 먼저 계약을 위반했다”며 “29일부로 전속계약을 해지하겠다”고 선언했다. 또 “전속계약 효력정지 가처분 신청을 낼 필요도 없고 위약금도 없다”며 자유의 몸이 된 만큼 민희진 전 대표와 함께하고 싶다고 의지를 밝혔다. 어도어는 뉴진스와의 전속계약은 여전히 유효하고, 일방적 주장은 계약해지 사유가 되지 않는다“며 ”계속 어도어와 함께 해달","link":"https://m.entertain.naver.com/now/article/018/0005895706","retrieved":1732842750458},{"title":"비투비 임현식, '지금 거신 전화는' OST 첫 주자 발탁","contents":"비투비 임현식이 배우 유연석과 채수빈 주연의 시크릿 로맨스릴러 '지금 거신 전화는'의 OST 주자로 발탁됐다. 30일 오후 6시 전 음원사이트를 통해 MBC 새 금토드라마 '지금 거신 전화는'의 첫 번째 OST인 임현식의 'See The Light'가 발매된다. 임현식이 부른 'See The Light'는 마음 깊숙이 서로를 더 원하는 강렬한 마음을 담은 곡으로, 차갑고 몽환적인 극의 분위기에 긴장감을 더한다. 곡 전반에 흐르는 피아노 연주와 기타 사운드, 후반부로 갈수록 더해지는 풍부한 악기 구성이 보컬의 감정선을 극대화하며, 임현식의 부드러우면서도 힘이 있는 목소리가 귀를 사로잡는다. 이 곡은 백사언(유연석)과 홍희주(채수빈)의 위태로운 쇼윈도 부부 관계를 긴박감 있게 그려낸 1,2화 엔딩에 삽입되어, 시청자들에게 깊은 인상을 남겼다. 한편 협박전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러 '지금 거신 전화는' 매주 금, 토요일 오후 9시 50분 방송되며,","link":"https://m.entertain.naver.com/now/article/415/0000034005","retrieved":1732842750459},{"title":"정동하, 한-베트남 우정의 무대","contents":"정동하가 베트남에서 한국 교민들과 만나 우정과 화합의 메시지를 전한다. 정동하는 오는 12월 7,8일 하노이 미딩송다 한국문화거리에서 개최되는 ’2024 한-베 우정의 거리축제‘에 출연한다. 하노이 한인회가 개최하는 이번 행사는 한국과 베트남 양국 간의 우정을 기념하고 문화 교류 증진을 목표로 기획되었다. 또한 베트남에 거주 중인 한국 교민들이 지니고 있을 한국에 대한 그리움을 해소 시키고, 즐거움을 선사할 예정이다. 정동하는 8일 열리는 축하공연에 출연해 자신의 히트곡을 열창하며 한국, 베트남 관객들과 소통한다. 정동하가 폭발적인 가창력과 깊은 감성으로 잘 알려진 만큼 음악을 통한 감동과 기쁨을 전하는 자리가 될 것으로 기대되고 있다. 정동하는 방송, 공연, 라디오, 뮤지컬 등 다방면에서 활약하고 있다. 지난 5월 리메이크 신곡 ’또르르‘를 발매했으며 ’사랑한다는 그 이유만으로‘, ’이미 슬픈 사랑‘, ’여자는 말 못하고, 남자는 모르는 것들‘ 등 활발한 앨범 활동을 펼쳤다. 한편","link":"https://m.entertain.naver.com/now/article/144/0001004016","retrieved":1732842750461},{"title":"있지 리아, '열혈사제2' 새 OST 가창…'와이 낫' 선물 예고","contents":"그룹 있지 (ITZY)의 리아가 '열혈사제2'에 뜨거움을 더한다. 종합엔터테인먼트 기업 빅오션이엔엠은 오는 30일 오후 6시 전 온라인 음원 사이트에 SBS 금토드라마 '열혈사제2' OST Part.3 있지 (ITZY) 리아의 'Why Not(와이 낫)'을 발매한다. 'Why Not'은 사회의 부조리와 악행을 일삼는 이들에게 전하는 강렬한 경고의 메시지를 담고 있다. 빠른 비트와 스트레이트한 기타 사운드가 조화를 이룬 곡으로, 드라마틱한 전개와 시원한 에너지가 극의 숨을 불어 넣을 예정이다. 특히 리아 (ITZY)가 '신 구담 어벤져스'의 마음이 느껴지는 가사를 탄탄하고 매력적인 보컬로 가창해 짜릿한 카타르시스를 선사할 것으로 기대를 모은다. 'Why Not'은 드라마 '너의 밤이 되어줄게', '사운드트랙 #2'를 비롯해 수많은 OST 히트곡을 탄생시킨 프로듀싱팀 8Ballsound(에잇볼사운드)의 김성태와 노원호가 작사, 작곡을 맡았다. 이 외에도 드라마 '소용없어 거짓말', '철","link":"https://m.entertain.naver.com/now/article/030/0003262382","retrieved":1732842750462},{"title":"누에라, 日 '뮤직뱅크 글로벌 페스티벌' 출연…'압도적 기대감'","contents":"누에라(NouerA)가 일본을 달군다. 누에라는 오는 12월 15일 일본 후쿠오카에서 진행하는 '2024 뮤직뱅크 글로벌 페스티벌 인 재팬(2024 MUSIC BANK GLOBAL FESTIVAL IN JAPAN)' 무대에 올라 존재감을 각인시킬 전망이다. 특히 데뷔 전부터 일본 팬 미팅을 성황리에 개최한 데 이어 다시 한번 현지 팬들과 만남을 갖게된 누에라. 이들은 한층 성장한 모습은 물론 잊지 못할 특별한 퍼포먼스로 정식 데뷔를 향한 기대감을 더욱 끌어올리겠단 각오다. 누에라의 글로벌 인기는 정식 데뷔 전임에도 불구하고 뜨겁게 달아오르고 있는 상황이다. 최근에는 미국 로스앤젤레스에서 개최된 '빌보드 No. 1s 파티'에 공식 초청을 받은 것. 더욱이 빌보드와 빌보드 코리아 선정 '2025년 K-POP 루키'를 품에 안으며 자신들을 향한 비상한 관심을 증명한 바 있다. 아울러 누에라는 '빌보드 No. 1s 파티'의 레드카펫에서 글로벌 톱스타들과 어깨를 나란히 했으며, 미국 최대 라","link":"https://m.entertain.naver.com/now/article/030/0003262380","retrieved":1732842750464},{"title":"‘지금 거신 전화는’ 비투비 임현식, OST 첫 주자","contents":"그룹 비투비 멤버 임현식이 배우 유연석과 채수빈 주연의 시크릿 로맨스릴러 ‘지금 거신 전화는’의 OST 주자로 발탁됐다. 30일 오후 6시 전 음원사이트를 통해 MBC 새 금토드라마 ‘지금 거신 전화는’의 첫 번째 OST인 임현식의 ‘See The Light’가 발매된다. 임현식이 부른 ‘See The Light’는 마음 깊숙이 서로를 더 원하는 강렬한 마음을 담은 곡으로, 차갑고 몽환적인 극의 분위기에 긴장감을 더한다. 곡 전반에 흐르는 피아노 연주와 기타 사운드, 후반부로 갈수록 더해지는 풍부한 악기 구성이 보컬의 감정선을 극대화하며, 임현식의 부드러우면서도 힘이 있는 목소리가 귀를 사로잡는다. 이 곡은 백사언(유연석)과 홍희주(채수빈)의 위태로운 쇼윈도 부부 관계를 긴박감 있게 그려낸 1,2화 엔딩에 삽입되어, 시청자들에게 깊은 인상을 남겼다. 한편 협박전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러 ‘지금 거신 전화는’ 매주 금, 토요일 오후 9시 50분 방","link":"https://m.entertain.naver.com/now/article/144/0001004015","retrieved":1732842750465},{"title":"[POP이슈]\"다른 곳에서 만나요\" 뉴진스, 어도어와 계약해지 선언 후 마지막 인사","contents":"어도어와 전속계약 해지를 선언한 그룹 뉴진스가 기자회견이 끝난 후 팬들에게 인사를 남겼다. 지난 28일 오후, 뉴진스가 긴급 기자회견을 열고 소속사 어도어와 29일 0시를 기준으로 전속계약이 해지될 것이라고 선언했다. 뉴진스는 앞서 어도어에 시정을 요구하는 내용증명을 보내면서 \"뉴진스는 이미 어도어에 대한 신뢰를 크게 상실한 상태이므로, 만약 이 서신을 받은 후 14일 이내 모든 위반사항이 시정되지 않는다면 파탄된 신뢰를 더 이상 회복할 길이 없다\"며 \"결국 전속계약을 해지할 수밖에 없음을 알린다\"고 밝혔다. 이날 기자회견에서 뉴진스는 약속된 기한까지 시정을 요구했던 사항들이 개선되지 않았다며 이는 어도어와 하이브의 계약 위반으로 계약 해지 사유가 되기에, 따로 전속계약 효력정지 가처분을 신청할 필요가 없다고 주장했다. 이후 29일 자정이 되자, 뉴진스 멤버들은 팬 소통 플랫폼 포닝을 찾아 마지막 인사를 남겼다. 혜인은 \"내일부터 우리가 포닝에 못 올 수도 있어 너무 미안하고 그치만","link":"https://m.entertain.naver.com/now/article/112/0003734371","retrieved":1732842750466},{"title":"트레저, 신곡 티저 포스터 기습 공개..컴백 프로모션 가동","contents":"그룹 트레저가 마침내 연말 컴백을 확정, 2024년 마지막 순간을 팬들과 함께할 것을 예고했다. YG엔터테인먼트는 28일 공식 블로그에 'TREASURE Coming Soon' 포스터를 게재했다. 최근 뮤직비디오 촬영 소식을 깜짝 발표한 데 이어 신곡 콘셉트를 엿볼 수 있는 티저 이미지로 프로모션에 돌입한 것. 트레저는 각자의 개성이 돋보이는 내추럴한 스타일링으로 편안한 감성을 물씬 자아냈다. 멤버들의 부드러운 미소는 따뜻한 색감의 배경과 어우러지며 포근한 분위기를 배가, 신곡 콘셉트에 대한 궁금증을 증폭시켰다. 아직 자세한 정보가 베일에 싸여 있음에도 팬들의 기대감은 이미 최고조다. 이번 신곡에 대해 YG 측이 트레저만의 설렘 가득한 매력을 만나볼 수 있을 것이라고 밝히며 'BONA BONA', 'KING KONG' 등 전작과는 사뭇 다른 음악 색을 예고했기 때문. 아울러 트레저 메이커(팬덤명)의 사랑에 보답하고자 준비해 온 만큼 팬들에게 특별한 선물과 같은 컴백이 될 전망이다.","link":"https://m.entertain.naver.com/now/article/109/0005204365","retrieved":1732842750468},{"title":"메이딘 가은, 결국 팀 탈퇴...소속사 “대표 성추행, 사실무근” 거듭 부인 (공식) [전문]","contents":"그룹 메이딘의 멤버 가은이 활동 중단 끝에 결국 팀에서 탈퇴한다. 메이딘 소속사 143엔터테인먼트는 29일 공식 SNS에 “메이딘 멤버 가은은 오늘부로 팀에서 탈퇴함을 알려드린다”고 공식 발표했다. 소속사는 “가은은 지난 9월 데뷔 이후 메이딘 활동을 위해 많은 노력을 해 왔으나, 개인적인 사정들이 겹치면서 팀 활동의 수행이 어려운 상황에 이르러 탈퇴를 결정하게 됐다”며 “이후 메이딘은 마시로, 미유, 수혜, 예서, 세리나, 나고미 6인 체제로 운영되며, 잠정적으로 보류하고 있던 모든 일정들은 정상적으로 소화해 나갈 예정”이라고 전했다. 최근 불거진 143엔터테인먼트 대표가 가은을 성추행했다는 의혹에 대해 “최근 보도된 성추행 의혹에 대해서는 명백하게 사실무근임을 알려드리며, 당사는 그 허위를 밝힐 뚜렷한 여러 증거 역시 보유하고 있다”며 “하여 법적인 문제가 제기될 시 그 누구보다도 성실히 임하여 한 점의 의혹도 남기지 않을 계획임을 알려드린다”고 단호하게 선을 그었다. 앞서 지난","link":"https://m.entertain.naver.com/now/article/410/0001038714","retrieved":1732842750469},{"title":"믿고 보는 신용KARD..카드, 월드투어 유럽 공연 순항","contents":"혼성 그룹 카드(KARD)가 글로벌 팬들의 뜨거운 호응 속에 유럽 투어를 성황리 이어가고 있다. 카드(비엠, 제이셉, 전소민, 전지우)는 지난 19일(이하 현지시간) 독일 함부르크에서 월드투어 'KARD 2024 TOUR [Where To Now?] in Europe'(이하 'Where To Now?')의 포문을 연 뒤 지금까지 독일 뮌헨, 네덜란드 암스테르담, 영국 버밍엄, 이탈리아 나폴리를 찾아 현지를 뜨겁게 달궜다. 이번 투어를 통해 카드는 프리 데뷔곡과 최신곡을 아우르는 세트리스트로 팬들에게 풍성한 볼거리를 안겼다. 카드는 'Oh NaNa', 'Hola Hola', 'Ring The Alarm', 'ICKY', 'Tell My Momma' 등 대표곡을 특유의 강렬하고 파워풀한 퍼포먼스로 소화하며 '믿고 보는 신용KARD'로서의 면모를 과시했다. 솔로 및 유닛 무대도 관전 포인트였다. 비엠은 솔로곡 'Nectar', 'Lowkey', 'Motion' 무대를 연속해 꾸미며 치명적","link":"https://m.entertain.naver.com/now/article/108/0003286174","retrieved":1732842750470},{"title":"NCT 드림, 오늘(29일) 고척돔서 앙코르 콘서트 포문…화려한 연출 기대","contents":"그룹 엔시티 드림(NCT DREAM)이 오늘(29일) 고척돔에서 서울 앙코르 콘서트의 화려한 막을 올린다. '2024 엔시티 드림 월드투어 &lt;더 드림 쇼 3 : 드림스케이프&gt; 피날레 인 서울'(2024 NCT DREAM WORLD TOUR FINALE in SEOUL)은 29일~12월 1일 총 3일 동안 서울 고척스카이돔에서 열리며, 30일과 1일 공연은 글로벌 플랫폼 비욘드 라이브(Beyond LIVE)와 위버스 등을 통해 온라인으로도 동시 생중계된다. 이번 앙코르 콘서트는 3월 발매한 '드림이스케이프(DREAM()SCAPE)' 앨범부터 5~11월 진행된 세 번째 월드투어, 11월 발표한 정규 4집 '드림스케이프(DREAMSCAPE)'까지 1년여의 긴 여정을 마무리하는 공연인 만큼, 꿈과 현실의 경계를 벗어나 새로운 세계를 맞이하여 더욱 업그레이드된 엔시티 드림의 독보적인 음악과 퍼포먼스를 만끽할 수 있을 것으로 보인다. 더불어 기존 월드 투어에서 선보인 무대에 정규 4집 앨범 수","link":"https://m.entertain.naver.com/now/article/311/0001801135","retrieved":1732842750471},{"title":"규빈, 홍콩 팬심 잡았다..‘유튜브 뮤직 나이트’ 공연 실황 공개","contents":"규빈이 '유튜브 뮤직 나이트' 공연 실황을 깜짝 공개했다. 28일 공개된 '유튜브 뮤직 나이트(YouTube Music Night)' 공연 실황은 지난 10월 27일 홍콩에서 열린 공연으로 200석 한정 관람 신청 1분 만에 4천여 명이 규빈을 보기 위해 관람 신청을 해 화제를 모은 공연으로 규빈은 매력적인 음색과 완벽한 라이브로 관객들의 귀를 사로잡았다. 이번 공연은 글로벌 아티스트로 발돋움한 규빈과 홍콩 팬들을 위한 특별한 시간이었다. 규빈은 약 한 시간동안 홍콩 하버시티의 아름다운 야경을 배경으로 한 무대에서 밴드와 함께 진행된 라이브 공연을 통해 자신을 대표하는 곡부터 다양한 커버곡까지 감동적인 시간을 관객들에게 선물했다. 아름다운 홍콩 야경을 배경으로 펼쳐진 규빈의 환상적인 '유튜브 뮤직 나이트' 공연 실황에는 한국어, 영어, 중국어, 광동어 4개 국어로 노래하는 규빈의 모습이 담겨 글로벌 팬들에게 깊은 인상을 남겼다. 규빈은 자신의 대표곡 'Start To Shine',","link":"https://m.entertain.naver.com/now/article/109/0005204350","retrieved":1732842750473},{"title":"‘태권트롯맨’ 나태주, 한국대중가요발전협회 최고 인기상 수상","contents":"트롯가수 나태주가 28일 제11회 한국대중가요발전협회 시상식에서 최고인기상을 수상했다. 한국대중가요발전협회(이사장 신행일)는 “태권도와 트롯의 만남으로 가요계의 주목을 받는 나태주는 독보적이고 화려한 퍼포먼스를 펼치면서도, 흔들리지 않는 가창력으로 ‘듣는 트롯’에서 ‘보고 즐기는 트롯’이라는 새로운 패러다임을 보여주고 있다”고 시상의 이유를 밝혔다. 나태주는 최근 새둥지를 튼 소속사 디알뮤직을 통해 “진심으로 감사드린다. 앞으로도 좋은 노래와 좋은 모습으로 더 열심히 하라는 의미로 생각한다”고 수상 소감을 전했다. 한국대중가요발전협회는 지난 2011년 ‘청춘을 돌려다오’의 원로가수 신행일을 이사장으로, 레전드 가수, 작사, 작곡자들이 가요계의 세대 통합과 폭넓은 발전을 위해 설립한 사단법인이다. 대한민국 대표 코미디언 엄영수가 진행한 이번 시상식은 기존의 틀을 깨고, 신구세대가 함께 어우러지는 음악 축제로 획기적인 변화를 주어 주목을 받았다. 한편 나태주는 내년 한일 수교 60주년","link":"https://m.entertain.naver.com/now/article/241/0003398089","retrieved":1732842750474},{"title":"‘컴백’ 스트레이 키즈 한, 자유로운 매력에 빠져든다","contents":"그룹 스트레이 키즈(Stray Kids) 한이 새 앨범 개별 티저 영상에서 음악에 대한 열정을 선명히 드러냈다. 스트레이 키즈는 12월 13일 새로운 형식의 앨범 SKZHOP HIPTAPE(스키즈합 힙테이프) '合 (HOP)'(합 (합))과 타이틀곡 'Walkin On Water'(워킨 온 워터)를 발매한다. 이에 앞서 11월 28일 오후 공식 채널에 한의 개인 티저 영상 'Stray Kids(스트레이 키즈) \"合 (HOP)\" UNVEIL : TRACK \"Hold my hand (한)\"'(언베일 : 트랙 \"홀드 마이 핸드 (한)\")을 공개했다. 펑키한 분위기가 돋보이는 영상에서 한은 신나게 기타를 연주하는가 하면 자유롭게 리듬을 타는 등 자신의 음악 역량과 개성을 생동감 있게 표현한다. 영상 말미 어딘가를 향해 내달리거나 분할된 화면 속 서로를 바라보는 모습은 그가 이번 솔로곡을 통해 전달할 이야기와 감정을 향한 궁금증을 증폭시킨다. 신보에는 타이틀곡 'Walkin On Water'","link":"https://m.entertain.naver.com/now/article/609/0000926762","retrieved":1732842750475},{"title":"방탄소년단 '버터' MV 10억 뷰 돌파..통산 일곱 번째 기록","contents":"지난 2021년 5월 21일 공개된 방탄소년단 'Butter' 뮤직비디오의 유튜브 조회 수가 11월 28일 오후 11시 16분경 10억 건을 넘겼다. 팀 통산 일곱 번째 10억 뷰 뮤직비디오다. 'Butter'는 버터처럼 부드럽게 녹아들어 너를 사로잡겠다는 방탄소년단의 귀여운 고백이 담긴 신나고 경쾌한 노래다. 청량한 신스 팝(Synth Pop) 사운드가 도입부부터 귀를 사로잡는다. 뮤직비디오에서는 가사 내용을 극대화하는 안무가 돋보인다. 일곱 멤버는 머리카락을 쓸어올리는 동작으로 시작되는 군무, 손 키스 동작, 발끝으로 걷는 스텝 등 포인트 안무로 곡의 매력을 강조한다. 또한 흑백과 컬러, 슈트와 운동복, 화려한 조명의 웅장한 무대와 체육관 등 대조되는 요소를 활용한 연출 방식과 구성은 보는 재미를 더한다. 방탄소년단은 'Butter'를 포함해 총 39편의 억 단위 조회 수 뮤직비디오를 보유하고 있다. 18억 뷰의 'Dynamite', '작은 것들을 위한 시 (Boy With Lu","link":"https://m.entertain.naver.com/now/article/108/0003286171","retrieved":1732842750477},{"title":"어도어 내용증명 회신 보니… \"뉴 버리고, 뉴진스 버리겠단 뜻 아냐\"","contents":"“‘뉴 버리고 새 판 짜면 될 일’이란 표현은 어도어에서 작성한 것이 아닙니다.” 뉴진스(사진=연합뉴스) 하이브 산하 레이블 어도어가 그룹 뉴진스 멤버들이 보낸 내용증명 답변문을 통해 ‘뉴 버리고’라는 표현에 대한 입장을 밝혔다. 29일 뉴진스 멤버들이 공개한 26페이지 분량의 내용증명 답변문에 따르면 어도어는 “해당 리포트는 어도어가 아닌 하이브에서 작성된 것”이라며 “이는 하이브가 뉴진스를 버리겠다는 뜻이 아니고, 구체적 행위를 결정하고 지시한 내용도 아니라”고 설명했다. 이어 “설명을 드리고자 했지만 요청에 응하지 않았다”며 “하이브 구성원이 작성한 내용으로, 어도어가 하이브 구성원을 대상으로 감사 및 인사 조치를 취하기는 어렵다”고 덧붙였다. ‘뉴 버리고’라는 표현에 대해서는 “뉴진스와 비교되는 카테고라이징을 버리고, 르세라핌이 별도 자기 영역을 만들어가야 한다는 작성자의 아이디어일뿐”이라며 “아티스트와 아티스트 부모님들께서 라이브 방송, 인터뷰 등 대외적으로 어도어에 대한","link":"https://m.entertain.naver.com/now/article/018/0005895659","retrieved":1732842750478},{"title":"비투비 임현식, ‘지금 거신 전화는’ OST 첫 주자 발탁...30일 발매","contents":"그룹 비투비 멤버 임현식이 배우 유연석과 채수빈 주연의 시크릿 로맨스릴러 ‘지금 거신 전화는’의 OST 주자로 발탁됐다. 30일 오후 6시 전 음원사이트를 통해 MBC 새 금토드라마 ‘지금 거신 전화는’의 첫 번째 OST인 임현식의 ‘See The Light’가 발매된다. 임현식이 부른 ‘See The Light’는 마음 깊숙이 서로를 더 원하는 강렬한 마음을 담은 곡으로, 차갑고 몽환적인 극의 분위기에 긴장감을 더한다. 곡 전반에 흐르는 피아노 연주와 기타 사운드, 후반부로 갈수록 더해지는 풍부한 악기 구성이 보컬의 감정선을 극대화하며, 임현식의 부드러우면서도 힘이 있는 목소리가 귀를 사로잡는다. 이 곡은 백사언(유연석)과 홍희주(채수빈)의 위태로운 쇼윈도 부부 관계를 긴박감 있게 그려낸 1,2화 엔딩에 삽입되어, 시청자들에게 깊은 인상을 남겼다. 한편 협박전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러 ‘지금 거신 전화는’ 매주 금, 토요일 오후 9시 50분 방","link":"https://m.entertain.naver.com/now/article/410/0001038702","retrieved":1732842750479},{"title":"방탄소년단, 'Butter' 뮤직비디오로 통산 일곱 번째 10억 뷰 달성","contents":"방탄소년단 'Butter' 뮤직비디오의 유튜브 조회 수가 11월 28일 오후 11시 16분경 10억 건을 넘겼다. 팀 통산 일곱 번째 10억 뷰 뮤직비디오다. 'Butter'는 버터처럼 부드럽게 녹아들어 너를 사로잡겠다는 방탄소년단의 귀여운 고백이 담긴 신나고 경쾌한 노래다. 청량한 신스 팝(Synth Pop) 사운드가 도입부부터 귀를 사로잡는다. 뮤직비디오에는 가사 내용을 극대화하는 안무가 돋보인다. 일곱 멤버는 머리카락을 쓸어올리는 동작으로 시작되는 군무, 손 키스 동작, 발끝으로 걷는 스텝 등 포인트 안무로 곡의 매력을 강조한다. 또한 흑백과 컬러, 슈트와 운동복, 화려한 조명의 웅장한 무대와 체육관 등 대조되는 요소를 활용한 연출 방식과 구성은 보는 재미를 더한다. 방탄소년단은 'Butter'를 포함해 총 39편의 억 단위 조회 수 뮤직비디오를 보유하고 있다. * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락주시기 바랍니다. 감사합","link":"https://m.entertain.naver.com/now/article/052/0002120746","retrieved":1732842750481},{"title":"트레저, 반년 공백기 깨고 연말 컴백…콘셉트 뭐길래? '설렘 가득'","contents":"그룹 트레저가 마침내 연말 컴백을 확정지었다. 2024년 마지막 순간을 팬들과 함께한다. YG엔터테인먼트는 28일 공식 블로글에 '트레저 커밍 순(TREASURE Coming Soon)' 포스터를 게재했다. 최근 뮤직비디오 촬영 소식을 깜짝 발표한 데 이어 신곡 콘셉트를 엿볼 수 있는 티저 이미지로 프로모션에 돌입한 것. 트레저는 각자의 개성이 돋보이는 내추럴한 스타일링으로 편안한 감성을 물씬 자아냈다. 멤버들의 부드러운 미소는 따뜻한 색감의 배경과 어우러지며 포근한 분위기를 배가, 신곡 콘셉트에 대한 궁금증을 증폭시켰다. 아직 자세한 정보가 베일에 싸여 있음에도 팬들의 기대감은 이미 최고조다. 이번 신곡에 대해 YG 측이 트레저만의 설렘 가득한 매력을 만나볼 수 있을 것이라고 밝히며 '보나 보나(BONA BONA)', '킹콩(KING KONG)' 등 전작과는 사뭇 다른 음악 색을 예고했기 때문. 아울러 팬들의 사랑에 보답하고자 준비해 온 만큼 특별한 선물과 같은 컴백이 될 전망이다","link":"https://m.entertain.naver.com/now/article/311/0001801119","retrieved":1732842750482}]}