{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정채연, 길거리서 실신했다…공원 한복판서 '기절' ('조립식 가족')","contents":"'조립식 가족' 정채연이 길 한복판에서 쓰러졌다. 황인엽과 배현성의 정채연 지킴이 모드가 다시 켜진다. 내일(23일) 방송되는 JTBC 수요드라마 '조립식 가족'(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL) 5, 6회에서는 윤주원(정채연 분)을 구하기 위해 다시 한 팀이 된 김산하(황인엽 분)와 강해준(배현성 분)의 대동단결 난투극이 펼쳐진다. 앞서 두 사람은 김산하 엄마 권정희(김혜은 분)의 등장으로 감정의 골이 깊어져 크게 싸우고 말았다. 원치 않는 엄마의 등장으로 과거의 상처가 되살아나 괴로워하던 김산하와 여전히 엄마가 돌아올 것이라는 희망을 버리지 못한 강해준은 서로를 이해하지 못하고 상처가 될 말들을 내뱉다 급기야 주먹다짐까지 하며 모두를 깜짝 놀라게 만들었다. 함께 있을 때는 늘 미소가 떠나지 않는 것은 물론 세상 사람들의 편견과 시선 속에서 서로를 위하고 보호해 줬던 이들이기에 더욱 안타까움을 자아냈다. 그러나 좀처럼 좁혀지지 않을 것 같던 두","link":"https://m.entertain.naver.com/now/article/076/0004207695","retrieved":1729631805623},{"title":"고현정 \"'선덕여왕' 불화설 짜깁기 말라\" 분노","contents":"배우 고현정이 MBC '선덕여왕' 비하인드를 공개한 데에 관해 내용을 '짜깁기'하지 말아달라며 불쾌함을 드러냈다. 고현정은 21일 자신의 인스타그램 스토리 기능을 통해 \"제 브이로그 내용을 충분히 이해하지 못하고 글자 몇 개로 짜깁기해서 기사화하지 말아달라\"고 적으며 사진 한 장을 게재했다. 그러면서 그는 \"개인의 삶을 존중해 주시기를 진심으로 바란다\"라고도 당부했다. 앞서 고현정은 자신의 대표작인 MBC 드라마 '선덕여왕'에 대한 비하인드를 15년 만에 밝히며 박홍균 감독과의 불화설에 대해 언급한 바 있다. 한편, 1971년생인 고현정은 1989년 미스코리아 선에 당선되면서 연예계에 들어섰다. 최근 고현정은 ENA 새 드라마 '나미브', SBS 새 드라마 '사마귀'에 캐스팅됐다. 오는 12월 방영 예정인 '나미브'는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우의 스타 탄생 프로젝트로, 사막처럼 공허한 마음을 가진 제작자와 바다처럼 불안정한 위치에 놓인 연습생의 만남을 그","link":"https://m.entertain.naver.com/now/article/312/0000685918","retrieved":1729631805624},{"title":"에이핑크 오하영, '입대설' 진짜였나…\"결국 갈 것 같다\" ('리얼전투 48')","contents":"‘에이핑크’ 오하영이 군 관련 지식을 뽐내며 ‘입대설’에 불을 지폈다. 23일, 24일 U+모바일tv에서 공개되는 ‘리얼전투 48’ 5, 6회에서는 레드팀(해병대)과 블루팀(특전사)의 마지막 전투가 펼쳐진다. 마지막 전투는 제한시간 3시간 안에 상대 팀을 섬멸시키는 ‘최종 섬멸전’이었다. 각자의 집결지에 모인 레드팀과 블루팀은 전략을 짰다. 블루팀은 레드팀보다 젊고 기동력이 뛰어난 만큼, 좋은 자리를 선점하고 레드팀을 포위해서 잡겠다며 ‘가두리 양식장’ 전략을 택했다. 반면 체력은 떨어지지만 연륜이 있는 레드팀은 “우리가 눈에 띄어야 그놈들(?)이 움직인다”라며 수비에 집중한 매복 작전을 준비했다. 공격적인 블루팀과 수비로 맞서는 레드팀의 상반된 전략에 배성재는 “어느 팀이 이길 것 같냐”며 ‘해군 특수부대(?)’ 출신 심현섭과 자타공인 ‘밀덕(밀리터리 덕후)’ 오하영에게 물었다. 이에 심현섭은 “아직 군대 미필인 하영 씨가 이야기해 줄 거다”라며 오하영의 생각을 들어보려 했다. 이","link":"https://m.entertain.naver.com/now/article/312/0000685917","retrieved":1729631805626},{"title":"수현, 불쑥 뒤돌아본 여신! 꼬불머리 사랑스러운 땡땡이 원피스룩","contents":"수현이 청담동 포토월서 블랙 미니원피스에 롱부츠를 착용하고 가을 여신으로 변신했다. 22일 오후, 배우 수현이 서울 강남구 청담동에서 열린 포토월 행사에 참석해 눈부신 미모와 패션 센스를 뽐냈다. 행사장에서 수현은 청순하면서도 사랑스러운 매력을 한껏 발산했다. 수현이 선택한 의상은 블랙 물방울무늬 미니원피스였다. 청순미를 더한 이 원피스는 그녀의 세련된 스타일을 더욱 돋보이게 했다. 미니멀하면서도 사랑스러운 무늬가 수현의 이미지와 완벽하게 어우러져 시선을 사로잡았다. 그녀는 여기에 오버사이즈 블랙 더블브레스트 재킷을 더해 시크함을 극대화했다. 묵직한 재킷과 가벼운 원피스의 조화는 그야말로 완벽한 가을 스타일링의 정석이라 할 수 있었다. 특히 재킷의 넉넉한 실루엣은 수현의 멋스러운 분위기를 강조하며 트렌디한 느낌을 더했다. 또한 수현은 가을에 어울리는 브라운 롱부츠를 매치해 전체적인 스타일링에 포인트를 줬다. 클래식한 롱부츠는 우아하면서도 세련된 느낌을 자아내며, 가을 패션 아이콘다운","link":"https://m.entertain.naver.com/now/article/410/0001031433","retrieved":1729631805627},{"title":"'7억 사기 피해' 장동우, 父·母도 당했다 \"1억 사기 피해, 100% 믿고 투자\" ('안 나가요')","contents":"인피니트 장동우가 온 가족이 사기를 당한 사실을 털어놨다. 22일 방송된 MBC에브리원 '다 컸는데 안 나가요' 4회에서는 장동우의 일상이 공개됐다. 이날 장동우는 어머니의 부탁을 받고 장을 보기 위해 마트로 향했다. 그때 장동우는 장보기 리스트 구매 후에도 갑자기 폭주하며 장바구니를 채웠고, 무려 20만 원을 지출했다. 집으로 돌아온 장동우는 어머니와 함께 식사를 하며 이야기를 나눴다. 장동우는 \"차를 좋아하지 않냐. 마트 앞에 SUV 차가 있더라. 두 장 응모했다\"며 웃었다. 지난 주 리스 비용으로만 7억 원 사기를 당할 만큼 자동차에 진심이었던 장동우. 이날 마트에서 1등 경품으로 자동차를 주는 이벤트를 진행, 10만 원에 응모권 1장을 준다는 말에 20만 원을 지출했던 것. 그때 장동우는 \"추후 공지라고 했는데 갑자기 공지를 안 하면 사기 아니냐\"며 갑자기 사기를 의심해 웃음을 안겼다. 그러면서 장동우는 \"사기 안 당하는 집안이 있나\"라고 했고, 어머니는 \"나도 3개월만 투자","link":"https://m.entertain.naver.com/now/article/076/0004207693","retrieved":1729631805628},{"title":"\"기만자들\" 논란 터진 '대학가요제'…전현무→김이나, 집단 멘붕","contents":"'정체 불명' 두 밴드의 등장으로 MC 전현무는 물론, 가요계 거장 심사위원들마저 충격받았다. 오는 24일 방송되는 'TV조선 대학가요제'에서는 2라운드 진출을 걸고 펼쳐지는 치열한 승부, 1라운드의 마지막 무대들이 공개된다. 이런 가운데, 결성된 지 한 달밖에 되지 않은 '신생 밴드'가 오랜 합을 맞춰온 쟁쟁한 실력의 참가팀들에게 도전장을 내민다. 심지어 이들은 \"'TV조선 대학가요제'를 레벨 테스트 정도로 생각하고 나왔다\"라는 패기 발언으로 논란을 일으키기도 했다. 이들에 대해 김이나는 \"약간... 기만자들 같다\"라며 진지하게 말했다. 이어서 전현무는 \"저희가 예심에 1700여 팀이 참가해 경쟁률이 굉장히 치열했다. 한 달 된 팀이 54팀 안에 든다는 건...\"이라고 말한 뒤, \"한 달 된 거 뻥이지?\"라며 유도 질문을 던져 궁금증을 자아냈다. '패기' 그 자체였던 '신생 밴드'의 정체, 그리고 현장을 멘붕에 빠뜨린 이들의 무대는 'TV조선 대학가요제' 3회 방송에서 확인할 수","link":"https://m.entertain.naver.com/now/article/312/0000685916","retrieved":1729631805630},{"title":"'3대주주' 아이유 왕따 시켰나? '소속사 불통'에 팬들 불만 터졌다 [SC이슈]","contents":"가수 아이유의 팬들이 소속사 이담엔터테인먼트의 불통해 분노했다. 이담엔터테인먼트 측은 21일 아이유 공식 팬카페에 \"회사 이전으로 인해 주소가 변경돼 서포트 신청 방법에 대하여 재안내 드린다. 기존 주소지로는 우편물 수취가 불가하니 착오 없으시길 바란다\"라고 주소 변경을 공지했다. 또한 이담엔터테인먼트 홈페이지 역시 변경된 소속사 주소지가 안내되어 있다. 하지만 팬들은 회사의 주소 이전 소식을 정작 아이유는 몰랐다고 밝히며 소속사의 불통해 불만을 드러냈다. 앞서 팬들은 기존 주소에 보낸 팬레터가 계속 반송되자, 아이유에게 \"혹시 이담 이사했다는 소문 있던데 진짜냐. 팬레터 보내는 주소 바뀌었냐\"라고 물었다. 그러자 아이유는 \"오잉? 이사 안 함! 혹시 나 몰래 했나? 내가 알기론 안 함!\"이라고 답했던 것. 하지만 이튿날 소속사는 회사 주소지 변경을 공지했고, 소속 가수가 모르게 진행된 일인지에 의문을 품었다. 특히 아이유는 소속 가수일 뿐만 아니라 지분 22.5%를 보유한 3대 주","link":"https://m.entertain.naver.com/now/article/076/0004207692","retrieved":1729631805632},{"title":"고소영, 164억 집 공개 앞두고 심경 고백 \"좋은 생각 많이할 것\"","contents":"데뷔 이래 최초로 리얼리티 예능 출연을 앞둔 배우 고소영이 아름다운 일상 사진을 공개했다. 22일 고소영은 \"좋은 생각 많이하기 시작해야지\"라는 글과 함께 셀카를 공개했다. 사진 속 고소영은 카페에서 셀카를 찍고 있는 모습. 선글라스를 머리에 올린 고소영은 여전히 고혹적인 미모를 자랑해 시선을 모은다. 한편 고소영은 데뷔 이래 최초로 리얼리티 예능 프로그램에 출연할 예정이다. 고소영이 처음으로 도전하는 리얼리티 예능의 키워드는 '쉼'이다. 고소영이 직접 설계부터 인테리어까지 참여해서 완성한 그녀의 집 대문을 활짝 열고, 손님들을 초대해 맞춤형 이벤트와 함께 직접 준비한 저녁 식사를 대접하고, 잊지 못할 힐링을 선사할 예정이다. 제작진은 \"고소영이 첫 리얼리티 예능 도전과 함께 사적인 공간을 TV에 공개하는 것도 처음이다. 그녀가 선사하는 힐링과 라이프 스타일이 담긴 '고소영표' 예능이 어떤 모습일지 기대하셔도 좋을 것\"이라고 전한다. 고소영과 함께 힐링을 선사할 신규 예능프로그램은","link":"https://m.entertain.naver.com/now/article/076/0004207691","retrieved":1729631805633},{"title":"22기, 최종 선택 앞두더니 '프러포즈' 급 멘트 폭격…\"혀슐랭 쓰리스타\" ('나는 솔로')","contents":"‘나는 SOLO(나는 솔로)’ 22기에 ‘로맨스 쓰리스타’가 등장한다. 23일 밤 10시 30분 방송하는 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 감동 멘트를 날리는 한 돌싱남의 활약상이 펼쳐진다. 그동안 아찔한 러브라인을 이어왔던 돌싱남녀 14인은 ‘솔로나라 22번지’에서의 마지막 밤을 맞아 ‘로맨스 원기옥’을 제대로 터뜨린다. 최종 선택을 하루 앞두고 모두가 마지막 쐐기박기에 집중하는 가운데, 한 돌싱남이 역대급 심쿵 멘트로 3MC 데프콘-이이경-송해나의 극찬을 한 몸에 받는다. 이 돌싱남은 자신의 호감녀를 불러낸 뒤, “미주알고주알 붙여 봤자 사족인 것 같다”며 묵직한 한 방을 날린다. 깜빡이도 없이 들어온 ‘프러포즈’급 멘트에 3MC는 번개를 맞은 듯 화들짝 놀라 토끼눈을 뜨고, 송해나는 “나 너무 좋다!”라며 ‘대리 만족’한다. 이이경 역시, “지금 멘트의 익힘 정도가 아주 좋았다”고 ‘쓰리스타 셰프’의 유행어를 소환한다. 급기야 데프콘은 “혀","link":"https://m.entertain.naver.com/now/article/312/0000685915","retrieved":1729631805634},{"title":"박신혜, ♥최태준 두고 미국 간다…\"아이와 함께면 여행 아냐\"('틈만나면')","contents":"'틈만나면,' 박신혜와 유재석이 부모 마음을 드러냈다. 22일 방송된 SBS '틈만나면,'에서는 MC 유재석, 유연석이 돌아온 가운데 배우 박신혜가 게스트로 함께했다. 새 시즌과 함께 돌아온 유재석, 유연석은 반가움의 인사를 건넸다. 유재석은 \"4개월 만에 만났는데, 통화는 계속했다\"고 말했다. \"틈만나면을 기다렸다\"는 유연석의 말에 유재석은 \"연석이는 드라마 촬영하느라 바빴다\"고 폭로해 웃음을 자아냈다. SBS 예능국 임원들이 녹화를 지켜보는 가운데 두 사람은 \"원래 윗사람들은 빨리 가줘야 한다. 선배들이 카드 두고 가는 거랑 같다\"고 말했다. 유재석은 \"스타일리스트가 한 달 전에 바를 오픈했는데 나한테 말도 안 했더라. 화환이라도 보내려고 했더니 '아무것도 하지 말라'고 하더라. 언젠간 급습할 거\"라고 선언했다. 이날 게스트 박신혜의 등장에 유연석은 \"어? 이게 누구야, 중전!\"이라며 반가움을 드러냈다. 영화 '상의원'에서 왕과 중전으로 만났던 인연이라고. 유연석은 \"3년 전 박","link":"https://m.entertain.naver.com/now/article/312/0000685914","retrieved":1729631805635},{"title":"[뉴스1 ★]'국감스타' 뉴진스 하니, 다시 찾은 밝은 미소","contents":"김진환 안은나 기자 = 걸그룹 뉴진스 하니가 국정감사 출석 후 첫 공식석상에서 밝은 미소를 선보였다. 하니는 지난 22일 서울 용산구 이태원 '구찌 가옥'에서 진행된 구찌 문화의 달 '두개의 이야기:한국 문화를 빛낸 거장들을 조명하며' 사진전 포토콜에 참석했다. 청바지와 흰티셔츠로 올 가을 겨울 패션 트렌드인 드뮤어룩을 선보인 하니는 특유의 사랑스러운 미소와 하트로 주변을 환하게 했다. 앞서 하니는 지난 15일 ‘아이돌 따돌림과 직장 내 괴롭힘’ 문제 관련 국정감사 참고인으로 출석해 소속사 어도어 전 대표인 민희진과 하이브 분쟁에 따른 직장내 괴롭힘 등에 대해 증언했다. 국정감사에서 하니는 “왜 이 일을 당해야 하는지 이해가 안 갔고, 애초에 일하는 환경에서 왜 그런 말씀을 하셨는지 이해가 안 갔다”며 “이 문제는 한두 번이 아니었다. 그래서 오늘 여기에서 나오지 않으면, 조용히 넘어가고, 또 묻히리라는 것을 아니까 (국감에) 나왔다”고 강조했다. 그러면서 “앞으로 이 일은 누구나","link":"https://m.entertain.naver.com/now/article/421/0007861400","retrieved":1729631805639},{"title":"\"제시, '팬 폭행' A씨 연락받아..'40억 매입' 집 인테리어 중단\" [스타이슈][종합]","contents":"가수 제시(36)가 자신의 팬을 폭행한 가해자 A 씨와 \"모르는 사이\"라고 선을 그은 가운데, A 씨에게 직접 연락을 받았다는 주장이 나왔다. 23일 유튜브 채널 '연예 뒤통령이진호'에는 '들통난 제시의 거짓말.. 폭행 가해자가 한 연락 왜?'라는 제목의 영상이 게재됐다. 현재 제시는 지인들이 본인의 미성년자 팬을 폭행한 사건에 휩싸여 연일 화제의 중심에 서 있다. 지난달 29일 제시와 곡 작업을 했던 프로듀서 코알라가 이 팬을 밀치며 위협하고, 코알라 지인 A 씨가 돌연 폭행을 가하는 모습이 CCTV 영상에 담긴 것. 그럼에도 당시 제시가 별다른 조치 없이 현장을 빠져나가 논란이 됐다. 이달 16일 제시는 코알라와 함께 피고소인 신분으로 경찰 조사를 받은 가운데 \"팬을 때린 A 씨와는 처음 본 사이\"라는 주장을 반복했다. 유튜버 이진호는 \"제시가 팬 폭행 논란에 휘말리면서 이른바 나락 위기에 빠졌다. 16일 경찰 조사를 받는가 하면 '2013년 이태원에서 같은 방식으로 당했다'라는","link":"https://m.entertain.naver.com/now/article/108/0003275851","retrieved":1729631805640},{"title":"달샤벳 세리 ‘레깅스가 아닙니랍니다, 어깨 노출 미니원피스보다 더 시선 사로잡는 체크 패턴 스타킹’ [틀린그림찾기]","contents":"달샤벳의 세리가 브라운 컬러의 원숄더 니트 미니원피스에 체크 패턴의 스타킹을 착용하고 포토월 무대에 올라 스포트라이트를 받았습니다. 세리는 지난 10월 18일 오후 서울 강남구 코엑스 더플라츠 전시홀에서 열린 아시아 패션문화마켓 ‘2025 S/S 패션코드’ 행사에 참석했습니다. 이날 행사에서 세리는 어깨가 드러나는 원숄더 니트 미니원피스에 체크 패턴 스타킹을 매치해 시선을 사로잡는 패션으로 포토콜 행사를 마쳤습니다. 세리의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 한편, 세리는 걸그룹 달샤벳 출신으로, 현재는 유튜브 채널 ‘세리데이’를 운영하며 활발한 활동을 이어가고 있습니다. 세리의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 핸드백 잠금장치의 장식입니다. 두 번째, 사진 오른쪽 파란색 문양입니다. 세 번째, 카펫 위 흰색 포지션 테이프입니다. 네 번째, 필의 발목 스트랩입니다. 다섯 번째, 사진 오른쪽 아래 배겨 문양의","link":"https://m.entertain.naver.com/now/article/410/0001031432","retrieved":1729631805641},{"title":"서예지, 너무 말라 원피스가 헐렁! 롱부츠 신고 겨울로 향하는 가을룩","contents":"서몌지가 롱부츠를 신고 겨울로 향하는 가을룩을 선보였다. 배우 서예지가 지난 22일 오후 서울 강남구 청담동에서 열린 포토월 행사에 모습을 드러내며 눈길을 사로잡았다. 이날 서예지는 그레이 니트 원피스와 롱부츠를 착용해 가을 분위기에 딱 맞는 고급스러운 패션을 선보였다. 슬림하게 몸에 맞춘 니트 원피스는 서예지의 세련된 실루엣을 강조하며 단아하면서도 우아한 매력을 한껏 드러냈다. 특히 서예지는 블랙 롱부츠를 매치해 스타일에 한층 시크한 무드를 더했다. 깔끔한 그레이 톤과 묵직한 블랙 부츠의 조화는 세련된 가을 패션을 완성했으며, 그녀만의 독보적인 분위기를 더했다는 평가를 받고 있다. 서예지는 한때 전 남자친구였던 배우 김정현과의 가스라이팅 논란에 휘말린 바 있으나, 이를 극복하고 2022년 드라마 ‘이브’로 성공적인 복귀를 알렸다. 이후 잠시 휴식기를 갖고 있는 서예지는 최근 써브라임과의 전속계약설로 다시 화제의 중심에 섰다.","link":"https://m.entertain.naver.com/now/article/410/0001031430","retrieved":1729631805644},{"title":"손나은, 아침부터 잘록한 허리라인 미쳤네…부스스한 머리도 화보같아","contents":"배우 손나은이 아침에도 완벽한 미모를 자랑했다. 손나은은 지난 21일 \"Morning in Manhattan\"이란 글과 함께 자신의 근황을 담은 사진을 여러 장 업로드했다. 이날 공개된 사진 속 손나은은 흰색 후드집업에 같은 색상의 트레이닝복 바지를 입은 채로 거울 앞에 서서 셀카를 찍고 있다. 그는 아침인 만큼 부스스한 머리를 하고 있다. 그러나, 납작배에 잘록한 허리라인을 드러낸 그는 마치 이른 아침에도 화보 촬영장과도 같은 모습을 자랑했다. 한편, 손나은은 최근 종영한 JTBC 드라마 '가족X멜로'을 통해 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/312/0000685911","retrieved":1729631805646},{"title":"'탈 AOA' 권민아, 초아 극적 만남 공개→\"자해 사진·객실 흡연 진심 사과\"","contents":"AOA 탈퇴멤버 권민아와 초아가 탈퇴후 처음으로 재회했다. 22일 권민아는 \"갠소 할랫다가 상하가 우리 같이 올린거 나도 걍 풉니다..촤촤촤\"라며 초아와 함께 찍은 사진을 공개했다. 여전히 동안미를 과시하는 두 사람은 오랜만의 재회에도 어색함 없이 즐거운 표정이다. 최근 AOA 분위기와 상반된다. AOA 혜정이 탁스패치 채널에 현재 그룹의 근황을 가감없이 솔직히 밝힌 바 있는데 \"해체 안했지만 마음 속에는 해체...\"라고 말을 조심하다가 \"해체라기 보다는 각자의 삶을 응원해주고 있는 사이\"라고 에둘로 말했다. 탁재훈은 \"불화의 원흉이 누구냐?\"라고 물었고 혜정은 \"원흉이 누가 있겠나. 다만 서로 연락은 안한다. 인스타 보면 서로의 근황을 다 안다\"고 했다. AOA 완전체를 보고싶다는 기대에도 \"저도 보고 싶다. 멤버들과 연락을 안해가지고\"라며 \"저희 단톡방이 없다. 화해는 아직 안했다\"고 솔직하게 말해 웃음을 안겼다. 탁재훈은 \"화해가 먼저지. 정권 바뀌면 화해하겠죠\"라고 너스레를","link":"https://m.entertain.naver.com/now/article/076/0004207688","retrieved":1729631805647},{"title":"홍현희, ♥제이쓴·子 준범의 '결기' 서프라이즈에 행복 \"두 남자 사랑해♥\"","contents":"개그우먼 홍현희가 아들 준범이와 제이쓴의 서프라이즈에 행복한 미소를 지었다. 홍현희는 22일 \"이쓴퓨가 준비한 결혼기념일 서프라이즈♥. '축하해' 라고 말해주는 준범이까지. 두 남자 사랑해♥\"라며 영상을 공유했다. 영상 속에는 엄마를 향해 환하게 웃으며 \"축하해\"라고 말하는 준범이의 모습이 담겨있다. 아들의 축하와 제이쓴이 준비한 서프라이즈 파티에 홍현희는 \"고맙다\"며 행복한 미소를 지었다. 홍현희와 제이쓴은 6번째 결혼기념일을 맞아 일본을 여행 중이다. 이때 제이쓴은 미리 케이크 등을 준비하며 깜짝 서프라이즈를 준비하며 로맨틱 면모를 자랑해 눈길을 끈다. 또한 홍현희는 밥을 먹는데 집중하고 있는 준범이의 귀여움 가득한 모습도 공유해 보는 이들까지 절로 미소를 짓게 만들었다. 홍현희는 \"2024.10.21 너무 소중해. 제이쓴 늘 고맙고 사랑해\"라며 남편과 아들을 향한 애정을 드러냈다. 한편 홍현희는 지난 2018년 인테리어 디자이너 제이쓴과 결혼했으며, 지난 2022년 8월 아들","link":"https://m.entertain.naver.com/now/article/076/0004207686","retrieved":1729631805649},{"title":"이찬원 팬클럽 '서울찬또배기사랑방', 생일 기념 1101만원 기부..선한 영향력 실천","contents":"가수 이찬원의 생일(11월 1일)을 맞아 팬들이 자립준비청년을 위한 기부로 선한 영향력을 실천했다. 이찬원은 팬클럽 '서울찬또배기사랑방'은 이찬원의 생일을 기념해 자립준비청년을 지원하는 공익법인 '십시일방'에 1101만 원을 기부했다. '십시일방'은 자립준비청년들에게 주거를 위해 필요한 보증금과 월세를 지원하고 여러 교육을 진행하는 단체다. '서울찬또배기사랑방'은 \"올해로 데뷔 4주년을 맞는 이찬원이 20대의 나이에 순수한 열정과 꿈을 위한 끊임없는 도전 끝에 가수의 꿈을 이룬 것처럼 꿈을 향해 노력하는 청년들을 지원하고 싶었다\"고 밝혔다. '서울찬또배기사랑방'은 \"청년들의 찬란한 미래를 응원하는 마음으로 이찬원의 생일인 11월 1일을 기념해 작은 정성들을 모았다\"며 \"꾸준한 선행을 실천하며 선한 영향력을 전파 중인 이찬원을 따르고 있다\"고 전했다. TV조선 경연 프로그램 '내일은 미스터트롯'에서 '미'(美)를 차지하며 데뷔한 이찬원은 지난 4월 전곡 자작곡으로 구성된 미니 2집 '","link":"https://m.entertain.naver.com/now/article/108/0003275850","retrieved":1729631805651},{"title":"\"이혼 당했다\"는 율희, 이혼 사유는 침묵.. 월 800 교육비 '유책 배우자' 논란 [종합]","contents":"\"월 800만원 교육비, 대화가 이어지지 않아\" 결혼 5년만에 FT아일랜드 최민환과 이혼한 율희가 본격 이혼 프로그램에 출연하면서 \"최민환이 이혼 이야기를 먼저 꺼냈다\"고 최초 공개했지만 정확한 이혼 사유를 밝히지 않아 유책 배우자 논란이 확산됐다. 22일 방송한 TV조선 '이제 혼자다'에서는 전 아이돌 출신 율희가 고민 끝에 출연을 결정하게 된 계기를 밝혔다. 율희는 21세에 FT아일랜드 최민환과 결혼해 최연소 아이돌 부부로 불렸다. 율희는 \"21세에 아기가 생겨서 결혼하고 세 아이가 생겼다. 데이트한지 3~4개월만에 아기가 생겼다. 만나면서 결혼 이야기를 많이 했다. 난 23살에 결혼해야지 생각이 있었다\"고 전 남편과의 만남과 결혼, 세 아이의 엄마가 되기까지 과정을 밝혔다. 율희는 방송 내내 눈물을 흘리며 남편에게 놔두고 온 세 아이에 대한 그리움을 드러냈다. '이혼' 단어는 상대가 먼저 꺼냈기에 \"자기는 위기도 몰랐다\"고 털어놓았다. 그러면서도 정확한 이혼 사유는 밝히지 않아","link":"https://m.entertain.naver.com/now/article/076/0004207684","retrieved":1729631805656},{"title":"황보라子, '짙은 쌍꺼풀' 큰 아빠 하정우 '판박이'...3대째 배우 되나","contents":"배우 황보라가 폭풍성장 중인 아들을 자랑했다. 황보라는 22일 \"꽃을 문 남자다\"며 사진을 게재했다. 사진 속에는 황보라 아들의 귀여운 일상 모습이 담겨있다. 황보라가 육아 중 아들의 사랑스러운 모습을 카메라에 담은 것. 엄마를 가만히 응시 중인 모습, 또한 윙크를 하는 듯한 표정을 짓고 있는 모습 등 귀여움 가득한 아들의 모습은 보는 이들까지 미소를 짓게 만들었다. 특히 이 과정에서 폭풍 성장 중인 아들은 또렷한 쌍꺼풀 라인을 자랑하는 등 큰 아빠인 배우 하정우를 닮은 외모로 시선을 끈다. 최근 황보라는 아들의 모습과 함께 \"연기파 배우가 될 것 같다\"라며 배우에 관심을 드러냈던 바. 이에 아들이 엄마와 큰 아빠 하정우의 뒤를 이어갈 수 있을지 관심이 쏠렸다. 한편 황보라는 지난 2022년 배우 김용건 아들이자 하정우 동생 김영훈과 10년 열애 끝에 결혼했다. 지난해 난임을 극복하고 임신 소식을 전한 황보라는 지난 5월 아들을 출산, 많은 이들의 축하를 받았다. 황보라는 지난 7월","link":"https://m.entertain.naver.com/now/article/076/0004207682","retrieved":1729631805657},{"title":"김종민 '결혼' 준비에 빨간불…\"♥11살 연하 연인과 대화법 고민\" ('신랑수업')","contents":"열애 중인 코요태 김종민이 '신랑수업'에 전격 합류해 의욕 충만한 출사표를 던진다. 23일(수) 밤 9시 30분 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 136회에서는 김종민이 첫 출연해 '스튜디오 멘토군단' 이승철-문세윤-심진화 등의 격한 환영을 받는 모습이 그려진다. 이날 김종민은 \"결혼을 하고 싶은 사람으로서, 신랑수업을 받고 싶었다\"고 당차게 인사한다. 이에 문세윤과 심진화는 \"11세 연하 여자친구와 연애 중인데, 신랑수업을 받아야 할 타이밍인 것 같다\"라고, \"온 국민이 김종민 씨의 연애에 촉각을 곤두세우고 있다\"라고 반가워한다. 김종민은 자신의 열애 이야기에 화들짝 놀라더니, \"사실 전 연애를 오픈하지 않는다. 과거부터 그랬다. 그런데 주변 사람들이 오픈을 많이 해주셔서…\"라고 털어놔 모두를 폭소케 한다. 잠시 후, 심진화는 \"'신랑수업'에 들어왔는데 특별히 받고 싶은 수업이 있냐\"라고 묻는다. 김종민은 \"(여자친구와의) 대화법이 고민\"이라며 \"갑","link":"https://m.entertain.naver.com/now/article/076/0004207679","retrieved":1729631805659},{"title":"한가인, 로제 'APT.' 듣는 줄 알았더니..반전 정체 \"아파트 아파트\"","contents":"배우 한가인이 '아파트'에 빠졌다. 한가인은 최근 자신의 인스타그램에 \"아파트 아파트 아파트 아파트\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 가수 윤수일의 '아파트'가 재생 중인 화면이 담겨 눈길을 끌었다. 해당 곡은 1998년 발표된 곡이다. 이를 접한 일부 팬들은 최근 로제가 발표한 신곡 '아파트'(APT.)를 떠올렸지만 예상하지 못한 반전에 웃음을 터트리기도 했다. 한편 한가인은 2005년 배우 연정훈과 결혼 후 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003275848","retrieved":1729631805660},{"title":"'김태현♥' 미자, 융자 없는 한강뷰 집 자랑했는데..층간소음 고통 \"힘들어\"","contents":"코미디언 김태현의 아내이자 코미디언인 미자가 층간소음 고통을 호소했다. 미자는 22일 자신의 SNS를 통해 팬들과 소통하는 시간을 가졌다. 이때 한 팬은 미자를 향해 \"요즘 가장 힘든 게 뭐야?\"라고 물었고, 이에 미자는 \"이거.. 실시간이야\"라는 글과 함께 영상 하나를 공유했다. 함께 공개된 영상에는 집안 전체에 울려퍼지는 굉음이 담겼다. 공사를 하는 듯한 큰 소리가 고스란히 담겼다. 이에 미자는 해탈한 듯한 이모티콘을 남겨 층간소음으로 인한 큰 스트레스를 짐작하게 했다. 앞서 두사람은 유튜브 채널 '미자네 주막'에서 한강뷰 신혼집에 대해 \"남편(김태현)이 열심히 일을 하고 재테크도 잘 하고 융자 1원도 없이 했다\"라고 밝혀 놀라움을 자아냈다. 이후 미자의 SNS를 통해 집안 내부가 공개되기도. 탁 트인 통창으로 보이는 한강뷰, 대리석 바닥, 럭셔리한 인테리어가 보는 이들에게 감탄을 유발했다. 한편 미자는 지난 2022년 4월 코미디언 김태현과 결혼했다. 유튜브 채널 '미자네 주막","link":"https://m.entertain.naver.com/now/article/076/0004207678","retrieved":1729631805664},{"title":"'TV조선 대학가요제' 논란 터졌다..전현무도 충격 \"기만자들\"","contents":"'TV조선 대학가요제'에 '정체 불명' 두 밴드의 등장으로 MC 전현무는 물론, 가요계 거장 심사위원들마저 충격으로 몰아넣은 역대급 사태가 발생했다. 24일(목) 방송되는 'TV조선 대학가요제'에서는 2라운드 진출을 걸고 펼쳐지는 치열한 승부, 1라운드의 마지막 무대들이 공개된다. 'TV조선 대학가요제'는 청춘의 풋풋함과 향수를 자극하는 음악들로 2주 연속 동시간대 예능을 올킬, 위력적인 질주를 이어가고 있다. 이런 가운데, 결성된 지 한 달밖에 되지 않은 따끈따끈한 '신생 밴드'가 오랜 합을 맞춰온 쟁쟁한 실력의 참가팀들에게 도전장을 내밀어 관심을 집중시켰다. 심지어 이들은 \"'TV조선 대학가요제'를 레벨 테스트 정도로 생각하고 나왔다\"라는 패기 발언으로 뜨거운 논란을 일으키기도 했다. 이들에 대해 김이나는 \"약간... 기만자들 같다\"라며 진지하게 말했다. 이어서 전현무는 \"저희가 예심에 1700여 팀이 참가해 경쟁률이 굉장히 치열했다. 한 달 된 팀이 54팀 안에 든다는 건...","link":"https://m.entertain.naver.com/now/article/076/0004207677","retrieved":1729631805665},{"title":"제시 '팬 폭행' A씨 연락처 안다..40억 집 매입·소속사 결별 후폭풍[종합]","contents":"가수 제시가 최근 자신의 팬을 폭행한 사건에 대해 경찰 조사를 받은 가운데 제시가 가해자의 연락처와 신분을 알고 있다는 주장이 나왔다. 22일 연예 뒤통령이진호 채널에는 '들통난 제시의 거짓말.. 폭행 가해자가 한 연락 왜?' 제목의 영상이 공개됐다. 이날 지난 9월29일 압구정동에서 일어난 제시의 일행이 제시의 팬을 폭행한 사건을 파헤쳤다. 당시 제시는 \"난 가해자와는 관계가 없다. 나와 친한 프로듀서의 중국인 친구다\"라고 해명한 바 있다. 이진호는 \"제시가 현장에서 자리를 뜬 이유는 2013년 이태원에서 벌어진 사건이 원인이 됐다. 당시 자신이 직접 폭행하지 않았음에도 일행들의 폭행에 연루돼 심적 고통을 받았다. 술자리에서 조금이라도 분쟁 조짐이 벌어지면 곧바로 자리를 뜨곤 했다\"고 전했다. 하지만 \"더 큰 문제는 제시가 도망친 이후 일부 일행과 술을 한 잔 더했다는 것\"이라고 덧붙였다. 압구정동 사건은 제시의 프로듀서로 알려진 코알라가 50~60명의 지인을 불러 파티를 벌였고,","link":"https://m.entertain.naver.com/now/article/076/0004207676","retrieved":1729631805665},{"title":"권민아, 초아 재회…AOA 탈퇴 멤버들끼리 다정 \"그냥 풉니다\"","contents":"그룹 AOA 출신 권민아와 초아가 만났다. 권민아는 22일 자신의 계정에 \"갠소(개인소장)하려고 했다가 상하가 우리 같이 올린 거 나도 그냥 풉니다\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 AOA로 같이 활동을 했던 권민아와 초아가 다정하게 포즈를 취하고 있는 모습이 담겼다. 활짝 웃고 있는 두 사람의 모습이 눈길을 끌었다. 한편 권민아와 초아는 지난 2012년 AOA로 데뷔했다. 초아는 2017년 팀에서 탈퇴했고 민아는 2019년 팀을 떠났다. 권민아는 탈퇴 이듬해 그룹 활동 시절 리더 지민으로부터 괴롭힘을 당했다고 주장해 파장이 일었다. 이로 인해 지민은 그룹을 탈퇴했고, 연예계 활동을 2년간 중단하기도 했었다. 사진=권민아 계정","link":"https://m.entertain.naver.com/now/article/311/0001786522","retrieved":1729631805667},{"title":"\"이상한 거 올려 죄송\" 김성주 子 민국, 공개사과..무슨 일이길래?","contents":"방송인 김성주의 아들 김민국이 유쾌한 근황을 알렸다. 김민국은 22일 자신의 SNS에 \"죄송합니다. 제가 요새 못자서 어제 이상한 걸 올린 거 같습니다\"라며 뜬금없는 사과문을 게재했다. 이어 그는 \"머리가 괜시리 요새 좀 계속 띵하네요. 추워져서 그런가 목도 좀 칼칼하고 몸이 전체적으로 좀 아파\"라며 말끝을 흐렸다. 그러면서 다음 게시글을 통해 \"아파트 아파트\"라며 최근 챌린지로 화제가 된 로제 '아파트' 노래를 재생시켜 의아함을 자아냈다. 알고보니 민국 군은 사과를 하는 척 상황을 설명하고, \"아파\"라는 단어를 통해 \"아파트\"를 연상시켜 언어유희적인 재치를 선보인 것. 아빠를 닮은 듯 참신하면서도 유쾌한 모습이 웃음을 자아낸다. 한편 김민국은 지난 2013년 MBC 가족 예능 '아빠! 어디 가?'에 출연하며 큰 사랑을 받았다. 지난해 미국 뉴욕대학교 영화 제작 전공으로 입학했으며, 현재 군 입대를 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004207672","retrieved":1729631805669},{"title":"'수능 380점' 한가인 \"학교 다닐때 날라리였다\" 깜짝 고백('자유부인')","contents":"배우 한가인이 남다른 주량을 자랑했다. 22일 유튜브 채널 '자유부인 한가인'에는 '절세미녀 한가인은 뭘 먹고 살까? (인생 최초 먹방)'이라는 제목의 영상이 게재됐다. 영상 속 한가인은 \"오늘 본격적으로 첫 자유부인으로서 행보를 시작할 거다\"라며 \"길티 푸드(몸에 해롭지만 맛있는 음식) 먹방(먹는 방송)을 하려고 한강에 나가기로 했다\"라고 밝혔다. 이어 한강에 도착한 한가인은 \"자유를 찾아 떠난다\"며 \"오랜만에 나오니 너무 좋다. 이런 게 자유인 거다\"라며 설렘을 감추지 못했다. 기쁨도 잠시, 한가인은 제작진이 준비한 '길티 푸드'에 놀라움을 감추지 못했다. 제작진은 \"사람들은 많이 먹는데 가인 님은 많이 안 먹어봤을 것 같은 음식들로 준비했다\"고 했고, 한가인은 \"안 먹어봤다\"라며 마라탕, 휘핑크림이 잔뜩 들어간 프라페, 불닭 라면를 보고 놀라워했다. 본격적인 먹방을 시작한 한가인은 넷플릭스 '흑백요리사' 참외 막걸리를 패러디한 술을 맛보고는 \"낮술은 먹이냐\"면서도 \"앉은뱅이 술","link":"https://m.entertain.naver.com/now/article/076/0004207671","retrieved":1729631805670},{"title":"'안문숙♥' 임원희, 겹경사 터졌다...데뷔 29년만 처음 전한 소식","contents":"배우 임원희가 채널S 신규 오리지널 '임원희의 미식전파사'를 통해 첫 예능프로그램 단독 MC로 나선다. 오는 29일 오후 7시 첫 방송 예정인 채널S 신규 오리지널 '임원희의 미식전파사'는 임원희가 그의 친구들과 함께 맛집 탐방을 주제로 함께 식사하며 진솔한 이야기를 나누는 프로그램이다. 영화 '식객'의 주인공으로 열연했던 임원희의 인간미를 십분 활용한 낭만 먹방으로 관심을 집중시킨다. 특히 최근 '돌싱포맨', '미운 우리 새끼' 등 예능에서 활발한 활동을 하고 있는 임원희가 이번 '임원희의 미식전파사'를 통해 첫 예능 프로그램 단독 MC로 나서 음식에 진심인 모습을 선보일 예정이다. 여기에 음식은 '누구와 어떻게 먹는 것이 중요하다'는 포인트를 강조하며 장혁, 추성훈, 헤이즈, 김종민 등 매 회 출연하는 게스트들과 함께 단순 먹방이 아닌 그 이상의 스토리를 들려줄 것으로 기대를 모은다. 프로그램을 기획한 채널S 이종근 PD는 \"임원희 배우에게는 보기만 해도 사람을 기분 좋게 만드는","link":"https://m.entertain.naver.com/now/article/076/0004207670","retrieved":1729631805672},{"title":"율희, 전남편 최민환에 이혼 당했다 \"위기도 못느껴 갑작스러웠다\" ('이제혼자다') [SC리뷰]","contents":"율희가 이혼을 하게 된 이유부터 양육권을 포기한 이유를 털어놓으며 눈물을 쏟았다. 22일 방송된 TV조선 '이제 혼자다'에서는 전 아이돌 출신 율희가 홀로서기를 시작한 일상을 공개했다. 21세에 결혼을 발표한 율희는 22세에 첫째 아들 출산, 24세에 쌍둥이 딸을 출산하며 24세에 세 아이의 엄마가 됐다. 주변의 걱정과 달리 알콩달콩하게 보냈던 결혼 생활. 율희는 \"다복한 가정을 원했기 때문에 전 남편과 둘 다 너무 행복했었다\"고 떠올렸다. 행복하기만 했던 결혼에 갑작스러운 이혼. 율희는 \"위기를 못 느꼈다. 그래서 너무 갑작스러웠다\"며 \"위기를 알게 된 순간부터는 지옥이었다\"며 눈물을 흘렸다. 율희는 위기를 사랑으로 극복하려 했지만, 둘 다 감정적으로 골이 깊어진 상태였고 결국 1년 정도의 고민 끝에 결혼 5년 만에 이혼을 결심했다. 그때 제작진은 '이혼 얘기를 꺼낼 때 큰 용기가 필요했을텐데'라고 물었고, 율희는 \"내가 이혼 이야기를 꺼내지 않았다. 내가 꺼내지 않아서 그걸 잘","link":"https://m.entertain.naver.com/now/article/076/0004207669","retrieved":1729631805673},{"title":"정주리, 임신성 당뇨 진단에 눈물..'다섯째 임신'에 84kg까지 쪄","contents":"개그우먼 정주리가 임신성 당뇨 진단을 받고 속상함을 토로했다. 22일 정주리는 자신의 SNS에 임신성 당뇨 정의가 담긴 사진 하나를 캡처해 올렸다. 앞서 정주리는 유튜브 채널을 통해 임신성 당뇨 진단을 받았다고 고백한 바. 영상 속 정주리는 산전 검사를 위해 병원을 찾았다. 급격하게 늘어난 몸무게로 인해 임신 당뇨를 걱정한 정주리는 \"임당 재검. 어떡해\"라며 걱정을 드러냈다. 결국 임신성 당뇨 진단을 받았고, 이에 정주리는 몸무게 84kg임을 공개했다. 이후 정주리는 임신성 당뇨를 관리하기 위해 인터넷에 검색, 사진을 공유한 뒤 우는 듯한 이모티콘을 붙여 속상한 마음을 드러냈다. 한편, 정주리는 지난 2015년 비연예인과 결혼, 슬하 네 아들을 뒀다. 최근 다섯째 임신 소식을 알린 정주리는 다섯째 역시 아들이라 밝혔다. 정주리의 출산 예정일은 내년 1월이다.","link":"https://m.entertain.naver.com/now/article/076/0004207668","retrieved":1729628464990},{"title":"\"사랑해\" 이연희, 1개월 딸 최초 공개..인형이라해도 믿겠어","contents":"지난달 출산 소식을 알린 배우 이연희가 생후 1개월 딸을 공개했다. 이연희는 22일 자신의 SNS에 딸의 근황을 담은 사진 한 장을 게재했다. 공개된 사진 속에는 이연희의 생후 1개월 딸이 기저귀를 차고 누워있는 모습. 통통한 발목과 허벅지, 앙증맞은 뒤태가 사랑스럽다. 이에 이연희도 \"\"I love♥\"라며 애정을 드러냈다. 한편 이연희는 지난 2020년 6월 비연예인 연인과 결혼했으며, 결혼 4년 만인 지난 11일 딸을 출산했다. 당시 이연희의 소속사 측은 \"이연희가 11일 서울 모처의 병원에서 여자아이를 출산하였다는 기쁜 소식을 전해드린다\"며 \"현재 산모와 아이는 모두 건강하며, 가족들의 따뜻한 보살핌 속에 안정을 취하고 있다\"고 밝혔다. 이어 \"소중한 새 생명을 가족으로 맞이한 이연희와 태어난 아이에게 많은 축복과 응원 부탁 드린다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/076/0004207667","retrieved":1729628464991},{"title":"서울대 출신이 할 말? 김혜은 \"암기 제일 싫어\" 괴로운 여배우","contents":"배우 김혜은이 대본을 앞에 두고 머리를 쥐어 뜯으며 괴로워했다. 22일 김혜은은 \"사라진 제 뇌를 찾습니다\"라며 \"암기를 젤 싫어했는데 이런 직업을 가지게 되다니.인생은 이런 것이다\"라고 힘들어했다. 김혜은은 새 작품 대본에 형광펜으로 자신의 대사를 체크해두고 잘 외워지지 않는 듯 힘들어했다. 김혜은은 서울대 성악과 출신으로 고학력으로 꼽히는 연예인이기에 웃음을 유발한다. 예비신부 배우 조보아는 \"어젯밤의 제 모습\"이라고 공감했고, 또 다른 배우는 \"저도 머릿속에 지우개가\"라고 댓글을 달았다. 한편 김혜은은 JTBC 드라마 '조립식 가족'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004207666","retrieved":1729628464992},{"title":"'결혼 앞둔 신부 같네'... 백지헌, 하얀 원피스 속 청순美 발산","contents":"프로미스나인 백지헌이 인형 같은 미모가 돋보이는 근황을 공개했다. 22일 백지헌은 개인 SNS 계정에 아무런 멘트 없이 여러 장의 사진을 게재했다. 공개된 사진에는 하얀 원피스를 입고 윙크를 한 채 청순하고 단아한 미모를 뽐내고 있는 백지헌의 모습이 담겨 있었다. 다른 사진에서는 헤어 메이크업을 받으며 거울 셀카를 찍어 미모를 과시하는 모습이 담겼다. 긴 웨이브 머리카락을 늘어뜨리고 있는 백지헌의 모습은 신비로운 느낌을 자아냈다. 해당 사진을 본 누리꾼들은 “사진을 보고 순간 심장이 멈춰버렸다”, “공주가 따로 없다”, “그녀의 윙크에 그만 정신을 잃었...”, \"나와의 결혼을 앞둔 신부같아\" 등 반응을 보였다. 사진=백지헌","link":"https://m.entertain.naver.com/now/article/311/0001786521","retrieved":1729628464995},{"title":"손태영, '700억 건물주' 남편 있지만 초희귀 명품백 구경만 \"가격 사악해\" [종합]","contents":"배우 손태영이 억 소리나는 초희귀 명품백을 구경만 했다. 22일 유튜브 채널 'Mrs. 뉴저지 손태영'에는 '손태영 놀란 돈 있어도 못사는 초희귀 명품백 투어 (가방만 1억원, 파리 명품관)'이라는 제목의 영상이 공개됐다. 이날 영상에서 손태영은 프랑스 파리에서 화보 촬영 후 파리 시내를 구경하는 모습을 담았다. 명품 브랜드 숍을 방문해 구경을 하던 그는 특히 파리 샹젤리제 거리에 있는 쁘렝땅 백화점의 맨 위층 백화점에서 엄선한 빈티지가 모인 세컨드 쁘렝땅을 방문했다. 여기에는 명품 브랜드의 다양한 빈티지 가방들이 즐비했다. 가격대를 본 그는 \"가격대가 (사악하다) 못 구하는 거니까\"라며 가방들의 가격을 공개했다. 손태영이 자세히 살펴 본 명품브랜드 빈티지 가방은 각각 한화 약 2400만 원, 1500만 원, 1600만 원 등이었고, 가방 가격만 억소리를 자랑했다. 하지만 이후 뉴욕의 집으로 돌아 온 손태영은 파리에서 산 에펠탑 그림이 있는 머그컵을 언박싱해 눈길을 끌었다. 한편 손","link":"https://m.entertain.naver.com/now/article/076/0004207665","retrieved":1729628464997},{"title":"\"'맵달' 메뉴가 美 식당 점령…한국 고추장 넣어 인기\"","contents":"CNBC 보도…쉐이크쉑 '고추장 양념 치킨샌드위치' 등 소개 임미나 특파원 = 최근 미국의 레스토랑에서 '맵고 달달한' 맛의 메뉴가 큰 인기를 끌고 있으며, 이런 메뉴들의 상당수가 한국 고추장을 양념으로 쓰고 있다고 미 경제매체 CNBC가 22일(현지시간) 보도했다. CNBC는 \"'맵달'(Swicy) 아이템이 레스토랑 메뉴를 점령하다\"라는 제목의 기사에서 올해 가장 '핫'한 식음료 트렌드가 맵고 달콤한 맛이라고 전했다. 또 맵다는 뜻의 스파이시(spicy)와 달콤하다는 뜻의 스위트(sweet)를 조합한 신조어 '스위시'(swicy)를 소개하면서 \"이 용어가 실제로 메뉴판에 등장한 것은 아니지만, 달콤하고 매콤한 음식의 부상을 지칭하는 데 널리 쓰이고 있다\"고 설명했다. 시장조사업체 데이터센셜에 따르면 미국 전체 레스토랑 메뉴의 약 10%가 이런 '달콤·매콤한' 아이템을 포함하고 있으며, 이는 지난 12개월간 1.8% 증가한 수치다. 또 이런 메뉴는 향후 4년 동안 9.6% 증가할 것","link":"https://m.entertain.naver.com/now/article/001/0015000171","retrieved":1729628464999},{"title":"\"한강 작가 노벨상 축하\"…파라과이서 보내온 인사","contents":"대사관 주최 리셉션에 정계·출판문화계 인사 참석 이재림 특파원 = 한국의 중남미 주요 우호협력국 중 하나인 파라과이에서 한강 작가 노벨문학상 수상을 축하하는 행사가 열렸다. 주파라과이대사관은 아순시온에 있는 파라과이 역사아카데미에서 한강 작가 노벨상 축하 리셉션을 진행했다고 22일(현지시간) 밝혔다. 전날 저녁 개최된 행사에는 신시아 피구에레도 여성부 장관, 마르코스 이바녜스 작가협회장, 구스타보 아코스타 톨레도 역사학회장을 비롯한 정관계 인사와 문화계·출판계 관계자 등 100여명이 참석했다. 대사관 측은 한강 작가 주요 작품을 설명하는 한편 한국 문학을 매개로 한 파라과이 내 공공외교 활동을 소개했다. 주파라과이대사관은 현지 정부에서 공들이는 독서진흥 정책에 맞춰 지난해부터 '한국문학의 밤'을 정기적으로 열고 있다. 지금까지 총 7차례 개최됐는데, 양국 주요 작가의 작품을 읽은 뒤 감상을 나누는 방식으로 교류 접점을 늘리고 있다고 대사관 측은 전했다. 한국문학번역원으로부터 지원받은","link":"https://m.entertain.naver.com/now/article/001/0015000162","retrieved":1729621336677},{"title":"'최태준♥' 박신혜, 유재석과 유부 공감대 \"아이랑 가면 여행이 아니다\" ('틈만나면')[종합]","contents":"배우 박신혜가 유재석과 '유부 공감' 토크로 솔직한 면모를 보였다. 22일 첫 방송된 SBS 예능 프로그램 '틈만 나면,' 에서는 첫 게스트로 박신혜가 출연했다. 이날 유연석은 박신혜를 보자마자 \"중전\"이라고 인사했고, 박신혜도 \"전하\"라고 화답했다. 유연석은 \"3년 전 결혼식 떄 보고 연락만 했다\"라며 박신혜와 종종 연락하는 사이임을 밝혔다. 그런가 하면, 골프 이야기를 하던 중 유재석이 \"'싱글' 치세요?\"라고 묻자, 유연석은 \"싱글 아니구, 결혼해가지고\"라고 개그로 받아쳤다. 이에 박신혜는 \"오빠 왜이래 정신차려\"라고 일갈해 웃음을 자아냈다. 오랜만에 예능나들이를 한 박신혜는 \"예능 나온지 3~4년 되니까 감이 떨어졌다\"고 걱정하기도. 박신혜는 \"드라마 촬영이 다 끝나서 어제 집청소를 했다. 미국으로 휴가를 떠날 예정\"이라고 근황을 전했다. 이어 유재석과 유부 공감 토크를 이어 가던 박신혜는 당일 일본여행에 대해 유재석은 \"그것도 연석이가 싱글이니까 가능한 것\"이라","link":"https://m.entertain.naver.com/now/article/076/0004207658","retrieved":1729610305340},{"title":"율희 \"전남편 최민환이 이혼 요구...양육권 포기, 경제적 여건 등 아이들 위해\" ('이제 혼자다')[종합]","contents":"율희가 양육권을 포기한 이유를 밝히며 눈물을 흘렸다. 22일 방송된 TV조선 '이제 혼자다'에서는 전 아이돌 출신 율희가 고민 끝에 출연을 결정하게 된 계기를 밝혔다. 율희는 21세에 FT아일랜드 최민환과 결혼해 최연소 아이돌 부부로 불렸다. 그때 최민환의 모습이 등장, 율희는 \"웃으면서 볼 수 있다니\"라며 웃었다. 이후 율희는 22살에 첫째 아들을 출산, 24살에 쌍둥이 딸을 출산하며 24살에 아이 셋 엄마가 됐다. 어린 나이였기에 주변의 걱정이 쏟아졌지만 알콩달콩하게 결혼 생활을 했던 율희. 그러나 결국 결혼 5년 만에 각자의 길을 선택하게 됐다. 율희는 \"인생 2막 이야기는 처음이다. 고민도 많이 됐고, 무섭기도 했다. 혹여나 오해가 생길까 걱정했다\"며 \"제 이야기가 필요한 것 같더라\"며 출연 이유를 밝혔다. 그러자 전노민은 \"빨리 털어놔야 20대부터 담아놓으면 병 된다. 타이밍이 참 좋은 것 같다\"고 했다. 율희는 \"'이대로 살아도 괜찮아'라고 생각을 했는데 알고보니 스스로","link":"https://m.entertain.naver.com/now/article/076/0004207657","retrieved":1729610305341},{"title":"['흑백요리사' 後일담③] 키친갱스터·황금막내의 못다한 이야기","contents":"키친갱스터=박지영 셰프, 편집 아쉬움 대신 고마움 전한 이유 황금막내=김예림 셰프 \"'흑백요리사2'에도 출연하고 싶어\" 침체된 넷플릭스의 분위기를 단번에 끌어올린 콘텐츠가 등장했다. 올해부터 예능에 힘을 주겠다는 넷플릭스의 기대에 '흑백요리사'는 화제성으로 응답했다. 업계는 물론이고 어디에 가나 '흑백요리사' 이야기가 들려온다. 뿐만 아니라 '흑백요리사' 어록 등이 밈처럼 활용되며 각종 유튜브나 커뮤니티를 장악했다. 콘텐츠는 전편 공개되며 마침표를 찍었지만 열풍은 여전히 진행 중이다. 이에 끝나지 않은 '흑백요리사'의 인기를 조명하고 여정을 함께했던 이들의 이야기를 들어봤다. &lt;편집자 주&gt; \"100명의 셰프가 있었기 때문에 가능했었던 기획.\" 넷플릭스 제작진이 예능 행사 때부터 '흑백요리사'를 두고 강조해 온 말이다. 기자 역시 이에 공감한다. 20인의 백셰프가 부담감 대신 도전을 선택하고 백종원 대표와 안성재 셰프가 심사위원으로 전면에 나서며 조명받긴 했지만 이들 외에도 다른 셰프","link":"https://m.entertain.naver.com/now/article/629/0000331336","retrieved":1729610305343}]}