{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"FT아일랜드 이홍기·이재진, 20일 KIA 시구·시타 출격","contents":"이재진(왼쪽)과 이홍기(사진=FNC엔터테인먼트) 밴드 FT아일랜드 이홍기, 이재진이 각각 승리 기원 시구자와 시타자로 나선다. FT아일랜드 이홍기와 이재진은 오는 20일 광주-기아 챔피언스 필드에서 열리는 KIA 타이거즈와 롯데 자이언츠 경기의 시구자와 시타자로 각각 마운드 위에 선다. 또 이날 경기 중 진행되는 이닝 교대 이벤트에 관객들과 함께 참여할 예정이며, 클리닝 타임에는 내야수 이우성의 등장곡이자 이홍기가 부른 드라마 ‘상속자들’의 OST ‘말이야’를 직접 열창하며 승리를 향한 기분 좋은 에너지를 전달한다. 등장곡을 계기로 KIA 타이거즈와 특별한 인연을 맺게 된 FT아일랜드는 앞서 “열정 넘치는 기아 타이거즈 팬들 앞에서 시구를 하게 되어 떨리기도 하지만 영광스럽게 생각한다. 즐겁고 멋진 경험이 될 것 같고 이날 경기에서 꼭 기아 타이거즈가 승리했으면 좋겠다”며 KIA 타이거즈의 승리를 응원하는 마음을 전했다. FT아일랜드 이홍기, 이재진은 최근 다방면에서 종횡무진 활약","link":"https://m.entertain.naver.com/now/article/018/0005811468","retrieved":1723623636207},{"title":"[POP이슈]'만취운전' 슈가, 도로 질주한 스쿠터 CCTV는 오보‥새 국면 맞나","contents":"그룹 방탄소년단 슈가가 만취 운전으로 물의를 빚은 가운데, 도로를 질주하는 스쿠터 CCTV 영상이 오보로 밝혀졌다. 지난 7일 JTBC '뉴스룸'은 서울 용산구의 한 도로를 찍은 CCTV 영상을 공개했다. 해당 영상에서 한 사람은 스쿠터를 타고 도로를 질주하고 있었다. '뉴스룸' 측은 CCTV 영상 속 스쿠터를 탄 사람이 방탄소년단 슈가라고 보도했다. 음주운전으로 도마 위에 올랐던 슈가가 도로를 질주했다는 말에 대중들은 분개했다. 그러나 해당 CCTV 영상 속 사람은 슈가가 아닌 것으로 밝혀졌다. '뉴스룸' 측은 보도한 지 일주일 만에 해당 뉴스 영상을 삭제하는 등 조치를 취했다. 앞서 지난 6일 오후 11시쯤 슈가는 서울 용산구에서 만취 상태로 전동스쿠터를 타고 달리다가 넘어져 경찰에 적발됐다. 당시 슈가의 혈중알코올농도는 0.227%로 만취 상태였다. 슈가의 소속사 빅히트 뮤직 측은 \"음주 상태에서 귀가 중 헬멧을 착용한 상태에서 전동킥보드를 이용하다가 500미터 정도 이동 후","link":"https://m.entertain.naver.com/now/article/112/0003714561","retrieved":1723623636207},{"title":"'사골 보이스' 홍자. 28일 '빠라삐리뽀' 컴백 [공식]","contents":"가수 홍자가 새 앨범으로 돌아온다. 14일 오후 소속사 토탈셋은 “가수 홍자가 오는 28일 새 미니 앨범 ‘빠라삐리뽀’를 발매한다. 홍자는 새 앨범을 통해 대중에게 즐거운 에너지를 전달하고자 한다. 많은 기대를 부탁드린다“고 전했다. 홍자의 새 앨범 ‘빠라삐리뽀’는 동명의 타이틀곡을 비롯해 총 3곡이 수록되며 1년 4개월 만에 새롭게 선보이는 앨범이다. 홍자는 2012년 '왜 말을 못해, 울보야'로 가요계에 데뷔, TV조선 '미스트롯'을 통해 푹 우려낸 듯한 진한 감성으로 '곰탕 보이스'라는 별명을 얻으며 3위인 미(美)를 차지한 바 있다. 이후 수많은 앨범으로 대중들에게 큰 사랑을 받고 있는 홍자가 보여줄 매력에 기대가 모인다.","link":"https://m.entertain.naver.com/now/article/312/0000675324","retrieved":1723623636210},{"title":"DKZ 민규, 뮤지컬 '조로: 액터뮤지션' 주인공..청량 보이스 예고","contents":"보이 그룹 DKZ(디케이지) 멤버 민규가 뮤지컬 '조로: 액터뮤지션'의 타이틀롤을 맡는다. 소속사 동요 엔터테인먼트에 따르면, 민규는 9월 11일 막이 오르는 뮤지컬 '조로: 액터뮤지션'에 주인공 조로(디에고) 역으로 출연한다. '조로: 액터뮤지션'은 이자벨 아얀데의 베스트셀러 소설 '조로'를 원작으로 한다. 19세기 초 캘리포니아를 배경으로, 디에고가 집시처럼 자유로운 인생을 살다가 아버지의 복수와 고향 사람들을 지키기 위해 돌아온 뒤 정의와 사랑을 위해 끝없이 고군분투하는 내용이 담겼다. 특히 이번 공연은 배우들이 무대 위에서 춤과 노래, 연기뿐 아니라 악기 연주까지 선보이는 '액터뮤지션' 버전으로 펼쳐진다. 압도적인 에너지로 관객들에게 보다 정열적인 액팅을 선사한다는 목표다. 조로 역을 맡은 민규는 풍부한 성량은 물론 청량한 보이스를 바탕으로 총명하면서도 카리스마 있는 영웅 조로의 희로애락을 입체적으로 그려낼 전망이다. 지난 2019년 DKZ로 데뷔한 민규는 그룹 및 유닛 NI","link":"https://m.entertain.naver.com/now/article/108/0003258294","retrieved":1723623636212},{"title":"‘데뷔 D-5’ 아크, ‘다이아몬드형 신인’ 탄생 예고","contents":"‘미스틱 신인 보이그룹’ 아크(ARrC)가 첫 EP로 가요계 첫발을 내디딘다. 아크(최한, 도하, 현민, 지빈, 끼엔, 리오토, 지우)는 오는 19일 오후 1시 각종 음원 사이트를 통해 첫 EP ‘AR·C(에이알스퀘어드씨)’를 발매한다. 정식 데뷔 전부터 수록곡 ‘dummy(더미)’ 오리지널 버전을 선공개하는 등 실력에 대한 자신감을 보여준 가운데, 아크의 데뷔가 기대되는 세 가지 이유를 짚어봤다. 탄탄한 기획력 집대성…미스틱 첫 보이그룹 출격 아크는 미스틱스토리가 처음으로 선보이는 보이그룹이다. 미스틱스토리만의 체계적인 트레이닝 시스템 아래 보컬, 랩, 댄스 등 다방면에서 두각을 보인 7인의 멤버가 한 팀을 이루게 됐다. 미스틱스토리는 탄탄한 기획력을 집대성해 이제껏 볼 수 없던 유니크한 티징 콘텐츠를 선보였다. 실제로 아크는 ‘Photo Drop(포토 드롭)’, ‘Snippet Drop(스니펫 드롭)’ 등으로 명명된 콘텐츠를 통해 이색 행보의 정점을 찍었다. 앨범 참여진 역시 화","link":"https://m.entertain.naver.com/now/article/410/0001017917","retrieved":1723623636214},{"title":"'어택 온 글로벌' NXD, 매 무대 성장…끈끈해진 팀워크 과시","contents":"보이 그룹 NXD(엔엑스디, 황재민 히로토 박형근 강대현 이용준)가 국내 학교 8곳에서 성공적인 어택 무대를 가졌다. NXD는 14일 방송된 JTBC4 'Attack on Global' 3회에서 전주여자고등학교를 찾아 어택 무대를 펼쳤다. 아쉬움 속에 대구 상서고에서 첫 어택 무대를 마친 NXD는 이후 인천, 용인, 대전, 부산, 시흥, 서울 등 여러 지역에서 어택 무대를 경험하며 점차 성장해 갔다. 수준 높은 무대를 만들고 싶다는 일념 하에 이를 악문 채 연습에 몰두한 NXD는 매 무대를 자양분 삼아 한층 끈끈해진 팀워크를 과시했다. 이날 NXD는 미발매곡 'JUMP'로 오프닝을 연 가운데, 한결 자연스러워진 도입부 애드리브를 비롯해 다양한 표정 연기와 제스처로 무대의 풍성함을 더했다. 발의 각도까지 맞춘 디테일한 동작들로 퍼포먼스 몰입도를 높였다. 이에 학생들 역시 NXD의 노래를 따라 부르거나, 멤버들의 이름이 적힌 플래카드를 흔들며 열렬히 응원했다. \"전교생을 NXD 팬으로","link":"https://m.entertain.naver.com/now/article/108/0003258290","retrieved":1723623636217},{"title":"피프티 피프티, 육각형 올라운더 하나","contents":"피프티 피프티 하나의 개인 트레일러가 공개됐다. 피프티 피프티(FIFTY FIFTY)가 14일 0시 공식 SNS를 통해 세 번째 개인 트레일러를 공개했다. 세 번째 공개 멤버 하나의 달콤한 허니보이스에서부터 취미인 롱보드까지 다재다능한 매력을 샌드위치 레시피에 빗댄 ‘하나웨이’ 영상이다. 하나웨이에 방문한 하나는 시그니처 메뉴인 ‘하나 샌드위치’를 주문한다. 하나의 주문에 하나가 “굿 초이스”라며 아낌없이 칭찬을 날린다. 기분 좋게 활짝 웃는 손님 하나와 무표정한 직원 하나의 모습이 대조되어 보는 이들에게 절로 웃음을 자아낸다. 하나 샌드위치의 재료 중 하나가 가장 먼저 고른 것은 롱 보드 브레드다. 의외의 취미가 인상적인 가운데 속 재료로는 자신감자 가득, 희망 피망, 양보 양파, 데리야끼 러블리 치킨을 차례로 선택한다. 하나의 긍정적이고 사랑스러운 성격이 엿보인다. 이어 하나는 “제가 통기타에 일가견이 있다”며 어쿠스틱 통치즈 토핑을 더한다. 그리고 강아지상인 자신을 닮은 마카다","link":"https://m.entertain.naver.com/now/article/144/0000982099","retrieved":1723623636218},{"title":"[Y이슈] BTS 슈가 음주운전 논란 속…'맏형' 진, 전역 후 활동 박차","contents":"그룹 방탄소년단이 냉탕과 온탕을 오가고 있다. 군 대체 복무 중인 멤버 슈가가 음주 운전으로 논란을 빚고 있는 가운데, 팀 내 첫 '전역자'인 맏형 진은 본격적인 복귀 활동에 박차를 가하고 있다. 슈가는 지난 6일 밤 서울 용산구 한남동 일대에서 술을 마시고 전동스쿠터를 타고 귀가하다 용산경찰서에 음주 운전으로 입건됐다. 당시 음주 측정 결과 슈가의 혈중알코올 농도는 0.227%로 면허 취소 수준이었다. 당초 소속사 빅히트 뮤직은 슈가가 '전동 킥보드'를 타다 음주 운전에 적발돼 범칙금 처분을 받았다고 설명했다가, 뒤늦게 '전동 스쿠터'를 타고 있었다고 정정했다. 특히 '전동 킥보드'와 '전동 스쿠터'는 법적 책임 범위가 달라, 소속사가 사안을 축소하려 했던 것이 아니냐는 비판이 이어졌다. 결국 소속사는 \"사안을 축소하려는 의도는 전혀 없었다\"며 \"해당 사안이 종결된 것으로 잘못 인지했다\"고 2차 입장문을 발표해 사과했다. 이처럼 슈가의 논란이 거세진 가운데, 진은 13일 밤 방탄소","link":"https://m.entertain.naver.com/now/article/052/0002074216","retrieved":1723623636219},{"title":"'황재균♥' 티아라 지연, '이혼설' 종결? '하트 귀걸이+미소' 오랜만의 근황[스타이슈]","contents":"그룹 티아라 지연이 '이혼설'을 불식시키는 근황을 전했다. 지연은 14일 자신의 계정에 \"너무 덥잖아. 더위 조심하세요\"라는 글과 함께 사진을 올렸다. 그는 맑은 여름 하늘을 촬영해 공개했다. 지연은 또 하트 이모티콘과 함께 자신의 모습을 담은 사진도 공개했다. 사진 속 지연은 그림을 그린 듯 작업복을 입고 그림 앞에 앉아 장난기가 묻어나는 미소를 짓고 있었다. 그는 자신의 하트 귀걸이를 확대한 사진도 덧붙이며 기분 좋은 근황을 알렸다. 지연은 남편인 야구선수 황재균과 지난 6월 이혼설이 불거진 후 이날 오랜만에 피드를 올려 주목받았다. 지난 6월 온라인 커뮤니티에는 '황재균 이혼?'이라는 글이 올라왔다. 작성자는 롯데 자이언츠와 기아 타이거즈의 경기를 KNN에서 라디오로 중계하던 중 두 사람이 이혼했다고 말했다고 전했다. 유튜브를 통해 공개된 보이는 라디오에서 한 중계진은 \"황재균 이혼한 것 아냐\"며 \"국장님한테 이야기들었다\"고 최근 황재균의 성적이 좋지 않은 이유가 이 때문인 것","link":"https://m.entertain.naver.com/now/article/108/0003258283","retrieved":1723623636221},{"title":"'곰탕 보이스' 컴백..홍자, 28일 새 앨범 '빠라삐리뽀' 발표 [공식]","contents":"가수 홍자가 새 앨범을 발표한다. 14일 소속사 토탈셋에 따르면 홍자는 오는 28일 낮 12시 각종 음악 사이트를 통해 새 미니 앨범 '빠라삐리뽀'를 발매한다. 토탈셋 측은 \"홍자는 새 앨범을 통해 대중에게 즐거운 에너지를 전달하고자 한다\"며 \"많은 기대를 부탁드린다\"고 밝혔다. '빠라삐리뽀'는 홍자가 1년 4개월 만에 새롭게 선보이는 앨범이다. 동명의 타이틀곡을 비롯해 총 3곡이 수록될 예정이다. 홍자는 지난 2012년 '왜 말을 못해, 울보야'로 가요계에 데뷔했다. 이후 2019년 방영된 TV조선 경연 프로그램 '미스트롯'에 출연해 푹 우려낸 듯한 진한 감성으로 '곰탕 보이스'라는 별명을 얻으며 3위인 미(美)를 차지했다. 토탈셋 측은 \"수많은 앨범으로 대중에게 큰 사랑을 받고 있는 홍자가 보여줄 새로운 매력에 기대가 모인다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003258282","retrieved":1723623636222},{"title":"제이세라, 15일 '가슴만 알죠' 발매…진한 이별 감성","contents":"가수 제이세라(J-CERA)가 진한 이별 감성으로 여름을 적신다. 제이세라는 오는 15일 오후 6시 각종 온라인 음원사이트를 통해 새 디지털 싱글 ‘가슴만 알죠’를 발매한다. 신곡 ‘가슴만 알죠’는 멀어지는 사랑에 대한 그리움과 슬픔을 그린 발라드 곡으로, 생각만 해도 가슴 아린 이별의 아픔을 진솔한 가사와 웅장한 사운드로 담아냈다. ‘가슴만 알죠 내 소중한 사람/너만 바라보면 내 맘이 아파/사랑한 만큼 아픈가봐요/사랑하면 안될 사람이라서’처럼 솔직한 감정이 오롯이 드러나는 노랫말과 감미로운 멜로디, 제이세라의 깊이 있는 보이스가 완벽한 합을 이룬다. 특히 제이세라는 성숙한 음색과 파워풀하면서도 디테일한 표현력, 적절한 완급조절로 노련미를 과시, 이별 발라드 히트곡 탄생을 예감케 했다. 충분히 감성적이지만 넘치지 않게, 섬세한 곡해석으로 자신의 색을 한 곡 안에 듬뿍 담아낸 제이세라의 한층 성장한 음악적 역량이 돋보인다. 이번 신곡은 제이세라와 다양한 곡을 작업해온 프로듀서 고병식과","link":"https://m.entertain.naver.com/now/article/311/0001760425","retrieved":1723623636223},{"title":"홍자, 28일 새 앨범 '빠라삐리뽀' 발표","contents":"가수 홍자가 새 음반을 발표한다. 14일 소속사 토탈셋은 \"가수 홍자가 오는 28일 새 미니앨범 '빠라삐리뽀'를 발매한다. 홍자는 새 앨범을 통해 대중에게 즐거운 에너지를 전달하고자 한다. 많은 기대를 부탁드린다\"고 전했다. 홍자의 새 앨범 '빠라삐리뽀'는 동명의 타이틀곡을 비롯해 총 3곡이 수록되며 1년 4개월 만에 새롭게 선보이는 앨범이다. 홍자는 2012년 '왜 말을 못해, 울보야'로 가요계에 데뷔, TV조선 '미스트롯'을 통해 푹 우려낸 듯한 진한 감성으로 '곰탕 보이스'라는 별명을 얻으며 3위인 미(美)를 차지했다. 이후 수많은 앨범으로 대중에게 큰 사랑을 받고 있는 홍자가 보여줄 새로운 매력에 기대가 모인다. 홍자의 새 미니 앨범 '빠라삐리뽀'는 오는 28일 정오 공개된다.","link":"https://m.entertain.naver.com/now/article/477/0000507045","retrieved":1723623636225},{"title":"숙희, 새 싱글 ‘정말 행복했는데’ 발매","contents":"가수 숙희가 아련한 이별 발라드로 여름밤을 수놓는다. 숙희는 오는 15일 오후 6시 각종 온라인 음원사이트를 통해 새 싱글 ‘정말 행복했는데’를 발매한다. 신곡 ‘정말 행복했는데’는 되돌릴 수 없는 사랑에 대한 후회와 미련, 그리움을 그린 곡으로, 이별 후에도 홀로 인연의 끈을 놓지 못한 한 사람의 마음을 솔직하게 담았다. ‘우리가 얼마나 정말 행복했는데 너무 소중했던 추억이 넘쳐 난 잊지 못해/우리 사랑이 고작 이 정도였던 거니 많은 밤을 지새도 전혀 잊혀지지 않아’처럼 원망하듯 쏟아내는 애달픈 노랫말과 애절한 멜로디가 돋보인다. 숙희는 독보적인 음색과 섬세한 표현력으로 이별을 겪은 이의 마음을 오롯이 표현해냈다. 탁월한 가창력과 후반부로 갈수록 고조되는 감정선으로 명품 이별 발라드를 완성할 계획이다. 이번 신곡은 작곡가 필승불패W, 안솔희, KHo의 합작품으로 숙희와 어울리는 발라드 곡을 탄생시켰다. 숙희는 2009년 조영수 프로젝트 싱글 ‘SG Wannabe &amp; 숙희’의 ‘천상","link":"https://m.entertain.naver.com/now/article/144/0000982095","retrieved":1723623636228},{"title":"숙희, 15일 '정말 행복했는데' 발매…되돌릴 수 없는 사랑 그린다","contents":"가수 숙희가 아련한 이별 발라드로 여름밤을 수놓는다. 숙희는 오는 15일 오후 6시 각종 온라인 음원사이트를 통해 새 싱글 ‘정말 행복했는데’를 발매한다. 신곡 ‘정말 행복했는데’는 되돌릴 수 없는 사랑에 대한 후회와 미련, 그리움을 그린 곡으로, 이별 후에도 홀로 인연의 끈을 놓지 못한 한 사람의 마음을 솔직하게 담았다. ‘우리가 얼마나 정말 행복했는데 너무 소중했던 추억이 넘쳐 난 잊지 못해/우리 사랑이 고작 이 정도였던 거니 많은 밤을 지새도 전혀 잊혀지지 않아’처럼 원망하듯 쏟아내는 애달픈 노랫말과 애절한 멜로디가 돋보인다. 숙희는 독보적인 음색과 섬세한 표현력으로 이별을 겪은 이의 마음을 오롯이 표현해냈다. 탁월한 가창력과 후반부로 갈수록 고조되는 감정선으로 명품 이별 발라드를 완성할 계획이다. 이번 신곡은 작곡가 필승불패W, 안솔희, KHo의 합작품으로 숙희와 어울리는 발라드 곡을 탄생시켰다. 숙희는 2009년 조영수 프로젝트 싱글 ‘SG Wannabe &amp; 숙희’의 ‘천상","link":"https://m.entertain.naver.com/now/article/311/0001760423","retrieved":1723623636229},{"title":"여자친구 출신 예린, 9월 4일 컴백 [공식입장]","contents":"가수 예린이 9월 4일 컴백한다. 예린은 지난 12일과 13일 공식 SNS 채널을 통해 로고 모션 영상과 어나운스 이미지를 공개하고 컴백을 공식화했다. 이에 따르면 예린은 오는 9월 4일 오후 6시 세 번째 미니앨범 ‘Rewrite(리라이트)’를 공개한다. 이번 미니 3집은 지난해 발매된 미니 2집 ‘Ready, Set, LOVE(레디, 셋, 러브)’ 이후 약 1년 만에 발매하는 앨범으로, 그간 다양한 변화와 도전을 시도해왔던 예린의 새로운 모습과 음악적 성장을 확인할 수 있다. 2015년 그룹 여자친구로 데뷔한 예린은 ‘오늘부터 우리는’, ‘시간을 달려서’, ‘너 그리고 나’ 등 수많은 히트곡을 탄생시키며 대중에게 사랑받아 왔다. 이후 예린은 첫 솔로 앨범 ‘ARIA(아리아)’로 화려한 솔로 데뷔에 성공, 올라운더 아티스트로서 무한한 가능성을 증명해 보였다. 뿐만 아니라, 지난해 레트로 콘셉트의 ‘Ready, Set, LOVE’를 통해 ‘레트로 퀸’으로 거듭난 예린은 독보적인 에너","link":"https://m.entertain.naver.com/now/article/311/0001760422","retrieved":1723623636230},{"title":"홍자, 28일 새 미니 ‘빠라삐리뽀’ 발매… 1년 4개월만 신보","contents":"가수 홍자가 신곡 ‘빠라삐리뽀’로 컴백을 확정 지었다. 14일 소속사 토탈셋은 “홍자가 새 미니 앨범 ‘빠라삐리뽀’를 발매한다. 홍자는 새 앨범을 통해 대중에게 즐거운 에너지를 전달하고자 한다. 많은 기대를 부탁드린다“고 전했다. 홍자의 새 앨범 ‘빠라삐리뽀’는 동명의 타이틀곡을 비롯해 총 3곡이 수록되며, 1년 4개월 만에 새롭게 선보이는 앨범이다. 홍자는 지난 2012년 '왜 말을 못해, 울보야'로 가요계에 데뷔, TV조선 '미스트롯'을 통해 푹 우려낸 듯한 진한 감성으로 '곰탕 보이스'라는 별명을 얻으며 3위인 미(美)를 차지한 바 있다. 이후 수많은 앨범으로 대중들에게 큰 사랑을 받고 있는 홍자가 보여줄 새로운 매력에 기대가 모인다. 한편 홍자의 새 미니 앨범 ‘빠라삐리뽀’는 이달 28일 정오 각종 온라인 음원사이트를 통해 발매된다. 사진=토탈셋","link":"https://m.entertain.naver.com/now/article/311/0001760417","retrieved":1723623636232},{"title":"루네이트, 미니 3집 ‘AWAKENING’ 발매…타이틀곡 ‘WHIP’ 활동","contents":"아이돌그룹 루네이트(LUN8, 판타지오 소속)가 ‘AWAKENING’으로 5개월 만에 컴백한다. 루네이트(진수·카엘·타쿠마·준우·도현·이안·지은호·은섭)는 14일 오후 6시 각종 온라인 음원 사이트를 통해 세 번째 미니앨범 ‘AWAKENING’(어웨이크닝)을 발매한다. ‘AWAKENING’은 루네이트가 전작에서 다룬 게임 속에서 빠져 나와 새로운 현실에 눈을 뜬 한여름 여정을 담은 앨범이다. 루네이트는 여름과 어울리는 시원한 일탈을 그려내며 ‘지금 이 순간만큼은 걱정 없이 자유롭게 즐기자’라는 명랑한 메시지를 전할 예정이다. 타이틀곡 ‘WHIP’(윕)은 저지 클럽 리듬과 펑키한 사운드로 루네이트의 청량감 넘치는 보컬과 자유로운 에너지를 강조한 곡이다. 힙한 그루브와 에너제틱한 군무를 자유자재로 오가는 ‘WHIP’ 퍼포먼스도 기대를 모으고 있다. 바람을 따라 라이딩하는 장면을 담아낸 가사는 푸른 계절감을 더한다. 이번 앨범에는 눈부신 청춘들의 순간을 노래한 ‘Ride’(라이드), 아이","link":"https://m.entertain.naver.com/now/article/144/0000982087","retrieved":1723623636233},{"title":"아일리원, ‘여름 컴백’ 단체 콘셉트 포토…청순·섹시 완벽 소화","contents":"그룹 아일리원(ILY:1)이 청순부터 섹시까지 두루 갖춘 팔색조 매력으로 컴백 기대감을 높였다. 아일리원(아라, 리리카, 하나, 로나, 나유, 엘바)은 14일 자정 공식 채널을 통해 세 번째 미니앨범 ‘illang : Firework(일랑 : 파이어워크)’의 단체 콘셉트 포토를 공개했다. 아일리원은 개성을 담은 컬러풀한 비치웨어 의상으로 한층 과감해진 스타일링을 선보이며 시원한 여름에 찰떡인 콘셉트로 눈길을 끌었다. 또 다른 이미지에서는 흰색 상의와 청바지 조합의 착장으로 청순한 비주얼을 뽐냈고, 튜브 주위로 옹기종기 모여 카메라를 바라보는 멤버들의 모습이 귀여움을 자아내 팬들을 더욱 설레게 만들었다. 아일리원은 타이틀곡 ‘illang(Firework)(일랑(파이어워크))’으로 무더운 날씨를 잊게 만들 계획이다. 신곡‘ 일랑’은 반짝이는 바다의 파도가 일렁이는 느낌을 표현한 곡으로 트로피컬 사운드와 아련한 멜로디로 아일리원만의 감성을 담은 ‘썸머송’이다. 아일리원은 트랙리스트, 콘셉","link":"https://m.entertain.naver.com/now/article/311/0001760415","retrieved":1723623636234},{"title":"청춘? 흔하다고…루네이트 \"우리의 패기, 대중에 각인시킬게요\" (엑's 현장)[종합]","contents":"그룹 루네이트(LUN8)가 자유로운 영혼으로 무장한 청춘의 정수를 보여준다. 14일 루네이트(진수, 카엘, 타쿠마, 준우, 도현, 이안, 지은호, 은섭)는 서울 광진구 예스24 라이브홀에서 세 번째 미니앨범 ‘어웨이크닝(AWAKENING)' 발매 기념 쇼케이스를 개최했다. '어웨이크닝'은 '자각', '일깨움'이라는 사전적 의미와 같이 전작에서 다룬 게임 속에서 빠져 나와 새로운 현실에 눈을 뜬 루네이트의 한여름 여정을 담은 앨범이다. 여름과 어울리는 시원한 일탈을 그려내는 동시에 '지금 이 순간만큼은 걱정 없이 자유롭게 즐기자'라는 명랑한 메시지를 전한다. 도현은 \"이번 앨범을 통해 '이 순간만큼은 아무 걱정 없이 즐기자'는 마인드를 가지려고 한다\"고 말했다. 타이틀곡 '윕(WHIP)'은 저지 클럽 리듬과 펑키한 사운드로 루네이트의 청량감 넘치는 보컬과 자유로운 에너지를 강조한 곡으로, 바람을 따라 자유롭게 라이딩 하는 장면이 연상되는 노랫말은 푸른빛 여름의 계절감을 더한다. 이 밖","link":"https://m.entertain.naver.com/now/article/311/0001760413","retrieved":1723623636236},{"title":"홍자, 28일 새 미니 앨범 ‘빠라삐리뽀’ 발매","contents":"가수 홍자가 새 앨범으로 돌아온다. 14일 오후 소속사 토탈셋은 “가수 홍자가 오는 28일 새 미니 앨범 ‘빠라삐리뽀’를 발매한다. 홍자는 새 앨범을 통해 대중에게 즐거운 에너지를 전달하고자 한다. 많은 기대를 부탁드린다“고 전했다. 홍자의 새 앨범 ‘빠라삐리뽀’는 동명의 타이틀곡을 비롯해 총 3곡이 수록되며 1년 4개월 만에 새롭게 선보이는 앨범이다. 홍자는 2012년 ‘왜 말을 못해, 울보야’로 가요계에 데뷔, TV조선 ‘미스트롯’을 통해 푹 우려낸 듯한 진한 감성으로 ‘곰탕 보이스’라는 별명을 얻으며 3위인 미(美)를 차지한 바 있다. 이후 수많은 앨범으로 대중들에게 큰 사랑을 받고 있는 홍자가 보여줄 새로운 매력에 기대가 모인다. 홍자 새 미니 앨범 ‘빠라삐리뽀’는 오는 28일 정오 각종 온라인 음원사이트를 통해 발매된다.","link":"https://m.entertain.naver.com/now/article/144/0000982085","retrieved":1723623636238},{"title":"백현, 9월 6일 컴백 카운트다운…미니 4집 ‘Hello, World’ 스케줄러 공개","contents":"가수 백현이 미니 4집 ‘Hello, World(헬로, 월드)’ 컴백 카운트다운에 돌입했다. 백현은 8월 14일 공식 계정을 통해 미니 4집 ‘Hello, World’ 스케줄러를 공개했다. 스케줄러에 따르면 백현은 8월 16일부터 19일까지 Hello Ver.(헬로 버전) 콘셉트 포토를 시작으로 Hello Ver. 콘셉트 필름, World Ver.(월드 버전) 콘셉트 포토와 World ver. 콘셉트 필름, ‘Hello, World’ 오피셜 트레일러와 트레일러 신 노트, 두 편의 뮤직비디오 티저와 두 번의 뮤직비디오 포토 공개 등 3주간 선물 같은 다양하고 풍성한 콘텐츠를 선보인다. 이번 미니 4집 'Hello, World'는 백현이 2021년 발매한 미니 3집 'Bambi(밤비)' 이후 3년 6개월만에 발매하는 앨범이다. INB100에 새 둥지를 튼 이후 처음 선보이는 작품이라는 점에서 높은 관심을 받고 있다. 백현은 지난달 솔로 아시아 투어 앙코르 공연을 개최했다. 당시 영화 '","link":"https://m.entertain.naver.com/now/article/609/0000886116","retrieved":1723623636239},{"title":"과카, 그루비룸X제미나이 참여 ‘4Life’ 발매","contents":"아티스트 과카(KWACA)가 올 여름을 감성으로 적신다. 과카는 14일 오후 6시 디지털싱글 ‘4Life’를 발매한다. 지난달 17일 싱글 ‘라이크 어 무비(Like A Movie)’를 발표한지 한 달 만에 내놓는 신곡이다. 어느 해보다 뜨거운 여름에 과카만의 독보적인 감성을 다시 한 번 각인시킨다. ‘4Life’는 기타 사운드를 기반으로 잔잔하고 깊은 여운을 남긴다. 직접 쓴 노랫말은 상대에게 고백하는 마음을 담백하게 담아 많은 이들의 공감을 살 것으로 보인다. 앳에어리어 식구인 그루비룸(GroovyRoom)과 제미나이가 작곡에 참여해 더욱 기대를 모은다. 과카는 탄탄한 송라이팅 능력을 바탕으로 힙합, R&amp;B, 팝 그리고 밴드 사운드까지 다양한 장르적 스펙트럼을 가진 올라운드 아티스트. 현아, 샤이니 민호, 비오, 제미나이 등 트렌드를 이끌어가는 아티스트와 다양한 작업을 완성한 프로듀서이기도 하다. 이후 그루비룸이 선택한 아티스트로 올해 앳에어리어에 합류했으며, 섬세한 보컬과 미니","link":"https://m.entertain.naver.com/now/article/144/0000982083","retrieved":1723623636240},{"title":"루시, ‘FROM.’ 새로운 시작","contents":"밴드 루시(LUCY)가 새 앨범을 통해 또 다른 희망을 전한다. 루시는 14일 오후 6시 각종 음원 사이트를 통해 미니 5집 ‘FROM.(프롬.)’을 발매한다. 루시가 새 앨범을 선보이는 건 지난 3월 공개한 ‘못 죽는 기사와 비단 요람’ 이후 약 5개월 만으로, 데뷔 후 처음으로 더블 타이틀곡을 수록했다. 첫 번째 타이틀곡 ‘빌런’은 루시 특유의 청량하면서도 파워풀한 밴드 사운드가 돋보이는 모던 록 장르다. 완벽한 기승전결이 담긴 강렬하게 터지는 사운드의 변화를 통해 ‘빌런’의 혼란스러운 감정을 가감 없이 담아냈다. 두 번째 타이틀곡 ‘못난이’는 상행과 하행을 반복하는 다이내믹한 기타 리프로 스스로를 ‘못난이’라고 칭하는 화자의 롤러코스터 같은 감정 기복을 표현했다. 곡의 후반부로 갈수록 화자의 굳어있던 마음이 녹아내리는 것을 재즈 사운드로 그려낸 점이 인상적이다. 이 중 ‘빌런’은 음원과 함께 뮤직비디오도 공개되는 가운데, 개그맨 김경욱이 지원사격에 나섰다. 그간 유쾌한 이미지로","link":"https://m.entertain.naver.com/now/article/144/0000982081","retrieved":1723623636242},{"title":"DKZ 민규, 뮤지컬 '조로: 액터뮤지션' 타이틀롤 캐스팅..기대주 행보","contents":"그룹 DKZ(디케이지) 멤버 민규가 뮤지컬 '조로: 액터뮤지션'의 타이틀롤을 맡는다. 소속사 동요 엔터테인먼트에 따르면, 민규는 오는 9월 11일 막이 오르는 뮤지컬 '조로: 액터뮤지션'에 주인공 조로(디에고) 역으로 출연한다. '조로: 액터뮤지션'은 이자벨 아얀데의 베스트셀러 소설 '조로'를 원작으로 한다. 19세기 초 캘리포니아를 배경으로, 디에고가 집시처럼 자유로운 인생을 살다가 아버지의 복수와 고향 사람들을 지키기 위해 돌아온 뒤 정의와 사랑을 위해 끝없이 고군분투하는 내용이 담겼다. 특히 이번 공연은 배우들이 무대 위에서 춤과 노래, 연기뿐 아니라 악기 연주까지 선보이는 '액터뮤지션' 버전으로 펼쳐진다. 압도적인 에너지로 관객들에게 보다 정열적인 액팅을 선사한다는 목표다. 조로 역을 맡은 민규는 풍부한 성량은 물론 청량한 보이스를 바탕으로, 총명하면서도 카리스마 있는 영웅 조로의 희로애락을 입체적으로 그려낼 전망이다. 지난 2019년 DKZ로 데뷔한 민규는 그룹 및 유닛 N","link":"https://m.entertain.naver.com/now/article/109/0005136626","retrieved":1723619632939},{"title":"'그루비룸 PICK' 과카, 오늘(14일) '4Life' 발매..서머송의 역습","contents":"올라운드 아티스트 과카(KWACA)가 올 여름을 감성으로 적신다. 과카는 14일 오후 6시 디지털싱글 '4Life'를 발매한다. 지난달 17일 싱글 '라이크 어 무비(Like A Movie)'를 발표한지 한 달 만에 내놓는 신곡이다. 어느 해보다 뜨거운 여름에 과카만의 독보적인 감성을 다시 한 번 각인시킨다. '4Life'는 기타 사운드를 기반으로 잔잔하고 깊은 여운을 남긴다. 직접 쓴 노랫말은 상대에게 고백하는 마음을 담백하게 담아 많은 이들의 공감을 살 것으로 보인다. 앳에어리어 식구인 그루비룸(GroovyRoom)과 제미나이가 작곡에 참여해 더욱 기대를 모은다. 과카는 탄탄한 송라이팅 능력을 바탕으로 힙합, R&amp;B, 팝 그리고 밴드 사운드까지 다양한 장르적 스펙트럼을 가진 올라운드 아티스트. 현아, 샤이니 민호, 비오, 제미나이 등 트렌드를 이끌어가는 아티스트와 다양한 작업을 완성한 프로듀서이기도 하다. 이후 그루비룸이 선택한 아티스트로 올해 앳에어리어에 합류했으며, 섬세한 보","link":"https://m.entertain.naver.com/now/article/108/0003258269","retrieved":1723619632940}]}