{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"유정, '결별' 후 밤 데이트 근황 포착…투샷 셀카까지","contents":"그룹 브브걸 출신 유정이 배우 이규한과 결별 이후 근황을 전해 이목을 집중시켰다. 유정은 23일 개인 채널을 통해 \"날씨야 고마워\"라는 글과 함께 여러 장의 근황 사진을 업로드했다. 공개된 사진 속 유정은 선선해진 가을 저녁 날씨를 만끽하며 여유로운 시간을 보내는 모습. 빨간색 모자를 뒤집어 쓴 채 개구진 포즈와 장난기 가득한 표정을 짓는 유정의 귀여운 모습이 보는 이들의 미소를 짓게 만든다. 특히 유정은 개인 채널 스토리를 통해 엄마와 함께 데이트를 즐기고 있는 인증 사진까지 남겨 훈훈한 감동을 더하기도 했다. 한편 유정은 지난달 이규한과 결별을 공식화했다. 당시 양측 소속사는 \"두 사람이 결별했다. 좋은 친구 사이로 남게 됐다\"라고 밝혔다. 이들은 11살의 나이 차이를 극복하고 사랑을 키웠으나 1년 만에 동료로 남게 돼 팬들의 아쉬움을 자아냈다. 사진=유정 개인 채널","link":"https://m.entertain.naver.com/now/article/311/0001774455","retrieved":1727090117667},{"title":"정해인, 이게 남친룩의 정석... 활짝 올라간 입꼬리는 ‘덤’","contents":"배우 정해인이 청량한 비주얼을 자랑했다. 23일 정해인은 자신의 소셜 미디어에 별다른 멘트 없이 한 장의 사진을 올렸다. 사진 속 정해인은 해바라기밭을 배경으로 카메라를 향해 미소 짓고 있다. 정해인은 남색 셔츠와 연 청바지로 일명 남친룩을 완성, 활짝 올라간 입꼬리가 눈길을 끌었다. 현재 정해인은 배우 정소민과 함께 tvN 드라마 ‘엄마 친구 아들’에서 활약 중이다. 또 영화 ‘베테랑2’에도 출연한다.","link":"https://m.entertain.naver.com/now/article/241/0003381429","retrieved":1727090117667},{"title":"아이브 이서, 그림 같은 미모 [스타★샷]","contents":"아이브 이서가 그림처럼 눈부신 미모를 뽐냈다. 사진=이서 인스타그램 사진=이서 인스타그램 사진=이서 인스타그램 사진=이서 인스타그램 23일 이서는 자신의 SNS에 이모티콘을 덧붙이며 여러 장의 사진을 공개했다. 사진 속 이서는 흰색 블라우스에 멜빵 치마, 빨간 빵모자를 매치해 화가 같은 분위기로 깜찍한 코디를 선보였다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 이서가 소속된 아이브는 최근 글로벌 음악 페스티벌인 미국 ‘롤라팔루자 시카고(Lollapalooza Chicago)’와  일본 ‘서머 소닉(SUMMER SONIC)’ 무대에 연달아 올라 현지 팬들의 열렬한 호응을 이끌어냈다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000689457","retrieved":1727090117667},{"title":"더보이즈 이적? IST엔터 측 \"전속계약 계속 논의 중\"","contents":"그룹 더보이즈와 IST엔터테인먼트가 재계약을 논의 중이다. 소속사 IST엔터테인먼트 관계자는 23일 뉴스1에 이적설과 관련해 \"아직 전속 계약이 만료되지 않았고 계속해서 멤버들과 논의를 이어갈 계획\"이라고 밝혔다. 더보이즈는 2017년 12월 데뷔해 '소년' '블룸블룸' '리빌' '스릴라이드' '와치 잇'과 올해 3월 정규 2집 '판타지' 파트 3을 발매하는 등 활발히 활동해 왔다. 지난 2020년 엠넷 '로드 투 킹덤'과 2021년 '킹덤'으로 성장세를 썼다. 특히 올해 데뷔 7주년을 앞둔 만큼 현 소속사와 현재 재계약을 논의 중이다. 한편 더보이즈는 현재 두 번째 월드투어 '제너레이션 II'를 펼치고 있다. 이들은 오는 10월 컴백을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007802984","retrieved":1727090117667},{"title":"윤서빈, 10월 7일 ‘리즈’ 발매... 청청 패션 ‘눈길’","contents":"가수 윤서빈이 컴백한다. 윤서빈은 지난 21일 자신의 공식 유튜브 및 SNS를 통해 신곡 발매 예고 영상을 깜짝 공개, 오는 10월 7일 신곡 ‘리즈’(Rizz)를 발표하며 약 10개월 만에 컴백한다. 공개된 영상 속 윤서빈은 흰티에 청바지와 청자켓을 더한 깔끔한 청청 패션을 완벽하게 소화하며 독보적인 매력을 과시하고 있어 팬들의 눈길을 끈다. 또한 영상 말미에 빈티지한 건물로 들어가는 윤서빈의 모습과 함께 유리문에 ‘리즈’, ‘2024.10.07 6PM’이라는 쪽지가 붙어있어 윤서빈이 오는 10월 신곡으로 컴백한다는 사실을 암시하고 있어 기대감이 커지고 있다. 이와 함께 윤서빈은 시크한 워킹을 선보임과 동시에 강렬한 눈빛으로 카메라를 응시하며 세련된 비주얼을 자랑하고 있어 신곡 콘셉트에 대한 궁금증을 증폭시키고 있다. 지난해 12월 발매한 ‘굿 나이트, 굿 모닝’에 이어 약 10개월 만에 신곡을 선보이는 윤서빈은 발매 예고 영상을 시작으로 신곡 발매까지 다양한 티징 콘텐츠를 공개할","link":"https://m.entertain.naver.com/now/article/241/0003381425","retrieved":1727090117667},{"title":"'박지윤과 이혼' 최동석, 감정 기복 들쑥날쑥…\"다 때려치우고 싶네\"","contents":"아나운서 출신 최동석이 급변하는 가을 날씨에 싱숭생숭한 마음을 엿보였다. 최동석은 지난 22일 개인 채널을 통해 \"제가 뉴욕에 온 건 아니고 친한 동생이 사진을 보내줬는데 사진만 봐도 기분이 좋아지더라\"면서 한 장의 사진을 업로드했다. 공개된 사진에는 화려하고 높은 건물로 가득한 뉴욕 전경이 담겼다. 최동석은 같은 사진을 개인 채널 스토리에도 올린 뒤 \"친한 동생이 뉴욕 사진 보내왔는데 다 때려치우고 가고 싶네\"라며 부러운 속마음을 엿보이기도 했다. 그런가 하면, 23일에는 가을 하늘 사진을 담고 \"서울도 제주도 오늘 날씨 무슨 일? 딱 내가 좋아하는 가을 갑자기 이렇게 오는 거야? 이러다 다음주에 눈 오면 진짜 가만 안 둬\"라며 변덕스러운 가을 날씨에 불안한 마음을 내비쳤다. 한편 최동석은 박지윤과 이혼했으며 이들 사이에는 1남 1녀가 있다. 사진=최동석 개인 채널","link":"https://m.entertain.naver.com/now/article/311/0001774443","retrieved":1727090117667},{"title":"‘더 매직스타’ 우승자 유호진, 단독 마술쇼 연다 [공식]","contents":"SBS ‘더 매직스타’의 우승자 유호진이 단독 마술쇼로 팬들을 만난다. ‘더 매직스타’ 파이널 5인 유호진, 박준우, 에덴, 한설희, DK의 매니지먼트를 담당하고 있는 하이퍼프리즘에 따르면, 유호진은 오는 11월 2일 서울 용산구 블루스퀘어 마스터카드홀에서 단독 마술쇼 ‘OPUS’를 개최한다. 유호진의 단독 매직쇼 ‘OPUS’는 최근 2만여 명의 관객을 동원하며 마술계의 새로운 이정표를 세운 '더 매직스타' 전국투어 콘서트가 성황리에 마무리된 가운데 아낌없는 사랑을 보내온 팬들의 계속된 요청과 열광적인 호응에 힘입어 개최하게 된 마술쇼다. 전국투어에서 미처 담지 못했던 유호진의 매력을 폭넓게 담아내며 마술의 열기를 이어갈 단독 매직쇼 ‘OPUS’는 전 세계 최초로 시도되는 형태의 공연으로 마술사 유호진의 인생 여정에서 탄생한 다채로운 마술 작품들을 하나의 공연으로 엮어낸 감동적이고 아름다운 무대를 연출할 것으로 기대된다. 또한 단순한 화려함으로 가득한 공연을 넘어서 유호진의 이야기와","link":"https://m.entertain.naver.com/now/article/241/0003381423","retrieved":1727090117667},{"title":"1500억 받은 이정후, 부상으로 시즌아웃..父이종범 \"일주일간 말 안했다\" ('짠한형')","contents":"전 야구감독 이종범이 아들 메이저리거 이정후(샌프란시스코 자이언츠)에 대해 이야기했다. 23일 '짠한형 신동엽' 채널에는 이종범 편 영상이 공개됐다. 이종범은 \"나에 대한 이미지가 바뀐 걸로 안다. 정후, (사위) 우석이가 있고 할아버지가 된 후 말을 차분하게 하니까 점잖다고 하더라\"라고 말했다. 이어 \"정후가 이렇게 해준 것만 해도 너무 고맙다. 정후 말처럼 정후가 (성과를) 이루어야 '동반 부자', '최초 부자'라는 수식어가 붙는 거 아닌가. 정후가 못하면 안 됐는데 정후가 몇 가지는 이뤄줘서 정후 덕분에 내가 재부각되는 것\"이라며 이정후에게 다시금 고마움을 전했다. 신동엽은 \"사람들은 그런 걸 궁금해한다. (이정후가) 미국 진출을 위해 6년 계약을 하면서 2000억 원에 가까운 돈을 받았다. 훨씬 많이 받는 선수도 있겠지만 투수가 아닌 야수로서는 아시아 최초\"라며 이정후의 메이저리그 계약 당시 어떤 생각이 들었는지 물었다. 이종범은 \"정후 말로는 자기는 주저앉았다고 하더라. 정","link":"https://m.entertain.naver.com/now/article/076/0004196254","retrieved":1727090117667},{"title":"김지원, 저절로 무릎 꿇게 되는 여왕님의 미모","contents":"배우 김지원. 사진 | 불가리 배우 김지원이 물오른 미모를 과시했다. 23일 패션 브랜드 불가리(BVLGARI)는 김지원을 새로운 브랜드 앰배서더로 발탁했다고 발표했다. 불가리는 김지원의 다채로운 매력과 트렌디한 스타일, 그리고 밝고 긍정적인 캐릭터가 브랜드의 아이덴티티를 완벽하게 표현하기에 김지원을 불가리의 새로운 앰배서더로 선정하게 됐다고 전했다. 불가리가 공개한 사진에서 김지원은 우아한 원숄더 실크 드레스에 나팔꽃 모양의 앤틱한 귀걸이와 목걸이를 한 채 무결점 미모를 선보였다. 김지원은 앞으로 불가리의 주얼리와 워치뿐 아니라 불가리 퍼퓸을 대표하는 한국 최초의 하우스 앰배서더로서 브랜드의 전방위적 이미지를 대표한다. 김지원은 “불가리는 오랜 시간 동안 전 세계적으로 사랑받아온 아름다운 브랜드로, 불가리를 대표하는 앰배서더로서 그 웅장한 역사에 함께 할 수 있게 되어 매우 기쁘다. 계속해서 과거와 현재 그리고 미래로 변화하며 재탄생하는 불가리와 함께할 새로운 여정이 기대된다”라고","link":"https://m.entertain.naver.com/now/article/468/0001094914","retrieved":1727090117667},{"title":"'정년이' 신예은, 남장 도전했다…\"새로운 발성과 움직임 익히며 큰 노력\" [화보]","contents":"WWD 코리아가 배우 신예은과 함께한 10월호 화보를 공개했다. 베트남 푸꾸옥에서 진행된 이번 촬영에서는 당당한 신예은의 매력이 포착됐다. 가을 룩으로 제격인 화이트 러플 블라우스나, 과감한 레드 트위드 재킷을 스타일리시하게 소화해 눈길을 끌었다. 미니멀한 아이웨어에 러플 장식 오프숄더 재킷을 매치한 신예은은 사랑스러운 무드를 자아냈다. 화보 촬영 후 인터뷰가 이어졌다. 내달 12일 온에어를 앞둔 tvN 새 토일드라마 '정년이'에서 허영서 역을 맡은 신예은은 \"작품은 1950년대 당시 여성 국극이 활발했던 시절의 이야기를 담고 있어요. 여성 국극에서는 여배우들이 남자 역할까지 맡아 연기하는 터라 저희도 작품에서 남장하고 남성 역할을 소화해야 했죠. 남성의 목소리나 제스처를 표현하는 게 쉽지만은 않아서, 최선을 다해 연습했어요\"라고 전했다. 이어 \"판소리나 전통 공연은 단기간에 완성되는 게 아니잖아요. 짧은 시간 안에 새로운 발성과 움직임을 익히며 많은 도전을 했어요\"라며 작품을 위해","link":"https://m.entertain.naver.com/now/article/312/0000681178","retrieved":1727090117667},{"title":"'56세' 이영자 \"완경+갱년기에 20kg 쪄..죽다 살아났다\"[종합]","contents":"방송인 이영자가 지난해 20kg가 찐 이유를 밝혔다. 22일 유튜브 채널 '이영자 TV'에는 '이영자 4촌 생활이 너무 궁금한 김성령'이라는 제목의 영상이 공개됐다. 공개된 영상 속 김성령과 이영자는 1967년생 동갑내기라고 밝혔다. 김성령은 이영자의 건강을 챙겼고, 이영자는 \"사람들이 잘 몰라서 그러는데 태어나서 운동 안 한 적이 없다. 러닝 했었는데 이제 무릎 때문에 못 하고 자전거 타고 헬스한다\"고 밝혔다. 이어 \"근데 내가 멘탈 관리가 조금 약하다. 그래서 저녁에 먹으며 스트레스를 푼다. 내내 굶다가 퇴근하고 집에서 먹고 잔다\"며 \"작년에 최고였다. 완경, 갱년기를 맞으면서 갑자기 20kg가 쪘다. 말은 안 했는데 죽다 살았다. 근데 갑자기 찐 거에서 12kg 정도 빼고 8kg 정도 남았다. 천천히 빼려고 한다. 호르몬제는 아직 안 먹는다\"고 말했다. 김성령 또한 이에 공감하며 \"나도 몸이 이렇게 축축 처지더라. 운동하는데도 기분이 축 처진다. 집 안에서 부엌 가다가 그냥 주","link":"https://m.entertain.naver.com/now/article/108/0003267673","retrieved":1727090117675},{"title":"‘10월 말 컴백’ 더보이즈, IST엔터와 재계약 논의... 마지막 활동 되나 [공식]","contents":"그룹 더보이즈가 IST엔터테인먼트 재계약을 논의 중이다. 23일 IST엔터테인먼트 관계자는 일간스포츠에 “더보이즈와 전속계약이 아직 만료되지 않았다”며 “멤버들과 계속해서 논의를 이어갈 계획”이라고 밝혔다. 이와 함께 더보이즈는 10월 말 컴백도 확정했다. 전작으로 판타지 3부작의 마침표를 찍고, 약 7개월 만에 새 앨범으로 만나게 됐다. 만약 전속계약이 마무리되면 10월 말 컴백이 더보이즈의 마지막 활동이 될 수 있는 상황이다. 더보이즈는 세 번째 월드 투어 마무리를 앞두고 있다. 지난 7월 12~14일 서울 송파구 KSPO DOME에서 ‘더보이즈 월드투어 제너레이션’의 포문을 열었다.","link":"https://m.entertain.naver.com/now/article/241/0003381406","retrieved":1727086676883},{"title":"김지원, 불가리 새 앰버서더 발탁","contents":"배우 김지원이 불가리(BVLGARI) 새 브랜드 앰버서더로 발탁됐다. 불가리는 김지원의 다채로운 매력과 트렌디한 스타일, 그리고 밝고 긍정적인 캐릭터가 브랜드의 아이덴티티를 완벽하게 표현하기에 김지원을 불가리의 새로운 앰버서더로 선정하게 됐다고 23일 밝혔다. 그동안 다양한 작품으로 뛰어난 연기력과 클래식하면서도 현대적인 매력을 발산해 온 김지원은 앞으로 불가리의 주얼리와 워치뿐 아니라 불가리 퍼퓸을 대표하는 한국 최초의 하우스 앰버서더로서 브랜드의 전방위적 이미지를 대표한다. 불가리의 앰버서더로서 김지원은 브랜드의 최신 컬렉션은 물론, 밝고 대담한 그리고 자유로운 여성상을 담은 디바스 드림(Divas' Dream) 컬렉션의 뮤즈로 활약할 예정이다. 부채꼴 시그니처 모티브로 유명한 불가리 디바스 드림 컬렉션은 즐겁고 다채로운 분위기로 세상을 밝히는 빛나는 여성들에게 바치는 불가리의 따뜻한 찬사가 담긴 컬렉션이다. 김지원은 \"불가리는 오랜 시간 동안 전 세계적으로 사랑받아온 아름다운","link":"https://m.entertain.naver.com/now/article/108/0003267661","retrieved":1727086676884},{"title":"나나, 가슴 타투는 그대로…171cm 마네킹 비주얼 깜짝","contents":"그룹 애프터스쿨 출신 배우 나나가 인형 비주얼을 자랑했다. 23일 나나는 한 행사장을 방문한 근황을 전했다. 나나는 짧은 헤어로 상큼한 매력을 뽐내고 있다. 펌 스타일로 귀여운 분위기를 한층 끌어올리기도. 아직 선명하게 남아있는 타투도 시선을 사로잡았다. 한편 나나는 2009년 그룹 애프터스쿨로 데뷔했으며 현재 배우로 전향해 활동 중이다. 차기작으로 영화 '전지적 독자 시점'을 선택했고 최근 전신타투를 지우고 있는 근황을 전해 화제를 모으기도 했다.","link":"https://m.entertain.naver.com/now/article/076/0004196234","retrieved":1727086676887},{"title":"김윤지, 애 안고 스쿼트…출산 10주 만에 11자 복근 회복","contents":"김윤지가 철저한 자기 관리 면모로 감탄을 자아냈다. 김윤지는 22일 자신의 인스타그램에 \"하늘도 해님도 바람도 너무 예뻤던 오늘 주말 육아하며 운동하기\"라는 글과 함께 영상을 게시했다. 영상 속 김윤지는 딸을 안고 운동을 하고 있다. 스쿼트를 하기도 하는 등 자세를 바꿔가며 운동 중이다. 운동 도중 틈틈이 딸을 확인하며 엄마의 면모를 보인다. 출산 10주 차를 맞은 김윤지. 살짝 엿보이는 11자 복근은 감탄을 자아낸다. 김윤지는 2021년 9월 개그맨 이상해·국악인 김영임의 아들 최우성 씨와 결혼해 지난 7월 딸을 낳았다. 그는 SBS '동상이몽2'에서 결혼 후 3년간 아기를 가지기 위해 노력했으며, 한 차례 유산하기도 했다고 털어놨다.","link":"https://m.entertain.naver.com/now/article/312/0000681177","retrieved":1727086676893},{"title":"[부고] 장준원(래몽래인 부사장) 씨 모친상","contents":"△ 김계호 씨 별세, 장석영(대한언론인회 회장) 씨 부인상, 장원선·장준원(래몽래인 부사장) 씨 모친상=23일, 서울성모병원장례식장 31호실, 발인 25일 낮 12시20분, 서울추모공원-용인공원묘지.(02-2258-5979)","link":"https://m.entertain.naver.com/now/article/241/0003381400","retrieved":1727086676893},{"title":"'태국 재벌♥' 신주아, 대형 엔터사 대표 된다..\"K-POP 공부 많이 해\" ('네뷸라')","contents":"배우 신주아가 엔터사 대표로 변신한다. 한일합작 숏폼드라마 '네뷸라(Nebula)'는 신주아의 캐스팅 소식을 전했다. K-POP 아이돌 그룹의 성장기를 담은 '네뷸라(작가 이윤서/감독 안성곤/제작 포도나무 미디어그룹, 디디션엔터)'는 한국과 일본의 합작판 드라마다. 작품에서 신주아는 업계 마녀로 통하는 대형 기획사 백도희 역을 맡아 태국 재벌사모라는 수식어가 아닌 배우로서의 이미지 변신을 보여줄 예정이다. 신주아의 과거 남자친구이자 히트메이커 프로듀서역에는 슈퍼노바 박건일이 호흡을 맞춘다. 박건일은 인기 아이돌 출신으로 독립 레이블 대표 한선우역으로 신주아와 어떤 캐미를 그릴지 관심이 집중되고 있다. 신주아는 \"태국에서도 KPOP의 인기를 실감하는 일이 종종 있다. 2년만에 하게 된 배우로서의 활동이 기획사 대표라 더 기대되고 설렌다\"며 \"요즘 인기 있는 케이팝에 대한 공부나 노래를 많이 듣고 있다\"고 전했다. 신주아와 박건일 외에도 '네뷸라' 출연배우로는 아이오아이로 데뷔한 임나영","link":"https://m.entertain.naver.com/now/article/076/0004196233","retrieved":1727086676893},{"title":"황재균 새벽 술자리 논란에…KBO 입장 밝혔다 “징계 불가”","contents":"황재균의 ‘새벽 술자리’ 논란에 관해 제기된 징계민원에 대해 KBO(한국야구위원회)가 답변을 전했다. 사진=뉴시스 23일 누리꾼 A씨는 온라인 커뮤니티를 통해 황재균의 술자리 논란 징계민원에 대한 KBO의 답변을 공유했다. 답변에 따르면, KBO 측은 “황재균 선수 관련 내용은 해당 조항에서 규정하고 있는 품위 손상 행위가 아닌 선수 개인의 사생활과 관련된 것으로 판단된다”며 징계할 수 없는 뜻을 내비친 것으로 확인됐다. 지난 9일 한 온라인 커뮤니티에는 황재균의 ‘헌팅포차 술자리 사건’에 대해 조사해달라는 민원을 담은 글이 올라왔다. 작성자는 “황재균은 팀내 최고참으로 후배들에게 귀감이 돼야 할 의무가 있음에도 가을 야구를 앞둔 중차대한 시기에 이 같은 사건이 알려진 것은 심히 부적절하다고 판단된다”고 말했다. 현재 시행 중인「2024 KBO 규약」 제151조[품위손상행위]에 따르면 경기 외적으로 품위를 손상하는 행위를 해 사회적으로 물의를 일으킨 경우 총재는 실격처분, 직무정지,","link":"https://m.entertain.naver.com/now/article/396/0000689453","retrieved":1727086676894},{"title":"고현정, 뉴욕서 '희한한 장화룩' 뭘까? 극세사 다리가 살렸네!","contents":"배우 고현정이 근황을 전했다. 고현정은 23일 자신의 계정에 뉴욕 일정의 사진을 올렸다. 공개된 사진 속 고현정은 후드집업과 찢어진 반바지에 안경 차림으로 캐주얼한 모습을 보였다. 이 가운데 그는 장화를 연상케하는 독특한 신발을 착용하며 패셔니스타의 면모를 자랑했다. 한편 고현정은 SBS 새 드라마 '사마귀'(극본 이영종, 연출 변영주)를 차기작으로 두고 있다. '사마귀'는 명의 프랑스 드라마를 리메이크한 범죄 스릴러물이다.","link":"https://m.entertain.naver.com/now/article/108/0003267658","retrieved":1727086676894},{"title":"“안녕 세상아” 지나, 의미심장 글→빛삭... 팬들은 걱정","contents":"가수 지나가 의미심장한 글을 올렸다가 삭제했다. 지나는 23일 자신의 소셜 미디어에 “안녕 세상아(Goodbye, world)”라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 지나는 화장기 없는 얼굴로 무표정하게 카메라를 응시하고 있다. 특히 초점이 흔들린 채 찍혀있어 눈길을 끈다. 현재 해당 글은 삭제된 상태다. 이에 팬들은 걱정 어린 시선을 보내고 있다. 가수 지나는 2010년 ‘애인이 생기면 하고 싶은 일’로 데뷔해 ‘꺼져 줄게 잘 살아’ ‘블랙 ods 화이트’ 등의 곡을 히트시키며 큰 인기를 누렸다. 이후 2016년 원정 성매매 논란에 휩싸여 활동을 중단했다. 지나는 성매매 알선 등 행위에 관한 법률 위반으로 재판에 넘겨져 200만 원 벌금형을 선고받았다.","link":"https://m.entertain.naver.com/now/article/241/0003381389","retrieved":1727086676894},{"title":"'53세' 고현정, 드레스 벗고 자비없는 '미코 각선미' 노출","contents":"배우 고현정이 53세의 나이에도 소녀같은 후드티를 소화하며 드레스를 벗고 자비없는 미스코리아 각선미를 선보였다. 23일 고현정은 \"뉴욕에서 서울로\"라는 글과 함께 사진 두 장을 게재했다. 한 장은 뉴욕의 한 식당에서 스태프들과 메뉴를 고르는 고현정의 모습이 담겨 있고, 또 다른 한 장에는 서울에 도착한 고현정의 전신 사진이 담겨 있다. 둘다 후드 티셔츠를 머리에 쓴 모습으로 긴 양말과 덧댄 스타일까지 소녀같은 착장을 자연스럽게 소화한 모습이다. 특히 고현정의 전신 사진에 담긴 각선미가 눈길을 끈다. 허벅지와 종아리가 놀랍게도 같은 굵기를 보여주며 진정한 11자 각선미를 과시했다. 고현정은 \"서울에 있습니다. 역시 서울이 최고\"라고 덧붙여 웃음을 안겼다. 고현정은 뉴욕의 한 행사장에 참여해 드레스 자태를 과시하고 서울로 귀국했다. 한편, 고현정은 현재 ENA '나미브'를 촬영 중이다. '나미브'는 연예기획사 대표 강수현(고현정)이 회사에서 쫓겨나며 퇴직금 대신 장기 연습생 진우(려운)","link":"https://m.entertain.naver.com/now/article/076/0004196213","retrieved":1727086676895},{"title":"이나은, 곽튜브 유튜브와 금전거래?... 소속사 측 “출연료 받은 적 NO” [공식]","contents":"배우 이나은이 곽튜브(본명 곽준빈) 여행 콘텐츠 관련 뒷광고 의혹에 대해 해명했다. 소속사 나무엑터스 관계자는 23일 일간스포츠에 “이나은은 해당 콘텐츠와 관련해 출연료를 받은 적이 없다”면서 제반 비용 등은 모두 곽튜브 채널 측에서 부담했다”고 밝혔다. 앞서 기자 출신 유튜버 이진호가 “곽준빈과 이나은의 로마 여행은 철저하게 기획된 콘텐츠”라고 주장했다. 이에 한 누리꾼이 두 사람이 출연한 영상을 표시광고법 위반으로 공정거래위원회에 제소하며 논란이 커졌다. 곽튜브는 ‘학교 폭력’ 의혹으로 활동을 쉬고 있는 에이프릴 출신 이나은과 이탈리아 여행 콘텐츠를 찍었다. 해당 영상에서 곽튜브는 이나은의 학교 폭력 의혹을 언급하며 “오해해서 미안하다”고 이야기했다. 또 이나은이 과거 에이프릴 활동 당시 같은 멤버였던 이현주를 괴롭혔다는 의혹을 받은 사건이 함께 재조명되면서, 곽튜브가 이나은을 옹호했다는 비난이 쏟아졌다. 곽튜브는 결국 해당 영상을 삭제한 후 “무지하고 경솔했다는 것을 깨닫고 크","link":"https://m.entertain.naver.com/now/article/241/0003381386","retrieved":1727086676896},{"title":"'161cm 45kg' 효연, 발리에서 종일 비키니만 입고 다녔네…복근까지 선명","contents":"걸그룹 소녀시대 멤버 효연이 탄탄한 복근 몸매를 공개했다. 효연은 23일 자신의 인스타그램에 \"Betah ya mba diBALI\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 효연은 브라운 스퀘어 패턴이 들어간 화이트 색상의 비키니를 비롯해 다양한 디자인의 비키니를 착용한 채 늦은 여름휴가를 즐기고 있다. 특히 납작한 배에서 드러나는 선명한 복근이 눈길을 끈다. 2007년 '다시 만난 세계'로 데뷔한 효연은 소녀시대 멤버로 활동하며 '오'(Oh), '지'Gee), '소원을 말해봐', '라이언 하트'(Lion Heart) 등 다수의 히트곡을 내며 활동했다. 2018년에는 DJ로 데뷔했는데, 활동명은 'HYO'(효)이며, 본인이 쓴 EDM 곡을 발매하고 공연을 여는 등 활발하게 활동하고 있다. 지난 4월에는 두 번째 미주 디제잉 투어를 마쳤다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000681163","retrieved":1727086676897},{"title":"에스파 윈터, 자꾸 보게 하는 미모 [스타★샷]","contents":"에스파 윈터가 시선을 사로잡는 미모를 뽐냈다. 사진=윈터 인스타그램 사진=윈터 인스타그램 사진=윈터 인스타그램 사진=윈터 인스타그램 23일 윈터는 자신의 SNS에 “Macao”라고 적으며 여러 장의 사진을 공개했다. 사진 속 윈터는 청순한 흰색 드레스에 사랑스러운 금발 머리를 과시하며 독보적인 매력을 자랑했다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 에스파는 10월 21일 다섯 번째 미니 앨범 ‘Whiplash’를 발매한다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000689447","retrieved":1727086676899},{"title":"유니스의 열도 접수…공연장 꼭대기까지 인산인해","contents":"유니스(UNIS)가 열도를 홀렸다. 유니스는 2일부터 진행된 첫 번째 싱글앨범 '큐리어스(CURIOUS)' 타워레코드 릴리즈 이벤트 투어를 성공적으로 마쳤다. 이번 타워레코드 릴리즈 이벤트 투어는 약 세 차례에 걸쳐 펼쳐졌다. 유니스는 2일 도쿄를 시작으로 21일 후쿠오카·22일 오사카까지 일본 전역을 돌며 현지 팬들과 만남을 가졌다. 이벤트 현장에는 유니스를 보기 위한 수많은 인파들로 가득 찼다. 특히 22일 오사카에서는 아리오 야오 쇼핑몰(ARIO YAO shopping mall) 1층에 마련된 무대뿐만 아니라 꼭대기 층인 3층까지 팬들로 인산인해를 이뤄 이들의 막강한 현지 인기를 재차 실감케 했다. 유니스는 싱글 1집 '큐리어스(CURIOUS)'의 타이틀곡 '너만 몰라'와 수록곡 '팝핀(Poppin)'을 연달아 선보이며 현장 분위기를 뜨겁게 달궜다. 관객들 역시 유니스의 탄탄한 실력과 퍼포먼스에 뜨거운 함성과 떼창을 보내며 열정적으로 공연을 즐겼다. 이 기세를 몰아 유니스는 2","link":"https://m.entertain.naver.com/now/article/437/0000411390","retrieved":1727086676900},{"title":"'손해 보기 싫어서' 주민경, 대체불가 매력","contents":"대체불가 매력이다. 주민경이 '손해 보기 싫어서'에서 다채로운 매력으로 극의 활력을 불어넣고 있다. 주민경은 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'에서 10년 차 비공채 성우이자 손해영(신민아)의 친한 친구 '차희성'으로 분해 시청자들의 눈길을 사로잡고 있다. 이에 빠져들 수밖에 없는 주민경의 매력 포인트를 되짚어봤다. #캐릭터에 완벽히 녹아든 소화력 주민경은 첫 등장부터 솔직하고 쿨내나는 차희성 캐릭터에 완벽하게 녹아들며 독보적 존재감을 드러냈다. 희성은 해영에게 성인 용품을 생일 선물로 하는가 하면 직설적이면서도 발칙한 유머를 구사, 현실 친구처럼 가감 없는 모습을 보여준 것. 주민경은 이러한 희성이의 거침없는 매력을 유쾌하게 풀어내며 캐릭터의 매력을 극대화했다. #웃음과 공감을 부르는 '찐친' 케미스트리 희성은 해영·남자연(한지현)과 '찐친' 케미스트리로 웃음을 선사하고 있다. 세 사람은 티격태격하면서도 서로를 진심으로 아끼는 특별하고 끈끈한 사이. 특히 희","link":"https://m.entertain.naver.com/now/article/437/0000411388","retrieved":1727083249337},{"title":"하지원, 커피 마시며 힐링! 후드티와 선글라스 쓰고 여유로운 일상","contents":"하지원이 후드티와 선글라스를 쓰고 여유로운 일상을 선보였다. 배우 하지원이 21일 자신의 인스타그램에 여러 장의 사진을 공개해 눈길을 끌었다. 공개된 사진 속 하지원은 어두운 그레이 컬러의 후드티를 착용하고, 선글라스를 매치해 세련된 일상 패션을 선보였다. 특히 간편하면서도 멋스러운 스타일을 통해 그녀만의 독보적인 매력을 과시했다. 후드티와 선글라스의 조화는 심플하면서도 감각적인 분위기를 연출하며, 그녀의 편안한 일상을 엿볼 수 있게 했다. 하지원은 햇살이 비치는 야외 카페에서 커피를 즐기는 모습도 포착되었다. 일상적인 순간이지만, 그녀의 스타일링은 자연스럽고 여유로운 분위기를 더했다. 이로 인해 많은 팬들은 하지원의 꾸밈없는 매력에 감탄을 표했다. 또한, 후드를 쓰고 스트레칭을 하는 모습도 공개되었다. 이 장면에서 하지원은 편안한 자세에도 불구하고 세련된 감각을 잃지 않으며, 그녀 특유의 패션 센스를 뽐냈다. 일상 속에서도 돋보이는 패션 감각이 그녀의 매력을 더욱 부각시켰다. 한편","link":"https://m.entertain.naver.com/now/article/410/0001024923","retrieved":1727083249342},{"title":"파우, 선공개곡 '선셋' 발매…팬 위한 사랑가","contents":"파우(POW)가 선공개곡을 발매했다. 파우는 23일 오후 6시 각종 온라인 음원 사이트를 통해 두 번째 EP 앨범 선공개곡 '선셋(Sunset)'을 발매했다. '선셋(Sunset)'은 긴 공백기 동안 기다려준 팬들에 대한 사랑과 그리움을 담은 곡으로 빈티지한 기타 리프에 잔잔하고 아련한 멜로디가 특징이다. 멤버 요치가 전체 작곡 및 편곡에 참여했으며 모든 멤버들이 가사에 참여해 의미를 더했다. 함께 공개된 앨범 커버 이미지에선 다섯 멤버들이 어깨동무를 한 채 지고 있는 태양을 바라보고 있어 보는 이들에게 먹먹한 감동을 선사한다. 요치는 '선셋(Sunset)'에 대해 “한국에 돌아오고 음악을 공부하며 혼자 작업실에서 밤을 새워 만든 첫 번째 곡”이라고 소개했다. 그러면서 “가장 큰 에너지가 되어 주는 존재는 역시 사랑하는 파워(팬덤명)”이라며 “그래서 공백기 동안 힘을 많이 잃었다. 멤버들과 여러분들을 떠올리며, 그리워하고 이야기하며 완성된 곡”이라고 팬들을 향한 애틋한 마음을 전했다","link":"https://m.entertain.naver.com/now/article/437/0000411385","retrieved":1727083249343},{"title":"아이유♥이종석, 2년째 애정전선 이상 無... 콘서트 목격담 확산 [왓IS]","contents":"배우 이종석이 연인이자 가수 아이유 콘서트장에 방문하여 애정을 과시했다. 아이유는 지난 21일과 22일 양일간 서울월드컵경기장에서 ‘2024 IU HERHE WORLD TOUR CONCERT ENCORE : THE WINNING’을 개최했다. 21일에는 가수 지드래곤 배우 고소영이 22일에는 방탄소년단 뷔와 제이홉이 참석해 눈길을 끌었다. 이런 가운데 이종석의 목격담도 올라왔다. 23일 각종 온라인 커뮤니티에는 검은색 모자와 마스크를 착용한 이종석이 아이유 콘서트를 관람하고 있는 사진이 공유됐다. 얼굴을 거의 다 가렸음에도 훈훈한 분위기가 가려지지 않았다. 이종석은 지난 3월에도 아이유의 콘서트에 참석한 모습이 포착되기도 했다. 두 사람은 2022년 연애 사실을 인정한 뒤 2년째 사랑을 키워오고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003381384","retrieved":1727083249347},{"title":"[SW신곡] QWER, 이번에도 차트 정조준…‘내 이름 맑음’에 담은 이들의 성장통","contents":"대세 밴드 QWER이 ‘고민 중독’에 이은 또 한 번의 차트 열풍을 일으킨다. QWER은 23일 오후 6시 미니 2집 ‘알고리즘스 블러썸(Algorithm's Blossom)’을 발매했다. 이들의 새 앨범은 지난 4월 미니 1집 ‘마니또(MANITO)’ 이후 5개월 만이다. ‘알고리즘스 블러썸’은 QWER이 하나의 팀으로서 새롭게 운명을 개척해 나가는 이야기를 ‘알고리즘이 피워낸 꽃’이라는 키워드로 풀어낸 앨범이다. 새 앨범에는 타이틀곡 ‘내 이름 맑음’을 포함해 총 8곡이 수록됐다. 사랑과 상처를 양분 삼아 세상에 보인 적 없는 새로운 꽃으로 피어나는 QWER의 여정을 그려냈다. 타이틀곡 ‘내 이름 맑음’은 한 편의 일기를 보는 것 같은 섬세한 감정선이 특징으로, 아픔을 딛고 나아가겠다는 희망찬 메시지가 곡 전반에 담겼다. 피아노와 기타의 조화가 매력적으로 QWER 특유의 경쾌하면서도 서정적인 밴드 사운드가 긍정 에너지를 선사한다. ‘내 이름 맑음’은 중의적으로 ‘내일은 맑음’의","link":"https://m.entertain.naver.com/now/article/396/0000689441","retrieved":1727083249350},{"title":"10년 모은 에너지 폭발…최원영 \"'랑데부' 뜨거운 에너지 오래도록 기억하겠다\"","contents":"배우 최원영이 연극 ‘랑데부’를 성황리에 마쳤다. 최원영은 지난 8월 24일 LG아트센터 서울에서 막을 올린 연극 ‘랑데부’로 무대에 올라 관객과 만났다. 지난 21일을 끝으로 화려하게 마무리된 이 공연에서 최원영은 강렬한 연기와 파격적인 퍼포먼스를 완벽하게 소화하며 관객에게 신선한 볼거리와 감동을 선물했다. 23일 최원영은 소속사 호두앤유엔터테인먼트를 통해 “뜨거운 여름부터 준비했던 ‘랑데부’ 공연을 무사히 마치게 되어 감사하다. 무엇보다 귀한 시간과 내어 찾아와주신 모든 분들께 진심으로 감사의 인사를 전하고 싶다. 관객분들이 함께 웃고 울며 무대를 함께 해주셨기에 가능한 일이었다”는 소감을 전했다. 이어 그는 “극장에서 이태섭 박사로 보내 온 지난 한 달, 그날의 공연은 그날만 존재하지만 무대 위에서 느꼈던 뜨거운 에너지와 여운은 오래도록 기억될 것 같다. 아직 어딘가, 우주 멀리서 빛나고 있을 ‘랑데부’ 팀에게 감사드린다. 잘 충전한 후 다시 새로운 연기, 새로운 작품으로 찾아","link":"https://m.entertain.naver.com/now/article/312/0000681159","retrieved":1727083249352},{"title":"BTS 진, 이탈리아에서도 미모로 국위선양…어깨가 태평양이네","contents":"그룹 방탄소년단 진이 이탈리아에서의 근황을 전했다. 지난 22일 진은 자신의 인스타그램을 통해 별다른 문구 없이 여러 장의 사진을 게재했다. 공개된 사진 속 진은 이탈리아에서 개최된 명품 패션 브랜드 G사의 애프터파티에 참석하고 있는 모습이다. 진은 화이트 와인이 담긴 와인잔을 들고 이탈리아 시내를 배경으로 아름다운 미모를 자랑하고 있다. 전체적으로 포멀한 차림으로 그의 넓은 어깨가 시선을 사로잡았다. 이를 본 멤버 RM은 \"고독한 남자\"라고 댓글을 달아 웃음을 자아내기도 했다. 한편, 진은 지난 6월 12일 방탄소년단 멤버 가운데 가장 먼저 군 복무를 마치고 전역했다.","link":"https://m.entertain.naver.com/now/article/312/0000681157","retrieved":1727083249352},{"title":"엔하이픈, 이 구역의 과몰입·설렘 유발자","contents":"엔하이픈이 새 도전에 나선다. 엔하이픈(ENHYPEN)이 과몰입을 유발하는 예능형 드라마 '엔-드라마(EN-DRAMA)'로 엔진(팬덤명)을 설레게 만들었다. 엔하이픈은 8월 22일부터 지난 19일까지 팀 공식 유튜브 채널에 '엔-드라마(EN-DRAMA)'를 공개했다. 총 9개 에피소드 영상은 멤버들의 비주얼과 섬세한 연기력을 보여주며 누적 조회수 724만 회를 넘기는 등 뜨거운 반응을 불러모았다. '엔-드라마(EN-DRAMA)'는 멤버 7명의 학창시절 첫사랑 은진에 대한 이야기다. 서로가 동일 인물을 좋아한다는 것을 눈치채고 짝사랑으로만 간직하던 중 누군가 고백한 것을 알게 되며 이야기는 흥미진진해진다. 알고보니 멤버 모두 자신이 아닌 다른 멤버들을 위해 대신 고백했던 것. 그리고 은진은 결국 '엔진'임이 밝혀지며 팬들의 마음을 울렸다. 엔하이픈은 '엔-드라마(EN-DRAMA)'에서 드라마 연기에 첫 도전하며 새로운 매력을 보여줬다. '전교 회장' 정원부터 '순정남' 희승·'겉바속촉","link":"https://m.entertain.naver.com/now/article/437/0000411382","retrieved":1727083249353},{"title":"박진희 11세 딸, 벌써 두 번째 머리카락 기부..\"소아암 환우들에 보탬이 되었으면\"","contents":"배우 박진희의 딸이 소아암 환우를 위해 머리카락을 기부했다. 박진희는 23일 \"소아암 환우들에 조금이나마 보탬이 되었으면 하는 첫째의 예쁜 마음\"이라는 글과 함께 영상을 게재했다. 영상에서 박진희 딸은 허리에 거의 닿을 정도로 기른 긴 머리카락을 짧게 자른 모습. 소아암 환우들을 위해 기꺼이 머리를 기부하는 박진희 딸의 착한 마음씨가 훈훈함을 자아낸다. 박진희는 \"어머나 운동본부 두 번째 기부\"라고 덧붙이며 딸의 기부가 이번이 처음이 아님을 덧붙였다. 앞서 박진희의 딸은 2022년에도 소아암 환우들을 위해 머리카락을 기부한 바 있다. 당시 박진희는 \"첫째 아이가 소아암으로 고통받고 있는 어린 친구들에게 작은 보탬이 되고자 몇 년 동안 길렀던 머리카락을 잘라 어머나 운동본부에 기부했어요\"라며 \"머리카락이 소아암 환우들을 위해 의미 있게 쓰인다고 이야기해 주니, 기특하게도 흔쾌히 머리를 자른다고 하더라고요. 얼마나 대견하던지\"라며 딸의 모발 기부 증서를 공개하고, 참여를 독려하기도 했다","link":"https://m.entertain.naver.com/now/article/076/0004196191","retrieved":1727083249354},{"title":"\"안녕 세상아\" 지나, 의미심장한 글 게재 후 돌연 삭제","contents":"가수 지나가 의미심장한 글을 게재해 후 돌연 삭제했다. 지나는 23일 자신의 SNS에 \"굿바이 월드(Goodby, world)\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 지나는 무표정으로 카메라를 응시하고 있다. 초점이 흔들린 사진과 의미심장한 글로 누리꾼들의 걱정을 자아냈다. 현재 해당 게시물은 삭제됐다. 지나는 2010년 데뷔해 '꺼져줄게 잘 살아', '블랙 앤 화이트(Black &amp; White)' 등 히트곡으로 사랑받았다. 그러나 2015년 미국 원정 성매매 논란에 휩싸이며 활동을 중단했다. 지나는 미국 LA에서 사업을 운영 중인 A씨 등과 3차례에 걸쳐 성관계를 맺고 회당 1500만원을 받은 혐의로 재판에 넘겨졌다. 당시 지나는 \"호감을 가지고 만난 상대\"라며 혐의를 부인했으나 재판부는 지나에게 200만원의 벌금형을 선고했다.","link":"https://m.entertain.naver.com/now/article/108/0003267628","retrieved":1727083249356},{"title":"'최동석과 이혼' 박지윤, 형부한테 공개 저격 당했다…공식 SNS서 집안 싸움","contents":"방송인 박지윤이 다이어트에 돌입한다. 22일 박지윤은 자신의 계정에 \"마지막 만찬을 기다리는 자 왜냐면 이제 다이어트 할때가 된거 같거든요. 저녁먹고 나오니 바람이 엄청 시원해요 이제 가을이 오려나… 연휴였다 또 주말이니 증말로 일하기 싫은데 내일부턴 또 일폭풍이 밀려올테니 따땃한 라테한잔 마시고 자려고 준비하고 '엄마친구아들' 틀었어요☕️\"라는 글과 함께 사진을 게재했다. 해당 사진 속 박지윤은 체크 무늬 머리띠로 한껏 멋을 낸 모습. 반려견과 함께 여유로운 일상을 보내고 있다. 이를 본 박지윤의 형부는 \"여러분 걱정 마세요 수십년 다이어트 지켜봤지만 빠진적이 없었음\"이라고 웃픈 댓글을 남기기도 했다. 이에 박지윤 역시 \"고3때 기억 안나요?\"라고 응수했다. 한편 박지윤은 2009년 아나운서 출신 방송인 최동석과 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월 이혼 소식을 전했다. 현재 두 사람은 양육권 문제 등으로 갈등 중인 것으로 전해졌다.","link":"https://m.entertain.naver.com/now/article/312/0000681156","retrieved":1727083249358},{"title":"이하이, 前 소속사 식구 품으로…코쿤·그레이·우원재 회사와 전속계약","contents":"가수 이하이가 전 소속사 식구였던 프로듀서 코드쿤스트, 가수 그레이, 우원재의 손을 잡았다. 세 사람이 공동 대표 겸 아티스트로 소속된 에이전시 두오버는 오늘(23일) 공식 SNS 채널을 통해 이하이와의 전속계약 체결 소식을 알렸다. 더불어 이하이 공식 유튜브 채널을 통해 오늘(23일) 생일을 맞이한 그의 미발표 신곡 '원 띵(One Thing)'의 영상 콘텐츠도 함께 공개했다. 두오버는 \"이하이와 함께하게 되어 기쁘다. 아티스트가 지닌 역량을 마음껏 발휘할 수 있도록 지원할 계획\"이라며 \"이하이가 오랜 시간 기다려준 팬들을 위해 직접 제작, 촬영, 편집에 참여한 음원과 영상을 반가운 소식과 함께 공개하게 됐다\"고 밝혔다. 이하이가 새 둥지를 튼 두오버는 '새로 시작하다', '새롭게 도전하다'는 '두 오버(do-over)'의 뜻을 빌려 지난 5월 설립됐다. * YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다. 로 언제든 연락주시기 바랍니다. 감사합니다.","link":"https://m.entertain.naver.com/now/article/052/0002090739","retrieved":1727083249359},{"title":"피원하모니, 신보 발매 첫날 30만장 돌파…자체 신기록","contents":"피원하모니가 성장세를 입증했다. 피원하모니(P1Harmony)가 발매 첫날부터 국내 음반 차트 정상에 오르며 차트 내 히어로다운 존재감을 과시했다. 23일 국내 최대 음반 판매량 집계 사이트인 한터차트에 따르면 피원하모니의 미니 7집 '새드 송(SAD SONG)'은 발매 첫날인 20일에만 30만 4644장의 판매량을 기록했다. 이는 전작인 정규 1집 '때깔 (Killin' It)' 첫날 판매량인 16만 장 대비 약 83% 증가한 수치로 피원하모니가 지금까지 발매한 앨범의 모든 판매량을 단숨에 뛰어넘는 최고 기록이다. 또 피원하모니는 미니 7집 '새드 송(SAD SONG)'으로 20일 자 한터차트 일간 피지컬 앨범차트와 주간 피지컬 앨범 차트(2024.09.16~2024.09.22) 1위를 차지했다. 써클차트 일간 및 주간(2024.09.15~2024.09.21) 리테일 앨범차트에서도 역시 1위를 기록했다. 피원하모니는 앨범 발매마다 매서운 성장세로 신기록을 연달아 경신하는 행보를 보","link":"https://m.entertain.naver.com/now/article/437/0000411380","retrieved":1727083249361},{"title":"에스파-아일릿-에이비식스, 10월 컴백 확정","contents":"그룹 에스파(aespa), 아일릿(ILLIT), 에이비식스(AB6IX)가 모두 10월에 돌아온다. '슈퍼노바'(Supernova)로 새로운 메가 히트곡을 추가한 에스파는 10월 21일 다섯 번째 미니앨범 '위플래시'(Whiplash)를 발매한다. '위플래시' 앨범에는 동명의 타이틀곡을 포함해 다양한 장르의 6곡이 수록된다. 데뷔 후 첫 정규앨범이었던 '아마겟돈'(Armageddon) 이후 5개월 만의 컴백이다. 에스파는 '슈퍼노바'로 국내 최대 음악 사이트 멜론의 서비스 시작 20년 만에 역대 최장기간 1위 신기록을 쓰는 등 큰 사랑을 받았다. 두 번째 월드 투어 '2024 에스파 라이브 투어 – 싱크 : 패러렐 라인 –'(2024 aespa LIVE TOUR – SYNK : PARALLEL LINE –)도 순조롭게 진행 중이다. '슈퍼 이끌림'이라는 후렴구로 주목받은 하이브 산하 레이블 빌리프랩의 신인 걸그룹 아일릿도 10월 컴백 대열에","link":"https://m.entertain.naver.com/now/article/079/0003940937","retrieved":1727083249362},{"title":"남보라, '13남매 장녀'라더니 복숭아 사업까지 '투잡' 뛰는 근황 공개 ('인생극장')","contents":"배우 남보라가 복숭아 사업으로 바쁜 근황을 알렸다. 지난 22일 남보라의 우튜브 채널 '남보라의 인생극장'에는 '혼자 배달하고 미팅하고 촬영까지 다하는 보라의 요즘 근황...'이라는 제목의 영상이 하나 공개됐다. 영상 속에서 남보라는 스케줄을 소화한 후 갑자기 배달을 가야 한다고 알렸다. 그는 \"제가 복숭아를 판매하고 있는데 주소를 잘못 입력했다\" 면서 \"오배송이 있어 원래 주소대로 가져다 놓기 위해 배달을 간다\"라고 설명했다. 고객의 집에 도착한 복숭아를 회수한 후 원래 가야 될 주소지인 용산으로 향했다. 그는 \"고객님의 회사로 가는 건데, 고객님이 퇴근하셨을 경우 다음날에 받게 되기 때문에 품질이 떨어진다. 회사에 계셔야 할 텐데\"라며 걱정하기도 했다. 그러나 고객은 이미 퇴근한 상태였고, 이에 남보라는 \"다시 보내드려야 될 것 같다\"며 발걸음을 돌렸다. 이후 남보라는 집에 돌아와 \"발송 나간 송장을 입력해야 한다\"며 지친 모습을 보이기도 했다. 한편 남보라는 13남매 중 장녀로","link":"https://m.entertain.naver.com/now/article/312/0000681155","retrieved":1727083249364},{"title":"오로지 '멜로디'에 의한, '멜로디'를 위한... 비투비 이민혁 단독 팬미팅, 국내 넘어 일본까지","contents":"그룹 비투비의 이민혁이 첫 단독 팬미팅을 성황리에 종료, 이어 일본에서도 팬미팅을 개최할 예정이다. 지난 21일과 22일 양일간 서울 블루스퀘어 마스터카드홀에서 이민혁은 단독 팬미팅 '2024 허타존 '24/7'(2024 HUTAZONE '24/7')'(이하 '허타존 '24/7'')을 개최했다. '허타존 '24/7''은 벌써 올해로 데뷔 12주년을 맞이한 이민혁이 솔로 아티스트로서는 처음 개최하는 단독 팬미팅으로, 개최 소식부터 화제를 모았다. 이민혁은 '팬미팅 타이틀의 의미는 24시간 일주일 내내 멜로디(비투비 공식 팬클럽명)만을 생각한다는 뜻이며, 이번 공연은 오로지 멜로디와 멜로디에 의한, 멜로디를 위한 공연'이라고 전했다. 또한 공연장을 찾지 못한 전 세계 팬들이 현장의 열기를 함께 즐길 수 있도록 K-POP 랜덤 플랫폼 빅크(BIGC)를 통해 팬미팅을 온라인 생중계했다. 이민혁은 해당 팬미팅에서 '아임 레어(I'm rare)', '붐(BOOM)'을 연달아 열창하며 '허타존","link":"https://m.entertain.naver.com/now/article/445/0000237856","retrieved":1727083249365},{"title":"[ET포토] QWER 히나, '키보드도 잘칩니다'","contents":"그룹 QWER(쵸단, 마젠타, 히나, 시연)이 23일 서울 서대문구 예스24 원더로크홀에서 진행된 미니 2집 'Algorithm's Blossom(알고리즘스 블러썸)' 쇼케이스에 참석했다. 타이틀곡 '내 이름 맑음'은 힘차지만 서정적인 멜로디가 돋보이는 곡으로, 아픔을 딛고 나아가겠다는 희망의 메시지를 담은 곡이다.","link":"https://m.entertain.naver.com/now/article/030/0003241746","retrieved":1727083249367},{"title":"[ET포토] QWER 시연, '이제는 믿고듣는 보컬'","contents":"그룹 QWER(쵸단, 마젠타, 히나, 시연)이 23일 서울 서대문구 예스24 원더로크홀에서 진행된 미니 2집 'Algorithm's Blossom(알고리즘스 블러썸)' 쇼케이스에 참석했다. 타이틀곡 '내 이름 맑음'은 힘차지만 서정적인 멜로디가 돋보이는 곡으로, 아픔을 딛고 나아가겠다는 희망의 메시지를 담은 곡이다.","link":"https://m.entertain.naver.com/now/article/030/0003241745","retrieved":1727083249368},{"title":"'지현♥' 황재균, 징계는 피했다...결혼반지 뺀 방송에 이혼설은 계속[공식]","contents":"티아라 출신 지연과 이혼설에 휩싸인 황재균이 최근 여성들과 동석한 새벽 술자리와 관련한 KBO 민원 답변이 나왔다. 23일 한 온라인 커뮤니티에는 황재균 새벽 술자리와 관련한 민원 관련 KBO의 답변이 공유됐다. 결과는 징계 불가다. 이에 따르면 KBO 측은 \"귀하께서 말씀하신 KBO 규약 제 151조 품위 손상 행위에 따른 상벌위원회는 음주운전, 가혹행위, 폭행 등의 사유로 개최되었으며 황재균 선수 관련 내용은 해당 조항에서 규정하고 있는 품위 손상 행위가 아닌 선수 개인의 사생활과 관련된 것으로 판단된다\"라며 징계 불가 사유임을 밝혔다. 또한 \"한현희, 안우진, 윤대경, 주현상 선수 징계 사례는 사회적으로 코로나19가 심각한 시기에 방역지침을 위반했다는 점에서 황재균 선수의 사례와 차이가 있으며 나균안 선수 사생활 논란 관련 징계는 구단 차원의 징계로 KBO 규약에 따른 것이 아님을 알려드린다\"라며 기존 징계 선수와의 차별점을 분명히 했다. 앞서 지난 8일 KBO를 관리·감독하는","link":"https://m.entertain.naver.com/now/article/076/0004196187","retrieved":1727083249370},{"title":"[단독]수현, 위워크 전 대표와 5년 만에 이혼..YG \"오랜 고민 끝 결정\" [종합]","contents":"배우 수현(39·김수현)이 결혼 5년 만에 이혼했다. 23일 스타뉴스 취재 결과, 수현은 최근 3살 연상의 기업인 차민근(42·매튜 샴파인)과 합의 이혼했다. 지난 2019년 결혼한 두 사람은 5년간의 결혼 생활에 마침표를 찍었다. 이혼 사유와 자녀 양육권 문제에 대해선 알려지지 않았다. 수현과 차민근은 결혼 후 이듬해 9월 딸을 낳았다. 소속사 YG엔터테인먼트도 수현의 이혼 사실을 확인했다. YG엔터테인먼트 측은 \"현재 수현 씨는 신중한 논의 끝에 그간의 결혼 생활을 마무리하기로 결정하고, 원만한 합의를 거쳐 협의 이혼 절차를 마쳤다\"고 밝혔다. 이어 \"두 사람은 각자의 길을 걷게 됐지만 서로를 응원하고 있으며 오랜 고민과 충분한 대화 끝에 결정한 사항인 만큼 악의적인 댓글과 추측성 보도는 자제해 주시기를 정중히 부탁드린다\"고 전했다. 앞서 수현과 차민근은 지난 2019년 12월 14일 서울 중구 장충동 신라호텔에서 결혼식을 올렸다. 두 사람은 열애 사실을 알린 지 4개월 만에 결","link":"https://m.entertain.naver.com/now/article/108/0003267626","retrieved":1727083249371},{"title":"김고은·노상현, 보기만 해도 미소···달달한 케미","contents":"'빵빵 터지는 케미' 배우 김고은·노상현이 달콤한 케미를 선보였다. 김고은·노상현이 23일 오후 서울 강남구 메가박스 코엑스에서 열린 영화 '대도시의 사랑법' 언론시사회에 참석했다. 이날 김고은은 \"재희가 나와 동갑이다. 동갑인 캐릭터를 처음 맡아봐서 연기를 하면서 반가웠다\"고 말했다. 영화 '대도시의 사랑법' 은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리 두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화로 10월 2일 개봉한다. '보기만 해도 흐뭇' '완벽한 케미' '빛나는 투샷' '노상현, 완벽한 비주얼' '완벽 외모' '당겨도 무결점' '김고은, 슬림한 몸매' '달라진 변신' '영화관에서 만나요' 김현우 엔터뉴스팀 기자 (콘텐트비즈니스본부)","link":"https://m.entertain.naver.com/now/article/437/0000411378","retrieved":1727083249373},{"title":"[ET포토] QWER 쵸단, '드럼치는 인형'","contents":"그룹 QWER(쵸단, 마젠타, 히나, 시연)이 23일 서울 서대문구 예스24 원더로크홀에서 진행된 미니 2집 'Algorithm's Blossom(알고리즘스 블러썸)' 쇼케이스에 참석했다. 타이틀곡 '내 이름 맑음'은 힘차지만 서정적인 멜로디가 돋보이는 곡으로, 아픔을 딛고 나아가겠다는 희망의 메시지를 담은 곡이다.","link":"https://m.entertain.naver.com/now/article/030/0003241743","retrieved":1727083249374},{"title":"고현정, 군살 없는 드레스핏에 러블리함 폭발","contents":"배우 고현정. 사진 | 개인채널 배우 고현정이 미국 뉴욕에서 러블리한 일상을 공개했다. 고현정은 22일 자신의 채널에 맥주 브랜드 스텔라 아루투아 행사장을 찾은 모습을 선보였다. 몸에 꽉 끼는 검정 홀터넥 드레스를 입은 고현정은 올림머리에 레드립으로 포인트를 주고 우아한 미모를 과시했다. 나이를 가늠하기 힘든 군살 없는 몸매도 눈길을 끌었다. 배우 고현정. 사진 | 개인채널 한편 고현정은 올 하반기 방송될 ENA 새 드라마 ‘나미브’를 촬영 중이다. ‘나미브’는 회사에서 해고된 스타 제작자이자 연예 기획사 대표 강수현(고현정 분)과 회사에서 방출된 장기 연습생 유진우(려운 분)의 스타 탄생 프로젝트다. 차기작도 대기 중이다. 내년 방송될 SBS 새 드라마 ‘사마귀’ 출연도 확정했다. ‘사마귀’는 동명의 프랑스 드라마를 원작으로 한 범죄 스릴러극이다.","link":"https://m.entertain.naver.com/now/article/468/0001094870","retrieved":1727083249376},{"title":"[ET포토] QWER 마젠타, '더 어려진 모습'","contents":"그룹 QWER(쵸단, 마젠타, 히나, 시연)이 23일 서울 서대문구 예스24 원더로크홀에서 진행된 미니 2집 'Algorithm's Blossom(알고리즘스 블러썸)' 쇼케이스에 참석했다. 타이틀곡 '내 이름 맑음'은 힘차지만 서정적인 멜로디가 돋보이는 곡으로, 아픔을 딛고 나아가겠다는 희망의 메시지를 담은 곡이다.","link":"https://m.entertain.naver.com/now/article/030/0003241738","retrieved":1727083249379},{"title":"하이브, 아티스트 보호 나선다…권익 침해 제보 사이트 개설","contents":"하이브가 소속 아티스트 보호를 위해 권익 침해 제보 사이트를 개설한다고 알렸다. 사진=뉴시스 23일 소속사 하이브는 공식 홈페이지와 팬 커뮤니티 위버스 등의 공지사항을 통해 “하이브 소속 아티스트의 권익 보호를 위한 통합 신고 센터인 ‘하이브 아티스트 권익 침해 제보’ 사이트가 오픈되었다”고 알렸다. 해당 사이트는 “아티스트의 명예를 훼손하는 악성 게시물 및 저작권 침해 사례에 대해 팬의 제보를 받아 신속하게 조치를 취하고 체계화된 절차로 대응하기 위한 목적”으로 개설되었다고 한다. 하이브 측에서는 악성 게시물 카테고리를 안내하며 “특히 최근 심각한 사회적 문제로 떠오른 AI 기반 이미지 합성 '딥페이크' 기술을 악용한 성착취물 등 불법 음란물에 대해서도 기존 조치를 강화하여 별도의 항목을 마련해 신속히 대응 예정”이라고 강조했다. 또한 “명백한 디지털 성범죄임에 따라 강경하게 대응”하겠다고 예고했다. 하이브는 지난 6월에도 K팝 아티스트의 항공권 정보 불법거래에 대응하기 위해 지난","link":"https://m.entertain.naver.com/now/article/396/0000689437","retrieved":1727083249380}]}