{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"임영웅 측 \"사고 희생자에 깊은 애도…콘서트는 고심 끝 진행\"","contents":"서울 고척스카이돔서 단독 콘서트 '임영웅 리사이틀' 가수 임영웅이 서울 고척스카이돔에서 여는 대규모 단독 콘서트 '임영웅 리사이틀'을 예정대로 진행하기로 했다. 소속사 물고기뮤직은 31일 오후 팬 카페 공지를 통해 \"오랜 시간 기다려주신 팬분들, 그리고 공연 준비에 참여한 모든 스태프와 관계자분들과의 소중한 약속을 지키기 위해 고심 끝에 진행하기로 결정했다\"고 밝혔다. 임영웅은 지난 27∼29일, 다음 달 2∼4일 총 6회에 걸쳐 콘서트를 열고 있다. 공연 좌석은 예매 시작과 동시에 매진됐다. 물고기뮤직은 \"최근 안타까운 사고로 희생되신 분들과 유가족분들께 깊은 애도의 뜻을 표한다\"며 \"아울러 슬픔 속에 계신 모든 분과 함께 아픔을 진심으로 통감한다\"고 추모의 뜻을 전했다. 그러면서 \"애도의 마음을 깊이 새기며, 이번 공연이 진정성 있는 위로와 희망의 순간이 될 수 있도록 보다 무거운 마음으로 최선을 다해 준비하겠다\"며 \"우리 모두가 하나 되어 이 어려운 시간을 함께 극복해 나갈 수","link":"https://m.entertain.naver.com/now/article/001/0015135494","retrieved":1735643567905},{"title":"김아름, ‘에일리언스’ 일본어 버전 EP 공개","contents":"‘아이코닉 시티팝 아티스트’ 김아름이 일본에서 정식 데뷔 EP를 공개한다. 31일 공개되는 ‘레트로 웨이브’(Japanese ver.) EP는 타이틀곡 ‘에일리언스’(Aliens)을 비롯해 ‘이별변경선’(過去の君へ) ‘난기류’(乱気流) 등 총 3곡이 수록됐다. 김아름은 EP 발매를 앞두고 지난 12월 26일 도쿄 시모키타자와 클럽에서 정식 데뷔 쇼케이스를 성공적으로 진행했다. 타이틀곡 ‘에일리언스’(Aliens)는 디스코 장르의 곡으로, 작곡과 프로듀싱에 ‘뮤지션들의 뮤지션’ 윤상이 참여했고 김이나가 작사했다. 윤상의 시그니처 사운드와 멜로디 위에 어느 날 갑자기 소통이 단절되고 이방인이 돼 버린 심경을 표현한 김이나 작사가의 언어가 더해져 곡의 밀도를 더해 음악팬들의 압도적인 지지를 받았다. ‘레트로 웨이브’(Japanese ver.)는 일본 싱어송라이터이자 작곡가, 프로듀서로 활동 중인 와키사카 마유가 일본어 가사 번역 및 보컬 디렉팅에 참여했다. 와키사","link":"https://m.entertain.naver.com/now/article/144/0001009976","retrieved":1735643567909},{"title":"가수 휴이, 웹툰 ‘우리집 고양이는 베지테리언’ OST ‘우리 사랑’ 1월 3일 발매","contents":"가수 휴이(Huie)가 웹툰 ‘우리집 고양이는 베지테리언’ OST 가창자로 나선다. 오는 1월 3일 정오 휴이가 참여한 웹툰 ‘우리집 고양이는 베지테리언’ OST ‘우리 사랑’이 발매된다. ‘우리 사랑’은 이별의 순간의 슬픔과 아련함을 눌러 담은 곡으로, 중독성 강한 멜로디와 ‘우리 둘의 사랑 이렇게 끝난대도/내 가슴 속에선 영원히 못 잊겠지/자랑하고 싶었던 너를/추억으로 그저 묻어도/이제는 단념해야 하는 내 마음을 끝내 숨겨야겠지’처럼 저릿하게 만드는 가사가 조화를 이룬다. 이 곡은 다양한 OST를 탄생시켜 온 필승불패, 우이경(Woo Yi Kyung), UNIQUE CITY가 또 한 번 의기투합했다. 가창에는 휴이가 참여해 호소력 짙은 보컬과 감각적인 음색으로 매력을 어필, 작품의 섬세한 감성을 배가할 예정이다. 휴이는 지난 2016년 첫 싱글 ‘만약에’로 가요계 정식 데뷔했으며 꾸준한 앨범 발매와 다수의 OST에 참여하는 등 활발한 활동을 펼치고 있다. ‘우리집 고양이는 베지테","link":"https://m.entertain.naver.com/now/article/144/0001009973","retrieved":1735643567909},{"title":"백야, 신곡 ‘꿈과 꿈, 그 빈틈 사이’ 발매","contents":"가수 백야가 따뜻하게 안아주는 몽환적인 여정을 담은 곡으로 돌아온다. 백야는 31일 각종 음원 사이트를 통해 신곡 ‘꿈과 꿈, 그 빈틈 사이’를 발매했다. ‘꿈과 꿈, 그 빈틈 사이’는 꿈꾸는 이들에게 보내는 부드러운 위로와 따뜻한 여정의 이야기를 그린다. 백야만의 섬세한 감성과 서정적인 메시지로 듣는 이들의 마음을 어루만진다. 백야는 ‘꿈과 꿈, 그 빈틈 사이’에 일상의 순간들이 교차하는 틈새, 현실과 이상 사이에 놓인 작은 여백을 음악으로 채웠다. 꿈과 꿈 사이의 빈틈에서 발견할 수 있는 아름다움과 가능성을 느끼게 해줄 예정이다. 또 ‘꿈과 꿈, 그 빈틈 사이’는 백야가 직접 작사 및 작곡했다. 여기에 코러스 피아노, 베이스 연주까지 직접 참여해 자신만의 감성을 담았다. 백야와 소속사 로칼하이레코즈는 “아픔을 겪고 계신 분들에게 깊은 애도와 위로의 마음을 전한다”라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/144/0001009972","retrieved":1735643567909},{"title":"[POP이슈]이승환은 취소, 임영웅은 강행‥무안공항 참사 속 콘서트 행보","contents":"이승환, 임영웅/사진=헤럴드POP DB 가수 이승환은 취소했고, 임영웅은 강행한다. 무안공항 참사에 콘서트에 대한 각기 다른 대처다. 31일 이승환은 콘서트 취소 소식을 전했다. 이승환 콘서트의 공연기획사 측은 “전남 무안국제공항에서 발생한 제주항공 여객기 참사로 인해, 국가 애도기간이 선포됐다. 국가적 애도에 뜻을 같이 하기 위해 금주 예정된 ‘이승환 35주년 콘서트 HEAVEN - 천안’ 공연을 취소하기로 결정했다”라고 밝혔다. 이어 “공연을 예매하고 기다려주신 관객 여러분께 깊은 양해 부탁드리며, 갑작스러운 공연 취소로 관객 여러분께 불편을 드리게 되어 죄송하다”며 무안공항 참사 유가족들에게 애도의 뜻을 전했다. 같은 날, 임영웅은 콘서트 강행 소식을 전했다. 임영웅의 소속사 물고기뮤직 측은 “예정된 임영웅 콘서트는 오랜 시간 기다려주신 팬분들 그리고 공연 준비에 참여한 모든 스태프와 관계자분들과의 소중한 약속을 지키기 위해 고심 끝에 진행하기로 결정했다”라고 밝혔다. 이어 “","link":"https://m.entertain.naver.com/now/article/112/0003739755","retrieved":1735640172585},{"title":"박나래·임시완·딘딘 등, 여객기 참사에 ★ 기부 릴레이","contents":"무안국제공항 여객기 참사에 국가애도기간이 선포된 가운데, 피해 수습을 위한 스타들의 기부가 이어지고 있다. 가장 먼저 기부 소식을 알린 건 코미디언 박나래다. 박나래 측은 지난 30일 “박나래가 관할 지자체에 연락해 제주항공 여객기 참사 피해 지원에 힘써 달라며 기부금을 전달한 것이 맞다”고 밝혔다. 본인의 뜻에 따라 구체적인 금액은 밝히지 않았으나, 박나래가 전남 무안군에서 태어나 일명 ‘무안의 딸’로 불렸던 만큼, 적극적으로 도움의 손길을 내민 것으로 보인다. 지난 2019년 박나래가 ‘MBC 방송연예대상’에서 대상을 받은 후 MBC ‘나 혼자 산다’를 통해 조부모 본가가 있는 무안군 일로읍에 박나래의 수상을 축하하는 수많은 플래카드가 걸려있는 모습이 공개되기도 했다. 배우 임시완도 희망브리지 전국재해구호협회에 성금을 보내 마음을 보탰다. 임시완은 31일 “하루아침에 예기치 못한 사고로 사랑하는 가족들을 잃고 슬픔에 잠긴 유가족분들께 깊은 애도와 위로의 말씀을 전한다”라고 밝혔다","link":"https://m.entertain.naver.com/now/article/144/0001009969","retrieved":1735640172585},{"title":"임영웅, 제주항공 참사 추모…콘서트는 예정대로 “무거운 마음으로 준비, 위로 되길” [전문]","contents":"가수 임영웅이 국가애도기간 중 계획돼 있던 콘서트 일정을 그대로 진행한다. 소속사 물고기뮤직은 31일 팬카페를 통해 제주항공 여객기 참사 희생자를 애도하며 예정된 콘서트 관련 공지를 남겼다. 소속사는 “최근 안타까운 사고로 희생되신 분들과 유가족분들께 깊은 애도의 뜻을 표한다. 아울러 슬픔 속에 계신 모든 분과 함께 아픔을 진심으로 통감한다”면서 “예정된 임영웅 콘서트는 오랜 시간 기다려주신 팬분들, 그리고 공연 준비에 참여한 모든 스태프와 관계자분들과의 소중한 약속을 지키기 위해 고심 끝에 진행하기로 결정했다”고 밝혔다. 소속사는 “애도의 마음을 깊이 새기며, 이번 공연이 진정성 있는 위로와 희망의 순간이 될 수 있도록 보다 무거운 마음으로 최선을 다해 준비하겠다”고 밝혔다. 소속사는 “애도의 마음을 표하며 본 공연의 관람을 원치 않으시는 분은 공연 전일까지 인터파크 고객센터로 연락하시면 취소 수수료 없이 전액 환불이 가능하다”며 “고객센터를 통한 취소가 아닌 직접 취소하시거나,","link":"https://m.entertain.naver.com/now/article/241/0003404733","retrieved":1735640172585},{"title":"르세라핌·뉴진스·아일릿, 하이브 걸그룹 나란히 일본서 올해 마지막 스케줄 [TEN이슈]","contents":"그룹 르세라핌, 뉴진스, 아일릿이 나란히 일본 무대에 올라 올해 마지막 스케줄을 소화한다. 르세라핌은 31일 오후 7시 20분(현지시각) 도쿄 시부야 NHK홀에서 생방송으로 진행되는 일본 연말 가요 축제 '홍백가합전'에 출연해 무대를 펼친다. 뉴진스는 이날 오후 일본 도쿄 마쿠하리 멧세에서 열리는 일본 최대 규모 실내 페스티벌 '카운트다운 재팬 24/25' 무대에 오른다. 타임테이블에 따르면 뉴진스의 무대는 오후 8시 5분(현지시각)에 시작한다. 아일릿도 이날 르세라핌과 나란히 '홍백가합전' 무대에 올라 일본 팬들을 만난다. 르세라핌과 아일릿이 출연하는 'NHK 홍백가합전'은 일본방송협회(NHK)에서 매년 12월 31에 방송하는 남녀 대항전 가요 프로그램이다. 시청률 및 화제성 면에서 일본 음악 방송 중 독보적인 입지를 자랑하며 홍백가합전 출연 여부는 인기 가수로서의 척도로 여겨진다. 르세라핌, 뉴진스, 아일릿은 지난 30일에는 TBS '제66회 빛난다! 일본 레코드 대상'에서 검은","link":"https://m.entertain.naver.com/now/article/312/0000694880","retrieved":1735640172585},{"title":"이승환 천안콘 결국 취소..공연 기획사 “국가적 애도 속 뜻 같이 하기 위해”","contents":"이승환/사진=헤럴드POP DB 이승환의 천안 공연이 국가적 애도 뜻에 따라 결국 취소됐다. 31일 가수 이승환의 개인 채널에는 공연기획사 (주)하늘이엔티에서 작성한 글이 게재되었다. 이승환 측은 “전남 무안국제공항에서 발생한 제주항공 여객기 참사로 인해, 국가 애도기간이 선포되었습니다”라며 “대형 참사로 전 국민이 슬픔에 빠져 있는 상황에서 국가적 애도에 뜻을 같이 하기 위해 금주 예정된 ‘이승환 35주년 콘서트 HEAVEN - 천안’ 공연을 취소하기로 결정하였습니다”라고 안내했다. 이승환 측은 “공연을 예매하고 기다려주신 관객 여러분께 깊은 양해 부탁드리며, 갑작스러운 공연 취소로 관객 여러분께 불편을 드리게 되어 죄송합니다”라며 “사고로 유명을 달리하신 비행기 기장분들, 승무원분들 그리고 탑승객분들의 명복을 빕니다. 갑작스러운 사고로 가족을 먼저 떠나보내는 아픔을 겪고 계신 유가족 여러분께 깊은 위로의 마음을 전합니다”라고 전했다. 이승환은 오는 1월 4일 천안예술의전당에서 단독","link":"https://m.entertain.naver.com/now/article/112/0003739752","retrieved":1735640172585},{"title":"임영웅, 콘서트 예정대로… \"관람 원치 않으면 환불\" [공식]","contents":"가수 임영웅이 제주항공 여객기 참사 여파에도 콘서트를 예정대로 진행한다. 앞서 공연을 잠정 연기하거나 취소한 김장훈, 이승환, 조용필 등과는 사뭇 대조적인 행보다. 임영웅(사진=물고기뮤직) 임영웅 소속사 물고기뮤직은 31일 “예정된 임영웅 콘서트는 오랜 시간 기다려주신 팬분들 그리고 공연 준비에 참여한 모든 스태프와 관계자분들과의 소중한 약속을 지키기 위해 고심 끝에 진행하기로 결정했다”며 “애도의 마음을 깊이 새기며, 이번 공연이 진정성 있는 위로와 희망의 순간이 될 수 있도록 보다 무거운 마음으로 최선을 다해 준비하겠다”고 공지했다. 이어 “본 공연의 관람을 원치 않으시는 분은 공연 전일까지 고객센터로 연락 주시면 취소 수수료 없이 전액 환불이 가능하다”고 덧붙였다. 그러면서 소속사 측은 “최근 안타까운 사고로 희생되신 분들과 유가족분들께 깊은 애도의 뜻을 표한다”며 “우리 모두가 하나 되어 이 어려운 시간을 함께 극복해 나갈 수 있기를 진심으로 바란다”고 당부했다. 임영웅은 내","link":"https://m.entertain.naver.com/now/article/018/0005916481","retrieved":1735640172591},{"title":"임영웅 “고심 끝 콘서트 진행, 수수료無 환불 가능”[공식]","contents":"가수 임영웅이 국가애도기간에도 콘서트를 그대로 진행한다고 밝혔다. 소속사 물고기뮤직은 31일 공지를 통해 “최근 안타까운 사고로 희생되신 분들과 유가족분들께 깊은 애도의 뜻을 표한다. 아울러 슬픔 속에 계신 모든 분과 함께 아픔을 진심으로 통감한다”면서도, “예정된 임영웅 콘서트는 오랜 시간 기다려주신 팬분들, 그리고 공연 준비에 참여한 모든 스태프와 관계자분들과의 소중한 약속을 지키기 위해 고심 끝에 진행하기로 결정했다”고 밝혔다. 임영웅은 지난 27일부터 서울 고척 스카이돔에서 ‘임영웅 리사이틀’을 진행 중이다. 무안국제공항 여객기 참사가 발생한 29일 당일에도 콘서트를 진행, 공연 시작 전 참사 피해자들을 위한 묵념의 시간을 마련하기도 했다. 이어 다음 달 2일부터 4일까지 3일간 예정된 콘서트도 그대로 진행하기로 결정한 것. 다만, 임영웅 측은 공연 관람을 원치 않는 관객을 위해 전액 환불을 보장했다. 소속사 측은 “애도의 마음을 표하며 본 공연의 관람을 원치 않으시는 분은","link":"https://m.entertain.naver.com/now/article/144/0001009967","retrieved":1735640172592},{"title":"라이즈 팬 이벤트 2월로 연기…제주항공 여객기 참사 추모","contents":"라이즈 팬 이벤트 2월로 연기…제주항공 여객기 참사 추모 그룹 라이즈가 팬 이벤트를 2월로 연기했다. 31일 소속사 SM엔터테인먼트는 팬 커뮤니티 플랫폼 위버스를 통해 “2025년 1월 4일 예정되어 있던 ‘R.B.R. DAY FOR NEWS YEAR’의 일정이 연기되어 2025년 2월 8일에 진행하게 됐다”고 공지했다. 이들은 “현재 상황으로 인해 추가 당첨자 발표 또한 연기하여 추가 당첨자 발표 및 세부사항은 추후 안내드릴 예정”이라며 “팬들의 너른 양해 부탁드리며 사고로 인한 희생자 분들과 유가족 분들께 깊은 애도를 표한다”고 전했다. 지난 29일 오전 9시 3분경 제주항공 여객기가 전남 무안국제공항에 착륙 도중 랜딩 기어를 내리지 못해 동체 착륙을 시도하다 활주로를 이탈, 외벽을 들이받고 폭발하는 사고가 발생했다. 해당 여객기에는 대한민국 국적 179명과 태국 국적 2명 총 181명이 탑승한 가운데 2명이 구조되고 나머지 179명은 사망했다. 정부는 사고 당일부터 2025년","link":"https://m.entertain.naver.com/now/article/382/0001171046","retrieved":1735640172595},{"title":"영탁, 올해를 빛낸 최고의 기부스타 1위 '선한 영향력'","contents":"가수 영탁이 '올해를 빛낸 최고의 기부스타' 1위로 선정됐다. 지난 12월 23일부터 12월 29일까지 아이돌차트에서 진행된 '올해를 빛낸 최고의 기부기타는?' 설문에서 영탁은 총 투표수 12만 9142표 중 3만 8157표(투표율 약 27%)를 획득하며 1위에 올랐다. 2위는 2만 9897표(투표율 약 21%)를 획득한 박창근이 차지했다. 뒤를 이어 방탄소년단 진(1만 8282표), 송가인(1만 7583표), 이병찬(8161표), 황영웅(7520표), 은가은(6081표), 박지현(3922표), 방탄소년단 지민(2118표), 방탄소년단 슈가(1964표), 양지은(1964표), 방탄소년단 제이홉(958표), 전유진(626표), 홍지윤(435표), 방탄소년단 뷔(418표), 이솔로몬(342표), 하성운(262표), 방탄소년단 정국(238표), 김재환(164표), 장민호(50표)순으로 집계됐다. 설문조사의 결과는 아이돌차트 'POLL' 메뉴에서 확인 가능하다. 현재 '을사년에 가장 큰 사","link":"https://m.entertain.naver.com/now/article/109/0005219770","retrieved":1735636660672},{"title":"'여객기 참사 추모' 임영웅 콘서트 예정대로 \"고심 끝 결정\"[전문]","contents":"가수 임영웅이 제주항공 여객기 참사를 추모하면서도 예정된 콘서트를 취소 없이 진행하기로 결정했다. 임영웅 소속사 물고기뮤직은 31일 팬카페를 통해 \"예정된 임영웅 콘서트는 오랜 시간 기다려주신 팬분들, 그리고 공연 준비에 참여한 모든 스태프와 관계자분들과의 소중한 약속을 지키기 위해 고심 끝에 진행하기로 결정했다\"라고 밝혔다. 이어 \"애도의 마음을 깊이 새기며, 이번 공연이 진정성 있는 위로와 희망의 순간이 될 수 있도록 보다 무거운 마음으로 최선을 다해 준비하겠다. 우리 모두가 하나 되어 이 어려운 시간을 함께 극복해 나갈 수 있기를 진심으로 바란다\"라고 덧붙였다. 임영웅은 지난 27일부터 서울 고척스카이돔에서 '임영웅 리사이틀 RECITAL'을 진행하고 있다. 임영웅은 29일 콘서트 오프닝 직후 \"오늘은 무거운 마음으로 여러분들 앞에 인사드리게 됐다. 비행기 사고로 소중한 생명들이 떠났다는 소식을 듣고 깊은 슬픔을 느꼈다. 희생자분들과 그 가족분들께 진심으로 애도하는 마음을 보내","link":"https://m.entertain.naver.com/now/article/108/0003293151","retrieved":1735636660675},{"title":"엔싸인, 일본서 인기 심상치 않다…신보 차트 1위","contents":"엔싸인, 일본서 인기 심상치 않다…신보 차트 1위 그룹 엔싸인(n.SSign)의 신보가 일본에서 호성적을 거둬 놀라움을 자아냈다. 31일 글로벌 음원 스트리밍 플랫폼 아이튠즈에 따르면 전날 발매된 엔싸인의 세 번째 미니앨범 ‘Love Potion(러브 포션)’은 일본 종합앨범 차트와 톱 K팝 뮤직 앨범 차트에서 각각 1위를 기록했다. 엔싸인은 데뷔 앨범 ‘BIRTH OF COSMO(버스 오브 코스모)’로 일본 아이튠즈 종합앨범 차트 1위를 기록한 이후 매 앨범마다 일본 주요 차트 상위권에 진입하며 눈에 띄는 성장을 보여주고 있다. ‘Love Potion’은 엔싸인이 지난 7월 발매한 두 번째 미니앨범 리패키지 ‘Tiger(타이거)’ 이후 5개월 만에 선보이는 신보다. 전작에서 다채로운 반전 매력을 선보였던 엔싸인은 보다 밝은 에너지를 장착한 채 돌아왔다. 신보 타이틀곡 ‘Love Potion (백일몽; 白日夢)(러브 포션)’은 90년대 정통 뉴잭스윙을 엔싸인만의 청량함으로 표현한 댄","link":"https://m.entertain.naver.com/now/article/382/0001171045","retrieved":1735636660675},{"title":"임영웅, 국가애도기간 속 콘서트 예정대로 진행 “약속 지키려 고심 끝에 결정”[전문]","contents":"임영웅/사진=민선유 기자 제주항공 여객기 참사로 1월 4일까지 국가애도기간이 지정된 가운데, 가수 임영웅 측이 고심 끝에 콘서트를 진행하게 됐다고 밝혔다. 31일 임영웅 소속사 물고기뮤직은 공식 팬카페를 통해 “먼저, 최근 안타까운 사고로 희생되신 분들과 유가족분들께 깊은 애도의 뜻을 표합니다. 아울러 슬픔 속에 계신 모든 분들과 함께 아픔을 진심으로 통감합니다”라고 운을 뗐다. 임영웅은 지난 27일부터 고척 스카이돔에서 단독 콘서트 ‘임영웅 리사이틀’을 진행하고 있는 바. 1월 3-5일까지 진행될 공연에 소속사는 “예정된 임영웅 콘서트는 오랜 시간 기다려주신 팬 분들, 그리고 공연 준비에 참여한 모든 스태프와 관계자분들과의 소중한 약속을 지키기 위해 고심 끝에 진행하기로 결정했습니다”라고 전했다. 그러면서 “애도의 마음을 깊이 새기며, 이번 공연이 진정성 있는 위로와 희망의 순간이 될 수 있도록 보다 무거운 마음으로 최선을 다해 준비하겠습니다. 우리 모두가 하나 되어 이 어려운 시","link":"https://m.entertain.naver.com/now/article/112/0003739748","retrieved":1735636660675},{"title":"뉴진스를 지켜라![2024 연말결산⑩]","contents":"다사다난했던 2024년. 그 끝자락에서 어느 때보다 시끄러운 연말을 보내고 있을 독자들을 위해 스타뉴스가 준비한 올해의 연예뉴스 톱10을 공개합니다. 한해를 뜨겁게 달궜던 10가지 연예 뉴스의 A부터 Z까지. 스타뉴스가 정리한 뉴스와 함께 한 해를 마무리하세요. 1.혜리·류준열·한소희 '재밌네' 대첩 2.황정음, 남편 불륜 폭로와 두번째 파경 3.김호중 음주 뺑소니 거짓 해명 4.별이 된 박보람, 송재림, 김수미 등 5.방탄소년단 슈가 음주 스쿠터 운전 6.이혼 최동석-박지윤 진흙탕 싸움 7.최민환-율희 이혼 갈등..성매매 출입 논란 8.고 이선균 떠난 그 후 9.정우성 혼외자 논란 10.하이브-민희진, 어도어 경영권 분쟁 우여곡절(迂餘曲折). '여러 가지로 뒤얽힌 복잡한 사정이나 변화' 민희진 어도어 전 대표에게 2024년은 그 어느 때보다 치열하고도 혼란스러웠던 한해가 될 것 같다. 자신을 캐스팅한 하이브와의 다툼으로 K팝 신을 넘어 엄청난 타격감을 선사하고 급기야 올해 대한민국","link":"https://m.entertain.naver.com/now/article/108/0003293143","retrieved":1735636660677},{"title":"라이즈, 팬 이벤트 2월로 연기..\"여객기 참사 깊은 애도\" [공식]","contents":"그룹 라이즈가 제주항공 참사 애도에 동참하며 팬 이벤트 일정을 연기했다. 라이즈의 소속사 SM엔터테인먼트 측은 31일 공식 팬 커뮤니티 위버스를 통해 \"29일 제주항공 여객기 참사로 희생되신 분들을 추모하며, 2025년 1월 4일(토) 2PM, 7PM에 예정되어 있던 “R.B.R. DAY – FOR NEW YEAR” 는 일정을 연기해 2025년 2월 8일(토) 2PM, 7PM에 진행하게 되었음을 알려드린다\"고 밝혔다. 이어 \"현재 상황으로 인해 추가 당첨자 발표 또한 연기하여 추가 당첨자 발표 및 세부 사항은 추후 안내드릴 예정이니 양해 부탁드린다\"며 \"팬분들의 너른 양해 부탁드리며, 사고로 인한 희생자분들과 유가족분들께 깊은 애도를 표한다\"고 전했다. 앞서 라이즈는 오는 1월 4일 KBS아레나에서 팬클럽 대상 특별 이벤트 'R.B.R. DAY – FOR NEW YEAR'를 개최할 예정이었으나 오는 2월로 연기했다. 한편 지난 29일 오전 9시 7분께, 무안국제","link":"https://m.entertain.naver.com/now/article/109/0005219764","retrieved":1735636660678},{"title":"임영웅, 국가애도기간 중 콘서트 강행 \"소중한 약속, 고심 끝 결정\" [전문]","contents":"가수 임영웅 측이 고심 끝에 국가애도기간 중 콘서트 진행을 결정했다고 밝혔다. 31일 임영웅 소속사 물고기뮤직은 \"예정된 임영웅 콘서트는 오랜 시간 기다려주신 팬분들, 그리고 공연 준비에 참여한 모든 스태프와 관계자분들과의 소중한 약속을 지키기 위해 고심 끝에 진행하기로 결정했다\"며 취소 없이 콘서트를 강행할 예정이라고 전했다. 이어 \"애도의 마음을 깊이 새기며, 이번 공연이 진정성 있는 위로와 희망의 순간이 될 수 있도록 보다 무거운 마음으로 최선을 다해 준비하겠다\"며 \"우리 모두가 하나 되어 이 어려운 시간을 함께 극복해 나갈 수 있기를 진심으로 바란다\"고도 덧붙였다. 콘서트는 예정대로 진행하지만, 콘서트 취소는 수수료 없이 가능하다. 소속사는 \"애도의 마음을 표하며 본 공연의 관람을 원치 않으시는 분은 공연 전일까지 인터파크 고객센터로 연락 주시면 취소 수수료 없이 전액 환불이 가능하다\"고 설명했다. 임영웅은 지난 27일부터 29일까지, 그리고 오는 1월 2일부터 4일까지 서울","link":"https://m.entertain.naver.com/now/article/311/0001811785","retrieved":1735636660680},{"title":"엔싸인 '러브 포션', 日 아이튠즈 종합앨범 차트·톱 K팝 뮤직 앨범 차트 1위","contents":"그룹 엔싸인의 신보가 일본에서 호성적을 거뒀다. 31일 글로벌 음원 스트리밍 플랫폼 아이튠즈에 따르면 전날 발매된 엔싸인의 세 번째 미니앨범 '러브 포션'은 일본 종합앨범 차트와 톱 K팝 뮤직 앨범 차트에서 각각 1위를 차지했다. 엔싸인은 데뷔 앨범 '버스 오브 코스모'로 일본 아이튠즈 종합앨범 차트 1위를 기록한 이후 매 앨범마다 일본 주요 차트 상위권에 진입하며 눈에 띄는 성장을 보여주고 있다. '러브 포션'은 엔싸인이 지난 7월 발매한 두 번째 미니앨범 리패키지 '타이거' 이후 5개월 만에 선보이는 신보다. 전작에서 다채로운 반전 매력을 선보였던 엔싸인은 보다 밝은 에너지로 돌아와 보고 듣는 즐거움을 더한다. 타이틀곡 '러브 포션'은 90년대 정통 뉴잭스윙을 엔싸인만의 청량함으로 표현한 댄스곡이다. 블랙뮤직 특유의 그루브를 극대화한 트랙과 멜로디를 통해 K팝신에서 지금껏 보지 못한 차원이 다른 뉴트로를 선사한다. 엔싸인은 이번 앨범에서 타이틀곡을 비롯한 다수 수록곡을 통해 유한","link":"https://m.entertain.naver.com/now/article/477/0000528220","retrieved":1735636660682},{"title":"임영웅, 제주항공 참사 속 “아픔 통감…콘서트 수수료 없이 환불 가능”","contents":"가수 임영웅이 제주항공 참사 속 무거운 마음으로 콘서트를 이어가겠다는 결단을 내렸다. 임영웅 소속사 물고기 뮤직 측은 12월 31일 임영웅 공식 팬카페를 통해 \"최근 안타까운 사고로 희생되신 분들과 유가족분들께 깊은 애도의 뜻을 표한다. 아울러 슬픔 속에 계신 모든 분들과 함께 아픔을 진심으로 통감한다\"고 밝혔다. 소속사 측은 \"예정된 임영웅 콘서트는 오랜 시간 기다려주신 팬분들, 그리고 공연 준비에 참여한 모든 스태프, 관계자분들과의 소중한 약속을 지키기 위해 고심 끝에 진행하기로 결정했다. 애도의 마음을 깊이 새기며 이번 공연이 진정성 있는 위로와 희망의 순간이 될 수 있도록 보다 무거운 마음으로 최선을 다해 준비하겠다. 우리 모두가 하나 돼 이 어려운 시간을 함께 극복해 나갈 수 있길 진심으로 바란다\"고 알렸다. 이어 \"애도의 마음을 표한다\"며 \"본 공연의 관람을 원치 않으시는 분은 공연 전일까지 인터파크 고객센터로 연락 주시면 취소 수수료 없이 전액 환불 가능하다\"고 덧붙였다","link":"https://m.entertain.naver.com/now/article/609/0000938012","retrieved":1735636660684},{"title":"지미 브라운, 내년 1월 도쿄 출격","contents":"국내 R&amp;B 보컬리스트 지미 브라운(Jimmy Brown)이 도쿄를 찾는다. 지미 브라운은 오는 2025년 1월 11일 오후 2시와 7시 일본 ZEAL THEATER SHINJUKU에서 2025 일본 공연 ‘LOVE II IN TOKYO(러브 투 인 도쿄)’를 개최한다. 이번 공연은 그의 두 번째 도쿄 방문으로, 3월에는 오사카 공연을 앞두고 있다. 지미 브라운은 부드러운 보컬과 감성적인 멜로디, R&amp;B의 섬세함과 진솔한 감정을 바탕으로 하는 음악으로 많은 사랑을 받고 있다. 이번 투어에서도 지미 브라운만의 세련된 사운드와 독보적인 보이스, 진솔한 메시지로 일본 팬들의 눈과 귀를 매료시킬 예정이다. 이번 공연에는 최근 발매한 ‘love ll (Deluxe): YUJIN’에 수록된 신곡들과 대표곡 ‘Let Me Know(렛 미 노우)’ 등을 포함한 다채로운 셋리스트가 마련된다. 그는 “라이브 공연에서 팬들과 직접 소통하는 것이 나에게는 가장 큰 의미”라고 전했다. 공연 외에도 KYLE","link":"https://m.entertain.naver.com/now/article/144/0001009957","retrieved":1735636660686},{"title":"방탄소년단 정국 월드컵송 ‘Dreamers’ MV 글로벌 톱10 역주행, 3억뷰 돌파 눈앞","contents":"그룹 방탄소년단 정국이 부른 ‘2022 카타르 월드컵’ 공식 사운드 트랙 ‘Dreamers’ 뮤직비디오가 역주행 중이다. 국제축구연맹 ‘FIFA’ 공식 유튜브 채널에 게재된 정국의 ‘Dreamers’ 뮤직비디오는 12월 28일자 ‘글로벌 데일리 톱 뮤직비디오’ 차트 10위에 올랏다. ‘Dreamers’ 뮤직비디오는 덴마크에서 3위, 영국과 네덜란드에서 각각 4위, 미국에서 6위, 그리고 캐나다에서 21위에 랭크되어 총 29개국의 ‘데일리 톱 뮤직비디오’ 차트에 이름을 올렸다 12월 30일 집계 기준, ‘Dreamers’ 뮤직비디오는 하루 230만이 넘는 조회수를 기록하며 ‘24시간 동안 가장 많이 본 동영상’ 차트 5위에 올랐으며, 뮤직비디오 조회수도 2억 8,000만을 넘어서며 3억 뷰 달성을 눈앞에 두고 있다. ‘Dreamers’는 FIFA(국제축구연맹)가 주최한 2022 카타르 월드컵 공식 사운드트랙으로, 2022년 11월 20일 국내외 음원 플랫폼을 통해 발매됐다. 정국은 특","link":"https://m.entertain.naver.com/now/article/609/0000938011","retrieved":1735636660686},{"title":"SM 라이즈, 팬 이벤트 연기 \"여객기 참사 유가족 애도\"[공식]","contents":"SM 보이그룹 라이즈가 제주항공 여객기 참사 희생자를 추모하며 팬 이벤트를 연기한다고 전했다. 소속사 SM엔터테인먼트는 31일 위버스를 통해 \"2025년 1월 4일 예정돼 있던 'R.B.R. DAY FOR NEWS YEAR'의 일정이 연기돼 2025년 2월 8일에 진행하게 됐다\"라며 \"현재 상황으로 인해 추가 당첨자 발표 또한 연기, 추가 당첨자 발표 및 세부사항은 추후 안내드릴 예정\"이라고 설명했다. SM엔터테인먼트는 이와 함께 \"팬들의 너른 양해 부탁드리며 사고로 인한 희생자 분들과 유가족 분들께 깊은 애도를 표한다\"라고 덧붙였다. 앞서 지난 29일 오전 9시 7분께 탑승객 181명을 태운 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하다가 추락 사고가 발생했고 이로 인해 179명이 사망하는 참사가 발생했다. 당시 여객기 기체가 활주로 주변 시설물을 충돌하면서 반파됐고 불길에 휩싸이면서 많은 인명 피해가 발생했다. 수습 당국은 탑승객 181명 중","link":"https://m.entertain.naver.com/now/article/108/0003293136","retrieved":1735636660688},{"title":"엔싸인, 신보 ‘러브포션’ 日 종합앨범·톱 K팝 뮤직 앨범차트 1위","contents":"그룹 엔싸인 신보가 일본에서 호성적을 거뒀다. 31일 글로벌 음원 스트리밍 플랫폼 아이튠즈에 따르면 전날 발매된 엔싸인의 세 번째 미니앨범 ‘러브포션’은 일본 종합앨범 차트와 톱 K팝 뮤직 앨범 차트에서 각각 1위를 차지했다. 엔싸인은 데뷔 앨범 ‘버스 오브 코스모’로 일본 아이튠즈 종합앨범 차트 1위를 기록한 이후 앨범마다 일본 주요 차트 상위권에 진입하며 눈에 띄는 성장을 보여주고 있다. ‘러브 포션’은 엔싸인이 지난 7월 발매한 두 번째 미니앨범 리패키지 ‘타이거’ 이후 5개월 만에 선보이는 신보다. 전작에서 다채로운 반전 매력을 선보였던 엔싸인은 보다 밝은 에너지로 돌아와 보고 듣는 즐거움을 더한다. 타이틀곡 ‘러브 포션’은 90년대 정통 뉴잭스윙을 엔싸인만의 청량함으로 표현한 댄스곡이다. 블랙뮤직 특유의 그루브를 극대화한 트랙과 멜로디를 통해 K팝신에서 지금껏 보지 못한 차원이 다른 뉴트로를 선사한다. 엔싸인은 이번 앨범에서 타이틀곡을 비롯한 다수 수록곡을 통해 유한진과 호","link":"https://m.entertain.naver.com/now/article/241/0003404723","retrieved":1735633175816}]}