{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[포토] KCM, '흑배사진' 느낌 아니까","contents":"가수 KCM이 18일 오후 서울 강남구 코엑스에서 열린 일본 영화 '스마트폰을 떨어뜨렸을 뿐인데: 파이널 해킹 게임'(감독 나카타 히데오 / 이하 스마트폰3: 라스트 해커) VIP시사회 포토월 행사에 참석해 포즈를 취하고 있다. '스마트폰3: 라스트 해커' 이번 마지막 시리즈에서는 전편에서 탈옥에 성공했던 천재 해커이자 살인자 우라노가 한일 정상회담을 막으려고 하는 반정부집단 '무궁화'의 의뢰를 받고 한국으로 건너오면서 벌어지는 이야기를 그린다. /2024.10.18","link":"https://m.entertain.naver.com/now/article/241/0003388051","retrieved":1729246816242},{"title":"KBS ‘뉴진스 라방’ 말린 민희진 입장 기사 삭제 이유 밝혔다[전문]","contents":"KBS가 뉴진스 라이브 방송에 대한 민희진 측 입장 보도를 돌연 삭제한 것에 대한 공식 답변을 했다. 18일 KBS는 시청자 청원란에 올라온 ‘KBS 민희진 인터뷰 보도 삭제에 대한 진실을 밝히세요’ 라는 제목의 글에 공식 홈페이지 시청자 청원 게시판을 통하여 답변을 내놨다. KBS는 “먼저 잘못되거나 오해 할 만한 부분들을 정정하고자 한다”고 운을 뗐다. 청원인이 주장한 ‘민희진 인터뷰 보도’ 건에 대해서는 실제로는 민희진 측 관계자와의 인터뷰였다고 밝혔다. 또한 타 언론사가 KBS가 민희진을 인터뷰 한 것으로 보도하여 오보였음을 알리고 해당 기자에게 정정보도를 요구했으며 실제로 받아들여져 기사가 수정되었다고 말했다. 이슈가 된 기사 삭제건에 대해서는 “유튜브 업로드 후 추가취재를 하던 중 이전 정보와는 상이한 내용을 확인 하였고 두 가지 상반되는 내용 사이에서 고민하던 차에 양측 모두의 입장이 변화하는 상황이라 판단되어 내부규정에 따라 삭제했다”고 밝혔다. 이러한 조치는 인터넷","link":"https://m.entertain.naver.com/now/article/410/0001030463","retrieved":1729246816242},{"title":"[포토] 에이핑크 김남주, 예쁜 손인사","contents":"에이핑크 김남주가 18일 오후 서울 강남구 코엑스에서 열린 일본 영화 '스마트폰을 떨어뜨렸을 뿐인데: 파이널 해킹 게임'(감독 나카타 히데오 / 이하 스마트폰3: 라스트 해커) VIP시사회 포토월 행사에 참석해 포즈를 취하고 있다. '스마트폰3: 라스트 해커' 이번 마지막 시리즈에서는 전편에서 탈옥에 성공했던 천재 해커이자 살인자 우라노가 한일 정상회담을 막으려고 하는 반정부집단 '무궁화'의 의뢰를 받고 한국으로 건너오면서 벌어지는 이야기를 그린다. /2024.10.18","link":"https://m.entertain.naver.com/now/article/241/0003388049","retrieved":1729246816242},{"title":"김재중母, 마약→세급체납 4억 박유천 빠져 “서운해” (‘편스토랑)","contents":"가수 김재중의 어머니가 사회적 물의를 일으킨 그룹 멤버 박유천을 언급했다. 18일 유튜브 채널 ‘KBS Entertain’에는 ‘[선공개] 준수야, 잠실 꼭대기 사니 좋아? 거침없는 재중 엄니에게 탈탈 털리는 재중X준수[신상출시 편스토랑]’이라는 제목의 영상이 게재됐다. 해당 영상에서 김재중의 아버지는 집을 찾은 김준수에게 “준수야 그동안 너 혼자 어떻게 살았어”라고 근황을 물었다. 김준수는 “재중이 형처럼 일하며 지냈다”라고 안부를 전했다. 이어 “아직 잠실 꼭대기 층 거기 살아?”라고 김재중의 어머니는 김준수의 자택을 언급했다. 김준수는 당황한 듯 “꼭대기는 아니고 중간층”이라고 웃으며 정정했다. 그러자 김재중 어머니는 “너무 호화찬란하게 하고 살더라. 세상에 넌 돈을 벌어서 다 그냥”이라며 거침없는 토크를 이어갔다. 김준수는 “지금은 그렇게 안 하고 예전엔 사람 사는 집이 아니라 호텔 느낌이었는데, 지금은 사람사는 집처럼 됐다”라며 “가격적으로는 (김재중의 집이) 더 비쌀 수도","link":"https://m.entertain.naver.com/now/article/241/0003388048","retrieved":1729246816242},{"title":"‘쩝쩝박사’ 이장우, 우동·국밥 이어 디저트 사업 도전","contents":"우동·국밥 사업을 성공시킨 배우 이장우가 디저트 사업에도 뛰어든다. 호두과자를 통해서다. 이장우는 오는 22일 서울 서초구 신세계백화점 강남점 ‘스위트파크’에 호두과자 브랜드인 ‘부창제과’의 문을 여는 것으로 알려졌다.1963년 경주에서 빵과 호두과자, 옛날과자류를 팔던 부창제과를 리브랜딩해 레트로한 호두과자 브랜드로 다시 탄생시킨 것이다. 이장우는 기획 단계부터 반죽, 앙금 제조 등 제품 개발까지 참여한 것으로 전해졌다. 부창제과 창업주의 외손자인 이경원 FG 대표는 “이장우와 함께 1년가량 개발 과정을 거쳐 새 브랜드를 내놓는다”며 “전국 주요 지역에 점포를 내 더 많은 고객에게 다가갈 예정”이라고 밝혔다. 이장우는 “유서 깊은 노포가 사라지는 것을 아쉬워하던 차에 경주에서 오랜 세월 서민의 간식을 만들던 부창제과를 알게 됐다”며 “어떻게 시작할지 고민할 때, 부창제과 전통을 이으려는 창업주 외손자를 만나 여러 품목 가운데 국민 간식 가운데 하나인 호두과자를 추천했다”고 전했다.","link":"https://m.entertain.naver.com/now/article/277/0005486606","retrieved":1729246816242},{"title":"[최기자가 해봤다] 유튜브 낄낄상회, 연‘기자’ 해봤다","contents":"유튜브 채널 '낄낄상회'의 인기 콘텐츠 '옆집여자' 후속의 예고편에 출연한 배우 이윤선과 최정아 기자. ‘어? 내일 오라고?’ 그렇다. 반가운 섭외 연락이다. 그런데 전날이라니. 보통 이런 경우 기존 출연자가 펑크를 냈을 때 대타일 경우가 많다. 괜찮다. 프로는 상황을 탓하지 않는다. ‘연기라고? 조퇴증 받으려고 분필 가루 입술에 찍어 바르던 발연기로 가능할까…’ 개그맨 장윤석에게서 카카오톡 연락이 왔다. 유튜브 채널 ‘낄낄상회’ 인기 콘텐츠인 ‘옆집 여자’ 후속편에 기자 역으로 나와달라는 이야기다. 심지어 대타도 아닌 듯하다. 기자 역할에 진짜 기자가 생각이 났단다. 퇴로가 없다. 다행인지 불행인지 조율 가능한 일정에 “오케이”를 외쳤다. 바로 낄낄상회 유튜브 채널에 들어가 탐색에 들어갔다. 큰일 났다. 생각보다 몹시 인기 콘텐츠다. 옆집 여자의 경우 단일 콘텐츠로는 최고 조회수가 115만, 10회 통합본은 조회수가 무려 175만까지 나온다. 일단 대본을 받은 후 고민은 내일 하기","link":"https://m.entertain.naver.com/now/article/396/0000692101","retrieved":1729246816242},{"title":"트리플 스타 “28세에 안성재 ‘모수’ 수셰프”→백종원 “그래서 건방져” 농담","contents":"‘흑백요리사’ 트리플 스타가 놀라운 요리 경력을 밝혔다. 18일 유튜브 채널 ‘백종원’에는 ‘트리플 스타야... 해명하러 온 거 맞지?’라는 제목의 영상이 게재됐다. 게스트로 넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’에 흑수저로 출연한 트리플 스타 강승원 셰프가 출연했다. 이날 영상에서 트리플 스타는 요리 경력을 묻는 질문에 “프로부터면, 중간에 학교 다닌 것도 있지만 14, 15년 정도 됐다”라고 말했다. 백종원이 활동 무대를 묻자 “미국 샌프란시스코에 있었다”라고 답했다. 이어 ‘흑백요리사’에서 함께 심사를 본 안성재 셰프의 제자인지 묻자 트리플 스타는 “미국에서 2014년도에서 같이 일했다. 그 다음 저는 다른 곳에서 일하고 ‘모수’가 서울에 온다고 했을 때 ‘모수’ 수셰프로 같이 일했다. 28살 때 였다”라고 설명했다. 그러자 백종원은 “28살에 모수의 수셰프면 대단하다. 그래서 사람이 너무 어린 나이에 수셰프가 되다보니 건방져 진거다”라며 농담을 던졌다. 트리플 스타는","link":"https://m.entertain.naver.com/now/article/241/0003388047","retrieved":1729246816242},{"title":"박수홍♥김다예, 딸 출산과정 공개 \"자연분만 원했는데 제왕절개\"('슈돌')","contents":"'슈퍼맨이 돌아왔다'에서 지난 14일 득녀 소식을 알린 박수홍과 김다예 부부가 '두딸맘' 이지혜의 육아 노하우를 전수받으며 딸 전복과 만날 설레는 준비를 마친다. 오는 20일(일) 방송되는 '슈돌' 545회는 '여러분~ 전복이가 태어났어요!' 편으로 2MC 최지우, 안영미와 슈퍼맨 박수홍, 장동민, 김준호, 제이쓴이 함께한다. 이 가운데 만 53세 늦깎이 슈퍼맨 박수홍이 드디어 딸 전복을 품에 안는다. 이에 박수홍과 김다예 부부의 출산 준비 과정부터 딸 전복과 감격스러운 만남의 순간까지 생생하게 담길 '슈돌' 본방송을 향한 관심이 집중된다. 이중 박수홍의 아내 김다예는 출산을 앞두고 \"자연분만을 기다리고 기다렸는데, 결국 제왕절개를 하게 되다니\"라며 아쉬움을 드러낸다. 이에 가수 이지혜가 박수홍과 김다예 부부의 안정적인 출산과 육아 실전 노하우를 전수하기 위해 나선다. 7살 태리와 3살 엘리를 키우는 '두딸맘' 이지혜의 활약에 기대가 치솟는다. 이날 3번의 시험관 시술 끝에 둘째 딸","link":"https://m.entertain.naver.com/now/article/076/0004205883","retrieved":1729246816242},{"title":"'공갈 혐의' 전면 부인한 구제역..쯔양, 직접 재판서 피해 증언한다 [스타이슈]","contents":"1000만 명이 넘는 구독자를 보유한 유명 먹방 유튜버 쯔양(본명 박정원)을 협박해 돈을 갈취한 혐의로 법정에 선 구제역과 최 변호사가 혐의를 전부 부인하면서 향후 재판에서 치열한 공방이 예상된다. 18일 수원지법 형사14단독 박이랑 판사는 공갈 등 혐의로 구속 기소된 유튜버 구제역(본명 이준희)과 주작감별사(전국진), 카라큘라(이세욱), 최 모 변호사와 불구속 기소된 크로커다일(최일환) 등 5명에 대한 2차 공판을 열었다. 이날 5명의 피고인들은 혐의에 대한 최종 입장을 밝혔다. 구제역은 지난 기일 때와 마찬가지로 모든 혐의를 부인했다. 최 변호사도 마찬가지였다. 크로커다일도 모두 부인했고, 카라큘라는 쯔양과 관련된 혐의에 대해서는 일부 부인하는 입장을 밝혔다. 주작감별사만 혐의에 대해 '전부 인정'했다. 이준희 측 김소연 변호사는 \"사실 관계와 완전히 다른 내용이 공소사실로 기재됐다\"며 적극적으로 항변했다. 김 변호사는 \"쯔양 관련 첫 제보를 받고 '탈세'와 관련해서만 영상으로","link":"https://m.entertain.naver.com/now/article/108/0003274729","retrieved":1729246816242},{"title":"'제대' 제이홉, 군대가 체질?…어마어마한 상장 자랑 \"일하자 이제\"","contents":"그룹 방탄소년단(BTS) 멤버 제이홉이 수많은 상장을 자랑했다. 18일 제이홉은 개인 계정에 \"일하자 이제!\"라는 글과 함께 한 장의 사진을 올렸다. 사진에는 제이홉이 군 생활 중 받은 갖가지 상장들이 담겨 있다. 우수조교부터 지작사 경연대회 최우수, 특급전사 등 영예로운 이름의 상장들이 제이홉의 성실한 군 생활을 짐작하게 만든다. 한편, 제이홉은 전날인 17일 오전 강원도 원주 육군 제36보병사단에서 18개월의 군 복무를 마치고 팬들 곁으로 돌아왔다. 지난해 4월 18일 육군 현역으로 입대, 제36보병사단 신병교육대대 조교로 군 복무를 이어왔다. 이날 전역 현장에는 지난 6월 먼저 전역한 멤버 진이 함께했다. 진은 제이홉에게 포옹을 건넨 뒤 꽃다발을 안겼다. 제이홉은 제대 후 첫 번째 스케줄로 팬들과의 라이브 방송을 택했다. 사진=엑스포츠뉴스 DB, 제이홉 계정","link":"https://m.entertain.naver.com/now/article/311/0001784922","retrieved":1729246816244},{"title":"‘나는 솔로’ 남규홍 PD, 국감 증인 채택 후 연락 두절","contents":"사진=뉴시스 ‘나는 솔로’ 남규홍 PD가 국정감사 증인으로 채택됐으나, 연락이 두절되며 잠적 논란이 불거졌다. 18일 강유정 더불어민주당 의원은 문화체육관광위원회 국정감사에서 “국회 행정실에서 남 PD에게 찾아가 증인 출석 요구서를 전달하려고 했지만, 모든 연락을 받지 않고 있다”고 지적했다. 그러면서 “통신사 협조를 얻어 주소지로 찾아갔으나, 남 PD 주소지가 아니었다. 24일 국감장에 불출석 한다면 남 PD 고발 건을 안건으로 올려달라”고 요청했다. 이에 전재수 문체위원장은 “위원회 차원에서 엄중하게 대응하겠다”고 말했다. 남 PD는 문체위 행정실 관계자에게 “전북 진안에서 촬영 중”이라고 답한 후 “진안으로 직접 찾아가겠다”고 하자, 모든 연락을 끊으며 일절 답하지 않은 것으로 전해졌다. 결국 인터넷으로 증인출석요구서를 공시 송달했다. 앞서 국회 문화체육관광위원회는 10일 전체 회의를 열고 ‘나는 솔로’ 연출자이자 촌장 엔터테인먼트 대표인 남 PD를 여야 이견 없이 24일 열리","link":"https://m.entertain.naver.com/now/article/396/0000692100","retrieved":1729246816244},{"title":"22기 옥순, '성격 X같다' 악플 박제...\"싫으면 방송사 항의해라\" 일침","contents":"22기 옥순(가명)이 도를 넘은 악플을 박제하며 심겸을 토로했다. ENA·SBS플러스 '나는 SOLO' 22기 옥순은 17일 자신의 인스타그램에 악플러에게 받은 메시지를 캡처 후 공개 박제에 나섰다. 옥순이 직접 공개한 악플의 내용은 성격에 관한 이야기였다. 악플러는 \"아 진짜 성격 X같은 거 알죠 이런거 첨 보내는데 진짜 성격 X같아. 좀 고쳐요\"라로 적었다. 선을 넘는 악플에 옥순은 \"죄송해요. 부탁 드려볼게요. 근데 보고 싶지 않으면 방송사에 항의 부탁드려요. 이런 DM은 그만 보내주세요\"며 함께 멘트를 덧붙였다. 또한 옥순은 \"정신 병원 갑시다\", \"지가 무슨 공주인 줄\", \"꼴 보기 싫다\"라는 악플러들의 인스타그램 계정과 프로필 사진을 가리지 않고 그대로 박제하며 '공개 처형'했다. 이어 옥순은 \"잠을 잘 수가 없어요. 조언과 충고는 수용하여 노력할게요. 욕설은 더이상 볼 수가 없어요\"며 \"좋은 밤 되셔요. 죄송해요. 불편하게 해드려서. 안녕\"하고 심경을 토로했다. 사진 =","link":"https://m.entertain.naver.com/now/article/311/0001784918","retrieved":1729246816244},{"title":"KBS, '민희진 홍보 대리인이냐' 비판에 입 열었다 \"오해, 보도 가이드 따라 삭제\" [공식]","contents":"KBS가 그룹 뉴진스 라이브 방송 관련 기사 삭제에 대해 공식 입장을 내놨다. KBS는 18일 공식 홈페이지 시청자 청원 게시판을 통해 'KBS 민희진 인터뷰 보도 삭제에 대한 진실을 밝혀달라'는 제목의 시청자 청원에 대해 답했다. KBS는 \"청원인께서 올리신 청원 내용 가운데 사실과 다르거나 오해의 소지가 있는 부분을 바로잡고 설명드리고자 한다\"며 \"'KBS가 민희진을 인터뷰했다'고 주장하고 있는 것으로 이해되나 이는 사실이 아니다. KBS는 민희진이 아니라 민희진 측 관계자를 인터뷰 했다. 이와 관련해 KBS는 'KBS가 민희진을 인터뷰했다'고 사실과 다른 표현을 한 매체에 정정보도를 요구했다. 해당 매체는 KBS의 정정보도 요구를 받아들여 기사를 수정했다\"고 전제했다. 이어 KBS 측은 기사 삭제 이유에 대해 \"KBS는 유튜브로 해당 영상이 출고된 후에 민희진 측 또 다른 관계자로부터 앞서 보도된 내용과 다른 내용을 취재하게 됐다\"며 \"이후 취재진 간 논의 끝에 상충되는 내용을","link":"https://m.entertain.naver.com/now/article/312/0000685324","retrieved":1729246816244},{"title":"이순재, 건강 문제로 출연 중이던 연극 전면 취소","contents":"원로배우 이순재(89)가 건강 문제로 공연 중이던 연극을 전면 취소하고 3개월간 휴식을 취하기로 했습니다. 제작사 파크컴퍼니는 오늘(18일) 사회관계망서비스(SNS)를 통해 이순재가 출연 예정이었던 연극 '고도를 기다리며를 기다리며'의 남은 회차 공연을 모두 취소한다고 밝혔습니다. 파크컴퍼니는 \"이순재가 담당 의사로부터 3개월간의 휴식이 필요하다는 소견을 받았다\"며 \"공연을 기다린 관객 여러분께 큰 실망을 드려 진심으로 사과드린다\"고 설명했습니다. 이순재가 하차함에 따라 '고도를 기다리며를 기다리며'는 배우 곽동연과 박정복 등이 출연하는 회차분만 공연됩니다. 곽동연과 박정복은 각각 '젊은 꼰대 에스터' 역과 '늦깎이 신입 밸' 역으로 출연 중입니다. 파크컴퍼니는 또 곽동연과 박정복 등이 출연하는 공연을 5회 추가한다고도 밝혔습니다. 추가 공연 일정은 다음 달 3일과 10일, 17일, 24일, 30일로 결정됐습니다. 파크컴퍼니 관계자는 \"이순재 배우의 하차로 공연이 취소된 날짜에 곽동","link":"https://m.entertain.naver.com/now/article/057/0001848061","retrieved":1729246816244},{"title":"‘흑백요리사’ 트리플 스타, 심사 무시 악마의 편집 당했네…백종원 “소송 걸어”","contents":"‘흑백요리사’ 트리플 스타가 백종원 무시 발언에 얽힌 비하인드를 밝혔다. 18일 유튜브 채널 ‘백종원’에는 ‘트리플 스타야... 해명하러 온 거 맞지?’라는 제목의 영상이 게재됐다. 게스트로 넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’에 흑수저로 출연한 트리플 스타 강승원 셰프가 출연했다. 이날 영상에서 인사와 함께 등장한 트리플 스타를 두고 백종원은 “잘생겼다. 사람이 음식만 잘해야하는데”라며 “욕 많이 먹지 않았냐”라고 트리플 스타를 둘러싼 논란부터 꺼냈다. 트리플 스타는 곧장 “많이 먹었다”라고 답했다. 트리플스타는 앞서 ‘흑백요리사’ 초반 화에서 백종원의 심사를 두고 “대중 요리를 하는 분인데 내가 이만큼 노력했을 때 한 입 드시고 알 수 있을까?”라고 말해 무시 논란이 불거진 바 있다. 이를 두고 백종원은 “제가 항상 많이 쓰는 게 ‘방송국 놈들’이다. 악의적인 편집은 아니고 하다 보니까 잘 잡아낸 거다”라며 “제작진도 고민 많이 했다. 제작진으로부터 엄청난 사과를 들었지","link":"https://m.entertain.naver.com/now/article/241/0003388046","retrieved":1729246816244},{"title":"신동엽 이승기 등 24명 참석, 연예인자선골프 '저스트 미라클'","contents":"10월 29일 충남 당진 플라밍고CC에서 샷건 방식 진행 행사수익금 (사)사랑의 열매에 기부, 선한 영향력 확산 유명 연예인들이 참여하는 훈훈한 나눔의 자선골프대회가 열린다. 오는 29일 충남 당진 플라밍고 CC에서 진행되는 연예인자선골프대회 '저스트 미라클'에는 신동엽, 이승기, 박학기, 박군, 김세정, 박준형, 남성진, 김성수, 강은탁, 정다경, 숙행, 김승혜, 오나미, 박하나, 이혜정을 포함한 총 24명의 스타 연예인들이 아름다운 재능 기부에 동참한다. 이번 연예인자선골프대회는 연예인들의 재능 기부로 나온 수익금을 사랑의 열매를 통해 어려운 이웃들에게 기부하는 프로젝트다. 기부문화 확산을 위한 캠페인 '저스트 미라클'의 이름으로 (사)사랑의 열매가 함께한다. 연예인자선골프대회 '저스트 미라클'의 주관사는 (주)하이퍼플로우로 연예인과 기업인들의 만남을 통해 선한 영향력 확산에 기여한다는 취지로 기획됐다. 주관사 (주)하이퍼플로우의 관계자는 \"대중에게 사랑받는 스타의 재능 기부로","link":"https://m.entertain.naver.com/now/article/629/0000330386","retrieved":1729246816244},{"title":"'조립식 가족' 서지혜, 청초함의 결정체","contents":"'조립식 가족' 서지혜의 비하인드 사진이 공개됐다. 서지혜는 현재 방영 중인 JTBC 수요극 '조립식 가족'에서 박달 역을 맡아 극에 재미를 더하고 있다. 공개된 비하인드 사진엔 큰 눈망울과 오밀조밀한 이목구비로 만화에서 살아나온 듯한 풋풋한 고등학생 박달로 분한 서지혜의 모습이 포착됐다. 극 중 정채연(주원 역)을 위해주는 든든한 친구이자 사랑스러운 고등학생인 만큼 해사한 미소만으로도 시선을 집중시킨다. 배현성(해준)을 짝사랑하는 박달의 다채로운 감정을 유려하게 그려내는 중이다. 순수한 표정부터 부끄러워하는 표정까지 손짓과 눈빛으로 풋풋한 청춘의 면모들을 표출하며 공감을 이끌고 있다. 서지혜 특유의 청초하고 단아한 매력이 비하인드 사진에서도 오롯이 드러난다. 지난 16일 방송된 '조립식 가족' 3-4회에는 배현성이 친아빠를 만났다는 사실을 알게 된 서지혜가 결정적인 역할을 하며 극을 전개시켰다. 배현성의 아빠 이종혁(동구)은 배현성을 찾아간 것은 물론 그를 키워준 최원영(정재)의","link":"https://m.entertain.naver.com/now/article/437/0000414868","retrieved":1729246816244},{"title":"조윤희, 연하남과 멜로 한다더니 화사해졌네…튀는 원피스도 찰떡 소화","contents":"배우 조윤희가 물오른 비주얼을 자랑했다. 조윤희는 지난 17일 여러 장의 사진을 올렸다. 공개된 사진에는 한 전시회에 찾은 조윤희의 모습이 담겨있다. 조윤희는 쨍한 핑크색 셔츠 원피스를 입고 화사한 분위기를 자아냈다. 조윤희는 지난 15일 방송된 TV조선 '이제 혼자다'에서 \"여배우에게 결혼은 어떤 의미냐\"는 질문에 \"예전에는 타격이 있었다. 더이상 멜로를 할 수 없고, 완전 아줌마 역할을 했다. 근데 요즘엔 시대가 너무 좋아졌다\"고 말했다. 이어 \"지금 연하남과 하고 있다\"고 깜짝 고백해 놀라게 했다. 하지만 현재 출연 중인 드라마에서 연하 배우와 로맨스 연기를 펼치고 있던 것으로 밝혀졌다. 조윤희는 2017년 배우 이동건과 결혼해 슬하에 딸 로아 양 품에 안았지만, 2020년 이혼했다. 양육권은 조윤희가 가졌다.","link":"https://m.entertain.naver.com/now/article/312/0000685323","retrieved":1729246816246},{"title":"'박현호♥' 은가은, 겹경사 계속 된다…옷 따뜻하게 입으라고 챙겨주고 싶은 여자 트로트 가수 1위 [TEN차트]","contents":"가수 은가은이 '옷 따뜻하게 입으라고 챙겨주고 싶은 여자 트로트 가수' 1위를 차지했다. 텐아시아는 10월 10일부터 10월 16일까지 '옷 따뜻하게 입으라고 챙겨주고 싶은 여자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위는 은가은이 가져갔다. 은가은은 가요계 후배이자 5살 연하 박현호와의 열애를 인정했다. 그는 지난 7일 방송된 KBS2 ‘불후의 명곡’에서 박현호와의 러브 스토리를 공개했다. 지난달 25일에는 그는 MBC '트롯챔피언'에서 2024 상반기 결산 TO P10을 수상했다. 4월에는 '귀인'을 발매했다. 2위는 김다현이다. 한일 트로트 그룹 Lucky팡팡의 멤버가 된 김다현은 지난 6월 첫 번째 디지털 싱글 '담다디'를 발매했다. 그는 일본의 각종 음원 사이트를 통해 '담다디' 일본어 버전을 발매했다. 김다현은 최근 대한적십자사 충남지사를 통해 집중호우로 큰 피해를 본 이재민과 수해 복구 지원을 위한 기부금 400만원을 전달했다. 3위는 전유진이다. 전유진은 지","link":"https://m.entertain.naver.com/now/article/312/0000685322","retrieved":1729246816246},{"title":"'마약 물의' 박유천, 나락 갔는데..김재중 母 \"하나 빠져 서운\" 폭탄 발언 [종합]","contents":"'편스토랑'에서 마약 물의를 일으킨 그룹 JYJ 출신 박유천이 언급돼 화제다. KBS 2TV '신상출시 편스토랑'(이하 '편스토랑') 측은 17일 '준수야, 잠실 꼭대기 사니 좋아? 거침없는 재중 엄니에게 탈탈 털리는 재중X준수'라는 제목의 선공개 영상을 선보였다. 해당 영상엔 김재중 본가를 찾은 김준수의 모습이 그려졌다. 김재중 부친은 김준수에게 \"그동안 어떻게 살았어?\"라고 근황을 물었다. 이에 김준수는 \"(김)재중이 형처럼 일하면서..\"라고 말했고, 그러자 김재중 모친은 \"잠실 꼭대기 살더라\"라고 김준수의 럭셔리 하우스를 언급해 폭소를 유발했다. 김준수는 \"꼭대기 아니고 중간 지점\"이라고 당황했고, 김재중 모친은 \"근데 너무 호화찬란하게 하고 살더라. 세상에 넌 돈 벌어서 다 그렇게 (쓰냐)라고 거듭 얘기했다. 김준수는 \"지금은 그렇게 안 한다. 예전엔 거의 사람 사는 집이 아니고 호텔 느낌이었다면 지금은 사람 느낌처럼 산다. 그리고 재중 형 집이 가격적으로 보면 더 비쌀 수도","link":"https://m.entertain.naver.com/now/article/108/0003274727","retrieved":1729246816246},{"title":"엄현경, ♥차서원+子 있는 집으로…“퇴근길 즐거워”","contents":"배우 엄현경이 퇴근길의 기쁨을 전했다. 18일 엄현경은 자신의 SNS를 통해 “퇴근길은 언제나 즐겁죠. 오늘도 퇴근할 때까지 모두들 화이팅입니다”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 퇴근길에 신난 엄현경의 모습이 담겼다. 밝은 근황을 전하는 그의 모습이 시선을 모은다. 사진=엄현경 인스타그램 한편, 엄현경은 2023년 6월 군복무 중인 5세 연하 배우 차서원과의 결혼 및 혼전 임신 소식을 발표해 화제를 모았다. 이후 차서원은 상근 예비역으로 전환됐으며, 엄현경은 지난해 10월 득남했다. 차서원은 올해 5월 21일 병역 의무를 다하고 만기 전역했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000692098","retrieved":1729246816246},{"title":"20년 넘게 강박장애…정신병원 강제 입원조치까지 (물어보살)","contents":"‘무엇이든 물어보살’ 강박장애를 앓는 사연자가 등장한다. 21일 밤 8시 30분 방송되는 KBS JOY ‘무엇이든 물어보살’ 288회에는 중학생 무렵부터 20년 넘게 강박장애를 심하게 앓고있다는 사연자가 출연한다. 서장훈은 “잘왔다”라며 “그 분야는 나랑 얘기하는게 편할것이다”며 사연자를 반기자 사연자 역시 “그래서 찾아왔다”라며 경험에서 나오는 공감과 해결책에 대한 기대를 표현한다. 사연자는 외출시 계속해서 문이나 가스 등을 확인하는 확인 강박과 청결함을 유지하고자 하는 청결 강박을 갖고 있으며, 특히 가장 문제는 생활권 안의 사람중 특정 인물을 오염물질로 인식해 피하고자 하는 강박이 있다고 설명한다. 상황을 피하기 위해 거짓말을 하거나 핑계를 만들며 피해다니느라 힘들다고. 여기에 자신의 증세를 부끄러워하던 부모님은 힘들다는 표현에도 딸의 방황정도로만 여겼고, 함께 정신과를 찾기도 했지만 스스로 증상을 거짓말하며 조현병 진단까지 받게 되었다고. 약을 복용하긴했지만 나아지지 않았고,","link":"https://m.entertain.naver.com/now/article/382/0001157305","retrieved":1729246816246},{"title":"‘흑백요리사’ 만찢남 조광효 셰프, ‘가보자GO’ 깜짝 등장","contents":"MBN ‘가보자GO(가보자고)’에 ‘흑백요리사’ 만찢남 조광효 셰프가 등장한다. 19일(내일) 방송되는 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 5회 선공개 영상에서는 최근 요리 열풍을 불러일으킨 ‘흑백요리사: 요리 계급 전쟁(이하 ‘흑백요리사’)에 출연해 화제를 모았던 조광효 셰프가 등장해 모두를 놀라게 했다. 빈티지한 인테리어와 독특한 분위기를 자아내는 한 가게로 향한 안정환과 홍현희는 멀리서 나타난 누군가를 보고 화들짝 놀라 게스트에 대한 궁금증을 자아낸다. 이어 예상치 못한 조광효 셰프가 등장, MC들은 당황한 것도 잠시 반갑게 인사를 나눴다. MC들은 “‘백종원 선생님이 대단하다’고 찬사를 아끼지 않았던 ‘만찢남’ 맞나? 만화를 보고 요리를 시작했다고 들었는데 맞는지?”라고 물었고, 조광효 셰프는 “맞다. 만화를 보고 영감을 얻어서 시작했다”라고 답해 MC들을 놀라게 했다. 이어 MC들이 “요즘 얼마나 바쁜가? 찾는 곳이 많을 것 같다”라고 묻자, 조광효 셰프는 “대만에","link":"https://m.entertain.naver.com/now/article/382/0001157304","retrieved":1729246816246},{"title":"전진♥류이서, \"우리 가족사진\"...셋이 모여 온전해진 '행복한 가족'","contents":"가수 전진과 그의 아내 류이서가 단란한 가족사진을 찍었다. 18일 류이서는 \"비가 꽤 오네요\"라며 남편 전진과 반려견을 데리고 외출에 나섰다. 류이서는 \"며칠 전 산책하다 우리 가족사진 히히\"이라며 반려견을 소중히 안은 전진과 행복한 미소를 지었다. 이어 \"비가 그쳐야 우리 포도잭슨 산책 나가는데 그쳐라 그쳐라. 좋은 주말 보내세요\"라며 소소하지만 행복한 근황을 전했다. 류이서와 전진은 결혼 4년차임에도 여전히 연애시절 같은 풋풋한 데이트를 즐겼다. 한편 승무원 출신인 류이서는 지난 2020년 9월 전진과 결혼한 후 SBS '동상이몽2-너는 내운명'에 출연하며 시청자들에게 큰 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/076/0004205881","retrieved":1729246816248},{"title":"송지은♥박위, 배리어 프리 신혼집 공개..휠체어 정거장→문턱 제거 \"진짜 좋다\"('위라클')[종합]","contents":"그룹 시크릿 출신 송지은, 유튜버 박위 부부가 신혼집을 공개했다. 18일 유튜브 채널 '위라클'에는 '우리의 로망이 실현된 신혼집 랜선 집들이' 영상이 업로드됐다. 이날 송지은과 박위는 \"신혼집을 공개한다\"며 \"꿈이 다 현실로 이뤄져서 너무 좋다\"고 설레는 마음을 감추지 못 했다. 본격적인 집들이를 시작한 두 사람. 가장 먼저 두 사람은 현관에 서서 \"여기는 휠체어 정거장\"이라고 소개했다. 실외와 실내용 휠체어를 구분하기 위해 정거장을 만들었다는 송지은은 \"매번 바퀴를 닦을 수 없으니 이렇게 하는 게 효율적\"이라고 설명했다. 이어 박위는 \"또 자랑하고 싶은 곳이 있다\"라며 '위ZONE'을 소개했다. 송지은이 만들어줬다는 '위ZONE'은 박위가 외출 전 차키, 립밤, 가글, 영양제를 챙겨 나갈 수 있게 서랍을 해놓은 곳이라고. 박위 휠체어에 맞게 세팅되어있는 송지은의 배려심이 돋보이는 곳이었다. 이에 박위도 \"너무 감동이다\"라며 고마움을 드러냈다. 이후 본격적인 내부 소개에 들어간 두","link":"https://m.entertain.naver.com/now/article/076/0004205880","retrieved":1729246816249},{"title":"웬디, 김하늘 코칭 아래 차태현에 불꽃 싸다귀→오열 (더 딴따라)","contents":"‘더 딴따라’ 측이 웬디가 차태현에게 불꽃 싸다귀를 날리는 열연 티저를 공개해 본방송에 대한 기대감을 한껏 끌어올렸다. KBS 2TV 신규 예능 프로그램 ‘더 딴따라’(연출 양혁 / 작가 최문경)는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램으로 11월 3일 첫 방송한다. 코미디, 연기, 노래, 춤, 클래식, 성악, 트로트 등 장르 불문의 스타성을 지닌 ‘딴따라’를 찾는 세상에 없던 새로운 오디션으로 기대를모으고 있다. 공개된 ‘더 딴따라’의 노래 &amp; 트로트 티저 예고에는 차태현과 웬디가 등장해 시선을 사로잡는다. 시작부터 차태현이 웬디에게 “우리 헤어지자. 그동안 잘해주지 못해서 미안해”라며 이별선언을 하자 분노에 사로잡힌 웬디가 차태현을 향해 불꽃 싸다귀를 날려 모두를 깜짝 놀라게 한다. 이어 웬디가 무대 중앙에서 차태현 주연의 복면달호의 OST ‘이차선 다리’를 절절하게 열창하는 가","link":"https://m.entertain.naver.com/now/article/382/0001157303","retrieved":1729246816249},{"title":"'화로구이' 최동석, '하트' 박지윤...부부 성폭행 고발→예능 하차 난장판에도 여유? [종합]","contents":"이혼 관련 쌍방 상간 소송과 사생활 폭로로 난장판 싸움을 벌이고 있는 방송인 박지윤, 최동석. 누리꾼도 방송가도 피로한 이때, 정작 두 사람은 여유로워 보인다. 지난 17일 디스패치와 유튜브 채널 '연예 뒤통령이진호'에서 연달아 두 사람의 이혼 배경에 대해 전했다. 디스패치에서는 두 사람이 나눈 카톡 대화 내용을 공개했다. 이에 따르면 최동석은 박지윤이 결혼 생활 동안 부부간 믿음을 깨뜨리는 '정서적 외도'를 일삼았다고 주장했다. 반면 박지윤은 최동석의 '의처증'에 가까운 행태를 비난했다. 거래처 직원이나 방송 프로그램 동료 출연자 등과의 만남을 의심했다며 맞섰다. 그 외에도 두 사람은 학비, 생활비 등 금전 문제로도 잦은 다툼을 벌였다. 두 사람의 성관계에 대한 내용도 논란이 일었다. 박지윤은 최동석에게 \"내가 다 A(자녀)앞에서 얘기할까. 너네 아빠가 나 겁탈하려고 했다. 성폭행하려고 했다\"라고 말했고, 최동석은 \"왜? 그건 부부끼리 그럴 수 있는 거야\"라고 했다. 박지윤은 \"부","link":"https://m.entertain.naver.com/now/article/445/0000248190","retrieved":1729246816256},{"title":"아스트로 차은우, 옷 따뜻하게 입으라고 챙겨주고 싶은 남자 가수 1위 [TEN차트]","contents":"아스트로 차은우가 '옷 따뜻하게 입으라고 챙겨주고 싶은 남자 가수' 1위를 차지했다. 텐아시아는 10월 10일부터 10월 16일까지 '옷 따뜻하게 입으라고 챙겨주고 싶은 남자 가수는?'이라는 주제로 투표를 진행했다. 1위는 아스트로 차은우다. 차은우는 tvN '핀란드 셋방살이'에 출연 예정이다. 해당 프로그램은 핀란드의 시골 마을에서 셋방살이하게 된 도시 배우들의 대환장 로컬 라이프를 담는 예능이다. 차은우는 차기작으로 넷플릭스 '더 원더 풀스' 출연을 결정했다. 2위는 하성운이 가져갔다. 하성운은 최근 종영한 tvN 토일드라마 '엄마친구아들'의 두 번째 OST 'What are we'를 발매했다. 'What are we'는 언제나 내 옆에 있었던, 흑역사를 공유한 소꿉친구가 서로를 통해 세상을 느끼는 마음을 담은 따뜻한 곡이다. 감성적이며 점차 쌓여가는 화음이 아름답게 펼쳐진다. 다만 백예린이 tvN 드라마 '엄마친구아들'의 OST에 표절 의혹을 제기한 가운데, 하성운 측이 즉각","link":"https://m.entertain.naver.com/now/article/312/0000685320","retrieved":1729246816256},{"title":"혜리, '블링블링' 드레스 자태...패션 아이콘상 받을 만하네","contents":"혜리가 '엘르 스타일 어워즈 2024'에서 수상을 한 소감을 전했다. 18일 혜리는 개인 SNS에 \"ELLE 오늘은 반짝 반짝 베스트 스타일 아이콘 혜리\"라는 글을 올렸다. 이어 그녀는 \"연말 분위기가 슬슬 나네요 1년동안 열심히 살았다아아아아\"라며 뿌듯한 마음을 표했다. 공개된 영상 속 혜리는 반짝이는 블랙 드레스를 입고 마이크 앞에서 수상 소감을 전하는 모습이다. 특히 함께 업로드한 사진 속 그녀의 여리여리한 자태와 무심한 듯 도도한 표정이 이목을 끌었다. 이를 본 누리꾼들은 \"아이이뽀라 제일이뿌다 우리 이혤\", \"꺅 축하해요 혜리씨\", 여자의 변신은 무죄\", \"언제 어디서나 자기답게 당당히 빛나는 혜리님을 응원합니다\" 등의 뜨거운 반응을 보였다. 한편, 혜리가 참석한 '엘르 스타일 어워즈 2024'는 최근 그녀에게 악플을 남긴 사람이 배우 한소희가 아니냐는 의혹이 제기된 후 첫 공식석상이었다. 혜리는 논란을 의식하지 않는 듯 편안하고 여유롭게 행동했고, 그녀의 모습에 팬들은 격","link":"https://m.entertain.naver.com/now/article/311/0001784912","retrieved":1729246816257},{"title":"'흑백요리사' 트리플스타, '백종원 무시' 악마의 편집이었다 \"소송 걸어라\" ('백종원') [종합]","contents":"'흑백요리사' 트리플 스타가 백종원 무시 발언 후 \"욕 많이 먹었다\"고 털어놨다. 18일 유튜브 채널 '백종원 PAIK JONG WON'에는 \"트리플 스타야... 해명하러 온 거 맞지?\"라며 영상이 게재됐다. 이날 트리플스타는 \"'흑백요리사'에서 트리플스타로 출연했던 강승원이다\"고 인사, 백종원은 \"잘생겼다. 사람이 음식만 잘해야 하는데\"라며 질투해 시작부터 웃음을 안겼다. 그때 백종원은 \"욕 많이 먹지 않았냐\"고 했고, 트리플스타는 바로 \"많이 먹었다\"고 답했다. 트리플스타는 넷플릭스 '흑백요리사'에서 심사위원 백종원을 향해 \"직관적인 맛을 좋아하고 대중 요리를 하는 분인데 내가 이만큼 노력을 했을 때 한 입 드시고 알 수 있을까?\"라는 발언으로 무시 논란에 휩싸였던 바 있다. 백종원은 \"항상 많이 쓰는 게 방송국 놈들이 악의적인 편집은 아니다. 하다 보니까 잘 잡아 낸거다. 제작진도 고민 많이 했다더라\"며 \"제작진으로부터 엄청난 사과를 들었지 않나. 소송 걸어라\"고 해 웃음을 자","link":"https://m.entertain.naver.com/now/article/076/0004205879","retrieved":1729246816258},{"title":"‘흑백요리사’ 만찢남, ‘가보자GO’ 등장","contents":"‘가보자GO(가보자고)’에 ‘흑백요리사’ 만찢남 조광효 셰프가 출연한다. 19일 방송되는 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 5회 선공개 영상에서는 최근 요리 열풍을 불러일으킨 ‘흑백요리사: 요리 계급 전쟁(이하 ‘흑백요리사’)에 출연해 화제를 모았던 조광효 셰프가 등장한다. 빈티지한 인테리어와 독특한 분위기를 자아내는 한 가게로 향한 안정환과 홍현희는 멀리서 나타난 누군가를 보고 화들짝 놀라 게스트에 대한 궁금증을 자아낸다. 이어 예상치 못한 조광효 셰프가 등장, MC들은 당황한 것도 잠시 반갑게 인사를 나눴다. MC들은 “‘백종원 선생님이 대단하다’고 찬사를 아끼지 않았던 ‘만찢남’ 맞나? 만화를 보고 요리를 시작했다고 들었는데 맞는지?”라고 물었고, 조광효 셰프는 “맞다. 만화를 보고 영감을 얻어서 시작했다”라고 답해 MC들을 놀라게 했다. 이어 MC들이 “요즘 얼마나 바쁜가? 찾는 곳이 많을 것 같다”라고 묻자, 조광효 셰프는 “대만에서도 동파육을 먹으러 많이 온다”","link":"https://m.entertain.naver.com/now/article/009/0005381686","retrieved":1729246816259},{"title":"[종합] 노윤서, 손예진·수지 '국민 첫사랑' 계보 잇는다…♥홍경과 그린 풋풋한 '청설'","contents":"청량하고 순수하다. 청춘이란 말이 누구보다 잘 어울리는 노윤서, 홍경, 김민주가 뭉쳐 풋풋한 설렘을 안겨준다. 18일 서울 성동구 메가박스 성수에서 영화 '청설' 제작보고회가 열렸다. 홍경, 노윤서, 김민주, 조선호 감독이 참석했다. '청설'은 사랑을 향해 직진하는 용준(홍경)과 진심을 알아가는 여름(노윤서), 두 사람을 응원하는 동생 가을(김민주)의 청량하고 설레는 순간들을 담은 이야기. 동명의 대만 레전드 로맨스 영화를 리메이크한 작품이다. 노윤서는 동생 가을을 지원하며 생계까지 책임지는 k-장녀 여름을 연기했다. 홍경은 여름에게 첫눈에 반하는 용준으로 등장해 열연을 펼쳤다.김민주는 여름(노윤서)의 동생으로 꿈을 위해서는 어떤 시련에도 굴하지 않는 열정 넘치는 가을 역을 맡았다. 이날 조선호 감독은 대만 원작과 다른 점에 대해 전했다. 그는 \"리메이크라는 작업이 쉽지 않았다. 원작을 따가도, 다르게 가도 문제가 생길 수 있다\"라며 \"순수한 사랑의 이야기가 우리나라 관객들에게도 통","link":"https://m.entertain.naver.com/now/article/312/0000685319","retrieved":1729246816269},{"title":"다이어트 성공신화 1류 고현정 VS 갑옷 입은 장군 3류 박규영[류예지의 OOTD]","contents":"&gt; 류예지 텐아시아 기자가 스타들의 패션 정보를 알려드립니다. 2024년 더블유 코리아 제19회 유방암 인식 향상 캠페인 자선 행사 'LOVR YOUR W'가 올해도 열렸다. 어김없이 스타들의 화려한 모습이 팬들의 시선을 사로잡는다. 1류 패션 : 고현정 올블랙에 레드립의 정석. 시크함과 우아함을 모두 갖췄다. 의상은 블랙이지만 화사한 고현정의 광채까지 감추지는 못했다. 다소 밋밋할 수 있는 옷에 시스루 스타킹으로 시선을 끌었다. 더블 브레스티드 자켓을 칵테일 드레스로 만든 제품이다. 별다른 아이템은 없지만 복잡하게 여러 코디를 레이어드 한 것보다 훨씬 세련된 느낌을 준다. 심플 이즈 베스트, 역시 훌륭한 선택이었다. 1류 패션 : 이지아 예쁘면서도 편해 보이는 의상으로 1석2조 행사패션을 완성했다. 도톰한 민소매 원단이 일교차가 심해진 가을 날씨에도 딱이다. 블랙톤 옷이 가을 느낌을 물씬 내면서도 이지아의 하얀 피부와 잘 어우러진다. 타고난 비율 자체가 하나의 패션인 이지아 본인이","link":"https://m.entertain.naver.com/now/article/312/0000685317","retrieved":1729246816271},{"title":"KBS, ‘뉴진스 라방’ 기사 돌연 삭제에 입장 밝혔다 “’특정인 홍보 창구’ 아냐” [공식]","contents":"KBS가 그룹 뉴진스 라이브 방송에 대한 민희진 측 입장 보도를 삭제한 것과 관련해 “사실과 다르거나 오해의 소지가 있다”며 입장을 밝혔다. KBS는 18일 공식 홈페이지를 통해 “첫번째, 청원인께서는 청원 제목에서 ‘민희진 인터뷰 보도’라고 언급하고 있는데 이 부분은 ‘KBS가 민희진을 인터뷰했다’고 주장하고 있는 것으로 이해되나 이는 사실이 아니”라며 “KBS는 민희진이 아니라 민희진 측 관계자를 인터뷰했다. 이와 관련해 KBS는 ‘KBS가 민희진을 인터뷰했다“’ 사실과 다른 표현을 한 매체에 정정보도를 요구했다. 해당 매체는 KBS의 정정보도 요구를 받아들여 기사를 수정했다”고 설명했다. 이어 “청원인께서 아무 설명 없이 기사를 삭제했다고 지적하신 부분과 관련하여 설명드리겠다”며 “KBS는 유튜브로 해당 영상이 출고된 후에 민희진 측 또 다른 관계자로부터 앞서 보도된 내용과 다른 내용을 취재하게 됐다. 이후 취재진 간 논의 끝에 상충되는 내용을 고려해 기존 기사를 삭제하기로 했","link":"https://m.entertain.naver.com/now/article/241/0003388040","retrieved":1729246816271},{"title":"에스파 카리나, 역대급 비주얼 [스타★샷]","contents":"그룹 에스파 카리나가 미모를 뽐냈다. 18일 카리나는 자신의 SNS를 통해 “One look give ’ em Whiplash”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진은 그의 촬영 비하인드. 검은색 민소매 크롭 상의를 입은 채 포즈를 취한 카리나는 군살 하나 없이 늘씬한 몸매를 뽐내 시선을 모은다. 특히 카리나는 오똑한 콧날과 날카로운 턱선을 자랑하며 조각 같은 옆태를 뽐내 감탄을 자아낸다. 이를 본 국내외 팬들은 댓글로 하트 이모티콘을 연발하는 등 카리나에게 찬사를 표했다. 사진=카리나 인스타그램 한편, 에스파는 9일 스페셜 디지털 싱글 ‘SYNK : PARALLEL LINE’를 발매했다. 21일 다섯 번째 미니 앨범 ‘Whiplash’를 발매할 예정이다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000692096","retrieved":1729246816272},{"title":"원어스, 1등 가즈아~‘로드 투 킹덤’ 반박불가 존재감","contents":"그룹 원어스(ONEUS)가 부동의 에이스로 활약하며 존재감을 뽐냈다. 원어스(서호, 이도, 건희, 환웅, 시온)는 지난 17일 방송된 Mnet ‘로드 투 킹덤 : ACE OF ACE’에서 2차전 ‘IDENTITY’ 미션에 돌입한 가운데, 3연속 1위라는 쾌거를 이뤘다. ‘IDENTITY’ 미션을 통해 각 팀은 본인들의 정체성을 가장 잘 보여줄 수 있는 대표곡들로 승부를 펼치게 됐다. 원어스는 정규 1집 ‘DEVIL’의 타이틀곡 ‘반박불가 (No diggity)’를 선곡한 가운데, 에이스로는 서호와 환웅이 나섰다. 각각 팀 내 메인 보컬과 메인 댄서를 맡고 있는 두 사람은 능력치를 최대로 발휘했다. 원어스는 영화 ‘조커’, ‘킹스맨’에 이어 이번에는 ‘매드맥스’ 콘셉트를 차용, 음악에 대한 혁명을 원어스만의 강렬한 퍼포먼스로 그려냈다. 도입부 화려한 불꽃을 내뱉는 기타 연주를 비롯해 필살기라 할 수 있는 에이스들의 댄스 브레이크, 록킹한 분위기를 극대화한 랩 파트, 웅장한 라이브 퍼포","link":"https://m.entertain.naver.com/now/article/382/0001157302","retrieved":1729246816272},{"title":"레드벨벳 웬디, 옷 따뜻하게 입으라고 챙겨주고 싶은 여자 가수 1위 [TEN차트]","contents":"레드벨벳 웬디가 '옷 따뜻하게 입으라고 챙겨주고 싶은 여자 가수' 1위를 차지했다. 텐아시아는 10월 10일부터 10월 16일까지 '옷 따뜻하게 입으라고 챙겨주고 싶은 여자 가수는?'이라는 주제로 투표를 진행했다. 1위는 레드벨벳 웬디가 가져갔다. 레드벨벳은 마카오 공연을 끝으로 팬콘 투어를 마쳤다. 레드벨벳은 지난달 28~29일 '2024 Red Velvet FANCON TOUR 'HAPPINESS : My Dear, ReVe1uv' in MACAU'(2024 레드벨벳 팬콘 투어 '해피니스 : 마이 디어, 레베럽' 인 마카오)를 개최했다. 2위에는 에스파 카리나가 이름을 올렸다. 카리나가 속한 에스파는 에스파는 9일 스페셜 디지털 싱글 ‘SYNK : PARALLEL LINE’를 발매했다. 또한 21일 다섯 번째 미니 앨범 ‘Whiplash’를 발매할 예정이다. 이번 컴백은 첫 정규 앨범 'Armageddon(아마겟돈)'에 이어 약 5개월 만에 발매하는 것이다. 3위는 시크릿넘버 수","link":"https://m.entertain.naver.com/now/article/312/0000685316","retrieved":1729246816272},{"title":"82메이저, ‘혀끝’ 컴백 무대 무결점 퍼포먼스 (뮤직뱅크)","contents":"그룹 82메이저가 ‘혀끝’으로 ‘뮤직뱅크’서 공연형 아이돌의 위엄을 드러냈다. 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)는 18일 오후 방송된 KBS2 ‘뮤직뱅크’에 출연해 미니 2집 ‘X-82(엑스-82)’ 타이틀곡 ‘혀끝(Stuck)’ 컴백 무대를 펼쳤다. 이날 82메이저는 심플하면서도 유니크한 슈트 착장으로 무대에 등장했다. 멤버들은 인트로부터 강렬한 퍼포먼스로 깊은 인상을 남겼고, 무대를 휘어잡는 화려한 무대 매너로 팬들의 함성을 유발했다. 특히 82메이저는 절도와 무게가 느껴지는 칼군무와 함께 스테이지를 거침없이 누비며 폭발적인 에너지를 발산했다. 무엇보다 다채로운 표정 연기와 한 치의 오차도 없는 완벽한 비주얼로 관객들을 82메이저의 매력에 빠지게 만들었다. ‘혀끝’은 빠른 템포의 드럼 사운드와 다양한 패턴의 퍼커션이 돋보이는 얼터너티브 힙합곡이다. 82메이저의 개성 넘치는 매력과 외모에 대한 자신감을 표현한 것이 특징이다. 기존 보컬 포지션","link":"https://m.entertain.naver.com/now/article/382/0001157301","retrieved":1729246816274},{"title":"제주경찰 \"국민신문고에 최동석·박지윤 의혹…사실관계 파악 예정\"","contents":"이혼 절차를 밟고 있는 방송인 최동석과 박지윤의 카카오톡 메시지 내용이 국민신문고 민원에 올라와 제주경찰청에서 사실관계 확인에 나섰다. 18일 제주경찰청 등에 따르면 국민신문고 민원에 방송인 최동석과 박지윤의 '부부간 성폭행' 의혹 논란에 대한 경찰 수사를 의뢰하는 글이 올라왔다. 이 글은 지난 17일 연예매체 디스패치가 공개한 최동석과 박지윤의 대화 내용을 토대로 \"부부간 성폭행 의혹을 밝혀달라\"는 내용을 골자로 하고 있다. 해당 민원은 제주경찰청에 배정된 상태다. 이에 제주경찰청은 민원 내용을 바탕으로 사실관계를 확인하고 수사 여부를 정할 방침이다. 제주경찰청 관계자는 \"해당 민원이 국민신문고 민원에 올라와 사실관계를 확인할 예정\"이라며 \"아직 수사 단계는 아닌 상태\"라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/421/0007854058","retrieved":1729246816275},{"title":"엄현경, ♥차서원+아들 기다리는 집으로..\"퇴근길 언제나 즐거워\"","contents":"배우 엄현경이 행복한 퇴근길에 올랐다. 18일 엄현경은 개인 계정을 통해 \"퇴근길은 언제나 즐겁다. 오늘도 퇴근할 때까지 모두들 파이팅입니다\"라고 밝혔다. 엄현경은 하루 일정을 마치고 집으로 돌아가는 모습이 담긴 사진도 올렸다. 퇴근길에 행복한 듯 엄현경은 해맑고 밝은 에너지를 발산하고 있다. 특히 아이 엄마라고 믿기 힘든 엄현경의 비주얼도 눈길을 끌었다. 한편 엄현경은 지난해 6월 5세 연하의 배우 차서원과 결혼, 임신이란 겹경사를 맞았다고 밝혔다. 엄현경은 그해 10월 아들을 품에 안았다. 차서원은 지난 2022년 11월 육군 현역으로 입대해 결혼 발표 당시 국방의 의무를 다하고 있었다. 이후 차서원은 상근 예비역으로 전환돼 병역 의무를 이행해왔고, 지난 5월 전역했다.","link":"https://m.entertain.naver.com/now/article/108/0003274718","retrieved":1729246816276},{"title":"‘박지윤과 이혼’ 최동석, 결국 ‘이제 혼자다’ 하차","contents":"사진=TV조선 ‘이제 혼자다’ 아나운서 출신 방송인 최동석이 ‘이제 혼자다’에서 하차한다. 18일 소속사 스토리앤플러스는 공식 입장을 통해 “최동석이 TV조선 ‘이제 혼자다’에서 하차하게 됐다”라고 밝혔다. 소속사는 “이번 일로 프로그램에 피해가 가지 않기를 간절히 바라며, 개인사로 심려를 끼친 부분에 대해 다시 한 번 고개 숙여 깊이 사죄드린다”고 덧붙였다. 한편, 최동석은 2009년 KBS 아나운서 30기 입사 동기였던 박지윤과 결혼해 2010년 첫 딸을, 2014년 둘째 아들을 얻었다. 그러나 지난해 10월 결혼 14년 만에 이혼 소식을 전했다. 두 사람은 법원에 이혼조정신청서를 제출했으며 현재 이혼 절차를 진행 중이다. 이러한 가운데 박지윤이 상간 손배소를 제기한 것과 최동석 또한 박지윤에게 같은 소를 제기한 것이 사실이 알려졌다. 뿐만 아니라 두 사람의 이혼 전말이 담긴 녹취록이 공개되며 연이어 파장이 일었다. 최동석은 박지윤이 정서적인 바람을 피웠다고 주장했으며 박지윤은","link":"https://m.entertain.naver.com/now/article/396/0000692095","retrieved":1729246816278},{"title":"‘전국노래자랑’ 구리시편, 과거 탈락자 한풀이 노래에 웃음 빵!","contents":"44년 전통의 ‘전국노래자랑’의 ‘경기도 구리시’ 편에 배일호, 신유, 트윈걸스, 윤태화, 머루다래가 출격한다. KBS 1TV ‘전국노래자랑’은 매주 일요일을 44년 동안 변함없이 지켜온 대국민 참여형 오디션 프로그램의 원조다. 오는 20일(일) 방송되는 ‘전국노래자랑’ 2093회는 ‘경기도 구리시 편’이 큰 웃음을 안길 예정이다. 이날 방송에서는 구리 한강시민공원에 마련된 특설무대에서 본선에 진출한 구리시 지역민 17개 팀이 걸출한 노래실력과 이에 버금가는 장기들을 뽐내는 모습이 생생하게 담긴다. 이와 함께 인기 트로트 가수들이 구리시에 뜬다. 먼저 신유가 ‘인생 역’으로 관객석을 뜨겁게 달구고, 뒤이어 트윈걸스가 ‘벌 나비 사랑’으로 상큼 발랄한 무대를 꾸민다. 배턴을 이어받은 윤태화가 ‘조사하면 다 나온다’로, 머루다래가 ‘진또배기’로 축제의 열기를 최고조로 이끌고, 배일호가 ‘아우야’로 완벽한 엔딩 무대를 꾸며 일요일 시청자들의 안방을 사로잡을 예정이다. 그런가 하면 경기도","link":"https://m.entertain.naver.com/now/article/382/0001157300","retrieved":1729246816279},{"title":"‘♥김준호’ 김지민 “키스할 일 없어 마늘 많이 먹는다”","contents":"개그우먼 김지민이 유튜브 채널 ‘느낌아니까’ 1화를 통해 구독자들과 본격적인 소통에 나섰다. 지난 17일 공개된 콘텐츠에서 김지민은 앞으로 진행할 다양한 콘텐츠를 예고해 구독자들의 흥미를 유발했다. 채널명을 고민하던 김지민은 “옆집 언니를 넘어 편한 위층 언니가 되고 싶다”는 포부를 밝혔다. 특히 일거수일투족 다 얘기하는 성격으로 인해 ‘금호동 촉새’라는 별명을 갖고 있다는 그는 앞으로 유튜브를 통해 다양한 일상을 공개하겠다고 예고해 궁금증을 끌어올렸다. 이어 김지민은 “소식좌들이 진짜 맛있게 먹은 식당은 정말 맛있는 거야”라며 단골 식당을 소개했다. 평소 기사식당을 자주 찾는다던 그는 본인의 맛집 리스트 중 어디를 갈지 고민했다. 뿐만 아니라 이동하기 전 김지민은 같은 소속사 개그우먼 한윤서에게 먹는 꿀팁을 전수 받아 남다른 먹방을 미리 알렸다. 식당에 도착한 김지민은 먹방 유튜버 저리 가라 하는 군침 자극 먹방으로 시선을 이끌었다. 이 과정에서 그는 음식에 대해 분석하는 전문가다","link":"https://m.entertain.naver.com/now/article/382/0001157299","retrieved":1729246816280},{"title":"최동석, 파경 전 박지윤에 부부간 성폭행? 국민신문고 접수","contents":"방송인 박지윤과 최동석의 모바일 메신저 내용이 공개된 가운데 해당 대화에서 언급된 '부부간 성폭행' 주장과 관련, 국민신문고 민원에 접수됐다. 18일 누리꾼 A 씨는 국민신문고에 '경찰은 최동석, 박지윤 부부의 성폭행 사전을 철저히 수사하여 범죄 혐의가 드러날 시 엄히 처벌받게 해줄 것을 강력히 촉구하는 바입니다'라는 제목의 민원을 접수했다. A 씨는 \"부부 사이의 성생활에 대한 국가의 개입은 가정의 유지라는 관점에서 최대한 자제하여야 하나, KBS 아나운서 출신 최동석과 박지윤은 '이혼 조정'에 들어선 이상 이미 정상적인 가정의 범주를 벗어난 것으로 보인다\"라며 \"특히 디스패치를 통해 '성폭행'이라는 실체가 드러난 만큼, 최동석이 박지윤의 성적 자기 결정권을 본질적으로 침해하였는지 여부 등을 명확히 따져볼 필요성이 있다\"라고 주장했다. 이어 \"경찰은 최동석, 박지윤 부부의 성폭행 사건을 철저히 수사하여 범죄 혐의가 드러날 시 엄히 처벌받게 해줄 것을 강력히 촉구한다\"라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/421/0007854053","retrieved":1729246816282},{"title":"송민준, 잘 나가네…옷 따뜻하게 입으라고 챙겨주고 싶은 남자 트로트 가수 1위 [TEN차트]","contents":"가수 송민준이 '옷 따뜻하게 입으라고 챙겨주고 싶은 남자 트로트 가수' 1위를 차지했다. 텐아시아는 10월 10일부터 10월 16일까지 '옷 따뜻하게 입으라고 챙겨주고 싶은 남자 트로트 가수는?'이라는 주제로 투표를 진행했다. 1위는 송민준이다. 송민준은 2019년 싱글 앨범 '추억속의 여자'로 데뷔해 활발한 활동을 펼치고 있다. 그는 지난 7월부터 9월까지 3달 연속 '트롯챔피언' 주인공이 됐다. 2위는 박현호가 가져갔다. 박현호는 5살 연상의 트로트 가수 은가은과 열애를 인정하며 트로트 커플 탄생 소식을 알렸다. 지난 2일 방송된 채널A 예능 '요즘 남자 라이프-신랑수업'에 출연해 은가은과 알콩달콩 데이트하는 모습을 공개했다. 3위에는 성리가 이름을 올렸다. 성리는 Mnet '프로듀스101 시즌2'에 출연한 후 파생 그룹 '레인즈'로 활동했다. 이후 '트로트돌'로 변신하고 '가지 말아라', '이 계절의 강을 지나' 등의 곡으로 사랑받았다. 지난해 11월 육군 현역으로","link":"https://m.entertain.naver.com/now/article/312/0000685314","retrieved":1729246816283},{"title":"'한류 전도사' 샘 리처드 \"사회적 책임이 케이컬처를 만든다\"","contents":"대전 세계과학문화포럼서 강연 \"사회적 책임이 지금 전 세계를 휩쓸고 있는 '케이컬처'를 만들어낸 힘입니다.\" 샘 리처드 펜실베이니아주립대 사회학과 교수는 18일 대전컨벤션센터에서 열린 세계과학문화포럼에서 \"한국은 사회적 책임 위에 세워진 나라\"라며 이같이 강조했다. 인종·문화 연구자이자 한류 전도사로 알려진 샘 교수는 이날 '케이콘텐츠와 한국 다음 세대의 미래'라는 주제의 강연에서 K-드라마, K-영화, K-요리, K-팝, K-화장품 등 케이콘텐츠가 전 세계적인 열풍을 일으키는 원인을 국가 간 비교 방식으로 접근했다. 그는 \"40여년 전부터 한국에 대해 공부하고 있는 학자로서 세계 7위 강대국이라는 순위는 상상조차 할 수 없었다\"면서 \"주거, 교육, 장애인을 위한 복지, 환경, 교통, 헬스케어, 범죄로부터의 안전 등 다양한 지표에서 한국은 세계를 리드하고 있다\"고 말했다. 샘 교수는 캘리포니아 해변의 노숙자, 워싱턴D.C의 푸드뱅크를 기다리는 줄, 필라델피아의 마약 중독자들 사진을","link":"https://m.entertain.naver.com/now/article/001/0014993033","retrieved":1729246816284},{"title":"‘안동의 아들’ 영탁, 아주 특별했던 안동 임장 (구해줘! 홈즈)","contents":"가수 영탁이 배우 박기웅과 아주 특별한 안동 임장을 떠났다. 17일 방송된 MBC 예능 프로그램 ‘구해줘! 홈즈’(연출:정다히,김문섭,김진경,김완철)에서는 소도시 임장 2탄으로 경상북도 안동시로 향했다. 지난 여름특집으로 방송된 전라남도 목포시 지역 임장 후속으로, 안동 출신의 가수 영탁과 배우 박기웅, 양세형이 함께 했다. 세 사람은 가장 먼저 찾은 곳은 안동시 충천면 하회리 ‘하회마을 목화솜 장인의 집’이었다. 하회마을은 600년 전통의 마을로 현재까지 사람들이 거주하고 이었다. 세 사람이 임장한 집은 목화솜 전통기술 장인의 집으로 164년 전에 지어진 것으로 추정됐다. 기품 있는 초가집 뒤로 멋스런 기와집이 펼쳐졌으며, 실내는 전통과 현대가 잘 어우러져 있어 눈길을 끌었다. 텃밭이 있는 옆 마당과 통 창이 있는 뜰채에서는 운무가 내려앉은 아름다운 풍경을 감상할 수 있었다. 세 사람은 목화솜 장인을 만나 목화솜에서 씨를 분리하는 작업을 해보며 값진 추억을 만들었다. 세 사람이 두","link":"https://m.entertain.naver.com/now/article/382/0001157298","retrieved":1729246816286},{"title":"황보라 子, 하정우 어린시절 쏙 빼닮았네..둥근코·오동통 입술 '시숙' 판박이","contents":"배우 황보라가 아들 우인 군 근황을 공개했다. 18일 황보라는 자신의 SNS에 \"짜증이가 짜증이가\"라며 한 장의 사진을 공개했다. 사진 속 우인 군은 침대에 누워 울먹이고 있는 모습. 순한 얼굴에 가득한 '못마땅함'이 웃음을 자아낸다. 우인 군의 통통한 볼살이 사랑스럽다. 특히 우인 군의 둥글둥글한 콧날, 앵두같은 입술이 하정우의 어린 시절과 쏙 빼닮아 더욱 시선을 사로잡는다. 앞서 황보라는 \"왠지 연기파 배우가 될 것 같다\"라며 아들 바보 면모를 드러냈다. 한편 황보라는 지난 2022년 배우 김용건의 아들이자 하정우 동생인 워크하우스컴퍼니 김영훈 대표와 10년 열애 끝에 결혼했다. 지난해 난임을 극복하고 임신 소식을 전한 황보라는 지난 5월 아들을 출산, 많은 이들의 축하를 받았다. 황보라는 TV조선 '조선의 사랑꾼'에 출연했을 당시 \"시아버지가 너무 좋아하신다. 가족 단톡방이 난리가 났다. '내 손주지만 너무 귀티 난다'라 하신다\"라며 \"(하정우가) 처음으로 저희 아이 면회를 온","link":"https://m.entertain.naver.com/now/article/076/0004205869","retrieved":1729246816287},{"title":"이순재, 건강상 이유로 결국 연극 전 회차 취소…\"3개월 휴식 필요\"","contents":"원로배우 이순재(89)가 건강상 문제로 결국 연극 재개를 하지 못했다. 연극 '고도를 기다리며를 기다리며'의 제작사 파크컴퍼니는 오늘(18일) \"이순재 선생님께서는 담당 의사로부터 3개월간의 휴식이 필요하다는 추가 소견을 받으셨고, 이순재 선생님과 소속사의 뜻에 따라 부득이하게 남은 전 회차 공연을 취소하게 되었다\"라고 공지했다. 이어 \"오랜 시간 공연을 기다려주신 관객 여러분께 큰 실망을 드린 점 진심으로 사과드린다\"라며 \"선생님의 공연 취소와 관련하여 추측성 기사와 소문은 자제해 주시길 간곡히 부탁드린다\"라고 당부했다. 이순재 선생님의 건강 문제로 남은 회차 공연이 모두 취소됨에 따라 박정복, 곽동연, 정재원 배우가 5회의 추가 공연을 진행하기로 결정했다. 세 배우의 캐스팅 스케줄은 11월 3일, 10일, 17일, 24일, 30일 총 5회차다. 앞서 제작사 측은 지난 10일 이순재의 건강상 이유로 20일까지 공연을 취소한다고 밝혔다. 이에 당초 18일 취재진과의 인터뷰를 예정했던","link":"https://m.entertain.naver.com/now/article/052/0002101608","retrieved":1729246816289},{"title":"‘드림콘서트’ 기대 포인트 셋 #30주년 #화려 라인업 #풍성 볼거리","contents":"‘제30회 드림콘서트’가 코앞으로 다가왔다. 사단법인 한국연예제작자협회(회장 임백운)는 오는 19일 오후 4시 30분 고양종합운동장에서 ‘제30회 드림콘서트’(이하 ‘드림콘서트’)를 개최한다. ‘드림콘서트’는 지난 1995년 시작 이후 매년 화려한 K팝 가수들이 참여한 행사로, 케이팝 역사의 한 축을 담당하고 있다. 올해 역시 K팝 팬들의 뜨거운 관심이 쏟아지고 있는 상황. 이에 ‘드림콘서트’가 기대되는 이유 세 가지를 짚어봤다. #국내 최장수 케이팝 콘서트+역대 출연 아티스트 622팀 ‘올해 30주년’ 맞은 ‘드림콘서트’ ‘드림콘서트’는 지난 30년간 국내외 관객 약 198만 명, 역대 622팀의 아티스트와 함께한 국내 최장수 케이팝 콘서트다. 지난 2019년에는 기록 인증기관인 KRI 한국기록원으로부터 최장기간 최대 규모 공연임을 공식 인증 받았다. 특히 올해 30주년을 맞은 만큼, 색다른 공연과 이벤트로 국내 팬들에게 즐거움을 더할 예정이다. # 엑디즈-엔시티 위시-제이디원-최","link":"https://m.entertain.naver.com/now/article/009/0005381589","retrieved":1729246816290}]}