{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"오연서, 가을 바다로 훌쩍! 블라우스에 데님 쇼츠 입고 양양 바다여행","contents":"오연서가 블라우스에 데님 쇼츠를 입고 양양 바다여행을 떠났다. 배우 오연서가 9월 2일 자신의 인스타그램에 “양양”이라는 글과 함께 여러 장의 사진을 공개해 팬들의 눈길을 끌었다. 공개된 사진 속 오연서는 베이지색 블라우스와 데님 쇼츠를 매치해 자연스럽고 캐주얼한 스타일을 선보였다. 여기에 블랙 버킷 햇과 크로스백을 더해 심플하면서도 실용적인 패션 감각을 드러냈다. 특히, 오연서는 크림색 양말과 슬리퍼를 착용해 귀여운 포인트를 더했으며, 청명한 하늘과 바다를 배경으로 한 여유롭고 자유로운 모습으로 주목받았다. 사진 속 그녀는 양양에서의 바다 여행을 만끽하는 모습으로 팬들에게 힐링을 선사했다. 한편, 오연서는 현재 tvN 드라마 ‘플레이어2 : 꾼들의 전쟁’에 출연 중으로, 이번 드라마에서의 활약 또한 많은 기대를 모으고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001021429","retrieved":1725315383489},{"title":"레이디스 코드 故 고은비 오늘(3일) 10주기","contents":"그룹 레이디스코드 멤버로 활동했던 고(故) 고은비의 10주기가 돌아왔다. 고인은 지난 2014년 9월 3일 레이디스코드 멤버들과 함께 승합차를 타고 가던 중 경기도 용인시 영동고속도로에서 교통사고를 당해 사망했다. 향년 21세. 2014년 9월 3일 레이디스 코드는 대구 일정을 마치고 차로 이동하던 중, 경기도 용인 영동고속도로 인천방향 신갈분기점 부근에서 교통사고를 당했다. 빗길에 미끄러진 차량이 가드레일을 받고 전복된 것. 레이디스 코드는 이 사고로 멤버 두 명을 잃었다. 고은비는 당일 사망했고, 권리세는 병원으로 옮겨져 수술을 받았으나 사고 나흘 만인 7일 숨을 거뒀다. 레이디스코드는 2013년 데뷔해 ’예뻐 예뻐’ ’나쁜여자’ ’키스키스’ 등으로 인기를 끌었으나 데뷔 1년 만에 안타까운 사고를 당했다. 애슐리, 소정, 주니가 레이디스코드에 남아 활동했지만 소속사와 전속계약을 해지하며 각자의 길을 가게됐다. 애슐리는 아리랑TV 등에서 활동 중이며, 주니는 배우로 전향했다. 소정","link":"https://m.entertain.naver.com/now/article/009/0005359571","retrieved":1725315383489},{"title":"이다해, 가을을 홀린 대륙의 여신! 눈부신 ‘가을 멋녀’ 슈트핏 셋업 패션","contents":"이다해가 눈부신 가을 멋녀 슈트핏 셋업 패션을 선보였다. 배우 이다해가 2일 자신의 인스타그램에 여러 장의 사진을 게재하며 근황을 전했다. 이다해는 블랙 민소매 탑과 화이트 미니스커트를 매치해 세련된 패션 감각을 선보였다. 이다해의 스타일링은 그녀의 특유의 러블리함을 한층 강조하며, 팬들의 이목을 집중시켰다. 이어진 사진에서는 연한 브라운 색감의 트렌치코트를 걸친 이다해의 모습이 눈길을 끌었다. 트렌치코트는 시크하면서도 고급스러운 분위기를 연출하며, 이다해의 매력을 더욱 돋보이게 했다. 특히, 이다해는 트렌치코트와 동일한 컬러의 슈트 셋업을 완벽하게 소화해내며 스타일리시한 면모를 과시했다. 그녀의 세련된 핏은 많은 이들에게 패션 아이콘으로서의 면모를 다시 한 번 입증하는 순간이었다. 한편, 이다해는 가수 세븐과 8년간의 열애 끝에 지난해 5월 결혼식을 올리며 많은 축하를 받았다. 두 사람의 행복한 결혼 소식에 팬들과 대중의 관심이 집중되고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001021428","retrieved":1725315383489},{"title":"방탄소년단 정국 생일 기념 전 세계 팬들 따뜻한 기부ing..선한 영향력 실천","contents":"방탄소년단(BTS) 정국의 생일을 맞아 전 세계 팬들의 따뜻한 기부가 이어지며 훈훈함을 자아냈다. 소셜미디어(SNS) X(엑스·구 트위터)에서는 정국의 9월 1일 생일을 기념하기 위한 팬들의 기부 릴레이가 이어지며 의미를 더하고 있다. 정국의 일본 팬클럽 '정국 재팬'은 한돈자조금관리위원회와 함께 어린이들에게 따뜻한 한끼를 전하고 싶은 마음을 담아 초록우산 어린이재단을 통해 한돈 1500만원 상당을 후원했다. '정국 재팬'은 \"이 나눔은 일본의 정국팬들이 어린이들에게 보내는 마음입니다. 사는 나라는 달라도 어린이들이 행복하기를 바라는 간절한 마음입니다. 정국처럼 건강하고 씩씩하게 자라서 모두가 원하는 꿈을 이루었으면 좋겠습니다\"라고 소망의 메시지를 전했다. 정국의 해외 팬클럽 '골든 JK 유니버스'(Golden JK Univers)는 정국의 생일을 기념해 한국백혈병어린이재단에 소아암 어린이를 위한 후원금 300달러를 기부했다. '골든 JK 유니버스'는 한국백혈병어린이재단 외에도 영국","link":"https://m.entertain.naver.com/now/article/108/0003262956","retrieved":1725315383493},{"title":"매출 1조원 CEO는 다르네…안선영, 30시간 日 출장에도 그저 웃지요","contents":"방송인 안선영이 육아 탈출에 성공했다. 2일 안선영은 자신의 SNS에 \"갑분 #후쿠오카 30시간출장 4시간 자고 나왔는데 드릉드릉하네요..? 나 바로 두고 바로스 직원들이랑 왔는데 호오오오오옥시 신나보이고 절거워보이고 그러면 그거 다 오해예요..???!!!\"라는 글과 함께 사진과 영상을 게재했다. 공개된 영상 속 안선영은 맥주를 마시며 육아 해방의 맛을 느끼고 있다. 미소가 입가에서 떠나가지 않는 모습을 보인다. 한편, 안선영은 홈쇼핑 1조 매출을 넘긴 CEO로 최근 서울 마포구에 사옥을 올리기도 했다.","link":"https://m.entertain.naver.com/now/article/312/0000678211","retrieved":1725315383494},{"title":"김고은, 무당에서 사랑꾼으로 변신! 도시녀의 우아한 매력 패턴 원피스룩","contents":"김고은이 도시녀의 우아한 매력의 패턴 원피스룩을 선보였다. 배우 김고은이 2일 서울 메가박스 성수에서 열린 영화 ‘대도시의 사랑법’ 제작보고회에 참석해 많은 이들의 이목을 끌었다. 이날 김고은은 발목까지 내려오는 패턴 롱 원피스를 착용하며 세련된 분위기를 자아내며 현장의 시선을 사로잡았다. 김고은은 허리 라인을 강조하는 벨트를 매치해 여성스러운 실루엣을 한층 더 돋보이게 했다. 이로써 그녀의 스타일링은 우아함과 세련미를 동시에 느낄 수 있는 모습이었다. 특히, 김고은은 두툼한 힐 부츠를 선택해 스타일리시하면서도 고급스러운 분위기를 완성했다. 그녀의 패션은 단순한 멋스러움을 넘어 영화 속 캐릭터의 매력을 그대로 담아내며 눈길을 끌었다. 한편, 영화 ‘대도시의 사랑법’은 눈치 보는 법을 모르는 자유로운 영혼 재희(김고은 분)와 세상과 거리 두는 법에 익숙한 흥수(노상현 분)가 함께 동거동락하며 펼치는 독특한 사랑 이야기를 담고 있다. 영화는 이들의 관계를 통해 현대인의 사랑과 소통 방식","link":"https://m.entertain.naver.com/now/article/410/0001021427","retrieved":1725315383497},{"title":"“내가 행복한 게 중요하더라...” 온유, 음악도 사람도 편안해졌다 [인터뷰]","contents":"“내가 행복한 게 중요하다고 느꼈습니다. 내 행복이 다른 이들에게 좋은 영향이 될 수 있게 활동하려고 합니다.” 그룹 샤이니 온유(35)는 자신의 활동 및 음악 방향성에 대해 이렇게 말했다. 그는 오랜 기간 몸 담았던 SM엔터테인먼트를 떠나 현재 그리핀엔터테인먼트 소속으로 솔로 활동에 집중하고 있다. 팀 활동 시절 시도하기 어려웠던 부분을 마음껏 풀어내며 솔로로서 역량을 펼치고 있다. 온유는 “전체 프로듀싱을 맡은 앨범이 처음이다보니 많은 게 낯설고 재밌게만 느껴졌다”며 “내가 경험하지 못했던 것들에 대한 궁금증과 도전 의식이 많이 생기고 있는 중”이라고 말했다. 그러면서 온유는 팀 시절의 온유와 솔로 가수 온유를 비교했다. 그는 “큰 회사에서 활동하면서 나보다는 팀이 우선이었고 음악도, 활동도 조심스러운 부분이 있었다. 그때는 내가 팀의 일원으로서 여러 부분에 있어 감내하고 참아야한다고 생각했다. 하지만 지금은 조금 생각이 달라졌다. 내가 행복해야 내 주변도 행복하다고 느꼈다. 모","link":"https://m.entertain.naver.com/now/article/009/0005359568","retrieved":1725315383498},{"title":"김지우, '돈값' 하는 '베르사유의 장미' 만들려는 노력…\"아끼려다가 와장창\"[TEN인터뷰]","contents":"\"대본을 처음 봤을 때 자신 없었지만 사실 욕심 났어요. '내가 이걸 할 수 있을까' 싶었죠. 연습을 시작하면서 재밌었던 한편, 고통스럽기도 했어요. 어떻게 표현해야할지 모르겠더라고요. '앙드레, 준비됐어?'라는 대사를 연습할 때 샤워하다 '엉엉' 울었어요. 고통스러웠죠. 내가 다중인격자인가 싶을 정도였다어요. 하지만 그 많은 게 재밌었어요. 조금이라도 배울 수 있었던 게 아닐까. 참여할 수 있었던 그 자체에 감사해요.\" 창작 초연 뮤지컬 '베르사유의 장미'에 참여하고 있는 김지우는 이같이 말했다. 2일 서울 강남구 도곡동 EMK뮤지컬컴퍼니 사옥에서 배우 김지우를 만났다. 김지우는 오스칼 역을 맡았다. 오스칼은 왕실을 호위하는 자르제 가문의 막내딸로 태어나 아들로 키워진 인물로, 아버지의 바람대로 왕실 근위대 장교가 되어 마리 앙투아네트를 호위하게 된다. 김지우는 옥주현, 정유지와 함께 트리플 캐스팅됐다. 이번 공연이 초연인 만큼 김지우에겐 걱정도 있었다. 김지우는 \"저도 '베르사유","link":"https://m.entertain.naver.com/now/article/312/0000678210","retrieved":1725315383499},{"title":"나나, ‘우월한 비율’ 놀라운 다리 길이! 스웨트셔츠-플리츠스커트 프레피룩","contents":"나나가 스웨트셔츠-플리츠스커트 프레피룩을 선보였다. 가수 겸 배우 나나가 2일 자신의 인스타그램 계정을 통해 여러 장의 사진을 공개했다. 사진 속 나나는 그래픽 디자인이 돋보이는 오버사이즈 스웨트셔츠를 착용해 독특하면서도 트렌디한 패션을 선보이며 눈길을 끌었다. 나나는 스웨트셔츠에 짧은 플리츠스커트를 매치해 캐주얼하면서도 스포티한 느낌을 연출하며 패셔니스타다운 면모를 과시했다. 특히, 그녀는 개성 있는 헤어스타일과 함께 밝은 네온 컬러의 운동화를 신어 스타일링에 생동감을 더하며 특유의 밝고 경쾌한 매력을 발산했다. 한편, 나나는 지난해 넷플릭스 오리지널 시리즈 ‘마스크걸’에 출연하며 연기자로서도 활발한 활동을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001021426","retrieved":1725315383501},{"title":"온유 “샤이니 위해 더 나은 사람 될 것, 행복하려고 노래한다” [DA:인터뷰]","contents":"그룹 샤이니 온유가 ‘진짜 행복’을 추구하며 살기로 했다. 온유는 미니 3집 [FLOW] 발매 기념 인터뷰에서 “맹목적으로 ‘여러분 행복하세요’라 말하던 시절이 있었다. 그런데 내가 행복해야 다른 사람에게 좋은 영향을 줄 수 있다는 걸 깨달았다”라고 지난해 6월 건강 문제로 활동을 중단하면서 얻은 인생관을 이야기했다. “쉬면서 무조건 웃어야 한다는 강박을 버릴 수 있었다. 행복을 나누기 위해서는 내가 행복해야 하는데 너무 갇혀 있지 않았나 싶었다. 내 흐름에 맞게 내가 할 수 있는 걸 하고, 나쁜 건 고쳐 가며 살면 어느 순간 내가 원하는 방향으로 갈 수 있을 것이라 믿는다. 행복한 순간들이 모여 하나의 인생이 되는 것 같다. 그래서 요즘에는 작은 부분까지 긍정적으로 신경 쓰게 된다.” 이어 “건강을 잃었을 때 ‘어떻게 해야 할까. 많은 분이 기다리는데’라면서 활동 중단을 망설였고 부담으로까지 다가왔었다. 그런데 ‘흐름’에 맡기고 상황을 인정하니 상태가 돌아오더라”라고 덧붙였다. 또","link":"https://m.entertain.naver.com/now/article/382/0001148626","retrieved":1725315383502},{"title":"NCT 재현, 잇단 외신 호평…‘솔로 재평가’ 시급한 이유","contents":"“‘솔로 스포트라이트’에 한 발짝 다가가다.”(MNE) 그룹 NCT 멤버 재현이 성공적인 ‘솔로 데뷔 신고식’을 치른 가운데, 그의 첫 솔로 앨범 ‘제이’(J)를 향한 해외 평단의 호평이 쏟아지고 있다. 특히 최근 멤버 태일 탈퇴와 맞물리며 전폭적인 활동이 어려운 상황에도 영국 NME, 미국 빌보드, 할리우드 리포터 등 북미 대중문화 전문 매체들이 연달아 재현의 솔로 활동을 집중 보도해 눈길을 끈다. 재현은 지난달 26일 발매된 ‘제이’에 타이틀곡 ‘스모크’(Smoke)를 비롯 ‘로지즈’(Roses) ‘댄디라이언’(Dandelion) 등 8곡을 담아 공개했다. 이 가운데 그는 ‘스모크’, ‘로지즈’ 등 5곡 작업에 ‘직접 참여’하며 음악적 역량을 드러냈다. 타이틀곡 ‘스모크’는 발매 직후 한국 벅스, 중국 QQ뮤직 등 국내외 대중음악 플랫폼 실시간 차트 최상위권에 직행하며 ‘음원 파워’를 과시하기도 했다. 해외 매체들 사이에서는 “NCT 일원으로 자신을 보여줄 기회가 많지 않았던 재","link":"https://m.entertain.naver.com/now/article/382/0001148624","retrieved":1725315383503},{"title":"에이리언·에스파·순정남·서진이네2·아없숲, 1위 [한눈에 보는 엔터차트]","contents":"◇ 영화= '에이리언: 로물루스' 1위(영화진흥위원회 영화관 입장권 통합 전산망 2024년 8월 30일~9월 1일) 8월 다섯째 주 주말 박스오피스 1위 작품은 직전주에 이어 '에이리언: 로물루스'였다. '에이리언: 로물루스'는 보다 나은 삶을 찾기 위해 식민지를 떠난 청년들이 버려진 우주 기지 '로물루스'에 도착한 후 에이리언의 무자비한 공격에 쫓기기 시작하면서 생존을 위한 치열한 사투를 벌이는 서바이벌 스릴러 영화다. 이 영화는 지난 8월 30일부터 9월 1일까지 주말 3일간 22만 3216명을 동원했으며 누적관객수는 163만 6714명이다. 조정석의 코미디 영화 '파일럿'은 같은 기간 14만 7949명을 극장으로 불러 모아 2위에 이름을 올렸다. '파일럿'은 누적 450만 8850명을 기록, 450만을 돌파하는 데 성공했다. 이어 가수 임영웅의 콘서트 실황 영화 '임영웅 | 아임 히어로 더 스타디움'은 8만 7410명으로 3위, 애니메이션 '사랑의 하츄핑'은 7만 4156명으로","link":"https://m.entertain.naver.com/now/article/421/0007766008","retrieved":1725315383504},{"title":"[문화연예 플러스] 오는 11일부터 경복궁 야간 관람 재개","contents":"가을밤 고궁의 고즈넉한 정취를 오롯이 느낄 수 있는, 경복궁 야간 관람 행사가 열립니다. 왕실의 화려한 잔치가 열렸던 경회루와 왕비가 머물던 교태전 등 궁 곳곳을 자유롭게 거닐며 둘러볼 수 있는데요. 오는 11일부터 다음 달 27일까지, 오후 7시에서 9시 반 사이에 진행되고요. 관람권은 온라인으로 사전 예매하거나 당일 현장에서 구매할 수 있습니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001371866","retrieved":1725315383506},{"title":"‘우씨왕후’ 원현준, 흰호랑이 족 우두머리 ‘뇌음’으로 역대 등장","contents":"‘우씨왕후’ 원현준. 사진 | 티빙 ‘우씨왕후’ 원현준이 ‘뇌음’으로 등장해 관심을 끌었다. 지난달 29일 공개된 티빙 오리지널 시리즈 ‘우씨왕후’에서 원현준은 셋째 왕자 고발기(이수혁 분)의 오른팔이자 흰호랑이 족의 우두머리인 ‘뇌음’으로 분해 새로운 등장 씬을 갱신할 만한 긴장감을 만들어냈다. 원현준이 연기하는 뇌음은 극 중 흐름을 바꾸기에 충분했다. 그는 발기의 부름에 등장, “사냥할게 있다 들었습니다. 어떤 짐승입니까”라고 묻는 질문에 ‘인간 사냥’이라는 말에 음산한 미소를 지어 보여 보는 이들의 소름을 유발했다. 또한 뇌음은 왕후 우희(전종서 분)가 타고 있는 마차를 쫓으며 일행들을 하나씩 처리하며 극적인 전개를 이어 나갔다. 그는 집요하게 우희를 위협했지만, 끝내 활시위를 거두며 “힘 뺄 거 없다. 겨우 토끼 사냥이니까”라며 범접 불가한 눈빛을 밝히며 이목을 끌었다. 뿐만 아니라 원현준은 이번 작품 속에서 뇌음에 녹아들기 위해 긴 시간 분장을 받으며 이미지 적으로도 힘을","link":"https://m.entertain.naver.com/now/article/468/0001090074","retrieved":1725315383507},{"title":"채정안, 우아한 가을을 위한 밀착핏! 부츠 신고 시크하게 셋업룩","contents":"채정안이 우아한 가을을 위한 부츠를 신고 시크하게 셋업룩을 선보였다. 가수 겸 배우 채정안이 2일 자신의 인스타그램을 통해 새로운 동영상을 공개했다. 사진 속 채정안은 회색 목폴라 니트와 롱스커트 셋업을 입고 있어 우아하면서도 포근한 분위기를 자아내고 있다. 특히 이번 스타일링은 가을에 어울리는 따뜻한 색감과 편안한 실루엣으로 많은 이들의 눈길을 사로잡았다. 채정안은 여기에 브라운 컬러의 부츠를 매치해 시크하면서도 멋스러운 분위기를 연출했다. 이 브라운 부츠는 전체적인 스타일에 조화를 더해주는 동시에, 도회적이면서도 세련된 느낌을 강조했다. 채정안 특유의 감각적인 스타일링이 돋보이는 대목이다. 특히 채정안은 심플한 디자인의 실버 반지를 착용해 세련되고 스타일리시한 포인트를 더했다. 이 반지는 전체적인 스타일링에 은은한 반짝임을 더해주며, 미니멀한 멋을 극대화하는 역할을 했다. 그녀의 패션 센스가 고스란히 드러나는 부분이다. 한편, 채정안은 영화 ‘현재를 위하여’의 개봉을 앞두고 팬들","link":"https://m.entertain.naver.com/now/article/410/0001021425","retrieved":1725315383510},{"title":"[문화연예 플러스] 2NE1 서울 이어 일본 공연도 전석 매진","contents":"그룹 2NE1이 10년 만에 여는 단독 콘서트에 국내외 팬들의 반응이 뜨겁습니다. 데뷔 15주년을 맞아 일본 고베와 도쿄에서 열리는 4회 공연이 전석 매진되며 추가 공연을 확정했습니다. 2NE1은 일본 공연에 앞서 오는 10월 4일부터 사흘 동안 서울 올림픽공원에서 국내 팬들과 만날 예정인데요. 이 공연 역시 추가 공연을 포함해 전 회차 모든 좌석이 매진되는 등 여전한 영향력을 입증했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001371865","retrieved":1725315383511},{"title":"조윤희, 승마하기 딱 좋은 가을! 벌써 꺼내 입은 패딩과 우아한 미모 뽐낸 롱스커트룩","contents":"조윤희가 벌써 꺼내 입은 패딩과 우아한 미모를 뽐낸 롱스커트룩을 선보였다. 배우 조윤희가 2일 자신의 인스타그램에 여러 장의 사진을 공개했다. 공개된 사진 속에서 조윤희는 하늘색 셔츠와 블랙 재킷을 조합하고 롱스커트를 매치해 도회적이면서도 세련된 분위기를 연출했다. 깔끔한 셔츠와 시크한 블랙 재킷의 조화가 그녀의 세련된 이미지를 한층 돋보이게 했다. 이어 조윤희는 베이지 색상의 니트와 카디건 세트를 착용하고, 연한 브라운 색상의 슬랙스를 매치해 차분하면서도 따뜻한 느낌을 강조했다. 부드러운 컬러 조합이 편안한 분위기를 자아내며, 가을철 스타일링의 정석을 보여주고 있다. 특히, 그녀는 블랙 목폴라 니트에 실버 톤의 경량패딩을 함께 매치해 스타일리시한 패션을 완성했다. 경량패딩의 은은한 광택과 니트의 텍스처가 어우러져 세련된 느낌을 더하며, 추운 날씨에도 멋을 잃지 않는 센스를 발휘했다. 한편, 조윤희는 지난 9일 첫 방송된 TV CHOSUN의 새 예능 프로그램 ‘이제 혼자다’에 출연","link":"https://m.entertain.naver.com/now/article/410/0001021422","retrieved":1725315383512},{"title":"[문화연예 플러스] 영국 정부, 오아시스 '티켓 가격' 조사 착수","contents":"15년 만에 재결합한 영국의 전설적인 밴드 '오아시스'가, 고가의 콘서트 티켓 때문에 논란에 휩싸였는데요. 영국 정부가 조사에 착수했습니다. 지난달 27일 투어 일정과 함께 15년만의 재결합 소식을 알린 영국 밴드 '오아시스'. 지난달 31일 팬 수백만 명이 콘서트 티켓 예매 사이트에 한꺼번에 몰리며 일부 사이트가 다운되는 소동이 일어났는데요. 하지만 예매가 재개된 뒤 우리돈 26만 원 정도였던 스탠딩 좌석 가격은 세배 가까운 62만 원으로 올랐고요. 아일랜드 콘서트 티켓은 12만 원에서 61만 원으로 5배로 뛰었습니다. 항공편이나 호텔 예약처럼 수요에 따라 가격을 책정하는 다이내믹 프라이싱 시스템을 적용하면서 티켓값이 급등한 겁니다. 티켓 판매사는 '시장 가치에 더 가까운 가격을 책정하고 암표를 막기 위한 조치'라고 주장했는데요. 영국 정치권에선 \"판매사가 팬들에게 바가지를 씌우고 있다\"며 비판이 나왔고, 정부는 '가격 책정 관행'에 문제가 없었는지 들여다 보기로 했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001371864","retrieved":1725315383514},{"title":"[문화연예 플러스] 영화 '대도시의 사랑법' 다음 달 개봉","contents":"\"사랑에 빠진 것 같아\" \"사랑 같은 소리 하고 있네\" \"그거 다 도파민의 농간이야\" 천만 영화 '파묘'에서 무당 화림 역으로 강렬한 인상을 남긴 배우 김고은. 박상영 작가의 소설을 스크린으로 옮긴 영화 '대도시의 사랑법'으로 다음달 2일 관객을 다시 찾습니다. 김고은은 자유분방한 대학생 재희로 변신했고, OTT 드라마 '파친코'로 얼굴을 알린 모델 출신 배우 노상현이 재희의 상대역 흥수를 맡아 김고은과 호흡을 맞췄는데요. 영화는 순수한 대학생 재희와 미래를 꿈꾸는 흥수가 만나 시행착오를 겪으며 성장하는 과정을 그렸습니다. 김고은은, \"대본 받고 제작 확정까지 2년 반을 기다렸다\"며 기대감을 드러내면서, \"솔직담백하면서도 이야기하듯 전개되는 영화 내용이 좋았다\"는 소감을 밝혔습니다.","link":"https://m.entertain.naver.com/now/article/214/0001371863","retrieved":1725315383515},{"title":"[문화연예 플러스] 태양 콘서트에서 '3인 빅뱅' 깜짝 공연","contents":"문화연예플러스입니다. 그룹 빅뱅 출신 태양의 단독 콘서트에 지드래곤, 대성이 지원 사격에 나섰습니다. 이들은 그룹을 탈퇴한 탑과 승리 없이도 오랜만에 빅뱅 완전체 무대를 선보이며 팬들을 열광시켰습니다. 태양과 대성이 흥겹게 리듬을 타며 랩을 선보이자 팬들의 환호성이 이어집니다. 이때 등장하는 또 한 사람, 빅뱅의 리더 지드래곤인데요. 세 사람은 빅뱅의 히트곡 '위 라이크 2 파티'(WE LIKE 2 PARTY)를 부르며 녹슬지 않은 노래와 춤실력을 과시합니다. 지난달 31일과 지난 1일, 가수 태양이 서울 올림픽공원에서 7년 만에 단독 콘서트를 열었는데요. 둘째 날 공연에 동료 멤버 지드래곤과 대성이 게스트로 참여해 팬들에게 깜짝 선물을 선사한 겁니다. 예고에 없던 무대였던 만큼 팬들의 열렬한 호응이 이어지면서, 콘서트장의 열기를 더했는데요. 빅뱅 3인방이 무대를 꾸민 것은 이번이 처음입니다. 앞서 멤버 승리는 버닝썬 사태로 팀에서 불명예 탈퇴했고, 대마초 흡연으로 처벌받은 탑 역시","link":"https://m.entertain.naver.com/now/article/214/0001371862","retrieved":1725315383517},{"title":"레이, 깜찍한 ‘인형美’! 헤드 스카프-스트라이프 크롭 티셔츠룩","contents":"레이가 깜찍한 헤드 스카프-스트라이프 크롭 티셔츠룩을 선보였다. 아이브의 멤버 레이는 9월 2일 오후 서울 성동구 성수동에서 열린 포토 행사에 참석해 시선을 사로잡았다. 레이는 스트라이프 패턴의 크롭 티셔츠와 넉넉한 핏의 블랙 반바지를 매치해 편안하면서도 스포티한 분위기를 연출했다. 그녀의 캐주얼한 스타일링은 트렌디하면서도 자연스러운 매력을 더했다. 특히 레이는 빈티지한 감성을 살린 헤드 스카프와 두꺼운 양말을 착용해 자신만의 독특한 개성을 강조했다. 이러한 디테일은 그녀의 패션 센스를 더욱 돋보이게 만들었다. 레이의 스타일링에서 가장 눈길을 끈 것은 유니크한 디자인의 워커 부츠였다. 이 부츠는 레이의 상큼하면서도 트렌디한 매력을 한층 돋보이게 했으며, 포토 행사에서 많은 이들의 주목을 받았다. 한편, 아이브는 오는 9월 4일과 5일 일본 도쿄돔에서 첫 번째 월드 투어 ‘쇼 왓 아이 해브(IVE THE 1ST WORLD TOUR “SHOW WHAT I HAVE”)’의 피날레 무대를","link":"https://m.entertain.naver.com/now/article/410/0001021421","retrieved":1725315383518},{"title":"하지원 안재홍, 예능이 아닌 다큐로","contents":"하지원과 안재홍이 ‘이색 도전’에 나선다. 이들은 예능 프로그램이 아닌 ‘진짜 리얼’ 다큐멘터리 ‘마사지로드’를 통해 만났다. 6일부터 4회에 걸쳐 방송되는 MBC ‘마사지로드’는 한 달여간 태국을 비롯해 인도, 스웨덴, 핀란드, 미국 등 5개국 마사지 고수를 찾아 나서는 게 콘셉트다. 몸과 마음의 통증을 안고 살아가는 현대인들에게 힐링을 주는 ‘마사지’를 여행이라는 소재와 버무린 다큐멘터리다. 현재 방송가에 배우 여럿이 모여 여행을 떠나는 콘셉트가 잇달아 방송되고 있는 가운데, 이들은 예능이 아닌 ‘다큐’로 접근해 눈길을 끈다. 실상 다큐멘터리는 학술적 면에 보다 집중하는 ‘장르 특성’상 여느 예능보다 시청자 폭이 넓지 않지만, 대중 관심이 비교적 많은 ‘마사지’라는 소재와 스타 파워를 내세워 호기심을 자극할 예정이다. 연출도 넷플릭스 다큐멘터리 ‘나는 신이다’ 조성현 PD가 맡아 전세계 다양한 문화를 뿌리로 한 마사지에 대한 색다른 해석을 내놓는다. 하지원은 실제 연예계에서 마사","link":"https://m.entertain.naver.com/now/article/382/0001148623","retrieved":1725315383520},{"title":"이상화, 인생 첫 방콕! 치마 없으면 못 나가는 크롭탑-롱스커트 여행룩","contents":"이상화가 치마 없으면 못 나가는 크롭탑-롱스커트 여행룩을 선보였다. 전 스피드스케이팅 선수 이상화가 2일 자신의 인스타그램에 “It‘s my first time in Bangkok!!!!! 망고빙수 최고! 밀크티 최고! #familytrip #lastsummervacation”이라는 글과 함께 여러 장의 사진을 공개했다. 이상화는 화이트 크롭탑에 블랙 롱스커트를 매치해 깔끔하면서도 세련된 캐주얼룩을 완성했다. 그녀의 스타일은 단순하면서도 멋스러워 많은 이들의 주목을 받았다. 또한 이상화는 블랙 크롭탑과 화이트 펀칭 롱스커트에 플라워 패턴을 더해 청순하면서도 화사한 매력을 발산했다. 그녀의 화사한 미모와 세련된 스타일링이 돋보이는 순간이었다. 특히, 이상화는 회색 버킷햇을 착용해 내추럴하면서도 멋스러운 분위기를 연출하며 패션 감각을 한층 더 강조했다. 한편, 이상화는 지난 2019년 가수 강남과 결혼해 화제를 모았다. 강남은 현재 유튜브 채널 ’동네친구 강나미‘에서 활발히 활동하며 팬","link":"https://m.entertain.naver.com/now/article/410/0001021419","retrieved":1725315383521},{"title":"강민경, 베니스 가니까 J모드! 가볍게 셔츠 걸치고 여행 즐겨","contents":"강민경이 핑크색 셔츠를 입고 가볍고 사랑스러운 분위기를 선보였다. 다비치의 멤버 강민경이 1일 자신의 인스타그램에 “나 좀 J”라는 글과 함께 다수의 사진을 공개했다. 공개된 사진 속 강민경은 핑크색 셔츠를 입고 가볍고 사랑스러운 분위기를 연출했다. 그녀의 패션은 단순하면서도 세련된 매력을 자아내며, 일상에서 쉽게 따라할 수 있는 스타일로 눈길을 끌었다. 또한, 강민경은 블랙 팬츠를 매치해 깔끔하면서도 활동적인 룩을 완성했다. 상반되는 색감의 조화로 캐주얼하면서도 세련된 느낌을 주었으며, 그녀의 패션 센스가 돋보였다. 특히, 강민경은 레오파드 선글라스를 더해 스타일리시한 포인트를 강조했다. 이 독특한 아이템은 그녀의 룩에 강렬한 인상을 더하며, 패셔니스타로서의 면모를 다시 한번 확인시켰다. 한편, 강민경이 속한 여성 듀오 다비치는 지난 3월 26일 신곡 ‘너의 편이 돼 줄게’를 발매하며 팬들의 뜨거운 사랑을 받고 있다. 이 곡은 따뜻한 가사와 감성적인 멜로디로 대중의 큰 호응을 얻고","link":"https://m.entertain.naver.com/now/article/410/0001021416","retrieved":1725315383523},{"title":"이지아, 쇼츠 입은 극세사 꿀피부! 46세 나이 잊은 힙스터 캐주얼룩","contents":"이지아가 나이 잊은 힙스터 캐주얼룩을 선보였다. 배우 이지아가 2일 자신의 인스타그램에 여러 장의 사진을 공개하며 팬들의 이목을 끌었다. 이지아는 사진 속에서 화이트 반팔 티셔츠를 착용해 자연스럽고 깔끔한 캐주얼룩을 선보였다. 그녀의 스타일링은 심플하면서도 세련된 감각이 돋보였으며, 편안함과 멋스러움을 동시에 살린 것이 특징이다. 또한, 이지아는 블랙 쇼츠를 매치해 스포티하면서도 활동적인 분위기를 연출했다. 이러한 조합은 그녀의 매력을 한층 더 강조하며, 실용적이면서도 트렌디한 룩을 완성했다. 특히, 이지아는 화이트 선글라스를 착용해 힙하고 멋스러운 포인트를 더했다. 액세서리 하나로 스타일의 완성도를 높인 그녀의 센스가 돋보이는 부분이다. 한편, 이지아는 지난 3월 종영한 JTBC 드라마 ‘끝내주는 해결사’에 출연해 강렬한 연기를 선보인 바 있다. 해당 드라마에서의 활약은 팬들과 시청자들에게 깊은 인상을 남기며 많은 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/410/0001021415","retrieved":1725315383524},{"title":"배우 한소희 모친, 불법 도박장 개설 혐의로 구속…잊을만 하면 반복되는 ‘빚투’ 등 계속","contents":"한소희. 사진 | 최승섭기자 thunder@sportsseoul.com 배우 한소희 모친이 불법 도박장 개설 혐의로 구속됐다. 2일 TV조선은 검찰이 한소희 모친 신모씨를 이날 불법 도박장 개설 혐의로 구속했다. 신씨는 지난 2021년부터 지난달 말까지 울산, 원주 등에서 열두 곳의 게임장을 운영한 혐의를 받고 있다. 손님들은 불법 도박장에서 도박 사이트에 접속해 게임머니를 충전한 뒤 바카라 등 도박을 한 것으로 알려졌다 한소희는 모친과 이미 인연을 끊은 사이다. 그럼에도 어머니 신씨의 사기 행각으로 계속해서 한소희 이름이 오르내리고 있는 상황이다. 어린 시절 부모님 이혼 후 할머니 밑에서 자라왔다. 처음 이름이 오르내린 건 한소희가 이름을 알린 JTBC ‘부부의 세계’(2020)였다. 당시 여다경 역으로 인기를 엊자 ‘빚투’ 의혹이 제기됐다. 당시 온라인 커뮤니티 게시판에는 ‘부부의 세계 연예인 엄마 사기’라는 글이 올라왔다. 한소희 어머니 B씨가 하는 계에 들었다는 A씨는 “20","link":"https://m.entertain.naver.com/now/article/468/0001090070","retrieved":1725315383525},{"title":"고민시, 아무도 없는 숲 속의 그녀! 매혹적인 플라워 민소매 원피스룩","contents":"고민시가 매혹적인 플라워 민소매 원피스룩을 선보였다. 배우 고민시가 31일 자신의 인스타그램을 통해 “U.S.A”라는 글과 함께 여러 장의 사진을 공개했다. 공개된 사진 속에서 고민시는 셔링 디테일이 돋보이는 블랙 홀터넥 원피스를 착용해 시크하면서도 우아한 매력을 발산했다. 그녀의 스타일링은 독특한 디테일과 함께 세련된 분위기를 자아내며 많은 이들의 시선을 사로잡았다. 또한, 고민시는 하늘색 시스루 카디건을 걸쳐 청순하고 여리여리한 이미지를 부각시켰다. 이 스타일은 그녀의 자연스러운 아름다움과 어우러져 한층 더 매력적인 모습을 선보였다. 특히 고민시는 레드 플라워 프린팅이 강조된 화이트 민소매 원피스를 착용해 강렬하면서도 산뜻한 느낌을 완벽하게 소화해냈다. 이 의상은 그녀의 발랄한 매력을 돋보이게 하며, 팬들의 큰 호응을 얻고 있다. 한편, 고민시가 출연한 영화 ‘아무도 없는 숲속에서’는 한여름의 평온한 일상이 수상한 손님의 등장으로 인해 무너지고, 예측할 수 없는 사건들이 연이어","link":"https://m.entertain.naver.com/now/article/410/0001021414","retrieved":1725315383527},{"title":"수지, ‘앞머리 싹둑’ 어때요! 가을 만나 이미지 변신 ‘깜짝’..폭닥한 니트-패딩 조끼룩","contents":"수지가 폭닥한 니트-패딩 조끼룩을 선보였다. 배우 겸 가수 수지가 2일 자신의 인스타그램을 통해 여러 장의 사진을 공개하며 팬들의 시선을 사로잡았다. 공개된 사진 속에서 수지는 회색 니트를 착용해 차분하면서도 포근한 분위기를 자아내며 보는 이들에게 따뜻한 느낌을 전달했다. 또한, 수지는 블랙 미니스커트를 매치해 청순하면서도 사랑스러운 스타일링을 완성해 눈길을 끌었다. 그녀의 센스 있는 코디가 더욱 돋보이는 부분이었다. 특히 수지는 블랙 패딩 조끼를 더해 실용적이면서도 세련된 아우터 스타일링을 선보였으며, 겨울철 따뜻함과 멋스러움을 동시에 챙길 수 있는 패션 아이템으로 주목받았다. 한편, 수지는 최근 김은숙 작가의 신작 넷플릭스 시리즈 ‘다 이루어질지니’를 차기작으로 선택하며 또 한 번의 연기 변신을 예고해 기대감을 높이고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001021413","retrieved":1725315383528},{"title":"‘이승기 처형’ 이유비, 대충 걸친 재킷도 폼나! 개미허리+요정미 크롭탑-미니스커트 셋업룩","contents":"이유비가 개미허리와 요정미를 뽐낸 크롭탑-미니스커트 셋업룩을 선보였다. 배우 이유비가 지난 30일 자신의 인스타그램을 통해 다수의 사진을 공개하며 팬들과 소통했다. 공개된 사진 속에서 이유비는 화사한 플라워 패턴의 재킷과 미니스커트를 매치한 셋업 스타일로 청순하면서도 세련된 미모를 뽐냈다. 그녀의 스타일링은 봄과 잘 어울리는 밝고 경쾌한 분위기를 자아냈다. 또한, 이유비는 재킷 안에 깔끔한 아이보리 색상의 크롭탑을 매치해 심플하면서도 스타일리시한 무드를 연출했다. 크롭탑을 통해 그녀는 전체적인 코디에 세련된 감각을 더했다. 특히, 이유비는 펌을 넣은 단발 헤어스타일로 귀엽고 사랑스러운 매력을 극대화했습니다. 그녀의 헤어스타일은 러블리한 이미지를 더욱 돋보이게 했으며, 팬들의 큰 호응을 얻고 있다. 한편, 이유비는 종영된 SBS 금토드라마 ‘7인의 부활’에서 ‘한모네’ 역으로 활약했다. [김승혜 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001021412","retrieved":1725315383530},{"title":"이민정, 40대 애엄마 맞아? 백화점서 눈부시게 우아한 미모 뽐내 ‘깜짝’","contents":"이민정이 백화점서 눈부시게 우아한 미모를 뽐냈다. 배우 이민정이 2일 자신의 인스타그램을 통해 여러 장의 사진을 공개했다. 공개된 사진 속에서 이민정은 블랙 레이스 블라우스를 착용해 고혹적이면서도 세련된 분위기를 자아냈다. 이민정의 스타일링은 몸에 밀착되는 핏의 블랙 롱스커트를 매치하여 그녀만의 우아하고 기품 있는 매력을 한층 더 부각시켰다. 특히 이민정은 블랙 숄더백을 함께 코디해 전체적으로 고급스럽고 화려한 이미지를 강조했으며, 이는 많은 팬들의 이목을 집중시켰다. 한편, 이민정은 배우 이병헌과 결혼해 2015년 첫아들 준후 군을 얻었으며, 지난해 12월에는 첫째 아들 출생 후 10년 만에 둘째인 딸을 출산해 많은 축하를 받았다. 이러한 이민정의 근황과 더불어 그녀의 패션 센스는 여전히 많은 이들에게 주목받고 있으며, 앞으로의 행보에도 기대가 모아지고 있다. [김승혜 MK스포츠 기자]","link":"https://m.entertain.naver.com/now/article/410/0001021411","retrieved":1725315383531},{"title":"오윤아, 나트랑은 처음이라! 날씨 좋은 여름날 민소매 원피스 여행룩","contents":"오윤아가 여름날 민소매 원피스 여행룩을 선보였다. 배우 오윤아가 2일 자신의 인스타그램에 “갑자기!! #힐링여행 처음 오는 나트랑~ 날씨 숙소 다 너~무 좋다!! 좀 쉬다가 다시 고고!! 감사합니다~~ 멜리아~”라는 글과 함께 다수의 사진을 공개했다. 공개된 사진 속 오윤아는 브라운 색상의 민소매 원피스를 착용해, 경쾌하면서도 우아한 매력을 동시에 선보였다. 특히, 가볍고 시원한 스타일로 무더운 날씨에 적합한 패션을 완성한 모습이 인상적이다. 또한, 그녀는 화이트 시스루 슈즈를 매치해 세련되고 스타일리시한 코디를 연출했다. 이로 인해 오윤아의 전체적인 룩은 여름철에도 돋보일 수 있는 패션 센스를 잘 보여주고 있다. 특히 눈길을 끄는 것은 오윤아가 착용한 블랙 로고 패턴이 돋보이는 화이트 버킷햇이다. 이 버킷햇은 힙하고 멋스러운 포인트를 더해주며, 그녀의 스타일을 한층 더 완성시켰다. 한편, 오윤아는 현재 MBN 예능 프로그램 ‘한 번쯤 이혼할 결심’에서 진행을 맡아 활약 중이다. [","link":"https://m.entertain.naver.com/now/article/410/0001021410","retrieved":1725311836877},{"title":"박지윤, 달밤에 나선 산책! 스트라이프 원피스에 쪼리 신고 내추럴한 밤나들이룩","contents":"박지윤이 스트라이프 원피스에 쪼리를 신고 내추럴한 밤나들이룩을 선보였다. 방송인 박지윤이 지난 31일 자신의 인스타그램에 여러 장의 사진을 공개하며 팬들의 눈길을 끌었다. 박지윤은 스트라이프 패턴의 블랙 앤 화이트 원피스를 착용해 자연스러우면서도 세련된 분위기를 자아냈다. 그가 선택한 이 의상은 일상 속에서도 스타일리시한 모습을 강조하며 많은 이들의 관심을 받았다. 또한, 박지윤은 회색 쪼리를 매치해 단순하면서도 친근한 매력을 더했다. 이러한 조합은 그녀의 캐주얼한 스타일을 잘 드러내며, 많은 팬들이 쉽게 따라 할 수 있는 데일리 룩으로 주목받았다. 특히 눈길을 끄는 부분은 박지윤의 헤어스타일이었다. 그는 하이 번 스타일로 머리를 묶어 깔끔하면서도 우아한 이미지를 연출했다. 이 헤어스타일은 박지윤의 전체적인 룩을 더욱 돋보이게 하며, 여성스러운 매력을 배가시켰다. 한편, 박지윤은 최근 티빙의 대표 추리 예능 프로그램인 &lt;여고추리반3&gt;에 출연하며 활약을 이어가고 있다. 그녀의 출연 소","link":"https://m.entertain.naver.com/now/article/410/0001021409","retrieved":1725311836880},{"title":"‘상습 마약’ 유아인, 오늘(3일) 선고…檢, 징역 4년 구형[MK이슈]","contents":"마약 상습 투약 혐의로 재판에 넘겨진 배우 유아인(본명 엄홍식)에 대한 선고 공판이 열린다. 3일 오후 2시 서울중앙지방법원에서는 제25형사부 심리로 마약류 관리에 관한 법률 위반(향정) 등의 혐의를 받고 있는 유아인에 대한 선고 기일을 연다. 공범인 지인 최모씨에 대한 선고도 진행된다. 유아인은 지난 2020년 9월부터 지난해 3월까지 프로포폴, 미다졸람, 케타민, 레미마졸람 등 4종의 의료용 마약류를 181회 투약하고 2021년 5월부터 지난해 8월까지 타인 명의로 44차례에 걸쳐 수면제 1100여정을 불법 처방받아 매수한 혐의도 받는다. 이외에도 공범인 지인 최모씨 등 4명과 함께 미국에서 대마를 흡연하고 이를 목격한 유튜버 김모씨에게 흡연을 교사한 혐의도 있다. 검찰은 지난 7월 열린 7차 공판에서 징역 4년과 벌금 200만원을 구형했다. 검찰은 “유명 연예인으로서 소신 있는 발언을 해왔기에 사회적 책임이 막중한데 증거자료에 의할 때 피고인 유아인과 지인 최씨는 자신들의 사회","link":"https://m.entertain.naver.com/now/article/009/0005359559","retrieved":1725311836881},{"title":"‘상습 마약 혐의’ 유아인 오늘(3일) 1심 선고","contents":"상습 마약 투약 혐의로 재판에 넘겨진 배우 유아인의 1심 선고가 3일 이뤄진다. 서울중앙지법 형사합의25-1부(부장판사 지귀연)는 이날 오후 2시 마약류관리에관한법률위반(향정) 및 증거인멸 교사 등 혐의로 기소된 유아인에 대한 선고기일을 진행한다. 유아인은 지난 2020년 9월부터 2022년 3월까지 총 181회에 걸쳐 프로포폴 등을 상습 투약하고, 지난 2021년 5월부터 2022년 8월까지는 총 40여회에 걸쳐 타인 명의로 수면제 1100여 정을 불법으로 처방받아 사들인 혐의를 받는다. 또 지인에게 증거인멸을 지시하거나 지난 2022년 미국 현지서 일행에게 대마 흡연을 교사한 혐의도 받는다. 검찰은 지난 7월 24일 진행된 결심공판에서 유아인에게 징역 4년과 벌금 200만원, 추징금 150여만원을 구형했다. 검찰은 “일반인으로서는 엄두도 낼 수 없는 5억 상당의 비용을 들이며 쉽게, 상습적으로 마약 투약했고, 타인 명의로 마약을 불법 취득해 보건의료 현장 또한 어지럽혔다”며 “자","link":"https://m.entertain.naver.com/now/article/241/0003377064","retrieved":1725311836883},{"title":"레이디스 코드 故 은비, 벌써 10주기…여전히 그리운 이름","contents":"그룹 레이디스 코드 멤버였던 고(故) 은비(고은비)가 22세의 나이로 세상을 떠난 지 10년이 흘렀다. 3일은 레이디스 코드 은비의 사망 10주기다. 꽃다운 나이에 숨진 은비에 팬들의 그리움은 여전히 짙다. 레이디스 코드 멤버들은 지난 2014년 9월3일 새벽 경기도 용인시 기흥구 영동고속도로 신갈분기점 부근에서 교통사고를 당했다. 1992년생인 은비는 사고 당일 숨졌다. 사고 당시 부상을 입었던 레이디스 코드 동료 멤버 권리세도 곧바로 중환자실로 옮겨졌지만 4일 뒤 세상을 떠나 안타까움을 자아냈다. 한편 레이디스 코드는 지난 2013년 데뷔해 '예뻐예뻐 ' '소 원더풀' 등의 곡으로 인기를 얻었다. 멤버 애슐리 소정 주니 3인조로 활동을 이어가다 2020년 소속사 폴라리스 엔터테인먼트와 계약이 만료되면서 이들은 솔로로 활동 중이다.","link":"https://m.entertain.naver.com/now/article/421/0007765959","retrieved":1725311836884},{"title":"이새롬 ‘위 아래 다 짧아! 브라탑에 노출된 탄탄 복근’ [틀린그림찾기]","contents":"프로미스나인 이새롬이 브라탑과 쇼트팬츠로 탄탄한 복근과 날씬한 보디 라인을 자랑했습니다. 이새롬은 지난 8월 30일 오후 서울 강남구 압구정동에서 열린 포토 행사에 참석했습니다. 이날 행사에서 이새롬은 태슬이 장식된 재킷에 화이트 브라탑을 매치했고, 블랙의 가죽 쇼츠로 과감하고 아찔한 패션을 완성했습니다. 이새롬의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 이날 행사는 뷰티테크 기업 에이피알(Advance People‘s Real life)의 체험형 플래그십 스토어 ‘스페이스 도산’의 오픈을 기념해 열린 이벤트로, 에이지알의 모델로 활동 중인 배우 김희선을 비롯해 기은세, 연우, 프로미스나인 이새롬&amp;이서연, 권은비, 박지현, 차주영 등 패셔니스타들이 참석해 자리를 빛냈습니다. 이새롬의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 재킷의 깃입니다. 두 번째, 재킷 단추입니다. 세 번째, 팬츠의 주머니입니다. 네 번째, 재킷의","link":"https://m.entertain.naver.com/now/article/410/0001021408","retrieved":1725311836886},{"title":"이찬원, 오늘(3일) '안성 세계소프트테니스선수권대회' 축하무대","contents":"가수 이찬원이 '안성 세계소프트테니스선수권대회' 개막식 무대를 빛낸다. 이찬원은 9월 3일 오후 7시 30분 경기도 안성시 보개면 안성맞춤 소프트테니스구장에서 열리는 '제17회 안성세계소프트테니스선수권대회' 개막식 공연에 출연한다. 이날 개회식에 이찬원은 홍자, 트라이비, 드림노트 등과 함께 흥 넘치고 신명 나는 무대를 펼친다. 각종 방송에서 왕성한 활동을 하고 이찬원은 막바지 여름 더위에 지친 관객들에게 시원하고 호소력 짙은 보이스로 감동적인 힐링 무대를 선사할 전망이다. 한편 이찬원은 오는 9월 17일 오후 7시 50분 KBS 2TV 추석특집쇼 '이찬원의 선물'로 시청자를 찾는다.","link":"https://m.entertain.naver.com/now/article/108/0003262927","retrieved":1725311836887},{"title":"오정연, 필드 점령한 건강미 \"포기 않고 완주\"","contents":"방송인 오정연이 건강미를 자랑했다. 오정연은 2일 자신의 인스타그램에 \"모두 포기 않고 18홀 끝까지 완주\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 골프 라운딩에 나선 오정연의 모습이 담겼다. 오정연은 싱그러운 미소를 자랑하며 남다른 각선미를 뽐내 눈길을 끌었다. 한편 오정연은 2006년 KBS 아나운서로 입사해 지난 2015년 퇴사했다. 이후 드라마 '마인', 영화 '죽이러 간다' 등에 출연하며 배우로 활동 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003262923","retrieved":1725293947915},{"title":"'동상이몽2' 최유라 큰 형부 \"♥김민재 처음 보고 사기꾼인 줄...말려야 하나\" [종합]","contents":"최유라의 가족들이 김민재와의 첫 만남을 떠올렸다. 2일 방송된 SBS '동상이몽 시즌2 - 너는 내 운명'(이하 '동상이몽2')에서는 김민재♥최유라의 제주 대가족 모임이 공개됐다. 이날 '제주 사위' 김민재는 처가 식구들과 가족 모임으로 눈길을 끌었다. 최유라는 4남매로, 김민재 포함 무려 15명의 대가족이었다. 그때 김민재는 처가 식구들을 위해 식사 준비를 도맡아 하는 등 듬직한 막내 사위였다. 그때 큰 형부는 \"유라가 남자를 소개시켜준다고 했을 때...\"라고 하자, 최유라는 \"잘 생각하고 이야기 해라\"고 해 웃음을 안겼다. 이어 큰 형부는 \"나보다 나이 많은 사람만 아니었으면 생각했는데 동갑이었다. 나는 제주 사람이고, 연기하는 사람이지 않나. 성향이 너무 달라서 당황했다\"며 \"처음에는 사기꾼인가 했었다\"고 말해 웃음을 안겼다. 이에 큰 언니는 \"제주도 사람들이 살갑지가 않은데 너무 살갑게 하니까\"라고 했고, 큰 형부는 \"유라 말려야 하나 했었다. 사기 치려면 살갑게 해야 하지","link":"https://m.entertain.naver.com/now/article/076/0004188564","retrieved":1725293947917},{"title":"[TMA 리뷰] 에스파 '장꾸미' 넘치는 인터뷰 현장 (영상)","contents":"에스파 \"내년에도 더팩트 뮤직 어워즈와 함께\" 1년간 새역사 쓰며 성장…2024 TMA 출연 성사 그룹 에스파가 오는 7~8일 이틀간 일본 오사카에서 열리는 '2024 더팩트 뮤직 어워즈(이하 TMA)'에 나서며 K팝 팬들과 만납니다. 지난해 '2023 TMA'에서 처음 인연을 맺은 에스파는 올해에도 출연을 확정해 2년 연속 동행을 이어 나갑니다. '2023 TMA'는 지난해 10월 10일 인천남동체육관에서 열렸는데요. 당시 에스파는 첫 출연에도 '올해의 아티스트'와 '월드와이드 아이콘' 부문 수상으로 2관왕에 올랐습니다. 수상 직후 &lt;더팩트&gt; 취재진과 인터뷰에서 에스파는 \"팬 마이와 스태프, 회사 식구들에게 감사하다\"며 \"내년에도 '더팩트 뮤직 어워즈'에서 상을 받을 수 있도록 열심히 활동하겠다\"고 소감을 밝혔습니다. 에스파는 지난 1년간 새로운 역사를 쓰며 성장했습니다. 올해 상반기 최고 히트곡으로 꼽히는 'Supernova(슈퍼노바)'로 국내외 주요 음악 차트 1위를 휩쓸었고,","link":"https://m.entertain.naver.com/now/article/629/0000318240","retrieved":1725290232204},{"title":"[플랫폼 진입장벽②] '뚝심 or 고집'…지니TV의 견고한 벽","contents":"추후 수정 '좋은 작품이 있다, 입소문을 탄다, 시청으로 이어진다', 당연한 공식인데 통하지 않을 때가 있다. 여러 OTT가 등장하고 플랫폼 시장이 활기를 띄며 전 세계가 다양한 작품을 접하는 시대가 됐지만 대표적인 OTT를 제외하고는 접근부터 힘든 경우도 존재한다. 특히 IPTV의 경우에는 진입장벽이 더욱 견고하다. 대표적인 예가 있다면 바로 지니TV다. 이른바 '지리지널'이라고도 불리는 지니TV의 뚝심 혹은 고집에 대한 다양한 이들의 시선도 짚어본다.&lt;편집자 주&gt; 최근 드라마 시청자들 사이에서는 '지리지널'이라는 단어가 생겼다. 당초 '지니TV 오리지널'의 줄임말로 사용했던 이 단어는 현재 타 OTT 서비스 없이 오직 지니TV와 ENA를 통해서만 공개되는 콘텐츠를 일컫는다. 시청자들이 지니TV를 어려워하는 이유는 간단하다. 접근하기 어렵기 때문이다. 작품은 ENA로 방송되긴 하지만 OTT 서비스는 없다. 다시보기를 위해서는 오직 지니TV에서만 가능하다. 문제는 지니TV에 접근하는","link":"https://m.entertain.naver.com/now/article/629/0000318236","retrieved":1725290232205}]}