{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'히토미 합류' 세이마이네임, 단체 콘셉트 공개..16일 데뷔","contents":"‘김재중 제작’ 신인 걸그룹 세이마이네임이 단체 콘셉트를 공개했다. 김재중이 처음으로 제작해 선보이는 인코드 엔터테인먼트의 첫 신인 걸그룹 SAY MY NAME(세이마이네임)은 지난 1일 오후 6시 공식 SNS를 통해 첫 번째 미니앨범의 단체 콘셉트 포토를 공개했다. 긴 테이블에 함께 앉아 있는 멤버들은 귀여운 매력의 메이와 히토미를 비롯해 해맑은 미소의 승주, 도도한 눈빛의 도희와 카니 그리고 냉미녀 모먼트가 느껴지는 소하와 준휘까지 각자 다른 느낌의 표정으로 카메라를 쳐다보는 등 더욱 다채로운 매력을 그려냈다. 한편 인코드의 첫 번째 신인 걸그룹 '세이마이네임'은 오는 10월 16일 데뷔를 앞두고 있다. 사진 제공 = 인코드 엔터테인먼트","link":"https://m.entertain.naver.com/now/article/112/0003723462","retrieved":1727846135116},{"title":"'밴드 명가' JYP의 자신감..엑디즈, 미니 5집 라이브 샘플러 오픈","contents":"보이 밴드 엑스디너리 히어로즈(Xdinary Heroes, XH)가 새 미니 앨범 인스트루멘털 라이브 샘플러를 공개하고 신보 전곡의 일부 사운드를 들려줬다. 엑스디너리 히어로즈는 14일 다섯 번째 미니 앨범 'LIVE and FALL'(리브 앤드 폴)과 타이틀곡 'Night before the end'(나이트 비포 디 엔드)를 발매하고 컴백한다. 1일 오후 공식 SNS 채널에 앨범 트랙리스트를 공개한데 이어 2일 정오에는 신보 전곡 일부 구간의 악기 사운드를 미리 만날 수 있는 인스트루멘털 라이브 샘플러를 게재했다. 영상은 리더이자 드러머 건일, 키보디스트 정수와 오드(O.de), 기타리스트 가온과 준한(Jun Han), 베이시스트 주연 여섯 멤버가 모여 'XH_WORLD_75'(엑스에이치_월드_세븐티파이브), 'Night before the end' 무대를 펼치며 시작됐다. 이어 멤버들은 각각 'Save me'(세이브 미), '소년만화', 'iNSTEAD! (Feat. YB 윤도현","link":"https://m.entertain.naver.com/now/article/108/0003269782","retrieved":1727846135117},{"title":"Classical music festival to fill DMZ with peace, harmonies and hope","contents":"Throughout October and November, Korea’s demilitarized zone, otherwise known as the DMZ, will be filled with the harmonies of classical music concerts. The DMZ OPEN International Music Festival, in its second edition, is set to kick off from Nov. 9 to 16, filled with eight performances at the Goyang AramNuri Arts Center’s Aram Concert Hall. “My work has always been deeply involved with the DMZ, but it’s also been an important task to figure out how we were going to share this area with the rest","link":"https://m.entertain.naver.com/now/article/640/0000059616","retrieved":1727846135122},{"title":"(여자)아이들 미연, 깊이 파인 가슴라인…과감한 드레스 자태","contents":"아이들 미연, 깊이 파인 가슴라인…과감한 드레스 자태 아이들 미연이 과감한 드레스 자태를 뽐냈다. 미연은 지난 9월 26일 프랑스 파리에서 진행된 한 주얼리 브랜드 행사에 참석했다. 이날 행사에는 미연을 비롯해 카디 비(Cardi B), 나탈리아 보디아노바(Natalia Vodianova), 이자벨 아자니(Isabelle Adjani) 등의 셀러브리티들이 쇼의 프론트로우에서 자리를 빛냈다. 미연은 가슴 라인이 깊이 파인 블랙 드레스를 입고 어깨라인을 드러내며 과감한 분위기를 연출했다. CG 같은 비주얼로 보는 이들의 시선을 사로잡았다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001154114","retrieved":1727846135124},{"title":"스트레이 키즈, 11월 13일 일본 정규 2집 'GIANT' 정식 발매","contents":"스트레이 키즈(Stray Kids)가 오는 11월 13일 일본에서 두 번째 정규 앨범 'GIANT'(자이언트)를 발매한다. 스트레이 키즈는 11월 13일 일본 정규 2집 'GIANT'를 발매한다. 일본 정규 2집 'GIANT'는 지난해 2월 발표한 일본 첫 정규 앨범 'THE SOUND'(더 사운드) 이후 약 1년 9개월 만에 선보이는 현지 정규 음반으로 팬들의 뜨거운 관심을 모으고 있다. 2020년 3월 일본 정식 데뷔 이래 2023년 9월 현지 첫 EP 앨범 'Social Path (feat. LiSA) / Super Bowl -Japanese ver.-'(소셜 패스 (feat. LiSA) / 슈퍼볼 일본어 버전)에 이르기까지 발표한 여러 작품들로 오리콘, 타워레코드, 빌보드 재팬 등 주요 음원 및 음반 차트 정상을 석권했고 K팝 4세대 보이그룹 최초 일본 4대 돔 공연장 입성을 이룬 '5-STAR Dome Tour 2023'(파이브스타 돔 투어 2023)을 성공적으로 이끄는 등","link":"https://m.entertain.naver.com/now/article/109/0005166323","retrieved":1727846135124},{"title":"'16일 컴백' 로이킴, 감성+세련미 더한 영화 같은 신곡 포스터...리스너 낭만 자극","contents":"가수 로이킴이 신곡 포스터를 공개하며 컴백 기대감을 높였다. 로이킴은 지난 1일 공식 SNS를 통해 오는 16일 발매를 앞둔 새 싱글 '내게 사랑이 뭐냐고 물어본다면'의 비주얼 포스터 2종을 공개했다. 공개된 포스터 속 로이킴은 창으로 들어오는 햇살 아래 청초하면서도 훈훈한 비주얼을 드러내는 것은 물론, 편안한 무드 속 한층 깊어진 분위기를 풍기며 음악팬들의 시선을 단번에 사로잡았다. 더불어 한 편의 영화 포스터를 연상시키는 감성적인 디자인도 눈에 띈다. 따뜻한 톤의 이미지 위로 '내게 사랑이 뭐냐고 물어본다면'이라는 곡명과 가사 일부가 세련되게 구성, 사랑하는 순간이 인생에서 영화 같은 순간임을 암시하는 듯해 로이킴이 신곡으로 전할 메시지에 대한 기대감을 높인다. '내게 사랑이 뭐냐고 물어본다면'은 진정한 사랑을 꿈꾸는 이들에게 울림을 줄 로이킴표 감성 발라드로, 로이킴이 작사 및 작곡에 참여해 편안함과 익숙함이 찾아올 때의 사랑을 녹여냈다. 한층 짙고 단단해진 보컬로 돌아온 로이","link":"https://m.entertain.naver.com/now/article/117/0003875936","retrieved":1727846135124},{"title":"서인국, 첫 미국 팬미팅 투어 성료 “모두 팬 여러분 덕분”","contents":"서인국, 첫 미국 팬미팅 투어 성료 “모두 팬 여러분 덕분” 가수 겸 배우 서인국이 첫 미국 팬미팅 투어를 성료했다. 서인국은 지난 9월 26일(목)과 28일(토) LA와 워싱턴 D.C.에서 ‘SEO IN GUK 1st US FAN MEETING TOUR’ 팬미팅을 진행했다. 서인국은 1부의 시작으로 ‘MY LOVE’를 부르며 감미로운 목소리와 함께 무대에 등장했다. 팬들이 직접 뽑은 질문에 응답하는 시간을 가졌고 토크 중 준비한 팝송 한 소절과 미 공개곡 한 소절을 부르며 공연의 분위기를 후끈 달아오르게 만들었다. 챌린지 게임을 통해 드라마의 한 장면 재연하기, 댄스와 애교 챌린지 함께 하기 등 팬과 더 가깝고 친밀하게 소통했다. 2부에서는 ‘사랑해U’, ‘부른다’, ‘All For You’ 등 다수의 히트곡으로 관객들과 떼창은 물론 한국의 고전 게임 ‘무궁화 꽃이 피었습니다’를 함께 즐기며 알찬 시간을 만들었다. 팬들의 서프라이즈 영상을 보며 뭉클한 모습을 보이기도 했다. 서인국","link":"https://m.entertain.naver.com/now/article/382/0001154110","retrieved":1727846135125},{"title":"‘어비스 이적’ 적재, 29일 정규 3집 ‘클리셰’ 발매→11월 전국투어","contents":"‘어비스 이적’ 적재, 29일 정규 3집 ‘클리셰’ 발매→11월 전국투어 가수 적재가 정규 3집 앨범으로 돌아온다. 적재는 2일 공식 SNS채널을 통해 컴백 포스터를 공개, 오는 29일 3집 정규앨범 ‘클리셰(CLICHÉ)’ 발매 소식을 전했다. 이번에 공개된 포스터 속 적재는 댄디한 블랙 룩을 선보이며 훈훈한 매력을 발산했다. 반대편 거울에는 적재의 옆모습이 비치며 몽환적인 분위기를 자아냈다. 단조로운 색감과 심플한 스타일링으로 차분한 가을 감성을 선보였다. 이번 앨범은 지난해 소속사 어비스 컴퍼니로 이적한 이후 첫 신보. 적재만의 음악적 감성을 가득 담은 가을 계절에 어울리는 앨범이 될 것을 예고했다. 한편, 적재는 앨범 발매 이후 오는 11월 전국투어 콘서트에 돌입한다. 서울을 시작으로 전주, 대구, 천안, 부산, 광주에서 공연을 하며 전국의 팬들과 만날 예정이다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001154108","retrieved":1727846135125},{"title":"한성민, 이창섭 신곡 '33' MV 출연..청춘 감성 정조준","contents":"신예 배우 한성민이 이창섭의 신곡 뮤직비디오에 출연한다. 최근 판타지오 공식 SNS 채널을 통해 이창섭 정규 1집 '1991'의 타이틀곡 '33'(삼삼) 스토리 티저와 뮤직비디오 티저가 공개된 가운데, 배우 한성민이 여주인공으로 등장해 눈길을 끌었다. 공개된 뮤직비디오 티저 속엔 쏟아지는 비를 맞으며 행복해하는 19살의 성민과 늦은 밤 같은 장소에서 비를 맞고 있는 29살의 성민이 교차되며 진한 여운을 남겼다. 특히 영상 중간 오열하고, 넋이 나간 표정을 한 성민의 모습이 스치듯 지나가 뮤직비디오 본편에 대한 궁금증을 자극했다. 앞서 오픈된 스토리 티저 속 원하던 대학에 합격한 19살, 고된 현실을 마주한 29살의 성민이 보는 이들의 공감과 추억을 불러일으켰다면, 이번에는 '새까만 밤하늘에 흐르던 정적도 / 추억할 수 있길' 등 감성을 자극하는 가삿말과 한성민의 감정 열연이 만나 몰입도를 더욱 높였다. 데뷔 이후 다수의 브랜드 광고 모델로 활동하며 대중에게 얼굴을 알린 한성민은 영화","link":"https://m.entertain.naver.com/now/article/108/0003269770","retrieved":1727846135125},{"title":"어반자카파, 4개월 만에 신곡 발표..오늘(2일) '안녕' 공개","contents":"그룹 어반자카파(권순일 조현아 박용인)가 신곡 '안녕'을 발표한다. 2일 소속사 앤드류 컴퍼니에 따르면 어반자파카의 신곡 '안녕'은 이날 오후 6시 각종 음악 사이트를 통해 공개된다. 어반자카파의 신곡은 지난 6월 14일 공개된 '열 손가락' 이후 4개월 만이다. '안녕'은 부드러운 피아노 선율과 현악기가 조화를 이룬 곡으로 리더 권순일이 작사, 작곡했다. 세상 모든 이들이 경험하는 만남과 사랑, 이별에 대한 담대한 해석을 담은 가사와 때론 부드럽고 때론 강렬한 어반자카파 특유의 하모니가돋보이는 곡이다. 가사에는 사랑과 이별을 반복해 경험하는 현대인들에게 전하는 위로의 메시지를 담았다. 사랑과 이별의 계절인 가을 감성이 물씬 풍긴다. 어반자카파는 신곡 발매와 함께 라이브 퍼포먼스 비디오 영상을 공개할 예정이다. 해당 영상을 통해 어반자카파는 가을의 정취를 가득 담은 정원을 배경으로 호소력 짙은 라이브 무대를 선보일 계획이다.","link":"https://m.entertain.naver.com/now/article/108/0003269769","retrieved":1727846135126},{"title":"존박, 9일 두 번째 선공개곡 ‘블러프’ 발매[공식]","contents":"가수 존박이 정규앨범 발매에 앞서 두 번째 선공개곡을 발매한다. 존박이 오는 10월 30일 11년 만의 정규앨범 ‘PSST!’를 발매한다. 이에 앞서 10월 9일 두 번째 선공개곡 ‘BLUFF(블러프)’를 깜짝 공개한다. ‘BLUFF(블러프)’는 정규앨범의 수록곡 중 한 곡으로, 가장 존박다운, 존박만이 선보일 수 있는 스포일러 트랙으로 앨범 전반에 대한 기대감을 높인다. 앞서 존박은 지난 8월 여름의 계절과 잘 어울리는 ‘비스타(VISTA)’와 ‘나이트크롤러(NIGHTCRAWLER)‘가 수록된 첫 번째 선공개 더블싱글 음원을 발매했다. 10월 30일 발매되는 정규앨범 ’PSST!‘는 지난 2013년 ’이너 차일드(INNER CHILD)‘ 이후 11년 만에 선보이는 정규앨범이다. 선공개 음원들을 통해 조금씩 윤곽을 드러내며 많은 관심이 집중되고 있다. 존박은 매력적인 중저음 보이스 톤과 소울풀한 리듬감으로 R&amp;B 솔로 가수로의 진수를 선보여왔다. ‘네 생각’, ‘Falling’, ‘","link":"https://m.entertain.naver.com/now/article/410/0001026454","retrieved":1727846135127},{"title":"‘컴백’ 엑스디너리 히어로즈, 인스트루멘털 라이브 샘플러 공개…밴드의 맛","contents":"밴드 엑스디너리 히어로즈(Xdinary Heroes, XH)가 새 미니 앨범 인스트루멘털 라이브 샘플러를 공개하고 신보 전곡 일부 사운드를 들려줬다. 엑스디너리 히어로즈는 10월 14일 5번째 미니 앨범 'LIVE and FALL'(리브 앤드 폴)과 타이틀곡 'Night before the end'(나이트 비포 디 엔드)를 발매하고 컴백한다. 이들은 1일 오후 공식 채널에 앨범 트랙리스트를 공개한 데 이어 2일 정오 신보 전곡 일부 구간의 악기 사운드를 미리 만날 수 있는 인스트루멘털 라이브 샘플러를 게재했다. 영상은 리더이자 드러머 건일, 키보디스트 정수와 오드(O.de), 기타리스트 가온과 준한(Jun Han), 베이시스트 주연 여섯 멤버가 모여 'XH_WORLD_75'(엑스에이치_월드_세븐티파이브), 'Night before the end' 무대를 펼치며 시작됐다. 이어 멤버들은 각각 'Save me'(세이브 미), '소년만화', 'iNSTEAD! (Feat. YB 윤도현)'(","link":"https://m.entertain.naver.com/now/article/609/0000903930","retrieved":1727846135128},{"title":"리아까지 '5인 5색' ITZY, 신보 'GOLD' 콘셉트 포토 공개","contents":"그룹 ITZY(있지)가 '5인 5색' 다채로운 매력의 새 미니 앨범 콘셉트 포토를 추가 공개했다. 오는 15일 ITZY(예지, 리아, 류진, 채령, 유나)는 미니 앨범 'GOLD'(골드)를 발매한다. JYP엔터테인먼트는 지난 1일 공식 SNS 채널에 첫 번째 콘셉트 포토를 오픈한데 이어, 2일 색다른 분위기의 단체 및 개인 스페셜 포토를 공개했다. 단체 사진 속 ITZY는 테이블에 나란히 앉아 음식을 즐기고 다정한 포즈로 셀카를 찍는 등 파티를 만끽하며 우정을 빛냈다. 개별 포토 속 멤버들은 스포티하고 발랄한 스타일링으로 각기 다른 매력을 뽐냈다. 모바일 화면을 활용한 다채로운 앵글의 이미지로 영하고 자유로운 에너지를 발산했다. 최근 전 세계 28개 지역 32회 규모의 두 번째 월드투어 'BORN TO BE'(본 투 비)를 성료한 ITZY는 기세를 이어 데뷔 이래 처음 발표하는 더블 타이틀곡 'GOLD'와 'Imaginary Friend'(이매지너리 프렌드)'로 더욱 풍부한 매력을","link":"https://m.entertain.naver.com/now/article/445/0000241058","retrieved":1727846135129},{"title":"펜타곤 후이X장혜진, 가을 물들이는 유니크 감성...'세대 초월' 듀엣","contents":"펜타곤 후이와 장혜진이 깊어지는 가을 감성을 선보인다. 소속사 큐브엔터테인먼트는 지난 1일 후이의 새 디지털 싱글 '잡초 (With 장혜진)' 콘셉트 포토를 공개했다. 황무지 속 무성하게 자라난 잡초 사이에 선 후이와 장혜진은 각자 두 눈을 감고 쓸쓸한 공간에 완벽하게 녹아들며 시선을 사로잡았다. 또한 후이, 장혜진은 사진에서는 공허하고 아련한 눈빛을 발산하며 세대를 뛰어넘는 완벽한 호흡과 독보적인 분위기를 만들어냈다. 후이의 새 디지털 싱글 '잡초 (With 장혜진)'는 가수, 프로듀서로서 역량을 보여준 올라운드 아티스트 후이와 레전드 보컬리스트 장혜진의 짙은 감성이 어우러진 트랙으로, 두 사람이 들려줄 하모니에 기대가 모인다. 한편 후이의 디지털 싱글 '잡초 (With 장혜진)'는 오는 6일 오후 6시 각종 온라인 음원사이트를 통해 공개된다. /yusuou@osen.co.kr [사진] 큐브엔터테인먼트","link":"https://m.entertain.naver.com/now/article/109/0005166318","retrieved":1727846135131},{"title":"스테이씨, 첫 정규 발매한 지 3개월 만에...'초고속 컴백'","contents":"최근 정규 앨범을 내놓았던 걸그룹 스테이씨(STAYC)가 초고속 컴백에 나선다. 2일 소속사 하이업엔터테인먼트는 \"스테이씨가 오는 30일 컴백을 확정했다\"며 \"현재 새 앨범 준비에 박차를 가하고 있다\"고 밝혔다. 이번 신보는 지난 7월 발표한 첫 번째 정규앨범 '메타모르픽(Metamorphic)' 이후 약 3개월 만에 선보이는 작품이다. 타이틀곡 'Cheeky Icy Thang (치키 아이씨 땡)'으로 스펙트럼을 넓힌 스테이씨는 더욱 업그레이드된 모습을 보일 예정이다. 스테이씨는 데뷔곡 'SO BAD (소 배드)'를 시작으로 'ASAP (에이셉)', 'RUN2U (런투유)', 'Teddy Bear (테디베어)', 'Bubble (버블)', 'Cheeky Icy Thang'까지 스테이씨만의 에너지를 담은 곡으로 큰 사랑을 받았다. 통통 튀는 매력과 완성도 높은 라이브와 퍼포먼스로 글로벌 팬들의 뜨거운 관심을 받고 있는 스테이씨가 이번에는 어떤 모습을 보여줄지 궁금증이 더해진다. 한편,","link":"https://m.entertain.naver.com/now/article/445/0000241056","retrieved":1727846135132},{"title":"아일릿, 미니 2집 비주얼 콘텐츠 공개…몽환적 소녀 감성 물씬","contents":"그룹 아일릿(ILLIT)의 비주얼 콘텐츠가 추가로 공개됐다. 아일릿은 지난 1일 소속사인 빌리프랩 공식 소셜 미디어에 오는 21일 발매되는 미니 2집 'I'LL LIKE YOU'의 'TO' 버전 콘셉트 포토와 필름을 게재했다. 'TO' 버전은 꿈속에서도 너에게 가는 상상을 하며 상대에게 닿기 바라는 마음을 표현했다. 'TO' 버전에서 아일릿은 교복 스타일링을 선보였다. 카디건, 후드 집업 등을 활용한 의상으로 멤버 각자의 개성을 드러냈다. 지하철이라는 일상적인 공간에 하트 모양 풍선을 배치하여 현실과 환상이 교차하는 분위기를 연출했다. 멤버들이 서로에게 기대 잠들거나 창밖을 바라보는 모습이 몽환적인 느낌을 자아냈다. 함께 공개된 콘셉트 필름에서 아일릿은 활기찬 에너지를 발산한다. 멤버 이로하가 지하철에서 잠든 후 의문의 상자를 통해 다른 멤버들과 만나게 되는 이야기가 담겼다. 함께 음악을 듣고, 사진을 찍는 등 또래 친구들과의 일상적인 모습을 보여준다. 몽환적인 영상미가 특징이며,","link":"https://m.entertain.naver.com/now/article/052/0002094332","retrieved":1727846135133},{"title":"KCM, 10년 만에 日 단독공연 “신인가수 마음”","contents":"가수 KCM이 10년 만에 일본에서 단독 공연을 연다. KCM은 11월 2일 도쿄에 위치한 크림 라이브 아카쿠사(CREAM LIVE ASAKUSA)에서 ‘기프트’(GIFT)라는 타이틀로 단독공연을 연다. KCM은 2007년과 2013년, 2014년 당시 일본에서 큰 사랑을 받았던 드라마 ‘황진이’ ‘에덴의 동쪽’ ‘제빵왕 김탁구’ 등의 OST의 인기에 힘입어 일본에서 단독 공연을 가진 바 있으며 이번 무대는 10년 만에 여는 단독 콘서트다. 특히 이번 단독 공연은 지난해부터 KCM이 적극적인 일본 활동을 펼치며 이뤄낸 성과라 의미가 남다르다. KCM은 지난해 10월 일본 현지 팬들을 위한 SNS 개설하고 “20년차 신인가수 KCM”이라고 자신을 소개하며 일본어 싱글 ‘一日’(이치니치)를 발표했다. 이후 ‘今も愛してる人がいるんだ’(이마모 아이시테루 히토가 이루다) 등 지속적으로 일본어 곡을 현지에서 공개하고 있는 중이다. 지난 9월에는 효고현 히메지시에서 깜짝 버스킹을 여는 등 일본","link":"https://m.entertain.naver.com/now/article/144/0000991986","retrieved":1727842719983},{"title":"‘사랑스러운 몽환美’…아일릿만의 소녀 감성, 콘셉트 포토·필름 추가 공개","contents":"그룹 아일릿(ILLIT)만의 소녀 감성이 물씬 느껴지는 비주얼 콘텐츠가 추가 공개돼 글로벌 팬들의 마음을 설레게 했다. 아일릿(윤아, 민주, 모카, 원희, 이로하)은 지난 1일(이하 한국시간) 소속사 빌리프랩 공식 SNS에 오는 21일 발매되는 미니 2집 ‘I’LL LIKE YOU’의 ‘TO’ 버전 콘셉트 포토와 필름을 게재했다. ‘TO’ 버전은 꿈속에서도 너에게 가는 상상을 하며 상대에게 닿기 바라는 마음을 표현했다. ‘TO’ 버전에서 아일릿은 사랑스러운 소녀 그 자체다. 이들은 카디건, 후드 집업 등을 활용한 5인 5색의 교복 스타일링을 통해 러블리한 매력을 한껏 드러냈다. 여기에 지하철이라는 익숙한 공간 밖으로 하트 모양의 풍선이 떠다니는 풍경은 현실과 동떨어진 듯한 묘한 분위기를 풍긴다. 서로에게 기대 잠들거나 창가에서 나란히 서서 초현실적인 하늘을 바라보는 장면은 밝으면서도 아련한 감성이 느껴진다. 사진과 함께 공개된 콘셉트 필름에서는 이들의 엉뚱발랄한 매력이 더욱 도드라진","link":"https://m.entertain.naver.com/now/article/410/0001026452","retrieved":1727842719985},{"title":"뉴진스, ‘New Jeans’ 스포티파이 3억 스트리밍 돌파…통산 6번째","contents":"뉴진스(NewJeans)의 ‘New Jeans’가 스포티파이에서 3억 스트리밍을 돌파했다. 2일 세계 최대 음원 스트리밍 플랫폼 스포티파이에 따르면, 뉴진스(민지, 하니, 다니엘, 해린, 혜인) 두 번째 EP ‘Get Up’의 수록곡 ‘New Jeans’는 지난달 30일 기준 누적 3억 27만 4574회 재생됐다. ‘New Jeans’는 이로써 뉴진스 통산 여섯 번째 3억 스트리밍 곡이 됐다. ‘New Jeans’는 UK 개러지(UK Garage) 리듬과 저지 클럽(Jersey Club) 리듬을 오가는 독특한 구성이 인상적인 노래로, 팀 이름을 활용한 참신한 가사와 세련된 멜로디 라인이 돋보인다. 이 노래는 지난해 7월 음반 발매에 앞서 ‘Super Shy’와 함께 선공개되자마자 국내 주요 음원사이트 실시간 차트 1, 2위를 석권했다. 또한 미국 빌보드 글로벌 송차트는 물론 스포티파이 글로벌, 미국 차트에 진입하는 등 전 세계적인 인기를 확인했다. 뉴진스는 지금까지 총 13개의 스포","link":"https://m.entertain.naver.com/now/article/410/0001026451","retrieved":1727842719985},{"title":"키스오브라이프, 팔색조 면모 입증한 유닛-단체 콘셉트 포토...‘몽환적 감성’","contents":"걸그룹 KISS OF LIFE(키스오브라이프)가 몽환적 감성을 뽐냈다. 2일 0시 공식 채널을 통해 KISS OF LIFE(키스오브라이프)의 미니 3집 앨범 ‘Lose Yourself’ 선공개곡 ‘R.E.M’의 유닛 및 단체 이미지가 공개됐다. 먼저 유닛 콘셉트 포토에서는 비현실적 무드의 배경 속 서로의 손을 잡고 눈을 맞추는 나띠, 하늘의 모습을 시작으로 우수에 젖은 눈빛과 표정으로 보는 이들을 집중시키는 쥴리, 벨의 모습이 담겼다. 이어 공개된 단체 콘셉트 포토에서는 KISS OF LIFE(키스오브라이프) 멤버들의 매력적인 비주얼과 몽환적인 배경이 이질적인 조화를 이루고 한 편의 판타지 영화를 보는 듯한 분위기를 만들어내며 선공개 트랙 ‘R.E.M’에 대한 궁금증을 높였다. 앞서 첫 번째 콘셉트 포토를 통해 현실과 또 다른 자아를 지닌 도플갱어의 상반된 매력을 담아냈던 KISS OF LIFE(키스오브라이프)는 두 번째 콘셉트 티저를 통해 자신들만의 몽환 판타지 감성을 담아냈다.","link":"https://m.entertain.naver.com/now/article/410/0001026450","retrieved":1727842719988},{"title":"유니스, 일본→필리핀까지...25일 데뷔 첫 팬콘 ‘유니스 인 큐리어스랜드’ 개최","contents":"그룹 유니스(UNIS)가 첫 팬 콘서트로 팬들과 만난다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 오는 25일 필리핀 마닐라 뉴 프론티어 시어터(New Frontier Theater)에서 1st Philippine Fancon ‘UNIS in CURIOUSland’(1st 필리핀 팬콘 ‘유니스 인 큐리어스랜드’)를 개최한다. ‘UNIS in CURIOUSland’는 유니스가 데뷔 후 필리핀에서 처음으로 개최하는 단독 팬 콘서트다. 앞서 유니스는 지난 5월 ‘U&amp;iS Fansign Philippine Tour(유니스 팬사인 필리핀 투어)’를 통해 현지 팬들과 한 차례 만남을 가진 바 있다. 투어 기간 내내 유니스는 대규모 팬들을 곳곳에 운집시켰고, 필리핀 X(구 트위터) 실시간 트렌드까지 장악하며 온, 오프라인을 막론하는 막강한 화력을 보여줬다. 이러한 팬들의 열띤 관심에 힘입어 유니스는 팬 콘서트로 보다 가깝게 소통하는 무대를 마련하게 됐다.","link":"https://m.entertain.naver.com/now/article/410/0001026449","retrieved":1727842719991},{"title":"비투비 이창섭, 오늘(2일) 정규 1집 ‘1991’ 발매","contents":"그룹 비투비 멤버 겸 뮤지컬 배우 이창섭이 스펙트럼을 망라한 ‘1991’로 솔로 활동 2막을 연다. 이창섭은 2일 오후 6시 각종 온라인 음원 사이트를 통해 첫 번째 솔로 정규앨범 ‘1991’을 발매한다. ‘1991’은 이창섭이 태어난 해인 1991년을 시작점으로 멈추지 않고 나아가면서 비로소 단단하고 자유로워진 마음가짐을 담아낸 앨범이다. 대중에게 익히 사랑받아온 이창섭의 전매특허 발라드부터 록, 팝, 펑크, 하우스 등 다채로운 장르로 이뤄져 그의 확장한 음악적 스펙트럼을 만날 수 있다. 첫 번째 타이틀곡 ‘33’(삼삼)은 33살 이창섭이 과거를 돌아보며 깨달은 자전적 이야기를 담은 곡이다. 이창섭은 단독 작사를 맡아 ‘매 순간 앞으로 나아가야 한다’는 메시지를 풀어냈고, 꽉 찬 기타 사운드와 웅장한 콰이어 사이 담백하면서 호소력 짙은 목소리로 팝 록 장르를 이끈다. 또 다른 타이틀곡 ‘OLD TOWN’(올드 타운)은 이창섭만의 애틋하면서 통통 튀는 감성으로 추억 회상을 표현한 시","link":"https://m.entertain.naver.com/now/article/144/0000991978","retrieved":1727842719991},{"title":"어반자카파, '감성 그룹' 열일 계속된다…신곡 '안녕' 공개","contents":"감성 그룹 어반자카파가 신곡을 발표한다. 어반자카파는 2일 오후 6시 신곡 '안녕'을 공개한다. 지난 6월 발매한 '열 손가락' 이후 4개월 만의 신곡이다. '안녕'은 리더 권순일이 작사, 작곡한 곡으로, 부드러운 피아노 선율과 현악기가 조화를 이룬다. 세상 모든 이들이 경험하는 만남과 사랑, 이별에 대한 담대한 해석을 담은 가사와 때론 부드럽고 때론 강렬한 어반자카파 특유의 하모니가 돋보인다. 소속사 앤드류컴퍼니는 \"'안녕'은 사랑과 이별을 반복해 경험하는 현대인들에게 전하는 위로의 메시지를 담고 있다\"라고 해 사랑과 이별의 계절 가을에 음악 팬들의 호응을 얻을 것으로 기대된다. 어반자카파는 신곡 발매와 함께 라이브 퍼포먼스 비디오 영상도 공개, 호소력 짙은 라이브를 선보일 예정이다.","link":"https://m.entertain.naver.com/now/article/477/0000514610","retrieved":1727842719991},{"title":"아일릿, '러블리 몽환' 찐 10대 소녀감성 발산…미니2집 추가 콘셉트 공개","contents":"그룹 아일릿(ILLIT)이 10대 소녀다운 러블리 몽환매력을 발산, 컴백관심도를 높였다. 빌리프랩 측은 지난 1일 공식 SNS를 통해 아일릿 미니2집 'I'LL LIKE YOU'의 'TO' 버전 콘셉트 티저를 공개했다. '꿈 속에서도 상대에게 닿기를 바라는 마음'이라는 메시지를 품은 해당 티저에는 5인5색 교복 스타일링과 함께, 러블리한 10대 소녀로서의 익숙한 듯 신선한 분위기를 표현한다. 특히 지하철이라는 익숙한 공간 밖으로 하트 모양의 풍선이 떠다니는 풍경은 그를 바라보는 아일릿 멤버들의 모습과 함께 초현실적인 몽환감을 느끼게 한다. 이는 지하철에서 깜박 졸다가 의문의 상자 안으로 빨려 들어간 이로하를 메인으로 하는 엉뚱발랄 분위기의 콘셉트 필름과 연결, 아일릿 특유의 새로운 소녀미 면모를 기대케 한다. 한편 아일릿은 27주 연속 미국 빌보드 '글로벌' 차트인 기록의 데뷔곡 'Magnetic'에 이어, 오는 21일 미니 2집 'I'LL LIKE YOU'로 새로운 행보를 시작한다","link":"https://m.entertain.naver.com/now/article/030/0003244305","retrieved":1727839193809},{"title":"지민 'Who', 10주 연속 '핫100' 차트인…정국·RM 등도 솔로롱런 거듭","contents":"지민이 정국·RM 등 롱런동료들과 함께 10주째 '핫100' 차트인을 기록, 방탄소년단의 입지를 한층 더 든든히 했다. 2일 빅히트뮤직 측은 지민이 솔로 2집 'MUSE'의 타이틀곡 'Who'로 미국 빌보드 '핫100' 30위를 기록, 10주 연속 차트인을 달성했다고 전했다. 이번 기록은 '글로벌(미국 제외)'(10위), '글로벌 200'(12위), '스트리밍 송'(25위), '팝 에어플레이'(26위) 등의 꾸준한 글로벌 스트리밍 기록에 이어지는 누적성과다. 이는 '빌보드 200' 91위, '월드앨범' 2위 등의 앨범기록과 함께 새로운 솔로롱런 행보로 이어질 것을 기대케 한다. 또한 'Seven (feat. Latto)'(글로벌200 78위, 미국제외 40위), 'Standing Next to You'(글로벌200 156위, 미국제외 94위) 등의 롱런히트를 달성중인 정국, 래퍼 메건 더 스탤리언(Megan Thee Stallion)과의 협력으로 완성한 'Neva Play (feat","link":"https://m.entertain.naver.com/now/article/030/0003244303","retrieved":1727839193809}]}