{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"'Happy'는 격려의 기록\" 방탄소년단 진 신보 '외신 호평'","contents":"\"'Happy'는 격려의 기록이다.\" 방탄소년단(BTS) 진의 첫 솔로 앨범 'Happy'가 지난 15일 발매된 가운데 주요 외신들의 호평이 이어지고 있다. 진의 음악성을 집중 조명하고 그가 팬들에게 전하고자 하는 특별한 사랑의 메시지에 찬사를 보냈다. 영국 음악 매거진 NME는 \"진의 인터뷰를 읽어보면 '행복'이 그의 마음 속에서 얼마나 큰 비중을 차지하는지 금방 알 수 있다. 그는 팬들에게 자신의 어두운 감정보다 밝은 모습을 보여주고 싶어하며 그들에게 받은 지지와 행복을 자주 이야기한다. 그런 진의 첫 솔로 앨범 제목이 'Happy'인 것은 자연스러운 선택\"이라고 전했다. 이어 \"총 6곡으로 구성된 이 앨범은 밝음을 가득 담으면서도 행복을 더 빛나게 하는 그림자도 함께 인정한다. 진은 진정한 기쁨을 위한 어둠의 가치를 이해하고 있다\"라는 깊이 있는 감상평을 남겼다. 또한 \"'Happy'는 본질적으로 격려의 기록이다. 이 앨범은 누구나 행복한 감정에 도달할 수 있다고 약속하며 일상","link":"https://m.entertain.naver.com/now/article/108/0003284062","retrieved":1732141024722},{"title":"아일릿, '일본 레코드 대상' 신인상 쾌거..13년만 K팝 걸그룹 수상","contents":"그룹 아일릿(ILLIT)이 일본 정식 데뷔도 전에 현지 최고 권위 시상식의 신인상을 수상했다. 21일 소속사 빌리프랩에 따르면 아일릿은 ‘제66회 빛난다! 일본 레코드 대상’(이하 ‘일본 레코드 대상’)의 ‘신인상’ 수상자로 선정됐다. 아일릿은 “올해의 목표가 신인상을 받는 것이었는데, 그 꿈을 이룰 수 있어서 매우 기쁘고 행복하다. 항상 새로운 음악과 퍼포먼스를 보여드릴 수 있도록 계속해 성장해 나가는 아일릿이 되겠다”라고 소감을 전했다. ‘일본 레코드 대상’은 일본작곡가협회가 주최하는 음악 시상식으로, 지난 1959년 시작돼 현지에서 가장 오랜 전통과 권위를 갖는다. 이 시상식에서 K-팝 걸그룹이 신인상을 받은 건 소녀시대와 2NE1 이후 13년 만이다. 특히 아직 일본에서 데뷔하지 않은 아티스트의 신인상 수상은 매우 이례적인 일. 아일릿은 올해 한국 앨범으로 일본에서 큰 사랑을 받았다. 이들이 지난 3월 발매한 미니 1집 ‘SUPER REAL ME’의 타이틀곡 ‘Magnetic","link":"https://m.entertain.naver.com/now/article/112/0003732649","retrieved":1732141024722},{"title":"日 정식 데뷔도 안 한 아일릿, ‘일본 레코드 대상’ 신인상","contents":"그룹 아일릿(ILLIT)이 일본에서 정식 데뷔하기도 전에 현지 최고 권위 시상식의 신인상을 받았다. 11월 21일 소속사 빌리프랩에 따르면 아일릿(윤아, 민주, 모카, 원희, 이로하)은 ‘제66회 빛난다! 일본 레코드 대상’(이하 ‘일본 레코드 대상’) 신인상 수상자로 선정됐다. 아일릿은 “올해의 목표가 신인상을 받는 것이었는데, 그 꿈을 이룰 수 있어서 매우 기쁘고 행복하다. 항상 새로운 음악과 퍼포먼스를 보여드릴 수 있도록 계속해 성장해 나가는 아일릿이 되겠다”라고 소감을 전했다. ‘일본 레코드 대상’은 일본작곡가협회가 주최하는 음악 시상식으로, 지난 1959년 시작돼 현지에서 가장 오랜 전통과 권위를 갖는다. 이 시상식에서 K-팝 걸그룹이 신인상을 받은 건 소녀시대와 2NE1 이후 13년 만이다. 특히 아직 일본에서 데뷔하지 않은 아티스트의 신인상 수상은 매우 이례적으로, 아일릿이 처음이다. 아일릿은 올해 한국 앨범으로 일본에서 큰 사랑을 받았다. 이들이 지난 3월 발매한 미니","link":"https://m.entertain.naver.com/now/article/609/0000923337","retrieved":1732141024722},{"title":"방탄소년단 진 'Happy' 외신 호평ing..\"신보 통해 자신만의 스타일 확립\"","contents":"진의 ‘Happy’는 격려의 기록이다. 지난 15일 발매된 방탄소년단 진의 첫 솔로 앨범 ‘Happy’를 향해 주요 외신들의 호평이 이어지고 있다. 이들은 진의 음악성을 집중 조명하고 그가 팬들에게 전하고자 하는 특별한 사랑의 메시지에 찬사를 보냈다. 영국 음악 매거진 NME는 “진의 인터뷰를 읽어보면 ‘행복’이 그의 마음 속에서 얼마나 큰 비중을 차지하는지 금방 알 수 있다. 그는 팬들에게 자신의 어두운 감정보다 밝은 모습을 보여주고 싶어하며 그들에게 받은 지지와 행복을 자주 이야기한다. 그런 진의 첫 솔로 앨범 제목이 ‘Happy’인 것은 자연스러운 선택”이라고 말했다. 이어 “총 6곡으로 구성된 이 앨범은 밝음을 가득 담으면서도 행복을 더 빛나게 하는 그림자도 함께 인정한다. 진은 진정한 기쁨을 위한 어둠의 가치를 이해하고 있다”라는 깊이 있는 감상평을 남겼다. 또한 “‘Happy’는 본질적으로 격려의 기록이다. 이 앨범은 누구나 행복한 감정에 도달할 수 있다고 약속하며 일상의","link":"https://m.entertain.naver.com/now/article/112/0003732648","retrieved":1732141024730},{"title":"“‘Happy’는 격려의 기록” BTS 진 신보에 쏟아진 외신 호평","contents":"“‘Happy’는 격려의 기록이다” 외신들이 11월 15일 발매된 방탄소년단 진의 첫 솔로 앨범 ‘Happy’를 향해 호평하고 있다. 영국 음악 매거진 NME는 “진의 인터뷰를 읽어보면 ‘행복’이 그의 마음 속에서 얼마나 큰 비중을 차지하는지 금방 알 수 있다. 그는 팬들에게 자신의 어두운 감정보다 밝은 모습을 보여주고 싶어하며 그들에게 받은 지지와 행복을 자주 이야기한다. 그런 진의 첫 솔로 앨범 제목이 ‘Happy’인 것은 자연스러운 선택”이라고 말했다. 이어 “총 6곡으로 구성된 이 앨범은 밝음을 가득 담으면서도 행복을 더 빛나게 하는 그림자도 함께 인정한다. 진은 진정한 기쁨을 위한 어둠의 가치를 이해하고 있다”라는 깊이 있는 감상평을 남겼다. 또한 “‘Happy’는 본질적으로 격려의 기록이다. 이 앨범은 누구나 행복한 감정에 도달할 수 있다고 약속하며 일상의 작은 순간에서 기쁨을 발견하는 즐거움을 담았다”고 호평했다. 미국 매거진 틴 보그(Teen Vogue)는 “진은 2년","link":"https://m.entertain.naver.com/now/article/609/0000923335","retrieved":1732141024730},{"title":"대단한 영웅시대! 임영웅, 'AAA' 5년 연속 인기상[★FOCUS]","contents":"대단한 영웅시대다. 가수 임영웅이 '아시아 아티스트 어워즈'(Asia Artsit Awards, AAA) 5년 연속 인기상 수상이라는 대기록을 달성했다. 임영웅은 11월 20일 오후 11시 59분 마감된 '제 9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 'AAA 2024') 인기상 투표에서 남자 가수 부문 1위를 차지했다. 아이돌챔프에서 예선과 본선을 통해 진행된 이번 'AAA 2024' 인기상 투표에서 임영웅(남자 가수), 니쥬(NiziU, 여자 가수), 변우석(남자 배우), 김혜윤(여자 배우)이 각 부문 1위를 차지했다. 임영웅은 남자 가수, 여자 가수, 남자 배우, 여자 배우 등 4개 부문에서 진행된 이번 'AAA 2024' 인기상 투표에서 가장 ~~~를 득표, 존재감을 빛냈다. 임영웅은 특히 5년 연속 AAA 인기상 트로피를 거머쥐며 의미를 더했다. 임영웅은 첫 참석한 2020년 AAA부터 올해까지 한 해도 거르지 않고 인기상을 품에","link":"https://m.entertain.naver.com/now/article/108/0003284060","retrieved":1732141024730},{"title":"방탄소년단 정국, 스포티파이 7억 이상 스트리밍 통산 4곡 달성..亞솔로 최다","contents":"방탄소년단(BTS) 정국이 스포티파이(Spotify)에서 신기록 행진을 이어가며 글로벌 존재감을 빛냈다. 정국이 지난해 9윌 발표한 솔로 싱글 '3D'는 최근 세계 최대 음원 스트리밍 플랫폼 스포티파이에서 7억 스트리밍(필터링 전)을 돌파했다. 이로써 정국은 스포티파이에서 '3D'를 비롯해 솔로 싱글 'Seven'(세븐)과 솔로 앨범 'GOLDEN'(골든)의 타이틀곡인 'Standing Next to You'(스탠딩 넥스트 투 유), 협업곡 'Left and Right'(레프트 앤드 라이트)까지 7억 이상 스트리밍 곡 통산 4개를 달성했다. 정국은 스포티파이 역사상 7억 스트리밍된 노래를 가장 많이 보유(4곡)한 아시아 솔로 가수라는 신기록을 또 한 번 쓰며 '신기록 제조기' 존재감을 보여줬다. '3D'는 발매 이후 스포티파이 '데일리(일간) 톱 송 글로벌' 차트 1위를 차지했으며, 통산 200일 이상 진입을 기록했다. '3D'는 미국 음악 전문 매체 '빌보드'(Billboard)","link":"https://m.entertain.naver.com/now/article/108/0003284058","retrieved":1732141024730},{"title":"미사모·부석순 컴백…K팝에 부는 ‘유닛 돌풍’","contents":"케이(K)팝 무대에 ‘유닛 돌풍’이 분다. 트와이스, 세븐틴 등 케이팝 대표 그룹들이 새로운 해를 준비하며 일제히 유닛(일부 멤버를 모은 소그룹) 활동을 재개해 눈길을 끈다. 이전에는 그룹의 색깔을 확대하는 방편으로 활용됐던 유닛이 최근 들어 그룹 못지않은 글로벌 영향력을 자랑하면서 또 다른 케이팝 주요 수익원으로 주목받고 있다. 트와이스의 첫 유닛 미사모가 대표적인 예다. 미사모는 일본 멤버 미나, 사나, 모모가 뭉친 3인 유닛으로 지난해 7월 데뷔한 후 11월 6일 미니 2집 ‘오트 꾸뛰르’로 컴백했다. 이들은 현지 팬들의 뜨거운 관심에 힘입어 일본에서 대규모 유닛 단독 콘서트 투어를 돌고 있다. ‘돔 투어’는 대규모 관객 모집이 담보되는 초대형 스타들만 설 수 있는 자리로, 케이팝 그룹뿐 아니라 현지 가수들 사이에서도 ‘꿈의 무대’로 꼽힌다. 그런 공연장을 단체가 아닌 유닛만으로 채워 현지에서도 이례적 성공이란 호평을 끌어냈다. 앞서 2~3일 사이타마 베루나 돔(3만 석), 1","link":"https://m.entertain.naver.com/now/article/382/0001164244","retrieved":1732141024731},{"title":"안예은 “호불호 갈리는 목소리…좋아해주는 분들 많아 다행이죠”[EN:인터뷰]","contents":"가수 안예은이 다시 한번 안예은스러운 앨범으로 돌아왔다. 안예은은 11월 21일 오후 6시 각종 음원 사이트를 통해 4번째 미니 앨범 '이야기 보따리'를 발매한다. 지난해 2월 발표한 정규 음반 '쉽게 쓴 이야기' 이후 1년 9개월 만에 선보이는 앨범이다. '이야기 보따리'라는 앨범명에 걸맞게 이야기꾼으로 변신했다. 이번 음반의 화자가 된 안예은은 보따리에 담아 둔 흥미로운 다섯 이야기를 활짝 펼쳤다. 백두산 천지에 살던 '잉어왕'의 이야기로 포문을 열고, 다채로운 이야기들을 꺼내놓은 뒤 연주곡 '잉어왕 (Inst.)'로 끝을 맺었다. '잉어왕'이 펼치는 이야기 보따리는 홀로 남겨져 사랑을 추억하는 '이내', 쓸쓸한 화자의 심정을 그믐달에 투영한 '그믐달', 사랑에 달관한 마음을 담담하고 후련하게 표현한 '그 사랑은 내 사랑이 아니었음을', 모두가 봄이지만 나만은 아직 겨울이라는 이야기를 그린 '이곳은 아직 겨울이오' 등 리스너들이 취향에 따라 골라 잡아 들을 수 있는 안예은 표 음","link":"https://m.entertain.naver.com/now/article/609/0000923333","retrieved":1732141024731},{"title":"트와이스의 광폭 행보…연말 美·日 쌍끌이 히트 노린다","contents":"‘케이(K)팝 간판 걸그룹’ 트와이스가 글로벌 광폭 행보에 나선다. 이들은 연말 발매하는 신보로 세계 대중음악 양대 메카로 손꼽히는 미국과 일본을 동시에 겨냥하며 ‘쌍끌이 히트’를 노리고 있다. 트와이스는 12월 6일 미니 14집 ‘스트래티지’(STRATEGY)를 발매하고 솔로, 유닛 등 다양한 활동으로 채운 올해에 화룡점정을 찍을 예정이다. 타이틀곡 ‘스트래티지’에는 그래미 어워즈, 아메리칸 뮤직 어워즈 등에서 주목받은 유명 래퍼 메건 디 스탤리언(Megan Thee Stallion)이 피처링으로 참여해 화제를 모으고 있다. 이들이 협업하는 것은 10월 메건 디 스탤리언의 ‘마무시’ 리믹스 버전 이후 두 번째다. 앞서 2월 미니 13집 ‘위드 유스’로 미국 빌보드 메인 앨범 차트 ‘빌보드 200’ 1위를 차지한 트와이스는 이번 음반으로 북미 입지를 더욱 굳건히 다자겠단 각오다. 신보 발매 시기도 12월 6일 미국 동부시간 기준(ET) 0시인 오후 2시로 정했다. 빌보드 차트 주간","link":"https://m.entertain.naver.com/now/article/382/0001164243","retrieved":1732141024731},{"title":"아일릿, 이쯤 되면 ‘빌보드의 딸들’","contents":"‘빌보드의 아들들’만 있는 게 아니다. ‘빌보드의 딸’도 있다. ‘올해의 신예’ 아일릿이다. 그룹 아일릿이 최근 내놓은 2번째 미니앨범으로 빌보드 양대 메인 차트 가운데 하나 ‘빌보드200’ 차트인에 성공했다. 메가 히트곡 ‘마그네틱’이 수록된 데뷔 음반 이후 연이은 입성 성공이다. 앨범 순위를 뜻하는 ‘빌보드200’에 연내 2장 이상 게다가 2회 연속 이름을 올리기는 올해 데뷔한 케이(K)팝 아티스트가운데선 ‘오직 아일릿’ 뿐이다. 빌보드가 발표한 최신 차트에 따르면 아일릿 미니2집 ‘아일 라이크 유’(I’LL LIKE YOU)가 빌보드200 94위로 ‘핫샷 데뷔’했다. 지난 3월공개한 데뷔 앨범 ‘슈퍼 리얼 미’ 이후 2회 연속 차트 인이다. 세부 차트에서의 아일릿 ‘존재감’은 더욱 도드라진다. 글로벌 인기 지표로 꼽히는 빌보드 ‘글로벌(미국 제외)’가 대표적으로 아일릿은 데뷔곡이자 유행가 반열에 오른 ‘마그네틱’을 비롯해 2번째 미니앨범 타이틀곡 ‘체리시’(Cherish) 또한","link":"https://m.entertain.naver.com/now/article/382/0001164242","retrieved":1732141024731},{"title":"안예은 \"내가 곧 장르? 칭찬 머쓱해…보컬 수업 받고 있어\" [엑's 인터뷰②]","contents":"([엑's 인터뷰①]에 이어) \"안예은이 장르\" 개성 강한 보이스와 한 편의 드라마와 같은 서사를 가진 음악. 안예은이 들려주는 음악은 안예은이기 때문에 가능하고, 마치 지문처럼 뚜렷하다. 안예은은 20일 네 번째 EP '이야기 보따리'를 발매한다. 그는 지난해 2월 정규 앨범 '쉽게 쓴 이야기' 발매 이후 약 1년 9개월 만에 새 앨범을 들고 찾아왔고, 발매 전 엑스포츠뉴스와 만나 음악 이야기를 나눴다. 타이틀곡은 '잉어왕'으로 백두산 천지에 살던 '잉어왕'의 탄생기를 이야기꾼이 노래하는 가사와 안예은 특유의 동양적인 사운드가 인상적인 곡이다. 안예은은 일명 '안예은이 장르'라는 극찬이나 별명에 대해 \"사실 공감은 못 하는 편이다. 그 말이 저를 너무 머쓱하고 작아지게 만든다\"며 \"마치 28점 받는 학생인데 100점 받은 학생이라고 칭찬하는 거 같은 느낌\"이라고 겸손한 모습을 보였다. 그는 \"제 스스로 모자란다고 생각하는 게 좋은 부분은 아니라고 생각해 과찬을 해주셔도 받아들이는","link":"https://m.entertain.naver.com/now/article/311/0001798160","retrieved":1732141024731},{"title":"\"'잉어왕', '문어의 꿈' 노렸냐고?…안예은, '머글픽'으로 돌아왔다 [엑's 인터뷰①]","contents":"가수 안예은이 이야기꾼이 되어 돌아왔다. 장르적 색채가 짙은 그가 이번에는 대중적인 음악과 감성을 노래한다. 안예은은 20일 네 번째 EP '이야기 보따리'를 발매한다. 그는 지난해 2월 정규 앨범 '쉽게 쓴 이야기' 발매 이후 약 1년 9개월 만에 새 앨범을 들고 찾아왔고, 발매 전 엑스포츠뉴스와 만나 음악 이야기를 나눴다. 타이틀곡은 '잉어왕'으로 백두산 천지에 살던 '잉어왕'의 탄생기를 이야기꾼이 노래하는 가사와 안예은 특유의 동양적인 사운드가 인상적인 곡이다. 안예은은 \"이야기를 풀어주는 캐릭터가 주제가 되어 노래를 진행한다고 생각하시면 될 거 같다\"며 \"제목이 잉어라고 해서 해양 동물이라 '문어의 꿈'을 떠올리는 분들이 많더라. 그런 흑심을 품고 주제를 잡은 건 아니\"라고 웃었다. 그는 \"사실 봄에 발매하려고 했던 앨범이다. 타이틀곡을 제외한 수록곡들은 이미 완성이 되어 있었는데 이를 묶어줄 타이틀이 없던 중에 '잉어왕'을 만들게 되었다\"며 \"원래의 의도는 제가 개성이 강하","link":"https://m.entertain.naver.com/now/article/311/0001798159","retrieved":1732141024731},{"title":"안예은 \"내 음악 단점=카페서 틀기 어려워..이번엔 많이 흘러나오길\" [인터뷰①]","contents":"가수 안예은이 대중성을 제대로 정조준했다. 안예은은 최근 서울 광진구 자양동의 한 카페에서 네 번째 미니앨범 '이야기 보따리' 발매 기념 라운드 인터뷰를 진행했다. 이날 안예은은 \"계속 싱글로만 인사를 드리다가 오랜만에 여섯 곡짜리 앨범으로 인사를 드리게 돼서 굉장히 기쁘다. 원래 해왔던 장르보다 살짝 도전을 해서 어떤 반응일지 궁금하다\"라며 컴백 소감을 밝혔다. '이야기 보따리'는 안예은이 이야기꾼으로 변신해 보따리에 담긴 다섯 이야기를 펼쳐내는 앨범이다. 백두산 천지에 살던 '잉어왕'의 이야기로 포문을 열고, 다채로운 이야기들을 꺼내놓은 뒤 연주곡 '잉어왕 (Inst.)'로 끝을 맺는다. 타이틀곡 '잉어왕'은 안예은의 실제 태몽인 잉어에 캐릭터성을 부여한 트랙이다. 안예은은 자신의 태몽 이야기를 일부 노랫말로 녹여 특별함을 더했다. \"사실 이번 앨범은 올해 봄에 준비했어요. 봄 발매가 목표였죠. 원래 의도는 제가 워낙 개성이 강하고 색이 있는 노래를 해왔기 때문에 이번에는 리스너","link":"https://m.entertain.naver.com/now/article/108/0003284057","retrieved":1732141024732},{"title":"\"안예은이 장르다? 공감 못해..칭찬 받아들이는 연습만 8년째\" [인터뷰②]","contents":"가수 안예은이 '안예은이 장르다'라는 수식어에 겸손함을 드러냈다. 안예은은 최근 서울 광진구 자양동의 한 카페에서 네 번째 미니앨범 '이야기 보따리' 발매 기념 라운드 인터뷰를 진행했다. 지난 2016년 11월 데뷔한 이후 독보적인 음색과 특유의 사극 장르, 음악적 색깔이 분명한 가사로 본인만의 길을 걸어가고 있는 안예은은 매 앨범마다 예상을 뒤엎는 콘셉트로 대중들의 귓가를 사로잡고 있다. 때문에 수많은 K팝 팬들은 안예은이 작업하는 음악을 두고 '하나의 장르 그 자체'라는 칭찬을 내뱉기도. 하지만 안예은은 이같은 타이틀이 쑥스러운 모양이다. 이날 안예은은 \"칭찬을 들으면 공감을 못하는 편\"이라면서 \"이 일곱 글자가 엄청 머쓱하고 작아지는 기분이 든다. 행사를 가면 나를 이렇게 소개해 주시는데 나는 시험에서 28점을 받았는데 100점짜리 학생이라고 칭찬을 받는 느낌이다\"라고 밝혔다. 이어 그는 \"난 개인적으로 스스로가 많이 모자라다는 생각을 하고 있다. 그래서 할 수 있는 노력들을","link":"https://m.entertain.naver.com/now/article/108/0003284056","retrieved":1732141024733},{"title":"안예은 \"난 이야기 파는 보따리장수…어린이들 사랑에 감사\"","contents":"새 미니음반 '이야기보따리'…타이틀곡은 태몽 녹인 '잉어왕' 3년 전 '문어의 꿈', 전국 유년층에 대히트…\"압도적 효자곡\" 싱어송라이터 안예은은 개성 강한 뮤지션이 즐비한 가요계에서도 자기만의 색깔이 유독 선명한 가수다. 안예은은 지난 2015∼2016년 오디션 프로그램 'K팝 스타 시즌 5'에서 준우승을 차지하며 대중에게 눈도장을 찍었다. 2016년 앨범 '안예은'으로 정식 데뷔한 그는 개성 있는 목소리, 국악과 동양적인 정서가 물씬 풍기는 독특한 음악으로 지난 8년 동안 차곡차곡 이력을 쌓아왔다. 안예은은 21일 발표한 네 번째 미니음반 '이야기보따리'에서 백두산 천지에 살던 '이야기꾼 잉어'로 변신해 여러 가지 이야기를 풍성하게 풀어냈다. 최근 서울 광진구 한 카페에서 만난 그는 \"원래 어떤 주제를 잡고 이야기를 풀어 나가는 식으로 앨범 작업을 했지만, 이번에는 제가 이야기를 푸는 주체가 돼 자기 소개를 하는 느낌으로 준비했다\"며 \"원하는 이야기를 하는 것 자체가 하나의 주제","link":"https://m.entertain.naver.com/now/article/001/0015058720","retrieved":1732141024734},{"title":"한국대중음악공연산업협회, 공정한 티켓 유통 환경 조성 위해 대형공연 현장서 암표 근절 캠페인 진행","contents":"사단법인 한국대중음악공연산업협회(이하 음공협)가 한국콘텐츠진흥원(이하 콘진원)과 함께 추진하는‘2024 음원사재기·공연 암표 모니터링 및 캠페인 위탁용역’의 일환으로‘공연 분야 암표 인식 개선 캠페인’을 대형 공연 현장에서 실시했다. 음공협은 지난 9월 20일 잠실종합운동장에서 열린 ▲“올리비아 로드리고 첫 내한공연”을 시작으로 ▲10월19일 고양종합운동장에서 열린“드림콘서트” ▲10월 26일부터 2주간 88잔디마당에서 열린“그랜드민트페스티벌 2024(GMF)” 등의 주요 공연에서 암표 근절 인식 개선을 위한 캠페인과 이벤트를 진행했다. 캠페인은 직접 공연장을 찾은 관객을 대상으로 암표 근절을 위한 올바른 문화 환경을 만들기 위해 마련됐으며, 이를 통해 공정한 공연 분야 티켓 유통 환경 조성에 대한 중요성을 알리고 장려할 목적으로 준비됐다. 음공협은 캠페인 운영 기간 동안 암표에 대한 기본상식 O/X 퀴즈, 룰렛 돌리기 등 다양한 이벤트를 펼쳤으며 참여자들은 “그동안 잘 몰랐던 암표","link":"https://m.entertain.naver.com/now/article/144/0001002152","retrieved":1732141024735},{"title":"황가람X재쓰비, 숨은 음원강자들... 비결은 울림 있는 ‘가사’ [줌인]","contents":"백 마디 말보다 노래 하나가 큰 위로를 줄 때가 있다. ‘나는 반딧불’ ‘너와의 모든 지금’ 두 노래가 최근 대중의 마음을 따뜻하게 해주며 숨은 음원 강자로 떠오르고 있다. ‘나는 반딧불’은 밴드 ‘피노키오’ 출신 황가람이 부른 솔로곡이다. 2020년 발표된 인디밴드 중식이의 원곡을 리메이크했다. 스스로를 사랑하기 어려웠으나 마침내 나 자신이 소중하다는 걸 깨달은 내용을 담았다. ‘나는 내가 빛나는 별인 줄 알았어요/ 몰랐어요 난 내가 벌레라는 것을/ 그래도 괜찮아 난 눈부시니까’ 가사만 봐도 울컥하는 노래를 황가람 특유의 허스키한 보이스가 감동을 배가시킨다. 황가람은 ‘나는 반딧불’을 숨겨져 있던 보석 같은 노래라고 표현했다. 그는 “몇 년 전부터 리메이크가 주목받았다. 그 이유 중 하나는 검증되고 사랑받았던 명곡을 멋진 재해석을 통해 다시 즐기기 위해서라고 생각한다. 다만 ‘나는 반딧불’은 제 목소리로 ‘첫 사랑’을 받게 한 노래라는 점에서 기존 리메이크와 의미가 다르다”며 애착","link":"https://m.entertain.naver.com/now/article/241/0003396305","retrieved":1732137296586},{"title":"휘브 “우리 강점? 기복 없는 라이브... 예능감은 덤이죠” [IS인터뷰]","contents":"“흰색과 검은색 사이에는 수만 가지 색들이 있는 것처럼 휘브 역시 우리만의 색을 찾아가겠습니다.” 과연 신인다운 포부다. 최근 일간스포츠 사옥에서 만난 휘브는 이유있는 자신감으로 똘똘 뭉친 그룹이었다. 총 8인조 남성그룹. 씨제스 스튜디오에서 데뷔한 이들은 휘브만의 강점으로 “기복 없는 라이브 실력”을 꼽았다. 휘브는 지난 1일부터 10일까지 싱글 3집 ‘러시 오브 조이’의 일본 프로모션을 개최하며, 글로벌 그룹으로 한 발짝 더 나아갔다. 휘브는 당시를 돌이켜 보며 “팬들과 색다른 게임을 진행했다. 가위바위보에서 이기면 한국 특상품을 줬다. 구운김, 그냥 김, 새우까지 시푸드 페스티벌이 열렸다”고 전했다. 가위바위보뿐만 아니라 팬 사인회, 포토 타임 등 일본 팬들과 소중한 추억을 쌓았다. 전원 한국인인 휘브는 이번 프로모션을 위해 독하게 일본어 연습도 했다. 그런데 팬들이 한국어를 유창하게 해 놀랍고, 감동이었다며 귀여운 소감도 들려줬다. 휘브는 지난해부터 올해 말까지 누구보다 바쁘","link":"https://m.entertain.naver.com/now/article/241/0003396302","retrieved":1732137296586},{"title":"블랙핑크 솔로 2차 대전 시작…빌보드 왕좌 정조준 [MD뮤직]","contents":"지난 가을 그룹 블랙핑크 리사, 제니, 로제가 싱글을 발표하며 리스너를 만난 가운데, 오는 12월부터 2025년 상반기까지 블랙핑크의 솔로 행보는 계속될 전망이다. 20일 리사는 개인 레이블 라우드 컴퍼니의 공식 채널을 통해 첫 정규앨범 '얼터 에고(ALTER EGO)' 발매 소식을 발표했다. 공지에 따르면 리사는 내년 2월 28일 컴백한다. 이에 앞서 로제가 오는 12월 6일 첫 솔로 정규 앨범을 발표하는 만큼, 두 아티스트가 선보일 음악 세계에 대한 궁금증이 높아진다. 블랙핑크의 솔로 행보는 시작 전부터 국내외 팬들의 주목을 받았다. 특히 최근 리사의 '락스타', 제니의 '만트라', 로제의 '아파트'가 비슷한 시기 연이어 공개되며 신드롬 급 인기를 자랑한 만큼, 상대적으로 더 오랜 시간 공을 들여 작업해야 하는 정규 앨범이 낼 성과에도 이목이 쏠릴 수밖에 없다. 여기에 더해 로제는 '아파트'를 빌보드 메인 차트인 '핫 100'에 입성시키며 레이디 가가, 빌리 아이리시, 사브리아","link":"https://m.entertain.naver.com/now/article/117/0003890021","retrieved":1732137296586},{"title":"진영이형이 끌어올린 엔터주…BTS·블핑이 이어받는다","contents":"박진영 JYP 최고창의성책임자 “진짜 좋은 타이밍입니다. 현찰만 더 있다면 전 무조건 JYP 주식 삽니다.” 박진영이 옳았다. 지난해 11월 한 유튜브 방송에 출연해 ‘매수 적기’를 외쳤던 박진영 제이와이피엔터테인먼트(이하 JYP) 최고창의성책임자(COO)의 말이 현실이 됐다. JYP가 올해 3분기 실적발표에서 ‘엔터사 빅4’(하이브·SM·JYP·YG) 중 유일하게 어닝 서프라이즈(깜짝 실적)를 기록하면서 주가가 고공 행진하고 있다. JYP는 지난 13일 실적 발표 이후 나흘 동안 무려 19.2%(1만 300원) 급등하며 그동안 주춤했던 엔터주를 일제히 끌어올리고 있다. 이런 상승세는 내년까지 이어질 것이라는 게 증권가의 전망이다. 최민하 삼성증권 연구원은 “JYP는 분기 사상 최대 매출과 영업이익을 경신했다”며 “앞서 연이은 실적 쇼크에 대한 실망감으로 한동안 시장에서 소외됐는데, 수익성 회복을 보여주면서 신인 모멘텀(데뷔 예정인 한국·중국·라틴 신인 그룹)에 대한 주목도도 크다”","link":"https://m.entertain.naver.com/now/article/018/0005890171","retrieved":1732137296586},{"title":"도쿄돔 점령하고 ‘서머소닉’ 찢은 K팝, 日 국민 프로 ‘홍백가합전’도 꿰찬다 [SS뮤직]","contents":"아일릿. 사진 | 빌리프랩 부동의 K팝 수요 해외시장 1위. K팝 그룹들이 올여름 일본 대규모 음악축제 ‘서머소닉’을 점령한 데 이어 연말 ‘일본 대중음악계의 자존심’으로 불리는 ‘홍백가합전’까지 점령했다. 일본 최고 권위의 연말 방송 프로그램인 NHK ‘홍백가합전’에 K팝 스타들이 올해도 대거 초청됐다. 19일 NHK는 올해 12월 31일에 방송되는 ‘홍백가합전’에 출전할 41팀의 명단을 발표했다. K팝 그룹 중에서는 홍조(여성팀)에 걸그룹 트와이스, 르세라핌, 아일릿이 포함됐다. 백조(남성팀) 명단에는 투모로우바이투게더(TXT)가 이름을 올렸다. 르세라핌. 사진 | 쏘스뮤직 1951년 처음 시작해 올해로 75회를 맞는 ‘홍백가합전’은 매년 연말 백조(남성팀)와 홍조(여성팀)로 나눠 노래 대결을 펼치는 형식으로 진행되는 프로그램이다. 유서 깊은 연말 무대인 만큼, 일본에서도 ‘홍백가합전’에 누가 나올 것인지 매년 관심이 쏠린다. 이곳에 출연하는 것 자체가 일본 음악 시장에서 정상급","link":"https://m.entertain.naver.com/now/article/468/0001109457","retrieved":1732137296588},{"title":"투어스, 日 'FNS 가요제' 출연","contents":"그룹 투어스(TWS)가 일본 대표 연말 가요제에 출연한다. 소속사 플레디스 엔터테인먼트에 따르면 투어스(신유, 도훈, 영재, 한진, 지훈, 경민)는 오는 12월 4일 방송되는 후지TV '2024 FNS 가요제' 첫날 라인업에 이름을 올렸다. 투어스 일본 연말 가요제 출연은 지난 14일 요미우리TV⋅니혼TV '베스트 히트 가요제 2024'에 이어 두 번째다. 이들은 일본에서 정식 데뷔하기도 전에 현지에서 인기 있는 연말 음악 특집 프로그램에 출연하며 뜨거운 관심을 확인시켰다. 'FNS 가요제'는 '홍백가합전'과 함께 일본의 대표 연말 특집 프로그램 중 하나로 손꼽힌다. 투어스가 참석하는 첫째 날에는 하마사키 아유미, 미세스 그린 애플, 호시노 겐, 주주 등 전국민적인 인기를 얻고 있는 현지 아티스트들이 대거 출연한다. 투어스는 연말까지 국내외에서 활발하게 활동하며 데뷔 첫 해를 화려하게 마무리한다. 이들은 'FNS 가요제' 출연에 앞서 오는 11월 25일 오후 6시 첫 번째","link":"https://m.entertain.naver.com/now/article/477/0000522560","retrieved":1732137296591},{"title":"파브리, 사기 당해 한국왔다! \"공항 오자마자 카메라 등장\" (유퀴즈)","contents":"'흑백요리가' 셰프 파브리가 한국에 오게 된 계기를 공개했다. 20일 방영된 tvN ‘유퀴즈 온 더 블럭’(이하 ‘유퀴즈’)에서는 넷플릭스 '흑백요리사'에 출연해 얼굴을 알린 파브리가 게스트로 출연했다. 이날 파브리는 한식을 접하게 된 계기를 설명하며 \"운영하는 식당에 스태프가 7명까지 늘었는데 한국인이 그 중 3명이었다\"고 했다. 그는 \"같이 일하면서 한식에 대해 많이 묻고, 많이 배웠다. 특히 고추장을 처음 봤을 때 누텔라처럼 찍어 먹어 봤다가 그렇게 매운지 몰랐다\"고 당시를 회상했다. 이후 파브리는 \"이후 더 한식에 관심을 갖게 됐다. 갑자기 2016년에 밀라노에서 한식 대회에 참여해 1등을 했다\"며 \"한국 관광 상품권을 받게 됐다\"고 했다. 그는 \"한국 도착해서 인천 공항 게이트가 열리자마자 KBS 카메라가 있더라. 알고 보니 프로그램 출연하는 거였다. 저는 깜짝 놀랐다. 하나도 몰랐다\"며 한국에 방문 후 한층 좋은 기억을 갖게 돼 2018년 한국에 정착하게 됐다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/311/0001798149","retrieved":1732137296593},{"title":"베이비몬스터, KSPO돔 초고속 입성…데뷔 첫 월드투어 '포문'","contents":"신인 걸그룹 베이비몬스터가 서울 KSPO돔에 초고속 입성하며 데뷔 첫 월드투어의 화려한 시작을 예고했다. 소속사 YG엔터테인먼트에 따르면 베이비몬스터는 오는 1월 25일부터 26일까지 양일간 서울 방이동 올림픽공원 KSPO돔에서 '2025 베이비몬스터 퍼스트 월드투어 '헬로 몬스터' 인 서울' 공연을 개최한다. 이로써 베이비몬스터는 공식 데뷔 1년도 채 되지 않아 실내 공연장으로 최고로 꼽히는 KSPO돔에 깃발을 꽂게 된다. 신인 걸그룹이 이 같은 압도적 규모의 공연장에서 첫 번째 콘서트를 개최하는 건 매우 이례적이기 때문이다. 완성도 높은 공연에 대한 YG의 자신감과 멤버들을 향한 음악 시장의 높은 기대감이 엿보이는 대목이다. 무엇보다 베이비몬스터의 본격적인 해외 무대 활약을 알리는 신호탄인 만큼 전세계 팬들의 반응이 뜨겁다. 이번 월드투어는 정규 1집 '드립'을 포함한 세트리스트는 물론 베이비몬스터만의 탄탄한 라이브 퍼포먼스와 독보적 무대 역량을 만나볼 수 있는 자리라 치열한 티","link":"https://m.entertain.naver.com/now/article/477/0000522559","retrieved":1732137296594}]}