{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'쯔양 공갈 방조' 카라큘라, 결국 구속..法 \"증거인멸 우려\"[종합]","contents":"유튜버 카라큘라가 유튜버 쯔양에 대한 유튜버 구제역 등의 공갈 범행을 방조한 혐의를 받고 구속됐다. 지난 2일 수원지법 송백현 영장전담 부장판사는 카라큘라에 대한 구속 전 피의자 심문(영장실질심사)에서 \"증거인멸 우려 및 도주의 우려 있다\"라며 구속영장을 발부했다. 카라큘라는 구제역, 전국진 등이 쯔양의 과거를 빌미로 협박하고 금전을 요구한 범죄 행위를 방조한 혐의를 받는다. 또한 구제역과 공모해 다른 인터넷 방송 진행자에게 수천만원을 갈취한 혐의가 있다. 쯔양의 전 남자친구이자 전 소속사 대표 A씨의 법률 대리인을 맡았던 변호사 최모씨는 쯔양을 협박해 2000만 원가량 돈을 갈취(공갈)한 혐의를 받는다. 또한 구제역에게 쯔양의 과거를 알려 공갈 범행을 방조한 혐의도 있다. 최 씨에 대한 구속영장은 기각됐다. 법원은 \"범죄의 성립 여부에 관해 다툼의 여지가 있고 증거 인멸 우려가 적다\"라고 설명했다. 한편 지난 7월 쯔양은 지난 4년간 전 남자친구이자 전 소속사 대표인 A씨로부터 지","link":"https://m.entertain.naver.com/now/article/108/0003255295","retrieved":1722673140689},{"title":"임지연, 송혜교와 반가운 투샷 \"나의 글로리\"","contents":"임지연이 송혜교와 함께 찍은 사진을 공개해 화제다. 2일 임지연은 SNS를 통해 넷플릭스 '더 글로리'로 인연을 맺은 송혜교와 함께 찍은 사진을 공개했다. '나의 글로리'라는 글과 함께 공개된 사진 속 임지연과 송혜교는 서로를 끌어 안으며 환한 미소를 짓고 있다. 송혜교는 임지연이 출연하는 영화 '리볼버' VIP 시사회를 찾았다. 이후 임지연은 인터뷰를 통해 \"혜교 언니가 혹시 저를 못 만나고 갈까봐 손편지까지 준비해 줬다. 꽃 선물과 같이 받았는데 솔직히 울컥했다\"며 남다른 애정을 드러냈다. 두 사람은 '더 글로리'에선 각각 박연진과 문동은으로 분해 열연을 펼쳤다. 극 중에서는 대립하는 역할이지만 작품 이후로도 인연을 이어가는 모습으로 훈훈함을 더했다. 사진=임지연 SNS","link":"https://m.entertain.naver.com/now/article/437/0000404610","retrieved":1722673140692},{"title":"'임신 20주차' 우혜림, 배만 볼록 나왔잖아?…핑크 정장 입고 러블리한 매력 과시","contents":"그룹 원더걸스 출신 우혜림이 만삭 근황을 공개했다. 우혜림은 3일 자신의 개인 계정에 \"숨길 수 없는 배 Can't hide it no more\"라는 글과 함께 사진을 게재했다. 임신 20주차를 맞이한 우혜림은 촬영 대기실에서 배를 두 손으로 감싼 채 환한 미소를 짓고 있다. 해당 게시물을 본 브브걸 출신 유정은 \"혜림아 너무 이뻐\"라고 했고, 배우 최민수의 아내 강주은은 \"언제나처럼 이쁘구나 혜림아\"라고 영어로 댓글을 남겼다. 한편 우혜림은 지난 2010년 그룹 원더걸스로 데뷔해 여러 히트곡으로 많은 사랑을 받았다. 이후 태권도 선수 신민철과 지난 2020년 7월 결혼해 슬하에 아들 시우를 두고 있다. 오는 2025년 1월에는 둘째를 출산할 예정이다.","link":"https://m.entertain.naver.com/now/article/076/0004176926","retrieved":1722673140692},{"title":"유재석, '데뷔 34년' 번아웃 없는 이유 \"9년간 마음고생, 할 수 있는 일만 한다\" [종합]","contents":"'핑계고' 유재석이 34년간 달려오며 번아웃 한 번 안 겪은 이유를 밝혔다. 3일 유튜브 콘텐츠 '핑계고'에서는 김동현, 유리, 덱스가 출연했다. '집돌이'라는 덱스가 취미로 레고를 조립한다는 말에 유재석은 \"보통 연예계에서 레고를 하시는 분 중에 다 그런 건 아니지만 외로움과 헛헛함, 내 생각, 고민이 복잡할 때 레고를 하면서 덜어버리는 분이 꽤 있다\"고 짐작했다. 이를 듣던 덱스는 \"저도 그런 거 같다. 저도 요즘 생각해보면 현실에서 겪는 고민이며 잡생각을 덜어버리려고 무아지경의 세계로 빠지는 게 아닌가 싶다\"고 털어놨다. 덱스는 최근 번아웃을 겪었다고 고백한 바 있다. 덱스는 \"어이없게도 너무 빠르게 왔다. 그런 얘기를 하니까 네가 뭐 얼마나 했다고 번아웃이 왔냐더라\"며 \"경험해보지 못하는 걸 단기간에 빨리 하다 보니까 그런 게 온 거 같다. 작년에 한 번 겪어서 올해는 잘 풀어가고 있다. 요즘은 번아웃이라기 보다는 재밌다. 재미있어지는 과정\"이라 밝혔다. 이에 유재석은 \"이게","link":"https://m.entertain.naver.com/now/article/076/0004176924","retrieved":1722673140692},{"title":"[종합] 혜리, 아무리 동안이라지만 미성년자로 오해를…\"30살이라 하니 안 믿어\"('혜리')","contents":"가수 겸 배우 혜리가 동안 미모로 인한 에피소드를 풀어놨다. 2일 혜리의 유튜브 채널에는 '꿈만 같았던 뉴욕에서의 수상. 뉴욕 아시아 영화제 라이징 스타 어워드! 그리고 개막작 빅토리'라는 제목의 영상이 올라왔다. 이날 혜리는 저녁을 먹기 위해 레스토랑에 방문했다. 이 자리에서 혜리는 미성년자로 오해받았다고. 혜리는 \"세완이랑 나만 와인잔을 안 줬다\"고 말했다. 이어 \"'술 먹을 거야?' 그래서 알겠다고 했는데 'too young'(이라고 했다)\"며 \"ID를 안 보여줬으면 와인을 안 줬을 거다\"고 덧붙였다. 그는 \"30살이라고 하니까 더 안 믿는 거다. 21살이라고 했으면 믿었을 텐데\"라며 \"괜찮나 술 먹어도? 너무 어려서\"라며 너스레를 떨었다. 혜리는 피부 관리에 열성을 다하는 모습을 보였다. 그는 \"클렌징밤으로 한방에 화장을 지우겠다\"며 \"제가 요즘에 스케줄이 많아서 피부케어를 못 받아서 홈케어로 할 수 있는 방법을 찾아봤다\"고 말했다. 이어 \"데일리로 화장할 때 클렌징밤으로 세","link":"https://m.entertain.naver.com/now/article/312/0000673739","retrieved":1722673140692},{"title":"박규리, 손흥민 마스크 쓴 이유… “안와골절 부상 부위 똑같아”","contents":"카라 멤버 박규리가 안와골절 수술 후 근황을 알렸다. 그는 최근 유튜브 채널 ‘나는규리여’에 ‘박규리, 안와골절 레츠고’라는 제목의 영상을 게재했다. 영상 속에서 박규리는 검은색 안면 보호대를 쓴 채 “제가 얼마 전에 안와골절 부상을 당해서 수술했다”고 운을 뗐다. 그는 “가는 병원마다 '손흥민 선수랑 똑같은 부위를 다쳤다'고 하시더라”고 설명했다. 축구대표팀 주장 손흥민은 지난 2022년 11월 왼쪽 눈 주변의 골절 부상을 당해 안면 보호대 쓰고 카타르 월드컵에 출전한 바 있다. 박규리는 “지금 붓기가 조금 남아있는 상태다. 입이 크게 안 벌어진다. 부드러운 거 한 달 정도 먹으라고 하더라. 그래서 계속 죽이나 미음 만 먹고 있다”며 “저 죽 진짜 싫어한다. 그래서 먹방도 못한다. 노래도 못하고 춤도 못춘다”고 푸념했다. 박규리의 소속사 빅보스엔터테인먼트는 지난달 “최근 박규리가 개인 일정 중 광대 골절과 안와 골절을 입어 병원에 방문 후 정밀 검사를 받았다”며 활동을 당분간 중단","link":"https://m.entertain.naver.com/now/article/396/0000684699","retrieved":1722673140692},{"title":"‘14일 컴백’ 루네이트, 日 첫 단독 팬미팅 성료","contents":"그룹 루네이트(LUN8, 판타지오 소속)가 컴백에 앞서 글로벌 팬심을 충전했다. 루네이트(진수·카엘·타쿠마·준우·도현·이안·지은호·은섭)는 지난달 28일 도쿄 토요스PIT, 이달 2일 오사카 난바Hatch에서 총 3회에 걸친 일본 첫 번째 팬미팅 ‘Hello World’(헬로 월드)를 개최했다. 지난 6월 일본 데뷔 싱글 ‘Evergreen’(에버그린)을 발매하고, 오리콘 주간 싱글 랭킹 TOP10에 오르는 등 현지에서 성공적인 활동을 치른 루네이트는 약 한 달 만에 이번 단독 공연을 성사시키며 뜨거운 관심을 실감했다. 공연명 ‘Hello World’에는 일본을 시작으로 세계로 뻗어 나가겠다는 글로벌 포부를 담았다. 본 공연에서 루네이트는 국내 데뷔곡 ‘Wild Heart’(와일드 하트)의 일본어 버전을 시작으로 현지 오리지널 신곡 ‘Evergreen’, ‘My Tune’(마이 튠), ‘LOUDER’(라우더), 국내 활동곡 ‘Voyager’(보야저), ‘SUPER POWER’(슈퍼","link":"https://m.entertain.naver.com/now/article/009/0005344872","retrieved":1722673140693},{"title":"‘승리를 부르는 캐스터’ 조춘제 前 KBS 아나운서 별세","contents":"조춘제 전 KBS 아나운서가 지난 1일 별세했다. 향년 82세. 고인은 경희대 국문과 출신으로 1966년 서울중앙방송국(현 KBS)에 입사했다. 1970~1990년대 스포츠 중계로 크게 활약했다. 그야말로 ‘승리를 부르는 캐스터’로 통했다. 한국아나운서통사에 따르면 고인은 스포츠 중계에 정열을 쏟은 스포츠 전문 아나운서다. 축구를 비롯해서 농구, 핸드볼 등 구기는 뭐든지 마스터했다. 마라톤도 중계했다. 그가 진행한 중계 가운데 1983년 멕시코 세계 청소년 축구선수권대회가 잘 알려졌다. 당시 한국 대 우루과이 8강전에서 신연호가 결승골을 넣자 “한국의 신연호∼ 조국에 계신 동포 여러분, 기뻐해주시기 바랍니다”라는 멘트는 노년 시청자에겐 여전히 생생하다. 아내 김영임 씨와 영문·문경·은영·형원씨 등 1남 3녀를 유족으로 남겼다. 빈소는 신촌세브란스병원 장례식장 7호실, 발인 3일 오후 2시20분, 장지 일산 자하연. 02-2227-7500","link":"https://m.entertain.naver.com/now/article/396/0000684698","retrieved":1722673140696},{"title":"TWS, 미국서 ‘K-청량 하이틴’의 정수 입증","contents":"TWS(투어스)가 산뜻한 에너지 가득한 칼군무로 ‘K-청량 하이틴’의 정수를 유감없이 보여줬다. 신유·도훈·영재·한진·지훈·경민 등 TWS는 2일(현지시간) 방송된 미국 유명 음악 전문 프로그램 ‘MTV Fresh Out Live(MTV 프레시 아웃 라이브)’에 출연해 미니 2집 ‘SUMMER BEAT!’의 타이틀곡 ‘내가 S면 넌 나의 N이 되어줘’ 무대를 선보였다. 이날 무대는 청량 그 자체였다. 파란색 코트를 표현한 무대 세트가 시원한 분위기를 물씬 풍긴 가운데, 스포티한 의상을 입은 멤버들의 맑고 깨끗한 비주얼이 한층 빛났다. 멤버들의 힘찬 퍼포먼스는 기분 좋은 에너지를 선사했다. 이들은 춤을 추는 내내 흔들림없는 칼군무로 완벽한 팀워크를 보여줬다. 자석 형태의 구조물은 이 곡의 노랫말과 포인트 안무를 더욱 돋보이게 만들었다. 프레시아웃 라이브는 MTV의 대표 음악 프로그램으로, 글로벌 뮤지션들이 출연해 무대를 선보이며 전 세계적으로 널리 사랑받고 있다. TWS는 본격적인 현","link":"https://m.entertain.naver.com/now/article/396/0000684697","retrieved":1722673140706},{"title":"마마무 휘인, 더라이브와 전속계약 종료...\"남은 스케줄은 차질 없이 진행\" [공식]","contents":"그룹 마마무의 휘인이 소속사와 전속계약이 종료됐다. 3일 더라이브 레이블은 \"더라이브 레이블 (THE L1VE LABEL) 소속 아티스트 휘인의 전속 계약이 2024년 8월 3일부로 종료됐다\"고 알렸다. 소속사는 \"지난 3년 동안 뛰어난 음악적 재능과 독창적인 예술성을 지닌 아티스트 휘인과 유의미한 여정에 함께할 수 있어 큰 영광이었다\"며 \"당사는 아티스트 휘인이 더욱더 빛나는 활동을 이어 나가기를 진심으로 응원하겠다\"고 했다. 또한 \"앞서 공지되었던 가오슝 콘서트를 비롯한 향후 일정들은 차질 없이 진행될 수 있도록 당사는 성실히 지원하겠다\"며 휘인의 남은 스케줄에 대해서도 전했다. ▶이하 더라이브 입장 전문 안녕하세요, 더라이브 레이블 (THE L1VE LABEL) 입니다. 먼저, 아티스트 휘인을 사랑해 주시는 팬 여러분께 깊은 감사의 인사를 드립니다. 더라이브 레이블 (THE L1VE LABEL) 소속 아티스트 휘인의 전속 계약이 2024년 8월 3일부로 종료되었음을 알려드립니다","link":"https://m.entertain.naver.com/now/article/076/0004176922","retrieved":1722673140706},{"title":"RM이 왜 거기서 나와?… 상병 단 BTS RM, 화천토마토축제 깜짝 등장","contents":"군 복무 중인 방탄소년단 RM이 ‘2024 화천토마토축제’ 무대에 깜짝 등장했다. 3일 가요계에 따르면 RM은 전날 강원 화천 화천토마토축제 현장에서 ‘육군 승리부대 장병의 날’ 행사 하나로 열린 공연에 장병들과 함께 색소폰 연주를 들려줬다. RM은 화천군에 있는 육군 15사단 승리 부대에서 복무 중이다. 그는 맏형 진의 전역 날 현장에서도 색소폰 연주를 선보인 바 있다. 군 복무중인 방탄소년단(BTS) RM(가운데)이 강원 화천군 사내면 사창리에서 열린 '2024 토마토축제'의 육군 15사단 군악대 공연에 참석해 리허설을 하고 있다. 사진=연합뉴스 상병인 RM은 리허설에선 '15사단 군악대'라고 적힌 검정 티셔츠를 입고 나왔다. 본 공연에선 군악대 복장이었다. 예상치 못한 그의 등장에 관객들은 함성을 지르며 환영했다. RM은 무더위에도 시종일관 밝은 모습이었다. RM은 지난 6월 방탄소년단 맏형 진의 전역식 현장에 휴가를 내고 등장, 색소폰을 부르며 환영을 해주기도 했다. 지난해","link":"https://m.entertain.naver.com/now/article/396/0000684696","retrieved":1722673140706},{"title":"변우석, 어디 숨어있다 이제야..태평양 어깨 +훈훈 외모 '눈길'","contents":"배우 변우석이 근황을 공개했다. 변우석은 3일 자신의 인스타그램을 통해 여러 장의 사진을 게재했다. 공개된 사진 속 변우석은 일상 속에서 편안한 옷차림을 하고 포즈를 취한다. 특히 그는 넓은 어깨와 등, 훈훈한 외모로 팬심을 설레게 했다. 이에 네티즌들은 \"오랜만이다. 너무 잘생겼고 아프지마라\", \"너무 예쁘다\", \"우석이 보고 싶었다\" 등 다양한 반응을 보였다. 한편 변우석은 최근 해외 팬미팅 일정을 소화하기 위해 인천국제공항을 통해 출국하는 도중 과잉 경호 논란에 휩싸인 바 있다. 변우석 측 경호원이 공항을 이용하는 승객의 항공권 검사를 요구하고 일부 게이트를 통제한 걸로 알려졌다.","link":"https://m.entertain.naver.com/now/article/108/0003255289","retrieved":1722673140706},{"title":"“혼자 닭다리 3개 폭풍흡입? 각도만 다를 뿐, 한개”… 류수영, 악플에 해명","contents":"배우 류수영이 ‘닭다리 3개 흡입설’에 대해 해명했다. 류수영이 과거 한 방송에서 다른 출연진과 식사하던 도중 혼자 닭다리 3개를 먹는 듯한 장면이 논란이 된 바 있다. 최근 SNS와 온라인 커뮤니티에는 류수영·함연지·허영만이 출연한 KBS 미식 다큐멘터리 'K푸드쇼 맛의 나라-국물의 나라' 영상 캡처본이 올라왔다. 일부 누리꾼들은 “당시 방송에서 류수영이 혼자서 닭다리 3개를 먹었다”고 지적하며 악플을 달았다. 악플이 쏟아지자 당사자가 직접 해명에 나섰다. 류수영은 3일 자신의 소셜미디어에 “‘류수영은 닭다리를 세개 먹었는가’에 대해 궁금해 하시는 분들이 계셔서 그 장면에 대해 말씀 드리려 한다”며 장문의 글을 올렸다. 그는 “식사 토크가 끝나갈 무렵 카메라가 여러 대가 한 인물에 가까이 붙어 돌아가며 먹는 장면을 촬영했다. 더 맛깔 난 먹방을 담기 위함이었다”고 설명했다. 이어 “제가 먼저 촬영했다. 이미 닭은 모두가 많이 먹은 후였다. 허 선생님도 연지 씨도요. 물론 저도요”라","link":"https://m.entertain.naver.com/now/article/396/0000684695","retrieved":1722673140706},{"title":"\"체조 레전드 부녀 뜬다\"…여홍철, 딸 여서정 올림픽 2회 연속 메달 도전 중계","contents":"여홍철 KBS 체조 해설위원이 딸 여서정의 올림픽 2회 연속 메달 도전 현장을 지켜본다. 여서정은 3일 오후 11시 20분(한국시각) 파리 베르시 경기장에서 열리는 2024 파리올림픽 여자 도마 결승에 출전한다. 체조계 월드 스타 시몬 바일스(미국), 북한의 안창옥 등과 겨루는 경기여서 더욱 시선이 집중된다. 2020 도쿄올림픽 여자 도마에서 동메달을 획득한 여서정은 한국 여자 체조 최초의 올림픽 메달리스트다. 또 아버지이자 1996 애틀랜타올림픽 체조 은메달리스트 여홍철 KBS 해설위원에 이어 대를 이은 '부녀 올림픽 메달리스트'이기도 하다. 여서정은 이번 올림픽에서도 메달을 딸 경우 한국 체조 선수 최초로 올림픽 2회 연속 메달의 영광을 안게 된다. 여서정과 함께 남자 안마 국가대표 허웅도 메달을 노리고 있다. '운명의 날'을 앞두고 여홍철 위원은 \"도마는 착지싸움이다. 어느 선수든 착지에 실수하면 메달권에서 밀릴 수밖에 없다\"라고 전했다. 그는 \"서정이가 '부담이 많이 된다'고","link":"https://m.entertain.naver.com/now/article/076/0004176916","retrieved":1722669151567},{"title":"원더걸스 혜림, 숨길 수 없는 D라인..둘째 만날 생각에 '행복'","contents":"그룹 원더걸스 멤버 혜림이 임신 20주차 근황을 전했다. 혜림은 3일 자신의 인스타그램에 \"숨길 수 없는 배. 임신 20주\"란 글과 함께 사진을 게재했다. 공개된 사진 속 혜림은 만스럽고 행복한 미소를 지으며 카메라를 응시한다. 그의 손은 임신 20주차로 부풀어 오른 배를 받치고 있는 상황이다. 이에 유정은 \"혜림아 너무 예뻐\"라며 그를 응원했다. 한편 혜림은 2020년 태권도 선수 신민철과 결혼했으며 2022년 첫째 아들을 품에 안았다. 오는 12월 둘째 출산 예정이다.","link":"https://m.entertain.naver.com/now/article/108/0003255287","retrieved":1722669151568},{"title":"'K팝 청개구리' 영파씨, 이색 프로필 공개","contents":"프로필부터 다르다. 영파씨(YOUNG POSSE)가 컴백을 앞두고 이색 프로필을 선보였다. 영파씨는 2일 공식 SNS에 세 번째 EP '에이트 댓(ATE THAT)'의 무드를 엿볼 수 있는 '캐릭터 크리에이터(CHARACTER CREATOR)'를 게재했다. '캐릭터 크리에이터(CHARACTER CREATOR)'는 인기 게임 '그랜드 테프트 오토(Grand Theft Auto·이하 GTA)' 내 캐릭터 생성 화면을 본떠 만들어졌다. 특히 카툰 형식을 띤 머그샷 속 각 멤버의 특징을 커스터마이징할 수 있도록 꾸며진 인터페이스가 인상적이다. 이렇듯 영파씨는 GTA 속 지도 이미지를 그대로 구현한 스케줄러에 이어 캐릭터 생성창을 재현한 프로필을 순차적으로 공개, 콘텐트에 진심인 면모로 추후 선보일 티징 콘텐트에 대한 기대감을 고조시켰다. 영파씨가 새 EP '에이트 댓(ATE THAT)'을 통해 달성할 퀘스트는 '무대 씹어 먹기'다. '마카로니 치즈(MACARONI CHEESE)'를 먹고 '","link":"https://m.entertain.naver.com/now/article/437/0000404608","retrieved":1722669151569},{"title":"BTS 뷔, ‘러브 미 어게인’ 뮤직비디오 1억뷰 돌파","contents":"뷔의 솔로곡 ‘러브 미 어게인(Love Me Again)’ 뮤직비디오가 1억 뷰를 돌파했다. 이 곡은 지난해 9월 선보인 뷔의 첫 솔로 앨범 ‘레이오버(Layover)’의 수록곡이다. 음반 발매 전인 지난해 8월 10일 뮤직비디오를 먼저 공개했다. 이 영상은 3일 오전 1시경 유튜브 조회 수 1억 회를 넘었다. 뮤직비디오는 스페인 마요르카에 위치한 한 동굴에서 촬영됐다. 동굴이 주는 신비로운 분위기와 뷔의 매혹적인 음색이 어우러져 독특한 무드를 완성했다. 여기에 오래된 캠코더로 찍은 듯한 장면이 등장해 지나간 사랑을 그리워하는 곡의 감성을 극대화했다. 러브 미 어게인은 1970년대 소울 사운드(Soul Sound)에 가스펠과 재즈를 가미해 포근하고 풍성한 느낌을 주는 곡이다. 노래에 몽환적인 분위기를 불어넣는 뷔의 저음이 매력 포인트다. 이 곡은 발매 당시, 미국 빌보드 메인 송차트 ‘핫 100’(2023년 8월 23일 자) 96위에 오르며 솔로곡 기준 뷔의 통산 2번째 ‘핫 100","link":"https://m.entertain.naver.com/now/article/396/0000684690","retrieved":1722669151570},{"title":"한층 업그레이드된 ‘서진뚝배기’… “이서진, 역시 뉴욕대 경영학과”(서진이네2)","contents":"배우 이서진이 신의 한 수로 ‘서진뚝배기’를 한 단계 업그레이드시켰다. 이서진은 지난 2일 방송된 tvN '서진이네2'에서 새로운 경영 전략을 도입, '서진뚝배기'에 여유를 가져왔다. 어느덧 영업 4일 차를 맞이한 '서진뚝배기', 이서진은 그간의 경험을 바탕으로 더 나은 운영을 위해 고심했다. '서진뚝배기'는 영업 첫날부터 줄곧 문전성시를 이루며 홀과 주방 모두에서 서빙 지연이나 결제 오류 등 실수가 잦아졌던 바다. 이에 이서진은 본격 영업을 앞두고 '10분 시스템'을 내세웠다. 한번에 쏟아지는 손님을 모두 입장시키는 것이 아닌, 10분마다 웨이팅 손님을 일정 수로 나눠 입장시키고 주문을 받자는 것. 다음 주문까지 무조건 10분의 여유가 생기는 원리다. 이서진이 고안한 경영 전략은 대성공이었다. 단번에 홀과 주방에 여유가 생겼다. 홀은 각 손님에게 더 집중할 수 있게 됐고, 주방도 선주문을 소화한 뒤 새 주문이 들어와 요리를 준비하기 수월해졌다. 특히, 항상 눈코 뜰 새 없이 바빴던","link":"https://m.entertain.naver.com/now/article/396/0000684689","retrieved":1722669151573},{"title":"진성, 진해성-박성온과 역대급 ‘그 겨울의 찻집’ 무대(미스터로또)","contents":"가수 진성이 후배들의 존경을 받는 ‘트로트 전설’다운 무대로 시청자들의 마음을 사로잡았다. 진성은 지난 2일 방송된 TV조선 미스터로또에 출연했다. '조선 트로트 실록 특집'으로 펼쳐진 이날 방송에서 진성은 자신의 곡 '인생은 물레방아'로 오프닝 무대를 열었다. 포도청장으로 후배들을 이끌게 된 진성은 \"트로트계 BTS라는 별명도 있지만 그래도 오늘 포도청장이라는 이름이 딱 어울리는 것 같다. 지방경찰청 홍보대사로 활동했던 이력도 있는 만큼 여러분을 위해 불철주야 일하겠다\"고 전했다. 진성은 후배 가수들과 함께한 스페셜 무대로 감동을 더했다. 진성의 젊은 시절로 변신한 진해성과 어린 시절을 맡은 박성온이 가면을 쓰고 등장하자 진성은 이들을 향해 뜨거운 포옹을 나눴다. 이들은 함께 '동전인생'을 가창하며 트로트 신구세대가 화합하는 특별한 무대를 만들어냈다. 대결 판도를 뒤집기 위해 진성이 나섰다. 진성은 대결 상대이자 절친한 사이인 한혜진의 첫인상에 대해 \"정말 예뻤다. 첫인상을 보고","link":"https://m.entertain.naver.com/now/article/396/0000684688","retrieved":1722669151577},{"title":"덱스, 번아웃 고백 이후 \"유재석도 안 오는데 주접떨지마\"","contents":"유튜브 크리에이터 덱스(본명 김진영)가 번아웃을 고백한 후폭풍 스토리를 공개했다. 3일 오전 방송하는 유튜브 채널 '핑계고'에는 소녀시대 유리, 격투기선수 김동현, 유튜브 크리에이터 덱스가 출연했다. 이날 유재석은 \"최근에 번아웃이 왔다고\"라고 하자 덱스는 \"작년에 어이없긴 한데 빠르게 번아웃이 왔다\"며 \"'네가 얼마나 했다고 번아웃이 오냐'라고 하더라\"라고 말했다. 이어 덱스는 \"살면서 경험하지 못한 것이 단기간에 오니까 번아웃이 빨리 왔다\"며 \"작년에 한 번 겪어서 올해는 풀어가고 있고 요즘은 재밌다\"라고 설명했다. 유재석은 \"마음을 먹은 게 아니라 하다 보니 갑자기 감당하기 어려울 만큼 모든 게 한꺼번에 몰려오기도 한다\"라고 하자 덱스는 \"저는 일반인이었는데\"라고 공감했다. 그러면서 덱스는 \"마음먹고 적응하는 데 시간이 필요한데 작년이 한참 폭풍 같은 시기였다\"라며 \"'이런 즐거움이 있구나' 적응하고 있다\"라고 했다. 덱스는 \"(활동한 지)얼마 되지도 않는데 주접떤다고 하더라,","link":"https://m.entertain.naver.com/now/article/417/0001018641","retrieved":1722669151578},{"title":"마마무 휘인, 더 라이브와 전속계약 만료 '재계약 NO'","contents":"마마무 휘인이 현 소속사를 떠난다. 3일 더라이브 레이블 측은 '더라이브 레이블 (THE L1VE LABEL) 소속 아티스트 휘인의 전속 계약이 2024년 8월 3일부로 종료되었음을 알려드린다'고 밝혔다. 이어 '지난 3년 동안 뛰어난 음악적 재능과 독창적인 예술성을 지닌 아티스트 휘인과 유의미한 여정에 함께할 수 있어 큰 영광이었다'며 '당사는 아티스트 휘인이 더욱더 빛나는 활동을 이어 나가기를 진심으로 응원하겠다'고 전했다. 재계약으로 이어지지 않았다. 그러면서도 더라이브 레이블 측은 '더불어 앞서 공지되었던 가오슝 콘서트를 비롯한 향후 일정들은 차질 없이 진행될 수 있도록 당사는 성실히 지원하겠다'며 '앞으로 이어질 휘인의 향후 활동에 따뜻한 응원과 사랑 부탁드린다'고 당부했다. 휘인은 마마무 그룹 활동과 솔로 활동을 병행 중이다. 사진=휘인SNS","link":"https://m.entertain.naver.com/now/article/437/0000404607","retrieved":1722669151580},{"title":"[공식] 마마무 휘인, 더라이브 레이블 떠난다…\"향후 활동 응원할 것\" (전문)","contents":"그룹 마마무 멤버 휘인이 소속사 더라이브 레이블을 떠난다. 더라이브 레이블은 3일 공식입장을 통해 \"소속 아티스트 휘인의 전속 계약이 2024년 8월 3일부로 종료되었음을 알려드린다\"고 밝혔다. 이어 \"지난 3년 동안 뛰어난 음악적 재능과 독창적인 예술성을 지닌 아티스트 휘인과 유의미한 여정에 함께할 수 있어 큰 영광이었다\"면서 \"당사는 아티스트 휘인이 더욱더 빛나는 활동을 이어 나가기를 진심으로 응원하겠다\"고 덧붙였다. 마지막으로 소속사는 \"앞서 공지되었던 가오슝 콘서트를 비롯한 향후 일정들은 차질 없이 진행될 수 있도록 성실히 지원하겠다\"며 \"앞으로 이어질 휘인의 향후 활동에 따뜻한 응원과 사랑 부탁드린다\"고 당부했다. 한편 휘인은 지난 2014년 그룹 마마무로 데뷔해 '데칼코마니', '나로 말할 것 같으면', '별이 빛나는 밤', '음오아예' 등 여러 히트곡을 남겼다. 그는 지난 2021년 8월 더라이브 레이블과 전속계약을 체결하고 솔로 아티스트로서 활동을 이어왔다. 이하 더라","link":"https://m.entertain.naver.com/now/article/076/0004176913","retrieved":1722669151581},{"title":"김무열♥윤승아 바닷가 데이트…'훌쩍 큰' 1세 아들도 함께 [N샷]","contents":"김무열 윤승아 부부가 만 1세 아들과 함께 바다를 찾았다. 윤승아는 3일 자신의 사회관계망서비스(SNS) 계정에 \"너무 커버린 ONE, 속초 이마트에서 품절이던 제품을 보고 너무나 신나버린나, 그리고 초사이언의 후예인가…?\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 푸른 속초 해변을 방문한 김무열, 윤승아와 그의 1세 아들 김원군의 모습이 담겼다. 티셔츠에 짧은 바지를 입고 있는 윤승아와 상의를 탈의한 채 근육질 몸매를 뽐내고 있는 김무열은 손을 잡고 훈훈한 분위기를 자아냈다. 이어 윤승아가 아들 김원 군을 안고 바다를 보여주고 있다. 특히 훌쩍 큰 김원 군의 모습과 통통한 발이 사랑스러움을 유발했다. 한편 김무열과 윤승아는 지난 2015년 결혼했으며 지난해 6월 첫아들 김원 군을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/421/0007707134","retrieved":1722669151583},{"title":"\"둘이 친해?\" 한소희, '음주운전' 김새론과 친목 댓글에 팬들 '발칵' [종합]","contents":"배우 김새론과 한소희의 친목 댓글에 팬들이 술렁이고 있다. 한소희는 2일 별다른 멘트 없이 한 장의 사진을 게재했다. 공개된 사진 속에는 요술봉 모양의 비눗방울을 든 채 셀카를 찍은 한소희의 모습이 담겼다. 한소희가 화려한 미모를 자랑한 가운데 눈에 띄는 댓글이 있었다. 음주운전 논란으로 자숙 중인 김새론이 \"장난감 버려라\"라고 댓글을 단 것. 지난 1일에도 김새론은 한소희의 게시물에 \"탕탕후루후루\"라는 댓글을 단 바 있다. 작품에서도 만난 적 없는 두 사람이 절친한 친구처럼 편하게 댓글을 남기는 모습에 팬들이 술렁이고 있다. 팬들이 발칵 뒤집어진 이유는 김새론이 현재 음주운전으로 자숙 중이기 때문. 김새론은 지난 2022년 5월 18일 서울 강남구 청담동 학동사거리 부근에서 음주운전을 하다 가드레일과 가로수를 3번 이상 들이받는 사고를 냈다. 사고 당시 김새론의 혈중알코올농도는 약 0.2%로 면허취소 기준을 훌쩍 넘는 수치였다. 김새론은 당시 사고로 인근 변압기를 고장 내 일대 상","link":"https://m.entertain.naver.com/now/article/076/0004176911","retrieved":1722669151584},{"title":"이서진의 신의 한 수…'서진뚝배기' 업그레이드 대성공 (서진이네)[TV종합]","contents":"배우 이서진이 신의 한 수로 '서진뚝배기'를 한 단계 업그레이드시켰다. 이서진은 지난 2일 방송된 tvN '서진이네2'에서 새로운 경영 전략을 도입, '서진뚝배기'에 여유를 가져왔다. 어느덧 영업 4일 차를 맞이한 '서진뚝배기', 이서진은 그간의 경험을 바탕으로 더 나은 운영을 위해 고심했다. '서진뚝배기'는 영업 첫날부터 줄곧 문전성시를 이루며 홀과 주방 모두에서 서빙 지연이나 결제 오류 등 실수가 잦아졌던 바다. 이에 이서진은 본격 영업을 앞두고 '10분 시스템'을 내세웠다. 한번에 쏟아지는 손님을 모두 입장시키는 것이 아닌, 10분마다 웨이팅 손님을 일정 수로 나눠 입장시키고 주문을 받자는 것. 다음 주문까지 무조건 10분의 여유가 생기는 원리다. 이서진이 고안한 경영 전략은 대성공이었다. 단번에 홀과 주방에 여유가 생겼다. 홀은 각 손님에게 더 집중할 수 있게 됐고, 주방도 선주문을 소화한 뒤 새 주문이 들어와 요리를 준비하기 수월해졌다. 특히, 항상 눈코 뜰 새 없이 바빴던","link":"https://m.entertain.naver.com/now/article/382/0001142443","retrieved":1722669151585},{"title":"[SC이슈] 김새론, '6살 언니' 한소희와 이렇게 친했나?…\"장난감 버려라\" 깜짝 등판","contents":"배우 한소희의 개인 계정에 김새론이 깜짝 등판해 화제다. 한소희는 지난 2일 자신의 개인 계정에 별다른 멘트 없이 사진을 게재했다. 공개된 사진 속 한소희는 비눗방울이 가득한 요술봉을 든 채 포즈를 취하고 있다. 특히 그는 피치 블러셔에 키스마크 스티커까지 덧붙여 사랑스러운 미모와 분위기를 자랑하기도 했다. 여기에 배우 김새론이 \"장난감 버려라\"고 댓글을 남겨 이목을 집중시켰다. 그간 드라마나 영화 등 작품에서 만난 적 없던 두사람의 의외의 친분에 네티즌들의 관심이 높아지고 있다. 김새론은 지난 1일 한소희가 올린 게시물에도 \"탕탕후루후루\"라고 댓글을 남긴 바 있다. 한편 김새론은 지난 2022년 5월 18일 서울 강남구 청담동 학동사거리 부근에서 음주운전을 하다 가드레일과 가로수를 3번 이상 들이 받는 사고를 냈다. 사고 당시 김새론의 혈중알코올농도는 약 0.2%로, 면허 취소 기준 0.08%를 훨씬 넘는 만취 상태였던 것으로 확인됐다. 또 당시 사고로 인근 변압기가 고장 나 일대","link":"https://m.entertain.naver.com/now/article/076/0004176910","retrieved":1722669151587},{"title":"휘인, 더 라이블 레이블 전속계약 종료… 가오슝 콘서트는 차질 NO [공식]","contents":"마마무 휘인이 소속사 더라이브 레이블을 떠난다. 3일 더라이브 레이블은 “소속 아티스트 휘인의 전속 계약이 2024년 8월 3일부로 종료됐다”고 알렸다. 이어 \"지난 3년 동안 뛰어난 음악적 재능과 독창적인 예술성을 지닌 아티스트 휘인과 유의미한 여정에 함께할 수 있어 큰 영광이었다. 당사는 아티스트 휘인이 더욱더 빛나는 활동을 이어 나가기를 진심으로 응원하겠다\"고 말했다. 소속사 측은 앞서 공지한 가오슝 콘서트를 비롯한 향후 일정들은 차질 없이 진행하겠다는 약속도 했다. 휘인은 지난 2014년 마마무로 데뷔했다.","link":"https://m.entertain.naver.com/now/article/241/0003370270","retrieved":1722669151588},{"title":"정선희 \"잘못 없는데도 죄인처럼 살아가, 전성기 출연료 5,500만 원\" [종합]","contents":"개그우먼 정선희가 자신의 트라우마를 고백했다. 2일 유튜브 콘텐츠 'B급 청문회 시즌2'에서는 개그맨 정선희, 문천식, 조현민이 게스트로 출연했다. 정선희는 1995년 이영자와 함께 한 '금촌댁네 사람들'에서 \"천만의 말씀 만만의 콩떡\"으로 인기를 얻고 1997년 백상예술대상 코미디 연기상을 수상했다. 제일 전성기 때는 방송을 최대 8~9개까지 했다고. 남호연은 \"근데 지금은 이빨 빠진 호랑이가 됐다. 왜 그렇게 활동을 안 하냐\"고 물었고 정선희는 \"안 부르니까 이 XX야\"라고 밝혀 웃음을 안겼다. 최성민은 \"선배님이 안 하시는 거 아니냐\"고 물었고 정선희는 \"중간 어디 쯤이다. 지금 집안에 CCTV를 설치해놓고 있어야 하는 프로그램이 대세 아니냐. 저는 사생활 노출을 극도로 꺼리고 엄마 모시고 강아지들과 산다. 모든 프로그램과 빗겨가 있다\"고 설명했다. 남호연은 \"그러면 오해를 풀어야겠다. 선배님은 예능 MC도 하실 거 아니냐\"고 말했고 정선희는 \"맞으면 하는 거다. 페이 맞아야","link":"https://m.entertain.naver.com/now/article/076/0004176904","retrieved":1722669151590},{"title":"마마무 휘인, 더라이브와 전속계약 종료 [전문]","contents":"마마무 멤버 휘인이 소속사 더라이브 레이블을 떠난다. 3일 더라이브 레이블 (THE L1VE LABEL) 측은 휘인과의 전속계약이 종료됐음을 알렸다. “아티스트 휘인을 사랑해 주시는 팬 여러분께 깊은 감사의 인사를 드린다”면서 “지난 3년 동안 뛰어난 음악적 재능과 독창적인 예술성을 지닌 아티스트 휘인과 유의미한 여정에 함께할 수 있어 큰 영광이었다”라고 전했다. 이어 “더불어 앞서 공지되었던 가오슝 콘서트를 비롯한 향후 일정들은 차질 없이 진행될 수 있도록 당사는 성실히 지원하겠다”라고 덧붙였다. 한편 휘인은 그룹 마마무로 '데칼코마니', '나로 말할 것 같으면', '음오아예' 등 수많은 히트곡으로 대중의 큰 사랑을 받고 있다. 지난 2021년 8월 더라이브와 전속계약을 맺고 솔로 아티스트로도 활발하게 활동해왔다. ● 더라이브 입장 전문 안녕하세요, 더라이브 레이블 (THE L1VE LABEL) 입니다. 먼저, 아티스트 휘인을 사랑해 주시는 팬 여러분께 깊은 감사의 인사를 드립니다","link":"https://m.entertain.naver.com/now/article/382/0001142442","retrieved":1722669151591},{"title":"영파씨, 세 번째 EP ‘에이트 댓’ 이색 프로필 공개... GTA 모티브","contents":"그룹 영파씨가 컴백을 앞두고 이색 프로필을 선보였다. 영파씨(정선혜, 위연정, 지아나, 도은, 한지은)는 지난 2일 공식 SNS에 세 번째 EP ‘에이트 댓’의 무드를 엿볼 수 있는 ‘CHARACTER CREATOR’를 게재했다. ‘CHARACTER CREATOR’는 전 세계 최고의 인기 게임 ‘Grand Theft Auto’(이하 GTA) 내 캐릭터 생성 화면을 본떠 만들어졌다. 특히, 카툰 형식을 띤 머그샷 속 각 멤버의 특징을 커스터마이징할 수 있도록 꾸며진 인터페이스가 인상적이다. 이렇듯 영파씨는 GTA 속 지도 이미지를 그대로 구현한 스케줄러에 이어 캐릭터 생성창을 재현한 프로필을 순차적으로 공개, 콘텐츠에 진심인 면모로 추후 선보일 티징 콘텐츠에 대한 기대감을 고조시켰다. 영파씨가 새 EP ‘에이트 댓’을 통해 달성할 퀘스트는 '무대 씹어 먹기'다. ‘MACARONI CHEESE’를 먹고 ‘XXL’ 사이즈로 성장한 영파씨는 마침내 K-팝씬까지 먹어 치운다는 각오다. 어디로","link":"https://m.entertain.naver.com/now/article/241/0003370269","retrieved":1722669151593},{"title":"영파씨, 'ATE THAT' 이색 프로필 공개…카툰 형식 머그샷 눈길","contents":"그룹 영파씨(YOUNG POSSE)가 컴백을 앞두고 이색 프로필을 선보였다. 영파씨(정선혜, 위연정, 지아나, 도은, 한지은)는 지난 2일 공식 SNS에 세 번째 EP 'ATE THAT(에이트 댓)'의 무드를 엿볼 수 있는 'CHARACTER CREATOR'를 게재했다. 'CHARACTER CREATOR'는 전 세계 최고의 인기 게임 'Grand Theft Auto'(이하 GTA) 내 캐릭터 생성 화면을 본떠 만들어졌다. 특히, 카툰 형식을 띤 머그샷 속 각 멤버의 특징을 커스터마이징할 수 있도록 꾸며진 인터페이스가 인상적. 이렇듯 영파씨는 GTA 속 지도 이미지를 그대로 구현한 스케줄러에 이어 캐릭터 생성창을 재현한 프로필을 순차적으로 공개, 콘텐츠에 진심인 면모로 추후 선보일 티징 콘텐츠에 대한 기대감을 고조시켰다. 영파씨가 새 EP 'ATE THAT'을 통해 달성할 퀘스트는 '무대 씹어 먹기'다. 'MACARONI CHEESE'를 먹고 'XXL' 사이즈로 성장한 영파씨는 마침내","link":"https://m.entertain.naver.com/now/article/382/0001142441","retrieved":1722669151594},{"title":"이브, 데뷔 후 첫 페스티벌 출격…성공적 솔로 행보","contents":"가수 이브(Yves)가 솔로 데뷔 후 처음으로 페스티벌 무대에 선다. 이브는 오늘(3일) 충남 보령시 머드엑스포광장 특설무대에서 열리는 '2024 포세이돈 워터 뮤직 페스티벌 - 보령'에 출격한다. '포세이돈 워터 뮤직 페스티벌'은 음악, 퍼포먼스, 다양한 워터 액티비티가 조화를 이룬 페스티벌로, 이브를 포함 국내 최정상급 K-POP 아티스트가 총출동한다. 특히, 솔로 아티스트로서는 처음 페스티벌 무대에 오르게 된 이브는 솔로 데뷔곡 'LOOP (feat. Lil Cherry)'로 감각적인 퍼포먼스를 꾸민다. 강렬한 비트에 맞춰 발랄하면서도 카리스마 있는 모습을 보여줄 예정이다. 이브는 또한 첫 솔로 EP 'LOOP(루프)'의 수록곡 무대를 선사, 완성도 높은 라이브 퍼포먼스로 '올해의 소녀' 면모를 과시한다. 이브는 지난 5월 발매된 첫 EP 'LOOP'로 전 세계 11개 국가 및 지역 아이튠즈 '톱 앨범' 차트 1위를 차지하며 성공적인 솔로 데뷔를 알렸다. 전 세계 주요 앨범 차","link":"https://m.entertain.naver.com/now/article/382/0001142440","retrieved":1722669151596},{"title":"원어스, 차세대 ‘워터밤’ 남 神 탄생… 오늘(3일) 인천 출격","contents":"그룹 원어스가 ‘워터밤’ 열기를 이어간다. 원어스(서호, 이도, 건희, 환웅, 시온)는 오늘(3일) 인천 상상플랫폼 야외광장에서 진행되는 ‘워터밤 인천 2024’(이하 ‘원터밤’)에 출격한다. ‘워터밤’은 익사이팅한 음악과 퍼포먼스, 워터파이팅이 더해진 뮤직 페스티벌이다. 원어스는 지난달 27일 일본 도쿄에서 ‘워터밤’ 무대에 처음 선 가운데, 원어스만의 콘셉츄얼한 매력이 녹아든 대표곡 퍼레이드로 현장 분위기를 뜨겁게했다. 특히 원어스는 환상적인 팀워크를 바탕으로 특유의 강렬하면서도 파워풀한 군무를 펼쳐 뜨거운 반응을 이끌었다. 역동적인 안무 중에도 흔들림 없는 라이브 실력을 보여준 데 이어 관객들의 호응을 적극 유도하며 무대를 장악했다. 여기에 다섯 멤버의 훤칠한 피지컬까지 더해져 올여름 ‘워터밤 남신’ 탄생을 예고했다. 멤버 간 완벽한 호흡으로 무더위도 잊게 하는 짜릿한 쾌감을 선사한 만큼 ‘워터밤 인천 2024'’무대에서 보여줄 모습에도 관심이 집중된다. 원어스는 오늘(3일)","link":"https://m.entertain.naver.com/now/article/241/0003370268","retrieved":1722669151597},{"title":"QWER, '인천펜타포트'서 떼창 터져…'자유선언' 무대 최초 공개","contents":"걸밴드 QWER(큐더블유이알)이 역대급 떼창과 함께 콘서트급 페스티벌 무대를 선보였다. QWER(쵸단, 마젠타, 히나, 시연)은 지난 2일 인천 송도달빛축제공원에서 개최된 '2024 인천펜타포트 락 페스티벌'에 출격해 무대를 꾸몄다. 이날 QWER은 보기만 해도 시원한 코발트 블루 톤의 의상으로 등장과 함께 관객들의 뜨거운 환호를 받았다. 이어 QWER은 풋풋한 학창시절 추억을 떠올리게 하는 대표곡 '고민중독'을 시작으로 전속력으로 연주해 지구를 정복하겠다는 메시지를 담은 '지구정복', 경쾌한 밴드 사운드가 인상적인 'Discord', 여름밤을 청량하게 물들이는 '불꽃놀이', QWER만의 서정적인 감성을 녹여낸 '별의 하모니' 무대를 차례로 선보이며 열기를 더해갔다. 특히, QWER은 당당하게 나만의 길을 가겠다는 '자유선언' 무대를 페스티벌에서 최초 공개하며 현장 분위기를 달궜다. 이 외에도 메인 보컬 시연이 확성기를 활용해 관객들의 호응을 유도하는가 하면, 무대 중간중간 각 멤버","link":"https://m.entertain.naver.com/now/article/382/0001142439","retrieved":1722666056069},{"title":"‘둘째 임신’ 혜림, 딱 배만 불렀네..","contents":"원더걸스 출신 혜림이 둘째 임신 20주 근황을 전했다. 3일 혜림은 “숨길 수 없는 Can‘t hide it no more! #임신 #20주”라는 글과 함께 환한 미소를 짓고 있는 사진을 올렸다. 임신 5개월차가 된 혜림은 여전히 소녀 같은 동안 미모를 뽐낸 가운데 볼록한 D라인이 눈길을 끈다. 러블리함 한도초과다. 예능 ’갓파더‘에서 엄마와 딸 인연을 맺은 방송인 강주은은 이에 “언제나처럼 아름다워 사랑하는 혜림아♥”라며 애정을 담아 응원했다. 한편 혜림은 2020년 태권도 선수 신민철과 결혼, 2022년 첫째 아들 시우 군을 품에 안았다. 둘째 출산은 오는 12월이다.","link":"https://m.entertain.naver.com/now/article/009/0005344858","retrieved":1722666056069},{"title":"마마무 휘인, 더라이브 레이블 떠난다 [공식]","contents":"그룹 마마무 휘인이 더라이브 레이블과의 전속 계약 종료 소식을 전했다. 3일 더라이브 레이블은 \"소속 아티스트 휘인의 전속 계약이 2024년 8월 3일부로 종료됐음을 알려드린다\"고 밝혔다. 이어 \"지난 3년 동안 뛰어난 음악적 재능과 독창적인 예술성을 지닌 아티스트 휘인과 유의미한 여정에 함께할 수 있어 큰 영광이었다. 당사는 아티스트 휘인이 더욱더 빛나는 활동을 이어 나가기를 진심으로 응원하겠다\"고 말했다. 더불어 \"앞서 공지됐던 가오슝 콘서트를 비롯한 향후 일정들은 차질 없이 진행될 수 있도록 당사는 성실히 지원하겠다\"며 \"앞으로 이어질 휘인의 향후 활동에 따뜻한 응원과 사랑 부탁드린다\"고 전했다. 한편 휘인은 지난 2014년 마마무로 데뷔했다. 마마무는 'Decalcomanie'(데칼코마니), '별이 빛나는 밤', 'HIP'(힙) 등 히트곡을 냈다. 이하 더라이브 입장 전문 안녕하세요, 더라이브 레이블 (THE L1VE LABEL) 입니다. 먼저, 아티스트 휘인을 사랑해 주시는","link":"https://m.entertain.naver.com/now/article/312/0000673736","retrieved":1722666056069},{"title":"다크비, 첫 월드투어→서울서 포문…글로벌 플러팅 시작","contents":"그룹 다크비(DKB)가 서울을 시작으로 데뷔 첫 월드투어를 열며, 본격 글로벌 행보에 나선다. 다크비(이찬, 디원, 지케이, 희찬, 룬, 준서, 유쿠, 해리준)는 오늘(3일) 서울 광진구 건국대학교 새천년관 대공연장에서 첫 월드투어 '2024 DKB WORLD TOUR [DARK STRANGE]'(이하 'DARK STRANGE')를 개최한다. 'DARK STRANGE'는 다크비가 데뷔 후 처음으로 월드투어를 진행한다. 이들은 시공간을 초월한 히어로로 변신, 전 세계 BB(공식 팬덤명)들을 매료시킬 강렬한 칼군무로 '글로벌 다크호스'의 면모를 뽐낸다. 다크비는 그간 곡 작업은 물론 안무 창작에도 직접 참여해 온 만큼 'DARK STRANGE'를 통해 '크리에이티브돌' 진가를 만나볼 수 있을 전망이다. 최근 미니 8집 'Urban Ride(얼반 라이드)'로 컴백한 다크비는 국내외 주요 차트에서 호성적을 거뒀다. 특히, 타이틀곡 'Flirting X(플러팅 엑스)'는 발매 직후 국내 주요","link":"https://m.entertain.naver.com/now/article/382/0001142438","retrieved":1722666056069},{"title":"솔비, ‘15Kg 감량’ 도드라진 어깨라인! 탱크톱에 데님스커트 자신감 UP 긱시크룩","contents":"솔비가 탱크톱에 데님스커트로 자신감 있는 긱시크룩을 선보였다. 가수 겸 화가 솔비가 2일 인스타그램에 여러 장의 사진과 함께 “주말 시작!! 기분 좋은 퇴근길 이신가요? #먼데이디스코 들으시면서 행복한 주말 보내시고! 여름 휴가 가시는 분들은 안전! 또 안전!!”이라는 글을 게재했다. 솔비는 화이트 오프숄더 톱을 착용하여 어깨와 쇄골 라인을 돋보이게 했다. 그녀는 데님 스커트를 매치해 캐주얼하면서도 스타일리시한 룩을 완성했다. 특히 솔비는 독특한 디자인의 안경을 선택해 개성을 더했으며, 자연스럽게 내린 짧은 헤어스타일로 세련된 이미지를 강조했다. 한편, 솔비는 최근 새 디지털 싱글 ‘먼데이 디스코(Monday Disco)’를 발표하며 음악 활동을 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001016025","retrieved":1722666056073},{"title":"니퍼트, 연습구도 142km…롯데 자이언츠 기선 제압 (최강야구)","contents":"11연승에 도전하는 ‘최강 몬스터즈’가 역대 기록 실패 위기에 처한다. 오는 5일 월요일 밤 10시 30분 방송되는 JTBC 예능 프로그램 ‘최강야구’ 93회에서는 ‘최강 몬스터즈’와 ‘롯데 자이언츠’의 치열한 한판승부가 이어진다. 앞서 10연승을 거두며 압도의 시즌을 보내던 ‘최강 몬스터즈’는 자신감이 가득 찬 채 경기에 돌입했지만, 쉽지 않은 상황을 마주했다. 1점 차이로 자이언츠에 밀리는 상황에서 방송이 끝나며 팬들의 긴장감이 최고조에 달했다. ‘ 최다 연승 기록 실패 위기가 코 앞까지 다가오자 몬스터즈 선수들의 얼굴에는 불안과 초조함이 가득해진다. 그 가운데, 이날 ‘최강 몬스터즈’의 구원투수로 사직 구장에서 무려 6년 만에 투구를 던지는 ‘니느님’ 니퍼트가 등장한다. 무려 키가 203cm인 니퍼트는 등장만으로도 압도적인 존재감을 과시한다. 1루수에 있던 이대호는 몸을 푸는 니퍼트를 바라보더니 이내 롯데 자이언츠 코치이자 절친인 문규현에게 “볼 죽인다. 용병 써도 돼! 마무리","link":"https://m.entertain.naver.com/now/article/382/0001142437","retrieved":1722666056073},{"title":"혜림, 만삭 임산부 맞아?... 원더걸스 시절 생각나는 비주얼","contents":"원더걸스 출신 혜림이 임신 중 근황을 전했다. 3일 혜림은 자신의 SNS를 토앻 “숨길 수 없는 배”라는 글과 함께 ‘임신, 20주’라는 해시태크를 덧붙였다. 공개된 사진 속 혜림은 만삭의 배를 만지며 카메라를 향해 해맑에 웃고있는 모습이다. 보기만 해도 상큼해지는 미소에 누리꾼들은 “언니 너무 예뻐요”, “만삭이신데 관리를 어떻게 하시는 건가요 ㅠㅠ”, “여전히 아이돌 같다” 등 열렬한 반응을 보였다. 혜림은 보라색 계열의 투피스로 우아하면서도 고급스러운 분위기를 자아냈다. 또한 가슴 쪽에 있는 러블리한 리본 장식으로 포인트를 더했다. 혜림은 태권도 선수 신민철과 결혼해 슬하에 1남을 두고 있다. 둘째 아들 출산 예정이다.","link":"https://m.entertain.naver.com/now/article/241/0003370266","retrieved":1722666056073},{"title":"김병철, 반전행보…#극과 극 온도 차 #삐뚤어진 부성애? (완벽한 가족)","contents":"배우 김병철이 예상을 뒤엎는 반전 행보로 시청자들의 추리 촉을 발동시킨다. 오는 14일(수) 밤 9시 50분 첫 방송 되는 KBS 2TV 새 수목드라마 ‘완벽한 가족’(연출 유키사다 이사오/제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이)은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마로 동명의 인기 웹툰을 원작으로 하고 있다. 김병철은 극 중 어느 날 살인사건에 연루된 딸 최선희(박주현 분)를 지키려는 가장 ‘최진혁’으로 분한다. 화목한 집안의 평범한 가장인 진혁은 딸을 구하기 위해 한순간에 돌변하며 극적 긴장감을 고조시킨다. 3일(오늘) 본 방송을 앞두고 최진혁(김병철 분)의 단면을 알 수 있는 다채로운 스틸이 공개돼 기대감을 끌어올렸다. 먼저 심각한 표정과 옅은 미소를 짓고 있는 모습이 확연히 대비되고, 이는 그의 속을 알 수 없는 묘한 성격을 짐작하게 하며 흥미를 더한다. 최진혁은 딸을 위해 검사에서 변호사로 전향할","link":"https://m.entertain.naver.com/now/article/382/0001142436","retrieved":1722666056075},{"title":"\"45살에 이상형 찾았다, 오상욱에 설레\" 김지혜, ♥박준형은 어쩌고","contents":"개그맨 김지혜가 이상형을 밝혔다. 3일 김지혜는 자신의 SNS에 \"이상형을 이제야 알다니. 인생은 타이밍. 놓쳤다\"라는 글과 함께 펜싱 국가대표 오상욱 선수의 사진을 올렸다. 김지혜는 \"45살에 이상형을 찾았다. 오랜만에 설렘\"이라며 \"슬픈얘기. 먹고 사느라 취향도 취미도 없던 내 지난 날들. 인제 눈치 안 보고 내가 좋아하고 행복한거 할 거야\"라고 덧붙였다. 이어 또 다른 게시물에서 \"나 지금 알았잖아. 나는 일단 키가 크고 앞머리가 저렇게 길어야 돼. 약간 뒤로 넘기는. 그리고 표정이 좀 시크해야 해. 우수에 찬 표정. 그런데 또 운동을 해서 에너지가 높고 승부욕이 높고 집중력이 있고, 갑자기 웃을 때 무장 해지되는 저 표정. 딱 내 이상형이야\"라고 말했다. 그러면서 \"아 그런데 왜 내가 그런 사람과 결혼을\"이라며 \"안 한 게 아니라 못한 거야. 저런, 내 이상형들은 나한테 관심이 없어\"라고 말했다. 그는 \"갑자기 생각났다. 왜 갈갈님과 연애했는지\"라고 덧붙였다. 박준형은 \"맨","link":"https://m.entertain.naver.com/now/article/312/0000673735","retrieved":1722666056077},{"title":"‘부코페(BICF)’ 자원봉사단 ‘코봉스’ 발대식 성료","contents":"제12회 ‘부산국제코미디페스티벌(BICF)’이 성공적인 축제를 위해 ‘코봉스 발대식’을 개최했다. 2일(어제) 제12회 ‘부산국제코미디페스티벌(BICF)’(이하 ‘부코페’)은 본격 개막을 앞두고 부코페의 상징이자 축제를 함께 이끌어 갈 자원봉사단인 ‘코봉스’ 발대식을 열고 축제 열기를 끌어올렸다. 이날 발대식에는 70여 명의 자원봉사자들과 집행위원장 김준호, 수석 프로그래머 조윤호가 만나 발대식 및 업무별 기본 교육을 실시했다. 발대식 진행은 조윤호 수석 프로그래머가 맡았으며, 김준호 집행위원장은 코봉스 대표에게 부코페 굿즈를 직접 증정하며 의미를 더했다. 또한 김준호와 조윤호는 자원봉사자들에게 응원의 말을 건넸고, 협찬사 좋은데이의 이종수 사장이 참석해 직접 격려했다. 발대식 2부와 3부에서는 ‘부코페’ 스팟 영상을 상영한 뒤 행사를 소개하기도 했다. 더불어 성희롱 예방 교육과 응급처치 교육뿐만 아니라 팀별로 업무에 대한 기본 교육을 실시하며 만반의 준비에 박차를 가했다. 모든 교","link":"https://m.entertain.naver.com/now/article/382/0001142435","retrieved":1722666056078},{"title":"투어스, 미국 MTV 라이브 출연… '청량 비주얼' 과시","contents":"국내 보이그룹 투어스(TWS)가 미국 유명 프로그램에 출연해 칼군무를 자랑했다. 투어스(신유·도훈·영재·한진·지훈·경민)는 2일(현지 시각) 방송된 미국 유명 음악 전문 프로그램 'MTV 프레시 아웃 라이브'(MTV Fresh Out Live)에 출연해 미니 2집 '서머 비트!'(SUMMER BEAT!)의 타이틀곡 '내가 S면 넌 나의 N이 되어줘' 무대를 선보였다. 이날 무대는 파란색 코트를 표현한 무대 세트가 시원한 분위기를 물씬 풍겼다. 스포티한 의상을 입은 멤버들의 맑고 깨끗한 비주얼이 감탄을 자아냈다. 멤버들의 힘찬 퍼포먼스는 기분 좋은 에너지를 선사했다. 이들은 춤을 추는 내내 흔들림 없는 칼군무로 완벽한 팀워크를 보여줬다. 자석 형태의 구조물은 이 곡의 노랫말과 포인트 안무를 더욱 돋보이게 했다. 'MTV 프레시 아웃 라이브'는 MTV의 대표 음악 프로그램이다. 글로벌 뮤지션들이 출연해 무대를 선보이며 전 세계적으로 널리 사랑받고 있다. 투어스는 본격적인 현지 활동 이전","link":"https://m.entertain.naver.com/now/article/417/0001018640","retrieved":1722666056080},{"title":"원어스, '워터밤 인천 2024' 출격…짜릿한 쾌감 선사","contents":"그룹 원어스(ONEUS)가 '워터밤' 열기를 이어간다. 원어스(서호, 이도, 건희, 환웅, 시온)는 오늘(3일) 인천 상상플랫폼 야외광장에서 진행되는 '워터밤 인천 2024'에 출격한다. '워터밤'은 익사이팅한 음악과 퍼포먼스, 워터파이팅이 더해진 뮤직 페스티벌이다. 원어스는 지난달 27일 일본 도쿄에서 진행된 '워터밤 2024 도쿄'를 통해 '워터밤' 무대에 처음 선 가운데, 원어스만의 콘셉츄얼한 매력이 녹아든 대표곡 퍼레이드로 현장 분위기를 최고조로 달궜다. 특히, 원어스는 환상적인 팀워크를 바탕으로 특유의 강렬하면서도 파워풀한 군무를 펼쳐 뜨거운 반응을 이끌었다. 역동적인 안무 중에도 흔들림 없는 라이브 실력을 보여준 데 이어 관객들의 호응을 적극 유도하며 화려한 무대 장악력을 과시, '4세대 대표 퍼포머' 면모를 유감없이 뽐냈다. 여기에 다섯 멤버의 훤칠한 피지컬까지 더해져 올여름 '워터밤 남신' 탄생을 예고했다. 멤버 간 완벽한 호흡으로 무더위도 잊게 하는 짜릿한 쾌감을 선","link":"https://m.entertain.naver.com/now/article/382/0001142434","retrieved":1722666056088},{"title":"김재중, 수술하더니 뻔뻔·능글남으로 변신 ('나쁜 기억 지우개')","contents":"김재중이 수술 후 180도 변신한다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스. 지난 2일 첫 방송 후 나쁜 기억 지우개 수술이라는 기억 삭제의 신박한 소재와 김재중의 연기 변신으로 주목받고 있다. 앞서 방송된 1회에서는 부상으로 테니스 은퇴 후 '자존감 최하'의 삶을 살던 이군(김재중 분)과 뇌 연구 닥터 경주연(진세연 분)의 악연으로 점철된 첫 만남이 그려져 흥미를 고조시켰다. 비행기에서 내리며 캐리어가 뒤바뀐 두 사람이 얽힌 이후, 이군의 차에 치여 사망한 경주연의 실험쥐 대신 강 아래로 몸을 던져 실려온 이군이 나쁜 기억 지우개 수술을 받게 된 것. 이에 방송 엔딩에서는 수술에서 깨어난 이군이 경주연을 향해 “드디어 만났다 내 첫사랑”이라고 말하며 첫사랑으로 착각하는 모습이 그려져 앞으로의 전개에 궁금증이 쏠린 상황. 이 가운데 수술 후 완벽하게 세련된 모습으로 등장한 형 이군과 이","link":"https://m.entertain.naver.com/now/article/312/0000673734","retrieved":1722666056088},{"title":"한선화, 엄태구와 손 맞대고 다정하게… “행복해”","contents":"시크릿 출신 배우 한선화가 배우 엄태구와 다정한 사진을 공개했다. 한선화는 3일 자신의 SNS를 통해 “놀아주는 여자 잘가♥#행복해 은하랑 지환이 우리 놀여팀 고생 많으셨습니다”라는 글과 함께 사진을 게재했다. 사진 속 한선화와 엄태구는 손을 맞댄 채 미소짓으며 다정한 분위기를 자아냈다. 이어 김현진, 재찬, 문동혁, 양현민 등과도 유쾌한 인증사진을 남겼다. 한선화는 지난 1일 종영한 ‘놀아주는 여자’에서 고은하 역으로 사랑을 받았다.","link":"https://m.entertain.naver.com/now/article/241/0003370265","retrieved":1722666056088},{"title":"[SC이슈] \"태릉이 놓친 인재\" 김민경, 해설도 국대급…시청률 메이커 역할 톡톡","contents":"'운동천재' 김민경 KBS 사격 특별 해설위원이 시청률 메이커로 톡톡히 활약 중이다. '실용사격 국가대표' 출신 개그우먼 김민경이 지난달 28일 KBS에서 이대명 해설위원, 이광용 캐스터와 함께 사격 여자 공기권총 10m 결승전을 생중계했다. 여기서 한국의 오예진, 김예지가 나란히 금·은메달을 따내자 김민경은 \"이렇게 사고 칠 줄 알았다\"며 환호했고, 이 중계는 시청률 6.4%(닐슨 코리아, 전국 기준)로 동시간대 1위에 오른 바 있다. 양지인은 3일 오후 4시 30분(이하 한국시각) 사격 여자 권총 25m 결승에 출격한다. 여자 공기권총 10m에서 은메달을 획득한 '킬러 눈빛' 김예지는 경기장에서의 냉정한 표정으로 화제를 모았고, 열정적인 SNS 이용자인 엑스(구 트위터) 소유주 일론 머스크에게 \"액션 영화에 캐스팅하자\"는 말까지 들으며 유명세를 탔지만 아쉽게도 전날 예선에서 충격 탈락해 결승에 나서지 못한다. 이에 김민경은 한국 사격의 또다른 메달 사냥에 나서는 양지인을 향해 \"","link":"https://m.entertain.naver.com/now/article/076/0004176891","retrieved":1722666056088},{"title":"휘브, 첫 아시아 팬밋업 순항중","contents":"휘브(WHIB)가 순조롭게 첫 아시아 팬밋업을 이어가고 있다. 3일 휘브는 '휘브 퍼스트 아시아 팬밋업 ? 이터널 유스 : 킥 잇(WHIB 1ST ASIA FAN MEET UP - ETERNAL YOUTH : KICK IT)'을 위해 홍콩으로 출국, 공항을 찾은 팬들을 향해 다정하게 인사를 건네며 세심한 팬 서비스를 해 눈길을 끌었다. 앞서 데뷔 후 첫 팬밋업 개최 소식을 전하며 기대를 모았던 휘브는 지난 6월 방콕에서 팬밋업의 포문을 열었고 이후 마닐라를 방문하여 신인답지 않은 무대 퍼포먼스와 팬들과의 적극적인 소통을 선보이며 글로벌 팬들을 사로잡았다. 방콕과 마닐라를 사로잡은 휘브는 홍콩에서도 무대는 물론, 홍콩 팬밋업에서만 볼 수 있는 특별한 코너를 준비, 다수의 현지 매체들과 기자간담회를 진행하는 등 현지의 열띤 분위기에 화답하며 팬밋업의 열기를 이어갈 예정이다. 특히 휘브는 최근 다른 공연에서 홍콩 팬들을 만났던 바. 이번 팬밋업을 통해 다시 만나는 팬들과 어떤 뜻깊은 시간","link":"https://m.entertain.naver.com/now/article/437/0000404606","retrieved":1722666056089},{"title":"'태음일주' 기안84 \"이렇게 일 커질 줄 몰랐다\"","contents":"세계일주 다음은 음악일주다. 올여름을 강타할 대환장 로드 트립 '태어난 김에 음악일주'가 3인 티저 영상을 공개해 폭발적인 관심을 받고 있다. 18일 첫 방송될 MBC 예능 프로그램 '태어난 김에 음악일주(이하 음악일주)'는 '태어난 김에 사는 남자' 기안84가 버킷리스트 중 하나였던 가수의 꿈을 향해 나아가는 여정을 담은 프로그램이다. 공개된 3인 티저 영상에서는 가수의 꿈을 찾아 미국으로 떠난 기안84·빠니보틀·유태오의 좌충우돌 여행기와 그 속에서 피어나는 우정을 엿볼 수 있다. 먼저 메인보컬을 담당하는 기안84는 영어는 알아듣지 못해도 음악으로 현지인과 소통하며 모든 경험에서 영감을 받아 이목을 집중시킨다. 만능 세션 유태오는 섹시한 기타 연주와 로맨틱한 춤으로 순식간에 팬층을 확보, 마성의 매력을 뽐내고 있다. 이에 기안84는 잘생긴 유태오를 향한 질투심을 표출하기도 해 웃음을 선사한다. 그런가 하면 빠니보틀은 “하고 싶은 거 도와주는 게 일이니까”라는 말처럼 로드 매니저를","link":"https://m.entertain.naver.com/now/article/437/0000404605","retrieved":1722666056090}]}