{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"율희, 눈물의 이혼 사유 고백 후 쌍둥이 딸과 데이트...\"우린 행복한 가족\"","contents":"그룹 라붐 출신 율희가 쌍둥이 딸과 행복한 주말을 보냈다. 율희는 12일 하트 이모티콘과 함께 주말 일상을 공유했다. 이날 율희는 쌍둥이 딸과 함께 행복한 시간을 보냈다. 장난감 놀이에 집중하고 있는 쌍둥이 딸. 이어 똑같은 헤어스타일에 똑같은 옷을 맞춰 입고 귀여운 안경을 쓰고 있는 쌍둥이 딸의 모습이 귀여움 가득하다. 엄마 율희는 쌍둥이 딸과 함께하는 소중한 시간을 카메라에 담으며 추억을 남겼다. 이때 율희의 모습은 보이지 않지만, 하트 이모티콘 등에서 딸들을 향한 엄마의 애정이 고스란히 전해졌다. 한편 율희는 지난 2018년 밴드 FT아일랜드 최민환과 결혼했으며 슬하에 아들 한 명, 쌍둥이 딸을 뒀다. 그러나 율희는 최민환과 지난해 12월 결혼 5년 만에 이혼했다. 양육권은 최민환이 가졌으며, 율희는 아이들과 꾸준히 만나고 있다. 이러한 가운데 율희는 TV조선 '이제 혼자다'를 통해 이혼 후 일상을 공개할 예정이다. 최근 율희의 예고 영상이 공개, 율희는 \"'우린 너무 행복한","link":"https://m.entertain.naver.com/now/article/076/0004203443","retrieved":1728764242542},{"title":"정대세 아내 명서현 \"시母 앞 무릎 꿇고 2시간 폭언에 구역질 났다\"","contents":"MBN '한 번쯤 이혼할 결심'의 명서현이 심각한 고부갈등을 밝혔다. 13일(일) 밤 10시 방송하는 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 13회에서는 '결혼 11년 차' 정대세-명서현이 정신의학과 전문의를 찾아가 부부 상담을 받으면서 오랜 기간 부부를 힘들게 한 '고부 갈등'에 대해 조언을 구하는 모습이 펼쳐진다. 앞서 두 사람은 '고부 갈등'으로 인해 정대세의 일본 본가와 인연을 끊다시피 한 사연을 털어놓아 충격을 안겼던 터. 명서현은 방송에서는 고부갈등으로 우울증 약까지 복용했다는 사실을 밝히며 \"시집살이가 그렇게 심하니까 '죽고 싶다'가 아니라 '2층에서 떨어져봤자 안 죽겠다' 그 생각을 하고 있더라\"고 고백한 바 있다. 이에 두 사람은 오랜 감정의 실타래를 풀기 위해 정신의학과 전문의를 찾아가 부부 상담을 받는다. 우선 '1:1 개인 상담'에 돌입한 명서현은 전문가에게, \"연애를 시작하고 4개월쯤 되었을 때 대세 씨의 어머니가 부르셔서 처음 만나뵙게 됐다\"며 첫","link":"https://m.entertain.naver.com/now/article/076/0004203442","retrieved":1728764242545},{"title":"성유리, 쌍둥이 딸 육아中 자기관리 완벽..전성기 미모","contents":"핑클 출신 성유리가 전성기 시절을 떠올리게 하는 요정 미모를 자랑했다. 성유리는 12일 자신의 개인 계정에 한 의류 매장을 방문해 찍은 셀카 사진을 게재했다. 사진 속 성유리는 블랙 미니원피스를 빼입고 거울 앞에서 포즈를 취하고 있다. 늘씬한 몸매와 쭉 뻗은 다리가 시선을 사로잡는다. 또한 핑클 시절을 그대로 떠올리게 하는 동안 미모가 너무나 사랑스럽다. 지난 2022년 쌍둥이 딸을 낳은 성유리는 쌍둥이 육아 중임에도 완벽한 자기 관리로 부러움을 산다. 한편 성유리는 2017년 프로골퍼 출신 코치 안성현과 결혼, 2022년 쌍둥이 딸을 얻었다. 이후 성유리는 안성현의 사기 혐의 불구속 기소 이후 외부 활동을 사실상 중단했다. 성유리는 남편 논란에 대해 \"우리 가정이 겪고 있는 억울하고 힘든 일들에 대한 진실이 밝혀지길 간절히 기도한다\"라고 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/108/0003272900","retrieved":1728764242546},{"title":"\"다들 합성이냐 묻지만..\" 정은지, 팔 근육 짤에 '정토르' 소환","contents":"그룹 에이핑크 멤버 겸 배우 정은지가 커피차 선물을 인증했다. 정은지는 최근 자신의 인스타그램에 \"사람들이 다 '저거 합성이죠?'라고 물어본다. 합성이 아닌 것이 함정. 그래, 다들 잠깐 잊고 있었지만 내가 바로 정토르입니다\"라고 말했다. 그는 \"고마워 멤버들. 근데 멤버들 그거 알아? 난 지금 저 때보다 더 강해. 다음 커피차는 누굴까? 룰루랄라 벌써 설렌다\"라고 전했다. 공개된 사진 속엔 에이핑크 멤버들이 정은지에게 선물한 커피차의 모습이다. \"여기가 그 유명한 근육 맛집인가요? 감독님 은지 운동 그만 시켜요\"란 문구가 담겨 웃음을 자아낸다. 또한 정은지는 '근육 짤'과 비슷한 포즈를 취하는 등 기쁨을 전했다. 한편 정은지는 최근 JTBC 드라마 '낮과 밤이 다른 그녀'에 출연했다.","link":"https://m.entertain.naver.com/now/article/108/0003272899","retrieved":1728749997491}]}