{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[포토] 윤산하 '러블리 볼하트'","contents":"그룹 아스트로(ASTRO) 윤산하가 6일 오후 서울 중구 반얀트리 클럽 앤 스파 서울에서 열린 첫 솔로 미니앨범 ‘더스크(DUSK)’의 쇼케이스에 참석해 포즈를 취하고 있다. 타이틀곡 ‘다이브(Dive)’는 윤산하의 호소력 짙은 보컬이 강렬한 사운드와 시네마틱한 분위기를 이끄는 얼터너티브 R&amp;B 팝 장르의 노래다. 가장 행복했던 추억을 찰나의 노을에 비유해 슬픔과 그리움을 품은 어둠이지만 그 밤에 빠져 흘러가고 싶다는 애절한 마음을 전한다.","link":"https://m.entertain.naver.com/now/article/022/0003957583","retrieved":1722921370446},{"title":"윤산하, 8년 만의 솔로 데뷔 소감 \"내 목소리 가득 담긴 앨범…나도 많이 들을 것같다\"","contents":"그룹 아스트로의 윤산하가 8년 만의 솔로 데뷔 소감을 밝혔다. 윤산하는 6일 오후 서울 중구 장중동 반얀트리 클럽 앤 스파 서울 크리스탈 볼룸에서 솔로 데뷔앨범 'DUSK(더스크)'의 발매기념 미디어 쇼케이스를 열고 활동을 시작했다. 이날 윤산하는 \"기다렸던 순간이다. 언젠가는 솔로로 활동하고 싶다는 생각을 했는데, 그게 오늘이 될 줄은 몰랐다. 너무 떨리고 행복하다. 내 목소리가 가득 담긴 앨범을 처음 내서 나도 많이 들을 것같다\"라고 벅찬 소감을 밝혔다. 이어 그는 \"팀으로 활동할 때는 형들에게 기대고 애교도 많이 부렸는데, 혼자서 준비하다 보니 형들의 빈자리를 느끼기도 했다. 한편으로는 성장한 부분도 많이 생겼다. 제대로 내 모습을 잘 보여드리겠다\"라고 덧붙였다. 윤산하의 솔로데뷔에는 아스트로 멤버들의 든든한 지원도 있었다. 윤산하는 \"형들이 다 축하한다고 했다. 내가 조언을 많이 구했다. 노래가 나오면 (형들에게) 들려주면서 어느 부분을 고치면 좋을까 코멘트도 많이 들었고,","link":"https://m.entertain.naver.com/now/article/030/0003229549","retrieved":1722921370446},{"title":"세븐틴, 한국서 월드투어 포문..팬덤 결집 예고","contents":"그룹 세븐틴의 월드투어가 한국에서 시작된다. 6일 플레디스 엔터테인먼트에 따르면 세븐틴은 오는 10월 12~13일 고양종합운동장 주경기장에서 ‘SEVENTEEN [RIGHT HERE] WORLD TOUR IN GOYANG’를 개최한다. 지난 3월과 4월 인천아시아드주경기장과 서울월드컵경기장에 입성했던 이들은 또 한 번 스타디움 공연을 열며 팬들과 잊지 못할 추억을 새긴다. 특히 이번 공연은 10월 공개 예정인 세븐틴의 미니 12집에 수록될 신곡을 만날 수 있는 자리라 팬들의 기대가 치솟고 있다. 공연은 오프라인은 물론 온라인 라이브 스트리밍도 진행돼 전 세계 캐럿(CARAT. 팬덤명)을 결집시킬 전망이다. 세븐틴의 월드투어는 2022년 ‘SEVENTEEN WORLD TOUR [BE THE SUN]’ 이후 2년 만이다. 세븐틴은 전 세계 곳곳을 누비며 ‘SEVENTEEN [RIGHT HERE] WORLD TOUR’를 이어간다. 한국, 일본을 비롯한 아시아 지역과 미국에서도 진행된다.","link":"https://m.entertain.naver.com/now/article/112/0003712981","retrieved":1722921370451},{"title":"[포토] 윤산하 '멋진 무대 기대하세요!'","contents":"그룹 아스트로(ASTRO) 윤산하가 6일 오후 서울 중구 반얀트리 클럽 앤 스파 서울에서 열린 첫 솔로 미니앨범 ‘더스크(DUSK)’의 쇼케이스에 참석해 포즈를 취하고 있다. 타이틀곡 ‘다이브(Dive)’는 윤산하의 호소력 짙은 보컬이 강렬한 사운드와 시네마틱한 분위기를 이끄는 얼터너티브 R&amp;B 팝 장르의 노래다. 가장 행복했던 추억을 찰나의 노을에 비유해 슬픔과 그리움을 품은 어둠이지만 그 밤에 빠져 흘러가고 싶다는 애절한 마음을 전한다.","link":"https://m.entertain.naver.com/now/article/022/0003957581","retrieved":1722921370451},{"title":"하이헷, K팝 최초 프로젝트 '댄스송캠프' 순항..전무후무 '완성형 걸그룹' 탄생 예고","contents":"하이헷엔터테인먼트(이하 '하이헷')가 가요계 전무후무한 완성형 걸그룹의 탄생을 예고했다. 첫 걸그룹 론칭을 앞두고 있는 하이헷의 새 프로젝트 '댄스송캠프'가 글로벌 팬들의 열렬한 호응 속에 순항을 이어가고 있다. 하이헷에서 최초로 시도하는 '댄스송캠프'는 여러 작곡가들이 합숙하며 곡 작업을 하는 일반적인 '송캠프'와 달리, 안무가들이 함께 참여해 서로의 의견을 주고받으며 음악과 퍼포먼스를 동시에 창작하는 프로젝트다. '댄스송캠프'는 하이헷 공식 유튜브 채널을 통해 지난달 3일부터 현재까지 총 4회의 에피소드가 공개됐다. 하이헷 총괄 프로듀서 류디(RyuD)를 필두로 소속 작곡가 겸 프로듀서 드뷰(DEVIEW), 칼리(CALi), 리즈(LEEZ), 댄서 전기훈(DOPE.K), 지소연(J.Soyeon), 김현진(Hyunjin)까지, '톱 클래스'들의 회동으로 전 세계 K팝 팬들의 뜨거운 관심을 한 몸에 받고 있다. 대망의 첫 에피소드에서 류디는 \"안무가와 작곡가가 서로 협업하면서 만드는","link":"https://m.entertain.naver.com/now/article/108/0003256004","retrieved":1722921370454},{"title":"세븐틴, 韓서 월드투어 포문…10월 고양종합운동장 주경기장 입성","contents":"그룹 세븐틴 월드투어가 한국에서 화려한 막을 올린다. 8월 6일 플레디스 엔터테인먼트에 따르면 세븐틴은 오는 10월 12~13일 고양종합운동장 주경기장에서 ‘SEVENTEEN [RIGHT HERE] WORLD TOUR IN GOYANG’를 개최한다. 지난 3월과 4월 인천아시아드주경기장과 서울월드컵경기장에 입성했던 이들은 또 한 번 스타디움 공연을 열며 팬들과 잊지 못할 추억을 새긴다. 특히 이번 공연은 10월 공개 예정인 세븐틴의 미니 12집에 수록될 신곡을 만날 수 있는 자리라 팬들의 기대가 치솟고 있다. 공연은 오프라인은 물론 온라인 라이브 스트리밍도 진행돼 전 세계 캐럿(CARAT. 팬덤명)을 결집시킬 전망이다. 세븐틴은 전 세계 곳곳을 누비며 ‘SEVENTEEN [RIGHT HERE] WORLD TOUR’를 이어간다. 이번 월드투어는 한국, 일본을 비롯한 아시아 지역과 미국에서도 진행된다. 세븐틴의 월드투어는 2022년 ‘SEVENTEEN WORLD TOUR [BE THE","link":"https://m.entertain.naver.com/now/article/609/0000883216","retrieved":1722921370455},{"title":"‘D-1’ 큐브 걸그룹 라잇썸, 기대감 높이는 ‘POSE!’ 일부 공개","contents":"그룹 LIGHTSUM(라잇썸)이 신곡 일부를 공개했다. LIGHTSUM(상아, 초원, 나영, 히나, 주현, 유정)은 8월 5일 공식 채널에 디지털 싱글 'POSE!' 뮤직비디오 티저 영상을 공개했다. LIGHTSUM(라잇썸)은 영상에서 직접 카메라를 들고 멤버들의 모습을 담거나 자연스러운 순간들을 담았다. 멤버들은 한 앵글에 모여 밝은 미소와 함께 '1, 2, 3, POSE!'라고 외치며 곡의 일부를 처음 공개해 기대를 끌어올렸다. 그동안 아트워크 티저, 콘셉트 포토를 통해 이전과 달라진 콘셉트를 예고한 LIGHTSUM(라잇썸)은 이번 티저 영상에서도 또 다른 모습을 선보였다. LIGHTSUM(라잇썸)은 'POSE!'를 통해 멤버들 본연의 매력을 전할 예정이다. LIGHTSUM(라잇썸)의 새 디지털 싱글 'POSE!'는 마음에 드는 상대를 카메라에 비유해 다양한 포즈를 취하고 당당하게 매력을 어필하는 청량한 여름 노래다. 큐브 걸그룹 LIGHTSUM(라잇썸)은 2021년 데뷔한 후","link":"https://m.entertain.naver.com/now/article/609/0000883215","retrieved":1722921370457},{"title":"아스트로 윤산하 “8년만 솔로 데뷔 떨리고 행복…멤버들 빈자리 느껴져”","contents":"그룹 아스트로 멤버 윤산하가 솔로 데뷔 소감을 밝혔다. 윤산하는 8월 6일 오후 서울 중구 반얀트리 클럽 앤 스파 서울에서 첫 솔로 미니 앨범 ‘DUSK’(더스크) 발매 기념 쇼케이스를 개최했다. 윤산하가 솔로 앨범을 발매하는 건 2016년 아스트로 멤버로서 가요계 데뷔한 지 8년 만이다. 윤산하는 \"어떻게 생각하면 기다렸던 순간이었던 것 같다. 언젠가는 솔로를 하고 싶다는 생각을 항상 했는데 그게 오늘이 될 줄 몰랐고, 너무 떨리고 행복하다. 그리고 제 목소리가 가득 담긴 앨범을 처음 내서 저도 많이 들을 것 같다\"고 말문을 열었다. 이어 \"팀 활동을 하며 막내다 보니까 형들한테 기대고 애교도 부리는 막내였는데 솔로로 혼자 하다 보니까 형들의 빈자리를 느꼈다. 한편으로는 성장한 부분도 많이 생긴 것 같다. 제대로 제 모습을 잘 보여드리도록 하겠다\"고 덧붙였다. 아스트로 멤버들의 응원도 언급했다. 윤산하는 \"멤버 형들이 전체적으로 축하한다는 말을 많이 해줬고 제가 조언을 많이 구했다","link":"https://m.entertain.naver.com/now/article/609/0000883213","retrieved":1722921370458},{"title":"아스트로 윤산하 \"8년 만의 솔로 데뷔, 기다렸던 순간…떨리고 행복\"","contents":"그룹 아스트로 윤산하가 8년 만에 솔로로 데뷔하는 소감을 전했다. 6일 오후 서울 중구 반얀트리 클럽 앤 스파 서울에서 윤산하의 첫 번째 미니앨범 'DUSK'(더스크) 발매 기념 쇼케이스가 진행됐다. '더스크'는 데뷔 8년 만에 발매하는 윤산하의 첫 솔로 앨범이다. 막내 산하의 매력과 솔로 아티스트 윤산하의 매력이 헷갈리는 시기를 '황혼', '개와 늑대의 시간'이라는 키워드에 빗대 표현한 앨범이다. 윤산하는 이번 앨범을 통해 황혼의 시기를 지나 아티스트로서의 진정한 성장을 이루겠다는 포부를 담았다. 타이틀곡은 'Dive'(다이브)다. 웅장한 패드와 윤산하의 개성 넘치는 보컬이 어우러져 신비로우면서도 시네마틱한 분위기가 돋보이는 얼터너티브 R&amp;B 팝 장르의 곡이다. 신보에는 '다이브'외에도 '여우별', 'Losing My Mind', 'BITTERSWEET MISTAKE', 'BLEEDING', 'Rain Down On Me' 까지 총 6곡이 수록됐다. 이날 산하는 솔로 데뷔 소감을","link":"https://m.entertain.naver.com/now/article/408/0000231545","retrieved":1722921370462},{"title":"[포토] 윤산하 '심쿵'","contents":"그룹 아스트로(ASTRO) 윤산하가 6일 오후 서울 중구 반얀트리 클럽 앤 스파 서울에서 열린 첫 솔로 미니앨범 ‘더스크(DUSK)’의 쇼케이스에 참석해 포즈를 취하고 있다. 타이틀곡 ‘다이브(Dive)’는 윤산하의 호소력 짙은 보컬이 강렬한 사운드와 시네마틱한 분위기를 이끄는 얼터너티브 R&amp;B 팝 장르의 노래다. 가장 행복했던 추억을 찰나의 노을에 비유해 슬픔과 그리움을 품은 어둠이지만 그 밤에 빠져 흘러가고 싶다는 애절한 마음을 전한다.","link":"https://m.entertain.naver.com/now/article/022/0003957580","retrieved":1722921370462},{"title":"윤산하, 8년 만에 첫 솔로 \"기다려왔던 순간\" [엑's 현장]","contents":"그룹 아스트로 윤산하가 솔로 가수로 나서는 소감을 밝혔다. 윤산하는 6일 서울 중구 장충동에 위치한 반얀트리 클럽&amp;스파에서 첫 솔로 미니앨범 'DUSK(더스크)' 발매 기념 쇼케이스를 개최했다. 이날 윤산하는 데뷔 8년 만에 첫 솔로 가수로 나서는 것에 대해 \"다렸던 순간이었다. 솔로를 언젠가는 하고 싶다는 생각을 항상 했었는데 그게 오늘이 될 줄 몰랐다. 너무 떨리고 행복하다. 제 목소리로 가득 담긴 앨범을 처음으로 내서 저도 많이 들을 거 같다\"고 했다. 특히 그는 \"일단 팀 활동 때 막내였다. 형들에게 기대고 그랬는데 저 혼자 준비하다보니 형들의 빈자리를 느꼈다. 한편으로는 성장한 부분도 많이 생긴 거 같다. 제대로 제 모습을 잘 보여드리도록 하겠다\"며 앨범을 준비하며 느낀 점을 설명했다. 이어 아스트로 멤버들은 막내 윤산하를 위한 조언을 아끼지 않았다고. 윤산하는 \"멤버들이 전체적으로 축하한다는 말을 많이 해줬다. 또 제가 조언을 형들에게 많이 구했다. 노래 1절이 나오면 그","link":"https://m.entertain.naver.com/now/article/311/0001757303","retrieved":1722921370463},{"title":"윤산하 “데뷔 8년 만 솔로 데뷔, 아스트로 형들 빈자리 느끼기도”","contents":"그룹 아스트로 윤산하가 데뷔 8년 만에 솔로 가수로 도약한다. 윤산하는 6일 오후 서울 장충동 반얀트리 클럽앤스파에서 첫 솔로 미니앨범 ‘더스크’ 발매 기념 쇼케이스를 진행했다. 윤산하는 솔로 가수로서 자신을 소개하는 게 “아직 어색하다”며 쑥스럽게 웃었다. 그는 “기다렸던 순간인 것 같다. 솔로를 언젠가는 하고 싶단 생각을 했었는데 오늘이 될 줄 몰랐다. 행복하고 떨린다. 내 목소리로 가득 담긴 앨범이 처음이라 나도 많이 들을 것 같다”고 말했다. 홀로 해낸 작업기도 소개했다. 윤산하는 “막내다 보니 형들에게 애교도 부리고 기대는 막내였는데, 혼자 하다 보니 형들의 빈자리를 느꼈다. 한편으로는 성장한 부분도 많이 생긴 것 같다. 제대로 내 모습을 보여드리도록 하겠다”고 말했다. 아스트로 멤버들의 응원 메시지도 전했다. 윤산하는 “멤버 형들이 전체적으로 축하한다는 이야기를 해줬다. 조언을 많이 구하고, 얻었다. 노래도 1절이 나오면 그 부분을 들려주면서 어느 부분을 고치면 좋을지 코","link":"https://m.entertain.naver.com/now/article/241/0003370995","retrieved":1722921370464},{"title":"윤산하 \"데뷔 8년만 첫 솔로 활동 기다렸던 순간\" 떨리는 소감","contents":"아스트로(ASTRO) 윤산하가 데뷔 8년 만에 첫 솔로 앨범을 발표하는 소감을 밝혔다. 윤산하는 6일 오후 2시 반얀트리 클럽 앤 스파 서울에서 솔로 앨범 발매 쇼케이스를 열었다. 윤산하는 이날 오후 6시 주요 온라인 음원 사이트를 통해 첫 솔로 미니앨범 'DUSK'(더스크)를 발매한다. 이날 윤산하는 \"'솔로 산하'라는 말이 좀 어색하다\"라고 운을 떼고 \"어떻게 생각하면 기다렸던 순간이었다. 언젠가는 하고 싶다는 생각을 했는데 오늘이 될거라 생각하지 못했다. 내 목소리로 가득 찬 앨범을 나도 많이 듣게 될 것 같다\"라고 말했다. 이어 \"팀 활동 때 막내여서 형들에게 기대고 애교도 부렸는데 혼자 준비하니 형들의 빈자리도 느꼈다\"라며 \"한편으로는 성장한 부분도 있다. 제대로 내 모습을 보여주겠다\"라고 말했다. 윤산하는 \"멤버 형들이 축하한다고 해줬고 조언도 많이 구했다. 노래도 들려주면서 코멘트도 들었고 앨범 완성 이후 고생했다며 힘이 돼주는 말들을 많이 해줬다\"라고 전했다. 'DUS","link":"https://m.entertain.naver.com/now/article/108/0003256003","retrieved":1722921370466},{"title":"손동표, 싱글 '파도 (2024)' MV 티저 공개..수중 촬영 도전","contents":"가수 손동표가 한 편의 청춘 영화 같은 리메이크 음원의 뮤직비디오 티저를 선보였다. 손동표는 오늘(6일) 0시 공식 유튜브 채널에 디지털 싱글 '파도 (2024)'의 뮤직비디오 티저를 업로드했다. 공개된 영상 속 손동표는 해변가를 질주하는 등 여름을 만끽하고 있는 모습이다. 손동표가 직접 수중 촬영에도 도전한 가운데, 영상은 손동표가 파도 소리를 들으며 잠에서 깬 장면으로 마무리된다. 한 편의 청춘 영화를 연상케 하는 손동표의 맑고 투명한 비주얼이 돋보인다. '파도 (2024)'의 음원 일부도 처음 공개됐다. 트렌디한 밴드 사운드로 편곡된 비트 위 손동표의 청량한 보컬이 어우러져 원곡과는 또 다른 매력을 자아낸다. '파도 (2024)'는 UN이 지난 2001년 발매한 '파도'를 손동표만의 색깔로 재해석한 리메이크 음원이다. 그간 다양한 방송 프로그램과 웹 예능에서 활약하며 '예능 샛별'로 자리 잡은 손동표가 본업인 가수로 선보일 첫 음원에 이목이 집중되고 있다. 한편, 손동표의 싱글","link":"https://m.entertain.naver.com/now/article/108/0003256002","retrieved":1722921370468},{"title":"글로벌 캐럿 모여라..세븐틴, 10월 컴백→고양 콘서트 개최 '겹경사'","contents":"보이 그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)의 월드투어가 한국에서 화려한 막을 올린다. 6일 플레디스 엔터테인먼트에 따르면, 세븐틴은 10월 12~13일 고양종합운동장 주경기장에서 'SEVENTEEN [RIGHT HERE] WORLD TOUR IN GOYANG'를 개최한다. 지난 3월과 4월 인천아시아드주경기장과 서울월드컵경기장에 입성했던 이들은 또 한 번 스타디움 공연을 열며 팬들과 잊지 못할 추억을 새긴다. 특히 이번 공연은 10월 공개 예정인 세븐틴의 미니 12집에 수록될 신곡을 만날 수 있는 자리라 팬들의 기대가 치솟고 있다. 공연은 오프라인은 물론 온라인 라이브 스트리밍도 진행돼 전 세계 캐럿(팬덤명)을 결집시킬 전망이다. 세븐틴은 전 세계 곳곳을 누비며 'SEVENTEEN [RIGHT HERE] WORLD TOUR'를 이어간다. 이번 월드투어는 한국, 일본을 비롯한 아시아 지역과 미국에서도 진행된다.","link":"https://m.entertain.naver.com/now/article/108/0003256001","retrieved":1722921370469},{"title":"넥스지, 日 '전 회차 매진' 쇼케이스 화려한 포문","contents":"일본 3개 도시서 쇼케이스 투어 진행 JYP엔터테인먼트 신인 보이그룹 넥스지(NEXZ)가 일본 후쿠오카에서 데뷔 쇼케이스 투어 막을 올렸다. 넥스지(토모야 유우 하루 소건 세이타 휴이 유키)는 8월 3일~4일 양일간 후쿠오카 마린 멧세 후쿠오카 B관에서 현지 데뷔 쇼케이스 투어 'Ride the Vibe(라이드 더 바이브)'의 시작을 알렸다. 일곱 멤버들은 신인의 패기와 당당함으로 똘똘 뭉쳐 화려한 퍼포먼스를 선사했고 넥스티(NEX2Y. 팬덤명)는 열광했다. 이번 쇼케이스 투어는 8월 21일 일본 정식 데뷔에 발맞춰 진행되는 것으로 후쿠오카 오사카 도쿄 3개 도시에서 총 6회 펼쳐진다. 티켓은 일찌감치 전 회차 전석 매진돼 넥스지를 향한 열띤 관심과 기대를 실감케 했다. 넥스지는 일본 데뷔곡이 될 'Ride the Vibe'(일본어 버전) 'Keep on Moving(킵 온 무빙)'은 물론 지난 5월 20일 발매한 글로벌 데뷔 앨범 수록곡 'Starlight(스타라이트)' 무대로 열","link":"https://m.entertain.naver.com/now/article/629/0000310939","retrieved":1722921370471},{"title":"'데뷔 3주년' 김우진, 라방서 빛낸 팬사랑..\"성장했다고 믿어\"","contents":"가수 김우진이 데뷔 3주년을 맞았다. 김우진은 지난 5일 글로벌 팬 커머스 플랫폼 위버스(Weverse)를 통해 데뷔 3주년 기념 라이브 방송 'KIM WOOJIN 김우진 3rd Anniversary Live with CUBS'를 진행했다. 이날 데뷔 3주년을 맞이한 김우진은 \"무대에서는 컵스(CUBS, 공식 팬덤명)에게 좋은 에너지를 전달하려 노력하지만, 반대로 컵스에게 사랑을 듬뿍 받는 것 같다. 컵스를 처음으로 마주했던 시간이 아직도 마음속에 감동으로 남아있다\"라고 뭉클한 감회를 전했다. 다양한 코너를 준비한 가운데, '걱정 말아요 그대 (Don't Worry)'를 통해서는 컵스의 고민에 김우진이 솔루션과 함께 맞춤 선곡을 들려줬다. 어려운 상황 속에서도 긍정적인 마음을 이어가는 방법에 대해 김우진은 \"누구에게나 기회는 온다. 단지 타이밍이 다를 뿐이다. 기회를 잡기 위한 노력도 있어야 한다. 그런 마음들이 긍정적인 마음으로 이어지는 것 같다\"라고 답했다. 데뷔 3주년을 기념해","link":"https://m.entertain.naver.com/now/article/108/0003255999","retrieved":1722921370472},{"title":"'JYP 日 그룹' 넥스지, 데뷔 전부터 현지 장악… '전석 매진' 쇼케이스 성료","contents":"JYP엔터테인먼트 일본 현지화 보이그룹 NEXZ(넥스지)가 일본 후쿠오카에서 데뷔 쇼케이스 투어의 막을 올렸다. NEXZ(토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키)는 8월 3일~4일 양일간 후쿠오카 마린 멧세 후쿠오카 B관에서 현지 데뷔 쇼케이스 투어 'NEXZ SHOWCASE 2024 \"Ride the Vibe\"'(\"라이드 더 바이브\")에 돌입했다. 이번 쇼케이스 투어는 8월 21일 일본 정식 데뷔에 앞서 진행되는 것으로 후쿠오카, 오사카, 도쿄 3개 도시에서 총 6회 공연 규모로 펼쳐진다. 정식 데뷔 전 쇼케이스 투어임에도 불구하고 전 회차 전석 매진의 쾌거를 이루며 NEXZ의 선풍적 인기를 실감케 했다. 이번 쇼케이스에는 일본의 한국 대중문화 저널리스트 후루야 마사유키가 MC로 참여했다. 멤버들은 화려한 퍼포먼스의 무대는 물론이고 여러 에피소드를 들려주는가 하면 댄스 챌린지로 저마다의 개성을 발휘했다. 때로는 긴장한 모습으로 마이크를 잊은 채 답변하는 신인다운 풋풋","link":"https://m.entertain.naver.com/now/article/445/0000222868","retrieved":1722921370474},{"title":"스트레이 키즈, 美 음악 페스티벌 '롤라팔루자 시카고' 초대형 무대 장식","contents":"스트레이 키즈(Stray Kids)가 미국 음악 페스티벌 '롤라팔루자 시카고'에서 초대형 헤드라이닝 무대를 장식했다. 스트레이 키즈는 8월 2일(이하 현지 시간) 미국 일리노이주 시카고 그랜트 공원에서 매 공연일마다 11만 관객을 기록한 세계적 뮤직 페스티벌 '롤라팔루자 시카고'의 버드 라이트 스테이지(BUD LIGHT STAGE) 헤드라이닝 무대를 꾸몄다. 이는 올해 7월 이탈리아 밀라노 'I-Days'(아이 데이즈), 영국 런던 'BST Hyde Park'(브리티시 서머 타임 하이드 파크)에 이은 세 번째 해외 대형 페스티벌 헤드라이너이자 2023년 7월 K팝 아티스트 최초 공연을 기록한 '롤라팔루자 파리' 이후 2년 연속 '롤라팔루자'의 헤드라이너로 초대된 것으로 의미를 높였다. 스트레이 키즈는 정규 3집 '★★★★★ (5-STAR)'(파이브스타) 타이틀곡 '특'의 가사 \"여긴 Seoul 특별시 수많은 기적을 일으켰지\"로 미국 시카고의 밤을 활짝 열었다. 곧이어 '땡', 'Su","link":"https://m.entertain.naver.com/now/article/076/0004178168","retrieved":1722921370475},{"title":"유재필, 개가수 계보 잇는다…오늘(6일) 신곡 ‘양양가자냥냥’ 발매","contents":"유재필. 사진 | FNC 유재필. 사진 | FNC 코미디언 겸 가수 유재필(YJP)이 신곡 ‘양양가자냥냥’을 발매했다. 유재필이 오늘(6일) 정오 각종 음원 사이트를 통해 네 번째 디지털 싱글 ‘양양가자냥냥’의 음원과 뮤직비디오를 공개했다. ‘양양가자냥냥’은 유재필이 지난 2022년 1월 발매한 ‘우리 흥 (We Heung)’ 이후 약 2년 7개월만에 발매하는 곡으로 직접 작사, 작곡에 참여했다. 신곡 ‘양양가자냥냥’은 무더운 여름을 날리고자 하는 유재필의 긍정 에너지가 담긴 곡으로, 한번 들으면 빠져들 수밖에 없는 중독적인 멜로디와 쉬운 노랫말로 리스너들의 마음을 사로잡을 예정이다. 양양과 냥냥, 동음이의어를 이용한 센스 있는 가사가 인상적이고 울상 말고 울산 등 긍정의 에너지가 느껴지는 가사가 돋보인다. 뮤직비디오도 유재필이 직접 제작해 눈길을 끈다. 실제 강원도 양양에서 촬영한 뮤직비디오는 바다를 배경으로 여행의 행복을 느끼는 커플의 모습을 담았다. 유재필과 배우 장유영의 케미","link":"https://m.entertain.naver.com/now/article/468/0001083420","retrieved":1722921370477},{"title":"'하이브 걸그룹' 캣츠아이, 데뷔 한 달여 만에 美 지상파 TV쇼 첫 라이브","contents":"하이브와 게펜 레코드의 글로벌 걸그룹 KATSEYE(캣츠아이)가 미국의 인기 TV쇼에서 빈틈없는 실력을 뽐내며 성공적인 지상파 데뷔 신고식을 치렀다. KATSEYE(다니엘라, 라라, 마농, 메간, 소피아, 윤채)는 5일 오전(현지시각) 방송된 미국 ABC의 대표 아침 프로그램 '굿모닝 아메리카(GOOD MORNING AMERICA, 이하 GMA)'에 출연해 최근 발표한 두 번째 싱글 'Touch'의 라이브 무대를 펼쳤다. 데뷔한 지 한 달여 만에 생방송 TV쇼 무대에 오른 KATSEYE는 개성 있는 보컬과 매혹적인 퍼포먼스로 실력파 그룹임을 증명했다. 'Touch'의 경쾌한 멜로디와 중독성 강한 포인트 안무, 멤버들의 흠잡을 데 없는 가창력과 신입답지 않은 무대 매너가 시청자들의 이목을 사로잡았다. KATSEYE는 무대에 앞서 MC와의 인터뷰도 진행했다. MC는 SNS에서 KATSEYE의 콘텐츠가 수백만 조회수를 기록 중임을 언급하며 팬들이 KATSEYE에 열광하는 비결이 무엇이라고","link":"https://m.entertain.naver.com/now/article/109/0005131002","retrieved":1722921370482},{"title":"‘롤라팔루자’ 헤드 선 스트레이 키즈, 시카고의 역대급 밤","contents":"“한 번 더!” “렛츠 고 원 모어!!!” 글로벌 팬들이 앙코르 대신 ‘한 번 더’를 외치자 스트레이 키즈가 ‘원 모어’로 화답했다. 그룹 스트레이 키즈가 미국 음악 페스티벌 ‘롤라팔루자 시카고’에서 초대형 헤드라이닝 무대를 장식했다. 스트레이 키즈는 2일(이하 현지시간) 미국 일리노이주 시카고 그랜트 공원에서 세계적 뮤직 페스티벌 ‘롤라팔루자 시카고’의 버드 라이트 스테이지 헤드라이닝 무대를 꾸몄다. 이는 올해 7월 이탈리아 밀라노 ‘아이 데이즈’, 영국 런던 ‘브리티시 서머 타임 하이드 파크’에 이은 세 번째 해외 대형 페스티벌 헤드라이너이다. 특히 지난해 7월 K팝 아티스트 최초 공연을 기록한 ‘롤라팔루자 파리’ 이후 2년 연속 '롤라팔루자'의 헤드라이너로 초대된 것으로 의미를 높였다. 행사는 매 공연일마다 11만 관객을 기록했을 정도로 뜨거운 반응을 모았다. 스트레이 키즈는 정규 3집 ‘파이브스타’ 타이틀곡 ‘특’으로 시카고의 밤을 활짝 열었다. 곧이어 ‘땡’, ‘슈퍼볼’,","link":"https://m.entertain.naver.com/now/article/241/0003370989","retrieved":1722921370483},{"title":"[Today 신곡]유니스, 이번엔 젠지 공주다… '너만 몰라' 컴백","contents":"그룹 유니스(UNIS)가 당찬 자신감으로 올여름을 더욱 뜨겁게 달군다. 유니스(진현주·나나·젤리당카·코토코·방윤하·엘리시아·오윤아·임서원)는 6일 오후 6시 각 음원 사이트를 통해 첫 싱글앨범 ‘큐리어스’(CURIOUS)를 공개하고 본격적인 활동에 나선다. 지난 3월 발표한 ‘위 유니스’(WE UNIS) 이후 약 5개월 만의 컴백이다. 3개 트랙으로 구성된 ‘큐리어스’는 유니스의 새로운 매력을 여실히 느낄 수 있는 음반이다. 신보 타이틀인 ‘너만 몰라’는 내 안에 ‘나’를 발견하고 결국엔 그 모습을 깨고 나와 새로운 ‘나’로 거듭나겠다는 유니스의 ‘G.O.A.T’(Greatest Of All Time의 줄임말) 추구미를 담은 곡이다. 워너비에 대한 여덟 멤버의 당찬 포부가 드러나는 가사와 다이내믹한 곡 구성 또한 인상적이다. 이외에도 밝고 프레시한 바이브와 여덟 소녀의 다채로운 색깔이 돋보이는 ‘데이틴’ 마이셀프’(Datin’ Myself), 기분 좋은 에너지와 경쾌함이 더해진 ‘팝","link":"https://m.entertain.naver.com/now/article/018/0005806117","retrieved":1722921370484},{"title":"(여자)아이들 전소연 \"소속사 큐브, 미흡함 또 느껴..불편한 감정 사그라들길\" [전문]","contents":"그룹 (여자)아이들 멤버 전소연이 '계약종료' 퍼포먼스에 대해 입장을 밝혔다. 전소연은 6일 자신의 인스타그램을 통해 \"항상 첫 번째 고민은 어떻게 하면 사람들을 즐겁게 해드릴 수 있을까. 두 번째 고민은 어떻게 하면 우리 팀을 더 즐겁게 할 수 있을까다\"라고 말문을 열었다. 이어 \"그러다 보면 가끔은 너무 자극적으로 보이는 순간도, 긍정적인 반응을 얻지 못하는 작업물도 있지만, 거짓말을 한다든가 누군가에게 피해를 주려 한다든가 양심에 찔릴만한 잘못된 행동을 의도적으로 하지는 않았다\"라며 \"이번 퍼포먼스 역시 거짓을 적지도 굳이 회사에 숨기지도 않았다. 리허설도 모두 앞에서 수십 번은 보여가며 다 함께 만들어간 무대\"라고 설명했다. 그는 \"10년 이상 함께 헤쳐 나간 일들이 많은 만큼 언론에 나간 기사만 읽고 회사에 부정적인 감정을 갖지는 않는다. 말이라는 건 조금만 잘못 전달돼도 의도와 달라질 수 있다. 그렇지만 어떠한 대응에 대한 우리 회사의 미흡함을 다시 한번 느끼는 계기가 될","link":"https://m.entertain.naver.com/now/article/108/0003255991","retrieved":1722921370487},{"title":"LIVE UPDATES — Astro's Sanha 'Dusk' press conference","contents":"Singer Yoon San-ha, better known as Sanha of boy band Astro, begins his solo career with his first album, \"Dusk,\" at 6 p.m. on Monday. Yoon made his debut in 2015 with the web drama series \"To Be Continued,\" and then began his singing career with Astro in February 2016. He formed a duo with Astro bandmate Moonbin in September 2020 with the EP \"In-Out.\" The duo released its last EP \"Incense\" in January last year. Moonbin died by suicide three months later. Yoon will meet with the press at 2 p.m.","link":"https://m.entertain.naver.com/now/article/640/0000057343","retrieved":1722921370489}]}