{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘보컬리스트 더블빌 : 임채희 & 문미향’ 12월 1일 공연","contents":"국내 재즈씬에서 재즈계의 새로운 라이징스타 혹은 재즈 디바로서 재즈 세대교체의 주인공으로 주목받는 두 보컬리스트 임채희와 문미향! 음악계가 주목하는 이 두명의 보컬리스트의 특별한 합동무대가 겨울의 시작에 찾아온다. 2023년 발매되었던 각자의 정규 1집 음반으로 음악적 완성도의 측면에서 높은 평가를 받았으며, 스탠더드를 누구나 쉽고 편안하게 접할 수 있는 재즈의 매력을 담은 이 음반들은 곧 재즈 리스너들의 “명반”이자 LP 콜렉터들의 소장 아이템으로 손꼽히며, 신인 보컬이라는 표현이 무색할 만큼 두터운 팬층을 만들었다. 이번 겨울에 접하게 될 두 보컬리스트의 “더블빌” 공연은 재즈의 낭만과 따스함으로 당신의 몸과 마음을 녹이는 아늑한 재즈의 시간을 제공할 것이다. 임채희와 문미향은 외형적으로는 재즈 스탠더드를 노래하는 점에서, 그리고 감상자의 편안하고 아늑한 무드를 중요시한다는 점에서 닮았다. 동갑나이의 이들은 곡을 선정하는 취향과 재즈 스탠더드의 해석도 고풍스럽고 세련되기에 공통점","link":"https://m.entertain.naver.com/now/article/144/0000999261","retrieved":1730920643296},{"title":"KCM, 결이 다른 시그니처 발라드 신곡 ‘죽는다 해도 이상하지 않아’ 발매","contents":"가수 KCM이 또 한번 발라드 르네상스 시대의 문을 열었다. KCM은 6일 각종 온라인 음원사이트를 통해 신곡 ‘죽는다 해도 이상하지 않아’를 발매했다. ‘죽는다 해도 이상하지 않아’는 KCM이 지난 6월 발표한 ‘예보에 없는’을 잇는 이별 연작 두 번째 곡이다. 올해 데뷔 20주년을 맞이한 KCM은 그간 쌓아온 자신만의 음악적 문법으로 2000년대 정통 발라드의 클래식한 매력을 재해석했다. KCM은 이번에도 작사∙작곡가로 이름을 올렸고, 프로듀싱에도 참여해 20년 간 쌓아온 음악적 역량을 쏟아부었다. 웅장한 오케스트라 편곡 위로 서사적으로 풀어낸 사랑의 상실과 이별의 복잡한 감정이 초겨울 아릿한 감성을 전달한다. 이별의 아픔을 담아낸 가사가 현악 구조와 만나 리스너들에게 슬픔을 고스란히 전한다. KCM의 시그니처 고음과 오케스트라의 화려한 음색 또한 곡의 애틋한 정서를 극대화하고 한 편의 아름다운 서사시를 연상케 한다. 신곡 뮤직비디오에는 이동휘 감독과 남기철 프로듀서가","link":"https://m.entertain.naver.com/now/article/144/0000999246","retrieved":1730913189758},{"title":"소녀시대 최수영·최수진 자매 6일 외조모상 “할머니 안녕. 천국에서 만나”","contents":"가수 겸 배우 최수영. 사진 | 최수영 채널 소녀시대 출신 가수 겸 배우 최수영이 외조모상을 당했다. 최수영은 6일 자신의 개인 채널에 “할머니 안녕. 감사해요. 천국에서 만나”라는 글을 올렸다. 글과 함께 올린 영상 속에서 최수영은 휠체어에 앉아 있는 할머니 앞에서 크리스마스 캐롤을 열창하는 모습. 노래방 화면을 보며 춤추고 노래하는 손녀 최수영의 재롱에 백발의 할머니는 손뼉을 치고 있고, 가족들의 웃음소리도 간간이 들려왔다. 이제는 아련한 추억이 된 어느 날의 그리운 풍경으로 그는 할머니를 추억했다. 뮤지컬 배우로 활동 중인 최수영의 언니 최수진도 이날 하늘로 떠난 할머니를 추모했다. 최수진은 “오늘 아침에 이 높은 층까지 비둘기가 올라와 앉았길래 고양이들도 신기해 하고 나도 신기해서 찍었는데 할머니가 마지막 인사하러 보내주셨나봐. 너무 보고 싶을 거예요. 천국에서 좋아하는 꽃 많이 보면서 찬양하며 지내다 만나요. 사랑해요”라며 인사했다. 최수영은 지난 2017년 친할머니가 돌아","link":"https://m.entertain.naver.com/now/article/468/0001106446","retrieved":1730910112034}]}