{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘베테랑2’ 3일 만에 210만 관객…추석 극장가 휩쓴다","contents":"‘베테랑2’가 개봉 3일 만에 누적 관객수 209만 명을 돌파했다. 영화관 입장권 통합 전산망에 따르면 ‘베테랑2’는 개봉 3일째인 지난 15일 오후 7시 기준 200만 관객을 넘은 데 이어 개봉 3일 만에 누적 관객수 209만 5922명을 기록했다. 올해 4월 개봉한 마동석 주연의 천만 영화 ‘범죄도시 4’가 개봉 나흘째에 200만 고지에 올라선 것을 고려하면 흥행 속도가 더 빠르다. 1341만명의 관객을 동원한 ‘베테랑’(2015)의 속편인 ‘베테랑 2’는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 류승완 감독이 1편에 이어 메가폰을 잡았다. 200만 소식과 함께 황정민, 정해인, 장윤주, 신승환, 안보현, 류승완 감독의 팀워크가 빛나는 인증 사진이 공개됐다.","link":"https://m.entertain.naver.com/now/article/009/0005365951","retrieved":1726442171837},{"title":"연약하고 상처 입은 두 남녀의 러브스토리…토론토의 영화팬 ‘대도시의 사랑법’에 푹 빠졌다","contents":"‘대도시의 사랑법’ 포스터. 사진 | 플러스엠엔터테인먼트 영화 ‘대도시의 사랑법’이 49회 토론토 국제영화제에서 공식 상영 이후 진행된 이언희 감독, 김고은, 노상현과 함께하는 Q&amp;A를 성황리에 마쳤다. 전 세계 관객들의 열띤 호응 속 49회 토론토 국제영화제 레드카펫과 월드 프리미어를 성황리에 마친 영화 ‘대도시의 사랑법’이 현지 시각 기준 13일 첫 공식 상영 이후 진행된 Q&amp;A에 이어 이튿날인 9월 14일에도 상영 후 관객들과 함께하는 Q&amp;A를 진행했다. ‘대도시의 사랑법’은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리두는 법에 익숙한 흥수(노상현 분)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 앞서 월드 프리미어에서 “흥수와 재희의 유대감은 진실하게 느껴지고, 그들이 인생의 어려움을 함께 헤쳐 나가는 모습을 보는 것은 매우 공감이 간다”(_oth***), “서울이라는 대도시에서 살아가는 희로애락을 조명하는 탄탄한 성장 이야기”(yeari***","link":"https://m.entertain.naver.com/now/article/468/0001093495","retrieved":1726442171839},{"title":"더 이상 외롭지 않다…‘사랑의 하츄핑’ 100만 돌파","contents":"애니메이션 영화 ‘사랑의 하츄핑’이 개봉 100만 관객을 돌파했다. 영화관입장권 통합전산망 기준 영화 ‘사랑의 하츄핑’이 9월 16일(월) 100만 관객을 돌파했다. 한국 애니메이션 영화가 100만 돌파의 쾌거를 기록한 것은 2012년 개봉한 ‘점박이: 한반도의 공룡 3D’ 이후 12년 만이다. 이로써 ‘사랑의 하츄핑’은 ‘마당을 나온 암탉’(2011, 누적 관객수 2,204,870명), ‘점박이: 한반도의 공룡 3D’(2012, 1,051,710명)에 이어 대한민국 애니메이션 흥행 TOP3 등극에 성공했다. 이와 함께 2024년 개봉 애니메이션 ‘인사이드 아웃 2’ ‘쿵푸팬더4’ ‘슈퍼배드 4’ ‘위시’를 뒤이어 5번째 100만 관객 돌파 애니메이션의 탄생을 알렸다. ‘사랑의 하츄핑’은 이같은 성원을 보내준 관객들을 위해 100만 감사 포스터를 공개했다. 하츄핑이 홀로 외롭게 지냈던 마법의 숲을 배경으로 한 이번 포스터에는 더 이상 외로워하거나 슬퍼하지 않는 하츄핑의 밝은 모습이","link":"https://m.entertain.naver.com/now/article/009/0005365949","retrieved":1726442171843},{"title":"임수향, 하반신 마비 ‘大충격’→지현우에 “오빠 싫어” (미녀와 순정남)","contents":"‘미녀와 순정남’의 임수향이 하반신 마비가 됐다. 지난 15일 방송된 KBS 2TV 주말드라마 ‘미녀와 순정남’(극본 김사경/ 연출 홍석구, 홍은미/ 제작 래몽래인) 48회에서 공진단(고윤 분)에게 납치당한 박도라(임수향 분)가 교통사고로 하반신 마비 판정을 받았다. 이날 방송에서 공진택(박상원 분)은 필승의 집을 찾아가 그의 가족들에게 필승이 최종적으로 자신의 양자가 됐다고 밝혔다. 또한 진택은 필승에게 전화해 다시 출근을 제안했고, 이를 들은 도라와 필승은 행복해했다. 모든 걸 잃게 된 진단은 외국에 있는 페이퍼 컴퍼니까지 인터폴 수사에 들어갔다는 소식에 극단적 선택을 결심했다. 하지만 엄마 홍애교(김혜선 분)로부터 전화가 오자 그녀만 남기고 갈 순 없다는 생각에 절규했다. 이후 애교를 만난 진단은 그녀에게 당분간 만날 수 없다고 말하는가 하면 도라를 몰래 지켜보는 등 극에 불안감을 높였다. 도라 앞에 나타난 진단은 그녀에게 밥을 먹자며 매달렸다. 도라는 진단이 자신에게 다가오기","link":"https://m.entertain.naver.com/now/article/382/0001151261","retrieved":1726442171848},{"title":"\"노 개런티\" 이찬원→박진영, 출연료 안 받고 무대 선 이유 있었다 [TEN피플]","contents":"매해 추석만 되면 가수들이 나서고 있다. 올해 추석 역시 가수들이 무대로 나선 가운데, 노개런티를 선언한 이유는 무엇일까. 가수 이찬원은 오는 17일 오후 7시 50분 방송될 KBS2 ‘추석특집쇼 이찬원의 선물’(이하 이찬원의 선물)로 생애 첫 지상파 단독쇼를 진행할 예정이다. 이찬원 측에 따르면 이찬원은 2008년 ‘전국노래자랑’으로 시작돼 어느덧 ‘추석특집쇼 이찬원의 선물’까지 이찬원의 성장사를 엿볼 수 있는 무대들을 선보일 것이라고 전해졌다. 앞서 KBS 측은 2020년부터 나훈아, 심수봉, 임영웅, 송가인 등 대중 가수들로 명절 특집쇼를 기획해 왔다. 그 중에서도 특히 '대한민국 어게인 나훈아'는 2021년 29%의 시청률을 기록하면서 엄청난 인기를 끌었던 바. 이후 '피어나라 대한민국 심수봉'과 'We’re HERO 임영웅' 등까지 두 자릿수 시청률을 기록하면서 좋은 성적을 거둬왔다. 이찬원의 이번 추석특집쇼에서 가장 눈길을 끌었던 점은 출연료다. 이찬원은 이번 특집쇼에서","link":"https://m.entertain.naver.com/now/article/312/0000680128","retrieved":1726442171849},{"title":"'용준형♥' 현아, 명절 앞두고 현금 꽃바구니 '눈길'…선물 주인 누구길래?","contents":"가수 현아가 명절을 앞두고 근황을 전했다. 지난 14일 현아는 별다른 설명 없이 사진을 게재했다. 공개된 사진 속 현아는 자동차를 배경으로 서서 카메라를 응시하고 있다. 이어진 사진에는 '생일축하해, 사랑해'라는 짤막한 쪽지와 함께 꽃다발과 5만원권이 가득 담긴 꽃바구니가 공개돼 시선을 모은다. 현아가 해당 꽃바구니를 누구에게 받은 것인지, 혹은 누구에게 선물한 것인지는 밝히지 않아 궁금증이 높아지고 있다. 한편, 1992년생으로 만 32세인 현아는 2007년 원더걸스로 데뷔했으며, 이후 포미닛을 거쳐 솔로 가수로 활동 중이다. 지난 1월 용준형과 열애 사실을 발표했던 그는 10월 결혼식을 올릴 예정이다. 최근에는 웨딩 화보 사진을 공개하면서 결혼이 임박했음을 알렸다 사진= 현아","link":"https://m.entertain.naver.com/now/article/311/0001772068","retrieved":1726442171851},{"title":"\"존재가 미담\"..'父에 신장이식' 남윤수·'팬 사랑'임영웅, 최고의 천사 등극 [창간 기획]","contents":"올해 연예계는 각종 사건 사고, 논란들로 많은 대중들에게 충격과 피로감을 안겼다. 그러나 이 가운데 따뜻한 선행 소식을 전하며 얼어붙은 대중의 마음을 녹인 스타들이 있다. 자신보단 남을 위해 희생하고 봉사한 스타들의 마음이 많은 이들에게 귀감이 됐다. 최근 스타뉴스가 창간 20주년을 맞아 지난달 1일부터 8일까지 현직 연예부 기자 19명을 대상으로 진행한 설문에 따르면, 올해 최고의 천사 스타로 배우 남윤수, 가수 임영웅이 공동 1위를 차지했다. 복수 투표가 가능한 설문에서 이들은 7표를 받았다. 올해의 최고 효도보이, 아버지에 신장 기증한 남윤수 많은 연예부 기자들이 '최고의 천사'로 선정한 이는 바로 배우 남윤수였다. 그는 지난 6월 아버지를 위해 신장을 기증했다. 특히 그는 올해 초부터 활동을 중단하고 수술 준비에 매진한 것으로 알려졌다. 남윤수의 미담은 뒤늦게 전해졌다. 그의 신장이식 수술을 진행했던 가톨릭대학교 은평성모병원은 지난 7월 병원 공식 소셜미디어를 통해 이 같은","link":"https://m.entertain.naver.com/now/article/108/0003266077","retrieved":1726442171853},{"title":"'박지윤과 이혼' 최동석, 두 자녀와 제주도 데이트 \"진짜 미치게 사랑해\"","contents":"아나운서 출신 방송인 최동석이 일상을 공유했다. 최동석은 15일 오전 \"소찬이지만 아이들과 차린 음식 먹고 같이 물놀이 하면서 수박도 먹고 나란히 누워서 도란도란 얘기하다 잠든 후 일어나 하늘을 보니 버거운 인생도 별 거 아니다 싶다\"는 글과 함께 사진을 게재했다. 공개된 사진에는 홀로 제주살이 중인 아빠 최동석의 집에 놀러온 두 자녀의 모습이 담겼다. 최동석은 맏딸, 막내 아들과 함께한 식사 시간을 공유하며 \"진짜 미치게 사랑해\"라고 덧붙이기도 했다. 한편, 1978년생으로 만 46세인 최동석은 2004년 KBS 30기 공채 아나운서로 입사했으며, 2009년 입사 동기 박지윤과 결혼해 슬하에 1남 1녀를 뒀으나 지난해 10월 이혼을 발표했다. 현재는 TV조선 '이제 혼자다'에 출연 중이다. 사진= 최동석","link":"https://m.entertain.naver.com/now/article/311/0001772067","retrieved":1726442171854},{"title":"지효, 짧은 치마도 완벽 소화! 세련된 블랙앤화이트 재킷룩","contents":"지효가 세련된 블랙앤화이트 재킷룩을 선보였다. 트와이스 지효가 14일 자신의 인스타그램을 통해 “초대해주셔서 감사합니다”라는 글과 함께 여러 장의 사진을 공개하며 팬들의 눈길을 끌었다. 공개된 사진 속에서 지효는 블랙 컬러에 화이트 트림이 돋보이는 재킷을 착용해 우아하면서도 세련된 분위기를 자아냈다. 이 재킷은 클래식한 디자인에 은은한 포인트가 더해져 격식 있는 자리에서도 잘 어울리는 스타일을 완성했다. 재킷의 깔끔한 실루엣은 지효의 세련된 이미지를 한층 돋보이게 했다. 지효는 이 재킷에 블랙 탑과 회색 미니스커트를 매치해 여성스러운 매력을 더했다. 여기에 블랙 가방과 심플한 액세서리를 더해 전체적으로 조화를 이룬 모던룩을 선보였다. 그녀의 스타일은 편안함과 고급스러움을 동시에 살리며, 일상에서도 쉽게 소화할 수 있는 패션으로 주목받고 있다. 한편, 지효는 지난해 솔로 앨범 ‘ZONE’을 발매하며 솔로 아티스트로서의 입지를 다졌다.","link":"https://m.entertain.naver.com/now/article/410/0001023766","retrieved":1726442171856},{"title":"보름달 보다 ‘영탁쇼’…오늘(16일) 방송","contents":"올해 추석엔 영탁이 준비한 종합선물세트 같은 무대가 준비돼 있다. 오늘(16일) 오후 10시 TV CHOSUN 추석특집 ‘영탁쇼’가 시청자들을 찾아간다. 트로트, 댄스, 발라드, 신곡까지 영탁이 다채로운 스물 여섯 곡을 선보인다. 특히 영탁의 ‘효 메들리’는 시청자들에게 공감과 위로를 선물한다. 조승구의 ‘꽃바람 여인’, 주현미의 ‘또 만났네요’, 태진아 ‘동반자’를 흥겹게 부르며 명절 분위기를 한껏 달굴 예정이다. ‘신사답게’, ‘누나가 딱이야’로 남성미를 뽐낸 영탁은 ‘니편이야’, ‘카사블랑카’에서는 농익은 섹시미로 좌중을 홀린다. 방송 말미에는 영탁의 일대기가 ‘뮤직쇼’ 형식으로 이어진다. 가수의 꿈을 향한 첫걸음이었던 ‘비상’부터 인생 전환점이 된 ‘니가 왜 거기서 나와’로 영탁의 내공을 확실히 보여준다. 600여명 관중이 한목소리로 외치는 떼창도 장관을 이룬다. 제작진은 “관객과 영탁의 케미스트리가 돋보이는 쇼였다. 영탁을 지켜온 팬들과 영탁이 주고받는 호흡은 어떤 드라마보","link":"https://m.entertain.naver.com/now/article/009/0005365946","retrieved":1726442171856},{"title":"'이지훈♥' 아야네, 순한 딸 자랑 \"태교를 잘하긴 했나 봐\"","contents":"배우 이지훈의 아내 아야네가 순한 성격의 딸을 자랑했다. 아야네는 15일 자신의 인스타그램에 \"넌 진짜 착해도 이렇게 착할 수가\"라며 \"교회에서 방긋방긋 사람들 행복하게 해주고 엄마 걱정했던 차에선 기절\"이라는 글과 함께 카시트에서 잠들어있는 딸의 모습을 공개했다. 이어 \"태교를 잘하긴 잘했나 봄. 순하디순해. 오늘부터 수요일까지 잘 지내보자\"라고 덧붙였다. 아야네는 이지훈과 경기도 가평으로 휴가를 떠난 것으로 보인다. 그는 \"9시 육퇴(육아 퇴근) 후 어른들의 시간\"이라며 이지훈과 휴가를 즐기는 듯한 사진을 공개해 눈길을 끌었다. 아야네는 태교 비법에 대해서는 \"사실 정답은 없지만, 나름 제가 했던 것들 경험담으로 알려드리고 싶다. 태교 얘기 릴스에 만들어 보고 싶은데 왜 이렇게 시간이 없죠\"라고 했다. 한편 이지훈과 아야네는 지난 2021년 11월 결혼했다. 이후 아야네는 시험관 시술에 임신에 성공한 후 지난 7월 딸을 출산했다.","link":"https://m.entertain.naver.com/now/article/108/0003266068","retrieved":1726442171858},{"title":"‘싱글맘’ 한그루, 딱붙핏 점프슈트에 핑크 한 스푼! 군살 없는 보디라인 ‘감탄’","contents":"한그루가 딱붙핏 점프슈트에 군살 없는 보디라인을 선보였다. 배우 한그루가 지난 14일 자신의 인스타그램에 여러 장의 사진을 공개하며 근황을 전했다. 공개된 사진 속 한그루는 블랙 점프슈트를 착용하고 있어 깔끔하면서도 세련된 패션을 선보였다. 그녀는 몸에 꼭 맞는 핏의 점프슈트를 선택해 슬림한 실루엣을 강조했으며, 전체적으로 심플한 블랙 컬러로 시크한 분위기를 연출했다. 특히 한그루는 여기에 핑크 컬러의 니트를 팔에 살짝 걸쳐 스타일링을 완성했다. 차분한 블랙 룩에 부드럽고 따뜻한 색감의 포인트를 더해, 세련미와 동시에 편안한 매력을 느낄 수 있는 모습을 보여주었다. 한그루는 2015년 9세 연상의 사업가와 결혼해 쌍둥이 남매를 출산했다. 그러나 2022년 합의 이혼을 통해 양육권을 가지게 되었으며, 이혼 이후에도 팬들과 꾸준히 소통하며 자신의 일상을 공유하고 있다. 최근에는 SNS를 통해 팬들과의 교류를 활발히 이어가며 다양한 모습을 보여주고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001023765","retrieved":1726442171860},{"title":"\"오늘도 진이가 먼저 계산\" 방탄소년단 진, 이연복 셰프에게 식사 대접 '훈훈'","contents":"방탄소년단(BTS) 진이 이연복 셰프에게 맛있는 식사를 대접하며 보는 이들의 마음을 훈훈하게 만들었다. 지난 15일, 이연복은 자신의 인스타그램을 통해 \"추석 전에 석진이랑 맛있는 거 먹으러 가자고 약속해서 여의도 오쓰세이로무시에 왔는데 언제 와도 맛있는 오쓰세이로무시. 다양한 요리 회부터 편백찜, 어묵탕 하나하나 정말 맛있다. 아~ 오늘도 진이가 먼저 계산해서 미안~ 다음에는 내가 꼭 살게~♡\" 라는 글과 함께 진과의 투샷을 공개했다. '미의 남신' 진은 블랙 볼 캡에 흰 긴팔 티셔츠, 베이지색 바지 차림으로 손가락으로 브이를 그리며 미소 짓고 있다. 민낯에도 눈부신 '비주얼킹'의 미모는 보는 이들이 절로 감탄을 자아내게 했다. 구찌(GUCCI)와 프레드(FRED)의 글로벌 앰버서더인 진은 사석에서도 구찌 티셔츠와 프레드 목걸이를 착용, 깊은 멋과 함께 참된 앰버서더의 모습을 보이기도 했다. 셔츠 차림의 이연복은 중후한 멋과 함께 밝은 미소로 즐거운 식사의 분위기를 드러냈다. 대표","link":"https://m.entertain.naver.com/now/article/108/0003266066","retrieved":1726442171862},{"title":"'9살 연상♥' 손연재, 6개월 子과 공원 산책…\"가을인 줄 알았는데\"","contents":"전 리듬체조 선수 손연재가 일상을 공유했다. 15일 손연재는 \"가을인 줄 알고 나왔는데……\"라는 문구와 함께 여러 장의 사진을 게시했다. 사진 속 손연재는 아들을 유모차에 태운 채 공원을 산책하는 모습이다. 낮게 하나로 묶은 포니테일 헤어에 스프라이트 무늬의 민소매, 청바지를 매치한 손연재는 편안하면서도 캐주얼한 룩을 선보여 눈길을 끌었다. 이에 누리꾼들은 \"귀여워 금방이네요\", \"이쁘네요 주말 잘 보내세요 명절 연휴 시작이네요 아기랑 첫 추석이네요\", \"이쁜 아기 엄마 홧팅\"등 손연재를 향한 애정을 드러냈다. 한편 손연재는 2017년 2월 공식 은퇴를 선언한 이후 ‘리프 스튜디오’ 최고경영자(CEO)를 맡아 리듬체조 유망주를 육성 중이다. 2022년에는 9살 연상의 금융인과 결혼해 지난 2월 20일 아들 출산 소식을 전했다. 사진=손연재","link":"https://m.entertain.naver.com/now/article/311/0001772058","retrieved":1726442171862},{"title":"박지윤, 샤넬 슈즈와 땡땡이 시스루! 클래식한 핸드백으로 우아한 드레스룩 완성","contents":"박지윤이 클래식한 핸드백으로 우아한 드레스룩을 완성했다. 방송인 박지윤이 14일 자신의 인스타그램에 “#늦은포스팅 못다올린 #프리즈위크 이모저모”라는 글과 함께 여러 장의 사진을 공개했다. 공개된 사진 속 박지윤은 도트 패턴이 돋보이는 우아한 블랙 드레스를 입고 고급스러운 분위기를 자아내며 많은 이들의 시선을 사로잡았다. 박지윤이 착용한 드레스는 섬세한 도트 무늬와 가벼운 시스루 소재가 특징으로, 그녀의 여성스러움을 한층 강조했다. 또한 모던한 실루엣이 더해져 세련된 동시에 시크한 매력이 돋보였다. 박지윤은 여기에 플랫폼 슈즈를 매치해 전체적인 룩에 트렌디하면서도 고급스러운 포인트를 더했다. 특히 슈즈는 그녀의 스타일링에 한층 더 완성도를 높이는 역할을 했다. 액세서리로는 클래식한 블랙 핸드백을 선택해 깔끔하면서도 스타일리시한 룩을 완성했다. 그녀의 패션은 우아하면서도 세련된 모던룩의 정석을 보여주며, 고급스러움과 시크함을 동시에 자아내는 스타일로 많은 이들의 찬사를 받았다. 한편,","link":"https://m.entertain.naver.com/now/article/410/0001023763","retrieved":1726442171868},{"title":"이유애린, 끈 비키니로 선보인 완벽 볼륨감…\"완벽한 늦여름 휴가\"","contents":"나인뮤지스 출신 이유애린이 완벽 비키니 자태를 자랑했다. 14일 이유애린은 개인 SNS 계정에 \"늦은 여름 휴가는 완벽했다 모두들 행복하고 진한 연휴 보내세요\"라는 문구와 함께 여러 장의 사진과 영상을 게시했다. 게시글은 바닷가로 늦여름 휴가를 즐기는 이유애린의 사진과 영상들로 구성됐다. 이유애린은 늘씬하면서도 글래머러스한 몸매로 끈 비키니를 완벽 소화해 눈길을 끌었다. 이에 누리꾼들은 \"애린 언니 즐거운 추석 보내요\", \"즐겁고 행복한 추석 연휴 보내세요 아름다워요\", \"애린 언니도 행복한 하루 보내시고 명절 추석도 잘 보내세요\"등 훈훈한 명절 인사를 건넸다. 한편 이유애린은 올해 36세로, 2010년 나인뮤지스로 데뷔해 2016년 탈퇴 후 SNS로 팬들과 소통 중이다. 사진=이유애린","link":"https://m.entertain.naver.com/now/article/311/0001772055","retrieved":1726442171869},{"title":"정소민, 눈부신 파라다이스! 블레이저 걸치고 낭만적인 바닷가 산책","contents":"정소민이 블레이저 걸치고 낭만적인 바닷가 산책룩을 선보였다. 배우 정소민이 15일 자신의 인스타그램에 “반짝이는 바다와 우산 속 파라다이스 오늘 밤에도 #엄마친구아들 보러 와요”라는 글과 함께 여러 장의 사진을 공개해 눈길을 끌고 있다. 공개된 사진 속 정소민은 바다를 배경으로 스타일리시하면서도 편안한 패션을 선보였다. 그녀는 오버사이즈 카키색 블레이저에 롤업한 데님 팬츠를 매치해 자연스러운 분위기를 자아내며, 한층 여유로운 매력을 발산했다. 바람에 흩날리는 헤어 스타일과 내추럴한 메이크업이 더해져 전체적인 룩을 완성도 있게 만들었고, 정소민만의 고유한 패션 감각이 돋보였다. 특히 해변에서 여유로운 포즈를 취한 정소민은 우산을 소품으로 활용해 감성적인 분위기를 연출했다. 이러한 모습은 그녀의 자유로운 라이프스타일과 편안한 매력을 잘 드러내며 팬들의 이목을 사로잡았다. 정소민의 이 패션 스타일은 일상에서도 쉽게 따라할 수 있는 캐주얼한 감성으로, 봄과 가을에 잘 어울리는 트렌디한 룩을","link":"https://m.entertain.naver.com/now/article/410/0001023762","retrieved":1726442171871},{"title":"현아, 록시크 마이웨이! 너무 힙한 뽀글머리와 코르셋 베스트 조합","contents":"현아가 힙한 뽀글머리와 코르셋 베스트 조합을 선보였다. 가수 현아가 지난 13일 자신의 인스타그램에 여러 장의 사진과 함께 “” 이모티콘을 게재해 눈길을 끌었다. 공개된 사진 속에서 현아는 록 시크 무드의 독창적인 패션 감각을 드러내며 주목을 받았다. 그녀는 록 밴드 티셔츠에 그레이 슬랙스를 매치해 빈티지하면서도 대담한 분위기를 연출했다. 특히 록 밴드 티셔츠 위에 착용한 단추 디테일이 돋보이는 코르셋 스타일의 베스트는 스타일의 중심을 잡아주며, 현아만의 개성을 극대화했다. 이와 더불어 현아는 블랙 컬러의 빅백과 초커, 그리고 앤티크한 액세서리로 강렬한 스트리트 감성을 더했다. 이러한 스타일링은 그녀 특유의 자유로움과 자신감을 드러내는 동시에 다크한 매력까지 살려냈다. 현아는 편안하면서도 세련된 록 시크 룩으로 많은 이들의 관심을 모았다. 한편, 현아는 가수 용준형과 공개 열애 9개월 만에 오는 10월 11일 서울 삼청각에서 결혼식을 올릴 예정이다.","link":"https://m.entertain.naver.com/now/article/410/0001023761","retrieved":1726442171873},{"title":"'열애설' 오상욱, 커플룩 입고 日데이트..설레는 키차이 [스타이슈]","contents":"최근 열애설로 화제를 모은 2024 파리올림픽 '펜싱 금메달리스트' 오상욱(27)이 설레는 키 차이로 눈길을 끌었다. 15일 곽윤기는 자신의 계정에 \"안녕하세요 오상욱 팬페이지 입니다. 더욱 풍성한 소식으로 돌아오겠습니다\"라는 글과 여러장의 사진을 게재했다. 공개된 사진 속에는 오상욱과 함께 일본에 간 곽윤기의 모습이 담겨있다. 두 사람은 비슷한 상의의 커플룩을 입고 강을 등진 채 다정한 사진을 찍는가 하면 함께 음식을 먹고 있다. 또한 전신샷에서 오상욱과 곽윤기는 '설레는 키차이'를 보여주며 웃음을 유발한다. 이에 네티즌은 \"키차이 설렌다\", \"럽스타그램이다\"등의 반응을 보였다. 오상욱은 2024년 파리 올림픽에서 금메달을 땄으며 이후 한일 혼혈 모델 하루카 토도야와 열애설에 휩싸이기도 했다. 오상욱은 열애설에 대해서는 아무런 입장을 밝히지 않았다.","link":"https://m.entertain.naver.com/now/article/108/0003266062","retrieved":1726442171874},{"title":"'베테랑2' 장윤주, 완벽 8등신 비율로 무대 인사…기럭지도 넘사벽","contents":"모델 겸 배우 장윤주가 '베테랑2' 무대 인사 패션을 공유했다. 15일 장윤주는 \"#베테랑2 무대인사 3일차 패션 룩북ㅋ\"이라는 문구와 함께 여러 장의 사진을 게시했다. 게시글은 13일 개봉한 영화 '베테랑2'의 무대 인사 비하인드 컷으로 구성됐다. 사진 속 장윤주는 깔끔하게 넘긴 머리에 올블랙 착장으로 시크한 매력을 뽐내는 한편, '베테랑2' 유니폼을 입은 채 안보현, 정해인과 함께 찍은 사진 등을 공개했다. 이에 누리꾼들은 \"신이 내린 몸매\", \"언니 다리 진짜 예뻐요\", \"첫 착장 진짜 너무 심쿵이에요\"등 장윤주를 향한 극찬을 아끼지 않았다. 한편 장윤주가 출연한 영화 '베테랑2'는 개봉 사흘만에 누적 관객 수 200만 명을 돌파하며 놀라운 흥행 기록을 이어가고 있다. 사진=장윤주","link":"https://m.entertain.naver.com/now/article/311/0001772050","retrieved":1726442171874},{"title":"오윤아, 레이스 드러난 단추 푼 카디건! 우아한 페미닌 블루 롱스커트룩","contents":"오윤아가 우아한 페미닌 블루 롱스커트룩을 선보였다. 배우 오윤아가 13일 자신의 인스타그램에 “#한번쯤이혼할결심”이라는 해시태그와 함께 여러 장의 사진을 공개했다. 그녀는 고급스러우면서도 여성스러운 가을 패션을 선보이며 팬들의 이목을 집중시켰다. 공개된 사진 속 오윤아는 클래식한 분위기와 페미닌한 매력이 돋보이는 스타일링을 선보였다. 베이지 컬러의 니트 카디건과 블랙 레이스 이너웨어를 매치해 여성미를 강조했고, 여기에 감각적인 블루 롱 스커트를 더해 세련된 분위기를 자아냈다. 차분하면서도 우아한 스타일링으로 가을 패션의 정석을 보여준 셈이다. 특히, 실버 컬러의 장식이 돋보이는 하이힐을 착용해 전체적인 스타일에 우아함을 더했다. 고급스러운 악세서리와 완벽한 조합을 이루며, 격식을 갖추면서도 여성미를 잃지 않은 모던한 오피스룩의 완성도를 높였다. 이번 오윤아의 스타일링은 다가오는 가을, 오피스 패션으로도 손색없는 트렌드를 제시하고 있다. 한편, 오윤아는 MBN 예능 프로그램 ‘한 번쯤","link":"https://m.entertain.naver.com/now/article/410/0001023756","retrieved":1726442171875},{"title":"'돌싱 12년차' 정영주 \"전 시母와 연락해…10살 연하까지 만나봤다\" ('미우새')[SC리뷰]","contents":"이혼 12년 차 배우 정영주가 재혼과 연애에 대한 생각을 밝혔다. 15일 방송된 SBS '미운 우리 새끼'에서는 배우 정영주가 새로운 '미운 우리 새끼'로 합류해 23년만에 부모님과 합가한 일상을 최초로 공개했다. 이날 정영주는 합가에 앞서 드라마 '낮과 밤이 다른 그녀'에서 함께 촬영한 최진혁을 만나 합가에 대한 고민을 털어놓았다. 그는 \"23년 만에 합가한다\"면서 \"아버지가 큰 수술을 2번 하시고 완전히 회복이 안 됐다. 그래서 예전 아버지의 활동에 비하면 답답하실거다. 아버지가 UDT 출신이다\"라며 합가를 결심한 이유를 밝혔다. 이어 최진혁은 \"재혼할 생각 있어요?\"라고 물었다. 이혼 12년 차인 정영주는 \"내 인생에 결혼도 한 번, 이혼도 한 번이다\"라면서 \"난 우리 아들에게 '아빠를 둘 만들어 줄 생각이 없다. 불안해하지 않았으면 좋겠다'고 일찍이 약속했다\"고 밝혀 눈길을 끌었다. 이에 정영주 어머니도 \"저도 재혼은 하지 말라고 했다\"고 덧붙였다. 그런가 하면, 정영주는 \"","link":"https://m.entertain.naver.com/now/article/076/0004193985","retrieved":1726442171877},{"title":"황신혜, 베레모의 멋을 아는 60대 패셔니스타","contents":"황신혜가 베이지 톤의 베스트와 와이드 팬츠를 매치한 룩을 선보였다. 배우 황신혜가 14일 자신의 인스타그램에 “_❤️오늘부터 연휴시작인거죠? 긴 5일간의 시간.. 어떡하면 잘 보낼까 생각 중이에요.. #happyholidays”라는 글과 함께 여러 장의 사진을 게재해 팬들의 이목을 끌었다. 사진 속 황신혜는 평소 그녀의 스타일처럼 세련미가 돋보이는 클래식한 패션으로 눈길을 사로잡았다. 황신혜는 베이지 톤의 베스트와 와이드 팬츠를 매치한 룩을 선보이며 우아하면서도 편안한 분위기를 연출했다. 그녀의 스타일링은 편안함과 우아함이 조화롭게 어우러진 것이 특징으로, 가을철에 어울리는 따뜻한 색감과 소재 선택이 돋보였다. 특히, 황신혜는 베레모와 액세서리로 포인트를 주어 개성 있는 룩을 완성했다. 그녀는 볼드한 진주 팔찌를 착용해 클래식한 이미지를 한층 더 강조했으며, 베이지와 회색 톤의 자연스러운 조화는 패션에 더욱 고급스러움을 더했다. 이러한 스타일링은 캐주얼하면서","link":"https://m.entertain.naver.com/now/article/410/0001023755","retrieved":1726442171878},{"title":"추석엔 ‘영탁쇼’…안방극장 달굴 ‘폼 미쳤다’ [오늘의 프리뷰]","contents":"바쁘게 돌아가는 연예계에서 오늘도 다양한 작품이 소개되고 새롭게 돌아오는 아티스트가 대중 앞에 서는 가운데, 오늘의 주요 일정을 알아본다. 영탁, 추석 안방극장 접수 나선다 16일 오후 10시 TV CHOSUN에서는 추석 특집쇼인 영탁의 단독쇼 ‘영탁쇼’이 공개된다. ‘영탁쇼’은 민족의 대명절 추석 온 가족이 함께 모여 유쾌하게 즐길 수 있는 쇼를 선보이자는 취지로 시작됐다. 이번 ‘영탁쇼’은 공연실황 중계가 아닌, 오직 시청자들을 위해 준비된 특별쇼다. 오프라인 공연 참여가 어려운 분들도 안방에서 고퀄리티의 흥을 즐길 수 있게 하고 싶다는 영탁의 의지를 담아 제작된 대국민 감사 선물이다. 추석특집 ‘영탁쇼’은 오랜 무명을 거쳐 TV CHOSUN ‘미스터트롯1’ 선을 차지, 국민 쾌남으로 자리 잡은 가수 영탁의 다양한 매력이 총집결된 쇼다. 유튜브 조회수 5천만 회를 넘긴 ‘미스터트롯1’ 역대급 무대 ‘막걸리 한잔’부터 최근 쇼츠를 뜨겁게 달군 ‘폼미쳤다’까지, 영탁의 명품 무대들이","link":"https://m.entertain.naver.com/now/article/410/0001023754","retrieved":1726442171880},{"title":"류이서, 해외 같은 제주! 심플한 민소매와 청바지 입고 자유로운 여행 중","contents":"전진의 아내 류이서가 제주서 우아한 데일리룩 자태를 공개했다. 신화의 멤버 전진의 아내 류이서가 15일 자신의 인스타그램을 통해 “제주인데 해외 온 것 같은 느낌 ️ 언니랑 형부의 깔끔함과 센스가 묻어나는 곳 보고만 있어도 좋아 히히”라는 글과 함께 여러 장의 사진을 게재해 팬들의 이목을 끌었다. 이날 공개된 사진 속 류이서는 심플한 민소매 탑과 와이드 데님 팬츠를 매치해 편안하면서도 우아한 데일리룩을 선보였다. 그녀의 회색 니트 탑은 가벼운 소재가 돋보이는 디자인으로, 깔끔한 실루엣을 강조해 류이서 특유의 세련된 이미지를 더욱 부각시켰다. 특히 류이서가 선택한 와이드 데님 팬츠는 캐주얼한 무드를 자아내면서도 자유로운 분위기를 더해 편안함과 스타일을 동시에 완성하는 모습을 보여주었다. 자연스럽게 포즈를 취한 그녀의 모습은 심플한 액세서리와 조화를 이루며 세련미를 더했다. 류이서는 군더더기 없는 스타일링으로 고급스러운 감각을 그대로 드러내며, 심플하면서도 세련된 분위기를","link":"https://m.entertain.naver.com/now/article/410/0001023753","retrieved":1726442171883},{"title":"‘박성광 아내’ 이솔이, 민낯과 안경도 예뻐! 벌써 신은 부츠와 내추럴 데님 쇼츠룩","contents":"이솔이가 부츠와 내추럴 데님 쇼츠룩을 선보였다. 배우 이솔이가 추석 연휴 시작을 맞아 근황을 전했다. 14일, 이솔이는 자신의 인스타그램에 “연휴 시작이다 야호”라는 글과 함께 여러 장의 사진을 게재해 팬들의 관심을 모았다. 공개된 사진 속 이솔이는 짙은 회색 반팔 티셔츠를 입고, 편안하면서도 자연스러운 분위기를 연출했다. 꾸밈없는 모습이 이솔이의 친근한 매력을 더욱 돋보이게 했다. 이솔이는 데님 쇼츠를 매치해 청순하면서도 발랄한 이미지를 자아냈으며, 민낯으로 안경을 착용한 모습은 수수하면서도 털털한 매력을 강조했다. 팬들은 그녀의 내추럴한 스타일에 호평을 보냈다. 한편, 이솔이는 2017년 웹드라마 ‘이웃의 수정씨’에서 이수정 역으로 출연해 연기력을 인정받았으며, 2020년 개그맨 박성광과 결혼해 화제를 모았다. 현재는 SBS 예능 프로그램 ‘동상이몽 너는 내운명 시즌2’에 출연 중이며, 꾸준한 방송 활동으로 사랑받고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001023752","retrieved":1726442171888},{"title":"김고은, 모두가 놀란 ‘과감한 숏컷’ 캐나다 토론토서 눈부신 화이트 탑 드레스룩","contents":"김고은이 캐나다 토론토서 눈부신 화이트 탑 드레스룩을 선보였다. 배우 김고은이 지난 13일 영화 대도시의 사랑법으로 제48회 토론토 국제영화제(TIFF) 스페셜 프레젠테이션 섹션에 참석하며 이목을 집중시켰다. 김고은은 이날 화이트 탑 드레스를 입고 등장해 시선을 사로잡았으며, 그녀의 우아한 자태와 눈부신 미모가 현장을 더욱 빛냈다. 깔끔한 실루엣과 더불어 청순하면서도 세련된 매력을 강조한 스타일링으로 영화제에 참석한 많은 이들의 주목을 받았다. 특히 김고은은 실버 액세서리 세트를 함께 착용해 세련되고 화려한 느낌을 더했다. 화이트 드레스와 완벽하게 어우러진 실버 주얼리들이 그녀의 스타일링에 포인트가 되었으며, 김고은의 고급스러운 매력을 한층 더 돋보이게 했다. 이번 영화제에서는 김고은의 새로운 헤어스타일도 화제를 모았다. 그녀는 과감한 숏컷으로 이미지 변신을 시도하며 전에 볼 수 없던 색다른 매력을 선보였다. 이전보다 더욱 시크하고 강렬한 인상을 남긴 그녀의 스타일링은 많은 이들의","link":"https://m.entertain.naver.com/now/article/410/0001023751","retrieved":1726442171893},{"title":"소이현, 애엄마 맞아? 5Kg 더 뺐다더니 20대 못지않은 미모 뽐내","contents":"소이현이 20대 못지않은 미모를 뽐냈다. 배우 소이현이 15일 자신의 인스타그램을 통해 여러 장의 사진을 공개해 화제를 모았다. 공개된 사진 속에서 소이현은 블랙 앤 화이트 카라 블라우스를 입고 세련되고 스타일리시한 매력을 발산했다. 단정한 블라우스 디자인과 대비되는 컬러 조합이 그녀의 우아한 이미지를 한층 돋보이게 했다. 또한, 소이현은 블랙 미니스커트를 매치해 깔끔하면서도 페미닌한 무드를 연출했다. 미니스커트 특유의 발랄한 매력과 동시에 고급스러운 분위기를 자아내며 감각적인 스타일링을 선보였다. 특히, 블랙 앵클 삭스와 스틸레토 힐을 함께 착용해 기품 있는 스타일링을 완성했다. 심플하면서도 세련된 앵클 삭스와 시크한 스틸레토 힐의 조합이 그녀의 고급스러운 매력을 극대화했다는 평가를 받고 있다. 한편, 소이현은 지난 2월 종영된 TV조선 드라마 ‘나의 해피엔드’에서 쾌활하면서도 미스터리한 캐릭터를 능숙하게 소화해 많은 시청자들로부터 호평을 받았다. 다채로운 감정 연기를 선보인 그녀","link":"https://m.entertain.naver.com/now/article/410/0001023750","retrieved":1726434854315},{"title":"‘펜디 여신’ 송혜교, 밀라노 기다려! 가을 분위기 물씬나는 크롭 블루종 공항패션","contents":"송혜교가 가을 분위기 물씬나는 크롭 블루종 공항패션을 선보였다. 배우 송혜교가 15일 오후 인천국제공항을 통해 이탈리아 밀라노로 출국했다. 송혜교는 이날 연한 브라운 색상의 크롭 블루종을 착용해 따뜻하고 포근한 가을 분위기를 연출했다. 특히, 짙은 가을의 색감을 담은 블루종은 편안하면서도 세련된 매력을 강조해 이목을 끌었다. 송혜교는 여기에 캐주얼한 청바지를 매치해 경쾌하고 활동적인 이미지를 더욱 돋보이게 했다. 전체적인 스타일링은 깔끔하면서도 일상 속에서 편안하게 연출할 수 있는 가을 패션으로 많은 이들의 주목을 받았다. 또한, 그녀는 화이트 캡 모자를 착용해 전체적으로 스타일리시한 포인트를 더했다. 이 모자는 심플하면서도 모던한 느낌을 주어 전체적인 스타일을 한층 더 완성도 높게 만들어 주었다. 한편, 송혜교는 강력한 악령에 사로잡힌 소년을 구하기 위한 사람들의 이야기를 그린 영화 ‘검은 수녀들’에 출연할 예정이다. 이 작품은 그녀의 새로운 변신을 기대하게 만드는 작품으로 많은","link":"https://m.entertain.naver.com/now/article/410/0001023749","retrieved":1726434854315},{"title":"'19년만 이별' 황보라, 장례식장서 오열 \"엄마 아기야, 잘 가라\"","contents":"배우 황보라가 반려견과 이별하며 오열했다. 15일 유튜브 채널 '웤톸'에서는 '핑구와의 작별인사, 잘가 핑구야 너무 고마웠어'라는 제목의 영상이 게재됐다. 아들 우인이를 안은 황보라는 어두운 표정으로 집밖을 나섰다. 황보라는 \"어젯밤에 저랑 19년을 함께 했던 핑구가 하늘나라로 갔다. 그래서 아침 8시 40분인데 눈 뜨자마자 우리 핑구 마지막 가는 길을 잘 보내기 위해서 장례식장으로 급히 가는 길\"이라며 \"우인이를 꼭 함께 보여주고 싶었는데 그렇게 하지 못하고 결국 마지막 가는 길을 우인이와 함께 가게 됐다\"고 울먹거렸다. 무지개다리를 건넌 반려견을 들고 장례식장으로 간 황보라. 황보라는 핑구를 보자마자 눈물을 터뜨렸다. 황보라는 \"핑구야 잘 가. 나중에 또 만나자. 우인이 건강하게 잘 키울게\"라며 핑구와 이별하며 오열했다. 황보라는 \"우리 핑구 꼭 천국 가게 해주세요. 잘 가라. 엄마 아기. 우리 착한 아기가\"라며 핑구가 잠든 관을 쓰다듬으며 눈물로 핑구를","link":"https://m.entertain.naver.com/now/article/076/0004193983","retrieved":1726434854315},{"title":"유니스 방윤하, 햇살도 시기하는 아름다움","contents":"걸그룹 유니스의 방윤하가 서울 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 2024.9.16/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792208","retrieved":1726434854315},{"title":"임서원, 눈빛에 빠져들어","contents":"걸그룹 유니스의 임서원이 서울 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 2024.9.16/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792207","retrieved":1726434854315},{"title":"유니스, 한복 입고 소녀미 뿜뿜","contents":"걸그룹 유니스가 서울 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 2024.9.16/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792206","retrieved":1726434854315},{"title":"유니스 임서원, 반할 수 밖에 없는 사랑스러움","contents":"걸그룹 유니스의 임서원이 서울 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 2024.9.16/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792204","retrieved":1726434854315},{"title":"유니스, 2024년 즐거운 한가위 보내세요!","contents":"걸그룹 유니스가 서울 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 2024.9.16/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792203","retrieved":1726434854315},{"title":"한복 입고 통통 매력 발산하는 '유니스'","contents":"걸그룹 유니스가 서울 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 2024.9.16/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792202","retrieved":1726434854315},{"title":"유니스, 한복 입고 매력 발산","contents":"걸그룹 유니스가 서울 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 2024.9.16/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792201","retrieved":1726434854315},{"title":"유니스 임서원, 빠져드는 눈빛","contents":"걸그룹 유니스의 임서원이 서울 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 2024.9.16/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792200","retrieved":1726434854316},{"title":"유니스 엘리시아, 물 오른 깜찍함","contents":"걸그룹 유니스의 엘리시아가 서울 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 2024.9.16/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792199","retrieved":1726434854316},{"title":"유니스 임서원, 소장하고 싶은 미모","contents":"걸그룹 유니스의 임서원이 서울 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 2024.9.16/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792197","retrieved":1726434854316},{"title":"임서원, 물이 오른 미모","contents":"걸그룹 유니스의 임서원이 서울 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 2024.9.16/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792196","retrieved":1726434854316},{"title":"유니스 나나, 행복한 한가위 되세요!","contents":"걸그룹 유니스의 나나가 서울 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 2024.9.16/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792195","retrieved":1726434854316},{"title":"유니스 임서원, 단아한 미소","contents":"걸그룹 유니스의 임서원이 서울 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 2024.9.16/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792194","retrieved":1726434854316},{"title":"유니스 나나, 눈부신 한복 자태","contents":"걸그룹 유니스의 나나가 서울 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 2024.9.16/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792193","retrieved":1726434854316},{"title":"유니스 젤리당카, 사랑스러워","contents":"걸그룹 유니스의 젤리당카가 서울 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 2024.9.16/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792192","retrieved":1726434854317},{"title":"유니스 방윤하, 사랑스러워","contents":"걸그룹 유니스의 방윤하가 서울 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 2024.9.16/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792187","retrieved":1726434854317},{"title":"유니스 엘리시아 '싱그러운 미소'","contents":"걸그룹 유니스의 엘리시아가 서울 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 2024.9.16/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792186","retrieved":1726434854319},{"title":"유니스 방윤하, 고운 한복 입고 매력 발산","contents":"걸그룹 유니스의 방윤하가 서울 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 2024.9.16/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792185","retrieved":1726434854320},{"title":"유니스 오윤아, 한복도 잘 어울려","contents":"걸그룹 유니스의 오윤아가 서울 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 2024.9.16/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792184","retrieved":1726434854321},{"title":"유니스 임서원, 한복도 잘 어울려","contents":"걸그룹 유니스의 임서원이 서울 뉴스1 인근에서 한복을 곱게 차려 입고 한가위 인사를 전하고 있다. 2024.9.16/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007792183","retrieved":1726434854323}]}