{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'19.99세' 보이넥스트도어가 그릴 '글로리 트웬티'[EN:박싱]","contents":"핵심요약 상품 개봉을 뜻하는 '언박싱'(unboxing)에서 착안한 'EN:박싱'은 한 마디로 '앨범 탐구' 코너입니다. 가방을 통해 가방 주인을 알아보는 '왓츠 인 마이 백'처럼, 앨범 한 장에 담긴 다양한 시도와 노력을 살펴보는 '왓츠 인 디스 앨범'이라고 생각하시면 됩니다. 만들고 표현하는 사람들의 조금 더 풍부한 이야기를 들어보세요. [편집자 주] 가수이자 프로듀서인 지코가 이끄는 케이오지(KOZ) 엔터테인먼트의 첫 번째 그룹이자 데뷔한 지 갓 1주년이 된 보이넥스트도어(BOYNEXTDOOR)는 출발부터 '우리 이야기를 하는 팀'이라는 점을 분명히 했다. 지난 9일 발매된 미니 3집 '19.99'는 전작보다 더 '자전적인 이야기'를 녹였고, 보이넥스트도어가 지향하는 '생활 밀착형 음악'을 가장 잘 보여주는 결과물이기도 하다. 오늘 'EN:박싱'에서 살펴볼 앨범은 보이넥스트도어의 미니 3집 '19.99'다. 이번 편에서는 보이넥스트도어가 특히 이번 앨범에서 여러 차례 강조한 '","link":"https://m.entertain.naver.com/now/article/079/0003940301","retrieved":1726874086945},{"title":"'황재균과 이혼설' 지연, 결혼반지 빼고 유튜브 복귀","contents":"야구선수 황재균(kt 위즈)과 이혼설에 휩싸였던 그룹 티아라 출신 지연이 유튜브 활동을 재개한 가운데, 지연이 왼손 약지에 결혼반지를 끼지 않은 모습이 포착돼 눈길을 끌었다. 지난 20일 유튜브 채널 '지연'에는 '티아라 15주년 팬 미팅 preview'라는 제목의 영상이 게재됐다. 지연의 유튜브 영상 업로드는 지난 6월20일 이후 약 3개월 만이다. 당시 지연은 개인 사정을 이유로 유튜브 활동 중단을 선언한 바 있다. 영상에서 지연은 티아라로 함께 활동했던 효민, 큐리, 은정과 함께 데뷔 15주년 팬 미팅을 준비했다. 시종일관 밝은 모습을 보인 지연은 \"너무 행복했다\"라며 영상을 끝냈다. 지연은 영상에서 남편 황재균을 전혀 언급하지 않았다. 또 촬영 중이 아닌 이동 중에도 왼손 약지에 결혼반지를 끼지 않아 눈길을 끌었다. 지연은 야구선수 황재균과 2022년 12월 결혼했다. 지연과 황재균은 부산·경남 지역의 방송사 KNN의 야구 중계진이 두 사람의 이혼 루머를 언급하며 지난달 6월","link":"https://m.entertain.naver.com/now/article/015/0005035317","retrieved":1726874086949},{"title":"굴절혐오, 이기적인 범죄…이 진흙탕 속 고결한 정신","contents":"‘백설공주에게 죽음을-블랙아웃’(문화방송)은 16부작 범죄 스릴러 드라마이다. 독일 작가 넬레 노이하우스의 베스트셀러 소설 ‘백설공주에게 죽음을’을 각색한 작품인데, 전혀 어색하지 않게 한국적인 정서를 잘 녹여냈다. 영화감독으로 내공을 쌓은 변영주 감독의 연출이 돋보이고, 변요한, 고준, 권해효, 이가섭, 고보결 등의 연기가 빛을 뿜는다. 11년 전 두명의 여학생을 살해한 혐의로 10년간 복역하고 출소한 고정우(변요한)가 마주하는 마을의 묘한 긴장과 적대가 감도는 분위기나, 자신의 결백을 증명하기 위해 몸부림치는 고정우를 통해 조금씩 사건의 윤곽이 드러나는 완급 조절이 탁월하다. 진실이 한꺼풀씩 벗겨질수록 드러나는 평범한 인간들의 추악함에 소름이 돋는다. 권력자 가족이 죽음에 연루되자… 드라마는 무천이라는 가상 도시를 배경으로 한다. 경기도 소도시란 설정인데, 수도권답지 않게 공과 사가 구분되지 않는 끈끈하고 폐쇄적인 느낌이다. 이를테면 영화 ‘이끼’에서 풍기던 답답한 공기가 느껴진","link":"https://m.entertain.naver.com/now/article/028/0002708034","retrieved":1726874086949},{"title":"보이넥스트도어 '나이스 가이'의 매력 탐구[EN:박싱]","contents":"핵심요약 상품 개봉을 뜻하는 '언박싱'(unboxing)에서 착안한 'EN:박싱'은 한 마디로 '앨범 탐구' 코너입니다. 가방을 통해 가방 주인을 알아보는 '왓츠 인 마이 백'처럼, 앨범 한 장에 담긴 다양한 시도와 노력을 살펴보는 '왓츠 인 디스 앨범'이라고 생각하시면 됩니다. 만들고 표현하는 사람들의 조금 더 풍부한 이야기를 들어보세요. [편집자 주] \"사람들은 내게 눈을 뗄 수 없다고 한다. 난 그저 시선 한 번 줬을 뿐인데, 눈이 마주치는 모든 사람들이 날 좋아하게 된다. 이게 무슨 꿈 같은 말이냐고? 아마 당신도 이 노래를 들으면 내 매력에 빠져 헤어 나오지 못할걸.\" 지난 9일 발매된 그룹 보이넥스트도어(BOYNEXTDOOR)의 세 번째 미니앨범 '19.99'는 곡의 장르와 가사 특성을 보여주는 설명과 멤버들이 쓴 소개 글이 함께 나타나 있다. 쇼케이스 당시 멤버 성호가 언급했던 것처럼, \"끼를 제대로 발산해 보자\"라고 이야기 나눈 보이넥스트도어가 꼽은 \"각자의 개성이나","link":"https://m.entertain.naver.com/now/article/079/0003940300","retrieved":1726874086949},{"title":"중년 배우 몸 관리 첫 번째는 ‘금주’…지진희·황정민, ‘술 톤’ 지운 지천명 배우 둘 [SS연예프리즘]","contents":"배우 지진희-황정민. 사진|각 소속사 중년 배우들의 최대 관심사 중 하나는 바로 ‘금주’다. 하늘과 땅의 섭리를 알 50대 배우들은 컨디션 관리를 위해 술을 끊었다. 더 나은 컨디션과 체력을 위해서다. 술을 끊자 힘이 생겼다. 젊었던 그때와 다를 바가 없다. 배우 지진희와 황정민이 그 예다. ◇여전히 매력적인 지진희, ‘지천명’의 사랑 지진희는 최근 금주를 실천하면서 일상 속 규칙적인 운동과 식습관을 유지하며 자기 관리를 철저히 했다. 관리 덕분에 그는 중년의 나이에도 불구, 젊은 사람들도 어렵다는 멜로 연기에 도전했다. 지진희는 최근 종영한 JTBC 드라마 ‘가족X멜로’에서 극 중 이혼 통보를 했던 아내 금애연(김지수 분) 앞에 11년 만에 건물주로 나타난 변무진을 연기했다. 굉장한 부와 매력을 가지고 등장해 일각에서는 ‘변츠비’라고도 불렸다. 지진희는 스포츠서울과 진행된 인터뷰에서 “멜로 연기의 기회를 잡기 위해 금주부터 철저한 관리를 이어왔다”고 밝혔다. 이어 “내가 이 화면에","link":"https://m.entertain.naver.com/now/article/468/0001094336","retrieved":1726874086949},{"title":"시청률 3배 가까이 뛰었다…'백설공주에게 죽음을' 놀라운 뒷심","contents":"'사이다' 전개 대신 탄탄한 설득력…구멍 없는 배우들 호연도 눈길 종영을 앞둔 MBC 드라마 '백설공주에게 죽음을-블랙아웃(Black Out)'(이하 '백설공주에게') 뒷심이 매섭다. 요즘 흥행작들의 특징인 속도감 있는 '사이다' 전개와는 거리가 먼데도 시청률은 꾸준한 상승세다. 2％대로 출발해 9회에서는 6％대까지 3배 뛰었다. 시청자들 사이에서는 '매주 고구마를 100개씩 먹는 느낌인데도 궁금해서 안 볼 수가 없다'는 평이 나온다. 당초 이 드라마는 기대작은 아니었다. 촬영을 마친 뒤에도 자리를 찾지 못해 창고에서 대기하다가 2년이 지난 뒤에야 편성됐다. 유행이 빠르게 변하는 요즘 시대에 2년 전 이야기가 통할 수 있느냐는 우려가 먼저 나왔다. 첫 회 시청률은 2.8％로 올해 방송된 MBC 미니시리즈 중 가장 낮았다. 동시간대에 방송 중인 SBS '굿파트너'가 두 자릿수 시청률을 기록하며 이미 시청자 파이를 선점했다는 점도 악조건으로 작용했다. 그러나 경쟁작에 밀려 도저히 힘을","link":"https://m.entertain.naver.com/now/article/001/0014939288","retrieved":1726874086949},{"title":"'박수홍♥' 김다예 \"악플러=형수 절친, 600만원 벌금형\"","contents":"방송인 박수홍의 아내 김다예가 악플러의 정체가 박수홍 형수의 절친임을 밝혔다. 20일 김다예는 \"예전 피해자 기사마다 악의적으로 허위사실을 유포하던 악플러 기억하시나. 고소 이후 그 정체가 결국 횡령 피고인 형수의 절친한 친구로 알려졌고, 형수 친구는 허위사실 명예훼손으로 검찰 약식기소 400만원 벌금형이 내려졌다\"라고 정체를 밝혔다. 이어 \"그런데 형수 친구는 이에 불복하여 재판까지 이어졌고, 결국 400만원에서 600만원으로 벌금액이 증액되었다. 피고인의 주장은 '나는 이OO(형수)과 김용호를 믿었을 뿐이다' 이런 내용인데 김용호는 재판에서 이OO(형수)을 증인신청하였고 '이OO(형수)과 그 친구의 제보를 믿었다'라고 주장했었는데 상당히 배치된다. 마지막에 서로 책임을 떠넘기고 탓하고 있는 모습이 보기 좋다\"라고 적었다. 공개된 판결문에는 피고인이 정보통신망이용촉진 및 정보보호등에 관한 법률 위반 혐의로 벌금 600만 원을 선고받았다고 적혀있다. 한편 박수홍과 김다예는 2021년","link":"https://m.entertain.naver.com/now/article/076/0004195416","retrieved":1726874086950},{"title":"'44세' 손태영, 뉴욕男에 '헌팅' 당했다..\"♥권상우 꼭 보여주길\"('뉴저지')[종합]","contents":"배우 손태영이 미국 뉴저지에서 백인 남성에게 소위 '헌팅'을 당했다. 20일 유튜브 채널 'Mrs.뉴저지 손태영'에는 '요즘 뉴욕에서 가장 핫한 한인타운에 간 손태영! 미국에서 난리난 K-푸드의 정체는?'라는 제목의 영상이 게재됐다. 이번 영상은 손태영이 1년 만에 미국 뉴욕을 찾은 제작진들을 위해 버킷리스트를 들어주는 콘텐츠로 꾸며졌다. 손태영은 직접 여행 가이드로 나서 제작진들에게 뉴욕을 소개했다. 먼저 한인타운에 도착한 손태영은 \"저는 여기 살고 있어서 언제든지 올 수 있지만, 이번에 우리 스태프들이 왔다. 그래서 저희가 의논한 끝에 스태프들이 하고 싶은 버킷리스트를 하려고 한다. 스태프들이 여기 맨하탄은 처음이라더라\"라면서 엠파이어 스테이트 빌딩으로 안내했다. 엠파이어 스테이트 빌딩에 도착한 손태영은 제작진들의 인증샷을 손수 직접 다 찍어주면서 스태프들을 다정하게 챙겼다. 뿐만 아니라 빌딩 내부에 위치한 굿즈샵에 들려 \"소품 하나 하줄까?\"라며 제작진들에게 하나씩 기념품을 선","link":"https://m.entertain.naver.com/now/article/076/0004195415","retrieved":1726874086950},{"title":"'27세' 남윤수, 父에 신장이식 \"생존율 25%, 돌아가실까봐 먼저 제안\"('편스토랑')[종합]","contents":"'편스토랑' 남윤수가 아버지에게 신장이식 수술을 하게 된 이유를 밝혔다. 20일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 효심 가득 남윤수의 가슴 뭉클한 이야기가 공개됐다. 이날 VCR 속 남윤수는 한 종합병원에 심각한 표정으로 나타났다. 알고 보니 남윤수는 최근 아버지를 위해 신장 이식 수술을 한지 불과 한달밖에 되지 않았다고. 남윤수는 \"드라마 촬영 직전에 아빠가 많이 아프다는 소식을 들었다. 저의 신장을 아빠에게 이식 수술을 해드렸다\"고 조심스럽게 말문을 열었다. 그는 \"큰일을 했다고 생각 안 한다. 대단한 일인지도 모르겠다. 당연히 해야될 일을 한 거다\"라며 의젓한 모습을 보였다. 이어 그는 수술을 결심하게 된 이유에 대해 \"아빠가 5기 말기신부전 상태셨다. 마지막 단계라고 생각하면 된다. 피부가 많이 까매지시고 당뇨가 있으신데도 저혈당이 오시더라. 저혈당이 생각보다 무섭다. 땀도 많이 흘리시고 기억도 못하시고 욕도 많이 하신다\"면서 \"검사하는 날","link":"https://m.entertain.naver.com/now/article/076/0004195413","retrieved":1726874086950},{"title":"'이지훈♥' 아야네, 출산 두 달만 놀라운 근황…\"이게 가능해?\"","contents":"배우 이지훈의 아야네의 출산 후 근황이 전해졌다. 20일 아야네는 \"우리의 여름 바이브\"이라며 여러 장의 사진을 게재했다. 공개된 사진 속에는 딸 루희 양과 함께 바닷가에서 추억을 남기고 있는 이지훈 아야네 부부의 모습이 담겼다. 특히 아야네는 출산 전 몸매로 완벽하게 돌아간 듯 젓가락 각선미를 자랑했다. 또 다른 사진에는 조카들이 그려준 듯한 이지훈, 아야네, 루희의 얼굴이 귀여움을 자아냈다. 네티즌들은 \"가족사진들 정말 예뻐요\", \"점점 더 완성형 미모가 되어간다\", \"이게 가능해?\" 등의 반응을 보였다. 한편 미우라 아야네는 지난 2021년 이지훈과 결혼, 올해 7월 17일 딸을 얻었다. 두 사람은 최근 채널A '아빠는 꽃중년'에 출연해 첫 딸을 품에 안는 순간을 공개한 바 있다.","link":"https://m.entertain.naver.com/now/article/076/0004195412","retrieved":1726874086950},{"title":"공효진, 전역 8개월 남은 곰신! 벌써 기다려지는 겨울 ‘공블리 매력 발산’","contents":"공효진이 아이보리 니트와 블랙 원피스룩을 선보였다. 배우 공효진의 소속사 매니지먼트 숲이 20일 공식 인스타그램 계정을 통해 여러 장의 사진을 공개했다. 해당 사진 속 공효진은 아이보리 니트와 블랙 원피스를 매치해 사랑스럽고 청순한 매력을 뽐냈다. 그녀의 단정하면서도 고급스러운 스타일링이 돋보였다. 또 다른 사진에서 공효진은 스트라이프 니트와 연노란색 크롭 재킷을 걸쳐 세련된 분위기를 자아냈다. 단순하면서도 차분한 색감의 조합이 눈길을 끌며, 그녀 특유의 자연스러운 미모를 강조했다. 특히 공효진은 레드 맨투맨과 블랙 미니스커트를 스타일링해 강렬하면서도 페미닌한 이미지를 선보였다. 화려한 색상과 대비되는 깔끔한 디자인이 공효진의 감각적인 패션 감각을 잘 드러냈다. 한편, 공효진은 2022년 10세 연하의 가수 케빈오와 미국 뉴욕에서 비공개 결혼식을 올렸다. 케빈오는 2022년 12월 육군 현역으로 입대했으며, 오는 2025년 6월 전역할 예정이다. 공효진은 현재 차기작인 tvN 새 드","link":"https://m.entertain.naver.com/now/article/410/0001024516","retrieved":1726874086952},{"title":"'황재균♥' 지연, 결혼반지 빼고..'이혼설' 3개월 만 유튜브 복귀[SC이슈]","contents":"그룹 티아라 출신 지연이 유튜브 활동을 재개했다. 20일 유튜브 채널 '지연'에서는 '티아라 15주년 팬미팅 preview '라는 제목의 영상이 게재됐다. 지난 6월 20일 개인 사정으로 유튜브 활동 중단을 선언한 지 3개월 만이다. 해당 영상에는 지연이 속한 그룹 티아라의 데뷔 15주년 팬미팅 준비 현장이 담겼다. 영상 속 지연은 밝은 모습으로 나타나 \"정말 오랜만에 티아라 단체스케줄에 왔다\"고 밝혔다. 지연은 효민, 큐리, 은정과 반갑게 인사를 나눈 뒤, 옷을 갈아입고 단체 사진, 개인 사진을 찍었다. 시종일관 밝은 모습을 보인 지연은 \"너무 행복했다\"면서 짧은 영상을 마무리 했다. 지연은 영상과 함께 \"여러분 오랜만이에요! 추석 연휴 잘보내셧나요?\"라며 \"올해 티아라 15주년 기념으로 오랜만에 언니들과 만났어요. 다음 달 팬미팅에서 퀸즈들 만날 생각에 너무너무 설레네요\"라는 글을 덧붙였다. 남편 황재균에 대한 언급은 없었으며, 영상 속 지연 왼손 약지에는 결혼 반지도 빠져있었다","link":"https://m.entertain.naver.com/now/article/076/0004195411","retrieved":1726874086953},{"title":"방탄소년단 진, 구찌쇼 참석한 '美의 남신'..전 세계 열광","contents":"방탄소년단(BTS) 진이 눈부신 비주얼로 '미의 남신' 면모를 빛냈다. 진은 지난 21일(한국 시간) 글로벌 팬 플랫폼 위버스(weverse)와 자신의 인스타그램을 통해 사진을 공개했다. 진은 위버스 공개 사진에서 이마를 덮은 스타일의 흑발에 우아한 구찌 의상과 액세서리를 착용, 완벽한 이목구비와 작고 갸름한 얼굴, 큰 키와 넓은 직각 어깨의 훤칠한 황금비율의 '비주얼킹' 모습으로 카메라를 바라보고 있다. 독보적인 아우라와 달리 \"힝 허리 폈는데 계속 안 편 것처럼 나옴ㅠㅠ\"이라는 귀여운 문구로 전 세계 팬들을 환호하게 만들었다. 진은 또 자신의 인스타그램에는 구찌 태그(@gucci)와 함께 조각 같은 옆모습과 정면을 응시하며 절로 감탄하게 만드는 아름다운 얼굴과 피지컬이 담긴 사진을 공개했다. 진의 사진은 보는 전 세계 팬들을 열광케 했다. 한편 하이엔드 명품 패션 하우스 구찌(GUCCI)의 글로벌 앰버서더 진은 지난 20일 이탈리아 밀라노에서 열리는 '구찌 2025 봄 여름 여성","link":"https://m.entertain.naver.com/now/article/108/0003267038","retrieved":1726874086959},{"title":"'구혜선과 이혼' 안재현 \"장가갈 때 됐다\"..어르신 덕담에 말잇못 ('나혼산')[SC리뷰]","contents":"\"장가갈 때 됐네!\" 배우 안재현이 어르신의 덕담에 말을 잇지 못했다. 20일 방송된 MBC '나 혼자 산다'에서는 안재현이 반려묘 안주와 함께 즐기는 추석 명절 풍경이 공개됐다. 안재현은 \"어린 시절을 여기서 많이 보냈다\"라며 어린 시절 추억이 담긴 시장을 향했다. 한 가게를 가리키며 \"여기가 삼촌 가게였는데\"라며 추억에 젖기도. 안재현은 \"외가댁 식구들이 대부분 장사를 하셨다. 할머니가 채소 가게를 하셨는데 엄마가 할머니의 일을 많이 도와주셨다. 저는 주말에 시장을 많이 가곤 했고, 명절만 되면 전 부치는 걸 도와드렸다\"라고 떠올렸다. 안재현은 어린 시절 자신을 기억하는 상인들과 오손도손 이야기도 나눴다. \"이렇게 컸네. 장가갈 때 됐네\"라며 안재현을 반기는 어르신 상인도 있었고 안재현은 웃음을 터트렸다. 안재현은 상인들과 더 이야기를 나눈 후 \"할머니랑 또 오고 싶은데 할머니가 작년에...\"라며 울컥했다. 안재현은 \"작년에 할머니가 돌아가셨다. 시장을 보는데 좀 그랬다. 얘기를","link":"https://m.entertain.naver.com/now/article/076/0004195410","retrieved":1726874086959},{"title":"김다미, 밀라노 따라 가을 속으로! 스타일리시한 셔츠와 데님룩 공항패션","contents":"김다미가 스타일리시한 셔츠와 데님룩 공항패션을 선보였다. 배우 김다미가 20일, 이탈리안 럭셔리 패션 브랜드 보테가 베네타의 2025년 여름 패션쇼 참석을 위해 인천국제공항을 통해 이탈리아 밀라노로 출국했다. 이날 김다미는 그레이 멜란지 컬러의 라이트 울 셔츠와 데님을 매치한 편안하면서도 세련된 공항 패션으로 눈길을 끌었다. 김다미는 스퀘어 토 디테일이 돋보이는 루이스 펌프스와 함께 볼드한 모양의 핀 이어링을 착용해, 캐주얼한 룩에 포인트를 주며 시선을 사로잡았다. 그녀의 스타일링은 전체적으로 자연스럽고 실용적인 요소를 강조하면서도, 각 액세서리가 돋보이는 균형감 있는 패션을 완성했다. 특히 그녀는 부드러운 실키 카프 레더 소재의 미디엄 안디아모 백을 폰단트 컬러로 선택해, 가을 분위기와 어울리는 우아한 스타일링을 선보였다. 이 백은 김다미의 스타일에 고급스러움을 더하며 전체적인 룩의 완성도를 높였다. 한편, 김다미는 새 드라마 ‘백번의 추억(가제)’에 출연을 앞두고 있으며, 이번","link":"https://m.entertain.naver.com/now/article/410/0001024515","retrieved":1726874086959},{"title":"혜리, '성형 의혹'에 입 열었다 \"내가 봐도 한 것 같아\" [SC이슈]","contents":"배우 혜리가 때아닌 성형설에 대해 부인했다. 20일 혜리의 채널 '혜리'에는 '혜리가 최근에 바꾼 '이것' 데뷔 때부터 현재까지 혜리의 헤메코 췍~!'라는 영상이 공개됐다. 혜리는 과거 한 행사장에서 찍은 사진을 보며 \"이날 최악이었다\"라고 떠올렸고 동생과 스태프들은 \"머리 진짜 이상하다. 너무 안 어울려\", \"의상도 답답해 보인다\", \"가방을 앞으로 멘 것 같다\" 등 반응을 쏟아냈다. 혜리는 \"이날 투머치였다. 헤어와 메이크업을 각각 다른 곳에서 받았고 옷도 다른 곳에서 입었다. 과도기 느낌이 난다. 이날 '혜리는 언제쯤 자신의 헤메코(헤어·메이크업·코디)를 찾을까'라는 댓글이 있었다\"라며 웃었다. \"성형했다는 말이 있더라\"라는 반응에는 \"내가 봐도 한 것 같다\"라며 쿨하게 답해 웃음을 안겼다. 한편 혜리는 최근 영화 '빅토리'에 출연했으며 차기작으로 드라마 '선의의 경쟁'을 선택했다.","link":"https://m.entertain.naver.com/now/article/076/0004195408","retrieved":1726874086959},{"title":"이혜성 아나, 깊게 파인 옷과 비비안웨스트우드! 고혹적 우아함의 끝..‘그저 감탄만’","contents":"이혜성이 깊게 파인 옷과 비비안웨스트우드의 고혹적 우아함을 선보였다. 아나운서 이혜성이 20일 자신의 인스타그램에 여러 장의 사진과 동영상을 게재하며 팬들의 이목을 집중시켰다. 공개된 사진 속 이혜성은 고급스러운 블랙 드레스를 착용하고 우아한 매력을 자아냈다. 깊이 있는 브이넥 디자인의 드레스는 그녀의 세련된 무드를 강조하면서도, 클래식한 매력을 한층 더 돋보이게 했다. 여기에 화려한 진주 네크리스와 주얼리로 포인트를 주어 완벽한 스타일링을 완성했다. 특히 이혜성의 진주 네크리스는 심플한 드레스에 화려함을 더하는 역할을 했다. 볼드한 디자인의 진주 액세서리는 우아함을 배가시키며, 미니멀한 드레스와 절묘한 조화를 이루었다. 또한 그녀는 진주 귀걸이와 브레이슬릿까지 매치하여 전체적인 스타일의 완성도를 높였다. 이혜성의 이번 스타일링은 세련된 감각과 우아한 매력을 동시에 선보이며 많은 팬들의 찬사를 이끌어냈다. 심플하지만 우아한 이브닝룩은 그녀의 패션 감각을 다시 한번 입증하는 순간이었다","link":"https://m.entertain.naver.com/now/article/410/0001024513","retrieved":1726874086961},{"title":"김성균 \"김우빈, 존경스러워…어떤 이야기든 털어놓을 수 있는 친구\"[인터뷰③]","contents":"배우 김성균이 김우빈을 극찬했다. 20일 김성균은 서울 종로구 삼청동의 한 카페에서 넷플릭스 '무도실무관' 관련 인터뷰를 진행, 다양한 이야기를 들려줬다. '무도실무관'은 무도 유단자 이정도(김우빈 분)가 보호관찰관 김선민(김성균 분)의 제안으로 전자발찌 대상자들을 밀착 감시하는 무도실무관으로 일하게 되면서 벌어지는 이야기를 담은 액션 영화. 지난 13일 넷플릭스에서 공개됐다. 김성균은 무도실무관과 2인 1조로 움직이며 안전한 사회를 만들기 위해 최선을 다하는 보호관찰관 김선민으로 분해 열연을 펼쳤다. 이날 김성균은 \"정말 재밌게 촬영했다. 몸 쓰는 액션은 (김)우빈이가 담당했다. 매우 고맙고 미안하기도 하다. 저는 좋은 형이자 방향을 제시해주는 역할만 연기하면 됐었다. 후반부에 저는 맞고 나서 한동안 안 나오고 우빈이의 액션이 몰려있다\"라고 전했다. 이어 김우빈에 대해 \"너무 최고였다. 항상 상대방에 대한 질문이 나오는데, 언제나 좋게 이야기하지만 우빈이는 진짜 특별하다. 어떤 이","link":"https://m.entertain.naver.com/now/article/312/0000680816","retrieved":1726874086962},{"title":"나나, 도발적인 원숄더! 칼단발과 컷아웃으로 시크한 드레스룩 뽐내","contents":"나나가 칼단발과 컷아웃으로 시크한 드레스룩을 선보였다. 가수 겸 배우 나나가 20일 자신의 인스타그램을 통해 다수의 사진을 공개해 화제를 모으고 있다. 공개된 사진 속에서 나나는 블랙 원숄더 드레스를 입고 시크하면서도 도발적인 분위기를 연출해 눈길을 끌었다. 특히, 깊게 파인 숄더 라인과 허벅지까지 이어지는 과감한 슬릿 디테일은 그녀의 매력적인 실루엣을 부각시키며, 세련되고 우아한 룩을 완성했다. 나나는 여기에 메탈릭 실버 크로스백을 더해 전체적인 스타일에 포인트를 주었다. 크로스백의 은은한 광택이 블랙 드레스와 대비되며 강렬한 인상을 남겼다. 또한, 짧은 단발 헤어스타일은 그녀의 스타일링에 트렌디함을 더해 주목받았다. 사진 속 나나는 자연스러운 포즈와 함께 강렬한 눈빛으로 패셔너블한 무드를 한층 돋보이게 했다. 그녀 특유의 독보적인 스타일 감각이 그대로 드러난 모습이었다. 블랙과 실버의 대비가 돋보이는 이번 룩은 카리스마 넘치는 그녀의 패션 센스를 한층 더 빛나게 만들었다. 한편,","link":"https://m.entertain.naver.com/now/article/410/0001024511","retrieved":1726874086965},{"title":"지연, 유튜브 재개→사라진 결혼반지..황재균과 이혼설은 \"...\" [스타이슈]","contents":"티아라 출신 지연과 황재균의 이혼설이 여러번 나왔지만 양측이 정확한 입장을 밝히지 않고 있는 가운데 지연이 유튜브 활동을 3개월 만에 재개해 관심을 끈다. 지연은 지난 20일 자신의 유튜브 채널 '지연'에 '티아라 15주년 팬미팅 preview '이라는 제목의 영상을 게재했다. 지난 6월 유튜브 활동을 중단한지 3개월만에 재개한 것이다. 지연은 티아라 팬미팅 준비 등을 공개하며 \"정말 오랜만에 티아라 단체 스케줄을 왔다\"라며 기뻐했다. 지연은 은정, 효민, 큐리 등 멤버들과 만나 반가운 모습워 했고 여전히 환하게 웃는 모습이었다. 지연은 최근 황재균과의 이혼설에 여러차례 휩싸였지만 본인이 직접 입장을 밝히지 않았다. 혹시나 최근 불거진 황재균과의 이혼설에 대해 입장을 밝히지 않을까 주목 받았지만 이에 대해 언급하지 않았다. 다만 그동안 유튜브 영상에 등장할 때마다 손에 끼고 있던 결혼 반지가 사라져 화제를 모았다. 황재균과 지연의 이혼설은 지난 6월 한 중계진으로부터 시작됐다. 당시","link":"https://m.entertain.naver.com/now/article/108/0003267034","retrieved":1726874086965},{"title":"'아들맘' 손연재 \"운동 안하면 큰일나\" 역시 미모가 남달라","contents":"전 리듬체조 국가대표 손연재가 운동의 중요성을 다시금 강조했다. 손연재는 20일 셀카 사진과 함께 \"운동 안하면 큰일 난다는 소리가 이제야 무슨 말인지 알겠다\"라는 문구를 덧붙였다. 사진 속 손연재는 여전한 동안 비주얼로 시선을 모은다. 손연재는 2022년 8월 9살 연상의 금융인과 결혼했으며 이후 지난 2월 아들을 낳았다.","link":"https://m.entertain.naver.com/now/article/108/0003267032","retrieved":1726874086968},{"title":"‘박성광 아내’ 이솔이, 연예인이 따로 없는 ‘트렌디한 패션센스’ 가을 만난 카디건-쇼츠룩","contents":"이솔이가 가을 만난 카디건-쇼츠룩을 선보였다. 배우 이솔이가 지난 18일 자신의 인스타그램을 통해 여러 장의 사진을 공개했다. 공개된 사진 속에서 이솔이는 회색 반팔 티셔츠와 카디건을 매치해 그녀만의 스타일리시하고 트렌디한 패션 감각을 뽐냈다. 자연스러운 듯하면서도 세련된 분위기를 자아내는 모습이 눈길을 끌었다. 또한, 이솔이는 블랙 쇼츠를 더해 도시적이고 시크한 분위기를 연출하며 완벽한 패션 스타일을 완성했다. 심플하면서도 강렬한 인상을 남기는 코디는 이솔이의 세련된 패션 감각을 한층 돋보이게 했다. 특히 블랙 앵클 삭스와 로퍼를 착용해 러블리하면서도 멋스러운 포인트를 더해 눈길을 끌었다. 이러한 소품 선택은 전체적인 스타일에 완성도를 높이며 이솔이만의 독특한 매력을 더욱 부각시켰다. 한편, 이솔이는 2017년 웹드라마 ‘이웃의 수정씨’에서 이수정 역을 맡아 연기자로서 첫 발을 내디뎠으며, 2020년 개그맨 박성광과 결혼해 화제를 모았다. 두 사람은 결혼 후 SBS 예능 프로그램","link":"https://m.entertain.naver.com/now/article/410/0001024510","retrieved":1726874086968},{"title":"송혜교, 밀라노서 덩치男과 어깨동무까지..스킨십 자유롭네","contents":"배우 송혜교가 이탈리아 밀라노에서의 스케줄 모습을 대방출했다. 송혜교는 19일 밀라노 스케줄 비하인드 컷들을 공개했다. 사진에서 송혜교는 명품 브랜드 펜디 관련 스케줄에 참석하며 여러 모습을 보여주고 있다. 역시 현장을 압도하는 비주얼이 눈길을 끈다. 여기에 현장 관계자들과 함께 찍은 사진들도 시선을 모은다. 편안한 포즈에서부터 어깨동무까지 자유자재로 사진 촬영에 응한 모습이다. 한편 송혜교는 차기작으로 영화 '검은 수녀들'을 선택했다. '검은 수녀들'은 2015년 개봉한 영화 '검은 사제들'의 속편이다.","link":"https://m.entertain.naver.com/now/article/108/0003267031","retrieved":1726874086970},{"title":"이윤미, 달항아리 그림과 찰떡 조합…빨간 보니스커트로 뽐낸 자신감“","contents":"이윤미는 달항아리 그림 앞에서 빨간 보니스커트룩을 선보였다. 배우 이윤미가 최근 자신의 SNS 채널을 통해 근황을 전하며 팬들에게 일상을 공유했다. 이윤미는 ”가장 기본이지만 가장 고급스러운! 트리드의 정석 보니스커트“라는 글과 함께 사진을 게시하며, 그녀만의 세련된 패션 감각을 드러냈다. 특히 달항아리 백자 그림 앞에서 포즈를 취한 사진 속 그녀는 자연스럽고 자신감 넘치는 모습으로 시선을 사로잡았다. 이윤미는 사진 속에서 대체로 자연스럽고 편안한 자세를 취하면서도 단단한 이미지를 연출했다. 이러한 포즈는 그녀의 오랜 무대 경험과 자신감을 반영하는 듯했다. 특히, 달항아리 백자 그림 앞에서 고개를 들거나 시선을 그림이나 카메라로 향하는 모습은 주체적인 이미지를 강조하며, 예술 작품과의 조화를 이뤄 더욱 돋보이는 장면을 연출했다. 패션 스타일 또한 주목할 만했다. 이윤미는 대체로 단순하면서도 세련된 스타일을 선호하는데, 이는 백자의 단아하고 고전적인 아름다움과 잘 어우러지는 패션 선택","link":"https://m.entertain.naver.com/now/article/410/0001024507","retrieved":1726874086971},{"title":"성해은, 푸켓서 물 만난 요정미! 수영복 입고 시원한 늦여름 휴가패션","contents":"성해은이 수영복을 입고 시원한 늦여름 휴가패션룩을 선보였다. 모델 겸 인플루언서 성해은이 20일 자신의 인스타그램을 통해 다수의 사진을 공개해 눈길을 끌고 있다. 공개된 사진 속에서 성해은은 핑크색과 초록색이 조화를 이룬 백리스 수영복을 착용해 청량하면서도 세련된 패션 감각을 선보였다. 이 스타일링은 여름 분위기를 물씬 풍기며 팬들의 시선을 사로잡았다. 성해은은 또한 자연스럽게 묶은 똥머리 스타일로 특유의 청순하고 내추럴한 미모를 뽐냈다. 꾸미지 않은 듯한 헤어스타일과 수영복의 조합이 그녀의 자연스러운 매력을 한층 돋보이게 했다. 특히 사진 속에서 성해은은 맨발로 포즈를 취해 소박하면서도 친근한 분위기를 강조했다. 그녀의 이런 모습은 팬들에게 더욱 편안하고 친근하게 다가가는 이미지를 구축하는 데 큰 역할을 하고 있다. 한편, 성해은은 지난 2022년 티빙 예능 프로그램 ‘환승연애2’에 출연하며 대중들에게 얼굴을 알린 바 있다. 당시 대한항공 승무원으로 근무하다 퇴사한 이후, 현재는","link":"https://m.entertain.naver.com/now/article/410/0001024506","retrieved":1726874086972},{"title":"'♥줄리엔강' 제이제이 S라인 비결 식단? \"햄버거밥\" 보니","contents":"운동 유튜버 제이제이가 자신만의 식단을 공개했다. 제이제이는 20일 \"햄버거밥\"이라는 글과 함께 근황 사진을 게재했다. 사진에는 제이제이가 먹은 음식이 담겨 있다. 햄버거에 들어가는 패티 치즈와 방울토마토, 양상추, 양파 등과 밥이 함께 담겨져 있는 모습이다. 제이제이는 줄리엔강과 지난 5월 결혼했다. 두 사람은 최근 TV조선 '조선의 사랑꾼'에 출연했다. 제이제이는 최근까지 아슬아슬한 섹시미로 시선을 모은 바 있다.","link":"https://m.entertain.naver.com/now/article/108/0003267030","retrieved":1726874086974},{"title":"뉴욕댁 손태영, 웅장한 엠파이어 스테이트 빌딩! 세련된 올화이트 나들이룩","contents":"손태영이 세련된 올화이트 나들이룩을 선보였다. 배우 손태영이 20일 자신의 인스타그램에 여러 장의 사진을 공개했다. 공개된 사진 속에서 손태영은 깔끔한 화이트 반팔 티셔츠를 착용하며 세련된 캐주얼 룩을 선보였다. 심플하면서도 세련된 스타일링이 돋보이는 패션으로 시선을 끌었다. 이어 손태영은 화이트 데님 팬츠를 매치해 밝고 산뜻한 이미지를 연출했다. 화사한 색감의 코디로 그녀만의 우아한 매력을 더욱 부각시켰다. 특히 손태영은 블랙 숄더백을 활용해 룩에 고급스러움을 더했다. 모던하면서도 세련된 분위기가 돋보이는 액세서리 선택으로 감각적인 스타일을 완성했다. 한편, 손태영은 2008년 배우 권상우와 결혼해 두 아이를 두고 있으며, 현재는 자녀들의 교육 문제로 미국에서 생활하고 있는 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/410/0001024505","retrieved":1726874086975},{"title":"52kg 손연재, 운동 중요성 새삼 깨달아...“운동 안 하면 큰일 난다”","contents":"손연재가 운동의 중요성을 새삼스럽게 깨달았다. 리듬체조 국가대표 출신인 손연재가 20일 자신의 SNS를 통해 최근 근황을 전하며, 운동의 중요성에 대한 새삼스러운 깨달음을 고백했다. 그녀는 “운동 안하면 큰일 난다는 소리가 이제야 무슨 말인지 알겠다”라며, 출산 후 체중 증가에 대한 솔직한 심정을 털어놓았다. 손연재는 지난 2022년 8월, 9살 연상의 금융인과 화려한 결혼식을 올린 후, 꾸준히 SNS를 통해 팬들과의 소통을 이어가고 있다. 특히 올해 2월, 첫 아들을 품에 안으며 많은 이들의 축하를 받았다. 손연재의 미모 관리에 있어서도 그녀의 메이크업과 스타일링은 많은 여성들에게 신선함을 주고 있다. 피부는 자연스럽게 빛나는 베이스 메이크업으로 최소화되어 매트하지 않은 촉촉함을 유지하고 있으며, 강한 컨투어링 없이도 건강하고 밝은 피부톤을 드러낸다. 눈썹은 자연스러우면서 풍성하게 그려져 부드러운 인상을 강조하며, 눈화장은 연한 브라운 계열의 섀도우로 음영을 주어 또렷하게 만드는","link":"https://m.entertain.naver.com/now/article/410/0001024504","retrieved":1726874086977},{"title":"효민, 군살 하나 없는 완벽 보디라인! 스포티한 섹시美 화이트 미니룩","contents":"효민이 스포티한 섹시美 화이트 미니룩을 선보였다. 티아라 출신 가수 효민이 지난 19일 개인 인스타그램 계정을 통해 여러 장의 사진을 공개했다. 공개된 사진 속 효민은 화이트 컬러의 스포티한 원피스에 화이트 스타킹과 스니커즈를 매치해 깔끔하면서도 세련된 스타일을 선보였다. 그녀의 패션은 단순한 스포츠룩이 아닌, 세련되면서도 스타일리시한 무드를 연출하며 눈길을 끌었다. 특히, 뒤쪽이 트여 있는 독특한 디자인의 원피스는 효민의 슬림한 몸매를 한층 돋보이게 했다. 이 원피스는 스포티하면서도 동시에 섹시한 매력을 발산하며 그녀만의 독특한 패션 감각을 잘 보여주고 있다. 효민은 여기에 화이트 컬러의 숄더백을 더해 전체적인 룩의 조화를 이뤘으며, 심플한 액세서리로 스타일을 완성했다. 과하지 않으면서도 포인트를 살린 스타일링은 그녀의 패션 센스를 엿볼 수 있는 부분이었다. 사진은 차가운 콘크리트 배경과 전통적인 한옥 배경에서 각각 촬영되었으며, 사진 속 효민은 강렬한 눈빛과 프로페셔널한 포즈로","link":"https://m.entertain.naver.com/now/article/410/0001024503","retrieved":1726874086978},{"title":"카리나, 한류 요정 등장에 밀라노가 열광! 매혹적인 블랙 미니 드레스룩","contents":"카리나가 매혹적인 블랙 미니 드레스룩을 선보였다. 에스파 멤버 카리나가 20일 인스타그램에 검정 하트 모양의 이모티콘과 함께 여러 장의 사진을 공개해 팬들의 뜨거운 반응을 얻고 있다. 사진 속 카리나는 절제된 디자인과 세련된 실루엣이 돋보이는 블랙 미니 드레스를 착용해 시선을 사로잡았다. 그녀는 이 룩을 통해 특유의 독보적인 비주얼을 더욱 빛내며, 고급스러움과 세련된 미니멀리즘을 동시에 선보였다. 특히 카리나가 입은 블랙 드레스는 깊이 있는 브이넥 디자인으로 우아함을 강조하고, 컷아웃 디테일을 더해 세련된 섹시미를 발산했다. 심플하지만 강렬한 인상을 남기며, 카리나의 스타일 감각이 돋보이는 의상으로 평가받고 있다. 짧은 기장의 드레스는 카리나의 긴 다리와 완벽한 비율을 한층 더 돋보이게 했다. 깔끔하고 정제된 스타일을 연출하며, 그녀의 세련된 이미지가 한층 강화됐다. 카리나는 여기에 블랙 플랫폼 힐을 매치해 다리 라인이 더욱 길어 보이게 했으며, 볼드한 블랙 가방으로 스타일의 무게감","link":"https://m.entertain.naver.com/now/article/410/0001024501","retrieved":1726874086980},{"title":"'돌싱' 안재현, 부모님 이혼 고백 \"왁자지껄한 명절 분위기 궁금해\" ('나혼산')[SC리뷰]","contents":"배우 안재현이 부모님의 이혼에 대해 고백했다. 20일 방송된 MBC '나 혼자 산다'에서는 안재현이 반려묘 안주와 함께 즐기는 추석 명절 풍경이 공개됐다. 안재현은 \"어린 시절을 여기서 많이 보냈다\"라며 어린 시절 추억이 담긴 시장을 향했다. 한 가게를 가리키며 \"여기가 삼촌 가게였는데\"라며 추억에 젖기도. 안재현은 \"외가댁 식구들이 대부분 장사를 하셨다. 할머니가 채소 가게를 하셨는데 엄마가 할머니의 일을 많이 도와주셨다. 저는 주말에 시장을 많이 가곤 했고, 명절만 되면 전 부치는 걸 도와드렸다\"라고 말했다. 안재현은 어린 시절 자신을 기억하는 상인들과 오손도손 이야기도 나눴다. \"이렇게 컸네. 장가갈 때 됐네\"라며 안재현을 반기는 상인도 있었고 안재현은 웃음을 터트렸다. 안재현은 어르신 상인들과도 이야기를 나눴고 \"할머니랑 또 오고 싶은데 할머니가 작년에...,\"라며 말을 잇지 못했다. 안재현은 \"작년에 할머니가 돌아가셨다. 시장을 보는데 좀 그랬다. 얘기를 더 하고 싶었는데","link":"https://m.entertain.naver.com/now/article/076/0004195405","retrieved":1726874086981},{"title":"유이, 가을 캠핑 온 듯 자유로운 감성 담은 모던한 가을룩 제안","contents":"유이가 가을 감성을 담은 모던한 가을룩을 제안했다. 배우 유이가 패션 매거진 WWD 코리아와 함께한 10월호 화보를 통해 다채로운 매력을 선보였다. 이번 화보에서 유이는 써스데이 아일랜드(THURSDAY ISLAND)의 원피스, 카디건, 그리고 플라워 프린트 재킷을 착용하고, 캠핑 분위기를 연상시키는 여유롭고 자유로운 무드를 자연스럽게 연출했다. 그녀는 러블리하면서도 편안한 매력으로 시선을 사로잡았으며, 캠핑을 즐기는 듯한 모습이 인상적이었다. 화보 촬영 후 이어진 인터뷰에서 유이는 “철인 3종 경기에 도전하며 매주 다섯 번씩 훈련하고 있다”며, 수영, 달리기, 자전거를 매일 함께 소화하고 있다는 점을 강조했다. 특히 운동에 대한 그녀의 열정과 애정이 남다르다는 점이 드러났다. 철인 3종 경기를 준비하며 자기 자신을 끊임없이 단련하고 있다는 유이는, 도전 과정에서 새로운 자신을 발견하고 있다는 소감을 전했다. 현재 출연 중인 tvN 예능 프로그램 &lt;무쇠소년단&gt;에서 철인 3종에 도전","link":"https://m.entertain.naver.com/now/article/410/0001024500","retrieved":1726874086983},{"title":"이시영, 가을인지 여름인지 헷갈릴 땐 내 맘대로! 슬리브리스 원피스에 워커 신고 나들이","contents":"이시영이 슬리브리스 원피스에 워커를 신고 나들이룩을 선보였다. 배우 이시영은 20일 자신의 인스타그램에 “ 지금은 가을인가 여름인가.. 추석이 지났는데도 너무 덥다.............”라는 글과 함께 여러 장의 사진을 게재해 눈길을 끌었다. 공개된 사진 속 이시영은 화이트 슬리브리스 롱 원피스에 브라운 컬러의 워커 부츠를 매치해 독특하면서도 스타일리시한 패션을 선보였다. 이시영의 화이트 원피스는 깔끔하고 고급스러운 느낌을 자아내며, 몸에 딱 맞는 실루엣이 그녀의 우아한 매력을 더욱 돋보이게 했다. 특히 브라운 컬러의 워커 부츠는 캐주얼하면서도 터프한 느낌을 더해 룩에 색다른 포인트를 주었으며, 이시영의 감각적인 스타일링이 돋보였다. 그녀는 가벼운 액세서리를 더해 심플하면서도 세련된 분위기를 연출, 전체적인 스타일의 조화를 완성했다. 한편, 이시영은 디즈니+ 드라마 ‘그리드’에서 인상적인 연기를 펼쳤으며, 지난해 12월에는 넷플릭스 오리지널 시리즈 ‘스위트 홈’ 시즌 2에 출연해","link":"https://m.entertain.naver.com/now/article/410/0001024499","retrieved":1726874086984},{"title":"'故최진실 딸' 최준희, '골반괴사' 이겨낸 '바프'…\"내년엔 되려나\"","contents":"배우 고(故) 최진실의 딸 최준희가 바디 프로필을 공개했다. 최준희는 19일 \"첫 트윈바프 드디어 두둥장\"이라는 글과 함께 여러 장의 사진을 게재했다. 이어 최준희는 \"골반괴사 땜시 내년에도 준비 될랑가 모르겠지만? 유지어터는 묵묵히\"라며 \"타투 진심녀들\"이라는 글을 덧붙였다. 공개된 사진 속 최준희는 지인과 함께 트윈 바디프로필을 찍은 모습. 이때 두 사람의 완벽한 몸매가 다이어터들의 부러움을 자아냈다. 앞서 최준희는 지난달 27일 병원 오진으로 뒤늦게 골반 괴사 3기라는 사실을 알았다고 고백한 바 있다. 골반괴사에 이유에 대해서 최준희는 다이어트 때문이 아닌 과거 루푸스 치료 당시 스테로이드 고용량 사용과 류마티스 관절염 합병증 때문이라고 밝혔다. 한편 최준희는 과거 루푸스 투병으로 인해 몸무게가 96kg까지 늘었지만, 이후 47kg까지 감량해 화제를 모았다. 2022년 2월 한 연예 기획사와 전속 계약을 맺으며 연예계 활동을 예고했지만 3개월 만에 계약을 해지, 현재 인플루언서","link":"https://m.entertain.naver.com/now/article/076/0004195404","retrieved":1726874086985},{"title":"진아름, 자연스러움 속 빼어난 패션 감각! 패셔너블한 블루 스트라이프-옐로 팬츠룩","contents":"진아름이 패셔너블한 블루 스트라이프-옐로 팬츠룩을 선보였다. 배우 겸 모델 진아름이 19일 자신의 인스타그램을 통해 “ 캐주얼과 ㄴ ㅏ”라는 문구와 함께 여러 장의 사진을 공개했다. 공개된 사진 속 진아름은 스타일리시한 캐주얼 패션으로 눈길을 끌었다. 진아름은 블루 톤의 스트라이프 패턴 상의와 비비드한 옐로 컬러의 팬츠를 매치하여 발랄하면서도 편안한 무드를 완성했다. 이 스타일은 캐주얼함을 살리면서도 패셔너블한 느낌을 강조하며, 일상에서도 부담 없이 활용할 수 있는 스타일로 인상적이다. 특히 블루와 옐로의 대조적인 컬러 조합은 매우 인상적이었으며, 전통적인 스트라이프 패턴의 상의와 독창적인 옐로 팬츠의 조화는 세련된 분위기를 자아냈다. 이러한 컬러 대비는 진아름의 밝고 건강한 이미지를 더욱 돋보이게 했다. 여기에 진아름은 심플한 블랙 백팩과 네이비 캡을 더해 실용적이면서도 균형 잡힌 스타일을 연출했다. 액세서리의 절제된 선택은 전체적인 코디에 완성도를 더했으며, 실용적인 매력을 강조","link":"https://m.entertain.naver.com/now/article/410/0001024498","retrieved":1726874086987},{"title":"문가영, 밀라노 홀린 핫걸! 시스루 블라우스와 빨간 양말로 시선 강탈","contents":"문가영이 시스루 블라우스와 빨간 양말로 시선을 강탈했다. 배우 문가영이 20일 자신의 인스타그램을 통해 여러 장의 사진을 공개하며 근황을 전했다. 사진 속 문가영은 체크 패턴이 돋보이는 시스루 블라우스에 클래식한 블랙 팬츠를 매치해 세련된 스타일을 완성했다. 그녀의 독특한 패션 센스가 다시 한번 빛을 발하며 팬들의 시선을 사로잡았다. 문가영의 이번 스타일링은 고전적인 요소와 현대적인 트렌드를 조화롭게 결합해, 모던하면서도 우아한 분위기를 연출했다. 특히, 투명하게 비치는 시스루 블라우스는 과감한 매력을 더하면서도 섬세한 디테일이 돋보였다. 이를 통해 그녀는 세련미와 고급스러움을 동시에 자아내며, 패션 아이콘으로서의 입지를 다시 한번 다졌다. 그녀는 또한 대담한 컬러 선택으로 스타일에 포인트를 주었다. 레드 컬러 양말과 도트 무늬가 특징인 메리제인 슈즈를 매치해 전체적인 룩에 활기를 불어넣었으며, 패턴과 색상의 조화가 시각적인 즐거움을 더했다. 이러한 디테일은 문가영의 독창적인 패션","link":"https://m.entertain.naver.com/now/article/410/0001024497","retrieved":1726874086988},{"title":"화사, '엉덩이 잡는' 춤 언급 \"날 설명하는 포인트, 남 눈치 안 본다\" [SC이슈]","contents":"가수 화사가 이번 신곡 화제의 안무인 '엉덩이 춤'에 애정을 드러냈다. 20일 화사의 채널에는 화사와 화사의 타이틀곡 '나(NA)' 안무에 참여한 커스틴이 출연했다. 커스틴은 \"화사는 자신감 넘치는 아티스트이자 파워풀한 퍼포머\"라면서 \"노래를 들었을 때 섹시한 자신감을 드러내고 싶었다. 즐겁게 작업한 몇 안 되는 안무 중 하나다. 정말 즐거웠다\"라고 말했다. 가장 마음에 든 안무에 대해 화사와 커스틴 모두 엉덩이를 들어 올리는 안무를 꼽았다. 화사는 \"이 노래에 확인이 안 서는 느낌이 조금 있었는데 그 포인트로 저라는 사람을 설명해 주는 느낌이 들었다. 자극적일 수도 있을 것 같다. 나쁜 의도를 가지고 엉덩이를 들었다 내렸다 하는 게 아니라 거기에서 느껴지는 말괄량이 같은 느낌이 있더라\"라고 말했다. 커스틴은 \"동료들과 있을 때 제가 아이디어를 냈는데 다들 '바로 그거야'라고 했다. 다들 따라 하고 싶으면서도 부끄러워할 것 같아서 안될 건 없다는 생각이 들었다\"라고 떠올렸다. 그런가","link":"https://m.entertain.naver.com/now/article/076/0004195402","retrieved":1726874086989},{"title":"15억 집 샀다더니..'박성광♥' 이솔이, 명품 주얼리가 대체 몇개야","contents":"개그맨 박성광의 아내 이솔이가 완벽한 몸매를 과시했다. 21일 이솔이는 자신의 SNS를 통해 \"오락가락하는 날씨만큼 오락가락하는 내 상태.지금 도로 한가운데인데 차 엄청 막히네요..다들 안전귀가&amp;불금하세용\"이라는 글과 함께 사진 여러 장을 게재했다. 사진 속 이솔이는 오프숄더 크롭티에 청바지를 매치, 완벽한 허리, 골반라인을 뽐냈다. 평소 자기관리를 얼마나 열심히 하는지 완벽한 청바지 핏이 감탄을 안겼다. 뿐만 아니라 이솔이는 손과 팔에 명품 주얼리로 포인트를 줘 고급스러움과 세련미를 더했다, 한편 박성광과 이솔이는 지난 2020년 8월 결혼했으며, 과거 SBS '동상이몽 시즌2-너는 내 운명'에 출연해 많은 사랑을 받았다. 최근에는 서울 광진구 자양동에 위치한 T사 펜트하우스를 15억 1000만원에 매입했다. 두 사람이 매입한 펜트하우스는 20억대 초반으로 거래되고 있는 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/076/0004195401","retrieved":1726874086991},{"title":"이세영, 혼자만 겨울! 낮과 밤을 담은 감성적인 패딩룩","contents":"이세영이 낮과 밤을 담은 감성적인 패딩룩을 선보였다. 패션과 문화를 기반으로 독창적인 콘텐츠를 매달 선보이는 매거진 &lt;데이즈드&gt;가 2024년 10월호를 통해 배우 이세영의 화보와 인터뷰를 공개해 화제를 모으고 있다. 이세영은 이번 화보에서 다양한 패턴과 컬러가 돋보이는 패딩룩을 완벽하게 소화해 시선을 사로잡았다. 그녀는 개성 있는 패딩 스타일링으로 트렌디한 패션 감각을 뽐내며 보는 이들의 눈길을 끌었다. 특히, 이세영은 블랙 캡 모자와 쇼츠를 매치해 특유의 시크하고 세련된 이미지를 한층 더 강조했다. 이 룩은 단순하면서도 강렬한 스타일링으로 대중의 이목을 집중시키며 패션 아이콘으로서의 입지를 다졌다. 또한, 그녀는 자연스러운 웨이브 헤어스타일을 연출해 우아하면서도 매혹적인 분위기를 자아냈다. 이세영은 특유의 분위기로 화보에 새로운 생동감을 더하며 자신만의 매력을 뽐냈다. 한편, 이세영은 올해 공개 예정인 쿠팡플레이 오리지널 시리즈 ‘사랑 후에 오는 것들’에 출연하며 배우로서 또 다른","link":"https://m.entertain.naver.com/now/article/410/0001024496","retrieved":1726874086993},{"title":"정소민, 엄마 손 맞잡고 나들이! 몽글몽글 따스한 니트 베스트 레이어드룩","contents":"정소민이 몽글몽글 따스한 니트 베스트 레이어드룩을 선보였다. 배우 정소민이 20일 자신의 인스타그램을 통해 “오랜만에 엄마랑 몽글몽글 데이트”라는 글과 함께 여러 장의 사진을 공개해 눈길을 끌었다. 정소민이 공개한 사진 속에서, 그녀는 가을 분위기와 잘 어울리는 버건디 컬러의 니트 베스트와 흰색 티셔츠를 레이어드한 스타일링을 선보였다. 버건디 색상은 계절의 무드를 자연스럽게 반영하며, 심플한 화이트 티셔츠와의 조합으로 세련된 동시에 편안한 분위기를 자아냈다. 특히, 정소민은 여기에 블랙 미니스커트를 매치해 캐주얼하면서도 발랄한 이미지를 연출했다. 블랙과 버건디의 색상 조합은 차분하면서도 고급스러운 느낌을 주며, 미니스커트로 전체 스타일에 경쾌함을 더해 눈길을 끌었다. 그녀는 또한 베이지 컬러의 토트백을 착용해 실용적이면서도 클래식한 포인트를 더했다. 깔끔하게 묶은 머리와 함께, 과하지 않으면서도 자연스러운 스타일링이 돋보이며 정소민만의 패션 감각이 드러났다. 특히, 엄마와 함께 손을","link":"https://m.entertain.naver.com/now/article/410/0001024495","retrieved":1726874086994},{"title":"'유어 아너' 등장 한 번에 눈도장 쾅..떠오른 허남준 [★FULL인터뷰]","contents":"배우 허남준이 등장신 한 번으로 눈도장을 찍었다. 라이징 스타로 떠오른 그가 '유어 아너'를 돌아봤다. 허남준은 최근 서울 종로구 스타뉴스 사옥에서 지니TV 시리즈 '유어 아너'(극본 김재환, 연출 유종선) 종영을 맞이해 인터뷰를 진행했다. '유어 아너'는 이스라엘 드라마 'Kvodo'를 리메이크한 작품으로, 아들의 살인을 은폐하는 판사 송판호(손현주 분)와 아들의 살인범을 쫓는 무자비한 권력자 김강헌(김명민 분)이 대결하는 내용이다. 허남준은 극 중 김강헌의 아들 김상혁 역을 맡았다. 김상혁은 아버지에게 인정받기 위해 모든 걸 받치고 애쓰는 인물이다. 그는 본격적인 인터뷰에 앞서 \"종영이 이제야 실감 난다. 완전히 끝나 버리고 마지막 회를 보니 '끝났구나' 싶어서 기분이 좀 이상하더라. 슬픈 거 같기도 하고 서운하고 섭섭했다\"라고 종영 소감을 밝혔다. '유어 아너'에선 송판호는 모든 걸 다 잃었으며 범죄를 저지른 김상혁만 무사히 살아남아 미국으로 떠났다. 권선징악을 말하지 않는 부","link":"https://m.entertain.naver.com/now/article/108/0003267024","retrieved":1726874086996},{"title":"나나 ‘칼단발과 강렬한 버건디 립으로 완성한 도시녀의 가을 패션’ [틀린그림찾기]","contents":"배우 나나가 칼단발과 버건디립 스타일링으로 가로수길 나들이룩을 선보였습니다. 나나가 지난 9월 12일 오후 서울 강남구 신사동 가로수길에서 진행된 포토 행사에 참석했습니다. 이날 행사에서 나나는 오버핏의 블랙 슈트 셋업에 블랙 로포와 핸드백을 매치해 도시녀의 가을 분위기를 연출했습니다. 나나의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 한편, 나나는 지난해 넷플릭스 오리지널 시리즈 ‘마스크걸’에 출연하며 화제를 모았으며, 다양한 작품을 통해 독보적인 연기력을 선보이고 있습니다. 나나의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 웨이브 헤어입니다. 두 번째, 재킷 단추입니다. 세 번째, 사진 오른쪽 계단입니다. 네 번째, 핸드백 바닥 금속 받침입니다. 다섯 번째, 팬츠 주름입니다.","link":"https://m.entertain.naver.com/now/article/410/0001024494","retrieved":1726874086998},{"title":"현아, '19금' 달아야 할 '작심 노출'…\"♥용준형 눈감아\"","contents":"가수 현아가 파격적인 노출을 감행했다. 21일 현아는 별다른 설명 없이 여러 장의 사진을 게재했다. 공개된 사진 속 현아는 초록색 슬립을 입고 소파에 앉아 포즈를 취했다. 이때 살짝 노출된 현아의 몸매와 도발적인 눈빛이 시선을 모았다. 네티즌들은 \"용준형 눈 감아라\", \"진짜 섹시해\", \"눈빛이 미쳤다\" 등의 반응을 보였다. 한편, 현아는 오는 10월 11일 서울 삼청각에서 결혼식을 올린다. 현아는 소속사를 통해 \"힘든 순간마다 서로에게 큰 위안이 되어준 용준형과 사랑의 결실을 맺고 결혼을 약속했다\"고 밝힌 바. 이후 본격적인 결혼 준비에 돌입한 두 사람은 지난 2일 파격 웨딩화보를 공개해 또 한 번 화제가 되기도 했다. 두 사람은 미니 웨딩드레스, 체크무늬 슈트로 귀엽고 청순한 콘셉트로 화보를 찍는가 하면 망사 스타킹에 과감한 미니 스커트로 퇴폐적인 분위기를 드러내기도 했다. 하지만 웨딩화보 이후 혼전임신설 등 다양한 루머가 펴젔고 결국 현아 소속사 앳에어리어 측은 \"","link":"https://m.entertain.naver.com/now/article/076/0004195398","retrieved":1726874087000},{"title":"'이은형♥' 강재준, 펑펑 우는 子보며 마음 찢어져 \"아빠가 지켜줄게\"","contents":"코미디언 강재준이 육아 근황을 전했다. 20일 강재준은 \"깡총아... 원더웍스라는 녀석이 왔나 봐. 아빠가 지켜줄게. 너무 걱정하지 마. 사랑해\"라는 글과 함께 아들의 사진을 게재했다. 원더웍스는 아이가 정신적, 신체적, 언어적으로 성장하는 시기로 평소보다 더 많이 울고 보챈다. 강재준은 그런 시기를 겪는 아들을 보며 안타까워한 모습. 육아 동지들은 \"우리 함께 파이팅\", \"엄마 아빠 사랑이 더 필요한 시기라 생각하고 사랑 표현 많이 해주시라\", \"100일의 기적이 올 때까지 힘내세요\" 등 응원 메시지를 보냈다. 한편 강재준은 지난 2017년 코미디언 이은형과 결혼했으며 지난달 첫 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/076/0004195397","retrieved":1726874087001},{"title":"김혜수, 목선에 집중하라... “진정한 명품의 품격이란!”","contents":"김혜수가 목선이 강조된 특유의 우아한 자태를 드러내 눈길을 끌었다 배우 김혜수가 20일 자신의 SNS 채널을 통해 근황을 전했다. 김혜수는 여러 장의 사진을 게재하며 근황을 공개했으며, 특히 목선이 강조된 사진에서 특유의 우아한 자태를 드러내 눈길을 끌었다. 그녀는 이러한 사진을 통해 작품에 몰입하고 있는 모습을 보여주며 팬들의 기대감을 높였다. 김혜수는 이번 사진에서 특유의 우아하고 절제된 분위기를 풍겼다. 특히, 사진 속에서 그녀는 목선이 두드러지는 자세를 취해 많은 이들의 이목을 집중시켰다. 옆모습을 통해 길고 매끄러운 목선을 돋보이게 하며, 살짝 고개를 들어 올린 그녀의 자세는 목의 길이를 극대화시켰다. 이러한 연출은 그녀의 세련되고 성숙한 이미지를 한층 더 부각시키는 요소로 작용했다. 또한, 김혜수는 블랙 레이스 드레스를 입고 있어 고전적이면서도 세련된 패션 감각을 자랑했다. 허리 라인이 잘 들어간 드레스 디자인은 그녀의 전체적인 실루엣을 강조하며, 여성스러움을 한껏 부각시","link":"https://m.entertain.naver.com/now/article/410/0001024493","retrieved":1726874087002},{"title":"'한의사♥' 장영란, 화려한 생일 파티에 공주 웃음 \"받은 만큼 베풀며 살겠다\"","contents":"방송인 장영란이 생일파티 후기를 전했다. 20일 장영란은 개인 SNS 계정에 \"에구 제가 모라고 이리 축하해주시나요 이걸 다 어찌 갚아야 할지 생일 진심으로 축하해주셔서 너무너무 감사해요 받은만큼 더 더 베풀며 갚으며 살게요\"라는 문구와 함께 여러 장의 사진을 게시했다. 게시글은 19일 진행됐던 장영란의 생일파티 사진들로 구성됐다. 왕관을 쓴 채 미스코리아처럼 포즈를 취한 장영란의 사진을 포함해 풍성한 꽃다발을 들고 환하게 웃는 장영란의 사진에서 행복함이 묻어나 시선을 끌었다. 이에 누리꾼들은 \"언니 너무너무 축하해요\", \"어머머 언니 추카해요 늘 행복하기 생일처럼!!!!\", \"역시 사랑하는 마음이 담기니 피사체가 넘 예뻐요! 언니 생일 축하드려용\"등 훈훈한 반응을 이어갔다. 한편 장영란은 2009년 한의사와 결혼했으며, ‘A급 장영란’ 채널을 운영하며 대중들과 소통하고 있다. 사진=장영란","link":"https://m.entertain.naver.com/now/article/311/0001773560","retrieved":1726863428566},{"title":"'이지훈♥' 아야네, 육아 많이 힘드네..혼이 나간 모습","contents":"이지훈의 아내 아야네가 현실 육아에 힘들어 하는 모습을 공개했다. 이지훈 아내 아야네 20일 자신의 공개 계정에 \"내 표정 실화?\"라는 글과 사진을 공개했다. 이는 \"현실 육아 시작. 퇴근 좀\" 이라는 글로 육아에 치이는 일상을 보여주며 웃음을 자아낸다. 출산 후 다시 늘씬하고 예쁜 모습을 보여줬던 아야네도 '현실 육아'에서는 혼이 나간 솔직한 매력으로 눈길을 끈다. 또 새벽수유를 위해 2~3시간마다 일어나서 수유하고 안 자려는 아기를 재우는 모습으로 육아의 고단함을 느끼게 한다. 또 아야네는 딸과 함께 가족 여행을 떠난 사진을 공개하기도 했다. 한편 이지훈과 아야네는 14살 차이 부부로 지난 2021년 결혼으며 최근 딸을 낳았다.","link":"https://m.entertain.naver.com/now/article/108/0003267020","retrieved":1726863428566},{"title":"“최대한 크게 소리 질러봐!” 올리비아 로드리고 홀린 ‘韓 떼창’","contents":"첫 내한 20~21일 이틀간 1만 5천 명 동원 월드투어 북미 공연 동일 규모 프로덕션 진행 “소리 지를 수 있는 최대한 크게 소리 질러봐!” 첫 내한 공연에 나선 미국 Z세대 대표 팝스타 올리비아 로드리고가 한국 팬들의 반응에 완전히 녹아들었다. 20일 서울 송파구 잠실동에 위치한 잠실실내체육관에서는 로드리고의 첫 내한공연 ‘거츠 월드 투어’(GUTS World Tour)가 진행됐다. 로드리고는 이날 자신을 보러온 한국 팬들의 모습에 연신 감탄하며 놀라워했다. 공연은 약 10분 정도 지연돼 시작됐다. 당일 비가 오는 바람에 입장이 다소 지체됐던 탓이다. 주인공 로드리고가 무대 위에 모습을 드러내자 국내 팬들은 엄청난 환호 소리로 그를 반겼다. ‘배드 아이디어 롸잇?’(bad idea right?), ‘발라드 오브 어 홈스쿨드 걸’(ballad of a homeschooled girl)로 포문을 연 로드리고를 향해 관객들은 떼창으로 화답했다. 로드리고는 이같은 관객들의 모습에 화답하","link":"https://m.entertain.naver.com/now/article/009/0005367697","retrieved":1726852394638},{"title":"'돌싱' 안재현, 추석 홀로 보내며 눈물 \"작년에 돌아가셔, 얼굴 맴돌아\" ('나혼산')[종합]","contents":"배우 안재현이 홀로 외롭게 추석 연휴를 보냈다. 20일 방송된 MBC '나 혼자 산다'에서는 안재현이 반려묘 안주와 함께 즐기는 추석 명절 풍경이 공개됐다. 안재현은 \"어린 시절을 여기서 많이 보냈다\"라며 어린 시절 추억이 담긴 시장을 향했다. 한 가게를 가리키며 \"여기가 삼촌 가게였는데\"라며 추억에 젖기도. 안재현은 \"외가댁 식구들이 대부분 장사를 하셨다. 할머니가 채소 가게를 하셨는데 엄마가 할머니의 일을 많이 도와주셨다. 저는 주말에 시장을 많이 가곤 했고, 명절만 되면 전 부치는 걸 도와드렸다\"라고 말했다. 안재현은 어린 시절 자신을 기억하는 상인들과 오손도손 이야기도 나눴다. \"이렇게 컸네. 장가갈 때 됐네\"라며 안재현을 반기는 상인도 있었고 안재현은 웃음을 터트렸다. 안재현은 어르신 상인들과도 이야기를 나눴고 \"할머니랑 또 오고 싶은데 할머니가 작년에...,\"라며 말을 잇지 못했다. 안재현은 \"작년에 할머니가 돌아가셨다. 시장을 보는데 좀 그랬다. 얘기를 더 하고 싶었는데","link":"https://m.entertain.naver.com/now/article/076/0004195396","retrieved":1726849196210},{"title":"[2024 TMA] '멋지다 키오프!' 전국 키스오브라이프 자랑 대회 (영상)","contents":"'신인 아이돌’에서 '대세 아이돌'로 그룹 키스오브라이프(KISS OF LIFE)가 지난 8일 일본 '교세라돔 오사카'에서 열린 '2024 더팩트 뮤직 어워즈(THE FACT MUSIC AWARDS, 2024 TMA)'에서 '글로벌 핫트렌드’를 수상하며 대세 아이돌로서 입지를 다졌습니다. 키스오브라이프는 수상 직후 &lt;더팩트&gt;와 인터뷰에서 \"큰 상을 받게 되어 감사하다\"며 \"저희가 글로벌로 나아가고 싶은 팀이기 때문에 상이 더욱 의미가 있다\"고 기쁨을 표현했습니다. 키스오브라이프는 이날 선배 아이돌 그룹인 2NE1과 블랙핑크의 노래를 커버한 특별 무대를 선보이기도 했는데요. 셀프 무대 감상평을 묻자 멤버 하늘은 \"'멋지다!' 한마디로 설명할 수 있다\"며 재치 있는 감상평을 남겼습니다. 밝은 에너지가 넘치는 키스오브라이프의 인터뷰 현장, 영상으로 만나보세요.","link":"https://m.entertain.naver.com/now/article/629/0000322908","retrieved":1726849196213}]}