{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"인기 女배우, “비밀 지켜줄게. 속옷 팔아라”… 황당 메시지 박제 [룩@글로벌]","contents":"모델 겸 배우 뢰림은(라이린언)이 한 팬으로부터 받은 충격적인 메시지를 공개했다. 최근 뢰림은은 자신에게 '속옷'을 판매하라는 메시지를 여러 차례 보내 온 남성 팬의 메시지를 발견했다. 해당 남성은 2022년부터 무려 2년간 뢰림은에게 금액 제한 없이 속옷을 판매하라는 메시지를 매달 보내왔으며 자신의 신체 사진과 영상까지 보내는 충격적인 행동을 벌인 것으로 알려졌다. 그의 엽기적인 행동에 뢰림은은 \"그렇게 크지도 않은데\"라며 분노했다. 남성은 \"속옷 팔면 내 머리에 얹고 냄새 맡아볼게\", “내 수명이 10년 단축되도 좋으니 속옷 한 번만 만지고 뽀뽀하고 싶다\", \"제발 부탁이다. 비밀은 꼭 지켜줄게”등의 성적 수치심을 주는 언행을 일삼았다. 이에 대해 뢰림은은 \"새로운 사업 기회가 생기면 아예 매장을 열고 중고 속옷 한 세트에 10만 위안(한화 약 1,880만원)에 파는 가게를 열면 어떨까\"라며 꼬집었으나 그의 말을 오해한 일부 누리꾼들 사이에서 화제가 되자 “농담이다. 진짜로 팔려","link":"https://m.entertain.naver.com/now/article/213/0001309049","retrieved":1725938398809},{"title":"유명 커플 유튜버, 결혼 8년 만 이혼... \"한계 넘었다\" [룩@재팬]","contents":"일본 유명 유튜버 커플이 이혼 소식을 전했다. 7일(현지 시간) 외신에 따르면 아야난이 자신의 계정에 시바유와 이혼을 발표했다. 아야난은 “이번에 시바난 부부는 8년의 결혼 생활을 마무리하고, 부부가 아닌 자녀를 키우는 파트너로서 협력해 나가기로 했다”라고 말했다. 이어 “처음에는 서로를 배려하며 지낼 수 있었던 두 사람이었지만, 일과 육아로 인한 피로와 인내, 다양한 압박이 쌓여서 지난해 10월에는 그 한계를 넘어버렸다”라며 “저희 부부의 행동으로 많은 팬과 관계자분들께 걱정과 불편을 드려 정말 죄송하다”라고 사과했다. 또 “그 이후 많은 논의를 거쳐 주변 사람들의 도움을 받으며 앞으로 우리가 어떻게 해야 할지 냉정히 생각한 결과, 부부 관계를 끝내기로 결정했다 이혼 신고는 4월에 이미 제출했다”라고 밝혔다. 덧붙여 “앞으로도 자녀들을 키우는 부모로서의 책임을 다하고, 서로의 인생을 존중하며 협력할 수 있는 동료로 지내고 싶다”라며 “부부의 형태는 변하지만, 여전히 자녀들과 함께","link":"https://m.entertain.naver.com/now/article/213/0001309045","retrieved":1725938398810},{"title":"싸우고 해체할 땐 언제고…오아시스, 재결합하자마자 폭주 “껴안고 손잡아”","contents":"밴드 오아시스(Oasis)의 노엘 갤러거(Noel Gallagher), 리암 갤러거(Liam Gallagher) 형제가 재결합하자마자 폭주했다. 리암 갤러거는 9월 9일 공식 계정을 통해 팬들과 소통했다. 리암 갤러거는 \"(친형 노엘 갤러거와) 함께 도시락을 먹고 웃고 떠들고 껴안고 손잡고 카메라를 보기도 한 사랑스러운 날이었다\"며 \"다음 주 밤새 놀며 로맨스 코미디 작품도 보고 이상한 행동도 하며 즐거운 시간을 보낼 거다. 라이브 방송도 지켜봐 달라\"고 말했다. 형에게 아침마다 문자 메시지를 받는다고 밝힌 리암 갤러거는 오아시스 새 앨범에 대해 \"작업이 거의 끝났다\"고 예고해 팬들의 환호를 자아냈다. 이어 노엘 갤러거의 별명이 여전히 감자냐는 한 팬의 질문에는 \"아니다. 난 그 미친 재능을 지닌 이에게 나쁜 말을 하지 않겠다\"고 답했다. 오아시스는 7월 27일 재결합과 함께 '오아시스 라이브 2025 월드투어' 계획을 발표했다. 2009년 갤러거 형제의 불화로 밴드가 해체된 지 1","link":"https://m.entertain.naver.com/now/article/609/0000895681","retrieved":1725938398813},{"title":"뱅상 랭동, 시상식서 장쯔이에 입맞춰...성추행 논란 불거졌다 [룩@글로벌]","contents":"프랑스 배우 뱅상 랭동(65)이 성추행 논란에 휩싸였다. 9일(현지 시간) 외신 '8days' 보도에 따르면 뱅상 랭동은 제81회 베니스 영화제에서 남우주연상을 받았다. 시상 후 그는 옆에 있던 중국 배우 장쯔이(Zhang Ziyi·45)의 볼에 입을 맞춰 성추행 논란이 불거졌다. 처음에 장쯔이는 뱅상 랭동의 수상을 축하하며 그와 악수했다. 그러나 뱅상 랭동은 장쯔이의 볼에 입을 맞춘 것이다. 장쯔이는 놀라했으며 뒤로 물러났다. 부자연스러운 표정을 짓는 등 당황한 모습으로 보였다. 그러나 장쯔이는 빠르게 표정을 바꾸며 예의 바른 미소를 유지했다. 해당 장면은 온라인으로 빠르게 확산됐고 누리꾼의 열띤 토론을 불러일으켰다. 일부 누리꾼은 \"볼에 입 맞춘 거 보기 불편하다\", \"장쯔이 표정 보면 참는 게 보인다\" 등 뱅상 랭동을 비판했다. 그러나 다른 누리꾼은 뱅상 랭동을 옹호, 볼에 입을 맞추는 것은 유럽인의 표준 인사라고 설명했다. 뱅상 랭동은 지난 1980년대에 데뷔 후 안정적인 연","link":"https://m.entertain.naver.com/now/article/213/0001309039","retrieved":1725936360122},{"title":"배우 안나, 유방암 진단에 오열...\"매일 치료와 싸워 눈물난다\" [룩@재팬]","contents":"유방암 진단을 받은 일본 배우 우메미야 안나(52)가 가슴 아픈 소식을 전했다. 9일 우메미야 안나는 차 안에서 눈물을 흘리는 영상을 게시했다. 그는 \"매일 치료와 싸우고 있어 하루에 한 번은 운다\"라고 전했다. 사람을 만나기도 어렵다며 그는 뜻대로 되지 않는 현실에 안타까움 마음을 드러냈다. 그러나 유메미야 안나는 눈물을 흘리는 것도 중요하다고 얘기했다. 감동하고 울고, 기뻐서 우는 등 그는 울면서 균형을 조절하는 것 같다고 설명했다. 울면 상쾌해져서 좋다며 그는 자신을 응원해 준 이들에게 고맙다며 인사를 건넸다. 유메미야 안나는 지난달 13일에 침윤성 소엽암을 발표했다. 침윤성 소엽암은 유방암의 일종이다. 당시 그는 오른쪽 부분에 림프절 전이가 있었다고 전했다. 5월에 이변이 있음을 알게 됐고 7월에 암으로 진단받았다고 밝혔다. 현재 치료를 시작했으며 그는 머리카락이 빠지는 등의 증상이 발생했다. 유방암은 초기에 대부분 아무런 증상이 없기에 쉽게 발견할 수 없다. 가장 흔한 증상","link":"https://m.entertain.naver.com/now/article/213/0001309022","retrieved":1725936360122},{"title":"'천년돌' 하시모토 칸나, 빽빽한 스케줄... 멘탈 붕괴 우려 [룩@재팬]","contents":"일본 유명 아이돌 출신 여배우 하시모토 칸나가 촬영에 어려움을 겪고 있다는 주장이 나왔다. 10일(현지 시간) 외신에 따르면 하시모토는 9월 30일 방영이 시작되는 NHK 연속 TV 소설 ‘오무스비’에서 주연을 맡고 있다. 최근 하시모토는 지난 8월까지 런던에서 공연한 뮤지컬 ‘센과 치히로의 행방불명’에 매진해 있었다. 또 귀국 직후에는 아침 드라마 촬영이 계속 이어져 연예계 관계자들 사이에서는 그녀의 체력이 버틸 수 있을지, 드라마 촬영이 순조롭게 진행될 수 있을지 우려하는 목소리가 퍼지고 있는 것으로 전해졌다. 실제로 아침드라마와 관련해 그동안 주연 여배우가 촬영 스트레스로 인해 심한 정신적 스트레스를 받는다는 보도가 간헐적으로 나왔다. 히로세 스즈는 2019년 ‘나츠조라’에서 주연을 맡아 촬영을 마쳤지만, 같은 해 4월 발행된 한 뉴스 기사에 ‘히로세 스즈 붕괴 위기’, ‘나츠조라 성공에도 마음은 흐림’ 등의 제목이 실렸다. 기사 내용에 따르면 히로세는 드라마 촬영으로 ‘폭발","link":"https://m.entertain.naver.com/now/article/213/0001309018","retrieved":1725936360122},{"title":"'다스베이더' 제임스 얼 존스, 향년 93세로 사망 [할리웃통신]","contents":"'스타워즈'의 다스베이더 목소리 연기를 한 제임스 얼 존스가 향년 93세로 사망했다. '스타워즈'의 다스베이더 목소리로 유명한 제임스 얼 존스가 9일(현지 시간) 뉴욕주 더치스 카운티 자택에서 93세의 나이로 사망했다고 그의 대리인이 밝혔다. 제임스 얼 존스는 어린 시절 심한 말더듬증을 극복한 후, 1958년 브로드웨이에서 데뷔해 60년 넘게 다양한 작품에서 활약하며 선구적인 흑인 배우로 자리 잡았다. 그는 '스타워즈' 시리즈의 다스베이더, '라이온 킹'의 무파사, '커밍 투 아메리카'의 재페 조퍼 왕 등으로 목소리 연기를 선보였으며, 70편 이상의 텔레비전 시리즈와 다수의 영화에서도 눈에 띄는 연기를 펼쳤다. 제임스 얼 존스는 영화 '위대한 희망'으로 토니상 4개 부문 후보에 올랐으며, 영화 '펜스'로 두 차례 수상한 바 있다. 또한, 2002년 케네디 센터 공로상, 2009년 스크린 배우 조합 평생 공로상, 2011년 명예 오스카상, 2017년 평생 공로 토니상 등을 수상하며 명","link":"https://m.entertain.naver.com/now/article/213/0001309017","retrieved":1725936360123},{"title":"안젤리나 졸리 아들 팍스, 끔찍한 교통사고 “이마에 큰 흉터 선명”[해외이슈]","contents":"할리우드 배우 안젤리나 졸리(49)의 둘째 아들 팍스(20)가 교통사고 이후 두달 만에 근황을 전했다. 9일(현지시간) 페이지식스에 따르면, 졸리와 팍스는 지난 8일 토론토 국제영화제 레드카펫 행사에 참석했다. 선글라스를 착용한 팍스는 이마에 큰 흉터가 남아 있었으며, 한쪽 소매 아래에는 팔 깁스를 하고 있었다. 앞서 지난 7월 29일 팍스는 LA 로스 펠리즈 지역에 있는 안젤리나의 집 근처 교차로에서 전기 자전거를 타고 가던 중 자동차 뒷부분과 충돌했다. 사고 당시 팍스는 헬멧을 쓰지 않았으며 목격자들은 그가 머리를 다쳤다고 말했다. 또한 팍스의 입에는 피가 가득 고여 있었다. 그는 처음에 중환자실에서 집중 치료를 받은 것으로 알려졌다. 한편 졸리는 피트와의 사이에서 매덕스(22), 팍스, 자하라(19), 샤일로(18), 쌍둥이 녹스와 비비안(16)을 두고 있다. 두 사람은 프랑스 포도밭과 미성년 자녀의 양육권 등을 둘러싸고 8년째 이혼 소송을 벌이고 있다.","link":"https://m.entertain.naver.com/now/article/117/0003869501","retrieved":1725936360124},{"title":"'화해' 오아시스 리암 갤러거 \"노엘 귀여워...무대서 키스할 것\" [할리웃통신]","contents":"화해하며 재결합 투어를 발표한 밴드 오아시스의 갤러거 형제가 훈훈한 형제애로 뜨거운 관심을 모았다. 지난 7일(현지 시간)부터 리암 갤러거는 개인 계정으로 팬과 소통했다. 그는 형 노엘 갤러거와 오랜만에 만나 맛있는 도시락도 먹고 얘기를 나눴으며 손도 잡았다고 전했다. 리암 갤러거는 노엘 갤러거과 만나자마자 그의 냄새를 맡았다며 현재 그에게 신(God)이라는 별명을 지어줬다고 전했다. 오랜만에 같이 사진 찍었을 때는 노엘 갤러가가 귀여웠다며 \"무대에서 노래마다 (노엘 갤러거에게) 키스해주는 것만을 기다리고 있다\"라고 얘기했다. 오아시스는 지난달 27일, 재결합을 발표했다. 지난 2009년, 갤러거 형제의 불화로 밴드가 해체된 지 15년 만의 소식이었다. 이날 오아시스는 보도자료를 내고 '오아시스 라이브 2025 월드투어'를 개최한다고 알렸다. 불화의 원인으로는 갤러거 형제가 서로를 질투한 것에 있는 것으로 전해졌다. 리암 갤러거는 밴드 대부분의 곡을 작곡해 팀의 주도권을 보유한 노엘","link":"https://m.entertain.naver.com/now/article/213/0001309015","retrieved":1725936360126},{"title":"셀레나 고메즈 \"건강문제로 아이 낳을 수 없어...입양할 것\" [할리웃통신]","contents":"미국 싱어송라이터 겸 배우 셀레나 고메즈(32)가 안타까운 소식을 전했다. 9일(현지 시간) 외신 배니티 페어(Vanity Fair)는 셀레나 고메즈와의 인터뷰 내용을 보도했다. 셀레나 고메즈는 자신이 아기를 낳을 수 없다고 전했다. 그는 \"불행히도 내 삶과 아기를 위험에 빠뜨릴 수 있는 많은 건강 문제가 있다\"라고 이유를 밝혔다. 해당 사실을 접하고 그는 슬퍼했다고 얘기해 많은 이들의 안타까움을 자아냈다. 셀레나 고메즈는 인터뷰에서 언젠간 자신이 어머니가 되는 것을 기대하고 있다고 말했다. 상상했던 것과 같은 방식은 아니라며 그는 \"대리모나 입양을 하는 훌륭한 사람이 있다는 것은 축복이라고 생각한다\"라며 입양을 암시했다. 실제로 그는 올해 초 외신 '타임'(Time)과의 인터뷰에서 35세가 돼도 독신이라면 입양할 계획이 있다고 전한 바 있다. 어머니가 되고 싶은 사람들을 위해 다른 출구가 있다는 사실에 정말 감사하다며 셀레나 고메즈는 기뻐했다. 그는 입양을 희망하는 사람 중 한 명","link":"https://m.entertain.naver.com/now/article/213/0001309008","retrieved":1725936360128},{"title":"오아시스만 있나…80억 파운드 경제효과 낸 비욘세, 英 스타디움 투어로 맞불 [할리웃톡]","contents":"팝스타 비욘세. 사진 | 비욘세 채널 2025년 영국 스타디움이 불타오를 전망이다. 영국매체 더 선은 10일 “팝스타 비욘세가 2025년 토트넘 훗스퍼 스타디움을 비롯, 5개 스타디움 공연을 준비 중”이라고 보도했다. 이어 “오아시스가 영국과 아일랜드 등 19개 지역 투어를 발표한데 이어 맞불을 놓을 것으로 보인다”고 전했다. 비욘세의 영국 투어는 지난 3월 발표한 앨범 ‘카우보이 카터’(Cowboy Carter) 발매 기념 월드투어의 일환이다. 더 선은 “비욘세는 지난해 영국 내 8개 스타디움 투어를 통해 약 80억 파운드의 경제효과를 봤다”며 “2025년에는 오아시스와 비욘세 뿐만 아니라 아리아나 그란데, 두아 리파, 빌리 아일리시 등 유명 팝스타들이 영국 투어를 계획 중”이라고 기대감을 드러냈다.","link":"https://m.entertain.naver.com/now/article/468/0001092114","retrieved":1725930499383},{"title":"“아임 유어 파더” 다스베이더 목소리 주인공 별세..향년 93세","contents":"할리우드 영화 '스타워즈' 속 명대사 \"아이 엠 유어 파더\"(I am your father)로 유명한 배우 제임스 얼 존스가 93세를 일기로 별세했다. 9일(현지시간) 그의 에이전트인 배리 맥퍼슨은 \"제임스 얼 존스가 오늘 아침 뉴욕 더치스 카운티의 자택에서 세상을 떠났다\"고 했다. 사망 원인은 아직 공개되지 않았다. 제임스 얼 존스는 '스타워즈' 오리지널 3부작에서 악당 다스 베이더, 영화 '라이온 킹'에서 사자왕 '무파사'와 미 방송 채널 CNN 광고 사이에 나오는 \"This is CNN\"이라는 멘트의 목소리로 한국팬들에게도 친숙하다. 제임스 얼 존스는 생전 인터뷰에서 다스 베이더의 목소리를 처음 녹음할 당시 이 영화가 성공할 줄 전혀 몰랐던 터라 보수로 7천달러(약 900만원)를 받았고 \"그것이 좋은 돈이라고 생각했다\"고 회고했다. 1931년 미시시피주 시골 마을의 판잣집에서 태어난 제임스 얼 존스는 6세 때 미시간주의 외조부모 집에 맡겨지면서 불우한 어린 시절을 보냈다. 그는","link":"https://m.entertain.naver.com/now/article/076/0004191650","retrieved":1725930499384},{"title":"킴 카다시안, 패션쇼서 포착…인간 콜라병의 정석 [N해외연예]","contents":"배우 겸 모델 킴 카다시안이 패션쇼에서 흠잡을 데 없는 몸매를 뽐냈다. 킴 카다시안은 10일(한국 시각) 미국 뉴욕에서 열린 한 패션쇼에 참석해 스포트라이트를 받았다. 이날 킴 카다시안은 몸에 붙는 흰 원피스를 입고 등장, 과한 노출 없이도 섹시한 매력을 가득 드러냈다. 킴 카다시안은 '인간 콜라병'이라는 별칭에 걸맞게 잘록한 허리와 볼륨감 넘치는 몸매를 뽐내 시선을 사로잡았다. 한편 킴 카다시안은 미국에서 손꼽히는 셀러브리티이자 사업가다. 지난 2014년 래퍼 카녜이 웨스트와 결혼해 2남 2녀를 뒀다. 그는 지난 2002년 웨스트와 이혼한 뒤 홀로 육아하고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007781157","retrieved":1725930499386}]}