{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"더킹덤, 美 아침 뉴스 단독 출연…로버트 드니로와 어깨 나란히","contents":"그룹 더킹덤(The KingDom)이 미국 뉴스에 출연했다. 더킹덤은 12일 오전(한국 시간) WGN-TV의 ‘모닝 뉴스’(Morning News) 게스트로 출연했다. ‘모닝 뉴스’[는 미국 시카고에서 가장 인기 많은 아침 방송 중 하나다. 이날 더킹덤은 단독 인터뷰를 진행했으며, ‘플립 댓 코인’(Flip that Coin) 라이브 무대를 풀로 선보이는 등 메인 게스트로 활약했다. 리더 단은 능숙한 영어 실력과 센스 있는 답변으로도 주목받았다. 그는 성공 비결 질문에 “우린 우리 자신을 믿는다. 늘 연습하고 있기 때문에 어느 정도 자신 있다”며 겸손하면서도 자신감 넘치는 태도를 보였고, 공연하기 좋은 도시를 묻는 말에는 현재 더킹덤공연이 예정된 8개 도시를 꼽는 재치를 발휘했다. 방송 직후 더킹덤의 무대와 사진은 이날 또 다른 토픽이었던 미국 배우 로버트 드니로와 함께 ‘WGN 모닝 뉴스’ 메인 페이지를 장식했다. 시카고 아테니엄 센터에서 월드 투어를 진행한 더킹덤의 인기를 입증한","link":"https://m.entertain.naver.com/now/article/241/0003379578","retrieved":1726139832267},{"title":"BTS RM \"반환점 돈 군 생활…다시 벚꽃 핀 다음 찾아뵐게요\"","contents":"서른 번째 생일 맞아 위버스에 인사…\"덕분에 잘 버티고 있어\" 그룹 방탄소년단(BTS)의 RM이 12일 서른 번째 생일을 맞아 \"제 군 생활은 이제 반환점을 돌았다\"며 근황을 전했다. RM은 이날 오후 팬 커뮤니티 플랫폼 위버스를 통해 \"논산 훈련소에서 3㎞ 뜀걸음을 할 때마다 숨이 턱까지 차오르던 그 반환점이다. 무상하다\"며 이같이 말했다. RM은 지난해 12월 육군 현역으로 입대해 복무 중이다. 전역 예정일은 내년 6월이다. RM은 \"눈이 쏟아지고 해가 바뀌고 날이 또 따스해지고 벚꽃이 핀 다음에 씩씩하게 찾아뵙겠다\"며 \"좋은 날, 좋은 말들과 좋은 마음, 부디 건강만 하라. 사랑합니다\"라고 팬들에게 애정이 어린 인사를 건넸다. 그는 또한 \"스스로조차도 종종 하잘것없다 느꼈던 이날에 진심을 꾹꾹 눌러 담은 축하를 보내 주셔서 너무나 고맙다\"며 \"덕분에 잘 버티고 있다는 거. 알고 계시죠\"라고 생일을 맞은 소감을 밝혔다. 그러면서 '너는 오직 너 스스로를 등불 삼아 의지하며 살라'","link":"https://m.entertain.naver.com/now/article/001/0014929766","retrieved":1726139832267},{"title":"[POP이슈]하이브 사옥 무단 침입 40대 남성 검거..2박3일 숙식 해결","contents":"하이브 사옥에 무단으로 침입해 사흘간 숙식을 해결한 남성이 경찰에 붙잡혔다. 12일 서울 용산경찰서에 따르면 지난 8일 서울 용산구에 있는 하이브 사옥에 몰래 숨어 들어간 40대 남성 A 씨를 건조물침입 혐의로 입건해 조사 중이다. A 씨는 6일 하이브 사옥 지하를 통해 내부로 들어가 3~18층 사이를 활보하며 2박 3일 동안 머물렀다. 더욱이 하이브 연습생과 직원들이 사용하는 식당에서 숙식을 해결하기도. 배회하던 A 씨를 수상히 여긴 직원 신고로 경찰에 체포된 것으로 전해졌다. 경찰은 A 씨를 상대로 정확한 범행 동기를 수사하고 있다. 한편 하이브는 A 씨에 대한 엄중한 처벌이 이뤄질 수 있도록 수사에 적극적으로 협조하겠다는 방침이다.","link":"https://m.entertain.naver.com/now/article/112/0003720083","retrieved":1726139832269},{"title":"‘엠카운트다운’ 싸이커스(xikers), 타이틀곡 ‘위치’로 패기 넘치는 컴백","contents":"아이돌그룹 싸이커스(xikers)가 현란한 퍼포먼스로 보는 이들의 함성을 자아냈다. 싸이커스는 12일 방송된 Mnet ‘엠카운트다운’에 출연하여 미니 4집 ‘하우스 오브 트리키 : 워치 아웃(HOUSE OF TRICKY : WATCH OUT)’의 컴백 무대를 선보였다. 블랙 앤 화이트톤 스타일링에 실버 액세서리로 포인트를 준 싸이커스는 타이틀곡 ‘위치(WITCH)’ 전주가 흘러나오자 열정 가득한 눈빛으로 역동적인 퍼포먼스를 자신감 있게 선보였다. 이들은 패기 넘치는 무드로 스테이지를 이끌어갔으며, 싸이커스만의 차별화된 에너지로 인상적인 무대를 꾸몄다. 이들은 “알아 너의 위치 / But I’m not a WITCH”, “계속 같은 곳의 미로 / 사방에는 다 Mirror / 골라 위 또 밑 어디로” 등 센스 있는 라임과 플로우가 돋보이는 가사로 강렬한 임팩트를 남겼다. 타이틀곡 ‘위치’는 8분의 6박자 리듬의 트랩 장르로, 환상의 나라에서 무엇인지 모를 존재와 손잡고 추는 미스터리한","link":"https://m.entertain.naver.com/now/article/144/0000988339","retrieved":1726139832272},{"title":"아이브, 휴식기 속 ‘맑은 눈의 광인 안유진’ 눈 속에 비춘 엔딩 크레딧의 주인공 ‘다이브’","contents":"‘MZ 워너비 아이콘’ 아이브 리더 안유진이 팬들을 위한 스페셜한 커버 영상을 공개했다. 소속사 스타쉽엔터테인먼트 측은 지난 11일 아이브 공식 유튜브 채널을 통해 ‘Ending Credit Covered by ANYUJIN’이라는 제목의 영상을 공개했다. 리더 안유진이 부른 엄정화의 ‘엔딩 크레딧(Ending Credit)’ 커버곡에 전 세계 다이브를 향한 고마운 마음을 영상으로나마 담아내고 싶어 아이디어 내서 만든 영상으로써 지난해 10월 8일 첫 번째 월드 투어 ‘쇼 왓 아이 해브’(IVE THE 1ST WORLD TOUR ‘SHOW WHAT I HAVE’) 첫 오프닝 무대를 시작으로 안유진의 엔딩 클로징 멘트 “다이브(공식 팬클럽명)한테 하고 싶었던 말이 있었거든요. 투어를 통해 더 멋있는 사람이 되어서 돌아오도록 하겠습니다”라며 첫 월드 투어의 시작을 알리는 멘트가 녹여져 있어 눈길을 끌었다. 영상 속에는 전 세계를 돌며 멤버들과 즐기며 무대를 누비는 모습과 직접 찍은 브이","link":"https://m.entertain.naver.com/now/article/144/0000988333","retrieved":1726139832275},{"title":"올아워즈, 10월 언더독 콘서트 '유콘' 출격..글로벌 루키 존재감","contents":"보이 그룹 올아워즈(ALL(H)OURS, 건호 유민 제이든 민제 마사미 현빈 온)가 언더독 콘서트 '유콘(UCON)'에 출격한다. 올아워즈는 오는 10월 9일 서울 광진구에 위치한 예스24 라이브홀에서 열리는 '유콘(UCON·Underdogs' Concert) 2024, 이하 '유콘'에 출연한다. '유콘'은 '언더독 콘서트'를 타이틀로, 글로벌 잠재력이 뛰어난 루키 그룹들을 엄선해 관객과 무대를 잇는 대형 프로젝트다. 콘서트, 팬미팅, 쇼케이스 등 라이브 무대의 장점만을 모아 미래의 글로벌 아이돌 그룹들이 가진 전방위 능력을 함께 보고 듣고 즐기는 자리로 꾸며진다. 이날 올아워즈는 매력적인 라이브 향연을 펼치며 '언더독'다운 존재감을 증명할 예정이다. 특히 올아워즈는 최근 '도깨비 (SHOCK)' 활동을 통해 '최강 퍼포먼스'는 물론 '최강 라이브' 그룹의 수식어를 추가한 만큼 이번 '유콘'에서 더욱 탄탄한 기량을 보여줄 것으로 기대된다. 올아워즈는 지난 1월 첫 번째 미니앨범 'A","link":"https://m.entertain.naver.com/now/article/108/0003265515","retrieved":1726139832277},{"title":"Blackpink's Lisa, Le Sserafim, Seventeen win big at this year's MTV VMAs","contents":"Lisa of Blackpink, girl group Le Sserafim and boy band Seventeen secured prizes at the 2024 MTV Video Music Awards (VMAs) on Wednesday at the UBS Arena in New York. Lisa took home the Best K-pop award for her solo single \"Rockstar.\" The 27-year-old Thai singer and rapper edged out fellow artists Jungkook, NCT Dream, NewJeans, Stray Kids and TXT. “Rockstar was a meaningful comeback for me after ‘Lalisa’ [2022], so this is very, very special to me,” said Lisa during her acceptance speech. She also","link":"https://m.entertain.naver.com/now/article/640/0000058949","retrieved":1726139832280},{"title":"화사, 섹시→힙까지...정체성 제대로 담은 콘셉트 포토 공개","contents":"마마무 화사가 정체성을 제대로 담아낸 콘셉트 포토를 공개했다. 12일 소속사 피네이션은 화사 새 앨범 'O' 트랙리스트와 콘셉트 포토를 공개했다. 공개된 트랙리스트에 따르면, 새 앨범 'O'에는 타이틀곡 'NA(나)'를 비롯해 'Road(로드)', 'HWASA(화사)', 'EGO(에고)', 'OK NEXT(오케이 넥스트)', 'just want to have some fun(저스트 원트 투 해브 썸 펀)', 'O(오)'까지 총 7곡이 수록된다. 타이틀곡 'NA'에는 히트곡 메이커 유건형을 비롯해 페노메코, 싸이, 안신애 등이 참여했다. 이 외에도 박우상, 서지음, 라이언전 등 유명 작가진이 수록곡 작업에 함께 참여해 완성도를 높였다고 한다. 특히 화사는 미니 2집 'O'를 통해 자신만의 색채를 뚜렷하게 담아냈다고 한다. 화사는 'Road'의 작곡, 'just want to have some fun'의 작사, 'OK NEXT'와 'O'에는 작사와 작곡 모두 이름을 올리며 남다른 음악적","link":"https://m.entertain.naver.com/now/article/445/0000234531","retrieved":1726139832281},{"title":"슈퍼주니어-D&E, 25일 미니 6집 컴백…새로운 전환점","contents":"그룹 슈퍼주니어-D&amp;E(동해&amp;은혁)가 6개월 만에 컴백 소식을 전했다. 슈퍼주니어-D&amp;E는 12일 0시 공식 SNS를 통해 여섯 번째 미니앨범 ‘인에비터블’(INEVITABLE)의 타임테이블 이미지를 공개, 25일 컴백을 본격화했다. 타임테이블 공개로 컴백 신호탄을 쏘아 올린 슈퍼주니어-D&amp;E는 트랙리스트와 콘셉트 포토 3종, 하이라이트 메들리, 뮤직비디오 티저 등 다채로운 프로모션 오픈을 예고해 팬들의 기대감을 끌어올렸다. 지난 3월 미니 5집 ‘606(SIX ZERO SIX)’ 발매 이후 반년 만에 컴백하는 슈퍼주니어-D&amp;E는 미니 6집 ‘인에비터블’을 통해 더욱 짙어진 음악적 색깔을 자랑하며, 동해와 은혁이 진정으로 표현하고 싶었던 이야기와 메시지를 담아낼 예정이다. 매 컴백 변화무쌍한 변신을 선보이며 보컬과 퍼포먼스가 모두 가능한 올라운더 유닛 그룹의 입지를 공고히 한 슈퍼주니어-D&amp;E. 그간 쌓아온 커리어 속에서 새로운 전환점을 맞이하는 슈퍼주니어-D&amp;E가 어떤 콘셉트와 음","link":"https://m.entertain.naver.com/now/article/018/0005835352","retrieved":1726139832282},{"title":"[단독] '10월 컴백' 지드래곤, '유퀴즈' 출연…유재석 만나 12년 만의 예능 토크쇼","contents":"그룹 빅뱅 멤버 겸 솔로 아티스트 지드래곤이 10월 컴백을 확정한 가운데, 토크쇼 출연에 나선다. 12일 텐아시아 취재에 따르면 지드래곤은 tvN 토크쇼 '유퀴즈 온 더 블럭'(이하 '유퀴즈') 출연을 확정하고 일정을 조율 중이다. 7년 만에 솔로로 컴백을 확정한 그는 '유퀴즈'를 통해 오랜 공백기를 비롯한 근황과 함께 떼려야 뗄 수 없는 빅뱅, 솔로 가수로서 지드래곤 등에 대한 이야기를 털어놓을 전망이다. 특히, 지드래곤은 '유퀴즈'의 MC인 유재석과 인연이 깊다. 빅뱅 활동 중 지드래곤이 MBC에브리원 '주간 아이돌'을 제외하고 유일무이하게 출연했던 예능프로그램이 MBC '무한도전'이다. 지드래곤은 '무한도전 가요제'의 최다 출연 게스트였고, '무한상사'에 출연해 연기에도 도전했을 정도로 '무한도전'에 애정이 깊었다. 지드래곤이 7년 만의 컴백에 '유퀴즈'를 선택한 배경에도 유재석과의 친분이 작용했을 것으로 풀이된다. JTBC '뉴스룸' 인터뷰 등 짧은 언론 인터뷰 등을 한 적은","link":"https://m.entertain.naver.com/now/article/312/0000679737","retrieved":1726139832284},{"title":"'엠카' 리센느, 완벽 그 이상의 '러브 어택'","contents":"걸 그룹 리센느(RESCENE, 원이 리브 미나미 메이 제나)가 대체 할 수 없는 아우라로 '엠카운트다운'을 가득 채웠다. 리센느는 12일 오후 6시 방송된 엠넷 음악 프로그램 '엠카운트다운'에 출연, 신곡 'LOVE ATTACK'(러브어택) 무대를 선보였다. 이날 리센느 멤버들은 각자 찰떡인 스타일링과 메이크업으로 등장부터 아름다운 자태를 뿜어냈다. 이후 유려한 춤선과 독보적인 음색을 자랑했다. 특히 리센느는 몽환적인 멜로디 위 다채로운 표정을 비롯해 멤버들 간의 완벽한 시너지를 자랑, 완벽 그 이상의 무대를 완성했다. 리센느가 최근 각종 음악 방송에서 선보이고 있는 'LOVE ATTACK'은 사랑스럽고 청량한 분위기와 강렬한 기타 디스토션 사운드가 돋보이는 곡이다. '함께할 때 서로의 가치는 더욱 빛난다'라는 메시지가 담겼다.","link":"https://m.entertain.naver.com/now/article/108/0003265511","retrieved":1726139832285},{"title":"하이브 사옥서 '2박3일 무전취식' 40대 男 체포","contents":"하이브 사옥에 무단 침입한 뒤 사흘간 머무르던 40대 남성이 붙잡혔다. 12일 서울 용산경찰서에 따르면, 이 남성은 지난 6일 서울 용산구 하이브 사옥에 무단 침입했다. 이 남성은 사옥 지하를 통해 6일 오후 하이브 사옥 지하를 통해 내부로 들어갔다. A씨는 정문으로 들어와 1층 로비에 마련된 의자에 앉아 있다가, 보안 출입 문을 넘지 않아도 이용할 수 있는 지하주차장 전용 엘리베이터를 타고 지하로 내려간 것으로 전해진다. A씨는 경비가 허술한 틈을 타 건물 내부로 들어간 뒤 3~18층 사이를 일부 활보하며 2박 3일간 건물 내부에 머울렀다. 또 A씨는 하이브 연습생과 직원들이 사용하는 식당 등에서 숙식도 해결한 것으로 알려졌다. 침입 사흘째인 지난 8일, 사옥 안에서 배회하던 A씨를 수상히 여긴 하이브 관계자가 경찰에 신고했고 경찰은 같은 날 오후 A씨를 체포해 범행 동기 등에 관한 수사를 진행 중이다. 사진=하이브","link":"https://m.entertain.naver.com/now/article/311/0001771015","retrieved":1726139832286},{"title":"하이브 보안 뚫렸다…‘사옥 무단침입’ 40대 남성, 2박3일 무전취식","contents":"서울 용산구 하이브 사옥에 무단으로 침입한 40대 남성이 붙잡혔다. 12일 경찰에 따르면 서울 용산경찰서는 지난 8일 40대 남성 A씨를 건조물침입 혐의로 체포했다. 앞서 A씨는 지난 6일 오후 하이브 사옥 지하를 통해 무단으로 건물 내부에 들어갔다. A씨는 경비가 허술한 틈을 타 유리로 된 보안 출입문을 넘어 3~18층 사이를 일부 활보하며 2박 3일간 하이브에 머문 것으로 알려졌다. 덜미가 잡힌 건 침입 사흘째인 8일. 하이브 관계자가 5층에서 배회하던 A씨를 수상히 여겨 경찰에 신고했다. 신고를 받고 출동한 경찰은 같은 날 오후 A씨를 체포했다. A씨는 그동안 하이브 연습생들과 직원들이 사용하는 식당 등에서 숙식을 해결했으며, 체포 당시 흉기 등은 소지하고 있지 않았던 것으로 전해졌다. 경찰은 현재 A씨를 상대로 정확한 범행 동기를 수사하고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003379530","retrieved":1726139832288},{"title":"[팝업★]슈가 1,500만원 벌금형 일단락→RM·지민 軍서도 선행ing..BTS 전화위복 될까","contents":"슈가가 정식 재판 없이 벌금 1500만 원에 약식 기소 됐다. 군에서도 밖에서도 선한 영향력을 끼치고 있는 타멤버들에 힘입어 전화위복할 수 있을까. 11일 법조계에 따르면 서울서부지검 형사2부(부장검사 추혜윤)는 전날 음주운전 혐의를 받는 슈가에 대해 벌금 1500만 원 약식 기소했다. 약식기소란 검찰이 혐의가 비교적 가볍다고 판단할 경우, 정식 재판에 넘기지 않고 서면 심리를 진행, 법원에 벌금·과태료·몰수 등의 약식명령을 내려달라고 법원에 청구하는 절차다. 당사자나 법원이 정식 재판 회부 의사를 밝히지 않는다면 재판 없이 형이 확정된다. 검찰은 슈가에 대해 1500만 원의 벌금 약식명령을 법원에 청구했다. 앞서 슈가는 6일 서울 용산구 한남동 소재 노상에서 음주 상태로 전동 스쿠터를 타다 혼자 넘어진 채로 경찰에 발견됐다. 혈중알코올농도 수치는 면허 취소 수준이었다고. 재판으로 넘어갈 위기에 처했던 슈가는 법원이 정식재판으로 판단하겠다고 하지 않는 한 벌금형 확정을 받고 사건을","link":"https://m.entertain.naver.com/now/article/112/0003720080","retrieved":1726139832289},{"title":"[POP이슈]뉴진스, 하이브 내 따돌림 피해 폭로 여파‥결국 노동부 수사 의뢰","contents":"그룹 뉴진스가 사내 따돌림 피해를 폭로한 가운데, 팬이 고용노동부에 수사를 의뢰했다. 지난 11일 뉴진스는 새 유튜브 채널을 통해 30분간 라이브 방송을 진행했다. 뉴진스는 민희진 어도어 전 대표의 복귀를 요구하는 입장을 밝히며, 하이브 내에서 따돌림을 받은 사실을 폭로해 파장을 일으켰다. 이날 라이브 방송에서 하니는 \"하이브 내에 아티스트들이 헤어, 메이크업을 받는 공간이 있다. 그 앞에서 기다리고 있는데, 다른 아이돌 팀을 마주쳤다. 서로 인사를 잘했는데, 그 팀의 매니저가 제 앞에서 '무시해'라고 하더라\"라고 폭로했다. 이에 민지는 \"저는 하니의 이야기를 듣고 충격을 받았다. 어떻게 다른 팀 매니저가 다 들리게 무시하라고 할 수 가 있나. 회사에 말했지만, 회사에서는 아무런 조치를 취하지 않았다. 사과는 커녕 인정도 하지 않았다\"라고 덧붙였다. 이를 들은 팬들은 뉴진스가 하이브 내에서 따돌림을 받고 있는 것이 아니냐며 분노했다. 과거에도 뉴진스의 부모들은 한 매체의 인터뷰를 통","link":"https://m.entertain.naver.com/now/article/112/0003720077","retrieved":1726139832291},{"title":"손호영, 오늘 솔로 데뷔 18주년..\"행운아로 살고 있다\"","contents":"가수 손호영이 솔로 데뷔 18주년을 맞아 팬들과 추억을 나눴다. 손호영은 지난 11일 공식 유튜브 채널을 통해 솔로 데뷔 18주년 기념 깜짝 라이브 방송을 진행했다. 이날 손호영은 먼저 '다시 쓰는 18문답' 코너를 통해 자신의 프로필을 18년 만에 새롭게 작성해보며 달라진 취미와 취향, 애창곡 등을 이야기했다. 그간 활동 사진을 보며 에피소드를 전하는 '스타일 변화' 코너에선 음악, 뮤지컬, 공연, 드라마 등 폭넓은 활동을 펼쳐온 손호영의 활약상과 시기별 스타일을 소화한 훈훈한 비주얼이 팬들을 즐겁게 했다. 특히 손호영은 솔로 데뷔 기념일인 오늘(12일) 0시 정각에 맞춰 케이크 커팅식을 진행해 의미를 더했다. 그는 \"1년에 소원을 두 번 빌 수 있다. 참 운이 좋은 행운아로 살고 있다\"라며 \"19년, 20년 이대로 쭉 별 탈 없이 우리가 함께했으면 좋겠다. 모두 건강하자\"라는 소원을 빌며 팬들과 기쁨을 나눴다. 또 라이브 방송이 진행되는 약 두 시간 동안 손호영은 팬들의 채팅에","link":"https://m.entertain.naver.com/now/article/108/0003265503","retrieved":1726139832292},{"title":"차세대 美 록밴드 컬쳐워즈 (Culture Wars), 레이니 (LANY) 아시아 투어 오프닝 밴드로 선정···29일 첫 내한 라이브","contents":"텍사스 오스틴 출신 5인조 얼터너티브 록 그룹 컬쳐워즈가 그룹 레이니 아시아 투어 오프닝 밴드로 선정되어 오는 29일 첫 내한 라이브를 가진다. 다양한 쟝르가 트렌디한 사운드로 프로듀싱되어 신선한 팝 사운드와 야심찬 록뮤직 사운드 사이에서 절묘한 밸런스를 유지하는 장점을 가진 ‘컬쳐워즈‘는 그동안 “Heaven”, “Lose Money”등의 캐치한 멜로디를 자랑하는 곡들로 코어 팬들을 모으고 동료 록밴드들의 서포트를 받아 왔다. 그래미에 노미네이트되었던 “Bill &amp; Ted Face the Music” 사운드트랙에 “Leave Me Alone” 이 포함되며 존재감을 알렸으며 이 곡은 그들의 첫 top30 얼터너티브 록 트랙으로 기록되기도 했다. 그룹을 결성하는 데에 크게 영향을 준 밴드로 폴리스, 해리 스타일스, 써드 아이 블라인드, 레드 핫 칠리 페퍼스, 오아시스, 스트록스, 킬러스 등을 언급하며, 컬쳐 워즈는 다양하고도 에지있는 사운드의 라이브 지향적 밴드의 탄생을 예고하고 있다","link":"https://m.entertain.naver.com/now/article/144/0000988322","retrieved":1726139832293},{"title":"뉴진스, ‘하이브 내 따돌림’ 폭로...뉴진스 팬 “노동부 수사 의뢰”","contents":"그룹 뉴진스가 하이브에서 사내 따돌림을 당했다고 폭로해 논란이 일고 있는 가운데, 고용노동부에 관련 민원이 제기됐다. 뉴진스의 팬이라고 밝힌 민원인 A씨는 12일 ‘뉴진스의 하이브 내 따돌림 폭로 사건을 수사하고 위법 행위가 발견될 시 관련자들이 엄히 처벌받도록 해줄 것을 강력히 촉구한다’는 민원을 고용노동부에 접수했다고 알렸다. A씨는 “평소 뉴진스를 응원하는 한 팬으로서 어제 폭로 영상을 보고 울분을 토하지 않을 수 없었다. 특히 ‘하이브 내 뉴진스 따돌림 의혹’은 실체적 진실이 규명돼야 할 필요성이 있다는 판단에 따라, 국민신문고를 통해 ‘근로기준법’의 ‘전속 수사권’을 지닌 고용노동부에 수사 의뢰했다는 사실을 알린다”고 전했다. 고용노동부가 2023년 5월 홈페이지 정책 자료실에 게시한 ‘직장 내 괴롭힘 판단 및 예방·대응 매뉴얼’에 따르면 근로기준법상 직장 내 괴롭힘 개념은 ‘사용자 또는 근로자가 직장에서의 지위 또는 관계 등의 우위를 이용하여 업무상 적정범위를 넘어 다른","link":"https://m.entertain.naver.com/now/article/241/0003379527","retrieved":1726139832295},{"title":"세븐틴, 美 ‘2024 MTV VMA’서 ‘베스트 그룹’ 수상","contents":"그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)이 미국 ‘MTV 비디오 뮤직 어워드’에서 ‘베스트 그룹’을 수상했다. ‘2024 MTV 비디오 뮤직 어워드(2024 MTV Video Music Awards·2024 MTV VMA)’ 측은 11일(현지시간) 공식 홈페이지와 SNS를 통해 세븐틴을 ‘베스트 그룹’으로 선정한다고 밝혔다. 이들은 엔 싱크(N Sync), 콜드플레이(Coldplay), 이매진 드래곤스(Imagine Dragons) 등 쟁쟁한 뮤지션들과 경합 끝에 수상의 영예를 안았다. ‘MTV VMA’는 그래미 어워즈, 빌보드 뮤직 어워즈, 아메리칸 뮤직 어워즈와 함께 미국 4대 대중음악 시상식으로 꼽힌다. 세븐틴은 2022년 이 시상식에서 ‘올해의 푸시 퍼포먼스(PUSH Performance of the Year)’를 받은 데 이어 두 번째 트로피를 들어올렸다. 세븐틴은 플레디스 엔터테인먼트를 통해 \"‘2024","link":"https://m.entertain.naver.com/now/article/021/0002659995","retrieved":1726132542253},{"title":"슈퍼주니어-D&E, 25일 컴백…타임테이블 오픈","contents":"그룹 슈퍼주니어-D&amp;E(SUPER JUNIOR-D&amp;E, 동해&amp;은혁)가 6개월 만에 초고속 컴백한다. 슈퍼주니어-D&amp;E는 12일 0시 공식 SNS를 통해 여섯 번째 미니앨범 ‘INEVITABLE(인에비터블)’의 타임테이블 이미지를 공개하며, 25일 컴백을 공식화했다. 소속사 측은 \"지난 3월 미니 5집 ‘606(SIX ZERO SIX)’ 발매 이후 반년 만에 컴백하는 슈퍼주니어-D&amp;E는 미니 6집 ‘INEVITABLE’을 통해 더욱 짙어진 음악적 색깔을 자랑하며, 동해와 은혁이 진정으로 표현하고 싶었던 이야기와 메시지를 담아낼 예정\"이라고 전했다. 슈퍼주니어-D&amp;E의 미니 6집 ‘INEVITABLE’은 25일 6시 각종 온라인 음원 사이트를 통해 발매되며, 12일 오후 3시 온라인 판매처에서 예약 판매가 시작된다.","link":"https://m.entertain.naver.com/now/article/021/0002659994","retrieved":1726132542254},{"title":"박재범, 공식 팬클럽 ‘JWalkerz’ 론칭…오늘(12일) 모집 시작","contents":"가수 박재범이 11년 만에 팬클럽을 모집한다. 박재범은 12일 공식 SNS를 통해 공식 팬클럽 ‘JWalkerz’(제이워커즈) 1기 론칭 소식을 알렸다. 박재범의 이번 팬클럽 모집은 지난 2013년 ‘JAY EFFECT’(제이 이펙트) 3기 이후 약 11년 만이다. 팬클럽 회원에게는 회원카드 및 멤버십 키트, 공개 방송 및 팬 이벤트 우선 참여 기회, 내년 진행 예정인 국내 단독 콘서트 또는 팬미팅 선예매 혜택 등이 주어진다. 박재범은 올해 초 ‘Jay Park Season(제이팍 시즌)’의 대규모 프로젝트를 예고하고, ‘Your/My(유어/마이)’, ‘Taxi Blurr (Feat. 나띠 of KISS OF LIFE)(택시 블러)’, ‘McNasty(맥내스티)’, ‘Xtra McNasty(엑스트라 맥내스티)(Feat. Jessi, Awich, MILLI, Ramengvrl, Lil Cherry, MIRANI, Maliibu Miitch, CAMO)’, ‘Dedicated 2 U(데","link":"https://m.entertain.naver.com/now/article/021/0002659993","retrieved":1726132542255},{"title":"영탁, ‘탁쇼3’로 돌아온다…10월 서울서 출발","contents":"가수 영탁이 새 미니 앨범 발매에 이어 전국 투어 콘서트로 팬들과 만난다. 영탁은 오는 10월 25∼27일 3일간 서울 KSPO DOME(올림픽공원 체조경기장)에서 ‘2024 영탁 단독 콘서트 \"TAK SHOW3\"’ 서울 공연을 개최한다. 영탁 측은 \"시즌2까지 이어온 영탁의 전국 투어 콘서트인 ‘TAK SHOW’는 이번에는 한층 더 화려해진 명곡 퍼레이드와 풍성하고 다양한 세트리스트로 구성돼 팬들을 사로잡을 예정\"이라고 전했다. 이어 \"영탁은 다채로운 히트곡 퍼레이드를 통한 여유로운 무대 매너뿐만 아니라 지난 3일 발표한 새 미니 앨범 ‘SuperSuper’로 오랜만에 컴백한 만큼 업그레이드 된 매력과 열정적인 에너지로 무대를 휘어잡을 것\"이라고 덧붙였다. 한편 ‘2024 영탁 단독 콘서트 \"TAK SHOW3\"’ 선예매는 19일 오후 8시부터, 일반 예매는 25일 오후 8시부터 인터파크 티켓에서 진행된다.","link":"https://m.entertain.naver.com/now/article/021/0002659992","retrieved":1726132542256},{"title":"케이윌, '형수의 사생활' 공개…첫 게스트는 서인국·안재현","contents":"보컬리스트 케이윌이 유튜브 채널을 개설했다. 케이윌은 지난 11일 유튜브 채널 '형수는 케이윌'을 열고 '형수의 사생활'의 첫 영상을 공개했다. 첫 영상에서는 케이윌이 유튜브 채널을 열게 된 과정들이 공개됐다. 케이윌은 카메라를 산 것으로 유튜브 촬영을 시작해 최근 발표한 새 앨범 '내게 어울릴 이별 노래가 없어' 뮤직비디오 촬영장으로 향했다. 주인공인 가수이자 배우 서인국과 배우 안재현을 만난 케이윌은 '월드 게이' 3편에 대한 떡밥을 뿌리며 기대를 높이는 가운데 브이로그 촬영에 대한 꿀팁까지 전수받았다. 이후 케이윌은 서툰 카메라 조작에 버벅거리며 촬영을 이어갔다. 촬영에 어색한 케이윌은 미용실에 도착해 한참이 지나고 나서야 제대로된 브이로그 촬영을 시작했다. 뮤지컬 뒤풀이에 간 케이윌은 동료 뮤지컬 배우들과 인사를 나누는 가 하면, 무대를 배경으로 촬영하며 아쉬움을 남겼다. 신보 발매 전 다양한 콘텐츠에 출연한 케이윌은 개그맨 유재석, 조세호, 남창희, 양세형, 유병재, 가수","link":"https://m.entertain.naver.com/now/article/477/0000511873","retrieved":1726132542264},{"title":"더킹덤, 美 시카고 아침뉴스 메인 게스트 단독 출연","contents":"그룹 더킹덤이 미국 뉴스 프로그램에 출연해 뜨거운 반응을 얻었다. 더킹덤(단·아서·무진·루이·아이반·훤·자한)은 12일 오전(한국 시간) WGN-TV '모닝 뉴스'에 게스트로 출연해 무대를 선보였다. 이날 더킹덤은 방송 초반부터 언급되면서 단독 인터뷰를 진행하고 '플립 댓 코인' 라이브 무대를 선보이는 등 메인 게스트로 활약했다. 리더 단은 능숙한 영어 실력과 센스 있는 답변으로 주목을 받았다. 특히 성공 비결을 묻는 진행자의 질문에 단은 \"우린 우리 자신을 믿는다. 늘 연습하고 있기 때문에 어느 정도 자신이 있다\"며 겸손하면서도 자신감 넘치는 태도로 눈길을 끌었고, 공연하기 좋은 도시를 묻는 질문에는 현재 더킹덤이 공연하기로 한 8개 시티를 꼽아 훈훈한 분위기를 자아냈다. 더킹덤이 출연한 WGN-TV '모닝 뉴스'는 미국 시카고에서 가장 인기 많은 아침 방송 중 하나로, 다양한 아티스트들이 거쳐 간 바 있는 프로그램이다. 방송 직후 더킹덤의 무대와 사진은 이날 또 다른 토픽이었던","link":"https://m.entertain.naver.com/now/article/477/0000511870","retrieved":1726132542277},{"title":"뉴진스, 민희진 복귀 촉구했지만…원칙 고수 입장에 하이브 주가 ‘나홀로’ 추락 [왓IS]","contents":"그룹 뉴진스가 ‘어도어 사태’ 발발 5개월 만에 처음으로 직접 입을 열고 민희진 어도어 전 대표의 복귀를 요구한 다음날 하이브 주가가 ‘나홀로 하락’ 했다. 12일 하이브 주가는 전날 종가 대비 4900원(2.82%) 낮은 16만9000원에 마감됐다. 장 초반 하이브 주가는 16만3200원까지 하락했다. 후반에 낙폭을 줄이기는 했지만 이날 SM엔터테인먼트와 JYP엔터테인먼트, YG엔터테인먼트, 큐브엔터테인먼트, FNC엔터테인먼트, RBW 등 가요 기획사들이 모두 2~4% 상승한 상황에서 혼자만 하락하는 아픔을 맛봤다. 전날 있던 뉴진스의 긴급 라이브 방송 여파가 하이브 주가에 여지없이 반영된 분위기다. 뉴진스는 11일 오후 뉴진스 공식 계정 아닌 타 유튜브 채널을 통한 라이브 방송에서 대표이사 교체 등 내홍을 겪고 있는 소속사 어도어의 상황에 대한 심경을 밝혔다. 이들은 “대표님(민희진)이 해임되신 지 얼마 되지 않았음에도 불구하고 우리와 함께 일해온 많은 분들이 부당한 요구와 협박","link":"https://m.entertain.naver.com/now/article/241/0003379519","retrieved":1726132542277}]}