{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"투애니원 \"10년만의 완전체 콘서트, 우리가 누구인지 보여줄 것\"(일문일답)","contents":"투애니원 데뷔 15주년 기념 콘서트 '2024 투애니원 콘서트 '웰컴 백' 인 서울'이 4일부터 6일까지 사흘간 서울 방이동 올림픽공원 올림픽홀에서 열린다. 오랜만에 완전체 공연을 앞둔 투애니원 멤버들이 소감과 관람 포인트를 귀띔했다. 이번 공연은 K팝 레전드 걸그룹의 귀환을 알리는 자리인 만큼, 메가 히트곡으로 꾸려진 세트리스트부터 밴드 라이브 등 YG엔터테인먼트의 최상의 지원 아래 이들 아이덴티티가 오롯이 담긴 공연이 완성도 있게 준비됐다. 네 멤버가 하나되어 다시 관객들 앞에 서는 투애니원 각오도 여느 때보다 남다르다. 투애니원은 \"꿈꿨던 이 순간이 마침내 이뤄졌다\"며 \"우리가 누군지 제대로 보여드리고, 투애니원만의 오리지널한 음악으로 모두가 뛰어놀도록 만들겠다\"고 자신감을 드러냈다. 다음은 투애니원과 일문일답. -약 10년 6개월만에 투애니원 완전체 콘서트를 선보이게 됐다. 감회가 남다를 것 같은데 소감을 말해 달라. CL : \"그동안 코첼라 무대도 오르고, 따로 틈틈이 만났","link":"https://m.entertain.naver.com/now/article/477/0000514953","retrieved":1727990185025},{"title":"‘가왕’ 조용필→‘음원퀸’ 제니·에스파→‘음반킹’ 세븐틴까지, 박터지는 10월 컴백 [SS뮤직]","contents":"완연한 가을이 찾아온 10월, 가요계는 내로라하는 그룹과 솔로 가수들의 컴백이 몰리면서 어느 때보다 뜨거운 열기가 이어질 예정이다. 먼저 ‘가왕’이 돌아온다. 데뷔 55주년을 맞은 ‘리빙 레전드’ 조용필이 22일 새로운 정규 앨범을 발매한다. 2013년 ‘헬로’ 이후 11년 만의 정규 음반이다. ‘세렝게티처럼’ ‘돌아와요 부산항에’ ‘단발머리’ 등 장르를 아우르는 히트곡들과 최초 누적 앨범 1000만장 돌파하고 지난해 서울 잠실종합운동장 올림픽주경기장에서 단독 콘서트로 건재함을 드러낸 조용필이 이번 앨범을 통해 어떤 성과를 얻을지 이목이 쏠린다. 조용필. 사진 | 인사이트 K팝 간판 걸그룹 블랙핑크 멤버이자 솔로로서도 각종 신기록을 세운 제니도 돌아온다. 오는 11일 발표하는 새 싱글 ‘만트라(Mantra)’는 YG엔터테인먼트(이하 YG)를 떠나 독립 레이블에서 처음으로 발표하는 곡이다. 블랙핑크에서 가장 먼저 솔로로 데뷔한 제니는 첫 솔로곡 ‘솔로’와 ‘유 앤드 미’로 히트했다.","link":"https://m.entertain.naver.com/now/article/468/0001097323","retrieved":1727990185026},{"title":"'뉴 월드 팝 그룹' 호라이즌, 소년미 탈피한다…11월 신곡으로 '반전 매력' 선사","contents":"그룹 호라이즌이 다음달 신곡을 발표한다. 소속사 MLD엔터테인먼트에 따르면 호라이즌(빈치·킴·카일러·레이스터·윈스턴·제로미·마커스)은 오는 11월 3일 신곡을 발매한다. 이번 신보는 힙합 비트와 파워 넘치는 랩라인이 돋보이는 곡으로, 소년미를 탈피하고 사춘기를 맞은 일곱 소년의 반전 매력이 담긴다. 청량하고 경쾌한 에너지를 선사해 왔던 호라이즌은 기존 이미지와는 달리 한층 더 성숙해진 모습으로 글로벌 팬들을 찾는다. 특히 이번 신곡은 발매 당일 필리필 마닐라에서 열리는 호라이즌의 두 번째 콘서트 '데이투어: 앵커 하이'에서 최초 공개를 앞두고 있어 팬들의 궁금증이 더욱 높아지고 있다. 호라이즌은 앞서 필리핀 유명 보이밴드 더 보이프렌즈(The boyfriends)의 '수마야우 수무노드'(SUMAYAW SUMUNOD)를 재해석한 리메이크 음원을 발매하고 활발한 활동을 펼쳤다. 한층 업그레이드된 음악적 역량을 보여준 이들은 희망찬 메시지를 전달하며 '청춘 아이콘'으로 발돋움했다. 이뿐만","link":"https://m.entertain.naver.com/now/article/477/0000514950","retrieved":1727990185026},{"title":"손우현·장희령, 어반자카파 신곡 ‘안녕’ 뮤직비디오 열연","contents":"어반자카파의 신곡 ‘안녕’이 가을 감성을 자극하고 있다. 어반자카파는 지난 2일 신곡 ‘안녕’을 발표했다. 신곡을 접한 팬들은 ‘가을이 온줄 몰랐는데 영상을 보고 나니 가을이 되었네’, ‘어반자카파 들으면 완전 가을 같아요’ 등의 반응을 보이며 가을 감성으로 충만한 어반자카파의 신곡 ‘안녕’을 반겼다. 신곡 ‘안녕’의 뮤직비디오에는 어반자카파의 절친인 손우현, 장희령이 출연해 눈길이다. 두 배우는 모두 어반자카파 콘서트 개최시마다 공연장을 찾을 만큼 두터운 친분의 배우들이다. 지난 1일 공개가 된 뮤직비디오 티져 영상에는 손우현, 장희령 배우가 연인으로 등장. 첫 만남과 사랑, 그리고 이별하는 연인들의 이야기를 담았다. 손우현, 장희령이 출연한 이번 드라마 뮤비는 각기 다른 에피소드가 하나의 스토리로 합쳐져 완성될 예정이다. 손우현은 드라마 ‘금수저’(MBC, 2022), ‘행복배틀’(ENA, 2023) 등에 출연했으며, 최근 뮤지컬 배우로도 활발하게 활동하고 있다. 장희령은 드라마","link":"https://m.entertain.naver.com/now/article/144/0000992279","retrieved":1727990185027},{"title":"하현상, 단독 콘서트 ‘Elegy’ 서울·부산·대구 모든 공연 초고속 매진","contents":"가수 하현상이 막강한 티켓 파워를 증명했다. 하현상은 오는 11월 30일, 12월 1일 서울 핸드볼경기장, 12월 25일 부산 KBS홀, 12월 28일 대구 경북대학교 대강당에서 단독 콘서트 ‘Elegy(엘레지)’를 개최하는 가운데, 지난 2일 일반 예매 오픈 직후 모든 공연이 3분 만에 전석 매진됐다. 하현상 단독 콘서트 ‘Elegy’ 개최 소식에 음악팬들의 반가움이 높아진 상황. 열띤 예매 열기와 함께 폭발적인 인기를 드러내며 다시 한번 티켓 파워를 입증했다. ‘Elegy’는 공연 최적화 아티스트 하현상이 연말의 낭만을 선사할 단독 콘서트다. 하현상은 대표곡을 비롯해 오는 23일 발매를 앞둔 새 EP에 수록될 음악들, 하현상표 스토리텔링으로 특별한 시간을 선사할 전망이다. 공연 전석 매진으로 콘서트에 대한 기대감을 끌어올리고 있는 하현상이 현장을 찾은 관객들을 위해 또 어떤 새로운 무대를 준비하고 있을지 뜨거운 관심이 모아진다. 하현상은 오는 23일 새 EP ‘Elegy’로 약","link":"https://m.entertain.naver.com/now/article/144/0000992272","retrieved":1727986824420},{"title":"‘8일 컴백’ 박재범, 타이틀곡 ‘Gimme A Minute’ 뮤비 티저 공개!","contents":"가수 박재범이 완벽한 퍼포먼스로 오는 8일 컴백 열기를 이어가고 있다. 박재범은 지난 2일 공식 SNS를 통해 여섯 번째 정규앨범 ‘THE ONE YOU WANTED(더 원 유 원티드)’의 메인 타이틀곡 ‘Gimme A Minute(김미 어 미닛) (Feat. 청하)’ 뮤직비디오 첫 번째 티저를 공개했다. 티저에는 네온사인 간판 아래서 댄스 브레이크를 선보이는 박재범의 모습이 담겨있다. 댄서들 사이에 우뚝 선 박재범은 파워풀하면서도 특유의 그루브가 느껴지는 안무로 보는 재미를 더했다. 박재범은 짧은 댄스 구간만으로도 강렬함을 선사하며 컴백에 대한 기대감을 고조시켰다. ‘Gimme A Minute’은 모어비전 소속 아티스트 청하가 피처링에 참여한 레트로 댄스 팝 스타일의 R&amp;B로, 박재범의 세련된 보컬과 청하의 가창력이 돋보이는 곡이다. ‘THE ONE YOU WANTED’는 2019년 선보인 ‘The Road Less Traveled(더 로드 레스 트레블드)’ 이후 약 5년 반 만에","link":"https://m.entertain.naver.com/now/article/144/0000992269","retrieved":1727982755977},{"title":"로꼬, AOMG와 10년 만에 아름다운 이별···신곡 ‘SEE YOU’ 공개","contents":"아티스트 로꼬(Loco)가 AOMG와 동행을 아름답게 마무리하며 신곡으로 인사했다. 로꼬는 3일 오후 6시 각종 온라인 음원 사이트를 통해 새 싱글 ‘SEE YOU (씨 유)’를 발매했다. ‘SEE YOU’는 로꼬 특유의 진솔한 노랫말과 완성도 높은 래핑이 돋보이는 신곡이다. “SEE YOU AT THE TOP”이라는 가사가 반복되는 중독성 강한 후렴구가 리스너들의 귓가를 사로잡고 있다. 신곡 발매 후 로꼬는 SNS를 통해 “오늘을 마지막으로 10년간 함께했던 AOMG를 떠나게 되었습니다”라고 밝혔다. 장문의 글을 통해 로꼬는 “지난 시간이 너무 빨리 지나간 걸 보니 그만큼 행복하기만 했던 것 같습니다. AOMG는 언제나 아티스트의 이야기를 귀 기울여 들어주고, 비전을 실현할 수 있도록 응원해주는 회사였습니다. 덕분에 하고 싶은 음악과 새로운 도전들을 마음껏 펼칠 수 있었어요. 함께해주신 모든 분들께 진심으로 감사드립니다”라며 10년간 함께한 AOMG에게 고마움을 전했다. 이날 발매","link":"https://m.entertain.naver.com/now/article/144/0000992267","retrieved":1727982755980},{"title":"'재발견되는 가수'를 향해…강다니엘의 '인생 3막'[TF인터뷰]","contents":"다섯 번째 미니 앨범 'ACT' 발매 소속사 폐업에 \"일 못하니 곪아갔다\" '국민 프로듀서님들'의 선택을 받아 '국민 센터'로 뽑힌 지 7년이 지났지만 그의 열정은 여전히 뜨겁다. 소속사 폐업으로 한차례 마음고생을 했지만 '의리'를 지키며 '인생 3막'을 활기차게 연 강다니엘이다. 강다니엘은 지난달 23일 다섯 번째 미니 앨범 'ACT(액트)'를 통해 발매했다. 최근 서울 코엑스 신한카드 아티움에서 &lt;더팩트&gt;와 만난 강다니엘은 \"지난해 6월 발표한 미니 4집 'REALIEZ(리얼라이즈)' 이후 1년 3개월 만에 컴백\"이라며 \"강제로 쉬었다 보니 다시 음악을 내고 무대에 선다는 게 설렌다. 무엇보다 일할 수 있어서 기쁘다\"고 소감을 전했다. 강다니엘은 지난해 6월 자신이 세운 소속사 커넥트엔터테인먼트와 전속계약을 종료했다. 그는 2019년 커넥트엔터테인먼트를 세웠으나 지난 5월 20일 대주주 A 씨를 사문서 위조, 횡령 등 혐의로 형사 고소했다. 이후 강다니엘은 기존에 함께한 스태프들","link":"https://m.entertain.naver.com/now/article/629/0000326148","retrieved":1727968572367}]}