{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"크리스 프랫, 네 아이 아빠 됐다.. 캐서린 슈왈제네거, 셋째 출산[할리웃통신]","contents":"'가오갤' 시리즈로 잘 알려진 할리우드 배우 크리스 프랫과 아놀드 슈왈제네거의 딸 캐서린 슈왈제네거가 득남했다. 이에 따라 부부는 슬하에 세 자녀를 두고 대 가족을 이루게 됐다. 12일(현지시간) USA 투데이 등 미국 매체에 따르면 프랫, 슈왈제네거 부부는 지난 8일 셋째 아들 포드 피츠제럴드 슈왈제네거 프랫을 품에 안았다. 출산 후 부부는 공동 소셜 계정을 통해 \"엄마와 아이는 건강하며 포드의 형제자매들도 그의 탄생을 기뻐한다. 우리는 너무나 축복받고 감사함을 느낀다\"면서 성명을 발표했다. 일찍이 프랫과 슈왈제네거는 지난 2019년 결혼해 슬하에 두 딸 엘로이즈 크리스티나와 라일라 마리아를 두고 있다. 지난 2018년 전 부인 안나 패리스와 10년간의 결혼생활을 정리한 프랫은 패리스와의 슬하에도 아들 잭을 두고 있다. 1990년대를 풍미한 액션 스타 아놀드 슈왈제네거의 딸로 잘 알려진 캐서린 슈왈제네거는 지난 2022년 US위클리와의 인터뷰에서 \"나는 대가족 출신이라 아이들이 많","link":"https://m.entertain.naver.com/now/article/213/0001316359","retrieved":1731414813397},{"title":"\"물병에 소변 치워\" 드웨인 존슨 \"논란, 일부 맞지만 갑질은 아냐\" [할리웃통신]","contents":"갑질 의혹에 휩싸였던 배우 드웨인 존슨(52)이 해명에 나섰다. 11일(현지 시간), 외신 잡지 'GQ'가 배우 드웨인 존슨과 진행한 인터뷰 내용을 공개했다. 인터뷰에서 드웨인 존슨은 갑질 의혹에 대해 해명했다. 인터뷰 진행자가 불거진 갑질 의혹에 대해 말하자, 드웨인 존슨은 \"그런 일도 있다. 하지만 그 정도는 아니다. 터무니없다\"라며 입장을 밝혔다. 그는 갑질 의혹에 대해 \"전반적으로 헛소리다\"라고 덧붙였다. 지난 5월 외신 매체 '더 랩'은 드웨인 존슨이 '레드 원' 촬영장에 8시간가량 지각하고, 그의 잦은 지각으로 인해 5,000만 달러(한화 약 700억 원) 이상의 추가 비용이 발생했다고 보도했다. 이뿐만 아니라 드웨인 존슨이 물병에 소변을 보고, 이를 스태프가 치웠다고 주장했다. 이후 드웨인 존슨은 인성 논란에 휘말리며 거센 비판을 받았다. 영화 '레드 원'에서 드웨인 존슨과 합을 맞춘 제이크 캐스던 감독은 \"(드웨인 존슨은) 일을 뺀 적이 없다. 할 일이 너무 많아서 늦","link":"https://m.entertain.naver.com/now/article/213/0001316355","retrieved":1731414813399},{"title":"티모시 샬라메 \"오디션서 '몸매 안 좋다'는 소리 들었다\"...매니저한테도 지적받아 [할리웃통신]","contents":"할리우드 대표 미남 배우 티모시 샬라메(28)가 마른 몸매로 인해 발생했던 일화를 공개했다. 12일(현지 시간), DJ 제인 로우가 진행하는 '제인 로우 쇼'(The Zane Lowe Show)에 배우 티모시 샬라메가 출연했다. 이날 티모시 샬라메는 오디션에서 몸매 지적을 받았던 과거를 회상했다. 그는 \"'메이즈 러너'나 '다이버전트' 오디션을 봤을 때, 항상 '몸매가 안 좋다'라는 피드백이 있었다\"라고 털어놨다. 티모시 샬라메는 \"에이전트가 전화해서 '몸무게를 좀 늘려야 된다'라고 말했다. 공격적이지는 않았지만 아시잖아요\"라고 말하며, 에이전트에게도 지적을 받았다고 전했다. 가수 겸 배우 밥 딜런의 전기 영화 '어 컴플리트 언노운'에서 밥 딜런을 연기하는 티모시 샬라메는 밥 딜런과 자신을 비교했다. 그는 \"밥은 버디 홀리, 리틀 리차드, 엘비스 프레슬리 같은 로큰롤 스타를 꿈꿨다\"며 \"나도 성공한 영화 배우가 되고 싶었다\"라고 말문을 열었다. 이어 티모시 샬라메는 포크 음악으로 성","link":"https://m.entertain.naver.com/now/article/213/0001316353","retrieved":1731414813399},{"title":"‘가오갤’ 크리스 프랫♥캐서린 슈왈제네거 셋째 아들 출산, “정말 기뻐” 벅찬 소감[해외이슈]","contents":"‘가오갤’ 시리즈의 크리스 프랫(45)과 캐서린 슈왈제네거(34)가 셋째 아들을 품에 안았다. 부부는 지난 8일 세 번째 아기인 아들 포드 피츠제럴드 슈왈제네거 프랫을 맞이했으며, 11일 인스타그램 공동 게시물을 통해 이같은 소식을 알렸다. 이들은 “아들 포드 피츠제럴드 슈워제네거 프랫의 탄생을 발표하게 되어 매우 기쁘다. 엄마와 아기는 잘 지내고 있으며 포드의 형제자매들은 아들의 탄생에 감격하고 있다. 저희는 정말 축복받고 감사함을 느낀다. 사랑해요, 캐서린과 크리스”라고 전했다. 두 사람은 이미 딸 엘로이즈 크리스티나(2)와 라일라 마리아(4)의 부모이며, 크리스는 전 부인 애나 패리스와 함께 살고 있는 아들 잭(12)의 아빠이기도 하다. 캐서린은 2022년 US위클리와 인터뷰에서 더 많은 아이를 갖고 싶다고 밝힌 바 있다. 그는 “나는 대가족 출신이기 때문에 많은 자녀와 대가족을 갖는 것을 좋아한다”면서 “하나님이 우리를 위해 어떤 계획을 갖고 있든 우리는 할 것이다”라고 전했","link":"https://m.entertain.naver.com/now/article/117/0003887675","retrieved":1731406589830},{"title":"피 나눠 마신 메간 폭스♥머신 건 켈리, 유산 아픔 딛고 첫 아이 임신 [할리우드비하인드]","contents":"배우 메간 폭스가 임신을 공개했다. 11월 11일(현지시간) 피플 등 외신에 따르면 메간 폭스(38)와 약혼자 머신 건 켈리(34)가 첫 아이를 출산할 예정이다. 메간 폭스는 자신의 소셜미디어를 통해 만삭 사진과 함께 직접 임신 사실을 알렸다. 지난해 아이를 유산하는 아픔을 겪었던 메간 폭스는 이에 대한 머신 건 켈리의 노래 가사를 인용, \"아무것도 잃어버린 것이 없다. 다시 온 것을 환영해\"라고 글을 남겼다. 태아는 메간 폭스의 넷째 아이이자 머신 건 켈리의 둘째 아이다. 메간 폭스는 전 남편 브라이언 오스틴 그린과의 사이에서 세 아이를 낳았으며 머신 건 켈리 역시 딸을 두고 있다. 메간 폭스는 2020년 브라이언 오스틴 그린과 이혼 후 4살 연하 머신 건 켈리와 공개 열애를 시작, 2022년 1월 약혼했다. 두 사람은 약혼 소식과 함께 피를 나눠마셨다고 밝혀 화제를 모았다. 지난해 결별 소식이 전해진 후 메간 폭스가 소셜미디어에서 머신 건 켈리의 사진을 삭제하고 다른 남자 연예인","link":"https://m.entertain.naver.com/now/article/609/0000919985","retrieved":1731399725139},{"title":"메간 폭스♥︎머신 건 켈리, 피 나눠 마시며 맹세하더니 '첫 아이' 임신 [Oh!llywood]","contents":"할리우드 배우 메간 폭스가 록커 머신 건 켈리와의 사이에서 아이를 갖는다. 메간 폭스는 11일(현지시각) 자신의 SNS에 “아무것도 실제로 사라지지 않았다. 환영합니다”라는 글과 함께 두 장의 사진을 게재했다. 공개된 사진에서 메간 폭스는 누드 차림으로 불룩해진 배를 안고 있다. 기름을 뒤집어쓴 듯한 기괴한 모습이지만 임신한 상태를 나타내는 불룩한 배가 눈길을 끈다. 또 메간 폭스는 함께 양성이 나온 임신 테스트기 사진도 공개하며 공식적으로 임신 사실을 알렸다. 또 메간 폭스는 자신의 사진에 머신 건 켈리의 SNS를 태그하면서 아이의 아빠임을 알려 눈길을 끌었다. 앞서 한 차례 유산을 겪은 이들은 다시 임신에 성공하며 첫 아이를 기다리고 있는 모습이었다. 메간 폭스는 전 남편인 브라이언 오스틴 그린과의 사이에서 세 자녀를 두고 있다. 머신 건 켈리 역시 지난 2009년 당시 여자친구였던 에마 캐넌과의 사이에 딸을 두고 있다. 메간 폭스와 머신 건 켈리는 지난 2020년 영화 ‘FBI","link":"https://m.entertain.naver.com/now/article/109/0005194218","retrieved":1731395928036},{"title":"日 야당 대표, '16살 연하' 그라비아 출신 여배우와 불륜 [룩@재팬]","contents":"일본 국민민주당의 다마키 유이치로(55) 대표가 차기 총리 지명 선거를 앞두고 16살 연하의 여배우와의 불륜 사실을 인정하며 논란의 중심에 섰다. 다마키 대표는 11일, 주간지 ‘스마트 플래시’(Smart FLASH)의 보도에 대한 긴급 기자회견을 열고 불륜 보도의 대부분이 사실임을 인정했다. 그는 “가족뿐 아니라 기대해 주신 전국의 모든 분께 진심으로 사죄드린다”며 고개를 숙였으나, 대표직 및 의원직 유지 여부에 대해서는 당 동료들의 의견을 듣고 결정하겠다고 밝혔다. 다마키 대표와 불륜 상대 여성으로 지목된 인물은 고이즈미 미유키(39)로, 다카마쓰시의 관광 대사로 활동 중인 여배우이자 전직 그라비아 아이돌이다. 그는 다마키 대표의 지역구인 가가와현 출신으로, 두 사람은 도쿄와 가가와현을 오가며 만남을 이어온 것으로 전해졌다. 지역구 관계자들에 따르면 두 사람의 친밀한 관계에 대해 소문이 돌기 시작한 것은 이미 오래전 일이다. 관계자들은 “(지역구) 행사에서 항상 가까운 모습이었다","link":"https://m.entertain.naver.com/now/article/213/0001316260","retrieved":1731392588699},{"title":"“디카프리오 50번째 생일파티”, 브래드 피트→토비 맥과이어 등 스타 총출동[해외이슈]","contents":"할리우드 배우 레오나르도 디카프리오의 50번째 생일파티에 브래드 피트 등 스타가 총출동했다. 지난 10일(현지시간) 연예매체 피플에 따르면, 디카프리오는 9일 LA 저택에서 화려한 파티를 열었다. 피플은 “절친으로 알려진 브래드 피트, 토비 맥과이어를 비롯해 로빈 시크, 에이프릴 러브 기어리, 오델 베컴 주니어, 타이가, 티아나 테일러, 제이미 폭스, 빌 마허 등이 참석했다”고 보도했다. 이어 “에드워즈, 패리스 힐튼, 카라 델레바인, 크리스 록, 케빈 코놀리, 토드 필립스, 디카프리오의 부모인 조지 디카프리오와 이르멜린 인덴버켄이 자리를 빛냈다”고 전했다. 파티에서는 가수 겸 음반 프로듀서인 앤더슨이 DJ 부스에 있었고, 게스트들은 당근 케이크를 제공받고 이른 새벽까지 춤을 추었다. 소식통은 “디카프리오는 먼저 가족과 친구들과 저녁 식사를 한 다음 큰 파티를 열었다”면서 “엄청나게 행복해하며 모든 손님과 포옹을 했다.레오는 밤새도록 기분이 좋았다”고 전했다. 한편 디카프리오는 이탈","link":"https://m.entertain.naver.com/now/article/117/0003887415","retrieved":1731338161736}]}