{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"곽튜브, 이나은 옹호 후폭풍…토크쇼 취소 민원 제기","contents":"'왕따 논란' 이나은 두둔하는 영상 게재 교육부 광고 영상 비공개→토크쇼 취소 민원까지 '후폭풍' 여행 유튜버 겸 방송인 곽튜브(곽준빈)이 '멤버 왕따 의혹'에 휩싸였던 그룹 에이프릴 출신 배우 이나은을 옹호하는 듯한 영상을 올렸다가 역풍을 맞고 있다. 최근 한 네티즌은 '2024 부산국제트래블페어'에서 진행되는 곽튜브의 여행토크 콘서트 재고를 요청하는 내용의 민원을 제기했다. 해당 네티즌은 \"최근 논란의 발언으로 구설에 오른 곽튜브가 여행 토크 콘서트를 예정대로 진행하는 것은 부적절해 보인다\"며 \"여행을 통해 스스로 내면을 다지고 자기 개발 과정을 소개해야 하는데 지금으로서는 곽튜브의 발언이 시민들에게 큰 울림을 주기 어렵다고 판단된다\"고 주장했다. 이는 앞서 곽튜브가 자신의 유튜브 채널에 올린 영상으로 인한 후폭풍이다. '나의 첫 이태리에서 보낸 로맨틱 일주일–이탈리아'라는 제목으로 올라온 영상에는 곽튜브와 이나은이 함께 이탈리아로 여행을 떠난 모습이 담겼다. 이후 비","link":"https://m.entertain.naver.com/now/article/629/0000322203","retrieved":1726627438433},{"title":"문가영, 분위기 여신","contents":"배우 문가영이 18일 봄/여름 여성 패션쇼 참석 차 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.18/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007793794","retrieved":1726627438446},{"title":"문가영, 팬들 연호에 손인사","contents":"배우 문가영이 18일 봄/여름 여성 패션쇼 참석 차 인천국제공항을 통해 이탈리아 밀라노로 출국하며 포즈를 취하고 있다. 2024.9.18/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007793793","retrieved":1726627438447},{"title":"문가영, 상큼 볼하트","contents":"배우 문가영이 18일 봄/여름 여성 패션쇼 참석 차 인천국제공항을 통해 이탈리아 밀라노로 출국하며 포즈를 취하고 있다. 2024.9.18/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007793791","retrieved":1726627438452},{"title":"문가영, 잘록한 개미허리 뽐내며","contents":"배우 문가영이 18일 봄/여름 여성 패션쇼 참석 차 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.18/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007793790","retrieved":1726627438452},{"title":"NCT 정우, 볼하트도 잘해요","contents":"NCT 정우가 18일 봄/여름 여성 패션쇼 참석 차 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.18/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007793789","retrieved":1726627438452},{"title":"NCT 정우, 팬들 연호에 함박 미소","contents":"NCT 정우가 18일 봄/여름 여성 패션쇼 참석 차 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.18/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007793788","retrieved":1726627438452},{"title":"“잘 죽고, 내일 봐”…봉준호 감독 ‘미키 17’, 1차 예고편 공개","contents":"2025년 1월 28일 세계 최초 한국 개봉 및 1월 31일 글로벌 개봉을 확정한 봉준호 감독의 신작 ‘미키 17’이 1차 예고편을 공개해 눈길을 끈다. ‘기생충’ 이후, 세계가 궁금해하고 기다렸던 봉준호 감독의 영화 ‘미키 17’이 드디어 1차 예고편을 공개했다. 특히, 글로벌 예고편과 별도로 한국 관객을 위해 제작된 예고편을 공개해 한국 관객에게는 두 예고편을 비교해 보는 재미도 있다. ‘미키 17’은 위험한 일에 투입되는 소모품(익스펜더블)으로, 죽으면 다시 프린트되는 미키가 17번째 죽음의 위기를 겪던 중, 그가 죽은 줄 알고 미키 18이 프린트되면서 벌어지는 예측불허의 이야기를 그리는 영화다. 이름 뒤에 번호가 붙은 데서 짐작되듯, 죽음과 삶의 사이클을 반복하는 주인공 ‘미키 17’(로버트 패틴슨)을 중심으로, 인류가 개척하려는 얼음 행성에서 등장하는 흥미로운 인물들과 다채로운 사건, 그리고 ‘미키 17’과 ‘미키 18’의 위태로운 공존과 의문의 크리처까지. ‘미키 17’의","link":"https://m.entertain.naver.com/now/article/382/0001151364","retrieved":1726627438452},{"title":"NCT 정우, 패션쇼 참석 위해 밀라노 나가요","contents":"NCT 정우가 18일 봄/여름 여성 패션쇼 참석 차 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.18/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007793777","retrieved":1726627438452},{"title":"NCT 정우, 멋짐 한 가득 안고","contents":"NCT 정우가 18일 봄/여름 여성 패션쇼 참석 차 인천국제공항을 통해 이탈리아 밀라노로 출국하고 있다. 2024.9.18/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007793776","retrieved":1726627438453},{"title":"‘주간아이돌‘서 펼쳐진 피원하모니 오디션…일인자 주인공은?","contents":"P1Harmony(피원하모니)가 ‘주간아이돌’에서 역대급 케미를 예고한다. ‘주간아이돌’은 18일 오후 6시 20분 MBC M 방송에서 P1Harmony의 숨은 예능감을 공개한다. 이날 P1Harmony는 말작가의 춤을 보고 곡을 맞히는 ‘Catch Up! 말작가’ 코너에서 맹활약을 펼친다. 특히, 코너 초반에 기호는 말작가의 춤을 보고 ‘퍼포먼서라고 들었다’며 기대 이하의 춤 실력에 항의하지만, 문제를 거듭하면서 말작가의 댄스 포인트를 캐치해 안무 감별사로 거듭난다. 또, 인탁은 말작가의 난해한 동작들도 완벽하게 카피하며 뛰어난 안무 복사력으로 웃음을 자아내기도 한다. 이후 이어진 정답 퍼포먼스 시간에는 일인자를 노리는 멤버들 간의 오디션까지 열리면서, 퍼포먼스 대결로 스튜디오를 뜨겁게 만든다. 한편, P1Harmony는 두 팀으로 나뉘어 추억의 예능을 되짚어 보는 코너 ‘빽 투 더 오락’에서 베개 싸움에 임한다. 본격적인 게임에 들어가기에 앞서, 평균대에 앉는 것부터 상대 팀을","link":"https://m.entertain.naver.com/now/article/382/0001151363","retrieved":1726627438454},{"title":"임수정, 뉴욕서 뽐낸 청순 미모","contents":"배우 임수정이 뉴욕에서 미모를 뽐냈다. 임수정은 17일 SNS에 “New York City. #즐거운 추석 되세요”라는 글과 사진을 게재했다. 공개된 사진에는 임수정이 뉴욕에서 여유로운 시간을 보내고 있는 모습이 담겼다. 임수정은 화장기 없는 얼굴로 흰 셔츠와 청바지를 입고 포즈를 취하고 있다. 임수정은 변함없는 동안 미모를 자랑해 눈길을 끌고 있다. 임수정은 내년 공개를 앞둔 디즈니+ 시리즈 ‘파인’에서 류승룡 양세종과 호흡을 맞췄다. [양소영 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005366254","retrieved":1726627438456},{"title":"엄정화, 50억 고급빌라에 으리으리 홈짐…추석에도 열심히 운동","contents":"가수 겸 배우 엄정화가 추석 연휴에도 자기관리에 집중했다. 17일 엄정화는 열심히 운동하는 근황을 전했다. 엄정화는 홈짐에서 탄력 넘치는 몸매를 뽐내고 있다. 군살 하나 없이 늘씬한 보디라인이 눈길을 끈다. 부족함 없이, 온갖 운동기구들로 채워진 럭셔리 홈짐 또한 시선을 사로잡았다. 한편 엄정화는 지난해 JTBC 드라마 '닥터 차정숙'으로 큰 사랑을 받았으며 차기작을 검토 중이다. 개인 유튜브 채널 'Umaizing 엄정화TV'를 통해 팬들과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004194386","retrieved":1726627438457},{"title":"'로드 투 킹덤 : ACE OF ACE' 첫방 D-1, 관전포인트 셋","contents":"Mnet '로드 투 킹덤 : ACE OF ACE'가 첫 방송을 앞두고 관전 포인트를 공개했다. 오는 19일 목요일 밤 9시 30분 첫 방송되는 '로드 투 킹덤 : ACE OF ACE'는 K-POP 보이그룹 라이징 프로젝트로, 실력과 잠재력을 갖추고 있는 그룹들을 재조명하는 서바이벌이다. 독자적인 프로그램으로 거듭난 만큼 새롭게 선보일 이야기에 대한 기대가 모아지고 있다. # 새단장 마치고 4년 만에 컴백! 지난 2020년 방송된 '로드 투 킹덤'이 '킹덤' 출전권을 얻기 위한 프리퀄 격 프로그램에 가까웠다면, 4년 만에 돌아온 이번 시즌은 독자적인 프로젝트로 홀로서기에 나섰다. 더보이즈를 비롯해 온앤오프, 펜타곤 등 다수 실력파 보이그룹들을 조명하며 아이돌들의 성장 잠재력을 끌어올리는 기폭제로 손색없는 성과를 보여준 '로드 투 킹덤'이 리브랜딩을 마치고 어떤 모습으로 돌아올지 첫 방송에 이목이 모아진다. # 새로운 룰! 총대멘 에이스들 '쌍끌이 인기몰이' 이번 시즌의 부제는 'ACE","link":"https://m.entertain.naver.com/now/article/076/0004194385","retrieved":1726627438459},{"title":"'케미 요정' 방탄소년단 진, 이이경과 환상 테니스 호흡","contents":"방탄소년단(BTS) 진이 '케미 요정' 매력으로 팬들을 열광시켰다. 지난 17일 유튜브와 위버스 방탄소년단 공식 채널에는 '[달려라 석진] EP.6 | 테니스의 왕자' 편이 공개됐다. '달려라 석진'은 진의 첫 단독 자체 콘텐츠로 폭발적인 반응을 이끌고 있다. 커다란 테니스 가방을 메고 테니스장에 등장한 '비주얼킹' 진은 \"요새 비 와서 테니스 못 친 지도 오래됐는데 이렇게 테니스를 칠 수 있게 만들어주셔서 감사드립니다\"라며 제작진에게 감사를 전했다. 진은 방탄소년단 자체 예능 프로그램 '달려라 방탄'의 '장기 프로젝트 테니스'에서 우승하는 등 만능 스포츠맨의 면모를 드러낸 바 있다. 제작진은 \"얼마 전에 공개한 테니스 영상 반응이 핫하던데요\"라고 질문했고 진은 \"운이 좋아 랠리가 이어졌다. 그래서 기분이 좋아서 올렸다\"며 겸손한 모습을 보였다. 이번 게스트는 배우 이이경이었다. 이이경은 진이 고등학생 때 연기학원을 다니며 알게 됐다. 테니스 프로그램을 진행해본 적은 있지만 테니스를","link":"https://m.entertain.naver.com/now/article/108/0003266400","retrieved":1726627438460},{"title":"이봉원, 배우지망 183㎝ 훤칠한 아들 공개…\"나와 종자가 달라\"","contents":"코미디언 이봉원이 배우를 준비하는 큰 키의 아들을 공개했다. 지난 17일 유튜브 채널 '이봉원테레비'에는 '정말 오랜만에 아들과 함께 벌초(첫 출연)'이라는 제목의 영상에 게재됐다. 영상에는 아들과 함께 벌초에 나선 이봉원의 모습이 담겼다. 그는 벌초에 나서기 전 아들 소개에 나섰다. 이봉원은 \"벌초를 하기 위해 거창에 왔다\"라며 \"아들과 함께 왔다, 저와 종자가 다르다 키가 크다\"라고 소개했다. 이어 옆에 있던 이봉원의 아들은 카메라를 향해 고개를 숙여 인사했다. 앞서 박미선은 아들이 배우를 준비하고 있으며 키가 183㎝라고 밝힌 바 있다. 한편 이봉원은 박미선과 1993년 결혼해 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007793746","retrieved":1726627438462},{"title":"故노영국, '효심이네' 출연 중 심장마비..오늘(18일) 1주기 [SC이슈]","contents":"배우 노영국의 안타까운 비보가 전해진지 1년이 됐다. 지난해 노영국 측은 \"18일 새벽 갑자기 심장마비도 돌아가신 걸로 알고 있다\"며 비보를 전했다. 향년 75세. 당시 노영국은 출연 중이던 방송이 시작되자마자 사망 소식이 전해져 더한 충격을 줬다. 노영국은 지난 16일 첫 방송한 KBS 2TV 주말드라마 '효심이네 각자도생'(극본 조정선, 연출 김형일) 에서 장숙향(이휘향 분)의 남편이자 태산그룹 회장 강진범 역을 맡아 출연 중이었다. 제작진은 \"가슴 아픈 소식을 전하게 됐다\"며 \"주말드라마 '효심이네 각자도생'에 출연중이신 배우 노영국 님께서 오늘(18일) 새벽녘 심장마비로 갑작스럽게 세상을 떠나셨습니다\"라고 사인을 밝혔다. 그러면서 \"갑작스러운 비보에 큰 슬픔에 빠진 유족의 뜻에 따라 장례는 가족 친지들과 동료 선후배들이 참석해 조용하게 치를 예정\"이라며 \"다시 한번 고인의 가시는 길에 깊은 애도를 표하며, 삼가 고인의 명복을 빕니다\"라고 전했다. 고인과 함께 '효심이네 각자도","link":"https://m.entertain.naver.com/now/article/076/0004194383","retrieved":1726627438463},{"title":"클라우디안, 신곡 ‘You‘ll see’ 티저 영상 공개","contents":"록밴드 클라우디안(CLOUDIAN)이 강렬한 사운드로 눈길을 끌었다. 17일 오후 공식 SNS 채널을 통해 클라우디안의 새 싱글 ‘You’ll See‘의 첫 번째 티저 영상이 공개됐다. 클라우디안 멤버들은 흑백의 대비가 돋보이는 스튜디오와 광활한 자연 속에서 자신들의 음악을 선보이며 눈길을 사로잡았다. 여기에 앨범과 동명의 타이틀곡 ’You‘ll See’의 음원도 일부 공개됐다. 전통 북과 바이올린, 밴드 사운드가 조화를 이루며 웅장한 사운드를 완성한 가운데 에너지 넘치는 보컬 브라이튼의 목소리가 더해지며 기존 음악보다 더욱 발전하고 성장한 이들의 모습을 예고했다. 클라우디안은 록, 메탈 사운드를 기반으로 시네마틱 오케스트라, 국악, 힙합 등 다양한 장르를 혼합한 ‘한국형 에픽 록 사운드’를 표방하는 밴드로 신곡 ‘You’ll See‘을 통해 강렬하고 멈추지 않는 클라우디안만의 에너지로 음악팬들의 마음을 사로잡을 예정이다. 한편 클라우디안의 새 싱글 앨범 ’You‘ll See’는 오","link":"https://m.entertain.naver.com/now/article/382/0001151362","retrieved":1726627438465},{"title":"이찬원의 값진 ‘선물’…특집쇼 7.4%로 동시간대 1위","contents":"가수 이찬원이 추석을 맞아 안방극장에 특별한 선물을 안겼다. 17일 방송된 KBS 2TV ‘추석특집쇼 이찬원의 선물’(이찬원의 선물)은 전국 시청률 7.4%로 동시간대 시청률 1위를 기록했다. 내로라하는 배우들이 출연한 영화 ‘콘크리트 유토피아’(3.0%), ‘밀정’(4.0%) 등이 같은 시간대 편성됐으나 이찬원의 아성을 넘지 못했다. 이날 이찬원은 KBS 1TV ‘전국노래자랑’에서 참가 당시 불렀던 곡들로 오프닝을 꾸몄다. 그는 최우수상을 안겨준 ‘미운 사내’를 시작으로, 2008년 초등학생 때 불렀던 ‘너는 내 남자’, 찬또배기란 애칭이 탄생한 ‘진또배기’ 등으로 화려한 막을 올렸다. 오프닝 무대 후 이찬원은 \"제 생애 첫 단독 특집쇼다. 제게는 고향 같은 KBS에서 단독 특집쇼를 할 수 있게 되어서 행복합니다\"라며 감사의 마음을 전했다. 이 날 무대에는 다양한 게스트로 참여했다. 이찬원은 \"저는 이 분을 생각하면 아름다운 피아노 선율이 생각난다\"라며 피아노 연주와 함께 선배 가","link":"https://m.entertain.naver.com/now/article/021/0002660516","retrieved":1726627438466},{"title":"‘24일 컴백’ NCT WISH, ‘Steady’로 확장하는 청량 음악 색깔","contents":"NCT WISH(엔시티 위시)가 첫 미니앨범 ‘Steady’(스테디)로 청량 음악 색깔의 스펙트럼을 넓힌다. NCT WISH 첫 미니앨범 ‘Steady’는 9월 24일 오후 6시 각종 음악 사이트에서 전곡 음원 공개되며, 타이틀 곡 ‘Steady’를 포함한 총 7곡으로 구성되어 NCT WISH의 다채로운 음악을 만나기에 충분하다. 이번 앨범에 수록된 ‘On &amp; On (점점 더 더)’(온 앤드 온)은 레이백된 그루브와 비트감 있는 트랙 사운드가 환상적인 분위기를 자아내는 얼터너티브 R&amp;B 댄스 곡으로, 상대를 향해 점점 더 커지는 마음과 둘만의 이야기를 계속 써 내려가고 싶은 바람을 섬세하고 감성적인 보컬로 표현했다. 또 다른 신곡 ‘Supercute’(슈퍼큐트)는 카니발을 연상시키는 반짝거리는 룹 사운드와 강렬한 드럼의 대조가 돋보이는 팝 곡으로, 너와 나, 설레는 우리의 관계를 귀엽게 표현한 순수하고 직설적인 가사와 풋풋한 보컬이 만나 NCT WISH의 발랄한 매력을 느낄 수 있다","link":"https://m.entertain.naver.com/now/article/382/0001151361","retrieved":1726627438468},{"title":"김창옥 \"오늘부로 강연 그만두겠습니다\"…충격 선언 내막은 ('김창옥쇼')","contents":"지난 17일 tvN STORY에서 첫 방송된 '김창옥쇼3'(연출 김범석, 김효연)가 폭발적인 인기에 힘입어 돌아온 만큼 강력한 이야기들과 시선을 집중시키는 김창옥의 입담으로 시청자들에게 웃음과 감동을 선사하며 명실상부 대한민국 대표 소통 강연임을 입증했다. 이에 수도권 가구 시청률 최고 2.1%, 전국 가구 시청률 최고 2%를 기록하며, 올해 방송된 tvN STORY 오리지널 프로그램 중 가장 높은 첫 방송 시청률을 기록했다. (닐슨코리아, 유료플랫폼 기준) 이날 방송에는 뜨거운 호응과 함께 김창옥이 등장, 소통신 김창옥의 컴백을 알렸다. 나날이 인기가 치솟는 '김창옥쇼'의 이번 시즌은 역대급 방청 신청으로 인해 자리가 부족했다고 전해 그 인기를 실감케 했다. 시작된 강연은 깻잎 논쟁, 새우 논쟁에 이은 쉽게 끊어낼 수 없는 가족 논쟁에 대해 '별걸 다 정해드립니다'를 주제로 김창옥의 솔루션이 이어졌다. 먼저 부부들의 끝나지 않는 논쟁거리가 공개됐다. 바로 일주일에 한 번 하는 연락","link":"https://m.entertain.naver.com/now/article/312/0000680310","retrieved":1726627438469},{"title":"\"더 바랄 것 없어\" 방탄소년단 정국, 다큐멘터리 18일 개봉","contents":"“정국은 위대한 아티스트이자 프로입니다.” 18일 방탄소년단 정국의 첫 단독 다큐멘터리 영화 '정국 : 아이 엠 스틸(JUNG KOOK: I AM STILL)'이 한국 CGV와 약 120개 국가·지역의 극장에서 개봉했다. 일본에서는 10월 4일 상영을 시작한다. '정국 : 아이 엠 스틸(JUNG KOOK: I AM STILL)'은 정국의 첫 솔로 싱글 '세븐(Seven)(feat. Latto)'부터 솔로 앨범 '골든(GOLDEN)'까지 약 8개월간의 음반 제작 과정과 활동기를 담고 있다. 정국은 영화에서 첫 솔로 활동을 하며 든 생각과 감정을 솔직담백하게 이야기한다. 방탄소년단으로 정상에 올랐으나 여전히 하고 싶은 것도, 보여줄 것도 많아 매 순간 고군분투하는 모습을 가감 없이 드러낸다. 정국의 피 땀 눈물을 지척에서 지켜본 '골든(GOLDEN)' 제작진들은 그를 타고난 재능에 놀라울 만큼 노력하는 아티스트로 평한다. 정국의 모든 솔로 활동에 댄서로 참여한 안무가 브라이언 푸스포스(","link":"https://m.entertain.naver.com/now/article/437/0000410730","retrieved":1726627438471},{"title":"고보결, 우정을 넘어선 집착? 이상 신호 포착 (백설공주)","contents":"고보결의 지고지순한 순정에서 위험 신호가 감지돼 긴장감을 높인다. MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 톱스타 최나겸(고보결 분)에게 예상 밖 모습이 발견되면서 시청자들에게 혼돈을 유발하고 있는 것. 먼저 최나겸은 고정우(변요한 분)가 교도소에 있을 때부터 계절마다 부지런히 면회를 갔을 뿐만 아니라 출소 일에 맞춰 마중을 나온 유일한 친구였다. 또한 10년 동안 복역해 세상과 단절됐던 고정우가 사회에 적응할 수 있게 챙겨주고 그의 어머니가 불의의 사고를 당하자 VIP 병실로 옮겨 틈틈이 간호를 해주는 등 배려심 깊은 행동으로 훈훈함을 더했다. 그의 일이라면 언제든 나설 준비가 된 최나겸의 마음에는 아직 첫사랑 고정우를 포기하지 못한 미련이 짙게 깔려있었다. 특히 오랜 시간 동안 혼자 품어온 감정을 고백하자 고정우는 선을 그었고 그런 그에게 최나겸은 친구의 이름으로라도 곁","link":"https://m.entertain.naver.com/now/article/382/0001151360","retrieved":1726627438472},{"title":"'커리어 하이' 보이넥스트도어, 日 오리콘 주간 앨범 랭킹 정상","contents":"커리어 하이를 기록했다. 보이넥스트도어(BOYNEXTDOOR)가 국내외에서 연일 팀 최고 기록을 경신하며 차트 '도장 깨기'를 이어가고 있다. 17일 일본 오리콘이 발표한 기사에 따르면 보이넥스트도어 미니 3집 '19.99'가 최신 주간 앨범 랭킹(9월 23일 자, 집계 기간 : 9월 9일~9월 15일)에서 13만 4000장의 판매량으로 정상을 밟았다. 지난 4월 발매한 미니 2집 '하우?(HOW?)'에 이어 통산 두 번째 주간 앨범 랭킹 1위를 기록했을 뿐 아니라 '하우?(HOW?)' 첫 주 판매량 대비 약 75% 상승한 수치를 기록했다. 오리콘은 “'19.99'의 첫 주 판매량인 13만 4000장은 '하우?(HOW?)'의 7만 7000장을 웃도는 수치로 팀 자체 최고 성적이다. 또한 첫 주 만에 '하우?(HOW?)'의 일본 누적 판매량도 넘었다”라고 설명했다. 이 음반은 지난 12일 일본 음원 사이트 라인뮤직의 일간 앨범 차트 정상에 오른 뒤 최신 차트(9월 16일 자)에서도 1","link":"https://m.entertain.naver.com/now/article/437/0000410729","retrieved":1726627438473},{"title":"‘효심이네’ 출연 중 갑작스런 비보…故 노영국, 오늘(18일) 사망 1주기 [M+이슈]","contents":"배우 노영국이 영면한지 1년이 됐다. 故 노영국은 지난 2023년 9월 18일 새벽 심장마비로 갑작스럽게 세상을 떠났다. 향년 74세. 당시 故 노영국은 2회까지 방영된 KBS2 주말드라마 ‘효심이네 각자도생’에서 태산그룹 회장이자 장숙향(이휘향 분)의 남편 강진범 역을 열연 중이었다. ‘효심이네 각자도생’ 측은 갑작스러운 비보에 큰 충격에 빠졌었다. 꾸준히 연기 활동을 이어왔던 터라, 그의 비보는 많은 이들에게 안타까움과 충격을 안겼다. 노영국은 1967년 연극 배우로 데뷔한 후 1975년 MBC 7기 공채 탤런트로 시청자들과 만났다. 이후 드라마 ‘태종 이방원’ ‘여명의 눈동자’ ‘대왕세종’ ‘천만번 사랑해’ ‘사랑만 할래’ ‘무신’, 영화 ‘브라보 마이 라이프’ 등 연기 활동을 펼쳤다. 가수로도 활동했던 고인은 2019년 싱글 ‘최고의 여인’을 발매하고 무대 위에서도 다양한 끼와 매력을 발산한 바 있다.","link":"https://m.entertain.naver.com/now/article/057/0001842272","retrieved":1726627438478},{"title":"영재원 루트 밟는 '응팔' 진주, 이렇게 예쁜데 복귀 안 하려나","contents":"배우 김설(13)이 정변하고 있는 근황을 공개했다. 지난 17일 김설의 공식 인스타그램 스토리에는 별다른 멘트 없이 한 장의 사진이 게재됐다. 공개된 사진은 바로 '응답하라 진주'로 이름을 알린 배우 김설. 그는 머리를 질끈 묶고 손가락으로 브이를 그린 채 카메라를 바라보고 있다. 특히 화장기 하나 없는 수수한 얼굴에도 매끈한 피부와 큰 눈 그리고 귀여운 이목구비를 보여주고 있어 감탄을 자아낸다. 김설은 2015년 드라마 '응답하라 1988' 이후 2017년 영화 '아일라', 2022 '오늘부터 합창단' 외에 작품 활동을 하지 않고 있으며, 현재 공부에만 매진하고 있는 것으로 보인다. 앞서 김설의 공식 SNS 스토리에는 \"영재원에서\"라는 짧은 문구와 함께 허리에 손을 올린 채 화이트 보드 바로 앞에서 무언가를 발표하고 있는 듯한 김설의 모습이 공개돼 화제가 됐었다. 김설은 2021년 12월에도 교육청 발명 영재 수료 사진과 함께 영재원을 수료한 근황을 전한 바 있다. 김설의 친오빠","link":"https://m.entertain.naver.com/now/article/312/0000680309","retrieved":1726627438479},{"title":"박봄, 다이어트 성공 후 되찾은 리즈..투애니원 데뷔 초 미모","contents":"가수 박봄이 근황을 공개했다. 박봄은 지난 17일 자신의 인스타그램을 통해 여러 장의 사진을 게재했다. 공개된 사진 속 박봄은 볼살이 쏙 빠진 채로 카메라를 응시한다. 다이어트 성공 후 큰 이목구비가 돋보인다. 또 박봄의 모습은 그룹 투애니원(2NE1) 데뷔 초 시절을 떠올리게 만든다. 한편 박봄이 속한 투애니원은 오는 10월 5일과 6일 서울 올림픽공원 올림픽홀에서 완전체 콘서트를 개최한다.","link":"https://m.entertain.naver.com/now/article/108/0003266397","retrieved":1726627438481},{"title":"커피차 '라프텔' 대표 \"이준호·세븐틴 팬♥→기안84 '나혼산' 수원대 현장, 기억에 남아요\"[★창간20 인터뷰]","contents":"요즘 연예인의 SNS에는 '커피차 인증샷'이 심심찮게 많이 올라오고 있다. 연예인끼리의 응원, 팬들이 연예인에게 보내주는 서포트 응원, 연예인이 팬들에게 보내는 '역조공' 등 연예계에서 공개적으로 마음을 표현하는 방법으로 '커피차 보내기'가 어느덧 유행이 됐다. 커피차 하나가 투입되는 것만으로 촬영장, 쇼케이스, 행사장 등 여러 바쁜 곳들이 과거와 확연하게 달라진 분위기를 풍긴다. 스타뉴스가 창간 20주년을 맞아, 최근 연예계에 또 하나의 문화로 자리잡은 따뜻함과 행복을 전하는 '커피차 문화'에 대해 알아봤다. 스타뉴스는 '라프텔' 커피차 성문호 대표와 인터뷰를 가졌다. '라프텔'은 2022년 9월 론칭해 현재 연예인 서포트, 기업 행사, 케이터링 전문 업체로 일하고 있다. 푸드트럭과는 또 달리 라프텔은 음료와 디저트를 주로 공급하는 '간식차'다. 라프텔은 그동안 최민식, 송혜교, 강동원, 이진욱, 이준호, 최우식, 수지, 임지연, 정해인, 박은빈, 김소현, 남지현, 허광한, god","link":"https://m.entertain.naver.com/now/article/108/0003266396","retrieved":1726627438483},{"title":"'♥신민철' 혜림, 아들 쌍꺼풀이 예술이네…아역 배우 시켜도 되겠어","contents":"그룹 원더걸스 출신 혜림이 화목한 일상을 공유했다. 18일 혜림은 자신의 인스타그램에 \"처음 찍어보는 홈스냅 part2. 소소하지만 결코 소소하지 않은 행복. 우리 가족 예쁘게 담아주셔서 감사합니다. 작가님\"이라는 글과 함께 여러 장의 사진을 올렸다. 사진에는 혜림이 가족과 함께한 소중한 추억이 담겼다. 그의 첫째 아들은 혜림의 남편인 신민철에게 안겨 까르르 웃음 짓고 있다. 세 사람의 얼굴에는 미소가 끊이질 않는다. 혜림의 배는 임신 상태인 만큼 부푼 상태다. 세 사람은 흰색 반소매 셔츠를 커플로 입고 있다. 헝클어진 머리 스타일, 편안한 바지 차림 등이 자연스러운 분위기를 풍기고 있다. 1992년생 혜림은 2010년 원더걸스로 데뷔했다. 2017년 그룹 활동이 종료된 후 다방면으로 활동하다가 2020년 신민철과 결혼했다. 이후 2022년 3월 장남 신시우 군을 품에 안았고 2025년 1월 차남을 출산 예정이다.","link":"https://m.entertain.naver.com/now/article/312/0000680308","retrieved":1726627438484},{"title":"故 노영국, ‘효심이네’ 출연 중 안타까운 비보…오늘(18일) 1주기 [MK★이슈]","contents":"배우 노영국이 세상을 떠난지 1년이 됐다. 故 노영국은 지난 2023년 9월 18일 새벽 심장마비로 갑작스럽게 세상을 떠났다. 향년 74세. 당시 고인은 KBS2 주말드라마 ‘효심이네 각자도생’에 출연 중이었다. 노영국은 극중 작품에서 태산그룹 회장 강진범 역으로 열연 중이었다. ‘효심이네 각자도생’ 측은 갑작스러운 비보에 큰 충격에 빠졌었다. 꾸준히 연기 활동을 이어왔던 터라, 그의 비보는 많은 이들의 안타까움을 자아냈다. 1967년 연극배우로 데뷔한 후 1975년 MBC 7기 공채 탤런트로 본격 연기 활동을 시작한 故 노영국은 드라마 ‘태종 이방원’ ‘여명의 눈동자’ ‘대왕세종’ ‘천만번 사랑해’ ‘사랑만 할래’ ‘무신’, 영화 ‘브라보 마이 라이프’ 등 다양한 작품에 출연했다. 또한 가수로도 활동했던 고인은 2019년 싱글 ‘최고의 여인’을 발매하고 무대 위에서 또 다른 모습으로 대중을 만나기도 했다.","link":"https://m.entertain.naver.com/now/article/410/0001024067","retrieved":1726627438486},{"title":"[SCin스타] 故 최진실 딸 최준희, 오빠 최환희 없는 나홀로 추석…티나는 관리","contents":"고 최진실의 딸 최준희가 미국 여행 근황을 공개했다. 최준희는 17일 자신의 개인계정에 \"여기 약간 뉴욕의 뚝섬이에요. 별거 없었는데 분위기가 다한듯. 눈바디 관리 빡시게 한 거 티 좀 나나요? 나 진짜 열심히 먹고 있걸랑\"이라며 사진을 게재했다. 공개된 사진에서 최준희는 미국 뉴욕에서 자유롭게 여행을 즐기고 있는 모습이다. 오프숄더 상의와 핫팬츠로 세련된 패션감각을 뽐낸 그는 여전히 날씬한 몸매를 드러냈다. 최준희는 세상을 떠난 최진실과 조성민의 딸이자 래퍼로 활동 중인 최환희(지플랫)의 동생이다. 그는 지난달 27일 병원 오진으로 뒤늦게 골반 괴사 3기라는 사실을 알았다고 고백했다. 원인은 다이어트 때문이 아닌 루푸스 치료 당시 스테로이드 고용량 사용과 류마티스 관절염 합병증 때문이라고 설명했다.","link":"https://m.entertain.naver.com/now/article/076/0004194380","retrieved":1726627438487},{"title":"고현정, 추석 연휴 행복 미소...과거 사진도 깜짝 공개","contents":"배우 고현정이 추석 근황을 전했다. 고현정은 17일 SNS에 “추석에도 조용조용”이라는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진 속 고현정은 추석 연휴 가족과 함께 행복한 시간을 보내고 있다. 또 아버지와 사이좋게 아이스크림을 먹는 모습을 공개했다. 또 고현정의 과거 사진이 담긴 액자를 공유해 눈길을 모았다. 고현정은 SNS와 유튜브 채설 개설 후 팬들과 적극적으로 소통하고 있다. 최근 SBS 새 드라마 ‘사마귀’ 출연을 확정 지었다. ‘사마귀’는 동명의 프랑스 드라마를 리메이크한 작품으로 20년 전 5명의 남자를 잔혹하게 살해해 사마귀라는 별명이 붙은 여성 연쇄살인마의 경찰 아들이 사마귀의 범행을 모방한 사건의 범인을 잡기 위해 평생 증오해 왔던 엄마와 협력 수사하는 이야기를 다룬 범죄 스릴러다.","link":"https://m.entertain.naver.com/now/article/009/0005366244","retrieved":1726627438489},{"title":"미야오표 퍼포먼스, 5인 시너지 제대로","contents":"그룹 미야오(MEOVV, 수인·가원·안나·나린·엘라)가 빈틈 없는 퍼포먼스를 보여줬다. 더블랙레이블은 지난 17일 공식 SNS 계정을 통해 MEOVV(미야오)의 데뷔 싱글 'MEOW'(미야오) 퍼포먼스 비디오를 공개했다. 공개된 영상에는 마치 하나된 듯한 모습으로 시너지를 만들어가는 MEOVV(미야오) 다섯 멤버의 모습이 담겼다. 카키&amp;밀리터리 룩으로 와일드한 매력을 강조한 멤버들은 그 어느 때보다도 강렬한 에너지를 내뿜으며 퍼포먼스를 완성했다. 이번 퍼포먼스 비디오를 통해, 다양한 재미를 담은 'MEOW'의 포인트 안무를 한눈에 볼 수 있다. 'MEOW'는 중독적인 멜로디와 매력적인 베이스가 돋보이는 곡으로, MEOVV(미야오)만의 입체적인 아이덴티티를 표현해낸 곡이다. 강렬하고 감각적인 사운드와 멤버들의 독보적인 보이스가 완벽히 어우러졌다. 지난 6일 정식 데뷔한 MEOVV(미야오)는 등장과 동시에 폭발적인 반응을 불러일으키고 있다. 'MEOW' 뮤직비디오는 공개 직후 단시간에","link":"https://m.entertain.naver.com/now/article/396/0000688916","retrieved":1726627438490},{"title":"'데뷔 15년 차' 김동준, 신인에 지지 않는 패기…'최다 메달 보유' 기록 새로 썼다 ('아육대')","contents":"가수 겸 배우 김동준이 '아육대 레전드' 존재감을 증명했다. 김동준은 지난 17일 방송된 MBC '2024 추석특집 아이돌스타 선수권 대회(이하 아육대)' 풋살 종목에 출전해 금메달을 목에 걸었다. '레전드 팀' 멤버로 나선 김동준은 윤두준, 남우현, 서은광, 레오, 하성운, 노지훈 등과 호흡을 맞췄다. 슈퍼 루키 팀과 맞붙게 된 김동준은 \"컨디션 조절을 굉장히 잘했다. 현재 76 정도인데, 나머지 30은 현장에서 채우겠다\"며 자신감을 보였다. 김동준은 빠른 스피드를 앞세운 공격과 수비로 '원조 육상돌' 수식어를 증명했다. 윤두준과 후방 라인을 형성해 안정적인 경기 운영과 빌드업을 도왔고, 위협적인 오버래핑과 날카로운 슈팅으로 상대의 간담을 서늘케 했다. 김동준은 계속해서 파이팅을 불어넣으며 경기를 이끌어갔다. 김동준의 활약 속에 레전드 팀은 3:2로 역전에 성공했고, 김동준은 허리 라인으로 내려와 윤두준과 호흡을 맞추며 경기를 안정적으로 풀어 나갔다. 특히 김동준은 팀원이 반칙을","link":"https://m.entertain.naver.com/now/article/312/0000680307","retrieved":1726627438492},{"title":"미야오 퍼포먼스 비디오 공개...파워풀한 매력","contents":"미야오(MEOVV)가 빈틈 없는 퍼포먼스의 극치를 보여줬다. 더블랙레이블은 지난 17일 공식 SNS 계정을 통해 미야오의 데뷔 싱글 ‘미야오(MEOW)’ 퍼포먼스 비디오를 공개했다. 공개된 영상에는 마치 하나된 듯한 모습으로 놀라운 시너지를 만들어가는 미야오 다섯 멤버의 모습이 담겼다. 카키&amp;밀리터리 룩으로 와일드한 매력을 강조한 멤버들은 그 어느 때보다도 강렬한 에너지를 내뿜으며 퍼포먼스를 완성했다. 이번 퍼포먼스 비디오를 통해 다양한 재미를 담은 ‘미야오(MEOW)’ 포인트 안무를 한눈에 볼 수 있어 팬들의 뜨거운 반응이 이어지고 있다. ‘미야오(MEOW)’는 중독적인 멜로디와 매력적인 베이스가 돋보이는 곡으로, 미야오만의 입체적인 아이덴티티를 표현해낸 곡이다. 강렬하고 감각적인 사운드와 멤버들의 독보적인 보이스가 완벽히 어우러진 유니크한 곡이다. 지난 6일 정식 데뷔한 미야오는 등장과 동시에 폭발적인 반응을 불러일으키며 5세대 걸그룹의 선두주자로 자리매김하고 있다. 뮤직비디오는","link":"https://m.entertain.naver.com/now/article/009/0005366241","retrieved":1726627438498},{"title":"[SCin스타] 고현정, 추석에도 열일하는 미모…30년전 사진도 굴욕없음","contents":"배우 고현정이 범접 불가 미모 클래스를 뽐냈다. 고현정은 17일 자신의 개인 계정에 \"추석에도 조용조용\"이라며 사진을 여러 장 게재했다. 공개된 사진에는 추석을 맞아 본가에 방문한 고현정의 모습이 담겼다. 고현정은 가족들과 함께 음식을 만들고 식사를 하며 명절을 보냈다. 그는 아버지와 아이스크림을 들고 환하게 웃으며 행복한 시간을 보냈다. 특히 눈길을 끌었던 건 고현정의 과거 사진이다. 20대 시절로 추정되는 사진에서도 고현정은 지금과 변함없는 미모를 뽐내 눈길을 끌었다. 고현정은 12월 방영 예정인 지니TV 드라마 '나미브' 출연을 확정했다. '나미브'는 해고된 스타 제작자와 방출된 장기 연습생의 스타 탄생 프로젝트를 그린 작품으로 고현정 외에 려운 윤상현 이진우 등이 출연한다.","link":"https://m.entertain.naver.com/now/article/076/0004194378","retrieved":1726627438501},{"title":"'이혼' 정재용, 양육비 안 주더니 \"전처와 연락두절, 내게 서운했나\" ('꽃중년')","contents":"그룹 DJ DOC 정재용이 본가인 강릉으로 내려가, 친누나의 소개로 펜션과 고깃집에서 '단기 알바'에 돌입한다. 19일 방송하는 채널A '아빠는 꽃중년'에서는 '52세 돌싱 꽃중년' 정재용이 올 4월 세상을 떠난 어머니의 마지막 생일제를 맞아, 소속사 대표와 함께 본가 강릉을 찾는 모습이 그려진다. 이날 어머니의 묘소에서 생일제를 치른 정재용은 직후 인터뷰에서 \"어머니가 돌아가시니 잘못한 것만 생각나고, 그저 하늘에서 편안하시길 바란다\"는 속내를 털어놓는다. 뒤이어 친누나와 이런저런 이야기를 나누는데, 친누나는 \"엄마가 의식을 잃기 전, 마지막 순간까지도 연지만 걱정했다\"고 해 모두를 울컥하게 만든다. 그러면서 친누나는 \"연지 엄마와는 연락이 됐어?\"라고 묻고, 정재용은 \"이유는 모르겠지만 (전처가) 얼마 전 메신저를 탈퇴해, 연락을 이어갈 방도가 없다\"며 한숨을 내쉰다. 이어 \"양육비를 보내고 싶은데, 계좌번호를 정확히 몰라서 '만나서 양육비를 전달하고 싶다'는 메시지를 보냈었다.","link":"https://m.entertain.naver.com/now/article/076/0004194377","retrieved":1726627438501},{"title":"외국인 싱글맘 아농 “취업 불가능 생활고…통장잔고 4만원” (고딩엄빠5)","contents":"‘고딩엄빠5’에 출연하는 ‘외국인 싱글맘’ 아농이 한국에서 미혼모가 되어 두 살 된 딸을 키우고 있지만 “비자 문제로 취업이 불가능해 일을 못해 생활고를 겪고 있다”고 밝힌다. 18일 오후 방송하는 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 14회에서는 ‘외국인 싱글맘’ 아농이 출연해, “한국으로 유학을 왔지만 미혼모가 된 후, 저의 비자 문제와 딸의 국적 문제로 인해 어려움을 겪고 있다”고 고백하며 도움을 청하는 모습이 그려진다. 우선 아농은 재연 드라마를 통해 “한국으로 유학을 왔다가 이상한 조직에 감금돼 폭행을 당한 것은 물론 임신까지 하게 됐다. 그러다 만삭 상황에서 간신히 탈출해 미혼모 시설에서 아이를 낳았다”는 충격 사연을 전한다. 직후 아농은 두 살 딸의 일상을 공개하는데, 아이가 감기 기운이 있어 병원을 찾아가지만 비싼 진료비 때문에 전전긍긍하는 모습을 보인다. 그러면서 아농은 “딸의 아빠가 한국인이고 한국에서 태어났지만, 딸의 국적이 한국이 아니다”라","link":"https://m.entertain.naver.com/now/article/382/0001151359","retrieved":1726627438505},{"title":"곽튜브 '이나은 대리 용서'에 교육부 손절→토크쇼 취소 민원까지 등장 [TEN이슈]","contents":"여행 유튜버 곽튜브가 학교폭력과 멤버 왕따 논란에 휩싸인 이나은을 옹호했다가 그의 여행 콘서트 출연을 재고해달라는 부산시 민원까지 제기되는 등 역풍을 맞고 있다. 곽튜브는 교육부의 영상 게재 중단에 이어 여행 토크쇼 불발 위기에 놓이게 됐다. 최근 한 누리꾼이 부산광역시가 오는 28일 주최하는 '2024 부산국제트래블페어' 곽튜브 여행 토크 콘서트를 재고해달라는 취지의 민원을 제기했다. 해당 민원인은 \"최근 유튜브 채널에 '이탈리아 여행 영상'을 올렸다가 논란의 발언으로 구설에 오른 곽튜브가 여행토크 콘서트를 예정대로 진행하는 것은 부적절해 보인다\"면서 \"여행을 통해 스스로의 내면을 다지고, 새로운 자아를 찾아나섰던 '자기개발'의 과정들을 소개할 수 있어야 하는데, 당장 곽튜브의 발언 하나하나가 행사장을 찾은 시민들에게 큰 울림을 주기는 어렵다는 판단이다\"라며 목소리를 냈다. 지난 17일 교육부는 공식 유튜브 채널 '교육TV'를 통해 공개했던 영상 '2024 학교폭력예방 캠페인 반구","link":"https://m.entertain.naver.com/now/article/312/0000680305","retrieved":1726627438508},{"title":"'174cm 49kg' 심하은, 11살 딸과 다리 굵기 똑같은데 '다이어트' 선언","contents":"모델 심하은이 다이어트를 공개 선언했다. 심하은은 18일 자신의 인스타그램에 \"추석지나면, 운동도 하고 다이어트 할거예요..진짜예요..\"라는 글과 함께 하나의 사진과 영상을 게재했다. 공개된 사진 속에서 심하은은 안전벨트를 착용하고 차 안에서 카메라를 응시하고 있다, 특히 살이 전혀 차오르지 않은 갸름한 얼굴이 완벽한 계란형을 보여주고 있다. 또한 뒤이어 게재한 영상에서 심하은은 올해 11살이 된 딸 주은과 함께 '삐끼삐끼' 춤을 추고 있는데, 허벅지 두께가 딸과 똑같아 마른 다리를 인증하기도 했다. 심하은은 전 축구 국가대표 선수 이천수와 결혼해 슬하에 2013년 딸 주은 양, 2020년에 쌍둥이 태강 군과 주율 양을 낳았다.","link":"https://m.entertain.naver.com/now/article/312/0000680304","retrieved":1726627438509},{"title":"[SCin스타] 박지윤 \"손하나 까딱 안해\"vs최동석 \"내새끼들 분명\"…이혼 후 극과극 명절","contents":"방송인 박지윤과 최동석이 이혼 후 극과 극 명절을 보냈다. 최동석은 17일 \"아이들과 야식으로 요거트 아이스크림 먹으면서 셋다 시간이 너무 빨리가 아쉽다를 연발하다가 내일 저녁은 뭐 먹지로 귀결되는 대화. 내 새끼들 분명함\"이라며 야식 사진을 게재했다. 또 \"내 사랑\"이라며 아이에 대한 애정을 드러내고, 아이들을 위해 새 식기를 장만하는 모습을 보이기도 했다. 같은 날 박지윤은 \"짧지만 따수웠던 친정 가족 모임. 오랜만에 누워서 손하나 까딱 안하고 먹기만 하다 왔네. 상 차리느라 고생했어 언니. 이제 굽은 허리 펴십쇼. 필립아. 이모가 사인해준 거 잊지마\"라며 영상을 공개했다. 공개된 영상에서 박지윤은 각종 전을 부치고 가족과 식사를 하며 단란한 시간을 보냈다. 박지윤과 최동석은 KBS 아나운서 30기 입사 동기로 2009년 결혼해 슬하에 1남 1녀를 뒀다. 그러나 결혼 14년 만인 지난해 10월 이혼, 현재 양육권을 두고 조정 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004194375","retrieved":1726627438510},{"title":"토크콘 취소 민원까지…이나은 ‘옹호’했던 곽튜브, 후폭풍 거세다","contents":"왕따 의혹에 휩싸였던 그룹 에이프릴 출신 배우 이나은을 자신의 유튜브에 출연시켜 옹호 논란에 휩싸인 크리에이터 겸 방송인 곽튜브(곽준빈)가 후폭풍을 제대로 맞고 있다. 앞서 곽튜브는 ‘나의 첫 이태리에서 보낸 로맨틱 일주일–이탈리아’라는 제목의 영상을 게재했다. 곽튜브는 이나은과 식당에서 이야기를 하던 중 “내가 미안한 게 좀 있다. 내가 학교폭력 이야기만 나오면 막 예민하다”라며 “바로 너를 차단했었다. 기사를 봤거든 아니라고. 그래서 내가 풀었는데 이미 너도 알고 있었고. 내가 좀 너 면전에 두고 이야기한 적이 한 번도 없지만 좀 미안한 게 많았다”라고 고백했다. 이나은은 “근데 약간 사실 그런 게 나는 이제 조금 시간이 지나서 안 속상할 거라고 생각했거든. 진짜 나를 그렇게 오해하고 나를 이렇게 차단을 했다는 게 너무 많다는 게 조금 속상했어. 그래서 슬펐어”고 속내를 털어놨다. 과거 이나은은 에이프릴 멤버 이현주를 집단 괴롭힘 했다는 의혹을 받은 바 있다. 곽튜브는","link":"https://m.entertain.naver.com/now/article/057/0001842266","retrieved":1726627438513},{"title":"'사망설 가짜뉴스' 유열, 폐 이식 수술 후 건강 회복 중","contents":"가수 유열이 폐 이식 수술을 받고 건강을 회복 중이다. 18일 가요계에 따르면 가수 유열이 최근 폐 이식수술을 마친 뒤 회복하고 있다. 유열과 절친한 사이인 이두헌은 최근 자신의 사회관계망서비스(SNS) 계정에 \"유열 형이 폐 이식 수술 후 처음으로 전화를 주셨다\"라며 \"목소리도 예전으로 돌아왔다\"라고 전했다. 유열은 지난해 유튜브 채널 '에덴교회 0691TV'를 통해 공개된 영상에서 야윈 모습으로 등장해 팬들에게 걱정을 안겼다. 유열은 \"6년 전부터 건강에 이상 신호가 왔다\"라며 \"성대 기능에 이상이 생기고 폐섬유증도 찾아왔다, 이후 폐렴도 겪게 돼서 급 다이어트를 겪게 됐다\"라고 했다. 이어 \"호흡도 힘들고 기침도 많이 나왔다\"라며 \"목이 간지러우니 말도 노래도 쉽지 않았다, 모든 일을 내려놓고\"라고 말했다. 유열이 투병한 폐섬유증은 폐 조직이 굳어 심각한 호흡 장애를 불러일으키는 호흡기 질환이다. 이후 유열은 폐 이식 수술을 받고 건강을 회복하고 있다. 유열이 유튜브 채널을 통","link":"https://m.entertain.naver.com/now/article/421/0007793640","retrieved":1726627438514},{"title":"MEOVV, 데뷔 싱글 ‘MEOW’ 퍼포먼스 비디오 공개","contents":"MEOVV(수인, 가원, 안나, 나린, 엘라)가 빈틈 없는 퍼포먼스를 선보여 눈길을 끌었다. 더블랙레이블은 지난 17일 공식 SNS 계정을 통해 MEOVV(미야오)의 데뷔 싱글 ‘MEOW’(미야오) 퍼포먼스 비디오를 공개했다. 공개된 영상에는 마치 하나된 듯한 모습으로 놀라운 시너지를 만들어가는 MEOVV(미야오) 다섯 멤버의 모습이 담겼다. 카키&amp;밀리터리 룩으로 와일드한 매력을 강조한 멤버들은 그 어느 때보다도 강렬한 에너지를 내뿜으며 퍼포먼스를 완성했다. 이번 퍼포먼스 비디오를 통해, 다양한 재미를 담은 ‘MEOW’의 포인트 안무를 한눈에 볼 수 있어 팬들의 뜨거운 반응이 이어지고 있다. ‘MEOW’는 중독적인 멜로디와 매력적인 베이스가 돋보이는 곡으로, MEOVV(미야오)만의 입체적인 아이덴티티를 표현해낸 곡이다. 강렬하고 감각적인 사운드와 멤버들의 독보적인 보이스가 완벽히 어우러진 유니크한 곡으로, 고품격 퍼포먼스의 새로운 챕터를 제시하고 있다. 지난 6일 정식 데뷔한 MEO","link":"https://m.entertain.naver.com/now/article/382/0001151358","retrieved":1726627438516},{"title":"조세호→현아♥용준형, 10월 결혼 알린 스타들…핑크빛 가득한 연예계","contents":"가수 현아 용준형 커플. 사진 | 개인채널 10월 결혼을 발표하는 스타들의 소식이 이어지면서 연예계가 핑크빛으로 물들고 있다. 대표적인 커플은 가수 현아와 용준형이다. 현아와 용준형은 올해 초 공개 연애를 시작해 오는 10월 11일 삼청각에서 결혼식을 올린다. 현아는 열애설 이후 지난 7월 “힘든 순간마다 서로에게 큰 위안이 돼준 용준형과 사랑의 결실을 맺고 결혼을 약속했다. 오는 10월 가까운 지인들을 모시고 예식을 진행하고 새로운 인생을 시작한다”라고 밝혀 화제를 모았다. 코미디언 조세호도 10월 결혼한다. 조세호는 오는 10월 20일 서울 중구 장충동 신라호텔에서 9세 연하의 비연예인 회사원 예비 신부와 비공개 결혼식을 올린다. 방송인 조세호. 사진 | 개인채널 그는 지난 4월 tvN ‘유 퀴즈 온 더 블럭’(이하 ‘유퀴즈’)에 출연해 결혼 소식을 깜짝 발표했다. 이후 SNS에 “소중한 사람과 함께 결혼식 잘 준비해 보겠다”고 소감을 전하기도 했다. 그룹 ‘레인보우’ 출신 정윤","link":"https://m.entertain.naver.com/now/article/468/0001093659","retrieved":1726627438518},{"title":"곽튜브, '왕따 논란' 이나은 옹호 후폭풍..토크쇼 취소 민원 [스타이슈]","contents":"여행 유튜버 곽튜브가 최대 위기를 맞았다. 그는 멤버 왕따 논란에 휘말린 배우 이나은을 대리 용서한 뉘앙스의 말을 건넸고, 제대로 후폭풍을 맞고 있다. 최근 한 네티즌은 부산광역시가 주최하는 '2024 부산국제트래블페어'에서 진행되는 곽튜브의 여행토크 콘서트 재고 요청하는 내용의 민원을 제기했다. 그는 \"최근 유튜브 채널에 '이탈리아 여행 영상'을 올렸다가 논란의 발언으로 구설에 오른 곽튜브가 여행토크 콘서트를 예정대로 진행하는 것은 부적절해 보인다\"라며 \"여행을 통해 스스로 내면을 다지고 자기 개발 과정을 소개해야 하는데, 당장 곽튜브 발언은 시민들에게 큰 울림을 주기 어렵다는 판단\"이라고 주장했다. 이 외에도 교육부는 지난 17일 공식 유튜브 채널 '교육TV'에 게재된 곽튜브 출연 영상 '2024 학교폭력 예방 캠페인 반구석 능력자를 찾아서'을 비공개 전환했다. 곽튜브의 발언으로 비판 여론이 형성, 교육부는 발 빠르게 행동한 것이다. 곽튜브는 16일 자신의 유튜브 채널을 통해 '","link":"https://m.entertain.naver.com/now/article/108/0003266392","retrieved":1726627438519},{"title":"조세호, '10월 결혼' 웨딩화보 공개..부케 들고 '행복한 예비신랑' [SC이슈]","contents":"방송인 조세호가 웨딩화보 일부를 공개했다. 17일 조세호는 \"추석 잘 보내고 계신가요? 사랑하는 가족과 함께 웃음 가득한 한가위 보내주시고 마음도 풍성하고 행복한 하루보내주세호\"라 인사했다. 이를 본 배우 배정남은 \"아따마 모델이네예~\" 딘딘은 \"아 잘생겼네 이건 또…\"라며 칭찬했다. 최근 조세호의 청첩장이 공개됐다. 청첩장에는 \"오랜 시간 다른 길에서 길을 걷던 두 사람이 이제는 하나가 되어 두 손 꼭 잡고 한 길을 걷고자 합니다. 두 사람이 함께 할 그 길의 시작을 축복하여 주시길 바랍니다\"라는 애정 넘치는 글귀가 적혀있다. 또한 조세호는 \"화환은 정중히 사양한다\"라 덧붙였다. 조세호는 오는 10월 20일 서울 장충동 신라호텔에서 9세 연하 비연예인과 결혼식을 올린다. 조세호의 예비신부는 회사에 다니는 직장인. 두 사람은 패션 등의 공통 관심사로 인연을 맺어 1년 여간 교제한 것으로 알려졌다. 결혼 준비에 바쁜 조세호는 최근 웨딩촬영까지 마쳤다. 조세호는 지난 5월 복부 관리를","link":"https://m.entertain.naver.com/now/article/076/0004194373","retrieved":1726627438521},{"title":"방탄소년단 지민 ‘후’, 美빌보드 ‘핫100’ 8주 연속 안착","contents":"그룹 방탄소년단 지민이 솔로 2집 '뮤즈'와 타이틀곡 '후(Who)'로 미국 빌보드 양대 메인 차트에서 선전을 보이고 있다. 17일(이하 현지시간) 빌보드가 발표한 최신 차트(9월21일 자)에 따르면, '후'는 이번 주 '핫100'에서 30위를 차지하며 8주 연속 상위권을 지켰다. '뮤즈' 역시 빌보드 메인 앨범차트 '빌보드 200' 102위에 오르며 이 차트에 8주 연속 머물렀다. 방탄소년단 리더 RM(김남준)이 피처링해 미국 스타 래퍼 메건 디 스탤리언이 지난 6일 발매한 신곡 '네바 플레이(Neva Play)'(feat. RM)는 이번 주 '핫100'에서 36위를 차지했다. 방탄소년단으로서 여섯 번 1위를 비롯 해당 차트에 수차례 진입한 RM이 솔로 자격으로 이 차트에 들어온 건 이번이 두 번째다.","link":"https://m.entertain.naver.com/now/article/396/0000688915","retrieved":1726627438522},{"title":"‘착각남’ 보민, 정명 ‘복근 공개’ 발언에 새벽 기상…대참사? (돌싱글즈6)","contents":"MBN ‘돌싱글즈6’ 첫 회에서 폭풍 화제를 모은 ‘착각남’ 보민이 전날 밤 약속한 정명의 ‘복근 공개’ 발언에 새벽부터 기상해 운동장소에서 정명을 기다린다. 19일(목) 밤 10시 20분 방송하는 MBN ‘돌싱글즈6’ 2회에서는 인생 마지막 사랑을 찾아 ‘돌싱 하우스’에 입성한 돌싱남녀 10인인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영이 첫 번째 정보공개인 ‘이혼 사유’를 털어놓은 뒤, 둘째 날 아침, ‘브런치 데이트’에 돌입해 러브라인을 가속화하는 현장이 그려진다. 앞서 보민은 시영-희영을 향한 정명의 플러팅이 자신을 향한 것이라고 착각해 ‘헛다리 행보’를 보여주면서 ‘화제의 주인공’으로 급부상했던 터. 이날 보민은 전날 밤 산책을 함께 했던 정명이 “내일 아침에 같이 운동하면, 내 복근을 볼 수 있을 것”이라는 ‘심쿵’ 발언을 떠올리면서 새벽 5시 50분에 기상해, 운동 장소로 향한다. 하지만 정명이 아닌 다른 사람들만 줄줄이 운동 장소에 나타나자, 보민은 시무룩한","link":"https://m.entertain.naver.com/now/article/382/0001151357","retrieved":1726627438523},{"title":"[SC이슈] BTS·아미도 참전한 하이브 내전…뉴진스, 한복입고 마이웨이","contents":"그룹 뉴진스가 하이브 내전 속 추석 인사를 전했다. 뉴진스는 17일 공식 채널을 통해 추석 인사 영상을 공개했다. 한복을 곱게 차려입고 우아한 자태를 뽐낸 멤버들은 \"벌써 여름이 지나 가을, 기다리던 2024년 추석이 벌써 돌아왔다. 올 한해도 뉴진스와 함께 열심히 달려오셨을 버니즈(뉴진스 공식 팬클럽) 여러분 이번 연휴에는 푹 쉬셨으면 좋겠다. 추석에도 뉴진스 음악과 다양한 콘텐츠 함께 하고 소중한 분들과 보름달 보면서 소원 비는 거 잊지 말자\"라고 말했다. 이에 앞서 16일에는 '2024년 추석맞이 스몰토크' 영상을 통해 추석계획을 전하고 공기 놀이, 추석 음식 밸런스 게임 등을 즐기는 모습을 보여주기도 했다. 또 5월 발매한 '하우 스위트'를 미국 빌보드 '글로벌(미국 제외)' 140위에 랭크시키며 16주 연속 차트인 기록을 세우고, 6월 발표한 일본 데뷔 싱글 타이틀곡 '슈퍼 내추럴'은 해당 차트 135위에 올리며 12주 연속 진입에 성공하는 등 여전히 굳건한 인기를 과시하고","link":"https://m.entertain.naver.com/now/article/076/0004194372","retrieved":1726627438525}]}