{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'55세' 엄정화, 눈 둘 곳 없는 파격 시스루…김혜수도 '좋아요' 감탄","contents":"엄정화가 파격 시스루로 무결점 몸매를 자랑했다. 1일 엄정화는 \"멜론뮤직어워드\"라는 글과 함께 2024년 '멜론뮤직어워드(MMA)'에 참석한 비하인드 사진을 공개했다. 공개된 사진에서 엄정화는 녹색 슬립에 시스루 소재를 덧댄 패션을 선보였다. 사진 속 엄정화는 우아하면서도 고급스러운 매력으로 시선을 사로잡았다. 55세 나이가 믿기지 않는 완벽한 각선미와 선명한 쇄골이 눈길을 끌었다. 엄정화의 사진에 배우 김혜수를 비롯한 여러 연예계 동료들도 '좋아요'를 눌러 화답했다. 박규영은 \"고오오오올져어어어스\"라며 환호했고, 김나영은 하트를 연발하며 감탄했다. 누리꾼들도 \"언니 어제 레전드였어요\", \"아름다운 정화 언니\", \"나이는 나만 먹지\" 등 뜨거운 반응을 보였다. 사진=엄정화","link":"https://m.entertain.naver.com/now/article/311/0001802107","retrieved":1733069891590},{"title":"\"힘들어서\" 박정민, 돌연 활동 중단..작품 제안도 거절 중 (요정재형) [종합]","contents":"배우 박정민이 휴식기를 갖는다. 1일 유튜브 채널 '요정재형'에는 '아니 롤 티어 올리려고 쉬는 건;;; 아니 정민아 아니 진짜 아니'라는 제목의 영상이 올라왔다. 이날 박정민은 올해 촬영한 영화만 3개라고 밝히며 바쁜 일상을 보내고 있다고 밝혔다. 이를 들은 정재형이 \"너무 바쁜 거 아니냐\"고 묻자 박정민은 \"그래서 내년에 쉬려고 여기저기 공식적으로 얘기하고 다니고 있다. 안 그러면 안 쉴까 봐\"라고 말했다. 게다가 박정민은 작품 제안도 거절하고 있다고 밝혔다. 그는 \"일부러 제안해 주시는 분들한테는 죄송스럽지만 거절을 드리고 있다\"고 전했다. 정재형은 휴식을 선언한 박정민에게 \"내년에 왜 쉬냐\"고 물었고, 박정민은 \"힘들어서\"라고 답했다. 다만 박정민은 \" 이렇게 열심히 해놓고 (배우란 직업에) 조금 싫증 난 거 아니냐\"는 정재형의 질문에는 \"전혀 싫증 난 거 아니\"라고 말했다. 박정민은 활동을 잠시 쉬어가는 이유도 밝혔다. 그는 \"사실 어느 날 그걸 느꼈다. 거울을 보고 우연치","link":"https://m.entertain.naver.com/now/article/108/0003286827","retrieved":1733069891590},{"title":"박정민, 활동 휴식 선언 \"죄송스럽지만 모든 제안 거절하는 중\" [요정재형]","contents":"배우 박정민이 휴식을 선언했다. 1일 유튜브 채널 '요정재형'에는 '아니 롤 티어 올리려고 쉬는 건;;; 아니 정민아 아니 진짜 아니'라는 제목의 영상이 공개됐다. 영상 속 박정민은 \"정말 촬영장에서만 살았니?\"라는 질문에 \"거의 그렇다\"며 \"올해 지금 작은 영화까지 치면 지금 찍고 있는 게 3개째다\"라고 답했다. 이어 \"'전,란'이 작년 말에 끝났고 바로 '뉴토피아'라고 지수랑 찍은 게 7월에 끝났다. 그 다음에 작은 독립영화를 하나 찍고 지금 이제 또 찍고 있다\"고 전했다. 그러자 정재형은 \"근데 너무 바쁜 거 아니야?\"라고 물었고, 박정민은 \"그래서 저 내년에 쉬려고 여기저기 공식적으로 이야기를 하고 다니고 있다. 안 그러면 안 쉴까봐\"라고 했다. 박정민이 \"촬영도 잡힌 것이 없다. 제안해 주시는 분들께는 죄송스럽지만 거절을 드리고 있다\"고 털어놓자 정재형은 \"3~4년 전이랑 완전 달라졌다. 그 책을 보는 사람들은 배신감을 느끼겠다\"며 박정민의 수필집을 언급했다. 이에 박정민은","link":"https://m.entertain.naver.com/now/article/117/0003892901","retrieved":1733069891592},{"title":"유병재 열애 인정→♥이유정 '뽀뽀' 화답..대놓고 공개 연애 시작 [스타이슈]","contents":"방송인 유병재가 티빙 연애 리얼리티 프로그램 '러브캐처 인 발리'(이하 '러브캐처4') 출신 인플루언서 이유정과의 열애를 인정한 가운데 두 사람이 본격적인 공개 연애를 시작했다. 지난달 30일 유병재는 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시')에 출연해 연애 사실을 인정했다. 이날 MC들은 방송 오프닝에서 최근 열애설에 휘말린 유병재에게 여자친구 관련 이야기를 꺼냈다. 이에 유병재는 \"여자친구가 생겼다. 콘텐츠는 아니다. 내 주변에서도 잘 믿지 못하는 분위기다. 지인들과 자연스럽게 자리하다가 만나게 됐다\"며 열애를 인정했다. 유병재가 '전참시'를 통해 당당히 연애를 인정한 후 그의 여자친구로 지목됐던 이유정도 '럽스타'(러브+인스타그램)으로 보이는 게시글을 올려 화제를 모으고 있다. 이유정은 1일 뽀뽀 이모티콘과 함께 동영상을 올렸다. 영상 속에서 이유정은 헤어 메이크업을 받고 있다. 그는 조그마한 얼굴에 또렷한 이목구비를 지니고 있어 눈길을 끌었다. 이는 유병재가","link":"https://m.entertain.naver.com/now/article/108/0003286826","retrieved":1733066221814},{"title":"[클래식 재조명①] '김삼순'→'미안하다 사랑한다', 뉴클래식으로 재탄생","contents":"웨이브, 뉴클래식 프로젝트로 전 세대 겨냥 '미안하다 사랑한다', 20주년 맞아 6부작 공개 '클래식은 언제나 통한다'는 말처럼 웰메이드 명작은 오랜 시간이 지나도 많은 사랑을 받는다. 잘 만들어진 작품이라는 이유도 있겠지만 그 작품에서 엿볼 수 있는 당시 우리네의 감성을 추억할 수 있기 때문이다. 그렇기에 클래식은 존재 자체만으로도 그 가치를 입증한다. 시대가 변함에 따라 기술도 발전한 지금, 최신식 기술을 더한 명작은 어떻게 재탄생했을가. &lt;더팩트&gt;는 웨이브의 '뉴클래식 프로젝트'를 조명하고 이를 통해 새롭게 선보여진 작품들에 관한 다양한 시각을 알아봤다. &lt;편집자 주&gt; K-콘텐츠가 전 세계적으로 인정받는 데는 여러 요인이 있을 터다. 참신한 소재와 탄탄한 스토리, 그리고 이를 뒷받침하는 기술 등이 계속해서 발전하며 많은 시청자들의 눈길을 사로잡았다. 그렇다면 이쯤에서 궁금해진다. 과연 클래식에 현재의 기술이 더해진다면 어떤 결과물이 탄생할까. 웨이브의 '뉴클래식 프로젝트'는 바","link":"https://m.entertain.naver.com/now/article/629/0000343268","retrieved":1733066221815}]}