{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'박지윤과 상간 소송' 최동석, 위로 받았다…\"좋은 시간\"","contents":"방송인 최동석이 주위 지인들과 소중한 시간을 보낸 근황을 공개했다. 7일 최동석은 \"위로가 되어주는 사람들과 좋은 시간\"이라는 글과 함께 여러 장의 사진을 올렸다. 사진에는 푸짐한 회가 담겼다. 최근 이혼 관련 소송으로 구설에 휩싸인 만큼 친한 이들과 만나 위로와 응원을 주고받은 것으로 보인다. 최동석은 KBS 30기 공채 아나운서 동기인 박지윤과 2009년 결혼했으며 1남 1녀를 두고 있다. 두 사람은 지난해 10월 파경을 맞았다. 현재 박지윤이 양육권과 친권을 확보했다. 이들은 재산분할에 쌍방 상간 소송까지 진행하며 그야말로 '진흙탕 싸움' 중이다. 녹취록까지 공개된 상황에서 최동석은 TV조선 '이제 혼자다'에서 하차했다. 계정을 통해 누리꾼들과 소통하고 있다. 사진= 최동석","link":"https://m.entertain.naver.com/now/article/311/0001792586","retrieved":1730931392764},{"title":"[SC이슈] 김광수, 티아라 왕따→김종국 폭행설 작심폭로…\"방송 불가\" 우려","contents":"김광수 포켓돌 스튜디오 대표가 자신을 둘러싼 루머에 직접 입을 연다. 김 대표는 9일 방송되는 MBN '가보자GO'에서 자신에 대한 각종 의혹을 언급한다. 공개된 예고편에서 김 대표는 '소속 연예인과 사귄 적 있느냐'는 질문에 솔직한 답을 내놨고, 안정환은 \"죄송한데 이게 방송에 나갈 수 있나\"라고 걱정했다. 또 공동 대표와 일부 직원이 터보 김종국 김정남 마이키를 폭행하고 협박한 사건과 티아라 왕따 사건에 대해서는 \"그때 내가 조금만 참을 걸\", \"얼마나 눈물이 나겠냐\"며 눈물을 보였다. 김정남은 2011년 소속사 대표와 직원들로부터 재떨이, 쇠파이프 등으로 폭행을 당했다고 폭로했다. 그는 \"차라리 재떨이 날아오고 의자 날아오는 건 감사한 거다. 한 대 맞고 병원 가서 꿰매면 된다. '래퍼 빨리 구해와라' '래퍼 갈아치우자' 이런 소리 들으면 잠이 안 왔다. (김)종국이 없는 곳에서 나 혼자 있을 때만 그런 말을 해서 종국이는 아마 그런 걸 몰랐을 거다. 울면 래퍼 바꾼다고 할까봐","link":"https://m.entertain.naver.com/now/article/076/0004213569","retrieved":1730931392765},{"title":"강소라, 딸 둘 낳고도 탄탄한 복근…운동복만 200만 원 '플렉스'","contents":"배우 강소라가 딸 출산 후에도 선명한 복근을 자랑했다. 최근 강소라는 자신의 유튜브 채널을 통해 '룰루레몬&amp;알로요가 200만원어치(내돈내산)'란 제목의 운동복 리뷰 영상을 게재했다. 강소라는 \"제 운동복 역사가 아주 길다. 제가 운동을 본격적으로 꾸준하게 배우기 시작한 게 거의 10년 전이다. 여러가지 운동복들이 물론 많겠지만 제가 소개해드릴 운동복은 두 개\"라고 운동복 리뷰를 하기로 했다. 타이트한 핏의 크롭티셔츠와 레깅스를 입은 강소라. 강소라는 타이트한 핏에도 군살 하나 없는 몸매를 자랑했다. 이어 브라톱까지 입은 강소라. 강소라는 아이 둘을 낳았다고는 믿기지 않는 선명한 복근을 뽐냈다. 운동복 위에 검은색 재킷과 선글라스까지 매치한 강소라. 다양한 종류의 운동복을 수집해온 강소라는 \"제가 여러분들 앞에서 피팅 해본 브랜드는 전부 내돈내산이다. 정말 (돈) 많이 썼다. 가방 하나 나왔다\"며 \"근데 저는 스타일이 1년에 한두 번 드는 가방 사는 건 '내 피 같은 돈' 하는데 운동","link":"https://m.entertain.naver.com/now/article/076/0004213568","retrieved":1730931392766},{"title":"김종국 폭행설 진짜였나..김광수 \"내가 좀 참을 걸\" 눈물('가보자고3')","contents":"MBN '가보자GO(가보자고)'에 김광수 프로듀서가 깜짝 출연한다. 9일 방송되는 MBN 리얼 버라이어티 '가보자GO' 시즌3 8회 선공개 영상에서는 배우 이미연부터 가수 조성모, 다비치, 티아라 등 수많은 슈퍼스타를 배출한 연예계 미다스의 손 김광수 프로듀서가 등장한다. 안정환과 홍현희는 김광수 프로듀서에게 \"소속 연예인과 사귄 적이 있는가?\" 등 그를 둘러싼 각종 루머들을 나열했다. 이에 김광수 프로듀서가 솔직 화끈한 답변을 늘어놓자 안정환은 \"죄송한데, 이게 방송에 나갈 수 있나?\"라며 걱정하는 모습을 보였고, 이어 답변을 거르기 위한 '삐' 처리 효과음 가득한 영상이 공개돼 웃음을 자아냈다. 이뿐 아니라 선공개 영상 말미에는 김광수 프로듀서가 대한민국을 달군 그룹 티아라 왕따 사건의 전말과 김종국 폭행 사건의 진실을 밝히는 듯한 모습이 담겨 궁금증을 자아냈다. \"이게 전부 사실이냐?\", \"터보를 폭행하신 거냐?\" 등 MC들의 물음에 김광수 프로듀서는 \"그때 내가 조금만 참을","link":"https://m.entertain.naver.com/now/article/076/0004213566","retrieved":1730931392767},{"title":"[뉴스1 ★]지드래곤, 할머니 스카프와 함께 귀국…민낯에도 ‘팔팔’","contents":"빅뱅 지드래곤(GD,권지용)이 스카프 사랑을 드러냈다. 지드래곤은 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 새벽 인천국제공항을 통해 홍콩에서 입국했다. 머리에 스카프를 두르며 입국장에 모습을 드러낸 지드래곤은 민낯에도 독특한 아우라를 발산했다. 앞서 지난 4일 출국 당시 선보인 니트와 스카프 패션은 '동묘 패션', '할머니 스카프 패션', '두건 패션'으로 불리며 화제를 모았다. 또한 그는 한국에서 아직 출시 전인 테슬라의 전기 픽업트럭 '사이버트럭(Cybertruck)'을 타고 공항을 빠져나가 눈길을 끌었다. 한편, 1988년생인 지드래곤은 지난달 31일 88개월 만에 신곡 ‘파워’를 발매하며 솔로 활동을 재개했다.","link":"https://m.entertain.naver.com/now/article/421/0007892074","retrieved":1730931392767},{"title":"헤이즈 “인기, 지속되지 않을 걸 알기에...그리운 순간 위로될 노래” [인터뷰]","contents":"“2016~2018년, 무엇이든 서슴없던 시절이 그립기도 해요. 당시 운도 따랐던 것 같고 혼자 (많은 사랑에) 취하지 않으려고 작업실에만 더 머물고 있었어요. 이런 일이 지속되지 않을거란 걸 알기에.” “그리운 순간들을 떠올렸을 때 위로를 안겨줄 수 있는 노래가 됐으면 좋겠어요.” 올해로 데뷔 10주년이 된 가수 헤이즈(33)는 음악에 이 같은 고민과 진심을 품고 있었다. 대중의 많은 사랑을 받는 것에 취하지 않으며 안주하지 않으려는, 도전적인 인물이었다. 지난 6일 아홉 번째 미니 앨범 ‘폴린(FALLIN)’ 발매 기념으로 매일경제 스타투데이와 만난 그에게서 프로다운 면모를 물씬 느낄 수 있었다. 헤이즈는 “이번 앨범을 내기까지 이런 저런 고민도 많았고 나름의 풍파를 많이 겪은 것 같다. 시간이 지나서 결국 이렇게 앨범을 낼 수 있는 것만으로도 감사한 마음이다. 특히 내가 좋아하는 가을에 문제없이 나올 수 있어서 좋다”고 인사했다. 신보 타이틀곡 ‘폴린’은 사라져버린 것들에 대한","link":"https://m.entertain.naver.com/now/article/009/0005392312","retrieved":1730931392768},{"title":"[문화연예 플러스] 존 레논·척 베리‥전설의 공연 극장 개봉","contents":"1969년 9월 캐나다를 들썩이게 한 전설의 공연 '토론토 로큰롤 리바이벌' 실황을 담은 다큐 영화가 개봉합니다. '리바이벌 69'는 숱한 명곡을 남긴 '존 레논'과 로큰롤의 전설 '척베리', '리틀 리차드' 등 전설적인 가수들이 한 자리에 모인 토론토 로큰롤 리바이벌 페스티벌의 시작과 뜨거웠던 현장을 담아냈는데요. 앞서 공개된 예고편엔 열광적으로 공연을 하는 가수들과 환호하는 팬들의 모습이 담겨 예비 관객들의 기대감을 한껏 높였습니다. 그 시절의 음악과 무대를 생생하게 관람할 수 있는 '리바이벌 69'는 오는 12월 4일 개봉합니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001384998","retrieved":1730931392770},{"title":"[문화연예 플러스] 헤이즈, 미니 9집 '폴린' 발매","contents":"독보적인 음색을 자랑하는 가수죠? 가수 헤이즈의 미니 9집 앨범 '폴린'이 베일을 벗었습니다. 지난해 발표했던 '라스트 윈터' 이후 약 1년 만에 공개하는 신보인데요. 동명의 타이틀곡 '폴린'부터 '미래일기', 그리고 편찮으신 어머니를 생각해 만든 '겉마음' 등 총 7곡이 수록됐습니다. 헤이즈는 가을에 어울리는 발라드로 앨범을 채워 풋풋했던 사랑과 그리움을 노래했습니다. 앨범 '폴린'에는 타 아티스트 도움 없이 오롯이 헤이즈의 목소리만 담겼는데요. 헤이즈는 앞서 데뷔 10주년을 맞아 \"목소리로 기억되는 가수가 되고 싶다\"는 포부를 밝혔습니다.","link":"https://m.entertain.naver.com/now/article/214/0001384997","retrieved":1730931392774},{"title":"[문화연예 플러스] 동방신기, 일본 데뷔 20주년 기념 앨범 발매","contents":"일본 데뷔 20주년을 기념해 정규 앨범을 발매한 그룹 동방신기가 현지 활동에 본격적으로 시동을 겁니다. 동방신기 새 정규 앨범 '존'에는 타이틀곡 '스위트 서렌더'와 감미로운 발라드곡 '디어리스트'를 포함한 총 스무 곡이 수록됐는데요. 한국과 일본을 비롯한 글로벌 음악 플랫폼을 통해 공개된 음원은 팬들의 높은 관심을 받고 있습니다. 유노윤호와 최강창민은 20주년 앨범 발매를 기념해 일본 방송에서 무대를 선보일 계획인데요. 매번 독보적인 퍼포먼스를 선보이는 동방신기는 이달 말 일본에서 열리는 19회차 공연을 전석 매진시켜 굳건한 인기를 실감케 했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001384996","retrieved":1730931392777},{"title":"[문화연예 플러스] 김종민 \"11세 연하 여자친구와 내년쯤 결혼\"","contents":"가수 겸 유쾌한 방송인 김종민이 결혼 계획을 발표했습니다. 최근 한 라디오 방송에 출연한 김종민은 결혼 계획을 묻는 진행자에게 \"내년쯤 결혼할 예정\"이라고 답해 모두를 깜짝 놀라게 하면서도, 다만 \"아직 프러포즈 계획은 없다\"며 머쓱한 웃음을 지어 보였습니다. 김종민은 최근 소개를 통해 만난 11살 어린 여자친구와 2년째 열애 중이라고 밝혔는데요. 여자친구는 비 연예인 사업가로 알려졌습니다. 코요태 멤버들은 김종민의 여자친구에 대해 \"그 나이대 필요한 모든 걸 가지고 있다\"고 말하기도 했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001384995","retrieved":1730931392779},{"title":"세븐 프러포즈는 달랐다..♥이다해 \"방심했는데 눈물 나게 해\" ('신랑수업')[종합]","contents":"'신랑수업' 이다해가 남편 세븐에게 받은 눈물의 프러포즈를 언급했다. 6일 방송된 채널A '요즘 남자 라이프-신랑수업'에서는 박현호가 은가은과 함께 처음으로 방송 스케줄을 소화한 뒤, 은가은의 집까지 방문해 달달한 시간을 보내는 모습이 펼쳐졌다. 이날 은가은과 박현호는 방송국으로 함께 들어가 눈길을 끌었다. 알고 보니 은가인이 진행하는 라디오 방송에 박현호가 게스트로 초대된 것. '공개 연애' 후 처음으로 함께한 스케줄이라 은가은은 잔뜩 긴장했고, 박현호는 라디오 프로그램 스태프에게 정중히 인사하며 분위기를 풀어줬다. 이후 은가은은 \"연상의 여자친구를 위한 프러포즈 방법이 고민\"이라는 한 청취자의 사연을 읽어줬다. 은가은은 조언을 구하는 청취자에게 \"일단은 걸리지 않는 게 제일 중요하다. 여자친구가 눈치가 빠르다면 철저하게 준비해야한다\"라며 \"저는 개인적으로 둘만의 추억이 있는 공간에서 프러포즈 하는게 좋을 것 같다\"라고 밝혔다. 이를 들은 박현호는 의미심장한 표정을 지었다. 이때","link":"https://m.entertain.naver.com/now/article/076/0004213564","retrieved":1730931392784},{"title":"[문화연예 플러스] NCT 도영, '시리도록 눈부신' 발표","contents":"문화연예 플러스입니다. 감미로운 목소리, 탄탄한 가창력으로 차세대 K팝 보컬리스트로 입지를 굳힌 그룹 NCT 멤버 도영이 새 싱글로 돌아왔습니다. 특별한 기교 없이도 맑은 목소리에 기타 선율이 어우러진 신곡 '시리도록 눈부신'의 한 소절인데요. 어느덧 데뷔 9년 차 가수로 20대 끝자락에 서 있는 도영이 같은 시간대를 살아가고 있는 청춘들에게 응원을 전하고 싶어 만든 노래라고 합니다. K팝 대표 프로듀서인 히트메이커 켄지가 작사를 맡았고 도영과 작곡가 서동환이 제작에 참여해 곡의 완성도를 높였습니다. 도영은 지난 4월 개인 앨범 '청춘의 포말'을 발매하고 아시아 9개 지역 공연을 통해 솔로 가수로서의 역량을 증명했는데요. 한편, 도영이 속한 NCT127은 오는 12월 27일 태국 방콕에서 열리는 제9회 아시아 아티스트 어워즈에 참석합니다.","link":"https://m.entertain.naver.com/now/article/214/0001384994","retrieved":1730931392785},{"title":"박수홍♥김다예, 둘째는 포기했다..\"출산 후 지혈만 2시간\" ('슈돌')[종합]","contents":"박수홍이 둘째에 대한 생각은 접었다고 밝혔다. 6일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')에서는 정식 MC로 합류한 '전복이 아빠' 박수홍의 모습이 공개됐다. 박수홍은 출산을 마치고 회복 중인 김다예를 수술실 앞에서 애타게 기다렸다. 그러나 김다예는 좀처럼 나오지 않았고, 초조해진 박수홍은 급하게 뛰어 들어가는 보안요원을 보고 혹시나 하는 마음에 걱정했다. 박수홍은 \"태어나서 그런 감정은 처음이었다. 정말 놀랐다\"며 \"보통 1시간이면 수술 끝나고 나오는데 김다예는 2시간 넘게 걸렸다. 그 이유가 지혈이 잘 안됐다더라\"고 말했다. 그러면서 \"고생한 걸 보고 나니까 둘 다 다시는 둘째 생각을 안 했다. 어머니들의 위대함을 봤다\"고 밝혔다. 회복실에서 나온 김다예는 \"출혈이 안 멈춰서 회복실에 좀 오래 있었다. 지혈하다가 왔다\"며 씩씩하게 말했다. 이후 김다예는 전복이를 품에 안았고, 모녀의 모습을 지켜보던 박수홍은 \"너무 고생했어 두 사람. 너무 사랑해\"라며 애정을","link":"https://m.entertain.naver.com/now/article/076/0004213563","retrieved":1730931392786},{"title":"김소현, 서울대 집안 비결 \"父가 TV선 잘라..10년간 못 봤다\" ('라스')[종합]","contents":"'라디오스타' 김소현이 서울대 집안 비결을 밝혔다. 6일 방송된 MBC '라디오스타'는 여에스더, 이동진, 김소현, 김똘똘이 출연하는 '캐치! 똑똑핑' 특집으로 꾸며졌다. 이날 김소현은 서울대 출신 가족에 대해 자랑해 눈길을 끌었다. 그는 아버지와 남동생은 서울대 의대를 졸업하고 어머니와 본인, 그리고 여동생은 서울대 음대 출신이라는 사실을 밝혔다. 온 가족이 서울대 석사 이상이라고 설명한 그는 결혼 전 가족사진과 함께 가족이 모두 동문이라는 내용이 서울대학교 신문에 실렸다며 이를 공개했다. 특히 김소현은 \"저만 현역으로 서울대에 들어갔다. 다른 가족들은 다 재수를 했다\"고 본인 자랑을 해 시선을 모았다. 이어 김소현은 본인을 포함한 삼남매를 모두 서울대에 보낸 집안의 특급 비결도 공개했다. 그는 \"고등학교 3학년 때 아버지가 TV 선을 잘랐다\"라며 삼남매가 대학에 들어갈 때까지 약 10년 동안 TV를 보지 못했다고 해 모두를 놀라게 만들었다. 또한 김소현은 주말마다 가족끼리 관악산","link":"https://m.entertain.naver.com/now/article/076/0004213562","retrieved":1730931392793},{"title":"[SC이슈] \"지드래곤, 내가 영감줬나\"…고영욱, 왜이러는지 아시는분","contents":"미성년자를 대상으로 성범죄를 저질러 실형을 선고받았던 그룹 룰라 출신 고영욱이 빅뱅 지드래곤을 또 한번 소환했다. 고영욱은 5일 \"요즘 두건이 다시 유행인 건가? 두건을 즐겨하던 내가 꼬마 룰라 시절 7세였던 지용(지드래곤) 군한테 시나브로 영감을 줬던 걸까. 난 한참 앞서갔네\"라며 자신과 지드래곤의 사진을 게재했다. 공개된 사진은 룰라 활동 당시 두건을 쓴 고영욱의 모습과 최근 패션쇼 참석차 홍콩으로 출국할 당시 '그래미룩'을 선보였던 지드래곤의 모습을 담은 것이다. 고영욱은 지난달에도 지드래곤이 꼬마 룰라로 활동했을 당시의 사진을 올리며 \"온라인에 올라 있는 내 사진들은 대부분 어색하거나 거북한 사진들이지만 나도 한때는 당대 최고의 댄디 보이, 댄디걸과 어깨를 나란히 하던 시절의 댄디한 사진이 몇 장 남아있어서 공개한다. 밑의 영상에서 권지용 군이 일곱 살 때. 내 역할을 맡고 나를 따라하고 소개까지 해줬다는 거로도 가문의 영광이고 이번 생이 죄다 망하기만 한 건 아닌 듯 하다\"","link":"https://m.entertain.naver.com/now/article/076/0004213561","retrieved":1730931392794},{"title":"문희경, 25년 전 마련한 제주도 땅 대박 터졌다...\"개발 부지로 선정\" ('같이삽시다')","contents":"배우 문희경이 재테크 비결을 공개한다. 7일 방송되는 KBS 2TV '박원숙의 같이 삽시다'에는 배우 이경진, 문희경이 등장해 박원숙, 혜은이와 '같이 살이'에 나선다. 박원숙과 혜은이는 국민 드라마 '그대 그리고 나'의 촬영지 영덕에서 최불암을 두고 박원숙과 사랑의 라이벌로 열연했던 이경진을 만난다. 옥천에서의 같이 살이 때 돌직구를 던지던 솔직한 매력의 이경진은 2년 만에 다시 찾은 사선가에서 한층 더 강해진 매력으로 언니들을 웃음 짓게 할 예정이다. 문희경은 영덕 바다를 배경으로 색소폰을 연주하며 등장해 잊지 못할 첫인상을 남긴다. 1987년 '강변가요제'에서 대상을 받은 문희경은 뮤지컬에서 드라마까지 전방위적 활동 범위를 자랑하는 팔방미인인데, 과거 서바이벌 프로그램에서 이경진과 랩 배틀을 했던 이색 이력을 고백하며 남다른 케미를 보여준다. 부모님 안부를 묻는 박원숙에게 문희경은 어머니의 임종을 지키지 못했다고 밝힌다. 이어 혜은이 또한 부모님께 여행 한번 시켜드리지 못한 것","link":"https://m.entertain.naver.com/now/article/076/0004213560","retrieved":1730931392795},{"title":"\"키스는 했냐\"…박명수, 양세형·박나래 열애설 정조준 (차은수)","contents":"개그맨 양세형이 박나래와 열애설을 부인했다. 6일 공개된 박명수의 유튜브 채널 '얼굴천재 차은수'에는 '박명수 선배가 멕이고 싶어 하는 형제 [EP 양세형&amp;양세찬]'라는 영상이 게재됐다. 이날 양세형과 양세찬 형제가 박명수를 찾아왔다. 박명수는 양세형에게 \"축하할 일이 생겼다고 들었다. 박나래와 결혼한다더라. 키스는 했냐\"라고 두 사람의 열애설을 언급했다. 이에 양세형은 \"나와 나래는 예전부터 원래 친구처럼 친하게 지내왔는데 주변에서 그 모습을 예쁘게 봤나보더라. 그래서 커플처럼 밀어주신다\"며 \"그래서 기사가 많이 났다. 절대 그런 일들이 없었다\"고 박나래와 열애설에 선을 그었다. 양세형은 \"저 뿐만 아니라 기안 84, 창희 형과도 열애설이 있었다\"며 \"나래가 열애설을 좋아하는 거 같다. 러브라인 중독자\"라고 했다. 양세찬은 \"러브라인 시초가 박명수 선배가 정선희, 혜련선배와 썸이 있었다\"라고 박명수를 저격해 웃음을 자아냈다. 이후 양세형은 \"박나래와 열애설을 정정할 수 없는 이유가","link":"https://m.entertain.naver.com/now/article/311/0001792579","retrieved":1730931392796},{"title":"이시영, 6살 子와 히말라야 등반 도전 \"생수·수도 없고 전기 안돼, 너무 힘들다\"","contents":"배우 이시영이 만 6세 아들과 함께 히말라야 마르디히말 트레킹에 도전한다. 이시영은 7일 자신의 SNS에 \"고도가 높아지면서 이제 생수도 없고 ㅎㅎ 수도도 없고 전기도 거의 안되는데 정윤이 잘 적응 중\"이라며 등반 중인 사진, 영상 다수를 게재했다. 영상 속 이시영은 만 6세 아들과 함께 하이캠프에 도착한 뒤 기념사진을 찍고 있는 모습. 이시영은 물이 부족한 탓에 생수와 물티슈로 아이를 씻기며 고군분투하고 있다. 다소 힘든 상황에도 항상 웃고 있는 정윤 군의 모습이 뭉클함을 자아낸다. 이시영은 \"이제 마지막 하이캠프로 가기위해 오늘은 고도를 1000m나 올려야해서 가장 힘든날이 돨꺼라고 하셨는데ㅎㅎㅎㅎ각오는 했지만 갑자기 비가 몰아치는 바람에. 너무 정윤이한테는 힘들었지만 ㅠㅠㅠㅠㅠㅠ그래도 결국 3500m 하이캠프 무사도착요\"이라며 현재 근황을 알렸다. 앞서 이시영은 지난 3일 아들과 함께 히말라야 마르디히말 트레킹 도전을 알렸다. 이시영은 \"히말라야 도착했다. 정윤이와 함께하고 싶","link":"https://m.entertain.naver.com/now/article/076/0004213559","retrieved":1730931392797},{"title":"\"다이아 받고 눈물 펑펑\"…이다해, 세븐과 장기 열애 끝낸 프러포즈 공개 (신랑수업)","contents":"배우 이다해가 남편 세븐에게 받은 프로포즈를 공개했다. 6일 방송된 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’에서는 은가은 박현호 커플의 일상이 공개됐다. 두 사람은 열애 공개 이후 함께 방송 출연 등을 하며 애정을 쌓아나갔다. 이늘 박현호는 은가은의 라디오 방송에 사연자로 가장해 프러포즈 정보를 얻었다. 은가은은 \"개인적으로 둘만의 공간에서 추억이 있는 곳에서 받고 싶다\"고 했다. 이를 본 이다해 역시 \"방심했을 때가 포인트인 거 같다\"고 공감했다. 이어 이다해는 \"저는 아주 추레하게 하고 갔는데 와인 블라인드 테스트를 한다며 눈을 가리더라\"라고 세븐에게 프러포즈를 받았던 당시를 회상했다. 이다해는 \"위 계단에서 노래를 부르며 내려오더라\"라며 \"반지를 줬는데 그때 울었다. 너무 받고 싶었던 것\"이라고 세븐의 프러포즈에 눈물을 보였다고 밝혔다. 사진 = TV조선 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001792572","retrieved":1730931392797},{"title":"류이서, 바이커 쇼츠에 트렌치로 완성한 가을 여신룩…“시크美 폭발!”","contents":"류이서가 바이커 쇼츠와 블랙 톱을 매치해 시크하면서도 여유로운 무드를 연출했다. 그룹 신화 전진의 아내 류이서가 6일 SNS에 세련된 가을 스타일링으로 눈길을 사로잡았다. 카키 색상의 트렌치코트를 루즈하게 걸친 그녀는 바이커 쇼츠와 블랙 톱을 매치해 시크하면서도 여유로운 무드를 연출했다. 류이서는 특히 블랙 부츠와 미니멀한 대형 토트백으로 스타일을 완성하며, 실용적이면서도 고급스러운 인상을 강조했다. 편안하면서도 강렬한 컬러 매치로 그녀만의 개성 넘치는 스타일을 뽐낸 이번 룩은 가을의 분위기를 한껏 살린 센스가 돋보인다. 한편, 류이서는 전진과 2020년 결혼해 SBS 예능 ‘동상이몽2’에 출연하며 많은 사랑을 받고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001034852","retrieved":1730931392798},{"title":"이민정, 하의실종룩에 롱부츠로 가을 사로잡다…“고급美 폭발!”","contents":"이민정이 고급스럽고도 시크한 하의실종룩을 선보였다. 배우 이민정이 6일 SNS에 가을 무드를 물씬 담은 스타일링으로 근황을 전했다. 그녀는 “창밖 단풍이 보이는 게 이쁜데, 이제 곧 겨울이네”라는 감성적인 멘트와 함께 여러 장의 사진을 게재해 팬들의 시선을 사로잡았다. 이민정은 따스한 카멜 컬러의 오버사이즈 재킷과 미니 원피스에 롱부츠를 매치해, 고급스럽고도 시크한 하의실종룩을 선보였다. 특히 날렵한 레드 버건디 컬러의 롱부츠와 같은 색의 클러치 백으로 포인트를 주며 클래식한 매력을 배가시켰다. 가을의 따스함과 겨울을 준비하는 차분한 무드가 어우러져, 그녀의 패션 센스가 빛을 발한 순간이었다. 이민정은 배우 이병헌과의 결혼 후, 아들 준후와 지난해 둘째 딸을 얻으며 두 아이의 엄마가 됐다.","link":"https://m.entertain.naver.com/now/article/410/0001034851","retrieved":1730931392799},{"title":"곰신 벗고 꽃신..갓세븐 진영, 오늘(7일) 육군 만기 전역 [스타이슈]","contents":"보이 그룹 갓세븐(GOT7) 멤버이자 배우 진영이 팬들 곁으로 돌아온다. 진영은 7일 육군 만기 전역한다. 앞서 그는 지난해 5월 현역으로 입대해 육군 제11기동사단에서 복무했다. 지난 6일 전역을 하루 앞뒀던 진영은 개인 SNS에 손가락으로 숫자 '1'을 가리키며 찍은 셀카 여러 장을 게재해 팬들에게 반가움을 안기기도 했다. 진영은 전역과 동시에 바쁜 스케줄을 소화할 예정이다. 첫 시작은 라이브 방송이다. 그는 7일 오후 7시 전역 기념 라이브를 진행한다. 진영은 소속사 BH엔터테인먼트가 운영 중인 유튜브 채널에서 팬들이 보내준 질문에 답변을 하며 전역의 기쁨을 함께 나눌 것을 약속했다. 진영은 군 입대 전 촬영을 끝낸, 내년 상반기에 방영 예정인 채널A 드라마 '마녀'에 출연한다.","link":"https://m.entertain.naver.com/now/article/108/0003280228","retrieved":1730931392799},{"title":"김희선, 47세 맞아? 오프숄더 드레스+내추럴 미모 ‘세월 잊은 청순미’","contents":"배우 김희선이 또 한 번 세월을 잊은 미모로 팬들의 시선을 사로잡았다. 6일, 김희선은 자신의 인스타그램에 여러 장의 사진을 게재하며 오프숄더 드레스를 입은 청초한 매력을 뽐냈다. 화이트 오프숄더 드레스는 그녀의 눈부신 자태를 더욱 빛내며, 자연스럽게 내린 긴 생머리와 어우러져 청순미가 물씬 풍겼다. 특히, 그녀는 별다른 액세서리 없이 내추럴한 화장으로 꾸밈없는 미모를 강조하며 친근한 매력을 발산했다. 갈수록 젊어 보이는 김희선의 동안 비주얼에 팬들은 감탄을 금치 못했다. 한편, 김희선은 최근 MBC 드라마 ‘우리, 집’과 tvN ‘밥이나 한잔해’에 출연하며 꾸준히 활동 중이다.","link":"https://m.entertain.naver.com/now/article/410/0001034849","retrieved":1730927756057},{"title":"'이은형♥' 강재준, 밤샘 육아중 긴급 SOS \"子 매일 새벽 울면서 깨, 수유 고민\"","contents":"개그맨 강재준이 육아 선배들에게 질문을 했다. 강재준은 7일 자신의 SNS에 \"새벽 3시 45분 수유하다가 잠든 현조보며빵터짐. 그렇게 아가는 자고 난 잠이 깬다. 신기한게 육아 동지분 중에 저같은 분이 많으시더라구요\"라며 새벽 육아 중임을 알렸다. 이어 그는 \"새벽에 이 시간만 되면 울면서 일어나요. 이젠 알람처럼 2시에서 4시 사이 아주 일정하게 일어난다\"라며 \"새벽수유를 끊으라고 많은 육아동지분들이 말씀하시는데 혹시 이유가 있냐. 1 그래야 통잠을 잔다 2 새벽에 먹이는건 아이건강에 안좋다 3 엄빠가 피곤하다 4 그냥\"이고 질문했다. 함께 공개된 사진 속 강재준은 피곤하지만 웃는 얼굴로 수유를 하고 있는 모습. 아들 현조는 세상모르게 자고 있다. 다정한 두 부자의 모습이 훈훈함을 자아낸다. 한편 강재준은 개그우먼 이은형과 10년 열애 끝에 2017년 결혼했다. 두 사람은 결혼 7년 만인 지난 8월 첫아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/076/0004213556","retrieved":1730927756057},{"title":"지드래곤의 패션 '파워'","contents":"가수 지드래곤(GD)이 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 인천국제공항을 통해 홍콩에서 입국하고 있다. 2024.11.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007892030","retrieved":1730927756057},{"title":"지드래곤, 스웨그 넘치는 입국","contents":"가수 지드래곤(GD)이 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 인천국제공항을 통해 홍콩에서 입국하고 있다. 2024.11.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007892029","retrieved":1730927756057},{"title":"지드래곤, 공항 패션의 완성은 스카프","contents":"가수 지드래곤(GD)이 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 인천국제공항을 통해 홍콩에서 입국하고 있다. 2024.11.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007892028","retrieved":1730927756057},{"title":"지드래곤, 올해 핫 아이템은 '지용이의 할머니 스카프'","contents":"가수 지드래곤(GD)이 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 인천국제공항을 통해 홍콩에서 귀국하고 있다. 2024.11.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007892027","retrieved":1730927756058},{"title":"문영미, 전남편 외도+부동산 사기로 불면증인데...\"내 발에 걸려 넘어져 골절 사고\"(퍼펙트라이프)","contents":"개그우먼 문영미가 자신의 발에 걸려 골절상을 당했음을 알렸다. 지난 6일 방송된 TV CHOSUN '퍼펙트 라이프'에서는 '코미디계의 대모' 문영미가 출연해 일상을 공개했다. 문영미는 집 한쪽에 놓인 늘씬한 모습의 등신대를 공개해 출연자들의 이목을 집중시켰다. 패널 신승환이 \"진짜 선생님 맞으시냐\"며 \"다른 사람 등신대를 훔친 건 아닌지(?)\" 물었고, 패널 이성미도 \"턱 부분을 보니 누가 봐도 합성인 것 같다\"며 의혹 제기했다. 이에 문영미는 \"내가 하도 다이어트한다면서 '살이 원수야 언제 빠져~' 이러니까, 다른 방송에서 만들어줬다\"면서 \"(등신대를) 보면 자극이 엄청 된다. 75kg이 꿈인데 지금 76.1kg이다\"라고 덧붙였다. 이어 MC 현영은 \"퇴행성관절염 3기 진단을 받지 않았냐\"며 문영미의 건강을 걱정했다. 문영미는 \"6~7년 됐다. 관절이 아픈 것도 '이러다가 낫겠지' 하고 병원을 바로 안 갔다. 그러다 늦어서 3기가 된 것\"이라고 답했다. 그러면서 \"올해 1월에는 내","link":"https://m.entertain.naver.com/now/article/076/0004213554","retrieved":1730927756058},{"title":"‘청설’ 김민주 “꿈을 향해 달려가는 가을은 반짝반짝 빛난다” [SS인터뷰①]","contents":"영화 ‘청설’ 김민주. 사진 | 플러스엠 엠터테인먼트 가을(김민주 분)은 수영선수다. 전국체전을 제패할 능력을 갖췄다. 농인(聾人)이라 가진 특권은 없다. 차가운 물 속, 50m 트랙을 쉴 새 없이 오가며 10년 세월을 바친 덕분이다. 가을에 앞서 태어난 여름(노윤서 분)은 동생 뒷바라지에 헌신한다. 그림자를 자처한다. 훈련 시간엔 수영장에서, 저녁 시간엔 아르바이트로 동생을 받쳐준 언니가 있었기에 가능한 일이었다. 6일 개봉하는 영화 ‘청설’에서 여름 역을 맡은 노윤서는 지난달 31일 스포츠서울과 인터뷰에서 “가을이 가진 단단함이 좋았다. 꿈을 향해서 달려 나가는 모습이 반짝반짝 빛났다”며 “20대가 가질 수 있는 고민과 삶이 잘 녹아 있다고 생각했다”고 밝혔다. ‘청설’은 언니 여름과 용준(홍경 분) 첫사랑을 다룬 영화다. 두 사람은 손이 말하는 언어로 가까워진다. 이건 오로지 가을 덕분이다. 무성(無聲) 영화에 가까울 정도다. 배우 음성이 들리지 않는다. 고요 속 각성하게 되는","link":"https://m.entertain.naver.com/now/article/468/0001106450","retrieved":1730927756066},{"title":"[단독] 박서진, 타조엔터와 재계약 안한다…소속사 설립도 가능","contents":"가수 박서진이 타조엔터테인먼트를 떠난다. 7일 텐아시아 취재 결과, '장구의 신' 박서진은 현 소속사인 타조엔터테인먼트와 올 연말 전속계약 종료를 앞두고 있다. 박서진은 타조엔터테인먼트와 재계약을 하지 않기로 결정했다. 앞으로의 거취 향방을 다방면으로 고민하고 있지만 매니저와 함께 소속사를 설립할 가능성이 큰 것으로 알려졌다. ‘미스터트롯2’는 물론 ‘불후의 명곡-전설을 노래하다’, ‘나는 트로트 가수다’ 등에 출연해 얼굴을 알린 박서진은 특기인 장구를 치며 노래하는 모습으로 타 가수들과는 확연히 다른 이미지를 만들었다. 이후 지난 1월부터는 KBS2 ‘살림하는 남자들2’(이하 ‘살림남2’)에 고정 출연진으로 합류, 자신과 가족들의 일상을 공개하고 있다. 한편 31일 한국거래소에 따르면 지난 30일 타조엔터테인먼트가 코넥스 시장에 상장했다. 세븐브로이맥주(1월 17일), 팡스카이(6월 28일)에 이어 올해 세 번째 코넥스 상장사다. 타조엔터테인먼트는 연예기획사로 트로트 가수 김혜연,","link":"https://m.entertain.naver.com/now/article/312/0000688019","retrieved":1730927756066},{"title":"'다섯째 임신' 정주리, 日 태교여행 갔다가 날벼락 \"걷다가 애 나올 뻔\"","contents":"개그우먼 정주리가 힘들었던 태교여행을 털어놨다. 정주리는 6일 \"지난 주말. 극P인 남편과 나로 인해 당일 날 예약해서 떠난 오키나와..6명이 면허증 있어도 차 렌트 못해서 뚜벅이..숙소 예약 못해서 밤까지 길바닥..걷다가 애 나올 뻔\"이라는 글을 게재했다. 정주리는 \"우리 둘만의 여행 스타일로 생각했다가 10명이 움직이려니 난감 난감 난감. 그래도 지나고 나니 또 추억이지요! 헤헷 이거 태교여행 맞죠???????????헤헷\"이라는 글을 남겼다. 함께 공개된 사진 속에는 가족들과 오키나와로 태교 여행을 떠난 정주리의 모습이 담겼다. 아이 넷과 남편, 가족들을 데리고 호기롭게 태교여행을 떠난 정주리지만 아무 계획도 없이 즉흥적으로 떠나 렌트, 숙박도 힘들어진 상황을 겪었다. 사진 속 아이들은 숙소를 찾지 못해 길바닥에 앉아있는 모습. 사진만 봐도 정신 없는 태교 여행에 팬들의 위로가 이어지고 있다. 한편, 정주리는 지난 2015년 비연예인과 결혼, 슬하 네 아들을 뒀다. 최근 다섯째","link":"https://m.entertain.naver.com/now/article/076/0004213553","retrieved":1730927756068},{"title":"'손지창♥' 오연수, 美서 두 아들 뒷바라지만 7년 \"말도 안 통하는 곳에서 뭐하나 싶어\"","contents":"배우 오연수가 아들들을 위해 7년간 뒷바라지한 솔직한 심경을 밝혔다. 최근 유튜브를 시작한 오연수는 자신의 채널에 '내가 살던 얼바인, 남편과 브런치, US'라는 제목의 영상을 게재했다. \"오랜만에 LA에서 학교 다니는 아들도 만날 겸 제가 살던 얼바인에 간다\"며 미국으로 떠난 오연수 손지창 부부. 오연수는 \"얼바인은 7년을 살아서 정말 너무 익숙하고 애들하고의 추억이 너무 많은 곳이라 제2의 고향 같은 곳\"이라 밝혔다. 오연수는 2014년 두 아들의 유학 뒷바라지를 위해 미국으로 떠나 7년을 지내다 왔다. 2년을 예상하고 시작한 미국생활이었지만 예정보다 길어졌다고. 오연수는 \"애들만 공부하라고 보내면 두고두고 후회할 것 같아 따라 나섰는데 배우로서의 경력 단절을 걱정했으면 못 갔을 거다. 지금은 엄마가 함께 해줬다는 걸 애들도 너무 고마워하고 가족과 함께 정말 소중한 시간을 보냈다는 생각이 든다\"고 밝힌 바 있다. 미국 생활을 도와준 이웃들도 만나고 남편 손지창과 드라이브를 떠난","link":"https://m.entertain.naver.com/now/article/076/0004213552","retrieved":1730927756069},{"title":"지드래곤, 지용이 없다","contents":"가수 지드래곤(GD)이 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 인천국제공항을 통해 홍콩에서 귀국하고 있다. 2024.11.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007892024","retrieved":1730927756072},{"title":"지드래곤의 패션 '파워'","contents":"가수 지드래곤(GD)이 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 인천국제공항을 통해 홍콩에서 입국하고 있다. 2024.11.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007892023","retrieved":1730927756074},{"title":"지드래곤, 월클 아우라","contents":"가수 지드래곤(GD)이 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 인천국제공항을 통해 홍콩에서 입국하고 있다. 2024.11.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007892022","retrieved":1730927756075},{"title":"‘이병헌♥’ 이민정, 야구→아이스하키→농구→바자회 열혈 홍보 “아들바보 인증”[종합]","contents":"배우 이민정이 ‘아들 바보’ 면모를 드러냈다. 6일 이민정은 개인 계정에 “내일 우리 아들 학교 바자회 오셔서 득템하세요”라는 글과 함께 한 장의 사진을 게재했다. 포스터에는 식료품, 의류, 화장품, 생활용품, 먹거리, 음료, 등을 판매한다는 내용이 담겼다. 이어 그는 \"내일 저희 아들 학교에서 바자회하는데 잇템들 구입하러 오세요. 오후엔 저도 가요\"라는 소식을 전하기도 했다. 앞서 지난달 5일엔 “그렇게 좋더냐”라는 글과 함께 아들이 ‘서초회장배 꿈나무 농구대회 U9부 MVP’ 트로피를 받은 소식을 전했다. 2022년 6월엔 소셜미디어에 \"자식자랑 팔불출. 배운 지 한 달도 안 됐는데…. 기무라 타쿠야 드라마 pride 생각나며….. I was born to love you\"라는 글과 함께 영상을 올렸다. 영상 속 이민정의 아들 준후 군은 아이스하키 연습에 열중한 모습이었다. 한달 전인 5월엔 야구 유니폼을 입고 있는 사진과 함께 “배운지 한 달 됐다”고 말했다. 이민정은 야구,","link":"https://m.entertain.naver.com/now/article/117/0003886314","retrieved":1730927756076},{"title":"지드래곤, 새벽 입국이라 졸린 지용이","contents":"가수 지드래곤(GD)이 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 인천국제공항을 통해 홍콩에서 귀국하고 있다. 2024.11.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007892019","retrieved":1730927756078},{"title":"지디, 터벅터벅","contents":"가수 지드래곤(GD)이 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 인천국제공항을 통해 홍콩에서 귀국하고 있다. 2024.11.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007892018","retrieved":1730927756082},{"title":"지드래곤, 입국","contents":"가수 지드래곤(GD)이 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 인천국제공항을 통해 홍콩에서 귀국하고 있다. 2024.11.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007892017","retrieved":1730927756083},{"title":"GD, 스카프를 꼬옥 매고","contents":"가수 지드래곤(GD)이 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 인천국제공항을 통해 홍콩에서 입국하고 있다. 2024.11.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007892012","retrieved":1730927756085},{"title":"지드래곤, 오늘도 보자기 패션","contents":"가수 지드래곤(GD)이 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 인천국제공항을 통해 홍콩에서 귀국하고 있다. 2024.11.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007892011","retrieved":1730927756086},{"title":"지드래곤, 샤넬 행사 마치고 입국","contents":"가수 지드래곤(GD)이 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 인천국제공항을 통해 홍콩에서 귀국하고 있다. 2024.11.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007892010","retrieved":1730927756087},{"title":"지드래곤, 입국 퍼포먼스는 '할머니 스카프'","contents":"가수 지드래곤(GD)이 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 인천국제공항을 통해 홍콩에서 입국하며 스카프를 매고 있다. 2024.11.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007892009","retrieved":1730927756089},{"title":"입국 하는 지드래곤","contents":"가수 지드래곤(GD)이 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 인천국제공항을 통해 홍콩에서 입국하고 있다. 2024.11.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007892008","retrieved":1730927756092},{"title":"지드래곤, 보자기 패션 들어갑니다","contents":"가수 지드래곤(GD)이 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 인천국제공항을 통해 홍콩에서 귀국하고 있다. 2024.11.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007892005","retrieved":1730927756093},{"title":"지드래곤, 내가 누구?","contents":"가수 지드래곤(GD)이 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 인천국제공항을 통해 홍콩에서 입국하고 있다. 2024.11.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007892004","retrieved":1730927756094},{"title":"지드래곤, 민낯에 보자기 패션","contents":"가수 지드래곤(GD)이 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 인천국제공항을 통해 홍콩에서 입국하고 있다. 2024.11.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007892003","retrieved":1730927756095},{"title":"아침이라 졸린 지드래곤…오구오구 귀여워","contents":"가수 지드래곤(GD)이 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 인천국제공항을 통해 홍콩에서 귀국하고 있다. 2024.11.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007892002","retrieved":1730927756096},{"title":"지드래곤, 오늘도 할머니 스카프","contents":"가수 지드래곤(GD)이 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 일정을 마치고 7일 인천국제공항을 통해 홍콩에서 입국하고 있다. 2024.11.7/뉴스1","link":"https://m.entertain.naver.com/now/article/421/0007892000","retrieved":1730927756098}]}