{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"아일릿, 신인상 적수가 없다…데뷔 7개월만에 누적 앨범판매량 100만장↑","contents":"그룹 아일릿이 데뷔 7개월 만에 누적 앨범 판매량 100만 장을 돌파하며 의미 있는 성과를 거뒀다. 소속사 빌리프랩에 따르면 아일릿(윤아, 민주, 모카, 원희, 이로하)이 올해 발표한 두 장의 앨범이 한터차트 기준 합산 누적 판매량 100만 장을 돌파했다. 지난 3월 25일 발매된 이들의 데뷔앨범 '슈퍼 리얼 미'가 지금까지 63만 장 넘게 팔렸다. 최근 발표된 두번째 미니앨범 '아이윌 라이크 유'는 초동 판매량(발매 직후 일주일 간의 음반 판매량) 38만 2621장을 기록해 전작의 성과를 넘어섰다. 아일릿은 음원 부문에서도 호성적을 보이고 있다. '아이윌 라이크 유' 타이틀곡 '체리시 (마이 러브)'는 발매 당일 멜론 '톱 100'에 77위(21일 오후 7시 기준)로 첫 진입한 뒤 36위(29일 오전 9시 기준)까지 치솟았다. 일간 차트 또한 상승세다. 주말 음악방송과 라디오 프로그램 등에서 선보인 이들 무대에 호평이 쏟아지면서 탄력이 붙는 모양새다. 글로벌 차트 역시 마찬가지다.","link":"https://m.entertain.naver.com/now/article/477/0000519686","retrieved":1730315629968},{"title":"지드래곤, 드디어 오늘(31일) 컴백…신곡 '파워' 기습 공개 [종합]","contents":"가수 지드래곤이 신곡 '파워'를 깜짝 공개했다. 31일 자정 지드래곤은 자신의 개인 계정을 통해 진행한 라이브에서 발매 전인 신곡 '파워'의 전곡을 깜짝 공개했다. 영상 속 지드래곤은 음악에 맞춰 리듬을 타는 등 다양한 제스처를 취하더니 카메라로 가까이 다가가 개구진 표정을 지었다. 이후 지드래곤은 자리에서 일어나 마이크로 다가가는 등 음악을 즐기는 모습을 보여줬다. 영상 말미 이날 오후 6시 신곡이 공개된다는 소식도 함께 전해졌다. K팝 팬들의 반응 역시 폭발적이었다. 해당 방송을 녹화한 영상이 각종 온라인 커뮤니티와 소셜 미디어를 통해 확산됐다. 이를 확인한 네티즌들은 \"역시 지드래곤 노래 너무 좋다\", \"개구진 지드래곤 모습을 너무 보고싶었다\", \"중독성 강하다. 계속 생각난다\"며 뜨거운 반응을 보이고 있다. 지드래곤은 전날 오후 방송된 tvN '유 퀴즈 온 더 블럭'을 통해 '파워'의 일부를 먼저 공개했다. 그는 방송을 통해 \"기다리던 용의 해가 됐고 지금 안 나오면 뱀이 되","link":"https://m.entertain.naver.com/now/article/117/0003884251","retrieved":1730305561695},{"title":"지드래곤, 드디어 컴백일 확정..31일 오후 6시 솔로 앨범 발매 [★FOCUS]","contents":"보이 그룹 빅뱅(BIGBANG) 멤버 지드래곤(G-DRAGON)이 왕의 귀환을 알린다. 31일 자정 지드래곤은 개인 SNS 계정을 통해 깜짝 라이브 방송을 진행했다. 이날 지드래곤은 신곡 '파워(POWER)' 전곡을 공개하며 솔로 컴백 기대감을 높였다. 그는 녹음실 안에서 '파워'를 열창하는가 하면, 특유의 힙하고 자유로운 제스처를 취하며 해맑게 웃고 있다. 특히 영상 말미 지드래곤은 '파워' 발매일을 오픈해 글로벌 팬들을 깜짝 놀라게 만들었다. 새 디지털 싱글 '파워'는 31일 오후 6시 각종 온라인 음원 사이트를 통해 발매된다. 앞서 지드래곤은 지난 30일 오후 방송된 tvN '유 퀴즈 온 더 블럭'에 출연해 신곡을 소개하기도 했다. 그는 \"'유퀴즈' 방송이 나갈 때쯤이면 공개가 됐을 것 같다. 오랜만에 나오는데 디지털 싱글이다. 제목은 'POWER'다. 힘에 관한 노래인데 상대적이지 않나. 근력도 있고 체력도 있고 여러가지가 있는데 나한테 힘은 음악이다. 내가 제3자로 7년의","link":"https://m.entertain.naver.com/now/article/108/0003278283","retrieved":1730305561699},{"title":"[나의 인생곡(184)] 박인희 '모닥불', 가을에 생각나는 '낭만과 사랑'","contents":"서정적인 노랫말과 감미로운 멜로디, 밝고 순수한 음색 80년대까지 대학생 MT 때마다 즐겨 불리던 '추억 노래' 박인희는 가수로, 방송인으로, 시인으로 살며 '노래하는 시인'이란 별명이 더 잘 어울리는 주인공이다. 최근 그는 연세대학교 대강당에서 단독 콘서트를 갖고, 오랜 공백을 깨고 목말라 했던 팬들과 마주했다. KBS 추석특집 '콘서트 7080 플러스'를 통해서도 근황을 알렸다. 박인희는 혼성듀엣 '뚜아에무아'로 데뷔한 뒤 '약속' '세월이 가면' 등의 히트곡으로 수많은 팬들의 사랑을 받았다. 정점을 달리던 그는 단지 음악에 대한 사람들의 관심을 벗어나고 싶다는 마음으로 가수활동을 접고 미국행을 선택했다. 데뷔한 지 불과 12년만이었다. 30여년의 미국 생활 중 그는 더이상 음원을 발표하는 일 없이 라디오 DJ로만 집중하며 '방송인' 박인희로 살아왔다. 2016년 콘서트를 열기까지 한국 팬들 앞에서 활동을 재개한 것은 81년 이후 35년만이다. 그리고 다시 8년이란 세월이 흘렀다","link":"https://m.entertain.naver.com/now/article/629/0000333762","retrieved":1730302076361},{"title":"‘놀랄 만큼 천박함’…가요계 신뢰 깨뜨린 하이브의 민낯 [SS초점]","contents":"하이브 사옥. 사진 | 연합 CEO가 유감을 표했더니, 의장이 등판(?)했다. “기가 차서 말이 안 나온다”는 얘기가 여기저기서 들린다. “혹평이어도 ‘일을 열심히 했구나’라고 생각할 내용이면 이해라도 한다”는 자조섞인 한탄도 나왔다. 스노우볼처럼 커지는 이른바 ‘하이브 엑스파일’ 얘기다. 하이브엔터가 작성해 산하 레이블 최고책임자끼리 돌려본 ‘위클리 음악산업 리포트’ 파문이 일파만파다. 방시혁 의장이 문건 작성자에게 공유 대상자를 추가하라고 지시한 이메일이 30일 공개돼 파문은 더 커졌다. 논란 발생 엿새 만인 29일 하이브 이재상 CEO가 공식사과했지만 ‘언발에 오줌누기’라는 냉소적인 반응이 나온다. 문건을 작성한 것만으로도 경악할 일인데, 이른바 고위 책임자들이 매주 돌려본 사실이 드러나 가요계, 특히 아이돌 기획사에 대한 신뢰를 송두리째 빼앗아버렸다. 발단은 지난 24일 국회 국정감사에서 더불어민주당 민형배 의원이 ‘음악산업 리포트’를 공개하면서다. 자사 아이돌뿐만 아니라 경","link":"https://m.entertain.naver.com/now/article/468/0001104775","retrieved":1730302076364},{"title":"하이브 ‘얼평 보고서’에 가요계도 충격 “인간적으로 용납할 수 없다” [SS뮤직]","contents":"하이브. 사진 | 연합뉴스 하이브가 ‘얼평’(외모품평) 보고서 작성을 공식적으로 시인하면서 가요계에 충격을 던졌다. “인간적으로 용납할 수 없다”는 반응까지 나오고 있다. 파문이 쉽게 가라앉지 않을 전망이다. 30일 스포츠서울이 살핀 하이브 문건에 직·간접적으로 연루된 관계자들의 반응은 ‘충격’이다. 기본적으로 자사 아티스트를 육성해 케이팝 시장에서 모범을 보이기는커녕 타사 아티스트에 대한 원색적인 비난과 역바이럴 전략도 나왔다. 가요계에서는 하이브가 ‘카더라’ 수준 이야기를 문서로 남겼다는 것에 문제를 지적하고 있다. 기획사 A 관계자는 “그런 문서를 몇 년 동안 주기적으로 남겨왔다는 것에 너무 놀라웠다”며 “마치 업계 전체가 그런 보고서를 남긴다고 생각할까 불쾌하다. 분석하더라도 내부 아티스트를 대상으로 하지 타사 아티스트를 그렇게 비난하진 않는다”고 선을 그었다. 하이브 사옥. 사진 | 연합뉴스 또 다른 기획사 B 임원은 “문건을 만드는 건 상당히 위험한 일이다. ‘카더라’를","link":"https://m.entertain.naver.com/now/article/468/0001104774","retrieved":1730302076365}]}