{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"전도연 “‘칸의 여왕’ 타이틀 이후 오히려 작품 안 들어와” (‘요정재형’)","contents":"배우 전도연이 칸 입성 후 뜻하지 않은 공백기를 가졌다고 고백했다. 4일 유튜브 채널 ‘요정재형’에는 ‘그런 시기를 어찌 버텼니 도연아’라는 제목의 영상이 공개됐다. 이날 게스트로 배우 전도연이 출연해 근황을 전했다. 이날 전도연은 받은 상의 개수를 묻는 질문에 “셀 수 없이 많다. 작품을 많이 하진 않았는데, 상을 많이 받긴 했다”면서 “어린 나이였고 ‘내가 뭘 잘하나 보다’라는 생각을 할 수 있지 않나. 그랬었던 것 같다”고 운을 뗐다. 전도연은 작품 ‘밀양’으로 첫 칸 영화제에 입성 후 ‘무뢰한’, ‘하녀’로도 초청받으며 ‘칸의 여왕’ 타이틀을 거머쥐었다. ‘밀양’으로 첫 칸에 참석한 당시에 대해 전도연은 “영화제를 처음 가본 게 칸이었고, 그래서 조금 무지했다. 상을 받고 배낭을 베고 비행기에서 내리는데 이창동 감독이 화장 안 하냐고 물어봤다”며 “어머니도 오셨다”라고 회상했다. 그러면서 “그때는 몰랐다. ‘어마어마한 배우가 됐구나, 앞으로 난 뭘하게 될까’ 기대했는데 시나리","link":"https://m.entertain.naver.com/now/article/241/0003370459","retrieved":1722766420518},{"title":"조세호·이준, ‘1박2일 시즌4’ 합류[연예뉴스 HOT]","contents":"방송인 조세호와 배우 이준이 KBS 2TV 예능프로그램 ‘1박 2일 시즌4’에 합류한다. 4일 KBS에 따르면 두 사람은 앞서 프로그램에서 하차한 연정훈과 나인우 빈자리를 채우며 기존 멤버들과 호흡을 맞춘다. 두 사람의 합류로 6인 체제로 돌입한 ‘1박2일’은 2일 전북 전주에서 첫 촬영을 진행했다. 이들이 새롭게 합류한 방송은 18일 공개된다. 새로운 멤버들과 함께 제작진에도 새로운 변화가 생겼다. 2022년부터 연출을 맡았던 이정규 PD가 하차하고 함께 공동 연출을 맡았던 주종현 PD가 메인 프로듀서로 나선다.","link":"https://m.entertain.naver.com/now/article/382/0001142555","retrieved":1722766420551},{"title":"트와이스 지효, 숨길 수 없는 볼륨감..완벽 비주얼[스타IN★]","contents":"걸그룹 트와이스 지효가 글래머러스한 몸매를 뽐냈다. 지효는 4일 자신의 채널에 돌고래 이모티콘과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에서 지효는 파란색의 민소매를 입고 카메라 앞에서 포즈를 취하고 있다. 초근접 사진에도 굴욕 없는 미모가 보는 이들의 시선을 사로잡는다. 이를 본 네티즌들은 \"지효 리즈 또 왔다\", \"우리 지효 쿨톤이 분명해!\", \"다음 앨범 벌써 기대돼!\" 등의 다양한 반응을 보였다. 한편 지효가 속한 트와이스는 최근 5번째 일본 앨범 '다이브'를 발매하고 활동 중이다.","link":"https://m.entertain.naver.com/now/article/108/0003255526","retrieved":1722766420551},{"title":"'이규혁♥' 손담비, 시험관 도전 중인 근황…\"8kg 증가, 그래도 행복해\"","contents":"가수 손담비가 시험관 시술로 인해 증량한 근황을 전했다. 4일 손담비는 자신의 SNS에 \"37도 무더위. 담비야 살 많이 쪘다. 8kg 증가. 그래도 happy\"라는 글과 여러 장의 사진을 게재했다. 사진 속에서 손담비는 국내의 한 호텔에서 블랙 컬러의 스윔 웨어를 걸치고 스트라이프 패턴의 빅백을 매치한 채 활짝 웃어보이고 있다. 특히나 시험관 시술로 8kg가 증가했다고 언급했지만 여전히 군살 없는 몸매가 눈길을 끈다. 이에 누리꾼들은 \"살이 어디 쪘나요\" \"여전히 예뻐요\" \"귀엽기만 해요\"라는 반응을 남겼다. 한편 손담비는 2022년 5월, 전 스피드스케이팅 국가대표이자 감독인 이규혁과 결혼했다. 최근에는 자신의 개인 채널을 통해 임신을 위해 시험관 시술 진행 사실을 알린 바 있으며, 호르몬제 부작용으로 7kg 살이 쪘다고 고백했다. 손담비는 \"시험관 자체가 워낙 다 힘들다. 오래될수록 더 힘들다. 첫 번째, 두 번째까지는 '이게 될 거야'라는 게 있지만 오래되면 좀 힘들다. 우울","link":"https://m.entertain.naver.com/now/article/312/0000673790","retrieved":1722766420551},{"title":"전도연, 고현정·하정우처럼 SNS 시작할까? \"소통하는 즐거움 크다\" ('요정재형')[종합]","contents":"배우 전도연이 SNS를 하지 않는 이유에 대해 밝혔다. 4일 유튜브 채널 '요정재형'에는 '그런 시기를 어찌 버텼니 도연아'라는 제목의 영상이 공개됐다. 이날 정재형은 \"왜 SNS를 안 해? 인스타 얼마나 재밌는 줄 알아?\"라고 물었다. 갑작스러운 질문에 당황한 전도연은 \"싸이월드를 했다\"고 수줍게 고백했다. 정재형은 \"싸이월드 여신이었다. 그래서 그때 전도연이 옷 입은거 따라 입느라 돈을 너무 많이 썼다고 한다. 영향력이 너무 컸다\"고 이야기했다. 그러자 \"사실 저는 패셔니스타도 아니고\"라고 수줍게 운을 떼며 \"그때 27살이었다. 누군가와 소통하는게 재밌었다. 그런데도 불구하고 일촌하고만 소통을 했는데, 왜 기사화 되지? 무서웠다\"고 솔직하게 밝혔다. 이어 전도연은 \"SNS는 각인 같은거다. 내가 뭔가 써놓으면 '전도연은 이런 사람이야'라고 사람들이 생각한다. 그리고 진짜 전체적으로 다 보라고 그런 것도 아니고 일촌이었는데 기사화가 되면 무서웠다\"면서 \"소통이라는 건 나의 생각이란","link":"https://m.entertain.naver.com/now/article/076/0004177489","retrieved":1722766420551},{"title":"류수영, ‘황당’ 인성 논란에 ‘성실’ 해명 “혼자 닭다리 3개 다 안 먹었어요”","contents":"배우 류수영이 때아닌 인성 논란에 성실히 해명했다. 류수영은 지난 3일 자신의 SNS에 “‘류수영은 닭 다리를 세 개 먹었는가’를 궁금해하시는 분들이 계셔서 그 장면에 대해 말씀드리려 한다”며 장문의 글을 게시했다. 이는 최근 온라인 커뮤니티를 통해 확산 중인 KBS2 ‘K푸드쇼 국물의 나라’ 클립 속 ‘홀로 닭다리를 다 먹었다’는 논란에 대한 해명이다. 해당 영상에서 닭매운탕을 함께 먹던 함연지와 허명만이 닭다리가 없다고 하자, 류수영은 “제가 3개 다 먹었다”고 인정했다. 이를 두고 일부 누리꾼이 “어떻게 혼자 다 먹냐”며 인성 논란을 제기한 것. 이에 대해 류수영은 “식사 토크가 끝나갈 무렵 카메라가 여러 대가 한 인물에 가까이 붙어 돌아가며 먹는 장면을 촬영했다. 더 맛깔난 ‘먹방’을 담기 위함이다”라며 “제가 먼저 촬영을 했고 이미 닭은 모두가 많이 먹은 후였다”고 설명했다. 그의 설명에 따르면 해당 음식점은 닭다리를 두동강 내는 식의 정육 방식을 택해, 긴 다리를 찾기 쉽","link":"https://m.entertain.naver.com/now/article/241/0003370456","retrieved":1722766420551},{"title":"뉴진스 해린, 고양이 미모","contents":"그룹 뉴진스 해린이 독보적 분위기를 뽐냈다. 뉴진스 공식 SNS에는 4일 해린의 사진이 여러 장 게재됐다. 공개된 사진 속 해린은 가방을 착용한 채 카메라를 응시하고 있다. 해린은 도도한 눈빛과 고양이 같은 매력을 드러내며 시선을 강탈하고 있다. 이를 본 누리꾼들은 “그녀는 정말 멋져” “공주님” 등의 반응을 보였다. 해린이 속한 뉴진스는 지난 3일 오후 8시 서울월드컵경기장에서 열린 ‘2024 쿠팡플레이 시리즈’ 바이에른 뮌헨 대 토트넘 홋스퍼 경기 하프타임 쇼를 장식했다.","link":"https://m.entertain.naver.com/now/article/009/0005345213","retrieved":1722766420551},{"title":"리사, 재벌집 며느리되나..남친네 가방 들고 파격 언더붑","contents":"블랙핑크 리사가 파격적인 의상을 선보였다. 4일 리사는 자신의 SNS에 근황을 담은 사진 여러 장을 게재했다. 공개된 사진 속 리사는 하얀색 반소매 톱에 긴 치마를 매치, 남다른 날씬함을 자랑했다. 뿐만 아니라 리사는 명품 브랜드 루이비통의 가방을 메고 있는데, 해당 브랜드는 리사와 수차례 열애설이 불거진 프레데릭 아르노의 가족 기업이다. 프레데릭은 루이비통 모에헤네시(LVMH)의 베르나르 아르노 회장의 넷째 아들로, 명품 시계 브랜드 태그호이어 CEO를 맡고 있다. 이를 본 팬들은 \"벌써부터 재벌집 며느리같네\", \"강아지 옷인가요?\", \"언니 여며요\", \"예쁘다\" 등의 반응을 나겼다. 한편 리사는 지난해 YG 엔터테인먼트와 블랙핑크 완전체 활동 재계약을 맺었으며, 올해 초에는 개인 레이블 '라우드(LLOUD)를 설립했다. 최근에는 미국 소니뮤직 산하의 RCA 레코드와 새로운 파트너십을 체결하고, 새 솔로 앨범을 준비하고 있다. 또한 HBO 드라마 '더 화이트 로투스' 시즌3 출연도","link":"https://m.entertain.naver.com/now/article/076/0004177485","retrieved":1722766420551},{"title":"전도연 \"'칸의 여왕' 후 시나리오 끊켜, '빚 좋은 개살구' 됐다\" ('요정재형')[종합]","contents":"배우 전도연이 '칸의 여왕' 후 뜻하지 않은 공백기를 가졌다고 고백했다. 4일 유튜브 채널 '요정재형'에는 '그런 시기를 어찌 버텼니 도연아'라는 제목의 영상이 공개됐다. 이날 전도연은 영화 '밀양'으로 '칸의 여왕'이 된 후 뜻하지 않은 공백기를 겪었다고 밝혔다. 전도연은 \"작품을 많이 하진 않았는데, 상을 많이 받긴했다\"면서 \"어린 나이였고 '내가 뭘 잘하나 보다' 라는 생각을 할 수 있다. 그랬었던 것 같다\"고 운을 뗐다. 전도연은 작품 '밀양', '무뢰한', '하녀'와 심사위원으로 네 번 칸 영화제에 참석했다. 그는 '밀양'을 하면서 제일 기대했던 것에 대해 \"처음으로 스타 감독이랑 일해봤다. 처음 시나리오를 받았을 때 '밀양'이라는 작품을 이해 못 했다. 거짓말로 거절을 할까 하다가 이창동 감독에게 솔직하게 '이 이야기가 뭔지 모르겠다'고 했다\"면서 \"감독님이 집 앞으로 오셔서 산을 타면서 이야기를 했다. 감독님은 '솔직하게 모른다고 해줘서 고맙다. 안다고 했으면 널 안 믿","link":"https://m.entertain.naver.com/now/article/076/0004177484","retrieved":1722766420551},{"title":"“민폐 끼쳐 죄송” ...변우석, 하객인데 나만 빛나!","contents":"변우석의 올 블랙 패션으로 빛난 세련미와 미소가 화제다. 지난 3일 배우 주우재가 자신의 SNS를 통해 근황을 전했다. 그와 함께한 배우 변우석의 모습이 특히 주목받았다. 주우재는 지인의 결혼식 사회를 맡으며 “결혼식 사회가 처음이라 정신이 없었다”며 결혼을 축하하는 메시지를 전했다. 이와 함께 공개된 사진들 속에서 변우석과의 다정한 모습이 눈길을 끌었다. 변우석 역시 자신의 계정에 “잘가요 형~”이라는 글과 함께 지인의 결혼식을 축하하는 사진을 올렸다. 변우석은 뛰어난 패션 감각으로 주목받는 배우로, 이번에도 그의 스타일은 깔끔하고 세련된 동시에 트렌디한 요소를 잘 반영하고 있다. 변우석은 깔끔한 미니멀리즘 스타일을 선보였다. 흰색 티셔츠에 블랙 재킷을 매치해 심플하면서도 세련된 룩을 완성했다. 이러한 미니멀리즘 스타일은 어떤 자리에서도 무난하면서도 세련된 인상을 줄 수 있다. 올 블랙 코디로 변우석은 블랙 컬러의 재킷과 팬츠를 선택해 통일된 색상으로 세련된 느낌을 강조했다. 그의","link":"https://m.entertain.naver.com/now/article/410/0001016231","retrieved":1722766420557},{"title":"‘낮밤녀’ 오늘(4일) 최종화, 정은지 “같은 속도를 가진 모든 분들을 응원” 종영 소감","contents":"낮과 밤을 종횡무진하던 이정은과 정은지, 최진혁의 여정이 마침표를 찍는다. 4일 최종회를 앞둔 JTBC 토일드라마 ‘낮과 밤이 다른 그녀’가 시청자들의 아쉬움을 달래줄 배우 이정은(임순 역), 정은지(이미진 역), 최진혁(계지웅 역)의 종영 소감을 공개해 눈길을 끈다. 이정은은 어느 날 별안간 20대에서 50대에서 변해버린 인물 임순을 통해 스펙트럼 넓은 연기를 선보이며 ‘역시’라는 찬사를 자아냈다. 무엇보다 시니어 인턴에 선발된 후 현실에 순응하지 않고 모든 주어진 일에 최선을 다하는 임순의 의욕과 열정 가득한 모습은 많은 이들의 용기를 북돋아 주기도 했다. 이에 이정은은 “한 장면 한 장면마다 ‘어떤 즐거움을 드릴 수 있을까’ 고민하며 스태프들과 협업한 현장이었는데 보시는 시청자분들께 즐거움을 드릴 수 있어 참 보람있었다”며 감사한 마음을 잊지 않고 전했다. 이어 정은지는 8년째 취업 준비 중인 이미진 역을 맡아 청춘의 희로애락을 진정성 있게 담아내 시청자들과 밀도 높은 공감대를","link":"https://m.entertain.naver.com/now/article/241/0003370453","retrieved":1722766420557},{"title":"엄정화, 아프로디테 납시오 [스타★샷]","contents":"가수 겸 배우 엄정화가 미의 여신 못지 않은 미모를 뽐냈다. 사진=엄정화 인스타그램 사진=엄정화 인스타그램 사진=엄정화 인스타그램 4일 엄정화는 자신의 SNS에 “어제의시간”이라는 해시태그를 덧붙이며 여러 장의 사진을 공개했다. 사진 속 엄정화는 화사한 미소를 지으면서 우아한 이목구비로 시선을 사로잡았다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 다비치 강민경은 “미쳤다…”라고 댓글을 달아 감탄하기도 했다. 한편, 엄정화는 지난해 서울, 대구, 부산에서 ‘2023 엄정화 단독 콘서트 &lt;초대&gt;’ 공연을 펼쳤다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000684778","retrieved":1722766420557},{"title":"‘몰카 성범죄’ 아이돌 출신 래퍼, 30일 선고 확정","contents":"연인 관계였던 여성을 불법 촬영한 혐의로 기소된 아이돌 출신 래퍼 A씨의 선고 공판이 확정됐다. 서울서부지법 형사 4단독은 성폭력처벌법 위반(카메라 등 이용촬영·반포) 혐의로 기소된 A씨의 선고공판을 30일로 확정했다. A씨는 2022년 7월부터 지난해 5월까지 전 여자친구 B씨와의 성관계 장면과 신체 주요 부위 등을 18회에 걸쳐 촬영한 혐의를 받는다. A씨는 B씨에게 안대를 쓰고 성관계를 하자고 권유한 뒤 무음 카메라를 사용해 몰래 촬영을 한 것으로 전해졌다. 또 A씨는 2022년 7월 서울 강남구 한 술집에서 만난 여성 C씨를 불법으로 4회 촬영한 혐의도 받는다. 앞서 검찰은 결심공판에서 피고인의 죄질이 불량한 점, 피해자들이 엄벌을 탄원한 점을 들어 징역 3년 선고를 요청했다. 이에 A씨 측 변호인은 “잘못된 행동이지만 당시 교제 중이던 상황으로 외부 유출 의사가 없었다”며 선처를 호소했다. A씨 역시 “얼마나 한심하고 해서는 안 될 행동을 했다는 것을 온몸으로 체감했다”고","link":"https://m.entertain.naver.com/now/article/009/0005345210","retrieved":1722766420557},{"title":"\"줄을 서서 들어가는구나\" 이재성, 깜짝 K리그 직관 (뭉찬3)","contents":"'대한민국 축구 국가대표팀 부주장' 이재성이 '어쩌다뉴벤져스'와 K리그 직관을 함께한다. 4일 오후 7시 10분 JTBC '뭉쳐야 찬다3'에는 지난주 조기축구 데뷔전을 성공적으로 마친 이재성이 '어쩌다뉴벤져스'와 K리그 직관에 나서는 모습이 그려진다. 남다른 콜플레이와 완벽한 팀플레이로 친형과의 '형제 더비'에서 승리를 거둔 이재성이 K리그 단체 관람 약속을 지킨 것이다. '어쩌다뉴벤져스'는 분데스리가 대표 미드필더 이재성과 K리그 경기를 직관한다는 사실에 기쁨과 설렘을 감추지 못한다. 매일 같이 드나들던 축구장에 관중으로는 수십 년 만에 방문한 이재성은 \"줄을 서서 들어가는구나\"라며 경기장 입장을 신기해하는 모습이 웃음을 자아낸다. 이어 관중석에 깜짝 등장한 이재성을 알아본 축구팬들의 사인과 사진 요청이 쇄도해, 이재성이 대한민국을 대표하는 축구선수임을 실감한다. 이재성은 함께 방문한 선수들에게 포지션별 축구 노하우를 실시간으로 전수하고, '축구 열정남' 이대훈은 열혈 수강생 모드","link":"https://m.entertain.naver.com/now/article/382/0001142552","retrieved":1722766420557},{"title":"월드클래스 위상 증명…뉴진스, 뮌헨 VS 토트넘 하프타임 쇼 달궜다","contents":"뉴진스(NewJeans)가 세계적인 축구 경기의 하프타임 쇼에 초대돼 그에 걸맞은 아티스트로서 위상과 영향력을 증명했다. 뉴진스(민지, 하니, 다니엘, 해린, 혜인)는 지난 3일 오후 8시 서울월드컵경기장에서 열린 ‘2024 쿠팡플레이 시리즈’ 바이에른 뮌헨 대 토트넘 홋스퍼 경기 하프타임 쇼를 장식했다. 이 경기는 한국에서 처음 선보인 빅 매치인데다 손흥민(토트넘)과 김민재(뮌헨)의 맞대결로 관심을 모으며 일찌감치 전석 매진됐다. 뉴진스는 이날 ‘Attention’과 ‘Hype Boy’, ‘ETA’, ‘Super Shy’ 등 히트곡 퍼레이드를 펼쳐 상암벌을 들썩이게 했다. 축구팬뿐 아니라 남녀노소 누구나 알고 있는 메가 히트곡의 힘은 강력했다. 대형 스타디움은 함성으로 가득 찼고, 청량감 가득한 이들의 노래는 한여름 밤 무더위를 날려버리기 충분했다. ‘Attention’의 전주가 흘러나오고 “여러분, 준비 되셨나요? 렛츠 고(Let‘s Go)”를 외치며 뉴진스가 등장하자 6만여 관","link":"https://m.entertain.naver.com/now/article/057/0001833791","retrieved":1722762880689},{"title":"“감사하다 사람 죽여”…신하균, 감사 받는다(‘감사합니다’)","contents":"신하균이 감사 대상이 된다. 4일 방송되는 tvN 토일드라마 ‘감사합니다’ 10회에서는 강압적 감사 혐의로 감사 대상이 된 신차일(신하균)의 숨은 과거가 드러난다. 현재 신차일은 JU건설 채용 비리 의혹에 휘말린 팀원 윤서진(조아람)을 위해 진범을 쫓고 있다. 조카 윤서진을 지키고자 부사장 황대웅(진구)도 두 팔을 걷어붙이고 나선 가운데 이들을 견제하는 사장 황세웅(정문성)의 계획에 따라 외부감사팀까지 투입되면서 채용 비리 의혹은 걷잡을 수 없이 커져갔다. 신차일과 황대웅은 협력을 통해 면접 점수 조작을 지시한 사람이 서길표(김홍파)였다는 점과 그 대상이 인사팀 대리 정혜영(박예니)이라는 것을 밝혀내면서 사태 수습에 물꼬를 텄다. 그러나 감사 대상을 가차 없이 대하는 신차일의 화법이 후폭풍을 부르면서 신차일을 대상으로 한 내부 감사를 예고하고 있다. 공개된 사진에는 감사팀장에서 감사 대상으로 신세가 역전된 신차일의 수난이 담겼다. 채용비리범으로 지목된 정혜영의 아버지 정사장(홍서준)","link":"https://m.entertain.naver.com/now/article/241/0003370450","retrieved":1722762880691},{"title":"‘화인가 스캔들’에 밀린 ‘노 웨이 아웃’, 신작 효과 없었다","contents":"‘노 웨이 아웃: 더 룰렛’이 디즈니플러스에서 힘을 쓰지 못하고 있다. 4일 OTT 순위 집계 사이트 플릭스패트롤에 따르면 ‘노 웨이 아웃: 더 룰렛’(이하 ‘노 웨이 아웃’)은 지난 1일부터 사흘간 디즈니플러스 한국 TV쇼 부문 2위에 올랐다. ‘노 웨이 아웃’은 희대의 흉악범 김국호(유재명)의 목숨에 200억원의 공개살인청부가 벌어지면서 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마로, 지난달 31일 1, 2회를 첫 공개했다. 당초 ‘노 웨이 아웃’은 조진웅, 유재명, 이광수, 김성철 등 신구 연기파 배우들의 출연에 영화 ‘여름날 우리’, ‘상견니’ 등을 통해 국내에서도 탄탄한 팬층을 보유하고 있는 대만배우 허광한의 첫 한국 작품으로 기대를 모았다. 하지만 김하늘, 정지훈 주연의 ‘화인가 스캔들’에 밀리며 신작 효과 없이 2위로 출발, 좀처럼 치고 올라가지 못하고 있다. 글로벌 반응도 뜨뜻미지근하다. 같은 기간 디즈니플러스 TV쇼 부문 10위권에 ‘노 웨이 아웃’이","link":"https://m.entertain.naver.com/now/article/241/0003370449","retrieved":1722762880691},{"title":"여자 사브르 팀, 감격의 은메달 소감 “너무나 큰 영광”","contents":"국가대표 펜싱선수 여자 사브르 팀이 은메달 소감을 전했다. 사진=윤지수 인스타그램 4일 펜싱선수 윤지수는 자신의 SNS에 “2016리우올림픽부터 도쿄올림픽 그리고 세대를 거슬러 이렇게 후배들과 함께 출전한 파리 올림픽에서 여자사브르 최초로 은메달을 목에 걸을 수 있어서 너무나 큰 영광이였습니다. 이번 파리 올림픽의 발판으로 대한민국 여자사브르는 더 성장 할 수 있다고 믿습니다.”라고 적으며 한 장의 사진을 공개했다. 이어 그는 “그리고 지금껏 여자사브르를 끌어줬던 선생님, 선배님들에게도 정말 감사드립니다. 현장에서 그리고 한국에서 늦은시간까지 한마음으로 응원해주신 모든 분들께 너무너무 감사합니다!”라고 덧붙였다. 계속해서 “#parisolympics2024#teamkorea”라는 해시태그로 마무리했다. 댓글창에는 펜싱선수 도경동이 “고생하셨슴다 누나”, 펜싱선수 김지연이 “우리 여자사브르 고생했고 너무 멋있어”라고 댓글을 달아 축하와 응원의 말을 전했다. 그밖에 여러 누리꾼들 또한","link":"https://m.entertain.naver.com/now/article/396/0000684777","retrieved":1722762880691},{"title":"\"일주일에 3번 해\"→\"AV배우로 데뷔\" 방송서 또 성희롱성 발언…경각심 잃은 제작진들 [TEN스타필드]","contents":"《김세아의 한발짝》 김세아 텐아시아 기자가 연예계 이슈를 한발짝 거리에서 바라보며, 객관적인 시각으로 소식을 전합니다. 때론 한발짝 가깝게, 때론 한발짝 멀게. 또 방송에서 성희롱성 발언이 터져 많은 시청자들이 불쾌감을 토로했다. 방송에서 문제가 된 성희롱 논란이 처음이 아닌 만큼, 제작진이 주의를 기울였어야 한다는 의견이 제기되고 있다. 배우 이순재가 이승기와 이다인 부부의 결혼식에서 화제가 됐던 19금 주례사에 대해 언급하면서 논란이 됐다. 당시 이순재는 \"왕성하게, 적극적으로 사랑을 나눠라. 일주일에 5번은 해라. 힘 빠지면 못 한다. 적극적으로 살아라. 힘 빠지면 못해\"라는 다소 노골적인 주례사로 시선을 끌었다 이에 관해 김희철은 \"이승기 결혼식 때도 한 말씀 해주시지 않았냐\"고 물었고, 이순재는 \"나는 내 생활을 통해서 직접적인 이야기만 한다. 적극적으로 사랑을 나눠라. 일주일에 최소한 세 번 이상\"고 재차 언급했다. 그러면서 이순재는 \"젊었을 때 사랑의 추억을 많이 만들어","link":"https://m.entertain.naver.com/now/article/312/0000673788","retrieved":1722762880693},{"title":"클라라, “흑백인데 나만 빛나!” 당구대 보다 넓은 아우라 발산","contents":"클라라가 흑백 사진 속 빛나는 아우라를 발산했다. 방송인 클라라가 4일 자신의 SNS 채널을 통해 근황을 알렸다. 클라라는 현재 스페인 마드리드에서 작품 촬영으로 바쁜 나날을 보내고 있다. 그는 별다른 멘트 없이 여러 장의 사진을 게재하며 팬들에게 근황을 전니다. 사진 속 클라라는 흑백 사진으로 촬영되어 고급스럽고 우아한 분위기를 자아내고 있다. 흑백 사진은 색감이 제한적이지만 명암 대비가 강조되어 클라라의 세련된 이미지가 더욱 돋보인다. 또한, 그녀는 흰색 민소매 드레스를 입고 있어, 단순하면서도 세련된 패션을 선보였다. 이 드레스는 그녀의 날씬한 체형을 잘 부각시켜주며, 하단부에 약간의 주름 장식이 있어 단조롭지 않은 볼륨감을 더해주고 있다. 이러한 디자인은 클라라의 여성스러움을 한층 더 강조한다. 여기에 더해 헤어스타일 또한 눈길을 끈다. 클라라는 자연스럽게 웨이브진 긴 머리 스타일을 유지하며, 얼굴 라인을 부드럽게 감싸는 머리카락은 전체적인 여성스러운 분위기를 강조했다. 이러","link":"https://m.entertain.naver.com/now/article/410/0001016226","retrieved":1722762880694},{"title":"제시카 정수정, 훈훈한 정자매","contents":"가수 제시카가 동생 정수정(크리스탈)과 함께한 일상을 공개했다. 제시카는 4일 SNS에 “Sundays with”라는 글과 함께 동생 정수정과 찍은 사진을 게재했다. 공개된 사진에는 제시카와 동생 정수정이 함께한 모습이 담겼다. 두 사람은 흰 상의와 청바지를 입고 청순한 미모를 뽐내고 있다. 이를 본 누리꾼들은 “예쁜이 옆에 또 예쁜이” “행복한 일요일” “공주님들” 등의 반응을 보였다. 제시카와 크리스탈 자매는 ‘정자매’로 불리며 많은 사랑을 받고 있다.","link":"https://m.entertain.naver.com/now/article/009/0005345168","retrieved":1722762880696},{"title":"'양육권 갈등' 박지윤, 두 아이 잘 키웠네..\"엄마 고생한다고\" 현금다발 용돈 인증","contents":"아나운서 출신 방송인 박지윤이 자녀와 함께 떠난 휴가 일상을 공개했다. 4일 박지윤은 자신의 SNS에 \"그는 휴가 가는 중\"이라며 아들 이안 군의 사진과 더불어 근황을 담은 사진을 여러 장 게재했다. 사진 속 박지윤은 개학을 앞둔 두 자녀, 반려견과 함께 제주도에서 휴가를 즐기고 있는 모습. 풀빌라 안 침대에 누워 여유로운 한때를 보내는가 하면, 실외 수영장에서 물놀이를 즐기고 있다. 세 사람의 알콩달콩한 모습이 훈훈함을 안긴다. 특히 박지윤은 \"이안이가 뜬금 내밀길래 보니 엄마가 항상 고생하니까 자기용돈 가지라고. 스윗한 놈\"이라고 밝히며 아들 이안 군에 받은 용돈을 인증하기도. 아직 초등학생밖에 되지 않은 이안 군의 남다른 효심이 뭉클함을 자아낸다. 한편 박지윤은 지난 2009년 KBS 아나운서 동기 최동석과 결혼, 슬하에 1남 1녀를 뒀지만 지난해 10월 결혼 14년 만에 파경 소식을 알렸다. 두 사람은 아직 양육권을 둘러싸고 이혼조종 절차를 밟고 있는 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/076/0004177481","retrieved":1722762880699},{"title":"상암벌 ‘들썩’…뉴진스, 뮌헨 VS 토트넘 하프타임 쇼 달궜다","contents":"뉴진스(NewJeans)가 세계적인 축구 경기의 하프타임 쇼에 초대돼 그에 걸맞은 아티스트로서 위상과 영향력을 증명했다. 뉴진스(민지, 하니, 다니엘, 해린, 혜인)는 지난 3일 오후 8시 서울월드컵경기장에서 열린 ‘2024 쿠팡플레이 시리즈’ 바이에른 뮌헨 대 토트넘 홋스퍼 경기 하프타임 쇼를 장식했다. 이 경기는 한국에서 처음 선보인 빅 매치인데다 손흥민(토트넘)과 김민재(뮌헨)의 맞대결로 관심을 모으며 일찌감치 전석 매진됐다. 뉴진스는 이날 ‘Attention’과 ‘Hype Boy’, ‘ETA’, ‘Super Shy’ 등 히트곡 퍼레이드를 펼쳐 상암벌을 들썩이게 했다. 축구팬뿐 아니라 남녀노소 누구나 알고 있는 메가 히트곡의 힘은 강력했다. 대형 스타디움은 함성으로 가득 찼고, 청량감 가득한 이들의 노래는 한여름 밤 무더위를 날려버리기 충분했다. ‘Attention’의 전주가 흘러나오고 “여러분, 준비 되셨나요? 렛츠 고(Let‘s Go)”를 외치며 뉴진스가 등장하자 6만여 관","link":"https://m.entertain.naver.com/now/article/410/0001016225","retrieved":1722762880701},{"title":"팝의 본고장 英도 손 내민 ‘SM 기획력’ 디어 앨리스 드디어 공개","contents":"‘팝의 본고장’마저 삼켜버린 SM의 ‘기세.’ SM DNA가 탑재된 이들의 탄생을 현지 최대 공영 방송사가 무려 ‘6부’에 걸쳐 방영도 한다. SM 엔터테인먼트(SM) 신(新) 글로벌 프로젝트로 큰 관심을 받았던 영국 보이 그룹이 그 실체를 드러냈다. 그룹 명 ‘디어 앨리스’(DEAR ALICE), 평균 나이 21세 영국 출신 ‘5인조 청년들’이다. 데뷔부터 예사롭지않다. 영국 공영 방송사 BBC가 이들 탄생 과정을 6부작 규모로 시리즈화 이달 내 정식 방영 키로 했고, 그 제목은 ‘근본’이 어디인지 명확히 하려는 듯 ‘메이드 인 코리아:더 케이팝 익스피어리언스(Made in Korea:The K-Pop Experience)로 지어졌다. 디어 앨리스는 케이팝 아이돌 산실 SM과 카카오엔터테인먼트 북미 통합법인, 영국 기업 문앤드백(MOON&amp;BACK) ‘3자 연합’이 글로벌 팝 시장을 정조준, 결성 기획한 그룹이다. 정식 데뷔에 앞서 이들은 최근 영국 런던 소호 호텔에서 컨퍼런스를 갖","link":"https://m.entertain.naver.com/now/article/382/0001142549","retrieved":1722762880702},{"title":"‘쯔양 협박 의혹’ 가세연 김세의 대표 수사 착수","contents":"먹방 유튜버 쯔양을 협박하고 돈을 갈취한 혐의를 받는 유튜버 카라큘라가 구속된데 이어 검찰이 가로세로연구소 김세의 대표에 대한 수사에 나섰다. 3일 MBN에 따르면 검찰은 쯔양 측이 협박 강요 및 명예훼손 피해를 받았다고 고통을 호소한 유튜브 가로세로연구소 김세의 대표에 대한 수사도 착수했다고 밝혔다. 검찰은 현재 사건을 배당해 고소장을 검토하고 있는 것으로 알려졌다. 앞서 가세연은 지난달 29일 유튜브 라이브를 통해 “쯔양이 전 남자친구 때문에 술집에서 강제로 근무했다는 주장은 허위”라며 “쯔양이 노래방 주점에서 일하면서 웨이터로 일하던 전 남자친구를 손님으로 만난 것”이라고 주장했다. 또 가세연은 쯔양이 탈세를 저질렀고 과거 전 남자친구 누나 명의를 빌려 임신 중절 수술을 받았다는 의혹을 제기했다. 이에 쯔양은 수원지방검찰청에 협박 강요 및 정보통신망법 위반(허위사실 유포) 등의 혐의로 가세연의 김세의 대표를 고소했다. 쯔양은 지난 1일 유튜브를 통해 가세연이 제기한 해당 의혹에","link":"https://m.entertain.naver.com/now/article/009/0005345157","retrieved":1722762880703},{"title":"손담비, 더위 속 자신감! “8kg 쪘다, 행복해”... 넘사벽 검정 비키니","contents":"손담비가 더위 속 넘사벽 검정 비키니를 선보였다. 가수 손담비가 4일 자신의 SNS 채널을 통해 근황을 공개했다. 손담비는 몸무게가 8kg 늘어났음에도 불구하고, 168cm의 훤칠한 키로 여전히 아름다운 몸매를 자랑했다. 그는 “37도 무더위 담비야 살 많이 쪘다 8kg 증가 그래도 happy”라는 글과 함께 여러 장의 사진을 올렸다. 손담비가 공개한 사진 속에서 그는 검정색 비키니를 입고, 넓은 챙이 있는 모자를 쓰고 있었다. 또한, 분홍색 플라밍고 모양의 플로팅 장난감 위에 앉아 있는 모습이 눈길을 끌었다. 손담비는 휴양지 특유의 여유롭고 편안한 분위기 속에서 환한 미소를 지으며 즐거운 시간을 보내고 있었다. 또한, 그는 몸무게 증가에도 불구하고 여전히 건강하고 행복한 모습을 보여주었으며, 그의 긍정적인 태도가 돋보였다. 손담비의 남편 이규혁이 사진을 찍은 것으로 보이며, 부부의 다정한 일상이 사진을 통해 전달되었다. 손담비는 여유로운 휴양지에서의 모습을 통해 팬들에게 근황을 알","link":"https://m.entertain.naver.com/now/article/410/0001016223","retrieved":1722762880707},{"title":"‘피지컬:100’ 김기혁, “친구를 생각하며 몰입”…테이도 ‘환영’","contents":"넷플릭스 예능 ‘피지컬:100’ 시즌2 출연자인 아나운서 출신 방송인 김기혁이 가수 겸 배우 테이와의 우정을 과시했다. 사진=김기혁 인스타그램 4일 김기혁은 자신의 SNS에 “민기 형이랑 둘이서 테이 형의 연극 관람. 드라마와 개그를 모두 충족시킨 연극 넘 좋았당! 친구를 생각하며 몰입했던 시간… #세상친구 #마포아트센터”이라고 적으며 한 장의 사진을 공개했다. 사진 속 김기혁은 웨이브 오리지널 예능 ‘더 커뮤니티’ 출연자이기도 한 빅데이터 전문가 전민기와 극장에서 다정한 포즈를 취하고 있다. 테이는 “러뷰러뷰 테끼테끼”라고 댓글을 달아 두 사람을 환영했으며 방송인 허안나 또한 “모야 나도 오늘 갔다왔는데”라고 댓글을 달아 호응했다. 그밖에도 여러 누리꾼들의 열띤 호응이 이어졌다. 한편, 전 MBN 아나운서 출신 김기혁은 MBC FM4U ‘굿모닝FM 장성규입니다’ 및 TV조선 ‘알콩달콩’, 웹 예능 ‘정영진 최욱의 매불쇼’ 등에서 활발한 활동을 펼쳐왔다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000684776","retrieved":1722762880707},{"title":"송해나, “에펠탑 위에서도 빛나!”…넘사벽 인기로 파리 점령","contents":"송해나가 에펠탑 위에서도 빛나는 넘사벽 인기로 파리를 점령했다. 방송인 송해나가 4일 자신의 SNS 채널을 통해 근황을 알렸다. 송해나는 프랑스 파리에서 올림픽 중계를 위해 바쁜 나날을 보내고 있다. 그는 “에펠탑은 언제나 아름답다”며 감탄을 자아내는 글과 함께 여러 장의 사진을 게재했다. 사진에서 송해나는 에펠탑을 배경으로 서 있으며, 파리의 우아하고 로맨틱한 분위기를 한껏 살리고 있다. 그녀의 의상은 매우 세련되고 독특한 스타일을 보여준다. 구체적으로 분석해보면, 에펠탑과 센 강을 배경으로 한 이 사진은 파리의 상징적인 풍경을 잘 보여준다. 에펠탑의 존재는 사진에 독특한 매력을 더해주며, 여행지로서 파리의 느낌을 강조한다. 또한, 송해나는 반투명 소재의 긴 소매 드레스를 입고 있다. 드레스는 풍성한 소매와 허리를 강조하는 디자인으로, 현대적인 우아함을 자아낸다. 짙은 파란색과 검은색이 조화를 이루어 세련된 느낌을 주며, 반투명하고 레이스 느낌이 나는 소재는 고급스럽고 여성스러운","link":"https://m.entertain.naver.com/now/article/410/0001016222","retrieved":1722762880710},{"title":"'은밀한 과거 밝혀지나' 신하균, 감사 대상 전락? (감사합니다)","contents":"신하균이 감사 대상으로 전락한다. 4일 방송되는 tvN 토일드라마 ‘감사합니다’(극본 최민호/ 연출 권영일, 주상규/ 기획 스튜디오드래곤/ 제작 필콘스튜디오) 10회에서는 강압적 감사 혐의로 감사 대상이 된 신차일(신하균 분)의 숨은 과거가 드러난다. 현재 신차일은 JU건설 채용 비리 의혹에 휘말린 팀원 윤서진(조아람 분)을 위해 진범을 쫓고 있다. 조카 윤서진을 지키고자 부사장 황대웅(진구 분)도 두 팔을 걷어붙이고 나선 가운데 이들을 견제하는 사장 황세웅(정문성 분)의 계획에 따라 외부감사팀까지 투입되면서 채용 비리 의혹은 걷잡을 수 없이 커졌다. 이에 신차일과 황대웅은 협력을 통해 면접 점수 조작을 지시한 사람이 서길표(김홍파 분)였다는 점과 그 대상이 인사팀 대리 정혜영(박예니 분)이라는 것을 밝혀내면서 사태 수습에 물꼬를 텄다. 그러나 감사 대상을 가차 없이 대하는 신차일의 화법이 후폭풍을 부르면서 신차일을 대상으로 한 내부 감사를 예고하고 있다. 공개된 사진 속에는 감사팀","link":"https://m.entertain.naver.com/now/article/382/0001142548","retrieved":1722762880714},{"title":"김지원, 팬미팅 다녀왔어요[TV10]","contents":"배우 김지원이 해외 일정을 마치고 4일 오후 인천국제공항을 통해 필리핀 마닐라에서 입국했다.","link":"https://m.entertain.naver.com/now/article/312/0000673787","retrieved":1722762880714},{"title":"BTS 지민, 소피아 카슨과 듀엣…신보 라이브 무대영상 공개","contents":"그룹 방탄소년단(BTS) 지민이 4일 그룹 공식 유튜브 채널에 솔로 2집 '뮤즈'(MUSE)의 라이브 무대 영상 2편을 공개했다. 지민은 서울 시내 한 고층 건물 옥상에서 라이브 밴드와 함께 신보 수록곡 '리버스(인트로)(Rebirth (Intro))'와 '슬로우 댄스(Slow Dance)(feat. Sofia Carson)'를 불렀다. '리버스 (인트로)'에서는 노을이 지는 하늘을 배경으로 사랑에 빠진 순간의 설렘을 표현했다. '넌 나의 어둠 속 라이트(light)/ 라이크(Like) 태양이 비추는 바이브/ 살며시 번져가'라는 가사가 노을이 지는 하늘과 어우러져 아름답고 신비한 분위기를 연출했다. 이어 도시의 야경을 배경 삼아 '슬로우 댄스'를 불렀다. 반짝이는 불빛과 사랑이 깊어지는 순간을 그린 노랫말이 낭만적인 분위기를 극대화했다. 무대에는 곡의 피처링을 맡은 미국 출신 가수 겸 배우 소피아 카슨이 깜짝 출연했다. 지민의 매혹적인 고음과 카슨의 허스키한 음색, 야경이 어우러지며","link":"https://m.entertain.naver.com/now/article/079/0003924407","retrieved":1722762880718},{"title":"'다섯째 임신' 정주리, 남편과 사주行..\"부인이 복+부의 사주\"","contents":"코미디언 정주리가 다섯째 아이를 임신한 후 태교여행을 떠났다. 4일 정주리는 \"애들 없는 태교여행 1일 차. 남편과 마브와 함께♡ 마브 옆에 나 덩치 3배라 반 자름\"이라며 사진을 올렸다. 사진에는 정주리가 남편과 인천 월미도에 놀러간 모습이 있었다. 최근 다섯째 임신 소식을 알린 정주리는 임산부의 모습으로 남편과 나란히 길을 걷고 있었다. 이어 정주리는 남편과 사주, 궁합 점을 본 모습도 공개했다. 그는 \"부의 사주. 부인이 복이다\"라며 자신의 좋은 사주도 밝혔다. 한편 정주리는 지난 2015년 비연예인과 결혼했다. 슬하에 네 아들을 두고 있으며 이번 임신으로 다섯째 아이의 엄마가 된다.","link":"https://m.entertain.naver.com/now/article/108/0003255508","retrieved":1722762880719},{"title":"[황현희의 눈] 혜민 스님, 그냥 솔직해지세요","contents":"오늘은 혜민 스님에 관한 이야기다. 혜민스님은 ‘풀소유 논란’ 이후로 한동안 대중의 눈에서 사라졌다가 최근 다시 활동을 재개했는데, 이로 인해 또다시 논란의 중심에 서게 되었다. 그의 복귀와 관련된 상황을 비판적인 시각에서 분석해보겠다. 혜민 스님은 한때 많은 이들의 마음을 어루만지며 큰 인기를 끌었던 인물이다. 그의 책과 강연은 많은 사람에게 위로와 힐링을 제공했다. 하지만 그가 소유한 부동산과 생활 방식이 알려지면서 논란이 불거졌다. 무소유를 실천해야 할 스님이 실제로는 많은 재산을 소유하고 있었다는 사실이 드러나면서 대중의 실망과 비난을 받았다. 이러한 논란 이후 혜민 스님은 한동안 대중 앞에 모습을 드러내지 않았다. 그러다 최근 다시 활동을 재개하면서 또다시 논란의 중심에 섰다. 그의 복귀 방식과 발언들이 여전히 많은 사람에게 신뢰를 주지 못하고 있기 때문이다. 우선 복귀 과정에서, 그는 과거의 논란에 대해 충분한 반성과 사과를 하지 않았다. 물론 일부 발언을 통해 자신의 잘","link":"https://m.entertain.naver.com/now/article/396/0000684775","retrieved":1722762880721},{"title":"미나, '16살 나이차' 시누이 나이 비교 악플 해명 \"동의받고 찍어서 올린 것\" [SC이슈]","contents":"가수 미나가 16살 나이차이 시누이의 나이를 밝힌 악플에 대해 해명했다. 미나는 최근 남편 류필립의 누나이자 시누이와 함께 찍은 댄스 챌린지 영상을 게재했다. 그는 \"관심사가 다른 올캐와 시누이. 수지누나는 땀이 많아서 스킨도 안바르고 다닌 다는데, 피부가 너무 좋아요\"라며 \"생얼미인, 이 버전이 더 재밌는거 같아요. 재밌으니까 한번 더\"라고 이야기했다. 이어 공개한 영상에는 미나가 화장을 할 때 시누이는 바나나를 먹고 있다. 그러다가도 일어나 함께 댄스를 선보이며 유쾌한 케미를 자아냈다. 특히 미나의 영상에는 '올캐(53) 시누이(37)'이라는 나이표기가 되어 있다. 이에 대해 일부 네티즌들은 나이 차이를 강조하는 것에 불편한 기색을 드러냈다. 그러자 미나는 \"이 영상 남편이 누나 동의받고 찍어서 나이 써서 올린거예요~ 비교하려고 올린게 아니라 시누이가 16살 어려도 서로 존중하며 친하게 잘지내는거 보여주려고 나이쓴거예요~\"라고 해명글을 남기기도 했다. 한편 미나는 지난 2018년","link":"https://m.entertain.naver.com/now/article/076/0004177477","retrieved":1722762880723},{"title":"[SC이슈] 장원영, '원영적 저음' 이렇게 매력적이었나…완벽형 아이돌의 탄생","contents":"그룹 아이브가 미국 최대 음악 페스티벌인 롤라팔루자를 뒤집어놨다. 아이브는 4일 미국 일리노이주 시카고 그랜트 공원에서 열린 '롤라팔루자 시카고'에 출연했다. '롤라팔루자'는 1991년 시카고에서 시작된 대규모 음악 축제로 가장 인기있는 대중 음악이 소개된다. 아이브는 아직 미국에서 정식 데뷔를 하지도 않았고, 별도로 프로모션을 진행하지도 않았지만 K팝 걸그룹 중 유일하게 초대받아 화제를 모았다. '아이엠'으로 공연의 포문을 연 아이브는 '로열' '아센디오' '해야' '애프터 라이크' '러브 다이브' '키치' 등 히트곡들과 첫 번째 영어 싱글 '올 나이트'까지 약 45분 동안 11곡을 부르며 관객들을 열광케 했다. 특히 눈여겨 볼 대목은 이 공연 후 장원영에 대한 평가가 완전히 달라졌다는 것이다. 냉정하게 말해 데뷔 초 장원영은 외모와 퍼포먼스 면에서는 타의 추종을 불허했지만, 보컬은 살짝 불안하다는 평이 있었다. 특유의 비음에 호불호가 많이 갈렸다. 그러나 장원영은 거듭된 노력으로","link":"https://m.entertain.naver.com/now/article/076/0004177475","retrieved":1722762880724},{"title":"스트레이키즈, 비주얼 파티[TV10]","contents":"그룹 스트레이키즈(방찬, 현진, 리노, 창빈, 한, 필릭스, 승민, 아이엔)가 해외 일정을 마치고 4일 오후 인천국제공항을 통해 미국에서 입국했다.","link":"https://m.entertain.naver.com/now/article/312/0000673786","retrieved":1722762880728},{"title":"소시 유리, 230억 건물주다운 '집 쇼핑'..\"제주도에 집 알아보는 중\"('핑계고')","contents":"그룹 소녀시대 유리가 제주살이 근황을 공개했다. 3일 유튜브 채널 '뜬뜬'에는 '체력 관리는 핑계고 ㅣ EP.53'라는 제목의 영상이 올라왔다. 이날 게스트로는 유재석과 디즈니+'더존:버텨야 산다3'를 통해 호흡을 맞춘 김동현, 소녀시대 유리, 덱스가 출연, 다양한 이야기를 나눴다. '더존' 촬영 후 오랜만에 모인 네 사람은 근황 토크를 이어갔다. 덱스는 유리에게 \"요즘 제주살이 하시잖아요\"라고 물었고, 유리는 \"또 갈거예요\"라며 제주 살이 계획을 밝혔다. 유리는 \"요가하고 물고기 잡으러 바닷가에 들어가고 바다에서 햇빛도 본다. 태닝을 공짜로 하고 있다\"라며 만족감을 드러냈다. 이에 김동현이 \"얼마나 있을 거냐\"라고 묻자 유리는 \"일단 3주 있어보고 다다음달에 생각해보려 한다. 집도 알아보려 한다. 어디가 나랑 맞는지\"라고 제주 정착에 대한 계획을 밝혔다, 이에 덱스가 \"개인?\"이라고 묻자 유리는 \"그럼 법인?\"이라고 되물어 웃음을 자아냈다. 덱스는 다급하게 \"그게 아니고, 보통은","link":"https://m.entertain.naver.com/now/article/076/0004177472","retrieved":1722762880730},{"title":"리사, 훅 들어오는 섹시미 [스타★샷]","contents":"블랙핑크 리사가 독보적인 매력을 뽐냈다. 사진=리사 인스타그램 사진=리사 인스타그램 사진=리사 인스타그램 사진=리사 인스타그램 4일 리사는 자신의 SNS에 여러 장의 사진을 공개했다. 사진 속 리사는 흰색 드레스를 입은 채 자리에 앉아 청순한 매력을 뽐내는가 하면, 허리라인이 뚫려 있는 반전 디자인으로 시선을 사로잡기도 했다. 국내외 누리꾼들은 하트 이모티콘을 연발하며 찬사를 아끼지 않았다. 한편, 케이팝 그룹 블랙핑크(BLACKPINK)의 일원으로 2016년 데뷔 후 왕성한 활동을 이어온 리사 (Lalisa Manobal)는 오늘날 글로벌 음악 문화를 재정의한 일등 공신 중 하나다. 혜성과 같이 스타의 자리에 급부상한 블랙핑크는 수많은 상을 수상했을 뿐 아니라 차트 정상을 휩쓸며 팬들에게 감동을 안겨주었고, 케이팝의 명성을 공고히 한 바 있다. 특히 태국 출신의 리사는 최근 솔로 활동을 통해 대중에게 그녀의 다재다능한 면모와 음악에 대한 헌신을 선보이고 있다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000684773","retrieved":1722762880730},{"title":"'돌싱글즈5' 종규♥세아, 꿀 뚝뚝 현커 근황..선남선녀 비주얼","contents":"'돌싱글즈5' 종규♥세아가 예쁜 데이트 근황을 공개했다. 최종규는 3일 개인 계정을 통해 \"최종 선택지 장소\"라며 세아와 함께 찍은 사진을 공개했다. 사진 속 두 사람은 MBN '돌싱글즈5' 출연 당시 '최종 선택'을 했던 장소인 제주도의 한 카페를 다시 찾아 인증샷을 남기고 있는 모습. 앞서 방송 당시 종규가 대기하고 있는 이 카페에 고민에 고민을 거듭하던 세아가 결국 하차해 5MC들의 격한 환호성을 자아냈던 바. 현실 커플이 돼 다시 같은 장소를 찾은 두 사람은 서로를 애틋한 눈빛으로 바라보며 달달한 분위기를 자아내 눈길을 끈다. 한편 종규와 세아 커플은 '돌싱글즈5'에 출연해 인연을 맺었다. 첫 만남 당시부터 서로에게 호감을 보였던 두 사람은 '최종 선택'에서도 만남을 이어가겠다는 뜻을 밝히며 '꽉 닫힌' 해피엔딩을 맞았다. 종규는 1991년생으로, 프로골퍼 출신의 레슨 프로이다. 세아 역시 1991년생이며, 척추 측만 특화 운동 강사로 활동 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004177462","retrieved":1722762880731},{"title":"배우 김소현, 안방극장은 지금 ‘홍주앓이’ 중","contents":"김소현. 사진 | tvN 배우 김소현이 열일 행보를 펼치며 화제성으로 인기몰이 중이다. 지난달 30일 K-콘텐츠 경쟁력 분석 전문 기관인 굿데이터코퍼레이션의 공식플랫폼 펀덱스에서 발표한 TV-OTT 드라마·비드라마 전체 출연자 화제성 부문에서 배우 김소현이 3위를 차지했다. 김소현이 출연 중인 ‘우연일까?’는 드라마 부분 화제성 2위를 기록하며 김소현의 차별화된 경쟁력을 입증했다. 김소현은 현재 tvN 월화드라마 ‘우연일까?’(연출 송현욱·정광식, 극본 박그로, 기획 스튜디오드래곤, 제작 아이오케이컴퍼니·베이스스토리, 원작 네이버웹툰 ‘우연일까?’(글 남지은, 그림 김인호))에서 이홍주 역을 맡아 첫사랑 추억을 해동시키며 안방극장을 설렘으로 물들이고 있다. 무엇보다 ‘우연일까?’ 속 김소현은 탄탄한 연기를 통해 시청자들을 ‘홍주앓이’에 빠지게 만들었다. 발랄한 ‘이뚱’의 사랑스러움부터 첫사랑에게 받은 상처를 오랫동안 품은 처연한 감정 표현까지. 김소현은 디테일한 캐릭터 해석력으로 모","link":"https://m.entertain.naver.com/now/article/468/0001082875","retrieved":1722762880733},{"title":"[SCin스타] 김연아, 살이 얼마나 빠진거야…튀어나온 쇄골→확 달라진 분위기","contents":"'퀸연아'가 또 한번 레전드 미모를 뽐냈다. 김연아는 3일 자신의 개인계정에 명품 브랜드 D사 화장품 광고 사진을 게재했다. 공개된 사진에서 김연아는 단정한 업헤어 스타일에 블랙 셔츠를 입고 우아한 매력을 한껏 뽐냈다. 특히 김연아는 최근 살이 더 빠지기라도 한듯 날렵한 턱선과 튀어나온 쇄골 라인을 드러내 눈길을 끌었다. 김연아는 2020년 10월 5세 연하의 포레스텔라 고우림과 결혼했다. 고우림은 지난해 11월 20일 육군 현역으로 입대했으며 내년 5월 전역할 예정이다.","link":"https://m.entertain.naver.com/now/article/076/0004177457","retrieved":1722759358528},{"title":"남보라, 입양 300일 맞아…반려견 영양제 ‘적극’ 추천","contents":"배우 남보라가 반려견을 위한 영양제를 공유했다. 사진=유튜브 ‘남보라의 인생극장’ 4일 유튜브 ‘남보라의 인생극장’에는 ‘머털이의 견생극장 | 너와 함께한 시간, 모두 눈부셨다. | 머털이 입양 300일’이라는 제목의 영상이 공개됐다. 영상 속 남보라는 “일단 영양제는 총 세 가지 종류가 있거든요. 1번 기관지 영양제. 이 영양제는 아기들 기관지 협착증 예방뿐만 아니라 면역력 강화 그리고 항향 효과에도 도움이 되는 성분이 있어요”라고 설명했다. 그는 “그래서 아기들 기관지 건강을 위해서 좀 열심히 챙겨 주고 있고요. 두 번째 눈물 영양제예요”라고 덧붙였다. 남보라는 “이 영양제는 머털이 눈물자국 잡는데 도움을 많이 주기도 했고 아기들 노년에 백내장, 녹내장 예방에도 도움이 되는 성분이 있어요. 노년에 눈건강 나빠지면 산책하기 정말 어려워지거든요. 좀 그럴 경우를 미리 대비하기 위해서 지금부터 눈 영양제 열심히 챙겨 주고 있어요”라고 전했다. 마지막으로 그는 “세 번째 관절 영양제예요","link":"https://m.entertain.naver.com/now/article/396/0000684769","retrieved":1722759358529},{"title":"'시험관 도전' 손담비 \"8㎏ 쪘다\" 고백에도 여전한 수영복 몸매","contents":"가수 겸 배우 손담비가 근황을 전했다. 손담비는 4일 자신의 인스타그램에 \"37도 무더위 담비야, 살 많이 쪘다\"며 \"8㎏ 증가, 그래도 해피\"라는 글과 여러 장의 사진을 게재했다. 사진에서 손담비는 모자에 선글라스를 쓴 여름 패션으로 눈길을 끈다. 그는 체중이 증가했음에도 여전한 각선미와 수영복 몸매로 눈길을 끈다. 앞서 손담비는 자신의 유튜브 콘텐츠를 통해 시험관 시술로 임신을 준비 중이라고 밝힌 바 있다. 한편 손담비는 전 스피드스케이팅 선수 이규혁과 지난 2022년 5월 결혼했다. 오는 7일 방송되는 TV조선 '아빠하고 나하고'에 어머니와 함께 출연한다.","link":"https://m.entertain.naver.com/now/article/421/0007709075","retrieved":1722759358530},{"title":"[SCin스타] 율희, 타투 데이트…최민환 이혼 후 다시 찾은 20대","contents":"그룹 라붐 출신 율희가 자유로운 일상을 공개했다. 율희는 2일부터 4일까지 자신의 개인계정에 친구들과 함께한 사진과 영상을 여러 장 게재했다. 공개된 게시물에서 율희는 친구들과 다정하게 얼굴을 맞대고 사진을 찍는가 하면, 기차놀이를 하듯 달리기를 하며 즐거운 시간을 보내고 있는 모습이다. 율희는 팔에 새긴 타투도 과감하게 드러내며 자유를 만끽했다. 율희는 \"서울까지 행차해주신 가을찌랑 데이트\"라며 친구들에 대한 애정을 드러내기도 했다. 팬들은 '얼마나 이런 생활을 꿈꾸고 부러워했을까 싶은데 마음이 안쓰러웠다' '너무 예쁘다' '귀엽다'라는 등 뜨거운 반응을 보였다. 율희는 FT아일랜드 최민환과 결혼해 슬하에 1남 2녀를 뒀으나 지난해 이혼했다. 세 아이의 양육권은 최민환이 갖기로 했다.","link":"https://m.entertain.naver.com/now/article/076/0004177454","retrieved":1722759358532},{"title":"‘이규혁♥’ 손담비 시험관 시술 위해...“8kg 쪄도 행복”","contents":"가수 손담비가 근황을 공개했다. 손담비는 4일 SNS에 “37도 무더위. 담비야 살 많이 쪘다. 8kg 증가. 그래도 happy”라는 글과 함께 여러 장의 사진을 올렸다. 공개된 사진 속 손담비는 수영장 앞에서 포즈를 취하고 있다. 군살 없는 늘씬한 몸매를 자랑해 눈길을 끈다. 또 다른 사진에는 손담비가 대형 튜브를 타고 환한 미소를 짓고 있는 모습이 담겼다. 손담비는 지난 6월 유튜브를 통해 “시험관을 시작하고 있고, 첫 번째는 실패를 해서 두 번째 다시 시작하고 있다”라며 근황을 전했다. 또 7kg을 증량한 이유에 대해 “첫 번째 시험관 때 너무 말라서 초반에 안 됐다. 살찌우고 오라고 하셔서 내 인생 역대급 몸무게다”고 고백했다. 손담비는 2022년 스케이트 선수 출신 이규혁과 결혼했다. 7일 방송되는 TV CHOSUN ‘아빠하고 나하고’에서 어머니와 함께 출연한다.","link":"https://m.entertain.naver.com/now/article/009/0005345083","retrieved":1722759358533},{"title":"\"밤이 중요해\" 이순재, 줄리엔강에 강렬한 19금 조언 (조선의 사랑꾼)","contents":"TV CHOSUN 순도 100% 리얼 다큐예능 ‘조선의 사랑꾼’에서 ‘결혼 58년 차’ 이순재가 줄리엔강과 박지은 부부에게 “적극적으로 사랑을 나눠야 한다”며 결혼생활 비기를 전한다. 오는 5일 방송될 ‘조선의 사랑꾼’에서는 줄리엔강♥박지은 부부가 이순재의 연극에 초대받아 응원차 연습실에서 이순재, 그리고 고두심과 만난다. 줄리엔강은 과거 시트콤 ‘지붕 뚫고 하이킥’을 통해 이순재와 오랜 인연을 맺었다. 이날 박지은은 “저희 결혼식 사진이에요”라며 외국 분위기로 화제였던 결혼식 현장을 자랑했다. 박지은은 “줄리엔이 주례를 이순재 선생님께 부탁드리고 싶어했다”며 아쉬움을 전했다. 이에 이순재는 “내 연락처를 몰랐을 텐데…알았으면 내가 주례 맡아 줬지”라며 이야기했다. 신혼 생활을 즐기고 있는 줄리엔강은 “결혼 생활 오래 하셨으니까 저희한테 조언 주실 수 있을까요?”라며 결혼 58년 차 이순재에게 부탁했다. 이순재는 “우선 적극적으로 사랑을 나눠야 해”라는 강렬한 한방으로 결혼 3주 차","link":"https://m.entertain.naver.com/now/article/382/0001142545","retrieved":1722759358534},{"title":"유재석 \"형, 나 헤어졌어\"…\"인생을 배워라\" 날리고 자버린 김용만","contents":"유재석이 20대 시절 실연당한 자신에게 보였던 김용만의 반응을 폭로했다. 지난 2일 유튜브 채널 '조동아리'에는 '야! 재발아~ 우리가 언제 부탁하디? 이런 부탁도 재석이가 들어줄까'라는 제목의 영상이 업로드됐다. 이날 유재석은 과거 실연 후 의지할 곳이 없어 김용만 집을 찾았던 에피소드를 공개했다. 당시 유재석은 김용만에게 전화를 걸어 \"형, 나 헤어졌어\"라고 말했고, 김용만은 \"우리 집으로 와\"라며 유재석을 불렀다고. 하지만 김용만은 유재석을 맞이하기는커녕 \"인생을 배워라. 사랑을 배워라\"라는 짧은 조언만 남기고 단잠에 빠졌다고 폭로했다. 유재석은 \"내가 그 말을 들으러 갔냐\"라고 당시 서운한 감정을 느꼈다고 토로했다. 김용만은 당시 상황에 대해 \"그때 잘 시간이었고, 솔직히 유재석이 여자 친구와 헤어질 줄 알았다. 왜냐하면 여자분 수준이 너무 높았다. 재석이에 비해서\"라고 담담하게 밝혀 웃음을 안겼다. 계속해서 유재석은 데뷔 초 어려움을 겪었던 시절을 떠올리며 \"용만이 형이나","link":"https://m.entertain.naver.com/now/article/421/0007709037","retrieved":1722759358536},{"title":"'이규혁♥' 손담비, 시험관 시술 준비에 8kg 쪘지만 초긍정 \"그래도 해피해\"","contents":"가수 겸 배우 손담비가 8kg 체중 증가에도 즐거운 근황을 전했다. 4일 손담비는 \"37도 무더위\"라는 글과 함께 물놀이를 즐기는 모습을 공개했다. 이어 \"담비야 살 많이 쪘다. 8kg 증가. 그래도 happy\"라고 덧붙여 눈길을 끈다. 손담비는 최근 결혼 2년여 만에 본격적으로 2세 준비를 하고 있는 근황을 전한 바 있다. 자신의 유튜브 채널을 통해 시험관 시술을 시작했다고 밝히며, \"약의 부작용인지 모르겠지만 몸이 전체적으로 붓는다. (이규혁)오빠가 항상 자기가 대신해주고 싶다고 하더라\"라고 털어놨다. 1차 시술에서 실패하고 2차에 도전하는 손담비는 시험관 시술을 준비하면서 체중 7kg이 증가하는 등 '인생 역대급 몸무게'라고 털어놓기도 했다. 또 주사를 맞으면서 몸이 붓고 온 몸에 멍이 들 정도로 힘든 과정을 버티고 있다고 밝혀 많은 응원을 받고 있다. 한편 손담비는 2022년 5월, 전 스피드스케이팅 국가대표이자 감독인 이규혁과 결혼했다. 또한 최근 TV조선 '아빠하고 나하고","link":"https://m.entertain.naver.com/now/article/076/0004177445","retrieved":1722759358537},{"title":"김준호 “지민이는 웃는 얼굴이 예뻐”…김지민 “김준호 코 맘에 들어” (‘독박투어2’)","contents":"‘독박투어2’의 김대희와 김준호가 ‘최다 독박자’를 두고 쫓고 쫓기는 추격전을 벌였다. 3일 방송된 채널S ‘니돈내산 독박투어2’ 30회에서는 태국 치앙마이로 떠난 김대희x김준호x장동민x유세윤X홍인규가 현지 ‘무카타 맛집’을 즐긴 뒤 자연친화적인 숙소에서 첫째날 밤을 보내는 모습과, ‘배낭여행객들의 성지’로 떠오르고 있는 ‘빠이’로 이동해 ‘인생국수’를 영접하는 현장이 다이내믹하게 펼쳐졌다. 앞서 ‘AZ들의 로망’인 골프 라운딩을 제대로 즐긴 ‘독박즈’는 이날 저녁 ‘무카타’(태국식 숯불구이와 샤부샤부)를 즐기기 위해 현지 맛집으로 이동했다. 원하는 재료를 골라 담을 수 있는 뷔페식 ‘무한리필’ 시스템인 이 식당에서 ‘독박즈’는 “가성비가 최고다!”라며 폭풍 먹방에 돌입했다. 그러던 중, ‘와이프 게임’으로 ‘저녁 식사비’ 독박자를 뽑기로 했는데, 이들은 “내 얼굴 중 어디가 제일 좋아?”라는 문자 메시지를 아내에게 보낸 뒤 ‘소수 답변’이 온 사람을 독박자로 정하기로 했다. 잠시","link":"https://m.entertain.naver.com/now/article/241/0003370439","retrieved":1722759358539},{"title":"나나, '절친' 수지와 미모대결..청순vs퇴폐美 각자 매력이 다 달라","contents":"그룹 애프터스쿨 출신 배우 나나가 근황을 공개했다. 나나는 4일 SNS에 하트 이모티콘과 함께 사진 여러 장을 게재했다. 사진 속 나나는 배우 장희령과 함께 3일 오후 서울월드컵 경기장에서 열린 '2024 쿠팡플레이 시리즈' 바이에른 뮌헨 대 토트넘 홋스퍼 경기를 관람하고 있는 모습. 최근 단발 머리를 한 나나는 하얀 티셔츠에 짧은 반바지를 매치, 자연스럽고 힙한 매력을 뽐냈다. 특히 발목에 보이는 작은 타투 여러 개가 나나 고유의 시크미를 더했다. 뿐만 아니라, 나나는 광고 전광판 속 수지의 포즈를 따라하며 수지의 SNS의 계정을 태그했다. 두 사람의 여전한 우정이 눈길을 끈다. 앞서 나나는 지난해 9월 유튜브 채널 '조현아의 목요일 밤'에 출연해 수지와 친해진 계기를 전했다. 조현아는 \"수지한테 전화하면 나나와 있다고 하더라. 수지가 소개해줬는데, 너무 괜찮았다. 나이로 차이를 안 두는 편한 동생이다\"라고 말했고, 이에 나나는 \"장희령과 같은 작품을 하다가 친해졌다. 장희령이 수","link":"https://m.entertain.naver.com/now/article/076/0004177444","retrieved":1722759358541}]}