{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"장영란, '45세'에 꿀벅지 드러낸 '파격' 섹시 노출...★들 반응 폭발적 \"코피팡\"","contents":"방송인 장영란이 다이어트 성공 후 과감한 스타일링으로 시선을 단번에 집중시켰다. 장영란은 19일 \"올해 마지막 계획, 나의 작은 꿈이었던 내 새끼님들을 다이어트 성공 시켜서 함께 바디프로필 찍기였는데, 오늘 그 작은 꿈을 이뤘다\"며 근황을 전했다. 그러면서 장영란은 \"쑥스럽지만 저의 두 번째 바프(바디프로필) 살포시 올려본다\"며 사진을 공개해 시선을 단번에 끌었다. 장영란이 그동안 선보인 적 없는 파격 노출을 시도한 것. 당당한 포즈는 과감한 의상 속 늘씬한 몸매를 더욱 돋보이게 만들었다. 의자에 앉아 다리를 꼰 채 포즈를 취하고 있는 장영란. 이에 고스란히 드러난 늘씬한 각선미에 시선이 집중됐다. 또한 반짝 반짝 빛나는 액세서리를 착용한 장영란. 그러나 장영란의 화려한 미모가 더욱 빛났다. 이처럼 섹시미와 함께 고혹적인 아름다움을 선보이고 있는 장영란의 모습에 지인들의 반응도 폭발적이었다. 이지혜는 \"언니 엄청 섹시하다\"며 감탄했고, 양미라도 \"꺄악 코피팡\"이라며 놀랐다. 박솔미도","link":"https://m.entertain.naver.com/now/article/076/0004228001","retrieved":1734639397795},{"title":"박진영, ♥아내·두 딸 공개했다…단란한 네 가족","contents":"JYP 박진영이 가족과 함께하는 시간을 공개했다. 19일 박진영은 개인 SNS에 \"To all the wonderful fans of our artists,\"라는 글과 함께 짧은 영상을 올렸다. 영상 속 박진영은 두 딸, 아내와 함께 눈사람을 만들었다. 눈 덮인 풍경과 네 가족의 단란한 일상이 아름답게 담겼다. 누리꾼들은 \"멋진 아빠네요\" \"아이들과 있는 모습은 느낌이 또 다르다\" \"좋은 추억 쌓으셨길\" 등 댓글을 남겼다. 한편, 박진영은 지난 2013년 9세 연하의 아내와 재혼해 슬하에 두 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/117/0003897728","retrieved":1734639397798},{"title":"아이유, 불치병 '스키터 증후군' 고백 \"진물 터지고, 죽는 살이 생겨\"","contents":"가수 겸 배우 아이유가 남모른 건강 고민을 털어놨다. 모기 알레르기로 알려진 스키터 증후군을 앓고 있다고 밝히며 팬들의 걱정을 자아냈다. 아이유는 지난 19일 유튜브 채널 '유인라디오'에 출연해 절친인 배우 유인나와 함께 다양한 이야기를 나눴다. 이날 아이유는 밸런스 게임을 하던 중 \"자는데 밤새 모기 소리만 들리기 vs 소리가 아예 없는데 자고 일어나 보니까 모기 엄청 물린 것\"이라는 질문을 받은 아이유는 \"차라리 소리만 들리기를 선택하겠다\"고 답했다. 이어 그는 \"유인나 씨도 알겠지만 저는 모기에 물리면 혹부리 영감처럼 부풀어 오른다. 그로 인해 항생제를 먹어야 하고, 진물이 나다가 결국 살이 죽는다\"며 자신의 알레르기를 고백했다. 아이유는 \"검색해보니 스키터 증후군이라는 병명이 있더라. 넓은 부위가 붉어지고 심한 부종에 물집까지 생긴다\"고 설명했다. 특히 아이유는 \"모기가 얼굴을 꼭 문다. 그래서 흉이 남는다\"며 \"어릴 때 모기에 심하게 물린 부위는 지금도 살이 죽어 있다. 바","link":"https://m.entertain.naver.com/now/article/117/0003897724","retrieved":1734628374153},{"title":"고현정 다음은 고민시네…무결점 피부 여신, 무슨 관리 받길래","contents":"배우 고민시가 매끈한 피부결을 뽐냈다. 19일 고민시는 개인 SNS에 별다른 멘트 없이 사진을 공개했다. 공개된 사진 속 고민시는 완벽한 민낯 비주얼을 자랑했다. 특히 고민시는 잡티 하나 없는 아기 피부와 오밀조밀한 이목구비로 미모를 실감케 했다. 이어진 사진에서는 분위기 있는 메이크업을 찰떡 소화한 모습으로 다채로운 매력을 선보였다. 누리꾼들은 \"사랑해 고민시\" \"아기 필터도 아닌데 아기가 있네\" \"너무 예쁘다\" \"셀카도 잘 찍네\"라며 댓글을 남겼다. 한편, 고민시는 드라마 '당신의 맛'을 차기작으로 선택했다. '당신의 맛'은 서울 최고의 파인다이닝을 운영하지만 맛에는 노관심인 대형 식품 기업 후계자 한범우(강하늘)와 지방 한구석에서 간판도 없는 원 테이블 레스토랑을 운영하는 맛에 미친 셰프 모연주(고민시), 음식에 대해 서로 다른 배경과 철학을 지닌 두 주인공이 미락의 도시 전주에서 작은 식당을 운영하며 함께 성장하고 사랑하게 되는 이야기를 그린다.","link":"https://m.entertain.naver.com/now/article/117/0003897721","retrieved":1734628374155},{"title":"티아라 효민, 다 가려도 숨길 수 없는 볼륨감…산다라 박과 파티도 즐겼다","contents":"그룹 티아라 효민이 볼륨감 넘치는 몸매를 뽐냈다. 19일 효민은 자신의 개인 인스타그램 계정 스토리를 통해 별다른 문구 없이 여러 장의 사진을 게재했다. 이날 공개된 사진 속 효민은 흉부에 파격적인 절개선이 들어간 드레스를 입고 도발적인 포즈를 취하고 있다. 아슬아슬한 의상에 글래머러스한 몸선을 강조하는 자세를 취해 섹시한 분위기를 자아냈다. 그 외에도 효민은 하얀색 비키니 차림의 사진을 게재하기도 했다. 가수 산다라 박과 함께 파티를 즐기는 모습이 담겼다. 한편 효민은 현재 자신의 인스타그램 계정을 통해 팬들과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000693540","retrieved":1734628374157}]}