{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘그랜드 민트 페스티벌 2024’ 2주차 첫 날 공연 성황···10CM·쏜애플 헤드라이너","contents":"2일 서울 송파구 올림픽공원 특설무대에서 야외 대형 뮤직페스티벌의 대명사인 ‘그랜드 민트 페스티벌 2024’ 2주차 첫 날 공연이 성황리에 마무리됐다. 상쾌한 가을 날씨 속에 펼쳐진 이날 공연에 메인무대 헤드라이너로 10CM가 공연을 펼쳤다. 이날 공연은 크고 화려한 연출보다 아늑하고 소박한 분위기 속에 친근한 포크 사운드를 바탕으로 펼쳐졌다. 메인무대 서브헤드라이너로 무대에 오른 아이돌밴드 FTISLAND(FT아일랜드)는 최근 멤버가 일으킨 구설수를 힘차고 록킹한 음악으로 돌파하는 정공법을 택했고 열정이 넘치는 공연으로 팬들의 환호를 받았다. 수변무대 헤드라이너 쏜애플은 탄탄한 실력이 바탕이 된 안정감 넘치는 퍼포먼스로 관객들의 뜨거운 지지를 받았다. 서브 헤드리이너 글랜체크는 공연이 기술적인 문제로 중단이 됐으나 차분하게 다시 무대를 이어갔고 “망했네”, “오늘 밤에 (억울해서)잠 못자겠다”라는 조크까지 던지는 여유로운 대처능력을 보여줬다. 메인무대 낮 공연을 맡은 권진아는 가족","link":"https://m.entertain.naver.com/now/article/144/0000998317","retrieved":1730571571238},{"title":"인디 싱어송라이터 오윤, 디지털 싱글 ‘애증’ 발매","contents":"싱어송라이터 오윤이 노래로 ‘애증’을 표현했다. 오윤은 2일 각종 음원사이트를 통해 새 디지털 싱글 ‘애증’을 발매, 대중의 이별 공감을 자극했다. 신곡 ‘애증’은 사랑과 미움이 함께 휘몰아치는 듯한 마음을 그려낸 곡이다. 시작되는 겨울과 어울리는 쓸쓸한 기타 사운드, 그리고 그와 반대되는 따뜻한 목소리, 말렛을 이용한 드럼 소리가 조화를 이루며 리스너들의 고막을 사로잡는다. 오윤은 신곡을 통해 두 사람의 휘청이는 모습을 ‘언덕을 구르고 생채기를 내면서도 손을 잡지 않는다’는 가사로 표현, 마치 위태로운 두 사람의 장면이 눈앞에 펼쳐진 듯한 느낌을 자아낸다. 오윤은 이번 신곡에 대해 “사랑해서 이렇게나 미운 줄 알았는데 이제는 ‘우리가 사랑에 발을 맞춰서 춤을 추던 때가 있었던가?’”라는 말을 남기며 “기억이 나지 않는 사람들을 위해, 그 사람들의 일기장을 들춘 듯 이야기를 풀어냈다”라고 전해 기대감을 높이고 있다. 감성적인 곡으로 돌아오는 오윤은 앞서 ‘영원(01)’, ‘이름 없는","link":"https://m.entertain.naver.com/now/article/144/0000998313","retrieved":1730564405427},{"title":"파우, 美 최대 연말 페스티벌 ‘징글볼 투어’ 합류 확정","contents":"아이돌그룹 파우(POW)가 미국 ‘징글볼 투어’에 첫 출격한다. 지난 1일 아이하트라디오(iHeartRadio) 측은 공식 홈페이지를 통해 ‘2024 아이하트라디오 징글볼 투어(2024 iHeartRadio Jingle Ball Tour, 이하 2024 징글볼 투어)’ 라인업을 추가로 공개, 파우(요치 현빈 정빈 동연 홍)의 합류를 공식화했다. ‘징글볼 투어’는 미국 최대 미디어 그룹 아이하트미디어가 매년 연말, 미국 주요 도시를 순회하며 개최하는 대규모 음악 페스티벌이다. 그간 콜드플레이(Coldplay), 두아 리파(Dua Lipa), 시저(SZA), 올리비아 로드리고(Olivia Rodrigo), 사브리나 카펜터(Sabrina Carpenter), 니키 미나즈(Nicki Minaj) 등 세계적인 아티스트들이 출연했다. 그 해에 글로벌한 활약을 보여준 아티스트들이 한자리에 모여 무대를 펼치는 연말 축제인 만큼, 이번 ‘징글볼 투어’ 합류는 파우의 높아진 글로벌 존재감을 실감케 한","link":"https://m.entertain.naver.com/now/article/144/0000998310","retrieved":1730564405429}]}