{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'영 타이거' 야구선수 곽도규, 젠지력 폭발 \"코쿤 좋아해\"","contents":"2024 한국시리즈 우승의 주역인 '영 타이거' 야구 선수 곽도규가 등판한다. 04년생 곽도규의 젠지력(Gen Z) 터지는 일상에 기대가 쏠린다. 내일(20일) 오후 11시 10분에 방송되는 MBC '나 혼자 산다'에는 '야! 무지개 나 혼자 잘 해요' 특집의 첫 주인공인 야구 선수 곽도규의 일상이 공개된다. 곽도규는 프로 야구 기아타이거즈 소속 투수로, 2024년 한국시리즈에서 활약하며 팀의 우승을 견인했다. 2022년에 입단해 2년 차 '영 타이거'로 우수한 성적을 기록하며 야구팬들의 사랑을 받은 그는 센스 넘치는 세리머니와 SNS로 팬들과 소통하며 젠지력 넘치는 모습을 보여줘 입덕을 유발하고 있다. 광주에서 자취 2년 차인 곽도규는 옷, 모자, 향수 등 좋아하는 것들로 꾸며진 도규 하우스를 공개한다. \"이 자취방에 살면서 바로 1군에 올라왔다\"라며 자취방에 대한 남다른 애정을 드러낸다. 올드 힙합 마니아로 유명한 곽도규는 눈을 뜨자마자 음악을 틀어 하루를 시작한다. \"오리지널이","link":"https://m.entertain.naver.com/now/article/437/0000423263","retrieved":1734563926102},{"title":"옹성우, 데뷔 후 첫 일본 팬미팅 개최 '컴옹'","contents":"배우 옹성우가 데뷔 후 첫 일본 팬미팅을 개최한다. 옹성우는 오는 2025년 2월 14일 일본 후쿠토피아 사쿠라 홀에서 팬미팅 '컴옹(COMEONG)'을 통해 현지 팬들과 만난다. 데뷔 후 처음으로 일본에서 단독 팬미팅을 개최하는 옹성우는 “멀리서 응원해 주신 일본 팬분들을 직접 찾아가 만날 수 있어 기쁘다. 처음 만나는 자리인 만큼 열심히 준비해서 알차고 재미있는 시간을 만들고 싶다”며 일본 팬들과의 첫 만남에 설렘을 전했다. 발렌타인데이에 진행 예정인 옹성우의 일본 첫 팬미팅 '컴옹(COMEONG)'은 팬들과 직접 소통하며, 다양한 이벤트와 무대로 특별한 시간을 선물할 예정이다. 도쿄 후쿠토피아 사쿠라 홀에서 진행되는 옹성우의 일본 팬미팅 '컴옹(COMEONG)'의 티켓은 19일부터 예매가 가능하다. 옹성우는 드라마 '열여덟의 순간', '커피 한잔 할까요?', '힘쎈여자 강남순'과 영화 '인생은 아름다워' 등 다양한 장르의 작품에 출연했다. 최근 애니메이션 영화 '니코: 오로라","link":"https://m.entertain.naver.com/now/article/437/0000423261","retrieved":1734563926102},{"title":"율희, 최민환 성매매 뜬금 해명 후…\"씻고 괄사\" 무덤덤","contents":"밴드 FT아일랜드 멤버 최민환이 자신을 둘러싼 성매매 의혹을 뜬금없이 해명하고 나선 가운데, 전처 율희의 근황이 눈길을 끌고 있다. 율희는 19일 자신의 개인 채널에 \"자기 전에 씻고 마스크팩+괄사 타임\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속 율희는 마스크팩을 하며 목에 괄사를 하고 있는 모습. 철저하게 자기 관리를 하는 근황이 눈길을 끈다. 이는 최민환이 율희의 폭로로 시작된 성매매 의혹에 대한 해명글을 남긴 직후이기에 더욱 이목을 집중시킨다. 앞서 18일 최민환은 팬 소통 플랫폼 위버스를 통해 \"언론에서 나왔듯이 성매매 한적없고, 증거 불충분으로 무혐의다?라는 것도 안한 것을 어떻게 증명할까요\"라며 \"녹취록에 나왔던 호텔모텔도 당시 혼자 있고 싶어서 간 것\"이라고 해명했다. 또한 팬의 추궁 댓글에는 \"이런 말 해도 될지 모르겠지만 나는 묶은지 오래되었고, 피임도구 필요 없고 칫솔은 원래 청결해서 어딜가던 하는데 왜 궁금증이 생기는 걸까?\"라는 반박의 답을 달기도 했다","link":"https://m.entertain.naver.com/now/article/311/0001808176","retrieved":1734563926105},{"title":"싸이커스, 따뜻한 크리스마스 선물…'첫 눈' 커버 공개","contents":"싸이커스(xikers)가 다가오는 크리스마스을 기념하여 팬들에게 특별한 선물을 선사했다. 지난 18일 싸이커스는 공식 유튜브 채널을 통해 '첫 눈' 커버 영상을 공개했다. 엑소(EXO)의 '첫 눈'은 겨울이 오면 생각나는 '윈터송'인 만큼, 싸이커스가 로디(팬덤명)에게 전하는 크리스마스 선물이다. 공개된 영상 속에는 싸이커스 멤버들이 화기애애한 분위기 속에서 크리스마스 파티를 즐기고 있는 모습이 담겨져 있다. 특히 멤버들의 리본 포인트의 스타일링이 마치 크리스마스 선물을 연상케 하며 눈길을 끌었다. 반짝반짝한 조명, 케이크, 트리 등 시즌 무드가 가득한 소품들 또한 영상과 어우러져 보는 이들의 크리스마스 감성을 자극하기 충분했다. 뿐만 아니라 귀를 사로잡는 싸이커스 표 화음이 더해져 듣는 재미까지 더한 가운데, 오랜만에 모습을 드러낸 정훈의 목소리까지 어우러져 팬들에게 더욱 특별한 크리스마스 선물이 됐다. 싸이커스는 최근 2025 월드투어 ''트리키 하우스 퍼스트 인카운터' 인 아시","link":"https://m.entertain.naver.com/now/article/437/0000423259","retrieved":1734563926105},{"title":"손담비, 2세 성별은 '딸'… ♥이규혁 \"날 닮을까 걱정\"","contents":"가수 겸 배우 손담비가 2세 성별을 깜짝 공개했다. 지난 18일 손담비는 유튜브 채널 '담비손'에 '드디어 공개! 따봉이 성별은? 젠더리빌 파티'라는 제목의 영상을 올렸다. 손담비는 \"오늘 드디어 따봉이(태명)의 성별을 공개할 시간\"이라며 \"남편이 제가 입덧도 없고 멋덕도 없어서 임신한 줄 잘 모른다. 그런데 21주라 배가 상당히 많이 나왔다\"고 말했다. 이어 남편 이규혁에게 원하는 성별을 묻자 이규혁은 \"아들이었으면 좋겠다. 아들이면 방목형으로 편안하게 키울 수 있지 않겠나 싶다. 외출할 때 나랑 옷을 똑같이 입히는 로망이 있다\"고 답했다. 그러자 손담비는 \"첫딸은 아빠를 많이 닮고 첫아들은 엄마를 많이 닮는다고 한다\"고 하자 이규혁은 \"비주얼적으로 담비를 더 닮길 원하고 있다\"라고 말해 웃음을 안겼다. 이어 두 사람이 준비한 상자를 열자 분홍색 풍선이 나왔다. 손담비는 \"여러분 우리는 딸입니다. 아들일 줄 알았는데 예상이 빗나갔다\"고 말했다. 이규혁은 \"(어떻게 키우고 싶은지에","link":"https://m.entertain.naver.com/now/article/417/0001046333","retrieved":1734563926105},{"title":"전종서, 밀착 원피스로 뽐낸 골반 라인…퇴폐미까지 [N샷]","contents":"배우 전종서가 볼륨감 있는 골반 라인을 뽐냈다. 전종서는 지난 18일 자신의 사회관계망서비스(SNS) 계정에 \"Christmas for sure\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에서 전종서는 어깨가 드러난 홀터넥 원피스를 입고 포즈를 취하고 있다. 그는 딱 붙는 원피스로 굴곡진 골반 라인을 드러내 시선을 사로잡았다. 또한 특유의 퇴폐적인 분위기로 독보적인 매력을 나타냈다. 한편 전종서는 지난 8월 티빙 오리지널 시리즈 '우씨왕후'에 출연했다.","link":"https://m.entertain.naver.com/now/article/421/0007976148","retrieved":1734563926105},{"title":"'26살' 소연 \"(여자)아이들 31살까지 활동 할 수 있다\" 깜짝 ('용타로')[종합]","contents":"이용진이 소연의 (여자)아이들 팀 활동을 기간을 예측했다. 18일 공개된 유튜브 채널 '용타로'에서 소연은 \"팀을 언제까지 할 수 있을까\" 물었고 이용진은 타로 카드를 통해 \"31세까지 할 수 있다\"고 구체적으로 답했다. 소연도 \"서른한 살까지는 하고 싶다고 멤버들과 이야기 한다\"며 깜짝 놀랐다. 소연은 1998년 생으로 올해 스물여섯 살이다. 이날 소연은 \"멤버들과 궁합을 보고 싶다\"고 물었고 이용진은 멤버 하나하나 소연과 관계에 대해 타로 카드로 읽어갔다. 먼저 슈화에 대해서는 \"너는 누군가에게 도움을 주는 포지션이고 리더다. 전차처럼 끊임없이 밀고 가는 스타일이다. 슈화는 확실한 근거를 제시해야 따라올 친구\"라고 두 사람의 관계를 설명했다. 우기와 관계에서는 퀸 카드가 나왔다. 이용진은 \"퀸은 엄마라는 의미다. 퀸의 특징은 이런 상황을 만들어 주는 사람이고 리더 이상의 믿음을 주는 사람이다\"며 이어지는 카드에서 \"막이 하나 끝났고, 두 사람은 다음 챕터로 이어갈 시점에 있다\"고","link":"https://m.entertain.naver.com/now/article/076/0004227705","retrieved":1734563926106},{"title":"피원하모니의 뜨거운 연말…2년 연속 징글볼 투어 성료","contents":"피원하모니(P1Harmony)가 미국 '징글볼 투어' 워싱턴 D.C. 공연을 성황리에 마쳤다. 피원하모니는 17일(미국 현지 시간) 미국 워싱턴 D.C.의 캐피탈 원 아레나(Capital One Arena)에서 열린 '2024 아이하트라디오 징글볼 투어'(2024 iHeartRadio Jingle Ball, 이하 징글볼 투어)에 참석했다. 이번 공연을 포함해 2년 연속 공식적으로 초청을 받은 피원하모니는 성공적인 무대를 선사해 글로벌에서 피원하모니와 K팝의 위상을 높였다. 먼저 정규 1집 수록곡 'Everybody Clap'으로 공연의 시작을 알린 피원하모니는 박수를 유도하며 즐거운 에너지와 함께 등장부터 현지 관객들의 흥을 이끌었다. 이어 'Heartbeat Drum', '때깔 (Killin' It)', 그리고 미국 현지에서 처음 선보이는 'SAD SONG' 무대까지 총 4곡을 선보이며 강한 무대 자신감을 증명했다. 피원하모니의 에너지 넘치는 퍼포먼스와 라이브에 현지 관객들은 공연","link":"https://m.entertain.naver.com/now/article/437/0000423257","retrieved":1734563926106},{"title":"“정관수술·모텔 해명까지”…최민환, 성매매 의혹에 ‘결백 선언’","contents":"FT아일랜드 멤버 최민환이 성매매 의혹을 정면으로 부인하며 자신의 결백을 강하게 주장했다. 18일 팬 소통 플랫폼 위버스를 통해 입장을 밝힌 그는, 논란이 된 녹취록에 대한 해명과 함께 “저 성매매 한 적 없다”고 강조했다. 최민환은 “증거 불충분으로 무혐의라는 것도 안한 것을 어떻게 증명할까. 그래서 더욱 할 말이 없었다”며 답답함을 토로했다. 이어 논란이 된 모텔과 호텔 방문에 대해서도 “혼자만의 시간이 필요해서 갔던 것”이라고 해명하며, 팬들에게 진심으로 사과했다. 그는 “숨거나 도망갈 생각 없다. 정말 미안하다”고 말하며 고개를 숙였다. 특히 최민환은 성매매 의혹을 부인하며 ‘정관수술’을 언급해 눈길을 끌었다. 그는 “저는 이미 오래전에 묶은 상태이고, 콘돔도 필요 없다”고 덧붙였으나, 이 발언은 논란을 키우며 곧 삭제됐다. 반면, 폭로 당사자인 전 아내 율희는 개인 유튜브 채널에 브이로그를 업로드하며 별다른 입장을 밝히지 않았다. 율희는 영상에서 소속사 대표와 한남동에서 데","link":"https://m.entertain.naver.com/now/article/410/0001041961","retrieved":1734563926106},{"title":"위너 강승윤 오늘(19일) 육군 현역 만기 전역","contents":"그룹 위너 강승윤이 국방의 의무를 마쳤다. 강승윤은 19일 오전 육군 현역으로 만기 전역한다. 별도의 전역 행사는 진행되지 않을 예정이다. 강승윤은 지난해 6월 20일 육군 훈련소에 입소, 기초군사훈련을 받은 뒤 제6보병사단에서 복무했다. 강승윤은 상병 조기 진급 및 특급전사 선정 등 모범적인 군 생활을 한 것으로 알려졌다. 강승윤의 전역은 같은 팀 소속 송민호가 사회복무요원 부실복무 의혹을 받고 있는 상황이라 대조적이다. 송민호는 최근 대체복무 중 휴가 사용 등 근태 문제로 부실 복무 의혹을 받았다. 한편 강승윤은 2010년 케이블채널 엠넷 ‘슈퍼스타K2’에 출연해 얼굴을 알렸다. 이후 2013년 서바이벌 프로그램 ‘윈: 후 이즈 넥스트’를 통해 YG엔터테인먼트 소속 보이그룹 위너로 데뷔했다. 이후 가수 겸 배우로 활동했다.","link":"https://m.entertain.naver.com/now/article/241/0003402557","retrieved":1734563926106},{"title":"[종합] 박나래·장도연, 불화설에 불쾌감 토로…\"왜 시비 걸어, 피곤해\"('나래식')","contents":"개그맨 박나래, 장도연이 불화설을 언급했다. 18일 유튜브 채널 '나래식'에는 '누군가 크리스마스 파티가 필요하거든, 고개를 들어 나래식을 보라'라는 제목의 영상이 올라왔다. 박나래는 \"어느 순간 도연이랑 나랑 방송용으로만 친한가 이런 사람들도 생겼다\"며 불화설 이야기를 꺼냈다. 장도연은 \"다 그만두라 그래라. 피곤하다. 왜 시비 거냐. 그냥 둘이 잘 놀겠다는데\"라며 피로감을 호소했다. 박나래도 \"그래\"라며 공감했다. 박나래는 \"중요한 건 만났을 때 제일 재밌다는 거\"라며 둘 사이 끈끈한 관계를 짐작하게 했다. 장도연도 \"맞다. 1등이다\"라고 맞장구쳤다. 이어 박나래는 \"도연이 남자친구가 멋있는 사람이었지만 탐나지 않았고\"라고 했고, 장도연은 \"나도 굳이. 그래서 네 명이서 룰루랄라\"라고 우정을 과시했다. 박나래는 최근 장도연과 가까워진 이옥섭 감독을 언급하며 질투심을 내비쳤다. 박나래는 \"내가 이 질문은 안 하고 싶었는데, 너 옥섭 씨는\"이라며 말을 꺼냈다. 이에 장도연은 \"그만","link":"https://m.entertain.naver.com/now/article/312/0000693420","retrieved":1734563926106},{"title":"‘정관수술’ 최민환 “성매매 안했다, 모텔은 혼자 있고 싶어서 간 것”…율희 녹취록 해명[MD이슈](종합)","contents":"그룹 FT아일랜드 최민환이 성매매 논란에 억울한 심경을 드러냈다. 최민환은 18일 팬 소통 플랫폼 위버스를 통해 “세상에서 가장 사랑하는 프리에게 소속사 관계없이 한마디만 쓰겠다”고 말문을 열었다. 이어 “회사에 소속되있다보면 또 그룹에 속해있다보면 저의 입장보다는 지킬 것이 너무 많다는 것을 많이 느낀다. 저 언론에서 나왔듯이 성매매 한적 없고, 증거 불충분으로 무혐의라는것도 안한 것을 어떻게 증명할까. 그래서 더욱이 할말이 없었다”고 했다. 이어 “녹취록에 나왔던 호텔모텔도 당시 혼자있고 싶어서 간거였다. 이걸 믿어달라고 하는것도 제가 생각했을때 쉽게 이해가 가지 않는다. 정확하게 증거가 있으면 좋겠는데. 그게 아니라 미안하다. 저도 어찌 말할 방도가 변명할 방도가 없었다. 진짜 아니라는것만 알아주면 좋겠다. 그리고 저 숨고 도망갈 생각도 없다”라고 밝혔다. 한 팬이 최민환에게 \"성매매를 안 했다고는 하지만 업소에 안 갔다는 말은 끝까지 못 하시는 거냐\"라며 추가적인 해명을 요구","link":"https://m.entertain.naver.com/now/article/117/0003897466","retrieved":1734563926106},{"title":"최민환 “성매매 안 했다, 모텔도 혼자 간 것” 억울함 호소[전문]","contents":"그룹 FT아일랜드 최민환이 성매매 의혹에 억울함을 드러냈다. 최민환은 지난 18일 팬 소통 플랫폼 위버스에 “소속사 관계없이 한마디만 쓰겠다”며 “언론에서 나왔듯이 성매매 한 적 없고, 증거 불충분으로 무혐의가 나왔는데 안 한 것을 어떻게 증명하겠냐. 그래서 더욱이 할 말이 없었다”라고 적었다. 이어 “녹취록에 나왔던 호텔, 모텔도 당시 혼자 있고 싶어서 간 거였다. 이걸 믿어달라고 하는 것도 제가 생각했을 때 쉽게 이해가 가지 않는다. 정확하게 증거가 있으면 좋겠는데 그게 아니라 미안하다. 저도 어찌 말 할 방도가, 변명할 방도가 없었다”라고 답답함을 호소했다. 그러면서 최민환은 “진짜 아니라는 것만 알아주면 좋겠다. 그리고 저 숨고 도망갈 생각도 없다. 정말 미안하다”라고 재차 사과했다. 최민환은 걸그룹 라붐 출신 율희와 2018년 결혼했지만 2023년 합의 이혼했다. 이후 율희는 유튜브에서 최민환의 사생활에 문제가 있었다며 성매매 의혹을 제기, 관련 녹취록을 공개했다. 이후 최","link":"https://m.entertain.naver.com/now/article/009/0005416173","retrieved":1734563926107},{"title":"손담비, 임신한 아이 성별은 딸…♥이규혁 \"날 닮을까 걱정\"","contents":"가수 손담비가 딸을 임신했다고 밝혔다. 지난 18일 손담비의 유튜브 채널 '담비손'에는 '드디어 공개! 따봉이 성별은? 젠더리빌 파티'라는 제목의 영상이 게재됐다. 공개된 영상에서 손담비는 \"오늘 드디어 따봉이(태명)의 성별을 공개할 시간이다, 남편이 제가 입덧도 없고 먹덧도 안 해서 임신한 줄 잘 모른다, 21주라 배가 상당히 많이 나왔다\"라고 했다. 이어 이규혁에게 원하는 성별을 묻자 이규혁은 \"아들이면 방목형으로 편안하게 키울 수 있지 않겠나 싶다\"라며 \"그리고 외출할 때 나랑 옷을 똑같이 입히는 로망이 있다\"라고 말했다. 이에 손담비는 \"첫딸은 아빠를 많이 닮고 첫아들은 아빠를 많이 닮는다고 한다\"라고 하자 이규혁은 \"비주얼 적으로 담비를 더 많이 닮기를 원한다\"라고 해 웃음을 안겼다. 이어 공개한 박스에는 분홍 풍선이 나왔고 손담비는 \"딸입니다, 여러분 우리는 딸이다\"라고 소개했다. 손담비는 \"아들일 줄 알았는데 예상이 빗나갔다\"라고 하자 이규혁은 \"(어떻게 키우고 싶은지에","link":"https://m.entertain.naver.com/now/article/421/0007976131","retrieved":1734563926111},{"title":"최민환 \"성매매 안했다\" vs 율희 \"나는 행복합니다\"…이혼 후 극과극 행보 [종합]","contents":"FT아일랜드 출신 최민환이 성매매 의혹을 해명하며 억울함을 호소한 가운데, 전처 율희는 행복한 일상을 공개했다. 18일 '율희의 집' 채널에는 \"심상치 않은 한남동 딱 8000보 정도 걸으면..\"이라는 제목의 영상이 공개됐다. 영상에는 율희가 겨울 옷을 사기 위해 대표, 지인과 한남동 나들이를 나선 모습이다. 대표는 율희에게 생일 선물로 37만 원 코트를 선물했고, 인근 맛집에서 저녁시사를 하던 율희는 \"제가 공약이다. 광고모델을 해서 서울에 제 포스터가 걸린다. 그러면 이제 바로 오마카세 예약한다\"고 선언했다. 특히 식사를 마치고 나온 율희는 \"여러분 행복하세요?\"라는 말에 \"나는 행복합니다\"를 열창했다. 이어 한 팬과 사진을 찍은 율희는 \"우리 열심히 살자\"는 말에 \"저는 이렇게 알아봐주시는 분들은 생얼도 다 찍어준다. 너무 감사하다 진짜\"라고 감동을 드러냈다. 그런가 하면, 이날 최민환은 팬 소통 플랫폼 위버스를 통해 직접 억울함을 호소했다. 그는 \"언론에서 나왔듯이 성매매 한","link":"https://m.entertain.naver.com/now/article/076/0004227699","retrieved":1734563926111},{"title":"'내년 결혼' 김종민, 신혼집도 구했다 \"2세는 바로, ♥11살 연하 위한 주얼리방도\" ('신랑수업')[종합]","contents":"내년 결혼을 앞둔 김종민이 신혼집을 구하러 나섰다. 18일 방송된 채널A 예능프로그램 '신랑수업'에서는 빽가와 함께 신혼집 투어에 나선 김종민의 모습이 담겼다. 김종민은 \"내가 지금 해야 될게 많은데 미리미리 알아봐야 되는데 내가 이쪽으로는 아예 모른다\"며 \"제가 주변에 아는 사람 중에 부동산, 재테크로 많이 알고 지식이 있는 친구가 빽가다. 빽가가 어딜 샀다 하면 핫플이 되고 어디서 장사를 한다 하면 무슨 길이 된다\"고 빽가를 부른 이유를 밝혔다. 어렸을 때 어렵게 자라 부동산에 관심이 생겼다는 빽가. 김종민 역시 \"저도 어렸을 때 집에 화장실이 없었다. 동네에 가면 마당에 공동 화장실이 있었다. 새벽에 일어나서 화장실 갈 때 무서웠던 기억이다. 아이들을 낳거나 미래를 생각했을 때 의식주가 안전하고 포근한 집이 됐으면 좋겠는 바람\"이라 밝혔다. 원하는 집 형태에 대해 김종민은 \"잘 모르겠다. 집값이 오르려면 아파트가 좋다곤 하는데 내가 개인적으로 좋아하는 건 빌라나 단독주택이다.","link":"https://m.entertain.naver.com/now/article/076/0004227698","retrieved":1734563926118},{"title":"윤두준, 전방위 행보 ‘만능캐’ 입증","contents":"그룹 하이라이트 윤두준이 전방위적 행보로 ‘만능캐’의 존재감을 확실히 하고 있다. 윤두준은 최근 예능 프로그램과 다큐멘터리, 콘텐츠 등 분야를 넘나드는 종횡무진 활약으로 연말을 꽉 채우고 있다. 올해 데뷔 15주년을 맞은 윤두준이 하이라이트 활동뿐만 아니라 개인으로도 두드러진 존재감을 빛내고 있다. 만능 엔터테이너 윤두준의 새로운 도전은 올해도 이어졌다. 최근 공개된 ENA 웹예능 ‘찍는김에’를 통해 데뷔 첫 단독 MC로 나선 윤두준은 홍보팀 윤대리로 변신해 매회 다양한 게스트와 소통을 나눴다. ENA 첫 드라마인 ‘구필수는 없다’에서 주연을 맡았던 윤두준은 개국공신다운 열정과 친화력으로 매끄럽고 안정적인 진행을 이끌었고, 게스트들과 어우러진 유쾌한 티키타카로도 재미와 공감을 불러일으켰다. 윤두준의 섬세한 진행에 게스트로 출연한 김세정은 “너무 잘 이끌어주신다. 중요한 것들만 쏙 뽑아주신다”라고 감탄하기도. 먹방과 쿡방은 윤두준에게 단연 빼놓을 수 없는 키워드다. 지난 4일 유튜브","link":"https://m.entertain.naver.com/now/article/241/0003402554","retrieved":1734563926118},{"title":"장도연·박나래, 계속된 불화설에 결국 폭발 \"왜 시비 걸어\" [종합]","contents":"'나래식' 박나래와 장도연이 불화설을 완전히 종식시킨다. 18일 유튜브 채널 '나래식'에서는 개그우먼 장도연이 게스트로 출연했다. 장도연과의 크리스마스 파티 준비를 위해 트리를 준비한 박나래. 트리를 펼치며 박나래는 \"'나래식'에 놀러오는 친구가 여기 따뜻하냐고 물어보지 않았냐. 오늘 첫눈 온 날이다. 죄송한데 에어컨 좀 틀어줄 수 있겠냐. 너무 덥다\"며 \"걔랑 나랑 온도가 안 맞는다. 다 잘 맞는데 그게 안 맞는다. 그 친구는 우리 집 올 때마다 전용 바지가 있다. 수면바지가 있다\"고 밝혔다. 박나래는 '개콘' PD와 '코빅' PD가 두 사람의 은인이라며 \"제가 먼저 ('코빅'에) 가자 했을 때 (장도연은) 절대 안 간다 했다. 그때 당시에는 '개콘을 못 들어가서 안달인데 너희가 '개콘' 저버리고 거기 가서 잘 될 거 같아?' 라고 했던 사람이 10% 정도 됐다. 그래서 오기가 생겼던 거 같다. 도연이 입장에서는 겁도 많으니까 불안하고. 그래서 원래도 친했지만 그때 진짜 많이 의지","link":"https://m.entertain.naver.com/now/article/076/0004227697","retrieved":1734563926119},{"title":"‘기억의 습작’ 전람회 출신 서동욱 사망...향년 50세","contents":"전람회 출신 서동욱 모건스탠리 프라이빗 에쿼티 부대표가 세상을 떠났다. 서동욱 부대표가 지난 18일 향년 50세를 일기로 유명을 달리했다. 고인은 평소 지병을 앓았던 것으로 전해졌다. 서동욱은 휘문고와 연세대 동창인 싱어송라이터 김동률과 전람회를 결성해 1993년 MBC ‘대학가요제’에서 ‘꿈속에서’로 대상을 받으며 등장했다. 이듬해 1집으로 정식 데뷔했고, 1997년 해체할 때까지 ‘기억의 습작’, ‘여행’, ‘취중진담’, ‘졸업’ 등의 히트곡을 냈다. 전람회는 해체 당시 “너무 어린 나이에 가수 생활을 하면서 학생 신분으로 누릴 수 있는 다양한 가능성을 놓쳐버리지 않았나 하는 기분에 사로잡혔던 적이 한두 번이 아니었다”며 “당분간 학교로 돌아가 우선 공부에 전념하면서 그동안 해보지 못한 일들을 하며 앞으로의 미래를 설계하고 싶다”고 밝혔다. 전람회 해체 후 김동률은 이적과 듀오 카니발을 결성해 가수 생활을 이어갔으나 고인은 맥킨지앤드컴퍼니, 두산 그룹, 알바레즈앤마살, 모건스탠리","link":"https://m.entertain.naver.com/now/article/009/0005416171","retrieved":1734563926121},{"title":"전소연, '저작권료 월 10억'의 여유인가...\"결혼생각 有, 남자 돈 없어도 괜찮아\"(용타로)","contents":"(여자)아이들 전소연이 결혼 생각이 있음을 이야기했다. 18일 유튜브 채널 '이용진 유튜브 - 용타로'에는 '이용진 말 듣고 진짜 재계약한 (여자) 아이들 소연의 용타로점 결과는?'라는 제목의 영상이 공개됐다. 영상서 전소연은 \"가수도 좋지만, 나이에 맞게 살고 싶다. 결혼에 대한 생각이 있다\"라고 말했다. 이에 이용진은 타로를 보며 \"타이밍이 31살에서는 33살까지는 힘들다. 35살도 좀... 근데 40살 전에는 가능하다\"고 말했다. 결혼하고 싶은 이유에 대해 전소연은 \"일도 좋지만 죽을 때가 됐을 때 가족이 있었으면 좋겠다\"라며 이상형으로 \"야망이 없고, 적당히 만족하면서 행복을 추구하는 사람이 좋다. 그냥 되게 무난하고 평범한데 누가 봐도 괜찮은 사람이다\"라고 밝혔다. 앞서 전소연은 엄청난 저작권료에 대해 공개한 적이 있다. 당시 유튜브 채널 '픽시드'에는 \"스몰 걸 대표로서 영지랑 한판 떴습니다\"라는 제목의 영상이 공개됐다. 이 영상에는 아이들 전소연과 래퍼 이영지가 함께 음","link":"https://m.entertain.naver.com/now/article/076/0004227696","retrieved":1734563926121},{"title":"최준희, 패인 드레스로 뽐낸 과감 등 노출…섹시미 가득 [N샷]","contents":"고(故) 최진실 딸 최준희가 성숙한 매력을 뽐냈다. 최준희는 지난 18일 자신의 사회관계망서비스(SNS) 계정에 \"예뻐?\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진 속에는 최준희가 등 패인 긴 드레스를 입고 뒤를 돌아보고 있다. 그는 과감한 등 노출과 딱 붙는 원피스 라인으로 성숙함을 드러냈다. 또한 어머니인 최진실을 닮은 외모로도 시선을 사로잡았다. 한편 최준희는 현재 인플루언서로 활동 중으로, 그간 인스타그램을 통해 올린 다이어트 관련 게시물로 많은 화제를 모았다. 그는 과거 루푸스병 투병으로 몸무게 96㎏까지 쪘다가 다이어트로 40㎏대까지 감량했다고 밝혀 이슈가 된 바 있다.","link":"https://m.entertain.naver.com/now/article/421/0007976120","retrieved":1734563926123},{"title":"‘미스터트롯3’ 오늘(19일) 첫방","contents":"‘미스터트롯3’가 오늘(19일) 밤 10시 첫 방송된다. TV CHOSUN ‘미스터트롯3’는 공정성 확보를 위한 심사 방식 변화, 일본 진출 특전, 역대급 도전자와 마스터 등으로 첫방송에 대한 기대감을 높이고 있다. 이번 ‘미스터트롯3’는 시리즈 사상 가장 파격적이고 대대적인 변화로 이목을 집중시킨다. 가장 큰 변화는 단연 마스터 오디션 심사 방식이다. 마스터 오디션은 101팀 트롯맨들이 마스터들로부터 받은 하트 개수에 따라 본선 라운드 진출이 결정되는 첫 예선 무대다. 이번 시즌에서는 장윤정, 김연자, 진성, 이경규, 주영훈, 소이현, 붐, 시우민, 이은지로 구성된 국민 마스터와 장민호, 영탁, 김희재, 이찬원, 정동원, 나상도, 안성훈, 박지현, 진욱, 박성온으로 구성된 선배 마스터 군단으로 나뉘어, 한쪽 마스터 군단에게 올하트를 받아도 다른 마스터 군단으로부터 과반의 하트를 받지 못하면 즉시 탈락하게 된다. 제작진은 “높아진 시청자의 기대치에 맞춰 마스터 오디션의 수준을 높이고","link":"https://m.entertain.naver.com/now/article/009/0005416168","retrieved":1734563926126},{"title":"\"제 변호인\" 23기 영호♥현숙, 눈물의 3시간→최종 커플 등극 ('나솔')[종합]","contents":"'나는 SOLO(나는 솔로)' 23기가 영호-현숙 한 커플 탄생으로 '로맨스 대장정'을 마쳤다. 18일(수) 방송한 SBS Plus와 ENA의 리얼 데이팅 프로그램 '나는 SOLO'에서는 '솔로나라 23번지'의 최종 선택 현장이 펼쳐진 가운데, 영호-현숙이 유일한 커플로 해피엔딩을 맞았다. 또한 광수는 옥순의 거절에도 불구하고 '최종 선택'에서 직진하면서 '로맨스 중꺾마' 정신을 보여줬다. 앞서 옥순과 '파국의 데이트'를 마치고 돌아온 광수는 이날 영철을 불러내 고민 상담을 했다. 상심에 빠진 광수의 말에 영철은 곧장 옥순을 찾아갔고, 이 모습을 본 순자는 얼굴이 굳어졌다. 영호 역시 현숙과 '오해 만발 데이트'를 마무리하고 숙소로 돌아와 광수 앞에서 하소연을 했다. 영호는 \"현숙이가 밝고 재치있는 사람인데 내가 무거워지면 날 안 좋게 볼 것 같다\"며 괴로워했다. 직후 제작진과의 인터뷰에서도 영호는 \"남자가 '노잼'이면 안된다는 가르침이 많아서 자꾸 불안해졌다. 노력하는 내 모습이","link":"https://m.entertain.naver.com/now/article/076/0004227695","retrieved":1734563926126},{"title":"얼굴 멍든 박나래 \"강남 아빠한테 맞았다, 합법적으로\"..시술 고백 ('나래식')","contents":"개그우먼 박나래가 피부 시술을 받았다고 고백했다. 18일 '나래식' 채널에는 '누군가 크리스마스 파티가 필요하거든, 고개를 들어 나래식을 보라'라는 제목의 영상이 공개됐다. 박나래는 제작진이 \"언니 볼에 멍이 들었다. 뭐 맞았냐\"라고 묻자 \"강남 아빠한테 맞았다. 누구한테 맞아. 길 가다가 맞았겠어? 합법적으로 누워서 맞았다\"라며 시술을 받은 사실을 고백했다. 이어 \"연예계 비공식 성형계 실장으로서 상담을 해주자면 많이 하지 말고 일 년에 2번 시술을 받는 게 좋다. 연말이니 피부에 광채가 뿜어져 나오는 시술을 받는 것도 좋다. 홈쇼핑에서 피부 속에서부터 광채가 뿜어져 나온다고 하는데 그거 다 주사다\"라고 폭로해 웃음을 안겼다. 한편 박나래는 MBC '나 혼자 산다', '구해줘 홈즈' 등에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004227694","retrieved":1734563926126},{"title":"김희선, 독보적 우아美! 47세 나이 잊은 화이트 롱코트로 뽐낸 여신 비주얼","contents":"배우 김희선이 독보적인 우아함으로 다시 한 번 눈길을 사로잡았다. 18일, 김희선은 자신의 인스타그램에 “전남으로 #이이남 선생님의 미디어아트 전시 오프닝을 보러갔습니다:) 선생님 너무 축하드리고 멋있으세요”라는 글과 함께 여러 장의 사진을 공개했다. 사진 속 김희선은 고급스러운 화이트 롱코트를 완벽히 소화하며 세련된 스타일링을 선보였다. 그녀는 아이보리 블라우스 위에 블랙 V넥 니트를 레이어드한 뒤, 섬세한 자수 디테일이 돋보이는 화이트 코트를 착용해 우아한 겨울 룩의 정석을 보여줬다. 특히, 은은한 웨이브 헤어와 자연스러운 메이크업으로 청초한 분위기를 더하며 보는 이들을 감탄하게 했다. 눈길을 끈 또 다른 장면은 청보라색 꽃다발을 들고 있는 모습이었다. 한겨울의 차가운 공기 속에서도 따뜻한 감성을 선사하는 그녀의 미소는 마치 전시장의 한 폭의 그림 같았다. 김희선의 인스타그램 게시물은 게시 후 짧은 시간 만에 팬들의 뜨거운 반응을 얻었다. 네티즌들은 “겨울 여신이 강림했다”, “","link":"https://m.entertain.naver.com/now/article/410/0001041959","retrieved":1734563926126},{"title":"[최정아의 연예It수다] 정우성·문가비 '비혼' 비하인드 #첫만남 #위약금관리? #청룡등판","contents":"배우 정우성과 모델 문가비가 비혼 출산과 책임있는 양육을 결정했다. 2024년 하반기 연예계를 강타한 가장 큰 뉴스다. 쏟아지는 기사와 추측성 댓글, 여기에 유튜브발 가짜뉴스가 더해져 비혼 출산에 대해 옳고 그름을 따지는 오지랖까지 이어지고 있다. 두 사람을 둘러싼 내용을 이들 스스로 알릴 수도, 취재하기도 쉽지 않은 상황. 본지는 정우성·문가비 지인들의 입으로 들은 ‘사실’에 가장 가까운 내용을 취재해봤다. ◆미혼 ‘출산’ 선택…모델 문가비는 누구? 1989년생 올해 35세다. 공무원 가정에서 1남 2녀 중 둘째로 태어났다. 어릴 때부터 ‘특이하다’, ‘자유분방하다’는 평가를 받을 정도로 다른 가족 구성원, 동급생과는 다른 시각과 취향으로 사람들의 눈길을 끌던 소녀였다. 문가비의 지인은 “‘여자는 여왕처럼 대접 받아야 한다’는 제목의 기사가 엄청 많이 나와서 가비를 오해하는 사람들이 많은 것 같다”며 “‘내가 나를 대접해야 남들도 나를 그렇게 대한다’는 말을 하고 싶었던 거 같다.","link":"https://m.entertain.naver.com/now/article/396/0000696229","retrieved":1734563926128},{"title":"[종합] '데뷔 18년 차' 윤아, 과거 슬럼프 고백…\"혼자 견딜 힘 기르는 수밖에\" ('밥사효')","contents":"그룹 소녀시대 출신 배우 윤아가 자신의 휴식에 대해 솔직히 털어놨다. 지난 18일 유튜브 채널 '효연의 레벨업'에는 '내 동생 윤아와 낮술' 이라는 제목의 '밥사효' 콘텐츠 영상이 게재됐다. 이날 영상에는 윤아가 게스트로 등장해 다양한 이야기를 나눴다. 효연은 이날 윤아를 향해 \"윤아가 데뷔하고 이렇게 길게 쉰게 처음이라고. 그런데 쉬는 게 쉬는 게 아니더라. 매달 뭔가를 자잘하게 다 했더라\"라며 \"팬미팅 하고, 칸 영화제 참석하고, '청룡시리즈어워즈' MC도 보고. 제대로 쉬었냐\"라고 물었다. 이에 윤아는 \"우리 데뷔가 18년 차인데, 이렇게 길게 쉬어본 적이 처음인 것 같다\"면서 \"쉬었다고 하지만, 계속 무언가를 하면서 지내서 다른 사람들이 봤을 땐 '많이 쉰 거 맞냐'라고 한다. 저의 기준으로선 진짜 많이 쉰 거다. 그냥 마냥 쉬었다\"라고 답했다. 그러자 효연은 \"(쉬는 동안) 해보고 싶었는데 못해봤던 걸 했던가 새로운 것에 도전했냐\"라고 물었고 윤아는 \"항상 얘기하는 거긴 한","link":"https://m.entertain.naver.com/now/article/312/0000693412","retrieved":1734563926128},{"title":"41세 손담비, 이렇게 예뻐? ‘임신 6개월’ 겨울룩 대박...아이돌 같아","contents":"가수 겸 배우 손담비가 겨울 산책에서 남다른 패션 센스를 자랑하며 팬들에게 따뜻한 소식을 전했다. 손담비는 18일, 자신의 SNS에 “지금처럼만 행복하자”라는 글과 함께 여러 장의 사진을 공개했다. 공개된 사진 속 손담비는 포근하면서도 힙한 겨울 스타일링으로 눈길을 사로잡았다. 그녀는 아이보리 양털 패딩 재킷과 블랙 이너를 레이어드해 안정감을 주면서도, 산뜻한 옐로 조거팬츠로 밝은 포인트를 더했다. 여기에 양털 버킷햇과 블랙 퍼부츠를 매치해 따뜻함과 스타일리시함을 동시에 완성했다. 이 캐주얼룩은 편안하면서도 감각적인 매력을 극대화하며 손담비만의 독보적인 분위기를 연출했다. 손에 든 따뜻한 음료와 환한 미소는 마치 한 겨울 로맨틱 드라마의 한 장면을 떠올리게 했다. 팬들은 “산책마저 영화 같아”라며 뜨거운 반응을 보였다. 임신 6개월…결혼 3년 만의 기쁜 소식 특히 이번 게시물은 그녀의 감각적인 패션만큼이나 따뜻한 소식을 담고 있어 더욱 눈길을 끌었다. 손담비는 결혼 3년 만에 임신","link":"https://m.entertain.naver.com/now/article/410/0001041958","retrieved":1734563926129},{"title":"\"BTS, 아미, 그리고 지드래곤♥\" 정국, 새벽 기습 라이브→사생팬에 \"찾아오지마\" 당부[종합]","contents":"그룹 방탄소년단 정국이 새벽 기습 라이브로 팬들에게 감동을 안겼다. 정국은 18일 팬 소통 플랫폼 위버스를 통해 약 2시간 반에 걸쳐 라이브 방송을 진행했다. 이날 방송은 2000만명 이상이 시청해 신기록을 썼다. \"단결\"이라며 경례를 한 정국은 \"너무 오랜만이다. 진짜 보고 싶었다. 너무 오랜만이다. 떨린다\"며 \"원래 살이 좀 올랐는데 이번 휴가 때 라이브를 하고 싶을 것 같아 운동도 매일 5km씩 뛰고 웨이트도 해서 조절을 하고 나왔다\"고 인사를 건넸다. 또 \"지민이 형과 군 생활 열심히 잘 하고 있다\"며 진, 제이홉과 만날 계획도 전했다. 정국은 사생팬들에게 당부를 전하기도 했다. 그는 \"유튜브에 이사 소식이 다 나와있던데 이사한 집에 찾아오시는 일만 없으면 좋겠다. 부탁 드린다. 마음은 알겠지만 집 주소로 택배를 보내도 제가 받을 수 없고 다 반송해야 한다. 편지만 회사로 보내주시면 모아놓겠다. 군대로도 택배가 많이 오는데 받을 수가 없다. 먹을 것이 많던데 당연히 안되는 거","link":"https://m.entertain.naver.com/now/article/076/0004227692","retrieved":1734563926130},{"title":"송중기 ‘보고타’→‘미스터 트롯3’까지...모든 준비는 끝났다 [오늘의 프리뷰]","contents":"바쁘게 돌아가는 연예계에서 오늘도 다양한 작품이 소개되고 새롭게 돌아오는 아티스트가 대중 앞에 서는 가운데, 오늘의 주요 일정을 알아본다. 콜롬비아에서 펼쳐지는 파란만장 생존기...영화 ‘보고타: 마지막 기회의 땅’ 오늘(19일) 오후 영화 ‘보고타: 마지막 기회의 땅’ 언론배급시사회가 진행된다. 이날 현장에는 송중기, 이희준, 권해효, 박지환, 김성제 감독이 참석한다. ‘보고타: 마지막 기회의 땅’은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 다룬다. 한국 영화에서 지금껏 보지 못한 낯선 땅, 콜롬비아 보고타에서 펼쳐지는 파란만장한 생존기를 다루는 영화는 머나먼 타국에서 이방인이 된 한국인들의 성장과 갈등을 강렬한 범죄 드라마 장르로 담아냈다. 매 작품 새로운 얼굴을 보여주는 배우 송중기와 탄탄한 연기력과 묵직한 존재감으로 작품의 완성도를 높이는 배","link":"https://m.entertain.naver.com/now/article/410/0001041956","retrieved":1734563926131},{"title":"최민환, 율희 폭로 또 반박 \"성매매 절대 안해, 호텔은 혼자있고 싶어서 간것\"[종합](전문)","contents":"'성매매 무혐의' 처분을 받은 밴드 FT아일랜드 출신 최민환이 성매매 의혹을 다시 한 번 부인했다. 최민환 18일 팬 소통 플랫폼 위버스에 \"세상에서 가장 사랑하는 프리(팬덤명)에게 소속사 관계없이 한마디만 쓰겠다\"라며 \"회사에 소속돼 있다보면, 또 그룹에 속해 있다보면 저의 입장보다는 지킬 것이 너무 많다는 것을 많이 느낀다\"라고 운을 뗐다. 이어 그는 \"언론에서 나왔듯이 성매매 한 적 없고, 증거 불충분으로 무혐의가 나왔는데 안 한 것을 어떻게 증명하냐. 그래서 더욱이 할말이 없었다\"라고 억울해 했다. 그러면서 \"녹취록에 나왔던 호텔 모텔도 당시 혼자 있고 싶어서 간 거였고, 이걸 믿어달라고 하는 것도 쉽게 이해가 가지 않는다\"라며 \"정확하게 증거가 있으면 좋겠는데 그게 아니라 미안하다. 저도 어찌 말할 방도가, 변명할 방도가 없었다\"라며 답답함을 토로했다. 마지막으로 그는 \"진짜 아니라는 것만 알아주면 좋겠다. 그리고 저 숨고 도망갈 생각도 없다. 정말 미안해\"라며 재차 억울함","link":"https://m.entertain.naver.com/now/article/076/0004227690","retrieved":1734560118963},{"title":"현빈, 13년 만의 토크쇼 출격…♥손예진 썸·아들·인생작 다 밝혔다(유퀴즈)","contents":"배우 현빈이 13년 만에 토크쇼에 출격해 손예진과의 러브스토리, 아들, 인생작 등을 속시원하게 밝혔다. 지난 18일 방송된 tvN '유 퀴즈 온 더 블럭'에는 배우 현빈이 출연했다. 이날 데뷔 20주년이라는 현빈은 \"어렸을 때는 평범한 학생이었는데 서클활동을 할 때 친한 형이 연극반에 들어오라고 해서 갔다. 근데 공연 끝나 후 관객들의 박수가 남다르게 다가왔다. 그 과정이 새롭게 다가왔었다\"라고 이야기했다. 목표가 있으면 해내는 스타일이냐는 질문에 현빈은 \"다 이루어지지는 않지만 해내려고 한다\"라고 이야기했다. 또 \"스스로 봤을 때 나는 어떤 사람인가\"라는 물음에 현빈은 \"전 그냥 평범한 사람 같다\"라고 말해 유재석과 조세호를 놀라게 만들었다. 많은 사랑을 받은 '내이름은 김삼순'에 대해 현빈은 \"저라는 배우를 알릴 수 있던 작품이다. 또 좋은 사람들과 재미있게 찍은 작품이다\"라고 이야기했다. 전 국민적으로 사랑을 받았던 당시에 대해 현빈은 \"실감을 할 겨를리 없었다. 지금의 내가","link":"https://m.entertain.naver.com/now/article/076/0004227689","retrieved":1734560118965},{"title":"英옥스퍼드, 세계 대학과 손잡고 '한국어 교육의 세계화'","contents":"조지은 교수, 한국어 교재 제작…평택대·인니 대학과 한국어교육 MOU 김지연 특파원 = 영국 명문 옥스퍼드대 연구팀이 한국과 인도네시아 대학 등 세계 각국 대학들과 협력해 한국어 교육 활성화에 나선다. 조지은(영국명 지은 케어) 옥스퍼드대 한국학 교수 연구팀은 세계에서 한국어에 대한 관심이 커짐에 따라 국내외 여러 대학과 손 잡고 한국어 교육 커리큘럼을 확산하기로 했다고 19일 밝혔다. 이는 K-팝이나 K-드라마를 즐기면서 한국어를 배우는 젊은 세대가 영국을 비롯한 전 세계에서 급증하는 데 따른 것이다. 영국의 경우 한국어는 중등 교육과정 평가시험(GCSE) 외국어 교과목에 포함돼 있지 않은데도 학생 수요가 많아 방과 후 수업으로 한국어를 가르치는 초·중등 학교가 2022년 45개, 2023년 68개로 증가세다. 옥스퍼드대 어학센터도 이번 학기부터 한국어 교육을 시작했다. 조 교수는 이에 착안해 한류를 바탕으로 한 한국어 교재 '안녕? 코리안!'을 집필해 이를 한국어 교육 세계화에","link":"https://m.entertain.naver.com/now/article/001/0015114676","retrieved":1734560118965},{"title":"박나래, 멍든 얼굴 포착 \"강남 아빠한테 합법적으로 맞아\"[나래식]","contents":"방송인 박나래가 자칭 '비공식 연예계 성형 실장'이라며 피부과 조언을 건넸다. 18일 유튜브 채널 '나래식'에는 '누군가 크리스마스 파티가 필요하거든, 고개를 들어 나래식을 보라 | 트꾸_최최최종, 피부과 상담, 그리고 거인 장도연'이라는 제목의 영상이 공개됐다. 공개된 영상 속 박나래는 트리 꾸미기에 나섰고, 제작진은 \"언니 볼에 멍이 들었는데 뭐 맞았냐\"라고 물었다. 그는 \"강남 아빠한테 맞았다. 다 합법적으로 누워서 맞았다\"고 밝혔다. 이어 \"내가 연예계 비공식 성형 실장으로서 상담을 해주면 일 년에 두 번 6개월에 한 번씩 울쎄라를 맞아야 한다. 모공이 문제면 써마지로 가야 한다. 살짝 좀 더 하면 스킨 보톡스 맞으면 피부에 광채가 난다\"고 설명했다. 예비 신부가 조언을 구했고, 박나래는 \"내가 봤던 신부님 중에 마음 아팠던 건 멍이 안 빠지는 스타일인데 경락을 세게 받은 거다. 결혼식 당일까지 얼굴이 보라색이었다. 메이크업으로 가렸는데 얼마나 스트레스받냐\"라고 일화를 전했다","link":"https://m.entertain.naver.com/now/article/108/0003290263","retrieved":1734560118967},{"title":"최민환, 정관수술 걸고 성매매 안했다는데…율희, 추가입장 대신 헤드뱅잉[SC이슈]","contents":"FT아일랜드 최민환이 성매매 의혹을 부인했지만, 폭로 당사자인 율희는 입을 다물었다. 최민환은 18일 팬 소통 플랫폼 위버스를 통해 \"저 성매매 한 적 없다\"고 밝혔다. 그는 \"증거 불충분으로 무혐의라는 것도 안한 것을 어떻게 증명할까. 그래서 더욱 할말이 없었다. 녹취록에 나왔던 호텔, 모텔도 혼자 있고 싶어서 간 거였고 이걸 믿어달라고 하는 것도 제가 생각했을 때 쉽게 이해가 가지 않는다. 진짜 아니라는 것만 알아주면 좋겠다. 저 숨고 도망갈 생각도 없다. 정말 미안하다\"고 사과했다. 특히 최민환은 끝까지 자신을 의심하는 팬을 향해 \"이런 말 해도 되는지 모르겠지만 나는 묶은지 오래됐고 콘돔 필요 없다. 칫솔은 원래 청결해서 어딜가든 하는데 왜 궁금증이 생기는 걸까\"라고 답했다 삭제해 눈길을 끌었다. 같은 날 율희는 자신의 개인 채널에 새로운 브이로그 영상을 업로드했다. 이날 율희는 소속사 대표, 지인과 한남동 데이트를 즐겼다. 율희는 대표로부터 37만원짜리 코트를 선물받고 기뻐","link":"https://m.entertain.naver.com/now/article/076/0004227683","retrieved":1734560118969},{"title":"'젝키' 고지용, '건강이상설' 단번에 종식…되찾은 '아이돌 센터' 비주얼[SC이슈]","contents":"고지용이 건강이상설 이후 리즈시절의 외모를 자랑했다. 18일 고지용은 \"last weekend, oldfriends happybirthday, Eric\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속에는 지인의 생일을 맞아 모임을 가진 고지용의 모습이 담겼다. 특히 최근 건강이상설을 해명한 고지용은 건강해진 모습이 눈길을 끌었다. 앞서 지난 11월 한 방송에 출연한 고지용은 지난 9월 몸이 안 좋았다며 건강 이상을 고백해 많은 걱정을 낳았었다. 고지용은 \"제가 몸이 많이 안 좋았다. 여의도에서 불규칙하게 생활도 했고 그러면서 건강식을 한번 해볼까? (싶었다)\"라며 \"이 건강식을 먹어보면서 내 몸도 원기회복 될 수 있을지 봐볼까? 하는 취지에서 했는데 몸도 많이 좋아졌다\"고 밝혔다. 요식업의 고수로 새 삶은 시작한 고지용. 고지용은 육수를 끓이며 하루를 시작했다. 육수는 무려 십전대보탕이 들어간다고. 고지용은 \"이 약재로 편백찜을 쪄주면 고개의 잡내를 잡아주고 건강한 향과 맛이 난","link":"https://m.entertain.naver.com/now/article/076/0004227682","retrieved":1734560118976},{"title":"[문화연예 플러스] '무한도전' 20주년 맞아 멤버들 감사 인사","contents":"\"20주년 너무 많이 사랑해주신 것에 대해서 얘기를 좀 했어요.\" 2005년 첫 방송을 시작해 2018년 종영한 MBC 예능 프로그램 '무한도전'이 내년에 20주년을 맞는데요. 멤버들이 오랜만에 인사를 전했습니다. 20주년을 기념해 발매된 무한도전 일력의 언박싱 영상에 등장한 박명수는, \"한팀이 되어 정말 열심히 했던 추억이 떠오른다\"면서 \"여러분이 부른다면 언제든 달려오겠다\"며 무한도전에 대한 변함없는 애정을 드러냈고요. 영상 말미에는 다른 멤버들의 자필 메시지도 공개됐는데요. 유재석과 박명수, 정준하, 하하를 비롯해, 중도 하차했던 정형돈과 노홍철, 전진, 양세형, 광희 등 멤버들이 총출동해 무한도전을 향한 애틋한 마음과 함께 고마움을 전했습니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001394772","retrieved":1734560118976},{"title":"43세 소유진, 이렇게 우아해? 170cm 47kg, “겨울룩 완벽해”...힐링이야","contents":"배우 소유진이 겨울 감성 가득한 스타일링으로 연말 분위기를 한껏 살렸다. 18일 소유진은 자신의 인스타그램에 “♡.♡ 정신없는 연말~ 힘내요!!! ___ 요즘 매일 들고 다니는 #캐시미어머플러 출근. 모임. 여행까지 다 가능 #램스킨 토트백 등”이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 소유진은 따뜻한 베이지톤 퍼 베스트를 입고, 여유 있는 스웻셔츠와 조거 팬츠를 매치했다. 이 스타일링은 편안하면서도 세련된 분위기를 연출해 그녀만의 자연스러운 매력을 더욱 돋보이게 했다. 특히 그녀는 버건디 컬러의 빅백을 활용해 포인트를 더하며 겨울 스타일링에 감각적인 색감을 더했다. 머플러로 마무리한 소유진의 룩은 출근, 모임, 여행까지 다양하게 활용할 수 있는 현실적인 스타일링 팁으로도 주목받고 있다. 자연스러운 헤어스타일과 환한 미소를 더한 소유진의 모습은 보는 이들로 하여금 연말 스트레스를 잊고 힐링할 수 있는 무드를 전했다. 소유진은 43세의 나이에도 170cm, 4","link":"https://m.entertain.naver.com/now/article/410/0001041953","retrieved":1734560118976},{"title":"[문화연예 플러스] 김태리 한복 화보, 뉴욕 타임스퀘어에 뜬다","contents":"크리스마스 이브인 오는 24일, 미국 뉴욕 타임스스퀘어 전광판에 배우 김태리 씨가 등장합니다. 문화체육관광부는 지난 2020년부터 한복을 전 세계에 알리기 위한 '한국웨이브' 사업을 추진하고 있는데요. 재작년에 김연아 선수 지난해 배우 수지에 이어 올해 한복 모델로 김태리 씨가 선정됐습니다. 김태리 씨는 한복의 아름다움을 알리기 위해 직접 디자인 기획과 개발에 참여했다는데요. 화보 영상은 뉴욕 타임스스퀘어 외에도 프랑스 파리 시타디움 코마르탱 대형 전광판과 대한민국 역사박물관 K-컬처 스크린으로도 공개될 예정입니다.","link":"https://m.entertain.naver.com/now/article/214/0001394771","retrieved":1734560118978},{"title":"[문화연예 플러스]  아이유 표절 허위 고발에 \"3천만 원 배상\"","contents":"지난해 가수 아이유가 다른 가수의 곡을 표절했다며 경찰에 허위 고발한 사람을 상대로 손해배상 소송을 제기했는데요. 아이유가 승소했습니다. 지난해 5월 A씨는 '분홍신', '좋은날' 등 아이유의 노래 6곡이 다른 가수의 곡을 표절해 저작권법을 위반했다면서 경찰에 고발장을 제출했는데요. 하지만 같은 해 8월 경찰은 고발을 각하했고요. 아이유는 A씨를 상대로 명예훼손과 인격권침해·무고 등에 대한 손해배상 청구 소송을 제기했습니다. 어제 재판 결과가 나왔는데요. 서울중앙지법은 \"A씨가 아이유에게 3천만 원을 배상하라\"고 판결했습니다. 한편, 아이유가 한국 대표 아티스트를 뽑는 미국 빌보드의 '넘버 원 한국 아티스트'에 선정됐다는소식도 전해졌는데요. 빌보드는 \"아이유를 대체할 수 없다\"며, \"아이돌, 아티스트, 배우 등 각 분야에서 두각을 나타내는 인물은 많지만, 이 모든 일을 동시에 해내는 사람은 아이유 뿐\"이라고 극찬했습니다.","link":"https://m.entertain.naver.com/now/article/214/0001394770","retrieved":1734560118978},{"title":"[문화연예 플러스] \"국민 여러분께 진심으로 사죄\" 고개 숙여","contents":"유인촌 문화체육관광부 장관이 12·3 내란 사태와 관련해 국민에게 사과했습니다. 어제 문체부 정례브리핑에서 유 장관은, \"국무위원 한 사람으로서 국민 여러분께 진심으로 사죄한다\"며 고개를 숙였는데요. \"경제적 문화적으로 국제사회에서 높은 위치에 있는 한국에서 계엄은 잘못된 것\"이라며 비상계엄 선포가 잘못된 조치라는 점을 분명히 했습니다. 지난 10일 정부 대변인 자격으로 '국민께 드리는 말씀'을 발표한 것에 대해선 비상계엄을 두둔한 것이 아니라고 해명했고요. 비상계엄 선포 당시 한국예술종합학교를 폐쇄한 건 \"'출입 통제를 하는 것이 좋겠다'는 정부 당직 총사령의 전파 사항을 문체부 당직자가 소속기관에 연락한 것 같다\"고 했습니다. 그러면서 \"이번 기회에 한예종을 독립예술기관으로 전환하는 방안을 논의할 예정\"이라고 밝혔습니다.","link":"https://m.entertain.naver.com/now/article/214/0001394769","retrieved":1734560118979},{"title":"[문화연예 플러스] '서울의 봄' 김성수 감독 12·3 내란 작심 비판","contents":"문화연예 플러스입니다. 12·3 내란 사태 이후 재조명된 영화 '서울의 봄'을 연출한 김성수 감독이 한국영화제작가협회상 감독상을 수상했는데요. 수상 소감을 전하며 이번 탄핵 정국에 대해 일침을 가해 눈길을 끌었습니다. 그제 열린 시상식에서 김성수 감독의 '서울의 봄'은 작품상과 감독상, 촬영상 등 5관왕을 휩쓸었는데요. 시상식에 참석한 김 감독은 관객들에게 고마움을 전하면서 12·3 내란 사태를 작심 비판했습니다. 김 감독은 \"12월 3일 정신 나간 대통령이 갑자기 어처구니없는 쿠데타를 벌이고, 시민들이 뛰쳐나와 국회로 가고 전국 각지에서 젊은 사람들이 탄핵을 찬성시키는 모습을 보면서, 관객들이 왜 이 영화를 많이 봐줬는지 깨달았다\"고 소감을 전했습니다. 이어 \"요즘 젊은 사람들이 정의감에 대한 올바른 신념을 갖고 있다는 생각이 들었다\"며, \"새로운 시대의 새로운 관객들을 맞이해 스토리텔러로서 흥분감도 갖고 있다\"고 덧붙였는데요. 12·12 군사반란 사태를 다룬 영화 '서울의 봄'은","link":"https://m.entertain.naver.com/now/article/214/0001394768","retrieved":1734560118981},{"title":"전람회 출신 서동욱, 18일 사망…'기억의 습작'·'취중진담' 남기고 떠난 천재[종합]","contents":"듀오 전람회 출신 서동욱 모건스탠리 프라이빗 에쿼티 부대표가 18일 사망했다. 향년 50세. 서동욱의 사인은 밝혀지지 않았으나 평소 지병을 앓고 있었던 것으로 알려졌다. 빈소는 신촌 세브란스병원 장례식장에 마련됐다. 발인은 20일 오전 11시 40분 거행되며 장지는 서울 시립 승화원으로 결정됐다. 서동욱은 휘문고와 연세대학교 동창인 싱어송라이터 김동률과 전람회를 결성, 1993년 MBC '대학가요제'에서 '꿈속에서'로 대상을 받으며 화려하게 등장했다. 전람회는 1994년 1집 앨범으로 정식 데뷔, '기억의 습작' '여행' '취중진담' 등의 히트곡을 발표하며 큰 사랑을 받았다. 그러나 3년 만인 1997년 전람회는 돌연 해체를 발표했다. 이들은 \"너무 어린 나이에 가수 생활을 하면서 학생 신분으로 누릴 수 있는 다양한 가능성을 놓쳐버리지 않았나 하는 기분에 사로잡혔던 적이 한두번이 아니었다. 당분간 학교로 돌아가 공부에 전념하면서 그동안 해보지 못했던 일들을 하며 앞으로의 미래를 설계","link":"https://m.entertain.naver.com/now/article/076/0004227680","retrieved":1734560118982},{"title":"송민호 '부실 복무' 논란 속, 리더 강승윤 오늘(19일) '우수장병' 만기 제대 [공식]","contents":"그룹 위너 강승윤이 오늘(19일) 전역한다. 강승윤은 지난 2023년 6월 육군 현역으로 입대해 이날 군 복무를 마치고 전역한다. 위너 멤버 중 유일하게 현역으로 입대했다. 특히 강승윤은 우수 훈련병 표창을 받은 것을 시작으로 독서감상문과 백일장 대회에서 우수 장병상을 수상하며 상병 조기 진급까지 이뤄냈다 또한 강승윤은 지난해 7월 집중호우 피해 소식을 접하자 연예인들 중 가장 먼저 희망브리지 전국재해구호협회에 1000만 원을 기부하는 등 사회적 책임도 다하며 선한 영향력을 발휘했다. 그의 군생활은 최근 불거진 멤버 송민호와 극명하게 대비되며 더욱 관심이 집중되고 있다. 한편 송민호는 17일 부실복무 논란에 휘말렸다. 한 매체는 사회복무요원으로 대체복무 중인 송민호가 제대로 출근을 하지 않고, 수기로 작성하는 출퇴근 기록도 조작했다는 의혹을 제기했다. YG는 \"병가 사유는 복무 전부터 받던 치료의 연장이며 그외 휴가 등은 모두 규정에 맞춰 사용했다\"고 해명했다. 그러나 병무청이 사실","link":"https://m.entertain.naver.com/now/article/076/0004227679","retrieved":1734560118983},{"title":"[공식] 최민환 \"성매매 진짜 안했다, 안할 걸 어떻게 증명하나\"(전문)","contents":"FT아일랜드 최민환이 성매매 의혹을 재차 부인했다. 최민환은 18일 팬 소통 플랫폼 위버스에 \"세상에서 가장 사랑하는 프리(FT아일랜드 공식 팬클럽)에게 소속사 관계없이 한마디만 쓰겠다\"며 글을 올렸다. 최민환은 \"회사에 소속돼 있다 보면, 또 그룹에 속해있다 보면 저의 입장보다는 지킬 것이 너무 많다는 것을 많이 느낀다. 저 성매매 한 적 없다\"고 말했다. 이어 \"증거 불충분으로 무혐의라는 것도 안한 것을 어떻게 증명할까. 그래서 더욱 할말이 없었다. 녹취록에 나왔던 호텔, 모텔도 당시 혼자 있고 싶어서 간 거였고 이걸 믿어 달라고 하는 것도 제가 생각했을 때 쉽게 이해가 가지 않는다. 정확하게 증거가 있으면 좋겠는데 그게 아니라 미안하다. 저도 어찌 말할 방도가, 변명할 방도가 없었다. 진짜 아니라는 것만 알아주면 좋겠다. 그리고 저 숨고 도망갈 생각도 없다. 정말 미안하다\"고 전했다. 하지만 한 팬은 'xx랑 yy랑 2개씩 준비해 달라고 한 건 뭐냐' '업소 안 갔다는 말은 끝","link":"https://m.entertain.naver.com/now/article/076/0004227678","retrieved":1734560118984},{"title":"손담비, 2세 성별은 딸..子 원했던 ♥이규혁 \"날 조금만 닮길\" ('담비손')[종합]","contents":"손담비·이규혁 부부가 2세 성별을 공개했다. 18일 유튜브 채널 '담비손'에는 '드디어 공개! 따봉이 성별은? 젠더리빌 파티'라는 제목으로 영상이 올라왔다. 이날 손담비는 \"오늘 드디어 따봉이(태명)의 성별을 공개할 시간이다\"라며 \"남편이 제가 입덧도 없고 먹덧도 없어서 임신한 줄 잘 모른다. 그런데 21주라 배가 상당히 많이 나왔다. 그때 좀 체감하는 것 같다\"고 밝혔다. 이어 손담비는 이규혁에게 \"딸이었으면 좋겠어? 아님 아들이었음 좋겠어?\"라고 물었다. 이에 이규혁은 \"아들이었으면 좋겠다. 아들이면 방목형으로 편안하게 키울 수 있지 않겠나 싶다. 그리고 외출할 때 나랑 옷을 똑같이 입히는 로망이 있다\"고 답했다. 그러자 손담비는 2세의 외모에 대해 언급했다. 그는 \"첫 딸은 아빠를 많이 닮고 첫 아들은 엄마를 많이 닮는다고 하니 외적인 이슈 때문에.. 딸이 오빠 판박이라고 생각해봐라\"라며 웃었고, 이에 이규혁은 \"비주얼적으로 담비를 더 닮길 원하고 있다\"고 인정해 폭소를 안겼다","link":"https://m.entertain.naver.com/now/article/076/0004227677","retrieved":1734560118985},{"title":"'김다예♥' 박수홍 생후 2개월 딸, '언어천재'였다 \"한자 신동, 중국 유학보낼 것\"(슈돌)","contents":"늦깍이 아빠 박수홍이 딸 바보 면모를 보였다. 오는 18일(수) 방송되는 '슈돌' 553회는 '함께라서 더 큰 행복' 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 장동민, 정미애가 함께했다. 지난 방송에서 박수홍은 딸 재이의 '1시간 1울음'에 밤샘 육아로 초보 아빠의 수난을 겪으며 시청자들에게 공감과 웃음을 선사한 바 있다. 특히 이날 박수홍은 '워킹맘' 정미애와 네 남매의 일상을 바라보면서 \"나 하나 물어보고 싶은 게 있다. 우리 재이가 한자를 보면서 계속 웃고, 한자만 계속 쳐다본다. 그건 왜 그런 거냐\"라고 자랑 아닌 자랑을 시작했다. 이에 안영미는 \"한자가 웃기게 생겨서 그렇다\"라고 했고, 정미애도 \"점점 더 (딸 자랑이) 심해지시는 것 같다\"며 웃으며 장난을 쳤다. 그럼에도 박수홍은 \"중국으로 유학을 보내야 하나 싶다. 왜 한자만 보면 그러는 건지 모르겠다\"라며 \"'따거, 따거' 할 때 두고봐라\"라며 팔불출 면모를 보여 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/076/0004227675","retrieved":1734560118987},{"title":"박나래, 도둑맞은 속옷 집앞서 찾았다 \"내 얼굴보고 버리고 가\" ('나래식')","contents":"개그우먼 박나래가 도둑에게 굴욕을 당했다. 18일 '나래식' 채널에는 장도연이 출연한 '나래식' 14화 영상이 공개됐다. 박나래는 장도연에게 \"그 집 기억나지? 나 브래지어랑 팬티 도둑맞은 집\"이라며 과거 기억을 꺼냈고 장도연은 \"근데 몇 미터 못 가서 그 사람 그거 버리고 갔어\"라고 말해 폭소를 안겼다. 박나래는 \"어. 내 얼굴 확인하고\"라며 씁쓸하게 답했고 \"근데 그 팬티는 내가 되게 아끼는 거여서 그 뒤로도 수년을 더 입었다. 내건데 뭐 어떤가\"라고 덧붙였다. 그런가 하면 박나래는 장도연과의 관계에 대해 \"어느 순간 도연이랑 나랑 방송으로만 친한가? 이렇게 말하는 사람도 있더라\"라며 불화설을 언급했고 장도연은 \"아 다 그만두라 그래! 피곤해. 왜 시비 걸어? 그냥 둘이 잘 놀겠다는데\"라며 불화설을 종식시켰다. 그러자 박나래는 \"근데 중요한 건 뭐냐면 만났을 때 제일 재밌다는 거다\"라고 말했고 장도연도 \"맞아. 1등이다\"라며 찐친다운 맞장구를 쳤다. 한편 박나래는 MBC '나 혼","link":"https://m.entertain.naver.com/now/article/076/0004227673","retrieved":1734560118989},{"title":"\"셋째 딸 보인다\"…김구라, ♥12살 연하와 재혼하더니 다둥이 아빠 되나 ('라스')[종합]","contents":"'신들린 연애' 함수현이 김구라의 셋째를 점쳤다. 18일 방송된 MBC 예능 프로그램 '라디오스타'는 중식 셰프 여경래, 배우 김형묵, 개그맨 정성호, 배우 이건주가 출연한 '네부자들' 특집으로 꾸며졌다. 이날 이건주는 \"신동생 중 한 명이 예전 '신들린 연애'에 나온 함수현 씨. 수현이가 '라스'의 너무 팬이라서 자기가 출연하는 것처럼 난리가 난 거다. 그래서 오늘 같이 오자고 했다\"며 함수현을 소개했다. 이에 김구라는 함수현에게 점괘를 부탁했다. 정성호는 \"김구라 씨가 애를 더 낳을 것 같냐\"고 즉석에서 질문을 던졌고, 함수현은 \"아기가 한 명 더 보이긴 한다. 따님이 되게 여성스럽게 예쁘게 들어온다\"고 말해 놀라움을 자아냈다. 그런가 하면, 장도연에 대해 함수현은 \"얘기 해도 되나?\"라며 조심스러워 하더니 \"나 왜 언니한테 이별수가 보이지?\"라고 이야기했다. 이어 \"과거형이다. 한 X년 안 쪽으로\"라고 덧붙이자 장도연은 \"근데 진짜 딱 년 안이다\"라며 소름돋아 했다. 함수현은","link":"https://m.entertain.naver.com/now/article/076/0004227672","retrieved":1734560118990},{"title":"'충치로 설암 걸린' 정미애, 5세 子 썩은이에 긴장 \"치과 가기 두려워, 트라우마됐다\"('슈돌')","contents":"설암을 투병한 정미애가 '치과 트라우마'를 고백했다. 18일 방송된 '슈돌' 553회는 '함께라서 더 큰 행복' 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 장동민, 정미애가 함께했다. 이날 정미애는 충치로 고생하는 넷째 아들 승우를 데리고 치과에 찾았다. 설암을 투병했던 정미애는 승우에게 \"심란하지\"라며 긴장된 모습을 보였다. 특히 그는 \"아이들 데리고 치과 가는 게 너무 무섭다. 제가 어떤 반응을 보일지 안다. 저는 첫째부터 승우까지 다 데리고 가지 않았냐. 저도 트라우마가 생긴다\"라며 치과 방문에 대한 두려움을 전했다. 이후 아들 승우 군이 신경 치료를 마치고 돌아오자 정미애는 \"그래도 충치 벌레 잡아서 기분은 좋지?\"라며 \"승우야 잘했어\"라고 우는 아들을 위로했다. 한편 정미애는 2019년 '내일은 미스트롯'에서 '선'으로 큰 인기를 끌었으나 2021년 설암 투병으로 활동을 중단했다. 이후 방송을 통해 정미애는 \"제가 2021년 1월에 설암 3기 판정을 받았다.","link":"https://m.entertain.naver.com/now/article/076/0004227671","retrieved":1734560118992}]}