{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"NCT 위시, 11월 일본서 아시아 투어 '로그 인' 스타트","contents":"그룹 NCT 위시가 아시아 투어를 개최하고 더 넓은 세계로 뻗어 나간다. 오늘(16일) NCT 위시 공식 팬클럽 커뮤니티 및 사회관계망서비스(SNS) 계정에는 ‘2024~25 엔시티 위시 아시아 투어 로그 인’(2024~25 NCT WISH ASIA TOUR LOG in) 포스터가 공개됐다. 포스터는 공연 타이틀 ‘로그 인’(LOG in)에 맞춰 게임 세상 속으로 접속한 NCT 위시의 모습을 담고 있다. 청량한 음악과 에너제틱한 퍼포먼스, 다채로운 세트리스트를 통해 글로벌 팬들을 NCT 위시만의 세계로 이끌 전망이다. 이번 아시아 투어는 11월 3~4일 이시카와, 11월 9~10일 교토, 11월 27~28일 카나가와, 11월 30일~12월 1일 효고, 12월 6~7일 후쿠오카, 12월 12~13일 아이치 등 일본 6개 도시 12회 공연으로 포문을 연다. 이어 내년 상반기 서울을 비롯한 아시아 각 지역에서 투어가 이어지며, 추후 공연 개최 지역과 자세한 일정이 공개될 예정이어서 높은","link":"https://m.entertain.naver.com/now/article/018/0005860597","retrieved":1729070455923},{"title":"XG 선공개곡 'IYKYK', 글로벌 인기 심상치 않다…美·英·韓 포함 32개국 랭크","contents":"그룹 XG가 미니 2집 'AWE' 선공개곡부터 글로벌한 파급력을 보여줬다. XG(주린, 치사, 히나타, 하비, 쥬리아, 마야, 코코나)는 지난 11일 두 번째 미니앨범 'AWE' 수록곡 'IYKYK'를 선공개했다. 'IYKYK'는 공개 첫날부터 가장 많이 재생된 트랙을 선정하는 스포티파이 일본 TOP50 플레이리스트에 진입하며 두각을 보였다. 또한 미국과 영국, 캐나다, 한국, 일본 등 32개국에서 스포티파이 인기 플레이리스트 '뉴 뮤직 프라이데이(New Music Friday)'에 랭크됐고, 미국 팝 라이징(POP RISING) 플레이리스트에도 선정돼 전 세계적인 인기를 자랑했다. 여기에 XG는 한국 팝 라이징(POP RISING) 플레이리스트 커버를 장식하며 국내에서의 높은 관심을 입증했다. 아이튠즈와 오리콘, 유튜브 차트에서도 순위가 급상승하며 쾌속 질주를 이어가고 있다. 'IYKYK'는 공개 당일 일본 오리콘 데일리 디지털 싱글 차트 3위를 기록했고, 12일 미국 아이튠즈 톱","link":"https://m.entertain.naver.com/now/article/015/0005044995","retrieved":1729070455925},{"title":"\"우리 이렇게 멋있었어\"…봄여름가을겨울, 과거의 에센스+현대의 기술로 '뉴믹스' [MD현장](종합)","contents":"밴드 봄여름가을겨울(김종진 故 전태관)이 1989년 발매한 두 번째 앨범을 35년 만에 '뉴믹스'했다. 봄여름가을겨울의 자부심과 부모와 자녀가 함께 듣는 음악이길 바라는 마음이 담겼다. 봄여름가을겨울은 16일 서울 마포구 CJ아지트 광흥창에서 두 번째 앨범 '나의 아름다운 노래가 당신의 마음을 깨끗하게 할 수 있다면' 발매 35주년 기념 기자간담회가 열렸다. '나의 아름다운 노래가 당신의 마음을 깨끗하게 할 수 있다면'은 지난 1989년 발매된 봄여름가을겨울의 두 번째 앨범이다. 발매 35주년을 맞아 오리지널 아날로그 멀티 테이프로부터 다시 믹스해 완전히 새로운 사운드의 앨범을 발표하며 봄여름가을겨울의 업사이클링 철학을 음악에 담았다. 앨범에는 타이틀곡 '어떤 이의 꿈'과 '쓸쓸한 오후', '봄 여름 가을 겨울', '내품에 안기어', '하루가 가고 또 하루가 오면', '열입고 그리고 스물넷', '사랑해(오직 그대만)', 연주곡 '나의 아름다운 노래가 당신의 마음을 깨끗하게 할 수 있","link":"https://m.entertain.naver.com/now/article/117/0003879935","retrieved":1729070455926},{"title":"제니, 美 ‘지미 키멜 라이브!’서 '만트라' 무대 최초 공개","contents":"제니(사진=ABC ‘지미 키멜 라이브!’ 방송화면) 가수 제니(JENNIE)가 신곡 ‘만트라’(Mantra) 무대를 15일(현지시간) 방송된 미국 ABC의 인기 토크쇼 ‘지미 키멜 라이브!’(Jimmy Kimmel Live!)에서 최초로 공개했다. 이날 관객들의 열띤 환호를 받으며 등장한 제니는 눈을 뗄 수 없는 강렬한 에너지를 발산해 ‘핫 걸’의 면모를 제대로 보여줬다. 특히 제니는 파워풀한 안무를 소화하면서도 흔들림 없는 라이브 실력을 보여줘 폭발적인 호응을 얻었다. 제니는 ‘퍼포먼스 퀸’답게 압도적인 무대 장악력으로 혼자서도 무대를 가득 채우며 독보적인 존재감을 보여줬다. 완성도 높은 퍼포먼스 무대로 현장 관객들은 물론 시청자들까지 홀렸다. ‘만트라’는 공개 첫날 524만 7858회 스트리밍되며 스포티파이의 ‘데일리 톱 송 글로벌’ 차트(10월 11일 자) 5위로 진입했다. 국내 주요 음원 사이트인 벅스 실시간 차트와 미국, 브라질, 싱가포르, 필리핀, 멕시코 등 57개 국가·","link":"https://m.entertain.naver.com/now/article/018/0005860590","retrieved":1729070455927},{"title":"홍자 \"예명 내가 직접 지었다…두 가지 정체성 담아\"(빛나는 트로트)","contents":"홍자가 라디오를 통해 매력적인 보이스와 예능감을 뽐냈다. 홍자는 16일 KBS 해피FM '은가은의 빛나는 트로트' 코너 빛나는 초대석에 출연했다. 신곡 '빠라삐리뽀'를 소개한 홍자는 \"'가볍게 한잔할까?'라는 뜻의 부산식 방언이다. 처음 노래를 받았을 때 너무 밝고 신나는 노래여서 갖고 있던 밝은 노래에 대한 갈증을 해소한 것 같다. 듣는 분들도 이미지 변신을 어색하게 느끼지 않고 잘 어울린다는 반응이라 기분이 좋았다\"고 소개했다. 또한 기존 감성 트로트를 자신만의 스타일로 소화하며 '곰탕 보이스'라는 애칭으로 사랑받았던 홍자는 '빠라삐리뽀'의 발매와 함께 별명이 '트로트 요정'이 된 데 대해 \"이 곡이 발매된 지 한 달이 조금 넘었는데 많은 분들이 불러주시며 조금씩 스며들듯 별명이 바뀐 것 같다\"고 말했다. 홍자는 신곡 '빠라삐리뽀'의 라이브 무대로 이목을 집중시켰다. 술자리의 기분 좋은 분위기를 담아낸 경쾌한 음악에 맞춰 홍자의 산뜻한 보이스와 러블리한 매력이 돋보인 가운데 홍자","link":"https://m.entertain.naver.com/now/article/477/0000517139","retrieved":1729070455930},{"title":"“모래알처럼 사라진 것들” 봄여름가을겨울, 장인 정신으로 다시 빚은 명반[종합]","contents":"봄여름가을겨울의 명곡이 담긴 정규 2집이 35주년을 맞아 재탄생했다. 10월 16일 오후 4시 서울 마포구 CJ아지트 광흥창에서는 봄여름가을겨울 김종진의 ‘나의 아름다운 노래가 당신의 마음을 깨끗하게 할 수 있다면...’ 35주년 (2024 MIX)’ 앨범 공개 기념 음감회가 진행됐다. 지난 1989년 10월에 발매된 봄여름가을겨울의 정규 2집 ‘나의 아름다운 노래가 당신의 마음을 깨끗하게 할 수 있다면...’은 앨범 발매 35주년을 맞아 뉴 믹스 과정을 거쳐 재탄생했다. 이번 앨범은 봄여름가을겨울의 Make-Do-And-Mend 시리즈의 두 번째 작품으로 과거에 발표된 명곡들에 새로운 생명을 불어 넣어 현재에도 당시의 음악을 마음껏 즐길 수 있길 바라는 마음이 담겼다. 지난 4월부터 3개월 간 믹스 과정에 참여한 김종진은 “봄여름가을겨울 2집이 나온 지 35년 되는 날이다. 정확한 날은 기억 못하지만 정확한 주는 기억한다. 지금으로부터 35년 전에 10월 셋째 주에 앨범이 나왔다.","link":"https://m.entertain.naver.com/now/article/609/0000909864","retrieved":1729070455937},{"title":"익숙한, 그렇기에 소중한..로이킴이 내린 사랑의 정의 [퇴근길 신곡]","contents":"\"그게 사랑일 거야. 내가 하는 사랑인 거야.\" 가수 로이킴이 가을에 맞는 잔잔한 감성 발라드로 돌아왔다. 16일 오후 6시, 로이킴의 신곡 '내게 사랑이 뭐냐고 물어본다면'이 발매됐다. '내게 사랑이 뭐냐고 물어본다면'은 나얼, 아이유, 윤종신, 성시경 등 유명 아티스트들과의 협업으로 잘 알려진 강화성 작곡가가 편곡에 참여으며, 점층적으로 쌓여가는 멜로디 위로 짙고 단단한 로이킴의 보컬이 더해져 한 편의 영화 같은 사운드를 선사하는 곡이다. 로이킴의 이번 컴백은 지난 3월 발매한 '봄이 와도' 이후 약 7개월 만이다. 앞서 로이킴은 '봄이 와도'를 통해 서정적인 감성과 진정성 넘치는 보이스로 음악 팬들의 호평을 받았다. 데뷔곡 '봄봄봄'을 통해 로이킴은 '봄' 하면 빠질수 없는 대표가수로 많은 사랑을 받았던 바. 매해 봄이 되면 수많은 플레이리스트에서 로이킴의 목소리가 재생되며 봄의 전령사로서 자리매김해 왔다. 그런 그가 이번에는 가을에 걸맞은 '내게 사랑이 뭐냐고 물어본다면'을","link":"https://m.entertain.naver.com/now/article/109/0005176589","retrieved":1729070455939},{"title":"[팝's신곡]\"처음의 설렘보다\"‥로이킴이 말하는 사랑 '내게 사랑이 뭐냐고 물어본다면'","contents":"로이킴이 말하는 사랑은 무엇일까. 오늘(16일) 오후 6시 로이킴의 새 싱글 '내게 사랑이 뭐냐고 물어본다면'이 베일을 벗었다. '내게 사랑이 뭐냐고 물어본다면'은 누구나 공감할 수 있는, 진정한 사랑 이야기를 담은 로이킴표 감성 발라드다. 로이킴이 작사 및 작곡에 참여해 편안함과 익숙함이 찾아올 때의 사랑을 솔직하게 표현해냈다. \"내게 사랑이 뭐냐고 물어본다면 처음의 설렘보다 이 익숙함을 소중해 할 수 있는 것/때론 맘 같지 않아도 포기하지 않고 서로를 바라보며 솔직해지고 이해할 수 있는 것/그게 사랑일 거야 내가 아는 사랑인 거야\" \"너가 노래가 된다면 나만 알고 싶고 그 어떤 가사보다 아껴 부르며 간직하고 싶은 것/그게 사랑일 거야 내가 하는 사랑인 거야 그래 그게 바로 사랑일 거야\" 로이킴은 발매를 하루 앞두고 \"처음의 설렘보다 이 익숙함을 소중해할 수 있는 것'이라는 곡의 가사처럼 시간이 지나고, 서로에게 익숙해지더라도 그렇기에 더욱 아름다운 사랑에 대한 이야기를 전하고자","link":"https://m.entertain.naver.com/now/article/112/0003726108","retrieved":1729070455941},{"title":"베일 벗은 김재중 걸그룹…‘7인7색’ 세이마이네임의 신선한 매력 [MK★컴백]","contents":"가수 겸 배우 김재중이 처음으로 제작해 선보이는 첫 신인 걸그룹 SAY MY NAME(세이마이네임)이 데뷔했다. SAY MY NAME(세이마이네임)의 첫 번째 EP ‘SAY MY NAME’은 16일 오후 6시 각종 온라인 음원사이트를 통해 발매됐다. 세이마이네임은 혼다 히토미, 도희, 카니, 메이, 준휘, 소하, 승주 7명의 소녀들로 이루어진 7인조 신인 걸그룹이다. 그룹 ‘SAY MY NAME’은 ‘나의 이름을 불러줘!’의 뜻 그대로, 나만이 가진 ‘이름’이라는 고유의 아이덴티티에 많은 이들이 살아가며 한 번쯤 겪는 슬픔과 아픔 속에서 잊고 살았던 ‘나 자신, 우리 그 자체’의 소중함이 가지는 의미를 담아 함께 성장하고 극복하여 자신을 잃지 말자라는 희망적인 메시지를 전하는 팀이 되겠다는 포부를 담고 있다. 세이마이네임은 데뷔 앨범으로 팀명과 동명의 앨범을 선보이는 만큼 멤버들의 다양한 매력을 느낄 수 있는 다채로운 장르의 음악을 한 앨범에 담아 자신들만의 팀 색깔을 보여주고자 한","link":"https://m.entertain.naver.com/now/article/410/0001029980","retrieved":1729070455942},{"title":"아이유 손잡은 빌리, 완전체 컴백 알리는 '기억사탕' [쥬크박스]","contents":"그룹 빌리가 '기억사탕'으로 리스너들을 사로잡을 전망이다. 빌리(시윤, 션, 츠키, 문수아, 하람, 수현, 하루나)는 16일 미니 5집 '어펜딕스: 오브 올 위 해브 로스트(appendix: Of All We Have Lost)'를 발매하고 컴백했다. '어펜딕스: 오브 올 위 해브 로스트'는 각자의 자리에서 잠시 잃어버렸던 소중한 것들을 다시 되찾는 여정을 담은 앨범이다. 빌리는 이번 앨범을 통해 처음으로 더블 타이틀곡으로 컴백했다. 희망적인 내용을 노래하는 '트램펄린(trampoline)'은 지난 11일 프리 릴리즈 싱글로 공개됐으며, 이날 또다른 타이틀곡인 '기억사탕'이 베일을 벗었다. 빌리는 '기억사탕'을 통해 함께 걸어온 시간 속에 각자가 잠시 내려둔 소중한 기억들을 되새기며, 다시 꿈을 꾸는 이야기를 전한다. '기억사탕'은 한 편의 인디 애니메이션을 보는 듯한 감성의 인디 팝 장르의 곡이다. 몽환적인 분위기와 빌리 멤버들의 깨끗한 목소리가 잘 어우러진다. 특히 '기억사탕'은","link":"https://m.entertain.naver.com/now/article/311/0001784105","retrieved":1729070455944},{"title":"완전체 빌리, 이 손 놓지 않기로 약속해 '기억사탕'[신곡읽기]","contents":"그룹 빌리가 아이유의 손을 잡고 '완전체'의 날개를 폈다. 빌리는 16일 오후 6시 다섯 번째 미니앨범 '어펜딕스: 오브 올 위 해브 로스트' 음원과 뮤직비디오를 공개했다. '어펜딕스: 오브 올 위 해브 로스트'는 빌리가 1년 7개월 만에 완전체로 발표하는 앨범이다. 수현, 문수아의 연이은 활동 중단으로 팀이 축소된 채 활동을 이어가던 이들은 무려 1년 7개월 만에 7인 완전체로 새로운 도약에 나서게 됐다. 빌리는 이번 앨범으로 데뷔 이후 처음으로 더블 타이틀곡을 내세웠다. 앨범의 한 축을 담당하는 곡은 아이유가 힘을 보탠 '기억사탕'이다. '기억사탕'은 인디 팝 장르로, 곡 전체를 이끌어가는 시그니처 피아노 프레이즈 위로 그루비한 베이스 라인이 더해진 곡이다. 함께 걸어온 시간 속에 각자가 잠시 내려둔 소중한 기억들을 되새기며, 다시 꿈을 꾸는 이야기를 전한다. 아이유는 작사에 두 편의 뮤직비디오 티저에 내레이션을 맡아 빌리의 당당 컴백을 알렸다. 평소 시적인 가사로 섬세한 감수성","link":"https://m.entertain.naver.com/now/article/477/0000517138","retrieved":1729070455945},{"title":"\"서로를 바라보며\"…로이킴의 사랑 정의 '내게 사랑이 뭐냐고 물어본다면' [쥬크박스]","contents":"가수 로이킴의 사랑 이야기, 그 깊은 감정을 담은 신곡 '내게 사랑이 뭐냐고 물어본다면'이 공개됐다. 로이킴 새 싱글 '내게 사랑이 뭐냐고 물어본다면'이 16일 오후 6시 각종 온라인 음원사이트를 통해 발매됐다. 신곡 '내게 사랑이 뭐냐고 물어본다면'은 누구나 공감할 수 있는 사랑 이야기를 담은 로이킴표 감성 발라드 트랙. 로이킴이 직접 작사 및 작곡에 참여, 편안함과 익숙함이 찾아올 때의 사랑을 솔직하게 녹여냈다. \"내게 사랑이 뭐냐고 물어본다면 / 처음의 설렘보다 / 이 익숙함을 / 소중해 할 수 있는 것\" \"때론 맘 같지 않아도 / 포기하지 않고 / 서로를 바라보며 / 솔직해지고 / 이해할 수 있는 것\" \"그게 사랑일 거야 / 내가 아는 사랑인 거야\" 로이킴이 내리는 사랑의 정의, 깊어가는 가을의 계절감과 어우러져서 한층 더 진한 여운을 극대화시킨다. 특별히 로이킴이 직접 출연한 뮤직비디오 역시 노래의 감성을 한층 업그레이드시키는 요소. 이번 뮤직비디오에서 로이킴은 일상 속 빈","link":"https://m.entertain.naver.com/now/article/311/0001784104","retrieved":1729070455946},{"title":"\"무엇과도 바꿀 수 없어\"..빌리, 다신 잃어버리지 않을 '기억사탕' [6시★살롱]","contents":"걸 그룹 빌리(Billlie)가 동심을 찾아나서며 한 편의 동화 같은 이야기를 만들어냈다. 빌리(시윤, 션, 츠키, 문수아, 하람, 수현, 하루나)는 16일 오후 6시 각종 온라인 음원 사이트를 통해 다섯 번째 미니앨범 '어펜딕스: 오브 올 위 해브 로스트(appendix: Of All We Have Lost)'를 발매했다. '어펜딕스: 오브 올 위 해브 로스트'는 멤버 7인의 완전체 컴백을 알리는 신보다. 빌리가 각자의 자리에서 잠시 잃어버렸던 소중한 것들을 되찾는 여정이 담겨 있다. 사랑하는 이들과 함께한 기억 등 빌리의 내면을 비춘 '부록(appendix)'의 이야기가 펼쳐질 예정이다. 데뷔 후 처음으로 더블 타이틀곡을 내세운 빌리다. 첫 번째 타이틀곡 '기억사탕'은 예쁘고 빛나지만 어느 순간 느껴지는 무거움에 각자가 잠시 내려두고 온 기억을 빗대어 표현한 트랙이다. 어떠한 이유로 잠시 내려놓았지만, 결국 다시 이끌리듯 그 기억을 삼켰고 이제는 어떤 일이 있어도 함께한 순간들을","link":"https://m.entertain.naver.com/now/article/108/0003274161","retrieved":1729070455948},{"title":"[Y터뷰] 엑스디너리 히어로즈 \"뛰어난 실험성이 장점…밴드 붐 감사해\"","contents":"그룹 데이식스가 쏘아 올린 밴드 열풍이 계속되고 있다. 같은 소속사 직속 후배 밴드인 엑스디너리 히어로즈는 선배의 후광을 받고 있을까. 엑스디너리 히어로즈 멤버 건일은 최근 YTN을 만나 \"데이식스 선배님들의 많은 음원이 음원 차트 상위권에 있는데, 그것만 봐도 대한민국에는 밴드 붐이 불고 있다고 느낀다\"고 밝혔다. 그는 \"우리 멤버들 모두 밴드 음악을 사랑하는 사람들로서 이 붐을 더욱 실감한다. 그래서 감사하다\"며 \"더 많은 사람들이 우리를 알아주길 바라는데, 밴드 음악 열풍 덕분에 긍정적으로 생각하고 있다\"고 말했다. 대중적인 인지도를 높이기 위해 밴드 엑스디너리 히어로즈는 6개월간 매달 신곡을 내고, 팬들을 만났다. 어떤 그룹보다 바쁜 행보였다. 주연은 \"공연에 대한 책임감이 커졌다. 덕분에 합주도 더 많이 하면서 완성도도 높였다\"고 말했다. 음악적으로는 일종의 '실험 시간'이었다. 정수는 \"다양성에 대해 고민했다. 어떤 음악을 냈을 때 많은 분들이 놀라실까 생각했다\"고 설명했","link":"https://m.entertain.naver.com/now/article/052/0002100531","retrieved":1729070455949},{"title":"‘본업 천재’ 손태진, 28일 첫 솔로 정규 앨범 ‘SHINE’ 발매[공식]","contents":"가수 손태진이 데뷔 첫 솔로 정규 앨범을 선보인다. 손태진은 지난 14일 소속사 미스틱스토리의 공식 SNS를 통해 로고 모션을, 15일에는 티징 포스터를 게재하며 첫 솔로 정규 앨범 ‘SHINE(샤인)’의 발매 소식을 알렸다. 공개된 로고 모션은 부드러운 피아노 선율 위로 손태진의 이니셜인 ‘STJ’가 모습을 드러내며 시작된다. 이어 ‘TJ’로 만들어진 문양에 빛 모양이 합쳐지며 우아하면서도 품격 있는 로고가 완성됐다. 이어 공개된 ‘SHINE’의 티징 포스터에는 흑백 사진 속 슈트를 입은 손태진의 모습이 담겼다. 마치 영화 포스터 속 주인공을 연상케 하는 손태진의 모습이 눈길을 끌고 있는 가운데, 오는 28일 첫 솔로 정규 앨범 ‘SHINE’ 발매 일정이 함께 공개되며 팬들의 뜨거운 호응이 이어지고 있다. ‘SHINE’은 손태진이 데뷔 후 처음으로 발매하는 솔로 정규 앨범이다. 특히, 손태진의 공식 팬덤명이 ‘SonShine(손샤인)’인 만큼, 손태진이 ‘SHINE’을 통해 선보일","link":"https://m.entertain.naver.com/now/article/410/0001029978","retrieved":1729070455950},{"title":"'성범죄 혐의' NCT 태일, SM서 퇴출… \"신뢰 잃어\" [전문]","contents":"NCT 태일(사진=SM엔터테인먼트) 그룹 NCT 태일이 에스엠엔터테인먼트(이하 SM)와 전속계약이 해지됐다. SM은 16일 “당사와 태일과의 전속계약이 2024년 10월 15일 부로 해지됐다”고 입장을 냈다. 이어 “태일은 현재 형사 피소 사건으로 검찰 조사를 받고 있으며, 이는 전속계약상 해지 사유에 해당함은 물론 아티스트로서 더이상 신뢰를 이어갈 수 없다”며 “본인과 합의 하에 전속계약 해지를 결정했다”고 밝혔다. 이어 “당사 아티스트였던 태일로 인해 심려를 끼쳐드린 점 다시 한번 죄송하다는 말씀드린다”고 덧붙였다. 태일은 2016년 NCT의 유닛 NCT U로 데뷔해 NCT와 산하 그룹 NCT 127 멤버로 활약해왔다. 지난달 28일 성범죄로 피소되면서 팀을 탈퇴한 바 있다. SM 공식입장 SM엔터테인먼트입니다. 당사와 태일과의 전속계약이 2024년 10월 15일 부로 해지되었음을 알려드립니다. 태일은 현재 형사 피소 사건으로 검찰 조사를 받고 있으며, 이는 전속계약상 해지 사유","link":"https://m.entertain.naver.com/now/article/018/0005860575","retrieved":1729070455952},{"title":"'성범죄 논란' 태일, 엔시티 이어 SM서도 퇴출 \"전속계약 해지\" [공식]","contents":"그룹 엔시티(NCT) 출신 태일이 소속사 SM엔터테인먼트(이하 SM)와 전속계약이 해지됐다. SM은 16일 공식입장을 통해 \"당사와 태일과의 전속계약이 2024년 10월 15일 부로 해지됐다\"고 밝혔다. 이어 \"태일은 현재 형사 피소 사건으로 검찰 조사를 받고 있으며, 이는 전속계약상 해지 사유에 해당함은 물론 아티스트로서 더이상 신뢰를 이어갈 수 없어, 본인과 합의하에 전속계약 해지를 결정했다\"고 전했다. SM은 \"당사 아티스트였던 태일로 인해 심려를 끼쳐드린 점 다시 한번 죄송하다는 말씀린다\"고 덧붙였다. 태일은 앞서 지난 6월 13일 피해자인 성인 여성 A씨로부터 신고를 당해 경찰에 입건됐다. 수사에 착수한 경찰은 지난 8월 28일 태일에 대한 첫 소환 조사를 진행했다. 그의 혐의는 특수준강간으로, 지난달 12일 불구속 송치됐다. 함께 범행을 저지른 이들 중 태일 외 유명인은 없는 것으로 전해졌다. 이에 SM은 \"최근 태일이 성범죄 관련 형사사건에 피소된 사실을 확인했다\"며 \"","link":"https://m.entertain.naver.com/now/article/108/0003274159","retrieved":1729070455953},{"title":"'NCT 탈퇴' 태일 성범죄 혐의에 SM도 손절 \"전속계약 해지, 신뢰 이어갈 수 없다\"[공식]","contents":"SM엔터테인먼트가 성범죄에 휘말린 NCT 출신 태일과의 전속계약을 해지했다. 16일 태일 소속사 SM엔터테인먼트는 \"당사와 태일과의 전속계약이 2024년 10월 15일 부로 해지되었음을 알려드린다\"며 \"태일은 현재 형사 피소 사건으로 검찰 조사를 받고 있으며, 이는 전속계약상 해지 사유에 해당함은 물론 아티스트로서 더 이상 신뢰를 이어갈 수 없어, 본인과 합의하에 전속계약 해지를 결정하였다\"고 밝혔다. 그러면서 \"당사 아티스트였던 태일로 인해 심려를 끼쳐드린 점 다시 한번 죄송하다는 말씀드린다\"고 고개 숙여 사과했다. 앞서 지난달 28일 SM엔터테인먼트는 태일이 성범죄 관련 형사 사건에 피소됐음을 확인했다며 NCT에서 탈퇴했다고 전했다. 이달에는 태일이 특수준강간 혐의로 서울중앙지검에 넘겨졌음이 알려졌다. 태일은 지난 6월 술에 취한 여성을 지인 2명과 함께 성폭행한 혐의를 받는다. 태일에게 적용된 특수준강간 혐의는 흉기를 소지하거나 2명 이상이 합동해 심신상실 등 항거불능 상태의","link":"https://m.entertain.naver.com/now/article/112/0003726104","retrieved":1729070455955},{"title":"SM Entertainment terminates NCT member Taeil's contract after indictment","contents":"SM Entertainment terminated its contract with NCT member Taeil after he was indicted for sex assault, the agency said Wednesday. \"Our contract with Taeil was terminated as of Oct. 15, 2024,\" the agency said in a press release. \"Taeil is now under investigation for a crime, which is cause for contract termination because our trust in him as an artist has been severely damaged. The termination came as the result of mutual agreement.\" \"We apologize once again for having concerned everyone with Taei","link":"https://m.entertain.naver.com/now/article/640/0000060249","retrieved":1729070455957},{"title":"씨엔블루, 컴백 동시에 글로벌 차트 장악... 본격적인 활동 돌입","contents":"밴드 씨엔블루가 글로벌 인기를 자랑하고 있다. 씨엔블루가 지난 14일 발매한 미니 10집 'X'(엑스)가 전 세계 아이튠즈 앨범 차트 상위권에 올랐다. 15일 기준 캄보디아∙영국∙태국∙호주∙미국 등 13개 지역 KPOP앨범 차트에서 톱3, 홍콩∙페루∙말레이시아∙싱가포르∙프랑스 등 11개 지역 POP앨범 차트 톱3에 자리했다. 멕시코∙인도네시아∙필리핀∙일본 등 10개 지역 전체 앨범 차트에서도 톱3에 올랐고, 그중 캄보디아와 홍콩에서는 전체 앨범, POP앨범, KPOP앨범 세 개 차트에서 모두 1위를 기록했다. 아시아권에서는 음원 차트에서도 강세를 보였다. 태국에서는 타이틀곡 '그리운건 그대일까 그때일까 (A Sleepless Night)'가 아이튠즈 전체 음원, POP음원, KPOP음원의 세 개 차트 모두 상위권으로 차트인했으며, 일본과 싱가포르, 대만에서도 KPOP","link":"https://m.entertain.naver.com/now/article/445/0000247101","retrieved":1729070455958},{"title":"빅플래닛메이드 \"소속 매니저, 연예인 등 연락처로 담보대출..협박전화 법적대응\"[전문]","contents":"태민, 이무진, 이승기 등이 소속된 빅플래닛메이드엔터가 개인정보 유출 사건에 휘말렸다. 16일 원헌드레드는 레이블 중 하나인 빅플래닛메이드엔터 소속 매니저 A씨로부터 비롯된 소속 아티스트 개인정보 유출 논란에 공식 입장을 발표했다. 원헌드레드는 \"빅플래닛메이드엔터 소속 매니저 A씨가 자신의 휴대전화에 담긴 연락처를 담보로 40여 개 불법대부업체로부터 소액 대출을 받고 이를 갚지 못하자 불법대부업체들이 담보로 맡긴 전화번호로 연락, 협박하는 사건이 발생했다\"며 \"당사는 지난 9월 30일 사채업자로부터 처음 연락을 받고 즉시 A씨를 사직처리 했다\"고 밝혔다. 그러나 16일 불법대부업체가 회사에 전화를 걸어왔다며 \"욕설과 함께 A씨 대신 금전 문제를 해결할 것을 협박해 왔다. 이에 당사는 이번 사건이 단순히 사내 문제로 해결될 사안이 아니라고 파악해 선의의 피해자가 발생하지 않기를 바라는 마음에 피해 사실을 전부 알려드리게 됐다\"고 설명했다. A씨는 대부업체에 약 1200여개의 전화번호를","link":"https://m.entertain.naver.com/now/article/112/0003726103","retrieved":1729070455960},{"title":"'GOLD'로 돌아온 ITZY \"믿지, 기다려줘서 고마워\"","contents":"컴백한 ITZY(있지)가 팬들을 향한 애정을 마음껏 어필했다. ITZY는 지난 15일 오후 6시 새 미니 앨범 'GOLD'(골드)를 발매하고 컴백했다. 데뷔 이래 처음으로 더블 타이틀곡 'GOLD'와 'Imaginary Friend'(이매지너리 프렌드)를 내세운 ITZY는 같은 날 오후 5시 공식 유튜브 채널에서 컴백 카운트다운 라이브를 열고 글로벌 믿지(팬덤명: MIDZY)와 소통했다. 예지, 리아, 류진, 채령, 유나는 앨범 및 수록곡 소개는 물론 타이틀곡 'GOLD'의 포인트 안무 스포일러, 뮤직비디오 촬영 비하인드, Q&amp;A 등 다양한 코너를 마련해 기대감을 고조시켰다. 신곡 제목 'Imaginary Friend'를 살린 'ITZY의 친구 추천' 코너에서는 '나와 정말 다른 매력을 가졌다고 생각하는 멤버는?', '믿지의 부모님을 만나러 가야 한다면 함께 가고 싶은 멤버는?'과 같은 질문에 가장 잘 어울리는 멤버를 꼽고 그 이유를 전하며 돈독한 우정과 케미스트리를 뽐냈다. 또한","link":"https://m.entertain.naver.com/now/article/445/0000247100","retrieved":1729070455961},{"title":"제니, 美 ‘지미 키멜 라이브!’서 ‘만트라’ 완벽 라이브 무대","contents":"제니. 사진 | 지미 키멜 라이브! 블랙핑크 제니(JENNIE)가 신곡 ‘만트라’ 무대를 최초 공개했다. 제니는 15일(현지시간) 방송된 미국 ABC의 인기 토크쇼 ‘Jimmy Kimmel Live!’(지미 키멜 라이브!)에 출연해 새 싱글 ‘Mantra’(만트라)의 라이브 무대를 선보여 뜨거운 반응을 얻었다. 관객들의 열띤 환호를 받으며 등장한 제니는 눈을 뗄 수 없는 강렬한 에너지를 발산해 ‘핫 걸’의 면모를 제대로 보여줬다. 특히, 제니는 파워풀한 안무를 소화하면서도 흔들림 없는 라이브 실력을 보여줘 폭발적인 호응을 얻었다. 제니는 ‘퍼포먼스 퀸’답게 압도적인 무대 장악력으로 혼자서도 무대를 가득 채우며 독보적인 존재감을 보여주었다. 완성도 높은 퍼포먼스 무대로 현장 관객들은 물론 시청자들까지 홀렸다. ‘만트라’는 공개 첫날 524만 7,858회 스트리밍되며 스포티파이의 ‘데일리 톱 송 글로벌’ 차트(10월 11일 자) 5위로 진입했고, 국내 주요 음원 사이트인 벅스 실시간 차","link":"https://m.entertain.naver.com/now/article/468/0001100747","retrieved":1729070455963},{"title":"봄여름가을겨울 “2000년대 이후 음악 죽었다, 제작자는 살아나” 뼈있는 발언","contents":"봄여름가을겨울 김종진이 현재 음악 시장에 대한 안타까움을 전했다. 10월 16일 오후 4시 서울 마포구 CJ아지트 광흥창에서는 봄여름가을겨울 ‘나의 아름다운 노래가 당신의 마음을 깨끗하게 할 수 있다면...’ 35주년 (2024 MIX)’ 앨범 공개 기념 음감회가 진행됐다. 이날 행사에서 김종진은 “2000년대 들어서 음악은 죽었다고 생각한다. 음악은 죽고, 제작자는 살아났다. 그런 경향이 앞으로 더 심해질 거다. 음악의 본질보다 그걸로 산업을 만들고 재미를 추구하는 형태가 앞으로 계속 더해갈 거라 생각한다. 음악은 거기에 부가적인 부싯돌 역할 정도로 사그라들지 않을까”라고 소신을 밝혔다. 이어 “200년 전 음악을 한번 들어보시라. 바흐, 베토벤, 모차르트 그게 대중음악이었다. 최고의 악기로 최고의 홀에서 단 한 번의 연주로 듣는 사람을 감동시켰다. 작곡, 편곡도 놀라운 시대가 있었다”라며 “시대가 지나서 1960년대 비틀즈가 정말 아름다운 음악을 만들었고 1980년대 들국화, 봄","link":"https://m.entertain.naver.com/now/article/609/0000909857","retrieved":1729070455964},{"title":"케이윌, 올 연말도 책임진다","contents":"가수 케이윌(K.will)이 소극장 콘서트로 화제성을 이끌어냈다. 소속사 스타쉽엔터테인먼트는 케이윌의 공식 SNS를 통해 오는 12월 7일, 8일 케이티 제프 요코하마(KT Zepp Yokohama)에서 열리는 2024 케이윌 일본 콘서트 '올 더 웨이' 인 요코하마('All The Way' in Yokohama) 개최 소식을 전했다. 더불어 오는 12월 24일과 25일 연세대학교 대강당에서 2024 케이윌 앵콜 콘서트 '올 더 웨이 : 크리스마스 에디션'(All The Way : Christmas Edition)을 개최한다. 케이윌은 지난 11일부터 13일 3일간 이화여자대학교 삼성홀에서 2024 케이윌 소극장 콘서트 ‘올 더 웨이(All The Way)’를 진행한 가운데, 전 회차를 전석 매진 시켰다. 케이윌의 남다른 인기를 실감하게 한 이번 공연은 팬들의 성원에 보답하기 위해 오는 12월 7일, 8일에는 일본 요코하마, 12월 24일과 25일 연세대학교 대강당에서 추가 공연을","link":"https://m.entertain.naver.com/now/article/109/0005176569","retrieved":1729070455966}]}