{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[공식] 이승기→태민·백현…원헌드레드표 캐럴 10일 공개, 수익금 희귀난치병 환아 위해 기부","contents":"역대급 캐럴이 공개된다. 글로벌 프로듀싱 회사 원헌드레드 레이블은 10일 윈터 스페셜 싱글 '더 라스트 크리스마스'를 발매한다. 이번 '더 라스트 크리스마스'는 지난 일 년 원헌드레드 레이블 소속 아티스트가 받은 무한한 사랑에 보답하기 위해 제작됐다. 연말을 맞이해 뜻깊은 취지로 성사된 만큼, 발매 수익금은 대한적십자사에 기부한다. 기부금은 심장병 발달장애 소아암 등 희귀 난치 질환을 앓고 있는 아동들을 위해 사용된다. 이에 이승기 태민 백현 첸 시우민 하성운 비비지 이무진 비오 배드빌런 등 원헌드레드 레이블 소속 아티스트들도 뜻을 모았다. 어디에서도 본 적 없는 가창 라인업에 K팝 팬들의 기대도 높아지고 있는 상황. 원헌드레드 차가원 회장은 \"원헌드레드 레이블을 향한 따뜻한 응원에 힘입어 이번 캐럴을 발매하게 되었다. 발매로 인해 발생되는 모든 수익은 대한적십자사를 통해 기부해 희귀난치병 아동 지원금으로 사용될 예정이다. 작은 희망들이 모여 큰 사랑을 전할 수 있도록 많은 관심 부","link":"https://m.entertain.naver.com/now/article/076/0004224568","retrieved":1733793303746},{"title":"'조립식 가족' 짝사랑남 윤상현, 사랑스런 미소로 매력 발산","contents":"배우 윤상현의 사랑스러운 미소가 추위를 녹였다. 최근 갤러리아 멤버십 매거진 '더갤러리아'와 진행한 12월 호 화보 비하인드 3종이 소속사를 통해 공개됐다. 윤상현의 소속사 호두앤유엔터테인먼트는 10일 공식 SNS채널을 통해 윤상현의 러블리한 미소와 화사한 비주얼이 인상적으로 담긴 화보 촬영 현장 비하인드 컷을 게재했다. 소년미와 성숙미를 동시에 느끼게 하는 팔색조 같은 매력이 빛났다. 먼저 윤상현은 초록색 로브를 무심히 걸친 모습으로 시크하면서도 포근한 분위기를 자아냈다. 다른 사진에서는 연말 느낌을 물씬 풍기는 버건디 니트와 스커트를 자신만의 스타일로 멋스럽게 소화하며 패셔너블한 면모를 뽐냈다. 이외에도 윤상현은 선글라스와 머플러로 의상에 포인트를 주는가 하면 크리스마스 트리, 케이크, 풍선 등 소품을 자유자재로 활용하며 다채로운 스타일링에 멋을 더했다. 이날 공개된 사진을 통해 윤상현은 과감한 스타일링으로 내추럴한 매력을 발산했다. 특유의 생기발랄한 에너지까지 더해 무르익은 연","link":"https://m.entertain.naver.com/now/article/437/0000421837","retrieved":1733793303747},{"title":"임영웅의 “뭐요” 보다 긴 침묵이 더 비겁한 이유 [전형화의 직필]","contents":"“뭐요.” 영웅 답지 못한 말이다. “제가 정치인가요, 목소리를 왜 내요.” 영웅 답지 못한 말이다. 한때 ‘국민가수’라 불릴 뻔한 임영웅이 계엄 정국에서 질타를 받고 있다. 발단은 지난 7일 임영웅이 자신의 SNS에 반려견 시월이 사진과 함께 “우리 시월이 생일 축하해”라는 글을 게시한 데서 비롯됐다. 이를 두고 한 누리꾼이 “이 시국에 뭐하냐”라며 “위헌으로 계엄령 내린 대통령 탄핵안을 두고 온 국민이 모여있는데 목소리 내주는 건 바라지도 않지만 정말 무신경하네요. 앞서 계엄령 겪은 나이대 분들이 당신 주 소비층 아닌가요”라고 DM을 보냈다. 이에 임영웅으로 추정되는 계정이 “뭐요”라고 퉁명스럽게 답한 후 “제가 정치인인가요. 목소리를 왜 내요”라고 글을 올린 게 각종 커뮤니티에 퍼지면서 빈축을 사고 있는 것. 연예인뿐 아니라 타인에게 왜 어떤 일에 의사를 표시하지 않느냐고 강요하는 건 일종의 폭력이다. 타인을 강제하고 강요하다 보면 궁극에는 어떤 일이 벌어지는지 계엄의 밤에 온","link":"https://m.entertain.naver.com/now/article/241/0003400617","retrieved":1733793303747},{"title":"황정음 \"부부 20년 살면 나라에서 상 줘야..진짜 대단한 일\" ('솔로라서')","contents":"황정음이 솔직한 입담을 자랑한다. 10일(오늘) 밤 8시 40분 방송하는 SBS Plus·E채널 공동 제작 예능 '솔로라서' 7회에서는 윤세아가 자신의 매니저이자 동갑내기 절친과 청계산 등반에 나서는 하루가 펼쳐진다. 이날 윤세아는 \"평소 등산을 좋아해서 시간이 날 때마다 자주 가는 편\"이라고 밝힌 뒤, \"예전부터 작품을 시작하기 전, 항상 청계산을 기도하는 마음으로 갔다 왔다\"라고 설명한다. 이어 \"최근 공포 영화 '홈캠'에 캐스팅돼 촬영을 앞두고 있다\"며 매니저와 청계산에서 만난다. 그런데, 윤세아는 등산로 초입에서 양말을 벗더니 '맨발 등반'을 하자고 제안한다. \"땅이 우리의 나쁜 기운을 다 흡수해준대~\"라는 윤세아의 설득에 매니저는 울며 겨자먹기 식으로 '맨발 등반'을 시도한다. 그러나 한 걸음 발을 내딛을 때마다 매니저는 \"너무 아프다\", \"제발 신발 좀 돌려 달라\"며 울먹여 짠내 웃음을 자아낸다. 반면 윤세아는 불편한 기색이 전혀 없이 날다람쥐처럼 날아다닌다. 결국, 매니","link":"https://m.entertain.naver.com/now/article/076/0004224567","retrieved":1733793303751},{"title":"귀티가 철철…박보검, '미남 검객' 오상욱도 인정할 금메달 급 비주얼","contents":"배우 박보검이 펜싱 선수로 변신했다. 박보검의 소속사 더블랙레이블은 지난 9일 공식 인스타그램에 \"PARK BO GUM 2025 SEASON’S GREETINGS HERO POSTER\"라는 글과 함께 여러 장의 사진이 게재됐다. 공개된 사진들 속에서 박보검은 펜싱복을 착용한 채 의미심장한 표정을 짓고 있는 모습. 해당 사진은 팬들을 위한 시즌 그리팅으로, 박보검은 펜싱 외 태권도, 농구, 테니스, 야구, 하키, 사격 등 각 종목에 맞는 유니폼을 입은 사진을 공개한 바 있다. 한편 박보검은 올해 영화 '원더랜드'와 JTBC 예능 '마이 네임 이즈(My name is) 가브리엘'을 통해 대중과 활발하게 소통했다. 내년 상반기에는 넷플릭스 시리즈 '폭싹 속았수다'로 돌아올 예정이며, 현재 JTBC 새 드라마 '굿보이' 촬영에 한창이다. 또 박보검은 오는 1월 5일 '39회 골든디스크어워즈'에 음반 부문 대상 시상자로서 출격을 앞두고 있다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000692310","retrieved":1733793303751},{"title":"유재석, 4년 만 'KBS 연예대상' 빛낸다","contents":"방송인 유재석이 4년 만에 'KBS 연예대상'을 빛낸다. 유재석은 오는 21일 서울 여의도동 KBS 신관에서 진행되는 '2024 KBS 연예대상'에 참석한다. 이번 참석은 2020년 이후 4년 만이다. 유재석은 신인상 리얼리티 부문과 쇼버라이어티 부문 시상 발표자로 나섰던바 있어 유재석이 이번에는 어떤 활약을 보여줄지 관심이 고조되고 있다. '2024 KBS 연예대상'은 그룹 엠블랙 출신 이준과 가수 이영지, 이찬원이 MC를 맡는다. '1박 2일' '사장님 귀는 당나귀 귀' '불후의 명곡' '슈퍼맨이 돌아왔다' '편스토랑', 웹예능 '노포기' '리무진서비스' 팀이 자리를 빛낸다. 아나운서 전현무와 그룹 '코요태' 김종민, 배우 문상민, '아일릿' 민주, '투어스' 등이 참석할 것으로 알려졌다. '2024 KBS 연예대상'은 오는 21일 밤 9시20분 생방송으로 진행한다.","link":"https://m.entertain.naver.com/now/article/417/0001044151","retrieved":1733793303751},{"title":"이창섭 '천상연', 2024 노래방 인기곡 1위 등극…박재정·데이식스 뒤이어","contents":"노래방 업계 매출 1위 TJ미디어(티제이미디어)는 2024년 TJ노래방 연말결산 결과를 발표하고, 이창섭의 '천상연'이 올 한 해 TJ노래방 최고 인기곡에 선정됐다고 9일 밝혔다. ‘천상연’은 비비의 ‘밤양갱’을 제치고 4월 초부터 9월 말까지 24주 연속 1위를 기록하며 차트 정상에 가장 오래 머무른 곡에도 선정됐다. 다음으로 박재정의 ‘헤어지자 말해요’와 데이식스의 ‘예뻤어’가 각각 차트 2, 3위에 올랐으며 4위는 임재현의 ‘비의 랩소디’, 5위는 izi의 ‘응급실’, 6위는 너드커넥션의 ‘그대만 있다면’, 7위는 스탠딩에그의 ‘오래된 노래’, 8위는 데이식스의 ‘한 페이지가 될 수 있게’, 9위는 엠씨더맥스의 ’어디에도’, 10위는 QWER의 ‘고민중독’이 차지했다. TJ미디어의 300위권 결산 차트 분석 결과, 유튜브에서 화제가 된 곡들이 노래방 차트에서도역주행하는 양상을 보였다. 가장 큰 폭의 상승세를 보인 것은 조영남의 '화개장터'로 유튜버 이승빈이 화개장터를 부른 영상","link":"https://m.entertain.naver.com/now/article/312/0000692309","retrieved":1733793303752},{"title":"‘DM 논란’ 임영웅, 홍보대사 해촉 민원에도 4일째 ‘묵묵부답’[MK이슈]","contents":"트로트 가수 임영웅이 탄핵 정국 속 경솔한 DM(다이렉트 메시지)을 보냈다는 논란에 휩싸였다. 해당 DM이 가짜뉴스일 가능성도 불거졌지만, 소속사가 묵묵부답으로 일관하면서 임영웅이 보낸 것으로 기정사실화 되는 분위기다. 논란은 임영웅이 지난 7일 자신의 SNS에 반려견 생일 축하 게시물을 올리면서 시작됐다. 게시물을 본 누리꾼이 그에게 DM을 보내 “이 시국에 뭐하냐”라고 비판하자, 임영웅이 “뭐요”라고 답했다는 것이다. 공개된 캡처본에는 “위헌으로 계엄령 내린 대통령 탄핵안을 두고 온 국민이 모여 있는데 목소리 내주는 건 바라지도 않지만 정말 무신경하다. 앞서 계엄령 겪은 나이대 분들이 당신 주 소비층 아닌가요”라는 말에 임영웅으로 추정되는 계정 주인이 “제가 정치인인가요? 목소리를 왜 내요”라고 답한 모습이 담겨있다. 이를 두고 누리꾼들은 연예인이 정치적 입장을 밝히는 것은 개인의 자유라는 의견과 윤석열 대통령의 탄핵소추안 국회 표결을 진행하는 날 꼭 일상 사진을 올려야 했냐는","link":"https://m.entertain.naver.com/now/article/009/0005410959","retrieved":1733793303752},{"title":"전현무X장도연X이현이, 12월 31일 SBS '연예대상' 3MC 확정 [공식]","contents":"방송인 전현무, 이현이, 장도연이 연말을 장식한다. 10일 SBS 측은 공식 보도자료를 통해 \"전현무, 이현이, 장도연이 사상 처음으로 '2024 SBS 연예대상' 3MC로 확정됐다\"고 밝혔다. '트민남' 전현무는 이번 연예대상을 위해 '패러디 티저'와 오프닝 무대까지 준비하고 있다고. 특히 오프닝 무대는 '더 매직스타'를 통해 배운 마술을 바탕으로 직접 꾸밀 예정이라는 전언이다. TV와 유튜브 등을 넘나들며 가장 핫한 MC로 부상 중인 장도연과 2년 연속 'SBS 딸 상'을 수상하며 'SBS 효녀'로 거듭난 이현이는 전현무와 함께 3MC 라인업을 구축하며 환상의 예능 호흡을 예고했다. 12월 31일에 개최되는 사상 첫 'SBS 연예대상'인 만큼 올해 시상식은 한 해를 마무리하는 예능 대축제로 꾸며져 그 어느 때보다 화려한 콘텐츠들로 꾸며질 예정이다. SBS 예능인들이 총출동해 축하무대를 꾸미는 것은 물론 올해도 온·오프라인을 뜨겁게 달군 ‘밈 장인’과 함께 2024년을 수놓았던 셀","link":"https://m.entertain.naver.com/now/article/117/0003895033","retrieved":1733793303752},{"title":"JYP “데이식스 도운 루머 법적 조치” [전문]","contents":"사진=도운 인스타그램 JYP엔터테인먼트가 밴드 데이식스 도운과 관련한 악의적 허위 사실 유포자들에 대한 강경 대응을 예고했다. 9일 JYP는 “데이식스 도운과 관련된 허위사실이 무분별하게 유포 및 재생산되고 있다. 이와 관련 데이식스 및 멤버들에 대한 사실무근인 루머 양성과 악의적으로 비방하는 모든 행위에 대해 강경 대응할 방침”이라고 밝혔다. 이어 “아티스트의 명예와 인격을 훼손하는 행위가 계속될 시 법적으로 엄중히 조치할 것”이라며 “당사는 아티스트 보호를 위한 모든 노력을 기울일 것이며 어떠한 선처와 합의 없이 가용한 모든 법적 조치를 진행할 것”이라고 강조했다. 앞서 도운은 자신의 SNS를 통해 군복을 입고 드럼 연습을 하는 영상을 게재했다. 이에 일부 누리꾼들은 윤석열 대통령의 비상계엄 사태로 뒤숭숭한 시국을 고려하지 못한 행동이라고 비난하며 탈퇴 요구 성명까지 발표했다. 한편, 1995년생인 도운은 2015년 미니 1집 ‘더 데이(The Day)’를 발표하며 밴드 데이식스","link":"https://m.entertain.naver.com/now/article/396/0000695660","retrieved":1733793303752},{"title":"망사+과감한 란제리룩… 김혜수, 섹시 비주얼 '대박'","contents":"배우 김혜수가 아찔한 란제리룩을 선보였다. 김혜수 소속사 호두엔터테인먼트는 최근 \"선명하고 눈부신 김혜수라는 세계\"라는 제목과 함께 여러 장의 사진을 공개했다. 공개된 사진에는 화보 촬영에 임하고 있는 김혜수의 모습이 담겨있다. 무엇보다 김혜수는 망사햇에 가슴이 움푹 파인 란제리룩을 입고 섹시한 비주얼을 뽐내고 있어 보는 이들의 시선을 사로잡았다. 김혜수는 디즈니+ 오리지널 시리즈 '트리거'를 차기작으로 선택했다. '트리거'는 검찰, 경찰도 해결하지 못한 사건들을 추적하는 탐사보도 프로그램 '트리거'의 정의로운 팀장 '오소룡'과 사회성 제로인 낙하산 PD '한도'의 사활을 건 생존 취재기를 그린 작품이다. 김혜수는 극중 검찰, 경찰도 해결하지 못하는 사건, 사고들을 치열하게 쫓는 탐사보도 프로그램의 열정 가득한 팀장 '오소룡' 역을 맡았다.","link":"https://m.entertain.naver.com/now/article/417/0001044143","retrieved":1733793303752},{"title":"'다리어워드' 올해의 인물에 김주혜 작가","contents":"올해의 기업에는 '오징어 게임' 시즌2 제작사 퍼스트맨 스튜디오 임미나 특파원 = 미국 로스앤젤레스(LA) 한국문화원과 한국콘텐츠진흥원 LA센터가 주최하는 '다리어워드' 올해의 인물 수상자로 미국에서 활동하는 한국계 작가 김주혜가 선정됐다고 LA한국문화원이 9일(현지시간) 밝혔다. 김 작가는 데뷔작인 소설 '작은 땅의 야수들'로 지난 10월 러시아 최고 권위 문학상인 톨스토이 문학상 해외문학상을 받았다. 한미 문화산업 교류의 교량 역할을 한다는 의미를 담은 다리어워드는 1년간 한국 콘텐츠의 미국 시장 진출 및 확산에 기여한 개인과 기업에 주는 상으로, 올해 19회째를 맞았다. 다리어워드 주최 측은 김 작가에 대해 \"일제 강점기부터 해방 이후의 한반도를 배경으로 한 장편소설로 톨스토이 문학상을 받아 미 현지에서 한국문학에 대한 관심을 높이는 데 기여했다\"고 평가했다. 다리어워드 올해의 기업으로는 넷플릭스 드라마 '오징어 게임' 시즌 2 제작사인 퍼스트맨 스튜디오가, 올해의 비즈니스 파","link":"https://m.entertain.naver.com/now/article/001/0015095675","retrieved":1733793303752},{"title":"\"계엄령 어떻게 생각하세요? 너나 잘해\" 김흥국, 탄핵 정국 속 날선 반응","contents":"가수 김흥국이 윤석열 대통령의 비상계엄령 선포로 이어진 탄핵 정국에 대한 생각을 밝혔다. 최근 김흥국의 유튜브 채널에서는 윤석열 대통령의 계엄령 선포, 탄핵 시위에 대한 생각을 묻는 네티즌들이 쏟아졌다. 김흥국이 연예계 대표 보수 정권 지지자이기 때문. 김흥국은 지난 4·10 총선에서도 국민의힘 후보 지원 유세에 나서는 등 적극적으로 활동해왔다. 이에 네티즌들은 \"이번 나라 사태에 대해 한 말씀 해달라\", \"이번 비상계엄은 어떻게 생각하시냐\", \"왜 아무 소리도 안 하냐\" 등의 질문을 쏟아냈고 김흥국은 \"묵언\"이라고 답했다. \"해병대에서 대통령 퇴진 시국선언 했더라. 어떻게 생각하냐\"는 질문에는 \"너나 잘해라\"라고 밝혔고 \"계엄령에 대해 어떻게 생각하냐\"는 질문엔 \"용산만이 알고 있겠지요. 난 연예인입니다. 그저 나라가 잘 되어야지요. 대한민국 사랑합니다\"라고 밝혔다. 또 \"빨리 해병대 이끌고 가서 윤석열 대통령 지켜라 탄핵 당하겠다\"라는 댓글에는 '좋아요'를 누르기도 했다. 한편,","link":"https://m.entertain.naver.com/now/article/076/0004224563","retrieved":1733793303752},{"title":"JYP “데이식스 도운 관련 악의적 루머·비방 강경 대응”","contents":"그룹 데이식스 도운에 대한 악의적 루머 관련 소속사가 칼을 빼들었다. JYP엔터테인먼트는 “최근 도운과 관련된 허위 사실이 무분별하게 유포 및 재생산되고 있다. 데이식스 및 각 멤버들에 대한 사실무근인 루머의 양성과 악의적으로 비방하는 모든 행위에 대해 강경히 대응할 방침”이라고 밝혔다. 이어 “본 공지 이후에도 허위사실을 무분별하게 유포해 루모를 확대하거나 재생산 하는 등 아티스트의 명예와 인격을 훼손하는 행위가 계속될 시 법적으로 엄중히 조치할 것임을 알린다”고 전했다. 소속사는 “당사는 아티스트 보호를 위한 노력을 기울일 것이며 어떠한 선처와 합의 없이 가용한 모든 법적 조치를 진행할 것”이라고 강조했다. 최근 도운은 SNS에 군복을 입고 드럼 연습을 하는 사진을 올려 일부 누리꾼들로부터 비판을 받았다. 윤석열 대통령의 비상계엄 선포에 따른 불안정한 시국에서 옳지 못한 행위라는 이유에서다. 이와 더불어 도운을 향한 다소 과한 악플과 비난이 이어지면서 소속사는 이 같은 대응을 하","link":"https://m.entertain.naver.com/now/article/009/0005410955","retrieved":1733793303752},{"title":"'통통 튀는' 미야오의 5色 개성 담긴 '캐치미야오' 티저 눈길","contents":"그룹 MEOVV(수인, 가원, 안나, 나린, 엘라)가 자체 콘텐트 '캐치미야오'(catch meovv)를 론칭한다. 지난 9일 MEOVV(미야오)의 공식 유튜브 채널을 통해 첫 자체 콘텐트 '캐치미야오'의 티저 영상이 공개됐다. 론칭을 앞둔 자체 콘텐트는 다섯 멤버의 어디로 튈지 모르는 통통 튀는 매력을 집중 조명하는 자체 버라이어티 콘텐트다. 공개된 영상에는 개구쟁이 같은 표정으로 장난을 치는 멤버들의 모습이 담겼다. 키치한 스타일링 속에서 더욱 빛을 발하는 멤버들의 비주얼은 물론, 고양이를 모티브로 한 MEOVV(미야오)의 팀 아이덴티티에 충실한 영상의 콘셉트가 재미를 더하고 있다. 무대 위에서 아우라를 발산하며 탈신인급 퍼포먼스를 펼쳐 온 MEOVV(미야오) 멤버들의 일상적인 모습은 물론, 어디에서도 볼 수 없었던 케미스트리와 다섯 멤버의 다채로운 개성이 첫 자체 콘텐츠 '캐치미야오'에서 드러날 예정이다. 공식 유튜브 채널을 통해 순차적으로 공개된다.","link":"https://m.entertain.naver.com/now/article/437/0000421833","retrieved":1733793303753},{"title":"정호연, '9년 열애' 이동휘와 결별 후 첫 공식 석상…러블리 그 자체","contents":"모델 겸 배우 정호연이 이동휘와 결별 후 공식 석상에 섰다. 지난 9일 오후 서울 동대문 DDP에서 넷플렉스 '오징어 게임2' 월드 프리미어 이벤트 핑크카펫이 진행됐다. 이날 제작발표회 및 다양한 행사가 진행된 가운데, 시즌1의 주역 박해수, 김주령, 아누팜 등이 참석해 인사를 건넸다. 이 가운데 정호연의 등장이 눈길을 끌었다. 정호연은 시즌1에서 탈북민 강새벽 역을 맡아 월드스타로 급부상한 바 있다. 특히 최근 9년간 교제했던 배우 이동휘와 결별 소식을 전한 뒤 첫 공식 석상이었기에 더욱 주목받았다. 정호연은 흰색 미니 드레스에 검은색 재킷을 입고 개성 넘치는 패션을 뽐냈다. 취재진 앞에서 포즈를 취한 뒤 \"초대해 주셔서 영광이고 '오징어 게임' 시즌2도 굿럭을 빌겠다\"고 소감을 전하기도. 시즌2에 출연하는 배우들에게는 \"오래 살아남는 캐릭터이길 빌겠다\"고 너스레를 떨기도 했다. 한편 '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞","link":"https://m.entertain.naver.com/now/article/117/0003895030","retrieved":1733793303753},{"title":"이승환, 尹 퇴진 촛불 집회 공연 무대 오를까","contents":"가수 이승환(58)이 윤석열 대통령 퇴진을 요구하는 촛불 집회 무대에 오를까. 이승환은 지난 9일 자신의 인스타그램에 “금요일 여의도 아직 확정된 게 아니다”라며 “전 개런티 다 필요 없고 제 기준에서 납득할 수 있는 최소한의 음향 시스템이 있어야 한다. 소리 덕후가 그 정돈 요구할 수 있잖아요”라고 적었다. 이승환은 그간 사회·정치적 이슈에 대해 꾸준한 발언을 해왔다. 이승환은 비상계엄령으로 인해 콘서트 일정을 취소했다가 비상계엄 해제로 다시 콘서트를 진행하기로 한 바 있다. 이승환은 윤석열 대통령에 대한 탄핵소추안이 국회 본회의에서 의결 정족수 미달로 무산된 것과 관련해 지난 7일 “‘국민의힘’ 의원 나리님들, 내란의 공범임을 자처하시는 모습 잘 보았습니다. 좋으시죠?”라고 적으며 국민의힘 의원들을 강도 높게 비판하기도 했다. 이어 지난 9일 이승환은 시민단체 촛불행동에 1213만원의 기금을 기부했다. 촛불행동은 윤석열 정부 퇴진 운동을 주도하고 있는 진보성향의 시민단체다. 더불","link":"https://m.entertain.naver.com/now/article/009/0005410946","retrieved":1733793303753},{"title":"이수지 \"강다니엘과 술 마시다 처음 필름 끊겨, 팬티 내리려 했다\" ('짠한형')[종합]","contents":"'짠한형' 이수지가 처음으로 필름이 끊겼던 일화를 털어놨다. 9일 유튜브 채널 '짠한형 신동엽'에서는 '정이랑 이수지 김아영 [SNL X 짠한형] 필터 없는 에피소드!'라는 제목의 영상이 게재됐다. \"주량이 어떻게 되냐\"는 질문에 이수지는 \"한 달 전 쯤에 필름이 처음으로 끊겨봤다. 비싼 술인데 그 술 세 병을 셋이 마셨다. 두 시간 반 정도 된 거 같다. 그리고 처음 필름이 끊겼다. 그때 강다니엘이 손님으로 왔다. 진짜 그런 게 있나 보다. 그냥 소금을 먹었는지 설탕을 먹었는지 맛도 모른다\"고 떠올렸다. 이수지는 \"필름이 처음으로 끊겼는데 집에 들어가서 남편이 '왜 이렇게 취했어?'라더라. 제가 남편 앞에서 팬티를 내리려고 했다더라. 남편이 아니라고. 진짜 많이 취했나 보다 하면서 팬티를 다시 올려줘서 침대에 누웠는데 다음날 아침이었다. 아무 기억이 안 난다\"고 밝혔다. 이에 미혼인 김아영은 \"팬티 내리는데 (남편이) 왜 아니라 하냐. 술 취했을 때만 하는 행동이냐\"고 물었고 이수","link":"https://m.entertain.naver.com/now/article/076/0004224558","retrieved":1733793303753},{"title":"JYP \"데이식스 도운 관련 허위 사실 유포, 엄중 조치\"","contents":"JYP엔터테인먼트가 밴드 데이식스(DAY6) 도운 관련 허위 사실 유포 행위자를 엄중 조처하겠다고 밝혔다. JYP는 9일 팬덤 플랫폼 팬즈에 공지를 올려 \"최근 데이식스 멤버 도운과 관련된 허위 사실이 무분별하게 유포 및 재생산되고 있다\"라며 \"데이식스 및 각 멤버들에 대한 사실무근인 루머의 양성과 악의적으로 비방하는 모든 행위에 대해 강경히 대응할 방침\"이라고 전했다. 이어 \"본 공지 이후에도 위와 같이 허위 사실을 무분별하게 유포하여 루머를 확대하거나 재생산하는 등 아티스트의 명예와 인격을 훼손하는 행위가 계속될 시 법적으로 엄중히 조치할 것\"이라고 경고했다. 또한 \"아티스트의 보호를 위한 모든 노력을 기울일 것이며, 어떠한 선처와 합의 없이 가용한 모든 법적 조치를 진행할 것임을 다시 한번 말씀드리는바\"라며 \"항상 데이식스를 사랑해 주시고 응원해 주셔서 진심으로 감사드린다\"라고 전했다. 앞서 소셜미디어와 온라인 커뮤니티에서는 윤 대통령의 비상계엄 선포 이후 탄핵 정국이 본격화된","link":"https://m.entertain.naver.com/now/article/079/0003968610","retrieved":1733793303754},{"title":"이번에도 울린 국민신문고...임영웅, '고향' 포천 홍보대사 해촉될까","contents":"임영웅의 정치적 발언 관련 DM이 수일째 논란인 가운데, 결국 고향인 포천시 홍보대사 해촉을 촉구하는 민원이 제기됐다. 지난 9일 한 누리꾼은 온라인 커뮤니티를 통해 임영웅의 포천시 홍보대사 해촉 민원을 제기했다는 글을 작성했다. 이에 따르면 해당 누리꾼은 \"이 같은 엄중한 사태를 보도자료까지 배포하며 안일하게 넘어가려는 포천시의 행정력을 규탄할 수밖에 없다\"며 \"유명인으로서 정치적 현안에 대해 소신을 밝히거나 침묵하는 건 표현의 자유 및 표현하지 않을 자유에 해당한다. 그러나 정치적 발언은 정치인만 할 수 있다는 취지로 해석될 만한 발언을 한 것이 사실이라면 대한민국은 민주공화국으로 주권은 국민에게 있고 모든 권력은 국민으로부터 나온다는 헌법 가치에 정면으로 위배된다고 판단해 민원을 제기했다\"고 밝혔다. 앞서 임영웅은 온라인 커뮤니티를 통해 그가 나눈 것으로 추정되는 SNS DM 내용이 확산하면서 논란의 중심에 섰다. 임영웅은 지난 7일 SNS를 통해 반려견 시월이와 함께 촬영한","link":"https://m.entertain.naver.com/now/article/445/0000263019","retrieved":1733793303754},{"title":"무리한 추월, 마주오던 자전거 ‘쾅’...사망사고 유발 역주행(‘한블리’)","contents":"‘한블리’가 추월 역주행 사망 사고를 조명한다. 오늘(10일) 저녁 방송되는 대한민국 교통사고 제로 챌린지 JTBC ‘한문철의 블랙박스 리뷰’(이하 ‘한블리’)에서는 공포의 역주행 사고를 조명한다. 이날 공개된 블랙박스 영상 속에는 왕복 2차로에서 한 차량이 무리한 추월을 시도하는 모습이 그려진다. 블박차는 연이어 역주행 추월을 시도하더니, 결국 마주 오던 자전거를 그대로 충격하고 만다. 이 사고로 자전거 운전자가 목숨을 잃었다는 사연에 패널들은 충격에 빠진다. ‘한블리’ 제작진은 피해자 유족 인터뷰를 통해 사건의 전말을 들어본다. 피해자 유족은 “당시 역주행 차량을 발견한 자전거 선두가 급하게 속도를 줄였고, 후미에 따라가던 피해자는 앞 자전거와의 접촉으로 변을 당했다”며 당시 상황을 전한다. 이에 평소 라이딩 마니아를 자처하던 조나단은 “라이더는 안전모 착용 등 잘못이 없다”며 안타까워하고, 한문철 변호사는 “왜 역주행 추월을 하면 안 되는지 보여주는 전형적인 사고”라며 역주행에","link":"https://m.entertain.naver.com/now/article/009/0005410942","retrieved":1733793303756},{"title":"'이동휘와 결별' 정호연, 1살 연상 배우에 볼 뽀뽀 시도…♥하트까지 남겨","contents":"모델 겸 배우 정호연(30)이 한 살 연상의 배우에게 볼 뽀뽀를 시도했다. 박규영은 10일 자신의 인스타그램에 별다른 멘트 없이 여러 장의 사진들과 영상들을 게재했다. 공개된 게시물들 속에서 박규영은 넷플릭스 '오징어 게임' 시즌2 행사를 위해 참석한 모습. 박규영은 시즌1에 출연했던 정호연과 만남을 가지기도 했는데, 정호연은 입술을 쭉 내미는가 하면 박규영의 볼에 볼 뽀뽀 포즈를 취해 눈길을 끌었다. 정호연은 최근 배우 이동휘와 9년 연애의 마침표를 찍었다. 본업은 모델이지만 '오징어게임' 시즌1을 통해 전 세계적으로 스타가 된 정호연은 지난달 애플TV+를 통해 공개된 '디스클레이머'를 통해 할리우드에 성공적으로 진출했다. 극 중 캐서린(케이트 블란쳇 분)의 조수 '지수'로 분해 또 한 번 안정적인 연기력을 보여줬다.한편 '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌 분)의 치열한 대결, 그리고 다시 시작되는","link":"https://m.entertain.naver.com/now/article/312/0000692307","retrieved":1733793303760},{"title":"이 언니 민낯에 잡티 10개?, 다니엘. 164cm 교복으로 완성한 여신 재림","contents":"뉴진스의 다니엘이 또다시 화제의 중심에 섰다. 지난 9일 그녀가 SNS에 올린 화보 한 장이 단숨에 팬들 사이에서 뜨거운 반응을 이끌어냈다. “얼굴에 잡티 10개가 전부라니”라는 팬들의 극찬처럼, 다니엘의 맑고 깨끗한 피부는 보는 이들의 감탄을 자아내게 했다. 꾸밈없는 청순함과 세련된 스타일링은 완벽한 시각적 조화를 이뤄냈다. “교복 같은 단정함, 시계 하나로 완성된 여신 미모” 공개된 화보에서 다니엘은 맑고 투명한 민낯으로 카메라를 응시하며 무결점 피부를 자랑했다. 생머리를 뒤로 깔끔하게 묶고, 앞머리를 자연스럽게 내린 스타일은 얼굴선을 더욱 돋보이게 했다. 특히 민낯임에도 잡티를 가리지 않은 자신감 넘치는 모습은 그녀의 매력을 한층 끌어올렸다. 그녀의 스타일링 역시 주목할 만했다. 청량한 하늘색 셔츠와 블랙 재킷은 단정하면서도 시크한 분위기를 자아냈다. 여기에 클래식한 골드 워치를 더해 고급스러움을 배가시켰다. 팬들은 “교복을 입은 것 같은 단정함이 여신 그 자체”라며 폭발적인","link":"https://m.entertain.naver.com/now/article/410/0001040705","retrieved":1733793303761},{"title":"'은발에 슈트' 이제훈, 안판석 감독과 손잡은 '협상의 기술'","contents":"배우 이제훈이 '협상의 기술'을 통해 전설의 협상가가 된다. 2025년 상반기 첫 방송될 JTBC 새 주말극 '협상의 기술'은 전설의 협상가로 불리는 대기업의 M&amp;A 전문가와 그 팀의 활약상을 그릴 작품. 첫 티저 포스터가 모습을 드러냈다. 대기업 M&amp;A 전문가로 변신한 이제훈의 뒷모습이 담겼다. 슈트를 입은 채 전화를 받고 있는 찰나의 순간만으로도 날카로운 오라(aura)가 느껴져 궁금증을 유발하고 있다. 특히 은발로 변신한 이제훈의 과감한 헤어 스타일에 눈길이 쏠리고 있는 상황. 과연 이제훈이 그려낼 프로페셔널한 협상가는 어떤 인물일지, 파격적인 비주얼만큼이나 그의 연기 변신에도 기대가 더해진다. 간결하지만 임팩트를 선사하는 티저 포스터로 호기심을 불러일으키는 '협상의 기술'은 드라마 '졸업', '봄밤', '밥 잘 사주는 예쁜 누나', '밀회', '하얀거탑' 등을 연출한 안판석 감독이 선보이는 오피스물이다. 이제훈이 안판석 감독과 만나 어떤 시너지를 발휘할지 궁금해진다. '협상의","link":"https://m.entertain.naver.com/now/article/437/0000421832","retrieved":1733793303763},{"title":"이영지·'차쥐뿔', 소아암 어린이 위해 4천만 원 기부","contents":"굿즈 수익금+이영지 개인 기부금 한국백혈병어린이재단에 기부금 전달 가수 이영지가 소아암 어린이들을 위한 선행에 나섰다. 소아암 전문 비영리단체 한국백혈병어린이재단은 10일 \"이영지와 웹예능 '차린건 쥐뿔도 없지만'이 지난 4일 소아암 어린이 치료비 4000만 원을 기부했다\"고 밝혔다. 이번 기부금은 지난 11월 16일부터 12월 1일까지 진행된 '차린건 쥐뿔도 없지만' 한정판 굿즈 판매 수익금에 이영지의 개인 기부금이 더해졌다. 한국백혈병어린이재단 서선원 사무총장은 \"낯선 생활과 달라진 환경을 마주한 소아암 어린이 가족에게 함께 응원하는 든든한 지지자가 있다는 마음을 전해준 '차린건 쥐뿔도 없지만' 프로그램과 이영지에게 감사하다\"고 전했다. 기부금 중 1000만 원은 소아암 및 희귀난치질환으로 치료 중인 어린이의 치료비, 이식비, 재활치료비로 사용될 예정이다. 또한 3000만 원으로는 갑작스러운 자녀의 발병으로 불안한 시간을 보내고 있는 진단 초기 환자 가족에게 보내는 신환키트지원사","link":"https://m.entertain.naver.com/now/article/629/0000346094","retrieved":1733793303764},{"title":"'옥씨부인전' 도끼役 오대환 유쾌함의 결정체","contents":"배우 오대환이 '옥씨부인전'을 유쾌한 매력으로 물들였다. 현재 방영 중인 JTBC 주말극 '옥씨부인전은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 임지연(옥태영)과 그녀를 지키기 위해 목숨까지 걸었던 예인 추영우(천승휘)의 치열한 생존 사기극을 그린 작품이다. 오대환은 극 중 도끼 역을 맡았다. 지난 8일 방송된 '옥씨부인전' 3회에는 노비 윤서아(백이)의 죽음에 얽힌 억울함을 풀고 식솔들을 지켜낸 가짜 아씨 임지연의 이야기가 그려진 가운데, 오대환이 도끼 그 자체로 분해 극에 재미와 활력을 더했다. 갑작스러운 윤서아의 죽음으로 인해 비통해하던 김재화(막심)는 백 별감 댁을 찾아가 윤서아가 죽은 책임이 김선빈(백도광)에게 있다며 울부짖었다. 송씨부인 전익령은 노비 주제에 양반을 욕되게 한다며 김재화를 멍석말이하라고 명령했고, 때마침 등장한 임지연이 윤서아를 죽인 배후로 의심되는 백씨 일가를 살인죄로 발고했다. 하지만 백 별감 댁이 외지부를 고용해 맞불 작전으로 막심을 발고했","link":"https://m.entertain.naver.com/now/article/437/0000421831","retrieved":1733793303766},{"title":"JYP360, '블루 개러지'로 사명 변경…기술 중심 IP 사업 확장","contents":"JYP엔터테인먼트(035900)의 자회사 JYP360(제이와이피 쓰리식스티)가 사명을 '블루 개러지'(Blue Garage)로 변경한다. 10일 JYP엔터테인먼트 측은 \"JYP360의 사명을 '블루 개러지'로 변경하고 새로운 도약을 준비한다\"라고 밝혔다. 이어 \"이번 사명 변경은 JYP360가 단순히 IP(지식재산권) 기반 사업을 운영하는 데 그치지 않고, 플랫폼과 AI 기술을 중심으로 한 테크 혁신 기업으로 확장하려는 의지를 담고 있다\"라고 설명했다. JYP360는 2021년 MD(상품 기획)와 커머스를 비롯한 IP 기반 사업을 전개하기 위해 설립됐다. 새로운 이름 '블루 개러지'는 엔터테인먼트 및 음악 산업에서 기술 중심의 혁신을 이끄는 공간을 상징한다. 기존 제작 및 운영 중인 팬덤 플랫폼 사업 이외에 고유의 IP 제작 전문성과 AI 기술을 결합하여 본업과의 시너지를 확대하는 한편 차세대 비즈니스 모델을 구축하고 있다. 특히 향후 혁신적인 AI 아티스트 프로젝트를 통해 엔터테인","link":"https://m.entertain.naver.com/now/article/421/0007957311","retrieved":1733793303767},{"title":"‘조립식 가족’ 짝사랑남 윤상현, ‘소년미+성숙미’ 매력 공존","contents":"배우 윤상현. 사진 | 호두앤유엔터테인먼트 배우 윤상현이 갤러리아 멤버십 매거진 ‘더갤러리아’와 진행한 12월 호 화보 비하인드 3종을 공개했다. 10일 윤상현의 소속사 호두앤유엔터테인먼트는 공식 SNS채널을 통해 그의 러블리한 미소와 화사한 비주얼이 인상적으로 담긴 화보 촬영 현장 비하인드 컷을 게재했다. 특히 그는 소년미와 성숙미를 동시에 느끼게 하는 팔색조 같은 매력으로 시선을 집중시켰다. 먼저 윤상현은 초록색 로브를 무심히 걸친 모습으로 시크하면서도 포근한 분위기를 자아냈으며, 다른 사진에서는 연말 느낌이 물씬 풍기는 버건디 니트와 스커트를 자신만의 스타일로 멋스럽게 소화하며 패셔너블한 면모를 뽐냈","link":"https://m.entertain.naver.com/now/article/468/0001114059","retrieved":1733793303769},{"title":"'한블리' 무리한 추월 중 '쾅'...사망 사고 유발 역주행에 경악","contents":"'한블리'가 추월 역주행 사망 사고를 조명한다. 오늘(10일) 저녁 8시 50분 방송되는 대한민국 교통사고 제로 챌린지 JTBC '한문철의 블랙박스 리뷰'(이하 '한블리')에서는 공포의 역주행 사고를 조명한다. 공개된 블랙박스 영상 속에는 왕복 2차로에서 한 차량이 무리한 추월을 시도하는 모습이 그려진다. 블박차는 연이어 역주행 추월을 시도하더니, 결국 마주 오던 자전거를 그대로 충격하고 만다. 이 사고로 자전거 운전자가 목숨을 잃었다는 사연에 패널들은 충격에 빠진다. '한블리' 제작진은 피해자 유족 인터뷰를 통해 사건의 전말을 들어본다. 피해자 유족은 \"당시 역주행 차량을 발견한 자전거 선두가 급하게 속도를 줄였고, 후미에 따라가던 피해자는 앞 자전거와의 접촉으로 변을 당했다\"며 당시 상황을 전한다. 이에 평소 라이딩 마니아를 자처하던 조나단은 \"라이더는 안전모 착용 등 잘못이 없다\"며 안타까워하고, 한문철 변호사는 \"왜 역주행 추월을 하면 안 되는지 보여주는 전형적인 사고\"라며","link":"https://m.entertain.naver.com/now/article/437/0000421830","retrieved":1733793303770},{"title":"박효신, 16일 신곡 ‘히어로’ 발표...위로·희망 전한다","contents":"가수 박효신이 신곡 ‘HERO(히어로)’를 통해 위로와 희망의 메시지를 전한다. 10일 박효신은 공식 SNS를 통해 오는 16일 오후 6시 각종 음원사이트를 통해 공개되는 새 싱글 ‘HERO(히어로)’의 더 프렐류드 영상을 게재했다. 공개된 영상은 ‘일상 속 영웅’이라는 주제로 아버지와 딸의 관계를 통해 희생과 사랑, ‘HERO(히어로)’ 음악에 담긴 메시지를 영상화했다. 더 프렐류드 영상의 시작과 동시에 무언가 깊은 고민에 빠진 한 아이가 등장해 눈길을 끈다. 아이가 그림을 완성한 뒤 그림을 품에 안고 창밖을 보며 아빠를 기다리고 있는 모습에 이어 아빠가 늦은 저녁 퇴근 후 돌아와 기다리다 지쳐 잠든 아이를 바라보는 모습이 그려져 보는 이들의 가슴을 뭉클하게 만들었다. 이어진 장면에서는 다음날 아빠가 출근 준비를 마친 뒤 쌀쌀한 새벽 공기를 맞으며 출근을 한다. 아빠가 이어폰을 귀에 꽂자 ‘HERO(히어로)’의 음원 일부가 흘러나왔고, 아이의 그림에 자신이 쓴 “I want to","link":"https://m.entertain.naver.com/now/article/009/0005410939","retrieved":1733793303772},{"title":"탄핵 정국 속 한국 떠나… '환연2' 이나연 \"재충전하고 올 것\"","contents":"티빙 '환승연애2'로 인기를 끌었던 스포츠 아나운서 이나연이 재충전을 위해 한국을 떠났다. 지난 8일 이나연은 자신의 인스타그램에 휴식기를 알렸다. 이나연은 \"저는 내일부터 휴식 기간이다. 살면서 오랜 기간 동안 놀아본 적이 많지 않아 괜히 불안하고 이게 과연 좋은 선택일지 걱정이 많았지만 큰마음 먹고 12월은 쉬어보려 한다\"고 전했다. 그는 \"이 시간이 사랑하는 사람들과 많은 시간을 보내고 나둥이들과도 더 많은 소통을 나눌 수 있는 재충전의 시간이 되길\"이라고 덧붙였다. 이어 9일 이나연은 비행기에 탑승한 사진을 게재하며 \"마냥 편안한 마음으로 떠날 순 없지만 재충전 잘하고 올게요\"라고 알렸다. 현재 불안정한 탄핵 시국을 염두한 듯한 발언이었다. 이나연은 JTBC 골프 아나운서로 2022년 티빙 오리지널 예능 '환승연애2'에 아이스하키 선수 남희두와 출연, 재결합을 선택해 현재까지 열애를 이어오고 있다.","link":"https://m.entertain.naver.com/now/article/417/0001044128","retrieved":1733793303773},{"title":"JYP 측 \"데이식스 도운 악의적 루머·비방 강력 대응\"","contents":"JYP엔터테인먼트가 데이식스 멤버 도운에 대한 악의적 루머 양성에 칼을 빼 들었다. JYP엔터테인먼트(이하 JYP) 측은 9일 '최근 도운과 관련된 허위 사실이 무분별하게 유포 및 재생산되고 있다. 데이식스 및 각 멤버들에 대한 사실무근인 루머의 양성과 악의적으로 비방하는 모든 행위에 대해 강경히 대응할 방침이다'라고 고지했다. 이어 '본 공지 이후에도 허위 사실을 무분별하게 유포해 루머를 확대하거나 재생산하는 등 아티스트의 명예와 인격을 훼손하는 행위가 계속될 시 법적으로 엄중히 조치할 것임을 알린다'고 강조했다. 또 '당사는 아티스트의 보호를 위한 모든 노력을 기울일 것이며, 어떠한 선처와 합의 없이 가용한 모든 법적 조치를 진행할 것임을 다시 한 번 말씀드린다'고 강경 대응을 시사했다. 이는 지난 3일 윤석열 대통령이 군부대까지 움직인 비상계엄 선포와 해지에 따른 후폭풍으로 시국이 불안정한 가운데, 도운이 자신의 SNS에 군복을 입고 드럼 연습을 하는 사진을 올려 일부 네티즌들","link":"https://m.entertain.naver.com/now/article/437/0000421829","retrieved":1733793303775},{"title":"임영웅, DM 논란…포천 홍보대사 해촉 민원 등장","contents":"사진=세계비즈앤스포츠월드 가수 임영웅의 DM 논란 속 한 누리꾼이 포천 홍보대사 해촉을 요구하는 민원을 제기했다. 9일 한 누리꾼은 국민신문고에 포천시에 임영웅을 홍보대사에서 해촉해달라는 민원을 제기했다고 밝혔다. 민원을 제기한 누리꾼은 “헌법에 따르면, 대한민국은 민주공화국으로 주권은 국민에게 있고, 모든 권력은 국민으로부터 나온다. 임영웅이 유명인으로서 평소 기부를 통해 선한 영향력을 행사하여 타의 귀감이 된 점은 칭찬받아 마땅하나, 대통령의 비상계엄 선포로 인해 매우 엄중한 시국에 “내가 정치인이냐, 목소리를 왜 내냐”는 발언은 ‘정치적 발언은 정치인만 할 수 있다’는 취지로 해석될 만하다”라고 했다. 그러면서 “이는 헌법 가치에 정면으로 위배돼 부적절하다고 판단된다. 임영웅이 현재 트로트 가수로서 사회적 지위를 영위할 수 있는 것은 민주주의를 수호하기 위한 선조들의 불굴의 의지와 숭고한 노력이 뒷받침됐다는 걸 결코 간과해서는 안 된다”고 했다. 또 누리꾼은 “현재 시행 중인","link":"https://m.entertain.naver.com/now/article/396/0000695657","retrieved":1733793303776},{"title":"‘PD수첩’, 비상계엄 사태 후 시청률 고공행진…8.2%","contents":"비상계엄 선포 및 해체를 둘러싼 정국에 국민들의 관심이 높아지면서 ‘PD수첩’의 시청률도 고공행진 중이다. 시청률 조사기관 닐슨코리아에 따르면 지난 9일 특별 편성된 MBC 시사프로그램 ‘PD 수첩’은 시청률 8.2%(전국 가구 기준)를 기록했다. 지역별 가장 높은 시청률을 기록한 곳은 광주로 15.9%였고, 가장 낮은 시청률을 기록한 곳은 대구/구미로 4.5%였다. 이날 방송분은 유튜브 채널에서 동시 공개됐다. 공개 12시간만인 10일 오전 9시 30분 기준 조회수 86만 회를 기록하며 시청자들의 뜨거운 관심을 입증했다. ‘PD수첩’은 갑작스러운 비상계엄 선포로 방송이 중단됐던 12월 3일 방송분 시청률이 1.4%, 11월 26일 2.7%, 11월 19일 2% 등으로 그간 1~2% 대를 기록해왔다. 그러나 혼란스러운 정국에 대한 국민들의 관심이 높아지면서 지난 5일 특별 편성된 ‘긴급취재 : 서울의 밤, 비상계엄사태’ 편이 6.3%를 기록한데 이어 또 다시 큰 폭으로 상승했다. 이","link":"https://m.entertain.naver.com/now/article/009/0005410935","retrieved":1733793303778},{"title":"강재준 붕어빵 아들 탄생! ♥이은형 ‘코는 내 것, 나머진 복붙’ 폭소","contents":"개그맨 강재준이 SNS를 통해 새벽 수유 현장을 공개하며, 아들 현조와의 완벽 싱크로율을 자랑했다. 웃음과 공감을 유발한 사진은 한밤중 육아의 찐 현실을 담아내며 네티즌들의 폭발적인 반응을 얻고 있다. 10일 강재준은 자신의 SNS에 “수유 새벽 2시 완료..... 불문율. 입방정”이라는 글과 함께 한 장의 사진을 게재했다. 사진 속 강재준은 아들 현조를 품에 안고 둘 다 찌푸린 표정을 짓고 있는 모습으로, 보는 이들에게 웃음을 안겼다. 두 사람의 표정은 마치 복사-붙여넣기를 한 듯 완벽히 닮아 있어 “붕어빵 부자”라는 별명을 얻기에 충분했다. 특히 이번 사진은 전날 강재준이 “통잠 잤다”며 기뻐했던 상황과 대비를 이루며 더욱 재미를 더했다. 결국 다시 새벽 수유로 복귀하게 된 상황을 그는 유머러스한 문구로 표현해, 육아 부모들의 공감을 불러일으켰다. 아내 이은형도 가만히 있지 않았다. 그는 댓글로 “현조야, 아빠가 뭐 서운하게 했니”라는 익살스러운 글을 남기며 웃음을 자아냈다. 이","link":"https://m.entertain.naver.com/now/article/410/0001040703","retrieved":1733793303780},{"title":"정유라, '탄핵' 발언한 가수 이채연에 \"정신 차려\"","contents":"가수 이채연이 윤석열 대통령 탄핵 촛불집회에 대한 발언으로 화제가 된 가운데 최서원(개명 전 최순실)의 딸 정유라가 이를 비판하고 나섰다. 앞서 7일 이채연은 윤 대통령 탄핵소추안 표결이 의결 정족수 미달로 자동 폐기되자 팬들과 SNS로 소통하던 중 \"정치 얘기할 위치가 아니라고? 정치 얘기할 수 있는 위치는 어떤 위치인데\"라고 말했다. 이어 \"국민으로서, 시민으로서 알아서 언급도 알아서 할게. 연예인이니까 목소리 내는 거지. 걱정은 정말 고마워. 우리 더 나은 세상에서 살자. 그런 세상에서 맘껏 사랑하자\"고 강조했다. 그러자 정유라는 다음 날인 지난 8일, 자신의 SNS에 이채연의 이같은 발언을 담은 기사를 공유했다. 그러면서 \"정치 얘기하는 데 위치 중요하지 않고 필요 없는 게 맞지만, 너처럼 지금까지 1도(하나도) 관심 없다가 갑자기 말을 얹는 게 문제\"라고 말했다. 또 \"정신 차려라. 민주당이 예산 작살 내놓은 거 하나라도 알고 지껄이는 거냐\"라고 덧붙였다. 이어 \"예산 갖고","link":"https://m.entertain.naver.com/now/article/052/0002125596","retrieved":1733793303781},{"title":"숨길 수 없는 '볼륨감'… 성소, 중국가더니 확 달라졌다?","contents":"그룹 우주소녀 출신 성소의 근황이 공개됐다. 지난 8일 성소는 자신의 사회관계망서비스(SNS)에 여러 장의 사진을 공개했다. 공개된 사진 속 성소는 핑크 드레스에 왕관과 같은 머리띠를 쓴 채 공주님으로 변신한 모습이다. 또 다른 사진에서는 숲속 요정과 같은 비주얼을 뽐냈다. 흰색 드레스를 입고 남다른 볼륨감을 과시하기도 했다. 성소는 지난 2016년 그룹 우주소녀 멤버로 데뷔했다. 다수 예능에서도 많은 사랑을 받았지만 2019년부터 자국인 중국에서 주로 활동하고 있다. 지난 3월 우주소녀에서 공식 탈퇴했다. 지난해 성소는 양조위와의 '뜬금' 불륜설에 휩싸인 바 있다. 시나연예 등 중국 연예 매체들은 양조위와 성소가 사랑에 빠졌고, 성소가 양조위의 아이를 임신해 출산했다고 전했다. 양조위가 성소를 위해 부동산을 마련해줬다는 설까지 돌면서 일파만파 퍼졌다. 성소는 중국 소속사를 통해 \"터무니 없는 가짜\"라고 입장을 밝혔다. 양조위의 대변인은 \"사실무근이다. 명백히 사실이 아니라고 단호하","link":"https://m.entertain.naver.com/now/article/417/0001044126","retrieved":1733793303783},{"title":"\"뭐요\" 임영웅, DM논란 확산…\"한국인 자격無 저격→'홍보대사 해촉 요구 민원' 등장\" [MD이슈]","contents":"가수 임영웅이 DM 논란에 휩싸이며 뜨거운 논쟁의 중심에 섰다. 일부 대중은 그의 태도를 비판하며 포천시 홍보대사 해촉 민원을 제기하는 등 논란은 점차 과열되고 있다. 문화평론가 김갑수와 방송인 최욱은 지난 9일 방송된 '매불쇼'에서 임영웅의 DM 논란을 언급했다. 김갑수는 \"'제가 정치인인가요', '왜 거기 관심을 가져야 돼요'라는 태도는 시민으로서의 기초 소양 부족을 드러낸다\"며 \"이런 걸 드러내서 문제 삼을 수도 있고 비판할 수도 있다\"고 주장했다. 그는 이어 \"방관자적 태도를 보이는 것은 현재까지 한국의 역사를 어렵게 만들어 온 선조들의 노력을 무시하는 것과 다름없다. 한국인의 자격이 없다고 봐야 한다\"고 강하게 지적했다. 최욱은 \"저는 중립 같지 않은 중립 태도를 보이는 언론에 대해선 시간을 내서라도 비판하고 싶다. 임영웅 같은 중립적 태도를 보이는 경우 짜증이 났다. 하지만 지금 상황에서 이런 감정에 시간을 쏟고 싶지 않다\"고 했다. 김갑수 역시 \"연예게나 스포츠 스타들","link":"https://m.entertain.naver.com/now/article/117/0003895021","retrieved":1733793303784},{"title":"尹 계엄 후폭풍에 줄줄이 결방…방송계 '빨간불' [MD이슈]","contents":"윤석열 대통령의 비상계엄 선포 및 해제의 여파가 계속되고 있다. 선포 6시간 만인 4일 새벽 1시, 국회의 해제 요구 결의안으로 계엄령은 해제됐으나, 긴급 편성된 뉴스 특보로 주요 프로그램이 중단 및 결방되는 등 후폭풍이 지속되고 있다. 지상파 3사를 비롯한 방송사에 빨간불이 켜졌다. 비상계엄 선포 다음 날인 4일과 5일 예정 돼 있던 인터뷰, 포토 행사 등이 취소되거나 연기됐다. SBS는 6일 오후 '궁금한 이야기Y'를 축소 방송했으며 7일 방송 예정이던 드라마 '열혈사제2'와 8일 '인기가요'를 결방했다. MBC 역시 마찬가지다. 6일 예능 '나 혼자 산다', 7일 '놀면 뭐하니?', '쇼! 음악중심'이 결방됐으며, 시청률 상승세를 타던 드라마 '지금 거신 전화는'은 양일 결방돼 아쉬움을 안겼다. JTBC와 MBN도 대부분 결방을 확정했다. JTBC는 7일 예능 '아는 형님'과 드라마 '옥씨부인전'을 한 주 쉬어가기로 했다. 채널A 드라마 '결혼해 YOU'와 예능 '금쪽같은 내새","link":"https://m.entertain.naver.com/now/article/117/0003895019","retrieved":1733793303785},{"title":"'오징어 게임' 시즌2, 美 골든글로브 TV드라마 작품상 후보","contents":"오는 26일 공개 예정인 넷플릭스 드라마 '오징어 게임' 시즌2가 내년 1월 열리는 미국 골든글로브 시상식 최우수 TV 드라마상 후보로 지명됐습니다. 골든글로브 주최 측이 발표한 시상식 후보 명단에 따르면 '오징어 게임'은 최우수 TV시리즈 드라마 부문 작품상 후보에 올랐습니다. '오징어 게임' 시즌2와 함께 디즈니 플러스의 일본 배경 드라마 '쇼군'과 넷플릭스의 '외교관' 등도 이 부문 후보에 이름을 올렸습니다. 82회째를 맞이한 골든글로브 시상식은 내년 1월 5일 개최됩니다. 김종력기자 (raul7@yna.co.kr) #오징어게임 #시즌2 #골든글로브","link":"https://m.entertain.naver.com/now/article/422/0000697387","retrieved":1733793303788},{"title":"김연아, 여왕의 품격 [스타★샷]","contents":"전 국가대표 피겨 스케이팅 선수 김연아가 근황을 전했다. 10일 김연아는 자신의 SNS를 통해 여러 장의 사진을 게재했다. 공개된 사진은 6일 열린 한 명품 브랜드 행사에 참석한 김연아의 비하인드. 검은색 벨벳 드레스에 화려한 쥬얼리로 포인트를 준 김연아는 완벽한 소화력을 자랑하는 모습. 카메라를 응시한 채 다양한 포즈를 취한 김연아는 우아하면서도 고급스러운 분위기를 뽐내며 여신 비주얼을 자랑해 시선을 사로잡는다. 이를 본 누리꾼들은 댓글로 “여신답다” ,“너무 예쁘다”, “여왕님”, “우아하다” 등의 반응을 보였다. 사진=김연아 인스타그램 한편, 1990년생인 김연아는 2022년 5살 연하의 성악가 고우림과 결혼했다. 두 사람은 2018년 올댓스케이트 아이스쇼 축하무대를 통해 인연을 맺었으며, 3년 교제 끝에 결실을 맺었다. 결혼 1년 만에 고우림은 “멋지고 늠름하게 국방의 의무를 잘 마치고 돌아올 테니 기쁘고 가벼운 마음으로 이 소식을 들어주셨으면 좋겠다”라며 군입대 소식을 전했","link":"https://m.entertain.naver.com/now/article/396/0000695656","retrieved":1733793303789},{"title":"올리브영 자체 브랜드 화장품, 오징어게임 시즌2 협업 상품 출시","contents":"CJ올리브영은 자체 브랜드 화장품 '브링그린'과 '웨이크메이크'가 넷플릭스 시리즈 '오징어게임 시즌2'와 협업한 상품을 이달 말 한국과 미국 등 9개국에서 출시한다고 10일 밝혔다. 오징어게임 시즌2는 이달 26일 공개될 예정이다. 올리브영은 협업 상품을 이달 말 공식 온라인몰을 시작으로 전국 주요 매장에서 판매하고, 글로벌몰 등을 통해 해외에서도 선보인다. 특히 미국 내 미니소(miniso) 50개 점포와 아마존, 일본의 유명 오프라인 채널을 비롯해 각국 주요 유통망을 활용해 판매한다. 내년 1월 말에는 미국 뉴욕에 위치한 '넷플릭스 익스피리언스 존'에서 올리브영 협업 상품을 소개하는 부스를 운영할 계획이다. 기능성 비건자연주의 브랜드 '브링그린'과 메이크업 전문 브랜드 '웨이크메이크'는 글로벌 소비자에게 친근하게 K뷰티를 소개하고자 이번 협업을 결정했다. 브링그린의 협업 제품은 오징어게임 속 '무궁화꽃이 피었습니다' 놀이에서 영감을 받아 캐릭터 영희가 트러블을 포착한 순간 완벽하","link":"https://m.entertain.naver.com/now/article/001/0015095570","retrieved":1733793303791},{"title":"'43세' 유진, 1세대 레전드로 컴백…앨범 낸다고 해도 믿겠네","contents":"가수 겸 배우 유진이 S.E.S. 활동 시절로 돌아갔다. 유진은 10일 자신의 인스타그램에 \"너무 예뻤던 무대의상~!\"이라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 유진은 지난 7일과 8일 이틀 동안 바다의 연말 콘서트에 참여한 모습. 반짝이는 홀터넥 미니 원피스에 은빛 액세서리를 착용한 유진은 2000년대 초 헤어스타일까지 소환하며 걸그룹 활동 당시 미모를 그대로 재현했다. 특히 세월이 지나도 변하지 않고 여전한 비주얼을 보이고 있어 눈길을 끌었다. 한편 '2024 바다 콘서트 The Ocean-I'M YOUR HOME'에는 유진 외에도 '청소왕' 부캐로 인기를 얻고 있는 브라이언과 밴드 터치드의 윤민, 플라이투더스카이 환희, 아이키가 게스트로 출연했다.","link":"https://m.entertain.naver.com/now/article/312/0000692302","retrieved":1733793303792},{"title":"싱어송라이터 오예린, 첫 EP Album ‘173>1171’ 발매","contents":"싱어송라이터이자 오예린밴드 보컬로도 활발히 활동 중인 오예린이 첫 번째 미니앨범‘173&gt;1171’을 발매한다고 10일 밝혔다. 이번 앨범 ‘173&gt;1171’은 설렘과 동시에 외롭고 쓸쓸한 감정이 공존하는 사랑의 양면성을 담은 앨범이다. 이 시대를 살아가고 있는 청춘들이 겪는 사랑의 시작과 끝, 그 이후의 감정까지 사랑의 다양한 형태를 느낄 수 있다. 지난 싱글앨범 ‘고슴도치’, ‘Kiki’에 이어 이번 앨범에도 오예린이 전곡 작사·작곡에 참여하며 꾸준한 음악적 성장을 보여주고 있다. 총 4곡이 수록된 이번 앨범은 ‘I Like U’와 ‘나의 짝사랑을 미화한다면’을 더블 타이틀곡으로 선보인다. ‘I Like U’는 도입부의 통통 튀는 기타 리프와 비트감이 돋보이는 곡으로 사랑에 빠진 모습을 솔직하고 수줍게 표현한 곡이다. 누구나 한 번쯤 겪었을 법한 설렘을 담고 있으며, 넘치는 감정을 숨기려 애쓰지만, 결국 그 마음을 전하고 싶어 하는 순수함을 노래한다. 함께 공개되는 ‘I Like","link":"https://m.entertain.naver.com/now/article/312/0000692301","retrieved":1733793303794},{"title":"이영지, 소아암 어린이 위해 4000만원 기부","contents":"래퍼 이영지가 소아암 어린이들을 위한 선행에 나섰다. 10일 소아암 전문 비영리단체 한국백혈병어린이재단(이사장 오연천)은 지난 4일 이영지와 웹예능 ‘차린건 쥐뿔도 없지만’으로부터 소아암 어린이 치료비 4000만원을 기부받았다고 밝혔다. 이번 기부금은 소아암 및 희귀난치질환으로 치료 중인 어린이의 치료비, 이식비, 재활치료비로 1000만원, 그리고 3000만원으로는 갑작스러운 자녀의 발병으로 불안한 시간을 보내고 있는 진단 초기 환자 가족에게 보내는 신환키트지원사업 ‘함께해 희망상자’ 300박스 제작에 지원될 예정이다. 이번 4000만원의 기부금은 지난 11월 16일부터 12월 1일까지 진행된 ‘차쥐뿔’ 한정판 굿즈 판매 수익금과 진행자 이영지의 개인 기부금이 더해진다. 이영지는 내년 상반기 tvN ‘뿅뿅 지구오락실3’으로 팬들을 만난다.","link":"https://m.entertain.naver.com/now/article/009/0005410925","retrieved":1733793303795},{"title":"5년만 귀환…권상우 '히트맨2' 1월 개봉 확정","contents":"새해벽두 관객들의 웃음을 정조준한다. 지난 2020년 설 연휴 개봉해 240만 관객을 동원한 영화 '히트맨'이 속편 '히트맨2(최원섭 감독)'로 2025년 1월 돌아온다. '히트맨2'는 대히트 흥행 작가에서 순식간에 뇌절작가로 전락한 준이 야심 차게 선보인 신작 웹툰을 모방한 테러가 발생하고, 하루아침에 범죄자로 몰리면서 벌어지는 코믹 액션 영화다. 권상우 정준호 이이경 황우슬혜 이지원까지 다시 뭉친 원년 멤버에 김성오가 새롭게 합류해 더욱 강력해진 활약과 웃음을 예고한다. '히트맨2' 런칭 포스터는 화려한 도시의 야경을 뒤로 한 채 어둠 속에 묻힌 준(권상우)의 뒷모습이 시선을 사로잡는다. 전설의 암살요원에서 짠내 폭발 웹툰 작가를 거쳐 이제는 대히트 흥행 작가로 돌아온 준의 컴백을 환영하는 'HITMAN IS BACK' 카피도 흥미롭다. 과하게 힘이 실린 어깨와 카리스마 넘치는 그의 뒷모습이 웃음을 자아내는 가운데, 손에 쥔 연필에서 피어나는 한 줄기 연기는 전편에 이어 또다시","link":"https://m.entertain.naver.com/now/article/437/0000421825","retrieved":1733793303797},{"title":"조인성·한지민, 혼란 속에서도 할 건 한다…4년째 연탄 나눔 봉사","contents":"배우 조인성, 한지민, 천우희, 노희경 작가가 올해에도 어김없이 ‘사랑의 연탄 나눔 봉사’를 펼쳤다. 방송, 영화, 연극인들을 위한 봉사단체 길벗과 국제구호단체 (사)한국JTS가 지난 7일 겨울철 난방에 어려움을 겪고 있는 서울 강남구 구룡마을 주민을 위한 연탄 지원을 했다. 노희경 작가를 비롯해 배우 조인성, 한지민, 천우희, 김병옥, 이상희, 조혜정, 백승도 등 145명은 직접 손에서 손으로 연탄을 옮기며 의미 있는 시간을 보냈다. 그들은 15가구에 연탄 총 3600장을 기부하고 배달을 완료했다. 이날 참석한 연예인들은 “오늘 전달한 작은 마음으로 따뜻하고 포근한 겨울을 보내셨으면 좋겠다”라고 소감을 남겼다. 노희경 작가는 “이렇게 함께 모여 도움을 줄 수 있다는 것에 감사하다. 무엇보다 따스함을 전하는 연탄 나눔이라 좋았다. 오늘 느낀 마음을 잊지 않겠다”라며 매년 행사를 이어 갈 뜻을 밝혔다. 길벗의 연말 연탄 나눔 봉사는 2021년부터 시작돼 올해로 4회째를 맞았다. 뿐만","link":"https://m.entertain.naver.com/now/article/009/0005410924","retrieved":1733793303800},{"title":"두 밴드의 매력…군산예술의전당, 14일 연말 공연 '윈터 페스타'","contents":"전북 군산예술의전당이 오는 14일 대공연장에서 연말 공연 '윈터 페스타'(Winter Festa)를 개최한다고 10일 밝혔다. 이번 공연은 인디밴드 소란과 아도이(ADOY)가 협연, 두 밴드의 각기 다른 매력을 한무대에서 보여준다. 밴드 소란은 독특하고 톡톡 튀는 음악으로 사랑받는 데뷔 14년 차 팀이다. 친근한 언어로 쓰인 가사와 경쾌한 멜로디를 통해 많은 팬층을 확보하고 있다. 4인조 밴드인 아도이는 신스팝을 기반으로 다양한 음악을 선보인다. 미니앨범마다 K-인디차트 1위를 차지하며 인기를 얻고 있다. 예매는 티켓링크(www.ticketlink.co.kr)와 커피브라운(☎ 063-465-7730)에서 가능하며, 티켓가격은 R석 5만원, S석 3만원에 판매된다. 수험생의 경우 50% 할인을 받을 수 있다. 홍양숙 군산예술의전당 관리과장은 \"한해를 힘차게 달려왔던 관객들이 포근한 위로와 치유를 느낄 수 있는 무대를 마련했다\"며 \"두 팀의 새로운 매력과 음악적 공감을 나눌 수 있는 시","link":"https://m.entertain.naver.com/now/article/001/0015095529","retrieved":1733793303806},{"title":"“이 언니들 볼 맞대고 뭐해?” 유진·바다, 슈 없는 우정의 콘서트","contents":"S.E.S의 유진과 바다가 다시금 팬들의 마음을 두근거리게 했다. 유진이 바다와 함께한 무대 뒤 인증샷을 공개하며 전설적인 우정을 자랑한 것. 두 사람은 오랜만에 함께 무대를 선보였고, 팬들은 이 모습에 뜨거운 반응을 보냈다. 10일 유진은 자신의 SNS에 “바다 언니의 콘서트 게스트로 함께했다”며 두 장의 사진을 게재했다. 그녀는 “즐거웠고 감동이었고 행복했다”는 소감을 전하며 무대에 대한 남다른 애정을 드러냈다. 특히 “무대에서 전혀 떨리지 않았다”며 여전한 무대 체질임을 언급, 프로페셔널한 면모를 자랑했다. 두 디바의 화려한 스타일, 시선을 사로잡다 공개된 사진 속 유진과 바다는 화이트 시퀸 드레스를 입고 환상적인 비주얼을 뽐냈다. 유진은 깔끔한 포니테일 헤어와 화려한 깃털 장식 귀걸이를 매치하며 우아하면서도 세련된 분위기를 연출했다. 그녀의 드레스는 어깨에 깃털 디테일이 더해져 무대 위에서도 돋보일 만한 포인트를 자랑했다. 반면 바다는 금발 웨이브 헤어와 섹시한 크롭탑 형태의","link":"https://m.entertain.naver.com/now/article/410/0001040700","retrieved":1733793303808},{"title":"김지원vs김혜윤..같이 눈사람 만들고 싶은 女스타는? [스타폴]","contents":"같이 눈사람 만들고 싶은 여자 스타는 누구일까. 모바일 아티스트 종합 콘텐츠 앱 스타폴(STARPOLL)은 10일부터 16일까지 '같이 눈사람 만들고 싶은 여자 스타는?'이라는 주제로 설문 조사를 진행한다. 이번 설문에는 김지원, 김혜윤, 뉴진스, 니쥬, 드림캐쳐, 르세라핌, 박민영, 박은빈, 비비, 송가인, 수지, 아이유, 아이브, 있지, 윤아, 이세영, 장다아, 조유리, 키스오브라이프, QWER 등이 이름을 올렸다. 한편 스타폴은 뉴스, 커뮤니티, 공연 정보 등 최애 스타의 모든 것을 한곳에서 즐길 수 있는 아티스트 종합 콘텐츠 서비스다. 팬들이 내가 좋아하는 스타의 모든 것을 공유하는 팬덤 놀이터다.","link":"https://m.entertain.naver.com/now/article/108/0003288374","retrieved":1733793303809}]}