{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"차오루, 유명 남배우와 ♥열애 고백…\"DM으로 연락 와\" ('라스')","contents":"차오루가 과거 ‘예능 퀸’으로 활동하던 당시 한국을 버리고 중국을 갔다는 이른바 ‘뒤통수 설’에 대해 반박한다. MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 김병만, 김재중, 김동준, 차오루가 출연하는 '생존의 달인' 특집으로 꾸며진다. 차오루는 과거 피에스타 계약 만료와 함께 중국으로 돌아갔고 이에 ‘뒤통수 설’에 휩싸인 바 있다. 그 이유에 대해 부모님의 연세가 많아 가족과 함께하기 위해 중국으로 갔다는 사실을 밝혔다. 이어 그는 “내 청춘을 한국에서 묻었다(청춘을 한국에 바쳤다)”고 엉뚱하게 표현해 MC 김구라를 비롯해 모두가 현웃이 터졌다는 후문. 6년 만에 피에스타로 돌아온 차오루는 ‘재결합’을 하기까지의 과정을 설명한다. 멤버들과 계속 연락해 오던 차오루는 그들의 아쉬운 눈망울에 재결합을 결심하게 됐다고 밝힌다. 라이브 커머스 ‘먹방’부터 시작한 그는 ‘티끌 모아 태산’을 실현해 현재 이 자리에 있다고 밝혀 모두의 박수를 받았다. 그는 피에스타의 곡 중 가장","link":"https://m.entertain.naver.com/now/article/312/0000684985","retrieved":1729116888010},{"title":"사유리, '자발적 미혼모' 콤플렉스 고백 \"子 젠에게 아빠가 없어서...\" ('꽃중년')","contents":"'자발적 비혼모' 방송인 사유리가 '아빠는 꽃중년'에 전격 합류, 정자를 기증받아 출산한 4세 아들 젠과 함께하는 '체력방전' 하루를 공개한다. 17일(목) 밤 9시 30분 방송하는 채널A '아빠는 꽃중년' 25회에서는 일본인 출신 방송인이자 '45세 꽃엄빠' 사유리가 새 식구로 합류해 '꽃대디'들의 환영을 받는 모습이 펼쳐진다. 우선 사유리는 \"몇 년 전 좋아하는 사람과 이별하게 됐는데, 당시 마흔 살이 코앞인 상황이라 가임기가 얼마 남지 않았다고 판단했다. 그래서 어려운 결정 끝에 정자를 기증받아 아들 젠을 출산하게 됐다\"고 '자발적 비혼모'가 된 사연을 밝힌다. 이어 \"한국에서는 내 사정을 다 알고 있다 보니 싱글맘의 삶에 대해 질문하지 않는데, 일본에서는 '혼자 키우고 있다'고 말을 하면 '죄송하다'는 답이 돌아온다. 앞으로 그런 말을 듣지 않았으면 좋겠다\"라고 방송 출연 계기를 밝힌 뒤, (출산) 결정을 정말 잘했다고 생각한다\"는 소신을 전한다. 잠시 후, 사유리와 아들 젠","link":"https://m.entertain.naver.com/now/article/076/0004205090","retrieved":1729116888017},{"title":"기은세, 가을은 청청! 한발 앞선 롱패딩 외출룩","contents":"기은세가 가을 감성 물씬 풍기는 청청패션을 공개했다. 배우 기은세가 16일 자신의 인스타그램에 여러 장의 사진을 게재하며 가을 스타일링을 선보였다. 기은세는 특유의 감각적인 패션 센스를 발휘해 따뜻하면서도 세련된 가을 청청패션을 완벽하게 소화했다. 기은세는 데님 셋업과 롱패딩을 매치해 캐주얼한 느낌을 강조하면서도 트렌디한 요소를 놓치지 않았다 . 롱패딩으로 따뜻한 가을 분위기를 자아내는 동시에, 청청패션으로 독특한 스타일링을 완성해 눈길을 끌었다.. 특히 기은세는 액세서리로 시크한 포인트를 더하며 패셔니스타다운 면모를 뽐냈다. 블랙 프레임의 안경과 빅 숄더백을 더해 시크하면서도 실용적인 스타일을 완성, 캐주얼한 의상 속에서도 패션 아이콘의 아우라를 드러냈다. 한편, 기은세는 배우 활동 외에도 유튜브 채널을 통해 팬들과 활발하게 소통 중이다 했다. 그녀의 유튜브는 다양한 일상 브이로그와 뷰티, 패션 콘텐츠로 큰 인기를 끌고 있으며, 꾸준히 사랑받고 있다.","link":"https://m.entertain.naver.com/now/article/410/0001030044","retrieved":1729116888017},{"title":"BTS 제이홉, 오늘(17일) 전역…진 이어 팀 내 두 번째","contents":"그룹 방탄소년단(BTS) 제이홉이 군 복무를 마치고 사회로 돌아온다. 진에 이어 팀 내 두 번째 전역자다. 제이홉은 오늘(17일) 만기 전역한다. 강원도 원주의 육군 제36보병사단 신병교육대에서 조교로 복무했던 그는 이날 동료 장병들과 함께 전역할 예정이다. 별도의 행사가 진행되지는 않는다. 앞서 소속사 빅히트뮤직은 이 같은 상황을 미리 공지하고, 혼잡에 따른 안전사고 예방을 위해 현장 방문을 삼가 달라고 당부했다. 제이홉은 지난해 4월 군 입대했다. 군 복무 중 특급전사 자격을 획득해 상병에 조기진급했고, 분대장 역할을 수행하는 등 모범적인 군 생활을 했던 것으로 알려졌다. 더불어 입대 전 준비했던 다큐멘터리 시리즈 '호프 온 더 스트리트(HOPE ON THE STREET)', 스페셜 앨범 '호프 온 더 스트리트 볼륨.1(HOPE ON THE STREET VOL.1)'을 군 생활 중 공개하기도 했다.","link":"https://m.entertain.naver.com/now/article/052/0002100749","retrieved":1729116888017},{"title":"혜리, “심경 변화 있었나?” 옷도 과거도 벗어던진 ‘180도 다른 모습’","contents":"혜리가 순백 드레스 vs 강렬 크롭탑의 극과 극 패션으로 시선을 강탈했다. 가수 겸 배우 혜리가 16일 자신의 인스타그램에 여러 장의 사진을 공개하며 또 한 번 대중의 눈길을 사로잡았다. 혜리는 각기 다른 패션 스타일을 선보이며 그만의 독보적인 매력을 한껏 드러냈다. 공개된 사진 속 혜리는 순백의 화이트 드레스를 입고 청초하고 우아한 분위기를 자아내고 있다. 깨끗한 드레스에 자연스럽게 어울리는 헤어스타일과 미니멀한 액세서리가 그녀의 여성스러운 매력을 극대화했다. 마치 순수한 여신을 연상시키는 모습에 팬들은 “역시 혜리”라며 감탄했다. 이어 다른 사진에서는 완전히 반전된 룩을 선보여 이목을 집중시켰다. 혜리는 강렬한 패턴이 돋보이는 재킷과 크롭탑을 매치해 시크하면서도 카리스마 넘치는 매력을 발산했다. 독특한 패턴의 재킷은 강한 개성을 표현했으며, 크롭탑과 하이웨이스트 팬츠로 완성된 스타일링은 혜리의 완벽한 비율을 더욱 돋보이게 했다. 우아함과 시크함을 넘나드는 그녀의 패션 센스에 네티","link":"https://m.entertain.naver.com/now/article/410/0001030043","retrieved":1729116888021},{"title":"‘살빼고 반쪽얼굴’ 고현정, 분식 앞에서 폭주! 코트 안에 쏙..앙상한 몸 ‘깜짝’","contents":"고현정이 차분한 블랙 코트에 데님 쇼츠로 청순미를 더했다. 배우 고현정이 16일 자신의 인스타그램에 다수의 사진을 올려 팬들의 뜨거운 관심을 받았다. 그녀는 세련된 패션 감각을 보여주며 네티즌들의 시선을 사로잡았다. 이번에 공개된 사진 속에서 고현정은 블랙 숏 코트를 착용하며 차분하면서도 우아한 분위기를 자아냈다. 심플하면서도 모던한 디자인의 코트는 그녀의 도시적이고 세련된 이미지와 어우러지며 완벽한 조화를 이뤘다. 고현정 특유의 미니멀한 스타일링이 돋보이는 순간이었다. 특히, 블랙 코트와 함께 매치한 데님 쇼츠는 그녀의 룩에 발랄하고 활기찬 매력을 더해 주었다. 평소에도 감각적인 패션으로 유명한 고현정은 데님 쇼츠를 통해 청순한 분위기와 함께 스타일리시한 매력을 뽐냈다. 데님 특유의 캐주얼함이 블랙 코트와 어우러져 단조롭지 않으면서도 세련된 무드를 완성했다. 또한, 그녀는 자연스러운 웨이브로 흐트러진 헤어스타일을 연출해 내추럴한 매력을 극대화했다. 머리를 무심하게 늘어뜨린 모습은","link":"https://m.entertain.naver.com/now/article/410/0001030042","retrieved":1729116888021},{"title":"[문화연예 플러스] '전, 란' 넷플릭스 58개국 '톱 10'","contents":"박찬욱 감독이 제작과 각본을 맡아 뜨거운 관심을 받았던 배우 강동원, 박정민 주연의 영화 '전, 란'이 지난 11일 공개됐는데요. 공개 사흘 만에 넷플릭스 글로벌 톱10 비영어권 영화 부문 3위에 올랐습니다. 우리나라에서는 1위를 차지했고요. 프랑스와 포르투갈 등 58개 나라에서 톱 10에 이름을 올렸습니다. 신분을 뛰어넘은 우정을 나눈 양반 종려와 그의 몸종 천영이 임진왜란 이후 적이 되어 다시 만나는 이야기를 그린 '전, 란'은 올해 부산국제영화제에서 최초 상영돼 '웰메이드 사극'이라는 극찬을 받았습니다. 지금까지 문화연예플러스였습니다.","link":"https://m.entertain.naver.com/now/article/214/0001380557","retrieved":1729116888021},{"title":"[문화연예 플러스] MBC '이토록 친밀한 배신자' OTT 1위","contents":"MBC 금토드라마 '이토록 친밀한 배신자'. 아직 1, 2회밖에 공개되지 않았지만, 넷플릭스 국내 톱 10 시리즈 부문 1위, 쿠팡플레이와 웨이브에서도 시청 순위 1위를 휩쓸었습니다. 30년 만에 MBC 드라마로 복귀한 명불허전 한석규와 신예 채원빈, 한예리 등 배우들의 빈틈없는 연기력과 흡인력 있는 이야기, 감각적인 연출이 시청자들을 사로잡았다는 평가를 받고 있습니다. 예측할 수 없는 전개로 매회 궁금증을 더하고 있는 '이토록 친밀한 배신자' 3회는 내일 밤 9시 50분에 공개됩니다.","link":"https://m.entertain.naver.com/now/article/214/0001380556","retrieved":1729116888021},{"title":"[문화연예 플러스] 한강 노벨문학상 수상 이후 첫 글 발표","contents":"한강 작가가 노벨문학상 수상 발표 이후 처음으로 글을 발표했습니다. 돌아가신 외할머니에 대한 추억이 담긴 짧은 산문입니다. 한강 작가가 동인으로 활동하는 온라인 동인지 '보풀'에 900자 분량의 산문 '깃털'을 기고했습니다. 한 작가는 \"외할머니는 처음부터 흰 새의 깃털 같은 머리칼을 가진 분이었다\"면서, 어린 시절 찬장 서랍을 열고 유과나 약과를 꺼내 쥐여주던 외할머니의 모습을 떠올리며 추억했고요. 부고를 듣고 외가에 내려가 외할머니의 마지막 얼굴을 뵀던 기억을 써내려갔습니다. 이번에 공개된 산문은 한강 작가가 노벨상을 수상한 후 처음으로 발표됐다는 점에서 독자들이 뜨거운 관심을 보이고 있습니다.","link":"https://m.entertain.naver.com/now/article/214/0001380555","retrieved":1729116888021},{"title":"‘싱글맘’ 한그루, 부러운 딱붙 레깅스 핏! 애엄마 잊은 군살제로 탄탄 보디라인 애슬레저룩","contents":"한그루가 상큼한 애슬레저룩으로 완벽한 건강미를 자랑했다. 배우 한그루가 16일 자신의 인스타그램을 통해 여러 장의 사진을 게재해 팬들의 눈길을 사로잡았다. 공개된 사진 속 한그루는 애슬레저룩을 완벽하게 소화하며 여전히 눈부신 미모와 건강미를 뽐냈다. 사진 속 한그루는 밝은 오렌지색 탑과 브라운 팬츠를 매치해 스포티하면서도 트렌디한 스타일을 선보였다. 특히 화사한 오렌지 톤이 그녀의 상큼한 매력을 더욱 부각시켰으며, 이와 동시에 한그루 특유의 세련미까지 잃지 않아 감탄을 자아냈다. 한그루의 애슬레저룩은 활동성과 스타일을 동시에 잡은 완벽한 코디였다. 자연스러운 헤어 스타일과 가벼운 액세서리 매치는 전체적으로 편안하면서도 세련된 분위기를 연출해, 한그루의 스타일 센스가 다시 한번 빛을 발했다. 그녀의 균형 잡힌 비율과 탄탄한 몸매가 더해져 사진을 본 이들의 감탄을 자아내며 ‘역시 한그루’라는 반응이 이어졌다. 한편, 한그루는 2015년 9세 연상의 사업가와 결혼해 쌍둥이 남매를 출산했지","link":"https://m.entertain.naver.com/now/article/410/0001030040","retrieved":1729116888022},{"title":"[문화연예 플러스] 허각, 조성모 '투 헤븐' 리메이크","contents":"가수 허각이 조성모의 히트곡 '투 헤븐(To Heaven)'을 리메이크해 다시 불렀습니다. 1998년 발매된 조성모의 1집 앨범 타이틀 곡이기도 한 '투 헤븐'은 떠나간 이에 대한 그리움이 담긴 서정적인 가사와 멜로디, 가수의 미성이 어우러져 큰 사랑을 받았던 노래인데요. 원곡의 감성은 그대로 살리면서 허각의 폭발적인 가창력과 호소력으로 원곡을 재해석했다고 합니다.","link":"https://m.entertain.naver.com/now/article/214/0001380554","retrieved":1729116888023},{"title":"[문화연예 플러스] 옹성우, 군 복무 마치고 팬들 곁으로","contents":"가수 겸 배우 옹성우의 만기 전역 소식도 전해졌습니다. 어제 군 복무를 마치고 사회로 돌아온 옹성우는 자신의 SNS에 \"무사히, 건강히 전역했다\"면서 가족, 지인들에게 감사 인사를 전했는데요. 이어 \"새로운 시작에 두근거리고 설렌다면서 더 멋진 모습으로 자주 찾아뵙겠다\"고 전역 소감을 밝혔습니다. 옹성우는 2017년 오디션 프로그램에 출연하면서 인기를 얻은 뒤 프로젝트 그룹 워너원으로 데뷔했으며, 그룹 해체 후에도 가수 겸 배우로 활발한 활동을 해왔고요. 지난해 4월 육군 현역으로 입대해 제6보병사단 군악대에서 목관연주병으로 복무를 마쳤습니다.","link":"https://m.entertain.naver.com/now/article/214/0001380553","retrieved":1729116888026},{"title":"[문화연예 플러스] 방탄소년단 제이홉 오늘 전역한다","contents":"문화연예플러스입니다. 방탄소년단의 제이홉이 18개월간의 군 복무를 마치고 오늘 만기 전역합니다. 지난 6월 전역한 같은 팀 멤버, 진에 이어 두 번째입니다. 지난해 4월 입대 후 모범적인 군 생활을 해온 제이홉이 오늘 팬들 곁으로 돌아옵니다. 최근 제이홉은 팬 플랫폼에 \"짐 정리도 해보고 잘 쓰던 물품들도 후임들에게 나눠주고서 가벼워진 관물대를 보니 그 마음이 좀 더 짙어진다\"면서, \"군 생활을 돌이켜 보는 중인데 뿌듯하고 떳떳하다\"고 전역을 앞둔 소감을 밝히기도 했는데요. 소속사 측은 안전을 위해 팬들에게 부대 방문을 자제해달라고 요청했습니다. 제이홉의 전역은 방탄소년단 멤버 중 진에 이어 두 번째로, 팀 완전체 활동은 모든 멤버가 군 복무를 마치는 내년 6월 가능할 것으로 예상됩니다.","link":"https://m.entertain.naver.com/now/article/214/0001380552","retrieved":1729116888027},{"title":"배종옥, 60세 맞아? ‘돌싱 20년차’ 믿기지 않는 파리의 여유..우아한 시스루 드레스룩","contents":"배종옥이 파리에서 우아한 화이트 시스루 드레스 자태를 뽐냈다. 배우 배종옥은 16일 자신의 SNS에 “얼마 전인데 벌써 옛날 같다”는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 배종옥은 파리의 상징인 에펠탑을 배경으로, 우아한 화이트 시스루 드레스를 입고 미소 짓고 있는 모습이었다. 화이트 시스루 드레스는 깔끔하고 세련된 디자인으로, 배종옥 특유의 고급스러운 분위기를 한층 돋보이게 했다. 자연스럽게 흐르는 미소와 파리의 아름다운 배경이 어우러져, 그녀의 여유로운 감각을 더욱 돋보이게 했다. 배종옥은 특유의 독보적인 스타일로 세련된 패션 감각을 과시하며, 럭셔리한 파리의 분위기를 완성했다. 배종옥의 이 모습은 단순한 패션 이상의 여유와 세련미를 느끼게 하며, 그녀가 오랜 시간 유지해온 품격 있는 이미지가 다시 한 번 재조명되고 있다. 한편, 배종옥은 1985년 KBS 공채 탤런트로 데뷔한 이후 꾸준히 활동하며 대한민국을 대표하는 배우로 자리매김했다. 대표작으로는 드라마 ‘","link":"https://m.entertain.naver.com/now/article/410/0001030039","retrieved":1729116888028},{"title":"김병만, 장도연에 맞아 고막 터졌다 \"병원서 치료 힘들다고\" ('라스')","contents":"개그맨 김병만이 후배 장도연에게 맞아 고막이 터진 일화를 전했다. 16일 방송된 MBC 예능 '라디오스타'(이하 '라스')에는 김병만, 김재중, 김동준, 차오루가 게스트로 출연했다. 이날 김병만은 \"보기만 해도 따끔거리는 사람이 있다\"라며 장도연을 꼽았다. 김병만은 \"장도연과 둘이 헤어진 연인 콩트를 한 적이 있다. 장도연이 '우리 헤어져. 너 너무 작아서 못 만나겠어'라고 하면 제가 '나쁜 계집애'라고 말한 후 따귀를 맞아야 했다\"라고 설명했다. 김병만은 당시 장도연에게 \"살살하지 마. 한 방에 가야한다\"라고 했는데 정말 한 방에 양쪽 귀가 갔다고 표현했다. 김병만은 \"객석에서 웃음이 터졌는데 내 고막도 같이 터졌다. 근데 안 아팠다. 그냥 소리가 잘 안 들리더라\"라고 말했고 장도연은 \"선배님 저 좀 때려달라\"라며 안절부절했다. 또 장도연은 \"당시 저도 놀랐다. 죄송하다고 했는데 웃겼으면 됐다고 해주셨다. 근데 다 터져가지고..\"라고 말해 웃음을 안겼다. 김병만은 \"장도연의 키가","link":"https://m.entertain.naver.com/now/article/076/0004205089","retrieved":1729116888029},{"title":"김연아, 곰신 탈출 D-7개월! 성수동 홀린 세련미 클래식 쇼츠룩","contents":"김연아가 성수동 플래그십 스토어 행사에 참석해 화이트 셔츠와 쇼츠로 반전 매력을 뽐냈다. 전 피겨스케이팅 선수 김연아가 16일 오후 서울 성수동에서 열린 유명 스포츠 브랜드의 플래그십 스토어 오픈 행사에 모습을 드러냈다. 김연아는 등장과 동시에 눈길을 사로잡으며 행사장을 더욱 빛냈다. 이날 김연아는 화이트 셔츠에 블랙 카디건을 걸치고, 여기에 블랙 쇼츠를 매치해 고급스러우면서도 클래식한 무드를 완성했다. 깔끔한 셔츠와 세련된 카디건의 조화는 김연아 특유의 단정한 스타일링을 돋보이게 했고, 쇼츠로 경쾌한 분위기를 더해 캐주얼함까지 잃지 않았다. 특히 김연아는 무릎까지 올라오는 화이트 양말과 스니커즈로 포인트를 줘, 한층 발랄하고 러블리한 느낌을 연출했다. 이러한 스타일링은 그녀의 차분하고 우아한 이미지와는 또 다른 매력을 발산하며 행사장에 모인 팬들과 취재진의 시선을 사로잡았다. 김연아는 심플하면서도 세련된 스타일로 존재감을 드러냈으며, 카리스마 넘치는 비주얼로 무대 위와는 또 다른","link":"https://m.entertain.naver.com/now/article/410/0001030038","retrieved":1729116888031},{"title":"고아라, 프라다 트렌치로 완성한 올블랙 룩…시크한 가을 여행 스타일","contents":"고아라는 여행지에서 올블랙 트렌치코트로 감각적인 가을 패션을 완성했다. 배우 고아라가 16일 인스타그램에 여러 장의 사진을 게재해 눈길을 끌었다. 공개된 사진 속 고아라는 여행지에서 올블랙 트렌치코트를 착용하고 시크한 가을 패션을 선보였다. 블랙 컬러의 트렌치코트는 편안하면서도 세련된 분위기를 자아내며, 그녀의 감각적인 패션 센스를 한층 돋보이게 했다. 특히 자연스럽게 흩날리는 긴 머리와 선글라스를 매치해 스타일리시한 매력을 더했다. 트렌치코트 특유의 클래식함에 고아라 특유의 유니크한 스타일이 어우러져 완성된 패션은 도시적인 느낌을 물씬 풍기며 보는 이들의 시선을 사로잡았다. 고아라는 사진 속에서 달을 향해 손을 내미는 포즈로 유쾌한 순간을 연출하며 팬들에게 즐거움을 선사했다. 이어 거리에서 여유로운 분위기를 자아내며, 도심과 완벽하게 어우러진 모습으로 화보 같은 장면을 연출했다. 한편, 고아라는 올해 공개될 티빙 오리지널 시리즈 ‘춘화연애담’에 출연을 앞두고 있다. 이 작품은 왕실","link":"https://m.entertain.naver.com/now/article/410/0001030037","retrieved":1729116888032},{"title":"조윤희, 청순미 가득한 가을 여신! 코스모스 꽃밭에서 뽐낸 내추럴 데님룩","contents":"조윤희는 가을 느낌 물씬 풍기는 코스모스 꽃밭에서 청순미를 대폭발 시켰다. 16일, 배우 조윤희는 자신의 인스타그램에 “” 이모티콘과 함께 여러 장의 사진을 게재해 팬들의 뜨거운 반응을 이끌어냈다. 사진 속 조윤희는 코스모스가 만개한 꽃밭에서 여유로운 미소를 지으며 한 폭의 화보 같은 순간을 연출했다. 심플하면서도 세련된 블랙 롱원피스에 캐주얼한 데님 재킷을 매치한 그녀는 자연스럽고 청순한 매력을 뽐냈다. 특히, 내추럴한 헤어 스타일과 함께 가을 특유의 따뜻한 분위기를 한껏 살려, 보는 이들에게 편안하면서도 우아한 느낌을 전해주었다. 조윤희의 코스모스와 어우러진 미소는 청순미를 배가시키며, 마치 자연과 하나 된 듯한 모습을 연출해 팬들의 찬사를 받았다. 평범한 일상 속에서도 그녀만의 스타일리시한 감각을 잃지 않는 모습이 돋보였다. 한편, 조윤희는 최근 TV CHOSUN의 새 예능 프로그램 ‘이제 혼자다’에 출연하며 다양한 활동을 이어가고 있다. 이 프로그램은 지난 9일 첫 방송을 시","link":"https://m.entertain.naver.com/now/article/410/0001030036","retrieved":1729116888034},{"title":"신세경, 파리 속 청순 비주얼! ‘일상이 화보’ 몽환적 매력 담은 블랙 니트룩","contents":"신세경이 몽환적인 파리에서 빛난 수수한 매력의 로저비비에 S/S 컬렉션 비하인드를 공개했다. 배우 신세경의 독보적인 비주얼과 자연스러운 매력이 공개되어 이목을 집중시켰다. 소속사 더프레젠트컴퍼니는 최근 프렌치 럭셔리 브랜드 로저비비에(Roger Vivier)의 2025년 S/S 컬렉션 참석을 위해 파리를 방문한 신세경의 비하인드 사진을 공개하며, 그녀의 몽환적인 모습을 팬들에게 선사했다. 신세경은 2023년 로저비비에의 한국 앰버서더로 선정된 이후 다양한 프로젝트를 통해 자신만의 독창적인 매력을 전 세계에 알리고 있는 중이다. 공개된 비하인드 사진 속 신세경은 파리에서 여유로운 시간을 보내는 모습으로 눈길을 끌었다. 신세경은 선선한 가을 날씨에 맞춰 블랙 니트와 슬랙스를 매치한 심플하면서도 세련된 스타일링을 선보였다. 화장기 없는 맑고 청순한 미모와 함께 그녀의 깊은 눈빛은 많은 이들에게 감동을 선사하며, 마치 많은 이야기가 담긴 듯한 서사를 연상시키는 고혹적인 분위기로 시선을 사로","link":"https://m.entertain.naver.com/now/article/410/0001030035","retrieved":1729116888035},{"title":"'팬 폭행 연루' 제시, 경찰 출석했다...\"때린 사람 찾아 꼭 벌 받길\"","contents":"팬 폭행 사건에 연루되며 구설에 오른 가수 제시가 경찰 조사를 받았다. 16일 오후 제시는 서울 강남경찰서에 방문해 조사를 받았다. 경찰은 제시를 피의자 신분으로 불러 조사를 시작했으며, 이날 조사에서 폭행 가해자의 정체와 관계, 사건 전후 과정에 대해 물었다. 제시는 경찰 출석을 앞두고 취재진에 \"때린 사람을 빨리 찾았으면 좋겠고, 벌 받았으면 좋겠다\"며 \"제가 있는 그대로 오늘 다 말하고 나오겠다\"고 말했다. 제시는 가해자를 당일 처음 봤냐는 취재진의 질문에 \"처음 봤다\"고 말했고, 피해자에게도 \"너무 죄송하다\"고 전했다. 앞서 지난 11일 JTBC '사건반장'에는 '가수 제시에 사진 요청했다가 일행에 폭행당한 팬'이라는 내용의 제보가 공개됐다. 지난달 29일 새벽, 제시의 팬 18세 A 씨는 편의점을 가는 길 골목에서 제시를 보게 됐다. 이어 제시에게 사진을 찍어줄 수 있냐고 물었는데 그때 일행 중 한 남성이 영어로 욕설을 하며 A씨를 막아세웠다. 제시는 남성을 제지하며 \"죄송","link":"https://m.entertain.naver.com/now/article/076/0004205087","retrieved":1729116888036},{"title":"송지은♥박위, 불타는 신혼 맞네…공공장소서 애정행각 '쪽'","contents":"가수 송지은이 남편 박위와 오붓한 시간을 보냈다. 16일 송지은은 자신의 SNS에 \"지나가다 배리어프리 인생네컷이 있어서 한번 찍어보았는데요\"라며 사진 한 장을 올렸다. 공개된 사진 속 두 사람은 밀착한 채 다정한 모습을 뽐냈다. 박위는 송지은을 꿀 떨어지는 눈빛으로 응시했다. 송지은은 박위의 볼에 입을 맞추며 애정을 과시했다. 송지은은 2009년 10월 그룹 시크릿의 메인 보컬로 데뷔했다. 그는 배우로도 다양한 작품 활동에 출연하며 다방면의 재능을 자랑했다. 송지은과 박위는 지난 9일 결혼식을 올렸다. 그는 지난해 12월 유튜버 위라클의 박위와 연애 중이라고 밝혔다. 열애 발표에 시크릿 멤버 전효성과 정하나(징거)가 축하의 메시지를 남겼다. 이들은 두 시람의 결혼식에도 참석했다. 정하나는 송지은과 신부대기실에서 만난 모습을 공개하며 \"사랑해 지은아. 결혼 축하해\"라고 말했다. 그러면서 그는 자신과 전효성, 레인보우 출신 지숙이 나란히 서 있는 사진을 공유했다. 다만 함께 시크릿 멤","link":"https://m.entertain.naver.com/now/article/312/0000684983","retrieved":1729116888047},{"title":"'김승현♥' 장정윤, 45일 일찍 태어난 딸에 애틋 \"작게 태어나 천천히 크는 아이\"","contents":"김승현 아내 장정윤이 딸을 향한 애틋한 마음을 드러냈다. 장정윤은 16일 \"2킬로 갓 넘은 리윤이를 처음 데리고 왔을 때 만지면 부서질 것 같아 두려움에 울기도 많이 울었더랬다(지금도 종종 울지만) 배앓이를 할 때 소화가 덜 돼 분유가 코로 나왔을 때 아이를 안고 부족한 나를 자책하며 미안해 엄마가 미안해.. 큰일이라도 난 것처럼 울먹였다\"며 초보 엄마로서 겪었던 감정들을 털어놨다. 그는 \"3시간마다 무조건 밥을 먹여야 하는 줄 알아서 분유를 적게 먹어도 잠을 많이 자도 모든 게 걱정이었다. 매일 예민해져 발을 동동거리는 나에게 산후도후미쌤은 아이는 스스로 조절하는 능력이 있으니 믿으라 하셨다\"며 \"남편에게도 아이를 맡기고 싶지 않아 혼자 모든 걸 했는데 금세 지쳤고 남편이 자기도 잘할 수 있다고 믿으라 했다. 아이와 남편을 믿기 시작하니 조금씩 괜찮아졌다\"고 전했다. 그러면서 \"작게 태어나 천천히 크는 아이, 내 딸 리윤이. 태어난 몸무게 두 배 이상으로 건강하게 성장 중이고 발","link":"https://m.entertain.naver.com/now/article/076/0004205084","retrieved":1729116888059},{"title":"\"뺨 때리고 기합 줘\" 김병만, '개그맨 똥군기 악습'에 해명...샘 해밍턴 직접 출연 ('라스')[SC리뷰]","contents":"김병만이 후배들의 뺨을 때리거나 기합을 잡는다는 이른바 '똥군기썰'부터 여전한 정글 마스터로서의 이야기까지 모두 쏟아냈다. 16일 방송된 MBC '라디오스타'는 김병만, 김재중, 김동준, 차오루가 출연하는 '생존의 달인' 특집으로 꾸며졌다. 이날 김병만은 \"코로나19 때문에 하던 프로그램이 싹쓸이 됐다. 오지만 다녔기 때문에\"라 했다. 그는 \"제 취미가 목공인데 나무 만지나라 톱밥 투성이가 됐다. 꾀죄죄한 상태로 식사를 하는데 보는 사람들이 다 날 안타까워 하더라. 저는 잘못한 것도 없는데 자숙인 이미지가 있다\"라 셀프 폭로했다. 이어 \"요즘 부모님 수목장 부지를 직접 공사하는데 '굴삭기 기사도 하는 구나'라 하더라\"라 털어놓았다. 이에 김구라는 \"돈 많다. 걱정하지 마라\"라 했고 유세윤 역시 \"상상 이상으로 많다\"라 거들었다. 김병만은 보기만 해도 따끔거리는 사람으로 장도연을 꼽았다. 김병만은 \"꽁트로 연인이 헤어지는 걸 연기했다. '우리 헤어져. 너 너무 작아서 못만나겠어' 했다","link":"https://m.entertain.naver.com/now/article/076/0004205083","retrieved":1729116888059},{"title":"'11kg 감량' 신지, 러블리·섹시를 동시에…박준형도 못 알아본 미모","contents":"그룹 코요태의 신지가 다이어트 후 한층 물오른 미모를 자랑했다. 16일 신지는 개인 채널에 별다른 문구 없이 여러 개의 이모지와 함께 한 장의 사진을 업로드했다. 사진 속 신지는 빨간색의 꽃무늬 원피스를 입고 있으며 웨이브를 넣은 헤어 스타일과 화사한 메이크업으로 인형 같은 미모를 자랑했다. 특히 최근 다이어트 사실을 밝혔던 신지의 군살 없는 각선미가 눈길을 끈다. 게시물을 본 개그맨 박준형은 \"어머 누구야\"라며 놀랐고, 이에 신지는 \"전데요?\"라는 답글과 함께 울면서 웃는 표정의 이모지를 첨부해 웃음을 자아냈다. 두 번째 게시물 속 신지는 앞선 사진과 대조되는 올 블랙 패션으로 또 다른 분위기를 뽐냈다. 이를 본 누리꾼들은 \"분위기 차이 무엇\", \"일교차 조심하세요\", \"치명적인 매력\", \"올 블랙도 잘 어울린다\" 등의 댓글을 남겼다. 한편, 코요태는 최근 미국 LA를 비롯해 애틀랜타, 시애틀 등에서 '2024 미국 투어'를 성황리에 마무리하며 인기를 입증했으며 하반기 컴백을 목표","link":"https://m.entertain.naver.com/now/article/311/0001784182","retrieved":1729116888059},{"title":"'흑백요리사' 만찢남 조광효 \"만화책 찢고 많이 혼나\" 웃음[인터뷰①]","contents":"'흑백요리사' 흑수저 만찢남으로 활약한 조광효 셰프가 프로그램 출연 당시를 회상했다. 조 셰프는 지난 16일 오후 서울 송파구 조광201에서 넷플릭스 오리지널 예능 '흑백요리사'와 관련해 스타뉴스와 만나 인터뷰를 진행했다. '흑백요리사'는 맛 하나는 최고라고 평가받는 재야의 고수 흑수저 셰프들이 대한민국 최고의 스타 셰프 백수저들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁을 그린다. 지난달 17일 공개된 이 예능은 엄청난 화제성을 이끌고 지난 10일 종영했다. 조 셰프는 '만찢남'이란 타이틀을 갖고 흑수저 셰프로 참여했다. 그는 \"요즘 가게가 정말 바쁘다. 예약 시스템을 가진 애플리케이션 캐치 테이블을 봤는데 3만 명이 보고 있더라. 손님들이 많이 찾아와 주신다\"라며 \"프로그램 출연이 힘들겠지만 어떤 과정이라고 생각했다. 내 목표는 미쉐린 등재인데, 방법이 있냐고 물어보니 유명해지면 된다고 하더라. 맛있는 음식을 하면 올 거라고 했다. 우린 간판이 없으니 누가 오","link":"https://m.entertain.naver.com/now/article/108/0003274221","retrieved":1729116888059},{"title":"'흑백요리사' 만찢남 \"안유성·철가방과 방출 미션, 질 생각 없었죠\"[인터뷰②]","contents":"'흑백요리사' 흑수저 '만찢남' 조광효 셰프가 방출 미션의 비하인드를 공개했다. 조 셰프는 지난 16일 오후 서울 송파구 조광201에서 넷플릭스 오리지널 예능 '흑백요리사'와 관련해 스타뉴스와 만나 인터뷰를 진행했다. '흑백요리사'는 맛 하나는 최고라고 평가받는 재야의 고수 흑수저 셰프들이 대한민국 최고의 스타 셰프 백수저들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁을 그린다. 지난달 17일 공개된 이 예능은 엄청난 화제성을 이끌고 지난 10일 종영했다. 조 셰프는 '만찢남'이란 타이틀을 갖고 흑수저 셰프로 참여했다. 조 셰프는 가까스로 3라운드로 올라가 '재료의 방' 고기 팀에 들어가게 됐다. 흑수저 고기 팀엔 트리플 스타, 급식 대가, 반찬 셰프, 이모카세 1호, 철가방 요리사와 함께 중화 육쌈과 고추잡채, 무생채를 만들었다. 이는 100인 중 55인의 마음을 사로잡고 순조롭게 4라운드로 진출했다. 당시를 떠올린 그는 \"재밌었다. 사천식 냉채 소스를 만들자고","link":"https://m.entertain.naver.com/now/article/108/0003274220","retrieved":1729116888060},{"title":"'흑백요리사' 만찢남 조광효 \"에드워드 리, 시즌2서 다시 보고파\"[인터뷰③]","contents":"'흑백요리사' 흑수저 '만찢남' 조광효 셰프가 시즌2에서 다시 보고 싶은 셰프로 에드워드 리를 꼽았다. 조 셰프는 지난 16일 오후 서울 송파구 조광201에서 넷플릭스 오리지널 예능 '흑백요리사'와 관련해 스타뉴스와 만나 인터뷰를 진행했다. '흑백요리사'는 맛 하나는 최고라고 평가받는 재야의 고수 흑수저 셰프들이 대한민국 최고의 스타 셰프 백수저들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁을 그린다. 지난달 17일 공개된 이 예능은 엄청난 화제성을 이끌고 지난 10일 종영했다. 조 셰프는 '만찢남'이란 타이틀을 갖고 흑수저 셰프로 참여했다. 1대1 대결 당시 조 셰프는 백수저 황진선 셰프를 위협할 정도의 음식을 선보였다. 그는 '늙은 호박'을 미션 주제로 받고 어떻게 요리를 구상했을까. 조 셰프는 \"늙은 호박을 보고 씹어먹었다. 그러면서 만화 '철냄비 짱'을 봤다. 거기 내가 좋았던 캐릭터가 있는데 그 여자 캐릭터가 중식과 프렌치 요리를 섞는다. 이걸 따라가 보자","link":"https://m.entertain.naver.com/now/article/108/0003274219","retrieved":1729116888060},{"title":"'팬 폭행 외면' 제시, 고개 숙이며 경찰 출석 \"때린 사람 벌받길\" [종합]","contents":"가수 제시가 일행 팬 폭행 사건과 관련, 경찰에 출석해 조사를 받았다. 제시는 16일 오후 10시쯤 서울 강남경찰서에 출석, 폭행 혐의 피고소인 조사를 받았다. 제시는 모자를 푹 눌러쓰고 올블랙 의상을 입고 출석, 취재진에게 \"때린 사람 빨리 찾았으면 좋겠다. 벌받았으면 좋겠다. 제가 있는 대로 다 말씀드리고 나오겠다\"라고 말했다. \"당시 가해자를 처음 본 게 맞냐\"는 질문에는 \"처음 봤다\"라고 답했고 피해자에게 \"너무 죄송하다\"라고 전했다. 지난 11일 JTBC '사건반장'을 통해 '가수 제시에 사진 요청했다가 일행에 폭행당한 팬'이라는 내용의 제보가 공개됐다. 지난달 29일 새벽, 제시의 팬 18세 A 씨는 제시에게 사진을 요청했다가 제시 일행에게 폭행당했다. 제시는 폭행을 말렸지만 별다른 대처 없이 자리를 떠난 것으로 알려져 논란을 키웠다. A씨는 \"사람이 맞는데 별다른 대처가 없었다. 연루되기 싫어서 도망간 건지 모르겠지만 (제시에게) 많이 실망했다. 영상으로 봐도 가만히 보","link":"https://m.entertain.naver.com/now/article/076/0004205081","retrieved":1729116888062},{"title":"잔나비 최정훈, ♥한지민이 반할 만했네…콧대에 베이겠어","contents":"밴드 잔나비 최정훈이 근황 사진을 공유했다. 16일 최정훈은 자신의 인스타그램에 별다른 문구 없이 중식당에서 찍은 것으로 추정되는 사진을 게재했다. 이날 공개된 사진 속 최정훈은 편안한 옷차림으로 거울 셀카를 찍고 있다. 주먹을 불끈 쥐는 포즈를 취한 그는 입을 꾹 다물고 있다. 사진 속 베일 듯 날카로운 콧대를 자랑하는 그의 미모가 시선을 사로잡았다. 한편 최정훈은 배우 한지민과 공개 열애 중이다. 최정훈은 KBS2 '더 시즌즈-최정훈의 밤의 공원'을 진행하다가 한지민과 연인으로 발전했다.","link":"https://m.entertain.naver.com/now/article/312/0000684982","retrieved":1729116888064},{"title":"한가인, 팡팡 터진 '슈퍼챗'에…\"돈을 주신 거예요?\"","contents":"초보 유튜버 한가인이 쏟아진 슈퍼챗에 당황했다 16일 한가인은 유튜브 채널 '자유부인 한가인'에서 '[사상최초] 한가인 누룽지 밥 말아서 김치 5종 먹방'이라는 제목의 라이브 방송을 진행했다. 라이브에서 한가인은 한 구독자가 슈퍼챗(후원금)을 보내자 \"돈을 주신 거예요?\"라고 깜짝 놀라는 모습을 보여 웃음을 자아냈다. 이에 제작진은 한가인에게 슈퍼챗을 설명했고, 한가인은 기뻐하며 슈퍼챗을 보낸 구독자의 이름을 외치며 감사 인사를 거냈다. 한가인은 \"근데 유튜브 조회수로 수익이 생기지 않냐. 그러면 구글서 달러로 주나요?\"라고 질문하며 \"그럼 제가 외화벌이를 하고 있는 거네요?\"라고 말해 구독자들을 웃게 만들었다. 또 이날 한가인은 연예인 중 실물 1등을 묻는 질문에 \"차은우 씨요\"라고 즉답했다. 한가인은 \"실물 보고 기절하는 줄 알았다. 이 세상 사람이 아닌 것 같다. '저렇게 잘생긴 사람이 있다고?' 생각했다\"라고 얼굴천재 차은우의 외모를 칭찬했다. 한가인은 여자 연예인 중 실물중","link":"https://m.entertain.naver.com/now/article/076/0004205080","retrieved":1729116888065},{"title":"박나래, 정은채 앞 '♥김충재' 짝사랑 고백...\"방송용 아닌 진짜 좋아했다\"","contents":"박나래가 배우 정은채 앞에서 공개 열애중인 김충재를 짝사랑했음을 고백했다. 16일 공개된 유튜브 콘텐츠 '나래식'에는 '라미란X정은채 | 김밥 말다 노래까지 말고 간 언니들'이라는 제목의 영상이 공개됐다. 영상서 박나래는 정은채에게 \"은채 씨를 만나고 싶었던 건 이유가 있었다. 제가 기사를 보고… 만나시는 분\"이라며 남자친구인 김충재를 언급했다. 앞서 지난 3월 정은채는 '나 혼자 산다'에 기안84의 후배로 출연해 얼굴을 알린 미술작가 김충재와 열애를 인정한 바 있다. 박나래는 \"그분(김충재)을 일방적으로 약간 좀\"이라며 김충재에게 진심으로 호감이 있었다고 고백했다. 이에 정은채는 \"진짜요? 방송에서(만든 것인 줄 알았다)\"고 놀라며 웃음을 터트렸다. 박나래는 \"(김충재가)기안 오빠랑 워낙 친하다고 하니 '저런 사람을 만나보고 싶다'고 하니까 '내가 주선해 볼게' 해서 만났는데 그날 술을 새벽 4시까지 마셨다. 그 뒤로부터 연락이 잘 안됐는데, 기사가 났다. 기안 오빠한테 '아 뭐야","link":"https://m.entertain.naver.com/now/article/076/0004205079","retrieved":1729116888067},{"title":"김기민, 재력가 팬에게 유산 상속 받았다 \"돌아가실 때 큰 금액 남겨, 기부 계획\"('유퀴즈')[종합]","contents":"마린스키의 수석 무용수 김기민이 팬인 재력가 할머니로부터 유산을 상속받았다고 밝혔다. 16일 방송된 tvN '유 퀴즈 온 더 블럭' 265회에는 마린스키의 수석 무용수 김기민이 출연, 러시아 마린스키 입단 비화와 국위선양 스토리를 전했다. 이날 김기민은 마린스키 입단 계기에 대해 \"저 같은 경우는 한예종 초빙 교수가 두 분이 계셨는데, 그 분들 중 한 분이 마린스키 수석 무용수로 활동하셨다, 근데 그 분이 '마린스키에 비디오 준비하라'고 하더라. 그래서 영상을 찍어 보냈더니 (마린스키) 단장님이 보자마자 '마린스키로 바로 와서 오디션 봐라'하더라. 그래서 오디션 보러 가 무대를 선보였더니 심사위원 다섯 명이 우르르 다 나갔다. 홀에 혼자 남아진 나는 '내가 못했구나' 싶었다. 근데 나중에 알고보니 타티아나 테레코바라는 선생님이 '오늘 회의없다. 다 집에 가라. 얘(김기민) 안 뽑으면 내가 마린스키에 있을 이유가 없다'라고 하셨다는 거다\"라고 밝혔다. 다만 김기민은 \"그거 듣고 기분이","link":"https://m.entertain.naver.com/now/article/076/0004205078","retrieved":1729116888068},{"title":"BTS 제이홉, 오늘(17일) 나라 지키는 아미→아미 위한 월드스타로 [MK★이슈]","contents":"방탄소년단(BTS) 제이홉이 나라를 지키는 아미(army)에서 아미(ARMY)를 위한 월드스타로 다시 돌아왔다. 제이홉이 오늘(17일) 군 복무를 마치고 전역한다. 지난해 4월 진에 이어 팀에서 두 번째로 입대한 제이홉은 강원도 원주 육군 제36보병사단 신병 교육대대에서 조교로 복무해 왔다. 제이홉의 전역에 앞서 지난 14일 방탄소년단 소속사 빅히트뮤직은 팬 커뮤니티 플랫폼 위버스를 통해 “제이홉은 육군 현역으로 군 복무를 마치고 만기 전역을 앞두고 있다”며 “전역 당일 별도의 행사는 없으며, 안전사고 예방을 위해 팬 여러분께서는 현장 방문을 삼가 주시기를 간곡히 당부드린다”고 공지했다. 제이홉은 전역 한달 전인 지난달 17일 위버스에 “군 생활을 돌이켜보는 중인데 뿌듯하고 떳떳하다”며 “시간이 야속하기만 했는데, 이제는 정이라는 게 생겨 애틋해진다. 짐 정리도 해보고, 잘 쓰고 애용하던 물품들도 후임들에게 나눠주고서 가벼워진 관물대를 보니 그 마음이 좀 더 짙어진다”고 소감을 전한","link":"https://m.entertain.naver.com/now/article/410/0001030033","retrieved":1729116888070},{"title":"장영란, 26억 목동家 리모델링 \"부잣집 느낌, 성공했다\"('A급 장영란')[종합]","contents":"방송인 장영란이 10년 만에 바꾼 주방 인테리어를 자랑했다. 16일 유튜브 채널 'A급 장영란'에는 '10년 만에 인테리어 뜯어 고친 장영란네 럭셔리 부엌 (+진미채)' 제목의 영상이 게재됐다. 이날 장영란은 등장하자 마자 \"여러분, 꿈은 이뤄집니다. 주방이 재탄생됐다\"면서 \"장영란의 NEW 주방을 소개한다\"고 들뜬 모습을 보였다. 해당 아파트에서 10년 살았다는 장영란은 \"사실 주방이 불편한 점이 많았다. 어디는 좁고 어디는 넓고\"라며 리모델링을 진행하게 된 이유를 밝혔다. 이후 3일 간 공사를 마친 장영란은 주방에 들어오자 마자 \"제일 좋은게 정수기를 싱크대에 내장해놨다\"면서 \"내돈내산(내 돈 주고 내가 샀다)으로 했다\"라며 만족감을 드러냈다. 그러면서 \"환풍기도 없앴다. 환풍기가 없으니까 부잡집 같지 않냐\"면서 \"아일랜드 상판도 두 배가 늘었다. 음식할 때 너무 편하다. 너무 고급스럽다\"라며 감탄했다. 장영란은 주방 인테리어에 맞춰 고급 냉장고와 술 냉장고도 플렉스다며 \"돈 좀","link":"https://m.entertain.naver.com/now/article/076/0004205077","retrieved":1729113293797},{"title":"문희준♥소율 딸, 부모 장점만 쏙 빼닮았네…'완성형 미모' 눈길","contents":"그룹 크레용팝 출신 소율이 폭풍성장한 딸의 근황을 공유했다. 16일 소율은 개인 채널에 \"소율희율♥ 사랑해!♥\"라는 짧은 문구와 함께 한 장의 사진을 업로드했다. 사진 속 소율은 문희준 사이에서 낳은 딸 희율이와 거울 셀카를 찍고 있으며, 폭풍성장한 희율 양의 완성형 미모가 눈길을 끈다. 앞서 희율 양은 KBS 2TV '슈퍼맨이 돌아왔다'를 통해 부모의 리즈 시절 미모를 쏙 빼닮은 얼굴로 화제를 모았으며 아이돌의 꿈을 꾸고 있다고 알린 바 있다. 이에 아이돌 출신인 문희준은 적극적으로 조기 교육에 나서는 모습으로 웃음을 자아내기도 했다. 한편, 1991년생인 소율은 H.O.T. 출신 문희준과 지난 2017년 결혼해 슬하에 1남 1녀를 두고 있다. 또한 이들 가족은 KBS 2TV '슈퍼맨이 돌아왔다'에 출연해 많은 사랑을 받은 바 있다. 사진 = 소율","link":"https://m.entertain.naver.com/now/article/311/0001784178","retrieved":1729113293808},{"title":"한소희 \"혜리 악플러 아냐…법적 책임 지겠다\"","contents":"배우 한소희가 비공개 계정으로 배우 혜리에게 악플을 달았다는 의혹에 대해 재차 해명했습니다. 한소희의 소속사는 어제(16일) 공식 계정을 통해 \"언론에 노출된 SNS 계정은 한소희 배우의 계정이 아니며, 사실이 아닐 시 모든 법적 책임을 지겠다\"고 알렸습니다. 온라인 상에서는 혜리에게 악플을 단 네티즌의 계정 개설 시기와 프로필 사진 등을 토대로 정체가 한소희라는 추측이 나왔습니다. 신새롬 기자(romi@yna.co.kr) #한소희 #혜리_악플러","link":"https://m.entertain.naver.com/now/article/422/0000687552","retrieved":1729113293812},{"title":"구혜선, '저작권 부자' 클라스가 다르네...\"음원 수익만 하루 3천만원\" ('같이삽시다')","contents":"구혜선이 저작권으로 벌어들인 수익금을 공개한다. 17일 방송되는 KBS 2TV '박원숙의 같이 삽시다'에서는 구혜선, 김미려와 함께하는 같이 살이 모습이 그려졌다. 이날 방송에서는 아침부터 주방을 접수한 구혜선의 요리 실력이 공개된다. 물에 푼 된장 국물에 통조림 참치만 넣은 초간단 참치 된장국에 이어 직접 키운 콩나물로 각종 요리에 도전하는데, 정성껏 요리하는 모습에 비해 허여멀건 비빔면부터 터져버린 달걀프라이까지 2% 부족한 맛과 비주얼로 허당 매력을 선보인다. 그녀의 요리가 걱정되어 밀착 감시(?)하던 박원숙은 슬쩍 양념을 추가하는 모습을 보여 웃음을 자아낸다. 구혜선은 이날 저작권으로 벌어들인 수익금을 밝혀 눈길을 끌 예정이다. 그녀는 50곡이 넘는 연주곡을 만든 창작자이기도 한데 중국 음악 차트에서 하루 동안 1위를 한 수익금이 무려 3천만 원이었다고 밝혀 놀라움을 안긴다. 한편 \"김 기사 운전해 어서~\" 발칙한 사모님 캐릭터로 사람들을 홀린 개그우먼 김미려가 같이 살이에","link":"https://m.entertain.naver.com/now/article/076/0004205074","retrieved":1729113293812},{"title":"전현무 집에 모인 '문제적 남자'..\"BTS RM 토크 분량 95%\"","contents":"그룹 BTS(방탄소년단) RM을 포함한 '문제적 남자' 팀이 전현무의 집에 모였다. 16일 김지석은 자신의 인스타그램에 \"(전) 현무 형 집 밀회. (김) 남준이 토크 분량 95%\"라는 글과 함께 사진을 공개했다. 공개된 사진 속에는 전현무의 집에 모여 피자 등 맛있는 음식을 먹고 수다를 즐기는 배우 하석진, 김지석, BTS RM의 모습이 담겼다. 세 사람은 tvN 예능프로그램 '문제적 남자'에서 만나 인연을 맺었으며, RM은 이들을 \"우리 형들\"이라고 칭하며 애정을 표현한 바 있다. 한편 김지석은 최근 12살 연하인 배우 이주명과 공개 열애를 시작했다. RM은 지난해 12월 11일 현역 입대했으며, 전역 예정일은 내년 6월 10일로 알려져 있다. 최근 솔로 2집을 완성하기까지 약 8개월 간의 제작 과정을 담은 다큐멘터리 영화 '알엠: 라이트 피플, 롱 플레이스'(RM: Right People, Wrong Place)가 부산국제영화제에 초청받아 첫 선을 보였다.","link":"https://m.entertain.naver.com/now/article/108/0003274217","retrieved":1729113293812},{"title":"배현성, 황인엽에 주먹 날렸다…유혈사태까지 ('조립식 가족')","contents":"황인엽과 배현성이 주먹다짐한다. 16일 방송되는 JTBC 수요드라마 ‘조립식 가족’3, 4회에서는 말하지 않아도 통하는 조립 형제 김산하, 강해준 사이에 예상치 못한 불화가 발생한다. 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)은 아빠 윤정재(최원영 분), 김대욱(최무성 분)의 울타리 안에서 한 가족처럼 서로를 의지하며 살아가고 있다. 기쁜 일이나 슬픈 일은 모두 나누고 사소한 고민거리도 같이 해결하는 등 눈빛만 봐도 서로의 마음을 알아챌 정도로 끈끈한 관계를 맺고 있는 것. 그중에서도 김산하는 조립식 가족의 든든한 첫째로서 동생 같은 동갑내기 강해준과 막내 윤주원을 알뜰살뜰 신경쓰고 있다. 강해준 역시 자신보다 더 철든 김산하를 믿고 따르며 굳건한 우애를 다지고 있는 상황. 그러나 공개된 사진 속 김산하와 강해준은 서로를 향해 차가운 눈빛을 쏘아 보내고 있어 두 사람 사이에 무슨 일이 일어난 것일지 궁금증을 유발한다. 무엇보다 계단 밑에 주저앉은 김산하의 터진 입","link":"https://m.entertain.naver.com/now/article/312/0000684978","retrieved":1729113293812},{"title":"‘백설공주’에 진심인 변요한 “다리 수술에 과호흡으로 산소통 의지하기도” [SS인터뷰①]","contents":"배우 변요한. 사진 | TEAMHOPE 변요한은 고정우에 ‘진심’이었다. 부상 투혼도 마다하지 않은 그는 종영 후인 현재까지도 고정우로 살아가고 있다. MBC 금토드라마 ‘백설공주에게 죽음을-블랙 아웃’(이하 백설공주)는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년이 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마. 첫 회 시청률 2.8%(닐슨코리아 전국 기준)로 시작했지만, 입소문을 타며 마지막 회인 14회가 8.8%의 자체최고시청률을 경신하며 유종의 미를 거뒀다. 진입장벽이 높은 스릴러 장르란 점에서 의미있는 성과다. 일등공신은 역시나 주연배우 변요한이다. 변요한이 연기한 고정우는 극 중 공부도 노는 것도 잘하는 모범생이자 사랑받는 아들이었지만 한순간에 살인사건 범인으로 몰리는 인물이다. 누명을 벗기 위한 진실을 찾아가는 과정에서 표현된 고정우의 깊은 감정연기로 변요한이란 배우의 내공이 빛을 발했다. 종영한 뒤에도 변","link":"https://m.entertain.naver.com/now/article/468/0001100785","retrieved":1729113293814},{"title":"제이홉, 오늘(17일) 만기 전역...BTS 두 번째 ‘군필돌’ 된다[MK이슈]","contents":"그룹 방탄소년단(BTS) 제이홉이 오늘(17일) 전역한다. 제이홉은 이날 18개월간의 군 복무를 마치고 만기 전역한다. 지난해 4월 맏형 진에 이어 팀내 두 번째로 입대한 제이홉은 그간 강원도 원주 육군 제36보병사단 신병교육대대에서 조교로 복무했다. 전역 당일 별도의 행사는 진행되지 않는다. 소속사 빅히트 뮤직은 지난 14일 “제이홉은 육군 현역으로 군 복무를 마치고 만기 전역을 앞두고 있다”며 “전역 당일 별도의 행사는 없으며, 안전사고 예방을 위해 팬 여러분께서는 현장 방문을 삼가 주시기를 간곡히 당부드린다”고 공지했다. 이로써 제이홉은 진에 이어 방탄소년단에서 두 번째로 ‘군필돌’이 된다. 제이홉은 전역을 한 달 앞둔 지난달 팬 커뮤니티 위버스에 “군 생활을 돌이켜보는 중인데 뿌듯하고 떳떳하다”며 “시간이 야속하기만 했는데, 이제는 정이라는 게 생겨 애틋해진다”는 소회를 밝히기도 했다. 지난 6월 전역한 진은 ‘2024 페스타’를 시작으로 2024 파리 올림픽 성화 봉송, 각","link":"https://m.entertain.naver.com/now/article/009/0005380506","retrieved":1729113293816},{"title":"차오루 \"잘생긴 중국 배우와 ♥2년 열애...첫눈에 반해 만났다\" ('라스')[SC리뷰]","contents":"'MBC의 딸' 차오루가 9년만에 돌아왔다. 16일 방송된 MBC '라디오스타'는 김병만, 김재중, 김동준, 차오루가 출연하는 '생존의 달인' 특집으로 꾸며졌다. 오랜만에 온 차오루는 \"9년 만이다\"라며 반갑게 인사했다. 차오르는 출연료도 안받고 오늘 '라스'에 나오기로 했다면서 \"제가 워킹 비자가 없다. 4년 전에 한국 계약이 끝나서 중국으로 돌아갔다. 그런데 갑자기 한국 활동 기회가 생겨서 너무 신나서 일단 한국으로 왔다\"라 했다. 차오루는 \"출입국 관리 사무소 직원에게 전화를 해서 '비자 없어도 촬영할 수 있나요? 팀에 제가 필요해요'라 했더니 돈을 안받으면 된다고 하더라\"라 밝혔다. 현재 차오루는 국내 수익 활동이 불가하다고. 차오루는 \"절대 돈 주지 마세요!\"라고 해 웃음을 자아냈다. 차오루는 \"저도 사실 '라스' 나오게 돼서 되게 신났고 들떠있었다. 제가 '라스'에서 스타가 됐다. '라스' 이후에 '진짜 사나이'에도 나갔다. 2016년 MBC 연예대상 인기상도 받았다\"라며","link":"https://m.entertain.naver.com/now/article/076/0004205072","retrieved":1729113293818},{"title":"김태리 보러 간 ‘정년이’ 언니 오경화한테 홀렸다 [SS스타]","contents":"오경화. 사진 | tvN #1. 일촉즉발의 상황. 엄마 용례(문소리 분)와 정년(김태리 분)이 거하게 한 판 붙었다. 드센 두 여자 사이에서 새우 등 터지는 건 둘의 마음을 모두 이해하는 큰 딸 정자(오경화 분)다. “소리를 하고 싶다”는 정년과 “소리만큼은 안 된다”는 용례를 쳐다보는 정자의 눈에는 두려움과 긴장이 가득 서려 있다. 표정이나 근육을 강하게 쓰지도 않았다. 그저 바라만 볼 뿐인데, 눈에 모든 감정이 담겨 있다. 정자의 눈 덕분에 긴장감이 확 살아났다. ‘뭔가 특별히 하지 않는 좋은 연기’의 표본이다. #.2 정년은 정자 덕분에 서울에 갈 기회를 얻었다. 헤어지기 전 두 사람의 대화는 뭉클하다. “꿈이 있다는 것도 다 니 복이다”라며 동생의 꿈을 응원하는 정자 덕분이다. 꼭 성공해서 돌아오겠다는 정년이에게 “성공 못 혀도 서럽고 집 생각 나면 꼭 돌와와잉. 내가 밤에 문 안 잠글랑께”라는 대사에선 눈물이 왈칵 터진다. 자매의 우정을 넘은 한 인간에 대한 따뜻한 존중이","link":"https://m.entertain.naver.com/now/article/468/0001100784","retrieved":1729113293818},{"title":"‘같은 날 동시 컴백’ 있지 VS 키오프, 초반 접전 중..승자는? [줌인]","contents":"다른 매력을 지닌 두 걸그룹이 지난 15일 같은 날에 컴백했다. JYP엔터테인먼트 소속 있지는 록을 앞세운 ‘골드’로, S2엔터테인먼트 소속 키스오브라이프는 라틴풍 힙합인 ‘겟 라우드’로 정면대결에 나섰다. 두 그룹 모두 같은 날 같은 시간에 앨범을 발매했지만, 분위기는 확연히 다르다. 먼저 4세대 그룹 키스오브라이프는 이번이 올해만 3번째 컴백이다. 지난 앨범 ‘스티키’로 ‘서머퀸’ 타이틀을 거머쥐고 음원차트의 열기가 채 가시기도 전에 3개월 만에 초고속 컴백했다. 신보 타이틀 곡 ‘겟 라우드’는 더기 스타일의 힙한 리듬과 라틴풍의 멜로디가 인상적인 곡이다. 청량한 콘셉트의 전작 ‘스티키’와는 확실한 차별점이 있지만, 힙합은 키스오브라이프가 데뷔 때부터 밀고 왔던 장르다. 다만 이번엔 힙합에 라틴 멜로디를 가미해 이국적인 분위기를 강하게 자아낸다. 키스오브라이프가 잔걸음 행보라면, 3세대 그룹 있지는 절치부심이다. 있지는 지난 1월 ‘본투비’ 이후 9개월 만에 완전체로 컴백했다.","link":"https://m.entertain.naver.com/now/article/241/0003387415","retrieved":1729113293819},{"title":"\"아이돌 복귀 반대\" 근조화환만 200개…달라진 'K팝 팬덤' 왜?","contents":"#. 지난 14일 월요일 아침 출근길. 서울 성동구엔 바쁜 직장인들의 발걸음을 멈추게 하는 광경이 펼쳐졌다. 연예 기획사 SM엔터테인먼트 본사 앞에 200개가 넘는 근조화환이 줄지어 있었다. 세기도 힘들 만큼 많은 수의 근조화환을 보고 시민들은 어리둥절한 표정으로 사진을 찍었다. SM엔터테인먼트 앞 '근조화환 폭탄'은 아이돌 그룹 멤버의 복귀를 반대하는 팬들이 보낸 것으로 알려졌다. K팝 팬덤이 근조화환·트럭 시위나 고발장 접수 등 적극적인 불만 표출이 늘어나며 소속사 운영에까지 영향을 미치고 있다. \"소비자로서 저항심 표현한 것\" vs \"사생활 간섭 적절하지 않아\" 17일 뉴스1 취재를 종합하면 보이그룹 라이즈의 소속사 SM엔터테인먼트는 공식 입장을 통해 약 10개월간 활동을 중단했던 멤버 승한이 복귀한다고 지난 11일 밝혔다. 승한은 길에서 흡연하는 영상, 한 여성과 입을 맞추고 있는 사진이 유포돼 사생활 논란이 불거지며 활동을 중단했었다. 팬들의 반발은 거셌다. 라이즈의 팬들은","link":"https://m.entertain.naver.com/now/article/421/0007849356","retrieved":1729113293820},{"title":"[단독]오마이걸 아린, 게임 모델료 소송 승소…\"1억9800만원 지급\"","contents":"걸그룹 오마이걸의 멤버 아린이 모바일 게임사와 광고 제작사를 상대로 낸 모델료 청구 소송에서 일부 승소했다. 17일 법조계에 따르면 서울중앙지법 민사34단독 진정화 판사는 아린의 소속사인 더블유엠엔터테인먼트가 모바일 게임사 A 사와 광고 제작사 B 사를 상대로 낸 모델료 청구 소송에서 원고 일부 승소로 판결했다. 재판부는 A·B 사가 공동으로 아린의 광고 모델료 1억 9800만 원 전부와 지연 손해금을 지급하라고 명령했다. A 사는 지난해 6월 B 사와 모바일 게임 광고 업무 대행 계약을 체결하면서 모델료(1억 9800만 원)와 텔레비전 광고 제작비의 절반(1억 1550만 원)을 송금했다. 이후 A·B 사와 계약을 체결한 아린은 모델로 광고에 출연했다. 제작된 광고는 지난해 8월 처음 게시됐다. 계약에 따르면 A·B 사는 광고가 최초 게시된 날부터 30일 이내에 모델료를 지급해야 했다. 그러나 아린의 소속사는 이들에게 모델료를 지급받지 못했다. 소송 과정에서 A 사는 \"아린의 모델료","link":"https://m.entertain.naver.com/now/article/421/0007849350","retrieved":1729113293821},{"title":"\"나락 1주년\" 주호민 子 아동학대 특수교사 항소심 오늘(17일) 재개","contents":"웹툰 작가 주호민 부부의 자폐성 아들을 가르친 특수교사 A씨를 둘러싼 아동학대 혐의 항소심 재판이 1심 선고 8개월 만에 재개된다. 수원지방법원 제6-3형사부(항소)(가)는 17일 A씨의 아동학대범죄의 처벌 등에 관한 특례법 위반(아동복지시설 종사자 등의 아동학대 가중처벌) 등 혐의 항소심 첫 공판기일을 연다. 앞서 1심 재판부였던 수원지방법원 형사9단독은 지난 2월 A씨에 대해 벌금 200만원의 선고를 유예했다. 이후 A씨와 검찰 모두 항소했으며 이 사건에 대한 위헌심판제청 신청서도 접수된 상태다. 위헌심판제청은 법원에서 재판 중인 사건에 적용되는 법률의 위헌 여부를 놓고 소송 당사자가 이를 헌법제판소에 심판해달라고 요청하는 절차. 만약 위헌 제청 결정이 내려지면 헌법재판소의 최종 결정이 날 때까지 재판은 중단된다. 주호민은 지난 2022년 9월 자폐증 증상이 있는 아들 B군을 학대한 혐의로 A씨를 경찰에 신고했다. 앞서 B군은 2022년 9월 5일 장애가 없는 학생들과 함께 수업","link":"https://m.entertain.naver.com/now/article/108/0003274225","retrieved":1729116888091},{"title":"'118kg' 미나 시누이, 두달 만 29kg 빼더니..시스루+짧은 치마 당당 노출","contents":"가수 미나의 시누이 수지 씨가 다이어트 근황을 공개했다. 미나는 17일 자신의 SNS에 \"20kg 넘게 감량한 수지누나와 옴브리뉴 댄스\"라는 글과 함께 영상 하나를 게재했다 공개된 영상 속 미나는 남편 류필립, 시누이 수지 씨와 '옴브리뉴 댄스'를 추고 있는 모습. 현재 118kg인 수지 씨는 20kg 이상 감량한만큼, 가벼워진 몸선, 자신감 있는 모습을 보여 눈길을 끈다. 한편, 지난 8월 류필립 미나 부부는 류필립의 누나 수지 씨의 다이어트를 돕겠다고 선언했다. 수지 씨는 어릴 때 트라우마로 144kg까지 살이 쪘다며 \"사람답게 살려고 한다. 144kg에 충격 받았다. 올케 도움이 크다. 이런 올케가 없다\"고 미나, 류필립의 도움을 받아 다이어트를 시작하겠다고 밝혔다. 이후 수지 씨는 꾸준한 식단 관리와 운동으로 두 달 만에 29kg을 감량하는 등 열심히 다이어트를 이어나가고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004205071","retrieved":1729113293823},{"title":"최진실 딸 최준희, 눈썹 다 민거야?..확 달라진 파격 비주얼","contents":"故 최진실의 딸이자 인플루언서인 최준희가 확 달라진 비주얼을 선보였다. 17일 최준희는 자신의 SNS에 \"뭔가 확 바뀌었쥬?\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진 속에는 히피펌에 처피뱅 앞머리를 한 최준희가 셀카를 찍고 있는 모습. 짧은 앞머리 탓에 보이는 눈썹이 새하얘 눈길을 끈다. 다소 소화하기 힘든 머리스타일, 메이크업에도 빛나는 최준희의 미모가 감탄을 부른다. 한편 故 최진실의 딸 최준희는 과거 루푸스 투병으로 인해 몸무게가 96kg까지 늘었지만, 이후 44kg까지 감량해 화제를 모았다. 2022년 2월 한 연예 기획사와 전속 계약을 맺으며 연예계 활동을 예고했지만 3개월 만에 계약을 해지, 현재 인플루언서로 활동 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004205069","retrieved":1729113293824},{"title":"박규영 ‘초미니보다 더 짧아! 과감하게 선보인 아찔 하의실종룩’ [틀린그림찾기]","contents":"배우 박규영이 아찔한 하의실종 패션을 선보였습니다. 박규영이 지난 10월 14일 오후 서울 광화문 포시즌스 호텔에서 열린 더블유 코리아 제19회 유방암 인식 향상 캠페인 자선 행사에 참석했습니다. 이날 행사에서 포토월에 선 박규영은 버건디 컬러의 퀼팅 패턴이 돋보이는 셋업으로 과감한 하의실종룩을 선보이며 날씬한 다리 라인을 자랑했습니다. 박규영의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 한편 박규영은 곧 넷플릭스 영화 ‘사마귀’에 출연해 관객과 만날 예정입니다. 박규영의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 주머니 덮개입니다. 두 번째, 소매의 재봉선입니다. 세 번째, 사진 왼쪽 알파벳 ‘W’입니다. 네 번째, 단추입니다. 다섯 번째, 핸드백 장식입니다.","link":"https://m.entertain.naver.com/now/article/410/0001030032","retrieved":1729113293826}]}