{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이찬원, '찬가' 마지막 투어 광주 성료...\"최고의 무대\"","contents":"가수 이찬원이 '찬가' 마지막 투어 지역인 광주에서의 콘서트를 성료했다. 이찬원은 지난 23일, 24일 김대중컨벤션센터 다목적홀에서 2024 이찬원 콘서트 '찬가(燦歌)' - 광주'를 총 2회 개최하고 관객들과 만났다. 서울, 인천, 안동, 수원, 부산, 대구, 청주에 이어서 개최되는 여덟 번째 공연이자 마지막 투어 지역이다. 지난 6월부터 약 5개월간 전국 곳곳에서 관객들과 만나온 이찬원은 이번 광주 공연에서도 모든 힘과 열정을 쏟아부은 최고의 무대를 선보이며 3시간 15분을 가득 채웠다. 다채로운 선곡과 구성으로 벅찬 감동을 선사했고, 오는 12월 열리는 서울 앙코르 콘서트에서의 화려한 피날레를 기대하게 했다. 이번 '찬가'는 이찬원의 인생 서사를 담은 VCR과 함께 '하늘여행'을 부르며 시작됐다. 광주 팬들과 눈을 맞추며 반가운 인사를 전한 이찬원은 '모란동백', '바람 같은 사람', '힘을 내세요', '딱! 풀' 등 다양한 곡들을 이어 부르며 분위기를 고조시켰다. 특히, 화려","link":"https://m.entertain.naver.com/now/article/465/0000009312","retrieved":1732508503127},{"title":"블랙핑크 로제, 컴백 전부터 뜨겁다...케이타운포유 주간차트 또 '1위'","contents":"선공개 곡으로 차트를 휩쓸고 있는 블랙핑크(BLACKPINK) 로제가 다시 한 번 케이타운포유 주간차트 1위를 거머쥐었다. 글로벌 팬덤 기반 엔터테인먼트 플랫폼 케이타운포유(Ktown4u)가 지난 18일부터 24일까지 집계한 앨범 판매량 주간 차트를 공개했다. 이에 따르면 1위는 이 기간 1만 2,139장을 판매한 로제 첫 솔로 정규 앨범 'rosie'(로지) 한국 버전이 차지했다. 앞서 로제는 지난 9월 30일부터 10월 6일까지 집계한 케이타운포유 주간차트에서도 해당 앨범으로 1위를 차지했던 바 있다. 이렇듯 호성적을 기록하고 있는 로제는 지난 2021년 3월 발매한 솔로 데뷔 앨범 'R' 이후 약 3년 9개월 만의 컴백을 예고했다. 이번에 발매되는 신보 'rosie'(로지)는 로제의 첫 번째 정규 앨범으로, 타이틀곡을 포함해 총 12곡이 수록된다. 로제는 전곡 작사, 작곡에 참여해 보다 솔직한 자신만의 이야기를 들려줄 예정이다. 로제는 앨범 발매에 앞서 수록곡인 'APT.'(아","link":"https://m.entertain.naver.com/now/article/445/0000259656","retrieved":1732508503127},{"title":"Ateez debuts at No. 1 on Billboard 200 with new album","contents":"Boy band Ateez and BTS member Jin’s new albums will debut at No. 1 and 4 on the Billboard 200 albums chart. Billboard released a report on Monday on its upcoming weekly charts. It officially unveils weekly chart updates on Tuesday. The report dubbed “Ateez Achieve Second No. 1 on Billboard 200 With 'Golden Hour: Part 2'\" showed that Ateez’s new album, \"Golden Hour: Part 2,\" will debut at No. 1 with 184,000 album units. The band first sat atop the chart with its second full-length album, “The Wor","link":"https://m.entertain.naver.com/now/article/640/0000061981","retrieved":1732508503127},{"title":"규현, '하루마다 끝도 없이' MV 티저 공개…애틋한 보컬 선사","contents":"가수 규현이 가슴 아픈 이별 후유증을 노래한다. 소속사 안테나는 지난 24일 공식 유튜브 채널에 규현의 정규 앨범 'COLORS'의 타이틀곡 '하루마다 끝도 없이 (Unending Days)' 뮤직비디오 티저를 공개했다. 영상은 레스토랑에서 연인과 즐거운 대화를 나누는 규현의 모습으로 시작된다. 찰나의 행복도 잠시, 규현은 병원에서 진찰을 받는 자신을 떠올린다. 규현의 혼란스러운 표정과 함께 연인과 의사의 모습이 교차되며 궁금증을 더했다. 한 편의 영화를 보는 듯한 영상미 속에 규현은 혼란스러운 감정을 섬세하게 표현하며 몰입도를 높였다. 특히, 배우 하윤경과의 연인 호흡이 예고돼 뮤직비디오 본편에 대한 기대감을 한껏 증폭시킨다. 'COLORS'는 규현이 지난 2014년 솔로 데뷔 후 처음 선보이는 정규 앨범이다. 규현의 시그니처인 서정적인 발라드곡은 물론 팝, 댄스, 뮤지컬 넘버가 연상되는 클래식한 대곡 스타일까지 담겨 규현만의 변화무쌍한 음악 팔레트를 완성했다. 한편, 규현의 정규","link":"https://m.entertain.naver.com/now/article/117/0003891062","retrieved":1732508503127},{"title":"아이린, 레드벨벳 아닌 솔로 데뷔...신곡 ‘Like A Flower’ 속 자유로운 바이브","contents":"레드벨벳 아이린의 솔로 데뷔곡 ‘Like A Flower’(라이크 어 플라워) 뮤직비디오 티저가 공개되어 화제다. 오늘(25일) 0시 유튜브 SMTOWN 채널 등을 통해 오픈된 아이린 첫 번째 미니앨범의 타이틀 곡 ‘Like A Flower’ 뮤직비디오 티저는 아련하고 중독적인 신곡의 멜로디는 물론, 빈티지한 무드 속 자유로운 콘셉트로 변신한 아이린의 빛나는 비주얼까지 미리 만나 볼 수 있어 좋은 반응을 얻고 있다. 더불어 이번 뮤직비디오는 고요했던 일상에서 작은 변화를 마주한 아이린 앞에 펼쳐진 색다른 여정을 감각적인 연출로 그려냈으며, 완성도 높은 퍼포먼스 신도 함께 어우러져 아이린의 다채로운 매력을 만끽할 수 있을 예정이다. 신곡 ‘Like A Flower’는 밝고 경쾌한 아프로 리듬에 부드럽고 몽환적인 사운드가 더해진 팝 댄스 곡으로, 가사에는 생명력을 가진 꽃처럼 작은 용기를 내어 삶을 마주하고 스스로를 아름답게 피워내겠다는 내용을 담았으며, 특히 후반부에 겹겹이 쏟아져 나","link":"https://m.entertain.naver.com/now/article/410/0001037776","retrieved":1732508503129},{"title":"드래곤포니, 첫 클럽 투어 성료…'청춘 루키' 밴드 존재감 과시","contents":"밴드 드래곤포니(Dragon Pony)가 데뷔 첫 클럽 투어를 성료, '청춘 밴드' 존재감을 각인시켰다. 드래곤포니(안태규, 편성현, 권세혁, 고강훈)는 지난 24일 전주 공연을 끝으로 첫 클럽 투어 'Dragon Pony POP-UP club LIVE'(이하 'POP-UP club LIVE')를 성공적으로 마무리했다. 'POP-UP club LIVE'는 드래곤포니가 데뷔 후 처음으로 진행한 클럽 투어로, 팝업스토어(POP-UP STORE)처럼 다양한 매력을 지닌 멤버별 진가를 가감 없이 녹여냈다. 이들은 지난 1일 서울 CLUB FF를 시작으로 CLUB A.O.R, 부산 인터플레이, 전주 더 뮤지션 등 4개 클럽을 차례로 찾은 가운데, 4회차 공연이 전석 매진되며 신인 밴드로서는 이례적인 티켓 파워를 과시했다. 이번 클럽 투어에서 드래곤포니는 첫 EP 'POP UP' 수록곡과 미발매 곡 등 다채로운 자작곡으로 꽉 채운 풍성한 세트리스트를 선보였다. 특히, 드래곤포니는 공연마다 세트","link":"https://m.entertain.naver.com/now/article/311/0001799418","retrieved":1732503599776},{"title":"오넷, 웹툰 '미치도록 너만을' OST 부른다…오늘(25일) '비 오는 날' 공개","contents":"싱어송라이터 OoOo(오넷)이 웹툰 ‘미치도록 너만을’ OST로 여운을 선사한다. 오넷은 오늘(25일) 각종 온라인 음원사이트를 통해 웹툰 ‘미치도록 너만을’ OST ‘비 오는 날’을 발매한다. ‘비 오는 날’은 사무치는 사랑의 기억으로 찾아온 아픔을 표현한 곡으로, ‘내 오래된 사랑아 사무치던 기억에 눈물을 삼켜 보낸다/내 그리운 사람아 이렇게 비 오는 날이면’처럼 현실적인 가사가 오넷의 독보적인 보컬과 어우러진다. 특히 오넷은 진정성 넘치는 보이스와 진한 감성으로 작품의 몰입도를 높이며 깊은 여운을 선사할 계획이다. 오넷은 지난 2020년 싱글 ‘OCEAN(오션)’으로 정식 데뷔, 앨범 아트 및 영상 디자인, 작사, 작곡 등 폭넓은 역량을 지니고 있으며, 다양한 가수에게 샤라웃을 받으며 실력을 인정받았다. 이번 곡은 주옥같은 OST를 탄생시킨 필승불패W, 김제이미, UNIQUE CITY가 합세해 완성도를 높였다. ‘미치도록 너만을’은 임시 보호 중인 고양이를 찾아 호텔 게스트 하","link":"https://m.entertain.naver.com/now/article/311/0001799413","retrieved":1732503599776},{"title":"플레이브, '2024 마마 어워즈' 출연…이영지와 '스몰걸' 컬래버","contents":"버추얼 아이돌 그룹 플레이브(PLAVE)가 '2024 MAMA 어워즈'에서 극적인 무대를 선보였다. 플레이브는 지난 22일 저녁 일본 교세라 돔 오사카에서 열린 '2024 마마 어워즈(2024 MAMA AWARDS)'에 출연했다. 이날 플레이브는 이지아와 이영지의 합동 무대 이후 이어진 이영지의 히트곡 '스몰걸(Small Girl)' 무대를 함께 꾸몄다. 노래를 부르던 이영지의 소개에 맞춰 입체적인 대형 원형 전광판을 통해 깜짝 등장하며 눈길을 사로잡았다. 플레이브는 부드럽고 달달한 보이스가 더해진 자신들만의 스타일로 '스몰걸'을 완벽히 소화해 냈다. 이영지와의 자연스러운 호흡으로 플레이브의 세계 '아스테룸'과 현장을 잇는 극적인 퍼포먼스도 관객들의 뜨거운 반응을 이끌었다, 이어진 미니 2집의 타이틀곡 '웨이 포 럽(WAY 4 LUV)' 무대에서는 눈을 사로잡는 훈훈한 제복핏과 역동적인 퍼포먼스를 구현하며 분위기를 고조시켰다. 현장감을 극대화한 무대 그래픽과 첨단 기술로 몰입감을 더","link":"https://m.entertain.naver.com/now/article/117/0003891058","retrieved":1732503599776},{"title":"제니 'Mantra' 뮤직비디오 1억 뷰 돌파","contents":"가수 제니(JENNIE)의 'Mantra' 뮤직비디오가 1억 뷰를 돌파했다. 제니가 지난달 11일 발표한 싱글 'Mantra'(만트라) 뮤직비디오는 25일 오전 0시 5분경 유튜브 조회 수 1억 뷰를 넘어섰다. 이는 공개 이후 45일 만의 기록으로, 앞서 'Mantra' 뮤직비디오는 한국과 미국 유튜브 인기 급상승 동영상 1위, 유튜브 트렌딩 월드와이드 1위에 오르며 많은 사랑을 받았다. 'Mantra'는 모두가 자신만의 방식으로 빛나며, 당당하게 본인만의 매력을 만들어가는 것을 응원하는 강렬하고 에너지 넘치는 곡이다. 자신만의 독특한 분위기, 존재감을 뽐내며 자기 자신을 사랑하고, 또 그런 서로를 응원하는 메시지가 담겨 있다. 'Mantra'는 빌보드 메인 싱글차트 핫 100에 2주 연속 진입했고, 글로벌(미국 제외) 차트와 글로벌 200 차트에서는 5주 연속 차트인하는 등 인기 롱런을 지속하고 있다. 또 제니는 'Mantra'로 K팝 여성 솔로 아티스트 중 올해 처음으로 미국 아","link":"https://m.entertain.naver.com/now/article/030/0003260599","retrieved":1732503599776},{"title":"이찬원, 전국 투어 마지막 지역서 열정의 3시간 15분…12월 앙코르 공연 기대감↑","contents":"가수 이찬원이 마지막 투어 지역인 광주에서의 콘서트를 성료했다. 이찬원은 지난 23, 24일 김대중컨벤션센터 다목적홀에서 2024 이찬원 콘서트 '찬가(燦歌)' - 광주'를 총 2회 개최하고 관객들과 만났다. 서울, 인천, 안동, 수원, 부산, 대구, 청주에 이어서 개최되는 여덟 번째 공연이자 마지막 투어 지역이다. 지난 6월부터 약 5개월간 전국 곳곳에서 관객들과 만나온 이찬원은 이번 광주 공연에서도 모든 힘과 열정을 쏟아부은 최고의 무대를 선보이며 3시간 15분을 가득 채웠다. 다채로운 선곡과 구성으로 벅찬 감동을 선사하며 다가오는 12월 열리는 서울 앙코르 콘서트에서의 화려한 피날레를 기대하게 했다. 이찬원의 인생 서사를 담은 VCR과 함께 '하늘여행'을 부르며 공연이 시작됐다. 광주 팬들과 눈을 맞추며 반가운 인사를 전한 그는 '모란동백', '바람 같은 사람', '힘을 내세요', '딱! 풀' 등 다양한 곡들을 이어 부르며 분위기를 고조시켰다. 특히, 화려한 무대 장치와 조명효","link":"https://m.entertain.naver.com/now/article/312/0000690316","retrieved":1732503599780},{"title":"‘중소돌 신화’ 에이티즈, 또 빌보드200 정상","contents":"11번째 음반 ‘골든 아워’로 그룹 에이티즈(사진)가 ‘중소돌’의 위력을 다시 한 번 입증했다. 미국 빌보드는 25일 차트 예고 기사에서 에이티즈가 11번째 미니음반 ‘골든 아워: 파트 2’(GOLDEN HOUR: Part.2)로 빌보드 메인 앨범 차트인 ‘빌보드 200’에서 1위에 올랐다고 밝혔다. 팀 자체 통산 두 번째 정상이다. ‘빌보드 200’은 실물 음반 판매량, 스트리밍 횟수, 디지털 음원 다운로드 횟수 등을 합산해 순위를 정한다. 에이티즈는 이번 차트 집계 기간 17만9000장의 음반 판매량을 기록해 ‘톱 앨범 세일즈’ 차트에서도 1위를 차지했다. 스트리밍 횟수 앨범 환산 수치는 5000장이었고, 다운로드 횟수 환산 수치는 많지 않았다. 빌보드는 “‘골든 아워: 파트 2’는 대부분 한국어로 돼 있고, 비(非) 영어 앨범이 1위를 기록한 26번째 사례이자 올해 한정으로는 세 번째 사례”라고 며 올해 앞서 ‘빌보드 200’ 1위를 기록한 한국어 앨범으로 스트레이 키즈의 ‘에","link":"https://m.entertain.naver.com/now/article/021/0002673941","retrieved":1732503599781},{"title":"소녀서 이젠 할머니로… 세월도 함께 열광한 ‘가왕 무대’","contents":"조용필 20번째 앨범 콘서트 이틀간 관객만 1만7000명 “그 소녀 데려간 세월이 미워라.”(단발머리) 그 소녀들의 머리칼은 어느덧 희끗하다. 그리고 그들을 ‘소녀’라 불렀던 가수 조용필(사진)은 74세 가을을 맞았다. 최근 20번째 정규 앨범을 내며 “마지막 앨범”이라고 선언했지만, 23∼24일 서울 송파구 올림픽공원 KSPO돔(옛 체조경기장)에서 열린 ‘조용필&amp;위대한탄생 콘서트’에서 함께 세월의 더께를 쌓아온 오빠와 오빠부대는 여전히 소년, 소녀였고 싱그러운 청춘이었다. 이틀간 그를 보기 위해 1만7000명이 모였다. 이날 약 130분간 진행된 공연은 마치 ‘순정품’과 같았다. 겉치레와 군더더기를 걷어내고 오로지 노래에 집중했다. 일자형으로 구성된 무대 중앙에서 가왕이 무게 중심을 단단히 잡았고, 밴드 위대한탄생과 코러스가 양옆을 지켰다. 세월을 비껴간 음색과 활력에 관객은 박수와 환호로 화답했고, 그는 “내 나이 때 이렇게 할 수 있겠어요?”라고 은근한 자부심을 드러냈다. 조용","link":"https://m.entertain.naver.com/now/article/021/0002673940","retrieved":1732503599782},{"title":"킥플립, 반갑고 기대되는 JYP의 새 보이그룹","contents":"JYP의 새 보이그룹이 드디어 베일을 벗었다. 함께 서바이벌 프로그램에 참여했던 동료들은 물론 자신들보다 늦게 서바이벌 프로그램에 나왔던 연습생마저 데뷔라는 꿈을 이룰 때에 이들은 묵묵하게 담금질에 매진했다. 그만큼 실력을 갈고 닦았다는 뜻이다. JYP의 보이그룹 계보를 이어갈 킥플립의 데뷔에 기대를 걸 수밖에 없는 이유다. 지난 22일 JYP엔터테인먼트(이하 JYP)는 차기 보이그룹 킥플립의 공식 SNS 채널을 오픈하고 데뷔를 공식화했다. JYP에 따르면 7인조 보이그룹 킥플립은 오는 2025년 1월 1일 오전 0시 데뷔 앨범 프로젝트에 돌입한다. 이보다 하루 앞선 21일(현지시각) 미국 로스엔젤레스 돌비시어터에서 열린 '2024 MAMA 어워즈'에 출연한 박진영 JYP 대표 프로듀서의 영상 콘텐츠에는 '내년 데뷔를 앞둔 킥플립의 막바지 작업 중이었습니다'라는 문구와 멤버들의 실루엣 포토가 공개되기도 했다. 킥플립은 스케이트보드 용어로 발끝으로 보드를 360도 회전시키는 기술을 의","link":"https://m.entertain.naver.com/now/article/465/0000009311","retrieved":1732503599790},{"title":"리센느, 광주FC 리그 최종전 경기 축하무대 \"끝까지 응원\"","contents":"그룹 리센느(RESCENE)가 광주FC 리그 최종전 경기를 찾아 응원 열기를 높였다. 리센느(원이, 리브, 미나미, 메이, 제나)는 지난 24일 광주축구전용구장에서 열린 프로축구 광주FC 올 시즌 최종전 경기에 참석해 특별 공연을 선보였다. 경기 전 무대에 오른 리센느는 등장부터 함성을 끌어냈다. 리센느는 ‘Pinball’(핀볼), ‘LOVE ATTACK’(러브 어택) 무대를 펼쳐 뜨거운 인기를 재확인했다. 특히 리센느는 축구장 잔디 보호를 위해 축구화를 착용하는 센스를 선보였고, 그룹 특유의 몽환적인 음악과 에너제틱한 퍼포먼스로 현장을 달궜다. 공연 이후 리센느는 축구 경기 역시 끝까지 관람하며 남다른 배려를 보여주기도 했다. 광주FC의 올 시즌 최종전 경기를 화려하게 장식한 리센느는 \"이렇게 뜻깊은 자리에서 공연할 수 있게 해주신 광주FC에 감사하다. 열심히 응원하는 팬들과 그에 힘입어 최선을 다해준 선수들의 모습에 즐겁고 재미있었다\"라며 \"앞으로 남은 아시아 챔피언스리그 엘리트","link":"https://m.entertain.naver.com/now/article/030/0003260597","retrieved":1732503599791},{"title":"스트레이 키즈, 새 앨범 '合 (HOP)' 티저 이미지 공개","contents":"그룹 스트레이 키즈(Stray Kids)가 새 앨범 '合 (HOP)'(합 (합)) 티저 이미지를 공개했다. 스트레이 키즈는 24일 오후 11시에는 앨범 SKZHOP HIPTAPE(스키즈합 힙테이프) '合 (HOP)' 개인 및 단체 티저 포토를 공개하고 기대감을 끌어올렸다. 사진 속 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔은 한국 고유의 멋이 짙게 녹아든 공간을 배경으로 강렬한 아우라를 발산해 눈길을 붙잡았다. 퍼 재킷, 헤어 밴드, 네일아트, 피어싱, 독특한 문양이 새겨진 아이 메이크업 등 유니크한 스타일링으로 개성을 살렸다. 큐빅, 체인, 반다나와 같은 포인트 아이템으로 화려하게 장식된 활과 화살이 함께 자리해 트렌디하면서도 전통적인 이색 분위기를 자아냈다. SKZHOP HIPTAPE는 그룹명의 약자 'SKZ'에 힙합(HIP-HOP)을 합성해 지은 명칭으로, 스트레이 키즈만의 새로운 장르(new genre)를 제시하는 앨범이다. 첫 작품 '合 (HOP)'은 여덟 멤","link":"https://m.entertain.naver.com/now/article/030/0003260594","retrieved":1732503599793},{"title":"영탁부터 이찬원까지…KM차트, '시즌베스트 어텀' 수상","contents":"올해 K팝 3분기를 이끈 주역들은 누구였을까. 글로벌 스탠더드 K팝 차트 'KM차트(케이엠차트)'는 지난 22일 공식 유튜브 채널에서 진행한 실시간 스트리밍 방송을 통해 '2024 KM차트 시즌베스트 어텀(2024 KM CHART SEASON BEST AUTUMN)' 최종 결과를 발표했다. 먼저 음악 산업에 가장 큰 영향을 미친 음원에 상을 수여하는 'BEST K-MUSIC'(음원) 부문에서는 쟁쟁한 후보를 뚫고 영탁의 '슈퍼슈퍼(SuperSuper)'가 수상의 영광을 안았다. 이 곡이 수록된 영탁의 미니 앨범은 초동 53만 장을 기록했다. 특히 그는 '2024 시즌베스트 서머'에서 아티스트 부문을 수상한 데 이어 새롭게 음원 상까지 획득하며 인기를 실감케 했다. 영탁은 \"영탁앤블루스(팬덤명)가 만들어 준 상인 만큼 정말 소중하고 감사하다\"라며 \"늘 열심히 음악을 하는 영탁이 되겠다. 겨울 감기 조심하시고 건강 잘 챙기시라. 한 해 마무리 잘하시길 바란다. 영탁앤블루스 최고\"라고 벅","link":"https://m.entertain.naver.com/now/article/030/0003260591","retrieved":1732503599795},{"title":"나우어데이즈 \"신곡 '렛츠기릿' MV 홍석천 출연..눈빛 압도적\" [일문일답]","contents":"큐브엔터테인먼트 신인 보이그룹 나우어데이즈가 연말 활동에 나선 소감을 전했다. 나우어데이즈는 지난 21일 오후 6시 각종 온라인 음원사이트를 통해 새 디지털 싱글 '렛츠기릿 (Let's get it)'를 공개했다. 이번 신곡은 지난 4월 데뷔 후 활약을 이어온 나우어데이즈가 전작인 싱글 2집 'NOWHERE'(노웨어)에 이어 3개월 만에 발매하는 곡으로 기존 나우어데이즈만의 매력을 담아냈다. '렛츠기릿 (Let's get it)'은 유니크한 현악기와 강렬한 일렉트로닉 사운드가 조화를 이루는 중독성 강한 힙합 곡이다. '모든 것은 다 뒤로 한 채 지금 이 순간을 신나게 즐겨보자'는 메시지와 함께 멤버 시윤, 진혁, 현빈, 연우가 작사에 참여해 자신들만의 개성을 한층 더 녹여냈다는 평가를 받고 있다. 나우어데이즈는 올해 데뷔 싱글 앨범 'NOWADAYS'를 시작으로 프로젝트 싱글 'Rainy day (비가 오는 날엔 (2024 Remake ver.))', 싱글 2집 앨범 'NOWHERE","link":"https://m.entertain.naver.com/now/article/109/0005201896","retrieved":1732503599797},{"title":"WayV \"새 콘셉트 컴백? 고민 많았지만...웨이즈니 마음 흔들 것\"[일문일답]","contents":"그룹 WayV(웨이션브이)가 컴백으로 연말을 수놓는 가운데, 신보에 대한 뒷이야기를 풀어냈다. 25일 오후 6시 WayV 새 미니앨범 'FREQUENCY'(프리퀀시)가 발매된다. 이번 앨범은 타이틀 곡 'FREQUENCY'의 한국어-중국어 버전과, 지난 19일 선공개된 'HIGH FIVE', 'TWIST', 'Filthy Rich', 'Call Me' 등 다양한 분위기의 총 6곡으로 구성돼 있다. 특히, 타이틀 곡 'FREQUENCY'는 묵직한 베이스와 강렬한 드럼 비트가 어우러진 올드스쿨 힙합 댄스 곡으로, 붐뱁 리듬 위에 중독성 강한 훅과 개성 넘치는 랩의 시너지가 더해졌으며, 가사에는 '우리의 주파수에 맞춰 새로운 차원으로 가자'라는 메시지가 담겨있다. 이하 WayV 일문일답 전문 Q. 지난 6월 발표한 다섯 번째 미니앨범 'Give Me That' 이후 약 5개월 만의 컴백입니다. 소감이 어떤가요? A. 텐 : 새로운 콘셉트로 컴백해서 긴장도 되고 설레기도 합니다. 저희 모두","link":"https://m.entertain.naver.com/now/article/445/0000259649","retrieved":1732503599801},{"title":"데뷔 전부터 글로벌 주목! 누에라, 美 빌보드 '2025년 K-POP 루키' 선정","contents":"누에라(NouerA)가 빌보드의 밤을 빛냈다. 누에라는 지난 19일(현지시각) 미국 로스앤젤레스에서 개최된 '빌보드 No. 1s 파티'에 참석해 글로벌 톱스타들과 어깨를 나란히 했다. 이 자리에서 누에라는 빌보드와 빌보드 코리아 선정 '2025년 K-POP 루키' 등극해 주위를 깜짝 놀라게 만들었다. '빌보드 No. 1s 파티'는 곧 다가올 세계적 권위의 시상식 '2024 빌보드 뮤직 어워즈'의 문을 여는 특별한 행사다. 내로라하는 톱 아티스트는 물론 글로벌 음악 비즈니스 리더들이 한 곳에 모이는 자리이기도 하다. 특히 누에라는 K-POP을 대표하는 아티스트로 빌보드와 빌보드 코리아의 공식 초청을 받아 레드카펫을 밟았다. 정식 데뷔 전 K-POP 그룹을 빌보드 공식 행사에 초청한 것은 역사상 최초란 전언이다. 이와 더불어 누에라와 함께한 모습이 미국 톱스타들과 미디어 관계자들의 SNS를 통해 전 세계 팬들에게 전해지며 이들을 향한 관심이 폭발적으로 늘어나고 있다. 또한 누에라는 미국","link":"https://m.entertain.naver.com/now/article/030/0003260588","retrieved":1732503599803},{"title":"베이비몬스터, 첫 월드투어 日일정 확정…카나가와·오사카 등 4곳서 개최","contents":"베이비몬스터가 일본 단독공연 일정을 확정, 첫 월드투어의 범위를 점차 확장하기 시작했다. 25일 YG엔터테인먼트 측은 공식블로그를 통해 베이비몬스터 첫 월드투어 'HELLO MONSTERS'의 일본일정을 확정발표했다. 이에 따르면 베이비몬스터는 일본 카나가와, 아이치, 오사카, 후쿠오카 등 총 4개 도시에서 단독공연을 펼친다. 베이비몬스터의 첫 월드투어 일본일정 확정은 내년 1월 25~26일 서울 KSPO DOME 첫 입성과 함께 2월 뉴저지, 3월 로스엔젤레스 공연계획을 밝힌 베이비몬스터의 투어범위 확장을 공식화하는 것이다. 올해 도쿄, 고베 등의 팬미팅 투어를 펼쳤던 베이비몬스터의 정규1집 첫 대면이라는 점에서 모이는 현지의 기대감과 함께, 글로벌 단위의 성장세가 본격화될 것을 예고하는 바로 주목된다. YG 측은 “그간 베이비몬스터에 보내주신 사랑에 보답하고자 최대한 많은 팬 분들과 만남을 준비하고 있다. 앞으로의 행보에 많은 관심 부탁드린다”고 밝혔다. 한편 베이비몬스터는 지난","link":"https://m.entertain.naver.com/now/article/030/0003260584","retrieved":1732503599804},{"title":"방탄소년단 진 'Happy', 美 빌보드200 4위 입성","contents":"그룹 방탄소년단 맏 진이 첫 솔로 앨범으로 빌보드 메인 차트에 입성했다. 미국 음악 전문 매체 빌보드는 25일(이하 한국시간) 공식 홈페이지에 올린 차트 예고 기사에 방탄소년단 진이 지난 15일 발매한 첫 번째 솔로 앨범 ‘Happy’가 메인 앨범차트 ‘빌보드 200’(11월 30일 자)에 4위로 진입했다고 밝혔다. 진은 첫 솔로 앨범부터 ‘빌보드 200’에 입성하는 쾌거를 이뤘다. 빌보드는 ‘Happy’가 음반 판매량 6만 6000장, SEA 유닛(스트리밍 횟수를 환산한 판매량) 8000장, TEA 유닛(디지털 음원 다운로드 횟수를 환산한 판매량) 3000장을 기록했다고 전했다. 이로써 방탄소년단은 그룹과 멤버 개인 모두가 이 차트 톱5에 이름을 올린 유일한 K팝 그룹이 됐다. 앞서 방탄소년단은 ‘빌보드 200’에서 통산 6번(‘LOVE YOURSELF 轉 ‘Tear’’, ‘LOVE YOURSELF 結 ‘Answer’’, ‘MAP OF THE SOUL : PERSONA’, ‘MAP","link":"https://m.entertain.naver.com/now/article/277/0005505586","retrieved":1732503599805},{"title":"'윈터보이' 뷔의 완벽 비주얼…1분 23초 분량 MV 티저 공개","contents":"그룹 방탄소년단 뷔가 신곡 뮤직비디오 티저에서 환상적인 비주얼을 과시했다. 뷔와 박효신의 듀엣곡 '윈터 어헤드(Winter Ahead) (with PARK HYO SHIN)' 뮤직비디오 첫 번째 티저가 25일 0시(이하 한국시간) 하이브 레이블즈 유튜브 채널에 공개됐다. 일반적인 뮤직비디오 티저에 비해 긴 1분 23초의 재생 시간을 자랑하는 영상이다. 뮤직비디오의 주인공인 뷔는 무채색 침실에서 깨어난다. 그는 정신을 차려보려 하지만 꿈인지 실제였는지 알 수 없는 수많은 장면들이 머릿속에 떠올라 혼란스러워한다. 몽환적인 분위기의 티저에서 뷔는 자신이 만든 조각상에 가만히 입맞춤하며 차분하게 시간을 보내다가도 어느 순간 화려한 의상을 입고 떠들썩한 파티를 즐긴다. 이어진 장면에서는 본인이 조각상을 문질렀던 것처럼 누군가 자신의 얼굴을 만지는 것을 느끼며 생각에 잠긴다. 영상 전반에 흐르는 음악과 감각적인 화면 전환은 티저의 미스터리한 분위기를 고조시킨다. 뷔의 신비로운 매력이 담긴 뮤직","link":"https://m.entertain.naver.com/now/article/117/0003891047","retrieved":1732503599807},{"title":"뷔, 조각상에 키스하는 조각상 ‘美친 비주얼’","contents":"뷔가 환상적인 비주얼을 뽐냈다. 방탄소년단 뷔와 가수 박효신 듀엣곡 ‘Winter Ahead (with PARK HYO SHIN)’ 뮤직비디오 첫 번째 티저가 11월 25일 0시(이하 한국시간) 하이브 레이블즈 유튜브 채널을 통해 공개됐다. 해당 티저는 일반적인 뮤직비디오 티저보다 긴, 1분 23초의 타임라인을 자랑한다. 뮤직비디오 주인공인 뷔는 무채색 침실에서 깨어난다. 뷔는 정신을 차려보려 하지만 꿈인지 실제였는지 알 수 없는 수많은 장면들이 머리 속에 떠올라 혼란스러워한다. 몽환적인 분위기의 티저에서 뷔는 다양한 모습을 보여준다. 자신이 만든 조각상에 가만히 입맞춤하며 차분하게 시간을 보내다가도 어느 순간 화려한 의상을 입고 떠들썩한 파티를 즐긴다. 이어진 장면에서는 본인이 조각상을 문질렀던 것처럼 누군가 자신의 얼굴을 만지는 것을 느끼며 생각에 잠긴다. 뷔의 비주얼은 모든 장면에서 비현실적일 만큼 빛나고, 영상 전반에 흐르는 음악과 감각적인 화면 전환은 티저의 미스터리한 분위","link":"https://m.entertain.naver.com/now/article/609/0000924840","retrieved":1732503599808},{"title":"밴드 406호 프로젝트, 연말 콘서트 ‘연말정산’ 개최…오늘(25일) 티켓 오픈","contents":"밴드 406호 프로젝트가 연말 콘서트를 통해 팬들과 만난다. 406호 프로젝트의 정기공연 ‘연말정산’이 오는 12월 28일 오후 6시 마포구 클럽온에어에서 개최된다. 올해로 데뷔 10주년을 맞아 열리는 이번 콘서트에서는 매달 1곡을 발표하는 ‘Apartment 프로젝트’를 통해 발매된 신곡, 기존 곡들로 채워진 풍성한 무대를 준비 중으로 많은 기대가 모이고 있다. 406호 프로젝트는 지난 2014년 ‘넌 나 어때’로 데뷔했다. 이후 ‘나랑 놀자’, ‘좋아하면 원래’, ‘웃어주세요’ 등의 곡들을 꾸준히 발매하며 많은 음악팬들의 사랑받고 있다. 자작곡 ‘웃어주세요’는 광고 배경음악으로 쓰이며 대중의 주목을 받기도 했다. 안정적인 연주와 가창으로 지난 2019년 ‘문화콘서트 난장 - 숨은 보석을 찾아라’에서 대상을 수상했으며, 2021년 광주MBC 주최 ‘아시아 탑밴드1’ 최종 라운드에 진출하는 등 평단의 호평을 받아온 실력파 뮤지션 밴드이다. 한편, 406호 프로젝트 정기공연 ‘연말정산","link":"https://m.entertain.naver.com/now/article/311/0001799370","retrieved":1732503599810},{"title":"방탄소년단 뷔, 몽환+완벽 비주얼..1분 23초 '순삭'","contents":"‘윈터 보이’ 뷔가 신곡 뮤직비디오 티저에서 환상적인 비주얼을 과시했다. 방탄소년단 뷔와 명품 보컬 박효신의 듀엣곡 ‘Winter Ahead (with PARK HYO SHIN)’ 뮤직비디오 첫 번째 티저가 25일 0시(이하 한국시간) 하이브 레이블즈 유튜브 채널에 공개됐다. 일반적인 뮤직비디오 티저에 비해 긴 1분 23초의 재생 시간을 자랑하는 영상이다. 뮤직비디오의 주인공인 뷔는 무채색 침실에서 깨어난다. 그는 정신을 차려보려하지만 꿈인지 실제였는지 알 수 없는 수많은 장면들이 머리속에 떠올라 혼란스러워한다. 몽환적인 분위기의 티저에서 뷔는 다양한 모습을 보여준다. 자신이 만든 조각상에 가만히 입맞춤하며 차분하게 시간을 보내다가도 어느 순간 화려한 의상을 입고 떠들썩한 파티를 즐긴다. 이어진 장면에서는 본인이 조각상을 문질렀던 것처럼 누군가 자신의 얼굴을 만지는 것을 느끼며 생각에 잠긴다. 그의 비주얼은 모든 장면에서 비현실적일 만큼 빛나고, 영상 전반에 흐르는 음악과 감각적인","link":"https://m.entertain.naver.com/now/article/109/0005201886","retrieved":1732503599811}]}