{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"더보이즈 ‘호부호형’ 논란 종료 ‘전현 소속사 심야 대타협’","contents":"그룹 명 사용을 놓고 팽팽한 신경전을 펼쳐온 그룹 더보이즈의 전 소속사와 현 소속사가 5일 심야 회동을 통해 극적 타결에 성공했다. 더보이즈의 새 소속사가 된 원헌드레드는 이날 밤 전 소속사인 IST엔터테인먼트와 ‘더보이즈’ 상표권 사용에 관한 3개 협의안에 최종 합의를 마쳤다고 밝혔다. 협의안의 구체적 내용에 대해선 공개하지 않았다. 상표권 사용을 둘러싼 진위 공방 등 IST 측과 갈등을 빚었던 원헌드레드는 “그간 서운했던 감정을 풀고 허심탄회하게 (IST 측과) 대화를 나눴다”며 멤버 전원 이적한 “더보이즈와 팬덤 ‘더비’를 우선적으로 고려, 모두가 행복할 수 있는 합의에 이르렀다” 전했다. 이번 사태는 그룹 더보이즈가 전 소속사와 7년 전속계약 만료 후 새 소속사가 된 원헌드레드로 이적 과정에서 그룹 명의 지속 사용 즉 ‘상표권’ 문제가 불거지며 촉발됐다. 상표권 이양 여부를 두고 양측은 한때 각자 주장에 대한 진위 공방을 펼치는 등 첨예한 대립을 양상을 보이기도 했다. 전 소","link":"https://m.entertain.naver.com/now/article/382/0001167274","retrieved":1733405204176},{"title":"'월클 핫걸' 두아 리파, 6년 만 내한 제대로 韓풀이 [리뷰]","contents":"진정한 월드클래스 핫걸이다. 무대가 뜨겁다 못해 불타오를 정도였다. 심장을 두들기는 듯한 강렬한 사운드, 그 위에서 쉼 없이 펼쳐낸 보컬과 퍼포먼스가 눈과 귀를 뗄 수 없게 만들었다. “이번 공연은 파티가 될 것”이란 그의 예고처럼, 두아 리파의 공연이 열린 고척 스카이돔은 글래스톤베리 못지않은 페스티벌 현장을 방불케 했다. 두아 리파(사진=라이브네이션코리아) 세계적인 팝스타 두아 리파의 월드투어 ‘래디컬 옵티미즘’(Radical Optimism) 서울 공연이 4~5일 양일간 서울 구로구 고척 스카이돔에서 성황리에 마쳤다. 싱가포르를 시작으로 인도네시아, 필리핀, 일본, 대만, 말레이시아, 태국으로 이어진 아시아 투어의 피날레를 장식한 이번 내한 공연은 2018년 5월 이후 6년 만이었다. 2018년 당시 예스24 라이브홀에서 2000명의 관객과 호흡했던 두아 리파는 6년 만에 규모를 10배나 키웠다. 공연기획사 라이브네이션코리아에 따르면 두아 리파는 각각 2만 명씩, 이틀간 4만","link":"https://m.entertain.naver.com/now/article/018/0005900082","retrieved":1733405204188},{"title":"[공식] 더보이즈, 앞으로도 '더보이즈' 이름 쓴다…원헌드레드 \"전 소속사와 상표권 사용 합의\" (전문)","contents":"그룹 더보이즈의 새 소속사 원헌드레드가 전 소속사 IST엔터테인먼트와 상표권 사용 및 3가지 협의안을 최종 합의했다고 밝혔다. 5일 원헌드레드 측은 \"당사는 오늘 IST엔터테인먼트와의 만남을 통해 더보이즈 상표권 사용 및 3가지 협의안에 대해 상호 합의했다. 그동안 서운했던 감정을 풀고 허심탄회하게 이야기를 나눈 끝에 더보이즈와 팬분들을 우선적으로 생각해 모두가 행복할 수 있는 합의를 마쳤다\"고 알렸다. 이어 \"열린 마음으로 협의에 응해주신 IST엔터테인먼트에게도 감사하다. 당사는 더보이즈가 더욱더 발전하고 지켜질 수 있도록 적극적으로 지원하며 최선을 다하겠다\"고 전했다. 한편 더보이즈는 최근 원헌드레드로 이적했다. 이하 원헌드레드 입장 전문 안녕하세요. 원헌드레드입니다. 당사는 오늘(5일) IST엔터테인먼트와의 만남을 통해 '더보이즈' 상표권 사용 및 3가지 협의안에 대하여 원활하게 상호 합의를 마쳤습니다. 그동안의 서운했던 감정을 풀고 허심탄회하게 이야기를 나눈 끝에 당사와 IS","link":"https://m.entertain.naver.com/now/article/117/0003894136","retrieved":1733405204192},{"title":"\"진짜 못 참겠다\"..마미손, 尹 비상계엄 사태 작심 비판","contents":"래퍼 마미손이 윤석열 대통령의 비상계엄 사태를 비판했다. 5일 마미손은 자신의 인스타그램을 통해 \"아 모르겠고 이건 못 참겠다\"란 글과 함께 사진을 게재했다. 공개된 사진 속에는 윤 대통령 내외 사진과 함께 \"Q. 나는 사랑 때문에 OO까지 해봤다?! A. 계엄\"이란 글이 적혀있다. 윤 대통령은 지난 3일 오후 10시 23분께 서울 용산 대통령실에서 긴급 담화로 비상계엄령을 선포했다. 국회는 4일 오전 1시께 재적 의원 190명 전원 찬성으로 계엄 해제 요구 결의안을 가결했다. 윤 대통령은 오전 4시 28분 계엄을 해제했다. 이는 비상계엄령 발표 6시간 만이다.","link":"https://m.entertain.naver.com/now/article/108/0003287651","retrieved":1733405204195},{"title":"원헌드레드 측 \"더보이즈 前소속사와 상표권 최종 합의..열린 마음 감사\"[공식]","contents":"그룹 더보이즈의 새 소속사 원헌드레드가 전 소속사 IST엔터테인먼트와 상표권 사용 및 3가지 협의안을 최종 합의했다고 밝혔다. 5일 원헌드레드 측은 \"오늘 IST엔터테인먼트와의 만남을 통해 더보이즈 상표권 사용 및 3가지 협의안에 대해 상호 합의했다. 그동안 서운했던 감정을 풀고 허심탄회하게 이야기를 나눈 끝에 더보이즈와 팬분들을 우선적으로 생각해 모두가 행복할 수 있는 합의를 마쳤다\"고 했다. 그러면서 \"열린 마음으로 협의에 응해주신 IST엔터테인먼트에게도 감사하다. 당사는 더보이즈가 더욱더 발전하고 지켜질 수 있도록 적극적으로 지원하며 최선을 다하겠다\"고 전했다. 한편 더보이즈는 최근 원헌드레드로 단체 이적했다. 이 과정에서 상표권 갈등을 빚은 바 있다. 이하 원헌드레드 입장 전문 안녕하세요. 원헌드레드입니다. 당사는 오늘(5일) IST엔터테인먼트와의 만남을 통해 '더보이즈' 상표권 사용 및 3가지 협의안에 대하여 원활하게 상호 합의를 마쳤습니다. 그동안의 서운했던 감정을 풀고","link":"https://m.entertain.naver.com/now/article/112/0003735698","retrieved":1733405204196},{"title":"[POP이슈]박서진, 군 면제 논란 속 '트롯챔피언' 우승‥트로피 들고 밝은 미소","contents":"가수 박서진이 군 면제 논란에 휩싸인 가운데, '트롯챔피언'에서 우승하며 밝은 모습을 보였다. 5일 방송된 MBC ON '트롯챔피언'에는 박서진이 '꿀팁' 무대를 했다. 이날 박서진은 '트롯챔피언'에서 우승을 차지해 트로피를 들고 밝은 미소를 지었다. 군 면제 논란 속에서도 밝은 근황이다. 최근 박서진은 군 면제 논란에 휩싸였다. 올해 군입대할 줄 알았던 박서진이 알고보니 20대 초반에 가정사 등으로 인한 정신질환으로 병역 면제 판정을 받은 상태였기 때문이다. 그뿐만이 아니라, 박서진은 병역 면제 판정을 받은 뒤, 여러 인터뷰를 통해 \"히트곡 하나를 내고 군입대하겠다\"고 발언해 거짓말 논란에도 휩싸였다. 이에 박서진은 공식 팬카페를 통해 \"저는 2014년 11월 스무살 때 병역판정검사에서 7급 재검 대상 판정을 받았고 이후 여러 차례 재검사를 거쳐 2018년 최종적으로 5급 전시근로역 판정을 받았다\"며 꾸준히 치료받고 있다고 했다. 이어 \"정신질환으로 군대 면제가 됐다고 하면 저를","link":"https://m.entertain.naver.com/now/article/112/0003735697","retrieved":1733405204196},{"title":"힙노시스테라피, 멜론 12월 아티스트 선정","contents":"전자음악 힙합 듀오 힙노시스테라피(Jflow·짱유)가 주목받고 있다. 카카오엔터테인먼트의 뮤직플랫폼 멜론(Melon)은 인디음악 활성화 프로젝트 ‘트랙제로’를 통해 힙노시스테라피를 ‘12월 이달의 아티스트’로 선정했다. 힙노시스테라피는 5일 오전 10시 30분 멜론 스테이션 내 동명의 음악방송인 ‘트랙제로’ 초대석에 출연해 팀 결성부터 팀명 선정 과정까지 모든 것이 즉흥적으로 이뤄진 비하인드 스토리를 전한다. 또한, 첫 유럽 투어를 통해 자신들의 낯설고 어려운 음악이 유럽 현지에서 주류처럼 받아들여지는 모습을 목격하며 느꼈던 희망과 감동을 진솔하게 나눈다. Jflow와 짱유가 2022년 결성한 힙노시스테라피는 전자음악을 기반으로 한 힙합 듀오로, 독창적이고 실험적인 사운드를 선보이며 해외에서도 주목받고 있다. 올해 세 번째 정규 앨범 ‘RAW SURVIVAL’를 발매하고 첫 유럽 투어까지 나선 힙노시스테라피는 공연장에서 관객들이 자신들의 음악을 한국에서보다 훨씬 더 자연스럽게 받아들","link":"https://m.entertain.naver.com/now/article/144/0001005346","retrieved":1733401921915},{"title":"밴드 뷰렛, 27일 단독 공연 ‘뷰렛 이즈 마이 페이버릿 송’ 개최","contents":"밴드 뷰렛이 공연 기획 레이블 디깅온과 함께 스페셜한 공연을 개최한다. 뷰렛은 오는 27일 오후 8시 홍대 벨로주에서 단독 공연 ‘Biuret is my favorite song’(뷰렛 이즈 마이 페이버릿 송)을 개최한다. 이번 공연은 5일 오후 8시 예매처 멜론티켓에서 티켓이 오픈된다. 뷰렛과 디깅온이 준비한 ‘Biuret is my favorite song’은 레트로 콘셉트로 구성돼 색다른 즐거움을 예고하고 있다. 1부에서는 그때 그 시절 음악다방과 같은 아늑한 분위기가 향수를 불러일으키며, 2부에서는 뷰렛만이 보여줄 수 있는 열정적인 공연이 펼쳐질 예정이다. 레트로 감성을 살린 공연이 기대되는 가운데, 뷰렛은 뛰어난 라이브 실력과 새로운 퍼포먼스로 관객들에게 특별한 시간을 선물할 예정이다. 더불어 뷰렛의 단독 공연을 예매한 모든 관객에게는 뷰렛의 미공개 포토카드가 증정된다. 공연을 함께 준비한 디깅온(DIGGING ON)은 앞서 ‘올블레스 시그니처’ 공연을 성공적으로 개최하며","link":"https://m.entertain.naver.com/now/article/144/0001005341","retrieved":1733401921915},{"title":"에스파 윈터, 몸살 증세로 일정 취소… \"회복 최우선'","contents":"그룹 에스파 윈터가 몸살 증상으로 금일(5일) 일정을 긴급 취소했다. 에스파 윈터(사진=이데일리DB) 소속사 SM엔터테인먼트는 5일 팬 플랫폼 위버스를 통해 “에스파 윈터가 몸살 증세로 금일 참석 예정이었던 ‘지큐 나이트’(GQ NIGHT) 일정에 부득이하게 불참하게 됐다”고 알렸다. 이어 “당사는 아티스트의 회복을 최우선으로 두고 향후 참여 스케줄을 유동적으로 운영할 예정”이라며 “팬 여러분의 너른 양해 부탁드린다”고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/018/0005900068","retrieved":1733401921924},{"title":"방탄소년단, 7년 연속 스포티파이 최다 스트리밍 K팝 아티스트 선정","contents":"그룹 방탄소년단(BTS)이 세계 최대 음악 스트리밍 플랫폼 스포티파이(Spotify)에서 7년 연속으로 가장 많이 스트리밍된 K팝 아티스트로 선정됐다. 5일 스포티파이는 올해의 음원 소비 데이터를 분석한 ’랩드(Wrapped)’를 공개하며 방탄소년단이 올해 39억 스트리밍을 기록, 글로벌 최다 재생수를 달성한 K팝 아티스트 1위에 올랐다고 발표했다. 방탄소년단은 2018년 이후 해당 부문에서 부동의 1위를 유지하고 있다. 멤버 솔로곡이 최다 스트리밍 K팝 음원 톱10에 대거 포함되며 이들은 팀과 개별 활동 모두에서 영향력을 입증했다. 1위는 지민의 후(Who), 2위는 정국의 세븐(Seven), 3위는 정국의 스탠딩 넥스트 투 유(Standing Next to You), 4위 뷔의 러브 미 어게인(Love Me Again)이 오를 만큼 국내 차트에서도 방탄소년단의 강세는 두드러졌다. 지민은 2년 연속 한국에서 가장 많이 스트리밍된 아티스트로 선정됐다. 지민의 '후'는 올해 한국 가수","link":"https://m.entertain.naver.com/now/article/277/0005512278","retrieved":1733401921924},{"title":"스탤리온 더한 트와이스, 'STRATEGY' 발매→음방 3연타 출격...컴백 본격화","contents":"그룹 트와이스(TWICE)가 미국 유명 래퍼와 함께한 신보 소식을 알려 화제다. 오는 6일 오후 2시 트와이스는 컴백 앨범 'STRATEGY'(스트래티지)를 발매한다. 해당 앨범의 타이틀 곡 'Strategy (feat. Megan Thee Stallion)'는 오는 6일 KBS 2TV '뮤직뱅크'에 이어, 오는 7일 방송되는 MBC '쇼! 음악중심', 오는 8일 SBS '인기가요' 등을 통해 무대를 선보인다. 앞서 K-팝 아티스트 중 최초로 출연한 미국 '아마존 뮤직 라이브'서 신곡 퍼포먼스를 일부 공개했던 이들이 어떤 무대를 보여줄지 귀추가 주목된다. 발매될 타이틀 곡 'Strategy (feat. Megan Thee Stallion)'는 여러 전략으로 상대를 끌어당기겠다는 이들만이 당찬 매력이 돋보이는 곡이다. 힙한 리듬, 묵직한 베이스, 재지한 신스 코드워크 등 조화로운 사운드에 올라간 자신감 넘치는 가사들이 매력 포인트다. 특히, 미국 래퍼 메간 디 스텔리온이 피쳐링으로 합","link":"https://m.entertain.naver.com/now/article/445/0000262513","retrieved":1733401921924},{"title":"동방신기∙NCT드림∙에스파, ‘FNS 가요제 출격’! 日 사로잡았다","contents":"그룹 동방신기(TVXQ!)와 엔시티 드림(NCT DREAM), 에스파(aespa)가 일본의 대표 연말 가요제 ‘FNS 가요제’에 총출동해 화제다. 지난 4일 후지TV ‘FNS 가요제’에는 동방신기, 엔시티 드림, 에스파가 출연해 독보적인 퍼포먼스와 올 한 해를 돌아보는 짧은 인터뷰로 현지 시청자들의 관심을 집중시켰다. 이날 동방신기는 일본 데뷔 20주년 기념 정규 앨범 ‘ZONE‘(존)에 수록된 ‘SWEET SURRENDER‘(스위트 서렌더)로 노련미와 성숙함이 돋보이는 스테이지를 완성, “지금까지 여러분의 응원이 있어서 여기까지 올 수 있었고, 감사한 마음으로 일본 전국 투어 마지막까지 열심히 하겠다”고 데뷔 20주년 소회를 밝혀 눈길을 끌었다. 이어 엔시티 드림은 경쾌한 매력과 세련된 퍼포먼스를 만날 수 있는 신곡 ‘When I’m With You’(웬 아임 위드 유) 무대를 선보였으며, “지난 1년간 투어를 하며 가까이에서 시즈니 여러분들의 사랑을 느낄 수 있어서 행복한 한 해","link":"https://m.entertain.naver.com/now/article/382/0001167233","retrieved":1733401921926},{"title":"베이비몬스터 아현 \"YG만의 바이브? 흑화될 수밖에 없어\" ('인기인가요')","contents":"그룹 베이비몬스터가 YG 창법에 대해 밝혔다. 5일 유튜브 채널 '모비딕'의 '인기인가요'에는 'YG진심남 미미미누, 괴물신인 베이비몬스터한테 YG DNA를 갈구하다' 영상이 업로드 됐다. 이날 베이비몬스터 로라, 아현, 치키타가 등장했다. 로라는 '인기인가요'를 알았냐는 질문에 \"트레저 선배님들도 나오셨고, 저희 커버해 주신 것도 봤다. 저희 노래를 한 번 더 방구석에서 불러주셔서 저희 노래의 대중성이 올라갔다\"라고 밝혔다. 아현은 미미미누에 대해 \"제 알고리즘을 지배했다. 실물이 훨씬 잘생겼다\"라고 칭찬했다.이에 미미미누는 \"아직 데뷔한 지 얼마 안 됐고, 세상 물정에 덜 찌들었다\"고 당황했다. 그런 가운데 미미미누는 \"YG 하면 목소리가 지문이란 말이 있는데, 인정하냐\"라고 물었고, 멤버들은 그 말을 인정했다. 이어 미미미누가 \"YG만의 독특한 수련법이 있었냐. 걸음걸이가 바뀌나? 장신구 끼워주고?\"라고 묻자 아현은 \"그냥 그렇게 된다\"라고 밝혔다. 아현은 \"흑화될 수밖에 없다","link":"https://m.entertain.naver.com/now/article/213/0001319466","retrieved":1733401921926},{"title":"에스파 윈터, 몸살로 스케줄 취소 \"향후 일정도 유동적\"[공식]","contents":"그룹 에스파 멤버 윈터가 몸살 증세로 일정을 취소했다. SM엔터테인먼트는 5일 \"에스파 윈터가 몸살 증세로 금일 참석 예정이었던 '지큐 나이트' 일정에 부득이하게 불참하게 됐다\"라고 밝혔다. 이어 \"당사는 아티스트의 회복을 최우선으로 두고 향후 참여 스케줄을 유동적으로 운영할 예정으로, 팬 여러분의 너른 양해 부탁드린다\"라고 전했다. 한편 윈터가 속한 에스파는 지난 2020년 11월 디지털 싱글 앨범 '블랙맘바'로 데뷔했다. 그들은 올해 '슈퍼노바', '아마겟돈', '위플래쉬'를 발매하며 K팝 대표 걸그룹으로 부상했다.","link":"https://m.entertain.naver.com/now/article/108/0003287629","retrieved":1733401921928},{"title":"에스파 윈터, 몸살로 일정 취소…SM “회복 최우선” [공식]","contents":"그룹 에스파 윈터가 몸살로 일정을 취소했다. 5일 소속사 SM 엔터테인먼트는 공지를 통해 “에스파 윈터가 몸살 증세로 금일 참석 예정이었던 ‘지큐 나이트’ 일정에 부득이하게 불참하게 되었음을 알려드린다”고 밝혔다. 이어 “당사는 아티스트의 회복을 최우선으로 두고 향후 참여 스케줄을 유동적으로 운영할 예정으로, 팬 여러분의 너른 양해 부탁드린다”고 당부했다. 한편 윈터는 지난달 17일 인천 중구 운서동 인스파이어 아레나에서 열린 ‘2024 코리아그랜드뮤직어워즈(KGMA)’ 둘째 날 MC로 활약했으며, 윈터가 속한 에스파는 KGMA에서 그랜드 송상 등 총 4관왕을 차지했다.","link":"https://m.entertain.naver.com/now/article/241/0003399757","retrieved":1733397261736},{"title":"‘내년 초 데뷔’ UDTT, 오는 11일 선공개곡 ‘RETRY’ 발매","contents":"신예 5인조 걸그룹 UDTT(우당탕탕 소녀단)이 정식 데뷔 전 선공개곡을 통해 글로벌 팬들에게 첫 인사를 건낸다. UDTT(리사코, 한채희, 구한나, 권예진, 정세나)는 오는 11일 오후 6시 각종 온라인 음원 사이트를 통해 선공개곡 ‘RETRY’(리트라이)를 발매한다. ‘RETRY’는 팝‧알앤비 장르의 곡으로, 다섯 소녀들이 꿈을 향해 당당하게 걸어 나가는 이야기가 담겼다. “그 누구도 막을 수 없고, 한계란 없다”라는 메시지를 통해 UDTT만의 굳센 의지를 확인할 수 있는 곡이다. UDTT는 내년 초 정식 데뷔 전 선공개곡으로 먼저 글로벌 팬심을 사로잡겠다는 각오다. 꿈을 향한 여정의 시작을 알리는 ‘RETRY’를 통해 자신들의 색깔을 각인시키며 가요계에 첫발을 내딛을 예정이다. UDTT 멤버들이 모두 공개된 가운데, ‘전원 센터 비주얼’을 자랑한 이들이 어떤 콘셉트와 음악 색깔로 K팝 시장에 도전장을 던질지 기대가 뜨겁다. UDTT는 뛰어난 실력과 청량감 넘치는 에너","link":"https://m.entertain.naver.com/now/article/144/0001005333","retrieved":1733397261739},{"title":"One Hundred Label refutes that IST Entertainment gave The Boyz trademark for free","contents":"The Boyz’s new agency, One Hundred Label, has refuted a claim by the boy band's former company, IST Entertainment, that the latter offered to give the group members the trademark rights to use the band's name for free. “Two of the three conditions stipulated on the document that IST Entertainment sent to us on Wednesday were disadvantageous to the artists,” said One Hundred Label in its press release on Thursday. “This contradicts IST Entertainment's claim that it provided complimentary usage ri","link":"https://m.entertain.naver.com/now/article/640/0000062578","retrieved":1733397261739},{"title":"QWER \"멋진 무대 준비 중..연말은 'AAA 2024'와 함께\" 기대","contents":"밴드 QWER(큐더블유이알)가 'AAA 2024' 라인업에 합류했다. '제9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 'AAA 2024') 측은 5일 공식 유튜브 채널에 QWER의 참석 소감 영상을 게재했다. 이날 QWER은 \"올 한해 '고민중독'과 '내일은 맑음' 그리고 QWER을 사랑해 주신 모든 분께 너무 감사드린다. K-콘텐츠가 전 세계에서 사랑을 받는 만큼 다방면으로 활약하고 계시는 수많은 아티스트 분과 함께할 수 있는 영광스러운 연말 축제 AAA 2024에 우리가 이렇게 참여할 수 있게 돼 영광이다\"라고 말했다. 이어 \"오는 12월 27일 태국 방콕 임팩트 챌린저에서 개최되는 AAA 2024에서 펼쳐질 화려한 축제의 장에서 멋지고 다양한 무대들 즐기시면서 최고의 연말 보내시길 바란다\"라고 인사했다. 또한 \"멋진 무대 보여드리기 위해서 우리 열심히 준비하고 있으니 AAA 2024와 함께 우리 QWER도 많은 관심과 응원 부탁드린다\"라","link":"https://m.entertain.naver.com/now/article/108/0003287623","retrieved":1733397261739},{"title":"가수 우하나, 웹툰 ‘본능적인 그대’ OST ‘이토록 아파도’ 7일 발매","contents":"가수 우하나가 웹툰 ‘본능적인 그대’ OST로 공감대를 이끈다. 오는 7일 오후 6시 각종 온라인 음원사이트를 통해 우하나가 참여한 웹툰 ‘본능적인 그대’ OST ‘이토록 아파도’가 발매된다. ‘이토록 아파도’는 헤어진 연인을 여전히 잊지 못하는 한 사람의 마음을 녹여낸 곡으로, 우하나의 진심 어린 보이스가 돋보인다. 겨울과 어울리는 쓸쓸한 분위기의 멜로디와 ‘이토록 아파도 그대 볼 수 없음에 매일 위로하며 아직도 미련하게/그대를 잊지 못해서 매일 밤 울다 지쳐 잠이 들어 너무 보고 싶어‘처럼 애절한 노랫말이 조화를 이뤄 가슴을 저릿하게 한다. 여기에 우하나 잔잔한 감성과 호소력 짙은 보컬이 애절한 이별송으로 완성도를 높일 계획이다. 우하나는 자신만의 색깔로 꽉 채운 앨범 및 각종 드라마, 웹툰 OST 가창에 참여하며 다방면에서 활동을 펼치고 있는 만큼 이번 OST를 향한 기대감이 고조되고 있다. 이 곡은 다양한 OST로 호흡을 맞춰 온 실력파 작곡가 필승불패W, 안솔희, 장석원의","link":"https://m.entertain.naver.com/now/article/144/0001005332","retrieved":1733397261740},{"title":"르세라핌, 스포티파이 2024년 연말 결산 韓·글로벌 '음원 파워'","contents":"르세라핌(LE SSERAFIM)이 스포티파이에서 국내외를 아우르는 음원 파워로 글로벌 존재감을 빛냈다. 12월 5일(이하 현지시간) 세계 최대 음원 스트리밍 플랫폼 스포티파이가 발표한 '2024 랩드(Wrapped) 연말 결산' 캠페인에 따르면, 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)이 글로벌 최다 스트리밍 K-팝 아티스트 9위, 국내 최다 스트리밍 아티스트 7위를 차지했다. 스포티파이 해외 유저들과 국내 사용자들 사이에게 고른 인기를 누리며 탄탄한 팬층을 자랑했다. 르세라핌은 지난해 10월 발표한 'Perfect Night'부터 올해 내놓은 'EASY', 'Smart', 'CRAZY'까지 연타석 흥행에 성공했다. 이 결과 올해 스포티파이 연말 결산 글로벌과 국내 차트에 나란히 이름을 올리는 영광을 안게 됐다. 스포티파이는 미국 빌보드 메인 송차트 '핫 100' 집계에 반영되는 플랫폼이자 글로벌 음악시장에서 점유율이 가장 높은 스트리밍 창구다. 르세라핌은 전 세계 음악","link":"https://m.entertain.naver.com/now/article/108/0003287616","retrieved":1733397261740},{"title":"방탄소년단, 7년 연속 스포티파이 글로벌 ‘최다 스트리밍 K팝 아티스트’ 등극","contents":"방탄소년단이 스포티파이 연말 결산을 휩쓸었다. 5일 세계 최대 음원 스트리밍 플랫폼 스포티파이가 발표한 ‘2024 랩드(Wrapped) 연말 결산’ 캠페인에 따르면, 방탄소년단이 올해 39억 스트리밍으로 글로벌 최다 재생 수를 기록한 K-팝 아티스트 1위에 올랐다. 이로써 방탄소년단은 2018년부터 7년 연속 글로벌 최다 스트리밍을 세운 K-팝 아티스트가 됐다. 방탄소년단은 솔로 활동으로도 눈부신 성적을 거뒀다. 글로벌 최다 스트리밍 K팝 아티스트 ‘톱 10’에는 정국(2위), 지민(4위), 뷔(7위)가 랭크됐다. 글로벌 최다 스트리밍 K팝 음원 상위 10곡 중 무려 7곡이 멤버들의 솔로곡으로 채워졌다. 올해 스포티파이 기준 전 세계에서 가장 많이 재생된 K-팝 음원은 지민의 솔로 2집 타이틀곡 ‘Who’였고, 정국 첫 솔로 싱글 ‘Seven (feat. Latto)’(2위)과 솔로 앨범 ‘GOLDEN’의 타이틀곡 ‘Standing Next to You’(3위), 뷔의 첫 솔로 앨범","link":"https://m.entertain.naver.com/now/article/410/0001039930","retrieved":1733397261741},{"title":"크래비티 \"'로투킹' 우승 후 첫 컴백, 더 단단하게 뭉쳤다\" [일문일답]","contents":"그룹 크래비티(CRAVITY)가 한계를 넘어 더 높은 곳을 향해 직진한다. 크래비티(세림, 앨런, 정모, 우빈, 원진, 민희, 형준, 태영, 성민)는 5일 오후 6시 싱글 앨범 '파인드 디 오르빗(FIND THE ORBIT)'을 발매했다. '파인드 디 오르빗'은 크래비티가 지난 2월 발매한 일곱 번째 미니 앨범 '에버샤인(EVERSHINE)' 이후 약 10개월 만에 선보이는 신보다. 거침없는 청춘의 도전을 노래한 타이틀곡 '나우 오어 네버(Now or Never)'부터 크래비티의 데뷔 앨범과 미니 2집에 참여한 인기 작사가 이스란이 노랫말을 쓴 '시크릿', 최근 출연한 Mnet '로드 투 킹덤 : 에이스 오브 에이스(ACE OF ACE, 이하 '로드 투 킹덤')에'서의 서사를 그린 '호라이존'까지 3곡이 실렸다. 올해 크래비티는 데뷔 첫 지상파 음악 방송 1위를 안겨준 '에버샤인'과 일본 싱글 앨범 '쇼 오프(SHOW OFF)'를 발매하고, 한국, 일본, 홍콩, 타이베이 등지에서 단","link":"https://m.entertain.naver.com/now/article/015/0005066191","retrieved":1733397261742},{"title":"무려 7년 연속...방탄소년단, 올해 최다 스트리밍 기록 썼다","contents":"그룹 방탄소년단(BTS)이 글로벌 차트에서 7년 연속으로 유의미한 성적을 거뒀다. 5일 세계 최대 음원 스트리밍 플랫폼 스포티파이가 발표한 '2024 랩드(Wrapped) 연말 결산' 캠페인에 따르면, 방탄소년단이 올해 39억 스트리밍으로 글로벌 최다 재생 수를 기록한 K-팝 아티스트 1위에 올랐다. 이로써 방탄소년단은 2018년부터 7년 연속 글로벌 최다 스트리밍을 세운 K-팝 아티스트가 됐다. 방탄소년단은 국내 차트도 점령했다. 지민은 지난해에 이어 2년 연속 한국에서 최다 스트리밍 된 가수로 뽑혔다. 정국(3위), 뷔(5위)도 순위권에 들었고 방탄소년단은 8위를 기록했다. 국내 최다 스트리밍 앨범 상위권에도 방탄소년단 멤버들의 솔로 음반이 다수 포진했다. 가장 많이 재생된 음반은 지민의 'MUSE'였다. 정국 'GOLDEN'(2위)과 '3D : The Remixes'(4위)가 그 뒤를 이었고 슈가가 Agust D로 발매한 솔로 앨범 'D-DAY'는 8위에 머물렀다. 한편, 방탄","link":"https://m.entertain.naver.com/now/article/445/0000262485","retrieved":1733397261742},{"title":"‘9일 컴백’ 세븐어스, 미니 2집 하이라이트 메들리 공개","contents":"그룹 세븐어스(SEVENUS)가 따뜻한 목소리로 겨울 감성을 자극한다. 세븐어스(희재, 이레)는 지난 4일 오후 공식 SNS와 유튜브 채널에 두 번째 미니앨범 ‘STAY TUNED(스테이 튠드)’의 하이라이트 메들리 영상을 공개했다. 하이라이트 메들리에서 세븐어스는 라디오 DJ로 깜짝 변신해 꿀 같은 보이스로 각 트랙을 직접 소개했다. 타이틀곡 ‘SLOMO(슬로모)’와 더불어 ‘Be My World(비 마이 월드)’, ‘by(바이)’, ‘Starlight(스타라이트)’, ‘바람(wish)’, ‘차갑고, 반짝이는’까지 총 6곡의 음원 일부가 추운 날씨를 잠시 잊게 하는 포근한 귀 호강을 선사했다. 타이틀곡 ‘SLOMO’에 대해 세븐어스는 “몽환적이면서 깊이 스며드는 목소리가 아련한 여운을 남기는 곡”이라고 밝혔다. 이별의 순간 행복했던 기억이 느린 화면처럼 떠오르는 “It’s all over. 너 떠나는 뒷모습 Slomo. 마주보기에 잊고 있었던 모습. 한참을 바라보고 있다. 눈물차올","link":"https://m.entertain.naver.com/now/article/144/0001005329","retrieved":1733397261743},{"title":"에녹, ‘현역가왕2’ 첫 등장부터 남다른 존재감","contents":"가수 겸 배우 에녹(소속사: EMK엔터테인먼트, 대표: 김지원)이 ‘현역가왕2’ 첫 등장부터 강렬한 인상을 남겼다. 에녹은 지난 3일 방송된 MBN 태극마크를 향한 남자들의 혈투 ‘현역가왕2’에 출연해 자체평가전을 펼쳤다. 에녹이 등장하자, MC 신동엽은 “17년 차 뮤지컬 배우 에녹 씨는 트롯에 도전하자마자 거둔 성적이 ‘불타는 트롯맨’ TOP7, 팬덤도 굉장해서 요즘 뮤지컬과 트롯계 양쪽에서 모셔가기 경쟁이 뜨겁다”고 소개했고, 이에 패널들 역시 “팬덤이 어마어마하다”, “인기 진짜 많다”, “친구들도 엄청 좋아한다”며 에녹의 인기를 전했다. 에녹은 “‘불타는 트롯맨’에서는 대한민국 국민들의 마음을 애간장을 녹였다면 이제는 일본을 넘어서 세계인들의 애간장을 녹일 준비가 된 에녹”이라고 자신을 소개하며 “‘현역가왕2’를 통해 진정한 트롯 가수로 거듭나고 싶다”는 포부를 밝혔다. ‘진정 난 몰랐네’를 선곡한 에녹은 감미로운 목소리로 시작해 폭발적인 가창력을 선보이며 기-승-전-결이","link":"https://m.entertain.naver.com/now/article/144/0001005328","retrieved":1733397261746}]}