{"title":"네이버 TV연예 ─ 최신뉴스 ─ 해외연예","url":"https://entertain.naver.com/now?sid=309","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"오아시스, 15년 만에 재결합 예고…27일 발표 공식화 [N해외연예]","contents":"록밴드 오아시스가 15년 만에 재결합할 모양새다. 더선 등 영국 주요 매체들은 26일(한국 시각) 오아시스가 데뷔 30주년을 맞이해 무려 15년 만에 재결합한다고 보도했다. 이날 오아시스 공식 홈페이지 및 사회관계망서비스(SNS)에도 '27.08.24. 8am'이라는 글귀가 적힌 이미지가 올라오기도 했다. 팬들은 하루를 앞둔 이날, 오아시스의 새 프로젝트 및 재결합이 발표될 것으로 예상하고 있다. 오아시스는 지난 1991년 데뷔해 '브릿팝의 황제'라는 수식어를 얻었다. 영국에서 1990년대 톱 인기를 이끌던 오아시스는 지난 2009년 노앨 갤러거의 탈퇴 선언 이후 사실상 해체했다. 밴드 내 노엘 및 리암 갤러거 형제의 불화는 유명하며, 해체 이후 여러 번 재결합 가능성이 제기됐지만 성사되지 않았다. 이에 이번 재결합 예고에 전 세계 팬들의 이목이 집중된 상황이다.","link":"https://m.entertain.naver.com/now/article/421/0007749658","retrieved":1724638306803},{"title":"'브릿팝의 황제' 오아시스, 15년 만에 재결합 예고 [MD해외이슈]","contents":"영국 밴드 오아시스(Oasis)가 재결합을 암시하는 소식을 전해 팬들의 기대를 모으고 있다. 25일(현지시간) 오아시스의 공식 계정에는 별다른 설명 없이 '27.08.24 8 am'이라는 글이 적힌 짧은 영상이 올라왔다. 노엘 갤러거와 리암 갤러거 형제의 개인 계정에도 동일한 영상이 게시되며 팬들의 궁금증을 자아냈다. 이날 영국 BBC와 더 선 등 현지 매체들은 오아시스가 2009년 해체된 지 15년 만에 재결합한다고 보도했다. 보도에 따르면, 오아시스는 2025년 여름 런던의 웸블리 스타디움과 히튼 파크에서 대규모 공연을 열 계획이다. 오아시스는 1991년 결성 이후 리암과 노엘 갤러거 형제를 중심으로 활동하며 'Don't Look Back In Anger', 'Wonderwall', 'Supersonic' 등 수많은 히트곡을 남기며 브릿팝의 전성기를 이끌었다. 하지만 2009년 파리 공연 직전 형제의 불화로 해체의 길을 걸었다. 지난해 6월, 노엘 갤러거는 인터뷰에서 \"리암이 트","link":"https://m.entertain.naver.com/now/article/117/0003864619","retrieved":1724638306804},{"title":"\"오아시스 15년 만에 재결합\"…갤러거 형제, 이번엔 진짜 화해?","contents":"'브릿팝의 황제'로 불렸던 영국의 전설적 밴드 오아시스(Oasis)가 15년 만의 재결합 소식을 알렸다. 오아시스 공식 인스타그램과 X(옛 트위터) 계정 등에는 26일(한국시간) 하나의 영상이 공유됐다. 영상에는 \"27. 08. 24\", \"8 am\" 등 문구가 표시됐다. 따로 설명은 없었으나 팬들은 해당 게시물이 오아시스의 재결합을 알리는 것이라고 봤다. 앞서 영국 매체 BBC 등은 \"오아시스가 2009년 해체된 지 15년 만에 재결합한다\"고 보도한 바 있다. 매체들은 밴드 해체의 원인이었던 노엘 갤러거, 리암 갤러거 형제의 갈등이 해소된 것으로 추정했다. 노엘과 리암도 자신들의 개인 SNS(소셜네트워크서비스)에 오아시스 공식 계정에 올린 것과 똑같은 영상을 공유했다. 현지 보도에 따르면 재결합한 오아시스는 내년 여름 런던과 맨체스터 등에서 대규모 공연을 가질 예정이다. 맨체스터는 노엘과 리암의 고향이다. BBC 등은 한 음악 관계자의 말을 빌려 \"노엘과 리암은 10년 넘게 서로 등","link":"https://m.entertain.naver.com/now/article/008/0005081234","retrieved":1724638306809},{"title":"오아시스, 15년 만 재결합?…노엘·리암 형제 갈등 마침내 봉합 [엑's 해외이슈]","contents":"'브릿팝의 황제' 밴드 오아시스(Oasis)가 재결합 소식을 알렸다. 25일(현지시간) 오아시스의 공식 계정에는 별다른 설명 없이 '27.08.24 8 am'이라는 글이 적힌 짤막한 영상이 게재됐다. 노엘 갤러거, 리암 갤러거 형제의 계정에도 동일한 영상이 게재됐다. 앞서 영국 BBC, 더 선을 비롯한 현지 매체는 오아시스가 2009년 밴드가 해체된 지 15년 만에 재결합을 한다고 보도했다. 해체의 원인이었던 리암 갤러거와 노엘 갤러거 형제의 갈등이 해결된 것으로 보인다. 보도에 따르면 이들은 2025년 여름 런던 웸블리, 히튼 파크에서 며칠에 걸쳐 대규모 공연을 가질 것으로 예상된다. 이에 대해 한 음악 관계자는 \"아무도 일어나지 않을 것이라 생각했던 재회\"라면서 \"리암과 노엘은 10년 이상 등을 돌리고 살았지만, 비밀리에 다시 연락을 주고받았다.  거래가 성사됐고, 며칠 안에 공식적으로 이 소식을 발표할 것\"이라고 설명했는데, 오아시스의 공식 계정에 올라온 영상이 영국 투어에 대","link":"https://m.entertain.naver.com/now/article/311/0001764181","retrieved":1724634211623},{"title":"오아시스, 15년만에 재결합...노엘-리암 형제 콘서트 예고 [Oh!llywood]","contents":"록밴드 오아시스가 깜짝 재결합 소식을 전했다. 24일(현지시간) 영국 더 타임스와 이를 인용한 영국 음악전문 NME 등 현지 매체에 따르면, 노엘·리암 갤러거 형제가 내년 여름 뭉친다는 소식이 전해지고 있다. 갤러거 형제는 내년 여름 고향인 맨체스터와 런던을 방문할 예정이며, 특히 하이드 파크와 웸블리 스타디움 등에서 공연을 계획하고. 한 음악 관계자는 \"아무도 일어나지 않을 것이라 생각했던 재회다. 리암과 노엘은 10년 이상 등을 돌리고 살았지만 비밀리에 다시 연락을 주고받았다. 거래가 이뤄졌고 며칠 안에 공식적으로 이 소식을 발표할 것\"이라고 전했다. 만일 두 사람의 공연이 성사되면 2009년 'V 페스티벌' 이후 15년 만에 이들이 함께 공연하게 된다. 실제로 오아시스와 리암, 노엘의 공식 소셜미디어에는 '8월 27일 오전 8시'라는 힌트를 담은 짧은 영상이 동시에 게재되어 기대감을 자아내고 있다. 한편, 1991년 노엘과 리암 형제가 주축이 돼 영국 북부의 맨체스터에서 결성된","link":"https://m.entertain.naver.com/now/article/109/0005143661","retrieved":1724634211626},{"title":"‘브릿팝의 제왕’ 오아시스 재결합, 노엘-리암 형제 싸움 15년만 [할리우드비하인드]","contents":"'브릿팝의 제왕' 록밴드 오아시스가 재결합한다. 영국 BBC, 더 선을 비롯한 외신들은 8월 25일(현지시간) 록밴드 오아시스가 다시 뭉친다고 보도했다. 형제 사이인 리암 갤러거와 노엘 갤러거의 불화로 밴드가 해체된지 15년만이다. 오아시스가 내년 여름 콘서트로 복귀에 합의한 것으로 알려졌다. 영국 콘서트 역사상 가장 수요가 많은 투어가 될 것으로 예상된다. 한 음악 관계자는 \"아무도 일어나지 않을 것이라 생각했던 재회다. 리암과 노엘은 10년 이상 등을 돌리고 살았지만 비밀리에 다시 연락을 주고받았다. 거래가 이뤄졌고 며칠 안에 공식적으로 이 소식을 발표할 것\"이라고 전했다. 실제로 오아시스와 리암, 노엘의 공식 소셜미디어에는 '8월 27일 오전 8시'라는 힌트를 담은 짧은 영상이 공개됐다. 이날 콘서트에 대해 발표할 것으로 추측된다. 프론트맨 리암 갤러거와 기타리스트 겸 작곡가 노엘 갤러거를 중심으로 한 오아시스는 1991년 결성돼 1990년대 후반 영국 차트를 강타하며 브릿팝","link":"https://m.entertain.naver.com/now/article/609/0000889827","retrieved":1724634211628}]}