{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[종합] 슈가, 오늘(22일)도 아니었다…'음주운전' 경찰조사 대체 언제쯤?","contents":"그룹 방탄소년단 슈가에 대한 경찰 조사는 대체 언제 이뤄질까. 소속사 하이브와 경찰은 22일 슈가가 소환 조사를 받지 않는다고 밝혔다. 아직 양측이 일정을 조율 중인 상태라는 것이다. 슈가는 6일 서울 용산구 한남동 자택 인근에서 만취 상태로 전동 스쿠터를 몰다 넘어진채 경찰에 적발돼 도로교통법 위반(음주운전) 혐의로 입건됐다. 당시 슈가의 혈중 알코올 농도는 면허 취소 기준(0.08%)을 크게 웃도는 0.227%였다. 혈중 알코올 농도가 0.2%를 넘으면 가중 처벌 대상이 된다. 음주운전 사실이 알려진 뒤 슈가와 소속사 측은 사과문을 발표했다. 그러나 전동 스쿠터가 아닌 전동 킥보드를 탔다고 진술하고 면허 취소 및 범칙금 처분을 받았다는 잘못된 정보를 전달하며 '사안을 축소하려 했다'는 논란이 일었다. 이에 슈가 측은 재차 사과에 나섰다. 이후 경찰은 슈가를 불러 자세한 음주 경위 및 사안 축소 의도가 있었는지 등을 조사하겠다고 밝혔다. 경찰청 관계자는 \"다른 피의자와 똑같은 기준","link":"https://m.entertain.naver.com/now/article/076/0004184210","retrieved":1724288782768},{"title":"르세라핌, 맘스터치 새 뮤즈 발탁","contents":"'K-팝 대표 걸그룹' 르세라핌(LE SSERAFIM)이 '맘스터치'의 브랜드 뮤즈로 나선다. 토종 버거·치킨 브랜드 맘스터치는 브랜드 론칭 20주년을 맞아 르세라핌(김채원·사쿠라·허윤진·카즈하·홍은채)을 새 광고 모델로 발탁했다고 22일 밝혔다. 오는 30일 오후 1시 \"르세라핌과 함께 그냥 한 번 미쳐보자\"라는 메시지를 담은 미니 4집 'CRAZY'를 발매하는 '르세라핌'은 신제품 출시부터 TV광고 등 다양한 온·오프라인 협업을 통해 맘스터치의 새 얼굴로 활동하게 된다. 지난 2월 발매한 미니 3집의 타이틀곡 'EASY'로 미국 빌보드 차트 '핫 100'에 진입한 르세라핌은 최근 일본, 몽골, 태국 등 글로벌 시장에 성공적으로 안착한 맘스터치의 K버거 대표 브랜드 이미지와 부합해 서로 간에 긍정적인 시너지가 기대된다고 맘스터치 관계자는 밝혔다. 르세라핌은 맘스터치의 신메뉴 '빅싸이순살' 출시를 통해 브랜드 공식 뮤즈로서 첫 활동을 시작하고, 내달 초 TVCF 온에어를 통해 특유의","link":"https://m.entertain.naver.com/now/article/108/0003260144","retrieved":1724288782769},{"title":"에스파 윈터, 인형 미모 [스타★샷]","contents":"그룹 에스파 윈터가 미모를 뽐냈다. 21일 윈터는 자신의 SNS를 통해 별다른 글 없이 여러 장의 사진을 게재했다. 공개된 사진 속 윈터는 체크무늬 셔츠를 입고 포즈를 취한 모습. 금발 머리를 찰떡으로 소화하며 비현실적인 인형 미모를 자랑하는 그의 모습이 시선을 모은다. 이를 본 국내외 팬들은 댓글로 하트 이모티콘을 연발하는 등 윈터에게 찬사를 표했다. 한편, 에스파는 지난달 일본 데뷔 싱글 ‘Hot Mess’를 발매했다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686445","retrieved":1724288782770},{"title":"운동 이미지 너무 강했나…김혜선, 교양 있는 독서에 그렇지 못한 포스","contents":"개그우먼 김혜선이 남다른 포스를 풍겼다. 김혜선은 지난 21일 자신의 인스타그램에 \"휴가끝. 우리 부부가 함께 편집하고, 업로드한 \"독한부부\". 유투브도 많관부\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 김혜선은 남편 가족들과 함께 여유로운 시간을 보내고 있는 모습. 특히 의자에 앉아 독서를 하던 중 카메라를 응시하고 있는 모습에서 탄탄한 종아리 근육이 돋보여 건강한 이미지를 자아낸다. 1983년생으로 올해 나이 40세인 김혜선은 2002년 연극배우로 먼저 데뷔하고, 2011년에 KBS 26기 공채 개그맨으로 데뷔했다. 한때 독일로 유학을 떠난 적 있었는데 이후 2살 연하의 독일인 스테판 지겔과 2018년 결혼했다. 2019년 점핑머신 센터를 개설해 사업가로도 활동하고 있으며, 2023년부터 KBS2 '개그콘서트' 시즌 2에 복귀해 현재 출연 중이다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000676274","retrieved":1724288782772},{"title":"취재진 다 모였지만…‘음주운전’ 슈가, 오늘(22일) 경찰 출석 안 한다 [MK★이슈]","contents":"만취 상태로 전동 스쿠터를 운전한 혐의를 받는 방탄소년단(BTS) 멤버 슈가(본명 민윤기)가 오늘(22일) 경찰에 출석하지 않는다. 22일 오전 하이브 관계자는 슈가가 이날 용산경찰서에 출석하지 않는다고 밝혔다. 앞서 슈가가 이날 서울 용산경찰서에 피의자 조사를 위해 출석해 음주운전 경위 등을 조사받을 예정이라고 알려졌으나, 이는 사실이 아닌 것으로 드러났다. 특히 경찰 관계자는 “기존 다른 피의자와 동일한 기준으로 하겠다는 입장이다. 일부러 포토라인을 만들어 세우진 않을 것”이라며 비공개 출석으로 진행된다고 밝힌 바 있으나, 슈가의 경찰 조사 날짜가 공개되면서 현장에는 수많은 취재진이 몰려있던 상태. 포토라인은 없지만, ‘거짓 해명’이라는 의혹을 받는 사과문 이후 이렇다 할 입장을 내놓은 적이 없는 슈가가 현장에서 직접 입장을 밝힐지 주목됐던 가운데, 이날 출석은 하지 않는 것으로 밝혀졌다. 도로교통법 위반(음주 운전) 혐의를 받고 있는 슈가는 지난 6일 밤 서울 용산구 한남동 자","link":"https://m.entertain.naver.com/now/article/410/0001019079","retrieved":1724288782774},{"title":"“제 나침반 보고 갑니다”...BTS 정국, 다큐 영화 트레일러 공개","contents":"“저는 제 나침반 보고 갑니다” 방탄소년단 정국이 지난 21일 오후 10시 팀 공식 SNS에 다큐멘터리 영화의 메인 트레일러를 공개했다. 메인 트레일러는 지난해 11월 미국 뉴욕 맨해튼의 타임스스퀘어(Times Square)에 위치한 TSX 엔터테인먼트에서 펼친 게릴라 공연으로 시작된다. 공연을 앞두고 길거리를 가득 채운 관객들을 바라본 정국은 “갑자기 긴장되는데?”라고 말하면서도 “여러분 잘할게요 오늘”이라며 순식간에 마음을 다잡았다. 이어 솔로 활동의 시작이자 작년 7월 발표된 ‘세븐(Seven)(feat. Latto)’ 녹음 현장부터 솔로 앨범 ‘골든(GOLDEN)’의 타이틀곡 ‘스탠딩 넥스트 투 유(Standing Next to You)’ 뮤직비디오 촬영장, 전 세계 224개 국가/지역의 팬들과 온,오프라인에서 함께했던 팬 쇼케이스까지 8개월 간의 ‘황금빛 순간들’이 펼쳐진다. 정국은 “이런 성과들을 보면서 자신감도 얻고 그 과정 자체가 너무 좋았던 것 같아요. 앞으로도 계속","link":"https://m.entertain.naver.com/now/article/009/0005353738","retrieved":1724288782776},{"title":"첫 데이트부터 스킨십 난리…“왜저래!” 정재형 입 찢어지겠네 (끝사랑)","contents":"시니어 입주자들의 첫 번째 데이트가 펼쳐진다. 22일 방송되는 JTBC '끝사랑'에서는 입주자들의 연륜이 돋보이는 첫 데이트가 그려진다. 제작진에 따르면 1대 1 랜덤 데이트가 예정된 입주자들은 원하는 데이트 상대를 떠올리며 설레는 마음을 감추지 못한다. 하지만 예상치 못한 데이트 상대 발표에 입주자들은 물론 스튜디오 역시 충격에 빠질 예정이다. '끝사랑채'를 벗어난 첫 데이트를 통해 러브라인의 서막이 열린다. \"하루에 푸시업 100개\"라는 체력 플러팅부터 \"유전적으로 장수 집안\"이라며 시니어만 할 수 있는 장수 플러팅까지 설렘과 재미를 함께 선사한다. 이어 한 커플은 이어진 데이트에서 자연스러운 스킨십으로 정재형을 \"왜 저래!\"라며 경악하게 할 정도로 찰떡 호흡을 보인다. 연애 프로그램 사상 초유의 사태도 발생한다. 순조롭게 데이트를 이어가던 중 한 여성 입주자가 갑작스레 구토를 하고 만 것. 예상치 못한 상황에 스튜디오는 리액션도 없이 마비됐지만, 남성 입주자의 번뜩이는 대처로","link":"https://m.entertain.naver.com/now/article/382/0001146197","retrieved":1724288782778},{"title":"'손담비♥' 이규혁 \"은퇴 후 체중 관리 철저..결혼하고 살 쪄\"(담비손) [종합]","contents":"가수 겸 배우 손담비가 남편 이규혁과 궁합 테스트를 진행했다. 21일 유튜브 채널 '담비손'에는 '결혼백서, 담비와 규혁의 궁합은?'이라는 제목의 영상이 공개됐다. 공개된 영상 속에는 과천 서울대공원에서 열린 '싸이 흠뻑쇼 SUMMER SWAG 2024'에 참석한 손담비, 이규혁 부부의 모습이 담겼다. 손담비는 \"저는 처음 가는 거라서 친한 언니랑 동생도 기대하고 있다\"고 했지만, 해당 공연은 폭우와 강풍으로 인해 취소됐다. 이어 손담비는 TV CHOSUN '아빠하고 나하고' 방송 이후 \"엄마가 뺨 때리고 이런 얘기가 나오니까 안 좋게 생각하시는 분들이 있더라. 근데 사실 그때는 다 맞고 자랐다. 성인 돼서 그냥 그때 처음으로 뺨 한 대 맞은 건데 엄마도 나름대로 아픔이 있다. 이제는 저희가 훌훌 털어버리고 행복하게 지내고 있다. 얼마 전에 엄마 생신에 맛있는 것도 먹고, 얘기도 했다. 이번 주에 스튜디오 녹화하러 간다\"고 밝혔다. 그는 \"며칠 전에 결혼 질의 응답하는 책을 샀는데","link":"https://m.entertain.naver.com/now/article/108/0003260142","retrieved":1724288782780},{"title":"'연극배우♥' 유재명 \"잦은 출장, 집안일 못 도와줘…6세 子와의 시간 행복\"('철파엠')","contents":"배우 유재명이 아들을 향한 사랑을 드러냈다. 22일 방송된 SBS 파워FM '김영철의 파워FM'(이하 '철파엠')에서는 영화 '행복의 나라'로 관객들과 만나고 있는 배우 유재명이 게스트로 출연했다. 이날 유재명은 한 청취자의 요청으로 즉석에서 모닝콜을 선보이며 \"저도 애가 6살인데 아침에 못 일어난다. 애 깨울때 행복한것 같다. 깨우고 먹이고 가방 메고 같이 등원할때 그때가 제일 행복할때인 것 같다\"고 말했다. 이에 김영철은 \"그것도 초등학생 까지다. 중학생되면 안놀아준다더라\"라고 말했고, 유재명은 \"맞다\"고 공감했다. 또 한 청취자가 유재명의 몸매에 대해 젖병 닦으며 생긴 생활근육이 아니냐고 묻자 \"아니다. 집에 잘 못도와준다. 출장이 잦아서. 청소하고 쓰레기 버리고 있는데 생활근육은 아니다\"라고 설명했다. 유재명은 2018년 12세 연하 연극배우와 결혼식을 올렸다. 슬하에 아들이 한 명 있다. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연","link":"https://m.entertain.naver.com/now/article/312/0000676271","retrieved":1724288782788},{"title":"NCT 재현, 솔로 데뷔곡 ‘스모크’로 보여줄 ‘올라운더’의 진가","contents":"그룹 NCT의 재현이 솔로 데뷔곡 ‘스모크’(Smoke)로 다양한 매력을 드러내며 ‘올라운더’의 진가를 발휘할 예정이다. 재현 첫 솔로 앨범 타이틀 곡 ‘스모크’는 리드미컬한 베이스 라인 위로 그루비한 보컬과 풍성한 기타 리프 사운드가 어우러진 힙합 알앤비 곡이다. 사랑하는 사람과 차 안에서의 로맨틱한 순간을 음악과 함께 붐박스 위로 피어오르는 연기에 비유한 가사가 눈길을 끈다. 특히 ‘스모크’ 퍼포먼스는 굵은 선을 활용한 힘 있는 동작으로 파워풀하면서도 절제된 매력을 자아낸다. 리드미컬한 사운드 위로 펼쳐지는 세련된 안무, 재현 특유의 쿨한 바이브가 돋보일 것으로 보인다. 22일 NCT 유튜브 채널 등을 통해 첫 솔로 앨범 발매 기념 청음회를 준비하는 재현의 모습을 담은 ‘겟팅 레디 포 더 재현 볼륨 원’(Getting ready for the ‘Jaehyun Vol.1’)이 공개돼 팬들의 기대감이 고조되고 있다. 재현 첫 번째 앨범 ‘제이’(J)는 타이틀 곡 ‘스모크’의 한국어","link":"https://m.entertain.naver.com/now/article/382/0001146193","retrieved":1724288782790},{"title":"차태현 예능 철벽 “제작진이 주는 음식 잘 안 먹어” (언니네 산지직송)","contents":"배우 차태현이 tvN 예능 '언니네 산지직송' 세 번째 손님으로 출격한다. 22일 방송되는 '언니네 산지직송' 6회에서는 두 번째 손님 박해진과 함께 경북 영덕에서 마지막 날을 맞이하는 염정아, 안은진, 박준면, 덱스 사 남매의 이야기가 그려진다. 제작진에 따르면 지난 주 숨겨진 요리 실력을 발휘했던 박해진은 흡사 '황정민 판박이'라고 해도 좋을 부지런하고 깔끔한 면모로 모두의 혀를 내두르게 한다. 염정아가 \"내 스타일이야\"라고 인정하는 살림왕의 면모를 보여준다고 해 그의 활약에 관심이 쏠린다. 이와 함께 300살 넘은 웅장한 자태의 보호수 아래에서 안은진과 박해진의 오목 대결이 성사된다고 해 기대를 더한다. '잡기의 신' 안은진이 은둔 고수 박해진을 이기고 승리의 기세를 이어갈 수 있을지 궁금증을 자아내고 있다. 또한 이날 인내와 정성으로 만들어낸 염정아의 달콤한 수제 복숭아 잼 만들기부터 영덕 바닷속으로 민들조개를 찾아 나선 안은진과 덱스의 우당탕탕 수확 현장이 공개된다. 비상금","link":"https://m.entertain.naver.com/now/article/382/0001146189","retrieved":1724288782792},{"title":"차태현 '언니네' 뜬다 \"제작진 준 음식 안먹어\" 눈치백단 예능 고수(산지직송)[종합]","contents":"tvN 예능 '언니네 산지직송'에 배우 차태현이 세 번째 손님으로 출격한다. 오늘(22일, 목) 저녁 8시 40분 방송되는 tvN '언니네 산지직송(연출 김세희)' 6회에서는 두 번째 손님 박해진과 함께 경북 영덕에서 마지막 날을 맞이하는 염정아, 안은진, 박준면, 덱스 사 남매의 이야기가 그려진다. 지난주 숨겨진 요리 실력을 발휘했던 박해진은 흡사 '황정민 판박이'라고 해도 좋을 부지런하고 깔끔한 면모로 모두의 혀를 내두르게 한다. 염정아가 \"내 스타일이야\"라고 인정하는 살림왕의 면모를 보여준다고 해 그의 활약에 관심이 쏠린다. 이와 함께 300살 넘은 웅장한 자태의 보호수 아래에서 안은진과 박해진의 오목 대결이 성사된다고 해 기대를 더한다. '잡기의 신' 안은진이 은둔 고수 박해진을 이기고 승리의 기세를 이어갈 수 있을지 궁금증을 자아내고 있다. 또한 이날 방송에서는 인내와 정성으로 만들어낸 염정아의 달콤한 수제 복숭아잼 만들기부터 영덕 바닷속으로 민들조개를 찾아 나선 안은진과","link":"https://m.entertain.naver.com/now/article/076/0004184204","retrieved":1724288782793},{"title":"벌써 4주년…다섯장을 추억하는 팬들의 메모리","contents":"\"다섯장, 데뷔 4주년 축하해\" 프로젝트 그룹 다섯장을 추억하는 팬들이 특별한 선물을 준비했다. 팬앤스타는 22일 서울 마포구 합정역 CM보드에서 광고 중인 다섯장 이벤트 사진을 공개했다. 다섯장의 팬들은 지난 7월 12일 진행된 팬앤스타 '전광판 광고'를 달성했다. 광고는 지난 19일부터 오는 25일까지 서울 마포구 합정역 CM보드에서 진행된다. 다섯장의 서포트가 성공하며 '팬앤스타'에는 팬들의 응원 메시지가 쏟아졌다. 팬들은 댓글로 \"다섯장 데뷔 4주년 축하축하~ 완전체 활동도 원츄\", \"SUPER FIVE 데뷔 4주년 축하합니다. 5명이 모두 컴백하는 날을 기다리고 있습니다\" 등의 글을 전했다. '팬앤스타'에서는 팬들이 직접 자신이 원하는 아티스트의 전광판 서포트를 직접 오픈할 수 있다. 전광판 영상을 직접 만들 수 있으면 '스페셜 애즈'를, 영상을 제작할 수 없다면 '글로벌 애즈'로 신청하면 된다.","link":"https://m.entertain.naver.com/now/article/629/0000315021","retrieved":1724288782795},{"title":"K애니 '연의 편지' 美오타와영화제 초청 쾌거…악뮤 수현 더빙","contents":"K애니메이션의 성장이 어느 때보다 빛을 발하고 있다. 애니메이션 영화 '연의 편지'가 세계 3대 애니메이션영화제 중 하나로 손꼽히는 오타와국제애니메이션영화제(OIAF) 스페셜 스크리닝(Special Screening) 섹션 공식 초청 소식과 함께 성우 캐스팅을 공개했다. '연의 편지'는 따돌림을 당하던 친구를 돕다 집단 괴롭힘을 당해 시골로 전학을 오게 된 소리가 자신과 같은 자리에 앉았던 호연의 편지를 발견하게 되면서 벌어지는 이야기를 그린 장편 애니메이션이다. 2018년 네이버웹툰에서 여름 특선 10부작으로 연재 됐던 조현아 작가의 동명 웹툰을 원작으로 한 작품으로, 웹툰 '연의 편지'는 연재 당시 탄탄한 팬덤을 형성해 별점 9.98점을 기록하며 웰메이드 작품으로 폭발적인 호평을 이끌었다. 연재 이후 발행된 단행본 또한 베스트셀러 반열에 올랐던 작품인 만큼, 극장용 장편 애니메이션 영화 제작 확정 소식이 알려졌을 때부터 수많은 독자들의 관심을 모았던 바, 2024년 오타와국제애니","link":"https://m.entertain.naver.com/now/article/437/0000407203","retrieved":1724288782799},{"title":"서준영, 죽음의 위기→엄현경에 “보고싶다…” 순애보 (용감무쌍 용수정)","contents":"'용감무쌍 용수정'에서 습격을 받고 기절한 서준영을 엄현경이 발견했다. 지난 21일 방송된 MBC 일일드라마 '용감무쌍 용수정'(극본 최연걸/연출 이민수 김미숙)에서는 여의주(서준영 분)가 용수정(엄현경 분)의 매일 무사 귀가를 살펴 설렘을 유발했다. 이어 용수정이 참여한 재단 설립 미팅에 참여하던 여의주는 장명철(공정환 분)의 계략으로 엄마 이영애(양정아 분)가 납치됐다는 소식에 급하게 자리를 떠났다. 납치범 구천만(박동빈 분)이 제시한 장소로 향한 여의주는 \"내가 왔잖아!\"라며 애타게 엄마를 외쳤지만 뒤에서 습격한 구천만에게 머리를 맞고 쓰러져 긴장감을 고조시켰다. 여의주는 그간 용수정과의 행복한 추억을 주마등처럼 떠올리며 \"용수정...보고싶다...\"라고 읖조려 심금을 울렸다. 한편, 위기를 감지한 용수정은 주차장 펌프실에 쓰러져있는 여의주를 발견했고, \"의주야! 정신 차려 봐!\"라며 오열해 안타까움을 자아냈다. 티앤아이컬쳐스 소속 배우 서준영이 죽음의 위기에도 빛나는 순정남으로","link":"https://m.entertain.naver.com/now/article/382/0001146178","retrieved":1724288782805},{"title":"'164cm 50kg' 신수지, 곧 자동차 광고 들어올 듯한 순백 자태","contents":"리듬체조 선수 출신 방송인 신수지가 아름다운 미모를 자랑했다. 신수지는 지난 21일 자신의 인스타그램에 \"너랑은 어디든 좋다\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속에서 신수지는 하얀색 차 위에 올라가 앉아 아름다운 자태를 뽐내고 있는 모습. 특히 크림색의 롱 원피스가 그의 하얀 피부를 더욱 돋보이게 해 눈길을 끈다. 또 다른 사진에서는 비키니를 입은 채 풀장 안에서 맑은 미소를 보이며 휴가를 만끽하고 있다. 한편 신수지는 방송인으로 활동하며 2014년 프로볼러에 도전해 합격했다. 최근에는 TV조선 '미스트롯3', 넷플릭스 '피지컬: 100 시즌2-언더그라운드' 등에서 활약했다.","link":"https://m.entertain.naver.com/now/article/312/0000676269","retrieved":1724288782807},{"title":"BTS 슈가, 오늘(22일) 경찰 출석 안 한다","contents":"음주상태로 전동스쿠터를 몬 혐의를 받는 그룹 방탄소년단 슈가(본명 민윤기·31)가 22일 경찰에 출석한다는 보도가 나왔으나, 사실이 아닌 것으로 확인됐다. 22일 하이브 관계자는 슈가가 이날 경찰에 출석한다는 보도는 사실이 아니라고 밝혔다. 앞서 21일 한 매체는 슈가가 22일 경찰에 출석해 음주운전을 하게 된 경위 등에 대해 조사받을 예정이라고 보도했다. 슈가는 지난 6일 서울 용산구 한남동 자택 인근에서 술을 마시고 전동 스쿠터를 몰다가 넘어진 채 경찰에 발견돼 도로교통법 위반(음주운전) 혐의로 입건됐다. 음주운전 적발 당시 슈가의 혈중알코올농도는 0.227%였다. 이는 면허 취소 기준인 0.08%를 훨씬 웃도는 수치로, 혈중알코올농도가 0.2%를 넘으면 가중 처벌돼 유죄 시 형량도 2년 이상 5년 이하 징역 또는 벌금 2천만 원으로 무거워진다. 음주운전 사실이 알려진 뒤, 슈가는 팬 커뮤니티 위버스를 통해 혐의를 인정하고 사과했다. 그는 “가까운 거리라는 안이한 생각과 음주 상","link":"https://m.entertain.naver.com/now/article/009/0005353727","retrieved":1724288782808},{"title":"강남 \"♥이상화, 여행만 가면 살 쭉쭉 빠져” 국대 다이어트 비결 공개(다시갈지도)","contents":"채널S '다시갈지도' 강남이 '국가대표' 이상화의 남다른 '여행 루틴'을 전격 공개해 이목을 집중시킨다. '2024 케이블TV방송대상'에서 PP 문화예술부문 작품상을 수상하며 원탑 여행 예능으로서 입지를 공고히 한 채널S 오리지널 예능프로그램 '다시갈지도'가 오늘(22일) 저녁 9시 20분에 122회를 방송한다. 이날 방송은 '요즘 뜨는 직항 여행지' 특집으로, 김신영이 여행 크리에이터 희재와 '꿈의 스위스로 순간 이동 취리히'를, 이석훈이 장슨생과 '환승 없는 일본의 몰디브 미야코지마'를, '큰별쌤' 최태성이 테리당과 '한 번에 가는 로키 대자연 캘거리&amp;밴프'를 주제로 패키지여행 배틀을 벌인다. 이와 함께 승부를 가릴 여행 친구로는 팔방미인 방송인 강남이 출격한다. 이날 강남은 아내 이상화를 향한 '아내 바보' 면모로 눈길을 끈다. 실제 이상화를 위해 한국 귀화까지 선택한 것으로 알려진 사랑꾼 강남은 여행에 있어서도 \"무조건 이상화 맞춤형이다. 와이프 때문에 여행을 가도 운동한다\"","link":"https://m.entertain.naver.com/now/article/076/0004184200","retrieved":1724288782810},{"title":"'음주 운전' BTS 슈가, 일본 광고주도 \"광고 진행 불가\" 손절 [TEN이슈]","contents":"K팝 아이돌 투표 애플리케이션 '아이도키' 측이 BTS 슈가의 광고 진행을 하지 않기로 결정했다. 지난 21일 아이도키 측은 온라인 플랫폼 'X'(옛 트위터) 공식 계정을 통해 \"6, 7월 랭킹 남성 아이돌 2등을 차지한 BTS 슈가에 대하여 보상으로 8월 24일과 9월 21일 '시부야 아이비전'에서 광고가 방영될 예정이었으나, '시부야 아이비전' 운영사 내부 사정에 따라 광고 진행이 불가하게 되었다\"고 안내했다. 이어 이들은 \"변경되는 BTS 슈가 광고에 대한 변경 일정 및 시안 재모집 관련 세부 내용은 빠른 시일 내에 추가로 공지하겠다\"고 덧붙였다. 갑작스러운 취소 소식에 팬들은 슈가가 음주운전으로 사회적 물의를 빚은 데에 따른 조치인 것으로 추측하고 있다. 앞서 슈가는 지난 6일 서울 용산구 한남동 거리에서 음주 상태로 전동 스쿠터를 타다가 넘어지면서 경찰에 적발됐다. 슈가의 당시 혈중알코올농도는 0.227%로, 면허취소 기준(0.08% 이상)을 크게 웃돌았다. 22일 가요계에","link":"https://m.entertain.naver.com/now/article/312/0000676267","retrieved":1724288782811},{"title":"3억 날린 오킹 \"은행원 말투 X같아, 유명한 거 알자 좀 대우\" 발언 재조명","contents":"넷플릭스 '더 인플루언서' 우승자 오킹이 자기가 우승한 사실이 최종 공개되기 전 누설해 받기로 한 상금 3억 원을 받지 못하게 됐다. 온라인상에서는 경솔한 발언으로 거액의 상금을 눈앞에서 놓치게 된 오킹의 과거 발언이 재조명되고 있다. 최근 한 온라인 커뮤니티에는 '나락 간 유튜버 은행 설'이라는 제목의 글이 올라왔다. 해당 글은 은행원 출신 누리꾼이 남긴 것으로, 몇 년 전 신용한도를 높이기 위해 은행을 찾은 오킹을 응대하다 겪은 에피소드가 담겼다. 글쓴이 A 씨는 \"유튜버가 신용카드 한도를 높이고 싶다고 왔다. 직장이 있냐고 물어봤는데 없다더라. 오래돼서 잘 기억은 안 나지만 이것저것 조회했는데 바로 (한도를) 올려줄 수 있던 상황은 아니었다. 그래서 나는 매뉴얼대로 설명하고 있는데 갑자기 다른 남자 직원이 지나가다가 그 유튜버를 알아봤다. 그때 당시에는 지금처럼 유명하진 않았다\"고 말했다. 이어 \"그렇게 알아보면서 나한테 유명한 유튜버라고 알려주면서 화기애애한 분위기가 형성됐다","link":"https://m.entertain.naver.com/now/article/421/0007743797","retrieved":1724288782813},{"title":"오킹, 상금 3억 못 받는다…넷플릭스 \"결과 누설\"","contents":"넷플릭스가 서바이벌 예능 '더 인플루언서'의 우승 사실을 누설한 유튜버 오킹(본명 오병민)에게 상금 3억원을 지급하지 않기로 했다. 넷플릭스는 지난 21일 \"프로그램의 신뢰도와 출연자 사이 공정성을 유지하기 위해 출연 계약상 비밀 유지 의무를 저버린 '더 인플루언서' 우승자에게 상금을 지급하지 않는다\"고 밝혔다. 이어 \"작품 공개 전 관련 내용을 비밀로 유지하는 것은 창작에 참여한 모든 사람의 노고와 노력이 결실을 맺고 작품의 재미를 시청자에게 오롯이 전달하기 위해 중요한 장치\"라고 강조했다. 또 \"이는 작품의 성공을 바라는 모든 제작진과 출연진 사이의 약속\"이라고 덧붙였다. '더 인플루언서'는 유튜브나 SNS에서 영향력 있는 국내 인플루언서 77명이 최고의 화제성을 가진 사람이 누군지 경쟁하는 서바이벌 프로그램이다. 이달 13일에 마지막회가 공개됐다. 해당 예능에 출연한 오킹은 올해 2월 스포츠 플랫폼 회사 위너즈 코인의 '스캠 코인'(가상화폐 사기)에 연루됐다는 의혹이 불거졌다.","link":"https://m.entertain.naver.com/now/article/052/0002077191","retrieved":1724288782814},{"title":"이적, 세종문화회관서 단독 콘서트…김동률 게스트","contents":"가수 이적이 세종문화회관에서 단독 콘서트를 연다. 22일 소속사 뮤직팜에 따르면 이적은 10월 17일부터 20일까지 4일간 서울 종로구 세종문화회관에서 ‘2024 이적 콘서트-이적의 노래들’을 개최하고 팬들과 만난다. 4회차 전 공연에 동료 가수 김동률이 게스트로 무대에 올라 호흡을 맞출 예정이다. 이번 공연은 지난 2022년 열린 콘서트 ‘흔적’ 이후 약 2년 만의 단독 콘서트다. 특히 최근 10년간 게스트가 출연한 적 없었던 이적의 단독 공연에 김동률의 출연이 성사돼 가요계 안팎의 기대가 쏠리고 있다. 두 사람이 함께 호흡을 맞추는 무대는 지난 2015년 개최된 김동률 단독 콘서트 ‘2015 김동률 더 콘서트’에 이적이 게스트로 출연한 이후 약 10년 만이다. 김동률과 이적은 지난 1997년 결성한 프로젝트 그룹 카니발을 통해 ‘거위의 꿈’, ‘그땐 그랬지’ 등 가요계의 전설이 된 히트곡을 남겼다. 이적은 국내를 대표하는 페스티벌과 대극장, 소극장 공연을 가리지 않고 역동적이며","link":"https://m.entertain.naver.com/now/article/382/0001146176","retrieved":1724288782816},{"title":"이상우♥김소연 집 공개…초호화 호텔 같은 인테리어 (편스토랑)","contents":"이상우♥김소연 집 공개…초호화 호텔 같은 인테리어 (편스토랑) 배우 이상우가 결혼 7년 만에 장만한 러브하우스를 최초 공개한다. 23일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에는 신입 편셰프로 야심 찬 출사표를 던진 배우 이상우가 첫 등장한다. 최근 진행된 ‘편스토랑’ 스튜디오 녹화에서 이상우는 5년 전 출연을 제안받았다고 밝혔다. 그는 “3년 동안 마음의 준비를 했고, 2년 동안 심각하게 고민했다”며 “집 때문에 120일이 더…”라고 털어놨다. 이어 VCR에서는 이상우가 결혼 7년 만에 새롭게 장만한 이상우와 김소연 부부의 러브하우스가 최초 공개됐다. 이상우는 “결혼 하고서는 제가 살던 집에 소연 씨가 들어와서 살았었다. 그래서 어떻게 보면 이 집이 7년 만의 첫 신혼집인 셈”이라고 설명하며 랜선 집들이를 시작했다. 이때 김소연이 깜짝 등장해 모두를 놀라게 했다. 두 사람은 함께 집을 소개하며 알콩달콩 대화를 이어갔다. 특히 말 한 마디 한 마디에 애교가","link":"https://m.entertain.naver.com/now/article/382/0001146175","retrieved":1724288782817},{"title":"'대도시의 사랑법' 김고은·노상현, 토론토영화제 참석 확정","contents":"배우 김고은과 노상현이 토론토에서 먼저 그들만의 '사랑법'을 알린다. 영화 '대도시의 사랑법(이언희 감독)' 측에 따르면, 이언희 감독과 김고은 노상현은 내달 5일 개막하는 제49회 토론토국제영화제 참석을 확정했다. '대도시의 사랑법'은 이번 영화제에서 스페셜 프레젠테이션 섹션(Special Presentations)에 공식 초청 돼 국내 개봉에 앞서 해외 관객들을 먼저 만난다. '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화. '대도시의 사랑법' 팀은 내달 13일(현지 시각) 로얄 알렉산드라 극장(Royal Alexandra Theatre)에서 열리는 월드 프리미어를 첫 공식 행사로 영화제 일정을 시작한다. 최초 상영에 앞서서는 레드카펫에 올라 글로벌 관객들과 인사할 예정이며, 상영 후에는 관객 대상 Q&amp;A도 계획 돼 있어 첫 반응에 대한 기대감을 높인다. 14일에","link":"https://m.entertain.naver.com/now/article/437/0000407201","retrieved":1724288782824},{"title":"한소희·전종서, 역대급 비주얼합…강렬 퇴폐美","contents":"배우 한소희와 전종서가 케미를 뽐냈다. 22일 한소희, 전종서는 나란히 자신의 SNS 통해 ”project y”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진은 두 사람의 화보. 나란히 포즈를 취한 두 사람은 퇴폐적이면서도 섹시한 매력을 뽐내며 남다른 케미를 자랑해 시선을 모은다. 두 사람은 1994년생 동갑내기로 여러 차례 친분을 드러낸 바 있다. 한편, 한소희는 전종서와 함께 드라마 ‘프로젝트 Y’(가제)에 출연을 확정 지었다. ‘프로젝트 Y’는 서울 강남을 배경으로 80억 금괴를 탈취하고 마지막으로 이 판을 뜨려는 두 동갑내기 친구의 욕망을 그린 누아르 작품이다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686444","retrieved":1724288782825},{"title":"한소희·전종서, 퇴폐미란 이런 것…도발적 눈빛 강렬 [DA★]","contents":"배우 한소희와 전종서가 독보적인 퇴폐미로 시선을 사로잡았다. 한소희는 22일 자신의 인스타그램에 “Project Y”라는 글과 함께 사진을 게재했다. 공개된 사진에는 한소희와 전종서가 함께 촬영한 화보컷이 담겼다. 블랙 앤 화이트 원피스를 입고 짙은 스모키 메이크업을 한 두사람은 강렬한 눈빛과 독보적인 퇴폐미를 드러내 보는 이들의 눈길을 끌었다. 한편 한소희와 전종서는 ‘프로젝트Y’(가제)에 동반 캐스팅됐다. ‘프로젝트 Y’는 서울 강남을 배경으로 80억 금괴를 탈취하고 마지막으로 이 판을 뜨려는 두 동갑내기 친구의 욕망을 그린 누아르 작품이다. 2024년 하반기 크랭크인을 목표로 하고 있으며 시리즈로 공개될 예정이다. 동아닷컴 김승현 에디터","link":"https://m.entertain.naver.com/now/article/382/0001146174","retrieved":1724288782827},{"title":"한예슬 맞아? 쩍 갈라진 반전 등근육…자기관리 멋져 [DA★]","contents":"배우 한예슬이 탄탄한 등근육을 자랑했다. 한예슬은 지난 21일 자신의 인스타그램에 “계속 운동하고 있어요”라는 글과 함께 사진을 게재했다. 공개된 사진에는 헬스장에서 운동을 하고 있는 한예슬의 모습이 담겼다. 한예슬은 쩍 갈라진 등 근육을 드러내며 탄탄한 바디라인을 자랑했다. 한편 한예슬은 10살 연하의 연인과 지난 5월 혼인신고를 마쳤으며 최근 신혼여행을 다녀왔다. 동아닷컴 김승현 에디터","link":"https://m.entertain.naver.com/now/article/382/0001146173","retrieved":1724288782829},{"title":"비주얼 합 美쳤다...한소희·전종서, 94년생 동갑내기 퇴폐미","contents":"배우 한소희와 전종서가 퇴폐미를 뽐냈다. 한소희와 전종서는 22일 인스타그램에 ‘프로젝트 와이(Proiect Y)’라는 글과 함께 사진을 게재했다. 공개된 사진에는 블랙 드레스를 입은 한소희와 화이트 드레스를 입은 전종서가 카메라 앞에서 다양한 포즈를 취하는 모습이 담겼다. 94년생 동갑내기인 두 사람은 짙은 메이크업을 하고 강렬한 아우라를 발산하고 있다. 한편 한소희와 전종서는 새 드라마 ‘프로젝트 Y’로 호흡을 맞춘다. ‘프로젝트 Y’는 서울 강남을 배경으로 80억 금괴를 탈취하고 마지막으로 이 판을 뜨려는 두 동갑내기 친구의 욕망을 그린 작품이다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005353721","retrieved":1724288782831},{"title":"故이선균과 반주하면서 가족 이야기…유재명 \"매 순간 하하 호호 낄낄\"('철파엠')","contents":"배우 유재명이 동료 이선균, 조정석에게 애정을 표했다. 22일 방송된 SBS 파워FM '김영철의 파워FM'(이하 '철파엠')에서는 영화 '행복의 나라'로 관객들과 만나고 있는 배우 유재명이 게스트로 출연했다. 이날 유재명은 \"행복의 나라는 어떤나라라고 생각하냐\"는 질문에 \"저희 작품때문에 행복의 날, 행복이 뭔지 다시 묻는 시간이 생긴것 같다. 홍보 하러 다니면서 관객들한테 설명하다보니 행복이 뭔지 잊고 살았네 싶었다. 작은 말한마디, 자신이 가진 마음을 주고받을수있는 기본적인 관계가 있는 사람. 힘들고 외로울때 누군가에게 위로 받을수있고 나도 그런사람이 될수있는 기본적 인간관계가 마련된 상태가 행복한때 아닌가. 원초적인 것 같다\"고 했다. DJ 김영철은 \"'행복의 나라'에 같이 나온 배우들과 케미는 어땠냐\"라고 묻자, 유재명은 \"이선균, 조정석, 유재명. 우리는 삼총사였다. 너무 즐거웠고 우리 영화가 '행복의 나라'인데 진짜 현장이 '행복의 나라'였다\"라고 말했다. 그러면서 \"매","link":"https://m.entertain.naver.com/now/article/312/0000676266","retrieved":1724288782833},{"title":"혜리, 시크하고 섹시하게…\"카리나·지수 초대한 인맥왕? 감사할 뿐\"","contents":"영화 '빅토리'로 여름 극장가에 도전 중인 혜리가 라이프 스타일 패션 매거진 에스콰이어의 화보와 인터뷰를 장식했다. 혜리는 22일 에스콰이어가 공개한 화보에서 섹시하면서도 시크한 매력을 뽐냈다. '빅토리'는 댄서가 되고 싶은 거제시의 소녀들이 치어리딩 팀을 만들며 벌어지는 요절복통 코미디 영화. 혜리는 극 중 주인공 필선역을 맡았다. 혜리는 영화 개봉을 앞두고 '짠한형 신동엽' '덱스의 냉터뷰' '동네스타K'등 다양한 채널에서 '빅토리'를 홍보한 바 있다. 그는 영화에 대한 자신감을 드러내며 \"영화 홍보를 정말 열심히 하고 있다, 입소문만 잘 되면 정말 많은 사랑을 받을 영화\"라고 말했다. 혜리는 얼마 전 자신의 유튜브 채널인 혜리에서 토크쇼 형식의 '혤's club'을 론칭, 박세완, 주우재, 정호연, 카리나, 지수 등의 스타들을 초대해 '연예게 인맥왕'임을 드러낸 바 있다. 혜리는 이에 대해 \"내 인맥이 이제는 진짜 끝났다, 진작에 끝났다\"라며 \"지인들이 흔쾌히 나와주셔서 너무","link":"https://m.entertain.naver.com/now/article/421/0007743766","retrieved":1724288782835},{"title":"‘송혜교와 기부’ 서경덕, 살해 협박 받았다...아내도 큰 충격","contents":"서경덕 교수, 송혜교. 사진|송혜교 개인채널 배우 송혜교와 기부를 이어 오던 서경덕 성신여대 교수가 살해 협박을 받았다. 서경덕 교수는 22일 오전 개인 채널에 “지난 20일 늦은 저녁 12시쯤 초인종이 울려 현관문을 열었더니 경찰 세 분이 오셨다. 어떤 일 때문인지 물어봤더니 인터넷상에 살해 협박 글이 올라와 신변이 안전한지 확인차 방문했다고 한다”라고 밝혔다. 이어 “한 언론 매체의 기사 댓글에 상당히 심각한 살해 협박 글이 올라왔는데, 한 누리꾼이 이를 확인한 후 경찰청에 즉각 신고했다고 한다. 현재 경찰청에서 게시물 게시자에 대한 수사를 착수했다고 한다”라고 말했다. 또 “지금까진 일본 극우 세력과 중화사상에 심취한 중국의 일부 누리꾼들이 오랜 기간 제 메일과 SNS DM으로 살해 협박을 해 왔었다. 일본과 중국의 역사 왜곡에 맞서 늘 최전선에서 정당한 대응을 해 왔기 때문”이라고 설명했다. 그러면서 “하지만 국내 포털의 공개적인 댓글 창에 이런 글이 올라왔다는 것이 저에게도","link":"https://m.entertain.naver.com/now/article/468/0001086998","retrieved":1724288782837},{"title":"이상우♥김소연 '결혼 7년만 첫 신혼집' 최초 공개 \"인테리어만 100일\"(편스토랑)[종합]","contents":"'편스토랑' 이상우가 결혼 7년 만에 장만한 러브하우스를 최초 공개한다. 8월 23일 방송되는 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에는 신입 편셰프로 야심 찬 출사표를 던진 배우 이상우가 첫 등장한다. 수많은 드라마에서 멋있는 남자 주인공 역할을 도맡아 해온 귀공자 미남 20년 차 배우 이상우의 4차원 엉뚱미 넘치는 일상 속 매력부터, 아내인 배우 김소연과의 사랑스러운 일상까지 모두 공개되는 것으로 알려져 많은 관심이 집중되고 있다. 최근 진행된 '편스토랑' 스튜디오 녹화에 이상우가 첫 등장하자 '편스토랑' 식구들은 큰 박수로 반가움을 표현했다. 이상우는 세상 무해한 눈빛과 미소를 발사하며 인사를 해 현장을 훈훈하게 했다. 이와 함께 스튜디오 녹화 출근 전 아내 김소연이 건넨 격려의 한 마디를 공개해 웃음을 줬다. 이때 MC 붐 지배인이 이상우에게 \"제작진과 출연 얘기를 하고 나서, 이렇게 실제로 출연하기까지 꽤 오래 걸렸다던데…\"라고 물었다. 이상우는 \"처음 연락","link":"https://m.entertain.naver.com/now/article/076/0004184195","retrieved":1724288782839},{"title":"모델 시켜도 되겠네…유진♥기태영, 딸 6세인데 벌써 길쭉한 다리 길이","contents":"가수 겸 배우 유진이 딸의 잠든 모습을 공유했다. 유진은 지난 21일 자신의 인스타그램에 \"애착이불을 돌돌말아 자는 노니니~ 우연히 토끼이불 꼬랑지랑 연결되서 모양이 꼭 인어공주같다~ㅋ 우리 노니니가 좋아하는 인어공주~! 꿈속에서 인어공주가 되어 바다속을 누비고 있을지도...!\"라는 글과 함께 한 장의 사진을 게재했다. 사진 속에서 유진의 딸은 새하얀 이불로 다리를 꽁꽁 싸매고 곤히 잠이 든 모습. 특히 불과 6세 나이임에도 불구하고 벌써부터 긴 기럭지를 보여주고 있어 눈길을 끈다. 유진은 배우 기태영과 2011년 결혼해 슬하에 두 딸 로희, 로린을 낳았다.","link":"https://m.entertain.naver.com/now/article/312/0000676264","retrieved":1724288782840},{"title":"안정환 \"♥이혜원, 김태희보다 더 예뻐\" 녹화장 핑크빛 경보(선넘패)","contents":"채널A '선 넘은 패밀리' MC 안정환이 '팔불출 사랑꾼' 멘트를 퍼부어, 스튜디오에 '핑크빛 경보'를 울린다. 23일(금) 밤 9시 40분 방송하는 채널A '선 넘은 패밀리' 47회에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데, '스페인 패밀리' 홍연교X홀리오 부부가 '1일 5식' 스페인 세비아의 미식 투어에 나서는 모습이 펼쳐진다. 이날 홍연교는 \"스페인 미식의 본고장 세비야에 왔다\"며 미식 투어의 시작을 알린다. 이어 \"스페인은 해가 길어서 가장 더운 시간에 낮잠을 자는 '시에스타' 문화가 있다. 그러다 보니 식사 시간이 늦어져 배를 채우기 위한 간식 시간들이 있다\"라고 스페인의 식문화를 소개한다. 직후, 홍연교X홀리오 부부는 스페인 광장을 둘러보다가 아름답게 흐르는 물길을 발견하는데, 이를 본 안정환은 즉각 \"사진 찍는 각이다. 우리 혜원이가 좋아하겠다\"라며 '애처가' 면모를 드러낸다. 또한 스페인 광장에서 플라멩코를 추는 예술인이 등장하자, 송진우","link":"https://m.entertain.naver.com/now/article/076/0004184194","retrieved":1724288782842},{"title":"김무열♥윤승아, 결혼 8년만에 얻은 子 '귀여운 뒤통수' 공개","contents":"배우 윤승아가 아들의 귀여운 뒤통수를 공개했다. 22일 윤승아는 혼자서 조용히 놀고 있는 아들을 뒤에서 바라보며 흐뭇하게 사진으로 담았다. 윤승아 김무열 부부는 최근 아장 아장 걷는 아들의 모습을 보여주기도 했다. 한편 윤승아는 2015년 배우 김무열과 결혼해 지난해 6월 아들을 품에 안았다. 윤승아는 강원도 양양에 133평에 달하는 4층짜리 건물을 짓고 숙박 업소로도 운영 중이다.","link":"https://m.entertain.naver.com/now/article/076/0004184193","retrieved":1724288782843},{"title":"이적, 10월 세종문화회관 단독 콘서트 개최…게스트 김동률 [공식]","contents":"이적, 10월 세종문화회관 단독 콘서트 개최…게스트 김동률 [공식] 가수 이적이 세종문화회관에서 단독 콘서트를 개최한다. 이적은 오는 10월 17일부터 20일까지 4일간 서울 세종문화회관에서 2024 이적 콘서트 ’이적의 노래들‘이라는 타이틀로 단독 콘서트를 진행한다. 4회차 전 공연에 동료 가수 김동률이 게스트로 무대에 올라 호흡을 맞출 예정이다. 이번 공연은 지난 2022년 열린 콘서트 ‘흔적’ 이후 약 2년 만의 단독 콘서트. 특히 최근 10년간 게스트가 출연한 적 없었던 이적의 단독 공연에 김동률의 출연이 성사돼 기대를 모은다. 두 사람이 함께 호흡을 맞추는 무대는 지난 2015년 개최된 김동률 단독 콘서트 ‘2015 KIMDONGRYUL THE CONCERT'(2015 김동률 더 콘서트)’에 이적이 게스트로 출연한 이후 약 10년 만이다. 김동률과 이적은 지난 1997년 결성한 프로젝트 그룹 ‘카니발’을 통해 ‘거위의 꿈‘, ’그땐 그랬지‘ 등 가요계의 전설이 된 히트곡을","link":"https://m.entertain.naver.com/now/article/382/0001146171","retrieved":1724288782845},{"title":"전현무, 솔로 탈출 의지..\"서장훈과 연예인 버전 '나솔' 나가고파\"(르크크) [종합]","contents":"방송인 전현무가 연예인판 '나는 솔로'에 나가고 싶다는 의지를 재차 드러냈다. 21일 유튜브 채널 '르크크 이경규'의 '예능대부 갓경규'에는 '전현무 무근본 무지식 올림픽 캐스터를 새 역사를 쓰다'라는 제목의 영상이 공개됐다. 공개된 영상 속에는 전현무가 참석해 다양한 이야기를 나눴다. 지난 제33회 파리 올림픽에서 역도 국가대표 박혜정의 경기를 중계한 전현무는 \"(스포츠 중계는) 생전 처음 한다. 아나운서로 일하는 동안 스포츠국이랑 일한 적이 없다. 이번에 조금 사실 용기를 내서 수락한 거다. 중계가 진짜 어렵다. 생방은 그냥 나가면 끝이고, 스포츠는 팬들이 진정성 있게 보기 때문에 농담만 한다고 좋아하지 않는다. 박혜정 선수만 아니라 라이벌 선수, 기록 등을 다 공부했다\"고 밝혔다. 그는 중계를 하게 된 계기에 대해 \"박혜정, 박주효 선수가 '사장님 귀는 당나귀 귀'의 영상으로 나왔다. 근데 역도가 비인기 종목이기 때문에 중계도 안 해주고, 기자들도 안 온다는 설움을 얘기하더라.","link":"https://m.entertain.naver.com/now/article/108/0003260138","retrieved":1724288782847},{"title":"'신민아표' 매운맛 로코 온다! '손해보기 싫어서' 2년만 안방 컴백[공식]","contents":"앞으로 월, 화는 '신민아'와 함께. 오는 26일(월) 첫 방송되는 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'를 통해 신민아가 사랑스러우면서도 이전 작품과는 다른 거침없는 매력으로 2년 만에 안방극장에 돌아온다. '손해 보기 싫어서'는 손해 보기 싫어서 결혼식을 올린 여자 '손해영(신민아 분)'과 피해 주기 싫어서 신랑이 된 남자 '김지욱(김영대 분)'의 손익 제로 로맨스 드라마로, 신민아는 극 중 언제, 어디서, 누구와 어떤 상황이든 손해 보기 싫어하는 손해영 역을 맡아 또 한번 연기 변신을 선보일 예정이다. 손해영은 공부, 연애, 회사 생활까지 매사 무엇이든 적자 경고가 울리면 손익분기점을 따지는 인물로 급기야 승진 누락 위기에 놓이자 손해 보지 않기 위해 단기 신랑 알바까지 구해 가짜 결혼식을 꾸민다. 이에 매 작품 새로운 모습으로 인생 캐릭터를 갱신해온 신민아가 솔직하고 당차지만 러블리한 매력까지 가지고 있는 손해영을 어떤 모습으로 그려낼지 궁금증을 불러일으킨","link":"https://m.entertain.naver.com/now/article/076/0004184191","retrieved":1724288782848},{"title":"세계적인 영화인이 걸은 길…‘대도시의 사랑법’ 김고은·노상현, 토론토영화제 간다","contents":"‘대도시의 사랑법’ 포스터. 사진 | 플러스엠엔터테인먼트 영화 ‘대도시의 사랑법’의 배우 김고은과 노상현, 이언희 감독이 49회 토론토 국제영화제에 참석한다고 플러스엠 엔터테인먼트가 22일 밝혔다. ‘대도시의 사랑법’은 눈치 보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리 두는 법에 익숙한 흥수(노상현 분)가 동고동락하며 펼치는 그들만의 사랑법을 그린 영화다. ‘대도시의 사랑법’의 김고은, 노상현, 이언희 감독이 오는 9월 5일부터 9월 15일까지 개최되는 49회 토론토 국제영화제 스페셜 프레젠테이션 섹션의 공식 참석을 확정했다. 현지 시각 기준 9월 13일 첫 공식 행사에서 세 사람은 월드 프리미어 공개에 앞서 레드카펫에 올라 글로벌 관객들을 만난다. 이어 로얄 알렉산드라 극장(Royal Alexandra Theatre)에서 첫 공식 상영이 진행된다. 상영 후 관객 대상 Q&amp;A도 예정돼 있다. 다음 날인 9월 14일(토)에는 TIFF 라이트박스 극장(TIFF Lig","link":"https://m.entertain.naver.com/now/article/468/0001086988","retrieved":1724288782850},{"title":"장윤주, '5.9억 매입' 땅콩건물 시세차익만 3배 \"팔 생각 전혀 없어\"","contents":"모델 장윤주가 건물주임에도 수익을 못 내고 있는 이유를 밝혔다. 21일 유튜브 채널 '윤주르'에서는 '장윤주 '더 이상 겸손 안 해' 건물과 전남친 공개해버려. 아래층에 있던 남편의 반응은 '글쎄''라는 제목의 영상이 게재됐다. 영상 속 장윤주는 부부가 쓰고 있는 자신의 건물을 공개했다. 장윤주는 \"미용실하던 건물이었다. 1층은 미용실이고 2층은 거주용이었다. 남편이 리모델링을 싹 했다\"고 밝혔다. 1층은 남편이 운영하는 카페고 2층은 관련 소품을 파는 매장이었다. 3층은 남편이 사무실로 쓰고 있었고 4층은 장윤주가 작업실로 쓰고 있었다. 장윤주는 \"여기 와서 느는 음악 듣거나 대본을 읽어야 될 땐 대본을 읽고 낮잠이 필요하다 하면 잔다\"고 밝혔다. 제작진은 \"이 건물은 윤주 씨 건물이죠?\"라고 물었고 장윤주는 \"되게 작은 건물이다. 땅콩건물이라 하죠? 저하고 남편이 함께 사용한다\"고 밝혔다. 장윤주 부부는 해당 건물과 토지를 5억 9000만 원에 매입한 것으로 알려졌다. 제작진은","link":"https://m.entertain.naver.com/now/article/076/0004184190","retrieved":1724288782851},{"title":"엔플라잉 이승협, 나른한 눈빛…시크하고 섹시해 [화보]","contents":"엔플라잉 이승협, 나른한 눈빛…시크하고 섹시해 [화보] 엔플라잉 이승협이 ‘화보 장인’의 매력을 드러냈다. 이승협은 패션 매거진 아레나 옴므 플러스 9월호 화보에서 시크하면서도 자연스러운 분위기를 자아냈다. 그는 셔츠와 재킷 착장으로 완벽한 수트핏을 선보이는가 하면 빈티지하면서도 내추럴한 감성의 패션을 훈훈한 비주얼로 소화했다. 나른하고도 깊이 있는 눈빛으로 멋스러움을 한층 더했다. 이승협은 최근 종영한 tvN 드라마 ‘선재 업고 튀어’와 신곡 ‘네가 내 마음에 자리 잡았다 (Into You)’의 화제성과 더불어 열띤 행보를 이어가고 있다. tvN 토일드라마 ‘엄마친구아들’에서 정소민의 동생이자 헬스 트레이너 지망생 배동진 역으로 활약 중이다. 엔플라잉으로는 각종 페스티벌에 참여하며 활발한 공연을 펼치고 있다. 이승협의 화보는 아레나 옴므 플러스 9월호와 웹사이트를 통해 만나볼 수 있다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001146170","retrieved":1724288782853},{"title":"장원영, 이렇게 귀여운 고양이 봤어?…한도초과 미모 [DA★]","contents":"그룹 아이브 장원영이 귀여운 고양이로 변신했다. 장원영은 지난 21일 자신의 인스타그램에 “She‘s always been my favorite”라는 글과 함께 사진을 게재했다. 공개된 사진 속 장원영은 핑크색 고양이 머리띠를 쓰고 다양한 포즈를 취했다. 장원영은 고양이 포즈를 따라 하며 사랑스러운 매력을 뽐내 팬들의 시선을 사로잡았다. 한편 장원영이 속한 아이브는 첫 번째 월드 투어 '쇼 왓 아이 해브'(IVE THE 1ST WORLD TOUR 'SHOW WHAT I HAVE')를 진행 중이다. 오는 10일~11일 국내 ‘KSPO(구: 체조경기장)’과 9월 4일~5일 일본 ‘도쿄돔’에서 앙코르 공연을 이어 나간다. 동아닷컴 김승현 에디터","link":"https://m.entertain.naver.com/now/article/382/0001146169","retrieved":1724288782854},{"title":"'필리핀 원정 도박→파산' 황기순, 휠체어 타고 전국 일주 모금 기부 후 22년째 '선행'","contents":"사랑의열매 사회복지공동모금회(회장 김병준) 홍보대사인 가수 박상민과 개그맨 황기순이 제22회 '사랑더하기' 거리 모금 성금 2767만 6200원을 사랑의열매에 전달했다. 지난 19일 서울시 중구 사랑의열매 회관에서 열린 전달식에는 박상민, 황기순, 배우이자 노인의료나눔재단 이사장을 맡고 있는 김성환, 트롯가수 강진, 한강, 기부자 대표로 다비치 안경 체인, (사)멋진사람들, 사랑의열매 황인식 사무총장 등 관계자들이 참여해 모금함을 개봉하고, 거리 모금 현장에서 모인 성금 2767만여 원을 사랑의열매에 전달했다. 전달된 성금은 해외 장애아동 이동형 유모차 지원과 연말 연탄 나눔에 사용될 예정이다. 올해 22회째를 맞은 '사랑더하기'는 가수와 개그맨 등 연예인들의 재능기부 공연을 통한 버스킹 및 현장 모금 행사로 이뤄졌다. 행사는 지난 15일부터 18일까지 서울 남대문 삼익패션타운과 인천 월미도공원 분수광장 앞에서 진행됐다. 이번 '사랑더하기' 거리 모금에는 가수 박상민 씨를 비롯해 가","link":"https://m.entertain.naver.com/now/article/108/0003260133","retrieved":1724288782856},{"title":"민효린, '둘째 임신설' 불식시킨 근황 사진…여전히 청초한 미모","contents":"배우 민효린이 둘째 임신설을 잠재울 사진들을 직접 공개했다. 민효린은 지난 21일 자신의 인스타그램에 사진 여러 장을 올렸다. 공개된 사진 속 민효린은 자택 옷방으로 보이는 공간에서 거울에 비친 자신의 모습을 찍거나, 포도농장을 방문해 구경하고 플레이팅을 하는 등 일상을 즐기고 있다. 특히 지난달 공개해 둘째 임신설을 낳았던 사진과 같은 날로 찍은 것으로 보이는 사진을 공개, 여전히 늘씬한 몸매와 우아한 미모를 자랑했다. 이 사진 속 민효린은 꽃무늬 스커트와 가디건에 검은 비니를 쓰고 거울 속 자신을 촬영하고 있다. 앞서 민효린이 지난달 공개한 사진에서 살짝 배가 나온 듯한 모습으로 둘째 임신설이 불거지자 당시 관계자는 \"둘째를 임신한 게 아니다. 옷 때문에 착시 현상이 일어난 것\"이라고 해명하는 해프닝이 있었다. 한편 민효린은 2006년 데뷔해 가수와 배우로 활동했으며, 2011년 영화 '써니'로 큰 인기를 얻었다. 지난 2018년 빅뱅 출신 가수 태양과 결혼했으며 슬하에 아들 하","link":"https://m.entertain.naver.com/now/article/052/0002077185","retrieved":1724288782857},{"title":"이승협, 시크 댄디[화보]","contents":"엔플라잉 이승협의 화보가 공개됐다. 이승협은 패션 매거진 아레나 옴므 플러스 9월호 화보에서 시크함과 내추럴함이 공존하는 매력을 자랑했다. 이승협은 셔츠와 재킷 착장으로 완벽한 슈트핏을 뽐냈다. 빈티지하면서도 내추럴한 감성의 패션을 훈훈한 비주얼로 소화했다. 이승협은 나른하고도 깊이 있는 눈빛으로 멋스러움을 더했다. 이승협은 최근 종영한 tvN ‘선재 업고 튀어’와 신곡 ‘네가 내 마음에 자리 잡았다 (Into You)’의 화제성과 더불어 열띤 행보를 이어가고 있다. tvN 토일드라마 ‘엄마친구아들’에서 정소민의 동생이자 헬스 트레이너 지망생 배동진 역으로 활약 중이다. 엔플라잉으로는 각종 페스티벌에 참여하며 활발한 공연을 펼치고 있다. 이승협의 화보와 인터뷰 내용 전문은 아레나 옴므 플러스 9월호와 웹사이트를 통해 만나볼 수 있다.","link":"https://m.entertain.naver.com/now/article/009/0005353713","retrieved":1724288782859},{"title":"최준석 “은퇴 후 20억 빚 갚느라 지도자 길 포기”(‘한이결’)","contents":"‘한 번쯤 이혼할 결심’의 최준석이 ‘20억 사기’를 당한 후 프로야구 지도자 길을 포기한 속내를 털어놓는다. 25일 밤 10시 방송되는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 7회에서는 마이너스 가계 적자 상황 속 살얼음판을 걷는 듯한 최준석-어효인 부부의 위태로운 일상이 공개된다. 이날 최준석은 아내와 아침 겸 점심으로 외식을 한 뒤, 자신이 운영하는 야구교실로 향한다. 그는 “현재 혼자 운영 중인데 수입은 일정치 않다”고 밝힌 뒤, 홀로 야구 레슨장을 열심히 청소한다. 이후 레슨 준비를 하던 중 최준석은 “사실 선수 은퇴 후 프로야구 감독이나 지도자의 길을 걷고 싶었는데, (사기 사건으로 인한) 채무를 갚다 보니 결국 하고 싶은 일을 포기하게 되더라”고 속내를 꺼내보인다. 아내 어효인 역시 두 아이의 픽업과 샐러드 가게에서 아르바이트를 하면서도 피곤한 기색 없이 씩씩하게 일한다. 어효인은 “두 아이 교육비가 만만치 않아서 파트타임으로 알바를 하고 있다”면서 “그동안","link":"https://m.entertain.naver.com/now/article/009/0005353711","retrieved":1724288782861},{"title":"\"네가 사람이야?\" 전현무, 다작하다 욕 먹은 이유[르크크 이경규]","contents":"방송인 전현무가 '열일'하다가 욕 먹은 이유를 밝혔다. 21일 유튜브 채널 '르크크 이경규'의 '예능대부 갓경규'에는 '전현무 무근본 무지식 올림픽 캐스터를 새 역사를 쓰다'라는 제목의 영상이 공개됐다. 공개된 영상 속에는 전현무가 참석해 다양한 이야기를 나눴다. 방송을 시작한지 20년이 됐다는 전현무는 \"지금은 프로그램을 8~9개 정도 하고 있다. 요즘에 더 많이 하는 게 아니라 늘 많이 했다. 2011년 9월에 제가 프리 고민했을 때 형님이 저한테 했던 말이 기억난다. '깡통 찰 수도 있어'라고 하고, 한 5분 동안 웃으셨다. 그 모습이 뇌리에 박혀있어서 내가 나태해질 때마다 그때를 떠올린다\"고 밝혔다. 이에 이경규는 \"제작진이 널 많이 찾는 이유가 있을 것\"이라고 했고, 전현무는 \"저는 그 이유를 명확하게 안다. 최고는 아닌데 어느 정도는 해서 그렇다. 뭐든지 적당히, 또 그 이상으로 하는 게 있고, 가장 중요한 건 제작진한테 뭘 얘기하지 않는다\"고 강조했다. 그러면서 프로그램","link":"https://m.entertain.naver.com/now/article/108/0003260131","retrieved":1724288782863},{"title":"손담비♥이규혁, 부부 금슬은 연예계 최고..\"남편 고마워요, 오늘 진짜 행복해\"","contents":"가수 손담비가 남편 이규혁과 마지막 여름 휴가를 떠났다. 22일 손담비는 \"어제 너무 힐링했어\"라며 남편 이규혁과 함께 한 수상 레포츠를 자랑했다. 손담비는 \"남편 고마워요. 근데 여보 진짜 잘 탄다 부러워. 오늘 진짜 행복하다\"라며 고마움을 전했다. 한편 손담비는 5세 연상의 전 스피드 스케이팅 국가대표 이규혁과 2022년 결혼했다. 손담비는 최근 시험관 시술을 통해 임신을 준비 중이라고 밝힌 바 있다. 그는 지난 7일 방송된 TV CHOSUN '아빠하고 나하고'에 출연해 \"지금 삶에서 가장 중요한 건 아기\"라며 간절한 마음을 드러냈다. 또 \"지금 두 번째 시도인데 첫 번째는 실패했다. 많이 힘들다\"라며 \"하루에 서너 번 직접 호르몬 주사를 놔야 한다. 배에 멍이 가득하고 살도 8kg가량 쪘다\"라고 토로했다.","link":"https://m.entertain.naver.com/now/article/076/0004184185","retrieved":1724288782865},{"title":"‘음주운전’ BTS 슈가, 오늘(22일) 첫 경찰 소환 조사","contents":"전동스쿠터 음주운전 혐의를 받고 있는 방탄소년단(BTS) 멤버 슈가가 오늘(22일) 경찰 조사를 받는다. 슈가는 22일 서울 용산경찰서에 출석해 음주운전 경위 등을 조사받을 예정이다. 앞서 경찰 관계자는 슈가 경찰 조사와 관련해 비공개 출석 진행을 알린 바 있지만, 경찰 조사 날짜가 공개되면서 현장에는 많은 취재진이 슈가의 출석을 기다리고 있는 상황이다. 포토라인은 없지만 취재진을 피할 수 없게 된 현재에서 슈가가 이번 물의와 관련해 직접 사과하고 입장을 밝힐지 귀추가 주목된다. 도로교통법 위반(음주 운전) 혐의를 받고 있는 슈가는 지난 6일 밤 서울 용산구 한남동 자택 근처에서 전동스쿠터를 타다가 넘어진 채 경찰에 발견됐다. 당시 인근을 순찰하던 경찰이 음주 측정을 한 결과, 당시 슈가의 혈중알코올농도는 0.227%로 면허 취소 기준(0.08% 이상)을 훨씬 웃돈 것으로 파악됐다. 사건이 알려진 후 빅히트 뮤직과 슈가는 논란에 대해 사과했다. 특히 사과문을 통해 이들은 ‘전동 킥보","link":"https://m.entertain.naver.com/now/article/057/0001837157","retrieved":1724288782866},{"title":"민효린, 금손 요리 실력…♥태양은 좋겠네","contents":"배우 민효린이 요리 실력을 뽐냈다. 21일 민효린은 자신의 SNS를 통해 “밀린 사진들 올려볼까요”라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에는 민효린이 요리를 하는 모습이 담겼다. 정갈한 플레이팅으로 완성된 진수성찬 식탁이 감탄을 자아낸다. 사진=민효린 인스타그램 한편, 민효린은 2018년 2살 연하 그룹 빅뱅 태양과 결혼해 2021년 아들을 얻었다. 그는 최근 둘째 임신설에 휩싸이기도 했으나 이를 즉각 부인, 해프닝으로 마무리됐다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000686441","retrieved":1724288782867}]}