{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정시아, 자식농사 대박났다...12세 딸, 명문학교 입학→수준급 그림 실력","contents":"배우 정시아가 딸의 그림 실력을 자랑했다. 정시아는 21일 \"그림그리며 세상을 배워나가는 #서우공주♥\"라며 그림을 공유했다. 사진 속에는 정시아의 딸 서우 양이 직접 그린 풍경이 담겨있다. 이때 해당 그림은 단번에 보는 이들의 감탄을 자아냈다. 장독대 하나하나는 물론 돌담과 나무 등 디테일함이 담긴 그림에서 서우 양의 놀라운 그림 실력을 느낄 수 있었다. 엄마 정시아는 딸의 그림에 \"너의 손길에 담긴 돌담 사이를 비집고 나온 초록이들도 너무나 소중해\"라며 \"그림 그리며 세상을 배워나가는 서우공주\"라며 딸을 향한 애정을 드러냈다. 한편 정시아는 지난 2009년 배우 백윤식의 아들인 배우 백도빈과 결혼해 슬하에 1남 1녀를 두고 있다. 특히 지난 10월 정시아는 딸 서우 양의 예원학교 합격 통지서를 공개해 화제를 모은 바 있다. 서우 양이 합격한 예원학교는 서울시 중구 정동에 위치한 예체능 계열의 명문 중학교로 유명하다. 당시 정시아는 \"새하얀 도화지에 생명을 불어 넣는 작업이 너무 행","link":"https://m.entertain.naver.com/now/article/076/0004218454","retrieved":1732184260977},{"title":"이경규 사위, 장인 앞 ♥이예림 자랑 \"집에서 아무것도 안 해\"(르크크) [종합]","contents":"방송인 이경규의 사위 김영찬이 아내에 대한 고마운 마음을 표현했다. 20일 유튜브 채널 '르크크 이경규'에는 '축구계의 신(新)바람, FC안양의 영화 같은 우승, 승격 기념 파티'라는 제목의 영상이 공개됐다. 공개된 영상 속에는 FC안양 김영찬, 김동진이 게스트로 출연해 다양한 이야기를 나눴다. 공개된 영상 속 이경규는 \"아주 기분 좋은 날이다. 예림이 남편, 저한테는 사위인 (김영찬이 있는) FC안양이 K리그2에서 K리그1으로 승격했다. 예림이 아빠로서, 장인으로서 오늘은 맛있는 거 사줘야 한다\"고 기쁨을 표현했다. 이경규는 \"나도 마지막 시합 날 현장에서 봤는데 2부 리그에서 1부로 승격이 쉬운 일이 아닌데 화제가 많이 됐다\"고 했고, 김동진은 \"안양이 들썩들썩거리고 있다\"고 말했다. 김영찬 또한 \"(K리그1에서) 울산도 우승했는데 저희가 더 많은 관심을 받고 있다\"고 덧붙였다. 김동진은 \"제가 우승에 많이 기여한 것 같다. 용병 친구들은 빼고 제가 공격 포인트를 가장 많이 올렸","link":"https://m.entertain.naver.com/now/article/108/0003284284","retrieved":1732184260977},{"title":"태국서 '김치의 날' 기념 대규모 김장 행사","contents":"주태국 한국문화원은 21일 방콕시청 앞 광장에서 김치와 김장 문화를 알리는 '방콕 인 러브 위드 김치' 행사를 개최했다. 찻찻 싯티판 방콕시장과 각국 외교단 등 700여 명이 참석해 배추 1.5t을 김장하고 절반을 형편이 어려운 이웃에게 기증했다. 2024. 11. 21 [주태국한국문화원 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015060734","retrieved":1732184260982},{"title":"태국서 '김치의 날' 기념 대규모 김장 행사","contents":"주태국 한국문화원은 21일 방콕시청 앞 광장에서 김치와 김장 문화를 알리는 '방콕 인 러브 위드 김치' 행사를 개최했다. 찻찻 싯티판 방콕시장과 각국 외교단 등 700여 명이 참석해 배추 1.5t을 김장하고 절반을 형편이 어려운 이웃에게 기증했다. 2024. 11. 21 [주태국한국문화원 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015060732","retrieved":1732184260982},{"title":"태국서 '김치의 날' 기념 대규모 김장 행사","contents":"주태국 한국문화원은 21일 방콕시청 앞 광장에서 김치와 김장 문화를 알리는 '방콕 인 러브 위드 김치' 행사를 개최했다. 찻찻 싯티판 방콕시장과 각국 외교단 등 700여 명이 참석해 배추 1.5t을 김장하고 절반을 형편이 어려운 이웃에게 기증했다. 2024. 11. 21 [주태국한국문화원 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015060731","retrieved":1732184260982},{"title":"태국서 '김치의 날' 기념 대규모 김장 행사","contents":"주태국 한국문화원은 21일 방콕시청 앞 광장에서 김치와 김장 문화를 알리는 '방콕 인 러브 위드 김치' 행사를 개최했다. 찻찻 싯티판 방콕시장과 각국 외교단 등 700여 명이 참석해 배추 1.5t을 김장하고 절반을 형편이 어려운 이웃에게 기증했다. 2024. 11. 21 [주태국한국문화원 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015060730","retrieved":1732184260982},{"title":"'♥김원효와 결혼13년차' 심진화 \"믿을수 없이 감사한 일 일어나, 진심으로 감사\"","contents":"코미디언 부부 심진화, 김원효가 꿀 떨어지는 결혼 일상을 공개했다. 21일 심진화는 \"아침에 일어나면 사랑한다고 항상 말해주고 청소기 돌리고, 시간이 허락하면 밥도 차려주고 설거지도 한다\"라는 글과 함께 영상 하나를 게재했다. 영상 속 김원효는 식사후 쌓인 그릇들을 설거지하고 있는 모습. 심진화는 김원효를 향해 \"밥도 차려주고 설거지도 해주는 거예요? 최고\"라고 애교를 부렸고, 이를 들은 김원효는 \"네\"라며 설거지를 이어나갔다. 서로를 향한 존댓말과, 작은 행동에도 고마워할 줄 아는 두 사람의 모습이 훈훈함을 모은다. 이에 심진화도 \"내게 일어나는 일들이 가끔 믿을 수 없이 정말 감사해서 하루에도 몇번 울컥한다\"며 \"진심으로 감사합니다\"라고 사소한 행복에 대한 감사함을 전했다. 한편 심진화는 지난 2011년 김원효와 결혼했다.","link":"https://m.entertain.naver.com/now/article/076/0004218453","retrieved":1732184260982},{"title":"'나인 퍼즐' 손석구 \"만화적인 형사 역…귀여운 구석 많은 작품\"","contents":"윤종빈 감독 연출…\"저조차도 추리 실패할 정도로 독특했던 대본\" \"기존의 추리극과는 다른 점이 많습니다. 귀여운 구석이 많은 작품이라고 생각해요.\" 배우 손석구는 21일(현지시간) 싱가포르 마리나 베이 샌즈에서 열린 디즈니+ 새 시리즈 '나인 퍼즐' 기자간담회에서 \"현실에서 존재하지 않을 것 같은 만화적인 캐릭터를 연기했다\"고 말했다. 내년 중 공개 예정인 '나인 퍼즐'은 10년 전 발생한 미결 사건의 유일한 목격자이자 현직 프로파일러인 이나와 그를 용의자로 의심하는 형사 한샘이 연쇄 살인 사건을 맞닥뜨리면서 벌어지는 이야기를 다룬 미스터리 스릴러다. 김다미는 프로파일러 이나로 변신하고, 손석구는 그런 이나를 의심하는 형사 한샘을 연기한다. 손석구는 \"한샘은 자주 검은색 비니를 쓰고 다니는데, 일반적인 형사에게서는 볼 수 없는 패션 센스를 탑재한 인물\"이라고 설명했다. \"독특한 의상을 활용해서 캐릭터화시키려고 했어요. 하나의 확실한 이미지를 갖고 가면서도 다양한 면을 보여주려고 노력","link":"https://m.entertain.naver.com/now/article/001/0015060720","retrieved":1732184260982},{"title":"'박지윤 이혼' 최동석 허리 아파도 아이들 위해..'쓸쓸한 트리'","contents":"박지윤과 이혼 소송중인 방송인 최동석이 아이들을 위한 크리스마스 트리를 꾸몄다. 21일 최동석은 계정에 \"트리 안 하려다 그래도 기분 내보려고 한다. 일단 허리 아파서 여기까지만... 쉬엄쉬엄하고 내일 아이들과 꾸며야지\"란 글을 게재했다. 공개된 사진에는 크리스마스 장식이 되지 않은 미처 다 펴지도 못한 크리스마스 트리가 덩그러니 담겨 있다. 앞서 최동석은 \"1년에 한 번씩 허리가 말썽이다. 이틀 동안 일어나지 못해서 친구가 간호해주고 한의사 동생한테 침 맞고 걷기 시작\"이라며 근황을 전했다. 최동석은 허리에 복대를 차고 회복에 힘쓰고 있는 모습. 오늘(20일)은 \"이제 소파에 누울 수 있어. 빨래 개는 건 아직 무리\"라며 상태가 더 호전됐음을 알렸다. 최동석은 앞서는 상반고리관 피열증후군을 앓고 있다고 고백했던 바. 그는 지난 7월 TV조선 '이제 혼자다'에서 \"뉴스를 진행하며 마지막 날씨를 읽고 있었다. PD가 인이어로 콜을 했는데 안 들렸다. 방송을 오래 했으니 여기서 끝내달라","link":"https://m.entertain.naver.com/now/article/076/0004218451","retrieved":1732184260982},{"title":"박나래, 키 콘서트 갔다 '찐팬' 됐다 \"2주간 눈 못 마주쳐\" [마데핫리뷰]","contents":"방송인 박나래가 키의 팬이 됐다고 고백했다. 지난 20일 유튜브 채널 '나래식'에는 '오늘 낮술 하려고 어제 회식 안 갔잖아~ 그럼..동엽신 혼자 간 거야? 오해 많은 태연, 상처 잘 받는 키'라는 제목의 영상이 올라왔다. 게스트로는 tvN 예능 '놀라운 토요일'에 함께 출연 중인 키와 태연이 출연했다. 이날 박나래는 \"키 때문에 콘서트 바람 들었다\"며 콘서트에서 받은 슬로건과 부채를 꺼내 들었다. 이어 \"처음에는 방송 나오는 기범이, 노래하는 기범이인줄 알았는데 그때부터 말을 잘 (못 하겠더라). 2주 동안은 눈을 잘 못 마주쳤다\"고 고백했다. 그러면서 \"중학교 때 수련회 가면 꼭 잘생긴 조교님 있지 않나. 의식하게 되는 느낌처럼 얘를 못 보겠는 거다. 퍼포먼스 할 때 울었다. 옆에 있던 지효가 '요즘 힘든 거 있냐'고 많이 놀라더라\"라고 덧붙여 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/117/0003890353","retrieved":1732184260982},{"title":"[SC현장] '나인퍼즐'로 女수사물 이끄는 김다미, '자기관리 실패' 손석구까지 커버할까","contents":"배우 김다미가 악조건 속에서도 메인으로서 추리극을 이끈다. 배우 김다미, 손석구, 그리고 윤종빈 감독은 21일 싱가포르 샌즈 엑스포 &amp; 컨벤션 센터(Sands Expo and Convention Centre)에서 열린 '디즈니 콘텐츠 쇼케이스2024'에서 새 오리지널 시리즈 '나인퍼즐'(이은미 극본, 윤종빈 연출)을 소개했다. '나인퍼즐'은 10년 전, 미결 사건의 유일한 목격자이자 현직 프로파일러인 '이나'와 그를 끝까지 용의자로 의심하는 강력팀 형사 '한샘'이 의문의 퍼즐 조각과 함께 다시 시작된 연쇄살인 사건의 비밀을 파헤치는 미스터리 스릴러 작품이다. 주인공을 맡은 김다미는 \"이나 식의 수사방식 과정 속의 프로파일링을 만들려고 했다. 이나가 가진 여린 면들을 어떤 포인트나 어떤 장면에서 보여드릴 수 있을지 이나도 되게 내면의 많은 것들이 있는 아이이기에 그런 지점들을 어떤 식으로 어떤 전략으로 표현할지 고민을 하면서 찍은 것 같다\"고 말했다. 윤종빈 감독은 '수리남' 이후 드","link":"https://m.entertain.naver.com/now/article/076/0004218446","retrieved":1732184260983},{"title":"김다미 “손석구와 연기할 때 너무 편했다…고민 많이 한 작품” [SS현장]","contents":"배우 손석구, 김다미, 윤종민 감독. 사진|디즈니 배우 김다미가 손석구와 케미에 대해 언급했다. 김다미는 21일 싱가포르 마리나 베이 샌즈에서 진행된 ‘디즈니 콘텐츠 쇼케이스 2024’ 기자간담회에 참석해 “손석구는 편한 사람”이라고 말했다. 이어 “손석구와 처음 연기할 때 너무 편했다. 먼저 다가와 주셔서 저도 제가 궁금한 것들을 같이 고민해가며 촬영했다. 좋은 경험이었다. 촬영 중에 맛집도 다녔다”라며 당시를 떠올렸다. 내년 공개를 앞둔 ‘나인 퍼즐’은 살인 사건의 유일한 목격자이자 용의자였던 이나가 10년 후 프로파일러가 돼 자신을 용의자로 의심하는 경찰 한샘과 함께 숨겨진 진실을 파헤치는 이야기를 그린다. 김다미는 살인 사건의 유일한 목격자이자 용의자였던 이나를 연기한다. 이나는 서울경찰청 과학수사과 범죄분석팀 소속 경위 6년차로, 마치 사람을 죽여 본 것처럼 현장에서 범인의 동기를 가장 빨리 파악하는 복합적인 인물이다. 김다미는 “이나만의 독특한 프로파일링이 있다고 생각해서","link":"https://m.entertain.naver.com/now/article/468/0001109744","retrieved":1732184260983},{"title":"[디즈니 2025] '나인퍼즐' 윤종빈 감독 “여주인공 중심 대본, 나는 쓸 것 같지 않다”","contents":"'나인퍼즐'로 돌아온 윤종빈 감독이 다시 드라마에 도전하게 된 이유를 전했다. 윤종빈 감독은 21일 싱가포르 샌즈 엑스포 &amp; 컨벤션 센터(Sands Expo and Convention Centre)에서 열린 '디즈니 콘텐트 쇼케이스2024'에서 “'수리남' 때 육체적으로 정신적으로 힘들어서 정말 다시는 (드라마를) 안 하려고 했다”고 말했다. 윤 감독은 넷플릭스 시리즈 '수리남' 공개 당시 인터뷰를 통해 다시는 드라마(시리즈)를 연출하지 않겠다고 말한 바 있다. 그러나 차기작을 영화가 아닌 '나인퍼즐'로 정했던 것. 이에 대해 윤 감독은 “영화를 해보려고 하던 차에, '나인퍼즐' 제안을 받게 됐다. 카카오를 통해 제안받았는데, 대본을 읽기 전엔 이 작품을 할 거라고 생각 못했다. 모니터 차원에서 대본을 봤는데, 굉장히 몰입도가 높았다. 스토리가 예측이 안 됐다. 연쇄살인의 범인을 쫓는 이야기인데, 저조차도 범인 예측이 힘들었다. 마지막엔 '이거 말이 된다'고 생각했다”고 했다. 그러","link":"https://m.entertain.naver.com/now/article/437/0000419232","retrieved":1732184260986},{"title":"[SC현장] 체중관리 못한 손석구 \"체중 유지 못해 많이 쪄..연출부서 간식 바꾸는 특단 조치\"('나인퍼즐')","contents":"배우 손석구가 체중 증량에 대한 부담을 언급했다. 배우 김다미, 손석구, 그리고 윤종빈 감독은 21일 싱가포르 샌즈 엑스포 &amp; 컨벤션 센터(Sands Expo and Convention Centre)에서 열린 '디즈니 콘텐츠 쇼케이스2024'에서 새 오리지널 시리즈 '나인퍼즐'(이은미 극본, 윤종빈 연출)을 소개했다. '나인퍼즐'은 10년 전, 미결 사건의 유일한 목격자이자 현직 프로파일러인 '이나'와 그를 끝까지 용의자로 의심하는 강력팀 형사 '한샘'이 의문의 퍼즐 조각과 함께 다시 시작된 연쇄살인 사건의 비밀을 파헤치는 미스터리 스릴러 작품이다. 손석구는 \"먹는 이야기하니까 생각나는 점이 제가 확실히 마흔이 되어서 그런지 먹으면 바로 살이 찐다, 촬영기간 중에 같은 체중을 유지해야 하는데 살이 많이 찌더라, 현장 연출부에서 특단의 조치로 어느날부터 다과상에 건강한 간식으로 바뀌어 있더라, 중간에 보면 살이 찌다가 돌아온다 눈여겨 봐달라\"고 했다. 이에 윤종빈 감독은 \"(손석구가)","link":"https://m.entertain.naver.com/now/article/076/0004218445","retrieved":1732184260986},{"title":"'명품 콜렉터' 조세호, 로제 뒤 볼살 가득 오른 '짭루노마스'","contents":"개그맨 조세호가 미국의 유명 팝가수 브루노마스로 변신했다. 조세호는 지난 20일 자신의 인스타그램에 \"APT.\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에서 조세호는 tvN 예능 '유퀴즈'에 게스트로 출연한 걸그룹 블랙핑크 멤버 로제 뒤에서 드럼을 치며 브루노마스 역할을 자처했다. 특히 평소 명품을 모으기로 유명한 조세호는 이날만큼은 볼살이 가득 오른 '짝퉁' 브루노마스로 변신해 웃음을 자아냈다. 한편 조세호는 지난달 20일 9세 연하의 비연예인과 백년가약을 맺었다. 주례는 개그맨 전유성, 사회는 남창희가 맡았으며, 가수 김범수와 태양, 거미가 축가를 불렀고, 배우 이동욱이 축사를 했다. 하객으로는 MC 유재석을 비롯해 배우 류준열, 이승기-이다인 부부, 최지우, 송승헌, 안재욱, 유연석, 이광수, 가수 전소미, 그룹 투애니원 산다라박, 엑소 디오·찬열, 티아라 효민, 오마이걸 효정, 개그우먼 이경실, 박나래, 개그맨 이홍렬, 남희석, 양세형, 양세찬, 붐, 문세윤","link":"https://m.entertain.naver.com/now/article/312/0000689935","retrieved":1732184260986},{"title":"손석구 “마흔 되니까 먹으면 바로 살쪄…변화되는 과정 보는 재미있을 것” [SS현장]","contents":"손석구. 사진 | 에이스메이커 배우 손석구가 촬영 중 살이 찐 에피소드를 공개했다. 손석구는 21일 싱가포르 마리나 베이 샌즈에서 진행된 ‘디즈니 콘텐츠 쇼케이스 2024’ 기자간담회에 참석해 “마흔이 되니까 먹는 데로 살이 찐다”고 말했다. 이어 ”드라마를 찍으면서 같은 체중을 유지해야 하는데 살이 쪄버렸다. 살이 많이 찌다보니까 촬영팀에서 다과 테이블에 올라오는 음식을 건강식으로 바꿨다”고 말해 웃음을 자아냈다. 그러면서 “드라마를 자세히 보시면 중반부에 살찐 모습을 보실 수 있다. 이후 다시 빠지는 과정을 보는 재미도 있을 것”이라고 덧붙였다. 내년 공개를 앞둔 ‘나인 퍼즐’은 살인 사건의 유일한 목격자이자 용의자였던 이나가 10년 후 프로파일러가 돼 자신을 용의자로 의심하는 경찰 한샘과 함께 숨겨진 진실을 파헤치는 이야기를 그린다. 손석구는 느슨해 보이지만 집요함과 날카로움을 가진 엘리트 경찰 한샘을 연기한다. 살인 사건의 용의자라고 확신했던 이나를 다시 만나 의심과 혼란 속","link":"https://m.entertain.naver.com/now/article/468/0001109741","retrieved":1732184260991},{"title":"이세영, N번째 전성기..스타랭킹 女배우 3위","contents":"이세영이 스타랭킹 스타배우 여자 랭킹 3위에 이름을 올렸다. 이세영은 14일 오후 3시 1분부터 21일 오후 3시까지 진행된 11월 3주(87차) 스타랭킹 스타배우 여자 랭킹 투표에서 1만 1126표로 3위를 기록했다. 이세영에 앞서 1위는 2만 5291표를 받은 김혜윤이 차지했으며, 2위는 1만 3829표의 소녀시대 멤버 겸 연기자 임윤아가 자리했다. 4위는 박은빈(6101표)으로 나타났다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전광판 광고에 실린다. 4주 연속 1위 스타의 팬들은 옥외 전광판 광고 영상 팬서포트도 가능하다. 제안은 스타뉴스 공식 이메일(star@mtstarnews.com)로 하면 된다. 11월 4주(88차) 스타랭킹 스타배우 여자 랭킹 투표는 21일 오후 3시 1분부터 28일 오후 3시까지 진행된다.","link":"https://m.entertain.naver.com/now/article/108/0003284271","retrieved":1732184260994},{"title":"[영상] 로제, 뉴진스 질문에 \"너무 좋아\"…브루노 마스와는 'APT' 첫 무대 예고","contents":"그룹 블랙핑크 로제가 글로벌 팝스타 브루노 마스와의 역대급 합동 무대를 앞둔 가운데, 후배 뉴진스에 대한 남다른 애정을 드러냈다. 영국 패션 매거진 ‘i-D’은 지난 18일(이하 현지시간) ‘APT.’(아파트)로 글로벌 메가 히트를 기록한 로제와의 인터뷰를 공개했다. 이날 해당 매체는 로제를 향해 ‘소속사 하이브와 갈등을 겪고 있는 후배 그룹 뉴진스를 어떻게 생각하느냐’고 질문했다. 이는 로제의 새 앨범과 관련 없을 뿐더러 같은 소속사 또한 아니기 때문에 질문할 거리가 아니었던 상황. 이에 로제는 “긍정적인 것에 관해 얘기하고 싶다”며 “그 소녀들이 너무 좋다”라고만 답했다. 이같은 로제의 답변은 온라인 커뮤니티와 SNS상에서 큰 화제를 모았다. 전 세계 네티즌들은 “굳이 이 질문이 왜 나왔나 싶지만 로제의 대답은 사랑스럽다” “슬기롭게 대응한 로제” “우문현답이네” 등의 긍정적인 반응을 보였다. 또 이 매체는 로제에게 ‘K팝 스타의 데이트 방식’과 관련해 묻기도 했는데, 로제는 “","link":"https://m.entertain.naver.com/now/article/421/0007921552","retrieved":1732184260996},{"title":"'김다예♥' 박수홍, 딸 이름 공개 후…안기만 해도 꿀 뚝뚝 \"왜 이렇게 예뻐\"","contents":"박수홍, 김다예 부부가 딸과 함께하는 근황을 전했다. 21일 박수홍 부부가 운영하는 딸의 SNS 계정에 \"사랑에 깊게 빠지신 분 다홍아 우린 산책가장  얏호\"라는 문구와 함께 한 개의 영상이 게시됐다. 게시 된 영상 속 박수홍은 딸의 목을 받친 채 안고 있는 모습. 박수홍은 \"왜 이렇게 이뻐. 너무 예뻐. 사랑해\"라며 딸에 대한 애정을 드러냈다. 하얀 옷을 입은 박수홍의 딸은 귀여운 생김새로 눈길을 끌었다. 20일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'에서 딸의 출생신고를 하러 구청을 찾은 박수홍, 김다예 부부는 오랜 고심 끝에 딸의 이름을 '박재이'로 정했다. 이에 누리꾼들은 \"전복이가 재이라는 예쁜 이름이 생겼네요\", \"재이 너무 예뻐서 어떡해 언니 심장 두근두근\", \"24시간 안고 계실 것 같네요\"라며 훈훈한 반응을 이어갔다. 한편 박수홍은 김다예와 2021년 7월 혼인신고 후 이듬해 12월 결혼식을 올렸다. 김다예는 지난 3월 시험관 시술을 통해 임신했다고 밝혔으며, 지난","link":"https://m.entertain.naver.com/now/article/311/0001798488","retrieved":1732184260997},{"title":"임윤아, 스타랭킹 女배우 2위 '롱런 위엄'","contents":"그룹 소녀시대 멤버 겸 연기자 임윤아가 스타랭킹 스타배우 여자 랭킹 2위를 기록했다. 임윤아는 14일 오후 3시 1분부터 21일 오후 3시까지 진행된 11월 3주(87차) 스타랭킹 스타배우 여자 랭킹 투표에서 1만 3829표로 2위에 이름을 올렸다. 임윤아에 앞서 1위 자리는 2만 5291표를 받은 김혜윤이 가져갔다. 이들의 뒤로는 3위 이세영(1만 1126표), 4위 박은빈(6101표) 순이었다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전광판 광고에 실린다. 4주 연속 1위 스타의 팬들은 옥외 전광판 광고 영상 팬서포트도 가능하다. 제안은 스타뉴스 공식 이메일()로 하면 된다.","link":"https://m.entertain.naver.com/now/article/108/0003284270","retrieved":1732184260999},{"title":"'열혈사제' 김남길, 이준호·변우석 이어 스타랭킹 男 배우 3위","contents":"배우 김남길이 스타랭킹 스타배우 남자 랭킹 3위를 차지했다. 김남길은 14일 오후 3시 1분부터 21일 오후 3시까지 진행된 11월 3주(87차) 스타랭킹 스타배우 남자 랭킹 투표에서 3944표로 3위를 기록했다. 이준호가 2만 7281표를 차지하며 1위를 기록했고, 변우석이 1만 4495표를 차지해 2위를 지켰다. 김남길에 이어 이준기(2575표), 김선호(1477표), 김수현(1383표) 등이 그 뒤를 이었다. 김남길은 현재 방송 중인 SBS 드라마 '열혈사제'에 출연해 김해일 신부 역으로 열연을 펼치고 있다. 1회부터 2024 전체 미니시리즈 첫 방 시청률 1위 기록을 갈아치운데 이어 2주 연속 금요일 방송된 전 채널, 전 프로그램에서 시청률 1위를 달성하는 쾌거를 이뤘다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전광판 광고에 실린다. 4","link":"https://m.entertain.naver.com/now/article/108/0003284269","retrieved":1732184261004},{"title":"'청룡 새 얼굴' 이제훈, 기쁨에 애교 폭발 '무슨 일?'…\"10년 맡아봅시다\" 팬 환호","contents":"배우 이제훈이 청룡영화상 MC를 앞두고 기쁨을 표했다. 21일 이제훈은 자신의 개인 채널에 \"청룡영화상 최고♥\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진 속 이제훈은 '웰컴 투 청룡'이라고 적힌 축하 케이크와 함께 포즈를 취해 눈길을 끈다. 그는 볼하트 포즈를 취하며 청량한 미소와 비주얼을 자랑해 팬들의 마음을 울렸다. 이제훈은 \"예쁘고 맛있는 케이크와 도시락 정말정말 감사합니다-* 11월 29일 청룡영화상 힘내보겠습니다\"라며 벌써부터 열정을 드러내 기대를 모은다. 이에 팬들은 \"본방사수 할게요\", \"벌써부터 빛나\", \"이미 기대 중\", \"MC 축하해요 10년 동안 쭉 맡아봅시다\" 등의 반응을 보이며 열광하고 있다. 한편 이제훈은 배우 한지민과 함께  김혜수, 유연석의 뒤를 이어 청룡의 새로운 얼굴로 선정됐다. 제45회 청룡영화상은 오는 29일 개최된다. 사진= 이제훈","link":"https://m.entertain.naver.com/now/article/311/0001798486","retrieved":1732184261004},{"title":"[SC현장] '나인퍼즐' 윤종빈 감독 \"여배우 메인 대본, 내가 쓴다면 여주인공 중심으로 쓰지 않았을 것\"","contents":"윤종빈 감독이 '나인퍼즐'의 연출을 맡은 이유를 밝혔다. 배우 김다미, 손석구, 그리고 윤종빈 감독은 21일 싱가포르 샌즈 엑스포 &amp; 컨벤션 센터(Sands Expo and Convention Centre)에서 열린 '디즈니 콘텐츠 쇼케이스2024'에서 새 오리지널 시리즈 '나인퍼즐'(이은미 극본, 윤종빈 연출)을 소개했다. '나인퍼즐'은 10년 전, 미결 사건의 유일한 목격자이자 현직 프로파일러인 '이나'와 그를 끝까지 용의자로 의심하는 강력팀 형사 '한샘'이 의문의 퍼즐 조각과 함께 다시 시작된 연쇄살인 사건의 비밀을 파헤치는 미스터리 스릴러 작품이다. 윤종빈 감독은 '수리남' 이후 드라마 제작의 난이도에 대해 언급하며 \"다시는 하지 않겠다\"고 선언한 바. 이번에 그는 \"육체적 정신적으로 정말 힘들어서 안 하려고 했었다. 그 다음 작품으로 영화를 해보려고 하던 차에 '나인퍼즐'이라는 대본을 제안받게 됐다. 처음에 대본을 읽기 전에는 제가 이 작품을 할 것이라고 생각하지 않았다.","link":"https://m.entertain.naver.com/now/article/076/0004218443","retrieved":1732184261004},{"title":"소유, 겨울철 피부관리 ‘꿀팁’ 공개…포인트는 ‘이것’","contents":"가수 소유가 겨울철 피부관리 꿀팁을 공유했다. 사진=유튜브 ‘소유기 SOYOUGI’ 21일 유튜브 ‘소유기 SOYOUGI’에는 ‘소유는 기록이들 추위 지키미 매니절~ 겨울철 촉촉한 피부를 위한 특급 클렌징법 및 추위 대비 필수템 대공개!’라는 제목의 영상이 공개됐다. 영상 속 소유는 “겨울에는 피부관리를 잘 해줘야 하는데 차갑고 건조한 날씨 탓에 예민한 피부, 이럴 때 각질 관리를 제대로 안 하면? 하얗게 뜨거나 모공이 막혀서 블랙헤드 생기기가 너무 쉽습니다”라고 말문을 열었다. 그는 “갑자기 뾰루지가 나기도 하고.. 그리고 무엇보다 피부 탄력이 엄청 떨어져요”라고 설명했다. 사진=유튜브 ‘소유기 SOYOUGI’ 소유는 “한 피부 하는 사람으로서 겨울철 피부 세안법도 보여드리고 겨울철 대비 아이템도 소개 예정!”이라고 전했다. 그는 “일단 왜 세안법을 가져오게 되었냐면 이전에 스킨케어는 많이 보여드렸고 평소 쓰던 제품을 잘 안 바꾸는데 이번에 제가 클렌저를 바꿔봤는데 좋았어요”라며","link":"https://m.entertain.naver.com/now/article/396/0000694465","retrieved":1732184261006},{"title":"김혜윤, 스타랭킹 女배우 굳건한 1위","contents":"배우 김혜윤이 스타랭킹 스타배우 여자 랭킹 1위를 차지했다. 김혜윤은 14일 오후 3시 1분부터 21일 오후 3시까지 진행된 11월 3주(87차) 스타랭킹 스타배우 여자 랭킹 투표에서 2만 5291표로 1위를 차지했다. 김혜윤의 뒤를 이어 2위로는 소녀시대 멤버 겸 배우 임윤아(1만 3829표)가 이름을 올렸다. 3위는 1만 1126표의 이세영, 4위는 6101표의 박은빈이었다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주 연속 1위로 선정된 스타는 옥외 전광판 광고에 실린다. 4주 연속 1위 스타의 팬들은 옥외 전광판 광고 영상 팬서포트도 가능하다. 제안은 스타뉴스 공식 이메일(star@mtstarnews.com)로 하면 된다. 11월 4주(88차) 스타랭킹 스타배우 여자 랭킹 투표는 21일 오후 3시 1분부터 28일 오후 3시까지 진행된다.","link":"https://m.entertain.naver.com/now/article/108/0003284267","retrieved":1732184261009},{"title":"와 2미터 아니야?…'남궁민 아내' 진아름, 174cm 기럭지 실사판 뽐내는 중","contents":"배우 남궁민의 아내이자 모델 진아름이 우월한 기럭지를 과시했다. 진아름은 21일 자신의 인스타그램에 \"A Winter of Love \"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 진아름은 일본 여행 과정 속에서 자신의 모습을 보여주고 있다. 특히 174cm의 키를 가지고 있는 그는 앉으나 서나 길쭉한 다리 길이를 드러내 눈길을 끌었다. 한편 2008년 모델로 데뷔한 올해 34세 진아름은 11살 연상의 46세 남궁민과 7년 열애 끝에 2022년 10월 결혼했다.","link":"https://m.entertain.naver.com/now/article/312/0000689933","retrieved":1732184261010},{"title":"지연·황재균, 재산분할 합의 '이혼 확정'…결혼 2년만에 '남남' [종합]","contents":"티아라 지연과 황재균이 결국 2년 만에 남남이 됐다. 21일 뉴시스에 따르면 20일 서울가정법원에서 지연과 황재균이 제기한 이혼 사건 조정이 성립됐다. 매체는 조정 과정에서 양측이 재산분할 등을 합의한 것으로 보이나 자세한 사항은 알려지지 않았다고 보도했다. 이로서 지연과 황재균은 지난 2022년 결혼해 약 2년 만에 각자의 길을 걷게 됐다. 앞서 지난달 5일 지연의 법률대리인인 최유나 법무법인 태성 변호사는 \"양측은 서로의 다름을 극복하지 못해 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼조정 신청서를 접수한 상황\"이라고 밝혔다. 지연은 \"좋지 않은 소식으로 인사드리게 되어 죄송하다 .저희는 서로 합의 하에 이혼을 위한 조정절차를 진행하게 됐다\"고, 황재균은 \"성격 차이로 인해 고심 끝에 별거를 거쳐 이혼하기로 합의했다. 비록 부부로서의 인연이 끝났지만 서로의 가는 길을 앞으로도 응원하고 지지할 것\"이라고 전했다. 지연과 황재균은 이혼 발표에 앞서 불화설이 꾸준히","link":"https://m.entertain.naver.com/now/article/076/0004218442","retrieved":1732180747608},{"title":"유정, 이규한과 결별 후 억대 외제차 플렉스 \"기능은 잘 몰라\" [마데핫리뷰]","contents":"그룹 브브걸 출신 유정이 최근 외제차를 구매했다고 자랑했다. 유정은 지난 19일 자신의 유튜브 채널 '유랄라'에 '차를 사다 (feat.같은 거)'라는 제목의 영상을 올렸다. 영상에서 유정은 B사 자동차 매장을 방문했다. 유정은 \"차를 정말 좋아하는데 어떻게 차를 잘 타야 되는지를 모른다. 차를 타면서도 매력만 알았지 기능을 잘 모른다\"며 기존에 타고 있던 차와 동일한 모델로 뽑았다고 설명했다. 유정이 선택한 B사의 모델은 1억 원대에 판매 중인 고가의 외제차. 유정은 어떤 계기로 이 모델을 선택했냐는 물음에 \"앞판이 마음에 들었다\"고 답했다. 다양한 모델을 살펴본 유정은 \"사실 주행할 때가 아니면 차 안에 있을 일이 없는데 차에 대해서 공부를 많이 하고 간다\"며 \"제 차가 가장 소중하다. 천년만년 행복하고 즐겁게 살겠다\"고 소감을 전했다. 한편 유정은 지난 8월 배우 이규한과 1년 간의 공개 열애를 끝냈다. 두 사람 소속사는 \"결별한 게 맞다\"며 \"이들은 서로 앞날을 응원하는 사이","link":"https://m.entertain.naver.com/now/article/117/0003890343","retrieved":1732180747608},{"title":"CJ CGV, 서스틴베스트 ESG평가 'A등급' 획득","contents":"CJ CGV가 ESG평가기관 서스틴베스트의 2024년 최종평가에서 전년 대비 1단계 상승한 'A등급'을 획득했다. 서스틴베스트는 주요 연기금과 자산운용사 등 기관투자자의 의뢰를 받아 매년 상·하반기 두 번 상장 및 비상장 국내 기업에 대한 ESG 평가를 진행하는 평가기관이다. CJ CGV는 환경, 사회, 지배구조 등 모든 부문에서 고르게 우수한 점수를 얻으며, CJ CGV가 속한 미디어와 엔터테인먼트 섹터에서 상위권에 올랐다. 특히 환경 부문의 경우 섹터 평균 대비 약 2배 가량의 점수를 획득했다. 혁신 활동, 생산 공정 등 전 부문에서 높은 평가를 얻었다. 사회 부문에서는 인적자원 관리, 공급망 관리, 고객 관리, 사회공헌 및 지역사회 등 모든 영역에서 섹터 평균을 크게 상회하는 점수를 받았다. 지배 구조 부문에서도 정보의 투명성, ESG경영 인프라 등을 비롯해 다수 영역에서 섹터 평균 점수보다 높은 점수를 따냈다. CJ CGV 조정은 ESG경영팀장은 “CGV는 폐전자제품 기부 협","link":"https://m.entertain.naver.com/now/article/437/0000419230","retrieved":1732180747615},{"title":"'AAA 인기상' 변우석, 스타랭킹 男 배우 2위..신드롬 여전","contents":"배우 변우석이 스타랭킹 스타배우 남자 랭킹 2위를 차지했다. 변우석은 14일 오후 3시 1분부터 21일 오후 3시까지 진행된 11월 3주(87차) 스타랭킹 스타배우 남자 랭킹 투표에서 1만 4495표를 차지해 2위를 지켰다. 이준호가 2만 7281표를 차지하며 1위를 기록했고, 변우석에 이어 김남길이 3944표로 3위를 기록했다. 이준기(2575표), 김선호(1477표), 김수현(1383표) 등이 그 뒤를 이었다. 변우석은 올해 tvN 드라마 '선재 업고 튀어'를 통해 대세 배우의 반열에 올랐고, 차기작을 고심 중이다. 변우석은 오는 12월 27일 태국 방콕에서 열리는 '제 9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 조직위원장 박준철)에 출연 소식을 알렸으며 김혜윤과 함께 인기상을 수상할 예정이다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다. 4주","link":"https://m.entertain.naver.com/now/article/108/0003284265","retrieved":1732180747617},{"title":"'♥박성광' 이솔이, 42kg 인증하더니 뼈밖에 안 남은 다리","contents":"코미디언 겸 영화감독 박성광의 아내 이솔이가 깡마른 몸매를 드러냈다. 이솔이는 21일 자신의 인스타그램에 \"다들 가을 구경다녀왔어요? 저는 원주갔다가 뮤지엄산 다녀왔어요. 전시도 보고, 거리도 거닐고, 높은 곳에서 커피도 마시려면, 넉넉히 3-4시간 잡고 가야겠더라구요. 그리고 전시가 4시30분 마감이니 꼭 점심쯔음엔 가셔야 아쉽지않아요 근데 정말 고즈넉하고 좋았어요\"라는 글과 함께 여러 장의 사진과 영상들을 게재했다. 공개된 게시물들 속에서 이솔이는 그룹 산화 멤버 앤디의 아내이자 KBS 원주 아나운서로 활동하고 있는 이은주와 만나 나들이를 즐기고 있는 모습. 특히 블랙 스타킹에 미니스커트로 멋을 낸 이솔이는 앞서 자신의 SNS에 42kg의 몸무게를 인증한 것 답게 마른 다리 라인을 보여줘 눈길을 끌었다. 이솔이는 2020년 8월 박성광과 결혼했다. 과거 SBS '동상이몽 시즌2-너는 내 운명'에 출연해 대중에 눈도장을 찍었다.","link":"https://m.entertain.naver.com/now/article/312/0000689932","retrieved":1732180747617},{"title":"장원영, 사랑스러운 인형 미모 [스타★샷]","contents":"아이브 장원영이 인형 같은 미모를 뽐냈다. 사진=장원영 인스타그램 21일 장원영은 자신의 SNS에 “Tea time with cake should be everyone’s favorite”이라고 적으며 여러 장의 사진을 공개했다. 사진 속 장원영은 핑크색 니트 차림으로 티타임을 즐기면서 사랑스러운 매력을 한껏 과시했다. 사진=장원영 인스타그램 사진=장원영 인스타그램 사진=장원영 인스타그램 국내외 누리꾼들은 “나는 니가 내 페이보릿이다”“럭키비키 공주님”“너무 예뻐” 등의 댓글을 달아 환호했다. 한편, 장원영은 2018년 프로젝트 그룹 아이즈원으로 데뷔한 뒤 ‘일레븐(ELEVEN)’을 발표하며 그룹 아이브로 재데뷔했다. 정다연 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000694464","retrieved":1732180747617},{"title":"이준호, 스타랭킹 男 배우 부동의 1위..변함없는 인기 입증","contents":"배우 이준호가 스타랭킹 스타배우 남자 랭킹 1위를 차지했다. 이준호는 14일 오후 3시 1분부터 21일 오후 3시까지 진행된 11월 3주(87차) 스타랭킹 스타배우 남자 랭킹 투표에서 2만 7281표를 차지하며 1위 자리를 지켰다. 또한 이준호는 스타랭킹 남자 아이돌 부문에서도 방탄소년단(BTS) 지민에 이어 2위를 차지하며 그 저력을 입증했다. 이어 변우석이 1만 4495표를 차지해 2위를 지켰고, 김남길이 3944표로 3위를 기록했다. 이준기(2575표), 김선호(1477표), 김수현(1383표) 등이 그 뒤를 이었다. 이준호의 차기작은 넷플릭스 시리즈 '캐셔로'다. '캐셔로'는 손에 쥔 캐시만큼 힘이 세지는 초능력을 얻게 된 평범한 공무원 강상웅이 월급을 털어 세상을 구하는, 생활밀착형 흙수저 슈퍼히어로물이다. 이준호는 주인공 '강상웅'으로 분해 현실적이면서도 세상에 둘도 없는 히어로로서 활약한다. 한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투","link":"https://m.entertain.naver.com/now/article/108/0003284263","retrieved":1732180747617},{"title":"진, 美 NBC '지미 팰런쇼' 접수…신곡 무대 공개","contents":"진이 '지미 팰런쇼'에 출격해 글로벌 음악팬들의 마음을 저격했다. 방탄소년단 진은 21일(이하 한국시간) 미국 NBC 인기 토크쇼 '더 투나잇 쇼 스타링 지미 팰런'(The Tonight Show Starring Jimmy Fallon)에 출연했다. 진은 쇼의 호스트인 지미 팰런과 유쾌하게 이야기를 나눴고 미국 방송 최초로 솔로 앨범 '해피(Happy)'의 타이틀곡 '러닝 와일드(Running Wild)' 무대를 선보였다. 지미 팰런은 진을 '글로벌 슈퍼스타' 방탄소년단의 멤버라고 소개하며 오랜만에 만난 그에게 환영 인사를 건넸다. 두 사람은 진이 '2024 파리 올림픽'의 성화봉송 주자로 나선 일화와 지난 10월 완곡 버전으로 발표된 '슈퍼 참치' 등 근황을 짚으며 대화를 이어갔다. 특히 챌린지 열풍을 일으킨 '슈퍼 참치'의 포인트 안무를 같이 추는 시간을 가져 현장을 더욱 뜨겁게 만들었다. 이어 진은 “제 의견이 많이 들어가다 보니 조금 더 저한테 가까운 앨범이다”고 신보 '해피","link":"https://m.entertain.naver.com/now/article/437/0000419228","retrieved":1732180747617},{"title":"'♥1살 연하' 허니제이, 출산 후 전성기 몸매 되찾았네…'158cm' 아담해도 남다른 볼륨감 [화보]","contents":"매거진 '싱글즈'가 박재범이 이끄는 '모어비전'의 특별 화보를 공개했다. 허니제이는 2022년 1살 연하와 결혼했고 지난해 4월 딸을 품에 안았다. 18일 공개된 화보는 박재범 대표를 중심으로 모인 개성 넘치는 모어비전의 소속 아티스트 청하, 홀리뱅, MVP의 매력을 감각적으로 담아내며 모어비전의 아티스트의 패밀리쉽이 돋보이는 화보를 완성했다. 팀의 색깔을 뚜렷하게 보여준 홀리뱅. 리더 허니제이는 홀리뱅을 \"힙합을 좋아하는 댄서들이 모인 크루”라고 소개하며, 예전에는 홀리뱅이 '우아한 갱스터'라는 추구미를 가지고 있었다면, 이제는 '고급 섹시'라는 새로운 추구미를 내세운다고 설명했다. 이어 \"멋있으면서 우아하고 고급스러운 무드가 풍기는 스타일로 변화했다\"고 덧붙였다. 또한 \"멤버들이 퍼포먼스 디렉팅을 맡아 진행하는 '홀리뱅 프로젝트 필름'을 통해 팀의 성장을 위해 노력하고 있다”고 밝혔다. 마지막으로 홀리뱅은 \"댄스와 음악에 대한 깊은 이해도가 높은 박재범 대표 덕분에 댄서로서 재미","link":"https://m.entertain.naver.com/now/article/312/0000689929","retrieved":1732180747617},{"title":"나영희X한그루, 도파민 폭발 복수극…‘신데렐라 게임’ 메인 포스터","contents":"‘신데렐라 게임’ 메인 포스터가 공개됐다. 오는 12월 2일(월) 첫 방송 예정인 KBS 2TV 새 일일드라마 ‘신데렐라 게임’(극본 오상희 / 연출 이현경 / 제작 미라클케이스토리, 지담미디어)은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그렸다. 신선한 연출력으로 기대를 한 몸에 받고 있는 이현경 감독과 탄탄한 집필력으로 시청자들의 과몰입을 부르는 오상희 작가가 의기투합했다. 어디에서도 본 적 없는 복수 가족극으로 안방극장을 사로잡을 것으로 기대를 모은다. 메인 포스터는 나영희와 한그루의 관계성을 한눈에 확인할 수 있다. 두 사람의 범상치 않은 아우라가 극 중에서 펼쳐질 이들의 스펙터클한 캐릭터 플레이를 예고한다. 혜성그룹 회장 신여진 역을 맡은 나영희는 강렬한 눈빛으로 이목을 사로잡는다. 높은 곳에서 강압적인 태도로 한그루를 내려다보고 있는 그는 권위적인 캐릭터의 무게감을 드러난다. 원수에 의해 가짜 딸로 이","link":"https://m.entertain.naver.com/now/article/396/0000694459","retrieved":1732180747628},{"title":"박하선, 셀럽 삶 제대로 인증…실시간 명품샵 탈탈 터는 중","contents":"배우 박하선이 명품숍 나들이에 나섰다. 박하선은 21일 자신의 인스타그램에 \"비밀의 방도 가보고\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 박하선은 해외 명품 브랜드 G사의 각종 신발과 가방 등을 구경하고 있는 모습. 특히 해당 브랜드의 패션까지 찰떡같이 소화해 눈길을 끌었다. 한편 박하선은 2017년 1월 배우 류수영과 결혼했으며, 같은 해 8월 딸을 품에 안았다. 그는 드라마뿐만 아니라 예능, 라디오 등 다양한 분야에서 활동하고 있다. 정다연 텐아시아 기자","link":"https://m.entertain.naver.com/now/article/312/0000689928","retrieved":1732180747629},{"title":"\"특별한 순간\" 블랙핑크 리사, 팬미팅 속 빛나는 비주얼…매일매일이 리즈네","contents":"블랙핑크(BLACKPINK) 리사가 팬미팅을 마친 뒤 팬들에게 인사를 전했다. 리사는 21일 오후 \"홍콩에서의 팬미팅을 마치며. 저와 이렇게 특별한 순간을 함께해준 모든 분들께 감사하다\"며 \"여러분 모두 사랑하고, 곧 다시 만나길 희망한다\"고 인사했다. 공개된 사진 속 리사는 검은색 스타킹을 신고 숏팬츠 차림으로 각선미를 뽐내고 있다. 솔로 아티스트로서 팬들과 만남을 가진 그의 화려한 비주얼이 시선을 모은다. 한편, 1997년생으로 만 27세인 리사는 2016년 블랙핑크로 데뷔했다. 지난달 3일 디지털 싱글 'Moonlit Floor'를 발매하며 활발한 활동을 이어온 그는 2025년 코첼라 밸리 뮤직 앤드 아츠 페스티벌(Coachella Valley Music and Arts Festival, 이하'코첼라')의 출연자 라인업에 이름을 올렸다. 2019년과 2023년 블랙핑크 완전체로 코첼라 무대에 오른 리사는 내년엔 제니와 함께 코첼라 무대에 오를 예정이라 팬들의 관심을 모으고 있다","link":"https://m.entertain.naver.com/now/article/311/0001798480","retrieved":1732180747629},{"title":"짙은, 7년 만의 정규 3집…연말 단독 콘서트 개최","contents":"1인 밴드 짙은(성용욱)이 정규 3집으로 돌아왔다. 짙은은 오늘(21일) 오후 6시 각종 온라인 음원 사이트를 통해 정규 3집 '곶'을 발매한다. 정규 3집 '곶'은 '시간 속에 미분되는 삶'의 모습들을 9개의 노래로 옮겨 담은 앨범이다. 더블 타이틀곡 '엉터리'와 '섬광'을 비롯해 '고성', '당부', '빈 배', '연', '홀로 있는 사람', '소년의 여름', '좋단 말야'까지 총 9곡으로 구성돼 짙은의 한층 깊어진 음악 감성과 풍성한 보컬의 매력을 만날 수 있다. 이로써 짙은은 지난 2017년 발매한 정규 2집 'UNI-VERSE' 이후, 7년 만에 컴백해 그의 음악을 기다려온 리스너들에게 '짙은표' 음악으로 벅찬 감동을 선사한다. 이번 정규 3집 '곶'에는 시간의 흐름과 함께 깊이를 더한 짙은의 몽환적이면서도 허스키한 보이스가 자작곡을 통해 자신 만의 음악세계를 구현하고자 한, 음악적 정수가 오롯이 담겨 있다. 저물어가는 2024년 가요계에 잔잔하지만 묵직한 여운을 선사할 앨","link":"https://m.entertain.naver.com/now/article/396/0000694458","retrieved":1732180747629},{"title":"이상순 \"'♥이효리 남편' 직업 아니지만, 결혼 잘한 건 부정할 수 없다\" ('두데')[종합]","contents":"가수 이상순이 아내 이효리에 대한 애정을 밝혔다. 21일 방송된 MBC FM4U '두시의 데이트 안영미입니다'에는 이상순이 게스트로 출연했다. 최근 11년 만에 서울로 이사 온 이상순은 \"고향으로 돌아온 느낌이다\"라고 운을 뗐다. 그는 \"제주도는 자연 속에서 힐링하기 좋았지만, 일 때문에 서울로 오가는 게 체력적으로 너무 힘들었다\"고 이유를 밝혔다. 특히 이상순은 서울의 배달 문화에 크게 만족한다면서 \"엄청나다. 전에는 제주에 이사가기 전 서울에 살 때만 해도 배달 할 때는 짜장면, 족발 이런 거였는데, 제주에선 정말 하나도 배달이 안됐다. 매일 밥을 차려먹으니까 본의아니게 건강해졌다\"며 \"그런데 서울에 왔더니 정말 다양한 게 있다. 너무 좋아졌다\"고 이야기했다. 이어 \"자고 일어나면 제가 주문한 게 와 있다. 제주에서는 상상도 못 했던 일이다. 너무 신세계라 하루도 빠짐 없이 시키고 있다. 새벽 배송을 너무 사랑한다\"고 덧붙였다. 또한 안영미는 \"저희가 TV로 봤던 건강식과 아침","link":"https://m.entertain.naver.com/now/article/076/0004218435","retrieved":1732180747629},{"title":"이은형, 현조야 숏컷 보고 놀라지 마! 새치? 강재준 ‘둘째 타령’ 때문❤️","contents":"코미디언 이은형이 출산 후 숏컷으로 변신하며 색다른 매력을 뽐냈다. 21일, 이은형은 자신의 소셜미디어를 통해 “현조야, 엄마 머리 커트로 자름. 일어나서 놀라지 마”라는 유쾌한 글과 함께 근황 사진을 공개했다. 사진 속 그는 아기띠를 착용한 채 아들을 재우고 있는 평온한 모습이었다. 특히 짧게 자른 숏컷 스타일의 헤어가 눈길을 끌었다. 자연스럽게 드러난 새치마저도 출산 이후의 변화를 담아내며 현실적인 매력을 더했다. 편안한 티셔츠 차림 속에서도 당당한 분위기를 보여준 이은형은, 스타일 변신으로 팬들의 호응을 얻었다. 네티즌들은 “숏컷이 훨씬 잘 어울려요!”, “새치는 강재준 씨가 둘째 얘기를 해서 생긴 거 아니에요?”라며 재치 있는 반응을 보였다. 이은형은 2017년 동료 코미디언 강재준과 결혼해 올해 8월 6일 건강한 아들을 품에 안았다. 이후 육아에 집중하며 꾸준히 근황을 공유, 솔직하고 친근한 매력으로 많은 사랑을 받고 있다. 한편, 이은형의 숏컷 변신은 일상 속에서 자연스럽","link":"https://m.entertain.naver.com/now/article/410/0001037316","retrieved":1732180747629},{"title":"야구·축구 예능 이어 배구 영화·럭비 서바이벌…스포츠 콘텐츠 전성시대","contents":"협동과 경쟁으로 가득한 스포츠 콘텐츠가 쏟아지고 있다. 인기 스포츠인 축구, 야구를 다루는 예능이나 영화·드라마는 기존에도 많았지만 배구, 럭비 등까지 콘텐츠의 범위가 확장하면서 스포츠 종목 활성화에도 도움이 될 것으로 기대를 모은다. 축구·야구에 이어 배구와 럭비까지 스포츠를 소재로 내세운 콘텐츠가 줄줄이 공개를 앞두고 있다. 다양한 종류의 스포츠를 내세운 콘텐츠가 늘어나면서 시청자 볼거리는 물론 럭비 등 비인기 종목 활성화에도 도움이 될 것으로 기대를 모은다. 사진=JTBC '최강야구' ◆‘최강야구’ 인기에 스핀오프 제작…박지성 내세운 축구 예능까지 방송가는 그동안 축구와 야구를 중심으로 스포츠 예능을 선보여왔다. 대표적인 프로그램이 JTBC ‘뭉쳐야 찬다‘와 SBS ‘골때리는 그녀들’, JTBC ‘최강야구’다. 이들 프로그램은 수년간 장수하면서 각각 축구와 야구 흥행에 힘을 보탰다. 특히 최강야구는 탄탄한 팬덤을 구축하며 직관 경기 매진 기록을 이어나가고 있다. 프로야구의 전성","link":"https://m.entertain.naver.com/now/article/396/0000694457","retrieved":1732180747638},{"title":"'청룡 새 얼굴' 한지민·이제훈, 시상식 열기 예열…\"곧 만나요\"","contents":"청룡의 새 얼굴로 발탁된 배우 한지민과 이제훈이 시상식을 앞두고 인증 사을 공개해 기대감을 끌어올렸다. 한지민은 오늘(21일) 자신의 SNS에 \"11월 29일 제45회 청룡영화상 많은 응원과 사랑 부탁드려요\"라며 사진 여러 장을 공개했다. 사진 속 한지민은 '웰컴 투 청룡'이라는 문구가 장식된 케이크를 들고 크리스마스트리 앞에서 포즈를 취하고 있다. 이제훈 역시 이날 자신의 SNS에 \"청룡영화상 최고. 예쁘고 맛있는 케이크와 도시락 정말 정말 감사합니다. 11월 29일 청룡영화상 힘내보겠습니다. 곧 만나요\"라는 글과 함께 주최 측에서 전달한 선물 인증 사진을 올려 설렘을 드러냈다. 한지민과 이제훈은 오는 29일 서울 여의도 KBS홀에서 열리는 제45회 청룡영화상 시상식 진행을 맡는다. 지난 1993년부터 30년간 '청룡영화상'을 진행한 김혜수의 후임으로 두 사람이 낙점되면서 올해 새롭게 보여줄 진행 호흡에 기대가 모이고 있다. [사진출처 = 한지민·이제훈 인스타그램] * YTN st","link":"https://m.entertain.naver.com/now/article/052/0002117091","retrieved":1732180747638},{"title":"김수현 “‘눈물의 여왕’ 백현우 스윗했다면, ‘넉오프’는…”","contents":"배우 김수현이 전작 ‘눈물의 여왕’ 속 인물 백현우와 ‘넉오프’ 속 김성준을 비교했다. 21일(현지시간) 싱가포르 마리나 베이 샌즈 호텔에서 ‘디즈니 콘텐츠 쇼케이스 2024’(이하 ‘2024 DCS’) 둘쨋날 행사가 진행됐다. 아시아 태평양 지역 12개 국가 500여명의 취재진이 참석한 가운데 글로벌 콘텐츠 제작배급사 월트디즈니컴퍼니의 콘텐츠를 소개하는 자리다. 이날 행사의 일환으로 ‘넉오프’의 기자간담회가 진행됐다. 현장에는 김수현과 조보아, 박현석 감독이 참석했다. ‘넉오프’는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 그린 블랙 코미디 범죄극이다. 총 18부작으로 제작된 ‘넉오프’는 2025년 상반기에 시즌1(9부작)을, 하반기에 시즌2(9부작)를 공개할 예정이다. 김수현은 극 중 대기업에 취직해 안정적인 삶을 살다가 IMF로 하루 아침에 실직한 김성준 역을 맡았다. 김성준은 실직 후 짝퉁 판매에 발을 들였","link":"https://m.entertain.naver.com/now/article/009/0005400793","retrieved":1732180747638},{"title":"'출산 임박' 우혜림, 결국 68kg 찍었다…\"식욕 폭발로 20kg 증가\"","contents":"걸그룹 원더걸스 출신 혜림이 몸무게를 공개했다. 혜림은 21일 자신의 인스타그램에 \"결국 둘째도 +20kg.. 48kg -&gt; 68키로 :)\"라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진들 속에서 혜림은 핑크색 임부복을 착용한 채 금방이라도 출산할 듯 만삭의 D라인을 보여주고 있어 눈길을 끌었다. 한편 2010년 원더걸스 멤버로 합류한 혜림은 2020년 태권도 선수 신민철과 결혼했다. 2022년 2월 장남 시우를 품에 안았다. 현재 둘째 아들을 임신 중이며, 오는 12월 출산을 앞두고 있다. 그는 만삭임에도 불구하고 월요일에서부터 금요일까지 KBS 영어 라디오를 진행하고 있다.","link":"https://m.entertain.naver.com/now/article/312/0000689925","retrieved":1732180747638},{"title":"박수홍, 꿀 떨어지는 딸바보..♥김다예 \"난 육아 퇴근\"","contents":"방송인 박수홍 김다예 부부가 딸과 함께하는 일상을 공개했다. 김다예는 21일 딸의 공식 계정에 \"사랑에 깊게 빠지신 분\"이라는 글과 함께 짧은 영상을 공개했다. 공개된 영상 속 박수홍은 마스크를 낀 채 딸을 안고 \"엄마 산책하러 가는 것 같아요. 너무 예뻐요. 사랑해요\"라며 꿀 떨어지는 눈빛을 보냈다. 이에 김다예는 \"다홍이 우린 산책하러 가자 야호 육퇴(육아 퇴근)\"이라고 신나는 심경을 전했다. 해당 영상을 본 팬들은 \"제일 예쁜 시간인데 너무 빨리 지나요. 많이 안아주세요\", \"너무 사랑스럽네요. 보기 좋아요\", \"재이 이름 너무 예뻐요\"라는 댓글을 남겼다. 지난 20일 방송된 KBS 2TV '슈퍼맨이 돌아왔다'에는 박수홍이 딸 전복이의 출생 신고를 마치고 '박재이'라는 이름이 생긴 소식을 전해 반가움을 안겼다. 한편 박수홍, 김다예 부부는 지난 2021년 7월 혼인 신고 후 이듬해 12월 결혼식을 올렸다. 김다예는 시험관 시술 끝에 임신에 성공, 지난달 14일 득녀했다. 박수홍","link":"https://m.entertain.naver.com/now/article/108/0003284259","retrieved":1732180747638},{"title":"[ET포토] 대가족, '12월에 다시 만나요'","contents":"배우 김윤석, 이승기, 박수영이 21일 서울 송파구 롯데시네마 월드타워점에서 진행된 영화 '대가족' 언론 시사회에 참석했다. 김윤석, 이승기, 김성령, 강한나, 박수영 등이 출연하는 ''대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기로 오는 12월 11일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003259983","retrieved":1732180747639},{"title":"‘현역가왕’ 신동엽, 남자 현역들과 케미 포텐","contents":"‘현역가왕2’ MC 신동엽이 ‘현역가왕’ 시즌1에 이어 또 다시 무대 위에서 댄스 부심을 터트리는가 하면 즉석에서 노래까지 열창해 현장을 들썩이게 한다. 오는 26일 밤 9시 50분 첫 방송되는 MBN 국가대표 선발 서바이벌 ‘현역가왕2’는 한일 수교 60주년 기념 대기획으로 2025년 치러질 ‘한일가왕전’에 나갈, 대한민국 대표 ‘최정상급 남성 현역 가수’ TOP7을 뽑는 국가대표 선발 서바이벌 예능이다. 신동엽은 지난 ‘현역가왕’ 시즌1에서 현역들의 필 충만 무대에 무아지경 춤사위를 펼치는 모습으로 ‘공식 댄싱 머신’의 별칭을 얻는 등 현장의 열기를 끌어내는 진행으로 호평을 받았다. 신동엽이 한 참가자의 무대에 박장대소를 터트리다 급기야 참가자의 이끌림에 따라 댄스를 추고, 짧은 소절이지만 목청 높여 노래를 부르는 이례적인 모습으로 폭소를 터트린다. 환호성과 함께 무대 위에 등장한 신동엽이 “반가운 얼굴들도 보이고, 저분이 왜 저기 앉아 있지, 깜짝 놀랄만한 분들도 보여서 개인적","link":"https://m.entertain.naver.com/now/article/009/0005400770","retrieved":1732180747640},{"title":"[ET포토] 영화 대가족의 주인공들","contents":"배우 김윤석, 이승기, 박수영이 21일 서울 송파구 롯데시네마 월드타워점에서 진행된 영화 '대가족' 언론 시사회에 참석했다. 김윤석, 이승기, 김성령, 강한나, 박수영 등이 출연하는 ''대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 이야기로 오는 12월 11일 개봉 예정이다.","link":"https://m.entertain.naver.com/now/article/030/0003259982","retrieved":1732180747640},{"title":"이상순, 유명 갈빗집 외손자 해명 \"크게 상관있지 않지만 언제든 먹을 수 있어\"","contents":"가수 이효리의 남편이자 뮤지션인 이상순이 부산의 한 유명 갈비 가게의 외손자라는 썰에 대해 해명했다. 21일 오후 방송된 MBC FM4U '두시의 데이트 안영미입니다'에는 이상순이 출연해 다양한 이야기를 나눴다. 이날 안영미는 이상순에게 \"2022년 한 포털 사이트에서 진행된 투표에서 '알고 보니 재력가 스타는?' 차트 1위를 차지했다\"며 \"이것이 온화한 성품의 원천인가\"라고 물었다. 이에 이상순은 \"그렇지 않다\"라고 말문을 떼며 \"저희 외할아버지의 부산 갈빗집 때문에 그런데, 사실은 말이 외할아버지는 맞지만 작은 외할아버지\"라고 밝혔다. 이어 이상순은 \"어머니의 아버지는 일찍 돌아가셔서 작은집에서 저희 어머니를 키워주셨다\"면서 \"그래서 저는 (작은 외할아버지를) 외할아버지라고 한 거다\"라고 해명했다. 그러면서 \"그 재력이 저하고 크게 상관이 있지는 않다\"고 강조했다. 다만 이상순은 \"(그래도) 어릴 때 가서 엄청나게 갈비를 먹었다\"라며 \"외손자에게 돈을 받진 않으니깐 삼형제가 몇십","link":"https://m.entertain.naver.com/now/article/312/0000689923","retrieved":1732180747640}]}