{"title":"네이버 TV연예 ─ 최신뉴스 ─ 뮤직","url":"https://entertain.naver.com/now?sid=7a5","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"케플러(Kep1er), ‘TIPI-TAP’ 후즈팬 테마카페 오픈","contents":"그룹 케플러(Kep1er)가 행운 가득한 이벤트 공간으로 팬을 초대한다. 후즈팬카페를 운영하는 (주)한터글로벌은 “여섯 번째 미니앨범 ‘TIPI-TAP(티피탭)’으로 컴백하는 케플러(Kep1er - 최유진, 샤오팅, 김채현, 김다연, 히카루, 휴닝바히에, 서영은)가 11월 1일부터 후즈팬카페 명동점에서 오피셜 테마카페를 오픈한다”고 31일 밝혔다. 오피셜 테마카페는 케플러(Kep1er)의 스페셜 보이스 메시지와 영상, 이미지, 굿즈 등으로 채워지며, 미공개 PVC 포토카드, 사인 사진 증정 등의 특전도 누릴 수 있다. 또 이곳에서만 구입할 수 있는 한정판 마카롱이 판매되며, 이를 구매한 고객에게는 케플러(Kep1er)의 모습이 담긴 디저트픽과 미공개 인화사진 7종 중 1종이 랜덤 지급된다. 더불어 오피셜 테마카페 운영 기간동안 매장 내 진행 중인 이벤트 다섯 가지를 완료한 고객에게는 케플러(Kep1er) 로고 키링이 제공되며, 방문자 전원에게 케플러(Kep1er) 멤버들의 스페셜 명","link":"https://m.entertain.naver.com/now/article/144/0000997984","retrieved":1730373218876},{"title":"트리플에스,中 최고 페스티벌 뜬다!","contents":"트리플에스, 中 모던 스카이와 협력 ‘스트로베리 뮤직 페스티벌’ 기대 ‘모든 가능성의 아이돌’ 트리플에스(tripleS)가 ‘스트로베리 뮤직 페스티벌’과 손을 잡았다. 31일 모드하우스에 따르면 트리플에스는 최근 중국 유명 엔터테인먼트사 모던 스카이와 협력 계약을 체결했다. 모던 스카이와의 이번 협력은 아시아 음악 문화의 국제적 영향력을 확대하고, 젊은 아티스트들에게 더 넓은 무대를 제공하는 것이 목표다. 모던 스카이는 1997년에 설립된 중국 최고 수준의 엔터테인먼트 회사로, 음악 출판, 아티스트 매니지먼트, 라이브 등 다양한 분야에서 활동 중이다. 전 세계 160여 팀의 아티스트와 계약 및 협력을 맺고 중국 전역을 비롯해 영국 리버풀, 미국 뉴욕, 일본 도쿄에 지사를 두고 있다. 또한 모던스카이는 국제적으로 유명한 음악 회사인 ATC Group, Avex Live Creative 주식회사와 심도 있는 협력관계를 유지하고 있으며, 소속 아티스트와 음악 페스티벌 IP를 활용해 글로벌","link":"https://m.entertain.naver.com/now/article/144/0000997983","retrieved":1730373218880},{"title":"\"주제파악 시급\"…K팝 총출동 KGMA 3분 만에 티켓 초고속 매진","contents":"제1회 코리아 그랜드 뮤직 어워즈(KGMA) 티켓이 초고속 매진됐다. 31일 예스24를 통해 오픈된 제1회 코리아 그랜드 뮤직 어워즈 티켓은 오픈 직후 단 몇분 만에 매진을 기록해 치열한 경쟁률을 실감하게 했다. 1인당 2매 한정으로 제공된 티켓은 빠른 속도로 솔드아웃을 기록, 2차 티켓 오픈을 향한 관심이 잇따르고 있다. KGMA 조직위원회는 관객들의 열기에 힘입어 오는 1일 오후 2시 예스24를 통해 2차 티켓 오픈을 진행한다. 관객들의 성원에 따라 잔여석이 추가로 오픈되는 만큼, 피켓팅이 또 한 번 예상되고 있다. ‘초고속 매진’을 기록한 제1회 코리아 그랜드 뮤직 어워즈는 화려한 라인업은 물론, 갤럭시의 탄생이란 테마로 총 100곡에 달하는 역대급 무대들이 예고돼 이목이 대거 쏠리는 중이다. 여기에 대중의 뜨거운 사랑을 받고 있는 스타들과 K팝 아티스트들이 합류하며 열기가 후끈 달아오르고 있다. 제1회 코리아 그랜드 뮤직어워즈는 11월 16일과 17일 양일간 인천광역시 중구","link":"https://m.entertain.naver.com/now/article/018/0005873842","retrieved":1730373218880},{"title":"지드래곤 \"2세대 한정품, 완성품으로 88날아\" K팝 레전드 귀환","contents":"'K팝의 아이콘' 지드래곤이 7년의 공백을 깨고 돌아왔다. 지드래곤은 31일 오후 6시 각종 음원사이트를 통해 새 디지털 싱글 '파워'(POWER)를 발매했다. '파워'는 지드래곤이 2017년 미니앨범 EP '권지용' 이후 약 7년 4개월 만에 나온 솔로 신곡이다. 이 곡은 중동성 강한 비트와 지드래곤 특유의 강렬한 랩이 더해져 힙합의 매력을 느낄 수 있게 만든다. 특히 직설적이면서도 중의적인 표현의 가사가 돋보인다. 억까 짤 퍼다 샬라샬라하다가 shout out Pump up the power 난 자유로워 yap, yap 2세대 한정품이 세기의 완성품 (Like a Dragon fly) 누울 자리 글로 발명품 권력오남용 묻고 관용 천재 지병 불가항력 I got the power the power power, \"88 날아.\" 이는 지난해 벌어진 마약 의심 해프닝을 풍자한 가사로 보인다. 지드래곤은 10월 25일 마약 혐의로 불구속 입건된 후 11월 6일 \"난 마약을 투약한 사실이 없","link":"https://m.entertain.naver.com/now/article/117/0003884487","retrieved":1730373218881},{"title":"르세라핌, ‘2024 MTV EMA’ 무대 오른다[연예뉴스 HOT]","contents":"그룹 르세라핌이 유럽 음악 시상식 ‘2024 MTV EMA’ 무대에 선다. 31일(한국시간) ‘2024 MTV EMA’ 측은 공식 홈페이지를 통해 르세라핌 참석을 알렸다. 이에 따라 수상 여부에도 관심이 집중된다. 르세라핌은 앞서 발표된 올해의 수상 후보 명단에서 ‘베스트 뉴’, ‘베스트 푸시’, ‘베스트 케이팝’ 3개 부문 후보에 올랐다. 특히 신인상에 해당하는 ‘베스트 뉴’ 부문에 케이팝 걸그룹 최초로 이름을 올려 화제를 모았다. ‘MTV EMA’는 MTV 네트워크 유럽이 주최하는 시상식으로, 한 해 동안 유럽에서 인기를 끈 노래와 뮤직비디오, 가수들을 꼽는다.","link":"https://m.entertain.naver.com/now/article/382/0001160311","retrieved":1730373218882},{"title":"양현석 프로듀서 진두지휘 베이비몬스터 ‘클릭 클락(CLIK CLAK)’ MV, 21시간 만에 1000만뷰 돌파","contents":"베이비몬스터. 사진 | YG 베이비몬스터의 컴백이 단 하루 앞으로 다가온 가운데, 더블 타이틀곡 ‘클릭 클락(CLIK CLAK)’ 뮤직비디오가 글로벌 팬들의 호응을 이끌어내며 예사롭지 않은 인기 돌풍을 예고했다. 31일 YG엔터테인먼트에 따르면 베이비몬스터의 더블 타이틀곡 ‘클릭 클락(CLIK CLAK)’ 뮤직비디오는 이날 오전 10시 40분께 유튜브에서 조회수 1000만 회를 돌파했다. 전날 오후 1시 선공개된 지 약 21시간 만의 기록이다. 첫 정규 앨범 ‘드립’(DRIP) 정식 발매 전임에도 가파른 상승 추이로 남다른 저력을 발휘하고 있다. 이는 한국은 물론 미국·영국·캐나다·일본 등 각국의 인기 급상승 동영상 차트서 상위권에 오른 결과로, 베이비몬스터의 탄탄한 글로벌 입지를 다시금 실감케 한다. 베이비몬스터. 사진 | YG 실제 ‘클릭 클락’(CLIK CLAK) 뮤직비디오는 흑백톤을 활용한 감각적인 영상미와 ‘YG표’ 오리지널 힙합 무드를 고스란히 담아 음악팬 사이 입소문을","link":"https://m.entertain.naver.com/now/article/468/0001105021","retrieved":1730373218883},{"title":"\"2세대 한정품, 세기의 완성품\" 지드래곤, 레전드 '파워' 입증 [6시★살롱]","contents":"\"2세대 한정품이 세기의 완성품\" 가수 지드래곤(GD, 본명 권지용)이 7년 만에 신곡을 선보였다. 여전히 녹슬지 않은 기량으로 레전드 존재감을 입증했다. 지드래곤은 31일 오후 6시 각종 음원사이트를 통해 새 디지털 싱글 '파워(POWER)'을 발매했다. '파워'는 지드래곤이 2017년 발매한 미니 앨범 '권지용' 이후 솔로 가수로서 7년 4개월 만에 선보이는 신곡이다. '파워'는 중독성 강한 비트 위에 지드래곤 특유의 강렬한 랩이 더해졌다. 특히 직설적이면서도 중의적인 표현의 가사가 눈길을 끈다. 이는 지난해 마약 의혹으로 곤욕을 치른 상황을 풍자한 가사로 보인다. 당시 지드래곤은 간이 시약 검사, 모발 및 손·발톱 정밀 감정에서 모두 마약 음성 판정받으며 결백을 입증했다. Now I got the power, The power power up power power The power up power power yet, yet 억까 짤 퍼다 샬라샬라하다가 shout out Pump","link":"https://m.entertain.naver.com/now/article/108/0003278613","retrieved":1730373218884},{"title":"데이식스, 데뷔 9년만 문체부장관 표창 영예 “앞으로도 열심히 하겠습니다”","contents":"밴드 데이식스(DAY6/성진, 영케이, 원필, 도운)가 문화체육관광부(이하 문체부) 장관 표창을 수여받은 소감을 밝혔다. 데이식스는 10월 31일 서울 중구 국립극장 해오름극장에서 열린 '2024 대한민국 대중문화예술상 시상식'에 참석했다. 이날 데이식스는 배우 안은진, 배우 고민시, 모델 겸 배우 정호연, 희극인 윤성호, 감독 윤종호, 가수 겸 배우 차은우(그룹 아스트로 소속), 밴드 잔나비(최정훈, 김도형), 밴드 실리카겔(김건재, 김한주, 김춘추, 최웅희), 공연제작자 장현기와 함께 문체부 장관 표창을 받았다. 이로써 데이식스는 2015년 9월 데뷔한 이래 처음으로 정부 포상의 영예를 안았다. 멤버들의 단체 인사 후 대표로 나선 리더 성진은 \"이렇게 뜻깊은 자리에 저희가 초대된 것도 모자라 표창까지 주셔서 너무너무 감사하다는 말씀을 꼭 전해드리고 싶고, 우리 마이데이(데이식스 공식 팬덤명) 또 너네가 해냈다\"고 말했다. 이어 \"저희 데이식스 앞으로도 지금처럼 건강하고 행복하게,","link":"https://m.entertain.naver.com/now/article/609/0000915411","retrieved":1730373218885},{"title":"투모로우바이투게더, '러브송' 기대케 하는 몽환적 비주얼","contents":"그룹 투모로우바이투게더(TOMORROW X TOGETHER)가 몽환적 비주얼로 팬심을 저격했다. 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)는 31일 0시 하이브 레이블즈 유튜브 채널에 미니 7집 '별의 장: SANCTUARY'(별의 장: 생크추어리)의 타이틀곡 'Over The Moon' 뮤직비디오 티저를 게재했다. 방금 세안한 것 같은 촉촉한 얼굴의 연준, 손 위 무당벌레를 응시하는 휴닝카이, 작업실에서 스케치를 하는 범규, 꽃을 유심히 바라보는 태현 등 멤버들은 각자의 공간에서 무언가에 몰두하고 있다. 마지막으로 수빈은 세찬 빗줄기를 맞으면서 미소를 지어 뮤직비디오에 내포된 의미에 대한 궁금증을 증폭시킨다. 'Over The Moon'은 몽환적인 도입부가 귓가를 사로잡는 팝(Pop) 곡이다. 청량하면서도 아련한 감성이 특징이며 빈티지한 사운드에 독특한 R&amp;B 그루브가 듣는 재미를 더한다. 이 곡은 '0X1=LOVESONG (I Know I Love You) feat","link":"https://m.entertain.naver.com/now/article/445/0000253378","retrieved":1730373218887},{"title":"3040세대, 자동차서 음악 가장 많이 듣는다…남성이 여성보다 더 소비","contents":"지니뮤직은 최근 3개월간 지니플랫폼을 활용한 자동차 음악스트리밍이 직전 동기보다 79% 증가했다고 31일 밝혔다. 3040세대(70.3%)가 차량에서 가장 음악을 많이 듣는 것으로 집계됐다. 남성(62.4%)이 여성(37.6%)보다 운전시 음악을 더 즐겨 듣는 것으로 나타났다. 지니뮤직은 지난 20년말부터 현대자동차와 기아자동차 차량 내부 인포테인먼트에서 빠르고 손쉽게 음악을 감상할 수 있도록 서비스를 제공해왔다. 현대자동차 블루링크나 기아 커넥트 모바일앱에서 손쉽게 뮤직 스트리밍 로그인을 하면 바로 차량내에서 음원 재생이 된다. 차량내에서 구동된 지니플랫폼을 활용하면 음악차트나 최신가요는 물론 평소 모바일에서 생성한 내가 좋아하는 음악 플레이리스트를 편리하게 감상할 수 있다. 음성명령을 통해 음악을 빠르게 검색할 수 있어 운전중 간편하게 음악을 청취할 수 있다. 지니뮤직은 드라이빙의 계절 가을을 맞아 운전자들의 다양한 음악감상 방식과 경험을 나누는 프로모션 '가을 드라이브, 지니뮤","link":"https://m.entertain.naver.com/now/article/477/0000519800","retrieved":1730373218888},{"title":"트리플에스, 中 모던 스카이와 협력…'스트로베리 뮤직 페스티벌' 기대","contents":"트리플에스가 '스트로베리 뮤직 페스티벌'과 손을 잡았다. 소속사 모드하우스는 트리플에스가 최근 중국 유명 엔터테인먼트사 모던 스카이와 협력 계약을 체결했다고 31일 밝혔다. 모던 스카이와 이번 협력은 아시아 음악 문화의 국제적 영향력을 확대하고, 젊은 아티스트들에게 더 넓은 무대를 제공하는 것이 목표다. 모던 스카이는 1997년에 설립된 중국 엔터테인먼트 회사로, 음악 출판, 아티스트 매니지먼트, 라이브 등 다양한 분야에서 사업을 전개하고 있다. 전 세계 160여 팀의 아티스트와 계약 및 협력을 맺고 중국 전역을 비롯해 영국 리버풀, 미국 뉴욕, 일본 도쿄에 지사를 두고 있다. 또한 모던스카이는 국제적으로 유명한 음악 회사인 ATC 그룹, 에이벡스 라이브 크리에이티브 주식회사와 심도 있는 협력관계를 유지하고 있으며, 소속 아티스트와 음악 페스티벌 IP를 활용해 글로벌 시장에도 진출할 계획이다. 모던스카이 산하의 '스트로베리 뮤직 페스티벌'은 중국을 대표하는 음악 축제다. 2009년","link":"https://m.entertain.naver.com/now/article/477/0000519798","retrieved":1730366410841},{"title":"[팝's신곡]\"난 나다워서 아름다워\"‥지드래곤, 7년만 귀환한 K팝 아이콘 'POWER'","contents":"'K팝의 아이콘' 지드래곤(G-DRAGON)이 약 7년 4개월 만에 돌아왔다. 오늘(31일) 오후 6시, 지드래곤의 디지털 싱글 'POWER'가 각종 음원사이트를 통해 발매됐다. 지드래곤이 지난 2017년 미니앨범 EP '권지용' 이후 약 7년 4개월 만에 솔로 신곡을 선보이게 됐다. 그간 지드래곤은 발매하는 솔로곡마다 음원차트 상위권을 휩쓸며 K팝을 대표하는 솔로 아티스트로 자리매김했던 바. 신곡 'POWER'는 듣는 이의 귀를 사로잡는 중독성 강한 비트 위에 지드래곤만의 강렬한 랩이 더해져 힙합의 매력을 맘껏 느껴볼 수 있게 한다. 또한 중의적인 표현으로 그 의미에 대해 한 번 더 생각해 보게 만드는 위트 있는 가사에서 지드래곤이 가진 천재적인 면모가 돋보인다. Pump up the power / 난 자유로워 yap, yap Do not waste your time yea it's gotta be me / Prove 'em all wrong I've got all the rece","link":"https://m.entertain.naver.com/now/article/112/0003728782","retrieved":1730366410841},{"title":"[POP이슈]'성매매·강제추행 혐의' 최민환, 경찰 조사 착수‥불명예 싱글대디","contents":"그룹 FT아일랜드 최민환이 성매매, 강제추행 혐의로 경찰 조사를 받는다. 31일 서울 강남경찰서는 최민환의 성매매 및 성폭력 처벌법, 성폭력처벌법 위반 혐의와 관련해 수사에 착수한다고 밝혔다. 다만, 최민환의 소환 일정은 미정이다. 이로써 최민환은 FT아일랜드의 멤버로서도, 세 아이의 아빠로서도 불명예를 안게 됐다. 본격적인 경찰 수사가 시작되면서 최민환이 성매매, 강제추행 혐의로부터 벗어날 수 있을지 이목이 쏠렸다. 최민환이 성매매, 강제추행 혐의로 경찰 조사를 받게 된 건 전처 율희의 폭로 때문이다. 지난 24일, 율희는 TV조선 '이제 혼자다' 출연 후 쏟아지는 악플에 최민환과의 결혼 생활을 폭로하기로 마음 먹은 듯 그간의 일을 전부 털어놓았다. 율희는 최민환이 가정이 있는데도 업소 출입했던 사실을 폭로했다. 이 과정에서 최민환과 업소 관계자가 나눈 통화 내용 녹취록이 공개돼 충격을 안겼다. 또 율희는 시가 식구들이 보는 앞에서 최민환이 율희의 중요부위를 만지거나, 가슴 부근에","link":"https://m.entertain.naver.com/now/article/112/0003728780","retrieved":1730366410841},{"title":"지드래곤, 브로치만 1억 5000만 원... ‘억’ 소리 나는 착장 [왓IS]","contents":"가수 지드래곤 ‘파워’는 여전했다. 12년 만에 예능 프로그램에 출연해 억 소리 나는 패션을 자랑했다. 지난 30일 tvN ‘유 퀴즈 온 더 블럭’ (이하 ‘유퀴즈’)에서는 지드래곤이 게스트로 출연했다. 그는 고가의 차량인 롤스로이스를 타고 녹화장에 등장해 시선을 모았다. 또 블랙 스튜를 입고 자신의 패션 브랜드 ‘피스마이너스원’의 상징인 데이지꽃 모양의 브로치를 가슴에 달았다. 지드래곤은 자신이 앰배서더로 있는 샤넬 꽃무늬 넥타이와 하늘색 네일로 포인트를 줬다. 이날 사람들의 시선을 끈 것은 화려한 보석이 달린 꽃 브로치였다. 이 브로치는 지드래곤과 제이콥앤코의 협업으로 탄생한 제품이다. 18K 화이트 골드와 9.31캐럿의 화이트 다이아몬드, 1.94캐럿의 옐로 사파이어, 4.2캐럿의 차보라이트가 사용됐다. 브로치는 지난 10월 퍼렐 윌리엄스가 만든 자선단체 주피터 경매에서 1억 5000만원대에 낙찰되기도 했다. 지드래곤이 입은 수트는 어니스트 더블유 베이커스 제품이다. 재킷은 ‘","link":"https://m.entertain.naver.com/now/article/241/0003391748","retrieved":1730366410843},{"title":"\"스튜디오 앞에서 새벽부터 기다려\"...세븐틴, 美 아침 방송 출연으로 현지 인기 입증","contents":"그룹 세븐틴(SEVENTEEN)이 엠파이어 스테이트 빌딩을 물들인 것에 이어 미국 아침 방송에 첫 출연하며 현지에서 뜨거운 인기를 입증했다. 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)은 지난 30일(이하 현지시간) 생방송으로 진행된 미국 ABC '굿모닝 아메리카(Good Morning America)'에 출연해 미니 12집 타이틀곡 'LOVE, MONEY, FAME (feat. DJ Khaled) (English Ver.)' 무대를 선보였다. 진행자들은 세븐틴을 \"K-팝 센세이션\"이라고 소개하며 \"오늘 방송은 이들의 미국 아침 방송 첫 출연\"이라고 설명했다. 또한 \"(세븐틴이 등장하자) 팬들은 엄청나게 들떴다\"라며 \"이들 중 일부는 멤버들을 보기 위해 이른 새벽부터 몇 시간 동안이나 (스튜디오 앞에서) 기다렸다\"라고 덧붙여 세븐틴의 높은 현지 인기를 실감케 했다. 세븐틴은 지난 25일과 27일 2회에 걸쳐 뉴욕 UBS 아","link":"https://m.entertain.naver.com/now/article/445/0000253288","retrieved":1730366410843},{"title":"지드래곤 7년만 신곡 어땠나 “억까 짤 퍼다 샬라샬라” 마약 해프닝 풍자","contents":"가수 지드래곤이 7년 만에 선보인 신곡에서 마약 무혐의 사건과 오보 사태를 풍자했다. 지드래곤은 10월 31일 오후 6시 각종 음원 사이트를 통해 새 디지털 싱글 'POWER'(파워)를 발매한다. 이번 신곡은 지드래곤이 2017년 발표한 미니 앨범 '권지용' 이후 솔로 가수로서 7년 4개월 만에 선보인 신곡이다. 정식 발매에 앞서 지드래곤 공식 채널을 통해 선공개된 'POWER'는 \"억까 짤 퍼다 샬라샬라하다가 shout out/Pump up the power 난 자유로워 yap, yap/Do not waste your time yea it’s gotta be me/Prove ‘em all wrong I’ve got all the receipts/I got the power the power power up power/나는 나다워서 아름다워\" 등 가사로 채워졌다. 이는 지난해 벌어진 마약 의심 해프닝을 풍자한 가사로 보인다. 지드래곤은 10월 25일 마약 혐의로 불구속 입건된 후 1","link":"https://m.entertain.naver.com/now/article/609/0000915380","retrieved":1730366410843},{"title":"트리플에스, 中 모던스카이와 협업…‘스트로베리 뮤직 페스티벌’ 진출","contents":"사진ㅣ모드하우스, 모던 스카이 제공 걸그룹 트리플에스(tripleS)가 중국 최대 음악 페스티벌 무대에 선다. 31일 소속사 모드하우스는 “트리플에스가 중국 대형 엔터테인먼트사 모던스카이와 협력 계약을 체결했다”고 밝혔다. 이번 계약을 통해 양사는 아시아 음악 문화의 글로벌 영향력 확대와 신진 아티스트 발굴에 힘을 모을 예정이다. 1997년 설립된 모던스카이는 중국 최고 엔터사로 꼽힌다. 음악 출판부터 아티스트 매니지먼트, 공연기획까지 폭넓은 사업을 영위하고 있다. 전 세계 160여 팀과 협력 관계를 맺고 있으며, 영국 리버풀, 미국 뉴욕, 일본 도쿄에도 지사를 두고 있는 글로벌 기업이다. 특히 모던스카이가 주최하는 ‘스트로베리 뮤직 페스티벌’은 중국 대표 음악 축제다. 2009년 시작해 지금까지 50개 도시, 162회 공연을 통해 7000여 팀이 무대에 올랐다. 누적 관객 800만 명, SNS 조회수 80억 회를 돌파하며 중국 최대 규모 페스티벌로 자리잡았다. 올해는 18개 도시를","link":"https://m.entertain.naver.com/now/article/468/0001105009","retrieved":1730366410843},{"title":"[공식] 트로트 가수 신성, 디엔씨 이엔티와 전속계약 “더욱 활기차고 다양한 활동 이어 나갈 것”","contents":"신성. 사진 | 디앤씨 이엔티 트로트 가수 신성이 소속사 디앤씨 이엔티와 전속계약을 맺었다. ‘가습기 보이스’라는 애칭으로 팬들의 폭발적인 사랑을 받고 있는 트로트 가수 신성이 현 소속사 디앤씨 이엔티와 전속계약을 체결했다. 신성은 무명 시절부터 자신과 함께해온 최주현 대표와 두터운 신뢰를 통해 앞으로의 활동도 함께하기로 의기투합해 소속사 디엔씨 이엔티와 새로운 출발을 예고했다. 2014년 데뷔한 신성은 오랜 무명 생활 끝에 KBS1 ‘아침마당-도전 꿈의 무대’에서 ‘5승’을 달성하며 이름을 알리기 시작했고, TV조선 ‘미스터트롯’과 MBN ‘불타는 장미단’을 통해 매 경연마다 폭발적인 가창력의 다채로운 무대를 선보이며 스타로 등극했다. 무엇보다 ‘불타는 장미단’을 통해서는 최종 순위 2위로 준우승을 거머쥐며, 댄스 트로트곡 ‘못 먹어도 GO’를 전국구로 히트시키기도 했다. 신성은 디앤씨 이엔티와의 전속계약을 통해 가수 활동은 물론, 예능 활동 또한 활발히 병행해나갈 예정이다. 신성","link":"https://m.entertain.naver.com/now/article/468/0001105008","retrieved":1730366410844},{"title":"투어스, 대학 축제 점령→11월 컴백 확정..청량 에너지ing","contents":"보이 그룹 TWS(투어스)가 떼창 가득한 대학 축제를 섭렵하며 '대세 신인' 면모를 과시했다. TWS(신유, 도훈, 영재, 한진, 지훈, 경민)는 최근 계명대학교(9월 27일)를 시작으로 충남대학교(10월 28일), 가천대학교와 경희대학교 국제 캠퍼스 축제(10월 30일) 등에 잇달아 출격해 학생들과 호흡했다. 이들 대학 축제에서 TWS는 데뷔곡 '첫 만남은 계획대로 되지 않아'와 미니 2집 타이틀곡 '내가 S면 넌 나의 N이 되어줘'를 비롯해 'hey! hey!', 'unplugged boy', 'BFF', 'Double Take', 'Oh Mymy : 7s' 등 다양한 수록곡을 골고루 선보였다. TWS의 빈틈 없는 칼군무와 선명하게 들리는 시원한 라이브 실력, 청량한 에너지가 청춘의 황금기와 만나 강력한 기폭제로 작용한 순간. 멤버들은 무대를 자유롭게 누비고 관객들의 호응을 유도하며 적극적으로 교감했다. TWS의 뛰어난 무대 매너에 관객들은 떼창으로 화답했다. 특히 '첫 만남은","link":"https://m.entertain.naver.com/now/article/108/0003278576","retrieved":1730366410845},{"title":"‘청각 장애 아이돌’ 빅오션, 11월 12일 첫 미니앨범 발매","contents":"세계 최초 청각 장애 아이돌 그룹 빅오션이 약 3개월 만에 초고속 컴백한다. 31일 소속사 파라스타엔터테인먼트는 “빅오션(찬연, 현진, 지석)의 첫 번째 미니 앨범 ‘플로우’가 내달 12일 정오에 발매된다. 타이틀곡은 ‘플로우’로, 빅오션의 새로운 모습을 담아냈으니 많은 기대 부탁드린다”라고 전했다. 미니 1집 ‘플로우’에는 빅오션이 행복을 찾아 나서는 여정에 동참해달라는 의미가 담겨 있으며, 빅오션은 타이틀곡 ‘플로우’로 온전히 ‘나를 위한’ 음악으로 ‘음악을 통해 스스로 행복해지자’라는 가치를 제안하는 새로운 장르인 ‘프리-소울 팝’을 선보인다. 타이틀곡 ‘플로우’는 팝, 힙합, R&amp;B, 록, 재즈, 클래식 등 다양한 장르에서 전 세계적으로 1억 5천만 장 이상의 앨범을 판매한 공로를 인정받은 마크 뱃슨이 프로듀싱을 맡았다. 마크 뱃슨은 에미넴, 비욘세, 나스, 앨리샤 키스, 앤서니 해밀턴, 데이브 매튜스 밴드 등 세계적인 아티스트들과 협업해 차트 1위와 그래미상 수상작을 탄생시","link":"https://m.entertain.naver.com/now/article/241/0003391743","retrieved":1730366410846},{"title":"'열정남' 샤이니 민호의 이별 감성이 온다","contents":"그룹 샤이니(SHINee) 민호가 첫 정규 앨범 'CALL BACK'으로 컴백하는 가운데, 신보에 이별 감성이 담길 예정이다. 31일 소속사 SM엔터테인먼트는 SNS 등을 통해 샤이니 민호의 첫 정규 앨범 'CALL BACK' 네 번째 티저 이미지를 공개했다. 민호의 첫 번째 정규 앨범 'CALL BACK'의 수록곡 'Would You Mind'는 감성적인 신스 사운드와 묵직한 베이스 사운드가 만난 R&amp;B 곡으로, 다양한 화성 라인과 FX 사운드가 몽환적인 느낌을 선사하며, 상대방을 잊지 못한 채 습관처럼 사랑한다고 말하는 내용의 가사가 몰입감을 더한다. 또 다른 신곡 'Came And Left Me'는 잔잔한 기타 리프로 시작해 빠르게 몰아치는 리듬으로의 전환이 듣는 재미를 한껏 높인 댄스 팝 곡으로, 가사에는 영화 같은 만남을 뒤로한 채 이별을 받아들이는 화자의 감정이 담겨 있다. 더불어 'I Don't Miss You'(는 어쿠스틱한 기타 사운드에 강렬한 베이스와 킥 사운드가","link":"https://m.entertain.naver.com/now/article/445/0000253189","retrieved":1730366410847},{"title":"[공식] 최민환 성매매 혐의, 서울 강남경찰서 수사 착수…내달 초 참고인 조사 예고","contents":"FT아일랜드 최민환. 사진 | 박진업기자 upandup@sportsseoul.com FT아일랜드 최민환이 성매매특별법 위반 혐의 등으로 경찰 조사를 받을 예정이다. 서울 강남경찰서는 31일 최민환의 성매매 및 성폭력 처벌법(친족 관계에 의한 강제추행), 성폭력처벌법(친족관계에 의한 강제추행) 위반 혐의와 관련한 사건을 여성청소년과 수사 3팀에 배정하고 수사를 개시했다. 경찰은 조만간 담당 수사관이 최민환과 일정을 조율해 참고인으로 조사를 할 예정이다. 내달 초 소환할 것으로 보인다. 가수 최민환과 율희 전 부부. 사진 | 스포츠서울DB 앞서 최민환 전처 율희는 지난 24일 결혼생활 중 유흥업소에 출입 사실 등에 대해 폭로한 바 있다. 공개된 녹취록에서 최민환이 ‘아가씨 없냐’ ‘컨디션 2개 부탁한다’ ‘셔츠에도 아가씨 없겠냐’ ‘근처에 호텔 없냐’ 등 유흥업소 출입과 성매매를 의심하게 하는 은어들을 사용한 내용이 담겨 파장이 일었다. 이로 인해 최민환이 출연한 방송도 비공개 처리되고","link":"https://m.entertain.naver.com/now/article/468/0001105004","retrieved":1730362703514},{"title":"‘11월 컴백’ 헤이즈, 미니 9집 타이틀은 ‘FALLIN’’","contents":"가수 헤이즈(Heize)가 가을 감성을 가득 안고 돌아온다. 헤이즈는 지난 30일 오후 피네이션 공식 SNS 채널을 통해 아홉 번째 미니앨범 ‘FALLIN’(폴린)’의 트랙리스트를 공개했다. 공개된 트랙리스트에 따르면 이번 미니 9집에는 앨범과 동명의 타이틀인 ‘FALLIN’’을 비롯해 ‘모든 걸 가르쳐 준 사람이니까’, ‘미래일기’, ‘겉마음’, ‘점’, ‘내가 없이’, ‘November song(노벰버 송)’까지 총 일곱 개의 트랙이 담긴다. 타이틀 ‘FALLIN’’은 사라져버린 것들에 대한 그리움을 풋풋하고 미숙했던 사랑에 빗대어 풀어낸 곡이다. 헤이즈는 가을 계절감을 극대화하는 독보적인 음색으로 리스너들의 귓가를 사로잡을 예정이다. 특히 헤이즈는 이번 앨범 역시 작사, 작곡에 참여하며 싱어송라이터로서의 면모를 과시하기도 했다. 다섯 개의 트랙에 이름을 올린 헤이즈는 약 1년 만에 새로운 음악을 선보이는 만큼, 한층 더 짙어진 음악 색깔을 선사할 것으로 기대를 모은다. 이뿐만","link":"https://m.entertain.naver.com/now/article/410/0001033532","retrieved":1730362703514},{"title":"7년 공백 드디어 깨진다…지드래곤, 모두가 기다린 '왕의 귀환'[초점S]","contents":"그룹 빅뱅 멤버 겸 가수 지드래곤이 무려 7년 4개월의 공백을 깨고 드디어 신곡을 발매한다. 팬들은 물론 대중까지 모두가 기다린 '왕의 귀환'이다. 지드래곤은 31일 오후 6시 신곡 '파워'를 발매한다. '파워'는 리스너들의 귀를 사로잡는 중독성 강한 비트 위에 지드래곤의 강렬한 랩이 더해져 힙한 매력을 한껏 발산하는 곡이다. 또 중의적인 표현이 담겨 곡의 의미를 한 번 더 생각하게 하는 위트 있는 가사가 \"역시 지드래곤\"이라는 감탄을 안길 전망이다. 지드래곤은 31일 밤 12시 개인 계정을 통해 깜짝 라이브 방송을 진행했고, 신곡 '파워' 전곡을 기습 공개했다. 특히 방송 말미 이날 오후 6시 곡을 발매한다는 소식을 알려 팬들을 환호하게 했다. 라이브 방송 속 지드래곤은 녹음실 부스 안에서 하늘색 재킷에 모자를 쓰고 스카프를 두른 채로 곡에 맞춰 음악을 즐기고, 리듬을 타는 모습을 보여줬다. 지드래곤만의 특색이 담긴 음악과 그의 힙한 제스처들은 단번에 K팝 팬들을 사로잡았다. 해당","link":"https://m.entertain.naver.com/now/article/477/0000519793","retrieved":1730362703515},{"title":"‘성매매 의혹’ 최민환, 경찰 조사 본격 시작... “소환 날짜 미정” [왓IS]","contents":"성매매 의혹을 받는 FT아일랜드 최민환에 대한 수사가 본격적으로 진행된다. 서울 강남경찰서는 31일 일간스포츠에 “최민환의 성매매 및 성폭력 처벌법(친족 관계에 의한 강제추행) 위반 혐의와 관련한 사건을 여성청소년과 수사3팀에 배정하고 본격적인 수사를 진행 중”이라고 밝혔다. 다만 최민환의 소환 여부나 날짜는 정해지지 않았다. 앞서 최민환과 파경을 맞은 라붐 출신 율희가 자신의 유튜브 채널에 “최민환과 이혼한 원인 중 하나가 그의 유흥업소 방문”이라고 폭로했다. 또 율희는 가족들이 다 보는 앞에서 최민환이 자신의 가슴에 돈을 꽂고, 중요 부위를 만졌다고 밝혀 충격을 안겼다. 최민환은 출연 중이던 KBS2 ‘슈퍼맨이 돌아왔다’에서 하차, 소속된 밴드 FT아일랜드에서도 잠정 퇴출당했다.","link":"https://m.entertain.naver.com/now/article/241/0003391735","retrieved":1730362703516}]}