{"title":"네이버 TV연예 ─ 최신뉴스 ─ 연예가화제","url":"https://entertain.naver.com/now?sid=221","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박나래, 충격적 술버릇 \"술집 앞에서 옷 벗다가 男에 발차기로 맞아\"","contents":"'나래식' 이시언이 박나래의 술버릇을 폭로했다. 13일 유튜브 채널 '나래식'에서는 배우 이시언이 게스트로 출연했다. 두 사람은 MBC '나 혼자 산다'로 인연을 맺은 후 실제 남매처럼 친하게 지내고 있다. 박나래는 '나혼산' 추억을 떠올리다 \"이 오빠가 나 술 취해서 이단옆차기로 차에 밀어 넣었다. 강남 지하 술집 기억 안 나냐\"고 이시언을 폭로했다. 이시언은 \"나래랑 저랑 쌈디랑 기안이랑 술을 먹고 기안이가 먼저 가고 쌈디가 사실 남자다운 척을 많이 하지 않냐. 나래가 술에 좀 취했다. 비틀비틀하니까 가야겠다 싶어서 '쌈디야. 가자' 했는데 나래가 몸을 못 가누는 거다. '기석아(쌈디 본명). 나래 좀 업어라' 했는데 못 업는다더라\"라고 밝혔다. 박나래 역시 \"그전까지는 '제가 케어합니다' 하더니 한번 등에 대보더니 못업는다더라\"라고 황당해했다. 이시언은 \"왜? 하니까 힘이 없다더라. 내가 업고 올라가서 너를 차에 넣고 매니저한테 전화해서 매니저가 오고 있는데 갑자기 차에서 내려","link":"https://m.entertain.naver.com/now/article/076/0004215921","retrieved":1731532550252},{"title":"원투 故오창훈, 대장암 투병 끝 사망 1주기 \"이제 아프지 말길\"","contents":"그룹 원투 고(故) 오창훈이 하늘의 별이 된지 어느덧 1년이라는 시간이 흘렀다. 오창훈은 2023년 11월 14일, 향년 47세로 눈을 감았다. 대장암 4기, 신경내분비암 진단을 받고 투병하다 끝내 세상을 떠났다. 고인은 2003년 송호범과 JYP 엔터테인먼트에서 원투를 결성해 '자 엉덩이', '쿵짝', '별이 빛나는 밤에' 등 히트곡으로 사랑받았다. 특유의 시원시원한 목소리와 유쾌한 이미지도 돋보였다. 이후 프로듀서 겸 DJ로 활약했고 2018년 JTBC '투유 프로젝트 - 슈가맨2'로 근황을 전해 반가움을 안겼다. 2019년 13세 연하 비연예인과 결혼하며 인생 2막을 열었지만, 결혼 4년 만에 비보가 찾아와 안타까움을 더했다. 송호범은 오랜 동료를 잃은 후 \"우리 창훈이 형 가는 길 꽃길로 가득 채워 주신 분들 이 자리를 빌려서 감사드립니다. 이제는 아프지 않을 그곳에서 영면하길 기도합니다\"라며 애도의 글을 남겼다. 방송인 안선영도 \"창훈아 아프지 말고 거기서는 편히 쉬어\"라며","link":"https://m.entertain.naver.com/now/article/076/0004215920","retrieved":1731532550252},{"title":"정명, 보민과 '현커' 실패인가 \"처음엔 직진하더니 갑자기 거리 둬..이건 아닌 듯\" ('돌싱글즈6')","contents":"MBN '돌싱글즈6'의 보민X정명이 화려한 서울에서 '누나 믿고 따라와' 데이트에 돌입한다. 14일(목) 밤 10시 20분 방송하는 MBN '돌싱글즈6' 10회에서는 출연자 중 '최연장자 커플'이자 두 살 연상연하 커플인 보민X정명이, 정명의 생활권인 '서울 강남'에서 현실 데이트를 즐기는 모습이 펼쳐진다. 경남 양산에 살고 있는 보민은 이날 정명을 만나기 위해 3시간 동안 기차를 타고 서울에 도착한다. \"솔직하게 얘기하자면, 최종 선택 이후 자주 만나지 못했다\"고 '장거리 커플'의 고충을 밝힌 두 사람은 정명이 운영하는 필라테스 센터에서 뜨거운 포옹을 나눈다. 직후 '돌싱 하우스'에서의 첫 만남 때처럼, 정명과 '운동 데이트'를 하기로 한 보민은 운동복으로 환복한 뒤 정명에게 '서프라이즈 이벤트'를 선사한다. 생각지도 못한 이벤트의 정체가 밝혀지자 보민X정명은 바닥에 주저앉아 나란히 오열(?)한다. 그러면서 정명은 \"이거 누가 시켜서 준비한 거야?\"라고 물어 웃음을 안긴다. 이를","link":"https://m.entertain.naver.com/now/article/076/0004215919","retrieved":1731532550253},{"title":"‘결전의 날이 밝았다’...보넥도 운학→갈소원, ‘수능’ 임하는 06년생 ★","contents":"뉴진스 해린→르세라핌 홍은채, 활동 위해 ‘수능 미응시’ 2025년도 대학수학능력시험(수능)의 날이 밝았다. 수능 출제본부인 한국교육과정평가원에 따르면 올해 전국 수능 응시자는 총 52만 2670명으로, 14일 오전 8시 40분 부터 전국 1282개 고사장에서 수능이 일제히 치러진다. 올해 수험생이 된 수많은 2006년생 스타들이 있는 가운데, 지난 2013년 개봉한 영화 ‘7번방의 선물’ 속 예승 역으로 대중의 사랑을 받았던 갈소원은 수능을 치르기 위해 수험장을 찾는다. 영화 ‘부산행’과 ‘군함도’, ‘신과함께-죄와 벌’에 출연해 얼굴을 알린 김수안 역시 수능에 응시한다. TV CHOSUN ‘내일은 미스트롯2’ MBN ‘현역가왕’ 등에 출연해 큰 사랑을 받은 트로트 가수 전유진도 수능 시험에 임한다. 전유진은 시험을 하루 앞둔 13일 자신의 SNS을 통해 ‘수능 대박’이라고 쓰인 선물을 인증하면서 시험을 앞둔 학생의 모습을 보여주기도 했다. 그룹 보이넥스트도어 운학(김운학)을 비롯","link":"https://m.entertain.naver.com/now/article/410/0001035974","retrieved":1731532550253},{"title":"반격 예상 못했나…김광수·김병만·최민환, 방송 출연 독 됐다 [MD포커스]","contents":"사적인 소재를 방송에 끌어들인 이들이 역풍을 맞았다. 티아라 왕따설을 재소환한 김광수 대표, 이혼 비화를 전한 코미디언 김병만, 전처 율희와의 약속을 어기고 아이들과 육아 예능에 출연한 최민환의 이야기다. 김광수 대표는 지난 9일 MBN 예능 '가보자GO'에 출연해 류화영의 부상으로 인해 티아라에 불화가 생겼고, 조건 없이 화영·효영의 계약을 해지해 줬으나 이로 인해 왕따설이 발발했다고 주장했다. 김 대표는 \"티아라 부모님이 찾아와서 기자회견을 통해 진실을 밝히자고 했다. 그럼 저 친구들(류화영·류효영) 인생은 어떡하나 싶어서 내가 죽었다. 티아라 멤버들은 잘못이 없으니 방송을 강행했다. 그때가 엔터 40년을 하면서 가장 힘들 때다. 지금도 멤버들한테 미안하다. 벌써 10년이 넘은 일인데 나는 아직도 진행 중이라고 생각한다\"며 눈시울을 붉혔다. 사건 당사자인 류화영은 방송 다음 날 장문의 글을 올리며 12년간의 침묵을 깼다. 류화영은 \"왕따당했던 내용은 사실\"이라며 \"당시 왕따 사실","link":"https://m.entertain.naver.com/now/article/117/0003888094","retrieved":1731532550255},{"title":"故송재림, 영원한 '긴 여행' 떠난다…오늘(14일) 비공개 발인 [종합]","contents":"고 송재림이 우리의 곁을 떠나 '긴 여행'을 시작한다. 송재림의 발인식은 오늘(14일) 오후 12시 열린다. 유족의 요청으로 비공개로 진행될 예정이다. 송재림은 12일 오후 12시 30분께 서울 성동구에 위치한 자택에서 숨진 채 발견됐다. 송재림을 만나기로 했던 친구가 송재림의 집을 방문했다가 송재림을 발견, 경찰에 신고한 것으로 알려졌다. 경찰은 \"현재까지 타살 등 범죄 혐의점은 확인되지 않았다\"며 \"현장에서 유서가 발견된 점 등으로 볼 때 스스로 생을 달리한 것으로 추정된다\"고 했다. 빈소는 여의도 성모병원 장례식장에 차려졌으며, 많은 연예계 동료 배우들이 그의 마지막을 함께하며 안타까운 심경을 전했다. 방송인 홍석천은 \"너의 이 멋진 웃음을 다신 볼 수 없음을 슬퍼하고 더 잘 챙겨주지도 못하고 인사도 없이 보내야 하는 이 상황이 황망하다. 미안하고 또 미안하다. 형 노릇 더럽게 못했네. 편히 쉬거라\"라고 전했다. 이어 홍석천은 생전 고인과 함께 촬영한 셀카 사진을 공개했는데,","link":"https://m.entertain.naver.com/now/article/076/0004215917","retrieved":1731532550257},{"title":"닉쿤 외모 망언에 이석훈도 손절했다…\"잘생긴 사람들이 꼭 이래\" ('다시갈지도')","contents":"채널S '다시갈지도'가 '대륙별 초저가 여행지' 특집을 선보이는 가운데 닉쿤이 JYP 외모 1등으로 박진영을 꼽아 초미의 관심을 쏠리게 한다. '2024 케이블TV방송대상'에서 PP 문화예술부문 작품상을 수상하며 원탑 여행 예능으로서 입지를 공고히 한 채널S 오리지널 예능프로그램 '다시갈지도'가 오는 14일 저녁 9시 20분에 134회를 방송한다. 이날 방송은 '대륙별 초저가 여행지' 특집으로, 김신영이 여행 크리에이터 상가와 '20만 원으로 끝내는 유럽 북마케도니아'를, 이석훈이 꽃언니와 '2만 원대 4성급 호텔 태국 핫야이'을, 최태성이 두이와 '무료로 즐기는 바다 온천 튀니지'를 주제로 패키지 여행 배틀을 벌이며, 승부를 가릴 여행 친구로 2PM 닉쿤이 출격한다. 닉쿤은 오프닝부터 '2세대 비주얼돌' 다운 빛나는 외모로 MC진을 감탄케 한다. 심지어 최태성은 “제가 성공했다는 걸 오늘 닉쿤 씨를 만남으로써 확인했다”라며 황홀해 해 이석훈을 빵 터지게 한다. 하지만 모두의 반응과","link":"https://m.entertain.naver.com/now/article/312/0000688949","retrieved":1731532550262},{"title":"'42세' 손담비, 시험관 임신 후 건강 이상 \"숨 안 쉬어져 불면증 생겨\"","contents":"가수 손담비가 임신 후 찾아온 변화에 대해 말했다. 13일 손담비의 유튜브 채널에서는 '슬기로운 임산부 생활(feat. 우리동네 전문의 등판)'이라는 제목의 영상이 게재됐다. 손담비는 \"예비맘들의 궁금증을 해결하려고 특별한 분들을 모셨다\"며 산부인과 전문의들에게 임신 관련 궁금한 점들을 물었다. 손담비는 임신 후 생긴 건강 문제가 있다며 \"제가 아직 15주밖에 안 됐지만 비염이 원래 있었는데 달고 살게 됐다. 잘 때 숨이 안 쉬어지니까 힘들다. 약을 못 먹으니까 원래 호르몬 때문에 그걸 갖고 가야 하냐\"고 물었다. 이에 전문의는 \"임신 자체가 면역력이 떨어지니까 내 기본 알레르기 소양들이 더 심하게 올라오고 더 오래가긴 한다. 감기가 걸려도 빨리 안 낫고 오래 간다. 비염약 같은 건 임신 중에 안전하다\"고 밝혔다. 손담비는 \"불면증 같은 게 생겼다. 새벽에 계속 깬다\"고 토로했다. 또 손담비는 \"저희 엄마, 시댁이 42살이니까 적어도 3개월까지는 제발 가만히 있어달라 했다. 근데 오","link":"https://m.entertain.naver.com/now/article/076/0004215916","retrieved":1731532550265},{"title":"故 송재림, 오늘(14일) 발인...‘해품달’ 남기고 긴 여행 떠난다[MK이슈]","contents":"갑작스럽게 세상을 떠난 배우 고(故) 송재림이 하늘의 별이 된다. 14일 정오 여의도성모병원 장례식장에서는 고 송재림의 발인식이 엄수된다. 향년 39세. 고 송재림은 지난 12일 낮 12시 30분께 서울 성동구 자택에서 숨진 채 발견됐다. 송재림과 점심 약속이 있던 지인이 집을 방문했다가 그를 발견해 경찰에 신고한 것으로 알려졌다. 경찰에 따르면 타살 혐의점은 확인되지 않았으며, 현장에서 A4용지 2장 분량의 유서가 발견된 것으로 전해졌다. 고인의 SNS 프로필에는 “긴 여행 시작”이라는 글이 적혀 있었다. 송재림의 갑작스러운 비보에 연예계는 슬픔에 빠졌다. 방송인 홍석천은 SNS에 고인과 함께 찍은 사진을 올리며 “너의 이 멋진 웃음을 다시 볼 수 없는 게 슬프다. 더 잘 챙겨주지 못하고 인사도 없이 보내야 하는 이 상황이 황망하다. 미안하고 또 미안하다. 형 노릇 더럽게 못했네. 편히 쉬어라”고 적었다. 배우 박호산도 송재림과 함께 촬영한 사진을 공개하며 “미치겠다 정말. 재림아","link":"https://m.entertain.naver.com/now/article/009/0005396233","retrieved":1731532550265},{"title":"[단독] 개그맨 김태원, 드라마 PD와 내년 3월 결혼…남희석 주례·김준현 사회","contents":"개그맨 김태원이 비연예인 여자친구와 백년가약을 맺는다. 14일 텐아시아 취재 결과, 김태원은 2025년 3월 23일 여의도에서 드라마 PD인 여자친구와 결혼식을 올린다. 예비 신부는 '이제 만나러 갑니다' 메인 작가의 소개로 만나 오랜 시간 사랑을 이어왔다고. 두 사람의 인생 2막을 축하해주기 위해 대선배인 남희석이 주례를 맡는다. 김태원과는 '이제 만나러 갑니다'에 함께 출연하고 있기도 하다. 더불어 김태원의 멘토인 개그맨 김준현은 사회자로 마이크를 잡는다. 축가는 절친 사이인 에이트 이현이 맡는다. 이현과는 과거 함께 앨범을 낸 적이 있을 정도로 가까운 사이로 알려졌다. 또 브라운아이드소울의 영준이 축가를 부르며 절친한 동생의 결혼을 축하할 예정이다. 한편 김태원은 SBS '웃찾사' 출신으로 '아버지와 아들' 데뷔했으며 이후 2011년 KBS 공채 개그맨에 합격했다. 그는 '포스트 김준현'이라고 불리며 KBS '개그콘서트' 등의 예능 프로그램 등에서 넘치는 끼와 재미로 많은 이들","link":"https://m.entertain.naver.com/now/article/312/0000688947","retrieved":1731532550266},{"title":"보넥도 운학→갈소원, 오늘 수능 응시...뉴진스 해린은 ‘활동 집중’[MK이슈]","contents":"2025학년도 수학능력시험(이하 수능)이 오늘(14일) 실시되는 가운데, 2006년생 스타들도 수능 시험장으로 향한다. 다만 일부 스타들은 대학 진학 대신 활동에 집중하기로 했다. 14일 전국 85개 시험지구, 1282개 시험장에서 52만2670명의 수험생들이 수능에 응시한다. 그간 바쁜 스케줄 속 학업을 병행해 온 2006년생 스타들 역시 동갑내기 친구들과 함께 시험지를 열어볼 계획이다. 배우 중에서는 영화 ‘7번방의 선물’에서 예승 역으로 출연해 큰 사랑을 받은 갈소원이 수능을 치른다. 제주도에 거주 중인 갈소원은 제주도에서 수능에 응시한다. 또 영화 ‘부산행’과 ‘신과함께-죄와 벌’로 이름을 알린 김수안도 대입에 도전한다. 아이돌 가수 중에서는 보이넥스트도어 운학, 엠퍼샌드원 마카야, 승모, 이븐 박지후, 82메이저 김도균, 엔카이브 엔, 루네이트 은섭, 올아워즈 온, 세이마이네임 소하, 배드빌런 켈리, 라필루스 서원 등이 수능을 본다. 이중 운학은 수능 원서 접수 기간 자신의","link":"https://m.entertain.naver.com/now/article/009/0005396232","retrieved":1731532550267},{"title":"故송재림, 오늘(14일) 발인…영면에 든다","contents":"배우 고(故) 송재림이 영면에 든다. 고 송재림의 발인식이 14일 오후 12시 빈소가 차려진 서울 영등포구 여의도성모병원 장례식장에서 엄수된다. 장지는 서울시립승화원이다. 경찰에 따르면, 고인은 지난 12일 오후 12시 30분께 성동구 자택에서 숨진 채 발견됐다. 향년 39세. 점심 약속이 잡혀 있었던 친구가 집을 방문했다가 고인을 발견하고 경찰에 신고한 것으로 전해졌다. 타살 등 범죄 혐의점은 확인되지 않았으며, 현장에서 유서가 발견된 것으로 알려졌다. 2009년 영화 ‘여배우들’로 데뷔한 고인은 드라마 ‘해를 품은 달’에서 왕의 곁을 지키는 과묵한 무사 김제운 역을 맡으며 이름을 알렸다. 예능 프로그램 ‘우리 결혼했어요’에 출연해 인기를 끌었다. 고인은 올해 티빙 오리지널 시리즈 ‘우씨왕후’, 라쿠텐 비키에서 공개된 시리즈 ‘피타는 연애’ 출연을 비롯해 지난달 폐막한 뮤지컬 ‘베르사유 장미’ 무대에 오르는 등 활발한 연기 활동을 펼쳤다. 유작은 현해리 감독이 연출을 맡은 영화 ‘","link":"https://m.entertain.naver.com/now/article/241/0003394372","retrieved":1731532550267},{"title":"‘윤남기♥’ 이다은, 둘째아들 토실토실 근황…“셋째 낳을까”(종합)","contents":"‘돌싱글즈2’ 이다은이 육아 근황을 전했다. 그는 13일 개인 계정에 “남주 근황… 남주는 열흘 정도 지나면 백일이구요오!! 몸무게는 8.2키로로 잘 자라고 있어요”라는 글과 함께 사진을 게재했다. 사진 속 남주는 또렷한 이목구비로 눈길을 끌었다. 네티즌은 “애기때는 엄마 닮고 클수록 아빠 닮는다는데 갈수록 귀여워지는 남주”, “토실토실 너무 귀여워” 등의 반응을 보였다. 앞서 이다은은 셋째 욕심을 드러낸 바 있다. 그는 지난 11일 “남주가 정말 잘 잤다. 관종언니가 안고 말씀 하시는데도 깨지도 않고, 우리가 웃고 떠들어도 곤히 잤다. 집에서 순한 아기다. 우리 아기들은 어쩜 이렇게 착할까. 내가 복이 많은 사람이다. 셋째도 괜찮으려나 생각하다가 그건 아니지 라고 정신을 차리는 패턴을 반복하고 있다”고 말했다. 한편 윤남기 이다은 부부는 2022년 종영한 MBN '돌싱글즈2'를 통해 연인으로 발전, 백년가약을 맺었다. 슬하에는 이다은 딸 리은에 이어 지난 8월 둘째 아들 남주를 얻","link":"https://m.entertain.naver.com/now/article/117/0003888093","retrieved":1731532550268},{"title":"82메이저 김도균, 오늘 수능 응시 \"틈틈이 준비…좋은 결과 있길\"","contents":"그룹 82메이저의 김도균이 2025학년도 대학수학능력시험(이하 수능)을 치른다. 김도균은 14일 수능을 치르기 전 뉴스1에 \"이번 '혀끝' 컴백 활동하면서 틈틈이 수능 준비를 했는데 최선을 다해 보고 오겠다\"고 밝혔다. 이어 \"그리고 오늘 저와 같이 시험 보시는 많은 수험생분들 떨지 말고 좋은 결과 있으시길 바라겠다\"고 바랐다. 2006년생인 김도균은 올해 수험생으로, 지난해 데뷔해 활동과 학업을 병행해 왔다. 82메이저는 지난 10월 미니 2집 'X-82(엑스-82)'를 발표하고 활동했다. 이 앨범은 미국 음악 전문 매체 빌보드 앨범 세일즈(Albums Sales) 차트 45위에 진입했다. 아울러 '커런트 앨범 세일즈(Current Album Sales)' 37위, '이머징 아티스트(Emerging Artist) 차트에서 24위, '월드 세일즈(World Sales)' 차트에서 15위를 기록하며 그룹 자체 커리어에 이례적인 신기록을 세웠다. 한편 14일 시행되는 2025학년도 수능","link":"https://m.entertain.naver.com/now/article/421/0007905812","retrieved":1731532550269},{"title":"\"수능 잘 보세요\" 갈소원→앰퍼샌드원 마카야, 수험생 ★ 누구","contents":"2025학년도 대학수학능력시험(이하 수능)이 14일 전국에서 치러진다. 올해 수능 응시자들은 주로 2006년생 고등학교 3학년생들로, 연예계에서도 다수의 배우들과 가수들이 수능 시험에 임한다. 먼저 아이돌 중에서는 그룹 이븐 멤버 박지후가 수능을 본다. 한림연예예술고등학교 실용무용과에 재학 중인 박지후는 지난해 9월 그룹 이븐으로 데뷔해 최근까지 활발하게 활동을 펼쳐왔다. 이에 박지후는 14일 뉴스1에 \"수험생 여러분들도 시험 잘 보세요\"라며 \"수험생 엔브들도 파이팅\"이라고 자신과 함께 수능을 치를 이들에 대해 응원의 메시지를 전했다. 앰퍼샌드원의 마카야와 김승모도 잠시 가수가 아닌 수험생이 돼 수능에 임한다. 특히 마카야는 호주인 아버지의 영향으로 호주 국적을 가졌지만, 수능에 응시하며 국내에서의 학업과 본업 병행 의지를 드러냈다. 마카야는 이에 뉴스1에 \"호주에서 학교를 다니다가 한국에서 학교를 다니게 돼 수능을 보게 됐는데, 기대되기도 하고 떨리기도 하지만 최선을 다해 수능을","link":"https://m.entertain.naver.com/now/article/421/0007905810","retrieved":1731532550270},{"title":"원투 오창훈, 대장암으로 떠난지 벌써 1년…그리운 이름","contents":"가수 겸 DJ인 원투 오창훈이 세상을 떠난 지 벌써 1년이 지났다. 오창훈은 지난해 11월 14일 대장암 투병 중 47세를 일기로 사망했다. 원투 동료였던 송호범은 \"2023년 초 대장암이 발견됐는데 항암 치료를 8차까지 진행하면서 경과가 좋았다, 그런데 다른 곳으로 전이가 돼 급속도로 퍼지면서 건강이 안 좋아졌다\"라고 한 뒤 안타까움을 감추지 못했다. 송호범은 오창훈의 발인이 모두 끝난 후 자신의 인스타그램에 \"우리 창훈이형 가는 길 꽃길로 가득 채워주신 분들이 자리를 빌려서 감사드립니다\"라며 \"이제는 아프지 않을 그곳에서 편안히 영면하길 기도합니다\"라는 글을 남기기도 했다. 현재 송호범의 인스타그램에는 여전히 오창훈의 애도 글이 최상단에 있어 보는 이들을 안타깝게 한다. 오창훈이 세상을 떠난 지 1년이 지났으나 여전히 그를 그리워하는 이들이 많다. 그의 인스타그램에는 최근에도 \"여전히 오창훈의 노래를 듣고 있다\"는 글도 올라왔다. 한편 오창훈은 지난 2003년 송호범과 함께 듀오","link":"https://m.entertain.naver.com/now/article/421/0007905809","retrieved":1731532550270},{"title":"김새론, 영화로 복귀 재도전..음주운전→셀프 열애설 극복할까 [스타이슈]","contents":"음주운전 혐의로 활동을 중단했던 배우 김새론이 본업에 복귀한다. 이미 한 차례 연극 '동치미'로 복귀를 시도했지만 부정 여론으로 하차했던 그가 이번엔 대중 앞에 당당히 설 수 있을까. 13일 영화계에 따르면, 김새론은 영화 '기타맨'으로 복귀한다. '기타맨'은 언더밴드 볼케이노에 천재 기타리스트가 합류하는 내용을 담은 작품이다. 신재호 감독이 연출을 맡은 것으로 알려졌지만, 촬영 도중 하차하고, 다른 감독이 메가폰을 잡았다. '기타맨'에는 실제 '이선정밴드'로 활약하는 보컬 및 기타리스트 이선정이 출연한다. 이선정은 제약사 성원제약을 설립한 대표로, '기타맨'의 투자와 제작, 남자 주인공 역할까지 맡은 것으로 알려졌다. 김새론은 음주운전으로 물의를 빚은 후 약 2년간 활동을 중단한 상태다. 그는 지난 2022년 5월 서울 강남구 청담동 부근에서 만취한 채 운전하다 인도 위 구조물을 들이받고 도주한 혐의로 벌금 2000만 원을 선고받았다. 국립과학수사연구원의 채혈 분석 결과 당시 김새","link":"https://m.entertain.naver.com/now/article/108/0003282067","retrieved":1731532550271},{"title":"이다해, 눈탱이 맞고 도망간 세븐에 분노했다 \"잘못걸리면 위험하다고\" ('신랑수업')","contents":"배우 이다해가 베트남 여행 중 황당했던 일화를 꺼냈다. 13일 방송된 채널A '요즘 남자 라이프-신랑수업'에는 김종민이 출연했다. 이날 김종민을 내년 결혼을 앞두고 자신을 더 잘 파악하기 위해 심리 상담을 진행했다. 상담가는 김종민에게 회피 기질이 높다면서 \"리스크를 최소화하는 방향으로 움직이는 분\"이라고 말했고 김종민은 \"문제가 생기면 잘 풀어야 하는데 도망갈 때가 있다\"라고 인정했다. 상담가는 \"예를 들어 덩치가 큰 남자에게 아내가 어깨를 부딪혀 아파한다. 그럴 때 어떻게 하실 거냐\"라고 물었고 김종민은 \"여자친구에게 괜찮냐고 묻고 집중한 후, 아저씨에게도 괜찮으시냐고 물어볼 것 같다\"라고 말해 웃음을 안겼다. 그러자 이다해는 비슷한 경험을 떠내 눈길을 끌었다. 그는 \"베트남 여행을 갔을 때 택시를 이용한 후 남편 세븐이 기사님에게 돈을 건넸다. 몇 천 원이 나와야 하는데 십몇만 원을 가지고 가더라. 내가 '그 돈 아니야'라고 했는데 아저씨가 갑자기 소리를 질렀다\"라고 떠올렸다.","link":"https://m.entertain.naver.com/now/article/076/0004215915","retrieved":1731532550271},{"title":"김성령 ‘여전한 미스코리아 미모, 나이 거꾸로 먹는 여배우 인증’ [틀린그림찾기]","contents":"배우 김성령이 여전한 미스코리아 미모를 뽐냈습니다. 김성령이 지난 11월 12일 오전 서울 광진구 롯데시네마 건대입구에서 열린 코미디 영화 ‘대가족’ 제작보고회에 참석했습니다. 이날 제작보고회에서 김성령은 카라가 넓은 셔츠에 그레이 컬러의 V넥 니트, 그리고 와이드핏의 팬츠를 매치해 깔끔하고 세련된 패션으로 포토타임을 진행했습니다. 환하게 미소를 짓고 있는 김성령의 사진에서 다른 부분 5군데를 찾아보세요. 사진=천정환 MK스포츠 기자 영화 ‘대가족’은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디 영화입니다. 김성령의 사진에서 다른 부분 5군데를 모두 찾으셨나요. 정답을 공개합니다. 첫 번째, 앞머리입니다. 두 번째, 귀걸이입니다. 세 번째, 블라우스 카라입니다. 네 번째, 사진 오른쪽 ‘ㄱ’입니다. 다섯 번째, 반지입니다.","link":"https://m.entertain.naver.com/now/article/410/0001035972","retrieved":1731532550272},{"title":"[공식] 화사, 오늘(14일) 'Star' 발매…음원 깜짝  공개한다","contents":"그룹 마마무 화사가 새로운 음원 'Star (prod. LOGOS)' 발매를 앞두고 있다. 화사가 14일 오후 6시 'Star (prod. LOGOS)'(스타) 음원을 발매한다. 지난 9월 19일 두 번째 솔로 미니앨범 'O'로 컴백한 지 두 달 만이다. 화사의 이번 음원 발표는 로고스엔터테인먼트가 진행하는 로고스 프로젝트의 일환으로 성사됐다. 'Star (prod. LOGOS)'는 화사가 그룹 마마무로 데뷔하던 2014년부터 10년째 인연을 이어온 박우상 프로듀서가 작사, 작곡한 곡이다. 이 곡은 이별 이후 홀로 남아 느끼는 공허한 감정과 깊은 외로움을 담아내고 있다. 어쿠스틱 기타와 현악 사운드 중심으로 구성된 이 곡에 화사의 호소력 짙은 음색이 더해져 듣는 이들의 감성을 자극할 전망이다. 지난 12일 로고스엔터테인먼트 대표 겸 프로듀서 박우상은 자신의 인스타그램 계정을 통해 'Star (prod. LOGOS)' 뮤직비디오 티저를 공개했다. 티저 속 화사는 무반주로 \"난 안 괴로","link":"https://m.entertain.naver.com/now/article/312/0000688946","retrieved":1731532550272},{"title":"박원숙, 친손녀와 뭉클한 재회 \"세상 떠난 子에 못 해줘서 더 잘해주고 싶어\" ('같이삽시다')","contents":"박원숙이 친손녀를 최초 공개한다. 오늘(14일) 방송되는 KBS 2TV '박원숙의 같이 삽시다'에서 자매들은 명상과 자연 음식을 통해 건강해지는 웰니스 체험을 위해 영덕의 힐링센터에 방문한다. 먼저, 걷기부터 기공 체조까지 다양한 명상을 접하게 된 자매들은 누워서 하는 호흡 명상에 큰 흥미를 보이는데, 특히 박원숙은 너무 편안한 나머지 숙면에 빠진 모습을 보여 웃음을 자아낸다. 명상에 이어 자매들은 자연 음식을 배우며 가을 제철 음식인 알배추구이샐러드를 직접 만들어본다. 같은 레시피라도 스타일이 다른 자매들의 4인 4색 샐러드가 완성되어 눈길을 끈다. 특히 '자타공인 요리 초보' 혜은이가 큰 관심을 보이며 폭풍 질문을 쏟아내는가 하면, 완성되기도 전에 재료를 다 먹어버린 이경진까지 순탄치 않은 분위기를 예고한다. 유방암 투병 이후 건강식을 추구한다는 이경진은 암 투병으로 먹지 못해 체중이 38kg까지 빠졌을 때, 유일하게 먹었던 팥죽을 추억하며 자신을 살린 음식에 대해 떠올린다. 그","link":"https://m.entertain.naver.com/now/article/076/0004215914","retrieved":1731532550273},{"title":"'외동子' 전현무, 순천서 불효자 선언 \"나 둘째 아들 삼아줘\" ('전현무계획')","contents":"'전현무계획2' 전현무-곽튜브가 이번엔 전라남도 순천을 찾는다. 15일(금) 밤 9시 40분 방송하는 본격 리얼 길바닥 먹큐멘터리 '전현무계획2'(MBN·채널S 공동 제작) 6회에서는 전라남도 순천을 찾은 '먹브로' 전현무-곽튜브(곽준빈)가 \"바다 밥상 특집\"을 선포한 가운데, 소중한 첫 끼로 '꼬막 한상'을 영접하는 먹트립 현장이 펼쳐진다. 이날 순천만에 도착한 두 사람은 자연경관에 완전히 매료돼 \"심각하게 아름답다\", \"프랑스 북부도시 같다\", \"극락에 온 듯하다\"며 감탄을 터뜨린다. 자연을 실컷 만끽한 전현무는 \"앞서 우리가 지리산 '산지 밥상'을 먹었는데, 오늘은 순천 '바다 밥상'이다\"라고 선포한다. 이후, \"우선 진입장벽이 낮은 꼬막부터 먹어보자\"며 현지인 픽 '꼬막 맛집' 정보를 캐낸다. 드디어 현지인픽 1위 맛집을 확인한 두 사람은 해당 식당에 도착하는데, 이 맛집에는 '백년가게', '고수 맛집' 등 화려한 인증 딱지와 함께 '가수'의 이름이 포함된 식당 간판이 붙어","link":"https://m.entertain.naver.com/now/article/076/0004215913","retrieved":1731532550274},{"title":"'최민환 폭로' 율희, 양육권 소송 중에도 해맑은 근황 전했다","contents":"그룹 라붐 출신 율희가 행복한 미소를 짓고 있는 근황을 전했다. 율희는 지난 12일 자신의 인스타그램 스토리를 통해 형형색색의 체크 무늬가 들어간 코트를 입고 머리에는 발라클라바를 착용한 채로 해맑은 미소를 짓고 있는 근황 사진을 게재했다. 전 남편인 그룹 FT아일랜드 최민환과 양육권 및 재산분할 소송을 진행 중인 만큼, 율희를 향해 누리꾼들의 응원이 이어지고 있다. 앞서 지난 10월 24일 율희는 자신의 유튜브 채널을 통해 최민환과의 결정적인 이혼 사유를 밝혔다. 그는 이날 영상에서 혼인 당시 시부모 앞에서 최민환에게 성추행당했고 그가 유흥업소를 드나들었다고 폭로했다. 그 과정에서 최민환이 성매매했다는 의혹을 뒷받침할 녹취를 공개하기도 했다. 당시 율희는 폭로와 함께 현재 양육권을 갖고 아이들을 키우고 있는 최민환을 상대로 양육권 및 재산분할 소송을 청구했다. 성매매 의혹이 불거지자 최민환은 FT아일랜드에서 잠정 탈퇴했다. 그는 출연하던 육아 예능 KBS2 '슈퍼맨이 돌아왔다'에서","link":"https://m.entertain.naver.com/now/article/312/0000688945","retrieved":1731532550275},{"title":"\"편안한 쉼 누리길\" 송재림, 오늘 발인…동료·팬 슬픔 속 영면","contents":"39세를 일기로 세상을 떠난 배우 송재림이 영면에 든다. 14일 서울 여의도성모장례식장에서 고(故) 송재림의 발인식이 거행된다. 송재림은 지난 12일 낮 12시 30분쯤 서울 성동구 자택에서 숨진 채 발견됐다. 이날 점심을 함께 먹기로 약속했던 친구가 송재림의 거주지를 방문했다가 고인을 발견하고 경찰에 신고한 것으로 전해졌다. 경찰 관계자는 \"현재까지 타살 등 범죄 혐의점은 확인되지 않았다\"라고 밝혔으며, 현장에서는 유서가 발견된 것으로 확인됐다. 고인은 최근까지 활발한 활동을 이어왔다. 올해 공개한 드라마 '우씨왕후'에서 고패의 역을 맡아 열연했으며, 지난 7월부터 10월까지 공연한 뮤지컬 '베르사유의 장미'에서도 활약했다. 그러나 안타깝게 유명을 달리했다. 송재림의 사망 후 연예계 동료들은 먹먹함을 감추지 못했다. 배우 이엘은 12일 자신의 인스타그램 스토리에 \"미안해 재림아\"라는 글을 올렸고, 방송인 홍석천도 고인과 생전에 찍었던 사진을 게시하며 \"너의 이 멋진 웃음을 다신 볼","link":"https://m.entertain.naver.com/now/article/421/0007905803","retrieved":1731532550277},{"title":"'편스토랑' 이찬원, 11월 1주 비드라마 출연자 화제성 톱10","contents":"가수 이찬원이 '편스토랑'으로 화제성 톱10에 오르며 인기를 빛냈다. 이찬원은 11월 13일 공개된 굿데이터코퍼레이션 2024년 11월 1주 차 화제성 순위에서 KBS 2TV '신상출시 편스토랑'으로 전체 비드라마 출연자 중 10위를 차지했다. TV화제성 비드라마 순위는 예능, 시사, 정보 TV프로그램에 출연한 출연자를 대상으로 뉴스 기사, VON(블로그/커뮤니티), 동영상, SNS에서 발생한 프로그램 관련 정보와 네티즌 반응을 분석한 결과다. 이찬원은 앞서 방송된 '편스토랑'에서 12년 지기 친구들을 위한 요리를 선보였다. 고기를 좋아하는 친구들을 위해 한우, 삼겹살, 묶은지 제육볶음과 우삼겹 된장찌개를 코스요리로 준비한 이찬원은 남다른 요리 실력을 과시했다. 이찬원은 친구와 함께 과거 사진과 동영상을 보며 추억에 잠기기도 했다. 지금과는 사뭇 다른 고교 시절 이찬원의 모습과 사투리는 시청자들의 호기심을 자극했다.","link":"https://m.entertain.naver.com/now/article/108/0003282065","retrieved":1731532550281},{"title":"'내년 결혼' 김종민, 11세연하♥ 고생길 열렸다 \"회피형이라 문제생기면 도망가\" ('신랑수업')","contents":"가수 김종민이 내년 결혼을 앞두고 자신을 돌아보는 시간을 가졌다. 13일 방송된 채널A '요즘 남자 라이프-신랑수업'에는 김종민이 출연했다. 김종민은 \"결혼 전 버킷리스트 도장 깨기를 하려고 한다. 좋은 신랑, 좋은 아빠가 되기 위한 준비할 수 있을 것 같다\"라며 요리, 예쁨 받는 사위 되는 법, 재테크 등을 배우고 싶다고 눈을 반짝였다. 김종민은 여자친구와 편한 소통을 하기 위해, 또 자신을 돌아보기 위해 심리 상담을 받았다. 심리상담가는 김종민이 연인의 얼굴을 그린 것을 본 후, 여자친구가 전략을 세우고 지적인 일을 하냐고 질문했고 김종민은 그렇다고 답했다. 김종민보다 리더십도 더 돋보인다고. 상담가는 \"그녀를 보는 내 기분은 어떨 것 같나\"라고 질문했고 김종민은 \"날 많이 좋아하는구나 싶어 안정감이 느껴진다\"라고 말했다. 상담가는 김종민에게 과거 가족과 함께한 모습도 그려보라고 했다. 김종민은 중앙에 아버지를 뒀고 가장 크게 그렸다. 상담가는 \"가장의 역할의 무게감, 책임감을","link":"https://m.entertain.naver.com/now/article/076/0004215911","retrieved":1731532550282},{"title":"괘씸죄 무섭네…'음주운전' 김호중·박상민, 한날 엇갈린 판결문 [MD이슈]","contents":"음주운전 초범인 가수 김호중은 실형을, 3범인 배우 박상민은 집행유예를 선고 받았다. 13일 서울중앙지법 형사 26단독 최민혜 판사는 특정범죄 가중처벌법상 위험운전치상·도주치상, 도로교통법상 사고 후 미조치 등으로 구속기소 된 김호중에 징역 2년 6개월을 선고했다. 김호중은 지난 5월 9일 서울 강남구 압구정동의 한 도로에서 흰색 SUV를 몰고 진로를 변경하던 중 마주 오던 택시와 접촉사고를 내고 달아났다. 이날 재판부는 \"김호중은 음주운전을 하다가 피해자 운전 택시를 충격해 인적·물적 손해를 발생시켰음에도 무책임하게 도주한 데에 나아가 매니저 등에게 자신을 대신에 허위로 수사기관에 자수하게 했다. 초동수사에 혼선을 초래하고, 경찰 수사력도 상당히 낭비됐다\"고 지적했다. 또한 \"모텔로 도주한 뒤 모텔 입실 전 맥주를 구매하는 등 전반적인 태도를 비춰보면 성인으로서 자신이 저지른 잘못에 대한 일말의 죄책감을 가졌는지 의문이다. 객관적 증거인 폐쇄회로(CCTV)에 의해 음주 영향으로 비","link":"https://m.entertain.naver.com/now/article/117/0003888092","retrieved":1731532550284},{"title":"'146kg' 수지, 두 자릿수 진입 눈앞...\"석 달 만에 40kg 감량\"","contents":"가수 류필립 누나 수지 씨가 40kg 감량 후 달라진 점을 공개했다. 13일 류필립, 미나 부부의 유튜브 채널에는 '수지 살 40kg 빼니까 이게 가능해요!'라는 제목으로 영상이 게재됐다. 영상에서 수지 씨는 \"전에는 무릎 붙이고 있으라는 소리를 진짜 많이 들었다. 평상시에는 내가 항상 쩍벌을 하고 있었으니까\"라며 \"지금은 살 빠지면서 다리를 붙이는 게 힘들지 않다\"며 살 빠진 후 생긴 변화에 놀라워했다. 이어 \"옛날에는 다리를 붙이기만 해도 파르르르 떨리면서 너무 힘들었다. 차에서 운전할 때도 쩍 벌리고 했는데 요즘은 붙이고 한다\"며 만족감을 드러냈다. 영상을 본 네티즌들은 전보다 한층 더 살이 빠진 수지 씨의 모습에 놀라움을 감추지 못했다. 네티즌들은 \"두 자릿수에 진입한 거냐\", \"키가 얼마인 거냐. 장신인 것 같다. 다리가 길다\" 등의 댓글을 남기기도 했다. 이에 수지 씨는 \"아직 두 자릿수는 못 갔다. 하지만 110kg을 탈출해서 100kg 초반대로 왔다\"며 \"키는 171.","link":"https://m.entertain.naver.com/now/article/076/0004215910","retrieved":1731532550285},{"title":"[IS포커스] 오늘(14일) 수능 보는 ★ 누구? 해린·규진·은채 등 인기 아이돌 다수 미응시","contents":"2025학년도 대학수학능력시험(수능) 아침이 밝았다. 14일 오전 8시 40분부터 전국 각 고사장에서 치러지는 2025학년도 수능 대상자는 2006년생으로, 다수의 ‘병술년 개띠’ 스타들이 수능 응시를 두고 서로 다른 선택 속 미래를 다짐한다. 과거에는 대학 진학을 위해 수능은 피할 수 없는 필수 관문이었지만 대학 진학 자체에 대한 연예계의 사고가 유연해지면서 활동을 위해 수능을 보지 않는 사례가 점차 늘어나는 추세다. 특히 배우와 아이돌 가수 등 활동 분야에 따라 분위기가 다른 측면도 있어 눈길을 끈다. ◇ 수능파 갈소원·운학·마카야 vs 미응시파 해린·홍은채·규진 이번 수능에 응시하는 대표적인 스타는 배우 갈소원이다. 갈소원은 영화 ‘7번 방의 선물’에서 예승 역으로 출연해 큰 사랑을 받은 스타로 수능 응시 계획을 일찌감치 알린 바 있다. 영화 ‘부산행’과 ‘신과함께-죄와 벌’ 등으로 이름을 알린 배우 김수안 역시 고사장을 찾아 수능을 볼 예정이다. 가요계에선 보이넥스트도어 운학","link":"https://m.entertain.naver.com/now/article/241/0003394367","retrieved":1731532550287},{"title":"두 차례 개봉 연기에도 끄떡없다…봉준호  ‘미키 17’, 워너브라더스도 흡족","contents":"개봉 연기로 각종 ‘설’에 휩싸였던 봉준호 감독의 신작 ‘미키 17’에 대한 내부 평가가 흘러나오기 시작했다. 특히 배급사 워너브라더스의 만족감이 크다는 얘기가 돌면서 영화 팬들의 기대감은 더욱 높아지고 있다. 14일 영화계에 따르면 워너브라더스는 최근 북미에서 영화 관계자 및 내부 인사들을 대상으로 영화 ‘미키 17’의 비공개 시사를 진행했다. 지난해 중순 이뤄진 소규모 테스트 시사와는 또 다른 형태로, 봉 감독이 지난해 11월에 끝낸 편집본이 공개된 것으로 알려졌다. 반응은 기대 이상이었다. 한 업계 관계자는 일간스포츠에 “시사에 참여한 이들의 반응이 전반적으로 좋았다고 한다. 워너브라더스 본사 측의 만족도 역시 컸다”고 귀띔했다. ‘미키 17’ 개봉을 2025년 4월 18일로 최종 변경한 데에도 이같은 반응이 반영됐다는 전언이다. 앞서 지난 7일 워너브라더스는 ‘미키 17’ 개봉일을 기존 2025년 1월 31일(이하 북미 기준)에서 4월 18일로 재변경했다고 고지했다. 당초 해","link":"https://m.entertain.naver.com/now/article/241/0003394366","retrieved":1731532550288},{"title":"\"당신이 정답\"...뉴진스→故송재림까지, 수험생들에 따뜻한 응원 보냈다 [SC이슈]","contents":"뉴진스, 엔하이픈, 아이릿부터 故송재림까지, 2025학년도 대학수학능력시험(수능) 수험생에게 따뜻한 응원을 건넸다. 뉴진스는 긍정 에너지를 담아 수험생들에게 응원이 메시지를 보냈다. 수능을 하루 앞둔 13일 공식 유튜브 채널에 '2025학년도 수능 응원 메시지' 영상을 공개한 뉴진스는 \"누구보다도 열심히 노력한 우리 수험생 버니즈(Bunnies.팬덤명)분들 정말 고생 많았다\"라고 전했다. 이어 \"많이 떨리고 긴장되겠지만, 지금까지 열심히 노력한만큼 끝까지 최대한 집중해서 잘 마무리하시길 바란다\"라고 덧붙였다. 또한 뉴진스는 따뜻한 옷차림과 수험표, 신분증 소지를 당부하면서 \"중요한 준비물은 가기 전에 다시 한번씩 확인해야 한다\"라고 강조하기도 했다. 마지막으로 이들은 \"2025학년도 수험생 여러분 모두모두 힘내시길 바란다\"라며 양손을 위, 아래로 포개며 파이팅을 외치는 '샌드위치 파이팅'으로 힘찬 기운을 불어넣었다. 엔하이픈도 공식 유튜브 채널에 '2025학년도 대학수학능력시험을 보","link":"https://m.entertain.naver.com/now/article/076/0004215909","retrieved":1731532550290},{"title":"故송재림, 오늘(14일) 발인..미담뿐이라 더 비통한 '이별'","contents":"39세의 나이로 갑작스레 세상을 떠난 고(故) 배우 송재림이 영면에 들며 긴 여행을 떠난다. 14일 오후 12시 서울 영등포구 여의도성모장례식장에서 고 송재림의 발인식이 엄수된다. 빈소는 장례식장 2호실, 장지는 서울시립승화원이다. 고 송재림은 지난 12일 오후 12시30분께 서울 자택에서 숨진 채 발견됐다. 경찰은 \"타살 등 범죄 혐의점은 확인되지 않았다\"고 밝혔다. 자택에서는 유서가 발견된 것으로 알려졌다. 상주는 고인의 유족 송모씨 등이 이름을 올렸다. 송재림의 빈소에는 배우 소지섭, 김수현, 박하선, 조여정, 한예슬, 윤손하, 차지연, 김동욱, 채정안, 한선화, 조정석, 장영남, 정상훈, 류승수, 신예은 등 수많은 배우 동료와 선후배들이 조의를 표했다. 김준수, 김소현, 정선아, 손준호 등 뮤지컬 배우, 젝스키스 장수원. H.O.T. 토니안 등 가수들도 고인을 잃은 애도를 전했다. 고 송재림은 세상을 떠나기 전까지 지난 10월 13일 막을 내린 뮤지컬 '베르사유의 장미'에 플","link":"https://m.entertain.naver.com/now/article/108/0003282061","retrieved":1731529028903},{"title":"‘연정훈♥’ 한가인 “동안비결은 하루 세 번 효소 섭취, 변색깔이 달라져” 강추(자유부인)","contents":"배우 한가인이 동안 비결을 밝혔다. 13일 한가인의 채널 '자유부인 한가인'에는 '최초공개! 한가인이 25년동안 꾸준히 챙겨먹은 영양제 30종 (PPL 아님)'라는 영상이 업로드됐다. 한가인은 “이너뷰티가 중요하다”면서 냉장고와 집안 곳곳을 뒤져 건강기능식품을 한가득 꺼냈다. 제작진이 “이게 미모 비결이냐”고 놀라워하자 한가인은 “동안 비결이다”라고 답했다. 그는 “뭘 조금 잘못 먹으면 속이 안좋다. 소화가 잘 되어야 화장실 잘 가고, 그래야 낯빛도 좋아진다. 소화가 가장 중요하다”면서 발효 효소 제품을 추천했다. 이어 “(이 제품을) 한달만 먹으면 변색깔이 달라진다”고 덧붙였다. 제작인은 “위가 왜 그렇게 안좋은거냐. 저번에 불닭볶음면 먹고 응급실 가지 않았냐”고 물었다. 이에 한가인은 “병원에 실려가서 위 검사랑 다 받았다. 그날 죽을 뻔했다. 너무 아파서 일어나서 앉지를 못했다\"라고 전했다. 한편, 한가인은 배우 연정훈과 2005년 결혼해 두 자녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/117/0003888086","retrieved":1731518048505},{"title":"\"인간관계 고민...성격 밝아져\" 故 송재림, 생전 마지막 인터뷰서 남긴 말","contents":"배우 고(故) 송재림이 갑작스레 세상을 떠났다. 연예계 동료들은 물론 팬들과 관계자들까지 충격과 슬픔에 빠졌다. 늘 지나고 나서야 다시 보이는 것들이 있는 법. 이에 휴지통 폴더에 들어있던 고인과의 대화 내용을 다시 꺼내 살펴봤다. 고인은 지난 1월 연극 '와이프'로 첫 무대 연기에 도전했다. 이에 MHN스포츠와 만나 인터뷰를 진행한 바 있다. 그리고 이 인터뷰는 고인의 생전 마지막 인터뷰가 됐다. 10개월이 흘렀지만, 그의 모습이 여전히 눈에 선하다. 모델 출신답게 편안한 차림에도 폼이 나던 모습, 유난히도 작은 얼굴. 그리고 인터뷰 내내 진지하게 연기와 연극에 대한 생각들을 털어놨다. 2009년 배우 데뷔 후 다수 드라마 작품과 예능 등에서 사랑받았던 그의 무려 15년 만의 새 도전이었기에. 그는 \"그동안 관성에 의해 해왔던 것 외에 저를 낯선 환경에 두는 자극이 필요한 시기였다. 그래서 대본이 왔을 때 용기를 낼 수 있었던 것 같다\"라며 \"이제 나이가 만 38세로 40세가 됐다","link":"https://m.entertain.naver.com/now/article/445/0000257628","retrieved":1731511060698}]}